[
    {
        "title": "誠品安平店今晚吹熄燈號 濃濃的不捨與懷念",
        "date": "2020/03/31",
        "content": "1.媒體來源:  UDN   2.記者署名   記者鄭惠仁／台南即時報導   3.完整新聞標題:  誠品安平店今晚吹熄燈號 濃濃的不捨與懷念   4.完整新聞內文:  台南市誠品安平店今晚吹熄燈號，附近居民絡繹而至，有的買書、有的巡禮，用不捨、懷 念的心，向11年的安平店說拜拜。  誠品在台南有3處書店，除了安平店，另在東區德安百貨、南紡購物中心各有1間，安平店 沒有氣派，就如社區的圖書館，流露著人文氣氛。但誠品以安平店的租約到期，決定停業 ，台南只剩2處分店。  安平店今晚吹熄燈號，許多民眾都特別來書店看書、消費，有的人在樓下店前拍照留念， 有的媽媽帶著小孩，每區都仔細看一看。就讀小學的林姓小妹妹，臉貼在母親的肩膀，對 書局要關，流露出不捨。  鄭姓姊妹就住在附近，她們說，誠品台南店陪伴她們成長，當時要開店時，好高興，因為 不用跑老遠，就可好好在此看書、買書；現在要關了，心中好不捨，其中在外縣市讀大學 的妹妹，今晚特別來看書，希望留住那分書香記憶。  就讀南大附中的蘇姓學生，雖住在東區，但因外婆住在安平店附近，小時候也常來此看書 ，今晚放學後特別來此看書、買書。也住在附近吳姓小姐說，誠品安平店，就如社區圖書 館，在此有很多年少的記憶，今晚特來緬懷與回味。  誠品敦南店也因租約問題，將在今年5月底結束營業，6月後誠品在台灣僅剩43家店。有民 眾認為，安平店離市區較遠，租金又不便宜，不續租而停業可能與此有關。   5.完整新聞連結 (或短網址):  新聞網址 https://udn.com/news/story/7266/4459195?from=udn-ch1_breaknews-1-0-news    6.備註: ※ 一個人一天只能張貼一則新聞，被刪或自刪也算額度內，超貼者水桶，請注意  ",
        "comment": [
            {
                "push": "噓 ",
                "text": ": 台南安平一堆炒房仔啊 乾你娘"
            },
            {
                "push": "推 ",
                "text": ": 多買一點就不會倒了"
            },
            {
                "push": "推 ",
                "text": ": 一堆人去那邊看實體書 然後上網買書 這樣難怪經營不下去..."
            },
            {
                "push": "推 ",
                "text": ": 印象就冷氣不太冷"
            },
            {
                "push": "→ ",
                "text": ": 德安百貨的冷氣才棒"
            },
            {
                "push": "→ ",
                "text": ": 誠品本來就不是靠賣書在賺錢的"
            },
            {
                "push": "噓 ",
                "text": ": 台南又沒人在買書"
            },
            {
                "push": "→ ",
                "text": ":  別恐慌  戴口罩  勤洗手  小心五毛"
            }
        ]
    },
    {
        "title": "武漢來的食品跟飲品安全嗎？",
        "date": "2020/02/22",
        "content": "突然發現市面上有武漢制作進口的商品  現在雖然都是自動化生產跟高品質衛生，這些  商品應該是沒甚問題。  但是心裡還是怕怕的，不知道該不該買。。。  有鄉民買來吃過喝過嗎？！  好奇中。。。 ※ 八卦板務請到 GossipPicket 檢舉板詢問 ※ a.張貼問卦請注意，充實文章內容、是否有專板，本板並非萬能問板。 ※ b.一天只能張貼 \"兩則\" 問卦，自刪及被刪也算兩篇之內， ※   超貼者將被水桶，請注意! ※ c.本看板嚴格禁止政治問卦，發文問卦前請先仔細閱讀相關板規。 ※ d.未滿30繁體中文字水桶3個月，嚴重者以鬧板論，請注意！ ※ (↑看完提醒請刪除ctrl + y)  ",
        "comment": [
            {
                "push": "→ ",
                "text": ": ???台灣跳板嗎"
            },
            {
                "push": "→ ",
                "text": ": 你倒是拍張照展示從武漢來的商品啊"
            },
            {
                "push": "→ ",
                "text": ":   最多的不就是仙桃來的____嘛?"
            },
            {
                "push": "→ ",
                "text": ": 真的有自己去找"
            },
            {
                "push": "推 ",
                "text": ": 之前line有傳，某啤酒是武漢製造"
            }
        ]
    },
    {
        "title": "大陸學者闢謠食品安全問題 被事實打臉",
        "date": "2020/01/15",
        "content": "※ 引述《Su22 (裝配匠)》之銘言： : ※發文無1~6小標格式或未依順序任意刪除者會被刪文 : 1.媒體來源: : ※ 例如蘋果日報、自由時報（請參考版規下方的核准媒體名單） : 大紀元     大紀元會以一些人民的惡行罵中共，     但是不反省自己的祖先，一百年前支持無神論政黨(共產黨)的惡行。     也不會反省每個人，自己的原惡。      而大陸地區的人民，會製造各種化學工業食物，賣給人民吃。      這是因為共產黨的錯誤思想：     反對道德真理，崇拜自由、崇拜科學、優勝劣敗、適者生存。      人民反對道德真理，不服從十誡這部法律，就不會遵守食品安全法律，     也不會認為，自己應該保護別人的生命、健康。      人民崇拜自由，認為自己有絕對的自由，就會認為自己有製造化工食物的自由。      人民崇拜科學，認為科學萬能，人定勝天，就會認為化學工業食物很科學，     可以增加食物產量，還可以增加科普(無神論用詞)。      人民相信進化論，認為優勝劣敗、適者生存，就會不擇手段製造化學工業食物，     藉此賺錢，而且認為自己很聰明，可以欺騙別人，適合生存。      大紀元應該先向神悔改，     不要只是罵共產黨，而應該宣傳正確的憲政思想：創造論。     向人民宣傳道德真理，讓人民願意服從十誡，保護他人的生命、健康、財產。       求神憐憫我們的錯誤，感謝神保護我們幸福平安。  --     ☁☁☁☁     ♬♪♬♪♬♪♬♪♬♪♬♪♬♪♬♪♬♪♬♪          ☁☂☁☂☁☂☁☂☁☂☁☂☁  ",
        "comment": [
            {
                "push": "噓 ",
                "text": ": 歹年冬"
            }
        ]
    },
    {
        "title": "大陸學者闢謠食品安全問題 被事實打臉",
        "date": "2020/01/15",
        "content": "大陸的衛生習慣實在不行 之前看大陸尋奇在介紹四川牛肉麵 記者詢問精華是什麼 店員就拿來一甕凝固的「老油」 什麼是老油呢 店員說 「客人吃剩的油」 靠腰勒 記者訪問到這就接不下去了 立馬岔開話題換訪問其他食材  之前去香港吃港式飲茶 他們的茶杯也都沒在洗 客人來就給你一壺茶跟用過的杯子 要嘛就自己沖一下 拜託 這樣最好洗的乾淨 可是這樣才是道地 他們也不可能改   ",
        "comment": [
            {
                "push": "→ ",
                "text": ": 香港茶樓文化就是自己洗杯盤筷子阿"
            },
            {
                "push": "→ ",
                "text": ": 火鍋老油 那是十五年前的事了"
            },
            {
                "push": "→ ",
                "text": ": 你還抱著老黃歷說嘴呢"
            },
            {
                "push": "→ ",
                "text": ": 但你去新式的 也就不用自己洗了"
            },
            {
                "push": "→ ",
                "text": ": 十五年前四川和重慶就已經很少吃老油的了"
            },
            {
                "push": "→ ",
                "text": ": 現在哪還有這種吃老油的火鍋店 介紹下"
            },
            {
                "push": "推 ",
                "text": ": 這好像在抽樂透喔"
            },
            {
                "push": "→ ",
                "text": ": 你說的那期大陸尋奇至少也是20年的了吧"
            },
            {
                "push": "→ ",
                "text": ": 20年前的了"
            },
            {
                "push": "→ ",
                "text": ": 三樓回牆內去"
            },
            {
                "push": "→ ",
                "text": ": 香港那我就不發言 由香港人自己來說吧"
            },
            {
                "push": "→ ",
                "text": ": 對阿 早就沒在吃老油了 改吃地溝油很久"
            },
            {
                "push": "→ ",
                "text": ": 這點我幫廣西仔修正"
            },
            {
                "push": "→ ",
                "text": ": 台灣吃地溝油已經久遠吧 頂新的事忘了?"
            },
            {
                "push": "→ ",
                "text": ": 頂新不是還發聲明了 頂新在大陸絕對沒有地"
            },
            {
                "push": "→ ",
                "text": ": 溝油 台灣的話他們完全不理會 哈"
            },
            {
                "push": "→ ",
                "text": ": 越南餿油專賣台灣啊"
            },
            {
                "push": "→ ",
                "text": ": 廣西仔 你這樣分中國跟台灣 好嗎?"
            },
            {
                "push": "→ ",
                "text": ": 說事"
            }
        ]
    },
    {
        "title": "大陸學者闢謠食品安全問題 被事實打臉",
        "date": "2020/01/15",
        "content": "※發文無1~6小標格式或未依順序任意刪除者會被刪文  1.媒體來源: ※ 例如蘋果日報、自由時報（請參考版規下方的核准媒體名單） 大紀元  2.記者署名 ※ 沒有在這打上記者署名的新聞會被水桶14天 編輯非記者 ※ 外電至少要有來源或編輯 如:法新社 張玉潔  3.完整新聞標題: ※ 標題沒有完整寫出來 ---> 依照板規刪除文章 大陸學者闢謠食品安全問題 被事實打臉  4.完整新聞內文: ※ 社論特稿都不能貼！違者刪除（政治類水桶3個月)，貼廣告也會被刪除喔！可詳看版規 近日一些中共學者再次聲稱要應對食品安全「謠言」，但是民眾表示，大陸食品不安全是 不可爭辯的事實，民眾日常所見足以打臉這些「學者」所言。  1月14日「中國食品安全風險治理研究成果報告會」的主要議題之一是「如何應對食品安 全問題謠言」，稱2019年發生的一些所謂致癌、中毒、致死、致殘等食品安全問題是「謠 言」。  會議還稱2019年大陸食品安全問題有所下降，主要風險來自於微生物污染、超範圍／超限 量使用食品添加劑、質量指標不符合標準、農獸藥殘留不符合標準、重金屬污染等。  有網民表示，「年年闢謠，不解決食品安全問題，卻要解決『食品安全謠言』，是要封口 吧」，「問題只多不少。」「大陸食品安全問題何其多，哪是僅僅5個來源。」  2020開年：殘渣油、殺蟲劑茶、抗生素肉、假蜂蜜…… 1月14日消息，四川廣安區6家飯店，回收顧客就餐後的殘餘油漬，再熬成油做菜。這些飯 店將顧客食用過的鍋底的食物殘渣過濾，剩餘的油冷卻沉澱後，加水和白酒熬，然後用來 做菜給其他顧客食用。  安徽省茗抱春茶業有限公司的六安瓜片，殺蟲劑超標，含有氰戊菊酯和S-氰戊菊酯等。  1月13日消息，海南省的一個農貿市場內有6批次豬肉的抗生素超標，還有香辣小腿王和雞 蛋含有禁用的糖精鈉和氧氟沙星。糖精鈉傷害肝臟和腎臟，甚至致癌，去年海口曾出現添 加糖精鈉的棗，銷往海南各地。  1月10日消息，假蜂蜜在大陸「盛行」，製作過程的骯髒程度超過地溝油，假蜂蜜是由糖 漿、明礬甜蜜素和胰糖等勾兌而成。  2019歲尾 多種致癌食品被曝光 僅僅去年12月份，大陸就先後曝出多種食品中含有致癌物質。比如，大陸農貿市場上的活 烏魚被曝含有禁用物質孔雀石綠，孔雀石綠對人體有致癌、致畸、致突變等傷害。  在微信和抖音上很流行的網紅「減肥咖啡」，含有西布曲明、酚酞等，有消費者飲用後出 現頭昏、心慌、失眠等症狀。據悉，這些物質能導致心率加快、血壓升高、精神恍惚，嚴 重時可導致中風甚至死亡，而且致癌。  浙江野山谷農業開發有限公司生產的龍井茶，含有水胺硫磷。水胺硫磷是高毒性農藥，通 過食道、皮膚和呼吸道引起中毒。目前，水胺硫磷和甲拌磷、涕滅威等高毒性甚至致癌的 農藥在大陸仍然可以被使用。  致癌物質甚至也出現在大陸知名兒童食品中。「姥姥的稻田」品牌嬰幼兒小米奶米乳，去 年9月被曝有兩個產品——小米-蘋果和小米-淮山含有黃麴黴毒素B1，黃麴黴毒素B1是已 知的致癌性最強的一種化學物質，傷害肝臟。  12月末，有消費者發現在超市購買的雞蛋煮熟後有彈性，捏不碎。一個月前也有消費者爆 料，買來的生雞蛋打不散，有膠質物，煮熟後可以彈跳，這種雞蛋小孩子也在吃，令消費 者倍感擔憂。陸媒稱專家解釋是低溫所致，但民眾並不相信。  廣東省去年年中曾發生飯店食物中毒事件，1人搶救無效死亡，多人身體不適，症狀均為 嘴唇和指甲發紺，噁心發嘔，肢體麻木。  去年還發生成都七中實驗學校小學部食堂食材變質的醜聞，引發國際關注。有家長表示學 生長期拉肚子、便血。事發後，官方稱是謠言，甚至用辣椒水驅散前往學校維權的家長， 有的家長被暴力帶走。  5.完整新聞連結 (或短網址): ※ 當新聞連結過長時，需提供短網址方便網友點擊 http://www.epochtimes.com/b5/20/1/14/n11793178.htm  6.備註: ※ 一個人一天只能張貼一則新聞，被刪或自刪也算額度內，超貼者水桶，請注意  --  ",
        "comment": [
            {
                "push": "→ ",
                "text": ": 蟈蟈蟈"
            },
            {
                "push": "噓 ",
                "text": ": 未看先猜大紀元"
            },
            {
                "push": "→ ",
                "text": ": 畜牲吃這種食物就很夠了"
            },
            {
                "push": "→ ",
                "text": ": 所謂學者應該是黨的學者吧 顆顆"
            },
            {
                "push": "推 ",
                "text": ": 沒事吧，畜牲不是都沒再挑食物的嗎？"
            },
            {
                "push": "推 ",
                "text": ": 其實也不意外"
            },
            {
                "push": "推 ",
                "text": ": 兩腳羊才是中國傳統美食"
            },
            {
                "push": "推 ",
                "text": ": 咱們的蛋可以玩!怎樣，怕了吧？"
            },
            {
                "push": "→ ",
                "text": ": 吱吱又聚集在大紀元下面高調了"
            },
            {
                "push": "噓 ",
                "text": ": 反正高官領導都吃特供，賤民怎麼吃都沒差"
            },
            {
                "push": "推 ",
                "text": ": 有點佩服中國人了 真猛 吃這種食物還能活著"
            },
            {
                "push": "→ ",
                "text": ":  我都不敢吃"
            }
        ]
    }
]