{
    "https://news.xfastest.com/news/news-01/77588/antec-hcg650-gold-dual-8-pin/": "玩家們請注意，安鈦克宣布自2020年四月起 , 凡在六個月之內購買安鈦克電源供應器HCG650 GOLD之消費者 , 若有額外的雙8 PIN線材之特殊需求 , 可憑購買時之發票或購買憑證，提供產品序號，即可向安鈦克原廠洽詢索取相關事宜。兌換方式: 需透過寫信到以下客服信箱申請，請同時附上六個月內HCG650 GOLD電源的購買證明&產品序號，並註明收件人的姓名、電話和地址，若符合資格我們將提供該型號之雙8pin線材。“僅限台灣地區”Antec安鈦克科技股份有限公司官方網站: www.antec.com客服專線: 0800 060 696E-mail: [email protected]大家好!!我是XFastest News新聞發佈員，專職科技新聞編輯、業界資訊露出、廣編文章撰寫等，歡迎指教與交流。  Remember Me Lost your password?",
    "https://news.sina.com.tw/article/20200324/34637992.html": "\n\t\t\t\t    一、前言最近玩的幾款ATX機箱在構架方面還是偏向主流了一些，不少朋友都讓我找點特別的箱子來聊聊，確實ATX構架看多了是有些視覺疲勞了，那麼今天我們就來點特別的看看吧——安鈦克P120冰鑽。二、開箱包裝方面依舊是安鈦克家族化的包裝，正面是產品的簡筆畫，並且標註了品牌、型號等信息，背面繪有產品的結構爆炸圖，側面是多國語言的配置表以及聯繫方式。     相比於樸實無華的牛皮紙原色外包裝，其內襯材料可以就豪華多了，這種EPE緩衝內襯加牛皮紙殼輔助加固的緩衝材料非常特別，並且機箱本身還用無紡布做了包裹以避免出現划痕。在這種雙管齊下的保護中，機箱本體想受傷也是比較難的。我上一次看到類似的包材還是在兩年前的P110上，看來對於自家的王牌產品系列安鈦克就從未妥協過成本。     取出機箱后可以看到，這款機箱走的是線條明快的簡潔風， 前面板與側板的兩塊大玻璃非常搶眼，機箱內部的結構在這個角度就能看清大概，給人一種開放式的錯覺。     三、外觀&細節我們來好好看看他的外觀細節吧，首先這款機箱的頂部是全封閉的，因為冰鑽把電源倉搬到了上方，機箱的I/O處於頂部的右上角。     從前到後分別是電源、重啟、麥克風、耳機以及兩枚USB3.0介面，值得注意的是所有的介面處冰鑽都已經標配好了防塵塞，成本雖然不高，但這種細節很少有廠家能注意到。除此之外USB介面的外圈還有一圈乳白色的裝飾，之前在P101上曾經見到過，如果我沒記錯的話它是可以發光的。     機箱的前面板就是一整塊玻璃，可以直接看到機箱尾部，視覺效果極佳。玻璃的四周有做黑化處理以遮蔽突兀的五金結構。     在正面的底部我發現了一個抽出式的防塵網，因為無卡扣固定所以可以輕鬆抽出，由於有著較好的阻尼感所以輕鬆抽出的同時不會顯得鬆垮，從面積上看這塊防塵網可以完全覆蓋底面，它由細密的尼龍網熱壓在塑料框架上製成，框架還有看起來頗為立體的圖案，做工出色。     在防塵網的末端我發現了三枚被塑料覆蓋的磁貼，這其實是個很精妙的點子，阻尼由磁貼對底板的吸合力產生，為了讓這個力成為阻尼而不是阻力，冰鑽又在磁貼表面覆蓋了一層塑料充當潤滑作用。     並且這套設計不僅僅解決了阻尼感的問題，它還保障了防塵網在插入的時候能一直緊貼五金底部，這避免防塵網在末端行程中下墜，無法插入末端預設的固定位，算是個一舉兩得的細節處理了。     從機箱尾部已經可以很明確P120是一個電源上置的五金架構了，由於機箱本體比較寬所以尾部的風扇位也支持到了14cm。     仔細看電源其實是可以尾部直插安裝的，這在安裝一些超大功率的超長電源時會有比較好的體驗。     P120的擴展槽採用的是更加高級的內凹式，這在這個價位的機箱中算是基本操作了，除了橫置的PCI擴展槽之外，P120還有豎向的擴展槽，得益於寬大的艙內空間，它的豎向擴展槽甚至達到了3個，這意味著即便是像EVGA RTX2070 super XC Ultra這樣的變態三槽卡，在P120里也能正常豎裝。     機箱底部有兩枚寬大的連體機腳，機腳由螺絲固定在五金結構上，穩固性無需擔憂，在每個機腳上也有寬大的橡膠墊覆蓋，不但緩震還能防滑。     抽出防塵網后可以看到底部的風扇安裝位，在這裏可以安裝3枚12cm風扇或者是兩枚14cm風扇，如果你的顯卡散熱為一體式水冷設計，在這裏安裝冷排也是個不錯的選擇。     P120的側板是一整面玻璃，從這個角度看玻璃並沒進行染色處理，視覺觀感比較通透，玻璃的四周都有做黑邊處理，這可以遮蔽機箱的五金架構，提高機箱側面的整體觀感。     玻璃面板的左上角有關於鋼化玻璃的提醒貼紙，並且在貼紙上還特地交代了鋼化玻璃四角比較脆弱的特性。P120這塊鋼化玻璃上未見打孔，其安全程度本身要高於打孔的產品。     側板的開合機構位於最右側的中間，可以看到這是一個撥動式的開關，開關上也印上了開啟方向的提示。     向下撥動開關后，它不但能解除鎖扣，還能將玻璃側板彈出一個縫隙方便你開啟側板，這可能是我見過最優雅的側板開啟方式了。     這套優雅的開啟結構由三個部分構成，玻璃面板上有兩枚箭頭形狀的單向鎖止釘，與鎖止釘對應的五金架構上有一個圓孔，圓孔內部有塑料滑塊，滑塊可以在鎖止釘進入空洞后利用彈簧的回彈力將鎖止釘卡死從而鎖閉側板，解鎖時向下撥動開關滑塊會向下移動解除對鎖止釘的限制，此時在孔洞上方的彈片會提供一個力量將玻璃側板彈開一道縫隙，以便用戶開啟，鎖與開都解決了設計真的沒話說。     玻璃側板有左側的兩枚金屬鉸鏈與五金相連，解鎖后可以像門一樣開啟，並且為了防止過度開啟導致側透打到五金部分，安鈦克還在鉸鏈上做了限位機構，除此之外，鉸鏈的安裝位置也是經過優化的，相比於簡單粗暴的明裝，P120這種在五金框上衝壓凹槽將鉸鏈隱藏於玻璃面板與五金夾層之中的暗裝顯然要精緻的多也好看的多。     由於是開放式鉸鏈，所以側透開啟後向上提起即可取下側板。     在玻璃板內面的兩側是固定用的貼條。沒有做U形貼條給下方提供一個承托力我覺得有些遺憾，不過上下邊框內也有驚喜，安鈦克在上下邊框上都貼上了一種發泡橡膠製成的膠條，正因為有這兩道膠條 P120才能在關側透時那麼安靜，當然它也能減少震動保證玻璃的安全，這波設計真的很細節了。     實測玻璃側板的厚度大約為3.8mm左右。     打開側板后機箱內部的結構一覽無餘，從結構上看P120似乎就是將傳統ATX機箱的電源艙與硬碟籠從下方搬到了上方，這看似有些復古，但隨著CPU一體式水冷的普及與顯卡熱量的增加，這種改變其實是一個積極的變化。     頂部的電源艙採用了拼色設計，主體為銀色，在末端使用了黑色塑料件拼接，斜切面的加入也讓它不會顯得太死板，也許是因為頂部的整體性考慮，電源的進風口被P120放置在了機箱內部，這確實讓頂部整體性更好了，不過在搭建風道的時候需要考慮這一點，好消息是目前不少高端電源都有低負載（大致在50%以內）停轉功能，所以實際上影響不大。將籠單獨從電源艙中拿出來，應該是為了兼容360冷排。     由於前面板的五金結構被透明玻璃代替了，P120在機箱的中板上特地開闢了一塊區域用於側向安裝風扇或者是冷排，在安裝SATA硬碟的情況下其最高可以兼容280水冷，如果去除硬碟籠，兼容性可以提高至360。     在風扇安裝區域左下角的一側，我看到了一個顯卡支撐架，整個支架的主體又鋁合金製成，在耐久度與剛度上都會有比較好的表現，表面採用陽極氧化上色，顏值也很不錯，實測這個支架可以很好的承托24cm以上的顯卡。     機箱底部是風扇安裝位可以兼容最多3把12cm風扇或者是2把14cm風扇，不過從安裝位置看，兩邊的扇子需要拆機腳才能上螺絲。     機箱背板部分為金屬蓋板，左側有面積很大的通風孔，這是為側邊散熱準備的，背板的開啟方式比較傳統，擰下尾部的兩枚手擰螺絲向後拉即可開啟（圖片加手擰螺絲箭頭）     在側板的開孔處內側P120有配備一枚磁吸式防塵網 ，整個側板四周都有彎折了兩次90度的卷邊設計，它可以提高側板的剛性，另外側板螺絲採用了防脫設計，可以避免拆卸后螺絲丟失的尷尬。     側板拆掉後背線區域一覽無餘，頂部是電源艙開口，電源艙下方有一個面積大的誇張的散熱器背板安裝孔，窗口下是 2.5 寸硬碟的快裝板，板上可以安裝兩片 2.5 寸的 SATA 口硬碟。     電源艙左側有四顆硬碟籠固定螺絲，擰下后拆硬碟籠需要再轉到正面去拆卸的。     硬碟本身的固定是通過上下之間的榫卯結構完成的，螺絲只是起到鎖定作用，從機艙內向外拉即可拆下，機箱的配件盒被放置在硬碟籠內，另外固定硬碟的螺絲孔處也都可以看到緩震用的橡膠圈。     其實固定的螺絲點並非只在機箱背面，硬碟籠之間也可以通過側面的螺絲孔固定，這說明只要你能買到配件並且願意放棄側面的一些風扇位，P120完全可以擴展出更多的硬碟位。     配件盒內有一張說明書、一張不知道啥的認證紙、螺絲一包、高品質理線魔術貼三根。     電源艙長度我特地測了一下，實測其長度確實達到了標稱的29.5cm     不過考慮到實用性，我建議電源不要超過底部的走線孔，在這種情況下電源長度不建議超過26.5cm，不過這依舊是一個很變態的兼容性了，要知道850W的金牌HCG也就14CM長度，而2000W的多數電源也就20CM左右，P120的空間不但足夠你折騰電源，甚至還能富裕出一部分給你塞過長的電源線。     P120的SSD掛架設計我覺得還是有待優化的，由於電源在上方，完全可以將整個SSD倒置，倒置后可以減少走線長度，理線也會比較方便。     之前正面看到的顯卡支架在背面由兩顆手擰螺絲固定，可以上下調節來適應不同厚度的顯卡。值得注意的是，在左側的風扇區域安鈦克為了保證中板強度不會被巨大的開孔削弱，還特地在開孔的邊緣，做了折邊的結構加強處理。     從底部也可以看到這款機箱的背線區域同樣是階梯狀的，由於左側的風扇位需要排風所以做得會比較貼近背板，這對於散熱來說是好事。     實測下來風扇區域還是有著14mm的理線空間，而常規理線艙有22mm的空間，背板內也有幾毫米，這個空間雖然不是很富裕，但肯定是夠用了。     線材方面P120包含了開機重啟與音頻USB，除此之外還多了一根sata供電，觀察后應該是USB上那圈LED的供電介面，如果你不希望那邊亮燈也可以不接。     四、厚度測試照例測一下五金厚度吧，頂板厚度 0.82mm     主板安裝區域的板材厚度達到了1.1mm     背板厚度同樣有1.1mm     尾部厚度0.8mm     底部五金0.8mm，總的來看P120的所有板材均達到了0.8mm以上，並且在中板背板等大面積區域使用了1.1mm的板材，即便是在這個價位P120的用料也可以稱得上是豪華了。     其實機箱漆面也是有好壞之分的，但我到現在都沒想好怎麼去展現他們之間的差別，所以我打算探索一下，買了一台漆膜儀，後面我會對機箱的漆面厚度進行測試，大致是一個面選擇四角加中心五點測試，一般選取三個面，讓我們來看看P120的表現吧。     測完后可以看到，P120漆面最後處為55微米、最薄處為33微米，平均在45微米左右，正負偏差大約是10微米也就是1mm的1%，目前樣本量不是很多，我不知道其他機箱是什麼表現，暫且就只陳述一下參數吧。     五、裝機實戰機箱測評肯定是要裝機的首先交代一下這次使用的硬體情況     主板CPU與內存先進機箱，這些都是輕車熟路的了，不再贅述。     這次機箱風道不同於以往，所以風扇方面我和大家好好聊聊，首先為了照顧安裝后的美觀，我們需要一種特殊的反扇葉風扇，目前市面上能找到的反扇就兩家，一個是喬斯伯的FR-701反另一個是利民的C12-R-S，不吹不黑利民的C12性能確實要強過FR-701一個段位，不過出於顏值的考慮我還是選了FR-701，也許單獨拿到一把你會完全沒什麼感覺，，但我將正反兩個同型號的扇子放在一起，仔細看扇葉你會發現兩者的扇葉是反向的，所以在相同安裝下他們的吹風方向與常規風扇也截然相反。     P120安裝底部風扇需要拆除機腳，每個機腳有四顆螺絲，除此之外並無卡扣結構，所以拆卸上還是挺方便的。     按照等間距排列好風扇，因為這次需要照顧到RGB光環的運轉方向，所以我讓每個風扇的出線方向保持一致，並沒有採用繞線法來讓最終線材到連接器的距離相等。對了圖裡的四把風扇看似都是出風，但實際上他們都是進風，下進風是為了照顧顯卡，後進風可以兼顧供電與內存，是不是覺得很完美呢。     先別著急裝水冷散熱器，印象中我好像從未對機箱的散熱器兼容高度做過具體測量，這次就補完這個短板吧，我之前已經在未安裝主板時測量過了銅柱到側板的距離，P120這個距離為19.3cm左右。     安裝好主板CPU后測得CPU頂蓋距離側板距離為18.4cm左右，與官方標稱少了1mm？其實也不對，因為在這個水平面與玻璃側板之間還有一層1.4mm左右的鐵框，所以18.5cm的散熱距離其實是剛剛好的，當然其實這個散熱兼容性我們根本不必糾結，因為就目前而言哪怕是那塊兼容性良好的利民TS140P也只有171.2mm高，人話就是目前沒有風冷是P120塞不下的。     雖然這台機箱的散熱器兼容高度非常可觀，但我還是決定上360水冷，因為作為硬體展示櫃而言，大體積風冷還是太影響RGB觀感了。     對了有一點需要特別交代，就是目前一些頂級非公卡要是長度超過30CM的話就會與側邊水冷排產生衝突，所以如果是你需要在側面裝冷排的話，顯卡限長會被壓縮到30CM。     不過如果真的出現了這種情況，P120還提供了豎裝方案可選，只要把顯卡豎起來，衝突就消失了，此時市面上所有顯卡P120都能裝下。     接著裝電源，將尾裝板固定到電源上后直接從尾部插入擰上螺絲即可，有人可能會吐槽這種安裝方式還多了兩顆螺絲要擰，也不方便呀。但這種安裝方式的電源在後期需要調整模組線的時候你就能體會到它的好了。     好吧接下來是讓人崩潰的理線時間。     由於RGB風扇特別多，這時候可以使用集線器來降低理線難度，我這次使用了兩個風扇HUB一個ARGB HUB。     最終成果大致如下，首先得益於P120有超大的電源倉，我把很多多餘的線材都塞到了電源前方，CPU線直接從電源下方的孔直接茶道了主板上，實際上要不是集線器需要sata供電，可能這個背板區域只需要走一根24pin的供電線，其他就都是風扇線RGB線以及I/O線了。所以整體搞完即便是裝了7把RGB扇子我也並不覺得背板空間內很亂。     蓋上背板前可以拿掉防塵網，因為這裡是出風口，沒有進風需求就不會有太多灰塵，拿掉防塵網可以讓風道更加順暢。     嗯差不多裝完了，回到正面將顯卡供電線插上就完事了，顯卡供電直接從頂部硬碟籠垂下來的，靈魂走線，但是觀感還行。     最終成品如下，顏值評價是個很主觀的事，一般而言我不想多說，不過目前這台就靜態顏值而言我覺得還是挺好看的，當然到底好不好看大家心裏應該都有各自的評價。     奧對了，3月12號聯力發佈了第二代霓綵線，我也弄到了兩條（白嫖笑出聲），既然是硬體展示櫃那就乾脆也塞進去好了。     六、成品展示P120的側面與正面都是透明玻璃，所以開機后還是蠻震撼的，整個機箱內的RGB配件基本一覽無餘，沒有死角。     特別是這個正面視角，這是很多機箱都無法實現的視角。     底部使用上反向扇子后，既能進風又不影響視覺觀感，所以我強烈安利使用P120的話一定要找一款合適的反扇使用。     聯力的這個新的霓綵線我最終選擇將顯卡線與燈分離的安裝方法，主要是發光線模組實在是有些長，另外P120的走線孔有些靠里，其實我很希望能在斜切面上開個小的走線孔，這樣顯卡供電可以完美的適配垂直走線。     從側面看顯卡供電垂直走線其實還是挺漂亮的。     流光看多了也可以將ARGB調節成整體變色，單色變換也別有一番風味。     另外使用華碩新出的ARMOURY CRATE后我發現金士頓的內存也可以與主板同步燈光了，並且這個軟體中還給出了一種粉紅與藍色對沖的流光色調，頗有賽博朋克的感覺。     下面是一些夜間的效果圖，顏值我就不多說了，畢竟每個人的喜好都不相同，喜歡的可以多看看，不喜歡跳過看測試也無妨。                              七、散熱&靜音測試看完燈還是再來看看散熱與噪音測試吧，首先交代一下環境溫度為21.5℃左右，需要交代的是由於最近氣溫升高，所以散熱測試成績沒有冬天那麼好看了，並且在更高的溫度下散熱差距會被放大。     首先是10分鐘關艙的散熱測試，3700X超頻至4.3G電壓1.35防掉壓3級，在雙烤下CPU已經到79度了，顯卡為63度。這次冷排風扇使用的也不是性能扇，加上溫度回升，這個表現應該也在意料之中吧。     為了測試機箱對溫度的影響我把側板拆掉了並且將具有風阻的防塵網抽掉了     實測確實是有溫度變化的，在開箱后CPU有2度左右的下降而顯卡溫度則有4度左右的下降，總的來說這個影響不大，不過我也思考過關箱后顯卡溫度高了4度也有可能是因為我這裏搞的是4進3出以至於箱內風壓為正的緣故，一般而言正風壓的散熱效果略差於負風壓（熱空氣滯留箱內）。     為了驗證是否與機箱內風壓正負有關，我又買了一把正風向的FR-701，來替換尾部的進風扇子，最終就是下面三把為進風側面三把出風尾部一把為出風，三進四齣負風壓風道。     然後我又進行了一次對比測試，實測關箱子測試下CPU溫度為80顯卡為61度     打開機箱側板抽出防風網后，CPU溫度下降兩度，顯卡溫度不變，看來在三進四齣的副風壓下會有更好的散熱表現，並且此時P120對於顯卡散熱的優勢也會充分體現出來，讓顯卡的散熱表現做到與裸機平台幾乎無異。     另外我還測試了噪音情況，因為這台機箱頂板全封閉，前面板全封閉，照理來說應該會讓感知噪音下降一些，實測開箱所有風扇全速噪音為50分貝左右。     關箱后的實測噪音為47.7分貝有兩分貝多的差別，看來P120在採用了這種設計之後確實具備一定的噪音抑制性能的。     總結優勢：1、USB口具備燈光照明；2、特殊的五金架構加上透明的前面板與側板，可以充分展示硬體配置；3、電源為尾部直插安裝，使用上很方便，並且可以通吃市面上所有高瓦數電源；4、可以豎裝顯卡並且最高可以支持到三槽卡；5、側透面板開啟優雅、關閉安靜；6、具備顯卡支架可以對240mm以上的長顯卡提供有效支撐；7、板材用料紮實，重要的局部位置使用了高達1.1mm的鋼板；8、風冷兼容性無敵（185mm），可以安裝市面上所有量產型風冷散熱器；9、顯卡散熱表現比較出色。不足：I/O插口位置稍微有些偏了；SSD掛架方向可以根據上置電源再優化一下。總的來講安鈦克P120是一台很有誠意的產品，首先設計上就很下功夫，你可以發現在很多小的細節上冰鑽的設計師都耗費了一些心思，在用料上也非常捨得，整台機箱1.1mm鋼板佔比很高，其餘板材也有0.8mm，最後結合日常600不到的售價，我覺得這款箱子非常適合想要展示箱內硬體的硬體發燒友們。\n最近玩的幾款ATX機箱在構架方面還是偏向主流了一些，不少朋友都讓我找點特別的箱子來聊聊，確實ATX構架看多了是有些視覺疲勞了，那麼今天我們就來點特別的看看吧——安鈦克P120冰鑽。包裝方面依舊是安鈦克家族化的包裝，正面是產品的簡筆畫，並且標註了品牌、型號等信息，背面繪有產品的結構爆炸圖，側面是多國語言的配置表以及聯繫方式。相比於樸實無華的牛皮紙原色外包裝，其內襯材料可以就豪華多了，這種EPE緩衝內襯加牛皮紙殼輔助加固的緩衝材料非常特別，並且機箱本身還用無紡布做了包裹以避免出現划痕。在這種雙管齊下的保護中，機箱本體想受傷也是比較難的。我上一次看到類似的包材還是在兩年前的P110上，看來對於自家的王牌產品系列安鈦克就從未妥協過成本。取出機箱后可以看到，這款機箱走的是線條明快的簡潔風， 前面板與側板的兩塊大玻璃非常搶眼，機箱內部的結構在這個角度就能看清大概，給人一種開放式的錯覺。我們來好好看看他的外觀細節吧，首先這款機箱的頂部是全封閉的，因為冰鑽把電源倉搬到了上方，機箱的I/O處於頂部的右上角。從前到後分別是電源、重啟、麥克風、耳機以及兩枚USB3.0介面，值得注意的是所有的介面處冰鑽都已經標配好了防塵塞，成本雖然不高，但這種細節很少有廠家能注意到。除此之外USB介面的外圈還有一圈乳白色的裝飾，之前在P101上曾經見到過，如果我沒記錯的話它是可以發光的。機箱的前面板就是一整塊玻璃，可以直接看到機箱尾部，視覺效果極佳。玻璃的四周有做黑化處理以遮蔽突兀的五金結構。在正面的底部我發現了一個抽出式的防塵網，因為無卡扣固定所以可以輕鬆抽出，由於有著較好的阻尼感所以輕鬆抽出的同時不會顯得鬆垮，從面積上看這塊防塵網可以完全覆蓋底面，它由細密的尼龍網熱壓在塑料框架上製成，框架還有看起來頗為立體的圖案，做工出色。在防塵網的末端我發現了三枚被塑料覆蓋的磁貼，這其實是個很精妙的點子，阻尼由磁貼對底板的吸合力產生，為了讓這個力成為阻尼而不是阻力，冰鑽又在磁貼表面覆蓋了一層塑料充當潤滑作用。並且這套設計不僅僅解決了阻尼感的問題，它還保障了防塵網在插入的時候能一直緊貼五金底部，這避免防塵網在末端行程中下墜，無法插入末端預設的固定位，算是個一舉兩得的細節處理了。從機箱尾部已經可以很明確P120是一個電源上置的五金架構了，由於機箱本體比較寬所以尾部的風扇位也支持到了14cm。仔細看電源其實是可以尾部直插安裝的，這在安裝一些超大功率的超長電源時會有比較好的體驗。P120的擴展槽採用的是更加高級的內凹式，這在這個價位的機箱中算是基本操作了，除了橫置的PCI擴展槽之外，P120還有豎向的擴展槽，得益於寬大的艙內空間，它的豎向擴展槽甚至達到了3個，這意味著即便是像EVGA RTX2070 super XC Ultra這樣的變態三槽卡，在P120里也能正常豎裝。機箱底部有兩枚寬大的連體機腳，機腳由螺絲固定在五金結構上，穩固性無需擔憂，在每個機腳上也有寬大的橡膠墊覆蓋，不但緩震還能防滑。抽出防塵網后可以看到底部的風扇安裝位，在這裏可以安裝3枚12cm風扇或者是兩枚14cm風扇，如果你的顯卡散熱為一體式水冷設計，在這裏安裝冷排也是個不錯的選擇。P120的側板是一整面玻璃，從這個角度看玻璃並沒進行染色處理，視覺觀感比較通透，玻璃的四周都有做黑邊處理，這可以遮蔽機箱的五金架構，提高機箱側面的整體觀感。玻璃面板的左上角有關於鋼化玻璃的提醒貼紙，並且在貼紙上還特地交代了鋼化玻璃四角比較脆弱的特性。P120這塊鋼化玻璃上未見打孔，其安全程度本身要高於打孔的產品。側板的開合機構位於最右側的中間，可以看到這是一個撥動式的開關，開關上也印上了開啟方向的提示。向下撥動開關后，它不但能解除鎖扣，還能將玻璃側板彈出一個縫隙方便你開啟側板，這可能是我見過最優雅的側板開啟方式了。這套優雅的開啟結構由三個部分構成，玻璃面板上有兩枚箭頭形狀的單向鎖止釘，與鎖止釘對應的五金架構上有一個圓孔，圓孔內部有塑料滑塊，滑塊可以在鎖止釘進入空洞后利用彈簧的回彈力將鎖止釘卡死從而鎖閉側板，解鎖時向下撥動開關滑塊會向下移動解除對鎖止釘的限制，此時在孔洞上方的彈片會提供一個力量將玻璃側板彈開一道縫隙，以便用戶開啟，鎖與開都解決了設計真的沒話說。玻璃側板有左側的兩枚金屬鉸鏈與五金相連，解鎖后可以像門一樣開啟，並且為了防止過度開啟導致側透打到五金部分，安鈦克還在鉸鏈上做了限位機構，除此之外，鉸鏈的安裝位置也是經過優化的，相比於簡單粗暴的明裝，P120這種在五金框上衝壓凹槽將鉸鏈隱藏於玻璃面板與五金夾層之中的暗裝顯然要精緻的多也好看的多。由於是開放式鉸鏈，所以側透開啟後向上提起即可取下側板。在玻璃板內面的兩側是固定用的貼條。沒有做U形貼條給下方提供一個承托力我覺得有些遺憾，不過上下邊框內也有驚喜，安鈦克在上下邊框上都貼上了一種發泡橡膠製成的膠條，正因為有這兩道膠條 P120才能在關側透時那麼安靜，當然它也能減少震動保證玻璃的安全，這波設計真的很細節了。實測玻璃側板的厚度大約為3.8mm左右。打開側板后機箱內部的結構一覽無餘，從結構上看P120似乎就是將傳統ATX機箱的電源艙與硬碟籠從下方搬到了上方，這看似有些復古，但隨著CPU一體式水冷的普及與顯卡熱量的增加，這種改變其實是一個積極的變化。頂部的電源艙採用了拼色設計，主體為銀色，在末端使用了黑色塑料件拼接，斜切面的加入也讓它不會顯得太死板，也許是因為頂部的整體性考慮，電源的進風口被P120放置在了機箱內部，這確實讓頂部整體性更好了，不過在搭建風道的時候需要考慮這一點，好消息是目前不少高端電源都有低負載（大致在50%以內）停轉功能，所以實際上影響不大。將籠單獨從電源艙中拿出來，應該是為了兼容360冷排。由於前面板的五金結構被透明玻璃代替了，P120在機箱的中板上特地開闢了一塊區域用於側向安裝風扇或者是冷排，在安裝SATA硬碟的情況下其最高可以兼容280水冷，如果去除硬碟籠，兼容性可以提高至360。在風扇安裝區域左下角的一側，我看到了一個顯卡支撐架，整個支架的主體又鋁合金製成，在耐久度與剛度上都會有比較好的表現，表面採用陽極氧化上色，顏值也很不錯，實測這個支架可以很好的承托24cm以上的顯卡。機箱底部是風扇安裝位可以兼容最多3把12cm風扇或者是2把14cm風扇，不過從安裝位置看，兩邊的扇子需要拆機腳才能上螺絲。機箱背板部分為金屬蓋板，左側有面積很大的通風孔，這是為側邊散熱準備的，背板的開啟方式比較傳統，擰下尾部的兩枚手擰螺絲向後拉即可開啟（圖片加手擰螺絲箭頭）在側板的開孔處內側P120有配備一枚磁吸式防塵網 ，整個側板四周都有彎折了兩次90度的卷邊設計，它可以提高側板的剛性，另外側板螺絲採用了防脫設計，可以避免拆卸后螺絲丟失的尷尬。側板拆掉後背線區域一覽無餘，頂部是電源艙開口，電源艙下方有一個面積大的誇張的散熱器背板安裝孔，窗口下是 2.5 寸硬碟的快裝板，板上可以安裝兩片 2.5 寸的 SATA 口硬碟。電源艙左側有四顆硬碟籠固定螺絲，擰下后拆硬碟籠需要再轉到正面去拆卸的。硬碟本身的固定是通過上下之間的榫卯結構完成的，螺絲只是起到鎖定作用，從機艙內向外拉即可拆下，機箱的配件盒被放置在硬碟籠內，另外固定硬碟的螺絲孔處也都可以看到緩震用的橡膠圈。其實固定的螺絲點並非只在機箱背面，硬碟籠之間也可以通過側面的螺絲孔固定，這說明只要你能買到配件並且願意放棄側面的一些風扇位，P120完全可以擴展出更多的硬碟位。配件盒內有一張說明書、一張不知道啥的認證紙、螺絲一包、高品質理線魔術貼三根。電源艙長度我特地測了一下，實測其長度確實達到了標稱的29.5cm不過考慮到實用性，我建議電源不要超過底部的走線孔，在這種情況下電源長度不建議超過26.5cm，不過這依舊是一個很變態的兼容性了，要知道850W的金牌HCG也就14CM長度，而2000W的多數電源也就20CM左右，P120的空間不但足夠你折騰電源，甚至還能富裕出一部分給你塞過長的電源線。P120的SSD掛架設計我覺得還是有待優化的，由於電源在上方，完全可以將整個SSD倒置，倒置后可以減少走線長度，理線也會比較方便。之前正面看到的顯卡支架在背面由兩顆手擰螺絲固定，可以上下調節來適應不同厚度的顯卡。值得注意的是，在左側的風扇區域安鈦克為了保證中板強度不會被巨大的開孔削弱，還特地在開孔的邊緣，做了折邊的結構加強處理。從底部也可以看到這款機箱的背線區域同樣是階梯狀的，由於左側的風扇位需要排風所以做得會比較貼近背板，這對於散熱來說是好事。實測下來風扇區域還是有著14mm的理線空間，而常規理線艙有22mm的空間，背板內也有幾毫米，這個空間雖然不是很富裕，但肯定是夠用了。線材方面P120包含了開機重啟與音頻USB，除此之外還多了一根sata供電，觀察后應該是USB上那圈LED的供電介面，如果你不希望那邊亮燈也可以不接。照例測一下五金厚度吧，頂板厚度 0.82mm主板安裝區域的板材厚度達到了1.1mm背板厚度同樣有1.1mm尾部厚度0.8mm底部五金0.8mm，總的來看P120的所有板材均達到了0.8mm以上，並且在中板背板等大面積區域使用了1.1mm的板材，即便是在這個價位P120的用料也可以稱得上是豪華了。其實機箱漆面也是有好壞之分的，但我到現在都沒想好怎麼去展現他們之間的差別，所以我打算探索一下，買了一台漆膜儀，後面我會對機箱的漆面厚度進行測試，大致是一個面選擇四角加中心五點測試，一般選取三個面，讓我們來看看P120的表現吧。測完后可以看到，P120漆面最後處為55微米、最薄處為33微米，平均在45微米左右，正負偏差大約是10微米也就是1mm的1%，目前樣本量不是很多，我不知道其他機箱是什麼表現，暫且就只陳述一下參數吧。機箱測評肯定是要裝機的首先交代一下這次使用的硬體情況主板CPU與內存先進機箱，這些都是輕車熟路的了，不再贅述。這次機箱風道不同於以往，所以風扇方面我和大家好好聊聊，首先為了照顧安裝后的美觀，我們需要一種特殊的反扇葉風扇，目前市面上能找到的反扇就兩家，一個是喬斯伯的FR-701反另一個是利民的C12-R-S，不吹不黑利民的C12性能確實要強過FR-701一個段位，不過出於顏值的考慮我還是選了FR-701，也許單獨拿到一把你會完全沒什麼感覺，，但我將正反兩個同型號的扇子放在一起，仔細看扇葉你會發現兩者的扇葉是反向的，所以在相同安裝下他們的吹風方向與常規風扇也截然相反。P120安裝底部風扇需要拆除機腳，每個機腳有四顆螺絲，除此之外並無卡扣結構，所以拆卸上還是挺方便的。按照等間距排列好風扇，因為這次需要照顧到RGB光環的運轉方向，所以我讓每個風扇的出線方向保持一致，並沒有採用繞線法來讓最終線材到連接器的距離相等。對了圖裡的四把風扇看似都是出風，但實際上他們都是進風，下進風是為了照顧顯卡，後進風可以兼顧供電與內存，是不是覺得很完美呢。先別著急裝水冷散熱器，印象中我好像從未對機箱的散熱器兼容高度做過具體測量，這次就補完這個短板吧，我之前已經在未安裝主板時測量過了銅柱到側板的距離，P120這個距離為19.3cm左右。安裝好主板CPU后測得CPU頂蓋距離側板距離為18.4cm左右，與官方標稱少了1mm？其實也不對，因為在這個水平面與玻璃側板之間還有一層1.4mm左右的鐵框，所以18.5cm的散熱距離其實是剛剛好的，當然其實這個散熱兼容性我們根本不必糾結，因為就目前而言哪怕是那塊兼容性良好的利民TS140P也只有171.2mm高，人話就是目前沒有風冷是P120塞不下的。雖然這台機箱的散熱器兼容高度非常可觀，但我還是決定上360水冷，因為作為硬體展示櫃而言，大體積風冷還是太影響RGB觀感了。對了有一點需要特別交代，就是目前一些頂級非公卡要是長度超過30CM的話就會與側邊水冷排產生衝突，所以如果是你需要在側面裝冷排的話，顯卡限長會被壓縮到30CM。不過如果真的出現了這種情況，P120還提供了豎裝方案可選，只要把顯卡豎起來，衝突就消失了，此時市面上所有顯卡P120都能裝下。接著裝電源，將尾裝板固定到電源上后直接從尾部插入擰上螺絲即可，有人可能會吐槽這種安裝方式還多了兩顆螺絲要擰，也不方便呀。但這種安裝方式的電源在後期需要調整模組線的時候你就能體會到它的好了。好吧接下來是讓人崩潰的理線時間。由於RGB風扇特別多，這時候可以使用集線器來降低理線難度，我這次使用了兩個風扇HUB一個ARGB HUB。最終成果大致如下，首先得益於P120有超大的電源倉，我把很多多餘的線材都塞到了電源前方，CPU線直接從電源下方的孔直接茶道了主板上，實際上要不是集線器需要sata供電，可能這個背板區域只需要走一根24pin的供電線，其他就都是風扇線RGB線以及I/O線了。所以整體搞完即便是裝了7把RGB扇子我也並不覺得背板空間內很亂。蓋上背板前可以拿掉防塵網，因為這裡是出風口，沒有進風需求就不會有太多灰塵，拿掉防塵網可以讓風道更加順暢。嗯差不多裝完了，回到正面將顯卡供電線插上就完事了，顯卡供電直接從頂部硬碟籠垂下來的，靈魂走線，但是觀感還行。最終成品如下，顏值評價是個很主觀的事，一般而言我不想多說，不過目前這台就靜態顏值而言我覺得還是挺好看的，當然到底好不好看大家心裏應該都有各自的評價。奧對了，3月12號聯力發佈了第二代霓綵線，我也弄到了兩條（白嫖笑出聲），既然是硬體展示櫃那就乾脆也塞進去好了。P120的側面與正面都是透明玻璃，所以開機后還是蠻震撼的，整個機箱內的RGB配件基本一覽無餘，沒有死角。特別是這個正面視角，這是很多機箱都無法實現的視角。底部使用上反向扇子后，既能進風又不影響視覺觀感，所以我強烈安利使用P120的話一定要找一款合適的反扇使用。聯力的這個新的霓綵線我最終選擇將顯卡線與燈分離的安裝方法，主要是發光線模組實在是有些長，另外P120的走線孔有些靠里，其實我很希望能在斜切面上開個小的走線孔，這樣顯卡供電可以完美的適配垂直走線。從側面看顯卡供電垂直走線其實還是挺漂亮的。流光看多了也可以將ARGB調節成整體變色，單色變換也別有一番風味。另外使用華碩新出的ARMOURY CRATE后我發現金士頓的內存也可以與主板同步燈光了，並且這個軟體中還給出了一種粉紅與藍色對沖的流光色調，頗有賽博朋克的感覺。下面是一些夜間的效果圖，顏值我就不多說了，畢竟每個人的喜好都不相同，喜歡的可以多看看，不喜歡跳過看測試也無妨。看完燈還是再來看看散熱與噪音測試吧，首先交代一下環境溫度為21.5℃左右，需要交代的是由於最近氣溫升高，所以散熱測試成績沒有冬天那麼好看了，並且在更高的溫度下散熱差距會被放大。首先是10分鐘關艙的散熱測試，3700X超頻至4.3G電壓1.35防掉壓3級，在雙烤下CPU已經到79度了，顯卡為63度。這次冷排風扇使用的也不是性能扇，加上溫度回升，這個表現應該也在意料之中吧。為了測試機箱對溫度的影響我把側板拆掉了並且將具有風阻的防塵網抽掉了實測確實是有溫度變化的，在開箱后CPU有2度左右的下降而顯卡溫度則有4度左右的下降，總的來說這個影響不大，不過我也思考過關箱后顯卡溫度高了4度也有可能是因為我這裏搞的是4進3出以至於箱內風壓為正的緣故，一般而言正風壓的散熱效果略差於負風壓（熱空氣滯留箱內）。為了驗證是否與機箱內風壓正負有關，我又買了一把正風向的FR-701，來替換尾部的進風扇子，最終就是下面三把為進風側面三把出風尾部一把為出風，三進四齣負風壓風道。然後我又進行了一次對比測試，實測關箱子測試下CPU溫度為80顯卡為61度打開機箱側板抽出防風網后，CPU溫度下降兩度，顯卡溫度不變，看來在三進四齣的副風壓下會有更好的散熱表現，並且此時P120對於顯卡散熱的優勢也會充分體現出來，讓顯卡的散熱表現做到與裸機平台幾乎無異。另外我還測試了噪音情況，因為這台機箱頂板全封閉，前面板全封閉，照理來說應該會讓感知噪音下降一些，實測開箱所有風扇全速噪音為50分貝左右。關箱后的實測噪音為47.7分貝有兩分貝多的差別，看來P120在採用了這種設計之後確實具備一定的噪音抑制性能的。優勢：1、USB口具備燈光照明；2、特殊的五金架構加上透明的前面板與側板，可以充分展示硬體配置；3、電源為尾部直插安裝，使用上很方便，並且可以通吃市面上所有高瓦數電源；4、可以豎裝顯卡並且最高可以支持到三槽卡；5、側透面板開啟優雅、關閉安靜；6、具備顯卡支架可以對240mm以上的長顯卡提供有效支撐；7、板材用料紮實，重要的局部位置使用了高達1.1mm的鋼板；8、風冷兼容性無敵（185mm），可以安裝市面上所有量產型風冷散熱器；9、顯卡散熱表現比較出色。不足：I/O插口位置稍微有些偏了；SSD掛架方向可以根據上置電源再優化一下。總的來講安鈦克P120是一台很有誠意的產品，首先設計上就很下功夫，你可以發現在很多小的細節上冰鑽的設計師都耗費了一些心思，在用料上也非常捨得，整台機箱1.1mm鋼板佔比很高，其餘板材也有0.8mm，最後結合日常600不到的售價，我覺得這款箱子非常適合想要展示箱內硬體的硬體發燒友們。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://news.sina.com.tw/article/20200305/34432080.html": "\n\t\t\t\t    0.前言HELLO，大家好我是Dior，工作室得朋友最近老在YY自己的機箱不太好，關鍵是，他自己還不會換，實在是給他煩的沒辦法，只好幫他選機箱幫他裝，他居然還提出了要求，這次不要RGB，要靜音防塵，讓我選個這種類似的機箱給他，我研究了下，最近安鈦克的P101還可以啊，於是買了回來，下面廢話不多說，直接開箱。1.開箱     ▲機箱本體看著就很厚實，做工也挺好，符合靜音機箱的造型。     ▲機箱頂部細節          ▲機箱頂部細節做工非常不錯，並且帶了光碟機位，這年頭帶光碟機位的機箱可不多了，有些時候辦公還確實需要一個光碟機，好評。     ▲機箱介面4個USB介面都帶燈光，讓你晚上的時候可以看的到介面在哪，另外還有開機重啟，耳機介面已經風扇調速開關。     ▲機箱背面顯卡擋板採用了可以重複使用得設計，機箱後方也自帶了一個風扇。     ▲側面打開側板可以看到自帶了2個2.5寸硬碟位，不像某摳風者，自己還得去另外買。     ▲側面細節做工得話挺紮實，並且給了扎帶幫助理線。     ▲電源倉電源倉也流出了比較大得空間，這邊要提示一下，電源是從屁股後面捅進去得，別從側面放，會卡住的。     ▲側面另外一邊的話可以看到2個3.5寸的硬碟位，以及上方的光碟機位，但光碟機位貌似拆不掉，想裝水冷的話還是算了，這個機箱散熱的話建議阿薩辛或者其他型號的風冷散熱。     ▲P101配件主要配件就這麼多，給大家展示一下     ▲零件盒零件盒裡就是機箱標配的螺絲之類的，我就不打開了2.上機及測試1.上機那麼，我們愉快的上個機吧     ▲裝機完成幫朋友的電腦裝好了，他用的是AMD自帶的原裝散熱，正好也沒光，內存使用的是海盜船復讎者4*8=32G，顯卡和主板都是微星的，X370+1070TI吧，目前阿刀幣全家桶用的挺好的，畢竟吃飯的傢伙     ▲機箱背面本來他的電源是安鈦克的，結果SATA供電線找不到了，把我的骨伽電源搶走了，這個機箱走線還是挺方便的，雖然我走的還是有點亂的，但是畢竟不是自己的電腦，你說是吧2.測試既然是靜音機箱，我們先測一下開機的噪音     ▲噪音測試造影測試中，正常開機就是45分貝左右，噪音還是比較小的，烤機我就沒測試了，畢竟不可能開機就全速運轉了▲風扇轉速對比由於機箱風扇可調速，我測試了一下，2檔的速度確實比一檔速度要快一些，對於散熱性能也會更好3.總結測試就到這裏結束，總結一下，如果你不喜歡光污染，家裡灰塵又比較大，建議可以直接入手這款了，不管是做工還是設計方面，安鈦克P101都沒話說，自帶風扇並且已經幫你接好，可以省不少事，另外防塵網給的也是非常到位，灰塵能進去的幾率也大大降低，當然如果你喜歡光污染，那就算了吧嗎，因為你啥也看不到那麼，本次評測到此結束，希望大家多多關注，跪求評論，點讚，收藏，這對我真的很重要。PS：後期準備一個星期2-3更，請大家多多關注。\nHELLO，大家好我是Dior，工作室得朋友最近老在YY自己的機箱不太好，關鍵是，他自己還不會換，實在是給他煩的沒辦法，只好幫他選機箱幫他裝，他居然還提出了要求，這次不要RGB，要靜音防塵，讓我選個這種類似的機箱給他，我研究了下，最近安鈦克的P101還可以啊，於是買了回來，下面廢話不多說，直接開箱。▲機箱本體看著就很厚實，做工也挺好，符合靜音機箱的造型。▲機箱頂部細節▲機箱頂部細節做工非常不錯，並且帶了光碟機位，這年頭帶光碟機位的機箱可不多了，有些時候辦公還確實需要一個光碟機，好評。▲機箱介面4個USB介面都帶燈光，讓你晚上的時候可以看的到介面在哪，另外還有開機重啟，耳機介面已經風扇調速開關。▲機箱背面顯卡擋板採用了可以重複使用得設計，機箱後方也自帶了一個風扇。▲側面打開側板可以看到自帶了2個2.5寸硬碟位，不像某摳風者，自己還得去另外買。▲側面細節做工得話挺紮實，並且給了扎帶幫助理線。▲電源倉電源倉也流出了比較大得空間，這邊要提示一下，電源是從屁股後面捅進去得，別從側面放，會卡住的。▲側面另外一邊的話可以看到2個3.5寸的硬碟位，以及上方的光碟機位，但光碟機位貌似拆不掉，想裝水冷的話還是算了，這個機箱散熱的話建議阿薩辛或者其他型號的風冷散熱。▲P101配件主要配件就這麼多，給大家展示一下▲零件盒零件盒裡就是機箱標配的螺絲之類的，我就不打開了那麼，我們愉快的上個機吧▲裝機完成幫朋友的電腦裝好了，他用的是AMD自帶的原裝散熱，正好也沒光，內存使用的是海盜船復讎者4*8=32G，顯卡和主板都是微星的，X370+1070TI吧，目前阿刀幣全家桶用的挺好的，畢竟吃飯的傢伙▲機箱背面本來他的電源是安鈦克的，結果SATA供電線找不到了，把我的骨伽電源搶走了，這個機箱走線還是挺方便的，雖然我走的還是有點亂的，但是畢竟不是自己的電腦，你說是吧既然是靜音機箱，我們先測一下開機的噪音▲噪音測試造影測試中，正常開機就是45分貝左右，噪音還是比較小的，烤機我就沒測試了，畢竟不可能開機就全速運轉了▲風扇轉速對比由於機箱風扇可調速，我測試了一下，2檔的速度確實比一檔速度要快一些，對於散熱性能也會更好測試就到這裏結束，總結一下，如果你不喜歡光污染，家裡灰塵又比較大，建議可以直接入手這款了，不管是做工還是設計方面，安鈦克P101都沒話說，自帶風扇並且已經幫你接好，可以省不少事，另外防塵網給的也是非常到位，灰塵能進去的幾率也大大降低，當然如果你喜歡光污染，那就算了吧嗎，因為你啥也看不到那麼，本次評測到此結束，希望大家多多關注，跪求評論，點讚，收藏，這對我真的很重要。PS：後期準備一個星期2-3更，請大家多多關注。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://news.sina.com.tw/article/20200401/34721106.html": "\n一開始裝機的目的瞄準的是能上桌當擺件的「光污染」， 所以出於對外觀的需求選擇了Cube EKWB，目前該品牌的Cube共有兩款，都是按照分體水冷的機箱標準來打造。Cube針對的並不是注重ITX便攜的用戶，而是想要將「光污染」擺上桌面的用戶，所以尺寸較大：460mm（D）*365mm（H）*250mm（W）。（推薦選擇好機箱后再選擇配置） 裝機配置 CPU:3600X/主板:X570 PG ITB3/內存:Game blue 3000MHz 8GB*2/顯卡:RX 5700XT Phantom Gaming D 8G OC/散熱:AORUS LIQUID COOLER 240/機箱: Cube EKWB/電源:安鈦克HCG 750W 裝機分享 亮機圖片                         機箱: Cube EKWB Cube兩款的差距和選擇 兩款，第一款是和雷蛇合作的Razer Cube，後者是跟EK Water Blocks聯名的Cube EKWB。兩款採用相同的架構，差距在於燈效和外觀，EKWB款是RGB，而Razer款的只有綠光。外觀Razer款的機箱前面有一個信仰LOGO，也因為這個信仰燈的緣故讓Razer款比後者貴了200元，看似EKWB款性價比更高，但實則信仰無價。這次購買EKWB款是因為覺得EKWB更有逼格和他的RGB。 裝機難易度 如果按尺寸比例來看的話，Cube的裝機感覺就好比常規的ATX裝機，安裝較便利。ATX電源、三風扇的顯卡都能完美塞下還能保持有良好的散熱空間。 缺點 主板是從右側安裝的，導致PCI卡槽位於上方，雖然透明的天窗正好能看到顯卡的正面。但對於堆料的顯卡，會不太友好，需要另購顯卡支架。 機箱展示                         三面亞克力 主板：X570 Phantom Gaming-ITX/TB3 目前X570 ITX綜合實力最好的應該是X570 Phantom Gaming-ITX/TB3吧。且在上個月的時候通過了Intel的Thunderbolt™ Host 驗證，成為全球首款Thunderbolt™認證的AMD主板。             除了雷電3，散熱器插槽也換成了英特爾的孔距。使的可以為主板供電電路設計留下更充裕的空間，避免傳統ITX的局限。雖然是為了散熱更棒，加上TB3的認證就感覺這款主板是紅藍廠雜交的……             雖然是小板，但依然設計有一個主動式散熱風扇，拋棄掉了正面的M.2介面，唯一的M.2介面在背面。             I/O介面             8相供電 顯卡:RX 5700XT Phantom Gaming D 8G OC Radeon RX 5700XT Phantom Gaming D 8G OC是夾在太極和挑戰者之間的型號，也是目前價錢和用料綜合實力最強的RX 5700XT。             顯卡正面             顯卡背板 外觀設計和Phantom Gaming幻影電競主板的設計元素類似。             散熱系統一覽 銅底散熱方案，藉助一個純銅散熱銅底，將熱管和鰭片做焊接處理，同時把熱管鑲入於銅底內使熱管緊密鑲嵌與銅底之中，由銅底全覆蓋接觸GPU將熱量導致鰭片后，再由風扇進行散熱。             顯卡PCB板             顯卡供電一覽 內存：Game blue 3200MHz 8GB*2 Game blue是影馳在這個月新推出的以藍色為主題的內存條，定位入門級，主要從顏值來吸引用戶。導熱馬甲是鋁合金材質，燈條為霧面磨砂材質。3000Mhz默認時序:C16-18-18-38 電壓1.35V。超頻複製網上的數據，時序調至19-22-22-43可達到3600MHz。 內存條RGB展示                                                 散熱:AORUS LIQUID COOLER 240 技嘉這款水冷的水冷頭，中間是一塊60X60mm的屏幕，可以自定義屏幕顯示畫面。 控制軟體有兩個，RGB Fusion 2.0和AORUS ENGINE，RGB Fusion 2.0是控制水冷的燈光和屏幕顯示，AORUS ENGINE是對控制水冷的風扇和水泵的模式，也可以自定義水冷頭的圖片與文字。             主界面顯示。             AORUS ENGINE風扇燈效調節。             RGB Fusion 2.0 RGB Fusion 2.0可以調節水冷屏幕顯示溫度、轉速、CPU型號等硬體信息，也調節風扇和水泵的轉速模式和時的轉速顯示。 自定義文字只能是英文，自定義的片圖片則需要小於820px的尺寸併為BPM格式。 電源:安鈦克HCG 750W HCG系列是和海韻聯合出品的，採用Focus+方案，並配備十年保修政策。             電源銘牌，3.3V/20A+5V/20A合併瓦數為100W，+12V/62A為744W，-12V/0.3A為3.6W，+5VSB為3.0A。             以上便是此次的所有分享內容了，感謝觀看，最後附上一些水冷的自定義圖片。                        \n一開始裝機的目的瞄準的是能上桌當擺件的「光污染」， 所以出於對外觀的需求選擇了Cube EKWB，目前該品牌的Cube共有兩款，都是按照分體水冷的機箱標準來打造。Cube針對的並不是注重ITX便攜的用戶，而是想要將「光污染」擺上桌面的用戶，所以尺寸較大：460mm（D）*365mm（H）*250mm（W）。（推薦選擇好機箱后再選擇配置）裝機配置CPU:3600X/主板:X570 PG ITB3/內存:Game blue 3000MHz 8GB*2/顯卡:RX 5700XT Phantom Gaming D 8G OC/散熱:AORUS LIQUID COOLER 240/機箱: Cube EKWB/電源:安鈦克HCG 750W裝機分享亮機圖片機箱: Cube EKWBCube兩款的差距和選擇兩款，第一款是和雷蛇合作的Razer Cube，後者是跟EK Water Blocks聯名的Cube EKWB。兩款採用相同的架構，差距在於燈效和外觀，EKWB款是RGB，而Razer款的只有綠光。外觀Razer款的機箱前面有一個信仰LOGO，也因為這個信仰燈的緣故讓Razer款比後者貴了200元，看似EKWB款性價比更高，但實則信仰無價。這次購買EKWB款是因為覺得EKWB更有逼格和他的RGB。裝機難易度如果按尺寸比例來看的話，Cube的裝機感覺就好比常規的ATX裝機，安裝較便利。ATX電源、三風扇的顯卡都能完美塞下還能保持有良好的散熱空間。缺點主板是從右側安裝的，導致PCI卡槽位於上方，雖然透明的天窗正好能看到顯卡的正面。但對於堆料的顯卡，會不太友好，需要另購顯卡支架。機箱展示三面亞克力主板：X570 Phantom Gaming-ITX/TB3目前X570 ITX綜合實力最好的應該是X570 Phantom Gaming-ITX/TB3吧。且在上個月的時候通過了Intel的Thunderbolt™ Host 驗證，成為全球首款Thunderbolt™認證的AMD主板。除了雷電3，散熱器插槽也換成了英特爾的孔距。使的可以為主板供電電路設計留下更充裕的空間，避免傳統ITX的局限。雖然是為了散熱更棒，加上TB3的認證就感覺這款主板是紅藍廠雜交的……雖然是小板，但依然設計有一個主動式散熱風扇，拋棄掉了正面的M.2介面，唯一的M.2介面在背面。I/O介面8相供電顯卡:RX 5700XT Phantom Gaming D 8G OCRadeon RX 5700XT Phantom Gaming D 8G OC是夾在太極和挑戰者之間的型號，也是目前價錢和用料綜合實力最強的RX 5700XT。顯卡正面顯卡背板外觀設計和Phantom Gaming幻影電競主板的設計元素類似。散熱系統一覽銅底散熱方案，藉助一個純銅散熱銅底，將熱管和鰭片做焊接處理，同時把熱管鑲入於銅底內使熱管緊密鑲嵌與銅底之中，由銅底全覆蓋接觸GPU將熱量導致鰭片后，再由風扇進行散熱。顯卡PCB板顯卡供電一覽內存：Game blue 3200MHz 8GB*2Game blue是影馳在這個月新推出的以藍色為主題的內存條，定位入門級，主要從顏值來吸引用戶。導熱馬甲是鋁合金材質，燈條為霧面磨砂材質。3000Mhz默認時序:C16-18-18-38 電壓1.35V。超頻複製網上的數據，時序調至19-22-22-43可達到3600MHz。內存條RGB展示散熱:AORUS LIQUID COOLER 240技嘉這款水冷的水冷頭，中間是一塊60X60mm的屏幕，可以自定義屏幕顯示畫面。控制軟體有兩個，RGB Fusion 2.0和AORUS ENGINE，RGB Fusion 2.0是控制水冷的燈光和屏幕顯示，AORUS ENGINE是對控制水冷的風扇和水泵的模式，也可以自定義水冷頭的圖片與文字。主界面顯示。AORUS ENGINE風扇燈效調節。RGB Fusion 2.0RGB Fusion 2.0可以調節水冷屏幕顯示溫度、轉速、CPU型號等硬體信息，也調節風扇和水泵的轉速模式和時的轉速顯示。自定義文字只能是英文，自定義的片圖片則需要小於820px的尺寸併為BPM格式。電源:安鈦克HCG 750WHCG系列是和海韻聯合出品的，採用Focus+方案，並配備十年保修政策。電源銘牌，3.3V/20A+5V/20A合併瓦數為100W，+12V/62A為744W，-12V/0.3A為3.6W，+5VSB為3.0A。以上便是此次的所有分享內容了，感謝觀看，最後附上一些水冷的自定義圖片。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://news.sina.com.tw/article/20200327/34675204.html": "\n給朋友裝台電腦，倒貼錢不說還得一直負責解答各種小白問題? 這種事相信很多裝機朋友都遇到過，而且經歷過一次之後，都不會想再有第二次，個中辛酸，體驗過的都懂。這不，又有朋友找我給他裝機，硬著頭皮又接下了。朋友純小白1個，主機預算6000，主要玩遊戲，挑來選去，選中了96KF配2060的搭配，最後我是賺了還是虧了，各位老鐵幫我評評理...     配置清單：某東自營購買的Intel 9600KF加華碩PRIME Z370-A II 主板套裝，影馳RTX 2060大將顯卡，影馳DDR4-3000星曜內存，ONE 120 固態+1T西數藍盤，九州風神魔方310機箱，喬思伯光影240一體水冷散熱，安鈦克HCG650金牌全模組電源...     簡單說配件 處理器：一般自用可能還會考慮下AMD，給別人裝，直接Intel吧，求安逸！9400F千元處理器性價比之王的風頭不再，96KF新王上位，中低端裝機不選它選誰。14nm工藝，6核6線程，3.7GHz基礎頻率，加速頻率可達4.6GHz，可超頻，當然，一般人不一定超頻。朋友要玩遊戲，又沒有更多的預算，I平台96kf真的是不錯的選擇。擔心售後麻煩，某東自營總歸不擔心了吧！     主板：華碩PRIME Z370-A II ，更省錢的搭配其實是B360，但朋友說網上說這個內存頻率上限太低，U也不能超，沒轍，硬著頭皮上個Z370。華碩Z370-A II ，標準的ATX板型，基於intel Z370晶元組，採用6+4相數字供電，主板上共有三條PCIE 3.0 X16插槽，配備有四條雙通道DDR4內存插槽，能夠超頻支持DDR4 4000及以上頻率，最大內存容量64G，支持XMP。     顯卡：影馳RTX2060大將，在70s/70/60s/60之間各種計算之後，為了不超預算，朋友選擇的是2060大將。Turing架構的TU106-200A核心，擁有1920個流處理器，搭配全新一代的GDDR6極速顯存，顯存容量為6GB，基本能夠滿足在1080P與2K解析度下暢玩遊戲，介面方面，1個HDMI 2.0b，1個DP1.4，1個DVI-D 三介面設計，8pin外接供電，作為RTX家族的入門顯卡，性價比也非常不錯。至於稍微加點就能上2060s這種建議，對不起，無效。反正，多少錢，辦多少事，這話沒錯。     內存：影馳星曜DDR4-3000 內存，如果說2400/2666是B360主板的絕配，那對Z370來講，最起碼3000頻率才能勉強有點牌面。星曜DDR4-3000 8G*2，影馳新品燈條，支持四大板廠燈控管理，顏值在線，性能也不錯。這個，是我選的！     硬碟：ONE 120 固態+1T西數藍盤，啥年代了，還整這樣的硬碟配置，差不多的錢，整個512G的M.2固態不香嗎？其實最開始，朋友只說裝個機械盤就好了，理由是，打擼他們載入再快，不等我能開嗎？正好手頭有塊閑置的sata固態ONE120 ，給他整個系統盤，穩定性沒得說，這樣我也放心點。散熱器：喬思伯 SHADOW 光影240水冷 ，顏值跟散熱效果都沒得說，雖然相對一般風冷成本高一點，但勉強也在可控範圍內。     電源：幫人裝機，最怕翻車，所以一個穩定的電源肯定少不了。估摸著這貨後面肯定還想升級配置，保險起見，上個650W的金牌給後面升級留足空間。最終電源選擇的還是我平常使用最多的安鈦克 HCG650金牌全模組電源（據說是安鈦克與電源大廠海韻聯合打造，採用的是海韻FOCUS+方案），80 Plus金牌認證，官方宣傳實際轉化接近白金牌電源，100%日系電容，10年免費換新，應該說是一款非常值得推薦的電源。顯卡上到2070s甚至2080級別，基本也沒啥壓力。     機箱：九州風神 魔方310，6000價位的主機，你會選擇什麼段位的機箱？但是顏控的朋友，選中了魔方310 白色中塔機箱，雙面磁吸側板，2020德國iF設計大獎獲得者，就是價格相對於這個預算來講，稍微有點超了。     裝機細節展示，素顏也很靚！                              看個全貌          亮機看看燈                         看得不過癮，那讓它動一動     性能測試 不跑魯大師不完整，所以還是必須得安排。總分37.7W，顯卡得分25.7萬...當然，其實這U偶爾也能跑個12萬，如果再換個M.2的固態，還能再加幾萬，所以也就不要糾結這啦！     相對更權威的3D-mark跑分，Time Spy顯卡得分7509，Time Spy Extreme顯卡得分3419，Fire Strike顯卡得分19286，Fire Strike EXtreme顯卡得分9022，Port Royal 顯卡得分4213；                         FurMark 顯卡烤機測試，25分鐘烤機，正常室溫下顯卡溫度穩定在76°...     AIDA 64測試星曜 DDR4-3000MHz 8G*2 內存，時序16-18-18-38。讀取速度42596MB/s，寫入速度42358MB/s，複製速度37596MB/s，延遲51.1ns，應該說非常優秀！     遊戲測試 最近古墓麗影好像有打折，你入手了沒。朋友自己只買了個1080P 165Hz的顯示器，但我還是2K /1080 都跑一下。2K解析度，高畫質條件下，古墓麗影·暗影 平均幀率74，最高畫質條件下，平均幀率62...          1080p解析度，高畫質條件下，古墓麗影·暗影 平均幀率99，最高畫質條件下，平均幀率89...          《戰爭機器5》基準測試，1080P解析度，高畫質條件下，平均幀數110.6FPS，最高畫質條件下，平均幀數也能達到89.9。          雖然朋友說不吃雞，但是我還是也簡單跑了下！1080p解析度，吃雞這解析度還不夠嗎？               裝機點評 1，上文配置基本來自某東/某貓自營，掙沒掙錢，明眼人一算便知。當然，給朋友裝機，哪怕是倒貼點兒其實也屬正常，但是，現實生活中，你貼了錢反倒背後說你黑的「朋友」其實真心不少...做人嘛，淡定點好！不是誰都能拿到所謂低價的配件，也不是誰都會以次充好，做人嘛，簡單點好！擔心被坑，那就自己上嘛...2，6000塊預算，在當下DIY行情下，其實也能勉強組個96kf配2060s的，但前提是你得在其他配件上砍預算，到底怎樣更划算，也可以說是一筆糊塗賬...3，從上文主機性能測試以及遊戲體驗的結果來講，96kf配2060表現其實也還不錯，1080P暢玩主流遊戲肯定沒啥問題，當然，2K解析度下的遊戲體驗也不錯。如果真的過度追求遊戲體驗，在購買更好的顯示器的同時，你也應該準備更多的預算給到主機...4，綜合考慮超頻潛力、升級空間等因素，不論分體水冷散熱還是電源的選擇雖然在當下看似有些富餘，但是長遠來看還是非常不錯的。畢竟幫人裝機，也不能只看眼下...\n給朋友裝台電腦，倒貼錢不說還得一直負責解答各種小白問題? 這種事相信很多裝機朋友都遇到過，而且經歷過一次之後，都不會想再有第二次，個中辛酸，體驗過的都懂。這不，又有朋友找我給他裝機，硬著頭皮又接下了。朋友純小白1個，主機預算6000，主要玩遊戲，挑來選去，選中了96KF配2060的搭配，最後我是賺了還是虧了，各位老鐵幫我評評理...配置清單：某東自營購買的Intel 9600KF加華碩PRIME Z370-A II 主板套裝，影馳RTX 2060大將顯卡，影馳DDR4-3000星曜內存，ONE 120 固態+1T西數藍盤，九州風神魔方310機箱，喬思伯光影240一體水冷散熱，安鈦克HCG650金牌全模組電源...處理器：一般自用可能還會考慮下AMD，給別人裝，直接Intel吧，求安逸！9400F千元處理器性價比之王的風頭不再，96KF新王上位，中低端裝機不選它選誰。14nm工藝，6核6線程，3.7GHz基礎頻率，加速頻率可達4.6GHz，可超頻，當然，一般人不一定超頻。朋友要玩遊戲，又沒有更多的預算，I平台96kf真的是不錯的選擇。擔心售後麻煩，某東自營總歸不擔心了吧！主板：華碩PRIME Z370-A II ，更省錢的搭配其實是B360，但朋友說網上說這個內存頻率上限太低，U也不能超，沒轍，硬著頭皮上個Z370。華碩Z370-A II ，標準的ATX板型，基於intel Z370晶元組，採用6+4相數字供電，主板上共有三條PCIE 3.0 X16插槽，配備有四條雙通道DDR4內存插槽，能夠超頻支持DDR4 4000及以上頻率，最大內存容量64G，支持XMP。顯卡：影馳RTX2060大將，在70s/70/60s/60之間各種計算之後，為了不超預算，朋友選擇的是2060大將。Turing架構的TU106-200A核心，擁有1920個流處理器，搭配全新一代的GDDR6極速顯存，顯存容量為6GB，基本能夠滿足在1080P與2K解析度下暢玩遊戲，介面方面，1個HDMI 2.0b，1個DP1.4，1個DVI-D 三介面設計，8pin外接供電，作為RTX家族的入門顯卡，性價比也非常不錯。至於稍微加點就能上2060s這種建議，對不起，無效。反正，多少錢，辦多少事，這話沒錯。內存：影馳星曜DDR4-3000 內存，如果說2400/2666是B360主板的絕配，那對Z370來講，最起碼3000頻率才能勉強有點牌面。星曜DDR4-3000 8G*2，影馳新品燈條，支持四大板廠燈控管理，顏值在線，性能也不錯。這個，是我選的！硬碟：ONE 120 固態+1T西數藍盤，啥年代了，還整這樣的硬碟配置，差不多的錢，整個512G的M.2固態不香嗎？其實最開始，朋友只說裝個機械盤就好了，理由是，打擼他們載入再快，不等我能開嗎？正好手頭有塊閑置的sata固態ONE120 ，給他整個系統盤，穩定性沒得說，這樣我也放心點。散熱器：喬思伯 SHADOW 光影240水冷 ，顏值跟散熱效果都沒得說，雖然相對一般風冷成本高一點，但勉強也在可控範圍內。電源：幫人裝機，最怕翻車，所以一個穩定的電源肯定少不了。估摸著這貨後面肯定還想升級配置，保險起見，上個650W的金牌給後面升級留足空間。最終電源選擇的還是我平常使用最多的安鈦克 HCG650金牌全模組電源（據說是安鈦克與電源大廠海韻聯合打造，採用的是海韻FOCUS+方案），80 Plus金牌認證，官方宣傳實際轉化接近白金牌電源，100%日系電容，10年免費換新，應該說是一款非常值得推薦的電源。顯卡上到2070s甚至2080級別，基本也沒啥壓力。機箱：九州風神 魔方310，6000價位的主機，你會選擇什麼段位的機箱？但是顏控的朋友，選中了魔方310 白色中塔機箱，雙面磁吸側板，2020德國iF設計大獎獲得者，就是價格相對於這個預算來講，稍微有點超了。裝機細節展示，素顏也很靚！看個全貌亮機看看燈看得不過癮，那讓它動一動不跑魯大師不完整，所以還是必須得安排。總分37.7W，顯卡得分25.7萬...當然，其實這U偶爾也能跑個12萬，如果再換個M.2的固態，還能再加幾萬，所以也就不要糾結這啦！相對更權威的3D-mark跑分，Time Spy顯卡得分7509，Time Spy Extreme顯卡得分3419，Fire Strike顯卡得分19286，Fire Strike EXtreme顯卡得分9022，Port Royal 顯卡得分4213；FurMark 顯卡烤機測試，25分鐘烤機，正常室溫下顯卡溫度穩定在76°...AIDA 64測試星曜 DDR4-3000MHz 8G*2 內存，時序16-18-18-38。讀取速度42596MB/s，寫入速度42358MB/s，複製速度37596MB/s，延遲51.1ns，應該說非常優秀！最近古墓麗影好像有打折，你入手了沒。朋友自己只買了個1080P 165Hz的顯示器，但我還是2K /1080 都跑一下。2K解析度，高畫質條件下，古墓麗影·暗影 平均幀率74，最高畫質條件下，平均幀率62...1080p解析度，高畫質條件下，古墓麗影·暗影 平均幀率99，最高畫質條件下，平均幀率89...《戰爭機器5》基準測試，1080P解析度，高畫質條件下，平均幀數110.6FPS，最高畫質條件下，平均幀數也能達到89.9。雖然朋友說不吃雞，但是我還是也簡單跑了下！1080p解析度，吃雞這解析度還不夠嗎？1，上文配置基本來自某東/某貓自營，掙沒掙錢，明眼人一算便知。當然，給朋友裝機，哪怕是倒貼點兒其實也屬正常，但是，現實生活中，你貼了錢反倒背後說你黑的「朋友」其實真心不少...做人嘛，淡定點好！不是誰都能拿到所謂低價的配件，也不是誰都會以次充好，做人嘛，簡單點好！擔心被坑，那就自己上嘛...2，6000塊預算，在當下DIY行情下，其實也能勉強組個96kf配2060s的，但前提是你得在其他配件上砍預算，到底怎樣更划算，也可以說是一筆糊塗賬...3，從上文主機性能測試以及遊戲體驗的結果來講，96kf配2060表現其實也還不錯，1080P暢玩主流遊戲肯定沒啥問題，當然，2K解析度下的遊戲體驗也不錯。如果真的過度追求遊戲體驗，在購買更好的顯示器的同時，你也應該準備更多的預算給到主機...4，綜合考慮超頻潛力、升級空間等因素，不論分體水冷散熱還是電源的選擇雖然在當下看似有些富餘，但是長遠來看還是非常不錯的。畢竟幫人裝機，也不能只看眼下...如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://news.xfastest.com/computex-2019/19-video/65424/antec-video/": "擔任3C技術編輯已有數年。3C業界水深，繼續努力。  Remember Me Lost your password?",
    "https://news.cnyes.com/news/id/4415310": "壹、依據\n本公司於民國108年6月5日股東常會決議通過現金減資退還股款新台幣35,425,790元，\n銷除已發行股份3,542,579股，業經金融監督管理委員會民國108年09月26日金管證\n發字第1080331246號函申報生效在案。並奉台北市政府商業處108年11月20日府產\n業商字第10856335900號函核准變更登記在案。\n\n貳、茲依照公司法第273條第2項規定，將減少資本銷除股份相關事項公告如下：\n(一)公司名稱：安鈦克科技股份有限公司\n(二)所營事業\n1.CA02010 金屬結構及建築組件製造業。\n2.CB01010 機械設備製造業。\n3.CB01990 其他機械製造業。\n4.CC01010 發電、輸電、配電機械製造業。\n5.CC01030 電器及視聽電子產品製造業。\n6.CC01060 有線通信機械器材製造業。\n7.CC01070 無線通信機械器材製造業。\n8.CC01120 資料儲存媒體製造及複製業。\n9.CC01080 電子零組件製造業。\n10.CQ01010 模具製造業。\n11.F106010 五金批發業。\n12.F106030 模具批發業。\n13.F113010 機械批發業。\n14.F113020 電器批發業。\n15.F113030 精密儀器批發業。\n16.F113070 電信器材批發業。\n17.F113110 電池批發業。\n18.F113990 其他機械器具批發業。\n19.F118010 訊軟體批發業。\n20.F119010 電子材料批發業。\n21.F206010 五金零售業。\n22.F206030 模具零售業。\n23.F213010 電器零售業。\n24.F213040 精密儀器零售業。\n25.F213060 電信器材零售業。\n26.F213080 機械器具零售業。\n27.F213110 電池零售業。\n28.F213990 其他機械器具零售業。\n29.F218010 資訊軟體零售業。\n30.F219010 電子材料零售業。\n31.F601010 智慧財產權業。\n32.CB01020 事務機器製造業。\n33.F113050 電腦及事務性機器設備批發業。\n34.F213030 電腦及事務性機器設備零售業。\n35.F401010 國際貿易業。\n36.F401021 電信管制射頻器材輸入業。\n37.IG02010 研究發展服務業。\n38.I103060 管理顧問業。\n39.ZZ99999 除許可業務外，得經營法令非禁止或限制之業務。\n(三)本公司所在地：台北市內湖區洲子街107號8樓\n(四)董事及監察人之人數及任期：董事5人(含獨立董事2人)、監察人3人，任期3年，\n連選得連任之。\n(五)訂定章程之日期：章程訂定於民國67年10月6日，最近一次修訂於民國105年6月24日。\n(六)股份總數及每股金額：\n本公司資本總額定為新台幣1,000,000,000元，分為100,000,000股，每股面額新台幣10元整。\n已發行實收資本額為新台幣332,125,790元，計33,212,579股(含私募15,510,875股)，\n每股面額為新台幣10元。\n(七)本次減少資本總額，每股金額暨其銷除股份條件：\n1.減少資本：新台幣35,425,790元，計3,542,579股，每股面額新台幣10元。\n2.減資比率：10.66637%，按減資換股基準日股東名簿記載之股東，其持股比例計算，\n每仟股減少106.6637股，即每仟股換發893.3363股，(每股退還金額為新台幣1.066637元)\n減資後未滿壹股之畸零股，得由股東自停止過戶日起五日內向本公司股務代理機構辦理\n併湊整股之登記，逾期未辦理畸零股合併者，其股份授權董事長洽特定人按面額認購。\n本次減資銷除股份換發新股票全部採無實體發行。\n(八)減資後換發股數及總金額：減資後總股數為29,670,000股（含私募13,856,425股），\n每股新台幣10元，減資後資本額為新台幣296,700,000元。\n(九)資本減少緣由：為提升股東權益，辦理現金減資退還股東股款。\n\n参、依「財團法人中華民國證券櫃檯買賣中心上櫃有價證券換發作業程序」之規定，\n訂定減資換發股票日程如下：\n(一)舊股票停止交易期間：自民國108年12月19日起至108年12月27日止。\n(二)舊股票最後過戶日：民國108年12月22日。最後過戶日因適逄星期例假日提前至\n108年12月20日。\n(三)舊股票停止過戶期間：自民國108年12月23日起至108年12月27日止。\n(四)減資換發股票基準日：民國108年12月27日。\n(五)新股票預計上櫃日期：民國108年12月30日。\n(六)現金減資退還股款發放日期：民國109年1月3日。\n\n肆、換發新股票之程序及手續：\n(一)本公司股務代理機構印製減資換發通知書寄送各股東，憑以辦理換發新股。\n(二)已過戶舊股票換發：股東應持舊股票連同本公司股務代理機構寄發之換發申請書、\n原留印鑑及集保存簿等，至股務代理機構辦理換發。\n(三)已存放在證券集保帳戶之股票，由臺灣集中保管結算所股份有限公司於新股上櫃買賣日\n統一換發，股東不需辦理任何手續換發新股票。\n(四)股票換發處所：本公司股務代理機構「永豐金證券股份有限公司股務代理部」，\n地址：台北市中正區博愛路17號3樓，電話：(02)2381-6288。\n五、其它未盡事宜，悉依公司法及其他相關法令規定辦理。\n\n伍、特此公告。",
    "https://news.xfastest.com/review/review-08/70205/antec-nx1000/": "安鈦克近期推出新的 NX 機殼系列產品，都以直立中塔、強化玻璃與 ARGB 等燈效為賣點，讓主流玩家有著不同風格與造型的 NX 機殼可選擇。其中定位最高的「NX1000」，可有著三面強化玻璃，兩側為窗式開闔，前門板玻璃則搭配 ARGB 燈效，三角形點綴的玻璃塗裝，並預裝 1 顆 120mm ARGB 風扇，機殼自帶燈效控制、擴充與同步等功能。規格 型號：NX1000 機殼型式：直立中塔 材質：SPCC、Plastic 尺寸 (長x寬x高)：480 x 245 x 490 mm 淨重：9.5 Kg 主機板相容性：ATX、Micro-ATX、Mini-ITX PCIe 擴充槽：7 硬碟槽：2 x 2.5″、2 x 3.5” 前 I/O 面板：USB 3.0 x 2、3.5mm MIC / AUDIO、電源、LED 切換 預裝風扇：後方 1 x 120mm ARGB 散熱相容：後方 1 x 120mm、前方 3 x 120mm / 2 x 140mm / 360mm、上方 2 x 120mm / 140mm / 280mm CPU 散熱器高度：< 180mm 顯示卡長度：< 370mm 電源供應器：下置 < 210mm 三面玻璃 兩側開窗 ANTEC NX1000 開箱NX1000 以直立中塔的標準尺寸，素黑圓潤的外觀搭配著三面玻璃設計，在點亮 ARGB 燈效後更是好看。機殼相容最大 ATX 尺寸的主機板，並有著 7 個 PCIe 擴充槽，以及 2 個 2.5” 與 2 個 3.5” 的儲存安裝空間，而位於機殼上方的前 I/O 面板，則提供基本的 2 個 USB 3.0、3.5mm 耳機 / 麥克風、電源按鈕和 LED 燈效切換按鈕。散熱相容性上，前門板支援 3 個 120mm、2 個 140mm 的風扇或 360mm 的冷排，上方則是 2 個 120mm / 140mm 風扇或 280mm 的冷排；此外，CPU 塔扇 <180mm、顯卡長 < 370mm、電源長 <210mm。NX1000 整體相容性相當好，主要是受惠於可移動（移除）的 3.5” 硬碟架，因此若要安裝長電源或前 360mm 冷排時，相對就會需要移動硬碟架來騰出更多的空間；除此之外，NX1000 因為三面玻璃的設計，因此在右側也有著理線凹槽與檔板的設計，讓機殼三面都相當美觀。 ↑ Antec NX1000 外紙箱，有著線條產品圖外，也包含詳細規格表。 由於 NX1000 兩側玻璃為窗開式，因此為了運送安全，兩片玻璃是額外在裝紙箱當中，因此玩家若有要運送這機殼時，需要注意玻璃的安全。 ↑ 玻璃側透分開包裝。 NX1000 屬於直立中塔的機身，線條有著圓潤的前門板、俐落的機身，正面以透視的玻璃面板，並帶有 Antec 標誌與三角形的點陣塗裝。 ↑ NX1000 外觀，三面玻璃，正面透視玻璃面板帶 Antec 標誌與三角形點陣塗裝。 ↑ 正面 Logo 特寫。 機殼的 I/O 則位於鄭上方，提供 2 個 USB 3.0、1 個 USB 2.0、3.5mm 耳機/麥克風，以及電源按鈕和 LED 切換按鈕。而上方的散熱開孔，則備有防塵濾網保護，上方可安裝 2 個 120mm 或 140mm 的風扇，亦可安裝到 280mm 的冷排。 ↑ 機殼 I/O。 ↑ 上方散熱開孔與防塵濾網。 機殼左右兩側的玻璃側透，為後方卡榫固定可左右掀開，而玻璃前方上下處則有穿孔透過手轉螺絲固定。不過這似乎有點公差，放上防撞的橡膠墊之後，玻璃與機身的密和度不佳，建議安裝時手轉螺絲不要鎖太緊，或者稍微削掉橡膠墊，讓玻璃可自然闔上。 ↑ 左右側開的玻璃側透。 ↑ 前方固定螺絲存在些微公差。 ↑ 後方玻璃以卡榫式固定，只要往上抬起玻璃側透即可拆下。 機殼維持著雙分艙設計，後方同樣是上方主機板 I/O、散熱風扇，中間則有 7 個 PCIe 擴充槽，並提供 2 個直立插槽，但分艙上並無預留鎖孔，因此只能自行 DIY，而底部則是電源艙。右側玻璃側透下，有著理線的檔板設計，因此不用擔心右側的線材太雜亂的問題，但因為是玻璃側透的關係，線材必須整理好才可關上玻璃側透。 ↑ 機殼後方與右側。 ANTEC NX1000 內部空間介紹 / 整線檔板NX1000 內部以主流的雙分艙設計，但主機板右側的走線開孔，則以錯位高低差的方式，讓前側開孔較為隱約，後側留有更多的藏線深度。而在主機板左上與分艙上方，都同樣預留了走線開孔，因此安裝與相容上不成問題。 ↑ NX1000 內部空間。 機殼前門板為可移除式，但由於前面板帶有 ARGB 燈光模組，若要完全移除時要注意連接線。而前側最多可安裝 3 個 120mm 或 2 個 140mm 的風扇以及 1 個 360mm 的冷排。但是，若前門板要安裝 360mm 的冷排，則勢必要移除分艙檔板與硬碟架，這就要依據玩家的規劃來調整。 ↑ 前門板依靠底部與左側進風。 ↑ 若前方安裝 360mm 冷排，則需要移除檔板與硬碟架。 電源分艙在安裝電供時需要先移除分艙檔板，並非由機殼右側塞入的安裝方式。 ↑ 左側安裝的電源艙。 而機殼附贈的 120mm ARGB 風扇，則是單 RGB 環並設於進風面，因此可透過側透欣賞 ARGB 風扇的燈效。 ↑ 120mm ARGB 風扇。 機殼右側前方採用錯位高低差的方式，讓背面的左側空間留有較深的藏線功能，因此掛上理線檔板，採用塑膠卡扣固定，只要一撥即可打開檔板。檔板內，主要有機殼 I/O 的連線接，以及內建的 ARGB 燈效控制電路，最多可再擴充 5 個 ARGB 裝置。 ↑ 機殼右側空間。 ↑ 上下兩個塑膠扣撥開，即可打開檔板。 ↑ 檔板內以走好前 I/O 連接線與 RGB 控制、擴充電路。 RGB 控制電路板，可安裝 6 個 ARGB 裝置，採用 4-pin 空 1-pin 的 3-pin 連接頭，並且支援主機板 ARGB 同步功能，並採用 SATA 電源供電。 ↑ RGB 控制擴充電路板。 ↑ 需連接 SATA 電源，並提供主機板同步線。 ↑ 主機前 I/O 面板連接線。 ↑ 主機板後方可安裝 2 個 2.5” 裝置。 機殼底部除了 4 個腳墊外，電源艙也備有防塵濾網，而硬碟架不僅可移除也可自行微調位置。 ↑ 機殼底部。 ↑ 配件包含螺絲、PCIe 檔板。 ANTEC NX1000 實際組裝 / 玻璃點燈 低調美形接著來欣賞安裝設備的 NX1000 美照，正面以側邊打亮玻璃側透，這點綴相當好看，但也因此要在稍暗的環境燈效會更明顯。而側透可見後方散熱 ARGB 風扇的燈效，做一台 AMD 電競主機也相當適合。 ↑ NX1000 ARGB 燈光秀。 ↑ 正面視角。 ↑ Logo 特寫。 左側玻璃側透相對較暗，可隱約看見內部零組件的燈光，但若內部再接一組 ARGB 燈條，整個視覺效果定能再提升。 ↑ 左側玻璃側透效果。 ↑ 掀開玻璃後的感受。 機殼右側整線時須注意，第一線材不能超過理線檔板，接著是盡量不要阻擋硬碟架，因此會建議這機殼不要用太大顆的電源，否則會增加整線的難度。 ↑ 機殼右側。 ↑ 整線效果。 總結Antec NX1000 藉由三面玻璃、兩側窗開搭配 ARGB 的燈效，讓直立中塔也有相當高的質感，若喜愛玻璃、ARGB 的玩家，這咖確實不錯。但稍微可惜的是玻璃窗開所導致的公差，以及還需要透過手轉螺絲固定玻璃的設計，這點在使用上需要稍微留意，固定玻璃時螺絲不要轉到底，只要玻璃不晃動即可。此外，由於機殼尺寸較小，倘若想安裝前門板 360mm 冷排時，需要自行移動硬碟架與分艙檔板，這也是小尺寸機殼在挑選零組件時需要注意的地方，但也因為彈性調整的關係，讓 NX1000 保有不錯的相容性。倘若想入手高性價比的三面玻璃、ARGB 的機殼，Antec NX1000 定價 $2,990 元，算是相當容易入手的選擇。我是 Sinchen。  Remember Me Lost your password?",
    "https://tw.stock.yahoo.com/news/%25E5%2580%258B%25E8%2582%25A1-%25E5%25AE%2589%25E9%2588%25A6%25E5%2585%258B-6276-%25E7%258F%25BE%25E9%2587%2591%25E6%25B8%259B%25E8%25B3%258710-66637-040015661.html": "公告本公司董事會訂定現金減資基準日、減資換股基準日及換股作業計劃書等相關事宜1.董事會決議日期:108/11/142.減資基準日:108/11/153.減資換發股票作業計畫:本計畫業經108/11/14董事會通過，尚待主管機關核准，若有異動將另行公告。一、本公司於民國108年6月5日股東常會決議通過辦理現金減資退還股東股款乙案，業經金融監督管理委員會108年10月26日金管證發字第108331246號函申報生效；茲依「財團法人中華民國證券櫃檯買賣中心上櫃有價證券換發作業程序」規定，訂定本作業計畫書。二、本次換發之股票，包含歷年發行之全部股票，計普通股33,212,579股(上櫃普通股17,701,704股(含行使員工認股權憑證670,000股))及私募普通股15,510,875股，每股面額為新臺幣10元，共計新台幣332,125,790元。三、本次現金減資新台幣35,425,790元整，銷除普通股股票3,542,579股((上櫃普通股1,888,129股(含行使員工認股權憑證71,465股))及私募普通股1,654,450股），每股面額為新台幣10元，用以提升股東權益報酬率；依公司法第168條之規定，減少資本應依股東所持比例減少之，減資比率約為10.66637％。四、減資後換發股數及總金額：減資後總股數為29,670,000股(含私募普通股13,856,425股），每股新台幣10元，減資後資本額為新台幣296,700,000元。五、本次減資銷除股票及換發新股票，按減資換股基準日股東名簿記載之股東，其持股比例按股計算，每仟股減少106.6637股，即每仟股換發893.3363股，減資後未滿壹股之畸零股，得由股東自停止過戶日起五日內向本公司股務代理機構辦理併湊整股之登記，逾期未辦理畸零股合併者，其股份授權董事長洽特定人按面額認購。六、減資換發作業相關日期如下：(一)舊股票停止交易期間：自民國108年12月19日起至108年12月27日止。(二)舊股票最後過戶日：民國108年12月22日。最後過戶日因適逄星期例假日提前至108年12月20日。(三)舊股票停止過戶期間：自民國108年12月23日起至108年12月27止。(四)減資換發股票基準日：民國108年12月27日。(五)新股票預計上櫃日期：民國108年12月30日，本次換發之新股其權利義務均相同，自新股票開始櫃檯買賣之日起，舊股票不得作為買賣交割之標的。(六)現金減資退還股款發放日期：民國109年1月3日。七、換發程序及手續：(一)本公司普通股股票一律採無實體發行有價證券。(二)本公司股務代理機構印製換發股票之申請書及通知書寄送給各股東，憑以辦理換發新股票。(三)已過戶舊股票：股東應持舊股票、本公司寄送之換發通知書及原留印鑑至本公司股務代理機構：永豐金證券股份有限公司股務代理部換發後，採集保劃撥或無實體登錄臺灣集中保管結算所股份有限公司。(四)未過戶舊股票：股東應持舊股票、過戶申請書、買進報告書或相關證明文件、身分證正反面影印本、股東印鑑卡及印鑑章至本公司股務代理機構：永豐金證券股份有限公司股務代理部先辦理過戶後再予以換發，採集保劃撥或無實體登錄臺灣集中保管結算所股份有限公司。(五)已送存集保之股票由臺灣集中保管結算所股份有限公司統一換發，不需辦理任何手續。(六)股票換發處所：本公司股務代理機構：永豐金證券股份有限公司股務代理部。地址：台北市博愛路17號3樓。電話：(02)2381-6288。八、其他未盡事宜，悉依相關法令辦理。九、「減資換發有價證券作業計畫書」內容未來因主管機關或法令之要求修訂時，授權董事長全權處理並另行公告更正之。4.換發股票基準日:108/12/275.減資後新股權利義務:與舊股票之權利及義務相同。6.新股預計上櫃日:108/12/307.預計減資新股上市後之上市普通股股數:15813575股8.預計減資新股上櫃後之上櫃普通股股數占已發行普通股比率（減資後上櫃普通股股數/減資後已發行普通股股數）:52.30%9.前二項預計減資後上櫃普通股股數未達500萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。10.其他應敘明事項:無。新冠肺炎在台灣的確診數節節上升，疫情指揮官陳時中宣布「社交距離」政策，在室內每個人應保持1.5公尺以上、室外每人保持1公尺以上的距離，若無法保持就要戴上口罩。對此，民進黨立委許智傑呼籲，大家應該注意講話禮節，但他認為若民眾沒有遵守社交距離，開罰上恐怕有困難。 許智傑表示，社交距離跟口罩是有關連...【時報記者林資傑台北報導】車用CMOS影像感測器（CIS）封測廠勝麗 （6238） 董事會通過2019年股利分派案，擬配發每股現金股利約3.07元，盈餘配發率約60.11％，均為近5年低點。以31日收盤價119.5元計算，現金殖利率約2.57％。公司將於5月12日召開股東常會。 　勝麗受台股股災影響，3月23日股價下探97.7元，創近4年半低點，以2月中觸及的194元波段高點計算，1個月來波段跌幅逼近5成。近日股價止跌回升，今（1）日開高走高、最高上漲5.85%至126.5元，早盤維持逾4％，領漲封測族群。 ...【時報記者郭鴻慧台北報導】健喬 (4114) 擬發行新股與優良化學進行股份交換，換股比例1：1.25，暫訂109年6月8日為股份交換基準日，但還需要取得相關主管機關許可、核准。今日股價跳空開高，一度衝至漲停板25.55元，雖未能鎖住，但漲幅仍在4%以上。 健喬原先已持有優良化學股權28.92%，本收購案擬以發行新股方式換取優良化學45%股權；共計25,065,000股，完成後健喬將持有優良化學股權為73.92%。 ...日　　期：2020年04月01日公司名稱：景岳(3164)主　　旨：景岳申請股票上櫃轉上市時所出具之承諾事項暨其後續執行情形發言人：葉天佑說　　明：1.事實發生日:109/04/012.公司名稱:景岳生物科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:依據臺灣證券交易所股份有限公司民國九十九年一月八日臺證上字第0990000468號函規定辦理，公告本公司股票初次上市時所出具之承諾事項暨其109年度第1季執行情形。6.因應措施:承諾本公司各重要子公司之財務報告若係由其他會計師查核簽證，並據以認列投資損益或編製合併財務報告時，本公司之簽證會計師需對財務報表出具不提及其他會計師查核意見之報告。後續執行情形：截至109/03/31為止，本公司並無上述之情事。7.其他應敘明事項:無日　　期：2020年04月01日公司名稱：凱羿-KY(2939)主　　旨：代重要子公司凱羿國際控股有限公司董事會決議發放2019年度第一次盈餘分配案發言人：林惠萍說　　明：1.董事會決議日期:109/04/012.發放股利種類及金額:現金股利及新台幣196,322,7503.其他應敘明事項:凱羿國際集團股份有限公司係為單一法人股東公司（中央社記者潘羿菁台北2020年4月1日電）清明連假在即與美股下跌影響，台股開盤由紅翻黑，早盤於平盤震盪，國泰證期顧問處經理蔡明翰認為，美股震盪劇烈，市場裹足不前，今天又是連假最後交易日，估計台股量縮至新台幣1100億元。截至10時，台股加權指數上漲16.91點、漲幅0.17%、暫收9724.97點、成交量為新台幣424.05億元。類股當中以食品、塑膠等表現優異。大立光(3008)走勢較為疲弱，平盤之下震盪整理，跌幅低於1%，台積電(2330)股價在273.5至276.5元間，大立光3800元附近游走。今天盤面表現以個股題材發揮為主。潤泰集團旗下南山人壽斥資312.76億元拿下世貿三館，加上潤泰新(9945)公告去年大賺每股盈餘（EPS）9.35元創下近6年新高，推升潤泰新今天股價開高，站上季線一度亮出漲停達42元。金像電(2368)股價開高走高，漲幅逾3%，股價在25元震盪。布局耳溫槍市場的IC設計松翰(5471)與盛群(6202)逆勢抗跌上揚，其中，松翰動能強勁，早盤一度漲逾7%，股價最高來到39.4元；盛群同步走揚，股價最高站上61.8元。蔡明翰表示，儘管美股回測低點的機率變小，但是盤中大幅震盪，加上台灣即將進入清明連假，讓投資人轉向觀望保守態度。【財訊快報／研究員江子函】消費性IC設計廠松翰(5471)的測溫MCU晶片因新冠肺炎導致需求大增，台灣、中國急單湧入，2個月接單量即達到去年整年度水準，成為今年營運主要成長動能之一，另外因遠端視訊需求，影像控制IC訂單也有所成長，使得松翰成為防疫概念股一員，上半年營運狀況無虞，下半年如疫情順利解決，消費性產品線有望接續動能。 　　股價今日一根長紅棒突破月線，左邊雖有山峰，不過在進行一段量縮整理後又再次突破，有機會再次重啟多頭行情；如大盤穩定，短線可以不破昨低為原則，沿5日線向上操作。...【財訊快報／研究員林宛儀】老牌連接器廠矽瑪(3511)近年在微型化、高頻高速與高電流等產品需求下，建立精密製程與高頻設計能力等，已深獲穿戴裝置、車用、醫療用等客戶肯定。公司於昨日董事會通過與佳世達(2352)股權合作案，佳世達將投資10.12億元，取得矽瑪51.3%股權，雙方結盟後，將共同拓展車聯網、醫療、健康器材與AIoT解決方案。 　　今日一開盤就跳空漲停，突破月線反壓。由於9日KD指標在3月下旬轉為黃金交叉後，目前仍持續向上揚升，且5日均線已由下往上穿越10日均線，短線對於多方有利。下檔先以22.5元附近為支撐，短壓在29元左右。...清明節將至，台中市食品藥物安全處派員到生鮮賣場、傳統市場、烘焙食品行與雜貨商店等商店進行抽驗，包含36件未調味豆干、26件粿類、8件麵龜壽桃、26件蘿蔔糕、24件麵腸素肚、28件潤餅皮與20件花生粉，共168件祭祀食品，其中2件檢驗結果不符規定，已要求販售商及進貨業者下架回收，並依規處辦。食安處表示，這次食材抽驗，檢驗防腐劑、著色劑、漂白劑、甲醛、動物用藥、真菌毒素等項目，其中「鑫億誠企業[...]「流量+」戰略精准匯聚全球流量 AI技術支撐 拓展產品應用發掘使用者價值香港2020年4月1日 /美通社/ -- 赤子城科技有限公司（ 「公司」 或 「赤子城科技」, HKG: 9911） \\-- 快速增長的移動應用開發商及移動廣告平台服務商，欣然宣佈本公司及其附屬公司（統稱「本集團」）截至2019年12月31日止年度（「年內」）已審核之全年業績。策略性構建全球流量生態實現無限流量變現的戰略    年內，赤子城科技憑藉其針對移動用戶端（Customer，C端）研發強大的Solo X產品矩陣，及針對企業端（Business, B端）廣告平台，持續積累龐大用戶群。其策略性打造赤子城科技的全球化流量生態，實現無限流量變現的戰略，並在財務以及營運方面取得顯著成就。2019財年財務概要  * 年內，本集團的收益主要來自三大業務，分別為（一）自有產品廣告收入、（二）廣告平台廣告收入，以及（三）增值收入（自有應用流量變現業務 \\- 應用內購），其年內收益佔比各為約59.5%、37.5% 及3.0%（2018年佔比：32.7%、66.4%及0.9%）。   * 年內總收益約為389.7百萬人民幣（2018年：276.7百萬人民幣），毛利約為261.5百萬人民幣（2018年：141.4百萬人民幣），年內溢利同比增加14.5%至68.4百萬人民幣（2018年：約59.7百萬人民幣），經調整淨利潤為109.4百萬人民幣（2018年：60.0百萬人民幣），同比上升82.3%。   * 毛利率同比增加16個百分點至67.1%，主要由於我們自有應用流量變現業務的毛利較移動廣告平台業務錄得更高的毛利率，且其佔我們的毛利總額比例更高。而純利率為17.6%，扣除撇除以股份為基礎的報酬開支、上市開支、首次公開發售凍結資金產生的利息收入等影響後，經調整純利率為28.1%。2019財年營運概要  * 產品使用者及廣告平台流量持續增加，達至全球流量生態擴張，平台效應突顯。Solo X產品矩陣的總使用者數從2018年的6.70億增加至9.67億。其中，遊戲產品的使用者數量與日活分別同比增長275.6%、198.5%。Solo Math程式化廣告平台日均觸達2.81億台移動設備。在2019年，我們服務了20萬全球廣告主，聚合了182萬廣告發佈商。本集團的自有產品Solo X產品矩陣，加上廣告平台聚合的廣告發佈商，形成全球化流量生態，搭配Solo Aware人工引擎不斷精進，協同促進B端及C端發展，使收益及盈利錄得增長。   * 產品業務顯著增長，自有流量價值提升。赤子城科技自身流量池的縱深在不斷拓展，包括流量價值不斷提高，變現效率同比提升110.25%。產品在多個細分市場表現亦見突出，包括多人對戰遊戲Beetles.io在17個國家及地區的Google Play遊戲單日下載榜排名前十；射箭類遊戲Archery Go登上6個國家的App Store下載總榜第一，14個國家的遊戲下載榜第一。   * 廣告平台程式化技術提升。年內，Solo Math已基本全面實現程式化，程式化廣告業務穩步推進，營收佔廣告平台總收入的比例增至99.9%（2018年：94.1%）。本集團亦回應行業規範，提升流量可信度及流量供應鏈的透明度。   * Solo Aware人工智能引擎不斷精進。得益於Solo X產品使用者規模的擴大與使用者行為資料的積累，Solo Aware的資料庫不斷豐富，並通過機器深度學習，更快地對用戶行為做出有針對性的回應，提供更深入的產品體驗。主席發言  * 赤子城科技董事會主席 劉春河先生表示：「2019年底，赤子城科技登錄香港國際資本市場，尋找更多拓展業務的機會。我們公司正在快速發展，構通專屬赤子城科技的移動應用生態體系，以多元化、精准覆蓋使用者需要的應用程式，以及AI主導的高增長潛力程式化廣告平台Solo Math，彙聚用戶流量及發掘其巨大價值。目前，我們的產品覆蓋全球近10億使用者，服務覆蓋全球200多個國家和地區，未來將進一步深化產品應用，包括拓展遊戲及社交種類，並加大於國內市場的投入，有信心將迎來更具規模的全球化流量生態，實現集團長期、可持續的增長。」2020財年的發展策略  * 踐行「流量+」戰略。赤子城科技預期全球移動互聯網用戶的增加及互聯網基礎設施將進一步完善，為互聯網企業拓展海外市場帶來巨大的機會，開發者海外獲客需求增加，廣告投放預算也將進一步上漲。本集團將踐行「流量+」戰略，透過強化產品、提升技術水準，以擴張全球化流量生態，及增加多元化收入變現途徑，實現高速增長。   * 自有產品將有利推動流量生態擴張。本集團將繼續致力於產品的研發與升級，著重發力內容型產品，打造高頻次、高粘性、高時長的產品，以提高變現效率與業務毛利率。其中，我們將率先佈局「流量+遊戲」及「流量+社交」，在這兩個細分領域打造出規模大、爆款多、品類豐富、相互協同的產品矩陣。   * AI及中台持續提升效率。本集團將致力於AI技術的研發與落地，例如根據遊戲玩家的歷史運算元據為其提供不同的遊戲內容和場景設置，並通過對AI及中台的升級，在矩陣研發、資料測試、快速篩選和資源重配置方面形成高效的標準化流程，使整體工作效率大幅度提升。關於赤子城科技有限公司赤子城科技有限公司為一家高速發展的中國高科技企業，營運以AI技術為基礎的全球化人工智能資訊分發平台，進行移動應用開發及提供移動廣告平台服務。截至2019年末，其移動應用及移動廣告平台服務已覆蓋全球200多個國家和地區的使用者，截至2019年12月31日，用戶達9.67億。今（2020）年1-2月期統一發票已在3月25日開獎，財政部也將於今（1）日下午公布中獎人清冊。根據財政部初步統計，這期特別獎1000萬元共有18張中獎，200萬元特獎則有14張。此外，去年11-12月期統一發票也還有4張千萬特別獎沒人來領獎，領獎期限到今年5月5日止。 今年1-2月期統一發票...日期： 2020 年 04 月 01日公開發行公司：源河生技(3197)單位：仟元【時報記者任珮云台北報導】美國聯準會閃電連降六碼，並祭出無上限QE，史無前例的大動作寬鬆，引發其他國家央行群起效尤，伴隨利率不斷迫降，也讓固定收益商品投資魅力大增。摩根投信指出，全球主要央行正在上演利率迫降戲碼，許多投資人開始擔心固定收益產品的息收受到侵蝕，因此，建議投資人善用證券化商品與其他股債資產負相關的優勢，除讓報酬多元化之外，亦適度分散風險，掌握波動時刻的致勝關鍵。 美國聯準會承諾無限量買進美國公債及機構不動產抵押證券(Agency ...【時報記者沈培華台北報導】新冠病毒持續全球擴散，周二美股收黑，雖清明連假前買盤觀望，台股早盤逆勢抗跌，主要功臣仍是最大權值股台積電 (2330) ；台積電強勢開高，台股開高後小翻黑，早盤多在平盤上下狹幅震盪，多頭力拚守住9700點及短多的5日及10日線關卡。 受到2019冠狀病毒疾病疫情衝擊經濟影響，道瓊工業指數周二下挫410.32點或1.84%，以21917.16點作收。標準普爾指數跌42.06點或1.60%，收在2584.59點。科技股為主的那斯達克指數跌74.05點或0.95%，收7700.10點，道瓊工業指數和標準普爾指數今年第1季跌幅都超過20%，道瓊指數季跌幅是1987年以來最大，標普指數季跌幅是金融危機以來最大。 ...因「疫情海嘯」衝擊，各國央行、政府，貨幣和財政政策並進，挽救經濟，這如同開出一張無上限的支票：由央行做莊，全部買下來，他們埋單！截至2019年12月31日之全年業績摘要：  * 2019年錄得總收入人民幣5,854.2百萬元，同比增加5.8%。毛利為人民幣565.6百萬元，同比增加了32.5%。Non-GAAP[1]本公司權益股東應佔溢利約為人民幣193.6百萬元。僅就說明而言，倘撇除2018年出售易造機器人的財務影響，本集團截至2019年12月31日止的淨利潤較去年同期增長約25%，而本集團2019年之總收入則同比增加約19%。[2]  * 為進一步優化業務發展路線，科通芯城於2019年下半年重組子公司架構，組成「硬蛋創新 + 引力企服的新雙引擎」發展模式，解決過往業務重疊的障礙，進一步釋放盈利能力。   * 科通芯城年內積極把握5G商用化推動萬物互聯進程的利好因素，全力拓展科通芯城的芯片業務，及與全球最大汽車商之一—豐田達成戰略性合作，加大力度扎根並布局車聯網終端市場。   * 展望2020年，5G建設增速及2020年新基建將為科通芯城，尤其是集團的芯片業務，帶來巨大市場機遇。「硬蛋創新」芯片及人工智能產業基地項目獲深圳市發展和改革委員會納入《深圳市2020年重大項目計畫》。香港2020年4月1日 /美通社/ -- 於國內專注IC元器件交易及智能物聯網（AIoT）企業服務的公司 - 科通芯城集團 （「科通芯城」或「本公司」，股份代號：400.HK；及其附屬公司（「本集團」），公布截至2019年12月31日止（「2019年」或「年內」）經審核之全年綜合業績。2019全年業績財務摘要儘管面對2019年環球局勢不穩及國內經濟下行壓力加大，本集團成功捕捉國內5G建設增速元年及推動新基建帶來的機遇，加上過去數年的業務轉型成功，業績已逐步復甦並實現主營業務收入錄得有機增長。截至2019年12月31日，本公司錄得總收入人民幣5,854.2百萬元，按年增加5.8%；毛利為人民幣565.6百萬元，同比增加了32.5%。年內，按非公認會計原則計量（「Non-GAAP」），本公司權益股東應佔溢利為人民幣193.6百萬元。本公司權益股東應佔溢利約為人民幣110.1百萬元。僅就說明而言，倘撇除截止2018年6月30日止六個月內出售易造機器人的財務影響，則本集團截至2019年12月31日止的純利將會較2018年同期增加約25%，而本集團截止2019年12月31日止年度的收入將會較2018年同期增加約19%。截至2019年12月31日，公司現金及銀行結餘（包括短期銀行存款及已抵押存款）合共為人民幣279.7百萬元，銀行貸款為人民幣180.7百萬元；本集團已發行基本普通股股數為1,430,088,000，已發行攤薄普通股股數為1,443,927,000。為進一步優化業務發展路線，科通芯城於2019年下半年重組子公司架構，把芯片銷售及智能物聯網 （「AIoT」）解決方案納入「硬蛋創新」旗下，並將本公司的自有技術產品、金融及企業服務併入「引力企服」。「硬蛋創新」合併本集團芯片營銷及AIoT模組制定方案兩大核心業務，有效解決兩者原先業務重疊的障礙。重組完成後，本公司將分別持有75% 的「硬蛋創新」及100%的「引力企服」，而兩大業務板塊均繼續併表至本公司的財務報表內。「硬蛋創新」獲賦能撬動全球50%的百大芯片供應商及國內頂尖芯片企業，利用硬蛋的互聯網技術平台 （「硬蛋」）其數據分析技術的能力，為於芯片行業上游供應商提供更完善且專業化的技術應用方案，有效地為其進行技術應用的推廣及營銷。同時，「引力企服」則專注為不同領域包括，智能汽車、智能家居、人工智能監察等AIoT企業提供自研産品及技術，並通過投資或收購或併購産業生態中優質的科創企業，以完善集團整體業務布局及獲取投資收益。隨著5G技術飛速發展，相關的網絡建設及裝置生產、物聯網及人工智能的應用將進一步提升對芯片的需求，本集團「硬蛋創新 + 引力企服的新雙引擎」發展模式可望全面對接整條5G行業產業鏈的需求，並為本集團未來注入重要的業務增長動力。科通芯城業務直接受益於中國新基建建設科通芯城業務直接受益於中國的新基建建設—科技端的基礎設施建設，包括5G基建、大數據中心、人工智能及工業互聯網數大板塊。以5G基建為例，至2019年底，全球開啟5G網絡投資的國家地區超100個，5G成為中國新基建的重中之重。據中國信通院發布的《5G產業經濟貢獻》預測，未來五年5G網路建設投資累計將達到人民幣1.2萬億元。同時，5G網路建設還將帶動產業鏈上下游以及各行業應用投資及網路化改造，中國信通院預計，至2025年網路化改造的投資規模有望達到人民幣5,000億元，並累計帶動各行業應用投資逾人民幣3.5萬億元。2020年作為5G建設的增速元年，在國家眾多利好政策支持下，預期 5G基建將迎來爆發性增長，為科通芯城的芯片銷售帶來巨大的市場空間。在5G建設產業鏈中，科通芯城業務涵蓋通信芯片、通信模組、天線、射頻等產品。5G基建的投入，將為本集團的業務帶來巨大推動，例如，科通5G網關通信設備業務量在2020年期望出現可觀的增長。另外，其他新基建板塊，如大數據和雲服務、工業互聯網及人工智能，都會帶動科通芯片業務增長。5G商用化，邁入萬物互聯時代，帶動科通芯片業務增長，及本集團車聯網業務加速發展「硬蛋創新」作為企業服務平台，致力於IC和相關產品的銷售及為中國的AIoT行業提供服務，與全球超過50%百大芯片公司和絕大部分國內領先芯片公司均有合作，將可發揮多年來扎根國內AIoT生產與銷售產業鏈的優勢，在5G技術開啟「萬物智聯」的新時代，為本集團的盈利能力注入全方位及可持續的動力。其中，車聯網將成為本集團業務新的增長動力。根據中國經濟信息服務局發布的報告指出，自2018年起，全球物聯網設備保持強勁增勢，設備接入量超過70億，行業滲透率持續提高，車聯網（「V2X」—Vehicle to Everything）、智慧城市、工業物聯網等物聯網應用場景快速落地，其中車聯網被視為5G垂直行業應用中最具發展潛力的領域之一。根據中國汽車工程學會資料，2025年、2030年中國銷售新車聯網比率將分別達到80%和100%，總市場規模將超人民幣萬億元。中國資訊通信研究院發布的《5G經濟社會影響白皮書》預計到2030年，中國車聯網行業中5G相關投入（通信設備和通信服務）約人民幣120億元。科通芯城看好車聯網的爆發潛力，早早已透過旗下之「引力企服」布局及投資車聯網市場，並積極與不同的芯片生產商、模組供應商、汽車製造商等建立車聯網產業聯盟，為未來車聯網（V2X）開始商用落地提前部署。年內，本集團布局車聯網業務之包括︰  * 透過硬蛋與作為平台與全球最大汽車商之一—豐田達成戰略性的合作，攜手打造一個豐田硬蛋智能汽車創新生態系統，引入不同汽車供應商進入豐田供應鏈認證體系，賦能中國智能汽車產業項目得到領先企業落地應用，助力本公司扎根車聯網市場；   * 戰略投資行家（Locoway）—一家專門深度研發的自動安全駕駛智能終端包括高級駕駛輔助系統（「ADAS」）、駕駛員監控系統（「DMS」），及為智能汽車提供硬件、軟件和服務業務為主的香港服務供應廠，提供産業鏈服務。行家的服務客戶包括為部分香港及國內公交公司進行ADAS輔助駕駛及DMS駕駛員監控系統的測試和安裝，並利用AI和收集得來的行車大數據，為客戶提供智能駕駛解決方案。前景科通芯城集團首席執行官康敬偉先生表示：「為消弭原有集團結構導致的業務重疊，以及進一步釋放公司的盈利能力，本集團剛在2019年底完成了業務調整，將芯片營銷及智能物聯網兩大業務合併成「硬蛋創新」，並將本公司的自有技術產品、金融及企業服務併入「引力企服」，期望以更清晰的業務定位迎接充滿機遇的新一年。未來數年將是5G產業的高速增長期，預期行業上下游對芯片及模組的需求將持續增加。本集團將透過「硬蛋創新」滲透整個5G產業鏈，吸納未來5G建設以至終端設備生產所帶來的強勁需求，「硬蛋創新」和全球50%的百大芯片供應商和國內頂尖芯片企業合作，以優質的產品及服務，深化長期客戶的合作，提高客戶對本公司的忠誠度，並積極擴大及鞏固自身的客戶群。此外，本集團將透過「引力企服」重點投資及發展車聯網業務，同時增加「引力企服」研發的投放，擴展自有技術産品組合，積極尋找戰略投資者結合，拓展不同行業的合作及智能軟硬件的開發，以擴大硬蛋互聯網技術平台所涉獵的應用場景，豐富本集團的AIoT領域生態，致力爭取盈利的新驅動力。展望2020年，雖然新冠肺炎疫情為全球資本市場帶來不同程度的衝擊，卻促使國家投資總額達人民幣25萬億元、涵蓋5G網路基建、人工智能、工業互聯網、大數據中心及新能源汽車和充電樁等七大板塊的新基建政策加速出台，為國內5G及AIoT產業帶來重要契機。隨5G技術發展及成熟，未來將進入人工智能主導、高效雲端應用及萬物互聯的時代，設備升級將帶動芯片與AIoT芯片解決方案的需求。本集團將透過旗下「硬蛋創新」為企業提供解決方案，以及利用龐大的數據資源推動「芯–端–雲」產業生態的建構，抓緊5G變革的業務契機。此外，本公司旗下「硬蛋創新」芯片及人工智能產業基地項目獲深圳市發展和改革委員會納入《深圳市2020年重大項目計劃》，產業基地項目以打造涵蓋芯片設計、製造、應用、營銷、數據服務等全產業鏈的創新生態為目標，同時具備將科技成果及創意轉化為智能硬件產品的能力，並將重點發展芯片及智能物聯網（「AIoT」）兩大業務領域，務求打造智能硬件「芯–端–雲」產業生態。本集團相信重新定位的「硬蛋創新+引力企服的新雙引擎」發展模式將有助集團更有效應對5G產業的發展需求，助力公司業績重拾增長動力。」警告聲明本文中所含信息未經獨立核實。公司或任何聯屬公司、顧問或代表並未就文中所演示或所含的資料或觀點的公正性、準確性、完整性和正確性做出任何明示或默示的陳述、承諾或保證。任何人不應將之作為依賴的憑據。本文所包含的資料應視為在當時的情况下作考慮，如有變更，不另行通知，公司不作任何承諾更新本文中的資料，以反映該日期之後發生的任何事情發展的介紹。本文的目的並不在於提供，閣下亦不應當依賴於本文而作出關於公司、財務或經營狀况或前景的完整或全面的分析。公司及其聯屬公司、顧問或代表均不因對本文或其內容之任何使用而産生或因本文而導致之任何損失具有義務且不承擔任何責任（過失或其他）。本文可能包含反映公司目前的意向、信念和對未來如本文所示的相關日期的預期的陳述。該等前瞻性陳述並非對未來業績的保證，乃以若干有關公司經營的假設及並非公司所能控制的因素為基礎，並具有重大風險和不確定性。有鑒於此，實際結果可能與該等前瞻性陳述的描述有重大的差異。公司或其任何聯屬公司，顧問或代表並無任何義務且並不承諾就相關日期後出現的事件或未預期的事件更新相關的前瞻性陳述。－ 完 －關於科通芯城集團科通芯城集團總部設於深圳，在香港、上海、北京、武漢、成都、南京、杭州、西安等主要城市設有辦事處或分公司，並在美國、新加坡、以色列、日本等地設有辦事機構。集團通過業務重組後，將IC元器件自營平台Cogobuy.com和硬蛋AIoT企業服務平台合併形成「硬蛋創新」，並將本公司的自有技術產品、金融及企業服務則併入「引力企服」，合組成「硬蛋創新 + 引力企服的新雙引擎」發展模式。詳情可參閱公司網站：：http://www.cogobuy.com/  * * *[1] 權益股東應佔純利加以股份為基礎的補償成本、無形資產攤銷及其相關遞延稅項影響。[2] 如於本公司截至2018年6月30日止六個月的業績公告內披露，本公司於該期間內出售其於易造機器人的51%權益，令其於截至2018年6月30日止六個月的業績內錄得人民幣181.8百萬元的一次性收益。由於進行該項出售，本公司不再把易造機器人的業績併入其財務報表內計算，亦對本集團截至2019年12月31日的溢利構成影響。相關鏈接 :http://www.cogobuy.com/受居家檢疫民眾出門趴趴走，竟稱為了吃火鍋！新北市衛生局表示，該男外出2小時以上未滿6小時，且因是二度違規，故重罰30萬，呼籲不論受居家檢疫或居家隔離，保護自己與他人，14天隔離期莫外出。又有居家檢疫民眾違規外出趴趴走，新北市海山分局3月28日接獲板橋轄區內應受居家檢疫至4月6日疫陳姓男子外出告警訊息，這已經是他二度違反居家檢疫規範，且竟稱外出目的為吃火鍋！新北市衛生局指出，該男由東南亞國家返台受居家檢疫，本次擅離住所2小時以上未滿6小時，但已是二度違規，依《傳染病防治法》第五十八條規定，處30萬元罰鍰。新北市政府呼籲，不論是受居家檢疫，又或是受居家隔離民眾，為保護自己也保護他人，莫擅離居家地點，14天隔離期間若違規外出，將重罰10萬至100萬元。（民視新聞網／綜合報導）【時報記者張漢綺台北報導】連接器廠-正崴 (2392) 2019年稅後盈餘為19.87億元，年成長2.27倍，為2013年以來新高，每股盈餘為4.1元，正崴前2月合併營收為97.94億元，年減23.66%，隨著大陸廠區全面復工，正崴業績可望自3月起恢復正常，正崴預估，第2季會比第1季好。 　正崴近幾年積極進行產線自動化，隨著產線自動化效益顯現，加上公司在伺服器、高頻高速及電動滑板車等產品佈局發酵，帶動公司業績重回成長軌道，2019年合併營收為978.2億元，年成長11.27%，營業毛利為102.17億元，年成長33.38%，合併毛利率為10.45%，年增1.74個百分點，稅後盈餘為19.87億元，年成長2.27倍，為2013年以來新高，每股盈餘為4.1元。 ...新冠病毒無症狀感染者仍具傳播力，但中國官方之前都未納入通報，疫情真實狀況也引發質疑。不過隨著無症狀感染者傳染案例接連發生，中國國家衛健委宣佈從今天起，在每日疫情通報中新增無症狀感染者的情況與管理動態，以免防疫出現破口。【財訊快報／編輯部】敦陽科技(2480)結算109年2月份合併營業獲利3373萬元，合併稅前淨利4044萬元，月下滑12.2%；累計今年前2月合併稅前盈餘8649萬元，以股本10.64億元計算，每股稅前獲利為0.81元。"
}