{
    "https://hk.news.yahoo.com/%25E6%258B%258D%25E6%25AA%2594%25E9%258F%25A1%25E9%25A0%25AD%25E5%2589%258D%25E7%2597%259B%25E5%2593%25AD-%25E6%259C%25A8%25E6%259D%2591%25E5%25BF%2583%25E7%25A2%258E%25E8%2587%25B4%25E5%2593%2580-214500774.html": "志村健離世，圈中人大感惋惜，紛紛哀悼。曾合作的女諧星近藤春菜得悉噩耗後，在鏡頭前爆喊說：「一直想着他一定會回來，仍未對他表達感謝。對不起，我還未能接受。」女星剛力彩芽與西內瑪利亞則分別上載與志村健的合照悼念。 日劇天王木村拓哉在微博發文致哀：「從小就讓我笑了很多。為志村先生祈求冥福…」文中有落淚及雙手合十的符號。山下智久則身穿白衫，在Instagram發布限時動態：「希望大家一切都好」，曾與志村健合作《志村動物園》的嵐成員相葉雅紀亦大感哀傷。導演山田洋次讚揚志村健是日本喜劇界的瑰寶，感到遺憾和可惜。 至於69歲毒舌名嘴和田秋子與志村健相識數十載，早於對方未正式加入節目《八點！全員集合》時已認識，她仍然無法相信好友離世，極為難過。另外，X JAPAN隊長YOSHIKI、GLAY主音TERU、諧星田村淳、松本人志、加藤浩次、廣瀨Alice、小島瑠璃子、演歌王子冰川清等紛紛留言悼念，日本官房長官菅義偉昨晨亦在記者會上致哀。 ",
    "https://hk.appledaily.com/racing/20200330/7UOLW25DGU2RFT5SFXVIPCYCVM/": "",
    "https://hk.appledaily.com/entertainment/20200330/GDTBN3LRESD374AORAGC4PT5CM/": "",
    "https://news.cnyes.com/news/id/4452948": "第11款1.人員變動別（請輸入發言人、代理發言人、重要營運主管、財務主管、會計主管、研發主管或內部稽核主管）:會計主管2.發生變動日期:109/03/133.舊任者姓名、級職及簡歷:陳國美/拍檔科技股份有限公司會計主管4.新任者姓名、級職及簡歷:楊錫山/拍檔科技股份有限公司會計主管/曾任佳世達科技稅務部主任專員，現任拍檔科技股份有限公司總管理處經營管理部經理5.異動情形（請輸入「辭職」、「職務調整」、「資遣」、「退休」、「死亡」或「新任」）:辭任6.異動原因:辭任7.生效日期:109/03/138.新任者聯絡電話:(02)2918-8500 #12859.其他應敘明事項:無。",
    "https://skypost.ulifestyle.com.hk/article/2606296/%25E3%2580%2590%25E5%25A7%258A%25E5%25A6%25B9%25E6%25B7%2598%25E5%2581%259C%25E9%258C%2584%25E3%2580%2591%25E6%259D%258E%25E5%2590%259B%25E5%25A6%258D%25E5%2590%258C%25E4%25BD%258F%25E8%25A6%25AA%25E4%25BA%25BA%25E7%25A2%25BA%25E8%25A8%25BA%25E6%2596%25B0%25E5%2586%25A0%25E8%2582%25BA%25E7%2582%258E%2520%25E6%258B%258D%25E5%25A4%2596%25E6%2599%25AF%25E5%2586%2587%25E6%2588%25B4%25E5%258F%25A3%25E7%25BD%25A9%25E6%258B%258D%25E6%25AA%2594%25E5%2594%2594%25E6%2595%25A2%25E8%25BF%2594%25E5%25B1%258B%25E4%25BC%2581": "\n【聲明】港生活網站並無進行電話推廣活動\r\n\n\n\n\n\n\n近日香港新冠肺炎確診人數急增，28歲無綫女藝人李君妍同住嘅家人亦不幸確診，據知李君妍今早拍《姊妹淘》時都冇戴口罩，搞到人心惶惶。無綫亦回應傳媒證實消息，發言人表示：「藝人李君妍的同住家姐初步確診，現正在政府醫院等候安排進一步檢測。李君妍自行安排測試，結果是陰性。」不過由於病毒有潛伏期，大家都未可以鬆懈。李君妍接受《晴報》電話訪問，她表示：「我的親人不幸確診了，引起身邊朋友及公司同事們的憂慮，我在這裡感謝大家的關心。\n我得知這個消息後，巳馬上滙報公司，我和媽媽巳立即到診所進行快速測試，及到廣華醫院做肺部X-Ray檢查，測試結果為陰性，及肺部顯影正常。為安全起見，我們巳安排明早做進一步的深喉唾液化驗。因為我是緊密接觸者，我會依照指引隔離，公司亦以暫停我現時的拍攝工作。在此感謝公司及大家的關注，謹此希望大家萬事小心，身體健康，自己能平安過渡，早日回到工作崗位。」{{hket:inline-image name=\"b693e864-4a79-4c05-ba44-ad983513966e.jpg\"}}{{/hket:inline-image}}(圖片：網上圖片){{hket:inline-image name=\"a7e78b95-1245-428f-ab48-34c05a0c4398.jpg\"}}{{/hket:inline-image}}(圖片：李君妍IG）孫慧雪今早與李君妍和蔡嘉欣拍《姊妹淘》，雪雪因屋企有囝囝，所以唔敢返屋企住，搵緊地方隔離，佢指無綫亦有提供醫療中心畀佢哋進行快速測試，不過佢仲未Check，原來上周四雪雪都同君妍一齊做嘢，依家會暫停所有工作自我隔離。另一位《姊妹淘》主持蔡嘉欣就回覆《晴報》電話訪問時表示向李君妍及其家人送上祝福，希望對方安然無恙和早日康復，她表示：「我今朝同君妍拍完外景後，中午得知呢個消息，已經即時開始自我隔離14日。」{{hket:inline-image name=\"59d1fee4-3314-454a-9b8b-198dd38dbc41.jpg\"}}{{/hket:inline-image}}《姊妹淘》都急急停錄。(李君妍IG){{hket:inline-image name=\"c0a641a0-6a9a-4885-afb1-26231605ce2c.jpg\"}}{{/hket:inline-image}}本月月中君妍生日曾經同朋友飯聚。(李君妍IG){{hket:inline-image name=\"1139d47c-3a6a-4d57-a661-6a3f98ce5292.jpg\"}}{{/hket:inline-image}}本月月中君妍生日曾經同朋友飯聚。(李君妍IG)李君妍曾參演多部劇集，包括《平安谷之詭谷傳說》、《三個女人一個「因」》、《逆緣》、《宮心計2深宮計》、《BB來了》以及《特技人》等。其中喺特技人中性感演出令人 留下深刻印象，近年仲多咗演出機會。據知佢現時除咗錄製固定節目《姊妹淘》之外仲拍緊劇集《食腦喪B》(暫名)，因此應該同一定數量嘅無綫藝人有密切接觸。同劇的馬貫東表示：「同佢有一場戲係廠景，不過3月1日前已經拍晒，擔心都會嘅，不過我哋開工都做足安全措施嘅，最緊要大家都身體健康。」{{hket:inline-image name=\"40037a4e-6eb4-4b8a-aaaf-2f3beb0b75b0.jpg\"}}{{/hket:inline-image}}君妍憑《特技人》中的性感演出上位。(圖片：《特技人》電視截圖){{hket:inline-image name=\"58978630_861665847559159_3290851331056494824_n.jpg\"}}{{/hket:inline-image}}(圖片：馬貫東IG）撰文：黃蘊姿\n",
    "https://global.udn.com/global_vision/story/8664/4456314": "志村健，跨越昭和、平成、到令和的日本一代爆笑王。本名志村康德，出生於1950年東京東村山町，2020年3月29日，因感染新型冠狀病毒（COVID-19，俗稱武漢肺炎）病逝，享壽70歲。 圖／志村健 FBfacebook\n\r\n幽默是一件很嚴肅的事情。\n\r\n我沒寫錯字。在常常有人胡言亂語兼各種吃裡扒外橫流的台灣演藝圈我不知道，但是如果在講日本藝界的話就真的是這樣。如果你不能理解這種感覺，那只要舉出一個名字你馬上就能心領神會了。\n\n志村健志村健\n\r\n對比較年輕的朋友來說，提到他可能聯想到的會是黑猩猩牽著小狗去買東西的《志村動物園》，或是不定期上演的《笨蛋殿下》搞笑劇。但對40歲以上的人來說，志村健就是日式大爆笑節目的代表了。很多人都看過日本的搞笑節目。《志村大爆笑》或是更早的《八時全員集合》等日本搞笑節目，一直是80年代和小朋友們的動漫、大叔們的日本職業摔角、阿伯阿公們的時代劇同為最受歡迎的盜版錄影帶。\n\n志村和猩猩布丁認真挑戰疊疊樂。《志村動物園》的熱門單元是猩猩阿龐與鬥牛犬詹姆士的冒險系列，阿龐在2012年引退（還活著，現年18歲，目前在熊本縣的動物園），由阿龐的女兒布丁（圖右，2015年出生）繼續與志村搭檔參演。 圖／《天才！志村動物園》facebook\n\n\n\n\r\n以志村健和加藤茶這兩位廣為台灣人所知的笑匠為首，這種日式的搞笑風格其實給了台灣很大的影響。甚至在反日教育還留有最後威力的80年代，還出現了台灣版《八時全員集合》的《黃金拍檔》，而且《黃金拍檔》的組成成員們絕大部分還是「非皇民」的外省朋友們。在錄影機迅速普及化的80年代，《黃金拍檔》從日本學來的技術和道具工程維持的優勢並不久。除了觀眾疲乏之外，也有越來越多人通過錄影帶而知道了元祖的《八時全員集合》。所以在風光了三年多之後，《黃金拍檔》走入歷史。\n\r\n許多人不知道這部曾經風靡全台、創造出「七先生」、「董娘」、檢場和兩百塊等人物角色的綜藝節目，帶了這麼強的日系血統。但是《黃金拍檔》和《八時全員集合》最大的差別，是在「腳本」的有無。《黃金拍檔》在拍攝時曾經嘗試過按照安排好的腳本演出，但是效果卻不佳。後來製作人決定只作好大略的設定，讓五位成員自由發揮自己的個性特質，反而得到較好的效果。不過也因為這樣，大家常常看到節目一開始的20分鐘短劇，是以幾乎「失控」的胡搞瞎搞（而且有時候還不一定好笑）的方式在收尾的。\n\n志村健（左）與加藤茶（右），這個系列短劇的房間景象，是許多老粉絲的經典場景，流傳著這樣一句集體回憶：「這個房間總是發生各種事件呢」。facebook\n\r\n相較於此，由ザ・ドリフターズ（The Drifters，或譯為漂流者）主持的《八時全員集合》》，雖然堅持在各大公會堂、社教館等地點以直播方式播出，卻一直都有固定的腳本來控制演出的節奏。相較於《黃金拍檔》的自由發揮，《八時全員集合》看似豪放的表演方式，卻因為現場播出的關係，而在時間控制上有更嚴謹的設計。而《八時全員集合》播出時是在日本電視最FUNKY的80年代，所以也常出現許多尺度破表的情節，女生在短劇中露奶也只算是基本款而已。\n\r\n但是《黃金拍檔》在播出時雖然也受到許多衛道人士抨擊為「沒水準」、「破壞社會風氣」等，卻仍然得為了當時的國策需求播出許多「正面能量」的內容，甚至還製作過勞工之夜、或是勞軍、勞警等特別節目。這兩個台灣和日本的代表性綜藝節目，也在這些方面呈現出兩國不一樣的民風和相異的時代氛圍。\n\r\n嚴格說來，《黃金拍檔》開播時《八時全員集合》已經過了全盛期。所以在某種意義上，《黃金拍檔》算是《八時全員集合》跨海的後繼節目，而這也呈現了當時日本與台灣的資訊落差。正如前述，The Drifters的成員裡包括了加藤茶和志村健兩位經典笑匠，而《八時全員集合》之所以會下台一鞠躬，則是因為輸給了別台的新節目《我們是白爛族》（オレたちひょうきん族）。而白爛族也誕生了日後的搞笑界巨匠島田紳助和北野武。\n\n志村健代表的，或許就是這種老派搞笑藝人的藝風。志村從演出短劇以來，常出現許多尺度破表的情節，女生在短劇中露奶也只算是基本款而已。facebook\n\r\n這就是為什麼志村健在台灣這麼廣受支持的原因。在這些歷史背景下，志村健的大爆笑節目其實對台灣人來說，同時具有日本的異國風情、卻又有種莫名其妙的親切感。但是台灣和日本的搞笑文化最大不同，就是在表現手法和對於「好笑」的要求了。\n\r\n「笑」本身就是一種高度的文化表現。尤其是日本從過去就有狂言和落語等傳統藝能，都是以說話逗觀眾開心的曲目。重點是這些古典藝能都是有固定段子的，也就是說觀眾在進劇場觀賞之前，早就知道故事的情節內容了。那麼這些內行觀眾們要看的是什麼？當然就是同一個故事，由不同演員用其獨特的功力和演技、以不同的方式詮釋了。講簡單點，在台灣「這個笑話早就聽過了不好笑」這件事在日本是不成立的。就算早就知道「オチ」（故事結尾）是什麼，演員還是有辦法用模倣力、演技、話術等技巧讓故事變得好笑，而觀眾們要看的也是這個。\n\n志村堅持打造搞笑短劇，從黃金時段一直到深夜放送都始終如一。圖為志村大爆笑系列的怪叔叔（左，変なおじさん）以及瞳婆婆（右，ひとみおばあちゃん，台灣「陽婆婆」的正版原型）。 圖／《志村けんのだいじょうぶだぁ》facebook\n志村健的大爆笑節目其實對台灣人來說，同時具有日本的異國風情、卻又有種莫名其妙的親切感。圖為志村健與金城武2002年在台灣拍攝觀光宣傳影片，蹲坐在街頭吃台灣美食。 圖／報系資料圖庫facebook\n\r\n也因為這種文化，所以繼承落語等傳統藝能的現代搞笑表演「漫才」，也是事先想好梗和腳本，甚至連故事進行時兩人都有固定的任務分組，也就是負責吐槽的「ツッコミ」和負責裝瘋賣傻唬爛的「ボケ」。像台灣過去的豬哥亮、賀一航的那種歌廳秀雙人搭配搞笑，在日本的話並不是即興演出，而是經過細密的計算和練習。\n\r\n而且「ツッコミ」和「ボケ」在日本的搞笑搭檔裡通常都是固定的，也就是搞笑的一直就搞笑、吐槽的就永遠負責吐槽。著名的雙人組合「DOWN TOWN」的松本人志就是專門搞笑、而濱田雅功就是專門吐槽的。但是這並不代表因為是搞笑團體，所以鋒頭都會被搞笑擔當的搶走；因為吐槽的「時間點」也是需要技術、而且也會決定難得設計出來的梗笑果如何的。\n\r\n累吧，所以我才說幽默是件嚴肅的事情。\n\n幽默是件嚴肅的事情。圖左為志村健2002年的著書《志村流：金錢、商業、人生的成功哲學》，封面攝影是出自筱山紀信。圖右為2004著書《志村健的遊樂術》 圖／《志村流》、《志村けん遊び術》facebook\n\r\n也因為這樣，其實日本許多搞笑巨匠在私底下其實據傳都沈默寡言或個性內向。這點我很可以理解，畢竟像我當老師的，有時候回到家也真的不太想說話——因為我已經工作了一整天啊！甚至像著名的搞笑藝人岡村隆史還因憂鬱症息影了很長一段時間，這和喜劇演員羅賓威廉斯最後以自殺結束生命可能有點相似之處。\n\r\n總之，搞笑在日本是個嚴謹的工作。志村健之所以會立志成為搞笑演員，也是因為自己出生在父親極端嚴肅的家庭。嚴肅甚至還常動手揍人的父親，卻在看電視的搞笑節目時會真心發笑。高中畢業後的志村，就從喜劇泰斗いかりや長介的跟班開始作起，進入了日本的搞笑世界。日本的藝能界階級封建程度遠超於台灣，所以志村真的也當了很多年的小弟。\n\r\n一直到後來和加藤茶搭配大紅大紫，志村據傳一直很不想讓當時提拔自己的The Drifters重現演出，就是因為一旦五人同台，最紅的志村仍然在裡面得回到小弟角色。但也因為這樣，過去日本的搞笑藝人要混出名堂，大概都得經過最少十年的小弟跟班磨鍊時期。\n\n過去日本的搞笑藝人要混出名堂，大概都得經過最少十年的小弟跟班磨鍊時期。圖為The Drifters五人組，志村健（左一）和在他上面的加藤茶。圖中央者為志村健的老師いかりや長介。 圖／The Driftersfacebook\n\r\n在21世紀初期出現的年輕搞笑風潮之後，雖然改變了這種像是師徒封建制的「陋習」，一下子日本出現了許多年輕快速竄紅的搞笑藝人，的確也讓過去搞笑界一成不變的守舊風氣有所變化。但也出現了一些後遺症，最常被提起的就是所謂「一發屋」——也就是快速爆紅但也一下就消失的藝人，或是搞笑藝人很快就招式用老、變得不好笑的現象。有人說這就是因為年輕藝人紅得太快、沒有經歷過去那種磨鍊的關係。\n\r\n因為搞笑就是人生。笑聲常常是用辛酸甚至淚水、汗水打造出來的。\n\r\n志村健代表的，或許就是這種老派搞笑藝人的藝風。雖然他在80年代也強調劇本外的即興演出，也因為這樣和他的老師いかりや長介有所衝突。但是在搞笑短劇上，志村從來沒有放棄過他的職人般的堅持，這從劇中講究的各種道具就可以看出。而志村堅持打造搞笑短劇，從黃金時段一直到深夜放送都始終如一，也是因為他其實早期並不擅長現場訪問性的節目。對他來說，準備完美才提供出來的搞笑，是對觀眾的負責和尊敬。這和台灣一些所謂天王一個爛梗萬年套用，只靠損人和偏見打混至今還嫌網紅沒素養的德行截然不同。\n\n因為搞笑就是人生。笑聲常常是用辛酸甚至淚水、汗水打造出來的。圖為志村健與麒麟啤酒的合作廣告，廣告中志村健彈奏三味線，並與東京斯卡樂團同台合奏。 圖／志村健．キリン氷結 CMfacebook\n台灣日本一片哀悼之聲中，志村健再次瀟灑地離開了人生舞台，也帶走了那個我們中年大叔們共有的歡樂少年時代。 圖／路透社facebook\n\r\n所以，志村健的表演很好笑。但是志村健的人生，嚴肅到有點昭和男子漢的哀愁。志村一直到近年都很愛喝酒，因為他自承並不擅長排解壓力。也因為這種職人氣質，讓志村健一旦對津輕三味線有興趣，就花時間學到可以和東京斯卡樂團合奏的職業水準。而且其實The Drifters本來就除了是搞笑團體以外也是樂團，志村健是吉他手。這樣一個台上搞笑白爛，私底下卻憂愁沈默，而且多金之外還多才多藝的男人，最大的興趣就是到酒吧小酌。\n\r\n也難怪這個禿頭阿北誹聞不斷了。畢竟這根本是個連男生看了都會為之著迷的深度大叔啊。\n\r\n但是令人著迷的大叔，可能因為他的出外小酌習慣，最後染上了原產地死不承認拚命甩鍋中的肺炎，戲劇化地結束了他傳奇一生。志村的搞笑充滿了各種精心設計的橋段，但也不時會出現許多驚奇。或許這種告別的方式，也是志村健最後的演出吧。台日一片哀悼之聲中，志村健再次瀟灑地離開了人生舞台，也帶走了那個我們中年大叔們共有的歡樂少年時代。\n\r\n謝謝怪叔叔，謝謝笨蛋殿下，謝謝原版的陽婆婆，謝謝石野陽子和優香等正妹的好朋友。志村健因為肺炎疫情離開了，而我們還得繼續對抗這個世界級的危機。但是，志村健留給了我們這句話。\n\nだいじょうぶだ！（OK啦！）だいじょうぶだ！（OK啦！）\n\n「だいじょうぶだ！沒問題啦！」志村健留給了我們這句話。 圖／志村健．キリン氷結 CMfacebook",
    "https://skypost.ulifestyle.com.hk/article/2602870/%25E6%2583%25A0%25E8%258B%25B1%25E7%25B4%2585%25E5%25A7%259C%25E7%259A%2593%25E6%2596%2587%25E3%2580%258A%25E9%2590%25B5%25E6%258E%25A2%25E3%2580%258B%25E9%25BB%2583%25E9%2587%2591%25E6%258B%258D%25E6%25AA%2594%25E5%2590%2588%25E9%25AB%2594%2520%25E6%2596%25B0%25E5%2586%25A0%25E7%2596%25AB%25E6%2583%2585%25E9%2598%25BB%25E9%2596%258B%25E6%258B%258D%25E6%25BC%2594%25E5%2593%25A1%25E7%25AD%2589%25E5%259F%258B%25E7%258F%25AD": "\n【聲明】港生活網站並無進行電話推廣活動\r\n\n\n\n\n\n\n\n無綫近日熱播嘅《法證先鋒IV》有口皆碑，有指無綫食住個勢再拍經典劇集系列，相隔21年開拍《刑事偵輯檔案V》，更有傳惠英紅(小紅姐)會再次回巢助陣。小紅姐以天價回歸再拍劇，同舊年《鐵探》嘅黃金拍檔姜皓文（黑仔）、袁偉豪合體。不過據知佢哋合作嘅並唔係《刑事偵輯檔案V》，而係時裝偵探劇《解離日記》。{{hket:inline-image name=\"qq.jpeg\"}}{{/hket:inline-image}}(東星娛樂)\n《晴報》聯絡到小紅姐，佢指暫未收到劇本，但暗示如果有好劇本就會拍。網民熱切期待呢個組合強勢回歸！{{hket:inline-image name=\"www.jpeg\"}}{{/hket:inline-image}}好期待再見到小紅姐演技大爆發！(《鐵探》劇照)\n據知《解離日記》係以美劇形式拍攝嘅偵探劇，黃智雯受訪時亦曾透露，下月尾將開拍時裝劇，合作演員包括紅姐及黑仔，相信所指嘅就係《解離日記》。{{hket:inline-image name=\"r.jpeg\"}}{{/hket:inline-image}}唔知黃智雯加入會擦出咩火花？(東星娛樂)\n小紅姐年初憑《鐵探》首奪《萬千星輝頒獎典禮2019》最佳女主角，如果佢再替TVB拍新劇，蟬聯「視后」都真係唔出奇！小紅姐回覆本報時透露︰「唔清楚住，我現時都未收到劇本，依家太多流言！（今年會返TVB拍劇？）暫時未有消息公布，成日都有呢啲傳言，總之有好劇本我就會拍！」佢直認現時正留港休息，更指TVB埋到班就會通知佢，睇怕都好大成數！相關新聞：《鐵探》結局收視達33點 惠英紅姜皓文絲襪笠頭找數{{hket:inline-image name=\"g.jpeg\"}}{{/hket:inline-image}}(網上圖片){{hket:inline-image name=\"e.jpeg\"}}{{/hket:inline-image}}袁偉豪都有份！(《鐵探》劇照)\n紅姐直認工作都受新冠肺炎疫情影響︰「之前好多嘢因為疫情延後咗，所以真係唔知，要再睇檔期！」\n《解離日記》監製關樹明就直認現時正籌備劇集，並稱︰「因為每天可能都有變化，所以要到落實才公布！（卡士落實？）因為未齊，暫時未有公布！」  撰文：黃蘊姿\n"
}