{
    "https://money.udn.com/money/story/5710/4383959": "連接器大廠正崴（2392）在中國大陸產能復工率已超過六成，3月底希望能持續拉高到八成以上，第1季營收將受到新冠肺炎疫情影響而下滑，但客戶訂單不受影響，並順延至第2季出貨，法人預估，正崴第2季營收可望恢復年成長。\r\n正崴去年營收979.04億元，年增11.37%，受惠毛利率與營業利益率改善，正崴2019年前三季每股稅後純益（EPS）2.8元，較2018年度同期虧損0.56元，明顯轉佳；法人估，正崴去年第4季營收與前一季相當，雖因製造部門貢獻度下降，毛利率可能不如前一季，但差異不致太大，2019年每股稅後純益達4到5元，創六年新高。\r\n受到新冠肺炎疫情影響，使得工廠停工，加上農曆年因素，工作天數減少，正崴元月營收61.62億元，月減23.8%，年減25%，正崴表示，目前在手訂單不減反增，卡在缺工問題，無法順利交貨；集團目前最需人工的廠區集中在華南地區，滿工人數要達1萬人以上，其餘廠區自動化程度相對較高，所需人工相對有限。\r\n截至2月底為止，正崴集團平均復工率已達六成以上，未來若湖北等受到限制區域的人力能回流，加上目前隔離中的健康人力上線，第1季底希望復工率可以拉到八成以上。\r\n正崴今年產品包括5G傳輸線模組、美系手機品牌的真無線耳機零組件，電動車（滑板車與自行車等），以及遊戲搖桿等四大類。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/12972/4451144": "參賽者介紹\r\n繼去年第4季，「股市豐神榜」許豐祿再度奪下2020年第1季拿下冠軍，本季將挑戰三連霸。許豐祿平常除了透過本報擂台賽每周分享股市布局外，也有個人LINE@、Facebook、YouTube等社群，不少股民是他的粉絲。他的選股策略主要以技術分析為主，輔以籌碼動向。他深入研究K線、成交量，洞悉操盤者的思維，再進一步對照基本面，從中取得較高的勝率和績效。在新一季的賽事中，他期許自己在這個平台持續提供選股資訊供投資人參考，在股市中找到自信和財富。\n本周布局\r\n進入新一季賽事，考量近期盤勢動盪，許豐祿布局良維、健亞、基亞、正崴及柏承，保留40%現金。",
    "https://money.udn.com/money/story/5612/4404795": "台灣之星總經理賴弦五表示，2020年是5G元年，台灣之星擬定新5G策略，今年用戶目標要達250萬戶，持續改善財務，自由現金流量要轉正，朝向獲利目標邁進，計畫兩年後年度營利轉正。\r\n台灣之星昨（10）日舉行年度發表會，回顧五年以來成果，並宣示搶進5G市場，台灣之星董事長林清棠、中嘉大股東達勝董事長郭冠群、頂新、國泰、中信、正崴、金仁寶等台灣之星大股東均列席。\r\n林清棠表示，按照預定計畫取得5G黃金頻段3.5GHz頻譜，而且位於鮭魚頭，美味又便宜，未來將持續扮演電信業中「一好」的角色。\r\n賴弦五指出，台灣之星4G開台以來，不管是市占率、頻譜、門市，一切從「最小」開始，五年來用戶數從90萬用戶翻倍來到235萬用戶。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4384965": "降息預期推動道瓊狂飆近1300點，創史上最大單日漲點，蘋果飆漲9.31%，激勵今天台灣蘋果供應鏈全面反彈價量齊揚，股王大立光漲近5%帶頭衝。\n蘋概三王大立光及台積電、鴻海今天領軍，帶領相關供應鏈全面勁揚，大立光上漲逾200元，上漲4.9%表現一馬當先，台積電及鴻海漲幅也在2%以上。\n欣興、臻鼎-KY、玉晶光、康控、嘉聯益、台郡、華通等漲幅領先，早盤漲幅都超過4%，新普、穩懋、可成、正崴、GIS-KY、緯創等漲幅也在2%以上。\n蘋果主要組裝廠商鴻海及部分零組件廠商在農曆春節過後復工狀況並不理想，蘋果在18日發出警告，稱中國需求受武漢肺炎疫情影響，武漢肺炎導致iPhone供貨吃緊、旗下產品在中國需求不振，本季營收將達不到原估水準。\n隨著上週大陸工廠復工加速，不少廠商陸續傳出返工狀況進入加速期，從原本非常悲觀的態度逐漸轉向信心持續提升，武漢重災區也傳出3月10日準備開始陸續復工。\n根據外媒報導，蘋果執行長庫克（Tim Cook）週四接受外媒採訪時也表示，對中國的疫情管控感到樂觀，且位於中國的蘋果工廠正陸續開放，相信產能會逐步恢復。他指出，蘋果的中國零件工廠已重新開放中，相信足以應付目前的情況，產能也在恢復中，他認為這就像是恢復正常的「3階段過程」，而蘋果目前已來到第3階段。\n法人表示，供應鏈逐步復原中，儘管後續疫情發展仍存在變數，同時對消費面的衝擊有多大仍需進一步觀察評估，不過現在階段在美股急跌出現反彈之下，配合市場預料央行救經濟的預期下，對台股短線反彈有正面推動效果。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.stock.yahoo.com/news/%25E5%258F%25B0%25E5%258C%2597%25E8%2582%25A1%25E5%25B8%2582-15%25E6%25AA%2594%25E4%25BA%258C%25E9%25AB%2598%25E4%25BA%258C%25E4%25BD%258E%25E8%2582%25A1-%25E4%25BA%2582%25E4%25B8%2596%25E6%259C%2589%25E6%2592%2590-025845465.html": "【時報-台北電】新冠病毒打亂一池春水，全球股市陷大崩盤危機，法人強調，跌時重質，當前股市連番重挫，隆大 （5519） 、坤悅 （5206） 等15檔營收成長性及現金殖利率高、本益比（PE）及股淨比（PB）均低之標的，有望在行情震盪中逆勢崛起，「二高二低」概念股攻守兼宜。2019年營收較前年成長、2016～2018年平均現金殖利率逾4％者，今年配息水準值得期待，同時搭配PE低於14倍、PB小於1倍等條件，篩選出隆大、坤悅、國票金、凌群、文曄、益登、神達、永豐金、正崴、遠東新、佳世達、富邦金、寶成、嘉彰及元大金等15檔個股，當中包含七檔電子股、四檔金融股，也有營建股入列。營建家族向來擁高殖利率題材，去年在台商回流的推波助瀾下，獲利數字相當可觀，市場看好，今年營建業股利可望大放送。隆大去年營收繳出43.9億元佳績，年增達七成之多；坤悅全年營收尚有22.2億元，年增亦超過五成，股價位階卻明顯委屈，現金殖利率水位有機會更勝於前。大展投顧分析師陳杰瑞表示，全球股市殺聲隆隆，台股在國家隊的護盤下，驚險守住萬點關卡，但短線資金面偏空，盤面欠缺主流股，選股應更重視基本面，尤其業績成長搭配高殖利率，進可攻退可守，而歷年穩定配息的金融股可多留意。國泰證期顧問處經理蔡明翰指出，全球疫情仍在擴散中，最大的經濟體美國難逃其害，股市持續暴露在高風險中。截至12日為止，道瓊指數負乖離已逼近二成五，創1987年以來新高紀錄，短線雖有反彈契機，但根據歷史經驗，S&P指數從熊市到觸底反彈，平均需83個交易日，至少還要四個月之久。蔡明翰進一步表示，以往當股市負乖離過大，應優先加碼短線跌深股，然考量疫情風波還未平息，且美股已走入熊市，布局二高二低概念股相對安全，尤其高殖利率使股價下檔有撐，為最重要的選股條件，操作時宜買黑不買紅、分批承接。(新聞來源：工商時報─記者廖育偲／台北報導)日　　期：2020年03月30日公司名稱：精確(3162)主　　旨：精確108年度累積虧損達實收資本額二分之一發言人：呂誌洋說　　明：1.事實發生日:109/03/302.公司名稱:精確實業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:108年度累積虧損達實收資本額二分之一6.因應措施:將依法提交109年股東常會報告7.其他應敘明事項:無日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：裕隆董事會決議召開股東常會發言人：羅文邑說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/183.股東會召開地點:新北市新店區中興路三段三號圓頂劇場4.召集事由一、報告事項:(1)本公司一○八年度營業狀況報告。(2)審計委員會查核本公司一○八年度決算報告。(3)本公司一○八年度員工及董事酬勞分配情形報告。(4)本公司對外背書保證情形報告。(5)本公司累積虧損達實收資本額二分之一報告。5.召集事由二、承認事項:(1)承認本公司一○八年度決算表冊。(2)承認本公司一○八年度虧損撥補案。6.召集事由三、討論事項:(1)本公司減資彌補虧損案。(2)本公司「公司章程」部分條文修訂案。(3)本公司「股東會議事規則」部分條文修訂案。7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2011.停止過戶截止日期:109/06/1812.其他應敘明事項:(1)依公司法第172-1條之規定，本公司自109年3月31日起至4月9日止受理股東提案，凡有意辦理提案之股東，請於上述規定時間內辦理書面提出並敘明聯絡人及聯絡方式，寄達（以郵戳日期為憑）本公司財企部股務組（10489台北市中山區南京東路二段150號7樓），本公司將彙總後，送交董事會辦理並依法定期限內函覆。(2).本次股東常會股東得以電子方式行使表決權，行使期間自109年5月19日起至6月15日止日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：代關係人公司格上汽車租賃股份有限公司承租裕隆汽車製造(股)公司一筆使用權資產發言人：羅文邑說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:新北市新店區中興路三段3號B1及新北市新店區中興路三段3號B2 編號214,215,216停車位2.事實發生日:109/3/30~109/3/303.交易數量、每單位價格及交易總金額:1.承租面積:35.39坪2.租金單價:每月租金單價為346.48元(未稅)3.租金總金額:147,142.8元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:格上汽車租賃股份有限公司,關係人5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:1.選定關係人交易對象之原因:考量集團資產通路使用管理方便等因素2.前次移轉之所有人:不適用,自地自建3.前次移轉之所有人與公司及交易相對人間相互之關係:不適用4.前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:1.交付或付款條件:月付2.租期:109/1/1-109/12/313.租金:每月租金12,261.9元(未稅)4.契約限制條款及其他重要約定事項:無10.本次交易之決定方式、價格決定之參考依據及決策單位:董事長授權經理部門依內部管理辦法規定辦理11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:不適用13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:不適用14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:不適用16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:1.民國109年03月30日19.監察人承認或審計委員會同意日期:1.民國109年03月25日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:是25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:不適用28.其他敘明事項:無日　　期：2020年03月30日公司名稱：力達-KY(4552)主　　旨：力達-KY因會計師事務所內部調整更換會計師發言人：陳乙平說　　明：1.董事會通過日期(事實發生日):109/03/302.舊會計師事務所名稱:資誠聯合會計師事務所3.舊任簽證會計師姓名1:陳憲正4.舊任簽證會計師姓名2:蕭金木5.新會計師事務所名稱:資誠聯合會計師事務所6.新任簽證會計師姓名1:陳憲正7.新任簽證會計師姓名2:梁益彰8.變更會計師之原因:配合資誠聯合會計師事務所因內部組織調整更換簽證會計師，擬自民國109年第1季起變更為陳憲正會計師及梁益彰會計師。9.說明係由公司主動終止委任或不再繼續委任或前任會計師主動終止委任或不再繼續接受委任:不適用。10.公司通知或接獲通知終止之日期:109/03/3011.最近二年度已申報或即將編製之財務報告是否曾經會計師調整或提出內部控制重大改進事項之建議:無。12.公司對上開調整或建議事項有無不同意見(若有不同意見，請詳細說明每一事項之性質、公司原處理方法與最後處理結果暨繼任會計師對各該事項之書面意見):無。13.公司正式委任繼任會計師前，是否曾就上開前任會計師所做調整及建議事項之處理及其對財務報表可能簽發之意見，諮詢該會計師(若有，請輸入詢問事項及結果):無。14.說明是否授權前任會計師對繼任會計師所提合理之詢問(包括上開所述不同意見之情事)充分回答:不適用。15.其他應敘明事項:無。日　　期：2020年03月30日公司名稱：精確(3162)主　　旨：精確董事會決議不分派股利發言人：呂誌洋說　　明：1\\. 董事會擬議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：精確(3162)主　　旨：精確董事會決議召開109年股東常會相關事宜發言人：呂誌洋說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/223.股東會召開地點:新陶芳庭園餐廳（桃園市中壢區中大路170巷19之5號）4.召集事由一、報告事項:(1)民國108年度營業報告(2)審計委員會查核報告(3)民國108年度累積虧損逾實收資本額二分之一報告(4)不繼續辦理108年度股東會通過之私募現金增資發行普通股案(5)本公司依國際會計準則第36號公報規定認列資產減損案5.召集事由二、承認事項:(1)承認本公司民國108年度營業報告書及財務報告案(2)承認本公司民國108年度虧損撥補案6.召集事由三、討論事項:(1)本公司「公司章程」修訂案(2)本公司「取得或處分資產處理程序」修訂案(3)本公司「資金貸與他人作業程序」修訂案(4)本公司「背書保證管理辦法」修訂案(5)解除董事及其他代表人競業禁止限制案7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2411.停止過戶截止日期:109/06/2212.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:N/A14.其他應敘明事項:(1)依公司法第172條之1規定，受理股東提案期間為109年4月10日至109年4月20日止，受理處所為：精確實業股份有限公司財務部(桃園市新屋區中興路938號)。受理提案方式：書面。列入議案標準：除有下列情事之一者外，股東所提議案，董事會應列為議案：1.該議案非股東會所得決議者。2.提案股東於停止過戶日時，持股未達百分之一者。3.該議案於公告受理期間外提出者。4.該議案超過三百字或提案超過一項之情事。(2)本次股東會股東得以電子方式行使表決權，行使期間自民國109年5月23日至109年6月19日止，請逕登入台灣集中保管結算所股份有限公司股東e票通網頁依相關說明投票，其行使方法依公司法第177-1條規定，將載明於股東會召集通知，並依相關法令規定辦理。(3)股東常會相關事宜依公司法規定辦理，如有變更，授權董事長全權處理。（中央社記者戴雅真倫敦2020年3月30日專電）71歲的英國王儲查爾斯王子上週確診武漢肺炎，克萊倫斯宮今天宣布，查爾斯王子已經在醫師建議下解除隔離。克萊倫斯宮（Clarence House）上週表示，查爾斯王子感染武漢肺炎，但身體狀況大致良好。他的妻子、72歲的卡蜜拉則沒有感染，兩人在蘇格蘭隔離。克萊倫斯宮聲明：「克萊倫斯宮今天證實，經過與醫師諮商，查爾斯王子目前已經解除隔離。」根據英國政府守則，任何有症狀的人必須隔離7天，和他同住的家人由於憂心潛伏期，則必須自我隔離2週，因此卡蜜拉還必須繼續隔離。英國的2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情迄今累計有1萬9522人感染，1228人死亡。查爾斯王子是第一位感染武漢肺炎的王室成員。(編輯：韋樞)（中央社記者蘇思云台北2020年3月30日電）因應防疫措施，台北101購物中心今天宣布，4月6日起縮短營業時間1.5個小時，改為中午12時到晚上9時，是台北信義區首間更改營業時間的百貨公司。日前誠品也宣布旗下站前店從4月起縮短營業時間，美麗新廣場大直館則從3月底起便調整營業時間。不過，其他百貨商場，包括新光三越、遠東SOGO與微風都表示，目前沒有縮短營業時間的規畫。台北信義區百貨林立，競爭激烈，雖因應武漢肺炎疫情延燒，各百貨公司都祭出測量體溫、酒精消毒等防疫措施，但仍難擋衝擊，人潮不若以往。台北101購物中心的營業時間原本是周日到周四上午11時到晚上9時30分，周五到周六為上午11時至晚上10時，4月6日起不分平假日調整為中午12時到晚上9時，營業時間約縮短1.5到2個小時。原先計劃4月5日才要正式對外公告，台北101表示，這次縮短營業時間，主要考量品牌疫情期間內的人力配置需求，經過與品牌討論協商後，希望跟品牌共同維護疫情期間的防疫安全，因此決定在4月6日起調整營運時間。不過，超市仍維持早上9時開始營業，美食街與餐廳可以視消費者需求提前供餐。台北101也提到，為了因應2019年冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情，各品牌與企業為了降低風險並確保業務持續正常運作，已陸續啟動分組上班。日　　期：2020年03月30日公司名稱：大同(2371)主　　旨：欣同公司提出聲請定暫時狀態假處分(更正:9.其他應敘明事項)發言人：彭文傑說　　明：1.法律事件之當事人:欣同投資顧問有限公司及大同股份有限公司2.法律事件之法院名稱或處分機關:臺灣臺北地方法院3.法律事件之相關文書案號:臺灣臺北地方法院109年度全字第97號4.事實發生日:109/03/305.發生原委(含爭訟標的):本公司今日收到台灣台北地方法院通知(109年3月23日發文)，檢附欣同投資顧問有限公司109年3月12日向臺灣台北地方法院提出定暫時狀態假處分聲請狀，請求聲明事項內容摘要如下：一、以新台幣1000萬元或等值之臺灣銀行可轉讓定期存單提供擔保後，就臺灣臺北地方法院106年度訴字第2349號請求確認股東會決議無效等事件本案訴訟確定、和解或撤回起訴等訴訟終結前:1\\. 禁止林郭文?召集自109年3月份起之董事會。2\\. 禁止林郭文?及董事、獨立董事等8人作成召集「109年度股東常會(含將全面改選董事及獨立董事列入該次常會議題)」之董事會決議。3\\. 禁止大同公司依林郭文艷及董事、獨立董事等8人作成召集「109年度股東常會(含將全面改選董事及獨立董事列入該次常會議題)」之董事會決議召集109年度股東常會。二、請准予選任3位人士暫任大同公司臨時管理人:1\\. 代行大同公司董事長及董事會職務；2\\. 並由該3位臨時管理人召開相對人大同公司109年度3月份起之董事會，作成召集109年度股東常會(含將全面改選董事及獨立董事列入該次常會議題)之董事會決議；3\\. 並即刻依法定程序召集大同公司109年度股東常會，俾改選下屆董事及獨立董事。三、聲請費用由相對人負擔。6.處理過程:將委請律師具狀答辯7.對公司財務業務影響及預估影響金額:暫無影響8.因應措施及改善情形:將委請律師具狀答辯，保護本公司與所有股東權益。9.其他應敘明事項:a.欣同去年11月22日向高院遞狀，因管轄錯誤裁定移送台北地院受理，因未釋明聲請之必要性，與規定之要件不符，已經台北地院於109年2月27日以109年度全字第66號裁定駁回聲請。本次重提聲請，所述事由相同，仍不具急迫性與必要性。b.該股東與其他股東於去年八月支持聯署羅得投資(股)等公司向經濟部申請召開臨時股東會，藉以彰顯其股東權，應靜待主管機關裁示。該件申請案之連署股東資料已由羅得提交經濟部在卷可查。c.大同為上市公司，欣同以新台幣1000萬元擔保金，要求公司董事會停擺，殊不合理。將委請律師具狀答辯，保護本公司與所有股東權益。日　　期：2020年03月30日公司名稱：定穎(6251)主　　旨：董事會決議股利分派發言人：劉國瑾說　　明：1\\. 董事會決議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無。6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：上洋(6728)主　　旨：上洋109年02月底合併自結報表之流動比率、速動比率、負債比率、預計未來三個月合併現金收支狀況及銀行可使用融資額度情形。發言人：吳國華說　　明：1.事實發生日:109/03/302.公司名稱:上洋產業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:依櫃買中心之證櫃審字第1080009976號函辦理(1)109年02月底負債比率、流動比率、速動比率負債比率:43.92%流動比率:204.64%速動比率:38.21%(2)預計未來三個月之現金收支狀況: (單位:新臺幣:仟元)項目/月份 109年3月 109年4月 109年5月\\--------- ---------- ----------- -----------期初餘額 25,967 29,182 29,281現金流入-營運 112,785 83,513 111,033現金流出-營運 (189,737) ( 79,582) (156,089)融資流入(出) 80,167 ( 3,832) 45,668期末餘額 29,182 29,281 29,893(3)109年02月底銀行可使用融資額度情形:融資額度:500,000仟元已用額度:213,000仟元額度餘額:287,000仟元6.因應措施:依主管機關規定公告。7.其他應敘明事項:無。日　　期：2020年03月30日公司名稱：英格爾(8287)主　　旨：英格爾董事會重大決議事項發言人：施佩青說　　明：1.事實發生日:109/03/302.公司名稱:英格爾科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司於109/03/30召開董事會之重大決議事項如下:(一)各別客戶長期應收帳款提列減損損失新台幣2,309,578仟元。(二)本公司民國一○八年度合併財務報表相關金額說明如下:會計項目 108年1月1日至12月31日(單位:仟元,惟每股盈餘為元)\\----------------------------------------------------------------------營業收入 $ 1,641,032營業毛利 417,384營業利益 (2,085,685)稅前淨利(損) (2,043,707)本期淨利(損) (2,128,656)基本每股盈餘(虧損) (14.62)權益總計 (1,803,067)6.因應措施:無7.其他應敘明事項:有關民國一○八年度合併財務報表詳細資訊將於主管機關規定期限內完成上傳作業，屆時相關之財務報表資訊請逕向公開資訊觀測站查詢。日期：2020年 3月30日主旨：綠界科技股份有限公司普通股股票開始為興櫃股票之櫃檯買賣日期。公 告 事 項：一、櫃檯買賣股票種類、數量及每股面額：無實體發行普通股12,888,125股，每股面額新臺幣10元。二、櫃檯買賣股票開始買賣日期：109年4月9日。三、櫃檯買賣股票類別：電子商務類。四、輔導推薦證券商：元富證券股份有限公司及第一金證券股份有限公司。五、股務代理機構：中國信託商業銀行股份有限公司股務代理部（地址：台北市中正區重慶南路一段83號5樓　電話：02-6636-5566)。六、股票櫃檯買賣代號及簡稱：(一)代號：6763。(二)簡稱：綠界科技。七、公司英文名稱及簡稱：(一)英文名稱： Green World FinTech Service Co., Ltd.。(二)簡稱：Green World。八、公司營利事業統一編號：97025978 。九、該公司將於109年6月18日召開股東常會，自109年4月20日至6月18日止停止股東名簿記載之變更。日　　期：2020年03月30日公司名稱：益航(2601)主　　旨：益航董事會決議召開109年股東常會發言人：黎世明說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/183.股東會召開地點:台北市建國南路二段二三一號地下一樓國際會議廳4.召集事由一、報告事項:(1)108年度營業報告(2)審計委員會查核108年度決算表冊報告(3)108年度董事及員工酬勞分派情形報告(4)108年度背書保證情形報告(5)108年度轉投資事業之投資狀況及營運績效報告(6)買回本公司股份執行情形報告(7)修訂本公司誠信經營作業程序及行為指南部分條文案報告5.召集事由二、承認事項:(1)108年度營業報告書及財務報表案(2)108年度盈餘分配案6.召集事由三、討論事項:(1)重新訂定本公司「股東會議事規則」條文案(2)修訂本公司「資金貸與他人作業程序」部分條文案(3)修訂本公司「背書保證作業程序」部分條文案(4)修訂本公司「取得或處分資產處理程序」部分條文案7.召集事由四、選舉事項:改選董事8.召集事由五、其他議案:解除新任董事競業禁止限制案9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2011.停止過戶截止日期:109/06/1812.其他應敘明事項:1.停止海外可轉換公司債轉換日期:自109/04/20至109/06/18止。2.依公司法第172條之1規定，持股百分之一以上股東之提案:受理期間：自109年04月10日至109年04月20日止。受理處所：台北市復興南路二段237號14樓，本公司董事會秘書處，電話(02)2706-9911。3.本次股東會股東得以電子方式行使表決權，相關事項如下：行使期間：自民國109年05月19日至109年06月15日止。電子投票平台：台灣集中保管結算所股份有限公司網址：http://www.stockvote.com.tw日　　期：2020年03月30日公司名稱：經緯航(8495)主　　旨：經緯航取得交通部民用航空局核發之無人飛機型式檢驗合格證明發言人：王國楨說　　明：1.事實發生日:109/03/302.公司名稱:經緯航太科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:交通部民用航空局同意發給本公司天箭級(SKY ARROW 55)定翼型無人飛機型式檢驗合格證明。6.因應措施:無7.其他應敘明事項:1.自109/03/31起，民用航空法第九章之二遙控無人機專章規定生效適用。2.依據民用航空法第99-11條規定，遙控無人機設計、製造、改裝，應向民航局申請檢驗，檢驗合格者發給遙控無人機檢驗合格證明。3.本公司主要產品「SKY ARROW 55型號之定翼機」於民航局同意發給型式檢驗合格證明。民用航空法無人機新制生效後，本公司之國內商用型無人機產品之製造、維修、銷售、服務係為符合法規規定。日期：2020年 3月30日主旨：Bank of America Corporation發行之「Bank of America CorporationU.S.$724,000,000 Zero Coupon Callable Senior Notes, due March 31,2060」計面額美元7.24億元，訂於109年3月31日起在國際債券交易系統及證券商營業處所買賣。公告事項：一、發行公司名稱：Bank of America Corporation。二、債券名稱：Bank of America Corporation U.S.$724,000,000 Zero CouponCallable Senior Notes, due March 31, 2060。(一)代碼：F08013。(二)簡稱：P20BAC2。(三)發行總面額：美元7.24億元。(四)計價幣別：美元。(五)發行價格(佰元價)：美元100元(依票面金額100%發行)。(六)發行日: 109年3月31日。(七)到期日: 149年3月31日。(八)票面利率：0%，隱含固定年利率4.15％。(九)發行期限：40年。(十)還本付息方式：除該債券已提前贖回，於到期日將由發行人以美元支付面額加計以年利率4.15%計算之隱含利息，將該債券全數償還。(十一)買賣方式：國際債券交易系統及證券商營業處所買賣。(十二)流動量提供者：凱基證券股份有限公司。三、本債券銷售對象僅限本中心「外幣計價國際債券管理規則」第二條之一第一項第一款所訂之專業投資機構。四、有關本債券之詳細發行資料請參閱其發行辦法(請於本中心網站www.tpex.org.tw/ch/bond/發行資料查詢)。日期：2020年 3月30日主旨：健喬信元醫藥生技股份有限公司（股票代號：4114）因有重大事項待公布，自109年3月31日起暫停在證券商營業處所買賣。公 告 事 項：一、暫停買賣時間：109年3月31日起。二、證券代號：4114，簡稱：健喬。日期：2020年 3月30日主旨：The Goldman Sachs Group, Inc.發行之「The Goldman Sachs Group,Inc. USD 550,000,000 Callable Zero Coupon Notes due March 2050」面額5.5億美元，訂於109年3月31日起在本中心國際債券交易系統及證券商營業處所買賣。公 告 事 項：一、發行公司名稱：The Goldman Sachs Group, Inc.。二、債券名稱：The Goldman Sachs Group, Inc. USD 550,000,000 CallableZero Coupon Notes due March 2050。(一)代碼：F02926。(二)簡稱：P20GS1。(三)發行總面額：美元5.5億元整。(四)計價幣別：美元。(五)發行價格(佰元價)：美元100元(依票面金額100%發行)。(六)發行日：109年3月31日。(七)到期日：139年3月31日。(八)票面利率：0%，隱含固定年利率4.15％。(九)發行期限：30年。(十)還本付息方式：除該債券已提前贖回，於到期日將由發行人以美元支付面額加計以年利率4.15%年複利計算之溢價，將該債券全數償還。(十一)買賣方式：國際債券交易系統及證券商營業處所買賣。(十二)流動量提供者：中國信託商業銀行股份有限公司。三、本債券銷售對象僅限「金融消費者保護法」第四條第二項所訂之專業投資機構。四、有關本債券之詳細發行資料請參閱其發行辦法(請於本中心網站www.tpex.org.tw/ch/bond/發行資料查詢)。日期：2020年 3月30日主旨：公告紅馬集團股份有限公司股票以及台灣亞銳士股份有限公司股票處置措施及期間。公 告 事 項：一、紅馬集團股份有限公司股票(代號：2928)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月31日起10個營業日(109年03月31日至109年04月15日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。二、台灣亞銳士股份有限公司股票（代號：6171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月31日起10個營業日(109年03月31日至109年04月15日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。武漢台商共214人於今（30）日於上海搭乘第2班「類包機」，已於晚間8點15分起飛，預計晚間9點50分返抵國門。",
    "https://estate.ltn.com.tw/article/9251": "自由時報APP看新聞又抽獎爆\n2020/03/14 04:30\n                                    文/記者葉思含                                goShare();\ngoShare();\n捷運頂埔站為板南線末端站，連結至市中心便捷。新北市土城區捷運頂埔站為板南線末端站，鄰近三峽區，可說是板南線上最便宜的站點，中古房市2字頭，連結台北市中心便捷，未來還有三鶯線利多，因此吸引不少北市換屋族輕移民，新推建案有「東騰韻」、「樂悅」、「及福心天地」等，每坪開價3字頭，吸引首購族目光。捷運頂埔站鄰土城工業區，有鴻海、正崴等多家知名科技公司，信義房屋頂埔捷運店專員呂汶長表示，捷運頂埔站生活圈以中央路四段為主幹道，涵蓋福安街、金安街、中州路等路段，商圈內有頂埔國小、頂新公園，採買有中央路四段沿線商家以及頂埔黃昏市場、中州路的全聯超市，「國美A1」社區旁則有小型早市，基本生活機能皆備。生活圈屬舊市區商圈，沿線有許多商家滿足基本採買機能。捷運周邊有U-Bike站點，旁邊為鴻海精密工業頂埔廠。交通利多部分，頂埔站為捷運板南線末端站，連結至市中心便捷，目前捷運三鶯線正在動工中，呂汶長指出，三鶯線預計2023年完工，屆時頂埔站將成為雙捷運交會站，可吸引三峽、鶯歌通勤族轉乘，未來可串聯捷運機場線，為頂埔重大建設利多。目前捷運三鶯線施工中，採高架規劃銜接。目前生活圈內有不少新推建案，「東騰韻」位溪頭路8號，基地面積296坪，現場銷售人員表示，該案步行至頂埔國小2分鐘、捷運頂埔站約7分鐘，主打東騰品牌，為北市豪宅建商難得在新北市推案，規劃32~57坪2~4房，每坪開價39萬元，目前僅剩47坪3房可售。「樂悅」基地位中州路28號，面積59坪，規劃33~39坪，每坪開價均價39萬元，規劃地上7樓、地下1樓，單層單戶2~2+1房。現場銷售人員表示，距離捷運頂埔站約580公尺，現在推出總價1200萬元起買2+1房，全案已售3成。及福建設於福安街19號推出「及第好悅」，規劃31~53坪，主力2~2+1房，每坪均價34~35萬元，住宅已完銷僅剩店面可售，熱銷後順勢再推出第2期「及福心天地」，接待中心位福安街21號，基地位民安街，面積726坪，設計地上11樓、地下1樓。現場銷售人員表示，步行至捷運頂埔站約10分鐘，規劃19~37坪2~3房，目前19坪2房已完銷，主推32~37坪3房，每坪開價32~36萬元，預計今年年底之前完工。 頂埔吸引許多建商搶進卡位，高掛的廣告看板顯見推案熱度。\n中古房市部分，呂汶長表示，捷運頂埔站沿線、中央路四段周邊住宅，公寓屋齡30年以上，每坪約26萬元；大樓屋齡約20年，每坪30~33萬元；屋齡5年內新成屋每坪38~40萬元。另外，步行至捷運頂埔站約8~10分鐘的巷弄住宅，如福安街、金安街等，屋齡10年左右大樓每坪28~30萬元；25年以上每坪24~27萬元；至於5年內新大樓每坪31~32萬元。由於土城頂埔生活圈發展起源早，亦有不少老舊透天產品，呂汶長指出，多為地坪20坪以內、建坪28~34坪，規劃地上2樓、屋齡40年左右，總價1200~1800萬元。若預算不足的民眾，可往靠近三峽方向找尋，鄰近頂埔國小，如「得意人生」、「欣隆世紀」，屋齡約25年，每坪約26萬元；另外還有屋齡約13年的「太陽城」，規劃2~4房，每坪26~29萬元。生活圈內有新北市土城區頂埔國小，是在地重要學區。目前捷運三鶯線施工中，仍有段施工黑暗期。生活圈靠近土城工業區，並有多間廠辦、科技公司，晚上較為昏暗。除此之外，許多民眾介意頂埔距離三峽火葬場不遠，購屋需多留意。信義房屋頂埔捷運店專員呂汶長捷運頂埔站為末端站，可說是捷運板南線房價最便宜地段，生活圈內總價800~1300萬元可買2~3房含車位大樓，公寓主力總價為700~900萬元3房，未來還有捷運三鶯線利多，吸引許多北市民眾以舊公寓換大坪數電梯大樓或2間新屋，未來周邊許多工業區會轉型為商辦大樓，生活圈新風貌可期，因此房市供不應求。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n今年初，多數業者都認為，今年房市將延續去年熱潮，交易穩定上漲，誰知年初飛來一隻黑天鵝，武漢肺炎從亞洲開始席捲全球，經濟大受影響，連帶牽動房市...〈more〉\n又到了清明掃墓時節，福地周邊住宅再度受到矚目，根據實價登錄資料顯示，北台灣幾個知名福地路段的住宅價格，與所屬行政區住宅行情相比，台北市價差...〈more〉\n隨著A7合宜住宅住戶進駐，未來樂善科技園區、華亞科二期興建、郵政物流園區完成後，上萬名就業機會，預估將帶來龐大人口紅利，而區內僅有一間樂善...〈more〉繼去年年底「信義行政中心」地上權案以159餘億元成功標脫後，被譽為地上權案「王中之王」的世貿三館案繼公告以來備受矚目，30日進行開標，該標的...〈more〉\n因應武漢肺炎，除央行日前降息1碼（0.25個百分點）外，財政部加碼宣布，自用住宅透過公股行庫貸款，金額在1000萬元以內，利率可再降1碼，...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
    "https://money.udn.com/money/story/5612/4445158": "疫情讓全球在家辦公、上學的人口持續增加，也帶動筆電、平板電腦或桌上型電腦需求激增，陸續傳出通路商搶購一空訊息，也帶動相關零組件族群股價跟著帶量上攻，人氣快速增溫。\n今天盤面表現由筆電相關概念股領軍，除了品牌大廠外，相關零組件族群也展現高人氣，包括電池組裝的新普、順達，軸承的新日興、兆利，電源供應品的群電、光寶科、台達電，連接器的嘉澤、凡甲、貿聯-KY、正崴及鍵盤的群光、茂林-KY，散熱的雙鴻、力致等均見到買盤增溫。\n受到肺炎疫情影響，很多人被迫在家裡做遠距上班或上課，因而推升企業及個人增加對桌上電腦（PC）、筆電（NB）、平板電腦（PAD）、遠端網通產品的需要及支出，以及企業建置雲端伺服器及儲存的需求，造就近期相關產業出現缺貨或是市場供應吃緊的情況。\n相關零組件廠商在大陸工廠逐步復工後均接到客戶持續催貨通知，除了積極進行之前遞延的訂單拉貨外，後續追單的力道也持續加大，品牌廠積極搶資源，預計此波急單需求的排單時程可望延續到4月至5月大致沒問題，6月則需進一步觀察。\n全球電源供應器大廠台達電表示，不過很多需求是被壓住的，很多客戶還在催貨，之前產能及運輸的關係供貨不順，相信壓很久的需求會再補回來，隨著供應鏈卡關問題陸續解決，預期第2季業績會回來很多。\n全球筆電電池大廠新普表示，主要客戶拉貨積極，大陸廠近期招工加速，已逐步回到正常狀態，3月下旬開始幾乎所有客戶拉貨都陸續回到正常，不少客戶拉貨積極，尤其平板、手機及周邊零件及筆電等訂單都很強。預計4月就可以重回正常軌道並全力趕工滿載生產因應客戶需求，5月訂單看來也沒太大問題，6月之後就看歐美疫情變化，需再進一步觀察。\n散熱大廠雙鴻表示，遠端工作需求帶旺伺服器及商務NB，相關訂單強勁，更令人意外的是，原本認為遭到重創的大陸智慧型手機廠因印度及非洲等新興國家4G手機需求強勁，順利去化大陸地區在農曆年期間因防疫停滯銷售的庫存，大陸手機品牌廠一方面衝刺5G新機，另一方面也增加4G手機下單，整體訂單看來強勁，業績可望自3月起逐步恢復正常，並在第2季展現成長力道。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.stock.yahoo.com/news/%25E9%259B%2586%25E4%25B8%25AD%25E5%25B8%2582%25E5%25A0%25B4-%25E5%258F%25B0%25E8%2582%25A1%25E5%258F%258D%25E5%25BD%2588%25E4%25B8%258D%25E9%25A0%2598%25E6%2583%2585-%25E5%25A4%2596%25E8%25B3%2587%25E9%2580%25A311%25E8%25B3%25A3-072940524.html": "【時報-台北電】為解緩新冠肺炎疫情所引燃的經濟危機，全球嚴陣以待、接力救市，加上川普透露將介入俄阿兩國產油爭議，促使國際油價回升，美股也因而反彈，美國當地時間周四，道指、標普500及那指皆收漲。有美股收漲的激勵，及國安基金允諾進場護盤，使近期跌跌不休的台股有了一線生機，今日受到買盤拉抬，台股開漲135.52點，報8816.86點，盤中成功站回9000點之上，最終大漲552.75點或6.37%，收9234.09點，成交值約2340.27億元。今日外資(不含外資自營商)賣超219.0664億元，投信買超6.832億元，自營商賣超21.3193億元，三大法人賣超233.55億元。今日集中市場氣色紅潤，類股全數收紅，由水泥股領漲、漲幅9.18%，其次為光電8.46%、半導體8.37%。權值股台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 及國巨 (2327) 深受買盤青睞，帶動大盤向上走。其中，身為蘋果台系供應鏈之一的大立光，受惠大陸全面復工，且短線股價跌幅已大，今日氣勢如虹，亮燈漲停；而同為供應鏈的玉晶光 (3406) 、新日興 (3376) 及正崴 (2392) 連袂漲停，台郡 (6269) 亦有9%以上漲幅。台積電率先展現信心，股價開高走高，靠2個交易日即完成填息，終場收270元，漲幅逾8%。鴻海則受惠大陸復工，股價重返7字頭，以70.8元作收。中美晶 (5483) 去年毛利、營業利益雙創高，EPS為3.36元，更是締造9年來高點，董事會也決議大方配息5元，終場漲逾6%。昨(19)日可說是護盤政策齊發的一日，央行4年來首度宣布降息1碼，重貼現率1.125%，寫下歷史最低水平，但央行總裁楊金龍也掛保證不會降到零利率。國安基金委員會拍板授權國安基金進場，保衛權值股、台灣50成分股。金管會則首次祭出有跌幅限制的限空令。護盤政策發酵，台股展開報復性反彈，一舉收復10年線，並向5日線靠攏。技術面：5日RSI為32.51，10日RSI為26.58。9日K值為13.70，9日D值為12.13。20日乖離率為-13.67。外資今日維持賣超，已連11賣，合計賣超3084.52億元。第一投顧董座預期，未來2周台股有望維持反彈格局，反彈將落在9500點至10000點。新冠肺炎疫情若持續延燒，有可能再破8000點，投資人仍要謹慎看待市場。日盛投顧則建議，短線台股可留意PCB、庫藏股、防疫概念、併購題材及高股息殖利率相關個股。(編輯整理：廖小蕎)日　　期：2020年03月30日公司名稱：精確(3162)主　　旨：精確108年度累積虧損達實收資本額二分之一發言人：呂誌洋說　　明：1.事實發生日:109/03/302.公司名稱:精確實業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:108年度累積虧損達實收資本額二分之一6.因應措施:將依法提交109年股東常會報告7.其他應敘明事項:無日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：裕隆董事會決議召開股東常會發言人：羅文邑說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/183.股東會召開地點:新北市新店區中興路三段三號圓頂劇場4.召集事由一、報告事項:(1)本公司一○八年度營業狀況報告。(2)審計委員會查核本公司一○八年度決算報告。(3)本公司一○八年度員工及董事酬勞分配情形報告。(4)本公司對外背書保證情形報告。(5)本公司累積虧損達實收資本額二分之一報告。5.召集事由二、承認事項:(1)承認本公司一○八年度決算表冊。(2)承認本公司一○八年度虧損撥補案。6.召集事由三、討論事項:(1)本公司減資彌補虧損案。(2)本公司「公司章程」部分條文修訂案。(3)本公司「股東會議事規則」部分條文修訂案。7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2011.停止過戶截止日期:109/06/1812.其他應敘明事項:(1)依公司法第172-1條之規定，本公司自109年3月31日起至4月9日止受理股東提案，凡有意辦理提案之股東，請於上述規定時間內辦理書面提出並敘明聯絡人及聯絡方式，寄達（以郵戳日期為憑）本公司財企部股務組（10489台北市中山區南京東路二段150號7樓），本公司將彙總後，送交董事會辦理並依法定期限內函覆。(2).本次股東常會股東得以電子方式行使表決權，行使期間自109年5月19日起至6月15日止日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：代關係人公司格上汽車租賃股份有限公司承租裕隆汽車製造(股)公司一筆使用權資產發言人：羅文邑說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:新北市新店區中興路三段3號B1及新北市新店區中興路三段3號B2 編號214,215,216停車位2.事實發生日:109/3/30~109/3/303.交易數量、每單位價格及交易總金額:1.承租面積:35.39坪2.租金單價:每月租金單價為346.48元(未稅)3.租金總金額:147,142.8元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:格上汽車租賃股份有限公司,關係人5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:1.選定關係人交易對象之原因:考量集團資產通路使用管理方便等因素2.前次移轉之所有人:不適用,自地自建3.前次移轉之所有人與公司及交易相對人間相互之關係:不適用4.前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:1.交付或付款條件:月付2.租期:109/1/1-109/12/313.租金:每月租金12,261.9元(未稅)4.契約限制條款及其他重要約定事項:無10.本次交易之決定方式、價格決定之參考依據及決策單位:董事長授權經理部門依內部管理辦法規定辦理11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:不適用13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:不適用14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:不適用16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:1.民國109年03月30日19.監察人承認或審計委員會同意日期:1.民國109年03月25日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:是25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:不適用28.其他敘明事項:無日　　期：2020年03月30日公司名稱：力達-KY(4552)主　　旨：力達-KY因會計師事務所內部調整更換會計師發言人：陳乙平說　　明：1.董事會通過日期(事實發生日):109/03/302.舊會計師事務所名稱:資誠聯合會計師事務所3.舊任簽證會計師姓名1:陳憲正4.舊任簽證會計師姓名2:蕭金木5.新會計師事務所名稱:資誠聯合會計師事務所6.新任簽證會計師姓名1:陳憲正7.新任簽證會計師姓名2:梁益彰8.變更會計師之原因:配合資誠聯合會計師事務所因內部組織調整更換簽證會計師，擬自民國109年第1季起變更為陳憲正會計師及梁益彰會計師。9.說明係由公司主動終止委任或不再繼續委任或前任會計師主動終止委任或不再繼續接受委任:不適用。10.公司通知或接獲通知終止之日期:109/03/3011.最近二年度已申報或即將編製之財務報告是否曾經會計師調整或提出內部控制重大改進事項之建議:無。12.公司對上開調整或建議事項有無不同意見(若有不同意見，請詳細說明每一事項之性質、公司原處理方法與最後處理結果暨繼任會計師對各該事項之書面意見):無。13.公司正式委任繼任會計師前，是否曾就上開前任會計師所做調整及建議事項之處理及其對財務報表可能簽發之意見，諮詢該會計師(若有，請輸入詢問事項及結果):無。14.說明是否授權前任會計師對繼任會計師所提合理之詢問(包括上開所述不同意見之情事)充分回答:不適用。15.其他應敘明事項:無。日　　期：2020年03月30日公司名稱：精確(3162)主　　旨：精確董事會決議不分派股利發言人：呂誌洋說　　明：1\\. 董事會擬議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：精確(3162)主　　旨：精確董事會決議召開109年股東常會相關事宜發言人：呂誌洋說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/223.股東會召開地點:新陶芳庭園餐廳（桃園市中壢區中大路170巷19之5號）4.召集事由一、報告事項:(1)民國108年度營業報告(2)審計委員會查核報告(3)民國108年度累積虧損逾實收資本額二分之一報告(4)不繼續辦理108年度股東會通過之私募現金增資發行普通股案(5)本公司依國際會計準則第36號公報規定認列資產減損案5.召集事由二、承認事項:(1)承認本公司民國108年度營業報告書及財務報告案(2)承認本公司民國108年度虧損撥補案6.召集事由三、討論事項:(1)本公司「公司章程」修訂案(2)本公司「取得或處分資產處理程序」修訂案(3)本公司「資金貸與他人作業程序」修訂案(4)本公司「背書保證管理辦法」修訂案(5)解除董事及其他代表人競業禁止限制案7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2411.停止過戶截止日期:109/06/2212.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:N/A14.其他應敘明事項:(1)依公司法第172條之1規定，受理股東提案期間為109年4月10日至109年4月20日止，受理處所為：精確實業股份有限公司財務部(桃園市新屋區中興路938號)。受理提案方式：書面。列入議案標準：除有下列情事之一者外，股東所提議案，董事會應列為議案：1.該議案非股東會所得決議者。2.提案股東於停止過戶日時，持股未達百分之一者。3.該議案於公告受理期間外提出者。4.該議案超過三百字或提案超過一項之情事。(2)本次股東會股東得以電子方式行使表決權，行使期間自民國109年5月23日至109年6月19日止，請逕登入台灣集中保管結算所股份有限公司股東e票通網頁依相關說明投票，其行使方法依公司法第177-1條規定，將載明於股東會召集通知，並依相關法令規定辦理。(3)股東常會相關事宜依公司法規定辦理，如有變更，授權董事長全權處理。（中央社記者戴雅真倫敦2020年3月30日專電）71歲的英國王儲查爾斯王子上週確診武漢肺炎，克萊倫斯宮今天宣布，查爾斯王子已經在醫師建議下解除隔離。克萊倫斯宮（Clarence House）上週表示，查爾斯王子感染武漢肺炎，但身體狀況大致良好。他的妻子、72歲的卡蜜拉則沒有感染，兩人在蘇格蘭隔離。克萊倫斯宮聲明：「克萊倫斯宮今天證實，經過與醫師諮商，查爾斯王子目前已經解除隔離。」根據英國政府守則，任何有症狀的人必須隔離7天，和他同住的家人由於憂心潛伏期，則必須自我隔離2週，因此卡蜜拉還必須繼續隔離。英國的2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情迄今累計有1萬9522人感染，1228人死亡。查爾斯王子是第一位感染武漢肺炎的王室成員。(編輯：韋樞)（中央社記者蘇思云台北2020年3月30日電）因應防疫措施，台北101購物中心今天宣布，4月6日起縮短營業時間1.5個小時，改為中午12時到晚上9時，是台北信義區首間更改營業時間的百貨公司。日前誠品也宣布旗下站前店從4月起縮短營業時間，美麗新廣場大直館則從3月底起便調整營業時間。不過，其他百貨商場，包括新光三越、遠東SOGO與微風都表示，目前沒有縮短營業時間的規畫。台北信義區百貨林立，競爭激烈，雖因應武漢肺炎疫情延燒，各百貨公司都祭出測量體溫、酒精消毒等防疫措施，但仍難擋衝擊，人潮不若以往。台北101購物中心的營業時間原本是周日到周四上午11時到晚上9時30分，周五到周六為上午11時至晚上10時，4月6日起不分平假日調整為中午12時到晚上9時，營業時間約縮短1.5到2個小時。原先計劃4月5日才要正式對外公告，台北101表示，這次縮短營業時間，主要考量品牌疫情期間內的人力配置需求，經過與品牌討論協商後，希望跟品牌共同維護疫情期間的防疫安全，因此決定在4月6日起調整營運時間。不過，超市仍維持早上9時開始營業，美食街與餐廳可以視消費者需求提前供餐。台北101也提到，為了因應2019年冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情，各品牌與企業為了降低風險並確保業務持續正常運作，已陸續啟動分組上班。日　　期：2020年03月30日公司名稱：大同(2371)主　　旨：欣同公司提出聲請定暫時狀態假處分(更正:9.其他應敘明事項)發言人：彭文傑說　　明：1.法律事件之當事人:欣同投資顧問有限公司及大同股份有限公司2.法律事件之法院名稱或處分機關:臺灣臺北地方法院3.法律事件之相關文書案號:臺灣臺北地方法院109年度全字第97號4.事實發生日:109/03/305.發生原委(含爭訟標的):本公司今日收到台灣台北地方法院通知(109年3月23日發文)，檢附欣同投資顧問有限公司109年3月12日向臺灣台北地方法院提出定暫時狀態假處分聲請狀，請求聲明事項內容摘要如下：一、以新台幣1000萬元或等值之臺灣銀行可轉讓定期存單提供擔保後，就臺灣臺北地方法院106年度訴字第2349號請求確認股東會決議無效等事件本案訴訟確定、和解或撤回起訴等訴訟終結前:1\\. 禁止林郭文?召集自109年3月份起之董事會。2\\. 禁止林郭文?及董事、獨立董事等8人作成召集「109年度股東常會(含將全面改選董事及獨立董事列入該次常會議題)」之董事會決議。3\\. 禁止大同公司依林郭文艷及董事、獨立董事等8人作成召集「109年度股東常會(含將全面改選董事及獨立董事列入該次常會議題)」之董事會決議召集109年度股東常會。二、請准予選任3位人士暫任大同公司臨時管理人:1\\. 代行大同公司董事長及董事會職務；2\\. 並由該3位臨時管理人召開相對人大同公司109年度3月份起之董事會，作成召集109年度股東常會(含將全面改選董事及獨立董事列入該次常會議題)之董事會決議；3\\. 並即刻依法定程序召集大同公司109年度股東常會，俾改選下屆董事及獨立董事。三、聲請費用由相對人負擔。6.處理過程:將委請律師具狀答辯7.對公司財務業務影響及預估影響金額:暫無影響8.因應措施及改善情形:將委請律師具狀答辯，保護本公司與所有股東權益。9.其他應敘明事項:a.欣同去年11月22日向高院遞狀，因管轄錯誤裁定移送台北地院受理，因未釋明聲請之必要性，與規定之要件不符，已經台北地院於109年2月27日以109年度全字第66號裁定駁回聲請。本次重提聲請，所述事由相同，仍不具急迫性與必要性。b.該股東與其他股東於去年八月支持聯署羅得投資(股)等公司向經濟部申請召開臨時股東會，藉以彰顯其股東權，應靜待主管機關裁示。該件申請案之連署股東資料已由羅得提交經濟部在卷可查。c.大同為上市公司，欣同以新台幣1000萬元擔保金，要求公司董事會停擺，殊不合理。將委請律師具狀答辯，保護本公司與所有股東權益。日　　期：2020年03月30日公司名稱：定穎(6251)主　　旨：董事會決議股利分派發言人：劉國瑾說　　明：1\\. 董事會決議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無。6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：上洋(6728)主　　旨：上洋109年02月底合併自結報表之流動比率、速動比率、負債比率、預計未來三個月合併現金收支狀況及銀行可使用融資額度情形。發言人：吳國華說　　明：1.事實發生日:109/03/302.公司名稱:上洋產業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:依櫃買中心之證櫃審字第1080009976號函辦理(1)109年02月底負債比率、流動比率、速動比率負債比率:43.92%流動比率:204.64%速動比率:38.21%(2)預計未來三個月之現金收支狀況: (單位:新臺幣:仟元)項目/月份 109年3月 109年4月 109年5月\\--------- ---------- ----------- -----------期初餘額 25,967 29,182 29,281現金流入-營運 112,785 83,513 111,033現金流出-營運 (189,737) ( 79,582) (156,089)融資流入(出) 80,167 ( 3,832) 45,668期末餘額 29,182 29,281 29,893(3)109年02月底銀行可使用融資額度情形:融資額度:500,000仟元已用額度:213,000仟元額度餘額:287,000仟元6.因應措施:依主管機關規定公告。7.其他應敘明事項:無。日　　期：2020年03月30日公司名稱：英格爾(8287)主　　旨：英格爾董事會重大決議事項發言人：施佩青說　　明：1.事實發生日:109/03/302.公司名稱:英格爾科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司於109/03/30召開董事會之重大決議事項如下:(一)各別客戶長期應收帳款提列減損損失新台幣2,309,578仟元。(二)本公司民國一○八年度合併財務報表相關金額說明如下:會計項目 108年1月1日至12月31日(單位:仟元,惟每股盈餘為元)\\----------------------------------------------------------------------營業收入 $ 1,641,032營業毛利 417,384營業利益 (2,085,685)稅前淨利(損) (2,043,707)本期淨利(損) (2,128,656)基本每股盈餘(虧損) (14.62)權益總計 (1,803,067)6.因應措施:無7.其他應敘明事項:有關民國一○八年度合併財務報表詳細資訊將於主管機關規定期限內完成上傳作業，屆時相關之財務報表資訊請逕向公開資訊觀測站查詢。日期：2020年 3月30日主旨：綠界科技股份有限公司普通股股票開始為興櫃股票之櫃檯買賣日期。公 告 事 項：一、櫃檯買賣股票種類、數量及每股面額：無實體發行普通股12,888,125股，每股面額新臺幣10元。二、櫃檯買賣股票開始買賣日期：109年4月9日。三、櫃檯買賣股票類別：電子商務類。四、輔導推薦證券商：元富證券股份有限公司及第一金證券股份有限公司。五、股務代理機構：中國信託商業銀行股份有限公司股務代理部（地址：台北市中正區重慶南路一段83號5樓　電話：02-6636-5566)。六、股票櫃檯買賣代號及簡稱：(一)代號：6763。(二)簡稱：綠界科技。七、公司英文名稱及簡稱：(一)英文名稱： Green World FinTech Service Co., Ltd.。(二)簡稱：Green World。八、公司營利事業統一編號：97025978 。九、該公司將於109年6月18日召開股東常會，自109年4月20日至6月18日止停止股東名簿記載之變更。日　　期：2020年03月30日公司名稱：益航(2601)主　　旨：益航董事會決議召開109年股東常會發言人：黎世明說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/183.股東會召開地點:台北市建國南路二段二三一號地下一樓國際會議廳4.召集事由一、報告事項:(1)108年度營業報告(2)審計委員會查核108年度決算表冊報告(3)108年度董事及員工酬勞分派情形報告(4)108年度背書保證情形報告(5)108年度轉投資事業之投資狀況及營運績效報告(6)買回本公司股份執行情形報告(7)修訂本公司誠信經營作業程序及行為指南部分條文案報告5.召集事由二、承認事項:(1)108年度營業報告書及財務報表案(2)108年度盈餘分配案6.召集事由三、討論事項:(1)重新訂定本公司「股東會議事規則」條文案(2)修訂本公司「資金貸與他人作業程序」部分條文案(3)修訂本公司「背書保證作業程序」部分條文案(4)修訂本公司「取得或處分資產處理程序」部分條文案7.召集事由四、選舉事項:改選董事8.召集事由五、其他議案:解除新任董事競業禁止限制案9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2011.停止過戶截止日期:109/06/1812.其他應敘明事項:1.停止海外可轉換公司債轉換日期:自109/04/20至109/06/18止。2.依公司法第172條之1規定，持股百分之一以上股東之提案:受理期間：自109年04月10日至109年04月20日止。受理處所：台北市復興南路二段237號14樓，本公司董事會秘書處，電話(02)2706-9911。3.本次股東會股東得以電子方式行使表決權，相關事項如下：行使期間：自民國109年05月19日至109年06月15日止。電子投票平台：台灣集中保管結算所股份有限公司網址：http://www.stockvote.com.tw日　　期：2020年03月30日公司名稱：經緯航(8495)主　　旨：經緯航取得交通部民用航空局核發之無人飛機型式檢驗合格證明發言人：王國楨說　　明：1.事實發生日:109/03/302.公司名稱:經緯航太科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:交通部民用航空局同意發給本公司天箭級(SKY ARROW 55)定翼型無人飛機型式檢驗合格證明。6.因應措施:無7.其他應敘明事項:1.自109/03/31起，民用航空法第九章之二遙控無人機專章規定生效適用。2.依據民用航空法第99-11條規定，遙控無人機設計、製造、改裝，應向民航局申請檢驗，檢驗合格者發給遙控無人機檢驗合格證明。3.本公司主要產品「SKY ARROW 55型號之定翼機」於民航局同意發給型式檢驗合格證明。民用航空法無人機新制生效後，本公司之國內商用型無人機產品之製造、維修、銷售、服務係為符合法規規定。日期：2020年 3月30日主旨：Bank of America Corporation發行之「Bank of America CorporationU.S.$724,000,000 Zero Coupon Callable Senior Notes, due March 31,2060」計面額美元7.24億元，訂於109年3月31日起在國際債券交易系統及證券商營業處所買賣。公告事項：一、發行公司名稱：Bank of America Corporation。二、債券名稱：Bank of America Corporation U.S.$724,000,000 Zero CouponCallable Senior Notes, due March 31, 2060。(一)代碼：F08013。(二)簡稱：P20BAC2。(三)發行總面額：美元7.24億元。(四)計價幣別：美元。(五)發行價格(佰元價)：美元100元(依票面金額100%發行)。(六)發行日: 109年3月31日。(七)到期日: 149年3月31日。(八)票面利率：0%，隱含固定年利率4.15％。(九)發行期限：40年。(十)還本付息方式：除該債券已提前贖回，於到期日將由發行人以美元支付面額加計以年利率4.15%計算之隱含利息，將該債券全數償還。(十一)買賣方式：國際債券交易系統及證券商營業處所買賣。(十二)流動量提供者：凱基證券股份有限公司。三、本債券銷售對象僅限本中心「外幣計價國際債券管理規則」第二條之一第一項第一款所訂之專業投資機構。四、有關本債券之詳細發行資料請參閱其發行辦法(請於本中心網站www.tpex.org.tw/ch/bond/發行資料查詢)。日期：2020年 3月30日主旨：健喬信元醫藥生技股份有限公司（股票代號：4114）因有重大事項待公布，自109年3月31日起暫停在證券商營業處所買賣。公 告 事 項：一、暫停買賣時間：109年3月31日起。二、證券代號：4114，簡稱：健喬。日期：2020年 3月30日主旨：The Goldman Sachs Group, Inc.發行之「The Goldman Sachs Group,Inc. USD 550,000,000 Callable Zero Coupon Notes due March 2050」面額5.5億美元，訂於109年3月31日起在本中心國際債券交易系統及證券商營業處所買賣。公 告 事 項：一、發行公司名稱：The Goldman Sachs Group, Inc.。二、債券名稱：The Goldman Sachs Group, Inc. USD 550,000,000 CallableZero Coupon Notes due March 2050。(一)代碼：F02926。(二)簡稱：P20GS1。(三)發行總面額：美元5.5億元整。(四)計價幣別：美元。(五)發行價格(佰元價)：美元100元(依票面金額100%發行)。(六)發行日：109年3月31日。(七)到期日：139年3月31日。(八)票面利率：0%，隱含固定年利率4.15％。(九)發行期限：30年。(十)還本付息方式：除該債券已提前贖回，於到期日將由發行人以美元支付面額加計以年利率4.15%年複利計算之溢價，將該債券全數償還。(十一)買賣方式：國際債券交易系統及證券商營業處所買賣。(十二)流動量提供者：中國信託商業銀行股份有限公司。三、本債券銷售對象僅限「金融消費者保護法」第四條第二項所訂之專業投資機構。四、有關本債券之詳細發行資料請參閱其發行辦法(請於本中心網站www.tpex.org.tw/ch/bond/發行資料查詢)。日期：2020年 3月30日主旨：公告紅馬集團股份有限公司股票以及台灣亞銳士股份有限公司股票處置措施及期間。公 告 事 項：一、紅馬集團股份有限公司股票(代號：2928)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月31日起10個營業日(109年03月31日至109年04月15日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。二、台灣亞銳士股份有限公司股票（代號：6171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月31日起10個營業日(109年03月31日至109年04月15日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。武漢台商共214人於今（30）日於上海搭乘第2班「類包機」，已於晚間8點15分起飛，預計晚間9點50分返抵國門。",
    "https://www.chinatimes.com/newspapers/20200312000251-260202": "新冠肺炎蔓延全球，國際油價暴跌雪上加霜，衝擊經濟甚鉅，行政院政委龔明鑫與經濟部長沈榮津聯手，12日起將分四梯次密集與產業界座談，瞭解產業想法，制定因應疫情政策依據。首場由半導體、面板、網通業、資通訊等ICT產業打頭陣，包括電子五哥的和碩、廣達、緯創，半導體產業如日月光、聯電及力晶等10多家業者都將派員出席。值得注意的是，國際油價崩跌引發全球性恐慌，沈榮津表示只是短時現象，但鬆口說，電價凍漲穩定物價有機會，但不排除有降價空間，需尊重3月中電價諮詢委員會決議。沈榮津11日出席立法院受訪表示，經濟部除持續關注國際局勢變化外，將自12日起分四梯次與資通訊ICT產業、民生化工、金屬機電及內需型服務業等產業座談。據了解，這波疫情衝擊百業，比SARS衝擊更甚，政府不敢大意，據悉，傾聽之旅座談會，由龔明鑫提議促成，將趁機宣導紓困及振興措施。經濟部官員透露，周四率先登場的是ICT產業，將邀半導體、面板、網通、資通訊、光電、電子及電路板等產業及相關公協會出席，其中確定有和碩、廣達、緯創等電子五哥會出席，半導體有聯電、日月光、力晶，面板有友達及群創、網通業有正崴，電路板有欣興電子，總計10多家ICT業者出席。後續會議排定13日是民生化工，下周一（3／16）是內需型服務業，18日則是金屬機電業上場，預計每場約2小時，希望讓產業界暢所欲言，再把產業意見蒐集後彙整到行政院討論。據悉，半導體產業將提出建議包含多元供應商策略，或引進海外第二供應商，即時遞補缺料供應，以降低缺料風險；另因應區域市場需求，調整兩岸產能分配比例，強化機動產線配置。電路板業者則希望提高臨時工比重、放寬加班工時限制、提高廢水排放限制等配套措施；協助台廠取得第三地如台灣材料產能並解決物流問題。另需要獎勵產業升級政策，例如自動化設備投資抵減、高階新興應用產品研發生產補助等。另ICT產業希望政府協助上游料源台商回台投資，在五缺設專案平台協助，針對原物料進口也盼減稅。知情人士透露，汽車產業盼減免貨物稅及關稅。另口罩廠商及材料商為生產而用電超量，經濟部要求台電給予用電減免，規劃減免期間約半年，未來最高需量超過契約容量部分，將依實際用電量按契約單價計算，不會加倍收費。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20200320002211-260410": "儘管3月19日蘋果股價未隨美股反彈逆勢收低，但大陸各地全面復工，且短線股價跌幅已大，今天蘋果供應鏈在大立光(3008)盤中亮燈領軍下全面止跌反彈，玉晶光(3406)、台郡(6269)、新日興(3376)及正崴(2392)盤中股價連袂漲停。新冠肺炎持續在全球蔓延，尤其是歐洲及美國地區正進入流行高峰期，全球各地紛紛啟動封城封國，蘋果亦於日前宣布關閉大中華以外地區門市，重創蘋果產品銷售，市調機構紛紛下修蘋果今年銷售預測，國內蘋果供應商股價亦因蘋果股價與台股重挫連番破底，於3月19日創下波段新低價。不過，相較於歐美等地區國家忙於防疫，大陸地區因疫情已完全控制，包括湖北在內各地區已全面復工，各地區廠商復工率快速提升，製造端供應鏈已逐漸恢復到正常水準，玉晶光等蘋果供應商預估，3月合併營收將優於2月。隨著各廠區製造恢復正常，且短線股價跌幅已深，國內蘋果供應商無畏3月19日蘋果股價持續逆勢收低，今天盤中股價全面止跌反彈，玉晶光、台郡、新日興及正崴盤中股價強攻漲停板，台光電(2383)及臻鼎-KY(4958)等盤中股價漲幅均逾8%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}