{
    "https://ec.ltn.com.tw/article/breakingnews/3117430": "爆群聯電子董事長潘健成（左）與苗栗縣長徐耀昌（右）共同動鏟，希望工程順利。（記者鄭名翔攝）〔記者鄭名翔／苗栗報導〕武漢肺炎疫情衝擊全球經濟，但快閃記憶體控制晶片及儲存解決方案領導廠商群聯電子（8299）逆勢操作，斥資14億於苗栗縣竹南鎮擴建5期廠房作為研發中心，群聯電子董事長潘健成表示，展望疫情結束後能搶佔先機，一鼓作氣拉開市佔率、拿下客戶信任感，因此持續擴廠、招募人力，讓台灣的IC設計在世界佔有一席之地。群聯電子今早舉辦5期廠房大樓新建工程開工動土典禮，苗栗縣長徐耀昌、縣議會議長鍾東錦、潤泰集團總裁尹衍樑、立委邱志偉皆與會動鏟，祝福工程平安順利；斥資14億的5期廠房佔地1萬3千多坪，已設置研發中心為主，另有物流區及停車場，將再招募近2000名高科技人才，預計明年底完工、2022年初啟用。潘健成指出，儘管去年整體情勢不佳，但群聯電子仍創造440多億營收，創下歷史新高，而展望未來5G市場，目前陸續接到許多國際大案，但現有廠區空間已飽和、人力資源不足，因此決定持續投資擴廠，並大量招募工程師、高科技人才，提升研發動能。儘管當前武漢肺炎疫情衝擊全球產業，但潘健成認為，需先提前部署，待疫情結束後於最短時間把握機會，一鼓作氣拉開市佔率、拿下客戶信任感，因此即便於艱困疫期仍要擴廠，在全球競爭下留住IC設計人才，將公司獲利投資於研發上，為台灣於世界高科技佔據一席之地，也有信心在疫情過後再創高峰。苗栗縣長徐耀昌表示，群聯電子於2008年陸續進駐苗栗，創造上千就業機會，未來縣府擬比照京元電子模式，盤點農地進行土地變更為工業用地，協助解決企業土地不足問題，讓更多年輕人口回流苗栗，帶動地方產業發展。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://money.udn.com/money/story/12926/4457879": "快閃記憶體 (NAND Flash) 產業歷經去年的動盪，群聯（8299）不僅於去年繳出亮眼的成績單，今年更延續這波成長趨勢，加碼新建五期新廠，在這波受新冠肺炎疫情籠罩的陰霾，增添了些許的亮點。\r\n群聯新廠規畫為地下二樓及地上七樓的大樓，總投資金額將近14億元，預計增加建坪超過1.3萬坪，空間規畫主要為研發中心、倉儲管理、及員工停車場，預計於2021年12月底前完工，2022年初開始啟用。而新廠也預估可增加1,500至2,000位工程師，將持續維持全球最大的獨立快閃記憶體控制晶片研發中心的領先地位。\r\n群聯董事長潘健成表示，疫情對市場的影響，基本上是讓終端應用消費的需求遞延而非消失。而因疫情造成的遠距上班現象，也將直接帶動了雲端伺服器應用、監控系統應用、線上購物及高階電競等宅經濟需求；再加上5G將在今年逐步建置開台，帶動上下游相關的基礎設備及終端應用例如自駕車及邊緣運算等，2020年後市維持正面樂觀。\n",
    "https://money.udn.com/money/story/5612/4454968": "快閃記憶體 (NAND Flash) 產業歷經去年的動盪，群聯電子（8299）不僅於去年繳出亮眼的成績單，今年更延續這波成長趨勢，加碼新建五期新廠。新廠於今（30）日舉辦動土典禮，為這波受新冠肺炎疫情壟罩的陰霾，增添了些許的亮點。\n\r\n群聯新廠規劃為地下二樓及地上七樓的大樓，總投資金額將近14億元，預計增加建坪超過1.3萬坪，空間規劃主要為研發中心、倉儲管理、及員工停車場，預計於2021年12月底前完工，2022年初開始啟用。而新廠也預估可增加1500至2000位工程師，將持續維持全球最大的獨立快閃記憶體控制晶片研發中心的領先地位。\n\r\n群聯電子自2007年起，便逐步購入苗栗縣竹南廣源科學園區土地，以供企業營運總部及研發中心使用，至今累計購入土地已超過1.5萬坪，占整體園區將近10%，已興建及使用建坪更是將近2萬坪。此次新增的五期新廠，整體使用總建坪空間將一舉超過3.35萬坪，顯示群聯不僅持續為接下來的成長動能佈局，更宣示持續加碼投資台灣及扎根永續經營的決心。\n\r\n群聯董事長潘健成於致詞時表示，疫情對市場的影響，基本上是讓終端應用消費的需求遞延而非消失。而因疫情造成的遠距上班現象，也將直接帶動了雲端伺服器應用、監控系統應用、線上購物及高階電競等宅經濟需求；再加上5G將於2020年逐步建置開台，帶動上下游相關的基礎設備及終端應用例如自駕車及邊緣運算等，2020年後市維持正面樂觀。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://ec.ltn.com.tw/article/breakingnews/3115260": "爆群聯董事長潘健成。（資料照）〔記者洪友芳／新竹報導〕快閃記憶體控制晶片及儲存解決方案領導廠商群聯電子（8299） 今召開董事會，決議發行員工認股權憑證，對於之前提過會討論庫藏股一事，群聯董事會決保留現金，佈局未來成長，暫緩實施庫藏股。群聯今天召開董事會，決議發行員工認股權憑證，發行總額為800萬單位，每單位認股權憑證得認購股數為1股。董事長潘健成表示，發行員工認股權憑證，將作為獎勵優秀員工，以感謝員工的努力付出，並為未來的成長動能規劃佈局。群聯表示，全球產業受武漢肺炎病毒衝擊，美股近期動盪，日前台股及群聯遭受巨大賣壓，市場也對群聯是否會採取庫藏股護盤相當關心，董事會考量未來成長佈局，決議暫緩實施庫藏股，預期2020年NAND儲存產業前景及新興NAND儲存相關應用需求將不斷上升，董事會決議保留現金，佈局未來成長動能。但群聯強調，未來群聯股價如有任何不理性的波動，低估群聯價值，不排除再次召開董事會，討論庫藏股實施，捍衛股價。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4458296": "研調機構 TrendForce 今 (26) 日表示，受肺炎疫情衝擊，NAND Flash 均價可能提前於下半年反轉向下。對此，記憶體控制晶片廠群聯 (8299-TW) 持不同看法，群聯表示，除遠端工作帶動伺服器、筆電需求外，宅經濟也推升 NAND 需求成長，加上下半年新款遊戲機將轉為使用 SSD、及 5G 建設啟動等因素，認為整體需求只是遞延、非消失。群聯表示，武漢肺炎疫情從中國開始發酵，陸續蔓延至日本、韓國等亞洲地區，台灣在政府及全民努力下，目前尚未發生社區感染或大量工廠停工問題。歐美疫情蔓延為第二波狀況，世界各國已陸續封城及提升防疫警示，相信在不久的未來將逐漸獲得控制。群聯並認為，此波疫情對記憶體的影響可分為兩階段，第一階段是在中國開始封城及停工 (3 月中前)，NAND 儲存需求轉單至台廠。第二階段為歐美開始封城及停工 (3 月中後)，中國市場逐漸復工，中國 NAND 儲存應用需求回升，填補歐美封城或停工的影響。群聯指出，伺服器需求從去年第 4 季開始逐步上升，受疫情影響，更推升雲端服務需求，加上世界各國自主隔離與在家上班的狀況增加，筆電需求開始出現缺貨潮，宅經濟也推升線上購物、遠端監控系統、電競應用等需求，連帶刺激對 SSD 等 NAND Flash 儲存需求。另一方面，群聯表示，今年下半年，遊戲機 PS5 及 Xbox 將從傳統的硬碟 HDD 轉為使用 SSD，且容量最小為 1TB，將大幅消耗全球 NAND 產量。且 5G 技術逐漸架設相關基礎建設及開台，將帶動相關應用產業興起，包括邊緣運算、自駕車等，均需要使用大量的 NAND 儲存產品。群聯強調，針對 NAND 後市，目前尚未看到悲觀的理由，整體需求絕大部分只是遞延，而非消失。",
    "https://www.ustv.com.tw/UstvMedia/news/110/20200331A132": "新冠肺炎疫情衝擊半導體終端需求，眼看下半年需求將減弱，台灣半導體產業因此面臨逆風的考驗，龍頭廠台積電首當其衝，而IC設計大廠包括聯發科、群聯、聯詠等也戰戰兢兢。但今年各家大廠擴產加碼投資的腳步仍然不停歇，其中記憶體IC設計大廠群聯，更不畏疫情如期啟動，新廠房的新建工程，預計2022年初完工，而目前手上部分訂單能見度更看到10月份，趁這波逆風大舉搶攻市佔率。全球受新冠肺炎疫情衝擊，還敢加碼投資記憶體IC設計大廠群聯\r\n顯得信心十足。\r\n群聯董事長潘健成：「明年對新人員的需求非常緊迫，如果延兩個月，表示完工會再晚兩個月，對明年的商機會有很大的影響，這第一第二呢，我們這次廠房是自有資金。」\n\r\n群聯董事長潘建成這回不用銀行貸款，要砸14億元的自有資金蓋新廠，無畏疫情衝擊，下半年終端需求減弱，記憶體價格也有壓力，但他說也不用太悲觀。\r\n群聯董事長潘健成：「原廠應該在某個時段，會有一些壓力，可能未來的若干的月，會有一些壓力，下來之後，我想這記憶體的價格下來，某個程度也會刺激，下一波的需求。」\n\r\n潘健成創業 一路走過風雨，去年全年營收創下歷史新高，大賺超過兩個股本，今年要配發13元股利，雖然受疫情影響，消費性電子需求大減，但仍有好的消息。\r\n群聯董事長潘健成：「我提到是IC跟工業模組，的需求沒有減少，而且很多訂單，接到十月份去了，為甚麼呢，因為疫情的關係，有的設備需求是暴增的。」\n\r\n工業用伺服器搭載記憶體應用，需求強強滾，而面板搭載的驅動控制整合IC，需求也沒想像中悲觀\r\n聯詠總經理王守仁：「我們認為這個需求，他應該是仍然存在的，這個趨勢應該是不會改變，只是說可能需求，是不是會往後遞延。」\n\r\n因此為了市場復甦後的需求，IC設計大廠聯詠、群聯、聯發科等，正戰戰兢兢按照既定計畫，穩步向前，而前段晶圓代工龍頭廠台積電，的5奈米3奈米，投資計畫更是不停歇。\r\n台積電營運資深副總王建光：「我們希望明年(2020年)初，就會開始動工，然後2021年我們可以，開始進駐RD的一些機台。」\n\r\n儘管外界揣測台積電，3奈米時程將延後，但公司不予評論，將聚焦在4月16日的台積電法說會，也將首度改採網路語音方式進行，而全球緊張的疫情，更牽動半導體一整串產業鏈，面臨逆風考驗。（記者朱月英、姚尹哲／新竹採訪報導）",
    "https://money.udn.com/money/story/11074/4431427": "群聯董事長潘健成facebook記憶體控制晶片廠群聯（8299）昨（20）日舉行法說會，由董事長潘健成親自主持。針對外界關心的新型肺炎疫情的蔓延，潘健成表示，目前只有看到需求「遞延」的現象，並未有任何砍單狀況，首季營運表現很好，接單已經看到9月、10月，對今年獲利還是很樂觀。facebook\r\n潘健成表示，受到新冠肺炎疫情的影響，在2月份對大陸市場出貨是「0」，但群聯將NAND Flash的庫存轉而出口到歐美其他市場，3月則恢復出貨大陸市場，預計未來四個禮拜歐美市場可能會暫緩下來，但市場需求都只是「順延」，完全沒有「取消」訂單的問題，強調「群聯第1季表現會讓市場Surprise！」\r\n此外因為居家上班的關係，以及遠距教學的需求暴增，刺激基礎IT設備市場，帶動伺服器出貨量提升，SSD需求也順勢攀升，再加上歐美客戶看到未來疫情結束後，恐有搶貨危機，因此提前準備，所以群聯目前接單已經看到9月、10月，整體來看對於今年的獲利表現還是很樂觀。\r\n群聯去年全年稅後純益45.43億元，年增5.2%，每股純益23.05元，為歷史第三高；潘健成指出，群聯在去年全球記憶體一片不景氣中，營運逆勢走強，主要是群聯擁有獨特的商業模式，具有優質整合設計的能力，且IP都是自己的，可以針對客戶的需求彈性應變，進行客製化，應變能力相對高，能支撐毛利率表現。\r\n未來群聯也將一路增加研發支出，以及增加研發人員，以竹南辦公大樓來說，可以再增加1,500個位置，台北位於南港的辦公室，搬到板橋後，從100多人增加到300多個位置，惟有這樣才能讓群聯繼續成長。\r\n群聯昨（20）日股價也表現強勁，以漲停作收，達新台幣216元，不過，3月來股價仍大跌35.2%，潘健成透露，預計於27日開臨時董事會，討論是否實施庫藏股。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5710/4418970": "快閃記憶體控制晶片大廠群聯（8299）昨（16）日舉行董事會，通過去年財報及盈餘分配案，去年稅後純益45.45億元，年增5.2%，每股純益23.05元，為歷史第三高，年增5.2%，在去年快閃記憶體價格大跌下，表現仍亮眼；董事會決議去年盈餘每股配息13元，以昨天收盤價251元計算，現金殖利率5.2%。\n經濟日報提供facebook群聯去年合併營收446.93億元，年增近10%，為歷史新高，毛利111.49億元，年增逾22%。去年第4季營收及毛利分別為131.73億元及34.8億元，同步改寫新猷。群聯訂3月20日舉行線上法說會，由董事長潘健成主持，針對今年NAND供需、價格走勢及產品布局提出最新說明。\r\n群聯強調，去年整體儲存型快閃記憶體 （NAND Flash） 產業慘烈競爭，價格大跌逾六成，不少國際記憶體大廠遭受營收及獲利重挫，群聯獲利表現超越同業，證明群聯採取NAND控制IC設計與NAND 儲存方案的雙渦輪成長模式能在劇烈動盪的 NAND 儲存產業穩健成長獲利。\r\n群聯去年總出貨量部分，第4季記憶體模組總出貨量成長將近23%，其中，固態硬碟（SSD）及嵌入式快閃記憶體（eMMC）成品模組總出貨量成長近78%，PCIe SSD成品模組總出貨量成長更超過44倍。去年全年及第4季NAND Flash控制晶片IC總出貨量，也同創新高。\r\n潘健成表示，去年全年營業費用年增近 34%，主要原因為群聯看好未來5G所帶動的相關NAND儲存應用，持續投資先進製程的次 世代快閃記憶體控制晶片 IC，加上深耕布局高階儲存應用包含伺服器市場、工控 市場、與車載應用市場等，需要投資相當多的高階人力與驗證流程及設備；但也藉由點線面的全方位布局加上IP授權與ASIC設計服務，持續提升客戶服務層面，擺脫價格競爭。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5710/4436299": "記憶體控制晶片廠群聯（8299）董事長潘健成對於今年產業後市做出預期，潘健成表示，今年以來全球記憶體市況確實受到新冠肺炎影響；不過，到目前為止，對群聯的影響，只有部份訂單遞延，完全沒有外傳砍單的情況，同時，他對未來自駕車及遊戲機對該公司的帶來營運效益相當樂觀。\n\r\n對於記憶體市況，潘健成指出，近期市場傳出，第二季上游的原廠將會有15%左右的價格漲幅，而此市場消息，潘健成表示，也有聽說，並指出若上游真的漲價，由於群聯早在去年第四季就拉高庫存，影響將相對較小，但也顯示，記憶體市況確實不如外界想像悲觀。\n\r\n此外，由於近期全球市場研調機構也紛紛下修全球智慧手機及筆記型電腦的今年出貨量，市場也擔憂對記憶體需求的衝擊，對此，潘健成也指出，目前看來，市場只有訂單因新冠肺炎遞延的情況，並沒有外傳直接砍單的情況，他並強調，在全球需仍長期仍看好下，目前的疫情影響，最多是使需求延後，而不會直接消失。\n\r\n對於下游的應用方面，潘健成則是認為，電動車以及自駕車將會有很大的成長，主要因自駕車相當於是一台很大的電腦，不僅需要很強大、快速的運算能力，更需要龐大的存儲能力，因此，群聯也一直在汽車領域加碼投資。\n\r\n另外，潘健成指出，遊戲機也會是成長的動能之一，且隨著遊戲軟體愈來愈多，過去遊戲機採用HD但速度慢，2020年新機開始採用Nand，有利於遊戲暢通度及下載速度，除了推動遊戲機內嵌的SSD還會刺激外接擴充的存儲卡，預計下半年會看到貢獻，且未來仍會有快速的成長。\n\r\n因應疫情推動視訊會議的需求，群聯也認為，此市場變化也刺激了影像儲存的市場，相關AIoT的應用需要有的是計算能力、連網功能、sensor以及存儲。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.stock.yahoo.com/news/%25E7%25BE%25A4%25E8%2581%25AF%25E7%2584%25A1%25E6%2587%25BC%25E8%25A8%2598%25E6%2586%25B6%25E9%25AB%2594%25E8%25B7%258C%25E5%2583%25B9%25E5%25BD%25B1%25E9%259F%25BF-%25E6%2597%25A5%25E7%25B3%25BB%25E5%25A4%2596%25E8%25B3%2587%25E4%25BB%258D%25E8%25A9%2595%25E8%25B2%25B7%25E9%2580%25B2-042205033.html": "（中央社記者吳家豪台北2020年3月25日電）日系外資今天發布研究報告指出，記憶體控制晶片廠群聯 (8299) 第2季雖面臨NAND Flash跌價影響，仍有能力維持優於同業的獲利，看好群聯現金水位充足且估值具吸引力，維持買進評等與目標價400元。群聯股價今天開高16.5元，盤中攻上漲停251.5元，成交量超過3200張。日系外資表示，考量今年第2季儲存型快閃記憶體（NAND Flash）可能跌價、需求轉弱，群聯第2季獲利恐受影響，將2020年每股盈餘預估值下修15.1%至22.63元。不過，日系外資觀察以往群聯毛利率和NAND Flash價格走勢的關聯性，發現群聯毛利率在NAND Flash跌價初期的下滑幅度最大，主要因為庫存成本相對較高且終端售價快速下滑，只要NAND Flash價格不再暴跌，群聯毛利率應可開始趨穩並反彈。日系外資進一步分析，群聯約20%營收來自獲利較好的NAND Flash晶片控制器及工業模組，有助於優化產品組合，即使今年第2季面臨NAND Flash價格修正，在悲觀情境下，群聯毛利率仍可維持接近20%的水準，加上群聯目前庫存較少，只要NAND Flash不再跌價，有望用低成本回補庫存。日系外資認為，在台灣IC設計廠中，群聯擁有較好的淨現金水位、現金殖利率及估值，可視為長期投資標的，維持群聯「買進」評等與目標價400元。日　　期：2020年04月01日公司名稱：旺矽(6223)主　　旨：旺矽對穎崴科技股份有限公司提出民事訴訟發言人：邱靖斐說　　明：1.事實發生日:109/04/012.公司名稱:旺矽科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司於民國109年3月31日得知穎崴科技股份有限公司發布重訊，本公司特此聲明，因先前離職員工李O哲、陳O欣、吳O恩，王O衡、郭O源、呂O龍、陳O男、張O銘於任職期間下載機密資料，經稽核後發現，除本公司已經委請律師主動向檢調機關提出告訴外，更於日前刑事搜索扣押時，於穎崴科技股份有限公司營業處所，扣得部分被告電腦或隨身碟內有本公司營業秘密之事證，因此本公司另向前開離職員工以及穎崴科技股份有限公司與其負責人提起民事訴訟，要求部分被告等連帶賠償，以維護公司和股東之權益，並積極捍衛本公司之智慧財產權，以及公平與正當的市場競爭與產業秩序。6.因應措施:本事件不影響公司營運，對財務亦無重大影響，也一併向股東與客戶說明。7.其他應敘明事項:無台南社大質疑台南後壁區玉米田遭鉻汙染，台南市環保局表示，經檢測符合標準，農業局也認為無汙染可採收。民進黨立委林淑芬、時代力量立委陳椒華召開記者會，指政府對重金屬影響作物的標準過低，應適時加嚴管制標準。 對此，黃偉哲表示，市府立場也認同應該移除回填物，目前正進行相關討論。 台南市後壁區一處...總統蔡英文任內二度執行死刑！遭槍決的是2016年除夕夜在桃園龍潭家中潑汽油縱火，燒死父母等6位親友的翁仁賢。去年遭判死刑定讞的翁仁賢，犯後毫無悔意，出庭對媒體鏡頭比中指，還嗆法官。法務部長蔡清祥證實，翁仁賢今（1）日晚間伏法，台灣死囚人數再度降到39人。翁仁賢在2016年2月7日，也就是除夕夜朝父母、兄弟、姪子潑汽油點火，造成6死4傷。他一、二審都被判死刑，案經最高法院發回，台灣高等法院更一審認為，翁仁賢殺害6人，手段兇殘，行徑冷血，泯滅天良，惡性重大至極，所犯實屬「最嚴重之罪行」，求其生而不可得，有與社會永久隔離的必要，量處死刑，褫奪公權終身。案經上訴，最高法院去年7月10日自為判決，仍判處翁仁賢死刑，全案定讞。（民視新聞網／綜合報導）Sony 在 WH-1000X 系列打出名堂之後，就開始把主動式降噪這屬性下放到不同產品，而且價格帶也愈往下探，最新的這款甚至就只要 200 美元而已。型號名為 WH-CH710N（中央社記者韓婷婷台北2020年4月1日電）櫃買中心表示，已完成申報2019年度財報的775家上櫃公司中，稅前淨利1851億元，年減0.85%，其中有566家約73%公司獲利，EPS超過10元計有31家。每股配發10元以上股息計17家。櫃買中心表示，上櫃公司共有777家，除主管機關核准延到4月底申報的大略-KY(4804)外，應於3月31日完成公告申報家數為776家，僅恩得利公司(1333)未申報，其餘皆已完成申報。經統計完成申報的775家上櫃公司108年度營收達2.21兆元，較107年度減少264億元，衰退1.18%；稅前淨利1851億元，較107年度減少16億元，衰退0.85%。觀察各產業表現，獲利成長金額較大產業主要為光電業、半導體業及電子商務業，其中光電業獲利成長主要是全球太陽能市況逐漸由劇烈波動中回穩；半導體業因受惠觸控面板感測晶片需求成長及單價較高的長期合約出貨，帶動獲利增加；而電子商務業則因特定公司營運策略調整，獲利由虧轉盈。櫃買中心指出，獲利衰退金額較大產業主要為生技醫療業、電子零組件業及電機機械業，經瞭解生技醫療業因特定公司投資架構調整而影響獲利，而電子零組件業及電機機械業衰退主要原因為受美中貿易戰及全球經濟景氣趨緩所影響。在每股盈餘（EPS）方面，經統計EPS超過10元公司有31家，5元以上未達10元的公司計73家，2元以上未達5元公司計185家，整體獲利上櫃公司共計566家，約占已公告申報上櫃公司的73.03%。在股利配發方面，經統計截至3月31日止，上櫃公司已公布擬配發108年度現金股利家數計454家，約占已公告家數65%（已公告700家），其中每股配發現金股利10元以上者17家，5元以上未達10元的公司34家，2元以上未達5元129家，現金股利配發2元以上者總計180家。櫃買表示，現金殖利率大於2%公司有401家，約占已公告家數57%，顯見上櫃公司經營團隊樂於與股東分享經營成果。（編輯：鄭雪文）日　　期：2020年04月01日公司名稱：中美實(4702)主　　旨：中美實自109年4月7日起恢復普通交割方式交易發言人：王志國說　　明：1.櫃買中心公告股票回復原狀日期:109/04/072.櫃買中心公告股票回復原狀引用之業務規則條款及發生緣由:符合櫃買中心證券商營業處所買賣有價證券業務規則第12條第3項及同條第4項第1款之規定,故本公司之上櫃有價證券自109年4月7日起恢復為普通交割方式之買賣。3.公告內容:本公司前因公告並申報108年第3季財務報告顯示淨值已低於財務報告所列示股本之二分之一，而採預收款券方式交易。本次公告並申報108年度財務報告顯示其淨值已不低於財務報告所列示股本二分之一、淨值較前期增加，另亦無其他各款應變更交易方法之情事，核已符合本中心業務規則第12條第3項及同條第4項第1款之規定，故本公司之有價證券自109年4月7日起恢復為普通交割方式之買賣。4.股票回復原狀之日期:109/04/075.其他應敘明事項:無武漢肺炎疫情持續延燒，對全球金融市場帶來衝擊，有「商品大王」之稱的著名投資人羅傑斯 Jim Rogers 表示，情況將會進一步惡化，在未來的幾年中，恐將看到一生中最糟糕的熊市。。羅傑斯在接受採訪時表示，在市場先前出現極度日　　期：2020年04月01日公司名稱：倚強(3219)主　　旨：倚強依證券商營業處所買賣有價證券業務規則變更交易方式發言人：莊竣翔說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，最近期財務報告顯示淨值已低於財務報告所列示股本二分之一者。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:本公司已於109/03/31已透過私募之方式改善本公司淨值。6.其他應敘明事項:本公司普通股股票仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由，特此說明。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:無。（中央社記者劉姵呈台北2020年4月1日電）歐美疫情大爆發，全球經濟陷入衰退，股債市劇烈震盪，壽險業為了反映市場利率及成本，4月起利變型保單出現史上最大的降息潮，台幣、美元保單分別跌破2%、3%，保戶荷包將大縮水。2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情重挫金融市場，全球主要央行紛紛大動作降息，對利率極為敏感的壽險公司充滿極大挑戰，原本都在觀望對手降幅，最後終於「撐不住了」。前6大壽險公司國泰、富邦、南山、新光、中國及台灣人壽今天宣布，4月起將全面調降台外幣利變型壽險宣告利率，降幅更甚於去年4月。本次合計調整的台幣及美元保單超過上百張，其中，台幣保單宣告利率正式跌破2%防線，甚至少數還低於1%，比一年期定存利率約0.8%還低；另美元保單大多也跌破3%。國泰人壽表示，台幣利變型保單調降6至15個基本點（1基本點等於0.01百分點），調整後宣告利率為0.57%至2%，出現跌破1%的情況；美元利變型保單則調降5個基本點，調整後為2.25%至3.4%，合計受影響現售及停售保單張數共達107張。富邦人壽決議，台幣利變保單調降幅度約5至25個基本點，調整後宣告利率為1.05%至最高有2.25%；美元利變型保單調降幅度則有25至40個百分點，調整後為2.72%至最高3%。南山人壽台幣利變保單調降幅度約25個基本點，調整後宣告利率為1.9%至2.05%；另美元保單宣告利率降幅最高約有50個基本點，調整後為2.85%至最高3%。合計受影響保單達160張。新光人壽台幣利變保單調降幅度為8至45個基本點，宣告利率降到1.8%至2.05%；美元保單則調降調幅5至45個基本點，宣告利率來到2.9%至3.1%。中國人壽也決議，台幣利變型保單調降6至15個基本點，宣告利率約在1.8%至2.25%；美元保單告利率則約落在2.9%至3.15%。合計受影響張數達188張。台灣人壽台幣利變型保單最大調幅為52個基本點，最高仍有2.25%；美元保單則調降約74個基本點，最高仍有3.10%。合計受影響張數共有167張。壽險公司主管坦言，受到疫情影響，重創全球金融市場，各國主要央行無不採取降息及積極的貨幣寬鬆政策，加上美國聯準會（Fed）也大動作降息6碼，並採取無限量寬鬆購債政策，考量美債殖利率將繼續維持低檔，若這次不調整，後續再遇到今年壽險業債券贖回潮，壽險公司經常性收益率（recurring yield）恐會下降，產生虧損。此外，他表示，因利率持續走低，壽險公司也普遍預期台灣公債殖利率將維持歷史低檔，加上國外投資避險成本偏高，會影響資金運用預期報酬率，不利帳戶收益率維持，因此在台幣保單上也必須降息。回顧2019年，利變型壽險宣告利率已多次調降，台幣保單從最高點2.98%，一路降至2.15%；美元保單也從最高4%，降至3.15%；今年4月受肺炎疫情影響，正式分別跌破2%、3%。壽險公司主管表示，若以保單價值準備金100萬元來計算，宣告利率每調降一碼，將會減少2500元，視保戶購買的保單商品類型（一般型或保障型）有不同的降幅，預估荷包每年將縮水約1500元至5000元。（編輯：郭萍英）日　　期：2020年04月01日公司名稱：兆遠(4944)主　　旨：依證券商營業處所買賣有價證券業務規則變更交易方法發言人：吳政穆說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，108年度財務報告淨值已低於股本二分之一。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法。4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:已於109/03/17經董事會決議通過，擬辦理減資彌補虧損，並提請109年股東常會決議。6.其他應敘明事項:無。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:不適用。日　　期：2020年04月01日公司名稱：美時(1795)主　　旨：董事會決議通過增資日本子公司Lotus Japan Holdings Co., Ltd.發言人：沈燁說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.2.事實發生日:109/4/1~109/4/13.交易數量、每單位價格及交易總金額:(1)交易單位數量：不適用(2)每單位價格：不適用(3)交易總金額：日圓2,225,300仟元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依資金需求匯入10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持股：不適用(2)累積金額：日圓2,225,400仟元(3)持股比例：100%(4)權利受限情形：無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:1.占總資產比例：3.41%2.占歸屬於母公司業主之權益之比例：7.90%3.營運資金數額：新台幣2,511,053千元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:優化資本結構16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:民國109年4月1日19.監察人承認或審計委員會同意日期:民國109年3月31日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:過去一年無交易紀錄，未來一年之交易情形將依資金與市場狀況而定。27.資金來源:自有資金28.其他敘明事項:本次增資日本子公司Lotus Japan Holdings Co., Ltd.係為償還原經108年3月20日及108年11月13日董事會決議通過貸與日本子公司Lotus Japan Holdings Co., Ltd.日圓2,225,300仟元之款項。日本子公司Lotus Japan Holdings Co., Ltd.為合同會社，無發行股數。（中央社記者潘智義台北2020年4月1日電）台灣證券交易所統計，上市公司去年總營收新台幣32兆7207億元，較前年衰退2251億元，減幅0.68%；去年總稅前淨利2兆3795億元，較前年衰退2357億元，減幅9.01%。證交所說明，本國上市公司及外國第一上市公司，不含東貝1家未申報及太設、如興、東森、光麗-KY、勝悅-KY等5家經主管機關核准延期公告申報，去年度財務報告分別計本國上市公司862家、外國第一上市公司74家，在3月31日完成公告申報。證交所指出，去年獲利成長產業主要為金融保險業、水泥工業及電腦及周邊設備業。金融保險業因淨利息收益、保費收入增加及匯率避險操作得宜，推升獲利；水泥工業因特定地區需求，及價格大幅成長增加獲利。去年電腦及周邊設備業因產品組合調整，挹注成長動能及產能利用率提升，獲利表現較佳。另外，獲利衰退產業主要為塑膠工業、半導體業及光電業，產業衰退主因美中貿易戰及全球景氣趨緩，塑膠工業另因油價走勢不利而影響獲利；光電業則因終端市場需求疲弱，及新產能開出導致供過於求，進而使價格下滑，衝擊獲利。日本要進入半鎖國狀態了嗎？首相安倍晉三稍早宣布，從3日凌晨0時開始，入境日本不論國籍，都須隔離14天，而包含台灣在內的73國和地區，將禁止入境。為預防武漢肺炎感染擴散，日本政府在今天傍晚召開對策會議，決定全面提升邊境管制。包含日前感染症危險情報等級，才剛提升為3級的美國、加拿大、英國以及中國和南韓全境，共73國都將列入「拒絕入境」名單。而其餘國家入境日本，不論外國籍或日本籍，都需要在住家或旅館自主隔離14天，而且籲請民眾在這期間，不要使用大眾交通工具。（民視新聞／綜合報導）更多民視新聞報導  快新聞／日本4/3起至月底 73國含台灣禁止入境  日本京都櫻花季嘸人 觀光業大受影響  獨／疫情衝擊！日本觀光業慘澹 2個月損失2800億監察院的最新一期《廉政專刊》出爐，總統的資產申報，存款雖然上看4877萬，但和2006年時任副閣揆的1億多相比，縮水幅度可說是打對折。被問到這件事，總統笑稱14年間做了一些無薪工作，加上生活費和選舉支出，財產不增反減，不太好意思。監院《廉政專刊》最新一期出爐，蔡總統得知財產全都露的反應，竟然是說「嗯...，不太好意思，財產沒有增加只有減少。」14年過去資產對半砍，總統謙虛自認難為情。2006年蔡總統時任副閣揆時，存款一度上看1億118萬，另有3筆土地、1棟房屋和證券跟投資。但在2016年就任元首之後存款堪稱腰斬，剩下4927萬，另外還有1000萬出頭的房貸。而最新一次申報存款再微幅減少，來到4877萬；有價證券413萬維持不變，最大差別是807萬的債務歸零。蔡總統表示：「我是在擔任完政院副院長之後當然有一些工作啦，但是這些工作都沒有薪水，所以我的生活的必需，還有這段期間我也歷經幾次選舉也有一些支出。」從情勢低迷掏錢救黨，再到挑戰六都市長、三度參選總統，蔡總統花費可想而知，隨著申報結果出爐，也讓流言蜚語不攻自破。（民視新聞／綜合報導）更多民視新聞報導  富豪財產遭查封！億元遊艇淪拍賣750萬  快新聞／亡故半世紀榮民遺產沒人領 林昶佐批：別再讓這些中國人來領財產了  拿財產申報證明反擊李旻蔚 余天嘆：小小年紀盡學抹黑手段（中央社記者吳佳蓉台北2020年4月1日電）評估武漢肺炎疫情影響，兆豐金表示，客戶多為資金寬裕的大型企業，估計短期影響不大，加上先前已降低對中國曝險，減少高風險客戶，現階段資產品質尚屬良好，今年將朝向3大面向深耕。兆豐金控(2886)今天舉辦2019年第4季線上法說會，公布去年合併稅後淨利新台幣289.55億元，年增3.1%，每股稅後淨利（EPS）2.13元，年增2.9%。子公司方面，兆豐銀行稅後淨利246.45億元，年增2%，兆豐票券稅後淨利達26.25億元，年增2.6%，兆豐證券稅後淨利10.9億元，年增逾2倍，反映股票、債券投資績效表現佳。對武漢肺炎（2019冠狀病毒疾病, COVID-19）疫情影響，兆豐金控總經理胡光華表示，原本審慎樂觀看待今年表現，但受疫情影響，全球實體經濟及金融市場不確定性大幅提高，會做好相關措施因應，並配合政府紓困政策，協助客戶一起度過難關。胡光華指出，觀察兆豐客戶主要以大型企業為主，資金較寬裕，營運佈局也分散全球，估計短期影響不大，加上從美中貿易戰升溫起就已降低對中國地區曝險，先前建置洗錢防制機制，高風險客戶也隨之減少，因此目前資產品質尚屬良好。另一方面，胡光華表示，這波疫情對中國供應鏈影響甚鉅，可能加速廠商回台佈局的意願及步伐，可望帶動融資需求；統計至今年3月下旬，兆豐銀行已核貸台商回台專案額度380億元以上，另有多筆授信案正積極爭取往來，相關效益可望這幾年內陸續顯現。展望今年，胡光華說，將持續積極朝3大方向努力，首先，強化核心業務獲利能力，持續提高手續費收入占比，其次，會深化集團共同行銷，加強與公股金融機構業務合作，此外，也會優化作業程序及擴增數位金融服務。另一方面，對外傳兆豐金有意併購保德信人壽，胡光華回應，兆豐金目前缺少壽險子公司，不過，國際財務報導準則第17號（IFRS17）即將上路，壽險業將面臨鉅額增資，兆豐本身又已被列為系統性重要銀行，須符合額外資本要求。胡光華表示，因此，現階段不適合洽談壽險公司併購事宜，但仍會採策略合作方式引進商品，以提升手續費收入，後續會留意相關發展，適時掌握商機。（編輯：鄭雪文）歐盟稅務黑名單之外，法、荷兩國在3月初另將BVI、百慕達列入不合作名單，制裁方案陸續出爐，企業長期利用境外免稅天堂避稅已非正途。 國際反避稅潮持續蔓延，自去年底起，歐盟鼓勵各成員國自行公告自己的租稅黑名單。常見的「免稅天堂」英屬維京群島（BVI）、百慕達雖已脫離歐盟稅務不合作名單，但在歐盟個別...〈每日外資外匯觀點〉日期：2020年 4月 1日主旨：恩得利工業股份有限公司（股票代號：1333，下稱恩得利公司）普通股股票51,060,375股，自109年4月7日起停止在證券商營業處所買賣。公 告 事 項：一、恩得利公司前因107年第2季財務報告顯示淨值已低於股本二分之一及十分之三，本中心業於107年8月15日以證櫃監字第10702010471號公告，自107年8月17日起繼續列為變更交易方法並新增採每30分鐘撮合一次之分盤方式交易。二、今因恩得利公司未依規定期限公告申報108年度財務報告，又其前董事長林有欽個人轉投資公司之借款，私下以恩得利公司為借款之連帶保證人，屬重大內部控制缺失，核有本中心業務規則第12條之1第1項第4款及第22款規定之情事，爰依規定公告如主旨。日期：2020年 4月 1日主旨：調整南璋股份有限公司等10家公司上櫃有價證券之交易方式，及燦星國際旅行社股份有限公司等11家公司上櫃有價證券之處置事由，自109年4月7日起實施。另英格爾科技股份有限公司普通股股票145,621,349股，自109年5月11日起終止在證券商營業處所買賣。公 告 事 項：一、上櫃公司應於109年3月31日完成公告申報108年度財務報告家數為776家(不含經主管機關核准延期公告申報之大略-KY )，經統計應公告申報之上櫃公司除恩得利公司(股票代號：1333)未於期限內完成108年度財務報告之公告申報外，餘皆已完成。另針對經主管機關核准延期公告申報之上櫃公司，其嗣後所公告申報之財務報告依本中心形式審閱結果若有需調整交易方式之情事者，將於其公告申報次日依業務規則第12條及第12條之1公告之。二、上櫃有價證券新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易之公司如下，其原因詳如附件一：(一)新增為變更交易方法之上櫃有價證券簡稱（代號）：南璋(4712)、兆遠(4944)。其中兆遠公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。兆遠公司上櫃有價證券現依業務規則第12條規定自109年4月7日起新增為變更交易方法，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報。(二)繼續變更交易方法但新增分盤方式交易之上櫃有價證券簡稱（代號）：進泰電子(3465)、環瑞醫(4198)、通訊-KY(6404)、尚茂(8291)。(三)繼續變更交易方法但取消分盤方式交易之上櫃有價證券簡稱（代號）：華義(3086)。(四)恢復普通交割方式交易之上櫃有價證券簡稱（代號）：中美實(4702)、金利(5383)、愛地雅(8933)及愛地雅四（89334）、愛地雅五（89335）。惟中美實公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每10分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券，但違約專戶委託買賣該有價證券時，不在此限。三、上開列為變更交易方法之公司，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報；如新增採分盤方式交易之有價證券，則每30分鐘撮合一次。四、上開新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易，自109年4月7日起實施。五、燦星旅(2719)、天蔥(2740)、凱柏實業(3073)、天剛(5310)、天揚(5345)及上揚(6222)繼續維持變更交易方法，泰偉(3064)、新零售（3085）及合邦(6103)繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動；倚強(3219)仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由；英格爾(8287)因其公告並申報108年度財務報告顯示淨值已為負數，核有業務規則第12條之2第1項第4款規定之情事，本中心將於109年5月11日起，終止該公司之普通股股票在證券商營業處所買賣，並於終止前繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動。以上變動原因詳如附件二。日期：2020年 4月 1日主旨：公告合世生醫科技股份有限公司股票、晶悅國際飯店股份有限公司股票、新洲全球股份有限公司股票、樺晟電子股份有限公司股票、友銓電子股份有限公司股票處置措施及期間。公 告 事 項：一、合世生醫科技股份有限公司股票(代號：1781)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。二、晶悅國際飯店股份有限公司股票（代號：2718）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。三、新洲全球股份有限公司股票（代號：3171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。四、樺晟電子股份有限公司股票(代號：3202)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。五、友銓電子股份有限公司股票（代號：5321）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。"
}