{
    "https://udn.com/news/story/7253/4459803": "鴻海公布去年每股純益（EPS）達8元，獲利表現創新低，近期還飽受新冠肺炎影響。外資圈最新評論，包括瑞士信貸、摩根大通和麥格理都重申買進及目標價，但滙豐降到「持有」，目標價僅75元；大和雖維持「加碼」，目標價降到82元。\n\r\n五大外資對鴻海最高目標價是麥格理重申112元，其次瑞信的104元也在百元之上，摩根大通95元；大和和滙豐則提出外資圈前二低的目標價，且滙豐降幅達33%。\n\r\n外資昨（31）日擴大賣超鴻海1.1萬張，自營商、權證同步調節，但公股護盤加上台股反彈，終場鴻海僅跌0.1元，收69.9元。\n\r\n滙豐表示，鴻海去年第4季獲利疲弱，由於新冠肺炎衝擊，此趨勢可能延續到第1季。估計鴻海首季營業利益僅76億元，市場預期下滑到75億元；接著年報出爐的季報不會好看。\n\r\n大和資本則認為，鴻海財報符合預期，但因為疫情打擊加上富智康可能重現虧損，估計集團首季營收大幅下滑到8,680億元，季減幅五成；季報揭露的營益率也可能降到損平水準，將今年預估EPS下調到7.7元。\n\r\n不過大和也說，鴻海長線轉型的效益仍值期待。\n                    新冠肺炎疫情危機升高，墨西哥衛生局周二公告立即停止非必要活動，紡織廠宏和（1446）今（1）日下午召開重訊記者會，宣布配...                  \n                    台積電（2330）近日穩住台股大盤，多頭也積極朝站穩5日線努力。但澳系外資考量目前智慧型手機庫存量偏高，近日大幅下修台積電（2330）智慧型手機晶片的營收占比至1千億以下，今（2020）年營收成長率也同步趨緩至低雙位數的幅度，投資評等下修為中性且大砍目標價位。                  \n                    疫情在歐美地區快速攀升，在家辦公或上課帶動筆電需求大增，連接器廠嘉澤（3533）位於蘇州及廣州生產基地於3月快速復工，近...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    東元大股東寶佳資產提案辦理現金減資，東元表示，目前不宜辦理現金減資，並決定辦理2億股額度內私募普通股或特別股，充實營運資...                  \n                    PCB族群欣興、台郡雙雙遭外資降評，欣興近兩日股價相對抗跌，台郡今天則續跌，而台郡並未執行第一階段庫藏股，市場靜待第二階...                  \n                    鈺太科技(6679)為MEMS麥克風封裝大廠。有別於現有MEMS麥克風聲孔位置在上聲孔(Top-Port)及下聲孔(Bottom-Port)兩種。                  \n                    國內太陽能大廠聯合再生能源（3576）去年因認列資產減損，全年稅後虧損金額增加至57.69億元，不過，該公司表示，提列資...                  \n                    導光板大廠茂林-KY (4935) 為體恤員工配合公司防疫政策，於3月薪資中為每位同仁加發3,600元防疫津貼。                  \n                    半導體通路商弘憶國際（3312）去年全年每股稅後純益（EPS）為1.31元，寫下近八年新高，同時，總經理劉彥輝表示，目前...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    大盤8523低點反彈近1500點到9955，就幅度上來講，再漲200~300點，就到達這波下跌幅度的一半，這裡也是大盤月線的位置，因此我估計大盤在10000~10250之間的這個位置，壓力會比較大。                  \n\n\n\n\n\n",
    "https://udn.com/news/story/7253/4458029": "鴻海（2317）去年毛利率、營益率、淨利率呈現「三率三降」，每股盈餘8.32元，連六年超過8元，最新外資報告卻是因新冠肺炎疫情的衝擊難免，下修鴻海今、明年每股盈餘預估，亞系外資同步調降評等及目標價，由買進調降至中立，目標價由100元調降至75元。\n\r\n日系外資也是下修鴻海今明年每股盈餘預估值，但重申優於大盤評等，目標價由92元下修到82元；鴻海今（31）日以70.1元上漲0.1元開出，盤中力守平盤之上。\n\r\n鴻海去年歸屬母公司淨利1,153.09億元，年減11.2%，為六年來低點；去年毛利率5.9%，年減0.37個百分點；營益率2.2%，年減0.4個百分點；淨利率2.2%，年減0.2個百分點，呈現三率三降，每股盈餘8.32元。\n\r\n亞系外資表示，第2季在復工率提高，及蘋果可望加強拉貨，預估營業利益約238億元，可望高於市場預期13%，但下半年恐面臨iPhone新機恐延後量產等不確定因素，下修鴻海今明年每股盈餘預估至7.48元、8.59元，降幅13.9%、9%；投資評等由買進降至中立，目標價降到75元。\n\r\n日系外資指出，鴻海短期恐受新冠肺炎疫情影響，但看好下半年營業利益率可望回升，下修鴻海今明年每股盈餘預估至7.78元、9.7元，幅度10.4%、5.2%，重申優於大盤評等，目標價則下修到82元。\n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    大盤8523低點反彈近1500點到9955，就幅度上來講，再漲200~300點，就到達這波下跌幅度的一半，這裡也是大盤月線的位置，因此我估計大盤在10000~10250之間的這個位置，壓力會比較大。                  \n                    PCB族群欣興、台郡雙雙遭外資降評，欣興近兩日股價相對抗跌，台郡今天則續跌，而台郡並未執行第一階段庫藏股，市場靜待第二階...                  \n                    鈺太科技(6679)為MEMS麥克風封裝大廠。有別於現有MEMS麥克風聲孔位置在上聲孔(Top-Port)及下聲孔(Bottom-Port)兩種。                  \n                    鴻海公布去年每股純益（EPS）達8元，獲利表現創新低，近期還飽受新冠肺炎影響。外資圈最新評論，包括瑞士信貸、摩根大通和麥格理都重申買進及目標價，但滙豐降到「持有」，目標價僅75元；大和雖維持「加碼」，目標價降到82元。                  \n                    東元大股東寶佳資產提案辦理現金減資，東元表示，目前不宜辦理現金減資，並決定辦理2億股額度內私募普通股或特別股，充實營運資...                  \n                    毅嘉（2402）公布2019年稅後每股獲利（EPS） 0.74 元，創五年新高，並釋出對今年展望樂觀的看法，公司認為隨著...                  \n                    仁寶（2324）總經理翁宗斌昨（30）日表示，第1季個人電腦（PC）與非PC整體出貨量將季減逾三成，主要是受到新冠肺炎疫情影響，但第2季將大幅增長，主因商用筆電需求增加，上半年希望PC能維持去年出貨水準，今年全年PC出貨量希望維持去年水準，毛利則逐季往上。                  \n                    寬宏藝術（6596）昨（30）日公告去年全年營收達16.12億元，稅後純益2.24億元，年增逾六倍，每股純益8.03元，董事會決議將配發現金股利4.5元。                  \n                    工業電腦廠新漢（8234）董事會通過2019年合併財報，去年全年營收為72.13億元，突破70億元大關，也創歷史新高、年增9%，歸屬母公司稅後純益2.27億元，年增33%，為近五年高點，每股純益1.61元，也為近三年高點。                  \n                    仁寶（2324）總經理翁宗斌昨（30）日表示，今年資本支出維持50億至70億元，主要是擴充非中國大陸生產、新產品開發及提升生產效率，隨著客戶要求增加非大陸產能比重，將有利降低紅色供應鏈的威脅。                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/5599/4462247%3Flist_ch2_index": "鴻海集團表示，5G版iPhone仍可在今年秋季推出。  路透facebook彭博資訊報導，蘋果公司最大代工廠鴻海集團已向投資人保證，儘管新冠肺炎疫情引發全球動盪，具有5G功能的新款iPhone仍可在今年秋季推出。\n\r\n富士康投資人關係主管楊俊翰在高盛集團主辦的非公開視訊會議上表示，疫情導致的旅行禁令和其他干擾，耽誤該公司的時程，但6月第一條試組裝產線啟動距今還有幾個月，該公司仍能趕在時限之前做好準備。\n\r\n新冠疫情爆發後，延誤數萬名勞工返回工廠時間，鴻海組裝iPhone和其他電子產品所需人力，整個2月都大受影響。儘管鴻海已開始恢復正常營運，為期一個月的空窗期仍使蘋果產品上市時程出現疑慮。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.businesstoday.com.tw/article/category/80401/post/202003310024/%25E8%2582%25A1%25E7%2581%25BD%25E4%25B8%258B%25E7%259A%2584%25E9%2580%25B2%25E5%25A0%25B4%25E5%25AD%25B8%25EF%25BC%2581%25E8%25B7%258C%25E7%25A0%25B4%25E5%258D%2581%25E5%25B9%25B4%25E7%25B7%259A%25E3%2580%258C%25E5%25BA%2595%25E9%2583%25A8%25E3%2580%258D%25E5%2588%25B0%3F%25E3%2580%2580%25E5%258F%25B0%25E7%25A9%258D%25E9%259B%25BB%25E3%2580%2581%25E9%25B4%25BB%25E6%25B5%25B7%25E3%2580%258C%25E9%2580%25A2%25E4%25BD%258E%25E5%25B8%2583%25E5%25B1%2580%25E3%2580%258D%25E7%2594%259C%25E8%259C%259C%25E9%25BB%259E%25E6%2598%25AF%25E5%25A4%259A%25E5%25B0%2591%25EF%25BC%259F": "今周刊編輯團隊聰明理財今周攝影團隊2020-03-31 11:15將來，若回顧歷史，2020年的CODIV-19(武漢肺炎)必定是人類社會發展的關鍵轉折。全球幾乎同時鎖國、封城，乃至於全球經濟關機暫停，誰會想到有一天，我們需要自己設立生產線生產口罩、生產電動車的特斯拉竟要緊急為美國生產呼吸器？《今周刊》分別從企業管理、國家治理、個人財富管理種種面向，提出14堂值得深思的課題，重新摸索新方向與新作法。以下摘錄投資相關2大課題（全部課題，詳見1215期今周刊）  台股崩盤驟然進入熊市，為長達11年的多頭牛市畫下句點與驚嘆號，並且一舉摜破10年線（過去10年的平均價位）。這讓許多空手或持股不高的投資人見獵心喜，因為許多投資專家與達人主張，跌破10年線就是一個此生難遇幾回的寶貴買點。但實情是如此嗎？ 有「獵豹財務長」之稱、鉅豐財經執行長郭恭克認為，跌破10年線或許是長線投資的好買點，但未必是搶反彈，甚至做短中期波段操作的好買點。「大部分投資人對跌破10年線買必賺，恐怕存有相當大的迷思。」 郭恭克進一步解釋，過去10年，跌破10年線買就會賺，是對的。台灣加權指數在2011年11月、2015年8月、2016年1月，均曾經跌破10年線，而且，一跌破馬上收腳往上攀升。 他進一步指出，「然而，如果再把時間拉更長，跌破10年線馬上買，卻往往落得慘賠命運。」比如說，2000年網通泡沫破滅，加權指數在同年9月失守10年線（當時在6185點）後，持續破底，一直跌到3411點才止跌。等於，破10年線後，還有45％跌幅等在後頭。而且那一次，足足花了5年多的時間，才又在2006年9月重新站穩10年線。 2008年金融海嘯，加權指數在同年9月跌破10年線（當時在6563點），跌破後，指數一直到3955點才止跌。那次花了1年的時間才又重新站穩10年線。 武漢肺炎危機前所未見　獵豹財務長：不要妄猜底部 「今年，全球大多數的經濟體經濟成長率恐難逃衰退，這是過去11年來，大家沒有遇見過的情況。」「因為封城、鎖國，許多經濟活動停頓下來，說實在的，經濟何時落底彈升還沒人知道。」「在這種高度不確定性下，最好不要妄猜底部！」郭恭克說。 他建議，即使抱著長期抗戰決心，趁跌破10年線進場，以領股息為主的投資人當下也最好把握兩項原則：第一，不要急，分批慢慢買；第二，最好投資較不受疫情與鎖國影響的產業，比如說食品、日用必需品，或是以銀行為主、而非壽險為主的金融股。 也有一說：跟著國安基金進出穩賺不賠。但這種說法其實也不盡可靠。儘管國安基金過去6次進場（詳見圖表），有5次以獲利出場了結。但是，一來國安基金子彈多、有時間耗下去。二來，出場時間一直是個祕密（避免影響股價）。銀彈有限的散戶要跟著駱駝找綠洲，恐怕半途已先渴死在沙漠中。  在疫情持續發威、人心惶惶、經濟搖搖欲墜的情況下，愈需要保持頭腦冷靜，善思明辨，才有機會安度這次危機帶來的種種考驗。  「而比起搶搭投信順風車，吃國安基金的豆腐，是相對安全的作法……。」投資贏家張真卿不諱言，過去5次國安基金進場護盤賺錢的經驗，都買在相對低點、獲利出場居多，因此外資不斷在台股提款的當下，買進國家隊優先護盤的概念股，相對有主場優勢。 尤其在台股正面臨流動性風險的威脅下，「買跌深優質大型股」投資勝率相對較高。例如有「台股門神」之稱台積電、大立光，具備長線競爭優勢及5G題材，就是政府政策性作多的領頭羊指標。退一步說，若疫情受控，外資錯殺的賣盤將來也會成為強而有力的買盤。 台積電看年線試水溫、鴻海歷史低點  郭恭克分析，以台積電來說，股價在年線負乖離達10％附近即可考慮進場，而若以配發現金10元計算，當現金殖利率逾4％以上，就是買進甜蜜點；換言之，投資人可以從250元以下開始找買點，但在疫情尚未受到控制前，要做好資金控管，分批布局。 張真卿則以鴻海為例，鴻海歷史低點在70元附近，波段高點都在90元附近，倘若未來EPS未大幅下滑，以目前價位在70元上下來看，股價相對便宜。其他像是官股銀行布局的常客，包括日月光投控、中美晶、玉山金，都是值得逢低布局的標的。 2020-01-082020-01-312020-02-242020-03-10服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
    "https://www.gvm.com.tw/article/71901": "讓台灣被看見！江振誠化身青創導師麻省理工：社交距離將成生活新常態除了「媽祖託夢」之外，相信很多人都還記得郭台銘去年說過的這句話，「沒有郭台銘的鴻海集團，一定比過去做得更好、更棒，而且做得世界領先。」這是郭台銘於2019年5月4日，在美國威斯康辛州受訪時，對媒體信誓旦旦的說法。一個多月後，他在鴻海股東會卸下董事長一職，並再次強調，「不會保留集團總裁的頭銜，不會再回來，也不會干涉營運。」不過外界認為，上述說法必須建立在郭台銘選上總統為前提。但後來，他以母親生病為由，最終退出總統參選，也鮮少為鴻海發表意見，讓外界不禁好奇，郭董難道真的不管了？不過，隨著新冠肺炎疫情今年初爆發，由中國一路燒向歐美，郭台銘的聲量開始驟增，時而為自家口罩產線爭取建置，又時而剖析國際商業局勢，似乎有回歸鴻海之勢。箇中原因在於，郭台銘還沒等到2019年財報公布，身價早一步縮水。根據證交所大股東持股異動公告，郭台銘連續八個月緊握鴻海股票，總計持有133萬7938張，今年來鴻海股價從90.8元跌至3月30日收盤價70元計算，今年來郭董身價已縮水27.83億元。圖／鴻海董事長劉揚偉。張智傑攝3月30日下午，鴻海公布2019年簡易財報，大致符合市場預期。雖然全年營收達5.34兆元，續創歷史新高，但俗稱「三率」的毛利率、營益率、淨利率，卻難逃市場結構調整、智慧手機需求減弱，以及基期因素，全面跌入歷史谷底。由於疫情衝擊終端市場需求，鴻海董事長劉揚偉日前坦言，四大產品線，包括消費暨智能產品、企業產品、運算產品、元件和其他產品，在今年首季都不太樂觀，營收季減15％，較去年同期則衰退10％至15％。不過，劉揚偉面對財報表現仍語帶樂觀，「新冠肺炎應為短期影響」，第一季營收下滑，若在第二季需求訂單遞延恢復後，預估上半年營收與去年同期持平。「受到疫情影響，昔日所稱『五窮六絕』的營收狀況，今年應該是二絕三窮，」劉揚偉說。七家外資則力挺鴻海，不約而同選在3月4日法說會結束後，表態重申鴻海「買進」評等，其中有一亞系外資認為，全球布局有助於鴻海分散製造據點，看好它有能力度過短期利空。但高盛證券大中華科技產業研究部門主管張博凱也提醒說，「鴻海面對經濟衰退預期，恐難逃營收及毛利的更大挑戰。」不過，率先喊出財測無望的蘋果，在日前無預警推出春季新機，一改過往召開發布會，逆勢在官網進行預購、銷售iPad Pro和Macbook Air等新品。法人認為，新品上市時程未受牽累，無疑為鴻海營運第二季注入強心針。圖／鴻海集團。張智傑攝縱使去年轉投資事業開始有起色，富智康虧損大幅收斂，鴻騰獲利維持穩健，且劉揚偉上任後推動工廠自動化的投資效益浮現、人民幣貶值等因素，鴻海稅後純益達1153.09億元，但獲利仍下探六年新低。曾被稱為「不完美交易」的夏普，連續12季獲利，鴻海副總裁兼夏普社長戴正吳指出，內部已訂立三大成長策略，包括轉型升級AIoT、加強業務管理及擴大8K聯盟合作。鴻海持股44.55％的夏普，如今卻面臨兩大難題，戴正吳有意將核心業務的面板分拆，藉由外部籌措更多資金與資源，並進一步布局先進面板製程。「最晚希望在2021年底前完成，」而他口中的關鍵時間，正是卸下會長職務前。戴正吳接受《日經》專訪時坦言，新接班人選必須有創業家的精神，且抗壓能力強、精通夏普業務、讓夏普與鴻海互相合作，「不過現在還沒有接班人選，我一直跟郭台銘商討這件事情。」此外，位於美國威州投資案，過往因未達領取950萬美元獎勵門檻，備受各界關注。這一樁海外投資案，能否投入3.5億美元後，擴大發展智慧製造、5G網路、雲端運算、工業AI、機器人和物聯網等領域，外界等著看郭台銘與美國之間的承諾。郭台銘今年來馬不停蹄，積極籌備未來科技布局的創投基金。根據年初申報設質43.6萬張鴻海股票，分別向兆豐銀行、國泰世華銀行、中國信託銀行及台新銀行借款。市場預估，設質股票貸款約市值六成，粗估可質借241億元。這筆質借股票的規模超越過往的夏普、日本堺工廠等投資案。不過詳細內容，仍有待郭台銘親自宣布，但法人預測，應該與全球覓尋合適的投資標的、提高台灣科技升級相關，也預期該筆投資案未來有望與鴻海進一步合作，甚至擴大新營運範疇。圖／郭董近四年銀行質押持股。陳心慈製鴻海近年來屢遭逆風，先受蘋果新機銷售不佳拖累，後有中美貿易戰衝擊，如今新冠肺炎攪局，這場仗恐怕不會由劉揚偉獨自上場面對。正如同郭台銘曾言，「我不是退休，而是退居第二線，並實際參與指揮集團未來的大方向。」這也難怪，劉揚偉繳出首張郭台銘退居幕後的成績單之後，縱使三率三低嚇壞市場，但外資、小股東仍聞風不動，因為郭董要回來了。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
    "https://ec.ltn.com.tw/article/breakingnews/3120227": "爆世界最大電子代工廠鴻海（2317）今年校園徵才啟用徵才專屬LINE官方帳號，也在全球最大的求職網站LinkedIn註冊，頭像FOXCONN字間距強調要保持2m（2公尺）的社交距離。（翻攝LinkedIn）〔記者陳柔蓁／台北報導〕世界最大電子代工廠鴻海（2317）今年校園徵才，啟用徵才專屬LINE官方帳號，也在全球最大的求職網站LinkedIn註冊，頭像FOXCONN字間距強調要保持2m（2公尺）的社交距離。鴻海集團啟動校園徵才，因疫情今年度擴大採用線上徵才，LINE官方帳號也在30日正式啓用，會透過LINE帳號公告招募相關資訊。鴻海徵才瞄準3大未來產業，電動車 （EV）、數位健康（Digital Health）、 機器人（Robotics），也包含數據分析、物聯網、8K、雲運算、邊緣運算、 自動化等領域，祭百萬年薪爭取人才，提供創下台灣企業先例的「0 到 6 歲公司養」，新進大學畢業生起薪 4.5 萬元以上，碩士畢業生起薪 5.2 萬元以上，博士畢業生起薪6萬元以上。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://tw.appledaily.com/property/20200401/RIEJPFPE2K4Z3PRAPFWM2S2ECI/": "",
    "https://news.cnyes.com/news/id/4459167": "鴻海 (2317-TW) 今 (30) 日公告去年財報，雖尚未公告去年盈餘分配，不過依照董事長劉揚偉之前法說會上所說，未來每年現金股利配發率，將不低於四成，以鴻海去年每股純益 8.32 元計算，今年配息至少 3.3 元起跳，以今日收盤價 70 元計算，現金殖利率約 4.7%。鴻海今年股東會時間也訂在 6 月 23 日舉行，這也是董事長劉揚偉接任後的首場股東會。鴻海也同步公告，中國投資事業福建創思科技教育的海外投資公司，擬將持有 45% 的 101 Education Technology 股權，以股權交換方式取得 Best Assistant Education Online Limited 約 0.5% 股權。據了解，福建創思科技教育主要提供在線教育及有關應用業務，是鴻海與香港網路公司網龍共同投資，Best Assistant Education Online Limited 則為網龍子公司，透過投資架構調整，有助整合資源、發揮效益。",
    "https://udn.com/news/story/7333/4461605": "一名派駐在大陸深圳市廠區的鴻海集團台灣工程師向本報投訴，原本規定派駐滿35天可放返台假7天，但現階段抵達深圳，當地法規要求隔離時間14天，公司規定隔離時間不被累積至派駐天數，因此要待到49天以後才能申請返台，引起諸多工程師不滿，希望能修改規定。\n\r\n該名工程師提供鴻海科技集團全球防疫中心的休假規範，發文字號海防字第030002號內文指出，派駐人員入廠辦公後，始累積派駐天數，即自主隔離期間不計入，且為降低感染，非必要應暫緩返台休假。\n\r\n該名工程師說，很多人冒著生命危險回到派駐地上班，多數人2月20日分批回來，若按原規定派駐35天，約3月25日就能返台休假，但因規定卻仍要留在深圳繼續上班。\n\r\n他說，雖然集團有說返台假改為駐地休假，但新冠肺炎疫情也尚未完全控制住，應該給予員工多個選擇方案，例如可以累積兩次返台後在台灣一次性休14天，或是按比例天數休假，不是限定員工只能駐地休假。\n\r\n他說，目前深圳在二月底由一級改為二級，但上班還是整天戴著口罩，進門崗時量體溫，園區內跟外面商店很多都沒開，也擔心外面因為太接近人潮而被傳染，所以減少外出，甚至三餐就叫外賣或是自己煮，外頭人潮也少很多。\n\r\n即使放假也不能像先前無疫情一樣，可以隨意去香港、廣州或其他地方走走，加上這次回來很多人並沒家人隨行，所以才會「駐地休」跟在隔離一樣。\n\r\n「家人很擔心」他說，大家對於大陸官方公布的疫情數字都存在質疑，家人擔心除了疫情不透明外，也因為新冠肺炎的傳播力很強，萬一被傳染，擔心後續在大陸的醫療品質與能否順利回台就醫，希望給予員工正常休假權利與選擇合併返台假的彈性。該名工程師提供鴻海科技集團全球防疫中心的休假規範，派駐人員入廠辦公後，始累積派駐天數，即自主隔離期間不計入。圖／工程師提供\n ▪持續更新 數據圖表／全球確診數破86萬！ 西班牙確診數破10萬\n                    索尼中國董事長兼總裁高橋洋今（1）表示，截至目前，索尼在大陸工廠已經恢復至90%產能，但有些零部件來自海外進口，馬來西亞...                  \n                    一名派駐在大陸深圳市廠區的鴻海集團台灣工程師向本報投訴，原本規定派駐滿35天可放返台假7天，但現階段抵達深圳，當地法規要...                  \n                    中國大陸駐日本大使館3月31日發布「駐日本使館發言人就個別日本媒體發布虛假涉華報導發表談話」指出，個別日本媒體公然發布虛...                  \n                    新冠肺炎疫情全球發燒，打亂5G版iPhone 12預計9月上市的節奏，傳蘋果將在5月做出決定，最壞的情況下，5G版iPh...                  \n                    為因應疫情衝擊，中國政府昨天再公布刺激經濟政策，將加碼地方政府專項債額度，加快重大建設、帶動擴大有效投資。此外也強化對中...                  \n                    蘋果CEO庫克1日透過微博宣布，蘋果向中國扶貧基金會捐贈人民幣2000萬元（新台幣8654萬元），支持雷神山等湖北六家醫...                  \n                    百度1日向美國證券交易委員會（SEC）遞交文件，宣布公司擬發行債券，承銷商為高盛和美國銀行，但未公布債券規模和利率。                  \n                    受新型冠狀病毒疫情影響，生産和消費萎靡，日經中文網與日經QUICK新聞匯總的大陸經濟學家調查顯示，大陸第一季國內生産總值...                  \n                    據報導，因為不敵2019冠狀病毒疾病疫情，有「地獄廚神」之稱的英國名廚藍塞（Gordon Ramsay），其旗下的3間香...                  \n                    大陸證券行業外資股比限制1日起正式取消，據統計目前共有包括金圓統一在內15家外資參股或控股的合資券商候場，預計首家100...                  \n                    受到2閱低基數效應，以及隨著復工復產陸續推進，1日公布3月財新中國製造業採購經理人指數（PMI）為50.1，較2月的歷史...                  \n                    滙豐控股1日宣布，董事會接獲英倫銀行透過審慎監管局的書面通知，要求滙豐取消派發2019年第四次股息、每股港幣1.64元計...                  \n\n\n\n\n\n",
    "https://cnews.com.tw/137200401a02/": "星期三 Wed. Apr. 01, 2020Weather Widget by interconnect/itHOME > 數位匯流 > Logo也保持「安全社交距離」！呼應指揮中心宣導 鴻海線上徵才全面開跑匯流新聞網記者林欣穎／台北報導近來因應新冠肺炎疫情影響，台灣科技大廠鴻海集團近期舉辦徵才活動，也選擇採用線上方式進行，保護自家員工和面試人員的安全，鴻海除了開通校園徵才專用的官方Line帳號，近日也在全球最大的求職網站LinkedIn開立官方帳號，還配合中央流行疫情指揮中心指揮官陳時中近日宣布的「安全社交距離」規範，很可愛的將自家企業Logo「Foxconn」改為保持2公尺的設計。其實，鴻海集團一職已來都對疫情表達高度的關心，近日新冠肺炎疫情持續延燒，台灣確診病例數也已經多達322例，民眾也開始因為逐漸增加的病例數人心惶惶。鴻海集團在兩岸都有開設口罩生產線，經網友爆料鴻海生產的口罩已取得醫療器材許可證，後鴻海也出面證實，並表示未來每條產線可望日產百萬片口罩。另外，原先在每年三月多開始舉辦的校園徵才活動，今年也有許多場次因為疫情關係停辦，避免聚集人潮造成病毒人傳人的狀況，因此鴻海因應疫情為校園徵才活動開設官方Line帳號，用線上方式舉行徵才，並且將原先的筆試測驗與面試都改為線上、遠距的方式進行，為社會新鮮人提供新的求職管道。除此之外，近日鴻海集團更在全球最大的求職網站LinkedIn開立自己的官方帳號。LinkedIn是一款與Facebook非常相似的社群網路，但主要客群為商業人士，用戶可在裡面設定電子名片，提供職缺、徵才訊息，找尋工作的用戶也可在這個社群上設定開放的履歷資料供企業主參閱或是主動投遞履歷。鴻海在LinkedIn上設定官方帳號後發布了一篇超級可愛的貼文，將自家Logo「Foxconn」字母與字母之間改為保持了「社交安全距離」的2公尺設計圖，呼應近日疫情指揮中心指揮官陳時中希望民眾在室內室外保持安全社交距離的宣導，同時宣告鴻海在疫情期間將實施全面線上徵才，在疫情期間也要維持企業運能、持續招募新血。新聞照來源： linkedin《更多匯流新聞網報導》新秀Zoom驚爆洩個資！用戶數據傳至FB伺服器 CEO出面撇：不知情搭高鐵、台鐵、客運都得強制戴口罩 交通部明令：不配合就依法開罰！【匯流筆陣】 CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。 CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處 】 "
}