{
    "https://money.udn.com/money/story/5612/4454235": "記憶體模組廠十銓（4967）近二年來調整營運策略，不僅逐漸受到市場關注，也反映在業績表現上，今年前二月每股純益已達1.54元，帶動今年來股價相對強勢，市場法人也看好公司未來持續推升電競及工控產品比重的後續效應。\r\n十銓近幾年在提升電競產品出貨比重，及積極擴展工控相關產品後，營收表現雖然沒大幅成長，不過，平均毛利率相對過去已有明顯拉升，今年以來，雖然全球新冠肺炎衝擊電子產品相關市場，不過，該公司受惠宅經濟的需求增加，再加上主力產品電競及標準記憶體出貨也持續提升，因此，公司今年前二月營運表現穩健。\r\n十銓公布今年2月單月稅後純益達到6,800萬元，月增幅度高達94%，單月每股稅後純益也高達1.02元，單月獲利幾乎較上個月呈現倍數成長。\r\n對於今年以來的營運表現，十銓指出，今年第一季DRAM及NAND Flash的現貨價及合約價雙雙起漲，雖然需求受疫情影響，但市場普遍看好，下游的採購只是遞延，而非需求消失，預期待中國廠商復工程度持續提升後，未來可望啟動DRAM回補備貨潮。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4458754": "記憶體模組廠十銓 (4967-TW) 今年前 2 月獲利表現亮眼，每股純益累計達 2.54 元，本周股價連續漲停 4 個交易日，周五 (27 日) 收 34.75 元，站回 5 日線與 10 日線，周漲幅達 34.69%。十銓 2 月受惠宅經濟發威，主力產品電競與標準記憶體出貨量持續增溫，營收與獲利再攀揚，單月稅後純益 6800 萬元，月增 94%，每股賺 1.02 元，幾乎較 1 月翻倍。十銓指出，今年 DRAM 及 NAND Flash 現貨價及合約價雙雙起漲，雖然受肺炎疫情影響，但看好採購只是遞延，而非需求消失，待中國廠商復工後，可望啟動 DRAM 回補備貨潮，而 5G、伺服器、雲端資料中心需求，及筆電記憶體容量提升，都是推升需求的利多因素，將積極爭取伺服器及資料中心訂單客戶。十銓去年營收 69.05 億元，年減 4.08%；稅後純益 773.2 萬元，年增 95.56%，每股純益 0.11 元。 ",
    "https://www.chinatimes.com/realtimenews/20200327001751-260410": "記憶體模組廠十銓(4967)去年獲利773萬元，每股稅後淨利0.11元，公司大方派發股利，擬以盈餘全數配發0.11元現金股利加上以法定盈餘公積、資本公積發放現金0.89元，2019年度將配發每股現金股利1元。十銓日前公布自結今年2月淨利6800萬元，年增近5.6倍，單月EPS為1.02元，今早股價強攻第三根漲停達34.75元。十銓去年全年合併營收69.05億元，上半年受到記憶體價格大跌，2019年上半年轉為虧損，去年第三季轉盈，2019年全年小賺773萬元，比前年的高檔1.73億元明顯下滑，2019年每股稅後淨利0.11元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.techbang.com/posts/77030-ten-tech-t-force-xtreem-argb-full-mirror-electric-light-emitting-memory-wins-2020-german-red-dot-design-award": "\n\n科技快訊小天使\n發表於 2020年3月19日 15:05\n \n收藏此文\n\n 全球記憶體領導品牌十銓科技今日宣布旗下T-FORCE XTREEM ARGB 全鏡面電競記憶體勇奪2020德國紅點設計大獎（Red Dot Design Award 2020） XTREEM ARGB 一推出即受全球電競玩家的熱烈反應，並於全球 6,500 件參賽作品中脫穎而出，獲得國際專家評審一致青睞肯定，再度印證十銓旗下 T-FORCE 電競品牌登上國際設計大獎殿堂的堅強產品研發創意及實力。世界四大設計獎之一的德國紅點設計，於業界具有非凡影響力，且為設計人士的重要指標，由德國著名設計協會 Design Zentrum Nordrhein Westfalen 所創立，起源於 1955 年，全球專業評審針對各種創意、解決方案、產品與傳達設計以及概念做評選，吸引來自超過 60 個國家及六千件以上的作品一同角逐，而 T-FORCE XTREEM ARGB 全鏡面電競記憶體更以產品特殊性及豐富創意性榮獲獎項，於設計領域大放異彩。T-FORCE 致力開發結合創意質感及效能的產品，本次獲獎的 T-FORCE XTREEM ARGB 台灣新型專利（證書號: M584969）鏡面電競記憶體不僅採用可編程 RGB LED（Addressable RGB：單顆LED可獨立發色與控制速度），以幻彩全鏡面的外觀設計以及穿透導光的視覺效果，完美呈現光學工藝的層次美感，其超頻表現更是超群出眾，可謂高效能與高質感的經典結合，不但贏得全球專家的肯定，更以絕美的吸睛設計耀眼國際。  【了解更多】T-FORCE XTREEM ARGB DDR4https://www.teamgroupinc.com/tw/product/xtreem-argb-ddr4【關於十銓科技】十銓科技股份有限公司 (Team Group Inc.) 於 1997 年成立，為全球記憶體產業領導品牌，2019 年 1 月 14 日起轉往臺灣證券交易所掛牌，成為上市大家庭的一份子 (股票代號：4967)。主要生產自有品牌 (Team) 之記憶體模組 (Module)、各式記憶卡 (Memory Card)、隨身碟 (USB Flash Drive)、固態硬碟 (SSD) 及工規記憶儲存產品(Industrial Applications)。2012 年度始跨足行動應用產品生產及銷售，拓展無線應用裝置及電源配件產品線，為消費者帶來更便利、貼近人心的優質產品。2016 年並將旗下電競記憶體模組系列整合成 T-FORCE 系列，我們以國際化的眼光在臺灣設立堅強的製造、研發和行銷團隊，使十銓科技成為整個集團的營運中心，一貫秉持著專業技術、優良品質、快速生產、全球銷售網及完善的售後服務來經營我們的品牌。如需各項產品相關資訊，請上十銓科技官方網站：www.teamgroupinc.com/tw/Shares\n      標籤：零組件, 新聞, 新聞稿\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
    "https://money.udn.com/money/story/5710/4405867": "記憶體模組廠十銓科技（4967）近年來積極經營自有品牌，同時，在毛利率相對高的電競及工業控制產品的出貨也已持續提升，公司轉型的策略逐漸顯現，該公司對看好今年DRAM及NAND Flash現貨價及合約價雙起漲。\r\n十銓表示，依據研調機構Gartner預估今年伺服器成長約4%，AI相關布建市場需求強勁。十銓看好2020年DRAM及NAND Flash現貨價及合約價雙起漲，大型數據中心布建帶動記憶體需求逐步竄出。\r\n對於產後市的回升，十銓看好三大動能，第一個動能是，待陸廠復工後，DRAM採購回補備貨；第二個動能則是5G、伺服器、雲端資料中心；第三則是NB、PC容量增加的替換潮，儘管受疫情影響業績稍加縮水，景氣復甦遲早之事，採購只是遞延而非需求消失；十銓積極爭取伺服器及資料中心訂單客戶，以利全球出貨量與銷售額續升。\r\n受疫情影響，中國、南韓等記憶體產量受阻情況下，台廠可望受惠轉單效應，3月及Q2市場價格評估仍持續向上；若疫情持續擴散，恐怕直接衝擊產業上下游供應鏈，恢復期加上消費端購買力回溫，預計最快第2季將出現轉好，是否出現任何變數持續觀察。\r\n十銓2月營收4.41億元，2月SSD、工控產品線銷售依舊亮眼。主力電競及標準記憶體產品因疫情關係宅經濟發威，全球出貨量持續增溫，SSD出貨量更較去年同期成長近36%；工控出貨量相較上月提昇8%，十銓持續衝刺高利潤產品線，看準風向球5G、資料中心、AI拉貨商機，將帶動整體營運逐季成長上揚。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5607/4390564": "記憶體模組廠十銓（4967）自今年1月中旬以來，股價自30元左右價格起漲，二個多月以來，期間國際股市及台股歷經短線重挫、拉回，不過，該股在技術面上維持明顯的中長多格局，股價呈現大漲小回、穩健向上格局，近日大盤指數重新回穩後，該股持續走高，今（5）日盤中股價高點來到48.1元，再創波段新高。\n\r\n十銓科技近幾年來，除了原有的標準規格產品之外，積極擴大電競和工控領域的產品及客戶，近年來的業績表現也逐漸展現成果，該公司去年更進一步宣布全新工控產品解決方案，未來可望持續為十銓營運加分，未來將鎖定工業恆溫、抗硫化、高耐用、資安和抗潮防汙等五大產品線，做為十銓投入工控的新戰略目標。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200325001919-260410": "記憶體模組廠十銓(4967)公布自結2月淨利6800萬元，年增近5.6倍，年增率達559.54%，單月EPS為1.02元，今早股價強攻漲停。十銓科技2月營收4.41億元，與1月大致相當，受惠記憶體價格上漲，加上旗下SSD、電競、工控銷售量均成長，單月獲利亮麗。十銓也公布自結2019年財報，全年合併獲利約800萬元，每股稅後淨利為0.11元。展望今年，公司預期DRAM及NAND Flash價格上漲，並將持續衝刺高利潤產品線，看準5G、資料中心、AI拉貨商機，將帶動整體營收拚逐季成長。十銓指出，儘管受疫情影響業績，預期景氣復甦遲早之事，採購只是遞延而非需求消失；十銓積極爭取伺服器及資料中心訂單客戶，以利全球出貨量與銷售額續升。此外，受疫情影響，中國、南韓等記憶體產量受阻情況下，台廠可望受惠轉單效應，預計3月及第二季市場價格持續向上；但若疫情持續擴散，恐怕直接衝擊產業上下游供應鏈，恢復期加上消費端購買力回溫，預計最快第二季轉好，並將持續觀察是否出現變數。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5710/4440572": "記憶體模組廠十銓 (4967) 昨（24）日應主管機關要求，公布2月自結獲利，受惠高毛利率產品出貨量提升及享有低價庫存利益，單月稅後純益6,800萬元，比元月增加近一倍，每股純益1.02元，前二月每股純益1.54元。\r\n十銓2月營收4.41億元，看好今年營運增幅相當強勁。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200309003927-260410": "記憶體模組廠十銓科技（4967）2月營收4.41億元，與1月大致相當，旗下SSD、電競、工控銷售量均成長，公司預期DRAM及NAND Flash今年價格上漲，並將持續衝刺高利潤產品線，看準5G、資料中心、AI拉貨商機，將帶動整體營運逐季成長。十銓2月營收4.41億元，月增率0.47%，年減8.95%；1-2月營收8.8億元，較2019年同期減少17.83%。十銓指出，儘管受疫情影響業績，預期景氣復甦遲早之事，採購只是遞延而非需求消失；十銓積極爭取伺服器及資料中心訂單客戶，以利全球出貨量與銷售額續升。此外，受疫情影響，中國、南韓等記憶體產量受阻情況下，台廠可望受惠轉單效應，預計3月及第二季市場價格持續向上；但若疫情持續擴散，恐怕直接衝擊產業上下游供應鏈，恢復期加上消費端購買力回溫，預計最快第二季轉好，並將持續觀察是否出現變數。十銓2月SSD、工控產品線銷售依舊亮眼。主力電競及標準記憶體產品因疫情帶動宅經濟發威，全球出貨量持續增溫，SSD(固態硬碟)出貨量更較去年同期成長近36%；工控出貨量相較上月提升8%。依據研調機構Gartner預估，今年伺服器成長約4%，AI相關布建市場需求強勁。十銓看好2020年DRAM及NAND Flash現貨價及合約價雙雙起漲，大型數據中心布建帶動記憶體需求逐步竄升，第一波待陸廠復工後，DRAM採購回補備貨；第二波為5G、伺服器、雲端資料中心；第三波為NB、PC容量劇增的替換潮。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://udn.com/news/story/7240/4442092": "記憶體模組廠十銓科技（4967）宣佈旗下T-FORCE XTREEM ARGB幻鏡電競記憶體勇奪2020德國紅點設計大獎（Red Dot Design Award 2020），該公司指出，幻鏡記憶體一推出即受全球電競玩家的熱烈反應，並於全球6,500件參賽作品中脫穎而出，獲得國際專家評審一致青睞肯定，印證十銓旗下T-FORCE電競品牌登上國際設計大獎殿堂的產品研發創意及實力。\n\r\n十銓表示，該公司旗下的電競品牌T-FORCE致力開發結合創意質感及效能穩定的產品，本次獲獎的T-FORCE XTREEM ARGB幻鏡記憶體，擁有台灣新型專利，不僅採用可程式設計RGB LED，單顆LED可獨立發色與控制速度，更以幻彩全鏡面的外觀設計以及穿透導光的視覺效果，呈現光學工藝的層次美感，其超頻表現更是領先多數市場產品，在兼具效能及美學下，該產品也獲得市場肯定。\n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    當華為、中興等突然面臨晶片斷供的問題，半導體產業便出現在大眾的聚光燈下。自2014年《國家集成電路產業發展推進綱要》出台以來，中國政府政策的支持使得半導體產業飛速發展。自2015年開始，產業規模增幅均維持在20%以上。這一優異的成績，無疑給中國民眾打了強心針。                  \n                    晶圓代工龍頭台積電表示，過去並未正式發布3奈米試量產時程，3奈米試產時程延後是外界揣測，不評論外界揣測。台積電指出，5奈...                  \n                    市場傳言，蘋果可能推遲原本預計秋季上市的iPhone新機發表時程，而原本預計在第二季開始在台積電投片、採用最新5奈米技術的新一代處理器，恐也隨之往後遞延。                  \n                    鴻海創辦人郭台銘去年因角逐總統，計畫出脫Dynami Vision股權給亞太電信董事長呂芳銘。NCC今天審視財務計畫後，...                  \n                    5G開台進度正緊鑼密鼓進行，NCC今天審核通過中華電信、遠傳電信5G業務事業計畫書，未來1到2周內若審查完成2家電信資通...                  \n                    衛星通信公司OneWeb宣告破產，競爭對手包括特斯拉創辦人馬斯克的SpaceX及亞馬遜創辦人貝佐斯發起的「古柏計劃」反因此得利。投資OneWeb超過數十億美元的日本軟銀集團股票則是應聲下跌10%。軟銀                  \n                    新冠（武漢）肺炎疫情籠罩，全球局勢處於悲觀，群聯電子股份有限公司布局疫情過後，斥資約14億元在苗栗縣竹南鎮廣源科技園區新...                  \n                    電信業積極轉型衝刺新事業，遠傳（4904）去年底展示全球第一台NB-IoT血糖機後，今日宣布於台南市全區26間直營門市開賣，搶攻智慧醫療商機。亞太電信（3682）則整合「AI視覺辨識」，攜手金融業，搶攻Fintech金融科技商機。                  \n                    晶圓代工龍頭台積電將於4月16日舉行法人說明會，因新冠肺炎疫情影響，將改線上語音形式舉行。市場人士指出，這是2003年S...                  \n                    無畏新冠肺炎疫情，記憶體封測廠力成上半年業績看佳，法人估主要是伺服器需求帶動記憶體封測和系統級封裝模組，預期上半年業績可...                  \n\n\n\n\n\n"
}