{
    "https://www.12news.com/article/news/crime/two-phoenix-police-officers-shot/75-879f8e51-9033-4581-882a-b097d48a3c5b": "Notifications can be turned off anytime in the browser settings.Phoenix Weather Summary: 65 degreesHere is everything you need to know about the coronavirus outbreak in Arizona on March 30Gov. Doug Ducey orders Arizona stay-at-home as number of coronavirus cases increasesPHOENIX — A Phoenix police commander was killed and two other officers were injured in a north Phoenix shooting on Sunday night that stemmed from a domestic disturbance call. The suspect was killed barricading himself inside a home for several hours.The Phoenix Police Department said Commander Greg Carnicle was shot and killed at the scene of the disturbance call between roommates near 40th Drive and Pinnacle Peak Road. The two other roommates had called police because the suspect was acting strange and they wanted him removed, Sgt. Mercedes Fortune said in a video news conference.The two female officers who were shot and injured are expected to recover. Phoenix Police Chief Jeri Williams identified the two wounded officers Monday as Marissa Dowhan and Alicia Hubert. Both are legacy officers with the department. Williams said the three officers were shot as they were walking up stairs by a 22-year-old suspect, who was being asked to leave.The suspect was identified Monday as Jacob Emry Mcilveen.Fortune said there was no indication that Mcilveen was armed and would turn violent when the three officers initially responded to the call.  “What happened after that was nothing shy of pure valor and heroism,” Williams said. “We watched officers going in, not even considering what would happen with their own lives, extracting Greg from the residence as well as Dowhan and Hubert.”Mcilveen remained in the home after the officers were extracted for several hours before he exited the home armed, police said. That's when the officer-involved shooting happened and Mcilveen was pronounced dead on scene. Fran Barnett, 96, a neighbor who lives directly across the street from the suspect's house, described the shooting as a war zone.“When they came, the policeman said, ‘You must get in your backyard. There’s an active shooting going on,\" Barnett said. \"He took me out on the patio and he said, ‘You sit here and don’t go back in your house.’ It sounded like a war zone. It really did.”According to Phoenix police, Carnicle was a 31-year veteran on the force and was just months away from retiring. “Greg and I knew each other for thirty years,\" Chief Williams said Monday. \"As the evening progressed, there were text messages and phone calls to me about Greg such as ‘great leader, good man, loved his family, supported the police department,’ so those are the kinds of words that family members can gain some strength in during these difficult times.” Carnicle held positions throughout the department during his career including the special assignments unit, K9 and he most recently oversaw all evening and weekend patrol operations.\"It takes a special person, last year, to come to me and say I want to finish my last year of as the duty commander or watch commander for our department,\" Williams said.Team 12's Mitch Carr and Erica Stapleton were at the scene. Arizona Sens. Martha McSally and Kyrsten Sinema, Gov. Doug Ducey, Phoenix Mayor Kate Gallego and others expressed their condolences over the shooting. Flags at all state buildings were to be at half-staff on Monday to honor Carnicle. This is a developing situation. Stay tuned to 12 News for the latest. RELATED: Police find man dead after Phoenix shooting, suspect on the loosePhoenix police investigating after single-car crash linked to reported shooting",
    "https://www.hawaiinewsnow.com/2020/03/30/phoenix-police-officer-killed-others-injured-shooting/": "PHOENIX (AP) — Authorities say a 22-year-old man fatally shot a Phoenix police commander and wounded two other officers as they tried to remove him from a home after his roommates complained he was acting erratically.Cmdr. Greg Carnicle, a 31-year-old police veteran who was set to retire in the fall, and the two other officers were shot Sunday night as they walked up stairs in the house after Jacob Emry Mcilveen refused to leave, said Phoenix police spokeswoman Sgt. Mercedes Fortune.Mcilveen remained in the home several hours after the injured officers were removed. He eventually walked out of the home armed with a handgun and was killed by police.Critical Incident: With heavy hearts we announce the passing of a Phx PD Commander. Greg Carnicle was shot at the scene of a domestic violence call. Two other officers also shot at 40th Drive and Pinnacle Peak. The two officers are expected to recover. RIP Cmdr Carnicle. pic.twitter.com/7h4Nih5Y2gOfficer Marissa Dowhan, a three-year police veteran, and Officer Alicia Hubert, who has nearly two years of service, are expected to survive their gunshot wounds, officials said.It's unclear what erratic behavior prompted Mcilveen's roommates to kick him out.Fortune said there initially was no indication that things would turn bad. Mcilveen remained calm and cooperative as officers helped Mcilveen carry his belongings out of the home. But then Mcilveen stopped cooperating as he slammed the door to the house and left the officers outside.Carnicle, 56, and two other officers then entered the house and were climbing the stairs when Mcilveen came out of an upstairs room and opened fire. The injuries prevented the officers from getting out of the house, so other officers went inside and helped them out.Carnicle, who is survived by a wife and four adult children, worked in several positions in the police department, mostly recently overseeing evening and weekend patrol operations.Phoenix Police Chief Jeri Williams said she was approached last summer by Carnicle about finishing his career as a duty commander for patrol officers. \"It speaks volumes to his tenacity, to his work ethic, to the fact that he was up for being a police officer,\" said Williams, who knew Carnicle for 30 years. \"And that's where he wanted to finish his career.\" Britt London, president of the Phoenix Law Enforcement Association, a union representing officers, said Carnicle was his supervisor 20 years ago and demonstrated how he took a genuine interest in the lives of other officers.When London's young daughter had a health emergency, Carnicle showed up at the hospital with a teddy bear and waited with his family. \"That resonated with me for the rest of my career,\" London said. \"You don't find that kind of caring in this tough-guy world that we work in.\"Carnicle's family released a public statement through the police department, describing him as a selfless man who was always there for family, friends, fellow officers and others. \"We know he will live on through the character and love he built in our family. We are strong because of him and we will do our best to live to the fullest to honor him,\" the family said.The most recent death of a Phoenix police officer in the line of duty was in March 2019, when Officer Paul Thomas Rutherford was struck by a vehicle. The last officers killed by gunfire were Officer David Van Glasser in May 2016 and Detective John Thomas Hobbs in March 2014. Copyright 2020 Associated Press. All rights reserved. 420 Waiakamilo Road, Suite 205Honolulu, HI 96817Main (808) 847-3246News (808) 847-1112 ",
    "https://www.azfamily.com/news/man-stabbed-in-south-phoenix-grocery-store-parking-lot-police/article_72e77cce-72fb-11ea-9805-93dc7fb17a6b.html": "PHOENIX (3TV/CBS 5) -- Authorities are working to determine what led to a man getting stabbed at a grocery store parking lot in south Phoenix on Monday night.According to police, officers were called to a parking lot near 24th Street and Baseline Road around 7:30 p.m for reports of a man stabbed. Responding officers found the man with serious injuries. Phoenix Fire crews rushed the victim to a nearby hospital. Investigators are working to get a description of the suspect. The investigation is ongoing.Stay with Arizona's Family for updates as they become available on this developing story.Copyright 2020 KPHO/KTVK (KPHO Broadcasting Corporation). All rights reserved.{{description}}Email notifications are only sent once a day, and only if there are new matching items.",
    "https://www.azfamily.com/news/continuing_coverage/coronavirus_coverage/phoenix-s-st-luke-s-hospital-being-reopened-to-deal/article_f551e158-7301-11ea-8f6f-9f77a146b5aa.html": "Content ProducerSt. Lukes to reopen in Phoenix to help address hospital needs amid coronavirus pandemic PHOENIX (3TV/CBS 5) - The U.S. Army Corps of Engineers is teaming up with the Arizona National Guard to reactivate St. Luke's Hospital to help with the shortage of beds during the coronavirus pandemic.During a news conference on Monday, Dr. Cara Christ, who oversees the Department of Health Services, said the two agencies have started work to open the health care facility at 16th and Van Buren streets. The move will add about 340 ICU beds. The hospital closed in November because there weren't enough patients.\"None of them will require construction. In fact, that's probably the beauty of it.\"\"None of them will require construction. In fact, that's probably the beauty of it.\"Christ has said before that under the worst-case scenario, Arizona would need an extra 13,000 hospital beds and 1,500 ICU beds. There are plans for field hospitals in Phoenix and Tucson. The Army Corps of Engineers and the National Guard also evaluated Scottsdale Liberty Hospital, which was a specialized surgery hospital until it was closed its doors last fall.The state is looking to reopen two closed Phoenix hospitals and convert a specialty hospital.The state is looking to reopen two closed Phoenix hospitals and convert a specialty hospital.Copyright 2020 KPHO/KTVK (KPHO Broadcasting Corporation). All rights reserved.Content Producer{{description}}Email notifications are only sent once a day, and only if there are new matching items.",
    "https://www.12news.com/article/news/health/coronavirus/honeywell-producing-n95-masks-in-phoenix/75-c1506204-8011-492b-9847-ca60ee4e4324": "Notifications can be turned off anytime in the browser settings.Phoenix Weather Summary: 65 degreesHere is everything you need to know about the coronavirus outbreak in Arizona on March 30Gov. Doug Ducey orders Arizona stay-at-home as number of coronavirus cases increasesPHOENIX — Honeywell is adding manufacturing capabilities in Phoenix to produce N95 face masks in support of the U.S. government’s response to the coronavirus, COVID-19, the company announced in a press release Monday.The company’s Phoenix expansion will allow Honeywell to produce more than 20 million N95 disposable masks monthly to combat COVID-19 in the U.S. New manufacturing equipment to support the effort will arrive in Phoenix beginning this week.Honeywell anticipates that the new mask production line in Phoenix will create more than 500 new jobs in Arizona. The company has already begun recruiting, hiring and training manufacturing workers on the site.Honeywell’s production expansion will also support additional American businesses, including industrial equipment providers and raw materials suppliers.Honeywell engineers and manufactures a variety of products in aerospace, chemicals, supply chains and more.RELATED: Here’s how to help Arizona hospitals during the coronavirus outbreakRELATED: Valley nurse shares what it's like to care for patients as coronavirus looms",
    "https://www.fox10phoenix.com/news/phoenix-daycare-cares-for-first-responders-children-but-struggles-with-everyday-demands-amid-virus": "Caring for the children of first responders is what&nbsp;Susie’s Mama Bear Daycare in Phoenix is doing in this fight against the deadly coronavirus.PHOENIX - Caring for the children of first responders is what Susie’s Mama Bear Daycare in Phoenix is doing in this fight against the deadly coronavirus.However, the owner says it's tough to keep up with the demands the daycare is facing now knowing they will have to continue the service at least through April 30.The daycare specifically is caring for children of first responders, health care employees and postal workers.RELATED: Gov. Ducey issues stay-at-home order until April 30“I’m glad we are here to help, it is a difficult time for everyone,” said Susie Sanson, owner of of the daycare. The facility has strict rules in place. Anyone that enters gets their temperature taken, each room has only 10 kids inside and staff is constantly disinfecting.\"It is very challenging. We have extra staff here to do the cleaning and be on top of it throughout the day, it is the number one thing we think about,\" Sanson says.AdvertisementRELATED: LIST: Essential Services in ArizonaBut keeping up with this as well as now working in part as a school for the children for the foreseeable future is creating challenges.“It is very daunting. We are sitting here trying to put together how we will deal with it, it is difficult,\" Sanson expressed.Adding, “I have done this for 40 years and I have never seen anything like it.”The daycare as well as many others like them are getting assistance from the Arizona Department of Economic Security to stay open for essential workers.RELATED: LIVE Blog: Coronavirus in Arizona - Latest case numbersThis material may not be published, broadcast, rewritten, or redistributed. ©2020 FOX Television Stations",
    "https://hoodline.com/2020/03/phoenix-industry-spotlight-tech-hiring-going-strong-1585610492": "\nRead Next:\n\nPhoenix's tech industry is experiencing strong job growth. Local employers posted 512 new jobs over the past week, and 2,338 in the last month, more than any other local industry, according to ZipRecruiter, a leading online employment marketplace.The tech sector also came in first in terms of local employers adding new jobs. In the past month, 480 companies listed open jobs for Phoenix-based workers in that area.Top companies hiring locally in information technology include Sysmind, LLC, SunSoft Online and GTN Technical Staffing.Jobs posted by Sysmind, LLC in the past month in Phoenix included software engineers, project managers and managers, while SunSoft Online was hiring software engineers, technicians and network engineers, and GTN Technical Staffing sought software engineers and technicians.This story was created automatically using local jobs data, then reviewed by an editor. Click here for more about what we're doing. Got thoughts? Go here to share your feedback."
}