{
    "https://udn.com/news/story/7253/4459803": "鴻海公布去年每股純益（EPS）達8元，獲利表現創新低，近期還飽受新冠肺炎影響。外資圈最新評論，包括瑞士信貸、摩根大通和麥格理都重申買進及目標價，但滙豐降到「持有」，目標價僅75元；大和雖維持「加碼」，目標價降到82元。\n\r\n五大外資對鴻海最高目標價是麥格理重申112元，其次瑞信的104元也在百元之上，摩根大通95元；大和和滙豐則提出外資圈前二低的目標價，且滙豐降幅達33%。\n\r\n外資昨（31）日擴大賣超鴻海1.1萬張，自營商、權證同步調節，但公股護盤加上台股反彈，終場鴻海僅跌0.1元，收69.9元。\n\r\n滙豐表示，鴻海去年第4季獲利疲弱，由於新冠肺炎衝擊，此趨勢可能延續到第1季。估計鴻海首季營業利益僅76億元，市場預期下滑到75億元；接著年報出爐的季報不會好看。\n\r\n大和資本則認為，鴻海財報符合預期，但因為疫情打擊加上富智康可能重現虧損，估計集團首季營收大幅下滑到8,680億元，季減幅五成；季報揭露的營益率也可能降到損平水準，將今年預估EPS下調到7.7元。\n\r\n不過大和也說，鴻海長線轉型的效益仍值期待。\n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    大盤8523低點反彈近1500點到9955，就幅度上來講，再漲200~300點，就到達這波下跌幅度的一半，這裡也是大盤月線的位置，因此我估計大盤在10000~10250之間的這個位置，壓力會比較大。                  \n                    晶圓代工廠聯電（2303）股價先前寫下13.1元的波段低點之後，近期股價呈現緩步回升，近日股價在5日及10日均線上下震盪...                  \n                    毅嘉（2402）公布2019年稅後每股獲利（EPS） 0.74 元，創五年新高，並釋出對今年展望樂觀的看法，公司認為隨著...                  \n                    鴻海公布去年每股純益（EPS）達8元，獲利表現創新低，近期還飽受新冠肺炎影響。外資圈最新評論，包括瑞士信貸、摩根大通和麥格理都重申買進及目標價，但滙豐降到「持有」，目標價僅75元；大和雖維持「加碼」，目標價降到82元。                  \n                    佳世達聯合艦隊再添新夥伴，佳世達、矽瑪昨（31）日董事會通過股權合作案，佳世達集團將投資10.12億元，取得矽瑪51.3%股權。                  \n                    鴻海集團旗下工業電腦廠樺漢（6414）昨（31）日公布去年財報，全年毛利率衝上23%，創新高，但受業外收益年衰退38.5%影響，全年歸屬母公司稅後純益10.8億元，年減1.2%，但仍為歷史第三高，每股純益13.22元，低於前年追溯調整後的14.27元。                  \n                    網通族群去年獲利出爐，智邦（2345）以每股純益8.91元躍升每股獲利王，神準以8.65元排名第二，智易6.85元第三；合勤控、明泰、正文本業轉佳，去年有轉虧為盈表現。                  \n                    光寶科技（2301）昨（31）日宣布，固態儲存事業部門轉讓售予Kioxia Holdings Corporation案受新冠肺炎疫情影響，相關整合籌備工作未能如期完成，經買賣雙方善意協商，決議交割基準日由4月1日延後，待交割日確定後將另行公告。                  \n                    志聖（2467）去年每股純益2.09元，董事會決議配息2.5元，配發率達119.6%，以昨（31）日收盤價25.05元計算，殖利率9.98%。                  \n                    散熱大廠健策（3653）近期股價波動劇烈，昨（31）日應主管機關要求，公告2月自結純益5,031萬元，年增23%，每股純益0.53元。                  \n                    華擎（3515）今年五大產品線，即主機板，顯示卡，伺服器，工業電腦與桌機將全面成長，並以伺服器及顯示卡的成長幅度最大，華擎希望透過提升經濟規模，帶動毛利率增長。                  \n\n\n\n\n\n",
    "https://technews.tw/2020/03/31/hon-hais-fourth-quarter-earnings-report-was-dazzling-last-year-but-corporates-are-not-optimistic-about-this-year/": "鴻海 30 日公告，2019 年每股稅後盈餘達 8.32 元較前年同期成長 3.6%，連續 3 年保持成長。鴻海去年第 4 季稅後淨利新台幣 477.65 億元，每股稅後純益 3.45 元，創下去年歷史單季次高，有越做越好的趨勢。去年全年稅後淨利為 1153.08 億元，每股稅後純益為 8.32 元，都維持在高點。第 4 季合併營收為 1 兆 7409.32 億元，較上季成長 25.44%。雖然合併毛利率不如前年，但鴻海去年第 4 季仍有 6.46%，合併營益率 2.85%，也較前年同期 3.55% 下滑。其餘指標也都下挫，但第 4 季稅後淨利仍有 477.65 億元，淨利率 2.74%，每股稅後純益 3.45 元，大致符合市場預期。且去年全年合併營收高達 5 兆 3428.11 億元，較前年還微增 0.92%，再創歷史新高。且去年每股稅後純益 8.32 元，較前年 8.03 元也略有成長。去年合併營益率 2.15%，同比減少 0.42%。鴻海表示，目標業績較往年同期持平，雖然武漢肺炎疫情對首季獲利或有部分影響，營益率可能不太好看，但仍可控。（Source：Google 財經）鴻海強調，旗下富智康去年虧損大幅也已開始收斂，鴻騰獲利也仍穩健，加上工廠自動化投資效益及人民幣貶值，有助鴻海去年獲利持穩，且鴻海重申，集團規劃到 2025 年毛利率到達 10% 的長期方向目標不變。不過也有法人指出，獲利持穩主要是去年鴻海減資 2 成帶來的財報效果。近日不少外資開始拋售鴻海，在財報公布當天早盤股價一度觸及 69 元，市值跌破兆元。法人預期，鴻海今年第 1 季業績應無法再維持兆元，估計將較去年第 4 季重挫近 42%，不過全年業績仍有望微幅成長 1~3%。值得注意的是，儘管鴻海正在中國穩定復工，但全球第 2 大手機市場印度，進入鎖國，恐影響 iPhone XR 等機種銷量。且供應鏈仍不穩定，有消息指出，雖然 iPhone 新機仍會如期上市，但後續機種將會推遲。（首圖來源：Flickr/iphonedigital CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://www.businesstoday.com.tw/article/category/80401/post/202003310024/%25E8%2582%25A1%25E7%2581%25BD%25E4%25B8%258B%25E7%259A%2584%25E9%2580%25B2%25E5%25A0%25B4%25E5%25AD%25B8%25EF%25BC%2581%25E8%25B7%258C%25E7%25A0%25B4%25E5%258D%2581%25E5%25B9%25B4%25E7%25B7%259A%25E3%2580%258C%25E5%25BA%2595%25E9%2583%25A8%25E3%2580%258D%25E5%2588%25B0%3F%25E3%2580%2580%25E5%258F%25B0%25E7%25A9%258D%25E9%259B%25BB%25E3%2580%2581%25E9%25B4%25BB%25E6%25B5%25B7%25E3%2580%258C%25E9%2580%25A2%25E4%25BD%258E%25E5%25B8%2583%25E5%25B1%2580%25E3%2580%258D%25E7%2594%259C%25E8%259C%259C%25E9%25BB%259E%25E6%2598%25AF%25E5%25A4%259A%25E5%25B0%2591%25EF%25BC%259F": "今周刊編輯團隊聰明理財今周攝影團隊2020-03-31 11:15將來，若回顧歷史，2020年的CODIV-19(武漢肺炎)必定是人類社會發展的關鍵轉折。全球幾乎同時鎖國、封城，乃至於全球經濟關機暫停，誰會想到有一天，我們需要自己設立生產線生產口罩、生產電動車的特斯拉竟要緊急為美國生產呼吸器？《今周刊》分別從企業管理、國家治理、個人財富管理種種面向，提出14堂值得深思的課題，重新摸索新方向與新作法。以下摘錄投資相關2大課題（全部課題，詳見1215期今周刊）  台股崩盤驟然進入熊市，為長達11年的多頭牛市畫下句點與驚嘆號，並且一舉摜破10年線（過去10年的平均價位）。這讓許多空手或持股不高的投資人見獵心喜，因為許多投資專家與達人主張，跌破10年線就是一個此生難遇幾回的寶貴買點。但實情是如此嗎？ 有「獵豹財務長」之稱、鉅豐財經執行長郭恭克認為，跌破10年線或許是長線投資的好買點，但未必是搶反彈，甚至做短中期波段操作的好買點。「大部分投資人對跌破10年線買必賺，恐怕存有相當大的迷思。」 郭恭克進一步解釋，過去10年，跌破10年線買就會賺，是對的。台灣加權指數在2011年11月、2015年8月、2016年1月，均曾經跌破10年線，而且，一跌破馬上收腳往上攀升。 他進一步指出，「然而，如果再把時間拉更長，跌破10年線馬上買，卻往往落得慘賠命運。」比如說，2000年網通泡沫破滅，加權指數在同年9月失守10年線（當時在6185點）後，持續破底，一直跌到3411點才止跌。等於，破10年線後，還有45％跌幅等在後頭。而且那一次，足足花了5年多的時間，才又在2006年9月重新站穩10年線。 2008年金融海嘯，加權指數在同年9月跌破10年線（當時在6563點），跌破後，指數一直到3955點才止跌。那次花了1年的時間才又重新站穩10年線。 武漢肺炎危機前所未見　獵豹財務長：不要妄猜底部 「今年，全球大多數的經濟體經濟成長率恐難逃衰退，這是過去11年來，大家沒有遇見過的情況。」「因為封城、鎖國，許多經濟活動停頓下來，說實在的，經濟何時落底彈升還沒人知道。」「在這種高度不確定性下，最好不要妄猜底部！」郭恭克說。 他建議，即使抱著長期抗戰決心，趁跌破10年線進場，以領股息為主的投資人當下也最好把握兩項原則：第一，不要急，分批慢慢買；第二，最好投資較不受疫情與鎖國影響的產業，比如說食品、日用必需品，或是以銀行為主、而非壽險為主的金融股。 也有一說：跟著國安基金進出穩賺不賠。但這種說法其實也不盡可靠。儘管國安基金過去6次進場（詳見圖表），有5次以獲利出場了結。但是，一來國安基金子彈多、有時間耗下去。二來，出場時間一直是個祕密（避免影響股價）。銀彈有限的散戶要跟著駱駝找綠洲，恐怕半途已先渴死在沙漠中。  在疫情持續發威、人心惶惶、經濟搖搖欲墜的情況下，愈需要保持頭腦冷靜，善思明辨，才有機會安度這次危機帶來的種種考驗。  「而比起搶搭投信順風車，吃國安基金的豆腐，是相對安全的作法……。」投資贏家張真卿不諱言，過去5次國安基金進場護盤賺錢的經驗，都買在相對低點、獲利出場居多，因此外資不斷在台股提款的當下，買進國家隊優先護盤的概念股，相對有主場優勢。 尤其在台股正面臨流動性風險的威脅下，「買跌深優質大型股」投資勝率相對較高。例如有「台股門神」之稱台積電、大立光，具備長線競爭優勢及5G題材，就是政府政策性作多的領頭羊指標。退一步說，若疫情受控，外資錯殺的賣盤將來也會成為強而有力的買盤。 台積電看年線試水溫、鴻海歷史低點  郭恭克分析，以台積電來說，股價在年線負乖離達10％附近即可考慮進場，而若以配發現金10元計算，當現金殖利率逾4％以上，就是買進甜蜜點；換言之，投資人可以從250元以下開始找買點，但在疫情尚未受到控制前，要做好資金控管，分批布局。 張真卿則以鴻海為例，鴻海歷史低點在70元附近，波段高點都在90元附近，倘若未來EPS未大幅下滑，以目前價位在70元上下來看，股價相對便宜。其他像是官股銀行布局的常客，包括日月光投控、中美晶、玉山金，都是值得逢低布局的標的。 2020-01-042020-01-202020-02-052020-02-20服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
    "https://www.gvm.com.tw/article/71901": "讓台灣被看見！江振誠化身青創導師麻省理工：社交距離將成生活新常態除了「媽祖託夢」之外，相信很多人都還記得郭台銘去年說過的這句話，「沒有郭台銘的鴻海集團，一定比過去做得更好、更棒，而且做得世界領先。」這是郭台銘於2019年5月4日，在美國威斯康辛州受訪時，對媒體信誓旦旦的說法。一個多月後，他在鴻海股東會卸下董事長一職，並再次強調，「不會保留集團總裁的頭銜，不會再回來，也不會干涉營運。」不過外界認為，上述說法必須建立在郭台銘選上總統為前提。但後來，他以母親生病為由，最終退出總統參選，也鮮少為鴻海發表意見，讓外界不禁好奇，郭董難道真的不管了？不過，隨著新冠肺炎疫情今年初爆發，由中國一路燒向歐美，郭台銘的聲量開始驟增，時而為自家口罩產線爭取建置，又時而剖析國際商業局勢，似乎有回歸鴻海之勢。箇中原因在於，郭台銘還沒等到2019年財報公布，身價早一步縮水。根據證交所大股東持股異動公告，郭台銘連續八個月緊握鴻海股票，總計持有133萬7938張，今年來鴻海股價從90.8元跌至3月30日收盤價70元計算，今年來郭董身價已縮水27.83億元。圖／鴻海董事長劉揚偉。張智傑攝3月30日下午，鴻海公布2019年簡易財報，大致符合市場預期。雖然全年營收達5.34兆元，續創歷史新高，但俗稱「三率」的毛利率、營益率、淨利率，卻難逃市場結構調整、智慧手機需求減弱，以及基期因素，全面跌入歷史谷底。由於疫情衝擊終端市場需求，鴻海董事長劉揚偉日前坦言，四大產品線，包括消費暨智能產品、企業產品、運算產品、元件和其他產品，在今年首季都不太樂觀，營收季減15％，較去年同期則衰退10％至15％。不過，劉揚偉面對財報表現仍語帶樂觀，「新冠肺炎應為短期影響」，第一季營收下滑，若在第二季需求訂單遞延恢復後，預估上半年營收與去年同期持平。「受到疫情影響，昔日所稱『五窮六絕』的營收狀況，今年應該是二絕三窮，」劉揚偉說。七家外資則力挺鴻海，不約而同選在3月4日法說會結束後，表態重申鴻海「買進」評等，其中有一亞系外資認為，全球布局有助於鴻海分散製造據點，看好它有能力度過短期利空。但高盛證券大中華科技產業研究部門主管張博凱也提醒說，「鴻海面對經濟衰退預期，恐難逃營收及毛利的更大挑戰。」不過，率先喊出財測無望的蘋果，在日前無預警推出春季新機，一改過往召開發布會，逆勢在官網進行預購、銷售iPad Pro和Macbook Air等新品。法人認為，新品上市時程未受牽累，無疑為鴻海營運第二季注入強心針。圖／鴻海集團。張智傑攝縱使去年轉投資事業開始有起色，富智康虧損大幅收斂，鴻騰獲利維持穩健，且劉揚偉上任後推動工廠自動化的投資效益浮現、人民幣貶值等因素，鴻海稅後純益達1153.09億元，但獲利仍下探六年新低。曾被稱為「不完美交易」的夏普，連續12季獲利，鴻海副總裁兼夏普社長戴正吳指出，內部已訂立三大成長策略，包括轉型升級AIoT、加強業務管理及擴大8K聯盟合作。鴻海持股44.55％的夏普，如今卻面臨兩大難題，戴正吳有意將核心業務的面板分拆，藉由外部籌措更多資金與資源，並進一步布局先進面板製程。「最晚希望在2021年底前完成，」而他口中的關鍵時間，正是卸下會長職務前。戴正吳接受《日經》專訪時坦言，新接班人選必須有創業家的精神，且抗壓能力強、精通夏普業務、讓夏普與鴻海互相合作，「不過現在還沒有接班人選，我一直跟郭台銘商討這件事情。」此外，位於美國威州投資案，過往因未達領取950萬美元獎勵門檻，備受各界關注。這一樁海外投資案，能否投入3.5億美元後，擴大發展智慧製造、5G網路、雲端運算、工業AI、機器人和物聯網等領域，外界等著看郭台銘與美國之間的承諾。郭台銘今年來馬不停蹄，積極籌備未來科技布局的創投基金。根據年初申報設質43.6萬張鴻海股票，分別向兆豐銀行、國泰世華銀行、中國信託銀行及台新銀行借款。市場預估，設質股票貸款約市值六成，粗估可質借241億元。這筆質借股票的規模超越過往的夏普、日本堺工廠等投資案。不過詳細內容，仍有待郭台銘親自宣布，但法人預測，應該與全球覓尋合適的投資標的、提高台灣科技升級相關，也預期該筆投資案未來有望與鴻海進一步合作，甚至擴大新營運範疇。圖／郭董近四年銀行質押持股。陳心慈製鴻海近年來屢遭逆風，先受蘋果新機銷售不佳拖累，後有中美貿易戰衝擊，如今新冠肺炎攪局，這場仗恐怕不會由劉揚偉獨自上場面對。正如同郭台銘曾言，「我不是退休，而是退居第二線，並實際參與指揮集團未來的大方向。」這也難怪，劉揚偉繳出首張郭台銘退居幕後的成績單之後，縱使三率三低嚇壞市場，但外資、小股東仍聞風不動，因為郭董要回來了。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
    "https://money.udn.com/money/story/5612/4453232": "鴻海董事長劉揚偉（本報系資料庫）facebook\r\n鴻海預計本周公布去年財報，法人看好，受惠於主要轉投資公司營運改善、自動化效益持續發酵，以及人民幣貶值有助成本降低等三大因素助攻，鴻海去年第4季每股純益可望逾3.4元，攀上全年單季高峰，季增逾五成，全年每股純益挑戰8.3至8.5元，連續六年每股獲利超過8元。\n經濟日報提供facebook鴻海去年全年營收突破5.33兆元，創新高，年增0.8%。鴻海董事長劉揚偉去年7月上任以來，相關數位轉型策略展現初步成效。法人估，鴻海去年淨利在網通產品組合優化下，有望重回成長軌道，估計年增率約3.4%至6%。\r\n法人看好，鴻海重要投資包含子公司工業富聯（FII）、鴻騰（FIT）及富智康（FIH）去年營運表現都較前一年度成長或持續優化，有助母公司認列投資利益，是帶動去年獲利的第一個關鍵因素。 \r\n第二個推升鴻海獲利的助力是人民幣貶值。鴻海做美元生意，人民幣兌美元去年下半年貶值約1.6%，期間甚至出現1美元可換人民幣7.03元的狀況，人民幣走貶，有助鴻海降低生產成本。\r\n第三是集團持續推動自動化，有望減輕產線人力的負擔。劉揚偉上任後加速轉型，從勞力密集轉型至腦力密集，有助提高員工產值貢獻。\r\n今年全球景氣因新冠肺炎而遭遇重大考驗，多數組裝廠營運同步承壓，但鴻海集團提早在今年3月中旬完成主要廠區旺季生產人力儲備，因此人力與有效產能仍持續超過季節生產需求。\r\n歐美市場方面，雖然新冠肺炎對消費終端造成不確定影響，但業界觀察，鴻海集團今年以來，在企業與電腦網通相關應用表現相對突出，主要是3月以來各地區居家上班與教學需求，帶動相關雲端與網通應用需求大幅成長。\r\n此外，鴻海集團也投入「3+3」先進技術與產業領域的研發，包含AI、半導體、5G及機器人、數位醫療、電動車。雖然電動車應用仍屬於初期布局階段，但業界認為，若後續新品開發順利，2021年相關應用上市後，將有助提升與改善毛利率表現。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://ec.ltn.com.tw/article/breakingnews/3117738": "爆今天面板雙虎、台積電是外資賣超的對象。（資料照，記者王孟倫攝）〔記者陳柔蓁／台北報導〕今日台股開低，盤中拉抬181點，終場跌幅收斂、跌69.49點，收在9629.43點，外資續賣超鴻海8784張、台積電1萬1924張。今日台股成交值新台幣1262.31億元。三大法人同步賣超，合計賣超新台幣76.35億元。自營商賣超26.34億元，投信賣超1.5億元，外資及陸資賣超48.51億元。外資賣超前10名為：面板雙虎群創（3481）3萬2493張與友達（2409）2萬6723張、大型權值股台積電（2330）1萬1924張、鴻海（2317）8784張，對金像電（2368）1萬2429張、華通（2313）4606張獲利了結、賣超中壽（2823）7677張、元大金（2885）5308張，旺宏（2337）4392張，長榮航（2618）4371張。外資買超前10名為：富邦VIX（00677U）3萬4954張、宏碁（2353）1萬21455張、台新金（2887）6,762張、玉山金（2884）5511、兆豐金（2886）4,234、華南金（2880）4087張、第一金（2892）3705張、合庫金（5880）3523張、中環（2323）3152張、聯電（2303）2815張。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4459093": "鴻海 (2317-TW) 今 (30) 日公告去年財報，第四季稅後純益 477.66 億元，季增 55.77%、年減 23.72%，每股純益 3.45 元；雖然全年三率三降創歷史新低，稅後純益 1153.09 億元則為六年新低，年減 10.66 %，但在減資二成下，每股純益 8.32 元三年新高。鴻海去年第四季營收 1.74 兆元，季增 25.45%、年減 3.81%；毛利率 6.47%、季增 0.46 個百分點、年減 0.54 個百分點；營益率 2.86%，季增 0.44 個百分點、年減 0.69 個百分點；稅後純益 477.66 億元，季增 55.77%、年減 23.72%；淨利率 2.74%，季增 0.53 個百分點、年減 0.72 個百分點，每股純益 3.45 元。鴻海去年營收 5.34 兆元、年增 0.93%、毛利率 5.91%、年減 0.36 個百分點、營益率 2.15%，年減 0.42 個百分點、稅後純益 1153.09 億元，年減 10.66 %、淨利率 2.16%、年減 0.28 個百分點，每股純益 8.32 元。鴻海歷史營收雖然續創歷史新高，但毛利率跌破 6% 續創歷史新低，營益率、淨利率也同步改寫新低，稅後純益 1153 億元，則為 2014 以來六年新低，不過在減資二成下，每股純益 8.43 元則為三年來新高。",
    "https://ec.ltn.com.tw/article/paper/1362865": "爆〔記者卓怡君／台北報導〕武漢肺炎疫情重創全球經濟，蘋果下半年新款iPhone延後上市的雜音不斷，亞系外資認為鴻海（2317）下半年面臨蘋果新機延後量產的不確定性，未來的風險尚未完全反應在股價上，下修鴻海今明兩年的每股稅後盈餘各14%與9%，並把目標價從100元降至75元。亞系外資預估，鴻海第2季隨著復工率回升，出貨動能轉強，蘋果也因第1季出貨減緩，提早拉貨，有助第2季動能。不過，下半年iPhone新機的變數仍存在，近來看到新款iPhone可能延後上市的不確定性正在增加，對於蘋果供應鏈恐將造成衝擊。亞系外資分析，因美國實施旅遊限制，蘋果工程師可能直到第2季都無法出國，蘋果因此可能錯失新的設計認證與測試截止時間，使得蘋果新機量產延後的風險持續上揚。亞系外資認為，一旦下半年iPhone新品延後出貨，今年iPhone出貨量可能僅有1.65億支，低於市場預估的1.79億支，鴻海今年的每股稅後盈餘可能降至7.06元，因此調降其目標價至75元。美系外資也因武漢肺炎疫情，調降鴻海目標價，從118元降至110元，但對鴻海多角化轉型持正面看法，有助未來毛利率改善，加上近期股價修正，鴻海殖利率約5.7%，對股價相對有所支撐。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
}