{
    "https://news.cnyes.com/news/id/4458677": "虹堡 (5258-TW) 去年轉虧為盈，展望今年，虹堡表示，目前訂單並未因疫情而出現變化，營收成長動能仍將以東北亞及歐美為主，國內更取得醫療、停車場、知名量販超市等多個專案訂單，在去年呆帳全數提列下，今年營運審慎樂觀。虹堡表示，國內市場已成功爭取到包括自助加油站、停車場、大型醫療院所自助繳費機等多個標案外，在多元支付熱潮帶動下，也針對併機趨勢持續開發新專案，日前也爭取到知名量販超市多卡合一的訂單。海外市場方面，虹堡近年耕耘開發新區域及國家，已有效減少銷售區域集中的風險，以虹堡去年銷售地區營收占比來看，東北亞占 23% 最高，其次是中南美 17%，歐洲占 16%、東南亞占 15%、台灣占 12%、北美占 11%。虹堡認為，營收成長的動能仍以東北亞及歐美地區為主，雖然疫情尚不穩定，但對訂單影響不大，僅少數地區因當地政府實施管制措施，造成貨運遲滯，但影響時間不長，在全球疫情可望逐漸到控制下，對今年營運仍保持審慎樂觀的態度。",
    "https://news.cnyes.com/news/id/4458603": "虹堡 (5258-TW) 去年受惠市佔率提升、新品貢獻，營收規模成長，抵銷提列信用減損的影響，全年稅後純益 0.17 億元，每股純益 0.19 元，較前年虧轉盈；而近期大盤震盪，虹堡也從今日起買回 1500 張庫藏股。虹堡去年營收 37.76 億元，年增 53.7%、毛利率 27.3%，年減 1.9 個百分點，營益率 - 2.5%，較前年 - 19.3% 收斂，稅後純益 0.17 億元，每股純益 0.19 元，較前年虧轉盈。虹堡表示，去年受惠產品在主要市場市占率提高，加上雲端服務產品及新型多功能 Android 支付終端機產品陸續推出，也帶動營收大幅成長。不過，虹堡去年上半年還是受到中東地區客戶匯款管道受阻影響，提列信用減損損失 3.1 億元，虹堡強調，目前該地區信用減損已全數提列完畢。虹堡也自今日起實施庫藏股，預定到 5 月 26 日將買回 1500 張，買回區間價格 13-34 元，股價低於區間價格下限，將繼續買回，買回股份將轉讓予員工。",
    "https://www.chinatimes.com/realtimenews/20200327003662-260410": "POS廠虹堡（5258）2019年第四季營運動能暢旺，歸屬母公司稅後淨利創1.83億元新高，每股盈餘（EPS）2.05元亦創歷史第3高。累計全年歸屬母公司稅後淨利0.17億元、每股盈餘0.19元，較前年虧損3.72億元、每股虧4.97元大幅轉盈。董事會決議不配發股利。虹堡股價自鼠年開紅盤以來跌跌不休，19日下探14.75元的近1年低點。董事會決議自今（27）日起至5月26日首度實施庫藏股預計在13～46元間買回1500張，若低於下限將繼續買回，買回總金額3.83億元，買回股票將轉讓給員工，今日開盤即量增跳鎖漲停價19.7元。虹堡2019年合併營收創35.76億元新高，年增達53.65％，毛利率27.31％亦創次高。惟受提列中東客戶呆帳影響，營益率負0.27％，但較前年負19.33％大幅好轉。配合業外收益挹注，歸屬母公司稅後淨利0.17億元、每股盈餘0.19元，較前年顯著轉盈。虹堡2019年第四季合併營收創12.41億元新高，季增59.29％、年增64.98％。毛利率30.26％、營益率13.83％，分創1年、3年半高點。歸屬母公司稅後淨利創1.83億元新高，季增達3.72倍，每股盈餘2.05元，則創歷史第3高，較前年虧損3.35億元、每股虧損4.48元大幅轉盈。虹堡表示，去年營收成長主要受惠產品在全球主要市場的知名度提升、市占率提高，公司持續推出雲端服務產品及新型多功能Android支付終端機產品，亦增添營收成長動力。公司同時積極降低產品成本、提升產品競爭力，亦使毛利率顯著提升。至於本業營運仍小幅虧損，虹堡指出，主因中東地區客戶因受經濟制裁，匯款管道持續受阻，公司按規定於去年上半年提列信用減損約3.1億元，將該地區信用減損全數提列完畢，下半年在干擾因素解除後，單季營運均恢復獲利。觀察虹堡2019年各地區營運概況，以東北亞達23％最高、中南美洲17％居次，歐洲16％、東南亞15％，台灣12％、北美11％。虹堡指出，隨著陸續開發海外新市場，已有效減少公司銷售區域過度集中風險。同時，虹堡在國內亦成功爭取包括自助加油站、停車場自助繳費機及大型醫療院所自助繳費機等標案，同時對接國內多元支付熱潮，在併機議題上持續開發新專案，更爭取到知名量販超市多卡合一商機。展望後市，虹堡表示，營收成長動能仍以東北亞及歐美地區為主，雖然新冠肺炎疫情尚不穩定，惟目前對訂單影響不大，少數地區因當地政府實施管制措施，造成短期貨運遲滯，但影響時間並不長，若全球疫情能逐漸受到控制，公司對今年營運仍維持審慎樂觀。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.stock.yahoo.com/news/%25E7%2584%25A6%25E9%25BB%259E%25E8%2582%25A1-%25E8%2599%25B9%25E5%25A0%25A1-5258-%25E5%258E%25BB%25E5%25B9%25B4%25E9%25A0%2586%25E5%2588%25A9%25E8%2599%25A7%25E8%25BD%2589%25E7%259B%2588-%25E4%25BB%258A%25E5%25B9%25B4%25E7%2587%259F%25E9%2581%258B%25E5%25AF%25A9%25E6%2585%258E%25E6%25A8%2582%25E8%25A7%2580-022139693.html": "【財訊快報／研究員劉又豪】POS廠虹堡(5258)去年受惠產品在主要市場知名度及市占率提升之下，全年稅後淨利0.17億元，EPS達0.19元，較前年虧損3.72億元，大幅轉盈。展望今年，營收成長動能仍以東北亞及歐美地區為主，雖然疫情不穩定，但目前對訂單影響有限，後續待疫情止穩，對於今年營運仍審慎樂觀。今日開高走低續彈，惟須留意今日量增拉回測月線，短線上反彈恐有休息疑慮，後續待賣壓消化後再行布局為優。台南社大質疑台南後壁區玉米田遭鉻汙染，台南市環保局表示，經檢測符合標準，農業局也認為無汙染可採收。民進黨立委林淑芬、時代力量立委陳椒華召開記者會，指政府對重金屬影響作物的標準過低，應適時加嚴管制標準。 對此，黃偉哲表示，市府立場也認同應該移除回填物，目前正進行相關討論。 台南市後壁區一處...總統蔡英文任內二度執行死刑！遭槍決的是2016年除夕夜在桃園龍潭家中潑汽油縱火，燒死父母等6位親友的翁仁賢。去年遭判死刑定讞的翁仁賢，犯後毫無悔意，出庭對媒體鏡頭比中指，還嗆法官。法務部長蔡清祥證實，翁仁賢今（1）日晚間伏法，台灣死囚人數再度降到39人。翁仁賢在2016年2月7日，也就是除夕夜朝父母、兄弟、姪子潑汽油點火，造成6死4傷。他一、二審都被判死刑，案經最高法院發回，台灣高等法院更一審認為，翁仁賢殺害6人，手段兇殘，行徑冷血，泯滅天良，惡性重大至極，所犯實屬「最嚴重之罪行」，求其生而不可得，有與社會永久隔離的必要，量處死刑，褫奪公權終身。案經上訴，最高法院去年7月10日自為判決，仍判處翁仁賢死刑，全案定讞。（民視新聞網／綜合報導）Sony 在 WH-1000X 系列打出名堂之後，就開始把主動式降噪這屬性下放到不同產品，而且價格帶也愈往下探，最新的這款甚至就只要 200 美元而已。型號名為 WH-CH710N（中央社記者韓婷婷台北2020年4月1日電）櫃買中心表示，已完成申報2019年度財報的775家上櫃公司中，稅前淨利1851億元，年減0.85%，其中有566家約73%公司獲利，EPS超過10元計有31家。每股配發10元以上股息計17家。櫃買中心表示，上櫃公司共有777家，除主管機關核准延到4月底申報的大略-KY(4804)外，應於3月31日完成公告申報家數為776家，僅恩得利公司(1333)未申報，其餘皆已完成申報。經統計完成申報的775家上櫃公司108年度營收達2.21兆元，較107年度減少264億元，衰退1.18%；稅前淨利1851億元，較107年度減少16億元，衰退0.85%。觀察各產業表現，獲利成長金額較大產業主要為光電業、半導體業及電子商務業，其中光電業獲利成長主要是全球太陽能市況逐漸由劇烈波動中回穩；半導體業因受惠觸控面板感測晶片需求成長及單價較高的長期合約出貨，帶動獲利增加；而電子商務業則因特定公司營運策略調整，獲利由虧轉盈。櫃買中心指出，獲利衰退金額較大產業主要為生技醫療業、電子零組件業及電機機械業，經瞭解生技醫療業因特定公司投資架構調整而影響獲利，而電子零組件業及電機機械業衰退主要原因為受美中貿易戰及全球經濟景氣趨緩所影響。在每股盈餘（EPS）方面，經統計EPS超過10元公司有31家，5元以上未達10元的公司計73家，2元以上未達5元公司計185家，整體獲利上櫃公司共計566家，約占已公告申報上櫃公司的73.03%。在股利配發方面，經統計截至3月31日止，上櫃公司已公布擬配發108年度現金股利家數計454家，約占已公告家數65%（已公告700家），其中每股配發現金股利10元以上者17家，5元以上未達10元的公司34家，2元以上未達5元129家，現金股利配發2元以上者總計180家。櫃買表示，現金殖利率大於2%公司有401家，約占已公告家數57%，顯見上櫃公司經營團隊樂於與股東分享經營成果。（編輯：鄭雪文）日　　期：2020年04月01日公司名稱：中美實(4702)主　　旨：中美實自109年4月7日起恢復普通交割方式交易發言人：王志國說　　明：1.櫃買中心公告股票回復原狀日期:109/04/072.櫃買中心公告股票回復原狀引用之業務規則條款及發生緣由:符合櫃買中心證券商營業處所買賣有價證券業務規則第12條第3項及同條第4項第1款之規定,故本公司之上櫃有價證券自109年4月7日起恢復為普通交割方式之買賣。3.公告內容:本公司前因公告並申報108年第3季財務報告顯示淨值已低於財務報告所列示股本之二分之一，而採預收款券方式交易。本次公告並申報108年度財務報告顯示其淨值已不低於財務報告所列示股本二分之一、淨值較前期增加，另亦無其他各款應變更交易方法之情事，核已符合本中心業務規則第12條第3項及同條第4項第1款之規定，故本公司之有價證券自109年4月7日起恢復為普通交割方式之買賣。4.股票回復原狀之日期:109/04/075.其他應敘明事項:無武漢肺炎疫情持續延燒，對全球金融市場帶來衝擊，有「商品大王」之稱的著名投資人羅傑斯 Jim Rogers 表示，情況將會進一步惡化，在未來的幾年中，恐將看到一生中最糟糕的熊市。。羅傑斯在接受採訪時表示，在市場先前出現極度日　　期：2020年04月01日公司名稱：倚強(3219)主　　旨：倚強依證券商營業處所買賣有價證券業務規則變更交易方式發言人：莊竣翔說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，最近期財務報告顯示淨值已低於財務報告所列示股本二分之一者。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:本公司已於109/03/31已透過私募之方式改善本公司淨值。6.其他應敘明事項:本公司普通股股票仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由，特此說明。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:無。（中央社記者劉姵呈台北2020年4月1日電）歐美疫情大爆發，全球經濟陷入衰退，股債市劇烈震盪，壽險業為了反映市場利率及成本，4月起利變型保單出現史上最大的降息潮，台幣、美元保單分別跌破2%、3%，保戶荷包將大縮水。2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情重挫金融市場，全球主要央行紛紛大動作降息，對利率極為敏感的壽險公司充滿極大挑戰，原本都在觀望對手降幅，最後終於「撐不住了」。前6大壽險公司國泰、富邦、南山、新光、中國及台灣人壽今天宣布，4月起將全面調降台外幣利變型壽險宣告利率，降幅更甚於去年4月。本次合計調整的台幣及美元保單超過上百張，其中，台幣保單宣告利率正式跌破2%防線，甚至少數還低於1%，比一年期定存利率約0.8%還低；另美元保單大多也跌破3%。國泰人壽表示，台幣利變型保單調降6至15個基本點（1基本點等於0.01百分點），調整後宣告利率為0.57%至2%，出現跌破1%的情況；美元利變型保單則調降5個基本點，調整後為2.25%至3.4%，合計受影響現售及停售保單張數共達107張。富邦人壽決議，台幣利變保單調降幅度約5至25個基本點，調整後宣告利率為1.05%至最高有2.25%；美元利變型保單調降幅度則有25至40個百分點，調整後為2.72%至最高3%。南山人壽台幣利變保單調降幅度約25個基本點，調整後宣告利率為1.9%至2.05%；另美元保單宣告利率降幅最高約有50個基本點，調整後為2.85%至最高3%。合計受影響保單達160張。新光人壽台幣利變保單調降幅度為8至45個基本點，宣告利率降到1.8%至2.05%；美元保單則調降調幅5至45個基本點，宣告利率來到2.9%至3.1%。中國人壽也決議，台幣利變型保單調降6至15個基本點，宣告利率約在1.8%至2.25%；美元保單告利率則約落在2.9%至3.15%。合計受影響張數達188張。台灣人壽台幣利變型保單最大調幅為52個基本點，最高仍有2.25%；美元保單則調降約74個基本點，最高仍有3.10%。合計受影響張數共有167張。壽險公司主管坦言，受到疫情影響，重創全球金融市場，各國主要央行無不採取降息及積極的貨幣寬鬆政策，加上美國聯準會（Fed）也大動作降息6碼，並採取無限量寬鬆購債政策，考量美債殖利率將繼續維持低檔，若這次不調整，後續再遇到今年壽險業債券贖回潮，壽險公司經常性收益率（recurring yield）恐會下降，產生虧損。此外，他表示，因利率持續走低，壽險公司也普遍預期台灣公債殖利率將維持歷史低檔，加上國外投資避險成本偏高，會影響資金運用預期報酬率，不利帳戶收益率維持，因此在台幣保單上也必須降息。回顧2019年，利變型壽險宣告利率已多次調降，台幣保單從最高點2.98%，一路降至2.15%；美元保單也從最高4%，降至3.15%；今年4月受肺炎疫情影響，正式分別跌破2%、3%。壽險公司主管表示，若以保單價值準備金100萬元來計算，宣告利率每調降一碼，將會減少2500元，視保戶購買的保單商品類型（一般型或保障型）有不同的降幅，預估荷包每年將縮水約1500元至5000元。（編輯：郭萍英）日　　期：2020年04月01日公司名稱：兆遠(4944)主　　旨：依證券商營業處所買賣有價證券業務規則變更交易方法發言人：吳政穆說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，108年度財務報告淨值已低於股本二分之一。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法。4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:已於109/03/17經董事會決議通過，擬辦理減資彌補虧損，並提請109年股東常會決議。6.其他應敘明事項:無。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:不適用。日　　期：2020年04月01日公司名稱：美時(1795)主　　旨：董事會決議通過增資日本子公司Lotus Japan Holdings Co., Ltd.發言人：沈燁說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.2.事實發生日:109/4/1~109/4/13.交易數量、每單位價格及交易總金額:(1)交易單位數量：不適用(2)每單位價格：不適用(3)交易總金額：日圓2,225,300仟元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依資金需求匯入10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持股：不適用(2)累積金額：日圓2,225,400仟元(3)持股比例：100%(4)權利受限情形：無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:1.占總資產比例：3.41%2.占歸屬於母公司業主之權益之比例：7.90%3.營運資金數額：新台幣2,511,053千元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:優化資本結構16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:民國109年4月1日19.監察人承認或審計委員會同意日期:民國109年3月31日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:過去一年無交易紀錄，未來一年之交易情形將依資金與市場狀況而定。27.資金來源:自有資金28.其他敘明事項:本次增資日本子公司Lotus Japan Holdings Co., Ltd.係為償還原經108年3月20日及108年11月13日董事會決議通過貸與日本子公司Lotus Japan Holdings Co., Ltd.日圓2,225,300仟元之款項。日本子公司Lotus Japan Holdings Co., Ltd.為合同會社，無發行股數。（中央社記者潘智義台北2020年4月1日電）台灣證券交易所統計，上市公司去年總營收新台幣32兆7207億元，較前年衰退2251億元，減幅0.68%；去年總稅前淨利2兆3795億元，較前年衰退2357億元，減幅9.01%。證交所說明，本國上市公司及外國第一上市公司，不含東貝1家未申報及太設、如興、東森、光麗-KY、勝悅-KY等5家經主管機關核准延期公告申報，去年度財務報告分別計本國上市公司862家、外國第一上市公司74家，在3月31日完成公告申報。證交所指出，去年獲利成長產業主要為金融保險業、水泥工業及電腦及周邊設備業。金融保險業因淨利息收益、保費收入增加及匯率避險操作得宜，推升獲利；水泥工業因特定地區需求，及價格大幅成長增加獲利。去年電腦及周邊設備業因產品組合調整，挹注成長動能及產能利用率提升，獲利表現較佳。另外，獲利衰退產業主要為塑膠工業、半導體業及光電業，產業衰退主因美中貿易戰及全球景氣趨緩，塑膠工業另因油價走勢不利而影響獲利；光電業則因終端市場需求疲弱，及新產能開出導致供過於求，進而使價格下滑，衝擊獲利。日本要進入半鎖國狀態了嗎？首相安倍晉三稍早宣布，從3日凌晨0時開始，入境日本不論國籍，都須隔離14天，而包含台灣在內的73國和地區，將禁止入境。為預防武漢肺炎感染擴散，日本政府在今天傍晚召開對策會議，決定全面提升邊境管制。包含日前感染症危險情報等級，才剛提升為3級的美國、加拿大、英國以及中國和南韓全境，共73國都將列入「拒絕入境」名單。而其餘國家入境日本，不論外國籍或日本籍，都需要在住家或旅館自主隔離14天，而且籲請民眾在這期間，不要使用大眾交通工具。（民視新聞／綜合報導）更多民視新聞報導  快新聞／日本4/3起至月底 73國含台灣禁止入境  日本京都櫻花季嘸人 觀光業大受影響  獨／疫情衝擊！日本觀光業慘澹 2個月損失2800億監察院的最新一期《廉政專刊》出爐，總統的資產申報，存款雖然上看4877萬，但和2006年時任副閣揆的1億多相比，縮水幅度可說是打對折。被問到這件事，總統笑稱14年間做了一些無薪工作，加上生活費和選舉支出，財產不增反減，不太好意思。監院《廉政專刊》最新一期出爐，蔡總統得知財產全都露的反應，竟然是說「嗯...，不太好意思，財產沒有增加只有減少。」14年過去資產對半砍，總統謙虛自認難為情。2006年蔡總統時任副閣揆時，存款一度上看1億118萬，另有3筆土地、1棟房屋和證券跟投資。但在2016年就任元首之後存款堪稱腰斬，剩下4927萬，另外還有1000萬出頭的房貸。而最新一次申報存款再微幅減少，來到4877萬；有價證券413萬維持不變，最大差別是807萬的債務歸零。蔡總統表示：「我是在擔任完政院副院長之後當然有一些工作啦，但是這些工作都沒有薪水，所以我的生活的必需，還有這段期間我也歷經幾次選舉也有一些支出。」從情勢低迷掏錢救黨，再到挑戰六都市長、三度參選總統，蔡總統花費可想而知，隨著申報結果出爐，也讓流言蜚語不攻自破。（民視新聞／綜合報導）更多民視新聞報導  富豪財產遭查封！億元遊艇淪拍賣750萬  快新聞／亡故半世紀榮民遺產沒人領 林昶佐批：別再讓這些中國人來領財產了  拿財產申報證明反擊李旻蔚 余天嘆：小小年紀盡學抹黑手段（中央社記者吳佳蓉台北2020年4月1日電）評估武漢肺炎疫情影響，兆豐金表示，客戶多為資金寬裕的大型企業，估計短期影響不大，加上先前已降低對中國曝險，減少高風險客戶，現階段資產品質尚屬良好，今年將朝向3大面向深耕。兆豐金控(2886)今天舉辦2019年第4季線上法說會，公布去年合併稅後淨利新台幣289.55億元，年增3.1%，每股稅後淨利（EPS）2.13元，年增2.9%。子公司方面，兆豐銀行稅後淨利246.45億元，年增2%，兆豐票券稅後淨利達26.25億元，年增2.6%，兆豐證券稅後淨利10.9億元，年增逾2倍，反映股票、債券投資績效表現佳。對武漢肺炎（2019冠狀病毒疾病, COVID-19）疫情影響，兆豐金控總經理胡光華表示，原本審慎樂觀看待今年表現，但受疫情影響，全球實體經濟及金融市場不確定性大幅提高，會做好相關措施因應，並配合政府紓困政策，協助客戶一起度過難關。胡光華指出，觀察兆豐客戶主要以大型企業為主，資金較寬裕，營運佈局也分散全球，估計短期影響不大，加上從美中貿易戰升溫起就已降低對中國地區曝險，先前建置洗錢防制機制，高風險客戶也隨之減少，因此目前資產品質尚屬良好。另一方面，胡光華表示，這波疫情對中國供應鏈影響甚鉅，可能加速廠商回台佈局的意願及步伐，可望帶動融資需求；統計至今年3月下旬，兆豐銀行已核貸台商回台專案額度380億元以上，另有多筆授信案正積極爭取往來，相關效益可望這幾年內陸續顯現。展望今年，胡光華說，將持續積極朝3大方向努力，首先，強化核心業務獲利能力，持續提高手續費收入占比，其次，會深化集團共同行銷，加強與公股金融機構業務合作，此外，也會優化作業程序及擴增數位金融服務。另一方面，對外傳兆豐金有意併購保德信人壽，胡光華回應，兆豐金目前缺少壽險子公司，不過，國際財務報導準則第17號（IFRS17）即將上路，壽險業將面臨鉅額增資，兆豐本身又已被列為系統性重要銀行，須符合額外資本要求。胡光華表示，因此，現階段不適合洽談壽險公司併購事宜，但仍會採策略合作方式引進商品，以提升手續費收入，後續會留意相關發展，適時掌握商機。（編輯：鄭雪文）歐盟稅務黑名單之外，法、荷兩國在3月初另將BVI、百慕達列入不合作名單，制裁方案陸續出爐，企業長期利用境外免稅天堂避稅已非正途。 國際反避稅潮持續蔓延，自去年底起，歐盟鼓勵各成員國自行公告自己的租稅黑名單。常見的「免稅天堂」英屬維京群島（BVI）、百慕達雖已脫離歐盟稅務不合作名單，但在歐盟個別...〈每日外資外匯觀點〉日期：2020年 4月 1日主旨：恩得利工業股份有限公司（股票代號：1333，下稱恩得利公司）普通股股票51,060,375股，自109年4月7日起停止在證券商營業處所買賣。公 告 事 項：一、恩得利公司前因107年第2季財務報告顯示淨值已低於股本二分之一及十分之三，本中心業於107年8月15日以證櫃監字第10702010471號公告，自107年8月17日起繼續列為變更交易方法並新增採每30分鐘撮合一次之分盤方式交易。二、今因恩得利公司未依規定期限公告申報108年度財務報告，又其前董事長林有欽個人轉投資公司之借款，私下以恩得利公司為借款之連帶保證人，屬重大內部控制缺失，核有本中心業務規則第12條之1第1項第4款及第22款規定之情事，爰依規定公告如主旨。日期：2020年 4月 1日主旨：調整南璋股份有限公司等10家公司上櫃有價證券之交易方式，及燦星國際旅行社股份有限公司等11家公司上櫃有價證券之處置事由，自109年4月7日起實施。另英格爾科技股份有限公司普通股股票145,621,349股，自109年5月11日起終止在證券商營業處所買賣。公 告 事 項：一、上櫃公司應於109年3月31日完成公告申報108年度財務報告家數為776家(不含經主管機關核准延期公告申報之大略-KY )，經統計應公告申報之上櫃公司除恩得利公司(股票代號：1333)未於期限內完成108年度財務報告之公告申報外，餘皆已完成。另針對經主管機關核准延期公告申報之上櫃公司，其嗣後所公告申報之財務報告依本中心形式審閱結果若有需調整交易方式之情事者，將於其公告申報次日依業務規則第12條及第12條之1公告之。二、上櫃有價證券新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易之公司如下，其原因詳如附件一：(一)新增為變更交易方法之上櫃有價證券簡稱（代號）：南璋(4712)、兆遠(4944)。其中兆遠公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。兆遠公司上櫃有價證券現依業務規則第12條規定自109年4月7日起新增為變更交易方法，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報。(二)繼續變更交易方法但新增分盤方式交易之上櫃有價證券簡稱（代號）：進泰電子(3465)、環瑞醫(4198)、通訊-KY(6404)、尚茂(8291)。(三)繼續變更交易方法但取消分盤方式交易之上櫃有價證券簡稱（代號）：華義(3086)。(四)恢復普通交割方式交易之上櫃有價證券簡稱（代號）：中美實(4702)、金利(5383)、愛地雅(8933)及愛地雅四（89334）、愛地雅五（89335）。惟中美實公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每10分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券，但違約專戶委託買賣該有價證券時，不在此限。三、上開列為變更交易方法之公司，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報；如新增採分盤方式交易之有價證券，則每30分鐘撮合一次。四、上開新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易，自109年4月7日起實施。五、燦星旅(2719)、天蔥(2740)、凱柏實業(3073)、天剛(5310)、天揚(5345)及上揚(6222)繼續維持變更交易方法，泰偉(3064)、新零售（3085）及合邦(6103)繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動；倚強(3219)仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由；英格爾(8287)因其公告並申報108年度財務報告顯示淨值已為負數，核有業務規則第12條之2第1項第4款規定之情事，本中心將於109年5月11日起，終止該公司之普通股股票在證券商營業處所買賣，並於終止前繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動。以上變動原因詳如附件二。日期：2020年 4月 1日主旨：公告合世生醫科技股份有限公司股票、晶悅國際飯店股份有限公司股票、新洲全球股份有限公司股票、樺晟電子股份有限公司股票、友銓電子股份有限公司股票處置措施及期間。公 告 事 項：一、合世生醫科技股份有限公司股票(代號：1781)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。二、晶悅國際飯店股份有限公司股票（代號：2718）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。三、新洲全球股份有限公司股票（代號：3171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。四、樺晟電子股份有限公司股票(代號：3202)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。五、友銓電子股份有限公司股票（代號：5321）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。台灣漢堡王日前在臉書貼出「武漢肺炎宅配防疫套餐」促銷方案，沒想到中國漢堡王居然出面為此事道歉，而且在微博上發文砲轟台灣漢堡王，「為漢堡王台灣地區不負責任的言論表示憤怒」，台灣漢堡王趕緊將促銷貼文下架，現在又被資深評論員溫朗東踢爆，漢堡王大股東龔國權捐贈呼吸器等醫療器材給中國，崇仁科技發聲明澄清，捐贈武漢的醫材並非從台灣出口，而是由廈門廠因應，也強調會配合國內政府提供醫材。食安國家隊防疫記者會上超過20家餐飲業者大串連，原本出席名單有漢堡王，不過漢堡王執行長卻臨時取消行程沒有現身，原來是台灣漢堡王3月25日在臉書貼出「武漢肺炎」宅配防疫套餐促銷方案，沒想到中國漢堡王居然跳出來主動發道歉文，更怒斥台灣漢堡王推文出現「武漢肺炎」，是不負責任的言論。台灣漢堡王趕緊將貼文下架，並把其他中有「武漢肺炎」的文章全改成「新冠肺炎」，台灣網友們紛紛留言，砲轟是向中共下跪了嗎？現在漢堡王大股東龔國權又被爆出另樁爭議！資深評論員溫朗東說：「他在3月7日這個時候，送給了中國武漢非常多的氧氣面罩拍痰器、呼吸震動易咳器等等的一些醫療器材。」溫朗東踢爆龔國權是崇仁科技現任董座，在台灣醫療物資吃緊的時候竟送給了中國武漢一大批氧氣面罩、呼吸器等醫材，揭開龔國權神秘面紗，龔國權出生於台灣但卻是中國籍，過去收購知名有線電視系統商又企圖轉手賣給旺旺中時，後來因為社會輿論關切後出售計劃受阻；2017年又創立私募基金「今翊資本」入主台灣漢堡王；2019年4月又收購國內呼吸治療醫材大廠「崇仁科技」。溫朗東質疑，龔國權疑似扮演中國的統戰白手套。溫朗東表示：「呼籲說我們的政府行政院，面對這些灰色地帶或者是表面上看起來是外資，其實具有中資跟統戰意圖的這些資金，它必須進行進一步追查。」面對爭議，崇仁科技發聲明澄清，崇仁捐贈武漢的醫療耗材並非由台灣出口，是由廈門廠因應當地重症呼吸病患需求，也強調在數週前接受國內衛福部和相關單位諮詢，研議一起為台灣當前醫療資源貢獻心力，強調會配合政府提供國內必要的醫材資源。（民視新聞／綜合報導）更多民視新聞報導  促銷文案改「新冠肺炎」挨轟舔共！漢堡王股東龔國權再爆中國白手套爭議  台灣漢堡王配合中方修改「新冠肺炎」網友譏：好的中國武漢肺炎  筷子夾漢堡笨拙？「漢堡王」新廣告涉種族歧視",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E8%2599%25B9%25E5%25A0%25A1%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%2583%25E6%25B1%25BA%25E8%25AD%25B0%25E8%25B2%25B7%25E5%259B%259E%25E5%25BA%25AB%25E8%2597%258F%25E8%2582%25A1-120627762.html": "日 期：2020年03月26日公司名稱：虹堡 (5258)主 旨：虹堡董事會決議買回庫藏股發言人：林書良說 明：1.董事會決議日期:109/03/262.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):383,414,6355.預定買回之期間:109/03/27~109/05/266.預定買回之數量(股):1,500,0007.買回區間價格(元):13.00~34.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):1.6810.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:無買回12.已申報買回但未執行完畢之情形:無此情形。13.董事會決議買回股份之會議紀錄:經109年3月26日董事會決議通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:虹堡科技股份有限公司(一)依董事會之決議，公告、申報並於執行期限內買回本公司股份。(二)董事會依本辦法訂定及公布員工認股基準日、得認購股數標準、認購繳款期間、權利內容及限制條件等作業事項。(三)統計實際認購繳款股數，辦理股票轉讓過戶登記。第七條 本次買回股份轉讓予員工，以實際買回之平均價格加計資金成本(郵政儲匯局一年期定存利率)為轉讓價格，惟轉讓前，如遇公司已發行之普通股股份增加〔或減少〕，得按發行股份增加〔或減少〕比率調整之，轉讓價格調整公式：調整後轉讓價格=每股實際平均買回價格×(申報買回股份時已發行之普通股股份總數÷轉讓買回股份予員工前已發行之普通股股份總數)第八條 本次買回股份轉讓予員工並辦理過戶登記後，除另有規定者外，餘權利義務與原有股份相同。第九條 本次買回股份轉讓予員工並辦理過戶登記後六個月內不得轉讓。第十條 本辦法經董事會決議通過後生效，並得報經董事會決議修訂。第十一條 本辦法應提報股東會報告，修訂時亦同。第十二條 本辦法修訂於中華民國一O九年三月二十六日15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用。16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:虹堡科技股份有限公司董事會聲明書一、本公司經109年3月26日第七屆第十四次董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於集中交易市場﹙證券商營業處所﹚買回本公司股份150萬股。二、上述買回股份總數，僅占本公司已發行股份之1.68%，且買回股份所需金額上限僅占本公司流動資產之1.89%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事5人同意本聲明書之內容，併此聲明。虹堡科技股份有限公司負責人：辛華熙中華民國一０九年三月二十六日17.會計師或證券承銷商對買回股份價格之合理性評估意見:虹堡科技股份有限公司所訂股份買回區間價格13元至34元，落於規定之買回區間價格上限及下限內，經台新綜合證券股份有限公司核算其引用之依據尚無不符，虹堡科技股份有限公司所訂股份買回區間價格應屬合理。18.其他證期局所規定之事項:不適用。台南社大質疑台南後壁區玉米田遭鉻汙染，台南市環保局表示，經檢測符合標準，農業局也認為無汙染可採收。民進黨立委林淑芬、時代力量立委陳椒華召開記者會，指政府對重金屬影響作物的標準過低，應適時加嚴管制標準。 對此，黃偉哲表示，市府立場也認同應該移除回填物，目前正進行相關討論。 台南市後壁區一處...總統蔡英文任內二度執行死刑！遭槍決的是2016年除夕夜在桃園龍潭家中潑汽油縱火，燒死父母等6位親友的翁仁賢。去年遭判死刑定讞的翁仁賢，犯後毫無悔意，出庭對媒體鏡頭比中指，還嗆法官。法務部長蔡清祥證實，翁仁賢今（1）日晚間伏法，台灣死囚人數再度降到39人。翁仁賢在2016年2月7日，也就是除夕夜朝父母、兄弟、姪子潑汽油點火，造成6死4傷。他一、二審都被判死刑，案經最高法院發回，台灣高等法院更一審認為，翁仁賢殺害6人，手段兇殘，行徑冷血，泯滅天良，惡性重大至極，所犯實屬「最嚴重之罪行」，求其生而不可得，有與社會永久隔離的必要，量處死刑，褫奪公權終身。案經上訴，最高法院去年7月10日自為判決，仍判處翁仁賢死刑，全案定讞。（民視新聞網／綜合報導）Sony 在 WH-1000X 系列打出名堂之後，就開始把主動式降噪這屬性下放到不同產品，而且價格帶也愈往下探，最新的這款甚至就只要 200 美元而已。型號名為 WH-CH710N（中央社記者韓婷婷台北2020年4月1日電）櫃買中心表示，已完成申報2019年度財報的775家上櫃公司中，稅前淨利1851億元，年減0.85%，其中有566家約73%公司獲利，EPS超過10元計有31家。每股配發10元以上股息計17家。櫃買中心表示，上櫃公司共有777家，除主管機關核准延到4月底申報的大略-KY(4804)外，應於3月31日完成公告申報家數為776家，僅恩得利公司(1333)未申報，其餘皆已完成申報。經統計完成申報的775家上櫃公司108年度營收達2.21兆元，較107年度減少264億元，衰退1.18%；稅前淨利1851億元，較107年度減少16億元，衰退0.85%。觀察各產業表現，獲利成長金額較大產業主要為光電業、半導體業及電子商務業，其中光電業獲利成長主要是全球太陽能市況逐漸由劇烈波動中回穩；半導體業因受惠觸控面板感測晶片需求成長及單價較高的長期合約出貨，帶動獲利增加；而電子商務業則因特定公司營運策略調整，獲利由虧轉盈。櫃買中心指出，獲利衰退金額較大產業主要為生技醫療業、電子零組件業及電機機械業，經瞭解生技醫療業因特定公司投資架構調整而影響獲利，而電子零組件業及電機機械業衰退主要原因為受美中貿易戰及全球經濟景氣趨緩所影響。在每股盈餘（EPS）方面，經統計EPS超過10元公司有31家，5元以上未達10元的公司計73家，2元以上未達5元公司計185家，整體獲利上櫃公司共計566家，約占已公告申報上櫃公司的73.03%。在股利配發方面，經統計截至3月31日止，上櫃公司已公布擬配發108年度現金股利家數計454家，約占已公告家數65%（已公告700家），其中每股配發現金股利10元以上者17家，5元以上未達10元的公司34家，2元以上未達5元129家，現金股利配發2元以上者總計180家。櫃買表示，現金殖利率大於2%公司有401家，約占已公告家數57%，顯見上櫃公司經營團隊樂於與股東分享經營成果。（編輯：鄭雪文）日　　期：2020年04月01日公司名稱：中美實(4702)主　　旨：中美實自109年4月7日起恢復普通交割方式交易發言人：王志國說　　明：1.櫃買中心公告股票回復原狀日期:109/04/072.櫃買中心公告股票回復原狀引用之業務規則條款及發生緣由:符合櫃買中心證券商營業處所買賣有價證券業務規則第12條第3項及同條第4項第1款之規定,故本公司之上櫃有價證券自109年4月7日起恢復為普通交割方式之買賣。3.公告內容:本公司前因公告並申報108年第3季財務報告顯示淨值已低於財務報告所列示股本之二分之一，而採預收款券方式交易。本次公告並申報108年度財務報告顯示其淨值已不低於財務報告所列示股本二分之一、淨值較前期增加，另亦無其他各款應變更交易方法之情事，核已符合本中心業務規則第12條第3項及同條第4項第1款之規定，故本公司之有價證券自109年4月7日起恢復為普通交割方式之買賣。4.股票回復原狀之日期:109/04/075.其他應敘明事項:無武漢肺炎疫情持續延燒，對全球金融市場帶來衝擊，有「商品大王」之稱的著名投資人羅傑斯 Jim Rogers 表示，情況將會進一步惡化，在未來的幾年中，恐將看到一生中最糟糕的熊市。。羅傑斯在接受採訪時表示，在市場先前出現極度日　　期：2020年04月01日公司名稱：倚強(3219)主　　旨：倚強依證券商營業處所買賣有價證券業務規則變更交易方式發言人：莊竣翔說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，最近期財務報告顯示淨值已低於財務報告所列示股本二分之一者。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:本公司已於109/03/31已透過私募之方式改善本公司淨值。6.其他應敘明事項:本公司普通股股票仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由，特此說明。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:無。（中央社記者劉姵呈台北2020年4月1日電）歐美疫情大爆發，全球經濟陷入衰退，股債市劇烈震盪，壽險業為了反映市場利率及成本，4月起利變型保單出現史上最大的降息潮，台幣、美元保單分別跌破2%、3%，保戶荷包將大縮水。2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情重挫金融市場，全球主要央行紛紛大動作降息，對利率極為敏感的壽險公司充滿極大挑戰，原本都在觀望對手降幅，最後終於「撐不住了」。前6大壽險公司國泰、富邦、南山、新光、中國及台灣人壽今天宣布，4月起將全面調降台外幣利變型壽險宣告利率，降幅更甚於去年4月。本次合計調整的台幣及美元保單超過上百張，其中，台幣保單宣告利率正式跌破2%防線，甚至少數還低於1%，比一年期定存利率約0.8%還低；另美元保單大多也跌破3%。國泰人壽表示，台幣利變型保單調降6至15個基本點（1基本點等於0.01百分點），調整後宣告利率為0.57%至2%，出現跌破1%的情況；美元利變型保單則調降5個基本點，調整後為2.25%至3.4%，合計受影響現售及停售保單張數共達107張。富邦人壽決議，台幣利變保單調降幅度約5至25個基本點，調整後宣告利率為1.05%至最高有2.25%；美元利變型保單調降幅度則有25至40個百分點，調整後為2.72%至最高3%。南山人壽台幣利變保單調降幅度約25個基本點，調整後宣告利率為1.9%至2.05%；另美元保單宣告利率降幅最高約有50個基本點，調整後為2.85%至最高3%。合計受影響保單達160張。新光人壽台幣利變保單調降幅度為8至45個基本點，宣告利率降到1.8%至2.05%；美元保單則調降調幅5至45個基本點，宣告利率來到2.9%至3.1%。中國人壽也決議，台幣利變型保單調降6至15個基本點，宣告利率約在1.8%至2.25%；美元保單告利率則約落在2.9%至3.15%。合計受影響張數達188張。台灣人壽台幣利變型保單最大調幅為52個基本點，最高仍有2.25%；美元保單則調降約74個基本點，最高仍有3.10%。合計受影響張數共有167張。壽險公司主管坦言，受到疫情影響，重創全球金融市場，各國主要央行無不採取降息及積極的貨幣寬鬆政策，加上美國聯準會（Fed）也大動作降息6碼，並採取無限量寬鬆購債政策，考量美債殖利率將繼續維持低檔，若這次不調整，後續再遇到今年壽險業債券贖回潮，壽險公司經常性收益率（recurring yield）恐會下降，產生虧損。此外，他表示，因利率持續走低，壽險公司也普遍預期台灣公債殖利率將維持歷史低檔，加上國外投資避險成本偏高，會影響資金運用預期報酬率，不利帳戶收益率維持，因此在台幣保單上也必須降息。回顧2019年，利變型壽險宣告利率已多次調降，台幣保單從最高點2.98%，一路降至2.15%；美元保單也從最高4%，降至3.15%；今年4月受肺炎疫情影響，正式分別跌破2%、3%。壽險公司主管表示，若以保單價值準備金100萬元來計算，宣告利率每調降一碼，將會減少2500元，視保戶購買的保單商品類型（一般型或保障型）有不同的降幅，預估荷包每年將縮水約1500元至5000元。（編輯：郭萍英）日　　期：2020年04月01日公司名稱：兆遠(4944)主　　旨：依證券商營業處所買賣有價證券業務規則變更交易方法發言人：吳政穆說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，108年度財務報告淨值已低於股本二分之一。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法。4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:已於109/03/17經董事會決議通過，擬辦理減資彌補虧損，並提請109年股東常會決議。6.其他應敘明事項:無。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:不適用。日　　期：2020年04月01日公司名稱：美時(1795)主　　旨：董事會決議通過增資日本子公司Lotus Japan Holdings Co., Ltd.發言人：沈燁說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.2.事實發生日:109/4/1~109/4/13.交易數量、每單位價格及交易總金額:(1)交易單位數量：不適用(2)每單位價格：不適用(3)交易總金額：日圓2,225,300仟元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依資金需求匯入10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持股：不適用(2)累積金額：日圓2,225,400仟元(3)持股比例：100%(4)權利受限情形：無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:1.占總資產比例：3.41%2.占歸屬於母公司業主之權益之比例：7.90%3.營運資金數額：新台幣2,511,053千元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:優化資本結構16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:民國109年4月1日19.監察人承認或審計委員會同意日期:民國109年3月31日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:過去一年無交易紀錄，未來一年之交易情形將依資金與市場狀況而定。27.資金來源:自有資金28.其他敘明事項:本次增資日本子公司Lotus Japan Holdings Co., Ltd.係為償還原經108年3月20日及108年11月13日董事會決議通過貸與日本子公司Lotus Japan Holdings Co., Ltd.日圓2,225,300仟元之款項。日本子公司Lotus Japan Holdings Co., Ltd.為合同會社，無發行股數。（中央社記者潘智義台北2020年4月1日電）台灣證券交易所統計，上市公司去年總營收新台幣32兆7207億元，較前年衰退2251億元，減幅0.68%；去年總稅前淨利2兆3795億元，較前年衰退2357億元，減幅9.01%。證交所說明，本國上市公司及外國第一上市公司，不含東貝1家未申報及太設、如興、東森、光麗-KY、勝悅-KY等5家經主管機關核准延期公告申報，去年度財務報告分別計本國上市公司862家、外國第一上市公司74家，在3月31日完成公告申報。證交所指出，去年獲利成長產業主要為金融保險業、水泥工業及電腦及周邊設備業。金融保險業因淨利息收益、保費收入增加及匯率避險操作得宜，推升獲利；水泥工業因特定地區需求，及價格大幅成長增加獲利。去年電腦及周邊設備業因產品組合調整，挹注成長動能及產能利用率提升，獲利表現較佳。另外，獲利衰退產業主要為塑膠工業、半導體業及光電業，產業衰退主因美中貿易戰及全球景氣趨緩，塑膠工業另因油價走勢不利而影響獲利；光電業則因終端市場需求疲弱，及新產能開出導致供過於求，進而使價格下滑，衝擊獲利。日本要進入半鎖國狀態了嗎？首相安倍晉三稍早宣布，從3日凌晨0時開始，入境日本不論國籍，都須隔離14天，而包含台灣在內的73國和地區，將禁止入境。為預防武漢肺炎感染擴散，日本政府在今天傍晚召開對策會議，決定全面提升邊境管制。包含日前感染症危險情報等級，才剛提升為3級的美國、加拿大、英國以及中國和南韓全境，共73國都將列入「拒絕入境」名單。而其餘國家入境日本，不論外國籍或日本籍，都需要在住家或旅館自主隔離14天，而且籲請民眾在這期間，不要使用大眾交通工具。（民視新聞／綜合報導）更多民視新聞報導  快新聞／日本4/3起至月底 73國含台灣禁止入境  日本京都櫻花季嘸人 觀光業大受影響  獨／疫情衝擊！日本觀光業慘澹 2個月損失2800億監察院的最新一期《廉政專刊》出爐，總統的資產申報，存款雖然上看4877萬，但和2006年時任副閣揆的1億多相比，縮水幅度可說是打對折。被問到這件事，總統笑稱14年間做了一些無薪工作，加上生活費和選舉支出，財產不增反減，不太好意思。監院《廉政專刊》最新一期出爐，蔡總統得知財產全都露的反應，竟然是說「嗯...，不太好意思，財產沒有增加只有減少。」14年過去資產對半砍，總統謙虛自認難為情。2006年蔡總統時任副閣揆時，存款一度上看1億118萬，另有3筆土地、1棟房屋和證券跟投資。但在2016年就任元首之後存款堪稱腰斬，剩下4927萬，另外還有1000萬出頭的房貸。而最新一次申報存款再微幅減少，來到4877萬；有價證券413萬維持不變，最大差別是807萬的債務歸零。蔡總統表示：「我是在擔任完政院副院長之後當然有一些工作啦，但是這些工作都沒有薪水，所以我的生活的必需，還有這段期間我也歷經幾次選舉也有一些支出。」從情勢低迷掏錢救黨，再到挑戰六都市長、三度參選總統，蔡總統花費可想而知，隨著申報結果出爐，也讓流言蜚語不攻自破。（民視新聞／綜合報導）更多民視新聞報導  富豪財產遭查封！億元遊艇淪拍賣750萬  快新聞／亡故半世紀榮民遺產沒人領 林昶佐批：別再讓這些中國人來領財產了  拿財產申報證明反擊李旻蔚 余天嘆：小小年紀盡學抹黑手段（中央社記者吳佳蓉台北2020年4月1日電）評估武漢肺炎疫情影響，兆豐金表示，客戶多為資金寬裕的大型企業，估計短期影響不大，加上先前已降低對中國曝險，減少高風險客戶，現階段資產品質尚屬良好，今年將朝向3大面向深耕。兆豐金控(2886)今天舉辦2019年第4季線上法說會，公布去年合併稅後淨利新台幣289.55億元，年增3.1%，每股稅後淨利（EPS）2.13元，年增2.9%。子公司方面，兆豐銀行稅後淨利246.45億元，年增2%，兆豐票券稅後淨利達26.25億元，年增2.6%，兆豐證券稅後淨利10.9億元，年增逾2倍，反映股票、債券投資績效表現佳。對武漢肺炎（2019冠狀病毒疾病, COVID-19）疫情影響，兆豐金控總經理胡光華表示，原本審慎樂觀看待今年表現，但受疫情影響，全球實體經濟及金融市場不確定性大幅提高，會做好相關措施因應，並配合政府紓困政策，協助客戶一起度過難關。胡光華指出，觀察兆豐客戶主要以大型企業為主，資金較寬裕，營運佈局也分散全球，估計短期影響不大，加上從美中貿易戰升溫起就已降低對中國地區曝險，先前建置洗錢防制機制，高風險客戶也隨之減少，因此目前資產品質尚屬良好。另一方面，胡光華表示，這波疫情對中國供應鏈影響甚鉅，可能加速廠商回台佈局的意願及步伐，可望帶動融資需求；統計至今年3月下旬，兆豐銀行已核貸台商回台專案額度380億元以上，另有多筆授信案正積極爭取往來，相關效益可望這幾年內陸續顯現。展望今年，胡光華說，將持續積極朝3大方向努力，首先，強化核心業務獲利能力，持續提高手續費收入占比，其次，會深化集團共同行銷，加強與公股金融機構業務合作，此外，也會優化作業程序及擴增數位金融服務。另一方面，對外傳兆豐金有意併購保德信人壽，胡光華回應，兆豐金目前缺少壽險子公司，不過，國際財務報導準則第17號（IFRS17）即將上路，壽險業將面臨鉅額增資，兆豐本身又已被列為系統性重要銀行，須符合額外資本要求。胡光華表示，因此，現階段不適合洽談壽險公司併購事宜，但仍會採策略合作方式引進商品，以提升手續費收入，後續會留意相關發展，適時掌握商機。（編輯：鄭雪文）歐盟稅務黑名單之外，法、荷兩國在3月初另將BVI、百慕達列入不合作名單，制裁方案陸續出爐，企業長期利用境外免稅天堂避稅已非正途。 國際反避稅潮持續蔓延，自去年底起，歐盟鼓勵各成員國自行公告自己的租稅黑名單。常見的「免稅天堂」英屬維京群島（BVI）、百慕達雖已脫離歐盟稅務不合作名單，但在歐盟個別...〈每日外資外匯觀點〉日期：2020年 4月 1日主旨：恩得利工業股份有限公司（股票代號：1333，下稱恩得利公司）普通股股票51,060,375股，自109年4月7日起停止在證券商營業處所買賣。公 告 事 項：一、恩得利公司前因107年第2季財務報告顯示淨值已低於股本二分之一及十分之三，本中心業於107年8月15日以證櫃監字第10702010471號公告，自107年8月17日起繼續列為變更交易方法並新增採每30分鐘撮合一次之分盤方式交易。二、今因恩得利公司未依規定期限公告申報108年度財務報告，又其前董事長林有欽個人轉投資公司之借款，私下以恩得利公司為借款之連帶保證人，屬重大內部控制缺失，核有本中心業務規則第12條之1第1項第4款及第22款規定之情事，爰依規定公告如主旨。日期：2020年 4月 1日主旨：調整南璋股份有限公司等10家公司上櫃有價證券之交易方式，及燦星國際旅行社股份有限公司等11家公司上櫃有價證券之處置事由，自109年4月7日起實施。另英格爾科技股份有限公司普通股股票145,621,349股，自109年5月11日起終止在證券商營業處所買賣。公 告 事 項：一、上櫃公司應於109年3月31日完成公告申報108年度財務報告家數為776家(不含經主管機關核准延期公告申報之大略-KY )，經統計應公告申報之上櫃公司除恩得利公司(股票代號：1333)未於期限內完成108年度財務報告之公告申報外，餘皆已完成。另針對經主管機關核准延期公告申報之上櫃公司，其嗣後所公告申報之財務報告依本中心形式審閱結果若有需調整交易方式之情事者，將於其公告申報次日依業務規則第12條及第12條之1公告之。二、上櫃有價證券新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易之公司如下，其原因詳如附件一：(一)新增為變更交易方法之上櫃有價證券簡稱（代號）：南璋(4712)、兆遠(4944)。其中兆遠公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。兆遠公司上櫃有價證券現依業務規則第12條規定自109年4月7日起新增為變更交易方法，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報。(二)繼續變更交易方法但新增分盤方式交易之上櫃有價證券簡稱（代號）：進泰電子(3465)、環瑞醫(4198)、通訊-KY(6404)、尚茂(8291)。(三)繼續變更交易方法但取消分盤方式交易之上櫃有價證券簡稱（代號）：華義(3086)。(四)恢復普通交割方式交易之上櫃有價證券簡稱（代號）：中美實(4702)、金利(5383)、愛地雅(8933)及愛地雅四（89334）、愛地雅五（89335）。惟中美實公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每10分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券，但違約專戶委託買賣該有價證券時，不在此限。三、上開列為變更交易方法之公司，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報；如新增採分盤方式交易之有價證券，則每30分鐘撮合一次。四、上開新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易，自109年4月7日起實施。五、燦星旅(2719)、天蔥(2740)、凱柏實業(3073)、天剛(5310)、天揚(5345)及上揚(6222)繼續維持變更交易方法，泰偉(3064)、新零售（3085）及合邦(6103)繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動；倚強(3219)仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由；英格爾(8287)因其公告並申報108年度財務報告顯示淨值已為負數，核有業務規則第12條之2第1項第4款規定之情事，本中心將於109年5月11日起，終止該公司之普通股股票在證券商營業處所買賣，並於終止前繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動。以上變動原因詳如附件二。日期：2020年 4月 1日主旨：公告合世生醫科技股份有限公司股票、晶悅國際飯店股份有限公司股票、新洲全球股份有限公司股票、樺晟電子股份有限公司股票、友銓電子股份有限公司股票處置措施及期間。公 告 事 項：一、合世生醫科技股份有限公司股票(代號：1781)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。二、晶悅國際飯店股份有限公司股票（代號：2718）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。三、新洲全球股份有限公司股票（代號：3171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。四、樺晟電子股份有限公司股票(代號：3202)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。五、友銓電子股份有限公司股票（代號：5321）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。台灣漢堡王日前在臉書貼出「武漢肺炎宅配防疫套餐」促銷方案，沒想到中國漢堡王居然出面為此事道歉，而且在微博上發文砲轟台灣漢堡王，「為漢堡王台灣地區不負責任的言論表示憤怒」，台灣漢堡王趕緊將促銷貼文下架，現在又被資深評論員溫朗東踢爆，漢堡王大股東龔國權捐贈呼吸器等醫療器材給中國，崇仁科技發聲明澄清，捐贈武漢的醫材並非從台灣出口，而是由廈門廠因應，也強調會配合國內政府提供醫材。食安國家隊防疫記者會上超過20家餐飲業者大串連，原本出席名單有漢堡王，不過漢堡王執行長卻臨時取消行程沒有現身，原來是台灣漢堡王3月25日在臉書貼出「武漢肺炎」宅配防疫套餐促銷方案，沒想到中國漢堡王居然跳出來主動發道歉文，更怒斥台灣漢堡王推文出現「武漢肺炎」，是不負責任的言論。台灣漢堡王趕緊將貼文下架，並把其他中有「武漢肺炎」的文章全改成「新冠肺炎」，台灣網友們紛紛留言，砲轟是向中共下跪了嗎？現在漢堡王大股東龔國權又被爆出另樁爭議！資深評論員溫朗東說：「他在3月7日這個時候，送給了中國武漢非常多的氧氣面罩拍痰器、呼吸震動易咳器等等的一些醫療器材。」溫朗東踢爆龔國權是崇仁科技現任董座，在台灣醫療物資吃緊的時候竟送給了中國武漢一大批氧氣面罩、呼吸器等醫材，揭開龔國權神秘面紗，龔國權出生於台灣但卻是中國籍，過去收購知名有線電視系統商又企圖轉手賣給旺旺中時，後來因為社會輿論關切後出售計劃受阻；2017年又創立私募基金「今翊資本」入主台灣漢堡王；2019年4月又收購國內呼吸治療醫材大廠「崇仁科技」。溫朗東質疑，龔國權疑似扮演中國的統戰白手套。溫朗東表示：「呼籲說我們的政府行政院，面對這些灰色地帶或者是表面上看起來是外資，其實具有中資跟統戰意圖的這些資金，它必須進行進一步追查。」面對爭議，崇仁科技發聲明澄清，崇仁捐贈武漢的醫療耗材並非由台灣出口，是由廈門廠因應當地重症呼吸病患需求，也強調在數週前接受國內衛福部和相關單位諮詢，研議一起為台灣當前醫療資源貢獻心力，強調會配合政府提供國內必要的醫材資源。（民視新聞／綜合報導）更多民視新聞報導  促銷文案改「新冠肺炎」挨轟舔共！漢堡王股東龔國權再爆中國白手套爭議  台灣漢堡王配合中方修改「新冠肺炎」網友譏：好的中國武漢肺炎  筷子夾漢堡笨拙？「漢堡王」新廣告涉種族歧視",
    "https://tw.stock.yahoo.com/news/%25E8%2599%25B9%25E5%25A0%25A13-27%25E8%25B5%25B7%25E9%25A0%2590%25E5%25AE%259A%25E8%25B2%25B7%25E5%259B%259E1-500%25E5%25BC%25B5-%25E5%258D%2580%25E9%2596%2593%25E5%2583%25B913-00-124600450.html": "公開資訊觀測站重大訊息公告(5258)虹堡公告本公司董事會決議買回庫藏股1.董事會決議日期:109/03/262.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):383,414,6355.預定買回之期間:109/03/27~109/05/266.預定買回之數量(股):1,500,0007.買回區間價格(元):13.00~34.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):1.6810.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:無買回12.已申報買回但未執行完畢之情形:無此情形。13.董事會決議買回股份之會議紀錄:經109年3月26日董事會決議通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:虹堡科技股份有限公司(一)依董事會之決議，公告、申報並於執行期限內買回本公司股份。(二)董事會依本辦法訂定及公布員工認股基準日、得認購股數標準、認購繳款期間、權利內容及限制條件等作業事項。(三)統計實際認購繳款股數，辦理股票轉讓過戶登記。第七條 本次買回股份轉讓予員工，以實際買回之平均價格加計資金成本(郵政儲匯局一年期定存利率)為轉讓價格，惟轉讓前，如遇公司已發行之普通股股份增加〔或減少〕，得按發行股份增加〔或減少〕比率調整之，轉讓價格調整公式：調整後轉讓價格=每股實際平均買回價格×(申報買回股份時已發行之普通股股份總數÷轉讓買回股份予員工前已發行之普通股股份總數)第八條 本次買回股份轉讓予員工並辦理過戶登記後，除另有規定者外，餘權利義務與原有股份相同。第九條 本次買回股份轉讓予員工並辦理過戶登記後六個月內不得轉讓。第十條 本辦法經董事會決議通過後生效，並得報經董事會決議修訂。第十一條 本辦法應提報股東會報告，修訂時亦同。第十二條 本辦法修訂於中華民國一O九年三月二十六日15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用。16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:虹堡科技股份有限公司董事會聲明書一、本公司經109年3月26日第七屆第十四次董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於集中交易市場﹙證券商營業處所﹚買回本公司股份150萬股。二、上述買回股份總數，僅占本公司已發行股份之1.68%，且買回股份所需金額上限僅占本公司流動資產之1.89%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事5人同意本聲明書之內容，併此聲明。虹堡科技股份有限公司負責人：辛華熙中華民國一０九年三月二十六日17.會計師或證券承銷商對買回股份價格之合理性評估意見:虹堡科技股份有限公司所訂股份買回區間價格13元至34元，落於規定之買回區間價格上限及下限內，經台新綜合證券股份有限公司核算其引用之依據尚無不符，虹堡科技股份有限公司所訂股份買回區間價格應屬合理。18.其他證期局所規定之事項:不適用。資料來源-MoneyDJ理財網台南社大質疑台南後壁區玉米田遭鉻汙染，台南市環保局表示，經檢測符合標準，農業局也認為無汙染可採收。民進黨立委林淑芬、時代力量立委陳椒華召開記者會，指政府對重金屬影響作物的標準過低，應適時加嚴管制標準。 對此，黃偉哲表示，市府立場也認同應該移除回填物，目前正進行相關討論。 台南市後壁區一處...總統蔡英文任內二度執行死刑！遭槍決的是2016年除夕夜在桃園龍潭家中潑汽油縱火，燒死父母等6位親友的翁仁賢。去年遭判死刑定讞的翁仁賢，犯後毫無悔意，出庭對媒體鏡頭比中指，還嗆法官。法務部長蔡清祥證實，翁仁賢今（1）日晚間伏法，台灣死囚人數再度降到39人。翁仁賢在2016年2月7日，也就是除夕夜朝父母、兄弟、姪子潑汽油點火，造成6死4傷。他一、二審都被判死刑，案經最高法院發回，台灣高等法院更一審認為，翁仁賢殺害6人，手段兇殘，行徑冷血，泯滅天良，惡性重大至極，所犯實屬「最嚴重之罪行」，求其生而不可得，有與社會永久隔離的必要，量處死刑，褫奪公權終身。案經上訴，最高法院去年7月10日自為判決，仍判處翁仁賢死刑，全案定讞。（民視新聞網／綜合報導）Sony 在 WH-1000X 系列打出名堂之後，就開始把主動式降噪這屬性下放到不同產品，而且價格帶也愈往下探，最新的這款甚至就只要 200 美元而已。型號名為 WH-CH710N（中央社記者韓婷婷台北2020年4月1日電）櫃買中心表示，已完成申報2019年度財報的775家上櫃公司中，稅前淨利1851億元，年減0.85%，其中有566家約73%公司獲利，EPS超過10元計有31家。每股配發10元以上股息計17家。櫃買中心表示，上櫃公司共有777家，除主管機關核准延到4月底申報的大略-KY(4804)外，應於3月31日完成公告申報家數為776家，僅恩得利公司(1333)未申報，其餘皆已完成申報。經統計完成申報的775家上櫃公司108年度營收達2.21兆元，較107年度減少264億元，衰退1.18%；稅前淨利1851億元，較107年度減少16億元，衰退0.85%。觀察各產業表現，獲利成長金額較大產業主要為光電業、半導體業及電子商務業，其中光電業獲利成長主要是全球太陽能市況逐漸由劇烈波動中回穩；半導體業因受惠觸控面板感測晶片需求成長及單價較高的長期合約出貨，帶動獲利增加；而電子商務業則因特定公司營運策略調整，獲利由虧轉盈。櫃買中心指出，獲利衰退金額較大產業主要為生技醫療業、電子零組件業及電機機械業，經瞭解生技醫療業因特定公司投資架構調整而影響獲利，而電子零組件業及電機機械業衰退主要原因為受美中貿易戰及全球經濟景氣趨緩所影響。在每股盈餘（EPS）方面，經統計EPS超過10元公司有31家，5元以上未達10元的公司計73家，2元以上未達5元公司計185家，整體獲利上櫃公司共計566家，約占已公告申報上櫃公司的73.03%。在股利配發方面，經統計截至3月31日止，上櫃公司已公布擬配發108年度現金股利家數計454家，約占已公告家數65%（已公告700家），其中每股配發現金股利10元以上者17家，5元以上未達10元的公司34家，2元以上未達5元129家，現金股利配發2元以上者總計180家。櫃買表示，現金殖利率大於2%公司有401家，約占已公告家數57%，顯見上櫃公司經營團隊樂於與股東分享經營成果。（編輯：鄭雪文）日　　期：2020年04月01日公司名稱：中美實(4702)主　　旨：中美實自109年4月7日起恢復普通交割方式交易發言人：王志國說　　明：1.櫃買中心公告股票回復原狀日期:109/04/072.櫃買中心公告股票回復原狀引用之業務規則條款及發生緣由:符合櫃買中心證券商營業處所買賣有價證券業務規則第12條第3項及同條第4項第1款之規定,故本公司之上櫃有價證券自109年4月7日起恢復為普通交割方式之買賣。3.公告內容:本公司前因公告並申報108年第3季財務報告顯示淨值已低於財務報告所列示股本之二分之一，而採預收款券方式交易。本次公告並申報108年度財務報告顯示其淨值已不低於財務報告所列示股本二分之一、淨值較前期增加，另亦無其他各款應變更交易方法之情事，核已符合本中心業務規則第12條第3項及同條第4項第1款之規定，故本公司之有價證券自109年4月7日起恢復為普通交割方式之買賣。4.股票回復原狀之日期:109/04/075.其他應敘明事項:無武漢肺炎疫情持續延燒，對全球金融市場帶來衝擊，有「商品大王」之稱的著名投資人羅傑斯 Jim Rogers 表示，情況將會進一步惡化，在未來的幾年中，恐將看到一生中最糟糕的熊市。。羅傑斯在接受採訪時表示，在市場先前出現極度日　　期：2020年04月01日公司名稱：倚強(3219)主　　旨：倚強依證券商營業處所買賣有價證券業務規則變更交易方式發言人：莊竣翔說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，最近期財務報告顯示淨值已低於財務報告所列示股本二分之一者。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:本公司已於109/03/31已透過私募之方式改善本公司淨值。6.其他應敘明事項:本公司普通股股票仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由，特此說明。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:無。（中央社記者劉姵呈台北2020年4月1日電）歐美疫情大爆發，全球經濟陷入衰退，股債市劇烈震盪，壽險業為了反映市場利率及成本，4月起利變型保單出現史上最大的降息潮，台幣、美元保單分別跌破2%、3%，保戶荷包將大縮水。2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情重挫金融市場，全球主要央行紛紛大動作降息，對利率極為敏感的壽險公司充滿極大挑戰，原本都在觀望對手降幅，最後終於「撐不住了」。前6大壽險公司國泰、富邦、南山、新光、中國及台灣人壽今天宣布，4月起將全面調降台外幣利變型壽險宣告利率，降幅更甚於去年4月。本次合計調整的台幣及美元保單超過上百張，其中，台幣保單宣告利率正式跌破2%防線，甚至少數還低於1%，比一年期定存利率約0.8%還低；另美元保單大多也跌破3%。國泰人壽表示，台幣利變型保單調降6至15個基本點（1基本點等於0.01百分點），調整後宣告利率為0.57%至2%，出現跌破1%的情況；美元利變型保單則調降5個基本點，調整後為2.25%至3.4%，合計受影響現售及停售保單張數共達107張。富邦人壽決議，台幣利變保單調降幅度約5至25個基本點，調整後宣告利率為1.05%至最高有2.25%；美元利變型保單調降幅度則有25至40個百分點，調整後為2.72%至最高3%。南山人壽台幣利變保單調降幅度約25個基本點，調整後宣告利率為1.9%至2.05%；另美元保單宣告利率降幅最高約有50個基本點，調整後為2.85%至最高3%。合計受影響保單達160張。新光人壽台幣利變保單調降幅度為8至45個基本點，宣告利率降到1.8%至2.05%；美元保單則調降調幅5至45個基本點，宣告利率來到2.9%至3.1%。中國人壽也決議，台幣利變型保單調降6至15個基本點，宣告利率約在1.8%至2.25%；美元保單告利率則約落在2.9%至3.15%。合計受影響張數達188張。台灣人壽台幣利變型保單最大調幅為52個基本點，最高仍有2.25%；美元保單則調降約74個基本點，最高仍有3.10%。合計受影響張數共有167張。壽險公司主管坦言，受到疫情影響，重創全球金融市場，各國主要央行無不採取降息及積極的貨幣寬鬆政策，加上美國聯準會（Fed）也大動作降息6碼，並採取無限量寬鬆購債政策，考量美債殖利率將繼續維持低檔，若這次不調整，後續再遇到今年壽險業債券贖回潮，壽險公司經常性收益率（recurring yield）恐會下降，產生虧損。此外，他表示，因利率持續走低，壽險公司也普遍預期台灣公債殖利率將維持歷史低檔，加上國外投資避險成本偏高，會影響資金運用預期報酬率，不利帳戶收益率維持，因此在台幣保單上也必須降息。回顧2019年，利變型壽險宣告利率已多次調降，台幣保單從最高點2.98%，一路降至2.15%；美元保單也從最高4%，降至3.15%；今年4月受肺炎疫情影響，正式分別跌破2%、3%。壽險公司主管表示，若以保單價值準備金100萬元來計算，宣告利率每調降一碼，將會減少2500元，視保戶購買的保單商品類型（一般型或保障型）有不同的降幅，預估荷包每年將縮水約1500元至5000元。（編輯：郭萍英）日　　期：2020年04月01日公司名稱：兆遠(4944)主　　旨：依證券商營業處所買賣有價證券業務規則變更交易方法發言人：吳政穆說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，108年度財務報告淨值已低於股本二分之一。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法。4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:已於109/03/17經董事會決議通過，擬辦理減資彌補虧損，並提請109年股東常會決議。6.其他應敘明事項:無。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:不適用。日　　期：2020年04月01日公司名稱：美時(1795)主　　旨：董事會決議通過增資日本子公司Lotus Japan Holdings Co., Ltd.發言人：沈燁說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.2.事實發生日:109/4/1~109/4/13.交易數量、每單位價格及交易總金額:(1)交易單位數量：不適用(2)每單位價格：不適用(3)交易總金額：日圓2,225,300仟元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依資金需求匯入10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持股：不適用(2)累積金額：日圓2,225,400仟元(3)持股比例：100%(4)權利受限情形：無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:1.占總資產比例：3.41%2.占歸屬於母公司業主之權益之比例：7.90%3.營運資金數額：新台幣2,511,053千元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:優化資本結構16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:民國109年4月1日19.監察人承認或審計委員會同意日期:民國109年3月31日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:過去一年無交易紀錄，未來一年之交易情形將依資金與市場狀況而定。27.資金來源:自有資金28.其他敘明事項:本次增資日本子公司Lotus Japan Holdings Co., Ltd.係為償還原經108年3月20日及108年11月13日董事會決議通過貸與日本子公司Lotus Japan Holdings Co., Ltd.日圓2,225,300仟元之款項。日本子公司Lotus Japan Holdings Co., Ltd.為合同會社，無發行股數。（中央社記者潘智義台北2020年4月1日電）台灣證券交易所統計，上市公司去年總營收新台幣32兆7207億元，較前年衰退2251億元，減幅0.68%；去年總稅前淨利2兆3795億元，較前年衰退2357億元，減幅9.01%。證交所說明，本國上市公司及外國第一上市公司，不含東貝1家未申報及太設、如興、東森、光麗-KY、勝悅-KY等5家經主管機關核准延期公告申報，去年度財務報告分別計本國上市公司862家、外國第一上市公司74家，在3月31日完成公告申報。證交所指出，去年獲利成長產業主要為金融保險業、水泥工業及電腦及周邊設備業。金融保險業因淨利息收益、保費收入增加及匯率避險操作得宜，推升獲利；水泥工業因特定地區需求，及價格大幅成長增加獲利。去年電腦及周邊設備業因產品組合調整，挹注成長動能及產能利用率提升，獲利表現較佳。另外，獲利衰退產業主要為塑膠工業、半導體業及光電業，產業衰退主因美中貿易戰及全球景氣趨緩，塑膠工業另因油價走勢不利而影響獲利；光電業則因終端市場需求疲弱，及新產能開出導致供過於求，進而使價格下滑，衝擊獲利。日本要進入半鎖國狀態了嗎？首相安倍晉三稍早宣布，從3日凌晨0時開始，入境日本不論國籍，都須隔離14天，而包含台灣在內的73國和地區，將禁止入境。為預防武漢肺炎感染擴散，日本政府在今天傍晚召開對策會議，決定全面提升邊境管制。包含日前感染症危險情報等級，才剛提升為3級的美國、加拿大、英國以及中國和南韓全境，共73國都將列入「拒絕入境」名單。而其餘國家入境日本，不論外國籍或日本籍，都需要在住家或旅館自主隔離14天，而且籲請民眾在這期間，不要使用大眾交通工具。（民視新聞／綜合報導）更多民視新聞報導  快新聞／日本4/3起至月底 73國含台灣禁止入境  日本京都櫻花季嘸人 觀光業大受影響  獨／疫情衝擊！日本觀光業慘澹 2個月損失2800億監察院的最新一期《廉政專刊》出爐，總統的資產申報，存款雖然上看4877萬，但和2006年時任副閣揆的1億多相比，縮水幅度可說是打對折。被問到這件事，總統笑稱14年間做了一些無薪工作，加上生活費和選舉支出，財產不增反減，不太好意思。監院《廉政專刊》最新一期出爐，蔡總統得知財產全都露的反應，竟然是說「嗯...，不太好意思，財產沒有增加只有減少。」14年過去資產對半砍，總統謙虛自認難為情。2006年蔡總統時任副閣揆時，存款一度上看1億118萬，另有3筆土地、1棟房屋和證券跟投資。但在2016年就任元首之後存款堪稱腰斬，剩下4927萬，另外還有1000萬出頭的房貸。而最新一次申報存款再微幅減少，來到4877萬；有價證券413萬維持不變，最大差別是807萬的債務歸零。蔡總統表示：「我是在擔任完政院副院長之後當然有一些工作啦，但是這些工作都沒有薪水，所以我的生活的必需，還有這段期間我也歷經幾次選舉也有一些支出。」從情勢低迷掏錢救黨，再到挑戰六都市長、三度參選總統，蔡總統花費可想而知，隨著申報結果出爐，也讓流言蜚語不攻自破。（民視新聞／綜合報導）更多民視新聞報導  富豪財產遭查封！億元遊艇淪拍賣750萬  快新聞／亡故半世紀榮民遺產沒人領 林昶佐批：別再讓這些中國人來領財產了  拿財產申報證明反擊李旻蔚 余天嘆：小小年紀盡學抹黑手段（中央社記者吳佳蓉台北2020年4月1日電）評估武漢肺炎疫情影響，兆豐金表示，客戶多為資金寬裕的大型企業，估計短期影響不大，加上先前已降低對中國曝險，減少高風險客戶，現階段資產品質尚屬良好，今年將朝向3大面向深耕。兆豐金控(2886)今天舉辦2019年第4季線上法說會，公布去年合併稅後淨利新台幣289.55億元，年增3.1%，每股稅後淨利（EPS）2.13元，年增2.9%。子公司方面，兆豐銀行稅後淨利246.45億元，年增2%，兆豐票券稅後淨利達26.25億元，年增2.6%，兆豐證券稅後淨利10.9億元，年增逾2倍，反映股票、債券投資績效表現佳。對武漢肺炎（2019冠狀病毒疾病, COVID-19）疫情影響，兆豐金控總經理胡光華表示，原本審慎樂觀看待今年表現，但受疫情影響，全球實體經濟及金融市場不確定性大幅提高，會做好相關措施因應，並配合政府紓困政策，協助客戶一起度過難關。胡光華指出，觀察兆豐客戶主要以大型企業為主，資金較寬裕，營運佈局也分散全球，估計短期影響不大，加上從美中貿易戰升溫起就已降低對中國地區曝險，先前建置洗錢防制機制，高風險客戶也隨之減少，因此目前資產品質尚屬良好。另一方面，胡光華表示，這波疫情對中國供應鏈影響甚鉅，可能加速廠商回台佈局的意願及步伐，可望帶動融資需求；統計至今年3月下旬，兆豐銀行已核貸台商回台專案額度380億元以上，另有多筆授信案正積極爭取往來，相關效益可望這幾年內陸續顯現。展望今年，胡光華說，將持續積極朝3大方向努力，首先，強化核心業務獲利能力，持續提高手續費收入占比，其次，會深化集團共同行銷，加強與公股金融機構業務合作，此外，也會優化作業程序及擴增數位金融服務。另一方面，對外傳兆豐金有意併購保德信人壽，胡光華回應，兆豐金目前缺少壽險子公司，不過，國際財務報導準則第17號（IFRS17）即將上路，壽險業將面臨鉅額增資，兆豐本身又已被列為系統性重要銀行，須符合額外資本要求。胡光華表示，因此，現階段不適合洽談壽險公司併購事宜，但仍會採策略合作方式引進商品，以提升手續費收入，後續會留意相關發展，適時掌握商機。（編輯：鄭雪文）歐盟稅務黑名單之外，法、荷兩國在3月初另將BVI、百慕達列入不合作名單，制裁方案陸續出爐，企業長期利用境外免稅天堂避稅已非正途。 國際反避稅潮持續蔓延，自去年底起，歐盟鼓勵各成員國自行公告自己的租稅黑名單。常見的「免稅天堂」英屬維京群島（BVI）、百慕達雖已脫離歐盟稅務不合作名單，但在歐盟個別...〈每日外資外匯觀點〉日期：2020年 4月 1日主旨：恩得利工業股份有限公司（股票代號：1333，下稱恩得利公司）普通股股票51,060,375股，自109年4月7日起停止在證券商營業處所買賣。公 告 事 項：一、恩得利公司前因107年第2季財務報告顯示淨值已低於股本二分之一及十分之三，本中心業於107年8月15日以證櫃監字第10702010471號公告，自107年8月17日起繼續列為變更交易方法並新增採每30分鐘撮合一次之分盤方式交易。二、今因恩得利公司未依規定期限公告申報108年度財務報告，又其前董事長林有欽個人轉投資公司之借款，私下以恩得利公司為借款之連帶保證人，屬重大內部控制缺失，核有本中心業務規則第12條之1第1項第4款及第22款規定之情事，爰依規定公告如主旨。日期：2020年 4月 1日主旨：調整南璋股份有限公司等10家公司上櫃有價證券之交易方式，及燦星國際旅行社股份有限公司等11家公司上櫃有價證券之處置事由，自109年4月7日起實施。另英格爾科技股份有限公司普通股股票145,621,349股，自109年5月11日起終止在證券商營業處所買賣。公 告 事 項：一、上櫃公司應於109年3月31日完成公告申報108年度財務報告家數為776家(不含經主管機關核准延期公告申報之大略-KY )，經統計應公告申報之上櫃公司除恩得利公司(股票代號：1333)未於期限內完成108年度財務報告之公告申報外，餘皆已完成。另針對經主管機關核准延期公告申報之上櫃公司，其嗣後所公告申報之財務報告依本中心形式審閱結果若有需調整交易方式之情事者，將於其公告申報次日依業務規則第12條及第12條之1公告之。二、上櫃有價證券新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易之公司如下，其原因詳如附件一：(一)新增為變更交易方法之上櫃有價證券簡稱（代號）：南璋(4712)、兆遠(4944)。其中兆遠公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。兆遠公司上櫃有價證券現依業務規則第12條規定自109年4月7日起新增為變更交易方法，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報。(二)繼續變更交易方法但新增分盤方式交易之上櫃有價證券簡稱（代號）：進泰電子(3465)、環瑞醫(4198)、通訊-KY(6404)、尚茂(8291)。(三)繼續變更交易方法但取消分盤方式交易之上櫃有價證券簡稱（代號）：華義(3086)。(四)恢復普通交割方式交易之上櫃有價證券簡稱（代號）：中美實(4702)、金利(5383)、愛地雅(8933)及愛地雅四（89334）、愛地雅五（89335）。惟中美實公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每10分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券，但違約專戶委託買賣該有價證券時，不在此限。三、上開列為變更交易方法之公司，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報；如新增採分盤方式交易之有價證券，則每30分鐘撮合一次。四、上開新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易，自109年4月7日起實施。五、燦星旅(2719)、天蔥(2740)、凱柏實業(3073)、天剛(5310)、天揚(5345)及上揚(6222)繼續維持變更交易方法，泰偉(3064)、新零售（3085）及合邦(6103)繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動；倚強(3219)仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由；英格爾(8287)因其公告並申報108年度財務報告顯示淨值已為負數，核有業務規則第12條之2第1項第4款規定之情事，本中心將於109年5月11日起，終止該公司之普通股股票在證券商營業處所買賣，並於終止前繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動。以上變動原因詳如附件二。日期：2020年 4月 1日主旨：公告合世生醫科技股份有限公司股票、晶悅國際飯店股份有限公司股票、新洲全球股份有限公司股票、樺晟電子股份有限公司股票、友銓電子股份有限公司股票處置措施及期間。公 告 事 項：一、合世生醫科技股份有限公司股票(代號：1781)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。二、晶悅國際飯店股份有限公司股票（代號：2718）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。三、新洲全球股份有限公司股票（代號：3171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。四、樺晟電子股份有限公司股票(代號：3202)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。五、友銓電子股份有限公司股票（代號：5321）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。台灣漢堡王日前在臉書貼出「武漢肺炎宅配防疫套餐」促銷方案，沒想到中國漢堡王居然出面為此事道歉，而且在微博上發文砲轟台灣漢堡王，「為漢堡王台灣地區不負責任的言論表示憤怒」，台灣漢堡王趕緊將促銷貼文下架，現在又被資深評論員溫朗東踢爆，漢堡王大股東龔國權捐贈呼吸器等醫療器材給中國，崇仁科技發聲明澄清，捐贈武漢的醫材並非從台灣出口，而是由廈門廠因應，也強調會配合國內政府提供醫材。食安國家隊防疫記者會上超過20家餐飲業者大串連，原本出席名單有漢堡王，不過漢堡王執行長卻臨時取消行程沒有現身，原來是台灣漢堡王3月25日在臉書貼出「武漢肺炎」宅配防疫套餐促銷方案，沒想到中國漢堡王居然跳出來主動發道歉文，更怒斥台灣漢堡王推文出現「武漢肺炎」，是不負責任的言論。台灣漢堡王趕緊將貼文下架，並把其他中有「武漢肺炎」的文章全改成「新冠肺炎」，台灣網友們紛紛留言，砲轟是向中共下跪了嗎？現在漢堡王大股東龔國權又被爆出另樁爭議！資深評論員溫朗東說：「他在3月7日這個時候，送給了中國武漢非常多的氧氣面罩拍痰器、呼吸震動易咳器等等的一些醫療器材。」溫朗東踢爆龔國權是崇仁科技現任董座，在台灣醫療物資吃緊的時候竟送給了中國武漢一大批氧氣面罩、呼吸器等醫材，揭開龔國權神秘面紗，龔國權出生於台灣但卻是中國籍，過去收購知名有線電視系統商又企圖轉手賣給旺旺中時，後來因為社會輿論關切後出售計劃受阻；2017年又創立私募基金「今翊資本」入主台灣漢堡王；2019年4月又收購國內呼吸治療醫材大廠「崇仁科技」。溫朗東質疑，龔國權疑似扮演中國的統戰白手套。溫朗東表示：「呼籲說我們的政府行政院，面對這些灰色地帶或者是表面上看起來是外資，其實具有中資跟統戰意圖的這些資金，它必須進行進一步追查。」面對爭議，崇仁科技發聲明澄清，崇仁捐贈武漢的醫療耗材並非由台灣出口，是由廈門廠因應當地重症呼吸病患需求，也強調在數週前接受國內衛福部和相關單位諮詢，研議一起為台灣當前醫療資源貢獻心力，強調會配合政府提供國內必要的醫材資源。（民視新聞／綜合報導）更多民視新聞報導  促銷文案改「新冠肺炎」挨轟舔共！漢堡王股東龔國權再爆中國白手套爭議  台灣漢堡王配合中方修改「新冠肺炎」網友譏：好的中國武漢肺炎  筷子夾漢堡笨拙？「漢堡王」新廣告涉種族歧視",
    "https://tw.stock.yahoo.com/news/%25E7%2586%25B1%25E9%2596%2580%25E8%2582%25A1-%25E5%2598%2589%25E5%25A8%2581-3557-%25E4%25B8%2589%25E5%2595%2586-2905-015956492.html": "嘉威(3557)：去年獲利倍增順利虧轉盈，主要歸功於收購家居事業所帶動營收綜效顯現。法人表示，今年首季營收仍可望再創高。早盤跳空收復年線。三商(2905)：去年在零售餐飲大幅拓點挹注下，獲利近35億元、翻倍成長並創歷史新高，EPS達4.48元。今年首季營運樂觀看待。旭富(4119)：累計前2月稅前盈餘1.98億元，受惠奎寧搭配日舒抗生素藥品，對清除新冠病毒具療效所帶動，公司搭上抗疫順風車，獲買盤青睞。虹堡(5258)：去年稅後淨利0.17億元，EPS達0.19元，較前年虧3.72億元大幅轉盈。目前成長動能以東北亞、歐美為主，雖然疫情不穩定，但對整體訂單影響不大，營運審慎樂觀。台燿(6274)：儘管有疫情影響，前2月營收仍成長10.09%，外資圈看好公司可望受惠5G、雲端伺服器及資料庫中心需求，營運前景看俏。(劉又豪)台南社大質疑台南後壁區玉米田遭鉻汙染，台南市環保局表示，經檢測符合標準，農業局也認為無汙染可採收。民進黨立委林淑芬、時代力量立委陳椒華召開記者會，指政府對重金屬影響作物的標準過低，應適時加嚴管制標準。 對此，黃偉哲表示，市府立場也認同應該移除回填物，目前正進行相關討論。 台南市後壁區一處...總統蔡英文任內二度執行死刑！遭槍決的是2016年除夕夜在桃園龍潭家中潑汽油縱火，燒死父母等6位親友的翁仁賢。去年遭判死刑定讞的翁仁賢，犯後毫無悔意，出庭對媒體鏡頭比中指，還嗆法官。法務部長蔡清祥證實，翁仁賢今（1）日晚間伏法，台灣死囚人數再度降到39人。翁仁賢在2016年2月7日，也就是除夕夜朝父母、兄弟、姪子潑汽油點火，造成6死4傷。他一、二審都被判死刑，案經最高法院發回，台灣高等法院更一審認為，翁仁賢殺害6人，手段兇殘，行徑冷血，泯滅天良，惡性重大至極，所犯實屬「最嚴重之罪行」，求其生而不可得，有與社會永久隔離的必要，量處死刑，褫奪公權終身。案經上訴，最高法院去年7月10日自為判決，仍判處翁仁賢死刑，全案定讞。（民視新聞網／綜合報導）Sony 在 WH-1000X 系列打出名堂之後，就開始把主動式降噪這屬性下放到不同產品，而且價格帶也愈往下探，最新的這款甚至就只要 200 美元而已。型號名為 WH-CH710N（中央社記者韓婷婷台北2020年4月1日電）櫃買中心表示，已完成申報2019年度財報的775家上櫃公司中，稅前淨利1851億元，年減0.85%，其中有566家約73%公司獲利，EPS超過10元計有31家。每股配發10元以上股息計17家。櫃買中心表示，上櫃公司共有777家，除主管機關核准延到4月底申報的大略-KY(4804)外，應於3月31日完成公告申報家數為776家，僅恩得利公司(1333)未申報，其餘皆已完成申報。經統計完成申報的775家上櫃公司108年度營收達2.21兆元，較107年度減少264億元，衰退1.18%；稅前淨利1851億元，較107年度減少16億元，衰退0.85%。觀察各產業表現，獲利成長金額較大產業主要為光電業、半導體業及電子商務業，其中光電業獲利成長主要是全球太陽能市況逐漸由劇烈波動中回穩；半導體業因受惠觸控面板感測晶片需求成長及單價較高的長期合約出貨，帶動獲利增加；而電子商務業則因特定公司營運策略調整，獲利由虧轉盈。櫃買中心指出，獲利衰退金額較大產業主要為生技醫療業、電子零組件業及電機機械業，經瞭解生技醫療業因特定公司投資架構調整而影響獲利，而電子零組件業及電機機械業衰退主要原因為受美中貿易戰及全球經濟景氣趨緩所影響。在每股盈餘（EPS）方面，經統計EPS超過10元公司有31家，5元以上未達10元的公司計73家，2元以上未達5元公司計185家，整體獲利上櫃公司共計566家，約占已公告申報上櫃公司的73.03%。在股利配發方面，經統計截至3月31日止，上櫃公司已公布擬配發108年度現金股利家數計454家，約占已公告家數65%（已公告700家），其中每股配發現金股利10元以上者17家，5元以上未達10元的公司34家，2元以上未達5元129家，現金股利配發2元以上者總計180家。櫃買表示，現金殖利率大於2%公司有401家，約占已公告家數57%，顯見上櫃公司經營團隊樂於與股東分享經營成果。（編輯：鄭雪文）日　　期：2020年04月01日公司名稱：中美實(4702)主　　旨：中美實自109年4月7日起恢復普通交割方式交易發言人：王志國說　　明：1.櫃買中心公告股票回復原狀日期:109/04/072.櫃買中心公告股票回復原狀引用之業務規則條款及發生緣由:符合櫃買中心證券商營業處所買賣有價證券業務規則第12條第3項及同條第4項第1款之規定,故本公司之上櫃有價證券自109年4月7日起恢復為普通交割方式之買賣。3.公告內容:本公司前因公告並申報108年第3季財務報告顯示淨值已低於財務報告所列示股本之二分之一，而採預收款券方式交易。本次公告並申報108年度財務報告顯示其淨值已不低於財務報告所列示股本二分之一、淨值較前期增加，另亦無其他各款應變更交易方法之情事，核已符合本中心業務規則第12條第3項及同條第4項第1款之規定，故本公司之有價證券自109年4月7日起恢復為普通交割方式之買賣。4.股票回復原狀之日期:109/04/075.其他應敘明事項:無武漢肺炎疫情持續延燒，對全球金融市場帶來衝擊，有「商品大王」之稱的著名投資人羅傑斯 Jim Rogers 表示，情況將會進一步惡化，在未來的幾年中，恐將看到一生中最糟糕的熊市。。羅傑斯在接受採訪時表示，在市場先前出現極度日　　期：2020年04月01日公司名稱：倚強(3219)主　　旨：倚強依證券商營業處所買賣有價證券業務規則變更交易方式發言人：莊竣翔說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，最近期財務報告顯示淨值已低於財務報告所列示股本二分之一者。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:本公司已於109/03/31已透過私募之方式改善本公司淨值。6.其他應敘明事項:本公司普通股股票仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由，特此說明。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:無。（中央社記者劉姵呈台北2020年4月1日電）歐美疫情大爆發，全球經濟陷入衰退，股債市劇烈震盪，壽險業為了反映市場利率及成本，4月起利變型保單出現史上最大的降息潮，台幣、美元保單分別跌破2%、3%，保戶荷包將大縮水。2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情重挫金融市場，全球主要央行紛紛大動作降息，對利率極為敏感的壽險公司充滿極大挑戰，原本都在觀望對手降幅，最後終於「撐不住了」。前6大壽險公司國泰、富邦、南山、新光、中國及台灣人壽今天宣布，4月起將全面調降台外幣利變型壽險宣告利率，降幅更甚於去年4月。本次合計調整的台幣及美元保單超過上百張，其中，台幣保單宣告利率正式跌破2%防線，甚至少數還低於1%，比一年期定存利率約0.8%還低；另美元保單大多也跌破3%。國泰人壽表示，台幣利變型保單調降6至15個基本點（1基本點等於0.01百分點），調整後宣告利率為0.57%至2%，出現跌破1%的情況；美元利變型保單則調降5個基本點，調整後為2.25%至3.4%，合計受影響現售及停售保單張數共達107張。富邦人壽決議，台幣利變保單調降幅度約5至25個基本點，調整後宣告利率為1.05%至最高有2.25%；美元利變型保單調降幅度則有25至40個百分點，調整後為2.72%至最高3%。南山人壽台幣利變保單調降幅度約25個基本點，調整後宣告利率為1.9%至2.05%；另美元保單宣告利率降幅最高約有50個基本點，調整後為2.85%至最高3%。合計受影響保單達160張。新光人壽台幣利變保單調降幅度為8至45個基本點，宣告利率降到1.8%至2.05%；美元保單則調降調幅5至45個基本點，宣告利率來到2.9%至3.1%。中國人壽也決議，台幣利變型保單調降6至15個基本點，宣告利率約在1.8%至2.25%；美元保單告利率則約落在2.9%至3.15%。合計受影響張數達188張。台灣人壽台幣利變型保單最大調幅為52個基本點，最高仍有2.25%；美元保單則調降約74個基本點，最高仍有3.10%。合計受影響張數共有167張。壽險公司主管坦言，受到疫情影響，重創全球金融市場，各國主要央行無不採取降息及積極的貨幣寬鬆政策，加上美國聯準會（Fed）也大動作降息6碼，並採取無限量寬鬆購債政策，考量美債殖利率將繼續維持低檔，若這次不調整，後續再遇到今年壽險業債券贖回潮，壽險公司經常性收益率（recurring yield）恐會下降，產生虧損。此外，他表示，因利率持續走低，壽險公司也普遍預期台灣公債殖利率將維持歷史低檔，加上國外投資避險成本偏高，會影響資金運用預期報酬率，不利帳戶收益率維持，因此在台幣保單上也必須降息。回顧2019年，利變型壽險宣告利率已多次調降，台幣保單從最高點2.98%，一路降至2.15%；美元保單也從最高4%，降至3.15%；今年4月受肺炎疫情影響，正式分別跌破2%、3%。壽險公司主管表示，若以保單價值準備金100萬元來計算，宣告利率每調降一碼，將會減少2500元，視保戶購買的保單商品類型（一般型或保障型）有不同的降幅，預估荷包每年將縮水約1500元至5000元。（編輯：郭萍英）日　　期：2020年04月01日公司名稱：兆遠(4944)主　　旨：依證券商營業處所買賣有價證券業務規則變更交易方法發言人：吳政穆說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，108年度財務報告淨值已低於股本二分之一。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法。4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:已於109/03/17經董事會決議通過，擬辦理減資彌補虧損，並提請109年股東常會決議。6.其他應敘明事項:無。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:不適用。日　　期：2020年04月01日公司名稱：美時(1795)主　　旨：董事會決議通過增資日本子公司Lotus Japan Holdings Co., Ltd.發言人：沈燁說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.2.事實發生日:109/4/1~109/4/13.交易數量、每單位價格及交易總金額:(1)交易單位數量：不適用(2)每單位價格：不適用(3)交易總金額：日圓2,225,300仟元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依資金需求匯入10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持股：不適用(2)累積金額：日圓2,225,400仟元(3)持股比例：100%(4)權利受限情形：無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:1.占總資產比例：3.41%2.占歸屬於母公司業主之權益之比例：7.90%3.營運資金數額：新台幣2,511,053千元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:優化資本結構16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:民國109年4月1日19.監察人承認或審計委員會同意日期:民國109年3月31日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:過去一年無交易紀錄，未來一年之交易情形將依資金與市場狀況而定。27.資金來源:自有資金28.其他敘明事項:本次增資日本子公司Lotus Japan Holdings Co., Ltd.係為償還原經108年3月20日及108年11月13日董事會決議通過貸與日本子公司Lotus Japan Holdings Co., Ltd.日圓2,225,300仟元之款項。日本子公司Lotus Japan Holdings Co., Ltd.為合同會社，無發行股數。（中央社記者潘智義台北2020年4月1日電）台灣證券交易所統計，上市公司去年總營收新台幣32兆7207億元，較前年衰退2251億元，減幅0.68%；去年總稅前淨利2兆3795億元，較前年衰退2357億元，減幅9.01%。證交所說明，本國上市公司及外國第一上市公司，不含東貝1家未申報及太設、如興、東森、光麗-KY、勝悅-KY等5家經主管機關核准延期公告申報，去年度財務報告分別計本國上市公司862家、外國第一上市公司74家，在3月31日完成公告申報。證交所指出，去年獲利成長產業主要為金融保險業、水泥工業及電腦及周邊設備業。金融保險業因淨利息收益、保費收入增加及匯率避險操作得宜，推升獲利；水泥工業因特定地區需求，及價格大幅成長增加獲利。去年電腦及周邊設備業因產品組合調整，挹注成長動能及產能利用率提升，獲利表現較佳。另外，獲利衰退產業主要為塑膠工業、半導體業及光電業，產業衰退主因美中貿易戰及全球景氣趨緩，塑膠工業另因油價走勢不利而影響獲利；光電業則因終端市場需求疲弱，及新產能開出導致供過於求，進而使價格下滑，衝擊獲利。日本要進入半鎖國狀態了嗎？首相安倍晉三稍早宣布，從3日凌晨0時開始，入境日本不論國籍，都須隔離14天，而包含台灣在內的73國和地區，將禁止入境。為預防武漢肺炎感染擴散，日本政府在今天傍晚召開對策會議，決定全面提升邊境管制。包含日前感染症危險情報等級，才剛提升為3級的美國、加拿大、英國以及中國和南韓全境，共73國都將列入「拒絕入境」名單。而其餘國家入境日本，不論外國籍或日本籍，都需要在住家或旅館自主隔離14天，而且籲請民眾在這期間，不要使用大眾交通工具。（民視新聞／綜合報導）更多民視新聞報導  快新聞／日本4/3起至月底 73國含台灣禁止入境  日本京都櫻花季嘸人 觀光業大受影響  獨／疫情衝擊！日本觀光業慘澹 2個月損失2800億監察院的最新一期《廉政專刊》出爐，總統的資產申報，存款雖然上看4877萬，但和2006年時任副閣揆的1億多相比，縮水幅度可說是打對折。被問到這件事，總統笑稱14年間做了一些無薪工作，加上生活費和選舉支出，財產不增反減，不太好意思。監院《廉政專刊》最新一期出爐，蔡總統得知財產全都露的反應，竟然是說「嗯...，不太好意思，財產沒有增加只有減少。」14年過去資產對半砍，總統謙虛自認難為情。2006年蔡總統時任副閣揆時，存款一度上看1億118萬，另有3筆土地、1棟房屋和證券跟投資。但在2016年就任元首之後存款堪稱腰斬，剩下4927萬，另外還有1000萬出頭的房貸。而最新一次申報存款再微幅減少，來到4877萬；有價證券413萬維持不變，最大差別是807萬的債務歸零。蔡總統表示：「我是在擔任完政院副院長之後當然有一些工作啦，但是這些工作都沒有薪水，所以我的生活的必需，還有這段期間我也歷經幾次選舉也有一些支出。」從情勢低迷掏錢救黨，再到挑戰六都市長、三度參選總統，蔡總統花費可想而知，隨著申報結果出爐，也讓流言蜚語不攻自破。（民視新聞／綜合報導）更多民視新聞報導  富豪財產遭查封！億元遊艇淪拍賣750萬  快新聞／亡故半世紀榮民遺產沒人領 林昶佐批：別再讓這些中國人來領財產了  拿財產申報證明反擊李旻蔚 余天嘆：小小年紀盡學抹黑手段（中央社記者吳佳蓉台北2020年4月1日電）評估武漢肺炎疫情影響，兆豐金表示，客戶多為資金寬裕的大型企業，估計短期影響不大，加上先前已降低對中國曝險，減少高風險客戶，現階段資產品質尚屬良好，今年將朝向3大面向深耕。兆豐金控(2886)今天舉辦2019年第4季線上法說會，公布去年合併稅後淨利新台幣289.55億元，年增3.1%，每股稅後淨利（EPS）2.13元，年增2.9%。子公司方面，兆豐銀行稅後淨利246.45億元，年增2%，兆豐票券稅後淨利達26.25億元，年增2.6%，兆豐證券稅後淨利10.9億元，年增逾2倍，反映股票、債券投資績效表現佳。對武漢肺炎（2019冠狀病毒疾病, COVID-19）疫情影響，兆豐金控總經理胡光華表示，原本審慎樂觀看待今年表現，但受疫情影響，全球實體經濟及金融市場不確定性大幅提高，會做好相關措施因應，並配合政府紓困政策，協助客戶一起度過難關。胡光華指出，觀察兆豐客戶主要以大型企業為主，資金較寬裕，營運佈局也分散全球，估計短期影響不大，加上從美中貿易戰升溫起就已降低對中國地區曝險，先前建置洗錢防制機制，高風險客戶也隨之減少，因此目前資產品質尚屬良好。另一方面，胡光華表示，這波疫情對中國供應鏈影響甚鉅，可能加速廠商回台佈局的意願及步伐，可望帶動融資需求；統計至今年3月下旬，兆豐銀行已核貸台商回台專案額度380億元以上，另有多筆授信案正積極爭取往來，相關效益可望這幾年內陸續顯現。展望今年，胡光華說，將持續積極朝3大方向努力，首先，強化核心業務獲利能力，持續提高手續費收入占比，其次，會深化集團共同行銷，加強與公股金融機構業務合作，此外，也會優化作業程序及擴增數位金融服務。另一方面，對外傳兆豐金有意併購保德信人壽，胡光華回應，兆豐金目前缺少壽險子公司，不過，國際財務報導準則第17號（IFRS17）即將上路，壽險業將面臨鉅額增資，兆豐本身又已被列為系統性重要銀行，須符合額外資本要求。胡光華表示，因此，現階段不適合洽談壽險公司併購事宜，但仍會採策略合作方式引進商品，以提升手續費收入，後續會留意相關發展，適時掌握商機。（編輯：鄭雪文）歐盟稅務黑名單之外，法、荷兩國在3月初另將BVI、百慕達列入不合作名單，制裁方案陸續出爐，企業長期利用境外免稅天堂避稅已非正途。 國際反避稅潮持續蔓延，自去年底起，歐盟鼓勵各成員國自行公告自己的租稅黑名單。常見的「免稅天堂」英屬維京群島（BVI）、百慕達雖已脫離歐盟稅務不合作名單，但在歐盟個別...〈每日外資外匯觀點〉日期：2020年 4月 1日主旨：恩得利工業股份有限公司（股票代號：1333，下稱恩得利公司）普通股股票51,060,375股，自109年4月7日起停止在證券商營業處所買賣。公 告 事 項：一、恩得利公司前因107年第2季財務報告顯示淨值已低於股本二分之一及十分之三，本中心業於107年8月15日以證櫃監字第10702010471號公告，自107年8月17日起繼續列為變更交易方法並新增採每30分鐘撮合一次之分盤方式交易。二、今因恩得利公司未依規定期限公告申報108年度財務報告，又其前董事長林有欽個人轉投資公司之借款，私下以恩得利公司為借款之連帶保證人，屬重大內部控制缺失，核有本中心業務規則第12條之1第1項第4款及第22款規定之情事，爰依規定公告如主旨。日期：2020年 4月 1日主旨：調整南璋股份有限公司等10家公司上櫃有價證券之交易方式，及燦星國際旅行社股份有限公司等11家公司上櫃有價證券之處置事由，自109年4月7日起實施。另英格爾科技股份有限公司普通股股票145,621,349股，自109年5月11日起終止在證券商營業處所買賣。公 告 事 項：一、上櫃公司應於109年3月31日完成公告申報108年度財務報告家數為776家(不含經主管機關核准延期公告申報之大略-KY )，經統計應公告申報之上櫃公司除恩得利公司(股票代號：1333)未於期限內完成108年度財務報告之公告申報外，餘皆已完成。另針對經主管機關核准延期公告申報之上櫃公司，其嗣後所公告申報之財務報告依本中心形式審閱結果若有需調整交易方式之情事者，將於其公告申報次日依業務規則第12條及第12條之1公告之。二、上櫃有價證券新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易之公司如下，其原因詳如附件一：(一)新增為變更交易方法之上櫃有價證券簡稱（代號）：南璋(4712)、兆遠(4944)。其中兆遠公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。兆遠公司上櫃有價證券現依業務規則第12條規定自109年4月7日起新增為變更交易方法，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報。(二)繼續變更交易方法但新增分盤方式交易之上櫃有價證券簡稱（代號）：進泰電子(3465)、環瑞醫(4198)、通訊-KY(6404)、尚茂(8291)。(三)繼續變更交易方法但取消分盤方式交易之上櫃有價證券簡稱（代號）：華義(3086)。(四)恢復普通交割方式交易之上櫃有價證券簡稱（代號）：中美實(4702)、金利(5383)、愛地雅(8933)及愛地雅四（89334）、愛地雅五（89335）。惟中美實公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每10分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券，但違約專戶委託買賣該有價證券時，不在此限。三、上開列為變更交易方法之公司，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報；如新增採分盤方式交易之有價證券，則每30分鐘撮合一次。四、上開新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易，自109年4月7日起實施。五、燦星旅(2719)、天蔥(2740)、凱柏實業(3073)、天剛(5310)、天揚(5345)及上揚(6222)繼續維持變更交易方法，泰偉(3064)、新零售（3085）及合邦(6103)繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動；倚強(3219)仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由；英格爾(8287)因其公告並申報108年度財務報告顯示淨值已為負數，核有業務規則第12條之2第1項第4款規定之情事，本中心將於109年5月11日起，終止該公司之普通股股票在證券商營業處所買賣，並於終止前繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動。以上變動原因詳如附件二。日期：2020年 4月 1日主旨：公告合世生醫科技股份有限公司股票、晶悅國際飯店股份有限公司股票、新洲全球股份有限公司股票、樺晟電子股份有限公司股票、友銓電子股份有限公司股票處置措施及期間。公 告 事 項：一、合世生醫科技股份有限公司股票(代號：1781)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。二、晶悅國際飯店股份有限公司股票（代號：2718）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。三、新洲全球股份有限公司股票（代號：3171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。四、樺晟電子股份有限公司股票(代號：3202)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。五、友銓電子股份有限公司股票（代號：5321）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。台灣漢堡王日前在臉書貼出「武漢肺炎宅配防疫套餐」促銷方案，沒想到中國漢堡王居然出面為此事道歉，而且在微博上發文砲轟台灣漢堡王，「為漢堡王台灣地區不負責任的言論表示憤怒」，台灣漢堡王趕緊將促銷貼文下架，現在又被資深評論員溫朗東踢爆，漢堡王大股東龔國權捐贈呼吸器等醫療器材給中國，崇仁科技發聲明澄清，捐贈武漢的醫材並非從台灣出口，而是由廈門廠因應，也強調會配合國內政府提供醫材。食安國家隊防疫記者會上超過20家餐飲業者大串連，原本出席名單有漢堡王，不過漢堡王執行長卻臨時取消行程沒有現身，原來是台灣漢堡王3月25日在臉書貼出「武漢肺炎」宅配防疫套餐促銷方案，沒想到中國漢堡王居然跳出來主動發道歉文，更怒斥台灣漢堡王推文出現「武漢肺炎」，是不負責任的言論。台灣漢堡王趕緊將貼文下架，並把其他中有「武漢肺炎」的文章全改成「新冠肺炎」，台灣網友們紛紛留言，砲轟是向中共下跪了嗎？現在漢堡王大股東龔國權又被爆出另樁爭議！資深評論員溫朗東說：「他在3月7日這個時候，送給了中國武漢非常多的氧氣面罩拍痰器、呼吸震動易咳器等等的一些醫療器材。」溫朗東踢爆龔國權是崇仁科技現任董座，在台灣醫療物資吃緊的時候竟送給了中國武漢一大批氧氣面罩、呼吸器等醫材，揭開龔國權神秘面紗，龔國權出生於台灣但卻是中國籍，過去收購知名有線電視系統商又企圖轉手賣給旺旺中時，後來因為社會輿論關切後出售計劃受阻；2017年又創立私募基金「今翊資本」入主台灣漢堡王；2019年4月又收購國內呼吸治療醫材大廠「崇仁科技」。溫朗東質疑，龔國權疑似扮演中國的統戰白手套。溫朗東表示：「呼籲說我們的政府行政院，面對這些灰色地帶或者是表面上看起來是外資，其實具有中資跟統戰意圖的這些資金，它必須進行進一步追查。」面對爭議，崇仁科技發聲明澄清，崇仁捐贈武漢的醫療耗材並非由台灣出口，是由廈門廠因應當地重症呼吸病患需求，也強調在數週前接受國內衛福部和相關單位諮詢，研議一起為台灣當前醫療資源貢獻心力，強調會配合政府提供國內必要的醫材資源。（民視新聞／綜合報導）更多民視新聞報導  促銷文案改「新冠肺炎」挨轟舔共！漢堡王股東龔國權再爆中國白手套爭議  台灣漢堡王配合中方修改「新冠肺炎」網友譏：好的中國武漢肺炎  筷子夾漢堡笨拙？「漢堡王」新廣告涉種族歧視",
    "https://tw.stock.yahoo.com/news/%25E9%259B%25BB%25E8%2585%25A6%25E8%25A8%25AD%25E5%2582%2599-%25E8%2599%25B9%25E5%25A0%25A1%25E7%25A7%2581%25E5%258B%259F-5000%25E8%2590%25AC%25E8%2582%25A1%25E7%2582%25BA%25E4%25B8%258A%25E9%2599%2590-072554930.html": "【時報-台北電】虹堡 (5258) 董事會決議辦理現金增資私募普通股，私募普通股以5000萬股為上限，資金用途為充實營運資金及償還銀行借款。（編輯整理：葉時安）台南社大質疑台南後壁區玉米田遭鉻汙染，台南市環保局表示，經檢測符合標準，農業局也認為無汙染可採收。民進黨立委林淑芬、時代力量立委陳椒華召開記者會，指政府對重金屬影響作物的標準過低，應適時加嚴管制標準。 對此，黃偉哲表示，市府立場也認同應該移除回填物，目前正進行相關討論。 台南市後壁區一處...總統蔡英文任內二度執行死刑！遭槍決的是2016年除夕夜在桃園龍潭家中潑汽油縱火，燒死父母等6位親友的翁仁賢。去年遭判死刑定讞的翁仁賢，犯後毫無悔意，出庭對媒體鏡頭比中指，還嗆法官。法務部長蔡清祥證實，翁仁賢今（1）日晚間伏法，台灣死囚人數再度降到39人。翁仁賢在2016年2月7日，也就是除夕夜朝父母、兄弟、姪子潑汽油點火，造成6死4傷。他一、二審都被判死刑，案經最高法院發回，台灣高等法院更一審認為，翁仁賢殺害6人，手段兇殘，行徑冷血，泯滅天良，惡性重大至極，所犯實屬「最嚴重之罪行」，求其生而不可得，有與社會永久隔離的必要，量處死刑，褫奪公權終身。案經上訴，最高法院去年7月10日自為判決，仍判處翁仁賢死刑，全案定讞。（民視新聞網／綜合報導）Sony 在 WH-1000X 系列打出名堂之後，就開始把主動式降噪這屬性下放到不同產品，而且價格帶也愈往下探，最新的這款甚至就只要 200 美元而已。型號名為 WH-CH710N（中央社記者韓婷婷台北2020年4月1日電）櫃買中心表示，已完成申報2019年度財報的775家上櫃公司中，稅前淨利1851億元，年減0.85%，其中有566家約73%公司獲利，EPS超過10元計有31家。每股配發10元以上股息計17家。櫃買中心表示，上櫃公司共有777家，除主管機關核准延到4月底申報的大略-KY(4804)外，應於3月31日完成公告申報家數為776家，僅恩得利公司(1333)未申報，其餘皆已完成申報。經統計完成申報的775家上櫃公司108年度營收達2.21兆元，較107年度減少264億元，衰退1.18%；稅前淨利1851億元，較107年度減少16億元，衰退0.85%。觀察各產業表現，獲利成長金額較大產業主要為光電業、半導體業及電子商務業，其中光電業獲利成長主要是全球太陽能市況逐漸由劇烈波動中回穩；半導體業因受惠觸控面板感測晶片需求成長及單價較高的長期合約出貨，帶動獲利增加；而電子商務業則因特定公司營運策略調整，獲利由虧轉盈。櫃買中心指出，獲利衰退金額較大產業主要為生技醫療業、電子零組件業及電機機械業，經瞭解生技醫療業因特定公司投資架構調整而影響獲利，而電子零組件業及電機機械業衰退主要原因為受美中貿易戰及全球經濟景氣趨緩所影響。在每股盈餘（EPS）方面，經統計EPS超過10元公司有31家，5元以上未達10元的公司計73家，2元以上未達5元公司計185家，整體獲利上櫃公司共計566家，約占已公告申報上櫃公司的73.03%。在股利配發方面，經統計截至3月31日止，上櫃公司已公布擬配發108年度現金股利家數計454家，約占已公告家數65%（已公告700家），其中每股配發現金股利10元以上者17家，5元以上未達10元的公司34家，2元以上未達5元129家，現金股利配發2元以上者總計180家。櫃買表示，現金殖利率大於2%公司有401家，約占已公告家數57%，顯見上櫃公司經營團隊樂於與股東分享經營成果。（編輯：鄭雪文）日　　期：2020年04月01日公司名稱：中美實(4702)主　　旨：中美實自109年4月7日起恢復普通交割方式交易發言人：王志國說　　明：1.櫃買中心公告股票回復原狀日期:109/04/072.櫃買中心公告股票回復原狀引用之業務規則條款及發生緣由:符合櫃買中心證券商營業處所買賣有價證券業務規則第12條第3項及同條第4項第1款之規定,故本公司之上櫃有價證券自109年4月7日起恢復為普通交割方式之買賣。3.公告內容:本公司前因公告並申報108年第3季財務報告顯示淨值已低於財務報告所列示股本之二分之一，而採預收款券方式交易。本次公告並申報108年度財務報告顯示其淨值已不低於財務報告所列示股本二分之一、淨值較前期增加，另亦無其他各款應變更交易方法之情事，核已符合本中心業務規則第12條第3項及同條第4項第1款之規定，故本公司之有價證券自109年4月7日起恢復為普通交割方式之買賣。4.股票回復原狀之日期:109/04/075.其他應敘明事項:無武漢肺炎疫情持續延燒，對全球金融市場帶來衝擊，有「商品大王」之稱的著名投資人羅傑斯 Jim Rogers 表示，情況將會進一步惡化，在未來的幾年中，恐將看到一生中最糟糕的熊市。。羅傑斯在接受採訪時表示，在市場先前出現極度日　　期：2020年04月01日公司名稱：倚強(3219)主　　旨：倚強依證券商營業處所買賣有價證券業務規則變更交易方式發言人：莊竣翔說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，最近期財務報告顯示淨值已低於財務報告所列示股本二分之一者。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:本公司已於109/03/31已透過私募之方式改善本公司淨值。6.其他應敘明事項:本公司普通股股票仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由，特此說明。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:無。（中央社記者劉姵呈台北2020年4月1日電）歐美疫情大爆發，全球經濟陷入衰退，股債市劇烈震盪，壽險業為了反映市場利率及成本，4月起利變型保單出現史上最大的降息潮，台幣、美元保單分別跌破2%、3%，保戶荷包將大縮水。2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情重挫金融市場，全球主要央行紛紛大動作降息，對利率極為敏感的壽險公司充滿極大挑戰，原本都在觀望對手降幅，最後終於「撐不住了」。前6大壽險公司國泰、富邦、南山、新光、中國及台灣人壽今天宣布，4月起將全面調降台外幣利變型壽險宣告利率，降幅更甚於去年4月。本次合計調整的台幣及美元保單超過上百張，其中，台幣保單宣告利率正式跌破2%防線，甚至少數還低於1%，比一年期定存利率約0.8%還低；另美元保單大多也跌破3%。國泰人壽表示，台幣利變型保單調降6至15個基本點（1基本點等於0.01百分點），調整後宣告利率為0.57%至2%，出現跌破1%的情況；美元利變型保單則調降5個基本點，調整後為2.25%至3.4%，合計受影響現售及停售保單張數共達107張。富邦人壽決議，台幣利變保單調降幅度約5至25個基本點，調整後宣告利率為1.05%至最高有2.25%；美元利變型保單調降幅度則有25至40個百分點，調整後為2.72%至最高3%。南山人壽台幣利變保單調降幅度約25個基本點，調整後宣告利率為1.9%至2.05%；另美元保單宣告利率降幅最高約有50個基本點，調整後為2.85%至最高3%。合計受影響保單達160張。新光人壽台幣利變保單調降幅度為8至45個基本點，宣告利率降到1.8%至2.05%；美元保單則調降調幅5至45個基本點，宣告利率來到2.9%至3.1%。中國人壽也決議，台幣利變型保單調降6至15個基本點，宣告利率約在1.8%至2.25%；美元保單告利率則約落在2.9%至3.15%。合計受影響張數達188張。台灣人壽台幣利變型保單最大調幅為52個基本點，最高仍有2.25%；美元保單則調降約74個基本點，最高仍有3.10%。合計受影響張數共有167張。壽險公司主管坦言，受到疫情影響，重創全球金融市場，各國主要央行無不採取降息及積極的貨幣寬鬆政策，加上美國聯準會（Fed）也大動作降息6碼，並採取無限量寬鬆購債政策，考量美債殖利率將繼續維持低檔，若這次不調整，後續再遇到今年壽險業債券贖回潮，壽險公司經常性收益率（recurring yield）恐會下降，產生虧損。此外，他表示，因利率持續走低，壽險公司也普遍預期台灣公債殖利率將維持歷史低檔，加上國外投資避險成本偏高，會影響資金運用預期報酬率，不利帳戶收益率維持，因此在台幣保單上也必須降息。回顧2019年，利變型壽險宣告利率已多次調降，台幣保單從最高點2.98%，一路降至2.15%；美元保單也從最高4%，降至3.15%；今年4月受肺炎疫情影響，正式分別跌破2%、3%。壽險公司主管表示，若以保單價值準備金100萬元來計算，宣告利率每調降一碼，將會減少2500元，視保戶購買的保單商品類型（一般型或保障型）有不同的降幅，預估荷包每年將縮水約1500元至5000元。（編輯：郭萍英）日　　期：2020年04月01日公司名稱：兆遠(4944)主　　旨：依證券商營業處所買賣有價證券業務規則變更交易方法發言人：吳政穆說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，108年度財務報告淨值已低於股本二分之一。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法。4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:已於109/03/17經董事會決議通過，擬辦理減資彌補虧損，並提請109年股東常會決議。6.其他應敘明事項:無。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:不適用。日　　期：2020年04月01日公司名稱：美時(1795)主　　旨：董事會決議通過增資日本子公司Lotus Japan Holdings Co., Ltd.發言人：沈燁說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.2.事實發生日:109/4/1~109/4/13.交易數量、每單位價格及交易總金額:(1)交易單位數量：不適用(2)每單位價格：不適用(3)交易總金額：日圓2,225,300仟元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依資金需求匯入10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持股：不適用(2)累積金額：日圓2,225,400仟元(3)持股比例：100%(4)權利受限情形：無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:1.占總資產比例：3.41%2.占歸屬於母公司業主之權益之比例：7.90%3.營運資金數額：新台幣2,511,053千元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:優化資本結構16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:民國109年4月1日19.監察人承認或審計委員會同意日期:民國109年3月31日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:過去一年無交易紀錄，未來一年之交易情形將依資金與市場狀況而定。27.資金來源:自有資金28.其他敘明事項:本次增資日本子公司Lotus Japan Holdings Co., Ltd.係為償還原經108年3月20日及108年11月13日董事會決議通過貸與日本子公司Lotus Japan Holdings Co., Ltd.日圓2,225,300仟元之款項。日本子公司Lotus Japan Holdings Co., Ltd.為合同會社，無發行股數。（中央社記者潘智義台北2020年4月1日電）台灣證券交易所統計，上市公司去年總營收新台幣32兆7207億元，較前年衰退2251億元，減幅0.68%；去年總稅前淨利2兆3795億元，較前年衰退2357億元，減幅9.01%。證交所說明，本國上市公司及外國第一上市公司，不含東貝1家未申報及太設、如興、東森、光麗-KY、勝悅-KY等5家經主管機關核准延期公告申報，去年度財務報告分別計本國上市公司862家、外國第一上市公司74家，在3月31日完成公告申報。證交所指出，去年獲利成長產業主要為金融保險業、水泥工業及電腦及周邊設備業。金融保險業因淨利息收益、保費收入增加及匯率避險操作得宜，推升獲利；水泥工業因特定地區需求，及價格大幅成長增加獲利。去年電腦及周邊設備業因產品組合調整，挹注成長動能及產能利用率提升，獲利表現較佳。另外，獲利衰退產業主要為塑膠工業、半導體業及光電業，產業衰退主因美中貿易戰及全球景氣趨緩，塑膠工業另因油價走勢不利而影響獲利；光電業則因終端市場需求疲弱，及新產能開出導致供過於求，進而使價格下滑，衝擊獲利。日本要進入半鎖國狀態了嗎？首相安倍晉三稍早宣布，從3日凌晨0時開始，入境日本不論國籍，都須隔離14天，而包含台灣在內的73國和地區，將禁止入境。為預防武漢肺炎感染擴散，日本政府在今天傍晚召開對策會議，決定全面提升邊境管制。包含日前感染症危險情報等級，才剛提升為3級的美國、加拿大、英國以及中國和南韓全境，共73國都將列入「拒絕入境」名單。而其餘國家入境日本，不論外國籍或日本籍，都需要在住家或旅館自主隔離14天，而且籲請民眾在這期間，不要使用大眾交通工具。（民視新聞／綜合報導）更多民視新聞報導  快新聞／日本4/3起至月底 73國含台灣禁止入境  日本京都櫻花季嘸人 觀光業大受影響  獨／疫情衝擊！日本觀光業慘澹 2個月損失2800億監察院的最新一期《廉政專刊》出爐，總統的資產申報，存款雖然上看4877萬，但和2006年時任副閣揆的1億多相比，縮水幅度可說是打對折。被問到這件事，總統笑稱14年間做了一些無薪工作，加上生活費和選舉支出，財產不增反減，不太好意思。監院《廉政專刊》最新一期出爐，蔡總統得知財產全都露的反應，竟然是說「嗯...，不太好意思，財產沒有增加只有減少。」14年過去資產對半砍，總統謙虛自認難為情。2006年蔡總統時任副閣揆時，存款一度上看1億118萬，另有3筆土地、1棟房屋和證券跟投資。但在2016年就任元首之後存款堪稱腰斬，剩下4927萬，另外還有1000萬出頭的房貸。而最新一次申報存款再微幅減少，來到4877萬；有價證券413萬維持不變，最大差別是807萬的債務歸零。蔡總統表示：「我是在擔任完政院副院長之後當然有一些工作啦，但是這些工作都沒有薪水，所以我的生活的必需，還有這段期間我也歷經幾次選舉也有一些支出。」從情勢低迷掏錢救黨，再到挑戰六都市長、三度參選總統，蔡總統花費可想而知，隨著申報結果出爐，也讓流言蜚語不攻自破。（民視新聞／綜合報導）更多民視新聞報導  富豪財產遭查封！億元遊艇淪拍賣750萬  快新聞／亡故半世紀榮民遺產沒人領 林昶佐批：別再讓這些中國人來領財產了  拿財產申報證明反擊李旻蔚 余天嘆：小小年紀盡學抹黑手段（中央社記者吳佳蓉台北2020年4月1日電）評估武漢肺炎疫情影響，兆豐金表示，客戶多為資金寬裕的大型企業，估計短期影響不大，加上先前已降低對中國曝險，減少高風險客戶，現階段資產品質尚屬良好，今年將朝向3大面向深耕。兆豐金控(2886)今天舉辦2019年第4季線上法說會，公布去年合併稅後淨利新台幣289.55億元，年增3.1%，每股稅後淨利（EPS）2.13元，年增2.9%。子公司方面，兆豐銀行稅後淨利246.45億元，年增2%，兆豐票券稅後淨利達26.25億元，年增2.6%，兆豐證券稅後淨利10.9億元，年增逾2倍，反映股票、債券投資績效表現佳。對武漢肺炎（2019冠狀病毒疾病, COVID-19）疫情影響，兆豐金控總經理胡光華表示，原本審慎樂觀看待今年表現，但受疫情影響，全球實體經濟及金融市場不確定性大幅提高，會做好相關措施因應，並配合政府紓困政策，協助客戶一起度過難關。胡光華指出，觀察兆豐客戶主要以大型企業為主，資金較寬裕，營運佈局也分散全球，估計短期影響不大，加上從美中貿易戰升溫起就已降低對中國地區曝險，先前建置洗錢防制機制，高風險客戶也隨之減少，因此目前資產品質尚屬良好。另一方面，胡光華表示，這波疫情對中國供應鏈影響甚鉅，可能加速廠商回台佈局的意願及步伐，可望帶動融資需求；統計至今年3月下旬，兆豐銀行已核貸台商回台專案額度380億元以上，另有多筆授信案正積極爭取往來，相關效益可望這幾年內陸續顯現。展望今年，胡光華說，將持續積極朝3大方向努力，首先，強化核心業務獲利能力，持續提高手續費收入占比，其次，會深化集團共同行銷，加強與公股金融機構業務合作，此外，也會優化作業程序及擴增數位金融服務。另一方面，對外傳兆豐金有意併購保德信人壽，胡光華回應，兆豐金目前缺少壽險子公司，不過，國際財務報導準則第17號（IFRS17）即將上路，壽險業將面臨鉅額增資，兆豐本身又已被列為系統性重要銀行，須符合額外資本要求。胡光華表示，因此，現階段不適合洽談壽險公司併購事宜，但仍會採策略合作方式引進商品，以提升手續費收入，後續會留意相關發展，適時掌握商機。（編輯：鄭雪文）歐盟稅務黑名單之外，法、荷兩國在3月初另將BVI、百慕達列入不合作名單，制裁方案陸續出爐，企業長期利用境外免稅天堂避稅已非正途。 國際反避稅潮持續蔓延，自去年底起，歐盟鼓勵各成員國自行公告自己的租稅黑名單。常見的「免稅天堂」英屬維京群島（BVI）、百慕達雖已脫離歐盟稅務不合作名單，但在歐盟個別...〈每日外資外匯觀點〉日期：2020年 4月 1日主旨：恩得利工業股份有限公司（股票代號：1333，下稱恩得利公司）普通股股票51,060,375股，自109年4月7日起停止在證券商營業處所買賣。公 告 事 項：一、恩得利公司前因107年第2季財務報告顯示淨值已低於股本二分之一及十分之三，本中心業於107年8月15日以證櫃監字第10702010471號公告，自107年8月17日起繼續列為變更交易方法並新增採每30分鐘撮合一次之分盤方式交易。二、今因恩得利公司未依規定期限公告申報108年度財務報告，又其前董事長林有欽個人轉投資公司之借款，私下以恩得利公司為借款之連帶保證人，屬重大內部控制缺失，核有本中心業務規則第12條之1第1項第4款及第22款規定之情事，爰依規定公告如主旨。日期：2020年 4月 1日主旨：調整南璋股份有限公司等10家公司上櫃有價證券之交易方式，及燦星國際旅行社股份有限公司等11家公司上櫃有價證券之處置事由，自109年4月7日起實施。另英格爾科技股份有限公司普通股股票145,621,349股，自109年5月11日起終止在證券商營業處所買賣。公 告 事 項：一、上櫃公司應於109年3月31日完成公告申報108年度財務報告家數為776家(不含經主管機關核准延期公告申報之大略-KY )，經統計應公告申報之上櫃公司除恩得利公司(股票代號：1333)未於期限內完成108年度財務報告之公告申報外，餘皆已完成。另針對經主管機關核准延期公告申報之上櫃公司，其嗣後所公告申報之財務報告依本中心形式審閱結果若有需調整交易方式之情事者，將於其公告申報次日依業務規則第12條及第12條之1公告之。二、上櫃有價證券新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易之公司如下，其原因詳如附件一：(一)新增為變更交易方法之上櫃有價證券簡稱（代號）：南璋(4712)、兆遠(4944)。其中兆遠公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。兆遠公司上櫃有價證券現依業務規則第12條規定自109年4月7日起新增為變更交易方法，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報。(二)繼續變更交易方法但新增分盤方式交易之上櫃有價證券簡稱（代號）：進泰電子(3465)、環瑞醫(4198)、通訊-KY(6404)、尚茂(8291)。(三)繼續變更交易方法但取消分盤方式交易之上櫃有價證券簡稱（代號）：華義(3086)。(四)恢復普通交割方式交易之上櫃有價證券簡稱（代號）：中美實(4702)、金利(5383)、愛地雅(8933)及愛地雅四（89334）、愛地雅五（89335）。惟中美實公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每10分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券，但違約專戶委託買賣該有價證券時，不在此限。三、上開列為變更交易方法之公司，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報；如新增採分盤方式交易之有價證券，則每30分鐘撮合一次。四、上開新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易，自109年4月7日起實施。五、燦星旅(2719)、天蔥(2740)、凱柏實業(3073)、天剛(5310)、天揚(5345)及上揚(6222)繼續維持變更交易方法，泰偉(3064)、新零售（3085）及合邦(6103)繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動；倚強(3219)仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由；英格爾(8287)因其公告並申報108年度財務報告顯示淨值已為負數，核有業務規則第12條之2第1項第4款規定之情事，本中心將於109年5月11日起，終止該公司之普通股股票在證券商營業處所買賣，並於終止前繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動。以上變動原因詳如附件二。日期：2020年 4月 1日主旨：公告合世生醫科技股份有限公司股票、晶悅國際飯店股份有限公司股票、新洲全球股份有限公司股票、樺晟電子股份有限公司股票、友銓電子股份有限公司股票處置措施及期間。公 告 事 項：一、合世生醫科技股份有限公司股票(代號：1781)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。二、晶悅國際飯店股份有限公司股票（代號：2718）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。三、新洲全球股份有限公司股票（代號：3171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。四、樺晟電子股份有限公司股票(代號：3202)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。五、友銓電子股份有限公司股票（代號：5321）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。台灣漢堡王日前在臉書貼出「武漢肺炎宅配防疫套餐」促銷方案，沒想到中國漢堡王居然出面為此事道歉，而且在微博上發文砲轟台灣漢堡王，「為漢堡王台灣地區不負責任的言論表示憤怒」，台灣漢堡王趕緊將促銷貼文下架，現在又被資深評論員溫朗東踢爆，漢堡王大股東龔國權捐贈呼吸器等醫療器材給中國，崇仁科技發聲明澄清，捐贈武漢的醫材並非從台灣出口，而是由廈門廠因應，也強調會配合國內政府提供醫材。食安國家隊防疫記者會上超過20家餐飲業者大串連，原本出席名單有漢堡王，不過漢堡王執行長卻臨時取消行程沒有現身，原來是台灣漢堡王3月25日在臉書貼出「武漢肺炎」宅配防疫套餐促銷方案，沒想到中國漢堡王居然跳出來主動發道歉文，更怒斥台灣漢堡王推文出現「武漢肺炎」，是不負責任的言論。台灣漢堡王趕緊將貼文下架，並把其他中有「武漢肺炎」的文章全改成「新冠肺炎」，台灣網友們紛紛留言，砲轟是向中共下跪了嗎？現在漢堡王大股東龔國權又被爆出另樁爭議！資深評論員溫朗東說：「他在3月7日這個時候，送給了中國武漢非常多的氧氣面罩拍痰器、呼吸震動易咳器等等的一些醫療器材。」溫朗東踢爆龔國權是崇仁科技現任董座，在台灣醫療物資吃緊的時候竟送給了中國武漢一大批氧氣面罩、呼吸器等醫材，揭開龔國權神秘面紗，龔國權出生於台灣但卻是中國籍，過去收購知名有線電視系統商又企圖轉手賣給旺旺中時，後來因為社會輿論關切後出售計劃受阻；2017年又創立私募基金「今翊資本」入主台灣漢堡王；2019年4月又收購國內呼吸治療醫材大廠「崇仁科技」。溫朗東質疑，龔國權疑似扮演中國的統戰白手套。溫朗東表示：「呼籲說我們的政府行政院，面對這些灰色地帶或者是表面上看起來是外資，其實具有中資跟統戰意圖的這些資金，它必須進行進一步追查。」面對爭議，崇仁科技發聲明澄清，崇仁捐贈武漢的醫療耗材並非由台灣出口，是由廈門廠因應當地重症呼吸病患需求，也強調在數週前接受國內衛福部和相關單位諮詢，研議一起為台灣當前醫療資源貢獻心力，強調會配合政府提供國內必要的醫材資源。（民視新聞／綜合報導）更多民視新聞報導  促銷文案改「新冠肺炎」挨轟舔共！漢堡王股東龔國權再爆中國白手套爭議  台灣漢堡王配合中方修改「新冠肺炎」網友譏：好的中國武漢肺炎  筷子夾漢堡笨拙？「漢堡王」新廣告涉種族歧視",
    "https://tw.stock.yahoo.com/news/%25E7%259B%25A4%25E4%25B8%25AD%25E5%2588%2586%25E6%259E%2590-%25E5%258F%25B0%25E8%2582%25A1%25E9%25A0%2590%25E4%25BC%25B0%25E9%2587%258F%25E7%25B8%25AE-%25E7%259B%25A4%25E4%25B8%25AD%25E8%25B7%258C%25E5%25B9%2585%25E6%2594%25B6%25E6%2596%2582-024706257.html": "【財訊快報／研究員劉又豪】美國股市上週五再度重挫，主因為美國武漢肺炎確診數高居全球最多，結束連續三個交易日反彈。終場，道瓊指數收低4.06%；標普500指數收低3.37%；那斯達克指數收低3.79%；費城半導體指數收低5.33%。回歸台股，今日大盤跟隨美股頹勢，早盤跳空開低回測支撐，雖然盤中跌幅有收斂跡象，但仍不難看出市場投資氣氛較上週反彈轉低迷。OTC方面，盤中走勢與大盤雷同，但跌幅相對較小。權值股方面，台積電(2330)外資再度轉賣超，加上3奈米延後試產，今日跳空開低，年線附近仍有不小賣壓；鴻海(2317)外資由買轉賣，盤中再度跌破70元大關。盤中八大類股除食品族群外其餘全面下挫，較為弱勢則屬機電族群。盤中個股表現方面，嘉威(3557)去年獲利倍增順利虧轉盈，主要歸功於收購家居事業所帶動營收綜效顯現。法人表示，今年首季營收仍可望再創高。早盤跳空收復年線；三商(2905)去年在零售餐飲大幅拓點挹注下，獲利近35億元，翻倍成長並創歷史新高，EPS達4.48元。今年首季營運樂觀看待；旭富(4119)累計前2月稅前盈餘1.98億元，受惠奎寧搭配日舒抗生素藥品，對清除新冠病毒具療效所帶動，公司搭上抗疫順風車，獲買盤青睞；虹堡(5258)去年稅後淨利0.17億元，EPS達0.19元，較前年虧3.72億元大幅轉盈。目前成長動能以東北亞、歐美為主，雖然疫情不穩定，但對整體訂單影響不大，營運審慎樂觀。台南社大質疑台南後壁區玉米田遭鉻汙染，台南市環保局表示，經檢測符合標準，農業局也認為無汙染可採收。民進黨立委林淑芬、時代力量立委陳椒華召開記者會，指政府對重金屬影響作物的標準過低，應適時加嚴管制標準。 對此，黃偉哲表示，市府立場也認同應該移除回填物，目前正進行相關討論。 台南市後壁區一處...總統蔡英文任內二度執行死刑！遭槍決的是2016年除夕夜在桃園龍潭家中潑汽油縱火，燒死父母等6位親友的翁仁賢。去年遭判死刑定讞的翁仁賢，犯後毫無悔意，出庭對媒體鏡頭比中指，還嗆法官。法務部長蔡清祥證實，翁仁賢今（1）日晚間伏法，台灣死囚人數再度降到39人。翁仁賢在2016年2月7日，也就是除夕夜朝父母、兄弟、姪子潑汽油點火，造成6死4傷。他一、二審都被判死刑，案經最高法院發回，台灣高等法院更一審認為，翁仁賢殺害6人，手段兇殘，行徑冷血，泯滅天良，惡性重大至極，所犯實屬「最嚴重之罪行」，求其生而不可得，有與社會永久隔離的必要，量處死刑，褫奪公權終身。案經上訴，最高法院去年7月10日自為判決，仍判處翁仁賢死刑，全案定讞。（民視新聞網／綜合報導）Sony 在 WH-1000X 系列打出名堂之後，就開始把主動式降噪這屬性下放到不同產品，而且價格帶也愈往下探，最新的這款甚至就只要 200 美元而已。型號名為 WH-CH710N（中央社記者韓婷婷台北2020年4月1日電）櫃買中心表示，已完成申報2019年度財報的775家上櫃公司中，稅前淨利1851億元，年減0.85%，其中有566家約73%公司獲利，EPS超過10元計有31家。每股配發10元以上股息計17家。櫃買中心表示，上櫃公司共有777家，除主管機關核准延到4月底申報的大略-KY(4804)外，應於3月31日完成公告申報家數為776家，僅恩得利公司(1333)未申報，其餘皆已完成申報。經統計完成申報的775家上櫃公司108年度營收達2.21兆元，較107年度減少264億元，衰退1.18%；稅前淨利1851億元，較107年度減少16億元，衰退0.85%。觀察各產業表現，獲利成長金額較大產業主要為光電業、半導體業及電子商務業，其中光電業獲利成長主要是全球太陽能市況逐漸由劇烈波動中回穩；半導體業因受惠觸控面板感測晶片需求成長及單價較高的長期合約出貨，帶動獲利增加；而電子商務業則因特定公司營運策略調整，獲利由虧轉盈。櫃買中心指出，獲利衰退金額較大產業主要為生技醫療業、電子零組件業及電機機械業，經瞭解生技醫療業因特定公司投資架構調整而影響獲利，而電子零組件業及電機機械業衰退主要原因為受美中貿易戰及全球經濟景氣趨緩所影響。在每股盈餘（EPS）方面，經統計EPS超過10元公司有31家，5元以上未達10元的公司計73家，2元以上未達5元公司計185家，整體獲利上櫃公司共計566家，約占已公告申報上櫃公司的73.03%。在股利配發方面，經統計截至3月31日止，上櫃公司已公布擬配發108年度現金股利家數計454家，約占已公告家數65%（已公告700家），其中每股配發現金股利10元以上者17家，5元以上未達10元的公司34家，2元以上未達5元129家，現金股利配發2元以上者總計180家。櫃買表示，現金殖利率大於2%公司有401家，約占已公告家數57%，顯見上櫃公司經營團隊樂於與股東分享經營成果。（編輯：鄭雪文）日　　期：2020年04月01日公司名稱：中美實(4702)主　　旨：中美實自109年4月7日起恢復普通交割方式交易發言人：王志國說　　明：1.櫃買中心公告股票回復原狀日期:109/04/072.櫃買中心公告股票回復原狀引用之業務規則條款及發生緣由:符合櫃買中心證券商營業處所買賣有價證券業務規則第12條第3項及同條第4項第1款之規定,故本公司之上櫃有價證券自109年4月7日起恢復為普通交割方式之買賣。3.公告內容:本公司前因公告並申報108年第3季財務報告顯示淨值已低於財務報告所列示股本之二分之一，而採預收款券方式交易。本次公告並申報108年度財務報告顯示其淨值已不低於財務報告所列示股本二分之一、淨值較前期增加，另亦無其他各款應變更交易方法之情事，核已符合本中心業務規則第12條第3項及同條第4項第1款之規定，故本公司之有價證券自109年4月7日起恢復為普通交割方式之買賣。4.股票回復原狀之日期:109/04/075.其他應敘明事項:無武漢肺炎疫情持續延燒，對全球金融市場帶來衝擊，有「商品大王」之稱的著名投資人羅傑斯 Jim Rogers 表示，情況將會進一步惡化，在未來的幾年中，恐將看到一生中最糟糕的熊市。。羅傑斯在接受採訪時表示，在市場先前出現極度日　　期：2020年04月01日公司名稱：倚強(3219)主　　旨：倚強依證券商營業處所買賣有價證券業務規則變更交易方式發言人：莊竣翔說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，最近期財務報告顯示淨值已低於財務報告所列示股本二分之一者。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:本公司已於109/03/31已透過私募之方式改善本公司淨值。6.其他應敘明事項:本公司普通股股票仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由，特此說明。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:無。（中央社記者劉姵呈台北2020年4月1日電）歐美疫情大爆發，全球經濟陷入衰退，股債市劇烈震盪，壽險業為了反映市場利率及成本，4月起利變型保單出現史上最大的降息潮，台幣、美元保單分別跌破2%、3%，保戶荷包將大縮水。2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情重挫金融市場，全球主要央行紛紛大動作降息，對利率極為敏感的壽險公司充滿極大挑戰，原本都在觀望對手降幅，最後終於「撐不住了」。前6大壽險公司國泰、富邦、南山、新光、中國及台灣人壽今天宣布，4月起將全面調降台外幣利變型壽險宣告利率，降幅更甚於去年4月。本次合計調整的台幣及美元保單超過上百張，其中，台幣保單宣告利率正式跌破2%防線，甚至少數還低於1%，比一年期定存利率約0.8%還低；另美元保單大多也跌破3%。國泰人壽表示，台幣利變型保單調降6至15個基本點（1基本點等於0.01百分點），調整後宣告利率為0.57%至2%，出現跌破1%的情況；美元利變型保單則調降5個基本點，調整後為2.25%至3.4%，合計受影響現售及停售保單張數共達107張。富邦人壽決議，台幣利變保單調降幅度約5至25個基本點，調整後宣告利率為1.05%至最高有2.25%；美元利變型保單調降幅度則有25至40個百分點，調整後為2.72%至最高3%。南山人壽台幣利變保單調降幅度約25個基本點，調整後宣告利率為1.9%至2.05%；另美元保單宣告利率降幅最高約有50個基本點，調整後為2.85%至最高3%。合計受影響保單達160張。新光人壽台幣利變保單調降幅度為8至45個基本點，宣告利率降到1.8%至2.05%；美元保單則調降調幅5至45個基本點，宣告利率來到2.9%至3.1%。中國人壽也決議，台幣利變型保單調降6至15個基本點，宣告利率約在1.8%至2.25%；美元保單告利率則約落在2.9%至3.15%。合計受影響張數達188張。台灣人壽台幣利變型保單最大調幅為52個基本點，最高仍有2.25%；美元保單則調降約74個基本點，最高仍有3.10%。合計受影響張數共有167張。壽險公司主管坦言，受到疫情影響，重創全球金融市場，各國主要央行無不採取降息及積極的貨幣寬鬆政策，加上美國聯準會（Fed）也大動作降息6碼，並採取無限量寬鬆購債政策，考量美債殖利率將繼續維持低檔，若這次不調整，後續再遇到今年壽險業債券贖回潮，壽險公司經常性收益率（recurring yield）恐會下降，產生虧損。此外，他表示，因利率持續走低，壽險公司也普遍預期台灣公債殖利率將維持歷史低檔，加上國外投資避險成本偏高，會影響資金運用預期報酬率，不利帳戶收益率維持，因此在台幣保單上也必須降息。回顧2019年，利變型壽險宣告利率已多次調降，台幣保單從最高點2.98%，一路降至2.15%；美元保單也從最高4%，降至3.15%；今年4月受肺炎疫情影響，正式分別跌破2%、3%。壽險公司主管表示，若以保單價值準備金100萬元來計算，宣告利率每調降一碼，將會減少2500元，視保戶購買的保單商品類型（一般型或保障型）有不同的降幅，預估荷包每年將縮水約1500元至5000元。（編輯：郭萍英）日　　期：2020年04月01日公司名稱：兆遠(4944)主　　旨：依證券商營業處所買賣有價證券業務規則變更交易方法發言人：吳政穆說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，108年度財務報告淨值已低於股本二分之一。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法。4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:已於109/03/17經董事會決議通過，擬辦理減資彌補虧損，並提請109年股東常會決議。6.其他應敘明事項:無。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:不適用。日　　期：2020年04月01日公司名稱：美時(1795)主　　旨：董事會決議通過增資日本子公司Lotus Japan Holdings Co., Ltd.發言人：沈燁說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.2.事實發生日:109/4/1~109/4/13.交易數量、每單位價格及交易總金額:(1)交易單位數量：不適用(2)每單位價格：不適用(3)交易總金額：日圓2,225,300仟元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依資金需求匯入10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持股：不適用(2)累積金額：日圓2,225,400仟元(3)持股比例：100%(4)權利受限情形：無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:1.占總資產比例：3.41%2.占歸屬於母公司業主之權益之比例：7.90%3.營運資金數額：新台幣2,511,053千元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:優化資本結構16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:民國109年4月1日19.監察人承認或審計委員會同意日期:民國109年3月31日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:過去一年無交易紀錄，未來一年之交易情形將依資金與市場狀況而定。27.資金來源:自有資金28.其他敘明事項:本次增資日本子公司Lotus Japan Holdings Co., Ltd.係為償還原經108年3月20日及108年11月13日董事會決議通過貸與日本子公司Lotus Japan Holdings Co., Ltd.日圓2,225,300仟元之款項。日本子公司Lotus Japan Holdings Co., Ltd.為合同會社，無發行股數。（中央社記者潘智義台北2020年4月1日電）台灣證券交易所統計，上市公司去年總營收新台幣32兆7207億元，較前年衰退2251億元，減幅0.68%；去年總稅前淨利2兆3795億元，較前年衰退2357億元，減幅9.01%。證交所說明，本國上市公司及外國第一上市公司，不含東貝1家未申報及太設、如興、東森、光麗-KY、勝悅-KY等5家經主管機關核准延期公告申報，去年度財務報告分別計本國上市公司862家、外國第一上市公司74家，在3月31日完成公告申報。證交所指出，去年獲利成長產業主要為金融保險業、水泥工業及電腦及周邊設備業。金融保險業因淨利息收益、保費收入增加及匯率避險操作得宜，推升獲利；水泥工業因特定地區需求，及價格大幅成長增加獲利。去年電腦及周邊設備業因產品組合調整，挹注成長動能及產能利用率提升，獲利表現較佳。另外，獲利衰退產業主要為塑膠工業、半導體業及光電業，產業衰退主因美中貿易戰及全球景氣趨緩，塑膠工業另因油價走勢不利而影響獲利；光電業則因終端市場需求疲弱，及新產能開出導致供過於求，進而使價格下滑，衝擊獲利。日本要進入半鎖國狀態了嗎？首相安倍晉三稍早宣布，從3日凌晨0時開始，入境日本不論國籍，都須隔離14天，而包含台灣在內的73國和地區，將禁止入境。為預防武漢肺炎感染擴散，日本政府在今天傍晚召開對策會議，決定全面提升邊境管制。包含日前感染症危險情報等級，才剛提升為3級的美國、加拿大、英國以及中國和南韓全境，共73國都將列入「拒絕入境」名單。而其餘國家入境日本，不論外國籍或日本籍，都需要在住家或旅館自主隔離14天，而且籲請民眾在這期間，不要使用大眾交通工具。（民視新聞／綜合報導）更多民視新聞報導  快新聞／日本4/3起至月底 73國含台灣禁止入境  日本京都櫻花季嘸人 觀光業大受影響  獨／疫情衝擊！日本觀光業慘澹 2個月損失2800億監察院的最新一期《廉政專刊》出爐，總統的資產申報，存款雖然上看4877萬，但和2006年時任副閣揆的1億多相比，縮水幅度可說是打對折。被問到這件事，總統笑稱14年間做了一些無薪工作，加上生活費和選舉支出，財產不增反減，不太好意思。監院《廉政專刊》最新一期出爐，蔡總統得知財產全都露的反應，竟然是說「嗯...，不太好意思，財產沒有增加只有減少。」14年過去資產對半砍，總統謙虛自認難為情。2006年蔡總統時任副閣揆時，存款一度上看1億118萬，另有3筆土地、1棟房屋和證券跟投資。但在2016年就任元首之後存款堪稱腰斬，剩下4927萬，另外還有1000萬出頭的房貸。而最新一次申報存款再微幅減少，來到4877萬；有價證券413萬維持不變，最大差別是807萬的債務歸零。蔡總統表示：「我是在擔任完政院副院長之後當然有一些工作啦，但是這些工作都沒有薪水，所以我的生活的必需，還有這段期間我也歷經幾次選舉也有一些支出。」從情勢低迷掏錢救黨，再到挑戰六都市長、三度參選總統，蔡總統花費可想而知，隨著申報結果出爐，也讓流言蜚語不攻自破。（民視新聞／綜合報導）更多民視新聞報導  富豪財產遭查封！億元遊艇淪拍賣750萬  快新聞／亡故半世紀榮民遺產沒人領 林昶佐批：別再讓這些中國人來領財產了  拿財產申報證明反擊李旻蔚 余天嘆：小小年紀盡學抹黑手段（中央社記者吳佳蓉台北2020年4月1日電）評估武漢肺炎疫情影響，兆豐金表示，客戶多為資金寬裕的大型企業，估計短期影響不大，加上先前已降低對中國曝險，減少高風險客戶，現階段資產品質尚屬良好，今年將朝向3大面向深耕。兆豐金控(2886)今天舉辦2019年第4季線上法說會，公布去年合併稅後淨利新台幣289.55億元，年增3.1%，每股稅後淨利（EPS）2.13元，年增2.9%。子公司方面，兆豐銀行稅後淨利246.45億元，年增2%，兆豐票券稅後淨利達26.25億元，年增2.6%，兆豐證券稅後淨利10.9億元，年增逾2倍，反映股票、債券投資績效表現佳。對武漢肺炎（2019冠狀病毒疾病, COVID-19）疫情影響，兆豐金控總經理胡光華表示，原本審慎樂觀看待今年表現，但受疫情影響，全球實體經濟及金融市場不確定性大幅提高，會做好相關措施因應，並配合政府紓困政策，協助客戶一起度過難關。胡光華指出，觀察兆豐客戶主要以大型企業為主，資金較寬裕，營運佈局也分散全球，估計短期影響不大，加上從美中貿易戰升溫起就已降低對中國地區曝險，先前建置洗錢防制機制，高風險客戶也隨之減少，因此目前資產品質尚屬良好。另一方面，胡光華表示，這波疫情對中國供應鏈影響甚鉅，可能加速廠商回台佈局的意願及步伐，可望帶動融資需求；統計至今年3月下旬，兆豐銀行已核貸台商回台專案額度380億元以上，另有多筆授信案正積極爭取往來，相關效益可望這幾年內陸續顯現。展望今年，胡光華說，將持續積極朝3大方向努力，首先，強化核心業務獲利能力，持續提高手續費收入占比，其次，會深化集團共同行銷，加強與公股金融機構業務合作，此外，也會優化作業程序及擴增數位金融服務。另一方面，對外傳兆豐金有意併購保德信人壽，胡光華回應，兆豐金目前缺少壽險子公司，不過，國際財務報導準則第17號（IFRS17）即將上路，壽險業將面臨鉅額增資，兆豐本身又已被列為系統性重要銀行，須符合額外資本要求。胡光華表示，因此，現階段不適合洽談壽險公司併購事宜，但仍會採策略合作方式引進商品，以提升手續費收入，後續會留意相關發展，適時掌握商機。（編輯：鄭雪文）歐盟稅務黑名單之外，法、荷兩國在3月初另將BVI、百慕達列入不合作名單，制裁方案陸續出爐，企業長期利用境外免稅天堂避稅已非正途。 國際反避稅潮持續蔓延，自去年底起，歐盟鼓勵各成員國自行公告自己的租稅黑名單。常見的「免稅天堂」英屬維京群島（BVI）、百慕達雖已脫離歐盟稅務不合作名單，但在歐盟個別...〈每日外資外匯觀點〉日期：2020年 4月 1日主旨：恩得利工業股份有限公司（股票代號：1333，下稱恩得利公司）普通股股票51,060,375股，自109年4月7日起停止在證券商營業處所買賣。公 告 事 項：一、恩得利公司前因107年第2季財務報告顯示淨值已低於股本二分之一及十分之三，本中心業於107年8月15日以證櫃監字第10702010471號公告，自107年8月17日起繼續列為變更交易方法並新增採每30分鐘撮合一次之分盤方式交易。二、今因恩得利公司未依規定期限公告申報108年度財務報告，又其前董事長林有欽個人轉投資公司之借款，私下以恩得利公司為借款之連帶保證人，屬重大內部控制缺失，核有本中心業務規則第12條之1第1項第4款及第22款規定之情事，爰依規定公告如主旨。日期：2020年 4月 1日主旨：調整南璋股份有限公司等10家公司上櫃有價證券之交易方式，及燦星國際旅行社股份有限公司等11家公司上櫃有價證券之處置事由，自109年4月7日起實施。另英格爾科技股份有限公司普通股股票145,621,349股，自109年5月11日起終止在證券商營業處所買賣。公 告 事 項：一、上櫃公司應於109年3月31日完成公告申報108年度財務報告家數為776家(不含經主管機關核准延期公告申報之大略-KY )，經統計應公告申報之上櫃公司除恩得利公司(股票代號：1333)未於期限內完成108年度財務報告之公告申報外，餘皆已完成。另針對經主管機關核准延期公告申報之上櫃公司，其嗣後所公告申報之財務報告依本中心形式審閱結果若有需調整交易方式之情事者，將於其公告申報次日依業務規則第12條及第12條之1公告之。二、上櫃有價證券新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易之公司如下，其原因詳如附件一：(一)新增為變更交易方法之上櫃有價證券簡稱（代號）：南璋(4712)、兆遠(4944)。其中兆遠公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。兆遠公司上櫃有價證券現依業務規則第12條規定自109年4月7日起新增為變更交易方法，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報。(二)繼續變更交易方法但新增分盤方式交易之上櫃有價證券簡稱（代號）：進泰電子(3465)、環瑞醫(4198)、通訊-KY(6404)、尚茂(8291)。(三)繼續變更交易方法但取消分盤方式交易之上櫃有價證券簡稱（代號）：華義(3086)。(四)恢復普通交割方式交易之上櫃有價證券簡稱（代號）：中美實(4702)、金利(5383)、愛地雅(8933)及愛地雅四（89334）、愛地雅五（89335）。惟中美實公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每10分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券，但違約專戶委託買賣該有價證券時，不在此限。三、上開列為變更交易方法之公司，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報；如新增採分盤方式交易之有價證券，則每30分鐘撮合一次。四、上開新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易，自109年4月7日起實施。五、燦星旅(2719)、天蔥(2740)、凱柏實業(3073)、天剛(5310)、天揚(5345)及上揚(6222)繼續維持變更交易方法，泰偉(3064)、新零售（3085）及合邦(6103)繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動；倚強(3219)仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由；英格爾(8287)因其公告並申報108年度財務報告顯示淨值已為負數，核有業務規則第12條之2第1項第4款規定之情事，本中心將於109年5月11日起，終止該公司之普通股股票在證券商營業處所買賣，並於終止前繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動。以上變動原因詳如附件二。日期：2020年 4月 1日主旨：公告合世生醫科技股份有限公司股票、晶悅國際飯店股份有限公司股票、新洲全球股份有限公司股票、樺晟電子股份有限公司股票、友銓電子股份有限公司股票處置措施及期間。公 告 事 項：一、合世生醫科技股份有限公司股票(代號：1781)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。二、晶悅國際飯店股份有限公司股票（代號：2718）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。三、新洲全球股份有限公司股票（代號：3171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。四、樺晟電子股份有限公司股票(代號：3202)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。五、友銓電子股份有限公司股票（代號：5321）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。台灣漢堡王日前在臉書貼出「武漢肺炎宅配防疫套餐」促銷方案，沒想到中國漢堡王居然出面為此事道歉，而且在微博上發文砲轟台灣漢堡王，「為漢堡王台灣地區不負責任的言論表示憤怒」，台灣漢堡王趕緊將促銷貼文下架，現在又被資深評論員溫朗東踢爆，漢堡王大股東龔國權捐贈呼吸器等醫療器材給中國，崇仁科技發聲明澄清，捐贈武漢的醫材並非從台灣出口，而是由廈門廠因應，也強調會配合國內政府提供醫材。食安國家隊防疫記者會上超過20家餐飲業者大串連，原本出席名單有漢堡王，不過漢堡王執行長卻臨時取消行程沒有現身，原來是台灣漢堡王3月25日在臉書貼出「武漢肺炎」宅配防疫套餐促銷方案，沒想到中國漢堡王居然跳出來主動發道歉文，更怒斥台灣漢堡王推文出現「武漢肺炎」，是不負責任的言論。台灣漢堡王趕緊將貼文下架，並把其他中有「武漢肺炎」的文章全改成「新冠肺炎」，台灣網友們紛紛留言，砲轟是向中共下跪了嗎？現在漢堡王大股東龔國權又被爆出另樁爭議！資深評論員溫朗東說：「他在3月7日這個時候，送給了中國武漢非常多的氧氣面罩拍痰器、呼吸震動易咳器等等的一些醫療器材。」溫朗東踢爆龔國權是崇仁科技現任董座，在台灣醫療物資吃緊的時候竟送給了中國武漢一大批氧氣面罩、呼吸器等醫材，揭開龔國權神秘面紗，龔國權出生於台灣但卻是中國籍，過去收購知名有線電視系統商又企圖轉手賣給旺旺中時，後來因為社會輿論關切後出售計劃受阻；2017年又創立私募基金「今翊資本」入主台灣漢堡王；2019年4月又收購國內呼吸治療醫材大廠「崇仁科技」。溫朗東質疑，龔國權疑似扮演中國的統戰白手套。溫朗東表示：「呼籲說我們的政府行政院，面對這些灰色地帶或者是表面上看起來是外資，其實具有中資跟統戰意圖的這些資金，它必須進行進一步追查。」面對爭議，崇仁科技發聲明澄清，崇仁捐贈武漢的醫療耗材並非由台灣出口，是由廈門廠因應當地重症呼吸病患需求，也強調在數週前接受國內衛福部和相關單位諮詢，研議一起為台灣當前醫療資源貢獻心力，強調會配合政府提供國內必要的醫材資源。（民視新聞／綜合報導）更多民視新聞報導  促銷文案改「新冠肺炎」挨轟舔共！漢堡王股東龔國權再爆中國白手套爭議  台灣漢堡王配合中方修改「新冠肺炎」網友譏：好的中國武漢肺炎  筷子夾漢堡笨拙？「漢堡王」新廣告涉種族歧視",
    "https://talk.ltn.com.tw/article/paper/1361480": "自由時報APP看新聞又抽獎爆◎ 林喬立孫子兵法說：無恃其不來，恃吾有以待也。比爾．蓋茲於二○一五年的演講中說：未來大規模毀滅人類的是病毒。問題是，世界對於瘟疫的投資太少，世界應有一套防護疫病的系統及流行病專家來防止病毒擴散。但是，當非洲伊波拉疫情擴散時，全世界卻沒有一組專家存在，可以派往疫區協助這些國家。武漢病毒世界各國都陷入失控狀態，各國關的關、封的封。但台灣三個月過去了，目前仍有效的控制了疫情，日常除多戴口罩外，生活沒有大的影響。自此，台灣人有了從未有過的幸福感與光榮感。那我國到底做對了什麼？很多人會說是國人戴口罩、有SARS經驗，這些都對。但如果說到防疫的基礎建設，絕不是有多少條口罩生產線或蓋了多少醫院…，因為永遠不夠。一九九五年一月一日，台灣成立中央健保局（現健保署），並於二○○三年完成健保ＩＣ卡系統建置。我們開始有制度、有可管理人民就醫狀況的資訊系統。經過十多年，全民都有了一張健保ＩＣ卡。有目共睹的，在此次疫情中，健保ＩＣ卡的管理功能展露無遺，不論口罩分配、就醫紀錄、檢疫隔離、返國資訊…，它成了一個國家級的防疫網路。這個資訊網，讓第一線醫療人員，於插卡後可做出正確反應，降低了感染。此外，附加的功能是，讓執政者、領導者有工具能公平分配醫療資源，消除混亂的發生（如口罩之亂）。新的大型瘟疫來襲時，任何國家都無法立即生產百萬檢測試劑（更不用說疫苗）、或十萬台呼吸器或立即多出十萬位醫護人員。但我們卻有健保資訊系統，防止了疫情擴散，是讓醫療系統不至於崩潰。有了這防禦武器，未來台灣應該也不需太擔心其他瘟疫了。筆者感到很光榮，當年設計的ＩＣ讀卡機，現在每日百萬次的插卡數，維持住台灣醫療體系的運作，這是我們的秘密武器。也許當年拍板成立健保局的李登輝前總統，也沒想到一張健保ＩＣ卡加上資訊系統，在多年後，可以成為保護國人的強大網路。成立健保局的決策與投資，今天回頭看，可以說都值得了。（作者為基督教門諾醫院副董事長／虹堡科技副總經理）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n手機版 | 電腦版"
}