{
    "https://news.cnyes.com/news/id/4453104": "第53款1.事實發生日:109/03/162.公司名稱:彩富電子股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.傳播媒體名稱:經濟日報6.報導內容:  安控廠Q1營收有雜音 …… 法人估業績微減個位數(劉芳妙)  「 ……彩富2月營收1.22億元，月減2.4%，年減4%，累計今年前兩個月營收2.47億元     ，年減14.7%。由於本季為傳統淡季，彩富的產能雖然都在台灣，不過目前仍考慮     供料等變數，外界估計，本季營收季減約一成內。……。」7.發生緣由:不適用8.因應措施:本公司實際上並未提供該等預測資訊予外部人士，報載有關本公司經營狀況為媒體自行推估的報導。有關本公司相關資訊，以「公開資訊觀測站」公告為準，特此澄清。9.其他應敘明事項:無",
    "https://udn.com/news/story/7253/4412851": "安控廠晶睿（3454）、奇偶新品上市，不過受疫情影響，法人估計，兩家公司及ODM專業代工廠彩富本季營收原本優於上季，但零組件缺料導致營收轉為年減、但幅度僅個位數；ODM廠勝品則因客戶新機種出貨帶動，本季營收有望優於去年同期。\r\n安控廠主要產能在台灣，部分零組件來自中國大陸，目前鏡片等供料較為吃緊，仍需觀察供應鏈狀況。晶睿下周召開線上法說會，由董事長陳文昌主持，預料零組件供應情形將是會中焦點。\r\n晶睿2月營收4.97億元，月增0.98%，年增13.4%，2月營收逆勢成長，主要來自品牌事業動能。累計今年前兩個月營收9.9億元，年減8.4%。\r\n陳文昌日前表示，去年美中貿易戰，加上美國國會通過國防授權法（NDAA）後，禁止海康、大華的產品裝置在美國重要敏感設施，相對台灣的機會變多，他對於今年營運展望不悲觀，目前仍需要觀察料況，若3月大陸供應商仍未完全復工，可能會有影響。\r\n奇偶因北美及歐洲分公司出貨大幅成長，帶動2月營收達1.24億元，為六個月來高點，月增24%，年增13.4%，累計今年前兩個月營收2.23億元，年減4.3%。\r\n彩富2月營收1.22億元，月減2.4%，年減4%，累計今年前兩個月營收2.47億元，年減14.7%。由於本季為傳統淡季，彩富的產能雖然都在台灣，不過目前仍考慮供料等變數，外界估計，本季營收季減約一成內。\r\n彩富日前公布財報，全年獲利年減35%，每股純益1.95元，決議配發1.5元股利，配發率77%，依昨（13）日收盤價30.35元估計，股息殖利率4.9%。過去彩富主力市場聚焦美國，營收占比約六成，歐洲市場約三成，為開展新利基，積極開發歐洲新客戶，去年下半年歐美客戶順利取得標案，為營收注入動能。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    野村、美銀等兩家外資昨（25）日發布最新報告，同步下修台積電目標價，分別下調到310元及320元，主因新冠肺炎疫情衝擊，但投資建議仍維持買進。                  \n                    大盤8523低點反彈近1500點到9955，就幅度上來講，再漲200~300點，就到達這波下跌幅度的一半，這裡也是大盤月線的位置，因此我估計大盤在10000~10250之間的這個位置，壓力會比較大。                  \n                    聯強（2347）受惠外資回頭轉買，加上今（25）日台股大盤走強，股價向上跳空，盤中最高一度漲至35.35元，收復10日線...                  \n\n\n\n\n\n",
    "https://tw.stock.yahoo.com/news/2%25E6%259C%2588%25E7%2587%259F%25E6%2594%25B6-%25E5%25AE%2589%25E6%258E%25A7%25E7%2594%25A2%25E6%25A5%25AD%25E7%25A9%25A9-%25E7%2587%259F%25E9%2581%258B%25E5%25A4%259A%25E5%25A2%259E%25E6%25BA%25AB-030800513.html": "MoneyDJ新聞 2020-03-11 11:08:49 記者 趙慶翔 報導安控產業多數營運表現回溫，安控大廠晶睿(3454)2月營收4.97億元，月增0.97%、年減13.4%，主要受到備料充足，維持不錯的出貨動能，而3月則須持續觀察供應鏈復工後的影響程度。展望2020年，晶睿成立兩大事業群，品牌與代工將並重，清楚的權責分配，技術基礎共享，應用市場則獨立，而全年營運目標是兩大事業都將優於2019年水準。奇偶(3356)營收1.24億元，月增24.02%、年增13.49%，營運表現回溫；而昇銳(3128)則在車用產品貢獻之下，維持穩定營收規模，為營收7,700萬元，月減19.34%、年增65.89%，營運表現相對穩定，展望後續營運，車用產品訂單狀況將優於2019年，加上自身軟體技術的持續拓展，有利於提升產品價值，而安防產品也持續往IP CAM發展，盼增營運表現。欣普羅(6560)受到客戶拉貨回溫，加上多鏡頭攝影機、新款實物投影機等多項新產品陸續量產，帶動營收表現來到3,100萬元，月增155.3%、年增165.14%，營運明顯增溫。至於陞泰(8072)、哲固(3434)則同樣月增幅明顯，營運回溫。然而，部分廠商仍受到市場競爭激烈，包含彩富(5489)、天鉞電(5251)創下近25月低，表現相對疲軟。 資料來源-MoneyDJ理財網台南社大質疑台南後壁區玉米田遭鉻汙染，台南市環保局表示，經檢測符合標準，農業局也認為無汙染可採收。民進黨立委林淑芬、時代力量立委陳椒華召開記者會，指政府對重金屬影響作物的標準過低，應適時加嚴管制標準。 對此，黃偉哲表示，市府立場也認同應該移除回填物，目前正進行相關討論。 台南市後壁區一處...總統蔡英文任內二度執行死刑！遭槍決的是2016年除夕夜在桃園龍潭家中潑汽油縱火，燒死父母等6位親友的翁仁賢。去年遭判死刑定讞的翁仁賢，犯後毫無悔意，出庭對媒體鏡頭比中指，還嗆法官。法務部長蔡清祥證實，翁仁賢今（1）日晚間伏法，台灣死囚人數再度降到39人。翁仁賢在2016年2月7日，也就是除夕夜朝父母、兄弟、姪子潑汽油點火，造成6死4傷。他一、二審都被判死刑，案經最高法院發回，台灣高等法院更一審認為，翁仁賢殺害6人，手段兇殘，行徑冷血，泯滅天良，惡性重大至極，所犯實屬「最嚴重之罪行」，求其生而不可得，有與社會永久隔離的必要，量處死刑，褫奪公權終身。案經上訴，最高法院去年7月10日自為判決，仍判處翁仁賢死刑，全案定讞。（民視新聞網／綜合報導）中央流行疫情指揮中心為了防疫，要求民眾保持社交距離，室外1公尺、室內1.5公尺，對於這項規定，嘉義林聰明沙鍋魚頭業者說，員工端湯上桌不就要用怪手，如果是假日200、300人排隊，每人相隔一米，都可以排隊噴水圓環去了，老闆雖然有些抱怨，但也說會盡力去做。民眾排隊等著買知名的沙鍋魚頭，仔細看排隊動線上，除了用三角錐隔出空間外，地上每隔一米噴腳印記號，提醒讓外帶民眾保持之間的距離，如果顧客彼此太靠近店員還會立刻上前勸阻。業者配合中央疫情指揮中心要求民眾保持社交距離。不過這規定其實自家老闆開炮過，林聰明批保持社交距離要室外1公尺，室內1.5公尺，那員工上菜不就要用怪手送，外帶一人一公尺，有100多名顧客，隊伍會排到路口去。老闆林聰明沒有出面，員工說，現在就是只能配合防疫規定，不過如何讓顧客上門自動劃出安全社交距離，恐怕還有一段磨合期。（民視新聞／鄭榮文 嘉義報導）更多民視新聞報導  保持社交距離一人運動 海上風帆兼賞美景  看社交距離？飯店百貨這樣做  行政院會也要符合社交距離！葉匡時：建議讓台南、台中、高雄首長線上開會Sony 在 WH-1000X 系列打出名堂之後，就開始把主動式降噪這屬性下放到不同產品，而且價格帶也愈往下探，最新的這款甚至就只要 200 美元而已。型號名為 WH-CH710N（中央社記者韓婷婷台北2020年4月1日電）櫃買中心表示，已完成申報2019年度財報的775家上櫃公司中，稅前淨利1851億元，年減0.85%，其中有566家約73%公司獲利，EPS超過10元計有31家。每股配發10元以上股息計17家。櫃買中心表示，上櫃公司共有777家，除主管機關核准延到4月底申報的大略-KY(4804)外，應於3月31日完成公告申報家數為776家，僅恩得利公司(1333)未申報，其餘皆已完成申報。經統計完成申報的775家上櫃公司108年度營收達2.21兆元，較107年度減少264億元，衰退1.18%；稅前淨利1851億元，較107年度減少16億元，衰退0.85%。觀察各產業表現，獲利成長金額較大產業主要為光電業、半導體業及電子商務業，其中光電業獲利成長主要是全球太陽能市況逐漸由劇烈波動中回穩；半導體業因受惠觸控面板感測晶片需求成長及單價較高的長期合約出貨，帶動獲利增加；而電子商務業則因特定公司營運策略調整，獲利由虧轉盈。櫃買中心指出，獲利衰退金額較大產業主要為生技醫療業、電子零組件業及電機機械業，經瞭解生技醫療業因特定公司投資架構調整而影響獲利，而電子零組件業及電機機械業衰退主要原因為受美中貿易戰及全球經濟景氣趨緩所影響。在每股盈餘（EPS）方面，經統計EPS超過10元公司有31家，5元以上未達10元的公司計73家，2元以上未達5元公司計185家，整體獲利上櫃公司共計566家，約占已公告申報上櫃公司的73.03%。在股利配發方面，經統計截至3月31日止，上櫃公司已公布擬配發108年度現金股利家數計454家，約占已公告家數65%（已公告700家），其中每股配發現金股利10元以上者17家，5元以上未達10元的公司34家，2元以上未達5元129家，現金股利配發2元以上者總計180家。櫃買表示，現金殖利率大於2%公司有401家，約占已公告家數57%，顯見上櫃公司經營團隊樂於與股東分享經營成果。（編輯：鄭雪文）日　　期：2020年04月01日公司名稱：中美實(4702)主　　旨：中美實自109年4月7日起恢復普通交割方式交易發言人：王志國說　　明：1.櫃買中心公告股票回復原狀日期:109/04/072.櫃買中心公告股票回復原狀引用之業務規則條款及發生緣由:符合櫃買中心證券商營業處所買賣有價證券業務規則第12條第3項及同條第4項第1款之規定,故本公司之上櫃有價證券自109年4月7日起恢復為普通交割方式之買賣。3.公告內容:本公司前因公告並申報108年第3季財務報告顯示淨值已低於財務報告所列示股本之二分之一，而採預收款券方式交易。本次公告並申報108年度財務報告顯示其淨值已不低於財務報告所列示股本二分之一、淨值較前期增加，另亦無其他各款應變更交易方法之情事，核已符合本中心業務規則第12條第3項及同條第4項第1款之規定，故本公司之有價證券自109年4月7日起恢復為普通交割方式之買賣。4.股票回復原狀之日期:109/04/075.其他應敘明事項:無武漢肺炎疫情持續延燒，對全球金融市場帶來衝擊，有「商品大王」之稱的著名投資人羅傑斯 Jim Rogers 表示，情況將會進一步惡化，在未來的幾年中，恐將看到一生中最糟糕的熊市。。羅傑斯在接受採訪時表示，在市場先前出現極度日　　期：2020年04月01日公司名稱：倚強(3219)主　　旨：倚強依證券商營業處所買賣有價證券業務規則變更交易方式發言人：莊竣翔說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，最近期財務報告顯示淨值已低於財務報告所列示股本二分之一者。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:本公司已於109/03/31已透過私募之方式改善本公司淨值。6.其他應敘明事項:本公司普通股股票仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由，特此說明。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:無。（中央社記者劉姵呈台北2020年4月1日電）歐美疫情大爆發，全球經濟陷入衰退，股債市劇烈震盪，壽險業為了反映市場利率及成本，4月起利變型保單出現史上最大的降息潮，台幣、美元保單分別跌破2%、3%，保戶荷包將大縮水。2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情重挫金融市場，全球主要央行紛紛大動作降息，對利率極為敏感的壽險公司充滿極大挑戰，原本都在觀望對手降幅，最後終於「撐不住了」。前6大壽險公司國泰、富邦、南山、新光、中國及台灣人壽今天宣布，4月起將全面調降台外幣利變型壽險宣告利率，降幅更甚於去年4月。本次合計調整的台幣及美元保單超過上百張，其中，台幣保單宣告利率正式跌破2%防線，甚至少數還低於1%，比一年期定存利率約0.8%還低；另美元保單大多也跌破3%。國泰人壽表示，台幣利變型保單調降6至15個基本點（1基本點等於0.01百分點），調整後宣告利率為0.57%至2%，出現跌破1%的情況；美元利變型保單則調降5個基本點，調整後為2.25%至3.4%，合計受影響現售及停售保單張數共達107張。富邦人壽決議，台幣利變保單調降幅度約5至25個基本點，調整後宣告利率為1.05%至最高有2.25%；美元利變型保單調降幅度則有25至40個百分點，調整後為2.72%至最高3%。南山人壽台幣利變保單調降幅度約25個基本點，調整後宣告利率為1.9%至2.05%；另美元保單宣告利率降幅最高約有50個基本點，調整後為2.85%至最高3%。合計受影響保單達160張。新光人壽台幣利變保單調降幅度為8至45個基本點，宣告利率降到1.8%至2.05%；美元保單則調降調幅5至45個基本點，宣告利率來到2.9%至3.1%。中國人壽也決議，台幣利變型保單調降6至15個基本點，宣告利率約在1.8%至2.25%；美元保單告利率則約落在2.9%至3.15%。合計受影響張數達188張。台灣人壽台幣利變型保單最大調幅為52個基本點，最高仍有2.25%；美元保單則調降約74個基本點，最高仍有3.10%。合計受影響張數共有167張。壽險公司主管坦言，受到疫情影響，重創全球金融市場，各國主要央行無不採取降息及積極的貨幣寬鬆政策，加上美國聯準會（Fed）也大動作降息6碼，並採取無限量寬鬆購債政策，考量美債殖利率將繼續維持低檔，若這次不調整，後續再遇到今年壽險業債券贖回潮，壽險公司經常性收益率（recurring yield）恐會下降，產生虧損。此外，他表示，因利率持續走低，壽險公司也普遍預期台灣公債殖利率將維持歷史低檔，加上國外投資避險成本偏高，會影響資金運用預期報酬率，不利帳戶收益率維持，因此在台幣保單上也必須降息。回顧2019年，利變型壽險宣告利率已多次調降，台幣保單從最高點2.98%，一路降至2.15%；美元保單也從最高4%，降至3.15%；今年4月受肺炎疫情影響，正式分別跌破2%、3%。壽險公司主管表示，若以保單價值準備金100萬元來計算，宣告利率每調降一碼，將會減少2500元，視保戶購買的保單商品類型（一般型或保障型）有不同的降幅，預估荷包每年將縮水約1500元至5000元。（編輯：郭萍英）日　　期：2020年04月01日公司名稱：兆遠(4944)主　　旨：依證券商營業處所買賣有價證券業務規則變更交易方法發言人：吳政穆說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，108年度財務報告淨值已低於股本二分之一。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法。4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:已於109/03/17經董事會決議通過，擬辦理減資彌補虧損，並提請109年股東常會決議。6.其他應敘明事項:無。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:不適用。日　　期：2020年04月01日公司名稱：美時(1795)主　　旨：董事會決議通過增資日本子公司Lotus Japan Holdings Co., Ltd.發言人：沈燁說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.2.事實發生日:109/4/1~109/4/13.交易數量、每單位價格及交易總金額:(1)交易單位數量：不適用(2)每單位價格：不適用(3)交易總金額：日圓2,225,300仟元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依資金需求匯入10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持股：不適用(2)累積金額：日圓2,225,400仟元(3)持股比例：100%(4)權利受限情形：無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:1.占總資產比例：3.41%2.占歸屬於母公司業主之權益之比例：7.90%3.營運資金數額：新台幣2,511,053千元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:優化資本結構16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:民國109年4月1日19.監察人承認或審計委員會同意日期:民國109年3月31日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:過去一年無交易紀錄，未來一年之交易情形將依資金與市場狀況而定。27.資金來源:自有資金28.其他敘明事項:本次增資日本子公司Lotus Japan Holdings Co., Ltd.係為償還原經108年3月20日及108年11月13日董事會決議通過貸與日本子公司Lotus Japan Holdings Co., Ltd.日圓2,225,300仟元之款項。日本子公司Lotus Japan Holdings Co., Ltd.為合同會社，無發行股數。（中央社記者潘智義台北2020年4月1日電）台灣證券交易所統計，上市公司去年總營收新台幣32兆7207億元，較前年衰退2251億元，減幅0.68%；去年總稅前淨利2兆3795億元，較前年衰退2357億元，減幅9.01%。證交所說明，本國上市公司及外國第一上市公司，不含東貝1家未申報及太設、如興、東森、光麗-KY、勝悅-KY等5家經主管機關核准延期公告申報，去年度財務報告分別計本國上市公司862家、外國第一上市公司74家，在3月31日完成公告申報。證交所指出，去年獲利成長產業主要為金融保險業、水泥工業及電腦及周邊設備業。金融保險業因淨利息收益、保費收入增加及匯率避險操作得宜，推升獲利；水泥工業因特定地區需求，及價格大幅成長增加獲利。去年電腦及周邊設備業因產品組合調整，挹注成長動能及產能利用率提升，獲利表現較佳。另外，獲利衰退產業主要為塑膠工業、半導體業及光電業，產業衰退主因美中貿易戰及全球景氣趨緩，塑膠工業另因油價走勢不利而影響獲利；光電業則因終端市場需求疲弱，及新產能開出導致供過於求，進而使價格下滑，衝擊獲利。日本要進入半鎖國狀態了嗎？首相安倍晉三稍早宣布，從3日凌晨0時開始，入境日本不論國籍，都須隔離14天，而包含台灣在內的73國和地區，將禁止入境。為預防武漢肺炎感染擴散，日本政府在今天傍晚召開對策會議，決定全面提升邊境管制。包含日前感染症危險情報等級，才剛提升為3級的美國、加拿大、英國以及中國和南韓全境，共73國都將列入「拒絕入境」名單。而其餘國家入境日本，不論外國籍或日本籍，都需要在住家或旅館自主隔離14天，而且籲請民眾在這期間，不要使用大眾交通工具。（民視新聞／綜合報導）更多民視新聞報導  快新聞／日本4/3起至月底 73國含台灣禁止入境  日本京都櫻花季嘸人 觀光業大受影響  獨／疫情衝擊！日本觀光業慘澹 2個月損失2800億監察院的最新一期《廉政專刊》出爐，總統的資產申報，存款雖然上看4877萬，但和2006年時任副閣揆的1億多相比，縮水幅度可說是打對折。被問到這件事，總統笑稱14年間做了一些無薪工作，加上生活費和選舉支出，財產不增反減，不太好意思。監院《廉政專刊》最新一期出爐，蔡總統得知財產全都露的反應，竟然是說「嗯...，不太好意思，財產沒有增加只有減少。」14年過去資產對半砍，總統謙虛自認難為情。2006年蔡總統時任副閣揆時，存款一度上看1億118萬，另有3筆土地、1棟房屋和證券跟投資。但在2016年就任元首之後存款堪稱腰斬，剩下4927萬，另外還有1000萬出頭的房貸。而最新一次申報存款再微幅減少，來到4877萬；有價證券413萬維持不變，最大差別是807萬的債務歸零。蔡總統表示：「我是在擔任完政院副院長之後當然有一些工作啦，但是這些工作都沒有薪水，所以我的生活的必需，還有這段期間我也歷經幾次選舉也有一些支出。」從情勢低迷掏錢救黨，再到挑戰六都市長、三度參選總統，蔡總統花費可想而知，隨著申報結果出爐，也讓流言蜚語不攻自破。（民視新聞／綜合報導）更多民視新聞報導  富豪財產遭查封！億元遊艇淪拍賣750萬  快新聞／亡故半世紀榮民遺產沒人領 林昶佐批：別再讓這些中國人來領財產了  拿財產申報證明反擊李旻蔚 余天嘆：小小年紀盡學抹黑手段（中央社記者吳佳蓉台北2020年4月1日電）評估武漢肺炎疫情影響，兆豐金表示，客戶多為資金寬裕的大型企業，估計短期影響不大，加上先前已降低對中國曝險，減少高風險客戶，現階段資產品質尚屬良好，今年將朝向3大面向深耕。兆豐金控(2886)今天舉辦2019年第4季線上法說會，公布去年合併稅後淨利新台幣289.55億元，年增3.1%，每股稅後淨利（EPS）2.13元，年增2.9%。子公司方面，兆豐銀行稅後淨利246.45億元，年增2%，兆豐票券稅後淨利達26.25億元，年增2.6%，兆豐證券稅後淨利10.9億元，年增逾2倍，反映股票、債券投資績效表現佳。對武漢肺炎（2019冠狀病毒疾病, COVID-19）疫情影響，兆豐金控總經理胡光華表示，原本審慎樂觀看待今年表現，但受疫情影響，全球實體經濟及金融市場不確定性大幅提高，會做好相關措施因應，並配合政府紓困政策，協助客戶一起度過難關。胡光華指出，觀察兆豐客戶主要以大型企業為主，資金較寬裕，營運佈局也分散全球，估計短期影響不大，加上從美中貿易戰升溫起就已降低對中國地區曝險，先前建置洗錢防制機制，高風險客戶也隨之減少，因此目前資產品質尚屬良好。另一方面，胡光華表示，這波疫情對中國供應鏈影響甚鉅，可能加速廠商回台佈局的意願及步伐，可望帶動融資需求；統計至今年3月下旬，兆豐銀行已核貸台商回台專案額度380億元以上，另有多筆授信案正積極爭取往來，相關效益可望這幾年內陸續顯現。展望今年，胡光華說，將持續積極朝3大方向努力，首先，強化核心業務獲利能力，持續提高手續費收入占比，其次，會深化集團共同行銷，加強與公股金融機構業務合作，此外，也會優化作業程序及擴增數位金融服務。另一方面，對外傳兆豐金有意併購保德信人壽，胡光華回應，兆豐金目前缺少壽險子公司，不過，國際財務報導準則第17號（IFRS17）即將上路，壽險業將面臨鉅額增資，兆豐本身又已被列為系統性重要銀行，須符合額外資本要求。胡光華表示，因此，現階段不適合洽談壽險公司併購事宜，但仍會採策略合作方式引進商品，以提升手續費收入，後續會留意相關發展，適時掌握商機。（編輯：鄭雪文）歐盟稅務黑名單之外，法、荷兩國在3月初另將BVI、百慕達列入不合作名單，制裁方案陸續出爐，企業長期利用境外免稅天堂避稅已非正途。 國際反避稅潮持續蔓延，自去年底起，歐盟鼓勵各成員國自行公告自己的租稅黑名單。常見的「免稅天堂」英屬維京群島（BVI）、百慕達雖已脫離歐盟稅務不合作名單，但在歐盟個別...〈每日外資外匯觀點〉日期：2020年 4月 1日主旨：恩得利工業股份有限公司（股票代號：1333，下稱恩得利公司）普通股股票51,060,375股，自109年4月7日起停止在證券商營業處所買賣。公 告 事 項：一、恩得利公司前因107年第2季財務報告顯示淨值已低於股本二分之一及十分之三，本中心業於107年8月15日以證櫃監字第10702010471號公告，自107年8月17日起繼續列為變更交易方法並新增採每30分鐘撮合一次之分盤方式交易。二、今因恩得利公司未依規定期限公告申報108年度財務報告，又其前董事長林有欽個人轉投資公司之借款，私下以恩得利公司為借款之連帶保證人，屬重大內部控制缺失，核有本中心業務規則第12條之1第1項第4款及第22款規定之情事，爰依規定公告如主旨。日期：2020年 4月 1日主旨：調整南璋股份有限公司等10家公司上櫃有價證券之交易方式，及燦星國際旅行社股份有限公司等11家公司上櫃有價證券之處置事由，自109年4月7日起實施。另英格爾科技股份有限公司普通股股票145,621,349股，自109年5月11日起終止在證券商營業處所買賣。公 告 事 項：一、上櫃公司應於109年3月31日完成公告申報108年度財務報告家數為776家(不含經主管機關核准延期公告申報之大略-KY )，經統計應公告申報之上櫃公司除恩得利公司(股票代號：1333)未於期限內完成108年度財務報告之公告申報外，餘皆已完成。另針對經主管機關核准延期公告申報之上櫃公司，其嗣後所公告申報之財務報告依本中心形式審閱結果若有需調整交易方式之情事者，將於其公告申報次日依業務規則第12條及第12條之1公告之。二、上櫃有價證券新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易之公司如下，其原因詳如附件一：(一)新增為變更交易方法之上櫃有價證券簡稱（代號）：南璋(4712)、兆遠(4944)。其中兆遠公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。兆遠公司上櫃有價證券現依業務規則第12條規定自109年4月7日起新增為變更交易方法，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報。(二)繼續變更交易方法但新增分盤方式交易之上櫃有價證券簡稱（代號）：進泰電子(3465)、環瑞醫(4198)、通訊-KY(6404)、尚茂(8291)。(三)繼續變更交易方法但取消分盤方式交易之上櫃有價證券簡稱（代號）：華義(3086)。(四)恢復普通交割方式交易之上櫃有價證券簡稱（代號）：中美實(4702)、金利(5383)、愛地雅(8933)及愛地雅四（89334）、愛地雅五（89335）。惟中美實公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每10分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券，但違約專戶委託買賣該有價證券時，不在此限。三、上開列為變更交易方法之公司，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報；如新增採分盤方式交易之有價證券，則每30分鐘撮合一次。四、上開新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易，自109年4月7日起實施。五、燦星旅(2719)、天蔥(2740)、凱柏實業(3073)、天剛(5310)、天揚(5345)及上揚(6222)繼續維持變更交易方法，泰偉(3064)、新零售（3085）及合邦(6103)繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動；倚強(3219)仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由；英格爾(8287)因其公告並申報108年度財務報告顯示淨值已為負數，核有業務規則第12條之2第1項第4款規定之情事，本中心將於109年5月11日起，終止該公司之普通股股票在證券商營業處所買賣，並於終止前繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動。以上變動原因詳如附件二。日期：2020年 4月 1日主旨：公告合世生醫科技股份有限公司股票、晶悅國際飯店股份有限公司股票、新洲全球股份有限公司股票、樺晟電子股份有限公司股票、友銓電子股份有限公司股票處置措施及期間。公 告 事 項：一、合世生醫科技股份有限公司股票(代號：1781)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。二、晶悅國際飯店股份有限公司股票（代號：2718）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。三、新洲全球股份有限公司股票（代號：3171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。四、樺晟電子股份有限公司股票(代號：3202)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。五、友銓電子股份有限公司股票（代號：5321）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。",
    "https://tw.news.yahoo.com/%25E5%25A4%2596%25E8%25B3%2587-%25E5%258B%2595%25E7%259B%25AA%25E6%2599%2582%25E4%25BB%25A3-%25E5%25A4%2596%25E8%25B3%2587-bcd%25E7%25AD%2596%25E7%2595%25A5%25E9%2581%25B8%25E8%2582%25A1%25E6%25B1%2582%25E5%258B%259D-%25E5%258F%25B0%25E8%2582%25A16%25E6%25AA%2594%25E5%2585%25A5%25E5%2588%2597-024143995.html": "【時報記者任珮云台北報導】景氣進入末升段，再加上新冠疫情攪局，全球股市震幅擴大。亞系外資出具最新亞洲除日本投資策略，將選股核心放在「B,C,D」的投資組合。在台股中符合BCD策略的「加碼」建議個股有6檔包括：台積電 (2330) 、鴻海 (2317) 、大立光 (3008) 、聯發科 (2454) 、可成 (2474) 、和碩 (4938) 。外資券商指出，所謂的「B,C,D」，分別是Buybacks,Cash和Dividends三字的縮寫，也意味著選股的核心價值為：執行買回庫藏股，高現金部位和長年穩定的配息率。「高防禦性」個股，成了全球股市震盪下的新顯學。對於定義「防禦性」，該外資指出，並非指看高股息殖利率，這有時會陷入價值陷阱。此時應該更注重：一、公司維持營業現金流量超過資本支出。二、可持續積極的自由現金流產生能力，並具有較低的槓桿率。三、發生違約率的風險低，尤其是在當前新冠肺炎疫情下，部公公司業務活動被迫中斷，資產負債表的價值更被突顯。外資強調，處於動盪的時代，有能以分紅或進行庫藏股回購阻止股價下跌的公司，能夠更穩健地度過此時疲弱的總經環境，尤其是那些過去歷史配息紀錄顯示有穩定收益率的公司。而據統計，元月以來宣布執行庫藏股的台股上市櫃公包括：陽程 (3498) 、中天 (4128) 、光聖 (6442) 、精星 (8183) 、三陽工業 (2206) 、安國 (8054) 、華晶科 (3059) 、廣積 (8050) 、信音 (6126) 、伍豐 (8076) 、大江 (8436) 、麗嬰房 (2911) 、台翰 (1336) 、曜越 (3540) 、志信 (2611) 、岱宇 (1598) 、凱羿-KY (2939) 、湯石照明 (4972) 、彩富 (5489) 、藍天 (2362) 、聯傑 (3094) 、立德 (3058) 。以上個股的資產負債表情況是否符合外資的選股標準，投資人可根據財報檢視。",
    "https://udn.com/news/story/7254/4225569": "受惠主力產品快速球型攝影機（PTZ）出貨占比拉高，彩富（5489）本季營收約持平上季，法人估計，彩富今年每股純益（EPS）仍有逾2元水準，惟本季新台幣匯率走勢將是業外變數之一。\n\r\n彩富11月營收1.68億元，月減1.3%，年減9%，累計今年前11月營收16.3億元，年減14.4%。彩富上季稅後純益6,737萬元，每股純益0.68元，累計今年前三季稅後純益1.6億元，年減27.6%，每股純益1.61元。彩富昨（13）日股價收平盤32.85元。\r\n過去彩富主力市場聚焦美國，營收占比約六成，歐洲市場約三成，為開展新利基，彩富積極開發歐洲新客戶，近月來因歐美客戶順利取得標案，積極下單拉貨，推升彩富營收上攻。\r\n今年彩富整體營收表現不如預期，不過，在嚴控費用成本，以及優化產品結構，上季PTZ占比拉高，逼近三成，今年毛利率逐季走揚，第3季毛利率達38.91％，居安控族群第二位，僅次於奇偶，預期本季毛利率有望維持上季水準，惟本季新台幣兌美元匯利較上季走強，對於毛利率相對不利。\r\n另一方面，除了網路攝影機（IP CAM）ODM之外，因應智慧製造，工廠自動化需求，彩富也成功開拓客戶在背光模組段的AOI自動化檢測設備，以此為基礎將應用範圍從塑膠導光板擴展到玻璃材質，從TV擴展到車用面板，從單一光學膜擴展到多片多種光學膜檢驗，毛利率也相對較高，惟營收占比僅個位數。彩富分析，因應美中貿易戰，美國政府下令禁止較為敏感單位使用中國廠商製品及提高關稅等措施，西方已開發國家開始對於自家產品與業務策略進行調整，台灣安控產業趨勢更受到關注。彩富持續開發創新的產品以因應市場瞬息萬變的需求。\n\n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n                    光學膜廠華宏新技今天公布，2019年歸屬母公司稅後淨利新台幣2.08億元，較2018年增加38.4%，稅後每股盈餘2.1...                  \n                    詩肯去年受貿易戰、景氣復甦趨緩、年金改革等因素夾擊，獲利衰退，但第4季營運表現回溫；今年因疫情影響保守看到營運，但仍看好...                  \n                    家登（3680）半導體事業營收逐季成長，隨著半導體製程進入EUV時代，光罩傳送盒需求日增，今（25）日股價強勁反彈、亮燈...                  \n                    膠膜廠勝昱（4304）的母公司台中建商國瑞開發建設驚傳退票，勝昱昨（24）日晚間召開重訊記者會，表示接獲母公司國瑞開發建...                  \n                    國際貨攬業捷迅（2643）去年獲利寫下歷史次高，每股稅後純益（EPS）達4.6元，配發2元現金股利，以今（18）日收盤價...                  \n                    環球晶去年每股純益新台幣31.35元，預計每股配發25元現金，母公司中美晶可望有55.68億元入帳                  \n                    晶圓代工廠台積電5奈米製程將於今年上半年量產，傳載方案商家登（3680）營運可望受惠，2月半導體本業業績年增1.35倍，...                  \n                    指紋辨識晶片廠神盾去年營收與獲利同創歷史新高紀錄，歸屬母公司淨利新台幣8.62億元，每股純益超過12元，每股將配發9元現...                  \n                    遊戲大廠橘子（6180）昨（12）日公告財報，去年度每股純益5.1元，較前年每股純益10.31元獲利腰斬；橘子解釋，獲利衰退主因來自人氣手遊《天堂M》當時新上市的高基期所致，未來將會持續推出新款遊戲，盼業績表現回溫。                  \n\n\n\n\n\n",
    "https://udn.com/news/story/7254/4112947": "安控ODM廠彩富（5489）因歐美客戶取得標案，積極下單拉貨，推升9月營收達1.65億元，為今年來高點，市場看好，彩富營收有望一路唱高調至11月，帶動本季營收攀全年高點。\r\n彩富近兩個月營收均有逾1.6億元水準，第3季營收4.68億元，季增15.5%，單季增幅稱冠安控族群。彩富因嚴控成本有成，加上產品組合優化，第2季毛利率以38.52%，為類股之冠，由於上季主力產品快速球型攝影機 （PTZ）出貨占比拉高，法人估計，彩富上季毛利率有望維持第2季高檔水準，今年前三季每股純益應有逾1.5元水準。\r\n彩富表示不評論法人預估的財務數字，待11月董事會後通過財報後對外公布。\r\n過去彩富主力市場聚焦美國，為開展新利基，彩富積極開發歐洲新客戶。\n\n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    翔宇（6539）董事會決議擬訂配發每股2.3元股票股利與每股2元現金股利，合計配發每股4.3元股利，以3月31日收盤價格...                  \n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n                    光學膜廠華宏新技今天公布，2019年歸屬母公司稅後淨利新台幣2.08億元，較2018年增加38.4%，稅後每股盈餘2.1...                  \n                    詩肯去年受貿易戰、景氣復甦趨緩、年金改革等因素夾擊，獲利衰退，但第4季營運表現回溫；今年因疫情影響保守看到營運，但仍看好...                  \n                    家登（3680）半導體事業營收逐季成長，隨著半導體製程進入EUV時代，光罩傳送盒需求日增，今（25）日股價強勁反彈、亮燈...                  \n                    膠膜廠勝昱（4304）的母公司台中建商國瑞開發建設驚傳退票，勝昱昨（24）日晚間召開重訊記者會，表示接獲母公司國瑞開發建...                  \n                    國際貨攬業捷迅（2643）去年獲利寫下歷史次高，每股稅後純益（EPS）達4.6元，配發2元現金股利，以今（18）日收盤價...                  \n                    環球晶去年每股純益新台幣31.35元，預計每股配發25元現金，母公司中美晶可望有55.68億元入帳                  \n                    晶圓代工廠台積電5奈米製程將於今年上半年量產，傳載方案商家登（3680）營運可望受惠，2月半導體本業業績年增1.35倍，...                  \n                    指紋辨識晶片廠神盾去年營收與獲利同創歷史新高紀錄，歸屬母公司淨利新台幣8.62億元，每股純益超過12元，每股將配發9元現...                  \n                    遊戲大廠橘子（6180）昨（12）日公告財報，去年度每股純益5.1元，較前年每股純益10.31元獲利腰斬；橘子解釋，獲利衰退主因來自人氣手遊《天堂M》當時新上市的高基期所致，未來將會持續推出新款遊戲，盼業績表現回溫。                  \n\n\n\n\n\n",
    "https://www.chinatimes.com/newspapers/20200313000415-260206": "國際股災來襲，全球疫情擴散及美股重挫效應，衝擊包括台股在內的亞股全面大跌，晟銘電（3013）、柏承（6141）12日宣布實施庫藏股護盤，今日起各將買回3,500張、2,000張，總計上市櫃公司共有25家正執行庫藏股政策；法人指出，隨行情持續探底及3月底年報公布在即，庫藏股列車可望再升溫。新冠疫情持續在歐美延燒，歐洲成新重災區，義大利確診達1.2萬例且採封國嚴厲措施，法國、西班牙都破2,000例，德國也達1,908例，而美國確診突破1,200例，川普宣布禁止從歐洲（除英國外）入境美國的旅行為期30天，衝擊美股大幅波動下挫，也影響12日亞股全面大跌，台股跌破前低，加權指數跌4.33％以及櫃買指數跌5.82％。台股原本有23家上市櫃公司正實施庫藏股，3月來新實施庫藏股中，立德為3月3日董事會通過將買回2,000張庫藏股，炎洲在10日董事會決議將買回1萬張，11日是虹冠電及宏遠證兩家跟進庫藏股，虹冠電為1,500張，宏遠證為5,000張；12日盤後再有晟銘電及柏承兩家上市電子公司宣布實施庫藏股，使得累計庫藏股家數達25家，各將買回3,500張、2,000張。至於較早在1、2月間已實施庫藏股，其中預計買回庫藏股數量較多，包含三陽工業將買回1.5萬張，益航、藍天都將買回1萬張，華晶科8,000張，伍豐6,000張，麗嬰房、信音、安國等都預計買回5,000張。在12日大盤行情重跌之際，庫藏題材股中，虹冠電股價逆勢收47.75元上揚0.95％，信音收12.2元平盤價，岱宇、三陽工業、宏遠證等股價各僅小跌0.41％、0.98％、0.65％，而光聖、志信、藍天、炎洲、廣積、安國、伍豐、湯石照明、彩富等，都較大盤相對抗跌。至於12日盤後新加入庫藏股行列的晟銘電及柏承強弱有別，晟銘電收11.5元逆勢小漲0.88％，但柏承收低15.45元、跌8.04％。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.appledaily.com/property/20200229/NB74GJHFDQJ2OMV5ZF43XT6DGA/": "",
    "https://money.udn.com/money/story/11120/3987115": "安控廠彩富電子（5489）昨（13）日公布季報，第2季毛利率38.52%，稱冠安控族群；但因第2季營收下滑，單季稅後純益4,445萬元，季減7.5%，每股純益0.45元。累計今年上半年稅後純益9,252萬元，年減38%，每股純益0.93元。\r\n安控族群中勝品仍未公布財報，第2季每股純益以晶睿1.26元居安控族群每股獲利王，彩富0.45元次之，奇偶0.34元第三。第2季毛利率以彩富及奇偶表現較優異，分別以38.52%及37.43%排名第一、二位。\r\n若以上半年獲利表現，晶睿每股純益2.27元居冠，彩富0.93元次之，奇偶0.56元第三。\r\n彩富每股配發2元現金股利，依昨天收盤價35.1元估計，殖利率達5.7%。彩富今年前七月營收9.65億元，年減18.79%，表現不如預期，主要是因為客戶訂單遞延所致，惟上季毛利率表現出色，季增2.55個百分點，主因產品組合及新台幣兌美元匯率走貶助攻所致。\r\n日前勝品宣布佳世達入股參與私募案，勝品將於9月召開股東臨時會全面改選董事，佳世達宣布將取得逾半董事席次，隨著勝品納入佳世達集團，晶睿成為台達集團成員之一，在AIoT時代，安控廠扮演「物聯網眼睛」的角色更顯重要，彩富及奇偶的動向備受囑目。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}