{
    "https://www.ettoday.net/news/20200331/1680468.htm": "▲英業達集團與頭份為恭醫院攜手合作，打造智慧醫療監控系統。（圖／記者黃孟珍翻攝）記者黃孟珍／苗栗報導英業達集團英華達股份有限公司，30日捐贈為恭醫療財團法人為恭紀念醫院 「全家寶」電子血壓計 23 台與「全家寶」血糖、總膽固醇、尿酸監測系統5台，給予苗北地區社區健康小站使用，期望能夠共同守護社區民眾健康。隨著高齡化社會的到來，民眾對於與身體健康相關的議題也越來越重視；但伴隨聯網技術的興起衍生出的智慧醫療產業商機更是相當可觀，根據先前研究，在物聯網市場中，醫療聯網是僅次於工業物聯網的第2大應用領域（約佔30.3%）。若論市場規模，與智慧醫療相關的醫療聯網市場在2021年預估將達接近1000億美元，也因此吸引眾多業者參與其中。英華達股份有限公司董事長張景嵩先生表示，「全家寶全方位生理量測系統」具有24小時隨身量測、健康趨勢一目瞭然、家人健康時時關懷、專業醫護健管服務、雲端儲存永不遺失等之特色。此外，張景嵩也說，「全家寶」設備量測後，能即時在手機或平板上「全家寶App」顯示量測數據，讓醫護人員掌握病患最新生理數據，亦能將相關數據即時傳輸至護理站之電腦螢幕上，讓醫護人員透過「全家寶健康管理平台」監控病患生理數據，並可串接外部醫療院所及健管機構服務平台，提供更完善的醫療照護服務。為恭紀念醫院陳振文院長表示，依據衛生福利部2017年10大死因統計資料顯示，慢性疾病占總死亡人數之86.6%。為恭醫院從2007年起分別在竹南鎮及頭份巿共設立23個小站，每站每月定期提供免費血壓、血糖篩檢，2019年度服務總人次達44800人次。陳振文強調，預計藉由「全家寶」設備能將數據即時傳輸至個案管理平台及院內系統之特性，讓為恭醫護人員能即時照顧民眾健康，將醫療資源由醫院深入社區。同時也期望將「全家寶」設備導入防疫病房，透過「全家寶」軟硬體系統整合的建置，醫護人員可採遠端照護，減少與病患接觸次數，進而降低感染風險，有助於此波疫情之管控。►生火了！連我媽都用到發光►保育類江豚又添1命！苗栗縣2個月死第2隻　送驗釐清死因►女居家檢疫「消失9小時」找朋友偷跑到台北　衛生局抓到了！※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※我在紐約市的公立醫院擔任內科住院醫師即將完訓，七月開始會做美國感染科次專訓練。目前紐約災情慘重，我所在醫院確診加疑似病人就超過100人，我這段時間都在顧ICU，因此對於重症新冠肺炎病患的照顧也算有心得。我至少照顧過超過20位以上的住院病人，我應該比許多台灣醫生有新冠肺炎治療的實戰經驗。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://money.udn.com/money/story/5612/4453782": "英業達集團（2356）衝刺智慧醫療商機。旗下英華達繼先前與竹山秀傳醫院共同打照智慧防護的檢測站後，今（30）日攜手苗栗為恭紀念醫院，捐增電子血壓計與「全家寶」等系列產品，英業達希望藉由多方與醫院合作，搶攻市場規模高達千億美元的醫療聯網市場。\n\r\n英華達今日宣佈捐贈為恭紀念醫院 「全家寶」電子血壓計 23 台與「全家寶」血糖 /總膽固醇 /尿酸監測系統5台，給予苗北地區社區健康小站使用，期望能夠共同守護社區民眾健康。\n\r\n隨著高齡化社會的到來，民眾對於與身體健康相關的議題也越來越重視；但伴隨聯網技術的興起衍生出的智慧醫療產業商機更是相當可觀，根據先前研究，在物聯網市場中，醫療聯網是僅次於工業物聯網的第二大應用領域（約佔30.3%）。若論市場規模，與智慧醫療相關的醫療聯網市場在2021 年預估將達接近1,000億美元，也因此吸引眾多業者參與其中。\n\r\n英華達董事長張景嵩表示，「全家寶全方位生理量測系統」具有:２４小時隨身量測、健康趨勢一目瞭然、家人健康時時關懷、專業醫護健管服務、雲端儲存永不遺失等之特色。\n\r\n預估「全家寶」設備導入防疫病房後，透過軟硬體系統整合的建置，醫護人員可採遠端照護，減少與病患接觸次數，進而降低感染風險，有助於此波疫情之管控。\n\r\n「全家寶」為英華達所發展的電子醫療器材品牌，憑藉數十年發展消費型電子產品的技術實力做後盾，跨足電子醫療器材產業，將醫療級設備結合雲端應用科技，讓全家寶除了個人居家健康管理使用外，還能客製化應用於遠距照護、居家照護及專業健管服務等項目。\n\r\n新冠肺炎疫情持續發燒，為有效降低第一線醫護人員的感染風險，竹山秀傳醫院先前才與英業達合作，共同打造智慧照護防疫場域。為恭紀念醫院與英華達公司（全家寶）捐贈暨合作儀式。  圖/英業達提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4458924": "英業達 (2356-TW) 旗下英華達宣布攜手為恭醫院，將捐贈 23 台全家寶電子血壓計與 5 台血糖 / 總膽固醇 / 尿酸監測系統，提供苗北地區社區使用，協助醫院建置監測系統，搶智慧醫療商機。隨著高齡化社會來臨，助推智慧醫療商機發展，英華達表示，根據研究，在物聯網市場中醫療聯網是僅次工業物聯網的第二大應用領域，占比約達 30.3%，以市場規模來看，預期 2021 年智慧醫療相關市場將達 1000 億美元。英華達進一步指出，全家寶生理量測系統具有 24 小時隨身量測，在量測後，相關數據也能在手機或平板上顯示，協助醫護人員掌握病患生理數據，並可串接外部醫療院所及健管機構服務平台，提供更完善的醫療照護服務，日前也與竹山秀傳醫院合作。另外，看準智慧生活商機，英華達持續搶攻智慧穿戴、智慧音箱等智慧裝置商機，2016 年也與研華 (2395-TW) 共同合資成立英研智能移動，投入研發 AI 解決方案，預計在今年導入智慧城市、智慧交通應用，協助機場、大型活動車流、人流改善狀況。",
    "https://money.udn.com/money/story/5710/4440575": "英業達總經理巫永財 報系資料照facebook\r\n英業達（2356）總經理巫永財昨（24）日表示，在中國大陸廠房的復工率在3月底應該可以達到95%以上，目前掌握滿手訂單，被客人追著跑，第2季業績將大成長，目前仍維持年初的出貨量預估，對下半年能見度不高，他擔心歐美市場需求會下滑，還要再觀察一下未來歐洲與美國的市場需求狀況。\r\n英業達昨天舉行線上法說會，公布2019年稅後純益 55.08億元，年減15.3%，每股純益1.54元，為近七年低點，主要是受到匯損高達10億元的影響。英業達也公布去年盈餘分配，每股擬配發 1.3元現金股利，以昨天收盤價21元計算，現金殖利率約 6.19%。\n 經濟日報提供facebook英業達去年第 4 季營收 1295.78億元，季增0.68%，年減3.37%，毛利率4.78%，季增0.11個百分點，年增0.67 個百分點，營益率1.53%，季增0.07個百分點，年增0.59個百分點，稅後純益13.82 億元，季增29.89%，年減2.68%，每股純益0.39 元。\r\n英業達表示，去年第4季國際匯率變動幅度擴大，台幣強升，第4季單季匯損達5.6億元，2019全年匯損金額達10 億元。\r\n英業達去年營收5009.53 億元，年減1.2%，毛利率 4.56%，年減0.15個百分點，營益率 1.28%，年減 0.2 個百分點，稅後純益55.08億元，年減 15.3%，每股純益1.54 元。\r\n展望今年，巫永財仍維持今年的伺服器事業有5%至9%的成長，成長主要來自雲端資料中心伺服器的需求。至於企業端伺服器受到疫情影響，企業資本支出可能下降，企業端伺服器展望保守，下半年整體伺服器狀況仍難預估。\r\n在筆電方面，因受到在家工作風潮的影響，筆電目前需求不錯，根據IDC預估，整個2020年的筆電出貨量是不會成長的，但是英業達有超過60%的筆電是商用及電競機種，出貨單價（ASP）是消費性產品的2倍，這部分預期會受疫情影響。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.stock.yahoo.com/news/%25E5%258D%258A%25E5%25B0%258E%25E9%25AB%2594-pcie-gen4%25E5%2595%2586%25E6%25A9%259F%25E7%2586%25B1-%25E8%25AD%259C%25E7%2591%259E%25E4%25BE%259B%25E8%25B2%25A8%25E8%258B%25B1%25E6%25A5%25AD%25E9%2581%2594-%25E5%25BB%25A3%25E9%2581%2594-000135929.html": "【時報-台北電】新冠肺炎肆虐下，資料中心、伺服器需求仍逆勢看增。法人指出，超微（AMD）、英特爾（Intel）兩大PC平台廠在伺服器市場先後跨入PCIe Gen4高速傳輸規格市場，譜瑞-KY （4966） 在PCIe規格的Retimer晶片已經卡位進入英業達及廣達等伺服器ODM廠供應鏈，將可望在2020年放量出貨，搶食高速傳輸晶片商機，搭上這波伺服器熱潮。新冠肺炎正在全球蔓延當中，歐美等國家目前仍與病毒對抗當中，由於各大國家祭出禁足令，使消費市場因此受到衝擊，但PC、伺服器及雲端等市場反倒逆勢成長，原因就在於居家辦公、教學需求增加。目前超微已率先導入高速傳輸規格PCIe Gen4，且受惠於EPYC伺服器需求持續成長，2020年上半年市占率有機會逐步穩健增加。另外，英特爾也將於2020年推出新一代10奈米製程的Ice Lake處理器，並將跟進超微導入高速傳輸規格PCIe Gen4，以及新冠肺炎刺激之下，將使伺服器市場將掀起PCIe Gen4升級需求。由於PCIe Gen4訊號傳輸速度速度倍增，使訊號源容易衰減，因此需要Retimer晶片用作補償訊號，隨著伺服器、資料中心及雲端市場需求逐步擴大，Retimer晶片需求量將不容小覷。供應鏈指出，目前針對Retimer晶片進行開發的僅少數幾家外商，在台灣掛牌上市的廠商僅有譜瑞-KY完成研發並已經送樣，搶攻全球伺服器商機。法人表示，譜瑞-KY的Retimer晶片已經先後通過英業達、廣達等伺服器ODM廠，未來有機會再度搶進其他ODM大廠，可望搶在2020年下半年開始量產出貨，並逐步擴大出貨量。譜瑞-KY公告2020年前兩月合併營收達19.64億元，與2019年同期表現相仿。法人看好，譜瑞-KY隨著蘋果新品量產出貨加上筆電eDP T-CON規格提升，下半年可望又有Retimer晶片出貨加持，全年業績有機會保持成長幅度。譜瑞-KY不評論法人預估財務數字。除此之外，目前PCIe Gen4雖然僅先被應用在伺服器、資料中心市場，不過隨著PC規格逐步升級，未來桌上型電腦、筆店等PC亦有機會導入PCIe Gen4高速傳輸規格，屆時將會引爆新一波的Retimer晶片需求，推動相關廠商出貨量火力全開。（新聞來源：工商時報─蘇嘉維／台北報導）2020開年以來，全球各地災情頻傳，例如非洲蝗蟲災害、波多黎各及土耳其的強震、新型冠狀病毒疫情等都令大家擔心。地震讓人聞之色變，台灣921大地震大家仍記憶猶新。地震可以說是幾無預警，說來就來，臺灣位於歐亞板塊與菲律賓海板塊交界處，是全球地震活動最頻繁的地區之一，地震災害可能下一秒鐘隨時就在身邊發生。政府為使國人獲得地震基本保障，並借助保險來移轉地震造成的房屋損失，2002年4月1日正式實施[...]2019 新型冠狀病毒（ COVID-19 ）全球延燒，近期台灣確診也因為從歐美海歸民眾增加，確診病例不斷上升。今（ 31 ）日中央流行疫情指揮中心指揮官陳時中在出席活動時，也語重心長的透露新增 1 個確診者的「社會成本」有多少，並呼籲大家做好防疫。 陳時中今日赴基隆市進行社區感染防疫演練，在...大家好！新版數據報表如下：1.台指期三大法人留倉口數2.外資買賣超3.台指期與台灣五十反一外資比例4.家族財富基金指標5.近月OIPut/Call ratio說明：一．注意發佈日期是否為當日二．若當日 Job賈乞敗、程式交易叫阿程團隊有發表文章，則數據改發佈至當日文章中，若沒有發佈...（中央社記者劉姵呈台北2020年3月31日電）疫情衝擊上市櫃公司去年財報查核，金管會今天統計，有7家公司申請延後公告，其中一家東貝光電(2499)因文件不齊，未獲核准，將在4月1日公告暫停交易。2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情延燒，影響上市櫃公司108年度財報申報期限。金融監督管理委員會證期局2月底宣布，會計師事務所可採替代查核方式，解決無法派人到大陸查核問題，公司若仍無法如期提出財報，須在3月27日前申請核准展延。證期局今天表示，統計來申請延後財報公告的公司有7家，包括光麗-KY(6431)、太設(2506)、勝悅-KY(1340)、如興(4414)、大略-KY(4804)、東森(2614)及東貝光電(2499)。其中3家KY股都是受到大陸封城的影響。官員指出，目前除了光麗-KY提出預計展延時間為4月24日外，其餘6家公司皆表示要延後到4月30日。至於公司提出延後的理由，官員表示，大多是會計師使用替代查核程序，也無法出具意見，因此申請延後公告。不過，東貝光電因為檢附文件不齊，金管會不同意展延財報，因此，將在4月1日公告暫停交易。官員也說，若替代查核程序不行，上市櫃公司也可找聯盟所在當地幫忙進行查核。義大利北部在本次 2019 新型冠狀病毒肺炎（ COVID-19 ）疫情淪為嚴重疫區，不過卻有一個市鎮如奇蹟般「零確診」，大家都很好奇，這座市鎮的防疫手段有何獨到之處？面對外界敲碗打聽，市長也出面回應這座市鎮的歷史傳奇及防疫措施。 根據《衛報》報導，位於義大利北部的市鎮蒙塔爾多托里內塞（ Mo...近期的新冠疫情無疑給基於地理位置遊玩的手機遊戲造成了很大影響，而在該領域處於龍頭位置的 Niantic 也一直在盡力改善玩家居家遊戲的體驗。繼之前修改了《Pokémon Go》的獎勵、優惠機制之後，他們現在又宣佈會對《Pokémon Go》、《Ingress》和《哈利波特：巫師同盟》的部分功能進行改進。首先是時時刻刻冒險（Adventure Sync）會針對室內活動（比如跑步機）提供更好的支援度，而原本《Pokémon據了解，一架編號為161587的美國海軍P-3C巡邏機31日在南海海域上空飛行，同一天，還有一架編號為157318的EP-3E電子偵察機在東海和黃海海域飛行。香港2020年3月31日 /美通社/ -- 建造業議會（議會）今日宣布將現有的建築信息模擬認可及認證計劃（計劃）擴大，正式推出建築信息模擬協調員及建築信息模擬協調員課程的認可與認證。      建築信息模擬協調員及建築信息模擬協調員課程的認可與認證議會執行總監鄭定寕工程師表示：「建造業議會推出建築信息模擬認可及認證計劃，目的是為評核建築信息模擬從業員的能力。將現有的計劃擴大至建築信息模擬協調員可以提供清晰的職業發展階梯，吸引更多人才進入建築信息模擬行業。隨著有更多議會認可的建築信息模擬從業員，將有助維持建築信息模擬的應用水平及推動更廣泛使用建築信息模擬。」議會在2019年1月推出此計劃，以評核建築信息模擬人員的能力及確保本地培訓課程的質量。建築信息模擬資歷認可計劃優先處理希望獲得議會認可為建築信息模擬經理的申請者。建築信息模擬課程培訓認證計劃適用於正在或將會提供建築信息模擬經理課程之課程營辦商。由計劃推出以來，有超過240位議會認可建築信息模擬經理及兩個議會認證建築信息模擬經理課程。今年，議會將現有的計劃擴大，正式推出建築信息模擬協調員及建築信息模擬協調員課程的認可與認證。建築信息模擬協調員認可的目標是：  * 訂立標準及確保相關建造業專業人士及其他人員將具有使用建築信息模擬技術的適當技術水平及能力達至行業需要；   * 確保建築信息模擬人員的技術水平及能力與行業需要、議會建築信息模擬標準及發展局對建築信息模擬人員的要求一致；及   * 保持建築信息模擬人員的質素以配合行業需要。這適合已擁有建築信息模擬項目的相關工作經驗，並符合相關學術要求及完成議會認證之建築信息模擬協調員課程的建築信息模擬從業員。建築信息模擬協調員課程認證的目標是確保建築信息模擬培訓課程的範圍和質素符合行業需要，保持建築信息模擬培訓課程認證的質素以配合行業需要，以及促進從業員獲得議會認可的資格。這適用於正在或將會提供建築信息模擬協調員課程之課程營辦商。建築信息模擬協調員及建築信息模擬協調員課程的認可與認證現已接受申請。有關申請程序、評審標準及相關資訊，可瀏覽：https://www.bim.cic.hk/zh-hant/certification_and_accreditation 關於建造業議會建造業議會根據《建造業議會條例》（香港法例第587章）於2007年成立，由一位主席及24名成員組成，成員來自代表業內各界別的人士，包括僱主、專業人士、學者、承建商、工人、獨立人士和政府官員。議會的主要職能是就長遠的策略性事宜與業界達成共識、向政府反映建造業的需要及期許，提供專業培訓及註冊服務，並作為政府與建造業界之間的主要溝通渠道。如欲查詢更多有關建造業議會的資料，請瀏覽 www.cic.hk。 圖片 - https://photos.prnasia.com/prnh/20200331/2765101-1?lang=2   圖標 - https://photos.prnasia.com/prnh/20181004/2257607-1LOGO-a?lang=2相關鏈接 :http://www.cic.hk日　　期：2020年03月31日公司名稱：新晶投控(3713)主　　旨：頂晶科技股份有限公司於109/02/27下櫃，轉新晶投控上櫃，代子公司頂晶科技股份有限公司108年度合併、個體財務報告及108年董監酬金發言人：劉財能說　　明：1.事實發生日:109/03/312.公司名稱:頂晶科技股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:100%5.發生緣由:頂晶科於109/02/27下櫃，轉新晶投控上櫃，代子公司頂晶科技股份有限公司公告108年度經董事會通過之合併、個體財務報告及108年董監酬金。6.因應措施:代子公司於公開資訊觀測站公告108年度經董事會通過之合併及個體財務報告包括電子書、iXBRL相關資訊、無虛偽隱匿聲明書及108年董監酬金7.其他應敘明事項:緣頂晶科技已於109/03/13停止公開發行，108年第三季以前之財務報告請詳http://www.tynsolar.com.tw/zh-tw/investor_finance.jsp日　　期：2020年03月31日公司名稱：東貝(2499)主　　旨：東貝未依規定期限108年第4季財務報告發言人：翁聰智說　　明：1.未依規定期限公告申報之財務報告年季:108年第4季財務報告2.未依規定期限公告申報之原因:係因新型冠狀病毒疫情影響，本公司大陸子公司因人力嚴重不足，導致108年第4季自結財務報表資料進度延遲。同時因公司未來營運發展及管理整體考量，董事會決議更換會計師，致本公司108年度財務報表無法如期完成公告，本公司已於3/27完成編製108年第4季自結財務報表，會盡全力於最快時間內完成委任新任會計師，送請會計師盡速查核完成財務報表簽證及公告作業。3.因應措施:本公司已啟動洽談接任會計師人選，待完成財報查核後，再補行申報公告相關事宜。4.其他應敘明事項:本公司積極尋求改善中。日　　期：2020年03月31日公司名稱：國泰金(2882)主　　旨：代子公司國泰世紀產險向國泰世華銀行(股)公司取得使用權資產發言人：鄧崇儀說　　明：1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:國泰世華銀行股份有限公司一.辦公營業處所：1.資訊部門/保服中心：台北市陽光街292號5樓A1室、6樓A2室2.永康通訊處：台南市永康區中華路1-3號4樓C室二.停車位：台北市陽光街292號坡道式平面車位2.事實發生日:109/3/31~109/3/313.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:交易單位數量：辦公室：559.61坪(含公設)及車位2部每單位使用權資產價格：21,470元/坪車位使用權資產價格：75,939元/部使用權資產金額：12,166,883元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人：國泰世華銀行股份有限公司其與公司之關係：關係人5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:選定關係人為交易對象之原因：本公司自民國99年4月起即向國泰世華銀行股份有限公司承租房屋及停車位，本次係為原址續租。前次移轉之所有人：不適用前次移轉日期：不適用前次移轉金額：不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:不適用8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:不適用9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:本次交易之決定方式：雙方議價價格決定之參考依據：參考瑞普不動產估價師聯合事務所出具之不動產估價報告書決策單位：依本公司核決權限10.專業估價者事務所或公司名稱及其估價金額:不適用11.專業估價師姓名:不適用12.專業估價師開業證書字號:不適用13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.經紀人及經紀費用:不適用21.取得或處分之具體目的或用途:本公司向「國泰世華銀行股份有限公司」取得不動產使用權資產，係作為營業單位辦公場所使用。22.本次交易表示異議之董事之意見:不適用23.本次交易為關係人交易:是24.董事會通過日期:不適用25.監察人承認或審計委員會同意日期:不適用26.本次交易係向關係人取得不動產或其使用權資產:是27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:無日　　期：2020年03月31日公司名稱：東貝(2499)主　　旨：東貝109年2月份自結合併財務報表之高流動資產、短期借款、應付短期票券及一年內到期之長期負債等財務資訊發言人：翁聰智說　　明：1.事實發生日:109/03/312.發生緣由:依據臺灣證券交易所臺證上一字第1091801362號函辦理。3.財務資訊年度月份:109年2月4.現金及約當現金（單位:仟元）:150,8925.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:2,271,0759.應付短期票券（單位仟元）:83,00010.一年內到期之長期負債（單位:仟元）:826,00011.其他會計項目及金額（單位:仟元）:存貨（單位仟元）:3,957,257應收票據及帳款（單位仟元）:2,118,92612.因應措施:本公司財務及營運狀況一切正常13.其他應敘明事項:無日　　期：2020年03月31日公司名稱：國泰金(2882)主　　旨：國泰金代子公司國泰人壽處分Nitorum Offshore Fund, Ltd.發言人：鄧崇儀說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:Nitorum Offshore Fund, Ltd.對沖基金2.事實發生日:109/3/31~109/3/313.交易單位數量、每單位價格及交易總金額:共交易1,087.55單位;平均交易基金單位淨值1,364.73美元;交易總金額1,484,208.68美元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:(1)Nitorum Capital, L.P. (2)與公司關係:無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（遞延者應列表說明認列情形）:處分損失共11,105.36美元9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:(1)期間共交易一次，金額共1,484,208.68美元(2)無(3)無10.本次交易之決定方式、價格決定之參考依據及決策單位:(1)依公司內部評估(2)依基金經理公司公告之每單位淨值計算(3)依本公司核決權限。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)0單位(2)0美元(3)0%(4)無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額:(1)占總資產比率：70.25%; (2)占股東權益比率：839.56%;(3)最近期財務報告營運資金 新台幣NT$0.61兆元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:依保險法之規定,為壽險資金之運用16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:否21.會計師事務所名稱:誠品聯合會計師事務所22.會計師姓名:賴明陽23.會計師開業證書字號:北市會證字第二一二三號24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:保險業可運用資金28.其他敘明事項:無新型冠狀病毒肺炎攻陷全球，美國今（31日）確診病例突破16萬，超越中國大陸地區成全球首位。據悉，在美國發展的「少女時代」成員蒂芬妮（TIFFANY YOUNG）經紀人Tara Anne疑染疫，她的IG簡介上也PO出募集醫療費用的連結，粉絲替她擔憂，也怕蒂芬妮受波及。 Tara Anne驚傳中...日　　期：2020年03月31日公司名稱：龍翩(5267)主　　旨：龍翩重要營運主管及研發主管異動發言人：楊吉祥說　　明：1.人員變動別（請輸入發言人、代理發言人、重要營運主管、財務主管、會計主管、研發主管或內部稽核主管）:重要營運主管及研發主管2.發生變動日期:109/03/313.舊任者姓名、級職及簡歷:簡瑞耀/龍翩真空科技(股)公司技術長4.新任者姓名、級職及簡歷:官家麟/重要營運主管及研發主管/龍翩真空科技(股)公司經理5.異動情形（請輸入「辭職」、「職務調整」、「資遣」、「退休」、「死亡」或「新任」）:職務調整6.異動原因:職務調整7.生效日期:109/03/318.新任者聯絡電話:04-265950189.其他應敘明事項:無日　　期：2020年03月31日公司名稱：星通(3025)主　　旨：更正星通108年度個體財務報告發言人：蔡幸娟說　　明：1.事實發生日:109/03/312.公司名稱:星通資訊股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:更正本公司108年度個體資產負債表6.更正資訊項目/報表名稱:108年度個體資產負債表/投資性不動產/資產總計7.更正前金額/內容/頁次:108年度個體資產負債表P7108年度投資性不動產 34,270資產總計 1,009,2218.更正後金額/內容/頁次:108年度個體資產負債表P7108年度投資性不動產 35,270資產總計 1,010,2219.因應措施:更正後之內容上傳至公開資訊觀測站-財務報告更(補)正專區10.其他應敘明事項:無日　　期：2020年03月31日公司名稱：創益(6566)主　　旨：創益累積虧損達實收資本額二分之一發言人：簡重光說　　明：1.事實發生日:109/03/312.公司名稱:創益生技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司截至108年12月31日之累積虧損達實收資本額二分之一。6.因應措施:依法提109年股東會報告。7.其他應敘明事項:無。日　　期：2020年03月31日公司名稱：創益(6566)主　　旨：創益董事會決議股利分派發言人：簡重光說　　明：1\\. 董事會擬議日期：109/03/312\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月31日公司名稱：創益(6566)主　　旨：補充創益董事會決議召開109年股東常會相關事宜(增列議案)發言人：簡重光說　　明：1.董事會決議日期:109/03/312.股東會召開日期:109/06/163.股東會召開地點:台北市南港區三重路19-11號E棟4樓(南港軟體育成中心423室)4.召集事由:(一)、報告事項：(1)108年度營業報告。(2)108年度審計委員會審查報告。(3)本公司累積虧損達實收資本額二分之一報告。(本次增列)(4)修訂本公司「誠信經營作業程序及行為指南」報告。(本次增列)(二)、承認事項：(1)108年度營業報告書及財務報表案。(2)108年度虧損撥補案。(本次增列)(三)、討論事項：(1)修訂本公司「公司章程」案。(2)修訂本公司「股東會議事規則」案。(四)、臨時動議5.停止過戶起始日期:109/04/186.停止過戶截止日期:109/06/167.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用9.其他應敘明事項:本公司擬定於109年4月10日起至109年4月20日止，受理截至本次股東停止過戶時股東名冊記載持有已發行股份總數1 %以上股東就本次股東常會之提案，凡有意提案之股東請於109年4月20日上午十時前以書面方式提出辦理提案，並敘明聯絡人及方式，以備董事會審查及回覆審查結果。郵寄者請於信封封面上加註「股東會提案函件」字樣，以掛號函件寄送。受理提案處所：創益生技股份有限公司(地址：台北市南港區園區街3-1號3樓之1；電話：02-26557339)。其他未盡事宜，均依公司法第172之1條規定辦理。日　　期：2020年03月31日公司名稱：瓦城(2729)主　　旨：瓦城分派一○八年度現金股利發放事宜發言人：李慧珍說　　明：1\\. 董事會擬議日期：109/03/312\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：10.00000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：232,660,000(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元",
    "https://news.cnyes.com/news/id/4456822": "代工廠英業達 (2356-TW) 今 (24) 日召開法說，並公布去年財報，稅後純益 55.08 億元，年減 15.3%，每股純益 1.54 元，為近七年低點，英業達也公布去年盈餘分配，每股擬配發 1.3 元現金股利，以今日收盤價 21 元計算，現金殖利率約 6.19%。英業達去年第 4 季營收 1295.78 億元，季增 0.68%，年減 3.37%，毛利率 4.78%，季增 0.11 個百分點，年增 0.67 個百分點，營益率 1.53%，季增 0.07 個百分點，年增 0.59 個百分點，稅後純益 13.82 億元，季增 29.89%，年減 2.68%，每股純益 0.39 元。業外方面，英業達表示，去年第 4 季國際匯率變動幅度擴大，台幣強升，第 4 季單季匯損達 5.6 億元，去年全年光匯損金額就達 10 億元。累計英業達去年營收 5009.53 億元，年減 1.2%，毛利率 4.56%，年減 0.15 個百分點，營益率 1.28%，年減 0.2 個百分點，稅後純益 55.08 億元，年減 15.3%，每股純益 1.54 元。",
    "https://udn.com/news/story/7253/4439595": "英業達今（24）日公布2019年稅後純益55.08億元，較2018年稅後純益65億元衰退15.2%，2019年每股稅後純益（EPS）為1.54元，2018年每股純益為1.81元。\n\r\n英業達也公布股利政策，將配發1.3元現金股利，盈餘配發率84%，與前一年盈餘配發率83%相當。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    野村、美銀等兩家外資昨（25）日發布最新報告，同步下修台積電目標價，分別下調到310元及320元，主因新冠肺炎疫情衝擊，但投資建議仍維持買進。                  \n                    聯強（2347）受惠外資回頭轉買，加上今（25）日台股大盤走強，股價向上跳空，盤中最高一度漲至35.35元，收復10日線...                  \n                    代工大廠緯創（3231）去年每股盈餘（EPS）寫下2.4元佳績，創下六年新高，加上今（25）日起實施庫藏股，帶動股價開盤...                  \n                    仁寶（2324）總經理翁宗斌昨（30）日表示，第1季個人電腦（PC）與非PC整體出貨量將季減逾三成，主要是受到新冠肺炎疫情影響，但第2季將大幅增長，主因商用筆電需求增加，上半年希望PC能維持去年出貨水準，今年全年PC出貨量希望維持去年水準，毛利則逐季往上。                  \n                    寬宏藝術（6596）昨（30）日公告去年全年營收達16.12億元，稅後純益2.24億元，年增逾六倍，每股純益8.03元，董事會決議將配發現金股利4.5元。                  \n                    工業電腦廠新漢（8234）董事會通過2019年合併財報，去年全年營收為72.13億元，突破70億元大關，也創歷史新高、年增9%，歸屬母公司稅後純益2.27億元，年增33%，為近五年高點，每股純益1.61元，也為近三年高點。                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/5612/4455916": "廣達、和碩、仁寶、英業達、緯創等五大電子代工廠去年第4季受新台幣對美元強升影響，均難逃匯損，以廣達單季匯損10.47億元居冠，並超乎市場預期。合計五大代工廠去年第4季單季匯損金額高達32.6億元。\r\n其他代工廠方面，和碩去年第4季匯損8.75億元，匯損金額僅次於廣達；仁寶、緯創、英業達去年第4季也分別有4.9億、2.88億、5.6億元的匯兌損失。\r\n法人指出，代工廠多以美元計價交易，新台幣匯率若在季底強升，業者來不及避險，就容易產生匯兌損失。去年第4季新台幣對美元走勢強勁，去年底一度見到「 2字頭」，衝上29.979 元兌換1美元，光去年第4季，新台幣單季兌美元升值幅度最高近3.4%。\r\n廣達一直以來在外匯避險操作居代工廠之冠，但去年第4季單季罕見出現10.47億元匯損，所幸，廣達2019全年仍有14.53億元匯兌收益，依舊居五大代工廠之冠。\r\n緯創2019年也有7.61億元匯兌收益，若以2019年全年來看，廣達與緯創反而有匯兌收益，操作績效算是不錯。\r\n反觀仁寶、和碩、英業達則分別在2019年全年的匯兌上，出現4.63億、4.83億、10億元損失。其中，英業達不僅要面對新台幣對美元升值的匯損，由於該公司承接大陸品牌大廠小米智慧手機訂單，小米以人民幣支付貨款，使得英業達手上還有人民幣部位，人民幣貶值，對英業達匯兌也產生不利影響。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4455575": "全台防疫升級，代工廠英業達 (2356-TW) 今 (20) 日表示，旗下英華達所發展的電子醫療器材品牌全家寶，攜手竹山秀傳醫院打造智慧照護防疫場域，協助降低第一線醫護人員的感染風險。英業達表示，全家寶採取非接觸式監控，可應用在醫院發燒篩檢站、隔離病房等，將病患的血壓、心電圖與心跳等生理數據資訊，透過軟硬體系統整合平台，即時傳送至護理站電腦螢幕，減少醫護人員直接接觸病患次數，降低染病風險。英業達集團旗下英華達在 2016 年啟動醫立達 (EASY DOCTOR) 品牌計畫，推出思邁智慧點滴幫浦、全家寶生理量測系統，利用傳統消費型電子產品技術實力優勢，跨足電子醫療器材產業，將醫療級設備結合雲端應用科技，瞄準客製化遠距照護、居家照護及專業健管服務等項目。英業達近年擴大布局智慧生活商機，旗下英華達持續搶攻智慧穿戴、智慧音箱等智慧裝置商機外，2016 年也與研華 (2395-TW) 共同合資成立英研智能移動，投入研發 AI 解決方案，預計在今年導入智慧城市、智慧交通應用，協助機場、大型活動車流、人流改善狀況。"
}