{
    "https://saydigi-tech.com/2020/03/19879.html": "智慧型手錶不只有如 Apple、Samsung、HUAWEI…這樣的科技品牌推出，連頂級製錶大廠都要與智慧連結。成立於 1860 年的奢華瑞士製錶品牌 TAG HEUER 泰格豪雅，在智慧型手機開始的時代，就曾推出結合製錶工藝的 TAG HEUER LINK Smart Phone，在智慧手錶剛起步時，TAG Heuer 泰格豪雅也於 2015 年更推出 Connected 智慧型手錶，在精品界可說是創舉。近期於紐約新品上市發表會上，推出第三代 Connected 智慧型手錶，以純正製錶傳統，巧妙的融合計時碼錶的精緻優雅與最先進的個性化先進數位技術。 新款 Connected 頂級智慧型手錶由 TAG Heuer 泰格豪雅團隊精心鑽研長達18個月之久，擔綱重要開發任務的 TAG Heuer 泰格豪雅策略與數位科技總監 Frédéric Arnault 表示：「TAG Heuer 泰格豪雅 Connected 智慧型手錶的工程設計與機械腕錶一樣，需要專注於細節和保有熱忱。在我們所做的每一件事當中，對於品質得把關從不馬虎。無論是美學還是傳承方面，我們從不妥協。這款 Connected 智慧型手錶不僅是一款精美的腕錶，更提供身歷其境的體驗。它是以性能和運動表現為導向，在TAG Heuer泰格豪雅全方位數位系統發展中，已成為不可或缺的一員。導航功能的升級，讓日常生活，或是運動過程中更能成為最佳輔助系統。」 新錶款採用 45 毫米直徑精鋼或鈦金屬錶殼，包括極具經典的琢面錶耳、拋光和打磨細節、帶有刻度的陶瓷錶圈，以及側面帶有兩個功能性按鈕的中央旋轉錶冠。錶面具有超清晰全功能平面 OLED 觸控式螢幕，抗磨損藍寶石水晶錶鏡提供最佳保護。為延長電池壽命，螢幕會在活動模式和環境模式之間自動切換，但仍保持顯示時間的畫面。5 ATM 的防水性能適用於游泳或雨中慢跑等低速活動，而優化的 430 mAh 全天候電池可在使用 GPS、運動應用程式和監測心率的條件下，支援一個小時的運動活動。對於較長時間的運動，該電池可長達六小時支援GPS持續運動追蹤、心率監測和聆聽音樂等，並於15°C至45°C的溫度環境下，僅需耗費1.5小時的時間，即可充滿電。 在螢幕上，使用者可以在五個持續顯示的 TAG Heuer 泰格豪雅機械錶面，或電子化錶面中進行選擇，並能進一步設定專屬的個性化錶面，以滿足自己的獨特風格和需求。錶面款式從品牌的計時傳統、製錶經驗和恆久雋永的設計理念中汲取靈感，包括 TAG Heuer 泰格豪雅自製 Calibre Heuer 02 機芯鏤空錶面三針版本、數位化 Carrera Heuer 01 錶面、星軌主題錶面、計時主題錶面，以及為紀念品牌碳纖維複合材質游絲而設計的六角形奈米結構－碳主題錶面。\n使用者可直接在腕錶上，或藉助全新 TAG Heuer 泰格豪雅APP 輕鬆設定不同錶面款式和顏色，甚至可進行程式設計以突顯個人風格喜好，如運動進度、通知、天氣等。腕錶採用旋入式精鋼錶底蓋，並可選搭各種錶帶，不論是具有紅色縫線的經典黑色鱷魚紋錶帶、沉穩紳士的銀色精鋼材質鍊帶，或是風格大膽的紅色、橙色、卡其綠色的橡膠款錶帶，均可依照個人風格及不同配戴場合隨興搭配，另外這款腕錶還備有磁吸性充電器和訂製旅行攜帶盒。承襲品牌計時傳統之餘，新款 Connected 頂級智慧型手錶還推出了 TAG Heuer 泰格豪雅計時碼錶應用程式，可藉助按鈕操作，擁有毫秒級精度，同時搭載計時器和鬧鐘介面，另外也可依照個人使用習慣，調整個性化使用介面。Kisplay為Saydigi.com總編輯，喜好各式各樣科技生活新鮮事，也樂於以輕鬆自然方式將新知傳達給讀者，讓科技話題與生活品味永遠圍繞在彼此身邊。\n —\n■作者：Kisplay\n■主題：3C、生活品味\n■連絡方式：Kisplay@gmail.com\n■FaceBook：https://www.facebook.com/iamKisplay/",
    "https://ent.ltn.com.tw/news/paper/1359932": "爆LVMH集團在今年一月於杜拜舉行LVMH Watch Week，（左起）宇舶執行長Ricardo Guadalupe、LVMH製錶部門暨泰格豪雅執行長 Stéphane Bianchi 、寶格麗執行長Jean-Christophe Babin、真力時執行長Julien Tornare出席。〔記者林欣若、方惠宗／專題報導〕「Baselworld」確定延期，影響最小的是LVMH集團旗下的Bulgari、Zenith、Hublot和TAG Heuer，LVMH集團早在今年一月疫情還未爆發時，便自行在杜拜舉辦LVMH Watch Week，四個品牌當時已發表年度重點錶款，也因此寶格麗可以在2月12日率先宣布因疫情影響，退出2020年「Baselworld」，此外，寶格麗每年十月會在亞洲舉行高級複雜腕錶展，若屆時疫情受到控制，今年也將照常舉行。其他原本預定參加「Baselworld」的品牌則是按照原定計畫發表新品，錶廠也如期出貨，差別在於，原本四月底在「Baselworld」可以一次將年度新品介紹給全球經銷商和媒體，如今化整為零，每個國家將各自安排新品介紹時程。「Watches & Wonders Geneva」展中、以Richemont集團所屬的品牌來說，大多表示新品到貨的時間「應該不會受到影響」，不過也有不少品牌「還不確定」。同時，各品牌內部著手規劃錶展替代方案，除了由各個區域市場自行舉行發表會，也有品牌提出網路直播的可能。「Watches & Wonders Geneva」內部更傳出一說：考量各地自行舉行活動恐怕難以複製錶展特有效益，錶展主辦單位FHH（Fondation de la Haute Horlogerie，瑞士高級製錶基金會）或將公布今年的後續行動，或是另一場活動的時間。值得注意。疫情造成的業績影響，要在第二季以後才能看出明顯變化，目前品牌一致認同，積極接觸消費者、讓新品有機會亮相，盡可能將疫情的影響降至最低，中價位品牌如Oris則趁勢發展線上商機，先前美國和瑞士的官網都已完成建置官網購物，Oris台灣官網也在今年跟進。寶格麗在LVMH Watch Week發表年度重點錶款Serpenti Seduttori Tourbillon白K金陀飛輪鑽錶，約4,800,000元。香奈兒將按照原定計畫發表新品，今年新作J12 Paradoxe鑽石腕錶將如期上市。國際錶展取消，也影響著新作曝光的日程。圖為江詩丹頓全新Égérie系列月相腕錶。泰格豪雅發表Carrera 160週年銀色限量版腕錶，約212,000元。圖片提供／Bulgari、LVMH、TAG Heuer、Vacheron Constantin、Chanel\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "https://zeekmagazine.com/archives/117485": "TAG Heuer泰格豪雅於2015年在頂級Connected智能腕錶領域開創先鋒，分別亮相多種不同款式，不僅如此，更在2019年突破自我，推出了TAG Heuer Connected Modular高爾夫版智能腕錶。勇於挑戰的TAG Heuer泰格豪雅，昨日於紐約新品上市發表會上，推出第三代前瞻性Connected智能腕錶，此設計和技術領域又創巔峰，十足的鞏固TAG Heuer泰格豪雅長期以來在高級智能腕錶的領先地位。新款TAG Heuer Connected智能腕錶即日起在台開始販售。TAG Heuer Connected智能腕錶秉承純正製錶傳統，巧妙的融合計時碼錶的精緻優雅，與最先進的個性化先進數位技術，彰顯卓越性能。從日常智能服務到多元的運動模式，讓這款多功能腕錶豐富每位用戶的生活體驗。新款Connected智能腕錶的高科技功能，由TAG Heuer團隊精心鑽研長達18個月之久。從研發初期至今，擔綱重要開發任務的TAG Heuer策略與數位科技總監Frédéric Arnault表示：「TAG Heuer Connected智能腕錶的工程設計與機械腕錶一樣，需要專注於細節和保有熱忱。在我們所做的每一件事當中，對於品質得把關從不馬虎。無論是美學還是傳承方面，我們從不妥協。這款Connected智能腕錶不僅是一款精美的腕錶，更提供身歷其境的體驗。它是以性能和運動表現為導向，在TAG Heuer泰格豪雅全方位數位系統發展中，已成為不可或缺的一員。導航功能的升級，讓日常生活，或是運動過程中更能成為最佳輔助系統。這款Connected智能腕錶以嶄新方式詮釋出泰格豪雅的品牌精髓，並為未來開創無限可能。我們所有專業團隊的成員全心投入，讓這款全新Connected智能腕錶成為TAG Heuer真正劃時代的產品，將引領品牌邁入全新時代。」新錶款採用45毫米直徑精鋼或鈦金屬錶殼，呼應TAG Heuer計時碼錶的獨特設計、高級材質和精緻工藝，包括極具經典的琢面錶耳、拋光和打磨細節、帶有刻度的陶瓷錶圈，以及側面帶有兩個功能性按鈕的中央旋轉錶冠。腕錶同樣採用旋入式精鋼錶底蓋，並可選搭優雅的折疊錶扣精鋼錶鍊，或黑色橡膠錶帶。錶面具有超清晰全功能平面OLED觸控式螢幕，抗磨損藍寶石水晶錶鏡提供最佳保護。為延長電池壽命，螢幕會在活動模式和環境模式之間自動切換，但仍保持顯示時間的畫面。這款腕錶還備有磁吸性充電器和訂製旅行攜帶盒。在螢幕上，使用者可以在五個持續顯示的TAG Heuer機械錶面，或電子化錶面中進行選擇，並能進一步設定專屬的個性化錶面，以滿足自己的獨特風格和需求。 錶面款式從品牌的計時傳統、製錶經驗和恆久雋永的設計理念中汲取靈感，包括TAG Heuer自製Calibre Heuer 02機芯鏤空錶面三針版本、數位化Carrera Heuer 01錶面、星軌主題錶面、計時主題錶面，以及為紀念品牌碳纖維複合材質游絲而設計的六角形奈米結構-碳主題錶面。 使用者可直接在腕錶上，或藉助全新TAG Heuer App（亦將定期推出全新設計）輕鬆設定不同錶面款式和顏色，甚至可進行程式設計以突顯個人風格喜好，如運動進度、通知、天氣等。不僅如此，TAG Heuer Connected智能腕錶還透過快拆錶帶功能，進一步展現多功能的特色。只需輕輕一按，配戴者即可改變腕錶外觀-多款耐用橡膠錶帶可供挑選，不論是具有紅色縫線的經典黑色鱷魚紋錶帶、沉穩紳士的銀色精鋼材質鍊帶，或是風格大膽的紅色、橙色、卡其綠色的橡膠款錶帶，均可依照個人風格及不同配戴場合隨興搭配。TAG Heuer Connected智能腕錶的每項功能都經過精心挑選，以提升配戴者的體驗，特別是在運動中。其設計以高強度活動為出發點，在錶鏡的部分，為確保螢幕最佳保護，特別選用藍寶石水晶的材質處理。而霧面黑色錶殼款是採用超輕2級鈦金屬材質打造而成，橡膠錶帶可展現最佳貼合性、透氣性和舒適性。5 ATM的防水性能適用於游泳或雨中慢跑等低速活動，而優化的430mAh全天候電池可在使用GPS、運動應用程式和監測心率的條件下，支援一個小時的運動活動。對於較長時間的運動，該電池可長達六小時支援GPS持續運動追蹤、心率監測和聆聽音樂等，並於15度C至45度C的溫度環境下，僅需耗費1.5小時的時間，即可充滿電。錶殼的物理特性完全符合人體工學需求，可增強運動體驗並確保更精確的執行命令：2點和4點鐘位置的按鈕可快速啟動應用程式，並包含啟動、暫停、恢復和重置功能；如需在螢幕上滾動查看資訊，還可使用橡膠塗層錶冠，這種便捷的操作方式是運動時的最理想選擇。藉助精密感測器，包括內置於腕錶底蓋、由高科技樹脂製成的新型非醫療級心率感測器，使用者能以高精確度和準確性記錄活動，並優化對卡路里消耗量的追蹤。內置GPS可在鍛鍊過程中測量使用者位置，並計算出不同運動表現目標。此外，腕錶還搭載指南針以及加速度計和陀螺儀來輔助運動時的需求。全新升級的TAG Heuer Sports運動應用程式是2020年系列一大亮點，支援高爾夫、跑步、單車、步行、健身等諸多活動，更多運動輔助功能未來將會陸續推出。新款Connected智能腕錶的高爾夫功能與2019年版本類似，內置機械按鈕，而所有其他運動追蹤功能均為今年全新推出。配戴者可以透過腕錶直接追蹤自己的運動狀況，在Sports運動應用程式中隨時記錄和顯示速度、步幅、距離、心率和分段時間等資料，並在TAG Heuer Sports動態顯示區中查看數據。然後，使用者可透過TAG Heuer行動應用程式獲得相關運動表現的詳細分析，甚至可以將此類資料與Apple Health或Strava同步。承襲品牌計時傳統之餘，新款Connected智能腕錶還推出了TAG Heuer計時碼錶應用程式，可藉助按鈕操作，擁有毫秒級精度，同時搭載計時器和鬧鐘介面，另外也可依照個人使用習慣，調整個性化使用介面。如同2019年推出驚艷業界的高爾夫應用程式，TAG Heuer Connected智能腕錶和運動應用程式完全由泰格豪雅設計和開發，可提供獨特的奢華數位體驗，每個細節均經過精心設計，傳達品牌價值和美學精神。TAG Heuer策略與數位科技總監Frédéric Arnault領導，及整合法國巴黎和瑞士拉紹德封兩地的專業數位科技資源，此舉可堪稱為高級腕錶界獨一無二的創舉。這些充分證實了TAG Heuer對Connected智能腕錶系列的承諾，並鞏固了先鋒品牌在同類創新中的長期領先地位。TAG Heuer Connected智能腕錶屬於市場上最頂級的智能腕錶產品，完美結合了品牌享譽全球的製錶工藝與21世紀的先進技術。對於充滿行動力的現代生活而言，這款智能腕錶既是能夠為科技生活形態提供助力、同時精準測量運動表現的可靠工具，也是彰顯TAG Heuer泰格豪雅鮮明特色的品牌特性。它在功能和美觀之間取得了完美平衡，可謂是熱衷於戶外運動，同時又是腕錶愛好者的理想之選。延伸閱讀：\n泰格豪雅推出全新TAG Heuer Autavia系列鼠年特别版腕錶！\n《JOJO的奇妙冒險 第五部 黃金之風》X SEIKO 5 SPORTS聯名錶款 8款限量8000支",
    "https://www.esquire.tw/tab/524/id/34756": "TAG Heuer泰格豪雅於2015年在頂級Connected智能腕錶領域開創先鋒，分別亮相多種不同款式Connected Watch，不但在2016年邀請林書豪擔任品牌大使，多年來在Formula E和F1車隊的持續贊助，也讓台灣和全球消費者對TAG Heuer始終有著深刻的印象。這次挾帶優雅設計、精湛工藝與全新高科技功能的瑞士專業製錶品牌TAG Heuer更在2019年突破自我，推出了TAG Heuer ConnectedModular高爾夫版智能腕錶。 由右至左是：自製Calibre Heuer 02機芯鏤空錶面三針版本、數位化Carrera Heuer 01錶面、星軌主題錶面、計時主題錶面。由TAG Heuer泰格豪雅團隊精心鑽研長達18個月之久的新款Connected智能腕錶不僅擁有高科技功能，且傳承純正製錶傳統，融合計時碼錶的精緻優雅，高科技及數位技術的加持下，擁有卓越性能。從商務智能服務到多元的運動模式，讓這款多功能腕錶豐富每位用戶的生活體驗。擔綱重要開發任務的TAG Heuer泰格豪雅策略與數位科技總監Frédéric Arnault表示：「TAG Heuer泰格豪雅Connected智能腕錶的工程設計與機械腕錶一樣，需要專注於細節和保有熱忱。在我們所做的每一件事當中，對於品質得把關從不馬虎。無論是美學還是傳承方面，我們從不妥協。這款Connected智能腕錶不僅是一款精美的腕錶，更提供身歷其境的體驗。它是以性能和運動表現為導向，在全方位數位系統發展中，已成為不可或缺的一員。」導航功能的升級，是運動過程中的最佳輔助系統，內置GPS可在鍛鍊過程中測量使用者位置，並計算出不同運動表現目標。此外，腕錶還搭載指南針以及加速度計和陀螺儀來輔助運動時的需求。奢華時計2020的新錶款是沿襲自2015年的第一代Connected智能手錶，在穿戴式裝置已普及的數位時代，這款錶安裝了最新的頂規科技，像是採用45毫米直徑精鋼或鈦金屬錶殼，呼應TAG Heuer計時碼錶的獨特設計、高級精工，包括極具經典的琢面錶耳、拋光和打磨細節、帶有刻度的陶瓷錶圈，以及側面帶有兩個功能性按鈕的中央旋轉錶冠。數位科技方面：錶面的清晰全功能平面OLED觸控式螢幕，抗磨損藍寶石水晶錶鏡提供最佳保護。為延長電池壽命，螢幕會在活動及環境模式之間自動切換，但仍保持顯示時間的畫面。這款腕錶還備有磁吸性充電器和訂製旅行攜帶盒。藝術性（美觀）與現實面（功能）上這支錶做了完美的平衡。錶面及錶帶均可客製化更換搭配 ，TAG Heuer泰格豪雅APP將定期推出全新設計，輕鬆設定不同錶面款式和顏色。這款智能腕錶，不但保留傳統經典的計時傳統、製錶經驗和恆久雋永三種錶面設計；透過快拆錶帶的按鈕，配戴者即可改變腕錶外觀，也有能依照個人風格及不同配戴場合隨興搭配的多款耐用橡膠錶帶可供挑選。以下兩種錶帶部分，一種是選搭優雅的折疊錶扣精鋼錶鍊（沉穩紳士的銀色精鋼材質鍊帶、紅色縫線的黑色鱷魚紋錶帶），或是風格大膽的黑色、紅色、橙色、卡其綠色的橡膠款錶帶，均可依照隨興搭配。精美收納盒及星軌主題錶面。藉助精密感測器，包括內置於腕錶底蓋、由高科技樹脂製成的新型非醫療級心率感測器，使用者能以高精確度和準確性記錄活動，並優化對卡路里消耗量的追蹤。對於龐大數據化的現代生活而言，這款智能腕錶能夠為科技生活形態提供助力、精準測量運動表現的可靠工具。 男模配戴的是紀念品牌碳纖維複合材質游絲而設計的六角形奈米結構：碳主題錶面。TAG Heuer Connected Modular系列_$58,900by TAG Heuer 更多資訊可至 TAG Heuer 了解。https://www.tagheuer.com/tw/hans/ Text by Jason Chiu  Images: courtesy of TAG Heuer",
    "https://times.hinet.net/news/22842703": "TAG Heuer成為保時捷虛擬賽車電競賽事的最新冠名贊助夥伴，賽事也更加受到車迷的期待與關注，錦標賽並重新定名為「Porsche TAG Heuer Esports Supercup（保時捷泰格豪雅電競超級杯）」，新賽季總獎金將加碼至20萬美元。保時捷單一品牌虛擬賽車冠軍錦標賽與賽車模擬器領導品牌iRacing首度攜手舉辦於2019年；保時捷與TAG Heuer的合作則始於Formula E電動方程式。Porsche AG行銷副總裁（Vice President Marketing at Porsche AG）Kjell Gruner表示：「保時捷是優異駕馭體驗的代名詞，車迷朋友透過電競賽事親身感受保時捷的激昂的駕馭快感，『Porsche TAG Heuer Esports Supercup』是品牌旗下最重要的虛擬賽事。2019年度首屆賽季圓滿落幕後，在陣容堅強的合作夥伴協力推動下，第二屆賽事即將熱烈展開。TAG Heuer與保時捷已於Formula E電動方程式建立合作默契，傳承品牌輝煌的歷史，TAG Heuer將與保時捷於虛擬賽車運動開啟嶄新合作篇章，打造最令人嚮往的電競賽事。」兼任LVMH製錶部門執行長與TAG Heuer品牌執行長（CEO of the LVMH Watchmaking Division and CEO of TAG Heuer）的Stéphane Bianchi闡明：「自從本屆電動方程式賽季與保時捷合作成立TAG Heuer Porsche Formula E戰隊後，我們很高興將雙方的合作進一步推展至虛擬電競世界；『皆無畏挑戰，勇於創新且強調精準』是保時捷與TAG Heuer的共同點。身為前衛製錶品牌並同時與賽車運動有深厚長遠的合作關係，虛擬電競賽事是展現品牌價值、支持這群充滿活力與熱情的賽車社群絕佳的嶄新舞台，跨入數位時代體現熱血競技的賽道精神。期待與保時捷和iRacing攜手打造無與倫比的虛擬賽道體驗，見證全球頂尖電競車手超越極限。」iRacing.com Motorsport Simulations執行製作人（Executive Producer）Steve Myers強調：「保時捷與TAG Heuer的賽道歷史都相當無與倫比，很榮幸能舉辦這項頂尖單一品牌電競錦標賽，並獲得兩大品牌的支持。」去年精彩的冠軍戰對決，澳洲籍Josh Rogers戰勝德國籍Maximilian Benecke贏得冠軍。英國籍的Sebastian Job與美國籍的Mitchell deJong則分列第三、第四名；首屆脫穎而出的四名優秀選手將重返今年賽季，與其他36位出線賽車手共同角逐冠軍寶座。2020年度「Porsche TAG Heuer Esports Supercup」將於多處虛擬賽道登場，3月28日的季前測試賽將於iRacing在2019秋季推出的虛擬加泰隆尼亞賽道舉行。延伸閱讀：\n保時捷電動化元年銷售亮眼、2019年交車數逾28萬輛成長10%！2020年持續投入永續發展\n台灣車手李勇德駕駛#88 Mercedes-AMG GT3奪得亞洲GT賽事年度車手冠軍 榮獲Mercedes Motorsports贈送C63 S性能猛獸這篇文章 TAG Heuer冠名贊助Porsche Esports Supercup虛擬賽車電競賽事！ 原創於 ZEEK玩家誌。降雨：氣溫：℃朱育賢高大壯碩身材條件好，在整個揮擊動作裡，有個重要環節做得特別好，就是「重心留置」，不管擊中球前、後，都把重心保持在身體後段部位，此舉有助於揮擊時把來球完整留...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "https://tw.news.yahoo.com/%25E9%25A0%2582%25E7%25B4%259A%25E9%258C%25B6%25E8%25B7%259F%25E4%25B8%258A%25E7%25A7%2591%25E6%258A%2580%25E6%25BD%25AE%25E6%25B5%2581-%25E6%2599%25BA%25E6%2585%25A7%25E6%2589%258B%25E9%258C%25B6%25E6%25AC%25BE%25E5%2585%25BC%25E5%2585%25B7%25E8%25B3%25AA%25E6%2584%259F-120435913.html": "頂級製錶品牌，現在也跟上科技潮流，推出兼具質感和功能性的智慧手錶，除了將觸控螢幕巧妙鑲嵌在錶面上，也搭載多功能的APP，包括旅遊資訊、調節睡眠，還有專屬健身教練，充滿科技感。街頭上愈來愈多人佩戴智慧手錶，現在頂級手錶品牌，也跟進這股科技潮流。網路評論員：「就是這個，這是泰格豪雅最新的，Connected智能腕錶。」瑞士頂級錶品牌，推出第三代智慧手錶，兼具時尚和功能性，圓形錶面看起來就像一般的手錶，但其實是個觸控螢幕，網路評論員：「觸控螢幕是，你與手錶互動的主要方式，讓你滑動不同介面，使用不同功能例如設鬧鐘。」對於注重配件質感，日常生活又仰賴科技的人來說，這款手錶將兩者完美結合，錶面旁邊還配有實體按鈕，方便捲動。網路評論員：「這款錶搭載Google最新的作業系統，可以連接你的安卓手機或iPhone。」另外萬寶龍在手錶內，搭載自家推出的多功能APP。網路評論員：「萬寶龍Summit2+，這個頂級智慧手錶，這次帶來許多更新。」包括旅遊資訊、語音翻譯，還有調節睡眠，甚至專屬健身教練，功能相當多元，外觀則是有黑色、銀色、玫瑰金，以及銅色4種選擇。網路評論員：「很高興看到萬寶龍加入許多功能，就算頂級手錶原本的價格，就會比較高。」頂級錶品牌愈來愈重視智慧功能，在充滿質感的外觀下，注入最新科技。更多 TVBS 報導借戴40萬勞力士拒還！ 女辯「搞丟了」挨告 誆寫業配「低價代購」勞力士 男涉騙360萬 專偷BV包、勞力士！警以車追人 逮闖屋賊 開定位找智慧手錶 鎖定地址「不得其門而入」",
    "https://www.gq.com.tw/gadget/article/jean-claude-biver": "© Getty ImagesWatch Jean-Claude Biver 何許人也？他是錶界的經營之神，每次我介紹到他最精簡的版本都是「他擅長看出某個現在某個不怎麼樣的牌子隱藏的潛力，在接手過後用極短的時間讓它的身價翻漲幾百倍，然後再把它賣給大集團。」2018 年的 9 月 20 號那天我人在東京出差，當時應該是在飯店大廳等待的空檔，大家都低著頭在手機上做這做那的，忽然間我看到一則新聞，驚嚇之餘脫口就唸了出來：「 Biver 要辭掉 LVMH 鐘錶部門的頭子了！」話才說完現場所有的記者都圍了上來，眾人開始你一言我一語地討論起了這件大事。© Getty Images 鐘錶線的記者每個人關心的議題不盡相同，今天如果我隨便喊了別家品牌的人事異動未必會引起所有人的注意，但是 Biver 不一樣，他今天不當 LVMH 鐘錶頭子了是任何一個記者都想 follow 的頭條新聞，所以儘管對這趟出差的品牌不太好意思（想當然爾不是 LVMH 的），但我們還是旁若無人地在那邊高談闊論了起來。通常我們在 GQ 上不會談太硬的產業議題，但儘管如此 Jean-Claude Biver 仍然是我常常提到的一個名字，只要我們講到 Hublot 作出了 Big Bang 、 Omega 聯名 007 、豪雅或是 Zenith 找上了藤原浩和 Bamford 這些話題勢必就得提一下他老先生，因為沒有他就沒有這一切。Jean-Claude Biver 何許人也？他是錶界的經營之神，每次我介紹到他最精簡的版本都是「他擅長看出某個現在某個不怎麼樣的牌子隱藏的潛力，在接手過後用極短的時間讓它的身價翻漲幾百倍，然後再把它賣給大集團。」這是實話，今天的寶鉑和 Hublot 就分別在 1980 年代和 2000 年代經歷過這樣戲劇性地轉身，而他也在賣掉這兩個牌子的同時一度順勢加入了 Swatch Group 和 LVMH Group 。造化弄人的是， 1990 年代他跟著寶鉑進入了 Swatch Group ，後續接連救活了 Omega 、還差點要接掌當時集團新併購的寶璣，最後卻因為一場突如其來的大病讓他整個退出了 Swatch Group 的權力核心，而 2000 年代他跟著 Hublot 進入了 LVMH ，總領全集團的鐘錶部門，最忙的時候一度御駕親征直接遙控豪雅和 Zenith 兩大品牌，然而前年又因為一場大病讓他辭掉了在 LVMH 的職務，兩次都是在他權傾一時、即將對業界興風作浪一番的時候被迫退場，彷彿九五至尊以上的使命常人無法承受似的。 Biver 應該是我入行以後除了 Swatch 的海耶克之外第一個記住的名字，但事實是直到今天我都還沒正式採訪過他，或許正是因為如此我特別熱衷於在網路上搜尋各種他演講或是受訪的影片，想要透過這樣的觀察理解他是怎麼做到那些事的。嚴格來說我不喜歡 Biver ，我喜歡他這個人本身，也認同他為今天的錶界帶來了巨大的變革，不論在產品面或行銷面都是，但我認為他提出的所謂變革多少都帶有一種取巧浮誇的意味，這些東西對錶界的影響不盡然都是正面的，這讓我沒有辦法坦然地接受他作為一個教人效法的典範。但我承認他真的非常、非常有說服力。他的說服力不是巧言令色的那種，相對地他像個心直口快的大叔，一說話就是氣若洪鐘，扯著嗓門的樣子都會讓人擔心他的血壓，而講出來的話沒有一般品牌總裁的高來高去，每句話都會用你聽得懂的方式正面回答到你的問題，儘管你有可能事後想想並不認同他的做法，但在聽話的當下都會忍不住跟著頻頻點頭，就像在聽某個很有人望的長輩分享人生經驗似的。我想這個人格特質恐怕也是他成功的重要因素之一，提出好的點子不容易，但更難得的是能說服所有人幫你一起實現它，尤其是當那個點子在提出的當下看起來並沒有那麼好的時候。© Getty ImagesPhillipes 最近為 Biver 企劃了一場拍賣會，場上拍賣的全是他個人收藏的古董錶— 沒錯，儘管他發明了前衛到不行的 Big Bang ，但其實他是一位非常厲害的古董錶收藏家。不是客套話，是真的世界級厲害的那種。拍賣會舉辦的講座是近期他少數露臉的場合，在辭掉 LVMH 的工作之後他花了一段時間養病，之後你在他的 Instagram 上看到的多半都是他上山下海運動復健或是跑去香港陪孫兒的照片。目前 Biver 在 LVMH 仍然擔任著類似顧問的角色，不過看著他到處遊山玩水的樣子似乎已經開始享受退休生活了。但是誰知道呢，上一次他倒下的時候我們也沒想到他會帶著 Big Bang 回到錶界啊。我想到在《教父》裡艾爾帕西諾回去向當時已經頤養天年的馬龍白蘭度請益的片段，那個時候的Michael 還只是 Michael ，在成為 Don Corleone 以前他仍然需要 Vito 的智慧。當今這個產業有誰已經擁有 Biver 的智慧了嗎？我一下子想不出來，或許在這之前我們還會想再多聽聽 Biver 對錶界的忠告。電影中的反派不能戴勞力士嗎？在武漢肺炎災情肆虐下，電商將可能取代實體店面嗎？勞迷必看！15篇最受GQ讀者喜愛的勞力士報導排行榜LifeSPECIAL© 2020 Condé Nast",
    "https://www.mirrormedia.mg/story/20200120-watch-tag-heuer-carrera-160th-anniversary-h02/": "\n      全部類別\n    \n      全部類別\n    【錶壇焦點】鼠年大進擊！泰格豪雅Autavia乘著飆速老鼠捲土重來【錶壇焦點】Monaco和它的五十歲生日！第三波賀壽限量款正式曝光\n    全文朗讀\n  \n    00:00 / 00:002020年是泰格豪雅品牌創立的第160週年，為了慶祝這特殊年分，品牌選擇了1964年推出的Carrera銀色面盤錶款做為復刻，以紀念最引以為傲的飆速熱情。這款手錶盡可能復刻當年外貌，戴在手腕上有如一款古董錶，但內部搭載泰格豪雅近年來自行開發的「旗艦級」Heuer 02自製計時機芯。外在古典、內在進化，也象徵著豪雅於60年代時藉由與賽車運動的結合，而能在計時碼錶工藝上突飛猛進的輝煌歷史。泰格豪雅日前公開了Carrera 160 Years Silver限量版，是為了慶祝品牌創立160週年（豪雅創立於1860年）而特別製作的復刻版，選擇1964年Carrera 2447S為基礎進行完全復刻，其最特別之處是採用全銀色錶盤，呈現獨特的復古氛圍。除了尺寸，指針和必要的升級外，盡量忠於原作。此錶當初的錶徑為36mm，而現在的尺寸為39mm，較為適合現代人的審美觀。原始錶款搭載手上鏈Valjoux 72機芯，新錶則搭載自製的自動上鏈Heuer 02計時機芯，各方面效能完全升級。2020年，是泰格豪雅全力進行品牌大反攻行動的一年。除了日前已全新上市的Autavia系列，自製機芯Carrera Heuer 02計時腕錶，則是另一大重點。從泰格豪雅慶祝品牌160週年，選擇以此系列的錶款做為復刻，就可看出其重要性。Carrera系列乃是豪雅於1963年發表的經典錶款，即使歷經多年來的改革與創新，至始至終仍維持著核心精神，也就是與賽車世界的緊密相連。大約於上世紀的50年代開始，賽車運動在全世界掀起巨大狂熱（例如最近上映的電影《賽道狂人》所描寫的就是1966年的利曼賽事），不僅帶動汽車工業的突飛猛進，同時也為瑞士製錶產業掀起革命與對速度的熱情。而豪雅當年的年輕掌舵手Jack Heuer，很早就看到了賽車運動所帶來的週邊效益，帶領品牌全力投入，積極參與世界各地的賽車運動，除了在賽車用計時碼錶佔有領導地位，也催化了超經典Carrera系列的誕生。目前Carrera系列除了有復刻的古董錶款之外，也有全新設計的Carrera Heuer 02計時腕錶。此錶回歸1963年原創的三、六、九計時盤設計，並透過鏤空的錶面設計，打造出科技與速度感。最特別的是，此錶款的錶殼還採用獨家開發的模組化設計，有45毫米及43毫米二種尺寸，並分別以精鋼、碳纖維、陶瓷或玫瑰金等材質進行搭配，擁有非常多變的面貌，也為現代製錶工業創造了全新的錶款設計模式。而豪雅自製的Heuer 02計時機芯，也是錶界的里程碑之作。此機芯於2017年首次亮相，百分之百由豪雅在瑞士Chevenez的製錶工坊自製生產。機芯由168枚零件組成，不僅擁有導柱輪與垂直離合結構，同時還擁有達80小時的動力儲存，更薄、振頻（四赫茲）更高的各項優勢。此枚機芯除了運用在Carrera系列之上，日前也首度運用在另一賽車錶經典大作Monaco系列之上，讓Heuer 02機芯成為豪雅旗下最重要的旗艦級計時機芯，把豪雅品牌的熱血賽車魂，發揮到淋漓盡致。關於泰格豪雅，南台灣的主要經銷點「台南中國鐘錶」總經理蘇冠霖分析說：「品牌故事往往是錶迷們選購手錶時最後的加分重點。」大多數消費者在選購手錶時，都先從外型設計開始考慮，再來詢問材質、功能等細節，而最終，當品牌故事說出來，往往就是能夠打動消費者的最重要元素。豪雅錶擁有悠久歷史與許多經典事蹟，再加上錶款設計開始走復古風，在這方面的確佔有優勢。\n        更新時間｜2020.01.20 05:52相關關鍵字：",
    "https://cn.engadget.com/cn-2020-03-24-tag-heuer-connected-series-3-china.html": ""
}