{
    "https://money.udn.com/money/story/5612/4424148": "全球NB電池模組廠西勝（3625）去年稅後純益7,058萬元，年減20.7%，每股純益（EPS）0.92元。展望未來，西勝表示，目前復工率超過九成，且客戶訂單並未減少，4月出貨將回復正常，預估第二季可逐漸穩定。\r\n西勝公布去年合併營收27.4億元，歸屬母公司稅後純益7,058萬元，年減4.1%與20.7%，EPS 0.92元。西勝董事會通過去年盈餘分配案，將配發現金股利0.5元。\r\n西勝表示，去年受到首季Intel CPU缺貨影響，NB電池模組出貨直到5月才回溫，全球NB市場出貨維持穩定成長，公司的出貨量也自第二季底急起直追，全年營運表現能保持與2018年相當。\r\n西勝主要生產基地位於重慶，但第一季是傳統淡季，影響相對小。西勝先前為配合新型冠狀病毒感染肺炎疫情防控工作，重慶市政府要求其行政區域內企業2月10日起復工；換言之，西勝重慶廠在2月上旬將處於停擺狀態。\r\n展望未來，西勝董事長黃宗偉說，至去年下半年，西勝已有25%訂單用自動產線製造。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.stock.yahoo.com/news/%25E5%2580%258B%25E8%2582%25A1-%25E8%25A5%25BF%25E5%258B%259D%25E5%258E%25BB%25E5%25B9%25B4eps-0-92%25E5%2585%2583-%25E5%25B0%2587%25E9%2585%258D%25E6%2581%25AF0-042018334.html": "【財訊快報／記者王宜弘報導】筆電電池模組廠西勝(3625)公告去年財報，全年合併營收27.4億元，年減逾4%，歸屬母公司稅後淨利7,058萬元，年減20.2%，EPS 0.92元。此外，在新冠疫情延燒下，西勝前2月業績2.24億元，年減逾19%。公司表示，目前大陸廠復工率已達9成以上，3月客戶訂單亦未減少，出貨將回復正常，第二季可逐漸穩定。去年受到首季Intel CPU缺貨影響，筆電電池模組出貨直到5月才回溫，全球NB市場出貨維持穩定成長，公司出貨量也自第二季底急起直追，因此全年營運能保持穩定的格局。西勝主要生產基地位於重慶，雖出貨進度受到新冠疫情影響，但第一季為傳統淡季，目前復工率超過9成，且客戶訂單並未減少，4月出貨將回復正常，預估第二季可逐漸穩定。另該公司考量保留部份資金因應新事業擴充，決定配發0.5元現金股利，股息殖利率約4%。【時報-台北電】世界衛生組織（WHO）西太平洋區域主任葛西健（Takeshi Kasai）今（31）日表示，亞太地區的新冠肺炎疫情離結束還很遠，目前各國祭出的各項防疫措施只是在「為大規模社區傳播爭取時間」，他呼籲各國要做好準備，並且警告那些病例數開始下降的國家，不要鬆懈，以免疫情再度席捲而來。 　 　路透社報導，WHO西太平洋區域主任葛西健今日在視訊會議上表示，亞洲太平洋地區新冠肺炎疫情「距離結束還很遠」，現有抑制病毒傳播的措施只是在為各國準備大規模社區傳播爭取時間。 ...【時報-台北電】中央流行疫情指揮中心今(31)日公布國內新增16例COVID-19(武漢肺炎)病例，分別為14例境外移入及2例本土。本土個案分別為70多歲男性(案307)及20多歲男性(案322)，近期均無出國史。其中案307曾與案122(土耳其境外移入)聚餐，3月25日因胸悶、肌肉痠痛等症狀至診所就醫，3月26日及28日因發燒分別至診所及醫院就醫，因診斷有肺炎情形收治住院並採檢通報，於今日確診；目前已初步掌握接觸者共46人。 ...【財訊快報／編輯部】岱宇(1598)公佈民國108年全年經會計師核閱後財報，累計營收58億5052萬8000元，營業毛利17億1639萬9000元，毛利率29.34%，營業淨利3億2770萬5000元，營益率5.60%，稅前盈餘2億7864萬4000元，本期淨利2億2009萬5000元，淨利歸屬母公司業主1億8900萬1000元，年增率76.43%，EPS 2.05元。（中央社台北2020年3月31日電）中國國務院總理李克強昨天指示要加大武漢肺炎無症狀感染者的篩查力度。據陸媒報導，近期相關部門可望公開無症狀感染者的統計資料，並建立「發現一例通報一例」的制度。2019冠狀病毒疾病無症狀感染者具備病毒傳播力，但中國官方迄今未通報無症狀感染者的資料，且近日接連發生無症狀感染者傳染的案例，疫情的真實狀況引發質疑。中國國家衛生健康委員會高級別專家組組長鍾南山近日接受中國環球電視網（CGTN）專訪時指出，無症狀感染者傳染性很強，即使在實施隔離政策的地方，一個人也可以傳染3到3.5人。至於中國大陸現階段到底有多少無症狀感染者、占比是多少，鍾南山坦承目前瞭解很有限，既沒有具體數字，也未有詳盡研究。第一財經網報導，中國疾控中心主任高福29日表示，「確實這是一個問題，我本人認為無症狀感染肯定會排毒（傳染）的，大家正在努力工作，把這個資料拿到」。報導稱，近期相關部門可望將無症狀感染者的統計資料向社會公開，並建立「發現一例通報一例」的制度。報導引述引述一名接近政策制定的專家稱，「我估計將會公布。這有什麼好瞞的，沒有人有刻意隱瞞的動機，只是沿襲過往慣例而已」。這位專家認為，現在公布的意義在於，一是防止地方出於不願意打破病例「零增長」的考慮，有意將本該確診的病人報成無症狀陽性檢測者；二是有利於社會對疾病風險建立真實的感知。報導引述中國疾病預防控制中心流行病學首席科學家曾光表示，無症狀感染者及時公布是最好的，不過目前也是發現一個公布一個，同時公布流行病學調查的情況。「這種公布可能會讓其他地方提高警惕」。他認為，無症狀感染者一直都在，不過從現在中國大陸已實現本土新增確診病例基本「清零」，說明防控措施行之有效。無症狀感染者的出現沒有阻礙中國疫情形勢好轉，「唯一要做的是，找到無症狀感染者，且一個不落地管起來，才能阻斷傳播」。另有傳染病領域專家認為，目前對於無症狀感染者是按照確診病例來報告，以及進行隔離和管理的。「不過我覺得有必要公開整體資料，這樣可以告訴公眾：無症狀感染者的比例是多少，裡面多少是核酸陽性的，陽性的有多少發展成病的，傳染性大小或強弱；多少屬於抗體陽性的」。該傳染病領域專家表示，至少讓民眾知道，核酸陽性無症狀的不需要過度關注，也不需要特殊治療，按照隔離模式處置即可。單純抗體陽性的有免疫力了，也不用擔心，「只有核酸陽性的那部分人和家人密切接觸後才有可能傳播」。中華流行病學雜誌第2期刊發「新型冠狀病毒肺炎流行病學特徵分析」一文，該論文研究者對截至2020年2月11日報告的所有中國大陸2019冠狀病毒疾病7萬2314病例進行了流行病學特徵描述和分析。數據顯示，其中確診病例有4萬4672例（61.8%），疑似病例1萬6186例（22.4%），臨床診斷病例1萬567例（14.6%），無症狀感染者則占889例（1.2%）。報導指出，河南省衛健委29日通報一起本地新增確診病例，經流調發現，病患與無症狀感染者有接觸史。此前數日，山東德州、貴州貴陽、四川綿陽等地接連報告境外移入的無症狀感染者；浙江嘉興還出現了境外移入無症狀感染者關聯本地確診病例。按照中國目前規定，地方一旦發現無症狀感染者，應當於2小時內進行網路直報。無症狀感染者應集中隔離14天，原則上兩次連續標本核酸檢測陰性者（採樣時間至少間隔24小時）可解除隔離。（編輯：楊昇儒/繆宗翰）1090331日　　期：2020年03月31日公司名稱：華泰(2329)主　　旨：華泰109年2月自結合併財務報表中高流動性資產及短期借款明細發言人：李俊寬說　　明：1.事實發生日:109/03/312.發生緣由:依台灣證券交易所來函辦理3.財務資訊年度月份:109年2月份4.現金及約當現金（單位:仟元）:1,353,3655.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:2,307,9349.應付短期票券（單位仟元）:229,53010.一年內到期之長期負債（單位:仟元）:1,194,08911.其他會計項目及金額（單位:仟元）:截至109年2月底為止，應付票據NTD26,737仟元。12.因應措施:無13.其他應敘明事項:本公司業務穩定成長，公司運作一切正常。日　　期：2020年03月31日公司名稱：皇昌(2543)主　　旨：皇昌取得「桃園航空城G17基地新建安置住宅統包工程」發言人：陳瓊玲說　　明：1.事實發生日:109/03/312.公司名稱:皇昌營造股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:不適用6.因應措施:本公司與余曉嵐建築師事務所、帆宣系統科技股份有限公司，共同投標取得「桃園航空城G17基地新建安置住宅統包工程」，工程總價為新台幣46.0028億元，本公司比例為74.97%，金額為新台幣34.48億元，業主為桃園市政府住宅發展處，預計112年完工。7.其他應敘明事項:無日　　期：2020年03月31日公司名稱：鼎創達(5304)主　　旨：鼎創達109年02月底自結財務報表計算之流動比率、速動比率、負債比率發言人：陳秀鳳說　　明：1.事實發生日:109/03/312.發生緣由:依據財團法人中華民國證券櫃檯買賣中心證櫃監字第0970200895號函辦理。3.財務資訊年度月份:109/024.自結流動比率:433.27%5.自結速動比率:431.60%6.自結負債比率:50.12%7.因應措施:無。8.其他應敘明事項:其中負債比率因轉列長期股權投資貸項888,291仟元於其他負債-其他，影響負債比率40.42%日　　期：2020年03月31日公司名稱：正道(1506)主　　旨：經會計師查核後之108年度個體財務報告及合併財務報告相關資訊。發言人：羅仕溢說　　明：1.事實發生日:109/03/312.公司名稱:正道工業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:本公司5.發生緣由:公告經會計師查核後之108年度個體財務報告及合併財務報告。6.因應措施:無7.其他應敘明事項:本公司108年度個體財務報告及合併財務報告業經勤業眾信聯合會計師事務所鄭欽宗會計師暨趙永祥會計師查核竣事。108年度個體財務報告主要科目說明如下:(單位：新台幣)營業收入 864,603 仟元營業毛利 127,503 仟元稅前淨利(損) (302,078)仟元本年度淨利(損) (309,482)仟元本年度綜合損益總額 (327,459)仟元基本每股盈餘(虧損) (2.52)元108年度合併財務報告主要科目說明如下:(單位：新台幣)營業收入 1,176,513 仟元營業毛利 72,962 仟元稅前淨利(損) (368,375)仟元本年度淨利(損) (367,129)仟元淨利歸屬於本公司業主(309,482)仟元基本每股盈餘(虧損) (2.52)元日　　期：2020年03月31日公司名稱：恩得利(1333)主　　旨：恩得利無法如期申報108年度財務報告發言人：鄭龍駿說　　明：1.未依規定期限公告申報之財務報告年季:108年第四季2.未依規定期限公告申報之原因:本公司因3月25日董事會決議終止委任德昌聯合會計師事務所，以致無法如期公告申報108年第四季財務報告。3.因應措施:將另洽接任之會計師盡快完成108年第四季財務報告。4.其他應敘明事項:無日　　期：2020年03月31日公司名稱：艾笛森(3591)主　　旨：艾笛森董事會決議買回庫藏股維護公司信用及股東權益發言人：吳建榮說　　明：1.董事會決議日期:109/03/312.買回股份目的:維護公司信用及股東權益3.買回股份種類:普通股4.買回股份總金額上限(元):1,521,588,6185.預定買回之期間:109/04/01~109/05/316.預定買回之數量(股):3,000,0007.買回區間價格(元):7.50~15.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):2.4010.申報時已持有本公司股份之累積股數(股):3,000,00011.申報前三年內買回公司股份之情形:(1)實際買回股份期間：107/11/07 ~ 107/12/21 、預定買回股數(股)：3000000 、實際已買回股數(股)：3000000 、執行情形(實際已買回股數占預定買回股數%)：100.0012.已申報買回但未執行完畢之情形:無。13.董事會決議買回股份之會議紀錄:民國109年3月31日第七屆第7次董事會中買回庫藏股之會議記錄列示如下:案 由：本公司擬買回庫藏股，提請 討論。說 明：一、本公司擬依證券交易法第二十八條之二及「上市上櫃公司買回本公司股份辦法」規定買回本公司股份，本次買回股份之相事項訂定如下：(一)買回股份之目的：維護公司信用及股東權益，並辦理銷除股份。(二)買回股份種類及數量：普通股3,000,000股。(三)預定買回之期間：109/04/01~109/05/31(四)買回之區間價格：每股7.5元~15.0元，惟當公司股價低於所定區間價格下限時，將繼續買回公司股份。(五)買回之方式：自證券集中交易市場買回。(六)買回股份總金額上限：新台幣1,521,588仟元。(七)申報時已持有本公司股份之累積股數：3,000,000股。(八)申報前三年內買回公司股份之情形：第5次買回3,000,000股(尚未轉讓給員工)。(九)已申報買回但未執行完畢之情形：無。二、本次買回庫藏股之證券承銷商對買回股份價格之合理性評估意見，請詳附件一。三、上述買回計畫，業經考慮公司財務狀況，不影響公司資本之維持，擬由董事會出具買回公司股份不影響公司資本維持之聲明，請詳附件二。四、依證交法第二十八條之二第六項規定，本公司之關係企業或董事、監察人、經理人之本人及其配偶、未成年子女或利用他人名義所持有之股份，於公司買回股份期間內不得賣出。五、董事會之決議及執行情形應於最近一次股東會報告。決 議：本案經主席徵詢全體出席董事無異議通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:不適用。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用。16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:艾笛森光電股份有限公司董事會聲明書一、本公司經民國109年3月31日第七屆第7次董事會三分之二以上董事之出席及出席董事超過二分之一同意通過，自申報日起二個月內於集中交易市場(證券商營業處所)買回本公司股份3,000,000股。二、上述買回股份總數，僅占本公司民國108年12月31日已發行股份125,001,379股之2.40％，且買回股份所需金額上限僅占本公司民國108年12月31日合併資產負債表中流動資產之2.34%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司第七屆第7次董事會議通過，出席董事8人同意本聲明書之內容，併此聲明。艾笛森光電股份有限公司董事長：吳 建 榮17.會計師或證券承銷商對買回股份價格之合理性評估意見:艾笛森光電股份有限公司買回股份價格之合理性評估意見艾笛森光電股份有限公司為維護公司信用及股東權益所必要而買回，並辦理銷除股份，經該公司董事會109年3月31日決議，計劃依證券交易法第二十八條之二第一項第三款之規定，於109年4月1日至109年5月31日買回該公司股份3,000仟股，買回價格之區間訂為7.5元至15元，經本承銷商就其價格訂定之合理性評估如下：一、買回股份價格區間訂定之合理性(一)買回價格區間訂定之合法性該公司買回股份之價格區間介於7.5元至15元間，業經該公司109年3月31日董事會決議通過，其價格決定過程具合法性。(二)買回價格區間訂定之合理性該公司價格區間上下限參考資料如下： (單位：元)下限 董事會決議日(109.3.31)收盤價(註) 8.75 70% 6.13上限 董事會決議日(109.3.31)前10個營業日平均收盤價 8.31董事會決議日(109.3.31)前30個營業日平均收盤價 10.22二者孰高之150% 15.33註：董事會係109.3.31上午召開，故董事會決議日收盤價係參採前一日(109.3.30)之收盤價依據89.11.03發佈之「庫藏股制度適用疑義問答補篇」規定，該公司本次買回股份之合理價格區間為6.13元至15.33元，其董事會決議預計買回之價格區間介於7.5元至15元間，符合上述規定之買回價格上下限範圍，故其買回價格訂定應屬合理。二、艾笛森光電股份有限公司依其訂定買回價格區間執行買回股份，主要係造成現金流出，截至108年12月31日止，該公司帳上現金餘額為1,000,536仟元，足以支應該項支出，由上表可知，本次買回後對該公司財務結構、每股淨值、每股盈餘、股東權益報酬率、流動比率及速動比率之影響有限，尚不致對該公司之財務狀況產生重大影響。三、結論綜上評估，艾笛森光電股份有限公司本次買回公司股份訂定之價格區間，其決策過程具合法性，價格區間之訂定及對公司財務狀況之影響在合理範圍內，尚無重大異常情事。富邦綜合證券股份有限公司代表人：董事長　韓蔚廷中華民國109年3月31日18.其他證期局所規定之事項:無。日　　期：2020年03月31日公司名稱：中工(2515)主　　旨：中工與亞太工商聯股份有限公司合建案之相關進度發言人：程安慈說　　明：1.事實發生日:109/03/312.公司名稱:中華工程股份有限公司3.與公司關係(請輸入本公司或子公司):關係企業4.相互持股比例:不適用5.發生緣由:依證交所100年1月14日臺證治字第1001800122號函辦理。6.因應措施:無7.其他應敘明事項:(1)本公司與亞太工商聯股份有限公司之合建案已於107年7月16日取得使用執照。(2)108年4月3日本公司與亞太工商聯股份有限公司簽訂增補契約書，相關應收合建保證金、土地容積移轉費用及工程款，亞太工商聯股份有限公司以4房30車位抵償，併原合建契約，本公司共取得12戶70車位，已於108年4月3日、108年4月19日及108年5月10日發布重大訊息。(3)109年12月底前持續進行景觀工程改善及公設區域裝修優化工作。日　　期：2020年03月31日公司名稱：鈞泰(6131)主　　旨：鈞泰總經理異動發言人：張璨說　　明：1.董事會決議日期或發生變動日期:109/03/312.人員別（請輸入董事長或總經理）:總經理3.舊任者姓名及簡歷:陳建福 本公司董事長4.新任者姓名及簡歷:張璨 本公司董事兼發言人5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:新任6.異動原因:新任7.新任生效日期:109/04/018.其他應敘明事項:109年第三次臨時董事會選任。日　　期：2020年03月31日公司名稱：健喬(4114)主　　旨：健喬於109年03月31日召開重大訊息記者會發言人：白宏欽說　　明：1.事實發生日:109/03/312.公司名稱:健喬信元醫藥生技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.傳播媒體名稱:無6.報導內容:本公司將於109年03月31日下午4點30分於財團法人中華民國@證券櫃檯買賣中心11樓(台北市中正區羅斯福路二段100號11樓)召開重大@訊息記者會。7.發生緣由:無8.因應措施:無9.其他應敘明事項:無日　　期：2020年03月31日公司名稱：臺灣金控(5868)主　　旨：臺灣金控董事會決議，為應臺銀人壽接軌國際財務報導準則第17號(IFRS 17)並計畫性強化資本，擬陳報財政部核轉行政院同意現金增資臺銀人壽110億元，並納編110年度預算。發言人：歐興祥說　　明：1.事實發生日:109/03/302.發生緣由:為應子公司臺銀人壽接軌國際財務報導準則第17號(IFRS 17)，並計畫性強化資本。3.因應措施:依相關規定程序辦理。4.其他應敘明事項:本案已提報本公司109年3月30日第5屆第8次董事會決議通過。中央流行疫情指揮中心今天(31日)宣布國內新增16 例COVID-19武漢肺炎確診個案，當中包含14例境外移入個案以及2例本土病例，而這波名單也使台灣確診總人數來到322人。指揮中心指揮官、衛生福利部部長陳時中表示，2例本土案例中，一位是70多歲男性(案307)以及20多歲男性(案322)，近期都無出國史；其中案307的70多歲男性，曾經有跟先前確診個案案122(土耳其境外移入)聚餐，3月25日因胸悶、肌肉痠痛等症狀至診所就醫，3月26日及28日因發燒分別至診所及醫院就醫，因診斷有肺炎情形收治住院並採檢通報，於今天確診；目前已初步掌握接觸者共46人。至於，案322的20多歲的男性，是在3月26日出現發燒、咳嗽、嘔吐及全身倦怠等症狀至診所就醫，因症狀持續，在3月29日到醫院就醫，因為診斷有肺炎而收治住院，30日採檢通報，於今天確診。陳時中表示，初步調查，案322發病前，是以學校及宿舍為主要活動地，目前初步掌握接觸者共13人，將持續調查是否有其他高風險暴露史，以釐清感染源。而在境外移入部分，陳時中表示，有7男7女，年齡20多歲至60多歲，入境日介於3月16日至29日，發病日介於3月1日至3月27日；個案發病前活動地為美國、英國、冰島、法國、瑞士、泰國及菲律賓，出國目的多為工作或就學。指揮中心表示，國內目前有322例確診案例(今日新增案307至322)，分別有276例境外移入及46例本土病例，確診個案中有5人死亡，39人解除隔離，其餘持續住院隔離中。原始連結中央流行疫情指揮中心今（31）日召開記者會，指揮官陳時中表示，今日新增16名確診，14例境外移入、2例本土，累計322名確診。本土個案分別為70多歲男性（案307）及20多歲男性（案322），近期均無出國史。其中案307曾與案122（土耳其境外移入）聚餐，3月25日因胸悶、肌肉痠痛等症狀至診所就醫，3月26日及28日因發燒分別至診所及醫院就醫，因診斷有肺炎情形收治住院並採檢通報，於今日確診；目前已初步掌握接觸者共46人。    陳時中表示，案322於3月26日出現發燒、咳嗽、嘔吐及全身倦怠等症狀至診所就醫，因症狀持續，於3月29日至醫院就醫，診斷有肺炎情形收治住院，30日由醫院採檢通報，於今日確診。經初步調查，案322發病前以學校及宿舍為主要活動地，目前初步掌握接觸者共13人，將持續調查是否有其他高風險暴露史，以釐清感染源。指揮中心指出，今日新增之14例境外移入個案為7男7女，年齡20多歲至60多歲，入境日介於3月16日至29日，發病日介於3月1日至3月27日；個案發病前活動地為美國、英國、冰島、法國、瑞士、泰國及菲律賓，出國目的多為工作或就學。指揮中心表示，案315與案257、258、300就讀英國同一所學校，返國前曾與案258及案300接觸。案315於3月22日入境時無不適症狀，25日發病，27日由衛生單位安排採檢，於今日確診；截至目前該校相關群聚共4人確診。案318長期於法國就學，3月17日入境，因與案112搭乘同班機返國，因此列為接觸者，案318於3月27日發病，28日由衛生單位安排就醫採檢，於今日確診。案321於2月9日至3月20日至瑞士工作，返國迄今雖無任何不適症狀，但由於同行者中已有1人（案294）確診，且案294表示瑞士工作場所曾有當地人出現發燒症狀，為求慎重，衛生單位於3月29日安排案321至醫院採檢，並於今日確診。（民視新聞網／綜合報導）日　　期：2020年03月31日公司名稱：聯茂(6213)主　　旨：聯茂現金增資收足新台幣33億元股款暨109年3月31日為現金增資基準日發言人：蔡馨(日彗)說　　明：1.事實發生日:109/03/312.公司名稱:聯茂電子股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司現金增資收足股款暨增資基準日6.因應措施:無7.其他應敘明事項:(1)本公司現金增資發行新股30,000仟股，每股發行價格新臺幣110元，實收股款總額新臺幣3,300,000仟元，業已全數收足。(2)現金增資基準日：109年3月31日(3)預定股款繳納憑證上市日期為109年4月7日。中央流行疫情指揮中心今(31)日表示，昨(30)日國內新增1,040例新型冠狀病毒肺炎相關通報，截至目前累計31,800例(含28,057例排除)，其中322例確診(今日新增案307至322)，分別為276例境外移入及46例本土病例。確診個案中5人死亡，39人解除隔離，其餘持續住院隔離中。指揮中心指出，第二班定點返台專案航班於昨日晚間抵台，214名返台者均無須後送就醫，已送至國內一處檢疫所進行14天集中檢疫，檢體檢驗中。而第一班定點返台專案航班153名返台者檢驗結果均為陰性，持續於檢疫所密切追蹤健康情形。依據國際監測資料顯示，全球累計763,597例確診，分布於178個國家/地區；病例數以美國159,184例、義大利101,739例、西班牙85,195例、中國大陸81,518例及德國57,298例為多；病例中36,852例死亡，以義大利11,591例、西班牙7,340例、中國大陸3,305例、法國3,024例及美國2,945例為多。指揮中心再次提醒，民眾應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以及時診斷通報。（民視新聞網／綜合報導）台灣自來水公司董事長魏明谷，這個月18日突然在臉書在發文已完成階段任務，請辭董座職務，引發外界聯想，是否和民進黨內的派系鬥爭有關。今天進行交接典禮，由總經理胡南澤升任董事長，他在自來水公司服務38年，從基層做起，歷練完整。台灣自來水公司董事長魏明谷和新任董座胡南澤，在經濟部次長曾文生監交下交接印信，因應防疫措施，典禮低調辦理，會場刻意拉大座位間距，總人數不超過50人。這個月18日，魏明谷突然在臉書發文請辭台水董事長，引起外界譁然，而突如其來的動作，也讓人聯想是否和民進黨派系鬥爭有關。魏明谷解釋，「我覺得說我一年來這個責任已經完成，所以我自動辭掉，讓外界不要再一直批評說民進黨是酬庸，避免讓長官困擾。」魏明谷強調是已完成階段性任務，同時為了消弭外界對國營董座酬庸的觀感，不讓中央為難。員工大合照獻花送別，而接任的董事長胡南澤是現任總經理，在台水服務近38年，從基層做起，歷練完整，更是台水首位由專業經理人升任的董事長。胡南澤指出，「那疫情其實這個洗手影響增加的水量其實不多，我看水利署統計，一天增加48萬噸左右這個還好。」疫情是否衝擊用水，新任台水董座直言疫情不會造成缺水問題，水情都在掌握中。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／陳仕承、賴政坤 台中報導）更多民視新聞報導  驚爆婚外情！蹺班私會人妻 台水董座郭俊銘請辭  段宜康為魏明谷下台抱屈？蘇貞昌現身還原請辭原因  魏明谷跳小蘋果 網友大讚「被政治耽誤的彰化舞王」中央流行疫情指揮中心今(31)日公布國內新增16例COVID-19(武漢肺炎)病例，分別為14例境外移入及2例本土。本土個案分別為70多歲男性(案307)及20多歲男性(案322)，近期均無出國史。其中案307曾與案122(土耳其境外移入)聚餐，3月25日因胸悶、肌肉痠痛等症狀至診所就醫，3月26日...",
    "https://www.chinatimes.com/realtimenews/20200318002323-260410": "NB電池模組廠—西勝(3625)重慶廠區積極復工，目前復工率已逾90%，由於客戶訂單並未減少，預估4月出貨將恢復正常，第2季營運可望趨於穩定。大陸地區因新冠肺炎疫情延後復工，西勝因主要生產基地位於重慶，第1季出貨及營運亦受到影響，西勝前2月合併營收為2.23億元，年減19.15%，不過，隨著大陸各地因新冠肺炎疫情受到控制加速復工，西勝目前復工率已逾90%，由於3月客戶訂單未減少，預估出貨將自3月起恢復正常，第2季營運可望逐漸穩定。儘管2019年第1季因Intel CPU缺貨，NB電池模組出貨直到去年5月才回溫，全球NB市場出貨維持穩定成長，西勝出貨量也自去年第2季底急起直追，2019年合併營收27.4億元，歸屬母公司稅後盈餘為7058萬元，每股盈餘為0.92元，與2018年相當，考量保留部份資金因應新事業擴充，公司董事會決議每股配發現金股息0.5元，以西勝3月17日收盤參考價11.85元計算，現金殖利率約4%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4455411": "事實發生日起始日 : 20200529事實發生日終止日 : 20200529發生緣由 : 依西勝二發行及轉換辦法第十八條規定辦理。因應措施 : (一)債券持有人得於賣回期間以書面通知發行公司股務代理機構(於文件送達時即生效力)，要求發行公司以債券面額加計利息補償金將其持有之公司債以現金贖回，滿   年之利息補償金為債券面額之1.0025%。\n(二)債券賣回基準日：109年5月29日。\n(三)債券持有人以書面通知發行公司辦理賣回期間：109年4月17日至109年5月28日止。\n(四)轉換公司債停止過戶期間：109年4月10日至109年4月14日\n(五)發行公司股務代理機構：兆豐證券股份有限公司股務代理部\n(六)債券已存於台灣集中保管結算所股份有限公司者，債權人得自債券收回通知之始日(109年4月20日)之前一營業日起至屆滿日(109年5月29日)之前一營業日止，債券持有人向往來券商辦理賣回手續。現行已流通在外證券總額 : 0受影響之證券種類 : 轉(交)換公司債受影響之證券期別 : 2受影響之證券券別 : 對債權人之可能影響 : 其他應敘明事項 : 無公告類型 : 債券行使賣回權債券代碼 : 36252票面利率 : 0.000000本次利率重設日期 : 0下次利率重設日期 : 0債息對照表 : 本月底發行餘額 : 0本月發行餘額變動日期 : 0償還本金金額 : 0付息 : 0下櫃日期 : 0評等種類 : 評等機構 : 信用評等等級 : 評等日期 : 0原因 : ",
    "https://udn.com/news/story/7254/4204274": "NB電池模組大廠西勝（3625）受惠年底歐美購物旺季需求帶動，NB品牌廠拉貨力道未減，激勵11月營收來到3.02億元，較上月成長4.7％，創下單月歷史新高，激勵今（4）日盤中勁揚漲逾6%。\n\r\n西勝今日公告11月合併營收3.02億元，較上月成長4.7％，且年增0.8%，創下單月歷史新高；累計今年前11個月營收25.26億元，年減3.6%。\n\r\n西勝表示，年底歐美購物旺季需求帶動，NB品牌廠拉貨力道未減，營收表現仍在高檔。雖然全球NB出貨量呈現小幅成長，近年開拓的新客戶CosMX，訂單量也穩定增加，佔公司營收比重逐季成長，預計將是明年西勝業績成長的主要動力。\n\r\n西勝ODM業務將先鎖定輕型電動車（LEV）電池及備援電池模組等Backup Power電池模組，隨著產業需求增加，公司出貨達到規模經濟，將可有明顯貢獻。\n\r\n西勝第3季營收8.32億元，季增27.6%、年增6.4%，毛利率12.8%，稅後淨利0.43億元，季增87%、年增59.3%。每股純益0.57元，優於上一季度的0.3元及去年同期0.36元。\n\r\n累計西勝今年前三季營收19.36億元，年減4.6%。稅後淨利0.57億元，年增21.3%。每股純益0.76元。西勝今年營收下滑主要與出貨量減少有關，因韓系客戶拿到筆電廠的量減少，加上西勝占韓系客戶的供貨比重稍微下降。\n\r\n西勝目前SMD自製比例到今年第2季為50%，第3季下滑到42%，主要因為韓系大客戶的美系筆電訂單有些調整，但西勝預期明年自製率有機會超過70%，自製率提升將帶動毛利率往上走。\n\r\n展望未來，西勝董事長黃宗偉指出，除了提高電池模組組裝代工競爭力之外，公司也考慮垂直整合，鎖定電池外面安規貼紙及自動化的設備工廠，到今年下半年為止，西勝已有25%訂單用自動生產線製造。\n                    半導體晶圓封裝廠精材去年獲利創5年高點，今天早盤股價走強，最高來到94.5元，漲4.65%，是2017年12月上旬以來波...                  \n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n                    光學膜廠華宏新技今天公布，2019年歸屬母公司稅後淨利新台幣2.08億元，較2018年增加38.4%，稅後每股盈餘2.1...                  \n                    詩肯去年受貿易戰、景氣復甦趨緩、年金改革等因素夾擊，獲利衰退，但第4季營運表現回溫；今年因疫情影響保守看到營運，但仍看好...                  \n                    家登（3680）半導體事業營收逐季成長，隨著半導體製程進入EUV時代，光罩傳送盒需求日增，今（25）日股價強勁反彈、亮燈...                  \n                    膠膜廠勝昱（4304）的母公司台中建商國瑞開發建設驚傳退票，勝昱昨（24）日晚間召開重訊記者會，表示接獲母公司國瑞開發建...                  \n                    國際貨攬業捷迅（2643）去年獲利寫下歷史次高，每股稅後純益（EPS）達4.6元，配發2元現金股利，以今（18）日收盤價...                  \n                    環球晶去年每股純益新台幣31.35元，預計每股配發25元現金，母公司中美晶可望有55.68億元入帳                  \n                    晶圓代工廠台積電5奈米製程將於今年上半年量產，傳載方案商家登（3680）營運可望受惠，2月半導體本業業績年增1.35倍，...                  \n                    指紋辨識晶片廠神盾去年營收與獲利同創歷史新高紀錄，歸屬母公司淨利新台幣8.62億元，每股純益超過12元，每股將配發9元現...                  \n                    遊戲大廠橘子（6180）昨（12）日公告財報，去年度每股純益5.1元，較前年每股純益10.31元獲利腰斬；橘子解釋，獲利衰退主因來自人氣手遊《天堂M》當時新上市的高基期所致，未來將會持續推出新款遊戲，盼業績表現回溫。                  \n                    東元集團旗下資訊服務商東捷資訊（6697）今（9）日公告2月營收約5,600萬元，年增21.3%；累計前兩個月營收約3.68億元，年增38.1%，已超越去年第一季整季表現。                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/5710/4317490": "筆電電池模組廠西勝（3625）昨（2）日公告1月營收達1.64億元，月減24%、年減4.6%，業績衰退主因1月工作天數較少所致，而2月因大陸重慶廠延後開工，預料營收仍可能受到影響。\r\n西勝已於上月28日接到重慶官方通知，為配合新型冠狀病毒感染肺炎疫情防控工作，要求其行政區域內企業不得早於2月9日24時前復工；換言之，西勝重慶廠在2月上旬將處於停擺狀態。\r\n西勝去年前三季稅後純益0.57億元，年增21.3%，每股純益0.76元。西勝去年營收下滑主要與出貨減少有關，因韓系客戶拿到筆電廠的量減少，加上西勝占韓系客戶供貨比重稍微下降。\r\n展望未來，西勝董事長黃宗偉曾指出，除提高電池模組組裝代工競爭力，也考慮垂直整合，鎖定電池外面安規貼紙及自動化的設備工廠，至去年下半年，西勝已有25%訂單用自動產線製造。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4085473": "受惠NB產業旺季，帶動電池模組大廠西勝（3625）9月合併營收來到2.98億元，較8月成長7.8%，創單月歷史次高紀錄；隨著第四季進入歐美消費旺季，品牌廠拉貨力道不減，西勝預估，旺季效應更勝以往，可望登上全年單季高峰。\r\n西勝公告9月份合併營收2.98億元，較去年同期成長13.2％，比8月增長7.8％，不僅為今年單月新高，亦寫下歷年單月歷史次高紀錄；第三季單季營收8.32億元，較去年同期成長6.4％，創單季歷史新高。\r\n展望第四季，西勝表示，下半年為產業旺季，NB品牌廠在開學潮備貨後，第四季進入歐美消費旺季，品牌廠拉貨力道不減，旺季效應更勝以往。\r\nNB品牌廠下半年陸續推出新品，並積極備貨，西勝主要客戶LG Chem、Costlight（光宇國際）分居全球前二大NB電池芯供應商，涵蓋HP、Dell、Acer等前五大品牌廠，其中，Acer全球市占排名拉升，西勝接單也跟著成長。從目前接單情況來看，第四季將是今年最旺的一季，全年營運成長可期。\r\n西勝NB電池模組出貨回升，帶動第二季合併營收來到6.52億元，較第一季成長44.3％；第二季後淨利2,306萬元，順利扭轉第一季的虧損，單季每股純益（EPS）0.3元；累計上半年營收11億元，稅後淨利1,417萬元，EPS為0.19元，獲利表現與去年同期相當。\r\nNB品牌廠提前備貨因應美中貿易大戰，帶動西勝NB電池模組第二季出貨大增，由於稼動率與關鍵零件SMD電池保護板（BMU）自製率提高，第二季毛利率回到12.8％，較第一季高出4.1個百分點，也較去年同期高出1.4個百分點。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4159733": "電池模組廠西勝（3625）受惠旺季效應，第三季稅後淨利季增87%，單季每股純益來到0.57元，展望第四季，西勝預期，因本季訂單量多過上季，看好毛利率不會低於第三季。\r\n西勝第三季營收8.32億元，季增27.6%、年增6.4%，毛利率12.8%，稅後淨利0.43億元，季增87%、年增59.3%。每股純益0.57元，優於上一季度的0.3元及去年同期0.36元。\r\n累計西勝今年前三季營收19.36億元，年減4.6%。稅後淨利0.57億元，年增21.3%。每股純益0.76元。西勝今年營收下滑主要與出貨量減少有關，因韓系客戶拿到筆電廠的量減少，加上西勝占韓系客戶的供貨比重稍微下降。\r\n西勝目前SMD自製比例到今年第二季為50%，第三季下滑到42%，主要因為韓系大客戶的美系筆電訂單有些調整，但西勝預期明年自製率有機會超過70%，自製率提升將帶動毛利率往上走。\r\n西勝10月營收回檔、降至2.88億元，月減3.4%、年減0.8%。累計今年前十個月營收22.24億元，年減4.2%。展望第四季，西勝預期，因本季訂單量多過上季，看好毛利率不會低於第三季。\r\n展望未來，西勝董事長黃宗偉指出，除了提高電池模組組裝代工競爭力之外，公司也考慮垂直整合，鎖定電池外面安規貼紙及自動化的設備工廠，到今年下半年為止，西勝已有25%訂單用自動生產線製造。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}