{
    "https://money.udn.com/money/story/5612/4455604": "大同（2371）今（30）日晚間公告，欣同公司提出聲請定暫時狀態假處分一事，因不具急迫性與必要性。並表示，大同為上市公司，欣同以新台幣1,000萬元擔保金，要求公司董事會停擺，殊不合理。將委請律師具狀答辯，保護大同公司與所有股東權益。\n\r\n大同公告指出，今日收到台灣台北地方法院通知（109年3月23日發文），檢附欣同投資顧問有限公司109年3月12日向台灣台北地方法院提出定暫時狀態假處分聲請狀。\n\r\n大同表示，欣同去年11月22日向高院遞狀，因管轄錯誤裁定移送台北地院受理，因未釋明聲請之必要性，與規定之要件不符，已經台北地院於109年2月27日以109年度全字第66號裁定駁回聲請。本次重提聲請，所述事由相同，仍不具急迫性與必要性。\n\r\n大同指出，該股東與其他股東於去年8月支持聯署羅得投資（股）等公司向經濟部申請召開臨時股東會，藉以彰顯其股東權，應靜待主管機關裁示。該件申請案之連署股東資料已由羅得提交經濟部在卷可查。\n\r\n大同強調，大同為上市公司，欣同以新台幣1,000萬元擔保金，要求公司董事會停擺，殊不合理。\n\r\n將委請律師具狀答辯，保護大同公司與所有股東權益。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.news.yahoo.com/%25E9%259B%25BB%25E6%25A9%259F%25E8%2582%25A1-%25E5%25A4%25A7%25E5%2590%258C%25E5%25B8%2582%25E5%25A0%25B4%25E6%25B4%25BE%25E5%2586%258D%25E5%2587%25BA%25E6%258B%259B-%25E4%25BD%2586%25E5%2585%25AC%25E5%258F%25B8%25E6%25B4%25BE%25E4%25B8%258D%25E7%2582%25BA%25E6%2589%2580%25E5%258B%2595-034517373.html": "【時報-台北電】大同經營權爭奪戰，陷入法律攻防戰。市場派欣同再度出招，向台北地方法院提供千萬元擔保金，提出暫時狀態假處分聲請，禁止大同董事長林郭文艷三月起召集董事會及決議今年股東會日期及全面改選董事及獨董，欣同擬推舉3位臨時管理人，決議今年股東會時程及全面改選董事及獨董相關事宜，取得改選主導權。不過大同公司派不為所動，除委請律師具狀答辯外，今（31）日將依原定規劃召開董事會承認去年財報、討論今年股東會日期及改選相關事宜。大同指出，大同上周五（27日）收到台灣台北地方法院通知（民國109年3月23日發文），檢附欣同投資顧問民國109年3月12日向台灣台北地方法院提出定暫時狀態假處分聲請狀，以新台幣1,000萬元或等值之台灣銀行可轉讓定期存單提供擔保後，就台灣台北地方法院106年度訴字第2349號請求確認股東會決議無效等事件本案訴訟確定、和解或撤回起訴等訴訟終結前，禁止林郭文艷召集自民國109年3月份起董事會。其次，禁止林郭文艷及董事、獨立董事等8人作成召集「109年度股東常會（含將全面改選董事及獨立董事列入該次常會議題）」之董事會決議。第三，是禁止大同公司依林郭文艷及董事、獨立董事等8人作成召集「109年度股東常會（含將全面改選董事及獨立董事列入該次常會議題）」之董事會決議召集109年度股東常會。並請台北地方法院選任3位人士暫任大同公司臨時管理人，代行大同公司董事長及董事會職務，由3位臨時管理人召開相對人大同公司109年度3月份起董事會，作成召集109年度股東常會（含將全面改選董事及獨立董事列入該次常會議題）之董事會決議。即刻依法定程序召集大同公司109年度股東常會，俾改選下屆董事及獨立董事。聲請費用由相對人（大同）負擔。大同指出，大同是上市公司，欣同以新台幣1,000萬元擔保金，要求公司董事會停擺，並不合理。大同將委請律師具狀答辯，保護大同與所有股東權益。大同表示，欣同去年11月22日向高院遞狀，因管轄錯誤裁定移送台北地院受理，因未釋明聲請之必要性，與規定之要件不符，已經台北地院於109年2月27日以109年度全字第66號裁定駁回聲請。本次重提聲請，所述事由相同，仍不具急迫性與必要性。大同強調，欣同與其他股東去年八月支持聯署羅得投資（股）等公司向經濟部申請召開臨時股東會，藉以彰顯其股東權，應靜待主管機關裁示。該件申請案之連署股東資料已由羅得提交經濟部在卷可查。（新聞來源：工商即時 沈美幸）",
    "https://www.chinatimes.com/realtimenews/20200331001979-260410": "大同經營權爭奪戰，陷入法律攻防戰。市場派欣同再度出招，向台北地方法院提供千萬元擔保金，提出暫時狀態假處分聲請，禁止大同董事長林郭文艷三月起召集董事會及決議今年股東會日期及全面改選董事及獨董，欣同擬推舉3位臨時管理人，決議今年股東會時程及全面改選董事及獨董相關事宜，取得改選主導權。不過大同公司派不為所動，除委請律師具狀答辯外，今（31）日將依原定規劃召開董事會承認去年財報、討論今年股東會日期及改選相關事宜。大同指出，大同上周五（27日）收到台灣台北地方法院通知（民國109年3月23日發文），檢附欣同投資顧問民國109年3月12日向臺灣台北地方法院提出定暫時狀態假處分聲請狀，以新台幣1,000萬元或等值之臺灣銀行可轉讓定期存單提供擔保後，就臺灣臺北地方法院106年度訴字第2349號請求確認股東會決議無效等事件本案訴訟確定、和解或撤回起訴等訴訟終結前，禁止林郭文艷召集自民國109年3月份起董事會。其次，禁止林郭文艷及董事、獨立董事等8人作成召集「109年度股東常會（含將全面改選董事及獨立董事列入該次常會議題）」之董事會決議。第三，是禁止大同公司依林郭文艷及董事、獨立董事等8人作成召集「109年度股東常會（含將全面改選董事及獨立董事列入該次常會議題）」之董事會決議召集109年度股東常會。並請台北地方法院選任3位人士暫任大同公司臨時管理人，代行大同公司董事長及董事會職務，由3位臨時管理人召開相對人大同公司109年度3月份起董事會，作成召集109年度股東常會（含將全面改選董事及獨立董事列入該次常會議題）之董事會決議。即刻依法定程序召集大同公司109年度股東常會，俾改選下屆董事及獨立董事。聲請費用由相對人（大同）負擔。大同指出，大同是上市公司，欣同以新台幣1,000萬元擔保金，要求公司董事會停擺，並不合理。大同將委請律師具狀答辯，保護大同與所有股東權益。大同表示，欣同去年11月22日向高院遞狀，因管轄錯誤裁定移送台北地院受理，因未釋明聲請之必要性，與規定之要件不符，已經台北地院於109年2月27日以109年度全字第66號裁定駁回聲請。本次重提聲請，所述事由相同，仍不具急迫性與必要性。大同強調，欣同與其他股東去年八月支持聯署羅得投資（股）等公司向經濟部申請召開臨時股東會，藉以彰顯其股東權，應靜待主管機關裁示。該件申請案之連署股東資料已由羅得提交經濟部在卷可查。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://udn.com/news/story/7238/4450107": "\n大同公司經營權之爭延燒，市場派股東代表欣同公司以新台幣1000萬元或等值擔保，向台北地方法院重提聲請，要求大同董事會停擺，大同認為不合理，將委請律師具狀答辯。\r\n大同27日晚間發布重大訊息公告，已收到台北地院通知，內容為欣同公司今年3月12日向台北地院提出定暫時狀態假處分聲請狀，請求以1000萬元或等值的臺灣銀行可轉讓定期存單提供擔保後，在106年度訴字第2349號請求確認股東會決議無效等訴訟終結前，禁止大同董事長林郭文艷召集自今年3月起的董事會。\r\n欣同也請求禁止林郭文艷及董事、獨立董事等8人作成召集109年度股東常會，包含將全面改選董事及獨立董事列入該次常會議題的董事會決議。\r\n此外，欣同請求准予選任3位人士暫任大同公司臨時管理人，代行大同董事長即刻依法定程序召集大同109年度股東常會，以改選下屆董事及獨立董事。\r\n對此，大同回應，欣同去年11月22日向高院遞狀，因管轄錯誤裁定移送台北地院受理，因未釋明聲請的必要性，與規定要件不符，台北地院已於今年2月27日裁定駁回聲請。本次重提聲請，所述事由相同，仍不具急迫性與必要性。\r\n大同表示，欣同與其他股東於去年8月向經濟部申請召開臨時股東會，藉以彰顯其股東權，應靜待主管機關裁示。且大同為上市公司，欣同以1000萬元擔保金，要求公司董事會停擺，殊不合理，大同將委請律師具狀答辯，保護公司與所有股東權益。\n                    美國新冠肺炎疫情嚴峻，國際原油需求萎縮。中油自明（30）日凌晨零時起汽、柴油價格每公升各調降0.8元，連續五周調降。調整...                  \n                    新冠肺炎疫情衝擊經濟，藍委呼籲經濟部應該考慮暫停實施夏月電價策略。經濟部長沈榮津今天表示，現在最重要還是要針對受重創產業，進行補助比較好，否則會造成失焦，尤其夏月電價實施，主要用意是在負載管理及節約能源。                  \n                    「經濟上的紓困也需要有指揮官！」國民黨立委賴士葆31日質詢時批評，台灣防疫雖然做得好，但是經濟上卻呈現多頭馬車，主計總處、國發會等部會對經濟發展的評估不同，各部會常意見相左，他呼籲經濟方面也要有經濟指揮官。行政院長蘇貞昌則回應，經濟牽涉多個部門，由他協調會比較好。                  \n                    新冠肺炎疫情蔓延，隨我國疫情目前防治得宜，但經濟與相關產業仍遭重創。國民黨立委賴士葆上午在立院質詢時，呼籲行政院長蘇貞昌...                  \n                    新冠肺炎疫情衝擊經濟，藍委呼籲經濟部應該考慮暫停實施夏季電價策略。經濟部長沈榮津今天表示，現在最重要還是要針對受重創產業...                  \n                    在台灣用每周10萬枚口罩換美國30萬件防護衣原料後，經濟部今（30）日表示，我國再和澳洲達成防疫物資合作，以3噸不織布材...                  \n                    遠東航空二度勞資調解，針對積欠薪資、資遣費已達共識，惟「飛安獎金納入工資計算」及「關係企業年資是否併計」仍僵持。遠航勞工...                  \n                    蔡英文總統今天參觀熔噴不織布大廠敏成公司桃園生產線，董事長古思明表示，敏成目前在國內不織布廠商中規模相對較大，負擔的責任...                  \n                    因應新冠肺炎疫情衝擊，財政部長蘇建榮今天在立法院財政委員會中表示，目前正在研議國有非公用不動產減租方案；根據財政部規畫，包括地上權也都會列為這一波減租對象，不會有差別待遇。                  \n                    新冠肺炎疫情爆發以來，各部會、地方政府持續加碼紓困方案，由於財政部到目前為止僅有稅和土地租金的緩繳，遭立委批評「比地方政...                  \n                    新冠肺炎疫情來勢洶洶，全球一百多個國家都有確診病例發生，台灣在衛福部疾管署的領導下，防疫措施嚴謹、績效也顯著良好。但面對...                  \n                    經濟部已對加工區紓困開出基本「緩繳」菜單，包括租金、汙水費、管理費等皆可申請緩繳一年，今天宣布多項細節，加碼園區內經營的...                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/5607/4436076": "大同(2371)公司股價今日下挫至今年新低，早盤開低震盪走低，盤中一度跌破17元，來到16.95元，為近年來新低，下跌0.90元，跌幅5.04%，成交量逾3,000張。\n\r\n台北地檢署20日約談林郭文艷說明集團旗下華映宣布破產相關事宜。大同指出，堅信林郭文艷與本案無涉，相信司法程序必能調查清楚，毋枉毋縱，此事件對大同財務及營運無任何影響。\n\r\n華映宣布破產，林郭文艷、前董事長林蔚山被控違法證交法。台北地檢署20日約談林郭文艷說明，檢察官訊問後，諭令新台幣500萬元交保，並限制出境、出海。\n\r\n大同日前在重訊表示，林郭文艷因華映相關事件，於20日前往台北地檢署協助釐清相關事實，經偵訊後准予交保。大同指出，堅信林郭文艷與本案無涉，也相信司法程序必能調查清楚，毋枉毋縱，公司也將全力配合司法調查，提供必要協助。\n\r\n前二個月大同合併營收55.42億元，較108年同期增加5.06%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4424824": "即日起至4月30日止，大同3C推出「你挺台灣 我們挺你 醫同守護家園」方案，憑醫護人員識別證或防疫人員-疾管署相關工作證至全台大同3C直營門市即可享全館家電九折優待（福利品/陳列品/出清品/黃金週DM特價商品/映鮮商品不適用）。\n\r\n另為體恤醫護防疫人員投注大部份心力在抗疫上，身邊的家電就由大同3C來維護，即日起至4月底止，大同家電提供免費健檢及維修服務8折優待，不限品牌空調清潔保養及洗衣桶清潔另享7折優待。\n\r\n大同3C表示，與全民一同抗疫，全台門市推出多款防菌抗疫商品，像是具備紫外線殺菌功能的大同清淨機(TACR-1700PUC)及搭載Plasmacluster自動除菌離子技術，可以透過正負離子的釋放，有效抑制空氣中的有害物質、清除病毒、細菌、過敏原的全新大同空氣清淨除溼機（TDH-210SCA）等，於全民抗疫時期提供消費者抗菌電器方案，為淨化居家空間盡力。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200330003755-260409": "前行政院長郝柏村今日傳出逝世消息，他曾於2018年8月11日出席於武漢舉辦「中華民族抗戰歷史教育與抗戰精神傳承」研討會，他當時接受兩岸媒體專訪時表示，沒有抗戰的勝利、沒有今天的中國，當初常喊出「抗戰必勝、建國必成」口號，並指出抗戰勝利的奠基功臣是國民黨，共產黨則促進大陸建設的現代化「與他小時候看到的大陸不一樣，現在甚至比美國都強」，因此兩岸青年都應該知道，就中華民族的復興與現代化，國共兩黨都是夥伴關係。郝柏村在2018年823砲戰60週年時曾表示，大陸國台辦主辦對日抗戰研討會正逢武漢會戰80年，有許多兩岸年輕人參與，認為對歷史的觀點可能各有不同， 但事實只有一個，即便權力也不能改寫歷史，強調歷史真相須讓年輕人知道。823砲戰時任金門前線任炮兵指揮官的郝柏村回憶說，駐守小金門僅13.6平方公里，前後挨了20萬發炮彈，但最終兩岸要走向和解。他說曾到廈門遇見朋友，提及當年炮打廈門車站 ，朋友卻回他那天在吃飯，一聽炮響就散了，如今再說起，大家都是一笑而已。郝柏村當時稱，沒有覺得823炮戰60周年有什麼了不起，兩方交戰實際上仍是為了兩岸和平統一，最後毛澤東也知道不必對金門使用武力，再看到金門60年前打炮、60年後卻通水，更看出同為中華民族、同為中國人終究是一家。被問到如何看待兩岸局勢與可能的統一形式？郝柏村說，國民黨說的是三民主義統一中國。觀察就民族主義而言兩岸沒有分別，大陸反對台獨，他也反對疆獨、藏獨，都具備大中華民族主義；民生主義在自由經濟發展上，由台灣先行，目前兩岸也都做到，唯有民權主義還有差異，但這點他不做批評。據郝柏村當時接受專訪時的表述，他認為和平統一不是所謂「大統小」或「強統弱」，應該是 「是統非」，也許30年、50年，誰是誰非最終兩岸人民會出現一致意見，那就是和平統一的時刻。他更大力讚許大陸「一帶一路」政策，認為中國特色社會主義實際就像孔子《禮運大同篇》提出的「世界大同」，透過協助鄰近需要幫助的國家，邁出實現大同世界理想(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.storm.mg/lifestyle/2370382": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門文章買儲蓄險真能保本又賺錢？20年保險業務揭儲蓄險3大陷阱：賠定了\n\n林安儒\n\n鎖國了！中國深夜突宣布「封境」28日起外國人通通不准進來！\n\n中央社\n\n不爽中國隱匿疫情、害他得病！強生火大祭出這一招教訓中國\n\n中央社\n\n再舔啊！歐美網紅舔遍馬路垃圾箱、舌戰公廁馬桶…幾天後確診武漢肺炎\n\n童鈴雅\n\n辛龍神傷魂斷只看夫妻型塔位　劉真4歲幼女一句話讓吳宗憲心碎淚崩\n\n風生活綜合報導\n\n明明是喜劇，最後卻哭到不能自己！防疫必看六部「淚中帶笑」經典電影，每部看完都超暖心\n\n焦家卉\n\n欠你的？她住負壓病房竟大吵「買漢堡給我」　陳時中轟：住院不是住旅館\n\n風生活綜合報導\n\n7萬人染病、死亡破五千，義大利「0號病人」抓到了！網友怒批：共產黨員千里投毒？\n\n風生活綜合報導\n\n100萬的蚵仔煎？留學生返台花蓮趴趴走，打卡嗆聲「買個午餐是在哭？」遭舉報\n\n風生活綜合報導\n\n居家檢疫「陳冊」爽打網咖GG了！北市府怒罰100萬\n\n童鈴雅\n\n熱門分享台灣最自豪健保，竟是對醫護「變相剝削」！沒法規保護、沒民眾尊重…揭醫療體系最醜陋一面\n\n許復\n\n鎖國了！中國深夜突宣布「封境」28日起外國人通通不准進來！\n\n中央社\n\n日媒讚陳時中「台灣鐵人大臣」！天天開記者會問到飽，還曾25小時不眠不休\n\n中央社\n\n欠你的？她住負壓病房竟大吵「買漢堡給我」　陳時中轟：住院不是住旅館\n\n風生活綜合報導\n\n再舔啊！歐美網紅舔遍馬路垃圾箱、舌戰公廁馬桶…幾天後確診武漢肺炎\n\n童鈴雅\n\n100萬的蚵仔煎？留學生返台花蓮趴趴走，打卡嗆聲「買個午餐是在哭？」遭舉報\n\n風生活綜合報導\n\n中國快篩錯誤率高，就來跟台灣合作吧！中研院宣布將與捷克聯手防疫\n\n風生活綜合報導\n\n居家檢疫「陳冊」爽打網咖GG了！北市府怒罰100萬\n\n童鈴雅\n\n黑道治國？巴西政府無抗疫對策，當地幫派自行宣布宵禁：警察不抓，我們抓\n\n風生活綜合報導\n\n台灣網路深度溝通第一品牌 風傳媒Alexa排名突破前20名；Comscore排名第16名\n\n風傳媒\n\n\n\t\t\t\t\t\t\t 台灣幾乎家家戶戶必備的大同電鍋，其實是大同跟日本東芝技術合作後，大同所發行的產品。（Blowing Puffer Fish@flickr）\n\t\t\t\t\t\t日本最近真的是台灣熱，今天在日本媒體上看到大同電鍋在日本銷售的報導，原來大同電鍋在2015年已經登陸日本市場，而2017年開始慢慢的銷售量開始增加，賣到現在已經突破了4,000台了。先不説這4,000台是在日台灣人買的，還是日本人買的，電器產品要在電器王國的日本銷售需要勇氣，特別像是大同電鍋性能這麽單純的又更困難了。一直以爲大同電鍋是台灣自己發明的產品，但後來爬了一下網路，才知道原來大同電鍋是大同跟日本東芝技術合作之後大同所發行的產品。難怪大同電鍋跟1955年東芝那一台東芝電鍋長得那麽像。再說的更詳細，當初這個東芝電鍋也不是由東芝100%發明的，這個電鍋是由當時東芝的下包協力廠商，光伸社的三並義忠這位先生所發明的。那爲何東芝不自己開發？而要叫下包協力廠去研發？其實這個電鍋當時除了東芝之外，三菱跟松下也一直在研發，但三菱跟松下一直在研發上沒好消息，這個讓東芝覺得與其自己悶著做，倒不如開放給下包協力廠，用外部的力量一起開發，應該成功的機會會比較大。而當時東芝下包協力廠的光伸社，三並義忠社長雖然沒有製作電鍋的KnowHow，但因爲原本是製作精密測定機械，跟電熱水器，所以運用了自己的電熱以及機械的經驗，還有三並義忠社長老婆跟小孩的幫忙，就在三並家族全家動員的努力下，最後才幫助東芝開發出這個東芝電鍋。爲何還要有老婆跟小孩的幫忙？因爲老婆爲了要找出原型機電鍋的最佳煮飯時間還有溫度，除了要煮了上千次白飯外，每次前後也都要記錄溫度，因爲記錄到身體有點狀況，之後就換小孩輪流幫媽媽記錄，後來才找到原型機電鍋的最佳的參數。在開發這個電鍋時，還有一個點子還滿厲害的，就是自動斷電的邏輯，由於當時的電子開關技術沒像現在那麽多選擇，要如何讓煮飯到一定狀況後可以自己斷電，也是個不好解決的問題。三並家族於是就想出，米不要直接放入電鍋内，而是在電鍋内先放一個内鍋，再把米放進内鍋，而内鍋跟電鍋中間再加入水，隔水加熱，等電鍋加熱的時候，内鍋跟電鍋中間的水就會慢慢蒸發，等到水完全蒸發後，電鍋底就會因爲水不見後，底部溫度開始會瞬間升高，而這個突然爬升的溫度就會觸發到溫度開關，而切斷電源，那白米就不會煮焦了。覺得能想出這個方法也太聰明了。除了原理簡單之外，又可皆由加入的水量來控制加熱的時間。不過就在東芝電鍋銷售的幾年之後，三並義忠的老婆就在45歲不幸去世，三並義忠本人也在59歲那一年去跟天國的老婆團圓，雖然他們兩位早早就離開人世，但後來這一型東芝電鍋纍計銷售了1,235萬台，全盛時期，日本有一半的家庭都擁有三並家族一家人心血結晶的東芝電鍋。當時說，這使用這一台電鍋，能讓家庭主婦不用一直顧在電鍋旁邊，一天的睡眠時間可以多增加一個小時，日本一半家庭的媽媽都可以多1小時的睡眠時間，看這個發明是多麽的偉大！真的要讓更多人知道三並家族一家人的努力，我們才有今天那麽方便的生活。要是沒這自動電鍋開發成功，餐廳在煮飯也不會如此方便這發明也影響生活也太深遠了。一直到今天，大同電鍋反而是逆勢進入日本市場，這個也是因爲日本的電鍋進化的太快，所以當時那種簡單設計的電鍋反而在日本市場找不到了，讓大同電鍋有了新的舞臺。也希望這個舊科技能再次讓更多人的生活更方便。本文經授權轉載自商社男的外食迷宮（原標題：大同電鍋，東芝電鍋，怎麽長得那麽像？）責任編輯／李頤欣相關報導今日精選本週最多人贊助文章台灣人還不認識的「李明哲」：遭中國監獄逼吃餿食暴瘦30公斤，他卻堅持作為「人」最基本的一件事\n\n謝孟穎\n\n2020-03-21 09:48\n吳典蓉專欄：台灣獨尊陳時中的怪現象\n\n吳典蓉\n\n2020-03-26 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n禁墮胎公投捲土重來！宗教界人士狂批人工流產婦女「暴力」：把孩子殺了，像黑道殺人類\n\n謝孟穎\n\n2020-03-27 14:58\n風評：「口罩外交」與張上淳的兒子\n\n主筆室\n\n2020-03-23 07:20\n夏珍專欄：韓國瑜的生門，「罷韓」的死穴\n\n夏珍\n\n2020-03-27 06:20\n風評：見證台灣民主歷程，郝柏村值得總統褒揚令\n\n主筆室\n\n2020-03-31 07:20\n石之瑜觀點：假挑釁、反挑釁、真挑釁─吳斯懷掀不開的內幕\n\n石之瑜\n\n2020-03-24 06:50\n劉燕婷觀點：被反中消費的新疆，被外行出征的學者\n\n劉燕婷\n\n2020-02-02 07:10\n【謝幸吟專欄】夠用了，別再捐錢了！肯亞青年淚拍影片感謝台人善心：回國會宣揚台灣有多好\n\n謝幸吟\n\n2020-03-12 16:52\n你可能也想看{{list.title}}打開螢幕就省下萬元機票+門票！百老匯等世界各大劇院推「免費線上看」\n\n賴韻琳\n\n2020-03-31 16:19\n只要一通電話，整個國家都當你的後盾！不只是防疫強國，「台灣實力」早已體現在這個地方\n\n方格子 Vocus\n\n2020-03-31 16:02\n台日友好！日本開放旅居印度台灣人搭乘日僑專機離境\n\n風生活綜合報導\n\n2020-03-31 15:36\n「社交距離」多遠才夠？指揮中心：室外1公尺、室內1.5公尺，到這些地方通通要戴口罩\n\n華人健康網\n\n2020-03-31 14:40\n2020才過3個月，就有上百家知名業者倒閉！死亡名單一字排開：這兩種行業最慘\n\n向元玉\n\n2020-03-31 13:08\n鼓勵老婆性侵老公，根本無知！名律師痛批博恩：自己打自己的臉\n\n呂秋遠\n\n2020-03-31 12:31\n不給撿骨、最後一面也不能見…志村健哥哥痛哭：他回到家已是骨灰\n\n中央社\n\n2020-03-31 11:10\n全民「禁足令」對防疫到底有沒有效？英國這項疫情數據揭真相\n\n中央社\n\n2020-03-31 10:40\n美國人何時要面對現實、開始戴口罩？專家：別再嘴硬了，學學台灣吧\n\n中央社\n\n2020-03-31 10:24\n阿中部長化身一日外送員！晚間親送50份愛心便當到院慰勞醫護\n\n華人健康網\n\n2020-03-30 21:54\n曾在生日當天差點陣亡、頭卡彈片75年才發現…揭郝柏村「戎馬生涯」戰場驚險瞬間\n\n童鈴雅\n\n2020-03-30 21:49\n簡直是戰時總動員！LV做消毒酒精、Prada做口罩、特斯拉做呼吸器...精品大廠全化身防疫國家隊\n\n柯翎肇\n\n2020-03-30 21:25\n實踐大學兼任教師確診！9學生遭居家隔離14天，校方緊急消毒\n\n風生活綜合報導\n\n2020-03-30 21:11\n凍未條啦！清明連假飯店住房率大爆增，醫生憂：恐迎來疫情新高峰\n\n風生活綜合報導\n\n2020-03-30 20:20\n日職棒選手「主動通報確診」被大讚防疫典範，足跡圖曝光卻案情大逆轉遭罵翻！ \n\n童鈴雅\n\n2020-03-30 18:32\n【下班經濟學】台股失守萬點！存股族低接時機到？2招讓你買在高點照樣賺？\n\n下班經濟學\n\n2020-03-30 18:00\n為了武漢肺炎，中國推出超強黑科技！人人都逃不掉的「健康碼」\n\n向元玉\n\n2020-03-30 17:55\n「我才不會被感染！」金髮美女嘲笑防疫政策、就是要開趴！2天後確診武漢肺炎咳到吐血\n\n風生活綜合報導\n\n2020-03-30 17:54\n25年前早被賜死！親動物、愛台灣，更被譽「台灣綜藝前輩」…志村健荒謬如喜劇的一生\n\n姜詠瑄\n\n2020-03-30 17:54\n老婆每晚都強把「我的武士刀插進她體內」！為何博恩想討論性侵，卻引起軒然大波？\n\n童鈴雅\n\n2020-03-30 17:32\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "https://buzzorange.com/2020/03/05/datong-electric-cooker-origin/": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【我們為什麼選擇這篇文章？】「大同電鍋」是許多台灣人的共同回憶，它於 2015 年進入日本市場，近一兩年更在日本打響名號。日本電視台曾為大同電鍋製作 20 分鐘的 特別報導 ，提及電鍋「按下按鈕就可放著不管」的特色，深獲日本家庭主婦的激賞，節目更稱大同電鍋為日本料理界「帶來革命」。其實，我們一向視作台灣代表的大同電鍋，當初並非由台灣獨自發明，而是台日合作下的「混血兒」。（責任編輯：黃梅茹）文／ 商社男外食迷宮 日本最近真的是台灣熱，今天在日本媒體上看到大同電鍋在日本銷售的報導，原來大同電鍋在 2015 年已經登陸日本市場，而 2017 年開始慢慢的銷售量開始增加，賣到現在已經突破了 4,000 台了。先不説這 4,000 台是在日台灣人買的，還是日本人買的，電器產品要在電器王國的日本銷售需要勇氣，特別像是大同電鍋性能這麽單純的又更困難了。（《BO》補充：大同電鍋的 銷量 在 2018 年賣了 1,700 台，2019 年上半年更賣了 1,100 台。）一直以爲大同電鍋是台灣自己發明的產品，但後來爬了一下網路，才知道原來大同電鍋是大同跟日本東芝技術合作之後大同所發行的產品。難怪大同電鍋跟 1955 年東芝那一台東芝電鍋長得那麽像。再說的更詳細，當初這個東芝電鍋也不是由東芝 100% 發明的，這個電鍋是由當時東芝的下包協力廠商，光伸社的三並義忠這位先生所發明的。那爲何東芝不自己開發？而要叫下包協力廠去研發？其實這個電鍋當時除了東芝之外，三菱跟松下也一直在研發，但三菱跟松下一直在研發上沒好消息，這個讓東芝覺得與其自己悶著做，倒不如開放給下包協力廠，用外部的力量一起開發，應該成功的機會會比較大。而當時東芝下包協力廠的光伸社，三並義忠社長雖然沒有製作電鍋的 KnowHow，但因爲原本是製作精密測定機械，跟電熱水器，所以運用了自己的電熱以及機械的經驗，還有三並義忠社長老婆跟小孩的幫忙，就在三並家族全家動員的努力下，最後才幫助東芝開發出這個東芝電鍋。爲何還要有老婆跟小孩的幫忙？因爲老婆爲了要找出原型機電鍋的最佳煮飯時間還有溫度，除了要煮了上千次白飯外，每次前後也都要記錄溫度，因爲記錄到身體有點狀況，之後就換小孩輪流幫媽媽記錄，後來才找到原型機電鍋的最佳的參數。在開發這個電鍋時，還有一個點子還滿厲害的，就是自動斷電的邏輯，由於當時的電子開關技術沒像現在那麽多選擇，要如何讓煮飯到一定狀況後可以自己斷電，也是個不好解決的問題。三並家族於是就想出，米不要直接放入電鍋内，而是在電鍋内先放一個内鍋，再把米放進内鍋，而内鍋跟電鍋中間再加入水，隔水加熱，等電鍋加熱的時候，内鍋跟電鍋中間的水就會慢慢蒸發，等到水完全蒸發後，電鍋底就會因爲水不見後，底部溫度開始會瞬間升高，而這個突然爬升的溫度就會觸發到溫度開關，而切斷電源，那白米就不會煮焦了。覺得能想出這個方法也太聰明了。除了原理簡單之外，又可皆由加入的水量來控制加熱的時間。不過就在東芝電鍋銷售的幾年之後，三並義忠的老婆就在 45 歲不幸去世，三並義忠本人也在 59 歲那一年去跟天國的老婆團圓，雖然他們兩位早早就離開人世，但後來這一型東芝電鍋纍計銷售了 1,235 萬台，全盛時期，日本有一半的家庭都擁有三並家族一家人心血結晶的東芝電鍋。當時說，使用這一台電鍋，能讓家庭主婦不用一直顧在電鍋旁邊，一天的睡眠時間可以多增加一個小時，日本一半家庭的媽媽都可以多 1 小時的睡眠時間，看這個發明是多麽的偉大！真的要讓更多人知道三並家族一家人的努力，我們才有今天那麽方便的生活。要是沒這自動電鍋開發成功，餐廳在煮飯也不會如此方便這發明也影響生活也太深遠了。一直到今天， 大同電鍋反而是逆勢進入日本市場，這個也是因爲日本的電鍋進化的太快，所以當時那種簡單設計的電鍋反而在日本市場找不到了，讓大同電鍋有了新的舞臺。 也希望這個舊科技能再次讓更多人的生活更方便。美女設計師的目標：讓全世界都用台灣的大同電鍋——看他們用最可愛的方式實踐 鄉民神器「大同電鍋」他媽 100 歲生日——慶生影片「台炫」到我想分享 100 次 關於台灣的稻米文化──從叱吒 75 年的大同電鍋談起 （本文經原作者 商社男外食迷宮 授權轉載，並同意 BuzzOrange 編寫導讀與修訂標題，原文標題為 〈大同電鍋，東芝電鍋，怎麽長得那麽像？〉。首圖來源：BO 編輯合圖。） ",
    "https://ctee.com.tw/industrynews/activity/238155.html": "\n\n\n工商時報 - 工商40 數位起飛\n\n「你的歲月靜好，是有人為你負重前行……」，自新冠肺炎爆發以來，短短一句話讓人感恩身在台灣的美好，同時也道盡了醫護醫療相關從業人員的辛勞。身為台灣在地企業，此時此刻大同3C更想為我們的家園及家人們盡一份心力，以自身能力與資源來支持這場艱辛的戰疫，替前線人員加油。即日起至4月30日止，大同3C推出「你挺台灣 我們挺你 醫同守護家園」方案，憑醫護人員識別證或防疫人員–疾管署相關工作證至全台大同3C直營門市即可享全館家電9折優待(福利品/陳列品/出清品/黃金週DM特價商品/映鮮商品不適用)。另為體恤醫護防疫人員投注大部份心力在抗疫上，身邊的家電就由大同3C來維護：即日起至4月30日止，大同家電提供免費健檢及維修服務8折優待，不限品牌空調清潔保養及洗衣桶清潔另享7折優待。 除此之外，大同3C與全民一同抗疫，全台門市推出多款防菌抗疫商品，像是具備紫外線殺菌功能的大同清淨機(TACR-1700PUC)及搭載Plasmacluster自動除菌離子技術，可以透過正負離子的釋放，有效抑制空氣中的有害物質、清除病毒、細菌、過敏原的全新大同空氣清淨除溼機(TDH-210SCA)等，於全民抗疫時期提供消費者最佳抗菌電器方案，為淨化居家空間盡力。   「你挺台灣 我們挺你 醫同守護家園」方案詳洽全台大同3C直營門市，或洽大同公司免費服務電話0800-052-666。工商時報 \n\n\t\t\t\t台灣櫻花首家百貨直營專櫃新光三越台中店正式開幕\t\t\t\n\n \n\n\t\t\t\t2020台北國際自行車暨體育用品虛擬展 5月上線\t\t\t\n\n \n\n\t\t\t\t狼窩A+攜手天使投資人 挹資金引資源 助小狼創佳績\t\t\t\n\n \n\n\t\t\t\t醫療暨健康照護展延至10月 防疫商機成亮點\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t台積神龍擺尾 台股上漲78點重登9700\t\t\n \n\t\t\t美股推一把 台股79檔藉此撐竿跳高\t\t\n \n\t\t\t破紀錄！「代銷天王」海悅去年EPS達6.59元\t\t\n \n\t\t\t婆媳關係不和 原來也跟風水有關係\t\t\n \n\t\t\t這檔股息殖利率逾5% 法人3月賣超逾2萬張\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆"
}