{
    "https://tw.stock.yahoo.com/news/%25E5%25A4%25A7%25E9%2599%25B8%25E7%2594%25A2%25E7%25B6%2593-%25E5%25AF%258C%25E6%2599%25BA%25E5%25BA%25B7%25E5%258E%25BB%25E5%25B9%25B4%25E8%2599%25A7%25E6%2590%258D%25E5%25A4%25A7%25E6%25B8%259B99-%25E8%2587%25B31229%25E8%2590%25AC%25E7%25BE%258E%25E5%2585%2583-%25E6%25AF%258F%25E8%2582%25A1%25E8%2599%25A7%25E6%2590%258D0-15%25E7%25BE%258E%25E5%2588%2586-011654199.html": "【財訊快報／陳孟朔】外電報導，鴻海(2317)旗下的富智康集團(港股代碼2038)公佈，截至去年底止全年股東應佔虧損1229.3萬美元(下同)，每股虧損0.15美分。不派末期息。該公司2018年度同期股東應佔虧損8.57億元，每股虧損10.57美分。富智康27日公布，2019年股東應佔虧損為1229.3萬美元，比2018年大減99%。另外，年度營收為143.79億美元，比2018年減少3.29%。日期：2020年 3月30日主旨：綠界科技股份有限公司普通股股票開始為興櫃股票之櫃檯買賣日期。公 告 事 項：一、櫃檯買賣股票種類、數量及每股面額：無實體發行普通股12,888,125股，每股面額新臺幣10元。二、櫃檯買賣股票開始買賣日期：109年4月9日。三、櫃檯買賣股票類別：電子商務類。四、輔導推薦證券商：元富證券股份有限公司及第一金證券股份有限公司。五、股務代理機構：中國信託商業銀行股份有限公司股務代理部（地址：台北市中正區重慶南路一段83號5樓　電話：02-6636-5566)。六、股票櫃檯買賣代號及簡稱：(一)代號：6763。(二)簡稱：綠界科技。七、公司英文名稱及簡稱：(一)英文名稱： Green World FinTech Service Co., Ltd.。(二)簡稱：Green World。八、公司營利事業統一編號：97025978 。九、該公司將於109年6月18日召開股東常會，自109年4月20日至6月18日止停止股東名簿記載之變更。日　　期：2020年03月30日公司名稱：益航(2601)主　　旨：益航董事會決議召開109年股東常會發言人：黎世明說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/183.股東會召開地點:台北市建國南路二段二三一號地下一樓國際會議廳4.召集事由一、報告事項:(1)108年度營業報告(2)審計委員會查核108年度決算表冊報告(3)108年度董事及員工酬勞分派情形報告(4)108年度背書保證情形報告(5)108年度轉投資事業之投資狀況及營運績效報告(6)買回本公司股份執行情形報告(7)修訂本公司誠信經營作業程序及行為指南部分條文案報告5.召集事由二、承認事項:(1)108年度營業報告書及財務報表案(2)108年度盈餘分配案6.召集事由三、討論事項:(1)重新訂定本公司「股東會議事規則」條文案(2)修訂本公司「資金貸與他人作業程序」部分條文案(3)修訂本公司「背書保證作業程序」部分條文案(4)修訂本公司「取得或處分資產處理程序」部分條文案7.召集事由四、選舉事項:改選董事8.召集事由五、其他議案:解除新任董事競業禁止限制案9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2011.停止過戶截止日期:109/06/1812.其他應敘明事項:1.停止海外可轉換公司債轉換日期:自109/04/20至109/06/18止。2.依公司法第172條之1規定，持股百分之一以上股東之提案:受理期間：自109年04月10日至109年04月20日止。受理處所：台北市復興南路二段237號14樓，本公司董事會秘書處，電話(02)2706-9911。3.本次股東會股東得以電子方式行使表決權，相關事項如下：行使期間：自民國109年05月19日至109年06月15日止。電子投票平台：台灣集中保管結算所股份有限公司網址：http://www.stockvote.com.tw日　　期：2020年03月30日公司名稱：經緯航(8495)主　　旨：經緯航取得交通部民用航空局核發之無人飛機型式檢驗合格證明發言人：王國楨說　　明：1.事實發生日:109/03/302.公司名稱:經緯航太科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:交通部民用航空局同意發給本公司天箭級(SKY ARROW 55)定翼型無人飛機型式檢驗合格證明。6.因應措施:無7.其他應敘明事項:1.自109/03/31起，民用航空法第九章之二遙控無人機專章規定生效適用。2.依據民用航空法第99-11條規定，遙控無人機設計、製造、改裝，應向民航局申請檢驗，檢驗合格者發給遙控無人機檢驗合格證明。3.本公司主要產品「SKY ARROW 55型號之定翼機」於民航局同意發給型式檢驗合格證明。民用航空法無人機新制生效後，本公司之國內商用型無人機產品之製造、維修、銷售、服務係為符合法規規定。日期：2020年 3月30日主旨：Bank of America Corporation發行之「Bank of America CorporationU.S.$724,000,000 Zero Coupon Callable Senior Notes, due March 31,2060」計面額美元7.24億元，訂於109年3月31日起在國際債券交易系統及證券商營業處所買賣。公告事項：一、發行公司名稱：Bank of America Corporation。二、債券名稱：Bank of America Corporation U.S.$724,000,000 Zero CouponCallable Senior Notes, due March 31, 2060。(一)代碼：F08013。(二)簡稱：P20BAC2。(三)發行總面額：美元7.24億元。(四)計價幣別：美元。(五)發行價格(佰元價)：美元100元(依票面金額100%發行)。(六)發行日: 109年3月31日。(七)到期日: 149年3月31日。(八)票面利率：0%，隱含固定年利率4.15％。(九)發行期限：40年。(十)還本付息方式：除該債券已提前贖回，於到期日將由發行人以美元支付面額加計以年利率4.15%計算之隱含利息，將該債券全數償還。(十一)買賣方式：國際債券交易系統及證券商營業處所買賣。(十二)流動量提供者：凱基證券股份有限公司。三、本債券銷售對象僅限本中心「外幣計價國際債券管理規則」第二條之一第一項第一款所訂之專業投資機構。四、有關本債券之詳細發行資料請參閱其發行辦法(請於本中心網站www.tpex.org.tw/ch/bond/發行資料查詢)。日期：2020年 3月30日主旨：健喬信元醫藥生技股份有限公司（股票代號：4114）因有重大事項待公布，自109年3月31日起暫停在證券商營業處所買賣。公 告 事 項：一、暫停買賣時間：109年3月31日起。二、證券代號：4114，簡稱：健喬。日期：2020年 3月30日主旨：The Goldman Sachs Group, Inc.發行之「The Goldman Sachs Group,Inc. USD 550,000,000 Callable Zero Coupon Notes due March 2050」面額5.5億美元，訂於109年3月31日起在本中心國際債券交易系統及證券商營業處所買賣。公 告 事 項：一、發行公司名稱：The Goldman Sachs Group, Inc.。二、債券名稱：The Goldman Sachs Group, Inc. USD 550,000,000 CallableZero Coupon Notes due March 2050。(一)代碼：F02926。(二)簡稱：P20GS1。(三)發行總面額：美元5.5億元整。(四)計價幣別：美元。(五)發行價格(佰元價)：美元100元(依票面金額100%發行)。(六)發行日：109年3月31日。(七)到期日：139年3月31日。(八)票面利率：0%，隱含固定年利率4.15％。(九)發行期限：30年。(十)還本付息方式：除該債券已提前贖回，於到期日將由發行人以美元支付面額加計以年利率4.15%年複利計算之溢價，將該債券全數償還。(十一)買賣方式：國際債券交易系統及證券商營業處所買賣。(十二)流動量提供者：中國信託商業銀行股份有限公司。三、本債券銷售對象僅限「金融消費者保護法」第四條第二項所訂之專業投資機構。四、有關本債券之詳細發行資料請參閱其發行辦法(請於本中心網站www.tpex.org.tw/ch/bond/發行資料查詢)。日期：2020年 3月30日主旨：公告紅馬集團股份有限公司股票以及台灣亞銳士股份有限公司股票處置措施及期間。公 告 事 項：一、紅馬集團股份有限公司股票(代號：2928)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月31日起10個營業日(109年03月31日至109年04月15日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。二、台灣亞銳士股份有限公司股票（代號：6171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月31日起10個營業日(109年03月31日至109年04月15日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。武漢台商共214人於今（30）日於上海搭乘第2班「類包機」，已於晚間8點15分起飛，預計晚間9點50分返抵國門。日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：裕隆董事會決議不分配股利發言人：羅文邑說　　明：1\\. 董事會擬議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：本公司以特別盈餘公積-依業務需要提列彌補虧損新台幣15,145,000,000元6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：裕隆董事會決議辦理減資彌補虧損案發言人：羅文邑說　　明：1.董事會決議日期:109/03/302.減資緣由:強化財務結構及提升每股淨值3.減資金額:新台幣5,729,199,090元4.消除股份:572,919,909股5.減資比率:36.42%6.減資後股本:新台幣10,000,000,000元7.預定股東會日期:109/06/188.預計減資新股上市後之上市普通股股數:1,000,000,000股9.預計減資新股上市後之上市普通股股數占已發行普通股比率（減資後上市普通股股數/減資後已發行普通股股數）:100%10.前二項預計減資後上巿普通股股數未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用11.其他應敘明事項:(1)依流通在外股數1,572,919,909股為計算基準，按減資換股基準日股東名簿記載之股東持股比率銷除股份，即每仟股銷除364股(每仟股換發約636股)。減資後不足一股之畸零股，股東可於減資換股停止過戶日前五日起至停止過戶日前一日止自行併湊，並向本公司股務單位辦理併湊成整股登記，拼湊後仍不足1 股之畸零股，由本公司依股票面額折付現金(抵繳集保劃撥費用或無實體登錄費用)，計算至元為止(元以下捨去)，所有不滿1股之畸零股授權董事長洽特定人按面額認購之。(2)本案減資彌補虧損換發新股採無實體發行，其權利義務與原股份相同，俟提請股東常會決議通過及主管機關申報生效後，由股東常會授權董事會訂減資基準日及減資換發股票基準日等相關事宜。(3)本案虧損減資基準日前，如因本公司股本發生變動，致影響流通在外股份數量而需調整減資比率，或本減資案如因法令修訂或主管機關核示，或為因應其他客觀環境變動而需修正，擬請股東常會授權董事長全權處理。日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：裕隆增資納智捷(杭州)汽車銷售有限公司發言人：羅文邑說　　明：1.事實發生日:自民國109/3/30至民國109/3/302.本次新增（減少）投資方式:增資納智捷(杭州)汽車銷售有限公司人民幣1,400,000仟元3.交易單位數量、每單位價格及交易總金額:人民幣1,400,000仟元(約新台幣5,950,000仟元)4.大陸被投資公司之公司名稱:納智捷(杭州)汽車銷售有限公司5.前開大陸被投資公司之實收資本額:人民幣1,587,273仟元6.前開大陸被投資公司本次擬新增資本額:人民幣1,400,000仟元(約新台幣5,950,000仟元)7.前開大陸被投資公司主要營業項目:納智捷品牌乘用車及零部件銷售8.前開大陸被投資公司最近年度財務報表會計師意見型態:加說明段的無保留意見9.前開大陸被投資公司最近年度財務報表權益總額:人民幣-1,168,681仟元10.前開大陸被投資公司最近年度財務報表損益金額:人民幣-2,250,054仟元11.迄目前為止，對前開大陸被投資公司之實際投資金額:人民幣1,587,273仟元12.交易相對人及其與公司之關係:本公司100%持股之重要子公司13.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用14.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用15.處分利益（或損失）:不適用16.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:不適用17.本次交易之決定方式、價格決定之參考依據及決策單位:董事會18.經紀人:不適用19.取得或處分之具體目的:支應子公司償還借款20.本次交易表示異議董事之意見:無21.本次交易為關係人交易:是22.董事會通過日期:民國109年3月30日23.監察人承認或審計委員會同意日期:民國109年3月25日24.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）:本次尚未取得投審會核准，累計至上次投審會核准赴大陸地區投資總額為新台幣32,010,343仟元。25.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）占最近期財務報表實收資本額之比率:241.34%26.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）占最近期財務報表總資產之比率:47.50%27.迄目前為止，投審會核准赴大陸地區投資總額（含本次投資）占最近期財務報表歸屬於母公司業主之權益之比率:82.82%28.迄目前為止，實際赴大陸地區投資總額:新台幣27,659,408仟元。29.迄目前為止，實際赴大陸地區投資總額占最近期財務報表實收資本額之比率:175.85%30.迄目前為止，實際赴大陸地區投資總額占最近期財務報表總資產之比率:34.61%31.迄目前為止，實際赴大陸地區投資總額占最近期財務報表歸屬於母公司業主之權益之比率:60.34%32.最近三年度認列投資大陸損益金額:106年度：新台幣 -5,346,677 仟元107年度：新台幣 -2,488,804 仟元108年度：新台幣 -10,610,525 仟元33.最近三年度獲利匯回金額:0元34.本次交易會計師出具非合理性意見:不適用35.會計師事務所名稱:不適用36.會計師姓名:不適用37.會計師開業證書字號:不適用38.其他敘明事項:無日　　期：2020年03月30日公司名稱：康友-KY(6452)主　　旨：康友-KY董事會決議2019年員工酬勞轉增資發行新股發言人：吳濱濱說　　明：1.董事會決議日期:109/03/302.增資資金來源:員工酬勞轉增資3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):131,307股4.每股面額:新台幣10元5.發行總金額:新台幣19,302,186元6.發行價格:每股新台幣147元7.員工認購股數或配發金額:員工酬勞新台幣19,302,186元，以董事會決議發行新股日前一日收盤價每股新台幣147元為計算基礎計算之，共發行新股131,307股，計算不足一股之員工酬勞以現金發放。8.公開銷售股數:不適用。9.原股東認購或無償配發比例:不適用。10.畸零股及逾期未認購股份之處理方式:計算不足一股之員工酬勞以現金發放。11.本次發行新股之權利義務:與原普通股股份相同。12.本次增資資金用途:配合業務成長需要，強化財務結構。13.其他應敘明事項:無日　　期：2020年03月30日公司名稱：匯僑設計(6754)主　　旨：匯僑設計董事會決議召開股東會事宜發言人：羅月華說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/243.股東會召開地點:台北市松山區南京東路四段75號13樓4.召集事由:(一)報告事項1.本公司108年度營業報告。2.審計委員會審查本公司108年度決算表冊報告。3.本公司108年度員工酬勞及董事分派情形報告。4.報告修訂本公司「董事會議事運作管理辦法」。5.報告修訂「誠信經營作業程序及行為指南」6.報告修訂本公司「企業社會責任實務守則」。(二)承認事項1.承認本公司108年度營業報告書及財務報表案。2.承認本公司108年度盈餘分派案。(三)討論事項1.修訂本公司「公司章程」部份條文案。2.修訂本公司「股東會議事規則」部份條文案。(四)其他議案及臨時動議5.停止過戶起始日期:109/04/266.停止過戶截止日期:109/06/247.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用。9.其他應敘明事項:(一)依公司法第172條之1規定辦理，持有已發行股份總數百分之一以上股份之股東，得以書面向本公司提出股東常會議案，股東所提的議案以一項並300字內為限。本次股東常會受理股東提案期間為自民國109年04月17日至109年04月27日止，每日上午9時至下午5時【郵寄者以受理期間內寄達為憑，並請於信封封面上加註『股東會提案函件』字樣及以掛號函件寄送並敘明聯絡人及聯絡方式】。上述期間若有股東提案，屆時將另提請董事會討論。公司應於股東常會召集日前，將處理結果通知提案股東，並將合於本條規定之議案列於開會通知。對於未列入議案之股東提案，董事會應於股東會說明未列入之理由。(二)有下列情事之一，股東所提提議案，董事會得不列為議案：1.該議案非股東會所得決議者。2.提案股東於停止過戶日時，持股未達百分之一者。3.該議案於公告受理期間外提出者。4.該議案超過300字或提案超過一項之情事(除股東提案係為敦促公司增進公共利益或善盡社會責任之建議，董事會仍得列入議案)。(三)受理場所為本公司 (地址：台北市松山區南京東路四段75號12樓)。日　　期：2020年03月30日公司名稱：基士德-KY(6641)主　　旨：補充基士德-KY董事會決議召開109年股東常會(增列報告案)發言人：吳武雄說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/233.股東會召開地點:台北市大安區忠孝東路三段1號2樓(集思國際會議中心北科大營業所噶瑪廳(202會議室))4.召集事由一、報告事項:(1)本公司2019年度營業報告(2)審計委員會審查2019年度決算表冊報告(3)本公司2019年度員工酬勞及董事酬勞分配情形報告(4)修訂本公司「誠信經營守則」案(5)修訂本公司「誠信經營作業程序及行為指南」案(6)修訂本公司「企業社會責任守則」案(7)第一次買回庫藏股執行情形報告。(增列)(8)制定本公司「第一次買回股份轉讓員工辦法」案。(增列)5.召集事由二、承認事項:(1)承認本公司2019年度營業報告書及合併財務報表案(2)承認本公司2019年度盈餘分配案6.召集事由三、討論事項:(1)修訂本公司「組織備忘錄及章程」案(2)修訂本公司「董事選舉辦法」案(3)修訂本公司「背書保證管理辦法」案(4)修訂本公司「資金貸與他人管理辦法」案7.召集事由四、選舉事項:選舉本公司第四屆董事七席(含獨立董事三席)8.召集事由五、其他議案:解除新任董事及其代表人競業禁止限制案9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2511.停止過戶截止日期:109/06/2312.其他應敘明事項:1.依照台灣公司法第一七二條之一規定，訂定109年股東常會受理股東提案及董事候選人提名期間為自109年4月20日至109年4月30日2.受理股東提案處所：基士德科技股份有限公司台灣分公司(高雄市鼓山區民利街15號)3.本次股東會股東得以電子方式行使表決權，行使期間為:自109年05月23日至109年06月20日止，請逕登入臺灣集中保管結算所股份有限公司「股東e票通」網頁，依相關說明投票。【網址:www.stockvote.com.tw】日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：裕隆經證交所同意109年3月31日恢復交易發言人：羅文邑說　　明：1.事實發生日:109/03/302.本公司因有重大訊息待公布，經證交所同意暫停交易日期:109/03/303.本公司已完整說明暫停交易事由之相關訊息或已無暫停交易之必要，經證交所同意恢復交易日期:109/03/31日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：裕隆累積虧損達實收資本額二分之一發言人：羅文邑說　　明：1.事實發生日:109/03/302.公司名稱:裕隆汽車製造股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司董事會會議重要內容6.因應措施:無7.其他應敘明事項:本公司截至2019年12月31日累積虧損23,880,202,057元，已逾實收資本額15,729,199,090元之二分之一，主因為認列納智捷汽車股份有限公司、納智捷(杭州)汽車銷售有限公司、東風裕隆汽車有限公司，以及華創車電技術中心股份有限公司針對無形資產評估未來可回收金額後，進行減損及相關公司針對帳上應收帳款提列備抵呆帳所致。日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：裕隆董事會決議減資彌補虧損召開重大訊息說明記者會內容發言人：羅文邑說　　明：1.事實發生日:109/03/302.公司名稱:裕隆汽車製造股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:(1)本公司於今日(3/30)下午19:00在台灣證券交易所召開重大訊息記者會，說明董事會決議辦理減資彌補虧損相關事宜。(2)董事會通過2019年財務報表案，淨損新台幣244.65億元，規劃動用特別盈餘公積新台幣151.45億元，並減資新台幣57.29億元彌補虧損，減資後本公司實收資本額調降至新台幣100億元，實收資本額降幅約36.4%。(3)近年來兩岸經濟情勢不佳，造成汽車市場銷售環境低迷，自主品牌銷售表現未如預期，及考量新冠肺炎疫情持續對產業的影響，本公司經與會計師討論後，依穩健保守原則，針對車型技術資產進行資產減損，以及帳上應收帳款評估回收風險提列損失準備。(4)本次減資彌補虧損主要目的為改善財務結構、提升未來每股淨值及每股盈餘(EPS)，本案將於2020年6月裕隆汽車股東會提請討論。6.因應措施:無7.其他應敘明事項:無日　　期：2020年03月30日公司名稱：匯僑設計(6754)主　　旨：匯僑設計董事會決議解除經理人競業禁止限制案發言人：羅月華說　　明：1.董事會決議日期:109/03/302.許可從事競業行為之經理人姓名及職稱:王秀卿 營運長、楊信力 執行長 、王以震 董事、劉淑美 副總、廖慧蘭 副總。3.許可從事競業行為之項目:經理人為自己或他人為屬於公司營業範圍內之行為。4.許可從事競業行為之期間:任職本公司經理人期間。5.決議情形（請依公司法第32條說明表決結果）:經全體出席董事決議，無異議照案通過。6.所許可之競業行為如屬大陸地區事業之營業者，經理人姓名及職稱（非屬大陸地區事業之營業者，以下欄位請輸不適用）:(1)王秀卿 營運長。(2)楊信力 執行長。(3)王以震 董事。(4)劉淑美 副總。(5)廖慧蘭 副總。7.所擔任該大陸地區事業之公司名稱及職務:(1)王秀卿 營運長：巨宇商貿(上海)有限公司 法人董事代表、嘉興鴻僑傢俱有限公司 法人董事代表、昱喬設計裝潢(上海)有限公司 法人董事代表。(2)楊信力 執行長：嘉興鴻僑傢俱有限公司 董事。(3)王以震 董事：匯僑設計諮詢顧問(上海)有限公司 監事、昱喬設計裝潢(上海)有限公司 監事、巨宇商貿(上海)有限公司 監事、嘉興鴻僑傢俱有限公司 監事。(4)劉淑美 副總：匯僑設計諮詢顧問(上海)有限公司 法人董事代表。(5)廖慧蘭 副總：嘉興鴻僑傢俱有限公司 董事。8.所擔任該大陸地區事業地址:(1)巨宇商貿(上海)有限公司：上海市靜安區烏魯木齊北路480號704室。(2)嘉興鴻僑傢俱有限公司：嘉善縣姚庄鎮桃源路89號。(3)昱喬設計裝潢(上海)有限公司：上海市靜安區共和新路4666弄11號901室。(4)匯僑設計諮詢顧問(上海)有限公司：上海市靜安區烏魯木齊北路480號702室。9.所擔任該大陸地區事業營業項目:(1)巨宇商貿(上海)有限公司：建築裝潢材料、傢俱批發。(2)嘉興鴻僑傢俱有限公司：裝修工程訂制道具生產接案量增加。(3)昱喬設計裝潢(上海)有限公司：室內裝修業。(4)匯僑設計諮詢顧問(上海)有限公司：中國大陸裝修設計諮詢顧問。10.對本公司財務業務之影響程度:無。11.經理人如有對該大陸地區事業從事投資者，其投資金額及持股比例:不適用。12.其他應敘明事項:無。日　　期：2020年03月30日公司名稱：愛山林(2540)主　　旨：愛山林董事會通過擬變更新北市板橋區新都段之共同投資興建分配比例發言人：張境在說　　明：1\\. 原公告日期：106/06/272\\. 簡述原公告申報內容：本公司為投資興建集合住宅大樓及增加營業收入，擬與立信建設及三圓建設於新北市板橋區新都段22、22-1、23、23-1、24、25、26、27、28、29、30地號等11筆土地以共同興建方式簽訂合建分屋契約，並取得房屋資產。本案由立信建設開發整合後提供土地，興建團隊(愛山林建設、立信建設及三圓建設)共同負責規劃興建高級集合住宅大樓。本案可供分配之房屋及車位，為共同銷售採售價分屋方式分配，由地主立信建設分配55%，興建團隊(愛山林建設、立信建設及三圓建設)分得45%興建團隊(愛山林建設、立信建設及三圓建設)分得45%之新建房屋及車位，愛山林建設分配其中50%，立信建設分配其中30%，三圓建設分配其中20%，即各為負擔該比例之投資義務及享有該比例之分配權利。預計參與投入之金額：預計投入成本約新台幣8.8885億元。契約起迄日期：106/6月起至交屋完成。3\\. 變動緣由及主要內容：茲因投資?方全體業經多次協調本合作案之規劃興建方向後仍未達成共識，考量本合作案之開發時程，?方合意終止原契約中與三圓公司相關之各項事宜，三圓公司原占有之20%投資比例，擬由本公司與立信公司受讓之。4\\. 變動後對公司財務業務之影響：本公司與立信公司協議本案之投資分配比為本公司占60%、立信公司占40%。本案因規劃的調整，全案興建成本亦併同作調整，本公司預計占比60%的出資金額約新台幣100,040萬元，較原規劃下占比50%的出資金額增加約11,155萬元，對本公司財務業務無重大影響。5\\. 其他應敘明事項：無日　　期：2020年03月30日公司名稱：愛山林(2540)主　　旨：愛山林配合會計師事務所內部調整變更簽證會計師事宜發言人：張境在說　　明：1.董事會通過日期(事實發生日):109/03/302.舊會計師事務所名稱:安侯建業聯合會計師事務所3.舊任簽證會計師姓名1:池世欽會計師4.舊任簽證會計師姓名2:簡蒂暖會計師5.新會計師事務所名稱:安侯建業聯合會計師事務所6.新任簽證會計師姓名1:張淑瑩會計師7.新任簽證會計師姓名2:韓沂璉會計師8.變更會計師之原因:安侯建業聯合會計師事務所內部職務調動9.說明係由公司主動終止委任或不再繼續委任或前任會計師主動終止委任或不再繼續接受委任:不適用10.公司通知或接獲通知終止之日期:109/02/2511.最近二年度已申報或即將編製之財務報告是否曾經會計師調整或提出內部控制重大改進事項之建議:無12.公司對上開調整或建議事項有無不同意見(若有不同意見，請詳細說明每一事項之性質、公司原處理方法與最後處理結果暨繼任會計師對各該事項之書面意見):無13.公司正式委任繼任會計師前，是否曾就上開前任會計師所做調整及建議事項之處理及其對財務報表可能簽發之意見，諮詢該會計師(若有，請輸入詢問事項及結果):無14.說明是否授權前任會計師對繼任會計師所提合理之詢問(包括上開所述不同意見之情事)充分回答:無15.其他應敘明事項:無",
    "https://money.udn.com/money/story/5612/4435375": "鴻海集團持續強化防疫，現階段以防堵境外、廠外移入為重點，以期讓防疫作到滴水不漏。據了解，鴻海除了總部分批上班以分散人潮、降低可能的傳染途徑之外，子公司FIH（富智康）也傳出部分人員已啟動在家上班的作業方式。\r\n因應防疫需求，英特爾、蘋果等國際大廠都陸續啟動鼓勵員工在家上班計畫，鴻海集團與國際接軌，在強化防疫之餘，FIH也傳出率先有部分員工試行在家上班。\r\n據了解，目前FIH部分在家上班員工以軟體單位為主，至於鴻海集團則配合中央的措施，若有員工眷屬在「居家檢疫」階段，鴻海員工的工作性質若能在家工作，就請員工在家上班。\r\n鴻海集團致力防疫，已於3月初設立四大防疫體系，由台灣總部領導，美洲區域防疫指揮中心在威州、歐洲區防疫推測在捷克、亞太地區以及大陸地區，每天一早召開防疫大會連線，相關主管每天一早必須視訊向鴻海董事長劉揚偉報告，追蹤各區域情況。\r\n針對避免群聚，鴻海早已實施視訊會議、員工上下班、日常進出分流與管控。\r\n同時，鴻海台灣廠區也特別新開闢不同樓層的用餐區域或是增加用餐時段，藉此分散人潮，也取消自助餐員工自行取菜方式，在自助餐區直接改成發便當。\r\n徵才方面，鴻海集團3月率先啟動線上的模式，鼓勵大學應屆畢業生多採用線上投遞履歷方式，因應防疫，也不影響校園徵才計畫。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.appledaily.com/property/20200327/Y5RGPL4RRGINLRUDOVLY65WCCA/": "",
    "https://udn.com/news/story/7333/4423457": "鴻海旗下富智康（2038.HK）公告，去年自結虧損約1300萬美元或以下，較前年虧損8.57億美元大幅收斂，去年毛利率較前年轉正到1.76%。\r\n富智康17日公告，預計去年度自結營業額將超過143.78億美元，較前年148.68億美元減少3.3%。去年自結淨虧損約1300萬美元或以下，較前年淨虧損8.57億美元大幅收斂，預估去年度毛利率約1.76%，較前年毛損率0.56%轉正。\r\n富智康並預期去年度營運開支約3.7億美元或以下，較前年營運開支4.7億美元減少；去年度其他收入約1.39億美元或以上，較前年其他收入9500萬美元增加；去年度毛利約2.533億美元或以上，較前年毛損約1.4578億美元轉正。\r\n從客戶端來看，富智康五大客戶（包括HMD）占去年上半年業績比重約89.6%，當中3名客戶與富智康保持長期關係超過5年。日本夏普（Sharp）是5大客戶之一，占去年上半年富智康業績比重約8.5%。\r\n富智康積極布局印度，去年12月初曾公告間接投資印度註冊直接附屬公司Rising Stars，注資金額9999萬美元，布局手機、通訊工具及電子產品及相關軟體專利及程式。去年12月中旬透過子公司轉投資加碼印度當地公司1900萬美元，深耕行動及通訊用消費電子產品。\r\n在印度布局，富智康先前表示，隨著中國品牌客戶旗下印度業務持續成長，今年上半年富智康在印度銷售額占總銷售額比重約31%。富智康持續深耕印度和越南據點，在印度及越南設立營運手機組裝廠多年。市場布局方面，持續擴大在非洲、中東及拉丁美洲等市場的滲透率。\n\n ▪持續更新 數據圖表／全球確診超過70萬 看各國最新統計\n                    據上海解放日報旗下新媒體《上觀新聞》報導，上海市浦東新區人民法院25日與上海自貿區臨港新片區管委會簽署合作協議，就浦東法...                  \n                    2019冠狀病毒疾病疫情催生中國「口罩經濟」，口罩企業在兩個月內新增近9000家，每日總產能達2億片。雖然口罩需求可能將...                  \n                    受到新冠肺炎疫情在印度擴散的影響，中國大陸手機品牌商如小米、OPPO、vivo、聯想摩托羅拉等公司，在印度生產手機的工廠...                  \n                    大陸全國台企聯會長李政宏26日表示，已有九成從事製造業的台商復工復產，部分台商還主動轉產、改造生產線來生產防疫物資。                  \n                    遭受新冠肺炎疫情衝擊的武漢經濟技術開發區（又稱中國車都），隨著當地近期疫情好轉，200多家汽車整車及零部件企業紛紛重啟復工復產。                  \n                    連日來，中國大陸疫情防控持續向好，各地生活秩序逐步恢復。針對疫情之後的企業發展，多位大陸全國政協委員建言，應對新變化，尋找新商機。新希望集團董事長劉永好表示，企業復工復產要關注疫情給市場與消費端帶來的新變化，抓住機遇，創新發展。                  \n                    繼前一天人民幣對美元匯率大幅貶值走低後，中國人民銀行昨（20）日迅速祭出被視為是穩定離岸匯率的重要工具離岸央票，消息發布後，在岸、離岸人民幣聞聲反彈。                  \n                    國際信用評級機構穆迪今（30）報告稱，預計疫情後銀行信用質量將會趨弱，尤其是貸款多元化程度較低以及財務狀況偏弱的銀行；並...                  \n                    大陸央行今用翻倍的逆回購利率降幅宣告，開始加大逆周期調節力度，以扶助受疫情衝擊全球衰退鏈條中的大陸經濟。降實體經濟融資成...                  \n                    日本經濟新聞採訪日本主要製造業企業調查稱，半數在美國和歐洲工廠停止生產。打擊巨大的是面臨需求減少的汽車。另外，回答企業在...                  \n                    中國銀行研究院今（30）日報告稱，受疫情影響，大陸GDP增速將出現罕見的負增長，有可能為45年來最低，今年第1季GDP預...                  \n                    小米旗下門市及生產鏈於本月逐漸復工，小米第二總部金山武漢總部於今（30）日正式複工，復工員工經過健康碼打碼、紅外測溫和消...                  \n\n\n\n\n\n",
    "http://www.aastocks.com/tc/stocks/news/aafn-con/now.1004497/latest-news": "大和發表的研究報告指，富智康集團(02038.HK)  -0.020 (-2.273%)    沽空 $1.07百萬; 比率 19.756%   去年下半年表現強勁，引證該行對其基本面改善看法，雖然今年上半年將受新型冠狀病毒疫情影響，但該行估計富智康全年正處於強勁轉勢軌道，認為現時估值吸引，而今年上半年或出現虧損，將為投資者帶來收集股份機會。該行指出去年下半年富智康銷售80億美元，較該行預測高9%，期內毛利率改善至2.6%，並高於該行預測，主要受惠產品組合改善及諾基亞手機方面虧損減少。期內經營溢利企穩在1.33億美元，好過該行預測；去年下半年錄7,200萬美元淨利，扭轉去年上半年蝕8,400萬美元及2018年下半年蝕5.08億美元勢頭，並好過大和預期錄1,200萬美元虧損。相關內容《公司業績》富智康集團(02038.HK)全年虧損收窄至1,229萬美元大和估計受疫情影響，富智康今年上半年或錄虧損，而公司於中國及印度的產能利用率料將較低，估計公司毛利率將為1.4%，並錄4,500萬美元淨虧損，但按年比較虧損亦有所收窄。但大和估計今年下半年公司表現將較強勁，淨利料按年增51%至1.08億美元，主要受惠產品組合改善、印度訂單強勁，而零部件訂單貢獻亦有所增長，總體而言去年全年料可錄6,300萬美元溢利，結束由2017至2019年的虧損。該行將富智康2020年每股盈測降25%以反映疫情帶來的影響，但就將2021年每股盈測升18%，以反映大和對其利潤率看法更趨正面，重申「跑贏大市」評級，目標價由1.18港元降至1.05港元。(el/da)(報價延遲最少十五分鐘。沽空資料截至 2020-03-30 16:25。) 阿思達克財經新聞網址: www.aastocks.com",
    "https://money.udn.com/money/story/5612/4453772": "台股早盤一度重挫逾200點，鴻海受累早盤股價暫失守70元，最低來到69元，下跌1.56%，市值來到新台幣9565億元。鴻海將於3月底公布去年財報。\n外資法人27日轉賣超鴻海1萬59張，三大法人賣超1萬1066張，累計3月到27日，外資法人累計賣超鴻海25萬8751張，三大法人賣超鴻海達27萬1649張。\n鴻海將於3月底前公布去年財報，鴻海旗下鴻騰和富智康上週已公布去年財報，工業富聯預計31日上午公布財報。\n鴻騰六零八八精密去年度合併營收43.72億美元，較前年40.06億美元增加9.2%，去年稅後淨利2.33億美元，較前年2.32億美元增加0.3%。去年每股基本純益3.57美分，較前年EPS 3.5美分增加2%。\n富智康去年全年合併營收143.78億美元，較前年148.68億美元減少3.3%，去年全年稅後虧損約1229.3萬美元，較前年虧損8.57億美元大幅收斂，去年每股稅後虧0.4美分，較前年每股虧8.37美分大幅收斂。\n觀察今年第1季，法人預估，鴻海今年第1季業績可能跌破新台幣兆元大關，較去年第4季下滑約42%左右，今年全年業績可能微幅成長1%到3%區間。\n鴻海先前法說會指出，第1季消費暨智能產品、企業產品和運算產品，業績表現可能較去年第4季下滑15%以上，較去年同期減少15%以上，元件和其他產品可能季減15%以上，較去年同期減少10%以上。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5599/4442153": "為控制武漢肺炎疫情，印度全國全面封鎖3週。在印度設廠的鴻海表示，印度廠區配合印度政府全國防疫政策，即日起暫停運作到4月14日，後續復工時程依政府公告而定。\n武漢肺炎肆虐全球，印度為控制疫情，自午夜（台北時間25日凌晨2時30分）起全國全面封鎖3週。法新社統計，印度全國封鎖後，全球總計超過26億人受鎖國、封城和禁足等抗疫措施影響。\n對於印度鎖國防疫，在當地設廠的鴻海表示，印度廠區配合印度政府全國防疫政策，即日起暫停運作到4月14日，後續復工時程依政府公告而定。\n鴻海旗下富智康（2038.HK）積極布局印度，去年12月中旬曾公告透過子公司轉投資加碼印度當地公司1900萬美元（約合新台幣5.73億元），深耕行動及通訊用消費電子產品。\n去年12月初富智康公告間接投資印度註冊直接附屬公司Rising Stars，注資金額9999萬美元（約合新台幣30.76億元），布局手機、通訊工具及電子產品及相關軟體專利及程式。\n富智康先前表示，隨著中國品牌客戶旗下印度業務持續成長，去年上半年富智康在印度銷售額占總銷售額比重約31%。\n富智康指出，在印度的廠房營運是印度最大合約製造商之一，富智康將繼續優化基礎設施及提高產能，目標在印度爭取更多前往當地布局的新中國客戶。\n去年3月初蘋果公布前200大供應鏈廠商名單，其中在中國之外、鴻海集團製造組裝蘋果產品的地點，涵蓋巴西聖保羅（Sao Paulo）和美國德州Fort Worth、越南北江（Bac Giang）、台灣台南以及南印度的坦米爾那都省（Tamil Nadu）。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "http://www.ksnews.com.tw/index.php/news/contents_page/0001357607": ""
}