{
    "https://news.cnyes.com/news/id/4460074": "品牌大廠宏碁 (2353-TW) 今 (1) 日表示，根據市調機構 GFK 調查指出，旗下 Predator 掠奪者電競品牌桌機 2 月拿下英國、北歐及奧地利等泛歐市場市占冠軍，雖然短期武漢肺炎 (COVID-19) 影響營運，但今年仍看好電競、輕薄筆電成長動能，加上近期宅經濟發酵，也帶動需求增加。宏碁表示，今年初旗下電競桌機新品搶先布局泛歐市場，在通路商合作、市場行銷、定價策略成功下，今年 2 月分別在英國、北歐、奧地利以 17.1%、26.6%、31.8% 市占，搶下銷售低一，在瑞士也以 21.7% 市占，位居銷售第二。宏碁指出，未來將進一步耕耘電競市場，除提供軟硬體外，將擴大贊助國際電競賽事，今年 2 月也成為 IEM 電競賽事官方贊助商，也藉由活動推廣旗下電競桌機。不過受疫情影響，宏碁前 2 月營收僅達 247.84 億元，年減 20.4%，但隨著 3 月復工狀況穩定，宏碁看好第 2 季供應鏈將回歸正常，在疫情趨緩後，下半年產業將迎來爆發性成長，持續看好電競、輕薄筆電成長動能。",
    "https://money.udn.com/money/story/5612/4462015": "電腦品牌廠宏碁今天引述市調機構GfK資料指出，電競桌機今年2月在英國、北歐（不含冰島）、奧地利奪冠，市占率分別為17.1%、26.6%、31.8%；在瑞士以市占21.7%排名第2。\n宏碁表示，在泛歐地區表現亮眼，主要歸功於緊密的通路商合作、因應市場的行銷活動以及成功的定價策略。\n宏碁在電競市場除了提供軟硬體之外，更贊助國際電競賽事。宏碁為今年2月舉辦的IEM電競賽事官方贊助商，並在活動首頁上宣傳電競桌機，將行銷宣傳導向銷售。\n宏碁2019年合併營收新台幣2342.85億元，年減3.3%；稅後淨利26.33億元，年減14%；每股盈餘0.87元，低於2018年的1.01元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.stock.yahoo.com/news/%25E5%2580%258B%25E8%2582%25A1-%25E5%25AE%258F%25E7%25A2%2581%25E6%2594%25BB%25E6%25B3%259B%25E6%25AD%2590%25E9%259B%25BB%25E7%25AB%25B6%25E5%25B8%2582%25E5%25A0%25B4-2%25E6%259C%2588%25E9%259B%25BB%25E7%25AB%25B6%25E6%25A1%258C%25E6%25A9%259F%25E5%25A5%25AA%25E8%258B%25B1%25E5%259C%258B-%25E5%258C%2597%25E6%25AD%2590-%25E5%25A5%25A7%25E5%259C%25B0%25E5%2588%25A9%25E9%258A%25B7%25E5%2594%25AE%25E5%2586%25A0%25E8%25BB%258D-065502443.html": "【財訊快報／記者王宜弘報導】PC品牌大廠宏碁(2353)電競市佔傳佳績，根據市調機構GfK調查，該公司電競桌機在2月奪下英國、北歐、奧地利銷售冠軍，瑞士則坐二望一。宏碁引用市調機構報告表示，其電競桌機2020年搶先佈局泛歐市場，分別在英國以17.1%、北歐26.6%與奧地利31.8%市佔搶下銷售第一，在瑞士也以21.7%市佔奪得第二名。宏碁在泛歐表現亮眼，主要歸功緊密的通路合作、因應市場的行銷以及成功的定價策略。宏碁積極耕耘電競市場，除提供軟硬體外，更贊助國際賽事。其為2月IEM電競賽事的官方贊助商，並在活動首頁上宣傳Orion 3000和5000電競桌機，也成功將行銷宣傳導向銷售。此外，在北歐則以搭載GTX166OS顯卡的Nitro 50 N50-600奪下最佳銷售單品。台南社大質疑台南後壁區玉米田遭鉻汙染，台南市環保局表示，經檢測符合標準，農業局也認為無汙染可採收。民進黨立委林淑芬、時代力量立委陳椒華召開記者會，指政府對重金屬影響作物的標準過低，應適時加嚴管制標準。 對此，黃偉哲表示，市府立場也認同應該移除回填物，目前正進行相關討論。 台南市後壁區一處...總統蔡英文任內二度執行死刑！遭槍決的是2016年除夕夜在桃園龍潭家中潑汽油縱火，燒死父母等6位親友的翁仁賢。去年遭判死刑定讞的翁仁賢，犯後毫無悔意，出庭對媒體鏡頭比中指，還嗆法官。法務部長蔡清祥證實，翁仁賢今（1）日晚間伏法，台灣死囚人數再度降到39人。翁仁賢在2016年2月7日，也就是除夕夜朝父母、兄弟、姪子潑汽油點火，造成6死4傷。他一、二審都被判死刑，案經最高法院發回，台灣高等法院更一審認為，翁仁賢殺害6人，手段兇殘，行徑冷血，泯滅天良，惡性重大至極，所犯實屬「最嚴重之罪行」，求其生而不可得，有與社會永久隔離的必要，量處死刑，褫奪公權終身。案經上訴，最高法院去年7月10日自為判決，仍判處翁仁賢死刑，全案定讞。（民視新聞網／綜合報導）中央流行疫情指揮中心為了防疫，要求民眾保持社交距離，室外1公尺、室內1.5公尺，對於這項規定，嘉義林聰明沙鍋魚頭業者說，員工端湯上桌不就要用怪手，如果是假日200、300人排隊，每人相隔一米，都可以排隊噴水圓環去了，老闆雖然有些抱怨，但也說會盡力去做。民眾排隊等著買知名的沙鍋魚頭，仔細看排隊動線上，除了用三角錐隔出空間外，地上每隔一米噴腳印記號，提醒讓外帶民眾保持之間的距離，如果顧客彼此太靠近店員還會立刻上前勸阻。業者配合中央疫情指揮中心要求民眾保持社交距離。不過這規定其實自家老闆開炮過，林聰明批保持社交距離要室外1公尺，室內1.5公尺，那員工上菜不就要用怪手送，外帶一人一公尺，有100多名顧客，隊伍會排到路口去。老闆林聰明沒有出面，員工說，現在就是只能配合防疫規定，不過如何讓顧客上門自動劃出安全社交距離，恐怕還有一段磨合期。（民視新聞／鄭榮文 嘉義報導）更多民視新聞報導  保持社交距離一人運動 海上風帆兼賞美景  看社交距離？飯店百貨這樣做  行政院會也要符合社交距離！葉匡時：建議讓台南、台中、高雄首長線上開會Sony 在 WH-1000X 系列打出名堂之後，就開始把主動式降噪這屬性下放到不同產品，而且價格帶也愈往下探，最新的這款甚至就只要 200 美元而已。型號名為 WH-CH710N（中央社記者韓婷婷台北2020年4月1日電）櫃買中心表示，已完成申報2019年度財報的775家上櫃公司中，稅前淨利1851億元，年減0.85%，其中有566家約73%公司獲利，EPS超過10元計有31家。每股配發10元以上股息計17家。櫃買中心表示，上櫃公司共有777家，除主管機關核准延到4月底申報的大略-KY(4804)外，應於3月31日完成公告申報家數為776家，僅恩得利公司(1333)未申報，其餘皆已完成申報。經統計完成申報的775家上櫃公司108年度營收達2.21兆元，較107年度減少264億元，衰退1.18%；稅前淨利1851億元，較107年度減少16億元，衰退0.85%。觀察各產業表現，獲利成長金額較大產業主要為光電業、半導體業及電子商務業，其中光電業獲利成長主要是全球太陽能市況逐漸由劇烈波動中回穩；半導體業因受惠觸控面板感測晶片需求成長及單價較高的長期合約出貨，帶動獲利增加；而電子商務業則因特定公司營運策略調整，獲利由虧轉盈。櫃買中心指出，獲利衰退金額較大產業主要為生技醫療業、電子零組件業及電機機械業，經瞭解生技醫療業因特定公司投資架構調整而影響獲利，而電子零組件業及電機機械業衰退主要原因為受美中貿易戰及全球經濟景氣趨緩所影響。在每股盈餘（EPS）方面，經統計EPS超過10元公司有31家，5元以上未達10元的公司計73家，2元以上未達5元公司計185家，整體獲利上櫃公司共計566家，約占已公告申報上櫃公司的73.03%。在股利配發方面，經統計截至3月31日止，上櫃公司已公布擬配發108年度現金股利家數計454家，約占已公告家數65%（已公告700家），其中每股配發現金股利10元以上者17家，5元以上未達10元的公司34家，2元以上未達5元129家，現金股利配發2元以上者總計180家。櫃買表示，現金殖利率大於2%公司有401家，約占已公告家數57%，顯見上櫃公司經營團隊樂於與股東分享經營成果。（編輯：鄭雪文）日　　期：2020年04月01日公司名稱：中美實(4702)主　　旨：中美實自109年4月7日起恢復普通交割方式交易發言人：王志國說　　明：1.櫃買中心公告股票回復原狀日期:109/04/072.櫃買中心公告股票回復原狀引用之業務規則條款及發生緣由:符合櫃買中心證券商營業處所買賣有價證券業務規則第12條第3項及同條第4項第1款之規定,故本公司之上櫃有價證券自109年4月7日起恢復為普通交割方式之買賣。3.公告內容:本公司前因公告並申報108年第3季財務報告顯示淨值已低於財務報告所列示股本之二分之一，而採預收款券方式交易。本次公告並申報108年度財務報告顯示其淨值已不低於財務報告所列示股本二分之一、淨值較前期增加，另亦無其他各款應變更交易方法之情事，核已符合本中心業務規則第12條第3項及同條第4項第1款之規定，故本公司之有價證券自109年4月7日起恢復為普通交割方式之買賣。4.股票回復原狀之日期:109/04/075.其他應敘明事項:無日　　期：2020年04月01日公司名稱：倚強(3219)主　　旨：倚強依證券商營業處所買賣有價證券業務規則變更交易方式發言人：莊竣翔說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，最近期財務報告顯示淨值已低於財務報告所列示股本二分之一者。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:本公司已於109/03/31已透過私募之方式改善本公司淨值。6.其他應敘明事項:本公司普通股股票仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由，特此說明。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:無。（中央社記者劉姵呈台北2020年4月1日電）歐美疫情大爆發，全球經濟陷入衰退，股債市劇烈震盪，壽險業為了反映市場利率及成本，4月起利變型保單出現史上最大的降息潮，台幣、美元保單分別跌破2%、3%，保戶荷包將大縮水。2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情重挫金融市場，全球主要央行紛紛大動作降息，對利率極為敏感的壽險公司充滿極大挑戰，原本都在觀望對手降幅，最後終於「撐不住了」。前6大壽險公司國泰、富邦、南山、新光、中國及台灣人壽今天宣布，4月起將全面調降台外幣利變型壽險宣告利率，降幅更甚於去年4月。本次合計調整的台幣及美元保單超過上百張，其中，台幣保單宣告利率正式跌破2%防線，甚至少數還低於1%，比一年期定存利率約0.8%還低；另美元保單大多也跌破3%。國泰人壽表示，台幣利變型保單調降6至15個基本點（1基本點等於0.01百分點），調整後宣告利率為0.57%至2%，出現跌破1%的情況；美元利變型保單則調降5個基本點，調整後為2.25%至3.4%，合計受影響現售及停售保單張數共達107張。富邦人壽決議，台幣利變保單調降幅度約5至25個基本點，調整後宣告利率為1.05%至最高有2.25%；美元利變型保單調降幅度則有25至40個百分點，調整後為2.72%至最高3%。南山人壽台幣利變保單調降幅度約25個基本點，調整後宣告利率為1.9%至2.05%；另美元保單宣告利率降幅最高約有50個基本點，調整後為2.85%至最高3%。合計受影響保單達160張。新光人壽台幣利變保單調降幅度為8至45個基本點，宣告利率降到1.8%至2.05%；美元保單則調降調幅5至45個基本點，宣告利率來到2.9%至3.1%。中國人壽也決議，台幣利變型保單調降6至15個基本點，宣告利率約在1.8%至2.25%；美元保單告利率則約落在2.9%至3.15%。合計受影響張數達188張。台灣人壽台幣利變型保單最大調幅為52個基本點，最高仍有2.25%；美元保單則調降約74個基本點，最高仍有3.10%。合計受影響張數共有167張。壽險公司主管坦言，受到疫情影響，重創全球金融市場，各國主要央行無不採取降息及積極的貨幣寬鬆政策，加上美國聯準會（Fed）也大動作降息6碼，並採取無限量寬鬆購債政策，考量美債殖利率將繼續維持低檔，若這次不調整，後續再遇到今年壽險業債券贖回潮，壽險公司經常性收益率（recurring yield）恐會下降，產生虧損。此外，他表示，因利率持續走低，壽險公司也普遍預期台灣公債殖利率將維持歷史低檔，加上國外投資避險成本偏高，會影響資金運用預期報酬率，不利帳戶收益率維持，因此在台幣保單上也必須降息。回顧2019年，利變型壽險宣告利率已多次調降，台幣保單從最高點2.98%，一路降至2.15%；美元保單也從最高4%，降至3.15%；今年4月受肺炎疫情影響，正式分別跌破2%、3%。壽險公司主管表示，若以保單價值準備金100萬元來計算，宣告利率每調降一碼，將會減少2500元，視保戶購買的保單商品類型（一般型或保障型）有不同的降幅，預估荷包每年將縮水約1500元至5000元。（編輯：郭萍英）日　　期：2020年04月01日公司名稱：兆遠(4944)主　　旨：依證券商營業處所買賣有價證券業務規則變更交易方法發言人：吳政穆說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，108年度財務報告淨值已低於股本二分之一。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法。4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:已於109/03/17經董事會決議通過，擬辦理減資彌補虧損，並提請109年股東常會決議。6.其他應敘明事項:無。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:不適用。日　　期：2020年04月01日公司名稱：美時(1795)主　　旨：董事會決議通過增資日本子公司Lotus Japan Holdings Co., Ltd.發言人：沈燁說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.2.事實發生日:109/4/1~109/4/13.交易數量、每單位價格及交易總金額:(1)交易單位數量：不適用(2)每單位價格：不適用(3)交易總金額：日圓2,225,300仟元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依資金需求匯入10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持股：不適用(2)累積金額：日圓2,225,400仟元(3)持股比例：100%(4)權利受限情形：無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:1.占總資產比例：3.41%2.占歸屬於母公司業主之權益之比例：7.90%3.營運資金數額：新台幣2,511,053千元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:優化資本結構16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:民國109年4月1日19.監察人承認或審計委員會同意日期:民國109年3月31日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:過去一年無交易紀錄，未來一年之交易情形將依資金與市場狀況而定。27.資金來源:自有資金28.其他敘明事項:本次增資日本子公司Lotus Japan Holdings Co., Ltd.係為償還原經108年3月20日及108年11月13日董事會決議通過貸與日本子公司Lotus Japan Holdings Co., Ltd.日圓2,225,300仟元之款項。日本子公司Lotus Japan Holdings Co., Ltd.為合同會社，無發行股數。（中央社記者潘智義台北2020年4月1日電）台灣證券交易所統計，上市公司去年總營收新台幣32兆7207億元，較前年衰退2251億元，減幅0.68%；去年總稅前淨利2兆3795億元，較前年衰退2357億元，減幅9.01%。證交所說明，本國上市公司及外國第一上市公司，不含東貝1家未申報及太設、如興、東森、光麗-KY、勝悅-KY等5家經主管機關核准延期公告申報，去年度財務報告分別計本國上市公司862家、外國第一上市公司74家，在3月31日完成公告申報。證交所指出，去年獲利成長產業主要為金融保險業、水泥工業及電腦及周邊設備業。金融保險業因淨利息收益、保費收入增加及匯率避險操作得宜，推升獲利；水泥工業因特定地區需求，及價格大幅成長增加獲利。去年電腦及周邊設備業因產品組合調整，挹注成長動能及產能利用率提升，獲利表現較佳。另外，獲利衰退產業主要為塑膠工業、半導體業及光電業，產業衰退主因美中貿易戰及全球景氣趨緩，塑膠工業另因油價走勢不利而影響獲利；光電業則因終端市場需求疲弱，及新產能開出導致供過於求，進而使價格下滑，衝擊獲利。日本要進入半鎖國狀態了嗎？首相安倍晉三稍早宣布，從3日凌晨0時開始，入境日本不論國籍，都須隔離14天，而包含台灣在內的73國和地區，將禁止入境。為預防武漢肺炎感染擴散，日本政府在今天傍晚召開對策會議，決定全面提升邊境管制。包含日前感染症危險情報等級，才剛提升為3級的美國、加拿大、英國以及中國和南韓全境，共73國都將列入「拒絕入境」名單。而其餘國家入境日本，不論外國籍或日本籍，都需要在住家或旅館自主隔離14天，而且籲請民眾在這期間，不要使用大眾交通工具。（民視新聞／綜合報導）更多民視新聞報導  快新聞／日本4/3起至月底 73國含台灣禁止入境  日本京都櫻花季嘸人 觀光業大受影響  獨／疫情衝擊！日本觀光業慘澹 2個月損失2800億監察院的最新一期《廉政專刊》出爐，總統的資產申報，存款雖然上看4877萬，但和2006年時任副閣揆的1億多相比，縮水幅度可說是打對折。被問到這件事，總統笑稱14年間做了一些無薪工作，加上生活費和選舉支出，財產不增反減，不太好意思。監院《廉政專刊》最新一期出爐，蔡總統得知財產全都露的反應，竟然是說「嗯...，不太好意思，財產沒有增加只有減少。」14年過去資產對半砍，總統謙虛自認難為情。2006年蔡總統時任副閣揆時，存款一度上看1億118萬，另有3筆土地、1棟房屋和證券跟投資。但在2016年就任元首之後存款堪稱腰斬，剩下4927萬，另外還有1000萬出頭的房貸。而最新一次申報存款再微幅減少，來到4877萬；有價證券413萬維持不變，最大差別是807萬的債務歸零。蔡總統表示：「我是在擔任完政院副院長之後當然有一些工作啦，但是這些工作都沒有薪水，所以我的生活的必需，還有這段期間我也歷經幾次選舉也有一些支出。」從情勢低迷掏錢救黨，再到挑戰六都市長、三度參選總統，蔡總統花費可想而知，隨著申報結果出爐，也讓流言蜚語不攻自破。（民視新聞／綜合報導）更多民視新聞報導  富豪財產遭查封！億元遊艇淪拍賣750萬  快新聞／亡故半世紀榮民遺產沒人領 林昶佐批：別再讓這些中國人來領財產了  拿財產申報證明反擊李旻蔚 余天嘆：小小年紀盡學抹黑手段（中央社記者吳佳蓉台北2020年4月1日電）評估武漢肺炎疫情影響，兆豐金表示，客戶多為資金寬裕的大型企業，估計短期影響不大，加上先前已降低對中國曝險，減少高風險客戶，現階段資產品質尚屬良好，今年將朝向3大面向深耕。兆豐金控(2886)今天舉辦2019年第4季線上法說會，公布去年合併稅後淨利新台幣289.55億元，年增3.1%，每股稅後淨利（EPS）2.13元，年增2.9%。子公司方面，兆豐銀行稅後淨利246.45億元，年增2%，兆豐票券稅後淨利達26.25億元，年增2.6%，兆豐證券稅後淨利10.9億元，年增逾2倍，反映股票、債券投資績效表現佳。對武漢肺炎（2019冠狀病毒疾病, COVID-19）疫情影響，兆豐金控總經理胡光華表示，原本審慎樂觀看待今年表現，但受疫情影響，全球實體經濟及金融市場不確定性大幅提高，會做好相關措施因應，並配合政府紓困政策，協助客戶一起度過難關。胡光華指出，觀察兆豐客戶主要以大型企業為主，資金較寬裕，營運佈局也分散全球，估計短期影響不大，加上從美中貿易戰升溫起就已降低對中國地區曝險，先前建置洗錢防制機制，高風險客戶也隨之減少，因此目前資產品質尚屬良好。另一方面，胡光華表示，這波疫情對中國供應鏈影響甚鉅，可能加速廠商回台佈局的意願及步伐，可望帶動融資需求；統計至今年3月下旬，兆豐銀行已核貸台商回台專案額度380億元以上，另有多筆授信案正積極爭取往來，相關效益可望這幾年內陸續顯現。展望今年，胡光華說，將持續積極朝3大方向努力，首先，強化核心業務獲利能力，持續提高手續費收入占比，其次，會深化集團共同行銷，加強與公股金融機構業務合作，此外，也會優化作業程序及擴增數位金融服務。另一方面，對外傳兆豐金有意併購保德信人壽，胡光華回應，兆豐金目前缺少壽險子公司，不過，國際財務報導準則第17號（IFRS17）即將上路，壽險業將面臨鉅額增資，兆豐本身又已被列為系統性重要銀行，須符合額外資本要求。胡光華表示，因此，現階段不適合洽談壽險公司併購事宜，但仍會採策略合作方式引進商品，以提升手續費收入，後續會留意相關發展，適時掌握商機。（編輯：鄭雪文）歐盟稅務黑名單之外，法、荷兩國在3月初另將BVI、百慕達列入不合作名單，制裁方案陸續出爐，企業長期利用境外免稅天堂避稅已非正途。 國際反避稅潮持續蔓延，自去年底起，歐盟鼓勵各成員國自行公告自己的租稅黑名單。常見的「免稅天堂」英屬維京群島（BVI）、百慕達雖已脫離歐盟稅務不合作名單，但在歐盟個別...〈每日外資外匯觀點〉日期：2020年 4月 1日主旨：恩得利工業股份有限公司（股票代號：1333，下稱恩得利公司）普通股股票51,060,375股，自109年4月7日起停止在證券商營業處所買賣。公 告 事 項：一、恩得利公司前因107年第2季財務報告顯示淨值已低於股本二分之一及十分之三，本中心業於107年8月15日以證櫃監字第10702010471號公告，自107年8月17日起繼續列為變更交易方法並新增採每30分鐘撮合一次之分盤方式交易。二、今因恩得利公司未依規定期限公告申報108年度財務報告，又其前董事長林有欽個人轉投資公司之借款，私下以恩得利公司為借款之連帶保證人，屬重大內部控制缺失，核有本中心業務規則第12條之1第1項第4款及第22款規定之情事，爰依規定公告如主旨。日期：2020年 4月 1日主旨：調整南璋股份有限公司等10家公司上櫃有價證券之交易方式，及燦星國際旅行社股份有限公司等11家公司上櫃有價證券之處置事由，自109年4月7日起實施。另英格爾科技股份有限公司普通股股票145,621,349股，自109年5月11日起終止在證券商營業處所買賣。公 告 事 項：一、上櫃公司應於109年3月31日完成公告申報108年度財務報告家數為776家(不含經主管機關核准延期公告申報之大略-KY )，經統計應公告申報之上櫃公司除恩得利公司(股票代號：1333)未於期限內完成108年度財務報告之公告申報外，餘皆已完成。另針對經主管機關核准延期公告申報之上櫃公司，其嗣後所公告申報之財務報告依本中心形式審閱結果若有需調整交易方式之情事者，將於其公告申報次日依業務規則第12條及第12條之1公告之。二、上櫃有價證券新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易之公司如下，其原因詳如附件一：(一)新增為變更交易方法之上櫃有價證券簡稱（代號）：南璋(4712)、兆遠(4944)。其中兆遠公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。兆遠公司上櫃有價證券現依業務規則第12條規定自109年4月7日起新增為變更交易方法，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報。(二)繼續變更交易方法但新增分盤方式交易之上櫃有價證券簡稱（代號）：進泰電子(3465)、環瑞醫(4198)、通訊-KY(6404)、尚茂(8291)。(三)繼續變更交易方法但取消分盤方式交易之上櫃有價證券簡稱（代號）：華義(3086)。(四)恢復普通交割方式交易之上櫃有價證券簡稱（代號）：中美實(4702)、金利(5383)、愛地雅(8933)及愛地雅四（89334）、愛地雅五（89335）。惟中美實公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每10分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券，但違約專戶委託買賣該有價證券時，不在此限。三、上開列為變更交易方法之公司，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報；如新增採分盤方式交易之有價證券，則每30分鐘撮合一次。四、上開新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易，自109年4月7日起實施。五、燦星旅(2719)、天蔥(2740)、凱柏實業(3073)、天剛(5310)、天揚(5345)及上揚(6222)繼續維持變更交易方法，泰偉(3064)、新零售（3085）及合邦(6103)繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動；倚強(3219)仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由；英格爾(8287)因其公告並申報108年度財務報告顯示淨值已為負數，核有業務規則第12條之2第1項第4款規定之情事，本中心將於109年5月11日起，終止該公司之普通股股票在證券商營業處所買賣，並於終止前繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動。以上變動原因詳如附件二。日期：2020年 4月 1日主旨：公告合世生醫科技股份有限公司股票、晶悅國際飯店股份有限公司股票、新洲全球股份有限公司股票、樺晟電子股份有限公司股票、友銓電子股份有限公司股票處置措施及期間。公 告 事 項：一、合世生醫科技股份有限公司股票(代號：1781)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。二、晶悅國際飯店股份有限公司股票（代號：2718）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。三、新洲全球股份有限公司股票（代號：3171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。四、樺晟電子股份有限公司股票(代號：3202)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。五、友銓電子股份有限公司股票（代號：5321）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。台灣漢堡王日前在臉書貼出「武漢肺炎宅配防疫套餐」促銷方案，沒想到中國漢堡王居然出面為此事道歉，而且在微博上發文砲轟台灣漢堡王，「為漢堡王台灣地區不負責任的言論表示憤怒」，台灣漢堡王趕緊將促銷貼文下架，現在又被資深評論員溫朗東踢爆，漢堡王大股東龔國權捐贈呼吸器等醫療器材給中國，崇仁科技發聲明澄清，捐贈武漢的醫材並非從台灣出口，而是由廈門廠因應，也強調會配合國內政府提供醫材。食安國家隊防疫記者會上超過20家餐飲業者大串連，原本出席名單有漢堡王，不過漢堡王執行長卻臨時取消行程沒有現身，原來是台灣漢堡王3月25日在臉書貼出「武漢肺炎」宅配防疫套餐促銷方案，沒想到中國漢堡王居然跳出來主動發道歉文，更怒斥台灣漢堡王推文出現「武漢肺炎」，是不負責任的言論。台灣漢堡王趕緊將貼文下架，並把其他中有「武漢肺炎」的文章全改成「新冠肺炎」，台灣網友們紛紛留言，砲轟是向中共下跪了嗎？現在漢堡王大股東龔國權又被爆出另樁爭議！資深評論員溫朗東說：「他在3月7日這個時候，送給了中國武漢非常多的氧氣面罩拍痰器、呼吸震動易咳器等等的一些醫療器材。」溫朗東踢爆龔國權是崇仁科技現任董座，在台灣醫療物資吃緊的時候竟送給了中國武漢一大批氧氣面罩、呼吸器等醫材，揭開龔國權神秘面紗，龔國權出生於台灣但卻是中國籍，過去收購知名有線電視系統商又企圖轉手賣給旺旺中時，後來因為社會輿論關切後出售計劃受阻；2017年又創立私募基金「今翊資本」入主台灣漢堡王；2019年4月又收購國內呼吸治療醫材大廠「崇仁科技」。溫朗東質疑，龔國權疑似扮演中國的統戰白手套。溫朗東表示：「呼籲說我們的政府行政院，面對這些灰色地帶或者是表面上看起來是外資，其實具有中資跟統戰意圖的這些資金，它必須進行進一步追查。」面對爭議，崇仁科技發聲明澄清，崇仁捐贈武漢的醫療耗材並非由台灣出口，是由廈門廠因應當地重症呼吸病患需求，也強調在數週前接受國內衛福部和相關單位諮詢，研議一起為台灣當前醫療資源貢獻心力，強調會配合政府提供國內必要的醫材資源。（民視新聞／綜合報導）更多民視新聞報導  促銷文案改「新冠肺炎」挨轟舔共！漢堡王股東龔國權再爆中國白手套爭議  台灣漢堡王配合中方修改「新冠肺炎」網友譏：好的中國武漢肺炎  筷子夾漢堡笨拙？「漢堡王」新廣告涉種族歧視",
    "https://money.udn.com/money/story/5739/4455580": "宏碁（2353）受惠雙利多：遠距需求增加、具有庫藏股保護下檔風險，股價昨（30）日攻上漲停板，漲9.8%或1.45元，價量俱增，向上挑戰季線反壓，後續仍有表現機會。\r\n看好宏碁股價後市表現的投資人，可留意連結的權證宏碁元富98購01（056597），目前處價外12.4%，剩餘127天，有效槓桿5.3倍。\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://udn.com/news/story/7240/4461452%3Ffrom%3Dudn-ch1_breaknews-1-cate6-news": "宏碁今（1）日表示，電競品牌席捲泛歐市場，根據最新市調資料顯示，宏碁電競桌機在今年2月份奪下英國、北歐及奧地利市佔冠軍之位，並在瑞士以坐二望一之姿領先市場。\n\r\n宏碁電競桌機2020年搶先布局泛歐市場，分別在英國以17.1%市佔、北歐以26.6%市佔及奧地利以31.8%市佔搶下銷售第一；此外，宏碁在瑞士也以第二名21.7%市佔持續搶攻市場。\n\r\n宏碁在泛歐地區表現亮眼，主要歸功於緊密的通路商合作、因應市場的行銷活動以及成功的定價策略。\n\r\n宏碁積極耕耘電競市場，除了提供軟硬體外，更贊助國際電競賽事；宏碁為2月IEM電競賽事的官方贊助商，並在活動首頁上宣傳Orion 3000和5000電競桌機，也成功將行銷宣傳導向銷售，創下佳績。\n\r\n此外，在北歐地區則以搭載GTX166OS顯示卡的Nitro 50 N50-600奪下最佳銷售單品。\n                    Fitbir今（1）日宣布推出運動手環Fitbit Charge 4，搭載熱愛運動族群最期盼的GPS功能與Spotify...                  \n                    兒童節將至，卻碰上新冠肺炎疫情肆虐，因此永齡、鴻海台灣希望小學於各分校臉書發起「#防疫英雄 CHALLENGE超人加油」...                  \n                    工業電腦大廠研華（2395）強攻智慧醫療。因應新冠肺炎疫情，為減低病人往返醫院次數，攜手台中榮民總醫院、工研院，以WISE-PaaS數據應用平台建構民眾返家照護管理App，提供醫學中心級的不間斷服務，從住院開始串連返家慢性病照護流程，前期先以血糖不穩的病人照護為主。                  \n                    國內太陽能大廠聯合再生能源（3576）去（2019）年因認列資產減損，全年稅後虧損金額增加至57.69億元，不過，該公司表示，提列資產減損並不影響營運及資金周轉，今年因接獲國內大型案場的模組訂單，目前訂單已呈現滿載情況，公司對今年營運回升持樂觀看法。                  \n                    在5G iPhone零組件當中，天線、主機板、基頻晶片、射頻前端、散熱以及電池軟硬板等類載板和上游材料銅箔基板，用量與等級都將大幅提升，其中，法人看好5G iPhone中的PA用量將大幅增加，對於穩懋（3105）的整體營運受惠程度將最為顯著。                  \n                    企業在家工作成為疫情肆虐下顯學，筆電雙A搶攻相關商機，華碩（2357）攜手Google在台推出智慧型遠距視訊會議解決方案，搶攻在家辦公視訊會議及校園防疫遠距教學的市場。                  \n                    越南自今（1）日起，全國隔離15天抗疫。由於在中美貿易戰影響下，越南成為電子五哥東南亞生產首選地，因此也讓外界憂心製造「斷鏈」，不過，越南儘管實施隔離措施，但企業工廠仍可正常運作，包含鴻海（2317）、仁寶（2324）仍照常生產，鴻海表示，集團在越南廠區目前仍正常營運，同時園區內已加強防疫措施。                  \n                    疫情在歐美地區快速攀升，在家辦公或上課帶動筆電需求大增，連接器廠嘉澤（3533）位於蘇州及廣州生產基地於3月快速復工，近期陸續接獲客戶筆電追加訂單，4月全數復工後，大陸廠區產能接近滿載，法人預期，第二季營運重返成長軌道，預估單季營收將出現雙位數成長。                  \n                    SEMI（國際半導體產業協會）公布最新半導體材料市場報告（Materials Market Data Subscription, MMDS），去（2019）年全球半導體材料市場營收略微下降1.1%。雖然全球半導體材料市場去年出貨金額略下滑，但台灣已是連續第十年穩座全球最大半導體材料的消費國。                  \n                    TrendForce光電研究（WitsView）最新研究表示，2019年電視面板供過於求導致價格重跌，面板廠原本寄望20...                  \n                    蘋果新品大缺貨，已引發蘋果供應鏈新一輪的大調整。今年下半年，蘋果還將大手筆改款產品，晶電、玉晶光等公司都可能因此受益。蘋果新品大缺貨，已引發蘋果供應鏈新一輪的大調整。                  \n                    2020年最大黑天鵝「新冠病毒」疫情衝擊全球，世界各國實施鎖國政策圍堵疫情延燒，所有各大經濟體大受影響，全球觀光業、飯店業及各行服務業遭受大挑戰停滯，但是全球仍持續轉動，很多長遠性政策仍持續發展，此波疫情連帶影響股市，面臨股災可以鎖定內需股                  \n\n\n\n\n\n",
    "https://udn.com/news/story/7240/4453211": "\r\n新冠肺炎疫情掀起遠距教學與在家工作熱潮，導致筆電供應吃緊之際，業界傳出，「台灣雙A」宏碁、華碩不約而同要在印度開漲價第一槍，調漲當地產品售價至少7%，是此波疫情下，首樁電子終端產品漲價的案例。\r\n法人指出，3C產品因產品推陳出新時間快，價格通常「只跌不漲」，雙A產品逆勢要在印度漲價，反映疫情嚴重打亂市場供需，未來漲價風潮是否蔓延至歐美等市場，值得關注。\r\n據了解，雙A在印度大幅漲價，除了考量近期全球遠距教學與在家工作人口激增，大幅推升筆電銷量，逆勢在傳統旺季大賣，甚至出現供不應求之外，印度盧比近期大幅貶值，為合理反映成本，並調度產品銷售，也是主因之一。\r\n受新冠肺炎疫情影響，印度宣布封城，印度盧比匯率同步出現恐慌性賣壓，上周一度下探歷史低點1美元兌換兌換76.3印度盧比，上周五收在75.42，今年來印度盧比狂貶約7%，據悉，考量相關匯差將大幅侵蝕獲利，加上產品缺貨問題，因此雙A醞釀漲價，漲幅至少與印度盧比波動幅度相當。\r\n宏碁、華碩向來不評論售價與銷售策略。宏碁強調，持續關注全球經濟情勢發展，並機動調整各地營運策略以因應市場變化。華碩則指出，不適合對特定國家或貨幣做評論，原則上品牌廠商都會視市場供需，產品效能和成本的變化，和同業定價方向做調整。\r\n宏碁坦言，近期部分產品線需求明顯上升，正盡力滿足客戶需要；董事長陳俊聖日前則透露，受物流延遲影響，成品輸出的速度會較慢，但宏碁也看到疫情帶來的其他宅經濟商機，包括腳踏車訓練台，電競電玩等防疫相關產品，許多新品都在研發中。\r\n華碩共同執行長許先越認為，新冠肺炎是危機，但也看到遠距工作、教學需求等新機會。針對筆電需求激增，華碩大陸供應鏈目前已逐步恢復，預期3月底產能就能接近全開。\r\n印度超過13億人口，成為各家品牌必爭之地，宏碁2018年起連兩年度成印度電競品牌冠軍。華碩去年也指出，將擴大布局印度市場，規劃以每月擴展七至10家直營旗鑑店的速度，目標2020年底前展店至200家門市。\n\n                    蘋果新品大缺貨，已引發蘋果供應鏈新一輪的大調整。今年下半年，蘋果還將大手筆改款產品，晶電、玉晶光等公司都可能因此受益。蘋果新品大缺貨，已引發蘋果供應鏈新一輪的大調整。                  \n                    當台灣電子產業遭受武漢肺炎衝擊，飽受斷鏈威脅的同時，另一個與人命相關的產業，也開始出現警訊。                  \n                    晶圓代工龍頭台積電表示，過去並未正式發布3奈米試量產時程，3奈米試產時程延後是外界揣測，不評論外界揣測。台積電指出，5奈...                  \n                    智慧手機鏡頭大升級，產品單價大幅提升，今年上半年非蘋兩大旗艦機華為P40系列與三星Galaxy S20 Ultra搭載的鏡頭模組成本都首度超過100美元，創新高，並首次超越面板、處理器，躍居手機成本最高的零組件，大立光為兩款手機鏡頭主力供應商，成為大贏家。                  \n                    由於電信網路流量大增，串流影音服務Netflix已在歐洲部分地區降低流量25%，今天起台灣也將實施這項措施30天，部分用...                  \n                    儘管3月份很多公司股價豬羊變色，不少股票從高點跌下來，股價打了對折，但此時卻是撿便宜的好機會。                  \n                    強強結合下，日月光投控的全球封測與模組組裝霸主地位無以撼動，尤其待市況趨穩、５Ｇ布建速度加快，日月光投控受益程度將從財報揭露出來。                  \n                    中國疫情近日逐漸穩定，各地陸續解除封城，工廠復工率穩健回升，經濟活動也開始重回正軌，帶領半導體上游的ＰＣＢ、ＩＣ設計產業營運率先回溫。                  \n                    2020年最大黑天鵝「新冠病毒」疫情衝擊全球，世界各國實施鎖國政策圍堵疫情延燒，所有各大經濟體大受影響，全球觀光業、飯店業及各行服務業遭受大挑戰停滯，但是全球仍持續轉動，很多長遠性政策仍持續發展，此波疫情連帶影響股市，面臨股災可以鎖定內需股                  \n                    鴻海集團衝刺第五代行動通訊（5G）與人工智慧（AI）、大數據、高速運算（HPC）及邊緣運算等新興應用，子公司工業富聯（FII）扮先鋒並傳出捷報。                  \n                    台積電創辦人張忠謀昨（31）日表示，新冠肺炎宛如一場戰爭，衝擊全球經濟很大，將毀掉很多人的事業，即使未來疫情控制，也會改變人們的生活方式。                  \n                    智慧手機規格競賽的背後，更是光學鏡頭廠高資本的軍備賽。因應鏡頭精度不斷拉高，鏡頭廠每三年就要汰舊換新設備，但設備至少要七至十年攤提折舊，對一般鏡頭廠而言，賺錢速度根本趕不及換新設備的壓力，唯有像大立光這樣技術領先、具有競爭優勢的業者，才能「贏者全拿」。                  \n\n\n\n\n\n",
    "https://tw.appledaily.com/gadget/20200331/LJU5KUFK2FQZSZVO225UADILDU/": "",
    "https://money.udn.com/money/story/12509/4453729": "宏碁(2353)30日09點26分股價上漲0.75元，漲幅5.08%，盤中報價15.5元，成交張數4張，成交總量10,196張。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4443972": "「台灣雙A」宏碁、華碩均積極搶攻「Work From Home」（在家上班）帶來的商機，強打自家產品。宏碁推出Chromebook與輕薄筆電Swift系列產品，華碩端出商用筆電、14吋的ASUS ExpertBook B9搶市。\r\n宏碁除了PC產品外，也強打Full HD的大尺寸21.5寸、24寸螢幕。facebook\r\n此外，去年宏碁首度推出的全新獨立子品牌Concept D，主要客戶訴求為電影製作人、動畫師、產品設計師及建築師等專業人士，搶攻新商機。\r\n市調最新報告顯示，華碩商用型筆記型電腦去年以逾三成市占穩奪冠軍，也是自2004年以來，第15年拿下台灣市場銷售冠軍，近期推出全球最輕的14吋商用筆電ASUS ExpertBook B9。\r\n華碩坦言，在商用市場表現仍待努力，為了強化相關領域，去年開始已投入資源，讓商用產品線更完整，包含雲端筆電及與Google廣泛的產品開發計畫。\r\n華碩也積極開拓B2B通路及客戶，如政府機關、企業等單位，中長期來看商用市場為華碩繼續成長的動力。\r\n華碩昨日也指出，旗下伺服器本月初於國際性標準性能評試機構SPEC的標準測試最新結果中，勇奪578項世界紀錄，創歷來之最。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://udn.com/news/story/7251/4417889": "台股動盪，PC廠藍天（2362）、宏碁（2353）相繼宣布啟動庫藏股，宏碁買回張數更高達23萬張，惟市場不買單，今（16）日股價開高走低，盤中下跌逾2%。\r\n宏碁上周五（13日）在大盤指數崩跌下，股價一度打入跌停，惟尾盤漲幅收斂，終場收在13.8元，下跌0.55元、跌幅3.83%；宏碁當日收盤後，立即宣布啟動庫藏股，展現護盤決心。惟市場不買單，宏碁今日股價開高走低，盤中跌幅逾2%。\r\n宏碁擬買回23萬張庫藏股，買回期間為3月13日至5月5日，買回區間為10.05-13.5元，若全數執行完畢，預計將投入23～31億元。宏碁表示，若市價低於所定買回區間價格下限，將繼續執行買回股份；本次預定買回宏碁公司股份占已發行股份約7.48%，且買回股份所需金額約佔流動資產的2.31%，並不影響財務狀況及資本維持。本次購回庫藏股將全數註銷。\r\n藍天早在2月底就已宣布庫藏股，自3月2日至5月1日實施庫藏股、買入1萬張，買回價格區間為28至42元。\n\n                    無畏美中貿易戰衝擊，上市櫃公司去年第4季和全年獲利均創下歷史第三高的好成績，扣除光麗-KY、太設、勝悅-KY、如興、東森、東貝及大略-KY等七家申請財報延後公告，全年稅後純益共達1.98兆元，年減11%，並有83家公司賺逾一個股本，與前年表現持平。                  \n                    台股今天開低，盤中跌勢一路縮小，終場收在9629.43點，跌69.49點，三大法人中，外資賣超逾48億元，群創、友達、金...                  \n                    美股電子期貨盤下跌，台股午盤過後翻黑，9900點、9800點得而復失，上下震盪263點，終場下跌37點，失守9700點，...                  \n                    台北股市今天開高走低，收盤跌37.44點，為9698.92點，跌幅0.38%，成交金額新台幣1801.6億元                  \n                    美股道瓊大漲1351點，台股早盤一度大漲218點，不過盤中漲幅收斂到百點以內，9900點得而復失。法人表示，台股後續須觀...                  \n                    台積電（2330）在外資終止近期賣超轉為買超下，今（27）日以284元開高，市值回升至7兆3,642.33億元，一度拉升...                  \n                    美股弱勢震盪，四大指數收盤跌多漲少，費半指數逆勢收漲，帶動今（24）日台股開盤跳漲193.75點，開在9,083.78點...                  \n                    無視美國總統川普強力推動救援計畫，美古道瓊指數再挫逾千點，影響台股今（19）日開低走低，開盤便一舉跌破10年線，重量級權...                  \n                    新冠肺炎疫情蔓延，市場高度恐慌，國際股市動盪，台股盤中一度慘跌近700點，不過，隨著買盤湧入台積電等權值股，指數一度急拉...                  \n                    台股今（19）日以9,085.28點開出，下跌133.39點，權王台積電（2330）除息重挫，股價大跌，一度下探至235...                  \n                    台股今盤中崩跌近700點，指數失守8600點，台股是否呈現出理性下跌？金管會主委顧立雄於盤中受訪說：「感覺上是有點過度恐...                  \n                    疫情全球擴散，市場恐慌情緒止不住，全球上演股市風暴，台股近10個交易日已狂跌2900點，今天盤中一度崩跌逾600點，下探...                  \n\n\n\n\n\n"
}