{
    "https://money.udn.com/money/story/5607/4461541": "無畏疫情打擊，證交所招商不遺餘力，4月4日將攜手寬量國際（QIC）、群益金鼎證券及上市櫃、興櫃共33家公司，舉辦為期一周的「Taiwan CEO Week On Air」線上台灣投資說明會，讓國際投資人和台股公司跨越疫情，進行虛擬面對面對談。\n\r\n這也是證交所首度採連線方式，舉辦跨國招商活動，受邀的33家公司包括台泥（1101）、葡萄王、群光、精元、國泰金、新光金、泰碩、融程電、嘉澤、氣立、材料-KY、南寶、聯嘉、旭隼、矽力-KY、仁新、勤誠、富邦媒、億豐、商億-KY、成霖、世紀鋼、穩懋、雙鴻、中裕、中美晶、晶焱、環球晶、藥華藥、群聯、光隆、森鉅和伊雲谷；市值超過1,800億元。\n\r\n證交所表示，新冠肺炎拉開人與人的距離，台股公司與外資交流也因此減少，中小企業打擊尤其大，因應企業應與投資人建立即時有效的溝通橋樑，此次主動出擊與寬量國際、群益金鼎證券透過創新的數位管道，一連舉辦五天的線上說明會。\n\r\n受邀的33家企業都是台股公司代表，且匯集半導體、電子、傳產和金融業上市櫃公司，並擴大邀請全球機構法人參與。\n\r\n證交所指出，此次雖為線上說明會，但除企業與外資的一對一對談，也有實況專題演說，證交所和國際財經專家將親自向外資機構說明台股投資優勢。\n\r\n證交所並補充，最近防疫期間，市場服務不打烊，反而積極運用科技應用降低活動成本。\n\r\n迄今證交所已規劃完整的線上服務方案，2月起，陸續舉辦線上公司治理評鑑宣導課程、數位法說會，也透過WebPro 3.0影音傳播網轉播各公司最新財務資訊，溝通無虞，鼓勵投資人善加利用。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5710/4383956": "美中貿易戰尚未結束，加上今年又遭逢新冠肺炎疫情肆虐，工業電腦族群積極在台擴產，磐儀（3594）最近宣布將在新北市中和砸下4.7億元購入廠房，廣積、廣錠、融程電與研華等近期也在台擴產能。\r\n磐儀近期公告，董事會授權董事長以不超過4.7億元的金額購置廠房，地點在中和，廠房面積1,150坪至1,350坪，購入目的是因應公司整體規劃及營運發展。\n經濟日報提供facebook去年有不少工業電腦廠因應貿易戰而提早部署台灣產能，廣積經過一年覓地擴廠，敲定新廠落腳桃園平鎮，預計斥資6.8億元買下土地及廠房。廣積旗下廣錠去年以4.5億元買下同業事欣科中壢廠房，土地面積1,200坪，不僅擴大產能，中長期也節省租金支出，已在去年8月交屋，積極部署儲能系統及博弈產線。\r\n工業電腦龍頭研華也擴增新北市林口的三期廠房。研華曾表示，呼應政府擴大在台投資，將斥資15億元打造新大樓，總樓地板面積8,386坪，預定2022年首季進駐，屆時將做為智能服務事業群（SIoT）營運總部。\r\n研華大陸昆山與台灣製造中心均為全產品線之製造中心，各占研華產能一半。研華為彌補昆山廠產能未能全開，台灣廠區近期增產20%。 另外，研華在日本製造中心以客製化需求服務（CTOS）為主，該廠去年將在地產能擴增近三倍。\r\n融程電也規劃投入4.68億元買入新北市三重土地，將自建廠房，做為未來五至十年擴產使用。據悉，融程電深耕台灣，產品均在台生產，新廠將建置智慧生產工廠、研發實驗室，提升營運效率及研發動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200401003888-260410": "為搭建台灣優質企業與國際機構投資人之間，更即時有效的溝通橋樑，證交所與寬量國際財務顧問（QIC）、群益金鼎證券，將於4月6～10日共同舉辦「Taiwan CEO Week On Air」線上台灣投資說明會，首度採用連線參與方式，讓33家與會的上市櫃及興櫃公司CEO，能在防疫期間超越地域限制，暢通無礙與國際機構投資人對談。參加的33家上市櫃及興櫃公司包括：台泥、葡萄王、群光、精元、國泰金、新光金、泰碩、融程電、嘉澤、氣立、材料-KY、南寶、聯嘉、旭隼、矽力-KY、仁新、勤誠、富邦媒、億豐、商億-KY、成霖、世紀鋼、穩懋、雙鴻、中裕、中美晶、晶焱、藥華藥、環球晶、群聯、光隆、森鉅及伊雲谷等。證交所每年於國內及國際重要金融中心舉辦台灣投資說明會，向國際法人推介台股優勢與投資價值。過去國際法人偏好與投資對象面對面交流，因此說明會皆以實地進行。近期受到新冠肺炎疫情影響，眾多實體會議取消或延期，連帶影響我國上市櫃公司與國際法人交流機會，對中小型公司而言，衝擊更為明顯。此次證交所聯合業者無畏疫情主動出擊，以創新數位方式舉辦一連五日的大型線上投資說明會，不但匯集我國半導體、電子、傳產及金融產業上市櫃公司，也一舉擴大邀請全球機構投資人共襄盛舉。投資說明會期間，除安排上市櫃公司與全球機構投資人進行會談外，亦將舉辦線上實況專題演講，由證交所及國際財經專家向與會投資人說明台股投資優勢。證交所高度重視各方市場參與者的權益，即使在防疫期間，市場服務亦未曾中斷，反而藉此機會，檢視如何運用科技降低資本市場活動成本，全力維護我國上市公司與投資人權益。目前證交所已規劃完整線上服務配套方案，自今年2月以來，陸續舉辦線上公司治理評鑑宣導課程，便利上市公司了解我國公司治理評鑑制度最新發展；並協助上市公司舉辦線上法說會，讓國內投資人可透過WebPro 3.0影音傳播網轉播取得公司最新財務業務資訊，國內市場溝通順暢無虞。此次進一步舉辦線上台灣投資說明會，是證交所服務上市公司及海外機構法人的一大創新，對部分較需支援國際行銷的中小型企業而言，更是重要的工具資源，預計可協助眾多上市櫃公司聯合向國際招手，在當前全球金融市場波動之際，讓台股持續發光。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5710/4370731": "融程電董事長呂谷清facebook工業電腦廠陸續公布股利政策，融程電（3416）董事會決議今年將配發3元現金股利，殖利率約為5.4%；廣積預計將配息2元，殖利率為4.5%。\r\n融程電去年全年營收達16.66億元、年增6.5%，稅後純益2.41億元、年增17.5%，改寫歷史紀錄，每股純益3.3元，優於前一年的2.84元。 經濟日報／提供facebook\r\n融程電董事會通過董事長兼總經理呂谷清免兼總經理一職，改由營運長林筠卿出任總經理，但呂谷清仍兼任研發主管職務。\r\n融程電因應成長所需，去年9月決議將投入4.68億元買入位於新北市三重區的土地自蓋廠房，作為未來五至十年擴產使用。融程電長期以來深耕台灣，產品百分百在台生產。\r\n融程電董事長呂谷清日前表示，預期未來一年半有很多生意由中國大陸轉來台灣，公司將積極爭取。融程電將聚焦智能物流、汽車檢測、交通運輸、能源石化及智能醫療等應用領域，近年來已有工業電腦大廠研華和醫揚加入董事會，雙方未來在採購、教育訓練方面相互支援。\r\n目前研華持有融程電股權約16.6%，為單一最大法人股東。\r\n廣積董事會決議配息2元。廣積1月營收3.72億元，月增9.34%，年增逾13%，優於預期。廣積旗下博弈設備廠廣錠也繳出亮眼成績，元月合併營收達1.25億元，月增72.15%，年增144.25%，並創同期新高。\r\n廣積本月公告擬買回2,000張庫藏股，買回區間價格為40元至55元，買回股份將轉讓給員工。廣積董事會決議通過，自2月4日至4月3日期間，規劃在集中市場買回2,000張庫藏股，廣積指出，若股價低於區間價格下限，公司將繼續買回，預定買回股份占已發行股份總數1.13%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20191106002036-260410": "工業電腦廠融程電（3416）2019年第三季雖適逢歐美長假影響，但營運表現持穩高檔，稅後淨利0.6億元、每股盈餘0.84元。累計前三季稅後淨利1.86億元，年增達37.91％，創近11年同期高點，每股盈餘2.59元。融程電今日開高後翻黑，盤中小跌近1％。融程電2019年第三季合併營收4.11億元，季減7.83％、年增15.69％，創同期次高。毛利率37.44％，優於第二季37.11％及去年同期36.96％，為近3年同期高點。營益率16.31％，略低於第二季16.82％、優於去年同期13.32％，為近4年同期高點。在本業營運持穩、業外維持收益下，融程電第三季稅後淨利0.6億元，雖季減12.48％、仍年增達34.08％，創近5年同期高點。每股盈餘0.84元，低於第二季0.96元、優於去年同期0.62元。累計融程電前三季合併營收12.59億元，年增10.61％，創同期新高。毛利率37％、營益率16.46％，雙創近3年同期高點。稅後淨利1.86億元，年增達37.91％，創近11年同期高點，每股盈餘2.59元，優於去年同期1.88元。融程電受惠車檢平板新增日系新客戶，拉貨需求帶動上半年營運動能暢旺。隨著出貨告一段落，以及歐美長假影響，7、8月動能稍緩，9月在平板新案出貨拉抬下動能回升、營收改寫歷史次高，使第三季淡季營運有撐，且毛利率等獲利表現仍持穩高檔。展望後市，融程電表示，平板新案預計出貨至11月，歐系客戶車檢平板需求穩健，惟須觀察歐美客戶年終長假、新台幣強升等干擾。法人預估，融程電第四季營運估可持穩高檔，下半年營運估與上半年相當，全年營運仍可維持穩健成長表現。因應未來營運擴張發展需要，融程電斥資4.68億元購入三重624.05坪土地，已完成過戶手續，規畫做為新營運總部使用。因應營運計畫改變，公司也調整2014年現增新股計畫，預期新總部完工後每年可節省3150萬元租金支出，預計提報明年股東會追認。融程電表示，購地自建新廠辦大樓將設置智慧生產工廠，以提升整體營運效率，並設置研發實驗室提升研發動能。未來遷入新廠辦大樓可整合公司資源、建立企業形象及提升員工向心力，將有助於提升整體營運管理績效，強化企業競爭力。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://udn.com/news/story/7241/4042490": "\n工業電腦融程電（3416）今（11）日公告，將投入4.68億元買入位於新北市三重區的土地，將自己蓋廠房，作為未來5-10年公司擴產使用。\n融程電公告表示，此取得或處分之具體目的或用途為配合未來營運發展需要。據悉，融程電一直以來深耕台灣，產品百分百均在台生產。\n該公司董事長呂谷清日前表示，預期未來一年半之內很多生意會由中國大陸轉來台灣，因此公司會積極爭取。\n據悉，融程電手上有現金逾13億元，這次購入土地後還有約8億元現金在手。\n融程電原先就目標，擬斥資4-5億元，在三重先嗇宮捷運站旁購地，日前已與地主簽下意向書，預計可蓋3500坪樓地板面積的廠辦，將用作新總部，現有的兩層廠辦共3600坪則計劃升級智慧製造產線，以因應未來營運成長所需。\n美中貿易戰火升高，不過，對融程電來說卻可望有轉單效應產生。呂谷清表示，在市場競爭的過程中，融程電走高端路線，產品價格大約比陸製品貴50%到1倍，現25%關稅實施，將提升客戶擴大採用融程電產品的意願。\n                    晶悅將公布重訊，說明有關飯店部門停止營運事宜，間接證實傳聞旗下桃園老字號飯店「晶悅國際飯店」將熄燈                  \n                    星宇航空今年1月23日小年夜風光開航，如今不到兩個月，在新冠肺炎影響下陸續停飛。昨天中央流行疫情指揮中心將亞洲19國升級...                  \n                    配合交通部針對新冠肺炎紓困方案，中油今宣布，將從下周一（16日）起受理計程車業者油料補貼申請，業者可至指定的加油站及直銷...                  \n                    六福客棧將於5月底正式熄燈，半世紀美味續飄香，持續布局零售、便當、餐飲。六福客棧表示，大眾要回味經典趁現在，該飯店推出住...                  \n                    為了解決因為新冠肺炎疫情所引起的口罩荒，政府和民間攜手成立「口罩國家隊」，一個月內打造了60條口罩機，將產能從原本日產量約200萬片提升到千萬片，再加上實名制措施，讓民眾都能買到口罩。民眾對於這群幕後英雄深深感佩，還有人寫了感謝卡片給「東台精機」致敬，謝謝他們守護台灣人的健康，「東台精機」在臉書表示這是第一次收到這樣的卡片，讓全體員工相當感動。                  \n                    新冠肺炎疫情嚴峻，衝擊飯店業營運，國內飯店業者亞都麗緻昨日宣布，今日起暫停交易，市場猜測可能與旗下直營台中亞緻大飯店營運...                  \n                    武漢肺炎疫情持續，渣打今天再度下修2020年全球經濟成長率預測至3%，為金融海嘯以來最低，並首度下修台灣經濟成長率預測，...                  \n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    武漢肺炎疫情在日本快速擴散，經濟前景蒙塵，日圓兌美元因而重摔至9個月低點；台新銀行首席外匯策略師陳有忠直言，日本淪為疫情...                  \n                    台灣主要汽車集團-裕隆集團與全球ICT產業製造龍頭鴻海科技集團7日發布重大訊息，宣布簽署合作協議，計畫聯盟推動汽車整車研...                  \n                    武漢肺炎疫情重創航空、觀光相關產業，連高速公路服務區人潮也受到影響，據交通部高速公路局統計，今（2020）年春節期間個服...                  \n                    星宇航空今(23)天上午正式首航，目前旅客正在辦理登機，桃園機場登機旅客受到武漢肺炎疫情加劇影響，有不少人在機場就戴上了口罩。                  \n\n\n\n\n\n",
    "https://news.cnyes.com/news/id/4365158": "融程電 (3416-TW) 今 (6) 日公告第 2 季財報，在接單暢旺、品牌產品占比提升下，單季稅後純益 6897.2 萬元，季增 20.2%、年增 46.7%，每股純益 0.96 元；上半年稅後純益 1.26 億元，年增 39.8%，每股純益 1.75 元，而因應訂單需求，融程電今也通過土地購置案，預計將在三重打造新廠辦總部。融程電第 2 季營收 4.46 億元，季增 11.2%、年增 13.4%；毛利率 37.11%，季增 0.69 個百分點、年增 4.04 個百分點；營益率 16.82%，季增 0.61 個百分點、年增 6.82 個百分點；稅後純益 6897.2 萬元，季增 20.2%、年增 46.7%，每股純益 0.96 元。融程電上半年營收 8.48 億元，年增 8.3%、毛利率 36.78%，年減 3.48 個百分點、營益率 16.53%，年增 5.09 個百分點、稅後純益 1.26 億元，年增 39.8%，每股純益 1.75 元。融程電第 2 季接單暢旺，營收創下 2016 年以來的單季新高，加上品牌營收占比持續提升，均大幅推升毛利率及獲利表現。展望下半年，融程電認為，第 3 季營收較平穩、第 4 季又將回到第 2 季水準，法人估，融程電全年營收可望年增 10%，在毛利率好轉下，獲利增幅估將更多。為配合未來營運需求，融程電今日董事會也通過土地購置案，預計將在做為興建廠辦之用，據了解，新廠辦將坐落在新北三重，預計可蓋 3500 坪樓地板面積的廠辦，現有的兩層廠辦共 3600 坪則計劃升級智慧製造產線。",
    "https://times.hinet.net/news/22816630": "降雨：氣溫：℃朱育賢高大壯碩身材條件好，在整個揮擊動作裡，有個重要環節做得特別好，就是「重心留置」，不管擊中球前、後，都把重心保持在身體後段部位，此舉有助於揮擊時把來球完整留...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "https://news.cnyes.com/news/id/4326449": "工業電腦廠融程電 (3416-TW) 今 (24) 日召開股東會，總經理呂谷清指出，美中貿易戰爭短期轉單浮現，今年第 2 季估將年增，加上品牌以及直銷客戶比重持續成長，法人估全年營收可望成長 10%，獲利成長幅度會更大。呂谷清表示，受惠美中貿易戰，接到不少轉單，除推升營收，也有更大空間能選擇較穩定、毛利較佳的客戶合作，有助整體獲利改善。呂谷清指出，今年來看，美國經濟成長樂觀，不過歐洲及其他地區，在貿易戰下，投資保守，訂單恐面臨衰退，但美國的強勁成長，可望抵銷歐洲下滑的營收部分。此外，品牌營收占比持續提升，是融程電今年獲利成長的動能，呂谷清表示，今年品牌營收貢獻已逾 75%，預計 2 年之後將提升至 9 成，屆時 ODM 業務將降至 1 成。另外，融程電直接對一線客戶銷售比重也來到近 3 成，將持續爭取其他大廠的合作業務，鎖定汽車檢測、醫療、公共安全等應用領域。法人預估，融程電 5 月可望維持 4 月水準、第 2 季營收將優於去年，下半年來看，第 3 季較平穩、但第 4 季估將回到第 2 季水準，全年營收可望年增 10%，且在毛利率好轉、匯率助攻下，獲利增幅估將更大。",
    "https://ctee.com.tw/industrynews/technology/94609.html": "\n\n\n工商時報 - 工商40 數位起飛\n\n上市工業電腦廠商–（3416）專精特殊利基型市場之強固產品開發，今年第一季客戶拉貨動能強、出貨暢旺，Q1合併營收為新台幣4.01億元，較去年同期成長3.12%，創同期新高；單季毛利率36.42%，較去年同期33.53%增加，營業利益為6,505萬元，較去年成長29.53%；稅後淨利達5,739萬元，年增32.35%，亦為同期新高，Q1每股盈餘達0.8元。融程電去年完成新一代醫療級認證平板、防爆平板，以及智慧工廠自動化生產設備研發，今年將持續投入智能物流、汽車檢測、公眾運輸、石化及智能醫療等應用領域。董事長呂谷清表示，今年產品應用以石化防爆、汽車檢測之成長動能最強；今年上半年營運有望優於去年同期，全年展望樂觀。融程電近年耕耘自有品牌頗有斬獲，目前「Winmate」自有品牌營收佔75%，ODM佔25%，顯示品牌經營的重要性。呂谷清強調，由於在專注的市場上，同質性的競爭者較少，成為融程電創造品牌價值的絕佳機會，而建立品牌知名度也是爭取客戶訂單的關鍵。在品牌與通路布局上，融程將持續擴點，預估未來品牌營收比重仍會提高，而ODM營收比重則將逐漸被稀釋至5~10%。另外，融程對主要客戶除提供產品之外，將搭配數年的維修服務合約，維修服務營收占比目前約6%左右，預估年底可提升至8%。5月28日開幕之台北國際電腦展，融程電將展示各項工業物聯網(IIoT) 先進技術、數位醫療設備解決方案與防爆認證平板電腦，不僅延續其工控產品累積的技術能力，更將樹立工業物聯網應用的標竿，解決各產業開發物聯網架構面臨的難題。由於近年來全球製造業面臨永續經營的課題與工業4.0革命帶來之衝擊，融程電將更關注於各產業客戶之需求，投入各項物聯網與智慧製造解決方案的研發，積極搶占相關衍生商機。工商時報 \n\n\t\t\t\tFarBar助攻科教館智慧多媒體服務體驗跳躍升級\t\t\t\n\n \n\n\t\t\t\t企業防疫好幫手 圓展視訊會議確保安全不斷線\t\t\t\n\n \n\n\t\t\t\t天然護膝養成術 簡文仁：養成ＯＯＯ肌是重點\t\t\t\n\n \n\n\t\t\t\t照護人力不足？家天使：期待共享經濟成為解方\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t抱股過節？散戶忐忑不安 專家這樣說\t\t\n \n\t\t\t美股全數拉回 台股力守9,700點關卡\t\t\n \n\t\t\t歷史第三高 上市櫃去年賺1.99兆\t\t\n \n\t\t\t營運添變數 外資降評欣興、台郡\t\t\n \n\t\t\t15檔虧轉盈 可望引爆買盤\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆"
}