{
    "https://www.chinatimes.com/realtimenews/20200303001907-260410": "工業電腦廠廣積（8050）2019年合併營收38.4億元、歸屬母公司稅後淨利2.55億元，每股盈餘（EPS）2.12元，均創近5年低點。不過，第四季營運動能已見顯著回升、獲利創近3年同期高點，2020年1月營收亦創近4年同期高點，今年成長動能可望顯著回升。廣積董事會上周已通過股利分派案，擬配發每股現金股利2元，其中以盈餘配發1.5元、資本公積配發0.5元，以昨（2）日收盤價43.2元計算，現金殖利率約4.63％。公司將於6月17日召開股東常會，全面改選董事。廣積2019年合併營收38.4億元，年減2.26％，為近5年低點。但毛利率24.75％、營益率3.67％，較前年24.56％、3.36％新低略為回升。不過，因業外收益減少近5成，歸屬母公司稅後淨利2.55億元，年減16.83％，每股盈餘2.12元，低於前年2.58元，雙創近5年低點。不過，廣積2019年第四季營運動能顯著回升，合併營收11.26億元，季增達31.68％、年增13.3％，創近2年高點。毛利率雖降至22.13％新低，但費用控制得宜，營益率1.79％，雖低於第三季3.86％，仍優於前年同期1.55％。廣積去年第四季業外收益0.46億元，較第三季及前年同期顯著由虧轉盈，帶動歸屬母公司稅後淨利0.72億元，季增達4.37倍，每股盈餘0.6元，優於第三季0.11元，並較前年同期虧損0.56億元、每股虧損0.48元大幅轉盈，雙創近3年同期高點。廣積2019年前三季營運明顯偏弱，隨著既有美系客戶積極下單，中高階網通產品專案量產出貨，配合上游零組件供貨遞延干擾排除、高爾夫教學機台開始出貨拉抬，營運動能自去年11月起顯著轉強，帶動第四季營運動能顯著增溫，擺脫前三季疲弱態勢。在訂單需求轉佳下，廣積2020年1月自結合併營收3.72億元，較去年12月3.4億元成長9.34％、較去年同期3.29億元成長13.13％，創近4年同期高點。在網通產品持續拉貨、日系邊緣運算產品及電子看板需求看增下，今年營運展望轉佳，成長動能可望進一步增溫。廣積為配合未來發展需要，去年11月底公告將斥資逾6.8億元，買下正峰新位於桃園平鎮的土地及廠房。據了解，即是因應取得美系網通、日系邊緣運算及智慧零售等新專案訂單需求，目標新產能今年中加入量產。此外，廣積旗下博弈設備廠廣錠走出調整陣痛期，隨著博弈機台設備專案需求增溫，配合攜手美商普威及日商村田切入儲能系統業務，最快2月底可望出貨，可望帶動今年營運谷底反彈，對母公司廣積營運挹注動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.stock.yahoo.com/news/%25E5%25BB%25A3%25E7%25A9%258D%25E6%259B%25B4%25E6%2596%25B0%25E8%2582%25A1%25E6%259D%25B1%25E9%2585%258D%25E7%2599%25BC%25E4%25B9%258B%25E7%258F%25BE%25E9%2587%2591%25E8%2582%25A1%25E5%2588%25A9%25E7%25B8%25BD%25E9%2587%2591%25E9%25A1%258D%25E7%2582%25BA345-143-547%25E5%2585%2583-041100190.html": "公開資訊觀測站重大訊息公告(8050)廣積-更新公告董事會決議108年度股利分派之尾數差調整1. 董事會決議日期：109/02/252. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容： (1)盈餘分配之現金股利(元/股)：1.50000000 (2)法定盈餘公積、資本公積發放之現金(元/股)：0.50000000 (3)股東配發之現金(股利)總金額(元)：345,143,547 (4)盈餘轉增資配股(元/股)：0 (5)法定盈餘公積、資本公積轉增資配股(元/股)：0 (6)股東配股總股數(股)：05. 其他應敘明事項：無6. 普通股每股面額欄位：新台幣 10.0000元 資料來源-MoneyDJ理財網日　　期：2020年03月31日公司名稱：寶成(9904)主　　旨：寶成工業董事會決議召開一○九年股東常會發言人：何明坤說　　明：1.董事會決議日期:109/03/312.股東會召開日期:109/06/193.股東會召開地點:彰化縣福興鄉福工路2號福興工業區本公司三樓會議室4.召集事由一、報告事項:(一)、一○八年度營業及財務報告。(二)、審計委員會查核一○八年度決算報告。(三)、一○八年度員工酬勞及董事酬勞分派情形報告。(四)、一○八年度盈餘分派現金股利情形報告。5.召集事由二、承認事項:(一)、承認本公司一○八年度營業報告書、財務報表及盈餘分派案。6.召集事由三、討論事項:(一)、討論修訂本公司「股東會議事規則」案。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:一、本次股東常會受理股東提案期間及提名期間：109年4月10日至109年4月20日止。受理提案之地點：寶成工業股份有限公司。地址：40764台中市西屯區台灣大道四段600號13樓。電話：04-2461-5678分機7398。二、盈餘分派相關內容尚未決定，預計股東常會40日前另行公告。（中央社記者吳家豪台北2020年3月31日電）影視特效製作公司VHQ-KY(4803)今天董事會決議通過2019年財報，稅後淨利新台幣4.44億元，年減12.97%；每股盈餘11.6元；VHQ將配發0.6元現金股利、5元股票股利。VHQ表示，2019年主要的電影與網路劇後製業務仍維持年增18%的穩健成長，但旗下木星時代公司自製劇「大糖坊」一次性收益原定於2019年認列，受中國影視產業結構調整影響，預計將遞延至今年完成。VHQ表示，中國影視產業近期發展受武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情影響而趨緩，VHQ身為目前北京地區唯一通過政府嚴格檢疫標準並正常營運的影視後製公司，目前仍照進度處理在手訂單的後製作業，整體營收及獲利受疫情影響程度將低於同業。目前中國部分劇組已恢復拍攝，各大電視台也開始恢復製作，VHQ預估第2季隨大陸疫情逐漸穩定控制，產業秩序恢復正常後，中國影視產業可望全面恢復開拍與院線逐步開放作業，整體產業可望呈現V型成長，VHQ後製業務也可望進一步擴大市場占有率。此外，VHQ今年將持續爭取大型歐美自製劇及影視頻道廠商的後製特效訂單，除了承接華語自製劇的後製訂單外，也將爭取英語自製劇的後製訂單，今年自製劇後製規模與營收貢獻可望進一步成長。新事業方面，VHQ於2019年第4季跨入中國電商廣告後製市場，目前已與阿里巴巴電商平台完成簽約，成為主要的網路電商廣告後製特效服務商，由VHQ主導電商平台廣告的版面規格、影像設計及後製特效等流程，提供跨平台的高畫質動態廣告。由於電商廣告後製業務製作時程較短，加上中國電商廣告檔期密集，VHQ看好電商廣告後製特效業務可望挹注新一波成長動能。日　　期：2020年03月31日公司名稱：捷流閥業(4580)主　　旨：更正捷流閥業108年度iXBRL申報資訊，此更正對財報損益並無影響發言人：李文彬說　　明：1.事實發生日:109/03/312.公司名稱:捷流閥業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:更正本公司108年度iXBRL申報資訊，更正項目代號3998預收股數(權益項下)之約當發行股數6.更正資訊項目/報表名稱:項目代號3998預收股款/iXBRL申報資訊7.更正前金額/內容/頁次:531股8.更正後金額/內容/頁次:531,000股9.因應措施:更正後重新上傳至公開資訊觀測站，前述更正對於108年度損益無影響10.其他應敘明事項:無疫情持續延燒，台灣近日雖因「歐美返國潮」導致境外移入確診人數增加，但超前部署的防疫政策仍然獲得國際認可，即便如此，台灣仍因兩岸主權問題，被世界衛生組織（ WHO ）拒於門外，甚至日前世衛高級顧問接受港媒採訪時，記者提及是否重新考慮讓台灣成為世衛會員國之議題，竟被掛電話。對此，美國主播忍不住開嗆，直指...(美國商業資訊)--支付和開放銀行科技的一流提供商i2c Inc.今天宣佈，任命銀行業資深人士Tracy Seng為i2c的執行副總裁兼全球客戶成功部主管，負責領導客戶管理、專案管理和諮詢服務，以協助客戶發展業務，並達到收入和獲利目標。Seng從富國銀行加入i2c，她和她的客戶管理團隊曾在該行獲得2018和2019年度史蒂夫獎，以及2020年度客戶服務部民眾票選史蒂夫獎。Seng向i2c總裁Jim McCarthy彙報工作，並在i2c矽谷總部工作。日　　期：2020年03月31日公司名稱：翔宇(6539)主　　旨：依公司法167條之1規定買回翔宇股份案發言人：謝秀梅說　　明：1.董事會決議日期:109/03/312.買回股份目的:轉讓股份予員工。3.買回股份種類:本公司普通股。4.買回股份總金額上限(元):新台幣30,500,000元。5.預定買回之期間:民國109年4月1日至109年5月31日6.預定買回之數量(股):不超過500,000股。7.買回區間價格(元):參考董事會決議前三十個營業日平均成交價之150%與董事會決議前一日收盤價之70%，訂定買回區間價格為31元至61元。惟當本公司股價低於所定買回區間價格下限時，公司將繼續執行買回股份。8.買回方式:自興櫃股票市場買回。9.預定買回股份占公司已發行股份總數之比率(%):1.02%10.申報時已持有本公司股份之累積股數(股):0股11.申報前三年內買回公司股份之情形:無。12.已申報買回但未執行完畢之情形:無13.其他應敘明事項:無日　　期：2020年03月31日公司名稱：翔宇(6539)主　　旨：放棄認購子公司向榮生醫科技股份有限公司現金增資發行普通股翔宇按持股比例得認購股份發言人：謝秀梅說　　明：1.事實發生日:109/03/312.公司名稱:翔宇生醫科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司之子公司向榮生醫科技股份有限公司(以下稱「向榮生技」)為新藥研發計畫所需之資金籌措，擬發行普通股4,000,000股，每股面額新台幣10元，現金增資價格為每股新台幣28元，現金增資總金額計新台幣112,000,000元。本公司按持股比例得認購1,168,750股。依據本公司107年5月21日股東常會及108年10月18日股東臨時會之決議，為配合向榮生技營運發展、整合相關資源、吸引與留任人才、引進對公司財務業務有助益之投資人，並考量向榮生技新藥研發計畫對本公司整體財務之影響，擬放棄認購向榮生技本次增資發行新股，並由向榮生技改洽本公司全體股東按股權比例優先認購，並以認購時本公司最近一次停止過戶日之股東名簿記載之股東得按股權比例優先認購。本公司股東放棄認購者，由向榮生技董事會改洽其他特定人，並以對向榮生技財務業務發展有助益之投資人及本公司股東為原則。其特定人之洽訂及作業時程等事宜，由向榮生技董事會依市場狀況及該公司營運情形訂定之。6.因應措施:無。7.其他應敘明事項:無。（中央社記者吳家豪台北2020年3月31日電）鴻海集團旗下工業電腦廠樺漢(6414)今天表示，工廠產能至3月中旬後已回復正常水準，預期第1季營收略減；近期接獲醫療物聯網設備需求及視訊會議系統的急單，對今年營收及獲利將有助益。樺漢今天參加券商舉辦的線上法人說明會，董事長朱復銓指出，由於爆發武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，中國的生產活動受到負面影響。樺漢過去數年致力分散生產據點到中國以外地區，目前中國產能占比約30%，相較2年前占比約45%至50%明顯降低，因此中國產能受影響程度仍可控制。展望今年第1季，朱復銓預期營收年減中個位數百分比（4%至6%），毛利率將較去年同期小幅提升，營業利益率將與去年同期大致持平。樺漢今天董事會通過2019年盈餘分派案，擬配息新台幣5元，包括股票股利每股1元、現金股利每股4元，金額合計3億3167萬7888元。樺漢2019年第4季營收創新高、達245億元，季增18.9%，年增4.5%，除因第4季為傳統旺季外，成長動能主要來自德國子公司S&T;及ODM事業群；毛利率23.5%，季減0.5個百分點，主要因為品牌事業及系統整合事業產品組合改變；營業淨利率4.9%，季增0.7個百分點，主因規模經濟因素所致；第4季每股盈餘4.49元，改寫新高。樺漢表示，在全球局勢變動下，2019年第4季表現優於預期目標，營收成長主要來自於智慧電網、軌道交通、工業互聯網及半導體業務。武漢肺炎（COVID-19，新冠肺炎）爆發，重創各大產業，飯店、旅遊業便是其中一大受災戶，為降低疫情的衝擊，知名旅宿訂房網站Airbnb於31日宣布，將撥款2.5億美金（約新台幣76.2億元），幫助網站中受疫情影響的房東分擔損失，並宣布延長完全取消政策。日　　期：2020年03月31日公司名稱：翔宇(6539)主　　旨：翔宇董事會決議召開109年股東常會事宜發言人：謝秀梅說　　明：1.董事會決議日期:109/03/312.股東會召開日期:109/06/223.股東會召開地點:台北市內湖區行愛路77巷65號8樓會議室4.召集事由:(一)、報告事項:(1)108年度營業報告(2)審計委員會審查108年度決算表冊報告(3)108年度員工酬勞及董事酬勞分派報告(4)修正本公司「誠信經營守則」報告(5)修正本公司「誠信經營作業程序及行為指南」報告(6)修正本公司「企業社會責任實務守則」報告(7)買回本公司股份執行情形報告(8)修正本公司「董事會議事規則」報告(二)、承認事項:(1)108年度營業報告書及財務報表案(2)108年度盈餘分派案(三)、選舉事項:選舉第五屆董事七席(含獨立董事三席)(四)、討論事項:(1)解除董事競業禁止之限制案(2)本公司盈餘轉增資發行新股案(3)修正本公司「公司章程」案(4)修正本公司「取得或處分資產處理程序」案(5)修正本公司「股東會議事規則」案(五)、臨時動議:5.停止過戶起始日期:109/04/246.停止過戶截止日期:109/06/227.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用9.其他應敘明事項:受理持有已發行股份總數1%以上之股東提案及提名董事(含獨立董事)候選人(一)受理期間：自民國109年4月17日至109年4月27日18時止。(二)受理處所：台北市內湖區行愛路77巷63號6樓本公司會計部，電話：(02)2791-1826。(三)以上所提及其他未盡事宜，均依公司法第172條之1規定辦理。日　　期：2020年03月31日公司名稱：長科*(6548)主　　旨：海外私募基金收益分配發言人：顏淑萍說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:Bridge Roots Fund L.P.;私募基金2.事實發生日:109/03/313.交易單位數量、每單位價格及交易總金額:交易單位數量：不適用每單位價格：不適用私募基金收益分配260,000美元。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:Bridge Roots Fund L.P.;無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（遞延者應列表說明認列情形）:係私募基金收益分配260,000美元。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依據合約約定收益分配。10.本次交易之決定方式、價格決定之參考依據及決策單位:本次交易之決定方式、價格決定之參考依據：依據私募基金合約約定決策單位：依據本公司取得或處分資產處理程序核決權限辦理11.取得或處分有價證券標的公司每股淨值:不適用12.有價證券標的公司私募參考價格與每股交易金額差距達20%以上:不適用13.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:累積持有本交易基金（含本次交易）之原始成本：0美元交易數量、持股比例及權利受限情形：無14.迄目前為止，私募有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額:占總資產：0%占歸屬於母公司業主之權益：0%營運資金：新台幣567,139千元15.經理人及經紀費用:不適用16.取得或處分之具體目的或用途:係私募基金收益分配，該基金後續將依據合約進行清算與解散作業，屆時將返還每一合夥人剩餘可分配金額。17.本次交易表示異議董事之意見:不適用18.本次交易為關係人交易:否19.董事會通過日期:不適用20.監察人承認或審計委員會同意日期:不適用21.本次交易會計師出具非合理性意見:不適用22.會計師事務所名稱:不適用23.會計師姓名:不適用24.會計師開業證書字號:不適用25.其他敘明事項:無日　　期：2020年03月31日公司名稱：翔宇(6539)主　　旨：董事會決議股利分派發言人：謝秀梅說　　明：1\\. 董事會擬議日期：109/03/312\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：2.00000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：97,985,888(4)盈餘轉增資配股(元/股)：2.30000000(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：11,268,3775\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月31日公司名稱：翔宇(6539)主　　旨：盈餘轉增資發行新股發言人：謝秀梅說　　明：1.董事會決議日期:109/03/312.增資資金來源:108年度可分配盈餘3.發行股數(如屬盈餘轉增資，則不含配發給員工部份):11,268,377股4.每股面額:新台幣10元5.發行總金額:新台幣112,683,770元6.發行價格:不適用7.員工認購股數或配發金額:不適用8.公開銷售股數:不適用9.原股東認購或無償配發比例(請註明暫定每仟股認購或配發股數):230股10.畸零股及逾期未認購股份之處理方式:配發不足一股之畸零股得由股東自行在除權息停止過戶日起五日內向本公司股務代理機構辦理拼湊整股之登記，逾期未拼湊或拼湊後仍不足一股之畸零股，按面額以現金折付，計算至元為止(元以下捨去) ，分配不足一股之畸零股，並由股東會授權董事會洽特定人按面額承購。11.本次發行新股之權利義務:其權利義務與原股份相同，並採無實體發行。12.本次增資資金用途:充實營運資金。13.其他應敘明事項:俟股東常會通過並呈奉主管機關核准後，另行召開董事會決議增資配股基準日等相關日程、嗣後如因本公司股本變動以致影響流通在外股份數量，股東配股率因此發生變動而須修正時，擬提請股東會授權董事會全權處理、本次轉增資發行新股之相關事宜，如因法令規定或主管機關核定修正，或為因應客觀環境之營運需要須予變更時，擬請股東會授權董事會辦理。台北地檢署偵辦遠東航空案，檢察官認定張綱維涉嫌違反證交法等多項罪嫌聲請羈押禁見，今天（31號）下午北院召開聲押庭，截至目前還沒有結果。而今天（31號）也是遠航勞資調解達共識，認定最後上班日，有老員工無奈透露，希望老闆不要再拖拖拖、騙騙騙，還有人痛批：「臉皮連核彈都打不穿。」。頭低好低，遠東航空董事長張綱維，滿頭白髮，用衣服遮手銬，30號晚間被調查局帶進台北地檢署，檢方懷疑涉及多項重罪，向法院聲請羈押禁見，31號下午召開聲押庭。檢調懷疑，遠航曾向合作金庫貸款22億，但這筆錢卻被張綱維挪用到名下公司，涉嫌掏空和背信罪，甚至傳出，張綱維趁著假日回公司「搬錢」，也被懷疑洗錢。遠航早在去年8月爆發財務危機，12月12號公司無預警宣布停飛，還傳出張綱維寫遺書，說公司虧損日漸擴大，20多年心血付之一炬，只求一死謝罪，強調都是自己的錯。張綱維兩個月前，召開記者會時，還是黑髮，甚至西裝筆挺。只是對比兩個月後，他再度現身，卻是在地檢署，而且神情落魄，一頭白髮，簡直判若兩人。遠東航空大門關著，只剩下側門可以走，進出的每個員工面色凝重，表情難看，因為他們即將失業。老闆出事，苦到員工。老員工吐露心聲。平面媒體報導，27號張綱維，回公司搬走800萬現金，還有人上前檔車，員工怒批張綱維「大家都沒想到他這麼野蠻，老闆竟然只會欺負善良員工，臉皮連核彈都打不穿。」雙方勞資爭議調解，認定3月31日為最後上班日，遠航預計裁員所有員工共528人，但還欠員工4個月薪資，將近2億元，看來遠航爭議未完待續。（民視新聞／綜合報導）更多民視新聞報導  快新聞／遠航停飛案張綱維涉違《證交法》 遭北檢聲押禁見  滿頭白髮神情憔悴 遠航董座張綱維遭聲押  快新聞／遠航薪資問題未解！ 三度遭北市勞動局重罰150萬元台灣的學生，能到學校上課，實在是幸福的事！因為全球多數國家在武漢肺炎肆虐下，幾乎無限期停課。有臉書粉專分享，在一個英文老師的社團裡統計，150則各國老師的留言裡，只有6個國家說沒有停課，台灣就是其中之一。武漢肺炎確診案例不斷上升，美國賓州無限期停課，同樣的情況也在全球上演，有粉專分享，在一個世界各國英文老師的臉書社團詢問，請問那些國家的學校還有在上課，他正想回答台灣，卻發現留言區一整片全部都是closed。粉專秀出各國英文老師的留言，一排接著一排，全都寫著自己國家的學校關閉了，150個留言裡，只有6個國家的老師說他們沒有停課，那就是澳洲、新加坡、瑞典、古巴、塔吉克、台灣。根據彭博報導，現在全球有超過160個國家關閉學校，等於將近90%的學生，無法上學，但新加坡、澳洲、瑞典、台灣和美國部分州的學校仍然開放。文章也提到，在全球失學潮裡，台灣的成功在於當機立斷的延後開學時間，口罩實名制、嚴格的檢測等等，成功守住校園防線。民眾不禁慶幸，台灣成為極少數，還能正常上課的國家，實在幸福．畢竟疫情肆虐全球，許多國家習以為常的日常，都已經不再平常。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／綜合報導）更多民視新聞報導  北部高中2學生確診「全校停課」 1650名同學改線上學習  備戰停課！大專院校推遠距教學  不顧中央停課規定！日本部分中小學恢復上課桃園市有位美女議員朱珍瑤，外型亮麗又是新科議員，去年引來一位張姓男粉對她展開瘋狂追求，甚至跑到她服務處送聖經還說「天父要我們結婚」；朱不堪其擾提出告訴，桃檢今(31)日以張男並未以有形暴力行為為由不起訴。 檢調指出，張姓男子從去年6月份15日至9月5日間，以手機多次傳送與基督教福音相關訊息對朱...日　　期：2020年03月31日公司名稱：隴華(2424)主　　旨：隴華109年02月高流動資產及借款相關財務資訊發言人：王雅萱說　　明：1.事實發生日:109/03/312.發生緣由:依據台灣證券交易所臺證上一字第1081805770號函辦理3.財務資訊年度月份:109/024.現金及約當現金（單位:仟元）:55,0185.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:46,2709.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:19,48711.其他會計項目及金額（單位:仟元）:012.因應措施:本公司財務及營運狀況一切正常13.其他應敘明事項:無日　　期：2020年03月31日公司名稱：寶德(3349)主　　旨：寶德董事會決議召開109年股東常會事宜發言人：盧賀隆說　　明：1.董事會決議日期:109/03/312.股東會召開日期:109/06/243.股東會召開地點:新北市中和區連城路258號14樓之84.召集事由:1.報告事項：(1) 108年度營業報告案。(2) 監察人審查108年度決算表冊報告案。(3) 本公司108年度透過境外第三地轉投資大陸報告案。(4) 本公司108年度董監事酬勞及員工酬勞分派情形報告案。(5) 修訂本公司「董事會議事規則」報告案。(6) 修訂本公司「薪資報酬委員會組織規程」報告案。2.承認事項：(1) 108年度營業報告書及財務報表承認案。(2) 108年度虧損撥補案。3.討論事項：(1) 修訂「股東會議事規則」案。5.停止過戶起始日期:109/04/266.停止過戶截止日期:109/06/247.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用9.其他應敘明事項:1.依公司法第165條規定，自109年4月26日起至109年6月24日為停止股票過戶期間。茲因最後過戶日(109年4月25日)適逢星期例假日，凡持有本公司股票而尚未辦理過戶股東至遲應於109年4月24日(星期五)下午4時00分前親臨本公司股務代理機構：日盛證券股份有限公司股務代理部(地址：台北市中山區南京東路二段85號7樓，電話：(02)2541-9977辦理股票過戶手續，掛號郵寄者以民國109年4月25日(最後過戶日)郵戳為憑。2.凡參加臺灣集中保管結算所股份有限公司集中辦理過戶者，本公司將依台灣集中保管結算所(股)公司送交之資料逕行辦理過戶。3.開會通知書於股東常會30日前分別寄發各股東（本公司對於持有記名股票未滿一千股之股東，依證券交易法第26條之2及公司法183條第2項規定，其開會召集通知及議事錄得以輸入公開資訊觀測站之公告方式為之），如未收到者，請逕向本公司股務代理機構洽詢。日　　期：2020年03月31日公司名稱：矽瑪(3511)主　　旨：補充董事會決議109年股東常會召開日期及相關事宜(增訂召集事由)發言人：黃拓文說　　明：1.董事會決議日期:109/03/312.股東會召開日期:109/06/093.股東會召開地點:尊爵大飯店（桃園市桃園區莊敬路1段300號）4.召集事由一、報告事項:1.本公司108年度營業報告。2.審計委員會審查108年度決算表冊報告。3.修訂董事會議事規則報告。4.修訂誠信經營守則報告。5.本公司辦理一○九年度私募普通股相關執行情形進度報告。(新增)5.召集事由二、承認事項:1.108年度營業報告書及財務報表案。2.108年度盈虧撥補表。6.召集事由三、討論事項:1.修訂本公司「股東會議事規則」案。2.修訂本公司「資金貸與及背書保證作業程序」案。7.召集事由四、選舉事項:全面改選董事案。(新增)8.召集事由五、其他議案:解除新任董事競業禁止之限制案。(新增)9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/1111.停止過戶截止日期:109/06/0912.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用。14.其他應敘明事項:無。日　　期：2020年03月31日公司名稱：建祥國際(3603)主　　旨：建祥國際109年02月份自結報表之流動比率、速動比率、負債比率、預估未來三個月現金收支情形發言人：藍金財說　　明：1.事實發生日:109/03/312.公司名稱:建祥國際股份有限公司(原名:連營科技股份有限公司)3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:依櫃買中心證櫃審字第1030100772號函辦理(1)109年02月底之流動比率、速動比率及負債比率如下:流動比率=122.84%速動比率=87.49%負債比率=41.64%(2)預估未來三個月現金收支情形(不含備償)(單位:仟元)項目/月份 109年03月 109年04月 109年05月\\------------------------------------------------------期初餘額 35,681 42,089 40,231現金流入 16,064 10,875 10,758現金流出 9,656 12,733 16,230期末餘額 42,089 40,231 34,759(3)銀行可使用融資額度情形(單位:仟元)項目/月份 109年03月 109年04月 109年05月\\------------------------------------------------------融資額度 80,000 80,000 80,000已用額度 48,600 48,600 48,600額度餘額 31,400 31,400 31,4006.因應措施:依主管機關規定公告7.其他應敘明事項:無。",
    "https://news.sina.com.tw/article/20200311/34486922.html": "\n\t\t\t\t    【財訊快報記者王宜弘報導】2月業績全數出爐，在新冠疫情肆虐之下，受惠產能主要在台灣或其他非中國地區，加上庫存原料充足，以及雲端、AIoT、工廠自動化商機在疫情之下更受重視，IPC族群業績表現跑贏整體科技產業，2月營收多有雙位數年增。　　其中，單月營收增幅最大的是博弈設備/儲能系統廠商廣錠( 6441 )，以0.93億元，較同期大增2.3倍，並拉動母公司廣積( 8050 )2月業績亦以3.29億元，較同期跳增逾34%。自換股策略聯盟後，已與廣積成為同屬泛華碩( 2357 )集團關係企業的研揚( 6579 )，2月營收亦以4.69億元，不但較上月增加1.23%，更較去年同期大增逾36%，創同期新高。　　此外，今年接單大成長的工業網安大廠瑞祺電通( 6416 )2月業績亦寫下同期新高，達3.43億元，較去年同期勁揚47.6%；而為友達( 2409 )公開收購的凌華( 6166 )，2月逆勢突破8億元，以8.02億元較上月大增28.5%，較去年同期也成長20.88%，跌破市場眼鏡；艾訊( 3088 )2月營收為3.57億元，雖較上月減少16.1%，但較去年同期大幅成長逾30%。　　身屬佳世達( 2352 )集團友通( 2397 )，在併購效應之下，2月合併營收達5.8億元，年增逾63%，旗下的其陽( 3564 )則以1.09億元，較去年同期激增85%，雙雙改寫同期新高紀錄。　　近兩年以投票機業務大放異彩的安勤( 3479 )，2月營收達4.15億元，雖月減40%，但較去年同期成長25%，表現亦是不弱；以利基國防、航運設備業務為重心，今年切入智慧零售市場的事欣科( 4916 )，2月以5.48億元，月增17%，年增13.3%，為月、年雙增。　　就台POS雙雄而言，2月業績亦相對抗跌。振樺電( 8114 )以6.23億元，較上月逆勢增長8%，較同期略減4%；飛捷( 6206 )則以3.84億元，較上月減少17%，但較去年同期增7.2%。　　至於研華( 2395 )與樺漢( 6414 )兩大龍頭廠，雖大陸產能較高，但因產業少量多樣的特性，全球產能得以調配，2月營收表現亦屬穩健。研華為32.3億元，較上月減少約18.5%，年減僅約9.5%，樺漢則以51.95億元，月減逾15%，較去年同期小幅增加2.33%。\n　　此外，今年接單大成長的工業網安大廠瑞祺電通( 6416 )2月業績亦寫下同期新高，達3.43億元，較去年同期勁揚47.6%；而為友達( 2409 )公開收購的凌華( 6166 )，2月逆勢突破8億元，以8.02億元較上月大增28.5%，較去年同期也成長20.88%，跌破市場眼鏡；艾訊( 3088 )2月營收為3.57億元，雖較上月減少16.1%，但較去年同期大幅成長逾30%。　　身屬佳世達( 2352 )集團友通( 2397 )，在併購效應之下，2月合併營收達5.8億元，年增逾63%，旗下的其陽( 3564 )則以1.09億元，較去年同期激增85%，雙雙改寫同期新高紀錄。　　近兩年以投票機業務大放異彩的安勤( 3479 )，2月營收達4.15億元，雖月減40%，但較去年同期成長25%，表現亦是不弱；以利基國防、航運設備業務為重心，今年切入智慧零售市場的事欣科( 4916 )，2月以5.48億元，月增17%，年增13.3%，為月、年雙增。　　就台POS雙雄而言，2月業績亦相對抗跌。振樺電( 8114 )以6.23億元，較上月逆勢增長8%，較同期略減4%；飛捷( 6206 )則以3.84億元，較上月減少17%，但較去年同期增7.2%。　　至於研華( 2395 )與樺漢( 6414 )兩大龍頭廠，雖大陸產能較高，但因產業少量多樣的特性，全球產能得以調配，2月營收表現亦屬穩健。研華為32.3億元，較上月減少約18.5%，年減僅約9.5%，樺漢則以51.95億元，月減逾15%，較去年同期小幅增加2.33%。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://news.sina.com.tw/article/20200305/34428082.html": "\n\t\t\t\t    【財訊快報記者王宜弘報導】IPC廠廣積( 8050 )公告去年財報，上季稅後盈餘0.73億元，季增率達4.6倍，較同期轉盈；累計全年稅後2.55億元，年減17%，EPS為2.12元。　　儘管第四季受到記憶體、MLCC漲價影響，加上高單價低毛利率的整機量產出貨，產品組合有所變化，使單季毛利率下滑到22.11%，全年毛利率亦維持24.75%的偏低水準，惟目前該公司已積極檢討材料成本的結構，今年將毛利率以提升3-4個百分點為目標。　　廣積首季因原料與成品庫存充足，出貨未受新冠肺炎疫情影響，加上旗下廣錠( 6441 )營運大幅回升，因此繼元月合併營收以3.72億元為月增、年增的表現，法人預期2月也可望維持逾3億元的水準，首季合併營收則有機會達10-11億元的高檔水位，優於同期。　　今年整體營運出現明顯成長的時間點預估將落在下半年，6月起美系網通大單開始量產出貨後，可望帶動業績出現新一波成長。其中，在毛利率的部分，有鑒於去年原料價格上漲侵蝕獲利，第四季管理費用也驟增2千餘萬元，因此，該公司除了開拓業務之外，也從反應原物料成本以及改善產品結構等方向下手，務求拉升整體獲利率的表現。　　此外，該公司日前董事會決議將配發2元現金股利，包括盈餘配發1.5元以及公積發放0.5元，股息發放率高達逾94%，以目前約在44元的股價計算，股息殖利率仍達4.5%以上。\n　　廣積首季因原料與成品庫存充足，出貨未受新冠肺炎疫情影響，加上旗下廣錠( 6441 )營運大幅回升，因此繼元月合併營收以3.72億元為月增、年增的表現，法人預期2月也可望維持逾3億元的水準，首季合併營收則有機會達10-11億元的高檔水位，優於同期。　　今年整體營運出現明顯成長的時間點預估將落在下半年，6月起美系網通大單開始量產出貨後，可望帶動業績出現新一波成長。其中，在毛利率的部分，有鑒於去年原料價格上漲侵蝕獲利，第四季管理費用也驟增2千餘萬元，因此，該公司除了開拓業務之外，也從反應原物料成本以及改善產品結構等方向下手，務求拉升整體獲利率的表現。　　此外，該公司日前董事會決議將配發2元現金股利，包括盈餘配發1.5元以及公積發放0.5元，股息發放率高達逾94%，以目前約在44元的股價計算，股息殖利率仍達4.5%以上。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://news.sina.com.tw/article/20200320/34591582.html": "\n　　原標題：應對疫情衝擊 消費金融ABS密集發行「廣積糧」 　　來源：證券時報 　　證券時報記者 胡飛軍 　　消費金融ABS正在密集發行。 　　3月19日，證券時報記者獲悉，馬上消費金融股份有限公司計劃發行2020年第一期個人消費貸款資產支持證券（ABS），目前正處於手續審批階段。 　　值得一提的是，3月18日，捷信消費金融也宣布第二期個人消費貸款ABS將於3月24日在全國銀行間債券市場發行，規模25億元。 　　記者注意到，今年以來，尤其是疫情之後，無論是上述持牌消費金融公司，還是360金融、京東、度小滿金融等互聯網科技公司，都紛紛籌謀發行ABS。 　　業內人士認為，由於新冠肺炎疫情對線上、線下各類企業造成了重大衝擊，眾多企業經營業績下滑，一些金融機構出於風險考量，減少了對互聯網金融公司資金供給；另一方面，在疫情影響下，消費金融公司經營業績出現下滑，內源性資金供給匹配吃力，期待外部發行ABS等渠道豐富現金流。 　　消費金融ABS密集發行 　　行業最新的消息是，捷信消費金融將於3月24日發行2020年第二期個人消費貸款ABS，規模25億元。 　　「我們也計劃發行2020年第一期個人消費貸款ABS，目前屬於監管的手續審批階段。」馬上消費金融相關人士對記者表示。 　　所謂消費金融ABS，是以消費貸、車貸為基礎資產，通過結構化設計進行信用增級的資產支持證券，是消費金融公司和金融科技公司用來融資的一種渠道。 　　春節后，鼠年第一單消費金融ABS花落360金融，該公司於2月28日在深交所掛牌5億元消費金融類ABS，發行的路演流程為全線上進行，也屬於業內首次。而在此前，京東白條的10億元資產支持票據2月24日發行成功。 　　3月11日，度小滿金融（原「百度金融」）新一單消費金融ABS產品——「華泰南方資本度小滿有錢花1號1-20期資產支持專項計劃」獲得深交所批複，總額度80億元，加上2月25日獲批的50億元額度，合計額度達到130億元。據悉，度小滿合計130億元儲架額度獲批后，後續將安排產品發行工作。 　　除了上述互聯網金融科技公司，隨著陸續開業滿3年，持牌消費金融公司ABS的發行主體將持續擴容。 　　3月9日，山西銀保監局核准晉商消費金融開辦資產證券化業務（ABS）資格。至此，24家開業的持牌消費金融公司中共有10家獲得發行ABS的資格。在2019年，馬上消費金融和蘇寧消費金融均發行了首單消費金融ABS。 　　「在疫情期間，公司發行ABS是對底層資產具有信心，馬上金融的資產優質，小額分散且有明確場景及用途，並且會對資產池進行實時監控，目前資產的表現優異，沒有受到疫情的影響，相信一定能夠達到投資機構的預期。」馬上消費金融CEO趙國慶對記者表示。 　　拓寬融資渠道應對挑戰 　　今年1月下旬以來，新冠肺炎疫情衝擊中國乃至全球，依賴線下消費場景的消費金融公司和金融科技公司業務也受到影響。 　　3月11日，央行公佈2月金融數據顯示，2月居民貸款減少了4133億元，其中，居民短期貸款大幅減少4504億元，為連續2個月負增長。其中，短期貸款絕大多數都是居民的短期消費貸款。 　　「新冠肺炎疫情對線上、線下各類企業造成了重大衝擊，眾多企業經營業績日益下滑，導致眾多金融機構出於風險控制考量，在資金供給上減少對互聯網消費金融的支持。」 中國消費金融40人論壇副秘書長程雪軍對記者表示，同時，互聯網消費金融機構受制於新冠肺炎疫情，其經營業績日益惡化，內源性資金供給難以匹配，亟待外部資金供給，增加現金流。 　　「ABS的融資成本明顯低於銀行等渠道，一般都是3.5%-4%左右，比價有優勢。」某持牌消金公司融資部負責人對記者表示，「目前優質的持牌消金公司從銀行拿資金，成本至少在5%，信託公司更高一些，而助貸和聯合放貸成本是最高的。」 　　近期，中央也出台了給力政策提振消費金融市場的信心。3月13日，國家發展改革委、財政部和工信部等23個部門聯合印發了《關於促進消費擴容提質加快形成強大國內市場的實施意見》，推出19條硬舉措刺激國內消費。銀保監會方面也表示，將通過消費信貸支持新型消費和消費復甦。 　　「對於互聯網消費金融機構，要積極把握政策支持窗口。」程雪軍表示，企業需要拓展多元化融資渠道，通過創新方式推進互聯網消費金融資產證券化，有效降低企業外部融資成本以及拓寬融資途徑。 　　趙國慶表示，面對危機，企業要做的是保持信心，做好業務。疫情的影響是暫時的，中國消費金融行業長期利好不會因為疫情而改變。長期來看，中國一定能很好地控制住疫情，消費對經濟拉動作用的基本面不會改變，用戶改善生活品質、提升消費的品質需求沒有改變，行業與經濟在疫情結束後會很快得到修復。\n　　原標題：應對疫情衝擊 消費金融ABS密集發行「廣積糧」　　來源：證券時報　　證券時報記者 胡飛軍　　消費金融ABS正在密集發行。　　3月19日，證券時報記者獲悉，馬上消費金融股份有限公司計劃發行2020年第一期個人消費貸款資產支持證券（ABS），目前正處於手續審批階段。　　值得一提的是，3月18日，捷信消費金融也宣布第二期個人消費貸款ABS將於3月24日在全國銀行間債券市場發行，規模25億元。　　記者注意到，今年以來，尤其是疫情之後，無論是上述持牌消費金融公司，還是360金融、京東、度小滿金融等互聯網科技公司，都紛紛籌謀發行ABS。　　業內人士認為，由於新冠肺炎疫情對線上、線下各類企業造成了重大衝擊，眾多企業經營業績下滑，一些金融機構出於風險考量，減少了對互聯網金融公司資金供給；另一方面，在疫情影響下，消費金融公司經營業績出現下滑，內源性資金供給匹配吃力，期待外部發行ABS等渠道豐富現金流。　　消費金融ABS密集發行　　行業最新的消息是，捷信消費金融將於3月24日發行2020年第二期個人消費貸款ABS，規模25億元。　　「我們也計劃發行2020年第一期個人消費貸款ABS，目前屬於監管的手續審批階段。」馬上消費金融相關人士對記者表示。　　所謂消費金融ABS，是以消費貸、車貸為基礎資產，通過結構化設計進行信用增級的資產支持證券，是消費金融公司和金融科技公司用來融資的一種渠道。　　春節后，鼠年第一單消費金融ABS花落360金融，該公司於2月28日在深交所掛牌5億元消費金融類ABS，發行的路演流程為全線上進行，也屬於業內首次。而在此前，京東白條的10億元資產支持票據2月24日發行成功。　　3月11日，度小滿金融（原「百度金融」）新一單消費金融ABS產品——「華泰南方資本度小滿有錢花1號1-20期資產支持專項計劃」獲得深交所批複，總額度80億元，加上2月25日獲批的50億元額度，合計額度達到130億元。據悉，度小滿合計130億元儲架額度獲批后，後續將安排產品發行工作。　　除了上述互聯網金融科技公司，隨著陸續開業滿3年，持牌消費金融公司ABS的發行主體將持續擴容。　　3月9日，山西銀保監局核准晉商消費金融開辦資產證券化業務（ABS）資格。至此，24家開業的持牌消費金融公司中共有10家獲得發行ABS的資格。在2019年，馬上消費金融和蘇寧消費金融均發行了首單消費金融ABS。　　「在疫情期間，公司發行ABS是對底層資產具有信心，馬上金融的資產優質，小額分散且有明確場景及用途，並且會對資產池進行實時監控，目前資產的表現優異，沒有受到疫情的影響，相信一定能夠達到投資機構的預期。」馬上消費金融CEO趙國慶對記者表示。　　拓寬融資渠道應對挑戰　　今年1月下旬以來，新冠肺炎疫情衝擊中國乃至全球，依賴線下消費場景的消費金融公司和金融科技公司業務也受到影響。　　3月11日，央行公佈2月金融數據顯示，2月居民貸款減少了4133億元，其中，居民短期貸款大幅減少4504億元，為連續2個月負增長。其中，短期貸款絕大多數都是居民的短期消費貸款。　　「新冠肺炎疫情對線上、線下各類企業造成了重大衝擊，眾多企業經營業績日益下滑，導致眾多金融機構出於風險控制考量，在資金供給上減少對互聯網消費金融的支持。」 中國消費金融40人論壇副秘書長程雪軍對記者表示，同時，互聯網消費金融機構受制於新冠肺炎疫情，其經營業績日益惡化，內源性資金供給難以匹配，亟待外部資金供給，增加現金流。　　「ABS的融資成本明顯低於銀行等渠道，一般都是3.5%-4%左右，比價有優勢。」某持牌消金公司融資部負責人對記者表示，「目前優質的持牌消金公司從銀行拿資金，成本至少在5%，信託公司更高一些，而助貸和聯合放貸成本是最高的。」　　近期，中央也出台了給力政策提振消費金融市場的信心。3月13日，國家發展改革委、財政部和工信部等23個部門聯合印發了《關於促進消費擴容提質加快形成強大國內市場的實施意見》，推出19條硬舉措刺激國內消費。銀保監會方面也表示，將通過消費信貸支持新型消費和消費復甦。　　「對於互聯網消費金融機構，要積極把握政策支持窗口。」程雪軍表示，企業需要拓展多元化融資渠道，通過創新方式推進互聯網消費金融資產證券化，有效降低企業外部融資成本以及拓寬融資途徑。　　趙國慶表示，面對危機，企業要做的是保持信心，做好業務。疫情的影響是暫時的，中國消費金融行業長期利好不會因為疫情而改變。長期來看，中國一定能很好地控制住疫情，消費對經濟拉動作用的基本面不會改變，用戶改善生活品質、提升消費的品質需求沒有改變，行業與經濟在疫情結束後會很快得到修復。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "https://www.chinatimes.com/opinion/20200320005142-262105": "新冠肺炎確診病例20日又創單日新高，且27個案例中有24例是境外移入。隨著境外移入案例激增，大批歐美留學生及國人返國擠爆機場，加上政治人物和輿論呼籲總統發布緊急命令，都刺激民眾升高了防疫的自保意識。因此這兩三天開始出現民眾到大賣場的搶購潮，無非是民眾已有了「高築牆」的準備，才有「廣積糧」的恐慌性「超前部署」。儘管蔡總統出面強調無須搶購物資，防疫指揮官陳時中也指出暴增的並不是本土案例，因此「完全沒有恐慌的理由」，但民眾恐慌的原因恐怕主要還是來自於「順時中」。日前某里長在西班牙為二級旅遊警示時組團前往旅遊，但即將回國前西班牙提升為三級警告，該里長和團員因此遭致獵巫式的霸凌批判。但陳時中對此事以「不算明知故犯」來表達，並表示明知故犯者才會以較為「嚴厲」方式處理。「明知故犯」具有譴責的意味，也意味西班牙已為嚴重疫區，從該國返台者被視為是高風險群。更早前，武漢包機接運台胞返台時幾經波折的理由之一就是因醫護能量不足與先自救。現今，正當歐美的疫情大爆發，短時間內從該處返台的人數又遠高於武漢包機；試問，民眾有何理由不會在心理上再增高自保城牆？再者，台灣有不少醫護人員具有SARS的抗疫經驗，政府在災害防救和傳染病防治方面也早已定有法律、防救體制和基本因應計畫。因此，在傳染病疫情發生時，本應隨著疫情不同等級而有相對應的運作方式與因應措施。然而，目前即使中央疫情指揮中心已開設到最高的「一級」，但我們卻常聽到政府說「超前部署」，造成民眾難免以為疫情可能會發展成「超級」。在剛宣布台灣將受疫情影響時，行政院長蘇貞昌推出了「口罩一定夠，不必囤太多」的宣導海報，並同時宣布限制口罩出口。結果，春節假期後就引發了「口罩之亂」。面對這次的搶購潮，蘇貞昌則稱民生物資不虞匱乏，並鼓勵大家多買蔬果以照顧農民。但事實上，民眾搶購的物品主要為泡麵、罐頭、冷凍肉品和衛生紙，可能是為因應疫情即將達到社區傳播，屆時行動、交通與經濟交易均將受限，故人人都想「超前部署」，而未必是預期民生物資可能匱乏。民眾面對防疫時的認知、價值觀和行為等，屬於公共衛生中的「公共性」問題。而從民眾已產生愈來愈恐慌的心理和行為來看，政府在此方面也應有「超前部署」的需要了。（作者為世新大學兼任副教授）中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5710/4383956": "美中貿易戰尚未結束，加上今年又遭逢新冠肺炎疫情肆虐，工業電腦族群積極在台擴產，磐儀（3594）最近宣布將在新北市中和砸下4.7億元購入廠房，廣積、廣錠、融程電與研華等近期也在台擴產能。\r\n磐儀近期公告，董事會授權董事長以不超過4.7億元的金額購置廠房，地點在中和，廠房面積1,150坪至1,350坪，購入目的是因應公司整體規劃及營運發展。\n經濟日報提供facebook去年有不少工業電腦廠因應貿易戰而提早部署台灣產能，廣積經過一年覓地擴廠，敲定新廠落腳桃園平鎮，預計斥資6.8億元買下土地及廠房。廣積旗下廣錠去年以4.5億元買下同業事欣科中壢廠房，土地面積1,200坪，不僅擴大產能，中長期也節省租金支出，已在去年8月交屋，積極部署儲能系統及博弈產線。\r\n工業電腦龍頭研華也擴增新北市林口的三期廠房。研華曾表示，呼應政府擴大在台投資，將斥資15億元打造新大樓，總樓地板面積8,386坪，預定2022年首季進駐，屆時將做為智能服務事業群（SIoT）營運總部。\r\n研華大陸昆山與台灣製造中心均為全產品線之製造中心，各占研華產能一半。研華為彌補昆山廠產能未能全開，台灣廠區近期增產20%。 另外，研華在日本製造中心以客製化需求服務（CTOS）為主，該廠去年將在地產能擴增近三倍。\r\n融程電也規劃投入4.68億元買入新北市三重土地，將自建廠房，做為未來五至十年擴產使用。據悉，融程電深耕台灣，產品均在台生產，新廠將建置智慧生產工廠、研發實驗室，提升營運效率及研發動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.storm.mg/article/2448117": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞陳時中成國際明星　趙少康預言5月內閣改組他可能接這個位置\n\n朱冠諭\n\n買儲蓄險真能保本又賺錢？20年保險業務揭儲蓄險3大陷阱：賠定了\n\n林安儒\n\n函送警政署長引爆閣揆怒火　藍綠立委挺徐國勇、他批蘇貞昌「兩套標準」\n\n林瑋豐\n\n中國疫情減緩可信嗎？陳時中：那個國家不會有個衛生部長讓你一直問\n\n盧逸峰\n\n新增本土案例！五旬公司老闆無出國竟從228開始現症狀、接觸者破百　陳時中：此案較複雜\n\n盧逸峰\n\n鎖國了！中國深夜突宣布「封境」28日起外國人通通不准進來！\n\n中央社\n\n李明賢爆吳斯懷「找上將施壓林為洲」：繼續放任下去，2022就不用選了！\n\n宋淯銓\n\n直言罷韓通過機率高　前國民黨副秘書長：韓國瑜未來大概已經廢了\n\n羅立邦\n\n不爽中國隱匿疫情、害他得病！強生火大祭出這一招教訓中國\n\n中央社\n\n曾與吳斯懷一起聽習近平談話　國防部前副部長王文燮自撞身亡\n\n風傳媒綜合報導\n\n熱門分享中國疫情減緩可信嗎？陳時中：那個國家不會有個衛生部長讓你一直問\n\n盧逸峰\n\n台灣最自豪健保，竟是對醫護「變相剝削」！沒法規保護、沒民眾尊重…揭醫療體系最醜陋一面\n\n許復\n\n鎖國了！中國深夜突宣布「封境」28日起外國人通通不准進來！\n\n中央社\n\n張上淳回來了！化身「張教授」分析病例：國內確診女多於男、最大宗族群非老年人\n\n盧逸峰\n\n「台灣得考慮真正鎖國！」台大名醫警告：負壓隔離病床快用完了\n\n李芯\n\n不顧中共反對，川普正式簽署《台北法》！美國將協助台灣鞏固邦交國、支持台灣參與國際組織\n\n國際中心\n\n「病毒的根源恐怕就在美國」　邱毅：中國抗疫成功，已敲響台獨喪鐘\n\n王品力\n\n新冠肺炎》把呼吸器讓給年輕患者，義大利72歲神父不幸病逝……沒有葬禮，居民在家送別\n\n蔡娪嫣\n\n風評：武漢解封後的「包機」和隔離後的「遠距教學」\n\n主筆室\n\n新冠肺炎》20國想下訂台灣藥廠「羥氯奎寧」　陳時中：會確保足夠藥量才出口\n\n陳奕安\n\n\n\t\t\t\t\t\t\t（AP）\n\t\t\t\t\t\t新冠病毒對於「年長、有潛在疾病」的人特別危險，現年六十二歲的歐盟似乎也適合這樣的描述。所謂的「兄弟之邦」只顧高築牆、廣積糧，非成員國塞爾維亞挑明了中國是它唯一的希望、義大利張開雙臂迎接中國物資馳援，都讓歐盟當局分外難堪。三月十五日，塞爾維亞總統武契奇（Aleksandar Vučić）召開記者會，面對席捲歐洲的新冠病毒，塞爾維亞亟需外界協助，至於求助的對象，武契奇說：「各位都已明白，所謂的『國際社會大團結』並不存在，所謂的『歐洲大團結』並不存在，那是紙上的童話故事。今天，我送出一封特別的信，對方是唯一能夠幫助我們的國家，中國。」儘管位於巴爾幹半島的塞爾維亞，根本還不是歐盟的成員國。但在許多分析家耳中，武契奇這番話彷彿是為歐盟敲響喪鐘。新冠病毒對於「年長、有潛在疾病」的人特別危險，從歐洲共同體（ＥＣ）算起，現年六十二歲的歐盟似乎也適合這樣的描述。武漢肺炎是一九一八年西班牙流感（Spanish flu）之後最嚴重的公衛危機，連帶引發二○○八年金融海嘯之後最嚴重的經濟危機，勢必也將牽動全球地緣政治、強權均勢。中國儘管是疫情失控的始作俑者，隨著自家疫情降溫，卻忙不迭地以軟實力出擊，儼然以「解救者」、「領導者」自居，營造新一波「中國崛起」契機。但首當其衝的未必是日益強調「獨善其身」的美國，而是夾處在中美兩強之間的歐盟。歐盟自成立以來標榜「後國家」（post-national）或「超國家」（supranational）架構，運作宗旨是成員國之間商品、資本、服務與勞力的自由移動。四大自由移動雖然意味各國必須放棄一部分主權，但帶來繁榮、團結與和平，並且澤被非成員國。然而當瘟疫開始蔓延，民族主義再度勃興，各國紛紛封鎖邊界，《申根協定》（Schengen Agreement）與《里斯本條約》（Lisbon Treaty）第二二二條〈團結條款〉（the solidarity clause）一夕之間成了具文。歐盟十七日對外籍人士頒布三十天入境禁令，總算有一項全面性的政策，但並無法化解歐盟內部的分崩離析。歐洲理事會主席米歇爾（Charles Michel）、歐盟執委會主席馮德萊恩（Ursula von der Leyen）苦口婆心呼籲合作，但無法改變各國閉關自守、自求多福的既定政策。當義大利疫情急遽惡化，德國與法國趕忙限制口罩等醫療物資出口。連義大利都只有吃閉門羹的份，也難怪武契奇要痛批「歐洲大團結」根本是謊言：沒有共識、欠缺互信、不見協調、對非成員國置之不理。眼見義大利、西班牙公衛體系瀕臨崩潰，所謂的「兄弟之邦」只顧高築牆、廣積糧，歐盟執委會十九日終於決定建立戰略醫療物資儲備“rescEU stockpile”，但立即可動支的預算只有一千萬歐元，非成員國仍沾不上邊。塞爾維亞挑明中國是它唯一的希望；義大利張開雙臂迎接中國公衛人員與物資千里馳援，都讓歐盟當局分外難堪。公衛之外，武漢肺炎對歐洲最嚴重的衝擊就是經濟。各國觀光業全面停擺、製造業供應鏈不絕如縷，經濟衰退、主權債違約、財政撙節的危機陰影再度籠罩。歐洲中央銀行（ＥＣＢ）十八日推出七千五百億歐元（二十五兆新台幣）的「疫情大流行緊急購買計畫」（ＰＰＥＰ），但批評者認為規模不夠，而且各國對運用方式歧見甚深，恐將引發激烈爭執，讓歐盟的裂痕更難癒合。一五年的難民與移民潮危機已讓世人見識到，當歐盟遇到攸關全體利益的嚴峻考驗，各自為政、鉤心鬥角會是各成員國預設的反應模式，以共識決達成解決方案幾乎是不可能的任務，歐洲一體化的終極夢想越來越遙遠、模糊。一六年，英國以公投決定脫歐。與此同時，疑歐、民粹與民族主義在各國甚囂塵上，分析家開始擔心歐盟將步上神聖羅馬帝國（Holy Roman Empire）的後塵。一七年川普（Donald Trump）上任，帶來另類的轉機。川普外交政策的指導綱領一直是「美國優先」（America First），依據短期利益考量來處理盟邦關係。歐盟因此戒心直線上升，體認到自立自強、推動整合的迫切感，連「歐洲軍」（European Army）構想也浮上檯面。此外，英國脫歐歹戲拖棚搞成荒謬劇，等於昭告其他二十七個成員國：大樹底下好乘涼，單打獨鬥不如群策群力。今年的武漢肺炎危機同步為歐洲帶來公衛與經濟兩大考驗，但四億四千六百萬民眾寄望的仍然是各國首都的中央政府，而不是布魯塞爾的歐盟總部。義大利人、西班牙人、德國人、法國人……的身分認同遠比「歐洲人」重要。當一個又一個成員國自願或被迫成為歐盟中的孤島，英國脫歐的決定似乎也合情合理多了。諷刺的是，歐盟總部十九日傳出第一樁高層官員確診武漢肺炎的案例，苦主是法國籍的巴尼耶（Michel Barnier），他職司何事？英國脫歐談判。最近三則報導喜歡這篇文章嗎？請閻紀宇喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章台灣人還不認識的「李明哲」：遭中國監獄逼吃餿食暴瘦30公斤，他卻堅持作為「人」最基本的一件事\n\n謝孟穎\n\n2020-03-21 09:48\n吳典蓉專欄：台灣獨尊陳時中的怪現象\n\n吳典蓉\n\n2020-03-26 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n禁墮胎公投捲土重來！宗教界人士狂批人工流產婦女「暴力」：把孩子殺了，像黑道殺人類\n\n謝孟穎\n\n2020-03-27 14:58\n風評：「口罩外交」與張上淳的兒子\n\n主筆室\n\n2020-03-23 07:20\n風評：見證台灣民主歷程，郝柏村值得總統褒揚令\n\n主筆室\n\n2020-03-31 07:20\n夏珍專欄：韓國瑜的生門，「罷韓」的死穴\n\n夏珍\n\n2020-03-27 06:20\n石之瑜觀點：假挑釁、反挑釁、真挑釁─吳斯懷掀不開的內幕\n\n石之瑜\n\n2020-03-24 06:50\n劉燕婷觀點：被反中消費的新疆，被外行出征的學者\n\n劉燕婷\n\n2020-02-02 07:10\n【謝幸吟專欄】夠用了，別再捐錢了！肯亞青年淚拍影片感謝台人善心：回國會宣揚台灣有多好\n\n謝幸吟\n\n2020-03-12 16:52\n你可能也想看{{list.title}}新冠肺炎衝擊》44年來首例！巴勒斯坦「土地日」取消紀念集會\n\n王穎芝\n\n2020-03-31 20:30\n疫情下的美國：停車格成為避難「安樂窩」　拉斯維加斯街友為保持「社交疏離」睡在露天停車場！\n\n鍾巧庭\n\n2020-03-31 20:30\n新冠肺炎》巴西總統博索納羅在乎經濟大於人命　左派聯合投書譴責：失職！應立刻下台\n\n劉俞妗\n\n2020-03-31 20:00\n觀測史上最早開，卻不見賞櫻人潮……新冠肺炎肆虐，日本賞櫻活動紛紛取消\n\n詹如玉\n\n2020-03-31 18:50\n疫情嚴峻該戴口罩嗎？WHO建議留給需要的人，美國CDC擬呼籲民眾戴非醫用口罩\n\n蔡娪嫣\n\n2020-03-31 18:30\n普天間基地遷移爭議：日本法院認定搬遷決定並無違法，沖繩縣政府敗訴\n\n詹如玉\n\n2020-03-31 18:27\n創投之神的霉運還沒完，衛星網路獨角獸OneWeb宣布破產\n\n陳暘\n\n2020-03-31 18:24\n日本上調台灣等49國與地區的傳染病危險級別，建議國民暫勿前往\n\n國際中心\n\n2020-03-31 18:09\n防疫外交》菅義偉感謝台灣助日本人離開秘魯　我外館洽日航載台灣人離開印度\n\n簡恒宇\n\n2020-03-31 18:07\n新新聞》武漢肺炎能助中國彎道超美？\n\n新新聞林廷輝\n\n2020-03-31 18:00\n匈牙利總理強推防疫新法 反對者憂心箝制人權、恐引發寒蟬效應\n\n邱舒恬\n\n2020-03-31 18:00\n新冠肺炎肆虐，東亞經濟慘兮兮！世界銀行：中國經濟成長率最糟恐剩0.1%\n\n王穎芝\n\n2020-03-31 17:50\n大疫當前，各國政府紛紛趁機擴權　人權組織： 緊急狀態應有期限，以免成為新常態\n\n德國之聲\n\n2020-03-31 17:40\n新冠肺炎衝擊經濟，南韓澳門也要發「防疫紅包」：南韓每戶2萬5，澳門每人3萬8！\n\n國際中心\n\n2020-03-31 17:30\n「被隔離者趴趴走」罰百萬很多嗎？南韓宣示「零容忍」政策：4月5日起，違反隔離規定最重關一年\n\n國際中心\n\n2020-03-31 17:20\n新新聞》中國隱瞞疫情，華為會遭英國報復？\n\n新新聞林哲良\n\n2020-03-31 17:00\n至少殺害10人還曾在警局工作 加州連續殺人犯「陰沈睡魔」獄中猝死  \n\n邱舒恬\n\n2020-03-31 17:00\n查爾斯王子結束7天自我隔離！醫生稱「英國王儲狀況良好，確診也無需再隔離」\n\nBBC News 中文\n\n2020-03-31 16:40\n致死率11%！義大利新冠肺炎死者為何高居全球第一？CNN剖析三大關鍵\n\n鍾巧庭\n\n2020-03-31 15:54\n新冠肺炎》戴口罩有幫助！百年前舊照片讓美國人反思防疫觀念\n\n中央社\n\n2020-03-31 15:40\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "https://money.udn.com/money/story/5607/4319286": "武漢肺炎疫情衝擊台股，工業電腦股價也被拖累，廣積（8050）今（3）日公告擬買回兩千張庫藏股，買回區間價格為40到55元，買回股份將轉讓股份給員工。\n\r\n廣積董事會決議通過，自2月4日至4月3日期間，規劃將在集中市場買回兩千張庫藏股，廣積指出，若股價低於區間價格下限，公司將繼續買回，預定買回股份占已發行股份總數1.13%。\n\r\n受武漢肺炎疫情干擾，廣積近期股價也遭到拖累，今日股價最低來到41元，為去年8月以來低點，今日收在每股42.15元。\n\r\n不過今日工業電腦族群當中，工業電腦大廠研華 （2395） 逆勢開高走強，最高上漲3.6%到301.5元，早盤維持逾1.5%漲幅，不僅在工業電腦族群中逆強獨紅，表現也優於大盤。終場收在每股295.0元，上漲4.0元或1.37%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}