{
    "https://tw.stock.yahoo.com/news/%25E7%2587%259F%25E6%2594%25B6-%25E4%25B8%258A%25E7%25A6%258F-6128-2%25E6%259C%2588%25E7%2587%259F%25E6%2594%25B64%25E5%2584%25842410%25E8%2590%25AC%25E5%2585%2583-%25E6%259C%2588%25E5%25A2%259E%25E7%258E%2587-084112943.html": "【財訊快報／編輯部】上福(6128)自結109年2月營收4億2410萬1000元，和上個月的4億6503萬6000元相較，減少金額為4093萬5000元，較上月減少8.80%，和108年同月的5億2516萬2000元相較，減少金額為1億106萬1000元，較108年同月減少19.24%。累計109年1-2月營收8億8913萬7000元，和108年同期的11億1677萬元相較，減少金額為2億2763萬3000元，較108年同期減少20.38%。日　　期：2020年03月30日公司名稱：精確(3162)主　　旨：精確108年度累積虧損達實收資本額二分之一發言人：呂誌洋說　　明：1.事實發生日:109/03/302.公司名稱:精確實業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:108年度累積虧損達實收資本額二分之一6.因應措施:將依法提交109年股東常會報告7.其他應敘明事項:無日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：裕隆董事會決議召開股東常會發言人：羅文邑說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/183.股東會召開地點:新北市新店區中興路三段三號圓頂劇場4.召集事由一、報告事項:(1)本公司一○八年度營業狀況報告。(2)審計委員會查核本公司一○八年度決算報告。(3)本公司一○八年度員工及董事酬勞分配情形報告。(4)本公司對外背書保證情形報告。(5)本公司累積虧損達實收資本額二分之一報告。5.召集事由二、承認事項:(1)承認本公司一○八年度決算表冊。(2)承認本公司一○八年度虧損撥補案。6.召集事由三、討論事項:(1)本公司減資彌補虧損案。(2)本公司「公司章程」部分條文修訂案。(3)本公司「股東會議事規則」部分條文修訂案。7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2011.停止過戶截止日期:109/06/1812.其他應敘明事項:(1)依公司法第172-1條之規定，本公司自109年3月31日起至4月9日止受理股東提案，凡有意辦理提案之股東，請於上述規定時間內辦理書面提出並敘明聯絡人及聯絡方式，寄達（以郵戳日期為憑）本公司財企部股務組（10489台北市中山區南京東路二段150號7樓），本公司將彙總後，送交董事會辦理並依法定期限內函覆。(2).本次股東常會股東得以電子方式行使表決權，行使期間自109年5月19日起至6月15日止日　　期：2020年03月30日公司名稱：裕隆(2201)主　　旨：代關係人公司格上汽車租賃股份有限公司承租裕隆汽車製造(股)公司一筆使用權資產發言人：羅文邑說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:新北市新店區中興路三段3號B1及新北市新店區中興路三段3號B2 編號214,215,216停車位2.事實發生日:109/3/30~109/3/303.交易數量、每單位價格及交易總金額:1.承租面積:35.39坪2.租金單價:每月租金單價為346.48元(未稅)3.租金總金額:147,142.8元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:格上汽車租賃股份有限公司,關係人5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:1.選定關係人交易對象之原因:考量集團資產通路使用管理方便等因素2.前次移轉之所有人:不適用,自地自建3.前次移轉之所有人與公司及交易相對人間相互之關係:不適用4.前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:1.交付或付款條件:月付2.租期:109/1/1-109/12/313.租金:每月租金12,261.9元(未稅)4.契約限制條款及其他重要約定事項:無10.本次交易之決定方式、價格決定之參考依據及決策單位:董事長授權經理部門依內部管理辦法規定辦理11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:不適用13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:不適用14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:不適用16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:1.民國109年03月30日19.監察人承認或審計委員會同意日期:1.民國109年03月25日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:是25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:不適用28.其他敘明事項:無日　　期：2020年03月30日公司名稱：力達-KY(4552)主　　旨：力達-KY因會計師事務所內部調整更換會計師發言人：陳乙平說　　明：1.董事會通過日期(事實發生日):109/03/302.舊會計師事務所名稱:資誠聯合會計師事務所3.舊任簽證會計師姓名1:陳憲正4.舊任簽證會計師姓名2:蕭金木5.新會計師事務所名稱:資誠聯合會計師事務所6.新任簽證會計師姓名1:陳憲正7.新任簽證會計師姓名2:梁益彰8.變更會計師之原因:配合資誠聯合會計師事務所因內部組織調整更換簽證會計師，擬自民國109年第1季起變更為陳憲正會計師及梁益彰會計師。9.說明係由公司主動終止委任或不再繼續委任或前任會計師主動終止委任或不再繼續接受委任:不適用。10.公司通知或接獲通知終止之日期:109/03/3011.最近二年度已申報或即將編製之財務報告是否曾經會計師調整或提出內部控制重大改進事項之建議:無。12.公司對上開調整或建議事項有無不同意見(若有不同意見，請詳細說明每一事項之性質、公司原處理方法與最後處理結果暨繼任會計師對各該事項之書面意見):無。13.公司正式委任繼任會計師前，是否曾就上開前任會計師所做調整及建議事項之處理及其對財務報表可能簽發之意見，諮詢該會計師(若有，請輸入詢問事項及結果):無。14.說明是否授權前任會計師對繼任會計師所提合理之詢問(包括上開所述不同意見之情事)充分回答:不適用。15.其他應敘明事項:無。日　　期：2020年03月30日公司名稱：精確(3162)主　　旨：精確董事會決議不分派股利發言人：呂誌洋說　　明：1\\. 董事會擬議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：精確(3162)主　　旨：精確董事會決議召開109年股東常會相關事宜發言人：呂誌洋說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/223.股東會召開地點:新陶芳庭園餐廳（桃園市中壢區中大路170巷19之5號）4.召集事由一、報告事項:(1)民國108年度營業報告(2)審計委員會查核報告(3)民國108年度累積虧損逾實收資本額二分之一報告(4)不繼續辦理108年度股東會通過之私募現金增資發行普通股案(5)本公司依國際會計準則第36號公報規定認列資產減損案5.召集事由二、承認事項:(1)承認本公司民國108年度營業報告書及財務報告案(2)承認本公司民國108年度虧損撥補案6.召集事由三、討論事項:(1)本公司「公司章程」修訂案(2)本公司「取得或處分資產處理程序」修訂案(3)本公司「資金貸與他人作業程序」修訂案(4)本公司「背書保證管理辦法」修訂案(5)解除董事及其他代表人競業禁止限制案7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2411.停止過戶截止日期:109/06/2212.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:N/A14.其他應敘明事項:(1)依公司法第172條之1規定，受理股東提案期間為109年4月10日至109年4月20日止，受理處所為：精確實業股份有限公司財務部(桃園市新屋區中興路938號)。受理提案方式：書面。列入議案標準：除有下列情事之一者外，股東所提議案，董事會應列為議案：1.該議案非股東會所得決議者。2.提案股東於停止過戶日時，持股未達百分之一者。3.該議案於公告受理期間外提出者。4.該議案超過三百字或提案超過一項之情事。(2)本次股東會股東得以電子方式行使表決權，行使期間自民國109年5月23日至109年6月19日止，請逕登入台灣集中保管結算所股份有限公司股東e票通網頁依相關說明投票，其行使方法依公司法第177-1條規定，將載明於股東會召集通知，並依相關法令規定辦理。(3)股東常會相關事宜依公司法規定辦理，如有變更，授權董事長全權處理。（中央社記者戴雅真倫敦2020年3月30日專電）71歲的英國王儲查爾斯王子上週確診武漢肺炎，克萊倫斯宮今天宣布，查爾斯王子已經在醫師建議下解除隔離。克萊倫斯宮（Clarence House）上週表示，查爾斯王子感染武漢肺炎，但身體狀況大致良好。他的妻子、72歲的卡蜜拉則沒有感染，兩人在蘇格蘭隔離。克萊倫斯宮聲明：「克萊倫斯宮今天證實，經過與醫師諮商，查爾斯王子目前已經解除隔離。」根據英國政府守則，任何有症狀的人必須隔離7天，和他同住的家人由於憂心潛伏期，則必須自我隔離2週，因此卡蜜拉還必須繼續隔離。英國的2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情迄今累計有1萬9522人感染，1228人死亡。查爾斯王子是第一位感染武漢肺炎的王室成員。(編輯：韋樞)（中央社記者蘇思云台北2020年3月30日電）因應防疫措施，台北101購物中心今天宣布，4月6日起縮短營業時間1.5個小時，改為中午12時到晚上9時，是台北信義區首間更改營業時間的百貨公司。日前誠品也宣布旗下站前店從4月起縮短營業時間，美麗新廣場大直館則從3月底起便調整營業時間。不過，其他百貨商場，包括新光三越、遠東SOGO與微風都表示，目前沒有縮短營業時間的規畫。台北信義區百貨林立，競爭激烈，雖因應武漢肺炎疫情延燒，各百貨公司都祭出測量體溫、酒精消毒等防疫措施，但仍難擋衝擊，人潮不若以往。台北101購物中心的營業時間原本是周日到周四上午11時到晚上9時30分，周五到周六為上午11時至晚上10時，4月6日起不分平假日調整為中午12時到晚上9時，營業時間約縮短1.5到2個小時。原先計劃4月5日才要正式對外公告，台北101表示，這次縮短營業時間，主要考量品牌疫情期間內的人力配置需求，經過與品牌討論協商後，希望跟品牌共同維護疫情期間的防疫安全，因此決定在4月6日起調整營運時間。不過，超市仍維持早上9時開始營業，美食街與餐廳可以視消費者需求提前供餐。台北101也提到，為了因應2019年冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情，各品牌與企業為了降低風險並確保業務持續正常運作，已陸續啟動分組上班。日　　期：2020年03月30日公司名稱：大同(2371)主　　旨：欣同公司提出聲請定暫時狀態假處分(更正:9.其他應敘明事項)發言人：彭文傑說　　明：1.法律事件之當事人:欣同投資顧問有限公司及大同股份有限公司2.法律事件之法院名稱或處分機關:臺灣臺北地方法院3.法律事件之相關文書案號:臺灣臺北地方法院109年度全字第97號4.事實發生日:109/03/305.發生原委(含爭訟標的):本公司今日收到台灣台北地方法院通知(109年3月23日發文)，檢附欣同投資顧問有限公司109年3月12日向臺灣台北地方法院提出定暫時狀態假處分聲請狀，請求聲明事項內容摘要如下：一、以新台幣1000萬元或等值之臺灣銀行可轉讓定期存單提供擔保後，就臺灣臺北地方法院106年度訴字第2349號請求確認股東會決議無效等事件本案訴訟確定、和解或撤回起訴等訴訟終結前:1\\. 禁止林郭文?召集自109年3月份起之董事會。2\\. 禁止林郭文?及董事、獨立董事等8人作成召集「109年度股東常會(含將全面改選董事及獨立董事列入該次常會議題)」之董事會決議。3\\. 禁止大同公司依林郭文艷及董事、獨立董事等8人作成召集「109年度股東常會(含將全面改選董事及獨立董事列入該次常會議題)」之董事會決議召集109年度股東常會。二、請准予選任3位人士暫任大同公司臨時管理人:1\\. 代行大同公司董事長及董事會職務；2\\. 並由該3位臨時管理人召開相對人大同公司109年度3月份起之董事會，作成召集109年度股東常會(含將全面改選董事及獨立董事列入該次常會議題)之董事會決議；3\\. 並即刻依法定程序召集大同公司109年度股東常會，俾改選下屆董事及獨立董事。三、聲請費用由相對人負擔。6.處理過程:將委請律師具狀答辯7.對公司財務業務影響及預估影響金額:暫無影響8.因應措施及改善情形:將委請律師具狀答辯，保護本公司與所有股東權益。9.其他應敘明事項:a.欣同去年11月22日向高院遞狀，因管轄錯誤裁定移送台北地院受理，因未釋明聲請之必要性，與規定之要件不符，已經台北地院於109年2月27日以109年度全字第66號裁定駁回聲請。本次重提聲請，所述事由相同，仍不具急迫性與必要性。b.該股東與其他股東於去年八月支持聯署羅得投資(股)等公司向經濟部申請召開臨時股東會，藉以彰顯其股東權，應靜待主管機關裁示。該件申請案之連署股東資料已由羅得提交經濟部在卷可查。c.大同為上市公司，欣同以新台幣1000萬元擔保金，要求公司董事會停擺，殊不合理。將委請律師具狀答辯，保護本公司與所有股東權益。日　　期：2020年03月30日公司名稱：定穎(6251)主　　旨：董事會決議股利分派發言人：劉國瑾說　　明：1\\. 董事會決議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無。6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：上洋(6728)主　　旨：上洋109年02月底合併自結報表之流動比率、速動比率、負債比率、預計未來三個月合併現金收支狀況及銀行可使用融資額度情形。發言人：吳國華說　　明：1.事實發生日:109/03/302.公司名稱:上洋產業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:依櫃買中心之證櫃審字第1080009976號函辦理(1)109年02月底負債比率、流動比率、速動比率負債比率:43.92%流動比率:204.64%速動比率:38.21%(2)預計未來三個月之現金收支狀況: (單位:新臺幣:仟元)項目/月份 109年3月 109年4月 109年5月\\--------- ---------- ----------- -----------期初餘額 25,967 29,182 29,281現金流入-營運 112,785 83,513 111,033現金流出-營運 (189,737) ( 79,582) (156,089)融資流入(出) 80,167 ( 3,832) 45,668期末餘額 29,182 29,281 29,893(3)109年02月底銀行可使用融資額度情形:融資額度:500,000仟元已用額度:213,000仟元額度餘額:287,000仟元6.因應措施:依主管機關規定公告。7.其他應敘明事項:無。日　　期：2020年03月30日公司名稱：英格爾(8287)主　　旨：英格爾董事會重大決議事項發言人：施佩青說　　明：1.事實發生日:109/03/302.公司名稱:英格爾科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司於109/03/30召開董事會之重大決議事項如下:(一)各別客戶長期應收帳款提列減損損失新台幣2,309,578仟元。(二)本公司民國一○八年度合併財務報表相關金額說明如下:會計項目 108年1月1日至12月31日(單位:仟元,惟每股盈餘為元)\\----------------------------------------------------------------------營業收入 $ 1,641,032營業毛利 417,384營業利益 (2,085,685)稅前淨利(損) (2,043,707)本期淨利(損) (2,128,656)基本每股盈餘(虧損) (14.62)權益總計 (1,803,067)6.因應措施:無7.其他應敘明事項:有關民國一○八年度合併財務報表詳細資訊將於主管機關規定期限內完成上傳作業，屆時相關之財務報表資訊請逕向公開資訊觀測站查詢。日期：2020年 3月30日主旨：綠界科技股份有限公司普通股股票開始為興櫃股票之櫃檯買賣日期。公 告 事 項：一、櫃檯買賣股票種類、數量及每股面額：無實體發行普通股12,888,125股，每股面額新臺幣10元。二、櫃檯買賣股票開始買賣日期：109年4月9日。三、櫃檯買賣股票類別：電子商務類。四、輔導推薦證券商：元富證券股份有限公司及第一金證券股份有限公司。五、股務代理機構：中國信託商業銀行股份有限公司股務代理部（地址：台北市中正區重慶南路一段83號5樓　電話：02-6636-5566)。六、股票櫃檯買賣代號及簡稱：(一)代號：6763。(二)簡稱：綠界科技。七、公司英文名稱及簡稱：(一)英文名稱： Green World FinTech Service Co., Ltd.。(二)簡稱：Green World。八、公司營利事業統一編號：97025978 。九、該公司將於109年6月18日召開股東常會，自109年4月20日至6月18日止停止股東名簿記載之變更。日　　期：2020年03月30日公司名稱：益航(2601)主　　旨：益航董事會決議召開109年股東常會發言人：黎世明說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/183.股東會召開地點:台北市建國南路二段二三一號地下一樓國際會議廳4.召集事由一、報告事項:(1)108年度營業報告(2)審計委員會查核108年度決算表冊報告(3)108年度董事及員工酬勞分派情形報告(4)108年度背書保證情形報告(5)108年度轉投資事業之投資狀況及營運績效報告(6)買回本公司股份執行情形報告(7)修訂本公司誠信經營作業程序及行為指南部分條文案報告5.召集事由二、承認事項:(1)108年度營業報告書及財務報表案(2)108年度盈餘分配案6.召集事由三、討論事項:(1)重新訂定本公司「股東會議事規則」條文案(2)修訂本公司「資金貸與他人作業程序」部分條文案(3)修訂本公司「背書保證作業程序」部分條文案(4)修訂本公司「取得或處分資產處理程序」部分條文案7.召集事由四、選舉事項:改選董事8.召集事由五、其他議案:解除新任董事競業禁止限制案9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2011.停止過戶截止日期:109/06/1812.其他應敘明事項:1.停止海外可轉換公司債轉換日期:自109/04/20至109/06/18止。2.依公司法第172條之1規定，持股百分之一以上股東之提案:受理期間：自109年04月10日至109年04月20日止。受理處所：台北市復興南路二段237號14樓，本公司董事會秘書處，電話(02)2706-9911。3.本次股東會股東得以電子方式行使表決權，相關事項如下：行使期間：自民國109年05月19日至109年06月15日止。電子投票平台：台灣集中保管結算所股份有限公司網址：http://www.stockvote.com.tw日　　期：2020年03月30日公司名稱：經緯航(8495)主　　旨：經緯航取得交通部民用航空局核發之無人飛機型式檢驗合格證明發言人：王國楨說　　明：1.事實發生日:109/03/302.公司名稱:經緯航太科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:交通部民用航空局同意發給本公司天箭級(SKY ARROW 55)定翼型無人飛機型式檢驗合格證明。6.因應措施:無7.其他應敘明事項:1.自109/03/31起，民用航空法第九章之二遙控無人機專章規定生效適用。2.依據民用航空法第99-11條規定，遙控無人機設計、製造、改裝，應向民航局申請檢驗，檢驗合格者發給遙控無人機檢驗合格證明。3.本公司主要產品「SKY ARROW 55型號之定翼機」於民航局同意發給型式檢驗合格證明。民用航空法無人機新制生效後，本公司之國內商用型無人機產品之製造、維修、銷售、服務係為符合法規規定。日期：2020年 3月30日主旨：Bank of America Corporation發行之「Bank of America CorporationU.S.$724,000,000 Zero Coupon Callable Senior Notes, due March 31,2060」計面額美元7.24億元，訂於109年3月31日起在國際債券交易系統及證券商營業處所買賣。公告事項：一、發行公司名稱：Bank of America Corporation。二、債券名稱：Bank of America Corporation U.S.$724,000,000 Zero CouponCallable Senior Notes, due March 31, 2060。(一)代碼：F08013。(二)簡稱：P20BAC2。(三)發行總面額：美元7.24億元。(四)計價幣別：美元。(五)發行價格(佰元價)：美元100元(依票面金額100%發行)。(六)發行日: 109年3月31日。(七)到期日: 149年3月31日。(八)票面利率：0%，隱含固定年利率4.15％。(九)發行期限：40年。(十)還本付息方式：除該債券已提前贖回，於到期日將由發行人以美元支付面額加計以年利率4.15%計算之隱含利息，將該債券全數償還。(十一)買賣方式：國際債券交易系統及證券商營業處所買賣。(十二)流動量提供者：凱基證券股份有限公司。三、本債券銷售對象僅限本中心「外幣計價國際債券管理規則」第二條之一第一項第一款所訂之專業投資機構。四、有關本債券之詳細發行資料請參閱其發行辦法(請於本中心網站www.tpex.org.tw/ch/bond/發行資料查詢)。日期：2020年 3月30日主旨：健喬信元醫藥生技股份有限公司（股票代號：4114）因有重大事項待公布，自109年3月31日起暫停在證券商營業處所買賣。公 告 事 項：一、暫停買賣時間：109年3月31日起。二、證券代號：4114，簡稱：健喬。日期：2020年 3月30日主旨：The Goldman Sachs Group, Inc.發行之「The Goldman Sachs Group,Inc. USD 550,000,000 Callable Zero Coupon Notes due March 2050」面額5.5億美元，訂於109年3月31日起在本中心國際債券交易系統及證券商營業處所買賣。公 告 事 項：一、發行公司名稱：The Goldman Sachs Group, Inc.。二、債券名稱：The Goldman Sachs Group, Inc. USD 550,000,000 CallableZero Coupon Notes due March 2050。(一)代碼：F02926。(二)簡稱：P20GS1。(三)發行總面額：美元5.5億元整。(四)計價幣別：美元。(五)發行價格(佰元價)：美元100元(依票面金額100%發行)。(六)發行日：109年3月31日。(七)到期日：139年3月31日。(八)票面利率：0%，隱含固定年利率4.15％。(九)發行期限：30年。(十)還本付息方式：除該債券已提前贖回，於到期日將由發行人以美元支付面額加計以年利率4.15%年複利計算之溢價，將該債券全數償還。(十一)買賣方式：國際債券交易系統及證券商營業處所買賣。(十二)流動量提供者：中國信託商業銀行股份有限公司。三、本債券銷售對象僅限「金融消費者保護法」第四條第二項所訂之專業投資機構。四、有關本債券之詳細發行資料請參閱其發行辦法(請於本中心網站www.tpex.org.tw/ch/bond/發行資料查詢)。日期：2020年 3月30日主旨：公告紅馬集團股份有限公司股票以及台灣亞銳士股份有限公司股票處置措施及期間。公 告 事 項：一、紅馬集團股份有限公司股票(代號：2928)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月31日起10個營業日(109年03月31日至109年04月15日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。二、台灣亞銳士股份有限公司股票（代號：6171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年03月31日起10個營業日(109年03月31日至109年04月15日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。武漢台商共214人於今（30）日於上海搭乘第2班「類包機」，已於晚間8點15分起飛，預計晚間9點50分返抵國門。",
    "https://tw.news.yahoo.com/%25E4%25B8%258A%25E7%25A6%258F-%25E5%25AD%2590%25E5%2585%25AC%25E5%258F%25B8%25E4%25B9%2585%25E7%25A6%258F%25E8%2588%2588%25E6%25A5%25AD%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%2583%25E6%25B1%25BA%25E8%25AD%25B0108%25E5%25B9%25B4%25E5%25BA%25A6%25E7%259B%2588%25E9%25A4%2598%25E4%25B8%258D%25E5%2588%2586%25E9%2585%258D-065100440.html": "公開資訊觀測站重大訊息公告(6128)上福-代重要子公司久福興業股份有限公司公告董事會決議108年度盈餘不分配1.董事會決議日期:109/03/252.發放股利種類及金額:董事會決議108年度盈餘不分配3.其他應敘明事項:無 資料來源-MoneyDJ理財網",
    "https://www.chinatimes.com/newspapers/20200330000565-260107": "屏東小琉球近年來觀光蓬勃發展，但大量觀光客也帶來廢汙水問題，影響環境生態。屏東縣政府目前已在琉球鄉老人會館前，設置全台首座離島聚落式汙水處理廠，未來還將再設置2座，明年完工每天可處理5成當地居民加8成遊客的汙水量。觀光客帶來汙水問題小琉球原本沒有汙水處理設施，生活汙水只能直接排入海，影響海洋生態。縣府在老人會館前設置全台首座離島聚落式汙水處理廠，主要處理小琉球最熱鬧的白沙觀光碼頭區域，每天可處理630噸生活汙水。特別的是，全廠設置於地底下，不影響環境景觀。老人會館汙水廠是以繩狀濾材，運用接觸曝氣法來處理汙水，以微生物生長來分解有機質，不需另外添加藥劑，處理成本低，也更自然環保。不過處理的汙水量仍嚴重不足，縣府因此又爭取在中澳沙灘及杉板灣再新建2座汙水廠。環保局表示，這兩處都是琉球鄉人口及民宿密集的區域，杉板灣設計每天處理汙水量為750噸，中澳沙灘則為900噸，目前工程已經發包施作中，預計明年3月完工，屆時全島3座廠每天可處理近2300噸廢水，相當於9000多人的汙水量，處理範圍涵蓋本福、上福、中福及部分漁福等村落。可處理9000人汙水量不過即使3座汙水廠均運作，仍只能處理5成當地居民加8成遊客的汙水量，縣長潘孟安表示，會持續調查及評估琉球鄉各區域排水路，希望未來做到全鄉汙水收集處理，維持小琉球海洋生態及觀光能永續發展。琉球鄉長陳國在說，將爭取小琉球8村的4個角頭都各有汙水處理廠，打造綠色小島。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4453730": "第6款1.發生變動日期:109/03/172.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:自然人監察人3.舊任者職稱、姓名及簡歷:王茂森監察人4.新任者職稱、姓名及簡歷:不適用5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）:辭職6.異動原因:因庶務繁忙，自109年3月17日起辭任本公司監察人。7.新任者選任時持股數:不適用8.原任期（例xx/xx/xx ~ xx/xx/xx）:108/06/26~111/06/259.新任生效日期:不適用10.同任期董事變動比率:不適用11.同任期獨立董事變動比率:不適用12.同任期監察人變動比率:三分之一13.屬三分之一以上董事發生變動（請輸入是或否）:否14.其他應敘明事項:無",
    "https://www.cna.com.tw/news/aipl/202003260227.aspx": "（中央社記者游凱翔台北26日電）現役國軍心戰喊話車由悍馬車改造，但使用已久，國防部今年擬購2輛新式喊話車，除喊話距離能由1.5公里增至3公里外，也具備音效後製，將以熱門的「皮卡車（Pickup Truck）」改裝。目前現役的國軍心戰喊話車由M998、M1045悍馬車實施研改，目前共有6輛，從民國98年接受迄今已逾使用年限、裝備老舊無料件可供更換，還有音距效能衰退、僅約1500公尺，因此軍方今天指出，擬購置新式野戰喊話作業車，6輛喊話車（109年2輛、110年4輛）。針對新式野戰喊話車的特點，軍方指出，新車將搭配全方位自動雲台（具備360度全域功能），可將揚聲器以模組化、自動化方式操作，迅速完成部署；另外，有效喊話距離從1500公尺增加至3000公尺，車輛採低視度迷彩塗裝，強化隱蔽性。除此之外，除了音距大幅增加外，新式喊話車可建構「音效後製設備」，冒充各類音訊，以大量裝甲部隊機動、機槍、砲聲等聲源發送，藉此混淆敵軍情報判斷；以及具有測量風向、濕度、溫度、風速等功能，並具太陽能蓄電板可供長時間使用。軍方表示，未來新式喊話車將購置民用吉普、皮卡車進行改裝，優點在於相較軍購，料件更容易取得、價格也相對低廉，若在戰爭時受損可隨時徵用民間修護廠，且皮卡車、吉普車為越野使用，能在多元的戰場環境中執行任務。軍方指出，目前市面上福斯、福特、豐田、賓士等車款均符合需求，每輛平均售價約新台幣186萬元，加上3年維修保養65萬元、改裝50萬元、迷彩塗裝25萬元，共約326萬元。（編輯：蘇志宗）1090326",
    "https://news.ltn.com.tw/news/life/breakingnews/3099874": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆福和宮守護大同國中38多年，卻因位在交通要道影響交通，被迫遷廟。圖為去年12月遷廟前最後身影。（記者陳冠備攝）〔記者陳冠備／彰化報導〕彰化縣員林市大同國中校園內曾有座土地公廟，是不少當地民眾與校內師生信仰中心，直到30年前因興蓋新校舍遷移至學校圍牆外，但民眾為了祭拜違規停車，導致車禍頻傳，學生也被迫走到大馬路上上學，險象環生，地方醞釀遷廟聲音，對此校方與廟方協調，決定打掉學校圍牆，縮小校地，騰出3坪大空間重建土地公廟。學生家長表示，福和宮是大同國中守護神，學生也希望土地公繼續保佑。70年代台灣經濟起飛，員林市人口暴增，亟欲興建第3所國中－大同國中，當地黃厝庄仕紳黃氏捐地蓋校，但土地上已有座田頭土地公廟「福和宮」，1982年學校成立後仍未遷出繼續留在校園，後來焚燒金紙濃煙經常飄入教室，引起師生上課不適，加上新建校舍，才於1990年遷出校園，並於東北側圍牆外人行步道上重新建廟。請繼續往下閱讀...但有許多家長跟民眾認為，福和宮現址導致人行步道斷點，學生上下學被迫走在大馬路上安全堪慮，加上福和宮香火鼎盛，拜拜信徒眾多，導致車輛亂停造成交通亂象，因此有人建議遷廟外地，但也有人說，福和宮源於此不該遷，認為近年少子化，校園閒置點多，福和宮可再遷回校園，引起熱議。大同國中校長謝國士表示，校中有廟案例並不少，福和宮創立比大同國中早，曾因為了師生健康遷廟，這次又因交通安全要求遷移，經與廟方協調，認為活動中心與福和宮間有近10坪空間，原本是校方作為環保資源回收的空間，只要將圍牆拆掉往內縮約3公尺，騰出3坪校地就足夠供廟內移，也能恢復人行步道使用，於是報請教育處核備，無償借用校地供土地公廟重建有學生家長表示，每逢學生參加比賽或是校外教學，一定到福和宮參拜，福和宮更長期提供學生獎學金與弱勢補助，早已是大同國中師生的守護神，這次土地公有難，校方也應同舟共濟，而且學生也不希望福和宮離開，想要土地公繼續保庇。福和宮主委周義新表示，福和宮是當地庄頭廟，原應守護人民卻成交通安全隱憂，為此爭議多年，去年底經校方與地方努力協調下，終於能順利重建，廟方未來將採環保金紙祭祀，並添購環保金爐，解決交通也為環保盡一份心力，工程本月完工，預計4月底擇日入火安座。員林市福和宮舊廟（右）緊臨十字路口，佔據人行道，成為交通詬病，大同國中內縮校地，提供土地新建廟宇（左）。（記者陳冠備攝）大同國中將活動中心旁校地內縮，讓圍牆外的福和宮內遷，解決長期人行道被佔問題。（記者陳冠備攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n土地公廟拜拜都違停  七旬翁撞後不理多吃一張罰單多年前遷廟人傷車故障放棄 土地公這次同意了民生綠園道環境優 景觀新豪宅受矚目別躲了！棄車拔腿躲土地公廟 桃警狂追200公尺逮酒駕男奇！神龕有破洞 土地公鬧脾氣「離家出走」舊火車廂改裝廟宇 土地公不再流浪\n                    武漢肺炎逾3.3萬死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎》加強管制 全台醫院新規定看這裡！（不斷更新）                                    \n                    武漢肺炎》國內再添1死 40多歲奧捷團領隊不治                                    \n                    確診突破300例！ 國內再增8例、新增2人死亡                                            \n 2020年3月30日‧星期一‧庚子年三月初七日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
}