{
    "http://www.ctimes.com.tw/DispProduct/tw/%25E8%2589%25BE%25E8%25A8%258A/AXIOMTEK/200331095672.shtml": "\n\r\n\t\t\t\t【CTIMES/SmartAuto 報導】   2020年03月31日 星期二\r\n\t\t\t\t\n艾訊股份有限公司 (Axiomtek Co., Ltd.)持續致力於研發與製造一系列創新、高效能且可靠的工業電腦產品，發表工業級COM Express Type 6嵌入式電腦模組CEM521，搭載第8代Intel Core i7/i5/i3中央處理器 (Whiskey Lake-U)或IntelCel艾訊股份有限公司 (Axiomtek Co., Ltd.)持續致力於研發與製造一系列創新、高效能且可靠的工業電腦產品，發表工業級COM Express Type 6嵌入式電腦模組CEM521，搭載第8代Intel Core i7/i5/i3中央處理器 (Whiskey Lake-U)或IntelCeleron中央處理器4305UE。可承受零下40°C至高溫85°C工業級寬溫操作範圍，強固設計滿足嚴峻惡劣環境應用需求。支援獨立三顯與4K高解析度；專為工業控制系統、智慧醫療影像平台、數位電子看板、博奕/娛樂設備、軍事以及網路等高繪圖顯示需求應用而設計。掌上型嵌入式模組CEM521擁有低功耗、工業級寬溫、高繪圖處理等豐富功能，支援2組最高達64GB的DDR4-2400 SO-DIMM記憶體插槽，整合Intel Gen 9繪圖顯示引擎，同時支援DX12.0、OCL 2.0、OGL 4.3，解析度高達4K(4096 x 2160@30Hz)，提供絕佳高畫質繪圖效能。同時透過1組LVDS、1組VGA與1組DDI埠的HDMI/DisplayPort顯示介面，提供3組獨立顯示功能。「全新COM Express Type 6系統模組CEM521擁有強大功能、多元擴充介面與卓越性能，大幅減少研發設計負荷，滿足客戶對快速部署的需求，專為高效能、空間有限與靈活解決方案需求的使用者而設計。針對使用者測試與開發目的，可搭配開發驗證底板CEB94011，方便使用額外的輸入/出與擴充介面，客戶可以快速模擬軟體開發與硬體驗證功能，加速實現產品上市時程。」艾訊嵌入式核心運算產品企劃部張瀛仁表示。第八代Intel Core等級嵌入式電腦模組CEM521配備豐富的擴充功能，包括：8組PCI Express介面、3組SATA-600硬碟機介面、1組支援Intel i219-LM控制器的Gigabit區域乙太網路埠、4組高速USB 3.0埠、8組USB 2.0埠、1組LVDS埠、1組VGA埠、1組DDI埠以及4-in/out的數位輸入/輸出介面， LPC匯排流可輕鬆地連結傳統I/O介面。同時，此低功耗COM Express模組支援12V直流電源輸入應用，以及可信賴平台模組TPM 2.0功能，提供硬碟資料更有效率的防護；支援主流Windows 10以及Linux作業系統，亦可搭配艾訊自行研發的智慧型遠端監控和管理套裝軟體AMS.AXView。艾訊全新工業級COM Express Type 6電腦模組CEM521已經開始提供出貨服務。產品特色．搭載第8代Intel Core i7/i5/i3 (Whiskey Lake-U) 或Intel Celeron中央處理器．內建2組最高達64GB的DDR4-2400 SO-DIMM插槽記憶體．最多8組PCI Express介面．3組SATA-600硬碟機介面．配備4組高速USB 3.0埠與8組USB 2.0埠．支援可信賴平台模組TPM 2.0功能．支援智慧型遠端監控管理軟體AMS.AXView，適合工業物聯網領域eron中央處理器4305UE。可承受零下40°C至高溫85°C工業級寬溫操作範圍，強固設計滿足嚴峻惡劣環境應用需求。支援獨立三顯與4K高解析度；專為工業控制系統、智慧醫療影像平台、數位電子看板、博奕/娛樂設備、軍事以及網路等高繪圖顯示需求應用而設計。掌上型嵌入式模組CEM521擁有低功耗、工業級?溫、高繪圖處理等豐富功能，支援2組最高達64GB的DDR4-2400 SO-DIMM記憶體插槽，整合Intel Gen 9繪圖顯示引擎，同時支援DX12.0、OCL 2.0、OGL 4.3，解析度高達4K(4096 x 2160@30Hz)，提供絕佳高畫質繪圖效能。同時透過1組LVDS、1組VGA與1組DDI埠的HDMI/DisplayPort顯示介面，提供3組獨立顯示功能。「全新COM Express Type 6系統模組CEM521擁有強大功能、多元擴充介面與卓越性能，大幅減少研發設計負荷，滿足客戶對快速部署的需求，專為高效能、空間有限與靈活解決方案需求的使用者而設計。針對使用者測試與開發目的，可搭配開發驗證底板CEB94011，方便使用額外的輸入/出與擴充介面，客戶可以快速模擬軟體開發與硬體驗證功能，加速實現產品上市時程。」艾訊嵌入式核心運算產品企劃部張瀛仁表示。第八代Intel Core等級嵌入式電腦模組CEM521配備豐富的擴充功能，包括：8組PCI Express介面、3組SATA-600硬碟機介面、1組支援Intel i219-LM控制器的Gigabit區域乙太網路埠、4組高速USB 3.0埠、8組USB 2.0埠、1組LVDS埠、1組VGA埠、1組DDI埠以及4-in/out的數位輸入/輸出介面， LPC匯排流可輕鬆地連結傳統I/O介面。同時，此低功耗COM Express模組支援12V直流電源輸入應用，以及可信賴平台模組TPM 2.0功能，提供硬碟資料更有效率的防護；支援主流Windows 10以及Linux作業系統，亦可搭配艾訊自行研發的智慧型遠端監控和管理套裝軟體AMS.AXView。艾訊全新工業級COM Express Type 6電腦模組CEM521已經開始提供出貨服務。產品特色．搭載第8代Intel Core i7/i5/i3 (Whiskey Lake-U) 或Intel Celeron中央處理器．內建2組最高達64GB的DDR4-2400 SO-DIMM插槽記憶體．最多8組PCI Express介面．3組SATA-600硬碟機介面．配備4組高速USB 3.0埠與8組USB 2.0埠．支援可信賴平台模組TPM 2.0功能．支援智慧型遠端監控管理軟體AMS.AXView，適合工業物聯網領域AD",
    "https://times.hinet.net/news/22816630": "降雨：氣溫：℃強強結合下，日月光投控的全球封測與模組組裝霸主地位無以撼動，尤其待市況趨穩、５Ｇ布建速度加快，日月光投控受益程度將從財報揭露出來。 【文／李純君】 歷經三年又十...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "https://fnc.ebc.net.tw/FncNews/stock/116095": "2月業績全數出爐，在新冠疫情肆虐之下，受惠產能主要在台灣或其他非中國地區，加上庫存原料充足，以及雲端、AIoT、工廠自動化商機在疫情之下更受重視，IPC族群業績表現跑贏整體科技產業，2月營收多有雙位數年增。    其中，單月營收增幅最大的是博弈設備/儲能系統廠商廣錠(6441)，以0.93億元，較同期大增2.3倍，並拉動母公司廣積(8050)2月業績亦以3.29億元，較同期跳增逾34%。自換股策略聯盟後，已與廣積成為同屬泛華碩(2357)集團關係企業的研揚(6579)，2月營收亦以4.69億元，不但較上月增加1.23%，更較去年同期大增逾36%，創同期新高。    此外，今年接單大成長的工業網安大廠瑞祺電通(6416)2月業績亦寫下同期新高，達3.43億元，較去年同期勁揚47.6%；而為友達(2409)公開收購的凌華(6166)，2月逆勢突破8億元，以8.02億元較上月大增28.5%，較去年同期也成長20.88%，跌破市場眼鏡；艾訊(3088)2月營收為3.57億元，雖較上月減少16.1%，但較去年同期大幅成長逾30%。    身屬佳世達(2352)集團友通(2397)，在併購效應之下，2月合併營收達5.8億元，年增逾63%，旗下的其陽(3564)則以1.09億元，較去年同期激增85%，雙雙改寫同期新高紀錄。    近兩年以投票機業務大放異彩的安勤(3479)，2月營收達4.15億元，雖月減40%，但較去年同期成長25%，表現亦是不弱；以利基國防、航運設備業務為重心，今年切入智慧零售市場的事欣科(4916)，2月以5.48億元，月增17%，年增13.3%，為月、年雙增。    就台POS雙雄而言，2月業績亦相對抗跌。振樺電(8114)以6.23億元，較上月逆勢增長8%，較同期略減4%；飛捷(6206)則以3.84億元，較上月減少17%，但較去年同期增7.2%。    至於研華(2395)與樺漢(6414)兩大龍頭廠，雖大陸產能較高，但因產業少量多樣的特性，全球產能得以調配，2月營收表現亦屬穩健。研華為32.3億元，較上月減少約18.5%，年減僅約9.5%，樺漢則以51.95億元，月減逾15%，較去年同期小幅增加2.33%。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►龍巖搶當存股族 砸3億買進1121張台積電\r\n            ►個股：裕隆(2201)暫停交易，今晚召開重訊說明會，市場傳與擴大認列減損有關\r\n            ►股匯雙殺 台股挫逾2%摜破9500 台幣貶3.4分\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "https://udn.com/news/story/7253/4171943": "受惠進入大型專案入帳季節，工業電腦廠艾訊（3088）第四季營收可望較上季走高，展望2020年，艾訊積極拓展醫療、零售、博弈等垂直市場可望開花結果。法人預估，全年營運將優於2019年。\r\n展望2020年，艾訊經營多年的醫療、零售、博弈等垂直市場將發揮功效，其中，醫療是近期成長最快的部分，2019年相關營收預估較去年增長二至三倍。\r\n艾訊陸續爭取到超音波機、正子掃描機、核磁共振成相（MRI）機等醫療設備相關訂單，加上拓展客源成效持續顯現，法人預估，明年醫療相關產品線營收比重將提升至一成以上。\r\n艾訊今年第三季營收11.73億元，季減1.9%、年減3.1%；毛利率37%，營益率11.5%，雙雙低於第二季水準。在台幣強升影響下，艾訊第三季出現匯損導致業外收益減少，拖累稅後純益降至1.01億元，季減40.6%，但仍年增3.5%，每股純益（EPS）1.27元，雖低於今年第二季的2.14元，但優於去年同期1.23元。\r\n累計艾訊前三季合併營收34.78億元，年減7%，毛利率36.2%，創近3年同期高點，營益率10.8%，與去年同期相當。在業外處分投資性不動產挹注下，稅後純益來到3.88億元，年增33.4%，每股純益4.87元，優於去年同期3.66元。\r\n不過，中美貿易戰持續延燒，導致工具機產業持續低迷，也影響艾訊工廠自動化相關業務，壓抑艾訊今年整體營收表現。展望2020年，艾訊在與與部分客戶開發新品上傳出進度，預期相關業務需求將在明年第二季回溫，整體來看工業自動化營運將勝過2019年。\r\n從銷售地區別預測，艾訊歐洲市場表現較差，主要因為當地客戶以工具機為主。但在台灣、美洲市場近期景氣轉佳。以營收占比來看，美洲依然為最大市場、比重約45.5%，其次則為歐洲27%，亞洲（包含台灣）則約26.9%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
    "https://tw.news.yahoo.com/%25E9%2595%25B7%25E7%25B7%259A%25E5%25B8%2583%25E5%25B1%2580%25E6%258A%2597%25E7%2596%25AB%25E8%2582%25A12-%25E5%25B8%2582%25E5%25A0%25B4%25E9%25A9%259A%25E6%25BF%25A4%25E9%25A7%25AD%25E6%25B5%25AA-%25E5%25B0%2588%25E5%25AE%25B6%25E9%25BB%259E%25E5%2587%25BA%25E9%2580%2599%25E5%25B9%25BE%25E6%25AA%2594%25E8%2582%25A1%25E7%25A5%25A8%25E9%25A2%25B1%25E9%25A2%25A8%25E4%25BE%2586%25E4%25B9%259F%25E9%25A0%2582%25E5%25BE%2597%25E4%25BD%258F-220509561.html": "全球股市震盪劇烈，「大洗三溫暖」成為近期投資人的心情寫照，而追高殺低則已成為近日操作常態，全球股市表現得如此驚濤駭浪，不少投資人想問，究竟該如何危機入市？專家建議，投資人可以趁勢鎖定產業前景亮眼，加上高殖利率的股票，這類股票期待報酬高、風險相對低，長期來看相當「抗疫」。台新投顧副總黃文清指出，在股市動盪或狀況未明時，高殖利率股票仍是相當好的布局，建議以近3年殖利率穩定維持5%以上當選股重點。「股價下跌，拉高殖利率，搭上未來趨勢的產業鏈，長期來看能攻守兼備，目前明顯地趨勢就是5G、AI等。」例如，網通廠宇智，受惠5G商轉倒數，加上近年積極開發雲端智慧串流播放系統、企業級連網設備等新品，帶動營收衝上歷年新高，獲利走到近3年最高，同時，近5年殖利率皆穩定維持5%以上。工業電腦廠艾訊，新推出AI邊緣運算與深度學習應用系統，受到法人圈關注。進一步觀察財報，該公司去年獲利改寫歷史次高，且公司擬配息4元，殖利率約8%。法人透露，艾訊今年基期偏低，加上5G時代來臨，將推升工業物聯網以及邊緣運算市場，成長展望持審慎樂觀，可逢低分批布局。統一投顧董事長黎方國表示，觀察台股長期趨勢線，不難發現趨勢仍在往上走。近期股市遭遇亂流，投資人在資金配置上，不妨分成兩部分，各50%比重。一部分鎖定公司穩定成長的龍頭股，不論行情好壞都能慢慢存。理由是龍頭股體質強壯，營收及配息穩定，且歷經過多次產業循環，「它們颱風來頂得住，艷陽高照時活得更好。」例如：台積電、中鋼、台塑四寶，再搭配官股銀行族群，還能對抗升降息的波動。另一部分瞄準未來5到10年產業前景亮眼的公司，且殖利率又高於4%的股票，這類股票期待報酬高、風險相對低。例如：5G、電動車、網路電商等，「在這波亂流中，拉回就是買點。」黎方國說。更多鏡週刊報導【長線布局抗疫股1】台股何時止血？ 2個訊號看進場點【長線布局抗疫股3】股市大跌想撿便宜 專家教你超安全布局術【長線布局抗疫股4】趨勢產業+高殖利率 這10檔股票納入口袋名單更多財經相關新聞國發會估最嚴峻情況 今年GDP恐難保25G iPhone傳延後發表 台廠：待觀察朱國榮拉攏詹家成員 搶泰山經營權百億救觀光 業者怨「齊頭撒錢不公平」振興方案激勵 美股道瓊漲1351點今日推薦影音",
    "https://www.chinatimes.com/realtimenews/20200227003233-260410": "工業電腦廠艾訊（3088）2019年獲利續揚、改寫歷史次高，且公司擬配息4元，現金殖利率高達7.04％。雖然台股今（27）日重挫141.45點，但艾訊在高殖利率護體下逆勢放量穩揚，最高上漲2.29％至58.1元，終場小漲0.7％、收於57.2元，領漲工業電腦族群。艾訊尚未公布2019年財報，自結合併營收47.38億元，年減5.42％。不過，按股利公告揭露資訊，稅後淨利4.6億元，年增達13.16％，改寫歷史次高。以前三季流通在外平均股數計算，每股盈餘（EPS）約5.77元，優於前年5.12元，亦創歷史次高。以此推算，艾訊去年第四季合併營收12.6億元，季增7.42％、年減0.8％，為全年高點。不過，稅後淨利降至0.72億元，季減達28.65％、年減達37.71％，每股盈餘約0.9元，低於第三季1.27元及前年同期1.46元，雙創近2年低點。因中美貿易戰影響國際政經局勢，加上前年接獲東歐電子白板專案大單、墊高比較基期，艾訊對去年營運審慎看待，力拚營運維持成長。雖然營收較前年略降，但在本業營運持穩、配合處分閒置廠房2單位挹注，使獲利維持雙位數成長，改寫歷史次高。艾訊2020年1月自結合併營收4.25億元，雖因春節連假工作天數較少，較去年12月4.69億元減少9.5％，仍較去年同期3.91億元成長8.54％，改寫同期次高。董事會26日通過股利分派案，決議擬配發每股現金股利4元，並於5月28日召開股東常會。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://udn.com/news/story/7254/4373258": "工業電腦艾訊（3088）昨（26）日公告，董事會決議配息4元，以昨天收盤價56.8元計算，殖利率高達7%。\r\n艾訊同時也公告，新任策略長由艾訊董事長楊裕德擔任。總經理由艾訊董事黃瑞南擔任。\r\n艾訊去年全年合併營收為47.38億元，年減5.4%。根據公開資訊觀測站公布的去年獲利表現，為4.6億元、年增13%，以股本8.17億元計算，去年每股純益5.6元，優於前一年的5.12元。\r\n艾訊今年1月營收達4.25億元，月減9.4%、年增8.5%。\n\n                    日系外資今天發布研究報告指出，記憶體控制晶片廠群聯第2季雖面臨NANDFlash跌價影響，仍有能力維持優於同業的獲利，看...                  \n                    光學膜廠華宏新技今天公布，2019年歸屬母公司稅後淨利新台幣2.08億元，較2018年增加38.4%，稅後每股盈餘2.1...                  \n                    詩肯去年受貿易戰、景氣復甦趨緩、年金改革等因素夾擊，獲利衰退，但第4季營運表現回溫；今年因疫情影響保守看到營運，但仍看好...                  \n                    家登（3680）半導體事業營收逐季成長，隨著半導體製程進入EUV時代，光罩傳送盒需求日增，今（25）日股價強勁反彈、亮燈...                  \n                    膠膜廠勝昱（4304）的母公司台中建商國瑞開發建設驚傳退票，勝昱昨（24）日晚間召開重訊記者會，表示接獲母公司國瑞開發建...                  \n                    國際貨攬業捷迅（2643）去年獲利寫下歷史次高，每股稅後純益（EPS）達4.6元，配發2元現金股利，以今（18）日收盤價...                  \n                    環球晶去年每股純益新台幣31.35元，預計每股配發25元現金，母公司中美晶可望有55.68億元入帳                  \n                    晶圓代工廠台積電5奈米製程將於今年上半年量產，傳載方案商家登（3680）營運可望受惠，2月半導體本業業績年增1.35倍，...                  \n                    指紋辨識晶片廠神盾去年營收與獲利同創歷史新高紀錄，歸屬母公司淨利新台幣8.62億元，每股純益超過12元，每股將配發9元現...                  \n                    遊戲大廠橘子（6180）昨（12）日公告財報，去年度每股純益5.1元，較前年每股純益10.31元獲利腰斬；橘子解釋，獲利衰退主因來自人氣手遊《天堂M》當時新上市的高基期所致，未來將會持續推出新款遊戲，盼業績表現回溫。                  \n                    東元集團旗下資訊服務商東捷資訊（6697）今（9）日公告2月營收約5,600萬元，年增21.3%；累計前兩個月營收約3.68億元，年增38.1%，已超越去年第一季整季表現。                  \n                    導電漿廠勤凱2月業績持續攀高，營收達新台幣8270萬元，月增2.55%，年增63.83%，連續3個月業績創歷史新高紀錄，...                  \n\n\n\n\n\n",
    "https://tw.stock.yahoo.com/news/%25E5%2580%258B%25E8%2582%25A1-5g%25E5%2595%2586%25E6%25A9%259F%25E5%2582%25AC-%25E8%2589%25BE%25E8%25A8%258A-3088-%25E6%2598%258E%25E5%25B9%25B4%25E6%25A5%25AD%25E7%25B8%25BE%25E7%259C%258B%25E5%258D%2587-091618338.html": "【財訊快報／記者王宜弘報導】艾訊(3088)今年因市況不佳，客戶觀望，業績出現衰退局面。展望後市，包括第四季與明年首季均預計維持第三季11.7億元左右的規模，不過，因5G問世，長期來看，該公司對於成長審慎樂觀，明年整體業績的成長也正向看待。艾訊今年前三季營收34.78億元，較同期下滑7%，營業利益3.75億元，年減7.6%，在業外處分資產利益挹注下，稅後盈餘3.88億元，年增33%。其中第三季EPS 1.27元，略優於同期。艾訊表示，該公司主力工廠自動化業務，在今年因市況不明確，客戶資本支出相對觀望下，影響成長力度。加上去年電子白板大單出貨完畢，基期較高，也是營收下滑因素之一。目前看來，第四季與明年首季的狀況均相對保守，預計與第三季的表現差不多。不過，在較低毛利率的電子白板大單出貨結束下，產品組合轉佳，今年第二季、第三季的毛利率均有所增長，分別來到37.57%與37.04%，大幅優於同期的31.7%與33.6%，後續兩個季度產品組合差不多，因此如果匯率沒有太大的負面影響，毛利率將可望維持高檔水準。展望明年，除了今年業績基期不高之外，5G時代來臨，預計對工業物聯網(IIoT)市場有所推動，加上邊緣運算商機也將陸續浮現，因此該公司對於明年業績恢復成長仍審慎樂觀。日本東京都今（31）日新增78例新型冠狀病毒肺炎（COVID-19，俗稱武漢肺炎）確診，並有7人死亡，是單日死亡人數最多的一日。另外，日本今日首次單日確診人數破200例，國內累計2193例確診，這不包含鑽石公主號。東京今新增7人因武漢肺炎病逝，其中有5死是來自發生院內群聚感染的永壽綜合醫院患。（民視新聞網／綜合報導）武漢肺炎橫掃美國，紐約確診病例佔全美的40%，隨著確診人數不斷攀升，醫院也面臨呼吸器不足的窘境。為了讓更多患者有救治的機會，汽車大廠宣布投入生產，而醫界也正加緊研究共用呼吸器的技術。醫療物資短缺的時候，加州在一處倉庫中挖到寶，找到500多台全新的呼吸器以及3900萬個N95口罩。大蘋果變成毒蘋果，源源不絕的新病患幾乎快要癱瘓醫院急診室，呼吸器根本不夠用，為了搶救人命只好兩人共用一台。加拿大麻醉醫師高蒂爾表示：「我們知道必須做出困難的抉擇，如果我們試著用這種辦法起碼可以救活一些人，我們沒有任何損失。」北美各地醫療機構正在研究如何改造T型轉接頭，在呼吸器短缺的情況下物盡其用，同時讓2到4人在不交互感染的情況下共用一台呼吸器，增加存活的機率。高蒂爾說：「挑戰是兩名患者如何共用，初期我們會試著將兩名體型相同、相同呼吸狀態的患者放在一起，試用一段時間。」汽車大廠福特，4月20日也將投入呼吸器生產的行列。第一階段100天內預估可以生產5萬台，之後每個月將生產3萬台，供大批武肺患者使用。疫情排名第三的加州送修170個故障呼吸器，工程師下載維修手冊自學如何拆解、重新組裝交貨。加州政府另外從倉庫挖出500多具從未開封過的舊式呼吸器，修復後披掛上陣。加州州長紐森說：「加州有514台呼吸器，從2011年起根本沒拆封過也沒被用過，許多電池已經超過使用年限不能用了。」倉庫中除了呼吸器，還發現3900萬個N95口罩，比美國目前庫存的1200萬個多出3倍。這些口罩將以每個5美元，約台幣152元賣給需要的醫療單位。（民視新聞／綜合報導）更多民視新聞報導  紐約死亡破千人！ 川普：全是屍袋 前所未見  紐約12%警力病假中 近900人確診武肺  紐約逾6萬確診！近900名警消染疫 5千人請病假日　　期：2020年03月31日公司名稱：佳世達(2352)主　　旨：佳世達今日董事會重大決議發言人：洪秋金說　　明：1.事實發生日:109/03/312.公司名稱:佳世達科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司今日董事會重大決議相關事宜6.因應措施:不適用7.其他應敘明事項:通過參與認購矽瑪科技股份有限公司私募普通股案日　　期：2020年03月31日公司名稱：新美齊(2442)主　　旨：新美齊減資辦理資本變更登記完成發言人：林傳捷說　　明：1.主管機關核准減資日期:109/03/302.辦理資本變更登記完成日期:109/03/303.對財務報告之影響（含實收資本額與流通在外股數之差異與對每股淨值之影響）:(1)收回已發行之限制員工權利新股註銷減資前：本公司實收資本額為新台幣2,672,343,720元，在外流通股數為267,234,372股，每股淨值12.60元。(2)收回已發行之限制員工權利新股註銷減資後：本公司實收資本額為新台幣2,672,103,720元，在外流通股數為267,210,372股，每股淨值12.61元。4.預計換股作業計畫:不適用5.預計減資新股上市後之上市普通股股數:不適用6.預計減資新股上市後之上市普通股股數占已發行普通股比率（減資後上市普通股股數/減資後已發行普通股股數）:不適用7.前二項預計減資後上巿普通股股數未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用8.其他應敘明事項:經濟部商業司109年03月30日核准在案。日　　期：2020年03月31日公司名稱：寶成(9904)主　　旨：寶成工業董事會決議召開一○九年股東常會發言人：何明坤說　　明：1.董事會決議日期:109/03/312.股東會召開日期:109/06/193.股東會召開地點:彰化縣福興鄉福工路2號福興工業區本公司三樓會議室4.召集事由一、報告事項:(一)、一○八年度營業及財務報告。(二)、審計委員會查核一○八年度決算報告。(三)、一○八年度員工酬勞及董事酬勞分派情形報告。(四)、一○八年度盈餘分派現金股利情形報告。5.召集事由二、承認事項:(一)、承認本公司一○八年度營業報告書、財務報表及盈餘分派案。6.召集事由三、討論事項:(一)、討論修訂本公司「股東會議事規則」案。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:一、本次股東常會受理股東提案期間及提名期間：109年4月10日至109年4月20日止。受理提案之地點：寶成工業股份有限公司。地址：40764台中市西屯區台灣大道四段600號13樓。電話：04-2461-5678分機7398。二、盈餘分派相關內容尚未決定，預計股東常會40日前另行公告。（中央社記者吳家豪台北2020年3月31日電）影視特效製作公司VHQ-KY(4803)今天董事會決議通過2019年財報，稅後淨利新台幣4.44億元，年減12.97%；每股盈餘11.6元；VHQ將配發0.6元現金股利、5元股票股利。VHQ表示，2019年主要的電影與網路劇後製業務仍維持年增18%的穩健成長，但旗下木星時代公司自製劇「大糖坊」一次性收益原定於2019年認列，受中國影視產業結構調整影響，預計將遞延至今年完成。VHQ表示，中國影視產業近期發展受武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情影響而趨緩，VHQ身為目前北京地區唯一通過政府嚴格檢疫標準並正常營運的影視後製公司，目前仍照進度處理在手訂單的後製作業，整體營收及獲利受疫情影響程度將低於同業。目前中國部分劇組已恢復拍攝，各大電視台也開始恢復製作，VHQ預估第2季隨大陸疫情逐漸穩定控制，產業秩序恢復正常後，中國影視產業可望全面恢復開拍與院線逐步開放作業，整體產業可望呈現V型成長，VHQ後製業務也可望進一步擴大市場占有率。此外，VHQ今年將持續爭取大型歐美自製劇及影視頻道廠商的後製特效訂單，除了承接華語自製劇的後製訂單外，也將爭取英語自製劇的後製訂單，今年自製劇後製規模與營收貢獻可望進一步成長。新事業方面，VHQ於2019年第4季跨入中國電商廣告後製市場，目前已與阿里巴巴電商平台完成簽約，成為主要的網路電商廣告後製特效服務商，由VHQ主導電商平台廣告的版面規格、影像設計及後製特效等流程，提供跨平台的高畫質動態廣告。由於電商廣告後製業務製作時程較短，加上中國電商廣告檔期密集，VHQ看好電商廣告後製特效業務可望挹注新一波成長動能。日　　期：2020年03月31日公司名稱：捷流閥業(4580)主　　旨：更正捷流閥業108年度iXBRL申報資訊，此更正對財報損益並無影響發言人：李文彬說　　明：1.事實發生日:109/03/312.公司名稱:捷流閥業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:更正本公司108年度iXBRL申報資訊，更正項目代號3998預收股數(權益項下)之約當發行股數6.更正資訊項目/報表名稱:項目代號3998預收股款/iXBRL申報資訊7.更正前金額/內容/頁次:531股8.更正後金額/內容/頁次:531,000股9.因應措施:更正後重新上傳至公開資訊觀測站，前述更正對於108年度損益無影響10.其他應敘明事項:無台北地檢署偵辦遠東航空案，昨（30）日再度傳喚遠航董事長張綱維到案，檢察官訊後，認定張綱維涉嫌違反證交法等多項罪嫌，向台北地方法院聲請羈押禁見。今（31）日下午2點30分，北院召開羈押庭，歷經4個半小時庭訊，法官裁定800萬交保。不過承審法官稍早表示，如果張綱維在限時內保不出去，還會再開庭，所以裁定理由暫保留。遠航去年12月12日無預警宣布停飛，張綱維一度神隱，隔日稱是「烏龍一場」。為釐清張綱維有無涉嫌違反民航法第48條第3項，而觸犯同法第110條之3擅自違法停業規定，當天北檢傳喚張綱維說明，訊後諭知限制出境、出海、住居。張綱維涉嫌掏空公司22億元，近日更偷偷回遠航搬走800萬元，昨天約談遠航董事長張綱維到案，檢察官訊後認定他涉嫌違反證交法、民航法等罪，有逃亡、勾串之虞，向法院聲押。台北地方法院今天裁定800萬元交保。（民視新聞網／綜合報導）隨著各國武漢肺炎確診數大增，許多病患不見得能在醫院接受治療、只能在家隔離，家人一面要照顧他們、一面也要保護自己不被感染，對身心都是種煎熬。美國紐約時報副總編的丈夫也不幸確診武漢肺炎，她用文字把自己照顧丈夫的過程記錄下來，一起來看看。人潮稀落的紐約宛如時間停滯，紐時副總編潔西卡‧勒絲堤格的丈夫，也在這波疫情中不幸中鏢，在家隔離。潔西卡用文字記錄下這段過程，她說丈夫獨自待在房裡，只有她一人進房照顧。專家認為，這是很正確的作法。潔西卡身心俱疲，她在文中寫道，必須來來回回、確保丈夫有吃點東西，但往往只是一小碗湯，比較像開胃菜，因為他聞不到味道，還要努力抑制想吐的感覺。另外也要幫他量體溫、監測血氧濃度、拿藥給他，自己還得不斷地洗手。丈夫碰過的任何東西，都要小心翼翼地拿到廚房或洗衣間，她和女兒要盡可能在不直接碰到的情況下清洗，專家也強調，照顧者和病患都必須戴口罩。然而這些個人保護裝備夠不夠、卻是個問號，除了身體上的勞累，還要承受心理煎熬。隨著各地確診人數暴增，將有更多人需要照顧染病的親友。專家也提醒這些人，別忘記適時放鬆，聽聽音樂、找人吐苦水，保護好自己才能照顧別人。（民視新聞／林維彥 綜合報導）更多民視新聞報導  快新聞／台師大學生確診！ 校長發公開信證實：希望能為大家守護住安全、健康的校園  快新聞／日本自衛隊員確診！接觸者採檢中 駐沖繩美軍家屬也染疫疫情持續延燒，台灣近日雖因「歐美返國潮」導致境外移入確診人數增加，但超前部署的防疫政策仍然獲得國際認可，即便如此，台灣仍因兩岸主權問題，被世界衛生組織（ WHO ）拒於門外，甚至日前世衛高級顧問接受港媒採訪時，記者提及是否重新考慮讓台灣成為世衛會員國之議題，竟被掛電話。對此，美國主播忍不住開嗆，直指...疫情延燒，民眾減少出門連帶影響捐血意願。3月份捐血人次驟降12%，導致目前全台灣的血液庫存，都不到一週的安全存量，其中以A型和O型血缺血情況較為嚴重，剩不到4天。因此通訊軟體改裝捐血車，用熊大和兔兔要吸引年輕人來捐血。捐血車上印的可愛主題公仔看起來好吸睛，不少路過民眾都搶著合照留影。就為了吸引更多民眾來挽袖捐血，通訊軟體和血液基金會合作，推出限定捐血車，未來民眾可以在台北、新竹、台中、台南、高雄見到這些熟悉的角色。LINE台灣董事總經理陳立人表示：「也許因為少子化的原因，年輕人的捐血量似乎在逐年下降，LINE作為一個能夠連結全台灣所有用戶，特別是年輕朋友（使用）的一個平台，能夠再帶動年輕人捐血這個議題的支持跟參與。」根據台灣血液基金會公布的最新統計，台灣24歲以下的捐血人次逐年下滑，從10年前的44萬6000人驟降至29萬多人，10年之間就減少了34.95%。不只年輕人捐血人次變少，疫情期間全台血液庫存也是急遽下降。台灣血液基金會執行長魏昇堂：「這樣子的疫情也造成我們在3月初以來，所有的血液安全庫存量是在下降，捐血量也比去年同期在3月份整整降了12%以上。」疫情延燒，血庫嚴重不足，目前各血型庫存量都在7天以下，其中以A型和O型血缺血情況最為嚴重，剩不到4天。為了鼓勵民眾出門來做公益，除了Line之外，力麗集團也將在4月1日號召公司員工響應，甚至提供住宿券等好禮，要在防疫的同時呼籲民眾捐血助人不能停。（民視新聞吳培嘉台北報導）更多民視新聞報導  法德西升旅遊二級警示 返台暫緩捐血28天  全台血庫告急！王品號召捐血就送五折餐券  疫情緊繃鬧血荒！內科協會號召企業響應捐血台北地檢署偵辦遠東航空案，檢察官認定張綱維涉嫌違反證交法等多項罪嫌聲請羈押禁見，今天（31號）下午北院召開聲押庭，截至目前還沒有結果。而今天（31號）也是遠航勞資調解達共識，認定最後上班日，有老員工無奈透露，希望老闆不要再拖拖拖、騙騙騙，還有人痛批：「臉皮連核彈都打不穿。」。頭低好低，遠東航空董事長張綱維，滿頭白髮，用衣服遮手銬，30號晚間被調查局帶進台北地檢署，檢方懷疑涉及多項重罪，向法院聲請羈押禁見，31號下午召開聲押庭。檢調懷疑，遠航曾向合作金庫貸款22億，但這筆錢卻被張綱維挪用到名下公司，涉嫌掏空和背信罪，甚至傳出，張綱維趁著假日回公司「搬錢」，也被懷疑洗錢。遠航早在去年8月爆發財務危機，12月12號公司無預警宣布停飛，還傳出張綱維寫遺書，說公司虧損日漸擴大，20多年心血付之一炬，只求一死謝罪，強調都是自己的錯。張綱維兩個月前，召開記者會時，還是黑髮，甚至西裝筆挺。只是對比兩個月後，他再度現身，卻是在地檢署，而且神情落魄，一頭白髮，簡直判若兩人。遠東航空大門關著，只剩下側門可以走，進出的每個員工面色凝重，表情難看，因為他們即將失業。老闆出事，苦到員工。老員工吐露心聲。平面媒體報導，27號張綱維，回公司搬走800萬現金，還有人上前檔車，員工怒批張綱維「大家都沒想到他這麼野蠻，老闆竟然只會欺負善良員工，臉皮連核彈都打不穿。」雙方勞資爭議調解，認定3月31日為最後上班日，遠航預計裁員所有員工共528人，但還欠員工4個月薪資，將近2億元，看來遠航爭議未完待續。（民視新聞／綜合報導）更多民視新聞報導 快新聞／遠航停飛案張綱維涉違《證交法》 遭北檢聲押禁見 滿頭白髮神情憔悴 遠航董座張綱維遭聲押 快新聞／遠航薪資問題未解！ 三度遭北市勞動局重罰150萬元(美國商業資訊)--支付和開放銀行科技的一流提供商i2c Inc.今天宣佈，任命銀行業資深人士Tracy Seng為i2c的執行副總裁兼全球客戶成功部主管，負責領導客戶管理、專案管理和諮詢服務，以協助客戶發展業務，並達到收入和獲利目標。Seng從富國銀行加入i2c，她和她的客戶管理團隊曾在該行獲得2018和2019年度史蒂夫獎，以及2020年度客戶服務部民眾票選史蒂夫獎。Seng向i2c總裁Jim McCarthy彙報工作，並在i2c矽谷總部工作。日　　期：2020年03月31日公司名稱：翔宇(6539)主　　旨：依公司法167條之1規定買回翔宇股份案發言人：謝秀梅說　　明：1.董事會決議日期:109/03/312.買回股份目的:轉讓股份予員工。3.買回股份種類:本公司普通股。4.買回股份總金額上限(元):新台幣30,500,000元。5.預定買回之期間:民國109年4月1日至109年5月31日6.預定買回之數量(股):不超過500,000股。7.買回區間價格(元):參考董事會決議前三十個營業日平均成交價之150%與董事會決議前一日收盤價之70%，訂定買回區間價格為31元至61元。惟當本公司股價低於所定買回區間價格下限時，公司將繼續執行買回股份。8.買回方式:自興櫃股票市場買回。9.預定買回股份占公司已發行股份總數之比率(%):1.02%10.申報時已持有本公司股份之累積股數(股):0股11.申報前三年內買回公司股份之情形:無。12.已申報買回但未執行完畢之情形:無13.其他應敘明事項:無日　　期：2020年03月31日公司名稱：翔宇(6539)主　　旨：放棄認購子公司向榮生醫科技股份有限公司現金增資發行普通股翔宇按持股比例得認購股份發言人：謝秀梅說　　明：1.事實發生日:109/03/312.公司名稱:翔宇生醫科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司之子公司向榮生醫科技股份有限公司(以下稱「向榮生技」)為新藥研發計畫所需之資金籌措，擬發行普通股4,000,000股，每股面額新台幣10元，現金增資價格為每股新台幣28元，現金增資總金額計新台幣112,000,000元。本公司按持股比例得認購1,168,750股。依據本公司107年5月21日股東常會及108年10月18日股東臨時會之決議，為配合向榮生技營運發展、整合相關資源、吸引與留任人才、引進對公司財務業務有助益之投資人，並考量向榮生技新藥研發計畫對本公司整體財務之影響，擬放棄認購向榮生技本次增資發行新股，並由向榮生技改洽本公司全體股東按股權比例優先認購，並以認購時本公司最近一次停止過戶日之股東名簿記載之股東得按股權比例優先認購。本公司股東放棄認購者，由向榮生技董事會改洽其他特定人，並以對向榮生技財務業務發展有助益之投資人及本公司股東為原則。其特定人之洽訂及作業時程等事宜，由向榮生技董事會依市場狀況及該公司營運情形訂定之。6.因應措施:無。7.其他應敘明事項:無。（中央社記者吳家豪台北2020年3月31日電）鴻海集團旗下工業電腦廠樺漢(6414)今天表示，工廠產能至3月中旬後已回復正常水準，預期第1季營收略減；近期接獲醫療物聯網設備需求及視訊會議系統的急單，對今年營收及獲利將有助益。樺漢今天參加券商舉辦的線上法人說明會，董事長朱復銓指出，由於爆發武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，中國的生產活動受到負面影響。樺漢過去數年致力分散生產據點到中國以外地區，目前中國產能占比約30%，相較2年前占比約45%至50%明顯降低，因此中國產能受影響程度仍可控制。展望今年第1季，朱復銓預期營收年減中個位數百分比（4%至6%），毛利率將較去年同期小幅提升，營業利益率將與去年同期大致持平。樺漢今天董事會通過2019年盈餘分派案，擬配息新台幣5元，包括股票股利每股1元、現金股利每股4元，金額合計3億3167萬7888元。樺漢2019年第4季營收創新高、達245億元，季增18.9%，年增4.5%，除因第4季為傳統旺季外，成長動能主要來自德國子公司S&T;及ODM事業群；毛利率23.5%，季減0.5個百分點，主要因為品牌事業及系統整合事業產品組合改變；營業淨利率4.9%，季增0.7個百分點，主因規模經濟因素所致；第4季每股盈餘4.49元，改寫新高。樺漢表示，在全球局勢變動下，2019年第4季表現優於預期目標，營收成長主要來自於智慧電網、軌道交通、工業互聯網及半導體業務。武漢肺炎（COVID-19，新冠肺炎）爆發，重創各大產業，飯店、旅遊業便是其中一大受災戶，為降低疫情的衝擊，知名旅宿訂房網站Airbnb於31日宣布，將撥款2.5億美金（約新台幣76.2億元），幫助網站中受疫情影響的房東分擔損失，並宣布延長完全取消政策。日　　期：2020年03月31日公司名稱：翔宇(6539)主　　旨：翔宇董事會決議召開109年股東常會事宜發言人：謝秀梅說　　明：1.董事會決議日期:109/03/312.股東會召開日期:109/06/223.股東會召開地點:台北市內湖區行愛路77巷65號8樓會議室4.召集事由:(一)、報告事項:(1)108年度營業報告(2)審計委員會審查108年度決算表冊報告(3)108年度員工酬勞及董事酬勞分派報告(4)修正本公司「誠信經營守則」報告(5)修正本公司「誠信經營作業程序及行為指南」報告(6)修正本公司「企業社會責任實務守則」報告(7)買回本公司股份執行情形報告(8)修正本公司「董事會議事規則」報告(二)、承認事項:(1)108年度營業報告書及財務報表案(2)108年度盈餘分派案(三)、選舉事項:選舉第五屆董事七席(含獨立董事三席)(四)、討論事項:(1)解除董事競業禁止之限制案(2)本公司盈餘轉增資發行新股案(3)修正本公司「公司章程」案(4)修正本公司「取得或處分資產處理程序」案(5)修正本公司「股東會議事規則」案(五)、臨時動議:5.停止過戶起始日期:109/04/246.停止過戶截止日期:109/06/227.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用9.其他應敘明事項:受理持有已發行股份總數1%以上之股東提案及提名董事(含獨立董事)候選人(一)受理期間：自民國109年4月17日至109年4月27日18時止。(二)受理處所：台北市內湖區行愛路77巷63號6樓本公司會計部，電話：(02)2791-1826。(三)以上所提及其他未盡事宜，均依公司法第172條之1規定辦理。日　　期：2020年03月31日公司名稱：長科*(6548)主　　旨：海外私募基金收益分配發言人：顏淑萍說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:Bridge Roots Fund L.P.;私募基金2.事實發生日:109/03/313.交易單位數量、每單位價格及交易總金額:交易單位數量：不適用每單位價格：不適用私募基金收益分配260,000美元。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:Bridge Roots Fund L.P.;無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（遞延者應列表說明認列情形）:係私募基金收益分配260,000美元。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依據合約約定收益分配。10.本次交易之決定方式、價格決定之參考依據及決策單位:本次交易之決定方式、價格決定之參考依據：依據私募基金合約約定決策單位：依據本公司取得或處分資產處理程序核決權限辦理11.取得或處分有價證券標的公司每股淨值:不適用12.有價證券標的公司私募參考價格與每股交易金額差距達20%以上:不適用13.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:累積持有本交易基金（含本次交易）之原始成本：0美元交易數量、持股比例及權利受限情形：無14.迄目前為止，私募有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額:占總資產：0%占歸屬於母公司業主之權益：0%營運資金：新台幣567,139千元15.經理人及經紀費用:不適用16.取得或處分之具體目的或用途:係私募基金收益分配，該基金後續將依據合約進行清算與解散作業，屆時將返還每一合夥人剩餘可分配金額。17.本次交易表示異議董事之意見:不適用18.本次交易為關係人交易:否19.董事會通過日期:不適用20.監察人承認或審計委員會同意日期:不適用21.本次交易會計師出具非合理性意見:不適用22.會計師事務所名稱:不適用23.會計師姓名:不適用24.會計師開業證書字號:不適用25.其他敘明事項:無日　　期：2020年03月31日公司名稱：翔宇(6539)主　　旨：董事會決議股利分派發言人：謝秀梅說　　明：1\\. 董事會擬議日期：109/03/312\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：2.00000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：97,985,888(4)盈餘轉增資配股(元/股)：2.30000000(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：11,268,3775\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元",
    "https://fnc.ebc.net.tw/FncNews/stock/110966": "IPC廠艾訊(3088)佈局邊緣運算商機，宣佈推出先進人工智慧嵌入式電腦系統AIE500-901-FL，專為邊緣AI運算與深度學習應用領域而設計。    艾訊指出，該機搭載NVIDIA Jetson TX2模組，具64位元ARM A57處理器，採NVIDIA Pascal GPU架構256 CUDA核心圖形處理單元，最高可達8GB的128-bit LPDDR4記憶體。    無風扇人工智慧邊緣系統專為戶外場域與嚴峻環境設計，為承受日常操作的嚴峻考驗，全機採用IP40等級強固型鋁合金外殼，支援攝氏零下30度至高溫60度寬溫操作範圍，高達3Grms耐振動力，輕易兼顧高效能與可靠性，主攻智慧製造、智慧邊緣等AI應用。    艾訊前11月營收為42.69億元，較去年同期下滑7.35%，今年預估營收將逾45億元，較去年有高個位數衰退，主因為電子白板、博弈設備等大單效應告一段落。不過在處分資產利益挹注下，前三季EPS 4.87元，優於去年的3.66元；展望明年，因今年基期偏低，加上5G時代來臨，將推升工業物聯網(IIoT)以及邊緣運算市場，成長展望審慎樂觀。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►龍巖搶當存股族 砸3億買進1121張台積電\r\n            ►個股：裕隆(2201)暫停交易，今晚召開重訊說明會，市場傳與擴大認列減損有關\r\n            ►股匯雙殺 台股挫逾2%摜破9500 台幣貶3.4分\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。"
}