{
    "https://technews.tw/2020/03/26/wistron-in-india/": "印度為控制武漢肺炎疫情，宣布全國封鎖 3 週，在印度設廠的筆電代工大廠緯創資通指出，將配合印度政府的規範。儘管受到疫情衝擊，但董事長林憲銘 25 日表示，看好印度智慧裝置生產線未來 10 年的發展。緯創除生產筆電，也生產液晶顯示器及智慧手機等產品，並為蘋果在印度生產 iPhone 智慧手機，雖然緯創一向低調，不發表對客戶看法，但昨天董事會通過擴大投資印度，引起法人及市場投資人關注。林憲銘 25 日在線上法人說明會表示，在全球布局下，看好印度廠生產智慧裝置，墨西哥廠生產伺服器，還有歐洲捷克的製造服務中心、馬來西亞製造中心、菲律賓蘇比克灣的技術支援及服務中心都將扮演吃重角色。雖然武漢肺炎疫情蔓延，影響企業用戶對伺服器的需求，但林憲銘認為，未來市場仍會成長。他認為，受疫情衝擊，全球經濟成長率恐將衰退，今年上半年業績也肯定受到波及，不論市場需求、生產線運作都打折扣，不過目前工廠復工率已達 95%，產能逐步恢復正常水準。（作者：潘智義；首圖來源：緯創）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://money.udn.com/money/story/5612/4440488": "緯創資通今天董事會一口氣通過多項投資案，為擴充產能，擴大投資印度子公司，並投資中國大陸廠，及間接投資墨西哥廠等；由於緯創在印度為蘋果生產iPhone，投資受市場矚目。\n緯創資通今天董事會通過，為擴充產能，印度子公司Wistron InfoComm Manufacturing （India）Private Limited相關設備投資金額擬由原不超過3600萬美元，變更為擬於不超過7600萬美元額度取得設備。\n由於緯創在印度為蘋果生產iPhone智慧手機，雖然緯創一向不談論客戶，但此次重大訊息公布董事會決議，擴大印度子公司投資金額，仍受到市場矚目。\n緯創董事長林憲銘去年股東會回答媒體問及如何因應美中貿易戰，分散布局時表示，評估在美國南部或東南部設立生產基地，雖然德州達拉斯據點只做售後服務，但達拉斯卻是考慮設廠的地點之一。\n雖然今天緯創董事會決議，因應企業產品產能擴充需求，透過Wistron LLC轉投資德州Wistron InfoCommTechnology（Texas）Corporation 4680萬美元。不過，卻非去年股東會所指德州設生產基地，而是透過德州投資現有的墨西哥廠。\n為營運所需，緯創董事會通過子公司緯新資通（昆山）有限公司以不超過6805萬美元額度內購買機器設備。\n由於緯創明天將舉行法人說明會，預期董事會通過這些投資案都將成為焦點。\n緯創董事會通過去年度財務報告，去年度合併營收為新台幣8782.6億元，營業淨利為133億元，稅前淨利為127.76億元，稅後淨利為68.01億元，每股盈餘為2.4元。董事會決議每股配發現金股利2元。\n緯創統計，去年第4季單季合併營收為2502.1億元，營業淨利為49.82億元，稅前淨利為48.95億元，稅後淨利為28.38億元，每股盈餘為1元。\n緯創表示，為因應公司未來發展需求，董事會通過在普通股不超過25萬張額度內，以辦理現金增資發行普通股方式參與發行海外存託憑證。為激勵員工士氣，進而提高經營績效，實施庫藏股制度買回公司股份。自3月25日至5月24日止2個月，預計買回數量6萬張。\n緯創說明，為吸引及留任公司所需專業人才，並提高員工對公司向心力及歸屬感，發行限制員工權利新股6萬3000張給重要員工。因應醫療及生技產業發展需要，擬增資緯創生技投資控股股份有限公司新台幣8億元。 另外，緯創擬於6月18日109年股東常會。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://ec.ltn.com.tw/article/paper/1361528": "爆〔記者卓怡君／台北報導〕武漢肺炎疫情雖衝擊全球，但NB代工大廠緯創（3231）董事長林憲銘對今年營運卻不看淡，林憲銘表示，因疫情導致停工、缺工，但應是短期情況，隨疫情好轉很快就可恢復，緯創今明兩年預計大舉投下10億美元資本支出，為未來10年的跳躍成長做準備，全年展望雖因疫情進行調整，但仍可較去年微幅成長，毛利率同步看升。印度宣布全國封鎖21天，緯創在印度的工廠也配合政府規定停工，林憲銘表示，因疫情影響部分生產，預估第2季營運下滑，但第3季就可回升，目前中國復工率已回到95%，現在疫情影響擴及印度、馬來西亞、墨西哥、歐洲等地，但應是短期現象，疫情使得全球經濟下滑，對很多產業造成衝擊，但對緯創影響較小。林憲銘分析，因為疫情推動在家工作，不能出門反而需要更多與外界聯絡，對於NB、伺服器、存儲設備、智慧型手機需求不減反增，緯創今年相關產品皆可見到成長。林憲銘指出，緯創去年起開始在中國、印度、越南、台灣展開新的投資，今明兩年資本支出將高達10億美元，上次大舉投資已是9年前，雖然目前正值疫情的困難時刻，但投資與發展的腳步仍不會停下來，最近印度進行鎖國，但印度將是緯創未來10年的重要生產基地，明年將繼續投資印度。去年緯創毛利率回升，林憲銘強調，過去兩年一直努力改善產品組合、生產效率，並控制各種成本，強化研發提升產品價值，今年毛利率可望持續向上。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://udn.com/news/story/7251/4444855": "代工大廠緯創（3231）法說會釋出佳音，看好今年仍能持續維持增長力道，惟外資圈不買帳，在三大外資最新出爐報告顯示，憂心緯創iPhone 組裝業務前景，且因疫情影響首季獲利，故將評等維持「中立」或 「減碼」，亞系外資將目標價由26.5元下修至25.1元，歐系外資也由27元下修至26.5元。\n\r\n緯創25日舉行法說會，外資圈最新報告今（26）日出爐，受新冠肺炎影響，三家外資大都看壞緯創首季獲利，評等大都維持「中立」或 「減碼」，而亞系外資將目標價由26.5元下修至25.1元，歐系外資也由27元下修至26.5元，至於美系外資則維持18元。\n\r\n歐系外資指出，緯創第1季受新冠肺癌影響，預期業績表現將疲弱，且基於固定成本上升，因此下修今明年預估每股盈餘，且因iPhone 業務仍存在不確定性，因此將評等維持「中立」。\n\r\n亞系外資表示，基於疫情影響全球消費性電子展望，尤其今年智慧手機出貨量將下滑，因此下修緯創今明年預估每股盈餘。\n\r\n美系外資認為，緯創法說會釋出的消息是「喜憂參半」，儘管緯創樂觀認為PC、伺服器、智慧裝置全年前景看增，但我們對企業伺服器、PC、iPhone需求則持謹慎態度。此外，緯創雄心勃勃的新資本支出計畫，意味著折舊將升高，進一步引發負債率提高風險。\n\r\n在經歷中國封城抗疫，緯創大陸廠房已於2月10日之後陸續復工，目前中國廠區至3月復工率已達95%以上，惟新冠肺炎持續延燒，印度、馬來西亞、美墨皆受衝擊，也影響緯創當地工廠業務。\n\r\n不過，緯創董事長林憲銘依然看好今年能維持增長動能，尤因疫情帶來遠距辦公、在家工作的需求增長，推助包括筆電、雲端伺服器與含括智慧手機、AIoT智慧物聯網等智慧裝置產品的需求隨之升溫。\n\r\n緯創預期，雖然上半年營運將受到影響走緩，不過在第2季出貨回穩、追上客戶訂單後，第3季後將更進一步回穩，全年營運再向上成長的目標未下修。\n                    美股電子期貨盤下跌，台股午盤過後翻黑，9900點、9800點得而復失，上下震盪263點，終場下跌37點，失守9700點，...                  \n                    台北股市今天開高走低，收盤跌37.44點，為9698.92點，跌幅0.38%，成交金額新台幣1801.6億元                  \n                    美股道瓊大漲1351點，台股早盤一度大漲218點，不過盤中漲幅收斂到百點以內，9900點得而復失。法人表示，台股後續須觀...                  \n                    台積電（2330）在外資終止近期賣超轉為買超下，今（27）日以284元開高，市值回升至7兆3,642.33億元，一度拉升...                  \n                    受到武漢肺炎疫情影響，全球股市一片哀嚎，台股也一度失守10年線與9000點大關，本波最低修正至8523點，所幸央行降息1碼，重貼現率成為1.125%，同時金管會宣布平盤以下禁止放空，鼓勵上市櫃公司參與業績發表會與實施庫藏股，加上國安基金宣布進場護盤，使得台股得以出現止穩反彈。                  \n                    新冠肺炎帶給全球世人無限驚恐，股市也出現百年罕見的崩盤式下滑，所有的事物都是百年一遇的傳奇景象。上周雄獅董事長王文傑先生與我通了電話，他說這是他一生從未見過的景象，他的感受一定比別人強烈。                  \n                    台股昨（26）日持續跌深反彈，部分市場資金轉向基期偏低、具政策救市或執行庫藏股自救等題材的汽車零件、汽車及自行車等三大傳產族群，智伸科（4551）等多檔個股強勢攻高，扛多頭大旗。                  \n                    台股昨（26）日再度上漲連三紅，盤面上華通（2313）、健鼎等印刷電路板（PCB）股表現回神，持續吸金，扮演多方要角。                  \n                    國發基金管理委員會今通過，針對受疫情影響的新創事業，六個月內可以向國發基金申請投資，將採用特別股的方式投資，投資金額以六...                  \n                    全球股市受到疫情衝擊影響擴大，法人表示，目前疫情尚未見到高峰，投資人應提高風險意識，現階段可留意宅經濟及防疫概念股                  \n                    美國疫情擴大，市場憂心疫情持續影響經濟，亞股今天臉綠，台股今天開盤約1分鐘大跌逾240點，但隨後跌勢收斂，暫守9500點...                  \n                    新冠肺炎疫情重創國際金融市場，美股更如同坐「大怒神」一般，動輒千點震盪，不過這段期間，台灣股匯市相對穩定，央行指出，台股...                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/5739/4451110": "緯創凱基97購02（055217），連結標的：緯創（3231），3／27收盤價23.75／-0.25元\n經濟日報提供facebook緯創（3231）去年業績優於預期，加上執行庫藏股激勵，帶動近一周股價大漲，短線漲逾25%。緯創自3月25日至5月24日實施庫藏股計畫，預計買回6萬張，每股買回價格16至30元，這是緯創繼2016年5月13日執行庫藏股後，三年多來再度實施庫藏股。\r\n展望今年，法人說，緯創仍能維持增長動能，雖然上半年將受到新冠肺炎疫情影響，不過在第2季出貨回穩、追上客戶訂單後，第3季將更進一步回穩，全年營運成長目標未下修。\r\n緯創今明兩年合計資本支出將達10億美元，非中國大陸產能占比將達20%至25%，明年提升為50%，區域支援已經成為趨勢，未來不會再有單一生產基地。\r\n因為遠距上班與遠距教學，使得需求增加，緯創布局商用筆電，比較不受景氣影響。今年智慧裝置產品業績也可望較去年成長。雲端伺服器市場也是今年看好的動能之一，隨著資料傳輸量不斷增加，這些都需要伺服器在後端支援，緯創來自企業端及雲端資料中心端的兩大伺服器需求不小。\r\n權證發行商表示，在股市趨向穩定後，法人資金將再尋求具業績成長的個股，投資人可挑價平且百日天期以上的認購權證，參與跌深後的反彈行情，例如，緯創凱基97購02（055217 ）。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4444034": "鴻海與緯創的印度廠暫時停工。 （路透）facebook新冠肺炎疫情擴大，印度總理莫迪在台北時間25日凌晨2時30分宣布全國封鎖三周，以阻止疫情蔓延。鴻海與緯創在印度的工廠也暫停營運，兩家印度工廠主要生產部分iPhone舊機款。 經濟日報／提供facebook\r\n鴻海昨（25）日發表聲明強調，鴻海印度廠區配合印度政府全國防疫政策，即日起暫停運作至4月14日，後續復工時程會依政府公告而定。緯創表示，印度廠區會配合當地政府政策，同時以保護員工健康為第一優先，將停止運作21天，並等待政府後續通知復工時程。\r\n法人指出，鴻海去年10月起在印度生產iPhone XR等高階機種，並以內銷為主，未來可能在當地組裝iPhone 11系列，鴻海旗下富智康（FIH）也在印度設立手機組裝廠多年，專注非蘋手機製造，客戶包含小米等品牌。\r\n至於緯創，2017年起在印度南部班加羅爾生產iPhone SE機種，目前也生產舊款的iPhone 6s和iPhone 7等，今年以來還新增iPhone印刷電路板（PCB）組裝業務，除了iPhone，緯創在當地還有醫療器材、物聯網（IoT）應用，電信運營商的閘道器（Gateway）等產品。\r\n消息人士指出，緯創第二座iPhone工廠距離班加羅爾約65公里，原預計4月投入營運，生產 iPhone 7和iPhone 8，部分手機還將出口，這座工廠估計每年生產最多800萬支智慧手機。\r\n緯創日前公告，為擴充產能，印度子公司Wistron InfoComm Manufacturing（India） Private Limited相關設備之投資金額，擬由原不超過3,600萬美元，變更為不超過7,600萬美元之額度取得設備。\r\n印度總理莫迪24日宣布進入為期三周的全國封鎖，以遏制新冠肺炎疫情蔓延。他在全國電視演說中表示：「如果我們聽取衛生專家的意見，我們知道21天對於打破傳染周期至關重要。」\r\n印度正在努力抑制疫情引發的經濟和健康衝擊，迄今為止，該病毒已在印度感染519例，造成九人死亡。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://finance.technews.tw/2020/03/10/wistron-february-revenue/": "緯創公告 2 月營收 448.63 億元，月減 25.83%、年減 21.09%，為多年來單月新低，主因受到武漢肺炎疫情影響，除了顯示器之外的各產品線皆較 1 月下滑，展望後市，緯創指出，3 月隨復工率回到常軌，預期筆電、伺服器出貨月增五成，桌上型電腦較上月倍數成長，顯示器則估月增個位數，整體 3 月出貨可望較上月好轉，目前第二季展望還不明朗，不過目前客戶都未下修展望，後續要待供應鏈完全恢復之後，才能確認後續市場需求。緯創 2 月營收 448.63 億元，月減 25.83%，年減 21.09%，為多年來單月新低，主因受到武漢肺炎疫情影響，除了顯示器之外的各產品線皆較上月下滑；其中筆電 2 月出貨量 85 萬台、月減 15 萬台，伺服器出貨 12 萬台、月減 4 萬台，桌上型電腦出貨 60 萬台、月減 30 萬台，顯示器出貨 60 萬台持平上月。緯創指出，3 月隨復工率回到常軌，預期筆電、伺服器出貨月增五成，桌上型電腦較上月倍數成長，顯示器則估月增個位數，整體 3 月出貨可望較上月好轉。整體第一季緯創筆電出貨預期季減三成以上，除了 2019 年第四季基期較高之外，疫情影響也是因素之一，其他產品線第一季出貨季減雙位數幅度，但不到三成。緯創中國產能目前平均復工率約六成上下，預期 3 月可恢復往常季節性需求，產能供給達近 100%；而觀察緯創上游供應鏈整體復工率目前低於五成，不過 3 月也會逐步恢復。緯創指出，目前第二季展望還不明朗，不過目前客戶都未下修展望，後續要待供應鏈完全恢復之後，才能確認後續市場需求。不過疫情發生前預期今年整體營運表現可望較 2019 年更佳目標未改變，不排除上半年受到供應鏈不順影響的部分，有機會在下半年補上迎來需求。至於海外產能規劃，預期越南廠今年下半年開始建廠，目標 2021 年上半年投產，產品會以 PC 為主，未來會視客戶需求可能加入 IoT 產品。（本文由 MoneyDJ新聞 授權轉載；首圖來源：緯創）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://buzzorange.com/techorange/2020/03/24/wistron-digital-transformation/": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n《點擊右下方播放鍵，馬上收聽對談精彩內容》您也可在以下平台收聽：SoundOn、Apple Podcasts本集收聽重點 \n♦ 3:40 製造業兩大挑戰 \n♦ 7:11 緯創全員轉型 2 關鍵 \n♦ 8:36 精選合作夥伴 \n♦ 11:06「領導者」決定成敗 \n♦ 12:36「老師傅」經驗不可或缺 \n♦ 14:17 雲端升級注意 2 面向 \n♦ 19:09 AI 不是萬靈丹 \n♦ 25:58 緯謙科技的三種角色 工廠智慧化時代來臨，製造廠因應多變市場需求，積極導入數位解決方案，以最具成本效益的方式提升產能。緯創資通是全球各大筆電、桌上型電腦、伺服器品牌的重量級代工廠，電子製造能力位居世界尖端，旗下緯謙科技則吸收緯創製造經驗，從公有雲與混合雲架構的角度推出智慧化解決方案，針對不同轉型挑戰量身打造最適化的應用系統。微軟物聯網亞太創新中心總經理葉怡君指出，緯創集團的數位轉型與智慧化策略，對台灣製造業具有指標性意義： 「製造業導入數位轉型方案效益不僅限於產品品管，而是要利用數位科技，幫助業者進行更敏捷的全球維運佈局，以及提升服務價值。」本集節目中，葉怡君特別邀請緯謙科技總經理夏志豪，暢談緯創集團在數位轉型、智慧製造的佈局心法，並由此剖析緯謙科技於市場的定位與未來佈局策略。 從全球製造市場的趨勢來看，葉怡君說明這兩年製造供應鏈的變化既深且快，產業外部是中美貿易戰開打，內部則是業界對智慧化的龐大需求；而面對這兩大衝擊，緯創集團如何看待並因應這些變局？ 夏志豪首先點破緯創集團這幾年觀察，製造業需要克服的兩大挑戰：📌 挑戰 1. 只追求 ROI 已經不夠了 製造業第一個會碰上的迫切挑戰即是產線效率的提升與進化。緯創的製造基地遍布全球，電子產品代工毛利偏低，提生產線效率成為這類型製造業的生管重點，過去製造廠房與產線都以人力製造為主，尤其是生產規模最大的中國，更聘僱了大量勞工。儘管產線流程經過不斷調整，夏志豪發現傳統生產模式的效率幾乎已達極致。📌 挑戰 2.  生產需要彈性且少量多樣 過去，緯創客戶的訂單數量都是百萬起跳、量大且樣少的訂單，只要管理者將產線調整成最佳化生產模式，工廠就可以有穩定的大量產出。不過近幾年製造市場開始變化，手機、筆電的需求量仍大，但迭代速度加快，另外消費市場變遷，導致訂單種類偏向少量多樣。夏志豪表示：「要滿足快速迭代與少量多樣需求，產線必須具備快速換線的彈性，這也對緯創的製造系統帶來挑戰。」 📌 策略一：內部架構調整，從高層發起行動 緯創因應局勢挑戰，採取「全員轉型」思維做轉型佈局，聯合各個子 BU 與集團高階主管、外部合作夥伴等三方資源推動數位轉型。夏志豪點出從緯創的實踐經驗中，點出 從  高 階管理層推動數位轉型可以使轉型動能、目標增強  ，他說：「我們就是從上層執行長、各 BU 總經理開始，由上而下的貫徹，目標是將緯創從單純的製造生產商轉型為科技服務供應者。」 葉怡君也點出企業普遍的轉型盲點：「 很多企業都將數位轉型的責任全權交給  IT 部門，但其實數位轉型牽涉到組織變革，如果領導者自己不參與，轉型很難成功。」 「緯創的轉型與組織變革，一開始就是動員集團內的所有部門。」夏志豪以去年緯創與微軟合辦的數位流程解決方案活動「微軟 — 緯創 Teams 黑客松」為例，參與的團隊不只是  IT 部門，財務、業務、甚至是遠在歐洲的捷克廠都前來參加，由此就可以看出緯創集團對數位轉型的熱烈氛圍。對於組織變革，緯創於內部也成立「數位轉型辦公室」，並設置數位長、資訊長等高層職務，從上至下帶領集團前進數位轉型之路。📌 策略二：轉型不用單打獨鬥，找外部夥伴來分工 葉怡君指出：「 企業流程系統成功數位化，很大時候也跟企業是否能找尋外部資源，備足數位化能力高度相關。」緯創即導入微軟 Office 365，透過外部協助大力補強企業的數位化能力。緯創透過雲端工具創造更大轉型效益、延伸產品價值，拓展不同類型的服務廠商合作機會，在既有的硬體製造業務上加入服務，創造出新的商業模式。夏志豪指出緯創的智慧製造推動，有一個最強的驅動力來自於全球各事業處為滿足客戶需求的壓力而產生的的智慧轉型自覺，葉怡君也補充：「 從客戶與市場需求回推所產生的轉型策略，將有效的進一步促進 IT 與 OT 的緊密協作。」夏志豪指出緯創的製造部門非常優秀，裡面不乏各種領域的老師傅與資深技師，這些師傅久處於製造現場，對  OT 系統非常熟悉，「我們的智慧化系統導入都要靠他們，才能順利完成。」 除了  OT 領域的高度專業外，緯創這些職人們的觀念也都與時俱進，「非但不會排斥智慧化，反而認為學習新技術，協助自身工廠智慧轉型是他們的使命。」因此緯創的轉型不會只來自上層命令，更多是同仁們的自發性行為。過去工廠判斷產量的最大依據是從機房的效能決定，然而這不僅反因為果，失去工廠產能提升的動力，更限制了 IT 基礎建設的應用發展。夏志豪指出，面對智慧化需求，機房建置思維需要改變，並建議從兩大面向開始。📌 第一：依照客戶需求建置 IT 設備 IT 基礎建設是為了滿足市場需求而存在，因此企業在設計 IT 架構時應跳脫有多少資源做多少事的思維，而是依照客戶需求彈性變動 IT 建設。夏志豪建議在設計架構時，相關 IT 人員需從需求、應用面向出發。拿緯謙科技舉例，緯謙科技從過去代理商身份轉化為微軟與客戶之間的橋樑，透過深度了解客戶痛點，將微軟各種垂直應用 IoT 服務與緯謙科技的專業知識整合為完整的解決方案，為客戶打造符合應用需求的機房架構。📌 第二：了解客戶是系統建置第一步 每個產業的 IT 需求不同，光是製造業中就有很多類別。夏志豪強調，「Know your customer，並且要深度的去了解客戶」。舉例來說，緯謙科技在協助製造業建置 IT 系統前，先了解客戶的業務特色、釐清系統功能的需求來源，再開始動工，唯有如此才能建構出貼身合用的平台。在緯創集團中，緯創專職生產製造，緯謙科技則聚焦於各垂直領域解決方案的提供，過去緯謙科技的主要業務是代理微軟  Azure 之類的軟體工具，「不過在這幾年智慧化趨勢下，我們的角色已經開始轉變。」夏志豪 表示，智慧化成為各類型企業的重要策略，而不同領域業者對智慧化系統的架構與功能各不相同，為了滿足差異迥異的需求，微軟推出因應特定領域功能的 PaaS（Platform as a service，平台及服務），緯謙科技再於各類型  PaaS 上，附加過去在製造、醫療等領域的專業知識，設計出最適合的智慧解決方案，簡化系統難度，縮短上線時間。 除了結合微軟智慧化平台與自身在特定領域的專業外，夏志豪指出緯謙科技在智慧製造領域的另一個優勢是經驗，而這個經驗來自緯謙科技長期協助緯創全球製造處，打造智慧化系統所累積而成。「緯創的製造規模不僅龐大而且多元，裡面師傅早已遭遇並解決了各種問題，而這些經驗就成為緯創與緯謙科技最重要的寶藏。」這些經驗讓緯謙科技的團隊完整掌握智慧化系統的功能意義與導入步驟，進而協助客戶釐清問題，並以正確有效率的方式，建構智慧製造系統。 夏志豪以緯創親身經驗說明： AI 不是萬靈丹，不要為了技術而做技術，反而陷入轉型陷阱。他說：「企業的組織、流程、系統差異極大，所需要的解方也各不相同，有些問題只需要清洗數據或用  BI 就可以解決。」因此葉怡君與夏志豪都指出，「 AI 只是解決問題的工具，不是所有痛點的萬靈丹。」企業要做的是先釐清問題與需求所在，才能打造出有意義的系統。至於緯謙科技未來的市場定位和策略走向，夏志豪指出智慧化服務仍會是重點。緯謙深耕台灣多年，在台灣各地都有專業團隊提供諮詢服務，同時也跟微軟這類全球大型數位化企業合作，因此未來會積極鏈結兩方，把世界尖端的技術帶給台灣廠商，台灣廠商也可透過智慧轉型厚植競爭力走向全球市場。另外針對資源有限的中小企業，緯謙科技則會將過去在特定領域所累積的經驗，結合微軟的雲端平台，降低中小企業的導入負擔，打造出專屬此一族群的數位化架構。協助企業完成數位轉型後，緯謙科技則計畫將成功經驗輸出至東南亞市場，協助各地企業完成轉型。利用數位科技，製造業領導者可進行更敏捷的全球維運佈局與提升服務價值。領導者需要成為組織內數位轉型的發起人，從上而下貫徹轉型決心並在企業內形成氛圍，讓轉型順利完成。EP. 1    戰略篇：想談智慧製造，你真的有善用數據嗎？\nEP. 2   戰略篇：導入智慧製造的 5 個關鍵大哉問（上）\nEP. 2   戰略篇：導入智慧製造的 5 個關鍵大哉問（下）\nEP. 3   戰術篇：智慧工廠的資安治理怎麼做？\nEP. 4   戰術篇：解密新南向市場智慧製造 4 大發展關鍵 \nEP. 6   戰技篇：IT、OT 高效整合核心 2 招 ▌【Cathy 陪你打造智慧工廠】戰術篇：智慧工廠的資安治理怎麼做？\n▌微軟把 AI 跟 IoT 中心設在台灣，還要攜手新創將「智慧城市」推向全球！\n▌【Cathy 陪你打造智慧工廠】戰略篇：導入智慧製造 5 個關鍵大哉問 \n▌【張育寧的主筆嗨賴】微軟不只賣 Office！你不知道的製造智慧化 Microsoft insight\n▌【Cathy 陪你打造智慧工廠】戰略篇：你真的有善用數據嗎？ ",
    "https://news.cnyes.com/news/id/4457082": "代工大廠緯創 (3231-TW) 今 (24) 日宣布，將祭庫藏股護盤，擬買回 6 萬張庫藏股，買回期限為 3 月 25 日至 5 月 24 日，買回區間為 16-30 元，若執行率 100%，買回預計最多花費 18 億元。緯創表示，若市價低於所定買回區間價格下限，將繼續執行買回股份，本次預定買回股份占已發行股份約 2.11%，不影響財務狀況及資本維持。緯創董事會今也通過投資子公司議案，包含因應醫療及生技產業發展，擬增資緯創生技 8 億元，在產能設備擴充方面，分別投資德州分公司、昆山子公司 4680 萬美元、6805 萬美元，也變更投資印度子公司從 3600 萬美元提升至 7600 萬美元，取得相關產能設備。緯創 2 月合併營收達 448.62 億元，月減 25.83%、年減 20.13%，創 2016 年 5 月以來新低，展望 3 月，緯創日前預期中國廠區月底可望回到季節性人員、產能需求，3 月各產品線出貨將回到去年同期水準，預估筆電、伺服器出貨量皆有雙位數到 5 成成長，桌機則倍數成長。",
    "https://ec.ltn.com.tw/article/breakingnews/3112244": "爆印度總理莫迪24日晚間宣布，午夜起「全國封鎖」21天。（歐新社）〔記者卓怡君／台北報導〕因應武漢肺炎疫情，印度總理莫迪宣布封鎖全國3週，在此期間工廠一律停工，緯創表示，公司配合當地政府的防疫措施，以及保護同仁的立場，目前廠區配合停工。　緯創在印度的工廠主要負責組裝蘋果舊款iPhone，提供印度內需市場所用，看好印度市場發展，緯創在印度積極擴廠，緯創董事會最近剛通過加碼投資印度子公司，從原先3600萬美元提高至7600萬美元，用於取得相關產能設備，增加產線，印度新廠將負責智慧型手機、AIoT相關智慧裝置產品組裝業務，法人預估，因印度防疫措施，恐影響緯創短期生產與新廠進度。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
}