{
    "https://news.cnyes.com/news/id/4342445": "第6款1.發生變動日期:108/06/202.舊任者姓名及簡歷:董事：楊吉祥 (龍翩真空科技股份有限公司董事長)董事：陳景龍 (龍翩真空科技股份有限公司董事)董事：陳天恕 (龍翩真空科技股份有限公司董事)獨立董事：陳中河 (龍翩真空科技股份有限公司獨立董事)獨立董事：賀方涓 (龍翩真空科技股份有限公司獨立董事)監察人：彭文章 (龍翩真空科技股份有限公司監察人)監察人：黃添榮 (龍翩真空科技股份有限公司監察人)監察人：鄒炎崇 (龍翩真空科技股份有限公司監察人)3.新任者姓名及簡歷: 法人董事：主吉投資有限公司(不適用) 法人董事：新榮發投資有限公司(不適用) 法人董事：廣曆投資股份有限公司(不適用) 董    事：彭文章(龍翩真空科技股份有限公司監察人) 獨立董事：賀方涓(龍翩真空科技股份有限公司獨立董事) 獨立董事：唐明良(龍翩真空科技股份有限公司薪資報酬委員會委員) 獨立董事：吳梓生(群展國際法律事務所主持律師)4.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿5.異動原因:任期屆滿全面改選，因應本公司設置審計委員會取代監察人之職權。6.新任董事選任時持股數: 法人董事：主吉投資有限公司    /2,683,750股 法人董事：新榮發投資有限公司  /1,659,000股 法人董事：廣曆投資股份有限公司/  525,000股 董    事：彭文章/756,750股 獨立董事：賀方涓/      0股 獨立董事：唐明良/      0股 獨立董事：吳梓生/      0股7.原任期（例xx/xx/xx ~ xx/xx/xx）:105/06/27~108/06/268.新任生效日期:108/06/209.同任期董事變動比率:全面改選不適用。10.其他應敘明事項:無。",
    "https://news.ltn.com.tw/news/life/breakingnews/2432896": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆龍翩真空科技公司外籍員工疑吸入過多正乙烷，致身體不適，消防人員將患者送醫治療。（記者歐素美翻攝）〔記者歐素美／台中報導〕台中港加工區的龍翩真空科技公司今天下午有兩名外籍勞工，因吸入過多正己烷昏倒，台中港務消防隊獲報將兩人送往童綜合醫院治療，院方表示，兩人全身無力、頭暈，目前留院觀察中，龍翩公司拒絕記者採訪及說明情況；據了解，正己烷為無色揮發性液體，主要用於除污清潔等，若瞬間吸入過多可能導致頭暈、頭痛、胸悶及麻醉等症狀。龍翩公司主要從事高真空鍍膜機的生產製造、研發、銷售及維修保養，今天下午2點半左右，越南籍斐姓男員工（36歲）及團姓男員工在作業時突然昏倒，經該公司通報119，台中港消防隊南堤分隊、防風林分隊出動前往救援。請繼續往下閱讀...據了解，2人均疑似於工作中，以化學物品稀釋劑清潔擦拭機具，因一時吸入過量揮發性物質，致身體不適昏倒；該公司稱兩人是作業時吸入過量酒精，致身體不適，送往童綜合醫院治療。院方表示，兩人是吸入過多正己烷，致出現全身無力、頭暈，目前留院觀察中。院方表示，正己烷為一種由原油提煉出的化學物質，純正己烷無色且具有輕微異味，除易燃特性，蒸氣並具有爆炸性，一般用於實驗室中，多數工業用的正己烷都混有類似溶劑，主要用以提煉如黃豆等作物中的植物油，或作為印刷、紡織品、家具及製鞋產業中的清潔劑。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n三峽污水下水道工程傳意外 工人墜落3樓深立坑板橋冷凍工廠氨氣外洩 現場人員緊急疏散防疫下一戰　夏季抗暑怎麼辦？嘉義下水道作業意外 2工人缺氧昏迷送醫不治中國煉鋼廠驚傳1500℃鋼水噴濺意外 當局：15傷\n                    武漢肺炎逾3.3萬死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎》加強管制 全台醫院新規定看這裡！（不斷更新）                                    \n                    武漢肺炎》國內再添1死 40多歲奧捷團領隊不治                                    \n                    確診突破300例！ 國內再增8例、新增2人死亡                                            \n 2020年3月30日‧星期一‧庚子年三月初七日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "https://finance.technews.tw/2017/09/23/tw-invisible-optics-companies/": "總市值逼近 9,000 億元的台中光學聚落，產出不少股王與飆股，而支撐這些股王和飆股的背後，其實還有不少螞蟻雄兵。國內真空蒸鍍設備龍頭龍翩真空、全球第三大車用鏡頭廠合盈光電、全球第三大玻璃研磨機廠商邁鈞機械等，這些堪稱隱形冠軍的廠商，不僅一路見證台灣光學產業的興衰，如今在台中的光學聚落中也佔有舉足輕重的地位。而這 3 家公司未來極具成長潛力，值得投資人密切關注。\n本篇文章將帶你了解 :藏身台中光學聚落的隱形冠軍，龍翩真空、合盈光電、邁鈞機械各擁一片天\n\n\n\n\n\n\n這篇文章為深度內容，只有加入會員可以觀看\n升級會員讓您暢讀無阻，即可查看此文章完整內容\n\r\n\t\t\t\t立刻加入我們吧\r\n\t\t\t\n\n\n\n\n\n\n科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://money.udn.com/money/story/11074/3982986": "上周台股先跌後漲，興櫃收漲數不及60家，但買盤集中強勢股，帶動有六檔個股上周漲幅達到一成，包括尚化（4738）、耀登、博錸、亞洲藏壽司、力士科技及奇鈦科，表現領先。\n經濟日報提供facebook上周漲幅入列興櫃前十，還有上漲7.1%的瑞興銀行、6.7%的唯數和龍翩真空，以及漲幅5.5%的經絡動力。\r\n尚化自大同集團傳出利空，股價低檔震盪，短線漲幅雖超過兩成，但股價僅從3元回彈到3.5元。日前尚化公告7月營收2,243萬元，月增1.4%，年增2.8%。\r\n耀登受惠盤面5G題材發酵，股價進一步飆上46元；累計自去年11元低點以來，耀登翻漲四倍。\r\n博錸日前宣布私募引進東京電化集團，深化雙方合作關係。預計9月交易完成後，電化將持有博錸33.4%的股權，成為單一最大股東。博錸此次預計現金增資發行33,113,000股，發行價格擬訂22.5元，三年內不得自由轉讓。以8日收盤價17.6元推算，溢價幅度仍有27%。\r\nMOSFET概念股的力士科技，公告將於8月27日除息，每股派發2.8元現金，共計派發7,000萬元股利，9月24日發放。\r\n奇鈦科今年股價一度攻80元，但近兩月驟跌至50元，上周回彈到59元；上半年奇鈦科營收不俗、有7.4億多元，年增25%，公司已送件申請上櫃，預計年底前掛牌。唯數聯合旗下《雲裳羽衣》、《霹靂無雙》等人氣手遊，於七夕舉辦系列慶祝活動；凡於活動期間完成指示，可開啟新任務並獲得限定獎品，遊戲人氣看升。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4345675": "第6款1.發生變動日期:108/06/252.選任或變動人員別（請輸入法人董事、法人監察人、獨立董事、自然人董事  或自然人監察人）:自然人董事、獨立董事3.舊任者職稱、姓名及簡歷: 董事:陳繼明  / 國碩科技董事長 董事:陳繼興  / 國碩科技董事 董事:陳素惠  / 國碩科技董事 董事:謝金原  / 國碩科技董事 董事:陳文治  / 國碩科技董事 董事:魏德和  / 國碩科技董事 獨立董事:簡瑞耀 / 龍翩真空科技股份有限公司技術長 獨立董事:陳俊良 / 聯萌科技股份有限公司資源運籌處資深處長 獨立董事:王明郎 / 中華大學工業管理學系副教授4.新任者職稱、姓名及簡歷: 董事:陳繼明  / 國碩科技董事長 董事:陳繼興  / 國碩科技董事 董事:陳素惠  / 國碩科技董事 董事:謝金原  / 國碩科技董事 董事:陳文治  / 國碩科技董事 董事:黃文瑞  / 碩禾電材總經理 獨立董事:簡瑞耀 / 龍翩真空科技股份有限公司技術長 獨立董事:陳俊良 / 聯萌科技股份有限公司資源運籌處資深處長 獨立董事:王明郎 / 中華大學工業管理學系副教授5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「逝世」或「新任」）: 任期屆滿6.異動原因:董事任期屆滿全面改選7.新任者選任時持股數: 董事:陳繼明    6,995,655股 董事:陳繼興    1,291,801股 董事:陳素惠    5,559,199股 董事:謝金原    1,414,251股 董事:陳文治      824,668股 董事:黃文瑞    1,771,777股 獨立董事:簡瑞耀        0股 獨立董事:陳俊良        0股 獨立董事:王明郎  40,531股8.原任期（例xx/xx/xx ~ xx/xx/xx）:105/6/23~108/6/229.新任生效日期:108/6/2510.同任期董事變動比率:全面改選不適用11.同任期獨立董事變動比率:全面改選不適用12.同任期監察人變動比率:不適用13.屬三分之一以上董事發生變動（請輸入是或否）:是14.其他應敘明事項:無",
    "https://www.chinatimes.com/realtimenews/20190504000009-260410": "興櫃市場不同於上市上櫃市場，成交量能相對偏低，存在著流動性風險，且沒有信用交易、漲跌幅限制，資訊透明度也不如上市櫃公司，但是，也正因為如此，較有機會存在相對被低估的可能，除了從產業前景下手外，即將全數公告的年度財報，將可提供完整資訊，是投資人挖掘出具潛力績優股的好機會。年報檢視營運能力今年初掛牌的緯穎，是去年興櫃的大黑馬，營收年增逾倍、獲利年成長三．六倍，不過股價已於去年年中衝高至六二○元，又今年伺服器上半年景氣相對較低，蜜月行情並不如預期，然而去年底掛牌的特化大廠南寶，在營運相對低迷時掛牌，近期最高股價較承銷價大漲逾一倍，表現相對亮眼。除了南寶之外，全球高壓鋼瓶龍頭廠元翎精密，同樣也是在興櫃市場飽受壓抑，直到接近轉上市的時間點，股價一飛沖天、漲幅約為一倍；鋰高分子電池的興能高，去年掛牌前股價最低僅二四．九九元，然受惠於真無線耳機等需求升溫，從承銷價十八元一路攻高到七五元，蜜月行情同樣剽悍。股價上漲的時間點，有可能在興櫃市場時就已經先行發酵，也可能在轉上市或上櫃時發生，或掛牌沉澱籌碼後再展開蜜月行情，股價表現除了籌碼面因素外，重點還是在於基本面未來展望，搭配陸續出爐的年報，除了知名度較高的公司外，獲利表現較佳、本益比與評價仍屬偏低的企業，也都值得持續追蹤。閥門龍頭廠捷流閥業，以自有品牌行銷國際。近年營運自谷底向上攀升，去年上半年獲利已超過一七年全年總和，預期全年有機會倍數成長。公司為進行垂直整合、降低生產成本，新建桃園觀音廠生產上游關鍵材料，預期於第三季正式量產，首季營收年增逾三成，在營收成長、成本降低下，全年獲利將可望優於去年，或將挑戰一個股本。承攬高科技產業無塵室及機電空調之統包工程的洋基工程，主要客戶包括台積電、力晶、大立光、華通、精材等。去年營收年增率為十．二七％，稅後純益五．四二億元，較前一年度成長近三四％、ＥＰＳ為十九．○八元，而今年首季營收達十四．九六億元，年增率達一．三四倍，且逼近去年上半年九成，全年展望持續看俏。駐龍、錢櫃股價創高生產民用大型飛機機身結構零組件、大型飛機引擎結構零組件、特殊模治具及航太特殊製程服務的駐龍，是台灣三家獲得波音認證的航太零組件製造廠之一，雖然波音的737 MAX因兩起空難而停飛，第一季財報獲利下滑二一％，不過由於供給吃緊狀況仍未見改變，因此其實並不影響駐龍營運表現。駐龍透過波音轉投資的美國勢必銳（Spirit AeroSystem Inc）供貨給波音，波音占整體營收比重高達六○％，另也透過法國賽峰集團供應空中巴士。而在國內「國機國造」正如火如荼展開，駐龍已取得漢翔三階段簽約，並於去年下半年起陸續出貨，在國內外需求持續暢旺之下，駐龍營收持續穩定成長。二○一七年駐龍營收為五．六四億元、稅後純益一．五億元，而去年營收年增四八．八％至八．三九億元，稅後純益則是成長六成來到二．四億元、ＥＰＳ八．○一元，而今年首季營收二．一七億元，較去年同期成長三二％，在訂單持續吃緊下，全年營運展望持續樂觀，法人預期獲利將有機會挑戰一個股本。龍翩為國內真空蒸鍍設備龍頭廠、全球排名第五，包含股王大立光、玉晶光、今國光、亞光等都是客戶，去年ＥＰＳ三．七七元，將配發現金股息三元，縱然首季營收下滑，不過隨著多鏡頭智慧手機、車用鏡頭與人工智慧等推波助瀾，未來營運依舊相當值得期待。（全文未完）※全文及圖表詳見《先探投資週刊2037期》(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20170913003666-260410": "龍翩真空 光學大廠都是它的大客戶採訪當天，記者抵達位於台中最西邊梧棲區中港加工出口區的真空蒸鍍設備廠龍翩真空廠區時，董事長楊吉祥正與客戶洽談、總經理陳景龍也忙著與客戶測試機台，兩個人都忙到不可開交，一時之間，竟全都抽不出身來受訪。財務經理吳存仁來接待我們時，一臉無奈地苦笑說，「真的很抱歉！最近楊董與陳總真的比較忙。」詢問這段時間，能讓兩位創辦人忙到如此焦頭爛額，是多大的生意？吳存仁坦言，「最近很多手機品牌商的雙鏡頭產品要推出，因此（鍍磨機）機台拉貨的狀況比較顯著。」在光學聚落中，龍翩真空是名聲響亮的鍍膜機台製造商，全球排名第五。包括大立光、玉晶光、今國光、亞洲光學等在內的光學鏡頭廠都是它的大客戶。龍翩真空讓客戶埋單的本事，就是鄰近光學鏡頭廠，可以就近與客戶密集討論所需機台的規格，因此可以生產出媲美昭和真空、光馳等日本鍍膜機大廠生產鍍膜機的性能，但價格少兩成以上。「客戶曾經同時拿我們的機台與日系機台做測試，結果鍍膜機的速度、均勻度等都一樣。」吳存仁信心滿滿地說。創辦龍翩真空之前，楊吉祥、陳景龍兩人是一家日系鍍膜機廠商的同事，每天幫光學聚落內的光學鏡頭廠維修日本鍍膜機台，經年累月下來，幾乎每家光學鏡頭製造商都很熟識這兩位創辦人。1991年，當工研院決定將鍍膜機台技術對國內業者術移技轉時，楊吉祥、陳景龍取得授權後，就在台中港關連工業區創辦一家鍍膜機公司祥洲真空，成為龍翩真空的前身。○四年，整座廠房搬移至中港加工出口區後，才更名為龍翩真空。當年協助楊吉祥、陳景龍完成技轉的工研院光電所課長簡瑞耀，現在也擔任龍翩真空的董事；另一位工研院光電元件與系統組組長賀方涓，目前也擔任獨董一職。當時，楊吉祥、陳景龍要創辦祥洲真空時，資金全靠光學聚落內的各家光學鏡頭廠金援。「經常幫忙光學鏡頭廠維修，培養出好交情，兩位創辦人在業界的人緣很好，所以一說要創業，光學鏡頭廠的老闆都願意投資。」吳存仁笑說。這也是現今龍翩真空廠房緊鄰今國光的最大原因，因為當年最幫忙的就是今國光創辦人暨董事長陳慶棋。情義相挺至今，今國光後來赴中國東莞、江蘇設廠，龍翩真空也在周邊設廠支援。【更多精彩內容，請見《財訊雙週刊》】(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.ltn.com.tw/news/society/paper/1202588": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆龍翩真空科技公司外籍員工疑吸入過多正乙烷，致身體不適，消防人員將患者送醫治療。（記者歐素美翻攝）〔記者歐素美／台中報導〕位於台中港加工區、從事高真空鍍膜機生產研發的龍翩真空科技公司，昨有兩名外籍移工作業時吸入過多正己烷昏倒，兩人被緊急送往童綜合醫院治療，院方表示，兩人全身無力、頭暈，留院觀察。據了解，兩人疑似在工作中，以化學物品稀釋劑清潔擦拭機具，因一時吸入過量揮發性物質，致身體不適昏倒。不過，龍翩公司拒絕記者採訪及說明情況。請繼續往下閱讀...龍翩公司主要從事高真空鍍膜機的生產製造、研發、銷售及維修保養，昨下午2點半左右，越南籍斐姓男員工（36歲）及團姓男員工（29歲）在作業時突然昏倒，經該公司通報119，台中港消防隊南堤分隊、防風林分隊出動前往救援。正己烷一般只用於實驗室中，多數工業用的正己烷都混有類似溶劑，主要用以提煉如黃豆等作物中的植物油，或做為印刷、紡織品、家具及製鞋產業中的清潔劑。院方表示，正己烷為無色揮發性液體，主要用於除污清潔等，若瞬間吸入過多，可能導致頭暈、頭痛、胸悶及麻醉等症狀。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    北市大直板信銀行遭搶80萬元 保全腿部中彈                                    \n                    眼科名醫偷吃3女 妻整理遺物發現性愛照提告                                    \n                    5萬元債務釀槍擊1死1傷 高市警帶回1嫌偵訊                                            \n\n                    北市大直板信銀行遭搶80萬 搶匪疑持長槍、開贓車                                     2020年3月30日‧星期一‧庚子年三月初七日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
}