{
    "https://udn.com/news/story/7253/4454506": "仁寶電腦今天公布2019年營運成果，合併營收達 9,804.42 億元，年增 1%，在持續改善產品組合及提升效率的努力下，合併營業淨利為 105.86 億元，年增 14%。扣除業外及所得稅費用後，稅後純益為 69.56 億元，每股 盈餘 1.60 元。該公司董事會亦通過年度盈餘分配案，決議每股配發現金股利 1.20 元，相當 於 75%配發率。\n\r\n仁寶2019年第四季合併營收為 2,675.23 億元，季增 7%，成長動能主要來自於智慧裝置產品。 受惠於效率改善及營運規模提升，合併營業淨利為 30.86 億元，較前一季成長 28%，亦較去年 同期成長 15%。扣除業外及所得稅費用後，稅後純益為 20.14 億元，單季每股盈餘 0.47 元。\n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    大盤8523低點反彈近1500點到9955，就幅度上來講，再漲200~300點，就到達這波下跌幅度的一半，這裡也是大盤月線的位置，因此我估計大盤在10000~10250之間的這個位置，壓力會比較大。                  \n                    PCB族群欣興、台郡雙雙遭外資降評，欣興近兩日股價相對抗跌，台郡今天則續跌，而台郡並未執行第一階段庫藏股，市場靜待第二階...                  \n                    鈺太科技(6679)為MEMS麥克風封裝大廠。有別於現有MEMS麥克風聲孔位置在上聲孔(Top-Port)及下聲孔(Bottom-Port)兩種。                  \n                    鴻海公布去年每股純益（EPS）達8元，獲利表現創新低，近期還飽受新冠肺炎影響。外資圈最新評論，包括瑞士信貸、摩根大通和麥格理都重申買進及目標價，但滙豐降到「持有」，目標價僅75元；大和雖維持「加碼」，目標價降到82元。                  \n                    東元大股東寶佳資產提案辦理現金減資，東元表示，目前不宜辦理現金減資，並決定辦理2億股額度內私募普通股或特別股，充實營運資...                  \n                    毅嘉（2402）公布2019年稅後每股獲利（EPS） 0.74 元，創五年新高，並釋出對今年展望樂觀的看法，公司認為隨著...                  \n                    仁寶（2324）總經理翁宗斌昨（30）日表示，第1季個人電腦（PC）與非PC整體出貨量將季減逾三成，主要是受到新冠肺炎疫情影響，但第2季將大幅增長，主因商用筆電需求增加，上半年希望PC能維持去年出貨水準，今年全年PC出貨量希望維持去年水準，毛利則逐季往上。                  \n                    寬宏藝術（6596）昨（30）日公告去年全年營收達16.12億元，稅後純益2.24億元，年增逾六倍，每股純益8.03元，董事會決議將配發現金股利4.5元。                  \n                    工業電腦廠新漢（8234）董事會通過2019年合併財報，去年全年營收為72.13億元，突破70億元大關，也創歷史新高、年增9%，歸屬母公司稅後純益2.27億元，年增33%，為近五年高點，每股純益1.61元，也為近三年高點。                  \n                    仁寶（2324）總經理翁宗斌昨（30）日表示，今年資本支出維持50億至70億元，主要是擴充非中國大陸生產、新產品開發及提升生產效率，隨著客戶要求增加非大陸產能比重，將有利降低紅色供應鏈的威脅。                  \n\n\n\n\n\n",
    "https://udn.com/news/story/7251/4451286": "\r\n科技廠商法說會本周聚焦印刷電路板大廠欣興、筆記型電腦等電子產品大廠仁寶，與工業電腦樺漢，相關大廠展望將成為今年上半年科技業景氣風向球。\r\n欣興法說會明（30）日舉行，公司並已於27日公布預定對去年獲利配息1.1元，去年淨利約32.59億元，年增約91%，去年每股純益（EPS）約在2.24元，較前一年度1.15元成長。至於扣除去年前三季21.8億元，去年第4季淨利則約10.79億元，季減14%，但年增約43.3%。\n經濟日報提供因應市場需求成長所需，欣興也在27日公布緊急追加五年期的資本支出計畫，從200億元提高到285億元用於擴增高階IC覆晶載板廠。\r\n仁寶也於明日舉行法說會，並公布2019年財報，法人將關注該公司在中國大陸的復工狀況，以及今年的訂單展望，是否受到新冠肺炎疫情的影響。\r\n仁寶2月營收395.10億元，月減36.0%，年減27.3%，今年前兩個月營收1,012.76億元，年減18.6%。仁寶表示，2月筆電出貨160萬台，較1月的250萬台，減少90萬台，或衰退36%，主要是受到新冠肺炎影響，人員與稼動率受到衝擊，使得工廠無法大量出貨。不過，隨著中國大陸工廠復工率持續提升，仁寶在大陸的產能應該可以恢復到正常水準，並在第二季追加生產，法人預期，仁寶第2季業績若與第1季相比，有機會淡季不淡，但新冠肺炎疫情是否影響到歐美市場買氣，以及下半年的展望，值得後續觀察。\r\n至於工業電腦廠樺漢則應瑞銀證券邀請，於31日將參加線上法說會。樺漢近期急單湧現，主因新冠肺炎疫情全球擴散下，不少客戶忙搶貨。法人估，樺漢本季營收將力拚與去年同期持平，在新客戶進駐下，今年營運可望逐季成長，全年仍維持本業營收年成長三成的目標。\n經濟日報提供\n                    無畏美中貿易戰衝擊，上市櫃公司去年第4季和全年獲利均創下歷史第三高的好成績，扣除光麗-KY、太設、勝悅-KY、如興、東森、東貝及大略-KY等七家申請財報延後公告，全年稅後純益共達1.98兆元，年減11%，並有83家公司賺逾一個股本，與前年表現持平。                  \n                    台股今天開低，盤中跌勢一路縮小，終場收在9629.43點，跌69.49點，三大法人中，外資賣超逾48億元，群創、友達、金...                  \n                    台股因疫情危機而大跌至10年線，卻也可能是轉機的開始，從歷史經驗來看，在10年線附近分批承接好股，以長線眼光布局，通常會有豐厚的投資報酬。但是要如何選出好股進行投資呢？其實買股票就跟逛街購物一樣                  \n                    將來，若回顧歷史，2020年的CODIV-19(武漢肺炎)必定是人類社會發展的關鍵轉折。全球幾乎同時鎖國、封城，乃至於全球經濟關機暫停                  \n                    裕隆去年度虧損新台幣244.65億元，規劃動用特別盈餘公積151.45億元，並減資57.29億元彌補虧損，實收資本額降幅...                  \n                    食品類股去年普遍繳出亮眼成績單，加上疫情持續蔓延，引發全球糧食供需疑慮，宅經濟持續發威，帶動食品類股買盤增溫，今天在大型...                  \n                    疫情與金融市場行情仍在激烈交戰中，到三十日為止，全球確診病例高達七三萬多例，死亡三．三九萬人，其中義大利超過十萬人確診，一萬多人死亡，死亡率最高。而美國出現十四．二萬個確診病例，死亡二四七九人，這是人類史上百年來最慘重的浩劫，現在這個疫情仍未見曙光，帶給金融市場的衝擊也格外巨大。                  \n                    清明連假在即與美股下跌影響，台股開盤由紅翻黑，早盤於平盤震盪，國泰證期顧問處經理蔡明翰認為，美股震盪劇烈，市場裹足不前，...                  \n                    美國疫情延燒，美股道瓊指數下挫410點，季線跌幅達23%，創33年來最糟單季表現。法人認為，目前政府護盤將讓加權指數跌幅...                  \n                    國際股市從農曆年後急跌，各國連續降息或祭出寬鬆貨幣政策注資市場，轉眼間又出現跌點的三至四成反彈，不過各國紛紛進行邊境管制或禁止回國，經濟急凍依然是進行式，股市也不敢寄望V型反彈，拉回測試第二隻腳可能性大，將是偏向反覆震盪為主，選股上以殖利率高且具業績成長為主，搶跌深反彈宜點到為止。                  \n                    上市櫃公司2019年財報昨（31）日公布，五大天王出爐，台積電穩坐獲利王寶座、鴻海蟬聯現金王、大立光仍然為每股純益（EPS）王，力旺、M31是毛利率王，嘉威則成為獲利成長王。                  \n                    受新冠疫情影響，道瓊四大指數昨下跌，今美國期貨電子盤表現也持續疲弱。台股面對清明節長假在即，買盤較為觀望縮手，今日指數盤...                  \n\n\n\n\n\n",
    "https://ec.ltn.com.tw/article/paper/1362615": "爆〔記者卓怡君／台北報導〕武漢肺炎疫情使得在家上班、線上教學成為趨勢，帶動NB等科技需求，仁寶（2324）總經理翁宗斌指出，商用NB需求轉為強勁，原本預估今年PC出貨可能下滑，因疫情反而略微上修，第1季仁寶整體出貨量因疫情影響，季減約30%，但第2季將有大幅成長，上半年PC出貨量有機會和去年持平，若疫情可在6月穩定，PC全年可望維持去年水準。近來PC意外成為武漢肺炎疫情的受惠產業，翁宗斌指出，最近很多美國公司開始在家上班，帶動NB需求增溫，線上教學同樣也推升NB出貨，就目前來看，第2季有90%需求來自在家上班與線上教學，幾乎所有品牌廠都沒庫存，通路庫存水位也很低，英特爾處理器供應也大幅改善，不過，若疫情延燒到第3季，對於全球經濟衝擊將放大，需要密切觀察。翁宗斌指出，仁寶致力於多角化經營，並分散客戶，去年非PC營收比重約32%，今年目標訂為35%，中期為40%，其中伺服器事業因基期相對低，今、明2年出貨會有倍數成長，車用電子則會有50%的年增率。至於海外擴廠動作，翁宗斌強調，中國以外佈局未受疫情影響，之前因美中貿易戰需要尋找非中國生產基地，這次疫情影響，更顯示分散風險的重要，目前較積極擴廠的地點是越南和台灣，東南亞其他地方則在研究。仁寶去年全年每股稅後盈餘1.6元，預計每股配發1.2元現金股利。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4459053": "代工大廠仁寶 (2324-TW) 今 (30) 日舉辦線上法說，展望今年，總經理翁宗斌表示，受疫情影響第 1 季出貨年減幅達 2-3 成，但受惠遠端工作、遠距教學等商機成長，商用、教育產品客戶追單力道強勁，第 2 季出貨可望大幅增加，上半年出貨力拚持平去年，看好若疫情獲得控制，今年營運將逐季成長。翁宗斌表示，今年第 1 季受農曆春節、肺炎疫情影響，2 月開工延後衝擊營運，預估個人電腦、非個人電腦產品出貨量年減達 2-3 成，但 3 月已全面復工，在遠端工作、遠距教學商機帶動下，商用、教育產品需求強勁。翁宗斌進一步指出，2 月所有廠商開工延後，導致客戶庫存水位偏低，積極拉貨，預期疫情若可望在第 2 季獲得控制，下半年個人電腦出貨可望回溫，全年拚持平去年，雖然市調機構 IDC 預期，今年個人電腦出貨將衰退 3-7%，但仁寶在商用、教育、電競等產品出貨比重達一半以上，可望降低受消費需求的影響。非個人電腦產品方面，翁宗斌表示，預期除消費產品受疫情影響外，包含智慧裝置、穿戴裝置等仍將保持成長。法人也關注疫情是否衝擊下半年新品發表，翁宗斌指出，不論個人電腦或平板、穿戴式裝置等非個人電腦產品，目前新品都按照原計畫進行中，且認證可在實驗室完成，因此疫情對出貨時程影響不大，短期零組件價格波動也在可控範圍，加上英特爾 CPU 問題改善，僅較擔心疫情讓營運成本增加。",
    "https://news.cnyes.com/news/id/4458999": "代工大廠仁寶 (2324-TW) 今 (30) 日舉辦線上法說，並公布去年財報，稅後純益 69.56 億元，年減 22%，每股純益 1.6 元，仁寶也公告去年盈餘分配，每股擬配 1.2 元現金股利，以今日收盤價 17.3 元計算，殖利率約 6.13%，配發率 75%。仁寶去年第 4 季營收 2675.23 億元，季增 7.04%、年減 4.56%，受惠智慧裝置動能強勁，毛利率 3.56%，季增 0.33 個百分點、年增 0.43 個百分點，營益率 1.15%，季增 0.19 個百分點、年增 0.2 個百分點；稅後純益 20.14 億元，季增 11.89%、年增 18.82%，每股純益 0.47 元。累計仁寶去年合併營收 9804.42 億元，年增 1.3%，毛利率 3.46%，年增 0.3 個百分點，營益率 1.08%，年增 0.12 個百分點，稅後純益 69.56 億元，年減 22%，每股純益 1.6 元。",
    "https://www.ettoday.net/news/20200330/1680050.htm": "▲仁寶總經理翁宗斌。（圖／資料照）記者周康玉／台北報導仁寶總經理翁宗斌今（30）日表示，受大陸疫情及中國大陸延後開工影響，第一季季減幅度最多達三成；如今三月中旬復工已達100%，受惠遠距工作和線上教學等筆電需求，第二季會有很大幅度成長，上半年「先蹲後跳」，如果疫情能在年中穩定，仁寶會逐季成長。翁宗斌表示，疫情雖帶給第一季衝擊，預估第一季會有2-3成的季減幅度，但也因此帶來遠距工作（work from home）、線上教學和宅經濟需求，受惠商用筆電和教育電腦需求持續增加，上半年有機會與去年持平；如果疫情在六月穩定，需求維持去年水準的話，今年PC（筆電）產品可望與去年持平，維持全年4390萬台上下的出貨量。翁宗斌表示，第二季需求滿強勁，有90%的需求都是因遠距辦公所需要的商用筆電和線上教育市場，就連他兒子在外商工作的兒子也頭一次在家工作，工作表現不因此受影響。在筆電庫存部分，翁宗斌表示，普遍在過年庫存水準就已在低檔，雖然二月受延後開工影響，出貨量不大，但因三月份在家工作帶動商用筆電拉貨，目前聽到品牌客戶已經沒什麼庫存；通路商需求也增加中。仁寶近年持續分散產品布局，致力非筆電產品的營收占筆。翁宗斌表示，在第一季延後復工下，消費性的產品受疫情影響較大。然而整體來看，非筆電上半年仍會較去年同期成長，智慧裝置全年仍成長，其中伺服器就有雙位數的年成長，今年將延續締造雙位數成長佳績；車用電子今年也將有雙位數成長。對於今年資本支出，翁宗斌預估，約在70億元，較去年50億元大幅增加四成，將用在海外擴廠、5G新產品（IoT）投資和維持生產力等。海外擴廠則沒有受影響，翁宗斌表示，去年中美貿易干擾加上今年疫情影響，企業更覺得需要分擔風險，大陸以外的海外布局按原定計畫進行中。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※仁寶（2324）今（30）日公布去（2019）年業績，全年每股賺1.6元，低於去年的2.05元；並通過分配盈餘案，每股配發現金股利1.2元，相當於75%配發率，以今日股價17.3元計算，殖利率達6.9%。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://www.ettoday.net/news/20200330/1679943.htm": "▲仁寶經營團隊。（圖／資料照）記者周康玉／台北報導仁寶（2324）今（30）日公布去（2019）年業績，全年每股賺1.6元，低於去年的2.05元；並通過分配盈餘案，每股配發現金股利1.2元，連五年持平，相當於75%配發率，較往年的六成稍微提升；以今日股價17.3元計算，殖利率達6.9%。仁寶去年全年營收為9804.42億元，年增1%，在持續改善產品組合及提升效率的努力下，合併營業淨利為105.86億元，年增14%；扣除業外及所得稅費用後，歸屬母公司業主淨利為69.56億元，每股盈餘1.6元，較前（2018）年的2.05元衰退。仁寶去年第4季合併營收為2,675.23億元，季增 7%，年減4%。受惠於效率改善及營運規模提升，合併營業淨利為30.86億元，季增28%，年增15%；營業毛利為95.17億元，季增18%，年增9%；毛利率3.6%，較上季增加0.4個百分點，年增0.5個百分點，為近三季新高；然而在第四季匯兌損失約達4.9億元，歸屬母公司業主淨利為20.14億元，單季每股盈餘0.47元，為近五季新高。仁寶近年持續分散產品線，減少對筆電的依賴，力拼筆電（PC）和非PC（Non-PC）比重六比四。仁寶表示，去年第4季達成非筆電營收貢獻達40%，受到AIoT和穿戴裝置產品提升毛利，加上營收規模增加，因此毛利和淨利都有大幅成成長。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※仁寶總經理翁宗斌今（30）日表示，受大陸疫情及中國大陸延後開工影響，第一季季減幅度最多達三成；如今三月中旬復工已達100%，受惠遠距工作和線上教學等筆電需求，第二季會有很大幅度成長，上半年「先蹲後跳」，如果疫情能在年中穩定，仁寶會逐季成長。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://udn.com/news/story/7240/4460884": "\n越南自今（1）日起，全國隔離15天抗疫。由於在中美貿易戰影響下，越南成為電子五哥東南亞生產首選地，因此也讓外界憂心製造「斷鏈」，不過，越南儘管實施隔離措施，但企業工廠仍可正常運作，包含鴻海（2317）、仁寶（2324）仍照常生產，鴻海表示，集團在越南廠區目前仍正常營運，同時園區內已加強防疫措施。\r\n目前電子五哥在越南生產的只有仁寶及鴻海，至於英業達（2356）、緯創（3231）、和碩（4938）越南投資仍在建廠前期階段，廠房尚未完工或開始動工。\r\n鴻海今日說，集團在越南廠區目前仍正常營運，同時園區內已加強防疫措施。未來也會配合當地政府防疫政策，以員工安全為最高原則，隨時調整。\r\n鴻海集團是電子五哥中最早一批前進當地設廠的廠商，先前主要由旗下富智康、鴻騰六零八八精密科技領軍，工廠座落於北寧、北江等地。\r\n富智康在當地主要進行手機組裝業務，已設廠多年。鴻海在去（2019）年8月公告，轉投資2510萬美元（約合台幣7.9億元），在越南投資Competition Team Technology，市場推估，主要是因應中美貿易戰，分散生產據點，增加電視螢幕組裝生產線。\r\n仁寶則表示，越南廠仍持續生產、正常上班。仁寶越南廠座落於河內附近的永福省，很早之前已在當地設廠，惟後來因策略考量停止生產，直到中美貿易戰爆發，在品牌客戶要求下，因此重啟產線，生產網通相關產品。\r\n不過，隨著中美貿易戰僵持不下，加上先前新冠肺炎疫情在中國大陸爆發，因此，仁寶越南廠擔任非大陸產能主要生產任務，計畫由現階段一廠，到明年將延伸到二廠，包含PC、非PC產品都是生產項目。\r\n根據越南政府公告，4月1日起，15天內在全國範圍內進行社會隔離，要求人們待在家裡，只有在需要時才出去，例如，購買食物、藥品或緊急情況。企業方面，商品和服務生產和貿易場所的負責人負責在場所採取防疫措施，確保勞動者的健康和安全。\n                    蘋果新品大缺貨，已引發蘋果供應鏈新一輪的大調整。今年下半年，蘋果還將大手筆改款產品，晶電、玉晶光等公司都可能因此受益。蘋果新品大缺貨，已引發蘋果供應鏈新一輪的大調整。                  \n                    2020年最大黑天鵝「新冠病毒」疫情衝擊全球，世界各國實施鎖國政策圍堵疫情延燒，所有各大經濟體大受影響，全球觀光業、飯店業及各行服務業遭受大挑戰停滯，但是全球仍持續轉動，很多長遠性政策仍持續發展，此波疫情連帶影響股市，面臨股災可以鎖定內需股                  \n                    工業電腦大廠研華（2395）強攻智慧醫療。因應新冠肺炎疫情，為減低病人往返醫院次數，攜手台中榮民總醫院、工研院，以WISE-PaaS數據應用平台建構民眾返家照護管理App，提供醫學中心級的不間斷服務，從住院開始串連返家慢性病照護流程，前期先以血糖不穩的病人照護為主。                  \n                    國內太陽能大廠聯合再生能源（3576）去（2019）年因認列資產減損，全年稅後虧損金額增加至57.69億元，不過，該公司表示，提列資產減損並不影響營運及資金周轉，今年因接獲國內大型案場的模組訂單，目前訂單已呈現滿載情況，公司對今年營運回升持樂觀看法。                  \n                    在5G iPhone零組件當中，天線、主機板、基頻晶片、射頻前端、散熱以及電池軟硬板等類載板和上游材料銅箔基板，用量與等級都將大幅提升，其中，法人看好5G iPhone中的PA用量將大幅增加，對於穩懋（3105）的整體營運受惠程度將最為顯著。                  \n                    企業在家工作成為疫情肆虐下顯學，筆電雙A搶攻相關商機，華碩（2357）攜手Google在台推出智慧型遠距視訊會議解決方案，搶攻在家辦公視訊會議及校園防疫遠距教學的市場。                  \n                    越南自今（1）日起，全國隔離15天抗疫。由於在中美貿易戰影響下，越南成為電子五哥東南亞生產首選地，因此也讓外界憂心製造「斷鏈」，不過，越南儘管實施隔離措施，但企業工廠仍可正常運作，包含鴻海（2317）、仁寶（2324）仍照常生產，鴻海表示，集團在越南廠區目前仍正常營運，同時園區內已加強防疫措施。                  \n                    疫情在歐美地區快速攀升，在家辦公或上課帶動筆電需求大增，連接器廠嘉澤（3533）位於蘇州及廣州生產基地於3月快速復工，近期陸續接獲客戶筆電追加訂單，4月全數復工後，大陸廠區產能接近滿載，法人預期，第二季營運重返成長軌道，預估單季營收將出現雙位數成長。                  \n                    SEMI（國際半導體產業協會）公布最新半導體材料市場報告（Materials Market Data Subscription, MMDS），去（2019）年全球半導體材料市場營收略微下降1.1%。雖然全球半導體材料市場去年出貨金額略下滑，但台灣已是連續第十年穩座全球最大半導體材料的消費國。                  \n                    TrendForce光電研究（WitsView）最新研究表示，2019年電視面板供過於求導致價格重跌，面板廠原本寄望20...                  \n                    新冠肺炎疫情短期內仍看不到停止跡象，明（2）日起連續四天清明連續假期即將展開，擔心因掃墓的人群群聚造成防疫破口的可能性，...                  \n                    越南自今（1）日起，全國隔離15天抗疫。由於在中美貿易戰影響下，越南成為電子五哥東南亞生產首選地，因此也讓外界憂心製造「...                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/12509/4460493": "仁寶(2324)第4季稅後純益為21.59億，每股純益(EPS)0.47元，本季營收2675.23億元。\n\r\n仁寶公佈第4季財報，累計前4季合併營收9804.42億，累計營收年增成長1.32%；累計稅後純益78.96億元，比去年同期成長0.81%，累計每股稅後純益1.6元，營收持續成長。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200330002927-260410": "仁寶公布2019年獲利，去年營收為9,804.42億元，年增1%，在持續改善產品組合及提升效率的努力下，營業淨利為105.86億元，年增14%，稅後淨利為69.56億元，EPS為1.6元，仁寶董事會也決議每股配發現金股利1.20元，相當於75%配發率。至於在去年第四季方面，營收為2,675.23 億元、季增7%，成長動能主要來自於智慧裝置產品，淨利為30.86億元，較前一季成長 28%，亦較去年同期成長15%，稅後淨利為20.14 億元，單季每股盈 餘0.47元。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}