{
    "https://money.udn.com/money/story/5739/4455578": "台股昨（30）日回檔修正，指數震盪整理；法人表示，現階段盤面以營運成長性佳的業績題材股，股價走勢相對抗震、並獲市場買盤青睞，投資人可參考雙鴻（3324）、超眾（6230）等後市，利用權證參與行情，放大獲利空間。\n經濟日報提供facebook雙鴻2月自結稅後純益3,200萬元，年增19%，每股純益0.37元。累計今年前兩個月稅後純益5,500萬元，每股純益0.64元。\r\n雙鴻因新冠肺炎疫情影響，中國大陸廠區延後復工，雙鴻2月營收5.72億元，年增4.6%，累計今年前兩個月營收13.11億元，年減12.2%。目前雙鴻各廠區已恢復正常營運。雙鴻表示，目前客戶訂單強勁，今年第2季營運有機會優於首季，比去年同期好。\r\n至於超眾，去年稅後純益7.02億元，年增17.8%，每股純益8.12元，稅後純益與每股純益寫三年來新高；董事會也通過每股擬配息4.87元，同時越南廠將發包不超過4.05億元，進行設計興建工程。\r\n超眾董事會通過越南子公司Nidec Chaun Choung VietnamCorporation廠房興建工程發包事宜，將以租地委建方式設廠，基於建廠所需，發包總金額不超過4.05億元。\r\n超眾去年底宣布，為擴充手機均熱導板（VC）、散熱模組等產能，預計七年內投資53億元，擴充產能先滿足既有客戶，再滿足未來訂單需求，未來將引進自行設計機器設備進廠，產能時程在規劃中，中長期可見綜效顯現。\r\n投資人若看好這兩檔標的，可以選擇優良的權證投資。設定的條件可以選擇權證價外幅度20%左右、且有效天期在100天以上的長天期權證介入。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4454110": "受惠居家辦公需求激增，加上大陸積極重啟5G基礎建設，散熱廠隨著生產線逐步恢復，3月營運表現不看淡，包括雙鴻、泰碩3月營收均可望優於預期。\n泰碩表示，遠距辦公帶動筆記型電腦的需求爆發，3月筆電相關客戶拉貨轉趨積極，並加碼急單，尤其商用機種需求強勁，帶動記憶卡出貨成長；預期訂單將延續到4月；另外，在5G基地台建設需求也相對強勁，尤其來自中興的拉貨相當積極，3月出貨比原先預期的量增加2成，4月可望再進一步拉升。\n泰碩指出，目前包括筆電相關及通訊5G基地台二大領域需求相對強勁，訂單能見度到4月看來都不錯，明顯優於原先內部預期目標，5月以後則需再觀察，全球疫情發展仍是關鍵；至於手機散熱則相對疲弱。\n雙鴻除了筆電客戶拉貨積極外，大陸手機客戶也重啟拉貨，營運從3月起快速回升，表現同樣有機會優於預期。\n受到疫情影響，遠端工作需求帶旺伺服器及商務NB，雙鴻來自商務、電競NB及伺服器等相關產品需求暢旺，為雙鴻3月及4月營運帶來不小的動能。另外，手機散熱部分，雖然部分品牌出貨高峰期已過，但大陸品牌廠重啟拉貨，將為第2季營運動能加溫，內部對第2季營運並不悲觀，有機會優於去年同期。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4454058": "散熱廠雙鴻 (3324-TW)、泰碩 (3338-TW) 今(17) 日公布去年財報，受惠手機散熱模組出貨暢旺，雙鴻去年稅後純益 9.64 億元，年增 313.74%，賺逾 1 股本，每股純益 11.71 元，創新高；泰碩去年純益 2.93 億元，年增 113.7%，每股純益 3.38 元，同樣創新猷。雙鴻去年營收 102.48 億元，年增 33.88%；毛利率 20.65%，年增 8.02 個百分點；營利率 11.6%，年增 9.22 個百分點；稅後純益 9.64 億元，年增 313.74%，每股純益 11.71 元。雙鴻去年第 4 季營收 27.81 億元，季減 0.5%、年增 30.2%；毛利率 19.6%，季減 3.43 個百分點、年增 3.71 個百分點；營利率 9.9%，季減 4.36 個百分點、年增 5.12 個百分點；稅後純益 2.11 億元，季減 37.7%、年增 68.8%，每股純益 2.52 元。雙鴻董事會也決議，擬配發每股現金股利 5 元，若以今日收盤價 106 元計算，殖利率約 4.7%。泰碩去年營收 46.69 億元，年增 34.96%；毛利率 23.51%，年增 3.18 個百分點；營利率 9.48%，年增 5.47 個百分點；稅後純益 2.93 億元，年增 113.7%，每股純益 3.38 元。泰碩去年第 4 季營收 13.97 億元，季增 7.7%、年增 41.9%；毛利率 22.62%，季減 1.68 個百分點、年增 0.82 個百分點；營利率 9.88%，季減 0.42 個百分點、年增 2.7 個百分點；稅後純益 8000 萬元，季減 20%、年增 33.3%，每股純益 0.92 元。展望後市，泰碩指出，目前中國廠復工率已達 7 成以上，手機、基地台客戶持續拉貨，不過上游供應鏈復工率僅 4-5 成，將影響 3 月出貨，本季營運有壓，若疫情獲控制、上游供應鏈復工率恢復，第 2 季營運有機會回到正常水準。",
    "https://news.cnyes.com/news/id/4448071": "散熱廠雙鴻 (3324-TW) 中國廠復工率持續提升，加上韓系新機如期發表，訂單能見度不低，儘管受到武漢肺炎疫情影響，工作天數減少，營收下滑幅度仍在可控制範圍內，本季毛利率拚站穩 20%。雙鴻表示，雖然韓系客戶如期發表新機，訂單能見度至第 2 季初，不過受武漢肺炎疫情影響，本季工作天數減少，1、2 月營收、獲利衝擊大，預期本季營運難較去年同期成長，且毛利率也難達去年第 3、4 季水準。雙鴻表示，由於過年期間有聘請學生工，因此中國廠區復工率優於預期，中國 4 個廠區中，重慶廠復工率超過 70%，廣州、合肥廠復工率達 6 成以上，最晚復工的昆山廠，復工率也有 30%，且持續增加中，若疫情可望獲得控制，估第 2 季營運可望回到正常軌道。雙鴻指出，歷經美中貿易戰、中國爆發新冠狀病毒，但目前尚無規劃將中國產能遷出，而是會開始尋找中國以外的第二資源，以確保未來因應環境動盪時，短期內可支應公司原料供應。",
    "https://news.cnyes.com/news/id/4452435": "台股今 (13) 日受美股影響，早盤摔破 9700 點，散熱族群儘管有 5G 手機、基站題材支撐，但難敵空方襲擊，包括散熱雙雄超眾 (6230-TW)、雙鴻 (3324-TW) 開盤隨即打入跌停，泰碩 (3338-TW)、奇鋐 (3017-TW)、動力 - KY(6591-TW)、力致 (3483-TW) 等也逼近跌停。散熱大廠超眾、雙鴻股價相繼創波段低點，其中超眾來到 175.5 元，寫近 8 個月來低點；雙鴻至 126 元，創近 9 個月新低；泰碩也有逾半根跌停，摔落均線。散熱廠雖有韓國手機大廠如期發表新機利多，第 1 季營收有撐，雙鴻預期，本季營運難較去年同期成長，且毛利率也難達去年第 3、4 季水準。雙鴻中國重慶廠復工率超過 70%，廣州、合肥廠復工率達 6 成以上，最晚復工的昆山廠，復工率也有 30%，且持續增加，估第 2 季營運可望回到正常軌道。泰碩則指出，雖然中國廠復工率 7-8 成，手機、基地台客戶持續拉貨，不過上游廠復工率仍不佳，成不確定因素，估本季營運仍在損平或小賺邊緣。超眾除昆山、重慶廠區外，還有台北三重廠，據了解，三重廠熱板月產能約 100 萬片，雖然產能較其他散熱廠小，但將不受疫情影響維持出貨。",
    "https://www.chinatimes.com/realtimenews/20200324001955-260410": "散熱廠—雙鴻(3324)因伺服器及資料庫中心散熱解決方案已導入美系Facebook等品牌大廠產品中，受惠於新冠肺炎疫情近期訂單強勁，加上各大品牌廠商務及電競NB訂單爆增，雙鴻業績將自3月起展現強勁成長力道，在出貨可望不受各國因疫情封鎖影響下，如無意外，雙鴻第2季業績不僅遠優於第1季，亦可望優於去年同期，為今年營運吞下定心丸。原本市場擔心，今年全球伺服器因5G基地台建置及Intel新晶片遞延需求較平緩，不過新冠肺炎疫情全球蔓延，各國紛紛採取嚴格封城封國管制措施，企業遠端工作及視訊會議興起，加上大陸在新冠肺炎疫情受控制後加速推動5G基礎建設，引爆伺服器及資料庫中心建置需求。由於5G高傳輸特性引發熱效應驚人，雙鴻近幾年積極強化伺服器及資料庫中散熱解決方案，目前產品已導入Facebook、Dell、HPE及美國另一家品牌大廠資料中心散熱需求，受惠於新冠肺炎疫情延燒，近期伺服器及資料庫訂單強勁，雙鴻預估，今年伺服器營收可望較去年成長10%到15%，在5G基礎建設逐漸完備及各大企業全力建置資料庫中心下，資料庫中心相關產品可望在明年展現強勁爆發力。除伺服器及資料庫中心訂單強勁，雙鴻今年新增商用型NB客戶，且Intel開放超頻後，NB熱度大幅拉升必須增加使用厚熱板，受惠美系客戶使用瓦數高、單價高的厚熱板，以及新冠肺炎疫情帶旺商務NB需求，雙鴻預估，如無意外，今年NB營收可望年增20%。受到新冠肺炎疫情、大陸地區延後復工影響，雙鴻前2月合併營收13.11億元，年減12.23%，不過隨著大陸各地加速復工，雙鴻大陸各廠區復工相當順利，目前復工率已達100%，生產幾已恢復正常。雙鴻表示，目前客戶訂單強勁，訂單能見度已達第2季，如無意外，今年第2季有機會比去年同期好。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5710/4440570": "散熱廠雙鴻（3324）昨（24）日應主管機關要求，公布2月自結稅後純益3,200萬元，年增19%，每股純益0.37元。\r\n手機鏡頭模具廠中揚光（6668）2月意外轉虧，公布自結2月稅後淨損800萬元，年減60%，每股淨損0.12元，主要因新案投入，研發費用增加。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4439840": "散熱廠雙鴻（3324）公布2月自結稅後純益3,200萬元，年增19%，每股純益0.37元。累計今年前兩個月稅後純益5,500萬元，每股純益0.64元。\n\r\n雙鴻今年股價大漲8元，收117元。因新冠肺炎疫情影響，中國大陸廠區延後復工，雙鴻2月營收5.72億元，年增4.6%，累計今年前兩個月營收13.11億元，年減12.2%。目前雙鴻各廠區已恢復正常營運。\n\r\n雙鴻表示，目前客戶訂單強勁，今年第2季營運有機會優於首季，也比去年同期好。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200320002905-260410": "大陸智慧型手機品牌廠訂單因大陸地區全面復工快速增溫，且5G新款手機可望自第2季開始加速導入，讓砷化鎵廠—宏捷(8086)、PCB廠—華通(2313)及散熱廠—雙鴻(3324)業績可望自3月起回升，第2季營運看好，3家公司均預估，如無意外，第2季業績將優於第1季，在短線股價超跌下，宏捷科及華通盤中股價強攻漲停板，雙鴻股價亦強勢攻高。相較於歐美以外各國陷入新冠肺炎疫情大爆發、為防疫封城封國忙得焦頭爛額，大陸地區因新冠肺炎疫情完全受控，各地區全面加速復工，原本市場擔心因大陸地區自1月中到2月底的封城、銷售全面停滯的大陸智慧型手機市場庫存，意外因4G手機在印度、東南亞、非洲、俄羅斯銷售優於預期，順利去化，讓大陸智慧型手機品牌廠得以喘一口氣，不僅4G手機重啟拉貨，亦全力衝刺今年下半年5G新機。據供應鏈調查，新冠肺炎疫情大爆發，全球陷入輪流封城封國，企業紛紛採取異地上班或遠端在家工作，消費者改以網購減少外出，意外帶動高階手機及商務NB換機需求，讓因農曆年前後封城銷售遭到重創的大陸智慧型手機庫存順利去化，加上各國政府也積極推動網通基礎建設，除大陸地區在復工後傾全力加速進行5G基地台等基礎建設，原本處於2G到3G的印度、非洲、俄羅斯及東南亞國家也開始啟動升級至4G到5G的基礎建設，由於大陸各大手機品牌廠4G及5G手機，以及華為、中興等廠商4G相關網通設備CP值高，深受印度等新興國家消費者喜愛，各國政府考量預算亦優先採用，以大陸廠商為首的「新4G-5G產業供應鏈」有機會在全球飽受新冠肺炎疫情重創市場需求中突圍而出。華通前2月合併營收72.81億元，年增7.72%，隨著大陸地區供應鏈在2月中下旬開始陸續復工，華通預估，3月營運將可重回成長軌道，在高端技術優勢及大廠恆大效益下，華通今年營運可望無畏市場波動再創歷年新高。雙鴻因大陸廠區後復工，前2月合併營收13.11億元，年減12.23%，不過目前雙鴻大陸各廠區復工率已達100%，生產幾已恢復正常；受惠於伺服器、商務及電競NB及非蘋手機需求強勁，雙鴻預估，3月起業績將重回成長軌道，雙鴻表示，目前客戶訂單強勁，訂單能見度已達第2季，如無意外，今年第2季有機會比去年同期好。宏捷科2月合併營收達2.71億元，月增0.74%，年成長190.58%，再創105年1月以後單月新高，累計1到2月合併營收為5.41億元，年成長161.76%；由於宏捷科PA、WiFi及VCSEL三大產品客戶訂單穩定，尤其是WiFi 6及VCSEL的訂單相當強勁，目前VCSEL佔宏捷科營收比重已達10%到15%，WiFi 6產品比重亦逐步攀升中，依客戶訂單來看，宏捷科業績可望持續攀高，法人預估，宏捷科第1季營運可望優於去年第4季，在新產能陸續開出下，第2季亦可望優於第1季。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4447225": "新冠肺炎疫情持續延燒，外界擔心中國 5G 布建速度恐怕會趨緩，日前中國聯通宣布，上半年將完成全年 10 萬基地台，到第三季力拼完成 25 萬基地台建置計劃，較原定計劃提前一季完成全年建設目標，初步化解外界擔憂。散熱業者透露，市場需求明顯上升，供應鏈也積極衝刺產能，目前整體產業在中國設廠復工率約有 5 成，估計 3 月疫情緩解，復工率可再提升。萬寶週刊陳子榕分析師指出， 隨大陸地區陸續復工，中國官方宣示積極推動 5G 基礎建設，激勵中興通訊近期股價連番飆漲，中國聯通也出面響應，宣布將加快 5G 基地台建置，散熱族群於去年 12 月率先拉回修正，歷經 2 個月左右的整理，近期開始全面反彈，包括泰碩 (3338-TW)、奇鋐(3017-TW)、雙鴻(3324-TW) 及超眾 (6230-TW) 等股價逆勢走高。超眾中國生產據點分別為重慶群祥、昆山巨仲電子，都於上周陸續獲准復工，股價觸底反彈，來到 1 月底以來的波段新高。超眾 1 月因過年工作天數減少，營收月減 24.49％、年減 18.7％至 5.99 億元，加上新冠肺炎衝擊，2 月營運狀況不明朗。不過超眾表示，3 月隨疫情稍緩，營運應可重回正常軌道。超眾旗下重慶群祥、昆山巨仲電子已分別於 2 月 17 及 18 日獲准復工，暫時揮別新冠疫情的影響。另外，超眾除昆山、重慶廠區外，還有台北三重廠，據了解，三重廠熱板月產能約 100 萬片，雖然產能較其他散熱廠小，但將不受疫情影響維持出貨，據悉，韓系客戶看準超眾三重廠產能，不排除將轉移訂單。散熱模組大廠雙鴻占總產能比重逾 6 成的廣州廠以及合肥廠已如期於 2 月 10 日開工，而重慶廠、昆山廠區則已分別於 17 日與 20 日復工；由於下游系統廠亦處陸續復工階段，因此目前交貨狀況尚稱順利。廣州是雙鴻生產重鎮，產能約占整體 6 成，手機熱板全數在廣州生產，由於因應客戶第一季將發表的新機手機熱板需求，過年期間約留有 3～4 成人力趕工，目前復工產能已拉高至 6 成以上。另外，受疫情影響，復工日期延後，雙鴻本季營運已難較去年同期成長，不過韓系客戶如期發表新機，目前已與上游供應商、客戶協調新機出貨數量，預期第二季以後營收將回溫。散熱模組廠力致 (3483-TW) 同樣受到大陸廠陸續復工激勵，加上先前發行的國內可轉債 (CB) 的 2 億元債款已收足，同時因辦理現金增資案使 CB 的轉換價格自 57.6 元降至 56.5 元，而現金增資認購價格僅為每股 40 元，提升認購意願，26 日盤中漲停鎖死至收盤。力致中國大陸重慶、四川與蘇州三座廠區陸續復工，儘管首季業績受新冠肺炎疫情衝擊，將呈現淡季更淡的現象，但因手機熱板、5G 基站長期展望仍佳，筆電業務亦穩定，今年營運有機會呈倒吃甘蔗的現象。立即免費加入陳子榕粉絲團，可獲得更多資訊分享戰情中心陳子榕 FB 社團\nhttps://www.facebook.com/groups/marbo777/戰情中心陳子榕 telegram 粉絲團\nhttps://t.me/marbo777戰情中心陳子榕 LINE 粉絲團\nhttps://line.me/ti/p/@marbo777本公司所推薦分析之個別有價證券\n無不當之財務利益關係 以往之績效不保證未來獲利\n投資人應獨立判斷 審慎評估並自負投資風險"
}