{
    "https://udn.com/news/story/7253/4455518": "工業電腦廠新漢（8234）董事會通過2019年合併財報，去年全年營收為72.13億元，突破70億元大關，也創歷史新高、年增9%，歸屬母公司稅後純益2.27億元，年增33%，為近五年高點，每股純益1.61元，也為近三年高點。\r\n新漢去年營業利益達3億元，年增4.8倍，營益率4.2%、優於前一年的0.78%，是近三年高點。新漢去年第4季合併營收達20.96億元創新高，季增23%、年增4.5%，單季營業利益1.2億元。\n\n                    鴻海去年毛利率、營益率、淨利率呈現「三率三降」，每股盈餘8.32元，連六年超過8元，最新外資報告卻是因新冠肺...                  \n                    記憶體模組廠十銓科技（4967）去年全年稅後純益773萬元，全年每股稅後純益（EPS）0.11元，董事會決議2019年盈...                  \n                    封測大廠日月光投控（3711）董事會通過擬辦理現增，發行總金額不超過新台幣 30 億元，及發行無擔保普通公司債，發行總額...                  \n                    宏達電（2498）今（31）日公布，原定於今年遊戲開發者大會（GDC）舉辦的研討會，因疫情關係移師線上，從舊金山時間3月...                  \n                    仁寶（2324）總經理翁宗斌昨（30）日表示，第1季個人電腦（PC）與非PC整體出貨量將季減逾三成，主要是受到新冠肺炎疫情影響，但第2季將大幅增長，主因商用筆電需求增加，上半年希望PC能維持去年出貨水準，今年全年PC出貨量希望維持去年水準，毛利則逐季往上。                  \n                    寬宏藝術（6596）昨（30）日公告去年全年營收達16.12億元，稅後純益2.24億元，年增逾六倍，每股純益8.03元，董事會決議將配發現金股利4.5元。                  \n                    工業電腦廠新漢（8234）董事會通過2019年合併財報，去年全年營收為72.13億元，突破70億元大關，也創歷史新高、年增9%，歸屬母公司稅後純益2.27億元，年增33%，為近五年高點，每股純益1.61元，也為近三年高點。                  \n                    仁寶（2324）總經理翁宗斌昨（30）日表示，今年資本支出維持50億至70億元，主要是擴充非中國大陸生產、新產品開發及提升生產效率，隨著客戶要求增加非大陸產能比重，將有利降低紅色供應鏈的威脅。                  \n                    廣達（2382）昨（30）日公布2019年稅後純益達159.43億元，年增5.5%，是2016年以來新高，每股純益4.14元，優於2018年的3.92元。廣達擬配發現金股利3.7元，盈餘配發率89%。展望今年，廣達表示，雲端伺服器持續以兩位數成長，但受新冠肺炎疫情影響，保守看待今年筆電的需求。                  \n                    全球PCB龍頭臻鼎-KY（4958）昨（30）日公布去年財報，全年獲利、毛利率同步改寫新猷，每股純益為9.93元。公司看好，隨著虧損的大陸營口廠區完成整頓，營運包袱甩開，本季營運將優於首季。                  \n                    仁寶（2324）總經理翁宗斌昨（30）日表示，今年資本支出維持50億至70億元，主要是擴充非中國大陸生產、新產品開發及提升生產效率，隨著客戶要求增加非大陸產能比重，將有利降低紅色供應鏈的威脅。                  \n                    寬宏藝術（6596）昨（30）日公告去年全年營收達16.12億元，稅後純益2.24億元，年增逾六倍，每股純益8.03元，董事會決議將配發現金股利4.5元。                  \n\n\n\n\n\n",
    "https://buzzorange.com/techorange/2020/03/26/nexcom-mit/": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們推薦這則新聞】新冠疫情引發全球供應鏈斷鏈危機，導致製造業原料、零組件短缺，進而影響出貨。對此，台灣工業電腦大廠新漢表示，MIT（made in Taiwan）是台廠可參考的解決方案，不僅產品交期穩定，也能降低接觸到病毒的疑慮。新漢採用 MIT 策略，加上智慧製造，穩定提供工業級屏板電腦，滿足客戶自動化生產對高端人機介面終端的需求，讓台廠在疫情風暴中，數位轉型不會因此中斷。（責任編輯：郭家宏）新冠病毒疫情持續蔓延至全球，尤以中國疫情重災區均為電子零組件主要產地，即使中國已陸續復工，卻仍有原物料短缺、可能再次因員工染病而停廠等問題，對於依賴供應鏈及生產據點在中國的台灣企業，得面對斷鏈帶來無法順利供貨的危機，但工業電腦大廠新漢反而不受影響，原因是：MIT。新漢智能總經理林弘洲說：「這次疫情影響到的層面很廣，但新漢要陪著台灣企業一起度過難關，我們保證產品是 MIT，除了品質好及交期穩定，也能降低客戶對間接接觸到病毒的擔憂。」新漢產線導入自動化及資料採集設備，升級為智能化工廠，面對訂單反應迅速，並在 2018 年擴建林口廠，作為結合智慧工廠與戰情室的標竿，管理系統包含了 MES、WMS、ERP 等，可達成訂單、料況、庫存、製造排程及確認交期的一條龍服務，加上全球製造及組裝工廠位於台灣，完全自主掌握在地生產狀況，出貨時間控制在一週內。新漢 MIT 協助台灣企業在疫情影響之中能順利運作，保證工業級屏板電腦供貨無虞，全系列涵蓋 12.1、15，17、19 尺寸，以及比例 4:3、16:9 的機型，滿足自動化生產對高端人機介面（HMI）終端的需求。其中 APPC1540T 和 APPD1500T 的安裝切口設計成主流尺寸，能直接安裝，實現零等待時間成本。內建英特爾 (Intel) Atom®, Celeron®, Core™ i 處理器，具有高性能計算和圖像處理功能，可實現精確的 HMI 控制，具有更快的 3D 視覺處理、視訊轉碼、數據交換和回應能力。全系列前面板通過 IP66，適用於防水防塵的工廠環境及設備機台。「新漢要帶領台灣動起來」，新漢董事長林茂昌認為，「這次疫情是危機也是轉機，企業可以藉此重新審視自身的製造策略，思考是否順勢規劃數位轉型及自動化生產，以提升生產競爭力。」新漢擁有協助智慧製造及轉型升級的實戰經驗，提供顧問及系統整合，及搭配華亞智慧工廠及企業戰情室的標竿示範，企業可以了解更完整的智造決策參考系統，依本身公司營運合適方法進行數位轉型的改革。新漢用 MIT 策略加上智慧製造，突破斷鏈危機，是其他台廠可參考的解決方案。自動化生產，人機介面是優化操作效率的關鍵 \n更多工業級屏板電腦相關資訊 （本文訊息由 新漢 提供，內文與標題經 TechOrange 修訂後刊登。新聞稿 / 產品訊息提供，可寄至：[email protected]，經編輯檯審核並評估合宜性後再行刊登。本文提供合作夥伴轉載。）崩潰倒數！美國金融學家：航空業、能源業、郵輪業、私募投資四種產業可能覆滅 \n第二波 400 億紓困最快本週宣布，包含延緩繳稅、融資貸款、勞工薪資 \n【因為愛台灣，口罩國家隊無敵】15 條口罩機產線提前完成，台灣實力讓歐、日佩服  ",
    "https://ctee.com.tw/industrynews/activity/237017.html": "\n\n\n工商時報 - 工商40 數位起飛\n\n新冠病毒疫情持續蔓延至全球，尤以中國疫情重災區均為電子零組件主要產地，即使中國已陸續復工，卻仍有原物料短缺、可能再次因員工染病而停廠等問題，對於依賴供應鏈及生產據點在中國的台灣企業，得面對斷鏈帶來無法順利供貨的危機，但工業電腦大廠新漢反而不受影響，原因只有：MIT。新漢智能總經理林弘洲說，「這次疫情影響到的層面很廣，但新漢要陪著台灣企業一起渡過難關，我們保證產品是MIT，除了品質好及交期穩定，也能降低客戶對間接接觸到病毒的擔憂。」新漢產線導入自動化及資料採集設備，升級為智能化工廠，面對訂單反應迅速，並在2018年擴建林口廠，作為結合智慧工廠與戰情室的標竿，管理系統包含了MES、WMS、ERP等，可達成訂單、料況、庫存、製造排程及確認交期的一條龍服務，加上全球製造及組裝工廠位於台灣，完全自主掌握在地生產狀況，出貨時間控制在一週內。新漢工業級屏板電腦供貨無虞，全系列涵蓋12.1、15，17、19尺寸，以及比例4:3、16:9的機型，滿足自動化生產對高端人機介面（HMI）終端的需求。其中APPC1540T和APPD1500T的安裝切口設計成主流尺寸，能直接安裝，實現零等待時間成本。內建英特爾(Intel) Atom, Celeron, Core i處理器，具有高性能計算和圖像處理功能，可實現精確的HMI控制，具有更快的3D視覺處理、視訊轉碼、數據交換和回應能力。全系列前面板通過IP66，適用於防水防塵的工廠環境及設備機台。「新漢要帶領台灣動起來」，新漢董事長林茂昌認為，「這次疫情是危機也是轉機，企業可以藉此重新審視自身的製造策略，思考是否順勢規劃數位轉型及自動化生產，以提升生產競爭力。」新漢擁有協助智慧製造及轉型升級的實戰經驗，提供顧問及系統整合的多方服務，並歡迎企業主參觀新漢華亞智慧工廠及企業戰情室了解更完整的智造決策參考系統，依本身公司營運合適方法進行數位轉型的改革，以成功迎戰未來市場的變化。現在買工業級屏板電腦不用等，獲得優先出貨資格請上www.nexcom.com.tw查詢詳情，或電0963-958-519專人服務。工商時報 \n\n\t\t\t\t益力康集團重視萌寵需求　打造益生寵愛寵物餐廳\t\t\t\n\n \n\n\t\t\t\t蘇巧慧視察大漢溪堤外便道工程    兼顧河岸安全與交通便利\t\t\t\n\n \n\n\t\t\t\t「謝伊琪」藝術創作 受國際品牌emoji青睞\t\t\t\n\n \n\n\t\t\t\t感謝最前線！台灣利得牛樟芝膠囊力挺醫護齊抗疫\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t宏遠盤前｜股價不追高 拉回可投資趨勢股及有基股\t\t\n \n\t\t\t台股有下波屠殺？專家爆散戶撿槍時機\t\t\n \n\t\t\tPCB拚復活  三劍客出列\t\t\n \n\t\t\t股價大跌 被動元件廠啟動庫藏股\t\t\n \n\t\t\t大中、杰力、尼克森 3月營運回溫\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "https://www.chinatimes.com/realtimenews/20200330000987-260410": "工業電腦廠新漢（8234）董事會通過2019年合併財報，營收創72.13億元新高，年增8.67％，營益率自0.78％躍升至4.22％，創近3年高點。歸屬母公司稅後淨利2.27億元，年增達33.63％，登近5年高點，每股盈餘（EPS）1.61元，則為近3年高點。以此推算，新漢2019年第四季合併營收創20.96億元新高，季增22.91％、年增4.56％，營益率升至5.9％的近3年高點。不過，由於業外虧損擴大，歸屬母公司稅後淨利0.65億元，季增50.18％、但年減14.24％，每股盈餘（EPS）0.46元。新漢董事長林茂昌先前表示，歷經7年耕耘，公司已成功轉型為提供工業4.0整體解決方案的供應商。隨著智慧製造、智慧機械、網安網通、交通、醫療、安防等垂直市場領域均陸續有斬獲，在新產品、大客戶、新專案加持下，去年業績成長可期。在產品、組織、全球布局及經營團隊強化，營運拓展新領域有成下，新漢去年獲利表現顯著好轉，象徵本業獲利能力的營益率顯著提升。至於去年第四季獲利未跟進創高，法人認為主要由於新台幣匯率強升，匯兌損失擴大致使業外虧損增加所致。新漢2020年2月自結合併營收4.68億元，雖月減15.15％、降至近1年低點，仍年增達31.75％，累計1～2月合併營收10.2億元，年增7.99％，雙雙改寫同期新高。公司尚未公布股利配發，將於6月23日召開股東常會。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://technews.tw/2020/03/20/2020-mit-nexcom-industrial-panel-pc-press/": "新冠病毒疫情持續蔓延至全球，尤以中國疫情重災區均為電子零組件主要產地，即使中國已陸續復工，卻仍有原物料短缺、可能再次因員工染病而停廠等問題，對於依賴供應鏈及生產據點在中國的台灣企業，得面對斷鏈帶來無法順利供貨的危機，但工業電腦大廠新漢反而不受影響，原因只有：MIT。\n新漢智能總經理林弘洲說：「這次疫情影響到的層面很廣，但新漢要陪著台灣企業一起渡過難關，我們保證產品是 MIT，除了品質好及交期穩定，也能降低客戶對間接接觸到病毒的擔憂。」新漢產線導入自動化及資料採集設備，升級為智慧化工廠，面對訂單反應迅速，並在 2018 年擴建林口廠，作為結合智慧工廠與戰情室的標竿，管理系統包含了 MES、WMS、ERP 等，可達成訂單、料況、庫存、製造排程及確認交期的一條龍服務，加上全球製造及組裝工廠位於台灣，完全自主掌握在地生產狀況，出貨時間控制在一週內。新漢工業級平板電腦供貨無虞，全系列涵蓋 12.1、15，17、19 尺寸，以及比例 4:3、16:9 的機型，滿足自動化生產對高端人機介面（HMI）終端的需求。其中 APPC1540T 和 APPD1500T 的安裝切口設計成主流尺寸，能直接安裝，實現零等待時間成本。內建英特爾(Intel) Atom®, Celeron®, Core™ i 處理器，具有高性能計算和圖像處理功能，可實現精確的 HMI 控制，具有更快的 3D 視覺處理、視訊轉碼、數據交換和回應能力。全系列前面板通過 IP66，適用於防水防塵的工廠環境及設備機台。「新漢要帶領台灣動起來」，新漢董事長林茂昌認為，「這次疫情是危機也是轉機，企業可以藉此重新審視自身的製造策略，思考是否順勢規劃數位轉型及自動化生產，以提升生產競爭力。」新漢擁有協助智慧製造及轉型升級的實戰經驗，提供顧問及系統整合的多方服務，並歡迎企業主參觀新漢華亞智慧工廠及企業戰情室了解更完整的智造決策參考系統，依本身公司營運合適方法進行數位轉型的改革，以成功迎戰未來市場的變化。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E6%2596%25B0%25E6%25BC%25A2%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%2583%25E9%2580%259A%25E9%2581%258E108%25E5%25B9%25B4%25E5%25BA%25A6%25E5%2593%25A1%25E5%25B7%25A5%25E9%2585%25AC%25E5%258B%259E%25E5%258F%258A%25E8%2591%25A3%25E4%25BA%258B%25E9%2585%25AC%25E5%258B%259E%25E5%2588%2586%25E6%25B4%25BE-110455063.html": "日 期：2020年03月27日公司名稱：新漢 (8234)主 旨：新漢董事會通過108年度員工酬勞及董事酬勞分派發言人：陳原彬說 明：1.事實發生日:109/03/272.公司名稱:新漢股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司董事會通過108年度員工酬勞及董事酬勞分派6.因應措施:(1)董事會決議通過108年度員工酬勞及董監酬勞分派如下：員工現金酬勞：新台幣4,395,619元。員工股票酬勞：新台幣0元。董事現金酬勞：新台幣1,465,207元。(2)董事會通過之員工酬勞及董監酬勞金額，若與認列費用年度估列金額有差異者，應揭露差異數、原因及處理情形：無差異。7.其他應敘明事項:無日　　期：2020年03月31日公司名稱：寶成(9904)主　　旨：寶成工業董事會決議召開一○九年股東常會發言人：何明坤說　　明：1.董事會決議日期:109/03/312.股東會召開日期:109/06/193.股東會召開地點:彰化縣福興鄉福工路2號福興工業區本公司三樓會議室4.召集事由一、報告事項:(一)、一○八年度營業及財務報告。(二)、審計委員會查核一○八年度決算報告。(三)、一○八年度員工酬勞及董事酬勞分派情形報告。(四)、一○八年度盈餘分派現金股利情形報告。5.召集事由二、承認事項:(一)、承認本公司一○八年度營業報告書、財務報表及盈餘分派案。6.召集事由三、討論事項:(一)、討論修訂本公司「股東會議事規則」案。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:一、本次股東常會受理股東提案期間及提名期間：109年4月10日至109年4月20日止。受理提案之地點：寶成工業股份有限公司。地址：40764台中市西屯區台灣大道四段600號13樓。電話：04-2461-5678分機7398。二、盈餘分派相關內容尚未決定，預計股東常會40日前另行公告。（中央社記者吳家豪台北2020年3月31日電）影視特效製作公司VHQ-KY(4803)今天董事會決議通過2019年財報，稅後淨利新台幣4.44億元，年減12.97%；每股盈餘11.6元；VHQ將配發0.6元現金股利、5元股票股利。VHQ表示，2019年主要的電影與網路劇後製業務仍維持年增18%的穩健成長，但旗下木星時代公司自製劇「大糖坊」一次性收益原定於2019年認列，受中國影視產業結構調整影響，預計將遞延至今年完成。VHQ表示，中國影視產業近期發展受武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情影響而趨緩，VHQ身為目前北京地區唯一通過政府嚴格檢疫標準並正常營運的影視後製公司，目前仍照進度處理在手訂單的後製作業，整體營收及獲利受疫情影響程度將低於同業。目前中國部分劇組已恢復拍攝，各大電視台也開始恢復製作，VHQ預估第2季隨大陸疫情逐漸穩定控制，產業秩序恢復正常後，中國影視產業可望全面恢復開拍與院線逐步開放作業，整體產業可望呈現V型成長，VHQ後製業務也可望進一步擴大市場占有率。此外，VHQ今年將持續爭取大型歐美自製劇及影視頻道廠商的後製特效訂單，除了承接華語自製劇的後製訂單外，也將爭取英語自製劇的後製訂單，今年自製劇後製規模與營收貢獻可望進一步成長。新事業方面，VHQ於2019年第4季跨入中國電商廣告後製市場，目前已與阿里巴巴電商平台完成簽約，成為主要的網路電商廣告後製特效服務商，由VHQ主導電商平台廣告的版面規格、影像設計及後製特效等流程，提供跨平台的高畫質動態廣告。由於電商廣告後製業務製作時程較短，加上中國電商廣告檔期密集，VHQ看好電商廣告後製特效業務可望挹注新一波成長動能。日　　期：2020年03月31日公司名稱：捷流閥業(4580)主　　旨：更正捷流閥業108年度iXBRL申報資訊，此更正對財報損益並無影響發言人：李文彬說　　明：1.事實發生日:109/03/312.公司名稱:捷流閥業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:更正本公司108年度iXBRL申報資訊，更正項目代號3998預收股數(權益項下)之約當發行股數6.更正資訊項目/報表名稱:項目代號3998預收股款/iXBRL申報資訊7.更正前金額/內容/頁次:531股8.更正後金額/內容/頁次:531,000股9.因應措施:更正後重新上傳至公開資訊觀測站，前述更正對於108年度損益無影響10.其他應敘明事項:無疫情持續延燒，台灣近日雖因「歐美返國潮」導致境外移入確診人數增加，但超前部署的防疫政策仍然獲得國際認可，即便如此，台灣仍因兩岸主權問題，被世界衛生組織（ WHO ）拒於門外，甚至日前世衛高級顧問接受港媒採訪時，記者提及是否重新考慮讓台灣成為世衛會員國之議題，竟被掛電話。對此，美國主播忍不住開嗆，直指...(美國商業資訊)--支付和開放銀行科技的一流提供商i2c Inc.今天宣佈，任命銀行業資深人士Tracy Seng為i2c的執行副總裁兼全球客戶成功部主管，負責領導客戶管理、專案管理和諮詢服務，以協助客戶發展業務，並達到收入和獲利目標。Seng從富國銀行加入i2c，她和她的客戶管理團隊曾在該行獲得2018和2019年度史蒂夫獎，以及2020年度客戶服務部民眾票選史蒂夫獎。Seng向i2c總裁Jim McCarthy彙報工作，並在i2c矽谷總部工作。日　　期：2020年03月31日公司名稱：翔宇(6539)主　　旨：依公司法167條之1規定買回翔宇股份案發言人：謝秀梅說　　明：1.董事會決議日期:109/03/312.買回股份目的:轉讓股份予員工。3.買回股份種類:本公司普通股。4.買回股份總金額上限(元):新台幣30,500,000元。5.預定買回之期間:民國109年4月1日至109年5月31日6.預定買回之數量(股):不超過500,000股。7.買回區間價格(元):參考董事會決議前三十個營業日平均成交價之150%與董事會決議前一日收盤價之70%，訂定買回區間價格為31元至61元。惟當本公司股價低於所定買回區間價格下限時，公司將繼續執行買回股份。8.買回方式:自興櫃股票市場買回。9.預定買回股份占公司已發行股份總數之比率(%):1.02%10.申報時已持有本公司股份之累積股數(股):0股11.申報前三年內買回公司股份之情形:無。12.已申報買回但未執行完畢之情形:無13.其他應敘明事項:無日　　期：2020年03月31日公司名稱：翔宇(6539)主　　旨：放棄認購子公司向榮生醫科技股份有限公司現金增資發行普通股翔宇按持股比例得認購股份發言人：謝秀梅說　　明：1.事實發生日:109/03/312.公司名稱:翔宇生醫科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司之子公司向榮生醫科技股份有限公司(以下稱「向榮生技」)為新藥研發計畫所需之資金籌措，擬發行普通股4,000,000股，每股面額新台幣10元，現金增資價格為每股新台幣28元，現金增資總金額計新台幣112,000,000元。本公司按持股比例得認購1,168,750股。依據本公司107年5月21日股東常會及108年10月18日股東臨時會之決議，為配合向榮生技營運發展、整合相關資源、吸引與留任人才、引進對公司財務業務有助益之投資人，並考量向榮生技新藥研發計畫對本公司整體財務之影響，擬放棄認購向榮生技本次增資發行新股，並由向榮生技改洽本公司全體股東按股權比例優先認購，並以認購時本公司最近一次停止過戶日之股東名簿記載之股東得按股權比例優先認購。本公司股東放棄認購者，由向榮生技董事會改洽其他特定人，並以對向榮生技財務業務發展有助益之投資人及本公司股東為原則。其特定人之洽訂及作業時程等事宜，由向榮生技董事會依市場狀況及該公司營運情形訂定之。6.因應措施:無。7.其他應敘明事項:無。（中央社記者吳家豪台北2020年3月31日電）鴻海集團旗下工業電腦廠樺漢(6414)今天表示，工廠產能至3月中旬後已回復正常水準，預期第1季營收略減；近期接獲醫療物聯網設備需求及視訊會議系統的急單，對今年營收及獲利將有助益。樺漢今天參加券商舉辦的線上法人說明會，董事長朱復銓指出，由於爆發武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，中國的生產活動受到負面影響。樺漢過去數年致力分散生產據點到中國以外地區，目前中國產能占比約30%，相較2年前占比約45%至50%明顯降低，因此中國產能受影響程度仍可控制。展望今年第1季，朱復銓預期營收年減中個位數百分比（4%至6%），毛利率將較去年同期小幅提升，營業利益率將與去年同期大致持平。樺漢今天董事會通過2019年盈餘分派案，擬配息新台幣5元，包括股票股利每股1元、現金股利每股4元，金額合計3億3167萬7888元。樺漢2019年第4季營收創新高、達245億元，季增18.9%，年增4.5%，除因第4季為傳統旺季外，成長動能主要來自德國子公司S&T;及ODM事業群；毛利率23.5%，季減0.5個百分點，主要因為品牌事業及系統整合事業產品組合改變；營業淨利率4.9%，季增0.7個百分點，主因規模經濟因素所致；第4季每股盈餘4.49元，改寫新高。樺漢表示，在全球局勢變動下，2019年第4季表現優於預期目標，營收成長主要來自於智慧電網、軌道交通、工業互聯網及半導體業務。武漢肺炎（COVID-19，新冠肺炎）爆發，重創各大產業，飯店、旅遊業便是其中一大受災戶，為降低疫情的衝擊，知名旅宿訂房網站Airbnb於31日宣布，將撥款2.5億美金（約新台幣76.2億元），幫助網站中受疫情影響的房東分擔損失，並宣布延長完全取消政策。日　　期：2020年03月31日公司名稱：翔宇(6539)主　　旨：翔宇董事會決議召開109年股東常會事宜發言人：謝秀梅說　　明：1.董事會決議日期:109/03/312.股東會召開日期:109/06/223.股東會召開地點:台北市內湖區行愛路77巷65號8樓會議室4.召集事由:(一)、報告事項:(1)108年度營業報告(2)審計委員會審查108年度決算表冊報告(3)108年度員工酬勞及董事酬勞分派報告(4)修正本公司「誠信經營守則」報告(5)修正本公司「誠信經營作業程序及行為指南」報告(6)修正本公司「企業社會責任實務守則」報告(7)買回本公司股份執行情形報告(8)修正本公司「董事會議事規則」報告(二)、承認事項:(1)108年度營業報告書及財務報表案(2)108年度盈餘分派案(三)、選舉事項:選舉第五屆董事七席(含獨立董事三席)(四)、討論事項:(1)解除董事競業禁止之限制案(2)本公司盈餘轉增資發行新股案(3)修正本公司「公司章程」案(4)修正本公司「取得或處分資產處理程序」案(5)修正本公司「股東會議事規則」案(五)、臨時動議:5.停止過戶起始日期:109/04/246.停止過戶截止日期:109/06/227.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用9.其他應敘明事項:受理持有已發行股份總數1%以上之股東提案及提名董事(含獨立董事)候選人(一)受理期間：自民國109年4月17日至109年4月27日18時止。(二)受理處所：台北市內湖區行愛路77巷63號6樓本公司會計部，電話：(02)2791-1826。(三)以上所提及其他未盡事宜，均依公司法第172條之1規定辦理。日　　期：2020年03月31日公司名稱：長科*(6548)主　　旨：海外私募基金收益分配發言人：顏淑萍說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:Bridge Roots Fund L.P.;私募基金2.事實發生日:109/03/313.交易單位數量、每單位價格及交易總金額:交易單位數量：不適用每單位價格：不適用私募基金收益分配260,000美元。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:Bridge Roots Fund L.P.;無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（遞延者應列表說明認列情形）:係私募基金收益分配260,000美元。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依據合約約定收益分配。10.本次交易之決定方式、價格決定之參考依據及決策單位:本次交易之決定方式、價格決定之參考依據：依據私募基金合約約定決策單位：依據本公司取得或處分資產處理程序核決權限辦理11.取得或處分有價證券標的公司每股淨值:不適用12.有價證券標的公司私募參考價格與每股交易金額差距達20%以上:不適用13.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:累積持有本交易基金（含本次交易）之原始成本：0美元交易數量、持股比例及權利受限情形：無14.迄目前為止，私募有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額:占總資產：0%占歸屬於母公司業主之權益：0%營運資金：新台幣567,139千元15.經理人及經紀費用:不適用16.取得或處分之具體目的或用途:係私募基金收益分配，該基金後續將依據合約進行清算與解散作業，屆時將返還每一合夥人剩餘可分配金額。17.本次交易表示異議董事之意見:不適用18.本次交易為關係人交易:否19.董事會通過日期:不適用20.監察人承認或審計委員會同意日期:不適用21.本次交易會計師出具非合理性意見:不適用22.會計師事務所名稱:不適用23.會計師姓名:不適用24.會計師開業證書字號:不適用25.其他敘明事項:無日　　期：2020年03月31日公司名稱：翔宇(6539)主　　旨：董事會決議股利分派發言人：謝秀梅說　　明：1\\. 董事會擬議日期：109/03/312\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：2.00000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：97,985,888(4)盈餘轉增資配股(元/股)：2.30000000(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：11,268,3775\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月31日公司名稱：翔宇(6539)主　　旨：盈餘轉增資發行新股發言人：謝秀梅說　　明：1.董事會決議日期:109/03/312.增資資金來源:108年度可分配盈餘3.發行股數(如屬盈餘轉增資，則不含配發給員工部份):11,268,377股4.每股面額:新台幣10元5.發行總金額:新台幣112,683,770元6.發行價格:不適用7.員工認購股數或配發金額:不適用8.公開銷售股數:不適用9.原股東認購或無償配發比例(請註明暫定每仟股認購或配發股數):230股10.畸零股及逾期未認購股份之處理方式:配發不足一股之畸零股得由股東自行在除權息停止過戶日起五日內向本公司股務代理機構辦理拼湊整股之登記，逾期未拼湊或拼湊後仍不足一股之畸零股，按面額以現金折付，計算至元為止(元以下捨去) ，分配不足一股之畸零股，並由股東會授權董事會洽特定人按面額承購。11.本次發行新股之權利義務:其權利義務與原股份相同，並採無實體發行。12.本次增資資金用途:充實營運資金。13.其他應敘明事項:俟股東常會通過並呈奉主管機關核准後，另行召開董事會決議增資配股基準日等相關日程、嗣後如因本公司股本變動以致影響流通在外股份數量，股東配股率因此發生變動而須修正時，擬提請股東會授權董事會全權處理、本次轉增資發行新股之相關事宜，如因法令規定或主管機關核定修正，或為因應客觀環境之營運需要須予變更時，擬請股東會授權董事會辦理。台北地檢署偵辦遠東航空案，檢察官認定張綱維涉嫌違反證交法等多項罪嫌聲請羈押禁見，今天（31號）下午北院召開聲押庭，截至目前還沒有結果。而今天（31號）也是遠航勞資調解達共識，認定最後上班日，有老員工無奈透露，希望老闆不要再拖拖拖、騙騙騙，還有人痛批：「臉皮連核彈都打不穿。」。頭低好低，遠東航空董事長張綱維，滿頭白髮，用衣服遮手銬，30號晚間被調查局帶進台北地檢署，檢方懷疑涉及多項重罪，向法院聲請羈押禁見，31號下午召開聲押庭。檢調懷疑，遠航曾向合作金庫貸款22億，但這筆錢卻被張綱維挪用到名下公司，涉嫌掏空和背信罪，甚至傳出，張綱維趁著假日回公司「搬錢」，也被懷疑洗錢。遠航早在去年8月爆發財務危機，12月12號公司無預警宣布停飛，還傳出張綱維寫遺書，說公司虧損日漸擴大，20多年心血付之一炬，只求一死謝罪，強調都是自己的錯。張綱維兩個月前，召開記者會時，還是黑髮，甚至西裝筆挺。只是對比兩個月後，他再度現身，卻是在地檢署，而且神情落魄，一頭白髮，簡直判若兩人。遠東航空大門關著，只剩下側門可以走，進出的每個員工面色凝重，表情難看，因為他們即將失業。老闆出事，苦到員工。老員工吐露心聲。平面媒體報導，27號張綱維，回公司搬走800萬現金，還有人上前檔車，員工怒批張綱維「大家都沒想到他這麼野蠻，老闆竟然只會欺負善良員工，臉皮連核彈都打不穿。」雙方勞資爭議調解，認定3月31日為最後上班日，遠航預計裁員所有員工共528人，但還欠員工4個月薪資，將近2億元，看來遠航爭議未完待續。（民視新聞／綜合報導）更多民視新聞報導  快新聞／遠航停飛案張綱維涉違《證交法》 遭北檢聲押禁見  滿頭白髮神情憔悴 遠航董座張綱維遭聲押  快新聞／遠航薪資問題未解！ 三度遭北市勞動局重罰150萬元台灣的學生，能到學校上課，實在是幸福的事！因為全球多數國家在武漢肺炎肆虐下，幾乎無限期停課。有臉書粉專分享，在一個英文老師的社團裡統計，150則各國老師的留言裡，只有6個國家說沒有停課，台灣就是其中之一。武漢肺炎確診案例不斷上升，美國賓州無限期停課，同樣的情況也在全球上演，有粉專分享，在一個世界各國英文老師的臉書社團詢問，請問那些國家的學校還有在上課，他正想回答台灣，卻發現留言區一整片全部都是closed。粉專秀出各國英文老師的留言，一排接著一排，全都寫著自己國家的學校關閉了，150個留言裡，只有6個國家的老師說他們沒有停課，那就是澳洲、新加坡、瑞典、古巴、塔吉克、台灣。根據彭博報導，現在全球有超過160個國家關閉學校，等於將近90%的學生，無法上學，但新加坡、澳洲、瑞典、台灣和美國部分州的學校仍然開放。文章也提到，在全球失學潮裡，台灣的成功在於當機立斷的延後開學時間，口罩實名制、嚴格的檢測等等，成功守住校園防線。民眾不禁慶幸，台灣成為極少數，還能正常上課的國家，實在幸福．畢竟疫情肆虐全球，許多國家習以為常的日常，都已經不再平常。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／綜合報導）更多民視新聞報導  北部高中2學生確診「全校停課」 1650名同學改線上學習  備戰停課！大專院校推遠距教學  不顧中央停課規定！日本部分中小學恢復上課桃園市有位美女議員朱珍瑤，外型亮麗又是新科議員，去年引來一位張姓男粉對她展開瘋狂追求，甚至跑到她服務處送聖經還說「天父要我們結婚」；朱不堪其擾提出告訴，桃檢今(31)日以張男並未以有形暴力行為為由不起訴。 檢調指出，張姓男子從去年6月份15日至9月5日間，以手機多次傳送與基督教福音相關訊息對朱...日　　期：2020年03月31日公司名稱：隴華(2424)主　　旨：隴華109年02月高流動資產及借款相關財務資訊發言人：王雅萱說　　明：1.事實發生日:109/03/312.發生緣由:依據台灣證券交易所臺證上一字第1081805770號函辦理3.財務資訊年度月份:109/024.現金及約當現金（單位:仟元）:55,0185.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:46,2709.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:19,48711.其他會計項目及金額（單位:仟元）:012.因應措施:本公司財務及營運狀況一切正常13.其他應敘明事項:無日　　期：2020年03月31日公司名稱：寶德(3349)主　　旨：寶德董事會決議召開109年股東常會事宜發言人：盧賀隆說　　明：1.董事會決議日期:109/03/312.股東會召開日期:109/06/243.股東會召開地點:新北市中和區連城路258號14樓之84.召集事由:1.報告事項：(1) 108年度營業報告案。(2) 監察人審查108年度決算表冊報告案。(3) 本公司108年度透過境外第三地轉投資大陸報告案。(4) 本公司108年度董監事酬勞及員工酬勞分派情形報告案。(5) 修訂本公司「董事會議事規則」報告案。(6) 修訂本公司「薪資報酬委員會組織規程」報告案。2.承認事項：(1) 108年度營業報告書及財務報表承認案。(2) 108年度虧損撥補案。3.討論事項：(1) 修訂「股東會議事規則」案。5.停止過戶起始日期:109/04/266.停止過戶截止日期:109/06/247.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用9.其他應敘明事項:1.依公司法第165條規定，自109年4月26日起至109年6月24日為停止股票過戶期間。茲因最後過戶日(109年4月25日)適逢星期例假日，凡持有本公司股票而尚未辦理過戶股東至遲應於109年4月24日(星期五)下午4時00分前親臨本公司股務代理機構：日盛證券股份有限公司股務代理部(地址：台北市中山區南京東路二段85號7樓，電話：(02)2541-9977辦理股票過戶手續，掛號郵寄者以民國109年4月25日(最後過戶日)郵戳為憑。2.凡參加臺灣集中保管結算所股份有限公司集中辦理過戶者，本公司將依台灣集中保管結算所(股)公司送交之資料逕行辦理過戶。3.開會通知書於股東常會30日前分別寄發各股東（本公司對於持有記名股票未滿一千股之股東，依證券交易法第26條之2及公司法183條第2項規定，其開會召集通知及議事錄得以輸入公開資訊觀測站之公告方式為之），如未收到者，請逕向本公司股務代理機構洽詢。日　　期：2020年03月31日公司名稱：矽瑪(3511)主　　旨：補充董事會決議109年股東常會召開日期及相關事宜(增訂召集事由)發言人：黃拓文說　　明：1.董事會決議日期:109/03/312.股東會召開日期:109/06/093.股東會召開地點:尊爵大飯店（桃園市桃園區莊敬路1段300號）4.召集事由一、報告事項:1.本公司108年度營業報告。2.審計委員會審查108年度決算表冊報告。3.修訂董事會議事規則報告。4.修訂誠信經營守則報告。5.本公司辦理一○九年度私募普通股相關執行情形進度報告。(新增)5.召集事由二、承認事項:1.108年度營業報告書及財務報表案。2.108年度盈虧撥補表。6.召集事由三、討論事項:1.修訂本公司「股東會議事規則」案。2.修訂本公司「資金貸與及背書保證作業程序」案。7.召集事由四、選舉事項:全面改選董事案。(新增)8.召集事由五、其他議案:解除新任董事競業禁止之限制案。(新增)9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/1111.停止過戶截止日期:109/06/0912.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用。14.其他應敘明事項:無。日　　期：2020年03月31日公司名稱：建祥國際(3603)主　　旨：建祥國際109年02月份自結報表之流動比率、速動比率、負債比率、預估未來三個月現金收支情形發言人：藍金財說　　明：1.事實發生日:109/03/312.公司名稱:建祥國際股份有限公司(原名:連營科技股份有限公司)3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:依櫃買中心證櫃審字第1030100772號函辦理(1)109年02月底之流動比率、速動比率及負債比率如下:流動比率=122.84%速動比率=87.49%負債比率=41.64%(2)預估未來三個月現金收支情形(不含備償)(單位:仟元)項目/月份 109年03月 109年04月 109年05月\\------------------------------------------------------期初餘額 35,681 42,089 40,231現金流入 16,064 10,875 10,758現金流出 9,656 12,733 16,230期末餘額 42,089 40,231 34,759(3)銀行可使用融資額度情形(單位:仟元)項目/月份 109年03月 109年04月 109年05月\\------------------------------------------------------融資額度 80,000 80,000 80,000已用額度 48,600 48,600 48,600額度餘額 31,400 31,400 31,4006.因應措施:依主管機關規定公告7.其他應敘明事項:無。",
    "https://money.udn.com/money/story/5612/4385749": "雖然受武漢肺炎疫情影響，德國嵌入式電子與工業電腦應用展的參展人數大幅下降，不過台灣企業的技術仍在低迷氣氛中突圍。貿協指出，新漢、旺宏、和碩、威盛等企業，均獲國際買家青睞。\n為協助業者爭取智慧車聯網及自駕應用商機，外貿協會率領國內業者挺進「德國嵌入式電子與工業電腦應用展」，並且設立「台灣V2X及智慧車輛解決方案主題館」。貿協指出，本次展覽首次以國家隊規格彙集台灣重要業者力量，以利台灣企業進軍車用前裝及聯網應用市場。\n雖然展覽受到疫情影響，使參加該展的廠商數及觀展人潮大幅下降，不過貿協指出，包括新漢、旺宏、和碩、威盛等台灣廠商，依舊吸引許多買主駐足洽談。\n貿協說明，和碩打造的智慧駕駛座艙儀表，高規整合工業電腦、車聯網相關I/O，一體成形高超工業技術的V型面板，已經成為Tier 1供應商；旺宏全新的快閃記憶體解決方案，整合高效能的Level 2+到Level 5的自動駕駛系統，加上無法預測的物理特徵及不可複製的PUF ID，確保資訊的機密性與完整性，引起歐洲業者重視。\n工業電腦大廠新漢，針對交通電腦機型設計豐富的mini-PCIe和M.2 B密鑰擴展插槽，除了快速接上4G網絡之外留有支持5G網絡擴充功能，以因應未來趨勢，並創建了適用於Linux和Windows平台的軟體，對整個系統進行無縫管理。\n除了吸引眾多歐洲買主到場洽商外，德國的感測技術供應商Ibeo Automotive特別派人到台灣館了解廠商的產品及技術。\n貿協說明，未來將持續推動台灣智慧車聯網解決方案與多元行銷方式，以協助台灣業者開創新藍海商機。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://heho.com.tw/archives/76567": "礙於國內近期確診個案，有幾名都是到從發病到確診拖了很長時間，甚至是嚴重肺炎才被發現，為了避免這樣的情況再度發生，指揮中心宣布將再擴大採檢，只要有肺炎的人通通採檢，預計可能會每日增加300個檢驗量，此外有味覺或嗅覺喪失，也列入通報採檢定義。指揮中心專家諮詢小組召集人張上淳在記者會中表示：「因為今日宣布的這兩名本土個案（案307、案322），都是胸部X光發現有肺炎而採檢確診，30日的專家小組會議中討論，若醫師發現病人有肺炎就可以通報送驗。」張上淳：「強調希望擴大採檢的範圍，只要病人有肺炎，不管醫師是否懷疑是武漢肺炎，都要送驗，有助及早診斷攔截。」張上淳補充解釋：「專家小組在日前也修正新漢肺炎的通報定義，因已經有24名確診者屢出現『嗅覺、味覺』異常狀況，我們認為應該有必要將此納入通報採檢。」文、圖／王芊淩延伸閱讀：武漢肺炎疫情專區不斷更新台灣能否守住就看這2週！免疫學權威張南驥回答關鍵3問題一次看懂3例幼稚園兒童確診！醫師提醒：「家庭傳染」絕對比學校傳染強>> 【抗疫一起來】Heho健康《新型冠狀病毒防疫指南》免費贈送！關於我們隱私權政策 著作權聲明 聯絡我們 投稿專區 業務合作追蹤我們Facebook Instagram YouTube LINE@ LINE TODAY相關網站Heho生活 Heho癌症 Heho健康管理 Heho討論版 空間租賃",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E4%25BB%25A3%25E9%2587%258D%25E8%25A6%2581%25E5%25AD%2590%25E5%2585%25AC%25E5%258F%25B8%25E5%258C%2597%25E4%25BA%25AC%25E8%2588%2588%25E6%25BC%25A2%25E7%25B6%25B2%25E9%259A%259B%25E8%2582%25A1%25E4%25BB%25BD%25E6%259C%2589%25E9%2599%2590%25E5%2585%25AC%25E5%258F%25B8-%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%2583%25E6%25B1%25BA%25E8%25AD%25B0%25E5%258F%25AC%25E9%2596%258B2020%25E5%25B9%25B4%25E7%25AC%25AC%25E4%25BA%258C%25E6%25AC%25A1%25E8%2587%25A8%25E6%2599%2582%25E8%2582%25A1%25E6%259D%25B1%25E5%25A4%25A7%25E6%259C%2583-103942660.html": "日 期：2020年03月13日公司名稱：新漢 (8234)主 旨：代重要子公司北京興漢網際股份有限公司-董事會決議召開2020年第二次臨時股東大會發言人：陳原彬說 明：1.董事會決議日期:109/03/132.股東會召開日期:109/03/303.股東會召開地點:北京興漢網際股份有限公司會議室4.召集事由一、報告事項:無5.召集事由二、承認事項:無6.召集事由三、討論事項:(1)審議「關於變更會計師事務所」的議案(2)審議「關於公司擬變更經營範圍並修改<公司章程>」的議案7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:NA11.停止過戶截止日期:NA12.其他應敘明事項:無日　　期：2020年03月31日公司名稱：寶成(9904)主　　旨：寶成工業董事會決議召開一○九年股東常會發言人：何明坤說　　明：1.董事會決議日期:109/03/312.股東會召開日期:109/06/193.股東會召開地點:彰化縣福興鄉福工路2號福興工業區本公司三樓會議室4.召集事由一、報告事項:(一)、一○八年度營業及財務報告。(二)、審計委員會查核一○八年度決算報告。(三)、一○八年度員工酬勞及董事酬勞分派情形報告。(四)、一○八年度盈餘分派現金股利情形報告。5.召集事由二、承認事項:(一)、承認本公司一○八年度營業報告書、財務報表及盈餘分派案。6.召集事由三、討論事項:(一)、討論修訂本公司「股東會議事規則」案。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:一、本次股東常會受理股東提案期間及提名期間：109年4月10日至109年4月20日止。受理提案之地點：寶成工業股份有限公司。地址：40764台中市西屯區台灣大道四段600號13樓。電話：04-2461-5678分機7398。二、盈餘分派相關內容尚未決定，預計股東常會40日前另行公告。（中央社記者吳家豪台北2020年3月31日電）影視特效製作公司VHQ-KY(4803)今天董事會決議通過2019年財報，稅後淨利新台幣4.44億元，年減12.97%；每股盈餘11.6元；VHQ將配發0.6元現金股利、5元股票股利。VHQ表示，2019年主要的電影與網路劇後製業務仍維持年增18%的穩健成長，但旗下木星時代公司自製劇「大糖坊」一次性收益原定於2019年認列，受中國影視產業結構調整影響，預計將遞延至今年完成。VHQ表示，中國影視產業近期發展受武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情影響而趨緩，VHQ身為目前北京地區唯一通過政府嚴格檢疫標準並正常營運的影視後製公司，目前仍照進度處理在手訂單的後製作業，整體營收及獲利受疫情影響程度將低於同業。目前中國部分劇組已恢復拍攝，各大電視台也開始恢復製作，VHQ預估第2季隨大陸疫情逐漸穩定控制，產業秩序恢復正常後，中國影視產業可望全面恢復開拍與院線逐步開放作業，整體產業可望呈現V型成長，VHQ後製業務也可望進一步擴大市場占有率。此外，VHQ今年將持續爭取大型歐美自製劇及影視頻道廠商的後製特效訂單，除了承接華語自製劇的後製訂單外，也將爭取英語自製劇的後製訂單，今年自製劇後製規模與營收貢獻可望進一步成長。新事業方面，VHQ於2019年第4季跨入中國電商廣告後製市場，目前已與阿里巴巴電商平台完成簽約，成為主要的網路電商廣告後製特效服務商，由VHQ主導電商平台廣告的版面規格、影像設計及後製特效等流程，提供跨平台的高畫質動態廣告。由於電商廣告後製業務製作時程較短，加上中國電商廣告檔期密集，VHQ看好電商廣告後製特效業務可望挹注新一波成長動能。日　　期：2020年03月31日公司名稱：捷流閥業(4580)主　　旨：更正捷流閥業108年度iXBRL申報資訊，此更正對財報損益並無影響發言人：李文彬說　　明：1.事實發生日:109/03/312.公司名稱:捷流閥業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:更正本公司108年度iXBRL申報資訊，更正項目代號3998預收股數(權益項下)之約當發行股數6.更正資訊項目/報表名稱:項目代號3998預收股款/iXBRL申報資訊7.更正前金額/內容/頁次:531股8.更正後金額/內容/頁次:531,000股9.因應措施:更正後重新上傳至公開資訊觀測站，前述更正對於108年度損益無影響10.其他應敘明事項:無疫情持續延燒，台灣近日雖因「歐美返國潮」導致境外移入確診人數增加，但超前部署的防疫政策仍然獲得國際認可，即便如此，台灣仍因兩岸主權問題，被世界衛生組織（ WHO ）拒於門外，甚至日前世衛高級顧問接受港媒採訪時，記者提及是否重新考慮讓台灣成為世衛會員國之議題，竟被掛電話。對此，美國主播忍不住開嗆，直指...(美國商業資訊)--支付和開放銀行科技的一流提供商i2c Inc.今天宣佈，任命銀行業資深人士Tracy Seng為i2c的執行副總裁兼全球客戶成功部主管，負責領導客戶管理、專案管理和諮詢服務，以協助客戶發展業務，並達到收入和獲利目標。Seng從富國銀行加入i2c，她和她的客戶管理團隊曾在該行獲得2018和2019年度史蒂夫獎，以及2020年度客戶服務部民眾票選史蒂夫獎。Seng向i2c總裁Jim McCarthy彙報工作，並在i2c矽谷總部工作。日　　期：2020年03月31日公司名稱：翔宇(6539)主　　旨：依公司法167條之1規定買回翔宇股份案發言人：謝秀梅說　　明：1.董事會決議日期:109/03/312.買回股份目的:轉讓股份予員工。3.買回股份種類:本公司普通股。4.買回股份總金額上限(元):新台幣30,500,000元。5.預定買回之期間:民國109年4月1日至109年5月31日6.預定買回之數量(股):不超過500,000股。7.買回區間價格(元):參考董事會決議前三十個營業日平均成交價之150%與董事會決議前一日收盤價之70%，訂定買回區間價格為31元至61元。惟當本公司股價低於所定買回區間價格下限時，公司將繼續執行買回股份。8.買回方式:自興櫃股票市場買回。9.預定買回股份占公司已發行股份總數之比率(%):1.02%10.申報時已持有本公司股份之累積股數(股):0股11.申報前三年內買回公司股份之情形:無。12.已申報買回但未執行完畢之情形:無13.其他應敘明事項:無日　　期：2020年03月31日公司名稱：翔宇(6539)主　　旨：放棄認購子公司向榮生醫科技股份有限公司現金增資發行普通股翔宇按持股比例得認購股份發言人：謝秀梅說　　明：1.事實發生日:109/03/312.公司名稱:翔宇生醫科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司之子公司向榮生醫科技股份有限公司(以下稱「向榮生技」)為新藥研發計畫所需之資金籌措，擬發行普通股4,000,000股，每股面額新台幣10元，現金增資價格為每股新台幣28元，現金增資總金額計新台幣112,000,000元。本公司按持股比例得認購1,168,750股。依據本公司107年5月21日股東常會及108年10月18日股東臨時會之決議，為配合向榮生技營運發展、整合相關資源、吸引與留任人才、引進對公司財務業務有助益之投資人，並考量向榮生技新藥研發計畫對本公司整體財務之影響，擬放棄認購向榮生技本次增資發行新股，並由向榮生技改洽本公司全體股東按股權比例優先認購，並以認購時本公司最近一次停止過戶日之股東名簿記載之股東得按股權比例優先認購。本公司股東放棄認購者，由向榮生技董事會改洽其他特定人，並以對向榮生技財務業務發展有助益之投資人及本公司股東為原則。其特定人之洽訂及作業時程等事宜，由向榮生技董事會依市場狀況及該公司營運情形訂定之。6.因應措施:無。7.其他應敘明事項:無。（中央社記者吳家豪台北2020年3月31日電）鴻海集團旗下工業電腦廠樺漢(6414)今天表示，工廠產能至3月中旬後已回復正常水準，預期第1季營收略減；近期接獲醫療物聯網設備需求及視訊會議系統的急單，對今年營收及獲利將有助益。樺漢今天參加券商舉辦的線上法人說明會，董事長朱復銓指出，由於爆發武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情，中國的生產活動受到負面影響。樺漢過去數年致力分散生產據點到中國以外地區，目前中國產能占比約30%，相較2年前占比約45%至50%明顯降低，因此中國產能受影響程度仍可控制。展望今年第1季，朱復銓預期營收年減中個位數百分比（4%至6%），毛利率將較去年同期小幅提升，營業利益率將與去年同期大致持平。樺漢今天董事會通過2019年盈餘分派案，擬配息新台幣5元，包括股票股利每股1元、現金股利每股4元，金額合計3億3167萬7888元。樺漢2019年第4季營收創新高、達245億元，季增18.9%，年增4.5%，除因第4季為傳統旺季外，成長動能主要來自德國子公司S&T;及ODM事業群；毛利率23.5%，季減0.5個百分點，主要因為品牌事業及系統整合事業產品組合改變；營業淨利率4.9%，季增0.7個百分點，主因規模經濟因素所致；第4季每股盈餘4.49元，改寫新高。樺漢表示，在全球局勢變動下，2019年第4季表現優於預期目標，營收成長主要來自於智慧電網、軌道交通、工業互聯網及半導體業務。武漢肺炎（COVID-19，新冠肺炎）爆發，重創各大產業，飯店、旅遊業便是其中一大受災戶，為降低疫情的衝擊，知名旅宿訂房網站Airbnb於31日宣布，將撥款2.5億美金（約新台幣76.2億元），幫助網站中受疫情影響的房東分擔損失，並宣布延長完全取消政策。日　　期：2020年03月31日公司名稱：翔宇(6539)主　　旨：翔宇董事會決議召開109年股東常會事宜發言人：謝秀梅說　　明：1.董事會決議日期:109/03/312.股東會召開日期:109/06/223.股東會召開地點:台北市內湖區行愛路77巷65號8樓會議室4.召集事由:(一)、報告事項:(1)108年度營業報告(2)審計委員會審查108年度決算表冊報告(3)108年度員工酬勞及董事酬勞分派報告(4)修正本公司「誠信經營守則」報告(5)修正本公司「誠信經營作業程序及行為指南」報告(6)修正本公司「企業社會責任實務守則」報告(7)買回本公司股份執行情形報告(8)修正本公司「董事會議事規則」報告(二)、承認事項:(1)108年度營業報告書及財務報表案(2)108年度盈餘分派案(三)、選舉事項:選舉第五屆董事七席(含獨立董事三席)(四)、討論事項:(1)解除董事競業禁止之限制案(2)本公司盈餘轉增資發行新股案(3)修正本公司「公司章程」案(4)修正本公司「取得或處分資產處理程序」案(5)修正本公司「股東會議事規則」案(五)、臨時動議:5.停止過戶起始日期:109/04/246.停止過戶截止日期:109/06/227.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用9.其他應敘明事項:受理持有已發行股份總數1%以上之股東提案及提名董事(含獨立董事)候選人(一)受理期間：自民國109年4月17日至109年4月27日18時止。(二)受理處所：台北市內湖區行愛路77巷63號6樓本公司會計部，電話：(02)2791-1826。(三)以上所提及其他未盡事宜，均依公司法第172條之1規定辦理。日　　期：2020年03月31日公司名稱：長科*(6548)主　　旨：海外私募基金收益分配發言人：顏淑萍說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:Bridge Roots Fund L.P.;私募基金2.事實發生日:109/03/313.交易單位數量、每單位價格及交易總金額:交易單位數量：不適用每單位價格：不適用私募基金收益分配260,000美元。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:Bridge Roots Fund L.P.;無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（遞延者應列表說明認列情形）:係私募基金收益分配260,000美元。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依據合約約定收益分配。10.本次交易之決定方式、價格決定之參考依據及決策單位:本次交易之決定方式、價格決定之參考依據：依據私募基金合約約定決策單位：依據本公司取得或處分資產處理程序核決權限辦理11.取得或處分有價證券標的公司每股淨值:不適用12.有價證券標的公司私募參考價格與每股交易金額差距達20%以上:不適用13.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:累積持有本交易基金（含本次交易）之原始成本：0美元交易數量、持股比例及權利受限情形：無14.迄目前為止，私募有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額:占總資產：0%占歸屬於母公司業主之權益：0%營運資金：新台幣567,139千元15.經理人及經紀費用:不適用16.取得或處分之具體目的或用途:係私募基金收益分配，該基金後續將依據合約進行清算與解散作業，屆時將返還每一合夥人剩餘可分配金額。17.本次交易表示異議董事之意見:不適用18.本次交易為關係人交易:否19.董事會通過日期:不適用20.監察人承認或審計委員會同意日期:不適用21.本次交易會計師出具非合理性意見:不適用22.會計師事務所名稱:不適用23.會計師姓名:不適用24.會計師開業證書字號:不適用25.其他敘明事項:無日　　期：2020年03月31日公司名稱：翔宇(6539)主　　旨：董事會決議股利分派發言人：謝秀梅說　　明：1\\. 董事會擬議日期：109/03/312\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：2.00000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：97,985,888(4)盈餘轉增資配股(元/股)：2.30000000(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：11,268,3775\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月31日公司名稱：翔宇(6539)主　　旨：盈餘轉增資發行新股發言人：謝秀梅說　　明：1.董事會決議日期:109/03/312.增資資金來源:108年度可分配盈餘3.發行股數(如屬盈餘轉增資，則不含配發給員工部份):11,268,377股4.每股面額:新台幣10元5.發行總金額:新台幣112,683,770元6.發行價格:不適用7.員工認購股數或配發金額:不適用8.公開銷售股數:不適用9.原股東認購或無償配發比例(請註明暫定每仟股認購或配發股數):230股10.畸零股及逾期未認購股份之處理方式:配發不足一股之畸零股得由股東自行在除權息停止過戶日起五日內向本公司股務代理機構辦理拼湊整股之登記，逾期未拼湊或拼湊後仍不足一股之畸零股，按面額以現金折付，計算至元為止(元以下捨去) ，分配不足一股之畸零股，並由股東會授權董事會洽特定人按面額承購。11.本次發行新股之權利義務:其權利義務與原股份相同，並採無實體發行。12.本次增資資金用途:充實營運資金。13.其他應敘明事項:俟股東常會通過並呈奉主管機關核准後，另行召開董事會決議增資配股基準日等相關日程、嗣後如因本公司股本變動以致影響流通在外股份數量，股東配股率因此發生變動而須修正時，擬提請股東會授權董事會全權處理、本次轉增資發行新股之相關事宜，如因法令規定或主管機關核定修正，或為因應客觀環境之營運需要須予變更時，擬請股東會授權董事會辦理。台北地檢署偵辦遠東航空案，檢察官認定張綱維涉嫌違反證交法等多項罪嫌聲請羈押禁見，今天（31號）下午北院召開聲押庭，截至目前還沒有結果。而今天（31號）也是遠航勞資調解達共識，認定最後上班日，有老員工無奈透露，希望老闆不要再拖拖拖、騙騙騙，還有人痛批：「臉皮連核彈都打不穿。」。頭低好低，遠東航空董事長張綱維，滿頭白髮，用衣服遮手銬，30號晚間被調查局帶進台北地檢署，檢方懷疑涉及多項重罪，向法院聲請羈押禁見，31號下午召開聲押庭。檢調懷疑，遠航曾向合作金庫貸款22億，但這筆錢卻被張綱維挪用到名下公司，涉嫌掏空和背信罪，甚至傳出，張綱維趁著假日回公司「搬錢」，也被懷疑洗錢。遠航早在去年8月爆發財務危機，12月12號公司無預警宣布停飛，還傳出張綱維寫遺書，說公司虧損日漸擴大，20多年心血付之一炬，只求一死謝罪，強調都是自己的錯。張綱維兩個月前，召開記者會時，還是黑髮，甚至西裝筆挺。只是對比兩個月後，他再度現身，卻是在地檢署，而且神情落魄，一頭白髮，簡直判若兩人。遠東航空大門關著，只剩下側門可以走，進出的每個員工面色凝重，表情難看，因為他們即將失業。老闆出事，苦到員工。老員工吐露心聲。平面媒體報導，27號張綱維，回公司搬走800萬現金，還有人上前檔車，員工怒批張綱維「大家都沒想到他這麼野蠻，老闆竟然只會欺負善良員工，臉皮連核彈都打不穿。」雙方勞資爭議調解，認定3月31日為最後上班日，遠航預計裁員所有員工共528人，但還欠員工4個月薪資，將近2億元，看來遠航爭議未完待續。（民視新聞／綜合報導）更多民視新聞報導  快新聞／遠航停飛案張綱維涉違《證交法》 遭北檢聲押禁見  滿頭白髮神情憔悴 遠航董座張綱維遭聲押  快新聞／遠航薪資問題未解！ 三度遭北市勞動局重罰150萬元台灣的學生，能到學校上課，實在是幸福的事！因為全球多數國家在武漢肺炎肆虐下，幾乎無限期停課。有臉書粉專分享，在一個英文老師的社團裡統計，150則各國老師的留言裡，只有6個國家說沒有停課，台灣就是其中之一。武漢肺炎確診案例不斷上升，美國賓州無限期停課，同樣的情況也在全球上演，有粉專分享，在一個世界各國英文老師的臉書社團詢問，請問那些國家的學校還有在上課，他正想回答台灣，卻發現留言區一整片全部都是closed。粉專秀出各國英文老師的留言，一排接著一排，全都寫著自己國家的學校關閉了，150個留言裡，只有6個國家的老師說他們沒有停課，那就是澳洲、新加坡、瑞典、古巴、塔吉克、台灣。根據彭博報導，現在全球有超過160個國家關閉學校，等於將近90%的學生，無法上學，但新加坡、澳洲、瑞典、台灣和美國部分州的學校仍然開放。文章也提到，在全球失學潮裡，台灣的成功在於當機立斷的延後開學時間，口罩實名制、嚴格的檢測等等，成功守住校園防線。民眾不禁慶幸，台灣成為極少數，還能正常上課的國家，實在幸福．畢竟疫情肆虐全球，許多國家習以為常的日常，都已經不再平常。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／綜合報導）更多民視新聞報導  北部高中2學生確診「全校停課」 1650名同學改線上學習  備戰停課！大專院校推遠距教學  不顧中央停課規定！日本部分中小學恢復上課桃園市有位美女議員朱珍瑤，外型亮麗又是新科議員，去年引來一位張姓男粉對她展開瘋狂追求，甚至跑到她服務處送聖經還說「天父要我們結婚」；朱不堪其擾提出告訴，桃檢今(31)日以張男並未以有形暴力行為為由不起訴。 檢調指出，張姓男子從去年6月份15日至9月5日間，以手機多次傳送與基督教福音相關訊息對朱...日　　期：2020年03月31日公司名稱：隴華(2424)主　　旨：隴華109年02月高流動資產及借款相關財務資訊發言人：王雅萱說　　明：1.事實發生日:109/03/312.發生緣由:依據台灣證券交易所臺證上一字第1081805770號函辦理3.財務資訊年度月份:109/024.現金及約當現金（單位:仟元）:55,0185.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:46,2709.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:19,48711.其他會計項目及金額（單位:仟元）:012.因應措施:本公司財務及營運狀況一切正常13.其他應敘明事項:無日　　期：2020年03月31日公司名稱：寶德(3349)主　　旨：寶德董事會決議召開109年股東常會事宜發言人：盧賀隆說　　明：1.董事會決議日期:109/03/312.股東會召開日期:109/06/243.股東會召開地點:新北市中和區連城路258號14樓之84.召集事由:1.報告事項：(1) 108年度營業報告案。(2) 監察人審查108年度決算表冊報告案。(3) 本公司108年度透過境外第三地轉投資大陸報告案。(4) 本公司108年度董監事酬勞及員工酬勞分派情形報告案。(5) 修訂本公司「董事會議事規則」報告案。(6) 修訂本公司「薪資報酬委員會組織規程」報告案。2.承認事項：(1) 108年度營業報告書及財務報表承認案。(2) 108年度虧損撥補案。3.討論事項：(1) 修訂「股東會議事規則」案。5.停止過戶起始日期:109/04/266.停止過戶截止日期:109/06/247.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用9.其他應敘明事項:1.依公司法第165條規定，自109年4月26日起至109年6月24日為停止股票過戶期間。茲因最後過戶日(109年4月25日)適逢星期例假日，凡持有本公司股票而尚未辦理過戶股東至遲應於109年4月24日(星期五)下午4時00分前親臨本公司股務代理機構：日盛證券股份有限公司股務代理部(地址：台北市中山區南京東路二段85號7樓，電話：(02)2541-9977辦理股票過戶手續，掛號郵寄者以民國109年4月25日(最後過戶日)郵戳為憑。2.凡參加臺灣集中保管結算所股份有限公司集中辦理過戶者，本公司將依台灣集中保管結算所(股)公司送交之資料逕行辦理過戶。3.開會通知書於股東常會30日前分別寄發各股東（本公司對於持有記名股票未滿一千股之股東，依證券交易法第26條之2及公司法183條第2項規定，其開會召集通知及議事錄得以輸入公開資訊觀測站之公告方式為之），如未收到者，請逕向本公司股務代理機構洽詢。日　　期：2020年03月31日公司名稱：矽瑪(3511)主　　旨：補充董事會決議109年股東常會召開日期及相關事宜(增訂召集事由)發言人：黃拓文說　　明：1.董事會決議日期:109/03/312.股東會召開日期:109/06/093.股東會召開地點:尊爵大飯店（桃園市桃園區莊敬路1段300號）4.召集事由一、報告事項:1.本公司108年度營業報告。2.審計委員會審查108年度決算表冊報告。3.修訂董事會議事規則報告。4.修訂誠信經營守則報告。5.本公司辦理一○九年度私募普通股相關執行情形進度報告。(新增)5.召集事由二、承認事項:1.108年度營業報告書及財務報表案。2.108年度盈虧撥補表。6.召集事由三、討論事項:1.修訂本公司「股東會議事規則」案。2.修訂本公司「資金貸與及背書保證作業程序」案。7.召集事由四、選舉事項:全面改選董事案。(新增)8.召集事由五、其他議案:解除新任董事競業禁止之限制案。(新增)9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/1111.停止過戶截止日期:109/06/0912.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用。14.其他應敘明事項:無。日　　期：2020年03月31日公司名稱：建祥國際(3603)主　　旨：建祥國際109年02月份自結報表之流動比率、速動比率、負債比率、預估未來三個月現金收支情形發言人：藍金財說　　明：1.事實發生日:109/03/312.公司名稱:建祥國際股份有限公司(原名:連營科技股份有限公司)3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:依櫃買中心證櫃審字第1030100772號函辦理(1)109年02月底之流動比率、速動比率及負債比率如下:流動比率=122.84%速動比率=87.49%負債比率=41.64%(2)預估未來三個月現金收支情形(不含備償)(單位:仟元)項目/月份 109年03月 109年04月 109年05月\\------------------------------------------------------期初餘額 35,681 42,089 40,231現金流入 16,064 10,875 10,758現金流出 9,656 12,733 16,230期末餘額 42,089 40,231 34,759(3)銀行可使用融資額度情形(單位:仟元)項目/月份 109年03月 109年04月 109年05月\\------------------------------------------------------融資額度 80,000 80,000 80,000已用額度 48,600 48,600 48,600額度餘額 31,400 31,400 31,4006.因應措施:依主管機關規定公告7.其他應敘明事項:無。"
}