{
    "https://nypost.com/2020/03/30/phoenix-officer-killed-two-other-cops-injured-in-shooting-during-domestic-violence-call/": "Thanks for contacting us. We've received your submission.\nNews\nBy Associated Press\nSubmit \n\n\n\n\t\tMarch 30, 2020 | 2:04am\t\t\tPHOENIX — A Phoenix police commander was killed and two other officers were injured Sunday night in a shooting on the city’s north side during a domestic violence call, police said.Cmdr. Greg Carnicle was killed in the incident in the 23800 block of North 40th Drive, near Pinnacle Peak Road, the department announced on Twitter.The department said “Commander Carnicle was a 31-year veteran of the force, just months away from retiring. During his distinguished career, he held positions throughout the department including the special assignments unit, K9 and he most recently oversaw all evening and weekend patrol operations.”The conditions of the other officers are not known. But the department said they are expected to recover.The shooting took place at 7:10 p.m., KNXV-TV reported. The TV station reports that a suspect is barricaded in a home near the site of the shooting.Before the announcement of Carnicle’s death, Col. Frank Milstead, director of the Arizona Department of Public Safety wrote on Twitter that “I have no exact details on the condition of the 3 @PhoenixPolice officers who were shot tonight. My heart is with the families of the wounded and the women and men of the Departmet. Pray for @PhxPDChief Jeri Williams and her team. Godspeed.”Mayor Kate Gallego said she has been informed of the shooting, She wrote on Twitter: “Our thoughts are with the loved ones of these officers and the entire Phoenix Police Department. Please keep these individuals in your thoughts.”The most recent death of a Phoenix police officer in the line of duty was in March 2019 when Officer Paul Thomas Rutherford was struck by a vehicle. The last officers killed by gunfire were Officer David Van Glasser in May 2016 and Detective John Thomas Hobbs in March 2014.\nRead Next\n\n\n\t\t\t\tArkansas doctor, quarantined from family, sees home destro...\t\t\t\n\nRead Next\n\n\n\t\t\t\tArkansas doctor, quarantined from family, sees home destro...\t\t\t\nShare Selection\nThis story has been shared 33,760 times.\n33,760\n\nThis story has been shared 31,824 times.\n31,824\n\nThis story has been shared 30,794 times.\n30,794\nStay informed with our Coronavirus Daily Update newsletter.Read Latest Updates\n© 2020 NYP Holdings, Inc. All Rights Reserved\nTerms of Use\nPrivacy Notice\nYour Ad Choices\nSitemap\nCalifornia Privacy Rights\n\nDo Not Sell My Personal Information\n\n\n\t\t\tWould you like to receive desktop browser notifications about breaking news and other major stories?\t\t\n\n\t\t\t\tNot Now\t\t\t\n\n\t\t\t\tYes Please\t\t\t\n",
    "https://www.azfamily.com/news/phoenix-police-commander-killed-in-shooting-two-officers-also-wounded/article_c1393aa0-722b-11ea-9bcc-0758772e9d15.html": "Phoenix Police Commander Greg Carnicle was shot and killed in the line of duty Sunday night in North Phoenix.WATCH LIVE: Procession for fallen Phoenix Police Cmdr. Greg CarniclePhoenix Police Commander Greg Carnicle was shot and killed in the line of duty Sunday night in North Phoenix.PHOENIX (3TV/CBS 5) -- A Phoenix police commander was killed and two officers were hurt in a shooting Sunday night at a home near 43rd Avenue and Pinnacle Peak Road. Phoenix police confirm Cmdr. Greg Carnicle was shot and killed in the line of duty. According to Phoenix police, around 7 p.m. Sunday, several roommates at the home got into some sort of argument. The situation escalated and police were called. Carnicle and two of his officers were dispatched to the home. Once the officers were inside the home, the suspect opened fire and shot all three of them. Carnicle did not survive. The other two officers are expected to recover from their injuries.Arizona's Family watched as tactical units ascended onto the neighborhood shortly after the shooting. Around 11:40 Sunday night, sources confirmed for Arizona's Family that the suspect had been shot and was \"down.\" No word yet on the suspect's condition. Sources tell Arizona's Family that the suspect had fired multiple shots at the police drone flying over the area. Phoenix Police Chief Jeri Williams spoke Sunday night about her colleague and friend Commander Carnicle. He is a 31-year veteran of the Phoenix Police Department. In fact, Chief Williams knew Commander Carnicle for 30 years and worked with him at the Maryvale Precinct. \"Phoenix lost a true hero-- and that person is Greg Carnicle.\" Commander Carnicle is survived by his wife and four adult children. He was just months from retiring. We’ve received notice that three @PhoenixPolice officers were injured in a shooting this evening. Our thoughts are with the loved ones of these officers and the entire Phoenix Police Department. Please keep these individuals in your thoughts.I have no exact details on the condition of the 3 @PhoenixPolice officers who were shot tonight. My heart is with the families of the wounded and the women and men of the Departmet. Pray for @PhxPDChief Jeri Williams and her team. GodspeedPlease take a moment to pray hard for the 3 @PhoenixPolice Officers seriously injured in a shooting tonight in north Phoenix.Stay with azfamily.com for updates on this incident. Copyright 2020 KPHO/KTVK (KPHO Broadcasting Corporation). All rights reserved.{{description}}Email notifications are only sent once a day, and only if there are new matching items.",
    "https://www.azcentral.com/story/news/local/phoenix-breaking/2020/03/29/3-police-officers-injured-near-pinnacle-peak-road-43rd-avenue/2938117001/": "SettingsCancelSetHave an existing account?Already have a subscription?Don't have an account?Get the newsLet friends in your social network know what you are reading aboutCommander Greg Carnicle, a 31-year police veteran, died after being shot in the line of duty. Two officers were shot and are expected to recover.A link has been sent to your friend's email address.A link has been posted to your Facebook feed. To find out more about Facebook commenting please read the Conversation Guidelines and FAQs\n                                            Welcome to our new and improved comments, which are for subscribers only.\n                                            This is a test to see whether we can improve the experience for you.\n                                            You do not need a Facebook profile to participate.\n                                        \n                                            You will need to register before adding a comment.\n                                            Typed comments will be lost if you are not logged in.\n                                        \n                                            Please be polite.\n                                            It's OK to disagree with someone's ideas, but personal attacks, insults, threats, hate speech, advocating violence and other violations can result in a ban.\n                                            If you see comments in violation of our community guidelines, please report them.\n                                        A 31-year Phoenix police veteran was killed and two other officers were injured when a man opened fire on them during a call about a disturbance between roommates in northwest Phoenix Sunday night, authorities said.  Commander Greg Carnicle has died after being shot, police said.The other two officers are expected to recover.The shooting drew a massive police response at the scene near 40th Drive and Pinnacle Peak Road, with dozens of police vehicles and tactical trucks.Phoenix Police Chief Jeri Williams spoke to reporters outside HonorHealth Deer Valley Medical Center on Sunday night, saying that she and Carnicle had known one another for years and had worked in the Maryvale precinct together. \n    \n        Phoenix Police Chief Jeri Williams talks about Phoenix Police Department Commander Greg Carnicle who was shot and killed on duty March 29, 2020.\n    \n    Arizona Republic\"I can tell you this about Greg: I knew him for 30 years,\" Williams said. \"He and I worked together in Maryvale precinct and used to enjoy way too much Church’s Chicken on duty, so to be able to stand here today and say that one of my good friends is lost is troubling.\"Carnicle was married and the father of four adult children. He was months away from retiring, police said.Critical Incident: With heavy hearts we announce the passing of a Phx PD Commander.  Greg Carnicle was shot at the scene of a domestic violence call.  Two other officers also shot at 40th Drive and Pinnacle Peak. The two officers are expected to recover.  RIP Cmdr Carnicle. pic.twitter.com/7h4Nih5Y2gFew details were immediately available about the shooting and what led to it. But here's what we know.Officers were responding to a disturbance callSunday evening about an argument between roommates, Phoenix police spokeswoman Sgt. Mercedes Fortunetold reporters outside the hospital.The officers arrivedat the house and were talking to the man when the encounter started escalating. He was not cooperating with officers and shot them, Fortune said.It is currently unknown what let up to the shooting, Fortune said. The shooter was still inside the residence and the situation was still active as of 10 p.m., Fortune said. Police vehicles began leaving the scene before midnight, indicating the scene was no longer active, but police did not immediately confirm what had happened.\n    \n        Police line early-morning procession honoring fallen Phoenix PD Commander Greg Carnicle.\n    \n    Arizona RepublicMany vehicles of the police vehicles then headed to HonorHealth Deer Valley, about 10 minutes south, where at least 40 police cruisers lined up, red and blue lights flashing, preparing for a procession. Other law enforcement officers not in uniform stood on the sidewalk outside the hospital for hours waiting to pay their respects. The procession left the hospital about 12:45 a.m. Monday. As the SUV transporting Carnicle’s body left, dozens of officers standing in front of their police vehicles saluted the commander.With eight motorcycles in front of the black SUV and two behind, the procession traveled south on Interstate 17 to downtown Phoenix and the Maricopa County Medical Examiner's Officer, where another cohort of police waited to receive him.The procession arrived at 1:10 a.m.Carnicle oversaw all evening and weekend patrol operations, the Phoenix Police Department said in a Facebook post. It said he had held positions throughout the department, singling out his stints with the special assignments unit and the K9 unit. For more stories that matter: Click here to subscribe to azcentral.comMany of the Valley's leaders in law enforcement said that, like Williams, they also knew Carnicle. Col. Frank Milstead of the Arizona Department of Public Safety said in a tweet that the two \"served together in the Traffic Bureau and Tactical Support Bureau, while I was working at Phoenix PD,\" he said.I am sadden by the death of my friend @PhoenixPolice Commander Greg Carnicle. We served together in the Traffic Bureau and Tactical Support Bureau, while I was working at Phoenix PD.  He was 30+ year veteran of the PPD.  Via Con Dios.Maricopa County Sheriff Paul Penzone said he knew Carnicle as well. “I have known Commander Greg Carnicle since our time at Cortez High School. He is a good man, kind and thoughtful and was proud to serve this community,\" Penzone said in a tweet.“I have known Commander Greg Carnicle since our time at Cortez High School. He is a good man, kind and thoughtful and was proud to serve this community with the @PhoenixPolice. This is an absolute loss for our community.Maricopa County Attorney Allister Adel spoke at the news conference outside the hospital to reiterate the community's support for law enforcement.\"We stand with the Phoenix Police Department and all of our first responders. We are so saddened by this loss. And please know we are walking alongside you. As a community we need to be there for each other right now more than ever. Please know we are dedicated to public safety and our first responders. Let our thoughts and our prayers be with the Phoenix Police Department at this time,\" Adel said.Phoenix Mayor Kate Gallego shared words about Carnicle and his career as an officer on Twitter. \"After a decorated career spent keeping PHX safe, he had his choice of assignments. He volunteered to be a Night Commander—this is the truest sign of the integrity of his character,\" she wrote.No words are adequate to express my sadness for Commander Carnicle’s family and @PhoenixPolice. After a decorated career spent keeping PHX safe, he had his choice of assignments. He volunteered to be a Night Commander—this is the truest sign of the integrity of his character. https://t.co/HmAcWXB8klGov. Doug Ducey also tweeted about the shooting, asking for people to pray for the officers and their families.Please join me in praying for these officers, their families, and the entire @PhoenixPolice community. https://t.co/kBgbwZVOECDavid Glasser, 35, was the last Phoenix officer to die by gunfire. He was critically injured on May 18, 2016, in a gunbattle with an armed robbery suspect and died the next day.Officer Paul Rutherford, 51, was struck by a vehicle and died March 21, 2019.Reach breaking news editor Kaila White at kaila.white@arizonarepublic.com.© 2020 www.azcentral.com. All rights reserved.",
    "https://www.abc15.com/news/business/courier-pharmacy-service-to-open-18-000-square-foot-phoenix-facility-in-may": "Would you like to receive local news notifications on your desktop?MenuAdhereRx, a courier pharmacy service, is opening a new facility in Phoenix in May to support managed care organizations and patients with chronic conditions.Located at 1343 N. Colorado St., Phoenix, the new 18,000-square-foot facility will employ 50 people.It will support patients in services such as predictive analysis to identify those with high-risk and drug therapy problems, personalized medication regimes, medication deliveries and financial assistance, adding to an existing pharmacy operations facility in Cary, North Carolina.“This new facility comes at a crucial time. We are already experiencing a spike in demand for our unique AdhereRx pharmacy, which has now been magnified by the recent spread of COVID-19 and guidance for social distancing – especially for the elderly and high-risk patients,” Jason Rose, CEO of Nashville, Tennessee-based AdhereHealth, said in a statement.Read more from the Phoenix Business Journal. Report a typo",
    "https://www.kiro7.com/news/trending/coronavirus-phoenix-company-donates-10000-face-masks/5MEPOZTJUNAJFIKWIOXZJJCSVY/": "log in to manage your profile and accountlog in to manage your profile and account A Phoenix-based company is doing its part to help out during the coronavirus pandemic, donating 10,000 face masks to city officials. >> Coronavirus checklist: 100-plus disinfectants that may kill coronavirus on surfaces ON Semiconductor, a semiconductor supplier company, donated 8,500 N95 masks and 1,500 ActiveAir masks Thursday, KNXV reported. Half of those masks will be given to the city of Phoenix, while the other half will be donated to Banner Health Foundation, the television station reported.We are at the drive-up supply donation site at 5th St & Jefferson with @onsemi. ON Semiconductor just donated 5,000 N95 masks to our first responders and healthcare workers. Without a doubt, this donation will save lives-thank you! Supply Drive runs through Saturday, 9AM-3PM. pic.twitter.com/Odr7M49yuR ON Semiconductor bought the extra masks through its global chain, Jean Chong, the company’s vice president of ethics and corporate social responsibility, told the Phoenix Business Journal. >> Coronavirus symptoms: What you need to know “We were able to secure some additional masks, so we decided it would be kind to donate them to help health care providers and the front liners,” Chong told the magazine. Phoenix Mayor Kate Gallego called the donation “humbling” and something that “will surely save lines in our community during COVID-19.” >> Coronavirus: Know the facts directly from the CDC “Phoenix may be the fifth-largest city in the country but, particularly during times of crisis, we come together as one tight-knit community,” Gallego told the Phoenix Business Journal in an email. “The donation of medical and health care supplies from our local businesses and residents has been heartening to see.” >> Coronavirus: Can the government make you stay home if you are sick? © 2020 Cox Media Group. By using this website, you accept the terms of our Visitor Agreement and Privacy Policy, and understand your options regarding Ad Choices.  This station is part of Cox Media Group Television.  Learn about careers at Cox Media Group. ",
    "https://www.azcentral.com/story/news/local/phoenix-weather/2020/03/28/phoenix-predicted-hit-90-degrees-after-cold-streak/2934291001/": "SettingsCancelSetHave an existing account?Already have a subscription?Don't have an account?Get the newsLet friends in your social network know what you are reading aboutAfter a period of lower-than-normal temperatures, Phoenix is expected to hit 90 degrees as soon as Friday, according to the National Weather Service.A link has been sent to your friend's email address.A link has been posted to your Facebook feed. To find out more about Facebook commenting please read the Conversation Guidelines and FAQs\n                                            Welcome to our new and improved comments, which are for subscribers only.\n                                            This is a test to see whether we can improve the experience for you.\n                                            You do not need a Facebook profile to participate.\n                                        \n                                            You will need to register before adding a comment.\n                                            Typed comments will be lost if you are not logged in.\n                                        \n                                            Please be polite.\n                                            It's OK to disagree with someone's ideas, but personal attacks, insults, threats, hate speech, advocating violence and other violations can result in a ban.\n                                            If you see comments in violation of our community guidelines, please report them.\n                                        A man runs with his dog on March 24, 2020, at Kiwanis Park in Tempe, Ariz. (Photo: Sean Logan/The Republic)Arizona will be getting a taste of what's to come as 90 degree temperatures return to the Valley next week for the first time this year.Phoenix is expected to hit 86 degrees by Tuesday, with temperatures continuing to warm up throughout the week, according to the National Weather Service in Phoenix.On Friday, temperatures will likely hit 90 degrees, seemingly marking the approach of the three-digit temperatures in store come summer. For more stories that matter: Click here to subscribe to azcentral.comIt's always a big jump, but even more notable this time considering the recent cold streak. Phoenix saw temperatures drop to below 60 degrees in the evenings last week.\"We've had a pretty active pattern with storm systems moving through the southwest, so that's kept our temperatures pretty cool,\" Phoenix meteorologist Jaret Rogers said. \"As we get into the late part of spring, it's just harder and harder to keep that heat suppressed.\"Phoenix typically sees its first 90 degree day on March 31, Rogers said. This year will likely be right on track. \"We'll actually be pretty close to that, maybe just a day or two after that if we hit 90 on Friday,\" Rogers said.Though most people are staying indoors due to the COVID-19 outbreak, Rogers still recommends people remember to stay hydrated as temperatures start to heat up. \"This time of year can kind of sneak up on people when it starts to get hot,\" Rogers said. \"If you have to be outside, we still recommend to take those precautions, stay hydrated, and try to limit your exposure to the sun.\"Reach Ryan at ryan.vlahovich@arizonarepublic.com or follow him on Twitter @vlahovichryanLIVE UPDATES: The latest COVID-19 outbreak newsFULL COVERAGE: coronavirus.azcentral.comMORE RESOURCES: How to stay connected | Your questions, answered | 10 things you should know | Can I get tested?LIVE UPDATES: The latest COVID-19 outbreak newsFULL COVERAGE: coronavirus.azcentral.comSupport local journalism. Subscribe to azcentral today. © 2020 www.azcentral.com. All rights reserved.",
    "https://www.azcentral.com/story/opinion/op-ed/2020/03/29/how-phoenix-handled-1918-flu-eerily-similar-coronavirus-today/2902915001/": "SettingsCancelSetHave an existing account?Already have a subscription?Don't have an account?Get the newsLet friends in your social network know what you are reading aboutJust like COVID-19, the Spanish Flu that hit Phoenix in waves starting in 1918 was deadly and spread rapidly. Its lessons could help us now.A link has been sent to your friend's email address.A link has been posted to your Facebook feed. To find out more about Facebook commenting please read the Conversation Guidelines and FAQs\n                                            Welcome to our new and improved comments, which are for subscribers only.\n                                            This is a test to see whether we can improve the experience for you.\n                                            You do not need a Facebook profile to participate.\n                                        \n                                            You will need to register before adding a comment.\n                                            Typed comments will be lost if you are not logged in.\n                                        \n                                            Please be polite.\n                                            It's OK to disagree with someone's ideas, but personal attacks, insults, threats, hate speech, advocating violence and other violations can result in a ban.\n                                            If you see comments in violation of our community guidelines, please report them.\n                                        The Spanish flu epidemic of 1918 killed a fifth of the world’s population, according to the National Archives. In its brief appearance, it hit more than 25 percent of the U.S. population, decreasing the average life expectancy by 12 years. (Photo: National Museum of Health/AP)When one of the deadliest pandemics in world history hit Phoenix in the fall of 1918, some people poured a product called Germo into teacups, which they placed on windowsills hoping to somehow kill the virus before the virus killed them.They scrubbed their floors with Germo too, when they could get it at the drug store. Or they scrambled to outsmart death with an assortment of reported remedies, including salty gargles, hot pepper drinks, atomizers, grapefruit, long underwear, exercise regimes, Turkish baths, homemade gauze masks and cigarettes.The sheriff even distributed confiscated bootleg whiskey to flu patients who proffered doctors’ prescriptions.But nothing seemed to work.No one had ever seen anything like this killer virus.Just like COVID-19, the “Spanish flu” was characterized by a rapid spread and fatal complications – mostly pneumonias. It killed at least 675,000 in the United States.No one knows for sure how many died worldwide – estimates range from 20 million to 100 million. The death count is often reported conservatively as 50 million. A recent New York Times opinion piece suggested the 50 million death count, adjusted to today’s global population, would amount to 220 million people.As a public service, The Arizona Republic is offering coronavirus coverage relating to public safety free of charge.   Support The Republic by subscribing to azcentral.com.Some called it “Spanish Flu” and blamed Spain for starting it.Sound familiar?Regardless of its origins, the virus was spread in part by American soldiers during World War I, which was drawing to a close at the time.Just like President Donald Trump, who early on downplayed the COVID-19 pandemic as the Democrats’ “new hoax,” President Woodrow Wilson wasn’t much of a leader during the pandemic.Wilson stayed mostly mum as Americans died. And he reportedly encouraged factory workers to remain on the job in order to win the war.In October, though, the U.S. Public Health Service announced the pandemic was a “crowd disease” and suggested Americans isolate themselves.“INFLUENZA probably spreads mostly by inhaling some of the tiny droplets of germ-laden mucous sprayed through the air when ignorant or careless persons sneeze or cough without using a handkerchief,” the public health service warned. It urged Americans to cover their coughs, and to quit spitting on sidewalks and in street cars.The pandemic hit Phoenix in four waves from 1918 to early 1920. The first wave, in March 1918, was relatively mild.Then the virus may have mutated into a more efficient assassin.The second wave was the killer wave. It attacked Phoenix in October and November,. By October, town leaders approved an “Influenza Ordinance” that closed schools and many businesses, including the beloved movie theaters. Compliance and enforcement were patchy, though, and the virus was relentless.In all, about 2,750 Arizonans died of the flu, epidemiologist Sushma Dahal tells me in an email. But in the second deadly wave, she said, 75% (about 2,000) of the victims died. At the time, Arizona was home to around 334,000 people.The 1918 Arizona death toll is a conservative estimate, but if you adjust the death rate to the current population, they would amount to about 57,600 deaths.Not even epidemiologists know for sure how many Arizonans, or how many Phoenix residents, perished in the 1918 pandemic. There was no uniform reporting system. Maricopa County hospitals and medical personnel were overtaxed.ALLHANDS: Arizona doesn't break COVID-19 cases down by city. Should we?So-called “emergency hospitals” were set up in vacant schools and other places. In Phoenix, for instance, an emergency hospital was set up in the Women’s Club to accommodate the overflow of sick and dying, which included jail inmates.Hospital volunteers begged the public to donate old linens, night gowns, night shirts, robes and baby clothes.Back then, Phoenix was a segregated town of about 29,000 with segregated hospitals. The poor and people of color often lived in crowded, unhealthy conditions. Then, as now, they had less access to health care. In 1918, their deaths were likely underreported and undercounted.Dahal and her colleagues went through death certificates and report in a 2018 study of the pandemic that the virus “disproportionately affected lower socioeconomic groups.”The Arizona Republic – then known as The Arizona Republican – doesn’t give much of a clue about how the minorities were impacted by the pandemic. The newspaper generally only reported on people of color in connection with their alleged crimes.It was a robust paper. And just like today’s media, it helped readers diagnose their symptoms.“The patient sickens rather suddenly feels weak, has pains in his eyes, ears and head or back and is sore all over. There is a sensation of chilliness and the temperature rises to 100 to 104.”Sometimes, the newspaper published poems about the virus. The poems could be chirpy. Or they could be dark. Here’s one stanza: When your back is broke and your eyes are blurred,And your shin bones knock and your tongue is furred,And your tonsils squeak and your hair gets dry,And your doggone sure you’re going to die,But your skeered you won’t and you think you will,Just drag to bed and have your chill,And pray the Lord to see you through,Because you’ve got the Flu, boy.You’ve got the Flu.Phoenicians lived with uncertainty. They turned to their newspapers for answers. Many hung their hopes on reports of vaccinations developed by the Mayo Foundation and other groups.The U.S. Public Health Service tried to temper those unrealistic hopes. “The public health service is watching the experiments carefully, but is not urging any form of vaccine treatment,” the agency announced in The Republic.By mid-November, city leaders and medical authorities offered free vaccinations, but stopped short of saying they were effective. The gratis vaccinations were part of a new push by power brokers to get serious about the pandemic by banning public gatherings, adding signs to houses with flu patients, wearing masks in public, counting deaths more vigorously, washing streets, and ramping up the campaign to get Phoenicians to cover their coughs and sneezes.But by then it was too late. The second wave of the pandemic was receding. By December, people had chucked their flu masks and were throwing Christmas parties.“The influenza epidemic is on the decline in Phoenix,” The Republic reported. “There is an impression that the handling of it has been unfortunate.”The newspaper took Phoenix leaders to task for mishandling the crisis with mixed messages and inconsistent orders.People in contact with people sickened by the virus had not been quarantined, the newspaper grumbled. And at the same time, schools, businesses and movie theatres were closed for six weeks, “longer than anyplace else in the country,” to the tune of “hundreds of thousands of dollars.”“The longer this goes on, the less people will willingly cooperate,” the newspaper concluded.The virus returned in two mini-waves, and then petered out. Gradually, even the newspaper lost interest.There was so much else for Phoenicians to focus on. They grieved the dead, on the one hand. But on the other hand, the war was over, and the pandemic-ravaged American economy was recovering rapidly.Another virus like this probably wouldn’t hit Phoenix for another century, after all.It was so much easier to just forget.Journalist and author Terry Greene Sterling is writer-in-residence at the Walter Cronkite School of Journalism and Mass Communication at ASU. Reach her on Twitter @tgsterling or at https://terrygreenesterling.com.© 2020 www.azcentral.com. All rights reserved.",
    "https://www.fox10phoenix.com/video/668602": "The Phoenix Police Department is responding to a scene where three officers where injured in a shooting Sunday night.This material may not be published, broadcast, rewritten, or redistributed. ©2020 FOX Television Stations"
}