{
    "https://money.udn.com/money/story/5739/4459315": "伺服器大廠緯穎（6669）股價再度攻上700元整數關卡；在營收表現上，緯穎2月營收月減4.5%、年增6.3%，累計前兩月營收年減約8%，主要靠庫存支撐營收表現。\r\n法人指出，本波新冠肺炎疫情造成經濟活動大減，同時也改變部分的商業模式成為宅經濟，相關應用增加網路流量，進而增加對資料中心、公有雲及私有雲在Server上的需求網路購物，短線影響比手機、PC等消費性端的產品小。法人認為，目前客戶需求仍在，預期仍是供應鏈上的過渡期較為混亂，下半年營運動能強勁。\r\n權證發行商建議，看好緯穎後市的投資人，不妨買進價平附近、距到期日二個月以上權證。（中國信託證券提供）\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.stock.yahoo.com/news/%25E7%2586%25B1%25E9%2596%2580%25E6%2597%258F%25E7%25BE%25A4-%25E4%25B8%2589%25E7%258E%2587%25E4%25B8%2589%25E5%258D%2587-%25E7%25B7%25AF%25E7%25A9%258E-%25E6%25B3%25B0%25E7%25A2%25A9%25E5%2589%258D%25E6%2599%25AF%25E4%25BA%25AE-001310142.html": "【時報-台北電】面對突如其來的疫情風暴，全球金融受到嚴重衝擊，個股本夢比破滅，基本面選股成顯學，隨上市櫃公司營收全數公布後，包括緯穎 （6669） 及泰碩 （3338） 等具備「三率三升」且營運前景持續看旺的個股，有望成為資金新寵兒。伺服器大廠緯穎去年雖受中美貿易戰影響，全年營收僅1,636億元，年減9.65％，但在客戶分散、規模經濟及關鍵零組件降價等利多帶動下，不僅毛利率年增1.06個百分點至6.94％，營業利益率及稅後純益率也分別上升1.07與0.69個百分點，整體稅後淨利達61.69億元，每股盈餘36.42元。緯穎受惠遠端工作、線上學習及網絡消費需求遽增，意外加速伺服器產業發展，營運前景備受期待，近期股價兩度回測半年線後，自低檔反彈，3月31日終場上漲4.15％，順利站回季線之上。散熱模組廠泰碩去年也受惠手機及基地台需求暢旺，全年營收高達46.69億元，年增34.96％，毛利率、營業利益率及稅後純益率分別上升3.18、5.47及2.31個百分點，每股盈餘高達3.38元，創歷史新高。大陸積極重啟5G基地台建設，泰碩身為中興通訊的散熱供應商，有望搶搭新基建商機，法人預估第二季起營運將重返正軌。儘管股價3月31日因土洋法人對作，終場下跌0.46％，但5日均線並未跌破，長線仍可偏多看待。(新聞來源：工商時報─柯宗沅／台北報導)日　　期：2020年04月01日公司名稱：富邦金(2881)主　　旨：富邦金控代子公司富邦產險取得臺北市大安區懷生段二小段493、494地號土地及其地上建物全部權利範圍案。發言人：韓蔚廷說　　明：1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:臺北市大安區懷生段二小段493、494地號土地及其建物臺北市大安區仁愛路三段74號1~3層、76號1~4層全部權利範圍2.事實發生日:109/4/1~109/4/13.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:土地合計354平方公尺，折合約107.08坪；建物合計785.89平方公尺，折合約237.52坪。每單位交易價格土地約為每坪新臺幣1,205萬元，交易總金額為新臺幣12.9億元。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:1.王○瑾-與本公司無關係2.成華建設股份有限公司-與本公司無關係3.邱○鳳-與本公司無關係4.汪○鈞-為道盈實業股份有限公司借名登記受委託人，故為本公司利害關係人5.王○蘭-為道盈實業股份有限公司借名登記受委託人，故為本公司利害關係人5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:選定關係人為交易對象之原因：道盈實業股份有限公司已持有493地號地上建物3、4層（門牌號碼76之2號、76之3號），故為本案範圍內必要之交易對象。前次移轉之所有人：謝○雅、張○俊-與本公司無關係，與前次移轉之交易相對人無關係。前次移轉日期：103/11/13、103/11/21前次移轉金額：合計新臺幣1億7,456萬元6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:道盈實業股份有限公司取得日期：103/11/13、103/11/21取得價格：合計新臺幣1億7,456萬元交易當時為本公司利害關係人。7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:不適用。8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:以簽約金及尾款分二期支付，各支付新臺幣6億4,500萬元整。9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:經本公司109年4月1日董事會決議通過。價格決定之參考依據：瑞普國際估價師事務所及戴德梁行估價師事務所出具之估價報告。10.專業估價者事務所或公司名稱及其估價金額:瑞普國際估價師事務所估價金額：新臺幣1,319,492,299元。戴德梁行估價師事務所估價金額：新臺幣1,330,721,600元。11.專業估價師姓名:瑞普國際估價師事務所：吳紘緒估價師。戴德梁行估價師事務所：李根源估價師。12.專業估價師開業證書字號:瑞普國際估價師事務所：(94)北市估字第000065號。戴德梁行估價師事務所：(94)北市估字第000079號。13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.經紀人及經紀費用:不適用21.取得或處分之具體目的或用途:併入本公司產險大樓危老重建計畫（臺北市大安區懷生段二小段495、495-1、515-1地號）。22.本次交易表示異議之董事之意見:無23.本次交易為關係人交易:是24.董事會通過日期:民國109年4月1日25.監察人承認或審計委員會同意日期:民國109年4月1日26.本次交易係向關係人取得不動產或其使用權資產:是27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:無【時報-台北電】台化 (1326) 說明108年第四季自結合併損益與會計師查核差異，公司108年12月16日處分福科股份並喪失控制力，108年財報將福科轉為停業部門，致去年第四季繼續營業部門損益與自結產生差異。（編輯整理：葉時安）（中央社記者江明晏台北2020年4月1日電）因應防疫，中央疫情指揮中心今天宣布「社交距離注意事項」，餐飲業者將配合調整桌距。王品表示，原本已採隔桌帶客、梅花座等原則；有業者估計，現有來客數恐再砍半。武漢肺炎疫情持續，疫情指揮中心今天宣布「社交距離注意事項」，明訂室內應保持1.5公尺、室外保持1公尺距離，若雙方正確佩戴口罩，則可豁免社交距離，初步採柔性勸說。此外，若處於擁擠、密閉之場所仍應佩戴口罩；有較高機率近距離接觸，無法有效維持1.5公尺社交距離的場所，則業主應停止營業。餐飲業者王品(2727)表示，因應防疫社交距離，集團原本即以「隔桌帶客」為原則，每桌以梅花座錯席而坐，確保1公尺以上安全距離。政府公布最新防疫規範後，集團旗下280家餐廳連夜總動員，調整桌距以符合規範，讓消費者享有安心的「社交距離」。瓦城(2729)指出，會遵循指揮中心公布守則，積極打造顧客安心用餐環境。旗下有饗食天堂、開飯川食堂等餐廳的響賓集團表示，先前就已替顧客安排「梅花座」，因應社交距離新措施，正在研擬如何安排能夠符合規定但不影響消費者的用餐模式。晶華酒店(柏)麗廳今天也宣布，為餐廳的沙拉、海鮮及甜點餐檯加裝透明的玻璃防護擋板，保障食物安全以及食客健康，食客取菜時將更加安心。旗下有漢來海港吃到飽餐廳的漢來美食(1268)表示，除了會將「座位桌距拉開、保持適當社交距離」外，會持續落實消毒措施，包括餐檯加上透明玻璃擋板、部分餐食加蓋，所有餐檯餐具均至少30分鐘以酒精消毒、更換等。豆府(2752)餐飲集團董事長吳柏勳表示，會全力配合政府政策，但仍在關注相關細節，如果可以使用隔板，豆府已準備好發包隔板採購；但如果必須要維持1.5公尺的有效距離，現有客群數可能會再砍半。目前豆府旗下46家餐飲據點，有44家都在百貨商場，吳柏勳坦言，「租金壓力不小」，占據成本結構的15%。去年豆府集團展店12家，今年原先規劃展店14至16家，未來仍要看疫情狀況；目前上半年已3家在動工，會按照時程開出，其中包括一家新品牌，首店將落腳新竹巨城。豆府表示，目前不考慮無薪假和減薪等其他自救方案，而是開發常溫商品，希望透過電商和門市銷售，創造額外營收。（編輯：張良知）【時報-台北電】博大 (8109) 為轉讓股份予員工，董事會決議買回庫藏股，預定買回之期間為4月6日至6月5日，預定買回50萬股，買回區間價格為42-94元。（編輯整理：葉時安）日　　期：2020年04月01日公司名稱：矽瑪(3511)主　　旨：矽瑪董事長、副董事長及總經理辭任發言人：黃拓文說　　明：1.董事會決議日期或發生變動日期:109/04/012.人員別（請輸入董事長或總經理）:董事長、副董事長、總經理3.舊任者姓名及簡歷:游素冠 本公司董事長、劉定宇 本公司副董事長、游素冠 本公司總經理4.新任者姓名及簡歷:不適用5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:因個人業務繁忙請辭7.新任生效日期:不適用8.其他應敘明事項:無大家好！新版數據報表如下：1.台指期三大法人留倉口數2.外資買賣超3.台指期與台灣五十反一外資比例4.家族財富基金指標5.近月OIPut/Call ratio說明：一．注意發佈日期是否為當日二．若當日 Job賈乞敗、程式交易叫阿程團隊有發表文章，則數據改發佈至當日文章中，若沒有發佈...日　　期：2020年04月01日公司名稱：川飛(1516)主　　旨：依臺證治第0971803001號函公司財務業務情況。發言人：賴勝琪說　　明：1.事實發生日:109/04/012.發生緣由:依臺證治第0971803001號函辦理公告。3.財務資訊年度月份:109年02月份4.現金及約當現金（單位:仟元）:156,8435.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:09.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:011.其他會計項目及金額（單位:仟元）:012.因應措施:109年01月31日止自結帳列高流動資產金額：1.流動資產金額：新臺幣419,859仟元。2.流動負債金額：新臺幣86,030仟元。13.其他應敘明事項:依臺證治字第0971803001號辦理。日　　期：2020年04月01日公司名稱：融程電(3416)主　　旨：融程電受邀參加臺灣證券交易所及寬量國際共同主辦之線上法說會「2020 Taiwan CEO Week on Air」發言人：潘芳昇說　　明：符合條款第四條第XX款：12事實發生日：109/04/081.召開法人說明會之日期：109/04/08 ~ 109/04/092.召開法人說明會之時間：09 時 00 分3.召開法人說明會之地點：線上法說會4.法人說明會擇要訊息：本公司受邀參加109年4月6日至109年4月10日由臺灣證券交易所及寬量國際共同主辦之線上法說會「2020 Taiwan CEO Week on Air」，說明本公司之營運概況、財務及業務相關資訊。5.其他應敘明事項：完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月01日公司名稱：川飛(1516)主　　旨：依臺證治第0971803001號函公司財務業務情況。　 （更正自結帳列日期）發言人：賴勝琪說　　明：1.事實發生日:109/04/012.發生緣由:依臺證治第0971803001號函辦理公告。3.財務資訊年度月份:109年02月份4.現金及約當現金（單位:仟元）:156,8435.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:06.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:09.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:011.其他會計項目及金額（單位:仟元）:012.因應措施:109年02月29日止自結帳列高流動資產金額：1.流動資產金額：新臺幣419,859仟元。2.流動負債金額：新臺幣86,030仟元。13.其他應敘明事項:依臺證治字第0971803001號辦理。（路透華盛頓31日電）美國羅斯福號航空母艦有人員感染2019冠狀病毒疾病（CODIV-19，武漢肺炎），雖然艦長請求讓全員下船檢測隔離，避免情況惡化，國防部長艾斯培今天表示，還不到撤離的時候。日期： 2020 年 04 月 01日公開發行公司：巨有科技(8227)單位：仟元日　　期：2020年04月01日公司名稱：瑞利(1512)主　　旨：瑞利108年第一次私募普通股股款繳納完成相關資訊發言人：林維輝說　　明：1.事實發生日:109/04/012.公司名稱:瑞利企業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司108年06月25日股東會決議通過以私募普通股方式辦理現金增資在案，本次實際私募增資普通股為16,700仟股，私募價格為每股新台幣2.993元，總金額為新台幣49,983,100元，已於109年4月1日收足股款，預期可達成本次私募目的及效益。6.因應措施:無7.其他應敘明事項:無(美國商業資訊)--Rewired是專注於機器人的創投公司，致力於投資處於成長階段的科技創投公司，現正尋求在其投資組合中增加新的人工智慧(AI)與機器人投資。其投資組合目前包括在英國和美國的機器學習、機器人、仿生、智慧感測器、測繪和本土化等方面的創新。【時報記者張漢綺台北報導】大立光 (3008) 將於4月9日舉行法說會，公布第1季財報，並說明第2季營運展望，歐美新冠肺炎疫情持續延燒，外資紛紛下調蘋果iPhone及全球智慧型手機銷售量，歐系外資雖然認為歐美新冠肺炎疫情可能對需求產生負面影響，讓iPhone供應鏈訂單面臨下調壓力，但還是給予大立光「買進」評等。 　受到淡季及大陸地區因新冠肺炎疫情延後復工，導致2月工作天數較少等因素影響，大立光2月合併營收為36.72億元，月減10.66%，年增44.72%，為去年2月以後新低，但仍是歷年同月新高，累計前2月合併營收為77.77億元，年成長31.88%。 ...MoneyDJ新聞 2020-04-01 17:14:53 記者 陳怡潔 報導渣打銀今(1)日發布今(2020)年第2季全球投資市場展望並指出，新冠肺炎疫情蔓延，打亂全球金融市場步調，但各國央行已紛紛祭出降息寬鬆措施，加上政府財政刺激方案，將有助全球經濟在今年下半年回穩，有機會朝向「U 型」復甦。然而短期內仍無法避免經濟停滯，加上市場恐慌情緒尚未消退，在第2季持續看好美元與黃金等避險性資產，並預期金價在本季有機會挑戰1750美元/盎司。渣打銀行財富管理總處負責人陳太齡表示，年初以來金融市場受新冠肺炎疫情衝擊，全球股市表現受挫，加上沙、俄產油國價格戰也增加市場波動，不過隨著各國央行輪番啟動貨幣寬鬆，且財政刺激方案火力全開，應可望對全球企業與經濟表現帶來支撐，扭轉經濟衰退的壓力，但仍需持續關注疫情所引發的三大風險：供應鏈中斷、投資消費需求萎縮、恐慌情緒及流動性風險。然而，倘若歐美疫情未在第2季底前獲得和緩，恐導致全球投資、消費需求進一步萎縮，這將是市場最不期待看到的；因此，當前首要任務仍是全力防疫，快速控制疫情，才能使經濟重回正軌。渣打銀並指出，3月下旬各國央行在一周內合計降息39碼，力道前所未見，包括聯準會也緊急降息至零利率，更祭出無限量化寬鬆，但近期市場風險情緒尚未消退，預期在第2季美元仍將偏強，但由於持續大規模QE，美元走勢可能在下半年見頂回弱。歐洲與英國同樣因疫情蔓延，重創市場信心，歐洲央行祭出負利率和擴大資產購買計劃的效果仍有待觀察，不過在美元相對偏強的前提下，預期第2季歐元兌美元可能處於1.1區間震盪，英鎊兌美元則可能落在1.15至1.25 區間震盪，若相關防疫措施奏效，使得疫情獲得控制，則有機會重新站回1.3。亞洲貨幣方面，渣打銀表示，疫情衝擊觀光加上東奧確定延期，勢必衝擊日本經濟，連帶不利日圓表現，避險需求與不利因素相互拉鋸，預期日圓可能落在105~112區間波動。人民幣走勢相對於其它貨幣持穩，短線可能在7~7.2偏弱格局，但如果疫情獲得控制，則第2季底有機會回到6.86。渣打銀也指出，隨著各國央行降息救市，預期全球低利率將持續更長時間，但值得關注的是，在無差別拋售潮之後，特定債券類別價格出現明顯修正，投資價值浮現，包括歐洲金融保險業債券、亞洲美元債券、「原油進口型」的企業債券、與高評級的美元企業債券，並應著眼於中長期穩定配息。同時現階段應暫時避開新興市場當地貨幣債券、能源業債券，與旅遊觀光業債券，因這類資產仍持續面臨較大的信用風險。另外，美國成為肺炎疫情重災區，重創全美經濟，儘管美國國會已通過2兆美元振興經濟方案，但消費者支出疲軟，恐導致股市技術面修正時間拉長。中長線而言，渣打銀仍看好前景能見度較佳的地區及產業，包括美國科技與醫療保健、中國股票、產業龍頭權值股以及高息股票；建議投資人可考慮適時分批佈局。渣打銀也指出，沙烏地、俄羅斯能源價格戰未歇，加上原油需求可能因肺炎疫情而銳減，油價持續承壓，短中期可能受制在40美元/桶以下；假設美國、沙烏地、俄羅斯能達成協議，則油價有機會回升至每桶45美元的水平。全球政治經濟動盪，持續推升黃金避險需求，各國央行降息與資產購買計畫，也支撐金價表現，加上供給面短缺，渣打銀預期金價在本季有機會挑戰1750美元/盎司。資料來源-MoneyDJ理財網2019 新型冠狀病毒（ COVID-19 ）爆發，由於疫情快速擴散，全球各地也都陸續傳出確診案例。對此，蔡英文總統今（1）日宣布，在全球疫情持續蔓延及人道的考量下，決定捐出1,000萬片口罩給需要的國家。該新聞也被轉貼至微博平台上，但卻有部分大陸網友直呼「捐多少都是中國捐的」，而引發討論。 ...MoneyDJ新聞 2020-04-01 17:10:17 記者 新聞中心 報導國泰證券今(1)日發表4月投資氣象觀察並指出，4月對黃金看法為「正向」，對日股及礦業看法為「負向」，其餘如美國、歐洲、中國、新興亞洲、新興歐洲、原油及美元等則是抱持「中立」看法，因肺炎疫情重創金融市場，建議投資宜停看聽，並且提升資產品質。國泰證指出，新冠肺炎(COVID-19)疫情重創全球，為控制疫情蔓延，各國紛紛頒布封鎖國境並限制民眾外出活動，禁令造成就業、消費等活動大幅減少，全球經濟陷入衰退風險，同時，屋漏偏逢連夜雨，沙烏地阿拉伯與俄羅斯於3月初的延長減產協議談判破裂，雙方祭出價格戰搶市，造成國際油價一夕暴跌30%。多項利空夾擊下，投資人恐慌之餘大量拋售持股，美股11年的多頭行情也暫時告終，全球金融體系正面臨2008年金融海嘯以來最大的考驗。國泰證針對全球主要市場及商品發表4月投資氣象觀察，對黃金看法為「正向」，日股及礦業為「負向」，其餘如美國、歐洲、中國、新興亞洲、新興歐洲、原油及美元抱持「中立」看法。國泰證分析，以美國為例，疫情尚未獲得控制前，市場轉而期待政府提出更有效的振興措施，美國聯準會祭出「無限版QE」計畫，不僅購債上限從7,000億美元調整為無上限，並釋出企業紓困貸款3,000億美元，以及高達2兆美元的經濟刺激法案，兩劑利多猛藥激勵下，美股近期曾創1933年以來最大單日漲勢。國泰證券提醒，市場波動劇烈，投資人應衡量自身風險承受能力，並做好停損、停利機制。國泰證表示，解鈴還需繫鈴人，此波全球市場因新冠肺炎疫情蔓延而重挫，後續全球經濟是否因疫情影響消退而復甦仍待觀察，除了檢視風險承受度外，也應保持「停、看、聽」的審慎投資態度，並適度提高現金部位。國泰證認為，未來可由以下三點作為市場是否落底的觀察重點，首先，應留意疫情的擴散是否逐步好轉，包括新增的確診及死亡人數是否出現下降、各國封鎖禁令是否解除及疫苗的開發是否有明確進展等；其次，留意企業的獲利與展望，美國企業將於4月中開始公布第一季財報，屆時可對於企業營運的衝擊及未來展望有更明確的掌握；再者，留意總體經濟是否出現惡化，包括企業融資條件、供應鏈是否斷鏈、就業市場及物價水準的變化等，做為評估政府刺激方案是否展現效果。國泰證並建議，持有債券部位的投資人不妨進行資產的檢視，由於目前全球景氣處在明顯的下行趨勢，體質較差的企業將暴露更大的經營風險，預期高收益債券恐出現新一波的違約潮，反觀經營穩健、獲利潛力較佳的優質企業在此次金融風暴全面下修中，成為值得留意的投資標的，可納入口袋名單，待市場出現回穩後布局，建議採取分批逢低承接方式進場以達到分散風險。資料來源-MoneyDJ理財網（路透倫敦31日電）從台灣、德國、泰國到印度，許多國家呼籲民眾別在愚人節拿冠狀病毒開玩笑，部分國家甚至揚言祭出有期徒刑等重罰，以防民眾散布不實言論鬧出人命。本週好文 阿爾發投顧的機器人理財服務，適合哪種投資人？股災的六種投資策略：回測給你看！【美國總經】非典型貨幣政 [...]這篇文章 ETF關鍵報告：市場低接投等債、離開避險交易 最早出現於 台灣ETF投資學院。台灣中油宣布，自今（2020）年4月2日凌晨零時起，家庭用液化石油氣（桶裝瓦斯）、工業用丙烷、丁烷及混合丙丁烷每公斤各調降新台幣5元；車用液化石油氣每公升調降新台幣2.7元，國內天然氣價格自4月2日起平均調降5.03%。 台灣中油表示，液化石油氣類的價格依「台灣中油液化石油氣價格每月檢討調整機...",
    "https://money.udn.com/money/story/5739/4434957": " 本報資料照片facebook新冠疫情衝擊全球股市，台股震盪加劇之際，長線投資買盤急尋資金避風港之際，緯穎（6669）、英業達等伺服器供應鏈族群成為聚焦點下，權證券商建議，可利用認購權證伺機進場布局。\r\n5G商轉與雲端服務帶動資料運算儲存需求大增，包括Google、亞馬遜、臉書（Facebook）、微軟等四大雲端服務提供者積極建置資料中心，引爆伺服器商機，再加上疫情全球擴散，雲端服務需求相對增加下，包括緯穎、英業達等供應鏈業績有望受惠。\r\n緯穎去年第4季營收季增48.6%、年增6.3%，優於市場預期，主要受惠臉書新資料中心開始拉貨，法人圈預估，單季每股純益達12.2元；在新冠肺炎影響部分，由於緯穎有一個月的安全庫存，今年2月營收來看仍有足夠存貨支應；緯穎主機板由緯創的大陸廣東中山廠出貨，中山廠2月14日開始復工，預計第2季將部分SMT生產轉由台灣台南廠出貨。\n經濟日報提供facebook終端影響來看，由於目前主要客戶均以交貨至歐、美地區為主，組裝廠位於墨西哥、捷克，出貨亞洲地區比重約10%，因此實際影響有限，整體來說，上半年受影響的需求將遞延至下半年，全年營運仍將維持成長。\r\n英業達去年第4季營收季增0.7%、年減3.4%，營收比重為NB占49%、伺服器34%、智能裝置17%；其中，NB營收季增10%，表現優於年初預期，整體ASP提升，2019年NB全年出貨量達1,890萬台，相較2018年1,850萬台表現持平。\r\n權證券商表示，看好業績成長題材的投資人，建議優先選擇造市品質佳的發行券商，挑選價內外程度合理、且長天期的權證操作，參與行情不缺席。連結緯穎的相關權證包括緯穎兆豐96購01（053703）、緯穎群益96購01（051781）；英業達相關權證有英業達兆豐98購01（056919）、英業達元大98購01（057809）等。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5710/4431343": "緯穎董事長林憲銘 報系資料照facebook伺服器大廠緯穎（6669）昨（20）日公布2019年財報。緯穎2019年合併營收達1,636億元，年減9.6%；稅後純益61.69億元，年增10.6%，創歷史新高；每股稅後純益（EPS）為36.42元，較前年的38元略減，主要是去年上市前增資，導致股本膨脹。 經濟日報／提供facebook\r\n緯穎樂觀看待2020年的業績表現，並公布配發23元現金股利。緯穎昨天股價強彈，上漲34元，收611元，成交量3,700多張。\r\n緯穎2019第4季合併營收達495.54億元，營業淨利為28.03億元，稅前淨利為24.57億元，稅後純益為19.49億元，季增42.4%，年增52.1%，每股純益為11.24元，2019年第3季每股純益為7.84元，2018年第4季每股純益為8.38元。\r\n緯穎2019年第4季伺服器出貨量與合併營收均創單季新高，營收年增6.3%，季增48.6%。受惠規模經濟及關鍵零組件價格持續降低，銷售價格及銷售成本同步降低，毛利率年增1.9個百分點至7.3%，營益率年增2.1個百分點至5.7%，稅後淨利率年增1.2個百分點至3.9%。\r\n緯穎2019年合併營收年減9.6%，但獲利能力提升，毛利率年增1個百分點至6.9%，營益率年增1.1個百分點至5.0%，稅後純益為61.69億元，稅後淨利率年增 0.7 個百分點至3.8%。\r\n緯穎表示，雲端服務需求增加，也為供應鏈及物流增加整體不可預期因素。不過2020年資料中心客戶需求穩定，緯穎積極於工作環境防疫與確保原物料供給穩定，樂觀看待整體出貨需求。\r\n緯穎2月營收118.57億元，年成長6.29%，月減4.54%，新冠肺炎影響出貨，預估第1季訂單將順延至第2季出貨，美系雲端客戶展望目前沒有改變。\r\n緯穎的伺服器委託母集團緯創的墨西哥廠、捷克廠、中國大陸中山廠，墨西哥廠、捷克廠負責組裝、出貨到歐美市場，大陸的組裝廠產能不受疫情影響。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/11120/4401442": "緯穎（6669）昨（9）日公布2月營收為118.57億元，月減逾4.5%，年增近6.3%。新冠肺炎疫情蔓延，緯穎出貨受影響，若能持續快速復工，第1季訂單將順延至第2季出貨，美系雲端客戶展望目前沒有改變。\r\n緯穎今年前二月營收為242.79億元，年減約8%。法人預期，緯穎第1季營收可能低於去年同期，惟主力美系雲端客戶目前展望沒有下修，若疫情於第2季能獲得控制，出貨動能有望轉佳，今年全年伺服器市場仍維持成長展望。\r\n緯穎伺服器組裝委託母集團緯創的墨西哥廠、捷克廠、中國大陸中山廠，墨西哥廠、捷克廠負責出貨到歐美市場，大陸組裝廠產能未受疫情影響，但由於部分零組件由大陸供應，目前庫存約一個月以上，後續零組件是否短缺，要看供應鏈恢復情況而定，成為不確定性因素。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5710/4416353": "緯穎（6669）雲端伺服器需求暢旺，外資摩根士丹利表示，緯穎伺服器訂單沒有被砍單，部分訂單因為中國大陸供應鏈受到衝擊，而延至第2季出貨，加上雲端商機受到疫情衝擊小，預期緯穎今年業績將先蹲後跳，看好該公司今年業績表現。\r\n緯穎上周五（13日）股價一度因台股大跌而打到跌停板，午盤過後隨著大盤指數拉升同步急拉，收盤逆勢上漲51元、收698元，站上5日均線。\r\n摩根士丹利認為，緯穎2月營收118億元，月減5%，年增6%，優於預期，由於緯穎母公司緯創在廣東中山廠的人員復工良好，產能利用率回到中國農曆年前的水準，但是短期內零組件供應可能仍是一個問題，並可能導致供應斷鏈，但是第1季未出貨的訂單，會延至第2季出貨。\r\n摩根士丹利認為，目前尚未看到緯穎被砍單，美系超高速資料中心客戶，也沒有砍單的理由，因為零組件的供應，仍然沒有100%開出來，同時，新冠肺炎也不太可能對雲端需求有影響，反而因為視訊會議、線上學習、簡訊、遊戲，以及線上串流影片使用增加，助攻雲端需求。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5607/4435283": "新冠肺炎疫情持續延燒，雲端與線上會議等非接觸式商機相對抗跌，包括緯穎、宏碁、華擎與圓剛等均從不同方式切入。\r\n其中緯穎2019年稅後純益61.69億元，年增10.6%，創歷史新高，2019年每股純益達36.42元，較2018年的38元衰退，主要是受到上市增資導致股本膨脹的影響。\r\n緯穎去年合併營收達1,636億元，年減9.6%，但獲利能力較去年提升，毛利率年增1個百分點至6.9%，營益率年增1.1 個百分點至5.0%，稅後純益率年增0.7個百分點至3.8%。\r\n緯穎表示，疫情在全球擴散，增加更多雲端服務需求，但也為供應鏈及物流增加不可預期因素。今年資料中心客戶需求穩定，緯穎樂觀看待整體出貨需求。\r\n宏碁與雲端視訊系統公司Zoom合作開發視訊會議新品，採用宏碁AiSage系統，預計二、三個月後推出。\r\n宏碁創辦人施振榮表示，現在包含手機通訊軟體都能完成視訊，未來多方視訊會議將成主流，可提升生產力、辦公效率。雲端視訊會議系統利用宏碁自行開發的AI邊緣運算裝置AiSage、雲端服務，整合視訊會議解決方案所推出，目前最多可提供49人同時上線。\r\n華擎去年受惠主機板、顯示卡及伺服品、迷你電腦IPC業務增揚，全年營收年增31.6％、達134.15億元，毛利率和營業利益率則分別下滑至18.18％、5.72％，稅後純益回升至近六年高點、達5.97億元，每股純益4.95元。\r\n華擎指出，若疫情在歐美市場持續升溫，將對板卡後續市況帶來風險。華擎將密切關注疫情及市況變化，適時調整營運腳步。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5739/4407125": "緯穎董事長林憲銘 報系資料照facebook歐美股市震盪劇烈，台股短線多空行情變化快速，加權指數昨（11）日跌109點，收在10,893，盤面類股漲跌互見，法人指出，緯穎（6669）、智邦（2345）因搭上5G、雲端伺服器等趨勢產業，未來前景樂觀，在市場動盪時，或浮現投資契機，可多加留意。\r\n緯穎2月營收118.58億元，月減4.5%，年增6.2%，累計今年前兩個月營收242.79億元，年減8%。\r\n法人指出，受肺炎疫情影響出貨，預期緯穎第1季營收將季減逾兩成，但訂單可望延遲至第2季出貨，預期營運將明顯反彈，且緯穎在大陸僅有與集團共用廣東中山廠，人員盤點完成後，廠區已陸續復工生產。\r\n法人強調，臉書、微軟等資料中心去年第4季起擴大雲端相關資本支出，可望帶動緯穎營運成長；預期今、明年緯穎營收將維持雙位數成長，估達17%、27%。\r\n智邦2月營收33.97億元，月減7.5%，年增17.8%。累計今年前兩個月營收70.72億元，年增4.6%。\r\n智邦因應5G的布局，並決議興建測試大樓及擴廠，能更有效支援電信白牌業務，且2020年隨著5G初期建設完畢，將開始建置邊緣雲等基礎設施，智邦目前已切入美系電信商的設備供應，預估今年將小量出貨，有利未來業績動能。\r\n另外，400G雲端交換器產品方面，雖目前還有關鍵元件未到位、系統整合技術問題待克服，今年底可望看到小量發酵，預估2021年底到2022年達出貨規模。\r\n智邦為100G網路交換器領導廠商，受惠美系客戶資料中心建置需求，2016年到2019年連續四年營收創新高，獲利情況也是連續數年創高，今年持續為市場看好。\r\n權證發行商建議，看好緯穎、智邦後市的投資人，可買進價外10%以內、距離到期日90天以上的權證，參與這波行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://udn.com/news/story/7253/4447997": "伺服器大廠緯穎（6669）因新冠肺炎疫情引發的「宅經濟」，帶動其股價在股災中相對抗跌，不過，法人表示，因緯穎主機板主要生產基地緯創中山廠到今年2月中旬才復工，預期第一季營收季減約三成，但第二季可望重回成長軌道。\r\n新冠肺炎疫情爆發，各國陸續展開鎖國防疫，讓伺服器廠商成為這波股災中，意外成為受惠族群，身為高價股的緯穎儘管一度跌至565元，但始終沒破500元關卡，股價相對抗跌，但隨著台股大盤近期驚驚漲，緯穎由於已先漲多，讓目前股價呈現震盪格局。\r\n法人說，緯穎由於伺服器主機板七成以上於緯創中山廠製造，但在中國大陸抗疫措施下，讓該廠到2月中旬才復工，且由於供應鏈及交通物流影響，預期該廠到3月才可完全復工，進而影響緯穎首季營運。因此，估緯穎首季營收季減約三成。\r\n緯穎今年前兩月主要靠庫存支撐營收表現。緯穎2月營收月減4.5%、年增6.3%。緯穎今年前兩月營收年減約8%。\n\n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    大盤8523低點反彈近1500點到9955，就幅度上來講，再漲200~300點，就到達這波下跌幅度的一半，這裡也是大盤月線的位置，因此我估計大盤在10000~10250之間的這個位置，壓力會比較大。                  \n                    PCB族群欣興、台郡雙雙遭外資降評，欣興近兩日股價相對抗跌，台郡今天則續跌，而台郡並未執行第一階段庫藏股，市場靜待第二階...                  \n                    鈺太科技(6679)為MEMS麥克風封裝大廠。有別於現有MEMS麥克風聲孔位置在上聲孔(Top-Port)及下聲孔(Bottom-Port)兩種。                  \n                    鴻海公布去年每股純益（EPS）達8元，獲利表現創新低，近期還飽受新冠肺炎影響。外資圈最新評論，包括瑞士信貸、摩根大通和麥格理都重申買進及目標價，但滙豐降到「持有」，目標價僅75元；大和雖維持「加碼」，目標價降到82元。                  \n                    東元大股東寶佳資產提案辦理現金減資，東元表示，目前不宜辦理現金減資，並決定辦理2億股額度內私募普通股或特別股，充實營運資...                  \n                    毅嘉（2402）公布2019年稅後每股獲利（EPS） 0.74 元，創五年新高，並釋出對今年展望樂觀的看法，公司認為隨著...                  \n                    仁寶（2324）總經理翁宗斌昨（30）日表示，第1季個人電腦（PC）與非PC整體出貨量將季減逾三成，主要是受到新冠肺炎疫情影響，但第2季將大幅增長，主因商用筆電需求增加，上半年希望PC能維持去年出貨水準，今年全年PC出貨量希望維持去年水準，毛利則逐季往上。                  \n                    寬宏藝術（6596）昨（30）日公告去年全年營收達16.12億元，稅後純益2.24億元，年增逾六倍，每股純益8.03元，董事會決議將配發現金股利4.5元。                  \n                    工業電腦廠新漢（8234）董事會通過2019年合併財報，去年全年營收為72.13億元，突破70億元大關，也創歷史新高、年增9%，歸屬母公司稅後純益2.27億元，年增33%，為近五年高點，每股純益1.61元，也為近三年高點。                  \n                    仁寶（2324）總經理翁宗斌昨（30）日表示，今年資本支出維持50億至70億元，主要是擴充非中國大陸生產、新產品開發及提升生產效率，隨著客戶要求增加非大陸產能比重，將有利降低紅色供應鏈的威脅。                  \n\n\n\n\n\n",
    "https://udn.com/news/amp/story/7255/4459315": "伺服器大廠緯穎（6669）股價再度攻上700元整數關卡；在營收表現上，緯穎2月營收月減4.5%、年增6.3%，累計前兩月營收年減約8%，主要靠庫存支撐營收表現。  法人指出，本波新冠肺炎疫情造成經濟活動大減，同時也改變部分的商業模式成為宅經濟，相關應用增加網路流量，進而增加對資料中心、公有雲及私有雲在Server上的需求網路購物，短線影響比手機、PC等消費性端的產品小。法人認為，目前客戶需求仍在，預期仍是供應鏈上的過渡期較為混亂，下半年營運動能強勁。  權證發行商建議，看好緯穎後市的投資人，不妨買進價平附近、距到期日二個月以上權證。（中國信託證券提供） "
}