{
    "https://tw.stock.yahoo.com/news/2%25E6%259C%2588%25E7%2587%259F%25E6%2594%25B6-%25E5%25AE%2589%25E6%258E%25A7%25E7%2594%25A2%25E6%25A5%25AD%25E7%25A9%25A9-%25E7%2587%259F%25E9%2581%258B%25E5%25A4%259A%25E5%25A2%259E%25E6%25BA%25AB-030800513.html": "MoneyDJ新聞 2020-03-11 11:08:49 記者 趙慶翔 報導安控產業多數營運表現回溫，安控大廠晶睿(3454)2月營收4.97億元，月增0.97%、年減13.4%，主要受到備料充足，維持不錯的出貨動能，而3月則須持續觀察供應鏈復工後的影響程度。展望2020年，晶睿成立兩大事業群，品牌與代工將並重，清楚的權責分配，技術基礎共享，應用市場則獨立，而全年營運目標是兩大事業都將優於2019年水準。奇偶(3356)營收1.24億元，月增24.02%、年增13.49%，營運表現回溫；而昇銳(3128)則在車用產品貢獻之下，維持穩定營收規模，為營收7,700萬元，月減19.34%、年增65.89%，營運表現相對穩定，展望後續營運，車用產品訂單狀況將優於2019年，加上自身軟體技術的持續拓展，有利於提升產品價值，而安防產品也持續往IP CAM發展，盼增營運表現。欣普羅(6560)受到客戶拉貨回溫，加上多鏡頭攝影機、新款實物投影機等多項新產品陸續量產，帶動營收表現來到3,100萬元，月增155.3%、年增165.14%，營運明顯增溫。至於陞泰(8072)、哲固(3434)則同樣月增幅明顯，營運回溫。然而，部分廠商仍受到市場競爭激烈，包含彩富(5489)、天鉞電(5251)創下近25月低，表現相對疲軟。 資料來源-MoneyDJ理財網雖說一個人也可以很精彩，但不免還是會在某些時刻出現「孤單寂寞覺得冷」的感覺，近期你有機會脫離單身嗎？根據美日誌報導，以上 4 個剪影你覺得哪一對是夫妻？答案將揭密你的「桃花指數」。 結果分析  A 剪影：桃花指數 50 你的異性緣不是特別突出，如果沒有特別參加什麼聯誼活動，通常不...台南市警察局自3月26日起，針對轄區治安狀況，規劃打擊幫派行動，執行第1次自辦掃黑專案行動，強勢掃蕩不法份子、剷除黑幫勢力。 台南市警察局指出，掃黑專案行動在台南地檢署、台南地院全力支持之下，共申請核發35張搜索票、31張拘票，動員第一、三、四分局及刑事警察大隊，並有台北市警察局、屏東縣警察局...【時報-台北電】大陸國家主席習近平近日赴其曾主政的浙江考察，最新動態前往省會杭州考察智慧城市措施，以及科技手段的防疫方法。 　新華社報導，習近平31日下午在杭州城市大腦運營指揮中心考察，觀看杭州數位化的建設情形，包括杭州運用健康碼、雲服務等手段推進疫情防控和復工復產的做法。 　習近平表示，城市大腦是建設「數字杭州」的重要舉措。通過大數據、雲端運算、人工智慧等手段推進城市治理現代化，大城市也可以變得更「聰明」。從資訊化到智能化再到智慧化，是建設智慧城市的必由之路，前景廣闊。 ...【財訊快報／記者何美如報導】新冠肺炎疫情全球蔓延，智慧型手機市場面挑戰，最新美系外資表示，半導體下半年進入庫存調整，台積電(2330)7奈米可能遭智慧型手機客戶砍單，iPhone下半年備貨量也可能降低，將影響5奈米初期需求下滑，下半年營收恐較上半年減少4%，以往的旺季效應已不復見，將今年營收成長率從17%下修至9%，目標價從335調降到325元，但仍看好台積電有能力快速復甦，維持「加碼」投資評等。 ...【時報-台北電】新冠肺炎來勢洶洶！日本境內和境外疑確診者也急增！日本外務省31日把對台灣旅遊疫情警示從第1級調高為第3級。擬要求包括日本人在內的所有入境者，從入境日起在家中和住宿地點等隔離14天，預估最快4月3日起禁從台灣入境。 　綜合日媒報導，日本首相安倍晉三預計今（4月1日）在對策總部會議上宣布新入境措施，日本政府擬將來自美、英、中、韓全境等49個國家和地區的外國人也列為拒絕入境對象。包括先前指定的範圍在內，估算來自全球逾1/3國家和地區的外國人都將被拒絕入境，旨在進一步強化邊境口岸對策。(新聞來源：中時電子報　 ...【時報-台北電】先前新冠肺炎疫情重創湖北，經濟、產業及建設嚴重停擺，但現今傳出好消息。據《湖北日報》報導，官方統計截至3月底，14市州億級項目全數復工，僅3市州尚未完全復工，為鄂州市、荊州市及武漢市，復工率分別為97.2%、97.1%及43.3%。 　數據亦指出，全省億級續建項目5349個中已復工4873個，復工率達91.1%，提升0.7個百分點。另從領域觀察，水利、能源、交通、重大產業及市政基礎設施復工率均有9成以上，復工復產步伐穩定邁進。...【時報記者柯婉琇綜合外電報導】高盛出具報告指出，新冠肺炎疫情對美國經濟造成的衝擊將超出原先預期，但也看好美國經濟在意外急劇的下跌後，將迎來更強大的反彈。 　高盛下修美國3項主要經濟預測，將美國第二季失業率預測由9%大舉上修至15%，將第一季國內生產毛額（GDP）成長預測由負6%下修至負9%，將第二季GDP成長預測由負24%下修至驚人的負34%，創下二戰以來的新低記錄。 　不過，標普看好美國第三季GDP成長率可望反彈至19%，創下歷史新高，惟全年GDP仍將下跌6.2%。 ...【財訊快報／劉敏夫】外電報導指出，新出爐的數據顯示，中國3月份製造業恢復擴張局面。 　　財新傳媒與Markit發布3月份中國製造業採購經理人指數(PMI)，該指數從2月份的40.3，向上攀升至50.1，分析師預估為45。去年同期數據為50.8。 　　由於指數高於50榮枯關鍵水位，顯示產業呈現擴張局面。【時報-台北電】先前證實船上已有3名水手感染新冠病毒的羅斯福號（USS Theodore Roosevelt）恐成美國海軍版的「鑽石公主號」！美媒舊金山紀事報（The San Francisco Chronicle）獨家披露，現今停靠在關島的羅斯福號確診人數恐已增至逾百人，甚至傳出高達200人左右，艦長克勞齊上校緊急寫信請求美國海軍提供資源，並以「鑽石公主號」為例，呼籲高層讓船上4000名船員下船接受檢測，以免進一步惡化。 ...【財訊快報／劉敏夫】外電報導指出，由於新型冠狀病毒大流行致使航班削減，日本航空業者全日空(9202 JP)將要求大約6,400名員工暫時休假，這是其先前宣布的計劃的延伸，該計劃要求5,000名乘務員休假。 　　全日空公司代表表示，員工每個月休假3至5天；從4月開始，實施期間最長約一年。公司計畫針對他們的薪酬減少的部分給予補償。 　　全日空4月份的國際航班訂位較去年同期下降了約80%。國內航班約60%。 ...【時報記者任珮云台北報導】新冠疫情中的希望用藥瑞德西韋，預估最快4月3日可得到的重症病患臨床數據結果，而4月10日為中輕度病患的臨床結果，一旦針對疫情緩解有效，則相關製藥產業也將有表現空間，建議趁早把握投資機會。 隨著新冠疫情全球增溫，美股出現恐慌性下跌，醫療產業即使相對表現抗跌，卻仍不免跟著信心面而下跌，但隨著新藥的測試，富蘭克林華美投信認為，目前醫療保健多數次產業平均估值來到10年平均以下，相對投資價值浮現，建議投資人趁早分批布局，加碼投資。 ...【時報-台北電】大陸針對新冠疫情暴發造成的實體書店營業額大幅度下滑、資金鏈瀕臨斷裂等困難，北京市快速啟動實體書店扶持項目，首批項目評審工作已經完成，扶持資金已於近期發放，近期統整，疫情中，北京市實體書店逆勢成長73家。 　此次共有161家書店獲得項目資金扶持。其中，有13家書店被評為「2020年度北京市最美書店」、有94家書店被評為「2020年度北京市特色書店」因而受到獎勵。 　今年北京市把對實體書店扶持的重點放在房租補貼上，並適當擴大補貼覆蓋面，增加補貼書店的數量，著力解決房租這一實體書店在疫情期間面臨的最大成本負擔，特別提前預支4月份至6月份房租成本補貼的政策，幫助書店減緩現金流的壓力，從而獲得調整發展的時間。(新聞來源：旺報即時 ...【時報記者沈培華台北報導】受到疫情影響，外資近期紛紛調整台積電 (2330) 今年業績預期；美系外資最新報告指出，疫情恐導致手機供應鏈本季砍單，半導體業面臨下半年庫存修正，下半年恐不旺，將台積電今年營收成長率從17%下修到9%，目標價調降到325元，仍維持加碼評等。 美系外資發布報告指出，受到全球經濟衰退、新冠肺炎疫情擴散到成熟市場，將從第2季起明顯砍單，邏輯IC預計今年下半年開始修正庫存。原因在於，台積電7奈米可能面臨高通、華為等智慧型手機客戶砍單，加上下半年iPhone備貨量可能降低，恐造成5奈米初期需求下滑，推估台積電今年下半年營收將較上半年減少4%，低於以往水準。 ...【時報-台北電】廣東境內不能再吃野味了。從5月1日起再吃野味，最高要罰動物價值的20倍！ 　廣東省十三屆人大常委會第十九次會議3月31日表決通過《廣東省野生動物保護管理條例》，條例進一步提高非法獵捕、交易流通、食用國家重點保護野生動物的懲罰力度，其中食用者最高可處罰野生動物及其製品價值的20倍罰款。 　條例將於5月1日起施行。(新聞來源：旺報即時 林永富)【時報-台北電】據中國證券網報導，在港上市的協鑫新能源3月31日晚間發布2019年年度業績，公司收入增加約7.5%至約60.52億元（人民幣，下同），公司擁有人應佔盈利下跌約37%至約2.95億元。扣除已出售資產後，公司光電電站總裝機容量約7,145兆瓦，光伏電力銷售量約8762百萬千瓦時，較去年同期成長約12%。 　公告顯示，集團大多數光電電站均位於中國且幾乎全部收入來自國家電網的附屬電站。國家電網是中國國有企業，違約風險極低。期內收入大幅增長主要由於光電電站電力銷量增長9%。 ...【財訊快報／陳孟朔】聯準會(Fed)旨在確保全球金融體系有充足流動性的舉措令美元承壓之際，中間價現本週首升，加上中國製造業數據偏多，在岸人民幣(CNY)和離岸人民幣(CNH)兌美元週三續彈，CNH一度突破7.08元阻力。 　　經過新冠肺炎疫情2月劫難後，中國3月製造業活動迅速回復擴張，中國國家統計局週二公布，中國3月製造業採購經理指數(PMI)較上個月快速拉回16.3個百分點，直接衝破50榮枯臨界點至52，創下自2017年9月(52.4)以來的30個月新高，遠高於市場預期的44.8，上個月只有35.7。 ...【財訊快報／編輯部】10:40最新美元兌主要貨幣報價： 幣　別　 目前價位　　升／貶值 日　圓　　 107.76　　 +0.2200 泰　銖　　 32.835　　 +0.0850 星　幣　　 1.4240　　 +0.0020 馬　幣　　 4.3100　　 -0.0112 菲披索　　 50.713　　 +0.0190 印尼盾　 16390.00　　+80.0000 韓　元　　1219.03　　 +0.4900 ...【財訊快報／編輯部】10:40最新亞洲股市指數： 國　　家　　　 目前指數　　漲跌點數　　漲跌幅 日　　本　　　 18739.98　　 -177.03　　-0.94% 香　　港　　　 23432.31　　 -171.17　　-0.73% 〃 (國企)　　　9584.36　　　-10.41　　-0.11% 〃 (紅籌)　　　3582.14　　　 -9.97　　-0.28% 南　　韓　　　　1755.97　　　　1.33　　 ...新冠肺炎在台灣的確診數節節上升，疫情指揮官陳時中宣布「社交距離」政策，在室內每個人應保持1.5公尺以上、室外每人保持1公尺以上的距離，若無法保持就要戴上口罩。對此，民進黨立委許智傑呼籲，大家應該注意講話禮節，但他認為若民眾沒有遵守社交距離，開罰上恐怕有困難。 許智傑表示，社交距離跟口罩是有關連...武漢肺炎（COVID-19）因其傳染力極強，只要有與確診患者接觸，或是自疫區回國的民眾都需要居家檢疫，自行在家隔離，只要違反就會遭罰款，不過雖如此，檢疫期間出門趴趴走的情形仍頻傳，更有人被罰一次不怕，再來第二次。",
    "https://technews.tw/2020/03/12/aetina-corporation-sparkbot-2020/": "在 IoT 物聯網潮流的帶動下，企業必須善用邊緣運算（Edge Computing）以實現數位轉型，並進一步搶佔邊緣裝置智慧化的龐大效益與商機。為了協助企業實現此一目標，GPGPU 解決方案暨智慧邊緣運算解決方案供應商安提國際（Aetina Corporation），特別規劃「SparkBot 計畫」以協助企業智慧生態圈軟硬資源整合的基礎下，能加速智慧概念的共享與創新應用的落地。長久以來，雲端運算與大數據分析技術蓬勃發展，讓 AI 人工智慧成為不同垂直領域企業得以發展不同智慧創新應用，進而實現工業 4.0 與數位轉型目標的可行利器。物聯網時代的到來，大數據分析、AI 及機器學習提供更驚人且不斷激增的龐大資料量，傳統雲端的集中式運算架構已無法滿足物聯網裝置在本地端的超低延遲需求， AI 功能逐漸從「雲」邁向「端」，一時之間邊緣運算、邊緣裝置及邊緣應用的智慧化已成大勢所趨。過去企業一決勝負的主戰場，也從傳統雲端全面性地擴散到邊緣與端點裝置上。面對第二波的產業智慧化浪潮，安提國際深深體認到邊緣裝置智慧化的重要性，遂開始在相關產業積極進行相關部署與規劃，明確定位成「GPGPU 解決方案暨智慧邊緣運算解決方案供應商。」綜觀整體 AI 及邊緣運算市場，安提國際佈局已久，並一直扮演市場領先者的角色，除了提供如 PCIe 通用型加速顯示卡、嵌入式 MXM 圖形運算模組等可作為系統加速器的 GPGPU 產品之外，並提供以 Nvidia Jetson 模組為基礎的 GPU 運算平台，企業客戶能藉以輕鬆打造邊緣裝置 AI 運算系統。為了協助企業獲得更多資源以解決這些問題，安提國際提出與 Jetson 系列平台相關，並集結「軟硬體整合」、「加速應用落地」及「應用概念共享」三大主軸特點的「SparkBot 計畫」。對此，安提Jestson 平台除了整合不同軟硬體外，並支援 ROS 機器人作業系統的整合，以擴大應用的可能性，同時也持續追蹤、集結更多實際應用成效與成功案例，以激發更大的創意火花。其中，實驗型展示機器人可說是「SparkBot 計畫」中的一大亮點，同時也是各種應用概念、創新想法以及產業應用雛形的具體呈現。最重要的是，透過不同展會上的展示，便能進一步將更多智慧應用的創意、概念與想法共享給其他人。不僅如此，實驗型展示機器人更體現了不同智慧概念的集結與統整，企業可以藉此結合不同智慧應用，以創造出更多不同創意的智慧方案。值得一提的是，安提國際在的「2020 年嵌入式世界大會」（Embedded World）中將透過實驗型展示機器人展示智慧物流的應用概念，包括倉儲環境控制與管理、倉儲機器人及自走車等。在這場嵌入式物聯網產業界盛會中，安提國際將展出三種機器人平台，亦即以 TurtleBot Waffle Pi 和安提 Jetson AGX Xavier-AX710 平台組成的「面」(Surface)、TurtleBot Burger 和安提 Jetson TX2-AN310 平台組成的「線」(Line)，以及 TurtleBot Burger 和安提 Jetson Nano-AN110 平台組成的「點」(Dot)，來展示從最高 AI 運算效能，到軟硬整合並適用多重影像偵測需求，再到兼具高效能與低功耗之最小運算核心的全面性邊緣運算智慧部署案例。邊緣裝置即將成為未來趨勢，延伸邊緣運算的智慧系統，後續設備管理、優化、維護成為一大挑戰，安提國際整合合作夥伴宜鼎國際所推出的InnoAGE，去年與微軟策略聯盟共同推出全球唯一內建整合Azure Sphere物聯網平台晶片的工業級固態硬碟，專門針對物聯網邊緣裝置智慧化管理而設計，可在邊緣裝置端導入頻外管理機制，支援乙太網路與Wi-Fi連線，使用者可以透過雲端服務遠端控管資料更新、數據分析與資料安全防護等智慧化作業，適用於智慧販賣機、智慧控制攝影機與各類戶外聯網裝置，被視為今後企業搶占AIoT商機的一大利器。「SparkBot 計畫」不僅會持續將安提國際平台與業界不同軟硬體相整合，同時也積極努力與不同垂直領域系統整合商建立合作夥伴關係，並與不同軟體廠商簽署合作備忘錄，以打造能將各界邊緣 AI 智慧能量與資源集結合在一起的安提國際生態圈。目前已有許多廠商紛紛加入這個生態圈之中，除了前文提到的宜鼎國際，還包括巽晨國際、維新科技、欣普羅、聰泰科技、安捷科及益登科技等合作夥伴。隨著企業智慧決勝的重心從雲端移轉到邊緣，任何垂直領域的企業勢必得全面展開邊緣裝置與應用智慧化的升級作業，安提國際「SparkBot 計畫」』為企業在軟硬資源整合、應用快速部署乃至成果展示與交流上打好基礎、舖平道路，讓企業快、狠、準地「無痛升級」成為數位智慧企業。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://news.cnyes.com/news/id/4136847": "美國眾議院近期通過總額 7170 億美元的《國防授權法》中，包含禁止美國政府購買中國生產的監控攝影機等產品，相關監控攝影機及影響處理訂單可望轉向台灣，尤以美系色彩濃厚的欣普羅 (6560) 未來受惠程度可能最大。事實上，欣普羅的市場知名度或許不高，但其影像處理技術卻深獲得國際大廠青睞，除了吸引美國半導體大廠德儀 (TI) 入股取得 6.7% 股權，及以研發影音多媒體軟體著稱的 InterVideo 也持有 4.83%，欣普羅更受美國重量級上市公司 Nvidia、Ambarella 青睞，並結合雙方優勢進一步策略聯盟，像未來與 Nvidia 的合作將深入車載、AI 影像、人臉辨識等處理，而與 Ambarella 的合作則聚焦在前後車用攝影機模組，Nvidia 甚至在其官網上將欣普羅列為重要合作夥伴。因此，中、美貿易戰開打，將使得欣普羅成為台股中極少數受惠的廠商。\n\n欣普羅 Q2 受惠實物投影機在 4 月大量出貨，單月營收衝高到 5183 萬元，年增達 350.5%，月增 162.1%，並創歷年新高，Q2 產能滿載加緊趕工中，預期 5、6 月營收皆能維持 4 月新高附近，加上新台幣貶值匯兌收益及 Q1 匯損回沖，法人預估欣普羅第 2 季單季營收、獲利均可同步挑戰新高，單季 EPS 估可達 1.3～1.5 元。\n\n展望下半年，第三季因僅有一款實物投影機新機種大量出貨，以及原有安控產品穩定出貨，營運稍微降溫，但第 4 季將再加入二款實物投影機新機種以及執法儀、三六○度環景攝影機陸續出貨，單季獲利可望再度拉高。法人估欣普羅今年營運不但可望較去年轉虧為盈，全年 EPS 甚至可望上看 4.5 元，創近 5 年來新高。除此之外，欣普羅持續開發新客戶產品，其中包含與歐美客戶共同開發用來拍攝並辨識大型運動場座位席上的觀眾臉孔的新機種，也與原有英國客戶開發新一代安控產品，新產品、新客戶的加入，是延續欣普羅長線營運成長的最大動能。\n\n欣普羅的大股東及合作夥伴如 TI、Nvidia、Ambarella 等均是美國重要掛牌上市公司，且 TI、Nvidia 等股價均拉高到歷史高檔附近，有 TI、Nvidia、Ambarella 的加持，讓欣普羅的未來業績成長充滿想像空間。\n\n技術面來看，欣普羅股價若能帶量突破前高 73.1 元，可視為換手成功訊號，在籌碼優勢及第二季獲利可望出現明顯爆發的激勵下，有機會再往去年高點 83 元推升。\n   ",
    "https://news.cnyes.com/news/id/4131602": "欣普羅 (6560) 主要從事網路攝影機及影像多媒體產品解決方案之開發，協助客戶製程設計，並提供客戶客製化零組件及商品之委外代工量產服務，產品包括網路攝影機、隨身式監控錄影機、行車用監控錄影機、18 倍光學變焦網路攝影機等。看好欣普羅影像處理技術，吸引美國半導體大德儀 (TI) 入股取得 6.7% 股權，以研發影音多媒體軟體著稱的 InterVideo 也持有 4.83%，不但如此，欣普羅更受美國重量級上市公司 Nvidia、Ambarella 青睞尋求與之策略聯盟，未來與 Nvidia 的合作將深入車載、AI 影像處理，而與 Ambarella 的合作則聚焦在前後車用攝影機模組。有國際重量級大廠的入股及策略聯盟背書，讓這家股本僅約 1.73 億元的欣普羅開始受到市場高度重視。\n\n今年擺脫去年掉單虧損營運出現大轉機，尤其 Q2 受惠實物投影機在 4 月放量拉高營收表現，4 月營收達 5200 萬元，年增達 350.5% 創歷年新高。法人預期，5、6 月將延續 4 月的動能，Q2 獲利可望挑戰新高，單季 EPS 估可達 1.3～1.5 元。展望下半年，第 3 季稍淡，僅有 1 款實物投影機新機種放量，以及原有安控產品穩定出貨，但 Q4 則再加入 2 款實物投影機新機種以及執法儀、360 度環景攝影機陸續出貨，單季獲利可望再度拉高。法人估欣普羅今年營運不但可望較去年轉虧為盈，全年 EPS 甚至可望上看 4.5 元，創近 5 年來新高。\n\n除此之外，欣普羅持續開發新客戶及新產品，目前包含與歐美客戶共同開發能用來拍攝並辨識大型運動場座位席上的觀眾臉孔的特殊機種，搭上未來人臉辨識商機，新普羅長線業績持續攀高。\n\n技術面來看，股價從 73.1 元快速拉回 24.5% 後在季線 53 元之上止穩彈升，若能擴量逾千張且配合日 KD 從低檔形成黃金交叉，就不排除往前高 73.1 元挺進，甚至往去年高點 83 元推升。\n   ",
    "https://money.udn.com/money/story/5607/4092353": "\n\r\n美國商務部周一擴大制裁陸企，將 28 家中國實體列入美國出口管制「實體清單」，兩家影像監控公司海康威視和浙江大華技術也名列表中，激勵奇偶（3356）、昇銳等台系安全監控概念股股價攻高走揚。\n\r\n美中高層級談判即將於周四登場前夕，美國商務部突發公告將總計28家中國實體列入貿易黑名單，而被列入黑名單的企業未經美國政府批准，將禁止跟美國企業做生意。\n\r\n在陸系安全監控公司遭到美方封鎖後，市場預期台系安控供應鏈有望取得轉單，利多推升股價漲勢再起，為盤面焦點族群之一；當中，奇偶、昇銳雙雙拉出長紅K，奮力站上所有均線之上，晶睿、云辰、天鉞電、欣普羅、杭特、陞泰與慧友等也皆呈走紅態勢，多方氛圍強勢。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/newspapers/20170123000144-260208": "專精在專業影像處理、軟硬體開發及系統整合的欣普羅光電公司（6560），在日盛證券的輔導下，明（24）日掛牌上櫃，目前實收資本額為1.5億元，2014、2015年度營業收入分別為2.33億元、2.49億元，稅後純益各為3,219.8萬元、4,571.3萬元，營業規模、獲利保持穩定成長。欣普羅光電屬於光學電子領域之專業設計公司，可協助客戶開發設計，提供客戶客製化後零組件及商品之委外代工量產服務，服務項目包括專業影像處理、軟硬體開發及系統整合，影像產品應用，服務範圍廣泛，涵蓋網路攝影機（IP Camera）、隨身式監控錄影機、警用電擊槍攝錄模組、車廠內建之前裝行車紀錄器影像處理、醫療及工業用之內視鏡影像軟硬體系統整合、隨身監控錄影機影像模組。欣普羅光電之專業影像處理技術可應用於多種產品，任何需要高清晰影像產品需求者都將成為該公司的潛在客戶，欣普羅將鎖定利基性市場及中高階產品為目標市場，擺脫大陸供應商的不當與低價競爭。展現客製化的服務能力，欣普羅可針對客戶需求，進行彈性調整服務模式，提高服務層次，也爭取較高利潤。欣普羅未來計畫與國際大廠合作爭取訂單增加營業收入，持續投入關鍵性技術的研發，透過差異化的優點，增加產品競爭力。欣普羅的專業影像處理技術，能滿足影像終端使用者對影像內容、品質高要求的需求。隨著影像品質需求的提升，未來欣普羅光電的業績獲利成長值得高度期待。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.ettoday.net/news/20170526/932897.htm": "文／產經研究室研究員劉恒成欣普羅光電股份有限公司(簡稱欣普羅，股票代號6560)為專業影像處理設計商。公司成立於1999年10月，並於今(2017)年1月掛牌上櫃，資本額為1.72億元。以5/25收盤價53.9元計，總市值為9.24億元。欣普羅近期參加證券櫃檯買賣中心所舉辦之櫃買市場業績發表會，並針對公司發展之現況及策略等相關內容發表看法。\n\n▲欣普羅-陳義文董事長(圖中)、劉繼鴻副總(圖左)、徐嬿琳財務經理(圖右)參加櫃買市場業績發表會。(圖／記者劉恒成攝)2016年營收為2.44億元，年成長率為-2.06%。稅後盈餘3,803萬元，年成長率為-16.81%。2016年EPS為2.53元；2017年第1季營收為3,311萬元，相較2016年同期衰退50.97%。稅後虧損1,597萬元，相較2016年同期973萬元呈現由盈轉虧的狀態，EPS為-0.95元。第1季獲利衰退主因為(1)台幣升值產生1,400萬元的滙損(帳上有800萬美元部位)；(2)美國大客戶因為組織調整下單延遲，預計5月份可恢復正常；(3)台灣一客戶因新舊機種轉換，預計6~7月份訂單可望回復正常；公司預計第2季營收可望回復正常。欣普羅至第1季底的負債比由2016Q4的21.25%降為17.68%、流動比由2016Q4的584.69%大幅提升為710.19%、速動比由2016Q4的532.77%提升為646.64%。相關數據顯示欣普羅的負債比非常低，且營運體質健全。董事會通過規劃今年將配發2元的現金股利，以2016年EPS為2.53元估算，股利配發率為79.05%。以5/25收盤價53.9元估算，現金股利殖利率為3.71%。\n\r\n在研發成果方面，欣普羅於今年4月份與美商輝達 (Nvidia )簽約成為其策略性夥伴，並與Nvidia合作超高解析度網路攝影機；新世代隨身式監控錄影機(開發案已完成，與新客戶接觸中)；實物攝影機專案(與年銷量10萬台之客戶洽談中，預估在第4季量產)。360度環景攝影機專案(較專業級，可拍攝微電影及VR，預估在第4季量產)。欣普羅在第1季為傳統淡季，後續營運可望逐季走高。公司預計今年全年營收將低於2016年，第2季只要新台幣不要再進一步升值的話應可轉虧為盈。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※大江生醫股份有限公司(簡稱大江，股票代號8436)為機能性食品和護膚保養品專業研發與製造服務廠商。大江成立於1980年8月，於2013年9月掛牌上櫃，資本額為8.7億元。以8/17收盤價180.5元計，總市值為157.06億元。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
}