{
    "https://www.chinatimes.com/realtimenews/20200331004840-260405": "新冠肺炎疫情衝擊旅宿業，高雄福華飯店腦筋得快，搶搭「異地辦公」話題，推出「遠端辦公室」專案，將飯店客房變成獨立辦公室，已有大型會計師事務所洽談合作。此外，福華大飯店集團推出「我OK，我來住」長住專案，提供返台旅客健康家屬入住7天以上的超值優惠，最低每晚1200元起。為避免群聚感染及增加風險，不少公司行號紛紛啟動異地辦公或居家辦公的措施，高雄福華飯店看準該趨勢需求，即日起至6月30日推出「遠端辦公室Hotel to Office專案」，提供每日上午8點至下午6點，可使用客房空間做為辦公室，並可量身打造空間規畫提供額外會議桌椅。高雄福華飯店指出，租用5日以上，每日每房優惠價1388元（原價7800＋10％元），可適用於1至2人使用，提供客房WIFI網路、礦泉水、免費使用健身房及停車等服務，午餐還貼心的提供遊五星級廚師團隊製作的餐盒一份，或也可選擇到飯店的餐廳用餐享85折優惠，還可加價每人800元延長使用時段作為住宿客房。另外也提供企業租借飯店宴會廳作為分組辦公場所的服務，該專案一推出也受到國內大型會計師事務所的青睞，表示事務所提供的風險諮詢服務在這波疫情中受到很多企業的委託，所以特別選擇福華大飯店推出的遠端辦公室專案，讓同仁在協助各企業風險管理的工作期間也能有安全完善的工作環境。為響應「返台居家檢疫者回家住，同住家人外出旅宿」的防疫新觀念，福華大飯店集團推出「我OK，我來住」長住專案，提供返台旅客健康家屬入住7天以上的超值優惠，最低每晚1200元起。另外還可以選擇跨店入住，在住宿期間選擇任2家福華飯店入住可享用此專案優惠價，讓家屬能到不同縣市旅遊透透氣。，讓隔離者放心待在家，而家人的健康住房環境就由飯店來照顧。此外，高雄福華大飯店還自拍趣味防疫影片，以詼諧輕鬆的手法呈現出飯店嚴謹的防疫措施，邀請旅客安心入住。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20200331004384-260405": "受疫情影響，各國出、入境皆管制，許多國人悶得慌，擁有13間、5種異國風格Villa房的墾丁福華度假飯店，為響應中央疫情指揮中心呼籲國人在國內健康遊，推出平日入住五折起優惠，兩人成行每晚只要7,154元，無法去國外度假的國人也可以享受南台灣的碧海藍天「偽出國」，滿足出國玩樂的期待。墾丁福華為遊客專屬打造充滿異國情調的Villa，從熱鬧喧囂墾丁大街轉個彎，立刻置身於恬靜又充滿異國情調的環境。走進Villa，映入眼簾就是一幅幅白色大型浮雕、石材、木雕、畫作營造出峇里島的濃烈氛圍，美麗的馬賽克拼貼噴泉就座落在長廊中，13間風格獨具的Villa就隱身其中，每開啟一扇門就是通往異國的秘密通道。門後是無比寬敞的空間，以及充滿異國風情的裝潢、傢飾、舒適躺椅。每間房間都擁有獨立的私人庭園、按摩浴池和戲水池，坐在發呆椅上打個盹，好似置身異國氛圍中令人陶醉、飄然。Villa擁有專屬入口與停車場並施行電子化管制確保住宿品質、安全和隱密性；更設計充滿南洋風情的LOUNGE BAR，作為旅客休憩、用餐、聚會的私密空間。房客透過專屬手扶梯，就可暢遊商店街、遊樂區和小灣沙灘，其優越的地理位置與小灣沙灘及墾丁大街僅幾步之遙，擁抱墾丁明媚風光與熱鬧便利，又享受隱世獨立的僻靜。墾丁福華Villa有五種極具內涵、意向鮮明的異國風情房型，如慵懶悠閒的「峇里島風」、藍白相間的「希臘風」、熱情奔放的「西班牙風」、神秘奇幻的「印度風」與恬靜悠然的「日式禪」。房型則有一房一廳、二房一廳和二房二廳，房內有舒適大床及乾濕分離衛浴、戶外按摩浴池、私人專屬花園和戲水池。還有貼心的開夜床服務及專屬Check-in服務，讓遠道而來的旅人盡情享受墾丁特有的無拘無束與逍遙自在。Villa房客專屬的Lounge，整體風格以峇里島呈現，各式家具擺飾都是直接從當地運過來，厚實的原木桌椅呈現其質樸純淨的氛圍，為了讓旅客能放鬆身心，Villa備有各式點心、糕點、咖啡及飲品，讓房客在住宿期間都能免費品嚐，和朋友在此輕鬆談心。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://times.hinet.net/news/22845116": "\n 【旅遊經 洪書瑱報導】\n\n\n新冠肺炎 (COVID-19)疫情升溫、居家檢疫人數也持續增加，但由於目前防疫旅館房間相當有限，臺北市政府近期宣佈，鼓勵居家檢疫的民眾在家安心檢疫14天，同住親友出去住臺北市合法旅館的方案，獲得旅館業界熱烈響應，逾70家旅館推出家屬入住優惠方案。另外，亦有三間加入了「警消醫護加油棧」，警消醫護＋市府員工均可享優惠！\n目前台北市響應安心住房專案的旅館眾多，在台北市旅館商業同業公會、各大業者的全力協助下，從高單價的國際觀光旅館、溫泉旅館到ㄧ般商旅、青年旅館等，紛紛祭出破盤價，除期提高住房率，也在防疫的關鍵時刻因應政府政策、共同加入防疫陣線。\n 包含：台北福華大飯店推出「我OK，我來住」安心長住專案，每房每晚優惠價＄2,000元，不限平假日還可跨飯店入住；晶華酒店則推出「保障家人‧安心LONG STAY」優惠住房專案＄3,800元即可入住13坪豪華客房，另加1,000元可任選點用主廚特製佳餚；天成飯店集團推出「安心防疫 家人入住專案」，不分平假日雙人房每間每晚＄1,400元，適用於台北天成大飯店、台北花園大酒店與天成文旅-華山町；德立莊酒店推出「我居家你安心 換家人旅宿14天專案」，雙人入住每人每晚＄788元，城市商旅真愛館雙人入住每晚每人＄666元。\n\n\n\n台北晶華酒店_位在路易盎然的中山北路，為城市度假首選(圖：晶華酒店集團提供)\n\n\n捷絲旅西門館創意十足的空間設計(圖：晶華酒店集團提供)\n\n\n其中飯店集團也集合旗下飯店，共推優惠，如晶華酒店集團旗下包括：台北晶華酒店、礁溪晶泉丰旅、台南和太魯閣晶英酒店、捷絲旅台北西門和三重館，也立即響應政府措施，即日起至五月底止，分別推出每晚1,380元起、低至3折的「保障家人‧安心long stay」住房專案。\n\n\n\n台北福華大飯店_高級單床房(圖：福華大飯店集團提供)\n\n\n福華大飯店集團即日起至5月31日止，推出「我OK，我來住」安心長住專案，最低2折起，不限平假日，可跨飯店入住(至多兩分店)，每店入住須至少2晚，入住皆享餐飲9折優惠，提供家人眷屬入住七天以上的住房優惠。\n\n\n\n台北花園大酒店-精緻客房(圖：天成飯店集團提供)\n\n\n台北天成大飯店-精緻客房(圖：天成飯店集團提供)\n\n\n天成文旅華山町-精緻客房(圖：天成飯店集團提供)\n\n\n天成飯店集團旗下台北天成大飯店、台北花園大酒店與天成文旅-華山町所推出「安心防疫家人入住專案」，即日起至5/31止，透過電話或現場訂房，雙人房(1-2位入住)不分平假日1400元，適用對象需連續入住14晚(含)以上，專案不含早餐，加人加價之第三人或第四人，每人每晚以700元計價，享升等三人房或四人房，不分平假日入住平均每人每晚＄700元。\n\n\n\n台北凱撒2020裝修完成的精緻客房(圖：(圖：台北凱撒提供)\n\n\n另外，位於台北交通樞紐的「台北凱撒」推出「安心入住‧歡迎回家」專案，凡出示家人的居家檢疫通知書，連續入住13晚以上，精緻客房不分平假日每晚＄1,500元起(不含早)，設籍台北市的民眾還可以再申請7,000元補助，等於每晚不用1,000元的超值優惠價！\n\n 其他響應安心住房專案的旅館還包含北投水美溫泉會館、丰居旅店、方舟旅店、永安棧、凡登台北商務旅店、北投麗禧溫泉酒店、富驛時尚酒店、富邦藝旅Folio、台北世聯商旅、萬事達行旅、清翼居童話館、台北君悅酒店、台北凱撒大飯店、君品酒店、品格子旅店、麗敦精緻旅店、蒲園商旅、璞漣商旅、禾順商旅等，市府也將持續更新旅館名單，提供民眾選擇，相關優惠可至各官網查詢！\n\n 另為體恤防疫人員，台北市觀光傳播局與北市旅館業者合作，新增3家「警消醫護加油棧」，包括：天閣酒店劍潭館、思泊客及町．記憶旅店，總計提供約160間客房，讓有需要的警消醫護入住。現場出示「警消醫護」證明及「市府員工證」，即可以以＄1,600元優惠價格入住，隔日再憑單據由相關局處核銷。價格除含精緻餐點、24小時櫃台專人服務，還有免費零食吧、泡麵飲料吃到飽，希望藉由住宿等服務提供，替辛勞的防疫「前線」人員加油打氣。\n\n 臺北市政府觀光傳播局局長劉奕霆表示，隨武漢肺炎疫情嚴峻，感謝旅館業界能響應政府政策，一同加入抗疫陣線，而透過與旅館業緊密合作，除成立「警消醫護加油棧」，成為防疫天使們最堅強後盾、為辛苦的警消醫護加油打氣，可透過安心住房專案，提供居家檢疫家屬一個便利舒適的環境居住，有效管控疫情蔓延，共同架構堅實完整之防疫體系。 相關優惠辦法，請至各飯店官網查詢！\n\n 降雨：氣溫：℃朱育賢高大壯碩身材條件好，在整個揮擊動作裡，有個重要環節做得特別好，就是「重心留置」，不管擊中球前、後，都把重心保持在身體後段部位，此舉有助於揮擊時把來球完整留...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "https://www.chinatimes.com/newspapers/20200329000404-260204": "因應疫情對企業的衝擊，部分企業為降低風險採分流辦公，以商務客層為主的飯店在非常時期不放過任何商機。福華飯店結合旗下台北、新竹、台中及高雄福華等飯店祭出因應專案，推出「Hotel to Office 」遠端辦公室，把客房改成讓商務人士可做日間辦公、小型商談空間，等於量身打造成「個人小型辦公室」。同時也將客房彈性調整變成會議室。台北福華「Hotel to Office」遠端辦公室專案就提供商務人士每天上午8時至下午6時，使用客房做為個人小型辦公室，每人1,500元、兩人使用1,800元（每房），提供免費WIFI網路、相關文具用品、飲用瓶裝水及咖啡或茶包等，可享全館餐飲優惠8折，同時，專案滿20天還加送台北福華住宿券一張，供下次入住時使用。新竹、台中及高雄福華專案價格每人1,388元起，還多提供了「午餐餐盒」。另外，翡翠灣福華及石門水庫福華也配合專案，每人1,200元起，除了提供私房餐盒，而且只需加價1,000元更可以睡到隔天。墾丁福華則提供至多5位的寬敞客房辦公環境。台北福華表示，因疫情影響，很多企業要求員工盡量在家辦公，甚至要求暫時不進辦公室，因此飯店把客房使用多元化，也提供企業更彈性的會議或商務空間可運用，在作法上除了可將用餐包廂改為小型會議，也規畫客房供應日租商務使用，將空房做最有效的運用，增加其產值。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/11799/4443759": "福華大飯店看準趨勢，推出遠端辦公室Hotel to Office專案。 李福忠／攝影facebook疫情持續延燒，許多企業開始採異地辦公或居家辦公措施，福華大飯店看準趨勢需求，即日起於翡翠灣、台北、石門、新竹、台中、高雄及墾丁福華，推出「遠端辦公室Hotel to Office專案」，將客房變成獨立辦公室，加上完善服務及舒適環境，吸引不少企業及商務人士青睞。\r\n「遠端辦公室Hotel to Office專案」提供每日8時至18時，可使用客房空間做為辦公室，並可量身規劃提供額外會議桌椅，租用5日以上，每日每房優惠價1,388元（原價7,800+10%），適用1~2人使用，提供客房WIFI網路、礦泉水、免費使用健身房及停車等服務，午餐還提供五星級廚師團隊製作的餐盒1份，若選擇在飯店餐廳用餐享85折優惠，亦可加價每人800元延長使用時段做為住宿客房。\r\n此外，福華大飯店也提供企業租借飯店宴會廳做為分組辦公場所，各飯店專案內容查詢官網，電話（07）230-7799轉訂房組。\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200321001908-260405": "響應台北市府提出「返台居家檢疫者回家住，同住家人外出旅宿」的防疫新觀念，鼓勵近期返台的居家檢疫者回家居住，並讓同住家人外出旅宿，福華大飯店集團推出「我OK，我來住」安心長住專案，提供返台旅客健康家屬入住七天以上的超值優惠，最低每晚1,200元起，還可以選擇跨店入住，在住宿期間選擇任二家福華飯店入住可享用此專案優惠價。近期入境居家檢疫人數倍增，更使預期需要居家檢疫人數還會繼續攀升。此外台北市防疫旅館相對不敷使用的清況下，福華大飯店集團即日起至2020年5月31日止，首次推出「我OK，我來住」安心長住專案，最低2折起，不限平假日，可跨飯店入住(至多兩分店)，每店入住須至少2晚，入住皆享餐飲9折優惠，提供家人眷屬入住七天以上的住房優惠，台北福華每房每晚優惠價2,000元即可，像是新竹福華針對短期住宿需求或家庭客，提供每房每晚1,200元的優惠，台中福華每房每晚2,000元，而高雄福華主推親子客群入住豪華家庭房7天6夜每房每晚只要1,699元。另外，想要舒適清靜也可選擇翡翠灣福華每房每晚2,000元，或是石門水庫福華每房每晚只要1,200元以及斗六華安大飯店每房每晚1,300元，每房至多兩人入住。入住天數愈長、房價就愈低，就是希望民眾及家人一同安心度過檢疫時期，以降低共同居住的傳染風險，讓我們一起行動共同防疫。福華飯店集團表示，本專案為家人旅宿專用，最少訂房日期為7天。不適用居家檢疫、居家隔離、自主管理之旅客住宿，僅限其家人使用，凡住宿需提供家人居家檢疫證明，而入住須填寫飯店檢疫健康聲明書並簽名。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/11799/4404345": "台北福華新推出低GI餐盒，圖為珍珠坊的荷葉飯（左下）、乾燒伊麵（右下）、臘味炒飯（左上）及紅麴雞粒飯餐盒（右上）。 業者／提供facebook新冠疫情掀起外帶餐飲熱潮，從一般消費者到公司行號都大幅減少外出聚餐，台北大飯店為因應食客外帶需求，順勢新推出低GI私房餐盒，涵蓋江浙菜、粵菜與台菜，價格僅館內用餐的1/2到1/3，推出後每天接到詢問訂購電話，上班族及小家庭都捧場。\r\n台北福華江浙菜餐廳「江南春」主廚劉宜嘉猶記2003年發生SARS期間，因為大家不敢外出用餐，台北福華開始販售餐盒，一路延續到2019年，銷售超過7,000多個便當，而且餐盒內容「與菜單一模一樣。」就怕訂餐盒的人吃到不喜歡的配菜，所以每年菜單印製後，盡力維持便當與菜單一致。\r\n外帶餐盒也是各餐廳受歡迎菜色的延伸，像是江南春的揚州炒飯與蓬萊邨的金瓜米粉均成為餐盒主食，食材和調味與飯店內用菜餚來自「同一鍋」，因此即使是餐盒，也享有在飯店內用的高品質。\r\n江南春的低GI版本餐盒主食為五穀養生飯，搭配迷迭香烤雞、芹菜炒干絲、冬菜蒸鮮魚、彩椒杏鮑菇，少油少鹽，澱粉攝取量也少。蓬萊邨的低GI餐盒主食則為紫米養生飯，主廚親自配菜以豌豆鮮蝦仁、木耳嫩雞絲、涼拌鮮秋葵，絕對有飽足感，身體輕鬆無負擔。\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://ctee.com.tw/industrynews/consumption/242492.html": "\n\n\n工商時報 - 工商40 數位起飛\n\n近因入境居家檢疫人數倍增，預料需居家檢疫人數還會繼續攀升，許多飯店因顧應不方便接待本身就是規定14天隔離的客人，因此換位思考，北市府就提出「返台居家檢疫者回家住、同住家人外出旅宿」的防疫新觀念，鼓勵需進行居家檢疫者可回家居住、而讓家人來住飯店旅館，如此彼此都能兼顧舒適、健康與安全，也有助於提振飯店住房率。西華飯店總經理夏基恩表示，在疫情期間，更要秉持將客人視為第一優先，以照顧好顧客為初衷，將讓人安心放心的環境提供給客人。西華配合政府，也針對「居家隔離國人的家人」設計「Home away from Home」住房專案 ，以每房3,600元含2客早餐，最低需入住15天，可使用貴賓廳、享洗衣折扣，而且特別提供賓士車接客人入住，希望即使特殊時期，也要讓客人感到尊榮舒適感。福華飯店5月底前推出「我OK、我來住」安心長住專案，不限平假日，可跨飯店入住，提供家人眷屬入住7天以上住房優惠。台北福華每晚2,000元、新竹福華每晚1,200元、台中福華每晚1,800元，高雄福華主推親子客群入住豪華家庭房7天6夜，每房每晚1,699元。住的天數越長、房價就越低，希望與民眾一同安心度過檢疫並降低共同居住的傳染風險。國泰飯店集團旗下的和逸、慕軒飯店也響應政策推出「和逸、慕軒守護 家人安心」14天及30天住房專案，每晚1,155元起，可享早餐加購價7折，享受飯店安心住宿環境及如家一般的溫暖服務，入住可優先安排旅客健康檢測，並定期測量體溫及定時消毒等防疫措施。天成飯店旗下的台北天成、台北花園及天成文旅-華山町，也針對居家檢疫者的家人推出「安心防疫家人入住專案」，5月31日凡透過電話或現場訂房，雙人房不分平假日1,400元，至少需連續入住14晚（含）以上，不含早餐，加人加價第3或第4人，每人每晚以700元計價，可升至三人房或四人房。晶華國際酒店集團旗下包括：台北晶華、礁溪晶泉丰旅、台南晶英及太魯閣晶英、捷絲旅台北西門及三重館，也都響應政府措施，5月底前推出每晚1,380元起「保障家人‧安心long stay」住房專案，可入住7天以上的豪華寬敞客房，還可享用晶華知名的餐飲美饌與使用各項休閒設施，且各館都做好檢測體溫、定期消毒等防疫措施，務使歸國遊子在居家隔離期間，他的家人們也能安心無憂的度過檢疫期。台北王朝酒店也配合推出「家人安心住房專案」，讓居家隔離者的外宿親友即使不住在家，仍可享有舒適放鬆的休息品質，只需連續入住7天即可享有每晚每房2,000元的優惠價，並可享免費升等豪華客房的禮遇，另外，憑房卡可享自助餐廳SUNNY BUFFET午、晚餐時段7折優惠，住宿期間更可免費使用健身房與游泳池以增強自身抵抗力。工商時報 記者 \n\n\t\t\t\t南港老爺不畏疫情 推全新展覽「白日夢」與春季新菜單\t\t\t\n\n \n\n\t\t\t\tBd冰點一機三用除濕機 居住環境最佳化\t\t\t\n\n \n\n\t\t\t\t統領廣場3月27日至4 月15 日推出超特惠活動\t\t\t\n\n \n\n\t\t\t\tSKECHERS 2020 最新代言人連晨翔 完美演繹Z世代潮玩風格\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t莊佳螢｜台股震盪打底 把握進場機會\t\t\n \n\t\t\t山東新規：入境一律搭飛機 自費集中隔離14天\t\t\n \n\t\t\t永豐餘去年獲利近7年高 擬配息0.7元\t\t\n \n\t\t\t衛生紙搶購無助業績 永豐餘：盼疫情早結束\t\t\n \n\t\t\t新冠救命器？這支股強拉漲停 但誤會大了\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆"
}