{
    "https://udn.com/news/story/7251/4218143": "台股11月營收公告中，統計至12月10日下午6時，有44家公司11月營收創下新高，法人看好營收創高，且技術面位在多方疆域的公司，有機會領軍下一波的行情走勢，統計營收創新高，股價位在月季線之上的公司達28家，三大法人12月來搶先卡位的公司包括台積電(2330)、力成、崇越、漢唐、大立光等5檔，合計買超逾千張以上。\n\r\n根據CMoney資料統計，11月營收創新高公司中，累計前11月營收年增率超過15%的有16家，包括夆典、永昕、中美實、瑞基、倉和、亞航、鉅明、其陽、海銳、統新、友通、華擎、鑫聯大投控、富邦媒、閎康、茂生農經、新日興、大立光、大學光、信大、得力、捷迅、中租-KY。\n\r\n如果以單月營收創新高、再加上股價站在月線及季線之上來篩選，則有28家公司，包括台積電、力成、崇越、漢唐、大立光、華擎、智伸科、晶碩、和泰車、眾達-KY、統新、寶齡富錦、鑫聯大投控、西勝、瑞基、友通、富邦媒、中美實、永昕、格威傳媒、金可-KY、捷迅、海悅、信大、五鼎、倉和、大學光、勤誠等。\n\r\n財經專家Wen姐表示，在指數創高後，選股難度大增，不過基本面、技術面與籌碼面三者交集，仍是王道；以11月營收創新高個股來看，其中如果獲得法人青睞，且技術面在多方疆域者，可優先列入觀察標的，等待切入機會。\n\r\n群益馬拉松基金經理人沈萬鈞指出，由於全球主要央行採取降息或寬鬆貨幣政策以刺激經濟表現，隨著政策效應逐步顯現，加上領頭羊美國的經濟仍維持穩健，短時間全球經濟要陷入衰退的可能性相當低。\n\r\n沈萬鈞表示，以台股基本面來看，在美中貿易戰轉單、旺季出貨效應持續發酵下，出口及消費應仍穩健有撐，且台灣科技廠在當前全球幾大科技創新趨勢中都佔有一席之地，在諸多條件支持下，對台股後續表現仍正面看待。\n\r\n沈萬鈞說，在投資布局方面，科技股仍是接下來的投資主軸，最值得關注的產業包括半導體、物聯網和雲端產業、5G基地台與通訊設備，及AI人工智慧。\n                    無畏美中貿易戰衝擊，上市櫃公司去年第4季和全年獲利均創下歷史第三高的好成績，扣除光麗-KY、太設、勝悅-KY、如興、東森、東貝及大略-KY等七家申請財報延後公告，全年稅後純益共達1.98兆元，年減11%，並有83家公司賺逾一個股本，與前年表現持平。                  \n                    台股今天開低，盤中跌勢一路縮小，終場收在9629.43點，跌69.49點，三大法人中，外資賣超逾48億元，群創、友達、金...                  \n                    美股電子期貨盤下跌，台股午盤過後翻黑，9900點、9800點得而復失，上下震盪263點，終場下跌37點，失守9700點，...                  \n                    台北股市今天開高走低，收盤跌37.44點，為9698.92點，跌幅0.38%，成交金額新台幣1801.6億元                  \n                    美股道瓊大漲1351點，台股早盤一度大漲218點，不過盤中漲幅收斂到百點以內，9900點得而復失。法人表示，台股後續須觀...                  \n                    台積電（2330）在外資終止近期賣超轉為買超下，今（27）日以284元開高，市值回升至7兆3,642.33億元，一度拉升...                  \n                    美股弱勢震盪，四大指數收盤跌多漲少，費半指數逆勢收漲，帶動今（24）日台股開盤跳漲193.75點，開在9,083.78點...                  \n                    無視美國總統川普強力推動救援計畫，美古道瓊指數再挫逾千點，影響台股今（19）日開低走低，開盤便一舉跌破10年線，重量級權...                  \n                    新冠肺炎疫情蔓延，市場高度恐慌，國際股市動盪，台股盤中一度慘跌近700點，不過，隨著買盤湧入台積電等權值股，指數一度急拉...                  \n                    台股今（19）日以9,085.28點開出，下跌133.39點，權王台積電（2330）除息重挫，股價大跌，一度下探至235...                  \n                    台股今盤中崩跌近700點，指數失守8600點，台股是否呈現出理性下跌？金管會主委顧立雄於盤中受訪說：「感覺上是有點過度恐...                  \n                    疫情全球擴散，市場恐慌情緒止不住，全球上演股市風暴，台股近10個交易日已狂跌2900點，今天盤中一度崩跌逾600點，下探...                  \n\n\n\n\n\n",
    "https://udn.com/news/story/7253/3988989": "\n台股上市櫃公司第2季財報陸續結算，統計至今(14)日，共有52家公司第2季每股純益創下新高紀錄，其中，8月來股價上漲的有26家，2家持平，24家則是下跌；8月來漲幅超過10%的有8家，以遊戲股鈊象(3293)8月來漲幅26.82%居冠、雙鴻漲幅19.06%居次、面板股凌巨漲幅16.18%。\n根據最新統計，第2季每股純益創新高的個股達52家，包括大宇資、旭隼、廣運、鈊象、天宇、鮮活果汁-KY、醫揚、中連貨、鼎翰、貿聯-KY、億豐、寬宏藝術、漢唐、台達電、鐿鈦、瑞昱、三洋紡、南寶、勤益控、中租-KY、雙鴻、六 角、佐登-KY、智邦、日友、達新、豐泰、信邦、緯軟、杰力、大塜、聯茂、淩巨、亞泥、國碳科、豐達科、友通、良維、世豐、惠普、中菲行、鈺太、欣泰、慧智、聚碩、鑫科、昇陽半、雙美、瑞基、鑫聯大投控、和康生、順藥等。\n其中，單季每股純益超過5元有大宇資、旭隼、廣運、鈊象、天宇、鮮活果汁-KY；累計上半年每股純益超過10元的有旭隼、鈊象；若是超過5元以上還有大宇資、鼎翰、鮮活果汁-KY、漢唐、醫揚、貿聯-KY、廣運、億豐、瑞昱、天宇、中租-KY、鐿鈦、寬宏藝術。\n從三大法人買賣超來看，8月來三大法人合計買超千張以上的有雙鴻、信邦、亞泥、鈊象、聯茂、良維；外資買超逾千張的有凌巨、信邦、智邦、鈊象、億豐、良維、亞泥；投信買超逾千張則有雙鴻、智邦、聯茂、昇陽半；自營商買超逾千張則有亞泥。\n統計8月以來的股價表現，共有26檔家上漲，2家持平，24家下跌；漲幅領先且超過1成的個股包括鈊象、雙鴻、凌巨、寬宏藝術、智邦、億豐、鑫聯大投控、昇陽半等，大多是三大法人買超居多的個股；法人指出，第2季財報表現優的個股，是近期吸引法人青睞的標的，成為推升股價走高的動要動能。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
    "https://www.chinatimes.com/realtimenews/20170327005201-260410": "通路大廠捷元今天宣布新設成立鑫聯大投資控股，捷元將成為鑫聯大投控百分之百持股之子公司，希望成為異業併購平台，透過持續併購來加速企業轉型升級及國際化。捷元今天召開董事會，決議通過新設成立鑫聯大投控，並依企業併購法規定，以股份轉換方式，將捷元全部已發行股份轉換為鑫聯大投控全部已發行股份。捷元以2016年12月31日自結財務報表為基礎及考量未來營運綜效等各種因素，並委任獨立專家針對股份轉換比例出具合理性意見書，訂定換股比例為捷元普通股1股換發鑫聯大投控普通股1股。股份轉換完成後，鑫聯大投控股本將為新台幣7.96億元，捷元將成為鑫聯大投控百分之百持股之子公司。捷元表示，本案擬提請6月15日召開的股東常會討論，經主管機關核准及換股作業完成後，暫訂9月1日為股份轉換基準日。本次股份轉換對持有捷元普通股轉換鑫聯大投控普通股之股東而言，其股東權益不因轉換股份而有所影響。捷元透由成立投控公司，希望成為異業併購平台，透過持續的併購來加速企業轉型升級及國際化；同時積極開發包括大中華地區、新興市場等創新投資機會，帶入新的成長動能。捷元指出，投控公司成立後，捷元將為第一家子公司，持續專注資訊通訊產品通路代理之業務，擴大市場規模及提升績效，而投控公司將建立投資決策、投後管理機制及子公司管理與監督機制，以利新成員加入及迅速融入，並依各自市場及產業特性，專注核心事業及提升績效，並保有獨立經營之彈性。未來新事業體加入後，可透過資源互享或互補，建立競爭優勢產生經濟效益外，並透過專業經理人管理及運作提高經營效率，將鑫聯大投控打造為異中存同，同中存異之多元化控股平台。捷元進一步表示，中長期而言，也將加強公司治理、提高透明度，同時以宏觀角度規劃，進行多元化之產業合作，尋求各事業體更穩健積極之發展，將集團資源做最有效的運用，以持續提升鑫聯大投控整體營運績效及股東權益，成為控股的新典範。1060327(中央社)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5607/4098543": "不少上市櫃公司因9月份營收表現亮眼，搶在雙十國慶假期前揭露財報。根據統計，包括華通、義隆、日月光等14檔個股，因9月營收創新高，且第3季營收保持年成長，大獲法人買盤敲進。\n\r\n美中新一輪貿易談判前夕，美國宣布將海康威視等28家企業與機構列入美國出口管制實體清單，並計畫限制退休基金投資中國，造成大盤周五收在全日最低點，且回測月線支撐。\n\r\n元富投顧協理湯建源表示，雙十國慶假期過後，若大盤能力守月線，並重返5日與10日均線之上，盤勢就能維持高檔盤堅走勢。時逢上市櫃公司密集公布9月營收，具有業績題材撐腰，且同時受到法人買盤青睞的個股，有望引領大盤在連假後衝鋒「萬一」大關。\n\r\n根據統計，截至10月9日為止，已公布9月營收的上市櫃公司，單月營收創新高、第3季營收保持年成長者有66檔，次產業集中在散熱、網通、PCB、手機零組件、半導體等，但也並非檔檔受到法人青睞，近5日獲法人買盤敲進逾千張者，只有華通、義隆、日月光、奇鋐、聯詠等14檔。\n\r\n若分析這些個股9月營收月成長率，以台生材月增三倍居冠，其次為高僑月增29倍，華冠月增率93.3%則位居第3，另外旺宏、聚陽、國光生等9月營收都有超過兩成以上。\n\r\n進一步觀察第3季營收年增率正成長，台生材、華固年增率超過10倍以上，光僑、玉晶光年增達到一倍以上；其他年增逾五成個股，有宣德、凱碩、倉和、鑫聯大投控、國光生、易華電、尚立、穩懋。\n\r\n湯建源表示，9月營收與第3季業績表現佳的個股，多數集中在5G、蘋果概念股，以及受惠去美化效應的半導體股，由於往年第3季業績佳個股，第4季營收也將再度攀高，因此9月營收率先起跑族群，有機會在中線保護短線下領先大盤，連接反應第4季旺季效應。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}