{
    "https://www.chinatimes.com/realtimenews/20200401001392-260410": "受到全球新冠肺炎疫情影響，光寶科技(2301)宣佈固態儲存事業部門轉讓售予Kioxia Holdings Corporation案交割基準日由原定109年4月1日往後順延，待交割日確定後，將另行公告，光寶科表示，交割日延後對於固態儲存事業的營運無不利影響。光寶儲存事業成立於1995年，該事業部於2008年設立個人電腦固態儲存事業部，並於2014年設置企業和雲端計算資料中心固態儲存事業部。該事業部現為業界領先的固態硬碟開發與製造商，提供企業和個人電腦客戶高度客製化的解決方案，知名客戶遍及美洲、歐洲和亞洲。光寶科技董事會於2019年8月30日通過將固態儲存事業部門轉讓售予KioxiaHoldings Corporation，所出售之業務為固態儲存事業部之營業與資產，包括存貨、機器設備、員工團隊、技術及智慧財產權、客戶供應商關係。交易對價暫定為現金1.65億美元。根據光寶科交易規劃，光寶科先將旗下固態儲存(SSD)事業部門分割讓予100%持股的子公司建興，然後再以股權出售方式，將固態儲存事業部轉讓予日本記憶體大廠東芝(TMC)，整起股權出售案預計於今年4月1日完成。不過，新冠肺炎疫情全球蔓延，光寶科技因固態儲存事業部門轉讓售予Kioxia Holdings Corporation案因相關整合籌備工作未能如期完成，經買賣雙方善意協商後，決議將交割基準日由原定109年4月1日往後順延，待交割日確定後，將另行公告。光寶科強調，交割日延後對於固態儲存事業的營運無不利影響。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4459678": "光寶科 (2301-TW) 董事會去年 8 月 30 日通過，將固態儲存事業部門業務，轉讓給鎧俠控股株式會社 (Kioxia Holdings Corporation)，不過，公司今 (31) 日公告，受肺炎疫情影響，相關整合籌備工作未能如期完成，經買賣雙方協商後，決定將交割基準日由原定的今年 4 月 1 日往後順延，對公司營運無不利影響。光寶科表示，交割日確定後將再另行公告，處分損益將待交易完成扣除相關成本及稅費，依會計原則入帳後揭露。光寶科董事會去年 8 月 30 日通過，將固態儲存事業部門業務，轉讓給鎧俠控股株式會社，所出售的業務為態儲存事業部營業與資產，包括存貨、機器設備、規模約 1000 人的員工團隊、技術及智慧財產權、客戶供應商關係，交易對價暫定為現金 1.65 億美元。光寶科股東臨時會並於去年 10 月 25 日通過該事業讓與案，光寶集團董事長宋恭源表示，本次營業分割讓與案將落實集團專業分工，以期事業部在獨立運作下多元化經營、提昇整體營運績效及市場競爭力。近年來集團積極朝雲端運算、LED 照明、汽車電子、智能製造與 IoT 等領域轉型，並持續專注核心技術和競爭力，優化獲利能力與產品組合。光寶儲存事業成立於 1995 年，該事業部於 2008 年設立個人電腦固態儲存事業部，並於 2014 年設置企業和雲端計算資料中心固態儲存事業部，知名客戶遍及美洲、歐洲和亞洲，部門單季營收約 40 至 50 億元，年營收約 160 至 200 億元。",
    "https://udn.com/news/story/7240/4458868": "光寶科(2301)今(31)日宣布固態儲存事業部門轉讓售予Kioxia Holdings Corporation案，因受新冠肺炎影響，相關整合籌備工作未能如期完成，經買賣雙方善意協商後，決議將交割基準日由原定今年4月1日往後順延，待交割日確定後，將另行公告。交割日延後對於固態儲存事業的營運無不利影響。\n\r\n光寶科董事會在去年8月30日通過將固態儲存事業部門轉讓售予Kioxia Holdings Corporation，所出售的業務為固態儲存事業部之營業與資產，包括存貨、機器設備、員工團隊、技術及智慧財產權、客戶供應商關係。交易對價暫定為現金1.65億美元。\n\r\n光寶儲存事業成立於1995年，該事業部於2008年設立個人電腦固態儲存事業部，2014年設置企業和雲端計算資料中心固態儲存事業部。該事業部現為業界領先的固態硬碟開發與製造商，提供企業和個人電腦客戶高度客製化的解決方案，知名客戶遍及美洲、歐洲和亞洲。\n                    儘管3月份很多公司股價豬羊變色，不少股票從高點跌下來，股價打了對折，但此時卻是撿便宜的好機會。                  \n                    台灣微軟繼去年9月，宣布以Microsoft Security Graph為資料庫，結合「雲端SIEM+SOAR」功能的...                  \n                    SEMI（國際半導體產業協會）公布最新半導體材料市場報告（Materials Market Data Subscript...                  \n                    鴻海集團衝刺第五代行動通訊（5G）與人工智慧（AI）、大數據、高速運算（HPC）及邊緣運算等新興應用，子公司工業富聯（FII）扮先鋒並傳出捷報。                  \n                    智慧手機規格競賽的背後，更是光學鏡頭廠高資本的軍備賽。因應鏡頭精度不斷拉高，鏡頭廠每三年就要汰舊換新設備，但設備至少要七至十年攤提折舊，對一般鏡頭廠而言，賺錢速度根本趕不及換新設備的壓力，唯有像大立光這樣技術領先、具有競爭優勢的業者，才能「贏者全拿」。                  \n                    智慧手機鏡頭大升級，產品單價大幅提升，今年上半年非蘋兩大旗艦機華為P40系列與三星Galaxy S20 Ultra搭載的鏡頭模組成本都首度超過100美元，創新高，並首次超越面板、處理器，躍居手機成本最高的零組件，大立光為兩款手機鏡頭主力供應商，成為大贏家。                  \n                    中華徵信所昨（31）日發布報告指出，受到歐美疫情及鎖國效應影響，5G、手機相關的新產品大都順延或停擺，現在應擔心的是企業第2季的業績，而非第1季的財報。                  \n                    台積電創辦人張忠謀昨（31）日表示，新冠肺炎宛如一場戰爭，衝擊全球經濟很大，將毀掉很多人的事業，即使未來疫情控制，也會改變人們的生活方式。                  \n                    雖然疫情嚴峻，但台積電創辦人張忠謀昨（31）日力挺夫人張淑芬新書發表活動。他盛讚張淑芬推動慈善事業，成立公益平台，類似台積電開設創新平台（OIP），雖然不會像台積電創新平台會為公司帶來直接金錢利益，但集結眾人之力，且起而力行，去幫助弱勢，將帶給台灣和社會更美好的一面。                  \n                    台積電創辦人張忠謀為妻子、台積電慈善基金會董事長張淑芬的新書「引路」寫了一篇序，標題是「除了台積電，還有芬」。昨新書發表會上，張淑芬笑得燦爛，「他不大誇我」，看到序才知道自己在丈夫心中「很榮幸跟台積電並排而論」。                  \n                    台積電創辦人張忠謀為妻子、台積電慈善基金會董事長張淑芬的新書「引路」寫了一篇序，標題是「除了台積電，還有芬」。新書發表會...                  \n                    工業電腦廠振樺電（8114）昨（31）日宣布，攜手全球PC巨擘聯想集團於香港新成立資本額500萬美元（約新台幣1.5億元）的合資公司，主攻全球500強零售及服務場景的線上、線下整合應用方案等服務業物聯網商機，最快第2季營運。                  \n\n\n\n\n\n",
    "https://news.cnyes.com/news/id/4450890": "光寶科 (2301-TW) 今 (10) 日公告 2 月營收 86.7 億元，受肺炎疫情影響，導致農曆春節延後復工，使營收月減 23%，年減 20%，跌破百億元大關，並寫近 73 個月新低；前 2 個月累計營收 199.84 億元，年減 24.53%。光寶科表示，隨著返工率拉升及中國外廠區支援生產，3 月營運將優於 2 月。光寶科指出，2 月各部門營收占比，分別為資訊產品 62%、光電產品 21%，及儲存裝置產品 11%，預期在中國各廠區返工率陸續提升，及中國以外廠區全力支援調度生產下，3 月整體出貨與營運將優於 2 月。光寶集團總執行長陳廣中表示，原先預期下半年營運將優於上半年，但受武漢肺炎疫情影響，中國廠區延後開工，且返工率不佳，造成拉貨緩慢，上半年營運較去年同期保守。陳廣中指出，第 1 季本就是傳統淡季，目前看來營收將較原先預期差 1 至 2 成，淡季更淡，與去年同期相比，第 1 季營收估年減 2 至 3 成，但仍得觀望中國地區復工後疫情可否順利控制。目前光寶科中國主要生產基地復工率約 5 至 6 成，返工率將持續拉升，預計 3 月底將達到 9 成，產能逐漸恢復，估第 2 季中國主要廠區營運就能趨近正常。",
    "https://money.udn.com/money/story/12509/4429504": "光寶科(2301)20日09點28分股價上漲2元，漲幅5.29%，盤中報價39.8元，成交張數20張，成交總量2,376張。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/12509/4435894": "光寶科(2301)23日09點10分股價下跌2.05元，跌幅5.04%，盤中報價38.6元，成交張數1張，成交總量797張。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.appledaily.com/property/20200303/A2MYN5R7LCBS7UUBCS6CBBZ4X4/": "",
    "https://www.chinatimes.com/realtimenews/20200310005643-260410": "受到新冠肺炎疫情影響，台達電2月營收為152.64億元，月減幅度為21％，不過在去年4月已合併泰達電帶動下，2月營收年增率仍有1％，光寶科2月營收更跌破百億元大關、僅有86.7億元，月減、年減幅度分別為23％、20％，光寶預期3月營收將優於2月。新冠肺炎疫情讓中國開工日期延後至2月10日，台達電在中國的廠區都順利開工、沒有遞延，光寶科在中國最大的廠區華東營運中心常州廠、華南營運中心廣州廠，也都如期開工，不過，稍後外界傳出常州廠附近疫情嚴重，導致常州廠復工並不順利。法人表示，台達電2月營收受到疫情影響而不佳，不過蘋果iPhone 11熱賣、今年稍後又有新款iPhone SE上市，蘋果仍積極拉貨被動元件，也讓台達電被動元件子公司乾坤在艱難環境下仍能繳出亮麗成績單。不過光寶的運氣就沒這麼好，光寶科2月營收為86.7億元，年減 20％、月減23％，累計今年前2月營收為199.8億元，比去年同期減少約24.5％，符合第一季營收將年減2～3成的預期。 光寶科表示，2月光電、資訊產品與儲存裝置部門營收佔比分別為21％、62％ 與11％，預計在中國各廠區返崗率陸續提升、中國以外廠區全力調度生產支援下，3月出貨與營運將優於2月。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4448880": "外資連續 5 日賣超個股1. 外資連續賣超 5 日的股票\n(00672L) 元大 S&P 原油正 2、(2330) 台積電、(2303) 聯電、(2882) 國泰金、(2888) 新光金2. 外資連續賣超 4 日的股票\n(2303) 聯電、(00672L) 元大 S&P 原油正 2、(2330) 台積電、(2882) 國泰金、(2891) 中信金3. 外資連續賣超 3 日的股票\n(2303) 聯電、(2409) 友達、(2337) 旺宏、(00672L) 元大 S&P 原油正 2、(2301) 光寶科4. 外資連續賣超 2 日的股票\n(00677U) 富邦 VIX、(00672L) 元大 S&P 原油正 2、(2303) 聯電、(00634R) 富邦上証反 1、(2301) 光寶科5. 外資當日 (5) 賣超的股票\n(2303) 聯電、(3481) 群創、(2409) 友達、(2330) 台積電、(00634R) 富邦上証反 1\n ",
    "https://www.chinatimes.com/realtimenews/20200325006167-260410": "經濟部投審會今天通過7件投資案，其中僑外投資只2件，但金額高達215億台幣。投審會說，今年前3個月外資投資金額都高過去年，「成長明顯」。其中一件是光寶集團旗下子公司併購母公司案，就匯入133億台幣。這起併購案是光寶科旗下公司、全球橋式整流器市占龍頭敦南，去年宣布子公司達爾科技要以133億元併購他們，讓其今年4月私有化下市。投審會官員說，達爾是全球重要的分離式元件、混合訊號晶片供應商，敦南與達爾是透過股權交換，讓敦南下市私有化。這次光寶集團透過境外匯入133億到台灣達爾科技，就是為了完成併購。這兩家產線具有互補作用，敦南下市後，可更有利於拓展市場。其業務主要是半導體（分離式元件、IC）設計、製造及銷售。另一案是東芝記憶體改名的日商鎧俠株式會社，以82億多台幣增資台灣鎧俠，轉投資建興儲存科技，主營固態硬碟開發、製造及銷售等業務。至於陸資來台投資這次僅2件，金額2億台幣，持續黯淡。投審會說，今年前2個月外資投資金額年成長163％，3月份因為大案，目前也都高過去年，成長明顯。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}