{
    "https://tw.stock.yahoo.com/news/%25E5%2580%258B%25E8%2582%25A1-%25E4%25BB%258A%25E5%259C%258B%25E5%2585%2589-6209-%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%2583%25E6%25B1%25BA%25E8%25AD%25B0-109-082621988.html": "董事會決議召開一０九年股東常會相關事宜1.董事會決議日期:109/03/202.股東會召開日期:109/06/193.股東會召開地點:本公司中港分公司四樓會議室（地址：台中市梧棲區經一路32號）4.召集事由一、報告事項:(1)本公司一０八年度營業報告案。(2)監察人審查一０八年度決算表冊報告案。(3)一０八年度現金股利不分派報告。5.召集事由二、承認事項:(1)承認本公司一０八年度營業報告書及財務報表案。(2)承認本公司一０八年度盈餘分配案。6.召集事由三、討論事項:無7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:依公司法第172條之1規定，本公司擬定於109年4月10日起至109年4月20日下午17:00時止，受理持有已發行股份總數1%以上股份之股東，就本次股東常會之提案，凡有意提案之股東請於上述期間依規定辦理提案並敘明聯絡人及方式〈通訊辦理者，以寄達日為準〉，以備董事會審查。受理提案處所：今國光學工業股份有限公司 股務室〈地址：台中市梧棲區經一路32號〉電話：04-2659-5985高雄市知名的連鎖KTV之前遭到網友散播謠言，指稱有員工得到武漢肺炎，嚴重影響業績，幸好警方即時抓到嫌犯還給連鎖KTV一個清白，但是為了讓消費者更安心，這家連鎖KTV不但砸錢引進消毒設備外，每星期會有半天的時間停止營業，做全面性的消毒。專業的消毒人員全副武裝拿著工具，針對KTV裡的環境做全面消毒。每個角落、每個細節消毒人員都沒有放過，面對來勢洶洶的武漢肺炎，這一家知名連鎖KTV企業更加謹慎小心。除了空間內外每個角落，近距離使用的麥克風業者也不敢輕忽，特別從國外引進紫外線殺菌櫃。至於KTV裡的廚房，相關人員也都接受專業的飲食防疫課程，對所有的用具定時全面消毒。連鎖KTV在防疫期間更是做到滴水不漏，沒想到卻遭到網友散播不實搖言，指稱有員工確診消息，幸好警方迅速抓到嫌犯還給KTV業者清白。名譽受損，衝擊業績近6成，業者為了挽回消費者信心砸了大錢引進消毒設備，就是要保證每位上門消費的民眾可以安心歡唱。（民視新聞／黃建宇 高雄市報導）文/林奇芬新冠病毒來襲，隱形戰爭比實體戰爭更可怕。不僅人人健康受威脅，實體經濟陷入停擺，金融市場更受重創。這個突如其來的黑天鵝，究竟教了我們那些事呢?新冠病毒疫情持續發燒，目前全球確診病例超過85萬，美國更突破18萬例高居全球第一，歐洲確診人數也遠超過中國，...新冠肺炎疫情衝擊全國各產業經濟，台中繼紓困九箭後，市長盧秀燕再加碼推出稅捐緩繳2.0，擴大適用對象及鬆綁條件，全力協助民間產業渡過景氣寒冬，預估受惠民眾將達3.5萬人，緩繳金額達2億元。台中市地方稅務局指出，台中市府提出紓困九箭，其中的第八箭是稅捐減免和緩繳措施，除主動協助業者減免房屋稅、使用牌照稅及娛樂稅外，也提供稅捐分期及延期繳納措施，近期為了瞭解產業現況，地稅局長沈政安親自拜訪多位產[...]日　　期：2020年04月01日公司名稱：國際中橡(2104)主　　旨：國際中橡代重要子公司Continental Carbon Company有關新冠肺炎疫情影響說明發言人：黃柏松說　　明：1.事實發生日:109/04/012.公司名稱:子公司Continental Carbon Company(“CCC”)3.與公司關係(請輸入本公司或子公司):本公司之子公司4.相互持股比例:本公司間接持股66.67%之子公司5.發生緣由:受新冠肺炎疫情影響，歐美地區輪胎巨頭等皆紛紛暫時關閉工廠，本公司為應對疫情及受供應鏈影響等因素，亦將陸續暫停部分工廠生產，復工時間須視當地政府要求及下游輪胎客戶恢復營運時間而定，故對今年損益會有些影響。6.因應措施:持續密切注意當地疫情及員工健康狀況，並及時採取相關因應措施。7.其他應敘明事項:無。日　　期：2020年04月01日公司名稱：紅馬-KY(2928)主　　旨：紅馬-KY受邀參加兆豐舉辦之線上法人說明會發言人：小野澤隆說　　明：符合條款第四條第XX款：12事實發生日：109/04/101.召開法人說明會之日期：109/04/102.召開法人說明會之時間：14 時 30 分3.召開法人說明會之地點：採ZOOM線上會議方式進行4.法人說明會擇要訊息：本公司受邀參加兆豐證券線上法說會議，就本公司財務及業務相關資訊做說明。參與者請於法說會前安裝Zoom視訊會議軟體，並務必於4/10(五)14:20前登入會議ID，以確認報名者為本人。電腦端下載網址：https://zoomnow.net/zntw_zoom_download.php?showType=ALL手機端下載Zoom：iOS-App Store / Android-Google Play5.其他應敘明事項：報名相關資訊請洽兆豐鄭先生，電話: (02)3322-7245完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月01日公司名稱：金萬林(6645)主　　旨：金萬林辦理109年現金增資發行新股訂定認股基準日相關事宜發言人：楊文明說　　明：1.董事會決議或公司決定日期:109/04/012.發行股數:9,000,000股3.每股面額:新台幣10元4.發行總金額:新台幣270,000,000元5.發行價格:每股新台幣30元6.員工認購股數:依公司法第267條規定保留發行新股總數10%之股份，計900,000股供員工認購。7.原股東認購比例(另請說明每仟股暫定得認購股數):發行新股總數90%之股份，計900,000股，由原股東按現金增資認股基準日股東名簿記載之持股比例認購之，每仟股得認購393.20388股。8.公開銷售方式及股數:不適用9.畸零股及逾期未認購股份之處理方式:畸零股及逾期未認購股份之處理方式:原股東認購不足一股之畸零股，自停止過戶日起五日內由股東自行向本公司股務代理機構辦理併湊成整股之登記。原股東及員工放棄認購之股份或併湊不足一股之畸零股，授權董事長洽特定人按發行價格認購之。10.本次發行新股之權利義務:本次現金增資發行普通之權利義務與原已發行普通股相同。11.本次增資資金用途:充實營運資金及償還銀行借款。12.現金增資認股基準日:109/04/2713.最後過戶日:109/04/2714.停止過戶起始日期:109/04/2315.停止過戶截止日期:109/04/2716.股款繳納期間:109/04/30-109/06/0917.與代收及專戶存儲價款行庫訂約日期:109/04/0618.委託代收款項機構:華南銀行南松山分行19.委託存儲款項機構:華南銀行忠孝東路分行20.其他應敘明事項:(1)本公司為充實營運資金及償還銀行借款，於109年04月01日經董事會決議通過以現金增資發行普通股9,000,000股，每股面額新台幣10元，業經金融監督管理委員會109年03月30日金管證發字第1090335376號函申報生效在案。(2)本次增資計畫之資金來源、計畫項目、預計資金運用進度、預計可能產生效益暨其他相關事宜如經主管機關修正，或因法令規定及客觀環境之營運評估而須變更時，授權董事長全權處理之。日　　期：2020年04月01日公司名稱：安國(8054)主　　旨：安國第七次買回庫藏股期間屆滿事宜發言人：蔡玲君說　　明：1.原預定買回股份總金額上限(元):1,061,706,9542.原預定買回之期間:109/02/06~109/04/013.原預定買回之數量(股):5,000,0004.原預定買回區間價格(元):12.00~20.005.本次實際買回期間:109/02/06~109/04/016.本次已買回股份數量(股):4,997,0007.本次已買回股份總金額(元):63,980,9788.本次平均每股買回價格(元):12.809.累積已持有自己公司股份數量(股):4,997,00010.累積已持有自己公司股份數量占公司已發行股份總數之比率(%):6.5811.本次未執行完畢之原因:為維護整體股東權益及考量資金運用效益，致未能執行完畢。12.其他應敘明事項:無日　　期：2020年04月01日公司名稱：吉源-KY(8488)主　　旨：吉源-KY108年第四季暨全年度合併財務報告發言人：林子閔說　　明：1.事實發生日:109/04/012.公司名稱:吉源控股股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:吉源控股公佈108年第四季暨全年度合併財報，單季合併營收NT$12.03億元，較上季成長19.9%，並較去年同期成長7.5%；單季毛利率11.4%，較上季提高2.7%，並較去年同期提高0.9%；營業利益為NT$8,717萬元，營業外收入NT$993萬元；稅後淨利為NT$6,356萬元，較上季提高13.7倍，並較去年同期提高4.5倍；單季每股盈餘NT$0.94元。2019年全年度合併營收NT$38.78億元，較去年成長1%；毛利率為9.4%，較去年度提升1.3%，營業利益為NT$2.06億元，營業外支出NT$5,458萬元，稅後淨利為NT$9,661萬元，全年度每股盈餘(EPS)為NT$1.43，吉源董事會並通過發放每股NT$0.5元現金股利。第四季為產業傳統旺季，加上農曆新年前客戶備貨增加，公司整體營運維持旺季高檔，也推升全年度營收及獲利。108年度雖受到中美貿易戰影響，使得人民幣對美元貶值，產生匯兌損失NT$2,283萬元，但在客戶組合持續優化分散以及製程精進及成本降低措施下，較前一年轉虧為盈並大幅提升獲利；加上現金流量控管得宜，全年度營業活動之淨現金流入NT$4.43億元。展望未來，目前中國及全球受到新冠病毒疫情影響，進行各式封城、停工等防疫管控措施，也嚴重影響終端市場消費，本公司中國各生產基地目前皆已恢復生產出貨作業，後續將密切注意疫情發展，並加強廠內各項防疫措施，機動調配各生產基地產能及出貨以因應各地客戶需求，降低疫情影響衝擊並維持集團整體生產營運順利進行。6.因應措施:不適用7.其他應敘明事項:無日　　期：2020年04月01日公司名稱：天外天(8456)主　　旨：補充天外天109/04/01私募普通股相關事宜發言人：周詳人說　　明：1.事實發生日:109/04/012.發生緣由:本公司董事會決議私募發行普通股3.因應措施:(1)董事會決議日期:109/04/01(2)私募有價證券種類:普通股(3)私募對象及其與公司間關係:本次私募普通股之對象以符合證券交易法第43條之6規定相關規定辦理。(4)私募股數或張數:13,400,000股額度內(5)得私募額度:擬於13,400,000股額度內，並得於會議決議之日起依公司章程及相關法令規定，於適當時機一次或分次辦理(6)私募價格訂定之依據及合理性:a本次私募普通股參考價格之訂定係考量股東權益及私募有價證券於發行後三年內不得自由買賣等因素，故本次私募價格參考公司最近期股東股份移轉之價格為之。b本次私募普通股預定之每股發行價格以不低於最近期股份移轉價格為訂定私募價格之依據，惟實際發行價格授權董事會按發行時之巿場狀況、公司營運狀況、未來展望等情形，並依據「公開發行公司辦理私募有價證券應注意事項」辦理之(7)本次私募資金用途:充實營運資金(8)不採用公開募集之理由:為強化本公司營運競爭力及確保股權結構穩定，考量產業結構態勢，以利未來持續發展數位服務，若透過公開募集方式發行有價證券方式籌資，恐不易順利於短期內取得所需資金，為免影響公司正常營運，且私募具有籌資迅速、簡便之時效性，並考量籌集資金之發行成本等因素，擬由董事會得依證券交易法第43條之6規定，以私募方式募集資金。(9)實際定價日: 預定每股發行價格為新台幣10元。(10)參考價格:以定價日最近期本公司經會計師查核簽證或核閱之財務報告顯示之每股淨值，加上考量證券交易法對於私募有價證券三年轉讓限制而定，實際定價日及實際私募價格以不低於參考價格為限，並授權董事會視市場狀況決議之私募價格定價依據而進行定價。(11)實際私募價格、轉換或認購價格: 由本公司董事會代行股東會職權，授權董事長或其指定之人全權處理之。(12)本次私募新股之權利義務:本次私募普通股之權利義務原則上與已發行之普通股相同；惟本次私募之普通股於交付日起三年內除依據證券交易法第43條之8規定外，均不得自由轉讓，並於私募普通股交付日滿三年之後，依相關法令規定申請補辦公開發行程序。4.其他應敘明事項:本次私募計畫之主要內容，除私募定價成數外，由本公司董事會代行股東會職權，授權董事長或其指定之人全權處理之。日　　期：2020年04月01日公司名稱：誠創(3536)主　　旨：誠創上市有價證券列為變更交易方法且採行分盤集合競價交易方式發言人：梁宣英說　　明：1.證交所公告處置之日期:109/04/012.證交所公告處置引用之營業細則條款及發生緣由:本公司依據證券交易法營業細則第49條第1項第1款及同細則第49條之2第1項第4款規定情事辦理。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上市〞):變更交易方法4.股票開始(併案)變更交易方法/停止買賣/終止上市之日期:109/04/075.因應措施:自109年04月07日起,本公司上市有價證券列為變更交易方法且採行分盤集合競價交易方式6.其他應敘明事項:無7.(風險警示)倘上市有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上市之虞，提醒投資人審慎注意投資風險。:不適用日期： 2020 年 04 月 01日上櫃公司：和勤(1586)單位：仟元日　　期：2020年04月01日公司名稱：金可-KY(8406)主　　旨：金可-KY董事會決議盈餘轉增資發行新股發言人：張泰榕說　　明：1.董事會決議日期:109/03/252.增資資金來源:108年度可分配盈餘轉增資發行新股3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):4,622,524股4.每股面額:新台幣10元5.發行總金額:新台幣46,225,240元6.發行價格:不適用7.員工認購股數或配發金額:不適用8.公開銷售股數:不適用9.原股東認購或無償配發比例(請註明暫定每仟股認購或配發股數):依可參與分配股份總數92,450,472股計算，每仟股無償配發新股50股。10.畸零股及逾期未認購股份之處理方式:配發不足一股之畸零股，由股東自停止過戶日起五日內辦理自行合併湊成一股之登記，其放棄併湊或併湊不足部分，按面額折付現金計算至元為止(元以下捨去)，其不足一股之畸零股由董事會授權董事長洽特定人按面額認購之。11.本次發行新股之權利義務:與已發行之普通股相同。12.本次增資資金用途:強化資本結構13.其他應敘明事項:本次擬分派股票股利之配股率，若本公司於盈餘分配基準日前，如因買回本公司股份、將庫藏股轉讓、轉換或註銷或轉換公司債申請轉換等，致本公司盈餘分配基準日流通在外股數有所變動，擬請股東會授權董事會依股東會決議之普通股擬分配盈餘總額，按配股基準日本公司實際流通在外股份調整分配比率。日　　期：2020年04月01日公司名稱：聖暉(5536)主　　旨：聖暉受邀參加櫃買中心舉辦之線上法人說明會發言人：曹耘涵說　　明：符合條款第四條第XX款：12事實發生日：109/04/091.召開法人說明會之日期：109/04/092.召開法人說明會之時間：16 時 00 分3.召開法人說明會之地點：櫃買中心官網線上直播4.法人說明會擇要訊息：本公司受邀參加櫃買中心舉辦之線上法人說明會，於會議中說明本公司營運狀況5.其他應敘明事項：會議簡報將依規定於期限前揭露於公開資訊觀測站完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日期： 2020 年 04 月 01日上市公司：立積(4968)單位：仟元新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情嚴峻，我國境外移入個案數持續增加，中央流行疫情指揮中心指揮官陳時中今（1）日宣布，即日起禁止「入境需居家檢疫旅客搭乘國內航線班機及船舶等大眾運輸工具」，籲請離島民眾應配合在本島執行居家檢疫相關事宜。此外，我國全面禁止旅客來台轉機政策，原自3月24日至4月7日，亦配合延長至4月30日24:00。陳時中也提醒，民眾應做好手部衛生與咳嗽禮節。自國外入境時，如有發燒、咳嗽等不適症狀，應主動通報機場及港口檢疫人員並配合防疫措施；返國後應落實14天居家檢疫，如出現疑似症狀，請聯繫衛生局或各縣市關懷中心，並依指示就醫，切勿搭乘大眾運輸工具；就醫時請務必告知醫師旅遊史、職業別、接觸史及是否群聚(TOCC)，以及時診斷通報。（民視新聞網／綜合報導）更多民視新聞報導  快新聞／莊人祥記者會上首次戴上口罩 背後原因竟是這個...  快新聞／歐美返台國人送集中檢疫所？ 莊人祥：還在評估中！  快新聞／遭爆是雙胞胎？ 陳時中回「愚人節玩笑」：脾氣不好是我弟弟...替他道歉日　　期：2020年04月01日公司名稱：富邦金(2881)主　　旨：富邦金控代子公司富邦產險取得臺北市大安區懷生段二小段493、494地號土地及其地上建物全部權利範圍案。發言人：韓蔚廷說　　明：1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:臺北市大安區懷生段二小段493、494地號土地及其建物臺北市大安區仁愛路三段74號1~3層、76號1~4層全部權利範圍2.事實發生日:109/4/1~109/4/13.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:土地合計354平方公尺，折合約107.08坪；建物合計785.89平方公尺，折合約237.52坪。每單位交易價格土地約為每坪新臺幣1,205萬元，交易總金額為新臺幣12.9億元。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:1.王○瑾-與本公司無關係2.成華建設股份有限公司-與本公司無關係3.邱○鳳-與本公司無關係4.汪○鈞-為道盈實業股份有限公司借名登記受委託人，故為本公司利害關係人5.王○蘭-為道盈實業股份有限公司借名登記受委託人，故為本公司利害關係人5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:選定關係人為交易對象之原因：道盈實業股份有限公司已持有493地號地上建物3、4層（門牌號碼76之2號、76之3號），故為本案範圍內必要之交易對象。前次移轉之所有人：謝○雅、張○俊-與本公司無關係，與前次移轉之交易相對人無關係。前次移轉日期：103/11/13、103/11/21前次移轉金額：合計新臺幣1億7,456萬元6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:道盈實業股份有限公司取得日期：103/11/13、103/11/21取得價格：合計新臺幣1億7,456萬元交易當時為本公司利害關係人。7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:不適用。8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:以簽約金及尾款分二期支付，各支付新臺幣6億4,500萬元整。9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:經本公司109年4月1日董事會決議通過。價格決定之參考依據：瑞普國際估價師事務所及戴德梁行估價師事務所出具之估價報告。10.專業估價者事務所或公司名稱及其估價金額:瑞普國際估價師事務所估價金額：新臺幣1,319,492,299元。戴德梁行估價師事務所估價金額：新臺幣1,330,721,600元。11.專業估價師姓名:瑞普國際估價師事務所：吳紘緒估價師。戴德梁行估價師事務所：李根源估價師。12.專業估價師開業證書字號:瑞普國際估價師事務所：(94)北市估字第000065號。戴德梁行估價師事務所：(94)北市估字第000079號。13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.經紀人及經紀費用:不適用21.取得或處分之具體目的或用途:併入本公司產險大樓危老重建計畫（臺北市大安區懷生段二小段495、495-1、515-1地號）。22.本次交易表示異議之董事之意見:無23.本次交易為關係人交易:是24.董事會通過日期:民國109年4月1日25.監察人承認或審計委員會同意日期:民國109年4月1日26.本次交易係向關係人取得不動產或其使用權資產:是27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:無【時報-台北電】台化 (1326) 說明108年第四季自結合併損益與會計師查核差異，公司108年12月16日處分福科股份並喪失控制力，108年財報將福科轉為停業部門，致去年第四季繼續營業部門損益與自結產生差異。（編輯整理：葉時安）（中央社記者江明晏台北2020年4月1日電）因應防疫，中央疫情指揮中心今天宣布「社交距離注意事項」，餐飲業者將配合調整桌距。王品表示，原本已採隔桌帶客、梅花座等原則；有業者估計，現有來客數恐再砍半。武漢肺炎疫情持續，疫情指揮中心今天宣布「社交距離注意事項」，明訂室內應保持1.5公尺、室外保持1公尺距離，若雙方正確佩戴口罩，則可豁免社交距離，初步採柔性勸說。此外，若處於擁擠、密閉之場所仍應佩戴口罩；有較高機率近距離接觸，無法有效維持1.5公尺社交距離的場所，則業主應停止營業。餐飲業者王品(2727)表示，因應防疫社交距離，集團原本即以「隔桌帶客」為原則，每桌以梅花座錯席而坐，確保1公尺以上安全距離。政府公布最新防疫規範後，集團旗下280家餐廳連夜總動員，調整桌距以符合規範，讓消費者享有安心的「社交距離」。瓦城(2729)指出，會遵循指揮中心公布守則，積極打造顧客安心用餐環境。旗下有饗食天堂、開飯川食堂等餐廳的響賓集團表示，先前就已替顧客安排「梅花座」，因應社交距離新措施，正在研擬如何安排能夠符合規定但不影響消費者的用餐模式。晶華酒店(柏)麗廳今天也宣布，為餐廳的沙拉、海鮮及甜點餐檯加裝透明的玻璃防護擋板，保障食物安全以及食客健康，食客取菜時將更加安心。旗下有漢來海港吃到飽餐廳的漢來美食(1268)表示，除了會將「座位桌距拉開、保持適當社交距離」外，會持續落實消毒措施，包括餐檯加上透明玻璃擋板、部分餐食加蓋，所有餐檯餐具均至少30分鐘以酒精消毒、更換等。豆府(2752)餐飲集團董事長吳柏勳表示，會全力配合政府政策，但仍在關注相關細節，如果可以使用隔板，豆府已準備好發包隔板採購；但如果必須要維持1.5公尺的有效距離，現有客群數可能會再砍半。目前豆府旗下46家餐飲據點，有44家都在百貨商場，吳柏勳坦言，「租金壓力不小」，占據成本結構的15%。去年豆府集團展店12家，今年原先規劃展店14至16家，未來仍要看疫情狀況；目前上半年已3家在動工，會按照時程開出，其中包括一家新品牌，首店將落腳新竹巨城。豆府表示，目前不考慮無薪假和減薪等其他自救方案，而是開發常溫商品，希望透過電商和門市銷售，創造額外營收。（編輯：張良知）武漢肺炎（COVID-19，新冠肺炎）爆發，各國股市皆受到嚴重的衝擊，全球股價多次震盪，而勞動基金便相中了這波商機，意欲進場揀便宜。據了解，勞動基金運用局已在2、3月分別撥款210億、140億元給券商，4月也仍會伺機撥款進場。【時報-台北電】博大 (8109) 為轉讓股份予員工，董事會決議買回庫藏股，預定買回之期間為4月6日至6月5日，預定買回50萬股，買回區間價格為42-94元。（編輯整理：葉時安）",
    "https://money.udn.com/money/story/11120/4425502": "光學鏡頭廠今國光（6209）昨（18）日公布自結今年2月稅後淨損1,600萬元，每股淨損0.1元。今國光自結去年第4季稅後純益500萬元，每股純益0.01元，連兩季獲利，優於預期。\r\n今國光近年積極轉型，由數位相機鏡頭轉戰車載、遊戲機、智慧家庭市場，除已切入亞馬遜供應鏈，去年更卡位中國大陸行動支付商機，搶下微信新世代支付POS「青蛙」鏡頭訂單，展現轉型成果。\r\n今國光今年營運聚焦五大成長動能，包括IoT、遊戲機/臉部辨識、遠紅外線鏡頭、AR/VR、車載鏡頭，因應客戶訂單需求，也不排除加碼產能，拉高模具能力。今國光2月營收1.54億元，年減11.7%，累計今年前二月營收3.4億元，年減33.24%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4461258": "日系相機大廠Canon 鎖定活躍於社群的廣大女性用戶，正式在台推出一款輕巧自拍迷你單眼相機 EOS M200，即日起於各大網路電商平台限量開賣。Canon鏡頭主要供應商為今國光（6209）及佳凌。\n\r\nCanon表示，EOS M200 具有輕盈纖薄時尚機身，有黑白二色可供選擇，重量只有 262g，相當於一小瓶易開罐飲料，方便每日隨身攜帶記錄生活日常。EOS M200 搭配 180° 上掀式自拍螢幕進行取景，並內建「平滑肌膚」模式，打造空氣感美肌，加上「眼睛偵測自動對焦」功能，讓自拍操作時更加順手，鎖定臉部不失焦。\n\r\nEOS M200 搭載 2,410 萬像素 APS-C 影像感測器，尤其搭配 Canon 多款高CP 值 EF-M 系列之輕巧鏡頭，其相片與影片之高畫質及感光度均完勝手機，一機在手輕鬆完成社群美照及直式影片。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://udn.com/news/story/7253/4455444": "光學鏡頭廠玉晶光（3406）昨（30）日公布去年稅後純益25.22億元，年增170%，每股純益24.79元，改寫新猷。上市櫃七家光學廠中，共計四家去年獲利，以大立光每股純益210.7元居冠，玉晶光的24.79元居次；先進光、佳凌、今國光則處於虧損。\r\n玉晶光為高含金量的蘋概股，旺季來自iPhone營收占比達九成，iPhone 11銷售旺，玉晶光受惠大。玉晶光董事會同時決議去年度盈餘每股擬配發現金股利9元，盈餘配發率36.3%，主要為因應今年擴產支出，保留銀彈，以昨天收盤價403.5元計算，殖利率2.2%。\r\n玉晶光去年獲利創新高，尤其去年第4季毛利率一舉衝破「5字頭」大關、達51.9%，是歷年同期最佳，季增2.6個百分點，顯見iPhone 11因首度搭載三鏡頭，受惠多鏡頭趨勢，玉晶光前後（鏡頭）通吃，加上良率提升有成，帶動毛利率及獲利明顯衝高。\r\n統計台股七家光學廠去年表現，先進光、佳凌都由盈轉虧，每股淨損分別為0.15元、0.81元；主攻手機屏下指紋辨識鏡頭的新鉅科轉盈，每股純益3.02元。亞光去年稅後純益9.59億元，年減12%，每股純益3.41元。\r\n今國光去年虧損較前一年擴大，每股淨損約0.69元，不過，去年第4季獲利意外轉正，每股純益0.01元，連兩季獲利。\r\n以獲利表現來看，主攻手機應用的光學廠獲利表現出色，尤其以蘋概股為主流，大立光及玉晶光的獲利分居光學族群前二名。新鉅科則因應手機全螢幕化的趨勢，切入屏下指紋辨識鏡頭，同時打入中國大陸手機供應鏈，順勢搶得先機，帶動營運轉盈。\r\n先進光去年因車市疲弱，加上上半年因新產品新增費用大增，第4季再因新台幣升值導致業外虧損拖累，全年轉為虧損。佳凌則因車市及投影機等業務不如預期的雙重打擊，全年由盈轉虧，每股淨損0.81元。\n\n                    美系外資指出，疫情導致多國封城，新興市場4G行動晶片及成熟應用需求下滑，IC設計廠聯發科恐受累，目標價降到420元，但看...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    大盤8523低點反彈近1500點到9955，就幅度上來講，再漲200~300點，就到達這波下跌幅度的一半，這裡也是大盤月線的位置，因此我估計大盤在10000~10250之間的這個位置，壓力會比較大。                  \n                    PCB族群欣興、台郡雙雙遭外資降評，欣興近兩日股價相對抗跌，台郡今天則續跌，而台郡並未執行第一階段庫藏股，市場靜待第二階...                  \n                    鈺太科技(6679)為MEMS麥克風封裝大廠。有別於現有MEMS麥克風聲孔位置在上聲孔(Top-Port)及下聲孔(Bottom-Port)兩種。                  \n                    鴻海公布去年每股純益（EPS）達8元，獲利表現創新低，近期還飽受新冠肺炎影響。外資圈最新評論，包括瑞士信貸、摩根大通和麥格理都重申買進及目標價，但滙豐降到「持有」，目標價僅75元；大和雖維持「加碼」，目標價降到82元。                  \n                    東元大股東寶佳資產提案辦理現金減資，東元表示，目前不宜辦理現金減資，並決定辦理2億股額度內私募普通股或特別股，充實營運資...                  \n                    毅嘉（2402）公布2019年稅後每股獲利（EPS） 0.74 元，創五年新高，並釋出對今年展望樂觀的看法，公司認為隨著...                  \n                    仁寶（2324）總經理翁宗斌昨（30）日表示，第1季個人電腦（PC）與非PC整體出貨量將季減逾三成，主要是受到新冠肺炎疫情影響，但第2季將大幅增長，主因商用筆電需求增加，上半年希望PC能維持去年出貨水準，今年全年PC出貨量希望維持去年水準，毛利則逐季往上。                  \n                    寬宏藝術（6596）昨（30）日公告去年全年營收達16.12億元，稅後純益2.24億元，年增逾六倍，每股純益8.03元，董事會決議將配發現金股利4.5元。                  \n                    工業電腦廠新漢（8234）董事會通過2019年合併財報，去年全年營收為72.13億元，突破70億元大關，也創歷史新高、年增9%，歸屬母公司稅後純益2.27億元，年增33%，為近五年高點，每股純益1.61元，也為近三年高點。                  \n                    仁寶（2324）總經理翁宗斌昨（30）日表示，今年資本支出維持50億至70億元，主要是擴充非中國大陸生產、新產品開發及提升生產效率，隨著客戶要求增加非大陸產能比重，將有利降低紅色供應鏈的威脅。                  \n\n\n\n\n\n",
    "https://udn.com/news/story/7251/4386732": "台股昨（3）日強彈，野村證券針對鏡頭一哥、二哥大立光（3008）和玉晶光發布財測調整報告，預期雙雄第1季營收受到新冠肺炎衝擊，但第2季反彈可期，成長不變，加上短線股價已「跌過頭」，強力喊買，激勵雙雄大漲，連帶推升今國光、先進光等鏡頭股衝高。\r\n野村表示，新冠肺炎將拖累大立光首季營收比前季大減四成，今年獲利短少近15%，但2、3、4季可望逐步好轉，目標價5,500元下調至5,240元，重申「買進」。玉晶光也是第1季壞、第2季好，目標價維持領先市場的668元。\n\n                    無畏美中貿易戰衝擊，上市櫃公司去年第4季和全年獲利均創下歷史第三高的好成績，扣除光麗-KY、太設、勝悅-KY、如興、東森、東貝及大略-KY等七家申請財報延後公告，全年稅後純益共達1.98兆元，年減11%，並有83家公司賺逾一個股本，與前年表現持平。                  \n                    台股今天開低，盤中跌勢一路縮小，終場收在9629.43點，跌69.49點，三大法人中，外資賣超逾48億元，群創、友達、金...                  \n                    美股電子期貨盤下跌，台股午盤過後翻黑，9900點、9800點得而復失，上下震盪263點，終場下跌37點，失守9700點，...                  \n                    台北股市今天開高走低，收盤跌37.44點，為9698.92點，跌幅0.38%，成交金額新台幣1801.6億元                  \n                    美股道瓊大漲1351點，台股早盤一度大漲218點，不過盤中漲幅收斂到百點以內，9900點得而復失。法人表示，台股後續須觀...                  \n                    台積電（2330）在外資終止近期賣超轉為買超下，今（27）日以284元開高，市值回升至7兆3,642.33億元，一度拉升...                  \n                    美股弱勢震盪，四大指數收盤跌多漲少，費半指數逆勢收漲，帶動今（24）日台股開盤跳漲193.75點，開在9,083.78點...                  \n                    無視美國總統川普強力推動救援計畫，美古道瓊指數再挫逾千點，影響台股今（19）日開低走低，開盤便一舉跌破10年線，重量級權...                  \n                    新冠肺炎疫情蔓延，市場高度恐慌，國際股市動盪，台股盤中一度慘跌近700點，不過，隨著買盤湧入台積電等權值股，指數一度急拉...                  \n                    台股今（19）日以9,085.28點開出，下跌133.39點，權王台積電（2330）除息重挫，股價大跌，一度下探至235...                  \n                    台股今盤中崩跌近700點，指數失守8600點，台股是否呈現出理性下跌？金管會主委顧立雄於盤中受訪說：「感覺上是有點過度恐...                  \n                    疫情全球擴散，市場恐慌情緒止不住，全球上演股市風暴，台股近10個交易日已狂跌2900點，今天盤中一度崩跌逾600點，下探...                  \n\n\n\n\n\n",
    "https://www.businesstoday.com.tw/article/category/154769/post/202003110025/%25E5%258F%25B0%25E8%2582%25A1%25E5%2585%25A9%25E5%2591%25A8%25E5%25BE%258C%25E6%2590%25B6%25E7%259F%25AD%25E7%25B7%259A%25E6%259B%25B4%25E9%259B%25A3%25EF%25BC%2581%25E3%2580%25808%25E5%25B9%25B4%25E7%25B4%259A%25E6%258A%2595%25E8%25B3%2587%25E9%2581%2594%25E4%25BA%25BA%25E6%2595%2599%25E4%25BD%25A0%25E3%2580%2580%25E5%25A6%2582%25E4%25BD%2595%25E8%2583%25BD%25E6%2590%259E%25E5%25AE%259A%25E4%25BA%25A4%25E6%2598%2593%25E6%2596%25B0%25E5%2588%25B6": "唐祖貽話題人物攝影/唐紹航1212期2020-03-11 11:11從集合競價到逐筆撮合，台股在股市交易制度上，未來將更符合國際潮流。\r\n但對於多年來習慣舊制的投資人，究竟會有哪些衝擊？又該如何因應呢？主管機關大力宣傳、各家券商也賣力推廣，「逐筆撮合」新交易制度即將上路。但投資人真的準備好了嗎？ 8年級的投資達人鄭詩翰，靠股票投資搭配權證操作，快速賺進幾桶金後，近年來跨足可轉換公司債、個股期貨等不同金融工具，累積不少交易心得，離財富自由的目標也愈來愈近。他很早就注意到集合競價與逐筆交易，對價格走勢與波動幅度影響極大，因此從去年下半年起，就開始研究因應的策略。 鄭詩翰指出，現行集合競價是每5秒鐘撮合一次，所有買賣單一律排隊，依「價格優先」原則撮合。但未來逐筆撮合是有買賣單就撮合，「時間優先」，而市價單的優先順序又優於限價單，所以未來可能出現「1秒鐘撮合多次」，價格成交速度與波動幅度，勢必大幅增加，對熱中現股當沖的短線客而言，將是一大考驗。 鄭詩翰認為，逐筆撮合對一般投資者實際交易的影響，首先是「跟單搶短愈來愈難」。 以日前今國光股價從25.00元，漲到25.40元的過程來看，共8檔，費時約2分鐘。以成交狀況推敲，當時似由主力先以大單掛外盤價買進25.00元點火，然後以外盤價敲上去。  至於跟單的當沖客，通常採取「買在第一或第二筆外盤價，賣在第一或第二筆內盤價」的策略，也就是在25.00或25.05元追買外盤價，到25.35至25.40元出場；以這筆交易來說，「扣掉交易成本，獲利還有1％，算是很不錯。」 但未來在逐筆撮合下，同樣是25.00到25.40元，「主力就不會再掛外盤價慢慢敲，而是分幾筆直接買好買滿他所需要的量，價格直接拉上去，可能不到1分鐘就漲完了。」等到投資人發現時再追進去，往往就買在最高點；所以，逐筆撮合將大幅壓縮現有短線當沖客的獲利空間，事實上，這檔股票當天的高點就是25.40元。 另外，買賣5檔的掛單方式也有不同。現在很多主力會在離目前成交價較遠的買或賣價掛不少「虛單」，製造「上有壓或下有撐」的假象，等成交價靠近時再抽掉。鄭詩翰認為，未來逐筆交易上路後，這種「虛單」會大量減少，「因為成交的可能性變高。」不過，未來的買賣5檔反而更能真實呈現當下的委買委賣狀況，參考價值比較高。 面對逐筆撮合，投資人該如何因應呢？鄭詩翰提出「比快」與「比慢」兩個方向，以及「善用限價單」、「善用閃電下單（預先設定商品的張數與交易類別，直接點選價格即下單）」兩個策略。 他建議，想繼續當沖或短線交易的投資人，未來勢必朝高頻交易邁進，「這就是比快，包括軟硬體都要更新。」據他所知，去年下半年就有幾位券商的VIP大戶砸了上千萬元，全面更新電腦設備，還找高手寫程式，「搜尋標的、捕捉價格、直接下單，幾秒鐘就可以完成。」  相對於VIP大戶有能力比快，鄭詩翰其實建議投資人應該「放慢投資節奏」，從短線買賣，改以波段交易為主。他指出，短線交易不但耗時費神，未來僅用一般電腦、肉眼看盤下單的投資人，短線上很難搶到好價格，獲利變得更困難。不如學習從基本面篩選值得中長期持有的股票，降低短期價格變動對獲利的影響。 無論比快還是比慢，鄭詩翰都建議投資人，未來交易時盡量用「限價單」，不要再下市價單，「否則追高殺低所受的傷害會比現在更大。」另外可多利用券商軟體提供的「閃電下單」功能，取代傳統「先點價、再點量」下單方式，「下單速度比較快。」 因應逐筆交易，鄭詩翰目前有一套「摸摸頭」策略（偵測外盤成交轉內盤成交、漲勢停止時，立即賣出或放空），「這屬於逆勢單，有機會才出手，目前測試效果還不錯。以前面的例子來說，25.35至25.40元有出現賣出或券空訊號；但未來正式上路後，也許還要再調整。」 另外他也提醒，逐筆撮合使得發行權證的券商比較容易建立避險部位，所以他預期，在可見的將來，權證應會開放當沖，這一方面會讓權證市場更活絡，但也會讓現股價格在當天的波動更大。這是機會還是風險？就看投資人如何因應了。 ▲點擊圖片放大 鄭詩翰出生：1992年現職：\u0007專業投資人、「年輕人 的投資夢」社團板主學歷： \u0007\u0007淡江大學財金所碩士投資經歷：\u000710年，淡江、大葉等多所大學院校投資競賽冠軍 2020-03-092020-03-062020-03-062020-03-04服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
    "https://news.cnyes.com/news/id/4456748": "美股期貨電子盤今 (24) 日強彈漲逾 500 點，台指期開盤同步上漲逾 400 點，在台積電、大立光等權值股大漲帶動下，台股現貨開盤反攻，新台幣同步強升超過 1 角，股匯雙升，加權指數開高走高，盤中最高漲逾 500 點，最高衝至 9400 點。美國史無前例祭出量化寬鬆無上限，美股道瓊仍崩跌逾 500 點，不過費半指數強彈，加上美股期貨電子盤勁揚，台股今天強勢表態，開盤報 9083.78 點，上漲 193.75 點，開盤 1 分鐘就大漲 330 點，且買盤點火助攻指數愈走愈高。大型權值股台積電火熱，盤中漲逾 7%；大立光漲幅更逾 9%，鴻海漲逾 4%，重登 70 元之上；聯發科庫藏股奏效，股價一度漲停，其餘包括金融權值股以及傳產龍頭股台塑四寶、台泥等都大漲，帶動指數持續向上。在股王大漲激勵下，光學股為盤面上焦點，玉晶光亮燈漲停，亞光也狂飆超過 9%，今國光漲逾 7%。盤面上還有 DRAM 族群也強強滾，南亞科攻上漲停板，華邦電漲逾 7%，晶豪科、茂矽都表現亮眼。防疫概念股仍受買盤青睞，健亞、強生奮力漲停。此外，即使台灣央行降息，美國也降到零利率，但金融股展現跌深反彈，上海商銀強攻漲停，元大金、玉山金、彰銀、京城銀都漲逾 8%，金融股滿面通紅，推升類股指數衝高超過 5%。整體來說，台股今天股匯雙升，指數收復 10 年線、5 日線，盤面上出現久違的百花齊放，且不只小型股活跳跳，權值股更是領軍衝鋒陷陣，不過，肺炎疫情仍是全球關注焦點，今天的大漲是一日行情還是落底訊號值得關注，外資操作動見觀瞻。",
    "https://ec.ltn.com.tw/article/paper/1345021": "爆〔記者黃佩君／台北報導〕經濟部昨通過四家投資台灣廠商，來頭都不小，包括光學大廠三巨頭之一的今國光及中國最大車用LED廠商麗清科技等；今國光更捨棄新南向選擇回台。經濟部表示，目前投資台灣三大方案已有三一九家企業、投資八五四七億元，尚有近九十家排隊待審，預計下月份還有百億元左右大案。投資台灣事務所昨通過二家台商回台、二家根留台灣企業，四家共投資廿七億元。台商回台均為大廠，包括麗清科技、今國光，根留台灣包括恩德科技、啟德機械。今國光是台灣三大光學鏡頭廠之一，也是全球最大玻璃鏡片供應廠，終端客戶包括Canon、Nikon、Sony等國際大廠；因貿易戰影響中國轉銷歐美日的醫療用鏡頭、專業單眼相機鏡片等，今國光決定加速在台灣擴廠擴線，將投入六億元擴建台中梧棲現有廠區，也擴充塑膠鏡頭鏡片產線。官員透露，因不少日系相機廠商已在泰國等設廠，原本今國光也可考慮前往新南向，但考量新南向國家供應鏈仍不足，且台灣勞動及物流品質更符合鏡頭精密製造需求，最後仍決定返台擴廠；所有擴增人員也均以僱用本地勞工為主，不會增加外勞。麗清科技是中國最大車用LED廠商，過去以上海、東莞與武漢為生產基地。經濟部表示，因今年自中國出貨至美國的新訂單遭貿易戰波及，麗清配合客戶要求，將產線移回台灣，規劃投資八億元在桃園觀音新建智慧化工廠，並且將整廠輸入高速自動化設備，爭取更多銷美訂單。恩德科技是非金屬CNC加工機全球領導廠商，由於遊艇、航空、醫療與汽車模具業大幅成長，現有生產基地已不敷使用，將投資四億元在苗栗後龍與台中梧棲建新廠；啟德機械是亞洲起重工程服務第一大品牌，並與國內前三十名高科技公司簽下長期工程合約，客戶囊括友達、群創、美光等大廠，將投入超過八億元在台中清水建置智慧化設備，提高產能。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
}