{
    "https://tw.stock.yahoo.com/news/%25E5%2580%258B%25E8%2582%25A1-%25E5%2592%258C%25E9%2580%25B2-3191-%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%2583%25E6%25B1%25BA%25E8%25AD%25B0-109-235945913.html": "董事會決議109年度股東常會召開事宜1.董事會決議日期:109/03/262.股東會召開日期:109/06/223.股東會召開地點:新北市五股區五工六路九號(新北市勞工活動中心503教室)4.召集事由一、報告事項:1.一Ｏ八年度營業報告。2.監察人查核一Ｏ八年度決算表冊報告。3.一Ｏ八年度辦理私募普通股辦理情形報告。5.召集事由二、承認事項:1一Ｏ八年度營業報告書及財務報告案。2一Ｏ八年度虧損撥補案。6.召集事由三、討論事項:1修訂本公司章程部份條文案。2擬以私募方式辦理現金增資發行普通股案。3解除本公司董事(含獨立)及其代表人競業禁止之限制案。4資金貸與他人案。7.召集事由四、選舉事項:補選獨立董事案。8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2411.停止過戶截止日期:109/06/2212.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用14.其他應敘明事項:(一)股東常會召開時間為上午九時三十分。受理股東報到時間上午九時整。(二)爰依公司法第172條之1及第192條之1規定，受理股東提案及獨立董事候選人提名期間為108年4月14起至108年4月24日下午4點，持有已發行股份總數百分之一以上股份之股東，得以書面向公司提出股東常會議案，以本公司所在地(台北市中正區中華路一段7號6樓之8財務處)為受理處所。(三)開會通知書及委託書將於股東常會三十日前寄發各股東，另依據證券交易法第26條之2規定，對於持有記名股票未滿一仟股股東，開會通知本公司以公告方式為之(公開資訊觀測站http://newmopsov.twse.com.tw)，不另寄發開會通知書及委託書，屆時如未收到及有疑問者，請逕向本公司股務代理人褔邦證券股份有限公司股務代理部查詢。電話︰02-23711658不少國家為因應疫情，公共場所規定民眾排隊時每人必須保持一定距離。中央流行疫情指揮中心今天（31號）公布非特定公共空間，人與人之間需要保持的距離，室外至少相隔一公尺，室內至少間隔一點五公尺，若現場空間不足以維持一定距離，則請民眾戴口罩。（戎華儀報導）中央流行疫情指揮中心指揮官陳時中表示，指揮中心31號下午開會討論公共空間非特定人的社交距離相關指引，預計4月1號公布。至於先前規定人群聚[...]我國護照封面英文名稱，2003年起改為「Republic of China」下方加注「Taiwan」。不過，時代力量認為英文名稱容易受到混淆，讓國人入境它國受到海關刁難，因此呼籲能夠直接改為「Taiwan」，並強調修改名稱不會牽涉到修憲。 時代力量立委邱顯智接受《NOWnews今日新聞》專訪時...公告本公司董事會決議召開109年股東常會召集事由 1.董事會決議日期:109/03/31 2.股東會召開日期:109/06/22 3.股東會召開地點:台北市大安區仁愛路四段99號6樓(本公司展演館) 4.召集事由: 1.報告事項: 　(1)本公司108年度營業報告。 　(2)審計委員會審查108年度決算表冊報告。 　(3)本公司108年度董事酬勞及員工酬勞分派情形報告。 　(4)修訂本公司「董事會議事運作之管理辦法」。 ...（路透北京31日電）世界衛生組織官員今天表示，亞太地區的武漢肺炎疫情「離結束還很遙遠」，目前遏止病毒散播的防疫措施不過是為各國爭取時間，為大規模社區感染做準備。【財訊快報／記者戴海茜報導】汽車零組件廠英利-KY(2239)目前大陸所有廠區皆已復工，儘管2月跟3月因新冠肺炎疫情影響導入產能下降，但車廠客戶沒有修減年度銷售目標，英利指出，高階車廠客戶北京奔馳更於復工後拉貨需求提升快速，現已回復至正常供貨產能，其餘車廠客戶產能也逐漸回復中，預計生產端在第二季能完全回復正常軌道。 　　英利2019年合併營收為222.40億元，年增率1.76%，稅後淨利6.44億元，每股盈餘5.46元。其中中美貿易戰等因素影響人民幣貶值，業外匯損為1357萬元。 ...【財訊快報／編輯部】英格爾(8287)公佈民國108年全年經會計師核閱後財報，累計營收16億4103萬2000元，營業毛利4億1738萬4000元，毛利率25.43%，營業淨損20億8568萬5000元，營益率-127.10%，稅前虧損20億4370萬7000元，本期淨損21億2865萬6000元，淨損歸屬母公司業主21億2865萬6000元，EPS -14.62元。【財訊快報／記者劉居全報導】台灣大(3045)myVideo今(31)日宣布與BBC Studios雙方達成在台灣首次頻道品牌合作協議，正式引進BBC旗下專營英倫劇集的BBC First，以及深耕兒童節目的BBC CBeebies頻道，目前在BBC聯名專區已有超過百部豐富影片內容，較前年翻倍成長。myVideo用戶從4月起，就能收看內容多元、更新快速的BBC First英倫劇集，以及BBC CBeebies趣味多元的兒童節目，這是繼前年與BBC ...公告本公司董事會通過民國一○八年度合併財務報表 1.事實發生日:109/03/31 2.公司名稱:真好玩娛樂科技股份有限公司 3.與公司關係(請輸入本公司或子公司):本公司 4.相互持股比例:不適用 5.發生緣由:不適用 6.因應措施:不適用 7.其他應敘明事項:本公司民國一○八年度合併財務報表業經本公司民國109年3月31日 董事會通過，相關數字說明如下: 會計項目　　　　　　　　　108年1月1日至12月31日 ...【財訊快報／編輯部】光群雷(2461)公佈民國108年全年經會計師核閱後財報，累計營收51億9902萬2000元，營業毛利11億8416萬元，毛利率22.78%，營業淨利3101萬8000元，營益率0.60%，稅前虧損1億1539萬2000元，本期淨損1億5870萬9000元，淨損歸屬母公司業主1億1983萬5000元，EPS -0.79元。【時報-台北電】健策 (3653) 列注意股，2月營收4.65億元，稅前純益6362萬元，本期淨利5031萬元，每股純益0.53元。(編輯整理：李慧蘭)係因本公司有價證券於集中交易市場達公布注意交易資訊標準， ，故公布相關財務業務等重大訊息，以利投資人區別瞭解。 1.事實發生日:109/03/31 2.發生緣由:依臺灣證券交易所股份有限公司指示辦理。 3.財務業務資訊: 科目　　　　　　最近一月　與去年　　　最近一季　　與去年　　 108年第1季至 　　　　　　　　109年02月　同期增減(%) 108年第4季　同期增減(%)108年第4季 ============== ...係因本公司有價證券於集中交易市場達公布注意交易資訊標準， 故公布相關財務業務等重大訊息，以利投資人區別瞭解。 1.事實發生日:109/03/31 2.發生緣由:因本公司有價證券於集中交易市場達公布注意交易資訊標準， 故依「臺灣證券交易所股份有限公司」通知公告辦理。 3.財務業務資訊:相關資訊揭露如下： 期間　　　　　　月　　　　　　　　　　　 季　　　　　　 最近四季累積 --------------------------------------------------------------------- ...【財訊快報／記者劉居全報導】陽明海運(2609)今(31)日公告2019年度合併營收為1,492億元，稅後淨損43.1億元，EPS -1.66元；陽明海運表示，去年全年營運量為543萬TEU，年成長3.88%，而營收年成長5.18%，在去年度艙位數未增加之情況下，營運量與營業收入均有所增長，每單位營業成本較2018年有所改善；惟稅後仍出現虧損主因為受限於整體成本結構中，營運船舶與貨櫃租賃比例較高，故在2019年適用國際財務報導準則(IFRS ...2019 新型冠狀病毒（ COVID-19 ）全球延燒，近期台灣確診也因為從歐美海歸民眾增加，確診病例不斷上升。今（ 31 ）日中央流行疫情指揮中心指揮官陳時中在出席活動時，也語重心長的透露新增 1 個檢疫者的「社會成本」有多少，並呼籲大家做好防疫。 陳時中今日赴基隆市進行社區感染防疫演練，在...【財訊快報／記者劉居全報導】光寶科技(2301)今(31)日宣佈固態儲存事業部門轉讓售予Kioxia Holdings Corporation案，因受新冠肺炎影響，相關整合籌備工作未能如期完成，經買賣雙方善意協商後，決議將交割基準日由原定2020年4月1日往後順延，待交割日確定後，將另行公告。交割日延後對於固態儲存事業的營運無不利影響。 　　光寶董事會於2019年8月30日通過將固態儲存事業部門轉讓售予Kioxia ...日　　期：2020年03月31日公司名稱：啟坤(6731)主　　旨：啟坤董事會決議不分派股利發言人：黃振騰說　　明：1\\. 董事會擬議日期：109/03/312\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無。6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月31日公司名稱：鼎炫-KY(8499)主　　旨：代子公司隆揚電子累積取得同一性質理財產品達資本額20%發言人：郭銘杰說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:民生銀行掛勾利率結構性存款 1500萬人民幣民生銀行掛勾利率結構性存款 1000萬人民幣2.事實發生日:109/3/13~109/3/313.交易數量、每單位價格及交易總金額:累積取得理財產品之交易總金額：人民幣25,000,000元(約新台幣111,800,000元)4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人:中國民生銀行昆山支行與公司之關係:無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次性付清10.本次交易之決定方式、價格決定之參考依據及決策單位:依公司核定權限辦理11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:累積持有金額:人民幣45,000,000.00元13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:佔總資產:6.7863%佔業主權益:10.8746%營運資金:1,856,418仟元14.經紀人及經紀費用:無15.取得或處分之具體目的或用途:投資理財/保本固定收益型理財產品16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:視公司資金調整及規劃27.資金來源:公司自有資金28.其他敘明事項:人民幣換算匯率:4.472日　　期：2020年03月31日公司名稱：懷藝(5295)主　　旨：董事會決議股利不分派發言人：溫芮萍說　　明：1.事實發生日:109/03/312.發生緣由:本公司董事會決議108年年度股利不分派3.因應措施:不適用4.其他應敘明事項:1.董事會決議日期:109/03/312.股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：03\\. 其他應敘明事項：無【時報記者柯婉琇綜合外電報導】隨著新冠肺炎疫情持續升高，日本首都東京可能有史以來首度封城的擔憂持續升高，周二日股午後由升轉跌，終場日經225指數跌0.88%，收在18,917.01點，跌破日本央行自2013年來大規模買進日股的平均成本價19,500點。本月日經指數收跌10.5%，創下2010年5月來最大單月跌幅，今年以來跌20%，創下2008年底來最大單季跌幅。 　東證一部指數周二收跌2.26%，為1403.04點。 ...VHQ-KY董事會決議召開109年股東常會公告 1.董事會決議日期:109/03/31 2.股東會召開日期:109/06/30 3.股東會召開地點:晶華酒店(台北市中山北路2段41號4樓第二貴賓室) 4.召集事由一、報告事項: (1)2019年度營業報告書 (2)審計委員會審查2019年度財務決策表冊報告 (3)本公司發行國內第二次無擔保轉換公司債情形報告 5.召集事由二、承認事項: (1)承認2019年度決算表冊案 ...",
    "https://udn.com/news/story/6925/4457953%3Ffrom%3Dudn-catelistnews_ch2": "個人申請第一階段結果今天放榜，補教指出，今年四科滿級分選填醫科人數比想像多，陽明大學醫學系醫師組超篩比率達605％居頂尖科系之冠，等於472人搶26個名額，19人只有1人錄取。公衛系也因疫情成大熱門，台大公衛系錄取分數比去年上升5級分。補教建議考生，若錄取超篩人數過多科系，要多加強對校系了解和面試技巧。\r\n得勝者文教考試策略部主任藍天予說，全台11所醫學系有8所第一階段門檻是滿分，也就是國文、英文、數學、自然四科都15級分，且超篩情形嚴重，陽明醫科達605％，長庚醫學系295％、台大醫科216％、台北醫學大學醫學系196％。\r\n他表示，除台大醫學系今年規定筆試前100名進面試，其他醫科第二階段競爭激烈。進到第二階段的人更多，表示面試更重要，建議考生加強對校系認識，並準備與報考系所相關的專業知識。\r\n傳統第三類組除醫科外，也有新興科系。藍天予說，今年受可能是受新冠肺炎影響，台大公衛系去年和今年都採英文、數學、自然三科，錄取門檻從38級分變43級分。輔大公衛系也上升，錄取門檻從國、英、數總和33級分，進到35級分。\r\n與疫苗製作相關的生物醫學工程系也是大熱門，多所頂尖學校醫工系分數上升，台大、成大、陽明上升，台大醫工系今年錄取門檻國、英、數、自四科59級分，已比部分公費醫學系高分。\r\n大學招聯會今年在個人申請篩選上採新制，同分者至多可新增四道超篩比序，避免過多人進到第二階段。不過有些校系同分後的超篩比序科目，和進到同分比序之前的最後一篩科目完全一樣，等於沒有達到篩選效果。\r\n不過去年被家長詬病的第二類組科系，較無超篩現象。例如清華大學電機系乙組從去年超篩比率422％降到117％；交大材料354％降到137%，藍天予說，超篩人數少的系，建議把握書審資料，面試時要對自己有信心，很有機會錄取。\n\n                    第一階段大學入學申請今天放榜，去年只要國、英、數、自4科59級分就有希望上醫學系，今年因數學滿級分人數超過1成，幾乎都要...                  \n                    第一階段大學申請入學放榜，台南女中有87人次通過台大第一輪篩選；各校醫學系、牙醫、中醫部分，有48人次通過，總共通過國立...                  \n                    109年個人申請一階篩選結果今天公布。大學招生委員會聯合會首度實施「分科篩選」，超篩50人以上校系從60個降為53個，比去年略減；但醫牙科系超篩狀況仍可觀。另一亮點為台大公共衛生學系，報考人數從93人暴增14倍至1314人，台大分析主因是「疫情宣傳效果」。                  \n                    個人申請第一階段結果今天放榜，補教指出，今年四科滿級分選填醫科人數比想像多，陽明大學醫學系醫師組超篩比率達605％居頂尖科系之冠，等於472人搶26個名額，19人只有1人錄取。公衛系也因疫情成大熱門，台大公衛系錄取分數比去年上升5級分。補教建議考生，若錄取超篩人數過多科系，要多加強對校系了解和面試技巧。                  \n                    109年大學「個人申請」入學一階篩選結果今天公告，今年有8萬7186人報名，7萬1249人通過篩選，通過篩選率81.72%，比去年增加3.11個百分點，創三年最高；通過一階的考生平均通過2.77個校系數。                  \n                    新冠肺炎疫情持續升溫，卻導致公共衛生學系變成升學大熱門。台大教務處註冊組主任李宏森表示，台大公共衛生學系，報考人數去年9...                  \n                    109年個人申請一階篩選結果今天公布。大學招生委員會聯合會首度實施「分科篩選」，超篩50人以上校系從60個降為53個，比...                  \n                    個人申請第一階段結果今天放榜，補教指出，今年四科滿級分選填醫科人數比想像多，陽明大學醫學系醫師組超篩比率達605％居頂尖...                  \n                    大學個人申請管道第一階段篩選結果今天公告，11所大學的醫學系皆出現超額篩選，陽明醫學系醫師組472人通過篩選，比預計多5...                  \n                    109年大學「個人申請」入學一階篩選結果，今天上午公告。大學甄選入學委員會統計，今年有8萬7186人報名，通過篩選人數為...                  \n                    109學年度大學個人申請管道第1階段篩選結果今天公告，通過篩選比率達81.72%，創歷年新高，有53校系通過篩選人數比預...                  \n                    109學年度大學個人申請管道共69校參與招生，提供一般生名額5萬5267個，今天上午9時公告第一階段篩選結果，通過篩選的考生仍須參加2階甄試。                  \n\n\n\n\n\n",
    "https://game.udn.com/game/story/10453/4455163%3Fform%3Dudn_ch2_common3_cate": " 發行、代理商傑仕登宣布，由TaleWorlds Entertainment開發，PC中世紀戰爭名作《騎馬與砍殺2：戰旗領主》，確定將於今日3月30日18：00正式開放Early access版，傑仕登同時取得了亞洲中文版Steam數位序號的代理權，將於台灣地區進行販售，定價為新台幣1190元，將於巴哈商城以及傑仕登數位商城開放獨家販售。要注意的是，官方表示繁體中文將於日後更新，目前時間未定。facebook遊戲簡介 號角響起、烏鴉聚集，一個被內戰所摧殘的帝國，各個超越國界的新王國陸續崛起。讓我們一同佩戴利劍、穿上盔甲並召集各路追隨者們，於卡拉迪亞戰場上贏得榮耀、建立霸權，重新創造新世界霸權吧！ 《騎馬與砍殺2：戰旗領主》是備受期待的中世紀戰鬥模擬器以及角色扮演遊戲，年代設定為《騎馬與砍殺：戰團》的200年前，遊戲玩法側重於中世紀戰爭的多樣化面向，允許玩家們藉由沙盒戰役來發展個人角色故事，將有更加細緻的戰鬥系統，且帶來更考驗智慧與技巧的攻城戰役。遊戲具備外交、沙盒經濟、手工製作等系統，玩家可以透過外交手段以及交涉，對世界產生影響，並可以針對 NPC 提議聯姻或是慫恿叛國等，讓玩家可以施展影響力來擴大派系或扼殺競爭對手勢力。玩家透過沙盒經濟可以看到馬匹、軍火等價格波動，並可以投資農場，或是想辦法開啟貨運路線把糧食帶到飽受飢餓的城鎮，從而贏得民心。遊戲特色策略／動作角色扮演探索，突襲和征服廣闊的卡拉迪亞大陸，一路上結交盟友和敵人。籌備自己的軍隊，並帶領它們參與戰鬥，於行動告急時與您的部隊並肩作戰。單人沙盒戰役以您想玩的方式進行遊玩！在每次絕不相同的動態沙盒冒險中，規劃自己的榮耀之路。 facebook自由的角色創造和進階系統創建和開發自己的角色以匹配您的遊戲風格。通過執行各項動作來不斷提高技能和取得代表自己才能的各種特權。facebook現實經濟看看模擬的封建經濟中商品潮起潮落的情況，從香火到戰馬的一切價格都隨著供需關係而波動。在圍攻或重新開放遭受土匪困擾的商隊之路後，率先將穀物帶到挨餓的小鎮，讓無政府狀態變成您的優勢。 facebook多人遊戲模式通過各種不同的多人遊戲模式，對抗來自世界各地的玩家測試自己的技術水平。與他們的戰術能力和戰鬥技能應對，從小規模的衝突到數百名玩家的大規模史詩般的圍攻。facebook以技能為基礎的直觀戰鬥系統透過遊戲中簡單易學同時也值得深入鑽研的直觀戰鬥系統，戰勝敵人。facebook 驚險的戰鬥進入戰鬥領域，以數百人在畫面上的第一人稱視角或是第三人稱視角中，體驗中世紀戰鬥殘酷，每個單位也擁有自己的AI行動模式，加強了遊戲策略性。facebook突出的擴張自由建設您的世界，體驗您自己創作，截然不同的冒險故事。於STEAM社區使用開發《騎馬與砍殺2：戰旗領主》的引擎和工具，以便玩家可以重新構築卡拉迪亞大陸或創建自己的世界！ facebookSteam商店頁面",
    "https://udn.com/news/story/6925/4457576": "個人申請第一階段結果今天放榜，補教指出，今年四科滿級分選填醫科人數比想像多，陽明大學醫學系醫師組超篩比率達605％居頂尖科系之冠，等於472人搶26個名額，19人只有1人錄取。公衛系也因疫情成大熱門，台大公衛錄取分數比去年上升5級分。補教建議考生，若錄取超篩人數過多科系，要多加強對校系了解和面試技巧。\n\r\n得勝者文教考試策略部主任藍天予說，全台11所醫學系有8所第一階段門檻是滿分，也就是國文、英文、數學、自然四科都15級分，而且超篩情形嚴重，陽明醫科達605％，長庚醫學系295％、台大醫科216％、台北醫學大學醫學系196％。\n\r\n他表示，除台大醫學系今年規定筆試前100名進面試，其他醫科第二階段競爭激烈。進到第二階段的人更多，表示面試更重要，建議考生加強對校系認識，並準備與報考系所相關的專業知識。\n\r\n傳統第三類組除醫科外，也有新興科系。藍天予說，今年受可能是受新冠肺炎影響，台大公衛系去年和今年都採英文、數學、自然三科，錄取門檻從38級分變43級分。輔大公衛系也上升，錄取門檻從國、英、數總和33級分，進到35級分。\n\r\n與疫苗製作相關的生物醫學工程系也是大熱門，多所頂尖學校醫工系分數上升，台大、成大、陽明上升，台大醫工系今年錄取門檻國、英、數、自四科59級分，已比部分公費醫學系高分。\n\r\n大學招聯會今年在個人申請篩選上採新制，同分者至多可新增四道超篩比序，避免過多人進到第二階段。不過有些校系同分後的超篩比序科目，和進到同分比序之前的最後一篩科目完全一樣，等於沒有達到篩選效果。例如成大電機系今年通過人數是去年的1.2倍；台大土木系、中央化材系也有相似現象。\n\r\n不過去年被家長詬病的第二類組科系，較無超篩現象。例如清華大學電機系乙組從去年超篩比率422％降到117％；交大材料354％降到137%，藍天予說，超篩人數少的系，建議把握書審資料，面試時要對自己有信心，很有機會錄取。\n                    第一階段大學入學申請今天放榜，去年只要國、英、數、自4科59級分就有希望上醫學系，今年因數學滿級分人數超過1成，幾乎都要...                  \n                    第一階段大學申請入學放榜，台南女中有87人次通過台大第一輪篩選；各校醫學系、牙醫、中醫部分，有48人次通過，總共通過國立...                  \n                    109年個人申請一階篩選結果今天公布。大學招生委員會聯合會首度實施「分科篩選」，超篩50人以上校系從60個降為53個，比去年略減；但醫牙科系超篩狀況仍可觀。另一亮點為台大公共衛生學系，報考人數從93人暴增14倍至1314人，台大分析主因是「疫情宣傳效果」。                  \n                    個人申請第一階段結果今天放榜，補教指出，今年四科滿級分選填醫科人數比想像多，陽明大學醫學系醫師組超篩比率達605％居頂尖科系之冠，等於472人搶26個名額，19人只有1人錄取。公衛系也因疫情成大熱門，台大公衛系錄取分數比去年上升5級分。補教建議考生，若錄取超篩人數過多科系，要多加強對校系了解和面試技巧。                  \n                    109年大學「個人申請」入學一階篩選結果今天公告，今年有8萬7186人報名，7萬1249人通過篩選，通過篩選率81.72%，比去年增加3.11個百分點，創三年最高；通過一階的考生平均通過2.77個校系數。                  \n                    新冠肺炎疫情持續升溫，卻導致公共衛生學系變成升學大熱門。台大教務處註冊組主任李宏森表示，台大公共衛生學系，報考人數去年9...                  \n                    109年個人申請一階篩選結果今天公布。大學招生委員會聯合會首度實施「分科篩選」，超篩50人以上校系從60個降為53個，比...                  \n                    個人申請第一階段結果今天放榜，補教指出，今年四科滿級分選填醫科人數比想像多，陽明大學醫學系醫師組超篩比率達605％居頂尖...                  \n                    大學個人申請管道第一階段篩選結果今天公告，11所大學的醫學系皆出現超額篩選，陽明醫學系醫師組472人通過篩選，比預計多5...                  \n                    109年大學「個人申請」入學一階篩選結果，今天上午公告。大學甄選入學委員會統計，今年有8萬7186人報名，通過篩選人數為...                  \n                    109學年度大學個人申請管道第1階段篩選結果今天公告，通過篩選比率達81.72%，創歷年新高，有53校系通過篩選人數比預...                  \n                    109學年度大學個人申請管道共69校參與招生，提供一般生名額5萬5267個，今天上午9時公告第一階段篩選結果，通過篩選的考生仍須參加2階甄試。                  \n\n\n\n\n\n",
    "https://taronews.tw/2020/03/26/646307/": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n第 4 節最後 2 分 16 秒，桃園璞園建築射手李啟瑋終於打卡上班，靠著他關鍵地 3 顆 3 分球，幫助球隊成功甩開對手追擊，終場以 94 比 88 擊敗台灣銀行。第 17 季 SBL 超級籃球聯賽今天在新莊皓宇國際亞洲區籃球培訓中心進行兩場比賽，璞園射手李啟瑋全場僅拿 9 分，全集中在第 4 節最後 2 分 16 秒內，就連教練團都虧他，「就是有英雄命。」李啟瑋今天全場前 9 次出手全部落空，第 4 節依舊勇於進攻，他承認，中場時看過數據，也知道自己出手都沒進，不過他強調：「當時時間所剩不多，要拉開分差最快的方式就是 3 分球和進算加罰。」第 4 節李啟瑋所投進的第 1 顆 3 分球，雖然防守者已經對上，他仍果決出手，他說：「當時隊友傳球的力道很強，我接球後覺得節奏很順，就直接出手了。」璞園總教練麥班達則妙答：「他再不出手，就會被換下來。」麥班達強調，外線投籃就是李啟瑋最大的武器，如果不用在場上就毫無貢獻，而李啟瑋經常都在第 4 節才跳出來，麥班達說：「他第 4 節沒有跳出來才煩。」台銀今天一度落後 18 分，第 3 節靠著王泰傑超大號 3 分球，將差距縮小至個位數，賽後他謙遜地說：「亂丟的。」不過總教練陳國維強調：「如果球隊只剩最後 2 秒進攻，王泰傑是我們教練團執行最後一擊的首選。」（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 陸委會民調：民意認為對岸不友善 創15年新高下一篇文章 不畏2月淨匯損408億 壽險業淨值續攀新高\n\n\n最新消息 \n\n \n台南傳疫情造成高麗菜滯銷 市府：純屬個案 \n \n印度伊斯蘭傳道會爆群聚感染 武漢肺炎數百人住院 \n \n法務部：維護婚姻家庭 通姦罪未違憲 \n \n《央廣》武漢肺炎衝擊 加航將暫時解雇近半數員工 \n \n《央廣》台澳物資互惠抗疫 澳洲駐台辦事處：謝謝你，台灣 \n",
    "https://udn.com/news/story/7251/4343704": "\n\n新冠肺炎（COVID-19）壟罩，人人自危，不少公司避免開會，減少群聚感染風險，上櫃電子公司和進電子（3191）昨（13）日晚間公告，獨立董事郭國聖以新冠肺炎疫情為名，辭任獨董及薪資報酬委員會委員職務，引發熱議。\n\r\n昨天晚間和進發出三個公告，原題為獨立董事辭任，原因為「個人業務繁忙」。隨後公告進一步補充辭任原因，除了個人業務繁忙外，另因「武漢肺炎疫情延燒，現今北上參加和進電子董事會，高鐵往返，風波巨大，本人需為老父老母家人及本人眾多的員工健康安全著想。」成為此波新冠肺炎疫情擴散，上市櫃公司董事因此辭任的首例，惟直白的辭任原因，引發市場熱議，成為各群組轉發的焦點。\n\r\n緊接著下一個公告，獨董郭國聖同時辭任薪資報酬委員會委員，原因同上，該名獨董及薪資報酬委員會委員職務的任期均為2018年6月10日至2022年6月9日。本報記者致電該公司發言體系，因發言人開會中，並未回覆相關訊息內容。\n\r\n和進電子主要業務為電子零件、電子材料製造加工及進出口貿易等業務、變壓器線架製造及銷售、NULL等。去年營收3.46億元，年增6.7%，去年前三季每股純益1.79元，優於去年同期每股淨損0.63元。\n\r\n和進多年前爆發內線交易案後，去年再因涉及財報不實掏空資產遭檢調搜索。\n                    台股今天開低，盤中跌勢一路縮小，終場收在9629.43點，跌69.49點，三大法人中，外資賣超逾48億元，群創、友達、金...                  \n                    美股電子期貨盤下跌，台股午盤過後翻黑，9900點、9800點得而復失，上下震盪263點，終場下跌37點，失守9700點，...                  \n                    台北股市今天開高走低，收盤跌37.44點，為9698.92點，跌幅0.38%，成交金額新台幣1801.6億元                  \n                    美股道瓊大漲1351點，台股早盤一度大漲218點，不過盤中漲幅收斂到百點以內，9900點得而復失。法人表示，台股後續須觀...                  \n                    台積電（2330）在外資終止近期賣超轉為買超下，今（27）日以284元開高，市值回升至7兆3,642.33億元，一度拉升...                  \n                    美股弱勢震盪，四大指數收盤跌多漲少，費半指數逆勢收漲，帶動今（24）日台股開盤跳漲193.75點，開在9,083.78點...                  \n                    無視美國總統川普強力推動救援計畫，美古道瓊指數再挫逾千點，影響台股今（19）日開低走低，開盤便一舉跌破10年線，重量級權...                  \n                    新冠肺炎疫情蔓延，市場高度恐慌，國際股市動盪，台股盤中一度慘跌近700點，不過，隨著買盤湧入台積電等權值股，指數一度急拉...                  \n                    台股今（19）日以9,085.28點開出，下跌133.39點，權王台積電（2330）除息重挫，股價大跌，一度下探至235...                  \n                    台股今盤中崩跌近700點，指數失守8600點，台股是否呈現出理性下跌？金管會主委顧立雄於盤中受訪說：「感覺上是有點過度恐...                  \n                    疫情全球擴散，市場恐慌情緒止不住，全球上演股市風暴，台股近10個交易日已狂跌2900點，今天盤中一度崩跌逾600點，下探...                  \n                    新冠肺炎疫情全球擴散，美股道瓊指數大跌逾1300點，台灣確診案例突破100個，市場恐慌情緒蔓延，台股今天盤中重挫逾480...                  \n\n\n\n\n\n",
    "https://www2.hkej.com/instantnews/china/article/2416677": "2020年3月27日 \n\n中國財經\n時事脈搏\n\n中國銀行業協會數據顯示，新冠肺炎疫情發生以來，銀行業金融機構積極對接疫情防控企業融資需求，加大信貸投放，促進企業生產；截至昨午，各銀行業金融機構合計信貸支持超逾2萬億元(人民幣．下同)。數據顯示，其中國家開發銀行抗擊疫情信貸支持519.7億元，農業發展銀行和進出口銀行抗擊疫情信貸支持合計1120.39億元；工、農、中、建、交和郵儲六家國有大型商業銀行抗擊疫情信貸支持合計4851.55億元。浦發、光大、中信等12家股份制銀行抗擊疫情信貸支持合計7291.34億元；全國城商行、民營銀行提供疫情防控專項授信達4558.26億元；全國農信機構向相關企業提供信貸支持達1695.63億元；17家在華外資銀行、台資銀行提供信貸支持130.11億元。中國人民銀行早前表示，新冠疫情防控形勢發生積極向好變化，企業復工復產穩步有序推進，但疫情防控和經濟社會發展任務依然艱鉅繁重，要用好已有金融支持政策，繼續加大金融支持力度，進一步發揮再貸款再貼現的政策效果。\n\n人行逆回購降0.2厘 預告大減息\n今日信報\n標普估港樓價高峰挫兩成\n今日信報\n【信報月刊】奇門預測：港股下半年轉好\n港股乏力彈 提防再轉跌恒昇\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】美股暴跌無損優勢 長線投資伺…\nInternet firms not immune to economic impact from Covid-19Ko Tin-yau｜ EJ Insight家居隔離柳漢榮醫生｜ 信健康【中國】疫情打擊 經濟前景黯淡姚遠\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n開市焦點:黑期今早升500點 官方PMI遠勝預期港股直擊  ｜  今日 09:11潮濕天氣飛沫射程更遠 何栢良籲勿堂食時事脈搏  ｜  今日 11:18【盤前部署】散戶已離場 料4月大爆升即巿股評  ｜  今日 08:13世衞官員:不建議戴口罩 誤用恐惹反效果時事脈搏  ｜  今日 12:28中午彈253點 科技 內房股造好港股直擊  ｜  今日 12:30【國際早班車】聯儲局:美國失業率或升至32%國際財經  ｜  今日 07:39港大學者:內地實際感染人數或逾23萬時事脈搏  ｜  今日 14:38【盤房來料】物管股逆市破頂 疫情股災不見痕跡即巿股評  ｜  今日 13:29【EJFQ信析】美熊BB「閃遁」 恒指超賣續彈即巿股評  ｜  今日 07:20差估署2月樓價指數跌2.1% 連跌3個月香港財經  ｜  今日 10:10回上\n信報簡介 | \n\t    服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\t信報會議中心租賃 |\n\t        加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
    "https://www.chinatimes.com/realtimenews/20191223000004-260402": "上櫃公司和進電子(3191)副董事長陳盈全、總經理龔俊仁，被控於2013至2015年間，擔任董事長期間涉嫌以虛偽交易掏空資產上億元，且財報不實，涉嫌違反《證交法》。檢調今年5月發動搜索約談，龔到案一度遭羈押，陳則潛赴大陸未到案，台北地檢署上月對陳發布通緝，調查局已將陳列為「追緝外逃要犯名單」。檢調懷疑，龔俊仁在2013年、2015年擔任和進公司董事長期間，與副董陳盈全等人，藉採購生產設備等名義，以偽交易手法掏空上億元資產，事後並將不實交易列入公司財報，涉嫌違反證交法特別背信、非常規交易、財報不實等罪。其中，和進2013年間，買進測試晶圓的儀器，事後利用其他名目虛報2000多萬元購買機台，資金流入私人帳戶。另和進出貨晶圓給其他業者，但該業者的營業項目是販售飲水機，疑為假交易。此外，和進內部人以1000多萬元向花蓮金鼎旅館管理顧問公司承租位於花蓮市區的旅館，之後和進電子再用2400萬元買下經營權，金鼎隨後與地主重新簽約，將租金由每個月15萬元拉高至22萬元，涉嫌隱匿關係人交易，造成和進損失。台北地檢署5月指揮調查局北機站兵分9路搜索和進電子、龔俊仁住處，約談龔俊仁、電子事業部經理曾明煇12名涉嫌人、4名證人到案，檢方訊後以龔、曾2人涉嫌《證交法》重罪，且有共犯及證人未到案，有串證之虞，聲押禁見獲准。至於和進電子副董陳盈全則未到案，檢調發現他在案發後即潛赴大陸，台北地檢署已於11月20日依違反《證交法》等罪嫌發布通緝。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "http://big5.xinhuanet.com/gate/big5/www.gz.xinhuanet.com/2020-03/31/c_1125792954.htm": "畢節海關大樓。（謝文娟 攝）    3月30日，位于七星關區碧陽大道關門山隧道旁的畢節海關報關大廳正式啟用，這結束了畢節海關沒有報關大廳的歷史。    為了更好地服務企業，畢節海關優化服務，提高工作效率，助推畢節外向型經濟發展壯大。    近日，畢節海關組織全體幹部職工利用周六、周日休息時間，加班加點完成搬遷。目前新辦公點網絡、電話已全部接通，並正式對外辦理業務。    華態土特産開發銷售中心負責人陳光中，其企業想要從越南進口一批生漆，特意來畢節海關了解報關手續。    “工作人員很耐心地跟我解釋，並指導我，讓我少走不少冤枉路，我特別感謝他們。”陳光中滿意地説。草莓基地負責人吳正華咨詢業務。（謝文娟 攝）    某草莓基地負責人吳正華了解到畢節海關報關大廳今天正式啟用，他特地帶上草莓樣品，咨詢把其銷售到粵港澳大灣區需要具備哪些條件。他説回去後將按有關要求，擴大規模、提升産品質量，爭取草莓賣到粵港澳大灣區。    目前，畢節海關開辦的業務主要有：海關收發貨人注冊登記、報關單位注冊登記、企業進出口報檢、出口食品原料種植場養殖場備案、出口食品生産企業備案、出境水果果園注冊登記、供港澳蔬菜種植基地備案、原産地證書簽發。畢節海關還將陸續開辦加工貿易監管、貨物通關一體化、稅收徵管、海關數據統計、“兩簡”案件辦理等業務。    畢節海關自2019年7月23日正式挂牌成立以來，深入基層和進出口企業實地調研40余次；2019年10月，支持納雍縣府茗香茶葉有限公司實現了畢節市茶葉産品首次出口；今年3月，助力金沙縣供銷農業發展有限公司順利獲得出境葡萄果園注冊登記資格，成為貴州首個出境葡萄果園；成功指導5家公司完成供港澳蔬菜種植基地備案（2019年累計完成農特産品相關資質備案16家）。海關工作人員正在辦公。（謝文娟 攝）    “今後，畢節海關將按照海關總署、貴陽海關工作部署，開展打擊走私‘國門利劍2020’、禁止洋垃圾入境‘藍天2020’、打擊進出口假冒偽劣商品‘清風行動’及打擊野生動物違規交易專項執法行動，維護人民群眾身心健康和生態安全。”畢節海關黨委書記、關長王衛民介紹。    隨著畢節海關報關大廳正式啟用辦理業務，在推動畢節農特産品出口、打贏脫貧攻堅戰、建設貫徹新發展理念示范區中，畢節海關將提供強有力的服務保障。（謝文娟 徐平 付姚逢秋）    相關閱讀Copyright © 2000 - 2019 XINHUANET.com　All Rights Reserved制作單位：新華網股份有限公司　　版權所有 新華網股份有限公司"
}