{
    "https://udn.com/news/story/120944/4456236": "新冠肺炎疫情延燒，全美確診病例在30日突破16萬例，美國總統川普傍晚在白宮花園記者會上，宣布將有5分鐘快篩與口罩消毒機器，投入對抗疫情。\n\r\n川普29日表示，接下來30天是關鍵，民眾須保持社交距離的建議延長到4月底。川普30日被問到此事時表示，保持社交距離等指導原則確實有效，未來這段期間將持續實施，甚至可能更為嚴格。\n\r\n川普30日表示，截至今天為止，全美已有100萬人次接受病毒檢測，為全球最多。衛生部長阿查爾（Alex Azar）補充，目前的檢測能量將供應每天10萬名美國人受測。\n\r\n川普在記者會現場展示5分鐘快篩的箱子，批准這項快篩投入第一線的美國食品藥物管理局（FDA）局長哈恩（Stephen Hahn）表示，目前紐約有1100人受測；哈恩表示，未來的測試將是快速、可靠且精準。\n\r\n川普說，民間企業動起來，除了通用汽車正增產呼吸器，福特、漢威聯合、寶僑等公司也投入藥物和口罩消毒器等必須醫材的製造。\n\r\n為了保持社交距離，川普近兩日記者會均在白宮玫瑰花園召開，且30日記者會上，不僅記者之間保持一段距離，白宮也不讓記者手持麥克風發問，而是派工作人員專門遠距持麥收音，稱避免病毒傳播。白宮記者採訪疫情說明記者會，參與方式也隨著社交距離一聲令下有所不同。取自白宮直播畫面\n ▪持續更新 數據圖表／全球確診破85萬、死亡4.2萬 看各國最新統計\n                    「這不是愚人節玩笑，是真心的生死存亡。」美國總統川普31日晚間召開白宮記者會，極為罕見且嚴肅地要求「全體美國人做好心理準備」，積極服從聯邦政府的防疫對策，以面對美國疫情在4月初最嚴峻的「關鍵兩星期」。原本仍期待提早重啟經濟活動的川普，在記者會上不斷強調：全美的防疫隔離與封鎖政策，至少將維持到4月底——如果對策完全執行，全美因疫死亡人數，「樂觀」估計將有10~24萬人罹難；但如果各地完全不受控，最糟狀況的模型估計，「甚至可能會出現220萬人死亡的駭人規模。」                  \n                    儘管新冠肺炎疫情肆虐全球，世界衛生組織（WHO）官員30日仍建議，只有確診患者和照顧確診病患的人須戴口罩。                  \n                    根據約翰霍普金斯大學數據，美國的新冠肺炎死亡案例已經突破3000，這個全球受創最重國家有3008人確診後不治死亡。至於確...                  \n                    正實施「外出自肅」的東京都，在防疫封鎖、惡劣的天氣狀況和志村健病逝的訃聞下，似乎也被低氣壓籠罩著。上週末的28、29日兩天，東京都已啟動自肅管理，籲請民眾沒有緊急重要需求，就盡量在家自主隔離。沒有強制力的「不要不急、外出自肅」有效嗎？身在東京街頭的現場目擊，人潮確實大幅減少，儘管依然有人前往交通管制的公園裡賞櫻，但隨著爆彈低氣壓和降雪，都讓民眾減少外出意願。但自肅何時才會解除？不安騷動的東京，正倒數首都圈封鎖的來臨...                  \n                    新冠肺炎（COVID-19）疫情全球延燒，歐美疫情也持續升溫，美國確診病例在30日突破16萬例，成為全球最高，死亡人數超過3000人。歐美國家向來視口罩為重病象徵                  \n                    海峽時報報導，印尼將暫時禁止外國人入境和轉機，以防堵新冠病毒進一步傳播。                  \n                    全球新冠肺炎疫情（COVID-19）延燒，各國紛施手段防堵疫情蔓延，無奈確診人數仍直線攀升。相對於台灣在疫情爆發初期，便人人戴口罩防疫，即使出國也不例外，在向來視口罩為重病象徵的歐美國家惹來不少異樣眼光，但在歐美疫情爆發滿月後，有網友發現「戴口罩」的行為的確能減少感染發生，證明台灣推行戴口罩防疫完全是正確方向！                  \n                    NHK於31日報導，日本外相宣布，美國、中國大陸、南韓和歐洲大部分地區的外國人將禁止入境日本。                  \n                    新冠肺炎（COVID-19）疫情肆虐全美，美國共48州都已出現確診案例，全國確診人數突破16萬，日前重災區紐約州單日的死亡人數更高達5百多人。有消息指出，美國疾病預防控制中心（CDC）正在研擬一份新的防疫指南，考慮鼓勵民眾配戴「布口罩」，因為國內的醫療口罩短缺，且醫療人員比一般民眾的需求更急迫。                  \n                    台灣因為政治力量干預而遭世界衛生組織（WHO）拒於門外，但靠著自身成功的防疫仍讓國際刮目相看，許多國家轉而力挺台灣加入世衛，不過日前世衛助理總幹事艾沃德（Bruce Aylward）一番話卻讓人相當氣憤，被問及台灣相關問題時，居然沉默不語甚至直接斷線，引起各界議論。這樣不尊重人的行為，連美國主播都看不下去酸「WHO寧願否定台灣的存在，也不願意得罪中共」，且表示捐給世衛最多錢的是美國。                  \n                    紐約市截至3月30日，已有超過6萬人確診。紐約州也在當地時間3月22日實施行政命令「紐約暫停」，關閉全州非必要性的商業活動，並限制民眾進行戶外活動或搭乘大眾交通工具，要求在公共場所保持社交距離等。根據《紐約時報》報導，紐約市花旗公共自行車「Citi Bike」，在2020年3月的需求激增了67%。                  \n                    新冠肺炎疫情一發不可收拾，中國丶韓國丶台灣丶新加坡等多國監控民眾手機數據控制疫情。德國確診人數超過6萬宗，有呼聲要求仿效亞洲做法。而在「科技防疫」備受肯定的台灣，也有軟件工程師批評當地防疫凌駕隱私，倡議為資料加密。                  \n\n\n\n\n\n",
    "https://www.cna.com.tw/news/aopl/202003020373.aspx": "（中央社華盛頓1日綜合外電報導）美國武漢肺炎疫情擴大，華盛頓州今天通報第2起死亡病例，州長宣布緊急狀態，紐約州也傳出首例確診。拉丁美洲的多明尼加也傳出確診首起病例。華盛頓州衛生官員今天通報美國第2起2019年冠狀病毒疾病（COVID-19，武漢肺炎）死亡病例，死者為一名70多歲男性。路透社報導，衛生官員表示，另有3名長者確診罹患武漢肺炎，情況危急，金恩郡（King County）確診病例累計來到10起。華盛頓州州長英斯利（Jay Inslee）已經於通報第一起死亡病例後，宣布進入緊急狀態。他要求各單位運用「所有必要資源」來準備、因應武漢肺炎疫情。這項命令也將使得當局在必要時，得以動用華盛頓國民兵。●紐約州武漢肺炎首例確診美國紐約州長古莫（Andrew Cuomo）今天晚上在社群網站推特（Twitter）表示，紐約州出現第一起武漢肺炎確診病例。古莫呼籲居民保持冷靜，無須任何「過度的焦慮」。●專家估美恐已有4州社區傳播美國食品暨藥物管理局（FDA）前局長高特里布說，武漢肺炎至少已在美國2個州、可能多達4個州進入社區傳播，恐已漏掉數百或數千病例。去年4月從川普政府離職的高特里布（Scott Gottlieb）表示，武漢肺炎的有效治療方式可能要等到今年9、10月，疫苗則需要更久。他還表示，找不出感染源的社區傳播已在華盛頓州、加州顯現，伊利諾州與俄勒岡州可能也找不出感染源。●川普政府出招安定人心武漢肺炎疫情持續在美國擴散，川普政府忙著安定人心，宣布將對入境旅客進行篩檢，並承諾加速口罩及檢測套組的生產工作。總統川普今天表示，來自疫情高風險國家的旅客在登機前和入境美國時必須接受篩檢。不過，他並沒有詳細說明疫情高風險國家是哪些國家。副總統彭斯（Mike Pence）表示，政府已和3M公司（3M Co）簽約，每月額外生產3500萬個口罩。不過，他呼籲民眾不要搶買口罩，應把口罩留給需要的醫護人員。漢威聯合公司（Honeywell International Inc）是美國另一間大型口罩生產商。●專家估美將連兩季零成長武漢肺炎近期衝擊全球股市，引發市場憂心。美國知名經濟學家預測，疫情恐在美國引發經濟衰退，今年第2季及第3季美國國內生產毛額（GDP）成長率可能為零。●多明尼加確診首起病例多明尼加衛生當局今天宣布，境內通報第一起武漢肺炎確診病例，這名患者是62歲的義大利遊客，他在2月22日抵達多明尼加。路透社報導，多明尼加衛生部長桑傑士（Rafael Sanchez）在記者會表示，這名62歲男性患者今天被轉到首都聖多明哥（Santo Domingo）附近一間軍事醫院接受隔離治療，目前他的病情穩定。（譯者：林沂鋒/核稿：陳政一）1090302",
    "https://tw.news.yahoo.com/%25E7%25BE%258E%25E7%2596%25AB%25E6%2583%2585%25E6%2593%25B4%25E5%25A4%25A7-%25E6%2594%25BF%25E5%25BA%259C%25E6%2589%25BF%25E8%25AB%25BE%25E5%25A4%25A7%25E5%25B9%2585%25E5%25A2%259E%25E7%2594%25A2%25E9%2598%25B2%25E7%2596%25AB%25E7%2594%25A8%25E5%2593%2581-093446535.html": "（路透華盛頓1日電）武漢肺炎疫情持續在美國擴大，美國衛生部長艾薩（Alex Azar）今天在美國廣播公司（ABC）節目上表示，美國目前有7萬5000套冠狀病毒檢測套組，數量將會在接下來幾週「激增」。副總統彭斯（Mike Pence）則表示，政府已和3M公司（3M Co）簽約，每月額外生產3500萬個口罩。不過，他呼籲民眾不要搶買口罩，應把口罩留給需要的醫護人員。漢威聯合公司（Honeywell International Inc）是美國另一間大型口罩生產商。彭斯也告訴福斯新聞（Fox News），冠狀病毒疫苗臨床實驗將在6週內展開，但本季可能無法提供疫苗。上週獲川普指派掌握白宮武漢肺炎因應工作的彭斯表示，美國將出現更多病例，但「絕大多數」感染者會平安康復。彭斯在國家廣播公司（NBC）訪談節目「會晤新聞界」（Meet the Press）上表示：「民眾要瞭解，感染這種冠狀病毒的個人所在地區以外，一般美國民眾的感染風險仍低。我們已經準備好了。」中央社（翻譯）",
    "https://www.ettoday.net/news/20190716/1491519.htm": "▲美企漢威聯合國際(Honeywell)發出的聲明稿。（圖／翻攝大陸網站）記者魏有德／綜合報導大陸外交部12日宣布將制裁「美台軍售案」的相關美企，遭點名的漢威聯合國際公司（Honeywell International）週二（當地時間）回應路透社時表示，「軍售是由美國政府發起，我們是零組件供應商，無法決定產品用途，也看不出成為中國政府制裁目標的任何理由。」▲美國M1A2戰車。（資料照／達志影像／美聯社）《觀察者網》報導，美國國務院8日宣佈批准價值約27億美元對台軍售案中，漢威聯合國際航空航太（Honeywell Aerospace）負責為其中108輛M1A2「艾布蘭」主戰車提供AGT1500燃氣輪機發動機。為採購這批坦克，台軍曾在2019年度預算中編列大約300億元新臺幣（約合66.21億元人民幣）。報導稱，該公司在中國大陸也有業務，主要為各大空調與製冷設備製造商生產和供應無臭氧層破壞的製冷劑，為生產節能高效的隔熱泡沫材料提供發泡劑，並提供氫氟酸和核燃料前體。大陸外交部發言人耿爽15日表示，為維護國家利益，中方將對參與售台武器的美國企業實施制裁，中國政府和中國企業將不會同這些美國企業開展合作和商業往來。包括通用動力、BAE公司、雷神與聯合技術公司及漢威聯合國際公司都被點名是可能制裁對象。▲Honeywell公司參加在上海舉行的國際公共安全產品博覽會。（圖／CFP）對此，漢威聯合國際公司先後接受彭博社及路透社採訪時發出聲明表示，軍售是由美國政府發起的「政府對政府之間」銷售，漢威聯合國際公司沒有參與軍售協議，與臺灣沒有直接業務往來。資料顯示，漢威聯合國際公司以電子消費品生產、工程技術服務和航空航太系統為主，下設四個業務部門，航空航太事業、自動化設備與資產管理、高效能聚合材料、運輸與動力系統。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※湖北房縣近日發現一座距今2000多年的古墓，考古專家分析，由於地理位置距離孝子黃香的祠堂不遠，墓主極有可能便是黃香。十堰市博物館考古部主任劉志軍表示，透過墓磚上的紋路可以推斷，應該和不久前在鄖西發掘的一樣，同屬於東漢時期的古墓。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
}