{
    "https://heho.com.tw/archives/75916": "「記憶操控」一直是科幻小說中的熱門話題，但是這個科幻情節有望成真，最新的研究指出，科學家能夠透過基因編輯改變動物記憶，如同喝下「忘情水」一般。未來，這項技術有望應用於心理創傷者、心理疾病者或慢性疼痛者的治療。電影《全面啟動》中，男主角成功入侵並改變妻子的記憶，最後卻導致妻子跳樓自殺；在2005年奧斯卡電影《王牌冤家》裡，男主角在發現前女友刪除了兩人的痛苦記憶後，也決定刪去記憶，換一種角色重新開始生活。負面記憶能否被直接刪除？這已不再只是電影情節了。近期《Science》旗下期刊上，發表了一篇透過基因編輯，精準刪除負面記憶的論文。北京大學神經科學研究所的研究人員，開發出一種新基因編輯技術，在實驗大鼠的腦中實現了特定記憶的精準刪除。要實現這個技術首先要解決2個問題：記憶究竟儲存在什麼地方？以及記憶力真的能夠像電腦文件一樣被刪除嗎？記憶究竟儲存在什麼地方？對於特定腦區在瞬時記憶、短期和長期記憶中扮演的角色，目前已經研究得很詳細，不過記憶儲存的最小單位到底是腦區、神經元還是突觸，還在爭論之中，現在神經心理學家普遍接受的一種觀點是，人類長時記憶的神經基礎是神經元突觸的持久性改變。記憶可以被編輯與刪除嗎？在這項突破之前，已有不少科學家做過相關研究，比如用光遺傳學技術影響負責短期記憶儲存的海馬迴、採用光線打開或者關閉大腦中神經元組等辦法。2019年7月，澳洲皇家墨爾本理工大學開發出一種受光遺傳學技術啟發的新型類腦芯片，可模仿大腦存儲和刪除訊息的方式。團隊使用的工具是基因編輯系統叫CRISPR-Cas9 ，利用的核酸內切酶Cas9，它可快速、高效、方便地修飾各種細胞類型中的內源基因，從而導致基因變化，從而使得我們可以對大腦中特定基因進行功能分析。它改變了生物科學領域的遊戲規則，有人形像地稱其為「基因魔剪」。研究團隊在兩個不同的實驗箱裡，誘發大鼠對箱子的恐懼記憶，進而將基因編輯技術與神經元功能標記技術結合，通過對特定印記細胞群的基因編輯，精確刪掉大鼠對其中一個箱子的記憶，而對另外一個箱子的記憶完好保留。論文作者之一、北京大學神經科學研究所認知神經科學實驗室研究員伊鳴表示：「記憶編碼與儲存很重要，但遺忘負面記憶也同樣重要。如果負面記憶過於頑固，有時會帶來負擔，甚至造成疾病。」慢性痛、藥物成癮等疾病，本質上都是患者在經歷了疼痛、毒品帶來的感覺或壓力後，產生了難以清除的、長時間存在的「病理性記憶」。因此，這一系統可能也將為這類疾病的治療提供新思路。那麼，就像是電影中的問題一樣，如果真的可以刪除特定記憶不再痛苦，你願意這麼做嗎？參考資料：Development of a CRISPR-SaCas9 system for projection- and function-specific gene editing in the rat brain期刊小檔案：《Science》是美國科學促進會出版的一份學術期刊，為全世界最權威的學術期刊之一。 該期刊的主要關注點是出版重要的原創性科學研究和科研綜述，此外《Science》也出版科學相關的新聞、關於科技政策和科學家感興趣的事務的觀點。文/林以璿 圖/何宜庭延伸閱讀：情緒與癌有關！8種與心理情緒有關的癌症手指的秘密，按摩手指可以舒緩這些情緒一張圖看懂　情緒影響我們哪些器官！>> 【抗疫一起來】Heho健康《新型冠狀病毒防疫指南》免費贈送！關於我們隱私權政策 著作權聲明 聯絡我們 投稿專區 業務合作追蹤我們Facebook Instagram YouTube LINE@ LINE TODAY相關網站Heho生活 Heho癌症 Heho健康管理 Heho討論版 空間租賃",
    "https://www.chinatimes.com/newspapers/20200331000238-260202": "根據市調機構集邦科技整理各關鍵零組件及下游產業的最新狀況，受到新冠肺炎疫情影響、對半導體及記憶體市場看法將轉趨保守，其中，IC設計廠商第二季受到較大影響，晶圓代工廠及封裝測試廠第二季之後成長力道將被削弱。此外，集邦亦看淡記憶體景氣，認為終端需求疲弱將導致市場提前進入不景氣周期，下半年價格反轉下跌機率大增。集邦表示，針對IC設計環節，由於全球主要廠商的終端客戶已提前下單，甚至已完成交貨，所以第一季整體營收表現雖然受到疫情影響，但不至於出現大幅下修。不過，因為疫情擴大使得未來終端需求能見度降低，尤以專注於智慧型手機與消費性電子領域的IC設計業者，第二季營收可能受到較大影響。此外，美國的實體清單政策仍未解除，在兩大逆風因素的影響下，IC設計產業2020年要重回成長可能不甚樂觀。就晶圓製造端來看，集邦認為，製造業者得力於廠房高度自動化，目前仍能維持穩定生產，重點擴產計劃在調整策略後也得以進行。然而在疫情蔓延下，後續是否影響營運的關注重點。從需求面分析，受惠去年第四季訂單挹注與庫存回補，產能利用率得以維持，晶圓代工第一季營收受疫情影響較輕。不過在疫情快速擴散至全球後，除了衝擊總體經濟，同時將進一步削弱個人與企業的消費力道，對晶圓代工業者的影響可能將反映在第二季後的營收表現。封測產業營收在先前受中美貿易戰影響而出現大幅衰退，目前受疫情影響程度則相對輕微，因此集邦預估第一季營收相較去年同期有望持平或成長，但第二季後的表現仍視客戶端的需求而定。雖然中國疫情看似趨緩，然其他主要經濟體疫情急速擴散，將讓全球經濟陷入系統性風險，記憶體市場恐怕提前反轉進入不景氣週期。集邦表示，從需求的角度來看，疫情的大流行將嚴重衝擊消費者所得可支出分配的力道，尤其以占總消費比重最高的智慧型手機影響最為劇烈。消費力道的下滑將導致終端產品需求下滑，進而逐步衝擊到上游記憶體產業的需求。集邦指出，考量今年DRAM及NAND Flash的位元供給年成長幅度為13％及32％，加上年初時客戶庫存水位大多處於低檔，年初時預估DRAM與NAND Flash價格將一路看漲至今年年底，但在供需出現結構性的改變下，採購備貨力道將萎縮，而終端需求將呈疲弱態勢，記憶體均價漲幅收斂或是反轉往下的可能性大幅提高，尤以原本供需缺口就不大的NAND Flash最為明顯。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://opinion.udn.com/opinion/story/120968/4439794": "《記憶屋》劇照。 圖／天馬行空\n\r\n隨著年紀老去，人的記憶或許會隨著時間沖刷越發模糊，年輕時曾烙於腦海的面容也會慢慢淡去，怪不得有人說「時間是最好的解藥」，彷彿只要活得夠久，傷痛都會慢慢消失。\n\r\n然而，有些疼痛卻是不論歲月如何更迭，身邊來往的人如何努力想撫平傷口，都難以真正地放下。有些無法釋懷的人們因此下意識尋求「遺忘」，新聞上常見的創傷後壓力症（PTSD）失憶，就是一種自我保護的機制。然而，如果連選擇遺忘的幸運都無法擁有，又該如何面對那些懾人的回憶？\n\r\n《記憶屋》是與「遺忘」有關的故事，改編自Kyori Orimori（織守きょうや）的小說《記憶使者》，本書曾獲得第22屆日本HORROR小說大賽讀者獎，也曾被改編成漫畫。故事描述大學生遼一（山田涼介飾）向女友杏子（蓮佛美沙子飾）求婚成功後，杏子卻失聯了好幾天，而當遼一找到杏子，杏子已忘了所有關於他的記憶。\n\r\n這不禁讓遼一想起當年的青梅竹馬真希（芳根京子飾），也曾忘記她被綁架的記憶。遼一發現似乎沒有任何證據可以解釋這些現象，於是開始查詢關於「記憶使者」的都市傳說。在探察真相的過程中，他得到前輩高原律師的幫助，卻意外發現高原律師也有求於記憶使者。\n\r\n片中，許多人想消除記憶的原因都是相同的，只有高原律師不同；但在原著小說中，每一個人的理由都是不同的，讓讀者更能去思考人們對於痛苦的認知差異。此外，小說的主題圍繞在「記憶屋」本身，探尋這個都市傳說是否真實，但電影則將主軸擺在為什麼杏子忘了遼一。\n\n《記憶屋》劇照。 圖／天馬行空\n\n「記憶使者」的都市傳說\n\r\n都市傳說就像古時的鄉野奇談，我們無法完全否定它的真實性。即便是最古早的「神話」，在去除神話色彩之後，我們依舊能從中理解當時人們的世界觀，比如古時候的祈雨傳說。\n\r\n都市傳說通常由一件不平凡的事情發展而來，再經過口耳相傳、層層渲染後，便覆上一層神秘色彩。也可能是一些家長為了便於管教孩子而羅織出來的故事，它們通常不會偏離現實世界太多，即便是鬼怪也可能在現實世界有得以對應的角色，例如帶走壞孩子的侍者，在現實社會中可能是警察等等。\n\r\n也有部分都市傳說來自於無法被解釋的「經驗」，人類科技發展至今，仍有許多尚未能找到答案的事物。都市傳說也許聽起來荒誕，但它們卻如同神話般，透露了人們隱藏的心思。它們通常反映了現代社會面臨的普遍焦慮，過去的人們所知不多，因而將世間萬象視為神蹟或神秘力量的驅使；今日人們逐步掀開世界的面紗，卻發現了更為廣袤的未知地帶。\n\r\n而在片中，關於記憶使者的都市傳說最早來自廣島，因廣島是日本在二戰受創最嚴重的地方，當時美軍投下核子武器，帶來的傷害巨大且難以估計。戰爭是人類歷史上傷害最為劇烈的事件之一，對人類身心的傷害甚至可長達數十年、數百年。失去家園、失去至親，以及國家光榮感的幻滅，都令人難以承受，而科技（武器）與創傷，都成了發展「都市傳說」的溫床。\n\n《記憶屋》劇照。 圖／天馬行空\n\n記憶蘊含的美好與傷痛\n\r\n《記憶屋》聚焦於三個立場的人們，一為記憶使者真希，二為想要「遺忘」的杏子，三是想找回他人記憶的遼一。杏子希望能消除被性侵的記憶，因而找上了真希，真希卻因一己之私將杏子與遼一的記憶刪除，而遼一則不斷向杏子提起過往回憶或兩人合照，希望杏子能想起自己。\n\r\n杏子的失憶彷彿一段失敗戀情的最後階段，戀人分手後，將經歷一段自我調適的時期，才能將所有的負面情緒一一弭平，最後沒有憤恨也沒有怨懟地向前。而那些緊握昔日情誼的人們，或許就像遼一，試圖運用有形的物體驗證抽象的情感與記憶，然而當記憶只存在於一個人的腦海中，再多的「遺物」都只是徒增傷感。\n\r\n對許多人來說，遺忘或許是讓人得以活下去的方式。記憶使者為人們抹去記憶，讓人們重拾面對明日的勇氣。然而，記憶使者將承受世界所有人的傷痛——所有人都遺忘了，他們卻牢牢記得。\n\r\n人們總是認為這些奇人高人一等，可以達成一般人做不到的事情，但在片中這些擁有神秘力量的記憶使者正好相反，他們不是全能的，且並不一定擁有足夠堅韌的心智。他們不斷治癒人們，卻使得自己的心越發沈重。\n\r\n片中另一個有趣的設定是，同樣也是記憶使者的爺爺卻罹患失智症，仿若是作者給予記憶使者的一絲寬容，在遲暮之年終於允許他遺忘。\n\n《記憶屋》劇照。 圖／天馬行空\n\n記得與遺忘的難題\n\r\n人們害怕遺忘，因為那是建構自我、建構關係的基石，也是我們真實活過、真正與他人來往過的證明，因此面對失憶的人，我們很難從容地繼續「積累」回憶，而是不斷地回溯過往，期待再度踏在那些時光之上並肩同行。\n\r\n有許多人想要遺忘，記憶使者通常會完成他們的願望，也有像遼一這般，認為即便再痛苦都不願意忘記的人。這些想要遺忘的人們雖然丟棄了痛苦的回憶，但卻沒有真正地回歸日常生活，看似被救贖，卻只是把傷痕強行掩蓋。他們聽著往事如同在聽他人的故事，記憶如此鮮明地安放於周遭人的腦海中，也造成了保有記憶之人與失憶之人之間的感情無法銜接。\n\r\n選擇遺忘某個人與想要對方想起自己，哪一個比較自私？也許兩種選擇都會遭到指責，因為兩種選擇都將導致「拋下對方」的結果。選擇失憶的人為了保全自己破碎的心，而放下所有昔日記憶；想要對方想起自己的人，則逼得對方緊握扎人的回憶。遺忘可能是種救贖，卻也可能使得所有的美好將跟著傷痛一同帶走。\n\n壓抑且超高齡的日本社會\n\r\n如前文所述，都市傳說代表了現代人心中潛藏的焦慮。日本是一個超高齡社會，根據日本公布的《高齡社會白皮書》，2015年日本65歲以上的失智症患者人數推測約為520萬人，到2030年，最多將增加至830萬人。日本電影中不乏關於失智症題材的電影，而日本民族性中對於人性的壓抑，更是一大身心負荷。\n\r\n因此，《記憶屋》的故事應可以看作人們對於現況不滿的表達，並結合了日本社會的人口問題，讓這樣的都市傳說顯得更有吸引力。人們在面對失憶的親友時，有時只能安慰自己：「忘了也好，不用再記得那些煩心的事。」或許這也是在焦慮之外的唯一安慰吧。\n\n\n現為政治大學俄羅斯研究所碩士生，曾任金馬影展第五屆亞洲電影觀察團成員，期待有一天能透過電影讓更多人理解俄羅斯和中東歐的美麗與哀愁。",
    "https://udn.com/news/story/12663/4440236": "\n我們很快敲定年後的聚會\n\r\n隨著兒子成長，我開始會在網路書店上瀏覽有趣的童話繪本，某次居然發現國中同學康仔的名字在上頭。一邊心想不會那麼巧吧，一邊好奇點進很少瀏覽的康仔臉書，很快就確認童書上的插畫家正是他！\n\r\n康仔和我都是南部某間明星中學的六年制「受難者」，擁有共同熬過慘淡青春期的革命情感，而且他還是少數來我家住過的朋友，但高中畢業後就很少聯絡。\n\r\n我毫不猶豫地傳了訊息給康仔，兩三句客套寒暄後，回憶跨越了十幾年的空白，源源不斷地奔馳在我倆的腦海裡。本來想立刻約康仔出來喝兩杯，可這傢伙竟帶著老婆小孩定居在日本千葉縣，不但是插畫家還給我旅日，真是太可惡、太令人羨慕了！\n\r\n這個奇妙的邂逅促成我們很快地敲定年後的聚會，加上後來加入的小潔，三人開起闊別將近二十年的微型同學會。由於大家都有小孩，開場時不免俗地聊爸媽經，但不用多久，遙遠的記憶就再度奔馳起來，眾人拚命提起各種青春的線索。我屬於記性差的那種，只能迸出幾個關鍵字，但康仔和小潔總能鉅細靡遺地幫我拼湊出細節，那些年的種種也逐漸清晰。\n\r\n我們上國中的那幾年，剛好是學校辦學的全盛時期，而我們班更是打出超級資優班名號，後來也不意外地產出了十幾個醫生，幾乎全班都考上前段國立大學。沒記錯的話，我大學時曾參加過同學會，但眾人的話題圍繞在之後要去哪家醫院實習、家教要怎麼排課才好賺，使得讀藝術大學、在學習拍片的我，在裡面變成極少數的異類。大概是覺得很無趣吧，後來我再也沒去參加，然後不巧那次康仔也沒去，我們就這樣錯過了交換聯絡方式的機會，也才會相隔這麼多年都沒有聯繫。\n\n\n\n插畫家就是在哪都能工作\n\r\n不過，回想起來，國中時我就是班上的異類。當大家都在埋頭念書，朝著頂尖大學的目標衝刺，我因成績怎樣也沒辦法跟他們匹敵，上課都在塗鴉，畫滿整本教科書。有次畫了些諷刺老師的漫畫角色，得到了幾個同學的熱烈推廣，我便因這鼓舞，索性帶著空白素描本開始連載漫畫。\n\r\n那時畫了一部名為「變態家族」的原創漫畫，我把有特色的老師、主任和幾乎全班同學，統統描繪成漫畫人物，採用四格敘事，諷刺資優班苦悶的日常。康仔算是我的頭號讀者，不但會和我討論劇情，甚至會負責督促我的進度。其實那時候康仔的繪畫能力就很不錯了，但或許是成績沒我那麼差，還在理想與現實中掙扎。後來，康仔順利考上醫學相關科系，畢業後大轉彎跑去法國念繪畫，最終成了旅居日本的插畫家。\n\r\n短短兩、三個小時根本不夠我們的記憶奔馳，約好明年再聚。告別時，我說要找機會帶家人來日本找康仔一家，因為千葉縣擁有小孩的天堂－－迪士尼樂園；未料，幾個月後，我再次想起這件事，是因為看到日本被六十一年來最大的颱風侵襲，而千葉縣還禍不單行地發生了大地震。\n\r\n我趕緊傳訊息給康仔，問他與家人是否安好，他卻一頭霧水地反問我怎麼了嗎？原來，這傢伙在我沒特別關心他的時候，居然又舉家搬到英國倫敦去了，因為他老婆想在那邊深造；而他呢，則是優雅地說：「插畫家的工作，在哪都能做。」\n\r\n倫敦可真遠啊，鬆了口氣後，我不禁抱怨起來，康仔說還好啦，明年初投票他一定會回來。我笑說那下次來喝兩杯吧，康仔秒回：「那有什麼問題，大不了喝醉就睡你家囉！」\n                    學會怎樣說不                  \n                    作為一名航空護理官，我們的工作是在飛機上照顧病人或傷患，但不論是軍機、民航機甚至是護理界，都鮮少有人知道我們的存在，因為...                  \n                    兩三句客套寒暄後，回憶跨越了十幾年的空白，源源不斷地奔馳在我倆的腦海裡……                  \n                    嗑藥。圖／編輯小姐Yuli                  \n                    這輩子中過兩次大獎，兩次經驗都教我難以忘懷，一次又一次對兒子女兒述說。兩回從確認中獎到領獎之間都有一段時間，不長不短，剛...                  \n                    雖然底片攝影目前還是業餘興趣的程度，但器材的世界總是令人目不暇給，十年間我也默默地接觸了不少舊相機與老鏡頭。回首一路以來...                  \n                    偶然間讀到「九份的火山地質主要由黑雲母角閃石英安山岩組成」，這一長串專有名詞我尚未讀懂之際，「黑雲母」三個字已先飄進我的...                  \n                    在青剛櫟果實還沒成熟前，研究團隊便已於一個月前先在林子裡挑選地點並架設好陷阱，讓動物們習慣剛擾動過的環境，也讓陷阱融入環...                  \n                    從小到大，我的名字總被人稱讚文雅有氣質，那是叔公取的。                  \n\n\n\n\n\n",
    "https://www.beauty321.com/post/31482": "純愛浪漫喜劇《那個男人的記憶法》才開播兩週，雖然關注度不是那麼高，但文佳煐、金東旭兩人化學反應滿滿，竟意外超級好看！首集就找來路雲、金宣虎等帥哥客串助陣，成為文佳煐的緋聞對象，接著又陰錯陽差和金東旭展開「契約戀愛」，高冷主播和開朗女明星的戀愛也太讓人心動了吧～圖片來源：MBC《那個男人的記憶法》《那個男人的記憶法》講述因罹患「過剩記憶症候群」而把人生所有細節、所有時間全部都記憶下來的新聞主播李政勳，以及隨心所欲生活卻忘記了人生最重要之事的頂級女演員之間，兩人無法預測的浪漫愛情故事。圖片來源：MBC《那個男人的記憶法》文佳煐在劇中身為當紅女演員呂河珍，雖然作品還拿不出手，但因直率活潑的性格在SNS上卻受到很多人喜愛。而且她竟還有超級要好的兩位男性友人，那就是客串的路雲與金宣虎，讓人有夠羨慕呂河珍的啦～圖片來源：MBC《那個男人的記憶法》不過雖然個性真實、不做作，還有點像《來自星星的你》的千頌伊伊樣讓人難以招架，但是其實她也曾經歷過悲傷往事，因為閨蜜的離世讓她如同行屍走肉，還走向自殺這條路，不過在搶救回來之後，竟將過往這些重要回憶都忘了，變成現在這樣外向活潑的模樣。圖片來源：MBC《那個男人的記憶法》而金東旭在劇中則是一言不苟、超級正經的當家主播李政勳，因為患有「過剩記憶症候群」，因此就算在提詞器壞掉的情況下，也能超級流暢的將稿子背出來。但是採訪時往往因為問題犀利，讓嘉賓難以招架，河珍算是唯一一個反而能將他訪問節奏帶跑的人！圖片來源：MBC《那個男人的記憶法》李政勳其實也有著一段不為人知的過往，那就是心愛的芭雷舞女友意外離是，而他因為「過剩記憶症候群」至今也忘不了他們曾在一起的點點滴滴，每時每刻都讓他感到悲痛。而李政勳的前女友其實也就是呂河珍的那位閨蜜！圖片來源：MBC《那個男人的記憶法》延伸閱讀：《那個男人的記憶法》主播戀上女明星！文佳煐被爆腳踏兩條船，和路雲&金宣虎搞曖昧！李政勳與呂河珍因為一次偶然被狗仔拍到，並傳出了戀愛新聞，而呂河珍竟然單方面就承認了戀情，她以新電影宣傳為由讓李政勳配合她炒作2周時間，沒想到電影未上映先大爆，「契約戀愛」時間又延長到2個月！圖片來源：MBC《那個男人的記憶法》雖然兩人個性差超多，但是相處起來反而很有火花，這段呂河珍不小心跌坐到我們主播政勳腿上的片段完全心動爆表！政勳輕輕地從背後摟住河珍，兩人雙眼對是的瞬間，彷彿都有電流在這之間流動，讓人看了都跟著小鹿砰砰跳！圖片來源：MBC《那個男人的記憶法》新一集我們政勳看見一群男人圍繞著河珍，從車中穿過陣陣車流到河珍面前，用力將她擁在懷中，整個少女心爆炸，別說是河珍被迷倒，根本沒有人躲得過這男友力指數頂標的男人啊～不過就是穿越馬路還是很危險的，大家千萬別學著這樣耍帥啊～圖片來源：MBC《那個男人的記憶法》不過如果後續河珍知道了政勳是因為自己是他前女友閨蜜才慢慢對她溫柔的話，不知道會做何感想，希望可以一直談甜甜的戀愛，千萬不要開虐呀～難得有不錯的純愛浪漫韓劇，劇荒的朋友們可以看看這部喔！圖片來源：MBC《那個男人的記憶法》延伸閱讀：《一半的一半》首播丁海寅4個「心動對視」！瞬間回眸、雷雨夜望窗，就是最強初戀系！\n延伸閱讀：臉蛋天才的相遇！ Weki Meki金度延＆金旻奎合作漫改劇《漫撕男女》，連配角都高顏值！\n延伸閱讀：《快過來》首播就甜度爆表！金明洙萌貓變美男，陪主人睡覺、聽主人訴苦，好想養一隻～\n\n",
    "https://udn.com/news/story/12663/4440249": "\r\n作為一名航空護理官，我們的工作是在飛機上照顧病人或傷患，但不論是軍機、民航機甚至是護理界，都鮮少有人知道我們的存在，因為我們是一個很小的團隊，全國每年只有六位航空護理官（簡稱航護）在執行任務。\n\n\n\n對面的飛機起飛了，我們暫時避一下\n\r\n航護的體制源於民國47年8月23日爆發的金門砲戰，前線有大量傷患亟需後送返台治療，考慮到利用航空器在傷患後送的過程中，如能先進行緊急護理處置，就可以提升存活率，國防部成立了空中傷患後送分隊，也是當時國內唯一的空運傷患的醫療團隊。此分隊的主要任務，是轉運戰場的傷病官兵返台，接受最好的治療，降低折損，鼓舞作戰士氣。時至今日，戰爭已經結束，但外島的官兵與百姓仍有需要，所以這些穿著藍色制服的白衣天使還在天上飛。\n\r\n隨著航空器的改良，C-46、C-119、C-123運輸機均擔任過後送業務，並以C-119「老母雞」為主力，目前則是C-130力士型運輸機在服役。值得一提的是，後送分隊曾經參酌美軍DC-9「南丁格爾專機」的概念，將一架C-119運輸機改裝為具備開刀房設施之「空中傷患後送醫療專機」，並曾緊急運送一位大動脈創傷流血不止的飛行軍官，至三軍總醫院就醫，成功挽救其性命。\n\r\n航護平日進駐在空軍基地，有一定的裝備，如急救箱、氧氣筒、生理監測器、抽痰器、電擊器等，並有一名隨行的男性士官長陪同，協助搬運重裝備和執行裝載擔架的任務。而航護的作業，則是由進駐的機場起飛至松山機場，向作戰指揮中心報到，領取下一個飛行至金門的起飛時間；這兩段航程都沒有病患，是比較輕鬆的飛行，加上前者航程約五十分鐘，剛好是打一個盹的時間，通常我會戴上耳機，閉目養神。\n\r\n某次飛行中，才剛剛閉上眼睛不久，飛機居然就落地了。我狐疑地問飛行教官怎麼回事？他說：「『對面的』飛機起飛了，我們暫時避一下。」孟子曾說「唯仁者為能以大事小」、「唯智者為能以小事大」，就是這種情況吧？小國對待大國，就該機警謹慎。\n\n\n\n機場的地面人員，用油燈排出二條亮光\n\r\n在本島領域上空飛行，為了安全理由，隨時可以在任何一個機場要求落地，但飛機一旦進入台灣海峽或太平洋，就沒有地方可以落地了。此外，軍機與民航機的引擎聲也很不同，前者教人震耳欲聾。記得有一次已飛行至海域上空，我突然發現引擎聲怪怪的，連忙詢問飛行教官；他說，有一個引擎壞掉了，現在換另外一個引擎飛！聽起來嚇人吧？不過，飛機都有兩個引擎（發動機），一般只用一個引擎，另一個備用。\n\r\n早年金門的地方建設尚不完備，有一次夜航C-119在台灣海峽上空盤旋，準備降落金門島，卻赫然發現島上大停電，沒有燈光為飛機指引可以降落的跑道。機上的領航官緊急與金門塔台聯絡，請求指引跑道以便降落，金門尚義機場的地面人員，便在跑道的兩側用油燈排出二條亮光，飛行教官則小心翼翼地在亮光之間著地，全體機組員報以熱烈的掌聲與歡呼！\n\r\n有人說：「人生最大的功德是渡人。」航護就是渡化傷患和病患，由「生死一線間」的此岸，至「安全存活」的彼岸，但我們不曾思考過個人的功德，唯一繫念的只有他人的安危與不適。\n\r\n在地面，航護是專業的護理師；在空中，航護是傷患唯一的依靠。我們在機上高溫、強風、低氧、低壓、噪音、震動的狀態下執行任務，屢次圓滿達成，至今我依舊引以為傲！\n\n\n\n\n                    學會怎樣說不                  \n                    作為一名航空護理官，我們的工作是在飛機上照顧病人或傷患，但不論是軍機、民航機甚至是護理界，都鮮少有人知道我們的存在，因為...                  \n                    嗑藥。圖／編輯小姐Yuli                  \n                    這輩子中過兩次大獎，兩次經驗都教我難以忘懷，一次又一次對兒子女兒述說。兩回從確認中獎到領獎之間都有一段時間，不長不短，剛...                  \n                    雖然底片攝影目前還是業餘興趣的程度，但器材的世界總是令人目不暇給，十年間我也默默地接觸了不少舊相機與老鏡頭。回首一路以來...                  \n                    偶然間讀到「九份的火山地質主要由黑雲母角閃石英安山岩組成」，這一長串專有名詞我尚未讀懂之際，「黑雲母」三個字已先飄進我的...                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/5607/4452897": "宅經濟及異地備援方案興起， 記憶體模組廠包括威剛（3260）、十銓預估下季記憶體價格平穩，群聯則強調下半年將再掀搶貨風潮。\r\n新冠肺炎疫情衝擊全球經濟，但記憶體模組大廠威剛表示，全球電商及電競業務反而因新冠肺炎大幅增溫，加上很多企業啟動異地備援機制，雲端運算及資料中心需求大增，首度出現大規模員工在家上班及學校遠距教學比例上升，引發各地筆電及平板陸續傳出缺貨聲，委託代工製造服務廠（OEM）近期接單直逼傳統旺季水準，預估第2季記憶體價格仍會維持平穩。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4449625": "美銀證券才因降評記憶體，被台灣業者喊抗議，才一個月美銀證又大動作翻多，昨（27）日報告改口「記憶體前景樂觀，最快第2季類股將強彈」，更將群聯、南亞科、力成等台韓大廠全面調升到「買進」，加上摩根大通新報告也喊買，記憶體股強勢翻漲，躍居領攻大盤的衝鋒指標。\r\n美銀2月底時喊空記憶體，直言類股將跑輸大盤，但沒想到一個月後美銀竟認錯翻多，最新對群聯、南亞科和力成的目標價各為330元、70元、100元。\r\n利多激勵加上美光財報報喜，記憶體股昨（27）日強勢飆漲，除十銓亮燈漲停，群聯、南亞科、力成、旺宏、華邦電、威剛、品安、宇瞻早盤悍漲4%-8%，廣穎、晶豪科等也收紅。\r\n美銀表示，新冠肺炎一度衝擊需求，是2月率先降評記憶體主因。但調查後發現產業表現比預期強健，特別是涵蓋全市場近四成需求的資料中心晶片，訂單持續增加。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://artemperor.tw/focus/3207": "loading...2020-04-01｜撰文者：林侑澂毓繡美術館《花園裡，植物記憶纏繞》展場實紀，（左至右）策展人張婉真教授、藝術家珍奈特．勞倫絲Janet Laurence以及毓繡美術館總監黃翔。圖/非池中藝術網攝  「《花園裡，植物記憶纏繞》希望提供觀者一種沉靜在大自然中的經驗，並在其中思考大自然的萬物是如何互相纏繞？我認為這是思考人類與生態之間連結的有趣方式。」珍奈特．勞倫絲 Janet Laurence  自然與人文間存在著千絲萬縷的聯繫，如何與大自然相處？也是每個地球人都需要面對的課題。位於山林之間的毓繡美術館邀請到了策展人張婉真教授，合作策辦了澳洲藝術家珍奈特．勞倫絲 Janet Laurence 個展《花園裡，植物記憶纏繞》。藉由細緻的研究與富有詩意的視覺，呈現出了一種與大自然共存的態度。同時試著以植物的角度，探討大自然記憶的樣貌與運作。 醞釀展覽近三年的策展人張婉真教授，在前年就開始與Janet討論展覽構想，並且在去年六月邀請了藝術家來到毓繡美術館現地創作。展覽中除了多種現地取材的植物之外，張婉真教授也向台灣大學等等多個機構邀集了展示物件。豐富的呈現關心著自然界、動物、植物、人文以及歷史多個面向。展覽將美術館視作一個植物般的有機體，與生態結構扣合，敘述藝術家多方纏繞的美學思辨。  一樓【根之層 Root】  Janet Laurence，《心臟休克–血液與葉綠素Heartshock–Blood and chlorophyll》，2020。圖/非池中藝術網攝 進入一樓的根之層，首先看見的是一件由乾枯行道樹、貓頭鷹標本、地質礦物、真菌、實驗瓶、繃帶、鏡子所組成的裝置作品《心臟休克–血液與葉綠素》。作品取自南投當地的枯樹，以一種寧靜的方式與其他物件對話。結合了動物與礦物的意象，組構出一個小型生態系的縮影。Janet擅長運用的鏡面向上的反射，意喻著自然界中植物孕養其他生命的循環。題目「心臟休克」雖然乍看之下顯得違和，但是當觀察到包裹著枯樹的繃帶及醫療器材時，似乎看見了另一種「傷害、死亡、治癒與隱微希望」的環境警語。 從礦物到動物標本，作品中的每一個物件都具備了自身的精緻質感，相互之間的排列組成了獨特的敘事手法。對於大自然持續地耗損的問題，Janet並未提出某種教誨，而是透過多次的轉喻、消逝的生命，鋪陳淡淡的惋惜。在消逝與重生之間、自我與環境之間，提供了觀者一個思考的契機。毓繡美術館《花園裡，植物記憶纏繞》展場實紀，（左至右）策展人張婉真教授、藝術家珍奈特．勞倫絲Janet Laurence以及毓繡美術館總監黃翔。圖/非池中藝術網攝自然與人文間存在著千絲萬縷的聯繫，如何與大自然相處？也是每個地球人都需要面對的課題。位於山林之間的毓繡美術館邀請到了策展人張婉真教授，合作策辦了澳洲藝術家珍奈特．勞倫絲 Janet Laurence 個展《花園裡，植物記憶纏繞》。藉由細緻的研究與富有詩意的視覺，呈現出了一種與大自然共存的態度。同時試著以植物的角度，探討大自然記憶的樣貌與運作。 醞釀展覽近三年的策展人張婉真教授，在前年就開始與Janet討論展覽構想，並且在去年六月邀請了藝術家來到毓繡美術館現地創作。展覽中除了多種現地取材的植物之外，張婉真教授也向台灣大學等等多個機構邀集了展示物件。豐富的呈現關心著自然界、動物、植物、人文以及歷史多個面向。展覽將美術館視作一個植物般的有機體，與生態結構扣合，敘述藝術家多方纏繞的美學思辨。Janet Laurence，《心臟休克–血液與葉綠素Heartshock–Blood and chlorophyll》，2020。圖/非池中藝術網攝 進入一樓的根之層，首先看見的是一件由乾枯行道樹、貓頭鷹標本、地質礦物、真菌、實驗瓶、繃帶、鏡子所組成的裝置作品《心臟休克–血液與葉綠素》。作品取自南投當地的枯樹，以一種寧靜的方式與其他物件對話。結合了動物與礦物的意象，組構出一個小型生態系的縮影。Janet擅長運用的鏡面向上的反射，意喻著自然界中植物孕養其他生命的循環。題目「心臟休克」雖然乍看之下顯得違和，但是當觀察到包裹著枯樹的繃帶及醫療器材時，似乎看見了另一種「傷害、死亡、治癒與隱微希望」的環境警語。 從礦物到動物標本，作品中的每一個物件都具備了自身的精緻質感，相互之間的排列組成了獨特的敘事手法。對於大自然持續地耗損的問題，Janet並未提出某種教誨，而是透過多次的轉喻、消逝的生命，鋪陳淡淡的惋惜。在消逝與重生之間、自我與環境之間，提供了觀者一個思考的契機。00000一滴水紀念館 A Drop of Water Memorial House，2014訊息，2018Lilac，2017天欲雪，2007春雨滿庭香，2003四季綠- 冬春 Evergreen- Winter and Spring，2015True Values_3，2011-2016雙魚第一號，2014First touch of September，2020Bag，2019人像，2018牆語01，2016Red flowers，2009孩子們，2016大澳水鄉，2007Waiting for spring表皮工廠，2011姑婆芋，2019盤古之季，2019愛情計程車，20142019-10-28｜撰文者：毓繡美術館/非池中藝術網編輯整理23392019-08-05｜撰文者：林侑澂94842020-03-27｜撰文者：文化內容策進院/非池中藝術網編輯整理2592020-03-27｜撰文者：胡懿勳5872020-03-27｜撰文者：林侑澂14552020-03-26｜撰文者：陳晞3693"
}