{
    "https://www.chinatimes.com/realtimenews/20191206002426-260410": "中信金(2891)旗下中國信託證券今年主辦企業上市櫃屢創佳績，中信證券積極輔導企業加入資本市場，主辦推薦安普新(6743)昨順利登錄興櫃交易，安普新預計明年申請上市，持續扮演電子聲學領域領導角色。安普新於1998年成立，為專業耳機製造商，產品包含電競耳機、音樂耳機及辦公室耳機，主要客戶皆為國際知名耳機大廠，並以電競耳機品牌廠為主。安普新具備高度自製能力及供應鏈垂直整合優勢，從產品設計、零件製造至生產代工，提供客戶一站式的解決方案，加速新品上市時效性。近年電競受到各國政府大力支持，成為正式體育賽事，亦為2022年杭州亞運正式項目，帶動整體電競產業蓬勃發展，更使電競週邊硬體設備需求隨之成長，有助於安普新營運成長。安普新企業總部及研發中心位於臺北市南港軟體工業園區，在中國大陸東莞及昆山設有工廠，因應營運成長、客戶開發及分散生產基地經營風險，安普新今年6月於越南平陽省寶鵬工業區建廠，為當地最大的臺灣電子廠投資案，預計2020年第一季完工，第二季正式投產，可望成為集團最大的生產製造中心。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5607/4198969": "本周有三家公司連鋐科技（6755）、安普新（6743）、台微醫（6767）登錄興櫃，都在12月5日掛牌。連鋐科技主要從事樞紐零組件之研發、製造及銷售，興櫃認購價格訂為每股24元。主辦證券商為日盛證券，協辦證券商為華南永昌證券、統一證券。\n\r\n安普新主要業務為耳機產品、消費性電子產品塑膠零組件之設計、銷售及製造。興櫃認購價格訂為每股30元，主辦證券商為中國信託證券，協辦證券商為第一金證券。\n\r\n台微醫主要從事脊椎相關高階植入式醫材之研發及銷售，興櫃認購價格訂為每股38元，主辦證券商為凱基證券，協辦證券商為玉山證券。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://fnc.ebc.net.tw/FncNews/else/107080": "安普新(6743)送件櫃買中心，申請登錄興櫃股票，預計12月上旬在興櫃市場交易。    安普新設立於民國87年7月2日，目前實收資本額10.48億元，董事長暨總經理為黃常青，截至108年10月31日，全體董事持股比28.36%，主要從事耳機產品設計及製造，以及塑膠零組件及模具開發之業務。     107年市場結構為內銷比1.27%、外銷比98.73%。107年營業收入36.81億元，稅後淨利3.19億元，每股盈餘4元。108年上半年7.83億元，稅後虧損9148萬元，每股虧損0.91元。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►親揭紐約醫院慘況 川普：運屍冷凍車隊一整排\r\n            ►不禁海龜禁土龜？台擬訂「社交距離」罰則 意外掀論戰\r\n            ►觀光局員工奉命接主秘兒卻患武肺  主祕慘遭撤職\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "https://tw.news.yahoo.com/%25E5%25AE%2589%25E6%2599%25AE%25E6%2596%25B0-%25E9%2580%25A3%25E9%258B%2590-%25E5%258F%25B0%25E5%25BE%25AE%25E9%2586%25AB-5%25E6%2597%25A5%25E4%25B8%258A%25E6%25AB%2583-215009039--finance.html": "工商時報【林燦澤╱台北報導】櫃買市場今（5）日添三家興櫃股票生力軍，安普新（6743）、連鋐科技（6755）以及台微醫（6767）等都在5日掛牌興櫃買賣，掛牌價分別為30元、24元、38元；安普斯及連鋐科技兩家為電子工業，台微醫是化學生技醫療業。櫃買興櫃市場發行面維持熱絡，2019年以來到11月底已有37家公司掛牌興櫃買賣，今日同時有安普新、連鋐科技、台微醫等掛牌興櫃買賣，使2019年累計興櫃掛牌有40家公司。安普斯興櫃主辦券商是中國信託證券，為專業耳機製造商，擁有機構、軟體、電子及聲學設計之研發團隊，主要從事設計、研發及生產音樂娛樂或電競專用頭戴耳機、有線與無線揚聲器及麥克風等相關產品，競爭對手以台灣、香港及大陸廠商為主。安普斯自結2019年前九月營收16億7,726萬元，稅後盈餘3,067萬元，每股純益0.31元。連鋐科技興櫃主辦券商是日盛證券，為專業樞紐零組件製造商之一，從事研發、生產及銷售各類樞紐組件為主，主要客戶有聯想、仁寶、廣達、英業達等知名品牌及代工廠。連鋐科技自結2019年前十月營收17億9,177萬元，稅後盈餘1億432萬元，每股純益3.56元。台微醫興櫃主辦券商是凱基證券，以研發與製造第二與三類的高階脊椎植入式醫療器材為目標，主要產品為提供脊椎融合固定手術及椎體塌陷手術等解決方案，如脊椎固定系統、椎間融合系統、人工替代骨、骨水泥等相關產品。台微醫自結2019年前十月營收5,487萬元，稅後虧損161萬元，每股虧損0.07元。",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E5%25AE%2589%25E6%2599%25AE%25E6%2596%25B0%25E6%2599%25AE%25E9%2580%259A%25E8%2582%25A1%25E8%25A8%258212%25E6%259C%25885%25E6%2597%25A5%25E8%2588%2588%25E6%25AB%2583%25E8%25B2%25B7%25E8%25B3%25A3-123428887.html": "日期：2019年11月27日主旨：安普新股份有限公司普通股股票開始為興櫃股票之櫃檯買賣日期。公告事項：一、櫃檯買賣股票種類、數量及每股面額：無實體發行普通股104,800,000股，每股面額新臺幣10元。二、櫃檯買賣股票開始買賣日期：108年12月5日。三、櫃檯買賣股票類別：其他電子業類。四、輔導推薦證券商：中國信託綜合證券股份有限公司及第一金證券股份有限公司。五、股務代理機構：中國信託商業銀行股份有限公司股務代理部（地址：台北市中正區重慶南路一段83號5樓 電話：02-6636-5566)。六、股票櫃檯買賣代號及簡稱：(一)代號：6743。(二)簡稱：安普新。七、公司英文名稱及簡稱：(一)英文名稱：AMPACS CORPORATION。(二)簡稱：AMPACS。八、公司營利事業統一編號：16540496。不少國家為因應疫情，公共場所規定民眾排隊時每人必須保持一定距離。中央流行疫情指揮中心今天（31號）公布非特定公共空間，人與人之間需要保持的距離，室外至少相隔一公尺，室內至少間隔一點五公尺，若現場空間不足以維持一定距離，則請民眾戴口罩。（戎華儀報導）中央流行疫情指揮中心指揮官陳時中表示，指揮中心31號下午開會討論公共空間非特定人的社交距離相關指引，預計4月1號公布。至於先前規定人群聚[...]我國護照封面英文名稱，2003年起改為「Republic of China」下方加注「Taiwan」。不過，時代力量認為英文名稱容易受到混淆，讓國人入境它國受到海關刁難，因此呼籲能夠直接改為「Taiwan」，並強調修改名稱不會牽涉到修憲。 時代力量立委邱顯智接受《NOWnews今日新聞》專訪時...公告本公司董事會決議召開109年股東常會召集事由 1.董事會決議日期:109/03/31 2.股東會召開日期:109/06/22 3.股東會召開地點:台北市大安區仁愛路四段99號6樓(本公司展演館) 4.召集事由: 1.報告事項: 　(1)本公司108年度營業報告。 　(2)審計委員會審查108年度決算表冊報告。 　(3)本公司108年度董事酬勞及員工酬勞分派情形報告。 　(4)修訂本公司「董事會議事運作之管理辦法」。 ...（路透北京31日電）世界衛生組織官員今天表示，亞太地區的武漢肺炎疫情「離結束還很遙遠」，目前遏止病毒散播的防疫措施不過是為各國爭取時間，為大規模社區感染做準備。【財訊快報／記者戴海茜報導】汽車零組件廠英利-KY(2239)目前大陸所有廠區皆已復工，儘管2月跟3月因新冠肺炎疫情影響導入產能下降，但車廠客戶沒有修減年度銷售目標，英利指出，高階車廠客戶北京奔馳更於復工後拉貨需求提升快速，現已回復至正常供貨產能，其餘車廠客戶產能也逐漸回復中，預計生產端在第二季能完全回復正常軌道。 　　英利2019年合併營收為222.40億元，年增率1.76%，稅後淨利6.44億元，每股盈餘5.46元。其中中美貿易戰等因素影響人民幣貶值，業外匯損為1357萬元。 ...【財訊快報／編輯部】英格爾(8287)公佈民國108年全年經會計師核閱後財報，累計營收16億4103萬2000元，營業毛利4億1738萬4000元，毛利率25.43%，營業淨損20億8568萬5000元，營益率-127.10%，稅前虧損20億4370萬7000元，本期淨損21億2865萬6000元，淨損歸屬母公司業主21億2865萬6000元，EPS -14.62元。【財訊快報／記者劉居全報導】台灣大(3045)myVideo今(31)日宣布與BBC Studios雙方達成在台灣首次頻道品牌合作協議，正式引進BBC旗下專營英倫劇集的BBC First，以及深耕兒童節目的BBC CBeebies頻道，目前在BBC聯名專區已有超過百部豐富影片內容，較前年翻倍成長。myVideo用戶從4月起，就能收看內容多元、更新快速的BBC First英倫劇集，以及BBC CBeebies趣味多元的兒童節目，這是繼前年與BBC ...公告本公司董事會通過民國一○八年度合併財務報表 1.事實發生日:109/03/31 2.公司名稱:真好玩娛樂科技股份有限公司 3.與公司關係(請輸入本公司或子公司):本公司 4.相互持股比例:不適用 5.發生緣由:不適用 6.因應措施:不適用 7.其他應敘明事項:本公司民國一○八年度合併財務報表業經本公司民國109年3月31日 董事會通過，相關數字說明如下: 會計項目　　　　　　　　　108年1月1日至12月31日 ...【財訊快報／編輯部】光群雷(2461)公佈民國108年全年經會計師核閱後財報，累計營收51億9902萬2000元，營業毛利11億8416萬元，毛利率22.78%，營業淨利3101萬8000元，營益率0.60%，稅前虧損1億1539萬2000元，本期淨損1億5870萬9000元，淨損歸屬母公司業主1億1983萬5000元，EPS -0.79元。【時報-台北電】健策 (3653) 列注意股，2月營收4.65億元，稅前純益6362萬元，本期淨利5031萬元，每股純益0.53元。(編輯整理：李慧蘭)係因本公司有價證券於集中交易市場達公布注意交易資訊標準， ，故公布相關財務業務等重大訊息，以利投資人區別瞭解。 1.事實發生日:109/03/31 2.發生緣由:依臺灣證券交易所股份有限公司指示辦理。 3.財務業務資訊: 科目　　　　　　最近一月　與去年　　　最近一季　　與去年　　 108年第1季至 　　　　　　　　109年02月　同期增減(%) 108年第4季　同期增減(%)108年第4季 ============== ...係因本公司有價證券於集中交易市場達公布注意交易資訊標準， 故公布相關財務業務等重大訊息，以利投資人區別瞭解。 1.事實發生日:109/03/31 2.發生緣由:因本公司有價證券於集中交易市場達公布注意交易資訊標準， 故依「臺灣證券交易所股份有限公司」通知公告辦理。 3.財務業務資訊:相關資訊揭露如下： 期間　　　　　　月　　　　　　　　　　　 季　　　　　　 最近四季累積 --------------------------------------------------------------------- ...【財訊快報／記者劉居全報導】陽明海運(2609)今(31)日公告2019年度合併營收為1,492億元，稅後淨損43.1億元，EPS -1.66元；陽明海運表示，去年全年營運量為543萬TEU，年成長3.88%，而營收年成長5.18%，在去年度艙位數未增加之情況下，營運量與營業收入均有所增長，每單位營業成本較2018年有所改善；惟稅後仍出現虧損主因為受限於整體成本結構中，營運船舶與貨櫃租賃比例較高，故在2019年適用國際財務報導準則(IFRS ...2019 新型冠狀病毒（ COVID-19 ）全球延燒，近期台灣確診也因為從歐美海歸民眾增加，確診病例不斷上升。今（ 31 ）日中央流行疫情指揮中心指揮官陳時中在出席活動時，也語重心長的透露新增 1 個檢疫者的「社會成本」有多少，並呼籲大家做好防疫。 陳時中今日赴基隆市進行社區感染防疫演練，在...【財訊快報／記者劉居全報導】光寶科技(2301)今(31)日宣佈固態儲存事業部門轉讓售予Kioxia Holdings Corporation案，因受新冠肺炎影響，相關整合籌備工作未能如期完成，經買賣雙方善意協商後，決議將交割基準日由原定2020年4月1日往後順延，待交割日確定後，將另行公告。交割日延後對於固態儲存事業的營運無不利影響。 　　光寶董事會於2019年8月30日通過將固態儲存事業部門轉讓售予Kioxia ...日　　期：2020年03月31日公司名稱：啟坤(6731)主　　旨：啟坤董事會決議不分派股利發言人：黃振騰說　　明：1\\. 董事會擬議日期：109/03/312\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無。6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月31日公司名稱：鼎炫-KY(8499)主　　旨：代子公司隆揚電子累積取得同一性質理財產品達資本額20%發言人：郭銘杰說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:民生銀行掛勾利率結構性存款 1500萬人民幣民生銀行掛勾利率結構性存款 1000萬人民幣2.事實發生日:109/3/13~109/3/313.交易數量、每單位價格及交易總金額:累積取得理財產品之交易總金額：人民幣25,000,000元(約新台幣111,800,000元)4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人:中國民生銀行昆山支行與公司之關係:無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次性付清10.本次交易之決定方式、價格決定之參考依據及決策單位:依公司核定權限辦理11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:累積持有金額:人民幣45,000,000.00元13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:佔總資產:6.7863%佔業主權益:10.8746%營運資金:1,856,418仟元14.經紀人及經紀費用:無15.取得或處分之具體目的或用途:投資理財/保本固定收益型理財產品16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:視公司資金調整及規劃27.資金來源:公司自有資金28.其他敘明事項:人民幣換算匯率:4.472日　　期：2020年03月31日公司名稱：懷藝(5295)主　　旨：董事會決議股利不分派發言人：溫芮萍說　　明：1.事實發生日:109/03/312.發生緣由:本公司董事會決議108年年度股利不分派3.因應措施:不適用4.其他應敘明事項:1.董事會決議日期:109/03/312.股東配發內容：(1)盈餘分配之現金股利(元/股)：0(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：0(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：03\\. 其他應敘明事項：無【時報記者柯婉琇綜合外電報導】隨著新冠肺炎疫情持續升高，日本首都東京可能有史以來首度封城的擔憂持續升高，周二日股午後由升轉跌，終場日經225指數跌0.88%，收在18,917.01點，跌破日本央行自2013年來大規模買進日股的平均成本價19,500點。本月日經指數收跌10.5%，創下2010年5月來最大單月跌幅，今年以來跌20%，創下2008年底來最大單季跌幅。 　東證一部指數周二收跌2.26%，為1403.04點。 ...VHQ-KY董事會決議召開109年股東常會公告 1.董事會決議日期:109/03/31 2.股東會召開日期:109/06/30 3.股東會召開地點:晶華酒店(台北市中山北路2段41號4樓第二貴賓室) 4.召集事由一、報告事項: (1)2019年度營業報告書 (2)審計委員會審查2019年度財務決策表冊報告 (3)本公司發行國內第二次無擔保轉換公司債情形報告 5.召集事由二、承認事項: (1)承認2019年度決算表冊案 ...",
    "https://www.storm.mg/article/1379478": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞陳時中成國際明星　趙少康預言5月內閣改組他可能接這個位置\n\n朱冠諭\n\n買儲蓄險真能保本又賺錢？20年保險業務揭儲蓄險3大陷阱：賠定了\n\n林安儒\n\n中國疫情減緩可信嗎？陳時中：那個國家不會有個衛生部長讓你一直問\n\n盧逸峰\n\n函送警政署長引爆閣揆怒火　藍綠立委挺徐國勇、他批蘇貞昌「兩套標準」\n\n林瑋豐\n\n新增本土案例！五旬公司老闆無出國竟從228開始現症狀、接觸者破百　陳時中：此案較複雜\n\n盧逸峰\n\n鎖國了！中國深夜突宣布「封境」28日起外國人通通不准進來！\n\n中央社\n\n李明賢爆吳斯懷「找上將施壓林為洲」：繼續放任下去，2022就不用選了！\n\n宋淯銓\n\n直言罷韓通過機率高　前國民黨副秘書長：韓國瑜未來大概已經廢了\n\n羅立邦\n\n不爽中國隱匿疫情、害他得病！強生火大祭出這一招教訓中國\n\n中央社\n\n曾與吳斯懷一起聽習近平談話　國防部前副部長王文燮自撞身亡\n\n風傳媒綜合報導\n\n熱門分享中國疫情減緩可信嗎？陳時中：那個國家不會有個衛生部長讓你一直問\n\n盧逸峰\n\n台灣最自豪健保，竟是對醫護「變相剝削」！沒法規保護、沒民眾尊重…揭醫療體系最醜陋一面\n\n許復\n\n鎖國了！中國深夜突宣布「封境」28日起外國人通通不准進來！\n\n中央社\n\n張上淳回來了！化身「張教授」分析病例：國內確診女多於男、最大宗族群非老年人\n\n盧逸峰\n\n「台灣得考慮真正鎖國！」台大名醫警告：負壓隔離病床快用完了\n\n李芯\n\n不顧中共反對，川普正式簽署《台北法》！美國將協助台灣鞏固邦交國、支持台灣參與國際組織\n\n國際中心\n\n「病毒的根源恐怕就在美國」　邱毅：中國抗疫成功，已敲響台獨喪鐘\n\n王品力\n\n新冠肺炎》把呼吸器讓給年輕患者，義大利72歲神父不幸病逝……沒有葬禮，居民在家送別\n\n蔡娪嫣\n\n風評：武漢解封後的「包機」和隔離後的「遠距教學」\n\n主筆室\n\n新冠肺炎》20國想下訂台灣藥廠「羥氯奎寧」　陳時中：會確保足夠藥量才出口\n\n陳奕安\n\n\n\t\t\t\t\t\t\t中美貿易戰效應，資本逃離中國瘋湧入越南。\n\t\t\t\t\t\t六月六日，距離越南胡志明市約一小時車程的平陽省寶鵬工業區內，有一場動工儀式，自行車座墊大廠鋒明集團董事長蔡文瑞、前駐越南代表黃志鵬、前亞洲台灣商會聯合總會總會長李天柒與前越南同奈省台商會會長張耀仁等人齊聚，一起祝賀全球前三大遊戲耳機製造商安普新要在此處建廠。成立二十年的安普新，研發總部設在台北南港，在中國昆山與東莞都設有工廠。去年決定落腳越南，初期投資一二○○萬美元，至二○二○年整體投資會達五千萬美元。這裡將是安普新最大的生產製造基地，也是平陽省內最大的電子廠投資案。安普新越南廠所在的工業園區，是由擔任過越南平陽省台灣商會會長的蔡文瑞，與平陽省國營集團Becamex所合作開發的一座台商園區。平陽是台商聚集最多的工業區，過去多為傳統產業居多，受到中美貿易戰的影響，開始有電子廠積極前來設廠。不只是南越，台商也積極往北越布建。今年四月十一日，越南副總理鄭廷勇接見台灣仁寶集團副董事長暨策略長陳瑞聰。做為筆記型電腦代工一哥，仁寶以此大動作宣示要在越南擴大投資的決心，這當然也與中美貿易戰有關。仁寶早在○七年就已經到北越永福省投資設廠，當時拿下三百公頃的土地，卻開發不到十四公頃，被越南政府回收兩百公頃，廠房也開開停停，一直未持續量產。如今，舊廠停滯十年後，仁寶於今年初重啟生產線，並將持續擴廠。陳瑞聰承諾鄭廷勇，仁寶將從一九年五億美元的出口額，逐步提升至每年貢獻越南出口額十五億至二十億美元（約六百億元新台幣）的目標。仁寶的大手筆受到越南政府高度重視。中美貿易戰從去年開打以來，許多在中國設廠的廠商，不論中資或外資，已經爭相逃離中國，到東南亞各地尋找廠房。越南成為東協最受歡迎的國家。根據越南政府所公布的統計資料，越南今年前五個月外人直接投資（ＦＤＩ）達一六七．四億美元，比去年同期成長六九％，創下三年來同期新高紀錄。而在一三六三件新投資案中，有七成是製造業。一八年全年，越南ＦＤＩ總金額為三五四億美元，已是連續六年新高，今年前五個月ＦＤＩ就已經達去年總金額的五成，今年外資湧入越南的狀況是前所未見的瘋狂。越南會成為中美貿易戰的最大贏家，要拜美國總統川普（Donald Trump）之賜。今年二月，川普與北韓最高領導人金正恩的「川金二會」不選新加坡，而是選在越南的首都河內舉辦，給足了越南政府面子。美國也藉此暗示北韓要學學同是共產主義的越南，向國際社會開放。不僅如此，在美國的協助下，越南於今年六月初成為聯合國安理會非常任理事國。中美貿易戰愈演愈烈，美國正鼓勵全球製造業移出中國，到越南及東南亞各國。其中，川普對有「反中」色彩的越南極度拉攏。有趣的是，今年以來最積極投資越南的外資不再是南韓或日本了，而是中國。根據越南資料統計，香港躍升前五個月外資最大來源國，投資金額約五十．八億美元，占三○．四％，其次是南韓（二十六億美元）、新加坡（二十．九億美元），至於台灣已被擠出五名之外。其中，香港的投資大都來自中國大陸的資金，若香港再加計中國部分，第一季就占越南外資的四成。中國廠方積極地湧進越南，態勢已經相當明顯，這對與中國在歷史上有芥蒂，又曾經在一四年發生排華暴動的越南來說，是一件頗為矛盾的事。然而，資本沒有國籍，越南近五年來積極拚經濟，向全世界開放，到處與世界各國簽署自由貿易協定（ＦＴＡ），是東協最積極的國家。今年一月，跨太平洋夥伴全面進展協定（ＣＰTPP）也已生效，加上與歐盟的貿易協定也即將簽訂，越南ＦＴＡ覆蓋率高達八成以上，零關稅的號召力，吸引了上萬家外資廠商投入。除了關稅紅利外，越南還有人口紅利。越南三十五歲以下的人口高達七五％，勞工相對年輕。此外，還有薪資紅利。越南的薪資每年都以一○％左右在調漲，以一級城市為例，一九年最低工資為一七九美元（約五四○○元新台幣），比中國與泰國都低，是勞力密集產業的最愛。特別是中美貿易戰戰火中心的中國。台灣中租控股旗下的仲利國際租賃總經理陳坤明，以他在中國蹲點十多年的觀察指出，中國廠商往越南遷移的過程有三波，都跟貿易壁壘有關：第一波是○九年時，美國對中國進行反傾銷與反補貼的「雙反」政策；第二波是一七年美國主導的《跨太平洋夥伴全面進展協定》（ＴＰＰ），試圖圍堵中國；第三次，就是此次的中美貿易大戰，也是三次中最大、最劇烈的一次。越南仲利國際總經理吳吉昌觀察，此次移入的產業面貌正在改變，從過去鞋類、紡織、自行車等傳統產業，逐漸轉到電子業。從越南外資布局可以看出，此波外資鎖定投資設廠的區域主要是電子業重鎮北越河內，有高達近三成資金都投在河內，比經濟大城南越的胡志明市與平陽省還高，這是歷年來少見的情況。「此次，北越比南越夯！」 外貿協會駐胡志明市辦事處主任鄭凱仁說。「中國電子廠轉廠到北越的居多。」越南河內台灣商會會長盧智生觀察，越南首都河內位在中國邊界，離中國廣東與廣西最近，廣東工業大城東莞、深圳到北越河內車程僅需五、六小時，使得北越成為這波投資最強勁的地區。北越如今已是越南電子業的主要聚落。在越南十七年，曾任職越南慶豐銀行與第一銀行的盧智生說，○七年越南剛剛加入世貿（ＷＴＯ）不久，鴻海就來到北越北江與北寧拿下四百公頃土地，要建立另一個組裝代工大廠區，因為這裡距離鴻海旗下富士康深圳龍華廠不遠，零組件可以快速運輸到此地。然而，鴻海因受到○八年金融風暴衝擊，及中國政府希望鴻海加大對中國內陸投資，因而暫停擴增越南新廠的計畫，把原本圈來的土地整理出售，僅保留三座小廠，約三萬名員工。但隨著中美貿易戰愈演愈烈，今年五月中，美國對中國兩千億美元商品課徵二五％關稅，科技業的資通訊產業全部被包含進去，使得台商被迫加速移出中國。美國蘋果公司（Apple）已要求iPhone手機代工廠要逐步離開中國，迫使iPhone最大代工廠鴻海必須另覓生產基地。據瞭解，鴻海近來已在北越覓地，要擴大越南廠房；加上仁寶已經重啟北越永福廠，未來這兩家一線電子大廠的周邊協力廠商都將會陸續遷來北越，一波電子業的大遷徙已經展開。台灣電子廠雖然較早來到北越，但南韓布局卻最積極。南韓三星從○八年落地北越北寧省，已建構完整的手機供應鏈。三星九成的智慧型手機都由越南廠出貨，這使得三星不僅是北越最大電子廠，還是越南最大外資投資商。光三星一家公司，每年貢獻越南出口總額達兩成，越南的經濟成長已經不能沒有三星。日商電子廠也早已在北越卡位，像是佳能（Canon）、松下（Panasonic）都已在北越投產。近一年來，越南投資的日本廠商也從大企業轉為中小企業，前進越南相當積極。中國的廠商也已陸續在北越設廠，例如連接器大廠立訊、耳機製造商歌爾聲學、電池大廠德賽等，都在北寧與北江工業區已有產線。「大家都火燒屁股了，才趕著來設廠！」盧智生說，去年中美貿易大戰開打後，九月有一波廠商前來北越找地設廠的熱潮，每天客人接不完。不過，當時觀望的居多，大都認為中美衝突有轉圜餘地，且第一波所課的一○％關稅，一般廠商都認為可以接受；至十二月時，中美雙方開始和談，想投廠的業者就暫停腳步。直到今年五月後，美國要向中國進口商品課二五％關稅，許多中資與台資湧入越南，急著要來找廠房、趕訂單時效。電子業往北越跑，傳統產業則往南越走。南越的平陽省與同奈省最能感受中美貿易戰後的轉單效應，從事家具製造的新日木業董事長霍沛權就是受益者。三年前，新日木整地擴廠完成，正好迎接近一年中美貿易戰轉單效益，營收從過去每年成長四、五成，去年至今成長超過七、八成，年營收已達一億美元，是越南第二十大家具廠。越南還受惠於中美貿易大戰，從過去全球第五大家具生產國，如今已經進階到第三大生產國，而原本全球第三大的中國，則掉在六名之外了。也因為中美貿易戰，中國家具製造廠大量湧進越南，規畫完整的平陽省，是傳產最佳落腳處，中商在平陽省到處搶地、搶人，低價競爭。其中絕大多數業者不買地，而是直接高價租廠房，將在中國的生產線直接移到越南，打亂市場行情。事實上，轉單效益或是中資大量來越南設廠，不僅發生在家具業，也在各個產業與工業區蔓延，連台塑在越南河靜鋼鐵廠也接單暢旺。至於此波貿易戰最受衝擊的電子業，若要出走則是大工程。「電子業確實有積極在越南找生產基地，但資通訊產業遷徙是跟著供應鏈走，不可能單靠一家廠商，建置需要一、二年左右。」吳吉昌對電子廠的觀察。可以確定的是，在中美大戰的助攻下，越南已成為全球關注的明日之星，台商前進越南的廠商也從過去的中小企業晉升大企業，例如遠東新、台橡、仁寶、鴻海等。全球從中國移出的大遷徙潮，已在越南熱鬧地開展中。➤更多內容請看新新聞最近三則報導喜歡這篇文章嗎？請黃琴雅喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章台灣人還不認識的「李明哲」：遭中國監獄逼吃餿食暴瘦30公斤，他卻堅持作為「人」最基本的一件事\n\n謝孟穎\n\n2020-03-21 09:48\n吳典蓉專欄：台灣獨尊陳時中的怪現象\n\n吳典蓉\n\n2020-03-26 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n禁墮胎公投捲土重來！宗教界人士狂批人工流產婦女「暴力」：把孩子殺了，像黑道殺人類\n\n謝孟穎\n\n2020-03-27 14:58\n風評：「口罩外交」與張上淳的兒子\n\n主筆室\n\n2020-03-23 07:20\n風評：見證台灣民主歷程，郝柏村值得總統褒揚令\n\n主筆室\n\n2020-03-31 07:20\n夏珍專欄：韓國瑜的生門，「罷韓」的死穴\n\n夏珍\n\n2020-03-27 06:20\n石之瑜觀點：假挑釁、反挑釁、真挑釁─吳斯懷掀不開的內幕\n\n石之瑜\n\n2020-03-24 06:50\n劉燕婷觀點：被反中消費的新疆，被外行出征的學者\n\n劉燕婷\n\n2020-02-02 07:10\n【謝幸吟專欄】夠用了，別再捐錢了！肯亞青年淚拍影片感謝台人善心：回國會宣揚台灣有多好\n\n謝幸吟\n\n2020-03-12 16:52\n你可能也想看{{list.title}}查爾斯王子結束7天自我隔離！醫生稱「英國王儲狀況良好，確診也無需再隔離」\n\nBBC News 中文\n\n2020-03-31 16:40\n致死率11%！義大利新冠肺炎死者為何高居全球第一？CNN剖析三大關鍵\n\n鍾巧庭\n\n2020-03-31 15:54\n新冠肺炎》戴口罩有幫助！百年前舊照片讓美國人反思防疫觀念\n\n中央社\n\n2020-03-31 15:40\n「科技防疫」能凌駕隱私嗎？江明宗：台灣已過分侵犯隱私，希望疫情減緩後資料上鎖\n\n德國之聲\n\n2020-03-31 15:30\n張倩燁專欄：瘟疫政治與海外華人境遇\n\n張倩燁\n\n\n新新聞\n\n2020-03-31 15:10\n疫情下的甘苦人》社區遭「歧視性封鎖」、靠市集維生卻無法出門　歐洲羅姆人受多重衝擊\n\n王穎芝\n\n2020-03-31 15:10\n安倍與麻生的黑白臉？日本副首相重砲轟擊世衛，首相仍致電譚德塞確認「緊密合作」立場\n\n國際中心\n\n2020-03-31 14:44\n全球恐剩台灣學生仍「全面到校上課」　《彭博》讚台展驚人高規格防疫對策  \n\n朱冠諭\n\n2020-03-31 14:39\n「因為新冠肺炎，生前沒見到最後一面，火葬場也不讓我們去」志村健親哥哥淚訴無限遺憾\n\n李忠謙\n\n2020-03-31 13:40\n病毒阻斷「一帶一路」！新冠肺炎重創習近平的中國夢\n\n美國之音\n\n2020-03-31 13:40\n「拜託快來紐約幫幫我們」州長郭謨急徵志願醫護人員　FDA緊急批准用奎寧藥物治新冠肺炎\n\n簡恒宇\n\n2020-03-31 13:15\n「這是什麼菜？」疫情之下，五穀不分的大馬男人上街購物　困擾的超市推出「圖文解說」\n\n王穎芝\n\n2020-03-31 13:00\n中國漁船把自衛隊護衛艦「島風號」撞凹了，雙方幸未發生傷亡\n\n國際中心\n\n2020-03-31 12:55\n全球最大海上醫院駛入紐約港：美軍醫療艦「安慰號」緊急馳援，專門收治非新冠肺炎病患\n\n美國之音\n\n2020-03-31 12:30\n「怪叔叔」驟逝，引發中日台網友三方激戰　台日關係會長：日本疏於應對疫情，志村之死當頭棒喝\n\n自由亞洲電台\n\n2020-03-31 11:59\n染病痊癒後能免疫嗎？病毒會不會突變？9個還沒有答案的新冠病毒問題\n\nBBC News 中文\n\n2020-03-31 11:30\n以色列疫情》總理納坦雅胡篩檢呈陰性　祭出更嚴格防疫禁令：婚禮不准有賓客\n\n簡恒宇\n\n2020-03-31 11:17\n當紐約再次成為「歸零地」：新冠肺炎危機中的美國與美國總統\n\nBBC News 中文\n\n2020-03-31 10:33\n華爾街日報》瘟疫下的「淘金熱」：投資者為何急搶實體黃金？\n\n華爾街日報\n\n2020-03-31 10:30\n另類災情！荷蘭博物館因疫情休館 梵谷名畫竟在冥誕凌晨遭竊\n\n廖綉玉\n\n2020-03-31 07:20\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "https://www.chinatimes.com/realtimenews/20191219001802-260410": "湧盛電機（2249）周四（19日）以每股42元參考價興櫃掛牌，是12月以來繼台微醫（6767）、連鋐科技（6755）、安普新（6743）、知識科技（7551）、台灣虎航（6757）、達亞國際（6762）之後，第七家興櫃掛牌公司。湧盛電機公司成立於民國97年8月間，董事長兼總經理為萬正在，主要經營業務是汽車空調壓縮機、熱交換器等，產業別為電機機械業，送件時資本額為2億元，主辦券商是凱基證券。湧盛電機107年營收15億7,252萬元，稅後盈餘4,290萬元，每股稅後盈餘（EPS）2.51元，該公司自結今年前10月營收19億6,397萬元，稅後盈餘1億1,586萬元，EPS為5.79元。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20191128003101-260410": "廣穎電通(4973)連續12年獲得台灣精品獎，累計得獎超過50件產品，榮獲經濟部頒發「台灣精品成就獎」，為國家級最高榮譽。同時，廣穎自逾千件報名產品中脫穎而出，再度以「Type-C埠．USB 3.2 Gen2超高速介面．全金屬款．軍規抗震．外接式固態硬碟-Bolt B75 Pro」獲「2020台灣精品獎」肯定，證明在產品設計上的深厚功力，在存儲市場中的設計領導地位。廣穎電通總經理袁培榮表示，獲得台灣精品成就獎是對其產品設計團隊的一大肯定。廣穎電通長期在消費性電子及工控商務領域耕耘。未來，將持續精進、不斷突破創新，滿足全球消費者與企業用戶多元的需求。廣穎今年成立第17年，堅持以自有品牌行銷全世界，深耕全球市場，並專注技術研發，產品設計；多年來，廣穎獲得包括台灣精品獎、德國iF產品設計大獎、德國Reddot設計大獎、美國IDEA傑出工業設計獎及日本GOOD DESIGN AWARD等知名設計獎。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.news.yahoo.com/%25E8%2588%2588%25E6%25AB%2583%25E4%25BB%258A%25E5%25B9%25B4%25E6%258E%259B%25E7%2589%258C-%25E4%25B8%258A%25E7%259C%258B42%25E5%25AE%25B6-215009779--finance.html": "工商時報【林燦澤╱台北報導】櫃買中心興櫃市場持續熱絡，繼上周的安普新（6743）、連鋐科技（6755）及台微醫（6767）等三連發掛牌興櫃後，接續知識科技（7551）將在12日掛牌興櫃，以及台灣虎航公司（6757）預定在16日掛牌興櫃，屆時9月來興櫃掛牌將達23家，將超越今年前八月興櫃掛牌家數。外資自9月起連續大買超台股，帶動上市櫃股票波段漲升行情，興櫃市場也受到激勵，9月有宜新實業、震南鐵、達勝、豐技生技、聚恆等5家掛牌興櫃，10月擴增為亨泰光、八貫、奇邑、匯僑設計、松果購物、美達科技等6家掛興櫃，11月常廣、泰創工程、德意士科技、穎崴、智聯服務、亞洲教育、晶呈科技等7家掛牌興櫃。12月有安普新、連鋐科技、台微醫等3家在5日掛牌興櫃，知識科技及台灣虎航兩家已排定各在12日、16日掛牌興櫃。9月以來累計掛牌興櫃公司達23家，已超過今年前八月累計19家掛牌，今年以來新掛牌興櫃公司總家數為42家。知識科技成立於民國94年8月間，董事長兼總經理為任正偉，主要經營業務是網路廣告、自有產品設計開發等，送件時資本額為9,000萬元，主辦券商是永豐金證券，興櫃掛牌價是36元。知識科技主要營業內容為整合世界重要電商及廣告行銷平台，提供一個入口多元服務並搭配專業顧問之量身服務；目前提供之商品及服務包含：網路廣告、網路開發、電商營運、跨境電商、線上金流、虛擬主機、自有產品開發等多項服務。107年營收1億5,835萬元，稅後虧損3,799萬元，每股虧損4.91元；自結今年前10月營收1億5,546萬元，稅後盈餘1,373萬元，每股稅後盈餘（EPS）1.53元。台灣虎航成立於民國103年4月間，華航持有台灣虎航70.13％股權；台灣虎航董事長兼總經理為張鴻鐘，主要經營業務是民用航空運輸業、民用航空總代理業、以及除許可業務外，得經營法令非禁止或限制之業務，送件時資本額為20億元，主辦券商是台新證券，興櫃掛牌價是41元。台灣虎航為國籍唯一低成本航空，客運服務航點遍布鄰近國家，為臺灣出發最多航點選擇的低成本航空。107年營收87億7,535萬元，稅後盈餘9億8,171萬元，EPS為4.91元；自結今年前10月營收81億7,489萬元，稅後盈餘8億281萬元，EPS為4.01元。",
    "https://www.chinatimes.com/realtimenews/20191210002772-260412": "來自丹麥、累積150年音響工程經演的個人及辦公室音響解決方案品牌Jabra，今（10）日在台先前在IFA 2019上亮相的第四代真無線耳機「Jabra Elite 75t」。相比前一代充電盒、耳機本體都縮小不少，但是續航力更為提升，整體可達28小時，攜帶出門一整天都不用擔心電力，能陪你一整天都戰鬥力滿滿。綜觀使用者對於「配戴舒適度、電池續航力以及連接便利性」的耳機需求後，Jabra在Elite 65t的基礎上再行改良，推出新一代Elite 75t，全新的3D尺寸以及形狀，可讓各耳形的使用者都能舒適配備。耳機體積有效縮小20%的前提下，讓Elite 75t更服貼耳機，不會外露太多，在個人使用或者人潮擁擠的場所，可有效降低耳機不小心脫落或者被擠落的機率，配戴上也更為安心、安全。消費者在意的續航力上，Elite 75t也從前一代Elite 65t總共15小時的續航力上（一次使用5小時、搭配充電盒子可充電兩次），更有提升，來到一次充電可用7.5小時，搭配充電盒則可達到最長28小時的續航力，以一天使用8小時來說，可以三、四天不用充電。充電盒使用USB-C連接埠，提供充電15分鐘可用1小時的快充特性。此外，充電盒也新增了磁力特性，放入耳機時可以準確吸入，也不用擔心充電盒倒置時耳機會意外掉落。音效上Jabra Elite 75t搭配四組麥克風技術，可以提供良好的通話品質。並具備被動降噪體驗，在街道上或是捷運上，也都仍順利接聽電話並提供好的通話品質。額外功能上，Elite 75t可以跟Amazon Alexa、Siri以及Google Assistant連線使用，讓你佩戴著耳機就可以讓語音助理為你建立行事曆約會、閱讀訊息以及搜尋附近的活動。搭配Jabra Sound+應用程式，使用者便可自行選擇語音助理、自訂音樂均衡器、自設環境噪音收聽量（HearThrough）、調整通話體驗（可以在通話時聽見一些發話的聲音，讓你不至於講電話時因為聽不見自己的聲音而不小心音量過大），以及追蹤電池電量。使用者若進一步在Jabra Sound+中註冊耳機，便可獲得2年的防水防塵保養（原本是提供一年期保固）。Elite 75t支援IP55防水防塵等級，不只是平時可用於講電話、聽音樂，也能在運動時具備防汗特性，全天候陪伴你！Jabra Elite 75t定價NT$6690，將提供鈦黑色以及鉑金米等兩色（後者預計2020年1月上市）。Elite 75t在12月10日在PChome開放獨家預購（鈦黑色款式），有興趣的消費者可以趁雙12購物節這一波來參考選購。另外也可至全台法雅客門市直接體驗及預購。Elite 75t預計12月底前到貨，陪伴你帥氣跨年！(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}