{
    "https://money.udn.com/money/story/5612/4459846%3Flist_ch2_index": "大立光執行長林恩平（本報系資料庫）facebook智慧手機鏡頭大升級，產品單價大幅提升，今年上半年非蘋兩大旗艦機華為P40系列與三星Galaxy S20 Ultra搭載的鏡頭模組成本都首度超過100美元，創新高，並首次超越面板、處理器，躍居手機成本最高的零組件，大立光為兩款手機鏡頭主力供應商，成為大贏家。\r\n智慧手機近年在攝像功能大比拚，推升鏡頭相關零組件單價，造就大立光毛利率衝上「7」字頭（70%），傲視國內蘋概股的佳績，隨著鏡頭相關成本不斷提升，法人預期，大立光挾技術優勢，將持續維持領先地位，挹注毛利率可期。\r\n過往智慧手機當中，以面板模組或處理器居所有零組件成本之冠，儘管台積電為蘋果、高通、海思等晶片廠操刀生產處理器，但台廠仍居代工角色。隨著鏡頭相關零組件成本占比大幅提升，對大立光有利，也是台廠首度成為「智慧手機最貴零組件」的主角。\r\n華為消費者業務CEO余承東接受外媒採訪時透露，每款P40鏡頭模組成本達100美元（約新台幣約3,000元）。據了解，為達到更高倍率變焦效果，並符合手機輕薄化趨勢，光學元件體積不影響手機厚度，P40 Pro是第一支採用G（研磨玻璃）+P（塑膠鏡頭）的潛望式結構手機，再度掀起市場新話題，大立光與陸系鏡頭廠舜宇為鏡頭供應商。\r\n由於增加透光率更高的玻璃鏡頭，增加生產製程難度，加上透過放置新設計的菱鏡與新採用的兩面鏡子，延長光線在潛望式長焦鏡頭內的折射路徑，以達成10倍光學變焦效果，成為P40 Pro光學變焦規格大幅升級的關鍵，也讓鏡頭模組成本大增。亞光則供貨相關光折射零組件，也是受惠廠商之一。\r\n儘管智慧手機成長趨勢邁入高原化，不過，手機規格競賽從未停歇，尤其非蘋陣營以中國手機品牌華為為首，近年不論在多鏡頭或G+P（混合鏡頭）等設計，不斷超前領先，創造話題；手機規格從過去畫素升級，近年已升格為大光圈、水滴鏡頭、全螢幕、甚至大立光目前已進行9P（九片塑膠鏡片）設計。\r\n先前拆解網站Techinsights 對三星Galaxy S20 Ultra的拆解分析，推估S20 Ultra的鏡頭模組成本高達107美元，是S20 Ultra成本最高部分；小米10的相機模組成本也達67美元，與搭上5G數據晶片的高通處理器S865要價相差不遠，甚至更高。\r\n因應多鏡頭趨勢，手機電池續航力及散熱等問題也成為零組件廠極待克服的議題，尤其迎向5G時代，相關族群將搶搭新商機。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/newspapers/20200401000215-260202": "受中美貿易戰衝擊，2019年台股上市櫃公司整體獲利1.99兆元，年減逾一成，然年報五大天王仍風光無限。台積電、大立光持續蟬聯獲利王、績效王（EPS王），另外力旺、嘉威及三商壽等，分列毛利率王、成長王、轉機王。台股護國神山台積電獲利登峰，以稅後純益3,452.64億元技壓群雄，大立光更以EPS首度超越200元締造歷史，以EPS達210.7元，刷新台股新紀錄。上市櫃公司2019年年報在新冠肺炎疫情加溫下完成申報。台積電蟬連多年登上台股獲利王，去年稅後純益3,452.64億元，雖然年減1.7％，但仍無礙權王的地位，EPS為13.32元，連續六年EPS超過10元，尤其更受到矚目的是，台積電一家公司去年獲利就占整體上市櫃公司的17.35％，具有壓倒性的優勢。股王大立光坐上台股史上最長績效王的寶座，獲利績效也不斷創造台股歷史。去年EPS為210.7元，首度突破200元，並高於前一年EPS為181.67元規模。第一金投顧董事長陳奕光表示，台積電、大立光長年為台股的獲利王及績效王，除了技術領先群雄外，財務健全更讓公司的營運發展更無後顧之憂，兩家公司負債比分別僅有28.38％及17.83％，當今全球籠罩新冠肺炎疫情，負債比低且展望前景佳的公司往往都是長線的布局績優股。台新投顧副總經理黃文清指出，台股毛利率王由力旺奪下，該公司矽智財（IP）以收授權利金為主，因為進入門檻高的產業特性優勢，毛利率也接連創100％的超優表現。力旺去年EPS為7.3元，低於前一年EPS為8.13元，但是毛利居高不墜，表現亮眼。嘉威為台股去年的成長王，已從光電業轉型至家居事業後改名為嘉威生活，靠著收購兩家家居相關事業的貢獻，去年稅後純益2.17億元，年增684％，EPS攀至3.25元，大幅優於前一年ESP為0.01元的規模並連兩年獲利。台股去年轉機王由三商壽奪得。三商壽去年稅後純益為54.23億元，創歷史新高，大幅度脫離前年虧損3.12億元的財務窘境。2018年是三商壽營運慘烈的一年也可說是營運的谷底，當年虧損更是創14年來首度虧損紀錄，主要原因避險成本高、海外股票虧損等。儘管三商壽獲利繳出歷史新高，但由於保險業需提列多項特別盈餘公積，今年並沒有盈餘分派計劃。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5612/4455245": "圖為龍巖台南會館。龍巖／提供 facebook繼台積電後，龍巖今（30）日公告從3月3日至3月30日取得大立光股票77張、占大立光持股比率為0.0574%，平均每單位價格在4,247.42元，總計交易總金額達3.27億元。\n\r\n龍巖近一個月趁台股大跌陸續進場買進績優公司股票，其中砸下3.08億元取得台積電1,121張，每單位交易價格為275.1元，加計今日公告大立光股票，總計3月共砸6.35億元買進大立光、台積電股票。\n\r\n龍巖表示，會購入台積電主因這波台股重挫，認為台積電價值被低估，基於財務投資和資產配置考量，因此出手買入。\n\r\n龍巖去年營收達45.59億元、年增8%，稅後純益達23.02億元、年增6%，每股稅後純益5.48元，創下近五年新高；龍巖指出，目前手中將近400億元已銷售未認列營收，因手中現金充裕，一直以來只要有優質、穩定長期收益的投資標的，都是公司長期資產配置的考量。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200323005239-260410": "全球新冠肺炎疫情大流行，衝擊高階智慧型手機需求，大立光(3008)近期股價連番下挫，今天股價以3450元作收，再度失守3500元關卡，不過美系外資仍看好大立光，給予「建議買進」評等，但目標價從5350元下修至4400元。歐美地區新冠肺炎疫情狂燒，各國紛紛採取嚴格封城及邊境管制措施，歐美消費市場急凍，讓好不容易從大陸供應鏈復工困境走出來的科技產業再遭重創，高階智慧型手機銷售遇逆風，拖累大立光近期股價弱勢。大陸地區因新冠肺炎疫情延後復工，致使2月工作天數較少，加上淡季效應，讓大立光2月合併營收下滑至1年低點，2月合併營收為36.72億元，月減10.66%，年增44.72%，為去年2月以後新低，但仍是歷年同月新高，累計前2月合併營收為77.77億元，年成長31.88%；大立光表示，由於新冠肺炎疫情市場變化較大，目前看起來3月拉貨動能會比2月好，但客戶訂單是否修正仍待觀察。不過，儘管因看淡高階智慧型手機市場需求，外資下修大立光業績，但美系外資仍預期大立光在iPhone 12系列可以拿下80%的主鏡頭(7P)，90%到100%的長焦鏡頭(6P)、30%超廣角(5P)及50%的ToF或LiDAR(3P)，加上大立光強大的現金流量，因此給予「建議買進」評等，但目標價從5350元下修至4400元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5612/4437995": "大立光執行長林恩平facebook大立光技術升級再進化，傳將推出可加強廣角品質的自由曲面技術（Freeform lens），並將創全球首例，導入手機鏡頭應用，預計今年第4季搭載於非蘋客戶新機，單價較既有產品高兩成，有利於提升平均單價及毛利率。(資本支出研發費用 創高)\r\n大立光向來不評論市場傳聞。據了解，自由曲面技術已存在多年，主要應用於檢測儀器、多焦眼鏡、天文望遠鏡、擴增實境（AR）等用途，過往從未導入手機應用。\r\n相較於傳統採用由球面透鏡或非球面透鏡組成的光學系統，自由曲面技術為不對稱的任意形狀，可用來對應CMOS的感光區域，減少照片邊緣的扭曲，改善廣角品質，使光學性能設計最優化，讓拍照效果更好。\r\n不過，也因為光學自由曲面為不對稱，因此鏡片的每一個點都要很精準，大幅增加製程的難度，因此價格昂貴，這一次傳出大立光將首度把自由曲面技術應用於手機鏡頭，再度吸引外界目光。\r\n業界分析，儘管智慧手機成長趨勢邁入高原化，不過，手機規格競賽從未停歇，尤其非蘋陣營以中國大陸手機品牌華為為首，近年不論在多鏡頭或G+P（混合鏡頭）等設計，不斷超前領先，創造話題。(小摩下修目標價)\r\n另外，手機規格從過去畫素升級，近年已升格為大光圈、水滴鏡頭、全屏幕，大立光執行長林恩平看好，今年將有愈來愈多客戶導入8P（八片塑膠鏡片）設計，大立光目前已進行9P（九片塑膠鏡片）設計。\r\n也因為手機規格升級激勵，帶動大立光獲利鍍金，去年每股純益210.7元，創新高。至於自由曲面技術是否是大立光執行長林恩平口中的「祕密武器」，公司不對外界傳聞置評。林恩平於今年1月初透露，由於目前產能已無空間，新的「祕密武器」不得不暫停。\r\n林恩平先前強調，祕密武器的研發仍繼續，只是沒有空間可以量產，目前先找適當的合作夥伴，以部分製程委外的方式合作。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5739/4449441": "大立光（3008）技術升級再升級，市場傳出將推可加強廣角品質的自由曲面技術，導入手機鏡頭應用，預計今年第4季將搭載於非蘋客戶新機，單價較既有產品高兩成，有利於提升平均單價及毛利率。在利多消息搭配台股跌深反彈下，大立光本周股價反彈。\r\n投顧法人分析，大立光核心技術一向在其長焦鏡頭，iPhone的長焦鏡頭市占率一直由大立光掌握。這次推出的自由曲面技術可改善鏡片邊緣的成像，將加強大立光在廣角，以及超廣角鏡頭的市占率，並優化公司產品組合。\r\n權證券商建議，看好大立光後市投資人可布局價內外15%以內，有效天期三個月以上的長天期商品。 （華南永昌證券提供）\nfacebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5739/4455576": "新冠肺炎疫情全球擴散，衝擊各國經濟表現，美國Fed大幅降息挽救經濟，引動台灣央行也跟進降息1碼。降息風席捲全球，對於高資本支出企業如台積電（2330）、大立光（3008）來說，都將受惠舉債成本下降的好處，長線看俏。\r\n美國聯準會（Fed）本（3）月中旬緊急宣布大規模寬鬆貨幣政策，除了將利率一口氣大幅調降高達4碼，並重啟量化寬鬆（QE）等政策。隨著Fed宣布降息，各國央行包括台灣等，也紛紛立馬跟進。\n經濟日報提供facebook法人指出，儘管降息救經濟，其成效恐相對有限，不過對於高資本支出的企業，將享受舉債成本下降的好處，如台積電2020年資本支出將寫下150-160億美元紀錄，大立光今年資本支出將超越去年的85億元、再創高。\r\n事實上，台積電衝刺5奈米先進製程的腳步，並未因新冠肺炎疫情的全就擴散而停歇；而今年龐大的資本支出，其中八成會用在建置包括3、5、7奈米先進製程，其他則用在利基型製程與封裝領域。\r\n大立光憑藉技術及產能優勢稱霸全球手機鏡頭市場，該公司在資本支出與研發投入毫不手軟是關鍵。今年相關重大投資案，包括西屯區的4,200坪土地，以及南屯區的7,400坪及3,500坪土地等，均擬建新廠擴增產能。\r\n華南永昌證券金融商品部建議，看好台積電、大立光等高資本支出族群的投資人，可擇機逢低透過認購權證介入布局，挑選標準，則以價內外15%以內、距到期超過二個月以上等條件為主，放大槓桿利潤。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://udn.com/news/story/7253/4417899": "\n大立光（3008）上周五（13日）下探至3,620元，今（16）日多空在4,000元關卡角力。法人表示，「漲時重勢、跌時重質」原則，逢低會布局大立光等優質個股。\r\n大立光2月營收36.7億元，年增44.72%；前二月77.78億元，年增31.88%。法人說，雖然低於市場先前預期，大立光表示，3月營收稍回溫，目前看第二季的能見度仍舊偏低。\r\n大立光的塑膠鏡頭產線集中在台灣，目前生產多未受疫情直接影響，觀察智慧型手機ODM客戶，受到中下游代工廠偏低復工率的衝擊，加上人流、物流等運輸因素拖累，使得手機鏡頭ODM客戶拉貨訂單略有減少。法人推估，目前鏡頭出貨產品結構：8~10MP占10%~20%、10~20MP占50%~60%、20MP以上占20%~30%。\r\n法人分析，美國蘋果下半年即將發表的的5G規格iPhone，最慢在下一季的季末就會開始量產，法人預期，高階6.1吋與6.7吋機型的主鏡頭將搭載廣角相機、且配有三鏡頭與飛時測距（ToF）鏡頭；另外，6.1吋、5.5吋的機型都將配備雙鏡頭，主相機規格將由現行的6P鏡頭升級成為7P鏡頭。\r\n外資看好，大立光仍將奪下絕大多數的5G規格iPhone的7P鏡頭訂單，高光學技術與機械設計複雜度的望遠鏡頭和ToF鏡頭，大立光獲得的訂單比重也會至少超過一半。\r\n不過，大立光有超過四成的鏡頭訂單來自中國大陸品牌手機廠，仍必須面對市場暴增的積壓庫存，大陸訂單的短缺，部分可由三星A系列與S系列的手機前鏡頭訂單補足之外，前一季大立光順利出貨三星的S20機型手機的7P鏡頭訂單，更是讓公司營運吃了定心丸。\r\n大立光生產基地，多位於台灣而非中國大陸，加上具備人力精簡的自動化產線優勢，光學業者預估，上、下游供應鏈廠商與終端消費市場的兩大體系，應可在第二季相繼恢復正常。法人仍舊看好大立光擁有業界當中的先進技術與高良率表現，能在業界當中維持領導的龍頭地位。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    野村、美銀等兩家外資昨（25）日發布最新報告，同步下修台積電目標價，分別下調到310元及320元，主因新冠肺炎疫情衝擊，但投資建議仍維持買進。                  \n                    大盤8523低點反彈近1500點到9955，就幅度上來講，再漲200~300點，就到達這波下跌幅度的一半，這裡也是大盤月線的位置，因此我估計大盤在10000~10250之間的這個位置，壓力會比較大。                  \n                    聯強（2347）受惠外資回頭轉買，加上今（25）日台股大盤走強，股價向上跳空，盤中最高一度漲至35.35元，收復10日線...                  \n                    代工大廠緯創（3231）去年每股盈餘（EPS）寫下2.4元佳績，創下六年新高，加上今（25）日起實施庫藏股，帶動股價開盤...                  \n                    鴻海公布去年每股純益（EPS）達8元，獲利表現創新低，近期還飽受新冠肺炎影響。外資圈最新評論，包括瑞士信貸、摩根大通和麥格理都重申買進及目標價，但滙豐降到「持有」，目標價僅75元；大和雖維持「加碼」，目標價降到82元。                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/5739/4443470": "大立光大樓外觀。 本報資料照片facebook經濟刺激方案激勵股市表現，加權指數昨（25）日跳空開高後於盤上震盪，終場上漲359點，收在9,644，指數連二日反彈，站上10日線上；盤面上，大立光（3008）、可成（2474）等蘋概股回神，漲幅表現佳，維繫股價行情。\r\n大立光2月營收為36.73億元，仍較去年同期成長44.7%，並同步拿下歷年同期新高，累計大立光前二月營收77.78億元，則較去年同期的58.98億元成長31.8%。facebook\r\n大立光表示，由於新冠肺炎疫情市場變化較大，目前看起來3月拉貨動能會比2月好，但客戶訂單是否修正仍待觀察。\r\n因新冠肺炎疫情影響供應鏈運作和市場需求，外資近日下修大立光業績，但是，因預期大立光在iPhone 12系列可以拿下80%的主鏡頭（7P），90%到100%的長焦鏡頭（6P）、30%超廣角（5P）及50%的ToF或LiDAR（3P），後市營運仍相對有撐。\r\n受大陸延後復工影響，可成2月合併營收20.22億元，月減74%，年減41%，隨著復工率回升，法人預估可成3月營收將可較2月提升，但因iPhone 11拉貨高峰已過，法人認為可成3月營收較難與1月相比，但可望回到月增表現，也有機會拚年增表現。\r\n可成2019年合併營收916.28億元，年減4%，毛利率24.3%，較2018年的40.4%下滑，EPS為14.63元，較2018年的36.31元衰退。法人分析，可成今年有望取得兩款iPhone新機，預期5G手機也將帶動金屬機殼ASP提昇，今年手機訂單量則可望較去年增加，今年獲利將力拚止跌回升。\r\n權證發行商建議，看好可成、大立光後市的投資人，可買進稍價外但距離到期日90天以上的權證，參與行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}