{
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E8%25B0%25B7%25E5%25B4%25A7%25E6%259C%2589%25E5%2583%25B9%25E8%25AD%2589%25E5%2588%25B8%25E6%2596%25BC%25E9%259B%2586%25E4%25B8%25AD%25E4%25BA%25A4%25E6%2598%2593%25E5%25B8%2582%25E5%25A0%25B4%25E9%2581%2594%25E5%2585%25AC%25E5%25B8%2583%25E6%25B3%25A8%25E6%2584%258F%25E4%25BA%25A4%25E6%2598%2593%25E8%25B3%2587%25E8%25A8%258A%25E6%25A8%2599%25E6%25BA%2596-081840201.html": "日 期：2020年03月20日公司名稱：谷崧 (3607)主 旨：係因谷崧有價證券於集中交易市場達公布注意交易資訊標準，故公布相關財務業務等重大訊息，以利投資人區別瞭解。發言人：許嘉宏說 明：1.事實發生日:109/03/202.發生緣由:依據臺灣證券交易所通知公告。3.財務業務資訊:期間 最近一月 同期比% 最近一季 同期比% 最近四季(累計)科目 (109年02月) (108年10月至12月) (108Q1~108Q4)IFRS合併自結數 IFRS合併核閱數 IFRS合併查定數營業收入 (百萬) 121.97 -58.88% 938.66 -33.61% 4,313.92稅前淨利 (百萬) -66.31 19.13% -481.67 -253.42% -601.35本期淨利 (百萬) -53.05 19.13% -486.59 -94.48% -591.40每股盈餘 (元) -0.44 19.13% -3.91 -113.66% -4.664.有無「臺灣證券交易所股份有限公司對有價證券上市公司重大訊息之查證暨公開處理程序」第4條所列重大訊息之情事（如「有」，請說明）:無5.有無「臺灣證券交易所股份有限公司對有價證券上市公司重大訊息之查證暨公開處理程序」第11條所列重大訊息說明記者會之情事:無6.其他應敘明事項:109年2月為合併自結數,未經會計師查核,僅供投資人參考。COVID-19（武漢肺炎）疫情不樂觀，且為期四天的清明節連假將屆，不少人有祭祖掃墓、出遊行程，群眾聚集接觸的機會大增。 台大醫院婦產部主治醫師施景中呼籲國人，沒事就待在家裡，希望這連續四天假日不要出亂子，如果瞬間（疫情）大爆發就會很慘。台灣之光！名廚詹姆士自創品牌「山喜屋James Yamakiya」分別摘下世界四大美食獎之一的2019年「A.A. Taste Awards」（全球純粹風味評鑑）「二星」與最高的「三星」殊榮，是台灣唯一獲獎的拌麵品牌。原定3月12日在日本千葉舉行頒獎典禮的2019年「A.A. Taste Award...日期： 2020 年 04 月 01日上市公司：裕豐(1438)單位：仟元【財訊快報／李鎮如】中國股市三大指數週三一度走高，但由於市場對新冠病毒疫情衝擊全球經濟的擔憂仍揮之不去，在亞股下挫之際，滬深兩市午後翻空，最終也加入了亞股普跌陣營。 　　美國總統川普週二表示，美國將面臨非常痛苦的兩週或三週，新冠病毒病例數量將大幅增加。白宮官員預測警告，美國新冠病毒死亡人數可能介於10萬至24萬人之間，或在未來兩週達到高峰。 　　儘管中國官方及民間最新製造業數據皆表現優於預期，但投資人目前仍聚焦在疫情對全球經濟活動的影響上。 ...（中央社記者張建中新竹2020年4月1日電）鴻海集團旗下模具廠乙盛-KY(5243)今天宣布，馬來西亞子公司暫時停工時間延長2週，將視需求彈性調整集團不同區域產能因應。武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情延燒，馬來西亞政府全國管制防疫措施延長2週，自原訂的3月18日至3月31日，延長到4月1日至4月14日。配合政府政策，乙盛-KY宣布馬來西亞子公司Eson Precision Engineering （Malaysia） Sdn.Bhd.及Eson Batupahat Precision Engineering Sdn.Bhd.暫時停工時間延長2週。乙盛-KY指出，將通知客戶及供應商調整進出貨時間，並持續密切注意當地疫情，同時視需求彈性調整集團不同區域產能因應。（編輯：鄭雪文）1090401【財訊快報／記者王宜弘報導】英業達(2356)旗下智慧裝置廠英華達攜手竹山秀傳醫院搶防疫商機，透過英華達開發的「全家寶」智慧生理量測系統，進軍台灣偏鄉醫療體系。 　　週三(1日)雙方舉辦「竹山秀傳醫院與英華達(全家寶)合作記者會」，竹山秀傳醫院長謝輝龍及英華達董事長張景嵩親自參與，相當重視「全家寶」投入新冠防疫及偏鄉醫療。 　　 全家寶營運負責人曾慶安說明，生理數據的「長期紀錄」是醫師診斷慢性病患或亞健康族群重要依據，傳統生理量測設備量完後需手抄數據，可能因為手邊沒有紙筆而漏抄甚至抄錯數據，尤其飯前飯後的血糖量測數據整理更為麻煩；且市面上大部分藍牙設備量測後於設備螢幕上顯示數據，後續需再按連線鍵與手機配對才能將數據傳至手機端。 ...（中央社記者張建中新竹2020年4月1日電）武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情延燒，醫療設備需求快速攀升，記憶體模組廠宇瞻(8271)表示，內部積極調整生產資源，全力配合客戶生產醫療設備需求。宇瞻指出，隨著疫情蔓延，醫療設備客戶緊急需求湧現，不僅要求嚴格把關出貨品質，還要能準時交貨，確保及時產出設備供給醫療機構。為配合醫療設備客戶需求，宇瞻表示，公司從原物料端進行調控，協調產能，同時動用資源協助貨運物流，爭取最短時間達成出貨任務。宇瞻總經理張家騉說，對抗疫情是刻不容緩的國際共同事務，企業必須攜手互助、展現對整體社會的關懷，公司透過與醫療設備客戶合作，貢獻企業的社會價值，讓更多人能得到妥善的醫療照顧。日　　期：2020年04月01日公司名稱：精元(2387)主　　旨：精元受邀參加臺灣證券交易所及寬量國際共同主辦之線上法說會「2020 Taiwan CEO Week on Air」發言人：柯睿驊說　　明：符合條款第四條第XX款：12事實發生日：109/04/101.召開法人說明會之日期：109/04/102.召開法人說明會之時間：10 時 20 分3.召開法人說明會之地點：線上法說會4.法人說明會擇要訊息：本公司受邀參加109年4月10日由臺灣證券交易所及寬量國際共同主辦之線上法說會「2020 Taiwan CEO Week on Air」，說明本公司之營運概況、財務及業務相關資訊。5.其他應敘明事項：無完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月01日公司名稱：建錩(5014)主　　旨：建錩及重要子公司1月份負債比率、流動比率及速動比率資訊發言人：陳青嵐說　　明：1.事實發生日:109/04/012.發生緣由:本公司及重要子公司1月份負債比率、流動比率及速動比率資訊3.財務資訊年度月份:109/014.自結流動比率:建錩實業股份有限公司 46.35%昆山建昌金屬科技有限公司 148.02%Chain Chon International Co., Ltd. 2.08%海安建錩金屬科技有限公司 92.96%佛山建春友金屬科技有限公司 275.57%建錩(中國)精密不銹鋼科技有限公司 98.95%5.自結速動比率:建錩實業股份有限公司 40.18%昆山建昌金屬科技有限公司 105.32%Chain Chon International Co., Ltd. 2.08%海安建錩金屬科技有限公司 46.50%佛山建春友金屬科技有限公司 200.55%建錩(中國)精密不銹鋼科技有限公司 34.70%6.自結負債比率:建錩實業股份有限公司 52.37%昆山建昌金屬科技有限公司 43.30%Chain Chon International Co., Ltd. 23.47%海安建錩金屬科技有限公司 81.86%佛山建春友金屬科技有限公司 30.25%建錩(中國)精密不銹鋼科技有限公司 67.60%7.因應措施:不適用8.其他應敘明事項:不適用日　　期：2020年04月01日公司名稱：建錩(5014)主　　旨：建錩及重要子公司2月份負債比率、流動比率及速動比率資訊發言人：陳青嵐說　　明：1.事實發生日:109/04/012.發生緣由:本公司及重要子公司2月份負債比率、流動比率及速動比率資訊3.財務資訊年度月份:109/024.自結流動比率:建錩實業股份有限公司 44.56%昆山建昌金屬科技有限公司 145.81%Chain Chon International Co., Ltd. 2.08%海安建錩金屬科技有限公司 93.42%佛山建春友金屬科技有限公司 277.63%建錩(中國)精密不銹鋼科技有限公司 98.54%5.自結速動比率:建錩實業股份有限公司 38.01%昆山建昌金屬科技有限公司 91.97%Chain Chon International Co., Ltd. 2.08%海安建錩金屬科技有限公司 40.77%佛山建春友金屬科技有限公司 209.13%建錩(中國)精密不銹鋼科技有限公司 31.02%6.自結負債比率:建錩實業股份有限公司 52.61%昆山建昌金屬科技有限公司 44.46%Chain Chon International Co., Ltd. 23.99%海安建錩金屬科技有限公司 83.16%佛山建春友金屬科技有限公司 30.08%建錩(中國)精密不銹鋼科技有限公司 68.96%7.因應措施:不適用8.其他應敘明事項:不適用2019 新型冠狀病毒（ COVID-19 ）蔓延全球，也因為疫情延燒，防堵病毒的口罩供不應求。甚至有大量想買口罩的人去藥局前「大排長龍」，即便搶到口罩，配戴一整天下來，耳朵多多少少都會不舒服，而近日在網路上就有一位馬尾正妹揭露了「迴紋針解方」，引起熱議。 原來這位台中正妹馥馥...本公司受邀參加臺灣證券交易所及寬量國際共同主辦之線上法說會「2020 Taiwan CEO Week on Air」 符合條款第四條第XX款：12 事實發生日：109/04/10 1.召開法人說明會之日期：109/04/10 2.召開法人說明會之時間：10 時 20 分 3.召開法人說明會之地點：線上法說會 4.法人說明會擇要訊息：本公司受邀參加109年4月10日由臺灣證券交易所及寬量國際共同主辦之線上法說會「2020 ...（中央社東京2020年4月1日綜合外電報導）2019冠狀病毒疾病（COVID-19，武漢肺炎）疫情延燒，投資人愈來愈擔心東京可能封城，引發日本股市大盤崩跌，日經指數今天收盤下挫超過4%。日經225指數下挫851.60點或4.50%，收18065.41點。東證股價指數（Topix）下跌51.96點或3.70%，收1351.08點。日本銀行（BOJ，日本央行）稍早公布3月短觀企業調查報告，當中顯示，由於疫情大流行重創需求，造成生產中斷，日本大型製造商信心指數7年來首度降至負值。這項消息也使市場信心進一步受挫。證券經紀人表示，美股指數期貨下跌，使日股尾盤面臨更沉重賣壓。同時，投資人仍擔心東京可能封城。岡三證券公司（Okasan Securities）經紀人山本信一（Shinichi Yamamoto）告訴法新社：「如果東京宣布封城，將會對股市造成很大的衝擊。」（譯者：李宛諭/核稿：嚴思祺）　　買超張數如下： 代號　 個　股　　　　　　 張 數 2891　 中信金　　　　　　 5,296 2892　 第一金　　　　　　 3,199 2376　 技　嘉　　　　　　 2,790 3231　 緯　創　　　　　　 1,701 2458　 義　隆　　　　　　 1,584 1101　 台　泥　　　　　　 1,517 2368　 金像電　　　　　　 1,400 3515　 華　擎　　　　　　 1,348 ...作者/李其展在這次肺炎疫情中首當其衝的就是中國股匯市了，原本大家寄望在中美達成初步貿易協議後能一飛衝天的市場，這兩個月表現依然相當低迷，人民幣甚至已經貶回7.1附近震盪，究竟後續該如何觀察？人民幣是否再度轉回長空格局呢？我先說結論，由於美元兌人民幣已經跌破1.073的短線多空分界，因此現在處於偏弱震盪格局，但也由於距離前波低點的7.184相當接近，在投資策略上比較適合想摸底抓不破位後慢慢走升的投資人，比較難期待短線出現如英鎊或歐元這樣的強彈表現。相對於歐洲與美國的疫情正在大爆發，中國目前依然強調疫情都在控制當中，如果可以相信的話，就表示最糟糕的狀況暫時度過，正在從非常糟糕的第一季進入準備復甦的第二季，加上政策利多提供資金面的支撐，至少不用擔心出現進一步的本土拋售潮，這邊就有利於中國股匯市的反攻。但值得我們留意的問題出在外資手上，若疫情持續擴散，熱錢就會開始有回家救火的壓力，因此人民幣也很容易遭到拋售，這也是目前人民幣偏弱勢的主要因素之一，所以全球股市表現回穩也有助於人民幣緩步打底走揚。在技術面上則可以從圖一觀察到近期美元兌人民幣一度衝到7.123附近，也就是人民幣貶至去年10月以來新低，短線維持在7.05~7.12之間整理的話，表示現在外資就是邊走邊看，若是有進一步危機出現來衝破現在的整理區，下一步就是往7.184挑戰，也就浮現了破底風險。圖一 美元兌人民幣日線 時間 7/1~3/31 資料來源 精誠資訊在這樣的環境下，若是已經有布局人民幣的朋友就可以多等一下多觀察，不用太早出手加碼摸底或攤平，避免摸底不成反倒出現破底後的損失，而空手且看好人民幣的朋友想摸底的話，只要謹記部位不要超過在外幣投資方面的資金的10%，同時可以接受一旦破底就要盡早出場的想法再來摸底才會比較安全喔。點讚加入李其展粉絲頁，幫你即時得知最新金融市場變化股票　 個　股　 外　資　投　信　 自營商　 自營商 　　　　　　　　　　　　　　　 (自行買賣) (避險) 代號　 名　稱　 買賣超　買賣超　 買賣超　 買賣超 8099　 大世科　　　　5　　　 0　　　 -2　　　　0 8107　 大億金茂　　 -6　　　 0　　　　0　　　　0 8109　 博　大　　　　6　　　 0　　　　0　　　　0 8121　 越　峰　　　　9　　　 0　　　　3　　　　0 ...【時報-台北電】據中國證券網報導，隨著全牛疫情蔓延，高度依賴海外市場的大陸光電業成為受衝擊較重的行業之一。面對嚴峻形勢，光電組件大廠協鑫集成上周五又拋出一份60GW組件及配套產業基地項目的簽約公告，此舉意欲何為？海外疫情又將給行業帶來怎樣的影響？ 　公司董事長羅鑫接受上證報記者專訪時回應疑問時說明，疫情續燒，對大陸國內光電企業組件出口確實造成短期利空。但目前還沒有一個國家宣布並網日期要推遲，相信隨著疫情的好轉，暫停的需求會持續釋放。一旦供應鏈通暢，不排除出現井噴。目前，協鑫集成庫存維持在較好的位置，受疫情減值的影響較小。 ...【時報-台北電】凱羿-KY (2939) 買回庫藏股107萬3000股，占公司已發行股份總數2.27%，買回股份總金額1億614萬2763元，平均每股買回價格98.92元。(編輯整理：龍彩霖)日期： 2020 年 04 月 01日上櫃公司：中裕(4147)單位：仟元（中央社巴黎2020年3月31日綜合外電報導）全球汽車製造業為醫療產業投入自身的專業技能和人力，在2019冠狀病毒疾病（COVID-19）疫情爆發之際，為生產機械呼吸器做準備。美國汽車製造商通用汽車公司（General Motors）和福特汽車公司（Ford），以及法國製車商寶獅雪鐵龍集團（PSA）和雷諾集團（Renault），還有一級方程式賽車（Formula 1）的工程師相繼加入生產行列，因應因為全球武漢肺炎疫情而大規模短缺的呼吸器。當前緊急動員汽車製造廠，改為生產呼吸器的情況，難免被拿來與二戰期間相比較，當時汽車製造廠被用來生產坦克車和戰鬥機。但有些專家表示，目前的情況是要生產重症加護病人所用的呼吸器，這將需要不同的技術和生產程序，有別於汽車製造廠一般所看到的。美國總統川普為了對抗日益增加的確診數，將此刻比擬為戰時經濟，合理化他籲請汽車工業協助的情況。他最終動用1950年代所制定有關國防生產的法律，迫使通用汽車旗下的一間工廠生產呼吸器。同時，法國總統馬克宏（Emmanuel Macron）今天宣布，汽車製造集團寶獅雪鐵龍集團和汽車零件製造商法雷奧集團（Valeo）將聯手「在5月中前，生產1萬台呼吸器」。賓士（Mercedes-Benz）要求旗下一級方程式賽車團隊生產侵入性較低的呼吸儀器，以保留一般呼吸器給重症患者。他們表示，6個其他總部位於英國的一級方程式賽車團隊允諾協助，他們一天能生產約1000台呼吸器。（譯者：黃靖貽/核稿：陳昱婷）",
    "https://ec.ltn.com.tw/article/paper/1337990": "爆〔記者陳柔蓁／台北報導〕塑膠射出廠這個冬天不好過！谷崧（3607）、台翰（1336）分別在中國、東南亞有製造據點，卻都因為下游客戶對後市保守、訂單能見度不佳受牽連，兩家公司積極在營運淡時調整財務、產品結構，以迎接明年。台翰11月合併營收2.09億元、年減13.37％，累計今年1至11月合併營收21.66億元、年減16.01％。台翰表示，受到全球景氣不確定因素影響，使得事務機客戶庫存調整，對於台翰旗下塑膠射出產品之拉貨力道趨於保守。台翰今年啟動優化客戶與產品結構、彈性調配產能規劃，從研發設計至量產等一條龍全製程客製化服務，爭取到事務機新機種訂單以及因美中貿易戰之轉單。台翰希望在主要客戶庫存調整進入尾聲後，恢復穩定的出貨表現。谷崧今年是上市以來表現最差的一年，今年前10個月營收37.21億元、年減20.8％。該公司在昨日法說會上指出，現在產能集中在中國，但下游客戶外移到台灣、泰國等，像任天堂產品線就大受影響，導致今年前3季營收沒動能，加上開發一整年電子煙，原預期今年有斬獲，但現在美國嚴肅看待電子煙健康問題，效益未顯現。谷崧表示，現在努力調整自身財務業務結構，去年初銀行借款20億元，到今年第3季末已剩不到2億元，負債比變35％，若美中貿易戰衝擊慢慢緩和下來，也積極經營中國品牌小家電，到明年營運能相對平穩。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://www.chinatimes.com/realtimenews/20191209003179-260410": "谷崧(3607)受到3C產業進入成熟期及公司新產品佈局未如預期影響，營運陷入谷底，由於大環境變數仍多，谷崧謹慎看待明年，谷崧財務長許嘉宏表示，由於客戶訊息變化多端，明年看起來比較平穩，公司將持續縮減廠區規模，並投入開發汽車及醫療等產品，希望能藉由降低固定成本，改善虧損狀況。谷崧今天下午舉行法說會，谷崧為塑膠機殼及機構件廠，客戶包括：夏普、蘋果及任天堂等，受到3C產品需求不振、中美貿易戰引發下游客戶產線從大陸移至台灣及東南亞等地，以及公司新開發電子煙遭美國嚴肅看待電子煙對健康的影響等因素衝擊，營運陷入谷底，2019年前3季合併營收為33.75億元，營業毛損為4984萬元，營業淨損為5.36億元，處分上海廠業外挹注，稅後淨損為1.04億元，每股淨損為0.75元。就產品別來看，通訊零組件(夏普手機機殼及行動電源)約佔谷崧營收49%，耳機零組件約佔19%，電腦零組件(NB及電池外殼)約佔9%，消費性產品(單眼及運動相機)約佔13%，遊戲機零組件(主機、搖桿及按鍵)約佔5%許嘉宏表示，公司過去業務偏重在3C產品，由於3C產品趨於成熟，且中美貿易戰引發台灣及日系下游客戶產線從大陸移至台灣、越南及泰國等地區，讓公司近3年營運遇到較大的困境，雖然公司積極開發車用及醫療等產品，但因大環境變數很多，新品效益未顯現前，公司積極縮減廠區，目前大陸僅剩下東莞3個廠區及常熟廠區，降低固定成本，並清理閒置固定資產及非核心轉投資，目前公司負債已降至2億多元，財務體質已優於去年。展望明年，許嘉宏表示，由於電子煙等新產品受到管制，明年看起來比較平穩，希望能藉由降低固定成本，改善虧損狀況。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://ec.ltn.com.tw/article/breakingnews/3051658": "爆匯鑽科、谷崧中國廠發出正式聲明，表示中國工廠2月10日才會開工。圖為匯鑽科技台北營運總部。（圖擷取自Google地圖）〔記者陳柔蓁／台北報導〕防止武漢肺炎疫情擴大，中國當局要求境內企業不早於2月9日24時前復工，金屬沖壓件廠匯鑽科（8431）、塑膠射出供應商谷崧（3607）都發出正式聲明，表示中國工廠2月10日才會開工。匯鑽科指出，匯鑽實業（深圳）有限公司及頂群科技（深圳）有限公司，遵循廣東省人民政府28日發出關於企業復工通知，要求廣東省境內企業不早於2月9日24時前復工，本公司配合新型冠狀病毒防疫工作，復工時間由原定1月30日延遲至2月10日，影響9個工作日。匯鑽科表示，會通知客戶及廠商調整相關時間安排，境外尚有泰國子公司Superior Plating Technology （Thailand） Co.,　Ltd.得以彈性調配生產，並持續密切注意當地疫情。谷崧表示，位於江蘇及廣東的子公司受新型冠狀病毒影響，所在地政府發布延遲復工通知，要求境內企業不早於2月9日24時前復工，造成復工時間延遲至2月10日。原定的部分客戶出貨時程將受此影響而遞延，將協調客戶調整出貨時間安排，持續密切注意當地疫情，待復工後全力恢復產能，儘速出貨。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://tw.news.yahoo.com/%25E8%25B0%25B7%25E5%25B4%25A7%25E8%2591%25A3%25E4%25BA%258B%25E9%2595%25B7%25E6%2594%25B9%25E7%2594%25B1%25E6%25B4%25AA%25E7%2585%25A5%25E9%259D%2592%25E6%2593%2594%25E4%25BB%25BB-014600707.html": "公開資訊觀測站重大訊息公告(3607)谷崧-公告本公司董事長異動1.董事會決議日期或發生變動日期:108/10/052.人員別（請輸入董事長或總經理）:董事長3.舊任者姓名及簡歷:董事長: 張文桐 谷崧精密工業股份有限公司董事長4.新任者姓名及簡歷:董事長: 洪煥青 谷崧精密工業股份有限公司董事5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」、「職務調整」、「資遣」、「退休」、「逝世」或「新任」）:辭職6.異動原因:辭職7.新任生效日期:108/10/058.其他應敘明事項:張文桐董事長於本次董事會議臨時動議中提出因身兼總經理，職務過於繁忙且難以落實公司治理，提請董事會選舉新任董事長,經董事會選舉一致同意由洪煥青董事接任董事長職務。 資料來源-MoneyDJ理財網",
    "https://ec.ltn.com.tw/article/breakingnews/2606365": "爆谷崧（翻攝奇摩報價）〔記者陳柔蓁／台北報導〕注塑大廠谷崧（3607）因中國上海地區環保日趨嚴格，欲賣上海廠「泰永」與「崧仁」求生，又原交易對象非高新企業，因此解除交易，法人認為谷崧在上海廠止血後，營運有回穩曙光。谷崧今（8）日應證交所邀請舉行法說會，公司指出，上海廠近年對營收、產能貢獻皆低於10％，該廠位於松江區，製程以塗裝為主，然而當局要轉型觀光、服務、軟體等高值化產業，因此力行環保整飭，當地無論本土或外資廠，只要環保不符標準會被要求停工，但標準又無限上綱，且勞工出現怠工狀況，為避免虧損擴大，已在9月正式停工，並發給離職員工補償金，鄰近鋼鐵、造船、油墨等工廠也是停工止損，目前土地廠房待價而沽，雖有意者眾，但當局不希望接手者是炒地皮，因此對於審核相當審慎，谷崧上海廠繼續等待合適買家，廠內大型模具加工機、成型機則可以好價錢出售，回收現金。除了外部經營環境困難，谷崧的下游客戶也沒起色，因塑膠件大趨勢是環保、極簡，對塑膠使用降低、外觀不噴塗，像是蘋果耳機的包裝從塑膠盒改成紙盒，又任天堂今年上半年在出清舊機種，加之紅色供應鏈崛起、去年下半年台幣升值，導致谷崧營運顛簸。未來公司加強投入汽車、家用3C等品項，汽車部分已交貨給中國二線車廠的電池外殼，但該電動車款僅賣千台就失去拉貨動能。谷崧長期維持核心競爭力—模具精度，短期目標是站穩營運腳步，財務面的努力有：因升息在即，為避免利息費用擴大，盡快償還銀行借款款，也將中國子公司現金減資、盈餘匯回母國，會認列在第三季財報，再者，積極處理應收帳款，未來針對一些小品牌、自創、貼牌中資客戶，注意財務體質，且採取漸進式的合作。中美貿易摩擦部分，美國可能全面對中國進口品項加稅，谷崧是否有海外佈局計畫？公司表示，還是跟著EMS客戶，他們確實有回台的打算，但因中國供應鏈較完整，生產重心仍必須放在當地，可能僅有部分高值化、組裝簡易的產品回台，像是伺服器，目前谷崧有桃園廠因應。東南亞佈局部分，在菲律賓與日本SIIX合資設廠、在印尼與不二精機合資設廠，前者是做相機、事務機，後者做汽機車零件。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4286910": "蘋果 (AAPL-US) 最新供應鏈名單出爐，其中台廠部分，蘋果新增 4 家台廠供應廠商，刪除部分則包含谷崧 (3607-TW)、臻鼎 (4958-TW)) 旗下鵬鼎、兆利 (3548-TW)、久威 (6114-TW))、新至陞 (3679-TW)、白金與建準 (2421-TW)，其中兆利、谷崧去年才被新增至前 200 大，今年又被剔除，格外引起注目。值得注意的是，鴻海旗下鴻騰精密，今年名稱未出現在前 200 大供應鏈名單，不過依鴻騰去年登記在蘋果供應鏈名單中的地址查詢，仍存在在今年蘋果供應鏈名單中，只是名稱替換，去年鴻騰精密的名稱為 FIT Hon Teng Ltd，今年全數都用 Hon Hai Precision Industry Company Limited，推測鴻騰精密應是用不同的名稱登記，但仍在供應名單中。蘋果周三公布供應鏈最新名單，包含台、陸供應廠商變化都不小，台廠今年新進榜名單，包含和碩旗下復揚，金箭印刷與臻鼎，另外還有台廠 TPK-KY(3673-TW) 轉投資的子公司京嘉光電，也隱身在新進榜名單中。其中，臻鼎去年以子公司鵬鼎進入供應鏈名單，今年鵬鼎遭剔除，不過改由臻鼎入榜，接單回到過去的模式。刪除的部分則引起注目，去年才剛進榜的兆利、谷崧等，今年又被踢出前 200 大供應鏈名單中，另外白金科技、久威、新至陞、建準等，也遭到剔除。",
    "https://news.cnyes.com/news/id/4017203": "通力電子(01249-HK)公布，于2018年1月15日，TCL通力電子(為公司的間接全資附屬公司)與谷崧工業(為谷崧精密的全資附屬公司)訂立合營協議，以于中國成立合營企業，據此，除其他事項外，TCL通力電子與谷崧工業同意為合營企業的注冊資本分别出資人民币1400萬元及人民币600萬元。于完成成立合營企業後，公司與谷崧精密將分别間接擁有合營企業的70%及30%股本權益。合營企業未來將專注于精密注塑及新形態結構件等産品，其成立也將推動公司結構件等産品的發展以及有助于公司透過新型態結構件等産品滿足更多客戶的多元化需求。公告稱，谷崧精密集團為公司的供應商之一，其主要從事專業精密注塑及表面處理，具備20年以上的模具設計、開發與制造經驗，得到其客戶高度認同，行業内具備較高知名度和競争力。此外，TCL通力電子就采購零部件于同日與東莞辰崧訂立2018采購協議。2018采購協議于截至2020年12月31日止3個財政年度項下的建議年度上限均為9000萬港元。更多精彩內容 請登陸財華智庫網 (http://www.finet.com.cn) 財華香港網 (http://www.finet.hk)或現代電視 (http://www.fintv.com)",
    "https://news.cnyes.com/news/id/4372282": "任天堂改良版 Nintendo Switch 新機將於 8 月 30 日上市，小型簡化設計機種 Nintendo Switch Lite 同日開放預購，並於 9 月 20 日開賣。隨著新機種陸續上市，將為 Switch 相關供應鏈營運加溫，包括旺宏 (2337-TW)、原相 (3227-TW)、瑞昱 (2379-TW)、威盛 (2388-TW) 等，下半年營運動能可期。任天堂日前宣布，電池續航力大幅提升的 Nintendo Switch 新機，將於 8 月 30 日開賣，建議售價為 29980 日圓，而小型簡化設計機種 Nintendo Switch Lite 則是在 8 月 30 日開放預購，並於 9 月 20 日上市，建議售價為 19980 日圓。任天堂供應鏈包括供應記憶體 ROM 的旺宏、影像感測晶片的原相、音效晶片的瑞昱 ，分別供應 USB 控制器晶片與 USB-PD 晶片的威盛與偉詮電 (2436-TW) ，供應 Switch 開關晶片的立積 (4968-TW)，機構件的谷崧 (3607-TW)、神基 (3005-TW)，PCB 供應商廣宇 (2328-TW) 等，在任天堂 Switch 推出新機之下，各家旺季營運動能加溫。任天堂今年也將進軍中國，騰訊成為任天堂中國代理商，將引進任天堂遊戲機 Switch，市場預估，Switch 新機有機會在本月底，同步於中國市場開賣，在中國市場潛力龐大之下，銷售可望大幅成長。此外，旺宏日前也指出，大客戶任天堂訂單狀況超乎原先預期，整體而言，任天堂對今年的訂單預估量比去年多很多，但成長幅度仍待觀察。"
}