{
    "https://www.chinatimes.com/realtimenews/20200330000987-260410": "工業電腦廠新漢（8234）董事會通過2019年合併財報，營收創72.13億元新高，年增8.67％，營益率自0.78％躍升至4.22％，創近3年高點。歸屬母公司稅後淨利2.27億元，年增達33.63％，登近5年高點，每股盈餘（EPS）1.61元，則為近3年高點。以此推算，新漢2019年第四季合併營收創20.96億元新高，季增22.91％、年增4.56％，營益率升至5.9％的近3年高點。不過，由於業外虧損擴大，歸屬母公司稅後淨利0.65億元，季增50.18％、但年減14.24％，每股盈餘（EPS）0.46元。新漢董事長林茂昌先前表示，歷經7年耕耘，公司已成功轉型為提供工業4.0整體解決方案的供應商。隨著智慧製造、智慧機械、網安網通、交通、醫療、安防等垂直市場領域均陸續有斬獲，在新產品、大客戶、新專案加持下，去年業績成長可期。在產品、組織、全球布局及經營團隊強化，營運拓展新領域有成下，新漢去年獲利表現顯著好轉，象徵本業獲利能力的營益率顯著提升。至於去年第四季獲利未跟進創高，法人認為主要由於新台幣匯率強升，匯兌損失擴大致使業外虧損增加所致。新漢2020年2月自結合併營收4.68億元，雖月減15.15％、降至近1年低點，仍年增達31.75％，累計1～2月合併營收10.2億元，年增7.99％，雙雙改寫同期新高。公司尚未公布股利配發，將於6月23日召開股東常會。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://buzzorange.com/techorange/2020/03/26/nexcom-mit/": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們推薦這則新聞】新冠疫情引發全球供應鏈斷鏈危機，導致製造業原料、零組件短缺，進而影響出貨。對此，台灣工業電腦大廠新漢表示，MIT（made in Taiwan）是台廠可參考的解決方案，不僅產品交期穩定，也能降低接觸到病毒的疑慮。新漢採用 MIT 策略，加上智慧製造，穩定提供工業級屏板電腦，滿足客戶自動化生產對高端人機介面終端的需求，讓台廠在疫情風暴中，數位轉型不會因此中斷。（責任編輯：郭家宏）新冠病毒疫情持續蔓延至全球，尤以中國疫情重災區均為電子零組件主要產地，即使中國已陸續復工，卻仍有原物料短缺、可能再次因員工染病而停廠等問題，對於依賴供應鏈及生產據點在中國的台灣企業，得面對斷鏈帶來無法順利供貨的危機，但工業電腦大廠新漢反而不受影響，原因是：MIT。新漢智能總經理林弘洲說：「這次疫情影響到的層面很廣，但新漢要陪著台灣企業一起度過難關，我們保證產品是 MIT，除了品質好及交期穩定，也能降低客戶對間接接觸到病毒的擔憂。」新漢產線導入自動化及資料採集設備，升級為智能化工廠，面對訂單反應迅速，並在 2018 年擴建林口廠，作為結合智慧工廠與戰情室的標竿，管理系統包含了 MES、WMS、ERP 等，可達成訂單、料況、庫存、製造排程及確認交期的一條龍服務，加上全球製造及組裝工廠位於台灣，完全自主掌握在地生產狀況，出貨時間控制在一週內。新漢 MIT 協助台灣企業在疫情影響之中能順利運作，保證工業級屏板電腦供貨無虞，全系列涵蓋 12.1、15，17、19 尺寸，以及比例 4:3、16:9 的機型，滿足自動化生產對高端人機介面（HMI）終端的需求。其中 APPC1540T 和 APPD1500T 的安裝切口設計成主流尺寸，能直接安裝，實現零等待時間成本。內建英特爾 (Intel) Atom®, Celeron®, Core™ i 處理器，具有高性能計算和圖像處理功能，可實現精確的 HMI 控制，具有更快的 3D 視覺處理、視訊轉碼、數據交換和回應能力。全系列前面板通過 IP66，適用於防水防塵的工廠環境及設備機台。「新漢要帶領台灣動起來」，新漢董事長林茂昌認為，「這次疫情是危機也是轉機，企業可以藉此重新審視自身的製造策略，思考是否順勢規劃數位轉型及自動化生產，以提升生產競爭力。」新漢擁有協助智慧製造及轉型升級的實戰經驗，提供顧問及系統整合，及搭配華亞智慧工廠及企業戰情室的標竿示範，企業可以了解更完整的智造決策參考系統，依本身公司營運合適方法進行數位轉型的改革。新漢用 MIT 策略加上智慧製造，突破斷鏈危機，是其他台廠可參考的解決方案。自動化生產，人機介面是優化操作效率的關鍵 \n更多工業級屏板電腦相關資訊 （本文訊息由 新漢 提供，內文與標題經 TechOrange 修訂後刊登。新聞稿 / 產品訊息提供，可寄至：[email protected]，經編輯檯審核並評估合宜性後再行刊登。本文提供合作夥伴轉載。）崩潰倒數！美國金融學家：航空業、能源業、郵輪業、私募投資四種產業可能覆滅 \n第二波 400 億紓困最快本週宣布，包含延緩繳稅、融資貸款、勞工薪資 \n【因為愛台灣，口罩國家隊無敵】15 條口罩機產線提前完成，台灣實力讓歐、日佩服  ",
    "https://ctee.com.tw/industrynews/activity/237017.html": "\n\n\n工商時報 - 工商40 數位起飛\n\n新冠病毒疫情持續蔓延至全球，尤以中國疫情重災區均為電子零組件主要產地，即使中國已陸續復工，卻仍有原物料短缺、可能再次因員工染病而停廠等問題，對於依賴供應鏈及生產據點在中國的台灣企業，得面對斷鏈帶來無法順利供貨的危機，但工業電腦大廠新漢反而不受影響，原因只有：MIT。新漢智能總經理林弘洲說，「這次疫情影響到的層面很廣，但新漢要陪著台灣企業一起渡過難關，我們保證產品是MIT，除了品質好及交期穩定，也能降低客戶對間接接觸到病毒的擔憂。」新漢產線導入自動化及資料採集設備，升級為智能化工廠，面對訂單反應迅速，並在2018年擴建林口廠，作為結合智慧工廠與戰情室的標竿，管理系統包含了MES、WMS、ERP等，可達成訂單、料況、庫存、製造排程及確認交期的一條龍服務，加上全球製造及組裝工廠位於台灣，完全自主掌握在地生產狀況，出貨時間控制在一週內。新漢工業級屏板電腦供貨無虞，全系列涵蓋12.1、15，17、19尺寸，以及比例4:3、16:9的機型，滿足自動化生產對高端人機介面（HMI）終端的需求。其中APPC1540T和APPD1500T的安裝切口設計成主流尺寸，能直接安裝，實現零等待時間成本。內建英特爾(Intel) Atom, Celeron, Core i處理器，具有高性能計算和圖像處理功能，可實現精確的HMI控制，具有更快的3D視覺處理、視訊轉碼、數據交換和回應能力。全系列前面板通過IP66，適用於防水防塵的工廠環境及設備機台。「新漢要帶領台灣動起來」，新漢董事長林茂昌認為，「這次疫情是危機也是轉機，企業可以藉此重新審視自身的製造策略，思考是否順勢規劃數位轉型及自動化生產，以提升生產競爭力。」新漢擁有協助智慧製造及轉型升級的實戰經驗，提供顧問及系統整合的多方服務，並歡迎企業主參觀新漢華亞智慧工廠及企業戰情室了解更完整的智造決策參考系統，依本身公司營運合適方法進行數位轉型的改革，以成功迎戰未來市場的變化。現在買工業級屏板電腦不用等，獲得優先出貨資格請上www.nexcom.com.tw查詢詳情，或電0963-958-519專人服務。工商時報 \n\n\t\t\t\t益力康集團重視萌寵需求　打造益生寵愛寵物餐廳\t\t\t\n\n \n\n\t\t\t\t蘇巧慧視察大漢溪堤外便道工程    兼顧河岸安全與交通便利\t\t\t\n\n \n\n\t\t\t\t「謝伊琪」藝術創作 受國際品牌emoji青睞\t\t\t\n\n \n\n\t\t\t\t感謝最前線！台灣利得牛樟芝膠囊力挺醫護齊抗疫\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t宏遠盤前｜股價不追高 拉回可投資趨勢股及有基股\t\t\n \n\t\t\t台股有下波屠殺？專家爆散戶撿槍時機\t\t\n \n\t\t\tPCB拚復活  三劍客出列\t\t\n \n\t\t\t股價大跌 被動元件廠啟動庫藏股\t\t\n \n\t\t\t大中、杰力、尼克森 3月營運回溫\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E6%2596%25B0%25E6%25BC%25A2%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%2583%25E9%2580%259A%25E9%2581%258E108%25E5%25B9%25B4%25E5%25BA%25A6%25E5%2593%25A1%25E5%25B7%25A5%25E9%2585%25AC%25E5%258B%259E%25E5%258F%258A%25E8%2591%25A3%25E4%25BA%258B%25E9%2585%25AC%25E5%258B%259E%25E5%2588%2586%25E6%25B4%25BE-110455063.html": "日 期：2020年03月27日公司名稱：新漢 (8234)主 旨：新漢董事會通過108年度員工酬勞及董事酬勞分派發言人：陳原彬說 明：1.事實發生日:109/03/272.公司名稱:新漢股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司董事會通過108年度員工酬勞及董事酬勞分派6.因應措施:(1)董事會決議通過108年度員工酬勞及董監酬勞分派如下：員工現金酬勞：新台幣4,395,619元。員工股票酬勞：新台幣0元。董事現金酬勞：新台幣1,465,207元。(2)董事會通過之員工酬勞及董監酬勞金額，若與認列費用年度估列金額有差異者，應揭露差異數、原因及處理情形：無差異。7.其他應敘明事項:無（中央社記者劉姵呈台北2020年3月30日電）南山人壽(5874)今天以312億元氣走富邦、國泰和新光人壽，標下世貿三館地上權，創史上得標總權利金最高的國有地上權案。這也是南山人壽三度布局台北市信義區，搶攻頂級商辦市場不言可喻。壽險主管表示，壽險業雖有逾7兆元銀彈可投資，但考量疫情延燒，將持續衝擊海內外市場，考量股市不確定風險及台商回流效益，搶進商辦成為壽險業投資首選。這也是南山人壽三度布局台北市信義區；2012年世貿二館地上權案，當時斥資新台幣268.88億元得標，當時已被外界稱為天價，緊接在去年11月，以159.8億元拿下信義區行政中心地上權標案，這次再砸312.76億元，搶得世貿三館地上權，為南山單筆投標金額最高者，累計南山共在信義區投入741億元。南山人壽表示，今天標下的「世貿三館地上權案」，土地面積約4856.34坪，為台北市信義計畫區內屈指可數的可開發大型基地，基地東側為台北南山廣場，北側比鄰台北市政府，南側臨台北101大樓，西側為君悅大飯店，周邊百貨及國際飯店林立，地理位置極佳。南山人壽說，此次取得70年地上權，初步規劃將興建商辦大樓，可望與台北南山廣場、信義行政中心案及台北101大樓串連，產生頂級商辦的群聚效應，型塑「CBD（商務中心區）中的CBD」，創造全國最優質的辦公區段。除了南山人壽外，國產署這次標案共收到富邦、國泰及新光人壽等4封標單，最終由南山人壽以比權利金底價266億3703萬元，高出46.3億多元的價格得標，溢價率約17.4%。外界也關注，壽險業可投資台股銀彈很多，但為何還是鍾情於不動產投資。壽險業主管分析，台灣保險滲透率為全球第一，加上市場游資氾濫，壽險公司滿手資金，但國內可投資標的較少，收益率不高，且壽險公司吸收保戶的保費後，還得承擔盈虧壓力，因此，一直以來，放在海外投資的部位遠高於國內。不過今年初開始，武漢肺炎疫情衝擊全球股債市，壽險業在海外投資收益表現不如預期，不僅債券收益率下降，股市波動又太大，匯率波動也成影響資產評價另一因素，這名主管坦言，要轉而投資國內標的，相較之下，房地產會較台股穩定。政大風保系主任教授彭金隆也表示，對壽險公司來說最重要的就是投資獲利，目前海內外的投資標的有限，觀察全球疫情仍在持續發展，業者對後市的看法較不確定，因此，他也認為壽險業「不一定會轉而投入台股」。根據金管會保險局最新統計，截至1月底止，壽險業台股總投資部位是1兆5687億元（依市價），可投資空間還有7兆4078億元。日　　期：2020年03月30日公司名稱：益安(6499)主　　旨：大口徑心導管術後止血裝置Cross-Seal System (IVC-C01)相關里程碑進度發言人：陳靖宜說　　明：1.事實發生日:109/03/302.公司名稱:益安生醫股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:益安生醫與Terumo Corporation子公司Terumo Medical Corporation(以下簡稱Terumo)於2018年3月2日簽訂大口徑心導管術後止血裝置Cross-SealTM System (以下簡稱IVC-C01)全球智慧財產權資產讓與暨委託服務與產品供應合約，益安生醫依約持續支援Terumo大口徑心導管術後止血裝置後續產品開發、臨床試驗、法規認證、及產品供應。益安生醫以總價金五千萬美元讓與IVC-C01全球智慧財產權資產予Terumo，除簽約金兩千萬美元已於交易日收取之外，若產品後續開發進度能於雙方議定之期限內達成預定里程碑，益安生醫依約最高將另可取得里程金共計三千萬美元，包括(一)於2020年3月底前完成IVC-C01次世代產品開發驗證，取得五百萬美元、(二)於2021年6月底前取得美國FDA核准之產品上市許可，取得一千萬美元、(三)於2022年6月底前次世代產品取得美國FDA核准之產品上市許可，取得一千五百萬美元。雖IVC-C01次世代產品之開發因大環境及其他非預期因素致所需時間較早前預估為長，本於長期合作關係，雙方堅定承諾將持續支持相關工作直至該產品成功上市。另鑑於原協議中所約定之第一期里程碑期限(即2020年3月31日)將屆，雙方有意在原合約基礎下，依雙方最大利益及現狀修訂原約定之里程碑，細節將待雙方協議完成後盡速依法對外揭露。6.因應措施:本於長期合作關係，雙方已取得共識將就原約定里程碑(含今年3月31日到期之第一期里程碑)進行調整，而本公司財務業務狀況健全，營運資金充足，故本次事件對公司財務調度並無影響。7.其他應敘明事項:有關原合約內容之調整，本公司將於雙方具體協議完成後，依法令要求揭露。日　　期：2020年03月30日公司名稱：全宇生技-KY(4148)主　　旨：全宇生技-KY109年2月份自結合併財務報表中高流動資產、短期借款、應付短期票及一年內到期之長期負債等財務資訊發言人：石景薇說　　明：1.事實發生日:109/03/302.發生緣由:依臺灣證券交易所臺證上二字第1081703650號函辦理，公告本公司自結合併財務報表中高流動資產、短期借款、應付短期票券及一年內到期之長期負債等財務資訊。3.財務資訊年度月份:109/024.現金及約當現金（單位:仟元）:8927525.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:594236.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:909799.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:1676411.其他會計項目及金額（單位:仟元）:012.因應措施:本公司與借款銀行往來情形良好且按時支付利息，銀行額度足以支應營運週轉資金需求且有每月穩定的應收帳款可快速兌現、以支應還款需求，故並無資金缺口問題。13.其他應敘明事項:無。新型冠狀病毒肺炎（COVID-19，俗稱武漢肺炎）肆虐全球，西班牙衛生部今（30）日宣布，西班牙衛生部發言人、應急與預警協調中心主任費爾南多*西蒙確診武漢肺炎。根據西班牙媒體《世界報》（El Mundo）報導，費爾南多*西蒙（Fernando Simon）在當地時間周一接受病毒篩檢，結果呈現陽性。報導指出，他兩週前就出現症狀，當時結果呈陰性，第二次篩檢結果呈陽性。（民視新聞網／綜合報導）日　　期：2020年03月30日公司名稱：全家(5903)主　　旨：全家受邀參加統一證券舉辦之法人說明會發言人：吳勝福說　　明：符合條款第四條第XX款：12事實發生日：109/03/311.召開法人說明會之日期：109/03/312.召開法人說明會之時間：14 時 00 分3.召開法人說明會之地點：電話會議4.法人說明會擇要訊息：本公司受邀參加統一證券舉辦之法人說明會，說明本公司營運狀況。5.其他應敘明事項：無完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年03月30日公司名稱：點晶(3288)主　　旨：申報自結合併財務報表發言人：金際遠說　　明：1.事實發生日:109/03/302.發生緣由:依櫃買中心之證監字第1050200496號函辦理3.財務資訊年度月份:109/024.自結流動比率:216.29%5.自結速動比率:52.74%6.自結負債比率:56.27%7.因應措施:不適用8.其他應敘明事項:無日　　期：2020年03月30日公司名稱：創王(6724)主　　旨：創王董事會決議辦理現金增資私募普通股定價相關事宜發言人：王宏仁說　　明：1.董事會決議日期:109/03/302.私募有價證券種類:普通股3.私募對象及其與公司間關係:本私募案之對象以符合證券交易法第43條之6、公開發行公司辦理私募有價證券應注意事項及主管機關相關函令規定之特定人為限。4.私募股數或張數:本次私募普通股之股數3,590,000股，每股面額新台幣10元。5.得私募額度:以不超過16,700,000股之普通股為限。第一次預計私募普通股之股數以15,000,000股以內辦理，第二次預計私募普通股之股數以16,700,000股以內未發行之餘額辦理。本次董事會決議發行私募3,590,000股，佔第一次得私募額度15,000,000股之23.93%。6.私募價格訂定之依據及合理性:本次私募普通股價格之訂定，以定價日前三十個營業日興櫃股票電腦議價點選系統內該興櫃股票普通股之每一營業日成交金額之總和除以每一營業日成交股數之總和計算，並扣除無償配股除權及配息，暨加回減資反除權後之股價，為13.14元，或定價日前最近期經會計師查核簽證或核閱之財務報告顯示之每股淨值，為2.10元，以上列二基準計算價格較高者為參考價格，以不低於參考價格之八成訂定之。本公司以109年03月30日為定價基準日，依上述定價方式計算，本次私募之參考價格為每股13.14元。本次私募普通股價格之訂定方式依主管機關之法令規範辦理，訂價之依據應屬合理。7.本次私募資金用途:充實營運資金8.不採用公開募集之理由:因透過公開募集方式籌資之時效需時，恐難迅速挹注所需資金，故擬以私募方式辦理現金增資發行普通股股票之方案，以提高公司籌資效率9.獨立董事反對或保留意見:無10.實際定價日:109/03/3011.參考價格:13.14元12.實際私募價格、轉換或認購價格:11元13.本次私募新股之權利義務:本次私募之普通股，其權利義務原則上與本公司已發行之普通股相同，惟依證券交易法第43 條之8之規定，本公司私募普通股於交付日起三年內，除依證券交易法規定之轉讓對象外，餘不得再行賣出。本次私募普通股自交付日起滿三年後，依相關法令規定向主管機關補辦公開發行程序。14.附有轉換、交換或認股者，其換股基準日:不適用15.附有轉換、交換或認股者，對股權可能稀釋情形:不適用16.其他應敘明事項:本次私募普通股之其他未盡事宜，如經主管機關修正、客觀事實需要或法令變更，董事會授權董事長全權處理之日　　期：2020年03月30日公司名稱：創王(6724)主　　旨：創王董事會決議召開109股東常會發言人：王宏仁說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/303.股東會召開地點:新竹縣竹北市復興三路二段82號二樓慕溪園4.召集事由:(一)報告事項1.本公司108年度營業報告。2.監察人審查108年度決算表冊報告。3.108年度健全營運計劃書執行情形報告。4.109年私募普通股情形報告。(二)承認事項1.本公司108年度營業報告書及財務報表案。2.本公司108年度盈虧撥補案。(三)討論事項修訂本公司「公司章程」案。(四)臨時動議5.停止過戶起始日期:109/05/026.停止過戶截止日期:109/06/307.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):否8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:尚未經董事會通過9.其他應敘明事項:(一)公司法第172條之1規定，持有本公司已發行股份總數百分之一以上股份之股東，得以書面向公司提出股東常會議案。提案限一項並以300字(包含案由、說明及標點符號在內)為限，提案超過一項或內容超過300字者，均不列入議案。提案股東應親自或委託他人出席股東常會，並參與該項議案討論。(二)本公司109年股東常會受理股東提案期間擬訂為109年4月24日起至109年5月4日止。受理提案處所：創王光電股份有限公司(地址:新竹縣竹北市復興一街251號9樓之2，電話:(03)550-6609)日　　期：2020年03月30日公司名稱：開發金(2883)主　　旨：中華開發金控董事會決議發行無擔保普通公司債發言人：張立荃說　　明：1.董事會決議日期:109/03/302.名稱﹝XX公司第X次（有、無）擔保公司債﹞:中華開發金融控股股份有限公司109年度無擔保普通公司債3.發行總額:發行總金額不超過新臺幣80億元整，授權總經理得視市場狀況決定一次發行或分次發行4.每張面額:視市場狀況決定之5.發行價格:依債券面額十足發行6.發行期間:最長不超過15年，實際發行期間授權總經理決定7.發行利率:授權總經理視發行當時市場情況決定8.擔保品之種類、名稱、金額及約定事項:不適用9.募得價款之用途及運用計畫:償還債務與支應屆期公司債10.承銷方式:委託承銷商對外公開承銷11.公司債受託人:授權總經理決定12.承銷或代銷機構:凱基商業銀行股份有限公司、凱基證券股份有限公司13.發行保證人:不適用14.代理還本付息機構:授權總經理決定15.簽證機構:不適用16.能轉換股份者，其轉換辦法:不適用17.賣回條件:不適用18.買回條件:不適用19.附有轉換、交換或認股者，其換股基準日:不適用20.附有轉換、交換或認股者，對股權可能稀釋情形:不適用21.其他應敘明事項:本次發行公司債於向主管機關申報生效後，將向中華民國證券櫃檯買賣中心申請於櫃檯買賣交易。日　　期：2020年03月30日公司名稱：玉晶光(3406)主　　旨：玉晶光董事會決議召開109年股東常會相關事宜發言人：郭英理說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/153.股東會召開地點:台中市北屯區后庄路306號（兆品酒店）4.召集事由一、報告事項:(1)一○八年度營業報告書。(2)一○八年度盈餘分派現金股利情形報告。(3)監察人審查一○八年度決算表冊報告。(4)轉投資事業報告。(5)大陸投資概況報告。(6)員工酬勞及董監事酬勞分派報告案。(7)修訂本公司『董事會議事辦法』部份條文案。5.召集事由二、承認事項:(1)一○八年度營業報告書及財務報表承認案。(2)一○八年度盈餘分配案。6.召集事由三、討論事項:(1)修訂本公司『股東會議事規則』部份條文案。(2)修修改本公司『取得或處分資產處理程序』部份條文案。7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:108/04/2811.停止過戶截止日期:108/06/2612.其他應敘明事項:依公司法規定，訂定自108年4月22日起至民國108年5月2日止於玉晶光電股份有限公司 總經理室(地址:428台中市大雅區中部科學園區科雅東路一號)受理股東提案。日　　期：2020年03月30日公司名稱：玉晶光(3406)主　　旨：董事會決議股利分派發言人：郭英理說　　明：1\\. 董事會決議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：9.00000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：1,002,161,367(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：臻鼎-KY(4958)主　　旨：董事會決議108年度股利分派情形發言人：凌惇說　　明：1\\. 董事會決議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：4.50000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：4,060,034,492(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：長盛(3492)主　　旨：董事會決議買回股份用以轉讓予員工。發言人：楊素芬說　　明：1.董事會決議日期:109/03/302.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):196,012,6545.預定買回之期間:109/04/01~109/05/306.預定買回之數量(股):1,000,0007.買回區間價格(元):9.14~12.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):2.8110.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:無買回12.已申報買回但未執行完畢之情形:無13.董事會決議買回股份之會議紀錄:109年3月30日經董事會決議通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:長盛科技股份有限公司第一次買回本公司股份轉讓員工辦法第 一 條 目的本公司為激勵員工及提昇員工向心力，依據證券交易法第28條之2第1項第1款及金融監督管理委員會發布之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買回股份轉讓員工辦法。本公司買回股份轉讓予員工，除依有關法令規定外，悉依本辦法規定辦理。第 二 條 轉讓股份之種類、權利內容及權利受限情形本次轉讓予員工之股份為普通股，其權利義務除有關法令及本辦法另有規定者外， 與其他流通在外普通股相同。第 三 條 轉讓期間本次買回之股份，得依本辦法之規定，自買回股份之日起五年內，一次或分次轉讓予員工。第 四 條 受讓人之資格凡於認股基準日在職之本公司全職員工及直接或間接持有同一被投資公司表決權股份超過百分之五十之子公司(子公司包括海外子公司）全職員工，得依本辦法第五條所訂認購數額，享有認購資格。轉讓之對象於員工認股基準日至認股繳款截止日期間離職者，喪失認購資格。第 五 條 員工得認購股數員工得認購股數額將參酌工作績效、整體貢獻或特殊功績等績效表現，由董事長核定之。認股人名單具經理人身份者，應先提報薪資報酬委員會審議後呈送董事會決議。員工於認購繳款期間屆滿而未認購繳款者，視為棄權；認購不足之餘額，由董事長另洽員工認購之。第 六 條 轉讓之程序本次買回股份轉讓予員工之作業程序：一、依董事會之決議，公告、申報並於執行期限內買回本公司股份。二、董事會授權董事長依本辦法訂定及公布員工認股基準日、得認購股數標準、認購繳款期間、權利間、權利內容及限制條件等作業事項。三、統計實際認購繳款股數，辦理股票轉讓過戶登記。第 七 條 約定之每股轉讓價格本次買回股份轉讓予員工，以實際買回之平均價格為轉讓價格，惟轉讓前，如遇有公司已發行之普通股股份增加(或減少) ，得按發行股份增加(或減少)比率調整之。或依據本公司章程規定，以低於實際買回之平均價格轉讓予員工者，應於轉讓前，提經最近一次股東會有代表已發行股份總數過半數股東之出席，出席股東表決權三分之二以上之同意，並應於該次股東會召集事由中列舉說明「上市上櫃公司買回本公司股份辦法」第 10 條之 1 規定事項，始得辦理。轉讓價格調整公式：調整後轉讓價格= 實際買回股份之平均價格x(申報買回股份時已發行之普通股總數 / 轉讓買回股份予員工前已發行之普通股總數) 。第 八 條 轉讓後之權利義務本次買回股份轉讓予員工並辦理過戶登記後，除另有規定者外，餘權利義務與原有股份相同。第 九 條 其他有關公司與員工權利義務事項一、本次買回股份轉讓予員工，限制員工自股票交付日起一年不得轉讓。二、依本辦法轉讓之股份，其所發生之稅捐及費用依轉讓時當時之法令及公司相關作業辦理。三、本公司得依整體經營獲利狀況，保留調整或停止實施之權利，受領之員工需盡保密之義務。第 十 條 訂定及修訂本辦法經董事會決議通過後生效，並得報經董事會決議修訂。本辦法應提報股東會報告，修訂時亦同。第十一條 其他本辦法訂定於中華民國109年03月30日。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:長盛科技股份有限公司董事會聲明書一、本公司經一○九年三月三十日第十一屆第五次董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於集中交易市場﹙證券商營業處所﹚買回本公司股份1,000,000股。二、上述買回股份總數，僅占本公司已發行股份之2.81%，且買回股份所需金額上限僅占本公司流動資產之1.83%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事七人同意本聲明書之內容，併此聲明。長盛科技股份有限公司董事長：尚元良17.會計師或證券承銷商對買回股份價格之合理性評估意見:證券承銷商評估意見:綜上所述，長盛公司董事會決議通過本次買回公司股份案，預定買回普通股1,000千股，買回區間價格之範圍為每股9.14元～12.00元(當公司股價低於買回區間價格下限時，將繼續執行買回股份)，預計買回股份最大動支金額為12,000千元。其決策過程具合法性，價格區間之訂定亦屬合理，且未來執行時對公司財務狀況尚不致造成重大不利影響，應無重大異常情事。18.其他證期局所規定之事項:無（中央社記者鍾榮峰台北2020年3月30日電）半導體封測大廠日月光投控(3711)擬辦理現增發行普通股，發行股數不超過3億股，公司也擬發行無擔保普通公司債，發行總額不超過新台幣100億元。市場人士推估，投控籌資規模超過新台幣277億元。日月光並擬配發現金股利每股2元。若以今天收盤價59.2元計算，現金殖利率約3.37%，日月光投控去年每股稅後純益3.96元，盈餘配發率約50.5%。日月光投控將於6月24日在高雄舉行股東會。日月光投控董事會今天決議擬現金增資發行普通股，發行股數不超過3億股，發行總金額不超過新台幣30億元，其中發行股份10%到15%由員工按實際發行價格優先認購。日月光投控指出，相關現增發行普通股擬用於公司或子公司償還銀行借款、充實營運資金、轉投資、擴建廠房、購置設備等一項或多項用途。承銷方式擬授權董事會採公開申購配售或詢價圈購擇一進行。日月光投控董事會也決議發行今年度第一期無擔保普通公司債，發行總額不超過新台幣100億元整，發行期間不超過7年期，發行利率採固定利率，以不超過年息1%為原則，自發行日起依票面利率，每年單利計、付息一次。公司指出，發行公司債擬作為償還債務使用。市場人士指出，若以今天收盤價59.2元粗估，日月光投控擬辦現增發行普通股不超過3億股，加上擬發行公司債不超過100億元，在資本市場籌資規模可超過新台幣277億元。展望今年營運，日月光投控先前表示，今年系統級封裝（SiP）和測試業績表現可望持續成長，今年IC封測及材料營收也可望明顯成長，今年業績目標逐季成長。日月光投控對今年營運樂觀看待。觀察在中國大陸營運布局，日月光投控指出，其中IC封測材料大約有15%營收比重位於中國大陸，另外電子代工服務（EMS）一半營收比重來自中國大陸。展望今年資本支出，日月光投控表示，今年持續投入資本支出，主要以IC封裝和EMS為主。法人預估，今年日月光投控資本支出規模大約與去年相當，今年測試占資本支出比重，將從去年的44%降到約3成出頭。展望今年營運，法人預估日月光投控整體業績可較去年成長12%以上，整體獲利可超過新台幣250億元，上看253億元，每股稅後純益可超過5.9元。今年獲利可較去年成長47%到48%，拚投控成立來新高。日　　期：2020年03月30日公司名稱：臻鼎-KY(4958)主　　旨：臻鼎-KY109年股東常會議案及相關事宜發言人：凌惇說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/193.股東會召開地點:桃園市大園區三石里三和路5號2樓(大園區三石里社區發展協會)。4.召集事由一、報告事項:（1）108年度營業報告書。（2）108年度審計委員會審查報告書。（3）108年度員工暨董事酬勞分配情形。（4）108年度現金股利派發情形。（5）海外無擔保轉換公司債發行及執行情形。（6）與先豐通訊股份有限公司之股份轉換案。（7）持有已發行股份總數1％以上股份股東所提之議案報告。5.召集事由二、承認事項:（1）承認108年度營業報告書及合併財務報表案。（2）承認108年度盈餘分配表案。6.召集事由三、討論事項:（1）「股東會議事規則」修訂案。（2）「公司章程」修訂案。7.召集事由四、選舉事項:全面改選董事暨獨立董事案。8.召集事由五、其他議案:解除新任董事（含獨立董事）及其代表人競業禁止之限制案。9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:無日　　期：2020年03月30日公司名稱：晟德(4123)主　　旨：晟德董事會決議資本公積轉增資發行新股發言人：林秀月說　　明：1.董事會決議日期:109/03/302.增資資金來源:資本公積。3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):20,788,9124.每股面額:10元5.發行總金額:207,889,120元6.發行價格:不適用。7.員工認購股數或配發金額:不適用。8.公開銷售股數:不適用。9.原股東認購或無償配發比例(請註明暫定每仟股認購或配發股數):暫定每仟股無償配發50股。10.畸零股及逾期未認購股份之處理方式:配股不足一股之畸零股份，得由股東自股票停止過戶日起5日內，向本公司股務代理機構辦理湊足整股之登記。倘有剩餘之畸零股按股票面額折付現金，計算至元為止(元以下捨去)，該畸零股擬提請股東會授權董事長洽特定人按面額認購。11.本次發行新股之權利義務:與原有股份相同。12.本次增資資金用途:充實營運資金。13.其他應敘明事項:上述股東配股率依本公司截至109年3月19日止流通在外股數(含可轉換公司債已轉換普通股但尚未辦理變更登記之股數)並扣除庫藏股後為415,778,247股計算，如嗣後本公司已發行或流通在外股數，因本公司買回、轉讓庫藏股、本公司員工執行員工認股權、可轉換公司債持有人申請轉換普通股、私募現金發行普通股或依其他法令等因素致生變動，而需調整股東配股率者，擬提請股東會授權董事長全權處理。受新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情影響，2020東京奧運延期至明年，至於延到何時？據日媒報導，在東京政府與國際奧委會協議後，將於2021年7月23日開幕。    日本《產經新聞》報導，國際競技聯盟原要求在明年春季舉行，以避免高溫影響選手表現，不過因無法預期疫情影響，將於7月23日舉辦開幕儀式，並於8月8日結束。（民視新聞網／綜合報導）大陸湖南境內驚傳火車脫軌意外！上午11點40分左右，一列來往濟南到廣州的火車，在行經湖南郴州（音：琛）路段時，疑似因為煞車不及撞上坍方土石，導致第二到第六節車廂脫軌翻覆，列車起火，至少造成1人死亡、4人重傷、123人輕傷。從現場片段可以看得出來，火車出軌後有多人受困，大批民眾趕到現場協助救援，有人嘗試用槌子打破車窗救人。當地消防救援隊伍動用28輛消防車、147人抵達現場展開救援，目前列車火[...]隨著國內口罩產能增加，中央流行疫情指揮中心宣布，四月九號起，兒童口罩十四天可買十片，成人口罩十四天可買九片，而且不再有身分證號碼尾數單雙號、星期幾才能購買的限制，同時允許可寄口罩給海外二等親家屬每次30片。（戎華儀報導）中央流行疫情指揮中心宣布4月9號起，每人可購買口罩的周期改為14天，身分證號碼尾數不論單號、雙號，每天都可買。指揮官陳時中呼籲民眾撙節使用，不要拿到比較多就浪費。陳[...]（中央社記者韓婷婷台北2020年3月30日電）果汁飲料原料廠鮮活果汁-KY(1256)受惠大陸手搖茶飲市場蓬勃發展，去年每股大賺16.2元，續創歷史新高，董事會決議每股配發6.2元。鮮活果汁表示，目前大陸工廠已復工，少量出貨中。鮮活果汁表示，目前昆山、廣東與天津廠都已復工，面臨新冠疫情嚴峻考驗，對營收將會造成明顯衝擊，雖近期已可見手搖茶飲外送訂單需求逐漸恢復，鮮活也陸續少量出貨，但後續仍需持續觀察中國疫情發展及控制情況。鮮活今天公布去年財報，2019年合併營收新台幣35.21億元，年增9.30%，稅後淨利5.48億元，年增23.99%，每股稅後盈餘（EPS）16.20元，年增24.14%，均為歷史新高。其中全年毛利率38.54%，較2018年成長3.02個百分點，創歷史新高，主要因產品組合優化及高毛利產品比重持續成長帶動。面對無預警的大環境變化，鮮活表示，仍將持續開發新產品，強化與合作夥伴關係，並擴大銷售通路可能性，相信隨著疫情緩和，消費市場逐步回復正常軌道後，仍能維持營運穩健發展。鮮活果汁今天董事會也通過2019年度盈餘分配案，將配發現金股利6.2元，以今天收盤價176元計，現金殖利率為3.52%。(編輯:鄭雪文)",
    "https://technews.tw/2020/03/20/2020-mit-nexcom-industrial-panel-pc-press/": "新冠病毒疫情持續蔓延至全球，尤以中國疫情重災區均為電子零組件主要產地，即使中國已陸續復工，卻仍有原物料短缺、可能再次因員工染病而停廠等問題，對於依賴供應鏈及生產據點在中國的台灣企業，得面對斷鏈帶來無法順利供貨的危機，但工業電腦大廠新漢反而不受影響，原因只有：MIT。\n新漢智能總經理林弘洲說：「這次疫情影響到的層面很廣，但新漢要陪著台灣企業一起渡過難關，我們保證產品是 MIT，除了品質好及交期穩定，也能降低客戶對間接接觸到病毒的擔憂。」新漢產線導入自動化及資料採集設備，升級為智慧化工廠，面對訂單反應迅速，並在 2018 年擴建林口廠，作為結合智慧工廠與戰情室的標竿，管理系統包含了 MES、WMS、ERP 等，可達成訂單、料況、庫存、製造排程及確認交期的一條龍服務，加上全球製造及組裝工廠位於台灣，完全自主掌握在地生產狀況，出貨時間控制在一週內。新漢工業級平板電腦供貨無虞，全系列涵蓋 12.1、15，17、19 尺寸，以及比例 4:3、16:9 的機型，滿足自動化生產對高端人機介面（HMI）終端的需求。其中 APPC1540T 和 APPD1500T 的安裝切口設計成主流尺寸，能直接安裝，實現零等待時間成本。內建英特爾(Intel) Atom®, Celeron®, Core™ i 處理器，具有高性能計算和圖像處理功能，可實現精確的 HMI 控制，具有更快的 3D 視覺處理、視訊轉碼、數據交換和回應能力。全系列前面板通過 IP66，適用於防水防塵的工廠環境及設備機台。「新漢要帶領台灣動起來」，新漢董事長林茂昌認為，「這次疫情是危機也是轉機，企業可以藉此重新審視自身的製造策略，思考是否順勢規劃數位轉型及自動化生產，以提升生產競爭力。」新漢擁有協助智慧製造及轉型升級的實戰經驗，提供顧問及系統整合的多方服務，並歡迎企業主參觀新漢華亞智慧工廠及企業戰情室了解更完整的智造決策參考系統，依本身公司營運合適方法進行數位轉型的改革，以成功迎戰未來市場的變化。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E6%2596%25B0%25E6%25BC%25A2%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%2583%25E6%25B1%25BA%25E8%25AD%25B0%25E5%258F%25AC%25E9%2596%258B109%25E5%25B9%25B4%25E8%2582%25A1%25E6%259D%25B1%25E5%25B8%25B8%25E6%259C%2583%25E7%259B%25B8%25E9%2597%259C%25E4%25BA%258B%25E5%25AE%259C-110354049.html": "日 期：2020年03月27日公司名稱：新漢 (8234)主 旨：新漢董事會決議召開109年股東常會相關事宜發言人：陳原彬說 明：1.董事會決議日期:109/03/272.股東會召開日期:109/06/233.股東會召開地點:新北市中和區中正路920號9樓(本公司演講廳)4.召集事由一、報告事項:1、108年度營業報告書。2、審計委員會審查108年度決算表冊報告。3、108年度員工及董事酬勞分派情形報告。4、修訂本公司「道德行為準則」報告。5.召集事由二、承認事項:1、108年度營業報告書及財務報表案。2、108年度盈餘分派案。6.召集事由三、討論事項:1、修訂本公司「取得或處分資產處理程序」案7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/2511.停止過戶截止日期:109/06/2312.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):否13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:本公司108年度盈餘分派案，將於股東常會前至少四十日前，另行召開董事會討論並公告之。14.其他應敘明事項:無。（中央社記者劉姵呈台北2020年3月30日電）南山人壽(5874)今天以312億元氣走富邦、國泰和新光人壽，標下世貿三館地上權，創史上得標總權利金最高的國有地上權案。這也是南山人壽三度布局台北市信義區，搶攻頂級商辦市場不言可喻。壽險主管表示，壽險業雖有逾7兆元銀彈可投資，但考量疫情延燒，將持續衝擊海內外市場，考量股市不確定風險及台商回流效益，搶進商辦成為壽險業投資首選。這也是南山人壽三度布局台北市信義區；2012年世貿二館地上權案，當時斥資新台幣268.88億元得標，當時已被外界稱為天價，緊接在去年11月，以159.8億元拿下信義區行政中心地上權標案，這次再砸312.76億元，搶得世貿三館地上權，為南山單筆投標金額最高者，累計南山共在信義區投入741億元。南山人壽表示，今天標下的「世貿三館地上權案」，土地面積約4856.34坪，為台北市信義計畫區內屈指可數的可開發大型基地，基地東側為台北南山廣場，北側比鄰台北市政府，南側臨台北101大樓，西側為君悅大飯店，周邊百貨及國際飯店林立，地理位置極佳。南山人壽說，此次取得70年地上權，初步規劃將興建商辦大樓，可望與台北南山廣場、信義行政中心案及台北101大樓串連，產生頂級商辦的群聚效應，型塑「CBD（商務中心區）中的CBD」，創造全國最優質的辦公區段。除了南山人壽外，國產署這次標案共收到富邦、國泰及新光人壽等4封標單，最終由南山人壽以比權利金底價266億3703萬元，高出46.3億多元的價格得標，溢價率約17.4%。外界也關注，壽險業可投資台股銀彈很多，但為何還是鍾情於不動產投資。壽險業主管分析，台灣保險滲透率為全球第一，加上市場游資氾濫，壽險公司滿手資金，但國內可投資標的較少，收益率不高，且壽險公司吸收保戶的保費後，還得承擔盈虧壓力，因此，一直以來，放在海外投資的部位遠高於國內。不過今年初開始，武漢肺炎疫情衝擊全球股債市，壽險業在海外投資收益表現不如預期，不僅債券收益率下降，股市波動又太大，匯率波動也成影響資產評價另一因素，這名主管坦言，要轉而投資國內標的，相較之下，房地產會較台股穩定。政大風保系主任教授彭金隆也表示，對壽險公司來說最重要的就是投資獲利，目前海內外的投資標的有限，觀察全球疫情仍在持續發展，業者對後市的看法較不確定，因此，他也認為壽險業「不一定會轉而投入台股」。根據金管會保險局最新統計，截至1月底止，壽險業台股總投資部位是1兆5687億元（依市價），可投資空間還有7兆4078億元。日　　期：2020年03月30日公司名稱：益安(6499)主　　旨：大口徑心導管術後止血裝置Cross-Seal System (IVC-C01)相關里程碑進度發言人：陳靖宜說　　明：1.事實發生日:109/03/302.公司名稱:益安生醫股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:益安生醫與Terumo Corporation子公司Terumo Medical Corporation(以下簡稱Terumo)於2018年3月2日簽訂大口徑心導管術後止血裝置Cross-SealTM System (以下簡稱IVC-C01)全球智慧財產權資產讓與暨委託服務與產品供應合約，益安生醫依約持續支援Terumo大口徑心導管術後止血裝置後續產品開發、臨床試驗、法規認證、及產品供應。益安生醫以總價金五千萬美元讓與IVC-C01全球智慧財產權資產予Terumo，除簽約金兩千萬美元已於交易日收取之外，若產品後續開發進度能於雙方議定之期限內達成預定里程碑，益安生醫依約最高將另可取得里程金共計三千萬美元，包括(一)於2020年3月底前完成IVC-C01次世代產品開發驗證，取得五百萬美元、(二)於2021年6月底前取得美國FDA核准之產品上市許可，取得一千萬美元、(三)於2022年6月底前次世代產品取得美國FDA核准之產品上市許可，取得一千五百萬美元。雖IVC-C01次世代產品之開發因大環境及其他非預期因素致所需時間較早前預估為長，本於長期合作關係，雙方堅定承諾將持續支持相關工作直至該產品成功上市。另鑑於原協議中所約定之第一期里程碑期限(即2020年3月31日)將屆，雙方有意在原合約基礎下，依雙方最大利益及現狀修訂原約定之里程碑，細節將待雙方協議完成後盡速依法對外揭露。6.因應措施:本於長期合作關係，雙方已取得共識將就原約定里程碑(含今年3月31日到期之第一期里程碑)進行調整，而本公司財務業務狀況健全，營運資金充足，故本次事件對公司財務調度並無影響。7.其他應敘明事項:有關原合約內容之調整，本公司將於雙方具體協議完成後，依法令要求揭露。日　　期：2020年03月30日公司名稱：全宇生技-KY(4148)主　　旨：全宇生技-KY109年2月份自結合併財務報表中高流動資產、短期借款、應付短期票及一年內到期之長期負債等財務資訊發言人：石景薇說　　明：1.事實發生日:109/03/302.發生緣由:依臺灣證券交易所臺證上二字第1081703650號函辦理，公告本公司自結合併財務報表中高流動資產、短期借款、應付短期票券及一年內到期之長期負債等財務資訊。3.財務資訊年度月份:109/024.現金及約當現金（單位:仟元）:8927525.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:594236.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:909799.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:1676411.其他會計項目及金額（單位:仟元）:012.因應措施:本公司與借款銀行往來情形良好且按時支付利息，銀行額度足以支應營運週轉資金需求且有每月穩定的應收帳款可快速兌現、以支應還款需求，故並無資金缺口問題。13.其他應敘明事項:無。新型冠狀病毒肺炎（COVID-19，俗稱武漢肺炎）肆虐全球，西班牙衛生部今（30）日宣布，西班牙衛生部發言人、應急與預警協調中心主任費爾南多*西蒙確診武漢肺炎。根據西班牙媒體《世界報》（El Mundo）報導，費爾南多*西蒙（Fernando Simon）在當地時間周一接受病毒篩檢，結果呈現陽性。報導指出，他兩週前就出現症狀，當時結果呈陰性，第二次篩檢結果呈陽性。（民視新聞網／綜合報導）日　　期：2020年03月30日公司名稱：全家(5903)主　　旨：全家受邀參加統一證券舉辦之法人說明會發言人：吳勝福說　　明：符合條款第四條第XX款：12事實發生日：109/03/311.召開法人說明會之日期：109/03/312.召開法人說明會之時間：14 時 00 分3.召開法人說明會之地點：電話會議4.法人說明會擇要訊息：本公司受邀參加統一證券舉辦之法人說明會，說明本公司營運狀況。5.其他應敘明事項：無完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年03月30日公司名稱：點晶(3288)主　　旨：申報自結合併財務報表發言人：金際遠說　　明：1.事實發生日:109/03/302.發生緣由:依櫃買中心之證監字第1050200496號函辦理3.財務資訊年度月份:109/024.自結流動比率:216.29%5.自結速動比率:52.74%6.自結負債比率:56.27%7.因應措施:不適用8.其他應敘明事項:無日　　期：2020年03月30日公司名稱：創王(6724)主　　旨：創王董事會決議辦理現金增資私募普通股定價相關事宜發言人：王宏仁說　　明：1.董事會決議日期:109/03/302.私募有價證券種類:普通股3.私募對象及其與公司間關係:本私募案之對象以符合證券交易法第43條之6、公開發行公司辦理私募有價證券應注意事項及主管機關相關函令規定之特定人為限。4.私募股數或張數:本次私募普通股之股數3,590,000股，每股面額新台幣10元。5.得私募額度:以不超過16,700,000股之普通股為限。第一次預計私募普通股之股數以15,000,000股以內辦理，第二次預計私募普通股之股數以16,700,000股以內未發行之餘額辦理。本次董事會決議發行私募3,590,000股，佔第一次得私募額度15,000,000股之23.93%。6.私募價格訂定之依據及合理性:本次私募普通股價格之訂定，以定價日前三十個營業日興櫃股票電腦議價點選系統內該興櫃股票普通股之每一營業日成交金額之總和除以每一營業日成交股數之總和計算，並扣除無償配股除權及配息，暨加回減資反除權後之股價，為13.14元，或定價日前最近期經會計師查核簽證或核閱之財務報告顯示之每股淨值，為2.10元，以上列二基準計算價格較高者為參考價格，以不低於參考價格之八成訂定之。本公司以109年03月30日為定價基準日，依上述定價方式計算，本次私募之參考價格為每股13.14元。本次私募普通股價格之訂定方式依主管機關之法令規範辦理，訂價之依據應屬合理。7.本次私募資金用途:充實營運資金8.不採用公開募集之理由:因透過公開募集方式籌資之時效需時，恐難迅速挹注所需資金，故擬以私募方式辦理現金增資發行普通股股票之方案，以提高公司籌資效率9.獨立董事反對或保留意見:無10.實際定價日:109/03/3011.參考價格:13.14元12.實際私募價格、轉換或認購價格:11元13.本次私募新股之權利義務:本次私募之普通股，其權利義務原則上與本公司已發行之普通股相同，惟依證券交易法第43 條之8之規定，本公司私募普通股於交付日起三年內，除依證券交易法規定之轉讓對象外，餘不得再行賣出。本次私募普通股自交付日起滿三年後，依相關法令規定向主管機關補辦公開發行程序。14.附有轉換、交換或認股者，其換股基準日:不適用15.附有轉換、交換或認股者，對股權可能稀釋情形:不適用16.其他應敘明事項:本次私募普通股之其他未盡事宜，如經主管機關修正、客觀事實需要或法令變更，董事會授權董事長全權處理之日　　期：2020年03月30日公司名稱：創王(6724)主　　旨：創王董事會決議召開109股東常會發言人：王宏仁說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/303.股東會召開地點:新竹縣竹北市復興三路二段82號二樓慕溪園4.召集事由:(一)報告事項1.本公司108年度營業報告。2.監察人審查108年度決算表冊報告。3.108年度健全營運計劃書執行情形報告。4.109年私募普通股情形報告。(二)承認事項1.本公司108年度營業報告書及財務報表案。2.本公司108年度盈虧撥補案。(三)討論事項修訂本公司「公司章程」案。(四)臨時動議5.停止過戶起始日期:109/05/026.停止過戶截止日期:109/06/307.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):否8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:尚未經董事會通過9.其他應敘明事項:(一)公司法第172條之1規定，持有本公司已發行股份總數百分之一以上股份之股東，得以書面向公司提出股東常會議案。提案限一項並以300字(包含案由、說明及標點符號在內)為限，提案超過一項或內容超過300字者，均不列入議案。提案股東應親自或委託他人出席股東常會，並參與該項議案討論。(二)本公司109年股東常會受理股東提案期間擬訂為109年4月24日起至109年5月4日止。受理提案處所：創王光電股份有限公司(地址:新竹縣竹北市復興一街251號9樓之2，電話:(03)550-6609)日　　期：2020年03月30日公司名稱：開發金(2883)主　　旨：中華開發金控董事會決議發行無擔保普通公司債發言人：張立荃說　　明：1.董事會決議日期:109/03/302.名稱﹝XX公司第X次（有、無）擔保公司債﹞:中華開發金融控股股份有限公司109年度無擔保普通公司債3.發行總額:發行總金額不超過新臺幣80億元整，授權總經理得視市場狀況決定一次發行或分次發行4.每張面額:視市場狀況決定之5.發行價格:依債券面額十足發行6.發行期間:最長不超過15年，實際發行期間授權總經理決定7.發行利率:授權總經理視發行當時市場情況決定8.擔保品之種類、名稱、金額及約定事項:不適用9.募得價款之用途及運用計畫:償還債務與支應屆期公司債10.承銷方式:委託承銷商對外公開承銷11.公司債受託人:授權總經理決定12.承銷或代銷機構:凱基商業銀行股份有限公司、凱基證券股份有限公司13.發行保證人:不適用14.代理還本付息機構:授權總經理決定15.簽證機構:不適用16.能轉換股份者，其轉換辦法:不適用17.賣回條件:不適用18.買回條件:不適用19.附有轉換、交換或認股者，其換股基準日:不適用20.附有轉換、交換或認股者，對股權可能稀釋情形:不適用21.其他應敘明事項:本次發行公司債於向主管機關申報生效後，將向中華民國證券櫃檯買賣中心申請於櫃檯買賣交易。日　　期：2020年03月30日公司名稱：玉晶光(3406)主　　旨：玉晶光董事會決議召開109年股東常會相關事宜發言人：郭英理說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/153.股東會召開地點:台中市北屯區后庄路306號（兆品酒店）4.召集事由一、報告事項:(1)一○八年度營業報告書。(2)一○八年度盈餘分派現金股利情形報告。(3)監察人審查一○八年度決算表冊報告。(4)轉投資事業報告。(5)大陸投資概況報告。(6)員工酬勞及董監事酬勞分派報告案。(7)修訂本公司『董事會議事辦法』部份條文案。5.召集事由二、承認事項:(1)一○八年度營業報告書及財務報表承認案。(2)一○八年度盈餘分配案。6.召集事由三、討論事項:(1)修訂本公司『股東會議事規則』部份條文案。(2)修修改本公司『取得或處分資產處理程序』部份條文案。7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:108/04/2811.停止過戶截止日期:108/06/2612.其他應敘明事項:依公司法規定，訂定自108年4月22日起至民國108年5月2日止於玉晶光電股份有限公司 總經理室(地址:428台中市大雅區中部科學園區科雅東路一號)受理股東提案。日　　期：2020年03月30日公司名稱：玉晶光(3406)主　　旨：董事會決議股利分派發言人：郭英理說　　明：1\\. 董事會決議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：9.00000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：1,002,161,367(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：臻鼎-KY(4958)主　　旨：董事會決議108年度股利分派情形發言人：凌惇說　　明：1\\. 董事會決議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：4.50000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：4,060,034,492(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：長盛(3492)主　　旨：董事會決議買回股份用以轉讓予員工。發言人：楊素芬說　　明：1.董事會決議日期:109/03/302.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):196,012,6545.預定買回之期間:109/04/01~109/05/306.預定買回之數量(股):1,000,0007.買回區間價格(元):9.14~12.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):2.8110.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:無買回12.已申報買回但未執行完畢之情形:無13.董事會決議買回股份之會議紀錄:109年3月30日經董事會決議通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:長盛科技股份有限公司第一次買回本公司股份轉讓員工辦法第 一 條 目的本公司為激勵員工及提昇員工向心力，依據證券交易法第28條之2第1項第1款及金融監督管理委員會發布之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買回股份轉讓員工辦法。本公司買回股份轉讓予員工，除依有關法令規定外，悉依本辦法規定辦理。第 二 條 轉讓股份之種類、權利內容及權利受限情形本次轉讓予員工之股份為普通股，其權利義務除有關法令及本辦法另有規定者外， 與其他流通在外普通股相同。第 三 條 轉讓期間本次買回之股份，得依本辦法之規定，自買回股份之日起五年內，一次或分次轉讓予員工。第 四 條 受讓人之資格凡於認股基準日在職之本公司全職員工及直接或間接持有同一被投資公司表決權股份超過百分之五十之子公司(子公司包括海外子公司）全職員工，得依本辦法第五條所訂認購數額，享有認購資格。轉讓之對象於員工認股基準日至認股繳款截止日期間離職者，喪失認購資格。第 五 條 員工得認購股數員工得認購股數額將參酌工作績效、整體貢獻或特殊功績等績效表現，由董事長核定之。認股人名單具經理人身份者，應先提報薪資報酬委員會審議後呈送董事會決議。員工於認購繳款期間屆滿而未認購繳款者，視為棄權；認購不足之餘額，由董事長另洽員工認購之。第 六 條 轉讓之程序本次買回股份轉讓予員工之作業程序：一、依董事會之決議，公告、申報並於執行期限內買回本公司股份。二、董事會授權董事長依本辦法訂定及公布員工認股基準日、得認購股數標準、認購繳款期間、權利間、權利內容及限制條件等作業事項。三、統計實際認購繳款股數，辦理股票轉讓過戶登記。第 七 條 約定之每股轉讓價格本次買回股份轉讓予員工，以實際買回之平均價格為轉讓價格，惟轉讓前，如遇有公司已發行之普通股股份增加(或減少) ，得按發行股份增加(或減少)比率調整之。或依據本公司章程規定，以低於實際買回之平均價格轉讓予員工者，應於轉讓前，提經最近一次股東會有代表已發行股份總數過半數股東之出席，出席股東表決權三分之二以上之同意，並應於該次股東會召集事由中列舉說明「上市上櫃公司買回本公司股份辦法」第 10 條之 1 規定事項，始得辦理。轉讓價格調整公式：調整後轉讓價格= 實際買回股份之平均價格x(申報買回股份時已發行之普通股總數 / 轉讓買回股份予員工前已發行之普通股總數) 。第 八 條 轉讓後之權利義務本次買回股份轉讓予員工並辦理過戶登記後，除另有規定者外，餘權利義務與原有股份相同。第 九 條 其他有關公司與員工權利義務事項一、本次買回股份轉讓予員工，限制員工自股票交付日起一年不得轉讓。二、依本辦法轉讓之股份，其所發生之稅捐及費用依轉讓時當時之法令及公司相關作業辦理。三、本公司得依整體經營獲利狀況，保留調整或停止實施之權利，受領之員工需盡保密之義務。第 十 條 訂定及修訂本辦法經董事會決議通過後生效，並得報經董事會決議修訂。本辦法應提報股東會報告，修訂時亦同。第十一條 其他本辦法訂定於中華民國109年03月30日。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:長盛科技股份有限公司董事會聲明書一、本公司經一○九年三月三十日第十一屆第五次董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於集中交易市場﹙證券商營業處所﹚買回本公司股份1,000,000股。二、上述買回股份總數，僅占本公司已發行股份之2.81%，且買回股份所需金額上限僅占本公司流動資產之1.83%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事七人同意本聲明書之內容，併此聲明。長盛科技股份有限公司董事長：尚元良17.會計師或證券承銷商對買回股份價格之合理性評估意見:證券承銷商評估意見:綜上所述，長盛公司董事會決議通過本次買回公司股份案，預定買回普通股1,000千股，買回區間價格之範圍為每股9.14元～12.00元(當公司股價低於買回區間價格下限時，將繼續執行買回股份)，預計買回股份最大動支金額為12,000千元。其決策過程具合法性，價格區間之訂定亦屬合理，且未來執行時對公司財務狀況尚不致造成重大不利影響，應無重大異常情事。18.其他證期局所規定之事項:無（中央社記者鍾榮峰台北2020年3月30日電）半導體封測大廠日月光投控(3711)擬辦理現增發行普通股，發行股數不超過3億股，公司也擬發行無擔保普通公司債，發行總額不超過新台幣100億元。市場人士推估，投控籌資規模超過新台幣277億元。日月光並擬配發現金股利每股2元。若以今天收盤價59.2元計算，現金殖利率約3.37%，日月光投控去年每股稅後純益3.96元，盈餘配發率約50.5%。日月光投控將於6月24日在高雄舉行股東會。日月光投控董事會今天決議擬現金增資發行普通股，發行股數不超過3億股，發行總金額不超過新台幣30億元，其中發行股份10%到15%由員工按實際發行價格優先認購。日月光投控指出，相關現增發行普通股擬用於公司或子公司償還銀行借款、充實營運資金、轉投資、擴建廠房、購置設備等一項或多項用途。承銷方式擬授權董事會採公開申購配售或詢價圈購擇一進行。日月光投控董事會也決議發行今年度第一期無擔保普通公司債，發行總額不超過新台幣100億元整，發行期間不超過7年期，發行利率採固定利率，以不超過年息1%為原則，自發行日起依票面利率，每年單利計、付息一次。公司指出，發行公司債擬作為償還債務使用。市場人士指出，若以今天收盤價59.2元粗估，日月光投控擬辦現增發行普通股不超過3億股，加上擬發行公司債不超過100億元，在資本市場籌資規模可超過新台幣277億元。展望今年營運，日月光投控先前表示，今年系統級封裝（SiP）和測試業績表現可望持續成長，今年IC封測及材料營收也可望明顯成長，今年業績目標逐季成長。日月光投控對今年營運樂觀看待。觀察在中國大陸營運布局，日月光投控指出，其中IC封測材料大約有15%營收比重位於中國大陸，另外電子代工服務（EMS）一半營收比重來自中國大陸。展望今年資本支出，日月光投控表示，今年持續投入資本支出，主要以IC封裝和EMS為主。法人預估，今年日月光投控資本支出規模大約與去年相當，今年測試占資本支出比重，將從去年的44%降到約3成出頭。展望今年營運，法人預估日月光投控整體業績可較去年成長12%以上，整體獲利可超過新台幣250億元，上看253億元，每股稅後純益可超過5.9元。今年獲利可較去年成長47%到48%，拚投控成立來新高。日　　期：2020年03月30日公司名稱：臻鼎-KY(4958)主　　旨：臻鼎-KY109年股東常會議案及相關事宜發言人：凌惇說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/193.股東會召開地點:桃園市大園區三石里三和路5號2樓(大園區三石里社區發展協會)。4.召集事由一、報告事項:（1）108年度營業報告書。（2）108年度審計委員會審查報告書。（3）108年度員工暨董事酬勞分配情形。（4）108年度現金股利派發情形。（5）海外無擔保轉換公司債發行及執行情形。（6）與先豐通訊股份有限公司之股份轉換案。（7）持有已發行股份總數1％以上股份股東所提之議案報告。5.召集事由二、承認事項:（1）承認108年度營業報告書及合併財務報表案。（2）承認108年度盈餘分配表案。6.召集事由三、討論事項:（1）「股東會議事規則」修訂案。（2）「公司章程」修訂案。7.召集事由四、選舉事項:全面改選董事暨獨立董事案。8.召集事由五、其他議案:解除新任董事（含獨立董事）及其代表人競業禁止之限制案。9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:無日　　期：2020年03月30日公司名稱：晟德(4123)主　　旨：晟德董事會決議資本公積轉增資發行新股發言人：林秀月說　　明：1.董事會決議日期:109/03/302.增資資金來源:資本公積。3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):20,788,9124.每股面額:10元5.發行總金額:207,889,120元6.發行價格:不適用。7.員工認購股數或配發金額:不適用。8.公開銷售股數:不適用。9.原股東認購或無償配發比例(請註明暫定每仟股認購或配發股數):暫定每仟股無償配發50股。10.畸零股及逾期未認購股份之處理方式:配股不足一股之畸零股份，得由股東自股票停止過戶日起5日內，向本公司股務代理機構辦理湊足整股之登記。倘有剩餘之畸零股按股票面額折付現金，計算至元為止(元以下捨去)，該畸零股擬提請股東會授權董事長洽特定人按面額認購。11.本次發行新股之權利義務:與原有股份相同。12.本次增資資金用途:充實營運資金。13.其他應敘明事項:上述股東配股率依本公司截至109年3月19日止流通在外股數(含可轉換公司債已轉換普通股但尚未辦理變更登記之股數)並扣除庫藏股後為415,778,247股計算，如嗣後本公司已發行或流通在外股數，因本公司買回、轉讓庫藏股、本公司員工執行員工認股權、可轉換公司債持有人申請轉換普通股、私募現金發行普通股或依其他法令等因素致生變動，而需調整股東配股率者，擬提請股東會授權董事長全權處理。受新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情影響，2020東京奧運延期至明年，至於延到何時？據日媒報導，在東京政府與國際奧委會協議後，將於2021年7月23日開幕。    日本《產經新聞》報導，國際競技聯盟原要求在明年春季舉行，以避免高溫影響選手表現，不過因無法預期疫情影響，將於7月23日舉辦開幕儀式，並於8月8日結束。（民視新聞網／綜合報導）大陸湖南境內驚傳火車脫軌意外！上午11點40分左右，一列來往濟南到廣州的火車，在行經湖南郴州（音：琛）路段時，疑似因為煞車不及撞上坍方土石，導致第二到第六節車廂脫軌翻覆，列車起火，至少造成1人死亡、4人重傷、123人輕傷。從現場片段可以看得出來，火車出軌後有多人受困，大批民眾趕到現場協助救援，有人嘗試用槌子打破車窗救人。當地消防救援隊伍動用28輛消防車、147人抵達現場展開救援，目前列車火[...]隨著國內口罩產能增加，中央流行疫情指揮中心宣布，四月九號起，兒童口罩十四天可買十片，成人口罩十四天可買九片，而且不再有身分證號碼尾數單雙號、星期幾才能購買的限制，同時允許可寄口罩給海外二等親家屬每次30片。（戎華儀報導）中央流行疫情指揮中心宣布4月9號起，每人可購買口罩的周期改為14天，身分證號碼尾數不論單號、雙號，每天都可買。指揮官陳時中呼籲民眾撙節使用，不要拿到比較多就浪費。陳[...]（中央社記者韓婷婷台北2020年3月30日電）果汁飲料原料廠鮮活果汁-KY(1256)受惠大陸手搖茶飲市場蓬勃發展，去年每股大賺16.2元，續創歷史新高，董事會決議每股配發6.2元。鮮活果汁表示，目前大陸工廠已復工，少量出貨中。鮮活果汁表示，目前昆山、廣東與天津廠都已復工，面臨新冠疫情嚴峻考驗，對營收將會造成明顯衝擊，雖近期已可見手搖茶飲外送訂單需求逐漸恢復，鮮活也陸續少量出貨，但後續仍需持續觀察中國疫情發展及控制情況。鮮活今天公布去年財報，2019年合併營收新台幣35.21億元，年增9.30%，稅後淨利5.48億元，年增23.99%，每股稅後盈餘（EPS）16.20元，年增24.14%，均為歷史新高。其中全年毛利率38.54%，較2018年成長3.02個百分點，創歷史新高，主要因產品組合優化及高毛利產品比重持續成長帶動。面對無預警的大環境變化，鮮活表示，仍將持續開發新產品，強化與合作夥伴關係，並擴大銷售通路可能性，相信隨著疫情緩和，消費市場逐步回復正常軌道後，仍能維持營運穩健發展。鮮活果汁今天董事會也通過2019年度盈餘分配案，將配發現金股利6.2元，以今天收盤價176元計，現金殖利率為3.52%。(編輯:鄭雪文)",
    "https://money.udn.com/money/story/5612/4385749": "雖然受武漢肺炎疫情影響，德國嵌入式電子與工業電腦應用展的參展人數大幅下降，不過台灣企業的技術仍在低迷氣氛中突圍。貿協指出，新漢、旺宏、和碩、威盛等企業，均獲國際買家青睞。\n為協助業者爭取智慧車聯網及自駕應用商機，外貿協會率領國內業者挺進「德國嵌入式電子與工業電腦應用展」，並且設立「台灣V2X及智慧車輛解決方案主題館」。貿協指出，本次展覽首次以國家隊規格彙集台灣重要業者力量，以利台灣企業進軍車用前裝及聯網應用市場。\n雖然展覽受到疫情影響，使參加該展的廠商數及觀展人潮大幅下降，不過貿協指出，包括新漢、旺宏、和碩、威盛等台灣廠商，依舊吸引許多買主駐足洽談。\n貿協說明，和碩打造的智慧駕駛座艙儀表，高規整合工業電腦、車聯網相關I/O，一體成形高超工業技術的V型面板，已經成為Tier 1供應商；旺宏全新的快閃記憶體解決方案，整合高效能的Level 2+到Level 5的自動駕駛系統，加上無法預測的物理特徵及不可複製的PUF ID，確保資訊的機密性與完整性，引起歐洲業者重視。\n工業電腦大廠新漢，針對交通電腦機型設計豐富的mini-PCIe和M.2 B密鑰擴展插槽，除了快速接上4G網絡之外留有支持5G網絡擴充功能，以因應未來趨勢，並創建了適用於Linux和Windows平台的軟體，對整個系統進行無縫管理。\n除了吸引眾多歐洲買主到場洽商外，德國的感測技術供應商Ibeo Automotive特別派人到台灣館了解廠商的產品及技術。\n貿協說明，未來將持續推動台灣智慧車聯網解決方案與多元行銷方式，以協助台灣業者開創新藍海商機。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E4%25BB%25A3%25E9%2587%258D%25E8%25A6%2581%25E5%25AD%2590%25E5%2585%25AC%25E5%258F%25B8%25E5%258C%2597%25E4%25BA%25AC%25E8%2588%2588%25E6%25BC%25A2%25E7%25B6%25B2%25E9%259A%259B%25E8%2582%25A1%25E4%25BB%25BD%25E6%259C%2589%25E9%2599%2590%25E5%2585%25AC%25E5%258F%25B8-%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%2583%25E6%25B1%25BA%25E8%25AD%25B0%25E5%258F%25AC%25E9%2596%258B2020%25E5%25B9%25B4%25E7%25AC%25AC%25E4%25BA%258C%25E6%25AC%25A1%25E8%2587%25A8%25E6%2599%2582%25E8%2582%25A1%25E6%259D%25B1%25E5%25A4%25A7%25E6%259C%2583-103942660.html": "日 期：2020年03月13日公司名稱：新漢 (8234)主 旨：代重要子公司北京興漢網際股份有限公司-董事會決議召開2020年第二次臨時股東大會發言人：陳原彬說 明：1.董事會決議日期:109/03/132.股東會召開日期:109/03/303.股東會召開地點:北京興漢網際股份有限公司會議室4.召集事由一、報告事項:無5.召集事由二、承認事項:無6.召集事由三、討論事項:(1)審議「關於變更會計師事務所」的議案(2)審議「關於公司擬變更經營範圍並修改<公司章程>」的議案7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:NA11.停止過戶截止日期:NA12.其他應敘明事項:無（中央社記者劉姵呈台北2020年3月30日電）南山人壽(5874)今天以312億元氣走富邦、國泰和新光人壽，標下世貿三館地上權，創史上得標總權利金最高的國有地上權案。這也是南山人壽三度布局台北市信義區，搶攻頂級商辦市場不言可喻。壽險主管表示，壽險業雖有逾7兆元銀彈可投資，但考量疫情延燒，將持續衝擊海內外市場，考量股市不確定風險及台商回流效益，搶進商辦成為壽險業投資首選。這也是南山人壽三度布局台北市信義區；2012年世貿二館地上權案，當時斥資新台幣268.88億元得標，當時已被外界稱為天價，緊接在去年11月，以159.8億元拿下信義區行政中心地上權標案，這次再砸312.76億元，搶得世貿三館地上權，為南山單筆投標金額最高者，累計南山共在信義區投入741億元。南山人壽表示，今天標下的「世貿三館地上權案」，土地面積約4856.34坪，為台北市信義計畫區內屈指可數的可開發大型基地，基地東側為台北南山廣場，北側比鄰台北市政府，南側臨台北101大樓，西側為君悅大飯店，周邊百貨及國際飯店林立，地理位置極佳。南山人壽說，此次取得70年地上權，初步規劃將興建商辦大樓，可望與台北南山廣場、信義行政中心案及台北101大樓串連，產生頂級商辦的群聚效應，型塑「CBD（商務中心區）中的CBD」，創造全國最優質的辦公區段。除了南山人壽外，國產署這次標案共收到富邦、國泰及新光人壽等4封標單，最終由南山人壽以比權利金底價266億3703萬元，高出46.3億多元的價格得標，溢價率約17.4%。外界也關注，壽險業可投資台股銀彈很多，但為何還是鍾情於不動產投資。壽險業主管分析，台灣保險滲透率為全球第一，加上市場游資氾濫，壽險公司滿手資金，但國內可投資標的較少，收益率不高，且壽險公司吸收保戶的保費後，還得承擔盈虧壓力，因此，一直以來，放在海外投資的部位遠高於國內。不過今年初開始，武漢肺炎疫情衝擊全球股債市，壽險業在海外投資收益表現不如預期，不僅債券收益率下降，股市波動又太大，匯率波動也成影響資產評價另一因素，這名主管坦言，要轉而投資國內標的，相較之下，房地產會較台股穩定。政大風保系主任教授彭金隆也表示，對壽險公司來說最重要的就是投資獲利，目前海內外的投資標的有限，觀察全球疫情仍在持續發展，業者對後市的看法較不確定，因此，他也認為壽險業「不一定會轉而投入台股」。根據金管會保險局最新統計，截至1月底止，壽險業台股總投資部位是1兆5687億元（依市價），可投資空間還有7兆4078億元。日　　期：2020年03月30日公司名稱：益安(6499)主　　旨：大口徑心導管術後止血裝置Cross-Seal System (IVC-C01)相關里程碑進度發言人：陳靖宜說　　明：1.事實發生日:109/03/302.公司名稱:益安生醫股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:益安生醫與Terumo Corporation子公司Terumo Medical Corporation(以下簡稱Terumo)於2018年3月2日簽訂大口徑心導管術後止血裝置Cross-SealTM System (以下簡稱IVC-C01)全球智慧財產權資產讓與暨委託服務與產品供應合約，益安生醫依約持續支援Terumo大口徑心導管術後止血裝置後續產品開發、臨床試驗、法規認證、及產品供應。益安生醫以總價金五千萬美元讓與IVC-C01全球智慧財產權資產予Terumo，除簽約金兩千萬美元已於交易日收取之外，若產品後續開發進度能於雙方議定之期限內達成預定里程碑，益安生醫依約最高將另可取得里程金共計三千萬美元，包括(一)於2020年3月底前完成IVC-C01次世代產品開發驗證，取得五百萬美元、(二)於2021年6月底前取得美國FDA核准之產品上市許可，取得一千萬美元、(三)於2022年6月底前次世代產品取得美國FDA核准之產品上市許可，取得一千五百萬美元。雖IVC-C01次世代產品之開發因大環境及其他非預期因素致所需時間較早前預估為長，本於長期合作關係，雙方堅定承諾將持續支持相關工作直至該產品成功上市。另鑑於原協議中所約定之第一期里程碑期限(即2020年3月31日)將屆，雙方有意在原合約基礎下，依雙方最大利益及現狀修訂原約定之里程碑，細節將待雙方協議完成後盡速依法對外揭露。6.因應措施:本於長期合作關係，雙方已取得共識將就原約定里程碑(含今年3月31日到期之第一期里程碑)進行調整，而本公司財務業務狀況健全，營運資金充足，故本次事件對公司財務調度並無影響。7.其他應敘明事項:有關原合約內容之調整，本公司將於雙方具體協議完成後，依法令要求揭露。日　　期：2020年03月30日公司名稱：全宇生技-KY(4148)主　　旨：全宇生技-KY109年2月份自結合併財務報表中高流動資產、短期借款、應付短期票及一年內到期之長期負債等財務資訊發言人：石景薇說　　明：1.事實發生日:109/03/302.發生緣由:依臺灣證券交易所臺證上二字第1081703650號函辦理，公告本公司自結合併財務報表中高流動資產、短期借款、應付短期票券及一年內到期之長期負債等財務資訊。3.財務資訊年度月份:109/024.現金及約當現金（單位:仟元）:8927525.透過損益按公允價值衡量之金融資產－流動（單位:仟元）:594236.透過其他綜合損益按公允價值衡量之金融資產－流動（單位:仟元）:07.非流動資產中屬上市櫃有價證券者（含未實現評價金額）（單位:仟元）:08.短期借款（單位仟元）:909799.應付短期票券（單位仟元）:010.一年內到期之長期負債（單位:仟元）:1676411.其他會計項目及金額（單位:仟元）:012.因應措施:本公司與借款銀行往來情形良好且按時支付利息，銀行額度足以支應營運週轉資金需求且有每月穩定的應收帳款可快速兌現、以支應還款需求，故並無資金缺口問題。13.其他應敘明事項:無。新型冠狀病毒肺炎（COVID-19，俗稱武漢肺炎）肆虐全球，西班牙衛生部今（30）日宣布，西班牙衛生部發言人、應急與預警協調中心主任費爾南多*西蒙確診武漢肺炎。根據西班牙媒體《世界報》（El Mundo）報導，費爾南多*西蒙（Fernando Simon）在當地時間周一接受病毒篩檢，結果呈現陽性。報導指出，他兩週前就出現症狀，當時結果呈陰性，第二次篩檢結果呈陽性。（民視新聞網／綜合報導）日　　期：2020年03月30日公司名稱：全家(5903)主　　旨：全家受邀參加統一證券舉辦之法人說明會發言人：吳勝福說　　明：符合條款第四條第XX款：12事實發生日：109/03/311.召開法人說明會之日期：109/03/312.召開法人說明會之時間：14 時 00 分3.召開法人說明會之地點：電話會議4.法人說明會擇要訊息：本公司受邀參加統一證券舉辦之法人說明會，說明本公司營運狀況。5.其他應敘明事項：無完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年03月30日公司名稱：點晶(3288)主　　旨：申報自結合併財務報表發言人：金際遠說　　明：1.事實發生日:109/03/302.發生緣由:依櫃買中心之證監字第1050200496號函辦理3.財務資訊年度月份:109/024.自結流動比率:216.29%5.自結速動比率:52.74%6.自結負債比率:56.27%7.因應措施:不適用8.其他應敘明事項:無日　　期：2020年03月30日公司名稱：創王(6724)主　　旨：創王董事會決議辦理現金增資私募普通股定價相關事宜發言人：王宏仁說　　明：1.董事會決議日期:109/03/302.私募有價證券種類:普通股3.私募對象及其與公司間關係:本私募案之對象以符合證券交易法第43條之6、公開發行公司辦理私募有價證券應注意事項及主管機關相關函令規定之特定人為限。4.私募股數或張數:本次私募普通股之股數3,590,000股，每股面額新台幣10元。5.得私募額度:以不超過16,700,000股之普通股為限。第一次預計私募普通股之股數以15,000,000股以內辦理，第二次預計私募普通股之股數以16,700,000股以內未發行之餘額辦理。本次董事會決議發行私募3,590,000股，佔第一次得私募額度15,000,000股之23.93%。6.私募價格訂定之依據及合理性:本次私募普通股價格之訂定，以定價日前三十個營業日興櫃股票電腦議價點選系統內該興櫃股票普通股之每一營業日成交金額之總和除以每一營業日成交股數之總和計算，並扣除無償配股除權及配息，暨加回減資反除權後之股價，為13.14元，或定價日前最近期經會計師查核簽證或核閱之財務報告顯示之每股淨值，為2.10元，以上列二基準計算價格較高者為參考價格，以不低於參考價格之八成訂定之。本公司以109年03月30日為定價基準日，依上述定價方式計算，本次私募之參考價格為每股13.14元。本次私募普通股價格之訂定方式依主管機關之法令規範辦理，訂價之依據應屬合理。7.本次私募資金用途:充實營運資金8.不採用公開募集之理由:因透過公開募集方式籌資之時效需時，恐難迅速挹注所需資金，故擬以私募方式辦理現金增資發行普通股股票之方案，以提高公司籌資效率9.獨立董事反對或保留意見:無10.實際定價日:109/03/3011.參考價格:13.14元12.實際私募價格、轉換或認購價格:11元13.本次私募新股之權利義務:本次私募之普通股，其權利義務原則上與本公司已發行之普通股相同，惟依證券交易法第43 條之8之規定，本公司私募普通股於交付日起三年內，除依證券交易法規定之轉讓對象外，餘不得再行賣出。本次私募普通股自交付日起滿三年後，依相關法令規定向主管機關補辦公開發行程序。14.附有轉換、交換或認股者，其換股基準日:不適用15.附有轉換、交換或認股者，對股權可能稀釋情形:不適用16.其他應敘明事項:本次私募普通股之其他未盡事宜，如經主管機關修正、客觀事實需要或法令變更，董事會授權董事長全權處理之日　　期：2020年03月30日公司名稱：創王(6724)主　　旨：創王董事會決議召開109股東常會發言人：王宏仁說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/303.股東會召開地點:新竹縣竹北市復興三路二段82號二樓慕溪園4.召集事由:(一)報告事項1.本公司108年度營業報告。2.監察人審查108年度決算表冊報告。3.108年度健全營運計劃書執行情形報告。4.109年私募普通股情形報告。(二)承認事項1.本公司108年度營業報告書及財務報表案。2.本公司108年度盈虧撥補案。(三)討論事項修訂本公司「公司章程」案。(四)臨時動議5.停止過戶起始日期:109/05/026.停止過戶截止日期:109/06/307.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):否8.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:尚未經董事會通過9.其他應敘明事項:(一)公司法第172條之1規定，持有本公司已發行股份總數百分之一以上股份之股東，得以書面向公司提出股東常會議案。提案限一項並以300字(包含案由、說明及標點符號在內)為限，提案超過一項或內容超過300字者，均不列入議案。提案股東應親自或委託他人出席股東常會，並參與該項議案討論。(二)本公司109年股東常會受理股東提案期間擬訂為109年4月24日起至109年5月4日止。受理提案處所：創王光電股份有限公司(地址:新竹縣竹北市復興一街251號9樓之2，電話:(03)550-6609)日　　期：2020年03月30日公司名稱：開發金(2883)主　　旨：中華開發金控董事會決議發行無擔保普通公司債發言人：張立荃說　　明：1.董事會決議日期:109/03/302.名稱﹝XX公司第X次（有、無）擔保公司債﹞:中華開發金融控股股份有限公司109年度無擔保普通公司債3.發行總額:發行總金額不超過新臺幣80億元整，授權總經理得視市場狀況決定一次發行或分次發行4.每張面額:視市場狀況決定之5.發行價格:依債券面額十足發行6.發行期間:最長不超過15年，實際發行期間授權總經理決定7.發行利率:授權總經理視發行當時市場情況決定8.擔保品之種類、名稱、金額及約定事項:不適用9.募得價款之用途及運用計畫:償還債務與支應屆期公司債10.承銷方式:委託承銷商對外公開承銷11.公司債受託人:授權總經理決定12.承銷或代銷機構:凱基商業銀行股份有限公司、凱基證券股份有限公司13.發行保證人:不適用14.代理還本付息機構:授權總經理決定15.簽證機構:不適用16.能轉換股份者，其轉換辦法:不適用17.賣回條件:不適用18.買回條件:不適用19.附有轉換、交換或認股者，其換股基準日:不適用20.附有轉換、交換或認股者，對股權可能稀釋情形:不適用21.其他應敘明事項:本次發行公司債於向主管機關申報生效後，將向中華民國證券櫃檯買賣中心申請於櫃檯買賣交易。日　　期：2020年03月30日公司名稱：玉晶光(3406)主　　旨：玉晶光董事會決議召開109年股東常會相關事宜發言人：郭英理說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/153.股東會召開地點:台中市北屯區后庄路306號（兆品酒店）4.召集事由一、報告事項:(1)一○八年度營業報告書。(2)一○八年度盈餘分派現金股利情形報告。(3)監察人審查一○八年度決算表冊報告。(4)轉投資事業報告。(5)大陸投資概況報告。(6)員工酬勞及董監事酬勞分派報告案。(7)修訂本公司『董事會議事辦法』部份條文案。5.召集事由二、承認事項:(1)一○八年度營業報告書及財務報表承認案。(2)一○八年度盈餘分配案。6.召集事由三、討論事項:(1)修訂本公司『股東會議事規則』部份條文案。(2)修修改本公司『取得或處分資產處理程序』部份條文案。7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:108/04/2811.停止過戶截止日期:108/06/2612.其他應敘明事項:依公司法規定，訂定自108年4月22日起至民國108年5月2日止於玉晶光電股份有限公司 總經理室(地址:428台中市大雅區中部科學園區科雅東路一號)受理股東提案。日　　期：2020年03月30日公司名稱：玉晶光(3406)主　　旨：董事會決議股利分派發言人：郭英理說　　明：1\\. 董事會決議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：9.00000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：1,002,161,367(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：臻鼎-KY(4958)主　　旨：董事會決議108年度股利分派情形發言人：凌惇說　　明：1\\. 董事會決議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：4.50000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：4,060,034,492(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元日　　期：2020年03月30日公司名稱：長盛(3492)主　　旨：董事會決議買回股份用以轉讓予員工。發言人：楊素芬說　　明：1.董事會決議日期:109/03/302.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):196,012,6545.預定買回之期間:109/04/01~109/05/306.預定買回之數量(股):1,000,0007.買回區間價格(元):9.14~12.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):2.8110.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:無買回12.已申報買回但未執行完畢之情形:無13.董事會決議買回股份之會議紀錄:109年3月30日經董事會決議通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:長盛科技股份有限公司第一次買回本公司股份轉讓員工辦法第 一 條 目的本公司為激勵員工及提昇員工向心力，依據證券交易法第28條之2第1項第1款及金融監督管理委員會發布之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買回股份轉讓員工辦法。本公司買回股份轉讓予員工，除依有關法令規定外，悉依本辦法規定辦理。第 二 條 轉讓股份之種類、權利內容及權利受限情形本次轉讓予員工之股份為普通股，其權利義務除有關法令及本辦法另有規定者外， 與其他流通在外普通股相同。第 三 條 轉讓期間本次買回之股份，得依本辦法之規定，自買回股份之日起五年內，一次或分次轉讓予員工。第 四 條 受讓人之資格凡於認股基準日在職之本公司全職員工及直接或間接持有同一被投資公司表決權股份超過百分之五十之子公司(子公司包括海外子公司）全職員工，得依本辦法第五條所訂認購數額，享有認購資格。轉讓之對象於員工認股基準日至認股繳款截止日期間離職者，喪失認購資格。第 五 條 員工得認購股數員工得認購股數額將參酌工作績效、整體貢獻或特殊功績等績效表現，由董事長核定之。認股人名單具經理人身份者，應先提報薪資報酬委員會審議後呈送董事會決議。員工於認購繳款期間屆滿而未認購繳款者，視為棄權；認購不足之餘額，由董事長另洽員工認購之。第 六 條 轉讓之程序本次買回股份轉讓予員工之作業程序：一、依董事會之決議，公告、申報並於執行期限內買回本公司股份。二、董事會授權董事長依本辦法訂定及公布員工認股基準日、得認購股數標準、認購繳款期間、權利間、權利內容及限制條件等作業事項。三、統計實際認購繳款股數，辦理股票轉讓過戶登記。第 七 條 約定之每股轉讓價格本次買回股份轉讓予員工，以實際買回之平均價格為轉讓價格，惟轉讓前，如遇有公司已發行之普通股股份增加(或減少) ，得按發行股份增加(或減少)比率調整之。或依據本公司章程規定，以低於實際買回之平均價格轉讓予員工者，應於轉讓前，提經最近一次股東會有代表已發行股份總數過半數股東之出席，出席股東表決權三分之二以上之同意，並應於該次股東會召集事由中列舉說明「上市上櫃公司買回本公司股份辦法」第 10 條之 1 規定事項，始得辦理。轉讓價格調整公式：調整後轉讓價格= 實際買回股份之平均價格x(申報買回股份時已發行之普通股總數 / 轉讓買回股份予員工前已發行之普通股總數) 。第 八 條 轉讓後之權利義務本次買回股份轉讓予員工並辦理過戶登記後，除另有規定者外，餘權利義務與原有股份相同。第 九 條 其他有關公司與員工權利義務事項一、本次買回股份轉讓予員工，限制員工自股票交付日起一年不得轉讓。二、依本辦法轉讓之股份，其所發生之稅捐及費用依轉讓時當時之法令及公司相關作業辦理。三、本公司得依整體經營獲利狀況，保留調整或停止實施之權利，受領之員工需盡保密之義務。第 十 條 訂定及修訂本辦法經董事會決議通過後生效，並得報經董事會決議修訂。本辦法應提報股東會報告，修訂時亦同。第十一條 其他本辦法訂定於中華民國109年03月30日。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:長盛科技股份有限公司董事會聲明書一、本公司經一○九年三月三十日第十一屆第五次董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於集中交易市場﹙證券商營業處所﹚買回本公司股份1,000,000股。二、上述買回股份總數，僅占本公司已發行股份之2.81%，且買回股份所需金額上限僅占本公司流動資產之1.83%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事七人同意本聲明書之內容，併此聲明。長盛科技股份有限公司董事長：尚元良17.會計師或證券承銷商對買回股份價格之合理性評估意見:證券承銷商評估意見:綜上所述，長盛公司董事會決議通過本次買回公司股份案，預定買回普通股1,000千股，買回區間價格之範圍為每股9.14元～12.00元(當公司股價低於買回區間價格下限時，將繼續執行買回股份)，預計買回股份最大動支金額為12,000千元。其決策過程具合法性，價格區間之訂定亦屬合理，且未來執行時對公司財務狀況尚不致造成重大不利影響，應無重大異常情事。18.其他證期局所規定之事項:無（中央社記者鍾榮峰台北2020年3月30日電）半導體封測大廠日月光投控(3711)擬辦理現增發行普通股，發行股數不超過3億股，公司也擬發行無擔保普通公司債，發行總額不超過新台幣100億元。市場人士推估，投控籌資規模超過新台幣277億元。日月光並擬配發現金股利每股2元。若以今天收盤價59.2元計算，現金殖利率約3.37%，日月光投控去年每股稅後純益3.96元，盈餘配發率約50.5%。日月光投控將於6月24日在高雄舉行股東會。日月光投控董事會今天決議擬現金增資發行普通股，發行股數不超過3億股，發行總金額不超過新台幣30億元，其中發行股份10%到15%由員工按實際發行價格優先認購。日月光投控指出，相關現增發行普通股擬用於公司或子公司償還銀行借款、充實營運資金、轉投資、擴建廠房、購置設備等一項或多項用途。承銷方式擬授權董事會採公開申購配售或詢價圈購擇一進行。日月光投控董事會也決議發行今年度第一期無擔保普通公司債，發行總額不超過新台幣100億元整，發行期間不超過7年期，發行利率採固定利率，以不超過年息1%為原則，自發行日起依票面利率，每年單利計、付息一次。公司指出，發行公司債擬作為償還債務使用。市場人士指出，若以今天收盤價59.2元粗估，日月光投控擬辦現增發行普通股不超過3億股，加上擬發行公司債不超過100億元，在資本市場籌資規模可超過新台幣277億元。展望今年營運，日月光投控先前表示，今年系統級封裝（SiP）和測試業績表現可望持續成長，今年IC封測及材料營收也可望明顯成長，今年業績目標逐季成長。日月光投控對今年營運樂觀看待。觀察在中國大陸營運布局，日月光投控指出，其中IC封測材料大約有15%營收比重位於中國大陸，另外電子代工服務（EMS）一半營收比重來自中國大陸。展望今年資本支出，日月光投控表示，今年持續投入資本支出，主要以IC封裝和EMS為主。法人預估，今年日月光投控資本支出規模大約與去年相當，今年測試占資本支出比重，將從去年的44%降到約3成出頭。展望今年營運，法人預估日月光投控整體業績可較去年成長12%以上，整體獲利可超過新台幣250億元，上看253億元，每股稅後純益可超過5.9元。今年獲利可較去年成長47%到48%，拚投控成立來新高。日　　期：2020年03月30日公司名稱：臻鼎-KY(4958)主　　旨：臻鼎-KY109年股東常會議案及相關事宜發言人：凌惇說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/193.股東會召開地點:桃園市大園區三石里三和路5號2樓(大園區三石里社區發展協會)。4.召集事由一、報告事項:（1）108年度營業報告書。（2）108年度審計委員會審查報告書。（3）108年度員工暨董事酬勞分配情形。（4）108年度現金股利派發情形。（5）海外無擔保轉換公司債發行及執行情形。（6）與先豐通訊股份有限公司之股份轉換案。（7）持有已發行股份總數1％以上股份股東所提之議案報告。5.召集事由二、承認事項:（1）承認108年度營業報告書及合併財務報表案。（2）承認108年度盈餘分配表案。6.召集事由三、討論事項:（1）「股東會議事規則」修訂案。（2）「公司章程」修訂案。7.召集事由四、選舉事項:全面改選董事暨獨立董事案。8.召集事由五、其他議案:解除新任董事（含獨立董事）及其代表人競業禁止之限制案。9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2111.停止過戶截止日期:109/06/1912.其他應敘明事項:無日　　期：2020年03月30日公司名稱：晟德(4123)主　　旨：晟德董事會決議資本公積轉增資發行新股發言人：林秀月說　　明：1.董事會決議日期:109/03/302.增資資金來源:資本公積。3.發行股數(如屬盈餘或公積轉增資，則不含配發給員工部分):20,788,9124.每股面額:10元5.發行總金額:207,889,120元6.發行價格:不適用。7.員工認購股數或配發金額:不適用。8.公開銷售股數:不適用。9.原股東認購或無償配發比例(請註明暫定每仟股認購或配發股數):暫定每仟股無償配發50股。10.畸零股及逾期未認購股份之處理方式:配股不足一股之畸零股份，得由股東自股票停止過戶日起5日內，向本公司股務代理機構辦理湊足整股之登記。倘有剩餘之畸零股按股票面額折付現金，計算至元為止(元以下捨去)，該畸零股擬提請股東會授權董事長洽特定人按面額認購。11.本次發行新股之權利義務:與原有股份相同。12.本次增資資金用途:充實營運資金。13.其他應敘明事項:上述股東配股率依本公司截至109年3月19日止流通在外股數(含可轉換公司債已轉換普通股但尚未辦理變更登記之股數)並扣除庫藏股後為415,778,247股計算，如嗣後本公司已發行或流通在外股數，因本公司買回、轉讓庫藏股、本公司員工執行員工認股權、可轉換公司債持有人申請轉換普通股、私募現金發行普通股或依其他法令等因素致生變動，而需調整股東配股率者，擬提請股東會授權董事長全權處理。受新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情影響，2020東京奧運延期至明年，至於延到何時？據日媒報導，在東京政府與國際奧委會協議後，將於2021年7月23日開幕。    日本《產經新聞》報導，國際競技聯盟原要求在明年春季舉行，以避免高溫影響選手表現，不過因無法預期疫情影響，將於7月23日舉辦開幕儀式，並於8月8日結束。（民視新聞網／綜合報導）大陸湖南境內驚傳火車脫軌意外！上午11點40分左右，一列來往濟南到廣州的火車，在行經湖南郴州（音：琛）路段時，疑似因為煞車不及撞上坍方土石，導致第二到第六節車廂脫軌翻覆，列車起火，至少造成1人死亡、4人重傷、123人輕傷。從現場片段可以看得出來，火車出軌後有多人受困，大批民眾趕到現場協助救援，有人嘗試用槌子打破車窗救人。當地消防救援隊伍動用28輛消防車、147人抵達現場展開救援，目前列車火[...]隨著國內口罩產能增加，中央流行疫情指揮中心宣布，四月九號起，兒童口罩十四天可買十片，成人口罩十四天可買九片，而且不再有身分證號碼尾數單雙號、星期幾才能購買的限制，同時允許可寄口罩給海外二等親家屬每次30片。（戎華儀報導）中央流行疫情指揮中心宣布4月9號起，每人可購買口罩的周期改為14天，身分證號碼尾數不論單號、雙號，每天都可買。指揮官陳時中呼籲民眾撙節使用，不要拿到比較多就浪費。陳[...]（中央社記者韓婷婷台北2020年3月30日電）果汁飲料原料廠鮮活果汁-KY(1256)受惠大陸手搖茶飲市場蓬勃發展，去年每股大賺16.2元，續創歷史新高，董事會決議每股配發6.2元。鮮活果汁表示，目前大陸工廠已復工，少量出貨中。鮮活果汁表示，目前昆山、廣東與天津廠都已復工，面臨新冠疫情嚴峻考驗，對營收將會造成明顯衝擊，雖近期已可見手搖茶飲外送訂單需求逐漸恢復，鮮活也陸續少量出貨，但後續仍需持續觀察中國疫情發展及控制情況。鮮活今天公布去年財報，2019年合併營收新台幣35.21億元，年增9.30%，稅後淨利5.48億元，年增23.99%，每股稅後盈餘（EPS）16.20元，年增24.14%，均為歷史新高。其中全年毛利率38.54%，較2018年成長3.02個百分點，創歷史新高，主要因產品組合優化及高毛利產品比重持續成長帶動。面對無預警的大環境變化，鮮活表示，仍將持續開發新產品，強化與合作夥伴關係，並擴大銷售通路可能性，相信隨著疫情緩和，消費市場逐步回復正常軌道後，仍能維持營運穩健發展。鮮活果汁今天董事會也通過2019年度盈餘分配案，將配發現金股利6.2元，以今天收盤價176元計，現金殖利率為3.52%。(編輯:鄭雪文)",
    "https://money.udn.com/money/story/5612/4438133": "受新冠肺炎疫情影響，外貿協會與台灣機械公會主辦的「台北國際智慧機械暨智慧製造展」，確定延至9月9日，將與「台北國際塑橡膠工業展」及「台北國際製鞋機械展」同台舉辦，合計使用3,300個攤位，規模創歷史新高。\r\n台灣機械公會理事長柯拔希昨（23）日表示，新冠肺炎疫情持續擴散，重創全球產業鏈，不過卻也因此更凸顯自動化與智慧製造的重要性。台北國際塑橡膠工業展為亞洲第二大展，與智慧機械展結合，預期可產生一加一大於二的效果。\r\n尤其，今年上半年許多大型國際展會紛紛喊停或延期舉辦，但市場剛性需求仍在，隨著中國大陸復工，以及東南亞第二生產基地效應發酵，這股買氣可望在下半年噴發，參展廠商無不把握機會衝刺接單。\r\n據了解，國內廠商此次也是精銳盡出，包括遠東機械、全球傳動、漢翔、慶鴻、上銀集團旗下邁萃斯精密（原陸聯精密）、大立、高明、永銓、寶元、新漢、富強鑫、百塑、鳳記、台中精機等大廠。\r\n貿協表示，三大機械展使用南港一、二館，規模預計達3,300個攤位，綜合展示機械業在智慧製造、塑橡膠與製鞋三大領域的先進機械設備，以此為契機達到異業結盟，將是下半年最重量級的台灣國際機械產業聯合展會。\r\n機械公會統計，台灣機械設備近三年產值皆達新台幣1.1兆元以上，出口金額在280億至300億美元，生產基地及供應鏈完整，是我國極具競爭力的重要產業。\r\n今年塑橡膠工業展以「工業4.0」、「智慧製造」及「循環經濟」為主題，展出內容包含塑橡膠機械加工設備、射出成型機、中空成型機、印刷機械、包裝機械、模具及零配件、塑橡膠原料及製品等。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}