{
    "https://money.udn.com/money/story/5710/4459301": "志聖（2467）去年每股純益2.09元，董事會決議配息2.5元，配發率達119.6%，以昨（31）日收盤價25.05元計算，殖利率9.98%。\r\n志聖去年全年合併營收44.38億元，年減22.1%。毛利率28.58%，年減2.96個百分點。稅後純益3.12億元，年減43.8%；每股純益2.09元。董事會決議，考量到前一季提列的存貨備底款項已於今年第1季交貨入帳，因此決定將前年的保留盈餘用來配發股利。\r\n去聖2018年每股純益3.73元，配發2.5元現金股利。去年每股純益2.09元，也將配發2.5元，就是用保留盈餘來補差額，以達到維持穩定的股息政策。\r\n志聖董事長梁茂生表示，占營收比重近五成的面板產業去年逢逆風，連帶影響設備供應商出貨；志聖六年前開始布局半導體先進封裝市場，並躋身台積電封裝設備供應鏈。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.news.yahoo.com/%25E8%25B2%25A1%25E5%25A0%25B1-%25E5%25BF%2597%25E8%2581%2596-2467-108%25E5%25B9%25B4%25E5%2585%25A8%25E5%25B9%25B4%25E6%25B7%25A8%25E5%2588%25A9%25E6%25AD%25B8%25E5%25B1%25AC%25E6%25AF%258D%25E5%2585%25AC%25E5%258F%25B8%25E6%25A5%25AD%25E4%25B8%25BB3%25E5%2584%25841239%25E8%2590%25AC%25E5%2585%2583-eps-003526912.html": "【財訊快報／編輯部】志聖(2467)公佈民國108年全年經會計師核閱後財報，累計營收44億3828萬8000元，營業毛利12億6830萬元，毛利率28.58%，營業淨利3億1411萬4000元，營益率7.08%，稅前盈餘4億1813萬4000元，本期淨利3億3841萬3000元，淨利歸屬母公司業主3億1239萬元，年增率-43.85%，EPS 2.09元。",
    "https://news.cnyes.com/news/id/4457317": "美中貿易戰干擾下，PCB 濕製程設備廠志聖 (2467-TW) 及揚博 (2493-TW) 去年獲利衰退，但都大方配發股利，每股配 2.5 元現金，超過去年每股純益，現金殖利率雙雙逼近 10% ，兩檔個股股價今 (25) 日都以漲停 26.3 元開出。揚博去年稅後純益為 2.29 億元，年憾 33.38%，每股純益約 2 元，每股擬配現金股利 2.5 元，維持上一年配發水準，揚博主管指出，揚博維持穩定股利配發照顧小股東，今年業績將持續努力。志聖去年稅後純益 3.14 億元，年減 42.91%，每股純益 2.1 元，董事會決議配發 2.5 元現金股息，維持上一年股利配發水準。志聖董事長梁茂生表示，2020 年半導體相關新設備占志聖營收比重可望突破 10%，成今年成長動能，由於大環境變數不少，加上武漢肺炎疫情影響，謹慎看待今年營運。志聖過去產品以 PCB 及 TFT-LCD 設備為主，之後跨入半導體產業，公司開發 5G 通訊、AIoT、半導體先進封裝、8K TV、軟性電子及折疊手機等相關新製程設備，成果可望逐步展現。",
    "https://money.udn.com/money/story/5635/4428569": "邁入第54年的志聖工業（2467）長期深耕半導體封裝設備，在次世代先進封裝製程，提供完備的設備及技術方案，發揮在地優勢，協助客戶製程改善。\n\r\n5G、AI、資料中心及自駕車快速發展，帶動多元應用，吸引各路菁英投入，全力卡位新市場。其中最值得注意的是，異質整合及系統級封裝，堪稱半導體產業最為翻天覆地的改變。WLP先進IC封裝晶圓真空壓膜機。 志聖／提供facebook\n\r\n志聖與龍頭大廠共同開發熱、光固化以及壓膜技術的製程應用設備，用於RDL/TSV全製程的全自動化固化設備，對應80～450度區間的溫度製程，在均溫性、無塵度、低含氧量的表現，都得到客戶高度讚賞。此外，在FC封裝的Underfill製程及NOR Flash/SSD等記憶體封裝的NCF Bonder製程，也導入新型壓力除泡設備，除泡率達99%以上。\n\r\n志聖以均溫性、均壓性及真空設計為三大核心技術，配合自動化及AOI，發展出晶圓真空壓膜(Wafer Vacuum Laminator)及晶圓載體貼合(Carrier Bonder)。研發協理吳晏城表示，在5G時代，異質晶片整合及新型態的封裝發展，為半導體後段封裝廠的重點。志聖客製化的WVL設備，可對應多種製程需求，包含光阻膜貼合、介電層製作、封裝膠帶貼合等。營業處長黃興誠說，由於某些製程中的乾膜會永久留在產品上，設備需要高可靠度及穩定性。志聖歷經10年努力、三年材料與設備的反覆測試，WVL已在2019年Q3交機，由晶圓代工大廠進行測試與驗證。\n\r\n該公司表示，2016至2019年，2.5D TSV先進封裝產量成長數倍，志聖在2013年切入此製程，六年來，隨著人工智慧應用更加廣泛，自動駕駛普及、超級電腦的需求也逐步上揚，未來數年亦將持續擴增人才陣容，以滿足業界提昇製程發展的需求。同時經由不斷優化精進，Carrier Bonder也悄悄進入更先進的3D TSV封裝領域，並進入小批量產。在持續演進的Wafer Bonding製程中，志聖將持續研發更先進的Bonder設備，將開發符合客戶需求及規格的更高階產品。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4460037": "半導體設備廠均豪 (5443-TW) 今 (1) 日公布 2 月自結，稅後虧損 0.15 億元，每股稅後虧損 0.09 元；累計前 2 月稅後虧損 0.42 億元，較去年同期虧損擴大，每股稅後虧損 0.26 元。均豪前 2 月受疫情干擾，工作天數大幅減少，營收僅 3.95 億元，年減 21.62%。均豪去年營收衰退，創近 3 年低點，主因面板客戶投資力道減少，不過近年積極切入半導體自動化領域，先前推出的半導體 3D 封裝設備，因具備高性價比特性，已獲多家客戶認證，可望挹注後續營運。據公開觀測站資料顯示，均豪大股東志聖 (2467-TW)、總經理陳政興也以實際行動支持自家公司，前者 2 月自集中市場買進均豪 715 張股票，持股增至 3.28 萬張，增幅約 2.18%；後者也同樣加碼 50 張，增幅約 8.05%。",
    "https://tw.stock.yahoo.com/news/%25E5%258F%25B0%25E5%258C%2597%25E8%2582%25A1%25E5%25B8%2582-%25E9%2587%258D%25E6%258C%25AB%25E8%25A6%258B%25E5%25AF%25A6%25E5%258A%259B-%25E9%25AB%2598%25E6%25AE%2596%25E5%2588%25A9%25E7%258E%2587%25E8%2582%25A1%25E5%2590%25B8%25E7%259D%259B-083312221.html": "【時報-台北電】台股6日因歐美股市再度暴跌干擾而跌破半年線，指數重挫193點，重量級權值股台積電、國泰金等均遭到外資提款，股價表現不理想，所幸適逢上市櫃公司發布現金股息利多，擁有高現金殖利率保護傘的個股，股價表現亮眼，如志聖 （2467） 、上奇 （6123） 等個股。台新投顧副總黃文清認為，新冠肺炎疫情衝擊經濟及民眾的消費信心，對未來經濟的不確定性已陸續反應在全球股市上，尤其美國股市近期的下挫幅度更創下2008年金融海嘯最大，法人及投資人逢高拋售股票，資金搶進美國公債避險，讓美國公債殖利率創低，美10年債殖利率跌破1％，此時高現金殖利率的股票顯得具有投資價值，吸引長線投資人及退休資金進駐。目前台股上市櫃公司中現金殖利率超過6.5％的個股有志聖、上奇、聚碩、聖暉、晶達、惠普、凡甲、漢平、順達、光寶科、敦陽科、艾訊、岱稜、集雅社、聯陽、台名等個股，上述個股近期股價表現下檔有撐，長線資金趁勢回補。志聖為半導體等製程設備廠商，去年EPS為2.1元，公司大方配發股息，每股將配發2.5元現金股息，6日現金殖利率為9.20％。自從志聖宣布股利政策以來，除了第一天股價跳空大漲外並持續走揚至今，顯示高現金殖利率題材對股價有成功激勵的效果。聚碩去年EPS為2.58元，董事會宣布每股配發3元現金股息，6日現金殖利率為8.34％，受到該利多激勵，聚碩6日股價大漲5.58％。佳世達持有聚碩35％股權，為單一最大股東，也將貢獻佳世達的今年財報表現。無塵室工程廠聖暉去年EPS為19.16元，董事會決議每股配發15元現金股息，因擁有高現金殖利率題材，2月底宣布以來股價逐步走高，6日現金殖利率仍高達7.93％，持續吸引資金布局。永豐投顧總經理李學詩認為，台股周K線留了上下影線，就投資買盤論，因美國聯準會突襲降息兩碼的低利環境，加上全球央行又開始寬鬆救市，台股殖利率優勢益發顯著，台股將在11,300點來回測試，築成低檔防線。（新聞來源：工商時報─記者王淑以／台北報導）台南社大質疑台南後壁區玉米田遭鉻汙染，台南市環保局表示，經檢測符合標準，農業局也認為無汙染可採收。民進黨立委林淑芬、時代力量立委陳椒華召開記者會，指政府對重金屬影響作物的標準過低，應適時加嚴管制標準。 對此，黃偉哲表示，市府立場也認同應該移除回填物，目前正進行相關討論。 台南市後壁區一處...總統蔡英文任內二度執行死刑！遭槍決的是2016年除夕夜在桃園龍潭家中潑汽油縱火，燒死父母等6位親友的翁仁賢。去年遭判死刑定讞的翁仁賢，犯後毫無悔意，出庭對媒體鏡頭比中指，還嗆法官。法務部長蔡清祥證實，翁仁賢今（1）日晚間伏法，台灣死囚人數再度降到39人。翁仁賢在2016年2月7日，也就是除夕夜朝父母、兄弟、姪子潑汽油點火，造成6死4傷。他一、二審都被判死刑，案經最高法院發回，台灣高等法院更一審認為，翁仁賢殺害6人，手段兇殘，行徑冷血，泯滅天良，惡性重大至極，所犯實屬「最嚴重之罪行」，求其生而不可得，有與社會永久隔離的必要，量處死刑，褫奪公權終身。案經上訴，最高法院去年7月10日自為判決，仍判處翁仁賢死刑，全案定讞。（民視新聞網／綜合報導）Sony 在 WH-1000X 系列打出名堂之後，就開始把主動式降噪這屬性下放到不同產品，而且價格帶也愈往下探，最新的這款甚至就只要 200 美元而已。型號名為 WH-CH710N（中央社記者韓婷婷台北2020年4月1日電）櫃買中心表示，已完成申報2019年度財報的775家上櫃公司中，稅前淨利1851億元，年減0.85%，其中有566家約73%公司獲利，EPS超過10元計有31家。每股配發10元以上股息計17家。櫃買中心表示，上櫃公司共有777家，除主管機關核准延到4月底申報的大略-KY(4804)外，應於3月31日完成公告申報家數為776家，僅恩得利公司(1333)未申報，其餘皆已完成申報。經統計完成申報的775家上櫃公司108年度營收達2.21兆元，較107年度減少264億元，衰退1.18%；稅前淨利1851億元，較107年度減少16億元，衰退0.85%。觀察各產業表現，獲利成長金額較大產業主要為光電業、半導體業及電子商務業，其中光電業獲利成長主要是全球太陽能市況逐漸由劇烈波動中回穩；半導體業因受惠觸控面板感測晶片需求成長及單價較高的長期合約出貨，帶動獲利增加；而電子商務業則因特定公司營運策略調整，獲利由虧轉盈。櫃買中心指出，獲利衰退金額較大產業主要為生技醫療業、電子零組件業及電機機械業，經瞭解生技醫療業因特定公司投資架構調整而影響獲利，而電子零組件業及電機機械業衰退主要原因為受美中貿易戰及全球經濟景氣趨緩所影響。在每股盈餘（EPS）方面，經統計EPS超過10元公司有31家，5元以上未達10元的公司計73家，2元以上未達5元公司計185家，整體獲利上櫃公司共計566家，約占已公告申報上櫃公司的73.03%。在股利配發方面，經統計截至3月31日止，上櫃公司已公布擬配發108年度現金股利家數計454家，約占已公告家數65%（已公告700家），其中每股配發現金股利10元以上者17家，5元以上未達10元的公司34家，2元以上未達5元129家，現金股利配發2元以上者總計180家。櫃買表示，現金殖利率大於2%公司有401家，約占已公告家數57%，顯見上櫃公司經營團隊樂於與股東分享經營成果。（編輯：鄭雪文）日　　期：2020年04月01日公司名稱：中美實(4702)主　　旨：中美實自109年4月7日起恢復普通交割方式交易發言人：王志國說　　明：1.櫃買中心公告股票回復原狀日期:109/04/072.櫃買中心公告股票回復原狀引用之業務規則條款及發生緣由:符合櫃買中心證券商營業處所買賣有價證券業務規則第12條第3項及同條第4項第1款之規定,故本公司之上櫃有價證券自109年4月7日起恢復為普通交割方式之買賣。3.公告內容:本公司前因公告並申報108年第3季財務報告顯示淨值已低於財務報告所列示股本之二分之一，而採預收款券方式交易。本次公告並申報108年度財務報告顯示其淨值已不低於財務報告所列示股本二分之一、淨值較前期增加，另亦無其他各款應變更交易方法之情事，核已符合本中心業務規則第12條第3項及同條第4項第1款之規定，故本公司之有價證券自109年4月7日起恢復為普通交割方式之買賣。4.股票回復原狀之日期:109/04/075.其他應敘明事項:無武漢肺炎疫情持續延燒，對全球金融市場帶來衝擊，有「商品大王」之稱的著名投資人羅傑斯 Jim Rogers 表示，情況將會進一步惡化，在未來的幾年中，恐將看到一生中最糟糕的熊市。。羅傑斯在接受採訪時表示，在市場先前出現極度日　　期：2020年04月01日公司名稱：倚強(3219)主　　旨：倚強依證券商營業處所買賣有價證券業務規則變更交易方式發言人：莊竣翔說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，最近期財務報告顯示淨值已低於財務報告所列示股本二分之一者。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:本公司已於109/03/31已透過私募之方式改善本公司淨值。6.其他應敘明事項:本公司普通股股票仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由，特此說明。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:無。（中央社記者劉姵呈台北2020年4月1日電）歐美疫情大爆發，全球經濟陷入衰退，股債市劇烈震盪，壽險業為了反映市場利率及成本，4月起利變型保單出現史上最大的降息潮，台幣、美元保單分別跌破2%、3%，保戶荷包將大縮水。2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情重挫金融市場，全球主要央行紛紛大動作降息，對利率極為敏感的壽險公司充滿極大挑戰，原本都在觀望對手降幅，最後終於「撐不住了」。前6大壽險公司國泰、富邦、南山、新光、中國及台灣人壽今天宣布，4月起將全面調降台外幣利變型壽險宣告利率，降幅更甚於去年4月。本次合計調整的台幣及美元保單超過上百張，其中，台幣保單宣告利率正式跌破2%防線，甚至少數還低於1%，比一年期定存利率約0.8%還低；另美元保單大多也跌破3%。國泰人壽表示，台幣利變型保單調降6至15個基本點（1基本點等於0.01百分點），調整後宣告利率為0.57%至2%，出現跌破1%的情況；美元利變型保單則調降5個基本點，調整後為2.25%至3.4%，合計受影響現售及停售保單張數共達107張。富邦人壽決議，台幣利變保單調降幅度約5至25個基本點，調整後宣告利率為1.05%至最高有2.25%；美元利變型保單調降幅度則有25至40個百分點，調整後為2.72%至最高3%。南山人壽台幣利變保單調降幅度約25個基本點，調整後宣告利率為1.9%至2.05%；另美元保單宣告利率降幅最高約有50個基本點，調整後為2.85%至最高3%。合計受影響保單達160張。新光人壽台幣利變保單調降幅度為8至45個基本點，宣告利率降到1.8%至2.05%；美元保單則調降調幅5至45個基本點，宣告利率來到2.9%至3.1%。中國人壽也決議，台幣利變型保單調降6至15個基本點，宣告利率約在1.8%至2.25%；美元保單告利率則約落在2.9%至3.15%。合計受影響張數達188張。台灣人壽台幣利變型保單最大調幅為52個基本點，最高仍有2.25%；美元保單則調降約74個基本點，最高仍有3.10%。合計受影響張數共有167張。壽險公司主管坦言，受到疫情影響，重創全球金融市場，各國主要央行無不採取降息及積極的貨幣寬鬆政策，加上美國聯準會（Fed）也大動作降息6碼，並採取無限量寬鬆購債政策，考量美債殖利率將繼續維持低檔，若這次不調整，後續再遇到今年壽險業債券贖回潮，壽險公司經常性收益率（recurring yield）恐會下降，產生虧損。此外，他表示，因利率持續走低，壽險公司也普遍預期台灣公債殖利率將維持歷史低檔，加上國外投資避險成本偏高，會影響資金運用預期報酬率，不利帳戶收益率維持，因此在台幣保單上也必須降息。回顧2019年，利變型壽險宣告利率已多次調降，台幣保單從最高點2.98%，一路降至2.15%；美元保單也從最高4%，降至3.15%；今年4月受肺炎疫情影響，正式分別跌破2%、3%。壽險公司主管表示，若以保單價值準備金100萬元來計算，宣告利率每調降一碼，將會減少2500元，視保戶購買的保單商品類型（一般型或保障型）有不同的降幅，預估荷包每年將縮水約1500元至5000元。（編輯：郭萍英）日　　期：2020年04月01日公司名稱：兆遠(4944)主　　旨：依證券商營業處所買賣有價證券業務規則變更交易方法發言人：吳政穆說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，108年度財務報告淨值已低於股本二分之一。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法。4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:已於109/03/17經董事會決議通過，擬辦理減資彌補虧損，並提請109年股東常會決議。6.其他應敘明事項:無。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:不適用。日　　期：2020年04月01日公司名稱：美時(1795)主　　旨：董事會決議通過增資日本子公司Lotus Japan Holdings Co., Ltd.發言人：沈燁說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.2.事實發生日:109/4/1~109/4/13.交易數量、每單位價格及交易總金額:(1)交易單位數量：不適用(2)每單位價格：不適用(3)交易總金額：日圓2,225,300仟元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依資金需求匯入10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持股：不適用(2)累積金額：日圓2,225,400仟元(3)持股比例：100%(4)權利受限情形：無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:1.占總資產比例：3.41%2.占歸屬於母公司業主之權益之比例：7.90%3.營運資金數額：新台幣2,511,053千元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:優化資本結構16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:民國109年4月1日19.監察人承認或審計委員會同意日期:民國109年3月31日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:過去一年無交易紀錄，未來一年之交易情形將依資金與市場狀況而定。27.資金來源:自有資金28.其他敘明事項:本次增資日本子公司Lotus Japan Holdings Co., Ltd.係為償還原經108年3月20日及108年11月13日董事會決議通過貸與日本子公司Lotus Japan Holdings Co., Ltd.日圓2,225,300仟元之款項。日本子公司Lotus Japan Holdings Co., Ltd.為合同會社，無發行股數。（中央社記者潘智義台北2020年4月1日電）台灣證券交易所統計，上市公司去年總營收新台幣32兆7207億元，較前年衰退2251億元，減幅0.68%；去年總稅前淨利2兆3795億元，較前年衰退2357億元，減幅9.01%。證交所說明，本國上市公司及外國第一上市公司，不含東貝1家未申報及太設、如興、東森、光麗-KY、勝悅-KY等5家經主管機關核准延期公告申報，去年度財務報告分別計本國上市公司862家、外國第一上市公司74家，在3月31日完成公告申報。證交所指出，去年獲利成長產業主要為金融保險業、水泥工業及電腦及周邊設備業。金融保險業因淨利息收益、保費收入增加及匯率避險操作得宜，推升獲利；水泥工業因特定地區需求，及價格大幅成長增加獲利。去年電腦及周邊設備業因產品組合調整，挹注成長動能及產能利用率提升，獲利表現較佳。另外，獲利衰退產業主要為塑膠工業、半導體業及光電業，產業衰退主因美中貿易戰及全球景氣趨緩，塑膠工業另因油價走勢不利而影響獲利；光電業則因終端市場需求疲弱，及新產能開出導致供過於求，進而使價格下滑，衝擊獲利。日本要進入半鎖國狀態了嗎？首相安倍晉三稍早宣布，從3日凌晨0時開始，入境日本不論國籍，都須隔離14天，而包含台灣在內的73國和地區，將禁止入境。為預防武漢肺炎感染擴散，日本政府在今天傍晚召開對策會議，決定全面提升邊境管制。包含日前感染症危險情報等級，才剛提升為3級的美國、加拿大、英國以及中國和南韓全境，共73國都將列入「拒絕入境」名單。而其餘國家入境日本，不論外國籍或日本籍，都需要在住家或旅館自主隔離14天，而且籲請民眾在這期間，不要使用大眾交通工具。（民視新聞／綜合報導）更多民視新聞報導  快新聞／日本4/3起至月底 73國含台灣禁止入境  日本京都櫻花季嘸人 觀光業大受影響  獨／疫情衝擊！日本觀光業慘澹 2個月損失2800億監察院的最新一期《廉政專刊》出爐，總統的資產申報，存款雖然上看4877萬，但和2006年時任副閣揆的1億多相比，縮水幅度可說是打對折。被問到這件事，總統笑稱14年間做了一些無薪工作，加上生活費和選舉支出，財產不增反減，不太好意思。監院《廉政專刊》最新一期出爐，蔡總統得知財產全都露的反應，竟然是說「嗯...，不太好意思，財產沒有增加只有減少。」14年過去資產對半砍，總統謙虛自認難為情。2006年蔡總統時任副閣揆時，存款一度上看1億118萬，另有3筆土地、1棟房屋和證券跟投資。但在2016年就任元首之後存款堪稱腰斬，剩下4927萬，另外還有1000萬出頭的房貸。而最新一次申報存款再微幅減少，來到4877萬；有價證券413萬維持不變，最大差別是807萬的債務歸零。蔡總統表示：「我是在擔任完政院副院長之後當然有一些工作啦，但是這些工作都沒有薪水，所以我的生活的必需，還有這段期間我也歷經幾次選舉也有一些支出。」從情勢低迷掏錢救黨，再到挑戰六都市長、三度參選總統，蔡總統花費可想而知，隨著申報結果出爐，也讓流言蜚語不攻自破。（民視新聞／綜合報導）更多民視新聞報導  富豪財產遭查封！億元遊艇淪拍賣750萬  快新聞／亡故半世紀榮民遺產沒人領 林昶佐批：別再讓這些中國人來領財產了  拿財產申報證明反擊李旻蔚 余天嘆：小小年紀盡學抹黑手段（中央社記者吳佳蓉台北2020年4月1日電）評估武漢肺炎疫情影響，兆豐金表示，客戶多為資金寬裕的大型企業，估計短期影響不大，加上先前已降低對中國曝險，減少高風險客戶，現階段資產品質尚屬良好，今年將朝向3大面向深耕。兆豐金控(2886)今天舉辦2019年第4季線上法說會，公布去年合併稅後淨利新台幣289.55億元，年增3.1%，每股稅後淨利（EPS）2.13元，年增2.9%。子公司方面，兆豐銀行稅後淨利246.45億元，年增2%，兆豐票券稅後淨利達26.25億元，年增2.6%，兆豐證券稅後淨利10.9億元，年增逾2倍，反映股票、債券投資績效表現佳。對武漢肺炎（2019冠狀病毒疾病, COVID-19）疫情影響，兆豐金控總經理胡光華表示，原本審慎樂觀看待今年表現，但受疫情影響，全球實體經濟及金融市場不確定性大幅提高，會做好相關措施因應，並配合政府紓困政策，協助客戶一起度過難關。胡光華指出，觀察兆豐客戶主要以大型企業為主，資金較寬裕，營運佈局也分散全球，估計短期影響不大，加上從美中貿易戰升溫起就已降低對中國地區曝險，先前建置洗錢防制機制，高風險客戶也隨之減少，因此目前資產品質尚屬良好。另一方面，胡光華表示，這波疫情對中國供應鏈影響甚鉅，可能加速廠商回台佈局的意願及步伐，可望帶動融資需求；統計至今年3月下旬，兆豐銀行已核貸台商回台專案額度380億元以上，另有多筆授信案正積極爭取往來，相關效益可望這幾年內陸續顯現。展望今年，胡光華說，將持續積極朝3大方向努力，首先，強化核心業務獲利能力，持續提高手續費收入占比，其次，會深化集團共同行銷，加強與公股金融機構業務合作，此外，也會優化作業程序及擴增數位金融服務。另一方面，對外傳兆豐金有意併購保德信人壽，胡光華回應，兆豐金目前缺少壽險子公司，不過，國際財務報導準則第17號（IFRS17）即將上路，壽險業將面臨鉅額增資，兆豐本身又已被列為系統性重要銀行，須符合額外資本要求。胡光華表示，因此，現階段不適合洽談壽險公司併購事宜，但仍會採策略合作方式引進商品，以提升手續費收入，後續會留意相關發展，適時掌握商機。（編輯：鄭雪文）歐盟稅務黑名單之外，法、荷兩國在3月初另將BVI、百慕達列入不合作名單，制裁方案陸續出爐，企業長期利用境外免稅天堂避稅已非正途。 國際反避稅潮持續蔓延，自去年底起，歐盟鼓勵各成員國自行公告自己的租稅黑名單。常見的「免稅天堂」英屬維京群島（BVI）、百慕達雖已脫離歐盟稅務不合作名單，但在歐盟個別...〈每日外資外匯觀點〉日期：2020年 4月 1日主旨：恩得利工業股份有限公司（股票代號：1333，下稱恩得利公司）普通股股票51,060,375股，自109年4月7日起停止在證券商營業處所買賣。公 告 事 項：一、恩得利公司前因107年第2季財務報告顯示淨值已低於股本二分之一及十分之三，本中心業於107年8月15日以證櫃監字第10702010471號公告，自107年8月17日起繼續列為變更交易方法並新增採每30分鐘撮合一次之分盤方式交易。二、今因恩得利公司未依規定期限公告申報108年度財務報告，又其前董事長林有欽個人轉投資公司之借款，私下以恩得利公司為借款之連帶保證人，屬重大內部控制缺失，核有本中心業務規則第12條之1第1項第4款及第22款規定之情事，爰依規定公告如主旨。日期：2020年 4月 1日主旨：調整南璋股份有限公司等10家公司上櫃有價證券之交易方式，及燦星國際旅行社股份有限公司等11家公司上櫃有價證券之處置事由，自109年4月7日起實施。另英格爾科技股份有限公司普通股股票145,621,349股，自109年5月11日起終止在證券商營業處所買賣。公 告 事 項：一、上櫃公司應於109年3月31日完成公告申報108年度財務報告家數為776家(不含經主管機關核准延期公告申報之大略-KY )，經統計應公告申報之上櫃公司除恩得利公司(股票代號：1333)未於期限內完成108年度財務報告之公告申報外，餘皆已完成。另針對經主管機關核准延期公告申報之上櫃公司，其嗣後所公告申報之財務報告依本中心形式審閱結果若有需調整交易方式之情事者，將於其公告申報次日依業務規則第12條及第12條之1公告之。二、上櫃有價證券新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易之公司如下，其原因詳如附件一：(一)新增為變更交易方法之上櫃有價證券簡稱（代號）：南璋(4712)、兆遠(4944)。其中兆遠公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。兆遠公司上櫃有價證券現依業務規則第12條規定自109年4月7日起新增為變更交易方法，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報。(二)繼續變更交易方法但新增分盤方式交易之上櫃有價證券簡稱（代號）：進泰電子(3465)、環瑞醫(4198)、通訊-KY(6404)、尚茂(8291)。(三)繼續變更交易方法但取消分盤方式交易之上櫃有價證券簡稱（代號）：華義(3086)。(四)恢復普通交割方式交易之上櫃有價證券簡稱（代號）：中美實(4702)、金利(5383)、愛地雅(8933)及愛地雅四（89334）、愛地雅五（89335）。惟中美實公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每10分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券，但違約專戶委託買賣該有價證券時，不在此限。三、上開列為變更交易方法之公司，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報；如新增採分盤方式交易之有價證券，則每30分鐘撮合一次。四、上開新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易，自109年4月7日起實施。五、燦星旅(2719)、天蔥(2740)、凱柏實業(3073)、天剛(5310)、天揚(5345)及上揚(6222)繼續維持變更交易方法，泰偉(3064)、新零售（3085）及合邦(6103)繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動；倚強(3219)仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由；英格爾(8287)因其公告並申報108年度財務報告顯示淨值已為負數，核有業務規則第12條之2第1項第4款規定之情事，本中心將於109年5月11日起，終止該公司之普通股股票在證券商營業處所買賣，並於終止前繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動。以上變動原因詳如附件二。日期：2020年 4月 1日主旨：公告合世生醫科技股份有限公司股票、晶悅國際飯店股份有限公司股票、新洲全球股份有限公司股票、樺晟電子股份有限公司股票、友銓電子股份有限公司股票處置措施及期間。公 告 事 項：一、合世生醫科技股份有限公司股票(代號：1781)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。二、晶悅國際飯店股份有限公司股票（代號：2718）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。三、新洲全球股份有限公司股票（代號：3171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。四、樺晟電子股份有限公司股票(代號：3202)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。五、友銓電子股份有限公司股票（代號：5321）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。台灣漢堡王日前在臉書貼出「武漢肺炎宅配防疫套餐」促銷方案，沒想到中國漢堡王居然出面為此事道歉，而且在微博上發文砲轟台灣漢堡王，「為漢堡王台灣地區不負責任的言論表示憤怒」，台灣漢堡王趕緊將促銷貼文下架，現在又被資深評論員溫朗東踢爆，漢堡王大股東龔國權捐贈呼吸器等醫療器材給中國，崇仁科技發聲明澄清，捐贈武漢的醫材並非從台灣出口，而是由廈門廠因應，也強調會配合國內政府提供醫材。食安國家隊防疫記者會上超過20家餐飲業者大串連，原本出席名單有漢堡王，不過漢堡王執行長卻臨時取消行程沒有現身，原來是台灣漢堡王3月25日在臉書貼出「武漢肺炎」宅配防疫套餐促銷方案，沒想到中國漢堡王居然跳出來主動發道歉文，更怒斥台灣漢堡王推文出現「武漢肺炎」，是不負責任的言論。台灣漢堡王趕緊將貼文下架，並把其他中有「武漢肺炎」的文章全改成「新冠肺炎」，台灣網友們紛紛留言，砲轟是向中共下跪了嗎？現在漢堡王大股東龔國權又被爆出另樁爭議！資深評論員溫朗東說：「他在3月7日這個時候，送給了中國武漢非常多的氧氣面罩拍痰器、呼吸震動易咳器等等的一些醫療器材。」溫朗東踢爆龔國權是崇仁科技現任董座，在台灣醫療物資吃緊的時候竟送給了中國武漢一大批氧氣面罩、呼吸器等醫材，揭開龔國權神秘面紗，龔國權出生於台灣但卻是中國籍，過去收購知名有線電視系統商又企圖轉手賣給旺旺中時，後來因為社會輿論關切後出售計劃受阻；2017年又創立私募基金「今翊資本」入主台灣漢堡王；2019年4月又收購國內呼吸治療醫材大廠「崇仁科技」。溫朗東質疑，龔國權疑似扮演中國的統戰白手套。溫朗東表示：「呼籲說我們的政府行政院，面對這些灰色地帶或者是表面上看起來是外資，其實具有中資跟統戰意圖的這些資金，它必須進行進一步追查。」面對爭議，崇仁科技發聲明澄清，崇仁捐贈武漢的醫療耗材並非由台灣出口，是由廈門廠因應當地重症呼吸病患需求，也強調在數週前接受國內衛福部和相關單位諮詢，研議一起為台灣當前醫療資源貢獻心力，強調會配合政府提供國內必要的醫材資源。（民視新聞／綜合報導）更多民視新聞報導  促銷文案改「新冠肺炎」挨轟舔共！漢堡王股東龔國權再爆中國白手套爭議  台灣漢堡王配合中方修改「新冠肺炎」網友譏：好的中國武漢肺炎  筷子夾漢堡笨拙？「漢堡王」新廣告涉種族歧視",
    "https://tw.stock.yahoo.com/news/%25E5%258F%25B0%25E8%2582%25A1%25E7%259B%25A4%25E4%25B8%25AD-%25E7%2596%25AB%25E6%2583%2585%25E5%25A4%25B1%25E6%258E%25A7%25E6%25AC%258A%25E5%2580%25BC%25E4%25B8%2589%25E7%258E%258B%25E8%2587%2589%25E7%25B6%25A0-%25E6%2594%25BF%25E5%25BA%259C%25E5%259F%25BA%25E9%2587%2591%25E8%25AD%25B7%25E7%259B%25A4%25E5%258A%259B%25E5%25AE%25889600%25E9%25BB%259E-040950425.html": "受武漢肺炎疫情持續延燒拖累，台股今 (30) 日隨美股、期指下跌，早盤在權值三王領跌下指數重挫逾 200 點，低點下探 9415.52 點，盤中在政府基金護盤下，暫時收復 9600 點關卡，預估成交量縮至 1200 億元。台股今天在政府基金護盤下開低走高，權值龍頭股台積電盤中在外資賣壓下跳空走跌，盤中股價一度下探至 262 元，盤中買盤進場點火下跌幅收斂，但仍挫逾 2%，盤中股價暫收 266.5 元。大立光盤中也遭外資賣壓調節，盤中股價下跌 2%，股價暫收 3790 元；鴻海則在平盤下震盪整理僅小跌 0.29%，但仍失守 70 元整數關卡。次族群部分，生技、PCB 在資金買盤敲進下帶動股價翻紅，摩台指成分股也成為資金追捧重點。生技族群在疫情與疫苗研發議題帶動下，股價持續上攻，雃博漲停亮燈、台耀盤中大漲 6% 以上，另外，旭富、國光生也分別有 3%~4% 漲幅。PCB 族群中友詮盤中直奔漲停，柏承也大漲 4% 以上，景碩、宇環、南電與景碩也有 2% 以上漲幅。另外，今天適逢摩台指結算，成分股包括宏碁、亞泥、中信金等買盤敲進下股價盤中由黑翻紅，宏碁庫藏股加持股價大漲 8%，股價收 19.5 元，創近期波段新高。整體而言，肺炎疫情持續擴散，美國失業率攀升、重擊實體經濟成長動能，美股短線恐難逃震盪格局，台股雖有國安基金加持，但仍需看外資賣壓何時趨緩，短線先看能否站穩 10 日線才有機會反轉上攻。更多鉅亨報導美股翻紅+國安基金助攻台股市值回升 短線看疫情臉色台南社大質疑台南後壁區玉米田遭鉻汙染，台南市環保局表示，經檢測符合標準，農業局也認為無汙染可採收。民進黨立委林淑芬、時代力量立委陳椒華召開記者會，指政府對重金屬影響作物的標準過低，應適時加嚴管制標準。 對此，黃偉哲表示，市府立場也認同應該移除回填物，目前正進行相關討論。 台南市後壁區一處...總統蔡英文任內二度執行死刑！遭槍決的是2016年除夕夜在桃園龍潭家中潑汽油縱火，燒死父母等6位親友的翁仁賢。去年遭判死刑定讞的翁仁賢，犯後毫無悔意，出庭對媒體鏡頭比中指，還嗆法官。法務部長蔡清祥證實，翁仁賢今（1）日晚間伏法，台灣死囚人數再度降到39人。翁仁賢在2016年2月7日，也就是除夕夜朝父母、兄弟、姪子潑汽油點火，造成6死4傷。他一、二審都被判死刑，案經最高法院發回，台灣高等法院更一審認為，翁仁賢殺害6人，手段兇殘，行徑冷血，泯滅天良，惡性重大至極，所犯實屬「最嚴重之罪行」，求其生而不可得，有與社會永久隔離的必要，量處死刑，褫奪公權終身。案經上訴，最高法院去年7月10日自為判決，仍判處翁仁賢死刑，全案定讞。（民視新聞網／綜合報導）Sony 在 WH-1000X 系列打出名堂之後，就開始把主動式降噪這屬性下放到不同產品，而且價格帶也愈往下探，最新的這款甚至就只要 200 美元而已。型號名為 WH-CH710N（中央社記者韓婷婷台北2020年4月1日電）櫃買中心表示，已完成申報2019年度財報的775家上櫃公司中，稅前淨利1851億元，年減0.85%，其中有566家約73%公司獲利，EPS超過10元計有31家。每股配發10元以上股息計17家。櫃買中心表示，上櫃公司共有777家，除主管機關核准延到4月底申報的大略-KY(4804)外，應於3月31日完成公告申報家數為776家，僅恩得利公司(1333)未申報，其餘皆已完成申報。經統計完成申報的775家上櫃公司108年度營收達2.21兆元，較107年度減少264億元，衰退1.18%；稅前淨利1851億元，較107年度減少16億元，衰退0.85%。觀察各產業表現，獲利成長金額較大產業主要為光電業、半導體業及電子商務業，其中光電業獲利成長主要是全球太陽能市況逐漸由劇烈波動中回穩；半導體業因受惠觸控面板感測晶片需求成長及單價較高的長期合約出貨，帶動獲利增加；而電子商務業則因特定公司營運策略調整，獲利由虧轉盈。櫃買中心指出，獲利衰退金額較大產業主要為生技醫療業、電子零組件業及電機機械業，經瞭解生技醫療業因特定公司投資架構調整而影響獲利，而電子零組件業及電機機械業衰退主要原因為受美中貿易戰及全球經濟景氣趨緩所影響。在每股盈餘（EPS）方面，經統計EPS超過10元公司有31家，5元以上未達10元的公司計73家，2元以上未達5元公司計185家，整體獲利上櫃公司共計566家，約占已公告申報上櫃公司的73.03%。在股利配發方面，經統計截至3月31日止，上櫃公司已公布擬配發108年度現金股利家數計454家，約占已公告家數65%（已公告700家），其中每股配發現金股利10元以上者17家，5元以上未達10元的公司34家，2元以上未達5元129家，現金股利配發2元以上者總計180家。櫃買表示，現金殖利率大於2%公司有401家，約占已公告家數57%，顯見上櫃公司經營團隊樂於與股東分享經營成果。（編輯：鄭雪文）日　　期：2020年04月01日公司名稱：中美實(4702)主　　旨：中美實自109年4月7日起恢復普通交割方式交易發言人：王志國說　　明：1.櫃買中心公告股票回復原狀日期:109/04/072.櫃買中心公告股票回復原狀引用之業務規則條款及發生緣由:符合櫃買中心證券商營業處所買賣有價證券業務規則第12條第3項及同條第4項第1款之規定,故本公司之上櫃有價證券自109年4月7日起恢復為普通交割方式之買賣。3.公告內容:本公司前因公告並申報108年第3季財務報告顯示淨值已低於財務報告所列示股本之二分之一，而採預收款券方式交易。本次公告並申報108年度財務報告顯示其淨值已不低於財務報告所列示股本二分之一、淨值較前期增加，另亦無其他各款應變更交易方法之情事，核已符合本中心業務規則第12條第3項及同條第4項第1款之規定，故本公司之有價證券自109年4月7日起恢復為普通交割方式之買賣。4.股票回復原狀之日期:109/04/075.其他應敘明事項:無武漢肺炎疫情持續延燒，對全球金融市場帶來衝擊，有「商品大王」之稱的著名投資人羅傑斯 Jim Rogers 表示，情況將會進一步惡化，在未來的幾年中，恐將看到一生中最糟糕的熊市。。羅傑斯在接受採訪時表示，在市場先前出現極度日　　期：2020年04月01日公司名稱：倚強(3219)主　　旨：倚強依證券商營業處所買賣有價證券業務規則變更交易方式發言人：莊竣翔說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，最近期財務報告顯示淨值已低於財務報告所列示股本二分之一者。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:本公司已於109/03/31已透過私募之方式改善本公司淨值。6.其他應敘明事項:本公司普通股股票仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由，特此說明。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:無。（中央社記者劉姵呈台北2020年4月1日電）歐美疫情大爆發，全球經濟陷入衰退，股債市劇烈震盪，壽險業為了反映市場利率及成本，4月起利變型保單出現史上最大的降息潮，台幣、美元保單分別跌破2%、3%，保戶荷包將大縮水。2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情重挫金融市場，全球主要央行紛紛大動作降息，對利率極為敏感的壽險公司充滿極大挑戰，原本都在觀望對手降幅，最後終於「撐不住了」。前6大壽險公司國泰、富邦、南山、新光、中國及台灣人壽今天宣布，4月起將全面調降台外幣利變型壽險宣告利率，降幅更甚於去年4月。本次合計調整的台幣及美元保單超過上百張，其中，台幣保單宣告利率正式跌破2%防線，甚至少數還低於1%，比一年期定存利率約0.8%還低；另美元保單大多也跌破3%。國泰人壽表示，台幣利變型保單調降6至15個基本點（1基本點等於0.01百分點），調整後宣告利率為0.57%至2%，出現跌破1%的情況；美元利變型保單則調降5個基本點，調整後為2.25%至3.4%，合計受影響現售及停售保單張數共達107張。富邦人壽決議，台幣利變保單調降幅度約5至25個基本點，調整後宣告利率為1.05%至最高有2.25%；美元利變型保單調降幅度則有25至40個百分點，調整後為2.72%至最高3%。南山人壽台幣利變保單調降幅度約25個基本點，調整後宣告利率為1.9%至2.05%；另美元保單宣告利率降幅最高約有50個基本點，調整後為2.85%至最高3%。合計受影響保單達160張。新光人壽台幣利變保單調降幅度為8至45個基本點，宣告利率降到1.8%至2.05%；美元保單則調降調幅5至45個基本點，宣告利率來到2.9%至3.1%。中國人壽也決議，台幣利變型保單調降6至15個基本點，宣告利率約在1.8%至2.25%；美元保單告利率則約落在2.9%至3.15%。合計受影響張數達188張。台灣人壽台幣利變型保單最大調幅為52個基本點，最高仍有2.25%；美元保單則調降約74個基本點，最高仍有3.10%。合計受影響張數共有167張。壽險公司主管坦言，受到疫情影響，重創全球金融市場，各國主要央行無不採取降息及積極的貨幣寬鬆政策，加上美國聯準會（Fed）也大動作降息6碼，並採取無限量寬鬆購債政策，考量美債殖利率將繼續維持低檔，若這次不調整，後續再遇到今年壽險業債券贖回潮，壽險公司經常性收益率（recurring yield）恐會下降，產生虧損。此外，他表示，因利率持續走低，壽險公司也普遍預期台灣公債殖利率將維持歷史低檔，加上國外投資避險成本偏高，會影響資金運用預期報酬率，不利帳戶收益率維持，因此在台幣保單上也必須降息。回顧2019年，利變型壽險宣告利率已多次調降，台幣保單從最高點2.98%，一路降至2.15%；美元保單也從最高4%，降至3.15%；今年4月受肺炎疫情影響，正式分別跌破2%、3%。壽險公司主管表示，若以保單價值準備金100萬元來計算，宣告利率每調降一碼，將會減少2500元，視保戶購買的保單商品類型（一般型或保障型）有不同的降幅，預估荷包每年將縮水約1500元至5000元。（編輯：郭萍英）日　　期：2020年04月01日公司名稱：兆遠(4944)主　　旨：依證券商營業處所買賣有價證券業務規則變更交易方法發言人：吳政穆說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，108年度財務報告淨值已低於股本二分之一。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法。4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:已於109/03/17經董事會決議通過，擬辦理減資彌補虧損，並提請109年股東常會決議。6.其他應敘明事項:無。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:不適用。日　　期：2020年04月01日公司名稱：美時(1795)主　　旨：董事會決議通過增資日本子公司Lotus Japan Holdings Co., Ltd.發言人：沈燁說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.2.事實發生日:109/4/1~109/4/13.交易數量、每單位價格及交易總金額:(1)交易單位數量：不適用(2)每單位價格：不適用(3)交易總金額：日圓2,225,300仟元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依資金需求匯入10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持股：不適用(2)累積金額：日圓2,225,400仟元(3)持股比例：100%(4)權利受限情形：無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:1.占總資產比例：3.41%2.占歸屬於母公司業主之權益之比例：7.90%3.營運資金數額：新台幣2,511,053千元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:優化資本結構16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:民國109年4月1日19.監察人承認或審計委員會同意日期:民國109年3月31日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:過去一年無交易紀錄，未來一年之交易情形將依資金與市場狀況而定。27.資金來源:自有資金28.其他敘明事項:本次增資日本子公司Lotus Japan Holdings Co., Ltd.係為償還原經108年3月20日及108年11月13日董事會決議通過貸與日本子公司Lotus Japan Holdings Co., Ltd.日圓2,225,300仟元之款項。日本子公司Lotus Japan Holdings Co., Ltd.為合同會社，無發行股數。（中央社記者潘智義台北2020年4月1日電）台灣證券交易所統計，上市公司去年總營收新台幣32兆7207億元，較前年衰退2251億元，減幅0.68%；去年總稅前淨利2兆3795億元，較前年衰退2357億元，減幅9.01%。證交所說明，本國上市公司及外國第一上市公司，不含東貝1家未申報及太設、如興、東森、光麗-KY、勝悅-KY等5家經主管機關核准延期公告申報，去年度財務報告分別計本國上市公司862家、外國第一上市公司74家，在3月31日完成公告申報。證交所指出，去年獲利成長產業主要為金融保險業、水泥工業及電腦及周邊設備業。金融保險業因淨利息收益、保費收入增加及匯率避險操作得宜，推升獲利；水泥工業因特定地區需求，及價格大幅成長增加獲利。去年電腦及周邊設備業因產品組合調整，挹注成長動能及產能利用率提升，獲利表現較佳。另外，獲利衰退產業主要為塑膠工業、半導體業及光電業，產業衰退主因美中貿易戰及全球景氣趨緩，塑膠工業另因油價走勢不利而影響獲利；光電業則因終端市場需求疲弱，及新產能開出導致供過於求，進而使價格下滑，衝擊獲利。日本要進入半鎖國狀態了嗎？首相安倍晉三稍早宣布，從3日凌晨0時開始，入境日本不論國籍，都須隔離14天，而包含台灣在內的73國和地區，將禁止入境。為預防武漢肺炎感染擴散，日本政府在今天傍晚召開對策會議，決定全面提升邊境管制。包含日前感染症危險情報等級，才剛提升為3級的美國、加拿大、英國以及中國和南韓全境，共73國都將列入「拒絕入境」名單。而其餘國家入境日本，不論外國籍或日本籍，都需要在住家或旅館自主隔離14天，而且籲請民眾在這期間，不要使用大眾交通工具。（民視新聞／綜合報導）更多民視新聞報導  快新聞／日本4/3起至月底 73國含台灣禁止入境  日本京都櫻花季嘸人 觀光業大受影響  獨／疫情衝擊！日本觀光業慘澹 2個月損失2800億監察院的最新一期《廉政專刊》出爐，總統的資產申報，存款雖然上看4877萬，但和2006年時任副閣揆的1億多相比，縮水幅度可說是打對折。被問到這件事，總統笑稱14年間做了一些無薪工作，加上生活費和選舉支出，財產不增反減，不太好意思。監院《廉政專刊》最新一期出爐，蔡總統得知財產全都露的反應，竟然是說「嗯...，不太好意思，財產沒有增加只有減少。」14年過去資產對半砍，總統謙虛自認難為情。2006年蔡總統時任副閣揆時，存款一度上看1億118萬，另有3筆土地、1棟房屋和證券跟投資。但在2016年就任元首之後存款堪稱腰斬，剩下4927萬，另外還有1000萬出頭的房貸。而最新一次申報存款再微幅減少，來到4877萬；有價證券413萬維持不變，最大差別是807萬的債務歸零。蔡總統表示：「我是在擔任完政院副院長之後當然有一些工作啦，但是這些工作都沒有薪水，所以我的生活的必需，還有這段期間我也歷經幾次選舉也有一些支出。」從情勢低迷掏錢救黨，再到挑戰六都市長、三度參選總統，蔡總統花費可想而知，隨著申報結果出爐，也讓流言蜚語不攻自破。（民視新聞／綜合報導）更多民視新聞報導  富豪財產遭查封！億元遊艇淪拍賣750萬  快新聞／亡故半世紀榮民遺產沒人領 林昶佐批：別再讓這些中國人來領財產了  拿財產申報證明反擊李旻蔚 余天嘆：小小年紀盡學抹黑手段（中央社記者吳佳蓉台北2020年4月1日電）評估武漢肺炎疫情影響，兆豐金表示，客戶多為資金寬裕的大型企業，估計短期影響不大，加上先前已降低對中國曝險，減少高風險客戶，現階段資產品質尚屬良好，今年將朝向3大面向深耕。兆豐金控(2886)今天舉辦2019年第4季線上法說會，公布去年合併稅後淨利新台幣289.55億元，年增3.1%，每股稅後淨利（EPS）2.13元，年增2.9%。子公司方面，兆豐銀行稅後淨利246.45億元，年增2%，兆豐票券稅後淨利達26.25億元，年增2.6%，兆豐證券稅後淨利10.9億元，年增逾2倍，反映股票、債券投資績效表現佳。對武漢肺炎（2019冠狀病毒疾病, COVID-19）疫情影響，兆豐金控總經理胡光華表示，原本審慎樂觀看待今年表現，但受疫情影響，全球實體經濟及金融市場不確定性大幅提高，會做好相關措施因應，並配合政府紓困政策，協助客戶一起度過難關。胡光華指出，觀察兆豐客戶主要以大型企業為主，資金較寬裕，營運佈局也分散全球，估計短期影響不大，加上從美中貿易戰升溫起就已降低對中國地區曝險，先前建置洗錢防制機制，高風險客戶也隨之減少，因此目前資產品質尚屬良好。另一方面，胡光華表示，這波疫情對中國供應鏈影響甚鉅，可能加速廠商回台佈局的意願及步伐，可望帶動融資需求；統計至今年3月下旬，兆豐銀行已核貸台商回台專案額度380億元以上，另有多筆授信案正積極爭取往來，相關效益可望這幾年內陸續顯現。展望今年，胡光華說，將持續積極朝3大方向努力，首先，強化核心業務獲利能力，持續提高手續費收入占比，其次，會深化集團共同行銷，加強與公股金融機構業務合作，此外，也會優化作業程序及擴增數位金融服務。另一方面，對外傳兆豐金有意併購保德信人壽，胡光華回應，兆豐金目前缺少壽險子公司，不過，國際財務報導準則第17號（IFRS17）即將上路，壽險業將面臨鉅額增資，兆豐本身又已被列為系統性重要銀行，須符合額外資本要求。胡光華表示，因此，現階段不適合洽談壽險公司併購事宜，但仍會採策略合作方式引進商品，以提升手續費收入，後續會留意相關發展，適時掌握商機。（編輯：鄭雪文）歐盟稅務黑名單之外，法、荷兩國在3月初另將BVI、百慕達列入不合作名單，制裁方案陸續出爐，企業長期利用境外免稅天堂避稅已非正途。 國際反避稅潮持續蔓延，自去年底起，歐盟鼓勵各成員國自行公告自己的租稅黑名單。常見的「免稅天堂」英屬維京群島（BVI）、百慕達雖已脫離歐盟稅務不合作名單，但在歐盟個別...〈每日外資外匯觀點〉日期：2020年 4月 1日主旨：恩得利工業股份有限公司（股票代號：1333，下稱恩得利公司）普通股股票51,060,375股，自109年4月7日起停止在證券商營業處所買賣。公 告 事 項：一、恩得利公司前因107年第2季財務報告顯示淨值已低於股本二分之一及十分之三，本中心業於107年8月15日以證櫃監字第10702010471號公告，自107年8月17日起繼續列為變更交易方法並新增採每30分鐘撮合一次之分盤方式交易。二、今因恩得利公司未依規定期限公告申報108年度財務報告，又其前董事長林有欽個人轉投資公司之借款，私下以恩得利公司為借款之連帶保證人，屬重大內部控制缺失，核有本中心業務規則第12條之1第1項第4款及第22款規定之情事，爰依規定公告如主旨。日期：2020年 4月 1日主旨：調整南璋股份有限公司等10家公司上櫃有價證券之交易方式，及燦星國際旅行社股份有限公司等11家公司上櫃有價證券之處置事由，自109年4月7日起實施。另英格爾科技股份有限公司普通股股票145,621,349股，自109年5月11日起終止在證券商營業處所買賣。公 告 事 項：一、上櫃公司應於109年3月31日完成公告申報108年度財務報告家數為776家(不含經主管機關核准延期公告申報之大略-KY )，經統計應公告申報之上櫃公司除恩得利公司(股票代號：1333)未於期限內完成108年度財務報告之公告申報外，餘皆已完成。另針對經主管機關核准延期公告申報之上櫃公司，其嗣後所公告申報之財務報告依本中心形式審閱結果若有需調整交易方式之情事者，將於其公告申報次日依業務規則第12條及第12條之1公告之。二、上櫃有價證券新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易之公司如下，其原因詳如附件一：(一)新增為變更交易方法之上櫃有價證券簡稱（代號）：南璋(4712)、兆遠(4944)。其中兆遠公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。兆遠公司上櫃有價證券現依業務規則第12條規定自109年4月7日起新增為變更交易方法，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報。(二)繼續變更交易方法但新增分盤方式交易之上櫃有價證券簡稱（代號）：進泰電子(3465)、環瑞醫(4198)、通訊-KY(6404)、尚茂(8291)。(三)繼續變更交易方法但取消分盤方式交易之上櫃有價證券簡稱（代號）：華義(3086)。(四)恢復普通交割方式交易之上櫃有價證券簡稱（代號）：中美實(4702)、金利(5383)、愛地雅(8933)及愛地雅四（89334）、愛地雅五（89335）。惟中美實公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每10分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券，但違約專戶委託買賣該有價證券時，不在此限。三、上開列為變更交易方法之公司，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報；如新增採分盤方式交易之有價證券，則每30分鐘撮合一次。四、上開新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易，自109年4月7日起實施。五、燦星旅(2719)、天蔥(2740)、凱柏實業(3073)、天剛(5310)、天揚(5345)及上揚(6222)繼續維持變更交易方法，泰偉(3064)、新零售（3085）及合邦(6103)繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動；倚強(3219)仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由；英格爾(8287)因其公告並申報108年度財務報告顯示淨值已為負數，核有業務規則第12條之2第1項第4款規定之情事，本中心將於109年5月11日起，終止該公司之普通股股票在證券商營業處所買賣，並於終止前繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動。以上變動原因詳如附件二。日期：2020年 4月 1日主旨：公告合世生醫科技股份有限公司股票、晶悅國際飯店股份有限公司股票、新洲全球股份有限公司股票、樺晟電子股份有限公司股票、友銓電子股份有限公司股票處置措施及期間。公 告 事 項：一、合世生醫科技股份有限公司股票(代號：1781)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。二、晶悅國際飯店股份有限公司股票（代號：2718）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。三、新洲全球股份有限公司股票（代號：3171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。四、樺晟電子股份有限公司股票(代號：3202)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。五、友銓電子股份有限公司股票（代號：5321）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。台灣漢堡王日前在臉書貼出「武漢肺炎宅配防疫套餐」促銷方案，沒想到中國漢堡王居然出面為此事道歉，而且在微博上發文砲轟台灣漢堡王，「為漢堡王台灣地區不負責任的言論表示憤怒」，台灣漢堡王趕緊將促銷貼文下架，現在又被資深評論員溫朗東踢爆，漢堡王大股東龔國權捐贈呼吸器等醫療器材給中國，崇仁科技發聲明澄清，捐贈武漢的醫材並非從台灣出口，而是由廈門廠因應，也強調會配合國內政府提供醫材。食安國家隊防疫記者會上超過20家餐飲業者大串連，原本出席名單有漢堡王，不過漢堡王執行長卻臨時取消行程沒有現身，原來是台灣漢堡王3月25日在臉書貼出「武漢肺炎」宅配防疫套餐促銷方案，沒想到中國漢堡王居然跳出來主動發道歉文，更怒斥台灣漢堡王推文出現「武漢肺炎」，是不負責任的言論。台灣漢堡王趕緊將貼文下架，並把其他中有「武漢肺炎」的文章全改成「新冠肺炎」，台灣網友們紛紛留言，砲轟是向中共下跪了嗎？現在漢堡王大股東龔國權又被爆出另樁爭議！資深評論員溫朗東說：「他在3月7日這個時候，送給了中國武漢非常多的氧氣面罩拍痰器、呼吸震動易咳器等等的一些醫療器材。」溫朗東踢爆龔國權是崇仁科技現任董座，在台灣醫療物資吃緊的時候竟送給了中國武漢一大批氧氣面罩、呼吸器等醫材，揭開龔國權神秘面紗，龔國權出生於台灣但卻是中國籍，過去收購知名有線電視系統商又企圖轉手賣給旺旺中時，後來因為社會輿論關切後出售計劃受阻；2017年又創立私募基金「今翊資本」入主台灣漢堡王；2019年4月又收購國內呼吸治療醫材大廠「崇仁科技」。溫朗東質疑，龔國權疑似扮演中國的統戰白手套。溫朗東表示：「呼籲說我們的政府行政院，面對這些灰色地帶或者是表面上看起來是外資，其實具有中資跟統戰意圖的這些資金，它必須進行進一步追查。」面對爭議，崇仁科技發聲明澄清，崇仁捐贈武漢的醫療耗材並非由台灣出口，是由廈門廠因應當地重症呼吸病患需求，也強調在數週前接受國內衛福部和相關單位諮詢，研議一起為台灣當前醫療資源貢獻心力，強調會配合政府提供國內必要的醫材資源。（民視新聞／綜合報導）更多民視新聞報導  促銷文案改「新冠肺炎」挨轟舔共！漢堡王股東龔國權再爆中國白手套爭議  台灣漢堡王配合中方修改「新冠肺炎」網友譏：好的中國武漢肺炎  筷子夾漢堡笨拙？「漢堡王」新廣告涉種族歧視",
    "https://www.chinatimes.com/newspapers/20200304000228-260202": "上市櫃公司今年配發現金股利上看1.3～1.4兆元，儘管台股受新冠肺炎干擾指數回測至年線11,062點附近，但高現金殖利率題材發燙。根據統計，目前已有177家公司公布股利水準，超過六成現金殖利率逾3％，成為年線有撐的利多因子。■上市櫃估配息1.3～1.4兆台股上市櫃公司2019年財報即將在3月底前公布，目前進入財報密集發布高峰期，上市櫃公司董事會也陸續公布最新股利政策，預計今年台股將發出1.3～1.4兆元的現金股息。高現金殖利率題材一向是台股的優勢。根據統計，截至3日為止已有177家公司發布股利數字，合計股東現金紅利高達3,887億元，其中每股配發超過10元以上現金股利有旭隼每股配發23.2元，信驊為22元、寶雅17.1元、聖暉15元、國巨15元、祥碩12元、朋億10元、精測10元等。■志聖殖利率9.68％暫領先在177檔已發布股利政策公司中，以3日股價收盤價計算，現金殖利率超過3％比例超過六成，占比相當高。半導體等製程設備廠商志聖每股將配發2.5元，現金殖利率以9.68％暫時居冠，無塵室機電大廠聖暉每股將配發15元，現金殖利率達8.06％居次，聖暉同時兼具高配息及高現金殖利率的雙題材。台股護國神山的台積電逐季配息合計9.5元，因3日股價大漲6.5元，現金殖利率降至2.99％。此外，公司法修訂後，改變了台股的除權息的周期規律，只要上市櫃公司修訂公司章程後，無須經股東會決議同意即可提前發放股息。■多檔月底前除息可留意今年3月底前共計有台積電、日揚、南港、百容、豆府、東科-KY、泰金寶-DR、豐達科、寶雅等將除息，投資人可留意；其中設備廠日揚每股將發放1.7元，現金殖利率達6.18％，即將在3月12日除息，股東將可在4月7日即可領到現金股息。美妝零售通路大廠寶雅每股將發放17.1元，預計3月31日除息，現金殖利率為3.57％，領息日為6月12日。第一金投顧董事長陳奕光認為，台股具有高現金殖利率題材，尤其現階段美國10年期公債殖利率創低的提前下，只要全球股市止穩走揚，躲去債市的資金將會再度流入具有投資價值的高現金殖利率個股布局，尤其是外資偏愛的大型股及國內壽險集中投資的金融、零售等個股，此是台股年線有撐的最大推力。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://udn.com/news/story/6849/4393453": "【作者／賴建承】 \n時序步入3月，上市櫃公司去年成績單也將於3月底前陸續公告，此時各家宣布之股利政策為何？將是穩健投資人或中長線投資機構考慮之選股模式，值得我們一起關注。\n\r\n受到武漢肺炎疫情衝擊擴大，全球股市在2月陷入動盪，道瓊指數更是在1週內狂洩3500點，其餘歐、亞股市也紛紛重挫，由於剛公布的中國2月製造業PMI為35.7、非製造業PMI降至29.6，雙雙寫下歷史新低，更顯示疫情將嚴重衝擊今年第1季企業營運。\n\n系統性風險壟罩台股\n\r\n所謂「漲時重勢，跌時重質」，由於現階段企業獲利難以樂觀預期，在系統性風險壟罩下，公司的體質與籌碼將是選股關注之焦點。此外，時序步入3月，去年成績單也將於3月底前陸續公告，因此，宣布之股利政策為何？將是穩健投資人或是中長線投資機構考慮之選股模式。筆者將針對已公布及尚未公布股利之績優生做篩選，期望能給與讀者在紛亂行情下有選股之參考。\r\n經過了本波的系統性風險修正，許多公司股價不再處在相對高位，倘若疫情能於3～4月控制，屆時股利行情與除息行情將會熱鬧非凡。不過仍要提醒讀者，高股息殖利率概念暗藏著可能「賺股利、賠價差」，甚至賠錢還要繳稅等風險，故千萬別一窩蜂買進，否則恐怕難逃市場的修理。\r\n畢竟高殖利率股票，若是靠業外、資本公積而造就的高股利，必須特別當心下一年度獲利是否穩健或續增，相關股價於除權息前往往會先行一波漲勢，可選擇於除權息前或股東會時獲利了結，不必參與除權息，以免賠上價差。\r\n綜上所述，必須研究該公司今年獲利是成長、持平還是衰退？再用不同的策略操作股票賺錢，不要只放著領股利而什麼都不做，且若要參加除權息，建議挑選景氣往上的產業，才能價差與股利兩頭賺。\r\n截至目前為止，上市櫃公司已公告股利者尚未達到150家，筆者挑出現金股利殖利率達5%以上者共50家，其中不乏許多成交量低迷之公司，因此提醒投資人於操作上要提防流動性風險。\r\n在半導體方面，包括設備的聖暉（5536）、德律（3030），IC設計的聯陽（3014）、杰力（5299），及封測的福懋科（8131）等值得留意。\r\n無塵室設備廠聖暉，2019年稅後淨利12.76億元，EPS達19.16元，公司預計配發15元現金股利，現金股利殖利率達8.6%。展望2020年，受惠半導體、被動元件等持續擴廠，加上台商回流加持，預估今年EPS可超過20元，股價已打出底部且突破下降壓力線，3月2日大量高點不破，股價有機會持續走揚。\n\n德律大方配息3.3元\n\r\n德律去年獲利衰退11.8%，為9.39億元，EPS3.97元，仍大方配息3.3元，現金股利殖利率達6.5%，短線股價突破下降壓力線，不過尚未見到攻擊訊號，季線若能在穩可留意布局點。至於IC設計的聯陽與杰力，分別配發3.3元及5.5元現金股利，但杰力成交量少，建議先觀望，聯陽則是外資轉買，5日線不破可留意。\r\n至於福懋科，擬配發現金股利2.2元，殖利率有5.5%，由於近期記憶體市況不差，1月營收8.74億元，月增0.08%、年增22.58%，更是創近7年半高點，因此首季營運樂觀看待，在外資持續大買下，月線不失守可逢低布局。\r\nPCB族群也是高股息殖利率之焦點，志聖（2467）2019年受貿易戰影響導致營運偏淡，不過仍決議與去年同樣配息2.5元，現金股利殖利率高達10.7%，PCB設備因應5G高頻高速傳輸、低功耗、高I/O等，需求看漲，研判今年業績可望回升，短底成形，季線不失守可布局。\r\nPCB鑽針廠尖點（8021），2019年因調整營運不佳子公司認列相關減損損失，EPS為1.34元，配發現金股利1.2元，殖利率也達6%，不過疫情衝擊則是今年獲利的變數，操作上只要不破底，建議於年線附近分批承接。\r\n軟性銅箔基板廠台虹（8039），2019年獲利6.3億元，EPS3.02元，將配發2.5元現金股利，現金殖利率為5.3%，展望2020年，由於主要生產基地在台灣，不受疫情影響，加上蘋果、三星與華為等新機挹注，研判營運可望持平。外資近日大買，回補了1月30日空方缺口，短線不追高，可沿5日線操作。\n\n\r\n【完整內容請見《非凡商業周刊》2020/3/6 No.1187】想了解更多，詳洽02-27660800【非凡商業周刊關心您，與您一起提升免疫力、抗疫大作戰，迎向健康財富雙贏，樂健非凡保健品，與你共度健康每一天】\n\n                    3月以來實施庫藏股的公司家數大舉攀升，截至3月23日，3月共計有122家上市櫃公司宣布實施庫藏股，該怎麼挑選值得買進的好公司？4大條件篩選，找出20檔最具潛力黑馬。                  \n                    川普推出救市方案加碼再加碼！但這做法似乎沒得到市場肯定。用直升機派錢救經濟真的有用嗎？很多市場專家沒這麼樂觀，甚至認定美國經濟肯定會陷入衰退。                  \n                    這次全球的崩跌，讓有意入市的人都想問，長期投資的機會來了嗎？既然全球步入熊市已是事實，對投資人來說，現階段可以挑選質優潛力股做長期布局的準備，其實就連巴菲特日前也表示，長期來看，只有股票表現為佳，既然如此，若您懂得挑選高殖利率股做布局，應當會有不錯的報酬率。                  \n                    油價、美股的暴跌，讓雷曼式恐慌正打擊市場情緒而不利美股乃至全球股市，這時候的我們應該採取「別人貪婪我恐懼，別人恐懼我貪婪」的逆向操作嗎？來看看全球投資大師們對美股行情的看法。                  \n                    在尋找各種危機入市機會的當下，若能兼顧風險，那就算是相對完美的選股策略，本單元將從幾大面向切入，尋找台股最根本的選股方式，你會發現，到頭來最老掉牙的選股方式才是最實在可靠的。                  \n                    每月定期存錢，再找幾個好公司，創業成為他們的股東，投資組合最好包含3～5檔個股，可以分散產業景氣風險；長遠下來，時間威力加上複利效果，絕對可以累積一筆可觀的退休金。                  \n                    利用公司閒置現金投資或短線進出幫股東賺錢，不是壞事，但過度依賴業外非長久之計，只專注短線進出股票，如果沒有強大的操作能力，恐怕反使公司與投資人蒙受損失。                  \n                    疫情持續延燒，悲觀氣氛恐將持續籠罩市場，全球政府雖積極採行降息、寬鬆貨幣政策救市，短期也看到反彈；但連黃金和美國公債都暴漲暴跌，投資人還是應該保守看待。                  \n                    全球股市鬧股災，台股成外資提款機，今年大賣逾5000億元，投資人該如何解讀外資買賣的背後因子，若日後疫情降溫，盤勢由大跌到震盪止穩，外資回頭又會買些什麼股票？                  \n                    台股前陣子的大跌，讓不少股票投資價值浮現，加上現在正值上市櫃公司陸續公布股利政策，不僅投資機構會做中長線的投資考量，穩健型的投資朋友也想趁勢買進，本文專家將帶你超前部署，告訴你現在買什麼最安心，讓你在今年股利、價差兩頭賺。                  \n                    受武漢肺炎疫情影響，國際股市跌跌不休，就連台股也大跌2400多點，本文將針對短線、中長線以及其他實戰操作參考面向，冀望提供投資人在未來盤勢止穩後的換股4大自救方法。                  \n                    武漢肺炎疫情重創許多產業，但也製造投資機會，除了因疫情擴散而受惠的搶貨概念股之外，在疫情期間重挫、之後將出現報復性消費的族群，更是大家值得追蹤的標的。                  \n\n\n\n\n\n",
    "https://times.hinet.net/news/22816630": "降雨：氣溫：℃朱育賢高大壯碩身材條件好，在整個揮擊動作裡，有個重要環節做得特別好，就是「重心留置」，不管擊中球前、後，都把重心保持在身體後段部位，此舉有助於揮擊時把來球完整留...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. "
}