{
    "http://www.ctimes.com.tw/DispProduct/tw/Intel/%25E8%258B%25B1%25E4%25BB%25A3%25E7%2588%25BE/%25E8%258B%25B1%25E7%2589%25B9%25E7%2588%25BE/2003301815LA.shtml": "\n\r\n\t\t\t\t【CTIMES/SmartAuto 王岫晨報導】   2020年03月30日 星期一\r\n\t\t\t\t\n英特爾旗下的神經形態研究系統「Pohoiki Springs」已可提供1億個神經元的運算能力。此以雲端為基礎的系統將提供給（INRC)的成員，以擴展其神經形態研究工作，解決更龐大、更複雜的問題。英特爾神經形態運算實驗室總監Mike Davies表示，Pohoiki Springs將英特爾Loihi神經形態研究晶片的運算能力擴展了750倍以上，同時可以低於500瓦的功率執行運算。Pohoiki Springs系統使英特爾的研究合作夥伴能夠探索各種方法，於包括高效能運算(HPC)系統在內的傳統架構上，加速目前執行緩慢的工作負載。Pohoiki Springs為資料中心機架式系統，是英特爾迄今為止所研發最大的神經形態運算系統。Pohoiki Springs將768個Loihi神經形態研究晶片整合在一個具有5台標準伺服器大小的機殼中。Loihi處理器從人類大腦獲得靈感。Loihi如同大腦一般，可透過比傳統處理器快1,000倍的速度及高出10,000倍的效率，處理特定需求較高的工作負載。Pohoiki Springs是擴展Loihi系統架構以評估解決人工智慧(AI)問題與各種運算難題潛力的下一步。英特爾研究人員認為，與當今最先進的傳統電腦相比，神經形態系統的極度並行特性與非同步訊號傳輸特性，可大幅降低功耗並顯著提升效能。在自然界中，即使是一些最微小的生物也能解決高度困難的運算問題。例如，儘管許多昆蟲的大腦神經元數量不到100萬個，但牠們仍然可以即時透過視覺來追蹤目標、導航並避開障礙物。同樣地，英特爾最小的神經形態系統Kapoho Bay由兩個Loihi晶片和262,000個神經元組成，可支援各種即時的邊緣工作負載。英特爾和INRC研究人員已證明了Loihi能夠即時識別手勢、使用新型人造皮膚讀取盲人點字、透過習得的視覺地標來定位方向、以及學習新的氣味模式，而這些過程皆僅需消耗數十毫瓦的功率。至目前為止，這些小規模的範例已展現卓越的擴展性，與傳統解決方案相比，規模較大的問題在Loihi上可被執行地更快更有效率。這反映了自然界中大腦的可擴展性，從昆蟲到人類大腦皆然。Pohoiki Springs擁有1億個神經元，可將Loihi的神經容量增加至小型哺乳類動物大腦的規模，這是邁向未來支援更大、更複雜的神經形態工作負載的重要一步。Pohoiki Springs系統為自主與互聯的未來奠定基礎，提供全新方法來進行即時的動態資料處理。包含Pohoiki Springs在內的英特爾神經形態系統仍處於研發階段，且並非為了替代傳統的運算系統。相反地，它們為研究人員提供了一種工具，用於開發和描述新的類神經演算法特性，以進行即時的處理、問題解決、適應和學習。CPU和GPU等傳統通用處理器特別擅長處理人類難以完成的任務，例如高精準度的數學運算。然而科技的角色和應用正在不斷擴展。從自動化到人工智慧以及其他領域對電腦的需求越來越高，電腦需要像人腦一樣運作，以即時處理非結構化和充滿雜訊的資料，同時適應各種變化。這項挑戰激發了全新的專門化架構。神經形態運算是對電腦架構由下至上的全面反思，以利用神經科學的最新觀點來創建功能更像人腦而非傳統電腦的晶片。神經形態系統在硬體方面複製了神經元的組織、溝通和學習方式。英特爾期望Loihi和未來的神經形態處理器能夠定義一種可程式化運算的全新模型，以滿足全世界對普及且智慧的裝置與日俱增的需求。AD",
    "http://technews.tw/2020/03/21/intel-atom-cpu-story/": "最近鄉野流傳某份 2022 年英特爾（Intel）桌上型處理器時程表，某顆 16 核心的產品是「8 大核＋8 小核，耗電量上看 150W」，我們先不管這間財務長先前公開表示「10 奈米製程的利潤比 22 奈米還低」的擠牙膏公司，還在做脫離市場現實的大夢，真實世界效果令人存疑的 8 個小核心，加上近期發表「3D 封裝堆疊 1 大核 4 小核」的 Lakefield 處理器，讓人又突然意識到英特爾「原子小金剛」（Atom）體系小型 x86 核心的存在感。\n本篇文章將帶你了解 :Itanium 解決方案聯盟的「300 億美元市場」鬧劇因一連串陰錯陽差促成「x86 義和團」雄起\n\n\n\n\n\n\n這篇文章為深度內容，只有加入會員可以觀看\n升級會員讓您暢讀無阻，即可查看此文章完整內容\n\r\n\t\t\t\t立刻加入我們吧\r\n\t\t\t\n\n\n\n\n\n\n科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://technews.tw/2020/03/06/intel-warns-of-critical-security-flaw-in-csme-engine/": "自 2018 年以來，英特爾處理器先後爆出「幽靈」、「熔斷」、Lazy LP 及 Management Engine 等漏洞，時至今日，英特爾（Intel）似乎還是沒能擺脫漏洞威脅的「魔咒」。近日，資安研究人員發現，過去 5 年，英特爾處理器有個未發現的漏洞，而這些硬體目前全球有數以百萬計公司在用，除非把這些受影響的處理器都換掉，不然無法避開這個漏洞。雖英特爾已發布修補程式以減少漏洞危害，但這不能充分保護系統。據 ArsTechnica 報導，漏洞是在聚合安全和管理引擎，這是英特爾 CPU 和晶片組的子系統，大致類似 AMD 的平台安全處理器。此特性通常縮寫為 CSME，有基於韌體的功能，同時也是可信平台模組（Trusted Platform Module）的所在地，TPM 允許操作系統及應用程式保存和管理諸如文件系統的密鑰等。由於英特爾 CSME 子系統有攔截透過 USB 控制器傳遞任何數據的特殊工具（所謂的 USB─重定向），使用此漏洞的攻擊者可能在英特爾 CSME 啟動特殊惡意代碼，將可讀取擊鍵（鍵盤記錄器）。這種惡意代碼也不會被任何防毒軟體查到，因為它在硬體等級工作。因此，攻擊者可竊取輸入的用戶密碼。此外，攻擊者可將代碼以特殊的控制器執行──英特爾整合感測器集線器（ISH）。一旦攻擊者在 ISH 執行代碼，攻擊者就能攻擊英特爾 CSME，並在子系統執行任意程式碼，透過提取晶片組密鑰完成操作。故攻擊者可繞過 CSME 使用的任何數據加密（fTPM、DRM、Intel 標示保護），可怕的是，如果密鑰已被提取，不再可能更改並使用任何韌體更新保護系統，因為不再有建立防禦的「基礎」。目前只有英特爾最新 10 代處理器沒有這個漏洞，不過對前幾代處理器的用戶來說，也不是完全沒有辦法預防攻擊，因此，為了保護處理敏感業務的設備，研究人員建議禁用基於英特爾 CSME 的數據儲存設備加密，或考慮更換到第十代或更高階版 CPU 。由於漏洞存在 CSEM，因此不能用韌體更新修補。「這個漏洞危害英特爾為建立信任根基所做的一切，問題的嚴重性不僅是不可能修復在微處理器和晶片組的掩碼 ROM 硬編碼的韌體錯誤，更大的擔憂是，由於漏洞允許在硬體等級妥協，破壞了整個平台的信任鏈。」硬體安全首席專家 Mark Ermolov 文章寫道。除了可信平台模組，成功利用漏洞的攻擊者可繞過英特爾提供的安全保護強化隱私 ID（EPID）和專有數據的數位權管理保護，還可提取晶片組加密密鑰，由於漏洞允許修改韌體，攻擊者可執行其他惡意操作，這將造成非常嚴重的影響。目前英特爾已發布韌體和軟體更新，並提供檢測工具以緩解漏洞的影響。除此之外，英特爾還提供檢測工具 CSME_Version_Detection_Tool_Windows.zip：適用 Windows 用戶。下載包含兩版工具：第一版是互動式 GUI 工具，可用於發現設備的硬體和軟體細節，並提供風險評估。建議對系統本地端評估使用此版本。第二版是控制台可執行文件，將發現資訊保存到 Windows 註冊表／XML 文件。對於想跨多台機器執行批量搜尋的 IT 管理員來說，這版更方便找到需要韌體更新的系統。不過，ArsTechnica 報導也提到，英特爾韌體修補程式僅修復部分漏洞問題，要完全修補此漏洞，最好更換 CPU。（本文由 雷鋒網 授權轉載；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://technews.tw/2020/03/16/intel-cpu-product-change/": "根據外電報導，目前仍存在著 14 奈米製程產能不足問題的處理器大廠英特爾 (intel)，近日宣布，開始將旗下多款第 10 代 Core-i 的 Comet Lake 系列處理器增加新的產地──越南封裝廠，而這個措施預計將能為英特爾解決一部分產能不足問題。武漢肺炎疫情爆發之後，在整個半導體產業的產能都是一件讓人非常棘手的事。處理器產能是否能夠儘快恢復生產，不僅關乎企業的營運，也影響著整個消費電子供應鏈能否正常運作。之前，英特爾財務長 George Davis 就曾經在公開場合上表示，對英特爾來說，處理器市場上的困境主要有兩個難題必須解決，一個是對手的競爭，另外一個是自己的產能不足。其中，產能不足的影響比較上是更大一些，這不僅僅是影響入門級處理器的供貨，甚至包括 Core-i 及 Xeon 的供應也多少會受到影響。而英特爾目前處理器的封裝主要是在中國、越南及馬來西亞 3 個國家的 4 座封裝廠來進行。而日前英特爾對外宣佈，多款第 10 代 Core-i 的 Comet Lake 系列處理器將增加新的產地──越南封裝廠，這座位在越南的封裝廠基本上與中國的封裝廠技術相同，只是工廠不同而已。根據英特爾此次發表的資料顯示，包括 i7-10810U、i7-10710U、i5-10210U、i3-10110U、Celeron -5205U 等多個處理器型號，即日起會有部分在越南工廠封裝、測試、出貨，同時中國工廠也會封測出貨也會繼續，這些型號的處理器都是 2019 年第 3 季發表的第 10 代 Core-i 處理器。此舉將在新冠疫情持續蔓延的情況下，有望大大緩解英特爾的產能緊缺現狀。不過，英特爾也表示，包括 i7-10510U、Pentium 6405U 等型號處理器則將繼續留在中國生產。(首圖來源:Flickr/JiahuiH CC BY 2.0)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://buzzorange.com/techorange/2020/03/24/how-to-think-intel-example/": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【我們為什麼挑選這本書】英特爾創立之初的主力產品是 DRAM，然而日本 DRAM 廠崛起後，英特爾業績逐漸惡化，而當時的高層決定放棄主力產品，投身 CPU，成功讓英特爾轉型成功，再創事業高峰。在《猶太人每天鍛鍊的 WHY 思考法》一書中，作者分享提升思考力的方式，其中一個是跳脫前例、慣例、成功事例、經驗法則等等，將思維解放，替事業困境想到全新的解決方案。（責任編輯：郭家宏）假設你是小學的國語老師。有個五年級學生指著課本的目錄，問道：「為什麼一定要照這個順序？」你會怎麼回答呢？學校的課程一般都是依照課本目錄的順序進行，不過小時候大家應該都有這樣的疑惑吧？教科書中寫的知識、老師說的話都對……大部分的人都是這樣被教育大，即使覺得怪怪的，也不會懷疑課本的順序，而會依老師的指示打開課本，把黑板上的字抄在筆記本上。但如果是什麼事都要辯的猶太小孩，也許會蹦出這個問題：「順序為什麼是這樣？」如果是你，會怎麼回答呢？a. 說：「照順序進行理所當然啊！」不把問題當一回事。\nb. 說：「你亂說話讓老師很困擾，這樣課不是上不下去了嗎？」要他注意態度，不要擾亂團體秩序。\nc. 說：「你覺得什麼樣的順序比較好？」問問孩子的想法。對問題的反應大約可分成兩種：一種是「照規定的順序進行理所當然，小孩子任性的發言沒辦法每句都聽」搪塞問題；另一種是「小孩子講的話也有一番道理，改變順序說不定也很有趣」，積極看待問題。選擇哪一項，就可以知道你的思考有多大彈性。課本的目錄一定要按順序進行嗎？一般而言，目錄的順序安排確實有考量兒童的學習能力，照著進行是一種選擇。不過，教室裡有很多種兒童，也有很多種老師，絕對不會完全一樣。照理說，應該要考慮適合眼前兒童的順序來教學才對，但每年沿用下來，就會覺得理所當然，而且也因為習慣，課程總是能夠順利進行。於是，自然而然就會覺得應該要按順序教。這其中就存在不思考的陷阱。我們會在不知不覺中為思考加上框框，也就是拘泥、執著於某種想法，要彈性思考就更難。認定「這個就是這麼一回事」「上課就是要依課本的目錄進行」就是如此。試想日常生活中的對話，如果你常說「一直以來都是這樣」「怎麼可能有這種想法」，最好要注意，你的腦子可能不知變通。尤其脫口便說出「一直以來都是這樣」的人，很可能根本沒在思考。此外，前例、慣例、成功事例、經驗法則等，都會限制思考。在早期，工作上沿用前例與經驗法則或許是好事，但現在如果沒有因應環境變化改變自己，就會被淘汰。甚至許多企業拿手的「改善」，也不足以在急劇變化的環境中生存。追求「讓好東西更便宜」的改善，只是在相同框架、既定路線上提高性能和精密度而已。只要有技術能力，任何公司都能模仿，很容易就會變成毫無幫助的消耗戰。在成熟市場（Mature Market，指低成長率、高市占率的市場）做跟以前一樣的事，只會捲入價格競爭而疲乏。這時必須涉足沒有前例的領域，自己創造新市場。為此，不僅是過去的成功經驗，有時甚至連自己的強項、獨特性都必須否定。這方面可以舉英特爾元老安迪．葛洛夫的例子。英特爾創立之初，是以製造動態隨機存取記憶體（DRAM）等的記憶晶片為主力產品。不久，東芝（TOSHIBA）、日立（HITACHI）、日本電氣（NEC）等陸續加入，製造商之間競爭日益激烈，英特爾記憶體的業績也漸漸惡化。面臨如何讓自己的企業生存下去，以及從和日本企業競爭中摸索生存之道的難關，英特爾起初想藉改良產品品質、增加研發投資度過難關，但日本企業如影隨形，始終找不到有效方法。最後，英特爾只好退出當時堪稱最具代表性的晶片事業，投入相當於電腦的頭腦中樞的中央處理器（CPU），並且將此新領域視為重點事業。從晶片事業撤退，對猶太人安迪．葛洛夫而言也不容易，其著作《10 倍速時代》（Only the paranoid survive，大塊出版）描述了他決定的瞬間：葛洛夫問英特爾董事長兼 CEO 高登．摩爾（Gordon E. Moore）這個問題：「如果董事會把我們趕出去，從外面帶進新的 CEO，你認為這個 CEO 首先會做什麼？」高登回答：「退出晶片事業。」葛洛夫聽了便說：「從這個房間走出去再回到這裡，不正是我們自己想做的事情嗎？」捨棄過去的成績、從零開始走向未來需要勇氣。做得到這點，英特爾才能一躍成為世界霸主。「從房間走出去再回來」或許是讓我們從思考的框架中解放，再度獲得靈活、自由思考的必要儀式。《希伯來聖經》中，摩西帶領 60 萬名猶太人奴隸逃出埃及的故事叫做「出埃及記」（Exodus，有「出走」之意）。實際上，這對我們猶太人而言，是從思考框架、慣例、不思考狀態（在埃及的奴隸狀態）中解放自己（出埃及記＝Exodus），進而獲得自由不羈、靈活的思想，以及靈魂的解放，達成精神自由的故事。「埃及」與其說是地名，不如說是僵化的思考、未解放的靈魂、因循守舊、不接受挑戰的膽怯等。（本文書摘內容出自《猶太人每天鍛鍊的 WHY 思考法》，由 商業周刊 授權轉載，並同意 TechOrange 編寫導讀與修訂標題。首圖來源：Pexels CC Licensed）英特爾 CPU 發現難以修復的硬體漏洞，大量電腦陷於資安險境！\n英特爾收購以色列 AI 晶片公司 Habana Labs，捨棄 5G 全力進軍 AI 晶片！\n工程師別惹怒數學家！25 年前，「布朗常數」讓英特爾賠 145 億台幣 高品質線上會議工具，簡單 3 步驟註冊免費體驗《馬上註冊》 ",
    "https://buzzorange.com/techorange/2020/03/10/intel-processor-flaw/": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\nIntel 處理器發現新漏洞！根據外媒《The Verge》報導 ，資安公司 Positive Technologies 在不少 Intel 的處理器上發現「幾乎無法修復」（can’t actually be fixed as such）的漏洞。根據 Positive Technologies 的說法，這些漏洞出現在 Intel 近 5 年的處理器，屬於硬體層面，因此幾乎無法修復。儘管 Intel 已提出不少補救措施，仍然無法全面保護電腦免於攻擊。根據《The Verge》報導 ，漏洞的根源在處理器的 CSME（Converged Security and Management Engine），它是 CPU 裡面的一個子系統，負責系統安全性（security duties）等相關工作。由於 CSME 有攔截透過 USB 控制器傳遞任何數據的特殊工具，攻擊者可透過此漏洞，在 CSME 啟動特殊惡意程式碼，可讀取擊鍵（鍵盤記錄器）的資訊，取得用戶輸入的密碼。更令人擔憂的原因是，這是硬體上的漏洞，不但難修復，而且被置入的惡意程式碼也無法被防毒軟體查到。Positive Technologies 表示，Intel 已經意識到處理器的資安漏洞，也了解它無法修復，因此因此嘗試透過補丁等方式修補。但是 Positive Technologies 警告，這漏洞將威脅使用者對 Intel 的信任，因為這代表他們在硬體上的妥協。硬體安全首席專家 Mark Ermolov 表示，這個漏洞的嚴重性不僅在於無法修復，更大的擔憂是，由於 Intel 在硬體等級的漏洞上妥協，將破壞整個平台的信任鏈。根據外媒《ArsTechnica》報導 ，目前 Intel 已發布 韌體與硬體更新 ，緩解漏洞對用戶資安的影響，但這些程式僅能修補部分程式問題，若要取得完全的資安保障，就得更換 CPU。參考資料來源：\n1.《The Verge》：〈A major new Intel processor flaw could defeat encryption and DRM protections〉\n2.《Techradar.pro》：〈Latest Intel CPUs have ‘impossible to fix’ security flaw〉\n3.《ArsTechnica》：〈5 years of Intel CPUs and chipsets have a concerning flaw that’s unfixable〉\n4.《科技新報》：〈 無法徹底修復！英特爾再曝高危險性漏洞，大量 CPU 可能需更換 〉\n（本文提供合作夥伴轉載。首圖來源：pxfuel CC Licensed）【10 億台手機中標】Wi-Fi 晶片發現資安漏洞，駭客可攔截用戶發送的訊息 \n勤業眾信：遠距工作增加資安風險，四大關鍵教你如何安心 Work From Home！\n以色列資安研究：駭客能使用光通道，從螢幕的亮度變化竊取使用者資料 微軟 AI 應用實戰教學來了！《免費線上看》 ",
    "https://fnc.ebc.net.tw/FncNews/headline/117210": "武漢肺炎（COVID-19，又稱新冠肺炎）蔓延全球，各國都在想辦法研發篩劑，旅美科學家何重人創立的瑞磁生技，核心技術是世界首創的數位生物條碼（BMB），正是應用在多元檢測上。  ★【東森財經】臉書粉絲團 科學家創業，不只是高端科技的激盪與實踐，還要耐得住寂寞。 他展現毅力，不斷地克服瓶頸，燒錢10年，2018年瑞磁的腸炎體外診斷試劑成功打入美國6家大型醫院，營收翻倍成長，見到曙光。這一次，因為武肺疫情，何重人再顯身手；高通量、自動化的篩檢技術，經美國FDA准用綠色通道快速送件，申請緊急使用授權，武肺篩劑將於四月上市。台灣抗疫國家隊若要徵召，瑞磁也準備好了。「其實，一直都有瓶頸，就是得不斷想辦法去克服…最大的壓力還是資金，研發很燒錢，我也不知道李董事長為什麼願意一直支持我。」這個技術要利用半導體製程，何重人曾經找美國一個大學實驗室合作，「他們做出來了，可是東西一下子就壞了，實驗室是做研究的，不需要穩定，但我們要量產，每一次都要一樣才行。那時候在美國搞了好久，英特爾那樣的大廠，不接我們的單，小的廠又做不好。」最後，是惠普前技術長楊耀武建議他回台灣試試，「台灣晶圓廠還是很厲害的！」最後找到亞太優勢配合，「做得很好，這是我滿lucky的地方。」 說是幸運，其實，從數位生物條碼研發成功，到真正通過美國FDA核准上市，這條路也走了10年。問何博士：「核准的那天有開心慶祝嗎？」他笑著說：「也沒有。只是在想，下一次要開發哪種診斷試劑…」何重人的座右銘是「持之以恆，金石可鏤」，他自己就做了最好的示範。\r\n延伸閱讀\n【你不知道的頭家】旅美科學家為脫單　登報婚介所都嘗試\n【超強武肺篩劑番外篇】數位生物條碼多元檢測準確度高　FDA已准摩拳上陣　\r\n （封面圖／鏡週刊） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "https://technews.tw/2020/03/11/intel-2023-5nm-gaa/": "大家應該還記憶猶新的是，之前處理器龍頭英特爾（intel）財務長 George Davis 在公開場合表示，除了現在 10 奈米產能正在加速之外，英特爾還將恢復製程技術領先的關鍵部分寄望在未來更先進製程的發展上，包括英特爾將在 2021 年推出 7 奈米製程技術，並且將在 7 奈米製程的基礎上發展出 5 奈米製程。對於英特爾 5 奈米製程的發展，現在有外媒表示，在這個節點上英特爾將會放棄 FinFET 電晶體，轉向 GAA 電晶體。根據外媒《Profesionalreview》報導表示，隨著製程技術的升級，晶片的電晶體製作也面臨著瓶頸。英特爾最早在 22 奈米的節點上首先使用 FinFET 電晶體技術，當時叫 3D 電晶體，就是將原本平面的電晶體，變成立體的 FinFET 鰭式場效電晶體，於是提高了晶片的性能，也降低了功耗。之後，FinFET 電晶體也成為全球主要晶圓廠製程發展的選擇，一直用到現在的 7 奈米及 5 奈米製程節點。 作為之前先進製程的領導者，英特爾之前已經提到了目前 5 奈米製程正在研發中。只是，對於製程的發展並沒有公佈詳情。因此，根據《Profesionalreview》報導，英特爾在 5 奈米節點將會放棄 FinFET 電晶體，轉向 GAA 環繞柵極電晶體。報導強調，目前在 GAA 電晶體也有多種技術發展路線。如之前三星提到自家的 GAA 電晶體相較於第一代 7 奈米製程來說，能夠提升晶片35% 的性能，並且降低 50% 的功耗以及 45% 的晶片面積。而在三星這後起之秀，GAA 電晶體就已經有這樣的效能，而英特爾技術實力比三星強，未來英特爾在 GAA 電晶體的發展，期提升效能應該會更加明顯。 報導強調，如果能在 5 奈米製程節點進一步採用 GAA 電晶體，則日前英特爾財務長所強調的「英特爾將在 5 奈米製程節點重新奪回領導地位」的說法就比較可能容易實現了。至於，另一個市場競爭對手台積電，目前在 2020 年首季準備量產 5 奈米製程，依舊採用 FinFET 電晶體。但到了下一世代 3 奈米節點，目前台積電還尚未公布預計的製程方式。根據台積電官方的說法，其 3 奈米相關細節將會在 2020 年的 4 月 29 日的的北美技術論壇公布。另外，英特爾 5 奈米製程的問世時間目前也還沒明確的時間表。不過，英特爾之前提到 7 奈米之後製程技術發展週期將會回歸以往的 2 年升級的節奏，就表示最快 2023 年能見到英特爾 5 奈米製程技術問世。（首圖來源：Flickr/JiahuiH CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://news.cnyes.com/news/id/4457277": "晶片製造商英特爾 (INTC-US) 週二 (24 日) 表示，已經暫停買回庫藏股計畫，以保留其資源用於其他需求。同時他們也警告，武漢肺炎 (COVID-19) 流行，可能對業務產生重大影響。在向美國證券交易委員會 (SEC) 提交的文件中，英特爾表示，迄今為止公司仍在保護員工健康和安全的同時讓工廠運轉，並擁有強大的資產負債表。但有鑑於疫情的持續時間和嚴重性尚不確定，因此以謹慎的態度，暫停買回庫藏股。英特爾指出，暫停實施庫藏股不會影響對股東的股息支付。英特爾在 2019 年 10 月表示，將在未來 15 至 18 個月，買回價值 200 億美元的股票，並且在去年第 4 季及今年第 1 季，共買回約 76 億美元的股票。AT&T 與波音等公司，上週也宣布了暫停庫藏股的計畫，擔心疫情發展影響業務，必須保留手上資源。英特爾坦承，由於全球對控制疫情所做限制，影響了員工及客戶、供應商，他們在美國、愛爾蘭、以色列、中國；馬來西亞和越南，擁有重要的製造業務，這些國家都受到了疫情的影響，並已採取措施加以遏制。英特爾表示，疫情大大增加了經濟和需求的不確定性，疫情持續擴散可能會導致經濟放緩，並有可能導致全球衰退。為因對疫情，公司已修改了一些業務慣例，以減輕風險。另一方面，英特爾也試圖緩解對潛在晶片短缺的擔憂，尤其是那些用於伺服器和網路設備的晶片。英特爾執行長 Bob Swan 表示，世界各地的英特爾工廠繼續在相對正常的基礎下運營，在醫療、教育、政府和娛樂等各個領域，遠端工作和數位訪問服務都有了歷史性的發展，英特爾正在為這些不斷發展的需求提供工具和服務。英特爾股價週二隨美股大漲 5.7%，報 52.40 美元。 ",
    "http://technews.tw/2020/03/09/intel-xe-gpu-outsource-tsmc-6nm/": "近來，一直受到 14 奈米製程產能欠缺、10 奈米製程難產所苦的處理器大廠英特爾（intel），雖然 10 奈米 2019 年已趕上進度，但 14 奈米製程產能仍不足。之前陸續傳出英特爾要將部分產品交由晶圓代工龍頭台積電生產的消息，雖然英特爾與台積電不是第一次合作，英特爾 SoFIA 系列行動處理器就是交由台積電代工，但再次合作的消息目前還沒看到成果，市場又傳出，英特爾預計將旗下的自研得獨立顯示 GPU 交由台積電的 6 奈米製程來代工，且到 2022 年還將採用台積電 3 奈米製程生產。據外媒《El Chapuzas Informatico》報導指出，之前英特爾財務長 George Davis 公開表示，針對 14 奈米製程的產能不足問題，英特爾 2020 年將增加更多產能來填補空缺。至於，10 奈米製程的部分，預計將不會像 22 奈米或 14 奈米製程那樣大規模產出，面對未來更多新產品的陸續出籠，先進製程的問題勢必要想辦法解決，故傳出英特爾要聯手台積電，將旗下自研獨立顯示 GPU 交由台積電 6 奈米製程代工，甚至到 2022 年還將採用台積電的 3 奈米製程來生產。報導表示，相關消息來源指出，英特爾將於 2021 年開始採用台積電 6 奈米 EUV 製程生產旗下自研 GPU 及晶片組。為什麼會交由台積電生產 GPU，主因在 GPU 生產相對 CPU 簡單一些，且台積電在 GPU 生產也很有經驗。根據英特爾官方數據顯示，英特爾自研 Xe 架構 DG1 獨立顯示 GPU 使用自家 10 奈米製程技術，2020 年底上市，擁有 96 組執行單元，共 768 個核心，基礎頻率 1GHz，加速頻率 1.5GHz，還具 1MB 二級緩衝記憶體及 3GB 顯示記憶體，最大功耗 25W。外界傳聞性能方面，Xe 架構的 DG1 獨顯將在 Nvidia GeForce GTX 1050 和 GeForce GTX 1650 之間。雖然 DG1 定位不算高階，但之後還會有 DG2 新世代獨立顯示 GPU 產品，外界預估 DG2 將是高性能 GPU。根據之前市場消息，英特爾 DG2 會採用台積電 7 奈米製程技術，但目前就市場消息來看，最終可能將採用台積電 6 奈米 EUV 製程。不過，2021 年英特爾預計自家的 7 奈米製程技術也會量產，且官方早已宣布用於資料中心的 Ponte Vecchio 加速卡會使用自家 7 奈米製程。屆時英特爾與台積電是否真能聯手，為英特爾獨立顯示 GPU 生產記上新頁，有待後續發展。（首圖來源：英特爾）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN "
}