{
    "https://udn.com/news/story/7253/4457692": "記憶體模組廠十銓科技（4967）去年全年稅後純益773萬元，全年每股稅後純益（EPS）0.11元，董事會決議2019年盈餘分配案擬配發現金股利0.11元，加上資本公積發放現金0.89元，2019年度每股配息1元。此外，該公司看好在新冠肺炎衝擊下，未來在遠距通訊相關的市場需求可望持續增溫。\n\r\n十銓表示，觀察今年第一季的市場發展，DRAM與NAND Flash在雲端、伺服器等應用的拉抬下，價格較去年反轉向上。十銓科技將策略重心從搶攻市占率轉向提高獲利能力，運用自身的經驗與發行可轉債提前布局IC及原物料等採購，以支持公司品牌與通路發展的需要，從1、2月獲利能力優於過往，可以看出十銓調整策略後的營運表現。\n\r\n此外，十銓也指出，面對新冠肺炎疫情的影響，短期可望受惠於在家工作、遠距辦公需求大幅提昇，伺服器、筆電、視訊會議等設備的急單可望支撐市場需求。中長期仍看好5G為核心的產業發展，AIoT、資料中心、AI、邊緣運算的需求終將進入人類的生活。\n\r\n根據研究機構觀察報導，記憶體產業第2季可望維持成長，惟仍須持續關注疫情對消費信心所造成的影響；十銓在去年積極擴充品牌市場的條件下，更進一步強化5G時代工控與SI業務的發展，在疫情危機中抓緊成長的機會。\n\r\n十銓2019年相較2018年台灣市場營收成長41.89%，美洲成長13.47%；整體營運在品牌、電競、工控三大事業群分頭併進下，品牌DRAM佔比達26%、Flash產品達18%，代工及客製化工控／SI佔25%，電競、行動週邊等策略性產品佔31%，相較去年整年度Flash及策略性產品佔比明顯提升，分別一成及逾七成，十銓產品結構均衡發展，不僅成功降低營運風險，獲利亦穩定成長。\n                    大盤8523低點反彈近1500點到9955，就幅度上來講，再漲200~300點，就到達這波下跌幅度的一半，這裡也是大盤月線的位置，因此我估計大盤在10000~10250之間的這個位置，壓力會比較大。                  \n                    晶圓代工廠聯電（2303）股價先前寫下13.1元的波段低點之後，近期股價呈現緩步回升，近日股價在5日及10日均線上下震盪...                  \n                    毅嘉（2402）公布2019年稅後每股獲利（EPS） 0.74 元，創五年新高，並釋出對今年展望樂觀的看法，公司認為隨著...                  \n                    鴻海公布去年每股純益（EPS）達8元，獲利表現創新低，近期還飽受新冠肺炎影響。外資圈最新評論，包括瑞士信貸、摩根大通和麥格理都重申買進及目標價，但滙豐降到「持有」，目標價僅75元；大和雖維持「加碼」，目標價降到82元。                  \n                    佳世達聯合艦隊再添新夥伴，佳世達、矽瑪昨（31）日董事會通過股權合作案，佳世達集團將投資10.12億元，取得矽瑪51.3%股權。                  \n                    鴻海集團旗下工業電腦廠樺漢（6414）昨（31）日公布去年財報，全年毛利率衝上23%，創新高，但受業外收益年衰退38.5%影響，全年歸屬母公司稅後純益10.8億元，年減1.2%，但仍為歷史第三高，每股純益13.22元，低於前年追溯調整後的14.27元。                  \n                    網通族群去年獲利出爐，智邦（2345）以每股純益8.91元躍升每股獲利王，神準以8.65元排名第二，智易6.85元第三；合勤控、明泰、正文本業轉佳，去年有轉虧為盈表現。                  \n                    光寶科技（2301）昨（31）日宣布，固態儲存事業部門轉讓售予Kioxia Holdings Corporation案受新冠肺炎疫情影響，相關整合籌備工作未能如期完成，經買賣雙方善意協商，決議交割基準日由4月1日延後，待交割日確定後將另行公告。                  \n                    志聖（2467）去年每股純益2.09元，董事會決議配息2.5元，配發率達119.6%，以昨（31）日收盤價25.05元計算，殖利率9.98%。                  \n                    散熱大廠健策（3653）近期股價波動劇烈，昨（31）日應主管機關要求，公告2月自結純益5,031萬元，年增23%，每股純益0.53元。                  \n                    華擎（3515）今年五大產品線，即主機板，顯示卡，伺服器，工業電腦與桌機將全面成長，並以伺服器及顯示卡的成長幅度最大，華擎希望透過提升經濟規模，帶動毛利率增長。                  \n                    鴻海去年毛利率、營益率、淨利率呈現「三率三降」，每股盈餘8.32元，連六年超過8元，最新外資報告卻是因新冠肺...                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/5710/4454083": "記憶體模組廠十銓（4967）近二年來調整營運策略，不僅逐漸受到市場關注，也反應在業績表現上，該公司公布今年前二個獲利，其中，前二個月每股稅後純益已達1.54元，也是帶動今年來股價相對強勢的主要原因，市場法人也看好該公司未來持續推升電競及工控產品比重的後續效應。\n\r\n十銓近幾年在提升電競產品出貨比重，及積極擴展工控相關產品之後，營收表現雖然沒出現大幅成長，不過，平均毛利率相對過去已有明顯拉升，今年以來，雖然全球新冠肺炎衝擊電子產品相關市場，不過，該公司受惠宅經濟的需求增加，再加上主力產品電競及標準記憶體出貨也持續提升，因此，該公司今年前二個營運表現。\n\r\n十銓公布今年2月單月稅後純益達到6800萬元，月增幅度高達94%，單月每股稅後純益也高達.102元，單月獲利幾乎較上個月呈現倍數成長。\n\r\n對於今年以來的營運表現，十銓指出，今年第一季DRAM及NAND Flash的現貨價及合約價雙雙起漲，雖然市場需求受到新冠肺炎疫情影響，但市場普遍看好，下游的採購只是遞延，而非需求消失，預期待中國廠商復工程度持續提升之後，未來可望啟動DRAM回補備貨潮。\n\r\n此外，在下游的需求方面，十銓仍看好未來全球市場在5G相關、伺服器、雲端資料中心需求，及筆電記憶體容量提升，都是推升需求的利多因素，將積極爭取伺服器及資料中心訂單客戶。\n\r\n在電競產品上，由於該公司近年在電競自有品牌的出貨也逐步提升，市場法人也看好該公司未來也將持受惠電競市場需求成長帶動業績表現。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.appledaily.com/property/20200331/UTIZNUPQZTADHLCUMH4DEYOICY/": "",
    "https://news.xfastest.com/news/78180/team-group-t-force-sports-memory-launched-a-single-32gb-large-capacity-complete-satisfaction/": "全球記憶體領導品牌十銓科技今日宣布T-FORCE VULCAN Z及DARK Z 等電競記憶體搶先推出單支32GB大容量，提供DDR4 2666 及DDR4 3000兩款不同頻率的記憶體模組，為桌上型電腦帶來完整的擴充選擇，能滿足創作者影音內容創作及編輯所需要強大運算、存儲速度及多工處理能力的電腦配備，亦能完美支援AMD及INTEL全系列的消費型平台。T-FORCE 堅不可摧電競原力於2020 立即帶來升級大容量的首選，獲得國內外媒體肯定的T-FORCE VULCAN Z 及DARK Z 兩款產品搶先推出單支32GB大容量，VULCAN Z推出DDR4-2666MHz及DDR4-3000MHz兩款不同頻率的單通包及雙通包(32GB X2) ，而DARK Z會提供DDR4-3000MHz雙通包(32GB X2)為主，讓消費者可視個人使用需求掌握升級規格，除了能輕鬆處理大型檔案，也能在容量提升的同時負荷多工資料運算，豐富桌上型電腦應用環境。T-FORCE 電競記憶體皆經過嚴峻測試及挑選，每支記憶體亦經過完整相容性與可靠度的測試，AMD及INTEL全系列的消費型平台，讓玩家一次擁有品質優異、效能卓越、相容性佳的記憶體，同時支援O.C Profile一鍵超頻，讓玩家不須手動調整即可輕鬆超頻使用。  【了解更多】 T-FORCE VULCAN Z https://www.teamgroupinc.com/tw/product/vulcan-z-ddr4T-FORCE DARK Z https://www.teamgroupinc.com/tw/product/dark-z-ddr4※產品預計於2020.4月全球上市大家好!!我是XFastest News新聞發佈員，專職科技新聞編輯、業界資訊露出、廣編文章撰寫等，歡迎指教與交流。  Remember Me Lost your password?",
    "https://money.udn.com/money/story/5710/4405867": "記憶體模組廠十銓科技（4967）近年來積極經營自有品牌，同時，在毛利率相對高的電競及工業控制產品的出貨也已持續提升，公司轉型的策略逐漸顯現，該公司對看好今年DRAM及NAND Flash現貨價及合約價雙起漲。\r\n十銓表示，依據研調機構Gartner預估今年伺服器成長約4%，AI相關布建市場需求強勁。十銓看好2020年DRAM及NAND Flash現貨價及合約價雙起漲，大型數據中心布建帶動記憶體需求逐步竄出。\r\n對於產後市的回升，十銓看好三大動能，第一個動能是，待陸廠復工後，DRAM採購回補備貨；第二個動能則是5G、伺服器、雲端資料中心；第三則是NB、PC容量增加的替換潮，儘管受疫情影響業績稍加縮水，景氣復甦遲早之事，採購只是遞延而非需求消失；十銓積極爭取伺服器及資料中心訂單客戶，以利全球出貨量與銷售額續升。\r\n受疫情影響，中國、南韓等記憶體產量受阻情況下，台廠可望受惠轉單效應，3月及Q2市場價格評估仍持續向上；若疫情持續擴散，恐怕直接衝擊產業上下游供應鏈，恢復期加上消費端購買力回溫，預計最快第2季將出現轉好，是否出現任何變數持續觀察。\r\n十銓2月營收4.41億元，2月SSD、工控產品線銷售依舊亮眼。主力電競及標準記憶體產品因疫情關係宅經濟發威，全球出貨量持續增溫，SSD出貨量更較去年同期成長近36%；工控出貨量相較上月提昇8%，十銓持續衝刺高利潤產品線，看準風向球5G、資料中心、AI拉貨商機，將帶動整體營運逐季成長上揚。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.techbang.com/posts/77030-ten-tech-t-force-xtreem-argb-full-mirror-electric-light-emitting-memory-wins-2020-german-red-dot-design-award": "\n\n科技快訊小天使\n發表於 2020年3月19日 15:05\n \n收藏此文\n\n 全球記憶體領導品牌十銓科技今日宣布旗下T-FORCE XTREEM ARGB 全鏡面電競記憶體勇奪2020德國紅點設計大獎（Red Dot Design Award 2020） XTREEM ARGB 一推出即受全球電競玩家的熱烈反應，並於全球 6,500 件參賽作品中脫穎而出，獲得國際專家評審一致青睞肯定，再度印證十銓旗下 T-FORCE 電競品牌登上國際設計大獎殿堂的堅強產品研發創意及實力。世界四大設計獎之一的德國紅點設計，於業界具有非凡影響力，且為設計人士的重要指標，由德國著名設計協會 Design Zentrum Nordrhein Westfalen 所創立，起源於 1955 年，全球專業評審針對各種創意、解決方案、產品與傳達設計以及概念做評選，吸引來自超過 60 個國家及六千件以上的作品一同角逐，而 T-FORCE XTREEM ARGB 全鏡面電競記憶體更以產品特殊性及豐富創意性榮獲獎項，於設計領域大放異彩。T-FORCE 致力開發結合創意質感及效能的產品，本次獲獎的 T-FORCE XTREEM ARGB 台灣新型專利（證書號: M584969）鏡面電競記憶體不僅採用可編程 RGB LED（Addressable RGB：單顆LED可獨立發色與控制速度），以幻彩全鏡面的外觀設計以及穿透導光的視覺效果，完美呈現光學工藝的層次美感，其超頻表現更是超群出眾，可謂高效能與高質感的經典結合，不但贏得全球專家的肯定，更以絕美的吸睛設計耀眼國際。  【了解更多】T-FORCE XTREEM ARGB DDR4https://www.teamgroupinc.com/tw/product/xtreem-argb-ddr4【關於十銓科技】十銓科技股份有限公司 (Team Group Inc.) 於 1997 年成立，為全球記憶體產業領導品牌，2019 年 1 月 14 日起轉往臺灣證券交易所掛牌，成為上市大家庭的一份子 (股票代號：4967)。主要生產自有品牌 (Team) 之記憶體模組 (Module)、各式記憶卡 (Memory Card)、隨身碟 (USB Flash Drive)、固態硬碟 (SSD) 及工規記憶儲存產品(Industrial Applications)。2012 年度始跨足行動應用產品生產及銷售，拓展無線應用裝置及電源配件產品線，為消費者帶來更便利、貼近人心的優質產品。2016 年並將旗下電競記憶體模組系列整合成 T-FORCE 系列，我們以國際化的眼光在臺灣設立堅強的製造、研發和行銷團隊，使十銓科技成為整個集團的營運中心，一貫秉持著專業技術、優良品質、快速生產、全球銷售網及完善的售後服務來經營我們的品牌。如需各項產品相關資訊，請上十銓科技官方網站：www.teamgroupinc.com/tw/Shares\n      標籤：零組件, 新聞, 新聞稿\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
    "https://www.chinatimes.com/realtimenews/20200317002566-260410": "記憶體模組廠十銓科技(4967)去年第三季營運隨著記憶體價格翻揚而好轉，總經理陳慶文對2020年的市場景氣仍持樂觀態度，預期3月及第二季價格持續向上，惟密切留意若疫情持續擴散恐衝擊供應鏈及終端需求；今年公司聚焦三大動能：電競、SSD(固態硬碟)、工控，期望帶動公司營運比去年成長。以下為專訪內容。問1：今年記憶體產業看法、價格預期？動能為何？十銓總經理陳慶文答：隨著5G來臨AI對資料中心運算及大量雲端儲存需求，帶動記憶體需求逐步竄出，NB、PC及手機記憶體容量劇增的替換潮等因素，全球市場對DRAM與NAND Flash需求可望走高，加上近兩年原廠沒有新增產能，供需出現失衡，DRAM及NAND Flash產生缺口，以致於現貨價及合約價雙起漲。問2：新冠肺炎疫情對產業短期的影響？十銓總經理陳慶文答：十銓一向以台灣為生產重心，加上全球化的業務佈局，需求轉單從Retail(零售)轉入電商平台，而十銓早以深耕電商通路且打進中國大陸以及美國的電商平台，例如Amazon、天貓以及京東等，整體受疫情影響不大。至於中國、南韓等記憶體產量受阻情況下，台廠可望受惠轉單效應，三月及Q2市場價格評估仍持續向上；若疫情持續擴散，恐怕直接衝擊產業上下游供應鏈，恢復期加上消費端購買力回溫，預計最快Q2轉好，是否出現任何變數持續觀察，十銓也將全力搶攻，迎接新訂單量。問3：今年產業各季的趨勢，能否逐季成長？十銓總經理陳慶文答：十銓對2020年景氣持樂觀，景氣復甦遲早之事，採購只是遞延而非消失，在疫情有效控制後，壓抑的出貨動能將大量爆發，十銓營收可望逐季成長態勢。問4：今年的營運策略及業績目標？十銓總經理陳慶文答：2019年營運重點在搶攻全球市占率，其他模組廠停止報價，十銓寧可降低利潤，搶市佔依舊出貨；2020品牌戰略以持續擴展市占及鞏固利潤為兩大目標，期許今年營運比去年成長，朝穩健獲利前進。問5：今年衝刺的重點業務？十銓總經理陳慶文答：聚焦三大動能電競、SSD、工控，十銓持續推廣旗下電競品牌T-FORCE衝刺銷售，2020年開始搶進Creator PC創作者市場，並結合線上與線下通路擴展海外品牌業務，致力累積消費者對十銓產品的高黏著度，持續加入新的產品與技術能量，對產品堅持Better than better，並延伸至工控儲存領域，滿足客製化利基市場需求。十銓今年1-2月營收8.8億元，年減17.83%。去年營收略降，2019年營收69.03億元，比前年高檔減少3.89%。去年第3季營運轉好，單季每股純益0.73元，2019年前3季EPS為0.51元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20200327001751-260410": "記憶體模組廠十銓(4967)去年獲利773萬元，每股稅後淨利0.11元，公司大方派發股利，擬以盈餘全數配發0.11元現金股利加上以法定盈餘公積、資本公積發放現金0.89元，2019年度將配發每股現金股利1元。十銓日前公布自結今年2月淨利6800萬元，年增近5.6倍，單月EPS為1.02元，今早股價強攻第三根漲停達34.75元。十銓去年全年合併營收69.05億元，上半年受到記憶體價格大跌，2019年上半年轉為虧損，去年第三季轉盈，2019年全年小賺773萬元，比前年的高檔1.73億元明顯下滑，2019年每股稅後淨利0.11元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4458754": "記憶體模組廠十銓 (4967-TW) 今年前 2 月獲利表現亮眼，每股純益累計達 2.54 元，本周股價連續漲停 4 個交易日，周五 (27 日) 收 34.75 元，站回 5 日線與 10 日線，周漲幅達 34.69%。十銓 2 月受惠宅經濟發威，主力產品電競與標準記憶體出貨量持續增溫，營收與獲利再攀揚，單月稅後純益 6800 萬元，月增 94%，每股賺 1.02 元，幾乎較 1 月翻倍。十銓指出，今年 DRAM 及 NAND Flash 現貨價及合約價雙雙起漲，雖然受肺炎疫情影響，但看好採購只是遞延，而非需求消失，待中國廠商復工後，可望啟動 DRAM 回補備貨潮，而 5G、伺服器、雲端資料中心需求，及筆電記憶體容量提升，都是推升需求的利多因素，將積極爭取伺服器及資料中心訂單客戶。十銓去年營收 69.05 億元，年減 4.08%；稅後純益 773.2 萬元，年增 95.56%，每股純益 0.11 元。 ",
    "https://money.udn.com/money/story/5607/4390564": "記憶體模組廠十銓（4967）自今年1月中旬以來，股價自30元左右價格起漲，二個多月以來，期間國際股市及台股歷經短線重挫、拉回，不過，該股在技術面上維持明顯的中長多格局，股價呈現大漲小回、穩健向上格局，近日大盤指數重新回穩後，該股持續走高，今（5）日盤中股價高點來到48.1元，再創波段新高。\n\r\n十銓科技近幾年來，除了原有的標準規格產品之外，積極擴大電競和工控領域的產品及客戶，近年來的業績表現也逐漸展現成果，該公司去年更進一步宣布全新工控產品解決方案，未來可望持續為十銓營運加分，未來將鎖定工業恆溫、抗硫化、高耐用、資安和抗潮防汙等五大產品線，做為十銓投入工控的新戰略目標。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}