{
    "https://www.ithome.com.tw/news/136587": "雖然臺灣員工數不到百人，但為了因應全球疫情局勢升溫，儲存廠商NetApp早從2月底也開始在臺灣全面實施居家辦公來防疫。 自3月起，臺灣NetApp員工已全面改在家辦公，僅有少數情況才須進公司。 NetApp由於武漢肺炎在歐美各地迅速蔓延，使得國外許多大型企業、科技公司紛紛採行居家辦公來防疫，相較之下，臺灣在家上班的企業，仍占少數。不過，在最近在一場線上會議上，儲存廠商NetApp也透露，該公司在臺灣辦公室，早從2月底，就開始全面啟動員工居家辦公，甚至比國外公司都還早。NetApp全球約一萬名員工，早在年初全球疫情還未爆發時，NetApp在全球總部就已成立一個全球危機管理小組，隨時監控各地疫情的變化，先是下達中國、香港旅遊／公差禁令，並同步啟動BCP營運持續計畫，來因應全球疫情升溫可能帶來營運中斷的風險，同時也授權各地分公司依當地疫情態勢，來決定要居家上班或遠距辦公。因應全球疫情局勢改變和增長，NetApp全球總部後來對內還推出一個全球疫情即時發布平臺，可快速提供員工查看全球各據點當地疫情變化，以及公司最新抗疫政策，例如，對員工防疫要求、差旅政策、合作夥伴公告，大型會議的異動等。雖然，過年期間，臺灣尚未受到中國疫情的影響，但NetApp臺灣分公司從年後上班日開始的前兩天，就已讓員工可彈性自主在家辦公，到2月底，臺灣出現第一例本土傳染病例時，該公司也隨即全面實施員工居家辦公。儘管，NetApp臺灣員工人數不到百人規模，但裡面超過半數都是技術及研發人員，針對這些人在家辦公，如何確保遠端存取的資訊安全，也成了該公司一個IT挑戰。目前該公司在臺業務人員，皆需透過VPN連到公司內網，才能存取相關業務關鍵系統，至於部分R&D員工因考量資安需求， 僅允許透過遠端桌面連線存取使用。所有員工使用Email及相關應用系統時，皆採SSO單一登入認證機制，搭配行動設備憑證，以降低資料外洩的風險。NetApp臺灣區總經理林松源就表示，至今快一個月，絕大部分臺灣員工都已在家上班，只有極少數人需進公司，如櫃檯人員等，但也要求他們改以輪班方式上班，且避開尖峰上下班時間，盡可能減少與人面對面接觸的風險。在溝通方面，他們則使用如Line、Zoom等工具進行線上討論和協作。除了確保員工安全外，同時也要維持供應鏈和產品服務不受影響。他表示，在供應鏈部分，由於該公司主要儲存設備的生產，多在臺灣、新加坡、墨西哥進行，相關零組件在中國組裝比例也較少，因此受到這波疫情衝擊較小，反倒是，因為有一個客服中心，位於中國大連，較靠近疫區，因此，當地員工也受牽連而改在家上班，直到3月中旬才有部分員工陸續進公司上班。他也提到，在疫情期間，一些公司內部主要的大型實體活動，如NetApp INSIGHT也延後，或轉成線上活動，盡量減少員工接觸引發的染疫風險。2020-03-302020-03-302020-03-302020-03-302020-03-282020-03-302020-03-302020-03-302020-03-272020-03-30",
    "https://www.netadmin.com.tw/netadmin/zh-tw/snapshot/0D083323CF1A48CDB1DDF4B12DDD0F87": "熱門搜尋 : 熱門搜尋 : NetApp提供遠端多工全面解決方案，以協助企業支援員工多點工作時對資料掌控和應用程式的自主性和可用性，並進一步確保在中斷時仍能維持業務正常運作。其解決方案涵蓋：支援遠端工作存取需求在遠端工作需求下，並非所有企業都有適當的EUC終端使用者系統（End-user Computing）或VDI虛擬遠端桌面（Virtual Desktop Infrastructure）以支援臨時湧入的工作運維趨勢。NetApp可協助建構和部署基於雲端的EUC和VDI解決方案，包括Windows Virtual Desktop和Citrix，並維持大規模部署所需的性能。利用NetApp HCI GPU節點提供的優勢，可以並行運作虛擬桌面和其他應用程式，並確保其高效能表現。隨著員工過渡到遠端工作環境，公司將立即面對資料存取的爆增流量。NetApp可以分析未來30天內的儲存容量趨勢，確認過度執行的應用程式或負擔超重的系統，並提供一系列工具，可以查看整個基礎架構（包括雲端和本地端），並快速進行關鍵調整。混合雲環境洞見暴增地流量讓IT環境比以往任何時候都更加複雜和動態。NetApp可協助主動保護和優化混合雲基礎架構。NetApp專業評估服務NetApp資料保護和安全評估：當遠端工作人員與與流量的暴增，也帶來勒索軟體和惡意程式攻擊的資安威脅風險。NetApp專業評估服務可以發掘ONTAP本地端AFF和FAS系統與Cloud Volumes ONTAP雲端環境的風險缺口、資安和網路漏洞，並提供快速有效地應對威脅的能力以確保資料的安全，並即時掌握來自全球網路之風險狀態與最新安全資訊與合規要求，以防範未來的潛在風險。確保您的資料和應用程式的可用度且正常運作NetApp可協助合理且有效地管理資料和應用程式基礎架構，除可在本地儲存系統和雲端環境之間無縫地移轉資料外，並能確保跨雲環境中的資料可用度。NetApp 台灣區總經理林松源指出，這次的疫情已經破壞全球經濟體運作的平衡，眾多企業開始推動遠端工作管理策略以防止災變的擴散。在企業多工多點的遠端工作時，NetApp透過全方位的資料管理策略，不僅能夠統合不同格式的資料，而且還可以讓資料無障礙的跨越不同系統架構移轉，協助企業達到危機應變與持續運營的目標。NetApp 台灣區技術長張展智進一步表示，混合雲、多雲環境已經是大多數企業預設的IT基礎架構，這樣的環境可以實現資料處理與管理的速度、自動化、靈活性和彈性，但同時，資料也將變得越來越分散、動態和多樣化。當企業啟動遠端工作時，所面臨的最大考驗就是無法容忍系統中斷於分秒，以及資料不同步所造成的誤差。NetApp認為，每一個企業應當都有能力將儲存資料從傳統資料中心、移轉到私有雲以及任一公有雲平臺上，更有效率與成本地控管資料環境，特別是在面突發危機之時，只要能在IT架構佈局採行更全面的營運持續管理方案，就可獲得高度靈活、高效與安全的自主性運作，戰勝危機、永續經營。數位轉型成功三關鍵　發揮混合多雲架構威力集多系統優勢於一身　Remix OS桌面動手玩個資委外管理不當頻傳　區塊鏈落實資料管控個資攸關數位商務優勢　惡質競爭恐違公平交易法NetApp 助企業零中斷應變，確保資料和應用程式的可用性甲骨文打造可支援所有資料的融合資料庫資安所呼籲：遠距辦公，資安防範不可少MIS，其實你不用在備份預算和管理中掙扎IDC：台灣公有雲市場持續保持成長動能網路輿情風向瞬息萬變　追蹤事件演變提早因應網路設備入門新手必讀 Cisco IOS最基礎教學建立VLAN邏輯分割網段  詳解交換器Trunk設定搞懂ICMP協定及工具 抵擋「死亡之Ping」攻擊開源OpenKM文管系統 立即打造知識管理平台人臉辨識拓展金融市場　技術高下實測見分曉從STP到RSTP　認識多重生成樹協定無類別區隔路由CIDR技術 依需求善用有限IP位址暗網深藏犯罪淵藪　TOR鑑識剝開洋蔥網路自建Linux資產管理系統 小而美OCSNG免費好用架設OpenVPN伺服器 提供終端裝置VPN連線第170期2020年3月任意雲端、單一體驗，釋放資料價值之新IT儲存架構解析Dell Technologies儲存創新　引領轉型旅程高階儲存較勁　NVMe全面來襲追蹤我們Featrue us本站使用cookie及相關技術分析來改善使用者體驗。瞭解更多",
    "http://www.netadmin.com.tw/netadmin/zh-tw/trend/30E3E821FEAB44A088D5A4D3F566A462": "熱門搜尋 : 熱門搜尋 : Data Fabric成大勢所趨　NetApp全力擁抱雲端策略從儲存虛擬化、重複資料刪除乃至於強化容器應用，多年以來，NetApp一直致力成為技術的領先者，隨著雲端時代來臨，NetApp全力擁抱雲端、積極結合雲端生態體系，進而在產品與銷售策略跟進，現今除了NAS、SAN等硬體式解決方案外，也推動軟體定義的基礎架構策略，同時在物件儲存領域也成為主要的領導廠商。NetApp資深技術顧問歐力彰指出，NetApp很早便意識到企業未來將走向多雲混合架構，早在2014年便推動Data Fabric概念，而這個概念也在去年被Gartner列為十大資料與分析技術趨勢之一。過去十年的數位轉型是運用新興科技來加速營運，進入到數位轉型2.0之後，反而是從資料角度思考如何挖出新的價值，而這一切的基礎，需要從改變IT基礎架構開始，而「速度」、「混合多雲」以及「Data Fabric」將是決定新時代數位轉型成功與否的三個關鍵。他解釋，速度會讓企業有先行者的優勢，速度也意謂著企業能夠以多快的速度讓資料從A地遷移到B地，而這些都與企業商業運營有關。另外，混合多雲正在逐漸成為企業IT架構的樣貌，然而想要打破地端與雲端的藩籬，就必須透過Data Fabric來加以實現。「NetApp提倡Data Fabric，目的是希望能夠賦予企業用資料改變世界的能力，不僅能夠將儲存與資料管理現代化，還能建構新一代的架構，充份發揮混合多雲的龐大威力。」如今，NetApp不再只是一家NAS設備業者，而是一家能夠順應企業，滿足跨雲需求的解決方案供應商，不只是On-Premises與雲端儲存等底層基礎架構，NetApp還提供了完整的雲資料服務（Data Services），以幫助企業從地端將資料搬移到雲端，甚至在雲端之間遷移，或是協助企業創建雲端備份方案，而有GDPR或是保護敏感資料需求的企業，也可以選擇Cloud Compliance，透過AI來識別個資。除了雲資料服務外，還提供Cloud Manager、NetApp Kubernetes Service以及Fabric Orchestrator等雲端管控選項，Cloud Manager主要是針對資料分析與保護，而NetApp Kubernetes Service則可協助企業快速地在公有雲或本地部署Kubernetes叢集，另外Fabric Orchestrator則是提供橫跨多個雲之間的管理，協助企業編排整個雲端上的基礎架構，建立資料策略。倘若企業是全球佈局，這時就能透過Cloud Insights瞭解所有雲端基礎架構的狀態，甚至可以執行使用者行為的分析，如果有任何異常也會發出告警。「NetApp也提供消費模式（Consumption Model）的採購方案來簡化部署流程。」歐力彰提到，只需要簡單的1-2-3步驟，決定效能、存取協定，以及由誰來管理，就可以完成採購，大幅提升使用者體驗。 數位轉型成功三關鍵　發揮混合多雲架構威力集多系統優勢於一身　Remix OS桌面動手玩個資委外管理不當頻傳　區塊鏈落實資料管控個資攸關數位商務優勢　惡質競爭恐違公平交易法NetApp 助企業零中斷應變，確保資料和應用程式的可用性甲骨文打造可支援所有資料的融合資料庫資安所呼籲：遠距辦公，資安防範不可少MIS，其實你不用在備份預算和管理中掙扎IDC：台灣公有雲市場持續保持成長動能網路輿情風向瞬息萬變　追蹤事件演變提早因應網路設備入門新手必讀 Cisco IOS最基礎教學建立VLAN邏輯分割網段  詳解交換器Trunk設定搞懂ICMP協定及工具 抵擋「死亡之Ping」攻擊開源OpenKM文管系統 立即打造知識管理平台人臉辨識拓展金融市場　技術高下實測見分曉從STP到RSTP　認識多重生成樹協定無類別區隔路由CIDR技術 依需求善用有限IP位址暗網深藏犯罪淵藪　TOR鑑識剝開洋蔥網路自建Linux資產管理系統 小而美OCSNG免費好用架設OpenVPN伺服器 提供終端裝置VPN連線第170期2020年3月任意雲端、單一體驗，釋放資料價值之新IT儲存架構解析Dell Technologies儲存創新　引領轉型旅程高階儲存較勁　NVMe全面來襲追蹤我們Featrue us本站使用cookie及相關技術分析來改善使用者體驗。瞭解更多",
    "https://times.hinet.net/news/22836371": "生活中心／綜合報導面對不可預測的意外總是令人嚴正以待，企業永續營運的危機也考驗著IT人員對突發事件的應變能力。身為雲端資料服務與管理領導廠商，NetApp認為資料是企業最重要的有價資產，更是企業創造營收的本源，不論任何突發狀況，NetApp隨時提供員工、客戶和合作夥伴全方位的支援，進一步希望不僅協助度過此次災害，更為日後突發危機發生前做好應變對策，為永續營運做好準備。NetApp 台灣區總經理林松源指出：「這次的疫情已經破壞全球經濟體運作的平衡，眾多企業開始推動遠端工作管理策略以防止災變的擴散。在企業多工多點的遠端工作時，NetApp透過全方位的資料管理策略，不僅能夠統合不同格式的資料，而且還可以讓資料無障礙的跨越不同系統架構移轉，協助企業達到危機應變與持續運營的目標。」NetApp 台灣區技術長張展智進一步表示：「混合雲、多雲環境已經是大多數企業預設的IT基礎架構，這樣的環境可以實現資料處理與管理的速度、自動化、靈活性和彈性，但同時，資料也將變得越來越分散、動態和多樣化。當企業啟動遠端工作時，所面臨的最大考驗就是無法容忍系統中斷於分秒，以及資料不同步所造成的誤差。」NetApp提供遠端多工全面解決方案，以協助企業支援員工多點工作時對資料掌控和應用程式的自主性和可用性，並進一步確保在中斷時仍能維持業務正常運作。其解決方案涵蓋：支援遠端工作存取需求企業紛紛推出強制性的遠端工作策略，但並非所有企業都擁有適當的EUC 終端使用者系統( End-user Computing）或VDI虛擬遠端桌面（Virtual Desktop Infrastructure）以支援臨時湧入的工作運維趨勢。 NetApp可以協助立即建構和部署基於雲端的EUC和VDI解決方案，包括Windows Virtual Desktop和Citrix，並維持大規模部署所需的性能。利用 NetApp HCI GPU節點提供的優勢，企業可以並行運作虛擬桌面和其他應用程式，並確保其高效能表現。在內部，NetApp可協助企業快速安全地執行可擴展的遠端存取基礎架構，包括與NVIDIA技術合作為VMware Horizon建構的3D VDI解決方案。 為未來30天做好準備隨著越來越多的客戶將日常工作轉移到網路，以及員工過渡到遠端工作環境，公司將面對資料存取的爆增流量。NetApp表示，我們的團隊可以分析未來30天內的儲存容量趨勢，確認過度執行的應用程式或負擔超重的系統。還提供了一系列工具，可以查看整個基礎架構（包括雲端和本地端），並快速進行關鍵調整。混合雲環境洞見暴增地流量讓IT環境比以往任何時候都更加複雜和動態。NetApp可協助主動保護和優化混合雲基礎架構。NetApp Cloud Insights：主動監視，故障排除和優化所有資源，在雲端和本地環境中實現更高的效率和優化。NetApp ActiveIQ：透過Community Wisdom的AI機器學習等分析方法，主動優化基礎架構，提供自動化診斷與儲存資源分析。透過OnCommand Unified Manager，可以從單一界面監視和管理ONTAP儲存設備的可用度、容量與效能。NetApp專業評估服務NetApp資料保護和安全評估：當遠端工作人員與與流量的暴增，也帶來了勒索軟體和惡意程式攻擊的資安威脅風險。NetApp專業評估服務可以發掘ONTAP本地端AFF和FAS系統與Cloud Volumes ONTAP雲端環境的風險缺口、資安和網路漏洞，並提供快速有效地應對威脅的能力以確保資料的安全，並即時掌握來自全球網路之風險狀態與最新安全資訊與合規要求，以防範未來的潛在風險。確保資料和應用程式的可用度且正常運作「儲存」在應用程式效能中經常性扮演最關鍵的角色。 NetApp表示，可協助企業合理且有效地管理資料和應用程式基礎架構，除可在本地儲存系統和雲端環境之間無縫地移轉資料外，並能確保跨雲環境中的資料可用度。 ONTAP 資料管理軟體包括一系列功能，可幫助企業實現業務永續性，包括：資料保護，複製和連續可用度。 NetApp AFF系統則提供業界最高的性能，卓越的可靠性以及一流的資料服務和雲端整合功能。資料保護，複製和連續可用度：ONTAP 資料管理軟體可通過「設定即忘」（set-it-and-forget-it）的策略管理方式來簡化資料保護，同時為關鍵應用程式中的資料提供業務永續性和零復原點目標（RPO） 。 ONTAP SnapMirror為備份、災難恢復和資料移動性提供了快速且高效、以及基於陣列的資料複製。在兩個實體儲存系統上部署MetroCluster，利用鏡射叢集的功能，提供了連續的可用度，來保護企業的資料。資料同步：NetApp Cloud Sync具備安全、快速、自動化複製和同步服務的功能特性，可在本地端和雲端物件儲存系統之間能快速傳輸資料。資料移動性：NetApp ONTAP可在內部部署（不論在AFF和FAS系統上運行）並在雲端環境（Cloud Volumes ONTAP）中部署，並在跨混合雲環境中簡化資料管理。可以將資料移轉至全球三個主要的公共雲環境，然後再將其移回本地，進而協助構建強大的災難復原架構。自動化資料階層：ONTAP FabricPool可根據業務需求，在本地點和雲端間分層管理。可將鮮少存取的冷資料轉移至雲端的儲存空間，後者的儲存空間計價相對為低，透過FabricPool的智慧化機動分層轉移，釋出最高效能，以整合更多企業應用程式，協助企業度過緊急應變的困難時期，減少立即可能產生的資料中心採購支出。NetApp認為，每一個企業應當都有能力將儲存資料從傳統資料中心、移轉到私有雲以及任一公有雲平臺上，更有效率與成本地控管企業資料環境，特別是在面突發危機之時，企業只要能在IT架構佈局採行更全面的營運持續管理方案，就可獲得高度靈活、高效與安全的自主性運作，戰勝危機、永續經營。 降雨：氣溫：℃強強結合下，日月光投控的全球封測與模組組裝霸主地位無以撼動，尤其待市況趨穩、５Ｇ布建速度加快，日月光投控受益程度將從財報揭露出來。 【文／李純君】 歷經三年又十...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "https://tw.stock.yahoo.com/news/%25E7%25BE%258E%25E8%2582%25A1-netapp%25E8%2582%25A1%25E7%25A5%25A8%25E7%258D%25B2%25E6%25B3%2595%25E4%25BA%25BA%25E7%25B5%25A6%25E4%25BA%2588-%25E5%2584%25AA%25E6%2596%25BC%25E5%25A4%25A7%25E7%259B%25A4-%25E8%25A9%2595%25E7%25B4%259A-%25E9%2580%25B1%25E5%259B%259B%25E6%2580%25A5%25E5%25BD%258812-003830191.html": "【財訊快報／李鎮如】雲端資料服務供應商NetApp(NTAP US)獲得「優於大盤」的股票評級之際，該股週四大漲12.63%，成為那斯達克指數成分股最大贏家。Northland Securities將NetApp股票評為「優於大盤」，並將目標價設為49美元。市場分析師對該股平均設定的目標價為55.63美元。週四收盤時，NetApp上漲12.63%，收報42.45美元，漲幅為那斯達克指數成分股中之最。（開盤日15:30出刊）【今日盤面特色】在各國紛紛出抬救市的經濟舉措，可能減緩疫情衝擊經濟的程度，但疫情確診數字持續上增，加上失業金請領人數暴增，仍為潛在風險。昨日(30)在川普擴大防疫措施至4/30的背景下，美股由醫療股領軍多方，四大指數全數收紅，漲幅介於3.19%~3.80%，其中費半漲幅最高。現貨黃金則在美元走強的背景下，終場小幅收跌0.25%。後續仍關注大、小非農數據公布。蘇花改武塔隧道至和平端，4月2日0時至4月5日24時清明連假將試辦提升最高速限至70公里、最低速限為50公里，希望藉此提升車流速度、減緩堵車情形。宜蘭縣警局呼籲駕駛人遵守行車速限，避免當「路隊長」龜速行駛。 蘇花改今(109)年1月6日全線通車至今，歷經春節及228等連假，其中春節期間車流破紀...日　　期：2020年03月31日公司名稱：奇力新(2456)主　　旨：奇力新國內第四次無擔保轉換公司債(簡稱:奇力新四、代碼：24564)到期還本暨終止櫃檯買賣發言人：楊喬予說　　明：1.事實發生日:109/03/312.公司名稱:奇力新電子股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司國內第四次無擔保轉換公司債 (簡稱:奇力新四、代碼：24564)自民國104年05月29日發行，至民國109年05月29日到期，擬依本債券發行及轉換辦法規定辦理到期還本事宜，並終止上櫃買賣。6.因應措施:債券到期時依債券面額以現金一次償還。7.其他應敘明事項:(1)本公司國內第四次無擔保轉換公司債將於109年05月29日到期，依其發行及轉換辦法第九條規定，自109年04月07日至109年06月05日停止轉換，並於到期日之次一營業日(109年06月01日)終止上櫃買賣。(2)因適逢109年股東常會停止過戶期間(109年04月07日起至109年06月05日止)，故債券持有人如擬申請轉換，最遲應於109年04月01日前，向往來證券商辦理轉換手續。(3)本公司預計於109年6月9日將到期償還款項以匯款或郵寄支票方式交付債權人，匯費及郵費將自償還價款中扣除。日　　期：2020年03月31日公司名稱：岳豐科技(6220)主　　旨：岳豐科技109年3月份國內可轉換公司債買回情形發言人：蔡瑞華說　　明：1.事實發生日:109/03/312.公司名稱:岳豐科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司109年3月份國內可轉換公司債買回情形如下:(1)自集中市場買回國內第八次無擔保可轉換公司債2097張，累計至3月底共買回2097張，扣除後流通在外餘額為4903張。(2)自集中市場買回國內第九次無擔保可轉換公司債616張，累計至3月底共買回787張，扣除後流通在外餘額為3213張。6.因應措施:本公司買回之國內可轉換公司債預計將予以註銷。7.其他應敘明事項:無日　　期：2020年03月31日公司名稱：矽格(6257)主　　旨：矽格國內第二次無擔保轉換公司債最後轉換申請日、到期還本暨終止櫃檯買賣相關事宜發言人：陳祺昌說　　明：1.事實發生日:109/03/312.公司名稱:矽格股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:一、本公司國內第二次無擔保轉換公司債將於109年04月24日到期，並於到期日之次一個營業日起(109年4月27日)終止上櫃買賣。本公司擬於109年6月10日召開股東常會，故自民國109年4月12日起至民國109年6月10日適逢可轉換公司債停止轉換期間，因此債券持有人最後轉換申請日將於109年4月9日截止。二、請債券持有人最遲應於停止受理轉換登記之始日（109年4月12日）之前一營業日前（109年4月9日）向往來證券商辦理轉換手續。6.因應措施:一、如有109年4月9日前未完成轉換之債券持有人，本公司擬依本公司國內第二次無擔保轉換公司債發行及轉換辦法第六條規定，於本債券到期時依債券面額以現金一次償還。二、本公司預計於109年5月8日將到期償還款項，以匯款或掛號郵寄禁止背書轉讓支票方式交付各債權人，郵匯費將自償還價款中扣除。7.其他應敘明事項:無。日　　期：2020年03月31日公司名稱：富邦媒(8454)主　　旨：董事會決議股利分派發言人：谷元宏說　　明：1\\. 董事會擬議日期：109/03/312\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：8.37940000(2)法定盈餘公積、資本公積發放之現金(元/股)：0.12060000(3)股東配發之現金(股利)總金額(元)：1,190,497,250(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元【時報-台北電】亞銳士 (6171) 列注意股，2月稅前純損418萬元，本期淨損418萬元，每股虧損0.06元。(編輯整理：李慧蘭)（中央社台北2020年3月31日電）台股今天漲78.63點，收在9708.06點，成交值新台幣1438.46億元。三大法人外資及陸資賣超、投信買超、自營商賣超，合計賣超新台幣65.49億元。自營商賣超24.8億元，投信買超16.38億元，外資及陸資賣超57.07億元。華冠投顧分析師鍾騏遠表示，今天大盤震盪是因清明連假前大部分投資人偏觀望，有些散戶不敢進場，且上方仍面臨月線約10027點和3月13日空方缺口反壓，盤勢恐反覆震盪，後續可留意消費性筆電族群。【時報-台北電】新冠肺炎疫情逐步對3月房市產生衝擊，五大房仲業者3月門市交易量明顯不如去年同期，信義、永慶二大龍頭均衰退15%，雖然首購的剛性買盤仍屬平穩，不過多數業者均認為，第二季房市在疫情擴大下，並不樂觀。 　隨著疫情擴散，房市交易動能也不若1、2月時強勁，根據各大房仲業者自結3月門市交易量資料顯示，多數品牌業者3月交易量雖較2月成長，但年增率已開始轉為負數，傳統旺季的第二季要再擴量的挑戰將更為加劇。 ...不知道有多少讀者朋友有換用新的 Chromium Edge 瀏覽器呢？嗯？感覺不又是與 Google Chrome 差不多的東西，為什麼要刻意轉會呢？現在微軟就花了點心思，給你 10 個換用 Edge 的理由，同時也隱藏了數個新功能，包括更容易查看的豎直式標籤列，以及防止追蹤功能來提高安全性。  題圖上顯示的，就是一個大家能先在 Insider【財訊快報／編輯部】新紡(1419)公佈民國108年全年經會計師核閱後財報，累計營收20億8358萬1000元，營業毛利5億9481萬2000元，毛利率28.55%，營業淨利1億1340萬9000元，營益率5.44%，稅前盈餘3億7779萬2000元，本期淨利3億7882萬元，淨利歸屬母公司業主3億8743萬1000元，年增率37.12%，EPS 1.29元。【財訊快報／編輯部】東訊(2321)公佈民國108年全年經會計師核閱後財報，累計營收15億6399萬4000元，營業毛利1億9581萬4000元，毛利率12.52%，營業淨損1億5457萬2000元，營益率-9.88%，稅前虧損1億1247萬4000元，本期淨損1億1591萬3000元，淨損歸屬母公司業主1億1539萬3000元，EPS -0.78元。中央疫情指揮中心今（31）日召開最新疫情記者會，醫療應變組副組長石崇良詳細說明昨晚第二批返台「類包機」的後續安置情形，他指出飛機在昨晚9時40分抵達，接著由3名疾管署人員對機上214名旅客進行檢疫，在無人發燒的情況下，晚間11時35分完成所有現場作業，前往檢疫所安置。他指出，18歲以下的乘客有80位，占了37%，健康都還不錯，最小的一名登機者為10個月大的嬰兒。石崇良表示，第二班接回滯留中國湖北的類包機昨晚8時20分左右在上海起飛，晚間9時40分抵達桃園機場，晚間10時左右進到機棚，「由我們三位CDC檢疫官登機做初步健檢」。他指出，該班機共有214乘客跟14名組員，「均穿有隔離衣、口罩、面罩」，經過3名檢疫官初步巡檢後，沒有任何發燒個案，就開始下機進行現場作業，「經過發燒篩檢跟健康評估、行李消毒、通關等流程，夜間11點35分完成所有現場作業，登上遊覽車，今天上午1時9分抵達檢疫所完成入住。」石崇良提及，12歲以下兒童有57名，若以18歲以下乘客來看則有80位，占了37%，「都無發燒現象，健康都還不錯」，另有一名孕婦，以及才10個月大的新生兒。石崇良說，今上午10時30分已針對這批旅客進行武漢肺炎的採檢，很快會有一採結果。指揮官陳時中則補充，前天的153名首批類包機的旅客一採結果也都出爐，全都是陰性。（民視新聞網／綜合報導）武漢肺炎疫情重創觀光產業，台中市府搶在中央發放振興券之前，和22個商圈的上千家業者合作，推出「消費抵用券」活動，4月20日到6月30日期間，消費滿200元可於下次消費時抵用20元，400元就可抵用40元，以此類推。業者大讚說這是一陣「及時雨」，希望客人回流促進消費。中央振興券遲遲未定案，台中市決定跑在最前面，搶先全國開第一槍。看清楚，「消費抵用券」就是這一張。只要在台中市22個商圈，大約1000家店家消費滿200元就送一張，可於下回視同現金折抵20元。以此類推，消費滿400元可折抵40元，消費滿600元就可折抵60元，單筆最高可得200元消費抵用券。台中市經發局長張峯源表示，「各地方政府也有在推紓困的方案，那有關於實際上把消費券推出來，我們台中市是第一個。」台中市副市長令狐榮達也說：「我們是希望說，一方面商圈商店他們自己本身有提供優惠，那再加上我們消費券的優惠，等於是有一個加乘的作用。」「防疫要做、日子要過」，台中市府投入600萬元經費辦理商圈消費券活動，從4月20日開始一直到6月30日為止。22個商圈幾乎涵蓋了所有台中市的消費區域，只要店家門口貼上這張圖卡就適用。逢甲商店街管委會主委王朝藝指出，「逢甲算是指標，所以說受影響當然是最多的，那我不能否認說觀光人潮確實是比以前少非常多。」武漢肺炎疫情讓觀光業如同按下「暫停鍵」，現在台中市府要用力按下「play鍵」，叫大家儘量買東西、吃東西，創造雙贏局面。\\--【掌握武漢肺炎數據，點我看圖表資訊】（民視新聞／劉朝陽、陳建華 台中報導）更多民視新聞報導  美廉社自救灑5000萬！推「振興券」消費即享現金折抵  「振興折扣券」最快4月底上路！行動支付付款可享75折  快新聞／店家哀號等不到振興抵用券 經濟部先推COUPON券享25％折扣【財訊快報／編輯部】根據交易所電腦室統計資料顯示，週二(31日)全體自營商買進42億3876萬元，賣出67億1934萬元，共計賣超上市股票24億8058萬元。 　　其中，自營商自行買賣部分，買進6億6091萬元，賣出15億5447萬元，賣超8億9356萬元。 　　自營商避險部分，買進35億7785萬元，賣出51億6486萬元，賣超15億8701萬元。 全體自營商買賣一覽表如下(單位：億元)： 日 期　買進金額　 ...【財訊快報／編輯部】根據交易所電腦室統計資料顯示，週二(31日)投信買進30億5411萬元，賣出14億1557萬元，共計買超上市股票16億3854萬元。 投信買賣一覽表如下(單位：億元)： 日 期　買進金額　 賣出金額　 買／賣超　 大盤指數 03/31　 30.5411　　14.1557　 +16.3854　 9,708.06 03/30　 13.6041　　15.8754　　-2.2712　 9,629.43 ...新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）在全球肆虐，台灣的案例也破300、死亡人數也增加至5人。其中案108不但有肥胖史，也是奧捷旅遊團的領隊，昨（30）因重症不治。中央流行疫情指揮中心專家諮詢小組召集人張上淳今（31）日在記者會上表示，肥胖或是體重過重是造成流感重症的危險原因，目前可以根據少量的個案推估武漢肺炎也有這樣的結果，但科學根據還要有更多數據去說明，目前只能從少數個案推估有這種情況。有記者提問，從歐洲回來的病患很多都變成重症，病毒是否有任何變異讓這些去歐洲的人變成重症的原因？以及昨天過世的領隊本身具有肥胖病史，那麼肥胖是否會造成重症感染的狀況？張上淳說：「我們確實看到了從歐洲回來的這些團體，變成重症的機會好像比較大，奧捷團就是其中之一。但我們還沒有足夠的資訊去證實歐洲的病毒是否有變化才會造成重症，只能在流行病學的資料看到這樣的情況。」張上淳接著回答，肥胖或是體重過重是造成流感重症的危險因子，「在我們少量的資訊裡，確實也看到肥胖或是過重的病患很快就有重症的情況，在少量的資訊裡確實能觀察到這一點。不過科學根據還需要更多數據去說明，現在只是用現在的個案去推估可能有跟流感類似的狀況。」（民視新聞網／綜合報導）日　　期：2020年03月31日公司名稱：迎廣(6117)主　　旨：代子公司迎新科技(中國)有限公司處分理財商品發言人：康博興說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:月得盈三號2.事實發生日:109/2/14~109/3/313.交易數量、每單位價格及交易總金額:交易總金額:人民幣52,438,919.18。4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人:富邦華一銀行。與公司之關係:無。5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用。6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用。7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用。8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:處分利益:人民幣398,919.18。9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次付清。10.本次交易之決定方式、價格決定之參考依據及決策單位:依公司核定權限辦理。11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:迄目前為止累積持有金額:0。13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:佔總資產比例:37%。佔業主權益比例:18.18%。營運資金數額:新台幣491,156千元。14.經紀人及經紀費用:無。15.取得或處分之具體目的或用途:投資理財。16.本次交易表示異議董事之意見:無。17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用。26.過去一年及預計未來一年內與交易相對人交易情形:不適用。27.資金來源:自有資金。28.其他敘明事項:無。日　　期：2020年03月31日公司名稱：家登(3680)主　　旨：家登有價證券近期達公布注意交易資訊標準，故相關訊息，以利投資人區別瞭解。發言人：沈恩年說　　明：1.事實發生日:109/03/312.發生緣由:依財團法人中華民國證券櫃檯買賣中心通知辦理。3.財務業務資訊:(1)單月最近一月單月 去年同月 與去年同期(109年02月) (108年02月) 增減%\\-----------------------------------------------------------------------營業收入(百萬元) 113 81 38%稅前淨利(百萬元) 16 -16 虧轉盈稅後純益淨利(百萬元) 12 -17 虧轉盈每股盈餘(元) 0.18 -0.24 虧轉盈(2)最近二個月累計最近二個月累計 去年同期累計 與去年同期(109年01月至02月) (108年01月至02月) 增減%\\------------------------------------------------------------------------營業收入(百萬元) 256 253 1%稅前淨利(百萬元) 2 -8 虧轉盈稅後純益淨利(百萬元) -5 -9 虧損減少每股盈餘(元) -0.07 -0.13 虧損減少(3)單季最近一季單季 去年同期 與去年同期(108年第4季) (107年第4季) 增減%\\------------------------------------------------------------------------營業收入(百萬元) 718 551 30%稅前淨利(百萬元) 50 168 -70%稅後純益淨利(百萬元) 36 146 -75%每股盈餘(元) 0.52 2.07 -75%(4)最近四季累計108年第1季至108年第4季\\-----------------------------------------------------------------------營業收入(百萬元) 2,375稅前淨利(百萬元) 290稅後純益淨利(百萬元) 224每股盈餘(元) 3.254.有無「財團法人中華民國證券櫃檯買賣中心對有價證券上櫃公司重大訊息之查證暨公開處理程序 」第4條所列重大訊息之情事（如「有」，請說明）:109/03/30發布重大訊息：公告本公司109年02月份自結負債比率、流動比率、速動比率5.有無「財團法人中華民國證券櫃檯買賣中心對有價證券上櫃公司重大訊息之查證暨公開處理程序」第11條所列重大訊息說明記者會之情事:無。6.其他應敘明事項:註1：以上109年1月及2月及去年同期比較數之財務資料係本公司採IFRS會計準則編製之合併自結數，未經會計師查核(閱)，僅供投資人參考。註2：最近一季108年第4季係指單季數字，係經會計師查核。註3：最近四季累計係本公司108年第1季至108年第4季採IFRS編製之合併數係經會計師查核。日　　期：2020年03月31日公司名稱：雷笛克光學(5230)主　　旨：代子公司揚州雷笛克光學有限公司處分理財產品發言人：蘇育平說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:交通銀行保本理財產品2.事實發生日:109/2/24~109/3/313.交易數量、每單位價格及交易總金額:人民幣25,900,000元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交通銀行;無5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:處分利益人民幣71,658元9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:一次性付清10.本次交易之決定方式、價格決定之參考依據及決策單位:依公司核決權限辦理11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:累積持有金額:0元13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:占總資產比例：5.58%占業主權益比例：9.19%營運資金數額：新台幣481,835仟元14.經紀人及經紀費用:無15.取得或處分之具體目的或用途:投資理財/保本固定收益型理財產品16.本次交易表示異議董事之意見:不適用17.本次交易為關係人交易:否18.董事會通過日期:不適用19.監察人承認或審計委員會同意日期:不適用20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:是25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:不適用27.資金來源:自有資金28.其他敘明事項:人民幣匯率 4.25",
    "https://www.chinatimes.com/realtimenews/20200318002095-260410": "雲端資料服務領導廠商NetApp(NASDAQ: NTAP)今日宣布併購次世代軟體定義儲存領域的領導廠商Talon Storage，該解決方案能讓全球化企業經由公有雲集中管理及整合其IT儲存基礎架構。在NetApp Cloud Volumes技術與Talon FAST軟體整合後，企業將可無縫接軌地集中管理雲端資料，並在分公司維持一致的使用體驗。NetApp雲端資料服務事業部資深副總裁暨總經理Anthony Lye表示：「我們致力於運用Cloud Volumes ONTAP、Cloud Volumes Service、Azure NetApp Files和Cloud Insights等解決方案來持續擴展雲端資料服務內涵，因此非常樂見合併後的新團隊能夠為主要工作負載提供更完善的解決方案潛力。我們與Talon 團隊抱有相同的願景，也就是將非結構化資料的儲存空間統合起來，讓使用者無論在何處工作，都能順暢存取所需的資料，就像資料與使用者在同一個實體地點一般。同時，這不僅不會影響工作流程和使用者體驗，還能以更低的成本達成此目標。」NetApp併購Talon之後將以領先市場的解決方案，進一步增強公司的雲端資料服務產品組合，以解決所有遠端辦公室和分公司在檔案共享方面所遭遇的挑戰。Talon FAST是一項雲端資料服務，針對ROBO工作負載提供「全域檔案快取」服務，可在我們的公有雲平台上，將檔案伺服器整合到一個安全、可供全球存取的檔案系統之中。Talon軟體將與NetApp Cloud Volumes ONTAP、Cloud Volumes Service和Azure NetApp Files解決方案整合，能以更低廉的總體擁有成本 (TCO)，為客戶提供更快邁向公有雲的途徑。欲知詳細資訊，請參訪NetApp Cloud Central(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}