{
    "https://www.bnext.com.tw/article/57168/cvc-advantech": "雖然規模龐大、經營步調穩重的企業，像是一隻行動緩慢的大象，但企業創投（CVC）有機會為企業裝上翅膀，飛向創新之所在。Google母公司Alphabet旗下的GV（Google Ventures），是全球最積極投資新創、且最成功的企業創投之一，不只投資組合廣泛，成果也十分豐碩，共有23家新創已IPO（上市），超過120家被併購或合併。雖然GV強調以財務導向為主，投資標的不受母公司的策略發展影響，但Google的確是GV所投資新創的重要買主之一。過去Google靠著一起又一起的收購打造出了網路帝國，所以也許能從GV的投資領域中稍微窺探Google可能的發展方向，像是長生不死、永續發展、保險科技都是GV近年關注的重點領域。雖然都只是預測，但唯一確定的是，在未來，Google只會更加無所不在。想像你在美國矽谷工作，早上出門叫了一台Uber，到公司附近的藍瓶（Blue Bottle）買了一杯咖啡，進到辦公室以後，用Slack與同事溝通即將開始的會議事項。這些公司的背後，都有Google旗下創投GV的支持。可以說，GV讓Google無所不在，許多人在日常生活中習以為常的服務，Google早已滲透其中。Google在2009年成立Google Ventures，並於2015年更名為GV，10年來已投資超過450家公司。近年來，GV動作更加積極，每年投資超過1億美元，涵蓋的領域也相當廣泛，包括Uber、電動滑板車Lime、部落格平台Medium到醫療與基因編輯領域等，並連年被調研機構CB Insights選為最活躍的企業創投。在成立創投基金之前，Google一路走來，正是靠著「買買買」的策略，打造出如今的網路巨頭。2005年，以5,000萬美元收購的作業系統Android，在全球手機系統市占已超過7成；2006年，以16.5億美元收購影音平台YouTube，到了2020年Google首度公布，YouTube年營收約150億美元；2008年，以3億美元收購網路廣告服務商DoubleClick，成為Google廣告業務的核心，每年可以帶來近千億美元的收入。雖然GV執行長暨管理合夥人大衛・克蘭（Dvaid Krane）強調，「GV的最大任務是獲得財務回報」，意思是GV不會特別為了符合Google的策略性發展，來選擇投資標的，但是從GV過往成功出場（被收購、IPO）的案例來看，Google母公司Alphabet已多次收購由GV投資的新創。最知名的案例便是GV所投資的智慧家居產品Nest，在2014年被Google以32億美元收購後，與Google Home整合為單一品牌Google Nest。科技媒體《TechCrunch》在2018年〈窺探Alphabet的投資宇宙〉（A peek inside Alphabet's investing universe）一文中也提到，「Alphabet就是旗下創投最好的客戶。」透過企業創投找尋潛力新創，先藉由投資並與其相處、觀察後再考慮收購，是企業設立創投的重要策略之一。而手握45億美元（約1,350億元新台幣）的GV，是怎麼挑選投資新創的呢？《紐約時報》曾報導，GV會運用創投相關學術文獻中的數據，建立演算法模型，並用創辦人過去的經歷，包含是否曾成功創業、工作時間等來分析各種可能性；也會利用機器學習，從大方向來確保投資組合的平衡，以及找尋新的投資機會。如今，在GV近百人的編制中，有19名電腦科學家，其中10位擁有博士學位。不過，創投投資仍是與「人」息息相關的事業，難以全部倚靠數據，就算在GV中，也時常發生意見衝突。「特別是在續投的投資上，數據與我們的意見會相左，但對我們來說續投很重要，因為這是對新創創辦人的支持。」大衛・克蘭表示。GV的投資哲學，就是找尋「改變產業，創造產業」的新創，在其網站上也可見到這樣的描述：「我們為嘗試解決全球性問題的創辦人，提供支持。」因此，GV投資了相當多早期的新創，甚至在投資組合中，還分出一個類別叫做「前沿科技」，投資包含人造肉公司Impossible Foods、讓人類用意志操控電腦的CTRL-Labs（於2019年被Facebook收購）、利用無人機運送醫療產品（如血液）的新創Zipline等。Google旗下的創投其實不只GV，還有CapitalG和Gradient Ventures，前者專注在金額較大的晚期投資，後者則專門投資AI領域。而案件多、領域廣，投資偏新創早期發展的GV，就成了預測Google未來的望遠鏡。可以將GV的投資領域更細分為AI、電商、資安、金融科技、健康與生命科學與前沿科技7個領域，從中看出一些趨勢發展。未來的模樣也許難以預測，唯一可以確定的是，Google將更加無所不在、無處不在，而GV將是拓展Google宇宙的重要先鋒。責任編輯：張庭銉、林美欣每日精選科技圈重要消息細數台灣網路領域知名的新創公司，從被國發會點名為獨角獸的Appier、被研調機構CB Insights選為「2020年全球AI 100強」的耐能（Kneron），到進軍東京與吉隆坡的都會玩樂預訂服務FunNow等，背後都有同樣一個投資人——阿里巴巴台灣創業者基金。2015年3月，阿里巴巴創辦人馬雲來台演講，感嘆於台灣擁有優秀的創業環境，過去曾孕育出了台積電與富士康，卻在進入網路時代之後，相對中國缺少了成功的創業家與新創公司，因而決定投資新台幣100億元，幫助台灣的創業家。歷經半年多的規畫，阿里巴巴台灣創業者基金於2015年底正式成立，委由中華開發資本和美商中經合集團兩家投資機構，尋找合適投資企業。截至2020年3月，阿里巴巴台灣創業者基金已經投資了36家新創，投資總額已超過新台幣50億元。相較於一般創投，以追求財務報酬、最大化出資者的回報為指標，「我們雖然是以創投的方式運作，但是更希望台灣創業家成功，所以短時間內能不能賺錢，不是我們最關注的事情。」阿里巴巴台灣創業者基金執行董事李治平說。在投資的形式上，阿里巴巴創業者基金皆為少數投資，所占股份不高，大致在10％上下，甚至有僅占2～3％的投資。在股份較少的情況下，通常也不會獲得董事會席次，對新創來說控制權有限。李治平表示，「我們投資新創公司，是看上這家新創、這個團隊，而不是我來做會做得比你好。」。至於在投資標的的挑選上，阿里巴巴台灣創業者基金以鎖定「產品成熟，在台灣或其他市場已有初步成績」的新創為主，再輔以阿里巴巴的經驗與資源，提供新創「放大」的能力，如開拓東南亞、中國市場等。獲得投資的新創，每一年都可以隨團到阿里巴巴的杭州總部參訪，尋求更深度合作的可能性；也有機會與阿里巴巴集團及其附屬公司合作，包含電商領域的淘寶、天貓；物流領域的菜鳥網路；雲端領域的阿里雲等。不過，李治平強調，雙方的合作關係並非強制性的，一切看雙方合適與否。以Appier來說，當時他們的關鍵技術是「跨屏追蹤」，消費者在筆電上逛了一個網站以後，再用手機看，就會跳出類似的廣告。透過cookies、設備中的識別碼與AI技術分析，Appier能夠知道使用筆電和手機的消費者是同一個人，在不同設備間精準地投遞廣告。「但是在中國，因為淘寶、支付寶等服務都是用同一組ID登入，天生就知道設備與消費者的關聯性。」因此，雖然一開始阿里巴巴台灣創業者基金，確實幫忙Appier連結了阿里巴巴杭州總部的數據團隊，卻不會強制雙方合作，「同樣的技術在日本就應用得非常好，一切都要看未來發展的方向。」另一個合作案例，是旅遊體驗電商平台KKday。在獲得阿里巴巴台灣創業者基金投資後，KKday表示想將商品放上阿里巴巴旗下的線上旅遊（OTA）平台「飛豬」。「飛豬是平台，原本就會招商，但是我們跟飛豬說，這是我們投資的公司，上架速度可能就比較快。」李治平也提醒，上架是一回事，行銷、推廣，還是要看新創自己的努力。雖說不以短時間內獲利為目標，不過，創投畢竟不是慈善事業，長遠來看，基金仍需要回報。李治平指出，當初在設計阿里巴巴台灣創業者基金時，就規畫賺到的錢不用分配回母公司阿里巴巴，而是會重新投入基金，再去投資新標的。不過，李治平也坦言，至今投資組合中，仍沒有出場（投資新創被收購、IPO）的案例，但是已經有2家新創與券商洽談中。成立5年以來，李治平認為，100億資金只是一顆拋磚引玉的種子，目的是期望阿里巴巴台灣創業者基金能起到帶頭作用，激勵更多企業投入投資新創的行列，共同提升台灣的創業環境。目前民間的加速器，如AppWorks、SparkLabs等都努力招收新創來培育；政府也修改了投資條例，讓台商境外資金回流投資能減稅，以及國發基金積極地投資新創，「企業反而做得比較少。」然而，李治平說，過去台灣的確曾有一段企業創投興盛的時光，如聯電就打造出一家又一家上市的「聯家軍」，如聯陽、聯詠、原相、智原等。「只是台灣企業的投資，多半還是比較專注在本業上，像是製造業看到優秀的供應商就買下來。」李治平希望企業能花一點時間看看年輕一代的創業者在想什麼、做什麼，適時地給予協助。專注本業固然是歷久彌新的經營之道，然而，環境與潮流瞬息萬變，破壞式創新隨時可能發生於企業本業之外的領域，「對企業來說，看一些跟本業不一定直接相關、早期一點的新創，也是一種風險趨避的方式。」李治平說。延伸閱讀：王品股東會紀念品豪發2,200元餐券，奇招背後看準哪3大好處？責任編輯：張庭銉、林美欣每日精選科技圈重要消息從通訊、購物、交通到支付，在台灣擁有2,100萬用戶的LINE，已經成為幾乎全民日常生活中的重要平台。為了持續滿足廣大使用者的多元需求，LINE除了仰賴內部開發團隊的研發動能之外，也將汲取創新與創意的觸角向外延伸。2015年12月，LINE提出新星計畫（PROTOSTAR），由企業策略部門負責管理，鼓勵新創團隊申請加入，主要關注5大領域，包括：O2O（Online to Offline）、娛樂內容、IoT（物聯網）、FinTech（金融科技）和AI（人工智慧）。LINE新星計畫門檻不高，只要經過簡單申請，幾乎都能加入。而凡是申請加入計畫的新創團隊，都可以獲得免費官方帳號、內部的技術資源，以及外部合作夥伴提供的顧問服務（包括勤業眾信開設財務知識、股權結構等課程；中華開發創新加速器提供諮詢窗口等），協助他們在LINE平台上開發各類服務；並在經過定期評估、考核後，有機會成為LINE的優先投資標的。台灣LINE企業策略資深總監唐欣表示，透過這些協助，新創開發的服務，平均6～9個月就能推出上線。唐欣表示，新創團隊加入新星計畫後，每一季都會有一次績效評估。拿官方帳號來說（以服務型為主），LINE會觀察有效訂單、轉換率、點擊等指標數據，也會關心公司的財務狀況。在做評估時，唐欣一定會提出４大問題，藉此看出經營者對LINE的了解及敏感度： 第一，想在LINE上做什麼？第二，跟LINE合作後，會有什麼突破性的發展？第三，為什麼覺得LINE會讓你不一樣？第四，你喜歡LINE什麼服務，希望LINE推出什麼服務？此外，比起創業家的專業能力，唐欣認為，人品、操守更重要，「這不是短時間內就能看出來的」，因此，LINE團隊會在業界打聽經營者風評，作為重要參考指標。整體而言，LINE目前在台灣的投資策略，可分為「直接投資」、「透過VC間接投資」兩大類，都是以能「加速LINE生態圈成長」為主要標準。至於如何決定是否投資新創，LINE內部已有一套標準。以直接投資來說，第一步，必需先跟韓國、日本的母公司、總部討論，確立當年度台灣市場的發展目標，接著以該目標為核心，尋找適合的新創標的。以2017年為例，當年度LINE將「電商」列為重點發展項目，便收購擅長電商導購的新創嚮網科技，成為台灣LINE首樁併購案，促成現在的LINE購物服務。另一個案例是2019年完成投資的TaxiGo，這款LINE平台上的原生應用，早在2017年開始，就透過官方帳號提供叫車服務。適逢LINE也想發展交通服務，認為TaxiGo在LINE上發展的服務非常成熟，因而決定透過入股投資的方式，將LINE TAXI的平台和品牌授權，委託給TaxiGo經營，完成LINE在交通服務上的布局。「讓專業的人，做專業的事。」唐欣說，「有時候，新創公司可以快速實現我們想做的事情。」TaxiGo執行長陳泰成則表示，當時是為了把業務擴張到中南部，開始思考與LINE深度合作的可能性。「我們是LINE上的原生服務，串接了很多API（應用程式介面），合作會是最直接的方式」，再加上雙方理念相近，最後決定讓LINE入股。過程中，陳泰成也得到不少幫助，例如克服技術上的限制，成為第一個在官方帳號中，串接LINE Pay服務的業者；與LINE內部行銷、技術團隊合作，大幅改善使用者經驗和界面，更獲得LINE生態系中的龐大流量，官方帳號的活躍用戶數，也從合作前的40萬，成長到現在的300多萬。至於透過VC間接投資，LINE跟中華開發創新加速、心元資本都曾有過合作。舉例來說：LINE透過中華開發，投資了TapPay（喬睿科）與FunNow。加入新星計畫的團隊，結局未必都是獲得股權投資。唐欣用感情來比喻：「雙方交往得好，結婚不一定是最好的結果，也可以一直不結婚。我希望新創不要抱著『一定要被LINE投資』的想法，也許想得到的資源，透過商業合作就能實現。」像是FunNow，因為產品本身已經很成熟，就算參加新星計畫，LINE能提供的資源也有限，這時，團隊就會評估直接與LINE生態系合作。新服務「LINE SPOT」，就與FunNow策略聯盟，透過預訂票券，串聯線下實體商家。延伸閱讀：網購跑得比藥局快！口罩實名制升級、兩週領9片，SOP與14個關鍵QA整理責任編輯：林美欣每日精選科技圈重要消息提到宏誠創投，或許你覺得陌生，但是打開該公司官網，立刻就能看見半導體業界熟悉、晶圓代工老大哥的名號：由聯華電子100％持股。事實上，團隊規模近20人的宏誠創投，一手掌握共計4.5億美元的投資基金，全權負責聯電所有的創業投資案。攤開宏誠創投的投資公司列表，有專攻石英晶體的台灣晶技、研發電池模組的新普科技，這類與聯電本業關聯度很高的上市公司。另一方面，也能發現被國發會點名「台灣第一隻新創獨角獸」的Appier、廣獲年輕族群喜愛社群平台Dcard，與聯電本業看似無關的新創公司。究竟宏誠創投如何選擇投資標的？「創投成立的目的，當然是要為母公司服務，但還有另一個現實面考量，因為宏誠是一間獨立公司，得要為經營績效負責。」宏誠創業投資總經理彭志強解釋。簡單來說，宏誠投資對象可分為兩大類型：第一種是宏誠的「核心投資」，是能與聯電半導體產業生態連結的公司，另一種則是不一定與本業相關、基於利潤考量的「財務性投資」公司。「台灣IC設計公司中，很大占比我們都投過，可以說很多台灣IC設計公司真的是被聯電養起來了，說起來應該驕傲嗎？」彭志強笑著提起這段投資「往事」。聯電一路領著「聯家軍」，為台灣IC設計產業打下半邊天，用「投資」加深彼此間的親密關係，是聯電過去幾十年的慣用作法。時間推回到1996年，當時聯電一邊幫IC設計客戶做晶圓代工、與對手台積電拚戰，一邊還養著自家IC設計部門，引發客戶疑慮聯電有「盜用設計」之嫌。時任聯電董事長的曹興誠，決定讓自家IC設計部門獨立出去，由聯電來當他們的投資人。包括聯發科技、聯詠科技、聯陽半導體在內的第一代聯家軍，就此誕生，意外地成為當時台灣IC設計產業裡的龐大家族。即使到了2009年，聯電出清聯發科全部持股，聯家軍仍繼續「注入新血」，變得更加壯大，包括智原科技、原相科技等等，都是第二代聯家軍的代表。2001年，宏誠創投從聯電獨立出來，即使聯電100％持股，現任董事長正是聯華電子董事長洪嘉聰，宏誠仍擁有完整的決策權，不受聯電影響。平均而言，宏誠一年砸下新台幣10億元扶植創業公司，每投資一間公司，最少3,000萬元起跳，投資標的過半都鎖定在台灣，其他則分布於美國、中國、以色列、韓國、日本等地。投資標的的業務範疇，基於聯電定位為半導體產業「供應端」，當產業市場愈大、生態鏈愈大，對供應端的需求才會更龐大，因此，舉凡IC設計公司、IC載板製造供應商、半導體雷射、物聯網解決方案等等，都是宏誠創投所涉獵、與聯電本業相關的「核心投資」範圍。至於「財務性投資」，除了前述的Appier、Dcard之外，還有跨境電商樂利數位、甚至「美容教主」牛爾成立的美妝品牌NARUKO也在其中。彭志強表示，在挑選投資標的時，最重要的標準之一是，這家公司無論是技術，還是商業模式，都要有一定的「壁壘」，不會被輕易複製。而在「投後管理」上，有別於與聯電本業相關的核心投資標的，在投資後，宏誠會擔任公司董事，為團隊多做一些貢獻，「如果純粹是財務性的投資，我們就不見得會去擔任董事，還是比較想當一個快樂的投資人。」細數過往多年，宏誠創投投資過的公司，已超過數百間。談起台灣新創圈，彭志強坦言，台灣近年少有亮眼的新團隊，他建議，台灣新創企業真的要成功，市場一定不能只局限在台灣，一定要面向全球，市場格局愈大，才愈能吸引投資人的青睞。「以近期來說，Appier做得非常不錯，算是很經典的例子。」彭志強說道。宏誠在2015年，就已經參與了Appier的B輪投資，如今Appier已經獲得D輪資金，更被國發會點名是「台灣第一隻新創獨角獸」。就彭志強的觀察，雖然Appier是主攻近年炙手可熱的AI（人工智慧）領域，但兩點強項幫助他們在市場上鶴立雞群。一來是Appier比較有國際觀，市場一開始設定就不只在台灣，望眼全球咬下無限商機；再者，他們能快速找到自己的定位，方向不對就馬上轉彎，減少試水溫的成本。「畢竟對於新創公司來說，最大的敵人就是時間，浪費了時間，就等於浪費了資本。」彭志強說。責任編輯：張庭銉、林美欣每日精選科技圈重要消息身為年營收達541億元、全球最大的工業電腦（IPC）品牌，研華深知，要從工業電腦硬體龍頭，在未來10年內轉型為工業物聯網（IIoT）解決方案巨頭，必須從軟、硬體整合下功夫。為著手轉型，研華兩、三年前開始大力投資打造雲服務平台Wise PaaS，並且廣發英雄帖，邀請各界開發者針對研華的物聯網硬體設備及雲平台，開發相容的工業應用程式（iApp），壯大自家生態系，目前已有20家左右共創夥伴。受研華董事長劉克振指派、負起籌組共創聯盟重責大任的，是他的二兒子劉蔚廷，目前在研華旗下的「研華投資」公司擔任策略投資代表。在集團生態系中，研華策略投資扮演複雜且多重的角色，有時帶有商業開發（BD）的功能，替研華尋覓具備加值能力的應用開發商，並投資少數股權（minor share）；有時則扮演創投角色，評估業務端推薦的通路商是否具投資效益。一旦研華決定策略性投資，投資股權比率大致維持在15～30％之間，多數甚至就在2成上下，不介入對方經營權。投資後，研華投資部門也會持續追蹤效益，確認iApp開發商跟研華的業務連結度、幫開發商賣出多少套產品？帶來的業績、跟各地專業系統整合商合作專案數量的多寡等資訊。時間再往前推，早期「研華投資」更多扮演併購者的角色，投資對象主要是上游硬體供應商或海外通路，一路併購以來，大約花了30億元左右。「現在還是會併購，但主要是作為研華硬體產品線的延伸。」劉蔚廷說，這主要也是研華企業發展的第一階段，比方早年投資工業電腦用印刷電路板廠商博智、入股軍用船舶平板電腦商融程、與英業達合資英研智能等等。如今，研華邁入下一階段轉型，更專注於共創（co-creation），主要投資兩種類型的夥伴。一類鎖定智慧城市、能源管理、環保、零售、智慧工廠等領域的應用開發商 ，將其應用與研華的雲平台打包成一個個標準化解決方案，上架到市集（Market Place），由業務推廣到全世界。 另一類則是海外各地的專業系統整合商（Domain Focus SI） ，這些在地業者熟門熟路，可以把市集裡各種解決方案，真正裝置到客戶案場，促成「落地」。「研華很少純財務類的投資，如果有案子投下去賺錢機會很大，但跟研華本業無關，我們不會投。」劉蔚廷說。即使看好一家應用開發商，初期策略投資部門也會邀請產品業務部先跟對方合作半年到一年，像先同居再結婚一樣，雙方磨合一段時間後，才會真正進入投資階段。由於總是先談業務合作，才考慮財務投資，因此，研華投資的年度績效目標，並非投資報酬率，反而是以團隊每年找到多少「共創」案子數量為主。近幾年，研華每年談成的共創案約5～6件，每件投資金額從1,000萬到5億元不等，至今投資或贊助的共創夥伴約20家。有別於傳統創投，研華投資有很多案子是「不占股權的共創贊助關係（co-creation sponsorship）」，也就是由研華提供部分經費，鼓勵開發商將產品整合進他們的軟、硬體中，「等於出資協助開發商軟體進化或規格開發，加速他們決策過程。」劉蔚廷說。看過許多投資案，研華如何判斷值得投資合作的對象？劉蔚廷分享了3個標準：首先，評估該方案是否可能與研華軟、硬體平台整合？其次，是否符合研華鎖定的領域？最後，產品是否已經有實際落地的經驗或案子？「我們希望找產品相對成熟的業者。」劉蔚廷說，雖然投資預算無上限，或許跟一般創投相比，研華基於本業所做的投資風險較低，但也未必零風險，至少有些投資標的，純財務眼光的創投可能就不會投資。\n考量到研華投資的角色和功能實在太多、太複雜，加上共創夥伴累計近20家，近期研華執行長辦公室已成立「顧客成功小組」（Customer Success Team），協助愈來愈多共創夥伴對接集團資源，讓研華投資更專注前線開拓。「董事長已經要求，策略投資部門5年後，投資報酬要占集團獲利10％。」劉蔚廷輕鬆談著父親交給他的任務。今年，研華投資將持續擴張人力，期望邀集更多應用開發商，加入工業物聯網生態系。5年後，若研華的共創夥伴規模比現在翻倍成長，那麼策略投資部門創造的效益，理應不會只是「10％」而已。延伸閱讀：新加坡社交距離第一手觀察：餐廳座位打「Ｘ」、月薪5萬「大使」上路巡邏責任編輯：林美欣每日精選科技圈重要消息連續20年稱霸台灣燃油機車市場的光陽，自2018年轉型投入ionex電動機車以來，從國內一路賣到中國、印度、東南亞商用市場，這一切幕後的操盤手，是金庫資本（KYMCO Capital）總經理丁學文。2011年在中國成立的金庫資本，是一間專攻國際市場的基金管理公司，大股東為光陽，從光陽發表ionex車能網系統，到與東南亞叫車巨頭Grab合作，都能看到它的身影。2018年，光陽在日本東京摩托車大展上發表ionex車能網電動車解決方案。選在東京，是出自丁學文的建議，因為全世界最會做車的就是日本，此舉形同昭告全世界，台灣擁有一站式解決方案，展現光陽在電動車上的技術實力。發表會後，也引來Grab的注意。當時Grab還派人飛到中國上海，實際體驗、觀摩光陽與阿里巴巴旗下生鮮零售盒馬鮮生的電動機車合作模式，歷經8個月來回，雙方終於簽下商務協議。今年初，金庫資本宣布投資3,000萬美元入股Grab，其中注入母公司Grab Holdings Inc.（GHI）600萬美元，另外2,400萬美元則投於Grab Wheels，這是GHI和金庫資本合資成立的後勤中心。金庫資本不但進入Grab Wheels董事會，光陽也將提供Grab整車組裝、電池、能源站的硬體解決方案，很快地就能在東南亞看到Grab司機騎著光陽電動機車，提供叫車、外送服務。「這是資本加上資源，我投資你，還幫你解決問題，所以我是策略投資者。」丁學文看好，台灣許多傳產、科技業有轉型需求，經營者普遍高齡，對比於新創企業團隊成員平均年齡30歲以下，金庫資本希望為傳產與國際新創，搭起溝通橋梁。現階段金庫資本旗下13檔基金的投資方，多來自兩岸電動車供應鏈，包括光陽、電池模組廠新普、連接器廠正崴等。金庫的投資方式是，有限合夥人制（Limited Partner），投後管理與調查研究都由金庫主導。簡言之，就是投資人出錢，金庫則出力。因此，金庫雖然在每一個投資標的持股不超過30％，但一定會參與、加入董事會，追求雙贏，「我投資你，你跟我買東西，當你買到東西賺到錢，我是股東也受惠。」丁學文形容，投資方與被投資人如同堂兄弟關係，金庫投資就像是一個粽子頭，串起彼此合作的關係。所以當投資方想做什麼投資，還可以牽線介紹，讓堂兄弟互相認識。金庫結合了兩岸電動車供應鏈資源，將來可提供資源整合方案。丁學文更有一套牛肉麵理論，可以把金庫想像成一間牛肉麵店，擁有一碗200元高檔A菜單，以及20元低價B菜單，當你嫌它太貴或太爛時，可以調配成一碗120元、符合預算的牛肉麵。「金庫擁有中國10年經驗，再加上台灣基因，天下無敵。」丁學文自信說，除了台灣零件資源，也能搭配中國製零件，讓兩岸堂兄弟能夠相互合作，進一步幫助投資人參與全世界的產業整合機會。攤開金庫資本近10年成績單，已投資或商務合作總計逾47家企業，包括中國盒馬鮮生、外送平台美團、餓了嗎；印度電動車新創22Motors、共享二輪服務Bounce，以及東南亞Grab。整體看來，金庫只鍾情投資出行產業。所謂的出行服務，是指科技平台結合交通工具應用的服務，像是圍繞在大眾日常生活中的網路叫車平台、共享機車、共享單車，外送平台等。今年起，傳統車廠BMW、奧迪、保時捷紛紛投入電動車，更讓丁學文看好出行產業電動化（eMobility）與智慧化，將掀起未來10年產業最大革命，成為繼智慧型手機後下個殺手級應用。2年前，金庫資本回台募集新基金，目前總管理資產4.75億美元裡，還有七成資金尚未投資。大環境碰上新冠狀病毒（COVID-19，俗稱武漢肺炎）疫情，將加速供應鏈重整，「現在兵馬充足，可說是危局入市。」丁學文強調，2020年是金庫的重點，會用力投資。看準台灣擁有優秀的電動車人才，但過去受限於國內市場小、創投資金斷炊，而錯失發展機會，未來金庫將扮演資源整合角色，協助台灣企業出海，讓台灣成為「獨角獸醫生」，提供物美價廉的電動車供應鏈資源，占全球電動出行市場一席之地。最新疫情速報：Netflix降低台灣畫質；迪士尼高管無限期減薪責任編輯：林美欣每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://money.udn.com/money/story/5612/4460352": "因應新型冠狀病毒疫情，為減低病人往返醫院次數，研華（2395）攜手甫獲醫策會智慧全機構獎殊榮之台中榮民總醫院、工研院產科國際所，以WISE-PaaS數據應用平台建構民眾返家照護管理App，提供醫學中心級的不間斷服務，從住院開始串連返家慢性病照護流程，前期先以血糖不穩的病人照護為主，並且獲得經濟部工業局智慧城鄉計畫創新服務類之健康福祉應用服務的補助。\n\r\n台中榮總許惠恒院長表示，有鑑於糖尿病及其所引發的併發症所帶來的危害不僅影響個人壽命與生活品質，對家庭與社會、醫療資源亦是沉重負擔，亟需被重視與防治，因此台中榮民總醫院針對國人常見的糖尿病及血糖不穩病人，透過創新智慧糖尿病照護先導服務平台的建置，結合該院大數據住院血糖管理系統，從病人住院血糖管理出發，延伸到病人返家後的照護服務，解決病人出院返家後的健康照護及追蹤問題。\n\r\n研華智能服務事業群副總經理江明志表示，隨著遠距醫療法規逐漸開放及醫療科技、物聯網、AI人工智慧等技術更臻成熟，再加上近幾年研華投注在智慧醫療的佈局，促使研華擁有許多豐富的導入經驗。此次研華以AI驅動的WISE-PaaS數據應用平台，以及WISE-STACK私有雲的解決方案與台中榮總合作，期望藉此進行醫療資訊與生理數據彙整，進而以AI分析具關鍵性的指標，協助醫護團隊即時發現狀況並加以處理，甚至希望未來能進一步協助其達成採取預防性措施的輔助判斷。\n\r\n不僅於此，研華更希望透過此次合作，能協助台中榮總從智慧病房角度出發，連結院內、院外體制，提供病人住院期間與返家後不間斷的照護互動服務。\n\r\n透過建立與病人居家健康照護資訊與服務互動的雲端平台，將有助於醫院將院內智能化的照護延伸到病人返家後的康復生活中，進而使醫院能更容易對病人進行遠端病情康復管理。\n\r\n台中榮總許院長表示，藉由本計畫的驗證與推動，期待可擴展至更多慢性疾病照護，連結更多服務項目，且因應新型冠狀病毒疫情的影響，醫護人員可以透過遠端數據分析，主動掌握病人生理量測數值。\n\r\n同時，能與台中榮總建置之App連結，更能利用互動式24小時線上健康諮詢及Chatbot智能語音機器人，主動解決病人出院返家後的健康照護及後續門診等病情追蹤問題，以減少病人往返醫院的次數，降低暴露於傳染病危害的風險。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://udn.com/news/story/7240/4460890%3Ffrom%3Dudn-catebreaknews_ch2": "工業電腦大廠研華（2395）強攻智慧醫療。因應新冠肺炎疫情，為減低病人往返醫院次數，攜手台中榮民總醫院、工研院，以WISE-PaaS數據應用平台建構民眾返家照護管理App，提供醫學中心級的不間斷服務，從住院開始串連返家慢性病照護流程，前期先以血糖不穩的病人照護為主。\n台中榮總院長許惠恒表示，有鑑於糖尿病及其所引發的併發症所，帶來的危害不僅影響個人壽命與生活品質，對家庭與社會、醫療資源亦是沉重負擔，亟需被重視與防治；因此，台中榮民總醫院針對國人常見的糖尿病及血糖不穩病人，透過創新智慧糖尿病照護先導服務平台的建置，結合該院大數據住院血糖管理系統，從病人住院血糖管理出發，延伸到病人返家後的照護服務，解決病人出院返家後的健康照護及追蹤問題。\r\n研華智能服務事業群副總經理江明志表示，隨著遠距醫療法規逐漸開放及醫療科技、物聯網、AI人工智慧等技術更臻成熟，再加上近幾年研華投注在智慧醫療的布局，促使研華擁有許多豐富的導入經驗。\r\n此次研華以AI驅動的WISE-PaaS數據應用平台，以及WISE-STACK私有雲的解決方案與台中榮總合作，期望藉此進行醫療資訊與生理數據彙整，進而以AI分析具關鍵性的指標，協助醫護團隊即時發現狀況並加以處理，甚至希望未來能進一步協助其達成採取預防性措施的輔助判斷。不僅於此，研華更希望透過此次合作，能協助台中榮總從智慧病房角度出發，連結院內、院外體制，提供病人住院期間與返家後不間斷的照護互動服務。\r\n透過建立與病人居家健康照護資訊與服務互動的雲端平台，將有助於醫院將院內智能化的照護延伸到病人返家後的康復生活中，進而使醫院能更容易對病人進行遠端病情康復管理。\r\n藉由本計畫的驗證與推動，期待可擴展至更多慢性疾病照護，連結更多服務項目，且因應新型冠狀病毒疫情的影響，醫護人員可以透過遠端數據分析，主動掌握病人生理量測數值；同時，能與台中榮總建置之App連結，更能利用互動式24小時線上健康諮詢及Chatbot智能語音機器人，主動解決病人出院返家後的健康照護及後續門診等病情追蹤問題，以減少病人往返醫院的次數，降低暴露於傳染病危害的風險。\n                    蘋果新品大缺貨，已引發蘋果供應鏈新一輪的大調整。今年下半年，蘋果還將大手筆改款產品，晶電、玉晶光等公司都可能因此受益。蘋果新品大缺貨，已引發蘋果供應鏈新一輪的大調整。                  \n                    2020年最大黑天鵝「新冠病毒」疫情衝擊全球，世界各國實施鎖國政策圍堵疫情延燒，所有各大經濟體大受影響，全球觀光業、飯店業及各行服務業遭受大挑戰停滯，但是全球仍持續轉動，很多長遠性政策仍持續發展，此波疫情連帶影響股市，面臨股災可以鎖定內需股                  \n                    工業電腦大廠研華（2395）強攻智慧醫療。因應新冠肺炎疫情，為減低病人往返醫院次數，攜手台中榮民總醫院、工研院，以WISE-PaaS數據應用平台建構民眾返家照護管理App，提供醫學中心級的不間斷服務，從住院開始串連返家慢性病照護流程，前期先以血糖不穩的病人照護為主。                  \n                    國內太陽能大廠聯合再生能源（3576）去（2019）年因認列資產減損，全年稅後虧損金額增加至57.69億元，不過，該公司表示，提列資產減損並不影響營運及資金周轉，今年因接獲國內大型案場的模組訂單，目前訂單已呈現滿載情況，公司對今年營運回升持樂觀看法。                  \n                    在5G iPhone零組件當中，天線、主機板、基頻晶片、射頻前端、散熱以及電池軟硬板等類載板和上游材料銅箔基板，用量與等級都將大幅提升，其中，法人看好5G iPhone中的PA用量將大幅增加，對於穩懋（3105）的整體營運受惠程度將最為顯著。                  \n                    企業在家工作成為疫情肆虐下顯學，筆電雙A搶攻相關商機，華碩（2357）攜手Google在台推出智慧型遠距視訊會議解決方案，搶攻在家辦公視訊會議及校園防疫遠距教學的市場。                  \n                    越南自今（1）日起，全國隔離15天抗疫。由於在中美貿易戰影響下，越南成為電子五哥東南亞生產首選地，因此也讓外界憂心製造「斷鏈」，不過，越南儘管實施隔離措施，但企業工廠仍可正常運作，包含鴻海（2317）、仁寶（2324）仍照常生產，鴻海表示，集團在越南廠區目前仍正常營運，同時園區內已加強防疫措施。                  \n                    疫情在歐美地區快速攀升，在家辦公或上課帶動筆電需求大增，連接器廠嘉澤（3533）位於蘇州及廣州生產基地於3月快速復工，近期陸續接獲客戶筆電追加訂單，4月全數復工後，大陸廠區產能接近滿載，法人預期，第二季營運重返成長軌道，預估單季營收將出現雙位數成長。                  \n                    SEMI（國際半導體產業協會）公布最新半導體材料市場報告（Materials Market Data Subscription, MMDS），去（2019）年全球半導體材料市場營收略微下降1.1%。雖然全球半導體材料市場去年出貨金額略下滑，但台灣已是連續第十年穩座全球最大半導體材料的消費國。                  \n                    TrendForce光電研究（WitsView）最新研究表示，2019年電視面板供過於求導致價格重跌，面板廠原本寄望20...                  \n                    新冠肺炎疫情短期內仍看不到停止跡象，明（2）日起連續四天清明連續假期即將展開，擔心因掃墓的人群群聚造成防疫破口的可能性，...                  \n                    越南自今（1）日起，全國隔離15天抗疫。由於在中美貿易戰影響下，越南成為電子五哥東南亞生產首選地，因此也讓外界憂心製造「...                  \n\n\n\n\n\n",
    "https://www.cna.com.tw/news/afe/202003060303.aspx": "（中央社記者江明晏台北6日電）工業電腦廠龍頭研華公布去年合併稅後淨利新台幣73.5億元，年成長16.9%，年度每股稅後盈餘10.51元，展望今年，研華指出，疫情為近期最大風險，短期營收成長恐受阻，但長期成長仍正面。研華今天舉行董事會，公布2019年合併財務報表，合併營收約為新台幣541億元，較2018年增加11%，營業毛利為211億元，合併稅後淨利為73.5億元，年成長16.9%，年度每股稅後盈餘為10.51元。研華表示，以事業群來看，嵌入式物聯網平台事業群（Embedded-IoT Group）、工業物聯網事業群（Industrial-IoT Group）與智能物聯網服務事業群（Service-IoT Group），年營收成長率，分別為7%、持平、1%。另外，物聯雲事業群（Cloud-IoT Group）則有20%年營收成長，主要受惠於SDN（Software Defined Network）的產業趨勢帶動。若以區域而言，則以北美市場與新興市場表現最佳，各年成長14%與19%；而大中華區及歐洲地區，分別年成長2%與年衰退2%。另外，旗下ATJ（Advantech Technologies Japan）於2019年2月加入研華營運體系，2019年營收貢獻為4%。研華科技總經理暨財務長陳清熙表示，2019年營收表現受到區域貿易摩擦影響，落後於公司預期，但受惠於零件成本下滑與營運規模效益，在利潤率上優於公司預期。展望2020年，他指出，疫情所造成的停工、部分零件缺料與需求遞延為近期最大風險。雖然短期營收成長可能因此受阻，研華在營運現金充分的情況下，對於長期成長仍維持正面看法。（編輯：楊凱翔）1090306",
    "https://www.chinatimes.com/realtimenews/20200311004091-260410": "工業電腦大廠研華(2395)今舉行法說會，董事長劉克振今天明確表示，研華在中國製造相當順利，和其他的DMS製造不同，研華採取少量多樣以及和產業對接的方式生產，效益非常大；研華在中國製造會愈來愈重要，產能從大陸移出的機會是「零」。研華不但不移動在中國的產能，還會持續強化在大陸投資。至於今年的資本支出，劉克振表示，未來二到三個月研華的林口第三期工程動工，將啟動約十餘億元新台幣的資本支出，主要針對物聯網新型事業集結和共創國際場域。據了解林口第三期工程係為研華智能服務事業群（Service-IoT Group，SIoT）的營運總部，2020年是研華SRP（Solution Ready Package）軟硬整合服務由「平台建置階段」，邁入「應用集成階段」的關鍵年（SRP 2.0）。劉克振指出，由於新冠疫情影響大，研華前2月的EPS比去年同期掉約2成，大陸出貨出不去，但估3月會回來，4月問題就不大了。目前大陸疫情過了高峰，江蘇已經零疫情，復工順利。4月大陸會好很多，但歐美則難估。因疫情影響，研華對美國大客戶有出貨遞延，但客戶理解沒有砍單現象。第一季的接單比預期好，展望未來並不悲觀。劉克振也進一步指出，研華已經啟動對遠距醫療的投資，請三到四組的醫療和安養院所在下半年實驗，初期以捐贈的方式。研華希望能加值遠距產業的產值。研華進入應用和軟體平台，這是和其他工業電腦業者最不相同的，未來十年所有的產業都會進入數位轉型。研華在傳統的硬體併購目前沒有看到機會，但在軟體共創應用的部分，會積極的進行尋找併購對象。今年元月研華就宣布透過全資子公司研華投資，取得資策會持有資拓宏宇約20%股權，研華攜手中華電（2412）藉由入股三方策略結盟為共創夥伴，共同開發、推展及銷售物聯網應用解決方案，布局數位金融及智慧醫療、智慧城市物聯網商機。研華擔任策略股東角色。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.bnext.com.tw/article/56906/advantech-smart-healthcare-telemedicine": "「很多不好的事，也有好的一面，疫情帶來機會，比方遠距醫療。」研華董事長劉克振11日說。疫情催生智慧醫療訂單，主管透露近期好消息不少，研華光2月自中國客戶來的拉貨力道就十分積極，「市場永遠有危機，也有機會。」他說。在這波武漢肺炎疫情（新冠狀病毒）肆虐之際，研華決定更積極推遠距醫療，身為工業物聯網解決方案龍頭，研華宣佈將以文教基金會捐贈的方式，將遠距醫療解決方案用公益模式提供給3～4對「醫院與病人組」，劉克振也公開對外招募「病人組」，希望讓醫療推車走入偏鄉、山中。「我們連心電圖、超音波、五官鏡都有了，要看病人喉嚨都沒問題」劉克振說。研華計畫在醫院跟病人組各放一台醫療推車，車上裝置高解析度攝影機、麥克風，生理量測設備，在有合格護士操作下，透過軟體連接，以清楚的視訊跟俱全的診斷設備讓醫生可以遠地幫病人看診。在劉克振的構想裡，「台大跟榮總醫師，可以聯合幫一位遠在花蓮的病人會診。」但病例必須儲存在醫院系統內，醫生看完病後，開處方箋，讓病人在當地領藥，這套系統由研華跟醫療軟體開發商合作，透過低延遲視訊系統傳輸影像技術達成。消息一出，醫院圈許多中大型醫院立刻表達極大興趣，現在研華正尋找適合的養老院、安養院或學校保健中心，只要「病人組」有足夠的用戶及合格護士，就能跟醫院組配對，對研華來說，「組隊」是期望找到遠距醫療實驗場域，加速驗證落地。既然是商機，研華為什麼要用捐贈方式？原來，遠距醫療最大痛點在法規面，「健保不給付」遠距醫療。劉克振說「很多事情我們一直想做，但法規太多限制。」現階段，健保給付是最明顯的障礙，健保不開放遠距看診給藥，健保不給醫院報銷，病人也無法以健保價格用藥。政府的謹慎也可以理解：「他們（衛福部）是擔心浮濫騙健保，醫生遠距到底有沒有看病？另方面，也擔心病人沒有治好怎麼辦？」劉克振說。所以研華打算透過公益方式，透過實驗場域實踐構想，讓診斷收費機制運作起來，證明給健保局跟衛福部看，在他的構想裡，若山上的榮民之家跟台北榮總連線，兩機構都不太有騙健保的疑慮，但更能提供患者好的照護。「門診跟線上看診比，誰比較有效？你去醫院看診要排一小時，只被看三～五分鐘，不舒服轉門診，要第二天再來。遠距看診可以獲得訊息更多，好處是不用排隊，馬上可以找到對的科別，不會因為看錯科別跑兩趟醫院，甚至。可以多科醫師會診，很多好處！」劉克振侃侃而談，11日出席法說會，會後卻意外搖身一變，成了遠距醫療傳教士。研華本來就有投入智慧醫療，但在此波肺炎疫情發生後，研華反而決定更積極去做遠距醫療。「我們希望診斷收費能被健保承認。」劉克振說，這是研華的遠距醫療最終目標，但一切必須找到多個實驗隊伍，證明給衛福部看。而事實上，劉克振也坦言，要全台灣病人都用遠距醫療很難，「要衛福部全面開放（遠距醫療）不可能，但試點被認同是可能的。」但若只是試點推動，市場規模將極小，研華為什麼大費周章推動開放？「市場小我們不在乎，這是長期事業，我們（現階段）不是為了賺錢。」劉克振搖搖頭，強調遠距醫療很多好處，比方現在疫情嚴峻時，醫生也不必到現場看診，減少風險，「法規限制遲早會開放，政府也表態了，沒過是因為安全性驗證還沒過。」他分析。除遠距醫療，醫療界也正大力擁抱科技。技術長楊瑞祥說，醫療界對導入新科技走在相當前面，比方AI數據平台的運用，就多是來自院方高層表達的興趣。楊瑞祥說，觀察到肺炎疫情更讓醫療體系有壓力，加速找對應科技工具，現在研華參與的醫院AI大數據應用有幫「危急病人分級、胸部X光判讀」，另外在智慧護理站、智慧診間、智慧病床，研華也都有高市佔率，肺炎疫情反而更催出醫療圈對科技的極大興趣。然而除醫療產業，多數產業仍受武漢肺炎（新冠狀病毒）衝擊，中國市場更成重災區，研華預估第一季中國業績將重衰退2成，但歐美合計年衰退6～8%，「現在是工優於料，」財務長林清熙說，包括電源供應器、連接器、專用機構件都缺貨，但客戶可以理解，延後出貨，也沒有砍單。隨歐美疫情加劇，研華義大利辦公室停工三週，歐洲月會靠各主管線上視訊，韓國也曾一週停工，共同總經理張家豪透露，因為這一波疫情，今年將把行銷大力往線上走，加大投資IOT市集，把產品型錄網站化、影像化，加重線上行銷比例。那麼疫情後，是否考慮更分散化中國製造倚重度呢？劉克振鄭重強調：完全沒有這個想法，這想法是零！ 他甚至強調，不但不會搬動，還會加大對中國的投資，比方昆山廠園區還有一倍大空間可以擴充。他解釋，研華的中國製造很順利，跟傳統代工業很不同，研華必須高度跟產業連結，加上產品少量多樣，所以在中國製造反而越來越重要，在中國，研華可以跟客戶配合，跟交通建設或能源環保等產業對接，效益比把工廠搬走大。反而是去年熱門一時的「美國製造」，他直言「怎麼可能」？劉克振說，其他人講「美國製造」肯定是隨便講講，若在美國製造，不僅該產品獲利完蛋，還可能吃掉所有的利潤。今年因為疫情關係，研華將首度將年會（ADF）改為線上舉行，4月底台北第一場線上會議將展開，而剛辦完「研華史上第一場線上法說會」，劉克振也顯得相當滿意，「過去推動遠距會議有惰性！人還是習慣見面，來一趟，疫情下，坦白說被迫線上，也讓線上行銷得到加持。」研華首次的線上法說會，與會者來自香港及中國法人媒體，提問跟參與度也更好，或許在這波疫情過後，研華做行銷與論壇的方式，也將大幅不同。責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://money.udn.com/money/story/5710/4383955": "工業電腦龍頭研華（2395）宣布，將現金投資台灣智慧製造顧問暨系統集成公司銳鼎科技20%股權，研華擴大共創夥伴圈，這是今年第二次投資。\r\n研華表示，藉由此次入股，銳鼎科技將成為研華於大中華及東南亞地區，金屬加工及手工具領域之智慧工廠共創夥伴。研華1月時透過其全資子公司研華投資，入股資拓宏宇國際公司，計劃向工業策進會取得其持有資拓宏宇約20%的股權。\r\n未來銳鼎科技將其於金屬加工及手工具工廠多年製造執行系統開發和系統集成的產業經驗，結合研華工業4.0的解決方案，並積極採用研華WISE-PaaS物聯網雲平台，提供模組化解決方案，使方案能被快速導入客戶案場中，降低客戶之使用門檻和導入成本，加速市場推廣。\r\n研華董事長劉克振表示，銳鼎科技於金屬加工及手工具市場的智慧製造領域有強大的顧問和系統集成能力，結合研華工業4.0解決方案與WISE-PaaS平台，將形成互補的策略合作夥伴。藉由此次合作，研華有信心擴大大中華及東南亞地區金屬加工與手工具產業智慧製造市場成長與市占率。\r\n銳鼎科技董事長游祥鎮表示，產業快速變動，產業間相互合作，建立強力的夥伴關係是面對動態變化最好方法。\r\n研華預計3月11日舉辦線上法說會，將公布去年財報及說明新冠肺炎對業務的影響與因應策略，研華昨天收281元、下跌13.5元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4397356": "本周科技業法說重點在均於11日舉行的電源大廠台達電與工業電腦大廠研華，預料新冠肺炎影響供應鏈狀況、公司對景氣變化因應策略、未來展望，與大陸廠復工狀況，成為法人聚焦的議題。\r\n過去台達電的法說會均在內湖總部舉辦，這次因應疫情，首度改為線上法說會，並由台達電董事長海英俊、執行長鄭平等主持，並釋出最新營運展望，特別是台達電在大陸吳江、東莞等工廠復工等狀況。\n經濟日報提供facebook目前台達電位於大陸生產基地產能占比仍有70%，去年因應美中貿易戰衝擊，藉由加大泰國投資，分散風險，依台達電計畫，今年在東南亞泰國、印度等地都有加碼布局動作，尤其印度將興建規模不小的新廠，主要針對印度內銷，生產通訊電源、IA控制器、UPS、太陽能逆變器等產品。外界預期，資料中心、樓宇自動化等仍是台達電今年營運主要成長動能，但因首季面臨新冠肺炎疫情衝擊，目前中國廠區仍未全能投產，且供應鏈供料變數，預料台達電首季營運難免受影響。\r\n工業電腦龍頭研華也舉辦線上法說，由三位總經理說明去年全年營運成果以及各事業單位未來發展策略；技術長楊瑞祥也將分享研華在工業物聯網現階段的發展及未來規劃。\r\n研華去年營收首度突破500億元大關，為541.4億元，年增11.1%，稅後純益73.5億元，年增16.9%、EPS 10.51元，賺進一股本，營收獲利均改寫年度新高，也達成公司目標。研華從2013年來每年營收、獲利均持續改寫新猷。\r\n總經理暨財務長陳清熙表示，短期營收成長雖可能受到疫情影響，但研華在營運現金充分的情況下，對於長期成長仍維持正面看法。研華擬配發8.8元股利，包括7.8元現金股利及1元股票股利。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200309001081-260410": "工業電腦大廠研華（2395）公布2019年合併營收創541.44億元新高，年增11.12％。毛利率38.3％提升至38.97％，營益率17.05％則創近12年高點。歸屬母公司稅後淨利73.51億元，年增16.87％，每股盈餘（EPS）10.51元、首度賺達1股本，雙雙改寫歷史新高。研華董事會通過股利分派案，擬配發每股現金股利7.8元、股票股利1元，合計派利8.8元，配發金額創新高，盈餘配發率約83.73％，亦為近3年高點。以6日收盤價291.5元計算，現金殖利率約2.68％。公司將於5月28日召開股東常會，全面改選董事。研華2019年第四季合併營收134.85億元，季減6.23％、年增9.05％，創同期新高、歷史第3高。毛利率39.06％、營益率17.87％，低於第三季39.61％、18.3％，優於前年同期38.59％、15.96％，象徵本業獲利能力的營益率創近12年同期高點。研華2019年第四季本業獲利能力創高，雖受業外顯著由盈轉虧影響，歸屬母公司稅後淨利16.99億元，季減20.57％、仍年增4.11％，每股盈餘2.43元，低於第三季3.06元、優於前年同期2.33元，仍雙創同期新高。以事業群觀察，研華物聯雲事業群（CIoT，原NCG網路暨通訊事業群）受惠軟體定義網路（SDN）產業趨勢，2019年營收年增達20％。嵌入式物聯網平台事業群（EIoT）、智能物聯網服務事業群（SIoT）營收分別年增7％、1％，工業物聯網事業群（IIoT）則持平。若以各區域來看，研華2019年以北美及新興市場表現最佳，營收分別年增14％與19％，大中華區年增2％、歐洲則年減2％。而去年2月收購OMRON直方、並更名為ATJ，對全年營收貢獻為4％。研華總經理暨財務長陳清熙表示，2019年以美元計價合併營收為17.55億美元，年增8.5％，主要受到區域貿易摩擦影響，表現低於公司預期。不過，受惠於零件成本下滑與營運規模效益顯現，利潤率表現優於公司預期。研華因新冠肺炎疫情干擾中國大陸昆山製造中心復工進度及物流，2020年2月自結合併營收32.31億元，月減18.49％、年減9.51％，創近2年低點，但仍創同期次高。累計1～2月合併營收71.59億元，年減7.12％，仍續創同期次高。展望今年營運，陳清熙表示，新冠肺炎疫情造成的停工、部分零件缺料與需求遞延，為近期營運最大風險。不過，雖然短期營收成長動能可能因此受阻，但研華營運現金充足，對營運長期成長仍維持正面看法。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/11120/4392409": "工業電腦族群2月營收呈現兩樣情，受到新冠肺炎影響大陸廠出貨表現，龍頭大廠研華（2395）昨（5）日公告2月營收月減18.5%、年減9.5%，為近二年來單月低點，不過智慧車載系統業者鑫創電子，則受惠於歐洲警車與火車專案量產出貨帶動，2月業績為4,139萬元，月增高達72%、年增率亦達20.4%。\r\n受到疫情影響大陸工廠的產能與出貨，研華日前評估，延後開工將影響公司2月業績約10%-15%的幅度，而研華昨日公布2月營收為32.31億元，累計前2月營收71.95億元，年減7.1%，累計前兩月營收衰退幅度在10%以內。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}