{
    "https://news.cnyes.com/news/id/4459096": "代工大廠廣達 (2382-TW) 今 (30) 日公布去年財報，去年第 4 季受台幣強升，單季匯損達 10.47 億元，讓外界跌破眼鏡，全年稅後純益 159.43 億元，年增 5.5%，每股純益 4.14 元，創四年來新高，另外，也公告去年盈餘分配，每股擬配 3.7 元現金股利，以今日收盤價 59.6 元計算，殖利率約 6.2%，配發率 89%。廣達去年第 4 季營收 2973.98 億元，季增 12.17%、年減 6.09%，毛利率 4.97%，季增 0.16 個百分點、年增 0.87 個百分點，營益率 2.3%，季增 0.21 個百分點、年增 0.88 個百分點；稅後純益 45.14 億元，季增 4.06%、年增 9.01%，每股純益 1.17 元。值得留意的是，廣達去年第 4 季因新台幣升值，單季匯兌損失高達 10.47 億元，跌破市場預期，所幸廣達以往在外幣匯率避險操作上操作得宜，全年仍有 14.53 億元匯兌收益。廣達累計去年合併營收 1.02 兆元，年增 0.2%，毛利率 4.78%，年增 0.51 個百分點，營益率 1.84%，年增 0.45 個百分點，稅後純益 159.43 億元，年增 5.5%，每股純益 4.14 元。",
    "https://ec.ltn.com.tw/article/breakingnews/3117486": "爆廣達董事會通過去年盈餘分派案，擬每股配發現金股利3.7元。（記者卓怡君攝）〔記者卓怡君／台北報導〕去年第4季新台幣升值，對於出口電子廠帶來匯損壓力，NB代工大廠廣達（2382）的外幣匯率避險操作向來優於同業，去年第4季罕見跌了一跤，單季匯損金額達10.47億元，相較於仁寶（2324）的4.9億元匯損多了1倍，跌破市場眼鏡。廣達的外匯避險操作向來是業界之冠，常在同業匯損時還能交出匯兌收益的優異成績，但去年第4季廣達出現10.47億元的大筆匯損，讓市場相當訝異。廣達去年第4季合併營收2973.98億元，季增12.2%、年減6.1%，單季毛利率4.97%，季增0.2個百分點、年增0.9個百分點，營益率2.3%，季增0.2個百分點，年增0.9個百分點，每股盈餘為1.17元，去年每股盈餘為4.14元，廣達董事會通過去年盈餘分派案，擬每股配發現金股利3.7元，配發比率89%。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://udn.com/news/story/7252/4454828": "廣達（2382）去年每股盈餘（EPS）繳出4.14元成績，優於前一年度3.92元。不過，出乎市場意料，受到台幣急遽升值影響，廣達第4季財報出現龐大匯損數字，金額高達10.47億元，跌破市場眼鏡。\n\r\n廣達去年第4季營收2,973.89億元，季增12.2%、年減6.1%。毛利率約5%，季增0.2個百分比、年增0.9個百分比。營益率2.3%，季增0.2個百分比，年增0.9個百分比。稅後純益45.14億元，季增4.1%、年增9%。每股盈餘為1.17元。\n\r\n廣達去年全年營收1兆296億元，季增0.2%。毛利率4.8%，年增0.5個百分比。營益率1.8%，年增0.4個百分比。稅後純益159.43億元，年增5.5%。每股盈餘為4.14元，優於前一年度3.92元。\n\r\n值得一提的是，廣達去年第4季匯兌損失10.47億元，但從2019全年來看，匯兌收益仍有14.53億元。\n\r\n廣達素來以外匯操作得宜，以往代工廠同業匯損時，廣達卻能逆勢交出匯兌收益，甚至被不少投資人暱稱為「廣達銀行」，因此廣達第4季出現龐大匯損，也令外界相當訝異。\n\r\n同時，廣達董事會通過去年盈餘分派案，每股派發現金股利3.7元，配發比率89%，以今日收盤價59.6元計算，現金殖利率約為6.2%。\n                    台灣鋼鐵集團旗下螺絲螺帽廠久陽（5011）表示，今年第一季將是公司營運谷底，隨著中鋼（2002）開出第二季內銷鋼品盤價全面調漲，以及久陽在螺絲以外業務的循環經濟布局加速進入收成，自第二季起營運可望明顯回升。                  \n                    長虹（5534）今公布去年財報，稅後純益31.72億元，年減23.8%；每股純益10.93元。長虹近三年每年現金股利配發率均達七成以上，法人看好，去年度股利政策有望維持過往水準。                  \n                    豐達科（3004）去年每股配發現金股利2.67元，今（30）日進行除息，受大盤今日疲弱拖累，開盤一度直落到48元，但多頭積極作價，企圖朝向填息方向挺進，午盤曾回升至平盤之上。                  \n                    全球化妝品製造廠太和生技集團(4136)以每股 25 元辦理 400萬股現金增資，共募集資金共 1 億元已於昨日(3/2...                  \n                    新冠肺炎疫情在全球肆虐，生技股有愈來愈多個股投入新冠相關治療的開發，成為盤面亮點。並使上市生技類股指數在紅盤有撐，盤中漲...                  \n                    長虹（5534）今（30）日公告去（2019）年財報，稅後純益為31.72億元，年減23.83%；每股純益（EPS）為1...                  \n                    豐達科（3004）去年度每股配發現金股利2.67元，今日進行除息，開盤參考價50.9元，卻受大盤今日疲弱拖累，開盤一度直...                  \n                    客思達-KY（2936）總部和主要市場皆在美國，受到美國疫情擴大且實施居家避疫影響，將影響部份訂單出貨與認列。客思達-K...                  \n                    汽車內飾件廠廣華（1338）公司表示，第1季雖受到大陸疫情影響出貨，但看好大陸官方對汽車產業政策加碼，第2季可望恢復動能，甚至會更好，加上廣華大陸復工進度較預期超前，今年受疫情影響程度有限，營運趨於樂觀。                  \n                    新冠肺炎持續延燒，免疫及益生菌相關產品熱銷，葡萄王（1707）2020年成長性看好，加上中國大陸微商以及直銷客戶拉貨，法人估，葡萄王今年在本業營運可望躍進，將推升營收首度突破百億元大關，年增兩位數起跳。                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/5612/4454727": "廣達今（30）日公布去（2019）年稅後純益159.43億元，年增5.5%，2019年每股純益4.14元，優於2018年的3.92元，並配發現金股利3.7元，盈餘配發率89%。\n\r\n廣達2019年第4季稅後純益45.14億元，季增4.1%，年增9.0%，去年第4季每股純益1.17元，優於去年第3季的1.13元，以及2018年第4季的1.07元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "http://technews.tw/2020/03/25/quanta-and-national-health-insurance-administration-ministry-of-health-and-welfare-sign-an-mou/": "健保累積 25 年的就醫申報資料庫，可作為發展醫療大數據人工智慧應用的基礎。健保署與廣達電腦 24 日簽署合作備忘錄，廣達將捐贈健保署人工智慧醫療雲運算整合平台（QOCA AIM）系統，並客製化打造有利健保資料加值的應用環境，加速人工智慧發展。健保署署長李伯璋指出，全民健保自 1995 年開辦，每年累積就醫紀錄結構化資料達 8.5 億筆，是全球唯一全國性醫療影像巨量資料庫。健保署自 2018 年起加入國發會「亞洲矽谷試驗場域計畫」，建置健保人工智慧技術發展環境，目前已完成 16 億筆去識別化的健保醫療影像；2019 年 6 月起開放外界申請健保醫療影像人工智慧應用試辦計畫，研究團隊可以利用去識別化的電腦斷層掃描（CT）、磁振造影（MRI）影像發展人工智慧模型。試辦計畫在短短半年的收案期間，已有 17 家研究機構申請進場，包括醫界 10 家、學界 7 家，其中 11 案為產學合作。各團隊運用健保大數據所研發的人工智慧模型，包括建置疾病預測參照模式、驗證與校正醫學影像位置與病灶判讀輔助功能、開發術後風險預測模式等等；未來將導入臨床醫療場域應用，成為實踐精準智慧醫療的最佳利器。這次健保署與廣達簽訂合作備忘錄，由廣達為健保署客製化「人工智慧醫療雲運算整合平台」，該平台整合廣達研究院所開發的軟體技術以及高性能 AI 伺服器、高延展性的大數據儲存設備等硬體設備，能讓研究人員在平台上運用視覺化簡單操作，執行資料工程、資料分析以及機器學習等研發工作。雙方合作希望以台灣高品質的醫療體系與完備的健保巨量資料庫為基礎，共同投入台灣智慧醫療科技發展，將人工智慧科技導入健保大數據應用管理。廣達看好 AI 能協助精準醫療發展，積極發展智慧醫療，董事長林百里表示廣達有企業責任，也願意長期協助健保人工智慧發展，為國民健康貢獻一份心力。未來健保署也朝向系統性蒐集特定疾病如肺癌、乳癌等，以建構主題式醫療資料庫，包含能前瞻及回溯資料，並透過專家使用經驗回饋，建立產、學、醫皆能使用的資料庫，建置更符合國民疾病判讀、健康預測等人工智慧模組。（首圖來源：健保署）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://udn.com/news/story/7253/4403665": "廣達（2382）今（10）日公布2020年2月營收491.94億元， 月減21.86%，年減21.74%。\n\r\n廣達累計2020年前兩個月營收為1,121.52億元，年減24.11%。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    IC封測廠矽格去年稅後淨利新台幣12.95億元，每股稅後純益3.26元，擬配發現金股利每股2.2元，若以今天盤中股價35...                  \n                    野村、美銀等兩家外資昨（25）日發布最新報告，同步下修台積電目標價，分別下調到310元及320元，主因新冠肺炎疫情衝擊，但投資建議仍維持買進。                  \n                    受到多重利空夾擊，台積電股價重創，但以基本面表現來看，疫情替網通、伺服器中心等廠商帶來發展的契機，進一步對台積電高速運算方面的業務帶來支撐。                  \n                    聯強（2347）受惠外資回頭轉買，加上今（25）日台股大盤走強，股價向上跳空，盤中最高一度漲至35.35元，收復10日線...                  \n                    代工大廠緯創（3231）去年每股盈餘（EPS）寫下2.4元佳績，創下六年新高，加上今（25）日起實施庫藏股，帶動股價開盤...                  \n\n\n\n\n\n",
    "https://udn.com/news/story/7255/4410024": "代工大廠廣達（2382）反應新冠肺炎疫情衝擊營運，2月合併營收達491.94億元，單月營收跌破500億元大關，月減21.8%、年減21.7%，創2009年6月以來單月新低。其中，2月筆電出貨量110萬台，月減45%，累計今年前二月合併營收1,121.52億元，年減24.1%。廣達表示，中國大陸廠區陸續復工，每天都有新進度，但2月部分員工仍需自主隔離、物流等問題，導致營運不理想，隨著3月員工返崗復工，營運將優於2月，但第1季為傳統淡季，預期出貨量下滑趨勢不變，能好多少得看零組件供應、內陸交通狀況而定。\r\n就技術面觀察，廣達昨（12）日受到大盤重挫拖累，以長黑K棒跌破重要支撐年線，但盤中出現低接買盤進場，留下了長下影線，目前年線仍為上升走勢，短線有機會隨著大盤回穩而反彈，因此建議以中性偏多看待為宜。\r\n建議廣達個股期貨在跌破前波低點前，投資人逢拉回即可分批進場買進，由於期貨交易均有高度投資風險，投資人應衡量自我的投資能力適度加減碼，並且設定停損機制，以利有效控制投資風險。（元富期貨提供）\n\n                    台指期今（25）日早盤一舉攻過9,500點還衝上9,600點，兆豐期貨分析師郭偉政表示，就台指期技術面來看，目前台股已連...                  \n                    第1季即將步入尾聲，但世界各國仍受新冠肺炎紛擾，目前歐洲與美洲地區疫情並未出現止穩跡象，病例仍迅速攀升，至截稿前，全球病例已破47萬例。現在各國政府積極防疫，在經濟刺激方面亦不落下。美國聯準會日前宣布將持續擴大購債，且並無明定上限，暗示將無限制購買。                  \n                    觀察昨（26）日成交口數較大的前20檔個股期貨表現，上漲有八檔、下跌有十檔、持平有二檔；此20檔個股多數以平盤開出，其中以華通（2313）、宏碁以及嘉聯益期貨表現搶眼，為穩盤要角。                  \n                    台股昨（26）日再度走揚，連收三紅，台指期則呈現震盪走勢，終場上漲53點收9,638點，逆價差擴增至98.36點。法人指出，後續仍需觀察新冠肺炎疫情在歐美的發展狀況，目前疫情仍然持續延燒，國際股市波動劇烈，在疫情沒有回穩下，仍有可能再度走弱。                  \n                    國巨（2327）昨（25）日開高後出現短線賣壓，尾盤追高買盤進場，收盤上漲6.5%。雖然疫情並未和緩，但因各國推出刺激經濟方案，全球股市出現強力反彈，國內也推出疫情紓困振興方案，希望能夠減緩因疫情造成的經濟衰退的預期。                  \n                    美聯準會決定實施無上限QE以抵禦因信貸緊縮所造成的市場流動性危機，確保全球美元流動性無虞，再加上2兆美元的財政刺激方案，受消息面激勵，市場資金回流至貴金屬市場，推升24日金價走勢呈現報復性反彈格局，單日漲幅高達6.9%、每盎司上漲108.6美元，創下2009年3月以來最大單日漲幅。                  \n                    美國國會有望通過2兆美元的疫情紓困法案，帶動美股、美股電子盤表現，激勵台指期昨（25）日延續強勁反彈的走勢，終場大漲390點收9,583點。期貨商表示，目前全球股市呈現反彈結構，短線新台幣持續走升，有利台股表現，但在上檔萬點壓力仍屬沉重下，區間震盪格局不變。                  \n                    Fed及財政部皆祭出救市計畫，但市場仍不埋單，美股過去一周多次觸及熔斷，統計今年以來，美國道瓊指數的修正幅度已達30...                  \n                    台灣期貨交易所公告調整台股期貨契約（TX）、小型台指期貨契約（MTX）、美國道瓊期貨契約（UDF）、美國標普500期貨契約（SPF）、美國那斯達克100期貨契約（UNF）、歐元兌美元期貨契約（XEF）、美元兌日圓期貨契約（XJF）及台指選擇權契約（TXO）的期貨契約保證金及選擇權契約風險保證金（A值）、風險保證金最低值（B值）、混合部位風險保證金（C值）所有月份保證金金額，並自今（20）日一般交易時段結束後起實施。                  \n                    新冠肺炎疫情全球蔓延，全球開始個別鎖國控制疫情，也讓景氣表現急轉直下。IHS Markit下修今（2020）年GDP成長率，從先前的2.8%下修為1.7%。預計今年美國GDP成長率從先前的2.1%下滑到1.8%，歐洲從0.9%下調至極微成長。                  \n                    新冠肺炎疫情持續延燒，美國聯準會突宣布緊急大幅降息4碼，以及加碼量化寬鬆7,000億美元，但小道瓊期貨當日卻開低，聯準會此舉讓市場解讀經濟可能受到不小衝擊，氣氛變得更加恐慌。                  \n                    觀察個股期貨盤面前20檔量大表現，持平一檔、上漲五檔、下跌14檔，整體為空方勝出。觀察多方表現，以中美晶近月最亮眼，漲幅達0.95%；其次，穩懋近月上漲達0.9%；空方表現則以華通（2313）近月最弱，其次是晶電；而市場的熱門焦點股為台積電近月交易量達4,930口，為市場成交最大量股。                  \n\n\n\n\n\n",
    "https://tw.appledaily.com/property/20200329/JC4Z3IYOMQ3VRQBDTHESOHU5UA/": "",
    "https://www.chinatimes.com/realtimenews/20200323003707-260410": "廣達(2382)在大陸上海及重慶廠區均已陸續復工，法人預估3月營收較2月呈正增長，同時，去年廣達EPS可望落在4.2~4.5元間，以過去9成的配息率，3.7元的現金股利可期，若以今盤中最低52元計，殖息率高達7.1%。在全球央行降息下，美元和新台幣的1年期定存利率均已經跌破1%。此時投資人不妨擇低接績優股。廣達去年董事會於10月通過設立泰國子公司QMB，100％持股，投資金額10億泰銖，今年初再增資10億泰銖(約新台幣10億元)，使得廣達累計對泰國子公司的增資已達20億泰銖(約新台幣20億元)，外界認為，廣達泰國廠已在2019年底開始試產，主要生產筆電與智慧音箱等消費性電子產品。據了解，泰國目前有惠普（HP）、IBM、三星（Samsung）、索尼（SONY）在此地設廠，也是全球硬碟世界工廠重地，廣達也積極和當地的印刷電路板（PCB）、機殼機構件、電源、包材等供應鏈洽談。廣達旗下廣明(6188)，也加大泰國產能，先增資達明泰國Techman Electronics（Thailand）5億元，達明是協同機器人品牌，也是看好泰國製造業自動化商機。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5612/4404836": "廣達昨（10）日公布2月營收491.94億元，為2009年5月以來新低，月減21.8%，年減21.7%，主要受新冠肺炎疫情干擾。\r\n廣達預期，3月營收將優於2月，但仍要觀察歐美終端需求，是否會受到新冠肺炎疫情擴大的影響。\r\n廣達前二月營收為1,121.52億元，年減24.1%。廣達表示，2月筆電出貨量110萬台，較1月筆電出貨200萬台減少45%。\r\n廣達指出，目前旗下中國大陸廠區已全面復工，物料及人員慢慢上軌道，預期3月業績會比2月好，但成長幅度目前仍無法預估。\r\n廣達強調，新冠肺炎的影響是全面性的，包括供應端或需求端都受到影響，尤其目前的需求面令人擔心，因此整體業績走勢，還要再觀察一段時間。\r\n其他代工廠出貨方面，仁寶2月筆電出貨160萬台，較1月的250萬台，減少90萬台或衰退36%。\r\n緯創2月筆電出貨85萬台，較1月的100萬台減少15萬台。英業達2月筆電出貨40萬台，較1月的120萬台，大減80萬台或衰退66%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}