{
    "https://www.techbang.com/posts/76935-kontron-pitx-apl-v20-pico-itx-mini-single-board-computer-with-maximum-intel-pentium-n4200-processor": "\n\n國寶大師 李文恩\n發表於 2020年3月17日 13:00\n      2020-03-17      \n收藏此文\n\n      Kontron pITX-APL V2.0是款採用Pico-ITX尺寸的迷你單板電腦，並提供多款Intel處理器選擇。它的長寬各為100 x 72公釐，正面尺寸大約只有Apple iPhone 11（150.9 x 75.7公釐）的63%，加上散熱器後厚度也僅有41公釐，是款非常嬌小的x86架構迷你單板電腦。    pITX-APL V2.0提供下列6種處理器選項，除了Pentium N4200搭載具有18個處理單元（EUs）的Intel HD Graphics 505內建繪圖晶片外，其於款項都搭載僅有12個處理單元（EUs）的Intel HD Graphics 500。pITX-APL V2.0系列主機板處理器一覽：Intel Atom x5 E3930（2核2緒，1.3/1.8GHz，Intel HD Graphics 500，6.5W）Intel Atom x5 E3940（4核4緒，1.6/1.8GHz，Intel HD Graphics 500，9.5W）Intel Atom x7 E3950（4核4緒，1.6/2.0GHz，Intel HD Graphics 500，12W）Intel Mobile Celeron N3350（2核2緒，1.1/2.0GHz，Intel HD Graphics 500，6W）Intel Celeron J3455（4核4緒，1.5/2.3GHz，Intel HD Graphics 500，6W）Intel Pentium N4200（4核4緒，1.1/2.5GHz，Intel HD Graphics 505，6W）記憶體方面可選搭16GB以內On-Board DDR4記憶體，並提供M.2 2242（支援PCIe2.0、SATA傳輸模式）、SATA 3、microSD讀卡機等儲存裝置介面，此外還提供2組USB 3.2 Gen 1，以及2組需透過擋板擴充的USB 2.0端子。pITX-APL V2.0提供HDMI、Mini DisplayPort、LVDS等多種影像輸出介面（可同時輸出其中2組畫面），最高解析度可達4096 x 2304、60FPS，此外它也提供2組GbE乙太網路端子。 ▲ pITX-APL V2.0是張尺寸僅有100 x 72公釐的迷你單板電腦。 ▲ 處理器與記憶體都焊死在主機板上。 ▲ M.2 2242插槽、microSD讀卡機都置於機身背面。 ▲ pITX-APL V2.0的完整功能方塊圖。pITX-APL V2.0的尺寸比筆者先前介紹的D3713-V/R更加小巧，但同樣受限於產品性質的因素，所以需要透過官方管道洽詢購買資訊，在一般通路看到的機會並不大。SharesFacebook馬上按讚 加入電腦王粉絲團\n        標籤：零組件, 電腦王, 主機板, 新聞, 創客基地, 開發板, 單板電腦, kontron, pitx-apl v2.0, pico-itx\n更多3C新消息，快來加入電腦王粉絲團請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！",
    "https://www.all-electronics.de/kontron-35-zoll-sbc-fuer-anspruchsvolle-grafikanwendungen/": "Der 3,5-Zoll-SBC-VR100 für besonders rechenintensive Edge-Computing- und Grafikanwendungen. KontronMit einer sehr guten 4K-Wiedergabe und einem lüfterlosen, stromsparenden Design ist der 3,5-Zoll-SBC-VR1000 von Kontron eine energieeffiziente und kompakte Lösung für besonders rechenintensive Edge-Computing- und Grafikanwendungen wie beispielsweise Digital Signage, Digital Casino, Kiosk, Retail, Banking, Education, medizinische Bildgebung sowie Edge-Computer für industrielle Steuerung und Automatisierung.Der SBC unterstützt 4K-Ultra-Definition-Videoausgabe, einschließlich AMD Radeon(TM) Vega-GPU. Dank jeweils eines LVDS-, DP- und HDMI-2.0-Anschlusses können bis zu drei Monitore unabhängig voneinander angesteuert werden. Schnittstellen der neuesten Generation sorgen für eine schnellere Datenübertragungsrate zwischen Arbeitsspeicher, Datenspeicher und Peripheriegeräten. Die V1000-Modelle verfügen über vier, die R1000-Modelle über zwei rückwärtig angebrachte USB 3.1 Ports. Ergänzt werden diese durch vier beziehungsweise sechs USB 2.0 Ports. Die Audio-Schnittstellen umfassen zwei Speaker-out, ein Line-in, ein Line-out und einen Mikrofoneingang.Die zwei DDR4-2400-SO-DIMM-Sockel bieten bis zu 32 GB Arbeitsspeicher. Neben zwei RJ-45-LAN-Ports (Intel I210-AT, Intel I211-AT) ist der 3,5-Zoll-SBC-VR1000 mit einem Half-Size-Mini-PCIe-Steckplatz bestückt. Zur weiteren Ausstattung gehören zwei Sata-III-Anschlüsse und ein M.2-Sockel (Key M), auf dem eine NVMe SSD installiert werden kann. Dieser zeichnet sich durch eine geringere Latenzzeit, einen kompakten Formfaktor und hohe Zuverlässigkeit aus.Zum Schutz von Anwendungen und Lizenzen ist ein TPM 2.0 Security-Chip integriert.Die Serienproduktion ist für Ende Q2 2020 geplant.",
    "https://www.marketscreener.com/KONTRON-AG-435790/news/Kontron-and-Anevia-collaborate-on-a-scalable-reference-solution-for-video-delivery-at-the-network-30095008/": "As a global leader in embedded computing technology solutions, we help our customers reduce their time-to-market and gain a competitive advantage with products ranging from Computer-on-Modules to application ready systems.A joint offering designed to reduce video traffic in the core through street-ready cache serversMontreal, Canada - Kontron, a global provider of cloud and carrier-class integrated hardware platforms, has partnered with Anevia, a leading provider of OTT and IPTV software solutions, to offer a robust edge caching technology designed to reduce video traffic in the core network for operators and improve quality of experience (QoE) for viewers. The solution targets content service providers (CSPs), telco operators, broadcasters and OTT service providers.Due to the exponential growth of mobile video content consumption, service providers and enterprises are seeking better ways to manage video network traffic. 5G networks are driving greater video consumption, leading to a large amount of traffic in the network that could result in lower-quality end-user experiences. In response, Kontron and Anevia have collaborated on a solution for media and telco markets to embrace a distributed network architecture as a means to offload video retrieval tasks from the core and move the related data processing as close to end-users as physically possible.The combined offering runs Anevia NEA-CDN® software on Kontron's ME1100 mobile edge computing servers that are compact enough to fit into street cabinets - closest to where the viewers of the content reside. The benefits of having a distributed offloading solution that performs most of the video caching at edge locations - near mobile phones, tablets, laptops etc. - are numerous, including lower CapEx and bandwidth costs, easier scalability, and better user experience due to reduced response times.The robustness of the ME1100 series makes it particularly appealing for operators looking to unlock cloud-computing capabilities within the radio access network (RAN) or enable demanding applications such as artificial intelligence, data caching, ultra-low latency, and high-bandwidth edge applications, amongst others. The ruggedized hardware form factor is designed to withstand extreme temperatures, operate in harsh environments and seamlessly adapt to the CSP's virtual infrastructure to deliver broadcast-quality video to end subscribers.\"Telcos increasingly want to optimize the use of their existing infrastructure by investing in smaller delivery nodes that they can easily add to their geographically distributed facilities\" explains David Tencer, Product Owner, Anevia. \"We're proud to provide a joint video caching solution that allows them to simply expand the edge of their network, instead of having to change what already works.\"Anevia's NEA-CDN v5 is the first cloud-native private CDN (Content Delivery Network) solution. It provides operators with a centrally orchestrated and elastic CDN, designed to scale on small caches that can be added and removed seamlessly and cost-effectively to follow the changing needs of viewers.\"With this kind of solution, everybody wins,\" says Bertrand Foulon, Business Development Manager, Video Market, Kontron Communications. \"We look forward to working closely with Anevia not only to help operators get really close to their customers at a lower cost, but also to reduce response time and improve customers' viewing experiences.\"###About AneviaAnevia is a leading OTT and IPTV software provider of innovative multiscreen solutions for the delivery of live TV, streaming video, time-shifted TV and video on demand services. The company offers a comprehensive portfolio of video compression, multiscreen IPTV head-ends, Cloud DVR and CDN solutions to enable viewers to enjoy a next-generation TV experience - anywhere, anytime and on any screen - including 4K UHD content. The solutions have been widely adopted by globally renowned telecom and pay-TV operators, TV broadcasters and video service providers in hospitality, healthcare and corporate businesses.Founded in 2003, Anevia has a track record of being first to market with advanced video technologies. The company is a member of and active contributor to several TV, media and hospitality industry associations. Headquartered in France, with regional offices in the USA, Dubai and Singapore, Anevia is listed on the Paris Euronext Growth market.For more information visit: www.anevia.comAbout Kontron in CommunicationsKontron designs hardware for the software defined world. Service providers and enterprise clients around the globe collaborate with Kontron and its ISV and channel partners to deploy new services with greater speed, confidence and operational efficiency. Our portfolio is a best-of-breed of OEM hardware and SYMKLOUD Open Infrastructure Platforms dedicated to the deployment of virtual services using software defined networks (SDN) and network functions virtualization (NFV).For more information, please visit: www.symkloud.com or www.kontron.com/communicationsAbout Kontron - An S&T CompanyKontron is a global leader in IoT/Embedded Computing Technology (ECT). As a part of technology group S&T, Kontron offers a combined portfolio of secure hardware, middleware and services for Internet of Things (IoT) and Industry 4.0 applications. With its standard products and tailor-made solutions based on highly reliable state-of-the-art embedded technologies, Kontron provides secure and innovative applications for a variety of industries. As a result, customers benefit from accelerated time-to-market, reduced total cost of ownership, product longevity and the best fully integrated applications overall. For more information, please visit: www.kontron.com###For further information please contact:Eleonore ArlartKontron S&T AGTel: +49 (0) 821 4086 274eleonore.arlart@kontron.comAneviaSilvia CandidoTel: +33 1 8194 5095 / +33 6 1442 3990scandido@anevia.comAll rights reserved. Kontron is a trademark or registered trademark of Kontron S&T AG. All other brand or product names are trademarks or registered trademarks or copyrights by their respective owners and are recognized. All data is for information purposes only and not guaranteed for legal purposes. Subject to change without notice. Information in this press release has been carefully checked and is believed to be accurate; however, no responsibility is assumed for inaccuracies..(C) 2020 M2 COMMUNICATIONS, source M2 PressWIRE",
    "https://www.techbang.com/posts/76147-kontron-launches-d3713-v-r-mini-itx-motherboard-with-up-to-radeon-vega-11-in-display-embedded-ryzen-processor": "\n\n國寶大師 李文恩\n發表於 2020年2月13日 13:00\n      2020-02-13      \n收藏此文\n\n      IoT、嵌入式電腦品牌Kontron宣佈針對圖像、多媒體應用情境，推出由Fujitsu負責設計、搭載AMD嵌入式Ryzen處理器的Mini ITX尺寸D3713-V/R系列主機板，其最大的特色就是具有4K解析度的DisplayPort、eDP、雙通道LVDS等多樣影像輸出端子，並提供5種不同處理器款式讓使用者選擇。    D3713-V/R系列主機板搭載AMD嵌入式Ryzen處理器，提供下列5種不同規格的處理器選擇，使用者可以依照需求挑選。D3713-V/R系列主機板處理器一覽AMD Ryzen Embedded V1202B SoC（2核4緒，2.3/3.2GHz，Vega 3，最大TPD 25W）AMD Ryzen Embedded V1605B SoC（4核8緒，2.0/3.6GHz，Vega 8，最大TPD 25W）AMD Ryzen Embedded V1807B SoC（4核8緒，3.35/3.5GHz，Vega 11，最大TPD 54W）AMD Ryzen Embedded R1505G SoC（2核4緒，2.4/3.3GHz，Vega 3，最大TPD 25W）AMD Ryzen Embedded R1606G SoC（2核4緒，2.6/3.5GHz，Vega 3，最大TPD 25W）（註：官方規格中的R1305G應為R1505G之誤植）記憶體部分則提供2條DDR4-3200 SO-DIMM插槽，最高可安裝32GB記憶體，儲存媒體則支援2組SATA以及M.2 PCIe x2（Key-M: 2230/2242/2280）、M.2 PCIe x4（Key B: 2242/2252/2260/2280）各1組。其餘I/O端子還具備GbE乙太網路、USB 3.2 Gen1、USB 3.2 Gen2各2組。D3713-V/R最大的亮點就是豐富的影音輸出功能，它最高可選配4組DisplayPort 1.4（其中2組為可以轉接為HDMI的DP++），並提供eDP 1.4與雙通道LVDS可用於連接嵌入式螢幕。其中V系列最多可同時輸出4組畫面，R系列則可輸出3組畫面。 ▲ D3713-V/R系列主機板採Mini ITX尺寸，並搭載AMD嵌入式Ryzen處理器。 ▲ 最高可提供4組DisplayPort端子，並同時輸出4組畫面。 ▲ D3713-V/R的主機板配置圖。D3713-V/R由Fujitsu操刀設計，並在德國生產，由於產品性質關係所以可能無法在一般通路看到，有興趣的讀者可以透過官方網站的洽詢管道詢問購買資訊。SharesFacebook馬上按讚 加入電腦王粉絲團\n        標籤：電腦王, 主機板, 新聞, 迷你電腦, ryzen, kontron, d3713-v/r, mini itx\n更多3C新消息，快來加入電腦王粉絲團請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！",
    "https://www.newelectronics.co.uk/electronics-news/kontron-and-anevia-collaborate-on-a-scalable-reference-solution-for-video-delivery-at-the-network-edge/224723/": "\nKontron has partnered with Anevia, a provider of OTT and IPTV software solutions, to offer an edge caching technology that reduces video traffic in the core network for operators and improve quality of experience (QoE) for viewers. \n\nThe solution looks to target content service providers (CSPs), telco operators, broadcasters and OTT service providers.  Due to the exponential growth of mobile video content consumption, service providers and enterprises are seeking better ways to manage video network traffic. 5G networks are driving greater video consumption, leading to a large amount of traffic in the network that could result in lower-quality end-user experiences. Kontron and Anevia have collaborated and embraced a distributed network architecture as a means to offload video retrieval tasks from the core and move the related data processing as close to end-users as physically possible.  The combined offering runs Anevia NEA-CDN software on Kontron's ME1100 mobile edge computing servers that are compact enough to fit into street cabinets - closest to where the viewers of the content reside. The benefits of having a distributed offloading solution that performs most of the video caching at edge locations - near mobile phones, tablets, laptops etc. - include lower CapEx and bandwidth costs, easier scalability, and better user experience due to reduced response times.  The ME1100 series has been designed to be robust which makes it appealing for operators looking to unlock cloud-computing capabilities within the radio access network (RAN) or enable demanding applications such as artificial intelligence, data caching, ultra-low latency, and high-bandwidth edge applications, amongst others. The ruggedized hardware form factor is designed to withstand extreme temperatures, operate in harsh environments and seamlessly adapt to the CSP's virtual infrastructure to deliver broadcast-quality video to end subscribers.\"Telcos increasingly want to optimise the use of their existing infrastructure by investing in smaller delivery nodes that they can easily add to their geographically distributed facilities\" explained David Tencer, Product Owner, Anevia. \"This joint video caching solution allows them to simply expand the edge of their network, instead of having to change what already works.\"  Anevia's NEA-CDN v5 is the first cloud-native private CDN (Content Delivery Network) solution. It provides operators with a centrally orchestrated and elastic CDN, designed to scale on small caches that can be added and removed seamlessly and cost-effectively to follow the changing needs of viewers.\nThe solution looks to target content service providers (CSPs), telco operators, broadcasters and OTT service providers.  Due to the exponential growth of mobile video content consumption, service providers and enterprises are seeking better ways to manage video network traffic. 5G networks are driving greater video consumption, leading to a large amount of traffic in the network that could result in lower-quality end-user experiences. Kontron and Anevia have collaborated and embraced a distributed network architecture as a means to offload video retrieval tasks from the core and move the related data processing as close to end-users as physically possible.  The combined offering runs Anevia NEA-CDN software on Kontron's ME1100 mobile edge computing servers that are compact enough to fit into street cabinets - closest to where the viewers of the content reside. The benefits of having a distributed offloading solution that performs most of the video caching at edge locations - near mobile phones, tablets, laptops etc. - include lower CapEx and bandwidth costs, easier scalability, and better user experience due to reduced response times.  The ME1100 series has been designed to be robust which makes it appealing for operators looking to unlock cloud-computing capabilities within the radio access network (RAN) or enable demanding applications such as artificial intelligence, data caching, ultra-low latency, and high-bandwidth edge applications, amongst others. The ruggedized hardware form factor is designed to withstand extreme temperatures, operate in harsh environments and seamlessly adapt to the CSP's virtual infrastructure to deliver broadcast-quality video to end subscribers.\"Telcos increasingly want to optimise the use of their existing infrastructure by investing in smaller delivery nodes that they can easily add to their geographically distributed facilities\" explained David Tencer, Product Owner, Anevia. \"This joint video caching solution allows them to simply expand the edge of their network, instead of having to change what already works.\"  Anevia's NEA-CDN v5 is the first cloud-native private CDN (Content Delivery Network) solution. It provides operators with a centrally orchestrated and elastic CDN, designed to scale on small caches that can be added and removed seamlessly and cost-effectively to follow the changing needs of viewers.\nAuthor\n\n\nNeil Tyler\n\nhttp://www.anevia.comhttp://www.kontron.com\n\nKontron -Europe GmbH\n\r\n            This material is protected by MA Business copyright\r\n            \r\n            See Terms and Conditions. One-off usage is permitted but bulk copying is not. For multiple copies\r\n            contact the sales team.\r\n        \r\n            Your comments/feedback may be edited prior to publishing. Not all entries will be\r\n        published.\r\n            Please view our Terms and Conditions before leaving a comment.\r\n        \r\n                MA Business Ltd\r\n                \r\n                Hawley Mill\r\n                \r\n                Hawley Road\r\n                \r\n                Dartford\r\n                \r\n                DA2 7TJ\r\n                \r\n                01322 221144\r\n            \r\n                Registered in England No 6779864\r\n                VAT number GB943 2415 37\r\n            \nNews\nIn Depth\nProducts\nSuppliers\nServices\nMagazine\nVideos\nBlogs\nEvents\nTechnology Spotlight\n\nAbout New Electronics\nContact Us\nTerms and Conditions\nPrivacy Policy\nCookie Policy\nAdvertising\nArchive\nRSS\n",
    "https://www.elektroniknet.de/elektronik/embedded/die-liefersituation-in-china-hat-sich-merklich-verbessert-174962.html": "Gestern präsentierte die S&T AG die Geschäftszahlen für 2019 und das neunte Rekordjahr in Folge. Für 2020 ist jedoch mit einem Einfluß des SARS-CoV-2 Virus zu rechnen, welchem sich kurzfristig auch die S&T AG nicht entziehen können wird. Was das für Kontron bedeutet, erklärt Norbert Hauser.Die Corona-Krise hat die Wirtschaft fest im Griff, auch die Embedded-Branche ist betroffen. Die S&T AG, zu der auch Kontron gehört, hat das neunte Rekordjahr in Folge verkündet – wie es 2020 angesichts der Corona-Krise aussehen wird, ist noch nicht abzusehen. Immerhin hat sich laut Norbert Hauser, Vice President Marketing bei Kontron, die Lage in China etwas entspannt.»Bei unseren Lieferanten und Auftragsfertigern in China hat sich die Liefersituation merklich verbessert. Rückständige Lieferungen werden planmäßig in den nächsten 2 Wochen abgearbeitet und an uns geliefert, allerdings ist derzeit mit etwa 5 bis 10 Tagen verlängerten Transportzeiten zu rechnen. Unsere Lieferanten und Auftragsfertiger in den anderen asiatischen Regionen sowie Europa sind inzwischen von den kürzlich von den Regierungen beschlossenen Maßnahmen betroffen, so dass es hier zu Lieferverzögerungen kommen kann. Unsere Produkte kommen ebenfalls in kritischen Infrastrukturen und in Geräten für die Medizintechnik zum Einsatz, weswegen wir bestrebt sind, den Geschäftsbetrieb soweit und solange wie möglich uneingeschränkt fortzuführen, um unseren Kunden auch in dieser Phase ein verlässlicher Partner zu sein. Für alle Kontron-Standorte wurde deshalb ein umfangreiches Maßnahmenpaket zur Aufrechterhaltung unserer Geschäftstätigkeit beschlossen und umgesetzt. Alle Bereiche und insbesondere die Produktionen in Deutschland, Österreich und Ungarn laufen derzeit auf annähernd normalem Niveau. Eine Vielzahl von Mitarbeitern arbeitet inzwischen im Home Office, Vertrieb, Support und Projektmanagement sind weiterhin uneingeschränkt erreichbar und unsere Entwicklungsteams arbeiten weiterhin an neuen Produkten«.Die S&T AG hat derweil die Zahlen für das Geschäftsjahr 2019 bekanntgegeben – der Umsatz überschritt erstmals die Milliardengrenze. Er stieg um 13 Prozent von 990,9 Mio. Euro auf 1.122,9 Mio Euro. Um sogar 23 Prozent auf 111,7 Mio. (Vorjahr: 90,5 Mio.) stieg das operative Ergebnis vor Abschreibungen (EBITDA) an. Somit wurden die ursprünglichen EBITDA-Vorgaben erneut übertroffen und das Ziel für 2023 gar auf 220 Mio. Euro erhöht. Ebenso verbessert zeigten sich das Working Capital sowie der operative Cashflow – ein Anstieg liquider Mittel inkludiert. Ebenso erreichten Auftragsbestand und Projekt-Pipeline mit Steigerungen von über 30 Prozent neue Bestmarken. Die finanzielle Situation erlaubt es S&T trotz der aktuellen »Corona-Krise« ihre jährlich ansteigende Dividendenpolitik fortzusetzen: Der Vorstand wird der Hauptversammlung daher eine Dividende von 19 Cent (Vorjahr: 16 Cent) für das abgelaufene Geschäftsjahr vorschlagen.S&T wird das bisherige Jahresziel überdenken müssen und adaptieren, sobald sich die Auswirkungen der Pandemie transparenter darstellen. Das Unternehmen sieht in der aktuellen Krise jedoch ebenso zahlreiche Chancen, sei es über die erhöhte Nachfrage im Bereich der Medizintechnik, bei Heimarbeitsplätzen oder gesunkenen Unternehmensbewertungen, welche die M&A Strategie der S&T Gruppe unterstützen. S&T ist krisenfest aufgestellt und mit über EUR 300 Mio. Euro Barbeständen gut gerüstet für sich bietende Akquisitionschancen. Norbert Hauser kommentiert das so: »Laut S&T lässt sich die weitere Entwicklung des Geschäftsverlaufes der S&T Gruppe für das laufende Geschäftsjahr derzeit nicht hinreichend genau prognostizieren. Daher kann die S&T AG, die am 22. Januar 2020 veröffentlichte Umsatz- und EBITDA-Guidance im Moment nicht aufrechterhalten. Das Unternehmen plant, nach dem Vorliegen der Zahlen für das erste Quartal 2020, welches bisher gemäß dem ursprünglichen Plan verlaufen ist, und nach der Neuevaluierung der aktuellen Situation, eine neue Guidance zu veröffentlichen. S&T hält nach wie vor an den Zielen für 2023 von 2 Mrd. Euro Umsatz bei 220 Mio. Euro EBITDA fest«.\n            Die SGET gibt eine Erweiterung des SMARC-2.0-Standards bekannt. Beim neuen SMARC-2.1-Standard wurde vor allem auf die Erweiterbarkeit...        \n            Er ist Gründer, Entwickler und Firmeninhaber: Felix Adamczyk hat mit seiner Firma qiio das weltweit erste Mobilfunkmodul auf Basis...        \n            Entwicklungen rund um künstliche Intelligenz und Internet of Things bestimmen derzeit die Embedded-Branche. Auf der anderen Seite steht...        \n            Die Messe Automatica 2020 wird verschoben – wegen der weltweit zunehmenden Ausbreitung des Coronavirus (Sars-CoV-2) sowie auf Basis...        \n            Universal Robots (UR) und Voith Robotics haben eine strategische Partnerschaft vereinbart: Die kollaborativen Roboter (Cobots) von...        \n            In Südkorea sinkt zwar die Zahl der Neuinfektionen insgesamt, aber die bestätigten Fälle aus dem Ausland steigen weiter. Deshalb ab...        \n            Zehn Elektronik-Leser haben den Bauteiletester „RS Pro ICT 76“ von RS Components auf Herz und Nieren geprüft. Hier sind die Testergebnisse.        \n            Toshiba Electronics Europe hat sein MCU-Portfolio mit der Serie TXZ+ erweitert. Die Serie gibt es in zwei Varianten: TXZxA+ (Advanced...        \n            Mit massiven Investitionen in seine SiC- und GaN-Produktionskapazitäten will STMicroelectronics sich bis 2025 eine führende Position...        \nHeute stellen wir neue Lösungen für Industrie- und Automobilgeräte vor, die unsere Plattformen der nächsten Generation ergänzen.\n\nDer kombinierte Einsatz von thermischer Charakterisierung, thermisch-transienten Tests und thermischer 3D-Modellierung spart Zeit und Kosten! Jetzt Whitepaper herunterladen!\n\nDie neue Ausgabe der Elektronik neo ist da. Also schnell in den Shop und hol sie Dir – kostenlos und frei Haus! \n\n\n• Projektingenieur\n• Elektrotechniker\n• Vertriebsingenieur\n• Elektroniker\n• Dipl. Ingenieur\n\n",
    "https://www.tvtechnology.com/equipment/kontron-anevia-collaborate-on-edge-caching-solution": "\nBy\nPhil Kurz\n03 March 2020\nThe pair are offering a solution based on Kontron’s ME1100 edge server and Anevia NEA-CDN softwareAUGSBURG, Germany—Kontron and Anevia have partnered on offering an edge caching technology designed to reduce video traffic in the core network for operators and improve the quality of experience for viewers, the companies announced.The new offering from Kontron, a worldwide provider of cloud and carrier-class integrated hardware platforms, and Anevia, an OTT and IPTV software solutions provider, is intended for content service providers, telco operators, broadcasters and OTT service providers.The companies have collaborated on the solution for customers that will embrace network architectures as a way to offload video retrieval from the core and move related data processing as close as possible to end users. The offering runs Anevia NEA-CDN on Kontron’s ME1100 mobile edge servers. The servers are compact enough to fit into street cabinets, close to where content viewers live, the companies said.The benefits of a distributed offloading solution include lower CAPEX and bandwidth costs, easier scalability and a better user experience due to faster response times, they said.Kontron’s ME1100 series servers are designed to withstand extreme temperatures, operate in harsh conditions and adapt to the virtual infrastructure of content service providers (CSPs) to deliver broadcast-quality video. Anevia’s NEA-CDN v5 is a cloud-native private content delivery network solution that provides operators with a centrally orchestrated and elastic CDN. It can scale on small caches that are added and removed as needed to adapt to the changing needs of viewers.More information is available on the Anevia website and Kontron website.  Future US's leading brands bring the most important, up-to-date information right to your inboxTV Technology is part of Future US Inc, an international media group and leading digital publisher. Visit our corporate site.©\nFuture US, Inc. 11 West 42nd Street, 15th Floor,\nNew York,\nNY 10036. "
}