{
    "https://finance.technews.tw/2019/10/18/fit-hon-teng-invest-kantatsu-1-7-billion-ntd/": "鴻海旗下鴻騰六零八八精密科技（FIT Hon Teng Limited）17 日宣布正式取得日本康達智（Kantatsu）特別股，投資金額約 59.05 億日圓（約新台幣 17 億元）。鴻騰六零八八精密科技指出，這是繼今年 1 月底取得康達智持股約 4.6% 後，再次加碼投資康達智特別股，預計完成稀釋後綜合持股約 28.36%。鴻騰再投資日本康達智，為強化與康達智在光學產品的合作，擴大在消費性電子產品、車載鏡頭等光學市場的影響力。鴻騰也在香港交易所公布相關訊息，日本夏普（Sharp）同意出售、鴻騰旗下 FIT Singapore 同意購買康達智股權約 26.83%，此次交易完成後，夏普持有康達智股權比重約 49.93%，鴻騰及夏普將合計持有康達智稀釋後股權近八成。鴻騰指出，汽車產業的技術，近年來正朝向自動化及半自動化輔助駕駛發展，多數汽車製造商開始為產品配備先進駕駛輔助系統（ADAS），車用攝影鏡頭、電子鏡頭等關鍵零組件可望逐漸成長。另一方面，智慧型手機等消費性行動裝置功能，朝向多鏡頭特色發展態勢，需求量日漸擴大。光學鏡片產業的垂直整合，重要性將與日俱增。鴻騰表示，康達智的光學設計、超精密模具加工技術，將結合鴻騰在精密製造技術、管理能力領域的專業，運用母公司鴻海集團廣大出海口，擴大高階光學產品的市占率。鴻騰六零八八精密科技董事長盧松青指出，鴻騰為鴻海集團關鍵零組件主導公司，牽頭集團內各關鍵零件單位的合作，未來聯手康達智後，鴻騰精密、信揚科技、中揚光電等，在車用鏡頭、手機鏡頭的上下游布局將更完整。康達智在既有日本須賀川設計研發、模具製作、樣品試作，結合去年新投產的中國江蘇省連雲港廠，在客戶訂單提升下，法人預計今年獲利較去年提升。鴻騰是由鴻海間接擁有約 76.38% 股權，鴻海是鴻騰控股股東，且控制夏普 30% 以上權益。到今年 9 月 30 日，康達智的資產淨值約 117.345 億日圓。蘋果今年 3 月公布前 200 大供應鏈廠商名單，其中康達智位於中國江蘇連雲港新浦經濟開發區的據點，也入列蘋果前 200 大供應鏈。市場人士指出，康達智生產的相機鏡頭，間接提供蘋果 iPhone 使用。（作者：鍾榮峰；首圖來源：康達智）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://news.cnyes.com/news/id/4397553": "鴻海 (2317-TW) 集團扎根鏡頭關鍵零組件核心技術，今 (17) 日公告，旗下鴻騰精密 (FIT) 將斥資 59 億日圓 (約新台幣 17 億元)，向同集團的夏普 (Sharp)，收購康達智 (Kantatsu) 特別股，收購後，鴻騰對康達智持股比重來到 28.36%，將有助擴大在手機及車載鏡頭，及高階光學產品的市占率。鴻海公告指出，鴻騰透過增資子公司轉投資方式，以每股約 131.22 萬日圓，收購康達智 4500 股，總交易金額約 59 億日圓。若加計鴻騰今年 1 月底已取得康達智持股約 4.6%，完成稀釋後綜合持股將達 28.36%，而目前鴻騰及夏普合計持有康達智稀釋後股權約 8 成。鴻騰看好，康達智有光學設計、超精密模具加工技術優勢，能結合鴻騰在精密製造技術、管理能力領域的專業，運用母公司鴻海廣大出海口，強強聯手發揮綜效，有助擴大高階光學產品的市佔率。鴻海集團內也有信揚科、中揚光等關鍵光學零組件供應商，加上鴻騰、康達智，有助鴻海集團在車用鏡頭、手機鏡頭的上下游佈局將更加完整。",
    "https://news.cnyes.com/news/id/4397577": "鴻海 (2317-TW) 轉投資的康達智，受惠中國江蘇新廠逐漸上軌道，加上客戶訂單增加，全年獲利估將優於去年，未來在汽車導入先進駕駛輔助系統 (ADAS)、手機朝多鏡頭發展下，加上集團帶來的規模經濟效益，營運可望進一步升溫。汽車行業技術近年來朝向自動化及半自動化輔助駕駛發展，多數汽車製造商開始也開始導入先進駕駛輔助系統 (ADAS)，車用攝影鏡頭、電子鏡頭等關鍵零組件可望逐漸成長。另一方面，智慧手機等消費性行動裝置功能，朝向多鏡頭特色發展態勢明確，除了推升鏡片需求量日漸攀升，光學鏡片產業的垂直整合，重要性也與日俱增。康達智除了在精密模具方面能透過與鴻海集團擴大合作，產生規模經濟效益外，帶動獲利以及現金流外，運用鴻海集團廣大出海口，也有助擴大高階光學產品的市佔率。加上康達智新投產的江蘇連雲港廠今年營運也進入軌道，未來在高毛利產品比重提升、以及中國市占率成長，營運表現可望進一步升溫。",
    "https://news.cnyes.com/news/id/4369076": "天風證券分析師郭明錤今 (20) 日發表最新報告指出，預期舜宇光學將在 2021 年開始出貨 iPhone 6P(6 片塑膠鏡片) 鏡頭，有利營運長期成長，對大立光 (3008-TW) 影響性小，但恐衝擊玉晶光 (3406-TW) 及康達智。郭明錤指出，全球前五大智慧型手機品牌，僅 Apple 擁有 3 間鏡頭供應商，考量多鏡頭趨勢下，需有新供應商降低供應風險，且許多零組件已依賴韓國電子業，因此選擇韓國鏡頭廠商機率較低，而舜宇有豐富鏡頭設計與生產經驗，預期舜宇將在 2021 年開始出貨門檻較低的 iPhone 6P 鏡頭。郭明錤認為，舜宇進入 iPhone 鏡頭供應鏈，對既有供應商包括大立光、玉晶光與日本康達智有不同影響。對大立光來看，郭明錤認為，舜宇進入 iPhone 鏡頭供應鏈對大立光的影響最小。大立光 2019 年開始對 Samsung(三星) 增加供貨比重，大立光在 Android 陣營鏡頭市占率也顯著提升，由於三星與華為採比 Apple 更積極鏡頭升級策略，有利大立光鏡頭設計與生產優勢。就大立光鏡頭出貨來看，郭明錤指出，Apple 已非最大品牌客戶，約占整體出貨量 30-35%，舜宇進入 iPhone 鏡頭供應鏈，對大立光的影響相對有限。玉晶光的部分，郭明錤指出，舜宇進入 iPhone 鏡頭供應鏈，恐最先衝擊玉晶光前置鏡頭供應比重。郭明錤指出，玉晶光有超過 80-85% 的營收來自 Apple，因此舜宇打進供應鏈，恐不利玉晶光，如玉晶光未來 2 年內能提升在 iPhone 高階鏡頭與 Android 陣營的鏡頭市占率，與 LED 事業對整體營收貢獻，則可降低舜宇在 iPhone 鏡頭訂單競爭影響。至於康達智影響，郭明錤指出，舜宇打入供應鏈，可能影響 Kantatsu(康達智) 長期 iPhone 高階鏡頭訂單展望，預期舜宇將先出貨進入門檻較低的 6P 鏡頭給 Apple，但長期仍可能取得 iPhone 高階鏡頭訂單，Kantatsu 是既有 3 個 iPhone 鏡頭供應商中產能最小者，因此舜宇可望透過產能優勢取得高階訂單，分食 Kantatsu 版圖。",
    "https://udn.com/news/story/7240/3764829": "蘋果下半年新iPhone功能備受市場關注，分析師預估，今年3款新iPhone相機鏡頭升級是亮點之一，鴻海集團和夏普投資的康達智有機會切入新iPhone後置長焦鏡頭供應鏈。\r\n天風國際證券分析師郭明錤報告預期，相機鏡頭升級是今年下半年新iPhone最大賣點之一。其中6.5吋OLED版、5.8吋OLED版和6.1吋LCD版3款，後置相機分別升級到3顆鏡頭、3顆鏡頭與雙鏡頭。\r\n3顆鏡頭除了廣角和長焦鏡頭外，新增超廣角相機鏡頭，搭配索尼（Sony）獨家供應的CMOS感測元件。此外，3款新iPhone的前置相機鏡頭和3D鏡頭也升級。\r\n為了不讓鏡頭在外觀上太明顯，報告指出，後置超廣角鏡頭與前置相機鏡頭將採用黑鏡塗層技術。\r\n從供應鏈廠商來看，報告預期，大立光和玉晶光將是下半年新iPhone高階鏡頭主要供應商，另外，鴻海集團和夏普轉投資的康達智（Kantatsu）可望切入新iPhone後置長焦鏡頭供應鏈。\r\n日本科技網站Mac Otakara日前引述中國供應鏈消息人士指出，今年新2款iPhone將搭載3顆鏡頭。\r\n市場一般預期，今年新iPhone可能推出6.5吋有機發光二極體（OLED）螢幕、5.8吋OLED螢幕，以及6.1吋LCD螢幕等3款機種，螢幕上方的「瀏海」面積與去年機種相同，新iPhone將支援雙向無線充電，可能均採用Lightning連接線，並無支援USB Type-C功能。\n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n                    鴻海今天晚間表示，中國大陸各主要廠區10日復工目標不變，集團已啟動出差管制，嚴格管制必要人力赴中國大陸出差                  \n                    5G標金如失速列車一路衝破800億元，中華電董事長謝繼茂說，主因是需求大於供給，目前標金比預期「稍微多一點」，若要千億內...                  \n                    華為手機無論在中國或全球市場，出貨量都已全面超越iPhone。根據美國市調機構IDC最新發布的報告，今年第3季，華為在中...                  \n                    美股大漲帶動亞股全面跟進，台股也不例外，早盤在台積電領軍下，指數衝至11180點，再創去年8月底以來新高                  \n                    晶圓代工廠台積電將於17日召開法人說明會，今天股價表現強勁，一度達新台幣280元，續創歷史新高。分析師王兆立認為，市場買...                  \n\n\n\n\n\n",
    "https://taronews.tw/2020/02/10/607104/": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n夏普（Sharp）社長戴正吳表示，將與鴻海集團在墨西哥設廠，也將在越南設新廠深耕鏡頭模組，不排除與鴻騰增加投資康達智（Kantatsu），康達智目前沒有規劃在越南設廠。夏普今天下午舉行媒體見面會，包括夏普社長戴正吳、夏普常務董事兼東南亞副代表吳柏勲、以及台灣夏普營銷總經理張凱傑等高階主管出席。戴正吳暢談夏普未來布局。談到與中國海信集團關係，戴正吳表示，雙方在 2019 年重新談合作，回到正常關係，去年雙方交易已經正常化。觀察夏普在中國布局，戴正吳指出，夏普在杭州布局筆記型電腦製造、上海有白色家電工廠、南京有電視和面板工廠、無錫有面板工廠、常熟有事務機工廠。此外夏普投資廣州超視堺工廠，擁有 24 %股權，廣州超視堺工廠已全面復工。他評估，目前中國產能占夏普整體產能比重約 3 成，主要包括顯示螢幕、手機和筆電生產據點在中國。在新據點布局，戴正吳表示，夏普規劃與鴻海集團在墨西哥擴充據點，主要以電視生產為主，越南胡志明市將增設一個廠，預估今年 5 月或 6 月開工，規劃生產鏡頭模組、顯示器和家電為主。談到投資康達智，戴正吳表示，康達智在杭州廠鏡片產品主要供應中國手機廠，江蘇蘇北連雲港廠主要供應重要策略客戶。他指出，康達智目前沒有規劃在越南設廠，未來不排除夏普和鴻騰雙方增加對康達智投資。觀察中國武漢肺炎疫情影響，戴正吳指出，物流才是關鍵問題，夏普的自我品牌銷售比較沒有問題，不過要觀察提供其他品牌商供應鏈表現，擔心其他品牌商供應鏈出問題。展望第 1 季夏普銷售狀況，戴正吳指出，在自身品牌部分，手機和資通訊產品影響比較大，不過電視和白色家電大部分在東南亞生產，影響不大。在供應鏈供貨部分，戴正吳指出，出貨給重要策略大客戶沒問題，夏普的相機模組在越南生產。在東南亞布局，夏普在印尼有 2 個據點，泰國 2 個據點，馬來西亞 2 個生產據點，越南 1 個、菲律賓 1 個。對於半導體布局，戴正吳表示預計 5 月提出策略發展，未來不排除將夏普旗下半導體子公司公開發行IPO。（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 宜蘭防荔枝椿象蟲害 摘卵片可換現金5元下一篇文章 WHO武漢肺炎會議 行政院：目標是專家親自出席\n\n\n最新消息 \n\n \n舊金山居家防疫到5月 加州學校本學期復課無望 \n \n1、2月千萬發票開出18張 完整中獎清冊傍晚揭曉 \n \n《思想坦克》疫情隔離下的心理影響與應對 \n \n英國軍情五處換新處長 曾辦前俄國雙面諜中毒案 \n \n日人氣編劇宮藤官九郎確診 坦承自己很驚訝 \n",
    "https://technews.tw/2019/01/30/hon-hai-plus-to-invest-in-kang-dazhi-competing-with-da-liguang-for-car-lens/": "鴻海再次加碼投資日本鏡頭廠康達智，不過這次不再強調手機鏡頭。近年來鴻海就打算進軍光學領域，購併紘立光電及轉投資模具大廠中揚光電，由夏普所持股的日本高倍微距鏡頭製造與設計廠商康達智去年在中國擴廠後成為大立光的競爭對手，如今又有新的布局。此次鴻騰投資又取得康達智持股約 4.6%，將令鴻海集團合計持股數過半提升控制權，並加深集團合作，預計將於 1 月 31 日完成收購。不過此次再度收購康達智股權，是為了布局先進駕駛輔助（ADAS）系統車用鏡頭，主要用於夏普合資公司的模組產品，為其提供關鍵的鏡頭零組件。鴻海及夏普在去年 2 月就已新設合資公司來開拓車載攝影機及電子鏡開發、設計、製造、分銷及營銷等，並訂定技術與商標許可協議，以強化汽車相關業務。鴻騰六零八八精密表示，雖然短期內，市場上還不太可能出現完全無人駕駛車輛，不過 ADAS 在 2020 年會被率先普及，所以車載鏡頭及電子鏡將會是不可或缺的硬體零組件。此前鴻海董事廠郭台銘就提到過，並不打算做自駕車整車，而是供應關鍵零組件，目前來看 ADAS 系統就是其主攻目標。ADAS 系統做為過渡到真正無人駕駛車輛的技術，主要功能並非控制汽車，而是為駕駛人提供車輛的狀態資訊與車外環境變化等並進行分析，以預先警告可能發生的危險狀況，降低交通意外發生機率，包含環景、盲點偵測、停車輔助、偏離車道警示等功能，是近年來車廠積極發展的智慧車輛技術之一目前康達智的策略定位將是提供技術給鴻海進行大規模量產，並主攻高毛利產品，原本手機鏡頭也是其目標，不過 iPhone 銷量的疲弱，將可能會將更多重心轉移至車用市場。值得一提的是，康達智去年帳面仍有虧損近 30 億日圓的虧損，淨資產為 120 億日圓左右。（首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://www.chinatimes.com/realtimenews/20190531003656-260410": "夏普重新回到東證一部的幕後手夏普社長戴正吳積極養小金雞，原本市場看好康達智有機會接下下一棒，成為東證一部的新星，不過，戴正吳31日釋疑強調，掛牌東證一部，DynaBook會比康達智早，且再等個2至3年，DynaBook就會向東證一部提出上市申請。DynaBook積極在台建立灘頭堡，擴展海外佈局，成功讓DynaBook轉虧為盈，戴正吳對當初做對了決策，頗為沾沾自喜，他強調，當初之所以堅持要夏普收購DynaBook，原因很簡單，一來夏普在IT方面沒有明確佈局，二來鴻海在IT方面深耕已二、三十年，兩者如要產生綜合效益，如果夏普沒有IT的話，會很可惜，至於另一個買下DynaBook的原因，則是考量到夏普要做AIOT，需要技術和人才。戴正吳認為夏普之前在東南亞之所以都沒辦法發揮戰力，原因都出在和他合資的公司很多，但很可惜的是夏普都沒有掌控權，為了扭轉困境，於是戴正吳提出了「一國家一個公司」的體制，同時要求將一些必須倚賴外面資源的公司都將他分公司化，緊接著將手頭上持股僅一成、二成的公司持股拉升至五成，成為子公司，當然過程中，夏普也收購了幾家公司，其中最成功的就是DynaBook，全世界曾經第一的公司，落到虧本，但是經由夏普的改革，只花了二個月時間讓它賺錢。繼讓DynaBook出現獲利之後，夏普的下一步就是要將他推上東證一部，戴正吳強調，DynaBook要在日本上市，就得照日本東證一部的規定走，當初夏普從東芝手中買下股權時，其實內部就已在規畫，希望開放股權給夏普和DynaBook的重要幹部來認，反正IPO之後，同樣要開放認股，分散股權。戴正吳強調，目前看來DynaBook上市時間會比康達智早，因康達智的股東結構現還在調整中，當初夏普進去的時候，持股只剩下18％，如果不執行特別股轉換的話，持股會更低，所以簽約之後，夏普一直在關注康達智，並持續增加持股，迄今持股已近45％，並在現有八席董事席次中成功拿下四席，惟仍未順利過半，現康達智還在調整結構，「等調整得更好，才能談康達智的變革，不然有些牽制在」。至於DynaBook上市的時程，戴正吳推測，「應該要2、3年吧，說不定快的話，2年多就可以」。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.cna.com.tw/news/afe/202002240238.aspx": "（中央社記者鍾榮峰台北24日電）鴻海轉投資日本夏普（Sharp）將在3月於中國山東煙台設立子公司煙台夏智精密電子，擴大在中國生產銷售。日媒報導，煙台夏智精密電子地點位於鴻海集團在煙台市的據點內。夏普21日公告，規劃在中國山東省煙台市煙台經濟技術開發區設立子公司煙台夏智精密電子，暫定3月設立，董事長為林瑞祥，子公司資本額規劃1200萬美元。夏普指出，設立子公司目的在擴大中國的生產、銷售通路和銷售效率，生產與銷售電子零件，並擴大全球事業版圖。日經新聞報導，煙台夏智精密電子地點位於鴻海集團在煙台市的據點內。夏普社長戴正吳日前表示，今年4月夏普重返經營正常軌道，目前夏普已連續8季到9季獲利，符合期待。談到夏普與鴻海關係，戴正吳表示，雙方融合非常好，鴻海集團製造力有彈性、有速度，夏普重視經營品牌。戴正吳表示，將與鴻海集團在墨西哥設廠，也將在越南設新廠深耕鏡頭模組。觀察夏普在中國大陸布局，戴正吳指出，夏普在杭州布局筆記型電腦製造、上海有白色家電工廠、南京有電視和面板工廠、無錫有面板工廠、常熟有事務機工廠。此外，夏普投資廣州超視堺工廠，擁有24%股權，廣州超視堺工廠已全面復工。他評估，目前中國大陸產能占夏普整體產能比重約3成，主要包括顯示螢幕、手機和筆電生產據點在中國大陸。談到投資康達智（Kantatsu），戴正吳表示，康達智在杭州廠鏡片產品主要供應中國大陸手機廠，江蘇蘇北連雲港廠主要供應重要策略客戶。康達智目前沒有規劃在越南設廠，未來不排除夏普和鴻海旗下鴻騰雙方增加對康達智投資。（編輯：郭萍英）1090224"
}