{
    "https://money.udn.com/money/story/5710/4453749": "信邦（3023）受疫情衝擊逐漸降低，第二季恢復成長動能，今日股價逆勢走揚，盤中至122元高點，漲幅4.27%。\n\r\n信邦去年財報表現亮麗，稅後純益17.19億元，每股稅後純益7.47元，董事會擬每股配息5.3元，優於外界預期；信邦主要生產基地位於中國北京、江陰及桐城三地，產能占比約全集團的75%，原先市場憂心大陸復工緩慢造成產能利用率下降及出貨需求減緩疑慮，不過該公司去年底已備足訂單物料，降低第一季受疫情影響，第二季重回成長軌道，今年五大產品項仍維持高成長動能。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/12509/4457440": "信邦(3023)31日10點19分股價上漲6.5元，漲幅5.39%，盤中報價127元，成交張數2張，成交總量1,302張。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://ec.ltn.com.tw/article/paper/1361008": "爆〔記者陳柔蓁／台北報導〕武漢肺炎疫情蔓延，各國發動防疫措施，連接線材大廠信邦（3023）醫療電子設備相關零組件急單湧現，電子商務交易量逆勢成長，工控用線也大增，因此信邦在疫情的逆境中，今年仍維持雙位數的成長目標。因肺炎疫情，斷層掃描設備及呼吸機的需求大幅增加，信邦為中國及國際醫療設備大廠的線束主要供應商。此外，近來網路消費、電子商務交易量逆勢成長，帶動倉儲、搬運及物流等設備自動化建置的需求增加，使得今年工業及醫療客戶需求穩定，且出貨時程都已確定，營收成長將具持續性。信邦指出，今年受肺炎疫情影響，中國農曆假期後，在北京、江陰及桐城的工廠調整至第4季淡季的生產水平，因此在2月產能不足的狀態下，仍有已完成的存貨可供出貨，目前中國各工廠的產能已回復正常，累計前2個月合併營收為28.90億元，仍較去年同期成長14.04％。信邦董事會日前通過去年財報，稅後淨利為17.19億元，每股稅後盈餘為7.47元，並通過盈餘分配案，每股擬發放現金股利5.3元。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://money.udn.com/money/story/5607/4437676": "新冠肺炎肆虐，台股昨（23）日再度大跌，外資圈也積極啟動汰弱留強，其中，汽車零組件大廠和大（1536）因財報不佳，被滙豐證砍目標價到58元，股價重挫跌停；全新、信邦則獲瑞信、大和力挺，表現抗跌，躍居盤面焦點。\n\n經濟日報提供facebook和大昨日一度出現多頭抵抗，但仍不敵賣壓，跌停到收盤，終場收72.9元，創下2015年4月來低點。信邦也遭外資賣超，不過盤中強勢翻漲；全新因外資連三買，逆勢漲1.1%，收68.1元。\n\r\n和大去年第4季受匯損衝擊，每股純益（EPS）僅0.34元，全年EPS也只有2.55元，遠低於預期。滙豐直言，這是和大再一次讓市場失望，雖然匯損是壓抑獲利的一項因素，但和大毛利率不振也是關鍵；上一季毛利率僅27.4%，跟市場預期差距近2個百分點。\n\r\n和大表現疲弱，滙豐認為，即使公司看好長線反彈，投資人還是要提防近期財報持續不佳，主因和大特斯拉出貨成長，但最大客戶博格華納下修財測，預期今年汽車銷售下滑，大陸和歐洲尤其令人擔心。\n\r\n滙豐預估，和大經歷去年谷底，今年EPS只有3.38元，明年也不及4.3元。相較下，大和較樂觀和大動能逐步恢復，今、明年預估EPS有3.8元、5.1元，不過該券商更看好全新，全新去年獲利大增三成。\n\r\n大和表示，全新去年第4季因業外損失，獲利低於預期，但本業續強，特別是毫米波通訊業務比重達到八成，較第3季的73%再提升，顯示RF需求持續擴張。\n\r\n新冠肺炎影響Qorvo展望，大和下調全新今年第2季營收預估，持續看好疫情過後有強拉貨，近期大陸復工加速，也有利供應鏈的信心提高。最新大和對全新今、明年預估EPS為3.9元、5.6元；認為抄底時機已到。\n\r\n至於信邦去年獲利創高，瑞信看好今年營收維持一成高成長，加上信邦過去大方配息，潛在殖利率近6%，有望價差、股息兩頭賺。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4389383": "信邦（3023）昨（4）日表示，位於中國大陸廠區稼動率已經回升到60%至70%，若3月能進一步回升到80%，第1季營收有機會達個位數季成長與年成長目標。\r\n信邦昨天公布2月合併營收13.35億元，月減14.16%、年增10.65%，累計今年前兩個月營收28.9億元，年增14.04%，信邦表示，目標3月底稼動率回升至八成，第1季營收可望雙成長。\r\n信邦表示，受到新冠肺炎疫情影響，信邦各廠區的作業人員無法如期返工，信邦在北京、江陰及桐城工廠開工後，稼動率僅在30%-40%，導致2月合併營收較1月下滑。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4448100": "信邦 (3023-TW) 公布 2 月合併營收為 13.35 億元，月減 14.16%、年增 10.65%，累計前 2 月營收 28.9 億元，年增 14.04%，信邦表示，目標 3 月底稼動率回升至 8 成，第一季營收可望雙成長。信邦表示，受武漢肺炎疫情影響，中國各地方政府為管控疫情，各廠區的作業人員無法如期返工，北京、江陰及桐城工廠開工後稼動率僅在 30-40%，導致 2 月合併營收較上月下滑。不過，信邦指出，目前中國各廠稼動率已回復到 60-70%，若 3 月產能回復到 80%，第 1 季營收可望呈現季增及年增。就產品別銷售比重來看，連接線組生產銷售營收占比 81.48%；連接器及零組件銷售占 18.52%。產業銷售分佈來看，工業應用占 30.99%；綠能及節能應用占 30.5%；通訊及電子週邊應用占 22.74%；醫療及健康照護應用占 8.96%；汽車產業占 6.81%。",
    "https://news.cnyes.com/news/id/4455980": "連接器及線束廠信邦 (3023-TW) 今 (20) 日公告去年稅後純益 17.19 億元，年增 21.6 %，每股純益 7.47 元，擬配息 5.3 元，均為歷年新高；展望今年，信邦表示，疫情帶動醫療、電商設備等需求增加，可望支撐營收雙位數成長。信邦去年營收 156.445 億元，年增 14.3%、毛利 25.66%，年增 0.6 個百分點、營益率 10.58%，年增 0.15 個百分點、稅後純益 17.19 億元，年增 21.6 %，每股純益 7.47 元。信邦去年受惠業務持續擴張，營收獲利同步攀升至歷年新高，公司擬配息 5.3 元，也為歷年最佳，配發率約 75%，若以今日收盤價 101 元計算，殖利率約 5.2%。展望今年，信邦表示，仍以高附加價值的連接線模組整合為發展方向，雖然有肺炎疫情的影響，但中國各工廠 3 月的產能已回復到正常狀態，且疫情導致斷層掃描設備及呼吸機的需求大幅增加，目前也是中國及國際醫療設備大廠的主要供應商。另外，信邦也是國際知名電商設備公司的主要供營商，各國加強防疫措施下，在線消費、電子商務交易量也逆勢成長，對於倉儲、搬運及物流等設備自動化建置的需求增加，公司看好，可望帶動營收在疫情逆風下持續追求二位數的成長。",
    "https://news.cnyes.com/news/id/4448501": "第51款1.事實發生日:109/03/052.公司名稱:信邦電子股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.傳播媒體名稱:澄清03/05工商時報B036.報導內容:法人表示，預期信邦今年在汽車、醫療業務均有15％的成長；綠能和工業領域約成長13～15％；以及通訊產業約有10％的成長。此外多項新加入的新產品領域，首度跨入電動自行車組裝業務以及投入其他新創產品，預期下半年會陸續發酵，樂觀看待該公司營運有望較去年進一步提升，目標2020年整體營收表現較去年成長13～15％不變。7.發生緣由:應證交所要求澄清上述內容8.因應措施:本公司未自願公告財測,投資人應以本公司公告之財務數據為準,持此澄清9.其他應敘明事項:無",
    "https://udn.com/news/story/7253/4439087": "連接器線一掃先前連續重挫陰霾，由高價股信邦（3023）、嘉澤（3533）發動，包括：宣德（5457）、嘉基（6715）、優群（3217）等類股全面反彈，法人指出，隨著中國疫情逐漸獲得控制，供應鏈逐漸恢復正常，加上宅經濟及醫療照護需求帶動，連接器線產業拉貨動能可望在第二季啟動，營運業績值得期待。\n\r\n連接器線績優生信邦及嘉澤今日率先反彈，信邦股價亮燈漲停，重回百元大關至108元，嘉澤亦一度亮燈至258.5元漲停價。信邦復工率逐漸拉高，前2月營收表現優於市場預期，由於信邦去年底已備足訂單物料，使得營收表現未受到新冠肺炎疫情直接衝擊，法人預估3月營收可維持年增成長，第二季重回成長軌道。\n\r\n尤其該公司近年來切入醫療照護領域，疫情可望帶動相關商機浮現，法人預期老人長照商機帶動防摔氣囊腰帶、外骨骼機器人等商品今年有機會貢獻營收。\n\r\n疫情帶動遠距辦公及教學應用迅速攀升，雲端資料中心對伺服器需求快速成長，嘉澤在超微伺服器零組件營收占比已在去年第四季開始提升，主要供應插槽及連接器扣件，法人預期今年伺服器營收在疫情帶動之下，可望逐季成長，尤其超微伺服器的營收貢獻在去年僅低於2%，預期隨著超微市占於今年自去年的5%拓展到8%至10%。\n\r\n另外，資料中心採用高速光纖傳輸滲透率攀升，嘉基打入美系資料中心客戶供應鏈，主要以傳輸速度25G／100G／400G光纖傳輸線為主，為內部短距離傳輸線，今年第一季正式交貨，未來資料中心在伺服器之間、伺服器內高速傳輸需求提升，光纖傳輸具有速度高、耗能低等優勢，採用光纖傳輸比重提升，有利於嘉基今年光通訊產品營收比重提升。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    野村、美銀等兩家外資昨（25）日發布最新報告，同步下修台積電目標價，分別下調到310元及320元，主因新冠肺炎疫情衝擊，但投資建議仍維持買進。                  \n                    聯強（2347）受惠外資回頭轉買，加上今（25）日台股大盤走強，股價向上跳空，盤中最高一度漲至35.35元，收復10日線...                  \n                    代工大廠緯創（3231）去年每股盈餘（EPS）寫下2.4元佳績，創下六年新高，加上今（25）日起實施庫藏股，帶動股價開盤...                  \n                    仁寶（2324）總經理翁宗斌昨（30）日表示，第1季個人電腦（PC）與非PC整體出貨量將季減逾三成，主要是受到新冠肺炎疫情影響，但第2季將大幅增長，主因商用筆電需求增加，上半年希望PC能維持去年出貨水準，今年全年PC出貨量希望維持去年水準，毛利則逐季往上。                  \n                    寬宏藝術（6596）昨（30）日公告去年全年營收達16.12億元，稅後純益2.24億元，年增逾六倍，每股純益8.03元，董事會決議將配發現金股利4.5元。                  \n                    工業電腦廠新漢（8234）董事會通過2019年合併財報，去年全年營收為72.13億元，突破70億元大關，也創歷史新高、年增9%，歸屬母公司稅後純益2.27億元，年增33%，為近五年高點，每股純益1.61元，也為近三年高點。                  \n\n\n\n\n\n",
    "https://money.udn.com/money/story/12509/4447402": "信邦(3023)第4季稅後純益為2.72億，每股純益(EPS)1.25元，本季營收40.13億元。\n\r\n信邦公佈第4季財報，累計前4季合併營收178.86億，累計營收年增多達14.9%；累計稅後純益16.78億元，比去年同期成長9.38%，累計每股稅後純益7.39元，營收持續下滑。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}