{
    "https://star.ettoday.net/news/1680961": "記者李欣容／台北報導鍾瑶、羅宏正在台視、三立週日偶像劇《跟鯊魚接吻》「睡」出好收視，羅宏正待在住院的她身邊不離不棄，讓兩人感情增溫，鍾瑶透露私下也曾被像羅宏正劇中角色那樣的高富帥追求過，不過她覺得不太實際，因此拒絕對方，讓粉絲大讚，「真的是女人的驕傲。」▲鍾瑶、羅宏正劇中感情有進展了。（圖／三立提供）上集劇情中，鍾瑶宣布自行創業卻突昏倒住院，也讓羅宏正順理成章待在她身邊照顧她，兩人感情快速增溫，使李運慶備感危機，默默守護鍾瑶二十年的他決定化被動為主動，向鍾瑶告白，兩男一女的爭奪戰正式展開。羅宏正認為要征服女強人最好辦法就是噓寒問暖，逐一攻破心房，他小時候會故意扯喜歡女生的頭髮，如果對方有反應就可以進一步趁勝追擊，被鍾瑶虧頭腦簡單。▲鍾瑶虧羅宏正追女方式「頭腦簡單」。（圖／三立提供）現實生活中，羅宏正什麼都聽女友的，除了打電動外，其餘都能讓對方作主，帳號密碼也會讓對方知道，甚至是出門的服裝搭配都可以由另一半決定，鍾瑶大讚，「會尊重另一半的怕老婆型男人，好像有加分喔！」▲羅宏正是寵妻魔人 。（圖／三立提供）劇中被高富帥的羅宏正追求，現實中鍾瑶也曾被富二代追求過，印象最深刻的是有次這個男生帶她到朋友家的窗台旁，要她向外看，男生特地安排在河堤的另一邊施放煙火，鍾瑶覺得非常浪漫，但卻認為那樣的生活離自己太遙遠，還是希望可以找個各方面都跟自己能平衡的另一半，而非只提供她富裕的物質生活。※本文版權所有，非經授權，不得轉載。[ETtoday]※App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://ec.ltn.com.tw/article/paper/1358511": "爆〔記者王憶紅／台北報導〕武漢肺炎疫情蔓延，網通廠宏正（6277）指出，相關遠端視訊產品出貨可望因疫情加溫，預計第一季表現較去年同期為佳，全年表現視疫情變化而定，但可望較去年好。法人指出，若疫情不再惡化，宏正全年營收可望年增個位數。宏正指出，受到武漢肺炎疫情影響，深圳廠2月產能未開，在陸續復工下，預計到本週末產能可恢復到50%，月底可以回到80%，在沒有缺料問題下，4月中旬產能可望全部恢復。歷經美中貿易戰、武漢肺炎疫情的洗禮，宏正除將回台增產，也會在泰國設廠。宏正指出，台灣與深圳廠目前產能4：6，而產值為6：4，將逐漸提高台灣產能，並預計今年底在泰國設廠，明年首季試產。宏正表示，多年前推出的KVM（多電腦切換器）產品就已經可以遠端操作，員工在家中就可以管理機房、在家連接到公司電腦；而影音產品部分，智能會議室、視訊會議系統也提供遠端開會、工作的節能需求，去年推出的多功能直播機，可以提供教學、教育訓練等，這些產品都因武漢肺炎疫情出現銷售加溫。不過，宏正也說，4K產品原預計可望受惠東京奧運帶動起飛，但目前則有變數。宏正說，今年不確定因素較多，將保留現金，不排除要找併購對象外，也會投資自動化設備、在台擴大研發團隊。就全年表現，宏正指出，目前西歐、美國接單狀況不錯，而日本奧運商機是否會減少則沒有把握；產品方面，安全與監控KVM產品發酵比較快，遠距智能會議室因是未來趨勢，也會成長，因此會持續投資。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4451351": "宏正 (6277-TW) 今 (10) 日董事會通過去年財報，去年稅後純益 7.23 億元，年減 54.1%，主因前年認列處分信驊 (5274-TW) 股票，業外挹注 6.69 億元，導致基期較高，每股純益 6.05 元，宏正也宣布去年盈餘分配，每股擬配 5.3 元現金股利，以今日收盤價 83.2 元計算，殖利率約 6.37%。宏正去年第 4 季合併營收 13.36 億元，季增 3.9%、年減 5.79%，毛利率 61.123%，季減 0.11 個百分點、年增 3.53 個百分點，營益率 16.87%，季減 0.45 個百分點、年增 3.19 個百分點，稅後純益 2.74 億元，季增 51.33%、年減 64.96%，每股純益 2.3 元。累計去年宏正合併營收 50.32 億元，年減 2.7%，毛利率 60.37%，年增 1.54 個百分點，營益率 15.43%，年減 0.62 個百分點，稅後純益 7.23 億元，年減 54.1%，每股純益 6.05 元。展望第 1 季，宏正指出，雖然疫情衝擊中國廠復工時程，但可從台灣先行出貨因應，預期第 1 季受影響有限，不過隨著疫情升溫，對營運仍保守看待，短期能見度不高，全年則持續看好日本東京奧運、網紅直播市場需求成長，帶動營運成長，宏正也預計周四 (12 日) 舉辦線上法說。",
    "https://tw.appledaily.com/property/20200313/JHCSSIVFEXR2FU723FUUX4GHQQ/": "",
    "https://news.cnyes.com/news/id/4449026": "宏正 (6277-TW) 公告 2 月合併營收 3.79 億元，月增 0.16%、年增 5.38%，其中 2 月歐美市場銷售符合預期，專業影音產品受惠疫情帶動視訊商機，出貨月增 27%，抵銷部分疫情影響，支撐營收小幅成長。宏正 2 月營收小幅成長符合預期，主因是去年農曆春節落在 2 月，工作天數減少基期較低，近期受惠雲端視訊會議需求成長，包含商用視訊會議、電視牆等影音產品，出貨月增近 3 成，達 27%。展望第 1 季，宏正指出，雖然疫情衝擊中國廠復工時程，但可從台灣先行出貨因應，預期第 1 季受影響有限，不過隨著疫情升溫，對營運仍保守看待，短期能見度不高，全年則持續看好日本東京奧運、網紅直播市場需求成長，帶動營運成長。各產品出貨狀況，宏正 2 月 IT 架構管理解決方案年增 3%、專業影音產品年增 26%、USB 週邊設備則年增 5%，而以銷售區域觀察，亞洲年減 6%、美洲與歐洲則分別年增 21%、8%。宏正也預計 3 月 12 日召開法說會，預期市場將聚焦營運展望、東南亞布局進度等，宏正累計今年前 2 個月合併營收達 7.58 億元，年增 2.31%。",
    "https://www.chinatimes.com/realtimenews/20200315000038-260404": "鍾瑶與羅宏正配對演出台視、三立偶像《跟鯊魚接吻》，但即便是被公認很會聊天的鍾瑶，一遇到慢熟的羅宏正，也經歷一段男女主角熟不起來的磨合期，鍾瑶日前接受專訪時坦言，自己一開始常會主動找話題跟宏正聊，但經常直接「被句點」，急得她還趕快跟之前合作過、也是宏正之前SpeXial的團員林子閎求救，央求他快點來探班，子閎還笑回：「是喔？有這麼糟嗎。我記得他以前不會這樣啊！」鍾瑶回憶，先前兩人的互動大都是她主動開啓話題，先講一些很無聊的垃圾話，如果她沒找話講，就是宏正自己默默在旁打電動。兩人在海生館拍的第一場戲，因為當時站在那裡沒話講，怕尷尬的她就開口問「你會游泳嗎？你認識那些那些鯊魚嗎？」結果宏正只回：「我不敢游泳。這是什麼鯊魚？」就沒有了。鍾瑶說，她一開始是真的覺得沒轍，不知道怎麼打破兩人之間的那道一道牆，「我一直想說搞不好是我的問題，因為我劇中角色較兇、是高冷型的女生，可能讓他會怕我」。最誇張的是，「他有一天突然叫我姐，雖然我真的大他3歲，但我們一起拍偶像劇，他叫我姐很怪啊！所以我直接警告他『你再叫我姐，你就死定了！誰都可以叫我姐，就你不可以』，因為我們好不容易才拉近的距離，他只要一叫姐，距離又被拉遠了」。她說之前跟搭配的男主角吳思賢（小樂）、林子閎合作時，就滿能肆無忌憚的亂開玩笑，因為開玩笑可以讓彼此很快變熟絡，尤其小樂不怕跟女生、姊姊們接觸， 熟得很快，也很會鬥嘴，「我如果跟他說，你真的很像一坨大便，他會說：妳才是大便咧！」至於子閎也是嘴巴很賤，很能開玩笑，但她就不敢開玩笑糗宏正，「很怕糗了對方，結果對方又不回你」。不過她說，大概播出第三集後，兩人已經慢慢比較會在等戲時閒聊，宏正話也變多，現在兩人默契也愈來愈好了。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.ctwant.com/article/40980": "\n      03月13日, 2020　記者 / 蕭宇涵\n    \n          三立主播鄧崴意外被挖出正在談辦公室戀情。（圖／三立提供）\n        白色情人節前夕，《跟鯊魚接吻》男主角羅宏正特別利用拍戲空擋，帶著玫瑰花與巧克力前往三立新聞部，他表示特別感謝最近因新冠病毒而忙碌的記者們，因此選在新聞部送花，美女主播張齡予一見到羅宏正就先告白：「你好帥喔！」兩人還大方合唱《你是我的花朵》；不僅送花給女主播，羅宏正也把花送給新聞部總監蔡莞瑩以及男主播鄧崴，卻意外發現鄧崴已脫單，對象還是同組同事，挖出一段浪漫的辦公室戀情。羅宏正表示每次過情人節只要自己不忙時間允許，都會盡力滿足女友，讓她留下難忘的記憶，而最基本的當然就是吃飯，他笑說：「其實女生是很在乎男友記不記得這一天的！」他也直說一年中要注意屬於兩人的日子真的很多。此外， 羅宏正也難得透露自己的誠意除了對女友之外，也會從「丈母娘」下手，他說：「生日就非常重要。」有人好奇詢問：「那你應該是有口碑的喔？」他立刻笑著表示有口碑是要數量累積這說法的，他的經驗還不夠多，沒交過很多女友。他還強調自己屬於比較心軟的男人，只要女友「需要」都會盡力去「滿足」，話一出就讓人有多種聯想，讓羅宏正頓時臉紅起來。他透露自己交往過的女生都很體貼，因為本身是公眾人物，所以需要更多的包容，也會怕萬一另一半被拍到，造成女生的困擾和傷害，因此會希望能夠保護對方，但不排斥跟圈內人交往，認為圈內人較了解這個圈子，應該會比較體諒。羅宏正說跟另一半交往時，很需要被信任的感覺，平常就會嚴格的規範自己要注意行為舉止，有女友的時候更是會適時避嫌，但有時因為工作的關係無法避免，在這部分若對方無法信任或體諒，沒有相同的共識，那就會選擇不在一起。羅宏正很喜歡被另一半需要的感覺，笑說只要另一半跟他撒嬌，他什麼都會說好，自己也會喜歡跟對方任性撒嬌，有次賴在床上故意叫女友幫他換衣服，等對方一靠近，他會立刻把對方抓過去擁在懷裡親，羅宏正說他喜歡像這樣的親密互動，可以毫無保留的展現最真實的自己，跟另一半輕鬆自在的相處是他最嚮往的戀愛模式，羅宏正笑說：「就算在對方面前打嗝、放屁，也可以覺得很自然沒壓力！」\n                  請用微信掃描 QR Code\n                \n                03月31日 08:44\n                \n                03月31日 14:13\n                \n                03月31日 07:33\n                \n                03月31日 07:23\n                \n                03月31日 09:38\n                \n                03月31日 13:46\n                \n              03月31日 08:44\n              \n              03月31日 14:13\n              \n              03月31日 07:33\n              \n              03月31日 07:23\n              \n              03月31日 09:38\n              \n              03月31日 13:46\n              \n      本文含有成人內容  請確定您已年滿18歲\n    \n    © 2019 The CTWANT Company\n  ",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E5%25AE%258F%25E6%25AD%25A3109%25E5%25B9%25B42%25E6%259C%2588%25E5%2590%2588%25E4%25BD%25B5%25E7%2587%259F%25E6%2594%25B6%25E6%2596%25B0%25E5%258F%25B0%25E5%25B9%25A33-79%25E5%2584%2584%25E5%2585%2583-091436946.html": "日 期：2020年03月05日公司名稱：宏正 (6277)主 旨：宏正109年2月合併營收新台幣3.79億元發言人：陳健南說 明：1.事實發生日:109/03/052.公司名稱:宏正3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:宏正109年2月合併營收新台幣3.79億元6.因應措施:無7.其他應敘明事項:宏正自動科技( ATEN International，6277 )今日公佈2月份合併營收自結數為新台幣3.79億元，較去年同期成長5%；全年合併營收自結數為新台幣7.58億元，較去年同期成長2%。單月營收方面，就產品別而言，IT架構管理解決方案較去年同期成長3%、專業影音產品較去年同期成長26%、USB週邊設備較去年同期成長5%。以銷售區域觀察，亞洲較去年同期減少6%、美洲與歐洲分別較去年同期成長21%及8%。累積營收方面，就產品別而言，IT架構管理解決方案較去年同期成長5%、專業影音產品較去年同期成長9%、USB週邊設備較去年同期成長1%。以銷售區域觀察，亞洲較去年同期減少5%、美洲與歐洲分別較去年同期成長18%及1%。【時報-台北電】國內首檔網路資安-國泰網路資安ETF（00875）已於3月30日掛牌上市，伴隨著國際股市回穩，31日股價爆量上揚，收20.02元小漲0.55％，成交量達24,540張，成交值4.92億元，相當受到市場關注。 　證交所表示，國泰網路資安ETF其標的指數為納斯達克指數公司，於2010年底發布的「納斯達克ISE全球網路資安指數」，主要投資於全球網路資訊安全防護相關的軟硬體開發及服務供應商，鎖定物聯網時代下資安需求成長趨勢。 ...【時報-台北電】3月最後一個交易日，A股三大股指窄幅盤整。農業板塊大幅領漲，萬向德農等收穫漲停。養殖板塊表現強勢，天邦股份、新希望等收穫漲停。乳業、白酒、航運板塊同樣漲幅居前。海天味業漲幅擴大，股價創新高，總市值達3300億元。 收盤，上證指數報2750.30點，漲0.11%；深證成指報9962.30點，漲0.58%；創業板指報1871.92點，漲0.61%。公告本公司學名藥產品-Metoprolol Succinate ER Tablets, 100mg and 200mg獲得美國FDA正式核准並取得藥證 1.事實發生日:109/03/31 2.公司名稱:法德生技藥品股份有限公司 3.與公司關係(請輸入本公司或子公司):本公司 4.相互持股比例:不適用 5.發生緣由:本公司學名藥產品Metoprolol Succinate ER Tablets, 100mg ...【財訊快報／編輯部】宏盛(2534)公佈民國108年全年經會計師核閱後財報，累計營收59億1168萬元，營業毛利21億7187萬5000元，毛利率36.74%，營業淨利15億2022萬1000元，營益率25.72%，稅前盈餘15億4728萬6000元，本期淨利13億3784萬1000元，淨利歸屬母公司業主13億3784萬1000元，年增率-55.47%，EPS 1.89元。【財訊快報／編輯部】兆遠(4944)公佈民國108年全年經會計師核閱後財報，累計營收6億1743萬6000元，營業毛損2億0324萬3000元，毛利率-32.92%，營業淨損3億8181萬5000元，營益率-61.84%，稅前虧損7億5149萬6000元，本期淨損7億5149萬6000元，淨損歸屬母公司業主7億5149萬6000元，EPS -3.94元。高雄市長韓國瑜陷入罷免危機，日前有民調顯示，即使疫情嚴重，仍有56％的高雄市民表示會去投票。有網友卻認為，疫情不斷升溫，且罷韓宣傳活動根本無法好好舉辦，難維持議題熱度。他問及「請問，韓市長是否可能藉由疫情，度過這波罷免？」該文也因此引來許多網友回應。【財訊快報／編輯部】力麒(5512)公佈民國108年全年經會計師核閱後財報，累計營收78億2734萬4000元，營業毛利20億5390萬1000元，毛利率26.24%，營業淨利14億4307萬8000元，營益率18.44%，稅前盈餘11億7544萬2000元，本期淨利9億5436萬1000元，淨利歸屬母公司業主8億2782萬5000元，年增率1033.38%，EPS 1.12元。【財訊快報／編輯部】遠東新(1402)公佈民國108年全年經會計師核閱後財報，累計營收2501億4659萬元，營業毛利447億5048萬5000元，毛利率17.89%，營業淨利137億6299萬4000元，營益率5.50%，稅前盈餘191億3025萬5000元，本期淨利164億3516萬3000元，淨利歸屬母公司業主107億3266萬9000元，年增率-10.77%，EPS 2.15元。【財訊快報／編輯部】精英(2331)公佈民國108年全年經會計師核閱後財報，累計營收282億9130萬3000元，營業毛利30億9528萬3000元，毛利率10.94%，營業淨利1419萬1000元，營益率0.05%，稅前盈餘8820萬6000元，本期淨利5306萬1000元，淨利歸屬母公司業主4577萬9000元，年增率124.27%，EPS 0.08元。日　　期：2020年03月31日公司名稱：新潤(6186)主　　旨：新潤109年2月份自結流動比率、速動比率、負債比率發言人：賴嘉鴻說　　明：1.事實發生日:109/03/312.發生緣由:依櫃檯買賣中心103/08/27櫃證監字第1030200766號函規定辦理。3.財務資訊年度月份:109/024.自結流動比率:160.88%5.自結速動比率:16.09%6.自結負債比率:78.29%7.因應措施:遵行函文規定辦理。8.其他應敘明事項:無日　　期：2020年03月31日公司名稱：金橋(6133)主　　旨：金橋董事會決議召開109年股東常會發言人：劉繕源說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/233.股東會召開地點:待定4.召集事由一、報告事項:(一)一○八年度營業報告。(二)監察人審查一○八年度決算表冊報告。(三)一○八年度員工酬勞及董監事酬勞分派情形報告。5.召集事由二、承認事項:(一)本公司一○八年度決算表冊案。(二)本公司一○八年度盈餘分配案。6.召集事由三、討論事項:(一)以本公司資本公積發放現金股利案。(二)修訂本公司「公司章程」案。7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2511.停止過戶截止日期:109/06/2312.其他應敘明事項:受理股東提案時間：109/04/13 ~ 109/04/23受理股東提案處所：本公司股務部(新北市深坑區北深路三段270巷6號3樓)日　　期：2020年03月31日公司名稱：永利聯合(8080)主　　旨：永利聯合109年2月份自結合併財務報告之負債比率、流動比率及速動比率發言人：林昌廷說　　明：1.事實發生日:109/03/312.發生緣由:依據『財團法人中華民國證券櫃檯買賣中心』證櫃監字第1070200637號函辦理3.財務資訊年度月份:109/24.自結流動比率:54.59%5.自結速動比率:45.81%6.自結負債比率:91.40%7.因應措施:於每月底前公告申報自結合併財務報告截至前一月底之負債比率、流動比率及速動比率，直至合併財務報告負債比率下降至60%以下。8.其他應敘明事項:無日　　期：2020年03月31日公司名稱：凱鈺(5468)主　　旨：取消109年1月15日董事會通過之子公司風電光能源科技(股)公司出售案發言人：夏徐生說　　明：1.事實發生日:109/03/312.公司名稱:凱鈺科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司。4.相互持股比例:不適用。5.發生緣由:因應目前國際情勢及市場業務變化，擬終止本出售案。6.因應措施:無。7.其他應敘明事項:無。武漢肺炎疫情全球擴散，就連時尚產業也面臨波及，但也因此許多精品品牌紛紛投入防疫行動，像是法國精品集團LVMH停產香水轉為製作酒精贈送醫院、GUCCI、PRADA等加入生產口罩和防護衣行列，期盼能夠讓所有人平安度過這一波疫情。依中華民國證券櫃檯買賣中心通知辦理 1.事實發生日:109/03/31 2.發生緣由:依中華民國證券櫃檯買賣中心通知辦理 3.財務業務資訊: (1)單月 　　　　 　　　最近一月單月　　　　去年同月　　　　與去年同期增減% 　　　　　　　　　　 (109年2月)　　　　 (108年2月) 營業收入　　（百萬元）　 138　　　　　　　 177　　　　　　　 (21.62%) 稅前淨利　　（百萬元）　　6　　　　　　　　(10)　　　　　　　164.83% ...公告本公司董事會通過108年度合併財務報表 1.事實發生日:109/03/31 2.公司名稱:瓦城泰統股份有限公司 3.與公司關係(請輸入本公司或子公司):本公司 4.相互持股比例:不適用 5.發生緣由:不適用 6.因應措施:不適用 7.其他應敘明事項: 公告本公司董事會通過108年度經會計師查核之合併財務報表 　瓦城泰統股份有限公司及其子公司 　　 項　目　　　　　108年1月至12月 ================　　　============== ...【時報-台北電】新浪財經消息，拼多多宣布，部分長線投資人通過定向增發方式，已約定購買該公司新發行總值11億美元的A類普通股，約佔已發行股份總數的2.8%。交易預計於2020年4月上旬完成。 接近拼多多高層的人士表示，此次新募集資金將主要用於促進中國農產品上行，繼續夯實農產品上行第一大平台的綜合能力，促進城鄉經濟強對流；同時帶動外貿企業轉型升級以及中國C2M產業帶進行「新基建」的基礎設施改造。第2架湖北「類包機」昨晚（31日）接回214名台人，中央流行疫情指揮中心指出，目前返台者都沒有發燒，已全部採檢送驗中。衛福部醫事司長石崇良並透露，這班飛機包括一名懷孕26周的孕婦，以及只有10個月大的小嬰兒，都在檢疫所中受到醫護人員的悉心照顧。石崇良表示，昨天返台的214人，12歲以下有57人、18歲以下80人，共占37%，檢疫所在今天上午10點半左右，由6名醫師採集檢體，結果很快就會出爐[...]「雋寧」應用程式，輯錄了自我催眠的音樂導引來推廣正念、提高自我水平及建立良好健康習慣來達致心靈平衡和諧香港2020年3月31日 /美通社/ -- 新型肺炎確診個案在全球飆升，有見及此，香港知名催眠師 Christine Deschemin 主理的 Renewed Edge 催眠治療中心開發了一個嶄新的催眠程式 -- 雋寧。該程式將在今天於 Apple App Store 上架，以期幫助社會各階層在抗疫期間面對的不安和焦慮，希望協助他們自助，透過練習，尋回平靜，為他們重塑精神及情緒健康。失眠及痛症的困擾常帶來壓力，這個應用程式編制了15類音效來導航用家如何自我維持情緒健康及發掘更多精神支持。包括：  * 壓力管理   * 清除焦慮及壓抑   * 改善睡眠質素   * 健康思維   * 健康飲食   * 健康身體   * 痛症管理   * 驅走恐懼   * 瘦身   * 戒除陋習   * 理財   * 自我提升   * 重建信心   * 改善事業   * 提高運動表現 這個應用程式可讓用家因應自我情況及情緒來選擇最適切的項目；加上每項自我催眠環節只維持於20至25分鐘，可適合更多用家予以調節及安排時間。目前程式已免費提供了約20小時的珍貴音效，用家更可下載自己喜愛的環節以便離線時，隨時隨地使用。根據衛生研究院數據，已有超過14,000項研究發現了催眠的有效性。越來越多科學佐證其效用，也有更多醫學及心理學組織見證了催眠如何舒緩焦慮及由壓力帶來的問題。新型肺炎敲起了不少人的「情緒警鐘」，Ms Deschemin 指出，面對此際逆境，焦慮、失眠、痛症廣泛影響著不少人；而事實上透過自我催眠，實可減輕疫症帶來在生活上的一些壓力。她表示：「面對疫症帶來的挑戰，我們不應單單只著重生理的健康，情緒穩定同樣重要，透過催眠，我們可以為自己建立一個專注但廣闊的信念來應付所有問題。催眠可在潛意識層面上幫助你穩定神經，處理難過的情緒；從而建立正向態度及思維，導向自己身體的能量來令自己樂觀面對問題，長遠可建立健康習慣來達致身心靈健康。」Ms Deschemin希望雋寧可推廣自我催眠。事實上催眠和坊間的一般概念不同，練習自我催眠不會失去自我控制能力，不會做出不可接受的行為。「相反，越來越多科學研究報告指出，催眠能有效改善由壓力及抑鬱情緒帶來的問題，如失眠、痛症、自我形象低落、過度倚賴、體重失衡及驚恐情緒等等。」「事實上，催眠已廣泛被商界翹楚善用來改善專注力、建立自信和目標，以及驅走在進行業務上報告時的莫明恐懼。」透過雋寧應用程式，用家可足不出戶便已能學習提升專注，來減輕焦慮及改善睡眠質素，從而建立思維情緒健康。Ms Deschemin 是國際認可的催眠師，她享受助人、為他人改善身心健康；她也熱切希望透過為大眾推廣催眠的效益，Ms Deschemin 擅長助人突破自我，已為無數人包括運動員、行政人員克服行為上及情緒上的挑戰，改善了他們的思維及情緒健康水平，建立了更堅實的人生目標。詳情可瀏覽 https://upnow.com.  關於Renewed Edge 催眠治療中心Renewed Edge催眠中心提供了多項催眠療程來幫助有需要人士，協助他們克服情緒問題及改善健康，長遠可建立正向思維來面對人生無可避免的不斷挑戰。催眠是一項安全且不具侵入性的方法來幫助個人來提升自我潛能及應付壓力帶來的問題。如希望索取更多資料，可瀏覽 http://www.renewed-edge.com.  關於雋寧雋寧旨在將催眠普及，以期為更多人帶來裨益，也希望用家透過自我催眠應用程式來改善思維情緒健康，專注改善潛意識上的思維，可令用家堅定自己的信念，有效地實現自己的目標。   相關鏈接 :http://www.renewed-edge.com日　　期：2020年03月31日公司名稱：金橋(6133)主　　旨：金橋董事會通過擬議股利分派情形發言人：劉繕源說　　明：1\\. 董事會決議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0.18189476(2)法定盈餘公積、資本公積發放之現金(元/股)：0.06810524(3)股東配發之現金(股利)總金額(元)：29,251,574(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元",
    "https://www.ettoday.net/news/20200315/1668142.htm": "▲宏正科防疫提出三大遠距解決方案。（圖／宏正科提供）記者姚惠茹／台北報導新冠肺炎（COVID-19）疫情衝擊全球，宏正科（ATEN International，6277）提出三大遠距解決方案，包括BYOD高效協作會議、教育直播教學、企業遠端辦公，協助企業、教育機構在疫情期間，也能完成遠距會議、直播教學的任務。宏正科推的是「BYOD高效協作會議」，主要是讓員工在疫情期間，避免待在人多的密閉空間裡，而根據研究顯示，超過76%員工會攜帶自己的行動裝置上班，並用來處理工作任務，因此ATEN VP2120 Seamless簡報切換器，具備互動功能，通過ATEN Video Presentation Control App ，可4個人同時上線開會或是應用在小班制內訓。宏正科再來推的是「教育直播教學」，主要是疫情期間，學校遇到需要停課或學生需要在家隔離的狀況時，UC9020 StreamLive HD多功能直播機可以幫助學生們學習不中斷，不論是直播上課或是一對一課後輔導，影片都可全程錄下，學生還可回放教學影片重覆溫習課程。宏正科也推出「企業遠端辦公」，主要是透過ATEN近期發表的ATEN CN9600，讓所有工作者在家就可以存取辦公室電腦或工作站的數位視訊、音訊及USB虛擬媒體訊號，提供經濟實惠且經久耐用的網路服務器管理方案，同時確保使用者操作主機的可靠性和效率。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※宏正科（6277）今（2）日宣布勇奪「2019亞洲最佳企業雇主獎」(Best Companies to Work for in Asia 2019)殊榮，並在首次參選就從186家候選企業中脫穎而出，與台灣微軟等IT大廠並列亞洲最佳企業雇主，且為台灣電腦周邊產業中唯一獲獎企業。\r\nApp新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
}