{
    "https://money.udn.com/money/story/11120/4386751": "上櫃安控廠勝品（6556）昨（3）日公布2月營收達1.4億元，年增71.6％，月減18.6%。勝品表示，2月營收較去年同期明顯增加，主要因客戶新機種出貨帶動。\r\n勝品昨天股價收45.9元，上漲0.75元。勝品累計今年前二月營收3.12億元，年增46.4%，已逼近去年第1季營收3.16億元，外界看好，勝品在客戶訂單加持下，本季營收成長可期，有望迎來最旺的淡季。\r\n勝品為安控專業ODM廠，去年受惠客戶新專案出貨放量，個別客戶滲透率拉升，加上美中貿易戰，客戶轉單效應逐步顯現，去年下半年營收明顯增長，全年營收年增14%，達13億元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://fnc.ebc.net.tw/FncNews/Content/117368": "佳世達(2352)聯合艦隊再添新夥伴，宣布斥資6億元認購矽瑪(3511)每股20元、3千萬股私募案，取得股權37.5%；另外，以集團的投資公司達利、達利貳擬收購1100萬股，取得普通股持股約13.8%，合計總投資金額不超過10.12億元，以取得矽瑪51.3%股權。   矽瑪將於6月9日召開股東常會全面改選董監事，佳世達將取得過半的董事席次，以締結雙方長期合作關係。   近二～三年，佳世達每年平均投資約40億元，擴大聯合艦隊陣容，加入公司家數約20家，去年結盟網通資安業者其陽(3564)、合眾、專業資通訊服務供應商聚碩( 6112)、勝品(6556)、智動化技術服務專家羅昇(8374)，今年第一季就宣布參與矽瑪私募案，以取得過半股權。    矽瑪是電子連接器領導廠商，近年已直接和美系車用、醫療、穿戴式產品大廠進行早期設計合作(Front-End Design-in)，雙方結盟後，將可優化佳世達商業暨工業用品的相關業務，並掌握關鍵零組件，強化垂直整合實力。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►龍巖搶當存股族 砸3億買進1121張台積電\r\n            ►個股：裕隆(2201)暫停交易，今晚召開重訊說明會，市場傳與擴大認列減損有關\r\n            ►股匯雙殺 台股挫逾2%摜破9500 台幣貶3.4分\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "https://news.cnyes.com/news/id/4448343": "佳世達 (2352-TW) 今 (4) 日公佈 2 月營收，受到疫情影響工作天數以及供應鏈出貨，單月營收 109.52 億元，月減 19.8%、年增 1.6%；累計前 2 月營收 246.05 億元，年減 3.1%。佳世達表示，由於武漢肺炎防疫工作，中國子公司配合當地政府規定時間開工，2 月工作天數相對低檔，導致營收較前月衰退。不過，由於佳世達集團去年陸續併入聚碩、勝品、其陽等公司，今年起將完整貢獻全年營收，因此在雖然有疫情衝擊供應鏈影響，但 2 月營收仍繳出年增的表現。以佳世達集團去年併入的公司來看，聚碩 (6112-TW)2 月營收 10.5 億元，月減 2.5%、年增 13.9%；前 2 月營收 21.26 億元，年增 9.2%。其陽 (3564-TW)2 月營收 1.09 億元，月減 4 成、年增 84.9%；前 2 月營收 2.89 億元，年增 65.7%。勝品 (6556-TW)2 月營收 1.41 億元，月減 18%、年增 71.6%；前 2 月營收 3.12 億元，年增 46.4%。佳世達強調，將持續密切注意疫情發展，但疫情持續變動仍將動態影響整體供應鏈、物流與產線的恢復情形，將密切調整應變措施，希望將影響降至最低。",
    "https://fnc.ebc.net.tw/FncNews/stock/117193": "佳世達(2352)公布去年財報，聯合艦隊的策略投資奏效，去年營收1698億元，較前一年成長9%，毛利率為13.6%，較前年增加1.2個百分點，營益率3.7%，年增0.8個百分點，受到權益法認列業外虧損，影響整體獲利，稅後淨利35.75億元，年減率11.4%，每股稅後盈餘1.82元，每股淨值為17.26元。    佳世達持續推動聯合艦隊策略，去年新增其陽(3564)、合眾、聚碩(6112)、勝品(6556)、羅昇(8374)等合作夥伴，推動轉型成長，新冠肺炎對全球民眾的生活、經濟消費造成嚴重衝擊，加大今年的營運挑戰，盼透過大聯盟策略發揮聯防效益外，盼近年發展的醫療事業、解決方案能為社會貢獻力量。    佳世達以優化現有事業、擴大醫療事業、加速解決方案和布局關鍵零組件為四大營運方針，醫療事業與解決方案在去年第四季營收比重突破2成，目前血液透析器在台灣已獲得20%醫療院所採用，自主研發與製造的可攜式超音波持續拓展床邊照護市場需求，同時拓展數位牙科布局、深耕聽力通路，滿足全球高齡化與長照需求。    智慧解決方案營收比重於去年第四季進一步提升至14%，藉由連結和整合全球領先的IT(資訊技術)、OT(營運技術)品牌，為客戶提供高度軟硬整合的智慧解決方案，協助數位轉型。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►龍巖搶當存股族 砸3億買進1121張台積電\r\n            ►個股：裕隆(2201)暫停交易，今晚召開重訊說明會，市場傳與擴大認列減損有關\r\n            ►股匯雙殺 台股挫逾2%摜破9500 台幣貶3.4分\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E5%258B%259D%25E5%2593%2581-2020%25E5%25B9%25B42%25E6%259C%2588%25E5%2590%2588%25E4%25BD%25B5%25E7%2587%259F%25E6%2594%25B61-41%25E5%2584%2584%25E5%2585%2583-%25E5%25B9%25B4%25E5%25A2%259E71-073135651.html": "日期： 2020 年 03 月 03日上櫃公司：勝品 (6556)單位：仟元雖說一個人也可以很精彩，但不免還是會在某些時刻出現「孤單寂寞覺得冷」的感覺，近期你有機會脫離單身嗎？根據美日誌報導，以上 4 個剪影你覺得哪一對是夫妻？答案將揭密你的「桃花指數」。 結果分析  A 剪影：桃花指數 50 你的異性緣不是特別突出，如果沒有特別參加什麼聯誼活動，通常不...台南市警察局自3月26日起，針對轄區治安狀況，規劃打擊幫派行動，執行第1次自辦掃黑專案行動，強勢掃蕩不法份子、剷除黑幫勢力。 台南市警察局指出，掃黑專案行動在台南地檢署、台南地院全力支持之下，共申請核發35張搜索票、31張拘票，動員第一、三、四分局及刑事警察大隊，並有台北市警察局、屏東縣警察局...【時報-台北電】大陸國家主席習近平近日赴其曾主政的浙江考察，最新動態前往省會杭州考察智慧城市措施，以及科技手段的防疫方法。 　新華社報導，習近平31日下午在杭州城市大腦運營指揮中心考察，觀看杭州數位化的建設情形，包括杭州運用健康碼、雲服務等手段推進疫情防控和復工復產的做法。 　習近平表示，城市大腦是建設「數字杭州」的重要舉措。通過大數據、雲端運算、人工智慧等手段推進城市治理現代化，大城市也可以變得更「聰明」。從資訊化到智能化再到智慧化，是建設智慧城市的必由之路，前景廣闊。 ...【財訊快報／記者何美如報導】新冠肺炎疫情全球蔓延，智慧型手機市場面挑戰，最新美系外資表示，半導體下半年進入庫存調整，台積電(2330)7奈米可能遭智慧型手機客戶砍單，iPhone下半年備貨量也可能降低，將影響5奈米初期需求下滑，下半年營收恐較上半年減少4%，以往的旺季效應已不復見，將今年營收成長率從17%下修至9%，目標價從335調降到325元，但仍看好台積電有能力快速復甦，維持「加碼」投資評等。 ...【時報-台北電】新冠肺炎來勢洶洶！日本境內和境外疑確診者也急增！日本外務省31日把對台灣旅遊疫情警示從第1級調高為第3級。擬要求包括日本人在內的所有入境者，從入境日起在家中和住宿地點等隔離14天，預估最快4月3日起禁從台灣入境。 　綜合日媒報導，日本首相安倍晉三預計今（4月1日）在對策總部會議上宣布新入境措施，日本政府擬將來自美、英、中、韓全境等49個國家和地區的外國人也列為拒絕入境對象。包括先前指定的範圍在內，估算來自全球逾1/3國家和地區的外國人都將被拒絕入境，旨在進一步強化邊境口岸對策。(新聞來源：中時電子報　 ...【時報-台北電】先前新冠肺炎疫情重創湖北，經濟、產業及建設嚴重停擺，但現今傳出好消息。據《湖北日報》報導，官方統計截至3月底，14市州億級項目全數復工，僅3市州尚未完全復工，為鄂州市、荊州市及武漢市，復工率分別為97.2%、97.1%及43.3%。 　數據亦指出，全省億級續建項目5349個中已復工4873個，復工率達91.1%，提升0.7個百分點。另從領域觀察，水利、能源、交通、重大產業及市政基礎設施復工率均有9成以上，復工復產步伐穩定邁進。...【時報記者柯婉琇綜合外電報導】高盛出具報告指出，新冠肺炎疫情對美國經濟造成的衝擊將超出原先預期，但也看好美國經濟在意外急劇的下跌後，將迎來更強大的反彈。 　高盛下修美國3項主要經濟預測，將美國第二季失業率預測由9%大舉上修至15%，將第一季國內生產毛額（GDP）成長預測由負6%下修至負9%，將第二季GDP成長預測由負24%下修至驚人的負34%，創下二戰以來的新低記錄。 　不過，標普看好美國第三季GDP成長率可望反彈至19%，創下歷史新高，惟全年GDP仍將下跌6.2%。 ...【財訊快報／劉敏夫】外電報導指出，新出爐的數據顯示，中國3月份製造業恢復擴張局面。 　　財新傳媒與Markit發布3月份中國製造業採購經理人指數(PMI)，該指數從2月份的40.3，向上攀升至50.1，分析師預估為45。去年同期數據為50.8。 　　由於指數高於50榮枯關鍵水位，顯示產業呈現擴張局面。【時報-台北電】先前證實船上已有3名水手感染新冠病毒的羅斯福號（USS Theodore Roosevelt）恐成美國海軍版的「鑽石公主號」！美媒舊金山紀事報（The San Francisco Chronicle）獨家披露，現今停靠在關島的羅斯福號確診人數恐已增至逾百人，甚至傳出高達200人左右，艦長克勞齊上校緊急寫信請求美國海軍提供資源，並以「鑽石公主號」為例，呼籲高層讓船上4000名船員下船接受檢測，以免進一步惡化。 ...【財訊快報／劉敏夫】外電報導指出，由於新型冠狀病毒大流行致使航班削減，日本航空業者全日空(9202 JP)將要求大約6,400名員工暫時休假，這是其先前宣布的計劃的延伸，該計劃要求5,000名乘務員休假。 　　全日空公司代表表示，員工每個月休假3至5天；從4月開始，實施期間最長約一年。公司計畫針對他們的薪酬減少的部分給予補償。 　　全日空4月份的國際航班訂位較去年同期下降了約80%。國內航班約60%。 ...【時報記者任珮云台北報導】新冠疫情中的希望用藥瑞德西韋，預估最快4月3日可得到的重症病患臨床數據結果，而4月10日為中輕度病患的臨床結果，一旦針對疫情緩解有效，則相關製藥產業也將有表現空間，建議趁早把握投資機會。 隨著新冠疫情全球增溫，美股出現恐慌性下跌，醫療產業即使相對表現抗跌，卻仍不免跟著信心面而下跌，但隨著新藥的測試，富蘭克林華美投信認為，目前醫療保健多數次產業平均估值來到10年平均以下，相對投資價值浮現，建議投資人趁早分批布局，加碼投資。 ...【時報-台北電】大陸針對新冠疫情暴發造成的實體書店營業額大幅度下滑、資金鏈瀕臨斷裂等困難，北京市快速啟動實體書店扶持項目，首批項目評審工作已經完成，扶持資金已於近期發放，近期統整，疫情中，北京市實體書店逆勢成長73家。 　此次共有161家書店獲得項目資金扶持。其中，有13家書店被評為「2020年度北京市最美書店」、有94家書店被評為「2020年度北京市特色書店」因而受到獎勵。 　今年北京市把對實體書店扶持的重點放在房租補貼上，並適當擴大補貼覆蓋面，增加補貼書店的數量，著力解決房租這一實體書店在疫情期間面臨的最大成本負擔，特別提前預支4月份至6月份房租成本補貼的政策，幫助書店減緩現金流的壓力，從而獲得調整發展的時間。(新聞來源：旺報即時 ...【時報記者沈培華台北報導】受到疫情影響，外資近期紛紛調整台積電 (2330) 今年業績預期；美系外資最新報告指出，疫情恐導致手機供應鏈本季砍單，半導體業面臨下半年庫存修正，下半年恐不旺，將台積電今年營收成長率從17%下修到9%，目標價調降到325元，仍維持加碼評等。 美系外資發布報告指出，受到全球經濟衰退、新冠肺炎疫情擴散到成熟市場，將從第2季起明顯砍單，邏輯IC預計今年下半年開始修正庫存。原因在於，台積電7奈米可能面臨高通、華為等智慧型手機客戶砍單，加上下半年iPhone備貨量可能降低，恐造成5奈米初期需求下滑，推估台積電今年下半年營收將較上半年減少4%，低於以往水準。 ...【時報-台北電】廣東境內不能再吃野味了。從5月1日起再吃野味，最高要罰動物價值的20倍！ 　廣東省十三屆人大常委會第十九次會議3月31日表決通過《廣東省野生動物保護管理條例》，條例進一步提高非法獵捕、交易流通、食用國家重點保護野生動物的懲罰力度，其中食用者最高可處罰野生動物及其製品價值的20倍罰款。 　條例將於5月1日起施行。(新聞來源：旺報即時 林永富)【時報-台北電】據中國證券網報導，在港上市的協鑫新能源3月31日晚間發布2019年年度業績，公司收入增加約7.5%至約60.52億元（人民幣，下同），公司擁有人應佔盈利下跌約37%至約2.95億元。扣除已出售資產後，公司光電電站總裝機容量約7,145兆瓦，光伏電力銷售量約8762百萬千瓦時，較去年同期成長約12%。 　公告顯示，集團大多數光電電站均位於中國且幾乎全部收入來自國家電網的附屬電站。國家電網是中國國有企業，違約風險極低。期內收入大幅增長主要由於光電電站電力銷量增長9%。 ...【財訊快報／陳孟朔】聯準會(Fed)旨在確保全球金融體系有充足流動性的舉措令美元承壓之際，中間價現本週首升，加上中國製造業數據偏多，在岸人民幣(CNY)和離岸人民幣(CNH)兌美元週三續彈，CNH一度突破7.08元阻力。 　　經過新冠肺炎疫情2月劫難後，中國3月製造業活動迅速回復擴張，中國國家統計局週二公布，中國3月製造業採購經理指數(PMI)較上個月快速拉回16.3個百分點，直接衝破50榮枯臨界點至52，創下自2017年9月(52.4)以來的30個月新高，遠高於市場預期的44.8，上個月只有35.7。 ...【財訊快報／編輯部】10:40最新美元兌主要貨幣報價： 幣　別　 目前價位　　升／貶值 日　圓　　 107.76　　 +0.2200 泰　銖　　 32.835　　 +0.0850 星　幣　　 1.4240　　 +0.0020 馬　幣　　 4.3100　　 -0.0112 菲披索　　 50.713　　 +0.0190 印尼盾　 16390.00　　+80.0000 韓　元　　1219.03　　 +0.4900 ...【財訊快報／編輯部】10:40最新亞洲股市指數： 國　　家　　　 目前指數　　漲跌點數　　漲跌幅 日　　本　　　 18739.98　　 -177.03　　-0.94% 香　　港　　　 23432.31　　 -171.17　　-0.73% 〃 (國企)　　　9584.36　　　-10.41　　-0.11% 〃 (紅籌)　　　3582.14　　　 -9.97　　-0.28% 南　　韓　　　　1755.97　　　　1.33　　 ...新冠肺炎在台灣的確診數節節上升，疫情指揮官陳時中宣布「社交距離」政策，在室內每個人應保持1.5公尺以上、室外每人保持1公尺以上的距離，若無法保持就要戴上口罩。對此，民進黨立委許智傑呼籲，大家應該注意講話禮節，但他認為若民眾沒有遵守社交距離，開罰上恐怕有困難。 許智傑表示，社交距離跟口罩是有關連...武漢肺炎（COVID-19）因其傳染力極強，只要有與確診患者接觸，或是自疫區回國的民眾都需要居家檢疫，自行在家隔離，只要違反就會遭罰款，不過雖如此，檢疫期間出門趴趴走的情形仍頻傳，更有人被罰一次不怕，再來第二次。",
    "https://money.udn.com/money/story/5612/4449117": "佳世達（2352）今（27）日通過去年（2019）財報，由於聯合艦隊的策略投資奏效，營收與本業淨利雙創新高，全年合併營收1,698億元，年增9%；全年營業利益62.28億元，較去年同期增加17億元，年增36%；因權益法認列業外虧損，影響整體獲利，歸屬母公司業主淨利35.75億元，每股純益（EPS）1.82元，皆較前年減少；預定6月19日舉行股東常會。\n\r\n佳世達董事長陳其宏表示，佳世達持續推動聯合艦隊策略，2019年新增其陽、合眾、聚碩、勝品、羅昇等合作夥伴，聯手推動轉型成長。目前新冠肺炎對全球民眾的生活、經濟消費均造成嚴重衝擊，將大幅提升今年的營運挑戰，期望大聯盟策略發揮聯防效益外，更希望近年發展的醫療事業、解決方案能為社會貢獻力量。\n\r\n佳世達以優化現有事業、擴大醫療事業、加速解決方案和布局關鍵零組件為四大營運方針，推動企業轉型。新事業方面，醫療事業與解決方案去年第四季營收比重已突破二成，解決方案營收比重在第四季進一步提升至14%，未來仍將朝高附加價值事業過半的方向努力。\n\r\n在醫療事業方面，持續拓展醫療服務、醫療設備和耗材等專業領域。佳世達表示，目前血液透析器在台灣已獲得20%醫療院所採用，自主研發與製造的可攜式超音波持續拓展床邊照護市場需求，同時拓展數位牙科布局、深耕聽力通路，滿足全球高齡化與長照需求。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://udn.com/news/story/7253/4412851": "安控廠晶睿（3454）、奇偶新品上市，不過受疫情影響，法人估計，兩家公司及ODM專業代工廠彩富本季營收原本優於上季，但零組件缺料導致營收轉為年減、但幅度僅個位數；ODM廠勝品則因客戶新機種出貨帶動，本季營收有望優於去年同期。\r\n安控廠主要產能在台灣，部分零組件來自中國大陸，目前鏡片等供料較為吃緊，仍需觀察供應鏈狀況。晶睿下周召開線上法說會，由董事長陳文昌主持，預料零組件供應情形將是會中焦點。\r\n晶睿2月營收4.97億元，月增0.98%，年增13.4%，2月營收逆勢成長，主要來自品牌事業動能。累計今年前兩個月營收9.9億元，年減8.4%。\r\n陳文昌日前表示，去年美中貿易戰，加上美國國會通過國防授權法（NDAA）後，禁止海康、大華的產品裝置在美國重要敏感設施，相對台灣的機會變多，他對於今年營運展望不悲觀，目前仍需要觀察料況，若3月大陸供應商仍未完全復工，可能會有影響。\r\n奇偶因北美及歐洲分公司出貨大幅成長，帶動2月營收達1.24億元，為六個月來高點，月增24%，年增13.4%，累計今年前兩個月營收2.23億元，年減4.3%。\r\n彩富2月營收1.22億元，月減2.4%，年減4%，累計今年前兩個月營收2.47億元，年減14.7%。由於本季為傳統淡季，彩富的產能雖然都在台灣，不過目前仍考慮供料等變數，外界估計，本季營收季減約一成內。\r\n彩富日前公布財報，全年獲利年減35%，每股純益1.95元，決議配發1.5元股利，配發率77%，依昨（13）日收盤價30.35元估計，股息殖利率4.9%。過去彩富主力市場聚焦美國，營收占比約六成，歐洲市場約三成，為開展新利基，積極開發歐洲新客戶，去年下半年歐美客戶順利取得標案，為營收注入動能。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    野村、美銀等兩家外資昨（25）日發布最新報告，同步下修台積電目標價，分別下調到310元及320元，主因新冠肺炎疫情衝擊，但投資建議仍維持買進。                  \n                    大盤8523低點反彈近1500點到9955，就幅度上來講，再漲200~300點，就到達這波下跌幅度的一半，這裡也是大盤月線的位置，因此我估計大盤在10000~10250之間的這個位置，壓力會比較大。                  \n                    聯強（2347）受惠外資回頭轉買，加上今（25）日台股大盤走強，股價向上跳空，盤中最高一度漲至35.35元，收復10日線...                  \n                    代工大廠緯創（3231）去年每股盈餘（EPS）寫下2.4元佳績，創下六年新高，加上今（25）日起實施庫藏股，帶動股價開盤...                  \n\n\n\n\n\n"
}