{
    "https://news.cnyes.com/news/id/4449424": "亞弘電 (6201-TW) 維持高盈餘配發率的股利政策，今 (6) 日董事會通過去年財報每股 2.69 元，擬對去年盈餘配發每股 2.5 元的現金股利，盈餘配發率為 92.94%，這也是亞弘電連續 3 年盈餘配發率都達 9 成以上。以今日亞弘電收盤價 34.7 元計算，現金殖利率達 7.2%。亞弘電去年營收 32.35 億元，毛利率 21%，年增 3 個百分點，稅後純益 2.4 億元，年減 9.1%，每股純益為 2.69 元。亞弘電去年電子音訊產品占營收比重達 63%，優於 2018 年 56% 比重，也因比重拉升，推升去年毛利率提高，公司今年也持續開拓電子音訊產品業務新商機。對於 2020 年首季營收，因武漢肺炎疫情影響，亞弘電目前保守看待。",
    "https://tw.stock.yahoo.com/news/%25E5%2580%258B%25E8%2582%25A1-%25E4%25BA%259E%25E5%25BC%2598%25E9%259B%25BB-6201-%25E8%2591%25A3%25E4%25BA%258B%25E6%259C%2583%25E6%25B1%25BA%25E8%25AD%25B0-108%25E5%25B9%25B4%25E5%25B9%25B4%25E5%25BA%25A6%25E6%2593%25AC%25E6%25AF%258F%25E8%2582%25A1%25E9%2585%258D%25E6%2581%25AF2-233058966.html": "董事會決議股利分派1. 董事會決議日期：109/03/062. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：(1)盈餘分配之現金股利(元/股)：2.50000000(2)法定盈餘公積、資本公積發放之現金(元/股)：0(3)股東配發之現金(股利)總金額(元)：223,000,000(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05. 其他應敘明事項：無。6. 普通股每股面額欄位：新台幣 10.0000元【時報-台北電】國內首檔網路資安-國泰網路資安ETF（00875）已於3月30日掛牌上市，伴隨著國際股市回穩，31日股價爆量上揚，收20.02元小漲0.55％，成交量達24,540張，成交值4.92億元，相當受到市場關注。 　證交所表示，國泰網路資安ETF其標的指數為納斯達克指數公司，於2010年底發布的「納斯達克ISE全球網路資安指數」，主要投資於全球網路資訊安全防護相關的軟硬體開發及服務供應商，鎖定物聯網時代下資安需求成長趨勢。 ...【時報-台北電】3月最後一個交易日，A股三大股指窄幅盤整。農業板塊大幅領漲，萬向德農等收穫漲停。養殖板塊表現強勢，天邦股份、新希望等收穫漲停。乳業、白酒、航運板塊同樣漲幅居前。海天味業漲幅擴大，股價創新高，總市值達3300億元。 收盤，上證指數報2750.30點，漲0.11%；深證成指報9962.30點，漲0.58%；創業板指報1871.92點，漲0.61%。公告本公司學名藥產品-Metoprolol Succinate ER Tablets, 100mg and 200mg獲得美國FDA正式核准並取得藥證 1.事實發生日:109/03/31 2.公司名稱:法德生技藥品股份有限公司 3.與公司關係(請輸入本公司或子公司):本公司 4.相互持股比例:不適用 5.發生緣由:本公司學名藥產品Metoprolol Succinate ER Tablets, 100mg ...【財訊快報／編輯部】宏盛(2534)公佈民國108年全年經會計師核閱後財報，累計營收59億1168萬元，營業毛利21億7187萬5000元，毛利率36.74%，營業淨利15億2022萬1000元，營益率25.72%，稅前盈餘15億4728萬6000元，本期淨利13億3784萬1000元，淨利歸屬母公司業主13億3784萬1000元，年增率-55.47%，EPS 1.89元。【財訊快報／編輯部】兆遠(4944)公佈民國108年全年經會計師核閱後財報，累計營收6億1743萬6000元，營業毛損2億0324萬3000元，毛利率-32.92%，營業淨損3億8181萬5000元，營益率-61.84%，稅前虧損7億5149萬6000元，本期淨損7億5149萬6000元，淨損歸屬母公司業主7億5149萬6000元，EPS -3.94元。高雄市長韓國瑜陷入罷免危機，日前有民調顯示，即使疫情嚴重，仍有56％的高雄市民表示會去投票。有網友卻認為，疫情不斷升溫，且罷韓宣傳活動根本無法好好舉辦，難維持議題熱度。他問及「請問，韓市長是否可能藉由疫情，度過這波罷免？」該文也因此引來許多網友回應。【財訊快報／編輯部】力麒(5512)公佈民國108年全年經會計師核閱後財報，累計營收78億2734萬4000元，營業毛利20億5390萬1000元，毛利率26.24%，營業淨利14億4307萬8000元，營益率18.44%，稅前盈餘11億7544萬2000元，本期淨利9億5436萬1000元，淨利歸屬母公司業主8億2782萬5000元，年增率1033.38%，EPS 1.12元。【財訊快報／編輯部】遠東新(1402)公佈民國108年全年經會計師核閱後財報，累計營收2501億4659萬元，營業毛利447億5048萬5000元，毛利率17.89%，營業淨利137億6299萬4000元，營益率5.50%，稅前盈餘191億3025萬5000元，本期淨利164億3516萬3000元，淨利歸屬母公司業主107億3266萬9000元，年增率-10.77%，EPS 2.15元。【財訊快報／編輯部】精英(2331)公佈民國108年全年經會計師核閱後財報，累計營收282億9130萬3000元，營業毛利30億9528萬3000元，毛利率10.94%，營業淨利1419萬1000元，營益率0.05%，稅前盈餘8820萬6000元，本期淨利5306萬1000元，淨利歸屬母公司業主4577萬9000元，年增率124.27%，EPS 0.08元。日　　期：2020年03月31日公司名稱：新潤(6186)主　　旨：新潤109年2月份自結流動比率、速動比率、負債比率發言人：賴嘉鴻說　　明：1.事實發生日:109/03/312.發生緣由:依櫃檯買賣中心103/08/27櫃證監字第1030200766號函規定辦理。3.財務資訊年度月份:109/024.自結流動比率:160.88%5.自結速動比率:16.09%6.自結負債比率:78.29%7.因應措施:遵行函文規定辦理。8.其他應敘明事項:無日　　期：2020年03月31日公司名稱：金橋(6133)主　　旨：金橋董事會決議召開109年股東常會發言人：劉繕源說　　明：1.董事會決議日期:109/03/302.股東會召開日期:109/06/233.股東會召開地點:待定4.召集事由一、報告事項:(一)一○八年度營業報告。(二)監察人審查一○八年度決算表冊報告。(三)一○八年度員工酬勞及董監事酬勞分派情形報告。5.召集事由二、承認事項:(一)本公司一○八年度決算表冊案。(二)本公司一○八年度盈餘分配案。6.召集事由三、討論事項:(一)以本公司資本公積發放現金股利案。(二)修訂本公司「公司章程」案。7.召集事由四、選舉事項:無8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2511.停止過戶截止日期:109/06/2312.其他應敘明事項:受理股東提案時間：109/04/13 ~ 109/04/23受理股東提案處所：本公司股務部(新北市深坑區北深路三段270巷6號3樓)日　　期：2020年03月31日公司名稱：永利聯合(8080)主　　旨：永利聯合109年2月份自結合併財務報告之負債比率、流動比率及速動比率發言人：林昌廷說　　明：1.事實發生日:109/03/312.發生緣由:依據『財團法人中華民國證券櫃檯買賣中心』證櫃監字第1070200637號函辦理3.財務資訊年度月份:109/24.自結流動比率:54.59%5.自結速動比率:45.81%6.自結負債比率:91.40%7.因應措施:於每月底前公告申報自結合併財務報告截至前一月底之負債比率、流動比率及速動比率，直至合併財務報告負債比率下降至60%以下。8.其他應敘明事項:無日　　期：2020年03月31日公司名稱：凱鈺(5468)主　　旨：取消109年1月15日董事會通過之子公司風電光能源科技(股)公司出售案發言人：夏徐生說　　明：1.事實發生日:109/03/312.公司名稱:凱鈺科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司。4.相互持股比例:不適用。5.發生緣由:因應目前國際情勢及市場業務變化，擬終止本出售案。6.因應措施:無。7.其他應敘明事項:無。武漢肺炎疫情全球擴散，就連時尚產業也面臨波及，但也因此許多精品品牌紛紛投入防疫行動，像是法國精品集團LVMH停產香水轉為製作酒精贈送醫院、GUCCI、PRADA等加入生產口罩和防護衣行列，期盼能夠讓所有人平安度過這一波疫情。依中華民國證券櫃檯買賣中心通知辦理 1.事實發生日:109/03/31 2.發生緣由:依中華民國證券櫃檯買賣中心通知辦理 3.財務業務資訊: (1)單月 　　　　 　　　最近一月單月　　　　去年同月　　　　與去年同期增減% 　　　　　　　　　　 (109年2月)　　　　 (108年2月) 營業收入　　（百萬元）　 138　　　　　　　 177　　　　　　　 (21.62%) 稅前淨利　　（百萬元）　　6　　　　　　　　(10)　　　　　　　164.83% ...公告本公司董事會通過108年度合併財務報表 1.事實發生日:109/03/31 2.公司名稱:瓦城泰統股份有限公司 3.與公司關係(請輸入本公司或子公司):本公司 4.相互持股比例:不適用 5.發生緣由:不適用 6.因應措施:不適用 7.其他應敘明事項: 公告本公司董事會通過108年度經會計師查核之合併財務報表 　瓦城泰統股份有限公司及其子公司 　　 項　目　　　　　108年1月至12月 ================　　　============== ...【時報-台北電】新浪財經消息，拼多多宣布，部分長線投資人通過定向增發方式，已約定購買該公司新發行總值11億美元的A類普通股，約佔已發行股份總數的2.8%。交易預計於2020年4月上旬完成。 接近拼多多高層的人士表示，此次新募集資金將主要用於促進中國農產品上行，繼續夯實農產品上行第一大平台的綜合能力，促進城鄉經濟強對流；同時帶動外貿企業轉型升級以及中國C2M產業帶進行「新基建」的基礎設施改造。第2架湖北「類包機」昨晚（31日）接回214名台人，中央流行疫情指揮中心指出，目前返台者都沒有發燒，已全部採檢送驗中。衛福部醫事司長石崇良並透露，這班飛機包括一名懷孕26周的孕婦，以及只有10個月大的小嬰兒，都在檢疫所中受到醫護人員的悉心照顧。石崇良表示，昨天返台的214人，12歲以下有57人、18歲以下80人，共占37%，檢疫所在今天上午10點半左右，由6名醫師採集檢體，結果很快就會出爐[...]「雋寧」應用程式，輯錄了自我催眠的音樂導引來推廣正念、提高自我水平及建立良好健康習慣來達致心靈平衡和諧香港2020年3月31日 /美通社/ -- 新型肺炎確診個案在全球飆升，有見及此，香港知名催眠師 Christine Deschemin 主理的 Renewed Edge 催眠治療中心開發了一個嶄新的催眠程式 -- 雋寧。該程式將在今天於 Apple App Store 上架，以期幫助社會各階層在抗疫期間面對的不安和焦慮，希望協助他們自助，透過練習，尋回平靜，為他們重塑精神及情緒健康。失眠及痛症的困擾常帶來壓力，這個應用程式編制了15類音效來導航用家如何自我維持情緒健康及發掘更多精神支持。包括：  * 壓力管理   * 清除焦慮及壓抑   * 改善睡眠質素   * 健康思維   * 健康飲食   * 健康身體   * 痛症管理   * 驅走恐懼   * 瘦身   * 戒除陋習   * 理財   * 自我提升   * 重建信心   * 改善事業   * 提高運動表現 這個應用程式可讓用家因應自我情況及情緒來選擇最適切的項目；加上每項自我催眠環節只維持於20至25分鐘，可適合更多用家予以調節及安排時間。目前程式已免費提供了約20小時的珍貴音效，用家更可下載自己喜愛的環節以便離線時，隨時隨地使用。根據衛生研究院數據，已有超過14,000項研究發現了催眠的有效性。越來越多科學佐證其效用，也有更多醫學及心理學組織見證了催眠如何舒緩焦慮及由壓力帶來的問題。新型肺炎敲起了不少人的「情緒警鐘」，Ms Deschemin 指出，面對此際逆境，焦慮、失眠、痛症廣泛影響著不少人；而事實上透過自我催眠，實可減輕疫症帶來在生活上的一些壓力。她表示：「面對疫症帶來的挑戰，我們不應單單只著重生理的健康，情緒穩定同樣重要，透過催眠，我們可以為自己建立一個專注但廣闊的信念來應付所有問題。催眠可在潛意識層面上幫助你穩定神經，處理難過的情緒；從而建立正向態度及思維，導向自己身體的能量來令自己樂觀面對問題，長遠可建立健康習慣來達致身心靈健康。」Ms Deschemin希望雋寧可推廣自我催眠。事實上催眠和坊間的一般概念不同，練習自我催眠不會失去自我控制能力，不會做出不可接受的行為。「相反，越來越多科學研究報告指出，催眠能有效改善由壓力及抑鬱情緒帶來的問題，如失眠、痛症、自我形象低落、過度倚賴、體重失衡及驚恐情緒等等。」「事實上，催眠已廣泛被商界翹楚善用來改善專注力、建立自信和目標，以及驅走在進行業務上報告時的莫明恐懼。」透過雋寧應用程式，用家可足不出戶便已能學習提升專注，來減輕焦慮及改善睡眠質素，從而建立思維情緒健康。Ms Deschemin 是國際認可的催眠師，她享受助人、為他人改善身心健康；她也熱切希望透過為大眾推廣催眠的效益，Ms Deschemin 擅長助人突破自我，已為無數人包括運動員、行政人員克服行為上及情緒上的挑戰，改善了他們的思維及情緒健康水平，建立了更堅實的人生目標。詳情可瀏覽 https://upnow.com.  關於Renewed Edge 催眠治療中心Renewed Edge催眠中心提供了多項催眠療程來幫助有需要人士，協助他們克服情緒問題及改善健康，長遠可建立正向思維來面對人生無可避免的不斷挑戰。催眠是一項安全且不具侵入性的方法來幫助個人來提升自我潛能及應付壓力帶來的問題。如希望索取更多資料，可瀏覽 http://www.renewed-edge.com.  關於雋寧雋寧旨在將催眠普及，以期為更多人帶來裨益，也希望用家透過自我催眠應用程式來改善思維情緒健康，專注改善潛意識上的思維，可令用家堅定自己的信念，有效地實現自己的目標。   相關鏈接 :http://www.renewed-edge.com日　　期：2020年03月31日公司名稱：金橋(6133)主　　旨：金橋董事會通過擬議股利分派情形發言人：劉繕源說　　明：1\\. 董事會決議日期：109/03/302\\. 股利所屬年(季)度：108年 年度3\\. 股利所屬期間：108/01/01 至 108/12/314\\. 股東配發內容：(1)盈餘分配之現金股利(元/股)：0.18189476(2)法定盈餘公積、資本公積發放之現金(元/股)：0.06810524(3)股東配發之現金(股利)總金額(元)：29,251,574(4)盈餘轉增資配股(元/股)：0(5)法定盈餘公積、資本公積轉增資配股(元/股)：0(6)股東配股總股數(股)：05\\. 其他應敘明事項：無6\\. 普通股每股面額欄位：新台幣 10.0000元",
    "https://money.udn.com/money/story/5607/4404421": "台股。 報系資料照facebook\r\n台股今（10）日震盪翻紅，指數收復「萬一（11,000點）」大關；雖然現階段盤勢震盪劇烈，投資人操作難度提高，但近期低股價、低本益比及高現金殖利率的「二低一高」概念股，股價似有表態契機，短線攻守兼宜。\n\r\n美股恐慌崩跌，台股9日重挫後，今天早盤續跌逾百點，但國安基金信心喊話奏效，指數盤中翻紅，台積電、大立光等權值股走揚，終場收復「萬一」關卡，加權指數漲25點，收11,003點。\n\r\n台新投顧副總黃文清指出，國際股市近來動盪，追價必須小心，不宜追漲幅太大股票，展望盤勢，台股短線恐難避免震盪走勢。\n\r\n在此同時，若上市櫃企業決議配發現金股息，可讓投資人有「手抱現金」的安穩心態。\r\n如果標的股票又屬低價、低本益比，在股息殖利率比定存獲利率高出許多下，加上又具落後補漲空間，在目前投資獲利不易環境中，高配息個股且具基本面題材將是投資人可布局標的。\n\n 經濟日報提供facebook統計現階段個股股價低、已公布現金股息的現金殖利率在5%以上、本益比在16倍以下個股有13檔，電子股分布在半導體、資訊服務、電子零組件等族群，傳產集中在營建、航運、鋼鐵等。\n\r\n若以現金股息殖利率來看，以志聖9.3%最高，宏璟9%、聚碩8.4%；另外，亞弘電、文曄、明安、零壹、日揚、尖點等，現金股息殖利率也都超過6%。\n\r\n進一步觀察這些個股本益比普遍不高，台驊投控、明安、文曄等低於十倍；其他包括宏璟、日揚、尖點、亞弘電、零壹等，個股本益比也都在12倍以下。\n\r\n日盛投顧總經理鍾國忠表示，選擇高配息股票可掌握優於定存的現金股利收入，如果再搭配介入低本益比標的，就可同步掌握股價上揚及配息好處。\n\r\n不過，投資人若介入符合上述特質類股時，還是須觀察過去幾年配發股息狀況及獲利表現。\r\n法人指出，目前指數多空震盪，有業績題材的中低價股除短線較具反彈空間，同時股價出現大幅修正機率也較少，較有機會享受現金股利及股價增值的雙贏機會。\n\r\n整體而言，台股現階段操作難度加深，短線在強者恆強趨勢不變下，仍以個股表現為主，特別是第2季業績成長股將是主流股。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://udn.com/news/story/7253/4126135": "亞弘電（6201）展望第4季營運偏淡，關切新台幣升值走勢，目前出貨能見度已看到明年元月，DJ專用的一體成型控制器是看好的亮點產品。\n\r\n亞弘電表示，相較於第2季、第3季的業績高峰，第4季屬於偏淡的一季。因應耶誕節來臨，工廠已將產品生產就緒，等待客戶拉貨，有部分廠商已經提前出貨，因此，今年第4季業績跟去年第4季相比，差異不大。\n\r\n前三季亞弘電營收25.41億元，年增1.3%。明年元月新產品將延續既有暢銷產品的升級，主攻一體成型控制器，受到專業DJ肯定，將是業績成長動力。\n\r\n亞弘電強調，第4季營運關注新台幣的升值，期待維持預期的一美元兌換30.6元新台幣，若是朝向30.5元或向挺進至30元一帶，則會侵蝕一些獲利。\n\r\n亞弘電指出，一直把中高階電子音訊產品留在台南廠生產，且在台南廠已深耕48年。中美貿易戰，雖然有部份大陸生產的產品在輸美加徵關稅清單中，但截至目前為止，尚未有機種是從大陸廠移回台南廠。\n\r\n因應美中貿易戰，亞弘電在二年前已在台南廠購買旁邊工廠進行擴廠，增加生產線因應貿易戰的變化，使得更保有兩廠的優勢與彈性。\n\r\n亞弘電營收包括音訊產品占 50%，烹飪、料理小家電 20%至35%，其餘為環境清淨小家電產品等。音訊產品以中高階的產品為主，毛利率也比代工的小家電來得好，包括一體式控制器、中高階唱盤等，扮演營收的主力。\n\r\n亞弘電指出，產品以OEM為主，ODM為輔，生產據點在台南及大陸東莞兩地。中高階的音訊產品生產重心放在台南，其餘比在東莞廠生產、出貨。\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n\n\n\n\n\n",
    "https://news.cnyes.com/news/id/4354807": "亞弘電 (6201-TW) 音訊產品占營收比重快速拉升，高階音訊電子產品移回台灣生產也發揮高效益，6 月營收提前登上 3 億元，第 3 季進入出貨高峰，法人估，單月營收將站穩 3 億元以上。亞弘電公布 6 月營收為 3.03 億元，月增 5.75%，年增 9.42%，第 2 季營收為 8.78 億元，季增 8.32%，年增率 12.21%，累計 1-6 月營收 16.89 億元，年增率 13.43%。亞弘電今年電子音訊產品中，高附加價值轉移回台灣生產並出貨，推升 6 月營收上揚，也顯示今年旺季自第 2 季提前開始，第 3 季接單明朗，營收估將優於第 2 季表現。在美、中貿易戰中，亞弘電本身具備快速調度產能能力，預估美國對來自中國商品課徵高關稅，對集團營收影響，將由去年的 18% 比重，降到今年的 8%。亞弘電 2019 年首季財報，稅後純益達 4905 萬元，年增 1.21 倍，每股純益 0.55 元，法人估在有利匯率走勢下，第 2 季營收提升到 8.78 億元，毛利率將上看 20% 之上。亞弘電目前三大營運主軸包含烹飪小家電、健康清淨小家電及音訊產品，產品以歐美代工訂單為主；公司先前將高階音訊產品移回台灣生產，並將開發、統購集中在台灣生產，降低成本，挹注營運效益提升。同時，亞弘電除擴大台灣產能建置，也面對人員招聘難以滿足產能擴充的窘況，公司積極評估赴東南亞地區設廠，亞弘電也曾有在馬來西亞設廠經驗。亞弘電對於去年股利的發放案，每股將配 2.7 元現金股利，預計 8 月 5 日除息交易。",
    "https://money.udn.com/money/story/5612/3940068": "\n亞弘電（6201）音訊產品的中高階產品移回台灣生產，有效避開美中貿易戰，看好第3季音訊產品的訂單相當不錯，整體業績有望追平第2季的高峰。\n亞弘電表示，有三大類產品，包括小家電、音訊大廠及保健產品，去年起音訊產品的營收超過五成之後，成為業績及獲利主要來源。以上半年營收16.88億元，年增13.4%來看，音訊產品貢獻最大，佔比提高達63%，年增也多達39%，消彌小家電、保健產品的業績衰退。\n亞弘電指出，美中貿易戰自5月開始，將音訊產品輸美的關稅調高至25%，提高了10%，所幸公司決策高層在去年起已將中高階音訊產品的生產據點移回台灣台南，在整體外銷美國市場由台灣出貨，取代由大陸據點交貨，效益將會反映在第2季財報上。\n亞弘電強調，出貨的音訊產品以中高階產品為主，毛利率比代工的小家電、保健產品更好。特別是，一體式控制器有很高的方便性，省去過去的產品還要接上電腦主機的麻煩，大大受到專業DJ喜愛，是業績向上成長的關鍵。以去年的出貨地區統計，美國市場佔比達37%、歐洲29%，是前二大市場，其他還有日本、香港、大陸等。\n亞弘電的生產品項甚多，包括音訊產品、烹飪、料理小家電，及環境清淨小家電產品等。以OEM為主、ODM為輔，生產據點位在台南及大陸東莞兩地。自中高階的音訊產品生產重心在台南之後，並將開發、統購集中在台灣，有效發揮降低成本，提升營運效益。\n第2季亞弘電營收8.78億元，年增12.2、季增8%，業績優於第1季的8.1億元。第1季稅後純益4905萬元，每股純益(EPS) 0.55元，比去年同EPS的0.25元高出甚多，主因為今年元月營收大爆發達4.69億元，年增44.3%。\n展望第3季，亞弘電觀察，在7、8、9月的音訊產品接單不錯挹注，有機會追平第2季的旺季，在兩地據點以互補出貨的優勢下，持續將中高階音訊產品由台灣出貨，中低階則由大陸交貨，以ODM營運模式，將有助今年的營運穩健成長。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200309001746-260410": "1.宇瞻(8271)：2月營收月增13.57%、年增30.71%，預估Q2記憶體價格看漲，今早股價一度衝上48.55元，改寫前高。2.創見(2451)：去年EPS 4.01元、擬配息4.5元，自營商持續買超相挺，早盤股價逆漲約0.5%。3.南茂(8150)：上周五外資轉買超，三大法人聯手賣超計1129張，激勵早盤股價登上31.55元，躍過月線。4.台積電(2330)：上周五外資大舉倒貨34758張，今早股價跌至305.5元，創3個月低、市值跌破8兆元。5.官田鋼(2017)：多頭湧入，早盤股價強漲逾5.5%，飛過季線。6.台耀(4746)：三大法人上周五聯手買超574張，今日放量疾拉漲停。7.神隆(1789)：原料藥可能短缺題材點燃多頭熱情，加上上周五外資擴大買超1715張，今早放量攻上漲停。8.中化生(1762)：醫藥股抗疫，外資偏多操作，今日持續放量、股價觸及漲停48.75元。9.國光生(4142)：力拚新冠疫苗，外資持續擴大買超卡位，早盤再衝36.8元波段新高。10.永光(1711)：2月營收月增11.04%、年增29.43%，因應5G需求，研磨液展開新方向開發，目前相關材料已逐一通過驗證並出貨，今日爆量攻漲停、收復年線。11.國巨(2327)：在大高雄急徵1,600名人力，力拚下一季高雄廠區步入滿載稼動，但股價跌1.97%。12.玉晶光(3406)：加速復工，3月營收可望勝2月，股價持平。13.大立光(3008)：股價隨大盤下跌，小股民瘋搶零股，股價跌1.75%。14.華新科(2492)：5G、車用將推動被動元件需求，但股價跌2.39%。15.金像電(2368)：順利搭上今年主軸題材雲端及伺服器應用，再加上基地台的BBU用板，外資買超6日計33387張，股價一度漲逾4%。16.亞弘電(6201)：每股擬配息2.5元，連3年盈餘配發率逾9成，股價抗跌守平盤之上。17.橙的(4554)：Q1虧損持續收斂，全年營運有望再優於去年，股價跌深，今早逆勢小揚。18.愛之味(1217)：外資連買7日，多方壯大、市場跟風，漲幅逾2%續創波段高點。19.美食-KY(2723)：美國疫情不妙，衝擊消費市場，今年營運再受一拳，今早面臨90元保衛戰。20.南六(6504)：疫情帶動相關具濾材、抗菌產品出貨增加，技術指標有利多頭，今早穩揚於170元附近震盪。21.佳龍(9955)：避險情緒升溫，金價邁向1800美元，股價「金」力充沛，走高2%。22.事欣科(4916)：出貨暢旺，2月營收月增17.05%、年增13.34%，早盤一度逆勢上揚逾6%。23.台塑化(6505)：2月營收雙衰，加上油價下跌拖累，三大法人齊賣超，股價下滑逾3.5%，摔波段新低價。24.申豐(6582)：急單湧現，出貨估增二成，晨盤強漲近5%，再刷新波段高點。25.南帝(2108)：上月營收月減、年減均逾14%，外資、自營商轉賣超，早盤續跌逾2%。26.長榮海(2603)：外資連4日賣超5千張，晨盤帶量走跌逾2.5%。27.銘異(3060)：外資連2日相挺，股價續強勢反彈，上漲逾4.5%，站上所有短均。28.新唐(4919)：額溫槍MCU大缺，加上2月營收年增8.61%，推升早盤上攻逾4.5%。29.凌通(4952)：MCU題材飄香，擬配息1.8元、殖利率近6%，放量衝上35.75元漲停價，寫下波段新高價。30.松翰(5471)：防疫商機帶動，2月營收月增23.79%、年增36.17%，前2月年增4.45%，激勵晨盤上漲逾5.5%，再創波段新高點。31.氣立(4555)：急單發酵，3月營收上看1.2億元，有望挑戰去年同期新高，早盤漲逾4%，改寫前高，惟漲多賣壓湧現，盤中急墜翻黑。32.和大(1536)：特斯拉中國減配，三大法人連4日賣超，早盤跌逾4%，創波段新低。33.凌網(5212)：亞洲價值資本拿下逾7%股權，早盤漲逾2%。34.上海商銀(5876)：三大法人6日大賣5869張，早盤下挫逾5%，觸及近1年來低點。35.聚碩(6112)：大方配息3元，為2014年以來最多，早盤登半年來新高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://news.cnyes.com/news/id/4345196": "亞弘電 (6201-TW) 音訊產品占營收比重快速拉升，高階音訊電子產品移回台灣生產後，逐步發揮效益，第 2 季工作天數增加下，音訊產品出貨較首季成長，就整體營收而言，第 3 季訂單也明朗，營運將快速上揚，法人估，亞弘電單月營收，都將維持在 3 億元以上。亞弘電今年電子音訊產品中，高附加價值類轉移回台灣生產並出貨，前 5 月營收中，電子音訊產品占比達 63%，明顯高於去年同期 51%，而 6 月營收也將維持在單月 2.85 億元以上，顯示今年營運旺季已自第 2 季提前開始，第 3 季的接單明朗，營收估將優於第 2 季表現。亞弘電前 5 月電子音訊產品出貨金額，也較去年同期成長 42%。在美中貿易戰中，亞弘電具備快速調度產能的能力，目前預估美國對來自中國商品課徵高關稅，對集團營收影響，將由去年的 18% 比重，降到今年的 8%。亞弘電 2019 年首季財報，稅後純益達 4905 萬元，年增 1.21 倍，每股純益 0.55 元。法人估在有利的匯率走勢之下，第 2 季營收提升下，毛利率將上看 20% 之上。亞弘電目前三大營運主軸包含烹飪小家電、健康清淨小家電及音訊產品，產品以歐美代工訂單為主；公司先前將高階音訊產品移回台灣生產，並將開發、統購集中在台灣生產，降低成本，挹注營運效益提升。同時，亞弘電除擴大在台灣的產能建置之外，也評估赴東南亞地區設廠。亞弘電每股將配 2.7 元現金股利，預計 8 月 5 日除息交易。"
}