{
    "https://www.ettoday.net/news/20200327/1677724.htm": "▲西班牙新冠肺炎疫情嚴重。（圖／路透）記者蔡儀潔／綜合報導西班牙《國家報》日前指出，從中國採購的新冠病毒快速檢測試劑盒，精確度僅為30％。對此，中國駐西班牙大使館26日在推特上表示，該批採購與中西兩國達成的醫療物資採購合作無關，快速試劑盒是由一家深圳企業製造，而該企業並未獲得中國國家藥品監督管理局的銷售許可。隨著新冠肺炎疫情不斷惡化，西班牙政府開始向外求援。西國衛生部25日在推特證實，將花費4.32億歐元向中國購買醫療物資，其中包括5.5億隻口罩，550萬份快速檢測試劑盒，950台呼吸機和1100萬副手套。不過，西班牙《國家報》《世界報》等媒體26日報導稱，從中國採購的快速檢測試劑盒結果不精確，按要求精確度應超過80％，但這批試劑盒僅為30％，而這批貨物來自深圳易瑞生物科技有限公司（Bioeasy）。▲中國駐西班牙大使館推特內容。（圖／翻攝自推特）對此，中國駐西班牙大使館26日連發多條推特回應，稱該批不達標的快速檢測盒，與中國政府與西班牙達成的4.32億歐元的醫療物資採購合作無關；西班牙衛生部購買的醫療物資正在加緊籌備，「目前尚未離開中國。」內容還提到，中國及本國企業單位（如阿裡巴巴）等捐贈的醫療物資供應商中，不包括深圳易瑞生物技術有限公司；早前中國已經給西班牙一份正規供應商的清單，深圳易瑞不在清單當中；深圳易瑞尚未取得中國官方授予的醫療產品銷售許可資質。深圳易瑞生物技術有限公司27日向《觀察者網》表示，該公司已經停止快速檢測試劑盒的接單工作，但對於西班牙媒體報導的採購試劑盒質量不佳一事並未給出回應。深圳市市場監管局27日在微博發佈公告，稱關於網傳深圳市易瑞生物科技有限公司向西班牙出口新冠病毒檢測試劑相關情況，已啟動快速核查，具體情況將持續通報。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※世界衛生組織（WHO）秘書長譚德塞26日在視訊會議中，向G20領袖表示，世界正在與可能讓各國分裂的病毒開戰，並表示，如果各國政府不盡快採取積極行動，可能會有數百萬人因此死亡，並提出三大目標，要求各國聯合起來對抗新冠病毒。App新玩法更新囉！用少少點數換Apple watch等大獎！ETtoday No.1的廣告代理商，精彩案例搶先看!寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "https://www.ydn.com.tw/News/376252": "編譯郭正原／綜合外電報導　軍事網站「Defence Blog」11日報導，洛馬公司的「精確打擊飛彈」（PrSM），已於新墨西哥州白沙飛彈試驗場2度試射成功；該型飛彈正與雷神「深度打擊飛彈」（DSM）競標，爭取成為美國陸軍下一代短程戰術飛彈。 有效整合HIMARS 精準命中目標　「精確打擊飛彈」的第2次試射，是由M142「高機動砲兵火箭系統」（HIMARS）擔任發射載具，在飛行180公里後以極高準確度命中目標區。洛馬集團飛彈與火控部門副總裁坎貝爾指出：「第2次試射成功，進一步證明洛馬『精確打擊飛彈』的準確度、可靠性等關鍵性能優異；飛彈的表現完全符合期待，並以極高的準確度命中目標。」　第2次試射除驗證飛彈的彈道、射程、準確度，以及彈頭威力，也驗證「精確打擊飛彈」能有效整合「高機動砲兵火箭系統」。　PrSM正與DSM競爭，勝者將取代上個世紀70年代研製的「陸軍戰術飛彈系統」（ATACMS），這也是美國陸軍現代化「長程精確火力」（LRPF）跨領域團隊的的優先計畫之一。 研發進度提早4年 2023年服役　美陸軍去年因應INF條約失效，要求「精確打擊飛彈計畫」勝出的飛彈，不但要有更小、更精確彈頭，射程更要「超過」500公里；目前研發進度比原定的2027年提早4年，預計將在2023年服役；2025年將會展開下一階段升級計畫，導入無線電或雷達主動導引技術，讓「精確打擊飛彈計畫」具有打擊移動目標能力。\n",
    "https://money.udn.com/money/story/10511/4423358": "美國總統川普兩度使用「中國病毒」（Chinese Virus）的字眼來形容新冠肺炎病毒，引發爭議。川普17日表示，是中國大陸先散布美軍傳播病毒的假訊息；而他要表示這的確來自中國大陸，「這（指Chinese Virus)是很精確的用詞」。\n\r\n記者在17日的疫情說明記者會上，詢問川普使用中國病毒字眼的用意為何，未來是否還會繼續使用。\n\r\n川普說，是中國大陸先開始散布「美軍將病毒傳給他們（指中國大陸）」的訊息，這是錯的；與其雙方吵來吵去，他必須稱「中國病毒」，用以表示這的確來自中國大陸，「這是很精確的用詞」。\n\r\n川普雖然認為Chinese Virus很精確，但他並未在記者會上脫口而出此用法。\n\r\n川普表示，美軍並沒有把病毒傳給任何人。\n\r\n對於中國大陸稱這是美國汙名化中國大陸，川普說，中國大陸稱美軍將病毒傳給他們，這才是汙名化。美國總統川普17日在白宮主持疫情說明記者會。取自白宮直播畫面facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://udn.com/news/story/10930/4439149": "國民黨立委吳斯懷因為書面質詢提及大陸軍機繞台「法理上未必算挑釁」，再度成為眾矢之的，連黨內同志也多所批評。新當選黨主席的立委江啟臣說，會與吳「懇談」。\n\r\n對此吳斯懷表示虛心接受指教，短期內不再針對兩岸相關議題發言，原本每周在立院八個委員會都要提書面質詢，下星期起也喊停，以免言多有失，被人雞蛋挑骨頭。\n\r\n雖然吳斯懷認為綠營人士蓄意斷章取義，不過他也承認質詢稿中所稱，共機若「無害通過」就難謂挑釁，說法「不夠精準」，應改進。\n\r\n海軍前副參謀長、退役中將蘭寧利指出，領海雖屬於該國的主權範圍，其他國家船隻仍可「無害通過」。船隻無害通過時，必須「不損害和平、安全和良好秩序」，非經許可不得停泊和下錨。如果是潛水艦艇，必須維持浮航，並且展示所屬國家旗幟。\n\r\n至於領空，因為飛機速度高於船舶，因此沒有「無害通過」，各國都會要求事先核准。部分國家（包括我國）還將領空之外一定範圍，宣告為防空識別區（ADIZ），凡進入識別區的航空器，都要接受身分識別。不過防空識別區沒有法理基礎，對闖入的不明機，也只能伴隨監控，其實無權「強制驅離」，更不可能開火。\n\r\n整體而言，國防部對於中共機艦遠海長航，在資訊揭露的多寡上，的確呈現每次落差很大的情況。有時新聞稿寥寥數字帶過，有時則公布照片甚至影片。如果國防部公布訊息量較大，往往接下來蔡總統就會安排視察空軍基地、慰問戰機飛官的行程。\n\r\n吳斯懷以此認為，蔡政府藉此打「抗中牌」，操弄輿論與民心，久之反而可能造成「狼來了」的疲乏心態。他因而在質詢稿指出，軍方對類似事件，不需每次都公布。\n\r\n不過軍事專欄作家、網站「軍情與航空」版主施孝瑋則認為，如今政府的資訊揭露方式，的確難掩新聞操作之嫌，但較好的方法並非不公布，而是設立一致的標準，例如只要有中共或俄國軍機通過宮古、對馬海峽，日本防衛省就會發布訊息，甚至附上自衛隊戰機伴飛拍下的照片。如果公布的資訊相對完整，社會大眾還是能分清，哪些狀況比較嚴重，哪些只是小題大作；民眾也能體會到，國軍在捍衛領空上的付出。\n\r\n更多相關內容請見【聯合報專區】 【立院委員會揭密1】從明星搖籃到雞肋 又再度火紅\n ▪持續更新 數據圖表／全球確診超過70萬 看各國最新統計\n                    媒體報導，空軍司令部爆發大規模貪瀆，以公出、加班等理由申請誤餐費。空軍回應指出，共有29名人員，121筆、新台幣1萬81...                  \n                    美國國防部在20日表示，由陸軍和海軍合資發展的「共用極音速滑翔體」（Common-Hypersonic Glide Body,C-HGB）再次試射成功。前次試射時間是在2017年10月，與本次同樣從夏威夷考艾島（Kauai）的太平洋飛彈試射場（PMRF）進行，並利用翻修過的北極星彈道飛彈作為推進器。                  \n                    行政院前院長郝柏村今下午2時47分於內湖三軍總醫院離世，享嵩壽101歲。總統府晚間表示哀悼之意，對於郝柏村一生戮力從戎從...                  \n                    中華航空公司第2架接運滯留湖北國人返台的類包機，30日下午4時22分起飛前往上海浦東機場，預計晚間9時50分返抵桃園機場...                  \n                    行政院前院長郝柏村今日病逝台北三軍總醫院，國防部發出新聞稿，紀錄他一生對台灣與國軍貢獻，尤其他在參謀總長任職期間，調整兵...                  \n                    行政院前院長郝柏村今天下午2時47分去世，國防部於下午4時20分發出新聞稿，標題為『抗戰戡亂八二三－用生命捍衛國家的郝柏...                  \n                    今天以101歲高齡去世的行政院前院長郝柏村，將與前年去世的夫人郭菀華，一起安葬在新北市五指山的國軍示範公墓特勳區。國防部...                  \n                    前行政院長郝柏村今病逝台北榮民總醫院，享嵩壽101歲。退輔會今日證實這項訊息，並派遣台北市榮服處長池玉蘭等官員前往致意慰...                  \n                    行政院前院長郝柏村今天下午於三總逝世，享嵩壽101歲。國民黨前副主席郝龍斌辦公室發出聲明表示，郝柏村為中華民國陸軍一級上...                  \n                    美軍兩艘部署於印太的航空母艦全因新冠肺炎疫情分別泊進關島與日本橫須賀，有立委關切台灣面對中共在台海周邊頻繁軍事活動，是否...                  \n                    空軍參謀長鄭榮豐上午在立法院證實，我國駐美亞利桑那路克基地F-16機隊遷移計畫，因新冠肺炎疫情，今年將不一定能執行。而我...                  \n                    國防部資源司長白捷隆上午在立法院證實，國防部擬將「推動募兵暫行條例」延長3年，將在兩周內將相關修法的草案送請行政院審議。...                  \n\n\n\n\n\n",
    "https://tw.news.yahoo.com/%25E4%25B8%25AD%25E5%259C%258B%25E7%2597%2585%25E6%25AF%2592-%25E6%2598%25AF%25E7%25B2%25BE%25E7%25A2%25BA%25E7%2594%25A8%25E8%25A9%259E-%25E5%25B7%259D%25E6%2599%25AE-%25E9%2582%2584%25E6%25B2%2592%25E8%25B7%259F%25E4%25B8%25AD%25E5%259C%258B%25E7%25AE%2597%25E9%259A%25B1%25E5%258C%25BF%25E7%2596%25AB%25E6%2583%2585%25E9%2580%2599%25E7%25AD%2586%25E5%25B8%25B3-013558636.html": "美國總統川普公然把新冠病毒改稱為「中國病毒」再度引發軒然大波。川普星期三重申，這是很精確的用詞，病毒本來就是從中國來的。川普說，只要他當美國總統一天，就絕對不允許把病毒來源栽贓給美軍。至於疫情過後會不會因此制裁中方，川普說，就讓我們「繼續看下去」吧。（葉柏毅報導）川普星期三再度召開記者會，會中有記者問到，他如何看待自己所謂「中國病毒」的說法遭到大量的批評。川普反問他哪有說錯？並首次指責中國大陸，沒有及時向美國通報疫情，才會造成現在一發不可收拾的局面。川普在這場記者會中不但有問必答，而且砲火全開，對中方日前驅逐美國三大報社駐華記者表達高度不滿。川普說，他跟華爾街日報、紐約時報以及華盛頓郵報都有過節，這大家都知道，可是他非常不贊同中方的作法，他對此「相當不滿」。此外，聯邦參議員柯頓認為，中方隱匿疫情，結果害了全世界，一定要嚴懲。川普說，他非常清楚柯頓的主張，至於他之後會怎麼做，大家就「繼續看下去」吧。有媒體記者私下說，川普這次怒氣全開，可見大陸栽贓美國是疫情源頭的說法，真的徹底激怒了川普。",
    "https://www.ithome.com.tw/news/136634": "MetNet不只在數秒內就能預測出結果，對8小時內的降雨預測，精確度也高於需要用超級電腦計算1小時的NOAA物理模擬模型Google基於之前以機器學習即時預測降雨的研究，進一步發展用於降雨預報的神經天氣模型MetNet，這是一個深度神經網路（DNN），能用來預報未來8小時內的降雨情況，以每2分鐘為一個區間，解析度可達1公里，且比起美國國家海洋與大氣管理局（NOAA）目前最先進物理模擬模型表現還要好，計算時間只需要幾秒鐘，較原本需要1小時的運算時間快上不少。Google提到，許多氣象機構目前的預報系統，都是採用大氣物理模型，雖然過去幾年預測技術有很大的進展，但是仍受物理定律和計算需求侷限。而Google發展的天氣預報方法，則是以深度神經網路進行預測，這種方法不需要計算明確的物理定律，而是透過發現資料中的模式，並且計算輸入到輸出之間的複雜轉換。新發表的MetNet可以直接自動取用，來自多雷達多感測器系統（MRMS），以及NOAA靜止環境觀測衛星（GOES）系統，由上而下的大氣雲圖，而且不需要經人為註釋，這兩個資料源可以完全覆蓋美國境內，並且提供模型能方便處理的類圖像資料。MetNet以1公里的解析度，計算每個覆蓋美國的單位區塊，而每單位區塊範圍為64*64平方公里，不過，Google解釋，輸入資料實際覆蓋的單位區塊，比起輸出資料的單位區塊還要大得多，這是因為要考慮預測時間內雲層和降水區域可能的移動。假設雲層以每小時60公里的速度移動，為了要足夠精確地預測8小時後情況，MetNet在所有方向都需要擷取60*8的空間，因此要對64*64平方公里的區域進行預測，就要用到涵蓋1024*1024平方公里區塊的資料。但因為處理1024*1024平方公里的資料需要極大量的記憶體，因此Google利用採樣的方式，減少需要處理的空間維度，藉以降低記憶體使用，並且以15分鐘為一個單位，對輸入的資料進行快照編碼，接著找出資料內長距離空間相依關係，以最終產生64*64平方公里的輸出。這個輸出為離散的機率分布，估計了美國每平方公里的降雨機率。Google將MetNet和另外兩種常用的天氣預測基準做比較，分別是NOAA的HRRR系統，HRRR系統是美國目前正在使用的物理天氣預報系統，另一種則是用來評估大氣活動的光流法（Optical Flow），可有效的預測2小時內的降雨。MetNet明顯的優勢是最佳化了計算過程，無論是針對特定位置或是整個美國進行計算，都可以在幾秒鐘內取得預測結果，HRRR之類的物理模型，則需要在超級電腦上計算約1小時。在精確度上，在8小時內的降雨預測精確度，MetNet可以勝過HRRR，而且始終比光流法還要好。不過，HRRR物理模型預測出來的結果，比MetNet更清楚也更加結構化。2020-03-302020-03-282020-03-302020-03-302020-03-272020-03-302020-03-302020-03-292020-03-292020-03-30",
    "https://technews.tw/2020/03/12/neutron-black-hole-quark-star-gw170817/": "如果黑洞是宇宙中最極端的現象，那麼中子星排名絕對緊隨在後。根據一篇新研究，科學家們對中子星進行了迄今為止最精細的測量：典型中子星的半徑為 11 公里。中子星是目前天文學家可以直接觀測到的宇宙最稠密物體，如果不考慮理論中由奇異物質組成的夸克星（Quark star），則形成自超新星爆炸之的中子星密度僅次於黑洞。一般而言，標準中子星的質量為 1.4 倍太陽質量（物體成為中子星的質量下限），上限約 2.3 倍太陽質量，超過此上限的稠密物體將會邁入更高階段──黑洞。話雖如此，科學家對一顆典型中子星的精確半徑仍有所保留，只能估計介於 10～14 公里，然而若能對中子星的半徑進行嚴格約束，將更有助於科學家理解物質在極高密度下的各種行為表現。現在，由德國馬克斯‧普朗克引力物理研究所天體物理學家 Collin Capano 領導的國際團隊，利用 LIGO 與 Virgo 於 2017 年發現的「GW170817」事件（雙中子星併合），針對 1.4 倍太陽質量的標準中子星進行估算，得出迄今為止最精確的中子星半徑為 11 公里，誤差 -0.6～0.9 公里，換成直徑則為 20.8～23.8 公里。想像一個直徑僅 22 公里的球體暴力壓縮了約地球 500 萬倍質量，基本上，中子星就是個飄浮在太空中的超巨大粒子物理實驗。科學家在地球上被微觀的各種粒子實驗搞得頭昏腦脹，可以看看中子星就像是放大到城市規模的原子核，乃另一道摸清量子世界的橋梁。除此之外，僅靠重力波觀測很難區分「雙黑洞併合」與「中子星和黑洞」兩種併合事件，從旁藉助電磁波譜的數據很重要，然而團隊發現，在黑洞與中子星併合事件中，除非黑洞很小或轉速極快，否則中子星在多數情況下會被黑洞完全吞噬，代表這種合併雖然可透過重力波源追溯，但它們在電磁頻譜中完全不可見。未來 10 年內，現有的重力波探測器將越來越靈敏，研究團隊期望透過中子星合併事件來獲得更多探討中子星與原子核物理的好機會。新論文發表在《自然天文學》（Nature Astronomy）期刊。（首圖來源：NASA/Phy.org）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://news.cts.com.tw/cts/life/202003/202003151993750.html": "2020/03/15 20:45黃育仁 綜合報導  / 台北市 中央流行疫情指揮中心在武漢肺炎(COVID-19)期間，幾乎天天都召開記者會，向國人報告目前防疫進度，因為記者會頻率高，就有網友整理出一份以「出席名單」，來預測當天記者會要報告的事項，今(15)日記者會有媒體提問這件事，指揮官陳時中說「網友觀察很精確」。精確！ 7組名單揭露記者會內容 有網友在臉書上，整理了7種組合，包括「陳時中單人出席，等於沒事」、「陳時中+張上淳，等於有案例」、「陳時中+石崇良，等於醫藥人員被限制」、「陳時中+外交部，等於提升旅遊警示」、「陳時中+陳明通，等於小明」、「陳時中+潘文忠，等於停課」、「陳時中+王美花，等於口罩」。還有網友留言補充「陳時中+鄭麗君，等於藝文界重大事件」等等，還有網友整理「+鄭麗君是藝文人士重大事件，+李署長是健保卡有更新訊息，+羅副就是口罩可以多買幾個，+王次長是有多了多少條產線，+侯院長是國際友邦醫療救援」。陳時中：找來相關的專家回答記者問題今天記者會上陳時中被問到這件事，他稱讚網友觀察相當精確，不過他也說，沒有刻意安排，因應記者會上的提問，才會找來相關的專家，以便完整的回答問題，記者會的提問範圍相當廣，一個人無法準備這麼齊全，讓一場記者會可以得到所有答案。\r\n                                                \t\t新聞來源：華視新聞上一則蘭展延期 「遍地開花」走訪台南景點下一則譴責人身攻擊！ 藥師被逼下跪 行政院說話了\n武漢肺炎\n國內最新\n防堵疫情！新北、桃園宣布禁師生出國接近零利率! 美聯準會緊急降息4碼防疫不分黨派 立委獻唱「幸福台灣子」隔離入境者防疫情 詹長權:非長久之計善心企業家捐70萬口罩 送高市各學校高中生遊希臘返台確診 全班停課14天篩檢歐洲入境旅客 美機場人潮擠爆計程車每月補貼油錢2千 今起受理申請龐德女郎歐嘉柯瑞蘭寇確診 在家隔離義.西.法疫情升溫 德關閉與5國邊境好怕染武漢肺炎... 醫：這些中藥可幫提升免疫力運將注意！16日起中油可申請紓困補貼每月2000元華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "https://news.sina.com.tw/article/20200312/34497766.html": "\n原標題：全球首次、超氚核與反超氚核質量和結合能的精確測量在滬完成近日，復旦大學、中科院上海應用物理研究所的重離子物理研究團隊首次完成了超氚核與反超氚核質量和結合能的精確測量。相關研究成果發表於《自然—物理》。實驗結果顯示超氚核Λ（Lambda）分離能比早期測量結果約大三倍, 更新了近50年前測量的超氚核的Lambda分離能的結果；超氚核與反超氚核的相對質量在萬分之一的精度上無差別，驗證了CPT（電荷共軛變換—宇稱反射—時間反演）對稱性在奇異物質原子核上的成立，這也是迄今為止CPT對稱性驗證的最重的反物質原子核。在這項研究中，研究人員分析了STAR探測器於2014年和2016年採集的金—金對撞產生的海量實驗數據，在大約46億個對撞事件中找到了156個超氚信號和57個反超氚信號。該成果在世界上首次精確測量了反奇異夸克原子核反超氚與超氚核的質量差別，並且以萬分之一的精度驗證了CPT對稱性在超核上的成立。測量結果將對擴展標準模型參數提供實驗限制。「超氚核Lambda分離能的測量也為人們理解中子星性質提供關鍵幫助。這次測量的超氚Lambda分離能表明超子—核子之間的相互作用強度可能要比科學家早期認為的強得多。」論文作者之一、中國科學院院士馬余剛表示，最新的測量結果將為理論計算超子—核子之間相互作用提供更為精確的限制。相關論文信息：https://doi.org/10.1038/s41567-020-0799-7（原標題 超氚核與反超氚核質量和結合能的精確測量在滬首次完成）\n原標題：全球首次、超氚核與反超氚核質量和結合能的精確測量在滬完成近日，復旦大學、中科院上海應用物理研究所的重離子物理研究團隊首次完成了超氚核與反超氚核質量和結合能的精確測量。相關研究成果發表於《自然—物理》。實驗結果顯示超氚核Λ（Lambda）分離能比早期測量結果約大三倍, 更新了近50年前測量的超氚核的Lambda分離能的結果；超氚核與反超氚核的相對質量在萬分之一的精度上無差別，驗證了CPT（電荷共軛變換—宇稱反射—時間反演）對稱性在奇異物質原子核上的成立，這也是迄今為止CPT對稱性驗證的最重的反物質原子核。在這項研究中，研究人員分析了STAR探測器於2014年和2016年採集的金—金對撞產生的海量實驗數據，在大約46億個對撞事件中找到了156個超氚信號和57個反超氚信號。該成果在世界上首次精確測量了反奇異夸克原子核反超氚與超氚核的質量差別，並且以萬分之一的精度驗證了CPT對稱性在超核上的成立。測量結果將對擴展標準模型參數提供實驗限制。「超氚核Lambda分離能的測量也為人們理解中子星性質提供關鍵幫助。這次測量的超氚Lambda分離能表明超子—核子之間的相互作用強度可能要比科學家早期認為的強得多。」論文作者之一、中國科學院院士馬余剛表示，最新的測量結果將為理論計算超子—核子之間相互作用提供更為精確的限制。相關論文信息：https://doi.org/10.1038/s41567-020-0799-7（原標題 超氚核與反超氚核質量和結合能的精確測量在滬首次完成）如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy.."
}