{
    "https://finance.technews.tw/2020/04/01/samsung-quit-lcd-auo-and-innolux-shares-soar/": "因需求下降和供應過剩造成 LCD 業務虧損，三星顯示器 3 月 31 日宣布將全面退出 LCD 面板產業，預計今年 12 月底將正式終止所有 LCD 產品供應，以加快轉向 QD display 事業（量子點 OLED）的步伐；面板雙虎友達、群創 4 月 1 日股價雙雙聞訊飆漲，友達盤中股價率先亮燈漲停，衝上 6.97 元，群創隨後也觸及漲停價位 5.75 元，並維持逾 9% 的強漲態勢。因 LCD 面板業務陷入虧損，三星顯示器去年已經陸續關閉部分 LCD 產線，目前三星在南韓和中國蘇州各有一條 8.5 代 LCD 產線。三星昨日發信通知所有客戶，宣布至今年 12 月底為止，將終止所有 LCD 產品供應，以加快轉向 QD display 事業的腳步。三星顯示器前幾年即已淡出筆電、平板電腦 LCD 面板業務，監視器面板則專注於曲面等高階產品線，大尺寸面板則以電視面板為主，大尺寸面板均在 L7-2、 L8 和蘇州 8.5 代廠生產。去年底三星已將南韓境內的 L7-2、 L8 產能縮減了 3 到 4 成，預計下半年持續縮小生產規模，至年底將完全關閉；蘇州廠因屬合資廠，三星擁有約 60% 股權，蘇州市政府和華星光電擁有剩下 30%、10% 股權，未來三星將出售股權。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Flickr/Marco Verch Professional Photographer and Speaker CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://news.cnyes.com/news/id/4459596": "南韓面板大廠三星顯示器 (SDI) 拋震撼彈，宣布將全面退出 LCD 電視面板生產，加上 LG Display 年初也宣布將關閉韓國國內 LCD 電視面板廠，象徵韓廠全面退出 LCD 市場，轉攻量子點、OLED 等新一代顯示技術，市場認為，韓廠退出 LCD 投資，有助產業供需秩序回穩，台面板雙虎友達 (2409-TW)、群創 (3481-TW) 可望受惠。受肺炎 (COVID-19) 疫情影響，首季面板供需一度吃緊，價格也從去年底一路回升，但在歐美疫情失控影響下，包含歐洲盃足球賽、日本東奧都宣布延後舉辦，讓原寄望運動賽事帶動回溫的面板景氣，反轉向下。面對去年價格崩跌、中國新產能集中開出，韓廠從去年 9 月開始大動作調整營運，9 月傳出減產、裁員後，陸續宣布將部分 LCD 產能加速轉作 OLED，全力發展新一代顯示技術，LGD 更在年初表示，將在今年底全面停止在韓國國內生產 LCD 電視面板，以降低虧損。台廠業者日前指出，產業去年遇逆風，雖然今年上半年再遭遇疫情干擾，但從產業大環境來看，預期中國將重新分配資源，可望減少對中國面板廠的補貼力道，隨著韓廠進一步宣布退出 LCD 市場，將有助整體面板產業供需、競爭更理性。在韓廠大動作宣布退出 LCD 市場後，研調機構預期，今年台灣 LCD 面板出貨比重將突破韓廠，達 22%，韓廠則跌破 2 成達 17%，但中國因產能較大，預期將成長至 58%，拿下近 6 成市占，日本則拿下 3% 市占。未來韓廠將更積極布局 OLED 市場，台廠則發展 Mini LED、Mirco LED，中國廠商皆有耕耘，在疫情驅使下，韓國將加速下一代顯示技術發展，短期可望緩解市場供需問題，但也代表下一波產業競爭可能已經開始。",
    "https://technews.tw/2020/03/31/samsung-display-quit-lcd-market/": "液晶面板（LCD）生意難做，三星電子旗下的面板廠 Samsung Display 決定，南韓和中國的 LCD 面板生產，在今年底全面告終。路透社報導，Samsung Display 發言人 31 日表示，對客戶已經下單的 LCD，供應到今年底為止。LCD 需求疲弱、生產過剩，去年 10 月 Samsung Display 已宣布，南韓的兩條 LCD 產線一條暫停，並要投資 13.1 兆韓圜（約 107.2 億美元）升級產線。Samsung Display 未來 5 年的投資重點，放在升級南韓一條 LCD 產線，改為更先進的「量子點」面板產線。該公司在南韓有兩條 LCD 產線、在中國有兩家 LCD 工廠。發言人表示，Samsung Display 尚未決定如何處理中國的 LCD 工廠。另一韓廠 LG Display（LGD），今年稍早已經表示，今年底要停止在南韓生產 LCD 電視面板。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Flickr/Mark Krynsky CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://www.chinatimes.com/newspapers/20200401000233-260202": "三星顯示器將全面退出LCD面板產業！三星顯示器31日發信通知所有客戶，決定到2020年12月底為止、將終止所有LCD產品供應，以加快轉向QD display事業（量子點OLED）。由於LCD面板業務陷入虧損，對於三星來說形同雞肋，因此決定今年底將全面關閉南韓境內的LCD面板廠，至於大陸蘇州廠因為蘇州市政府和華星光電都有股份，因此三星計劃把股份全面出售。三星顯示器大型事業部事業部長崔周善31日署名對所有客戶發信，說明信中指出，公司在經營展略上發生重大的變動事項，因為近幾年LCD市場嚴重不景氣，大型事業部門的經營產生了大規模的赤字，為了擺脫目前的經營危機，以及提高大型事業的競爭力，從去年10月正式開始了QD display的投資。公司決定2020年12月底為止終止所有LCD產品供應，以加快轉向QD display事業。三星顯示器早在前幾年已經淡出筆電、平板電腦面板業務，監視器面板則是專注在曲面等高階產品線，大尺寸面板以電視面板為主，大尺寸面板都在L7-2、 L8和蘇州8.5代廠生產。去年底南韓境內的L7-2、 L8已經縮減了3～4成的產能，預計下半年持續縮小生產規模，到年底完全關閉。三星顯示器擁有蘇州廠SSL約60％股權，蘇州市政府和華星光電各擁有剩下30％、10％股權，未來三星將出售股權。中國面板廠去年10.5代廠、11代廠新廠產能大量開出，導致面板價格崩跌，全年電視面板價格平均大跌20％～30％，嚴重侵蝕面板廠獲利。面板雙虎去年第四季出現毛損，全年合計大虧366億元，LGD更是大虧超過2.8兆韓元（新台幣770億元）。三星顯示器去年全年營收約31.05兆韓元（新台幣8368億元），營業利益約1.58兆韓元（新台幣425.8億元）。從營收來看，AMOLED面板的貢獻就高達70％～75％，而AMOLED面板更是獲利的主要來源，貢獻超過9成，電視面板成為拖累獲利的賠錢貨。三星AMOLED面板是三星電子和蘋果的AMOLED面板主要供應商，全球市佔率超過8成，有了這個金雞母支撐，讓三星敢大膽地跟LCD面板說掰掰，停損殺出。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://udn.com/news/story/7087/4461090%3Ffrom%3Dudn-catelistnews_ch2": "全球顯示器品牌大廠三星電子，來台推出全球唯一1000R CT55曲面顯示器，訴求前所未見沉浸視覺體驗 ，搭載立體雙聲道喇叭，強調視聽雙享受，擁有完整多元連接埠，三邊無邊框超薄機身，提供工作與質感生活完美平衡。\n\r\n曲面顯示器近年持續受到市場青睞，根據IDC市場研調預估，消費者選購曲面顯示器佔比將逐年攀升，至2022年將可達到35%。\n\r\n台灣三星電子宣布在台推出CT55曲面顯示器，以提供沉浸式觀看體驗的全球唯一1000R曲率、絕佳音質立體雙聲道喇叭、完整連接埠、質感設計及輕薄機身，成為消費者工作、娛樂的全能助手。\n\r\n三星CT55曲面顯示器共推出23.6吋、27吋以及31.5吋多元選擇，4月10日起於全台通路陸續上市，建議售價分別為23.6吋5,690元、27吋6,990元、31.5吋8,990元。\n\r\n為歡慶新機上市，凡於4月1日至6月30日活動期間購買CT55等指定機種，上網登錄即有機會抽中最新Samsung Galaxy S20+ 5G旗艦手機，打造遊戲與文書兼備的理想生活。\n\r\n三星電子表示，領先全球推出現今最大曲率1000R CT55曲面顯示器，以更加符合人眼視覺工學，創造如臨實境、環繞沉浸式的視覺體驗。\n\r\n欣賞影片時，消費者可徹底投注在影像世界中的每個時刻；而工作時，1000R曲率讓資訊盡收眼底，不論是同時比較報表內的多欄數據、或開啟多個視窗進行多工處理，皆帶來更高效的工作效率。\n\r\n隨著每日觀看螢幕時間增加，雙眼的照護也日益重要，臨床研究證實，曲面顯示器相較平面顯示器對雙眼負擔較小，而當顯示器曲率趨近1000R，能有效降低長時間使用所帶來的眼睛疲勞。\n\r\n日常生活的每個選擇都展現了個人的美學品味，CT55曲面顯示器配備16:9顯示比例、1920x1080解析度，採用三邊無邊框設計，結合1000R曲率帶來近乎無邊際的觀看體驗；外型採用菱格圖騰美背材質，低調盡顯個人不凡品味；搭配CT55曲面顯示器的7.9mm超薄機身、6mm纖薄金屬底座，釋放更多桌面視覺空間，從事電腦作業也能時尚有型。\n                    全球顯示器品牌大廠三星電子，來台推出全球唯一1000R CT55曲面顯示器，訴求前所未見沉浸視覺體驗 ，搭載立體雙聲道喇...                  \n                    防疫超前部署，讓最近有越來越多公司開始演練遠距辦公，或分組在家工作，但想要讓在家工作也能維持以往的工作效率，蘋果貼心提供...                  \n                    小米台灣今日 (3/31)宣布在台推出米家掃拖一體機器人、米家直流變頻電風扇1X、小米藍牙耳機Air 2、米家電動刮鬍刀S500、米兔兒童電動牙刷、13.5吋小米液晶手寫板，以及兩款行動電源，另外也同步推出全新小米無線雙模滑鼠靜音版與米家wiha 8合1棘輪螺絲起子在內新品。                  \n                    一年一度米粉節活動即將開跑，從4月1日10時起於官網暖身登場，除了天天限量現金券大放送，更首度結合積分兌換制，每日簽到、...                  \n                    從蘋果新註冊專利顯示，有可能準備在虛擬視覺操作介面中提供合適數位助理服務，讓使用者在操作虛擬視覺或擴增實境內容時，依然可以透過數位助理功能獲得相關操作提示，或是功能輔助。                  \n                    蘋果公司（Apple）上星期發布了新款iPad Pro 2020，首批已陸續到貨。不過有YouTuber進行殘酷測試後，竟然發現一大問題！                  \n                    除了預期會在2021年推出換上Arm架構處理器的MacBook，相關說法更透露蘋果將把Arm架構處理器應用在更多Mac系列產品，同時也預期整合USB 4.0規格。                  \n                    蘋果過去曾以鋁合金、不鏽鋼、18K金與陶瓷材質製作Apple Watch錶身框體，但接下來或許將會藉由全新陶瓷纖維材質，讓Apple Watch維持足夠堅固硬度，但是生產成本將會更低。                  \n                    Qualcomm宣布針對高階與中階耳機產品提供兩款超低功耗藍牙晶片，分別是QCC514X與QCC304X，強調可對應真無線藍牙耳機產品需求，並且支援主動降噪、數位助理功能喚醒，同時也能讓耳機電池續航時間延長。                  \n                    隨著5G時代來臨，物聯網的各式智慧應用，將成為日常生活的最佳幫手。亞太電信繼2017年領先業界推動臉部辨識服務，近年來持...                  \n                    近期全球新冠肺炎（COVID-19）疫情越發嚴重，許多民眾選擇減少外出旅遊，待在家中度過連續假期，而這也使電玩主機和遊戲的銷售量提高，尤其是20日在Switch遊戲機上推出的《集合啦！動物森友會》遊戲備受許多玩家歡迎，同捆主機甚至在短短時間內銷售一空，不過近期有網友發文分享，表示動物森友會的遊戲內容看似很適合和小朋友一起玩，但開始玩後才發現內容暴露了整個社會的黑暗面，對此網友們也紛紛認同，表示這就是硬派寫實。                  \n                    Samsung Galaxy Buds Plus 真無線藍牙耳機實測，完整開箱評測實測、評價、推薦、值不值得買。                  \n\n\n\n\n\n",
    "https://www.eprice.com.tw/mobile/talk/4523/5500063/1/": "",
    "https://udn.com/news/story/7086/4459963": "三星稍早對外宣布，將在2020年底前終止所有傳統LCD面板生產作業，未來所有產能都將轉向OLED面板製作。\n\n\n\r\n由於目前市場對於LCD面板使用需求已經大幅減少，包含多款手機都已經全面轉向使用OLED顯示面板，不僅蘋果旗下iPhone機種已經開始採用OLED面板設計，包含過去長時間使用LCD面板打造手機產品的Sony，目前也開始在旗艦手機採用OLED面板設計，而多款中國品牌手機也幾乎在旗下產品採用OLED面板規格。\n\r\n加上近年來採用LCD面板製作的電視產品價格大幅下滑，使得三星旗下子公司Samsung Display決定縮減LCD面板產能比例，去年10月就已經宣布關閉南韓境內LCD產線，稍早更確定會在2020年底前關閉所有位於南韓境內，以及中國境內的LCD產線，未來將會轉以採用量子點技術的OLED面板為重心。\n\r\n至於LG Display方面，目前則已經擴大投入OLED面板發展，同樣逐步關閉LCD面板生產，並且預計在今年底前關閉所有LCD面板產線。\n\r\n除了擴大布局OLED面板發展，包含三星在內面板廠商也計畫投入mini LED面板技術布局，預期應用在更多產品設計，例如可模組化拼接電視，或是筆電產品使用需求。\n\n《原文刊登於合作媒體mashdigi，聯合新聞網獲授權轉載。》\n                    英國金融時報報導指稱，中國電信、中國聯通、華為，以及中國工信部稍早向聯合國旗下國際電信聯盟 (International Telecommunication Union,ITU)遞交全新網路架構 (New IP)設計，希望能在2030年以前取代現有以TCP/IP為主的網路架構。                  \n                    或許比照F1將賽事改以娛樂性質成分較高的電競活動呈現，日前宣佈因新型冠狀病毒疫情影響而宣布暫停賽季活動的NBA，或許也有可能透過以《NBA 2K》遊戲舉辦為期10天的球員對抗賽活動，並且將由ESPN進行轉播。                  \n                    三星稍早對外宣布，將在2020年底前終止所有傳統LCD面板生產作業，未來所有產能都將轉向OLED面板製作。                  \n                    雖然蘋果過去基於產品保密，進而嚴格限制員工不得將研發內容帶出辦公園區，但是在目前新型冠狀病毒疫情影響之下，蘋果似乎也對此項規定有所鬆綁。                  \n                    你生日那天，哈伯望遠鏡看到了什麼？哈伯太空望遠鏡進入軌道 30 週年，由於其可以替換零件並由太空人維修的設計，是 NASA 最長壽的觀測站之一，更觀測到不少重要事件，從基礎促進了人類對於太空的認知。                  \n                    每一季都會公布 HDD 機械式硬碟故障率排行榜的雲端儲存公司 BackBlaze 日前宣布公司儲存總容量突破了 1EB  容量的里程碑！                  \n                    在昨日 (3/30)向媒體提供如何藉由G Suite彙整遠距工作資源，藉此在疫情影響中維持辦公效率的新聞資訊中，Google同時也「對外證實」由前任台灣微軟總經理邵光華擔任Google Cloud台灣總經理。                  \n                    Uber昨日 (3/30)在台宣布，率先在大台北地區推出全新乘車選項「菁英Plus」，讓使用者能選擇更寬敞、舒適的車內空間，甚至可以搭車前預先設定車內溫度，以及司機對話選項。                  \n                    通訊業者年度盛事世界行動通訊大會（MWC），今年因新冠肺炎，主辦單位GSMA首度取消。而原定在MWC展期舉行的新機發表，則紛紛改成了線上發表。既然發表會可以透過線上，超越時間與空間限制，明年3月的MWC還值得參加嗎？                  \n                    新型冠狀病毒疫情擴大下，幾乎不少企業行號都開始受到影響，除了要求員工除了少數必需回辦公室工作情況，盡量維持在家遠距工作，不少公司已經開始暫停對外招募人才，甚至出現裁員情況。                  \n                    為了協助美國境內更多偏遠農村地區進行抗疫，美國聯邦通信委員會 (FCC)稍早同意臨時開放原本規劃用於車輛通訊使用的5.9GHz頻段，讓更多遠程醫療、遠端學習應用，或是遠距工作需求能以此連接，避免遠本網路頻寬無法負荷近期增加的龐大連網需求。                  \n                    路透新聞報導指稱，美國政府已經準備透過新規範限制華為晶片產品發展，而可能直接受到衝擊的會是台積電。                  \n\n\n\n\n\n",
    "https://ec.ltn.com.tw/article/breakingnews/3118247": "爆〔即時新聞／綜合報導〕韓國三星電子之前在龜尾市的手機工廠有數名員工確診武漢肺炎，導致廠區暫時關閉，如今更傳出晶片廠發生首例確診，但三星強調不會影響到產能。據《路透》報導，三星在聲明中證實，南韓器興晶片廠有1名員工出現病毒陽性反應，曾與該名員工接觸的職員目前都已自主隔離。三星表示，確診員工的工作區域已被關閉並展開消毒，但無塵室仍然持續在生產晶圓。儘管外界對供應鏈中斷的擔憂，使得晶片近期價格上漲，但晶片工廠在很大的程度上並未受到從中國爆發的武漢肺炎疫情影響。而曾經是除了中國之外疫情最嚴重的韓國，這幾週以來病例增加的數量已有趨緩。相關新聞請見︰武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://news.cnyes.com/news/id/4459470": "南韓面板大廠三星顯示器 (Samsung Display，SDI) 週二 (31 日) 表示，將在今年底前關閉所有位於南韓境內、以及中國的 LCD 產線。由於市場供給過剩、消費者需求下滑，SDI 去年 10 月已關閉國內兩條 LCD 產線。SDI 發布聲明說：「今年底前，我們將履行既有訂單，為已下單客戶供應 LCD 面板不會有問題。」該公司隸屬三星電子，為蘋果公司 (AAPL-US) 供應商。SDI 於去年 10 月宣布，將在未來五年投資 13.1 兆韓元 (107.2 億美元) 打造新一代顯示器生產線，把其中一條 LCD 產線改造為可以量產 QD 面板的工廠，以因應全球智慧手機和電視需求疲軟導致的需求過剩。三星位於南韓SDI 目前在南韓工廠有兩條 LCD 產線，在中國有兩家專門生產 LCD 的工廠。關於中國廠的未來，三星尚未做出決定。武漢肺炎疫情全球大流行之下，韓廠加快退出 LCD 市場的步調。樂金顯示器 (LG Display ，LGD) 今年稍早宣布，國內 LCD 電視面板廠將在年底前停止生產。",
    "https://ec.ltn.com.tw/article/breakingnews/3119964": "爆三星提前退出LCD，顯示器面板供過於求壓力減輕（記者陳梅英攝）〔記者陳梅英／台北報導〕市場傳出三星顯示器（SDC）已通知客戶將加速於今年底前完全退出LCD市場， TrendForce光電研究（WitsView）最新研究表示，由於2019年電視面板供過於求導致價格重跌，原本面板廠寄望2020年透過增加監視器面板以消耗多餘產能，其中又以三星顯示器（SDC）的規劃最為積極，隨三星提前退出LCD市場，顯示器面板市場供過於求壓力將大幅減輕。TrendForce分析師楊晴翔表示，SDC早在2017年就關閉7代線（L7-1），改建成獲利較佳的手機OLED面板生產線。而目前SDC在IPS顯示器面板的市占率僅約9%，影響力十分有限，因此將另1條7代線（L7-2）關閉並轉往生產手機OLED面板，以經營角度來看實屬合理。反觀SDC在VA面板市占率達35%位居第1，曲面面板市占率更超過7成，1000R等高曲率面板技術與生產良率也仍是領頭羊，在明後年QD-OLED顯示器面板順利銜接之前，要鞏固現有的領導地位應不成問題，若現在決定提早放棄略顯可惜。以顯示器面板整體供需來看，IPS面板供給不虞匱乏，除了兩大主要供應商樂金顯示（LGD）與京東方（BOE）之外，台廠也持續透過設備改造來增加產能，加上今年惠科（HKC）綿陽廠也將投入供應行列，SDC此時退出，反倒有助於整體供需趨於平衡。另一方面，SDC退出VA曲面面板生產後，將僅剩友達（AUO）與華星光電（CSOT）可以供應，市場可能面臨供貨緊缺，反而對於明年規劃於長沙廠生產曲面VA面板的HKC來說是1大利多。TrendForce原先預期2020年的顯示器面板市場會像2019年電視面板市場一樣面臨嚴重的供需失衡，原因在於面板供應商規劃2020年顯示器面板出貨加總為170.1百萬台，相較於2019年實際出貨的143.8百萬台，增幅高達18.3%。但如今SDC決議提早退出LCD市場，將有助舒緩市場供給過剩的壓力。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
}