{
    "https://ec.ltn.com.tw/article/breakingnews/3119142": "爆佳世達攜手矽瑪 深化車用醫療，佳世達董事長陳其宏說，雙方結盟後，將可優化佳世達商業暨工業用品的相關業務，並掌握關鍵零組件，強化垂直整合實力。\n（記者陳梅英攝）〔記者陳梅英／台北報導〕佳世達（2352）聯合艦隊再添新夥伴，佳世達、矽瑪31日董事會通過股權合作案，佳世達集團將投資10.12億元，取得矽瑪51.3%股權，雙方結盟後，將共同拓展車聯網、醫療、健康器材與AIoT（人工智慧物聯網）解決方案，強化垂直整合實力，提供客戶更廣的產品設計與製造服務。佳世達將投資6億元參與矽瑪私募案，取得37.5%股權，另將預計以集團的投資公司購買普通股股權約13.8%，預計總投資金額不超過10.12億元。矽瑪將於6月9日召開股東常會全面改選董監事，佳世達將取得過半的矽瑪董事席次，以締結雙方長期合作關係。佳世達科技董事長陳其宏表示：佳世達是全方位的電子產品設計代工公司，持續布局車用、醫療等工業商業用的電子產品整合能力。矽瑪是電子連接器領導廠商，近年已直接和美系車用、醫療、穿戴式產品大廠進行早期設計合作（Front-End Design-in），雙方結盟後，將可優化佳世達商業暨工業用品的相關業務，並掌握關鍵零組件，強化垂直整合實力。矽瑪科技董事長游素冠說，矽瑪團隊在連接器領域已有30年以上經驗，近年在微型化、高頻高速與高電流等產品需求下，建立精密製程與高頻設計能力等，已深獲穿戴裝置、車用、醫療用等客戶肯定。希望未來藉由佳世達的系統整合能力加持，雙方資源互補，可提供更完整的服務，為客戶創造更高價值。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://udn.com/news/story/7253/4459697": "佳世達聯合艦隊再添新夥伴，佳世達、矽瑪昨（31）日董事會通過股權合作案，佳世達集團將投資10.12億元，取得矽瑪51.3%股權。\r\n雙方結盟後，將共同拓展車聯網、醫療、健康器材與AIoT（人工智慧物聯網）解決方案，強化垂直整合實力，提供客戶更廣的產品設計與製造服務。\r\n佳世達表示，將投資6億元參與矽瑪私募案，取得37.5%股權，另預計以集團的投資公司購買普通股股權約13.8%，預計總投資金額不超過10.12億元。\r\n矽瑪將於6月9日舉行股東常會改選董監，佳世達預計取得逾半董事席次。佳世達昨天股價下跌0.3元，收14.8元。\r\n佳世達董事長陳其宏表示，佳世達是全方位的電子產品設計代工公司，將持續布局車用、醫療等工業商業用的電子產品整合之能力。\r\n矽瑪是電子連接器領導廠商，近年已直接和美系車用、醫療、穿戴式產品大廠進行早期設計合作（Front-End Design-in），雙方結盟後，可優化佳世達商業暨工業用品的相關業務，並掌握關鍵零組件，強化垂直整合實力。\r\n矽瑪董事長游素冠指出，矽瑪團隊在連接器領域有30年以上經驗，近年在微型化、高頻高速與高電流等產品需求下，建立精密製程與高頻設計能力等，深獲穿戴裝置、車用、醫療用等客戶肯定，希望未來藉由佳世達的系統整合能力加持，雙方資源互補，可提供更完整的服務，為客戶創造更高價值。\n\n                    美系外資報告指出，疫情恐導致手機供應鏈面臨砍單，半導體產業預計下半年開始修正庫存，將晶圓代工廠台積電今年營收成長率從17...                  \n                    大盤8523低點反彈近1500點到9955，就幅度上來講，再漲200~300點，就到達這波下跌幅度的一半，這裡也是大盤月線的位置，因此我估計大盤在10000~10250之間的這個位置，壓力會比較大。                  \n                    晶圓代工廠聯電（2303）股價先前寫下13.1元的波段低點之後，近期股價呈現緩步回升，近日股價在5日及10日均線上下震盪...                  \n                    毅嘉（2402）公布2019年稅後每股獲利（EPS） 0.74 元，創五年新高，並釋出對今年展望樂觀的看法，公司認為隨著...                  \n                    鴻海公布去年每股純益（EPS）達8元，獲利表現創新低，近期還飽受新冠肺炎影響。外資圈最新評論，包括瑞士信貸、摩根大通和麥格理都重申買進及目標價，但滙豐降到「持有」，目標價僅75元；大和雖維持「加碼」，目標價降到82元。                  \n                    佳世達聯合艦隊再添新夥伴，佳世達、矽瑪昨（31）日董事會通過股權合作案，佳世達集團將投資10.12億元，取得矽瑪51.3%股權。                  \n                    鴻海集團旗下工業電腦廠樺漢（6414）昨（31）日公布去年財報，全年毛利率衝上23%，創新高，但受業外收益年衰退38.5%影響，全年歸屬母公司稅後純益10.8億元，年減1.2%，但仍為歷史第三高，每股純益13.22元，低於前年追溯調整後的14.27元。                  \n                    網通族群去年獲利出爐，智邦（2345）以每股純益8.91元躍升每股獲利王，神準以8.65元排名第二，智易6.85元第三；合勤控、明泰、正文本業轉佳，去年有轉虧為盈表現。                  \n                    光寶科技（2301）昨（31）日宣布，固態儲存事業部門轉讓售予Kioxia Holdings Corporation案受新冠肺炎疫情影響，相關整合籌備工作未能如期完成，經買賣雙方善意協商，決議交割基準日由4月1日延後，待交割日確定後將另行公告。                  \n                    志聖（2467）去年每股純益2.09元，董事會決議配息2.5元，配發率達119.6%，以昨（31）日收盤價25.05元計算，殖利率9.98%。                  \n                    散熱大廠健策（3653）近期股價波動劇烈，昨（31）日應主管機關要求，公告2月自結純益5,031萬元，年增23%，每股純益0.53元。                  \n                    華擎（3515）今年五大產品線，即主機板，顯示卡，伺服器，工業電腦與桌機將全面成長，並以伺服器及顯示卡的成長幅度最大，華擎希望透過提升經濟規模，帶動毛利率增長。                  \n\n\n\n\n\n",
    "https://tw.appledaily.com/property/20200401/5FFVJPDXD5OOT55FV4K2FEROYI/": "",
    "https://money.udn.com/money/story/5710/4449211": "佳世達科技（2352）董事會昨（27）日通過去年財報，受惠於聯合艦隊策略奏效，佳世達去年營收跟本業淨利都雙創新高，受到權益法認列業外虧損影響，每股稅後純益1.82元。\r\n佳世達昨日上漲0.25元，收15.1元，成交量6,605張。\r\n佳世達去年合併營收1,698億元，年增9%，營業淨利62.28億元，年增率36%，受惠於聯合艦隊的策略投資奏效，帶動營收與本業淨利雙雙創下新高紀錄，不過受到權益法認列業外虧損影響整體獲利，每股稅後純益1.82元，較前一年度減少。佳世達持有友達6.99%，業外認列約13億元虧損。\r\n佳世達尚未公布股利分配原則，佳世達表示今年有新冠肺炎的高度不確定性，將審酌景氣市況與投資策略，在長期投資與回饋股東支持間求取平衡。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://tw.appledaily.com/property/20200330/5FOYDOIZ25US7PEOA53HG6NJGI/": "",
    "https://tw.mobi.yahoo.com/finance/%25E5%2585%25AC%25E5%2591%258A-%25E7%259F%25BD%25E7%2591%25AA%25E5%258F%25AC%25E9%2596%258B%25E9%2587%258D%25E5%25A4%25A7%25E8%25A8%258A%25E6%2581%25AF%25E8%25A8%2598%25E8%2580%2585%25E6%259C%2583%25E4%25B9%258B%25E6%2596%25B0%25E8%2581%259E%25E7%25A8%25BF%25E5%2585%25A7%25E5%25AE%25B9-133211748.html": "日 期：2020年03月31日公司名稱：矽瑪 (3511)主 旨：矽瑪召開重大訊息記者會之新聞稿內容發言人：黃拓文說 明：1.事實發生日:109/03/312.公司名稱:矽瑪科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用。5.發生緣由:矽瑪科技股份有限公司（以下簡稱〝矽瑪〞，股票代碼：3511）今日召開重訊記者會，宣布董事會決議與佳世達科技股份有限公司（以下簡稱〝佳世達〞，股票代號：2352）之私募案，佳世達將投資6億元以私募方式認購矽瑪之新股30,000仟股，取得矽瑪37.5％股權。此外，佳世達另將以集團投資公司購買矽瑪普通股股權約13.8%，此項股權合作案，佳世達集團預計以總投資金額不超過10.12億元，共取得矽瑪51.3%股權，矽瑪將於今年6月9日召開股東常會全面改選董事，佳世達將取得過半矽瑪董事席次，以締結雙方長期合作關係。矽瑪與佳世達結盟後，將共同拓展車聯網、醫療、健康器材與AIoT（人工智慧物聯網)解決方案，強化垂直整合實力，提供客戶更廣的產品設計與製造服務。矽瑪科技董事長游素冠表示：「矽瑪團隊在連接器領域已有30年經驗，近年在微型化、高頻高速與高電流等產品需求下，建立精密製程與高頻設計能力等，已深獲穿戴裝置、車用、醫療用等客戶肯定。希望未來藉由佳世達的系統整合能力加持，雙方資源互補，可提供更完整的服務，為客戶創造更高價值。」佳世達科技董事長陳其宏表示：「佳世達是全方位的電子產品設計代工公司，持續布局車用、醫療等工業商業用的電子產品整合能力。矽瑪是電子連接器領導廠商，近年已直接和美系車用、醫療、穿戴式產品大廠進行早期設計合作（Front-End Design-in），雙方結盟後，將可優化佳世達商業暨工業用品的相關業務，並掌握關鍵零組件，強化垂直整合實力。」6.因應措施:無。7.其他應敘明事項:無。",
    "https://finance.technews.tw/2020/03/04/qisda-2352-202002-financial-report/": "佳世達（2352）今（4）日公布 2 月營收，達 109.52 億元，較 1 月成長 -19.8%，較去年同期成長 1.6%，累計前 2 月營收為 246.05 億元，年增 -3.1%。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "https://money.udn.com/money/story/5607/4390500": "佳世達（2352）今（5）日受台股大盤開紅激勵，股價延續上攻氣勢，盤中最高一度漲至19.15元，朝收復10日線邁進。\n\r\n2月雖中國大陸新冠肺炎疫情爆發，影響工作天數，佳世達有「聯合艦隊」的綜效加持，業績仍較去年成長，單月合併營收約109.52億元，年增1.6%；累計前二個月合併營收約246.05億元，年減3.1%。\n\r\n佳世達2019年陸續加入聚碩、勝品、其陽等新夥伴，在新冠肺炎衝擊供應鏈影響下，營收逆勢成長，疫情持續變動，動態影響整體供應鏈、物流、產線恢復情形，將力拚將影響降至最低。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4443045": "新冠肺炎COVID-19影響下，新增多起境外移入個案，長照服務團隊，也現感染案例，對於有長期居家照護需求的個人與家庭，無疑增添許多心理壓力與風險。佳世達科技(2352)在經濟部工業局「智慧城鄉生活應用發展計畫」支持下，與明基逐鹿，攜手打造「聯護管理系統應用平台」，在澎湖、台南已展現成效，社區長照關懷，值此疫情嚴峻之時，更需要持續關注與推動。\n\r\n疫情籠罩下，佳世達聯護管理系統團隊，依然戮力前行，於馬公烏崁社區活動中心，設置移動式健康管理量測據點。佳世達科技表示，智慧化管理的導入，可將費用核銷、人員派遣與管理、服務執行查核、生理數據量測、健康促進、需求關懷等歷程，分析與匯整，做為公部門長照政策擬定，與醫療體系病情掌握與介入參考，同時具體改善現行長照體系面臨的問題。\n\r\n澎湖縣社會扶助關懷協會理事長孫芸詩表示，非常感謝佳世達聯護團隊，建置智能居服系統，掌握居家服務員服務量能，並將長照健康大數據，快速串聯，除簡化文書作業流程，同時節省督導的時間，提升服務品質與管理效能。同時，佳世達電商平台提供品質優良﹑價格合理購買便利的醫材與耗材，能充分滿足居家照護的需求。\n\r\n佳世達聯護管理系統應用發展計畫專案經理暨智能方案事業群林仁峻表示，居家照護，相較於機構照護，更能讓受照護者，維持原本的生活習慣與生活圈，智慧居家感應偵測部分，除了解生活習慣，亦尊重個人隱私 (如私人空間浴廁使用)，更能早期偵測異常，進而警示提醒，預防意外發生。而生理訊號管理部分，透過智慧藥盒、智慧手環、額溫槍、血壓計、與心律檢測器等搭配使用，將健康大數據完整分析紀錄與匯整，與醫療系統雲端資料庫連結，協助醫療團隊與家人，對被照護者的生理與心理變化，更加深入掌握，提供更全面的居家照護。\n\r\n值此疫情變化關鍵時期，佳世達科技也誠摯銘謝，台灣麥迪康有限公司、民發醫療護理儀器行的一路相伴，在人力、物資面臨嚴峻考驗時，持續支援澎湖鄉親的醫材/耗材需求。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}