{
    "https://www.chinatimes.com/realtimenews/20200401005045-260410": "受惠於商務NB、伺服器及大陸5G基礎建設需求強勁，且大陸廠區順利復工，散熱廠-雙鴻(3324)及泰碩(3338)營運可望自3月起增溫，且可望一路旺至第2季；而健策因均熱片出貨穩定，馬來西亞實施全境封鎖對公司整體營運影響不大，今年營運仍可望「樂觀成長」，投信今天同步買進，3家公司股價亦連袂收高。度過大陸因新冠肺炎疫情延後復工衝擊後，雙鴻及泰碩大陸廠區復工率快速回升，隨著生產逐步恢復正常，以及全球新冠肺炎疫情帶動商務NB、伺服器需求暢旺，搭配大陸重啟5G基礎建設，讓雙鴻及泰碩3月營收展現強勁成長力道，並可望一路好到第2季。泰碩表示，目前筆電相關及5G通訊基地台需求相對強勁，訂單能見度到4月看來都不錯，5月以後則需再觀察，至於三星手機部分則是持平偏弱。雙鴻今年新增商用型NB客戶，且Intel開放超頻後，NB熱度大幅拉升必須增加使用厚熱板，受惠美系客戶使用瓦數高、單價高的厚熱板，以及新冠肺炎疫情帶旺商務NB需求，雙鴻預估，如無意外，今年NB營收可望年增20%。雙鴻前2月合併營收13.11億元，年減12.23%，在訂單暢旺下，雙鴻3月合併營收有機會較2月大幅跳升，雙鴻表示，目前客戶訂單能見度已達第2季，如無意外，今年第2季有機會比去年同期好。健策產品包括：均熱片、伺服器ILM扣件、車用LED導線架及車用IGBT等散熱產品，其中伺服器可說是推升健策業績自去年起展現強勁成長力道主因之一，目前健策在伺服器有均熱片及ILM兩大產品線，由於新冠肺炎疫情延燒引爆伺服器及資料庫中心建置需求，且健策市佔率提升，伺服器訂單狀況不錯，降低了新冠肺炎疫情對公司營運的衝擊。健策自結2月合併營收為4.65億元，年成長33%，稅前盈餘為6362萬元，年成長27%，稅後盈餘為5031萬元，年成長23%，單月每股盈餘為0.53元；儘管馬來西亞實施全境封鎖，對健策造成部分影響，但整體影響不大，由於均熱片出貨穩定，健策今年營運仍可望「樂觀成長」。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.stock.yahoo.com/news/%25E7%2586%25B1%25E9%2596%2580%25E6%2597%258F%25E7%25BE%25A4-%25E4%25B8%2589%25E7%258E%2587%25E4%25B8%2589%25E5%258D%2587-%25E7%25B7%25AF%25E7%25A9%258E-%25E6%25B3%25B0%25E7%25A2%25A9%25E5%2589%258D%25E6%2599%25AF%25E4%25BA%25AE-001310142.html": "【時報-台北電】面對突如其來的疫情風暴，全球金融受到嚴重衝擊，個股本夢比破滅，基本面選股成顯學，隨上市櫃公司營收全數公布後，包括緯穎 （6669） 及泰碩 （3338） 等具備「三率三升」且營運前景持續看旺的個股，有望成為資金新寵兒。伺服器大廠緯穎去年雖受中美貿易戰影響，全年營收僅1,636億元，年減9.65％，但在客戶分散、規模經濟及關鍵零組件降價等利多帶動下，不僅毛利率年增1.06個百分點至6.94％，營業利益率及稅後純益率也分別上升1.07與0.69個百分點，整體稅後淨利達61.69億元，每股盈餘36.42元。緯穎受惠遠端工作、線上學習及網絡消費需求遽增，意外加速伺服器產業發展，營運前景備受期待，近期股價兩度回測半年線後，自低檔反彈，3月31日終場上漲4.15％，順利站回季線之上。散熱模組廠泰碩去年也受惠手機及基地台需求暢旺，全年營收高達46.69億元，年增34.96％，毛利率、營業利益率及稅後純益率分別上升3.18、5.47及2.31個百分點，每股盈餘高達3.38元，創歷史新高。大陸積極重啟5G基地台建設，泰碩身為中興通訊的散熱供應商，有望搶搭新基建商機，法人預估第二季起營運將重返正軌。儘管股價3月31日因土洋法人對作，終場下跌0.46％，但5日均線並未跌破，長線仍可偏多看待。(新聞來源：工商時報─柯宗沅／台北報導)台南社大質疑台南後壁區玉米田遭鉻汙染，台南市環保局表示，經檢測符合標準，農業局也認為無汙染可採收。民進黨立委林淑芬、時代力量立委陳椒華召開記者會，指政府對重金屬影響作物的標準過低，應適時加嚴管制標準。 對此，黃偉哲表示，市府立場也認同應該移除回填物，目前正進行相關討論。 台南市後壁區一處...總統蔡英文任內二度執行死刑！遭槍決的是2016年除夕夜在桃園龍潭家中潑汽油縱火，燒死父母等6位親友的翁仁賢。去年遭判死刑定讞的翁仁賢，犯後毫無悔意，出庭對媒體鏡頭比中指，還嗆法官。法務部長蔡清祥證實，翁仁賢今（1）日晚間伏法，台灣死囚人數再度降到39人。翁仁賢在2016年2月7日，也就是除夕夜朝父母、兄弟、姪子潑汽油點火，造成6死4傷。他一、二審都被判死刑，案經最高法院發回，台灣高等法院更一審認為，翁仁賢殺害6人，手段兇殘，行徑冷血，泯滅天良，惡性重大至極，所犯實屬「最嚴重之罪行」，求其生而不可得，有與社會永久隔離的必要，量處死刑，褫奪公權終身。案經上訴，最高法院去年7月10日自為判決，仍判處翁仁賢死刑，全案定讞。（民視新聞網／綜合報導）Sony 在 WH-1000X 系列打出名堂之後，就開始把主動式降噪這屬性下放到不同產品，而且價格帶也愈往下探，最新的這款甚至就只要 200 美元而已。型號名為 WH-CH710N（中央社記者韓婷婷台北2020年4月1日電）櫃買中心表示，已完成申報2019年度財報的775家上櫃公司中，稅前淨利1851億元，年減0.85%，其中有566家約73%公司獲利，EPS超過10元計有31家。每股配發10元以上股息計17家。櫃買中心表示，上櫃公司共有777家，除主管機關核准延到4月底申報的大略-KY(4804)外，應於3月31日完成公告申報家數為776家，僅恩得利公司(1333)未申報，其餘皆已完成申報。經統計完成申報的775家上櫃公司108年度營收達2.21兆元，較107年度減少264億元，衰退1.18%；稅前淨利1851億元，較107年度減少16億元，衰退0.85%。觀察各產業表現，獲利成長金額較大產業主要為光電業、半導體業及電子商務業，其中光電業獲利成長主要是全球太陽能市況逐漸由劇烈波動中回穩；半導體業因受惠觸控面板感測晶片需求成長及單價較高的長期合約出貨，帶動獲利增加；而電子商務業則因特定公司營運策略調整，獲利由虧轉盈。櫃買中心指出，獲利衰退金額較大產業主要為生技醫療業、電子零組件業及電機機械業，經瞭解生技醫療業因特定公司投資架構調整而影響獲利，而電子零組件業及電機機械業衰退主要原因為受美中貿易戰及全球經濟景氣趨緩所影響。在每股盈餘（EPS）方面，經統計EPS超過10元公司有31家，5元以上未達10元的公司計73家，2元以上未達5元公司計185家，整體獲利上櫃公司共計566家，約占已公告申報上櫃公司的73.03%。在股利配發方面，經統計截至3月31日止，上櫃公司已公布擬配發108年度現金股利家數計454家，約占已公告家數65%（已公告700家），其中每股配發現金股利10元以上者17家，5元以上未達10元的公司34家，2元以上未達5元129家，現金股利配發2元以上者總計180家。櫃買表示，現金殖利率大於2%公司有401家，約占已公告家數57%，顯見上櫃公司經營團隊樂於與股東分享經營成果。（編輯：鄭雪文）日　　期：2020年04月01日公司名稱：中美實(4702)主　　旨：中美實自109年4月7日起恢復普通交割方式交易發言人：王志國說　　明：1.櫃買中心公告股票回復原狀日期:109/04/072.櫃買中心公告股票回復原狀引用之業務規則條款及發生緣由:符合櫃買中心證券商營業處所買賣有價證券業務規則第12條第3項及同條第4項第1款之規定,故本公司之上櫃有價證券自109年4月7日起恢復為普通交割方式之買賣。3.公告內容:本公司前因公告並申報108年第3季財務報告顯示淨值已低於財務報告所列示股本之二分之一，而採預收款券方式交易。本次公告並申報108年度財務報告顯示其淨值已不低於財務報告所列示股本二分之一、淨值較前期增加，另亦無其他各款應變更交易方法之情事，核已符合本中心業務規則第12條第3項及同條第4項第1款之規定，故本公司之有價證券自109年4月7日起恢復為普通交割方式之買賣。4.股票回復原狀之日期:109/04/075.其他應敘明事項:無武漢肺炎疫情持續延燒，對全球金融市場帶來衝擊，有「商品大王」之稱的著名投資人羅傑斯 Jim Rogers 表示，情況將會進一步惡化，在未來的幾年中，恐將看到一生中最糟糕的熊市。。羅傑斯在接受採訪時表示，在市場先前出現極度日　　期：2020年04月01日公司名稱：倚強(3219)主　　旨：倚強依證券商營業處所買賣有價證券業務規則變更交易方式發言人：莊竣翔說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，最近期財務報告顯示淨值已低於財務報告所列示股本二分之一者。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:本公司已於109/03/31已透過私募之方式改善本公司淨值。6.其他應敘明事項:本公司普通股股票仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由，特此說明。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:無。（中央社記者劉姵呈台北2020年4月1日電）歐美疫情大爆發，全球經濟陷入衰退，股債市劇烈震盪，壽險業為了反映市場利率及成本，4月起利變型保單出現史上最大的降息潮，台幣、美元保單分別跌破2%、3%，保戶荷包將大縮水。2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情重挫金融市場，全球主要央行紛紛大動作降息，對利率極為敏感的壽險公司充滿極大挑戰，原本都在觀望對手降幅，最後終於「撐不住了」。前6大壽險公司國泰、富邦、南山、新光、中國及台灣人壽今天宣布，4月起將全面調降台外幣利變型壽險宣告利率，降幅更甚於去年4月。本次合計調整的台幣及美元保單超過上百張，其中，台幣保單宣告利率正式跌破2%防線，甚至少數還低於1%，比一年期定存利率約0.8%還低；另美元保單大多也跌破3%。國泰人壽表示，台幣利變型保單調降6至15個基本點（1基本點等於0.01百分點），調整後宣告利率為0.57%至2%，出現跌破1%的情況；美元利變型保單則調降5個基本點，調整後為2.25%至3.4%，合計受影響現售及停售保單張數共達107張。富邦人壽決議，台幣利變保單調降幅度約5至25個基本點，調整後宣告利率為1.05%至最高有2.25%；美元利變型保單調降幅度則有25至40個百分點，調整後為2.72%至最高3%。南山人壽台幣利變保單調降幅度約25個基本點，調整後宣告利率為1.9%至2.05%；另美元保單宣告利率降幅最高約有50個基本點，調整後為2.85%至最高3%。合計受影響保單達160張。新光人壽台幣利變保單調降幅度為8至45個基本點，宣告利率降到1.8%至2.05%；美元保單則調降調幅5至45個基本點，宣告利率來到2.9%至3.1%。中國人壽也決議，台幣利變型保單調降6至15個基本點，宣告利率約在1.8%至2.25%；美元保單告利率則約落在2.9%至3.15%。合計受影響張數達188張。台灣人壽台幣利變型保單最大調幅為52個基本點，最高仍有2.25%；美元保單則調降約74個基本點，最高仍有3.10%。合計受影響張數共有167張。壽險公司主管坦言，受到疫情影響，重創全球金融市場，各國主要央行無不採取降息及積極的貨幣寬鬆政策，加上美國聯準會（Fed）也大動作降息6碼，並採取無限量寬鬆購債政策，考量美債殖利率將繼續維持低檔，若這次不調整，後續再遇到今年壽險業債券贖回潮，壽險公司經常性收益率（recurring yield）恐會下降，產生虧損。此外，他表示，因利率持續走低，壽險公司也普遍預期台灣公債殖利率將維持歷史低檔，加上國外投資避險成本偏高，會影響資金運用預期報酬率，不利帳戶收益率維持，因此在台幣保單上也必須降息。回顧2019年，利變型壽險宣告利率已多次調降，台幣保單從最高點2.98%，一路降至2.15%；美元保單也從最高4%，降至3.15%；今年4月受肺炎疫情影響，正式分別跌破2%、3%。壽險公司主管表示，若以保單價值準備金100萬元來計算，宣告利率每調降一碼，將會減少2500元，視保戶購買的保單商品類型（一般型或保障型）有不同的降幅，預估荷包每年將縮水約1500元至5000元。（編輯：郭萍英）日　　期：2020年04月01日公司名稱：兆遠(4944)主　　旨：依證券商營業處所買賣有價證券業務規則變更交易方法發言人：吳政穆說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，108年度財務報告淨值已低於股本二分之一。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法。4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:已於109/03/17經董事會決議通過，擬辦理減資彌補虧損，並提請109年股東常會決議。6.其他應敘明事項:無。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:不適用。日　　期：2020年04月01日公司名稱：美時(1795)主　　旨：董事會決議通過增資日本子公司Lotus Japan Holdings Co., Ltd.發言人：沈燁說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.2.事實發生日:109/4/1~109/4/13.交易數量、每單位價格及交易總金額:(1)交易單位數量：不適用(2)每單位價格：不適用(3)交易總金額：日圓2,225,300仟元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依資金需求匯入10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持股：不適用(2)累積金額：日圓2,225,400仟元(3)持股比例：100%(4)權利受限情形：無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:1.占總資產比例：3.41%2.占歸屬於母公司業主之權益之比例：7.90%3.營運資金數額：新台幣2,511,053千元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:優化資本結構16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:民國109年4月1日19.監察人承認或審計委員會同意日期:民國109年3月31日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:過去一年無交易紀錄，未來一年之交易情形將依資金與市場狀況而定。27.資金來源:自有資金28.其他敘明事項:本次增資日本子公司Lotus Japan Holdings Co., Ltd.係為償還原經108年3月20日及108年11月13日董事會決議通過貸與日本子公司Lotus Japan Holdings Co., Ltd.日圓2,225,300仟元之款項。日本子公司Lotus Japan Holdings Co., Ltd.為合同會社，無發行股數。（中央社記者潘智義台北2020年4月1日電）台灣證券交易所統計，上市公司去年總營收新台幣32兆7207億元，較前年衰退2251億元，減幅0.68%；去年總稅前淨利2兆3795億元，較前年衰退2357億元，減幅9.01%。證交所說明，本國上市公司及外國第一上市公司，不含東貝1家未申報及太設、如興、東森、光麗-KY、勝悅-KY等5家經主管機關核准延期公告申報，去年度財務報告分別計本國上市公司862家、外國第一上市公司74家，在3月31日完成公告申報。證交所指出，去年獲利成長產業主要為金融保險業、水泥工業及電腦及周邊設備業。金融保險業因淨利息收益、保費收入增加及匯率避險操作得宜，推升獲利；水泥工業因特定地區需求，及價格大幅成長增加獲利。去年電腦及周邊設備業因產品組合調整，挹注成長動能及產能利用率提升，獲利表現較佳。另外，獲利衰退產業主要為塑膠工業、半導體業及光電業，產業衰退主因美中貿易戰及全球景氣趨緩，塑膠工業另因油價走勢不利而影響獲利；光電業則因終端市場需求疲弱，及新產能開出導致供過於求，進而使價格下滑，衝擊獲利。日本要進入半鎖國狀態了嗎？首相安倍晉三稍早宣布，從3日凌晨0時開始，入境日本不論國籍，都須隔離14天，而包含台灣在內的73國和地區，將禁止入境。為預防武漢肺炎感染擴散，日本政府在今天傍晚召開對策會議，決定全面提升邊境管制。包含日前感染症危險情報等級，才剛提升為3級的美國、加拿大、英國以及中國和南韓全境，共73國都將列入「拒絕入境」名單。而其餘國家入境日本，不論外國籍或日本籍，都需要在住家或旅館自主隔離14天，而且籲請民眾在這期間，不要使用大眾交通工具。（民視新聞／綜合報導）更多民視新聞報導  快新聞／日本4/3起至月底 73國含台灣禁止入境  日本京都櫻花季嘸人 觀光業大受影響  獨／疫情衝擊！日本觀光業慘澹 2個月損失2800億監察院的最新一期《廉政專刊》出爐，總統的資產申報，存款雖然上看4877萬，但和2006年時任副閣揆的1億多相比，縮水幅度可說是打對折。被問到這件事，總統笑稱14年間做了一些無薪工作，加上生活費和選舉支出，財產不增反減，不太好意思。監院《廉政專刊》最新一期出爐，蔡總統得知財產全都露的反應，竟然是說「嗯...，不太好意思，財產沒有增加只有減少。」14年過去資產對半砍，總統謙虛自認難為情。2006年蔡總統時任副閣揆時，存款一度上看1億118萬，另有3筆土地、1棟房屋和證券跟投資。但在2016年就任元首之後存款堪稱腰斬，剩下4927萬，另外還有1000萬出頭的房貸。而最新一次申報存款再微幅減少，來到4877萬；有價證券413萬維持不變，最大差別是807萬的債務歸零。蔡總統表示：「我是在擔任完政院副院長之後當然有一些工作啦，但是這些工作都沒有薪水，所以我的生活的必需，還有這段期間我也歷經幾次選舉也有一些支出。」從情勢低迷掏錢救黨，再到挑戰六都市長、三度參選總統，蔡總統花費可想而知，隨著申報結果出爐，也讓流言蜚語不攻自破。（民視新聞／綜合報導）更多民視新聞報導  富豪財產遭查封！億元遊艇淪拍賣750萬  快新聞／亡故半世紀榮民遺產沒人領 林昶佐批：別再讓這些中國人來領財產了  拿財產申報證明反擊李旻蔚 余天嘆：小小年紀盡學抹黑手段（中央社記者吳佳蓉台北2020年4月1日電）評估武漢肺炎疫情影響，兆豐金表示，客戶多為資金寬裕的大型企業，估計短期影響不大，加上先前已降低對中國曝險，減少高風險客戶，現階段資產品質尚屬良好，今年將朝向3大面向深耕。兆豐金控(2886)今天舉辦2019年第4季線上法說會，公布去年合併稅後淨利新台幣289.55億元，年增3.1%，每股稅後淨利（EPS）2.13元，年增2.9%。子公司方面，兆豐銀行稅後淨利246.45億元，年增2%，兆豐票券稅後淨利達26.25億元，年增2.6%，兆豐證券稅後淨利10.9億元，年增逾2倍，反映股票、債券投資績效表現佳。對武漢肺炎（2019冠狀病毒疾病, COVID-19）疫情影響，兆豐金控總經理胡光華表示，原本審慎樂觀看待今年表現，但受疫情影響，全球實體經濟及金融市場不確定性大幅提高，會做好相關措施因應，並配合政府紓困政策，協助客戶一起度過難關。胡光華指出，觀察兆豐客戶主要以大型企業為主，資金較寬裕，營運佈局也分散全球，估計短期影響不大，加上從美中貿易戰升溫起就已降低對中國地區曝險，先前建置洗錢防制機制，高風險客戶也隨之減少，因此目前資產品質尚屬良好。另一方面，胡光華表示，這波疫情對中國供應鏈影響甚鉅，可能加速廠商回台佈局的意願及步伐，可望帶動融資需求；統計至今年3月下旬，兆豐銀行已核貸台商回台專案額度380億元以上，另有多筆授信案正積極爭取往來，相關效益可望這幾年內陸續顯現。展望今年，胡光華說，將持續積極朝3大方向努力，首先，強化核心業務獲利能力，持續提高手續費收入占比，其次，會深化集團共同行銷，加強與公股金融機構業務合作，此外，也會優化作業程序及擴增數位金融服務。另一方面，對外傳兆豐金有意併購保德信人壽，胡光華回應，兆豐金目前缺少壽險子公司，不過，國際財務報導準則第17號（IFRS17）即將上路，壽險業將面臨鉅額增資，兆豐本身又已被列為系統性重要銀行，須符合額外資本要求。胡光華表示，因此，現階段不適合洽談壽險公司併購事宜，但仍會採策略合作方式引進商品，以提升手續費收入，後續會留意相關發展，適時掌握商機。（編輯：鄭雪文）歐盟稅務黑名單之外，法、荷兩國在3月初另將BVI、百慕達列入不合作名單，制裁方案陸續出爐，企業長期利用境外免稅天堂避稅已非正途。 國際反避稅潮持續蔓延，自去年底起，歐盟鼓勵各成員國自行公告自己的租稅黑名單。常見的「免稅天堂」英屬維京群島（BVI）、百慕達雖已脫離歐盟稅務不合作名單，但在歐盟個別...〈每日外資外匯觀點〉日期：2020年 4月 1日主旨：恩得利工業股份有限公司（股票代號：1333，下稱恩得利公司）普通股股票51,060,375股，自109年4月7日起停止在證券商營業處所買賣。公 告 事 項：一、恩得利公司前因107年第2季財務報告顯示淨值已低於股本二分之一及十分之三，本中心業於107年8月15日以證櫃監字第10702010471號公告，自107年8月17日起繼續列為變更交易方法並新增採每30分鐘撮合一次之分盤方式交易。二、今因恩得利公司未依規定期限公告申報108年度財務報告，又其前董事長林有欽個人轉投資公司之借款，私下以恩得利公司為借款之連帶保證人，屬重大內部控制缺失，核有本中心業務規則第12條之1第1項第4款及第22款規定之情事，爰依規定公告如主旨。日期：2020年 4月 1日主旨：調整南璋股份有限公司等10家公司上櫃有價證券之交易方式，及燦星國際旅行社股份有限公司等11家公司上櫃有價證券之處置事由，自109年4月7日起實施。另英格爾科技股份有限公司普通股股票145,621,349股，自109年5月11日起終止在證券商營業處所買賣。公 告 事 項：一、上櫃公司應於109年3月31日完成公告申報108年度財務報告家數為776家(不含經主管機關核准延期公告申報之大略-KY )，經統計應公告申報之上櫃公司除恩得利公司(股票代號：1333)未於期限內完成108年度財務報告之公告申報外，餘皆已完成。另針對經主管機關核准延期公告申報之上櫃公司，其嗣後所公告申報之財務報告依本中心形式審閱結果若有需調整交易方式之情事者，將於其公告申報次日依業務規則第12條及第12條之1公告之。二、上櫃有價證券新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易之公司如下，其原因詳如附件一：(一)新增為變更交易方法之上櫃有價證券簡稱（代號）：南璋(4712)、兆遠(4944)。其中兆遠公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。兆遠公司上櫃有價證券現依業務規則第12條規定自109年4月7日起新增為變更交易方法，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報。(二)繼續變更交易方法但新增分盤方式交易之上櫃有價證券簡稱（代號）：進泰電子(3465)、環瑞醫(4198)、通訊-KY(6404)、尚茂(8291)。(三)繼續變更交易方法但取消分盤方式交易之上櫃有價證券簡稱（代號）：華義(3086)。(四)恢復普通交割方式交易之上櫃有價證券簡稱（代號）：中美實(4702)、金利(5383)、愛地雅(8933)及愛地雅四（89334）、愛地雅五（89335）。惟中美實公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每10分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券，但違約專戶委託買賣該有價證券時，不在此限。三、上開列為變更交易方法之公司，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報；如新增採分盤方式交易之有價證券，則每30分鐘撮合一次。四、上開新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易，自109年4月7日起實施。五、燦星旅(2719)、天蔥(2740)、凱柏實業(3073)、天剛(5310)、天揚(5345)及上揚(6222)繼續維持變更交易方法，泰偉(3064)、新零售（3085）及合邦(6103)繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動；倚強(3219)仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由；英格爾(8287)因其公告並申報108年度財務報告顯示淨值已為負數，核有業務規則第12條之2第1項第4款規定之情事，本中心將於109年5月11日起，終止該公司之普通股股票在證券商營業處所買賣，並於終止前繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動。以上變動原因詳如附件二。日期：2020年 4月 1日主旨：公告合世生醫科技股份有限公司股票、晶悅國際飯店股份有限公司股票、新洲全球股份有限公司股票、樺晟電子股份有限公司股票、友銓電子股份有限公司股票處置措施及期間。公 告 事 項：一、合世生醫科技股份有限公司股票(代號：1781)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。二、晶悅國際飯店股份有限公司股票（代號：2718）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。三、新洲全球股份有限公司股票（代號：3171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。四、樺晟電子股份有限公司股票(代號：3202)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。五、友銓電子股份有限公司股票（代號：5321）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。台灣漢堡王日前在臉書貼出「武漢肺炎宅配防疫套餐」促銷方案，沒想到中國漢堡王居然出面為此事道歉，而且在微博上發文砲轟台灣漢堡王，「為漢堡王台灣地區不負責任的言論表示憤怒」，台灣漢堡王趕緊將促銷貼文下架，現在又被資深評論員溫朗東踢爆，漢堡王大股東龔國權捐贈呼吸器等醫療器材給中國，崇仁科技發聲明澄清，捐贈武漢的醫材並非從台灣出口，而是由廈門廠因應，也強調會配合國內政府提供醫材。食安國家隊防疫記者會上超過20家餐飲業者大串連，原本出席名單有漢堡王，不過漢堡王執行長卻臨時取消行程沒有現身，原來是台灣漢堡王3月25日在臉書貼出「武漢肺炎」宅配防疫套餐促銷方案，沒想到中國漢堡王居然跳出來主動發道歉文，更怒斥台灣漢堡王推文出現「武漢肺炎」，是不負責任的言論。台灣漢堡王趕緊將貼文下架，並把其他中有「武漢肺炎」的文章全改成「新冠肺炎」，台灣網友們紛紛留言，砲轟是向中共下跪了嗎？現在漢堡王大股東龔國權又被爆出另樁爭議！資深評論員溫朗東說：「他在3月7日這個時候，送給了中國武漢非常多的氧氣面罩拍痰器、呼吸震動易咳器等等的一些醫療器材。」溫朗東踢爆龔國權是崇仁科技現任董座，在台灣醫療物資吃緊的時候竟送給了中國武漢一大批氧氣面罩、呼吸器等醫材，揭開龔國權神秘面紗，龔國權出生於台灣但卻是中國籍，過去收購知名有線電視系統商又企圖轉手賣給旺旺中時，後來因為社會輿論關切後出售計劃受阻；2017年又創立私募基金「今翊資本」入主台灣漢堡王；2019年4月又收購國內呼吸治療醫材大廠「崇仁科技」。溫朗東質疑，龔國權疑似扮演中國的統戰白手套。溫朗東表示：「呼籲說我們的政府行政院，面對這些灰色地帶或者是表面上看起來是外資，其實具有中資跟統戰意圖的這些資金，它必須進行進一步追查。」面對爭議，崇仁科技發聲明澄清，崇仁捐贈武漢的醫療耗材並非由台灣出口，是由廈門廠因應當地重症呼吸病患需求，也強調在數週前接受國內衛福部和相關單位諮詢，研議一起為台灣當前醫療資源貢獻心力，強調會配合政府提供國內必要的醫材資源。（民視新聞／綜合報導）更多民視新聞報導  促銷文案改「新冠肺炎」挨轟舔共！漢堡王股東龔國權再爆中國白手套爭議  台灣漢堡王配合中方修改「新冠肺炎」網友譏：好的中國武漢肺炎  筷子夾漢堡笨拙？「漢堡王」新廣告涉種族歧視",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E6%25B3%25B0%25E7%25A2%25A9%25E5%258F%2597%25E9%2582%2580%25E5%258F%2583%25E5%258A%25A0%25E8%2587%25BA%25E7%2581%25A3%25E8%25AD%2589%25E5%2588%25B8%25E4%25BA%25A4%25E6%2598%2593%25E6%2589%2580%25E5%258F%258A%25E5%25AF%25AC%25E9%2587%258F%25E5%259C%258B%25E9%259A%259B%25E5%2585%25B1%25E5%2590%258C%25E4%25B8%25BB%25E8%25BE%25A6%25E4%25B9%258B%25E7%25B7%259A%25E4%25B8%258A%25E6%25B3%2595%25E8%25AA%25AA%25E6%259C%2583-2020-taiwan-ceo-082320502.html": "日 期：2020年04月01日公司名稱：泰碩 (3338)主 旨：泰碩受邀參加臺灣證券交易所及寬量國際共同主辦之線上法說會「2020 Taiwan CEO Week on Air」發言人：郭尚仁說 明：符合條款第四條第XX款：12事實發生日：109/04/071.召開法人說明會之日期：109/04/07 ~ 109/04/082.召開法人說明會之時間：08 時 00 分3.召開法人說明會之地點：線上法說會4.法人說明會擇要訊息：本公司受邀參加109年4月7日至109年4月8日由臺灣證券交易所及寬量國際共同主辦之線上法說會「2020 Taiwan CEO Week on Air」，說明本公司之營運概況、財務及業務相關資訊。5.其他應敘明事項：完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法人說明會項目下查詢完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。台南社大質疑台南後壁區玉米田遭鉻汙染，台南市環保局表示，經檢測符合標準，農業局也認為無汙染可採收。民進黨立委林淑芬、時代力量立委陳椒華召開記者會，指政府對重金屬影響作物的標準過低，應適時加嚴管制標準。 對此，黃偉哲表示，市府立場也認同應該移除回填物，目前正進行相關討論。 台南市後壁區一處...總統蔡英文任內二度執行死刑！遭槍決的是2016年除夕夜在桃園龍潭家中潑汽油縱火，燒死父母等6位親友的翁仁賢。去年遭判死刑定讞的翁仁賢，犯後毫無悔意，出庭對媒體鏡頭比中指，還嗆法官。法務部長蔡清祥證實，翁仁賢今（1）日晚間伏法，台灣死囚人數再度降到39人。翁仁賢在2016年2月7日，也就是除夕夜朝父母、兄弟、姪子潑汽油點火，造成6死4傷。他一、二審都被判死刑，案經最高法院發回，台灣高等法院更一審認為，翁仁賢殺害6人，手段兇殘，行徑冷血，泯滅天良，惡性重大至極，所犯實屬「最嚴重之罪行」，求其生而不可得，有與社會永久隔離的必要，量處死刑，褫奪公權終身。案經上訴，最高法院去年7月10日自為判決，仍判處翁仁賢死刑，全案定讞。（民視新聞網／綜合報導）Sony 在 WH-1000X 系列打出名堂之後，就開始把主動式降噪這屬性下放到不同產品，而且價格帶也愈往下探，最新的這款甚至就只要 200 美元而已。型號名為 WH-CH710N（中央社記者韓婷婷台北2020年4月1日電）櫃買中心表示，已完成申報2019年度財報的775家上櫃公司中，稅前淨利1851億元，年減0.85%，其中有566家約73%公司獲利，EPS超過10元計有31家。每股配發10元以上股息計17家。櫃買中心表示，上櫃公司共有777家，除主管機關核准延到4月底申報的大略-KY(4804)外，應於3月31日完成公告申報家數為776家，僅恩得利公司(1333)未申報，其餘皆已完成申報。經統計完成申報的775家上櫃公司108年度營收達2.21兆元，較107年度減少264億元，衰退1.18%；稅前淨利1851億元，較107年度減少16億元，衰退0.85%。觀察各產業表現，獲利成長金額較大產業主要為光電業、半導體業及電子商務業，其中光電業獲利成長主要是全球太陽能市況逐漸由劇烈波動中回穩；半導體業因受惠觸控面板感測晶片需求成長及單價較高的長期合約出貨，帶動獲利增加；而電子商務業則因特定公司營運策略調整，獲利由虧轉盈。櫃買中心指出，獲利衰退金額較大產業主要為生技醫療業、電子零組件業及電機機械業，經瞭解生技醫療業因特定公司投資架構調整而影響獲利，而電子零組件業及電機機械業衰退主要原因為受美中貿易戰及全球經濟景氣趨緩所影響。在每股盈餘（EPS）方面，經統計EPS超過10元公司有31家，5元以上未達10元的公司計73家，2元以上未達5元公司計185家，整體獲利上櫃公司共計566家，約占已公告申報上櫃公司的73.03%。在股利配發方面，經統計截至3月31日止，上櫃公司已公布擬配發108年度現金股利家數計454家，約占已公告家數65%（已公告700家），其中每股配發現金股利10元以上者17家，5元以上未達10元的公司34家，2元以上未達5元129家，現金股利配發2元以上者總計180家。櫃買表示，現金殖利率大於2%公司有401家，約占已公告家數57%，顯見上櫃公司經營團隊樂於與股東分享經營成果。（編輯：鄭雪文）日　　期：2020年04月01日公司名稱：中美實(4702)主　　旨：中美實自109年4月7日起恢復普通交割方式交易發言人：王志國說　　明：1.櫃買中心公告股票回復原狀日期:109/04/072.櫃買中心公告股票回復原狀引用之業務規則條款及發生緣由:符合櫃買中心證券商營業處所買賣有價證券業務規則第12條第3項及同條第4項第1款之規定,故本公司之上櫃有價證券自109年4月7日起恢復為普通交割方式之買賣。3.公告內容:本公司前因公告並申報108年第3季財務報告顯示淨值已低於財務報告所列示股本之二分之一，而採預收款券方式交易。本次公告並申報108年度財務報告顯示其淨值已不低於財務報告所列示股本二分之一、淨值較前期增加，另亦無其他各款應變更交易方法之情事，核已符合本中心業務規則第12條第3項及同條第4項第1款之規定，故本公司之有價證券自109年4月7日起恢復為普通交割方式之買賣。4.股票回復原狀之日期:109/04/075.其他應敘明事項:無武漢肺炎疫情持續延燒，對全球金融市場帶來衝擊，有「商品大王」之稱的著名投資人羅傑斯 Jim Rogers 表示，情況將會進一步惡化，在未來的幾年中，恐將看到一生中最糟糕的熊市。。羅傑斯在接受採訪時表示，在市場先前出現極度日　　期：2020年04月01日公司名稱：倚強(3219)主　　旨：倚強依證券商營業處所買賣有價證券業務規則變更交易方式發言人：莊竣翔說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，最近期財務報告顯示淨值已低於財務報告所列示股本二分之一者。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:本公司已於109/03/31已透過私募之方式改善本公司淨值。6.其他應敘明事項:本公司普通股股票仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由，特此說明。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:無。（中央社記者劉姵呈台北2020年4月1日電）歐美疫情大爆發，全球經濟陷入衰退，股債市劇烈震盪，壽險業為了反映市場利率及成本，4月起利變型保單出現史上最大的降息潮，台幣、美元保單分別跌破2%、3%，保戶荷包將大縮水。2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情重挫金融市場，全球主要央行紛紛大動作降息，對利率極為敏感的壽險公司充滿極大挑戰，原本都在觀望對手降幅，最後終於「撐不住了」。前6大壽險公司國泰、富邦、南山、新光、中國及台灣人壽今天宣布，4月起將全面調降台外幣利變型壽險宣告利率，降幅更甚於去年4月。本次合計調整的台幣及美元保單超過上百張，其中，台幣保單宣告利率正式跌破2%防線，甚至少數還低於1%，比一年期定存利率約0.8%還低；另美元保單大多也跌破3%。國泰人壽表示，台幣利變型保單調降6至15個基本點（1基本點等於0.01百分點），調整後宣告利率為0.57%至2%，出現跌破1%的情況；美元利變型保單則調降5個基本點，調整後為2.25%至3.4%，合計受影響現售及停售保單張數共達107張。富邦人壽決議，台幣利變保單調降幅度約5至25個基本點，調整後宣告利率為1.05%至最高有2.25%；美元利變型保單調降幅度則有25至40個百分點，調整後為2.72%至最高3%。南山人壽台幣利變保單調降幅度約25個基本點，調整後宣告利率為1.9%至2.05%；另美元保單宣告利率降幅最高約有50個基本點，調整後為2.85%至最高3%。合計受影響保單達160張。新光人壽台幣利變保單調降幅度為8至45個基本點，宣告利率降到1.8%至2.05%；美元保單則調降調幅5至45個基本點，宣告利率來到2.9%至3.1%。中國人壽也決議，台幣利變型保單調降6至15個基本點，宣告利率約在1.8%至2.25%；美元保單告利率則約落在2.9%至3.15%。合計受影響張數達188張。台灣人壽台幣利變型保單最大調幅為52個基本點，最高仍有2.25%；美元保單則調降約74個基本點，最高仍有3.10%。合計受影響張數共有167張。壽險公司主管坦言，受到疫情影響，重創全球金融市場，各國主要央行無不採取降息及積極的貨幣寬鬆政策，加上美國聯準會（Fed）也大動作降息6碼，並採取無限量寬鬆購債政策，考量美債殖利率將繼續維持低檔，若這次不調整，後續再遇到今年壽險業債券贖回潮，壽險公司經常性收益率（recurring yield）恐會下降，產生虧損。此外，他表示，因利率持續走低，壽險公司也普遍預期台灣公債殖利率將維持歷史低檔，加上國外投資避險成本偏高，會影響資金運用預期報酬率，不利帳戶收益率維持，因此在台幣保單上也必須降息。回顧2019年，利變型壽險宣告利率已多次調降，台幣保單從最高點2.98%，一路降至2.15%；美元保單也從最高4%，降至3.15%；今年4月受肺炎疫情影響，正式分別跌破2%、3%。壽險公司主管表示，若以保單價值準備金100萬元來計算，宣告利率每調降一碼，將會減少2500元，視保戶購買的保單商品類型（一般型或保障型）有不同的降幅，預估荷包每年將縮水約1500元至5000元。（編輯：郭萍英）日　　期：2020年04月01日公司名稱：兆遠(4944)主　　旨：依證券商營業處所買賣有價證券業務規則變更交易方法發言人：吳政穆說　　明：1.櫃買中心公告處置之日期:109/04/012.櫃買中心公告處置引用之業務規則條款及發生緣由:依證券商營業處所買賣有價證券業務規則第十二條第一項第一款，108年度財務報告淨值已低於股本二分之一。3.處理結果(請輸入〝變更交易方法〞、〝停止買賣〞或〝終止上櫃〞):變更交易方法。4.股票開始(併案)變更交易方法/停止買賣/終止上櫃之日期:109/04/075.因應措施:已於109/03/17經董事會決議通過，擬辦理減資彌補虧損，並提請109年股東常會決議。6.其他應敘明事項:無。7.(風險警示)倘上櫃有價證券經予以停止買賣連續滿六個月仍未恢復其有價證券之買賣者，有價證券將有終止上櫃之虞，提醒投資人審慎注意投資風險:不適用。日　　期：2020年04月01日公司名稱：美時(1795)主　　旨：董事會決議通過增資日本子公司Lotus Japan Holdings Co., Ltd.發言人：沈燁說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.2.事實發生日:109/4/1~109/4/13.交易數量、每單位價格及交易總金額:(1)交易單位數量：不適用(2)每單位價格：不適用(3)交易總金額：日圓2,225,300仟元4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:本公司100%持股之日本子公司Lotus Japan Holdings Co., Ltd.5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（原遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依資金需求匯入10.本次交易之決定方式、價格決定之參考依據及決策單位:董事會決議11.取得或處分有價證券標的公司每股淨值:不適用12.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:(1)累積持股：不適用(2)累積金額：日圓2,225,400仟元(3)持股比例：100%(4)權利受限情形：無13.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額（註二）:1.占總資產比例：3.41%2.占歸屬於母公司業主之權益之比例：7.90%3.營運資金數額：新台幣2,511,053千元14.經紀人及經紀費用:不適用15.取得或處分之具體目的或用途:優化資本結構16.本次交易表示異議董事之意見:無17.本次交易為關係人交易:是18.董事會通過日期:民國109年4月1日19.監察人承認或審計委員會同意日期:民國109年3月31日20.本次交易會計師出具非合理性意見:不適用21.會計師事務所名稱:不適用22.會計師姓名:不適用23.會計師開業證書字號:不適用24.是否涉及營運模式變更:否25.營運模式變更說明:不適用26.過去一年及預計未來一年內與交易相對人交易情形:過去一年無交易紀錄，未來一年之交易情形將依資金與市場狀況而定。27.資金來源:自有資金28.其他敘明事項:本次增資日本子公司Lotus Japan Holdings Co., Ltd.係為償還原經108年3月20日及108年11月13日董事會決議通過貸與日本子公司Lotus Japan Holdings Co., Ltd.日圓2,225,300仟元之款項。日本子公司Lotus Japan Holdings Co., Ltd.為合同會社，無發行股數。（中央社記者潘智義台北2020年4月1日電）台灣證券交易所統計，上市公司去年總營收新台幣32兆7207億元，較前年衰退2251億元，減幅0.68%；去年總稅前淨利2兆3795億元，較前年衰退2357億元，減幅9.01%。證交所說明，本國上市公司及外國第一上市公司，不含東貝1家未申報及太設、如興、東森、光麗-KY、勝悅-KY等5家經主管機關核准延期公告申報，去年度財務報告分別計本國上市公司862家、外國第一上市公司74家，在3月31日完成公告申報。證交所指出，去年獲利成長產業主要為金融保險業、水泥工業及電腦及周邊設備業。金融保險業因淨利息收益、保費收入增加及匯率避險操作得宜，推升獲利；水泥工業因特定地區需求，及價格大幅成長增加獲利。去年電腦及周邊設備業因產品組合調整，挹注成長動能及產能利用率提升，獲利表現較佳。另外，獲利衰退產業主要為塑膠工業、半導體業及光電業，產業衰退主因美中貿易戰及全球景氣趨緩，塑膠工業另因油價走勢不利而影響獲利；光電業則因終端市場需求疲弱，及新產能開出導致供過於求，進而使價格下滑，衝擊獲利。日本要進入半鎖國狀態了嗎？首相安倍晉三稍早宣布，從3日凌晨0時開始，入境日本不論國籍，都須隔離14天，而包含台灣在內的73國和地區，將禁止入境。為預防武漢肺炎感染擴散，日本政府在今天傍晚召開對策會議，決定全面提升邊境管制。包含日前感染症危險情報等級，才剛提升為3級的美國、加拿大、英國以及中國和南韓全境，共73國都將列入「拒絕入境」名單。而其餘國家入境日本，不論外國籍或日本籍，都需要在住家或旅館自主隔離14天，而且籲請民眾在這期間，不要使用大眾交通工具。（民視新聞／綜合報導）更多民視新聞報導  快新聞／日本4/3起至月底 73國含台灣禁止入境  日本京都櫻花季嘸人 觀光業大受影響  獨／疫情衝擊！日本觀光業慘澹 2個月損失2800億監察院的最新一期《廉政專刊》出爐，總統的資產申報，存款雖然上看4877萬，但和2006年時任副閣揆的1億多相比，縮水幅度可說是打對折。被問到這件事，總統笑稱14年間做了一些無薪工作，加上生活費和選舉支出，財產不增反減，不太好意思。監院《廉政專刊》最新一期出爐，蔡總統得知財產全都露的反應，竟然是說「嗯...，不太好意思，財產沒有增加只有減少。」14年過去資產對半砍，總統謙虛自認難為情。2006年蔡總統時任副閣揆時，存款一度上看1億118萬，另有3筆土地、1棟房屋和證券跟投資。但在2016年就任元首之後存款堪稱腰斬，剩下4927萬，另外還有1000萬出頭的房貸。而最新一次申報存款再微幅減少，來到4877萬；有價證券413萬維持不變，最大差別是807萬的債務歸零。蔡總統表示：「我是在擔任完政院副院長之後當然有一些工作啦，但是這些工作都沒有薪水，所以我的生活的必需，還有這段期間我也歷經幾次選舉也有一些支出。」從情勢低迷掏錢救黨，再到挑戰六都市長、三度參選總統，蔡總統花費可想而知，隨著申報結果出爐，也讓流言蜚語不攻自破。（民視新聞／綜合報導）更多民視新聞報導  富豪財產遭查封！億元遊艇淪拍賣750萬  快新聞／亡故半世紀榮民遺產沒人領 林昶佐批：別再讓這些中國人來領財產了  拿財產申報證明反擊李旻蔚 余天嘆：小小年紀盡學抹黑手段（中央社記者吳佳蓉台北2020年4月1日電）評估武漢肺炎疫情影響，兆豐金表示，客戶多為資金寬裕的大型企業，估計短期影響不大，加上先前已降低對中國曝險，減少高風險客戶，現階段資產品質尚屬良好，今年將朝向3大面向深耕。兆豐金控(2886)今天舉辦2019年第4季線上法說會，公布去年合併稅後淨利新台幣289.55億元，年增3.1%，每股稅後淨利（EPS）2.13元，年增2.9%。子公司方面，兆豐銀行稅後淨利246.45億元，年增2%，兆豐票券稅後淨利達26.25億元，年增2.6%，兆豐證券稅後淨利10.9億元，年增逾2倍，反映股票、債券投資績效表現佳。對武漢肺炎（2019冠狀病毒疾病, COVID-19）疫情影響，兆豐金控總經理胡光華表示，原本審慎樂觀看待今年表現，但受疫情影響，全球實體經濟及金融市場不確定性大幅提高，會做好相關措施因應，並配合政府紓困政策，協助客戶一起度過難關。胡光華指出，觀察兆豐客戶主要以大型企業為主，資金較寬裕，營運佈局也分散全球，估計短期影響不大，加上從美中貿易戰升溫起就已降低對中國地區曝險，先前建置洗錢防制機制，高風險客戶也隨之減少，因此目前資產品質尚屬良好。另一方面，胡光華表示，這波疫情對中國供應鏈影響甚鉅，可能加速廠商回台佈局的意願及步伐，可望帶動融資需求；統計至今年3月下旬，兆豐銀行已核貸台商回台專案額度380億元以上，另有多筆授信案正積極爭取往來，相關效益可望這幾年內陸續顯現。展望今年，胡光華說，將持續積極朝3大方向努力，首先，強化核心業務獲利能力，持續提高手續費收入占比，其次，會深化集團共同行銷，加強與公股金融機構業務合作，此外，也會優化作業程序及擴增數位金融服務。另一方面，對外傳兆豐金有意併購保德信人壽，胡光華回應，兆豐金目前缺少壽險子公司，不過，國際財務報導準則第17號（IFRS17）即將上路，壽險業將面臨鉅額增資，兆豐本身又已被列為系統性重要銀行，須符合額外資本要求。胡光華表示，因此，現階段不適合洽談壽險公司併購事宜，但仍會採策略合作方式引進商品，以提升手續費收入，後續會留意相關發展，適時掌握商機。（編輯：鄭雪文）歐盟稅務黑名單之外，法、荷兩國在3月初另將BVI、百慕達列入不合作名單，制裁方案陸續出爐，企業長期利用境外免稅天堂避稅已非正途。 國際反避稅潮持續蔓延，自去年底起，歐盟鼓勵各成員國自行公告自己的租稅黑名單。常見的「免稅天堂」英屬維京群島（BVI）、百慕達雖已脫離歐盟稅務不合作名單，但在歐盟個別...〈每日外資外匯觀點〉日期：2020年 4月 1日主旨：恩得利工業股份有限公司（股票代號：1333，下稱恩得利公司）普通股股票51,060,375股，自109年4月7日起停止在證券商營業處所買賣。公 告 事 項：一、恩得利公司前因107年第2季財務報告顯示淨值已低於股本二分之一及十分之三，本中心業於107年8月15日以證櫃監字第10702010471號公告，自107年8月17日起繼續列為變更交易方法並新增採每30分鐘撮合一次之分盤方式交易。二、今因恩得利公司未依規定期限公告申報108年度財務報告，又其前董事長林有欽個人轉投資公司之借款，私下以恩得利公司為借款之連帶保證人，屬重大內部控制缺失，核有本中心業務規則第12條之1第1項第4款及第22款規定之情事，爰依規定公告如主旨。日期：2020年 4月 1日主旨：調整南璋股份有限公司等10家公司上櫃有價證券之交易方式，及燦星國際旅行社股份有限公司等11家公司上櫃有價證券之處置事由，自109年4月7日起實施。另英格爾科技股份有限公司普通股股票145,621,349股，自109年5月11日起終止在證券商營業處所買賣。公 告 事 項：一、上櫃公司應於109年3月31日完成公告申報108年度財務報告家數為776家(不含經主管機關核准延期公告申報之大略-KY )，經統計應公告申報之上櫃公司除恩得利公司(股票代號：1333)未於期限內完成108年度財務報告之公告申報外，餘皆已完成。另針對經主管機關核准延期公告申報之上櫃公司，其嗣後所公告申報之財務報告依本中心形式審閱結果若有需調整交易方式之情事者，將於其公告申報次日依業務規則第12條及第12條之1公告之。二、上櫃有價證券新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易之公司如下，其原因詳如附件一：(一)新增為變更交易方法之上櫃有價證券簡稱（代號）：南璋(4712)、兆遠(4944)。其中兆遠公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。兆遠公司上櫃有價證券現依業務規則第12條規定自109年4月7日起新增為變更交易方法，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報。(二)繼續變更交易方法但新增分盤方式交易之上櫃有價證券簡稱（代號）：進泰電子(3465)、環瑞醫(4198)、通訊-KY(6404)、尚茂(8291)。(三)繼續變更交易方法但取消分盤方式交易之上櫃有價證券簡稱（代號）：華義(3086)。(四)恢復普通交割方式交易之上櫃有價證券簡稱（代號）：中美實(4702)、金利(5383)、愛地雅(8933)及愛地雅四（89334）、愛地雅五（89335）。惟中美實公司股票前經本中心於109年3月23日公告為處置之有價證券，自109年3月24日起10個營業日(109年3月24日至109年4月8日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每10分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券，但違約專戶委託買賣該有價證券時，不在此限。三、上開列為變更交易方法之公司，證券經紀商於接受委託買賣其有價證券時，應先收足款券始得辦理買賣申報；如新增採分盤方式交易之有價證券，則每30分鐘撮合一次。四、上開新增為變更交易方法、新增分盤方式交易、取消分盤方式交易及恢復普通交割方式交易，自109年4月7日起實施。五、燦星旅(2719)、天蔥(2740)、凱柏實業(3073)、天剛(5310)、天揚(5345)及上揚(6222)繼續維持變更交易方法，泰偉(3064)、新零售（3085）及合邦(6103)繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動；倚強(3219)仍繼續停止在證券商營業處所買賣，惟本次新增有價證券列為變更交易方法之事由；英格爾(8287)因其公告並申報108年度財務報告顯示淨值已為負數，核有業務規則第12條之2第1項第4款規定之情事，本中心將於109年5月11日起，終止該公司之普通股股票在證券商營業處所買賣，並於終止前繼續維持變更交易方法暨分盤方式交易，惟其變更交易之事由已有變動。以上變動原因詳如附件二。日期：2020年 4月 1日主旨：公告合世生醫科技股份有限公司股票、晶悅國際飯店股份有限公司股票、新洲全球股份有限公司股票、樺晟電子股份有限公司股票、友銓電子股份有限公司股票處置措施及期間。公 告 事 項：一、合世生醫科技股份有限公司股票(代號：1781)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。二、晶悅國際飯店股份有限公司股票（代號：2718）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。三、新洲全球股份有限公司股票（代號：3171）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。四、樺晟電子股份有限公司股票(代號：3202)最近30個營業日內曾發布處置，又因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業 (約每20分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。五、友銓電子股份有限公司股票（代號：5321）因連續3個營業日達本中心作業要點第四條第一項第一款經本中心公布注意交易資訊，爰自109年04月06日起10個營業日(109年04月06日至109年04月17日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。台灣漢堡王日前在臉書貼出「武漢肺炎宅配防疫套餐」促銷方案，沒想到中國漢堡王居然出面為此事道歉，而且在微博上發文砲轟台灣漢堡王，「為漢堡王台灣地區不負責任的言論表示憤怒」，台灣漢堡王趕緊將促銷貼文下架，現在又被資深評論員溫朗東踢爆，漢堡王大股東龔國權捐贈呼吸器等醫療器材給中國，崇仁科技發聲明澄清，捐贈武漢的醫材並非從台灣出口，而是由廈門廠因應，也強調會配合國內政府提供醫材。食安國家隊防疫記者會上超過20家餐飲業者大串連，原本出席名單有漢堡王，不過漢堡王執行長卻臨時取消行程沒有現身，原來是台灣漢堡王3月25日在臉書貼出「武漢肺炎」宅配防疫套餐促銷方案，沒想到中國漢堡王居然跳出來主動發道歉文，更怒斥台灣漢堡王推文出現「武漢肺炎」，是不負責任的言論。台灣漢堡王趕緊將貼文下架，並把其他中有「武漢肺炎」的文章全改成「新冠肺炎」，台灣網友們紛紛留言，砲轟是向中共下跪了嗎？現在漢堡王大股東龔國權又被爆出另樁爭議！資深評論員溫朗東說：「他在3月7日這個時候，送給了中國武漢非常多的氧氣面罩拍痰器、呼吸震動易咳器等等的一些醫療器材。」溫朗東踢爆龔國權是崇仁科技現任董座，在台灣醫療物資吃緊的時候竟送給了中國武漢一大批氧氣面罩、呼吸器等醫材，揭開龔國權神秘面紗，龔國權出生於台灣但卻是中國籍，過去收購知名有線電視系統商又企圖轉手賣給旺旺中時，後來因為社會輿論關切後出售計劃受阻；2017年又創立私募基金「今翊資本」入主台灣漢堡王；2019年4月又收購國內呼吸治療醫材大廠「崇仁科技」。溫朗東質疑，龔國權疑似扮演中國的統戰白手套。溫朗東表示：「呼籲說我們的政府行政院，面對這些灰色地帶或者是表面上看起來是外資，其實具有中資跟統戰意圖的這些資金，它必須進行進一步追查。」面對爭議，崇仁科技發聲明澄清，崇仁捐贈武漢的醫療耗材並非由台灣出口，是由廈門廠因應當地重症呼吸病患需求，也強調在數週前接受國內衛福部和相關單位諮詢，研議一起為台灣當前醫療資源貢獻心力，強調會配合政府提供國內必要的醫材資源。（民視新聞／綜合報導）更多民視新聞報導  促銷文案改「新冠肺炎」挨轟舔共！漢堡王股東龔國權再爆中國白手套爭議  台灣漢堡王配合中方修改「新冠肺炎」網友譏：好的中國武漢肺炎  筷子夾漢堡笨拙？「漢堡王」新廣告涉種族歧視",
    "https://money.udn.com/money/story/5710/4422188": "散熱模組廠泰碩（3338）昨（17）日公告去年財報，受惠手機、基地台兩大業務成長，全年每股純益衝上3.38元，較前年的1.8元倍增，創新高。\r\n泰碩去年營收46.69億元，年增34.9%；稅後純益2.92億元，年增114.7%；每股純益3.38元。其中，去年第4季每股純益0.92元，較前一季的1.15元略減，但仍優於前年同期的0.78元。\n 經濟日報提供facebook展望未來，泰碩表示，雖然今年新冠肺炎疫情造成全球產業動盪，該公司仍會謹慎接單，目前正全力聚焦5G基地台以及智慧手機市場，出貨也相當順暢，並嚴密觀察市場需求狀況。\r\n法人指出，泰碩近期業績成長，主因來自中國大陸5G基地台訂單持續增加，加上正積極為韓系智慧手機品牌客戶備貨散熱模組，雙重挹注推升營運向上。\r\n據悉，泰碩一直是大陸通訊設備大廠中興的主要供應商，過去僅提供散熱器，未來除散熱器外，還提供機殼、沖壓件等整機解決方案，產品單價有望大幅提升，明顯挹注獲利。\r\n根據研究機構指出，中國大陸去年第2季發放正式5G執照，目前華為、中興等兩家5G基地台製造商加速出貨腳步，去年已出貨20萬至25萬座5G基地台，今年出貨量上看60萬至100萬座，每一座基地台至少需要三個散熱器，商機龐大。\r\n泰碩指出，今年出貨5G基地台的解決方案，將帶動平均單價大幅成長，而目前手機熱板為因應今年5G手機市場需求，也正在努力擴充產能。\r\n泰碩昨日股價不畏大盤疲軟，終場上漲2.8元，收79.8元。籌碼方面，外資買超1,630張、自營商小買20張，投信則無進出。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5612/4454110": "受惠居家辦公需求激增，加上大陸積極重啟5G基礎建設，散熱廠隨著生產線逐步恢復，3月營運表現不看淡，包括雙鴻、泰碩3月營收均可望優於預期。\n泰碩表示，遠距辦公帶動筆記型電腦的需求爆發，3月筆電相關客戶拉貨轉趨積極，並加碼急單，尤其商用機種需求強勁，帶動記憶卡出貨成長；預期訂單將延續到4月；另外，在5G基地台建設需求也相對強勁，尤其來自中興的拉貨相當積極，3月出貨比原先預期的量增加2成，4月可望再進一步拉升。\n泰碩指出，目前包括筆電相關及通訊5G基地台二大領域需求相對強勁，訂單能見度到4月看來都不錯，明顯優於原先內部預期目標，5月以後則需再觀察，全球疫情發展仍是關鍵；至於手機散熱則相對疲弱。\n雙鴻除了筆電客戶拉貨積極外，大陸手機客戶也重啟拉貨，營運從3月起快速回升，表現同樣有機會優於預期。\n受到疫情影響，遠端工作需求帶旺伺服器及商務NB，雙鴻來自商務、電競NB及伺服器等相關產品需求暢旺，為雙鴻3月及4月營運帶來不小的動能。另外，手機散熱部分，雖然部分品牌出貨高峰期已過，但大陸品牌廠重啟拉貨，將為第2季營運動能加溫，內部對第2季營運並不悲觀，有機會優於去年同期。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4447844": "散熱廠泰碩 (3338-TW) 今 (3) 日公布 1 月自結，稅後純益 3300 萬元，年增 73.68%，每股純益 0.38 元，展望後市，泰碩表示，雖然中國廠區復工率已達 7-8 成，手機、基地台客戶持續拉貨，不過上游廠復工率仍不佳，成不確定因素，估本季營運約處在損平或小賺邊緣。泰碩指出，武漢肺炎疫情導致中國廠區延後復工，目前中國廠區復工率已達 7 成以上，不過上游供應鏈復工率僅 4-5 成，影響 3 月供貨，連帶造成泰碩 3 月業績下滑 2-3 成。泰碩表示，若疫情獲控制、上游供應鏈復工率恢復，第 2 季營運有機會回到正常水準。泰碩為中國通訊基地台主力供應商，泰碩表示，雖然 5G 基地台主動天線 (AAU)，已共同開發 AAU3.0 規格，且進入測試階段，但也因疫情干擾，遇上缺料、良率等問題，首批 AAU3.0 日出貨不到 5000 台，第 2 季待原料恢復後，日出貨才可望回升。泰碩 1 月營收 3.03 億元，月減 37.89%、年減 12.7%；稅前盈餘 4700 萬元，年增 104.35%；稅後純益 3300 萬元，年增 73.68%，每股純益 0.38 元。",
    "https://news.cnyes.com/news/id/4448850": "散熱廠泰碩 (3338-TW) 2 月營收 2.52 億元，月減 16.83%、年增 22%，仍寫同期新高；累計前 2 月營收 5.55 億元，年增 0.24%，展望後市，法人認為，上游復工率仍不理想，將影響泰碩 3 月營運表現。泰碩日前也公布 1 月自結，因業外匯兌收益挹注，稅後純益 3300 萬元，年增 73.68%，每股純益 0.38 元。展望後市，泰碩指出，目前中國廠復工率已達 7 成以上，手機、基地台客戶持續拉貨，不過上游供應鏈復工率僅 4-5 成，將影響 3 月出貨，本季營運有壓，若疫情獲控制、上游供應鏈復工率恢復，第 2 季營運有機會回到正常水準。基地台方面，泰碩與中國中興通訊共同開發 5G 基地台主動天線 (AAU)，但受疫情干擾影響，遇上缺料、良率等問題，首批 AAU3.0 日出貨不到 5000 台，第 2 季待原料恢復後，日出貨才可望回升。",
    "https://money.udn.com/money/story/5710/4416325": "中國大陸5G基礎建設腳步未受新冠肺炎影響，當地三大電信商都在積極興建5G基地台，有助於泰碩（3338）、穩懋、聯亞等5G供應鏈業績吃補。\r\n根據國內法人研究報告顯示，今年中國大陸已敲定新增42萬台5G基地台，在5G基地台單價仍高，而且相關設備亦需要升級的條件下，中國移動今年新增量約25萬台，中國電信與中國聯通2020年合建部分新增約17萬台，總計全中國大陸今年5G基地台需求為60萬至80萬台（含去年未完工），全球需求達100萬至120萬台。\r\n中國大陸持續5G基礎建設，泰碩為基地台製造商中興的主要散熱供應商，受惠最深。穩懋、聯亞則是華為基地台的間接供應商。法人表示，由於中國大陸5G基地台產業採標案模式，因此不受新冠肺炎衝擊，對供應鏈訂單而言，相對更加穩定。\r\n由於今年首季受新冠肺炎造成復工延後影響，讓中國大陸今年5G基地台主要建置期落在第2、3季。中國聯通目標第3季提前完成全年建置量，市場預期5G基地台相關供應鏈，最快將從第2季起開始啟動拉貨潮，有助於供應鏈業績起飛。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5739/4412595": "泰碩總經理梁竣興 報系資料照facebook泰碩2月合併營收2.5億元，年增22.0%，累計前二月合併營收5.55億元，年成長0.2%，在大陸加速啟動5G基礎建設下，泰碩預估，業績可望自第2季逐步恢復正常。\n\r\n泰碩儘管受新冠肺炎疫情影響，大陸部分地區延後復工，然受惠散熱市場應用持續擴大，近月營收表現仍相對有撐，近日股價在法人布局下，下檔年線為支撐關卡。facebook\n\r\n泰碩是中國通訊基地台主力供應商，泰碩表示，雖然5G基地台主動天線，已共同開發 AAU3.0規格，且進入測試階段，但因疫情干擾和良率等問題，首批AAU3.0日出貨不到5,000台，第2季待原料恢復後，日出貨才可望回升。\n\r\n博智2月合併營收達2.52億元，月增13.5%，年增114.8%，因直接銷售中國比重低於一成，且近期營收貢獻主要來自IPC專案，客戶主要從台灣拉貨，因此短線未受中國疫情影響。\n\r\n此外，春節前伺服器端客戶積極拉貨，高層板比重維持75%水準，也順勢支撐營收，加上去年首季基期較低，法人預估，博智首季營收將大幅超越去年同期水準。\n\r\n展望後市，在IPC、伺服器客戶高階產品滲透率提升下，整體能見度轉佳，預期產品結構將優於2019年。\n\r\n權證發行商建議，看好泰碩、博智後市的投資人，可買進價外10%以內、距離到期日90天以上的權證，參與行情。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4448930": "各國央行紛紛祭出寬鬆政策，以對抗新冠肺炎疫情帶來的經濟衝擊，為股市注入更多流動性，台股跌勢也已初步止穩。萬寶週刊王榮旭分析師指出，接下來可關注大陸 5G 建置的增溫，將讓台灣相關供應鏈連帶受惠。萬寶週刊王榮旭分析師表示，新冠肺炎蔓延的不確定性衝擊全球經濟，各國政府一方面要防疫、一方面也要振興經濟，週二時美國、澳洲以及馬來西亞相繼祭出降息措施，週三加拿大也降息兩碼，降息對於股市來說，一來有助於信心的回復，二來在疫情回穩之後，將加速讓資金往股市回流，對於行情來說是利多。去年美中貿易戰利空爆發讓 FED 降息三次，結果去年道瓊指數在利空之中大漲了 6000 多點。FED 在非例會時緊急降息，就有人擔心狀況猶如 2008 年金融海嘯時一般，但事實上從 2000 年以來，FED 意外降息後台股並非一面倒地下跌，而是有漲跌互見的情況，所以不用自己嚇自己。台股大盤從 11050 點短線上來已經連三根紅棒，技術上有初步止穩的味道。今天有超過 500 元以上的超高價個股，像是信驊 (5274-TW)、祥碩 (5269-TW)、譜瑞 (4966-TW)、鈊象 (3293-TW)，皆出現大漲走勢，這是聰明錢進場的訊號。萬寶週刊王榮旭分析師指出，下一波主流股股價也已經漸漸冒出頭，例如散熱模組的泰碩 (3338-TW)、光通訊的聯鈞(3450-TW)、銅箔基板的聯茂(6213-TW) 等等。大陸為了避免通貨膨脹，降息並不是首選，最有可能是推基建來挽救經濟。大陸推基建將不同於以往，在「量」的部分著力，受惠的也不再是鋼筋水泥等原物料股；大陸新的基建力推 5G 新一代網路平台，帶動的是「質」的成長，大陸政治局也要求加快 5G 網路及數據中心這些新基建設施的建設速度，這讓 5G 基站布建不但不會因為疫情而延緩，反而會加速。泰碩是中興基地台散熱模組的主力供應商，中興 5G 基站市佔率大約 30%，泰碩將出貨整組的室內及戶外基站，或是單體散熱元件，單價比過去的 4G 倍數成長。去年底已經開始出貨，今年元月單月的 EPS 公布出來，達到 0.38 元、年增七成，可見中國加速 5G 基站布建，對於泰碩帶來的效益不容小覷。另外，光通訊設備雷射封裝廠聯鈞，今年成長動能除了來自 3D 感測的需求之外，就是 5G 基站用的雷射，受惠中國 5G 基站建置程度不小，這一波聯鈞的股價也已經領先大盤創了波段新高。接著就要留意股價也逼近前波高點的銅箔基板，如台燿 (6274-TW) 以及聯茂(6213-TW)，因為 5G 為了實現高頻高速的要求，電子機材必須要升級，5G 基站傳輸資料大幅增加，因此衍生更高層級以及更高單價的高速電路板需求，銅箔基板也必須要升級。聯茂在中高階的產品技術逐漸趕上歐美大廠，但是成本卻相對具有優勢，估計今年全球市佔率可望挑戰到雙位數以上，今年 EPS 估計上看 11~12 元，因此聯茂成為投信認養的對象。還有更多新基建的潛力股，讀者可以透過免費加入王榮旭分析師的 LINE 粉絲團做索取。立即免費加入王榮旭粉絲團，可獲更多資訊分享。\n投資總舖師王榮旭 FB 粉絲團\nhttp://bit.ly/2KGYiSg投資總舖師王榮旭 Line 粉絲團\nhttps://line.me/ti/p/@marbo888投資總舖師王榮旭 telegram 粉絲團\nhttps://t.me/marbo888本公司與所推介分析之個別有價證券\n無不當之財務利益關係 以往之績效不保證未來獲利\n投資人應獨立判斷  審慎評估並自負投資風險"
}