{
    "https://udn.com/news/story/7240/4453211": "\r\n新冠肺炎疫情掀起遠距教學與在家工作熱潮，導致筆電供應吃緊之際，業界傳出，「台灣雙A」宏碁、華碩不約而同要在印度開漲價第一槍，調漲當地產品售價至少7%，是此波疫情下，首樁電子終端產品漲價的案例。\r\n法人指出，3C產品因產品推陳出新時間快，價格通常「只跌不漲」，雙A產品逆勢要在印度漲價，反映疫情嚴重打亂市場供需，未來漲價風潮是否蔓延至歐美等市場，值得關注。\r\n據了解，雙A在印度大幅漲價，除了考量近期全球遠距教學與在家工作人口激增，大幅推升筆電銷量，逆勢在傳統旺季大賣，甚至出現供不應求之外，印度盧比近期大幅貶值，為合理反映成本，並調度產品銷售，也是主因之一。\r\n受新冠肺炎疫情影響，印度宣布封城，印度盧比匯率同步出現恐慌性賣壓，上周一度下探歷史低點1美元兌換兌換76.3印度盧比，上周五收在75.42，今年來印度盧比狂貶約7%，據悉，考量相關匯差將大幅侵蝕獲利，加上產品缺貨問題，因此雙A醞釀漲價，漲幅至少與印度盧比波動幅度相當。\r\n宏碁、華碩向來不評論售價與銷售策略。宏碁強調，持續關注全球經濟情勢發展，並機動調整各地營運策略以因應市場變化。華碩則指出，不適合對特定國家或貨幣做評論，原則上品牌廠商都會視市場供需，產品效能和成本的變化，和同業定價方向做調整。\r\n宏碁坦言，近期部分產品線需求明顯上升，正盡力滿足客戶需要；董事長陳俊聖日前則透露，受物流延遲影響，成品輸出的速度會較慢，但宏碁也看到疫情帶來的其他宅經濟商機，包括腳踏車訓練台，電競電玩等防疫相關產品，許多新品都在研發中。\r\n華碩共同執行長許先越認為，新冠肺炎是危機，但也看到遠距工作、教學需求等新機會。針對筆電需求激增，華碩大陸供應鏈目前已逐步恢復，預期3月底產能就能接近全開。\r\n印度超過13億人口，成為各家品牌必爭之地，宏碁2018年起連兩年度成印度電競品牌冠軍。華碩去年也指出，將擴大布局印度市場，規劃以每月擴展七至10家直營旗鑑店的速度，目標2020年底前展店至200家門市。\n\n                    科技部科學園區審議會今天通過12件投資案，投資總額達新台幣31.27億元，產業分類中，最多案件為生技產業共6件，單一公司...                  \n                    衛星通信公司OneWeb宣告破產，競爭對手包括特斯拉創辦人馬斯克的SpaceX及亞馬遜創辦人貝佐斯發起的「古柏計劃」反因此得利。投資OneWeb超過數十億美元的日本軟銀集團股票則是應聲下跌10%。軟銀                  \n                    鴻海集團大陸廠區在3月提前兩周達成季節復工目標，近況仍成為各方焦點。中國大陸官方官員今（30）日對外發布數據也提到，富士...                  \n                    新冠（武漢）肺炎疫情籠罩，全球局勢處於悲觀，群聯電子股份有限公司布局疫情過後，斥資約14億元在苗栗縣竹南鎮廣源科技園區新...                  \n                    宏達電（2498）今（30）日宣布與沙烏地阿拉伯最大的消費電子零售商eXtra合作，所成立的虛擬實境旗艦中心Xtra L...                  \n                    半導體通路商崇越（5434）去年第四季營運持續較前一季成長，全年獲利年成長達35.8%，全年每股純益9.48元成績，去年獲利及每股獲利都創下歷史新高，今年全年電子相關產業雖然仍受到新冠肺炎衝擊，不過，該公司仍看好在光阻液、矽晶圓、環境工程等三大需求明確下，全年營運可望維持穩健。                  \n                    記憶體模組廠十銓（4967）近二年來調整營運策略，不僅逐漸受到市場關注，也反映在業績表現上，今年前二月每股純益已達2.54元，帶動今年來股價相對強勢，市場法人也看好公司未來持續推升電競及工控產品比重的後續效應。                  \n                    電信業積極轉型衝刺新事業，遠傳（4904）去年底展示全球第一台NB-IoT血糖機後，今日宣布於台南市全區26間直營門市開賣，搶攻智慧醫療商機。亞太電信（3682）則整合「AI視覺辨識」，攜手金融業，搶攻Fintech金融科技商機。                  \n                    晶圓代工龍頭台積電將於4月16日舉行法人說明會，因新冠肺炎疫情影響，將改線上語音形式舉行。市場人士指出，這是2003年S...                  \n                    新冠肺炎疫情重創全球電視產業鏈，東京奧運與歐洲國家盃足球賽兩大運動賽事已宣布延期，疫情限制人員活動終端需求急凍，全球五大電視品牌上半年出貨銳減，第一季出貨量較疫情前預估減少8.6%，第二季同步減少7.3%，連帶衝擊台廠電視晶片供應鏈聯發科（2454）、聯詠（3034）、瑞昱（2379）、宏觀（6568）、鈺太（6679）、致新（8081）、昂寶-KY（4947）及立積（4968）等上半年應用晶片引擎熄火。                  \n                    新冠肺炎疫情肆虐，在家工作、遠距上班需求大增，帶動微軟（Microsoft）雲端服務在封鎖人流的地區，雲端服務增長775%；法人看好，雲端需求大增有利相關伺服器供應鏈英業達（2356）、緯穎（6669）、廣達（2382）等相關供應鏈代工業務。                  \n                    訊連科技深耕影音視訊產品多年，旗下雲端視訊會議產品「U 會議」，不僅通過多項國際雲端安全檢測，也榮獲美國權威媒體MSN....                  \n\n\n\n\n\n",
    "https://www.bnext.com.tw/article/57121/msi-acer-asus-shortage-cpu-q2": "「最近推遠距上班，我們創作者筆電賣到缺貨，需求太旺，我們會努力產出，我們的策略就是先做電競，再來創作者，最後跨入商務筆電。」身為台灣大型電競品牌，微星董事長徐祥27日告訴投資人微星的品牌長期策略。遠距辦公、居家隔離人口大增，工作類型筆電買氣強強滾，直擊台灣最大3C電商PChome網站，華碩、宏碁及微星各有不少筆電機種缺貨，但其中以微星缺貨程度最大，綜觀各機種過半已經售罄，大大的「到貨再通知」告示貼出，台灣筆電4月缺貨效應是否擴大值得觀察。觀察PChome網站，雙A筆電品牌中，華碩入門電競筆電X系列及Zenbook UX系列已有缺貨，宏碁熱銷電競筆電Predator Helios 300有獨顯及Core i7處理器，目前已經銷售一空，微星則不論是電競筆電或創作者機種，約有一半款式貼出紅字賣完。延伸閱讀：筆電3～4月供貨告急！在家上班趨勢明確，疫情下華碩、惠普、戴爾看到什麼機會分析這一波賣到缺貨主力機種，以15.6吋以上大螢幕及獨立顯示卡為主，顯示這波在家工作者需求並不以最低價為訴求，主流價位在4~5萬元之間。「舊的（產品）幾乎庫存！大概是宅經濟，雲端辦公及學習需求提升，我們還在努力追趕滿足需求中。」微星執行長江勝昌說筆電是成熟型3C，為什麼還會缺貨？一方面是肺炎疫情使中國工廠延遲復工，另一方面，4~5月包含AMD、Intel、Nvidia都有新品上市，業者忙於生產新品，但既有成熟舊系列賣到缺貨，造成雙邊都得趕工。到3月份，微星昆山筆電廠已恢復7到8成產能，人力也足夠，但「小料」不足，比方一些連接線或是電感被動元件不夠，導致電腦組裝廠趕工調度變得十分複雜；電競顯示器需求也大增，但面板供給同樣挑戰多，微星只能盡力讓工廠加速，彌補低水位庫存。即便生產趕得上，「物流變慢」，也讓熱銷機補貨速度不如預期，江勝昌說。不只是搶這波遠距工作需求，微星早在2年前就投入創作者電腦及周邊開發，甚至是投資高比例研發資源在商用機模具開發上，「一套模具就要好幾千萬元，雖然費用支出成長，但對我們生意展望有非常正面幫助。」徐祥說。過去微星靠電競玩家捧場，但針對工作需求開發的「創作者」筆電，連續三年銷售成長，2018年這類新品營收佔比仍僅10%，2019年來到10~15%，2020年創作者筆電銷售業績已經達2成，「我們成功吸引到18~30歲新客戶，未來創作者筆電希望能做進私人雲、AI、專門行業別應用上。」江勝昌說。不只是筆電，微星全系列產品線包括顯示卡、顯示器也積極瞄準創作者需求，「我們新筆電會針對商務人士設計，陸續供貨，這（商務機）將是未來重要動能。桌上電腦創作者系列也銷售不錯。」徐祥說。時間進入第二季，一連串電腦新品緊鑼密鼓進入生產節奏。包括AMD的Ryzen 9 4900H 筆電APU正在生產中，為配合4月15日Intel的第十代處理器（代號Comet Lake H）發表，新機搭載Nvidia RTX 20 Super系列顯示卡，微星也正緊鑼密鼓趕工生產創作者筆記型電腦同步發表。4月30日Intel將發表最新桌上電腦處理器Comet Lake S系列處理器，傳最高核心數上看10核，為配合英特爾5月上市計畫，微星3月最後一週也開始催促工廠生產支援的Z490主機板，粗估是海運出貨，AMD下半年也將推出Zen 3架構處理器，Intel的Tiger Lake也將推出，新品較勁讓市場相當熱鬧。由於新品上市連發，微星預估第一季營收、獲利年減10%，第二季則營收與毛利率都將回升，目前看起來兩大陣營CPU供貨也相當充裕。責任編輯：陳映璇每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://udn.com/news/story/7240/4454981": "搶攻疫情宅在家新商機，華碩旗下ROG玩家共和國今（30）日宣布，世界首款搭載顯示串流壓縮技術(DSC)的43吋電競螢幕ROG Swift PG43UQ正式在台上市！\n\r\nROG Swift PG43UQ搭載43吋4K UHD(3840 x 2160)電競顯示器，透過內建的顯示串流壓縮技術(DSC)，可在不降低畫面品質的前提下，以單一介面高速串流高解析影像，並支援可變更新率及高動態範圍成像 (HDR)，無需使用雙DisplayPort連接或色彩採樣，以43吋大尺寸抗眩光面板，為玩家帶來極致流暢的視覺效果與栩栩如生的畫面細節，當玩家選擇最高的視覺效果設定時，仍可享受無與倫比的大螢幕沉浸式遊戲體驗。\n\r\n即日起至4月30日，於指定通路「原價屋」購買ROG Swift PG43UQ，隨貨附贈ROG x SOL安全帽(限量聯名款)+ROG潮流口罩套。\n                    科技部科學園區審議會今天通過12件投資案，投資總額達新台幣31.27億元，產業分類中，最多案件為生技產業共6件，單一公司...                  \n                    衛星通信公司OneWeb宣告破產，競爭對手包括特斯拉創辦人馬斯克的SpaceX及亞馬遜創辦人貝佐斯發起的「古柏計劃」反因此得利。投資OneWeb超過數十億美元的日本軟銀集團股票則是應聲下跌10%。軟銀                  \n                    鴻海集團大陸廠區在3月提前兩周達成季節復工目標，近況仍成為各方焦點。中國大陸官方官員今（30）日對外發布數據也提到，富士...                  \n                    新冠（武漢）肺炎疫情籠罩，全球局勢處於悲觀，群聯電子股份有限公司布局疫情過後，斥資約14億元在苗栗縣竹南鎮廣源科技園區新...                  \n                    宏達電（2498）今（30）日宣布與沙烏地阿拉伯最大的消費電子零售商eXtra合作，所成立的虛擬實境旗艦中心Xtra L...                  \n                    半導體通路商崇越（5434）去年第四季營運持續較前一季成長，全年獲利年成長達35.8%，全年每股純益9.48元成績，去年獲利及每股獲利都創下歷史新高，今年全年電子相關產業雖然仍受到新冠肺炎衝擊，不過，該公司仍看好在光阻液、矽晶圓、環境工程等三大需求明確下，全年營運可望維持穩健。                  \n                    記憶體模組廠十銓（4967）近二年來調整營運策略，不僅逐漸受到市場關注，也反映在業績表現上，今年前二月每股純益已達2.54元，帶動今年來股價相對強勢，市場法人也看好公司未來持續推升電競及工控產品比重的後續效應。                  \n                    電信業積極轉型衝刺新事業，遠傳（4904）去年底展示全球第一台NB-IoT血糖機後，今日宣布於台南市全區26間直營門市開賣，搶攻智慧醫療商機。亞太電信（3682）則整合「AI視覺辨識」，攜手金融業，搶攻Fintech金融科技商機。                  \n                    晶圓代工龍頭台積電將於4月16日舉行法人說明會，因新冠肺炎疫情影響，將改線上語音形式舉行。市場人士指出，這是2003年S...                  \n                    新冠肺炎疫情重創全球電視產業鏈，東京奧運與歐洲國家盃足球賽兩大運動賽事已宣布延期，疫情限制人員活動終端需求急凍，全球五大電視品牌上半年出貨銳減，第一季出貨量較疫情前預估減少8.6%，第二季同步減少7.3%，連帶衝擊台廠電視晶片供應鏈聯發科（2454）、聯詠（3034）、瑞昱（2379）、宏觀（6568）、鈺太（6679）、致新（8081）、昂寶-KY（4947）及立積（4968）等上半年應用晶片引擎熄火。                  \n                    新冠肺炎疫情肆虐，在家工作、遠距上班需求大增，帶動微軟（Microsoft）雲端服務在封鎖人流的地區，雲端服務增長775%；法人看好，雲端需求大增有利相關伺服器供應鏈英業達（2356）、緯穎（6669）、廣達（2382）等相關供應鏈代工業務。                  \n                    訊連科技深耕影音視訊產品多年，旗下雲端視訊會議產品「U 會議」，不僅通過多項國際雲端安全檢測，也榮獲美國權威媒體MSN....                  \n\n\n\n\n\n",
    "https://tw.appledaily.com/property/20200330/S2TODXI7CUUAMWV7SXL343DUAE/": "",
    "https://www.wearn.com/bbs/t1033659.html": " 聲望：0 個人著作 推薦0人 籌碼轉換相關個股: 2049上銀、2357華碩、8299群聯、5483中美晶、3231緯創「錢滿盈」投資圈好友 , 假日好~ ** 錢進評論 **今天週報節目要跟投資人討論”危機入市” 成功要點有哪些? 過去金融海嘯時證券客戶真實長線佈局的案例分享 , 另外對於國安基金的資金來源投資朋友要有正確的認識 , 最新的週報節目一起來看吧。(記得按讚與分享)** Youtube最新影音:(請點左上白色圓型收視品質更佳)   (信用籌碼名單已LINE更新 , 可加LINE至主頁收看)** 檢視信用籌碼有疑慮名單(加入LINE 點右上方’記事本’ 紅點或N字進入首頁貼文串 每週提供)LINE ID : @hantec** 落底訊號出現前! 請投資人您務必要懂得調整產業向下以及反彈結構的股票。** 不方便來電的投資人可多利用表單協助 , 非誠勿試!** 健診+體驗影音申請表：https://form.jotform.me/72083606493459錢進熱線 02- 8101-0630 , 震盪波動加大更需要系統協助您進出與加減碼操作。 推薦0人回上一頁 回頁頂短網址 文章著作權及責任歸作者所有，請勿任意轉貼，不作為投資依據，亦不代表聚財立場所有數據及內容僅供參考，投資應獨立判斷並自負風險，聚財不負任何法律相關責任",
    "https://www.cool3c.com/article/152801": "華碩宣布今天在台灣推出全新的 43 吋 4K 電競螢幕 ROG Swift PG43UQ ，其最大特色是搭載顯示串流壓縮技術/ DSC ，使其在不需犧牲螢幕品質、也不須連接雙 DisplayPort 的前提下，僅需以單一影像連接埠即可傳輸高解析度、可變更新率與 HDR 的影像。 ROG SPG43UQ 建議售價為 49,900 元。DSC 隸屬 DisplayPort 1.4 規範之下的壓縮通用標準，透過 DSC 技術進行傳輸，可在單一連接埠提供 144Hz 更新與 4K 解析度效果，同時亦支援可變更新率，而支援 DSC 的 ROG Swift PG43UQ 即可藉此簡化連接、同時達到高品質且流暢的影像視覺效果。ROG Swift PG43UQ 的螢幕亮度最高達 1000cd/m2 ，可提供 90% DCI-P3 廣色域、 Display HDR1000 認證，並採用抗眩光塗層，螢幕在出廠前也會先通過預先校正並附上較準報告。▲ ROG Swift PG43UQ 提供客廳使用的大螢幕臨場感，並可藉由遙控器設定同時 ROG Swift PG43UQ 搭載 Extreme Low Motion Blur 技術，可達到 1ms 的 MPRT 反應，配合 144Hz 的更新率，消除光暈與動態模糊，使高速移動下的遊戲物體維持清晰。此外 ROG Swift PG43UQ 也通過 NVIDIA 的 G-Sync 相容認證，搭配 NVIDIA GPU 可啟動 G-Sync 相容模式提升遊戲體驗，同時針對玩家縮減輸入延遲，也搭載 GameFast Input 技術提升控制器語螢幕的同步，另外可藉由 Shdow Boost 提高遊戲中黑暗部分的清晰度。為了提升大螢幕遊戲體驗， ROG Swift PG34UQ 還具備 10W 的 ASUS SonicMaster 喇叭，附有遙控器，即便是架設於客廳或是電競椅等較遠的距離，皆可透過遙控器進行設定。",
    "https://money.udn.com/money/story/5612/4443972": "「台灣雙A」宏碁、華碩均積極搶攻「Work From Home」（在家上班）帶來的商機，強打自家產品。宏碁推出Chromebook與輕薄筆電Swift系列產品，華碩端出商用筆電、14吋的ASUS ExpertBook B9搶市。\r\n宏碁除了PC產品外，也強打Full HD的大尺寸21.5寸、24寸螢幕。facebook\r\n此外，去年宏碁首度推出的全新獨立子品牌Concept D，主要客戶訴求為電影製作人、動畫師、產品設計師及建築師等專業人士，搶攻新商機。\r\n市調最新報告顯示，華碩商用型筆記型電腦去年以逾三成市占穩奪冠軍，也是自2004年以來，第15年拿下台灣市場銷售冠軍，近期推出全球最輕的14吋商用筆電ASUS ExpertBook B9。\r\n華碩坦言，在商用市場表現仍待努力，為了強化相關領域，去年開始已投入資源，讓商用產品線更完整，包含雲端筆電及與Google廣泛的產品開發計畫。\r\n華碩也積極開拓B2B通路及客戶，如政府機關、企業等單位，中長期來看商用市場為華碩繼續成長的動力。\r\n華碩昨日也指出，旗下伺服器本月初於國際性標準性能評試機構SPEC的標準測試最新結果中，勇奪578項世界紀錄，創歷來之最。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.bnext.com.tw/article/57053/asus-aiot-ai-manufacturer-pcb-fan": "電腦及家電上的關鍵小零件「風扇」，小歸小，卻是左右產品壽命的關鍵元件，該怎麼確保品質無虞？過去風扇業者訓練品檢員正式上班前，必須先訓練2個月，上班地點在電話亭大小的房間內，「聽」風扇運轉的聲音平衡度判斷良莠，缺點是半年耳朵就會疲乏，必須安排其他工作。人的聽覺敏銳度會下降，但AI不會，解決風扇業者必須不斷訓練聽檢人員的痛點。為解決痛點，華碩錄製合格風扇的運轉聲音，製作「好的風扇聲音波形」讓AI學習，華碩智慧物聯網事業群共同總經理張權德說：「這不是比對聲音，比對意味要一模一樣，但對於風扇，AI必須要學習什麼屬於好的一類，什麼屬於壞的一類。」聲音的品質檢測對所有「動件」都通用，比方AI可以做工廠內馬達的生命週期監測，一旦AI「聽」出馬達有不好的聲音波形，就知道該提前維修或汰換。對鋼鐵或化工業來說製程長，一旦馬達中途故障，耗損的是整條產線上的鋼材或原料。但業者無法預知馬達何時壽終，只好提前替換，馬達原有五年壽命，廠商可能一兩年就換掉，即使成本變高，也比整條產線材料報廢好。AI聲波檢測能改善工廠痛點，用科學化方法聽出馬達「該保養」，或「該替換」，這個智慧工廠的解決方案，意外的出自於「沒有自有大型工廠」的華碩之手。華碩筆電在台灣稱霸市場，但這家2007年起就不再專注生產製造的科技品牌，為何2019年底開始關心智慧製造？如何說服客戶？「華碩過去9成業務的B2C（面對消費者），AIoT領域則面對商業或工業客戶，這是完全不同客戶群，因此在獨立為事業群之前，董事長（施崇棠）都要我們想清楚。」張權德說。2019年11月，華碩宣佈「智慧物聯網事業群」，任命張權德及許祐嘉擔任事業群共同總經理，成立集團第三大事業群。這也是華碩開放平台事業群（主機板及顯示卡等零組件）及系統產品事業群（筆電與桌機）外的新業務，旗下約分AI（人工智慧）與IoT（物聯網）兩單位，總計300人。那麼為何華碩先後成立AI研發中心及智慧物聯網事業群？事實上，在營運面角度，兩單位有不同的使命，AICS任務是集合台灣AI人才和資源，創造應用可能性。智慧物聯網事業群則期望落實AI對產業的創新與升級，以全新的角度來解決產業的痛點。AIoT部門其實早在一年半前成立，原本是鎖定嵌入式工業控制領域發展，但看好物聯網裝置應用機會大，未來要靠AI加速處理龐大數據，華碩去年底決定擴大組織規模，納入AI解決方案能力，在董事長施崇棠一聲令下，ABC（AI、Big Data、Cloud）加速整合，要發展各種新智慧解決方案。獨立後，新團隊從設計力、技術力及生意模式可靠度（持續獲利）三面向思考什麼生意可以做？終於，他們找到供應商的需求，其中瑕疵檢測是最大痛點，因為零件常用人工目檢，一旦失誤就會出現瑕疵，造成退貨。華碩目前有200到300家以上供應商，當華碩有能力組團隊協助供應商改善品質檢驗流程，零件商接受意願高。「我們有大華碩資源！」全球資深副總裁暨智慧物聯網事業群共同總經理許祐嘉說，為搶吃智慧解決方案，華碩勢必需要軟硬整合，除了供應鏈，華碩也看到智慧零售跟智慧醫療機會。延伸閱讀：台灣首座IoT資安檢測中心落成！從醫院、農場實測漏洞風險與潛在危害目前這個出生四個多月的新事業群，已經拿下三個客戶，四個新客戶進行中，今年團隊目標是：搶下30個專案，包括風扇及金屬機構件供應商。「初期是期望推動產業跟我們一起升級，希望穩紮穩打，協助供應鏈體質提升，以面對國際競爭。今年不是以賺錢為目標。」許祐嘉說，透過累積經驗驗證佈局，是事業群首要任務，單是華碩300家供應商，「供應商認識華碩，比較好談，幫助你也等於幫助我。」對製造業來說，用光學檢測取代人工是常見做法，但對金屬機構件業者相對困難，因為，金屬件尺寸不一，且光學鏡頭常會因為光線折射，遮蔽原本該被檢測到的瑕疵，必須掌握光學特性及物理元件表現特性，找到適合的拍攝點，取得正確的瑕疵資料才能訓練AI模型。「一般光學檢驗精準度約85～90%，業者是不會用的，因為這表示有10%瑕疵被誤判。」張權德說，而人工檢測瑕疵精準度約93%，目前華碩已經能讓AI學習後做到98%精準度，替代人力目檢。「武漢肺炎期間，業者更關心減少人力（群聚），過去三條產線要三人管，現在只要一人，如果良率從93%提高至98%，成本等於降低5%。」許祐嘉侃侃而談。然而技術到位了，若華碩智慧物聯網團隊必須一件一件針對客戶客製化AI，面對上游零件供應商高達200～300家，產品多樣分散，勢必要消耗極大資源，物聯網生意怎麼做？「假設每一個零件都要替客戶客製化AI模型，資源消耗很大。」張權德說，這樣效率太低，影響獲利，所以「降低客製化比率，提高共同化」也是目標。目前事業群期望客製化比率從40~50%降至20~30%，未來每接到一個專案，調整比例只要2成。「這樣產品才可以複製，可以規模化，」他說。這也是華碩團隊摸索出來的AIoT專案執行邏輯。舉例來說，金屬件因為特性，必須擷取瑕疵特性，找出刮傷特徵做訓練、建模型，未來每接一個新Case，再訓練拉高精準度，「目前市場上還沒有真正商品型態販售的AIoT解決方案，這是我們的目標。」許祐嘉說。面對鴻海、英業達等大型代工巨獸，也導入智慧製造、AI檢測，要拚技術輸出，華碩如何競爭？「代工廠有自己的場域，對外服務客製化比率可能要3~5成，複製能力是挑戰，華碩供應商不只是單一場域，客製化需要低，可複製能力就很高。」許祐嘉解釋。那麼AIoT事業群的下一步？張權德透露，檢測料件只是華碩AIoT團隊的第一步，他們把終極眼光放在「全品質分析」，期望用3～5年時間，以數據分析，探究料件引發瑕疵的原因，幫供應鏈找出為何良率好或糟的根本解答。責任編輯：陳映璇每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://money.udn.com/money/story/5640/4446612": "吃喝玩樂頻道／提供\n\r\n年初華碩於總部舉辦全系列新品發表會中，筆電產品方面，除ROG G14電競筆電讓現場媒體眼睛為之一亮外，就數全新華碩商用筆電品牌ExpertBook首款力作B9450。ExpertBook B9450輕、薄設定再以消光黑鎂鋰合金材質配上與極簡線條，在當今商用筆電市場堪稱佳作。 彭子豪／攝影facebook\r\n此新品為全球最輕商用筆電為訴求，更擁有多項第一的設計思維，日前華碩產品經理更私下和筆者嗆聲，ExpertBook B9450勢必拿下筆者心中的2020最佳商用筆電，至於ExpertBook B9450有何魅力，就讓筆者為大家解密。\nExpertBook B9450規格（本次測品）\n處理器：英特爾第10代Core i 7 10510U（4核心最高時脈4.9GHz）。\r\n顯示晶片：Intel UHD 620Graphics。\r\n記憶體：LDDR3 2133 MHz 16GB。\r\n硬碟：雙通PCIe x4 SSD，各1GB共2GB。\r\n螢幕：14吋FHD屏占比94%，NTSC色彩度覆蓋率72%。\r\n續航力：最高24小時（另有33Whar電池款為12小時）。\r\n重量：995公克（33Whrs為870克）。\r\n薄度：14.9公釐。\r\n其他：2組Thunderbolt 3 USB-C（具快充支援）、USB 3.1、HDMI、RJ45轉Micro HDMI、Kensington防盜介面及WiFi 6無線高速傳輸技術。\r\n電商參考售價：59,900元（1TB PCIe x4 SSD版）。\n外觀\r\n商用筆電要兼顧耐用常會失去輕薄，尤其打造出1公斤以下的產品困難度極高，但ExpertBook B9450打破市場藩籬，採用66Whrs電池，整體重量壓於995公克，33Whrs更只有870克，再配合14.9公釐的厚度設計，體態表現和市售超輕薄筆電一致，也是當前商用筆電之最。ExpertBook B9450重量870克起，此次測試為電池長效版，重量也維持在995克。 彭子豪／攝影facebook薄度只有14.9公釐。 彭子豪／攝影facebook\r\n要輕又要薄外，還要有強固表現，全機採鎂鋰合金並配合7次CNC車床淬鍊，比市售筆電多了3至4次，並拿下多項軍規認證外，全機機構為求極薄及散熱，連石墨烯都用到，整體設定打破現有華碩商用筆電架構，可看出華碩對於ExpertBook B9450的用心。ExpertBook B9450全機機構集華碩製機大成，採逆向工程設定，讓機構熱能平均受熱外，再以新一代風扇技術帶出，來回微燒機溫度也維持在48度上下。 彭子豪／攝影facebookExpertBook B9450讓機構熱能平均受熱則不需針對單一熱點加強散熱，以達到小風扇、多葉扇取代較大的散熱系統。  彭子豪／攝影facebookErgolift轉軸為符合商用人士使用情境更是全面加強。 彭子豪／攝影facebookNumberPad也首入導入華碩商用筆電產品。  彭子豪／攝影facebook\r\n為讓ExpertBook B9450在極輕薄的設定中，散發出專業及質感兼具的外觀美學，華碩設計團隊採消光灰為主色系，配合黑色化的ASUS LOGO與簡約線條，讓商務人士拿在手上無重量負擔還可提升專業度及帶有些時尚味，對了，我是真的很愛這種消光灰的觸感，加上俐落的邊框，優越感真的說不出來，只能說，華碩你真的很會設計。ExpertBook B9450讓商務人士無形中帶出專業感。 彭子豪／攝影facebook\n效能\r\n處理器採用英特爾第10代Core i 7 10510U、內顯示晶片Intel UHD 620Graphics及記憶體LDDR3 2133 MHz 16GB，此規格常見於超輕薄筆電，效能則受限於商用及文書，但華碩還放入兩組雙通PCIe x4 SSD，打造1GB+1GB設定，就是要以資料讀取強化運算能力；另外，透過均勻導熱機構及經過優化的電池，華碩團隊強調，將比市售同規格的筆電還高出至少5%以上的效能。處理器採用英特爾第10代Core i 7 10510U（4核心最高時脈4.9GHz）。 彭子豪／攝影facebook\r\nPCMARK 10中跑出不可思議的4,388分，領先當前市場44%的電腦系統，略低於入門電競筆電，更超過之前筆者實測同規格但還搭配MX顯示片的商用筆電，果真華碩團隊無誇大之詞，這是一台沒有外部顯示晶片的筆電也。由於華碩於機構下盡苦功，讓外部無顯示晶片的ExpertBook B9450在PCMARK 10中跑出不可思議的4,388分，領先當前市場44%的電腦系統。 彭子豪／攝影facebook\r\n另外，以FINAL FANTASY XIV: Shadowbringers跑一圈遊戲，當然別太嚴苛，採720P及標準設定拿到VERY HIGH，這真的太狂了。至於硬碟實測軟體CrystalDiskMark雙碟跑分各貼近官方資料3,500MB/s，可見雙通道表現確實將三星NVMe M.2固態硬碟發揮到了極致。FINAL FANTASY XIV: Shadowbringers跑一圈遊戲，採720P及標準設定拿到VERY HIGH。 彭子豪／攝影facebook此次送測的ExpertBook B9450採用兩條三星高階PCIe x4 SSD，打造出2GB狂爆效能及容量，為當前全球商用筆電之最。 彭子豪／攝影facebook硬碟跑分因雙通PCIe x4 SSD加持下，跑分完全電競等級，將三星製品發輝極致，另一槽SSD跑分也相近，就不PO囉。 彭子豪／攝影facebookFINAL FANTASY XIV: Shadowbringers以一般設定反覆約20分鐘溫度表現壓到48度上下，讓人驚豔。  彭子豪／攝影facebook\n其他\r\n除了外觀及效能，ExpertBook B9450讓筆者不得推薦的即是鍵盤，以13吋的機身打造14吋的視覺，加上超輕薄設定，鍵盤表現勢必打折扣。但ExpertBook B9450採華碩全新薄膜鍵盤，鍵程適中，配合C件折角能創造出絕佳的打字回饋感，這在超輕薄筆電中相當少見外，鎂鋰合金的強固特性，打字過於重手時機身不會出現單薄感，還提供防潑水功能。ExpertBook B9450導入獨家螢幕更新技術，桌布置於專屬內建記憶體，不影響處理器效能以達到省電效果。 彭子豪／攝影facebookExpertBook B9450採華碩全新薄膜鍵盤，鍵程適中外，另提供三段背光光源，亮度表現相當柔和，看出華碩於小細節都不馬虎。 彭子豪／攝影facebook\r\n另外，雙2組Thunderbolt 3 USB-C的設定在商用筆電相當少見，充電49分鐘即可達到60%，也能提供反充電功能，讓手機等載具能快速回電。外接介面提供2組Thunderbolt 3 USB-C（具快充支援），Ergolift轉軸可讓鍵盤傾斜，配上全新薄膜鍵盤，長時間打字也不累。 彭子豪／攝影facebookExpertBook B9450右側。  彭子豪／攝影facebook\r\n當然，商用的本質強固及相對穩定的效能，還需有商用介面連體進行輔助，華碩當家的MyASUS監控軟體導入之外，配合Link to MyASUS功能，手機經藍牙配對即可打用ExpertBook B9450撥電話及做無線資料傳輸，對於個資設定較為嚴苛的ios裝置，可讓照片、資料傳檔時更為穩定。MyASUS監控軟體還可配合Link to MyASUS功能，手機經藍牙配對即可打用ExpertBook B9450撥電話及做無線資料傳輸。 彭子豪／攝影facebookMyASUS監控軟體的Link to MyASUS功能，手機經藍牙配對即可打用ExpertBook B9450撥電話及做無線資料傳輸。 彭子豪／攝影facebook\r\n同時，華碩商務管家介面即可做到系統資料回朔，更可針對硬碟及隨身碟規劃出保密空間，並能完全將選定的資料做到100%銷毀，就算採硬碟搶救軟體也沒轍。視訊鏡頭為720P，提供人臉IR等安全設定，配合鏡頭開關閥門、指紋辨識完美打實體資安規格。華碩商務管家介面即可做到系統資料回溯，更可針對硬碟及隨身碟規劃出保密空間，並能完全將選定的資料做到100%銷毀。 彭子豪／攝影facebookExpertBook B9450提供視訊鏡頭開關閥設計。 彭子豪／攝影facebook\n結語\r\nExpertBook B9450有外觀、有相對好的效能、強固及各項市場之最，就連音效也都採用harman／kardon技術，還有Alexa智慧音箱也導入，讓筆電的語音控制與手機一致，售價約在6萬元上下，但以華碩商用筆電的市售規格設定，趨時會以處理器、硬碟、電池容量做價格區隔。ExpertBook B9450有外觀、有相對好的效能、強固及各項市場之最。 彭子豪／攝影facebookExpertBook B9450內建Alexa智慧音箱。 彭子豪／攝影facebook\r\n最後，以當今商用筆電市場來說，ExpertBook B9450確實是筆者目前印象最深刻的商用筆電，但今年也只過了1季，期待其他業者也能來挑戰對ExpertBook B9450的好印象。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}