{
    "https://www.chinatimes.com/realtimenews/20191206002426-260410": "中信金(2891)旗下中國信託證券今年主辦企業上市櫃屢創佳績，中信證券積極輔導企業加入資本市場，主辦推薦安普新(6743)昨順利登錄興櫃交易，安普新預計明年申請上市，持續扮演電子聲學領域領導角色。安普新於1998年成立，為專業耳機製造商，產品包含電競耳機、音樂耳機及辦公室耳機，主要客戶皆為國際知名耳機大廠，並以電競耳機品牌廠為主。安普新具備高度自製能力及供應鏈垂直整合優勢，從產品設計、零件製造至生產代工，提供客戶一站式的解決方案，加速新品上市時效性。近年電競受到各國政府大力支持，成為正式體育賽事，亦為2022年杭州亞運正式項目，帶動整體電競產業蓬勃發展，更使電競週邊硬體設備需求隨之成長，有助於安普新營運成長。安普新企業總部及研發中心位於臺北市南港軟體工業園區，在中國大陸東莞及昆山設有工廠，因應營運成長、客戶開發及分散生產基地經營風險，安普新今年6月於越南平陽省寶鵬工業區建廠，為當地最大的臺灣電子廠投資案，預計2020年第一季完工，第二季正式投產，可望成為集團最大的生產製造中心。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5607/4198969": "本周有三家公司連鋐科技（6755）、安普新（6743）、台微醫（6767）登錄興櫃，都在12月5日掛牌。連鋐科技主要從事樞紐零組件之研發、製造及銷售，興櫃認購價格訂為每股24元。主辦證券商為日盛證券，協辦證券商為華南永昌證券、統一證券。\n\r\n安普新主要業務為耳機產品、消費性電子產品塑膠零組件之設計、銷售及製造。興櫃認購價格訂為每股30元，主辦證券商為中國信託證券，協辦證券商為第一金證券。\n\r\n台微醫主要從事脊椎相關高階植入式醫材之研發及銷售，興櫃認購價格訂為每股38元，主辦證券商為凱基證券，協辦證券商為玉山證券。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://fnc.ebc.net.tw/FncNews/else/107080": "安普新(6743)送件櫃買中心，申請登錄興櫃股票，預計12月上旬在興櫃市場交易。    安普新設立於民國87年7月2日，目前實收資本額10.48億元，董事長暨總經理為黃常青，截至108年10月31日，全體董事持股比28.36%，主要從事耳機產品設計及製造，以及塑膠零組件及模具開發之業務。     107年市場結構為內銷比1.27%、外銷比98.73%。107年營業收入36.81億元，稅後淨利3.19億元，每股盈餘4元。108年上半年7.83億元，稅後虧損9148萬元，每股虧損0.91元。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►親揭紐約醫院慘況 川普：運屍冷凍車隊一整排\r\n            ►怕被誤認大陸人 逾7成民眾支持護照英文改TAIWAN\r\n            ►郝柏村百歲傳奇出將入相 與李登輝權鬥恩仇\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "https://tw.news.yahoo.com/%25E5%25AE%2589%25E6%2599%25AE%25E6%2596%25B0-%25E9%2580%25A3%25E9%258B%2590-%25E5%258F%25B0%25E5%25BE%25AE%25E9%2586%25AB-5%25E6%2597%25A5%25E4%25B8%258A%25E6%25AB%2583-215009039--finance.html": "工商時報【林燦澤╱台北報導】櫃買市場今（5）日添三家興櫃股票生力軍，安普新（6743）、連鋐科技（6755）以及台微醫（6767）等都在5日掛牌興櫃買賣，掛牌價分別為30元、24元、38元；安普斯及連鋐科技兩家為電子工業，台微醫是化學生技醫療業。櫃買興櫃市場發行面維持熱絡，2019年以來到11月底已有37家公司掛牌興櫃買賣，今日同時有安普新、連鋐科技、台微醫等掛牌興櫃買賣，使2019年累計興櫃掛牌有40家公司。安普斯興櫃主辦券商是中國信託證券，為專業耳機製造商，擁有機構、軟體、電子及聲學設計之研發團隊，主要從事設計、研發及生產音樂娛樂或電競專用頭戴耳機、有線與無線揚聲器及麥克風等相關產品，競爭對手以台灣、香港及大陸廠商為主。安普斯自結2019年前九月營收16億7,726萬元，稅後盈餘3,067萬元，每股純益0.31元。連鋐科技興櫃主辦券商是日盛證券，為專業樞紐零組件製造商之一，從事研發、生產及銷售各類樞紐組件為主，主要客戶有聯想、仁寶、廣達、英業達等知名品牌及代工廠。連鋐科技自結2019年前十月營收17億9,177萬元，稅後盈餘1億432萬元，每股純益3.56元。台微醫興櫃主辦券商是凱基證券，以研發與製造第二與三類的高階脊椎植入式醫療器材為目標，主要產品為提供脊椎融合固定手術及椎體塌陷手術等解決方案，如脊椎固定系統、椎間融合系統、人工替代骨、骨水泥等相關產品。台微醫自結2019年前十月營收5,487萬元，稅後虧損161萬元，每股虧損0.07元。",
    "https://tw.stock.yahoo.com/news/%25E5%2585%25AC%25E5%2591%258A-%25E5%25AE%2589%25E6%2599%25AE%25E6%2596%25B0%25E6%2599%25AE%25E9%2580%259A%25E8%2582%25A1%25E8%25A8%258212%25E6%259C%25885%25E6%2597%25A5%25E8%2588%2588%25E6%25AB%2583%25E8%25B2%25B7%25E8%25B3%25A3-123428887.html": "日期：2019年11月27日主旨：安普新股份有限公司普通股股票開始為興櫃股票之櫃檯買賣日期。公告事項：一、櫃檯買賣股票種類、數量及每股面額：無實體發行普通股104,800,000股，每股面額新臺幣10元。二、櫃檯買賣股票開始買賣日期：108年12月5日。三、櫃檯買賣股票類別：其他電子業類。四、輔導推薦證券商：中國信託綜合證券股份有限公司及第一金證券股份有限公司。五、股務代理機構：中國信託商業銀行股份有限公司股務代理部（地址：台北市中正區重慶南路一段83號5樓 電話：02-6636-5566)。六、股票櫃檯買賣代號及簡稱：(一)代號：6743。(二)簡稱：安普新。七、公司英文名稱及簡稱：(一)英文名稱：AMPACS CORPORATION。(二)簡稱：AMPACS。八、公司營利事業統一編號：16540496。國內新冠肺炎確診病例突破300例。為了防疫，北榮、台大醫院今天先後宣布再加強門禁，從4月6號起全面實施探病預約制，所有探病訪客都要先在線上預約，如果沒有預約醫院不開放入院。北榮呼籲，疫情期間非必要盡可能不要到醫院探病，或者可利用手機與住院病人視訊，維護大家健康。北榮探病時間維持每天一次，探病時段為下午6點到7點，每次最多2人。台大醫院探病時段則是每天上午11點半到12點半，[...]【時報-台北電】世紀鋼 (9958) 4月9日受邀參加由臺灣證券交易所及寬量國際共同主辦之線上法說會「2020 Taiwan CEO Week on Air」，說明公司之營運概況、財務及業務相關資訊。(編輯整理：龍彩霖)【時報記者柯婉琇綜合外電報導】周三凌晨美股期貨加速下跌，預告繼道瓊指數與標普500指數周二創下歷來首季最大跌幅後，周三美股開盤可能重挫。 　目前道瓊指數期貨下挫747點或3.43%，報21,004點。標普500指數期貨跌3.36%，那斯達克指數期貨跌3.03%。 　美國總統川普在周二晚間警告未來兩周將「非常、非常痛苦」，新冠肺炎恐將導致至少10萬人失去生命，美國要做好準備。他並呼籲所有美國人遵守嚴格的社交距離措施。 ...（中央社記者張雄風台北2020年4月1日電）因應武漢肺炎疫情，為協助原住民經濟產業發展，原民會今天表示，配合中華郵政公司調降2年定期儲金機動年利率為0.845%，原住民族綜合發展基金貸款利率均調降。行政院原住民族委員會今天發新聞稿指出，原住民族綜合發展基金貸款中，包含原住民經濟產業貸款、原住民青年創業貸款，利率是按中華郵政2年期定期儲金機動年利率加計0.125%，由原利率1.22%調降為0.97%。另外，原住民微型經濟活動貸款則分為2部分，生產用途由中華郵政2年期定期儲金機動年利率加計0.125%，由原利率1.22%調降為0.97%；消費用途則加計0.625%，由1.72%調降為1.47%。原民會表示，調息內容適用新舊貸款戶，自今年3月25日起調降。經試算，以原住民經濟產業貸款最高貸款額度新台幣1200萬元計算，平均可減少每期還款金額約2000元。原民會強調，實際還款數仍需視貸款總額與期數而有所不同。（中央社華盛頓2020年4月1日綜合外電報導）根據約翰霍普金斯大學統計，美國的2019冠狀病毒疾病（COVID-19，武漢肺炎）死亡病例今天突破4000例，比3月28日增加超過一倍，有超過40%出現在紐約州。法新社報導，約翰霍普金斯大學（Johns HopkinsUniversity）數據顯示，美國的死亡病例累計4076例，是3月28日2010例的一倍以上，其中超過40%的死亡病例出現在紐約州。美國的死亡病例昨天超越中國，確診病例達到18萬9510例，為全球最多，不過義大利與西班牙的病故人數更多。美國剛爆發疫情時，總統川普淡化新型冠狀病毒的威脅，昨天改口警告大家，接下來兩週對美國來說將非常難受。為了加強居家檢疫防線，中央流行疫情指揮中心指揮官陳時中今天(1日)宣布新增居家檢疫相關規定，只要違規一次，政府就會強制就送到集中檢疫所隔離，而罰款仍維持新台幣10萬到100萬，但會根據時間長短進行開罰。有鑑於有些須居家檢疫的民眾持續違規外出，引起社會焦慮。對此，陳時中表示，之後只要違規一次就改送檢疫所隔離，且除了不能領取防疫補償金外，也會將對其加徵必要費用。原始連結【時報-台北電】為加強COVID-19(武漢肺炎)監測，指揮中心修訂嚴重特殊傳染性肺炎病例定義，並擴大社區監測採檢對象。 因應COVID-19(武漢肺炎)已進入全球大流行，社區感染風險增加，中央流行疫情指揮中心參考臨床實證並考量防疫需求，再次諮詢專家修訂嚴重特殊傳染性肺炎病例定義，並擴大社區監測採檢條件，以加強武漢肺炎監測。 新修訂版嚴重特殊傳染性肺炎病例定義如下： (一)臨床條件︰ 具有下列任一個條件︰ ...（中央社記者吳欣紜台北2020年4月1日電）武漢肺炎疫情影響持續，勞動部勞動基金運用局今天公布最新整體勞動基金運用績效，今年截至2月底止，整體基金規模為4兆3501億元，累計評價後報酬為負1514億元，收益率負3.6%。基金局今天表示，今年以來中國大陸爆發傳染性肺炎疫情，接續世界各地也紛紛傳出病例，尤其美國與歐洲等主要經濟體隨著疫情愈趨嚴峻，對全球經濟影響層面擴大，金融市場也隨著疫情擴散速度而大幅波動，震盪幅度創2008年金融海嘯以來紀錄，勞動基金短期績效受到影響。基金局指出，勞動基金審慎依市場情勢動態調整全球布局，今年截至2月底，整體勞動基金評價後 收益數為負1514.4 億元，收益率負3.60%。根據勞動基金運用局公布資料，截至今年2月底止，整體勞動基金規模為4兆3501億元，其中，新制勞退基金規模為2兆5001億元，舊制勞退基金規模為9492億元，勞保基金規模為7424億元，就保基金規模為1344億元，職災保護專款規模為110億元，積欠工資墊償基金規模為130億元。新、舊制勞退基金、勞工保險基金、就保基金、職災保護專款及積欠工資墊償基金收益率分別為 -3.74%、-4.02%、-3.47%、0.37%、0.15%及-0.30%；另受衛生福利部委託管理的國民年金保險基金規模為3582億元，收益數為負118.1億元，收益率為負3.35%。基金局指出，疫情快速蔓延，全球各國紛紛推出降息或其他貨幣寬鬆政策及財政刺激方案，以挽救疫情所帶來的經濟衝擊，勞動基金運用局將持續觀察疫情後續發展，及其對全球經濟成長影響情形等，審慎調節投資步伐。日　　期：2020年04月01日公司名稱：商億-KY(8482)主　　旨：商億-KY受邀參加臺灣證券交易所及寬量國際共同主辦之線上法說會「2020 Taiwan CEO Week on Air」發言人：林芳毅說　　明：符合條款第四條第XX款：12事實發生日：109/04/071.召開法人說明會之日期：109/04/07 ~ 109/04/082.召開法人說明會之時間：09 時 00 分3.召開法人說明會之地點：線上法說會4.法人說明會擇要訊息：本公司受邀參加109年4月7日至109年4月8日由臺灣證券交易所及寬量國際共同主辦之線上法說會「2020 Taiwan CEO Week on Air」，說明本公司之營運概況、財務及業務相關資訊。5.其他應敘明事項：無。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。【時報-台北電】上海易居房地產研究院1日發佈最新《中國百城居住用地成交報告》顯示，今年1到3月全大陸的100個城市居住用地成交面積為9240萬平方公尺，年減23.2％。 　據中證網引述報告指出，近期大陸個別城市也出現了搶地的現象，從百城數據看，各大城市房屋銷售市場雖有回暖，但依然弱於去年同期水準，去庫存壓力依然較大。受此影響，相關房企的拿地心態會略偏保守。(新聞來源：旺報即時 吳泓勳)【時報-台北電】歐買尬 (3687) 有價證券近期達公佈注意交易資訊標準，故公告相關訊息，以利投資人區別瞭解。109年2月營業收入9236萬元，稅前淨利1319萬元，稅後淨利1036萬元，每股盈餘0.11元。 　108年第4季營業收入2.9億元，稅前淨利3220萬元，稅後淨利2399萬元，每股盈餘0.27元。累計108年全年營業收入10.63億元，稅前淨利1.03億元，稅後淨利6867萬元，每股盈餘0.12元。(編輯整理：龍彩霖)...苗栗蜂農最近都到南台灣收蜜，不過因為今年南部少雨乾旱，造成龍眼母花不開，蜜源減少，蜜蜂採不到蜜，蜂農推測今年產量可能減產5成以上。不過適逢防疫期間，據傳喝蜂蜜檸檬水可增加抵抗力，銷售反倒逆勢成長。蜂農全副武裝準備收蜜，打開蜂箱，一塊塊「蜂槽蜜」呈現眼前，有蜂農忍不住先嚐為快。一般來說，蜂箱只要擺在蜜源區4到6天就可以收蜜，今年南部花況不錯，但因為乾旱影響，蜜源不足，讓蜜蜂採不到蜜，因此產量不如預期的好。去年因暖冬和荔枝椿象危害，荔枝、龍眼不開花，中南部蜂蜜大減產，蜂農叫苦連天，今年預估產量可以稍微回升，加上防疫非常期間，蜂蜜銷售逆勢成長。台灣龍眼蜜純度高、品質好，近年因價格低廉的進口蜜搶走不少市場，提醒民眾，好的蜂蜜外觀不透光，劇烈搖晃，氣泡細緻持久不散。（民視新聞／邱俊超 苗栗報導）更多民視新聞報導  冬蜜之王！基隆瑪陵山區蜂農採到鴨腳木蜂蜜中央流行疫情指揮中心今(1)日表示，COVID-19(武漢肺炎)疫情已擴大至全球大流行，我國近期境外移入病例數快速增加，不排除潛藏有未就醫或無症狀之感染者進入社區，威脅國內防疫安全。為降低社區感染風險，指揮中心制定「社交距離注意事項」，在兼顧民眾合理權益，並顧及國內防疫安全等雙重前提下，分階段鼓勵社會大眾保持社交禮貌或強制保持社交距離。【時報-台北電】信保基金為協助中小企業因應肺炎疫情衝擊，3月18日針對全部送保案件，推出展延或續約一律減免保證手續費措施，短短10個工作日，申請完成家數衝破千戶，累積核保融資金額突破160億元，有效協助企業於疫情期間蓄積防疫抗疫實力。 　信保基金表示，這次措施原規定3月12日前已送保案件，保證企業無須提供任何受災證明，只要票、債信正常，即可辦理續約、展延或分償，並可減免保證手續費。為進一步擴大協助中小企業勇度難關，自3月20日起，再放寬展延或分償條件，企業只要有繼續經營意願且繳息正常，即可辦理。由於需求殷切且申辦程序簡便，推出後受到企業及銀行肯定及認同，截至3月31日，已協助1,651家企業的既有債務得以展延、分償或續約，在疫情籠罩下，移緩濟急，等待再衝刺。 ...【時報記者柯婉琇綜合外電報導】特斯拉周二股價上漲4.36%，收在524美元，盤中一度漲逾8%。報導指出，特斯拉逆勢走高，可能是受惠於JMP證券分析師Joseph Osha重申其「優於大盤」的股票評級。 　周二道瓊指數收跌1.84%，標普500指數跌1.6%，那斯達克指數跌0.95%。 　基於新冠肺炎可能造成的衝擊，該分析師周二將特斯拉12個月目標價由1,060美元大砍至840美元，但仍維持其「優於大盤」的股票評級不變。且840美元目標價，代表特斯拉股價還有約60%的上漲空間。Osha將特斯拉今年電動車總產量預測調降9萬輛，但維持2021年的產量與交車預測不變。 ...【時報-台北電】中央流行疫情指揮中心今(1)日公布國內新增7例COVID-19(武漢肺炎)病例，均為境外移入，為3男4女，居住區域為北部4人、南部3人，年齡20多歲至70多歲，入境日介於3月19日至30日，發病日介於2月29日至3月27日，發病前活動國家為美國(6人)及英國(1人)。 指揮中心表示，今日新增個案中，案325及329於2月6日至3月30日與另1名友人至美國自助旅遊，案325於3月23日出現嗅覺喪失情形，案329則於3月24日出現味覺及嗅覺喪失、有痰等症狀，2人返國入境時主動聲明有症狀，由機場檢疫人員採檢通報，於今日確診，為國外旅遊群聚感染；2名確診個案的另1名同行友人無疑似症狀，居家隔離中。 ...【時報-台北電】中央流行疫情指揮中心今(1)日表示，昨(31)日國內新增933例新型冠狀病毒肺炎相關通報，截至目前累計32,726例(含28,765例排除)，其中329例確診(今日新增案323至329)，分別為283例境外移入及46例本土病例。確診個案中5人死亡，45人解除隔離，其餘持續住院隔離中。有關3月29日及30日定點返台專案航班共367名湖北返台民眾，目前均無後送就醫者，持續於集中檢疫所密切追蹤健康情形。 ...日　　期：2020年04月01日公司名稱：國碩(2406)主　　旨：(補充)國碩108年度現金增資案申請延長募集期間三個月業經金管會核准發言人：陳繼明說　　明：1.事實發生日:109/04/012.公司名稱:國碩科技工業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司108年度現金增資發行新股案，經向金融監督管理委員會(以下簡稱金管會)申請延長現金增資募集期限3個月至109年8月13日，業經金管會109年3月30日金管證發字第1090335254號函核准在案。6.因應措施:本公司已取得金管員會延長108年度現金增資發行新股案之募集期限三個月至109年8月13日之核准函，未來將視資本市場狀況，尋求最適發行時點，就每股認購價格、除權交易日、增資認股基準日、股款繳納期間、實際上市日期等以本公司於公開資訊觀測站公告為準。7.其他應敘明事項:承　　諾　　書國碩科技工業股份有限公司(下稱國碩公司)一○八年現金增資發行普通股乙案，業於109年2月14日金管證發字第1090300715號函申報生效在案。近期COVID-19(武漢肺炎)疫情持續延燒，使得國際經濟環境前景未明，鑑此不能預見且不能避免之不可抗力事件所致國內股市及債市等金融市場波動之劇烈影響，國碩公司為避免遽然訂價後發行損及公司股東權益及確保募資完成，特向金融監督管理委員會申請延長募集期間三個月，至109年8月13日，以維護公司最大利益與公司股東權益。國碩公司在此特別聲明，本次現金增資延後募集而導致相關認股人之權利受損，而在相關認股人、投資人、借券人及證券商提出合理及具體理由主張其權利受損部份，國碩公司負責人願負賠償責任。此致金融監督管理委員會國碩科技工業股份有限公司負責人：陳繼明中華民國一○九年三月十七日日　　期：2020年04月01日公司名稱：群光(2385)主　　旨：群光參加寬量國際舉辦之電話會議，會中向投資人說明群光業務概況及未來前景。發言人：林玉玲說　　明：符合條款第四條第XX款：12事實發生日：109/04/071.召開法人說明會之日期：109/04/07 ~ 109/04/092.召開法人說明會之時間：14 時 40 分3.召開法人說明會之地點：電話會議4.法人說明會擇要訊息：公告本公司參加寬量國際舉辦之電話會議，會中向投資人說明本公司業務概況及未來前景。5.其他應敘明事項：無完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。日　　期：2020年04月01日公司名稱：群光(2385)主　　旨：群光員工酬勞轉增資基準日。發言人：林玉玲說　　明：1.事實發生日:109/04/012.公司名稱:群光電子股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司訂定員工酬勞轉增資基準日。6.因應措施:無7.其他應敘明事項:(1)員工酬勞轉增資發行新股基準日為109年4月8日。(2)員工酬勞轉增資發行新股業經金融監督管理委員會於109年3月26日申報生效在案。(3)員工酬勞新台幣399,999,987元，依109年3月9日本公司收盤價80.6元計算計發行新股4,962,779股。(4)本次發行新股之權利義務與原股份相同。",
    "https://www.storm.mg/article/1379478": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞買儲蓄險真能保本又賺錢？20年保險業務揭儲蓄險3大陷阱：賠定了\n\n林安儒\n\n函送警政署長引爆閣揆怒火　藍綠立委挺徐國勇、他批蘇貞昌「兩套標準」\n\n林瑋豐\n\n「有賴清德的傳言出來了！」趙少康：不能再神隱，給大家看一下比較好\n\n林綺薇\n\n中國疫情減緩可信嗎？陳時中：那個國家不會有個衛生部長讓你一直問\n\n盧逸峰\n\n新增本土案例！五旬公司老闆無出國竟從228開始現症狀、接觸者破百　陳時中：此案較複雜\n\n盧逸峰\n\n鎖國了！中國深夜突宣布「封境」28日起外國人通通不准進來！\n\n中央社\n\n不爽中國隱匿疫情、害他得病！強生火大祭出這一招教訓中國\n\n中央社\n\n李明賢爆吳斯懷「找上將施壓林為洲」：繼續放任下去，2022就不用選了！\n\n宋淯銓\n\n直言罷韓通過機率高　前國民黨副秘書長：韓國瑜未來大概已經廢了\n\n羅立邦\n\n曾與吳斯懷一起聽習近平談話　國防部前副部長王文燮自撞身亡\n\n風傳媒綜合報導\n\n熱門分享中國疫情減緩可信嗎？陳時中：那個國家不會有個衛生部長讓你一直問\n\n盧逸峰\n\n台灣最自豪健保，竟是對醫護「變相剝削」！沒法規保護、沒民眾尊重…揭醫療體系最醜陋一面\n\n許復\n\n鎖國了！中國深夜突宣布「封境」28日起外國人通通不准進來！\n\n中央社\n\n張上淳回來了！化身「張教授」分析病例：國內確診女多於男、最大宗族群非老年人\n\n盧逸峰\n\n風評：見證台灣民主歷程，郝柏村值得總統褒揚令\n\n主筆室\n\n「台灣得考慮真正鎖國！」台大名醫警告：負壓隔離病床快用完了\n\n李芯\n\n不顧中共反對，川普正式簽署《台北法》！美國將協助台灣鞏固邦交國、支持台灣參與國際組織\n\n國際中心\n\n「病毒的根源恐怕就在美國」　邱毅：中國抗疫成功，已敲響台獨喪鐘\n\n王品力\n\n新冠肺炎》把呼吸器讓給年輕患者，義大利72歲神父不幸病逝……沒有葬禮，居民在家送別\n\n蔡娪嫣\n\n新冠肺炎》20國想下訂台灣藥廠「羥氯奎寧」　陳時中：會確保足夠藥量才出口\n\n陳奕安\n\n\n\t\t\t\t\t\t\t中美貿易戰效應，資本逃離中國瘋湧入越南。\n\t\t\t\t\t\t六月六日，距離越南胡志明市約一小時車程的平陽省寶鵬工業區內，有一場動工儀式，自行車座墊大廠鋒明集團董事長蔡文瑞、前駐越南代表黃志鵬、前亞洲台灣商會聯合總會總會長李天柒與前越南同奈省台商會會長張耀仁等人齊聚，一起祝賀全球前三大遊戲耳機製造商安普新要在此處建廠。成立二十年的安普新，研發總部設在台北南港，在中國昆山與東莞都設有工廠。去年決定落腳越南，初期投資一二○○萬美元，至二○二○年整體投資會達五千萬美元。這裡將是安普新最大的生產製造基地，也是平陽省內最大的電子廠投資案。安普新越南廠所在的工業園區，是由擔任過越南平陽省台灣商會會長的蔡文瑞，與平陽省國營集團Becamex所合作開發的一座台商園區。平陽是台商聚集最多的工業區，過去多為傳統產業居多，受到中美貿易戰的影響，開始有電子廠積極前來設廠。不只是南越，台商也積極往北越布建。今年四月十一日，越南副總理鄭廷勇接見台灣仁寶集團副董事長暨策略長陳瑞聰。做為筆記型電腦代工一哥，仁寶以此大動作宣示要在越南擴大投資的決心，這當然也與中美貿易戰有關。仁寶早在○七年就已經到北越永福省投資設廠，當時拿下三百公頃的土地，卻開發不到十四公頃，被越南政府回收兩百公頃，廠房也開開停停，一直未持續量產。如今，舊廠停滯十年後，仁寶於今年初重啟生產線，並將持續擴廠。陳瑞聰承諾鄭廷勇，仁寶將從一九年五億美元的出口額，逐步提升至每年貢獻越南出口額十五億至二十億美元（約六百億元新台幣）的目標。仁寶的大手筆受到越南政府高度重視。中美貿易戰從去年開打以來，許多在中國設廠的廠商，不論中資或外資，已經爭相逃離中國，到東南亞各地尋找廠房。越南成為東協最受歡迎的國家。根據越南政府所公布的統計資料，越南今年前五個月外人直接投資（ＦＤＩ）達一六七．四億美元，比去年同期成長六九％，創下三年來同期新高紀錄。而在一三六三件新投資案中，有七成是製造業。一八年全年，越南ＦＤＩ總金額為三五四億美元，已是連續六年新高，今年前五個月ＦＤＩ就已經達去年總金額的五成，今年外資湧入越南的狀況是前所未見的瘋狂。越南會成為中美貿易戰的最大贏家，要拜美國總統川普（Donald Trump）之賜。今年二月，川普與北韓最高領導人金正恩的「川金二會」不選新加坡，而是選在越南的首都河內舉辦，給足了越南政府面子。美國也藉此暗示北韓要學學同是共產主義的越南，向國際社會開放。不僅如此，在美國的協助下，越南於今年六月初成為聯合國安理會非常任理事國。中美貿易戰愈演愈烈，美國正鼓勵全球製造業移出中國，到越南及東南亞各國。其中，川普對有「反中」色彩的越南極度拉攏。有趣的是，今年以來最積極投資越南的外資不再是南韓或日本了，而是中國。根據越南資料統計，香港躍升前五個月外資最大來源國，投資金額約五十．八億美元，占三○．四％，其次是南韓（二十六億美元）、新加坡（二十．九億美元），至於台灣已被擠出五名之外。其中，香港的投資大都來自中國大陸的資金，若香港再加計中國部分，第一季就占越南外資的四成。中國廠方積極地湧進越南，態勢已經相當明顯，這對與中國在歷史上有芥蒂，又曾經在一四年發生排華暴動的越南來說，是一件頗為矛盾的事。然而，資本沒有國籍，越南近五年來積極拚經濟，向全世界開放，到處與世界各國簽署自由貿易協定（ＦＴＡ），是東協最積極的國家。今年一月，跨太平洋夥伴全面進展協定（ＣＰTPP）也已生效，加上與歐盟的貿易協定也即將簽訂，越南ＦＴＡ覆蓋率高達八成以上，零關稅的號召力，吸引了上萬家外資廠商投入。除了關稅紅利外，越南還有人口紅利。越南三十五歲以下的人口高達七五％，勞工相對年輕。此外，還有薪資紅利。越南的薪資每年都以一○％左右在調漲，以一級城市為例，一九年最低工資為一七九美元（約五四○○元新台幣），比中國與泰國都低，是勞力密集產業的最愛。特別是中美貿易戰戰火中心的中國。台灣中租控股旗下的仲利國際租賃總經理陳坤明，以他在中國蹲點十多年的觀察指出，中國廠商往越南遷移的過程有三波，都跟貿易壁壘有關：第一波是○九年時，美國對中國進行反傾銷與反補貼的「雙反」政策；第二波是一七年美國主導的《跨太平洋夥伴全面進展協定》（ＴＰＰ），試圖圍堵中國；第三次，就是此次的中美貿易大戰，也是三次中最大、最劇烈的一次。越南仲利國際總經理吳吉昌觀察，此次移入的產業面貌正在改變，從過去鞋類、紡織、自行車等傳統產業，逐漸轉到電子業。從越南外資布局可以看出，此波外資鎖定投資設廠的區域主要是電子業重鎮北越河內，有高達近三成資金都投在河內，比經濟大城南越的胡志明市與平陽省還高，這是歷年來少見的情況。「此次，北越比南越夯！」 外貿協會駐胡志明市辦事處主任鄭凱仁說。「中國電子廠轉廠到北越的居多。」越南河內台灣商會會長盧智生觀察，越南首都河內位在中國邊界，離中國廣東與廣西最近，廣東工業大城東莞、深圳到北越河內車程僅需五、六小時，使得北越成為這波投資最強勁的地區。北越如今已是越南電子業的主要聚落。在越南十七年，曾任職越南慶豐銀行與第一銀行的盧智生說，○七年越南剛剛加入世貿（ＷＴＯ）不久，鴻海就來到北越北江與北寧拿下四百公頃土地，要建立另一個組裝代工大廠區，因為這裡距離鴻海旗下富士康深圳龍華廠不遠，零組件可以快速運輸到此地。然而，鴻海因受到○八年金融風暴衝擊，及中國政府希望鴻海加大對中國內陸投資，因而暫停擴增越南新廠的計畫，把原本圈來的土地整理出售，僅保留三座小廠，約三萬名員工。但隨著中美貿易戰愈演愈烈，今年五月中，美國對中國兩千億美元商品課徵二五％關稅，科技業的資通訊產業全部被包含進去，使得台商被迫加速移出中國。美國蘋果公司（Apple）已要求iPhone手機代工廠要逐步離開中國，迫使iPhone最大代工廠鴻海必須另覓生產基地。據瞭解，鴻海近來已在北越覓地，要擴大越南廠房；加上仁寶已經重啟北越永福廠，未來這兩家一線電子大廠的周邊協力廠商都將會陸續遷來北越，一波電子業的大遷徙已經展開。台灣電子廠雖然較早來到北越，但南韓布局卻最積極。南韓三星從○八年落地北越北寧省，已建構完整的手機供應鏈。三星九成的智慧型手機都由越南廠出貨，這使得三星不僅是北越最大電子廠，還是越南最大外資投資商。光三星一家公司，每年貢獻越南出口總額達兩成，越南的經濟成長已經不能沒有三星。日商電子廠也早已在北越卡位，像是佳能（Canon）、松下（Panasonic）都已在北越投產。近一年來，越南投資的日本廠商也從大企業轉為中小企業，前進越南相當積極。中國的廠商也已陸續在北越設廠，例如連接器大廠立訊、耳機製造商歌爾聲學、電池大廠德賽等，都在北寧與北江工業區已有產線。「大家都火燒屁股了，才趕著來設廠！」盧智生說，去年中美貿易大戰開打後，九月有一波廠商前來北越找地設廠的熱潮，每天客人接不完。不過，當時觀望的居多，大都認為中美衝突有轉圜餘地，且第一波所課的一○％關稅，一般廠商都認為可以接受；至十二月時，中美雙方開始和談，想投廠的業者就暫停腳步。直到今年五月後，美國要向中國進口商品課二五％關稅，許多中資與台資湧入越南，急著要來找廠房、趕訂單時效。電子業往北越跑，傳統產業則往南越走。南越的平陽省與同奈省最能感受中美貿易戰後的轉單效應，從事家具製造的新日木業董事長霍沛權就是受益者。三年前，新日木整地擴廠完成，正好迎接近一年中美貿易戰轉單效益，營收從過去每年成長四、五成，去年至今成長超過七、八成，年營收已達一億美元，是越南第二十大家具廠。越南還受惠於中美貿易大戰，從過去全球第五大家具生產國，如今已經進階到第三大生產國，而原本全球第三大的中國，則掉在六名之外了。也因為中美貿易戰，中國家具製造廠大量湧進越南，規畫完整的平陽省，是傳產最佳落腳處，中商在平陽省到處搶地、搶人，低價競爭。其中絕大多數業者不買地，而是直接高價租廠房，將在中國的生產線直接移到越南，打亂市場行情。事實上，轉單效益或是中資大量來越南設廠，不僅發生在家具業，也在各個產業與工業區蔓延，連台塑在越南河靜鋼鐵廠也接單暢旺。至於此波貿易戰最受衝擊的電子業，若要出走則是大工程。「電子業確實有積極在越南找生產基地，但資通訊產業遷徙是跟著供應鏈走，不可能單靠一家廠商，建置需要一、二年左右。」吳吉昌對電子廠的觀察。可以確定的是，在中美大戰的助攻下，越南已成為全球關注的明日之星，台商前進越南的廠商也從過去的中小企業晉升大企業，例如遠東新、台橡、仁寶、鴻海等。全球從中國移出的大遷徙潮，已在越南熱鬧地開展中。➤更多內容請看新新聞最近三則報導喜歡這篇文章嗎？請黃琴雅喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章台灣人還不認識的「李明哲」：遭中國監獄逼吃餿食暴瘦30公斤，他卻堅持作為「人」最基本的一件事\n\n謝孟穎\n\n2020-03-21 09:48\n吳典蓉專欄：台灣獨尊陳時中的怪現象\n\n吳典蓉\n\n2020-03-26 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n禁墮胎公投捲土重來！宗教界人士狂批人工流產婦女「暴力」：把孩子殺了，像黑道殺人類\n\n謝孟穎\n\n2020-03-27 14:58\n風評：「口罩外交」與張上淳的兒子\n\n主筆室\n\n2020-03-23 07:20\n風評：見證台灣民主歷程，郝柏村值得總統褒揚令\n\n主筆室\n\n2020-03-31 07:20\n【謝幸吟專欄】夠用了，別再捐錢了！肯亞青年淚拍影片感謝台人善心：回國會宣揚台灣有多好\n\n謝幸吟\n\n2020-03-12 16:52\n夏珍專欄：韓國瑜的生門，「罷韓」的死穴\n\n夏珍\n\n2020-03-27 06:20\n石之瑜觀點：假挑釁、反挑釁、真挑釁─吳斯懷掀不開的內幕\n\n石之瑜\n\n2020-03-24 06:50\n劉燕婷觀點：被反中消費的新疆，被外行出征的學者\n\n劉燕婷\n\n2020-02-02 07:10\n你可能也想看{{list.title}}世紀大疫》近代史上無可比擬的衝擊！全球逾86萬人確診新冠肺炎　聯合國：二戰後最嚴峻考驗\t\n\n鍾巧庭\n\n2020-04-01 14:46\n日媒稱「中國考慮讓台灣以觀察員身份加入WHO」，中方駁斥：憑空杜撰！台灣遵循「一中原則」才能參與國際活動！\n\n國際中心\n\n2020-04-01 14:34\n世界第3大經濟國的18歲少年，不關心社會，腦子裡更沒有夢想和希望！\n\nnippon.com\n\n2020-04-01 14:30\n防疫外交》200萬片口罩提供美國醫護人員　波蘭、荷蘭感謝台灣分享珍貴資源\n\n簡恒宇\n\n2020-04-01 14:07\n這個國家的疫情曲線最糟糕！土耳其確診數衝進全球前十，專家：政府已錯失隔離先機\n\n中央社\n\n2020-04-01 13:13\n「我們將經歷地獄般的2週」白宮預測：10萬到24萬美國人死於新冠肺炎，逼近第二次世界大戰罹難數\n\n蔡娪嫣\n\n2020-04-01 12:55\n《金融時報》：台灣將捐數百萬口罩給歐盟，但此舉可能激怒中國\n\n朱冠諭\n\n2020-04-01 12:53\n戴上口罩吧，不管你有沒有發燒咳嗽！美CDC主任承認：「無症狀」新冠病毒感染者恐佔四分之一\n\n李忠謙\n\n2020-04-01 12:22\n新新聞》肺炎疫情下變調的美中爭霸戰\n\n新新聞黎蝸藤\n\n2020-04-01 12:00\n新冠肺炎》中國「無症狀感染者」引發擔憂，國務總理李克強：高度重視防治\n\nBBC News 中文\n\n2020-04-01 11:00\n防疫生活小樂趣》「沒什麼好怕的」減少孩子在家苦悶感　紐西蘭掀起「捉狗熊」風潮\n\n簡恒宇\n\n2020-04-01 10:35\n華爾街日報》貸款金額只能保密？對中國「隱形債務」讓新興市場經濟體面臨風險\n\n華爾街日報\n\n2020-04-01 10:26\n33年來最糟的一季！道瓊指數今年來重挫23%，跌幅罕見！\n\n中央社\n\n2020-04-01 10:07\n「我日夜趕路，有什麼選擇？我幾乎沒錢和食物」　印度全國封鎖，數百萬人走路回家\n\nBBC News 中文\n\n2020-04-01 10:00\n新冠肺炎》Made In China品質遭疑！為何歐洲國家不相信中國製病毒試劑？\n\nBBC News 中文\n\n2020-04-01 09:10\n「怎麼我們沒接到法國總統電話？」他問：其實台灣抗疫沒中韓好？\n\n方莉婷\n\n2020-04-01 08:40\n新冠大流行後解封的全球首例》中國能回歸正常生活嗎？專家：才封一次城恐沒用，下波爆發會付出更大代價\n\n蔡娪嫣\n\n2020-04-01 08:10\n林建山專欄：全球防疫極致日，世界經濟蕭條時\n\n林建山\n\n2020-04-01 07:10\n陳先才觀點：「臺北法案」與美國深層的戰略焦慮\n\n陳先才\n\n2020-04-01 07:00\n呂紹煒專欄：反紓困的第一槍\n\n呂紹煒\n\n2020-04-01 06:20\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "https://www.chinatimes.com/realtimenews/20191219001802-260410": "湧盛電機（2249）周四（19日）以每股42元參考價興櫃掛牌，是12月以來繼台微醫（6767）、連鋐科技（6755）、安普新（6743）、知識科技（7551）、台灣虎航（6757）、達亞國際（6762）之後，第七家興櫃掛牌公司。湧盛電機公司成立於民國97年8月間，董事長兼總經理為萬正在，主要經營業務是汽車空調壓縮機、熱交換器等，產業別為電機機械業，送件時資本額為2億元，主辦券商是凱基證券。湧盛電機107年營收15億7,252萬元，稅後盈餘4,290萬元，每股稅後盈餘（EPS）2.51元，該公司自結今年前10月營收19億6,397萬元，稅後盈餘1億1,586萬元，EPS為5.79元。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://www.chinatimes.com/realtimenews/20191128003101-260410": "廣穎電通(4973)連續12年獲得台灣精品獎，累計得獎超過50件產品，榮獲經濟部頒發「台灣精品成就獎」，為國家級最高榮譽。同時，廣穎自逾千件報名產品中脫穎而出，再度以「Type-C埠．USB 3.2 Gen2超高速介面．全金屬款．軍規抗震．外接式固態硬碟-Bolt B75 Pro」獲「2020台灣精品獎」肯定，證明在產品設計上的深厚功力，在存儲市場中的設計領導地位。廣穎電通總經理袁培榮表示，獲得台灣精品成就獎是對其產品設計團隊的一大肯定。廣穎電通長期在消費性電子及工控商務領域耕耘。未來，將持續精進、不斷突破創新，滿足全球消費者與企業用戶多元的需求。廣穎今年成立第17年，堅持以自有品牌行銷全世界，深耕全球市場，並專注技術研發，產品設計；多年來，廣穎獲得包括台灣精品獎、德國iF產品設計大獎、德國Reddot設計大獎、美國IDEA傑出工業設計獎及日本GOOD DESIGN AWARD等知名設計獎。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://tw.news.yahoo.com/%25E8%2588%2588%25E6%25AB%2583%25E4%25BB%258A%25E5%25B9%25B4%25E6%258E%259B%25E7%2589%258C-%25E4%25B8%258A%25E7%259C%258B42%25E5%25AE%25B6-215009779--finance.html": "工商時報【林燦澤╱台北報導】櫃買中心興櫃市場持續熱絡，繼上周的安普新（6743）、連鋐科技（6755）及台微醫（6767）等三連發掛牌興櫃後，接續知識科技（7551）將在12日掛牌興櫃，以及台灣虎航公司（6757）預定在16日掛牌興櫃，屆時9月來興櫃掛牌將達23家，將超越今年前八月興櫃掛牌家數。外資自9月起連續大買超台股，帶動上市櫃股票波段漲升行情，興櫃市場也受到激勵，9月有宜新實業、震南鐵、達勝、豐技生技、聚恆等5家掛牌興櫃，10月擴增為亨泰光、八貫、奇邑、匯僑設計、松果購物、美達科技等6家掛興櫃，11月常廣、泰創工程、德意士科技、穎崴、智聯服務、亞洲教育、晶呈科技等7家掛牌興櫃。12月有安普新、連鋐科技、台微醫等3家在5日掛牌興櫃，知識科技及台灣虎航兩家已排定各在12日、16日掛牌興櫃。9月以來累計掛牌興櫃公司達23家，已超過今年前八月累計19家掛牌，今年以來新掛牌興櫃公司總家數為42家。知識科技成立於民國94年8月間，董事長兼總經理為任正偉，主要經營業務是網路廣告、自有產品設計開發等，送件時資本額為9,000萬元，主辦券商是永豐金證券，興櫃掛牌價是36元。知識科技主要營業內容為整合世界重要電商及廣告行銷平台，提供一個入口多元服務並搭配專業顧問之量身服務；目前提供之商品及服務包含：網路廣告、網路開發、電商營運、跨境電商、線上金流、虛擬主機、自有產品開發等多項服務。107年營收1億5,835萬元，稅後虧損3,799萬元，每股虧損4.91元；自結今年前10月營收1億5,546萬元，稅後盈餘1,373萬元，每股稅後盈餘（EPS）1.53元。台灣虎航成立於民國103年4月間，華航持有台灣虎航70.13％股權；台灣虎航董事長兼總經理為張鴻鐘，主要經營業務是民用航空運輸業、民用航空總代理業、以及除許可業務外，得經營法令非禁止或限制之業務，送件時資本額為20億元，主辦券商是台新證券，興櫃掛牌價是41元。台灣虎航為國籍唯一低成本航空，客運服務航點遍布鄰近國家，為臺灣出發最多航點選擇的低成本航空。107年營收87億7,535萬元，稅後盈餘9億8,171萬元，EPS為4.91元；自結今年前10月營收81億7,489萬元，稅後盈餘8億281萬元，EPS為4.01元。",
    "https://www.chinatimes.com/realtimenews/20191210002772-260412": "來自丹麥、累積150年音響工程經演的個人及辦公室音響解決方案品牌Jabra，今（10）日在台先前在IFA 2019上亮相的第四代真無線耳機「Jabra Elite 75t」。相比前一代充電盒、耳機本體都縮小不少，但是續航力更為提升，整體可達28小時，攜帶出門一整天都不用擔心電力，能陪你一整天都戰鬥力滿滿。綜觀使用者對於「配戴舒適度、電池續航力以及連接便利性」的耳機需求後，Jabra在Elite 65t的基礎上再行改良，推出新一代Elite 75t，全新的3D尺寸以及形狀，可讓各耳形的使用者都能舒適配備。耳機體積有效縮小20%的前提下，讓Elite 75t更服貼耳機，不會外露太多，在個人使用或者人潮擁擠的場所，可有效降低耳機不小心脫落或者被擠落的機率，配戴上也更為安心、安全。消費者在意的續航力上，Elite 75t也從前一代Elite 65t總共15小時的續航力上（一次使用5小時、搭配充電盒子可充電兩次），更有提升，來到一次充電可用7.5小時，搭配充電盒則可達到最長28小時的續航力，以一天使用8小時來說，可以三、四天不用充電。充電盒使用USB-C連接埠，提供充電15分鐘可用1小時的快充特性。此外，充電盒也新增了磁力特性，放入耳機時可以準確吸入，也不用擔心充電盒倒置時耳機會意外掉落。音效上Jabra Elite 75t搭配四組麥克風技術，可以提供良好的通話品質。並具備被動降噪體驗，在街道上或是捷運上，也都仍順利接聽電話並提供好的通話品質。額外功能上，Elite 75t可以跟Amazon Alexa、Siri以及Google Assistant連線使用，讓你佩戴著耳機就可以讓語音助理為你建立行事曆約會、閱讀訊息以及搜尋附近的活動。搭配Jabra Sound+應用程式，使用者便可自行選擇語音助理、自訂音樂均衡器、自設環境噪音收聽量（HearThrough）、調整通話體驗（可以在通話時聽見一些發話的聲音，讓你不至於講電話時因為聽不見自己的聲音而不小心音量過大），以及追蹤電池電量。使用者若進一步在Jabra Sound+中註冊耳機，便可獲得2年的防水防塵保養（原本是提供一年期保固）。Elite 75t支援IP55防水防塵等級，不只是平時可用於講電話、聽音樂，也能在運動時具備防汗特性，全天候陪伴你！Jabra Elite 75t定價NT$6690，將提供鈦黑色以及鉑金米等兩色（後者預計2020年1月上市）。Elite 75t在12月10日在PChome開放獨家預購（鈦黑色款式），有興趣的消費者可以趁雙12購物節這一波來參考選購。另外也可至全台法雅客門市直接體驗及預購。Elite 75t預計12月底前到貨，陪伴你帥氣跨年！(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
}