{
    "https://www.ithome.com.tw/news/136667": "近日有資安業者揭露，多個攻擊組織鎖定利凌企業（Lilin）視訊監控主機（DVR）的零時差漏洞，散布殭屍網路。利凌企業在收到通報已立即修補，用戶儘速更新，避免淪為DDoS攻擊幫兇。此事件還可能牽扯供應鏈安全議題，因為，與之前可取國際（iCatch）DVR遭駭的IoT攻擊事件，存在韌體寫死相同敏感資料的狀況。 不只是監控攝影機，近期視訊監控主機（DVR）遭駭事件不斷，淪為DDoS攻擊來源，最近奇虎360旗下的網路安全研究實驗室（Netlab），揭露利凌企業（Lilin）的數款DVR存在多項漏洞，他們指出，近半年來已有多個網路組織，利用這些產品的零時差漏洞，散布殭屍網路，該研究中並提到殭屍網路的攻擊趨勢正改變，不再是過去多是使用已知漏洞入侵。利凌企業在收到通報後，已於2月14日發出資安公告，並提供修補，提醒用戶應儘速更新。關於這起事件，最早發生於2019年8月30日，Netlab 360指出，當時他們的未知威脅檢測系統偵測到，有攻擊組織的行動，是利用利凌企業DVR產品的NTPUpdate零時差漏洞，傳播Chalubo殭屍網路。到了今年1月，他們發現更多攻擊組織的活動，是利用該公司產品的FTP，與NTP零時差漏洞，散布FBot、Moobot殭屍網路。這也意謂著，在這半年期間，這些零時差漏洞已接連被多個攻擊組織利用。對於這樣的發現，Netlab 360先是在1月11日通知利凌企業，2月10日再次通報時得到對方回應。兩日後，雙方確認該資安問題，再隔兩日，回覆漏洞已修補並發布新版韌體。關於這次漏洞的問題，根據Netlab 360的說明，利凌DVR存在三大嚴重漏洞，包括：登入帳號密碼寫死（hard-coded）、命令注入漏洞，以及任意檔案讀取漏洞。其中，Netlab 360指出利凌產品的登入帳號密碼，寫死在韌體，包括root/icatch99與report/8Jg0SR8K50，而這兩組帳號密碼，其實我們在另一起之前臺廠DVR設備遭入侵的IoT攻擊事件中，曾看到該帳密在網路上被揭露過；此外，在利凌DVR網頁介面上，也有命令注入漏洞，出現多個可被注入的參數，包括NTPUpdate、FTP與NTP。例如，在NTPUpdate執行過程可讓攻擊者執行命令注入，原因是其中相關函式缺乏對Server字段的檢驗。此外，透過寫死在韌體的兩組帳密，攻擊者可以修改設備配置文件，之後讓設備定時同步FTP或NTP配置時，觸發注入後門命令。值得關注的是，Netlab 360指出，過去攻擊者行動時，多半都是透過已知漏洞入侵，而現在，一些攻擊者逐漸開始利用零時差發動攻擊，並且手段也漸趨成熟，這是他們認為需要被重視的議題。 近日資安業者奇虎360旗下的網路安全研究實驗室（Netlab）指出，近半年有多個攻擊組織，利用利凌企業（Lilin）的DVR弱點散布殭屍網路，並認為殭屍網路出現利用零時差漏洞的攻擊新趨勢。此事件發生後，在2月中旬，利凌企業已發布網路產品資安漏洞公告，說明資安風險，包括：DVR設備被惡意植入，並發動DDoS攻擊其他設備，而設備的Telnet連線，也可被外部HTTP指令惡意開啟，以及PPPoE會被更改為DHCP。近日，我們進一步詢問利凌企業實際情況。根據該公司在3月26日的立即回覆，他們除了在網站上發出資安公告，也通知用戶、主要代理商與安裝商，警告此事件的風險，是CVSS v3.1評估最高風險10分的漏洞。至於影響範圍方面，根據他們估計，影響裝置數量破萬，達13,062臺。這些產品有DHD5、DHD3與DHD2系列等DVR設備，因使用相同的韌體架構而受影響，型號分別為：DHD516A、DHD508A、DHD504A、DHD316A、DHD308A、DHD304A，DHD216、DHD216A，以及已經停產的DHD204、DHD204A、DHD208、DHD208A。另外，該公司最新發布的DVR產品線並不受影響，包括：DHD5104、DHD5216與DHD5108，與其他類型產品。對於產品韌體更新的機制方面，也是用戶關心的議題，該公司產品經理胡志剛表示，他們的產品是採手動更新方式，而根據該公司對於更新事項的說明，用戶在升級韌體後，首次登入系統時，將強制用戶需變更預設的帳號與密碼；此外，新版韌體將驗證NTP服務器與FTP服務的主機名稱，並增加系統加密機制，防止注入與執行任何Linux腳本或命令。 關於這次被揭露的利凌企業DVR設備的漏洞，該公司已經在2月14日發布資安公告，說明影響範圍包括DHD5、DHD3與DHD2系列等DVR設備，並指出這是CVSS評分10分的漏洞，提醒用戶盡快更新至2.0b1_20200122的新版韌體。對於日後在資安方面的改進上，利凌企業提到，他們在此次事件之前，就已經著手推動，較可惜的是，在這些舊款產品中，仍然出現這個漏洞而不自知。事實上，利凌企業的確參與了國內近年新推動的物聯網資安檢測認證標準，目前，他們已經有幾款網路攝影機，送至台灣資通產業標準協會（TAICS）驗證資安標準。他們表示，在今年初，也開始針對NVR與DVR系列產品進行驗證。在防護機制的增強上，胡志剛表示，由於駭客反組譯查出韌體內的密碼漏洞，後續為了確保開源程式碼的潛在漏洞，他們將再加上一層防護，透過AES256的加密，以更進一步確保韌體的加密性，並且驗證是否為自家韌體。而目前，在新款DVR系列產品，如DHD5104等，他們就提到，已使用這樣的加密韌體技術，以預防攻擊者進行反組譯分析。對於加州物聯網安全法的因應，也是利凌必須強化資安的主因，對於該公司的產品而言，他認為，主要議題在於不使用預設密碼及強化密碼，因此，該公司也利用相容TAICS的規範，遵守美國加州物聯網安全法，以保障當地客戶。在這次事件中，我們還注意到一個議題，可能涉及供應鏈安全方面，是上述分析報告中並未提及的部分，那就是不同廠牌的同類設備，所使用的預設帳密卻是相同的。在今年1月中旬，可取國際曾對旗下DVR產品發出資安通報，我們注意到該公司在1月16日與2月3日，陸續針對多款產品提供新版韌體修補。當時，我們針對相關漏洞問題向該公司提出詢問。根據可取國際在1月22日，所回覆的系統通知信指出，這類問題交由代理商德勝監控負責處理，於是我們也詢問德勝監控，取得聯繫後，對於攻擊事件的影響範圍與漏洞等問題，他們表示正針對問題整理資料，但遲遲未能回覆細節。而在德勝監控的臉書粉絲專頁上，他們則宣稱，是遭受同業的惡意程式網路攻擊事件。不過，包括預設密碼、韌體寫死敏感資料等，其實是常見的資安問題。為此，我們當時也曾詢問到台灣學術網路危機處理中心（TACERT），因為該單位在1月16日，曾經對此事件發布漏洞預警，他們表示，這起事件應是IoT板韌體漏洞，若產品使用相同板子，就可能存在同樣問題發生。綜觀這一連串的事件，出現了一些巧合，我們認為，這背後的產品元件生態要釐清，可能牽扯到整個供應鏈安全的議題。是否還有其他品牌業者的DVR產品，可能存在相同風險？以及是否知道要修補？有意願修補？我們在3月27日又詢問到可取國際董事長室，以瞭解其關連與現況，但至截稿前，該公司仍無回應。此外，我們繼續詢問其他國內業者的DVR產品，請他們回答是否可能受同樣問題影響，例如泰景科技（Forenix），以及慧友電子（EverFocus），他們也都尚未答覆。 在近期的國產DVR產品資安議題上，在2月底，有通航（Tonnet）DVR產品的漏洞通報事件，在台灣漏洞紀錄平臺（TVN）上揭露，同樣受到我們關注。在這項通報中，指出該公司TAT-76與TAT-77系列產品存在CVE-2020-3923弱點，包含韌體更新檔注入漏洞，以及維護管理介面可被未經授權存取，將讓攻擊者可取得設備權限，導致可能感染殭屍網路與發動DDoS攻擊。通航已經提供新版韌體修補，但官網上並無資安公告頁面。對此事件，我們詢問到發現該弱點的中華資安國際，該公司資安研究員蔡振華指出，這起事件與2月初俄國研究員揭露海思半導體晶片的後門漏洞有關，而他們找到的上層廠商，是中國的海思跟雄邁，由於兩家業者開發出的韌體有出現這樣的弱點，因此，其他廠商用他們的SDK進行二次開發後，這個弱點也就出現在其他廠商設備中。關於業者的修補方式，是直接將其中的後門服務關閉。iThome Security2020-03-302020-03-302020-03-302020-03-302020-03-282020-03-302020-03-312020-03-302020-03-302020-03-31",
    "https://ctee.com.tw/industrynews/activity/233049.html": "\n\n\n工商時報 - 工商40 數位起飛\n\n為協助業者爭取智慧車聯網及自駕應用商機，由經濟部國際貿易局及外貿協會主辦之「臺灣V2X及智慧車輛解決方案主題館」，首次於德國嵌入式電子與工業電腦應用展（Embedded World）展出。儘管因新型冠狀病毒疫情影響，使今年參加該展的廠商數及觀展人潮大幅下降，我商依舊於會場吸引許多買主駐足洽談，包括新漢、旺宏、和碩、威盛等企業均備受矚目。基於打造智慧聯網載具為近年汽車與移動載具產業的重點發展趨勢，為協助我商爭取國際車廠、Tier 1及相關領域商機，外貿協會首次以國家隊規格彙集重要業者集結力量，打造「V2X及智慧車輛解決方案主題館」以完整車體之解決方案呈現，利我商進軍車用前裝及聯網應用市場。和碩為汽車大廠所打造的智慧駕駛座艙儀表，高規整合工業電腦、車聯網相關I/O，一體成形高超工業技術的V型面板，已經成為Tier 1供應商。由於現今汽車不可或缺的先進駕駛輔助系統（ADAS）、車載資訊娛樂系統與電子儀錶板等系統，均大量使用微控制器（MCU）與記憶體，旺宏全新ArmorFlash系列快閃記憶體解決方案，整合高效能的Level 2+到Level 5的自動駕駛系統，ArmorFlash本身就具備的加密（Encryption）、解密（Decryption）、認證（Authentication）與防竄改（Anti-Tamper）功能，再加上「獨一無二」、「無法預測」的物理特徵及「不可複製」的PUF ID，確保資訊的機密性與完整性，也引起歐洲業者重視。工業電腦大廠新漢，針對交通電腦機型設計豐富的mini-PCIe和M.2 B密鑰擴展插槽，除了快速接上4G網絡之外留有支持5G網絡擴充功能，以因應未來趨勢，並創建了適用於Linux和Windows平台的軟體，對整個系統進行無縫管理。在電源管理系統上面也極其出色，待機模式功耗低優於歐盟法規標準，確保車輛啟動和停車期間節省能源。監控大廠慧友的行車電腦eIVP1570VE，配合NVIDIA Jetson Nano達到最大的AI性能，開放式的Linux系統只需要功耗5-10瓦即可創造百萬的智能AI運算，買主肯定臺灣工業電腦硬體整合實力。此外，該館也吸引眾多歐洲買主到場洽商，德國LiDAR感測技術專家Ibeo Automotive特別前來了解該館廠商產品及技術，藉由完整車體展示車聯網解決方案，清晰明瞭各項優勢產品，吸引許多買主駐足與我商洽談。透過本次外貿協會的安排，展現臺灣的電子業者由數位科技及互聯運輸的基礎，跨入自駕車、商用物流車及數位化軌道運輸等先進垂直應用領域，展現臺灣團隊提供解決方案的各項軟硬實力，為推展臺灣智慧移動產業全球市場拓展開創新紀元。外貿協會表示，未來將持續推動臺灣智慧車聯網解決方案，及多元行銷方式，以協助業者開創新藍海商機。工商時報 \n\n\t\t\t\t屏東海生館極地水域區企鵝狂奔回展缸吸睛\t\t\t\n\n \n\n\t\t\t\t幸福到我家 白馬寶寶繪畫比賽開跑\t\t\t\n\n \n\n\t\t\t\t2020 FOOD TAIPEI系列展 延期至12月舉辦\t\t\t\n\n \n\n\t\t\t\t2020年台灣國際電子製造聯合展覽會 10月盛大展出\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t慘！這2檔炸死散戶 小心還有未爆彈\t\t\n \n\t\t\t三星拋關廠震撼彈 面板雙虎陸續亮燈\t\t\n \n\t\t\t抱股過節？散戶忐忑不安 專家這樣說\t\t\n \n\t\t\t美股全數拉回 台股力守9,700點關卡\t\t\n \n\t\t\t歷史第三高 上市櫃去年賺1.99兆\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "https://news.cnyes.com/news/id/4453039": "繼美中貿易戰後，中國爆發武漢肺炎病毒疫情，市場原預期，有助安控產業加速轉單效應，不過，隨著肺炎疫情擴大，上游復工狀況不如預期、供應鏈失衡，業界傳出漲價聲浪，其中，昇銳 (3128-TW) 開第一槍，將視原物料調漲幅度，調整部分產品價格。昇銳發公告指出，中國近年在全球經濟地位日益加重，肺炎自農曆年前爆發，疫情持續升溫，至今仍無緩和跡象，多處工廠無法正常復工，造成全球供應鏈失衡。昇銳表示，近期頻收到各廠商通知，部份元件生產供不應求，由於需求動能持穩，因此調漲價格勢在必行，昇銳將視原物料調漲幅度，適時進行產品價格調整，穩定公司營運，同時持續提供高品質的產品與服務。昇銳強調，僅有部分產品價格調整，並非所有產品，已與客戶協調好產品價格。至於其他台安控廠是否跟進漲價，業者表態，目前仍備有足夠庫存，短期不會跟進，不過第 2 季中下旬上游原料出貨若持續受阻，不排除跟進調漲。事實上，安控廠近年來價格、營運紛擾從未停歇，中國安控市場崛起，海康威視與大華掀削價競爭，推出的產品售價，等同台灣廠商的成本，產業進入紅海市場，台安控廠市占率被中國鯨吞，包括陞泰 (8072-TW)、奇偶 (3356-TW)、慧友 (5484-TW) 等營運遇逆風、獲利也下滑。近 2 年美國開始大動作封殺中國科技廠，其中包括禁止採買中國海康威視與大華的產品，才讓國內安控業者走出產業崩壞期，陸續接獲日本、紐澳、歐洲等國家訂單，除提升能見度，也出現汰弱留強、產業重整秩序。原市場預期，美國抵制中國產品情緒不減反增，美中貿易戰讓台安控廠迎來轉單契機，雖然武漢肺炎疫情蔓延，可望加速台廠轉單力道，但因部分原料仍來自中國，儘管台灣有足夠產能可應付，不過原料缺一不可，現今更浮現漲價聲浪，台安控廠短期營運仍有不確定性。",
    "https://news.cnyes.com/news/id/4426144": "安控廠慧友 (5484-TW) 今 (23) 日召開法說會，展望明年，董事長莊永順表示，將聚焦在工控產業，並與英特爾、輝達合作推出網路錄影機 (eIPV) 平台，力拚明年下半年損益兩平。近年因中國安控市場崛起，慧友營運遇逆風，莊永順坦言，中國海康威視、大華推出的產品售價，等同台灣廠商的成本，導致整體產業進入紅海市場，儘管美國宣示將中國監視器廠商列入黑名單，但因慧友產品成本高，無法受惠轉單效應。展望後市，莊永順看好 AI、5G、邊緣運算商機，公司將轉型為智慧監控的工控產業，整合旗下工業電腦公司，打入英特爾、輝達平台供應鏈，除可增添營運新動能外，也可望帶來潛在新客戶訂單。莊永順解釋，傳統網路錄影機平台是使用系統單晶片 (SoC)，資料需上傳雲端才能進一步分析，且無法處理大量資料；而與英特爾、輝達合作的平台已導入 AI，未來前端攝影機已可進行分析。莊永順表示，目前邊緣運算應用僅占安控產業應用約 10%，預期 5 年後，比重將提升至 75%，因此，慧友會先將 eIPV 平台與既有產品結合，未來待效益發酵後，不排除再自建解決方案平台。",
    "https://news.cnyes.com/news/id/4426206": "安控廠慧友 (5484-TW) 董事長莊永順同時身兼研揚 (6579-TW) 董座，外界好奇，雙方未來是否有合併可能，對此，莊永順回應，因慧友仍處於虧損狀態，短期雙方難有合作空間，但長期來看，研揚不排除加碼投資慧友。莊永順表示，研揚積極發展人工智慧物聯網 (AIOT)，也期望旗下產品網路攝影機、安控等可由慧友提供，打造完整供應鏈，不過站在研揚立場來看，慧友因持續虧損，不可能有投資計畫。莊永順指出，長期來看，待慧友營運見轉機、開始獲利後，研揚不排除加碼投資，並讓慧友成為集團企業之一。此外，慧友今年中為彌補累積虧損辦理減資，減資金額 4.74 億元，減資率 41.03%，減資後股本為 6.81 億元，未來是否再進行增資計畫，莊友順表示，除不會再進行減資外，若慧友營運走出谷底、損平，再考慮進行增資。",
    "https://money.udn.com/money/story/5710/4246726": "因應市場競爭，安控廠慧友電子（5484）近年積極尋求轉型，結合工控廠商、智慧物聯網，提供視訊邊緣運算解決方案，並聚焦醫療、交通、校園、零售及安防等五大垂直市場，希望由安控產業轉型成為具有智慧監控特色的工控廠商。\r\n慧友日前舉辦法說會，由於處於轉型階段，慧友近年陷入虧損，今年前11月營收2.7億元，年減33.4%，今年第3季稅後淨損2,627萬元，每股淨損0.39元，累計今年前三季稅後淨損7,153萬元，每股淨損1.02元。\r\n慧友表示，在過去幾年，紅色供應鏈大肆吞噬安防的市場，光海康與大華兩家，約占全球市場50%以上。2019年，海康、大華前三季營收年增17.9%，對比以前每年超過30%以上的高成長，中美貿易戰以及國防授權法的禁制令，確實對其銷售造成影響。\r\n國防授權法的禁制令自去年8月開始施行，包含海康、大華、華為/海思等均不得再銷售給美國公部門，且必須馬上下架，此外，美國盟邦也紛紛跟進不再採用。因此市場開始積極出現取代機種，除了傳統系統單晶片（SoC）廠商之外，還有英特爾和輝達也積極投入，在AI智慧辨識方面提供更多解決方案。\r\n根據統計，2018年全世界監視器有6.5億支，2019年有7.7億支，預估2021年將逾10億支，成長率約30%。其中，中國在2021年將有5.7億支，2018則有3.5億支，三年間將增長62.8%，新增的監視器主要用於城市安防。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://udn.com/news/story/7253/3936969": "安控廠慧友（5484）昨（18）日公布6月自結稅後淨損達1,200萬元，每股淨損0.1元。\r\n慧友因近日股價爆量大漲，主管機關要求公布6月自結損益。\r\n慧友6月營收達2,711萬元，月減19.5%，年減42.4%，累計今年上半年營收1.64億元，年減23.56%。慧友首季每股淨損0.16元。\r\n慧友將辦理減資彌補累積虧損，減資金額4.74億元，減資率41.03%，減資後股本為6.81億元，該案已獲6月股東會通過。\r\n在市場競爭壓力下，慧友近年營運多處於虧損。\r\n慧友表示，在中國大陸安控廠商硬體規模強軍壓境下，台灣安控產業業績逐年衰退。近年來美中貿易戰及美國貿易保護措施，公司持續觀察後續效應，並積極力推Non-China CCTV 產品線，同時發展人工智慧（AI）加值服務，軟硬整合並深入垂直領域的應用、靈活彈性的客戶服務，希望在紅色供應鏈價格戰中做出差異化服務，成為獲利成長的關鍵。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    中國廠區受新冠肺炎疫情影響復工進度，鴻海自結2月營收創合併報表以來單月低點。鴻海今天早盤股價走弱，最低來到81.3元，下跌1.7%，市值來到新台幣1.12兆元。                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    矽智財（IP）廠M31（6643）於29日公布第2季每股純益為1.73元，上半年每股純益為3.27元。依照該公司先前的...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n\n\n\n\n\n",
    "https://news.cnyes.com/news/id/4372834": "慧友電子股份有限公司（公司代號：5484）減資彌補虧損換發股票停止股東名簿記載之變更（即暫停股票過戶）、舊股票停止上市買賣暨新股票開始換發及上市買賣日期。一、停止股東名簿記載變更之事由：減資彌補虧損換發股票。二、停止股東名簿記載變更起迄日期：108 年 9 月 17 日起至 108 年 9 月 21 日止。三、本次換發內容：本次銷除已發行股份 47,392,754 股，減資後實收資本額為新台幣 681,150,930 元、68,115,093 股，按減資換股基準日股東名簿記載之股東持有股份比例每壹仟股減少 410.299 股及每壹仟股換發新股票 589.701 股。四、舊股票停止在市場買賣日期：自 108 年 9 月 12 日起至 108 年 9 月 21 日止。五、減資換發股票基準日：108 年 9 月 21 日。(自 108 年 9 月 23 日起開始受理換發股票，採無實體發行)六、新股票上市開始買賣暨舊股票終止上市日期：108 年 9 月 23 日。七、減資換發股票公告業於 108 年 8 月 16 日依公司法第 252 條、273 條暨有價證券交付或發放之相關資訊公告於公開資訊觀測站。八、本次換發之新股其權利義務均相同。"
}