{
    "https://www.cna.com.tw/news/firstnews/202003250266.aspx": "（中央社記者吳柏緯台北25日電）經濟部投審會今天通過7件重大投資案，其中金額最高的案件是盧森堡商DIODES 以新台幣133億元增資台灣達爾科技，並轉投資敦南科技。經濟部投審會今天召開委員會議，核准及核備2件僑外投資、2件陸資投資、2件對外投資及1件對中國大陸投資案，共計約276.7億元。盧森堡商 DIODES TAIWAN S.A R.L.以新台幣133億元增資台灣達爾科技股份有限公司，並轉投資敦南科技股份有限公司，主營半導體設計、製造及銷售等業務。日商鎧俠株式會社以82億2690萬元增資台灣鎧俠股份有限公司，並轉投資建興儲存科技股份有限公司，主營固態硬碟開發、製造及銷售等業務。在陸資投資案件中，大陸商深圳市柳鑫實業股份有限公司以8000萬元受讓投資永立詮精密工業股份有限公司、大陸商鴻碩精密電工（蘇州）有限公司以1億2100萬元增資航碩興業有限公司。至於對外投資案件，永豐金租賃股份有限公司申請匯出1億美元，對外投資香港永豐金租賃（香港）有限公司；富邦人壽保險股份有限公司申請匯出港幣7億元，對香港增資富邦人壽保險（香港）有限公司。在上市櫃公司對中國大陸投資的專案審查案件方面，玉晶光電股份有限公司申請匯出6770萬美元間接增資大陸地區投資事業玉晶光電（廈門）有限公司，從事經營光學透鏡、鏡頭等產銷業務。（編輯：楊玫寧）1090325",
    "https://money.udn.com/money/story/5635/4438902": "新冠肺炎疫情當前，員工的教育訓練不能中斷！精聯保險經紀人公司年度的教育系列課程「超業行銷班」，三月廿一日選在有完善空調設備的台中市CBD時代廣場專業教室舉行，來自全台各地的學員們利用休假日聚精會神地充電，當疫情趨緩時就能「好好的賺回來」。\n\r\n精聯保險經紀精聯保險經紀人公司鴻碩管理處總監蔣彩蘭的領導風格，就是非常重視員工訓練。facebook人公司連續第三年安排全年度的教育訓練課程，今年安排在一到九月的單月假日舉行，學員進教室前一律量額溫及用酒精雙手消毒，這棟大樓的空調設備與一般全密閉式的不同，室內外的空氣會定時交換，經聯過去曾經在這裡上過課，防疫期間特別再挑選這裡，以安全為第一考量。\n\r\n108年下半年度獲得全台新人獎的第一名的羅尹孜，特別從高雄與主管定宏管理處經理吳佩嬛一同來上課。吳佩嬛稱讚羅尹孜，對她起初的印象是「做事態度很執著」，不會三心二意或胡思亂想，但也不會把自己綁死。「去年下半年全台三位新人王，我們單位就佔了兩位！」吳佩嬛很驕傲的說，「帶領新人往前衝，身為主管也不能懈怠，公司提供教育訓練，當然要主動報名參加！」\n精聯保險經紀人公司定宏管理處羅尹孜獲得該公司108年下半年度全台新人獎。facebook\r\n羅尹孜的父母親都是從事室內設計工作，她大學也是學相同領域，「平面或海報設計的工作要一直坐在原地，我不太喜歡做事一成不變，想換個不一樣的方式的工作，碰巧看到精聯在徵人，就決定試看看，自我挑戰，也希望能有好收入，幫爸媽分擔家計。」\n\r\n羅尹孜說，她與客戶接觸主要先建立信任感，才會進行下一步，「我不喜歡被推銷，所以在與客戶談案子時，不喜歡走推銷路線，雖然客戶都知道我們來談的就是『保險』，但我與客戶初見面絕對不會談『保險』，會以關心對方的態度，聊聊家人、興趣、喜好，把客戶當成朋友，甚至是家人的感覺，培養出與客戶之間的信任感後，才會切入主題。」她期許未來能跳脫以教師為主的客戶族群，開發公教職場以外的市場。\n\r\n兩年前以少校官階退伍的林宇澤，退伍前因緣際會認識了鴻碩管理處總監蔣彩蘭，「自己之前有些投資，相對於股市，保險的獲利雖然較低，但比較穩定；我和總監很投緣，也讓我思考人生未來方向，我自己有兩個小孩，我想跟總監一樣，給小孩過更好的生活。」\n\r\n林宇澤自認不是天才型的人，要靠後天的認真努力，「雖然是休假日，也要從台北趕來台中上課，來學習如何系統化、標準化，尤其是想學會改善說話的方式，從談話中發現對方的需求，再怎麼去幫助對方，不能腦中想的只是要『成交、賺錢』。」\n\r\n林宇澤說，儘管已經三十多歲了，重新投入社會，就要懂得「歸零」，但有時面對客戶時，身段卻沒辦法完全放下，「總監鼓勵我，如果想要成功，就是要懂得取捨，而且要用行為改變思考，讓人家看到我的態度，然後改變我的思考，完全的真的從歸零的心態。\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://news.cnyes.com/news/id/4409217": "第53款1.事實發生日:108/11/082.公司名稱:航碩興業有限公司3.與公司關係(請輸入本公司或子公司):曾孫公司4.相互持股比例:100%5.發生緣由:配合集團營運擴充、分散生產基地及長期業務發展之需要，經董事會決議於越南投資設立子公司，並取得河南省同文工業區四期土地使用權。(1)被投資公司名稱:鴻碩精密電工(越南)有限公司(2)註冊資本金額:美金250 萬元(3)取得土地使用權價格：越南盾4,222,597.5 萬元(折合美金約181.5 萬元)(4)取得土地使用權支付方式:初期由航碩興業有限公司出資代繳付，俟直接投資之子公司設立後逕作為資本金6.因應措施:經鴻碩董事會決議通過授權董事長全權處理投資設立子公司等相關事宜。7.其他應敘明事項:無。"
}