{
    "https://www.cna.com.tw/news/afe/202003060303.aspx": "（中央社記者江明晏台北6日電）工業電腦廠龍頭研華公布去年合併稅後淨利新台幣73.5億元，年成長16.9%，年度每股稅後盈餘10.51元，展望今年，研華指出，疫情為近期最大風險，短期營收成長恐受阻，但長期成長仍正面。研華今天舉行董事會，公布2019年合併財務報表，合併營收約為新台幣541億元，較2018年增加11%，營業毛利為211億元，合併稅後淨利為73.5億元，年成長16.9%，年度每股稅後盈餘為10.51元。研華表示，以事業群來看，嵌入式物聯網平台事業群（Embedded-IoT Group）、工業物聯網事業群（Industrial-IoT Group）與智能物聯網服務事業群（Service-IoT Group），年營收成長率，分別為7%、持平、1%。另外，物聯雲事業群（Cloud-IoT Group）則有20%年營收成長，主要受惠於SDN（Software Defined Network）的產業趨勢帶動。若以區域而言，則以北美市場與新興市場表現最佳，各年成長14%與19%；而大中華區及歐洲地區，分別年成長2%與年衰退2%。另外，旗下ATJ（Advantech Technologies Japan）於2019年2月加入研華營運體系，2019年營收貢獻為4%。研華科技總經理暨財務長陳清熙表示，2019年營收表現受到區域貿易摩擦影響，落後於公司預期，但受惠於零件成本下滑與營運規模效益，在利潤率上優於公司預期。展望2020年，他指出，疫情所造成的停工、部分零件缺料與需求遞延為近期最大風險。雖然短期營收成長可能因此受阻，研華在營運現金充分的情況下，對於長期成長仍維持正面看法。（編輯：楊凱翔）1090306",
    "https://money.udn.com/money/story/5710/4395172": "研華董事長劉克振facebook工業電腦大廠研華（2395）昨（6）日率先公布2019年財報，稅後純益73.5億元，年增16.9%、每股純益10.51元，賺進一股本，營收獲利均改寫年度新高，從2013年以來每年營收、獲利均持續改寫新猷。\r\n研華總經理暨財務長陳清熙表示，短期營收成長可能受到疫情影響，但營運現金充分，對長期成長仍維持正面看法。facebook\r\n研華去年營收首度突破500億元大關，為541.4億元，年增11.1%，營業毛利為211億元、年增13%，營業利益為92.33億元，年增23%，稅後淨利為73.5億元，年增16.9%。值得注意的是，研華去年毛利率39%、年增0.7個百分點，營益率17.1%、年增1.8個百分點，淨利率為13.5%、年增0.67個百分點，去年研華獲利三率三升，表現搶眼。\r\n研華去年第4季營收為135億元，季減6%、年增9.1%；毛利率39.1%，略低於去年第3季的39.6%、但優於前一年同期的38.6%；稅後純益17.5億元、季減3.3%、年增32%，每股純益為2.43元，低於去年第3季高檔水準的3.06元，但高於前一年同期的2.35元。\r\n陳清熙表示，2019年營收表現受到區域貿易摩擦影響，較預期落後，受惠於零件成本下滑與營運規模效益，利潤率優於公司預期。展望2020年，新冠肺炎所造成的停工、部分零件缺料與需求遞延為近期最大風險。\r\n以研華去年各事業群表現來看，嵌入式物聯網平台事業群表現較佳，營收年成長7%、工業物聯網事業群與智能物聯網服務事業群，則略持平去年。值得注意的是，物聯雲事業群則有20%年營收成長，主要受惠於SDN（軟體定義網路）的產業趨勢帶動。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://money.udn.com/money/story/5710/4391527": "工業電腦大廠研華（2395）今（5）日公布2020年2月合併營收為32.31億元，較上個月衰退18.5%、年減9.5，研華指出，2月單月營收主要是受崑山工廠復工進程以及物流影響大。\n\r\n研華累計至2月合併營收為71.95億元，較去年同期營收之77.47億元、衰退7.1%。\n\r\n研華指出，2月單月營收受崑山工廠復工進程以及物流影響大。以區域來看，台灣地區與新興市場表現較為突出，其他市場則普遍衰退；以事業群而言，則為智能服務事業群（Service-IoT Group, SIoT）有雙位數營收成長，其餘事業部門多為衰退。\n\r\n若以累計至2月營收來看，以台灣、韓國與東南亞市場成長相對突出；事業群表現則普遍衰退，其中，網路暨通訊事業群（Networks and Communications Group, NCG）表現相對穩定。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200311004091-260410": "工業電腦大廠研華(2395)今舉行法說會，董事長劉克振今天明確表示，研華在中國製造相當順利，和其他的DMS製造不同，研華採取少量多樣以及和產業對接的方式生產，效益非常大；研華在中國製造會愈來愈重要，產能從大陸移出的機會是「零」。研華不但不移動在中國的產能，還會持續強化在大陸投資。至於今年的資本支出，劉克振表示，未來二到三個月研華的林口第三期工程動工，將啟動約十餘億元新台幣的資本支出，主要針對物聯網新型事業集結和共創國際場域。據了解林口第三期工程係為研華智能服務事業群（Service-IoT Group，SIoT）的營運總部，2020年是研華SRP（Solution Ready Package）軟硬整合服務由「平台建置階段」，邁入「應用集成階段」的關鍵年（SRP 2.0）。劉克振指出，由於新冠疫情影響大，研華前2月的EPS比去年同期掉約2成，大陸出貨出不去，但估3月會回來，4月問題就不大了。目前大陸疫情過了高峰，江蘇已經零疫情，復工順利。4月大陸會好很多，但歐美則難估。因疫情影響，研華對美國大客戶有出貨遞延，但客戶理解沒有砍單現象。第一季的接單比預期好，展望未來並不悲觀。劉克振也進一步指出，研華已經啟動對遠距醫療的投資，請三到四組的醫療和安養院所在下半年實驗，初期以捐贈的方式。研華希望能加值遠距產業的產值。研華進入應用和軟體平台，這是和其他工業電腦業者最不相同的，未來十年所有的產業都會進入數位轉型。研華在傳統的硬體併購目前沒有看到機會，但在軟體共創應用的部分，會積極的進行尋找併購對象。今年元月研華就宣布透過全資子公司研華投資，取得資策會持有資拓宏宇約20%股權，研華攜手中華電（2412）藉由入股三方策略結盟為共創夥伴，共同開發、推展及銷售物聯網應用解決方案，布局數位金融及智慧醫療、智慧城市物聯網商機。研華擔任策略股東角色。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/5710/4382377": "全球物聯網智能系統領導廠商研華公司（2395）宣佈現金投資台灣智慧製造顧問暨系統集成公司銳鼎科技股份有限公司20%股權。藉由本次入股，銳鼎科技將正式成為研華於大中華及東南亞地區，金屬加工及手工具領域之智慧工廠共創夥伴。\n\r\n研華希望藉由本次策略聯盟，與銳鼎科技於金屬加工及手工具市場相關之智慧工廠領域形成平台供應商與系統集成商之上下游協同共創（Co-Creation）模式。除了技術與產品上的支持外，研華也將與銳鼎科技進行共同行銷，落實WISE-PaaS和Industrial Application（I.App）解決方案之銷售。未來，銳鼎科技將其於金屬加工及手工具工廠多年製造執行系統（Manufacturing Execution System，MES）開發和系統集成之產業經驗結合研華於工業4.0之解決方案，並積極採用研華WISE-PaaS物聯網雲平台，提供模組化解決方案，以使方案能被更快速導入至客戶案場中，並同時降低客戶之使用門檻和導入成本，加速市場之推廣。\n\r\n研華科技董事長劉克振先生表示，銳鼎科技於金屬加工及手工具市場之智慧製造領域具有強大之顧問和系統集成能力，結合研華於工業4.0之解決方案與WISE-PaaS平台，將形成非常互補的策略合作夥伴。藉由與銳鼎科技的合作，研華有信心可以進一步擴大於大中華及東南亞地區金屬加工與手工具產業智慧製造市場之成長與市占率。\n\r\n銳鼎科技董事長游祥鎮先生表示，鋭鼎科技秉持著創新的精神，面對工業4.0智慧製造的理念，但如何將MES透過演算法的指揮系統，還有AI 的應用方向發展，均是迫在眉睫；而鑒於產業快速的變動，産業間相互合作，建立強力的夥伴關係是面對動態變化最好方法。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.bnext.com.tw/article/56906/advantech-smart-healthcare-telemedicine": "「很多不好的事，也有好的一面，疫情帶來機會，比方遠距醫療。」研華董事長劉克振11日說。疫情催生智慧醫療訂單，主管透露近期好消息不少，研華光2月自中國客戶來的拉貨力道就十分積極，「市場永遠有危機，也有機會。」他說。在這波武漢肺炎疫情（新冠狀病毒）肆虐之際，研華決定更積極推遠距醫療，身為工業物聯網解決方案龍頭，研華宣佈將以文教基金會捐贈的方式，將遠距醫療解決方案用公益模式提供給3～4對「醫院與病人組」，劉克振也公開對外招募「病人組」，希望讓醫療推車走入偏鄉、山中。「我們連心電圖、超音波、五官鏡都有了，要看病人喉嚨都沒問題」劉克振說。研華計畫在醫院跟病人組各放一台醫療推車，車上裝置高解析度攝影機、麥克風，生理量測設備，在有合格護士操作下，透過軟體連接，以清楚的視訊跟俱全的診斷設備讓醫生可以遠地幫病人看診。在劉克振的構想裡，「台大跟榮總醫師，可以聯合幫一位遠在花蓮的病人會診。」但病例必須儲存在醫院系統內，醫生看完病後，開處方箋，讓病人在當地領藥，這套系統由研華跟醫療軟體開發商合作，透過低延遲視訊系統傳輸影像技術達成。消息一出，醫院圈許多中大型醫院立刻表達極大興趣，現在研華正尋找適合的養老院、安養院或學校保健中心，只要「病人組」有足夠的用戶及合格護士，就能跟醫院組配對，對研華來說，「組隊」是期望找到遠距醫療實驗場域，加速驗證落地。既然是商機，研華為什麼要用捐贈方式？原來，遠距醫療最大痛點在法規面，「健保不給付」遠距醫療。劉克振說「很多事情我們一直想做，但法規太多限制。」現階段，健保給付是最明顯的障礙，健保不開放遠距看診給藥，健保不給醫院報銷，病人也無法以健保價格用藥。政府的謹慎也可以理解：「他們（衛福部）是擔心浮濫騙健保，醫生遠距到底有沒有看病？另方面，也擔心病人沒有治好怎麼辦？」劉克振說。所以研華打算透過公益方式，透過實驗場域實踐構想，讓診斷收費機制運作起來，證明給健保局跟衛福部看，在他的構想裡，若山上的榮民之家跟台北榮總連線，兩機構都不太有騙健保的疑慮，但更能提供患者好的照護。「門診跟線上看診比，誰比較有效？你去醫院看診要排一小時，只被看三～五分鐘，不舒服轉門診，要第二天再來。遠距看診可以獲得訊息更多，好處是不用排隊，馬上可以找到對的科別，不會因為看錯科別跑兩趟醫院，甚至。可以多科醫師會診，很多好處！」劉克振侃侃而談，11日出席法說會，會後卻意外搖身一變，成了遠距醫療傳教士。研華本來就有投入智慧醫療，但在此波肺炎疫情發生後，研華反而決定更積極去做遠距醫療。「我們希望診斷收費能被健保承認。」劉克振說，這是研華的遠距醫療最終目標，但一切必須找到多個實驗隊伍，證明給衛福部看。而事實上，劉克振也坦言，要全台灣病人都用遠距醫療很難，「要衛福部全面開放（遠距醫療）不可能，但試點被認同是可能的。」但若只是試點推動，市場規模將極小，研華為什麼大費周章推動開放？「市場小我們不在乎，這是長期事業，我們（現階段）不是為了賺錢。」劉克振搖搖頭，強調遠距醫療很多好處，比方現在疫情嚴峻時，醫生也不必到現場看診，減少風險，「法規限制遲早會開放，政府也表態了，沒過是因為安全性驗證還沒過。」他分析。除遠距醫療，醫療界也正大力擁抱科技。技術長楊瑞祥說，醫療界對導入新科技走在相當前面，比方AI數據平台的運用，就多是來自院方高層表達的興趣。楊瑞祥說，觀察到肺炎疫情更讓醫療體系有壓力，加速找對應科技工具，現在研華參與的醫院AI大數據應用有幫「危急病人分級、胸部X光判讀」，另外在智慧護理站、智慧診間、智慧病床，研華也都有高市佔率，肺炎疫情反而更催出醫療圈對科技的極大興趣。然而除醫療產業，多數產業仍受武漢肺炎（新冠狀病毒）衝擊，中國市場更成重災區，研華預估第一季中國業績將重衰退2成，但歐美合計年衰退6～8%，「現在是工優於料，」財務長林清熙說，包括電源供應器、連接器、專用機構件都缺貨，但客戶可以理解，延後出貨，也沒有砍單。隨歐美疫情加劇，研華義大利辦公室停工三週，歐洲月會靠各主管線上視訊，韓國也曾一週停工，共同總經理張家豪透露，因為這一波疫情，今年將把行銷大力往線上走，加大投資IOT市集，把產品型錄網站化、影像化，加重線上行銷比例。那麼疫情後，是否考慮更分散化中國製造倚重度呢？劉克振鄭重強調：完全沒有這個想法，這想法是零！ 他甚至強調，不但不會搬動，還會加大對中國的投資，比方昆山廠園區還有一倍大空間可以擴充。他解釋，研華的中國製造很順利，跟傳統代工業很不同，研華必須高度跟產業連結，加上產品少量多樣，所以在中國製造反而越來越重要，在中國，研華可以跟客戶配合，跟交通建設或能源環保等產業對接，效益比把工廠搬走大。反而是去年熱門一時的「美國製造」，他直言「怎麼可能」？劉克振說，其他人講「美國製造」肯定是隨便講講，若在美國製造，不僅該產品獲利完蛋，還可能吃掉所有的利潤。今年因為疫情關係，研華將首度將年會（ADF）改為線上舉行，4月底台北第一場線上會議將展開，而剛辦完「研華史上第一場線上法說會」，劉克振也顯得相當滿意，「過去推動遠距會議有惰性！人還是習慣見面，來一趟，疫情下，坦白說被迫線上，也讓線上行銷得到加持。」研華首次的線上法說會，與會者來自香港及中國法人媒體，提問跟參與度也更好，或許在這波疫情過後，研華做行銷與論壇的方式，也將大幅不同。責任編輯：蕭閔云每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
    "https://money.udn.com/money/story/5612/4397356": "本周科技業法說重點在均於11日舉行的電源大廠台達電與工業電腦大廠研華，預料新冠肺炎影響供應鏈狀況、公司對景氣變化因應策略、未來展望，與大陸廠復工狀況，成為法人聚焦的議題。\r\n過去台達電的法說會均在內湖總部舉辦，這次因應疫情，首度改為線上法說會，並由台達電董事長海英俊、執行長鄭平等主持，並釋出最新營運展望，特別是台達電在大陸吳江、東莞等工廠復工等狀況。\n經濟日報提供facebook目前台達電位於大陸生產基地產能占比仍有70%，去年因應美中貿易戰衝擊，藉由加大泰國投資，分散風險，依台達電計畫，今年在東南亞泰國、印度等地都有加碼布局動作，尤其印度將興建規模不小的新廠，主要針對印度內銷，生產通訊電源、IA控制器、UPS、太陽能逆變器等產品。外界預期，資料中心、樓宇自動化等仍是台達電今年營運主要成長動能，但因首季面臨新冠肺炎疫情衝擊，目前中國廠區仍未全能投產，且供應鏈供料變數，預料台達電首季營運難免受影響。\r\n工業電腦龍頭研華也舉辦線上法說，由三位總經理說明去年全年營運成果以及各事業單位未來發展策略；技術長楊瑞祥也將分享研華在工業物聯網現階段的發展及未來規劃。\r\n研華去年營收首度突破500億元大關，為541.4億元，年增11.1%，稅後純益73.5億元，年增16.9%、EPS 10.51元，賺進一股本，營收獲利均改寫年度新高，也達成公司目標。研華從2013年來每年營收、獲利均持續改寫新猷。\r\n總經理暨財務長陳清熙表示，短期營收成長雖可能受到疫情影響，但研華在營運現金充分的情況下，對於長期成長仍維持正面看法。研華擬配發8.8元股利，包括7.8元現金股利及1元股票股利。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://www.chinatimes.com/realtimenews/20200309001081-260410": "工業電腦大廠研華（2395）公布2019年合併營收創541.44億元新高，年增11.12％。毛利率38.3％提升至38.97％，營益率17.05％則創近12年高點。歸屬母公司稅後淨利73.51億元，年增16.87％，每股盈餘（EPS）10.51元、首度賺達1股本，雙雙改寫歷史新高。研華董事會通過股利分派案，擬配發每股現金股利7.8元、股票股利1元，合計派利8.8元，配發金額創新高，盈餘配發率約83.73％，亦為近3年高點。以6日收盤價291.5元計算，現金殖利率約2.68％。公司將於5月28日召開股東常會，全面改選董事。研華2019年第四季合併營收134.85億元，季減6.23％、年增9.05％，創同期新高、歷史第3高。毛利率39.06％、營益率17.87％，低於第三季39.61％、18.3％，優於前年同期38.59％、15.96％，象徵本業獲利能力的營益率創近12年同期高點。研華2019年第四季本業獲利能力創高，雖受業外顯著由盈轉虧影響，歸屬母公司稅後淨利16.99億元，季減20.57％、仍年增4.11％，每股盈餘2.43元，低於第三季3.06元、優於前年同期2.33元，仍雙創同期新高。以事業群觀察，研華物聯雲事業群（CIoT，原NCG網路暨通訊事業群）受惠軟體定義網路（SDN）產業趨勢，2019年營收年增達20％。嵌入式物聯網平台事業群（EIoT）、智能物聯網服務事業群（SIoT）營收分別年增7％、1％，工業物聯網事業群（IIoT）則持平。若以各區域來看，研華2019年以北美及新興市場表現最佳，營收分別年增14％與19％，大中華區年增2％、歐洲則年減2％。而去年2月收購OMRON直方、並更名為ATJ，對全年營收貢獻為4％。研華總經理暨財務長陳清熙表示，2019年以美元計價合併營收為17.55億美元，年增8.5％，主要受到區域貿易摩擦影響，表現低於公司預期。不過，受惠於零件成本下滑與營運規模效益顯現，利潤率表現優於公司預期。研華因新冠肺炎疫情干擾中國大陸昆山製造中心復工進度及物流，2020年2月自結合併營收32.31億元，月減18.49％、年減9.51％，創近2年低點，但仍創同期次高。累計1～2月合併營收71.59億元，年減7.12％，仍續創同期次高。展望今年營運，陳清熙表示，新冠肺炎疫情造成的停工、部分零件缺料與需求遞延，為近期營運最大風險。不過，雖然短期營收成長動能可能因此受阻，但研華營運現金充足，對營運長期成長仍維持正面看法。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "https://money.udn.com/money/story/11120/4392409": "工業電腦族群2月營收呈現兩樣情，受到新冠肺炎影響大陸廠出貨表現，龍頭大廠研華（2395）昨（5）日公告2月營收月減18.5%、年減9.5%，為近二年來單月低點，不過智慧車載系統業者鑫創電子，則受惠於歐洲警車與火車專案量產出貨帶動，2月業績為4,139萬元，月增高達72%、年增率亦達20.4%。\r\n受到疫情影響大陸工廠的產能與出貨，研華日前評估，延後開工將影響公司2月業績約10%-15%的幅度，而研華昨日公布2月營收為32.31億元，累計前2月營收71.95億元，年減7.1%，累計前兩月營收衰退幅度在10%以內。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "https://udn.com/news/story/7253/4420534": "工業電腦大廠研華（2395）今日股價開低走高，從低檔翻揚至平盤之上，相較大盤抗跌。\r\n近期受到新冠肺炎疫情影響，導致研華短期營運受衝擊，法人表示，長期來看，研華在邊緣運算的發展持續保持領先優勢，營收、獲利表現將受惠於5G、智慧製造與邊緣運算三大需求成長。\r\n研華近年布局智慧製造等領域，長期來看，研華在邊緣運算的發展持續保持領先優勢，公司打造WISE-PaaS物聯網平台，與客戶共創物聯網應用及解決方案（SRP），建立屬於研華的物聯網生態系。\r\n研華Industrial-IoT（IIoT）總經理蔡淑妍說，今年對於事業群規畫包含三大重點，首先專注建立高階經營生態，擴大自動化控制，資料擷取及工業通訊品布局，進化銷售模式。\r\n其次，深耕智慧製造、能源與環境、智慧交通產業，提供端到雲解決方案，加速IIoT應用落地；最後，則是發展高階邊緣運算系統，鎖定智能影像及Edge AI產業應用，協同AI應用夥伴開發市場。\r\n法人表示，預期公司的營收及獲利結構將續受惠於5G基礎建設、智慧製造升級趨勢。\n\n                    證交所統計，外資自3月6日至23日連續12個營業日賣超台股，每天賣超至少百億元後，終於在24日買超。外資25日又賣超，今...                  \n                    台股權王台積電（2330）去年第3季獲利每股配發現金股利2.5元，預計明日除息，今（18）日卻是開高走低，收在當日的最低...                  \n                    費城半導體指數強漲3.36%，加上美股期指電子盤反彈，激勵台股早盤大漲逾400點，台積電股價一度攀高至新台幣272元，漲...                  \n                    因應武漢肺炎疫情，鴻海中國大陸各主要園區季節性人力需求，已提前達成復工目標。鴻海今天早盤走揚，收復70元大關，最高來到7...                  \n                    蘋果（Apple）多空訊息面雜陳，不過24日股價見到10%的強彈，重回兆美元市值，台灣相關供應鏈在生產陸續恢復下，持續反...                  \n                    無塵室機電工程廠漢唐（2404）在半導體大客戶訂單挹注下，2019年營收獲利雙雙改寫新猷，每股純益14.77元，董事會決...                  \n                    新冠肺炎疫情蔓延，外資預期，蘋果可能砍單，將影響台積電第2季5奈米產能利用率不如預期，不過，台積電股價不受影響，早盤一度...                  \n                    野村、美銀等兩家外資昨（25）日發布最新報告，同步下修台積電目標價，分別下調到310元及320元，主因新冠肺炎疫情衝擊，但投資建議仍維持買進。                  \n                    聯強（2347）受惠外資回頭轉買，加上今（25）日台股大盤走強，股價向上跳空，盤中最高一度漲至35.35元，收復10日線...                  \n                    代工大廠緯創（3231）去年每股盈餘（EPS）寫下2.4元佳績，創下六年新高，加上今（25）日起實施庫藏股，帶動股價開盤...                  \n                    受惠伺服器網通材料需求，銅箔基板（CCL）廠商聯茂去年淨利創新高，每股稅後盈餘8.13元，大幅優於2018年度的5.86...                  \n                    仁寶（2324）總經理翁宗斌昨（30）日表示，第1季個人電腦（PC）與非PC整體出貨量將季減逾三成，主要是受到新冠肺炎疫情影響，但第2季將大幅增長，主因商用筆電需求增加，上半年希望PC能維持去年出貨水準，今年全年PC出貨量希望維持去年水準，毛利則逐季往上。                  \n\n\n\n\n\n"
}