{
    "https://ctee.com.tw/industrynews/activity/232506.html": "\n\n\n工商時報 - 工商40 數位起飛\n\n看好AI前景，協助企業找到營運決策的最佳路徑，美商訊能集思(Synergies)3月2日宣布，前捷普綠點CEO江懷海博士以執行董事身份加入董事會，訊能集思將借重其投身智慧製造20多年之經驗，結合Synergies專精的人工智慧（AI）商業分析技術，讓管理方法再升級，加速實現國際化工業4.0。被喻為「塑膠專家」的江懷海擁有美國康乃爾大學機械工程博士學位，1997年進入手機機殼廠綠點，江懷海藉由對技術的狂熱，在綠點以執行長身份，推動近300億元台幣捷普(Jabil)併購案，一舉成為當時台灣科技產業金額最大的外資併購案，帶領綠點跳脫傳統組裝代工的微利模式。合併後的綠點捷普更以獨門塑膠工藝連續拿下蘋果訂單，iphone 5C彩色塑膠機殻就是其又一傑作。看好企業下一波發展契機將在智慧轉型，用數據做決策，懷抱精湛工藝技術與業界豐厚經驗的江懷海認為，面對遍佈全世界的生產基地與市場，以及要快速出貨又少量多樣化的訂單，企業不能光靠人腦決策，若能透過Synergies在AI領域發展的優勢和實力，實現資料搜集、數據分析、決策建議產出的全流程自動化，可以大幅提升決策效率，幫助企業掌握競爭優勢。江懷海指出，從製造業的角度來看，日本有很多隱形冠軍，這是他們累積上百年的職人經驗，很多企業沒有這樣的基礎，「你如果要超越他，就不能只靠職人精神，你還需要數據幫你提升做決策的效率。」用AI看數據，可以大幅度的加快做到這件事的時間，人是看一個很小的片面，經年累月的積累，「如果用數據用電腦，看幾千萬次，就可以加速這件事。」Synergies執行長暨創辦人張宗堯博士指出，隨著人工智慧技術不斷演進，結合人類和人工智慧能力的增強智慧（Augmented Intelligence），將帶給企業最大效益，而人工智慧驅動分析也將變得更為重要，它們將使企業運作更加高效，促進企業專注於更有意義的項目。張宗堯強調，江懷海博士有豐富的產業知識、國際級的商業洞察和企業領導經驗，聯手Synergies的AI技術，協助台灣企業擺脫傳統框架，打造運籌帷幄全世界的「決策總部」。訊能集思（Synergies Intelligent Systems Inc.）除了在金融科技創新顛覆技術，更以AI演算法和大數據算法疊加架構等技術不斷推進AIOps （Artificial Intelligence for IT Operations）發展，打造商業決策AI技術平台SyGPS，該平台擁有全球首創中文對話自動分析搜索模式、實時數據分析、智能決策自動化等多重核心優勢。加快數據分析、人機協作、智能決策的速度，高效實現數字化轉型，增強企業核心競爭力。Synergies最新資訊可上官網查詢：https://www.synergies.com.tw/工商時報 \n\n\t\t\t\t益力康集團重視萌寵需求　打造益生寵愛寵物餐廳\t\t\t\n\n \n\n\t\t\t\t蘇巧慧視察大漢溪堤外便道工程    兼顧河岸安全與交通便利\t\t\t\n\n \n\n\t\t\t\t「謝伊琪」藝術創作 受國際品牌emoji青睞\t\t\t\n\n \n\n\t\t\t\t感謝最前線！台灣利得牛樟芝膠囊力挺醫護齊抗疫\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t旭富 搭抗疫順風車\t\t\n \n\t\t\t康友-KY 大輸液需求旺\t\t\n \n\t\t\t葡萄王 攻大健康產業\t\t\n \n\t\t\t卜蜂 防疫宅經濟燒\t\t\n \n\t\t\t台塑 低接買盤護體\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "https://ec.ltn.com.tw/article/breakingnews/3106408": "爆彭博》指出，中國產能復甦不代表蘋果供應鏈前景明確，其他供應商還是受影響。〔財經頻道／綜合報導〕武漢肺炎爆發後，中國在停工6週後已開始恢復正常，生產基地多在該地的蘋果，本週則推出了新的iPad Pro和2款新Mac，努力在疫情衝擊中保持運轉。但《彭博》指出，中國產能復甦不代表供應鏈前景明確，蘋果的其他供應商依然受到輕重不一的影響。報導稱，新的產品預計下週出貨，然而熟悉蘋果供應鏈的知情人士表示，這些產品應是在1月初時組裝，也就是在疫情最嚴重高峰前就已備好。而現在蘋果的中國供應鏈正重拾腳步，富士康希望在3月底開始正常運作，iPhone外殼供應商捷普（Jabil）則說其中國廠接近正常水準，然而其他地區的廠房產能卻較以往低5%至10%。維德布什證券 （Wedbush Securities）科技策略師蓋茲渥（Brad Gastwirth）表示，儘管中國正在改善，但電子業的供應鏈恐怕仍會出現重大中斷。如馬來西亞為期2週封鎖措施影響了為蘋果生產晶片和電路板的村田製作所（Murata Manufacturing）、瑞薩電子（Renesas Electronics）和伊比登（Ibiden）。供應蘋果記憶體的美光（Micron）也受影響，但表示「有限度的維持半導體業務進行」。肺炎蔓延的世界各國也都可見蘋果供應鏈：三星、LG Display在韓國生產iPhone螢幕；許多解調器工程師在德國慕尼黑；電源管理晶片則在義大利、德國、德國、英國；蘋果也在以色列有數百名研發工程師，目前以色列強制民眾待在家中。在美國則有負責玻璃的康寧（Corning）、無線晶片的科沃（Qorvo）、Skyworks Solutions、博通（Broadcom）等。博通執行長陳福陽最近表示，武漢肺炎病毒將對其半導體業務產生影響，尤其是本財年下半年。蘋果供應鏈如此複雜且龐大，任何中斷都可能拖慢未來產品推出。不過預計秋季退出的5G iPhone還未傳出計畫變動，知情人士說2月中國工廠停產期間，蘋果公司還是產出了小量新型號的測試版。該人士稱，蘋果通常將在推出新iPhone前1年的11月至12月之間完成設計功能的定稿，隔年4月左右開始批量生產外殼、5月左右開始進入後期的組裝、測試和包裝。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "https://csr.cw.com.tw/article/41216": "捷普綠點教弱勢兒少不僅只是「接受」，也要學習「付出」。捷普綠點提供不是給魚吃，而是教你如何釣魚。手機機殼大廠捷普綠點，不僅捐設備還將企業的教育訓練方式帶入社福機構，教弱勢兒少做麵包，也要來教別人如何做。位在小麥田旁的公司，教在地青少年做麵包。這不是什麼烘焙坊利用在地原料培養麵包達人，而是全球手機殼捷大廠捷普綠點，在台灣推動的兒少培力公益專案。座落於台中市大雅區的麥田邊的綠點高新，是美國捷普集團在台灣最主要的生產據點（下稱捷普綠點），他們在今年贊助位在南投的陳綢兒少家園，提供機器設備「硬體」與製作技能「軟體」，希望讓在地的弱勢青少年有學習機會，爲自己的未來做準備。「我們公司CSR的一貫原則是，『不是給你魚吃，而是教你如何釣魚』。就像我們跟大學建教合作，不光只是捐贈設備，還會提供業師教學，」 負責CSR的捷普綠點人力資源區域資深經理鄭怡婷說。位在埔里的陳綢兒少年家園，主要提供家庭功能失調或無法發揮適當照顧的兒少安置輔導的服務。創辦人陳綢阿嬤自行捐地建屋，自1999年創立以來，已陪伴與輔導了一百多位青少年，協助他們透過技能訓練與實習工廠輔導，完成學業並投入職場。來自田邊的國際企業，跟在地社福機構怎麼會牽上線？原來美國總部每年會舉辦集團競賽，而台灣團隊在2019年財務年度，以CNC刀具為主題的改善專案，贏得全球第三名的殊榮。除了為台灣爭光，也贏得了一筆公益獎金。加上模具廠也拿到總部一筆獎金，最後決定一起捐給需要外界資源幫助的陳綢兒少家園。「陳綢阿嬤說幾年前有個孩子，忽然間不知什麼原因，情緒很低落，跟她說很擔心自己不能繼續待在這兒，讓阿嬤感受到自己肩負著無限大的責任，」鄭怡婷說當時聽到陳綢阿嬤的故事，眼眶忍不住泛紅，更希望發揮CSR精神來協助社會弱勢。捷普綠點捐贈一台行動攤車與食物乾燥機，同時也舉辦一場「讓受教者也當教練」的教育訓練活動「TTT」（Train the Trainers to Train）。第一階段是學習，第二階段是試教。學員除了要學習烘焙技能，也要發展教學的技巧。由於有試教的壓力，必須徹底學會技能與準備，才有辦法完訓。 \r\n \r\n在第一階段，是由兩位擅長烘焙的員工家屬擔任志工講師，帶領青少年學習製作乳酪蛋糕及奶酪，除了傳授技能，更以小組討論的方式，輔導團隊合作，準備第二階段的試教。第二階段則邀請員工攜家帶眷，當青少年實習講師的第一批聽眾，順利完成這場親子教學活動。這樣的活動，對於以陪伴與關懷青少年為主的陳綢兒少家園來說，也是一種衝擊。透過帶領親子活動的教育訓練，青少年不光只是善意的「接受者」，也成為「付出者」，培養他們技能，也培養他們分享貢獻的心。鄭怡婷說，這個專案將會用不同的方式持續下去，可能會邀請他們來參加台中每年一度的大雅小麥文化節，用捷普綠點捐贈的設備來做糕點來義賣，所得再回饋給陳綢兒少家園，讓善念能循環不斷。「雖然這筆經費是由美國總部贊助，期望藉以擴展捷普企業社會責任的範圍。但這不只是一次性捐贈，我們還在研究具體後續方式，但我們希望能夠以提供生財器具及技術，使得這些孩子在快樂的學習環境下，培養謀生的技能，」 麥田邊的企業除了當手機背後的隱形推手之外，也要在台灣弱勢兒少中播下希望的種子。《捷普綠點小檔案》\r\n♦2019年天下雜誌CSR企業公民獎：外商企業組第14名\r\n董事長：柯碩久\r\n在台員工人數：2500人\r\nCSR心法：給魚吃不如教如何釣魚，將企業的教育訓練方式帶入社福團體，提升弱勢兒少的技能。Copyright © 2020 天下雜誌. All rights reserved.版權所有，禁止擅自轉貼節錄"
}