{
    "Q1": {
        "宏碁陳俊聖到施振榮家拜年 宣佈啟動雙轉型 ": "爆宏碁董事長暨執行長陳俊聖（右）及主管群前往宏碁集團創辦人施振榮（左）家中拜年，中為施太太。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕電腦大廠宏碁（2353）董事長暨執行長陳俊聖說，去年仍成長並獲利，今年將推動核心事業與新事業「雙重轉型（dual transformation）」，核心、新事業同步發展，上半年將有新品牌及新產品問世，持續推動新事業、公司上市櫃。陳俊聖及宏碁主管群今（11）日出席開工團拜儀式，會後前往宏碁集團創辦人施振榮家中拜年，並接受媒體聯訪。陳俊聖表示，宏碁已站上美國電競市場第1名，去年12月宏碁在EMEA（歐洲、中東及非洲）電競市場也獲得第1，也是合作夥伴認證的最佳solution provider。過去電競翻倍成長，3年內做到了400億，且毛利表現很好，僅去年第4季因CPU缺貨成長減緩，但在產業波動過程中仍維持成長，他相當開心。談到公司「轉型」，陳俊聖提到當年開始做電競的經驗：「每個人都說電競是利基市場，既有競爭者都做很久了。」但看到1滴水，進去發現是1大片藍海，因此他說：「沒有創新，就沒有未來；沒有創業，就沒有希望。」透漏今年會在品牌和通路基礎上，推出新產品，也有新事業IPO，要大家拭目以待。施振榮肯定陳俊聖的轉型想法，半導體、電腦都是在美國被發明，在台灣落實，現在嘗試新事業，讓台灣在下波典範轉移不會缺席。去年底VR子公司宏星技術（StarVR）下櫃，被傳要解散該事業、退出該產業，陳俊聖說，不會放棄VR，先前產業被追捧，有泡沫化的情況，但「啤酒的BUBBLE下面有真實的酒」，仍會持續努力發展相關應用。面對未來，大環境都有變化，要面對他、處理他，陳俊聖有信心，說了兩次：「宏碁上下一心、其利斷金。」\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "童子賢︰遊戲業是幸福經濟 產值超越好萊塢10倍 ": "爆台北市電腦公會理事長童子賢。（記者卓怡君攝）〔記者卓怡君／台北報導〕台北國際電玩展昨日開幕，台北市電腦公會理事長童子賢表示，台北國際電玩展已是亞太地區最重要的遊戲技術媒合與商務交流平台，遊戲產業幸福快樂又有產值，2018年全球遊戲產業產值達1370億美元，比好萊塢本土票房多了10倍以上，也比中國電影多了14倍，更勝筆電、桌上型電腦、印度電影市場，遊戲已是無法被忽視的「幸福經濟」力量。三大法人表格52％遊戲產值來自亞太買賣超表格童子賢說，大家共同發展遊戲技術，分享歡樂時光，創造經濟成果，不分性別、年齡、國籍，商機無窮，今年電玩展主題為「遊戲面貌由你創造」，透過電玩由自己選定角色，創造故事內容，遊戲不斷創造聲光效果，成為推動資訊產業從半導體到繪圖技術升級最重要的動力。權證表格此外，童子賢指出，電競產業去年全球產值已達9億美元，年增達38%，電競遊戲轉播成為體育比賽、賽車以外最熱門的競賽轉播項目。加權表格台北電玩展估逾30萬人次童子賢表示，預期未來5天台北國際電玩展將可吸引逾30萬人次參觀、3000位國際買家參與，並成為軟體遊戲開發商發表的重要平台，展出作品橫跨掌上型、手機、PC、AR（擴增實境）/VR（虛擬實境）各種平台，國際晶片大廠NVIDIA也首度來台參展，2018年全球遊戲產值有52%來自亞太地區，可見亞太地區潛力。今年台北國際電玩展總共196家新創團隊參加，較2014年成長10倍，匯集創新能量更不容忽視，童子賢也期許台北國際電玩展持續扮演亞洲最重要遊戲技術與商務媒合平台。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "AI走入尋常百姓家，NVIDIA推出僅99美元的AI電腦Jetson Nano": "NIVIDIA在GTC宣布推出售價僅99美元的AI電腦。GTC現場發佈共有兩種版本的Jetson Nano，分別為針對開發者、創客與玩家所推出，售價99美元的開發者套件，以及針對想要打造大眾市場終端系統企業所推出，售價129美元的模組。Jetson Nano AI電腦，體積雖小，但功能強大。不僅在運行當前AI工作負載時，提供每秒高達4,720億的浮點運算次數，而且極為省電，耗電量只有5瓦。Jetson Nano支援高解析感測器，可以平行處理多重感測器，每個感測器間的串流皆能運行多個當下的神經網路。過去，企業一直受限於尺寸、耗電量、成本與AI運算密度等挑戰。Jetson Nano模組適合應用在網路影像錄影機、家庭機器人與智慧閘道器等嵌入式應用帶來全新的世界，其設計初衷在於降低整體開發時間，並藉由減少硬體設計、測試與複雜的驗證，讓產品可以更快上市。NVIDIA自主機器副總裁暨總經理迪普·塔拉（Deepu Talla）表示，「Jetson Nano讓AI更為平易近人。」NVIDIA Jetson Nano開發者套件現已上市，Jetson Nano模組，預計今年六月出貨。兩種產品都將透過NVIDIA全球主要經銷商進行販售。開發者套件也將透過如Seeed Studio與SparkFun等創客管道販售。而AWS IoT Greengrass也運用NVIDIA Jetson平台於邊緣裝置中。AWS IoT Greengrass可將AWS無縫擴充到包括機器學習推論在內的終端裝置，讓其能在裝置上處理產生的資料，並可同時運用雲端進行管理、分析和長期儲存。搭載Jetson的裝置可在終端執行推論並利用AWS IoT Greengrass採取幾近於即時的行動。之後，資料會送回如Amazon SageMaker的機器學習服務，以改進模型的精準度。塔拉表示，「Jetson產品從全新的Jetson Nano到Jetson AGX Xavier，讓物聯網裝置能從小型裝置擴增成物聯網閘道。」過往企業在物聯網AI導入過程中，往往受限於數據更新時的模型重新訓練曠日費時，無法即時反應，因此對於AI解決方案裹足不前，而此雲端與邊緣運算的協作剛好可以解決這個問題。在高精準農業控制中，搭載Jetson並運行AWS IoT Greengrass的攝影機能即時地精準找出雜草、捕捉先前無法辨識的雜草、將異常情形上傳至雲端，並快速重新訓練及部署模型。這種強大的技術組合讓農業變得更智慧化，也能更有效率地供應因全球人口增加而提升的食物需求。以零售業言，利用AWS IoT Greengrass部署訓練的神經網路，搭載Jetson的終端裝置可以來監控庫存、消費者行為及結帳和流程資料。零售業的營運效率和經營規模將大幅受惠。每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "\n         收購Mellanox　Nvidia將成英特爾惡夢？ ": "首頁 » 市場脈動 » 收購Mellanox　Nvidia將成英特爾惡夢？9億美元現金收購Mellanox成為Nvidia公司歷史上最大的收購案。兼併Mellanox後的Nvidia將成為與英特爾勢均力敵的強勁對手…Nvidia與Mellanox於3月11日正式宣佈達成價值69億美元的併購協定，Mellanox管理層與機構股東Starboard的鬧劇也終於告一段落。Nvidia以125美元/股的出價贏得這場交易，不但戰勝了英特爾(Intel)、賽靈思(Xilinx)和微軟(Microsoft)等潛在併購者，也為自己在規模高達600億美元的高階運算市場叫板英特爾贏得了籌碼。Mellanox是一家擁有以色列和美國雙棲總部的電腦網路互連技術公司，由Eyal Waldman等原英特爾以色列公司技術和管理人員創辦，目前員工約2,900人，包括一個位於加沙地帶、擁有100多人的巴勒斯坦工程外包開發團隊。Mellanox提供乙太網路交換機、晶片和網路儲存產品，但InfiniBand網路互連是其核心產品，全球超過一半的資料中心和超級電腦都會用到Mellanox的技術。InfiniBand在10年前被認為是可望替代乙太網路的高速電腦網路標準，但乙太網路速度不斷提高，InfiniBand雖然沒能成為主流標準，但以其低延遲和高輸送量互連特性，逐漸在高性能運算(HPC)的利基市場成為主導的網路標準。InfiniBand技術的兩大開發商是Mellanox和QLogic，後者於2012年以1.25億美元被英特爾收購。據Mellanox稱，全球6大銀行的5家、10大石油和天然氣公司的9家、5大製藥公司的3家，以及前10大汽車製造商都在使用其技術和產品方案。其服務市場包括高性能運算、企業級資料中心、雲運算平台、大資料儲存和金融服務等。Mellanox於2007年在NASDAQ上市，2010年Oracle購入該公司10%的股票二成為主要股東，隨後又逐漸拋售，致使激進投資機構Starboard於2017年買入10.7%的股票而成為大股東。然後Starboard發起要求公司更換董事會和管理層的激烈舉動，從此Mellanox就成了收購的物件，先後吸引了賽靈思、微軟和英特爾等科技巨頭競相出價購買。今年初英特爾曾出價60億美元有意購買Mellanox，但沒想到半路殺出個程咬金，讓Nvidia搶走了這個香餑餑。全世界500台最快的超級電腦有一半都在使用Nvidia或Mellanox的晶片，其中127台使用Nvidia的圖形卡和GPU晶片，265台使用Mellanox的網路介面卡和晶片。Mellanox直接服務的市場規模約為110億美元，加上Nvidia所追逐的500億美元高性能運算和資料中心市場，合併後的公司將成為這一600億美元高階市場的強有力競爭者。Nvidia 在2019年財政年度的資料中心業務營收為29億美元，約佔總營收的1/4，較上一財政年度增長52%，這塊業務已經成為該公司僅次於遊戲業務的第二大收入來源。Nvidia GPU做為硬體加速器自2012年以來已經成為全球資料中心和高性能運算領域深度學習與AI訓練的主導方案，產品系列主要包括Tesla GPU、DGX AI伺服器系統和HGX-2伺服器平台。其中DGX-2號稱是業界第一個達到2 PetaFlop(千萬億次)浮點運算性能的深度學習系統，整合了16個GPU和8個Mellanox ConnectX介面卡，同時支援InfiniBand和100G乙太網路聯接，雙向資料輸送量高達1,600Gbps。Nvidia CEO黃仁勳這次大手筆出手，以69億美元現金收購Mellanox，成為公司歷史上最大的收購案。這也是老黃向長遠目標邁出的關鍵一步，他的願景是讓Nvidia從一家晶片公司發展為一家伺服器系統公司，並最終成為一家資料中心平台公司。Mellanox的2018年營收為11億美元，兩家公司來自中國市場的營收都超過25%。這一併購自然要得到中國政府的批准，筆者估計問題不大。一來涉及金額不大，再者也沒有形成產業壟斷的潛在危險，如果是英特爾收購可能就有壟斷嫌疑了。最後，鑒於目前中美貿易摩擦和談判的狀況，特別在半導體產業中美公司相互需要的關係，中國政府應該會為這一併購案開綠燈。Bloomberg的金融資料顯示，過去5年來全球半導體產業的併購交易金額高達2,000億美元，但2018年高通(Qualcomm)收購NXP失敗，以及整個產業的前景不明朗，致使2018年併購交易下降，而預計2019年仍不會太活躍。即便如此，整個產業仍然持有1,430億美元的現金，也許Nvidia收購Mellanox能夠為產業注入一針強心劑，帶動這一市場併購交易再度活躍起來。對英特爾來說，Mellanox既是合作夥伴，又是競爭對手。英特爾基於其Intel Omni-Path架構開發自己的網路互連產品，包括主機網路介面和交換機等。該公司最近宣稱正在開發一種稱為Compute Express Link的技術，旨在提高CPU和專用AI加速器的運算密集任務的處理性能，並降低延遲瓶頸。這一新技術得到了思科(Cisco)、HPE和Dell EMC等電腦和網路巨頭的支援。這也難怪英特爾只願意出價60億美元，而不願繼續跟Nvidia糾纏。筆者認為，英特爾因利弊權衡和財務糾結而錯過這一交易實非明智之舉，最終會為自己樹立一個潛在的強敵。反觀Nvidia，在業績和股市都不看好的情況下仍然果斷給出高價，大有志在必得的架勢。箇中原因，除了Nvidia跟Mellanox不存在競爭，而是互補關係外，筆者認為技術型CEO和財務型CEO在關鍵時刻的決斷就看出分別了。Nvidia與Mellanox的69億美元收購案雖然在全球半導體市場無足輕重，但其中、長期影響還是值得關注，特別對穩健增長且利潤豐厚的高階運算市場將產生重大影響。長期以來，英特爾獨霸伺服器和資料中心CPU市場，AMD和Nvidia雖然在這一市場有所進展，但還遠遠不能與英特爾分庭抗禮。Mellanox在這一市場雖然份額不高，但卻佔據獨特的地位。Nvidia搶到Mellanox這個「尖端武器」，才有底氣叫板英特爾，相信合併後的公司也有技術實力跟英特爾競爭。無論Mellanox花落誰家，似乎對中國的半導體和網際網路公司都沒多大關係。雖然中國目前還沒有能夠在這一高階市場競爭的企業，但作為高性能運算和網路晶片的買家，阿里巴巴和百度等網際網路公司仍然可以從競爭中獲益，像聯想和浪潮等高性能電腦和伺服器廠商也有了更多選擇方案。本文為姊妹刊EE Times China原創文章\n   You must Register or\n   Login to post a comment.\n",
        "\n         全球PC出貨量連續第七年下滑 ": "首頁 » 關鍵數據 » 全球PC出貨量連續第七年下滑Gartner調查結果顯示，2018年第四季全球個人電腦(PC)出貨量總計6,860萬台，較去年同期下滑4.3%...Gartner初步調查結果顯示，2018年第四季全球個人電腦(PC)出貨量總計6,860萬台，較去年同期下滑4.3%；2018全年出貨量超過2億5,940萬台，相較於2017年下滑1.3%。儘管Gartner分析師表示2018年市場曾出現樂觀跡象，但整體產業仍受到兩大關鍵趨勢衝擊。Gartner 資深分析師北川美佳子(Mikako Kitagawa)表示：「PC市場需求逐漸增加時，中央處理器(CPU)的缺貨導致供應鏈面臨問題；在2018年第二季和第三季PC出貨量連續成長後，第四季轉而下滑。CPU短缺直接影響到廠商在滿足商用PC升級市場需求的能力，不過如果CPU供貨狀況有所改善，預期這類需求將遞延至2019年浮現。」北川美佳子並認為：「部分國家政治與經濟的不穩定局勢，壓抑了市場對PC的需求，就連整體經濟表現一直相當強勁的美國，在中小企業(SMB)等易受影響的買家族群，都能感受到其不確定性。年終銷售季期間消費性需求依舊疲軟，年終特賣已不再是帶動消費性PC需求成長的主要因素。」聯想、惠普(HP)和戴爾(Dell)前三大廠商在全球PC市場佔有率持續上升，合計在2018年第四季佔全球PC出貨量63%，高於2017年第四季的59%(表1)。2018年第四季聯想超越惠普成為全球PC市場龍頭，主要原因在於2018年5月聯想和富士通(Fujitsu)成立合資企業；此外，本季聯想在美國表現依舊亮眼，儘管整體市場停滯不前，該公司出貨量已連續三季呈現兩位數增長。\n表1 2018年第四季全球PC廠商單位出貨量初估值(單位：千台)。(資料來源：Gartner)2018年第四季對惠普來說是充滿挑戰的一季，該公司出貨量在連續四季成長後開始滑落。惠普在除了亞太和日本以外，其於多數主要地區的出貨量均告下滑。至於戴爾在歐非中東(歐洲、非洲及中東；EMEA)和日本表現優異而呈現正成長，不過在亞太和拉丁美洲則為衰退態勢。在美國市場方面，2018年第四季PC出貨總計1,420萬台，較去年同期降低4.5%(表)。前六大廠商中有四家在美國市場出貨下滑，唯聯想成長率遠高於美國市場平均值，而戴爾的出貨量則較一年前略為增加。整體而言，儘管在年終促銷旺季，消費性與中小企業需求依舊疲弱不振，使得美國市場呈現負成長。北川美佳子說道：「第四季通常是美國SOHO族和小型企業買家的需求旺季，因為他們想趁稅務年度結束前把還沒用到的預算花完。但我們初步調查結果顯示，SOHO族和小型企業買家添購新PC的採購計畫，有一部分因為政經方面的不確定性而有所推遲。」\n表2 2018年第四季美國PC廠商單位出貨量初估值(單位：千台)。(資料來源：Gartner)2018年第四季歐非中東PC出貨量總計2,090萬台，較一年前下滑3.8%。市場出現部分正面跡象，例如西歐地區中小企業對桌上型和ultramobile的需求，Windows 10持續帶動政府部門的換機潮。而俄羅斯與東歐地區的捷克共和國和匈牙利等需求持續復甦，不過這些需求仍不足以抵銷消費性出貨下滑所造成的缺口。亞太PC市場在2018年第四季總計出貨2,420萬台，較去年同期衰退4.6%。由於中美貿易關係存在不確定性，且股市動盪不安，使得需求轉為謹慎，其中又以消費性和中小企業部門最為明顯。中國大陸PC出貨量較一年前下滑2.5%，但與前一季相比成長5.6%。就全年來看，2018年全球PC出貨總計2,594萬台，較2017年減少1.3%(表3)，已經連續第七年下滑，不過衰退幅度與過去三年相比已見縮小。北川美佳子指出：「2018年PC出貨下滑多半是因為消費性PC部門表現疲軟所致。消費性PC出貨佔2018年PC總出貨量約40%，相較之下2014年則高達49%。2018年市場持穩最主要是因為Windows 10升級持續帶動商用PC出貨成長。」\n表3 2018年全球PC廠商單位出貨量初估值(單位：千台)。(資料來源：Gartner)\n   You must Register or\n   Login to post a comment.\n",
        "NVIDIA 硬氣出手！砸金 2000 億台幣，出手買下以色列晶片公司 Mellanox ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n半導體設計龍頭 NVIDIA 近日宣布將以 69 億美元（約 2,070 億台幣）收購以色列晶片製造廠 Mellanox，收購價格遠超 Intel 先前喊出 60 億美元（約 1,800 億台幣）。如 NVIDIA 收購成功，這將成為公司有史以來最大的收購案。Mellanox 的市值約 59 億美元（約 1,770 億台幣），主要生產超級電腦、AI 等運算需求極高的內部晶片。據報導 指出 ，Mellanox 去（2018）年營收首次突破 10 億美金（約 300 億台幣），其中近 3 億美金（約 90 億台幣）來自第四季營收。NVIDIA 和 Intel 角逐 Mellanox 的消息一傳出，Mellanox 的身價順勢水漲船高，據鉅亨網 報導 ，與去年 10 月相比，Mellanox 股價累計上漲 66%；2019 年上漲約 18%。外媒 Engadget 報導 提到 ，NVIDIA 去年 Q4 營收因比特幣挖礦相關業務的失勢，股價下跌約 22％。不過 AI 和雲端業務等產品，例如自動駕駛、機器人、神經網路的績效卻有看漲的情形。NVIDIA 此次收購或許就是為了彌補挖礦業務的失利，所做的市場調配。其實除了彌補損失，Mellanox 與 Intel 長期壟斷無線頻寬的技術市場，如 Intel 成功收購 Mellanox，這對 NVIDIA 來講更會是場硬戰。且透過 Mellanox 的技術優勢，NVIDIA 將能在遊戲市場中打造更優質的體驗，並在 AI、大數據晶片需求漸長的市場中奪回市佔。量子電腦、超級電腦預計在未來 10 至 20 年內爆炸成長，NVIDIA 以超過市值約 10 億美金的價格收購 Mellanox 也可看成 NVIDIA 將全力備戰量子技術的未來趨勢。就像是 Mellanox 的 CEO 說 的，在講求高效運算的世界中，NVIDIA 和 Mellanox 的整合將能加速雙方業務成長，更能創造市場一片藍海。參考資料來源：（本文提供合作夥伴轉載，首圖來源：Flickr, CC Licensed。）把 NVIDIA 的造人 AI 拿去創造「貓」會出現什麼？我一定是年假結束還沒醒……強力碾壓歷代顯卡！NVIDIA 新顯卡強調「光影追蹤」，盔甲的倒影都栩栩如生 【10 年以來最糟糕】NVIDIA 股價一日暴跌 230 億美金，完美掉了一個 AMD 市值  ",
        "《蒙娜麗莎》等級的細心呵護，IBM讓量子電腦終於走出實驗室": "在今年的美國國際消費電子展（CES）上，IBM向全世界展示了全新的量子電腦「 IBM Q System One」，找來《蒙娜麗莎》展示櫃的製造團隊操刀，宛如藝術品般呈現在大眾眼前。特別的是，這是第一個專為科學、商業用途而設計的量子電腦（quantum computer），模組化的精密設計，讓脆弱的量子電腦，終於有了走出實驗室的機會，同時IBM還宣布要在紐約設立第一座IBM Q 量子運算中心，全力朝商用化目標邁進。去年（2018）的CES上，IBM就展示2017年底推出的50量子位元（qubit）的量子電腦，倒圓錐外型的特殊結構，宛如吊燈的外型，在當時吸引不少關注。然而完整的量子電腦系統其實非常龐大，若加上冷卻、電源管理系統，就可以占掉IBM在紐約實驗室的一整個房間。因此，一年多前IBM開始針對量子運算系統優化，把上千個精密的零件，以模組化的方式通通塞進一個密閉的玻璃殼中，向全世界介紹全新的「 IBM Q 」。先從外型來看， IBM Q被放在一個硼矽酸鹽玻璃製成的外殼中，光是這個外殼就不簡單，是由專業的工業設計公司所打造，並由義大利製造商Goppion組裝，像是羅浮宮收藏的《蒙娜麗莎》展示櫃，就是出自Goppion之手，之所以需要動用到這麼高層級的保護，是因為量子電腦不只擁有強大的運算能力，它同時也脆弱地需要如同名畫、珠寶般呵護。這是因為量子位元大多極不穩定，可能因為噪音等干擾導致數據流失，因此目前必須將處理器放置在比太空還冷上250倍的實驗室中。這個玻璃保護罩前後都有門可以開啟，能讓工程人員快速檢修控制、冷卻模板，同時搭配獨立的鋁和鋼框架固定，讓設備跟外殼避免潛在的震動干擾，透過這個特製的玻璃外殼，IBM希望降低環境干擾所帶來的運算誤差。這次IBM將量子電腦的設備改以模組化設計，過去數量高達上千個的零件，通通都能整合到玻璃外罩中，不僅提升了環境的穩定度，也讓量子電腦第一次有機會走出實驗室，意味著商用量子電腦邁入全新的里程碑。跟一般傳統電腦相比，量子電腦擁有極快的運算速度，傳統電腦用簡單的0與1位元（bit）來儲存資訊，而量子電腦可以將0或1、0與1相互疊加，處理更多、更複雜的資訊。這次在CES上所展示的IBM Q，是第一個專為科學、商業用途而設計的量子電腦，值得注意的是，IBM Q 是一台20量子位元（qubit）的電腦，用現在的標準來看並非占有太多優勢，像是Google在2018年3月，就曾推出擁有72量子位元（qubit）的處理器，且距離各家業者所追求的「量子霸權」標準仍有一段距離。目前「量子霸權」(quantum supremacy）的定義，是處理器要達到50量子位元（qubit）、雙量子位錯誤率低於0.5％，屆時運算能力將會超越世界上所有電腦，具有解決傳統電腦所解決不了問題的能力。也就是說，20量子位元（qubit）對絕大多數的商業應用並不足夠，主要目標是解決現階段傳統電腦無法解決的問題，重要的意義在於協助開發者建立起量子電腦，與一般電腦之間的介面，用來測試更多與量子電腦相關的應用。在各家業者追逐「量子霸權」標準的現在，IBM想趁著CES告訴大家，重要的並不是量子位元的數量，關鍵在於質量，認為把整體系統的可靠性提升、減少錯誤才更為重要。量子電腦可以應用在生技醫療、金融、通訊等領域，IBM目前規劃將IBM Q 的運算能力，透過網路的方式出租給客戶使用，而不是直接把整台機器運送給客戶。除了發表宛如藝術品般的IBM Q ，今年IBM還計劃在紐約開設第一座量子運算中心，會設有以雲端為基礎的量子運算系統，同時與學術、新創、指標性公司成立「 IBM Q Network 」，建立量子電腦開發生態圈，IBM雲端運算資深總監Arvind Krishna就說：「IBM Q是量子電腦商業化重要的一步，這套新系統對於量子電腦走出實驗室，有非常重要的意義。」每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "超級電腦級主機　助AI產業應用 ": "熱門搜尋 : 熱門搜尋 : \n\n\n\n▲ IBM與群環科技在去年攜手打造IBM PowerAI Demo Center，創造實驗場域，IBM Power System AC922已進駐在此場域中，透過群環專業人力與加值服務，可為企業加速實踐AI，進一步落實數位轉型。\n\n  \r\n為了因應此一需求，企業市場上也開始催生出AI專用伺服器，典型的例子當屬IBM的Power Systems伺服器。2018年拿下超級電腦龍頭寶座的美國能源局橡樹嶺實驗室新一代Summit超級電腦，就是採用IBM Power System Accelerated Compute Server（AC922），這款伺服器除了搭載專為AI量身打造的POWER9處理器外，最多還可整合6張NVIDIA Tesla V100 GPU顯示卡，藉由NVIDIA NVLink架構，處理器與GPU之間得以高速互連。\r\n\r\nIBM大中華區硬體系統部首席技術長暨傑出工程師李永輝指出，IBM Power System AC922採用的是NVLink 2.0架構，不僅支援CPU與GPU之間高速互連，同時還可讓加速的應用程式將系統記憶體做為GPU記憶體充分利用，「許多人工智慧的應用都是跑在GPU自帶的記憶體上，但目前最高只有32GB的記憶體空間，極為有限，而IBM Power System AC922可提供TB等級的記憶體，在進行高解析識別時，遇到GPU的記憶體容量不足，還可以存取主記憶體，如此便能解決過去解決不了的問題，也無須犧牲品質或速度。」\r\n\r\n雲象科技共同創辦人葉肇元醫師便坦承，在進行醫療影像AI的過程中，遇到了非常多的挑戰，除了領域知識深厚、醫療資料極為龐雜之外，醫療影像的運算也是非常大的負擔。\r\n\r\n而這也是為何硬體在AI應用中非常關鍵的原因，「平心而論，現在的AI晶片與硬體設計離最後的理想階段還有一大段距離，尤其是記憶體的需求，即便是NVIDIA Tesla V100也只有32GB的記憶體而已，如何將數位病理這麼大的影像塞進32GB內，更不用說GPU上的記憶體其實非常昂貴。」雲象科技在近期選擇採用IBM Power System AC922，即是看重其可運用到主記憶體的優勢，大型模型訓練的獨家技術—Large Model Support（LMS）可以加快深度學習模型的訓練時間，經過嘗試，AC922的運算速度是其他平台的5倍。\r\n\r\n有鑑於AI場景應用遍地開花，目前IBM也鎖定醫療業、製造業、運輸業、金融業以及零售業等產業領域，以具體落地、務實可行的應用案例印證AI的差異化價值，舉例而言，醫療業可用於快速精準的癌細胞檢測、血液細胞檢測、腦癌3D影像檢測，協助醫療院所提升病理判斷與醫療決策的品質；零售業則可用於零售影像分析，分析人流與貨物狀態，以精準行銷提升營業額、監測產品品質以確保商譽，並優化營運與人力管理。另外，金融業也能以AI為核心的期貨與匯市預測，協助投資人做出更精準的判斷。\r\n\r\n\r\n\r\n\n\r\nIBM大中華區硬體系統部首席技術長暨傑出工程師李永輝指出，IBM Power System AC922採用的是NVLink 2.0架構，不僅支援CPU與GPU之間高速互連，同時還可讓加速的應用程式將系統記憶體做為GPU記憶體充分利用，「許多人工智慧的應用都是跑在GPU自帶的記憶體上，但目前最高只有32GB的記憶體空間，極為有限，而IBM Power System AC922可提供TB等級的記憶體，在進行高解析識別時，遇到GPU的記憶體容量不足，還可以存取主記憶體，如此便能解決過去解決不了的問題，也無須犧牲品質或速度。」\r\n\r\n雲象科技共同創辦人葉肇元醫師便坦承，在進行醫療影像AI的過程中，遇到了非常多的挑戰，除了領域知識深厚、醫療資料極為龐雜之外，醫療影像的運算也是非常大的負擔。\r\n\r\n而這也是為何硬體在AI應用中非常關鍵的原因，「平心而論，現在的AI晶片與硬體設計離最後的理想階段還有一大段距離，尤其是記憶體的需求，即便是NVIDIA Tesla V100也只有32GB的記憶體而已，如何將數位病理這麼大的影像塞進32GB內，更不用說GPU上的記憶體其實非常昂貴。」雲象科技在近期選擇採用IBM Power System AC922，即是看重其可運用到主記憶體的優勢，大型模型訓練的獨家技術—Large Model Support（LMS）可以加快深度學習模型的訓練時間，經過嘗試，AC922的運算速度是其他平台的5倍。\r\n\r\n有鑑於AI場景應用遍地開花，目前IBM也鎖定醫療業、製造業、運輸業、金融業以及零售業等產業領域，以具體落地、務實可行的應用案例印證AI的差異化價值，舉例而言，醫療業可用於快速精準的癌細胞檢測、血液細胞檢測、腦癌3D影像檢測，協助醫療院所提升病理判斷與醫療決策的品質；零售業則可用於零售影像分析，分析人流與貨物狀態，以精準行銷提升營業額、監測產品品質以確保商譽，並優化營運與人力管理。另外，金融業也能以AI為核心的期貨與匯市預測，協助投資人做出更精準的判斷。\r\n\r\n\r\n\r\n\n\r\n雲象科技共同創辦人葉肇元醫師便坦承，在進行醫療影像AI的過程中，遇到了非常多的挑戰，除了領域知識深厚、醫療資料極為龐雜之外，醫療影像的運算也是非常大的負擔。\r\n\r\n而這也是為何硬體在AI應用中非常關鍵的原因，「平心而論，現在的AI晶片與硬體設計離最後的理想階段還有一大段距離，尤其是記憶體的需求，即便是NVIDIA Tesla V100也只有32GB的記憶體而已，如何將數位病理這麼大的影像塞進32GB內，更不用說GPU上的記憶體其實非常昂貴。」雲象科技在近期選擇採用IBM Power System AC922，即是看重其可運用到主記憶體的優勢，大型模型訓練的獨家技術—Large Model Support（LMS）可以加快深度學習模型的訓練時間，經過嘗試，AC922的運算速度是其他平台的5倍。\r\n\r\n有鑑於AI場景應用遍地開花，目前IBM也鎖定醫療業、製造業、運輸業、金融業以及零售業等產業領域，以具體落地、務實可行的應用案例印證AI的差異化價值，舉例而言，醫療業可用於快速精準的癌細胞檢測、血液細胞檢測、腦癌3D影像檢測，協助醫療院所提升病理判斷與醫療決策的品質；零售業則可用於零售影像分析，分析人流與貨物狀態，以精準行銷提升營業額、監測產品品質以確保商譽，並優化營運與人力管理。另外，金融業也能以AI為核心的期貨與匯市預測，協助投資人做出更精準的判斷。\r\n\r\n\r\n\r\n\n\r\n而這也是為何硬體在AI應用中非常關鍵的原因，「平心而論，現在的AI晶片與硬體設計離最後的理想階段還有一大段距離，尤其是記憶體的需求，即便是NVIDIA Tesla V100也只有32GB的記憶體而已，如何將數位病理這麼大的影像塞進32GB內，更不用說GPU上的記憶體其實非常昂貴。」雲象科技在近期選擇採用IBM Power System AC922，即是看重其可運用到主記憶體的優勢，大型模型訓練的獨家技術—Large Model Support（LMS）可以加快深度學習模型的訓練時間，經過嘗試，AC922的運算速度是其他平台的5倍。\r\n\r\n有鑑於AI場景應用遍地開花，目前IBM也鎖定醫療業、製造業、運輸業、金融業以及零售業等產業領域，以具體落地、務實可行的應用案例印證AI的差異化價值，舉例而言，醫療業可用於快速精準的癌細胞檢測、血液細胞檢測、腦癌3D影像檢測，協助醫療院所提升病理判斷與醫療決策的品質；零售業則可用於零售影像分析，分析人流與貨物狀態，以精準行銷提升營業額、監測產品品質以確保商譽，並優化營運與人力管理。另外，金融業也能以AI為核心的期貨與匯市預測，協助投資人做出更精準的判斷。\r\n\r\n\r\n\r\n\n\r\n有鑑於AI場景應用遍地開花，目前IBM也鎖定醫療業、製造業、運輸業、金融業以及零售業等產業領域，以具體落地、務實可行的應用案例印證AI的差異化價值，舉例而言，醫療業可用於快速精準的癌細胞檢測、血液細胞檢測、腦癌3D影像檢測，協助醫療院所提升病理判斷與醫療決策的品質；零售業則可用於零售影像分析，分析人流與貨物狀態，以精準行銷提升營業額、監測產品品質以確保商譽，並優化營運與人力管理。另外，金融業也能以AI為核心的期貨與匯市預測，協助投資人做出更精準的判斷。\r\n\r\n\r\n\r\n\n\n呼叫專業服務機器人！豹小秘神救援零接觸測溫老字號 IT 網管監控神器　大秀自動流程與智慧分析用多雲策略建構災備善用5G三大獨特性　生態系結盟創新模式應用阿里雲推馳雲計劃　為全球中小企提供援助並加快雲端科技應用電子簽名導入區塊鏈　實現最高的資料安全性防疫也防駭！企業遠端工作 4 大重點助持續營運數位鑑識須在不疑處有疑　僅靠靜態分析易陷盲點軟協新任理事長沈柏延上任　力助產業數位轉型兆勤科技聯手 McAfee　打造全面零死角資安解決方案搞懂ICMP協定及工具 抵擋「死亡之Ping」攻擊網路設備入門新手必讀 Cisco IOS最基礎教學建立VLAN邏輯分割網段  詳解交換器Trunk設定人臉辨識拓展金融市場　技術高下實測見分曉NAT穿透技術 從外部直接溝通私有IP路由協定基礎知識入門 詳解路由特性與分類從STP到RSTP　認識多重生成樹協定無類別區隔路由CIDR技術 依需求善用有限IP位址深入了解IP位址與子網路遮罩開源OpenKM文管系統 立即打造知識管理平台第171期2020年4月任意雲端、單一體驗，釋放資料價值之新IT儲存架構解析Dell Technologies儲存創新　引領轉型旅程高階儲存較勁　NVMe全面來襲追蹤我們Featrue us本站使用cookie及相關技術分析來改善使用者體驗。瞭解更多",
        "華碩軟體更新被駭，百萬用戶電腦遭植入後門程式": "俄羅斯資安公司卡巴斯基（Kaspersky）於昨日（25）表示，駭客透過華碩的軟體更新伺服器在去年6月到11月間發送惡意軟體，並在用戶的電腦裡植入後門程式，影響將近百萬台電腦。由於駭客使用的是華碩的官方數位憑證，所以用戶在下載時難以察覺異樣。這次攻擊事件在今年1月時由卡巴斯基發現，並緊急向華碩聯繫告知。這次攻擊屬於供應鏈攻擊（supply-chain attack），是近年來破壞程度最嚴重的網路攻擊型態之一。供應鏈攻擊相當難以察覺且殺傷力大，駭客通常會透過已滲透的平台大量發送惡意程式。以華碩的案例來說，他們就是利用軟體更新伺服器來進行大規模的全球性攻擊。卡巴斯基亞全球研究中心亞太區負責人Vitaly Kamluk表示，這個進化版的攻擊事件，代表用戶對國際大廠以及數位憑證的信任已不足以抵抗惡意程式的入侵。然而，這次攻擊雖影響近百萬台電腦，真正在後門程式被植入後進行第二波攻擊的，只有600台電腦。其他受影響的電腦，其後門程式只是維持待機狀態，不會有實質影響。但仍舊有一定程度風險，畢竟遠端隨時有人可以啟動程式，對電腦造成傷害。卡巴斯基亞全球研究中心負責人Costin Raiu說，這是典型的供應鏈攻擊，他們先是撒下大網逮住一大群人，再從裡面找出真正的目標。然而駭客為何挑出這600個目標進行第二波攻擊，第二波攻擊又如何影響這600個機台，卡巴斯基表示目前還在繼續調查當中，詳細情形將在4月初於新加坡舉辦的資安大會中向外界做進一步說明。對於這次攻擊事件，華碩表示幕後黑手為特定的APT集團。APT通常由第三世界國家主導，針對全世界特定機構用戶進行攻擊，甚少針對一般消費用戶。華碩已主動聯繫遭攻擊的部份用戶，提供產品檢測及軟體更新服務，並持續追蹤處理。此外，華碩並透過新的多重驗證機制、端對端的密鑰加密機制，以及伺服器端與用戶端的軟體架構更新，強化防護機制，避免入侵事件再次發生。華碩並無在聲明中提及駭客集團的攻擊目的。這並非駭客第一次以軟體更新的方式進行攻擊。2012年的Flame spy tool攻擊，便是駭客偽造了微軟的數位憑證，瞞過微軟的更新工具進而感染用戶電腦。不過在這個例子中，駭客並沒有真的入侵微軟的更新伺服器，而是在目標用戶的終端電腦裡激發微軟更新工具，將用戶導向到駭客的伺服器。2017年5月的NotPetya惡意軟體攻擊事件則透過一個會計軟體的更新肆虐歐洲各國，受害者包含烏克蘭銀行、丹麥船運大廠Maersk以及多間電廠及機場。同樣爆發於2017年的知名軟體清理工具CCleaner，更是透過軟體更新傳播惡意軟體給近兩百萬用戶。資料來源：Wired、Motherboard每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "研華收購日商歐姆龍直方，公平會准了 ": "工業電腦廠研華收購日商歐姆龍直方株式會社股權，公平會委員會議決議，此案沒有顯著限制競爭的疑慮，且有助整體經濟利益、可拓展日本市場，因此不禁止結合。研華公司與其 100% 持股子公司擬取得歐姆龍直方超過三分之一以上股權及董事會過半數的席次，由於符合公平交易法規範的結合型態與申報門檻，依法須向公平會提出結合申報。公平會指出，研華公司主要業務是工業電腦及嵌入式板卡與機箱，歐姆龍直方則專注於嵌入式板卡與系統製造，此結合案屬於水平結合。公平會分析此案涉及的市場與產業狀況，認為台灣工業電腦產業以外銷為主，國際貿易障礙低、全球均有供應商及客戶，交易相對人容易在全球選擇或轉換交易對象，而研華公司本來就面臨不少事業競爭，結合後，市占率增加有限，且市場仍處於相當競爭狀態，因此沒有壟斷獨大的疑慮。由於此結合案單純為研華公司欲藉歐姆龍直方在日本的銷售經驗，幫助增加產品在日本的競爭力，進而拓展日本市場，加強面對國際大廠競爭的能力，且歐姆龍直方結合前後均不在台灣銷售，公平會認為，結合案對台灣市場結構與競爭程度不會產生影響。公平會最後表示，工業電腦產業尚無其他法令、資本額及關稅障礙等市場進出限制，因此結合後，不致於對相關市場產生參進障礙，而且交易相對人或潛在交易相對人仍具有抗衡參與結合事業提高商品價格或服務報酬的能力，總言之，此結合案對工業電腦產品市場的影響輕微，不致於造成顯著限制競爭的不利益，且有助整體經濟利益，故不禁止結合。（作者：潘姿羽；首圖來源：歐姆龍）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "智慧醫療典範轉移　台灣不能缺席宏碁搶進  ": "",
        "【年度十大熱門科技事件": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n\b於 2019 的 CES 上，IBM 推出了世界上第一台走出實驗室的 20 位元量子電腦 IBM Q System One，並宣佈將在 2019 年於紐約開設首個 IBM Q Quantum 計算中心。量子電腦的應用未來領域非常廣，可以在短時間內做到傳統電腦幾十年才能完成的複雜運算，例如：全球金融數據的精準預測、世界物流的最佳路線推估等，因此 IBM Q 的目標是：用量子電腦的強大運算力，解決傳統電腦解決不了的問題，並幫助開發者構建傳統電腦和量子電腦間的溝通橋樑。IBM 動用了科學家、系統設計師、工業設計師加入 IBM Q System One 的設計，包含協助設計英國女皇皇冠珠寶、蒙娜麗莎陳列櫃的公司，最終做出具備精密，模塊化和緊湊的設計，在穩定性、可靠性方面進行了優化。讓量子電腦走出實驗室其實是非常難達成的一件事，這是因為量子電腦通常必須處在攝氏 -273 度極低溫才能穩定，且必須隔絕所有細微的、可能影響量子糾纏現象的震動等外部因素。IBM 的做法是透過將幾千個元件塞進一個專門設計的氣密環境中，由硼矽酸鹽玻璃外殼玻璃構成密封環境，外形尺寸高 2.74 公尺，寬 2.74 公尺，厚 1.27 公分，另外，還有一系列獨立的鋁和鋼統一框架，也有解耦系統的低溫恆溫器，控制電子設備和外殼，避免潛在的振動干擾，旨在達成量子電腦的穩定性加強，且玻璃外殼也具備特殊的機械結構可以透過「旋轉平移」打開，同時最大限度地減少停機時間，這也是 IBM Q System One 可以適用於商業用途的一個重要創新。據《TechCruch》報導，如果你想要買一台量子電腦，台灣或許還得再等等，但 IBM 在美國將與亞馬遜合作，提供兩天到貨的服務（對，你沒看錯，跟買衣服一樣）。「IBM Q System One 是量子計算商業化的重要一步」混合雲高級副總裁兼 IBM 研究總監 Arvind Krishna  表示。「當我們致力於開發商業和科學的實用量子應用時，這個新系統對於擴展量子計算超越研究實驗室的範圍至關重要。」IBM Q 在 2016 年 5 月推出 IBM Q Experience ，供大眾在線上體驗量子電腦，目前已經擁有超過 10 萬名用戶，藉由 IBM Q 提供的量子電腦雲端運算功能，這些用戶已經進行了超過 670 萬次實驗並發布了 130 多份第三方研究論文。–【2018 未來科技展】台灣五年內有可能迎來第一波量子運算應用嗎？阿里巴巴也要自造晶片！馬雲成立新公司「平頭哥半導體」要攻量子運算 量子運算是 21 世紀的太空戰爭，誰會是這場競賽的新強權？參考資料IBM unveils its first commercial quantum computer\nIBM Unveils World’s First Integrated Quantum Computing System for Commercial Use\n【重磅】IBM 發佈全球首個獨立商用量子計算機 （本文提供合作夥伴轉載）\n    ",
        "研華認購日商歐姆龍子公司80％股權  公平會放行 ": "爆研華認購日商歐姆龍子公司80%股權，公平會今天點頭同意。（記者廖千瑩攝）〔記者廖千瑩／台北報導〕工業電腦廠研華砸日幣18.36億元（約台幣5.04億元），認購日商歐姆龍子公司歐姆龍直方株式會社80%股權，加速拓展研華在日本市占率；公平會今天開委員會議審議此案，認定雙方結合後無壟斷疑慮，也不致對相關市場產生參進障礙，決議不禁止其結合。研華日前董事會通過，計畫認購日本歐姆龍（OMRON）旗下子公司歐姆龍直方80%的股權，已符合公平法結合申報門檻，依法應提出申報。公平會調查，研華主要業務為工業電腦及嵌入式板卡與機箱，歐姆龍直方則專注於嵌入式板卡與系統的製造，此案屬於水平結合。另我國工業電腦產業以外銷為主，且研華在全球工業電腦市場市佔率超過二成，在嵌入式板卡市場市佔率也有一成，即使與歐姆龍直方結合，研華在相關板卡市場市佔率也僅增加不到2%，競爭還是很激烈、沒有壟斷疑慮。公平會發言人彭紹瑾表示，此案主要是研華希望透過歐姆龍直方在日本的銷售經驗，增加產品在日本的競爭力、拓展日本市場；且歐姆龍直方結合前後，都不會在國內銷售，因此對我國市場結構與競爭程度不致產生影響。彭紹瑾也解釋，工業電腦產業還沒有其他法令、資本額及關稅障礙等市場進出限制，因此雙方結合後，應不致對相關市場產生參進障礙，且交易相對人也還有抗衡及議價能力，對工業電腦產品市場影響輕微，也有助整體經濟利益，因此依公平法第13條第1項規定不禁止其結合。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "NVIDIA 推出全球最小人工智慧電腦，攜手 AWS 普及人工運算發展 ": "在當前人工智慧 (AI) 運算逐漸普及的時刻，為了使各家企業都可以輕鬆擁有人工智慧的運算能力，19 日在輝達 (NVIDIA ) 的 GTC 2019 上，NVIDIA 宣布推出全球最小型的人工智慧電腦 Jetson Nano。其體積雖然小巧，性能卻非常強大，可以提供高達 472 GFLOPS 的浮點運算能力，而且耗電量僅為 5W。而且，NVIDIA 還同時宣布與與 Amazon Web Services (AWS) IoT 合作，雙方將透過 NVIDIA Jetson 讓客戶數百萬的連網裝置能輕鬆部署 AI 和深度學習，幫助企業快速開發出擁有人工智慧系統的產品。NVIDIA 表示，Jetson 系列為 NVIDIA 嵌入式產品，該系列產品之前推出過性能強大的 Jetson AGX Xavier，以及用於邊緣人工智慧的 Jetson TX2。如今，新推出的 Jetson Nano 目的在於讓更多用戶更容易接觸到人工智慧運算能力，激勵人們開發出人工智慧產品。Jetson Nano 硬體為 4 核心的 Cortex-A57 CPU，GPU 部分則是採用 Maxwell 架構的顯示卡，雖然只有 128 個 CUDA 單元，卻配備了 4GB LPDDR4 記憶體，以及 16GB 儲存空間。另外，Jetson Nano 還支援高解析度感測器，可以並行處理多個感測器，並且可在每個感測器流上運行多個現代神經網路，而且還支援許多常見的人工智慧框架，讓開發人員輕鬆的將自己偏愛的模型及框架整合到產品中。NVIDIA 進一步指出，為了方便大家開發軟體程式，JetPack SDK (開發軟體套件) 中新增了 CUDA-X 平台。其中包含 40 多個加速庫，包含用於深度學習、電腦視覺、電腦圖形和多媒體處理的加速庫，可以加快開發者、企業對於程式上的應用開發。此外，還包含有最新版本的 CUDA、cuDNN、TensorRT 和完整版桌面 Linux 操作系統。NVIDIA 指出，Jetson Nano 目前有兩個市售版本，一個是售價為 99 美元的開發者套件，以及售價為 129 美元的生產就緒套件。NVIDIA 預計，藉由 Jetson Nano 的誕生，由此幫助企業縮短擁有人工智慧系統硬體開發週期，提供穩健、強大、節能的硬體解決方案，並針對市場快速推廣產品。而也因為針對市場的需求而推出 Jetson Nano 新一代人工智慧電腦後，NVIDIA 也宣布與 Amazon Web Services (AWS) IoT 合作計畫，雙方將透過 NVIDIA Jetson 讓客戶數百萬的連網裝置能輕鬆部署 AI 和深度學習。對此，NVIDIA 表示，與 AWS 聯手推出的解決方案，可以使得客戶在 AWS 平台上輕鬆地建立、訓練及最佳化模型，並運用 AWS IoT Greengrass 將模型部署於搭載 Jetson 的終端裝置上。此外，NVIDIA 的 Jetson 平台能達到高效能且節能的 AI 終端運算，相關應用包括零售、製造、農業及其他產業的自主機器和智慧攝影機等。NVIDIA 表示，Jetson Nano 將提供包括 NVIDIA JetPack 在內的全方位軟體工具和 SDK，也支援 MXNet、Caffe、TensorFlow 和 PyTorch 等多種架構，便於讓開發者運用這類演算法快速部署實際應用。(圖片來源:NVIDIA 提供)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "虛驚一場！不是數百萬遭駭 華碩：只有數百台 ": "爆首次上稿 13:01更新時間 15:33台灣筆電大廠（ASUS）驚傳遭駭客入侵，據傳受影響的電腦達上百萬台。（美聯社）〔記者卓怡君／綜合報導〕台灣筆電大廠（ASUS）驚傳遭駭客入侵，據傳受影響的電腦達上百萬台，華碩下午正式回應指出，APT通常由第3世界國家主導，針對全世界特定機構用戶進行攻擊，甚少針對一般消費用戶，經查目前受影響只有數百台。外國科技媒體「MOTHERBOARD」報導，俄羅斯網絡安全公司卡巴斯基實驗室表示，華碩去年進行軟體更新時，自動軟體更新的伺服器遭駭客入侵，駭客在數千個客戶的筆電內裝了惡意後門，這波攻擊被命名為Operation ShadowHammer。卡巴斯基實驗室表示，這個惡意程式使用合法的華碩數位證書，看起來就像是該公司的正常軟體更新，「我們發現這類更新來自於Live Update ASUS伺服器。這類更新動作被植入木馬或惡意程式，而且有華碩認證署名。」卡巴斯基估計，儘管駭客似乎只瞄準約600個目標，有50萬台Windows裝置在華碩更新伺服器時接收了惡意程式。據卡巴斯基追蹤，自家客戶中有超過5.7萬人在此次事件中成了在不知情狀況下下載並安裝惡意程式的受害者。卡巴斯基雖僅能追蹤自家客戶，無法提供華碩產品用戶實際受害人數，但卡巴斯基估計「真正受害規模遠大於此，全球受影響用戶可能超過100萬人。」針對公司軟體遭駭客入侵，目前華碩還未回應，外傳華碩今將可能會發布相關聲明。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "全球PC出貨 連7年衰退 ": "2018年全球PC市場在接連遭逢CPU供貨短缺，及來自中美貿易戰帶來的不確定性影響拖累下，一如預期地向下走滑，這也是全球PC出貨連續7年走衰。惟展望2019年，分析師及法人認為，若CPU供貨狀況有所改善，商用PC市場的升級需求就會浮現，可望為產業帶來曙光。國際研究暨顧問機構Gartner針對2018年第四季全球PC出貨調查報告指出，該季全球PC出貨量6.86億台，跌破2017年同期的7餘億台，年減4.3％，全年度出貨達2.59餘億台，相較於2017年度仍下滑1.3％，惟衰退幅度較過去3年相比已見縮小。Gartner資深首席分析師北川美佳子認為，2018年全球PC出貨持續走衰的原因，主要來自於消費性PC的需求疲軟。以第四季表現來看，過往年終特賣的銷售旺季，已不再是帶動消費性PC需求增長的動能。另在商務PC市場方面，受到部分國家政治與經濟的不穩定局勢拖累，就連整體經濟表現仍強勁的美國，中小企業買家族群也因不確定性而縮手。以2018年12月PC品牌廠營收表現來看，法人推估整體營收會低於市場預期，與CPU缺口擴大、加上中美貿易戰造成的不確定性，致出貨需求受到影響有關，截至2019年第一季，看來PC需求仍疲弱，至於CPU供貨缺口則估仍約有10％。儘管中美貿易戰目前暫處休兵期，惟法人認為，若後續影響持續擴大，將導致中國市場需求亦放緩，甚至可能進一步對歐美市場造成影響，因此對PC產業抱持觀望。其中，華碩2018年度集團營收跌破4千億，第四季亦低於法人預估數，法人認為，華碩在持續面臨競業於傳統NB及智慧手機事業的強大競爭，加上年底甫進行組改及產品線調整，要走出營運谷底還需一段時間。另一方面，宏碁2018年第四季營運表現略優於法人預期，全年營收也持續策向上增長，但面臨Intel CPU在中低階PC產品供貨缺口加劇之際，宏碁即使調整AMD CPU比重因應，但仍無法補足其出貨缺口，預估要到第二季後才能看到紓解。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。"
    },
    "Q2": {
        "葉明水：台北國際電腦展COMPUTEX仍繼續成長 ": "近年電腦產業鉅變，連曾是歐洲最大電腦展的德國漢諾威電腦展都走入歷史，但今年台北國際電腦展COMPUTEX依舊維持成長，外貿協會秘書長葉明水今天表示，貿協2016年起賦予COMPUTEX全新定位「建構全球科技生態系」，從今年參展態勢看來，COMPUTEX已經做到很大的轉型，不僅屢有重量級大廠CEO前來發表最新產品，帶動整個生態系參與，且同期舉辦的亞洲指標新創展會InnoVEX更加入創新元素，約有五百家國際創投前來尋找標的，可說是一舉拉高國際視野，再度提升國際展覽位階。\r\n針對當前電腦、通訊等ICT大展走入分工、分業，反觀台北國際電腦展規模仍持續提高，對此，葉明水說，今年主要受惠於南港展覽館2館首度啟用，胃納量增加，同時貿協自去年展後即著手洽邀資通訊廠商擴大參與，今年包括國際半導體大廠如AMD、Micron、Qualcomm陸續歸隊，加上物聯網主題持續發酵、工業電腦及解決方案不斷推陳出新，相關參展廠商家數及攤位數有顯著成長。\r\n此外，COMPUTEX也搭上全球最熱的新創議題，今年InnoVEX總計來自25國、467家新創公司參展，較去年成長逾20%，創歷年新高，貿協希望做到在今天的電腦展上，讓大家看到未來科技。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "台北國際電腦展今登場 六大主題吸睛 ": "\n台北國際電腦展（COMPUTEX TAIPEI）今（28）日登場，即起連續五日展出最新資通訊產品與數位經濟解決方案，今年以5G、人工智慧（AI）、IoT、電競與XR、智慧零售與區塊鏈等數位經濟趨勢作為展覽六大主題，搭配新創特展InnoVEX與智慧物聯解決方案SmarTEX作為展覽亮點。\n共同主辦單位台北市電腦公會（TCA）表示，由於南港二館新啟用，展出面積增加10%，因此今年COMPUTEX共有1,685家廠商使用5,508個展位。參展廠商包括華碩、微軟、英特爾、瑞昱、微星、技嘉、明基、芝奇、迎廣、台達電、雲達、威剛、精英、神達、仁寶、緯穎、英飛凌、美超微、酷碼、曜越與索泰等科技大廠，都將展出最新智慧科技產品。\n為增加產業間交流，COMPUTEX也同步舉辦上百場專業論壇，邀請英特爾、微軟、AMD、IBM、高通、AWS、SAP、Qorvo、Arm、NVIDIA、美光、恩智浦、美超微、研華與趨勢科技等科技大廠發表專題演講。\nTCA指出，邁入第四屆的InnoVEX新創特展，因規模擴大而移師世貿一館展出，今年以「新思維、新工程、新未來」作為展會主軸，同步舉辦的InnoVEX創新創業論壇主題鎖定人工智慧、物聯網、生物科技、智慧機械、運動科技、區塊鏈及新創生態圈等領域。\n27日有不少大廠搶在COMPUTEX開展前舉辦新品發表會，並且針對數位世代用戶需求，推出創作者電腦（Creator PC），以符合使用者對於高階繪圖、影音處理、電競娛樂之多功能需求。\n以AMD為例，總裁暨執行長蘇姿丰在CEO Keynote議程當中，除了宣布針對伺服器市場推出代號「Rome」的新款EPYC系列處理器之外，也推出採用全新Navi GPU架構的Radeon RX5000系列繪圖卡晶片，而第三代Ryzen處理器晶片Ryzen 3000系列也預告將推出Ryzen 7 3700X、Ryzen 7 3800X與Ryzen 9 3900X等晶片，而且記者會現場除了展示遊戲效能之外，也強調對於能符合創作者的高效能表現需求。\nNVIDIA也在展前記者會中宣布，針對創造者需求推出NVIDIA Studio行動工作站參考平台，讓專業工作者與影音創作者可直接使用。\n此外，包括華碩、微星、技嘉、AVITA等業者，也提前展示最新主機板、顯示卡、電競筆電、輕薄筆電、電競主機、電競螢幕、創作者電腦、創作者用工作站等產品。\n為展現台灣在5G通訊產業能量，第六屆臺北5G國際高峰會（The 6th Taipei 5G Summit），今年是第二年於COMPUTEX同期舉辦，將在30日（四）於台北國際會議中心登場，本次會議以「Readiness for 5G – Technology, Service and Policy」為主軸，議程分為四大主題，包含5G頻譜政策、5G技術整備、5G創新平台，以及5G新興服務與新創事業。\n高峰會邀請國際產官學專家及全球5G領導廠商，包含英特爾數據中心事業部副總裁Jennifer D. Panhorst、美超微總裁兼執行長董事長梁見後、印度電信商Reliance Jio技術長Pankaj Sharma、高通資深副總裁暨全球業務總裁James J. Cathey、亞太電信董事長呂芳銘、日本總務省行動通訊處處長Koichi Katagiri、英國通訊管理局技術長Mansoor Hanif等逾15位國內外專家與會。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "英特爾最新第 10 代 Intel Core 處理器和 Project Athena　具 5GHz 全核心渦輪加速技術 ": "\n（GNN 記者 Jessica 報導） 2019-05-28 18:11:21\n\n\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
        "打造快又省電的超級電腦，NVIDIA與ARM展開強強聯手": "基於採用Arm架構設計的超級電腦開始在市場有明顯增長趨勢，NVIDIA稍早在德國法蘭克福舉辦的國際超級電腦運算大會 (International Supercomputing Conference,ISC)宣布，將此旗下GPU加速技術可應用在Arm硬體架構平台，同時也將因應調整CUDA-X人工智慧與HPC函式庫，讓更多人工智慧與超算應用可順利在搭配NVIDIA GPU加速的Arm硬體架構上運作。相比過往與Intel為主的x86硬體架構合作，NVIDIA表示藉由與Arm架構整合，將能創造更加節能的百萬兆 (exascale)運算等級的超級電腦運算規模，同時也能讓更多人工智慧技術應用相對節電。另一方面，藉由與Arm硬體架構擁抱，更能讓NVIDIA連結更大市場發展規模，尤其在當前超級電腦產業更加重視節電應用表現，同時不少超級電腦製作商也開始考量關鍵零件是否避免落在特定廠商，尤其歐盟近期也開始規劃藉由Arm硬體架構，或是RISC-V開源架構打造超級電腦，對於NVIDIA而言都是全新發展機會。藉由運算效能日漸增長，同時仍維持相對節電表現的Arm架構，NVIDIA預期能在超級電腦發展中達成更好互補表現，例如此次公布的最佳節電表現的Green500超級電腦排行中，前25部超級電腦便有22部採用NVIDIA GPU加速技術，透過平行異構運算方式行加速，讓運算效率在大幅提升之下，相對達成節電目標。而為了讓Arm硬體架構設計的超級電腦也能藉由NVIDIA GPU進行加速，NVIDIA也重新調整CUDA-X人工智慧與HPC函式庫，同時也重新打造對應GPU加速的人工智慧框架，並且提供支援OpenACC與效能分析工具的PGI編譯器等軟體工具資源，NVIDIA也計劃在今年底前向Arm市場生態體系提供所有人工智慧與HPC軟體，藉此讓更多基於Arm硬體架構的超級電腦能藉由NVIDIA GPU加速運算。另外，NVIDIA也與Mellanox合作，致力最佳化超運叢集處理能力，並且藉由NVIDIA旗下SXM 3D封裝技術與NVIDIA NVLink互連技術，讓各個超級電腦能以極為密集的方式擴大節點規模。此次合作預期將由Atos、CRAY、HPE在內超級電腦廠商，建造基於Arm硬體架構、搭配NVIDIA GPU加速運算的超級電腦。本文授權轉載自：mashdigi.com每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "中華電信 5G 領航隊展示成果，挑選雙北、桃園場域擴大測試驗證 ": "中華電信 23 日於板橋中華電信學院舉辦「台灣 5G 產業發展聯盟—中華電信領航隊」2019 年度大會，攜手產業鏈發表 8 本技術白皮書，展示 19 項國內網通大廠的 5G 設備、8 項創新應用服務，還有 4 家新創團隊帶來應用成果。2018 年 1 月中華電信結合經濟部技術處 5G 辦公室、工研院、資策會共同發起「台灣 5G 產業發展聯盟—中華電信領航隊」，並與國內外產、官、學、研超過 40 家機構與企業結盟，以 2020 年台灣 5G（預）商用為目標建構 5G 產業鏈。而在 23 日所舉辦的 2019 年度大會共有 50 家產官學研各界機構參與，發表 8 本技術白皮書，展示 19 項國內網通大廠的 5G 設備、8 項創新應用服務，還有 4 家新創團隊在現場帶來應用成果；這也是國內第一次以 5G 為主題，含括晶片、模組、終端、邊緣、系統、應用服務等，並且以國內廠商為主的完整 5G 生態系展示，展現產業能量。這次大會集結國內外眾多重量級廠商，包括中華電信以及子公司勤崴、工研院、友訊、中磊、仁寶、正文、台灣愛立信、台灣諾基亞、宏達電、技嘉、佐臻、亞旭、明泰、研華、美超微、高通、凌華、啟碁、智邦、智易、廣達、聯發科、趨勢、耀登等。展出產品如晶片、毫米波天線、手持式終端、智慧眼鏡、小型基地台、邊緣運算、8K+5G 解決方案、資安解決方案以及雲端服務平台等，構成完整的端到端 5G 產業鏈。現場首次於國內展演 5G 全息投影、AR 擴增實境遠端協作、結合行動邊緣運算（MEC）的多視角直播以及虛擬實境、無人機、自駕車等創新應用，展現 5G 高速率、低時延的技術特性以及垂直產業結合所帶來的創新應用，讓大家對於 5G 技術在智慧生活的運用有進一步體驗。而因應 5G 產業快速變遷，領航隊積極培育新創團隊，這次邀請太奇雲端、慶奇科技、南瓜虛擬科技、譜曲辰農業科技 4 家新創團隊，介紹人工智慧、物聯網雲端平台、虛擬科技、無人機等創新產品。中華電信也發表 5G 系列技術白皮書，包括行動物聯網 M-IoT 之入網測試規範、終端品質、終端設備資安認證規範、物聯網大平台使用指引，以及行動邊緣運算技術與應用、5G 安全白皮書、5G 小型基地台互通性測試、5G 光傳送網路等 8 本，與國內外產業進行技術交流，促進 5G 產品的互通與商用。5G 大多先行採取垂直應用，例如在園區、工廠、商辦大樓範圍等場域內提供服務，而非像 4G 採行的是全面性覆蓋。中華電信董事長謝繼茂表示，領航隊在今年將把實驗室測試擴展到實際場域的驗證，往 2020 年 5G（預）商用目標大步邁進。目前規劃了台北市的南港展覽館 2 館、台北流行音樂中心以及信義計畫區，還有新北市的林口新創園區、桃園高鐵青埔特區等處作為 5G 驗證場域；其中在南港展覽館 2 館將提供 5G 訊號，到了 5 月底的台北國際電腦展（COMPUTEX 2019）展期可讓廠商展示 5G 應用，至於在林口新創園區可讓進駐的新創團隊進行 5G 應用的測試與驗證。除此之外，南部則鎖定自駕車場域，接下來會選擇適當時間進駐與公布。由於政府釋照腳步加快，中華電信技術執行副總經理林國豐指出，屆時正式取得 5G 執照後，預計 5G 設備建置至少需要半年的時間，同時進行網路的測試與調教，正式商轉時程仍未定。（圖片來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "習川會前再添變數？ 美再將５陸企列入實體清單 防堵中國超級電腦用於軍事用途 ": "美國商務部21日宣布，將中科曙光、海光等五家中國企業列入「實體清單」，原因是擔心這些實體正在開發的超級電腦，被用於軍事用途。此舉將使這些實體在未經美國政府批准之下，禁止購買美國零部件。值得注意的是，海光是中科曙光子公司，曾與美國半導體製造商AMD有緊密合作關係。這是2019年5月美國川普政府將華為及其68家附屬公司列入實體清單之後，最新實施限制中國企業的動作。路透報導，美國商務部指出，將中科曙光、無錫江南計算技術研究所、海光、成都海光集成電路設計公司和成都海光微電子技術有限公司，以及這5家實體使用的多個化名列入清單。被美國列入最新實體清單的五家中國企業，主要為中科曙光和關聯企業。根據官網介紹，中科曙光全名為曙光信息產業股份有限公司，是由中國科學院推動的國家高新技術企業，是中國高性能計算、伺服器、雲計算、大數據領域的領軍企業。中科曙光是中國在超級電腦領域的領軍企業，從2009年至2016年，連續八年蟬聯中國超級電腦百強排行榜第一，曾首度將中國超級電腦帶入全球前三名之列。海光全名為天津海光先進技術投資公司，為中科曙光子公司。2016年，海光與AMD合資成立成都海光集成電路和成都海光微電子技術公司，AMD在兩家公司中分別持股30％及51％，主要業務為研發x86晶片。不過，在2019年台北Computex上，AMD執行長Lisa Su（蘇姿豐）證實，該公司不再向中國公司授權其新的x86的IP產品。至於名單上的無錫江南計算技術研究所，美國商務部指出，該所隸屬於中國人民解放軍總參第五十六研究所，「其使命是支持中國的軍事現代化」。另外，美國商務部表示，自2015年以來，中國國防科技大學以湖南國防科技大學的名義，使用另外四個不同的、尚未列入實體清單的地址來採購產品，美國商務部將湖南國防科技大學和這四個地址，也列入了清單。美國在2015年已將中國國防科技大學列入實體清單，原因是「其使用原產美國的多核、主機板和處理器，來趨動據信支持核爆炸模擬和軍事模擬活動的超級電腦」。美國商務部21日指出，這些實體「作為或即將成為參與違反美國國家安全和外交政策利益活動的實體，構成了重大風險」。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台灣AI超級電腦上線 第4季開放產業使用 ": "科技部今日舉辦「台灣計算雲論壇年會」（TWCCcon），宣布由國研院、華碩、廣達、台灣大哥大等4個單位共同創設的台灣AI超級電腦，正式開始試營運，預計6月開放學研界申請使用，第四季提供給產業界使用。科技部長陳良基表示，TWCC是前瞻計畫數位建設的里程碑，也是國家發展AI產業的重要戰略投資。在平台佈建完成後，期許在產官學研通力合作下，能孕育AI產業成為台灣下一個兆元產業。另外，陳良基也希望在經過營運之後，可以有一家公司出來，負責經營系統整合等相關工作。陳良基鼓勵中小企業多多利用AI超級電腦。國研院國網中心主任史曉斌表示，團隊營運TWCC平台的目標是在功能、速度、資安與服務面上，達到世界級的水準。作為國家級的AI研發平台，TWCC將致力成為AI發展的一方沃土，讓台灣的人工智慧研發團隊，能在其上滋養生長，茁壯凌雲，與世界比肩，不僅要推動更多尖端前沿的科技研究，更要協助產業應用落地生根。TWCC的強力後盾是去年底刷新台灣於世界排名紀錄的AI超級電腦《台灣杉二號》，其由國家AI隊共同建造，共運用2,016個NVIDIA Tesla V10032GB GPU，具備9 PFLOPS（每秒執行9千兆次浮點運算）的優異效能，其GPU系統能以最佳能源效率提供最高效能，與全球各地速度最快的超級電腦為同等級的系統。《台灣杉二號》由國研院國網中心負責設計監造、台灣大哥大負責符合國際標準的高規格機房建置及電信級資安維運、廣達負責AI運算及資料儲存平台、華碩負責雲端服務平台、雲端伺服器及AI應用整合。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        " ": "》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《電腦設備》研華攜手中華電，共建5G產業生態鏈 ": "工業電腦大廠研華（2395）攜手中華電信共同建構5G產業生態鏈，以研華4K/8K影像即時編碼方案VEGA系列結合5G應用，在5G網路上提供即時且流暢的超高畫質影片串流，加速拓展廣電市場、OTT即時串流影音與新興IoT應用市場的蓬勃商機。研華股價3月底上攻262元，創逾2年新高，隨後高檔拉回至240.5元盤整，今日上攻力道再起，開高後穩揚逾2％，早盤最高上漲2.46％至250元。三大法人上周起持續買超，合計近7個交易日買超研華560張，其中外資買超760張，呈現土洋對作態勢。5G商用將於2020年上路，具高速率、大頻寬和低延遲優勢，包括UHD的4K/8K即時串流、擴增／虛擬實境（AR/VR）技術應用顯著受益。研華台灣區營運處副總林其鋒表示，旗下網通事業群多年來已積極發展4K/8K技術與5G帶來的應用創新與邊緣運算。林其鋒指出，研華近年來藉由4K/8K核心技術、邊緣運算伺服器與虛擬化網路，分別與中華電及領航隊夥伴合作，共同建構5G產業生態系，去年初加入由中華電領軍的「5G領航隊」，共同致力在2020年推出5G商用網路時，於全球5G價值鏈扮演要角。研華影像事業部協理謝瓊琪表示，視訊加速是5G時代製作VR、AR、智慧醫療、智慧零售和無人駕駛等領域的基本要件，網路營運商必須從核心到行動邊緣全面最佳化基礎架構，將各種超高清視訊功能整合到5G網路內，才能成為提供加值視頻應用程式的供應商。謝瓊琪指出，研華此次將4K/8K影像即時編碼方案VEGA系列與5G結合應用，以低延遲、易整合的視訊處理平台，更有效率的運用行動邊緣和核心網路頻寬，提升全新行動視訊基礎架構的壓縮效能，達成上述目標。中華電信執行副總林國豐表示，選用研華VEGA 4K/8K視頻應用，能對中華電5G平台建構很好的完整終端應用，主因VEGA能支援UHD解析度、高動態和慢動作影像處理，除了高效能、低功耗的產品特點，高性價比也較其他編碼器更具優勢。林其鋒表示，研華近年積極打造物聯網全球產業生態鏈，希望藉由「共創」與產業生態夥伴協力，提供完整的產業解決方案。去年將4K 3D圖像技術引進醫療應用，協助提升醫療品質，今年更進一步推出AI影像方案，以滿足更多物聯網創新服務需求。研華此次亦與中華電及領航隊夥伴合作，運用物聯網大平台及智慧運籌中心，導入人工智慧（AI）、大數據、雲端、資安、擴增實境等5大關鍵能力，以發展5G在醫療、物聯網、AI、自動駕駛、智慧城市等產業應用。研華與中華電合作迄今的成果，除在昨（23）日的「台灣5G產業發展聯盟－中華電信領航隊2019年度大會」完整展示，在去年11月加拿大溫哥華的NGMN IC&E展、今年2月西班牙巴塞隆納MWC展亦有呈現，並將導入應用於2020年東京奧運賽事上。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台北電腦展三大趨勢漸浮現　電競PC成長率估年增1成": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞回答七個問題，就能夠知道你注定是窮人或是富人\n\n米安．薩米\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n蘇貞昌要韓國瑜「防疫以指揮中心為準」　趙少康曝這件事：還好當初沒聽他們的！\n\n方莉婷\n\n新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n配給過期口罩可捐贈，卻不能買回？唐鳳親自回應了\n\n朱冠諭\n\n磐石艦官兵女友0人染疫　陳時中曝2大關鍵原因\n\n朱冠諭\n\n為什麼唐鳳要求蘋果給比特幣當薪水？或許她早看到區塊鏈的「錢」景\n\n連乾文\n\n太神了！磐石艦官兵女友0人染疫　醫護驚呼：這真的沒辦法作假\n\n朱冠諭\n\n反對韓國瑜普篩醫護自己卻接受篩檢　醫師吳欣岱公開受檢原因\n\n朱世凱\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n熱門分享新新聞》新加坡油王破產，台灣中國信託踩雷曝險二十八億元\n\n新新聞黃琴雅\n\n立委批「水神」包裝與礦泉水雷同恐誤飲　「旺旺」員工踢館當場喝下\n\n林瑋豐\n\n批陳時中不挺韓國瑜做疫調　名嘴：陳時中心裡的藍綠非常嚴重\n\n方莉婷\n\n亂送口罩？藍委爆盧森堡60萬人送90萬口罩　蘇貞昌：會斟酌調整\n\n王品力\n\n防疫百日官員有多辛苦？提神飲料天天灌、把家當旅館…媽媽只能從記者會直播看到兒子\n\n中央社\n\n連續2天零確診、腸病毒和流感也降低！醫大讚：傲視全球的台灣奇蹟\n\n朱冠諭\n\n美麗島電子報民調》磐石艦染疫也傷不了她　蔡英文滿意度破7成再創新高\n\n朱冠諭\n\n台灣再度0確診！荷蘭送指揮中心鬱金香獻祝福\n\n盧逸峰\n\n口罩3.0還要再升級！唐鳳：這2點改善將讓預購、取貨更方便\n\n中央社\n\n誇張！中國破萬篇自嗨文竟稱「全世界女人都想嫁到中國」\n\n中央社\n\n\n\t\t\t\t\t\t\t台北國際電腦展28日登場，資策會產業情報研究所（MIC）點出此台北國際電腦展有三大趨勢。圖為總統蔡英文28日出席「2019台北國際電腦展」 開幕典禮。（資料照，盧逸峰攝）\n\t\t\t\t\t\t台北國際電腦展持續登場，資策會MIC觀察指出，高效能運算、電競與人工智慧應用三大趨勢浮現，其中預估今年電競PC市場，仍有10%年成長率。台北國際電腦展持續熱鬧登場，今年Computex以建構全球科技生態系為定位，涵蓋人工智慧與物聯網、5G、區塊鏈、創新與新創、以及電競和延展實境等五大主題，搭配新創特展InnoVEX與智慧物聯解決方案SmarTEX作為展覽亮點。資策會產業情報研究所（MIC）指出，此次台北國際電腦展可看出高效能運算、電競與人工智慧創新應用三大趨勢。其中在高效能運算部分，MIC表示，今年雖有商用換機需求支撐，不過美中貿易衝突持續可能造成企業支出緊縮。為刺激PC商用、因應網路直播與數位內容創作需求，晶片大廠朝向提升晶片效能發展。今年英特爾（Intel）與AMD等均發表新款高效能處理器。電競是今年Computex重要主題，也是PC廠商角力重點。包括AMD和Nvidia等推出電競應用新架構，此外品牌大廠Dell、Lenovo、Acer、Asus也發表搭載Nvidia或AMD顯示卡的電競桌機、筆電與電競周邊產品。MIC指出，電競PC市場歷經2014年以來高度成長後，市場成長率漸趨緩，不過受惠Nvidia、AMD與PC品牌廠力推新款顯示卡與電競PC，預估今年電競PC市場仍有10%年成長率，電競桌機與電競筆電合計出貨量可到1785萬台。在創新應用部分，MIC指出，展會中越來越多業者運用人工智慧AI晶片開發多元終端裝置，由於影像分析所需要的數據資料庫取得門檻較低，終端廠商多由影像方面應用著手，也成為展出重點。此外也有部分廠商切入人工智慧語音應用，MIC表示，目前語音轉文字到自然語言分析，多用雲端推論方式進行，新創廠商利用人工智慧分析多人交談聲波，區分各個交談者的聲音，並搭配晶片成為完整解決方案，未來有機會應用在助聽器、降噪耳機等。最近三則報導喜歡這篇文章嗎？請作者喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章風評：蔡英文到底多討厭中華民國？\n\n主筆室\n\n2020-04-22 07:20\n觀點投書：只會在電視哈囉的妳，卻對國軍極盡消費\n\n王子博\n\n2020-04-24 05:30\n幫派變身地下社會局！見證「哭鬧被媽媽打海洛因」最無助家庭悲歌，他們讓惡少放下開山刀成行善天使\n\n謝孟穎\n\n2020-04-07 09:00\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n風評：自美帶病可以返台，滯陸沒病不能返台\n\n主筆室\n\n2020-04-16 07:20\n羅智強觀點：謝謝林書豪，以你為榮\n\n羅智強\n\n2020-04-17 05:40\n許劍虹觀點：大江大海又一章，投奔怒海的越南黃埔軍校生\n\n許劍虹\n\n2020-04-26 07:20\n【浪子回頭】14歲就混「兄弟」關出來女兒已6歲…走出黑暗的他，霸氣提供疫情受災戶三餐\n\n柯翎肇\n\n2020-04-22 18:26\n新冠大流行「關鍵三月」：\u001d全球抗疫！歐美亞八國哪些決策值得借鏡？\n\n王穎芝\n\n2020-04-23 08:06\n全球抗疫》模範生遇下半場逆襲！確診數20天暴增8倍　「跑得比病毒還快」的新加坡模式為何失守？\n\n鍾巧庭\n\n2020-04-23 08:54\n你可能也想看{{list.title}}投資人也要超前部署！中國雙品網購節起跑，電商股看旺\n\n財經中心\n\n2020-05-01 13:00\n無畏疫情！首季GDP成長1.54%　謝金河：台灣最有機會領先群雄\n\n方莉婷\n\n2020-05-01 12:53\n同樣都有思覺失調症？鄭嫌律師：和小燈泡事件預謀式犯案「完全不同」\n\n中央社\n\n2020-05-01 12:15\n殺警案鄭嫌一審無罪　廢死聯盟執行長「貼文分享」連發力挺法官\n\n方莉婷\n\n2020-05-01 12:01\n新新聞》川普面前惹眾怒，陸委會罰張經義有理？\n\n新新聞張家豪\n\n2020-05-01 12:00\n精神科醫師因殺警案遭出征　粉專「逆風發文」力挺：97%患者無病識感\n\n方莉婷\n\n2020-05-01 11:27\n新新聞》錢櫃奪命大火，媒體娛樂大亨練台生最大危機\n\n新新聞黃琴雅\n\n2020-05-01 11:00\n五一連假想趴趴走？指揮中心8點「假期生活防疫指引」讓你安心玩\n\n方莉婷\n\n2020-05-01 10:42\n房市不見降溫？專家指最近成交的都是這些人\n\n好房網\n\n2020-05-01 10:40\n「重症患者出院率可達6成！」張上淳揭瑞德西韋臨床試驗結果\n\n陳奕安\n\n2020-05-01 09:20\n第一年免息！10萬元個人紓困貸款最快3天入帳，有工作就有資格申請\n\n廖時萱、任婉鵑\n\n2020-05-01 09:10\n國際珍奶日》珍珠原來是白色的？「波霸」的由來與港星有關？CNN揭秘台灣人也不知道的珍奶歷史\n\n鍾巧庭\n\n2020-05-01 09:00\n磐石艦官兵女友為何沒染疫？陳宜民點出關鍵原因：做這件事不會傳染\n\n李芯\n\n2020-05-01 08:50\n風濕藥可治新冠肺炎？張上淳曝台灣重症病患使用療效\n\n陳奕安\n\n2020-05-01 08:20\n五一連假逢綠蠵龜產卵季　屏縣府籲保育三不原則避免受罰\n\n陳奕安\n\n2020-05-01 08:20\n李承翰案》嘉義地檢署：不符交保裁定，立刻抗告、立刻上訴！\n\n中央社\n\n2020-05-01 07:20\n許玉秀專文：唯一符合正義的方案－參審與陪審一併試行\n\n許玉秀\n\n2020-05-01 07:10\n吳豐山專文：大選過後，台灣觀光怎麼辦？ \n\n吳豐山\n\n2020-05-01 07:00\n夏珍專欄：防疫「順時中」，民進黨還有什麼不敢做？\n\n夏珍\n\n2020-05-01 06:16\n觀點投書：回不了台灣的陸配子女，給陳時中部長的公開信\n\n小浩\n\n2020-05-01 06:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
        "川習會前夕 美痛擊陸超級電腦產業 ": "\n5企業列黑名單\n華爾街日報報導，美國商務部21日實施至今為止對中國大陸超級電腦產業的最大打擊，將五家發展下一代高效\r\n能運算的中國企業列入美國出口管制黑名單，禁止他們取得美國技術和零組件。\r\n在此同時，根據華爾街日報取得的數據，美商務部腰斬美國科技公司獲准延攬中國籍人才參與先進工程計畫的許可證。這是近來避免美國先進技術不致落入中國之手的系列步驟其中一環。\r\n下周川習會在即，美國商務部此時祭出封殺舉措，可能進一步加劇中美之間的緊張關係。\r\n商務部官員表示，中科曙光及其三家關係企業，包括天津海光先進技術、成都海光集成電路、成都海光微電子技術，以及無錫江南計算技術研究所，被認定「違反美國國家安全和外交政策利益」。在此之前，美國上月才對中國電信巨擘華為實施類似的出口限制。\n北京想達成開發中國第一台百萬兆級運算電腦（Exascale Computing）的關鍵技術目標，中國的超級電腦開發商將是核心力量。由於超級電腦是核武、加密、飛彈防禦和其他系統發展的必要條件，美中正競逐該領域的主導地位。目前，美國擁有全球運算速度最快的兩台超級電腦，中國製的排第三。\r\n根據美商務部21日公布的規定，「中科曙光公開承認其高效能電腦有各種軍事終端用途和終端用戶」，無錫江南隸屬中國人民解放軍總參謀部第56研究所，有支持中國軍事現代化的使命。\r\n商務部的出口管制實體名單將影響供貨給曙光的各家美國科技公司，包括晶片業者超微半導體、英特爾和輝達。\r\n史福伯登（Sanford C. Bernstein）分析師瑞斯岡表示，新舉措對美國晶片製造商的直接財務衝擊可能不大，但這預示銷售先進運算硬體設備給中國的美國公司將面臨更多麻煩。\r\n川普政府也試圖限制中方人員在美國參與先進工程計畫，以阻止中國取得美國技術。去年，美商務部發給350張許可證，遠不如2017年的771張。\n\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    美國總統川普的政府正考慮一項提議，不准奇異公司再將合資生產的噴射機引擎交付中國，供應給中國正在研製的新飛機，這樣做可能升...                  \n                    美國白宮傳出總統川普已經同意與中國大陸的第一階段貿易協議，目前只差協議法律文本正式定案。相關官員與專家對此一重大進展的評...                  \n                    美國總統川普在18日透過推特（twitter）表示，美國不會成為世界貿易中難打交道的對象，美國仍希望中國大陸購買美國公司...                  \n                    在舉世關注中國疫情的同時，美國當局並未忘記中共長期利用「開發中國家」地位佔便宜之不公，經過美國當局多次警告，美國貿易代表署（USTR）2月10日公告，將中國從「開發中國家」名單剔除。                  \n                    白宮國家安全顧問歐布萊恩11日表示，新型冠狀病毒可能會影響剛簽署的美中第一階段貿易協議，但並非改變協議內容，而是可能影響...                  \n                    白宮國家安全顧問歐布萊恩今天表示，中國受到2019年冠狀病毒疾病（俗稱武漢肺炎）影響，在美中第一階段貿易協議下，他們可能...                  \n                    美國總統川普和法國總統馬克宏3日在倫敦北約峰會召開場邊會議，川普談到貿易問題時表示：「我們可以來硬的解決和歐盟的貿易問題...                  \n                    中美經貿第一階段協議14日生效，中國國務院關稅稅則委員會18日發布公告，展開對美國加徵關稅商品市場化採購排除工作，可申請排除商品清單涉及自美國進口的豬肉、牛肉、大豆...                  \n                    新冠肺炎疫情導致中國市場需求減少，對中國履行第一階段貿易協議帶來挑戰。但專家認為，中國仍會盡力完成對美國的首階段貿易承諾...                  \n                    中美經貿第一階段協議十四日生效，大陸國務院關稅稅則委員會昨日發布公告，展開對美國加徵關稅商品市場化採購排除工作，可申請排除商品清單涉及自美國進口的豬肉、牛肉、大豆、原油及和新冠肺炎病毒防疫所需的醫療設備等六九六項商品。                  \n                    美國總統川普政府正考慮一項提議，不准產業巨擘奇異公司再將合資生產的噴射發動機賣給中國，因為華府擔心中國會模仿發動機產製技...                  \n                    中國海關總署和農業農村部14日宣布解除對美國禽類產品進口的限制。2019年底，中美兩國已在第一階段貿易協議簽署前夕，解除...                  \n\n\n\n\n\n",
        "COMPUTEX 2019 引領全球科技產業發展，五大趨勢跨界整合 ": "COMPUTEX 2019 為致力於建構全球科技生態系及成為產業創新支柱的國際展覽，今年以人工智慧與物聯網（AI & IoT）、5G、區塊鏈（Blockchain）、創新與新創（Innovations & Startups）、電競與延展實境（Gaming & XR）五大主題為主軸，展示最創新的科技。中華民國對外貿易發展協會秘書長葉明水表示：「COMPUTEX 是縱觀一年科技發展及產業動態的指標，今年將有更多新興科技衍生的創新應用與技術跨界整合，例如人工智慧與物聯網加乘下的智慧應用，以及即將商轉的 5G 將帶動電競與延展實競的飆速發展。」趨勢一：人工智慧與物聯網無所不在，智慧聯網豐富應用超乎想像智慧應用無所不在。AI 與 IoT 相結合的豐富應用場景包含智慧製造、智慧零售、智慧醫療、智慧交通等，成為推動產業革命創新的活水。趨勢二：5G 元年到來，跨時代速度飆出無限可能2019 年被譽為 5G 網路商用元年，全球 5G 基礎建設與應用佈局都已逐漸落實。5G 有高速、低延遲、大容量等特徵。這代表資訊將傳更多、傳更快。趨勢三：區塊鏈應用百花齊放，鏈結世界透明未來除了一般人最熟知的虛擬貨幣，區塊鏈也開始被實驗用於各式各樣產業，包含醫療病歷共享、行動投票、電競遊戲，甚至可以查閱小農食品履歷、直接向歌手買線上專輯，區塊鏈的應用正蓬勃發展。趨勢四：創新與新創持續注入活水，帶動科技展業不斷升級轉型InnoVEX 創新與新創展區秉持創新、創造精神，集結國際買主與天使投資人，給所有新創企業一個被看見的舞台。今年 InnoVEX 吸引來自全球 402 家新創企業及團隊參與，已成為亞洲最具指標的新創媒合平台。趨勢五：電競熱潮持續延燒，延展實境再增應用亮點近年來全球電競產業的蓬勃發展，為 PC 市場注入新活水。亞洲奧林匹克委員會亦將電競列為 2022 年亞運正式競賽項目，電競遊戲及賽事熱潮可見一斑。更多相關展覽資訊請參考：科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "支援開放式架構，NVIDIA 與 ARM 在超級電腦領域合作 ": "繪圖晶片大廠輝達（NVIDIA）於 17 日在德國法蘭克福舉行的 International Supercomputing Conference（ISC）宣布，將支援安謀（ARM）架構 CPU，為高效能運算產業開啟了打造超節能人工智慧（AI）百萬兆級（exascale）運算能力超級電腦的全新發展途徑。 基於該項合作計畫，NVIDIA 將在 2019 年底時提供自家全套 AI 與高效能運算（HPC）軟體給 ARM 商業生態體系，這些軟體針對 600 多項 HPC 應用程式及各人工智慧框架進行加速。NVIDIA 表示，目前旗下多款用於攜帶式遊戲、自動駕駛車、機器人及嵌入人工智慧運算等領域的系統單晶片產品，皆是採用 ARM 架構。因此，NVIDIA 推出的軟體堆疊，就包括各種 NVIDIA CUDA-X AI 及 HPC 函式庫、GPU 加速 AI 框架，以及有著 OpenACC 支援和性能分析工具的 PGI 編譯器等軟體開發工具，以強化雙方的超級電腦開發。長期以來，NVIDIA 一直以個人電腦繪圖晶片供應商聞名，透過這些晶片讓遊戲看起來更逼真，如今，研究人員也在資料中心內使用繪圖晶片，加速人工智慧計算工作，比如訓練電腦辨識圖像。另外，日本軟銀集團旗下的 ARM 為大多數手機的晶片提供基礎處理器技術，但 ARM 處理器與英特爾或 IBM 晶片不同，ARM 本身並不生產晶片，相反地，它將基礎技術授權出去，這樣其他人就可以用它來製造晶片。而包括英特爾前總裁領導的 Ampere Computing 等公司則一直在努力，希望把這些 ARM 架構的晶片導入資料中心內，能與目前在資料中心晶片稱霸的英特爾相互競爭。NVIDIA 表示，從技術角度看，用 ARM 製造超級電腦的計畫將是一個「沉重的負擔」，不過，NVIDIA 如今願意進來與 ARM 進行合作，是因為歐洲和日本的研究人員希望利用 ARM 的技術來開發超級電腦使用的晶片，這方面實際上也給了他們一個超越 IBM 和英特爾的第 3 種選擇。因為在開放架構下，採用 ARM 架構這方面他們可以擁有更多控制權。NVIDIA 進一步指出，根據最新公布的 Green500 排行榜，全球前 25 部最省電的超級電腦中，有 22 部採用 NVIDIA 技術，造就這項成果的關鍵因素，就是搭載 NVIDIA GPU 的超級電腦可把吃重的處理作業交由更省電的平行處理 CUDA GPU 執行。如此 NVIDIA 與 Mellanox 網路結構合作優化整個超級運算叢集的處理能力，加上 NVIDIA 發明的 SXM 3D 封裝與 NVIDIA NVLink 互連技術，可以用極為密集的方式擴大節點規模，帶動超級電腦高效能運算的發展。（首圖來源：科技新報攝）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "NVIDIA 於 ISC 大會公布多樣超算布局，強化與 Arm 的合作、僅在 3 周架設全球第 22 快的 DGX SuperPOD 伺服器 (145055) ": "近年在全球超級運算領域大放異彩的 NVIDIA 在稍早於德國舉辦的 ISC /國際超級運算峰會宣布多項超算領域的布局，包括強化與 Arm 在超算的合作，以及針對自動駕駛訓練、僅在 3 周建設完成並邁入超算 TOP 500 榜單中的 22 名新 AI 伺服器 DGX SuperPOD ，以及當前美國性能最高的超級電腦 Summit 在全新的超級運算評估軟體 HPL-AI 下，達到較僅以 FP64 為主的 HPL 攀升 3 倍的性能表現。此外，日本新世代超級電腦 ABCI 也搭載 NVIDIA 的 Tesla V Tensor Core GPU ，一舉成為日本最快的超級電腦。同時利用兼具 HPC 與 AI 雙方面的性能，使得 ABCI 能同時為研究人員與工業用戶提供從核物理到製造的科學模擬與演算，但同時亦能藉由分散式運算提供其它領域的使用者加快 AI 訓練。▲ NVIDIA 與 Arm 將針對超算、 AI 進行深入合作隨著 Arm CPU 架構性能越來越提升，去年底亦有基於 Arm CPU 的超級電腦跨入 Super 500 榜單，雖然只是一個起步，但卻也證實 Arm 架構不再只有低功耗的優點，同時歐洲也欲降低對美國處理器的依賴，打算在超級運算領域透過 Arm 與 RISC 建構自己的 CPU 平台，更使 Arm 在超級運算領域的後續發展倍受注目。NVIDIA 在 ISC 的第一項宣布就是攜手 Arm ，針對低功耗的超級運算共造良好的環境，使 Arm 平台共容易使用到 NVIDIA 的 GPU 加速運算， NVIDIA 將針對 Arm 平台提供最佳化調整的 CUDA-X HPC & AI 軟體平台，針對達 600 項 HPC 應用程式、人工智慧框架進行加速，並提供包括 CUDA 等完整的開發工具，而這項合作計畫預期在 2019 年末啟動，包括 Atos 、 CRAY 以及最近買了 CRAY 的 HPC / HewlettPackard Enterprise 都是參與計畫的合作夥伴。▲ DGX SuperPOD 可說是延續 DGX-SATURNV 的新一代 NVIDIA 自建 HPC▲ DGX SuperPOD 由 96 台 DGX-2H ( 搭載 32GB HBM 版  Tesla V100 )構成在先前為了 AI 訓練， NVIDIA 即自行架設、基於 DGX-1 的 DGX-SATURNV 超級電腦，在當時甫建設完成就已經名列 TOP500 的 28 名，而此次再度宣布針對包括自動駕駛、語音 AI 、醫護、影像與 HPC 等綜合應用，再度架設全新的 DGX SuperPOD ，這款從架設到完成僅 3 周的超級電腦已經一舉跨入 Top500 的 22 名。DGX-SuperPOD 搭載 96 具 DGX-2H (內部的 Tesla V100 為 32GB 的升級版)，並透過 Mellanox 網路彼此連接，共有高達 1,536 個 Tesla V100 ，在約 1 megawatt 功耗達到 9.4 PF 的 HPL 測試性能，而在 AI PF 則達到 200 以上，並具備 6 MLPerf 的訓練紀錄，與低於兩分鐘訓練 RN-50 的紀錄，在 RN-50 問世的 2015 年當時最頂尖的系統需要 25 天才能完成。另一個值得注意的是，相較類似效能的超級電腦主機需要使用上千台伺服器， DGX-SuperPOD 僅使用與其相近排名約 1/400 的空間即可架設，顯現 NVIDIA 的 GPU 平台在效能與能耗表現有著凜先優勢，同時在 Green 500 能耗性能榜單上，基於 NVIDIA 平台的超級電腦也佔領前 25 位中的 22 位。DGX SuperPOD 能在三周建設完成，也是拜 DGX-2 以高度模組化的彈性架構， NVIDIA 稱此為 DGX-SuperPOD 架構，能夠在 3 周時間完成過往至少費時 6 個月到 9 個月的系統部屬。同時 NVIDIA 也藉此提供 DGX-Ready Data Center 計畫，使有志導入新一代 HPC 與 AI 混合超級電腦的組織，能藉由 NVIDIA SuperPOD 架構快速部屬。▲ HPL-AI 測試基準為新一代兼具 HPC 與 AI 的超級電腦提供更具指標性的測試隨著新一代超級電腦不再僅是針對 HPC 的模擬，同時也兼具針對機器學習的 AI 演算， TOP500 也知道該為新一代的超級電腦提供更具指標性的測試方式，而 HPL-AI 即是同時針對 HPC 與 AI 雙方面所需、綜合 HPC 所需的 FP64 ，以及 AI 常用的 FP16 、FP32 的測試指標。藉由 HPL-AI 的出現，當前地表最快的 HPC 、美國 Summit 再度刷新測試成績，原本在 HPL 測試已經達到 149 PF ，在加入 AI 性能評估之後， Summit 於 HPL-AI 也達到驚人近 500PF ，足足比起僅計算 FP64 性能的 HPL 提升 3 倍。▲ NGC 藉由容器型態加速深度學習等應用的開發NVIDIA 的 NGC 當前已經提供超過 50 個 GPU 的優化容器，並能在  Docker 與 Singularity 執行包括深度學習框架、機器學習演算法與 HPC 應用程式，同時此次也宣布使超級電腦計算中心、學術單位的 HPC 系統管理員，現時能下載 NGC 容器並存放在叢集上，使用戶能直接自叢集取得 NGC 容器，降低網路流量並節省儲存空間，同時 NVIDIA 也藉由提供 NGC Container Replicator ，可協助管理者自動檢查與下載最新的 NGC 容器。當前 NVIDIA 提供的 NGC 已不光只有深度學習容器，並針對包括物體偵測、自然語言處理、文字與語音等熱門應用案例，提供達 60 種預先訓練的模型與 17 種模型腳本。",
        "法人看好 5G、邊緣運算、電競相關產業為本屆 COMPUTEX 受惠領域 ": "就在 2019 年的台北國際電腦展 (COMPUTEX) 進入展期的下半段之際，國內法人針對本屆的 COMPUTEX 依參展趨勢、演講內容、發表新品的幾項關鍵要點觀察，進而提出相關報告指出，包括 5G 及邊緣運算、電競等相關企業都會是本屆 COMPUTEX 的最大受惠者。報告指出，本屆的 COMPUTEX 展主軸在於強調智慧無所不在的概念，並推出 5 大主題展區，均顯示智慧應用已經充分展現在我們生活周遭，包括智慧未來科技、智慧未來想像與建構智慧物聯環境等。因此，看好電競創新與 AMD 新處理器受惠股。另外，包括聯發科、信驊與瑞昱等新創晶片及伺服器，加上網通產業都是受惠於 5G、邊緣運算趨勢。因此，整體來說，包括台積電、聯發科、瑞昱、緯穎、啟碁等之後都將受益。在 PC 產業部分，電競仍是 PC 品牌本屆 COMPUTEX 的主要題材。從展覽中可以發現，效能、散熱已成為廠商基本功，外觀的時尚程度也為廠商所重視。而透過高度客製化的設計，如發光鍵盤、發光外殼等，使消費者更能展現出差異。另外，電競 NB 做一些更改設計，如降噪、去掉閃光及機殼換成柔和的顏色，改攻商用市場亦為本次電腦展一大特色。此外，由於 Intel 的 CPU 自 2018 年第 2 季缺貨至今，使得 2019 年參展廠商推出多款 AMD 解決方案，也讓相關廠商能夠受惠。IC 設計產業部分，包括聯發科於 Computex 會中宣布，將率先採用 Arm Cortex-A77 架構，並採 7 奈米製程設計，預計將於 2020 年推出 5G 系統 SoC。至於，Intel 則是在COMPUTEX 重申採用 10 奈米製程 Ice Lake CPU 已經進入量產且出貨，更首度整合 Thunderbolt 3 與 Wi-Fi 6 等技術。而 intel 的競爭對手 AMD 則是在展會中宣布推出 7 奈米製程之 CPU 與 GPU，並將於 2019 年下半年陸續上市。其中，CPU 更是首次採用 PCIE 4.0 匯排流標準，有機會帶動新一波換機潮。伺服器產業方面，本屆 COMPUTEX 聚焦在 5G、邊緣運算等趨勢上。包括伺服器大廠緯穎於展會中展出邊緣運算、兩相浸沒式液冷系統、雲端伺服器、AI 等最新技術與產品。而主要供應超大規模資料中心基礎架構產品的廣達子公司──雲達科技 (QCT)，則於展會推出許多軟硬體整合之雲端解決方案，加上與 Intel、日本樂天以及 Red Hat 所共同開發的新一代電信虛擬化解決方案，都有機會帶隊未來的發展。至於，網通產業方面，2019 年 COMPUTEX 定位依然是建構全球科技生態系，其中，與網通產業相關主題是人工智慧與物聯網與 5G。由於人工智慧與物聯網技術將是未來 10 年人類科技研發重點核心，而 5G 行動通訊發展，更是會影響未來 10 年人類生活便利與否關鍵。所以，台系網通廠商受惠於智慧聯網趨勢成形，人工智慧萌芽發展，以及 5G 行動通訊蓬勃發展情況下，依照廠商競爭優勢及未來受惠程度，對包括啟碁、聯亞光， 智邦、合勤控等看好有機會受惠。(首圖來源:COMPUTEX)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "臺灣AI超級電腦6月試營運，服務網站介面首度公開，下半年將開放產業申請 ": "今日舉辦的台灣計算雲論壇年會（TWCCcon），會中正式宣布台灣AI超級電腦即將從6月開始試營運，首先開放學研界申請使用，而針對產業界的使用，8月將有夥伴計畫進行，並會在10月正式上線。 國家實驗研究院國家高速網路與計算中心主任史曉斌表示，TWCC（Taiwan Computing Cloud）將在6月開放試營運。（攝影：羅正漢） 去年，由國研院國網中心開始打造的AI超級電腦「台灣杉二號」，以實測計算效能9 PFLOPS，躋身全球超級電腦500強第20名，在5月16日，科技部國研院國網中心正式宣布，基於這臺超級電腦，所提供的臺灣計算雲服務（Taiwan Computing Cloud，TWCC），將於今年6月開始試營運，7月正式上線，首先開放給學研界使用。而依照先前的計畫，TWCC會將一半的運算資源，供產業界使用，目前計畫是在8月啟動夥伴方案，邀請業界參與，10月再正式開放給產業界申請。關於這臺AI超級電腦的硬體規格與效能，去年已經多次對外公開，今日由科技部國研院國網中心、華碩、廣達、台灣大哥大等國內業者，共同舉辦的臺灣計算雲的啟動年會上，則是揭露更多架構與軟體方面的資訊。國家實驗研究院國家高速網路與計算中心主任史曉斌表示，為了便於各個領域應用，在TWCC台灣杉二號的系統架構中，採用了OpenStack的IT基礎架構，提供Kubernetes與Singularity等容器服務，底層的網路環境，也配置高速的100Gb InfiniBand EDR，讓多節點的運算更有效率。而且，TWCC已經提供了相當彈性的架構，不僅是平臺上的容器服務選擇，他也公布了Singularity與Docker的效能現況，在TWCC的平臺上，前者的效能要比後者還高10%。也因此，若要轉換成Singularity這樣更有效率的工作環境，也是可行。對於AI超級電腦到來，有不少用戶表示期盼，史曉斌也介紹參與先期版本的用戶經驗。例如，專注在病理切片的醫療影像AI公司雲象科技，他們過去面臨的挑戰，是在病理影像標註方面，由於過程往往需要病理師花上很長時間來作業，才能建立人工智慧模型，而在新AI超級電腦的幫助下，將可大大加速此一過程，減少半年的影像標註作業時間。在先期版本的用戶經驗中，除了雲象科技，還有像是HTC子公司DeepQ為實現精準醫療，以及盾心科技對智慧安防領域的不同應用，也都是借助TWCC之力來加速AI計算。服務包含4大類型，介面設計強調易於上手特別的是，尚未發表的TWCC使用者網站介面，也在此次大會展示。史曉斌指出，TWCC新提供的使用者介面（UI），以快速、簡單與易用為目標，而為了快速建立服務環境，UI也要簡潔易懂。從這次公布的TWCC使用者網站介面來看，當使用者在登入帳號之後，即可控管帳戶使用情形，包括像是計畫資訊、服務項目、基本設定、帳號管理，以及客服資訊與FAQ等。目前網站上提供的服務項目，共分成下列4大類、13項：●    運算：虛擬機器、開發型容器、任務型容器與HPC高速運算任務。●    虛擬運算雲：大數據叢集、容器叢集、資料庫。●    儲存：雲端物件儲存、虛擬機器儲存服務。●    網路：虛擬網路、虛擬私有網路（VPN）、負載平衡器、網路安全、Auto Scaling。同時，在TWCC啟動年會的現場，也實際示範建立開發型容器的過程。當我們進入容器管理頁面，在一開始新建立容器時，用戶將可以根據需求選擇合適的AI框架列表，像是Tensorflow、Caffe2、Caffe、CNTK、CUDA、MXNet、pyTorch、TensorRT等，操作並不複雜，介面上也提供了線上手冊供使用者參考。而且，這裡的管理介面，還提供Jupyter與SSH連線，用戶可透過遠端桌面連線程式進到容器，輸入指令執行程式。基本上，在目前這個TWCC的使用者入口網站中，首頁提供了平臺4大基本功能的介紹，包括虛擬機建立、GPU容器快速部署、高速運算與資料彙集的項目。例如，在GPU容器一項提供了多樣的AI框架，讓用戶可以快速部署容器節省時間，而高速運算一項，則提供跨節點多GPU的分散式平行處理環境，可大幅提昇運算效能。TWCC打造的使用者介面，以快速、簡單與易用為目標，也就是希望讓使用TWCC平臺的用戶，對於AI主機的使用可以更易於上手，例如能夠快速建立服務環境，使用者介面也要簡潔易懂，即便是初次登入網頁的使用者，目前平臺上也規畫了初學使用導覽，可幫助用戶熟悉操作介面。在TWCC提供的使用者網站上，用戶登入後可以看到主要的服務分為4大面向，包括運算、虛擬運算雲、儲存與網路。在建立開發型容器的過程時，用戶將可以根據需求選擇合適的AI框架列表，包括像是Tensorflow、Caffe2、Caffe、CNTK、CUDA、MXNet、pyTorch、TensorRT等多種。在今日論壇現場，不僅帶來了TWCC先期版本使用經驗分享，像是盾心科技、雲象科技與HTC DeepQ，同時也有多名華碩電腦雲端架構軟體中心的專家，帶來TWCC系統軟體相關經驗的深入分享，包括開源系統軟體研發與整合等。2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "美國出招 將中國5家超級電腦開發商列出口黑名單 ": "中國大陸「神威太湖之光」超級電腦檔案照。 新華社facebook\r\n美國商務部21日實施至今為止對中國大陸超級電腦產業的最大打擊，將五家發展下一代高效能運算的中國企業列入美國出口管制黑名單，禁止他們取得美國技術和零組件。\n\r\n在此同時，根據華爾街日報取得的數據，美商務部腰斬美國科技公司獲准延攬中國籍人才參與先進工程計畫的許可證。這是近來避免美國先進技術不致落入中國之手的系列步驟其中一環。\n\r\n川習會在即，美國商務部此時祭出封殺舉措，可能進一步加劇中美之間的緊張關係。（延伸閱讀：道瓊邁向80年來最佳6月天 下周要看川習會臉色）\n\r\n商務部官員表示，中科曙光及其三家關係企業，包括天津海光先進技術、成都海光集成電路、成都海光微電子技術，以及無錫江南計算技術研究所，被認定「違反美國國家安全和外交政策利益」。在此之前，美國上月才對中國電信巨擘華為實施類似的出口限制。\r\n北京想達成開發中國第一台百萬兆級運算電腦（Exascale Computing）的關鍵技術目標，中國的超級電腦開發商將是核心力量。由於超級電腦是核武、加密、飛彈防禦和其他系統發展的必要條件，美中正競逐該領域的主導地位。目前，美國擁有全球運算速度最快的兩台超級電腦，中國製的排第三。\r\n根據美商務部21日公布的規定，「中科曙光公開承認其高效能電腦有各種軍事終端用途和終端用戶」，無錫江南隸屬中國人民解放軍總參謀部第56研究所，有支持中國軍事現代化的使命。\r\n商務部的出口管制實體名單將影響供貨給曙光的各家美國科技公司，包括晶片業者超微半導體、英特爾和輝達。\r\n史福伯登（Sanford C. Bernstein）分析師瑞斯岡表示，新舉措對美國晶片製造商的直接財務衝擊可能不大，但這預示銷售先進運算硬體設備給中國的美國公司將面臨更多麻煩。\r\n川普政府也試圖限制中方人員在美國參與先進工程計畫，以阻止中國取得美國技術。去年，美商務部發給350張許可證，遠不如2017年的771張，是2013年有數據以來數量最少的一年。\n\n\n延伸閱讀》\n撐不下去了 日經：三星、現代等韓企也將生產移出中國》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台灣終於有AI超級電腦！有望打造AI兆元產業 ": "\n由科技部主導，廣達、華碩、台灣大哥大建置AI計算雲TWCC服務平台，將於6月開放啟用。科技部擬邀請5家電信公司、華碩等多家業者先在平台試運算，並且開發AI應用服務，目標是希望扶植一家系統服務公司營運該平台。\nAI計算雲TWCC服務平台係由國研院國網中心與廣達、華碩、台灣大哥大，合作建置，為前瞻基礎建設下之計畫，目的是建構AI基礎環境。TWCC運算能力為全世界AI超級電腦排名第20名，能源效率更躋進前10名，未來將以低費率開放學界及產業界使用。\n科技部今日與廣達、華碩、台灣大哥大舉辦「台灣計算雲論壇年會」，科技部長陳良基表示，TWCC是國家發展AI產業的重要戰略投資，在平台布建完成後，期待產官學研合作，孕育AI產業成為下一個兆元產業。\n該平台營運，現由國研院國網中心負責，規畫6月開放試營運，先開放給學界運算，主要是台大、清大、交大及成大AI中心計畫試運算；預計今年8月也將開放產業界運算。\n陳良基並表示，未來該平台營運，希望扶植一家系統服務公司。科技部官員表示，因為AI應用尚未有獲利模式，初步擬邀請5家電信公司、華碩等多家業者先在平台試運算，並且開發AI應用服務，慢慢開發出不同領域AI應用，才能進一步形成系統服務公司。\n科技部表示，科技部已投資11億元於建置TWCC，由國網中心設計監造，台灣大哥大負責符合國際標準的高規格機房建置及電信級資安維運，廣達負責AI運算及資料儲存平台，華碩負責雲端服務平台、雲端伺服器及AI應用整合。今年年底、明年將還有擴充建置服務之計畫，分別有10億元預算，盼成為AI發展與應用一方沃土。\n                    或許比照F1將賽事改以娛樂性質成分較高的電競活動呈現，日前宣佈因新型冠狀病毒疫情影響而宣布暫停賽季活動的NBA，或許也有可能透過以《NBA 2K》遊戲舉辦為期10天的球員對抗賽活動，並且將由ESPN進行轉播。                  \n                    因應新型冠狀病毒疫情影響，同時目前已經在全球167個國家地區累積超過30萬人確診，Computex 2020主辦單位外貿協會 (TAITRA)稍早確認將展會活動時間延後至今年9月28日至30日間舉辦，地點則會選在台北南港展覽館2館舉行。                  \n                    因為新型冠狀病毒疫情影響，Google在日前已經確定不會以實體活動形式舉辦今年度的Google I/O 2020開發者大會，而會改以線上數位內容形式與全球開發者互動。不過，顯然在加州政府日前宣佈封州，同時也要求非必要避免出門等命令影響下，Google也必須取消原本計畫調整為線上互動方式的Google I/O活動。                  \n                    新冠肺炎疫情持續延燒，帶動民眾在家遠距工作或上學，但網路安全專家警告，駭客們也會跟上腳步伺機入侵各公司與機構                  \n                    社群平台臉書（Facebook）傳出有關新冠肺炎疫情的新聞報導被標記為垃圾內容且被移除，臉書主管今天表示，出錯原因是自動...                  \n                    目前蘋果在全球共有 509 間直營專賣店，台灣有 2 間、中國 42 間、香港 6 間及澳門 2 間店面以外，將全數暫停營業至本月 27 日。                  \n                    新型冠狀病毒疫情開始在美國境內擴散之下，科技業者除了先後決定調整原本規劃舉辦的大型開發者大會活動形式，同時也著手進行抗疫準備，例如Alphabet旗下生命科學子公司Verily已經投入全新網頁服務設計，讓使用者能更了解當前疫情與處置狀況，並且協助引導鄰近可檢測本身是否患病地點。                  \n                    如同過往光陽藉由旗下直營門市推廣ionex車能網服務與電動車，Gogoro稍早也宣布將在今年底進駐超過1000家傳統機車行，讓消費者在自家巷口車行就能看見Gogoro車款。                  \n                    橋本和久曾參與小島秀夫的《攔截者》（Snatcher）、《實況足球》以及《宇宙巡航艦》的開發工作，甚至曾在採訪中承認過，第一次玩《宇宙巡航艦》大型電玩版時覺得很難。                  \n                    原定於2020年2月24至27日舉辦的西班牙巴塞隆納MWC世界通訊大會，因新冠病毒肺炎（武漢肺炎）蔓延，各大廠紛紛退出參展的影響，破天荒首次宣布停辦，除了影響當地經濟，是否也會牽動未來全球的5G發展？                  \n                    來自德國中部黑森州許滕堡（Huttenberg, Hessen）的兼業農史蒂芬・施華茲（Steffen Schwarz）現年三十二歲，去年五月是他人生中最重要的時刻之一。他利用播種機在田裡排列玉米種植的位置，偷偷把玉米間的空隙預留成「你願意嫁給我嗎？（Willst du mich heiraten?）」的字樣，藉此向女友求婚。                  \n                    世界移動通訊大會 （MWC）主辦單位 GSMA 12日在緊急會議後宣布，「正式取消」今年 MWC 展覽會。                  \n\n\n\n\n\n",
        "《產業》COMPUTEX 5大主題，秀新科技5大發展趨勢 ": "COMPUTEX 2019作為致力於建構全球科技生態系以及成為產業創新支柱的國際展覽，今年將以人工智慧與物聯網(AI & IoT)、5G、區塊鏈(Blockchain)、創新與新創(Innovations & Startups)、電競與延展實境(Gaming & XR)五大主題為主軸，展示最創新的科技。今年的COMPUTEX展5大主題，也揭示了新科技的5大發展趨勢。趨勢一：人工智慧與物聯網無所不在，智慧聯網豐富應用超乎想像。智慧應用無所不在，AI與IoT相結合的豐富應用場景包含智慧製造、智慧零售、智慧醫療、智慧交通等，成為推動產業革命創新的活水。趨勢二：5G元年到來，跨時代速度飆出無限可能。2019年被譽為是5G網路商用元年，全球5G基礎建設與應用佈局都已逐漸落實。5G有著高速、低延遲、大容量等特徵。這代表資訊將傳更多、傳更快。趨勢三：區塊鏈應用百花齊放，鏈結世界透明未來。除了一般人最熟知的虛擬貨幣外，區塊鏈也開始被實驗用於各式各樣的產業，包含醫療病歷共享、行動投票、電競遊戲，甚至可以查閱小農食品履歷、直接向歌手買線上專輯，區塊鏈的應用正蓬勃發展。趨勢四：創新與新創持續注入活水，帶動科技展業不斷升級轉型。InnoVEX創新與新創展區秉持創新、創造精神，集結國際買主與天使投資人，給所有新創企業一個被看見的舞台。今年InnoVEX吸引來自全球402家新創企業及團隊參與，已經成為亞洲最具指標的新創媒合平台。趨勢五：電競熱潮持續延燒，延展實境再增應用亮點。近年來全球電競產業的蓬勃發展，為PC市場注入新活水。亞洲奧林匹克委員會亦將電競列為2022年亞運正式競賽項目，電競遊戲及賽事熱潮可見一斑。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "打擊中國超級電腦！美國再封殺中國5家機構 ": "爆圖為中國山東國家超級計算濟南中心的超級電腦神威藍光（歐新社）〔財經頻道／綜合報導〕雖然美中雙方計畫在下週的G20會議上舉行川習會，然而美國卻沒有停下封殺中國科技發展的腳步。美國商務部周五宣布，將中國5家發展新一代超級電腦技術的機構，列入出口管制黑名單，禁止取得美國技術及零組件。《華爾街日報》報導，美國商務部官員表示，中科曙光，以及天津海光先進技術、成都海光集成電路、成都海光微電子技術等3家關係企業，再加上無錫江南計算技術研究所，這5家機構被認定「違反美國國家安全和外交政策利益」。美國才在上個月對於華為實施類似的出口管制禁令。這也是美國繼5G後，再度對於中國尖端技術開發商下達的禁令。超級電腦是發展核武、加密、飛彈防禦和其他系統的必要技術，美國與中國目前也為了取得全球超級電腦的主導地位角力。目前美國擁有全球運算速度最快的兩台超級電腦，中國的超級電腦則排名第三。而中國的超級電腦開發商，是中國發展第一台百萬兆級運算電腦（Exascale Computing）關鍵核心。美方官員表示，中科曙光已經公開承認他們的高端運算電腦，已經擁有了多個軍方及其他終端用戶。此外，無錫江南計算技術研究所也因為隸屬中國人民解放軍總參謀部第56研究所，肩負了支持中國軍事現代化的任務。美國晶片大廠AMD在2016年與中科曙光合資成立海光公司，並使用Intel授權的x86技術開發晶片，而該合作案也與天津海光、成都海光集成電路、成都海光微電子技術等3家中科曙光關係企業有關。但美國國安單位一直對於這個合作案有疑慮。對於美國對中科曙光下達封殺令，AMD對此表示，公司將會檢視禁令的相關細節，再來決定下一步。也強調AMD將會遵守管制清單的規範，如同他們過去遵守美國法律一樣。報導指出，美國將中科曙光等5家機構列入黑名單，也將影響多家美國科技公司。但英特爾（Intel）及輝達（Nvidia）並未做出回應。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
    },
    "Q3": {
        "英特爾揪團 攻「創作者電腦」 ": "\r\n全球電腦中央處理器（CPU）龍頭英特爾看好多媒體創作等領域的創作者電腦（Creator PC）後市，認為創作者電腦將是PC產業下一個新藍海，有意攜手國際PC品牌大廠一同搶食商機。\r\n英特爾估計，全球透過PC創作的人數超過2億人，包含多媒體創作、串流直播、2D/3D創作和工程繪圖與設計等，都是創作者電腦潛在可開發的廣大客戶基礎，其中約29%屬於生產性消費者（prosumer）。\r\n英特爾強調，全球近60%的生產性消費者對創作者電腦有興趣，且這群用戶換機頻率比一般消費者快九個月、約每2.5年就會換新電腦，最注重產品的效能尤其是CPU和外型，象徵PC產業的龐大商機。\r\n現階段PC市場成長幅度低緩，根據研究暨顧問機構Gartner指出，經歷過去兩季出貨量下滑，第2季全球PC出貨量為6,300萬台，比去年同期的6,200萬台微幅提升。整體PC市場中，電競產品表現亮眼，而創作者電腦儼然有機會成為PC供應鏈接下來的新希望。\r\n英特爾強調，創作者電腦是新興的高效能PC類別，其特定創意用途、功能組合與美學設計，都與一般電競PC不同。創作者大多希望自己的PC風格能反映出個性，也希望系統能按照自己的方式工作，不影響工作進度，不僅要有電競PC的運算能力，同時又得具備屬意的美學設計風格。\r\n同時，英特爾提到，創作者電腦以該公司的產品線規格來說，Intel Core i7、i9與Xeon等處理器的效能，可滿足創作者需求。另外，創作者電腦也要顧及可升級性，機型設計要能隨科技演進，升級GPU與固態硬碟（SSD）等配備。同時，在輸入裝置方面，觸控功能與觸控筆在主流塔式及AiO等桌上型電腦上也是主流。\n\n\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "SEMICON 2019 國際半導體展：從台灣角度如何看量子電腦發展？ ": "\n 為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n隨著科技的發達，人類對運算的要求越來越高，運算能力超越現今超級電腦的量子電腦日益受到重視。從破解目前的 RSA 加密技術、透過模擬分子與交互作用來開發新藥與材料、加速機器學習與資料分析工作到搜尋大數據等，量子電腦對各產業應用都將帶來巨大衝擊，而日前 IBM 發表了支援 53 量子位元（qubits）的量子電腦，是目前運算能力最大的電腦，震驚全世界。在今年 SEMICON  Taiwan 2019 國際半導體展，由科技部以及台灣大學共同舉辦的「量子電腦：預見未來運算世界」論壇邀請產學各界專家一同討論，從台灣角度來看量子電腦的未來發展，以及將來該如何從技術轉變成產業的觀點分享，吸引各界產業菁英前來共襄盛舉。首先旺宏電子總經理盧志遠博士以產業的觀點看量子電腦所帶來的破壞性與革新，他分享半導體過去六十年的發展，莫爾定律帶領著半導體積體電路的蓬勃成長，研究人員克服各種困難，由技術逐漸轉變成產業，台灣因而在這半導體製造業中佔舉足輕重的角色，同樣地將半導體業成功的模式應用在未來的量子電腦產業，盧志遠提出以下三個前提：第一、針對量子現象需有一個有效理論，也就是工程計算的工具要簡化、有效。第二、要有可支援的材料與設備，台積電因為擁有先進的機器設備，因而能持續處於業界領先地位，所以設備工具的產業要能發展起來。第三也是最重要的是需要找到非用不可的殺手級應用，讓量子電腦技術可以寄生並繼續進化。接著台大物理系管希聖教授由其自身和研究室的研究成果開始，分享學術上矽量子點（Silicon Quantum Dots）的量子電腦發展過程與現狀。由於矽晶體的特性，目前所開發半導體式的量子電腦只能做到 1、2 qubit 的量子電腦，但是業界對矽量子點的量子電腦，尤其是台灣對此矽基量子電腦（Silicon-based Quantum Computer）持非常正面的態度，因超導體做成的量子電腦由於物理特性必須在絕對零度中工作，加上材料昂貴等原因，距離商業化量產仍有很長的一段路要走。相對於超導體量子電腦，矽材成本低廉、積體電路技術相容，加上近年來科技業界投入大量資源投資，包括 IBM、Google、Microsoft 與 Intel 等都相繼推出量子電腦與其應用，預期在不久將來矽量子點技術成熟後，能利用半導體的巨大產能加速其商業化。台灣擁有的半導體產業是發展矽基量子電腦最重要的優勢，傳統產業更樂見量子電腦的技術能日漸成熟。台塑高級顧問高英聰指出，隨著化學 4.0 的發展，對於製程的優化與預測都要走向數位化，目前化工產業也面臨挑戰與機會，包括發展工業 4.0 更有效率的製程、能源與環保議題、多變化的市場環境、複雜的供應鏈等。於是研究人員開始用電腦模擬分子結構，想找到最好的抑制劑來阻止聚合反應，複雜一點用於模擬置換反應，或用於分子動態模擬，更大規模則是用於粗殼粒子模擬，以及用於昂貴費時的新材料開發。而日本 IT 大廠富士通近期也發表類量子電腦的數位退火技術，能解決傳統運算無法解決的問題。高英聰認為，如同日本一樣整個化學研究產業生態系能產學合作，定能有所突破。最後座談討論期間，與會學者與專家亦對其他量子電腦實現的方式進行深入探討，例如比利時微電子研究中心（IMEC）總監 Iuliana Radu 博士談到唯一能在室溫底下實現的鑽石氮空缺（nitrogen-vacancy）實現，或是加拿大 D-WAVE 系統公司實現量子電腦的量子退火（Quantum Annealing）技術等。來自新加坡的新創公司 Horizon Quantum Computing 首席科學官 Si Hui Tan 指出在量子電腦領域，除硬體外軟體開發也同樣重要。盧志遠認為台灣矽產業很強，但目前尚不知哪種量子運算技術會勝出，只能讓技術去競爭。其他專家也提到台灣有充沛的技術人才，業者甚至政府該如何整合資源引領產業發展甚為重要。量子電腦的實現能夠帶來全面性的革命，挟其龐大的運算能力即將能解決目前超級電腦也無法計算出來的問題，例如全球暖化氣候變遷等問題。這個下世代的運算工具在商業化的應用出現後將令人期待。（本文提供合作夥伴轉載。）科學家首次拍到「量子糾纏」的光子照片，量子電腦的運作原理清楚展現！量子摩爾定律正式誕生！IBM：量子電腦的運算能力每年增加一倍 世上沒有量子電腦破解不了的密碼！美國科學家提出 2 個關鍵資安建議  ",
        "蘋果新款Mac Pro 續留德州組裝 ": "\n蘋果電腦上周如願獲准通過旗下新桌上型電腦Mac Pro的十項關鍵，如電源裝置、不銹鋼與鋁框架、電路板、車輪等零組件，以及滑鼠和觸控板等零件豁免百分之二十五關稅後，馬上宣布美國生產計畫，新款高階Mac Pro將繼續留在德州組裝。我國在大陸設廠的相關零組件業者，未來仍可將擴大出貨到美國，迎合美國製造的需求。\r\n蘋果在聲明中表示，新款Mac Pro電腦將在偉創力（Flex）的奧斯汀工廠生產。之前版本的Mac Pro電腦自二○一三年以來一直在這座廠組裝。美國政府上周五批准蘋果的請求，對十種從中國進口的關鍵零組件免徵百分之二十五關稅，讓新款電腦在美國組裝「變成可能」，獲得關稅排除的幾個零組件還包括處理器和機殼等。\r\n儘管一些關鍵零組件將在中國製造，並出口到美國進行最終組裝，但蘋果表示，新電腦中使用的美國製造零組件總價值比以前的版本提高了一點五倍。美國銷售的新Mac Pro使用超過十二家美國公司生產的零組件，分別位於紐約、佛蒙特和亞利桑那等州。蘋果沒有具體說明是否包括外銷的Mac Pro。\r\n庫克經常會見包括總統川普在內的美國政府官員，以緩解中美貿易戰對蘋果事業的影響。華爾街日報六月曾報導，蘋果計畫將新款Mac Pro產線由德州移往廣達電腦在中國的工廠。\r\n川普此前曾表示將拒絕給Mac Pro關稅豁免，並在七月二十六日的一條推文中表示：「不會給蘋果在中國生產的Mac Pro零件豁免或減免關稅。在美國生產，就沒有任何關稅！」但川普後來告訴記者：「我們會解決的。」\r\n蘋果確已收到十個Mac Pro零組件的關稅減免，但還有五個請求有待處理，並且並未豁免所有關稅。本月初Apple Watch、AirPods和iMac電腦等產品受到百分之十五關稅的打擊，而iPhone、iPad和其他主要產品將在十二月受影響。蘋果一直聲稱旗下產品主要在美國設計，並自貿易戰開始醞釀以來增加了在美國的投資。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "戴爾報喜 PC族群振奮 ": "企業對電腦與軟體的需求強勁，個人電腦（PC）大廠戴爾科技（Dell）上季獲利與營收都優於市場預期，並上修全年獲利預測，激勵股價30日早盤躍漲逾8.8%到50.9美元。\r\n戴爾29日表示，截至8月2日止的2020年度第2季（上季）淨利為45.1億美元，扭轉一年前虧損4.61億美元的頹勢，不計特定項目後的每股盈餘為2.15美元，遠優於分析師預測的1.47美元。\r\n戴爾上季營收年增2%至233.7億美元，也高於市場預期。美中貿易爭端升溫之際，中國大陸各產業的需求都下滑，但戴爾聚焦於大陸特定的大型協議，贏得利潤更高的訂單。\r\n戴爾預測，全年度不計特定項目後的每股盈餘將介於6.95至7.4美元，高於2月時預估的6.05至6.7美元，優於市場預估。\r\n彭博指出，戴爾執行長戴爾（Michael Dell）推動多角化經營，成為大企業在更新升級軟硬體時的一站購足商家，廣泛的產品線為上季表現帶來助益。以第2季看，企業採購的PC成長，補救了伺服器和儲存事業的疲弱。\r\n投資人近幾周更加憂心科技支出減緩的態勢，但戴爾的財報與財測都顯示獲利繼續成長。戴爾財務長史威特說，戴爾試圖重新定位，成為在任何經濟環境下都能成功的公司。\r\n戴爾營運長克拉克（Jeff Clarke）則說，計畫調漲桌上型電腦與工作站產品的售價，抵銷9月1日起自陸輸美產品將被加徵的關稅。\r\n根據戴爾財報，該公司客戶解決方案事業群（銷售PC與小筆電等產品）上季營收年增6%至創紀錄的117.5億美元，營業利益也倍增至9.82億美元。\r\n戴爾也縮窄全年度營收預估區間，調整至介於927億到942億美元之間；2月時戴爾預估全年度營收將介於930億到960億美元之間。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "\n         2019年商用PC在個人終端裝置市場動能強勁 ": "首頁 » 市場脈動 » 2019年商用PC在個人終端裝置市場動能強勁IDC表示，2019年第二季台灣PC(包含桌上型/筆記型電腦/工作站)出貨量年對年成長了2.7%，達55.8萬台，成長原因是受惠於商用PC市場換機需求強勁。根據國際數據資訊(IDC)2019年第二季最新台灣個人終端裝置(IDC Quarterly PC, PC Monitor and Mobile Phone Tracker)調查報告研究結果顯示，2019年第二季台灣PC(包含桌上型/筆記型電腦/工作站)出貨量年對年成長了2.7%，達55.8萬台，成長原因是受惠於商用PC市場換機需求強勁。相關週邊的電腦顯示器第二季出貨量為32萬台，出貨量較去年同期微幅下滑1.5%。而智慧型手機市場的部分，出貨量150萬支，年對年則減少了6.6%。IDC台灣個人電腦市場分析師林璿瑞表示：「台灣PC市場在個人運算裝置中表現特別亮眼，終止連續6個季度年對年下跌。除了英特爾處理器供貨狀況有顯著改善，滿足PC廠商需求外，企業端為因應Windows 7作業系統將於2020年1月終止支援，在截止日前加速舊有機種汰換計畫，亦為此次的成長動能；IDC預計此波換機潮需求將持續至2020年上半。」在下半年為市場旺季的同時，供貨能否順暢成為廠商面臨至關重要的課題。例如2018下半年PC市場面臨英特爾處理器缺貨困擾。造成廠商交貨延期、庫存管理困難等難題，而新興起日韓貿易戰衝突，成為了廠商們2019下半年的一個新的挑戰。林璿瑞進一步指出：「日韓貿易戰衝突持續升溫，對關鍵零組件：記憶體、固態硬碟、面板供貨及報價將受一定程度影響。」以記憶體為例，目前記憶體廠商已提高報價，但在既有合約保障下，價格短期難有顯著漲勢，此外縱使價格有所漲價，記憶體因之前供過於求，目前為價格低點，因此預計對整體PC市場出貨及售價影響不大。林璿瑞也認為：「就長期而言，廠商仍須留意貿易衝突戰後續發展，提早制定在料件庫存管理相關對應措施，防止可能的供貨及價格波動問題」 在記憶體市場報價出現波動的狀況下，面板市場受到的衝擊則相對較低，對此IDC台灣個人電腦與電腦週邊市場分析師劉伊菡表示：「受日韓貿易戰影響，韓系面板部分原料獲取雖受到限制，但廠商已陸續將上游供應廠轉回韓國，在供貨上沒有出現短缺的現象。對2019下半年台灣電腦顯示器市場而言，儘管面板供貨不受影響，然而電競話題所產生的拉力效益已不如2018，預期年對年將出現微幅下滑的態勢。」儘管短期無顯著影響，廠商仍對日韓貿易戰若衝突擴大，而更進一步限制更多關鍵原物料的可能性表示擔憂，IDC台灣個人電腦助理分析師江靖婷表示：「因原料採購必須在至少半年前完成，故今年下半年智慧型手機市場計畫上市的機型將不會受到影響。但若是日韓貿易持續擴大，再進一步限制陀螺儀的出口，造成陀螺儀短缺、供應商趁機拉抬成本，屆時可能會影響到手機價格。」 IDC認為，在日韓貿易戰的影響下，因廠商皆有一定原物料庫存，以及供貨合約保障，至2019年下半對整體PC、電腦顯示器及智慧型手機市場尚無明顯影響。然而若日韓雙邊衝突持續加劇，且無解套的狀況下，對關鍵零組件及供應鏈影響將會擴大，長期將可能對終端裝置市場帶來價格上漲及缺貨的影響，為後續市場觀察要點。備註：PC在此處代表Personal Computers，包含桌上型電腦、筆記型電腦與工作站，不含鍵盤可拆卸之2-in-1電腦。\n   You must Register or\n   Login to post a comment.\n",
        "IBM第一座53位元量子電腦將上線，開放95%運算能力給外部使用": "IBM多年來致力於量子電腦研究，本周宣布位於紐約的IBM量子運算中心（IBM Quantum Computation Center）正式開幕。除了宣示全力朝商用化目標邁進決心，這座實驗室中還會有一個具備53量子位元（qubit）的系統，預計在下個月就會正式上線，這將成為目前可供外部使用，位元數最大的量子電腦。今年初的美國國際消費電子展（CES）上，IBM就宣布要在紐約設立第一座IBM Q量子運算中心，會設有以雲端為基礎的量子運算系統，同時與學術、新創、指標性公司成立「IBM Q Network」，建立量子電腦開發生態圈。這座運算中心在本周正式開幕，內部將設置五台20量子位元、一台14量子位元、4台五個量子位元的電腦。這些設備不是只供內部使用，IBM表示，95%的運算能力將開放給外部使用，包括15萬名註冊用戶、80家商業用戶、學術機構和實驗室。量子位元，是量子電腦的運算單位，數量越多代表運算能力越好。IBM也預告，下個月會在實驗室引進一台53位元的量子電腦，在處理器上也做了升級，意味著無論是在雲端部署、降低錯誤率上，都能獲得升級，期待可以建立更完整的量子電腦研究生態系，以及促進商業應用發展。「這個社群（指量子電腦研究領域）的目標，就是實現量子霸權（Quantum Advantage）。」 IBM Research負責人Dario Gil表示，自從2016年將第一台量子電腦運用在雲端運算以來，全球用戶已經藉由雲端，在IBM量子電腦上進行超過1,400次的實驗、發表200篇相關論文。目前量子電腦仍屬於高度實驗性的領域，IBM的目標，是透過量子電腦解決現在電腦所無法解決的問題，而隨著53量子位元電腦的出現，離這個目標近了一些。不過IBM日本東京研究所所長的森本典繁（Noly-san）提醒，當有一天量子位元超過50的時候，該去思考要解決什麼樣的問題？雖然產學界投入許多資源在研究量子電腦，然而時至今日，還沒有找出關鍵的應用，而量子電腦的出現也並非要取代傳統電腦，而是要補足現今系統的不足。（比追逐「量子霸權」更重要，IBM專家點出量子電腦商用的關鍵)無論如何，從這次IBM承諾開放95% 的運算能力給外部使用來看，可以明顯觀察出在量子領域強大的企圖心。責任編輯：蕭閔云參考資料：Techcrunch、zdnet、IBM每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "聯想第2季重登全球PC龍頭 宏碁落居第5 ": "全球個人電腦(PC)第2季出貨量重返成長軌道，約6300萬台，年增1.5%；聯想市占率達25%，重登龍頭寶座，宏碁市占率滑落至5.4%，排名落居第5。\n全球個人電腦出貨量經過連續2季衰退後，今年第2季重返成長軌道，據研調機構顧能（Gartner）調查，第2季全球個人電腦出貨量達6297.4萬台，年增1.5%。\n除商用市場Windows 10更新的需求外，顧能表示，英特爾(Intel)中央處理器(CPU)短缺情況逐步緩解，是第2季全球個人電腦出貨成長的主要動力。\n顧能指出，美中貿易戰第2季對個人電腦市場沒有影響，不過，下階段的關稅就可能會產生重大影響。大多數筆記型電腦和平板電腦目前在中國製造，若徵收懲罰性關稅，供應商又未快速採取行動因應，美國產品售價可能顯著上漲。\n聯想搶在懲罰性關稅徵收前積極出貨，除拉丁美洲外，聯想在所有主要地區市場出貨量都成長2位數百分點，第2季總出貨量達1577.4萬台，年增15.9%，市占率也攀高至25%，重登全球個人電腦龍頭寶座。\n惠普（HP）第2季出貨量1399.2萬台，年增2.6%，市占率22.2%，遭聯想超越，排名落居第2。戴爾（Dell）第2季出貨量1065.4萬台，年增2.1%，市占率16.9%，排名維持第3。\n蘋果（Apple）第2季出貨371.1萬台，年減0.2%，市占率5.9%，超越宏碁，躍居第4。宏碁與華碩出貨量分別滑落至339.5萬及310萬台，年減14.4%及9.9%，市占率5.4%及4.9%，排名第5及第6。\n顧能表示，英特爾處理器供應短缺加速個人電腦市場大者恆大趨勢，前3大電腦廠聯想、HP與Dell第2季共囊括全球64.1%電腦市占率，較2018年的60.7%增加3.4個百分點，宏碁與華碩市占率則下滑。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "跳脫框架 未來將現生物電腦 ": "在日前舉辦的2019世界計算機大會中，與會專家表示，當前中國電腦事業的發展呈現多元化的趨勢，與國外發達國家同步形成一系列新的學科。這些學科發展迅速，很多領域在技術研發或產業化上，達到甚至超越同期國外水平。與此同時，電腦產業自身正醞釀新變革。與會專家認為，全球電腦產業發展又一次走到十字路口，面臨前所未有的機遇和挑戰。如今，數據經濟時代的大門已經開啟，成為驅動產業轉型升級和經濟社會發展的重要引擎。未來電腦會是什麼樣？對於這個問題，本屆世界計算機大會上很多專家提到量子電腦和生物電腦。前者，是一種處理和計算量子訊息的物理裝置。後者則可能「取代量子電腦的生物電腦」。很多科學家認為，從發展趨勢來看，未來電腦將顛覆現有一切機器固有概念，是一個電子技術、光學技術、超導技術和電子仿生技術等相結合的高能複合體 。中國電子信息產業發展研究院副院長劉文強表示，「電腦正朝著超高速、超小型、並行處理、智能化的方向發展。未來電腦將越來越智能，其感知能力、自然語言處理能力、思考與判斷能力都將逐步提升。未來電腦發展將超乎想像。」中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "Mac Pro台系鏈 可豁免關稅 ": "美國政府上周五（20日）甫批准蘋果的請求，對十種從大陸進口關鍵零組件免增課25%關稅，蘋果昨（24）日便宣布響應「美國製造」，旗下新款高階Mac Pro桌上型電腦將在德州組裝。業界看好，Mac Pro供應鏈當中，可成、鴻準、華通等台資企業在大陸生產的零組件，將可獲得關稅豁免禮遇，擴大出貨美國，迎合「美國製造」的需求。\n經濟日報提供facebook蘋果表示，新款Mac Pro電腦將在偉創力（Flex）的德州奧斯汀工廠生產。之前版本的Mac Pro電腦自2013年以來一直在這座廠組裝。儘管一些關鍵零組件將在大陸製造，並出口到美國進行組裝，但蘋果表示，新電腦中使用的美國製造零組件總價值比以前的版本提高了1.5倍。蘋果表示，美國銷售的新Pro使用超過12家美國公司生產的零組件，分別位於紐約、佛蒙特和亞利桑那等州。\r\n美國政府批准，對十種從大陸進口的關鍵零組件免增課25%關稅，包括處理器、電源組件、機殼、不銹鋼與鋁框架、電路板、車輪、滑鼠及觸控板等。\r\n可成為蘋果Mac Pro機殼供應商之一，供應產品在此次免增課關稅名單中，業界預期受惠大。可成表示，將配合客戶出貨，看好下半年業績優於上半年。\r\n華通是蘋果全產品線PCB供應商，受惠客戶端爭取關稅豁免，降低外部因素干擾，營運有望維持成長力道。華通昨天也指出，整體市場需求不錯，第4季HDI產能有望持續季節滿載生產。\r\n蘋果執行長庫克在一份聲明中表示，感謝「政府為這次機會提供的支持」。德州州長Greg Abbott表示，隨著科技和製造業不斷擴張，德州的「經濟正在蓬勃發展。我感謝蘋果公司致力於在德州創造就業機會」。\r\n庫克經常會見包括總統川普在內的美國政府官員，以緩解中美貿易戰對蘋果事業的影響。華爾街日報6月曾報導，蘋果計劃將新款Mac Pro產線由德州移往廣達電腦在中國的工廠。\r\n（編譯劉忠勇、記者尹慧中、陳昱翔、蕭君暉）\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "比超級電腦還威 Google率先打造首部量子電腦 ": "\nGoogle宣稱已率先打造第一部量子電腦，能執行當前最強大超級電腦也無法做到的運算，達成「量子霸權」里程碑。Google對這項報導暫未置評。\r\n金融時報報導，美國國家太空總署（ＮＡＳＡ）網站上周曾刊載一篇Google研究員的報告，但之後已撤下。該報告宣稱，Google的量子處理器能夠以三分二十秒完成一項運算，如果由當前最先進的超級電腦「頂點」（Summit）執行，約需一萬年才能完成。\r\n研究人員表示，這代表「量子霸權」的時刻到來；該報告的作者指出：「相較於古典演算法，這種驚人的速度提升，提供了運算工作量子霸權的實驗性實現，也預示著備受期待的運算模式即將來臨。就我們所知，這項實驗象徵首度完成只有量子處理器能執行的運算。」\r\n研究人員也表示，這套系統只能執行單一、高技術的運算，距離應用量子機器解決實際問題，仍需數年。\r\n不過，Google研究員仍認為這是「邁向全面量子運算的里程碑」，並預測量子機器運算力的擴張速度，會比「摩爾定律」快一倍。\r\n量子計算機如果能夠大規模生產，將可突破古典物理學的限制，讓運算力大幅提升。\r\n波士頓諮詢公司（Boston Consulting Group）去年十一月報告指出，量子電腦「足以顛覆加密技術、化學（也將影響材料科學、農業、製藥）等領域，人工智慧、機器學習、物流、製造、金融和能源更不在話下」。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "IDC研究：受中美貿易戰衝擊，筆電腦產業聚落遷移、提前備貨挹注成長 ": "\n\nHsuann\n發表於 2019年9月17日 07:30\n \n收藏此文\n\n 根據 IDC（國際數據資訊）全球筆記型電腦組裝產業季報(Worldwide NB PC ODM QView) 的最新研究結果顯示，2019年第二季在英特爾處理器缺貨狀況緩解，以及品牌廠商備貨訂單的挹注下，全球筆記型電腦組裝(ODM/EMS)產業的出貨量較前一季大幅成長11.4％，達到三千九百七十萬台。 IDC 全球專業代工與顯示產業研究團隊研究副總監徐美雯指出：「2019年第二季部分筆記型電腦品牌廠商為了避免受到美國關稅的影響而準備額外的庫存。且中美貿易戰亦迫使銷往美國市場的筆記型電腦移往中國境外生產，這使得原本高度集中在中國製造的全球筆記型電腦產品之生產聚落，往台灣與東南亞國家遷移。」在2019年第二季台灣筆記型電腦組裝產業出貨量占全球出貨量的82.3％，廠商的生產地點集中在中國。 在前5大專業代工廠中，仁寶的筆記型電腦組裝出貨量維持全球第一的排名，而排名第二名的廣達則是客戶群最為廣泛的組裝廠。展望2019年下半年，受中美貿易戰影響全球筆記型電腦市場需求的不確定性增加；加上中國境外新的製造工廠將陸續於年底前量產，先前備貨的庫存需要時間去化，因此 IDC 預期全球筆記型電腦組裝產業的出貨量雖在第三季仍維持成長，但預期第四季將微幅下滑。Shares\n      標籤：筆電, 新聞, 電腦\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
        "電競產業趨成熟 英特爾攜品牌供應鏈布局創作者PC市場 ": "處理器龍頭英特爾 (INTC-US) 今 (17) 日宣布，攜手品牌供應鏈布局創作者 (Creator) 市場，英特爾台灣分公司業務暨行銷事業群總監林秀娟表示，電競筆電市場逐漸成熟，隨著全球科技持續進步，社群網路衍伸出不少網紅自媒體，下一波需求將由專業創作者 PC 帶動。林秀娟表示，創作者筆電在近 1-2 年開始興起，規格與需求都與電競筆電不完全相同，雖然部分創作者仍會拿電競筆電來創作，主因是效能、規格好，根據研調機構 IDC 報告指出，今年第 1 季台灣電競筆電占消費性筆電逾 2 成，比例位居亞太之冠，顯示台灣電競市場成熟。 林秀娟表示，據英特爾內部調查，全球有超過 2 億人會使用 PC 創作，主要又可細分為多媒體創作、內容及社群串流、2D 與 3D 模型設計及程式設計。林秀娟表示，在創作者中，以 Prosumer(生產性消費者) 為需求大宗，其中 59% 使用者有興趣使用 PC 創作，主要選擇關鍵是 CPU 效能要符合創作需求，而這個族群平均每隔 2.5 年就會汰換電腦，相較一般消費者 3.3 年的換機週期，快約 9 個月，預期將為創作者 PC 帶來龐大商機。林秀娟表示，今年有很多筆電品牌廠開始關注並推出相關產品，合計至少有 10 家品牌廠商，推出逾 20 款創作者 PC，像是品牌廠宏碁 (2353-TW) 就推出創作者 ConceptD 的品牌。林秀娟表示，創作者的龐大商機，主要來自於創作者對於運算能力、規格、外型等等的要求，與以往的電競筆電其實有很大的不同，包含編輯照片、影片剪輯、創作音樂、繪圖，或是透過社群媒體直播、分享資訊等，因此需要有超級多工 (mega-tasking) 的能力，才能滿足創作者的需求。林秀娟表示，英特爾從去年開始布局創作者市場，有信心能跟 10 年前的電競產品一樣，從小小的一個機種、產品，演變成一項運動，到各品牌都積極搶攻的龐大商機，連帶相關配件也自成產業鏈，雖然預期有部分創作者與電競客群重疊，但仍看好創作者市場的未來發展。",
        "英特爾 CPU 缺貨緩解，筆電組裝業第二季出貨季增逾一成 ": "國際數據資訊公司（IDC）最新全球筆記型電腦組裝產業季報顯示，第二季在英特爾處理器缺貨狀況緩解，及品牌廠商備貨訂單挹注下，全球筆記型電腦組裝產業出貨量較第一季增加 11.4%，達 3,970 萬台。國際數據資訊公司（IDC）全球專業代工與顯示產業研究團隊研究副總監徐美雯指出，下半年受美中貿易戰影響，全球筆記型電腦需求的不確定性增加；加上中國境外新的製造工廠將陸續於年底前量產，先前備貨的庫存需要時間去消化，預期全球筆記型電腦組裝產業的出貨量雖在第三季仍維持成長，但第四季將微幅下滑。徐美雯指出，第二季部分筆記型電腦品牌廠商為避免受到美中貿易戰波及，準備額外的庫存，銷往美國市場的筆記型電腦移往中國境外生產，使原本高度集中在中國製造的全球筆記型電腦產品的生產聚落，往台灣與東南亞國家遷移。她說，在 2019 年第二季台灣筆記型電腦組裝產業出貨量占全球出貨量的 82.3%，廠商的生產地點集中在中國。前 5 大專業代工廠中，仁寶的筆記型電腦組裝出貨量維持全球第一，排名第 2 名的廣達則是客戶群最為廣泛的組裝廠。（作者：潘智義；首圖來源：Flickr/Chris Potter CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "IBM 推出 53 量子位元的量子電腦！突破預言門檻，「量子霸權」的時代來臨了嗎？ ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n運用量子疊加原理，運算速度達傳統電腦數億倍的量子電腦，近年 Google、Intel、IBM 等科技巨頭正在積極研發，帶領量子電腦進入商業化。根據外媒 TechCrunch 報導 ，IBM 近期推出了 53 量子位元（qubit）的量子電腦，是 IBM 目前算力最強的量子電腦。加州理工學院教授 John Preskill 在 2012 年提出「量子霸權」的概念，預言超過 50 量子位元的量子電腦，處理特定問題的性能能夠超過任何的傳統電腦。現在 IBM 推出 53 量子位元的量子電腦，突破了 50 量子位元的預言門檻，量子霸權的時代來臨了嗎？早在 1998 年，IBM 與 MIT（麻省理工學院）就一起研發了 2 個量子位元的運算系統。到了今（2019）年，IBM 展示全球首款專門為學界和企業界設計的量子計算整合系統，稱為 IBM Q System One；雖然有教授認為，它還不是一台實用的量子電腦，但可以做為量子電腦商業化的模板。在 2017 年底，IBM 解構了 Preskill 提出的量子霸權概念。IBM Q 戰略副總裁 Bob Sutor 表示，重點不是量子位元的數量，而是量子位元的品質，因此他們提出「量子體積」的的概念，作為量子電腦的性能衡量指標。但目前研究證明，即使在特定的問題上，50 量子位元的量子電腦也無法完全超越傳統電腦，因此 IBM 新提出的 53 量子位元量子電腦還無法實現量子霸權。雖然如此，IBM 還是與許多學術機構、商業客戶建立夥伴關係，部分合作對象開始導入量子電腦來處理問題。IBM 在今年 1 月推出《量子計算，即將到來》的報告，表示量子計算已接近商業化的階段，有很大的潛力改變世界。但如果量子電腦要大規模商業化，它要突破哪些限制？根據中國媒體 DeepTech 深科技的 分析 ，從軟體層面來看的話，量子電腦會面臨與傳統電腦的「相容性」問題。傳統電腦是用 0 和 1 組成的位元（bit）運算，量子電腦是用 0 和 1 的量子疊加所組成的量子位元（qubit）來運算，因此兩者之間是無法相通的，量子電腦的運算必須要經過轉換，才能夠在傳統電腦的系統中應用。然而，當今電腦以傳統電腦為主，若要大規模導入量子電腦，勢必面臨相容性的問題，必須要置入量子電腦與傳統電腦的轉換系統，進行位元與量子位元的轉換。因此，目前量子電腦主要應用在實驗室等特殊場域。除了相容性的問題之外，量子電腦也需要有專門的量子演算法。目前比較知名的是 Grover 量子演算法，但在某些條件下效率較低，仍需要改進。從硬體層面來看的話，量子電腦最苛刻的要求是，它必須在絕對低溫的環境下進行量子運算。目前量子電腦要求的運作溫度是 20mK，非常接近絕對零度，如果溫度超過，或是溫度波動過大，都會導致運算錯誤率增加。除了溫度之外，震動也會影響量子電腦的運算準確度。此外，為了因應低溫要求，量子電腦要搭配冷卻設備，就必須考慮體積的問題。以 IBM 在 CES 展出的 IBM Q 核心部件來看，它的寬和高都是 2.74 公尺，相當於一個廁所的尺寸，但如果加上冷卻、控制等設備， IBM Q 可能會塞滿半個實驗室或整個辦公室。因此量子電腦若要商業化，一定要考量體積問題。最後，就是成本的問題了。目前量子電腦的單位算力成本仍遠高於傳統電腦，因此在經濟效益上，量子電腦仍比不上傳統電腦。在量子電腦產業中，目前只有少數新創有足夠的資金。目前資金最多的是 D-Wave System（2.1 億美元，約新台幣 65 億元），其次是 1.19 億美元的 Rigetti Computing， 6600 萬美元的 Silicon Quantum Computing，以及 5000 萬美元的 Cambridge Quantum Computing。但 Google、Microsoft、Intel、IBM 等科技巨頭也投入量子運算的研究，除了 IBM 推出 53 量子位元的量子電腦，根據 MIT Technology Review 的 報導 ，Google 近日也發表一篇論文，表示實驗的量子處理器能夠用 3 分 20 秒的時間，完成超級電腦 1 萬年的運算，聲稱達到了「量子霸權」。雖然該論文已遭移除，但也顯示企業界發展量子電腦的野心，期望搶占新興科技的一席之地，取得話語權與客戶訂單。目前量子電腦還沒有出現爆炸式的應用，但它已漸漸滲透學術、產業等領域，政府也開始正視量子電腦的發展。例如今年的 9 月 10 日，IBM 就位德國工廠裝設 20 量子位元的量子電腦，德國政府也預計在未來兩年內，斥資約 200 億新台幣的資金採購量子電腦。隨著開發者的加入與業界的採用，量子電腦應用終將爆發，革新醫療、金融、資安等領域。D-Wave Systems 的 CEO Vern Brownell 表示，人類正處於量子運算時代的「黎明」；MIT 的教授 Will Oliver 則用「萊特兄弟的第一次飛行」比喻當今的量子電腦發展狀態。在未來，量子電腦將革新人類的科研、製造、商業與生活樣態，如同百年前的飛機，顛覆了人類的交通、物流模式，為世界帶來翻天覆地的改變。量子電腦若成功商轉，AIoT 效能也有望大幅提升！\n10/18（五）2019 邊緣運算論壇，破解未來 3-5 年的重要技術戰略 \n手刀報名！《《參考資料來源：\n1.《IBM Newsroom》：〈IBM Opens Quantum Computation Center in New York; Brings World’s Largest Fleet of Quantum Computing Systems Online, Unveils New 53-Qubit Quantum System for Broad Use〉\n2.《TechCrunch》：〈IBM will soon launch a 53-qubit quantum computer〉\n3.《MIT Technology Review》：〈Google researchers have reportedly achieved “quantum supremacy”〉\n4.《DeepTech 深科技》：〈 量子算力争霸再迎赛点：瞄准新纪录，IBM 称全球首台 53 位量子计算机商用就绪 〉\n（本文提供合作夥伴轉載。首圖來源：Flickr CC Licensed）顛覆熱力學第二定律！物理學家用 IBM 量子電腦讓「時間倒回」了 \n量子摩爾定律正式誕生！IBM：量子電腦的運算能力每年增加一倍 \n【年度十大熱門科技事件-1】IBM 推出全球首台「一體式」商用量子電腦，上亞馬遜買還免費兩天到貨  ",
        "IDC：2019年商用PC在個人終端裝置市場動能強勁 ": "根據IDC（國際數據資訊）2019年第2季最新台灣個人終端裝置調查報告研究結果顯示，第2季台灣PC（包含桌上型、筆記型電腦、工作站）出貨量年增率2.7%、達55.8萬台，成長原因是受惠於商用PC市場換機需求強勁。相關周邊的電腦顯示器第2季出貨量為32萬台，出貨量較去年同期微幅下滑1.5%；智慧型手機出貨量150萬支，年減約6.6%。\r\nIDC台灣個人電腦市場分析師林璿瑞表示，台灣PC市場在個人運算裝置中表現特別亮眼，終止連六季年對年下跌。除英特爾處理器供貨狀況顯著改善，滿足PC廠商需求外，企業端為因應Windows7作業系統將於2020年1月終止支援，在截止日前加速舊機種汰換計畫，亦為此次的成長動能；IDC預計此波換機潮需求將持續至2020年上半。\r\n在下半年為市場旺季的同時，供貨能否順暢成為廠商面臨至關重要的課題。例如2018下半年PC市場面臨英特爾處理器缺貨困擾。造成廠商交貨延期、庫存管理困難等難題，而新興起日韓貿易戰衝突，成為了廠商們2019下半年的一個新的挑戰。\r\n林璿瑞進一步指出，日韓貿易戰衝突持續升溫，對關鍵零組件如記憶體、固態硬碟、面板供貨及報價將受一定程度影響。\r\n以記憶體為例，目前記憶體廠商已提高報價，但在既有合約保障下，價格短期難有顯著漲勢，縱使價格有所漲價，記憶體因之前供過於求，目前為價格低點，因此預計對整體PC市場出貨及售價影響不大。\r\n林璿瑞也指出，就長期而言，廠商仍須留意貿易衝突戰後續發展，提早制定在料件庫存管理相關對應措施，防止可能的供貨及價格波動問題。\r\n在記憶體市場報價出現波動的狀況下，面板市場受到的衝擊則相對較低。對此， IDC台灣個人電腦與電腦周邊市場分析師劉伊菡表示，受日韓貿易戰影響，韓系面板部分原料獲取雖受到限制，但廠商已陸續將上游供應廠轉回韓國，在供貨上沒有出現短缺的現象。\r\n對2019下半年台灣電腦顯示器市場而言，儘管面板供貨不受影響，然而電競話題所產生的拉力效益已不如2018，預期年對年將出現微幅下滑的態勢。\r\n儘管短期無顯著影響，廠商仍對日韓貿易戰若衝突擴大，而更進一步限制更多關鍵原物料的可能性表示擔憂。\r\nIDC 台灣個人電腦助理市場分析師江靖婷表示，因原料採購必須在至少半年前完成，因此今年下半年智慧型手機市場計畫上市的機型將不會受到影響。但若是日韓貿易持續擴大，再進一步限制陀螺儀的出口，造成陀螺儀短缺、供應商趁機拉抬成本，屆時可能會影響到手機價格。\r\nIDC認為，在日韓貿易戰的影響下，因廠商皆有一定原物料庫存以及供貨合約保障，至2019年下半年對整體PC、電腦顯示器、及智慧型手機市場尚無明顯影響。\r\n然而，若日韓雙邊衝突持續加劇，且無解套的狀況下，對關鍵零組件及供應鏈影響將會擴大，長期將可能對終端裝置市場帶來價格上漲及缺貨的影響，為後續市場觀察要點。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "林百里：AI讓電腦公司翻身 ": "廣達董事長林百里昨（18）日表示，人工智慧（AI）讓做盒子（電腦）的公司翻身了，因為做AI解決方案，可以讓價值提升，這使廣達的工廠愈來愈有價值，廣達由電腦起家，轉型至雲端，2016年起再轉型進入AI，未來非常有前途，同時，下半年廣達的展望「非常好」。\r\n台北國際半導體展（SEMICON Taiwan）昨天開幕，林百里應邀以「與AI共舞」為題發表演講，並在會後與經濟部長沈榮津等座談。\r\n林百里說，廣達等了30年，現在才有部長來關心，這是做盒子（電腦）的辛苦，不像台積電一年可以賺到幾千億元，部長常去台積電關心，不過現在有了AI，「我有機會了」，因為做AI解決方案的價值，比做電腦大。\r\n他說，台積電做晶片，廣達做電腦，但AI的伺服器愈來愈難做，因為中央處理器達64核心，繪圖晶片處理器高達3,000核心，使用的電力高達5,000瓦，導致伺服器非常熱，還要做水冷，非常難做，這使廣達的工廠愈來愈有價值。\n\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "林百里：AI讓做電腦的公司翻身了 ": "廣達董事長林百里今（18）日表示，人工智慧（AI）讓做盒子（電腦）的公司翻身了，因為做AI解決方案，可以讓價值提升，這使得廣達的工廠，愈來愈有價值，廣達由電腦起家，轉型至雲端，2016年起再轉型進入AI，未來會非常有前途，同時，2019下半年廣達的展望「非常好」。\r\n2019 SEMICON台灣國際半導體展今天開幕，林百里應邀以「與AI共舞」為題發表演講，並在會後與經濟部長沈榮津等人座談。\r\n林百里說，廣達等了30年，現在才有部長來關心，這是做盒子（電腦）的辛苦，不像台積電一年可以賺到幾千億元，部長常去台積電關心，不過，現在有了AI，「我有機會了」，因為做AI解決方案的價值，比做電腦大。\r\n他說，台積電做晶片，廣達做電腦，但是AI的伺服器愈來愈難做，因為中央處理器達64核心，繪圖晶片處理器高達3,000核心，使用的電力高達5,000瓦，這導致伺服器非常熱，還要做水冷，非常難做，這也使得廣達的工廠愈來愈有價值。\r\n林百里謙虛的表示，當年他在台大電機系讀書，A段班同學都去做半導體晶片，B段班，書讀不好的人，才去做盒子（電腦），不過，現在有了AI，讓做電腦的人有翻身的時候。\r\n至於廣達的獲利是會否因為切入AI，可以翻倍甚至是三倍成長? 林百里說，「天機不可洩露」。\r\n他指出，AI不僅可以提升公司的價值，也可以提升國家的GDP，預估2035年，AI對各國的GDP貢獻度將超過0.8%以上，台灣2035年的GDP將達1.9%，但若是納入AI貢獻之後，GDP可達3.6%。\r\n林百里也說，廣達發展的三階段，一開始是做電腦與伺服器，後來轉型做雲端運算系統，2016年開始切入解決方案，做AI的工具，廣達業績未來要能持續成長，必須依賴AI這類，以資訊與知識為主的產品。他強調，廣達的展望會非常好。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  "
    },
    "Q4": {
        "〈聯發科新晶片亮相〉攜網通業者組國家隊 搶5G非手機應用市場 ": "手機晶片大廠聯發科 (2454-TW) 今 (26) 日發表新款 5G 手機晶片，執行長蔡力行表示，未來 5G 應用不侷限在手機，將擴張至電腦、車用等垂直應用，在經濟部 5G 辦公室協助下，可望與相關台廠合作，搶攻全球 5G 商機。蔡力行指出，從 2G 時代至 4G 時代，這 20 年間，最大的改變是手機產業，聯發科也同步成長，但隨著 5G 正式商轉，產品將不僅限於手機，而是萬物互聯，包括原先既有的手機，及新跨入的電腦產業，都是未來布局重點。蔡力行表示，5G 時代來臨，電腦運算能力將只增不減，昨日宣布與英特爾合作的產品，凸顯聯發科橫跨家庭與行動平台的野心，目前也已獲電腦一線大廠戴爾及惠普的採用，相關產品預計 2021 年問世。經濟部 5G 辦公室技術長張麗鳳表示，在先前的通訊世代中，聯發科進度較慢，但透過專利累積及參與國際 3GPP 的制定，聯發科在 5G 世代中，已取得領先地位，政府也將協助聯發科與台灣相關網通業者合作，在世界推往 5G 潮流中，搶得市場先機。整體而言，5G 是整體產業趨勢，台灣廠商如研華 (2395-TW) 先前為強化 5G 技術應用，參與電信媒合商華電網的私募，藉由 4G、光纖網路的布局經驗，搶攻工業電腦、安全監控等相關應用。",
        "外資看旺工業電腦廠 調升樺漢研華目標價 ": "美系外資看好工業電腦類股受惠於業務多元化、升級智慧製造趨勢明確，首選個股樺漢維持加碼評等，目標價升到295元；並重申研華加碼評等，目標價升到365元。\n樺漢股價今天開高，盤中攻上漲停新台幣245.5元；研華盤中高點來到315元，漲幅超過1.4%。\n美系外資發布研究報告指出，工業電腦是發展工業物聯網的核心產品，2010年起工業電腦市場規模的年複合成長率穩定在10%，未來5到10年成長可望保持相同水準，動能來自明確的數位化需求、資訊科技升級需求，包括樺漢與研華等工業電腦大廠有更多資源創造生態圈並吸引客戶與供應商，可望受惠。\n美系外資認為，樺漢隸屬鴻海集團，有望參與鴻海發展的工業物聯網計畫並運用集團資源，且樺漢主要子公司包括S&T、Kontron的展望明確，看好樺漢獲利將強勁成長，維持「加碼」評等，目標價從270元上修到295元。\n美系外資另指出，研華在全球工業電腦營收市占約25%到30%，是少數能把業務從物聯網產品拓展到物聯網整合解決方案的工業電腦廠；雖然今年以來研華股價大漲50%，優於大盤漲幅的20%，仍未反映研華更積極的事業擴張計畫及獲利率提升空間，故重申「加碼」評等，目標價從275元調高到365元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "Intel發表量子運算控制晶片Horse Ridge，克服了Google都沒想到的問題": "這一季，量子電腦領域可說是消息不斷。10月底，Google宣佈達成量子霸權，成功以量子電腦用200秒解決古典電腦費時1萬年的運算。現在，Intel則發表最新量子電腦控制晶片Horse Ridge。儘管量子電腦技術仍處於非常初步的階段，眾多科技巨頭依舊對此趨之若騖，除了上述提到的Google與Intel外，IBM、微軟等都是這塊領域的競爭者，各個參賽選手也相繼推出自己的研究成果。不同於古典電腦使用的位元（bit），以0或1的形式儲存資訊，量子電腦則是以量子位元（qubit）進行運算。越多的量子位元意謂越強大的運算能力，這也是當下各方研究人員追求的主要目標。量子位元能以既是0又是1的型態存在，這種狀態被稱作量子疊加。但由於量子位元極度不穩定，若要維持量子疊加的型態，必須維持在近乎絕對零度（攝氏-273.15度）的低溫環境中，此時原子會幾乎停止運動。如此嚴苛的條件下，目前一台量子電腦需要上百條連接線維持運作，然而這種繁複的設計限制量子電腦的發展。Intel表示，Horse Ridge可以解放量子電腦千絲萬縷的繁瑣設計，化為一張手掌大小的小型晶片，直接對多個量子位元進行更有效的控制，並降低未來擴大量子電腦規模的難度。目前量子電腦的量子位元數都不到100個，但一台具有實用意義的量子電腦需要成百上千個量子位元，屆時這種線路龐雜設計必然行不通，遑論具有實際商業價值、擁有上百萬量子位元的次世代電腦。Intel解釋，Horse Ridge是種混合訊號的系統單晶片（SoC），它以美國奧勒岡州最寒冷的地點為名，目標當量子位元身處在冰庫中還可運作，將接收到的指令轉換成電磁微波，進而用於控制量子位元。Intel量子硬體主管吉姆．克拉克（Jim Clarke）表示，雖然大家都很關注怎麼增加量子位元，但如何一次控制複數量子位元卻是無人攻克的挑戰 。他們在研究過程理解到，量子位元的控制也是在開發商用量子電腦前，必須克服的一道難題。另外，Intel提到，相對Google等競爭對手致力的超導量子位元，Intel所鑽研的自旋量子位元（倚賴矽晶中電子自旋形成二階狀態，進而發揮功用），能在更高溫的環境下運作，該特性讓這套系統更具實用價值。雖然這個更高溫是相對而言，超導量子位元必須在距離絕對零度誤差千分之幾克耳文（K）的環境內運作，而自旋量子位元則能高出1克耳文，但因為越接近絕對零度時，降低溫度的難度也大增，因此Intel可以大大降低量子位元冰庫的門檻。目前Horse Ridge的運作溫度約在4克耳文，與自旋量子位元的1克耳文仍有一段差距，Intel強調，他們的終極目標是讓控制晶片能與自旋量子位元在同樣的溫度環境下運作，就能將量子位元與控制系統集合成一套簡便的系統。資料來源：Intel、Fast Company、Reuter延伸閱讀：\nIBM第一座53位元量子電腦將上線，開放95%運算能力給外部使用\n為開發者敞開量子運算大門，亞馬遜AWS年度大會發布量子運算服務「Braket」責任編輯：陳映璇每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "Q3製造業產值連3黑 傳產最慘 電腦電子光學業逆勢成長 ": "美中貿易紛擾拖累全球經濟成長，經濟部今 (19) 日公布今年第 3 季製造業產值為 3 兆 3748 億元，年減 7.01%，連續 3 季負成長，其中傳統產業衰退最多，不過，電腦、電子及光學業受惠供應鏈重組、5G 設備需求帶動，產值年增逾 25%，創 2011 年第 4 季以來最大增幅，表現亮眼。今年第 3 季製造業產值 3 兆 3748 億元，年減 7.01%。觀察各行業別，其中，電腦電子產品及光學製品業表現最亮麗，產值達 2072 億元，年成長 25.85%，創 2011 年第 4 季以來最大增幅。經濟部指出，受貿易戰影響，電腦、電子及光學廠商持續提升國內生產比重，以及 5G 基礎建設布建需求升溫，致伺服器、網通訊設備、汽車電子控制器及恆溫控制器等產值上揚，行動裝置鏡頭亦受惠於手機新品規格升級挹注而增產。以占比最大的電子零組件業來看，液晶面板及其組件業因中國廠產能開出，市場供需失衡，產值年減 20.92%；積體電路業則因各大品牌終端應用新品備貨需求陸續釋出，高階製程需求強勁，產值達 3960 億元，年增 5.13%，因而抵銷部分減幅。傳統產業的部分，化學原材料業產值 4007 億元，年減 23.95%，連續 3 季負成長，且為 2015 年第 4 季以來的最大減幅，主要原因為美中貿易紛擾、國際油價維持低檔，市場保守觀望，加上國內烯烴大廠安排定檢，下游廠商同步配合檢修，致烯烴類、聚酯粒、苯乙烯單體、乙二醇及 ABS 樹脂等產值明顯下滑。另外，基本金屬業及機械設備業同樣呈現雙位數衰退，年減約 13%，汽車及其零件業則下滑 4.04%。展望未來，由於美中貿易情勢不確定性仍存在，將抑制全球外貿表現，衝擊我國傳統產業生產動能，惟在供應鏈重組趨勢下，廠商回台擴增產線，可望挹注國內生產能量；隨著科技新品接續上市，5G、AI、高效能運算等新興應用持續擴展，在半導體業者先進製程具競爭優勢維繫下，將有助於資訊電子產業穩定成長，挹注第 4 季製造業生產動能。",
        "〈樺漢法說〉系統整合業務訂單創高 明年營收增5": "鴻海 (2317-TW) 旗下工業電腦廠樺漢 (6414-TW) 今 (14) 日召開線上法說，董事長朱復銓表示，全年營收估年增 5-9%、毛利率及盈益率也會比今年微幅成長，其中系統整合業務 (SI) 受惠半導體產業回溫，在手訂單達歷史新高，能見度看至明年 6 月。朱復銓表示，明年世界整體經濟將持續受到美中貿易戰爭的影響，成長將放緩，但系統整合業務受惠半導體產業回溫，目前在手訂單衝上歷史新高，估計明年營收將成長 5-9%。此外，看好系統整合市場，樺漢昨日董事會也通過，投資智能零售解決方案提供商威霸科技，樺漢透露，除有助提升產品垂直整合能力外，目前更已獲大廠訂單，未來有機會與系統整合事業群合作，創造更大商機。至於品牌業務，朱復銓認為，動能將來自智能工廠及軌道交通業務；至於代工業務則受惠智慧家居、網路安全設備需求推升動能，預計明年整體營收估年增 5-9%，毛利率及營益率也可望持續優化。而有法人關注美中貿易戰的影響，朱復銓指出，今年底美中貿易戰影響已經降至 4-5%，未來持續將銷美產品調整至台灣、墨西哥等非中國地區生產，預計到明年影響將下降至 3% 以下。",
        "彭双浪掌台北電腦公會呼聲高 ": "台北市電腦公會昨（16）日召開會員大會，選出新任理監事，預計19日召開理監事聯席會，推舉新任理事長，市場預期，在業界力挺下，友達董事長彭双浪呼聲高。\r\n台北市電腦公會為台灣科技產業規模最大的產業公會，現任理事長為和碩董事長童子賢。他昨天在會員大會上致詞時指出，台灣因為內需市場狹小，以至於錯過電子商務全球發展的契機，但是，5G及智慧物聯網（AIoT）將提供給中型及小型企業創新發展的龐大機會，若能掌握住此一契機，將有利於產業轉型升級。\r\n童子賢表示，他數次主持國際電玩展開幕典禮，觀察到參觀的人潮洶湧，電玩產品的毛利都遠高過筆記型電腦，可見市場充滿了機會，台灣長期重視硬體產品而忽視軟體技術發展，產業界錯過許多的機會，例如電子商務。展望未來，如何掌握AIoT市場機會，政府及產業界應共同努力來制定新的產業政策，以扭轉為軟硬體都能均衡發展的產業環境。\r\n昨日會員大會中，經濟部長沈榮津及科技部長陳良基均親自出席，表達對童子賢任內協助政府推動產業升級計畫感謝之意。\r\n沈榮津指出，由於美中貿易摩擦及全球經貿環境的改變，經濟部推出台商回台投資方案，迄今投資金額已超過8,000億元，將可增加本國就業機會6.7萬人，這些廠商不僅從事高階產品的生產工作，也導入智慧製造，將台灣重新定位為高階製造中心。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "北科大攜手藍天電腦　培育新零售產業人才 ": "電商崛起的虛實融合新零售時代已到來，台北科技大學與台灣上市公司藍天電腦今(30)日舉行產學合作簽約啟動儀式，延續今年暑期的實習合作，發展雙方在新零售產業營運及研發的領先優勢。藍天電腦為最早投入筆記型電腦研發的台灣上市公司之一，自1998年起積極布局大陸市場，百分百投資成立大陸最大的連鎖電腦商場「百腦匯」，目前在上海、杭州、南京、廣州、成都、天津等約20個城市設點。「百腦匯」近年為因應新零售趨勢而轉型升級為科技智能廣場，藍天電腦預計未來五年投入1500萬元深入研究新零售的產業布局。今日簽約儀式由北科大副校長楊重光、藍天電腦副董事長暨百腦匯總裁蔡明賢代表簽約。未來在雙方合作上，北科大將協助藍天電腦海選並培育暑期實習生，跨足全球市場研究新零售趨勢。北科大表示，藍天電腦今年暑期首次與北科大合作，由北科大互動設計系副教授王聖銘主持「百腦匯」上海旗艦店的實習計畫，帶領來自北科大、成大、政大、中山大學等校的10位學生，針對實地零售場域進行系統化的調查研究、訪談及工作坊，收斂智慧商城的新零售營運需求。北科大提到，北科大參與實習的1位經營管理所、2位互動設計所學生，協助「百腦匯」上海旗艦店品牌重塑的策略及活動企劃，並協助「百腦匯」旗下賣場、維修品牌「好匯修」和科技知識分享平台「滔滔堂」建構新媒體微信小程序的雛形介面設計，隨後由該公司的資訊團隊接續開發。除了企劃拍攝新媒體行銷短片，他們也針對商城空間的擺設進行主題式設計，驗證其導客及行銷成果。北科大指出，包括藍天電腦在內，目前已有近200家企業與北科大密切產學合作。北科大一向是產學合作的標竿大學，根據教育部大專校院校務資訊公開資料庫2017年最新數據，北科大專任教師每師平均承接產學合作計畫經費高居全台第5，顯示業界對北科大研發創新能量的信心與支持。(旺報 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "重磅！聯發科攜手英特爾 5G數據機導入個人電腦 ": "爆〔記者陳永吉／台北報導〕國內IC設計龍頭聯發科（2454）今（25）日宣佈與英特爾攜手，將其最新5G數據機導入個人電腦市場中。基於雙方的合作，聯發科與英特爾將於關鍵的消費及商用筆記型電腦市場部署5G解決方案。國際筆電大廠戴爾及惠普可望成為首先使用聯發科技與英特爾解決方案的公司，首批產品預計於2021年年初推出。聯發科總經理陳冠州表示，聯發科研發用於個人電腦的5G數據機晶片，將與英特爾攜手橫跨家庭與行動平台，推動5G普及化。5G 將開啟個人資料運算的新時代，這次與英特爾合作，凸顯聯發科搶攻全球市場的5G 技術實力。透過這次強強聯手，消費者將能在個人電腦上體驗更快速地瀏覽網頁、觀賞串流媒體、享受電玩遊戲，聯發科透過5G將實現更多超乎想像的創新。聯發科表示，新推出的5G個人電腦數據機晶片的開發基礎為先前發佈的5G數據機Helio M70，Helio M70亦為聯發科第一波5G旗艦智慧手機系統單晶片的關鍵元件。英特爾執行副總裁兼客戶端計算事業部總經理Gregory Bryant表示，5G可望開啟全新計算與網路連結水準，將改變人們與世界的互動方式。英特爾和聯發科的合作，結合了擁有深厚技術的系統整合及網路連結的工程專家，將共同攜手為下一代全球最佳的個人電腦帶來5G體驗。聯發科這次與全球半導體龍頭英特爾合作，再次奠定了聯發科於行動裝置、家庭和汽車市場等多樣消費電子領域上5G的產業領導地位。聯發科表示，未來將持續攜手與業界領先的合作夥伴、一起打造5G產業的生態系統。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "台北市電腦公會新任理事長 友達彭双浪呼聲高 ": "台北市電腦公會今 (16) 日召開第 16 屆會員大會，選出新任理監事名單，根據得票數，市場預期下任理事長由面板大廠友達 (2409-TW) 董事長彭双浪接任機會大。台北市電腦公會今選出第 16 屆理監事，彭双浪拿下 148 票奪得最高票，和碩 (4938-TW) 董事長童子賢則拿下 146 票，其他包含國眾 (5410-TW) 董事長王超群、研華 (2395-TW) 董事何春盛等人也續任董事，因此，市場預期 19 日召開的理監事會議，將會由彭双浪擔任下屆理事長。彭双浪今受訪表示，強調理監事會議還沒開，對於面板產業近況也並未多做評論，僅強調各個產業存在長期競爭，因此會在高低起伏中不斷變化，但預期明年奧運有助推升超大尺寸、8K 需求成長。美中貿易戰方面，彭双浪指出，美中達第一階段協商可望減緩過去受貿易戰衝擊的產業，因此順應貿易戰，相信總體經濟能夠因應。依據台北市電腦公會規定，理事長得連選任一次，因此今也是現任理事長童子賢最後一次主持會員大會，童子賢是在 2013 年底獲選擔任理事長，2016 年連任成功，隨著兩屆任期屆滿，將在年底卸下理事長職務。",
        "《產業分析》PC／NB望春風？4Q數字超關鍵！明年迎接「雅典娜計畫」 ": "英特爾新任執行長Bob Swan首度訪台，強調以資料為中心時代已經來臨，英特爾會與台灣生態系統緊密合作搶商機。同時Bob Swan也定調，今年PC市況優於預期。除了Bob Swan的神預言外，往年PC出貨量下半年優於上半年也是台灣PC產業的常態。在上述兩項因子下，台灣4Q PC/NB出貨似乎可以高枕無憂。不過，今年商用筆電出貨年增2位數的PC/NB ODM大廠則直言，量的增加，究竟是來自於真的「需求面」，還是外在因素如貿易戰和CPU缺貨提前PULL IN（拉貨）所形成的「短期現象」，今年第四季就會「見真章」。如果4Q的PC/NB出貨仍能延續成長動能，那對明年的展望就可以比較樂觀看待。當然，明年的「雅典娜計畫」發酵是PC/NC業者最期待的利好。根據IDC（國際數據資訊）2019年第二季最新台灣個人終端裝置調查報告研究結果顯示，2019年第二季台灣PC(包含桌上型/筆記型電腦/工作站)出貨量年對年成長了2.7%，達55.8萬台，成長原因是受惠於商用PC市場換機需求強勁。IDC台灣個人電腦市場分析師林璿瑞表示：「台灣PC市場在個人運算裝置中表現特別亮眼，終止連續6個季度年對年下跌。除了英特爾處理器供貨狀況有顯著改善，滿足PC廠商需求外，企業端為因應Windows7作業系統將於2020年1月終止支援，在截止日前加速舊有機種汰換計畫，亦為此次的成長動能；IDC預計此波換機潮需求將持續至2020年上半。」而台廠NB／PC ODM大廠資深主管則表示，今年商用筆電的出貨優於消費型筆電。整體的PC/NB需求動能客觀分析有:一、創作型筆電興起。二、電競PC成為運動新風潮。三、AI新應用。只是上述3項因素對整體需求的增量還要進一步的去掌握各別滲透率的數字。而之所以不敢太過樂觀的因素：一、中美貿易戰關稅因素，提前出貨效應。二、CPU缺貨，廠商搶料，先搶先贏，造成備貨增加。業者指出，過了今年4Q，如果NB/PC出貨沒有太出乎意外的下滑，那就可以較正面看待PC/NB明年的成長動能。至於明年NB/PC最大的亮點，目前看來是Intel宣布旗下計畫「Project Athena」（雅典娜計畫），協助業者推出最新等級的高階筆記型電腦。雅典娜計畫的具體內容是實現創新並跨越整個PC平台，運用5G和AI等新世代科技，打造新一代的筆記型電腦。雅典娜計畫下的筆電，可望做到超長使用時間，充滿電後可連續使用9小時，或是雙螢幕等功能。Intel表示，這項計畫要打造超越「Ultrabook」的筆電。目前國內參加雅典娜計畫的的ODM/OEM業者 包括:宏碁(2353)、華碩(2357)、微星(2377)、仁寶(2324)、廣達(2382)、緯創(3231)、英業達(2356)及和碩(4938)等。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "童子賢卸任台北市電腦公會理事長，期待產業調整因應未來世代 ": "台北市電腦公會 16 日舉行第 16 屆第 1 次會員代表大會，會中進行理監事改選。已經任滿兩屆 6 年理事長任期的和碩科技董事長童子賢將卸任，而新任理事長在本次理監事名單出爐之後，將會在 19 日正式推選下屆理事長。根據市場人士的推測，友達董事長彭双浪接任下任理事長的呼聲最高。自 2013 年接任台北市電腦公會理事長的和碩董事長童子賢，在大會致詞時指出，這將是任內最後一次主持會員大會。而回顧過去 6 年的任期，重要的是推動了智慧城市展、電玩展，以及台北國際電腦展中 InnoVEX 創新媒合計畫的施行，而這些展覽目前都已經有相關的成績出現，這部分也非常感謝台北市電腦公會幹部及同仁的努力。童子賢回憶起 6 年前舉行第 1 屆智慧城市展的狀況，他表示那年在大家都還不是很清楚智慧城市是一個甚麼樣發展趨勢的情況下，前來參展的城市只有個位數，其中還有對岸前來熱情贊助者。不過，這樣的情況卻不能阻擋台北市電腦公會透過展覽來因應整體產業發展趨勢的目標。因此，後續藉由每一屆的努力經營，2019 年參與智慧城市展的國家達到 42 個，而城市 128 個。這些基礎下，因為台灣處境的特殊性，政府在許多地方活力卻使不上力的部分，這樣的民間力量就成為重要的產業活力來源。至於，舉行電玩展的狀況，童子賢指出，當年第 1 次電玩展，還沒開幕時時前去請問排隊年輕人，結果發現其中名列前茅的國立大學學生參與相當多。而童子賢當時也問年輕人「電玩展有甚麼好看？」但他卻被反問「電腦展有甚麼好看？」因為看電腦手機等硬體設備，光華商場就可以。這時，也才使得童子席發現，與其在辦公室內談產業，還不如到親身到會場，才能真正體會體會市場的流行與消費趨勢。童子賢進一步指出，事實上目前的電玩產業毛利遠高於硬體，而且產值高於筆記型電腦。不過，台灣在風起雲湧過去沒有趕上發展趨勢，而且以台灣的人口數換算全球人口比例，這在電玩產值中卻不到產業應該有的平均值，這是台灣以來重硬體、輕軟體，重製造、輕服務的結果。因此，這樣的狀況也提醒台灣的產業必須進行相關的體質調整，並且進行人才的培育，不要只是低頭拉車，也要抬頭看路。另外，過去由國外進到台灣的電玩公司，每年有 30 幾億元的營收，但是其中台灣卻沒辦法收到任何稅金，這是因為境外交易的結果，就如同 Uber 要進入台灣所面對的問題，一般跨國刷卡，台灣的法令都無法管理。在這樣的情形下，目前國內的相關法規、跨國經營規範，例如電商的產業結構都需要進一步調整。童子賢還提到，面對當前台灣的產業狀況，自己身為產業團隊的一分子必須自我檢討，也就是在系統最輝煌時期，台灣在網路經濟為什麼沒有跟上潮流，就像台積電創辦人張忠謀所說，台灣在某些產業趨勢已經錯過了黃金十年。過去已經過去，未來台灣產業還是有很大的期待，包括 5G、IOT、AI 等新應用，相關解決方案將五花八門，不再像電腦或手機產業「萬家烤肉一家香」，由第一名拿走大多數利潤。當前新應用不再是封閉系統，而是百花齊放的時代中，台灣產業也能由過去失落的十年爬起，適合台灣有活力的中小企業參與，可以有分眾化發展的機會，也可以藉由當前台北市電腦公會中各位夥伴的共同努力，為下一世代的產業發展做出相當貢獻。（首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "童子賢卸任北市電腦公會理事長 勉產業調體質、把握人才 ": "和碩 (4938-TW) 董事長童子賢今 (16) 日主持台北市電腦公會會員大會，這也是擔任理事長任內最後一次會員大會，致詞時他勉勵產業必須透過調整體質因應大環境，也要把握台灣人才優勢，相信在 5G、IoT、AI 發展下，未來十年仍可期。童子賢指出，台灣產業過去重製造輕服務，加上受困內需市場、產業架構不足，錯過不少發展機會，面對數位轉型、經濟型態轉變，他呼籲產業發展「不能只顧拉車，也要抬頭看路」。童子賢表示，台北市電腦公會不是利益團體，但一直扮演會員交換意見、溝通政策的重要平台，接掌理事長近 6 年多，感謝理監事與會員間的互信與協助，共同推動智慧城市展、電玩展、COMPUTEX 電腦展、InnoVEX 新創展等多項展覽活動。台北市電腦公會今選出第 16 屆理監事，最高票由友達 (2409-TW) 董事長彭双浪拿下，另外包含童子賢、國眾 (5410-TW) 董事長王超群、研華 (2395-TW) 董事何春盛等人也續任董事，預計 19 日舉辦理監事會議選出新任理事長。童子賢在 2013 年底獲選擔任台北市電腦公會理事長後，2016 年連任成功，隨著兩屆任期屆滿，將在年底卸下理事長職務。",
        "友達董事長彭双浪出任TCA理事長 童子賢擔任榮譽理事長 ": "爆友達董事長彭双浪（左）出任台北市電腦公會理事長，原理事長童子賢（右）擔任榮譽理事長。（台北市電腦公會提供）〔記者卓怡君／台北報導〕友達（2409）彭双浪出任台北市電腦公會理事長 ，未來將努力促進產業合作、落實場域應用。台北市電腦公會今日舉行第16屆第1次理監事會，順利選出常務理監事、監事會召集人，友達董事長彭双浪當選第16屆理事長，並完成新舊任理事長交接。彭双浪指出，產業面臨碎片化的挑戰，未來如何建立充份合作的產業鏈，並落實可讓產業發揮的應用場域，將是努力的方向。彭双浪也推崇童子賢在6年理事長任內，不論是對產業發展、政策建言、會務推動等方面，都有非常傑出的貢獻，感謝他願意擔任常務理事，繼續和大家一起努力，也推舉童子賢擔任榮譽理事長，獲得所有理事監事一致贊同。童子賢表示，公會是可以做事的地方，理監事會成員在產業都相當具有代表性，大家可以一起秉持著良知和專業，相信可以在適當的時機，對政府提出最適合的建言，為產業提供最恰當的服務。台北市電腦公會從1974年成立，歷經個人電腦、網際網路、智慧型手機等多次產業典範轉移，在7位理事長和各屆理監事的帶領下，積極向政府建言並協助政府落實政策、舉辦和參加國內外重要展會協助產業掌握市場商機、配合產業發展培育人才等，幫助產業順應發展潮流。面對人工智慧、物聯網、 5G 、數位轉型等備受關注的未來產業發展關鍵，彭双浪表示，以往就曾和公會配合政府，共同探討 5G 垂直應用場域、智慧生活顯示科技與應用產業創新策略等，體認到在人工智慧、物聯網、 5G 等趨勢下，產業將碎片化，如何讓產業上、中、下游結合更為緊密，進而建立充份合作的產業鏈，將是必須努力的方向。彭双浪指出，公會一直給人非常正面的印象，在以往各屆理事長、理監事的努力下，也在和政府、產業的溝通上，奠下良好的基礎，相信在新一屆理監事的共同努力下，一定能讓台灣資通訊產業的能見度更為提升。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "與台積電一致 ！ 廣達大翻盤佈局量子電腦，林百里：其實我很怕十年後將天翻地覆": "廣達董事長林百里對量子電腦看法大翻盤，他13日出席媒體說明會，首度透露已指派幾位工程師投入量子電腦研究，為十年後更大量的雲端與IoT（物聯網）商機做準備。時間回到今年4月，林百里出席員工家庭日活動時，談到量子電腦仍保守以對，認為演算法及材料使用都具不確定性，談量子電腦言之過早，那是15-20年後的事。不過，半年後他的態度丕變，似乎跟台積電董事長劉德音透露台積電不會缺席量子電腦機會有關，也與重要客戶Google與IBM近期在量子電腦頻頻較勁上難脫關係。「假如有一天，每一個人的口袋都有一個量子電腦，我想TSMC（台積電）一定不會缺席。」台積電董事長劉德音9月在一場論壇中表示，市場預期這將是一奈米以下製程的產品。「我其實很怕十年後量子計算出來，這世界又將天翻地覆。」林百里說。他坦言：「我們（廣達）開始研究量子計算這回事，但我其實很怕。」他指的是量子電腦帶來的世界變局，科技業者需隨之應變。「目前量子電腦運算機器都很不穩定，因為這是超導體、超低溫的挑戰，這也不是我們（廣達）可以做的，」林百里說，十年後他都80歲了，應該退休了，所以他現在先找幾個工程師研究（量子電腦），他判斷自己退休前應該都還不會真正生產量子電腦。不過儘管林百里預言，他退休前廣達還不會生產量子電腦，但他看好十年後，量子時代將對廣達有百利，帶來的是雲端跟IoT裝置商機。「量子時代對廣達更有利，因為運算能量更大，（處理器）裡面很快，需要接收資料量更大，因為接收太快了，一奈米或兩奈米能不能做到都還不知道，也因為運算很快，對外傳輸要用光網路。」林百里描繪量子運算的架構，顯然已經做過一番研究。林百里說，廣達不會做引擎（量子晶片），但其他東西數量太大，比方應用，比方量子時代的雲端商機（量子電腦伺服器），這些廣達都非常樂觀，因為「世界上能做好的伺服器的公司不多，越來越難做，對我們（廣達）就會越來越有興趣。」廣達副董事長梁次震也補充，「當運算越來越快，一定會想出應用之處，或許有一天人不用手跟嘴巴，頭上擺兩個量子就可以。」他打趣的說。林百里舉當年雲端時代來臨，市場開始擔心NB會完蛋，但後來不僅不會，反而延伸出很多IoT應用，「量子是更大的應用，台積電也碰到量子問題，屆時若半導體需求更多，晶片需求更多，廣達做箱子（伺服器）的需求也就更多。」遵循台積電的腳步，林百里對量子電腦轉為開放擁抱，他直言「台積電是上游，我們是下游，上游水多，我們就水多，供應鏈一致！我們兩家觀點一致！十年後量子電腦時代出來，預估是一奈米以下製程，我們箱子（伺服器）也要做（量子伺服器），箱子越來越難搞，有新的東西當然好玩。至於十年之內，林百里看好的是AI、雲端、5G、IoT四者整合機會，13日他再度拿出一張「飛機理論」圖片描繪四者間的關係，「AI是機師，5G是噴射引擎，延伸出雲端技術，結果是要靠IoT賺錢，這是大整合機會，要四種都會做，提供解決方案才能賺錢！」在這大技術融合趨勢中，廣達將有幾個佈局方向，首先是智慧醫療，其次是智慧工廠，第三是5G時代的雲端升級需求。智慧醫療是最難做的事情，因為關乎人命，商業模式要考慮很多，涉及醫療倫理、品質、效率，林百里透露，廣達正在做研發病房及醫護平台，希望2020~2021年產品能落地試營運，但最大考驗仍然是行銷跟商業模式。林百里解釋，因為若不做ODM，作品牌必須有行銷力，光做台灣市場太小，難以規模化，但若做全世界生意，醫療的品牌是最困難的，不僅要取得醫療認證及醫療機構認可，生意模式怎麼做？銷售人才如何培養？都是問題。不過，林百里反而最看好AI與5G在三至五年內帶來的機會，他指出，5G背後的雲端機房跟4G不同，當各國發展5G將帶來非常大的需求，而當AI服務上路，Google等雲端客戶業務也將大成長，5G需要大量雲端，靠數量眾多的IoT收集資料，所以雲端跟IoT也將大成長。在智慧製造方面，廣達林口總部又將興建新大樓，預計2020年第四季完工，這也成為智慧工廠實驗場域，林百里表示，廣達導入自動化機器人，加上AI檢驗，若未來導入5G，把感測器跟機器人都串連起來，能做大數據即時分析，即時決策，生產效率將提升20%，是非常大的商機。「機器人也有聰明跟笨的！」林百里笑說，未來連線AI的是聰明機器人，而笨的機器人智慧說「你好！你好！」毫無作用。林百里早在20年前就看好行動聯網商機，率先投入筆電開發，現在則大力倡議AI戰略，梁次震補充：其實林百里早在31年前就已經想到廣達（Quanta）會做量子電腦（Quantum），所以創業取名廣達，林百里則笑著回應「廣達」就是取意產品既廣又能無線通達，兩位創辦人一番對談，讓外界多少能一窺科技前瞻領袖的先見之明。延伸閱讀：量子電腦時代還早？廣達林百里：半導體還有3場硬仗要打每日精選科技圈重要消息客服信箱：service@bnext.com.tw\n                    讀者服務專線：886-2-8771-6326服務時間：週一～週五：09:00~12:00；13:30~17:00\n                        10694台北市光復南路102號9樓",
        "【2019 未來科技展】量子電腦破解公鑰加密倒數 15 年！台灣企業如何 100% 備戰資安危機？ ": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n量子運算技術成熟的未來，能夠在數秒內瓦解人類密碼技術，如此龐大的運算威力讓量子電腦成為能改變未來應用的先進技術之一。從日常報章雜誌可看到，世界各國、科技巨頭如 Google、IBM 為了即早掌握量子運算的力量逐年投入的研發資源不斷提升，就為了能在多年之後搶先奪下全球的量子話語權，進而撼動產業。然而，駭客透過量子算力攻擊的未來也近在咫尺，若企業與政府仍維持現行的密碼機制，那麼從金融、政府機密，至國家國防都有可能在一夕之間遭到破解且無法抵禦。量子時代即將來臨，2019 年的現在台灣政府、企業可以如何提早備戰，找到因應的解決方式？在 2019 未來科技展「量子加密：推動未來資訊安全的技術巨輪」論壇，來自芬蘭的量子電腦專家與台灣專家學者對此議題提出精闢看法。面對量子時代下的資安難題，鑽研超導體量子電腦硬體設備的芬蘭新創公司 IQM 聯合創始人兼首席科學家 Mikko Möttönen 開場破題，提醒大家無需害怕量子電腦破解安全系統的未來，因為企業與政府若能事先準備並因應量子電腦所帶來的改變與機會，量子電腦將不會成為安全系統的威脅。在量子電腦的研發進程上，直至今年 IBM 已推出 53 量子位元（qubits）的量子電腦，並且對外開放使用，Google 也發表論文稱其量子晶片 200 秒的運算量等同超級電腦 10,000 年。Mikko Möttönen 認為未來會有更多 50～100 qubits 處理器推出，量子霸權的門檻也會提升。且由於量子電腦在解決問題上比起傳統運算電腦更快速、更便宜也更精準，因此政府與企業間將開始爭奪量子優勢（Quantum Advantage）並透過量子運算改變市場的營運模式。若要給量子運算的初步技術成熟給一個期限，Mikko Möttönen 認為未來公鑰加密演算法，如 RSA、橢圓曲線（ECC）等有可能在 15 年後被容錯量子電腦破解，因此企業組織需預先準備，包括去了解後量子密碼學（Post Quantum Crypto, 以下簡稱 PQC）、量子密鑰傳輸（Quantum Key Distribution）等技術，其中也可能會挖掘出量子電腦於相關領域的應用，舉凡化學與製藥領域、製造業、IT、金融業等都有潛在應用市場。而政府則需在科研方面投資並建立起量子電腦產業生態系，並引領 PQC 的研究發展。不過量子運算技術仍是一個新興領域，許多對量子電腦不甚理解的企業，對於備戰量子時代的系統攻擊方法十分陌生，也不一定有頭緒。銓安智慧科技研發長陳君明點出，其實量子電腦對於對稱式密碼系統（Symmetric Encryption System），也就是加密解密都採用同樣金鑰的加密模式影響較小，如 Grover 演算法能使對稱式密碼系統如 AES 的安全等級減半，如金鑰長度 AES 128 位元變成 AES 64 位元，也就是說，面對量子運算攻擊的防禦上只要改採加倍金鑰長度就可以達到與原先一樣的安全等級。但是非對稱式密碼系統（即公鑰加密演算法）可能如 Mikko Möttönen 所說，在 15 年後會被量子電腦毀滅，因此包括美國政府正在制定 PQC 的國家標準，歐盟、中國也在制定中，實務上 Google 三年前在 Chrome 上就已使用 PQC 的 NewHope 演算法。陳君明認為企業不應等到最後一刻才開始研究，接下來當美國 PQC 國家標準制定後，業界也推出相對應產品方案後，就是企業組織由現今 RSA 轉向 PQC 的時機。PQC 是使用現有運算能力的電腦與網路，但仍然有被量子電腦破解的可能，而量子通訊則是更安全的技術。近幾年最著名的案例即是，中國 2 年前成功發射全球首顆量子通訊衛星「墨子號」，能將訊號傳送 1200 公里遠而不會被竊聽，若將來發射多顆衛星即能建立起量子通訊網路。而在量子通訊的研發上，台灣也不遑多讓，清大前瞻量子科技研究中心在科技部的支持下日前也發表成功實現戶外 4 公里、室內 25 公里的光纖量子加密通訊的測試。清大前瞻量子科技研究中心主任牟中瑜表示，台灣投入量子通訊的研究雖然較晚，但清大技術的優勢是所使用的單光子光源是世界最亮，可產生很高的光子率，因此可傳輸更多的資訊。最後臺灣大學 IBM 量子電腦中心主任張慶瑞從全球量子技術領袖之一 IBM 的角度談到，臺大是 IBM 在亞洲設立研發中心的三個據點之一，也因為如此，臺大 IBM Q System 分別免費提供 5 qubit 給一般大眾、20 qubit 給學術單位研究學習。目前臺大 IBM 量子電腦中心持續對企業推廣量子電腦技術，張慶瑞強調因為量子電腦需要各種專業領域人才加入，包括從量子位元、線路、系統架構、軟體、演算法到各領域應用等，所以不該只有物理系的人才進入研究量子運算，其他跨專業人才該趕快進場，才能發展成領域解決方案。張慶瑞最後將台灣優勢鏈結量子相關研發，他說到目前量子電腦雖然發展主軸是超導位元，但其中也有矽的量子位元，而臺大目前也正針對矽量子位元作深入研究，期盼能結合台灣完整的半導體產業，促進量子電腦產業生態系的發展。（本文提供合作夥伴轉載。）MIT 研發「自旋波」運算技術：耗電量比傳統電腦低，有望應用於量子運算 抵抗量子運算資安威脅，清大完成台灣首次量子加密測試！【2019 未來科技展】量子運算威脅現有安全機制，唯一解法「後量子」加密技術是什麼？【量子電腦的 Hello World】Google 再度發表量子霸權論文，美國政府也推出國家量子計畫！ ",
        "北市電腦公會19日選新任理事長 彭双浪呼聲高 ": "台北市電腦公會將於19日召開理監事聯席會，遴選常務理事及新任理事長，市場預期由友達董事長彭双浪出線接任理事長機會大。\n台北市電腦公會16日召開會員大會，這是和碩董事長童子賢在電腦公會理事長任內最後一次主持會員大會，經濟部長沈榮津與科技部長陳良基都出席致詞，表達對童子賢任內協助政府推動產業升級計畫的謝意。\n童子賢說，台灣因為內需市場狹小，以至於錯過了電子商務全球發展的契機，但是5G及智慧物聯網（AIoT）將提供給中型及小型企業創新發展的龐大機會，若能掌握住此一契機將有利產業轉型升級。\n台北市電腦公會會員大會順利選出27位新任理事，包括彭双浪、童子賢、國眾電腦董事長王超群、研華執行董事何春盛、中華電信企業客戶分公司總經理吳麗秀與趨勢科技台灣暨香港區總經理洪偉淦。\n台灣國際商業機器全球企業諮詢服務事業群合夥人李立仁、華碩電腦共同執行長胡書賓、台灣微軟總經理孫基康、台達電子董事長海英俊及台灣連線董事總經理陳立人等也都當選電腦公會理事。\n電腦公會會員大會也選出9位監事，由碩英董事長陳冠文、復貫董事長曾文鎔、巨匠電腦董事長鍾梁權與神通資訊科技董事長蘇亮等當選。\n童子賢2013年12月接任電腦公會理事長職務後，已經過兩任理事會，將期滿卸下理事長職務，電腦公會預計19日召開理監事聯席會，將遴選常務理事及新任理事長，市場預期由彭双浪接任理事長機會大。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "彭双浪 掌北市電腦公會 ": "台北市電腦公會昨（19）日舉行第16屆第一次理監事會，選出常務理監事、監事會召集人，友達光電董事長暨執行長彭双浪當選理事長，童子賢則擔任榮譽理事長。\r\n電腦公會昨天完成理事長交接，彭双浪指出，產業面臨碎片化的挑戰，如何建立充分合作的產業鏈，並落實可讓產業發揮的應用場域，將是努力的方向。\r\n彭双浪推崇前理事長童子賢六年任內，在對產業發展、政策建言、會務推動等方面都有傑出貢獻，他推舉童子賢擔任榮譽理事長，獲得理事監事贊同。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "外資四理由看好樺漢 點名為工業電腦首選 目標價最高295元 ": "美系外資出具報告，看好樺漢 (6414-TW) 在鴻海集團工業互聯網 (IIoT) 發展計劃中具獨特地位、可使用鴻海集團資源、旗下 S&T/Kontron 展望佳、成長潛力具吸引力等四大因素，預期是工業電腦產業首選，維持增加持有評等，目標價則上調 9% 至 295 元。美系外資指出，樺漢先前因併購產生無形資產攤銷，發行可轉債、增資等稀釋每股純益等，影響獲利，導致過去 18 個月股價表現不佳，不過，美系外資看好，樺漢獲利衰退的情況即將結束。美系外資認為，鴻海集團正在進行智能製造轉型，隨著將業務模式從精密製造 (OEM) 過渡到智能製造，工業富聯 (FII) 將定位在工業互聯網的雲端、樺漢則專注在邊緣運算，具獨特地位。美系外資指出，樺漢旗下的 S&T/Kontron 在物聯網需求、智能電表以及嵌入式產品需求成長、美國跟亞洲市場持續擴大版圖、以及可能發動併購等因素帶動下，2023 年營收將翻倍成長，年複合成長率達 15%。此外，樺漢也可透過鴻海集團採購資源及生產能力降低成本、加上產品組合改善、規模經濟提升、有助提升 S&T/Kontron 及自身獲利。 美系外資認為，隨著 IIoT 開發需求成長，樺漢的營收成長將優於預期，獲利率也將成長，加上明後年海外產能轉移也將推動設備需求，將樺漢列為工業電腦產業首選，維持增加持有評等，目標價由 270 上調 9% 至 295 元。",
        "英特爾推出低溫控制晶片，量子電腦商業化更近了 ": "\n隨時關注最新創業、科技、網路、工作訊息。\n         本篇來自合作媒體鉅亨網，INSIDE 經授權轉載。週一（ 9 日），英特爾宣布推出首款低溫控制晶片「Horse Ridge」，幫助該公司省去繁雜電線連接過程，使其更有效控制量子位元，加速推進量子電腦商業化進程。         延伸閱讀：韓國最大 K-POP 公司 SM 娛樂宣布與 Intel 合作！為了發展量子運算潛能，英特爾在早期量子硬體研發過程中，透過矽自旋量子位元和超導量子位元系統的設計、測試工作，確定了實現量子運算商業化的關鍵為內部互連和量子控制。由於量子電腦運行必須透過專用冰箱將量子位元維持在極低溫狀態，這使得透過電線連接量子位元來收發資訊變得非常困難，必須透過數百根電線進出冰箱，才能控制量子位元，這導致大多數電線或電子設備必須放在專用冰箱外面。英特爾表示，晶片的設計旨在能夠放置在量子冰箱內部，使其更靠近量子位元本身。         延伸閱讀：資安進入量子時代！清大測試台灣首次量子加密Horse Ridge 是高度集成的混合信號系統單晶片 （SoC），它能讓量子位元控制器盡可能靠近量子位元本身，將數百根進出量子冰箱的電纜，化為於量子設備附近運行的單一運作系統，有效降低了量子控制工程的複雜性。借助「Horse Ridge」，英特爾簡化了運作量子系統所需的電子設備，利用系統單晶片 （SoC） 取代那些笨重的儀器，以簡化系統設計，並且能夠使用精密的信號處理技術來加快設置時間，改善量子位元性能，使系統有效擴展達到更大的量子位元數量。英特爾量子硬體總監 Jim Clarke 表示，對於產業來說，同時控制多個量子位元的能力一直是個挑戰，多年來，英特爾意識到量子控制為發展大規模商用量子裝置的的關鍵組成，促使英特爾不斷投資量子誤差校正和控制技術。Jim Clarke 預期，Horse Ridge 為英特爾帶來可擴展的控制系統，將有助於加快測試速度並實現量子運算潛力。核稿編輯：Chris     延伸閱讀： 責任編輯：蜜雅分享文章或觀看評論萬欣網路科技有限公司\n臺北市.台灣奔騰網路科技有限公司\n臺北市.台灣愛可信台灣軟體研發股份有限公司\n臺北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
        "北科大攜手藍天電腦 培育新零售產業關鍵人才 ": "電商崛起、虛實融合的新零售時代，更需要產學攜手培養贏在未來的關鍵人才。台北科技大學與台灣上市公司藍天電腦今日舉行產學合作簽約啟動儀式，由北科大副校長楊重光及藍天電腦副董事長暨百腦匯總裁蔡明賢代表簽約，延續今年暑期的實習合作，發展雙方在新零售產業營運及研發的領先優勢。\n\r\n台北科技大學表示，雙方合作內容包括北科大協助藍天電腦海選並培育暑期實習生，跨足全球市場研究新零售趨勢；針對藍天電腦在中國大陸最大的投資項目—3C商場百腦匯，應用大數據分析及前瞻科技，建構線上線下融合的營運機制；在百腦匯各城市已建構完成的5G商場網路環境，提出未來5G新零售智慧商城的發展需求及策略規劃，協助百腦匯建立未來發展新零售的主導地位。\n\r\n藍天電腦為最早投入筆記型電腦研發的台灣上市公司之一，自1998年起積極佈局大陸，百分百投資成立中國最大的連鎖電腦商場百腦匯，目前在上海、杭州、南京、廣州、成都、天津等約20個城市設點。百腦匯近年為因應新零售趨勢而轉型升級為科技智能廣場，藍天電腦預計未來五年投入1500萬元深入研究新零售的產業佈局。\n\r\n為此，藍天電腦今年暑期首次與北科大合作，由北科大互動設計系副教授王聖銘主持百腦匯上海旗艦店的實習計畫，帶領來自北科大、成大、政大、中山大學等校的10位學生，針對實地零售場域進行系統化的調查研究、訪談及工作坊，收斂智慧商城的新零售營運需求。\n\r\n其中，北科大參與實習的1位經營管理所、2位互動設計所學生，協助百腦匯上海旗艦店品牌重塑的策略及活動企劃，並協助百腦匯旗下的賣場、維修品牌「好匯修」和科技知識分享平台「滔滔堂」建構新媒體微信小程序的雛形介面設計，隨後由該公司的資訊團隊接續開發。除了企劃拍攝新媒體行銷短片，他們也針對商城空間的擺設進行主題式設計，驗證其導客及行銷成果。\n\r\n包括藍天電腦在內，目前已有近200家企業與北科大密切產學合作。北科大一向是產學合作的標竿大學，根據教育部大專校院校務資訊公開資料庫2017年最新數據，北科大專任教師每師平均承接產學合作計畫經費高居全台第5，顯示業界對北科大研發創新能量的信心與支持。北科大副校長楊重光（左）與藍天電腦副董事長蔡明賢代表簽約，攜手培育新零售人才。 圖／台北科技大學提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    },
    "Q5": {
        "CTIMES/SmartAuto ": "\n\r\n\t\t\t\t【CTIMES/SmartAuto 吳雅婷\r\n\t\t\t\t報導】   2020年03月09日 星期一\r\n\t\t\t\t\n受惠於全球經濟穩步復甦，5G、人工智慧及物聯網等半導體產品需求持續暢旺，台灣科學園區2019年度營業額創下歷史新高，達2兆6,321億元，較2018年成長1.39%。園區出口額亦創歷年新高達到2兆669.13億元，較2018年成長15.99%，就業人數來到28萬0,048人，同步創下歷史新高紀錄。科學園區2019年度營業額達2兆6,321億元，其中，竹科10,916.46億元，成長1.50%，中科7,972.32億元，成長9.98%，南科7,432.36億元，衰退6.59%。竹科積體電路產業聚落發展完整，上、中、下游產業鏈垂直整合效率早具國際標竿地位，為竹科整體營收向上成長的驅動力；中科受惠於人工智慧、物聯網、及高效能運算晶片需求暢旺及7奈米製程產品需求大幅成長，推升中科整體營收成長；南科則因積體電路產業客戶產品製程轉換，且無大型擴廠之新產能開出，以致微幅下滑。以六大產業分析：(1)積體電路產業成長2.12%，主要受惠於5G、人工智慧、高速運算等半導體高階產品需求續增、DRAM價量齊揚等因素使園區積體電路產業營業額提升，成為最大成長動能。(2)光電產業衰退12.01%，主要原因為面板、太陽能及LED光電元件等次產業皆受到國際大廠產能過剩及政策補貼等負面因素的衝擊所致。(3)電腦及周邊產業成長94.42%，受惠AI技術的提升，機器學習的應用出現了密集運算的需求，帶動資料中心、微電腦系統、網路設備及其周邊電子零組件產品的成長。(4)通訊產業成長38.64%，受惠於5G、AI智慧物聯網及邊緣運算趨勢的興起及數位基礎建設更趨完善（高速網路、物聯網、雲端設備、移動式裝置），帶動無線通訊設備、行動通訊相關設備、裝置需求的增長。(5)精密機械產業衰退約3.74 %，係因中美貿易戰影響，設備採購需求減緩，影響接單狀況。(6)生物技術產業成長13.89%，主要係受惠於政策推動醫療器材持續成長及新進廠商農業應用新產品(肥料、植物生長劑等)陸續上市。2019年科學園區出口部分，受惠於市場對智慧型手持行動裝置需求持續增加，及5G網路升級需求增加，帶動晶圓代工、封測等半導體產業供應鏈及網通產業需求，帶動出口更加暢旺，成為園區主要出口成長動能，園區整體出口額為20,669.13億元，較2018年成長15.99%。其中，竹科出口11,948.44億元，成長17.39%，中科4,469.94億元，成長28.49%，南科4,250.75億元，成長2.14 %。科學園區整體進口額為7,423.25億元，成長0.53%。科學園區設置管理條例已於2018年6月6日經總統公布施行，刪除「工業」2字，宣示科學園區不再以工業生產為目的；三管理局組織法亦接續於2019年12月11日修正公布，並於2020年舉辦揭牌典禮，展現園區引進多元創新科學事業進駐之企圖心。未來科學園區將以科技創新為核心價值，擴大引進各類創新研發事業，引導科技產業升級。藉由引進更多元的創新研發事業、鬆綁育成中心進駐期限與強化園區資源運用，擘劃下一產業加值創新之新藍圖，為臺灣的高科技產業注入新能量。 展望2020年，全球主要經濟體景氣在貿易戰及2019新型冠狀病毒疫情下審慎保守，全球整體貿易成長力道將減緩，惟5G應用、物聯網、車用電子、人工智慧、高速運算及生物辨識等新興商機陸續擴散，廠商研發高階產品陸續上市，皆有利維繫科學園區出口續航力，2020年園區表現樂觀預估將可持續溫和成長。AD",
        "微軟降財測 重創PC鏈 ": " 本報資料照片facebook\n\r\n微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。（仁寶加速復工 重金搶人）\r\n微軟示警之際，市場研究機構TrendForce最新報告同步看淡PC市況，下修本季全球出貨量，由原先預估的3,500萬台，大砍至2,750萬台，季減近35%，年減約26%。\n經濟日報提供facebookTrendForce指出，PC零組件多且複雜，其中PCB、電池、轉軸、偏光片、被動元件、鐵件等都以中國大陸為主要供應地，短期內很難由其他產地取代。對PC產業衝擊在2月會相當嚴重，預期2月全球出貨量將由原先估計的1,080萬台，大幅降至570萬台，等於比原估計值將近腰斬，比去年同期衰退47.6%。\r\nTrendForce認為，即便電子元件廠順利復工，但受到大陸各省陸續祭出嚴格的疫情管制措施，如封省、封城問題影響，連最上游的金屬礦物都出現斷料情形，導致零組件產出受到影響，衝擊筆電整機生產排程。\r\n微軟表示，個人運算事業本季營收，預料將無法達到先前預測的107.5億至111.5億美元區間，因為供應鏈回歸正常的速度比原先預期還慢，其他事業的財測維持不變；微軟受影響的部門包括Windows軟體、Surface平板電腦、Xbox遊戲硬體等產品，上季營收約占微軟的35%。\r\n面對疫情造成的衝擊，台灣PC相關業者嚴陣以待。宏碁董事長陳俊聖表示，「每天上緊發條，全力以赴，就是想辦法拿訂單、想辦法出貨」，有些地區需求受到影響，但澳洲、歐洲今年表現都比去年好。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "台北電腦展避疫 延到9月 ": "台北國際電腦展（COMPUTEX 2020）確定延期，主辦單位宣布，延期至9月舉辦。圖為2019年台北國際電腦展。（本報系資料庫）facebook\r\n台北國際電腦展（COMPUTEX 2020）確定延期，COMPUTEX主辦單位外貿協會祕書長葉明水、及台北市電腦公會總幹事杜全昌昨（24）日共同宣布，原訂今年6月2日至6日舉辦的COMPUTEX，將延期至9月舉辦。為該展第二度因防疫原因延後展期。\n\r\n主辦單位表示，基於維護參展廠商及參觀者的健康與安全，顧及參展效益與維繫COMPUTEX品牌形象才有此決定。這也是自2003年SARS疫情以來，COMPUTEX再度延期，展期也從原本預定的五天，縮短到僅有三天，延展日期為9月28日到9月30日。\n\r\nCOMPUTEX台北國際電腦展今年邁入40周年，該展是全球前三大科技展，與美國CES、德國CeBIT並列，也是全球科技業的新技術、新品發表大會，全球的科技業者均會來台觀摩、採購，是全球最重要的電子採購展，每年來台採購的國際買主逾4萬人，對台灣的飯店業、觀光業帶來極大商機。\n\r\n由於受新冠肺炎疫情的影響，今年不少國際科技大展延期或取消，包括MWC、Facebook F8、Google IO、GDC 遊戲開發者大會、E3 Expo、NVIDIA GTC 2020、Apple WWDC 開發者大會、Microsoft Build 2020 開發者大會等，都先後決定延展或停辦。\n\n經濟日報提供facebook由於台灣自3月19日起已限制外國旅客入境、轉機，台北國際電腦展主辦單位昨日召開會議研商，整合國內科技業者、國外參展廠商與國際買主各方意見後，決定將該展延期舉行。\n\r\n依據麥肯錫最新疫情報告，中國大陸與東亞的疫情在第2季初期可能受到控制，歐美地區疫情也預期在6月趨緩，外貿協會將透過全球63個駐外單位，加強洽邀全球買主來台參觀9月的COMPUTEX。\n\r\n貿協表示，今年COMPUTEX將以5G與通訊、智慧解決方案、電競及創新與新創等重點主題。\n\r\n貿協說，針對持續力挺COMPUTEX的國內參展廠商，主辦單位將於6月原檔期期間，在台灣經貿網辦理COMPUTEX線上展覽，廣邀全球買主參加視訊採購洽談會，以及邀請國內外指標廠商進行線上新產品發表會，同期也會請國內外資通訊指標性業者，以Webinar型式分享5G與AIoT等智慧科技應用與最新趨勢。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "PC換機潮爆發 台系鏈來電 ": "微軟昨（14）日正式停止支援Win 7作業系統，由於全球仍有26.64%的個人電腦（PC）仍使用Win 7，預期從去年下半年以來，從Win 7換購至Win 10所帶動的商用PC換機潮，可望延續到今年上半年，並由消費性PC換機潮接棒，整個PC供應鏈均可望受惠。\r\nPC產業鏈包括廣達、仁寶、緯創與英業達等組裝廠，以及雙鴻、超眾、可成、鴻準等零組件廠，相關業者都對新一波換機潮抱持高度期待。\r\n廣達認為，這一波PC換機潮，是從商用機種先開始，並從去年下半年開始發酵，隨著Win 7的支援正式終止，預期消費性PC也將在今年上半年陸續汰換至Win 10的機種。\r\n代工廠對今年展望信心滿滿，廣達副董暨總經理梁次震認為，2019年筆電出貨量衰退一些，但2020年會補回來，他相當看好今年筆電的成長性。\r\n英業達總經理巫永財也預期，今年PC出貨量將高幅度成長，尤其是高單價產品的成長，會提升平均出貨單價，帶動今年PC營收增長。\r\n微軟結束對Win 7的支援後，消費者搭載Win 7作業系統的PC不會中斷或停止工作，但若Win 7 PC出現問題，它將不再收到任何問題的技術支援、軟體更新、安全更新或修復。\r\n微軟表示，消費者可以繼續使用Win 7電腦，但如果沒有持續軟體和安全更新，電腦遭受病毒和惡意軟體攻擊的風險會更大。\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "IDC：台灣顯示器、桌上電腦 上半年受疫情影響最鉅 ": "全球COVID-19新冠肺炎疫情持續蔓延， ICT市場中尤以硬體相關產業受影響最大。IDC根據最新發佈的個人運算裝置研究報告（IDC Quarterly Personal Computing Device Tracker），特別針對2020年台灣個人終端市場的發展進行預測，預估今年台灣顯示器市場下修4.1%，年增率由負1.1%加深至負5.2%，\n\r\nIDC統計台灣電腦顯示器（Monitor）2019整年市場量為132萬台，較2018年小幅成長2.3%。雖然品牌電競螢幕首度出現1.4%的年度負成長，但整體顯示器市場仍憑藉著Windows7作業系統結束支援，在商用市場發酵的換機潮，持續第三年的年度正成長。\n\r\nIDC市場分析師劉伊菡表示，由於市場動能逐漸趨緩，廠商將策略發展大尺寸、專業型螢幕等單價相對高的產品，以達到營業額成長的目標。預期2020年台灣顯示器市場的年成長將由正轉負，加上武漢疫情的爆發，影響上游供應鏈（組裝、面板廠等）二月出貨量，推估品牌廠商將陸續於三月出現缺貨狀況。由於目前產能恢復仍不足以支撐市場需求。\n\n平板電腦方面，2019年台灣市場微幅成長0.1%至100萬台，受益於商用平板的需求提升，統計商用平板市場全年成長幅度高達41.5%，數量佔整體平板市場的13%。預期2020年家用市場需求仍持續減弱，連帶影響整體平板市場下滑13.9%至86萬台。不過商用平板仍保持增長，年成長幅度將達12.0%，商用平板市佔亦提升至16%。\n\r\n在智慧型手機方面，2019年台灣智慧型手機市場量645萬台，年對年下跌12.6%，主要原因仍是因換機周期拉長，以及消費者觀望5G手機的發展而延遲換機。\n\r\n值得關注的是，2019年陸牌手機在台市佔已超過25%，透過講求性價比的市場策略，吸引更多消費者的青睞，逐漸擴大在台灣智慧型手機市場的影響力。\n\r\nIDC原先預期2020年台灣市場將因為更多更具價格競爭力的4G新機，以及5G服務開台後，中、高階手機啟動新一波的換機潮，為已歷經四年衰退的智慧型手機市場帶來成長動力。\n\r\n然而，自2019年11月國家通訊傳播委員會（NCC）公告各家手機廠須簽定正確標示台灣名稱之切結書以來，陸續波及陸廠新機的進貨狀況，如今又因為COVID-19疫情爆發，工廠生產狀況不明朗進而影響出貨。\n\r\nIDC 助理分析師江靖婷表示，預期今年台灣的智慧型手機市場因NCC切結書之簽訂規範，導致陸系廠商無法順利銜接新機出貨，影響2020全年尤其是上半年的市場表現，加上疫情攪局，年對年預估將會下滑9.4%到584萬台。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    疫情籠罩下，下半年唯一讓人興奮的產業話題，就是5G。長久以來，產值上兆的全球電信設備市場，由華為、諾基亞、愛立信三雄寡佔。但全新的技術變革，掀起設備白牌化大浪，加上美中科技爭霸，對廣達、中磊、研華、智邦等科技台廠而言，代表了千億元的難得商機。全新5G國家隊成軍，「5G設備，台灣製造」的夢想，終於實現！                  \n\n\n\n\n\n",
        "武漢肺炎》史上第2次！台北國際電腦展延至9月 ": "爆武漢肺炎疫情在全球延燒，第40屆台北國際電腦展（COMPUTEX）決定從6月延至9月展出（資料照）〔記者卓怡君／台北報導〕因武漢肺炎疫情在全球延燒，第40屆台北國際電腦展（COMPUTEX）決定從6月延至9月展出，這是台北國際電腦展自1981年舉辦以來第2次延期，上次延期是因SARS疫情同樣延到9月。主辦單位指出，受到嚴重特殊傳染性肺炎（COVID-19）疫情影響，累積超過30萬人確診、分布於全球167國，已嚴重衝擊經濟、貿易、交通運輸與會展觀光等各行各業。COMPUTEX主辦單位台北市電腦公會總幹事杜全昌及外貿協會祕書長葉明水共同宣布，基於維護參展廠商及參觀者的健康安全，顧及參展效益與維繫COMPUTEX品牌形象，原訂今年6月2日至6日舉辦的COMPUTEX，將延期至9月28日至30日於台北南港展覽2館辦理。主辦單位表示，為了持續服務全球有需求的參展廠商及買主，並顧及所有與會者之健康安全，今年9月COMPUTEX 2020 Special Edition將呈現5G與網通、智慧解決方案、電競及新創（InnoVEX）等重點主題。依據麥肯錫最新疫情報告，中國與東亞的疫情在第2季初期會受到控制，歐美地區疫情也會在6月趨緩，主辦單位將加強洽邀全球買主來台觀展。針對持續力挺COMPUTEX的參展廠商，主辦單位將在網站上辦理COMPUTEX線上展覽，廣邀全球買主參加視訊採購洽談會，及邀請海內外指標廠商進行線上新產品發表會，同期將邀請國內外資通訊指標性業者，以網路型式分享5G、AI、物聯網等智慧科技應用與最新趨勢。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
        "〈微軟降財測〉微軟鳴槍示警營收難達標  PC、硬體大廠剉著等 ": "繼蘋果警告本季營收可能無法達標後，微軟 (MSFT-US) 也表示，受武漢肺炎攪亂供應鏈影響，個人電腦 (PC) 業務可能無法達到營收目標，這個消息在 PC 產業颳起陣陣冷風。MarketWatch 專欄作家 Therese Poletti 認為，科技業 2019 年初強調「下半年景氣好轉」的情況，今年可能再度成為科技業高階主管的口頭禪。微軟週三 (26 日) 表示，中國供應鏈復工進度比預期慢，Windows 軟體和 Surface 個人電腦部門受到的影響超乎原先所料，預估 PC 事業本季 (會計年度 2020 年第三季) 不會達到先前發布的營收預測，供應鏈恢復速度比意料中緩慢。微軟 1 月底曾以疫情造成的不確定性為由，擴大營收目標區間。隨著疫情在農曆年節後快速升溫，企業營運受到何種程度的影響也逐漸清晰。最引人注意的便是蘋果 (AAPL-US) 警告，由於 iPhone 產線受限制，本季營收可無法達標，另外中國消費者對產品的需求可能也會被波及。更早之前，特斯拉 (TSLA-US) 也警告獲利將略受影響，沒多久加入預警行列的 Nvidia (NVDA-US) 則給了更明確的數字，預估營收會短少約 1 億美元。中國科技公司阿里巴巴則形容病毒是「黑天鵝事件」。Therese Poletti 說，不難想見，各家科技公司在接下來這個財報季提供的財測將遭受程度不一的打擊，無論是因為供應鏈中斷還是消費者需求急凍，週四上陣的戴爾 (DELL-US) 將是投資人的焦點。\n \n中國 PC 和伺服器大廠聯想（00992-HK）日前表示，中國產品需求遭遇打擊，但在世界各地的業務依然強健；多數在中國的工廠陸續復工，但復工程度仍受到當局對旅遊和運輸實施的禁令所限。英特爾 (INTC-US) 、超微 (AMD-US) 是在疫情爆發之前公布財報，並未談到疫情潛在衝擊。Instinet LLC 分析師 David Wong 警告，武漢肺炎對全球半導體產業的威脅在最近幾周增加，多數投資人和企業或許低估了對電子終端市場受到的影響可能持續一整年，因此審慎看待晶片業前景。如今蘋果和微軟兩大科技業巨頭接連對武漢肺炎疫情鳴槍示警，投資人將聽到更多類似這樣的警告。Therese Poletti 舉去年初情況為例，當時 Nvidia 執行長黃仁勳在發布令人失望的第一季財報後說，我們對下半年充滿熱情；高通執行長 Stephen Mollenkopf 預料，晶片業務將隨著新品推出，將在下半年好轉。Therese Poletti 說，科技業主管轉而強調「下半年景氣好轉」的情況，今年很可能再度成為科技大廠的口頭禪。",
        "華碩筆電蟬聯17年市占冠軍 延長感恩回饋活動 ": "根據市調機構IDC最新研究結果顯示，華碩(2357) 筆記型電腦及桌上型電腦雙雙稱霸2019年台灣市場銷售第一；其中，筆電自2003年起，已連續17年蟬聯銷售冠軍；桌上型電腦則是創下連續9年市占第一。\n\r\n華碩表示，為感謝廣大消費者的肯定，「華碩迎新春 抽10萬現金」活動及多項購機優惠登錄禮將延長至3月15日，消費者在活動期間購買華碩及ROG玩家共和國旗下搭載Intel處理器的全系列筆電，並至官方活動網站完成線上登錄，就有機會一人獨得10萬元現金。\n\r\n華碩指出，在新春優惠下，ASUS VivoBook S系列業績開紅盤，銷售成長超過20%，搶搭開學季熱潮，再推出多重購機優惠嘉惠青年學子，即日起至3月15日前購買ASUS VivoBook S指定機種，限時促銷狂降6,000元，只要26,900起，還有機會獨得10萬元現金；線上登錄再送「1,000元7-11超商禮券」，預計將送出總價值百萬元禮券。\n\r\n華碩表示，在銷售創佳績下，為回饋廣大消費者，加碼延長眾多優惠，包括3月底前購買創作者系列ASUS ProArt StudioBook指定筆電(W590/W730/W700/W500/H700/H500)或ASUS ZenBook Pro Duo(UX581)，線上登錄送「Samsonite RED 筆電後背包 (市價4,700)」、3月底前購買ASUS ProArt Station D940MX桌上型電腦，線上登錄就送「ASUS FX HDD 2.5吋外接式硬碟 (市價3,290)」。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "科學園區 2019 年營業額創歷史新高，電腦及周邊、通訊、生物科技爆發性成長 ": "科技部今日宣佈，2019 年科學園區營業額創下歷史新高，達 2 兆 6,321 億元，較 2018 年成長 1.39%。園區出口額亦創歷年新高達到 2 兆 669.13 億元，較 2018 年成長 15.99%，去年核准新設廠商超過 1000 家，總就業人數來到 28 萬餘人，同步創下歷史新高紀錄。其中，成長幅度最大為中科 7,972.32 億元，成長 9.98%，而竹科 10,916.46 億元，成長1.50%，南科 7,432.36 億元，衰退 6.59%。竹科在積體電路產業聚落發展完整，上、中、下游產業鏈垂直整合效率早具國際標竿地位，營收成長穩步上升。而中科近幾年受惠於人工智慧、物聯網、及高效能運算晶片需求暢旺及 7 奈米製程產品需求大幅成長，推升中科整體營收成長。南科衰退歸因積體電路產業客戶產品製程轉換，且無大型擴廠之新產能開出，以致微幅下滑。科技部長陳良基表示，南科是全世界最先進半導體聚落，台積電 5 奈米先進製程已完成試產，今年會陸續量產，而 3 奈米製程也在今年開始建廠，此外華邦電在高雄園區投資 3,350 億元，未來幾年將導入 25 奈米製程技術。而針對台灣產業受到武漢疫情的衝擊，陳良基回應從今年 1~2 月的數據來看，整體營收仍是上升，比去年同期還要多，由於台灣的在供應鏈的位置是屬於下游，要等到 4~5 月影響才會明顯。而影響較大的產業是在供應鏈位置比較前面的工具機廠商（中科）。積體電路產業成長 2.12%，主要受惠於 5G、人工智慧、高速運算等半導體高階產品需求續增、DRAM 價量齊揚等因素使園區積體電路產業營業額提升，成為最大成長動能。光電產業衰退 12.01%，主要原因為面板、太陽能及 LED 光電元件等次產業皆受到國際大廠產能過剩及政策補貼等負面因素的衝擊所致。南科局長指出，南科的面板廠目前朝向高值化與利基化的應用前進，鎖定如車載等高階市場前進，以因應大陸產能升高所造成的影響。電腦及周邊產業成長  94.42%，受惠  AI  技術的提升，機器學習的應用出現了密集運算的需求，帶動資料中心、微電腦系統、網路設備及其周邊電子零組件產品的成長。通訊產業成長  38.64%，同樣受惠於 5G、AI 智慧物聯網及邊緣運算趨勢的興起及數位基礎建設更趨完善（高速網路、物聯網、雲端設備、移動式裝置），帶動無線通訊設備、行動通訊相關設備、裝置需求的增長。精密機械產業衰退約 3.74 %，係因中美貿易戰影響，設備採購需求減緩，影響接單狀況。生物技術產業成長 13.89%，主要係受惠於政策推動醫療器材持續成長及新進廠商農業應用新產品（肥料、植物生長劑等）陸續上市。受惠於市場對智慧型手持行動裝置需求持續增加，及 5G 網路升級需求增加，帶動晶圓代工、封測等半導體產業供應鏈及網通產業需求，帶動出口更加暢旺，成為園區主要出口成長動能，園區整體出口額為  20,669.13  億元，較 2018 年成長 15.99%。其中，竹科出口 11,948.44 億元，成長 17.39%，中科 4,469.94 億元，成長 28.49%，南科 4,250.75 億元，成長  2.14 %。科學園區整體進口額為 7,423.25 億元，成長 0.53%。科學園區設置管理條例已於 2018 年刪除「工業」2 字，宣示科學園區不再以工業生產為目的；三管理局於 2020 年舉辦揭牌典禮，未來將擴大招商的範圍，不再僅限於工業生產的廠商，也歡迎創新研發事業、有研發能量的廠商進駐園區。展望 2020 年，全球主要經濟體景氣在貿易戰及武漢肺炎疫情下審慎保守，全球整體貿易成長力道將減緩，惟 5G 應用、物聯網、車用電子、人工智慧、高速運算及生物辨識等新興商機陸續擴散，廠商研發高階產品陸續上市，皆有利維繫科學園區出口續航力，2020 年園區表現樂觀預估將可持續溫和成長。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "仁寶總座翁宗斌：CPU缺貨恐持續到今年底 ": "英特爾CPU缺貨持續干擾PC產業，全球NB代工龍頭仁寶總經理翁宗斌坦言，這波CPU缺貨超乎業界預期，將至少缺到年底，因此，仁寶保守看待今年NB出貨，今年出貨量目標持平看待。\n\r\n根據市調機構IDC報告，包含桌機、筆記型電腦以及工作站在內的傳統 PC 的全球市場在 2019 年獲得了顯著成長。但預期今年出貨量將呈現衰退。\n\r\n翁宗彬表示，英特爾CPU缺貨至少到年底，超乎業界預期，因此，今年NB目標比較保守，希望能夠與去年持平。\n\r\n翁宗彬指出，仁寶在創新部分一向做得很好，因此有很多高階產品，既然CPU缺貨，那仁寶就多出高階產品，不追求出貨量成長，專注改善效率，把獲利提升。\n\r\n仁寶2019年PC出貨量成功達成雙位數成長目標，以市佔率來說，去年全球PC出貨量約達1.6億台，仁寶就出貨4000多萬，等於每四台電腦就有一台是仁寶操刀生產，筆電製造市佔率居代工廠第一。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n                    智慧型手機普及與遠距工作興起，讓上班與私人時間增添模糊地帶。人力銀行調查指出，逾9成上班族曾在下班後，仍用手機處理公務，...                  \n                    外電報導，華為正逐步將自家設計晶片的生產工作從台積電轉移到中國的中芯國際。台積電表示，不認為中芯市占擴大，台積電並未失去...                  \n                    遠距辦公、教學推升Wi-Fi 6市占率快速衝高，催生網通晶片大廠瑞昱（2379）及射頻元件立積第2季路由器應用晶片出貨量...                  \n                    中鋼旗下的台安生技與廣明光電（6188）共同轉投資的柏勝生技今（8）日應科技部之邀，發表「新冠肺炎（COVID-19）檢...                  \n                    中央流行疫情指揮中心在連假期間針對11個景點發布國家級警報，呼籲避免前往。各大公司在收假前展開調查員工旅遊足跡，鴻海今日...                  \n                    台積電在3月18日公告，有一名員工確診新冠肺炎，讓社會各界震驚。台積電今天表示，員工經過兩週治療之後，目前身體恢復良好且...                  \n                    除了台積電外，台積電創辦人張忠謀自認為最近十幾年還有別的成就，啟發了太太張淑芬的繪畫天分，並鼓勵她的慈善事業，使她發展她...                  \n                    外電報導，川普政府高層官員已同意採取新措施，將限制全球向華為供應晶片。晶圓代工龍頭廠台積電表示，不回答假設性問題                  \n                    新冠肺炎疫情延燒，我國於今個（19日）確診案例目前也累積108例，民眾除了每天到藥局排隊買口罩，也再次造成物資搶購潮，賣場架上衛生紙幾乎被一掃而空！而在昨天（18日）科技業龍頭台積電也確診一案例，公司除了已讓該名員工入院治療，也加強環境消毒等相關防疫措施，不過就有PTT網友提出質疑，難道台積電確診不用停班嗎？貼文一出也引起討論。                  \n                    晶圓代工廠台積電今天公告，有一名員工確診武漢肺炎，目前已入院診治，內部決議啟動分組辦公營運模式因應。台積電表示，不影響公...                  \n                    在台灣如果想追求高薪，除了醫生與律師之外，工程師不意外的會納入選擇，而說到工程師不外乎是科技業，理所當然的聯想到台灣科技業龍頭非台積電莫屬，每年總會傳出「台積電分紅ＯＯＯ萬」、「台積電爽領年終」的新聞，讓外頭的人爭先恐後想擠進公司，但究竟是賺夠還是沒賺夠？從台積電離職的人後來的故事呢？有網友好奇提問後，引起熱烈討論。                  \n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n\n\n\n\n\n",
        "武漢肺炎影響上半年個人運算裝置供應與全年表現，顯示器與桌上型電腦受影響程度最巨 ": "全球武漢肺炎（COVID-19）疫情持續蔓延，ICT 市場尤以硬體相關產業受影響最大。IDC 根據最新發布的個人運算裝置研究報告（IDC Quarterly Personal Computing Device Tracker），特別預測 2020 年台灣個人終端市場發展，以及剖析武漢肺炎疫情對台灣本地市場造成的衝擊。IDC 報告統計 2019 年台灣 PC（含桌上型、筆電、工作站，註）市場量共 235 萬台，年對年小漲 0.6%，其中商用市場需求強勁，為主要成長區間。IDC 市場分析師林璿瑞表示：「回顧台灣 PC 市場 2019 年的表現，雖遭遇處理器缺貨，但微軟 Windows 7 作業系統將於 2020 年初停止支援的影響下，市場換機需求強勁。然而隨著 2020 年換機潮結束，以及武漢肺炎疫情影響，預期今年對 PC 廠商將更具挑戰。」隨著疫情過年後不斷升溫，對 PC 全球供應鏈造成衝擊。目前工廠復工／復產率仍較低，觀察 PC 廠商在台 2、3 月仍有庫存支撐，但未來幾個月供給充滿不確定性。IDC 預計供應問題將對上半年台灣 PC 市場造成一定程度衝擊，下半年則逐漸好轉，因此對第一季 PC 市場預估下修 6.6%，年增率由 -0.9% 下調至 -7.4%，而 2020 全年下調 1.2%，年增率由 -2.8% 下修至 -4.3%。統計台灣電腦顯示器（Monitor）2019 整年市場量為 132 萬台，較 2018 年小幅成長 2.3%。雖然品牌電競螢幕首度出現 1.4% 年度負成長，但整體顯示器市場仍憑著 Windows 7 作業系統結束支援，在商用市場發酵的換機潮，持續第三年的年度正成長。IDC 市場分析師劉伊菡表示：「由於市場動能逐漸趨緩，廠商將策略發展大尺寸、專業型螢幕等單價相對高的產品，以達到營業額成長的目標。預期 2020 年台灣顯示器市場的年成長將由正轉負，加上武漢疫情爆發，影響上游供應鏈（組裝、面板廠等）2 月出貨量，推估品牌廠商將陸續於 3 月出現缺貨。由於目前產能恢復仍不足以支撐市場需求，IDC 對 2020 年台灣顯示器市場下修 4.1%，年增率由 -1.1% 加深至 -5.2%。」平板電腦方面，2019 年台灣市場微幅成長 0.1% 至 100 萬台，受益於商用平板的需求提升，統計商用平板市場全年成長幅度高達 41.5%，數量占整體平板市場 13%。預期 2020 年家用市場需求仍持續減弱，連帶影響整體平板市場下滑 13.9% 至 86 萬台。不過商用平板仍保持增長，年成長幅度將達 12.0%，商用平板市占亦提升至 16%。智慧手機方面，2019 年台灣智慧型手機市場量 645 萬台，年對年下跌 12.6%，主要原因仍是因換機週期拉長，以及消費者觀望 5G 手機的發展而延遲換機。值得關注的是，2019 年中國手機在台市占超過 25%，透過講求性價比的市場策略，吸引更多消費者的青睞，逐漸擴大在台灣智慧型手機市場的影響力。IDC 原先預期 2020 年台灣市場將因為更多更具價格競爭力的 4G 新機，以及 5G 服務開台後，中高階手機啟動新一波換機潮，為已歷經 4 年衰退的智慧手機市場帶來成長動力。然而，自 2019 年 11 月國家通訊傳播委員會（NCC）公告各家手機廠須簽定正確標示台灣名稱切結書以來，陸續波及中廠新機進貨，如今又因武漢肺炎疫情爆發，工廠生產狀況不明朗影響出貨。IDC 助理分析師江靖婷表示：「預期今年台灣的智慧型手機市場因 NCC 切結書簽訂規範，導致中系廠商無法順利銜接新機出貨，影響 2020 全年尤其上半年市場表現，加上疫情攪局，年對年預估將會下滑 9.4% 到 584 萬支。」IDC 研究副總監嚴蘭欣進一步指出：「由於第一季通常為 PC 市場淡季，加上今年農曆春節假期落在 1 月底，廠商通路庫存早已因應春節做足例行規劃與準備。觀察武漢肺炎疫情對台灣個人終端裝置的影響，上半年重點將較著重工廠端的商品供應層面，至於後續是否進一步衝擊市場的消費力道，端視疫情能否有效控制，以及整體經濟在此波疫情下受影響的程度而定。」也因此，IDC 預期 2020 年台灣個人運算裝置市場，上半年將因武漢肺炎疫情處於不確定與動盪狀態，下半年市場雖逐漸回穩，但全年表現將不若 2019 年整體市場亮眼。（首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
        "撼訊轉型 攻工業電腦 ": "顯卡廠撼訊（6150）積極拓展工業電腦市場，宣布將於2020 Embedded World展示新一代電視牆控制器、工業電腦專用顯示卡以及FPGA和全系列Thunderbolt 3 eGPU顯示卡外接盒與多媒體連接埠產品，提供全方位的影像處理應用方案。\r\n撼訊因消費性顯卡產業近年成長不再，因此積極跨足多元領域，包含工業電腦市場、人工智慧（AI）、區塊鏈、智慧家庭及生醫事業，其中，尤以工業電腦市場及生醫發展較為顯著。\r\n隨著工業電腦市場對於高解析度影像運算相關應用愈來愈廣，撼訊這次將展出新一代的電視牆控制器產品，除支援4K內容以及多種螢幕解析度輸出外，與傳統HDMI分割器不同，不需另外搭配顯示卡，僅需透過USB 3.0介面搭配迷你主機系統即可建置4K等級的電視牆環境，搭配專用軟體可迅速組成多種不同螢幕拼接組態，以高彈性方案滿足新型態的視覺影像應用。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "《產業》疫情影響，電腦展延期至9月 ": "受到嚴重特殊傳染性肺炎(COVID-19)疫情影響，COMPUTEX 2020（台北國際電腦展）確定延期至9月舉辦，且9月28日至30日僅三天，天數也縮減。COMPUTEX 2020將呈現5G與通訊、智慧解決方案、電競及創新等主題。新冠肺炎疫情擴散，目前已累積超過30萬人確診、分布於全球167國，已嚴重衝擊經濟、貿易、交通運輸與會展觀光等各行各業。COMPUTEX主辦單位外貿協會秘書長葉明水及台北市電腦公會總幹事杜全昌23日共同宣布，基於維護參展廠商及參觀者的健康與安全，顧及參展效益與維繫COMPUTEX品牌形象，原訂今年6月2日至6日舉辦的COMPUTEX，將延期至9月辦理。為了持續服務全球有需求的參展廠商及買主，今年COMPUTEX將延期至9月28日至30日，於台北南港展覽館2館舉行，將呈現5G與通訊、智慧解決方案、電競及創新與新創（InnoVEX）等重點主題。依據麥肯錫最新疫情報告，中國與東亞的疫情在第2季初期會受到控制，歐美地區疫情也會在6月趨緩，外貿協會將透過全球63個駐外單位加強洽邀全球買主來台參觀9月的COMPUTEX。針對持續力挺COMPUTEX的國內參展廠商，主辦單位將於6月原檔期期間，在台灣經貿網辦理COMPUTEX線上展覽，廣邀全球買主參加視訊採購洽談會，及邀請國內外指標廠商進行線上新產品發表會，同期將邀請國內外資通訊指標性業者，以Webinar型式分享5G與AIoT等智慧科技應用與最新趨勢。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "疫情衝擊微軟財測無法達標 台PC產業嚴陣以待 ": "PC作業系統供應商微軟（Microsoft）預期，武漢肺炎疫情影響中國大陸供應鏈下，財測恐無法達標。微軟股價今天重挫7%，台灣PC產業鏈嚴陣以待。\r\n微軟在美國時間26日公告，由於新型冠狀病毒（COVID-19）疫情，Windows原始設備製造商（OEM）和Surface平板電腦產品受到影響甚於原先預期，儘管仍預見Windows作業系統終端產品需求強勁，不過中國大陸相關供應鏈朝向正常營運階段的緩慢速度甚於預期，評估2020會計年度第3季個人電腦項目營運恐無法達標。微軟今天股價慘跌逾7%，來到158.18美元。\r\n微軟原先預估2020會計年度第3季個人電腦項目營收約107.5億美元到111.5億美元，這已考量到疫情不確定性對中國市場的影響。\r\n微軟成為疫情爆發以來，繼蘋果（Apple）後最新一家示警財務受到衝擊的全球大型企業。\r\n將Windows軟體授權給電腦製造商是微軟重要收入來源，這代表合作工廠暫時關閉或中斷生產工作，都會影響微軟營收。停工等預防措施，也會直接阻礙Surface平板電腦製造。\r\n市場人士指出，微軟預期個人電腦業績無法達標，而微軟是個人電腦作業系統主要供應商，代表個人電腦市況不若預期，台廠包括宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC產業鏈將嚴陣以待。\r\n宏碁董事長陳俊聖日前表示，受疫情影響，供應鏈組裝廠復工率約73%，但實際產能可能更低，宏碁準備好成品及零組件庫存因應，沒有斷鏈問題。\r\n華碩1月品牌營收年減8%，不如市場預期，日系外資認為疫情恐影響華碩供應鏈及終端需求，此外還有處理器缺貨問題。展望後市，日系外資認為華碩今年第1季營收將面臨下修風險。\r\n筆電代工業者指出，多數廠區配合中國大陸當地政策在2月10日陸續復工，而重慶、成都市官方訂出的復工日是2月17日，所有廠區17日已全面復工，但生產線實際產能恢復狀況的比例無法揭露。\r\n業者表示，雖然各廠區全面復工，但也面臨外地員工返回工廠有自主管理的隔離需求，人員並未全數到位，仍待時間慢慢補足人力。\n ▪報稅新制上路 今年政府發了那些紅包？ ▪手頭緊別慌！緩繳稅及退稅資訊一次看懂\n ▪數據圖表／印尼確診新冠肺炎破萬 日本緊急狀態將延一個月\n                    新冠疫情重創國內旅遊產業，旅行社龍頭雄獅旅遊（2731）董事長王文傑今（27）日董事會討論後，集團決定要「轉型」，他說，...                  \n                    小額紓困貸款上路首日，台企銀全台火速核准37件，金額達1210萬元，解決小規模商家的燃眉之急。                  \n                    新冠肺炎疫情嚴重衝擊航空業，政府雖有紓困並提供專案貸款，航空公司壓力仍大，為節省成本，華航繼2月實施主管減薪10%後，擬...                  \n                    新冠疫情衝擊，讓觀光業幾乎無米可炊，雄獅（2731）董事長王文傑在集團刊物《雄獅抱報》創刊號發出公開信，形容新冠疫情是「...                  \n                    台灣在14日出現當日零新增確診案例，經濟部也透露若能「連續一周」維持零確診，酷碰券就有機會上路。中央流行疫情指揮中心指揮...                  \n                    新冠肺炎（COVID-19）疫情嚴峻，國內外經濟受到嚴重衝擊，許多行業業者損失金額龐大，而行政院2日也招開臨時院會，拍板紓困方案2.0，紓困方案加碼至1兆500億元，分別注入在經濟部、交通部、勞動部等實施的紓困措施上。                  \n                    立法院院會今天將行政院版、國民黨立委曾銘宗版、時代力量黨團版的紓困條例修正草案逕付二讀，接下來將在13日，由立法院長游錫...                  \n                    行政院今（9）日舉行紓困振興方案案－「觀光產業協助措施」記者會，交通部長林佳龍表示，華航、長榮等六家航空公司共提出近千億...                  \n                    一般受僱勞工無薪假期間可獲薪資補貼，但打工族、無一定雇主、自營作業者等非典型勞動者，可能也會因疫情減少工作機會，勞動部中...                  \n                    因為新冠肺炎疫情影響到民眾消費意願，也導致一些產業叫苦連天，為了刺激消費，經濟部將推出每人每月上限新台幣1000元的平台酷碰券，協助業者度過難關。對於這項政策，有網友就拿2009年的消費券來做比較，並在網路上發文提問「酷碰券和消費券有什麼不一樣？」網友們雖然看法兩極，但多數人覺得酷碰券限制太多，還是拿消費券比較好用。                  \n                    因應新冠肺炎疫情紓困，政府將推動酷碰券刺激消費。經濟部長沈榮津今天表示，這次提出「你消費我來折扣回饋」，將透過平台協助，老人的部分也會用敬老卡來協助，每人每月上限新台幣1000元，待疫情紓緩時推動。                  \n                    因應新冠肺炎疫情，行政院今天加開臨時院會，通過新冠肺炎特別條例修正案，加碼特別預算新台幣1500億元，整體紓困規模已達1兆500億。                  \n\n\n\n\n\n",
        "鴻海神秘研究院 強攻量子電腦 ": "鴻海布局量子電腦運算首度浮上檯面，細節雖保密到家。據了解，鴻海研究院在董座劉揚偉去年6月上任後正式啟動，並延攬台大物理特聘教授張慶瑞擔任鴻海研究院的量子電腦項目主持人。業界估計，鴻海加速先進運算研發，每年投入至少上億元。\r\n鴻海研究院一直相當神秘，除了研究院下設六個研究所之外，實際運作內容、組織規劃、關鍵人才、切入領域，幾乎保密到家，籌劃進度也讓外界好奇。\r\n針對量子電腦的傳聞，鴻海公司表示，「任何創新領域，公司都會不斷嘗試，找尋合作的機會。鴻海研究院是集團長期發展的重要戰略之一，希望藉此強化鴻海技術與產品創新的能力，進一步提升核心競爭力。」\r\n鴻海攜手專家推動量子研究，市場看好，鴻海集團在量子電腦運算的研發布局有望未來加速推廣應用於下世代通訊、虛擬實境／遊戲、雲端與網通、伺服器、AI（人工智慧）等多元需要高速運算的領域。\r\n據了解，鴻海研究院由劉揚偉親自主導，歸屬在集團中央層級推動，與過去以事業單位為主大不相同。也因此神秘度高，連很多集團內的「總字輩」高階主管都不清楚。\r\n這次鴻海進軍量子電腦項目，從鴨子划水到浮上水面，主因這個領域國內學術界相關研究教授，不超過十個，多數已接到鴻海聯繫。\r\n去年底，學界傳出鴻海在建立量子電腦研發團隊。熟悉相關項目人士表示，不同於以往企業界從硬體研發著手，鴻海算盤打得很精，選擇從應用面、軟體切入。\r\n英特爾在去年12月公開新技術，將龐雜的量子運算控制電路簡化到單一晶片上，加速現有量子電腦商業化。若台灣系統廠順利研發導入商用將成為領先者。業界認為，鴻海在量子電腦領域，預計五年到十年才會開始有成果。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "仁寶非PC出貨 明顯添柴火 ": "仁寶總經理翁宗斌。 記者蕭君暉／攝影facebook英特爾（intel）CPU缺貨效應持續延燒，全球NB代工龍頭仁寶（2324）總經理翁宗斌坦言，這波CPU缺貨超乎業界預期，預料至少缺到年底。業界預估，在缺乏關鍵零組件之下，今（2020）年全球NB出貨量恐怕面臨持平甚至衰退情況。\r\n時序邁入2020年，intel CPU缺貨依然無解。翁宗彬表示，英特爾CPU缺貨至少到年底，超乎業界預期，因此，今年NB目標比較保守，希望能夠與去年持平。\r\n仁寶2019年NB出貨量4,241萬台，比2018年增加近15%，成功達成雙位數成長目標。以IDC統計去（2019）年全球NB出貨量約1.6億台來看，等於每四台電腦就有一台是仁寶操刀生產，筆電製造市占率居代工廠第一。\r\n翁宗彬表示，仁寶在創新部分一向做得很好，因此有很多高階筆電產品，既然CPU缺貨，那仁寶就多出高階產品，不追求出貨量成長，專注改善生產效率，把獲利提升。\r\n儘管今年仁寶PC出貨量目標設定維持局面，在非PC出貨量卻有明顯升溫跡象。\r\n仁寶去年伺服器、穿戴、IOT都是倍數成長，車電也開始獲利。展望今年，仁寶穿戴業務將仍有高雙位數字成長。伺服器預料也將維持強勁成長力道。\r\n目前，筆電代工大廠皆釋出CPU缺貨訊息，包含英業達、緯創都預期會缺到上半年。英業達總經理巫永財先前表示，目前處理器供應仍然處於「追著跑」的局面，但影響的產品線以筆電為主，預料缺貨將延續至今年第二季。\r\n英業達表示，從整體產業來看，PC產業就是持平，但ASP有增長，主要是高單價產品部分。從英業達本身來說，因為有新客戶、訂單進來，預期2020年PC業務仍能成長，全年出貨量將有高個位數至雙位數成長。\r\n儘管外有中美貿易戰影響PC產業，加上CPU缺貨持續一整年，但PC產業去年仍繳出不俗成績，根據 IDC 統計，2019年累計出貨量為2.66億台，年增2.7%。惟在CPU持續缺貨下，IDC預測2020年的PC出貨量可能持平或出現衰退。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
        "Honeywell準備在3個月內推出量子電腦 ": "Honeywell標榜所打造的量子電腦架構，有別於Google及IBM採用基於Transmon的量子技術，而且近期將發表量子體積至少達64的超強量子電腦Honeywell在2018年底才發表量子運算能力，並於2019年與微軟結盟，成為Azure Quantum量子運算雲端服務合作夥伴的Honeywell，在本周宣布將於3個月內推出全球最強大的量子電腦。Honeywell的四大本業為航太、建築、性能材料，與安全及生產力解決方案，看起來跟量子電腦不太有關聯，不過，Honeywell說該公司在量子電腦的技術基礎已鑽研超過10年，且將採用突破性的技術，來打造全球最強大的量子電腦。Honeywell本周也發表了一篇論文，展示了該公司所使用的量子電腦架構。目前包括Google及IBM等業者，都是採用基於Transmon的量子技術，而Honeywell則是採用量子感光耦合裝置（Quantum Charge Coupled Device，QCCD）離子阱（Trapped Ion）量子電腦架構。Transmon量子位元是由使電流通過超導線環路來運作，該環路連結到諧振器，以控制及讀取電流的狀態，除了必須製造超導線與諧振器之外，相關硬體也必須保持在極冷的狀態。Honeywell表示，QCCD架構可用來加速量子的能力，而所採用的離子阱技術，則是利用多個個別的帶電離子來保存量子資訊，只要利用雷射脈衝就能操縱與編碼。與那些不直接使用離子的量子位元技術相較，離子阱量子位元能夠統一的產生，且錯誤也更容易理解。相關技術涉及原子物理學、光學、低溫物理學、雷射、磁學、超高真空與精密控制系統，而Honeywell在這些領域已有數十年的經驗。總之，Honeywell說該公司在3個月內就會發表量子體積（quantum volume）至少達64的全球最強大的量子電腦，其量子運算能力將是該產業下一代產品的兩倍，而且在QCCD架構的助益下，估計其量子電腦的量子體積，在未來的5年內，每年都會有10倍的成長速度。此外，Honeywell本周也宣布注資Cambridge Quantum Computing (CQC) 與Zapata Computing這兩家專門研發量子軟體與演算法的業者，前者的專長在於量子開發平台與化學／機器學習／網路安全上的企業應用，後者則是專門打造支援不同產業的量子軟體。2020-04-282020-04-272020-04-282020-04-292020-04-282020-04-282020-04-282020-04-272020-04-272020-04-29",
        "《電腦設備》疫情擾市，華碩把握開學潮力催業績 ": "根據市調機構IDC資料顯示，華碩(2357)筆記型電腦及桌上型電腦雙雙稱霸2019年台灣市場銷售第一！華碩筆記型電腦自2003年起，已連續17年蟬聯銷售冠軍；桌上型電腦也創下連續9年市佔第一的好成績。有鑑於新冠肺炎疫情衝擊買氣，華碩把握開學潮積極展開促銷！1月華碩集團營收新台幣232億元，年減11%，主要因為逢春節假期而走低；本業方面，華碩1月品牌營收達205億元，年減8%。華碩表示，受新冠肺炎疫情影響，預期今年第1季的營運或有較大不確定性，華碩將與供應鏈及通路夥伴密切聯繫及合作，適當對應產業變化。受到新冠肺炎的不確定因素影響，華碩也積極展開促銷活動！華碩ASUS VivoBook S系列，在新春優惠加持下業績開出紅盤，熱銷成長超過20%。搶搭開學季熱潮，華碩趁勢再推出多重購機優惠嘉惠青年學子，即日起至3月15日前購買ASUS VivoBook S系列指定機種，限時促銷降價6000元，只要2萬6900元起。此外，3月底前購買創作者系列ASUS ProArt StudioBook指定筆電(W590/W730/W700/W500/H700/H500)或ASUS ZenBook Pro Duo(UX581)，線上登錄送「Samsonite RED 筆電後背包(市價4700)」、3月底前購買精巧強大的ASUS ProArt Station D940MX桌上型電腦，線上登錄就送「ASUS FX HDD 2.5吋外接式硬碟(市價3290)」；前述機種於3月15日前至活動網站登錄，還可獲得抽十萬現金機會。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
        "台灣工業電腦擁三優勢 大廠搶結盟 ": "台灣工業電腦近年來紛紛成為大型集團併購、策略聯盟的對象。\r\n台灣工業電腦產業地位全球第一；單價高、毛利率好，不受紅色供應鏈威脅；隨著AI、5G世代來臨，工業電腦深入垂直領域，更成為大型集團轉型發展的契機。三大優勢讓工業電腦產業成為大廠競相合作的目標。\r\n台灣工業電腦發展歷史達將近40年，因必須配合客戶需求設計生產，形成工業電腦少量多樣的特性，毛利率長期維持30-40%的水準。近年來更從傳統製造業角色，轉型為服務業，甚至建立自有品牌，在各個垂直應用市場占有一席之地，在歐洲、美國都有長期專案客戶，不輕易更換供應商。\r\n因此近年鴻海、仁寶、佳世達、緯創等，陸續以併購及參與私募方式，入主工業電腦廠或進行策略聯盟，快速切入垂直場域客戶。\r\n鴻海布局多年的工業電腦股王樺漢，透過多次併購，2018年營收規模超越研華；佳世達陸續併購工業電腦廠友通、其陽與拍檔科技建立大集團；從來沒投資過工業電腦的友達，也出手投資「工業電腦二哥」凌華電腦。\r\n業界認為，科技大廠透過投資工業電腦廠加速公司轉型，看好業務毛利率20%、30%以上的高附加價值，工業電腦的投資也成為集團轉型的指標。邊緣運算與智慧工廠成為顯學，工業電腦產業反成為科技產業轉變的重要策略夥伴。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
    }
}