{
    "【公告】晶心科董事會決議召開民國109年股東常會": "\n日　　期：2020年03月03日公司名稱：晶心科 (6533)主　　旨：晶心科董事會決議召開民國109年股東常會發言人：周含章說　　明：1.董事會決議日期:109/03/032.股東會召開日期:109/06/183.股東會召開地點:新竹科學園區新竹市工業東二路1號2樓集思竹科會議中心達爾文廳4.召集事由一、報告事項:(1)民國一○八年度營業報告。(2)民國一○八年度決算表冊報告。(3)民國一○八年度員工酬勞及董事、監察人酬勞分配情形報告。(4)修訂本公司「誠信經營守則」報告。(5)民國一○八年度盈餘分配案報告。5.召集事由二、承認事項:(1)民國一○八年度營業報告書、財務報表案。6.召集事由三、討論事項:(1)提請股東常會解除第六屆新任董事有關公司法第209條董事競業禁止之限制案。(2)修訂本公司「股東會議事規則」案。7.召集事由四、選舉事項:(1)增選本公司第六屆董事二席案。8.召集事由五、其他議案:無9.召集事由六、臨時動議:無10.停止過戶起始日期:109/04/2011.停止過戶截止日期:109/06/1812.其他應敘明事項:無台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "掌握趨勢 投資未來 | 最懂投資的財經媒體": "\n          從1990年代的中國概念股，到2000年後的中國收成股，在台股投資人眼中，「中國投資」所代表的意義，不斷隨時代演變。2017年美中貿易戰爆發，如今再加上武漢疫情的震盪，中國市場又面臨了新轉折，本刊全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體的「硬需求」，誰才能在中國市場繼續存活下去！\n        \n        1月23日武漢封城，不少台商度過了有史以來最長的返台春節假期。一位以大陸台商為主要客戶，本身也是大陸台商的業者，在動身返工前與《財訊》採訪團隊分享他的應變策略，「我跟我的客戶還有朋友都說，至少要準備6個月的現金，能變現就要趕快變現，最好是把老婆的嫁妝黃金都拿出來賣一賣，因為誰知道這場仗要打多久，但是銀彈不夠的，一定被淘汰！」\r\n\r\n\r\n\r\n▲（圖／取自網路）\r\n\r\n台商殘酷的生存戰　經濟變革期間將有大洗牌\r\n\r\n在肺炎疫情依舊肆虐的陰影下，即使在2月10日後，股市公開觀測站中，上市櫃企業陸續公告了大陸子公司復工的訊息，但原料、資金斷鏈的訊息和人心恐慌都持續蔓延，難以預測市場完全復原的時間。這位台商的戰略，說明武漢肺炎已經為1場新的生存遊戲鳴槍，而且這不僅是美中貿易戰考驗出口型企業的延長賽，也是內需型企業適者生存、殘酷擂台的升級版。\r\n\r\n台灣對中國的經濟依存度高，過去30年來，每1次中國經濟發生重大變革，也必然牽動台灣資本市場對上市櫃公司的全面重新評價。早在1990年代開放赴大陸投資後，台股開始出現「中國概念股」這樣的名詞，短短幾年內「中概股」便成為台股主流，幾乎在2000年以前，只要上市櫃公司已進行或未來規畫大陸投資，都可以憑中概題材讓股價上漲一大波。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n然而，中國在2001年加入世界貿易組織後，打開門戶加入世界競爭，原來主要以中國為生產基地、賺取出口外匯的台商，開始遵循新的遊戲規則，市場對大陸台商的投資評價也開始改變，從「本夢比」回歸「本益比」。投資是否獲利，獲利挹注的幅度有多大，都是檢視的標準。因此從2002年起，不少登陸發展較早的傳產龍頭股如中華車、裕隆、正新、巨大、寶成等，由於大陸投資開始回收，直接被視為「中國收成股」的代名詞。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n\r\n\r\n\r\n\r\n強弱兩極化發展　中國投資獲利金額與退出家數都升高\r\n\r\n中收股的風光程度，與中國內需市場的成長速度幾乎成正比。由於中國在1990年到2010的20年之間，GDP（國內生產毛額）從1.08兆美元直線躍升至4.9兆美元，增幅達355%，對比同一時期台灣僅增加33.5%。此外，中國的人民薪資也以15%的平均年複合成長率攀升，消費能力和消費意願都直接反映在零售市場的表現上。\r\n\r\n除了在食衣住行搶得市場的傳產股外，消費性電子產品逐漸普及，電子中國收成股的族群也於焉誕生。被動元件大廠國巨、機殼廠可成、PCB（印刷電路板）廠嘉聯益和台光電、TFT零組件的達方等等，都在這個階段由於中國獲利貢獻超過五成以上，成為台股明星。\r\n\r\n然而，這些明星企業光環的背後，也開始有不少台商跟不上市場變化的腳步，黯然退場。2008年7月北京奧運登場，加上下半年歐美國家被金融海嘯重創，中國藉機大秀肌肉，顯示其國力已可傲視全球，並開始在經濟發展政策上改弦易轍。除了推出高規格的環保及勞工法規，更開始傾國家資源扶植中國企業。\r\n\r\n中國投資不再是台商成長的大補丸。根據CRIF中華徵信所對台灣300大集團針對2009年至2018年間大陸投資情況的調查，雖然300大集團在大陸的分子企業總家數持續成長，認列稅後純益也穩定攀升，但每年度在這些分子企業中，虧損家數都占了至少1/3的比重，而且每年合計也都有百餘家的分子企業退出中國市場，2018年退出家數更創下新高，顯示在當地競爭態勢的激烈與現實。\r\n\r\n\r\n\r\n▲不少台商仍仰賴中國的優質勞力和市場，持續成長。圖為鼎炫控股旗下的台灣衡器生產線。（圖／吳尚哲攝）\r\n\r\n明星族群換人做　從中概、中收到中國需求\r\n\r\n中國證券市場開放後，飆漲的大陸股市，也排擠了中國收成股的表現空間。2004年深圳交易所推出中小企業板，為台商在大陸掛牌開了門，投資人大可直接投資在A股掛牌台灣大陸子公司，不必再拐個彎投資跨過海峽拚搏的台灣母公司，或是在第3地註冊的控股公司。甚至直接投資真正的龍頭陸企，還可以享有更高的流動性和國際投資人評價。\r\n\r\n從台股基金持有部位的變化，也可以看出「中國收成股」的光環在近10年間明顯失色。安聯投信國內基金投資管理部主管蕭惠中就指出，曾經有一段時期台股很喜歡中概股，中國基金會取名「新台商」、「新經濟」、「大國崛起」、「華夏盛世」，都是藉著搭上中國成長列車而受到投資人青睞。\r\n\r\n她個人所操盤的基金也曾經偏好所謂的「中國轉機股」，也就是較晚進入中國內需市場的傳產龍頭股。但此一族群畢竟基本面變化不大，加上近幾年中國消費力道逐漸轉弱和新台幣升值的趨勢，稀釋了這些傳統產業的收入，以至於資金效益較高的電子類股部位漸漸取代了傳產內需股。\r\n\r\n崛起的陸企，在產業領域和資本市場都成了台商的最大對手。2018年美中貿易戰爆發，大陸台商隨供應鏈移出中國的趨勢更為明確，一時間市場上的焦點轉為關注「貿易戰轉單受惠股」。接下來，CRIF中華徵信所總編輯劉任認為，國際供應鏈在經歷武漢肺炎疫情造成的斷鏈衝擊後，不僅針對美國出口的企業會和中國生產加速脫鉤，連出口其他地區，甚至是間接出口、內需的廠商，都會考慮離開中國。\r\n\r\n群益投信馬拉松基金經理人沈萬鈞也指出，就算不考慮肺炎疫情的催化，和中國投資相關的台股中，去年最夯的貿易轉單受惠股也只是短期題材。中國科技業在美中貿易協議後，今年就會出現大翻轉。他認為，如果具有成熟技術，其中又以原來技術水準就接近美國，可以取代中國大廠供應鏈中美商零組件業者的地位，還是有真正結構性的中國需求受惠股。\r\n\r\n\r\n\r\n事實上，確實還有許多台商，不但沒有移出中國，也繼續以中國市場為主要訂單來源。那麼，在未來最有機會勝出的「中國需求股」究竟是何樣貌？\r\n\r\n本刊全面檢視1700餘家上市櫃企業，篩選出2019年第3季認列大陸投資收益占獲利達30%以上，且近5年認列獲利持續成長的公司，則共有15家。從過去的歷史數字來看，這些是具有中國競爭力的績優股。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n\r\n\r\n我們也在檢視歷年上市櫃企業財報過程中，發現有高達164家公司過去5年在中國的投資都繳出虧損成績單，顯示台股中有近1/10的企業，在中國整體經濟環境不斷變動的情況下，還沒有跟上市場節奏。但更引起我們注意的是，另有51家企業雖然在最新一季財報中，中國收益占整體獲利達3成以上，但所認列的大陸轉投資收益卻已經連續兩年衰退，隱約透露在貿易戰的餘波蕩漾下，未來在中國的發展前景有需要開始警戒。\r\n\r\n當然，過去的成績單不代表未來的表現，尤其是經歷武漢肺炎後的中國市場態勢可能更為嚴峻，只有真正符合中國剛性需求的廠商，才能隨市場復甦。尤其投資專家指出，雖然中國目前在全力「維穩」的氛圍中，股市未見大幅落底，但是封城、停工的動作，勢必重傷多數企業的現金流。另一方面，工廠無法開工造成2月的物資短缺與物流中斷，也將加大通貨膨脹數字，到了3月如果 復工情況不如預期，各工廠所剩無幾的庫存消耗殆盡後，接下來還將面臨通膨數字失控。真正的淘汰賽，其實已經迫在眉睫，投資人自然應該對此有所預警。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n本刊彙整投資界的意見，歸納出下階段台商能夠在中國倖存的4大特徵：1、打入中國主要大廠供應鏈，成為中國指標企業不可或缺的合作夥伴；2、受惠政策趨勢，在中國每個「5年規劃」的階段中入列重點扶植對象；3、在中國內需市場已占有龍頭或領導地位；4、具有獨特領先技術、切入寡占甚至獨占的利基市場，具有採購與定價話語權。\r\n\r\n鎖定下一波贏家　符合4大要件較具勝出優勢\r\n\r\n不過，中國廠商強大的學習力，仍然是這些精選出列中國需求股的最大威脅。沈萬鈞就認為，未來10年內，目前我們所熟知的許多領先台廠被陸企追上，是一定可見的，要能在競爭激烈的大陸市場中找出台股常勝軍，確實不容易。這說明了「去中化」的概念為何在目前投資市場上聲量最大。\r\n\r\n但蕭惠中指出，精算過成本、稅率、人工效率後，台商撤出中國、前進東南亞真的未必比較划算，中國市場還是有很多東南亞無法取代的優勢，「我不覺得要一味想著去中化，而是要好好槓桿這個變局」。\r\n\r\n在變局中找到未來中國需求並且迎合，是大陸台商下一階段的生存之道；而正確認知「中需股」的基本面與前景，也就是台股投資人下一階段的重要課題。\r\n\r\n\r\n\r\n▲ 找出下階段能在中國市場勝出的台商，將是台股投資人的新課題。（圖／吳尚哲攝）\r\n\n      \n        時代變了、環境換了，昔日「中概股」成了過氣明星，取而代之的是新興的「中國需求股」。然而，這個世界第2大經濟體的需求的確很大，可是競爭者也多，政策又扶植自家人，產業間常常沒有江湖道義可言，下一波穩妥的優質中國需求股又在何處？（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n鎖定「中國沒有的」　技術含量高的產業最有機會\r\n\r\n說穿了，尋找優質中國需求股的觀念很簡單，順著「中國沒有的」方向走就是了。有人會說，以前台商赴中國發展，也是從無到有，可是後來還是面對當地廠商殘酷的競爭，或剽竊商業機密、或模仿，再砸錢迅速壯大後一腳將台商踢到邊緣去，導致很多台商對中國市場又愛又怕。\r\n\r\n所幸，現在美中貿易戰打得火熱，美國對於智財權盯得緊，中國為了與國際接軌，過去慣見的奧步手段不太敢使了，也讓那些技術含量高，而且中國目前做不到的產業有了新機會，台灣的IC設計業就是最好的範例。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n\r\n\r\n以聯發科、世芯-KY、矽力、晶心科4家台企來看，其中聯發科與晶心科中國收益比重都不顯著，世芯的數字也並不亮眼，可能過去也沒人會把他們看作中概股，可是如今聯發科的題材卻是緊扣著中國的5G手機晶片；晶心科搭的也是5G列車，股價破千的矽力也靠華為供應鏈推一把。\r\n\r\n這些IC設計股都不是傳統的中概股，卻足堪為新興中國需求股。話說中國在華為被美國加重制裁後，更是鐵了心扶植自家半導體及其他電子產業，「去美化」成為中心思想，台灣的IC設計業兵多將廣，技術層次高，自然也會有廠商掌握到轉單機會。\r\n\r\n聯發科的故事很明確，今年關鍵產品就是5G手機晶片，因為中國去美化效應，聯發科有更多機會可爭取中國客戶的訂單。\r\n\r\n晶心科是IC設計上游矽智財（IP）廠商，主攻處理器IP，獲利來源主要是授權金與權利金，公司同樣受惠於中國去美化效應，帶動大陸客戶擴大採用晶心科的矽智財，主要也是應用在5G手機上。\r\n\r\nIC設計悄悄賺中國財　中國去美化效應　聯發科最具代表\r\n\r\n世芯專攻特殊應用積體電路（ASIC）與系統單晶片（SoC）的設計及製造服務，由於先進製程成本愈來愈高，中國小廠負擔不了，因此相關訂單大幅往台廠下，世芯去年自結每股稅後淨利7.21元，創下歷史新高。\r\n\r\n矽力現在是千元俱樂部一員，公司主攻電源管理IC，並聚焦高功率產品，跟中國本土同業的中低階產品有市場區隔，中國現在不愛買美國產品，矽力轉單效應不會只是一時的事，業績方向持續看好。\r\n\r\nIC 設計公司躍為新中國需求股，主要仰仗的是去美化效應，也因為台灣的產業鏈發展夠久夠完整，廠商的技術層次不斷往上攀升，因此能夠以高技術含量成為新中國需求股的首選。\r\n\r\n不過，必須注意的是，這些找到新機會的優質IC 設計公司，他們的故事基本上廣為周知，今年第一季業績也可能會受到武漢肺炎的影響而下修，因此股價或許會呈現箱型格局，本益比也可能跟著大環境調整，今年的投資最好還是要有一籃子的組合，並做好資金配置為要。\r\n\r\nIC 設計族群代表的是新興的中國需求概念股，但是回過頭來，還是有很多本來就被視為中概股的公司，可以跟著環境升級為中國需求概念股。換句話說，這類的公司若是能繼續搭上趨勢產業，或者是繼續以獨特技術站穩領導廠商地位，那麼，下一波的中國需求股，還是有他們的位置。其中，鮮活-KY、威剛、貿聯-KY、新普，可以做為指標。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n\r\n\r\n貼近中國需求者出線　留意鮮活、威剛、貿聯、新普\r\n\r\n鮮活是果汁飲品原料大廠，本來就是以中國市場為本，獲利也來自中國，十足的中概股。「原汁」相關技術是鮮活的核心，也有不少的專利布局，擅長與客戶共同研發並客製化服務，因此業績一直穩健發展，常常也被視為有股息保護的存股標的。因為具備獨特且具成本效益的配方技術，鮮活預料也能在未來繼續坐穩中國需求股角色。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n線束廠貿聯過去的利潤，絕大部分也是來自中國投資收益的貢獻。該公司的線束可以用在汽車、資訊、家電等市場，也打入特斯拉電源管理線束供應鏈，既然搭上時興的電動車趨勢產業，貿聯的中國需求股指標地位也將續存。\r\n\r\n電池模組龍頭廠新普以及記憶體模組大廠威剛，最近5年大陸投資收益都呈現增長態勢，新普近年大陸的淨利貢獻占比更是達5成以上，也是明顯的中國收成股。接下來的題材，新普搶到了資料中心備援電池與2輪電動車趨勢，威剛則是因為5G 與資料中心的需求帶動，讓今年逐漸回溫的記憶體產業有更強的後盾。\r\n\r\n從以上8檔中國需求指標股來看，未來值得投資的中國需求股，技術含量高是第一要件，再不然也要是中國該產業的龍頭，緊追著中國的政策趨勢更是加分。順著這些要件挑出的中國需求股，會有一定的保障，剩下的就是個人進出時機與資金配置的功力了；這一點，不管是誰，都要靠自身的努力。\r\n\n      \n        武漢肺炎疫情一發不可收拾，全球對於中國景氣疑慮加深，美中貿易戰仍時不時投下震撼彈，加速中國經濟下行危機，一場中國廠商的大遷徙與外逃潮將在未來上演。連帶地，過去隨台商大舉西進的台資金融業，經營步調也將面臨調整。\r\n\r\n最近金融業的主管機關金管會非常忙碌，疲於回答外界對金融業在中國狀況的疑慮，曝險多少？影響多少？客戶向銀行的借貸是否可以如期還款？是否將造成銀行業違約壓力？\r\n\r\n雖然金管會表示，目前並未接獲金融機構有反映客戶將延遲還款的情形，但經《財訊》逐一詢問各金融業者，已有金控業者明確表示，有少數客戶欲申請寬限，且從金融業各種紓困方案的研擬中，多少仍能看得出業者必須提早應變的擔憂。（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n\r\n\r\n▲台灣金融業多數插旗中國。（圖／取自富邦MA臉書）\r\n\r\n台資銀行曝險成焦點　金管會緊盯　業者有應變準備\r\n\r\n某公股金控董事長指出，今年的1月28日大年初4，武漢肺炎正式爆發，當時就召開緊急會議，擬定疫情應變計畫，對內是同仁的健康防疫、異地備援等措施，對外則對在中國的台商，以及落腳台灣、但銷貨或原料供應對象來自中國的公司，都要授信部門全面清查疫情的影響狀況。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n「我還特別對授信部門加了1句話，不能只聽客戶說。」公股金控董事長指示員工必須做足徵信，如果因為疫情影響公司營運還不巨大，就會充分支持，但如果體質不好面臨倒閉，就要謹慎處理；但至目前為止，並沒有因此要倒閉的公司。\r\n\r\n法人也提醒，這波疫情恐怕會對銀行業短期內造成4大影響：一是在紓困上的調整利率、減免費用，多少會侵蝕營運；二是企業延期復工，對銀行借款需求會下滑；三是經濟有壓，如果導致利率下行，利差就會被壓縮；四是客戶還不出錢來的違約風險。\r\n\r\n據股市公開觀測站2019年第3季最新數據，金融業者直接或間接投資中國的金額總計達2700餘億元，而國銀包括授信、投資、拆存業務後總計的曝險金額，去年年底則有1.6兆元，占國銀總淨值的46%；其中，光是授信就有1.2兆元。\r\n\r\n另外，依據3角貿易模式，金融業在香港的曝險最終風險來源有一大部分來自中國，台灣的人民幣存款也有一部分存在中國銀行台北分行，最後打回中國使用。雖然這些金控、銀行的曝險部位並非一定會受到武漢肺炎波及，但也不得不讓外界正視，台灣金融業在中國的曝險非常巨大。\r\n\r\n然而，曝險占淨值比46%這個數字，其實已是銀行業不斷降低部位後才有的結果。2018年年底，國銀在中國曝險金額還高達總淨值53%；2019年逐季下降，總計全年授信金額較2018年減少1124億元，整體減少1299億元，各銀行在中國的曝險金額和占淨值比率，也是減少家數明顯大於增加家數。\r\n\r\n像是華南銀、上海銀、高雄銀、兆豐銀、台企銀、新光銀、元大銀、玉山銀、凱基銀、日盛銀、中信銀，曝險比率都下降10個百分點以上；板信銀、第一銀則是微幅增加2~3個百分點。\r\n\r\n\r\n\r\n部分業者提早因應　設法降低曝險並調整業務方向\r\n\r\n據金管會說法，是因美中貿易戰影響中國經濟發展，加上中國經濟結構正處於調整階段，金融業曝險降低，金管會也明確將中國曝險狀況，列為今年的金檢重點，顯示業者和官方有志一同往同一個方向走。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n台灣中小企業銀行董事長黃博怡表示，武漢肺炎發生之前，就有美中貿易戰，美中貿易戰之前，中國又有經濟下行風險升高的現象，所以在貿易戰還沒開打前，就提醒同仁要高度重視中國經濟下行的風險。\r\n\r\n雖然金融業大方向降低了曝險部位，但目前卻是進退維谷，各家金融業對於中國長遠的態度，仍各有盤算。\r\n\r\n在中國以創投、私募基金為主的開發金控表示，疫情會造成金融市場短期約1季左右的影響，但不會影響開發金的長遠布局，也可藉此尋求布局新產業的發展機會。\r\n\r\n銀行曝險占淨值比率居冠的北富銀則回應，扣除對富邦華一銀行的投資，曝險占淨值約為55~60%。另外，北富銀認為，長期而言，中國仍是全球重要的生產基地和營銷市場，今年更積極開放資本和金融市場，仍將持續關注亞洲和全球的整體經濟發展，全面進行風險評估及應變措施。\r\n\r\n中國市場貢獻獲利約3成的中租表示，只要企業復工，收款就不會有太大問題，目前尚未聽說有客戶申請延後還款，密切觀察2月底狀況，不過客戶都以機械設備擔保，就算有衝擊，風險仍屬可控。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n後武漢肺炎時代　金融業在中國將有大調整\r\n\r\n黃博怡認為，中國的崛起，沒有辦法逃避日本、台灣曾走過的路，就是從高度的經濟成長變成中度、低度成長；不同的是，日本、台灣都選擇藏富於民，中國卻是財富累積機會嚴重不均，經濟下行發生後，面對的問題就會更加困難。\r\n\r\n1名金控董事長也表示，除了中國的經濟成長似乎來到瓶頸外，也發現近幾年中國央企有開始倒閉的跡象，所以除了銀行的曝險金額會繼續調降外，授信對象也選擇集中在台商，其他企業就會少許多，以做好風險控管。\r\n\r\n如今，全球對於中國的不信任感加深，經濟引發的內部問題很有可能一觸即發，「後武漢肺炎時代」會讓中國的國際產業鏈大幅調整，有一些廠商往南向扎根，有一些高階生產則望向台灣，台灣有機會在這一波大調整中受惠。一場美中貿易戰、武漢肺炎點起金融業且戰且走的引信，才正要開始。\r\n\n      \n        開春後的第1隻黑天鵝「武漢肺炎」讓經濟烏雲罩頂，使製造、銷售等在中國的台商首當其衝，前景不明。事實上，約從10年前開始，隨著中國製造成本不斷提高，薪資、環保、稅負等優勢改變，台商面臨陸企、國際企業的競爭，出現轉型壓力，或是撤出中國，加上近年美中貿易戰等因素，加速外移腳步，中國台商已有一定程度的洗牌。（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n傳產業再出發機遇　持續升級才能迎接新挑戰\r\n\r\n武漢肺炎將加劇傳產行業的洗牌，戴德梁行中國區商業地產董事總經理甄士奇認為，武漢肺炎會是商業零售業重整再出發的機遇點，猶如大浪淘沙，墊高行業門檻，好比食品安全、公共衛生、配套設施等，勢必迎來新的升級。\r\n\r\n而這些新的標準，又恰好是許多在地台商的優勢，過去深耕大陸、至今仍有產業競爭力的台商，靠著技術領先、搶進利基市場等原因，成為各領域的要角。因此，專家認為，「現在在大陸不應做大，而是要做精」，歸納出未來能在中國市場拚搏勝出的台商條件：研發力、獨特性、在地化、打群架。\r\n\r\n以統一企業來說，中國的部分由統一中控負責營運，其營收貢獻占44.5%。統一中控在中國22個省分中設了33個廠，統一企業集團發言人涂忠正表示，目前全數的廠幾乎都已復工。法人認為，統一中控因生產分散，非當地員工回廠不足的現象較低，加上疫情讓中國方便麵需求增加，廠區都加班生產，影響屬於中性。\r\n\r\n幾年前在地同業常用價格戰競爭，統一也曾掉入價格泥淖，統一董事長羅智先日前分享在大陸經營的經驗和教訓，擬定未來的戰略是要做深、做強，千萬不要比速度、打價格戰，「光是上海、浙江，兩個地方人口加總起來7、8千萬，如果要做好，把他們吃什麼、喝什麼搞清楚，已經夠忙一輩子」。\r\n\r\n羅智先說，中國的電商太發達，要花精神去思考你的店裡面有沒有什麼很獨特的商品。不過，羅智先坦言，這樣的能力又與統一先前的核心能力不同，因為在台灣有優勢，習慣坐在家裡等人家來報價，在中國變得要主動出擊。這也是統一買下南韓熊津食品的主因，同時看上熊津能激發出不一樣的食品「研發力」。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n獨特性才有利基　自動化也是不可逆的大趨勢\r\n\r\n在中國深耕20多年、中國營收占集團72%的亞洲烘焙器具龍頭三能集團總經理蕭凱峰表示，無錫廠目前已經復工，500多位員工中，約有一半回到工作崗位，由於諸多高速公路閘道口封閉，進出貨受到阻礙，普遍來講因復工慢，加上有些製程外包，若供應商再繼續不復工，供應鏈有可能會中斷。幸好烘焙業屬於民生必需品，生產週期不會太長，疫情過後恢復速度應該很快。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n三能董事長張瑞榮早年看好大陸14億人口、經濟穩定成長等原因赴中國發展，卻也明白不斷高漲的生產成本，所以近年積極買進自動化設備、優化製程，張瑞榮說：「之前烤盤線需要6個人，放烤盤、檢查、移烤盤、組裝，現在只要1個人就搞定。」\r\n\r\n除順應趨勢自動化外，蕭凱峰指出，三能產品齊全，有兩千多種品項，只要是設備原料以外的，模具、店前用品等，都能在三能1站式購足是競爭優勢，「開個麵包店，95%的器具三能都能供應」，而在地競爭對手多是僅能提供某部分器具。\r\n\r\n打群架把餅做大也是立於不敗的方法之一，2000年張瑞榮找來新麥董事長謝順和、總經理呂國宏以私人名義入股，在江蘇成立三能無錫廠，廠區就設在新麥旁邊。新麥管理部副總謝銘璟表示，新麥是亞洲最大烘焙機廠商，同時代理三能器具，終端客戶又多有重疊，當新麥銷售大型烘焙機械時，也附帶提供小型烘焙模具的一站式購足服務，一起把生意做大。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n而全球最大自行車製造商巨大，1992年進軍大陸，目前中國的生產占比達70%。巨大此次受武漢肺炎疫情影響，大陸廠延後開工，捷安特電動車廠首先於2月13日復工，捷安特中國廠、捷安特昆山廠及捷安特輕合金廠也已在2月15日復工，不過生產進度不到5成。\r\n\r\n巨大早年觀察到在地經銷商的需求，因地制宜，提供優惠額度給經銷商，培養高忠誠度。巨大執行長劉湧昌表示：「經銷商早期賺的錢不用馬上還，我鼓勵他們去買店面、住家，不用因漲租被房東趕，生意也穩定，現在的經銷商因此超過1億元人民幣身價多得是。」因此，在禁奢、空汙，以及共享單車打擊下，這些經銷商仍對巨大不離不棄，武漢疫情後可望依然相挺。\r\n\r\n\r\n\r\n▲巨大接地氣給優惠額度，培養出高忠誠度經銷商。（圖／吳尚哲攝）\r\n\r\n疫情過後期待振興方案　重大建設將帶動下一波成長\r\n\r\n永大也是著名的中國內需股，大陸是永大的主要市場，約占去一半營收。2019年，許作名接下永大董事長一職，結束多年經營權紛爭。許作名說，目前上海、天津、成都3廠都已全部復工，3000名員工也陸續回到工作崗位。\r\n\r\n許作名認為，這次疫情將使3線電梯廠因資金不足而遭淘汰。他坦承，過去幾年中國對房市的調控，的確造成所有電梯業苦哈哈，不過他有信心，在疫情過後，當局會為了振興經濟而啟動重大建設，以及用房地產手段推升經濟成長，對永大反而是利多。\r\n\r\n▲武漢疫情過後，中國為振興經濟推升房地產，永大可望受惠。（圖／取自官網）\r\n\n      \n        從中國鄭州，到美國紐約，一邊是iPhone最重要的生產基地，一邊是重要的市場。今年，這條高科技貿易路線，再次受到無情的考驗。\r\n\r\n2月10日，美國有線電視新聞網（CNN），自紐約發出1條新聞：「AirPods和iPhone將因為疫情，變得難以買到。」分析師Dan Ives指出，只要鴻海鄭州廠關閉一個星期，就代表「蘋果將少賣一百萬支iPhone」。更重要的是，鴻海鄭州廠是最高階iPhone的生產基地。\r\n\r\n任何人只要連上美國蘋果公司的網站，就能輕易發現，上網買1支最新款iPhone 11 pro，必須等待4天以上，在台灣要等上4~8天。\r\n\r\n鴻海動見觀瞻　用科技抗疫情降低衝擊\r\n\r\n退潮之後，才知道誰在裸泳。面對海嘯，是對蘋果供應鏈廠商最真實的考驗。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n考驗1，如何安全復工。「現在最大的問題，是人的問題。」1位富士康前主管觀察，這一次疫情爆發的時間點，是在年假結束前夕，所有經理、線長、工程師、作業員，都回到老家，台幹回到台灣；當疫情爆發後，如果台幹回中國受到感染，「恐怕沒機會再回台灣」，如果當地醫療資源不足，影響員工回廠復工的意願，即使回到工廠，也需要14天以上隔離，才能上線工作。\r\n\r\n鴻海這一次是用科技對抗疫情，最重要的目標就是避免廠區內群聚感染。像昆山廠區，全廠29000人，有超過百分之5員工來自湖北，除了在小年夜就緊急推出App掌握員工在春節的動向和健康狀況，再透過電話一一跟員工聯絡，承諾保留工作，工資照發，讓員工安心。\r\n\r\n員工要來復工，從門口排隊開始，每個人排隊都要間隔1公尺，連吃飯排隊取餐都要間隔1公尺以上，餐廳變得像K書中心。2月15日，鴻海開始強力復工，富士康鄭州公布，推出防疫返崗激勵獎，在職員工符合資格者，每人獎勵3000元人民幣，接近新進員工月收入6590元人民幣的一半。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n\r\n\r\n考驗供應鏈應變力　資金與管理力不足者將被淘汰\r\n\r\n考驗2，如何維持供應鏈穩定運作。現在，中國各省為求自保，隔絕跨省交通狀況極為常見，這幾天，昆山高速公路上就出現1個告示牌，要求湖北等7省人員「就地調頭」，不准進城。\r\n\r\n2月8日，昆山市還發出命令，只要在當地沒有房產，「湖北、浙江、湖南、安徽、江西、廣東等7省人員全部遣返」，這7省幾乎都是疫情重災區。1位台商激動的說，昆山外來人口多於本地人，「外地人都遣返，怎麼復工？」\r\n\r\n1位蘋果供應鏈廠商也觀察，「短期對供應鏈一定有影響」，因為現在要把產品送出去，需要的手續，檢疫遠比過去多很多。受疫情影響，中國跨省交通大亂，河南又是重災區，不管是員工要回廠生產蘋果產品，還是供應鏈廠商要把零件運進去，都是挑戰。\r\n\r\n這一波，資金和管理能力不足的公司，會先被淘汰。\r\n\r\n產業人士指出，公司沒有維持6個月營運現金的中小企業，不容易生存，因為在中國因防疫在家不上班，「照樣要給薪」。今年2月，《中歐商業評論》1篇針對中國995家中小企業調查顯示，85%中國中小企業資金無法支持超過3個月。\r\n\r\n短期來看，中國的產業供應鏈仍有斷料、斷鏈風險，更令人擔心的是，市場需求可能受到重創。因此，1位中國手機品牌廠主管認為，斷鏈不是問題，因為「庫存至少可以支持到4月」，就以蘋果的狀況來看，蘋果在農曆新年關閉門市，對蘋果營收的衝擊比斷鏈嚴重。\r\n\r\n這波衝擊過後，會再出現一波洗牌，「最無可取代的是組裝廠。」1位業者分析，其他零組件台灣廠商仍可取代，加上台灣組裝大廠去年都往其他國家布局，成為蘋果的備援方案，現在令人擔心的是，如果中小企業倒閉潮發生，會對整個供應鏈造成何種影響？\r\n\r\n蘋果的動向也是重要指標，中國媒體指出，蘋果3月中會推出售價台幣1萬元出頭的超低價iPhone，只在中國銷售，由於平價iPhone有多家代工廠可以生產，也稍能抵銷衝擊。\r\n\r\n具彈性移動力者可分散風險　布局新聚落廠商喜迎新訂單\r\n\r\n最值得關注的是，天風證券分析師郭明錤今年初曾透露，蘋果今年上半年雖然遇上疫情，但仍有包括iPad pro、Macbook pro、Macbook air、新型耳機等6款產品將發表，今年是蘋果推出硬體產品的重點年。\r\n\r\n就算真有缺貨情況發生，蘋果擅長操作飢餓行銷，也不致造成太大影響。像負責組裝目前最熱門Airpod pro的大陸立訊，股價仍相當抗跌。（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n這一波衝擊後，有跨國移動能力，或是技術足以拿下蘋果新產品訂單的台灣電子大廠，仍會是贏家。像英業達在馬來西亞檳城的新廠今年將投產，有機會拿到蘋果新型耳機的訂單。鴻海早已在越南和印度布局，在越南北寧，歌爾聲學和鴻海等蘋果供應鏈廠商，已形成另1個新蘋果供應鏈聚落。仁寶去年也在越南擴廠，迎接Apple Watch訂單。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n廣達過去1年積極在台灣和泰國布局新廠，無論蘋果要繼續在中國生產新的蘋果筆電，還是部分移往海外，廣達也都有因應對策。這會是1場全球化的比賽，值得注意的是，中國的公司也已急起直追，如立訊不但拿下最熱賣的AirPods Pro組裝，去年也到越南布局生產基地，多家中國手機組裝廠去年也分別到印尼、印度設立新廠。\r\n\r\n如果不遷移供應鏈，繼續提高自動化則是必走之路，像蘋果供應鏈中的台達電，除了併購泰達電，增加海外基地，同時不斷提高中國自動化比重，股價表現也相對穩健。\r\n\r\n外界預期，天氣轉熱後，疫情將趨於平靜，但這1次事件，將觸動蘋果分散供應鏈風險的新作法，同時再次壓低成本，這才是蘋果供應鏈真正的長期挑戰。\r\n\r\n\r\n\r\n▲在鴻海旗下富士康晉城科技工業園，員工要排隊入廠，間隔不能小於1公尺。（圖／取自網路）\r\n\r\n\r\n\r\n▲在富士康員工餐廳裡，每名員工分批、分時、分隔用餐，就像在K書中心裡吃飯。（圖／取自網路）\r\n\n      從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "中年失業後，人生如何再贏一次？你可以做這4件事": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t中年時期縱使遇到失業的困境，也只是人生的小波浪。（示意圖非本人/つるたま@pakutaso）\n\t\t\t\t\t\t你應該知道的是：若面臨中高年失業，如何善用中高齡者及高齡者就業促進法，並調整心態，化危機為轉機。中關年失業大不幸卻不能失志，若是把自己起來作繭自縛，不進則退之外，還會對自己與家人造成傷害。中年人累積了許多人生閱歷與智慧，休息一下養精蓄銳之後再出發，不管是謀職還是創業，都還有人生下半場可以盡情揮灑，危機也可以是轉機！中年失業是人生一大打擊，千萬不能灰心喪志向下沉淪，必須要能靜下心來重新省視過往人生與妥善規劃未來的出路。就經濟面來看，至少需思索以下三個層面：1. 檢視先前的工作：該工作是否適合自己？被前雇主解僱是否合法？如不合法，可考慮提起確認僱傭存在的訴訟，或可保住原來的工作與薪水。另應檢視前雇主是否已結清其應付款項（如未結工資與資遣費），爭取應得權益以度過這段失業空窗期（註 1）。2. 尋求失業時期的經濟來源：如屬非自願離職，可向政府勞保單位申請失業給付。另為補足將來職場所需技能，可參加職業訓練或自主學習（註 2）。3. 積極尋找下一份工作：要在原產業繼續謀職還是轉換跑道？如果找不到合適的工作職務，是否考慮要另行創業？中年失業後到謀得新職的空窗期固然可利用這段時間好好沉澱思考，也需要有經濟支援好過活，可依賴既有的積蓄、前雇主發的資遣費，以及政府的失業給付來度小月。但終日無所事事終非長久之計，勢必還需整裝再出發。可考慮在原先的產業裡換一家公司應徵，也可能轉換跑道從事自己有興趣且願意重新學習的新工作。許多高階職位是透過獵人頭公司媒合適切的人才與新東家，高階人才通常領取高薪且有談定高額的資遣費，甚至因企業併購而離職者還有黃金降落傘，所以不怕空窗期，反倒是以逸待勞、待價而沽。然而並非人人都位在人才金字塔的頂端，對於失業一陣子的中年人來說，找工作談何容易？雇主會有所顧慮的原因可能有：年紀較長者的薪水要給多少？適合何種職位？如給的薪水多，不知其能力與表現是否能符合薪資水準？如給的職位低，其年輕主管在領導統御上不知是否會有障礙？此外，由於依現行勞基法制度要解僱員工須有法定事由，雇主會擔心請神容易送神難，對於曾失業一陣子的中年人，雇主會質疑應徵者當初離職的原因，怕接到別人丟出來的燙手山芋後就被賴著不走。雇主若無正當理由而有年齡歧視情事，則涉嫌違反就業服務法。因此，中年謀職時需考量雇主的心態，應於履歷表與面談時釐清可能疑慮並強化以下幾點：不要因過往有一些不堪的工作或空窗期而省略或虛偽記載，人事主管其實有相當經驗得以洞悉履歷的不完整性，且現今資訊發達，要查核驗證也相對容易，與其造假欺瞞，不如坦誠相告，最好還能強調自己在待業期還有參加進修以強化專業技能，並沒有留白。雖然自己履歷有不光彩的過去，但對於自己的優點，不管是個性、能力、工作實績等，都要能凸顯，最好還能在面試說出一番道理，讓人事主管覺得你仍有可取之處。雇主通常會關心最近一次離職的原因，對此問題要能合理說明，但盡量不要帶著埋怨別人怪東怪西的態度，最好是能展現深刻反省及力圖改進的態度。不要只做表面陳述，要能以誠相待，才能獲得理解與尊重。往事如煙，過去不如意的事就讓它隨風而去，面對未來的工作，要展現企圖心，表明願意適應新環境及迎接新挑戰。這就像離過婚的人再追求新伴侶，要讓對方瞭解你願意用心經營新的婚姻關係，一起努力共創美好的未來。立法院於去（2019）年11月間三讀通過《中高齡者及高齡者就業促進法》，明文禁止年齡歧視，保障中高齡者及高齡者勞動權益，透過各項措施促進就業，排除就業障礙，以建構友善就業環境。其立法緣起係考量：我國現正面臨少子化及高齡化之人口結構變化，15歲至64歲工作年齡人口逐年減少，且55歲以上勞動力參與率明顯偏低，65歲以上者則更低，遠低於日本、韓國、新加坡等鄰近國家，故促進中高齡者及高齡者就業，已成為當前因應勞動市場變化及充分運用人力資本之重要議題。依就業服務法第24條第1項規定，中高齡者為政府致力促進就業之特定對象，勞動部已積極推動各項協助措施，如職涯輔導、就業諮詢、推介媒合等個別化就業服務，並運用職務再設計及獎勵雇主進用；且該法第5條亦規定雇主對求職人或所僱用員工，不得以年齡為由予以歧視，惟實務上仍有對中高齡者及高齡者之年齡歧視情形。又現行對於在職中高齡者延後退休或退休後重返職場之協助作法，多為行政機關研訂之方案或計畫，且高齡者之就業促進措施亦有強化之必要，實應制定專法統籌國內各項促進中高齡者及高齡者就業措施及資源，明文保障中高齡者及高齡者就業權益，使其享有公平之工作機會，以強化人力資本，促進勞動力發展與再運用。依勞動部對外說明，有鑑於年滿45歲之中高齡者及65歲以上高齡者就業主要面臨年齡歧視、社會刻板印象等問題，因此《中高齡者及高齡者就業促進法》訂定「禁止年齡歧視」專章，禁止雇主因年齡因素歧視求職或受僱之中高齡者及高齡者。此外，為協助中高齡者及高齡者續留職場，未來也會強化運用職務再設計、職業訓練、創業輔導等措施協助在職、失業及退休之中高齡者及高齡者傳承智慧經驗與技術，促進世代交流與合作。再者，考量65歲以上勞工需求，放寬雇主以定期契約僱用65歲以上高齡者，增加勞雇雙方彈性，且也將運用獎勵補助提高雇主僱用誘因。尤其，未來將整合中央與地方政府資源共同推動銀髮人才服務，設立銀髮人才服務中心或據點，宣導倡議中高齡及高齡人力運用及延緩退休，開發短期性、臨時性、部分工時等工作機會，並建置退休人才資料庫，促進退休人力再運用。中年失業者倘若已邁入45歲大關，可適用部分新法，65歲以上者適用範圍則更廣，期待因此讓中高年級生有心力投入職場者更有力，而在職場上的年輕人與中高年級生共事也能共融共榮，世代之間不該爭鋒相對築起仇恨的高牆，而應互相體諒架起仁愛的長橋！創業可不是年輕人的專利，曾經的意氣風發的竹科新貴也可能中年轉行做甜點賣咖啡，其實晶圓製造與鬆餅、咖啡同樣重視材料的選擇與製程的控管，觸類可以旁通。中年失業者雖然年紀大了些，但畢竟累積了豐富的人生閱歷以及在產業打滾的資歷，還有不少的積蓄與人脈資源，談創業並非癡人說夢話。我們常說：活到老，學到老。但可不希望老了還要做到死，必須要有合作夥伴。政府鼓勵青銀 共創，更何況頭髮還沒斑白的中年人，戰鬥力還在且可經驗傳承。中年創業最好也能與青年合作，由年長擔任導師提供資源與引導方向，而由青年苦幹實幹並把所學到最先進的知識應用在新時代環境。年長者不倚老賣老，年輕者願意虛心求教，世代間的合作互補也能發揮魚幫水、水幫魚的綜效。以下兩則中青共創的小故事或能引發一些迴響。老陳四十幾歲了，他擁有美國名校經濟學博士學位，相繼在國內大學任教以及在財金產業界服務。隨著大數據與Fintech 浪潮興起，老陳在幾年前決定離開象牙塔與舒適圈出來創業，打算將財務金融理論與資訊科技結合，推出理財機器人，讓自己還有大家都能發大財。老陳的專長是經濟與財務金融，對於資訊科技雖有涉獵但並非其所擅長，特別是近來人工智慧進展到第三波浪潮，而資料科學與演算法也進入新的里程碑，老陳嗅到從大量的財金及股市資料挖掘出有價值的資訊，再輔以經濟及財務理論模型以進行量化投資及建構交易策略的商機，但獨木難撐大局，他需要有專長於電腦科學與資訊科技的年輕人助拳。經過線上與線下專業社群的尋覓與懇談，老陳找到幾位具有相當學識但不想進大公司為人賣肝的年輕高手。他們這一組老少配在 FinTech 創新園區的一間辦公室裡進行腦力激盪與指尖研發，歷經好幾個月的嘔心瀝血終於開發出一個Beta 版，可用來回測過往投資的交易策略，再加以改善模擬，進而建構新的交易策略。他們保留核心技術秘密後廣發英雄帖邀眾家高手前來賜教並改良，也預計在FinTech 展覽會上推出他們共同創作的1.0版理財機器人，從0到1，猶如父母喜獲新生兒與世人分享的興奮。至於未來這家新創公司將走向何方？是否會成長上市還是被併購出場？繼續看下去吧！老張五十幾歲了，年輕時跟曾幫父母一起經營住家附近的傳統店舖（比柑仔店好一些的雜貨店）。但隨著各式連鎖加盟店、量販店，以及網路電商的發展，傳統店舖經營不下去而收掉了。老張後來赴大陸做生意賺了一些錢後回來臺灣，已經可以退休與老婆過著閒雲野鶴的生活，但終究放心不下自己的寶貝兒子，因為現今世道不好，年輕人很難找到一份不錯的正職。老張因緣際會下跟朋友合開了一間公司，專門自大陸採購進貨，再於臺灣的網路店商平台上架銷售。老張當老闆，讓兒子當總務從做中學。雖然老張曾經營過實體商店，但電子商務有很多眉角，沒繳學費的他其實也是一知半解。父子倆這一對門外漢從一開始慘澹經營，雖曾被行家拐騙，但終於一路摸索出採購與銷售的門道，業務也蒸蒸日上。老張回首父子倆共同創業的過程，曾經賭氣吵架，還好沒鬧翻，希望兒子接手後能體會父親的苦心！中年失業者重返職場不容易，有的是另尋新東家繼續寄人籬下謀得一職，有的是另起爐灶開創新事業，也有的是夾在中間加入共享經濟與零工經濟的行列開Uber 或經營Airbnb 出租房屋，接案計酬，處於僱傭與承攬光譜兩端之間的灰色地帶。中年失業再出發，除了經濟上求得溫飽或是希望能夠發大財之外，更希望心理上能平靜安穩，順利銜接到老年生活。孔子說：四十而不惑，另有云：人生七十才開始，那麼在中年時期縱使遇到失業的困境，也只是人生的小波浪，要能乘風破浪也希望隨遇而安！【附註】1.  參見本刊第405期《人生下半場：中年失業的危機與轉機》一文。2. 參見本刊第407期《中場休息：中年失業不失志》一文。作者/陳佑寰（執業律師）本文獲授權轉載自會計研究月刊，原標題：老兵不死：中年失業再出發責任編輯/周岐原◎ 加入《下班經濟學》粉絲團，給你更多財經資訊 ◎ 訂閱《下班經濟學》YouTube頻道，精彩節目不錯過相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}Bossini撤出台灣市場！連年虧損，公告51家店全數關門\n\n中央社\n\n2020-03-03 16:51\n60條口罩產線本週全數交機 3月中日產千萬片\n\n中央社\n\n2020-03-03 16:20\n對抗病毒，這些打掃習慣超NG！根本不能防疫的5大居家清潔法，你也做錯了嗎？\n\n信義居家\n\n2020-03-03 11:26\n一款遊戲衝出2.7兆AR市場：你忙著四處抓寶，竟讓寶可夢公司年營收400億！\n\n尼爾・梅達、帕爾・德托賈、阿迪亞・加傑\n\n2020-03-03 10:50\n新冠肺炎風暴》跌完千點漲千點！美股恐慌已過，報復性反彈將帶動台股？\n\n中央社\n\n2020-03-03 09:20\n「不應只考慮前10%學生」  北一女教師：把學測成績當錄取學生第一順位，是大學端的怠惰\n\n吳尚軒\n\n2020-03-03 08:20\n【下班經濟學】這樣沖就對了！100%成功手沖咖啡技巧 多一個步驟美味立刻升級\n\n下班經濟學\n\n2020-03-02 18:00\n買了它躺著也能賺進百萬美元！不用被抽佣金還能節稅的無腦投資法\n\n麥可．勒巴夫\n\n2020-03-02 12:28\n新冠肺炎風暴》官方這次沒灌水？中國製造業指標創歷史新低！\n\n中央社\n\n2020-03-02 11:25\n市場動盪就買債券，固定配息又保本？錯，你沒看到這類債券有3大風險\n\n副總裁的理財日誌\n\n2020-03-02 10:01\n新冠肺炎風暴》病毒和你都喜歡城市生活！人類生活習慣，註定讓疫情一再爆發\n\n賈德・戴蒙\n\n2020-03-02 09:07\n【金融人的華爾街】為什麼迪士尼執行長，是全世界最重要的職位？\n\n金牛幫幫忙\n\n2020-03-01 15:51\n一顆三角飯糰年銷五千萬個！「超級大麥」日本正夯，台超商引進搶賺億元商機\n\n陳暘、任婉鵑\n\n2020-03-01 13:53\n旅遊業冰河期？一口氣裁員12%、新冠肺炎燒全球...有自家app就有望突破困境？ \n\n張鎔千、任婉鵑\n\n2020-02-29 16:15\n武漢肺炎日增5例！4個案皆為案34醫院接觸者　北部3護理師、1清潔員確診　\n\n中央社\n\n2020-02-29 14:42\n我是媽媽也是女孩，福原愛：就算結婚生子也要有自己的小天地\n\n福原愛、彭薇霓\n\n2020-02-29 12:20\n武漢肺炎．股市恐慌》道瓊指數再挫357點　單周崩跌12%近12年來最糟\n\n中央社\n\n2020-02-29 09:06\n買房先看公設比就對了？不，這些「小角落」正是建商灌水的大金庫\n\n李奕農\n\n2020-02-28 12:30\n為什麼你越存股越賠？從中鋼、中華電、神腦、聯強股價，戳破散戶最大迷思\n\nJet Lee的投資隨筆\n\n2020-02-28 08:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "官股妙操盤 大盤破底翻": "台股25日再度上演破底翻走勢，逆轉頹勢來自於政府等官方力量的護盤以及台積電的帶領，根據統計今年鼠年開春以來以矽晶圓、被動元件、防疫概念股及官股護盤的金融股為強勢股，力抗新冠疫情帶來的亂流。25日台股反應費城半導體指數重挫4.75％的利空，開盤跌破2月10日低點11,423點，一度最低達11,415點，所幸控盤者在台指期積極拉抬及八大官股行庫連四買77.6億元，加上權王台積電重回6月以來上升趨勢線，台股25日從低點到收盤共計拉了124.76點，終場收在11,540.23點，守穩半年線，八大官股行庫25日再度展現鐵了心護盤氣勢，台股完美度過歐美股市崩盤影響的第一天。德信證券副總吳文彬認為，台股控盤者的實力越來越堅強，尤其善於利用盤面上強勢股及題材股操作，維繫市場人氣，不讓資金散去，也吸引退場觀望的資金再度回流台股，吳文彬建議投資人，盤面熱門股持續熱絡的前提下，台股不能看太空。事實上，大陸武漢因新冠疫情爆發封城至今已經超過一個月，意外的黑天鵝干擾全球股市，台股守穩半年線最大功臣除了台積電外，占權值的個股中以台勝科、富邦媒、國巨、神達、葡萄王、南電、日友、裕隆、華新科、京城銀、緯穎、技嘉、彰銀、大同、中保科等漲幅績效勝過大盤。台新投顧副總黃文清認為，漲價概念股的矽晶圓、被動元件從去年底開始貫穿整個台股的交易重心，資金密集往這兩個組群靠攏，台勝科1月30日以來漲幅達24.89％，國巨漲幅達16.73％，是穩住台股軍心的救星。康和證券投資總監廖繼弘指出，台積電穩住6月以來上升趨勢線及台股穩在10,500點之上，季線尚能持續上揚。反之一旦台股跌破10,500點並無法快速收復，季線將扣抵高值容易反轉向下，屆時台股陷入整理時間會拉長。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "國造火箭「飛鼠一號」試射困難重重，台灣真能飛向太空？": "2 月 13 日，當全台民眾與輿論仍絕大多數圍繞在新冠肺炎打轉時，很少人注意到，就在台東，也有人潮聚集，想要見證台灣人開發的火箭試射。但這一次為何又失敗？2020 年 2 月 13 日一大早，太陽還沒升起前，天空下著綿綿細雨，來自各地的民眾、專家與學生，已陸續湧進台東縣達仁鄉的南田部落，為了就是目睹「飛鼠一號」火箭升空瞬間。正當冒雨守候的民眾睜大了眼等待火箭升空時，豈料，到了預定試射的黎明時分，卻警鈴、煙霧四起，一度點火但沒有發射，火箭公司晉陞太空科技也宣布決定中止試射。等於宣告本次試射失敗，預計 3 月底再戰。此次試射的「飛鼠一號」，到底是什麼？可以吸引這麼多人「觀禮」？其實飛鼠一號是台灣第一枚民間自製商業火箭。由台灣第一家、也是唯一一家民間火箭商晉陞太空科技研發、製造。今年 65 歲的董事長陳彥升解釋，相對於高成本的液態、固態燃料火箭，飛鼠一號屬於成本較低的「混合火箭」，若 270 公里能試射成功並取得相關數據，下次就能挑戰商用衛星高度（400~500 公里）。陳彥升表示，晉陞專注於發展能夠搭載衛星的火箭，達到商用衛星高度後，就能「送貨」營利，代客發射各類衛星至特定地球軌道上。反觀目前台灣儘管已有衛星研製能力（福爾摩沙系列衛星），但皆委外發射，須看外國臉色，而航太產業要自主，第一步就是讓火箭能順利升空，這是許多台灣科學家的夢想。▲ 地球軌道環境觀測衛星福衛五號飛近台灣上空的想像圖。（Source：Tiouraren (Y.-C. Tsai) / CC BY-SA）陳彥升就是懷抱著夢想的台灣科學家之一。從小在高雄哈瑪星船家長大的他，在各類機具中耳濡目染，讓陳彥升從小就對機械、動力著迷不已，「爸媽開明，有時候鋸掉桌椅也不會被懲罰」。陳彥升也迷上了最高層次的動力工藝──航太。大學如願念了航太科系，淡江航太系畢業後，陳彥升在航發中心服役，接觸到打造 F-5 戰鬥機的美國廠商 Northrop，讓他下定決心到美國，「因為只有到美國，才學得到最新技術！」他在美國航太名校堪薩斯大學拿到博士學位後，進入 NASA 工作，研究火箭引擎，也曾出來創業，為 NASA、美國空軍提供火箭系統分析服務。看似一帆風順，正實踐夢想路上，想為台灣做點事的想法卻一直留在心中。2005 年，老朋友勸說與中研院院士林明璋力邀，加上認同時任太空中心主任吳作樂「自主發展」主張，陳彥升放棄美國的高薪職位，搬回台灣，進入國家太空中心任職，曾參與福衛三號發射等重大任務。為故鄉服務的心儘管炙熱，但有滿腔熱血，也化不開冰冷的現實。2007 年陳彥升接到衛星發射載具的計畫，但 2009 年就因政黨輪替而中止。另一個自己主持的探空火箭計畫，也因預算縮減，在 2014 年提前結束。「太空中心預算掉下來，就上不去了，」預算上調與下修的幅度不成比例，身為苦主的陳彥升冷冷地說。▲ 晉陞太空科技董事長陳彥升。有感於國家政策反覆不定，2016 那一年，拿到民間投資的陳彥升，選擇在 61 歲時二度創業，買下竹南的一間舊晶圓廠，成立晉陞太空科技。從國小六年級時就開始自製小火箭的他，現在已經是火箭公司的領導人，準備發射比自已高近 6 倍「飛鼠一號」火箭。但創業其實一點也不容易，晉陞做為第一家民間火箭公司，一舉一動關聯著台灣未來的太空產業發展，因此受到投資人、專家學者、政府的密切關注，更有重重實際關卡等著他。其中一個就是鬧得沸沸揚揚的土地問題。2019 年 12 月晉陞曾試射，當時就被爆出「魚塭變火箭基地」的爭議，因違《區域計畫法》，遭台東縣政府依法開罰 40 萬元，且有權拆除違法設施。後來科技部表示關切後，才使得今年 2 月 13 日的試射順利進行，事前沒有遇到「阻礙」。但試射新聞發出後，仍引起立委關切是否違法，下一次試射，土地恐還是問題之一。但，就算土地問題排除，單靠晉陞這家資本額 8 億元的民間公司，要獨立完成超高度精密的火箭，並就此帶領台灣進入「太空俱樂部」，仍有難度。此外，要製作火箭，更需要充裕資金，才能用好材料，做好引擎系統、動力控制、通訊系統、系統工程等。美國、中國、南韓 2016 年太空計畫支出約為台灣的 1,100 倍、150 倍及 20 倍，且公、私部門皆各經歷無數次失敗才得以成功。台灣長期以來的太空政策不連貫，導致人才、經驗積累落後。成大航太系教授趙怡欽直言，一直以來政府「沒有魄力」、「畏首畏尾」，以致台灣跟不上世界水準，是「身為研究人員幾十年來的遺憾」。趙怡欽認為，對太空產業應該要有長期政策支持，從失敗中成長，再逐步走向成功。飛鼠一號露面，讓火箭成為熱門話題，做為強大國力的象徵，我們儘管期盼成功升空。但這一哩路，火箭要飛多久，恐怕沒有人知道。（本文由 遠見雜誌 授權轉載；首圖來源：晉陞太空科技）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "麗晶居民遊行反「指定診所」": "　　（星島日報報道）鄰近麗晶花園的九龍灣健康中心普通科門診診所，被列為新冠肺炎「指定診所」，該屋苑居民日前已發起反對遊行，並曾與防暴警發生衝突；昨晚八時三十分，再有該屋苑半百居民號召遊行抗議，沿途手持標語及圍繞屋苑高呼「自己家園自己救」等口號，一批防暴警在麗晶花園外圍戒備，遊行約一個半小時結束。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "未來的水鳥樂園許厝港濕地生態復育有成": "桃園市長鄭文燦19日上午主持市政會議，聽取環保局「蛻變的許厝港-水鳥濕地樂園」專題報告後表示，許厝港濕地範圍橫跨埔心溪、新街溪、老街溪等三大出海口，是典型的海岸型濕地，市府團隊採取「以鳥為本」的生態工法進行生態復育，已成功新增復育大約22公頃的濕地面積，讓候鳥的鳥種與數量都有顯著成長，並於108年11月首次觀察到稀有冬候鳥冠鷿鷈，歷年觀測到的鳥種紀錄累計已達228種。鄭文燦期勉市府團隊持續爭取預算及用地取得，落實濕地生態復育核心精神，並在不影響濕地生態的前提下，設置景觀性及服務性設施，將許厝港打造為低碳樂活的水鳥濕地樂園。鄭文燦指出，許厝港濕地復育是他上任以來積極推展的工作，當時考量所在位置公私地交雜，若將私有土地納入，後續可能衍生民眾疑慮，因此決定以公有土地作為劃設範圍，總面積約961公頃，是全國最大的濕地範圍。市府從「濕地生態復育」開始，致力研議發展策略，並將解決海岸垃圾、陸域化、以及大園沿海養殖魚塭等問題作為第一階段發展重點，第二階段才是進行教育、生態觀光等工作。經過市府團隊持續努力，目前在濕地保育已有顯著進展，本府更於去年12月在全國17個機關、管理38處濕地評比中脫穎而出，獲得內政部營建署評鑑為「特優」的最佳成績，值得肯定。海岸管理工程處長林立昌表示，許厝港濕地鳥類多達49科、180種，經國際鳥盟評定為重要野鳥棲地（IBA），內政部於民國104年劃定為國家級重要濕地，總面積961公頃。市府於105年接手管理許厝港濕地，積極與佔用戶協商，半年內即收回被佔用2、30年的非法漁塭，再利用老街溪出海口的淤沙回填，達到挖填平衡完全不用外來土方，並以調整工期、挖填平衡、生態陸島、控制高程、土壤晶化處理、植栽綠美化、引水攔汙等七大特色進行「以鳥為本」的生態工法，積極落實濕地生態復育目標。林立昌說明，許厝港濕地後續將規劃設置景觀性及服務性設施，包含「許厝港濕地公園及景觀步道工程」、「老街溪自行車跨橋工程」、許厝港濕地遊客中心、市民航棧咖啡館、新街溪、埔心溪自行車跨橋及桃捷A15站至許厝港濕地遊客中心之新闢自行車道等，總計需工程經費3億6,228萬元，藉以吸引更多民眾造訪賞鳥聖地，並積極培育生態導覽員，及結合內海國小的濕地生態教室，帶領大家更深入了解水鳥生態及在地文化。林立昌也說，為了落實濕地保育利用計畫，鼓勵社區參與巡護，加強環境即時監測，市府積極招募民間成立「海岸巡護隊」15隊、「環保潛水隊」127人、「環保艦隊」89艘，共同維護濕地環境。此外，桃園率全國之先，成立海岸環境監測科技中心，藉由大數據來分析預測環境變化趨勢，在重要河川出海口設置水質自動測站，如果發現水質異常就能立即警示，目前已於埔心溪設置水質自動測站，預計109年於新屋溪新設一座水質自動測站，提升污染預警效能，讓生態能夠維持得更好。桃園電子報\r\n服務專線：+886-3-3578678\r\n聯絡我們：tyenews13@gmail.com 隱私權保護政策 / 著作權聲明Taoyuan E-news ©2018 idea All Rights Reserved.",
    "二○二○新威愛你 茂管處推出假日市集": "記者王苡蘋／高雄報導 為了推廣高屏山麓地區的原住民文化及在地農特產品，交通部觀光局茂林國家風景區管理處結合新威森林公園「愛」的元素，於228和平紀念日起的每周六、日及連續假日，推出「二○二○ 新威愛你」假日市集，歡迎民眾前往。茂管處表示，「新威森林公園」位於六龜區新威里與新寮里交會處荖濃溪西岸台地上，是遊客前往寶來、不老泡湯或至南橫天池必經道路，同時也是茂管處處本部所在地，園區裡樹林成蔭，一條長約2公里之桃花心木步道，在冬末春初，桃花心木的綠葉會呈現紅黃色，加上鋪滿小徑的落葉，景色顯得詩情畫意，成排的林木所延伸而成的天然長廊，有著異國風情，常吸引許多情侶前來散步，是相當熱門的婚紗拍攝人氣景點。茂管處簡慶發處長表示，新威森林公園目前有「森思咖啡」(承租廠商)提供咖啡、飲品及簡餐等輕食服務，餐廳的網美花牆還特別設置85種不同語言的「我愛你」放閃牆，歡迎遊客漫步森林、談情說愛，這裡除了推廣愛情元素，茂管處同時邀請在地商家在最浪漫的新威森林公園舉辦假日市集，行銷當地原住民藝術文化及優質農特產品。「二○二○ 新威愛你」假日市集目前尚在試辦階段，由茂管處免費提供帳蓬及桌椅，已有7家攤商預定從2月28日起至5月31日的每周六、日及連續假日上午10時至下午4時聯合展攤，展售產品包含原住民手工藝品、米食、紅黎產品、蔬菜及當季水果等，相當豐富多元，茂管處希望藉由舉辦市集，讓遊客在欣賞及品嚐原住民藝術與在地農特產品之餘，一次打包愛情及麵包，讓「二○二○ 新威愛你」成為今年最美的語言。捲動即可檢視後續內容廣告你已獲得奇摩值了解詳情Yahoo奇摩會員只要閱讀文章就可以累積奇摩值、兌換各種商品唷！立即登入領取 台灣好報查看新聞來源新聞相關標籤 #新威森林公園 #茂管處 #228和平紀念日因應228連假 高鐵今晚間加開1南下各站停靠列車 新頭殼2.5%回饋無上限 星展炫晶卡無腦刷 Sponsored・星展炫晶御璽卡 《金融》228連假將至，金管會：保戶服務不中斷 時報資訊 我OK你慢行 228連假警加強交通疏導 台灣好報 228假期東北部山區有雨 注意國道預報路況 自立晚報渣打網銀/行動銀行換匯滿額抽100元外幣 Sponsored・渣打銀行 228連假首日 高公局建議下午出發避塞 自立晚報38歲北市女發燒1天亡 北檢：同事近期有出國史 鏡週刊Mirror Media渣打網銀/行動銀行換匯滿額抽100元外幣 Sponsored・渣打銀行轉彎？洪慈庸任立院顧問挨批 游錫堃臉書宣布︰我找到辦公室「機要顧問」月薪12萬 Yahoo奇摩（即時新聞）北市感染科醫發燒失聯未上班 女兒破門驚見已身亡 TVBS新聞網彭文正GG了？傳LSE盛怒準備提告 中時電子報網絡紅人減肥：暴瘦50公斤，粉絲直呼難以置信！多人學習後成功減肥，紛紛曬照片！ Sponsored・伊莎吸油湯洪慈庸重返立法院 游錫堃聘為「機要顧問」月薪12萬 新頭殼余天大轉彎不認爆料吳宗憲 館長委屈回應！ 中時電子報棺材本沒了！彰化老人互助會赴縣府陳情 民視影音狂！台新信貸優惠利率1.1%起►核貸後30分鐘立即撥款 Sponsored・台新銀行信用貸款肺炎死亡人數造假？陸網紅揭真實數字 三立新聞網 setn.com感情糾紛談判破局？街頭砸車再擄人毆打 民視影音國民黨為何每次都撿不到槍？李正皓揭原因！ 風向台灣繼續閱讀下一則推薦新聞追蹤伊朗新冠肺炎新增106例、7死 累計26死境外最嚴重 Yahoo奇摩（即時新聞） · 1萬人追蹤8 分鐘前伊朗衛生當局今天宣布，過去24小時內7名新冠肺炎（武漢肺炎）患者宣告不治，使得伊朗新冠肺炎死亡人數增至26人，是中國大陸境外死亡人數最多的國家。法新社報導，衛生部發言人賈漢普爾（Kianoush Jahanpour）告訴媒體，境內新增106起確診病例，伊朗確診病例攀升至245例。這是自伊朗19日首度通報有2起確診病例以來，單日新增最多病例。南韓宗教聚會導致疫情擴散，你認為國內大型聚會活動該不該先暫停？ PK擂台參與人數： 4772新冠病毒難徹底防堵, 提升自身防護是關鍵 懶人卡世紀之疫─2019新型冠狀病毒風暴 新聞專題武漢肺炎 伊朗增至19死、139確診 中央廣播電台這樣只要99元！？列國美味集結肯德基就是要你霸氣點！ Sponsored・肯德基新冠病毒登陸五大洲 韓國新增確診超過中國 德國之聲東京1老翁確診死亡 全球疫情懶人包 三立新聞網 setn.com武漢肺炎32例確診 籲大型活動應停辦 青年日報〔好物〕洗澡像SPA！上班族瘋囤芬多精皂：不緊繃、超舒暢！ Sponsored・雅聞倍優伊朗增破百確診26死 武漢肺炎一覽 三立新聞網 setn.com繼續閱讀下一則推薦新聞追蹤蘇治芬推新式農水路示範區 樹立雲林農業首都典範 今日新聞NOWnews · 2,023人追蹤記者蘇榮泉／雲林報導10 分鐘前▲雲林許多老舊農水路已不敷使用，嚴重影響耕作與農民生計。（圖／記者蘇榮泉攝，2020.02.27） 雲林許多老舊農水路已不敷使用，嚴重影響耕作與農民生計，27日立委蘇治芬邀集農委會農田水利處長謝勝信、雲林農田水利會長洪國浩及水林鄉、口湖鄉兩鄉長共同會勘水林鄉春牛埔西農地重劃區，建議應改變傳統農村灌排設施，並要有整體規劃而非零散修補，畫設示範區做整體改善，蘇治芬表示，將努力爭取第二階段前瞻經費辦理系統性農水路改善工程。雲林許多老舊農水路都是於1958年農地重劃規劃建造，老舊水路早已不敷使用，農地灌排設施不順嚴重影響耕作與農民生計，平均農委會一年補助全台修繕農水路經費約25億元，但多是零碎、斷面的縫縫補補，而且資源的分配與競逐造成農田水利建設泛政治化。▲蘇治芬與農委會農田水利處、雲林農田水利會及水林鄉、口湖鄉兩鄉長共同會勘水林鄉春牛埔西農地重劃區。（圖／記者蘇榮泉攝，2020.02.27）對此，立法委員蘇治芬提出一個構想，她說，上一屆立委就曾在質詢台上以及多次場合與農委會主委交換意見，希望農田水利灌排設施應在農業大縣成立示範區，系統性整體性的改善，讓全台農田水利資源做最大最有效的運用，配合農田水利會改制升格，建構國家水資源公共化管理體制，才是農民最大福祉。▲蘇治芬將推動新式農水路，以春牛埔西重劃區為示範區域。（圖／記者蘇榮泉攝，2020.02.27）今日一行人來到水林鄉春牛埔西農地重劃區，因該區域地勢低窪，排水條件不佳，農地長期受淹水之苦。農委會處長謝勝信對蘇治芬的構想深表同意，謝勝信認為應以流域為主，納入區域內大排至小排，以春牛埔西重劃區為示範區域。謝勝信強調說，由雲林農田水利會盤點該區排水系統，整體規劃應改善圳路，後續由蘇治芬爭取前瞻計畫第二期（110-113年）經費，辦理系統性農田排水改善工程，打造有感順暢的未來農水路。更多 NOWnews 今日新聞 報導白沙屯暫停北港進香活動 朝天宮尊崇媽祖以蒼生為念 雲林防疫錦囊包 居家檢疫隔離不憂鬱 北港高中備隔離教室 線上教學不停歇力抗肺炎衝擊農委會掏腰包 網購農產品滿500送50(影音) 中央廣播電台〔好物〕洗澡像SPA！上班族瘋囤芬多精皂：不緊繃、超舒暢！ Sponsored・雅聞倍優疫情衝擊農漁產銷 農委會舉辦「台農嘉年華」祭折扣搶客 民視降低疫情衝擊 農委會結盟電商即日起推網購優惠 中廣新聞網臺灣農產嘉年華滿500送50網路購物活動開跑 青年日報《浪漫醫生金師傅》回來啦！第二季再加入新成員 #李聖經 #安孝燮 Sponsored・LINE TV【內幕】徐國勇先找拱天宮再約鎮瀾宮 2天化解媽祖遶境防疫危機 上報",
    "新台幣開盤貶2.8分 為30.180元": "（中央社台北20日電）台北外匯市場新台幣兌美元匯率今天以30.180元開盤，貶2.8分。新台幣兌美元開盤交易區間為30.185元至30.180元。1090220",
    "复工复产中的江西“四最”营商环境答卷": "　　驻企管家·立刻就办·云端服务　　复工复产中的江西“四最”营商环境答卷　　企业有多急？有的订单晚交一天，违约金就是20万欧元……　　服务有多细？短短数日，协调全国200多家配套商造出负压监护型救护车……　　复工有多快？有的上午完成转产注册，下午办妥生产许可……　　一手抓疫情防控，一手抓复工复产，既是一次大战，也是一次大考，比拼担当、服务和效率。在这场特殊大考中，致力于打造“政策最优、成本最低、服务最好、办事最快”营商环境的江西，正交出一份“摆脱危机、赢得机遇、增添后劲”的答卷——上万家规上工业企业复工率已超九成，格特拉克、费森尤斯卡比等世界500强企业相继复工复产。　　唯其艰难，方显担当；唯其复杂，方显智慧。　　“驻企管家”　　统筹抓好疫情防控和经济社会发展，真心实意地与企业风雨同舟　　不久前，晶科能源有限公司迎来21位“新员工”——3名市里选派的复工服务员、防疫指导员、企业联络员及18名干部组成的驻企工作专班。随后，公司制定了防控措施路线图，设起检测体温岗，实行错峰就餐，工人们有序复工。　　“此前，公司只有20多天库存，如今已恢复九成产能。”公司CEO陈康平说。　　在江西复工复产一线，处处活跃着这样的驻企联络员、驻厂指导员、复工专员等。不同的称谓都指向一个共同的角色：特殊艰难时期服务企业的“保姆”和“店小二”。　　做好疫情防控是复工复产的前提，任何疏忽懈怠的行为都会造成“欲速而不达”。随着防控形势持续向好，江西将全省100个县（市、区）划分为低风险、中风险、高风险地区，分区分级差异化精准防控，有序推动复工复产。　　受疫情影响，复工复产“梗阻”重重：　　员工无法返岗？免费高铁复工专列、公交专线直达厂区；　　资金紧张怎么办？曾经5到7天才能完成的授信审批，如今当天审结；　　复工手续复杂？取消批准手续，改为报备制……　　稳定经济增长“20条”、推进重大项目建设“15条”、稳定外贸增长“10条”、金融支持“15条”……更多打通“梗阻”的惠企政策接踵而来。　　统筹抓好疫情防控和经济社会发展，真心实意地与企业风雨同舟。　　“一部负压监护型救护车涉及的零部件企业两百多家，哪个环节都不能掉链子。”在江铃集团，虽然急于复产，但分散在全国各地的两百多家配套商还有不少没复工。对“掉链”环节一一发函协调，驻企的江西省工信厅装备工业处干部曲波说：“短短数日，仅发出的工作联系函就有20多份，协调外省企业近40家，省内企业18家。”　　一种种零部件陆续发来，一辆辆救护车顺利下线……说起“驻企管家”，江铃改装车公司销售经理崔敏感慨：“没有他们，不可能这么快复工！”　　恢复的不仅仅是生产，更是对未来的信心。越来越多客商在复工复产中感受到江西良好的营商环境，坚定了投资决心。　　2月21日，一场特殊的网络直播恳谈会在南昌经开区举行。当地干部与30多名企业家和商界人士“屏对屏”洽谈，最终签约4个项目，签约金额23亿元。　　“特殊时期的复工复产举措，最能体现一个地方的营商环境。”观看直播的亚马逊AWS政企部华南区域拓展总监吴超说，等疫情过去，他希望来南昌实地考察投资。　　在江西大地，一个个戴口罩的工人、“屏对屏”的招商干部、四处奔忙的“驻企管家”挥洒汗水奋力拼搏，也是“最美逆行者”。截至2月25日，江西已有12427家规上工业企业复工，复工率96.2%，其中营业收入10亿元以上的企业复工率98.8%。　　“立刻就办”　　开足马力与时间赛跑，把疫情对企业的影响降到最低　　2月23日，世界500强企业费森尤斯卡比集团在中国的子公司费森尤斯卡比（南昌）医疗器械有限公司复工以来首个集装箱装车待发。　　通关“零延时”，平均每票货物加快三四天，车间生产“三班倒”……分秒必争的背后，是一场生死攸关的订单“保卫战”。总经理杨志明说，产品供应全球市场，订单晚交一天，就要赔付20万欧元合同违约金，如客户找到替代供货商，还可能丢掉市场。　　开足马力与时间赛跑，把疫情对企业的影响降到最低。　　“晚复工一天，就要损失20多万元的固定成本。”豪斯特汽车零部件公司总经理吴伍雄说，县里紧急调来口罩、消毒液等防护物资，如今60%的工人已到岗。　　复工复产，比的就是谁更有韧劲、谁能率先起来。　　得知47车江铃福特全顺车型CKD成套散件及其零配件如期到达深圳盐田港，江铃进出口公司物流部经理马军悬着的心终于放了下来，集装箱将在这里装船运往越南。“如未能如期抵达，耽搁整车组装进度，不仅影响市场投放，还可能带来不可预测的贸易风险。”　　生产铆足劲，航运通关一路畅。2月17日，一列装载41个集装箱的赣欧班列从南昌（向塘）国际陆港缓缓驶出。2月19日，江西首条洲际货运航线——中国南昌至比利时列日往返全货机航班正式复航……　　越是危机时刻，越考验中国制造的韧劲。　　春节前，凯马百路佳公司获得中东市场500辆豪华客车订单。按照合同，3月2日，首批105台车要从连云港运往沙特阿拉伯吉达港。　　受疫情影响，企业比原定计划晚开工10天，海外客户对如期交付一度持怀疑态度。掐着起航时间点，倒排生产进度，一场时间“争夺战”打响：2月7日，区里安排大巴车接员工回厂；2月10日，企业复工；2月19日，首批客车起运交付……　　高效复工复产赢得市场，更赢得未来。　　公司副总经理李晗说：“订单如期交付不仅稳住了中东市场，还带来海外订单大幅回流，预计今年出口额比去年同期增长50%。”　　“云端服务”　　关口也是风口，在危机中寻找机遇　　春节后，在不少企业还在想方设法复工复产时，思创数码科技股份有限公司的200多名员工却一直在加班加点。　　“从大年三十开始，开发疫情联防联控平台、健康码、复工复产多级联动指挥调度平台，一直没有停过。”公司财务总监胡帮喜说，他们还从中“嗅”到了机遇，“已有一些地方和我们联系，想在健康码基础上推出电子身份证”。　　在新一轮科技革命和产业变革的发展机遇面前，江西大力拥抱新技术、新经济，加快“互联网+政务服务”进程和数字产业化、产业数字化转型。在疫情防控和复工复产中，一系列“云端服务”为江西复工复产插上腾飞翅膀。　　“疫情防控少出门，没想到在网上两天不到就办好了营业执照！”樟树市九州医药公司行政部部长汪洁连声称赞。两天前，她才在江西省企业登记网络服务平台上提交相关资料。　　在“赣服通”上设立复工复产服务专区，复工备案“不见面”；　　协调华为、腾讯、用友等云服务商，开发在线办公、供需对接、产品发布等云办公产品，供省内企业免费使用；　　依托贯通全省工业园区、1万多家企业的省工业园区智慧云平台大数据“战疫”复工复产调度系统，为加快项目建设提供支撑……　　催生的宅经济、云生活、云办公等新业态，更让拥抱新经济并已形成一定产业基础的江西看到更广阔机遇。　　“大白菜3斤左右，茄子、豌豆、玉米等各2斤……”在新余市分宜县，点开“菜东家”配送公众号，蔬菜、大米、油盐等应有尽有。利用线上平台线下配送优势，菜东家农业发展有限公司为居家隔离的群众免费送菜。“新形势催生新模式，接下来我们将从市场调研、完善品类、优化服务等入手，进一步开拓市场。”公司董事长钟亮说。　　在全国首个城市级VR产业基地南昌，江西中直新经济产业发展有限公司董事长汪翠芳正加紧研发一款名为“隔空重逢”的VR产品。“这次疫情让越来越多人接触了线上生活，我们这款产品可以让相隔千里之外的人戴上头盔后在同一个场景中‘见面’。”汪翠芳说，下一步，他们还将在此基础上推出VR办公、VR购物、VR教育等产品。　　关口往往也是风口，危机中往往蕴含机遇——没有一个冬天不可逾越，没有一个春天不会到来！（记者刘健、郭强、高皓亮）",
    "【华泰证券研究所】启明星20200303|启明星": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。来源：华泰证券研究所固定收益研究: 跑输股指与胜出板块都有必然研报发布日期: 2020-03-02近期股市波动明显加大，债券投资者感到措手不及。股市经历上周快速调整后已经消化了大部分利空。国内疫情进入遏制阶段，逆周期调节政策明显加码，刺激经济预期的同时也对市场起到了强力支撑。在波动环境下，板块的逻辑是不确定环境中相对确定的因素。我们在前两周周报（《“曲突徙薪”时段》、《有业绩，心才不慌》）中建议对高价和高估值品种减仓，看好三类品种：基建、地产等政策受益品种；业绩预期差机会；与近期的涨价题材，例如造纸、化工等，均收到不错效果。风险提示：个股业绩不达预期；海外疫情超预期变化；股市波动风险。研究员张继强 S0570518110002固定收益研究: 美国大选迎来风向标-“超级星期二”研报发布日期: 2020-03-02受到新冠疫情的影响，民众诟病特朗普削减医疗支出的政策。叠加近期美股大幅调整，特朗普的满意度和支持率降低，而民主党人桑德斯“异军突起”，很有可能成为“超级星期二”的最大赢家。但是桑德斯主张对金融和科技加强监管，并提高企业所得税，市场担心其胜选概率的提升会对未来的经济产生负面影响。因此，疫情发酵叠加桑德斯冲击，对美股形成进一步的冲击，而美股下跌也会继续使得特朗普连任概率下降，加大桑德斯胜选的概率。这样一种负向循环带来的风险值得市场警惕。风险提示：美国疫情扩大风险、美国两党政治斗争加剧。研究员张继强 S0570518110002芦哲 S0570518120004固定收益研究: 君禾转债：面向国际的水泵龙头研报发布日期: 2020-03-02君禾股份（603617.SH）是国内领先的家用水泵生产商。转债方面，发行规模偏小（2.1亿），债项评级为A+级，债底保护偏弱，平价高，但综合看申购安全垫较薄。定价方面，君禾正股当前价格16.02元，对应的转债平价为99.01元，参考银河、华锋等相似个券并结合正股基本面判断，我们预计君禾转债上市首日平价溢价率在12%附近，对应价格在110元附近。综上，我们建议一级市场积极参与。风险提示：营收和资产规模较小，水泵行业分散度较高。研究员张继强 S0570518110002固定收益研究: 海外疫情加速演绎研报发布日期: 2020-03-02疫情方面，3月1日内地25省无新增确诊病例，13省近5日零新增，2月24日以来非湖北新增确诊基本维持个位数。海外疫情愈演愈烈，中国以外已有58个国家地区出现确诊病例，累计确诊达7169例。返程方面，据华泰交运组测算，截至2月29日节后返程率约50.8%，北京/山东的劳动输入/输出相对滞后。复工方面，央企复工率超过九成，贵州、四川重大项目复工率已达100%。政策方面，多部委发文加大对中小企业、个体工商户扶持力度，包括减收小规模纳税人增值税、缓解科技类企业融资难融资贵、行业协会为防疫/经济社会运行/群众生活必需行业创造复工条件。风险提示：海外疫情引发输入性风险，疫情扩散阻碍复工进度。研究员张继强 S0570518110002芦哲 S0570518120004固定收益研究: 从价值链看疫情的全球冲击（一）研报发布日期: 2020-03-02年初以来，新冠疫情成为牵动全球经济的核心事件。由于本次冲击首先集中在中国这一全球价值链的关键环节，我们试图从价值链的视角评估疫情冲击。由于受疫情影响，中国一季度经济出现阶段性停摆，从而引发了“中国供给”的不足，造成以中国出口作为中间品的国家产能遭受损失。但我们认为中国疫情造成的外溢影响，尚可被逆周期政策对冲。目前来看，新冠疫情蔓延至更多国家，由于全球价值链的高度发达，对总需求的冲击可能被逐步放大。预计，Fed、ECB和BOJ将会采取降息或扩大资产购买等更宽松的货币政策。风险提示：中国疫情出现反复甚至第二波高峰、海外疫情的影响进一步扩大、各国央行货币政策应对幅度不够。研究员张继强 S0570518110002芦哲 S0570518120004固定收益研究: “临危受命”的政策性金融研报发布日期: 2020-03-02政策性金融在当前时点“临危受命”，其在逆周期调节中的优势逐步显现。从负债端看，政策性金融机构可由货币政策支持；从资产端看，政策性金融承担准财政职能，其信用传导相较于商业银行更加通畅，操作空间相较于财政更加灵活。政策性金融曾在我国“三期叠加”、房地产库存高企阶段被委以重任，央行通过投放PSL助力开发性金融，支持棚改货币化安置，房地产库存得以消化，经济尾部压力有效化解。2020年政策性金融发力方向或将主要围绕基建项目、对口行业、中小微企业展开，相关操作则需与财政配套贷款、商业银行的信息渠道优势、央行的流动性支持发挥合力。风险提示：PSL投放量不及预期、债务货币化风险、隐性赤字规模扩大。研究员张继强 S0570518110002芦哲 S0570518120004金工: 上周市场下跌，融资余额上行研报发布日期: 2020-03-02上周融资余额上行上周截至2月28日沪深两市融资、融券余额分别为10879.03亿元、144.27亿元，相对前一周变动额为50.65亿元、-1.89亿元，周环比增速0.47%、-1.30%，上周融资余额上行。两融交易额占A股市场成交额比例一周均值为10.88%，与前一周均值11.42%相比减少。两融余额占A股流通市值上周均值为2.24%，与前一周均值2.17%相比增多。风险提示：两融余额变化趋势不能完全预测股市走向，投资需谨慎。两融数据只覆盖部分股票，对市场整体行情的解释能力有限。研究员林晓明 S0570516010001陈烨 S0570518080004基础化工/石油化工: 科创板新材料企业解读：金博股份研报发布日期: 2020-03-02金博股份：国内先进的碳基复合材料及产品领军企业金博股份主要从事先进碳基复合材料及产品的研发、生产和销售，公司产品主要应用于光伏行业的晶硅制造热场系统，2019年营收占比96%。公司2019年实现营收2.40亿元，同比增33.4%，净利润0.78亿元，同比增44.1%，营收/净利润CAGR（2017-2019年）分别达41.6%/55.6%，2019-2021年可比公司平均PE分别为52/38/28倍。风险提示：核心技术失密及人才流失风险，相关产业政策变动风险，客户集中度高的风险。研究员刘曦 S0570515030003庄汀洲 S0570519040002医药生物: 新型冠状病毒疫情每日跟踪|20200302研报发布日期: 2020-03-02新型冠状病毒（COVID-19）疫情播报截至3月1日全国累计确诊80026例，现有确诊32652例，其中重症7110例，累计死亡2912例，累计治愈44462例，现有疑似病例715例。3月1日当天新增确诊202例，重症病例减少255例，新增死亡42例，新增治愈2837例，新增疑似141例。截至3月1日，湖北省内现有疑似病例527例（2/29：646例），当天湖北（除武汉）新增确诊3例，湖北省外新增确诊6例，数据持续向好，但我们仍需警惕可能出现的群聚性感染，警惕疫情的全球扩散（丁香园统计数据显示，截至3月2日上午10时，境外累计确诊人数达8769人，其中韩国达4212人）。风险提示：持续复工导致疫情出现恶化；超级传播者的出现；病毒变异的可能；疫情的全球扩散。研究员代雯 S0570516120002建筑: 20年交通投资有望继续稳健增长研报发布日期: 2020-03-02交通投资有望继续稳健增长，政策面及融资环境有望持续向好我们梳理29个省市2020年政府工作报告中GDP、固投及交通基建投资规划数据，认为：1）2020年地方通过投资进行大规模刺激的可能性较低，但固定资产投资仍存在区域性机会，疫情对经济冲击较大，后续基建补短板有望加码；2）天津、华东（皖赣闵）、华南（粤桂琼）固投增速目标位列前列，辽宁/广西/江西/浙江/江苏/山东等地交通基建投资规划增速较快；3）中央层面逆周期调节基调已比较明确，地方响应积极，云南等地大型投资计划陆续发布。当前政策面及融资环境有望持续向好，继续推荐基建产业链中设集团、苏交科，钢结构龙头鸿路钢构，低估值金螳螂、中国建筑。风险提示：地方投资规划无法完成；基建投资资金来源改善不及预期。研究员鲍荣富 S0570515120002方晏荷 S0570517080007王涛 S0570519040004免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "2020年3月3日沪深股市交易提示": "　　停牌　　(000502) 绿景控股：关于筹划发行股份购买资产事项的停牌公告　　(603948) 建业股份：关于N建业(603948)盘中临时停牌的公告　　(000502) 绿景控股：未刊登重要事项(未如期刊登临时公告)，连续停牌，停牌起始日：2020-03-02　　(603066) 音飞储存：未刊登重要事项(未如期刊登临时公告)，连续停牌，停牌起始日：2020-03-02，恢复交易日：2020-03-04　　(603948) 建业股份：盘中停牌，连续停牌，停牌起始日：2020-03-02，恢复交易日：2020-03-02　　召开股东大会　　(002510) 天汽模：召开2020年度第2次临时股东大会　　(600566) 济川药业：召开2020年度第1次临时股东大会　　(600866) 星湖科技：召开2020年度第1次临时股东大会　　(300769) 德方纳米：召开2020年度第1次临时股东大会　　(002124) 天邦股份：召开2020年度第1次临时股东大会　　(600157) 永泰能源：召开2020年度第2次临时股东大会　　(002609) 捷顺科技：召开2020年度第1次临时股东大会　　(002816) 和科达：召开2020年度第1次临时股东大会　　(300477) 合纵科技：召开2020年度第3次临时股东大会　　(300098) 高新兴：召开2020年度第2次临时股东大会　　(300534) 陇神戎发：召开2020年度第2次临时股东大会　　(600090) 同济堂：召开2020年度第1次临时股东大会　　(300556) 丝路视觉：召开2020年度第2次临时股东大会　　(000977) 浪潮信息：召开2020年度第1次临时股东大会　　(002584) 西陇科学：召开2020年度第2次临时股东大会　　(002774) 快意电梯：召开2020年度第1次临时股东大会　　(000803) 金宇车城：召开2020年度第3次临时股东大会　　(002668) 奥马电器：召开2020年度第1次临时股东大会　　(002842) 翔鹭钨业：召开2020年度第1次临时股东大会　　(002092) 中泰化学：召开2020年度第3次临时股东大会　　(002487) 大金重工：召开2020年度第1次临时股东大会　　(688008) 澜起科技：召开2020年度第1次临时股东大会　　(300343) 联创股份：召开2020年度第1次临时股东大会　　(000652) 泰达股份：召开2020年度第2次临时股东大会　　(600746) 江苏索普：召开2020年度第2次临时股东大会　　(000961) 中南建设：召开2020年度第1次临时股东大会　　(000779) 甘咨询：召开2020年度第2次临时股东大会　　(002043) 兔宝宝：召开2020年度第1次临时股东大会　　(002128) 露天煤业：召开2020年度第1次临时股东大会　　(603227) 雪峰科技：召开2020年度第1次临时股东大会　　(002943) 宇晶股份：召开2020年度第1次临时股东大会　　(002425) 凯撒文化：召开2020年度第1次临时股东大会　　(603818) 曲美家居：召开2020年度第2次临时股东大会　　(002315) 焦点科技：召开2019年度股东大会　　(300246) 宝莱特：召开2020年度第1次临时股东大会　　(600634) *ST富控：召开2020年度第1次临时股东大会　　(300541) 先进数通：召开2020年度第1次临时股东大会　　(600756) 浪潮软件：召开2020年度第1次临时股东大会　　(002062) 宏润建设：召开2020年度第1次临时股东大会　　(600536) 中国软件：召开2020年度第2次临时股东大会　　债券发行　　(166025) 20中浦01:发行日期2020-03-02，发行数量6.00亿元　　(163209) 20国机01:发行日期2020-03-02，发行数量20.00亿元，票面利率3.02%　　债券兑付日　　(150144) 18镇交01:债权登记日：2020-02-28，每100元兑付108.0000元，债券兑付日：2020-03-02　　收益分配款发放日　　(003290) 长城久稳债券：每10份派0.05元，权益登记日：2020-02-28，除息交易日：2020-02-28，收益分配款发放日：2020-03-02　　(004627) 上投摩根岁岁益定期开：每10份派0.40元，权益登记日：2020-02-28，除息交易日：2020-02-28，收益分配款发放日：2020-03-02　　(004628) 上投摩根岁岁益定期开：每10份派0.40元，权益登记日：2020-02-28，除息交易日：2020-02-28，收益分配款发放日：2020-03-02　　(007181) 华安中债1-3年政策金：每10份派0.10元，权益登记日：2020-02-28，除息交易日：2020-02-28，收益分配款发放日：2020-03-02　　(007180) 华安中债1-3年政策金：每10份派0.10元，权益登记日：2020-02-28，除息交易日：2020-02-28，收益分配款发放日：2020-03-02　　(006142) 鑫元淳利定期开放债券：每10份派0.04元，权益登记日：2020-02-28，除息交易日：2020-02-28，收益分配款发放日：2020-03-02　　(007676) 蜂巢添汇纯债债券A:每10份派0.10元，权益登记日：2020-02-27，除息交易日：2020-02-27，收益分配款发放日：2020-03-02　　(007677) 蜂巢添汇纯债债券C:每10份派0.10元，权益登记日：2020-02-27，除息交易日：2020-02-27，收益分配款发放日：2020-03-02　　收益分配除息日　　(004386) 广发汇安18个月定期债：每10份派0.46元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(004387) 广发汇安18个月定期债：每10份派0.45元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(007447) 平安惠泰纯债债券：每10份派0.20元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(002459) 华夏鼎利债券A:每10份派0.10元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(002460) 华夏鼎利债券C:每10份派0.10元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(519116) 浦银安盛沪深300指数：每10份派0.87元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(005911) 广发双擎升级混合：每10份派1.33元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(006985) 兴全恒裕债券：每10份派0.06元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(005786) 中邮纯债汇利三个月定：每10份派0.08元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(003568) 平安惠利纯债债券：每10份派0.50元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(002120) 广发安悦回报混合：每10份派0.46元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　深交所公告　　(002908) 德生科技：关于召开2020年第一次临时股东大会的通知　　(002908) 德生科技：关于召开2020年第一次临时股东大会的通知　　(000616) 海航投资：关于收到间接控股股东告知函的公告　　(000966) 长源电力：关于发行2020年度第一期超短期融资券的公告　　(000001) 平安银行：优先股股息发放实施公告　　(000651) 格力电器：关于召开2020年第一次临时股东大会的通知　　(000982) *ST中绒：关于召开2020年第一次临时股东大会的提示性公告　　(200030) 富奥B:股票交易异常波动公告　　(300088) 长信科技：2019年度业绩快报　　(300444) 双杰电气：关于召开2020年第一次临时股东大会的通知　　(300772) 运达股份：关于获得政府补助的公告　　(300109) 新开源：关于召开2020年第一次临时股东大会的通知　　(300482) 万孚生物：关于召开2020年第二次临时股东大会的通知　　(300818) 耐普矿机：关于召开2020年第一次临时股东大会通知的公告　　(300136) 信维通信：第四届董事会第五次会议决议公告　　(300515) 三德科技：关于召开2020年第一次临时股东大会的通知　　(300818) 耐普矿机：第三届董事会第二十六次会议决议公告　　(300822) 贝仕达克：首次公开发行股票并在创业板上市网上路演公告　　(300138) 晨光生物：第四届董事会第十三次会议决议公告　　(300534) 陇神戎发：关于召开2020年第二次临时股东大会的提示性公告　　(002020) 京新药业：关于首次回购公司股份暨实施进展的公告　　(300144) 宋城演艺：关于获得政府补助的公告　　(300548) 博创科技：关于召开2020年第二次临时股东大会的通知　　(002021) *ST中捷：关于控股股东破产清算进展的公告　　(300167) 迪威迅：北京国枫律师事务所关于深圳证券交易所《关于对深圳市迪威迅股份有限公司的问询函》之专项核查意见　　(300562) 乐心医疗：2020年第一季度业绩预告　　(002036) 联创电子：关于“18联创债”公司债回售的第二次提示性公告　　(300338) 开元股份：2019年度业绩预告修正公告及业绩快报的更正公告　　(300654) 世纪天鸿：第二届董事会第十五次会议决议公告　　(002124) 天邦股份：2020年2月份商品猪销售情况简报　　(300382) 斯莱克：关于对深圳证券交易所关注函回复的公告　　(300655) 晶瑞股份：关于“晶瑞转债”开始转股的提示性公告　　(002153) 石基信息：关于公司与Oracle重大合同即将到期的提示性公告　　(300422) 博世科：关于对外捐赠支持抗击新冠肺炎疫情的公告　　(300676) 华大基因：关于全资子公司产品取得欧盟自由销售证书的公告　　(002158) 汉钟精机：股票交易异常波动公告　　(300428) 四通新材：关于股东股份解除质押的公告　　(300691) 联合光电：关于2017年股票期权与限制性股票激励计划限制性股票预留授予部分第一个解除限售期解除限售股份上市流通的提示性公告　　(002166) 莱茵生物：关于美国工业大麻提取及应用工程建设项目实施进展暨签订原料委托加工协议的公告　　(002551) 尚荣医疗：股票交易异常波动公告　　(002167) 东方锆业：第七届董事会第二次会议决议公告　　(002559) 亚威股份：关于召开2020年第二次临时股东大会的通知公告　　(002176) 江特电机：2019年度业绩快报　　(002575) 群兴玩具：关于控股股东一致行动人股份解除质押的公告　　(002180) 纳思达：关于召开2020年第一次临时股东大会的通知　　(002612) 朗姿股份：关于召开2020年第一次临时股东大会的通知　　(002212) 南洋股份：关于筹划重大资产出售暨关联交易的进展公告　　(002614) 奥佳华：公开发行可转换公司债券发行结果公告　　(002289) *ST宇顺：股票交易异常波动公告　　(002619) 艾格拉斯：第四届董事会第十三会议决议公告　　(002389) 航天彩虹：关于筹划非公开发行股票的提示性公告　　(002645) 华宏科技：关于召开2020年第一次临时股东大会通知的公告　　(002397) 梦洁股份：股票交易异常波动公告　　(002669) 康达新材：第四届董事会第十八次会议决议公告　　(002413) 雷科防务：股票交易异常波动公告　　(002681) 奋达科技：第四届董事会第六次会议决议公告　　(002439) 启明星辰：关于“启明转债”赎回实施及停止交易的第十一次提示性公告　　(002684) *ST猛狮：股票交易异常波动公告　　(002707) 众信旅游：关于“众信转债”回售的第三次提示性公告　　(000030) 富奥股份：股票交易异常波动公告　　(000652) 泰达股份：股票交易异常波动的公告　　(002709) 天赐材料：关于2019年股票期权与限制性股票激励计划预留授予登记完成的公告　　(000402) 金融街：2017年度第一期中期票据(品种二)2020年付息公告　　(000668) 荣丰控股：关于重大资产重组实施进展的公告　　(002717) 岭南股份：关于召开2020年第一次临时股东大会的通知　　(000415) 渤海租赁：关于收到股东告知函的公告　　(000723) 美锦能源：关于公司持股5%以上的股东和公司董事、监事、高管减持股份的预披露公告　　(002719) 麦趣尔：2019年度业绩快报更正公告　　(000792) *ST盐湖：关于股票交易异常波动公告　　(002765) 蓝黛传动：董事会关于召开2020年第一次临时股东大会的通知　　(002765) 蓝黛传动：董事会关于召开2020年第一次临时股东大会的通知　　(000536) 华映科技：关于公司股东所持部分股份将被重新司法拍卖的公告　　(000887) 中鼎股份：关于可转换公司债券2020年付息公告　　(002780) 三夫户外：关于全资子公司收购北京得清纳米环保科技有限公司股权的公告　　(000564) 供销大集：关于收到股东告知函的公告　　(000901) 航天科技：配股提示性公告　　(002793) 东音股份：关于重大资产重组实施进展的公告　　(000585) ST东电：关于收到股东告知函的公告　　(000928) 中钢国际：股票交易异常波动公告　　(002838) 道恩股份：股票交易异常波动公告　　(000586) 汇源通信：提示性公告　　(000953) *ST河化：关于子公司复产的进展公告　　上交所公告　　(600600) 青岛啤酒：关于董事、总裁辞职的公告　　(603079) 圣达生物：关于“圣达转债”赎回的公告　　(603499) 翔港科技：公开发行可转换公司债券网上中签率及优先配售结果公告　　(600711) 盛屯矿业：公开发行可转换公司债券发行提示性公告　　(603363) 傲农生物：2020年2月养殖业务主要经营数据公告　　(600891) *ST秋林：关于公司股票可能被暂停上市的第三次风险提示公告　　(603106) 恒银金融：2019年年度业绩预告更正公告　　(600555) 海航创新：关于收到海航集团有限公司告知函的公告　　(600751) 海航科技：关于收到间接控股股东告知函的公告　　(600387) 海越能源：关于收到股东告知函的公告　　(900938) 海科B:关于收到间接控股股东告知函的公告　　(900945) 海控B股：关于收到股东《告知函》的提示性公告　　(900955) 海创B股：关于收到海航集团有限公司告知函的公告　　(601318) 中国平安：关于2020年度长期服务计划完成股票购买的公告　　(601678) 滨化股份：关于回购公司股份的进展公告　　(601558) ST锐电：关于公司回购股份的进展公告　　(601233) 桐昆股份：公开发行可转换公司债券发行提示性公告　　(603822) 嘉澳环保：关于公司控股股东股票质押式回购交易延期购回的公告　　(601636) 旗滨集团：第四届监事会第十一次会议决议公告　　(601636) 旗滨集团：关于湖南节能二期产能扩建项目投资的公告　　(601636) 旗滨集团：公开发行可转换公司债券预案　　(601636) 旗滨集团：关于公开发行可转换公司债券摊薄即期回报、填补措施及相关主体承诺的公告　　(601636) 旗滨集团：关于召开2020年第一次临时股东大会的通知　　(601636) 旗滨集团：第四届董事会第十一次会议决议公告　　(603136) 天目湖：公开发行可转换公司债券网上中签率及优先配售结果公告　　(600177) 雅戈尔：关于以集中竞价交易方式回购公司股份的进展公告　　(600203) 福日电子：关于股东权益变动的提示性公告　　(600203) 福日电子：关于非公开发行股票摊薄即期回报的风险提示及填补措施的公告　　(600203) 福日电子：2020年非公开发行股票预案　　(600203) 福日电子：前次募集资金使用情况的专项报告　　(600203) 福日电子：关于提请股东大会批准福建省电子信息(集团)有限责任公司免于以要约收购方式增持公司股份的公告　　(603828) 柯利达：第三届监事会第二十五次会议决议公告　　(600203) 福日电子：第六届监事会2020年第一次会议决议公告　　(603828) 柯利达：关于非公开发行A股股票涉及关联交易的公告　　(600203) 福日电子：第六届董事会2020年第二次临时会议决议公告　　(603828) 柯利达：关于《非公开发行A股股票预案(修订稿)》修订说明的公告　　(600203) 福日电子：2020年非公开发行股票涉及关联交易事项的公告　　(603828) 柯利达：关于非公开发行股票摊薄即期回报及填补措施的公告　　(600221) 海航控股：关于收到股东《告知函》的提示性公告　　(603828) 柯利达：相关主体关于本次非公开发行股票履行填补即期回报措施的承诺公告　　(603828) 柯利达：关于召开2020年第一次临时股东大会的通知　　(603828) 柯利达：第三届董事会第三十三次会议决议公告　　(600289) *ST信通：关于控股股东重整计划草案再次表决结果暨法院裁定批准重整计划草案的公告　　(603617) 君禾股份：第三届董事会第十六次会议决议公告　　(603617) 君禾股份：公开发行可转换公司债券发行公告　　(603949) 雪龙集团：首次公开发行股票网下初步配售结果及网上中签结果公告　　(603617) 君禾股份：第三届监事会第十六次会议决议公告　　(603617) 君禾股份：公开发行可转换公司债券网上路演公告　　(603567) 珍宝岛：关于与BIOLOGICAL E.LTD。签署《供应协议》及相关事项的公告　　(603058) 永吉股份：关于全资子公司取得《企业境外投资证书》的公告　　(600515) 海航基础：关于收到间接控股股东告知函的公告　　权益登记日　　(004386) 广发汇安18个月定期债：每10份派0.46元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(004387) 广发汇安18个月定期债：每10份派0.45元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(007447) 平安惠泰纯债债券：每10份派0.20元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(002459) 华夏鼎利债券A:每10份派0.10元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(002459) 华夏鼎利债券A:每10份派0.10元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(002460) 华夏鼎利债券C:每10份派0.10元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(519116) 浦银安盛沪深300指数：每10份派0.87元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(005911) 广发双擎升级混合：每10份派1.33元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(006985) 兴全恒裕债券：每10份派0.06元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(005786) 中邮纯债汇利三个月定：每10份派0.08元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(003568) 平安惠利纯债债券：每10份派0.50元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(002120) 广发安悦回报混合：每10份派0.46元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　开放式基金发行起始日　　(008578) 东海祥苏短债债券A:发行日期2020-03-02至2020-04-01，债券型基金，基金管理人是东海基金管理有限责任公司　　(008579) 东海祥苏短债债券C:发行日期2020-03-02至2020-04-01，债券型基金，基金管理人是东海基金管理有限责任公司　　(008110) 九泰科盈价值混合A:发行日期2020-03-02至2020-03-27，股债平衡型基金，基金管理人是九泰基金管理有限公司　　(008136) 九泰科盈价值混合C:发行日期2020-03-02至2020-03-27，股债平衡型基金，基金管理人是九泰基金管理有限公司　　(159807) 易方达中证科技50ETF:发行日期2020-03-02至2020-03-20，偏股型基金，基金管理人是易方达基金管理有限公司　　(159998) 天弘中证计算机主题ET:发行日期2020-03-02至2020-03-20，偏股型基金，基金管理人是天弘基金管理有限公司　　(009026) 中银高质量发展机遇混：发行日期2020-03-02至2020-03-20，偏股型基金，基金管理人是中银基金管理有限公司　　(008058) 鹏华鑫享稳健混合A:发行日期2020-03-02至2020-04-03，偏债型基金，基金管理人是鹏华基金管理有限公司　　(008059) 鹏华鑫享稳健混合C:发行日期2020-03-02至2020-04-03，偏债型基金，基金管理人是鹏华基金管理有限公司　　(009046) 西藏东财创业板指数A:发行日期2020-03-02至2020-03-13，偏股型基金，基金管理人是西藏东财基金管理有限公司　　(009047) 西藏东财创业板指数C:发行日期2020-03-02至2020-03-13，偏股型基金，基金管理人是西藏东财基金管理有限公司　　(168702) 合煦智远金融科技指数：发行日期2020-03-02至2020-03-27，偏股型基金，基金管理人是合煦智远基金管理有限公司　　(169108) 东方红均衡优选定开混：发行日期2020-03-02至2020-03-13，偏债型基金，基金管理人是上海东方证券资产管理有限公司　　(168701) 合煦智远金融科技指数：发行日期2020-03-02至2020-03-27，偏股型基金，基金管理人是合煦智远基金管理有限公司　　(008751) 大成全球美元债债券(Q:发行日期2020-03-02至2020-03-20，QDII，基金管理人是大成基金管理有限公司　　(008911) 平安元丰中短债债券A:发行日期2020-03-02至2020-03-31，债券型基金，基金管理人是平安基金管理有限公司　　(008752) 大成全球美元债债券(Q:发行日期2020-03-02至2020-03-20，QDII，基金管理人是大成基金管理有限公司　　(008912) 平安元丰中短债债券C:发行日期2020-03-02至2020-03-31，债券型基金，基金管理人是平安基金管理有限公司　　(008913) 平安元丰中短债债券E:发行日期2020-03-02至2020-03-31，债券型基金，基金管理人是平安基金管理有限公司　　(008635) 华安科技创新混合：发行日期2020-03-02至2020-03-13，偏股型基金，基金管理人是华安基金管理有限公司　　(009079) 南方粤港澳大湾区联接：发行日期2020-03-02至2020-03-20，偏股型基金，基金管理人是南方基金管理股份有限公司　　(008798) 国金惠安利率债债券A:发行日期2020-03-02至2020-03-13，债券型基金，基金管理人是国金基金管理有限公司　　(009080) 南方粤港澳大湾区联接：发行日期2020-03-02至2020-03-20，偏股型基金，基金管理人是南方基金管理股份有限公司　　(008799) 国金惠安利率债债券C:发行日期2020-03-02至2020-03-13，债券型基金，基金管理人是国金基金管理有限公司　　(008145) 兴全优选进取三个月持：发行日期2020-03-02至2020-03-02，偏股型基金，基金管理人是兴全基金管理有限公司　　(008928) 泰达消费红利指数A:发行日期2020-03-02至2020-03-20，偏股型基金，基金管理人是泰达宏利基金管理有限公司　　(008929) 泰达消费红利指数C:发行日期2020-03-02至2020-03-20，偏股型基金，基金管理人是泰达宏利基金管理有限公司　　(009011) 华夏睿阳一年持有混合：发行日期2020-03-02至2020-03-13，偏股型基金，基金管理人是华夏基金管理有限公司　　(008528) 华泰柏瑞质量成长混合：发行日期2020-03-02至2020-03-13，偏股型基金，基金管理人是华泰柏瑞基金管理有限公司　　(159992) 银华中证创新药产业ET:发行日期2020-03-02至2020-03-13，偏股型基金，基金管理人是银华基金管理股份有限公司　　(007410) 浦银安盛中证高股息ET:发行日期2020-03-02至2020-04-10，偏股型基金，基金管理人是浦银安盛基金管理有限公司　　(009021) 鹏华丰诚债券A:发行日期2020-03-02至2020-03-20，债券型基金，基金管理人是鹏华基金管理有限公司　　(009022) 鹏华丰诚债券C:发行日期2020-03-02至2020-03-20，债券型基金，基金管理人是鹏华基金管理有限公司　　(008833) 银华汇盈一年持有期混：发行日期2020-03-02至2020-03-13，偏债型基金，基金管理人是银华基金管理股份有限公司　　(008834) 银华汇盈一年持有期混：发行日期2020-03-02至2020-03-13，偏债型基金，基金管理人是银华基金管理股份有限公司　　(008797) 中融恒安纯债债券C:发行日期2020-03-02至2020-06-01，债券型基金，基金管理人是中融基金管理有限公司　　(008796) 中融恒安纯债债券A:发行日期2020-03-02至2020-06-01，债券型基金，基金管理人是中融基金管理有限公司　　开放式基金发行截止日　　(008145) 兴全优选进取三个月持：发行日期2020-03-02至2020-03-02，偏股型基金，基金管理人是兴全基金管理有限公司　　(007322) 红塔红土盛新一年定开：发行日期2019-12-02至2020-03-02，，基金管理人是红塔红土基金管理有限公司　　交易公开信息　　(600790) 轻纺城：单只标的证券的当日融资买入数量达到当日该证券总交易量的50%以上　　(600853) 龙建股份：涨幅偏离值达7%的证券　　(603200) 上海洗霸：跌幅偏离值达7%的证券　　(603200) 上海洗霸：振幅值达15%的证券　　(603301) 振德医疗：换手率达20%的证券　　(603815) 交建股份：换手率达20%的证券　　(603948) 建业股份：无价格涨跌幅限制的证券　　(603948) 建业股份：当日无价格涨跌幅限制的A股，出现异常波动停牌的股票　　(688015) 交控科技：涨幅达15%的证券　　(688026) 洁特生物：换手率达30%的证券　　(688159) 有方科技：涨幅达15%的证券　　(688159) 有方科技：换手率达30%的证券　　(688166) 博瑞医药：换手率达30%的证券　　(688358) 祥生医疗：涨幅达15%的证券　　(000004) 国农科技：连续三个交易日内，涨幅偏离值累计达20%的证券　　(000510) 新金路：振幅值达15%的证券　　(000510) 新金路：换手率达20%的证券　　(000652) 泰达股份：换手率达20%的证券　　(000955) 欣龙控股：换手率达20%的证券　　(000955) 欣龙控股：连续三个交易日内，涨幅偏离值累计达20%的证券　　(002062) 宏润建设：连续三个交易日内，涨幅偏离值累计达20%的证券　　(002086) ST东海洋：跌幅偏离值达7%的证券　　(002160) 常铝股份：振幅值达15%的证券　　(002160) 常铝股份：连续三个交易日内，跌幅偏离值累计达20%的证券　　(002174) 游族网络：跌幅偏离值达7%的证券　　(002189) 中光学：跌幅偏离值达7%的证券　　(002255) 海陆重工：连续三个交易日内，跌幅偏离值累计达20%的证券　　(002503) 搜于特：连续三个交易日内，涨幅偏离值累计达20%的证券　　(002551) 尚荣医疗：换手率达20%的证券　　(002605) 姚记科技：振幅值达15%的证券　　(002613) 北玻股份：跌幅偏离值达7%的证券　　(002613) 北玻股份：连续三个交易日内，跌幅偏离值累计达20%的证券　　(002662) 京威股份：跌幅偏离值达7%的证券　　(002702) 海欣食品：连续三个交易日内，涨幅偏离值累计达20%的证券　　(002768) 国恩股份：连续三个交易日内，涨幅偏离值累计达20%的证券　　(002780) 三夫户外：振幅值达15%的证券　　(002824) 和胜股份：振幅值达15%的证券　　(002885) 京泉华：换手率达20%的证券　　(002950) 奥美医疗：振幅值达15%的证券　　(002950) 奥美医疗：换手率达20%的证券　　(002965) 祥鑫科技：换手率达20%的证券　　(002973) 侨银环保：换手率达20%的证券　　(300031) 宝通科技：振幅值达15%的证券　　(300051) 三五互联：跌幅偏离值达7%的证券　　(300097) 智云股份：振幅值达15%的证券　　(300217) 东方电热：振幅值达15%的证券　　(300235) 方直科技：换手率达20%的证券　　(300307) 慈星股份：跌幅偏离值达7%的证券　　(300359) 全通教育：跌幅偏离值达7%的证券　　(300363) 博腾股份：跌幅偏离值达7%的证券　　(300382) 斯莱克：连续三个交易日内，涨幅偏离值累计达20%的证券　　(300411) 金盾股份：连续三个交易日内，涨幅偏离值累计达20%的证券　　(300453) 三鑫医疗：连续三个交易日内，涨幅偏离值累计达20%的证券　　(300555) 路通视信：振幅值达15%的证券　　(300578) 会畅通讯：振幅值达15%的证券　　(300596) 利安隆：跌幅偏离值达7%的证券　　(300644) 南京聚隆：换手率达20%的证券　　(300654) 世纪天鸿：换手率达20%的证券　　(300658) 延江股份：换手率达20%的证券　　(300658) 延江股份：连续三个交易日内，涨幅偏离值累计达20%的证券　　(300683) 海特生物：连续三个交易日内，涨幅偏离值累计达20%的证券　　(300820) 英杰电气：换手率达20%的证券　　(600156) 华升股份：振幅值达15%的证券　　(600175) 美都能源：跌幅偏离值达7%的证券　　(600237) 铜峰电子：跌幅偏离值达7%的证券　　(600237) 铜峰电子：换手率达20%的证券　　(600268) 国电南自：连续三个交易日内，涨幅偏离值累计达20%的证券　　(600579) 克劳斯：连续三个交易日内，涨幅偏离值累计达20%的证券　　(600773) 西藏城投：振幅值达15%的证券　　货币型基金收益支付日　　(160606) 鹏华货币A:基金收益支付日：2020-03-02，基金收益结转份额日：2020-03-02，基金结转份额可赎回起始日：2020-03-04基金再投资份额到帐日：2020-03-03，　　(160609) 鹏华货币B:基金收益支付日：2020-03-02，基金收益结转份额日：2020-03-02，基金结转份额可赎回起始日：2020-03-04基金再投资份额到帐日：2020-03-03，　　(400005) 东方金账簿货币A:基金收益支付日：2020-03-02，基金收益结转份额日：2020-03-02，基金结转份额可赎回起始日：2020-03-03，份额结转方式：按月结转　　(400006) 东方金账簿货币B:基金收益支付日：2020-03-02，基金收益结转份额日：2020-03-02，基金结转份额可赎回起始日：2020-03-03，份额结转方式：按月结转　　货币型基金收益结转份额日　　(160606) 鹏华货币A:基金收益支付日：2020-03-02，基金收益结转份额日：2020-03-02，基金结转份额可赎回起始日：2020-03-04基金再投资份额到帐日：2020-03-03，　　(160609) 鹏华货币B:基金收益支付日：2020-03-02，基金收益结转份额日：2020-03-02，基金结转份额可赎回起始日：2020-03-04基金再投资份额到帐日：2020-03-03，　　(400005) 东方金账簿货币A:基金收益支付日：2020-03-02，基金收益结转份额日：2020-03-02，基金结转份额可赎回起始日：2020-03-03，份额结转方式：按月结转　　(400006) 东方金账簿货币B:基金收益支付日：2020-03-02，基金收益结转份额日：2020-03-02，基金结转份额可赎回起始日：2020-03-03，份额结转方式：按月结转　　货币型基金结转份额可赎回起始日　　(240006) 华宝现金宝货币A:基金收益支付日：2020-02-28，基金收益结转份额日：2020-02-28，基金结转份额可赎回起始日：2020-03-02基金再投资份额到帐日：2020-0　　(000678) 华宝现金宝货币E:基金收益支付日：2020-02-28，基金收益结转份额日：2020-02-28，基金结转份额可赎回起始日：2020-03-02基金再投资份额到帐日：2020-0　　(240007) 华宝现金宝货币B:基金收益支付日：2020-02-28，基金收益结转份额日：2020-02-28，基金结转份额可赎回起始日：2020-03-02基金再投资份额到帐日：2020-0　　恢复交易日　　(050019) 博时转债增强债券A:大额定期定额投资，连续停牌，停牌起始日：2019-09-17，恢复交易日：2020-03-02　　(050119) 博时转债增强债券C:大额定期定额投资，连续停牌，停牌起始日：2019-09-17，恢复交易日：2020-03-02　　(006747) 东海祥利纯债债券：个人客户日常申购，连续停牌，停牌起始日：2019-04-02，恢复交易日：2020-03-02　　(006645) 银华安丰中短期政策性：大额转换转入，连续停牌，停牌起始日：2020-02-19，恢复交易日：2020-03-02　　(050116) 博时宏观回报债券C:大额定期定额投资，连续停牌，停牌起始日：2020-02-12，恢复交易日：2020-03-02　　(050016) 博时宏观回报债券A/B:大额定期定额投资，连续停牌，停牌起始日：2020-02-12，恢复交易日：2020-03-02　　(002510) 申万菱信中证500指数：大额定期定额投资，连续停牌，停牌起始日：2019-09-06，恢复交易日：2020-03-02　　(007795) 申万菱信中证500指数：大额定期定额投资，连续停牌，停牌起始日：2019-09-06，恢复交易日：2020-03-02　　(160813) 长盛同盛成长优选混合：大额定期定额投资，连续停牌，停牌起始日：2019-07-17，恢复交易日：2020-03-02　　(603948) 建业股份：盘中停牌，连续停牌，停牌起始日：2020-03-02，恢复交易日：2020-03-02　　(050111) 博时信用债券C:大额转换转入，连续停牌，停牌起始日：2019-09-12，恢复交易日：2020-03-02　　(050011) 博时信用债券A/B:大额转换转入，连续停牌，停牌起始日：2019-09-12，恢复交易日：2020-03-02（文章来源：东方财富研究中心）\r\n                (责任编辑：DF512)\r\n            ",
    "夜读| 那个曾在课堂开小差的男孩写出了“盛唐版反恐24小时”": "《长安十二时辰》在这个春季依然高居各大视频网站热播前列。长安城的光彩与富丽在影像中重生，紧张激烈的剧情使观众目不暇接，演员火了，台词红了，连“水盆羊肉”“火晶柿子”也成了全网搜索的美食。这个盛唐版本的“反恐二十四小时”原著小说出自作家马伯庸之手，他原名马力，目前共出版长篇小说九部，历史纪实一部，短篇集四部，十余部著作授权改编成影视游戏作品，长篇系列小说《古董局中局》的电影版也已开机。马伯庸素有“文学鬼才”之名，他的作品既有天马行空的脑洞大开，也不乏严谨厚重的史料佐证。他将自己的写作风格形容为“大事不虚，小事不拘”，在历史边缘的空隙间，马伯庸细致镶嵌了超逸的想象，笔如游龙，旁征博引，沟通雅俗。壹大事不虚，小事不拘去年底，在望京的一家咖啡馆里找到马伯庸的时候，他正眼盯笔记本电脑的屏幕，在键盘上奋力打字，指速飞快。挑个人来人往的公共场所写作，是他多年的习惯。《长安十二时辰》的灵感发源于知乎的一个问题“如果你来给《刺客信条》写剧情，你会把背景设定在哪里？”马伯庸的回答收获应者云集的点赞数，他用洋洋洒洒的几千字勾画了大唐长安的光华、望楼林立的威严、突厥狼卫的潜行……“盛唐长安是中国人遥想的永恒之城，历代文人墨客接力描摹，上千年来，我们为什么不断传颂它？因为这座都城的开放与包容突破了时代的局限。”马伯庸说。他将故事时间定在了天宝三年，这一年看似无大事发生，但帝国的权力中枢，裂纹蔓延：当了29年太平天子的唐玄宗李隆基纳了前寿王妃杨太真，沉迷后宫。宰相李林甫操控朝政，罗织罪名构陷太子李亨。同年，平卢节度使安禄山兼任范阳节度使，恩宠日隆。风平浪静又危机四伏，适合排演惊心动魄的大戏。马伯庸想请李白担纲，但一翻史料，诗仙此时正在山东地区游历。“我写小说的原则是‘大事不虚，小事不拘’，让李白回到长安，与事实相悖。况且李白一生行迹，相当完整，穿插进虚构的情节，生硬勉强。我希望找一个人物，此人在历史上需有根基，但留下的记录不必太多，阶层不必太高，这样发挥的空间大。”马伯庸说。《长安十二时辰》剧照。独眼死囚张小敬扛起粉碎阴谋的重任。关于张小敬其人，仅在唐朝小吏姚汝能所著笔记《开元天宝遗事安禄山事迹》中，有草草一行记述：“骑士张小敬先射国忠落马”，至于出身、相貌、生卒一概不详。《长安十二时辰》中，天宝三年元月十四日，长安百姓正在渴盼着上元节的璀璨灯火，毁灭与破坏的计划在坊间吐着毒信，前“不良帅”张小敬与天才少年李泌通力合作，开启了大唐版“反恐二十四小时”。最关键的部分在于设计人物动机，张小敬即将性命不保，为何还要为调查奔波？马伯庸说，他不是为了炫耀能力，更不是为了官爵恩赏，而是为了守护这些营营役役的平民，守护这座繁荣安详的城市。书中的张小敬告诉姚汝能，“对达官贵人来说，这些人根本微不足道，这些事更是习以为常，但对我来说，这才是鲜活的、没有被怪物所吞噬的长安城。在他们身边，我才会感觉自己活着。”马伯庸认为，这种众生平等的理念和对个体生命的珍惜，能引发现代人的共情。大家爱看过去的人与事，归根结底就是希望投过辽远的一瞥，在同高度的芸芸众生里，搜索到自己的影子。故事的内核发人深省，器物的还原细致入微，为了重现唐朝的日常生活和市井百态，马伯庸广泛涉猎了大量专题论文与考古报告，将典章礼仪、食货物价烂熟于心。《长安十二时辰》有一处描写，可见功力：野心勃勃的元载看到被绑架的王家姑娘头上戴着金丝楠木簪，凭借对材质的熟稔，判断她定是个官宦千金，曲意奉迎，收获好感，攀上高门。这个细节，透露出马伯庸对于唐代女性饰品的扎实考证。《长安十二时辰》的电视剧效果远超预期，提供了文字不能企及的视觉效应。除了关心剧情外，观众里有研究盔甲造型的，有醉心建筑样式的，有爱上胡舞的，还有考据音乐的。他说，作品能充当索引，激发多维度的讨论，是写作者最期待的反响。贰在喧闹中匀速行进2015年对于马伯庸而言是个特殊的年份，他从工作十年的施耐德电气公司离开，转型成专职作家。做出这一决定，马伯庸很理性，“稿费收入超过了主业，当时当上了小主管，感觉发展到天花板了，从性价比来说，还是专心创作更划算。”自由职业最常见的危险就是失序，摆脱打卡的约束，很容易放纵拖沓。为了保证效率，马伯庸清晰切割了日程：每天七点起床，把儿子送到学校后，找地方写上一天，下午五点半准时收工，回家关上房门，放空大脑，陪伴家人。挑拣具体的写作环境，他有个异于同行的怪癖：必要嘈杂。马伯庸说，这是个后遗症。小时候，因为父母频繁调动，他转学13次，在哪里都呆不长，自然难交朋友，缺少小伙伴，只能用读书排遣寂寞，看得多了，便也技痒，上初中的时候，常开小差，在本子上划拉着武侠、科幻，耳朵还要竖起来，聆听周围的动静，如果四下喧哗，放心极了，老师在讲题，同学在讨论，没人注意。就怕空气突然安静——老师正站在身后或者对面，脸色阴沉。整治马伯庸，老师不罚不骂不请家长，“你写的什么，站起来给大家读读。”多次示众，落下阴影，当马伯庸成为知名通俗作家后，周边无声，便会莫名紧张，心弦紧绷。羞涩敏感的男生马力会时不时地造访39岁的马伯庸，采访前，笔者在心中描绘了一个开朗健谈的形象，却没有想到，见到陌生人——那个微博机灵、文字飘逸的“马亲王”，既拘谨，又温文，直到聊至酣处，急智诙谐的特质才渐渐释放。辞职后，马伯庸的创作进入井喷期：《古董局中局3》《古董局中局4》《马伯庸笑翻中国简史》《文化不苦旅》《长安十二时辰》《草原动物园》《显微镜下的大明》在这五年相继出版。不久后，又会有本40万字的新书问世。谈及出书的迅捷与读者的赞誉，马伯庸自谦：“没天赋，只是坚持。”每天，他会写出大约4000字，如果状态好，能到8000字，思路枯竭的时候，关上电脑，开始跑步。运动将马伯庸的体重削掉了13公斤，较之网络流传的旧照片，他的脸庞添了份清俊，天蓝衬衫，白皙肤色，配上趣味盎然的语言，恍惚间，这个6岁孩子的父亲，依稀还有少年模样。现在回望1999年左右的作品，他恨不能“踢自己”，觉得“特幼稚”“没文采”，比照同在网络论坛上开启文学尝试的同辈人，他常有惊艳之感，自愧不如。那些名噪一时的ID头像灰暗，笔墨飞扬过的年轻人碌碌生计，隐没人海。“毕业工作，结婚生子，他们先后放弃了写作，而我一直不间断产出，如果说我有什么长项，那就是勤劳，任何行业，只要持续练习，水平就能稳步上涨。”马伯庸说。相比早期作品的随性，以杂糅、恶搞的形式颠覆正典，他2005年的第一部长篇《风起陇西》被视为风格转换界碑，“历史可能性小说”成为主攻方向。现在再看，《风起陇西》文字磕绊，翻译腔浓重，把冷战间谍类型小说写法融进三国框架中，属于拉郎配式的嫁接。但马伯庸说，这本书是探索的起点，集合了他成熟期主要的创作特征，一是注重古代生活细节的精确，二是植根现有史实，注入现代思维，渲染涂色，寻隙补白，做出全新的解读。马伯庸算是网络的尝鲜人，如今，资本强势介入，网络文学大IP增值成了钱袋叮当的生意，他却退回到书籍和杂志的传统载体。对于这个名利高悬的江湖，马伯庸的评价兼具了两面性，一方面，他感到庆幸，“纵览整个中国史，这是文人的黄金年代，不必行卷干谒，不用阿附权贵，也无需得到主流文学界的认可，只要能写，在网站上聚拢起几十万上百万的读者，便能卖文为生，丰衣足食。”但他同时忧虑，“网文需要以‘爽点’来留住老读者，吸引新读者，俯就与讨好会让质量下滑，‘玛丽苏’‘杰克苏’不够，又一窝蜂写起‘甜宠’，未来还将降级到什么地步？”马伯庸说，自己写不了时下流行的网络文学，因为创作模式与平台不合拍，没法保持每天更新的高强度输出，还是更喜欢写完一本再出版的方式。他选择自控节奏，沉浸在感兴趣的内容中。《古董局中局》系列问世后，每次签售会上，马伯庸都会迎来一类特殊访客，来人将红布裹着的瓶瓶罐罐放在桌子上，郑重打开：“您是行家，给估个价？”见得多了，马伯庸应对得很程序化：“请您找马未都老师，我是写小说的，真不懂鉴定。”作品的感染力，可见一斑。间隙时，马伯庸还是会以阅读自娱，自2014年起，每至岁末，他都会发布一份书单，不是简单的罗列书名，也不照抄推介营销的词句，而是真诚地分享所读所思所悟，千言起步，近两年长达万字。12月21日，2019年度书单发布，导语中有句感慨:“与其问道于浮云，不如躬耕于山根。”躬耕山根，匀速行进，应是成就“文学鬼才”的秘诀。叁乘梦境之舟漂流草原在马伯庸的作品里，《草原动物园》的调子最轻盈，它一唱三叹，优美诗意，简淡神秘。小说脱胎于马伯庸2013年的一个梦，草原上月光缥缈，他开着一辆解放卡车，边上坐着位传教士，后者喋喋不休着异域的语言，车后一群动物排列跟随。马伯庸的故乡是内蒙古赤峰，对于草原的记载，他一度痴迷，偶然读到《绥远志略》，书中提到一位叫华国祥的传教士，去归化城传教时，带了部电影机。马伯庸觉得有意思，但一直想不到落在哪里。另一个毫不相关的事件给了他启迪：晚清时北京有个万牲园，因为入不敷出，被迫拍卖了所有动物。传教、动物、草原交缠出了《草原动物园》：美国公理会传教士柯罗威带着万牲园的动物们，历经磨难，到达赤峰，建起动物园。这座城里，萨满、喇嘛、和尚平和相处，通兽语的男孩与化马形的守园人命运交汇。即使在这个魔幻的空间中，作者也不敢信马由缰，传教士的教堂在哪里、组织架构如何、怎样办理去草原的手续……马伯庸特地回了趟老家，实地考察，专门搜罗了这些琐碎，比对记录。初稿中，柯罗威搭乘胶轮马车，经马伯庸核实，第一辆胶轮马车在宣统年间才进入中国，定稿里，这辆车被改成了榆木的花轱辘马车。马伯庸一如既往，将逻辑自洽的想象镶嵌在凝固的历史边缘，不干扰走向，不混杂年代，带镣起舞。他曾在一封写给教廷的书信里看到这样的抱怨：“我们在中国的传教事业进行得艰难，因为这片土地的人民有种错误的观念，每个人都可以在自己的信仰中找到天堂与救赎。”马伯庸说，他想在这本小书中探索信仰的问题，中国是个多元社会，海纳百川，信仰共存，《红楼梦》中，一僧一道结伴的和谐图景便是这种态度的体现，不给出结论，让读者思考，目的就达到了。柯罗威的诺亚动物园毁于大火，但大象欢腾、长蟒盘结、狒狒嬉闹的景观印刻在赤峰人的梦中，吟唱流传。梦是人类想象抵达的终极自由。意义大于结局。马伯庸的儿子到了上学的年纪，当被问起如果孩子索要父亲的著作来看，他会挑出哪一本时，答案脱口而出：《草原动物园》。书中对柯罗威做出了如下评价：“一个人可以固执，也可以异想天开，当这两种特质合并在一起时，他就会变成一团跳跃的火，一台上足了气的蒸汽机。”这是对于孩子性情的默默期许，也是对《长安十二时辰》中的张小敬、《古董局中局》中的许愿等角色的集中概括，更是马伯庸自身的镜像。肆拆除学术与大众间的藩篱2019年，畅销书作家马伯庸出版了一本体裁冷门的非虚构作品《显微镜下的大明》，目前虽已卖出25万册，在同类图书里遥遥领先，但与印数上百万的前作们比，销量微薄。从花费的精力与时间来看，这是个赔本买卖，仅开篇《学霸必须死——徽州丝绢案始末》一文，马伯庸便准备了两年多。马伯庸却说，用七百天完成沉寂事件的“起死”，他大赚了一笔经验值，对于自我的提升，影响深远。《显微镜下的大明》将一根探针插进了明朝政治的肌理，望闻问切：《学霸必须死》中，基层和中层在政策管理方面多回合博弈；《谁动了我的祖庙》通过平民视角，揭示了司法体系的微妙；《笔与灰的选择》里，县级官员权衡利害，在重大议题上惊险走过跷跷板；《天下透明》里，黄册库的建立和倒掉被逐步解析，烛照着王朝的兴盛与崩溃。2014年，一位喜欢明史的朋友给马伯庸讲了万历年间的税案骚乱，引起了他的关注。这就是“徽州丝绢案”，过程跌宕，牵连众多，在《明实录》里却只有十余个字的记载。史书的重心在于庙堂精英，小民的喜怒哀乐往往会被忽略。马伯庸剥丝抽茧，参考论著，硬啃繁体竖排的原始档案，谦逊地向学术圈求助。顺藤摸瓜，获知了其他几桩案件。资料的收集一波三折。写《谁动了我的祖庙》时，马伯庸在知网看到一篇论文，里面有个注释，说某份文档收藏在社科院的图书馆中，他直奔过去，吃了闭门羹，原来这个图书馆需要证件和介绍信才能进。峰回路转，接待处的小姑娘正好是马伯庸的书迷，指点他找一位老师求助，马伯庸获得此人引荐，结识另一位该领域的专家。他买回刊载有这位专家学术观点的杂志，整个春节都在研读中度过。这些案件长期钉在在研究者的封闭世界里，学术的枯燥深奥在大众前竖起了道道藩篱。在浩瀚如烟的故纸堆里一潜到底，马伯庸以精炼幽默的表达，提取出接地气、有内涵的故事，深入浅出，拨云见日。《显微镜下的大明》出版前，浙江师范大学的李义琼老师帮忙推敲了书中的粗疏漏洞，她寄语马伯庸：“希望你用妙笔，让史学研究走向大众，这也是我的心愿。”马伯庸看来，非虚构这座大厦，是由“事实”的混凝土预制板搭建而成，但在坚硬的混凝土深处，还有一根根文学的钢筋在支撑。“我只是一个转述的翻译，这本书的诞生，应归功于这些默默无闻的可敬学者。”写作过程中，徽州丝绢案里的帅嘉谟带给马伯庸强烈的心灵震撼，此人一介草根，在法制不健全的威权社会中，抗争八年，为民请命，愿望达成，惨遭发配，虽为蝼蚁之躯，却坚如磐石，他说，这位悲剧英雄凝结了永不黯淡的人格魅力。写完《显微镜下的大明》，马伯庸自认“将历史看得更清楚”，他的视角开始下沉，倾向从底层发力向上发扬的研究方法。他透露，新小说主角是一位南京小捕快，将借由他的际遇，折射出永乐年间疏浚京杭大运河、迁都北京的宏大背景。他希望搭乘《长安十二时辰》热播的东风，攥紧谈判权，用徽州丝绢案试水，做成一部八至十集的短剧，完成受众规模更大的传播。等待素材攒足，马伯庸还想续写《显微镜下的大明》，在他看来，明朝作为古典中国的尾声，萌生出现代中国的雏形，这个理想样本的曲折幽微，一部纪实远没有拆解完毕。“不进到最深处去弄清楚原初的驱动力，永远只能欣赏到表面的浪花。”",
    "宅家抗疫吃动平衡才是健康王道最好要吃“彩虹餐”": "登录人民网通行证    立即注册忘记密码？\n\t居家防疫：吃营养餐，塑健美身\n\t“每逢佳节胖三斤”，由于新冠肺炎疫情的影响，2020年春节开始的超长假期可远不止三斤那么简单。虽然目前多地已逐步复工复产，但大部分人不是居家办公，就是单位和家“两点一线”，每天才走个几千步就可占据微信运动的首页。\n\t防疫时期，如何吃得营养丰富还能苗条不长肉，成为很多女性最关注的话题。近日，中国妇女报・中国妇女网记者特别采访了辽宁省营养师协会秘书长、中国注册营养师左晓晶，请她为女性朋友们支招：吃最营养的餐，塑最健美的身。\n\t改“细”为“粗”，健康瘦身从主食开始\n\t左晓晶认为，防疫期间必须要吃得好，才能通过饮食来提升自身免疫力。但饮食原则要在控制摄入总量的前提下，保证充足营养。\n\t“很多人都喜欢吃细粮，也就是白米饭、白面馒头之类的主食，这些粮食都是经过了精细打磨，里面的膳食纤维和维生素B族等营养素流失了很多。”左晓晶告诉记者，要想科学瘦身，首先要从改变主食开始。她建议将“细粮”替换为“粗粮”，“我更推荐想瘦身的女性每天都吃一些小米、玉米面、燕麦之类的粗粮，同样重量的粗粮是米饭能量的三分之二，且饱腹感更强，更为关键的是粗粮里富含膳食纤维，可促进肠道功能，有益提升机体免疫力。”\n\t多吃瘦肉有益减脂，提升免疫力优质蛋白不能少\n\t蛋白质是人体生命活动的物质基础，更是免疫球蛋白的重要组成部分。左晓晶提醒，每日一定要增加优质蛋白质的摄入。她解释道：“优质蛋白就是更适合人体吸收、成分更好的蛋白，比如牛羊肉、鱼虾、鸡蛋和牛奶。”左晓晶特别提到，多吃瘦肉有益于减脂，但应要尽量减少猪肉的摄取；而在优质蛋白质家族中，牛奶和鸡蛋性价比最高，无论是大人孩子，每日保证1个鸡蛋和300毫升的牛奶摄入，再加上100克～150克的瘦肉蛋白，就可保证一天的优质蛋白所需量。\n\t多蔬菜少水果，最好要吃“彩虹餐”\n\t多吃蔬菜水果是很多女性减脂瘦身的“黄金法则”，但蔬菜和水果真的吃得越多越好吗？左晓晶的回答是否定的。\n\t“我们每天需要摄取大量蔬菜，最好达到1斤以上。”左晓晶告诉记者，这1斤蔬菜还要包含半斤深色蔬菜，比如红萝卜、南瓜、紫甘蓝等，因为深色蔬菜中含有花青素、叶绿素等，有明显抗氧化、抗肿瘤和提升免疫力作用。同时蔬菜中含有大量膳食纤维，可增加饱腹感，也是瘦身的不二之选。\n\t对于多吃水果，左晓晶指出，这是一个误区，因为水果中的含糖量很高。想瘦身的女性，每日摄取250~300克水果即可，“一个苹果、一个桔子足够了。”左晓晶说。\n\t左晓晶建议，最好要吃“彩虹餐”，就是在烹饪中要尽可能多放一些食材，主食可以多放一些杂粮，炒菜或炖菜中尽量多增加菜的颜色和种类。\n\t左晓晶还建议，也可采取211饮食法，“如果将一个餐盘分为4份，那么2份为主食，1份为蛋白质，1份为蔬菜水果，每一份总量达到食用者拳头大小即可。”\n\t宅家不是窝着不动，每日累计运动1小时\n\t左晓晶告诉记者：“在很多咨询案例中，本来已搭配好的膳食食谱，还是有很多人管不住嘴，那就要通过运动来消耗多余热量。”\n\t“营养学中讲究吃动平衡，运动可将多余能量消耗掉，还可提升机体免疫力。”左晓晶建议，宅家期间可以选择有氧和无氧相结合的运动，比如有氧健身操或平板支撑、卷腹等运动，每日累计一个小时，单次不低于10分钟的运动量，同样可达到减脂塑形的效果。（记者 贾莹莹）\n\t在家健身需量力而行 碎片化运动同样有益\n\t新冠肺炎疫情期间，躺着也能做“贡献”成为了现实。可是，在家长时间躺着或久坐不动，对健康十分不利。“宅在家中不只是吃睡躺，平时有锻炼习惯的人不能因为居家环境停止锻炼，而平时不锻炼的人更应该尝试运动起来，让身体保持活力和健康。” 成都体育学院教授、健康中国行动推进委员会专家咨询委员会委员廖远朋建议说，科学适度的运动可以提高人体免疫力，降低机体感染细菌、病毒等风险，还对改善情绪、缓解抑郁和焦虑也有效。\n\t由国家体育总局体育科学研究所创编的居家健身小妙招――“科学健身18法”，已通过“体育总局科研所”、总局“全民健身”微信公众号上线，供大家学习锻炼；中国健身气功协会发布了“防控疫情养肺方”，选取健身气功中具有调理肺脏和呼吸作用的动作进行科学组合，编创出适合居家练习的养肺锻炼方法。北京市体育局也发布了动态拉伸、基础力量、能量代谢等一套完整的居家健身方法。\n\t对于居家健身，国家体育总局体科所科学健身与健康促进研究中心主任徐建方还给出具体建议：“居家健身以拉伸、弹力带、核心力量（仰卧起坐、平板支撑、两头起等）、小哑铃（或矿泉水瓶替代）、俯卧撑（或跪卧撑）、原地踏步等练习为主，并每日进行室内通风。每天运动量以积累一到两个小时左右为宜。”\n\t徐建方强调，健身要注意控制运动量，要因人而异、量力而行，过量运动反而会降低免疫力。对于刚开始锻炼的人来说，每次运动10-20分钟，逐渐增加到30-40分钟，碎片化运动也是有益的；每周安排3天运动，逐渐增加到每周5天。采用中等强度（运动过程能讲短句）的有氧运动、柔韧性练习等。运动后要有舒适的疲劳感，疲劳感在运动后第二天基本消失为宜。\n\t国家体育总局体科所助理研究员冯强表示：“根据国内外研究成果，儿童青少年每天进行60分钟以上中等强度的锻炼，能产生最大健康效益。疫情防控期间，青少年要减少使用电子产品时间，增加居家锻炼，加强营养，提高睡眠质量，提高抵抗力，养成健康积极的生活方式。”（明文）\n\t提升免疫力，孕妈更要吃的对\n\t新冠肺炎疫情，让很多孕妈非常担心。南京市妇幼保健院营养科主任戴永梅告诉中国妇女报・中国妇女网记者，为了抵抗病毒应提高自身免疫力，而食物是补充各类营养素的最佳途径，因此孕妇的合理膳食很重要。\n\t戴永梅指出，蛋白质、维生素、微量元素等对提高人体免疫力有较大帮助，应及时足量补充。如孕妈妈食欲不佳，可以适当补充复合维生素或孕妇奶粉。她提醒，孕期饮食应注意谷薯类、蔬果类、鱼禽蛋肉类、奶豆坚果、油盐等五大类食物合理搭配，要记牢四点原则。\n\t1.做到食物多样化。戴永梅介绍，孕妈妈摄入食物种类每日应达到20种及以上，每周应达到30种及以上。品种越丰富，摄入营养越全面均衡；尽量选择清蒸、炖、白灼的烹调方式，减少油炸、油煎、烧烤等方法。\n\t2.优质蛋白质摄入占50%。蛋白质参与体内各种酶的催化作用、激素的生理调节作用以及抗体的免疫作用等。优质蛋白质包括蛋类、肉类、鱼、奶类、大豆及豆制品等，应占到蛋白质摄入量的50%以上。如果经过膳食补充蛋白质仍然不能达标者，可考虑适当补充孕产妇配方奶粉或蛋白粉。\n\t3.荤素合理搭配。戴永梅说，新鲜蔬菜水果中含有丰富的维生素C及维生素A，应该每天摄入300~500克蔬菜，且以深绿色、橙色蔬菜为主；水果每天保证200~400克，相当于拳头大小的水果每天1~2个，以高维生素C的水果为佳；而荤菜中鸡蛋每天1~2个，蛋黄、鱼虾、瘦肉、海产品应轮流替换，每天150~200克；每餐吃足一块巴掌大的肉类；坚果每天一小把。如果饮食不够充分，可适当补充孕妇专用维生素。\n\t4.保证足量饮水。水不但是运送各种营养素的载体，还直接参与新陈代谢，且人体缺水时抵抗力也会下降。孕妈妈每天应喝足1700~1900毫升（相当于6~8杯）的水，应以白开水、矿泉水、淡茶水为宜，不要喝含糖饮料、浓咖啡、浓茶、奶茶等饮料。（记者 茹希佳  丁煜轩）\n\t疫情不能阻碍追求健康的脚步\n\t前两天我和大姐视频通话，聊天主题很自然落在已怀孕6个多月的外甥女身上。为了保持好身材，外甥女一直很在意每一餐的质和量，计算着热量吃，还每周两次与朋友相约打羽毛球。怀孕后，外甥女的羽毛球运动改为每天一小时的餐后散步，但在吃的方面并没有放低健康要求。\n\t然而，这一切被突如其来的新冠肺炎疫情打乱了。对待疫情，外甥女的情绪反应比其他人都强烈。首先她对不能每天外出散步很有意见，还为此闹了一阵情绪；后来武汉疫情严重时每天患者人数都在攀升，她变得心理负担很重，从担心自己的健康进而延伸至全家人，偶尔发现谁出门没戴口罩，外甥女会很伤心地哭上一会儿。为了稳定她的情绪，全家人努力从食物上挖掘潜力，连一向不沾油烟的准爸爸都被训练成了配菜师。外甥女也渐渐接受了“怀孕要补，孕妇要养”的传统观点，与家人一同开启了餐餐煎炒烹炸、大鱼大肉的美食模式。\n\t都说食物是弥补心灵创伤的良药，外甥女的情绪果然在美食中得以平复，逐渐乐观起来。然而就在一家人围坐在餐桌边耐心等待疫情结束时，每个人却发现自己悄悄长胖了，而孕妇的变化更为惊人。距离分娩还有3个月，外甥女的体重已经增加了20多斤，看着镜子里日渐茁壮的身形，她的心理再次遭受重挫。\n\t其实，很多女性特别是孕期女性都有着类似经历。特别是疫情期间，大家一直窝在家里吃吃吃，营养多运动少，对孕妇而言，就不只是身材问题那么简单，体重增长过快，会对之后的分娩也带来不利影响。\n\t大姐说每次陪女儿去医院做孕检，大夫会格外关注孕妇的体重增长和心理情绪变化，叮嘱既要放松心情，又不能让体重增长过快。几周前，孕妇学校还寄来手册和光盘，对外甥女在饮食和运动方面加以科学指导，很及时也很实用。\n\t现在外甥女每天跟着光盘一丝不苟地做孕妇体操、练瑜伽，一天两次雷打不动；家人也按照手册上的营养指导重新编排一日三餐，不再大油大肉、随心所欲。有了科学指导做依据，之前面对疫情的慌乱和盲目也都有了理性归属，良好的家庭饮食生活秩序正在建立，一切都在往健康的方向发展。\n\t疫情在给我们带来恐慌焦虑的同时，也打破了我们原有的生活模式，甚至破坏了一些人一贯的健康生活习惯。但是，即使在非常时期，也还是有很多办法可以实现健康生活的愿望。善待自己和家人，平静情绪，养成主动积极、预防第一的健康生活方式，就是增强免疫力、抵御病毒的最好药物。\n\t正如一位病毒专家所说的，事件是不确定的，但是预防措施是确定的。对于我们普通人而言，最好的疫情防控就是科学饮食、合理运动和良好心态。尽管疫情阴霾尚未散去，但我们追求健康生活的心却从未走远。（闻唱）\n伊利金领冠\"安心复工\"赠送活动:亿元物资助新手妈妈返岗   记者从伊利公司获悉，今日伊利金领冠发起的“专利守护 安心复工”免费赠送活动正式上线。在2月29日至3月20日期间，伊利金领冠将通过“伊利爱儿俱乐部”微信公众号向全国孕产妇及新手妈妈群体免费派赠价值亿元“复工妈妈亿起守护”大礼包。伊利金领冠还携手“妈妈帮”为复工妈妈们提供孕期和产后专题的线上专家课程。【详细】\n情系“疫”线 爱暖妇幼:人民网开启爱心奶粉免费申领通道   人民网・人民好医生联合中国营养学会、中国红十字基金会共同发起“人民战‘疫’关爱母婴健康”公益活动。君乐宝作为独家支持，预计提供价值7500余万元的奶粉产品，并免费派送到家。奶粉免费领取上限为3罐，可满足孕产妇和婴幼儿一个月的营养需求。【详细】微信微博手机人民网领导留言板AR看“鼠咬天开”走近\"城市美容师\"龙狮・传承匠心铸瓷魂",
    "疫情无情医有情，眼科专家号不间断，随时守护光明！_厦门新闻_闽南新闻_福建频道_新闻中心_海峡网": "“全国重点城市疫情防控能力评估厦门位居第一”、 “全国城市满血指数厦门排名第二”、“厦门复工率位居全国主要城市前三”、“厦门已连续11天0新增确诊和疑似”，新冠肺炎疫情以来，厦门市委市政府交出的硬核“成绩单”频频在全国刷屏。作为厦门医疗界的一张闪亮名片，国家临床重点专科、全国三甲眼科专科医院，厦门大学附属厦门眼科中心在疫情期间彰显防疫担当，坚持一手抓疫情防控不放松，一手抓眼科诊疗不动摇，以实际行动践行“让每一个人都拥有一双健康明亮的眼睛”的初心和使命。无论患者来自厦门还是其他地方，大医精诚的厦眼人坚守一线做人民群众眼健康坚定的守护者，用手术室的灯火通明呵护平均直径24mm眼球上的寸寸光明。眼科巨擘接力救治眼疾患者重返光明危难时刻显本色，勇于战疫敢担当。为解决患者对眼科急诊的迫切需求，避免患者因耽误治疗时间导致视力遭受永久性损害，从除夕开始，厦门眼科中心持续开展“24小时眼科急诊”，为全国各地患者提供紧急眼部诊疗服务，其中不乏新疆、江苏等地患者，甚至有吉林患者不远万里驱车赶来。厦门眼科中心总院长黎晓新教授，作为德高望重的眼科巨擘，疫情期间，她充分发挥带头作用，以身作则，冲锋在前，将广大人民群众的眼健康放在心头、护在身后。“就算只有一个病人，我也要坚持来看，如果是网脱患者怎么办，这可不能等，必须要及时给病人做手术。”秉承着医者仁心的信条，厦门眼科中心总院长黎晓新教授坚守在岗，为疑难眼病患者带来光明和希望。疫情期间，黎晓新教授特意增加门诊次数，从大年初七开始，雷打不动，除了手术日，每天都坚持出门诊，与时间赛跑，与病魔赛跑，用坚定的信念、高超的医术护佑光明。家住海沧的齐先生患有糖尿病多年，还有家族哮喘史，年仅40岁的他右眼只有朦胧的光感，疫情期间眼病带来的疼痛、生活的不变让他饱受煎熬。2月11日，在右眼疼痛十天后齐先生来到厦门眼科中心就诊，看到黎院长那一刻，他说自己心里有一种说不出的踏实。经检查，齐先生患的是右眼眼内炎，同时右眼青光眼滤过泡破裂。两症相加，如不及时治疗，齐先生的视力将完全丧失，眼球还会由于炎症慢慢“消融”。考虑到齐先生眼病的复杂性、严重性，黎晓新教授团队紧急联系厦门眼科中心眼表与角膜病科吴护平教授团队、厦门眼科中心青光眼科主任李东侃团队共同会诊。3个专家团队联袂远程会诊，让齐先生的疑难眼病有了回春之术，而这也给了齐先生重拾光明的信心。2月11日当天，黎晓新教授团队当即为齐先生开展了右眼眼内炎治疗手术，手术顺利，齐先生右眼眼内情况较前得到明显好转。而其右眼滤过泡破裂的病情亦不可耽误，吴护平教授团队于2月12日火速接力救治。2月14日，吴护平教授团队为齐先生进行右眼角膜移植。经过9天的治疗，如今齐先生已顺利出院，而他的右眼也再次迎来光明。“真的太感谢你们了，感谢眼科中心一流专家团队让我的右眼迎来新生，如果没有你们，我的右眼将在黑暗中度过。”日前，回院复查时齐先生及其家人握住医生的手，连称感谢。早产儿双眼视网膜病变紧急求医“抢”回光明2019年12月中旬，家住江西的小玉一家欢天喜地地迎来家中新成员贝贝的呱呱落地。然而，一次常规早产儿病变筛查让小玉一家几近绝望。“双眼早产儿视网膜病变”，看到报告单小玉瞬间就崩溃了。贝贝面临双目失明的危机，这个晴天霹雳让小玉一家难以接受。疫情当前，谁能救贝贝于危难，谁又能力挽狂澜？在厦门眼科中心，小玉一家终于找到能够为贝贝带来光明的人。这位“大咖”不是别人，正是黎晓新总院长。2月7日，小玉抱着刚出生50天的贝贝，迈入了厦门眼科中心五缘院区的大门，开启了贝贝的追光之旅。经过详细的检查，贝贝被确诊为双眼早产儿视网膜病变（Ⅱ区3期+）。 “贝贝早产31周出生，出生时体重1.75kg。早产儿的身体极为虚弱，孩子未血管化的视网膜发生纤维血管瘤增生、收缩，并进一步引起牵拉性视网膜脱离。如果不及时进行人工干预，任其发展，孩子就会因视网膜病变而双目失明！” 黎晓新如是说。2月8日，黎晓新教授带领团队为贝贝进行手术。专家们的每一个动作都小心翼翼，每一步操作都精益求精。随着手术的顺利完成，注射到眼底的药物发挥作用，贝贝双眼的视网膜得到了保护。术后贝贝双眼恢复良好，视网膜平伏，2月9日，贝贝与爸爸妈妈一起踏上回家之路。“终于松了口气，悬着的心终于可以放下了。”贝贝出院时小玉如释重负的说道，而她也真诚感谢黎晓新教授团队在疫情期间仍坚守在一线。早产儿视网膜病变是全世界儿童眼科学界的难题，发病快，若延误治疗会造成失明。早产儿视网膜病变的早期干预治疗很有必要，不可耽误。2016年厦门眼科中心启动和开展 “早产儿视网膜病变筛查及治疗项目”，依托厦门眼科中心的先进设备、技术和专家资源，有问题的患儿能在第一时间得到救治。疫情期间，黎晓新教授团队为近十个早产儿视网膜病变患者挽救光明。「逆行者」用眼过度致网脱厦眼为“拼命三娘”守住光明疫情就是命令,防控就是责任。疫情发生以来，漳州基层干部林书记每天起早贪黑地工作在抗疫一线，被居民们称为“拼命三娘”。连日来林书记昼夜奋战、废寝忘食，高强度的防控工作下她用眼过度，罹患眼疾。考虑到防控任务的艰巨性、重要性，林书记并没有因眼疾就退出“战场”，而是克服右眼红肿的不适，带病坚持上阵。直至2月4日早晨，林书记的右眼视力突然急剧下降，在同事的一再劝说下，她才来到社区医院就诊。经医生诊断，林书记因休息时间不充分，眼内压力过高引起右眼视网膜脱落。紧急之下，林书记多方打听，得知厦门眼科中心坚持开展急诊手术，于是她从漳州直奔厦门眼科中心就诊。“在朋友的介绍下，我联系了厦门眼科中心，得知专家都没有放假，就赶紧从漳州赶来了。”林书记说。2月6日上午，厦门眼科中心眼底病学科带头人、业务院长吴国基教授为林书记实施了右眼玻璃体手术。如今，林书记的右眼恢复良好，而她奋战的身影又将出现在抗疫一线。自疫情发生以来，拥有50多年党龄的老党员、劳模吴国基教授作为疫情防控应急组领导，一直在医院防控一线带领医护人员开展防控工作，一直坚守在眼底病专科门诊一线为患者眼睛里的“底片”保驾护航，彰显党员担当。疫情期间，眼科手术困难加大，严格的防控和精密的手术齐头并进。赢得时间，为患者拯救视力，守护光明是吴国基教授和每一位“厦眼人”的初心与使命。吴国基教授：“这段时间，来求助我们的患者，大部分手术都刻不容缓。患者相信我们，我们就必须做到，必须做好。他们比平时更焦虑，我总是很啰嗦地和他们解释病情，甚至解释疫情，这时候我们除了是眼科医生，还是心理医生，我们要让他们毫无顾虑地进手术室，及时治疗，及时恢复。”吴国基教授总说自己啰嗦，而这份啰嗦却为患者送上一份安心。从1月31日至今，吴国基教授带领眼底病专科已开展眼底手术200多台。男婴患先天性青光眼异地求医打开“晶”彩视界5个月大的男婴微微一笑，仿佛在向为他打开“晶”彩视界的医生阿姨，护士姐姐表示感谢。像这样隔着口罩传递微笑的画面，像这样和熙的温暖在疫情期间一直蔓延在厦门眼科中心青光眼专科。5个月大的田田正值可爱的年纪，可是他的双眼总是畏光流泪，一天他的右眼黑眼珠突然发白，这可急坏了田田的爸爸妈妈。原来在田田出生4个月的时候，妈妈发现他的双眼有害怕光线的症状，田田还偶尔边抓揉眼睛边哭闹。妈妈带着田田到家附近的医院检查，结果显示：角膜炎。用了眼药水治疗后，田田眼部的症状没有明显的改善，一天他的右眼黑眼珠突然发白。再次到医院检查后，医生告诉田田妈妈田田应该是患有双眼先天性青光眼，必须转诊就医。2月22号， 田田从江西转诊到厦门眼科中心。厦门眼科中心青光眼科王玉宏主任接诊后为田田进行了详细的检查。综合所有检查数据，王玉宏主任判断田田是患了先天性青光眼。田田的家长疑惑了？田田才5个月大怎么会患青光眼呢？王玉宏主任解释道：“先天性青光眼是胎儿时期胚胎期前房角发育异常，阻碍了房水排出所致，以畏光、流泪为常见症状。”2月25日，王玉宏主任为田田进行手术治疗，术后田田眼压正常，田田的病情得以控制。据悉，目前先天性青光眼发病率约为万分之一。先天性青光眼的表现并不典型，宝宝年纪过小，无法表述或者表述不清，家长往往容易忽视，等到就医时，最佳医治时间往往已延误。王玉宏主任提醒，如果孩子的黑眼珠明显大于同龄孩子，并伴有怕光、流泪等情况，有可能是先天性青光眼。应及时带孩子做眼部检查，先天性青光眼越早治疗，效果越好。疫情以来，一个个因眼病与光明“赛跑”的病人不在少数。面对患者，即使在特殊时期，厦门眼科中心的医务人员依然以“一切以病人为中心”为宗旨，在不一样的一线为患者光明保驾护航。眼科专家号已开放预约一手抓疫情防控、一手抓复产复工。连日来，厦门眼科中心上下坚决贯彻落实国家与各级政府部门疫情防控各项要求，开启一系列“硬核”防控措施，科学有序推进复工复产，确保病人放心、员工放心、社会放心、政府放心。值得一提的是，厦门眼科中心于2月3日全面恢复门诊，国际眼科科学院院士黎晓新教授、赵堪兴教授等各类专家号均可预约。（文：朱锦凤、雅萍、郭玉萍）责任编辑：赵睿\n\n\t\t\t\t\t\t已有0人发表了评论\n\t\t\t\t\t\t\n\r\n\t\t\t\t您需要登录后才可以评论，登录| 注册\n厦门海事局保障海上客运交通陆续复航2020-03-02职业道德监督、违法和不良信息举报电话：0591-87095414 举报邮箱：service@hxnews.com本站游戏频道作品版权归作者所有，如果侵犯了您的版权，请联系我们，本站将在3个工作日内删除。温馨提示：抵制不良游戏，拒绝盗版游戏，注意自我保护，谨防受骗上当，适度游戏益脑，沉迷游戏伤身，合理安排时间，享受健康生活。CopyRight ©2016 海峡网(福建日报主管主办) 版权所有 闽ICP备15008128号-2 闽互联网新闻信息服务备案编号：20070802号福建日报报业集团拥有海峡都市报(海峡网)采编人员所创作作品之版权，未经报业集团书面授权，不得转载、摘编或以其他方式使用和传播。\n版权说明|\n        海峡网全媒体广告价|\n        联系我们|\n        法律顾问|\n        海峡网跟帖评论自律管理承诺书\n",
    "武汉同济医院五名抗疫一线女护士火线入党": "\n金融界首页 > 股票频道 > 上市公司 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-03-03 00:00:36\n来源：每日经济新闻\n\n如何判断龙头股买点？\n　　“火线入党”宣誓仪式 图片来源：每经记者 张建 摄　　“我志愿加入中国共产党，拥护党的纲领……”3月2日上午，一场“火线入党”宣誓仪式在华中科技大学同济医学院附属同济医院（以下简称同济医院）中法新城院区一楼大厅举行。　　在战“疫”前线，在同济医院党委副书记廖家智、胡俊波及五位护士所在党支部的书记等老党员共同见证下，胸外科潜艳、泌尿外科王晶、普通外科陈茜、呼吸内科胡慧颖、胸部肿瘤科曾凡五人面向党旗庄严宣誓，光荣加入中国共产党，成为中国共产党预备党员。　　据介绍，参加入党宣誓的五名护士，是一线医务工作者的优秀代表，是主动报名奋战在新冠肺炎防控工作的最前沿，工作在最危险战线的白衣天使。她们中间，有的隔离期刚结束就再次主动报名回到发热门诊；有的投身病房改造工作，奋战多日。她们以实际行为诠释了“与国家同舟，与人民共济”的同济人的使命与担当。综合考虑疫情防治工作和日常工作表现后，医院党委研究确定了潜艳等5人“火线入党”。　　“今天的入党宣誓仪式，是同济医院各级党组织和广大党员发挥战斗堡垒作用和先锋模范作用，动员群众、组织群众、凝聚群众的具体体现。是你们加入中国共产党，成为预备党员的开始，更是一次党旗下的出征。是接受更加险重任务、面对更加艰巨责任的开始，我坚信，你们定将无畏无惧，冲锋在前，用奋斗注解共产党员的责任与担当。”同济医院党委副书记廖家智在宣誓现场这样勉励五位新党员。　　普通外科护士长陈茜说：“入党是一份光荣，更是一份责任。今后在工作中我不仅要时刻以党员标准严格要求自己，以实际行动践行一名共产党员的初心和使命，更要充分发挥党员模范带头作用。”　　同济医院是武汉市收治重症患者、危重症患者最多的医院，是武汉乃至湖北决胜疫情的重要战场。在这里，全体党员的每一次奋斗，都将谱写疫情防控阻击战中浓墨重彩的一笔。以实际行动让更多的人能够感受到党组织的力量、见证党组织的强大战斗力，是每个一线党员医务工作者的共同心愿。一个支部就是一个堡垒，一个党员就是一面旗帜！　　五位护士成为中国共产党预备党员图片来源：每经记者 张建 摄　　附五位在抗疫一线“火线入党”的护士们的战疫故事　　胸部肿瘤科护士长曾凡：病区收治初期，连续工作34个小时　　病区开始收治病人的第一天，她不放心第一批上班的护士，亲自把关他们的防护工作，逐一检查护目镜是否漏气，皮肤是否有裸露……当天病房收治了30位危重症患者，她带领护士们彻夜未眠，上呼吸机、上心电监护。第二天，继续收治10多位病人，她积极调配人员、联络物资、保障救治工作顺利开展。待她觉得头晕目眩、站立不住时，才发现已经连续工作了34个小时。　　胸外科护士潜艳：同济医院第一批护士逆行者　　作为两个孩子的妈妈，1月7日，她主动请缨支援发热门诊工作。支援期间，主动承担高感染风险的咽拭子采集工作。为了提高发热门诊救治能力，让患者能早期诊断，她进了采集间后从不中途出来休息，每次出采集间，都浑身湿透。“今天又免费蒸了桑拿”，是她经常对同事说的玩笑话。　　呼吸内科护士长胡慧颖：隔离期满后第一时间回到一线　　从12月初呼吸隔离病房成立开始，她在各项工作还不是很成熟和规范时就带头参加病房的管理和护理工作，防范感染。大年初四，听说中法新城院区改造成发热病房，她积极参加病房改造，吃住均在医院，连续一周，直到改造完成。她发热病房开放后承担病房护士长工作，因刚开始时人力紧张，在收治患者当日，给自己排了白班加夜班，连轴转，累得晕倒在病房，后被安排回本部隔离。隔离期满后，第一时间回到一线继续工作。　　普通外科护士长陈茜：工作24小时连轴转，只为患者平安　　大年三十开始抗疫之战，她先是作为后备力量，保障一线医务工作者的工作安全和生活便利。2月2日，她被紧急抽调至中法新城院区C8东承担发热病房筹建工作，2月6日又开始承担B11西的病房改造工作。　　从大年三十至今，三十多天的日日夜夜，她驻守在中法新城院区，从发热病房的筹建到患者的收治，常常凌晨三四点才回到宾馆休息。　　她在朋友圈里说，“工作24小时连轴转，只为患者平安。希望我们一起打败病毒，早日春暖花开，大家睡个好觉。”　　泌尿外科护士长王晶：关键时刻冲得上去，危难关头豁得出来　　1月28日起，她承担中法新城院区C8西病房的开诊工作，因表现优异，后又被安排至B11西担任病区护士长，负责病区筹建工作与开诊工作，配合北京医疗队进行病人收治工作。她在工作中认真负责，对护士的安全防护工作一丝不苟，对病人的治疗护理工作全身心投入，得到了包括北京医疗队在内的广大同事的高度认可。　　全球新型肺炎疫情实时查询查看全部网友评论2020-03-03 15:00:06来源：金融界网站2020-03-03 18:35:40来源：数据宝2020-03-03 20:20:32来源：中国证券报2020-03-03 12:41:50来源：数据宝2020-03-03 15:00:10来源：金融界网站2020-03-03 18:45:26来源：金融界网站2020-03-03 08:07:09来源：大众证券报2020-03-03 15:00:03来源：金融界网站2020-03-03 07:35:28来源：上海证券报2020-03-03 07:14:17来源：金融界网站2020-03-03 16:23:50来源：金融界网站2020-03-03 07:41:25来源：e公司官微2020-03-03 08:08:51来源：大众证券报2020-03-03 07:06:05来源：数据宝2020-03-03 16:31:37来源：金融界网站2020-03-03 15:01:21来源：金融界网站2020-03-03 08:08:10来源：大众证券报2020-03-03 08:17:15来源：中国证券报2020-03-03 07:21:36来源：金融界网站2020-03-03 02:12:07来源：证券时报2020-03-03 11:46:14来源：上海证券报・中国证券网2020-03-03 08:04:15来源：证券时报2020-03-02 20:01:20来源：证券市场红周刊2020-03-02 21:57:51来源：暴走A股2020-03-03 15:00:07来源：金融界网站2020-03-03 08:16:08来源：财富动力网2020-03-03 08:02:07来源：证券时报网2020-03-03 08:14:52来源：财富动力网2020-03-03 07:16:00来源：金融界网站2020-03-03 08:13:13来源：财富动力网2020-03-03 08:07:26来源：金融界网站2020-03-02 07:30:39来源：金融界网站2020-03-03 07:29:42来源：上海证券报2020-03-03 07:17:10来源：证券时报网2020-03-03 22:03:12来源：金融界上市公司研究院2020-03-03 21:09:26来源：证券时报2020-03-03 15:00:20来源：金融界网站2020-03-03 08:07:17来源：大众证券报2020-03-03 08:18:00来源：证券时报网2020-03-03 00:57:12来源：北京商报2020-03-02 06:48:05来源：金融界网站2020-03-03 07:36:10来源：上海证券报2020-03-03 07:26:53来源：金融界网站2020-03-02 08:14:15来源：金融界网站2020-03-03 23:40:17来源：金融投资报2020-03-03 08:10:57来源：财富动力网2020-03-03 07:33:35来源：数据宝2020-03-03 07:27:59来源：金融界网站2020-03-02 08:36:10来源：金融界网站2020-03-02 07:45:35来源：金融界网站2020-03-03 07:00:54来源：中国证券报2020-03-03 23:38:48来源：金融投资报2020-03-03 17:55:46来源：金融界网站2020-03-02 07:55:35来源：财富动力网2020-03-03 07:31:35来源：上海证券报2020-03-03 18:18:20来源：金融界网站2020-03-03 14:00:29来源：金融界网站2020-03-03 08:05:43来源：大众证券报2020-03-03 07:34:25来源：上海证券报2020-03-03 07:33:28来源：上海证券报2020-03-03 07:19:46来源：中新经纬2020-03-03 05:25:09来源：金融界网站2020-03-02 19:26:09来源：数据宝2020-03-02 14:19:50来源：金融界网站2020-03-03 21:27:58来源：金融界网站2020-03-03 20:14:15来源：数据宝2020-03-03 20:14:05来源：选股宝2020-03-03 14:37:29来源：金融界网站2020-03-03 14:34:52来源：金融界网站2020-03-03 13:35:00来源：证券时报・e公司2020-03-03 11:19:00来源：证券时报网2020-03-03 07:35:57来源：上海证券报2020-03-03 06:59:28来源：中国证券报2020-02-27 13:51:51来源：金融界网站2020-03-03 23:45:00来源：证券时报网2020-03-03 23:04:21来源：每日经济新闻2020-03-03 22:59:48来源：每日经济新闻2020-03-03 22:12:00来源：证券时报・e公司2020-03-03 22:04:17来源：暴走A股2020-03-03 21:59:00来源：证券时报网2020-03-03 22:01:00来源：暴走A股2020-03-03 22:00:20来源：金融界网站2020-03-03 21:44:50来源：金融界网站2020-03-03 21:44:11来源：金融界网站2020-03-03 21:31:36来源：上海证券报・中国证券网2020-03-03 21:28:00来源：证券时报网2020-03-03 21:24:34来源：金融界网站2020-03-03 21:18:55来源：金融界网站2020-03-03 21:10:28来源：金融界网站2020-03-03 21:09:45来源：e公司官微2020-03-03 20:27:42来源：金融界网站2020-03-03 20:22:07来源：挖贝网2020-03-03 20:13:30来源：每经牛眼2020-03-03 20:13:15来源：每经牛眼2020-03-03 19:00:38来源：金融界网站2020-03-03 17:19:47来源：上海证券报・中国证券网2020-03-03 17:02:01来源：巨灵财经2020-03-03 16:51:58来源：金融界网站2020-03-03 16:51:28来源：金融界网站2020-03-03 16:49:42来源：金融界网站加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
    "医疗剧的社会责任": "\r\n\t\t\t\t点击右上角微信好友\r\n\t\t\t\n朋友圈\r\n\t\t\t请使用浏览器分享功能进行分享调查问题加载中，请稍候。若长时间无响应，请刷新本页面　　作者：严鑫超　　受新型冠状病毒肺炎疫情的影响，刚刚过去的一个多月，注定会给很多国人留下难以磨灭的记忆。那些抗疫一线的逆行英雄夜以继日地与病毒进行着殊死搏斗。宅在家里的我们，或许可以从近年来拍摄的医疗剧中了解医护人员的艰辛和不易。　　医者仁心 人间大爱　　医疗题材影视剧最早成型于美国。作为职业剧中的明珠，医疗剧一直是美剧中经久不衰的焦点。新世纪以来，我国医疗题材影视剧也如雨后春笋般多了起来。《医者仁心》《心术》《产科医生》《急诊科医生》等都曾引发观众热议。这些影视剧中有人生百态，有医者仁心，更有人间大爱。　　医院几乎每天都在上演生离死别。对于普通大众来说，医学专业门槛较高，医务人员的工作充满神秘感。在《医者仁心》中，有患者在病情稳定、让人刚刚看到希望时又突然恶化去世的情节。导演用强烈的情节落差，让观众在猝不及防中感受到生命的脆弱和无常。　　《产科医生》塑造了以肖程、何晶为代表的优秀医生形象。他们用精湛的医术和仁爱之心，为迎接新生命的到来而殚精竭虑。在《心术》中，医生霍思邈貌似玩世不恭。但是，他救治病患时的敬业精神，展露了其内心的善良与慈悲。医务人员在剧中展现的仁心仁术与反面角色相互对应，让戏剧张力更加强烈，成为医疗剧中不可或缺的温暖底色。　　此外，国产医疗剧中还会融入一些本土化的剧情设计，更容易引发观众共鸣。例如，《产科医生》中迷信的孕妇家属为了能在“吉时生子”，要求医生违背医学规律为孕妇进行剖腹产；《心术》中，结合汶川地震中的真实事件，设置了医院派遣医疗队去灾区救援的情节。　　不过，尚处于发展阶段的国产医疗剧，仍存在一些让人无法忽视的缺陷。首先是部分剧情设置不严谨、不科学。医疗剧作为职业剧的一大门类，专业性是其吸引观众的独门绝技。生死之间的悬念感、医疗救治过程的紧张感，都需要大量的真实细节去营造。但是，有些国产医疗剧却因为违背医疗基本常识的剧情设计闹出笑话，不仅让观众出戏，也会让专业医护人员感到尴尬。另一个是对医护人员个人情感的过度关注，故事过多围绕他们的爱情、家庭等日常生活展开。不可否认，医护人员情爱纠葛的情节能增加医疗剧的戏剧性，但对此过多关注反而会减少医疗剧独有的魅力，导致医疗剧类型风格不突出，看上去更像是家庭伦理剧或青春偶像剧。　　纪录片表现亮眼　　近年来，国产医疗题材纪录片收获了颇多好评，并呈现出井喷式的发展趋势。《生门》《急诊室故事》《人间世》等医疗题材纪录片将镜头对准医院，拍摄内容涉及医患矛盾、医疗科学、疑难杂症等，真实呈现了患者在面临生死考验时作出的重大抉择、医患矛盾以及器官捐献等热门话题，充分发挥了纪录片客观真实记录的优势，让真实的力量更加打动人心。　　优秀的医疗题材纪录片并不只是简单地记录。它们运用多样的叙事手法和表达方式呈现了医院中的人间百态，获得众多观众好评。《急诊室故事》第四集记录了一对前来看病的年轻夫妇的故事。陪伴丈夫到医院看胃病的妻子，途中不慎踏空扭伤了脚，只好让丈夫忍着胃痛背她先去看骨科。固定放置的摄像头，记录了这对年轻夫妇有说有笑、温柔相对的情景，温情一幕令人动容。　　人类目前仍无法摆脱衰老和死亡的最终命运。医疗题材纪录片记录了患者在面对疾病和死亡时的真实心声。重病患者勇敢直面死亡、家人的呵护陪伴、医生的全力救治……这些细节都让观众深受触动，更能体会健康的可贵。在《人间世》第二季的《呼吸》一集中，一位尘肺病患者进行肺部移植手术后，没能熬过感染关卡最终离世。患者的儿子最后给每位参与救治的医生都赠花表示感谢。该片展示了患者家属对医务人员的信任和对医学治疗风险的理解，对于缓解当下紧张的医患关系非常可贵。　　医疗剧的社会责任　　对于医疗剧而言，除了要客观记录医疗救治过程、反映社会现实生活，还应更加重视其背后承担的社会责任。医疗剧不仅要注重人类情感的展示，还应在医疗科普方面发挥更大的作用。由张嘉译、王珞丹等人主演的《急诊科医生》在这方面就有很好的创新。该剧每集结束后都有一个医疗常识科普小剧场，由演员向观众介绍烫伤的正确处理方式，提供雾霾天的口罩选择等专业建议。这样的剧情设置既贴近生活，又生动有趣，让医疗剧成为传播健康科普知识的良好渠道。　　因为抢救失败而无奈沮丧的医生、由于手术时间过长累到双手抽搐的医生、跪在担架上为患者持续做心肺复苏术的医生……《急诊室故事》《人间世》等国产医疗题材纪录片，展现了真实饱满的医生形象，通过镜头让观众更直观地了解医生的日常工作，有效促进双方的理解和沟通，弘扬正能量，营造和谐的医患关系。　　笔者认为，在承担社会责任方面，国产医疗剧应当向影片《我不是药神》学习。该片虽然不是一部严格意义上的医疗剧，但是凭借话题的精准切入，引发了社会大众对天价抗癌药的广泛关注，加速推动了抗癌药降价保供等措施的出台，展现了一部影视作品承担的社会责任和巨大影响力。　　医疗工作是庄严而神圣的，抗疫一线医护人员舍小家、为大家的精神让人潸然泪下、心怀感恩。此次抗击新型冠状病毒肺炎疫情让更多人深刻体会到了医护人员的无私和伟大。相信不久之后，将有更多影视作品来展现这场抗疫战的波澜壮阔与医者仁心。无论是剧情片还是纪录片，影视创作者都应该用充满人文关怀的视角，冷静克制地呈现生命的脆弱与强大、短暂与丰盈，引导每个人去思考医疗工作的重要意义和价值以及医护人员的无私和高尚，从而对生命多一分尊重和敬畏，这才是医疗影视剧大有可为的广阔天地。“抗疫精神”是激励人民奋进的新动力疫情难阻中国经济发展大势《主角》：隐藏在小说之下的戏剧观汤雪灏：错过的生活与失意的人生“核心价值观百场讲坛”工作座谈会精神的力量·新时代之魂德润新时代光明视野·智库答问知法懂法 依法办网全国网络社会组织党建工作交流会在吉林举行",
    "最暗的夜，才能看见最美的星光丨白衣战士抗疫日记": "Ц──Ц──Д╦─Е°╨Д╦▌Г√╚Ф┐┘Х╣⌡Х╥▒Г └Ф┬≤Ф√≈Ц──Ц──Е╖°Е┬╘ И╕√И┐╫Е▄╩Г╖▒Е╓╖Е╜╕Е╝ёФ╜╕Е▄╩И≥╒И┤█Г≈┤Е▄╩Е╜╕Г╖▒Д╦╩Д╩╩Ц──Ц──3Ф°┬1Ф≈╔ Ф╜╕Ф╠┴И┤▒И⌠╤Ф╫╜Е▄╩И≥╒Е█≈Е┘╜Г≈┘Е▄╨ Е╓ Д╨▒Х╫╛Е╟▐И⌡╗Ц──Ц──Д╩▌1Ф°┬25Ф≈╔Е┬╟Х╬╬Ф╜╕Ф╠┴Х┤ЁД╩┼О╪▄Ф┬▒Е╥╡Г╩▐Е°╗И┤▒И⌠╤Ф╫╜Е▄╩И≥╒Е╔▀Ф┬≤Д╨├Х©▒36Д╦╙Ф≈╔Е╓°Ц─┌Ф┬≤Г√╚Е┴█Г╨©Г └Е╥╔Д╫°Х┼┌Е╔▐Г╢╖Е╪═Х─▄Е©≥Г╒▄О╪▄Д╫├Е╞╧Д╩▌Д╨▀И┤█Г≈┤Е▄╩Е╜╕Д╦╢Е╨┼Е╥╔Д╫°Х©▒30Е╧╢Г └Ф┬▒Х─▄Х╗─Ф≈╘Е╥╡Д╧═Ф┐╞Ц─┌Х©≥Ф≤╞Д╦─Е°╨Д╦▌Г√╚Ф┐┘Х╣⌡Х╥▒Г └Ф┬≤Ф√≈О╪▄Ф┬▒Е╔▀Ф┬≤Е°╗Д╦─Г╨©О╪▄Е┬²Е©┐Ф┴─Ф▄┤Ц─│Д╫©Е▒╫Е©┘Х╬╬Ц─┌\nЦ──Ц──Д╫°Д╦╨Е⌡╫Е╝╤Е█╚Е│╔Е╖■Д╦⌠Е╝╤Г╩└Ф┬░Е▒≤О╪▄Ф┬▒Е°╗1Ф°┬25Ф≈╔Х╣╤Х╣╢Ф╜╕Ф╠┴Е╦┌И┤▒И⌠╤Ф╫╜Е▄╩И≥╒Е▐┌Д╦▌Ф∙▒Ф╡╩Е╥╔Д╫°Ц─┌Ф┬▒Х╖┴Е╬≈Х©≥Д╩╤Д╨▀Ф┐┘Е╔╫Е┐▐Ф╡║Ф°┴Д╩─Д╧┬И│⌠Г░├Ф▌╗Х╬·О╪▄Д╫°Д╦╨Д╦─Е░█ICUЕ▄╩Г■÷О╪▄Х©≥Ф≤╞Ф┬▒Г └Ф°╛Х│▄О╪▄Ф≤╞Е╨■Х╞╔Е│ Г └Ц─┌Ц──Ц──И┤▒И⌠╤Ф╫╜Е▄╩И≥╒Ф≤╞Ф╜╓Ф╛║Ф╜╕Ф╠┴Е╦┌Ф√╟Е├═Х┌╨Г┌▌Ф∙▒Ф╡╩Е╝ Г┌╧Е▄╩И≥╒О╪▄Х┤╙Е▌╩Е╧╢12Ф°┬29Ф≈╔Ф■╤Ф╡╩7Е░█Д╦█Ф≤▌Х┌╨Г┌▌Ф┌ёХ─┘Д╩╔Ф²╔О╪▄Е╥╡Ф■╤Ф╡╩Д╨├Х╤┘Х©┤1500Е░█Ф√╟Е├═Х┌╨Г┌▌Ф┌ёХ─┘О╪▄Д╦■Е╓╖И┐╗Е┬├Д╦╨И┤█Г≈┤Е▓▄Е█╠И┤█Г≈┤Ц─┌Е┬ Е┬╟И┤▒И⌠╤Ф╫╜Е▄╩И≥╒Г └Ф≈╤Е─≥О╪▄И°─Х╕│Х©⌡Х║▄Ф∙▒Ф╡╩Г └Ф┌ёХ─┘Е╬┬Е╓ О╪▄Е╧╤Д╦■Е╬┬Е╓ Г≈┘Ф┐┘И┐╫Х╬┐И┤█О╪▄Е╫⌠Ф≈╤И┤▒И⌠╤Ф╫╜Е▄╩И≥╒Г └Е▄╩Ф┼╓Д╨╨Е▒≤Е╥╡Г╩▐Х©·Г╩╜Е╥╔Д╫°Д╨├Д╦─Д╦╙Е╓ Ф°┬О╪▄Г°÷Г └Е░┐Д╦█Ф╤┬Д╨├Ц─┌И┌ёФ╝╣Ф≈╤И≈╢Е▄╩И≥╒Г └Е▄╩Г√≈Ф∙▒Ф╡╩Е┼⌡И┤▐Е▓▄И┤█Г≈┤Г≈┘Д╨╨Е╒·И∙©Г └И─÷Е╨╕Д╧▀И≈╢Д╦█Ф┬░Ф╞■Д╬▀О╪▄Е┼═Е╓╖Д╨├Ф╡╩Г√≈И ╬Е╨╕Ц─┌Ц──Ц──Ф┬▒Х╢÷Х╢ёГ └Е█≈Е┘╜Г≈┘Е▄╨Ф≤╞Г■╠Ф≥╝И─ Г≈┘Ф┬©Ф■╧И─═Г └ICUГ≈┘Ф┬©Ц─┌И┤▒И⌠╤Ф╫╜Е▄╩И≥╒Д╫°Д╦╨Д╦─Е╝╤Д╪═Ф÷⌠Г≈┘И≥╒О╪▄Е╧ЁФ≈╤Е╧╤Ф╡║Ф°┴Е╓╙Е╓ Г └И┤█Ф┌ёХ─┘О╪▄Е⌡═Ф╜╓Е▐╙Ф°┴Д╦─Д╦╙16Е╪═Е╨┼Д╫█Г └ICUГ≈┘Ф┬©Ц─┌Е°╗Х©≥Д╦╙Г┴╧Ф╝┼Ф≈╤Ф°÷Г≈┘Е╨┼Д╦█Е╓÷Г■╗Д╨├О╪▄Е⌡═Ф╜╓Д╦╢Ф≈╤Ф┼┼Д╦╓Е╠┌Ф≥╝И─ Г≈┘Ф┬©Х©⌡Х║▄Ф■╧И─═Г■╗Д╨▌Ф■╤Ф╡╩И┤█Г≈┤Ф┌ёХ─┘Ц─┌Ц──Ц──Д╦╨Е╟╫Ф≈╘Х╝╘Ф┌ёХ─┘Е╬≈Е┬╟Х┴╞Е╔╫Ф°┴Ф∙┬Г └Ф∙▒Ф╡╩О╪▄Ф┬▒Е▓▄Ф┴─Е°╗Г └Е▄╩Г√≈Е⌡╒И≤÷О╪▄Ф╥╠Е┘╔Г≈┘Ф┬©И─░Д╦─Д╨├Х╖ёФ┌ёХ─┘Ф┐┘Е├╣О╪▄Х╝╓Г°÷Ф╒ЁГ░├Ф╡╩Г√≈Ф╣│Г╗▀Д╩╔Е▐┼Г╝║Г░├Е┼·ФЁ∙Ц─┌Г■╠Д╨▌Ф┌ёХ─┘Х╣└Ф√≥Ц─│Е▄√И╙▄Е▓▄Е╫╠Е┐▐Е╜╕Г └Г┴┤Е╜░И┐╫Е°╗Е╥╔Д╫°Е▄╨О╪▄Х─▄Ф┌ёХ─┘Е▓▄Х║─Ф╟■Е█∙Ц─│Ф┼╓Г░├Е█∙И┐╫Е°╗Ф╠║Ф÷⌠Г └Г≈┘Е▄╨И┤▄О╪▄Х©≥Е▓▄Е╧ЁФ≈╤Г └Е╥╔Д╫°Д╧═Ф┐╞Ф°┴Е╬┬Е╓╖Д╦█Е░▄Ц─┌Ц──Ц──Ф┬▒Д╦▌Е▄╩Г√≈Г╩└Е⌡═Е┼©Е┬╤Е╝°О╪▄Ф╞▐Е╓╘Ф≈╘Д╦┼О╪▄Ф═╧Ф█╝Ф┌ёХ─┘Г └Е▄√И╙▄Г╩⌠Ф·°Ц─│Е╓°И≈╢Г≈┘Ф┐┘Е▐≤Е▄√Е▓▄Е╫╠Е┐▐Е╜╕Фё─Ф÷╔О╪▄Х╟┐Ф∙╢Ф╡╩Г√≈Е▓▄Г■╗Х█╞О╪▄Г║╝Е╝ Е╫⌠Ф≈╔Ф╡╩Г√≈Ф√╧Ф║┬Е▓▄Ф⌠█Д╫°Е├┘Е╝╧О╪▄Г└╤Е░▌Г╘©Е╔╫И≤╡Ф┼╓Х©⌡Г≈┘Ф┬©О╪▄Ф÷╔Ф┬©Е╧╤Е╝▄Ф┬░Ф⌠█Д╫°Ц─┌Е█ЁД╬©Ф╡║Ф°┴Е╓╙Е╓ Ф⌠█Д╫°О╪▄Х©≥Ф═╥Д╦▀Ф²╔Е╧ЁЕ²┤Д╧÷Х╕│2Д╦╙Е╟▐Ф≈╤Ц─┌Е░▌И²╒Е⌡═Д╦╨И≤╡Ф┼╓Г■╗Е⌠│Г╢╖Е╪═О╪▄Е▐╙Х┐╫Е┤▐Е╟▒Х©⌡Е▌╩Г └Е▄╩Г■÷Ф∙╟И┤▐Е▓▄И╒▒Ф╛║О╪▄Ф┬▒Е▐╙Х╕│Е°╗О╪▄Е╟╠Д╦─Е╝ Х╕│Х©⌡Е▌╩Г°▀Г≈┘Д╨╨Ц─┌Д╦─Ф╛║Х©⌡Е▌╩О╪▄Е╟╫Е▐╞Х┐╫Е╝▄Ф┬░Ф°─Е╓ Г └Е╥╔Д╫°Ц─┌Е░▄Ф≈╤Е├▓Г²─Иё▌И≥╘О╪▄Е╝▄Ф┬░Ф°─И╚≤Е█╠Г └Ф╟■Г╝║Ф▐▓Г╝║Е▓▄Ф╟■Г╝║Е┬┤Е╪─Ф┴▀Ф°╞Ц─┌Ц──Ц──Г⌡╝Е┴█Ф∙▒Ф╡╩Е╥╔Д╫°Г └Е╪─Е╠∙Е╥╡Г╩▐Х╤┼Ф²╔Х╤┼Ф°┴Е╨▐О╪▄Г≈┘Д╨╨Г └Ф╡╩Г√≈Д╦▌Ф│╒Е╓█Д╧÷Ф╞■Д╧▀Е┴█Е╔╫Д╨├Е╬┬Е╓ Ц─┌Е┬ Е┬╟И┤▒И⌠╤Ф╫╜Е▄╩И≥╒Ф≈╤О╪▄И²╒Д╦╢Г └Г╛╛Д╦─Д╦╙И≈╝И╒≤Ф≤╞Х©≥Ф■╞Д╦╢Ф≈╤Ф▀╪Ф▌╔Х╣╥Ф²╔Г └И≤÷Д╪█И°─Х╕│Гё╗Е░┬О╪▄Е⌡╒И≤÷Д╦╜Г └Е▄╩Е┼║Д╨╨Е▒≤Ф²╔Х┤╙Д╦█Е░▄Е▄╩Г√≈Ф°╨Ф·└О╪▄Е╓╖Е╝╤Г └Д╦⌠Д╦ Х┐▄Ф≥╞Ц─│Е╥╔Д╫°Ф√╧Е╪▐Ц─│Д╧═Ф┐╞И┐╫Д╦█Е░▄О╪▄И°─Х╕│Е°╗Е╥╔Д╫°Х©┤Г╗▀Д╦╜Д╦█Ф√╜И─┌Е╨■Гё╗Е░┬Ц─┌Д╫├Е╓╖Е╝╤И┐╫Е╟╫Е▐╞Х┐╫Е©╚Е°╟Х©⌡Е┘╔Ф√╟Г └Х╖▓Х┴╡О╪▄И─┌Е╨■Ф√╟Г └Е╡≈Д╫█О╪▄Е╥╔Д╫°Е╪─Е╠∙Д╧÷Х╤┼Ф²╔Х╤┼И║╨Г∙┘Ц─┌Ц──Ц──Ф°─Ф ≈Г └Е╓°О╪▄Ф┴█Х┐╫Г°▀Х╖│Ф°─Г╬▌Г └Ф≤÷Е┘┴Ц─┌И│⌠Х╥╞Ф≤╞Ф⌡╡Ф┼≤Г └О╪▄Е┴█И─■Ф≤╞Е┘┴Ф≤▌Г └О╪▄Х©┤Г╗▀Х≥╫Г└╤Г≈⌡Х▀╕О╪▄Д╫├Е╖▀Г╩┬Г⌡╦Д©║Ф°─Е░▌Д╦─Е╝ Д╪ Ф┬░Е┼÷О╪│Ц──Ц──Х©≥Е╟╠Ф≤╞Ф┬▒Г╚≥Г╚▀Г └Е°╟Ф√╧Ц──Ц──Ф²▌Х∙┼ Е⌡╫Е╝╤Ф▐╢И└┌Е▄╩Г√≈И≤÷Е▒≤Ц─│Е▄≈Е▄╩Д╦┴И≥╒Х©░Е┼╗Е▄╩Е╜╕Г╖▒Ф┼╓Её╚Ц──Ц──2Ф°┬28Ф≈╔ Ф╜╕Ф╠┴Е░▄Ф╣▌Е▄╩И≥╒ И≤╢Ц──Ц──Ф²╔Ф╜╕Ф╠┴Е╥╡Г╩▐Е©╚Д╦─Д╦╙Ф°┬Д╨├О╪▄Ф╞▐Е╓╘Ф°┴Ф²║Д╦█Г╢┼Е°╟Е╥╔Д╫°Г²─О╪▄Ф╦░Ф╦░И─┌Е╨■Г╘©Г²─И≤╡Ф┼╓Ф°█И╚≤Ф∙┬Е╝▄Ф┬░Е╥╔Д╫°Ц─┌Х©≥Д╦─Д╦╙Ф°┬О╪▄Ф°┴Ф┌ёХ─┘Е▌╩Д╦√Г └И│≈Ф├╬О╪▄Ф°┴Ф┌ёХ─┘Е┤╨И≥╒Г └Е√°Ф┌╕О╪▄Д╧÷Ф°┴Ф≈╔Е╦╦Е╥╔Д╫°Г └Ф└÷Е┼╗Ц─┌Ц──Ц──Х╝╟Е╬≈Ф°┴Д╦─Ф╛║Е╓°Г▐╜О╪▄Г▌▀И≤©Е╖╗Х╕│Д╦┼Е▌∙Ф┴─О╪▄Ф┬▒Ф┼┼Д╬©Г⌡├Г╩≥Е╔╧Ф▀©Е┬╟Е╨┼Д╦┼Е╦╝Е╔╧Ф■╬Е╔╫О╪▄И≤©Е╖╗Х╞╢О╪ И≈╨Е╔ЁФ┬▒Х┤╙Е╥╠Ф²╔О╪▄Е┬╚Д╪═Ф÷⌠Д╫═Ц─┌Ц──Ц──Ф┬▒Е╞╧Е╔╧Х╞╢О╪ Б─°И≤©Е╖╗О╪▄Ф┬▒Х╕│Ф≤╞Ф─∙Д╪═Ф÷⌠Е╟╠Д╦█Е╓╖Х─│Х©°Иё·Ф²╔Д╨├Ц─┌Ф┬▒Ф²╔Г └Д╩╩Е┼║Е╟╠Ф≤╞Х╕│Е╦╝Е┼╘Д╫═Е╨╥Е╓█О╪▄Ф┴─Д╩╔Д╫═Д╩╛Д╦─Е╝ Х╕│Е┼═Ф╡╧О╪▄Х╕│Ф°┴Д©║Е©┐Е╔╫Х╣╥Ф²╔Ц─┌Д╦╨Д╨├Е╝╤Д╨╨Д╧÷Д╦╨Д╨├Ф┬▒Д╩╛Ц─┌Д╫═Д╩╛И┐╫Е╔╫Д╨├Ф┬▒Д╩╛Ф┴█Х┐╫Е⌡·Е╝╤Е∙┼О╪│Б─²Ц──Ц──И≤©Е╖╗Е² Е╝ Е°╟Г┌╧Е╓╢О╪▄И┘█Е░┬Ф┬▒Д╩╛Е│ Ф┴─Ф°┴Ф╡╩Г√≈Ц─┌Е⌡═Д╦╨Х║─Г╝║Ф²║Д╩╤Е╥╝Е▓▄Ф┬▒Д╩╛Г └И≤╡Ф┼╓Ф°█Е▌÷Е⌡═О╪▄Д╦╓И▓┬И┐╫Ф╡║Ф°┴Ф┬░Е┼÷О╪▄И≤©Е╖╗Х╞╢О╪ Ф╡║Д╨▀О╪▄Ф┬▒Д╦█Ф─∙Г√╪Ц─┌Ц──Ц──Г°▀Г²─И≤©Е╖╗О╪▄Ф┬▒Г·╛И≈╢Г╨╒Д╨├Г°╪Г°╤О╪▄Ф┐ЁХ╣╥Д╨├Ф┬▒Х┤╙Е╥╠Г └Е╕┬Е╕┬Ц─┌Ф┬▒Г╩≥Ф┬▒Е╕┬Г╛╛Д╦─Ф╛║Ф┴▌И▓┬Д╧÷Ф≤╞Г╛╛Д╦─И▓┬Ф╡║Ф°┴Ф┴▌Д╦┼О╪▄Ф┬▒Е╕┬Д╧÷Х╞╢О╪ Ф╡║Д╨▀Д╦█Г√╪Ц─┌Ц──Ц──Е╓╘Д╦▀Е⌠╙Ф°┴Д╦█Ф─∙Г√╪Г └Д╨╨Е▒╒О╪÷Г▌▀И≤©Е╖╗Ф≈═И²·Ф≤╞Ф┼┼Ф┬▒Д╩╛Е╫⌠Ф┬░Д╨├Е╔ЁЕ└©О╪▄Ф─∙Ф┬▒Д╩╛Е©┐И┤▄Ф°┴Х╢÷Ф▀┘Ф┴█Е╕┌Ф╜╓Х╞╢Ц─┌Г▌▀И≤©Е╖╗Ф┌╗Ф■╬Е©┐О╪▄Ф┬▒Д╩╛Д╦─Е╝ Г╚╜Е╟╫Е┘╗Е┼⌡Ф┼╓Ф┌╗Е▒╗Е┘╗Ц─┌Ц──Ц──Х©≥И┤▄Ф┬▒Х╕│Ф└÷Х╟╒Г▐╜Х╫╕Е╦┬Е┌┘О╪▄Ф┬▒Д╩╛Д╦█Е┬├Ф≤╪Е╓°Е°╟Е╥╔Д╫°О╪▄Д╩√Д╩╛Е░▄Ф═╥Д╦█Е┬├Ф≤╪Е╓°Е°╟Ф▌╔И─│Ц─┌Х╥╞Д╦┼Г └Х╜╕Е╞÷Д╧÷Д╦█Е┬├Ф≤╪Е╓°Е°╟Е╥║И─╩Г╚≥Е╡≈Ц─┌Ф┬▒Д╩╛Г └Е░┐Иё÷Ц─│И≤╡Ф┼╓Г■╗Е⌠│Д╧÷И┐╫Ф≤╞Ф²╔Х┤╙Е░└Ф√╧Г └Ф█░Е┼╘О╪▄Д╦╨Д╨├Х©≥Ф╛║Ф┬≤Г√╚О╪▄Е┘╗Е⌡╫Е░└Г∙▄И┐╫Е°╗Д╩≤Е┤╨Г²─Х┤╙Е╥╠Г └Е┼⌡И┤▐О╪│Е┘╗Е⌡╫14Д╨©Д╨╨Е┤²Е©┐Х│ Е┼⌡Д╨╡Е╕┌Д╦─Е╝╤О╪▄Х©≥Е╟╠Ф≤╞Ф┬▒Г └Г╔√Е⌡╫О╪▄Ф┬▒Г┬╠Г └Д╦╜Е⌡╫О╪│Ц──Ц──Б─°Г╪≤Б─²Ф²╔Е╕┌Ф╜╓Ц──Ц──И╘╛И╙▐ Е⌡╫Е╝╤Ф▐╢И└┌Е▄╩Г√≈И≤÷Е▒≤Ц─│Е▄≈Е▄╩Д╦┴И≥╒Х┌©Г≤╓Ф■╬Г√≈Г╖▒Ф┼╓Её╚Ц──Ц──2Ф°┬29Ф≈╔ Ф╜╕Ф╠┴Е░▄Ф╣▌Е▄╩И≥╒ Е╓ Д╨▒Ц──Ц──Д╩┼Е╓╘Ф┬▒Ф≤╞Г≥╫Г▐╜О╪▄Г▌╟Е°╗Д╦╩Х╕│Х╢÷Х╢ёГ≈┘Ф┬©Д╦╩Г▐╜Е╥╔Д╫°О╪▄И≥╓Д╨├Е╓└Г░├Е▄╩Е≤╠О╪▄Х©≤Х╕│Х╢÷Х╢ёЕ▄╩И≥╒Д╦▌Д╦─Г╨©Д╦╢Е╨┼Ф┼╓Г░├Е╥╔Д╫°Г⌡╦Е┘ЁГ └Е█▐Х╟┐Ф╡÷И─ Е╥╔Д╫°Ц─┌Ц──Ц──Д╩┼Е╓╘Ф°┴Д╦─Д╫█81Е╡│Г └Х─│Г┬╥Г┬╥Е┤╨И≥╒Д╨├О╪▄Ф┬▒Е▌╩Г╩≥Д╩√Х©⌡Х║▄Е┤╨И≥╒Ф▄┤Е╞╪Г └Ф≈╤Е─≥О╪▄Д╩√Ф└÷Ф┘╗И│⌠О╪ Б─°Ф┬▒Е▓▄Е▄≈Д╨╛Г°÷Ф°┴Г╪≤Е∙┼Ц─┌Ф┬▒Е╧╢Х╫╩Г └Ф≈╤Е─≥Е°╗Е▄≈Д╨╛Г └Д╦╜Е⌡╫Е°╟Х╢╗Е╓╖Е╜╕Е╥╔Д╫°Д╨├Е╔╫Е╓ Е╧╢О╪▄И──Д╪▒Д╩╔Е░▌Ф┴█Е⌡·Е┬╟Ф╜╕Ф╠┴О╪⌡Е╕┌Д╩┼Е▐┬Е°╗Д╫═Д╩╛Е▄≈Д╨╛Е▄╩Г√≈И≤÷Г └Ф╡╩Г√≈Д╦▀И║╨Е┬╘Е╨╥Е╓█Е┤╨И≥╒О╪▄Г°÷Г └Х╕│Х╟╒Х╟╒Д╫═Д╩╛Е∙┼О╪│Б─²Ц──Ц──Ф┬▒Х╞╢О╪ Б─°Е°╟Х╢╗Е╓╖Е╜╕Г╕╩Ф┬▒Д╩╛Е▄╩И≥╒Е╬┬Х©▒О╪▄Д╩╔Е░▌Ф┌╗Д╧÷Х╕│Е╦╦Е⌡·Е▄≈Д╨╛Ф²╔Г°▀Г°▀Е∙┼Ц─┌Б─²Г°÷Е©┐Е╦▄Ф°⌡Х┐╫Ф°┴Х╤┼Ф²╔Х╤┼Е╓ Г └Ф┌ёХ─┘Х┐╫Е╓÷И║╨Е┬╘Е┤╨И≥╒Е∙┼Ц─┌Ц──Ц──Г╛▒Х└╦Х┐╫Е╫⌠Е╝ Е©┐Д╦╦Ц──Ц──Г╫≈Ф≥⌠Г╚╧ Ф═╦Е╥╔Д╦ Е⌡⌡Д╦─Е┘╜Е▄╩И≥╒Ф─╔Х╞┼Г╖▒Д╦╩Г╝║Ф┼╓Е╦┬Ц─│Е⌡⌡Е╥²Г°│Г╛╛Д╦┐Ф┴╧Ф▐╢И└┌Е▄╩Г√≈И≤÷И≤÷Е▒≤Ц──Ц──2Ф°┬28Ф≈╔ Ф╜╕Ф╠┴Е█▐Е▓▄Е▄╩И≥╒Х┌©Г≤╓Д╦╜Е©┐ И⌡╗Ц──Ц──Ф╜╕Ф╠┴Г └Е╓╘Ф╟■Х╞╢Е▐≤Е╟╠Е▐≤О╪▄Д╩┼Е╓╘Е▐┬Ф≤╞Д╦─Д╦╙И≤╢И⌡╗Е╓╘Ц─┌Е┤▄Ф≥╗Е▐┼Д╦┼Е█┬Г └Е╥╔Д╫°И┐╫Ф·│Д╦╨Е┘┘Е╝·И╔╠Ф╩║О╪▄И┤┤И⌡├Е░└Г╠╩Ф═┤Ф°╛О╪ Х║─Ф╤╡Ц─│Е▓╫Ф▀╜Е╜░Ц─│Е╓╖Е╟▐Д╬©О╪⌡Е╝▄Ф┬░Е▐▒Х█╞Ц─│Х╬⌠Ф╤╡Ц─│Г⌡▒Ф╣▀Ц─│Ф┼╓И─│CTФё─Ф÷╔Г╜┴Ф╡╩Г√≈Е╥╔Д╫°Ц─┌И≥╓Е°╗Ф╡╩Г√≈Е▐┼Е▐▒Ф■╬Г■÷Ф╢╩Г┴╘Х╣└Ф°÷И≈╢Г └Г÷╜Ф ┌И≈╝Е─≥О╪▄Е╞╧Ф┴─Г╝║Г░├Г └CЕ▄╨24Д╫█Г≈┘Е▐▀Е┘ЁФ──Ф╡÷И─ Г └Ф≈╤И≈╢Х©≤Ф≤╞Е╬┬Ф°┴И≥░Ц─┌Ц──Ц──Е╝▄Ф┬░Ф╡╩Г√≈Е╥╔Д╫°О╪▄Г╩┬Д╨▌Е▐╞Д╩╔Ф┘╒Д╦▀Х└ Ф╜╔Ф²╔И≥╙Г≈┘Е▐▀Д╩╛Х│┼Х│┼Е╓╘Ц─┌Е┘╤Е╝·О╪▄Е°╗Ф╞▐Д╦─Ф╛║Ф÷╔Ф┬©Ф┬√Ф≤╞Ф╡╩Г√≈Ф≈╤О╪▄Г≈┘Е▐▀Е╬┘Ф┬▒И┐╫И²·Е╦╦Г┐╜Ф┐┘О╪▄И²·Е╦╦И┘█Е░┬Е╥╔Д╫°О╪▄Г°▀Г²─Ф┬▒Е©≥Г╒▄Г └Х╨╚Е╫╠Д╧÷Д╪ Е┘ЁЕ©┐И≈╝Е─≥О╪▄Д╫├Е▐┬Ф─∙Ф┬▒Е│°Д╦▀Х└ Ф╜╔Х─╫Х╞╞Е╞╧Е┘╤Д╩√Г≈┘Е▐▀Г └Ф╡╩Г√≈Ф≈╤И≈╢Ц─┌Ц──Ц──**Е╨┼Г └Е▐■Е▐■Е░╛Е┼⌡Д╦█Е╓╙Е╔╫О╪▄Е┴█Д╨⌡Е╓╘Г°▀Е┬╟Е█╠И┤█Е▄╨Е÷÷Г≈┘Д╨╨Г╕╩Е▌╩О╪▄Е▐≤Г └Ф°┴Д╨⌡Ф╡╝Д╦╖Ц─┌Ф┬▒Д╦█Е╓╙Д╪ Х©░Г■╗Д╦⌠Д╦ Г └Е©┐Г░├Е╜╕Г÷╔Х╞├Ф²╔Е╪─Е╞╪Д╩√О╪▄Д╫├Ф┬▒Ф┐ЁЕ╕┌Ф·°Ф╞▐Е╓╘Е▓▄Д╩√Е┬├Д╨╚Д╦─Д╨⌡Г≈┘Е▄╨Е▐┼Е┘╤Д╩√Ф╔╪Е╠┌Ф╡╩Ф└┬Г └Е╔╫Ф╤┬Ф│╞О╪▄Е┘╢Х╝╦Х┐╫Х╝╘Д╩√Ф┐┘Г╩╙Ф°┴Ф┴─Ф■╧Е√└О╪ Б─°Е▐┬Ф°┴Е╔╫Е╓ Г≈┘Е▐▀Е┤═Ф╛║Е▓╫Ф▀╜Е╜░Г╩┬Д╨▌Х╫╛И≤╢Д╨├Б─²О╪⌡Б─°Д╩┼Е╓╘Е▐┬Ф°┴Е╓ Е╟▒Г≈┘Е▐▀Е┤╨Д╨├И≥╒О╪⌡Х©≤Ф°┴Д╨⌡Е╓ Е╟▒Г≈┘Е▐▀Е▐╙И°─Х╕│Х╖┌Е╞÷Е┤═Е╓╘Б─╕Б─╕Б─²Д╦┴Е╓╘Г └Г╣╝Е▐╗О╪▄Г╩┬Д╨▌Г°▀Х╖│Д╩√Г └Г╛▒Х└╦Д╨├Ц─┌Д╩√Х╞╢О╪ Б─°Х╟╒Х╟╒Ф┌╗Е╕╧Е╕╧О╪▄Е©┐И┤▄Х╦▐Е╝·Е╓ Д╨├О╪▄Х©≥Д╨⌡Е╓╘Г╩≥Ф┌╗Ф╥╩Д╨├Х©≥Д╧┬Е╓ И╨╩Г┐╕О╪│Б─²Ц──Ц──Б─°Д╦█Е╝╒Ф╟■О╪▄Е╬┬И╚≤Е┘╢О╪▄Е├█Х╖│Ф┌╗Г └Г╛▒Х└╦О╪▄Х┐╫Е╫⌠Д╦─И╒≈Е╝ Е©┐Д╦╦О╪│Б─²Ц──Ц──Ф▐░Е┴█Е┤├Е╓┤Г └Е╞╧Г≈┤Х█╞Ф┬░Д╦╨И╔╜Е░▌Е©┘Е╓┤Е⌠│Ц──Ц──Е░▒Х▌┴Х▌┴ Е⌡⌡Е╥²Г°│Г╛╛Д╦┐Ф┴╧Ф▐╢И└┌Е▄╩Г√≈И≤÷И≤÷Е▒≤Ц─│Ф═╦Е╥╔Д╦ Е⌡⌡Д╦─Е┘╜Е▄╩И≥╒Е▒╪Е░╦Г╖▒Ф┼╓Её╚Ц──Ц──2Ф°┬28Ф≈╔ Ф╜╕Ф╠┴Е█▐Е▓▄Е▄╩И≥╒Х┌©Г≤╓Д╦╜Е©┐ И⌡╗Ц──Ц──Д╩┼Е╓╘Г └Ф╜╕Ф╠┴Ф╞■Х╬┐Е├╥Ц─┌Д╩┼Е╓╘Д╦┼Г▐╜Д╦█Г÷╔И│⌠Г■╗Ф─▌Д╧┬Ф═╥Г └Х╞╜Х╗─Ф²╔Е╫╒Е╝╧О╪▄Д╦┼Г▐╜Д╦█Е┬╟Д╦─Е╟▐Ф≈╤О╪▄Е╟╠Ф└÷Х╖┴Е▒╪Е░╦Е⌡╟И ╬О╪▄Е©┐Х╥ЁЕ┼═И─÷О╪▄Е©┐Г▌┤Ф°─И╚≤Х╬╬Е┬╟140Ф╛║/Е┬├О╪▄Д╪╢И ▐Г²─Е╓╢Г√╪Е▓▄Х┐╦И≈╥Ц─┌Ц──Ц──Х©≥Ф≈╤Е─≥Ф°┴Ф┌ёХ─┘Е°╗Х╣╟Е╩┼Х╥╞Х©┤Г°▀Х╖│Ф┬▒Д╦█Е╞╧Е┼╡О╪▄Ф┬▒И ░Г╨╕Е░╛Е┬╟Ф°┴Д╨╨Е°╗Х╞╢О╪ Е╔╧Г°▀Х╣╥Ф²╔Е╬┬Д╦█Е╞╧Е┼╡Е▀▓О╪▄Е┤╨Ф╟■Е╔╫Е╓╖Е⌠╕Ц─┌Г└╤Е░▌Е╔╧Х╣╟Е┬╟Ф┬▒И²╒Е┴█Е╞╧Ф┬▒Х╞╢О╪ Е╟▐Е╕╧Е╕╧Д╫═Х╕│Г┘╖И║╬Е╔╫Х┤╙Е╥╠Е⌠╕О╪▄Д╦█Х║▄Е╟╠Д╦▀Е▌╩Д╪▒Ф│╞Е░╖Ц─┌Ц──Ц──Е╓╖Ф╕┌Д╪▒Ф│╞Д╨├5Е┬├И▓÷О╪▄Ф┬▒Е▐┬Г╩╖Г╩╜Ф┼∙Е┘╔Е╥╔Д╫°Ц─┌Д╦─Ф≥ Д╦┼Х©≥Ф═╥Е▐█Е▐█Е╓█Е╓█Г └Е▐▒Д╫°О╪▄Е©┐Г▌┤Е╟╠Е▓▄Ф┬▒Е°╗Г▌╘Ф█┴Х©╥Х≈▐Д╦─Ф═╥Ц─┌Ц──Ц──21:00Д╨╓Г▐╜Е╝▄Ф╞∙О╪▄Х└╠Д╦▀И≤╡Ф┼╓Хё┘Е╓┤Ц─│Ф╢≈Ф╬║Д╦╓Ф╛║О╪▄Х╣╟Е┤╨И ■Г╕╩Г≈┘Ф┬©О╪▄Х└╠Д╦▀Ф┼╓Г⌡╝И∙°Е▓▄Е▐ёГ╫╘Г └И┌ёД╦─Е┬╩О╪▄Ф┬▒Д╩©Д╫⌡Е▐┬Ф╢╩Х©┤Ф²╔Д╨├О╪│Ц──Ц──23:20Е⌡·Е┬╟И┘▓Е╨≈Ф┬©И≈╢О╪▄И ▐Д╬©Ф┴▓Ф▀┴Д╨├Д╦╓Е▐ёЕ©≈Ф└©Х─┘Х╬⌡Х▀╕Д╦╨Ф┬▒Д╩╛Е┤├Е╓┤Г └Ф≥ И╓░О╪▄И╔╜Е░▌Е░┐Д╨├Е┤═Г╡▓Е▄╩И≥╒Ф▐░Е┴█Г╩≥Ф┬▒Д╩╛Е┤├Е╓┤Г └Е╞╧Г≈┤Х█╞О╪▄Х©≥Е╓╖Ф╕┌Ф≤╞Ф┬▒Ф²╔Ф╜╕Ф╠┴Е░▌Ф╞▐Е╓╘И╔╜Е░▌Г └Е©┘Е╓┤Е⌠│Ц─┌Ц──Ц──Х╨╨Е°╗Е╨┼Д╦┼Ф┐ЁЕ┬╟Д╩╔Е┴█Е⌠└Ф┬▒Е░┐Х█╞Г └Х─│Е╕┬О╪▄Г°╪ФЁ╙И╩≤И╩≤Е°╟Е╟╠Ф╣│Д╨├Д╦▀Ф²╔О╪▄Е╓╖Ф╕┌Ф≤╞Ф┐ЁЕ╝╤Д╨├Б─╕Б─╕Ц──Ц──Ф²╔Ф╨░О╪ Г╖▒Ф┼─Ф≈╔Ф┼╔(Е╝·Д╧═Х╝╟Х─┘Д╩ёЕ╟▐Д╫╘О╪▄Х╝╟Х─┘И≥┬Г▒°Ц─│И╘╛Г┬╠Е╧ЁГ╨╕Г╗©Ф∙╢Г░├)Ц──Ц──Е╝║Ф═╦О╪ Г╝║Ф≥╤Ф≥╤Ц──Ц──Г╩┬Е╝║О╪ Е├╥Ф√┤Г■÷\n Ц─░Г╪√Х╬▒:Х▀▐Д╨╕Г▒°Ц─▒ \nЕ▄≈Д╨╛Ф■╞Ф▐╢Ф╜╕Ф╠┴Е▄╩Г■÷О╪ Е╞╧Е╝╤Е╨╜Х─▄Х╗─О╪▄Ф┬▒Е┐▐Д╦╙Г▀╪Г▀┬Г └И─┐Е┘╣Д╦╜Ф╤┬Е█▐Г⌡╢Ф▄┤Г╫▒Ф╦╦Д╦┴Е╓╖Д╧╠Х╠║О╪ Х≥ Е│┤Е╝ёД╪═Ц─│Ф⌠┘Ф■╧И│⌠Е┘╥Г╜┴Б─°Д╪▒Х┬╠Б─²И┤┼Г╖╞Ф·│Д©║Е▐╥ Б─°Ф√╧Х┬╠Б─²Е╟├Г∙≥Д╦▀Д╩─Д╧┬О╪÷Е├⌡Е▄╩Ф┬≤Б─°Г√╚Б─²Х╝╟О╪ Х║▄Х╣╟Е°╗Е┬─Е╟√Д╦┼Г └Г≈┘Ф╞▓Б─°Д╬╕Е╞÷Е┘╣Б─²Г■≤Х┌┐Х©·Г╩╜14Ф≈╔Ф≈═Ф√╟Е╒·Г≈┘Д╬▀ Е┘╗И┐╗Е▌©Е╦┌Е▄╨Е╝ Д╦╨Д╫▌Иё▌И≥╘Е▄╨Г√╚Ф┐┘Д╧▀Д╦▀О╪▄Ф╧√Е▄≈Д╦─Е╝╤Ф≈┘Х║▄Г╓╬Г └Б─°Г┴╧Ф╝┼Д╦ Е┼║Б─²И╘╩Е╝┬Ф√╧Х┬╠Е▄╩И≥╒Г └Г■╥Е▄╩Г■÷О╪ Ф°÷Е╬┘Ф█╒Д╦╙Х╨╚Д╩╫Е├█Х╝©Ф╜╕Ф╠┴И∙©Е╓╖Е░▌Ф┬▒Е╟╠Ф┬░Д╨├Д╫═О╪ 17Е╧╢Е░▌Е╔ЁЕ└©Ф▌╔Х©┤Ф╞█Д╨╡Ф┼≈Б─°Г√╚Б─²Ф▌╔Е┼⌡Фё▓Г■╣Е┼╗Ф≥╬Х║ёФ²├Е╫⌠Ф≈≈Ф²├ Д╦┼Ф╣╥Д╦─Е╟▐Е╜╕Г■÷Б─°Д╦─Д╦╙Д╨╨Б─²Г └Е█┤Ф≈≈Д╩╙Е╪▐Д╦√Е█╚Г╩└Г╩┤О╪ Х©┤Е▌╩24Е╟▐Ф≈╤Д╦╜Е⌡╫Е╒┐Е╓√Ф√╟Е╒·Г≈┘Д╬▀Е┤═Д╧▌Ф≤╞Е╒┐Е├┘9Е─█Г√╚Ф┐┘Ф─╖Г╪╨Е╥╔Х╝╘Е┘╠Д╨╚Е▒≤Е╥╔Ф╗║Е╪▐Х╣╟Д©▐ ФЁ∙Е╬▀Иё▌И≥╘Е─╪Е╬≈Е┘ЁФЁ╗И╕√Д╦╙Х╢╗Г√▒Ф═╦И┘╦Фё─Ф╣▀Е▐╞И²═Ф─╖Е▄╩Г■÷О╪ Д╨╨Е▒╫Е┘ЁЕ╓╘Е╝ Х╕│Г╚≥Е┤╨Ф²╔Ф▀©Е░┬ФЁ∙Г └Х╞│Е╧╡И²·ФЁ∙Д╨▀ Х©≥Ф═╥Г └И┤▌Г■÷Е┼╗Г┴╘Е┘╩Ф╝√Е°╨Е©┘И║╩Е┤┴Е┤┴Г▀≈Фё─Е┤╨Ф√╟Е├═Г≈┘Ф╞▓Е╪╠И≤ЁФ─╖Д╪ Д╪═Ф÷⌠Д╨╨Е░≈ Е┘╩Е╝═Г┴╘Х╞╔ФЁ╗Ф└▐Д╩─Д╧┬Х┌╨Г╖╩Ф╓█Г≈┘Д╨╨37Е╟▐Ф≈╤Ф┬░Е┼÷Х└╠Г╕╩Д╨╨Е╥╔Х┌╨ Е╨╥Е╓█Д╧▀Х╥╞Х©≤Е╬┬Ф╪╚И∙©Г╓╬Е▄╨Е╥╔Д╫°Х─┘Х╝╡Х©╟Ф╩·Г∙≥Ф╜╕Ф╠┴Е╓√Е°╟Д╨╨Г■÷Ф╢╩О╪ Ф╞▐Д╨╨Х║╔Е┼╘Д╦┴Е█┐Д╦╜Е⌡╫Е▐ёГ╫╘Ф≈╔Д╨╖Х┐╫Д╨╖И┤▐Е²┤Г╙│Г═╢1Д╨©Е▐╙ Е╝≤Ф√╧Г╖╟Ф≤╞2Ф°┬Е┬²12Е─█5Е┘┐Ф°╨Г╔╗О╪÷Е▌╩Е⌠╙Е└©Г╫▒Е▐┼Ф╥╠Х┬╙Е⌡·Е╨■О╪ Ф°╙Е▐▒Г▌╟Х©≥Ф═╥Г └Х╝╒Е█∙Е⌡⌡И≈╝Е╓╖И╘╛Ф■©Е²⌡Иё▌Ф ╢О╪ И╘╛Е⌠┬Х▓┌Е╟■Е┤╨Е╠─ Ф√╟Ф─╩Г░├Х┐╫Е░╕Г╗ЁЕ╠─2020Х╫╕Е╦┌Е╪─Е╧╢И│┤Е├╥О╪▄Б─°Ф┼╔Е╓█Ф─╖Ф╤┬Х╢╧Б─²Д╪ Е├█Ф╛║Д╦┼Ф╪■Е░≈О╪÷Х▓≥Е▐╓Ф≈▐Е╖▒Е╗≤Е┬╤Д╫°Ф╪╚Г■╩rapГ÷╜Х╖├И╒▒Б─°00Б─²Е░▌Е╟▐Д╪≥Е▀┤Ф∙▒Х░╫Ф╟╢Е└©Г╚╔Г⌡╢Е┤╩75Е├⌡И≥├Г╘╨Е╞╧Ф┼≈Ф╪■Г╩┐ Е°╨И²╒Е┬╨Ф©─Д╪╪Е╓╖Г┴┤Ф╧√Е▄≈Е╓√Х©·Г╩╜Д╦╓Ф≈╔Ф≈═Ф╜╩Д╨║Г≈┘Д╬▀ Г│╚Г╔·Е╠╠Е▄╩И≥╒Х╝©ITГЁ╩Г╩÷Е╔ЁБ─°Ф┼╓ФЁ∙Б─²Ф╧√Е█≈Ф■╞Ф▐╢Ф╜╕Ф╠┴Ф┼╓Её╚Е▐≤Х╨╚Б─°Ф╪╚Г■╩Е╦┬Б─²Ф╧√Е▄≈Х╔└И≤ЁД╦╓Д╫█Ф╟▒Х╜╕Х╧╡Х╥╞Х╬╧Е░┐Г⌡▓И╔╜  Х©┤Х╥╞Е╔ЁЕ╜░И·═Х╨╛Х┤╢Ф∙╛Д╦╨Е∙╔Д╦█Е╪─Е╜╕О╪÷Е▒┼Х╞┴Д╫═Г╜■Ф║┬ Х│■Е░┬Х╟┐Ф÷╔Г╩└Ф┼╚И°╡Б─°И╩└Ф÷░Х▀╠Д╨▀Д╩╤Б─²Е▐▒Г■÷Г╩▐Х©┤И÷ЁД╧░Е╝╤Ф≤╪Е╓°Ф╪■Е╔▐Г╝║Иё▌Г░╢Е┬⌡Е░┴Е╟╪Ф√╞Д╦√Г∙▄Г╨╙Е╫∙Ф┐┘Ф≥╞Г÷╜Г┴┤Ф■╞Ф▀⌡Х╞├Г═╢Б─°Е▐ёГ╫╘Б─²Х╞┬И╙≈Е╔≈Х╥╞Г■≤Х┌┐Г╔│Х©·Е╠╠Е▄╨И╕√Ф╛║Ф▀█Ф▒└Е┬╟Е⌡⌡Е▐╙И⌡╙Х╠╧Е░▄Ф║├Е╓╖И≈╦Х÷╧Х©▌Ф²╔Б─°Ф▓╜Г╖█Б─²Е╜ёФ÷╢Х╬╬Ф°╗Г⌡├Е°╟И╕√Ф╛║Х╝╟Е╫∙Е┬╟И⌡╙Х╠╧Ф╢╩Е┼╗Г■╩И²╒И╧╕И╧┴Е╜╕Х┬▄ Г╔²Ф╟▒Д╪≈Х╨╚Д╫⌠Е│╔Е╨╥Е▒├Х░▄Е┘■Г▀╡Б─°Ф┴⌠Е█║Б─²Ф÷╢Х╬╬Ф°╗Г⌡├Е°╟Г▌▀Е┼⌡Е╝▐Е╫∙Х╖├И╒▒Г╩≥Ф┼╓Её╚И─│Г╔²Г╕▐Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
    "“数字经济” “智能制造” “组团上云”——江西危中寻机勾勒产业发展新图景-江西-手机江西网": "　　新华社南昌3月3日电题：“数字经济” “智能制造” “组团上云”――江西危中寻机勾勒产业发展新图景　　新华社记者李兴文郭强余贤红点击视频　　企业如何快速转身？在江西，有的企业危中寻机，线下转线上，展销变直播，网上订单同比增长50%……　　哪些产业逆势上扬？在江西，大数据、智能制造、生物医药、云计算、物联网、VR等产业呈现出良好的发展势头……　　新冠肺炎疫情不可避免会对经济社会造成较大冲击,面对突如其来的疫情，市场在变化，需求在转移，产业发展出现分化，有的企业陷入困难。但综合来看，疫情的冲击是短期的、总体上是可控的。　　挑战和机遇并存。在这场大考面前，企业如何危中寻机、化危为机，最大限度降低疫情带来的影响,拼的是发现机遇的眼光，比的是抓住机遇的能力。　　危与机：创新突破加速转身　　每天营收300多万元，近一个月营收1亿多元，同比翻了近一倍，江西尚诚云信息技术有限公司逆势上扬的业绩引人关注。作为一家主要开展数字营销和精准推广的大数据公司，疫情防控期间“宅经济”的发展，推动公司业务量大幅增加。　　在江西上饶，这样的公司并非孤例。上饶市副市长王万征说，今年1-2月，江西巨网科技有限公司营收11亿元，同比增长50%；江西贪玩信息技术有限公司营收约10亿元，同比增长23%……全市数字经济营收突破40亿元，同比增长10%，其中数字营销、数字游戏、数字文学等板块超过20%。　　危机中蕴含着商机，疫情之下，一些新产业展现出发展潜力。　　将药品、手术器械、餐盒、被服放入机器人厢体，告知目的地，机器人自动避开障碍、自己开关门、智能乘电梯，送达后医护人员通过人脸或指纹识别即可打开厢体取出物品……在江西省鹰潭市人民医院，一台名为“小勇士”的智能配送机器人很忙碌。　　机器人很忙，生产机器人的公司更忙。江西赛鹰智能科技有限公司总经理杨帆说，公司去年年底才在江西注册，厂房还没完全建好就拿到上亿元订单，公司正租用临时厂房加快生产。　　突如其来的疫情，对更多企业和行业来说是考验。市场瞬息万变，谁“转身”速度快，谁才能更好地抓住机遇转危为机。　　↑2月26日，在赣州市南康家具产业园，工人操作设备对板材进行封边工序。新华社记者胡晨欢摄　　年产值近2000亿元的南康家具产业，一批线下门店销售受到疫情影响，但与此同时，线上订单却快速补位，2月份以来通过电商完成预售订单近80万单，同比增加了50%，订单额20多亿元。　　南康家具产业订单为什么能快速反弹？走进南康跨境电商产业园，答案不难发现。一场接一场的直播让这里的线上人气不断攀升，更有意思的是，除了常见的网红主播外，这里还有很多新面孔：门店销售员、设计师、传统工匠、企业高管……　　↑ 2月26日，在赣州市南康区跨境电商产业园，销售员工通过手机直播的形式推销家具。新华社记者胡晨欢摄　　“展会变直播，员工变网红，通过营销模式创新，行业发展产生了意想不到的效果。”南康区商务局工会主席陈晓红介绍，过去南康直播营销的家具企业不到50家，2月份以来，有290家线下商户加入直播队伍。　　危中寻机，快字当先。　　在宜春市宜丰县，江西俊亚实业有限公司转危为机的故事被人津津乐道。作为高端化妆用品生产企业，公司产品主要出口韩国、日本等地。“公司年前接到2000万元订单，但受疫情影响，不仅存在订单无法按期交付、赔偿高额违约金的问题，而且公司市场占有率也受到挑战。”说起前段时间的困境，公司负责人熊益锋还心有余悸。　　困难面前，公司不等不靠，提前做好复工复产各项准备，同时做好员工线上招聘和培训。由于准备充分，俊亚公司成为当地第一批复工复产企业，先行一步不仅让企业如期完成海外订单，而且随着国外疫情形势变化，公司市场占有率上升20%。　　“现在，公司又新增投资1亿元推进二期项目建设，生产规模将翻番，年产值可增加2个多亿。”熊益锋说。　　出口整体通关时间不超1小时；延长税款缴纳期限；用电报装审批手续一切从简……企业有所盼，政策有所应。继2月4日江西省出台有效应对疫情稳定经济增长20条政策措施后，一项项精准帮扶措施陆续从各地各部门推出，为企业加快发展提供有力支撑。　　↑2月27日，江西南昌矿山机械公司生产的4台矿山筛分机设备启程发往塞尔维亚，这是自新冠肺炎疫情发生以来，该公司生产交付的首批海外订单。新华社记者万象摄　　截至目前，江西已有1.2万多家规上工业企业复工，复工率超过96%，其中营业收入10亿元以上的企业复工率超过98%，位居全国前列。　　江西省委书记刘奇说，要正确处理好危与机的关系，最大限度降低疫情带来的影响，用全面、辩证、长远的眼光分析研判形势，充分认识挑战与机遇并存，努力变压力为动力、化危为机，抢抓产业发展机遇，加快智能制造、无人配送、在线消费、医疗健康等新兴产业发展，加快用智能化信息化手段改造提升传统产业。　　近与远：超前眼光着眼未来　　三年前，当抚州创世纪科技有限公司董事长林庆星在抚州投资超算中心时，不少人还觉得它是遥远的“黑科技”。　　三年后，在疫情之下，随着云办公、云课堂、云问诊等“云生活”的兴起，人们发现原来超算中心离自己如此之近。“最近，公司又迎来20多家有合作意向的客户，算力产能同比增长15%。”他说，目前公司正凝心聚力搞研发，新一代服务器研发进度已完成80%。　　↑在江西联创电子科技股份有限公司内，工人正在车间里工作(2月14日摄)。新华社记者彭昭之摄　　“由远及近”的远不止超算中心。　　大数据、虚拟现实、人工智能、物联网、生物医药……在疫情中，这些新技术、新产业、新经济加速走进百姓生活，迎来较快增长。　　全国首个城市级虚拟现实产业基地，国内首个实现低速物联、中速物联两种不同速率的移动物联网全域覆盖的城市，中科院云计算中心大数据研究院、华为云数据中心、阿里巴巴等头部企业纷至沓来……面对新一轮科技革命和产业变革的重大机遇，近年来地处中部的江西大力拥抱新技术、新经济，虚拟现实、大数据、物联网、云计算等一批新产业加速集聚。　　专家分析说，疫情中一些传统产业受冲击较大，但大数据、智能制造、云计算、云服务、人工智能、VR、中医药等新产业却迎来较好的发展机遇，这些产业与江西正在大力发展的航空、电子信息、装备制造、中医药、新能源、新材料等六大优势产业是契合的。　　↑2月13日，在位于江西南昌新建区的乾照光电有限公司内，工人戴着口罩正在芯片车间工作。新华社记者彭昭之摄　　由远及近，由近观远。　　疫情过后，有的产业将逆风而上，有的或将一蹶不振，也有的则行稳致远。　　光伏组件出货量全球第一的晶科能源有限公司节后产能迅速恢复。“公司订单一直很充足。”公司副总裁余木森说。　　不久前，投资机构将晶科能源评级从“中性”上调至“跑赢行业”，预计在一季度疫情影响下的供给紧张与海外高价订单拉动下，公司盈利将大幅增长。　　在江西，像晶科能源这样节后快速复产的企业还有很多。走进江西立讯智造有限公司，车间内3.2万多名员工正全副武装赶订单。“这家企业主要从事高端无线蓝牙耳机、无线充电模组等研发、制造、销售，是苹果、华为公司的战略合作伙伴，公司春节期间也一直未停产，预计2020年产值将达300亿元，税收15亿元。”吉安高新区科技发展局局长许军梅说。　　↑在江西江铃汽车集团改装车股份有限公司，工人正在生产线上工作(2月6日摄)。新华社记者彭昭之摄　　既要立足当前加快复产，又要远近结合谋划长远。　　在中国商飞C919大型客机外场试验队南昌基地，两架C919大型客机停放在机库内，工作人员正在各个角落紧张忙碌着。在距C919试飞基地不远处，中国商飞江西生产试飞中心建设工地上，一台台大型机械正忙碌作业。“这是我们与中国商飞合作的重点项目，我们正全力以赴加快建设，力争以此为基础让C919大型客机第二总装基地落户南昌。”南昌高新区党工委副书记陈艳说。　　2月份以来，上饶市8个县(市、区)9天内在线签约大数据产业等项目44个，投资额达293.6亿元；抚州市通过视频集中签约总部经济、装备制造等项目51个，投资总额311.3亿元；吉安市集中签约电子信息项目165亿元……一个个具有良好前景的项目“屏屏”签约，为发展增添强劲新动能。　　谋与干：抢时补缺精准施策　　在鹰潭市至信搏远新材料科技有限公司工地建设现场，装载机、挖掘机来回穿梭，机声隆隆，工人们正有条不紊扎钢管架，一派繁忙景象。　　这是一家引进日本先进技术生产铝塑膜、尼龙膜、封装膜的企业，产品主要用于动力电池、3C消费电子、储能等领域，市场前景广阔。公司董事长邹凯军说：“目前，国内动力电池铝塑膜主要依靠进口，8月份公司一期项目建成投产后产值将达30亿元，二期项目投产后将达60亿元。”　　“从10年前的一家在国内名不见经传的药企青峰医药，到今天主营业务收入150多亿元的青峰药谷，生物医药产业正进入加速发展的黄金期。”在赣州市章贡区，青峰药谷办负责人汪先丁说，当地将吸引更多产业链项目集聚，将生物医药产业打造成有竞争力的产业。　　谋事在先，成事在干。　　下午4点接到企业求助电话后，南昌县小蓝经开区经济发展部部长蔡进彰连夜协调物流企业，晚上10点货车开往江苏，第二天将企业急需的原材料运回……“若没有政府帮忙，企业刚复工就要停产。”江西博美斯特医疗科技有限公司董事长李辉感叹。　　↑2月26日，在南昌昌北机场，务工人员走下飞机。新华社记者彭昭之摄　　从提供口罩、消毒液、分餐盒饭，到包返岗专机专列、开通贷款绿色通道、协调解决物流难题，再到优化“赣服通”政务服务平台功能为企业提供更多在线服务……在疫情防控和复工复产中，政府高效的服务赢得许多企业点赞。　　↑在位于江西南昌国家高新技术开发区的欧菲光集团股份有限公司内，员工们正在分桌就餐，一人一桌避免聚集(2月14日摄)。新华社记者彭昭之摄　　疫情是一面镜子，也暴露出发展中仍待补齐的短板。　　“在这次疫情中，许多企业认识到产业数字化转型的紧迫性，但受限于能力薄弱、理论缺乏、人才短缺等瓶颈未能突破转型困境。”抚州市信息办综合科负责人饶冬梅说，当地正对全市各行业企业代表开展产业数字化转型专题培训，一方面指导和帮助企业运用“远程办公”“云上办公”等形式复工复产，另一方面，引导企业利用企业上云、5G、人工智能、区块链等信息化手段，加快数字化、网络化、智能化转型升级。　　江西省工信厅厅长杨贵平说，江西将以这次“云服务”的推广应用为契机，推动企业深度上云，化不利为有利，变困难为希望。　　在疫情中感受危与机、近与远，更加坚定了未来的发展方向，更考验政府的作为。　　加快建设中国(南昌)中医药科创城，实施制造业数字化智能化改造示范试点，抓好南昌VR科创城、上饶大数据科创城、鹰潭物联网研究中心等数字经济平台建设……3月2日，江西省出台《关于抢时间保进度强弱项补缺口努力实现全年经济社会发展目标的实施意见》，再次释放出政府时不我待、坚定不移走高质量发展之路的信号。　　江西省省长易炼红说，咬定目标要不松不变，抢时补缺，分秒必争，精准施策，做到“缺什么补什么、弱什么强什么、短什么拉长什么”，强化抢拼意识，力戒形式主义、官僚主义，努力完成全年经济社会发展目标任务，奋力实现“两手抓、两手硬、双胜利”。　　(视频记者：郭杰文)",
    "硅产业逆周期扩张：国产大硅片商业化第一只待下游回暖": "",
    "光伏行业抗“疫”进行时": "　　新冠肺炎疫情(以下简称“疫情”)对不少行业产生了影响，光伏产业也在其中。本次疫情对光伏企业的生产经营具体造成哪些影响呢？　　中国经济时报记者在采访中了解到，受疫情影响，多地出现春节假期延长、交通限制等现象，这些不可抗力因素对不少光伏企业的开工时间、原材料采购、物流运输等诸多方面都造成一定影响。　　赛维集团董事长甘胜泉表示，疫情导致延迟开工。不过，由于库存储备，加上2月份逐步复工，疫情对公司产能供应未产生较大影响。“为应对疫情带来的影响，公司现充分利用线上办公沟通工具与各地客户、合作伙伴进行积极有效沟通。为保证复工员工的生命安全，公司已按照要求做好严密的防控措施，同时，车间环境相对清洁程度高，员工全部着防尘服、戴口罩进入车间，疫情防控状况良好。”　　“受疫情影响，近期国内企业开工率下降。业内预计，一季度光伏项目受到疫情影响较大，新增装机规模将大幅低于预期。”阿特斯阳光电力集团相关人士在接受中国经济时报记者采访时说。　　阿特斯阳光电力集团相关人士介绍说，疫情对光伏企业的影响主要是导致复工复产延迟、开工率低等。能复工员工约在50%以下。原因是员工所在地不放行，路上无法到达，到达后需要隔离，员工畏惧疫情不敢返程上班；招聘员工尚无法全面启动，预计也很困难；订单执行困难，物料供应困难，物流不畅，人员不足导致开工不足，产业上下游开工率不均衡，防疫物资紧缺，导致企业运行难度加大。　　中国光伏行业协会秘书长王勃华认为，此次疫情导致光伏行业复工时间延迟、用工紧张、物流效率低下、成本上升、原辅材料供应紧张、对外贸易前景不明朗等问题。疫情对光伏制造业的影响表现为行业整体产能利用率将会出现下滑、全产业链运营成本将会提升、海外工厂运营与市场受到负面影响等。疫情对光伏应用市场的影响表现为一些光伏发电项目无法按期并网和申报、弃光限电比例同比上升、电站运维隐患较多等。　　“隆基股份正在排除困难尽可能保障全球客户订单的交付。隆基位于马来西亚古晋的生产基地正在满负荷生产，中国境内工厂也采取了恢复生产的举措，目前看，生产经营受到的影响有限。”据隆基股份相关人士向中国经济时报记者介绍，隆基股份积极响应国家号召，对部分生产线进行了关停，部分符合所在地政府生产规定的基地也采取了积极的防控防疫措施，在保障员工健康安全的前提下，有序开展生产活动。目前，隆基股份停工产线也在严格按照各地复工时间的通知，积极开展复工前的准备工作，结合疫情防控工作制定相关措施，保障企业产能稳定。　　据记者了解，隆基股份硅片事业部为保障全面复工后生产平稳，结合各基地受疫情影响程度充分利用生产单元各类资源快速调整生产计划，参考客户开工和库存状况制定订单优先级，实时跟踪并解决发货异常，协调物流资源，确保产品及时交付客户。　　隆基股份相关人士表示，在清洁能源事业部的电站业务方面，鉴于规模化竞价及平价地面电站的并网控制点为2020年12月底，疫情对全年电站并网影响不大。因此，此次疫情对隆基股份电站业务未产生较大影响。　　“晋能科技作为光伏制造企业，人员密度大，外来人员多，也是晋能集团疫情防控的重点单位。晋能科技坚持‘防疫第一，生产第二’的工作原则，各项防控工作可控的情况下，才能进行复工动作。”晋能科技总经理杨立友介绍说。　　疫情牵动着全国人民的心，为全力支持打赢疫情防控攻坚战，与有序复工同步进行的还有爱心捐赠，光伏企业双管齐下抗击疫情。据了解，晋能集团向山西省社会捐助和慈善事务管理中心捐款800万元，用于定向支援新型冠状病毒肺炎疫情防控一线工作。晶科能源启动“晶科抗疫天使守护计划”，捐赠1200万元专项用于抗击新冠肺炎疫情的本地及赴鄂医护人员补贴。隆基股份为陕西赴武汉医护人员提供每人每天1000元专项资助。（文章来源：中国经济时报）\r\n                (责任编辑：DF522)\r\n            ",
    "株洲幼师学校艺术党支部：特殊时期，送你一份特别的礼物- 新闻": "华声在线湖南在线|新闻专题评论投诉论坛|图片视频文旅舆情|消费玩乐经济房产|公益汽车长沙网\r\n\t新年伊始，新冠肺炎疫情突如其来，一场没有硝烟的“战争”迅速打响。正值寒假期间，株洲幼师学校党委领导高度重视，迅速响应，提出了党员引领，冲锋向前的口号，全面部署全校师生的疫情防控工作。以“学习引领”为特色的艺术党支部，20位党员也开启了春节假期工作的非常模式，他们以党员教师的热忱和担当，用实际行动在这个特殊时期，为社会和广大师生送上一份特别的礼物。他们的一句句普通话语，是党员金句，带来这个冬天最走心、暖人的力量。\r\n\n给广大社会和师生————\n\n我承诺，我带头，我践行!\n\r\n\t面对新型肺炎疫情，株洲幼师学校艺术党支部充分发挥基层党组织战斗堡垒和党员先锋模范作用，在校党委委员尹新元同志，艺术党支部书记阳捷同志的号召和带领下，支部共20位党员第一时间作出了“十带头”承诺。签署承诺书，首先就是承诺带头参与阻击疫情行动。国家需要我们的时候，党员就要上，起带头作用。尹新元同志表示，为了发挥党员在阻击疫情中的积极作用，艺术党支部多措并举，不仅签署承诺书，而且号召党员教师下班级，点对点联系学生，全方位保障师生安全。据了解，为了按时掌握学生健康状况，阳捷书记每天定好早上八点的闹钟，“督促班主任老师按时完成学生健康打卡，不敢多睡一会。”而章爱民、徐小燕、田莎、周翠华等党员同志则主动下班级，充当起“协助班主任”，帮助班主任老师掌握班级每一个学生的动态，点对点联系特殊学生，给学生送去一份特殊的关怀。\r\n\n\n\n给特别的一届高三学子————\n\n别紧张，我为你护航!“\n\r\n\t疫情形势严峻，补课和开学一再推迟，有很多同学开始着急了，马上就面临高考了该怎么办?”艺术支部的黄靖同志是高三的语文教师，寒假期间，本应是高三学子奋力冲刺的关键时刻，却因为疫情将本该在一间教室的老师和学生分隔开，“这届高三很特殊，生于非典，又碰上新冠，他们有问题要解答，我就在想能用什么办法。”黄靖老师说，通过各方了解，最终她想到了网上上课的方式。于是，她通过学校网上授课微信群与同事相互交流，学习云教学技术，并居家进行云备课，为高三学生开展直播授课。“可以用诸多的词语来形容第一次直播上课的心情：着急、紧张、兴奋、激动、开心……”两次直播课后，学生的反馈“挺好的”。而她也感受到了发自心底的“很开心!”和她有着相同感受的，还有艺术支部高三年级党员教师王红伍，为了让学生在直播课上真正有所收获，每一次45分钟的课，几乎用五六个小时去准备，但他们乐此不疲，用他们的话来说，就是一辈子做教师，一辈子学做教师，即使在疫情面前，也要守住教师的职责。\r\n\n\n\n给我亲爱的同学们————\n\n别害怕，我和你们在一起\n\r\n\t原本轻松愉悦的寒假和新年，对担任班主任的青年党员欧阳红来说，显得特别不一样，“疫情爆发，学校领导要求我们随时第一时间掌握班级学生的健康状况。”于是，每天早上8点多一起床，她就开始在班级群里督促学生打卡，及时汇报情况上交数据至学校，同时叮嘱家长和学生一定要保护好自己，“班上有同学邻居来自武汉，有过接触，一开始班级群里炸开了锅，有各种恐慌。”欧阳红老师说，为了缓解班上同学的紧张情绪，她便鼓励同学们在群里聊着轻松有趣的话题，要大家积极锻炼提高免疫力，“别害怕，老师和你们在一起”。同样，身为班主任的党员王殷、翦伟、陈平、唐慧芳、杨铮铮同志早在年初三就已经在班级建立了平安日报制。王殷老师说为保证班级上报数据的准确、高效，她想了很多办法，要求学生每天定时定点，多角度上报本人及家人的居家健康情况，确保不错报漏报一人。\r\n\n\n\n给认识的和不认识的幼师学子————\n\n安心宅家，我为你送精神食粮\n\r\n\t“这真是我上过的最特别的一堂课了，满是惊喜和感动。”\r\n\r\n\t2月17日，艺术支部马研老师在她的精心准备下，率先展开了网上专题教育直播课，有2000多师生观看了直播，取得了极好的效果和反响。原定的开学日，因为疫情再一次推迟，但是我们的党员教师没有停歇，“接到教务科安排的任务后，我就开始了探索，学习软件，打磨课堂，争取取得预期的效果。”马研老师认为，信息化教学是将来的大趋势，作为党员教师潜心摸索，既是自我提升，在特殊的日子里为学生做一点力所能及的事情，非常有意义。和她一样，在网络教学方面积极探索的，还有黄晶老师和余敏老师。据了解，寒假期间，余敏老师自发地利用umu云班课检查学生寒假作业，在班级开展了七次直播课，每天远程辅导教学不低于一小时，“利用自己的信息技术特长，响应国家号召居家研学，就是为国家做贡献。”\r\n\n\n\n给宝贝们和那些发光的人————\n\n做党员要学星星，在哪都发光发亮\n\r\n\t这个特殊的年，株洲幼师学校艺术支部党员教师王塔是在丈夫的老家小城村过的。还在产假期间的她，是个新上任的二胎妈妈，“时常看着我的两个宝宝，在想，希望他们将来长成什么样的人。”王塔说，自己的公公袁性发是小城村的乡村医生，疫情爆发以来，正值年关，村里大批外出务工人员集中返乡。作为乡村医生的公公第一时间挨家挨户走访，确认、排查是否有从武汉(或途径武汉)返乡人口。面对村民的误解和不配合，他也总是语重心长不厌其烦地晓以利害做工作。而王塔老师自发地加入到了村委党员小组，封路劝退，入户走访，发放宣传单，对聚会打牌积极劝说，“一些人看到我这个外来媳妇都这么积极在保护村庄，都不好意思再聚众和打牌了。”在了解到欧阳红老师的丈夫自愿负责与确诊对象亲密接触者运送和隔离观察，一直奋战在一线未归家，她深受感动。这场疫情，让她对党员的党性修养和先锋意识有了更深层的理解，而怀抱里的婴儿和嚷嚷学话的孩童，“希望他们将来学那些冲锋上阵的党员先锋，学星星，到哪里都发光发亮。”\r\n\n\n打印"
}