{
    "夏普擬設煙台夏智精密電子 地點傳在鴻海據點內": "鴻海轉投資日本夏普（Sharp）將在3月於中國山東煙台設立子公司煙台夏智精密電子，擴大在中國生產銷售。日媒報導，煙台夏智精密電子地點位於鴻海集團在煙台市的據點內。\n夏普21日公告，規劃在中國山東省煙台市煙台經濟技術開發區設立子公司煙台夏智精密電子，暫定3月設立，董事長為林瑞祥，子公司資本額規劃1200萬美元。\n夏普指出，設立子公司目的在擴大中國的生產、銷售通路和銷售效率，生產與銷售電子零件，並擴大全球事業版圖。\n日經新聞報導，煙台夏智精密電子地點位於鴻海集團在煙台市的據點內。\n夏普社長戴正吳日前表示，今年4月夏普重返經營正常軌道，目前夏普已連續8季到9季獲利，符合期待。\n談到夏普與鴻海關係，戴正吳表示，雙方融合非常好，鴻海集團製造力有彈性、有速度，夏普重視經營品牌。\n戴正吳表示，將與鴻海集團在墨西哥設廠，也將在越南設新廠深耕鏡頭模組。\n觀察夏普在中國大陸布局，戴正吳指出，夏普在杭州布局筆記型電腦製造、上海有白色家電工廠、南京有電視和面板工廠、無錫有面板工廠、常熟有事務機工廠。此外，夏普投資廣州超視堺工廠，擁有24%股權，廣州超視堺工廠已全面復工。\n他評估，目前中國大陸產能占夏普整體產能比重約3成，主要包括顯示螢幕、手機和筆電生產據點在中國大陸。\n談到投資康達智（Kantatsu），戴正吳表示，康達智在杭州廠鏡片產品主要供應中國大陸手機廠，江蘇蘇北連雲港廠主要供應重要策略客戶。康達智目前沒有規劃在越南設廠，未來不排除夏普和鴻海旗下鴻騰雙方增加對康達智投資。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "郭明錤：短中長期3 大因素影響，不利於玉晶光未來營運": "根據中資天風證券知名分析師郭明錤在最新研究報告指出，國內光學廠玉晶光除了近期來自因鏡頭生產前置時間較一般上游零組件短，且高度依賴蘋果的情況下，使得能見度顯著低於其他零組件供貨商之外，還預計將面對短中長期的 3 大結構挑戰，使得 2020 上下半年與 2021 年營收與獲利都可能低於市場預估。郭明錤指出，玉晶光在短期挑戰方面，受到中國武漢肺炎疫情的負面影響，使得玉晶光 2020 年第 1 季營收與產能利用率將顯著低於市場共識，且 2020 年第 2 季出貨能見度至今仍低。根據最新調查指出，因蘋果 iPhone 組裝復工須至 2020 年第 2 季才會顯著改善，使得玉晶光在 2 月與 3 月兩個月的鏡頭出貨量顯著滑落，預估 2020 年第 1 季營收將落在新台幣 20 億至 22 億元 ，分別低於市場樂觀預估的 26 億至 28 億元，以及悲觀預估之 23 億至 25 億元。另外，因鏡頭的前置準備時間較一般零組件短，在 2020 年第 1 季的產能利用率低情況下不利獲利，也使得 2020 年第 2 季出貨能見度至今仍低。而考慮到玉晶光約有 1 個月的庫存，使的玉晶光的產能利用率最快須至 5 月才會顯著改善。至於，中期的挑戰方面，玉晶光在 2019 下半年，年營收顯著成長的關鍵，是在於取得獨家供貨給 2020 下半年即將發表的新 iPhone 11 系列的高單價超廣角鏡頭。但是，因為新 iPhone 11 系列的高單價超廣角鏡頭將維持相同設計以改善產能利用率，因此相信大立光將會積極取得 30%~40% 的訂單比例，打破玉晶光獨家供應局面，這將不利於玉晶光 2020 下半年的營收與獲利。最後在長期挑戰上，中國舜宇光學目前 iPhone 鏡頭開發順利，可望於 2021 年取得新款 iPhone 鏡頭訂單。而這將使得玉晶光與康達智（Kantatsu）的出貨展望或受影響。尤其，舜宇光學 iPhone 鏡頭開發正順利進行中，因此舜宇光學未來可望加入蘋果供應鏈將會是玉晶光 2021 年必須關注的潛在風險。（首圖來源：科技新報攝）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "连云港靠前服务助企业复工复产": "\r\n                原标题：靠前服务助企业复工复产\r\n            　　连日来，新浦工业园靠前服务稳企、助企、援企，帮助联瑞新材料、齐天铁塔等重点项目解决相关问题，使企业顺利复工复产。　　新浦工业园近年入驻新项目24个，其中总投资过亿元的项目5个。总投资5亿元的康缘智慧物流项目、总投资过2亿元的如年实业和天马网络、康达智等，是首批复工复产的优势企业。这些项目和企业在复工复产中遇到了不少困难，如按复产条件，封闭式管理必须有厂房，但有的企业不具备；有的企业复产需要园区提供建设用地；有的企业在停产之前，已与园区和相关单位签订项目联手投资协议，复产后的第一时间就要投资开工，但资金如何一步到位还是问题。园区急企业所急，采取了多种办法，解决了横在复工复产路上的“拦路虎”。　　园区的康达智精密仪器公司，其生产的手机摄像头技术居国际先进，产量居世界同行前5位，作为纯出口类外资企业，若持续延迟复工将导致企业一年订单全无。为解决康达智的职工宿舍问题，园区主动与辖区内宾馆对接，将整个宾馆承包下来，作为临时职工宿舍，职工上下班采用大巴车托运的方式实现全封闭管理；联瑞新材料复产中遇到了资金难题，园区负责人亲自出面与市工业投资集团协调担保资金，解决了企业难题。\r\n                (责任编辑：DF526)\r\n            ",
    "海州精准服务护航104家企业复工复产": "\r\n                原标题：海州精准服务护航104家企业复工复产\r\n            　　连日来，海州区按照“坚决防、有序复、加快转”为原则，在紧抓疫情防控的同时，通过“技术指导促复工、绿色通道保复工、后勤服务助复工、强化监管护复工”四项举措，助力104家复工复产企业开足马力搞生产。　　“紧缺的检疫设备，我们可以帮你们协调，必备的安全措施不能有丝毫马虎。”2月28日，海州区应急管理局邀请安全生产专家及安全中介机构，再次以“一对一”形式对新浦工业园江苏天马网络科技集团开展安全指导服务。类似这样的场景在海州各复工复产企业随处可见。“我们把重点企业和医药相关配套企业复工作为重点，现已组成8个指导服务组对全区4个镇11个街道2个工业园和1个国有农场实行‘全覆盖’式复工指导。粗略统计，已协调解决复工复产中遇到的困难和问题11个。”海州区应急管理局相关负责人介绍。在现场支招的同时，海州区工信部门还利用微信群、QQ群、安全生产信息平台APP等了解企业疫情防控与安全生产状况，开展线上指导30多次，开设微学堂免费为企业提供疫情防控培训100多场次，精准服务推进企业有序有力复工复产。　　针对重大项目和重点企业，海州专门成立了专职代办队伍，代办员通过网络、电话、微信视频等方式提供“一对一”远程服务，帮助企业申请办结各项业务。不仅如此，还为企业开辟绿色通道，区应急局、工信局、卫健委等采取“特事特办”“承诺审批”“审批改备案”“随时约办”等简约化、便利化行政审批措施，确保相关企业所需的无纺布、耳带、鼻梁条等原料供应通畅，帮助企业有效提高产能。　　在后期服务上，海州区城管和环卫部门先后与连云港康达智电子厂、江苏联瑞新材料、江苏齐天电力公司等60多家规模以上企业对接，采取定时上门收集生活垃圾方式，确保企业垃圾日产日清；对复工企业每日产生的废弃口罩，环卫部门也安排专人专车及时消杀收运和处置。在此基础上，该区通过微信或电话预约等多途径开通环卫服务热线，为有需求的企业提供上门服务。　　为督促辖区复工企业落细落实疫情防控措施，海州区还成立了由卫生监督所、疾控中心和社区卫生服务中心、乡镇卫生院成员组成的复工企业疫情防控卫生学技术指导团队，定期深入企业进行点对点的精准服务。截至目前，海州区复工企业疫情防控卫生学技术指导团队已先后对辖区内已复工的104家企业，指导企业全面做好预防性消毒，重点指导企业安排专人做好健康监测，全力稳岗护企。\r\n                (责任编辑：DF515)\r\n            "
}