{
    "國際要聞：金正恩週一視察元山遠程砲兵訓練基地演習": "\n【財訊快報／劉敏夫】外電引述北韓中央社的報導指出，北韓領導人金正恩週一(3月2日)視察了一次火砲演習。　　北韓元山的遠程砲兵訓練基地週一進行了演習。　　金正恩對基地官兵表示，要保持充分的戰鬥準備，保護國家的天空、陸地和海洋不受任何侵犯，並穩步提高戰鬥能力。　　另外，韓國的韓聯社報導指稱，韓國軍方認為發射的是KN-23彈道飛彈。　　北韓官方報紙《勞動新聞》刊登了同時至少發射四枚飛行物的照片。【財訊快報／劉敏夫】外電引述北韓中央社的報導指出，北韓領導人金正恩週一(3月2日)視察了一次火砲演習。　　北韓元山的遠程砲兵訓練基地週一進行了演習。　　金正恩對基地官兵表示，要保持充分的戰鬥準備，保護國家的天空、陸地和海洋不受任何侵犯，並穩步提高戰鬥能力。　　另外，韓國的韓聯社報導指稱，韓國軍方認為發射的是KN-23彈道飛彈。　　北韓官方報紙《勞動新聞》刊登了同時至少發射四枚飛行物的照片。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "金正恩又搗彈飛行240公里的朝鮮「不明飛行物」現身| 國際": "自北韓先前揚言要展示新型武器後，國營媒體《朝中社》（KCNA）今（3）日報導，朝鮮最高領導人金正恩昨日視察朝鮮人民軍前線遠程炮兵部隊的「長程火砲演習」。視察期間，金正恩聽取火力打擊訓練計畫彙報，隨後指導了訓練，並下達了射擊命令。據了解，他對前線遠端炮兵「出色完成火力戰鬥、任務時刻做好準備」表示極大的滿意。從《朝中社》發佈的圖片來看，朝鮮國防科學院去年10月和11月底試射過的「超大型火箭炮」也出現在這次火砲打擊訓練中，並發射了火箭彈。這可能代表朝鮮人民軍已經正式配備這款火箭炮。韓國聯合參謀本部昨表示，當天中午12時37分左右，韓軍的彈道導彈預警雷達探測到朝鮮從江原道元山一帶，向朝鮮半島東部海域方向發射了兩枚不明飛行物，發射間隔約20秒。南韓軍方則表示，北韓從半島東岸江原道元山一帶發射2枚型號不明的飛行體，飛行240公里、最高高度35公里，「據信是兩枚短程彈道飛彈」。北韓與美國非核化談判陷入僵局之際，這是北韓逾3個月來首度發射飛彈。\n\n\r\n              (function(d,a,b,l,e,_) {\r\n              if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\n              e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n              _=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n              })(window,document,'dable','script');\r\n              dable('renderWidget', 'dablewidget_Ql99Qdl4');\r\n              \n\n延伸閱讀：力抗疫情農產成功外銷　蔡英文：雞蛋不放同一籃方向正確劉黎兒觀點》武漢肺炎是年輕人的復仇？日本政府報告竟然這樣指控…武漢肺炎》醫院要有健保卡、身分證才放行！網讚：做得好點選關鍵字看更多 :   ",
    "朝媒稱金正恩視察炮兵打擊訓練或為新型彈道導彈": "\n\n共同社,\n        \n                全球縱橫　14 小時前 - 12:58\n    　　【共同社北京3月3日電】朝中社3日報道稱，朝鮮勞動黨委員長金正恩2日視察了朝鮮人民軍“前線遠程炮兵部隊”火力打擊訓練。韓國軍方2日發佈消息稱，朝鮮從東部元山附近向日本海發射了2枚可能是短程彈道導彈的飛行物。　　3日的朝鮮勞動黨機關報《勞動新聞》刊登了該國稱為“超大型多聯裝火箭炮”的導彈發射照片。日本政府分析稱該火箭炮是新型短程彈道導彈，認為這相當於違反聯合國安理會決議。　　防衛省稱，朝鮮去年4次發射該火箭炮，最後一次為11月28日。當時朝鮮媒體稱之為“射擊試驗”，此次可能作為訓練的一環發射，或已實戰部署。　　根據韓國軍方發佈的消息，此次的飛行距離約為240公里，最高高度約為35公里。利用移動式發射台間隔20秒進行發射。　　據朝中社報道，金正恩肯定部隊的迅速應對，對此表示“極大的滿意”，表明了繼續加強“強大軍力和戰爭遏制力”的想法。朝鮮人民軍總參謀長朴正天陪同。　　《勞動新聞》還刊登了可能為以往型號的其他火箭炮連射照片。（完）© Kyodo News.共同網將向您發送最新報道。收到您的電子郵箱地址後，我們將發送驗證郵件。* 当前系统出现问题。驗證郵件已發送，請查收。如果你輸入的內容沒有錯誤，請按提交。如果有錯，請按返回。非常感謝您抽空給我們寫信，我們會及時反饋。歡迎再次訪問並多多關注我們的網站。",
    "北韓又搗彈金正恩視察長程火砲演習": "北韓揚言要展示新型武器後，國營媒體中央通信社(KCNA)今天(3日)報導，領導人金正恩2日視察「長程火砲演習」。南韓軍方則表示，北韓從半島東岸江原道元山一帶發射2枚型號不明的飛行體，飛行240公里、最高高度35公里，「據信是兩枚短程彈道飛彈」。北韓與美國非核化談判陷入僵局之際，這是北韓逾3個月來首度發射飛彈。金正恩於去年11月宣稱，對於核武及洲際彈道飛彈測試，北韓不認為應再受到中止令束縛，他並揚言近期將展示「新型戰術武器」。",
    "北韓媒體：金正恩視察長程火砲演習": "（路透首爾3日電）北韓揚言要展示新型武器後，國營媒體中央通信社（KCNA）今天報導，領導人金正恩昨天視察「長程火砲演習」。南韓軍方則指出，北韓從半島東岸江原道元山一帶發射2枚型號不明的飛行體。但北韓中央通信社報導中並未提到是否為飛彈試射。中央社（翻譯）",
    "全球疫情爆發添亂北韓自元山朝日本海射彈": "全球疫情爆發添亂 北韓自元山朝日本海射彈金正恩太陽宮祭父 春節後首度公開露面　北韓傳7人確診 金正恩神隱22天率官員露面違反隔離規定 北韓官員偷跑去澡堂遭槍決　企圖隱瞞中國旅遊史 高官被下放農場勞動",
    "北韓沉寂三月 今年首度試射飛彈": "路透報導，南韓聯合參謀本部表示，北韓2日在東部元山附近朝日本海（南韓稱東海）發射2枚短程彈道飛彈。這是北韓3個月來首次試射飛彈，也是今年首見。\n\r\n南韓官員表示，飛彈從東部元山附近飛行了240公里，高度達35公里，北韓過去曾多次從該地試射飛彈。\n\r\n南韓官員說，北韓似乎持續進行最高領導人金正恩2月28日視察的射擊演習，因此可能還會繼續試射，南韓當局正持續監測。\n\r\n日本防衛省相關人士表示，得到北韓發射疑似彈道飛彈的情報；至於對日本有無影響，防衛省正在持續蒐集情報。\n\r\n北韓上次是在去年11月28日試射「超大型多管火箭系統」，本月2日是今年首度試射飛彈。\n\r\n南韓青瓦台表示，國家安保室室長鄭義溶為此和各部部長召開緊急視訊會議，「部長們對於北韓時隔3個月又重新開始試射短程飛行體表達強烈關切。這種行為無益於緩解朝鮮半島緊張局勢，他們敦促北韓停止這種舉動。」\n\r\n首爾慶南大學教授、南韓前海軍軍官金東燁（音譯）表示，這次試射「目的可能是向北韓人民展示自衛能力，以支持金正恩的經濟發展運動，並提高軍人士氣」。\n\r\n南韓和美國已因新冠肺炎疫情，無限期延後兩國聯合軍演。\n\r\n北韓去年共發射13次包括短程彈道飛彈在內的飛行體，10月又從東部的元山海域時隔3年發射潛射彈道飛彈（ＳＬＢＭ）。北韓2日試射2枚短程彈道飛彈，是今年首度試射。（美聯社）facebook北韓最高領導人金正恩上月28日視察軍事演習。（美聯社）facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "北韓再度試射今年以來首次- 國際": "南韓軍方表示，北韓2日從江原道元山市（Wonsan）一帶發射兩枚不明飛行物，飛行距離240公里、高度35公里，最後落在南韓與日本中間海域，推測可能是導彈。這是北韓今年以來首次試射，再度向美國挑釁的意味濃厚。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "北韩在元山向东部海域发射2枚发射体": "南北韩关系Write: 2020-03-02 15:44:32 / Update: 2020-03-02 16:20:45Photo : YONHAP NewsShare\n\r\n\t\t\t\t\t\t有问必答\t\t\t\t\t\n\n\r\n\t\t\t\t\t新冠肺炎防疫措施\t\t\t\t\n\n2020-02-22\n\n2020-02-22\n\r\n\t\t\t\t\t\t韩广书斋 邀你一读\t\t\t\t\t\n\n\r\n\t\t\t\t\t金裕贞的小说《春，春》\t\t\t\t\n\n2020-02-25\n\n2020-02-25\n\r\n\t\t\t\t\t\t本周焦点\t\t\t\t\t\n\n\r\n\t\t\t\t\t韩国发射全球首颗静止轨道环境观测卫星\t\t\t\t\n\n2020-02-22\n\n2020-02-22KBS WORLD RadioKBS WORLD Radio On-AirRSS ServicePodcasts版权均属于2018 KBS WORLD Radio。有关版权问题，请和本网联系本网站适用Chrome, Safari, Firefox 及IE 11以上版本。为了向听友提供更好的服务，KBS WORLD Radio网页正在应用Cookie和其它相关技术。您持续浏览本台网页，将被视为您已同意利用上述技术和本台的《个人信息处理方针》政策。 \r\n\t\t\t\t\t\t详细内容 >\n",
    "南韓確診破5千 抗疫醫院16護士集體辭": "武漢肺炎疫情全球發燒，南韓確診病例突破5000人，其中軍方至少31人染疫。隔離更是超過8千人，其中慶尚北道更是疫情嚴重。南韓《中央日報》報導，浦項醫療院2月28日被指定為治療武漢肺炎的定點醫院，從2日開始整棟住院樓僅收治武漢肺炎患者，運營時間也跟著調整，後有16名護士要求調到其他醫院工作，調職不成就直接遞交辭職信、開始曠職，讓浦頂醫療院的醫護人員人力吃緊，不得不向外求援。這批護士的辭職原因據稱是認為指定醫院下班時間太晚，恐讓他們無法回家照顧小孩，消息遭披露後，掀起南韓社會針對醫護人員職業倫理還有個人安危的爭論。南韓武漢肺炎疫情升溫，口罩也供不應求，目前每人限購5片，而疫情較為嚴重的大邱還有忠清南道等地區，都可以看到不少民眾頂著低溫寒風、穿著厚重衣物，全副武裝凌晨出門排隊購買。▲南韓疫情嚴重，民眾冒低溫凌晨搶排口罩（圖／壹新聞）總統文在寅在內閣會議上宣示，隨着大邱和慶尚北道的疫情達到高峰，南韓對抗疫情進入「作戰狀態」，政府所有機構進入24小時全面戒備，至於北韓動作也沒停下，北韓官媒《朝中社》3日報導北韓領導人金正恩展開遠程火砲部隊演習，從半島東岸江原道元山一帶發射2枚型號不明的飛行體，是否趁勢作亂也引發國際擔憂。",
    "肺炎疫情獨佔全球媒體頭條 盤點那些被「忽視」的國際大事": "韓國稱朝鮮3月2日進行了2020年首次導彈試射。▲（圖／Getty Images） 新冠肺炎病毒繼續在全球各地蔓延，疫情擴散引起各界關注。歐洲經濟合作與發展組織OECD發出警告，新冠病毒疫情全球擴散可能將歐洲一些國家拖入經濟衰退泥潭，為此敦促受衝擊的國家採取寬鬆財政和貨幣政策保經濟。經合組織預計全球經濟增長可能腰斬，跌至１.5％。工業七國集團Ｇ７周一表態，將協調一致抵禦新冠病毒疫情。　與此同時，世界各地還發生了或即將發生哪些大事？朝鮮周一進行了2020年首次導彈試射。韓國軍方消息稱朝鮮在東海岸元山一帶向日本海發射兩枚\"不明飛行器\"，據信是短程彈道導彈。此前朝鮮宣佈暫停導彈試射3個月。有觀察人士認為，這是朝鮮領導人金正恩在向國際社會展示自己的領導力。對於朝鮮恢復導彈試射，中國外交部發言人重申希望通過對話解決朝鮮半島核危機。阿富汗迎來和平。美國和塔利班周末在多哈簽署\"全面和平協議\"，結束長達18年之久的戰爭。協議規定美國和北約成員國軍隊將於14個月內全部撤離阿富汗，而塔利班將履行承諾，遵守停戰協議並扼制包括基地組織在內的極端組織在其控制地區活動。BBC首席國際事務記者麗斯·杜賽（Lyse Doucet）說，這意味著美國總統特朗普之前承諾在11月大選前讓美國士兵回家的承諾將會兌現。土耳其總統埃爾多安周一宣佈他將於周四（3月5日）出訪俄國，當天返回。為期一天的出訪主要議題是敘利亞政府軍與土耳其軍隊在敘利亞西北地區的衝突導致兩國關係緊張。在敘利亞政府軍背後提供支持的是莫斯科。印度首都德里上周爆發宗教暴力衝突，至少４６人喪生，２００多人受傷。衝突焦點是一項極富爭議、被指歧視穆斯林的公民法案，衝突雙方是法案的支持者和反對者陣營，但很快升級為穆斯林和印度教信徒之間的宗教衝突，持續了三天，穆斯林的店鋪和住宅被縱火焚燒。周日社交網絡傳出更多暴力襲擊的言論，當地議員和軍隊一同上街證偽。周一當地氣氛依舊緊張。美國大選日曆上一個重要日期，\"超級星期二\"，14個本土州和美屬薩摩亞及海外民主黨在3月3日這一天同時初選投票。\"超級星期二\"被視為民主黨初選關鍵之役，因為這天各地的投票結果將在很大程度上決定黨內初選最終結果。今年民主黨初選的核心問題是誰擊敗特朗普的可能性更大，桑德斯還是拜登？桑德斯到目前為止佔領先優勢，但即使保持甚至擴大優勢，最終能否成為民主黨版本的特朗普勝選，有很大變數，但觀察人士希望\"超級星期二\"能提供更清晰的線索。以色列周一（3月2日）大選，面臨腐敗訴訟的現任總理內坦尼亞胡競選連任，他領導的利庫德集團及其主導的右翼陣營與前國防軍總參謀長甘茨領導的藍白黨主導的中左翼爭奪議會多數。這是不到一年時間內的第三次大選，開歷史先河。路透社報道說兩次民調都顯示博弈雙方這次仍將勝負難分，無法獲得單獨組閣所需的過半數議席。去年4月大選利庫德集團勝選但內坦尼亞胡組閣失敗，議會解散；10月再次選舉，內坦尼亞胡和甘茨先後受總統授權組閣，均告失敗，議會再度解散。馬來西亞新總理穆希丁（Muhyiddin Yassin）周日（3月1日）宣誓就職。在此之前，94歲的前任總理馬哈蒂爾被指定接班人安瓦爾（Anwar Ibrahim，又譯安華）斥責\"背叛\"，隨即辭職。對於穆希丁的任命馬哈蒂爾也斥之為\"背叛\"、\"不合法\"。他表示要在下議院爭取表決；如果穆希丁得不到半數議員支持，根據憲法必須辭職。馬來西亞憲法規定最高元首任命總理，人選必須是一名\"應該會得到國會下議院多數議員信任的議員\"。如果總理失去多數議員支持，就必須遞交辭呈。因此，馬來西亞政局動蕩暫時還難以平息。英國脫歐之後需要與許多國家重新談判貿易協議。政府目標是到2022年自由貿易協定將涵蓋80%的境外貿易。英國與歐盟貿易談判周一（3月2日）啟動。今後的一系列談判關係到每年價值5千億歐元的雙邊貿易，以及經常難分彼此的安全紐帶。雙方都表示希望在年底過渡期結束前達成協議，2021年在一套全新的架構下開啟新的關係。歐盟是英國最大貿易伙伴，佔英國出口45%，進口的53%。首輪談判為期4天，在布魯塞爾舉行，第二輪3月下旬在倫敦舉行，之後每2、3個星期一次。歐盟表示願意讓英國享受優惠市場准入待遇，條件是倫敦必須防止傾銷，確保公平競爭，為此必須接受歐盟相關規則和歐洲法庭的制約。但英國首相約翰遜明確表示要擺脫歐盟法規的制肘，這被認為與雙方簽署的\"離婚協議\"有差距。根據脫歐協議，雙方分手之後仍有可能建立廣泛、深遠的伙伴關係。英國政府高級官員戈夫周日在一篇社論中確定了雙邊貿易談判基調：爭取與歐盟建立可能範圍內的最佳貿易關係，但不會以新近收回的主權為交換籌碼。今年6月雙方將就年底達成協議的可能性做一個評估。如果無法按時達成協議，則雙邊貿易將大幅度縮水。美國及其他伙伴與歐盟的貿易談判平行的是跟第二大貿易伙伴美國的談判。英美貿易協議是英國脫歐後調整經濟結構、在國際上重新定位的關鍵。這個戰略大調整是第二次世界大戰以來英國外交和貿易政策的最大變更。政府分析報告稱英美如達成貿易協議，雙邊貿易將可能擴大153億英鎊，為英國經濟總量增加34億英鎊。最大贏家包括汽車、陶瓷、食品飲料、包括建築設計和法律等在內的專業服務等行業。雙方希望年內達成協議，但途中仍有不少路障，包括英國全民醫療保健服務NHS的\"非賣品\"地位，美國藥品和醫療設備在英國的完全市場准入，以及被認為高於美國的食品安全標凖和動物權益保障等。除了美國和歐盟，英國還凖備在今後幾個月啟動跟日本、澳大利亞和新西蘭的貿易談判。  ",
    "朝鮮20秒連射兩短程導彈- 20200303 - 國際- 每日明報": "【明報專訊】朝鮮昨日（3月2日）中午12時37分左右，在20秒內從元山向東北方的日本海先後發射了兩枚短程導彈，導彈射程約達240公里，最高約35公里。此為朝鮮繼11月28日之後，事隔3個月再射導彈，惹人關注是否呼應朝鮮最高領袖金正恩所言的「開發新型戰略武器」。韓國聯合參謀本部判斷，昨日發射為朝鮮2月28日起的東部軍事訓練一環。另有分析認為朝鮮欲趁美朝解核和談僵持下，促進部隊訓練和武器開發，推測朝鮮今次是在驗證其連環發射的能力，可能的武器是大口徑制控放射炮、新型戰術地對地導導彈、KN-23等。相關字詞﹕導彈 朝鮮 ",
    "全球忙拚防疫 北韓又發射2枚不明物體": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆南韓國防部表示，北韓今早突然發射不明物體。突為示意圖。（美聯社資料照）〔即時新聞／綜合報導〕新型冠狀病毒（COVID-19）正肆虐全球，沒想到北韓今日上午突然發射2枚不明物體。綜合外媒報導，南韓國防部今日上午表示，北韓今早從元山向東海發射2枚不明物體，目前正在蒐集情資，並與美軍共同分析詳細資訊，以準備相關軍事部署。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》文在寅發表三一談話 籲北韓、日本攜手對抗病毒北韓無視疫情照辦軍演 全場就金正恩沒戴口罩防疫新寵》輕豪宅標配「當層排氣」將中國比擬為敘利亞 美國前官員：不再抱持「天真」期待武漢肺炎》北韓幼兒園、各級學校開學日延後徐旭東評5G競標：要做就要做最好武漢肺炎》力保境內0病例 北韓官媒：人民要絕對服從國家防疫武漢肺炎》北韓官媒：人民不應公開聚會 否則將有「災難性後果」武漢肺炎》南韓軍人28確診 軍方動員軍醫與政府聯手「反病毒戰」武漢肺炎》中共解放軍4千人支援疫區 堅稱軍隊醫護零感染\n                    數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災                                    \n                    武漢肺炎》伊朗暴增835例！全球確診92191例 死亡3132例                                    \n                    武漢肺炎》美國6死102確診  死者全和同一家醫療中心有關                                    \n                    美中媒體戰！美國裁減中國5駐美媒體員額40％                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "金正恩視察演習美偵察機翌日巡半島": "",
    "信報即時新聞-- 日股收彈201點終止五連跌": "2020年3月2日 \n\n國際財經\n\n新型冠狀病毒疫情全球進一步蔓延、北韓發射不明飛行物，但中國新冠病毒新病例大減，且市場憧憬聯儲局本月減息以助緩解疫情衝擊，亞太區股市個別發展。日本央行行長黑田東彥承諾採取必要措施穩定市場，日本股市在上周五挫逾3%後，今日回穩。日經平均指數收報21344點，升201點或0.95%，終止連續5日的跌勢。黑田東彥稍早表示，新型冠狀病毒疫情令日本經濟前景蒙陰，央行將密切監測事態發展，努力穩定市場，並通過市場運作和資產購買操作來提供足夠的流動性。南韓股市亦扭轉上周五的頹勢，今日收復2000點大關。韓國首爾綜合指數收報2002點，升15點或0.78%。南韓昨日新增476新型冠狀肺炎確診個案，累計至4212宗，增至22死。另外，北韓從元山一帶向朝鮮半島東部海域，發射兩枚型號不明的飛行物。這是北韓今年以來首次發射飛行物，也是自去年11月28日以來，相隔95天再次發射飛行物。韓聯社指出，飛行物飛行230多公里，當局推測可能是新型火箭炮或戰術地對地導彈，南韓彈道導彈預警雷達亦探測到。澳洲股市則下滑，澳洲普通股指數收報6461點，跌50點或0.77%。\n\n肺疫毀新春零售 1月瀉21.4%\n今日信報\n7省市25萬億投資 舞起中港基建股\n今日信報\n【信報月刊】「軟實力之父」奈伊：中國專制…\n等跌等升空蹉跎 科網三強堪憧憬黃國英\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】「均值回歸」投資：盈富、新地…\n通殺癌症的新免疫療法蘇炳輝醫生｜ 信健康Stadia雲端遊戲庫遭看淡 谷歌拒揼本StartupBeat【中國】談疫情對經濟衝擊姚遠\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n港股倒跌6點 聚焦G7財長緊急會議港股直擊  ｜  昨日 17:09特朗普再批鮑威爾 促儲局大幅減息國際財經  ｜  昨日 15:58恒指曾倒跌58點 本地金融股累市港股直擊  ｜  昨日 14:39聯儲局減息半厘 應對新型肺炎國際財經  ｜  昨日 23:12聯儲局減息半厘國際財經  ｜  昨日 23:06孫正義:近期大跌市是投資機會國際財經  ｜  昨日 17:45港視2月訂單額飆近1.7倍重要通告  ｜  昨日 17:29【北水手影】淨入降至近31億 追買建行 騰訊港股直擊  ｜  昨日 17:47聯儲局突出招 美股反覆國際財經  ｜  昨日 23:21恒指午後僅升42點 粵投急彈6%港股直擊  ｜  昨日 13:59回上\n信報簡介 | \n\t        服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\t\t\t信報會議中心租賃 |\n\t        加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
    "快新聞／北朝鮮發射2枚不明飛行物 南韓軍方、駐韓美軍分析中": "",
    "南韓軍方：北韓發射2枚短程飛彈痛批提高軍事緊張": "就在全球忙著防控武漢肺炎（Covid-19）疫情時，北韓卻在今天（3/2）跳出來搶版面。根據南韓軍方表示，北韓今日朝東部海域發射兩枚不明飛行物並落入大海。稍後南韓聯合參謀本部（聯參）表示，北韓發射的顯然是短程飛彈。總統府青瓦台痛批北韓升高軍事緊張。",
    "北韩2020年首度发射飞行体连发两枚": "（法新社首尔2日电）    南韩联合参谋本部今天表示，北韩在东部元山附近朝日本海发射2枚飞行体，这是北韩今年首度进行武器试射。    南韩表示，北韩从元山地区往东边方向试射。    北韩上次是在去年11月发射飞行体，今天是今年首度发射飞行体。    北韩去年共发射13次包括短程弹道飞弹在内的飞行体，10月又从东部的元山海域时隔3年发射潜射弹道飞弹（SLBM）。Horizontal Line关注我们 Instagramsubscription form如需通过电子邮箱免费订阅时事通讯(Newsletter)，请在下方输入您的邮箱地址World partners瑞士广播电视集团SRG所有单位关注我们分享到微信朋友圈打开微信，点击底部的“发现”，使用 “扫一扫” 即可将网页分享到我的朋友圈。 如何使用？",
    "在这种情况下，朝鲜进行短程导弹发射的挑衅": "Posted March. 03, 2020 07:51   Updated March. 03, 2020 07:51",
    "新加坡多3宗確診病例累計89宗": "新加坡新增3人確診新冠肺炎病例，當地累計增至89宗。患者是一名32歲男子，是早前乘搭包機由武漢返回新加坡的乘客之一，與早前確診的一歲男嬰有關。另一名30歲女患者與一個教會感染群有關，曾與早前確診的教堂男職員有接觸。而另一名患者為41歲新加坡永久居民，近期未到中國，暫時傳染源頭不明。新加坡目前共錄得89宗病例，出院人數達49人，仍有5人在深切治療部留醫。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "九州熊本首度3人確診千葉市女教師染疫學校停課兩天": "日本熊本縣昨日（21日）出現當地宗確診病例，3人確診感染新型肺炎，而鄰近東京的千葉市亦有一名中學女教師確診。九州熊本縣的3名患者，分別是縣內的60多歲男子、20多歲女護士及同住的50多歲父親。當局指，這對父女並無外遊紀錄。女護士首先受感染，最後一日在醫院工作是本月14日，到17日開始咳嗽，翌日發燒，先後到過市內三間醫療機構求醫，昨日（21日）確診染病。同她有密切接觸的母親，病毒測試呈陰性反應。而千葉市個案，是一名60多歲中學女教師本月12日求診，曾經診斷為感冒，19日入院，到昨日確診，其任教的學校決定下星期二（25日）及周三（26日)停課。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "印尼首現兩宗新冠肺炎確診": "　　（星島日報報道）印尼新冠肺炎失守，周一首度證實出現兩宗確診病例，一對母女受感染。印尼衛生部指出，三十一歲印尼女患者二月十四日出席耶加達一個跳舞俱樂部聚會，現場有許多人，包括一名四十一歲確診新冠肺炎的日籍女遊客。三十一歲女患者兩天後出現咳嗽、呼吸急促以及發燒症狀，其六十四歲母因與女兒接觸，在二月二十二日開始出現症狀。兩人現正在耶加達的蘇里安提沙洛索醫院接受治療。印尼總統維多多昨日表示，已開始追蹤曾與該名日本遊客接觸的民眾。馬來西亞方面表示，該名日籍女患者在大馬工作，一月曾回到日本，二月到過印尼，二月二十七日確診。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "北韩又捣弹金正恩视察长程火炮演习": "（法新社首尔3日电）    北韩扬言要展示新型武器后，国营媒体中央通信社（KCNA）今天报导，领导人金正恩昨天视察「长程火炮演习」。    南韩军方则表示，北韩从半岛东岸江原道元山一带发射2枚型号不明的飞行体，飞行240公里、最高高度35公里，「据信是两枚短程弹道飞弹」。    北韩与美国非核化谈判陷入僵局之际，这是北韩逾3个月来首度发射飞弹。    金正恩于去年11月宣称，对于核武及洲际弹道飞弹测试，北韩不认为应再受到中止令束缚，他并扬言近期将展示「新型战术武器」。（译者：纪锦玲/核稿：张晓雯）Horizontal Line关注我们 Instagramsubscription form如需通过电子邮箱免费订阅时事通讯(Newsletter)，请在下方输入您的邮箱地址World partners瑞士广播电视集团SRG所有单位关注我们分享到微信朋友圈打开微信，点击底部的“发现”，使用 “扫一扫” 即可将网页分享到我的朋友圈。 如何使用？",
    "【鑽石公主號】日本承認23人落船無檢測病毒為失誤致歉": "日本新型冠狀病毒疫情持續擴大之際，日本厚生勞動相加藤勝信表示，23名從「鑽石公主號」郵輪落船的人，在為期14日的檢疫期內，都無做過新型冠狀病毒檢測，承認出現失誤及致歉，會深刻反省。另外，櫪木縣政府今天宣布，縣內一名60多歲女性確診新型肺炎，她是鑽石公主號郵輪的旅客之一，是日本國內第一位下船返家後確診感染新型肺炎的旅客。這名女性是泊靠在日本橫濱港、發生新型肺炎群聚感染的鑽石公主號遊輪旅客之一，她在本月14日接受病毒檢查，15日檢查結果呈現陰性，並於19日下船返家。日本今天境內新增14宗確診病例。截至目前為止，日本全國本土的新冠肺炎確診病例累計124宗。路透社報道，今天通報的新增病例中，有8宗在北海道、千葉縣2宗、東京1宗、和歌山市1宗、熊本縣2宗。建立時間﹕2014\n更新時間﹕2246Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "維珍集團推新郵輪船上設紋身設施可做瑜伽": "英國維珍集團除了航空外，還進軍郵輪業，創辦人布蘭森（Richard Branson）推出最新郵輪「Scarlet Lady號」，排水量為六萬噸，船上設有紋身設施，還可以做瑜伽。在外界因為「鑽石公主號」郵輪變成「疫輪」而聞坐郵輪色變之際，布蘭森在這個逆市推出新郵輪，可謂不合時宜。雖然如此，他還是極力推介「Scarlet Lady號」，指這艘船非常特別，是維珍集團和全球數一數二設計師、藝術家及建築師一同合作打造，為旅客帶來獨特的體驗。新船會在4月開往美國展開處女航，暢遊加勒比海。新船針對較年輕的旅客，只准18歲或以上乘客登船。船上設有水療、健身室、室外運動俱樂部、20間餐廳、DJ設施，而最獨特的是名為Squid Ink的紋身店，是同類型產品的首創。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "美料月底與塔利班簽和議": "　　（星島日報報道）美國和阿富汗塔利班昨日已開始執行為期七天的「減少暴力」協議。消息人士透露，雙方繼續作最後準備，預料可於本月二十九日簽署正式的和平協議。雙方已同意在這七天內，不發動針對塔利班、阿富汗政府軍和美國為首的國際部隊的大規模軍事行動。美國國務卿蓬佩奧周五表示：「這是邁向和平的漫長道路的重要一步。」消息人士稱，如果「減少暴力」協議執行成功，雙方可望簽署第一階段和平協議，為結束長達二十年的戰爭鋪路。雙方進行了近一年談判後，達成這項「減暴」協議。塔利班談判代表說，在正式簽署和平協議之前，減暴可以營造「安全環境」。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "美军侦察机在朝鲜射弹次日现身韩半岛": "链接已复制韩联社首尔3月3日电 据追踪飞机动向的网站“飞机守望”3日消息，美军侦察机RC-135W“铆接”（Rivet Joint）在韩国9.4千米上空飞行。该网站未透露具体飞行时间，据推测为世界标准时间3日。有分析认为，这次飞行距离朝鲜2日发射近程飞行器仅一天，意在监视朝方动向，并对朝方的武力挑衅发出警告信号。RC-135W是美国空军电子侦察机队主力，可收集地面遥测设备在导弹发射前发出的电磁波，并分析弹头轨迹。美军另一架P-3C海上巡逻机2月29日也曾在韩半岛上空执飞。据韩国联合参谋本部消息，朝鲜2日中午12时37分左右从江原道元山一带朝着东北方向的韩半岛东部海域发射2枚型号不明的飞行器。据初步分析，飞行器飞行距离约240公里，高度为35千米，疑似“超大型多管火箭炮”。也有分析认为，此次射弹是朝鲜2月28日在元山一带进行的陆海空联合打击演习的一环。（完）sunwj@yna.co.kr【版权归韩联社所有，未经授权严禁转载复制】滚动文娱体育视频报纸头条新闻政治朝鲜头条回顾历史上的今天经济韩中关系热门新闻回放社会图片文娱体育新闻回放主要城市天气预报韩联社广告服务",
    "哈里註冊皇家商標傳英女皇不滿或重新改名": "英國哈里王子與夫人梅根去年底以「薩塞克斯皇家」（Sussex Royal）為名，註冊100多種產品的商標權。但據當地傳媒報道，女皇伊利沙伯二世不允許哈里的商標冠上「皇家」（Royal）的字眼。哈里與梅根今年初突然宣布退出皇室之前，傳媒去年底早一步揭露，「薩塞克斯皇家」向英國知識產權局註冊品牌專利，申請將該品牌使用在100多種產品上，計畫以此為基礎打造一個「全球帝國」。註冊品項包括社福領域，例如慈善基金、諮商服務，以及T恤、鞋類、帽子、外套、褲子、裙子、睡衣、襪子、圍巾、手套、運動服裝及毛衣等各類衣物及日常用品，還有義工服務、招募、資訊與顧問服務、賀卡、教材、教科書、雜誌及報紙等。申請單位是哈里與梅根成立的薩塞克斯皇家基金會。在兩人宣布要告別英國皇室之後，這些商標權曾一度被認為將是兩人未來的生財之道。不過，據傳媒報道，女皇和高層官員經過冗長討論後，已經決定哈里與梅根的「品牌」不能使用「皇家」的字眼。除了註冊商標和基金會名稱之外，哈里與梅根目前經營的官方IG帳號名以及網站也是使用「薩塞克斯皇家」。兩人的IG帳號有超過1120萬名追隨者。女皇作出決定之後，哈里與梅根可能要為品牌重新命名。雖然情況很複雜，最後細節還需要討論，但據悉哈里與梅根已經接受這項決定，不會使用「薩塞克斯皇家」品牌名，一切都將歸零重來，包括網站、基金會等，都必須重新命名後再註冊。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "晚報：民主黨「黑馬」布蒂吉格於「超級星期二」前夕退選，或有利拜登選情｜端傳媒Initium Media": "美國總統選舉初選「超級星期二」（3日）前夕，民主黨印第安納州南灣市前市長布蒂吉格（Pete Buttigieg）宣佈退選，預料有利同樣爭取溫和中間派選民支持的前副總統拜登（Joe Biden）的選情。布蒂吉格現年38歲，為首位公開同性戀者身份的民主黨總統選舉初選參選人。布蒂吉格被視為民主黨的「明日之星」，在上月初的艾奧瓦州黨團會議先拔頭籌，被喻為本屆大選的「黑馬」。然而在當地週日（2月29日）舉行的南卡羅萊納州初選中，布蒂吉格僅獲得3%的黑人選票，凸顯他欠缺有色人種支持的弱點。布蒂吉格取消原定當晚在達拉斯、及翌日早上在柯士甸舉行的拉票和籌款活動，並返回南灣市宣佈退出選戰。在南卡羅萊納州初選中，拜登以48.4%得票率取得首場初選勝仗，進帳38張選舉人票。排名第二的佛蒙特州參議員桑德斯（Bernie Sanders）則獲得19.9%選票，取得13張選舉人票。目前，桑德斯累計獲得56張選舉人票，而拜登則有48張。週日過後，拜登的聲勢、以至籌得的競選經費均急增，促使布蒂吉格決定退選。另外，民主黨內部也開始有勸退紐約市前市長彭博（Michael Bloomberg）的聲音，期望團結抗拒左傾的溫和派選民，將票源集中予拜登、以擊退基進派的桑德斯。然而，彭博對傳媒表明即使在「超級星期二」未能打入三甲，也不會退出選戰。在「超級星期二」，民主黨將舉行14個州份及海外初選，同時在美屬薩摩亞舉行黨團會議，合共涉及1357張選舉人票。其中，加州有415張選舉人票，為全國佔最多票數的州份，外界預料桑德斯可以獲勝。而德州有228張選舉人票，票數為全國第三、是「超級星期二」的另一個焦點。NBC 最新民調顯示桑德斯的支持度為34%，拜登的支持度為19%，而彭博的支持度為15%；然而，民調進行時布蒂吉格仍未宣佈退選，其支持度為8%。另一邊廂，維珍尼亞州共和黨黨團早於上月17日直接宣佈支持特朗普競逐連任，並將全數選舉人票給予特朗普，因此共和黨在「超級星期二」只會在13個州份舉行初選。菲律賓馬尼拉大都會城市仙範市（San Juan）一個商場，發生槍案兼挾持人質事件。據報獨行槍手挾持約30名人質，目前仍與警方對峙。據傳媒報道，槍手此前於事發商場任職保安員、至近日遭解僱。當地警方初步相信，槍手因不滿不公待遇，今天持手槍至商場行政辦公室，槍傷至少一人。據報該名傷者早前已被救出、並送院接受治療，情況穩定。事發後，當局疏散商場內其他職員及顧客，特種部隊進入商場並劃設封鎖範圍。仙範市市長森莫拉（Francis Zamora）隨後亦抵達現場指揮，他強調會以保證人質安全為首要目標。據森莫拉綜合警方等消息表示，根據商場行政辦公室面積作出估算，槍手正挾持30至40名人質；槍手曾聲稱持有手榴彈，並要求與此前同任商場保安員的同僚、以及傳媒對話，但森莫拉未有透露會否滿足槍手要求，僅表示談判專家正嘗試接觸槍手。據南韓聯合參謀本部表示，北韓今天從江原道元山市一帶向朝鮮半島東面海域發射兩枚飛行物。今次是北韓踏入2020年後首次試射，上一次試射於去年11月28日進行。據南韓軍方彈道導彈預警雷達探測所得，北韓飛行物的飛行距離超過230公里、飛行高度約35公里，可能是新型火箭炮或戰術地對地導彈。韓美兩軍正進一步分析相關數據。南韓聯合參謀本部強調，軍方將保持高度戒備，監測北韓有否再度發試飛行物的跡象。北韓官媒朝中社日前曾經報道，指領袖金正恩上週五（2月28日）視察軍事演習、並對軍演成果表示滿意。報道提到，當日軍演旨在判定前線及東部部隊的機動力及火力打擊能力，同時熟習聯合打擊指揮。伊朗「新型冠狀病毒肺炎」（COVID-19；港台通稱：武漢肺炎；中方稱：新冠肺炎）疫情持續，確診病例急增至978宗、死亡人數增至最少54人。該國衛生部宣佈，自當地週二（3日）起派出30萬支隊伍，在全國各地逐家逐戶為民眾進行病毒檢測。因應伊朗疫情，英國宣佈撤離駐德黑蘭大使館的部份職員及員工家屬。伊朗疫情向中東、北非地區擴散。伊拉克及巴林宣佈各增六名確診患者，全部均由伊朗入境。黎巴嫩新增三宗確診病例，患者近期曾赴伊朗。另一方面，中東及北非地區也受意大利疫情威脅。以色列確認新增三宗病例，其中兩名患者曾赴意大利。卡塔爾則宣佈，因應執行針對意大利旅客及航班的檢疫措施，原定本週末舉行的格蘭披治電單車賽將會取消。路透社引述知情人士透露，日本及中國已經同意押後中國國家主席習近平的訪日行程。習近平原定下月初以國賓身份訪問日本。《產經新聞》、共同社等傳媒此前曾報道，指日中兩國均認為當前有必要優先應對「新冠肺炎」疫情；報道引述日本官員透露，習近平會押後至今年秋天訪問日本。然而據路透社報道，日本首相安倍晉三將於本週稍後公佈習近平延遲訪日，但具體日期未定。香港警務處處長鄧炳強今天巡視火炭駿洋邨檢疫中心後會見傳媒，談及「反送中運動」以來投訴警察課的調查進度、財政預算案大幅增加警務處開支預算等問題。鄧炳強提到，警方截至上週接獲1639宗涉及「反修例示威衝突」的投訴，其中541宗為需回報案件；警方已經接觸約七成投訴人，並已就125宗投訴完成調查及向監警會提交建議。另外，警方主動調查21宗警員不當行為案件，並已訓斥相關警員，其中四宗案件正進行紀律覆檢。據鄧炳強指出，21宗案件包括去年11月11日葵芳一名交通警駕駛電單車「駛向」人群、以至曾兩度發生的警員向直播鏡頭展示記者身份證，但不包括「721 元朗襲擊事件」中接獲的投訴。他解釋，監警會已經就「721 元朗襲擊事件」展開獨立調查，加上有執法部門就事件立案，故警方未將相關案件納入調查。鄧炳強形容警員超時薪金金額「非常合理」有關警務處今個財政年度大幅超支、下個年度獲大幅提升預算，鄧炳強作出解釋。他指出本年度修訂預算增幅主要以支付警員超時薪金，並提到約1.2萬名警員由每一更工作九個小時、增至15個小時甚至更多，認為每名警員每月獲得一萬多港元超時薪金「非常合理」。就警隊專門器材及設備的預算增加約兩億港元，鄧炳強指過去九個月的「武力衝突」可見銳武裝甲車等裝備對保障警員安全非常重要、水炮車等則對行動效率有很大幫助。被揭自稱向演員學做警察，鄧炳強辯稱言論旨在表達「客氣、幽默」另外，鄧炳強早前被曝光在「明星飯敘」上的講話內容、包括自稱能言善道及做警察是分別向藝人曾志偉及成龍學習，引發輿論質疑其專業態度和操守。鄧炳強今天回應指，當日飯局充滿正能量、他樂意參與，而自己當時僅以客氣、幽默方式表達相關言論，並批評事後有人「如獲至寶、小題大做」。",
    "南韓再多一人感染新冠肺炎不治死亡人數增至2宗": "南韓今天再新增48宗病例，激增100宗個案，現時累計204宗。根據韓聯社報導，南韓出現第2宗死亡病例，死者是一名54歲女子，她在慶尚北道清道郡大南醫院住院期間被傳染確診，之後轉至釜山大學醫院，延至今天不治。當局將大邱市和慶北清道郡，劃為疫情重點管理區，近百人與大邱教會的確診個案有關，早前一名被稱為「超級傳播者」的61歲女性，因參與新天地教大邱教會聚會，令多名教友染病，令大邱市一夜間成為疫情重災區。教會宣布關閉全國74個教會，呼籲信徒在網上參與禮拜。南韓政府宣布，首爾禁止在光化門廣場、首爾廣場和清溪廣場舉行集會，防止疫情擴散。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "美限制5中國官媒駐美人數": "3月2日，行人戴著口罩行走在意大利米蘭街頭。新華社美國國務卿蓬佩奧2日宣布對中國駐美官媒機構實行人員上限。華盛頓指責北京打壓駐中國的美國及國際記者，並表示美方將繼續尋求雙邊關係各領域的對等。華盛頓還將對持外國媒體代表簽證赴美的中國公民實行居留日期限制。\n美國政府對五家「PRC(中華人民共和國)政府控制的駐美國家媒體實體」實行人員上限，從3月13日起生效。稍早前，美國國務院宣布這五家實體的駐美機構為「外國使團」。這五家是中國主要國家通訊社新華社、前身為中國中央電視台國際頻道的中國環球電視網(CGTN)、中國政府面向全世界的電台中國國際廣播電台(CRI)、《中國日報》發行公司和《人民日報》海外版的美國總代理海天發展公司。\n按照新的限制措施，這幾家中國機構在美國的中國籍僱員將從目前的總共160人被減少到100人。據美國之音報道，中國國際廣播電台駐美中國籍僱員的人數上限是兩人、《中國日報》是九人，中國環球電視網為30人，新華社為59人，對海天發展公司暫不採取行動。蓬佩奧說，這些機構並不是獨立新聞媒體，「實際上由PRC政府控制」。他在聲明中說，「與在中國的外國媒體機構不一樣，這些實體不是獨立的新聞機構。」\n2月19日，北京宣布立即吊銷《華爾街日報》三名駐京記者的簽證，理由是該報的一篇評論文章詆毀中國抗擊新冠病毒疫情的努力，而且文章加的題目「引起中國人民的極大憤慨」。\n蓬佩奧國務卿2日在聲明中說：「多年來，中華人民共和國政府對在中國運作的美國和其他外國記者施行越來越嚴厲的監視、騷擾和恐嚇。」蓬佩奧說：「我們的目標是對等。就像我們在美中關係其他領域所做的一樣，我們尋求建立早就應有的公平競爭場地。我們希望這一行動將促使北京採取更為公平和對等的方式來對待美國和其他駐中國的外國新聞媒體。我們敦促中國政府立即信守其尊重言論自由包括新聞業者言論自由的國際義務。」\n美控兩中國人為朝鮮黑客洗錢\n另據消息，美國檢方2日起訴了兩名中國公民，指控他們為朝鮮黑客竊取的價值超過1億美元的虛擬貨幣洗錢。\n美國司法部的起訴書顯示，中國公民田寅寅和李家東被控合謀洗錢罪和非法經營匯款業務。檢方指控稱，朝鮮黑客在2018年侵入一家虛擬貨幣交易所，竊取了價值近2.5億美元的虛擬貨幣，隨後通過幾筆交易洗錢。司法部表示，在2017年12月至2019年4月期間，田寅寅和李家東涉嫌為價值超過1億美元的加密貨幣洗錢。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "【拍案驚奇】陳秋實生死謎 中共買防彈衣玄機": "中共買140萬防彈衣， 美國專家解讀。（新唐人合成）【大紀元2020年03月03日訊】大家好，歡迎收看《新聞拍案驚奇》，我是大宇。節目一開始，我們還是先來看一下，新病毒瘟疫，在世界範圍的傳播情況。3月1日，美國紐約市出現了第一例確診的新病毒感染者。但是，紐約州長庫默對此發表談話，提到了兩個重點。第一點，他認為，紐約是國際性大都市，對於出現確診，不是會不會發生，而是何時發生。第二點，庫默認為，紐約的第一例確診，是不幸中的大幸。因為這名確診者本人，是一位39歲的醫護，在這個領域很有經驗，她自己也非常了解情況。大約一週前她從伊朗回到紐約，就在曼哈頓的家中隔離，沒有乘坐大眾運輸工具。確診後，繼續隔離，並接受治療。紐約州目前正在強化公共衛生能力，以抑制病毒的傳播。紐約市是一個多族裔的國際都市，瘟疫發展至今出現第一例確診，而且確診患者自己是醫護，非常小心謹慎，她的病例幾乎沒有對公眾造成任何影響，這已經是一個surprise。但是，截至3月2日，美國已經有6個死亡案例，不過全都來自西海岸的華盛頓州。第一名死者，出現在2月29日，有報導說是女性，也有報導說是男性，《紐約時報》說是一名50多歲男子，他是在華盛頓州Kirkland的「長青健康醫院」。隨後，3月1日晚間，在同一家醫院，傳出第二名死者，是一名70多歲的男性。隨後到3月2日星期一，在華盛頓州又傳出4例死亡。這截至目前的美國6例死亡，5個在King County，範圍包括西雅圖市以及西雅圖市以東的部分地區，1個是在緊靠King County以北的Snohomish County。同時，緊鄰西雅圖市的Kirkland，還有一間Life Care Center，是一間老年護理院，已有至少2人確診，另有約50人感覺到不適。目前這件護理院已經謝絕訪客。以上是美國的相關重點事件。前兩天同樣被津津樂道的另一個surprise，是印尼，這樣一個擁有超過2億6千萬人口的國家，而且離中國也不是很遠，但一直沒有確診病。甚至引起外界懷疑，印尼你怎麼還沒確診？印尼很委屈，當局回應，意思是「沒有就是沒有」。不知道是不是盼來的，3月2日，印尼終於淪陷。印尼總統佐科威說，該國出現首例確診，而且是兩個人，是一對母女，分別是64歲和31歲。這兩人2月初曾在印尼和一名日本人接觸，後來這名日本人，在2月27日於馬來西亞被確診。印尼政府得知後，回溯這名日本人在印尼接觸過的人，於是找到了這對母女，並發現確診。目前，印尼政府也已經為此做好準備，在全國一百多間醫院設置隔離病房。而在疫情嚴重的伊朗，截至目前，它的死亡案例，官方數字已經達到至少66例，還是中國大陸意外，最多的。這些死亡案例中，已經至少包含三名政界人物。一個是2月27日，伊朗駐梵蒂岡大使霍斯羅沙希；一個是在2月29日，伊朗國會議員達斯塔克；還有一個就是在3月2日，伊朗最高領導人哈梅內伊的顧問，71歲的米爾莫哈瑪迪。他供職於哈梅內伊的顧問團「權宜委員會」，是一名委員，這個委員會是伊朗重要的裁決機構。此前，2月27日，還有伊朗的一名副總統埃布特卡，也被確診感染，而在確診前1天，她還與伊朗總統魯哈尼以及多名內閣成員開會。這讓伊朗最高領導層整個都陷入危險。韓國，是疫情最嚴重的另一個國家。截至我們發稿是4,335例確診，28例死亡。其中大邱市的確診病例大約占全韓國的87.9%，慶尚北道次之，兩者合占韓國約90%的病例。截至發稿，韓國超過10萬人接受了病毒檢測，排除了7萬多人，還有3萬3千多人，在等待檢測結果。韓國軍隊的感染人數也達到至少28例。韓國軍隊的防疫標準非常嚴格，除了軍內具備確診、疑似、有症狀、還有密切接觸者這四類人，一共900多人接受隔離外。還有另外約9000人，為謹慎起見，也全部在隔離中。韓國的中小學幼兒園，推遲開學，至少要到3月23日。此外，韓國明星宋慧喬、朴敏英等人，連同工作人員一共30多人近日出席了意大利的米蘭時裝週，住同一間旅店。而米蘭後來成了意大利疫情最嚴重的地區之一。這一行30多人的韓國藝人團中，傳出至少兩名工作人員確診。這也讓一些韓國明星的粉絲，擔心自己偶像的身體狀況。那麼，韓國的壞鄰居朝鮮，1月22日就關閉了與中國邊境，是本次瘟疫中，世界上最早採取類似措施的國家。而且它的內部防護措施，非常嚴厲，而且狡猾。朝鮮官媒《勞動新聞》3月1日報導，平安南道和江原道分別有2420多人和1500多人被定為「醫學觀察對象」，加上此前2月24日，平安北道等與中國接壤地區，有3000多人在被「醫學觀察對象」，這加起來就有將近8000人受影響。韓國《朝鮮日報》說，這意味著，這些疑似患者，可能正在被隔離，質疑朝鮮當局隱瞞疫情。2月29日，金正恩海在一場高層大會上，把組織指導部部長李萬健，一名負責農業的副委員長朴泰德，全都開除。他們被開除的原因之一是腐敗，有消息人士說，可能是有關防疫的貪污事件。此前，我們節目也提到過，從香港那邊傳出來的消息，說朝鮮之前有1人確診。還有1人，是一個政府貿易官員，因為去中國後，在朝鮮又去了公共澡堂，而被抓去槍斃。這都是2月早些時候的消息。韓國「每日朝鮮」還引述消息人士的話說，1月至今，朝鮮因為疑似感染新病毒而死的人數，已至少有23人。而且朝鮮當局要求，所有疑似感染新病毒的人，全部按「急性肺炎」診斷，要告訴外界，沒有任何人感染。雖然如此，在全球都聚焦在瘟疫防治問題上時，朝鮮當局似乎不甘寂寞，總想做出點行動刷刷存在感。3月2日，朝鮮進行了2020年第一次導彈試射，發射地點是東海岸的元山一帶，朝日本海發射出兩枚不明物體，被解讀是「短程彈道導彈」，飛行230多公里。有分析說，這是朝鮮為了完善去年試射的新武器附加性能，而進行的試射。此前在29日，金正恩還視察了軍事演習，比較引人眼球的是，官媒朝中社刊登的金正恩照片，在場的政府官員全都戴著口罩，唯獨金正恩沒戴。這種場面跟2月下旬，中共在北京召開的17萬人大會一樣，除了遠程連線參加會議的，在北京現場的，下面坐著的全都戴口罩，主席台上包括習近平在內的政治局常委，都沒戴。以上是中國大陸以外，幾則比較受關注的有關新病毒瘟疫的消息。綜合全球的官方數據，截至美東時間3月2日下午，瘟疫蔓延至少67個國家，新西蘭、塞內加爾等國，分別傳出首例確診。全球總計超過9萬零2百人確診，3081人死亡。這死亡案例中，除了169名死者在海外，其餘全部在中國大陸。在中國大陸，武漢市的封鎖狀態，仍然持續，當地民眾面對至少4個問題：買菜不易、積蓄漸少、封鎖無期，還有一個潛在的問題，就是網絡信息的通暢性，會不會出現大問題。我收到一位武漢市民的錄像，就是近兩天的錄影，講述了她當前的生活情況。從她的錄像分析，她屬於武漢市家庭條件比較好的中產階級，我想她的情況，會代表武漢市內一些市民的真實處境。下面來聽她的分享。除了這次瘟疫爆發的原點武漢，中國其它地區，至少在一些地方，情況依然不樂觀。比如，有800萬人口的河南商丘市，是鄭州之外的河南另一個重要的交通樞紐。商丘市民卻透露，這裡的醫院都擠滿了，大家只能在外面排隊。現在您看到的視頻，就是這位商丘市民發出來的。這個地點是商丘市第一人民醫院，人們在廣場上排起長隊，然後陸續進入醫院進行檢測。發出消息的商丘市民懷疑，當地一定有漏報，所以有的人說自己還是不敢出門。目前，大陸當局推動全國復工復課，其中一個重要原因是，經濟活動如果繼續癱瘓下去，經濟真的要垮。他們這個紅色江山，也就要提前褪色。《華爾街日報》報導，中國新年期間，大陸電影票房收入是「零」，但是去年同期是59億人民幣。綜合其它消息，大陸電影業在瘟疫後，從製片到電影院，全部暫停，大片先後撤檔。而中國新年期間大陸的票房占全年的10%，如今暫停這麼久，電影業損失超過百億是一定的。此外，《華爾街日報》還統計，大陸的企業，90%在貨物運輸上都遇到困難。而在今年2月1日到16日，中國汽車銷售量下降多達92%。相反，支持在家工作的軟件提供商Zoom，股價卻上飆38%。有「末日博士」綽號的紐約大學經濟學教授魯比尼，2月27日接受德國媒體《明鏡周刊》專訪時透露：有商界人士跟他說，中國的情況比政府的官方報告顯示的要糟糕得多。魯比尼認為，豬流感、禽流感、反送中，還有這次瘟疫，大陸內地出現很多有關外國干預的「陰謀論」。接下來，他認為，中國會在台灣、香港或者越南製造事端。而製造事端的目的是，為國內爆發的這些危機，找一個「替罪羊」。換句話說，就是轉移國內矛盾。魯比尼舉例說，比如中共派軍機飛越台灣領空，以激怒美國軍方。但是爆發衝突並不一定是「熱戰」，而是某種形式的戰鬥。他自己認為，台灣海峽只要發生一次意外，就會看到軍事行動的出現。自從新病毒瘟疫爆發後，在緊張之時，中共已經多次派出軍機繞台。例如2月28日，中共又派戰機進入台灣的防空識別區。六四學生、民運人士王丹就說，這是中共疫情緊張時，想藉擾台來轉移外界對疫情的聚焦。美國康乃爾大學法學博士、中國問題專家章家敦，近日在美國「應對中共當前危險委員會」上發言說，大陸呼吸病學專家鍾南山2月27日說，新病毒瘟疫發生在中國，不一定源自中國，這是為美國故意在其它國家傳播疾病，打下理論基礎。實際上鍾南山的這個觀點，很快被上海的醫學專家張文宏直接否定，認為病毒不可能是源自國外。而製造這種病毒外來的陰謀論，章家敦認為，這是中共在末日心態下的一種盤算。他提到一週前的一個新聞事件，就是中共軍方在當前經濟形勢下，開始招標採購軍事物資，是多達140萬件防彈衣，包括93萬件通用型防彈背心，還有46.7萬件加強型防彈背心。這些防彈衣合計134.2億人民幣。而目前，中共陸軍一共13個集團軍85萬人，這些防彈衣足以覆蓋全部陸軍所需，每人可得一套以上。而防彈衣的平均壽命，不超過5年，很快會老化，不能使用。因此，除非在5年內使用，不然這些錢、這些防彈衣，就都浪費了。章家敦認為，中共買這麼多防彈衣的目的，是針對台灣和美國。他大膽提出觀點，說其實美國跟中共的戰爭，已經開始。2月中旬，也有海外消息人士爆料，說習近平身邊一些人甚至建議，以台灣來轉移當前危機的焦點。不過，中共買140萬件防彈衣，目前的消息只是說招標，並沒有買到手。所以，也不排除是當局虛張聲勢。真的想做出大膽的軍事行動，那真得看具不具備這樣的實質條件，包括天時、地利、人和。現在，瘟疫這個事已經是讓當局焦頭爛額。下面的醫生，有的人也是什麼招都敢用。我們昨天節目說，江蘇無錫人民醫院的副院長陳靜瑜，29日給一名新冠病毒感染者，採用移植雙肺的方法進行救治，這個移植的健康肺從哪來，是誰身上的，陳靜瑜沒有具體說。他甚至要在全國推廣肺器官移植，來治療新病毒感染者。這種豪言壯語，也許是換成納粹軍醫才敢喊出來的話。因為誰捐肺誰死，等於是死一個，活一個，還得手術成功才能活。這麼大數目的器官，從哪裡來？我們查了一下陳靜瑜的資料，發現他是在海外「追查國際」組織掛了號的，參與大陸強制摘取人體器官的黑手醫生之一，還被稱為「中國肺移植手術第一人」。2018年3月14日，大陸《健康時報》發表題為「全國七成肺移植手術是他做的」，這個「他」指的就是陳靜瑜。2015年1月1日開始，大陸當局已經宣布，全面停止死囚器官作為供體來源，這就是說，自那以後，就完全要靠自願捐獻。但是在全國註冊自願捐獻的並不多。而陳靜瑜在2015年8月13日發微博說：凌晨從外地獲取供肺，原想今年取消死囚供體肺源少了，誰料現在三天一台肺移植，比去年更忙。當年9月3日，北京閱兵，陳靜瑜還發微博，得意地說：獻給大閱兵的禮物——一台雙肺移植。如此有備正常人情感的「獻禮」，真是不知道這位陳醫師是醫生還是魔鬼。陳靜瑜在29日給新病毒感染者做完雙肺移植後，接受大陸丁香園網站的採訪，被問到是誰捐的肺，陳靜瑜說是一個「河南腦死亡愛心團隊」捐助，但是缺乏具體細節。不過，在大陸，做器官移植，很容易人為製造「腦死亡」。於2012年出逃美領館的前重慶市副市長、公安局局長王立軍，2011年12月曾與第三軍醫大學大坪醫院的尹志勇、趙輝、王正國，申請「原發性腦幹損傷撞擊機」的專利，並獲得批准。王立軍，本來是一個大陸公安，對人體醫學卻有特別的研究。這種「腦幹撞擊機」，就是專門用來製造人類的「腦死亡」。2017年11月15日，韓國《朝鮮日報》旗下的「朝鮮TV」，播出專題紀錄片《殺了才能活》。講述了大陸醫院以外國人進行不法器官移植手術的內幕。包括2000年後到當時，約2萬韓國人在大陸做器官移植。這個報導中就提到，王立軍發明的「腦幹撞擊機」，被廣泛用於器官移植，先殺死供體，以來醫療器械維持人的呼吸和血液循環，再挖取新鮮的器官。而紀錄片還採訪了韓國「器官移植倫理協會」會長李承原，李醫生說，這種「腦幹撞擊機」，除了摘器官，還能做什麼用呢？誰會特意腦死呢？想來也是，王立軍作為一個公安，發明這樣一個東西，能做什麼呢？不僅如此，韓國這家電視台調查發現，中共還在研發新一代的「腦死亡機」。這樣反過來再看陳靜瑜說的，「河南腦死亡愛心團隊」捐助器官，如果擁有器官移植黑歷史的他，不能說清楚捐助者的具體情況，是無法平息質疑的。「追查國際」調查發現，大陸很多醫院都有「腦死亡中心」，包括中山大學附屬第一醫院、南京醫科大學第一附屬醫院等等。這些「腦死亡中心」完全可以被粉飾成「腦死亡愛心團隊」，前面換個地名就行了。而實際上，「腦死亡」本身來看。2004年，武漢的華中科技大學同濟醫院器官移植研究所陳忠華，在其論文中提到，原發性腦死亡發生機率很小，能夠使用的腦死亡者器官也極其有限的。那麼，陳靜瑜口中的這個河南的「腦死亡愛心團隊」，上哪去找那麼多人獻愛心？而且人已經腦死，又怎麼獻愛心呢？疑點重重。節目最後，我們再關注一件事，就是陳秋實律師。我們在一週前就收到了一個消息，有關陳秋實律師的。但是我不敢發，一個是對這個消息還有很大質疑，再一個，我也不想對陳秋實律師，說一些不吉利的話。現在陳律師的推特是他的朋友幫忙維持。3月1日，我看陳律師朋友在推特上寫，陳律師會在2日解除強制隔離， 但是我2日再去看推文，又寫著「最新消息：陳秋實繼續「強制隔離」，不給家人說法，不讓和本人通話，沒有書面通知，沒有對限制人身自由的法律解釋，律師無法介入。這我就非常懷疑了。所以今天，我就拿出我得到的這個消息，說出來。首先我想說，我希望這個消息是假的，希望有人出來闢謠，這樣至少可能從闢謠中知道，有關陳律師的更多消息。這個消息還配有幾張聊天截圖，是說：陳律師在2月中下旬的一天，因為感染病毒，在凌晨4點21分搶救無效不幸離世。在聊天截圖中，對方還質問發消息的人說，能不能給點具體信息，不然不信，因為共產黨可以給他一萬種死法，他不相信陳律師是因為感染病毒而死。 但是發消息的人說，這件事武漢中心的人都知道，不知道是不是指武漢市中心醫院。但是收到消息的人跟我最初的反應一樣，就是不太相信這個消息。這個消息，目前沒有什麼相關報導，還要查證，謹慎對待。希望陳律師真的安然無事，如果你今後知道我做了這個報導的時候，希望你能理解，我覺得，這至少會讓更多人關注，勇於發聲的人的安危。目前，陳秋實、方斌、李澤華，都是在武漢因言被抓，都是音訊全無。在白宮請願網站上，還有營救陳秋實和方斌的請願書，3月9日截止，沒剩幾天了，但是還差2萬多人的簽字，大家有這方面願望的，可以抓緊時間去簽署。https://petitions.whitehouse.gov/petition/save-independent-reporter-chen-qiushi-and-brave-wuhan-citizen-fang-bin好，歡迎您訂閱和分享我們的頻道，在訂閱的時候，不要忘了點擊訂閱按鈕旁的小鈴鐺圖案，在第一時間收到我們新節目上傳的通知。也歡迎您加入我們的會員。有推特的朋友，也可以在推特上關注我，我的推特帳號是@xwpajq。這期節目就到這裡，感謝您的收看，下期再會!新唐人《新聞拍案驚奇》製作組責任編輯：李昊 #",
    "境外疫情蔓延中國多省現輸入性病例": "但目前新冠肺炎病毒呈全球蔓延之勢，中國多地出現境外輸入性病例，疫情防控面臨的形勢仍嚴峻複雜。浙江省2日新增新型冠狀病毒肺炎確診病例7例，均為麗水市青田縣報告的意大利輸入病例。\n浙江省公布新型冠狀病毒肺炎疫情情況，新增境外（意大利）輸入性確診病例7例。該7例病例與首例境外輸入病例王某某為密切接觸者，在意大利貝加莫同一家餐廳工作，8人一直生活在意大利，無湖北武漢接觸史。\n早前，中國專家鍾南山曾表示，新冠肺炎疫情在境外迅速蔓延，中國存在從輸出病例變為輸入病例的可能性。截至目前，寧夏、北京、廣東、浙江都陸續通報了境外輸入病例。\n世衛組織3月2日召開新冠肺炎例行發布會，世衛組織總幹事譚德塞在會上表示，目前中國新冠肺炎病例數持續下降，而過去24小時內，中國境外新增病例數幾乎是中國境內新增病例數的9倍。\n譚德塞表示，韓國、意大利、伊朗和日本的情況最令人擔憂，其中韓國新冠肺炎病例數占中國境外總病例數的一半以上。世衛組織已派團隊抵達伊朗支持當地開展防疫措施，目前世衛組織駐伊朗辦事處也有一名員工確診，症狀輕微。\n到目前為止，根據官方消息加以統計，全球死於這種傳染病的人數超出了3000名，病患人數共計將近9萬名。在去年12月率先出現病例的中國，每天登記的新病例數不斷減少。譚德塞說，控制疫情的機會仍在；並指出，「有130多個國家尚未發現任何病例」。至於已出現病例的國家，他表示，以韓國、意大利、伊朗和日本的疫情最值得關切。不過他也說，韓國採用的疫情監視方法已奏效，當地疫情可以得到控制。\n伊朗最高領袖顧問病逝\n伊朗國營電台2日報道，伊朗最高領袖哈米尼的顧問團「權宜委員會」委員米爾莫哈瑪迪因武漢肺炎病逝，成為繼伊朗前駐教廷大使後，又一位伊朗高官死於武漢肺炎。「權宜委員會」（Expediency Council）是伊朗政府重要裁決機構，並提供伊朗最高領袖諮詢。\n伊朗衛生部長納馬基宣布，2日起派遣具備專業能力的30萬人醫學團隊，到全國各地「挨家挨戶」主動尋找新冠肺炎的疑似病例。\n納馬基日前表示，將實施一項全國性防疫計劃：「投入三十萬人醫學團隊的計劃二日上路。」據報醫學團隊將分頭前往全國各地，「挨家挨戶」主動尋找疑似病例，並將他們送醫。納馬基談論此計劃說：「這是舉世創舉。伊朗藉此積極防疫，而不是等待病毒自己上門。」\n與此同時，中部雅茲德省省會雅茲德巿的官員德甘指出，將在雅茲德巿興建收治新冠肺炎病患的特殊醫院，據報醫院佔地一千平方米，預期工程三天內完工。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "英國將公布對美國貿易談判底線": "（法新社倫敦2日電） 英國脫離歐洲聯盟後，即將和美國展開自由貿易協議談判。英國政府今天將發布協商底線，首相強生（Boris Johnson）矢言，英方將在醫療服務、食品安全與動物福利議題捍衛立場。英國官方分析，若與美國簽署自由貿易協議，將令雙邊貿易額增加153億英鎊（約新台幣5875億元），並促使英國經濟規模擴大34億英鎊（約新台幣1306億元）。英國國際貿易部（Department for International Trade）昨天已發布聲明表示：「國家醫療保健服務（NHS）不會被出賣。」（譯者：紀錦玲/核稿：張正芊）",
    "以色列旅遊團旅客返台 依序通關 (圖)": "曾與確診武漢肺炎的以色列人同機的台灣旅遊團成員2日返抵國門，在疾管署人員帶領下，依序通過防檢局檢疫站、移民署證照查驗櫃台，並提領托運行李，通過關務署海關檢查台，完成入境通關程序。中央社記者吳睿騏桃園機場攝 109年3月2日",
    "嚴防疫情海上缺口 南海之星暫停延航高雄 (圖)": "澎湖縣長賴峰偉2日在縣府防疫會議中表示，自高風險國家返抵澎湖而需居家檢疫者已減少，現今防疫重點是避免疫情從海域侵入，並指示車船處暫停南海之星延航高雄。（澎湖縣政府提供）中央社 109年3月2日",
    "低溫損害高接梨 苗縣府爭取救助 (圖)": "苗栗縣政府農業處指出，受天候異常衝擊，多個鄉鎮市陸續向縣府反映梨穗凍傷受損，初步查報受影響的栽種面積約145公頃，將協助農民爭取災損救助。（苗栗縣政府提供）中央社記者管瑞平傳真 109年3月2日",
    "馬公軍艦艦長交接布達 共勉再創光榮艦史": "記者蕭佳宜／綜合報導海軍168艦隊艦隊長張少將今（1）日主持馬公軍艦原、新任艦長交接布達典禮，會中首由張艦隊長宣達布達任職命令，並主持印信交接及新任艦長宣誓儀式。張艦隊長肯定原任艦長楊上校，於任內執行各項作戰訓練、戰備操演及官兵照顧服務工作，均戮力以赴，圓滿達成任務；並指出新任蔡艦長學經歷完整，歷練許多重要職務，期勉全體官兵在其領導下，能繼續秉持優良傳統，全力執行戰備訓練、遵守各項軍紀營規要求，為馬公軍艦再創光榮艦史。海軍168艦隊艦隊長張少將主持馬公軍艦原、新任艦長交接布達典禮。（馬公軍艦提供）",
    "600億紓困特別預算 盧秀燕促各局處積極爭取 (圖)": "行政院通過600億元的「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案」，台中市長盧秀燕3日在市政會議中要求各局處積極了解相關內容，並提出計畫向中央爭取。中央社記者郝雪卿攝 109年3月3日",
    "黃安們月繳7百濫用健保 綠營立委擬提修法將保費提高到1萬2": "小明、黃安們都能回台爽用健保，立委林俊憲擬提案，將他們歸為第七類被保險人，健保費將從749元增加到最高1萬2000元。（攝影／趙世勳）武漢肺炎（COVID-19）疫情點燃檢討台灣健保的議題，包括「小明」和長期在中國發展的藝人黃安等人，都能使用健保，引起民眾反彈。除了立委陳柏惟提議，取消小明能「依親」使用健保的認定；立委林俊憲也表示，將提案修改《全民健康保險法》，應付類似黃安的案例。林俊憲擬修法，將小明、黃安列為保險第七類林俊憲指出，目前健保被保險人分為6類，無法歸類為前5項的都屬於第六類，且都是以最低推點繳交最低健保費，導致有黃安這種，經常透過網路吹噓自己年收入幾千萬元，但每月只需繳最低保費749元，顯然制度有所不足。林俊憲認為，針對一年沒居住在台灣183天、無法提出收入證明、沒有繳稅記錄者，除了政府特別立法規範的一些特殊職業，如駐外人員、從事遠洋漁業者或留學生之外，應該在健保法規中單獨訂為第七類，健保費將從749元增加到最高1萬2000元。林俊憲擬提出的修正草案，目前還在連署中。他指出，近年來健保花費越來越大，依法若準備金不足，就必須再次調整保費，最快可能在2021年就發生。林俊憲認為，如果不先解決旅居海外者濫用健保的問題就調漲保費，對一直在台灣打拚的人民相當不公平。連通緝犯都回台，林俊憲：比起牢房，更害怕病毒林俊憲表示，他在2016年就因為黃安事件注意到健保的漏洞，當時已召集相關單位研擬修法，但後來因為沒排進議程而未通過。近期因為武漢肺炎在中國大爆發，不只小明跟黃安想來台灣，甚至連潛中逃犯也選擇回台；根據統計，今年1、2月約有200名從中國回台的通緝犯遭查獲。其中一例是在中國躲藏13年的通緝犯，林俊憲便在臉書表示，「比起牢房，他顯然更害怕病毒。」林俊憲指出，疫情爆發到現在，中共官方發布的死亡人數已經快到達3000人了，醫療體系接近癱瘓；反觀台灣，第一時刻就禁止醫療物資出口，下令醫護留守台灣，目前醫療體系仍可承載、好好收治照顧病患，又有健保可以用。對於健保相關的修法，民進黨總召柯建銘表示，未來處理可能的方向都還在思考，修法或修施行細則都是可能的選項。中國水深火熱，中共仍軍機繞台、假消息攻擊台灣除了對台灣健保提出修正，林俊憲也不滿中共自疫情爆發以來的作為，包括軍機繞台、阻擾包機，還到處有網軍大肆捏造假消息來攻擊台灣。他表示，這些都可以清楚看到，即便在中國人民處於水深火熱的狀況下，中共仍然一心只想著對付台灣、擾亂台灣的防疫工作。林俊憲說，這種流氓國家竟然還對國際社會說會「照顧」台灣，實在令人不齒。林俊憲表示，胡亂造謠並不會救活中國的病患；污衊台灣也無法掩飾中共的無能；若中共不想讓自己背上瘟疫大國的標籤，就別再把心思放在這些不入流的下作手段上，那些破綻百出的謠言只會讓國際社會看笑話。更多內容北京趁疫情之亂大清算！黎智英被捕、桂民海遭判重刑 獲得美英聲援立委「順時中」減少跑攤 他們改用這些方式服務地方選區更多信傳媒報導關鍵24小時顏清標決定「順時中」大甲媽祖遶境延期幕後....疫情露曙光！抗疫國家隊 生技中心完成武漢肺炎潛力藥合成",
    "漢光演習電腦兵推 嚴德發：擬延到下半年實施": "（中央社記者范正祥台北2日電）武漢肺炎疫情持續延燒，國防部長嚴德發今天在立法院回應媒體詢問時表示，考量疫情的嚴峻性，原來規劃在今年上半年舉行的漢光演習電腦兵棋推演，「評估延到下半年來實施」。嚴德發上午現身立法院中興大樓，面對媒體詢問漢光演習是否延後舉行，他指出，漢光演習每年的演習區分兩個階段，一個階段是電腦兵棋推演，一個是實兵。嚴德發表示，原來規劃電腦兵棋推演是在上半年，是在4月，現在疫情嚴峻，「我們已經在作規劃評估」；4月的電腦兵棋推演因為是在密閉式空間，而且參與的是所有國軍重要的幹部，「我們已經在評估延到下半年來實施」，演習照樣會做，但是考量疫情的嚴峻性，作一些安全的調整。（編輯：林興盟）1090302",
    "蘇貞昌：防疫工作進入圍堵及減災並行階段 (圖)": "行政院長蘇貞昌上午在行政院副院長陳其邁，以及衛福部長陳時中陪同下，視察中央流行疫情指揮中心。（行政院提供）中央社記者王承中傳真 109年3月2日",
    "馬英九不應多談防疫？ 網友竟認為...": "前總統馬英九近日針對蔡政府以防疫為由，一直未能接回滯留在大陸的台胞提出批評，認為違反人權，但除了綠營不買單，連藍營自家人、馬英九自家老部屬前衛生署長葉金川，認為防疫是專業，馬非此方面專家，不應多談。對此，馬回應他談的是兒童人權、該講的還是要講。《中時電子報》特舉辦 ivoting網路投票，請問網友。針對新冠肺炎防疫，馬英九是否應發表意見？截至29日晚間8：30許，共計有2268人投票，仍有高達1535票、佔投票數將近68％的人認為蔡政府罔顧台胞權益，當然可以發表意見。只有720票、佔投票數31％的人認為防疫是專業，馬英九不應該發表意見。",
    "曼谷購物中心槍案一死一傷": "　　(星島日報報道)泰國首都曼谷市中心的世紀廣場購物中心周二發生槍擊案，釀成一死一傷，警方指案件與婚外情有關，槍手因「嫉妒」動殺機。該男子為死者前夫，兩人在一起已十年，育有一個小孩，剛在上周四離婚。該商場位於勝利紀念碑附近，槍手走進前妻工作的美容店，直接向她開了至少七槍，另一人被波及受傷。槍手之後逃去。泰國本月接連發生槍擊案，其中一宗是十天前在東北部呵叻府一個商場內，一名軍人濫殺二十九人。　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "新竹市馬偕兒童醫院開工 總統主持動土儀式 (圖)": "「新竹市馬偕兒童醫院預定地開工感恩典禮」2日舉行，總統蔡英文（前中）、新竹市長林智堅（前右）、台灣基督長老教會馬偕醫療財團法人董事長胡志彊（前左）等人出席動土儀式。中央社記者魯鋼駿攝 109年3月2日",
    "新新聞》喊國民黨主席延選，為救韓或以拖待變？": "國民黨主席補選傳出延期聲浪。熟知內情的黨內人士透露：「擔心黨形象受損只是表面藉口，出於政治利害考量才是真的。」有人希望藉以冷卻罷韓連署熱度，但也有不少人反對延後，理由是擔心代理主席林榮德退不了場。有資深黨務人士坦言：「選情落後的一方，當然想延後投票，用時間換取選情轉機，只要看郝龍斌、江啟臣誰比較支持延選，就代表誰正處於劣勢。」更多風傳媒報導相關報導》 接手處理傅崐萁黨籍案？周守訓代理考紀會主委，任期僅到3月7日相關報導》 金溥聰批傅崐萁「病毒」 徐榛蔚：心量有多大、路有多寬更多相關新聞「郝」想贏…郝龍斌選黨主席原因曝光「沒新兵」危機 江啟臣籲敢用年輕人四郝、江急攏絡...朱立倫惦惦「保溫」國民黨起死回生？蔡正元：憂天的杞人人頭黨員介入？逾千人投票資格遭汰除＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "【從軍心主張】同舟共濟 與時俱進": "單位：昆明軍艦階級：二兵姓名：陳詩華迷彩心情：身為新進人員，也是艦上艙底唯一女性士兵，感謝船上幹部及同儕待我如家人，讓我有幸體會到「同舟共濟」深刻感觸，我會努力傳承錨鏈精神，增添堅實戰力。（單位提供）",
    "武肺奪命連爆！ 美澳泰都出現「首死」病例": " 不僅美國，澳洲和泰國也出現首起武漢肺炎死亡個案。疫情在美國蔓延，美國華盛頓州一家生命護理中心驚傳院內感染，目前有2人確診。川普下令禁止兩周內訪問過伊朗的外國人入境，並將義大利及南韓提升至最高旅遊警示第4級。 ",
    "現場直擊》立院召委卡位戰 藍營拿下7席 民眾黨成關鍵少數": "立法院今天舉行召委選舉，民眾黨、時力等成為關鍵少數，曾是師生關係的民眾黨張其祿（左）與民進黨管碧玲（右）齊聚一堂，張其祿在召委選舉把票投給民進黨。（攝影／趙世勳）立法院今（2）日進行第十屆第一會期各大委員會召委選舉，分別為內政、外交及國防、經濟、財政、教育及文化、交通、司法及法制、社會福利與衛生環境委員會，各設有2席召委，由各委員會委立委每會期互選產生，而藍營籤運大爆發，靠抽籤搶下7席召委。社會福利及衛生環境委員會由國民黨廖婉汝（前）與民進黨劉建國（後）與邱泰源3人抽籤，廖婉汝第1順位抽籤卻沒抽中，她無奈地大笑。（攝影／趙世勳）而在這次的召委選舉中，小黨成了藍、綠積極拉攏的關鍵少數，而這次召委選舉中內政、司法法制及社福衛環是藍、綠決戰主力的三個委員會，民眾黨團則是以未來在議題上是否合作當成投票考量。由於召委擁有排案權也有要求部會首長列席備詢的權力，因此被當作是藍綠各黨團積極爭取席次的對象，以免攻防主動權落到對方手中。今天的召委選舉，最大看點為內政委員會部分，共有15席，分別為民進黨團9席、國民黨5席，台灣民眾黨1席。在投票前，國民黨陳玉珍積極向民眾黨張其祿爭取支持，不過張其祿在投票時投給民進黨推派人選，開票結果，民進黨立委管碧玲、張宏陸及國民黨立委陳玉珍各獲5票，3人票數相同，需「3抽2」。管碧玲首先抽籤，但抽到「空白」籤，因此是張宏陸、陳玉珍中籤；但因張宏陸禮讓給管碧玲，最後是由管碧玲、陳玉珍擔任召委，藍綠共同達陣內政委員會召委。內政委員會公布選舉結果，由民進黨立委管碧玲（左）與陳玉珍（右）一同當選。（攝影／趙世勳）陳玉珍會後受訪時說，有向民眾黨拜票，很遺憾看到民眾黨支持民進黨，在野陣營應該要團結、監督執政黨，這才是政黨政治存在意義，所幸國民黨有抽中，這是國家好的開始。而原本要力拼進軍司法委員會的時代力量立委王婉諭表示，時力在國會的席次非常少，在沒有辦法讓自己有機會情況下，希望支持與時力關心議題相同的立委當召委，而劉建國過去在勞基法或長期關心弱勢、身障族群等，都與他們原本關心的議題比較接近，所以在這部分會選擇支持劉建國。更多內容好消息！國光生技與國衛院聯手開發武漢肺炎疫苗股匯市強勁》台幣升2角 台股開低走高 四大成長類股成受惠族群更多信傳媒報導巧合嗎？美國各州最受歡迎車款出爐 這款車川普高得票的南部州特別受歡迎立院新會期》召委選舉 民眾黨將成國、民兩大黨拉攏對象",
    "柏林影展登場 「這不是邪惡」奪大獎": "德國 / 綜合報導第70屆柏林影展頒獎典禮，在台灣時間3月1日登場了。今年柏林影展最佳影片金熊獎，頒給了伊朗電影《這不是邪惡》。這部電影以四個不同故事討論伊朗的死刑、自由和專制。不過本片導演穆罕默德拉索洛夫，卻受到伊朗當局的壓力。不僅在影片拍攝期間多次被干預，也無法出國參加柏林影展。而最佳導演則由南韓的洪尚秀，以《逃走的女人》獲得，讓南韓電影再一次在國際影壇上發光。 原始連結 更多華視新聞報導柏林影展獲泰迪熊獎 蔡明亮:獻給台灣更多新聞報導子瑜捐款韓國助防疫 陸網友一看卻氣炸調查局找不到謝和弦 Keanna公開私訊女歌手腰痛吞止痛藥演出 醫：恐要躺半年鬼鬼遭封殺損失3千萬？經紀人回應了賓客看傻眼 女星結婚蛋糕竟從天而降",
    "科技新報》耐用省電好貼心 日本富士通空調承諾全機10年保固 立下業界新標竿": "你心目中最棒的空調是什麼狀態？能幫你省下荷包不再大筆付出高額電費？還是快速讓室內涼爽的冷氣機？又或是深夜裡靜靜地運轉，讓你一夜好眠的幫手？隨著時間更迭，民眾對於室內空調的認知不再侷限於一台冰冷的「冷氣機」，而是期望它無論在春夏秋冬任一季節中，都能精密地調節室內溫度達到舒適宜人的環境，因此越來越多空調設備兼具變頻冷暖等功能。在日本很多人使用的知名品牌—「日本富士通變頻空調」，榮獲日本GOOD DESIGN、德國IF、德國reddot等設計大獎，且致力於研發新科技造福每一個使用的家庭，更承諾了長達10年的全機保固(1)，業界迄今尚無人能超越，富士通空調無疑在變頻空調市場上佔有舉足輕重的地位。【以嚴謹態度打造品牌 日本富士通變頻空調銷售全球】「日本富士通變頻空調」是由日本富士通ゼネラル100%投資設立的直屬子公司，承襲來自日本的專業技術與服務精神。它們憑藉著頂尖的「iT智慧科技」結合系統，發揮變頻極致效能，打造出兼具省電、舒適、健康的各項智慧空調，無論在品質還是創新技術方面都廣受好評，深得社會大眾的喜愛，在日本當地即有很多家庭使用它們的產品。富士通空調連續兩年與「戲劇女王」林心如的合作，透過林心如在戲劇上的專業表現與親切的形象，深化消費者對富士通安心、信賴的感受， 讓富士通空調持續締造銷售佳績，更成為深入人心的專業空調品牌。【nocria Z系列 雙首創技術 帶給你舒適空調體驗】日本富士通變頻空調本著讓台灣消費者都能享有乾淨風的初衷，與日本同步技術，不斷研發創新，推出擁有世界首創(2)與業界首創(3)功能的nocria® Z系列。首創的「自動清潔濾網」功能，讓濾網常保清淨，可提升空調運轉時的效能，減少耗電的機會；消費者也不必再爬上爬下的清洗濾網，使用更便利之外，也讓家中的年長者能安心的使用富士通空調的產品！你知道嗎？室內機的熱交換器是細菌與黴菌的溫床！因此富士通空調研發出業界首創的「熱交換器加熱除菌」功能，將熱交換器上殘留的水分加熱至55°C以上，有效殺除空調內部的細菌，達到除菌去黴效果，讓nocria® Z吹出「世界初  乾淨風」。【全系列商品高規格製造 防腐防蝕一步到位 耐用性更佳】日本富士通變頻空調全系列家用商品包含「高級系列美型機、優級系列美型機、一對一埋入系列、多聯系列」，皆採用環保冷媒，節能環保、陣容齊全，讓消費者有更多元的選擇。富士通空調為了讓產品更耐用，壁掛內機全面熱交換器塗裝，並且將主機板正反面塗膠對抗台灣潮濕氣候，加倍防護。富士通空調不只有家用產品，還有商用「VRF J II-S、J-ⅢL系列」，能靈活對應各種家用及輕商辦公等坪數大小、不同面向的需求。【居家空調汰舊換新 立即享新春優惠】從2020年2月1日起至2020年4月30日，日本富士通變頻空調「節能省好大-雙重送」優惠活動，除了最高可省8,000元(富士通現金折扣(4)最高3,000元+政府節能補助(5)最高3,000元+貨物稅補助(6)最高2,000元)外，加碼再送新春禮，凡購買nocria® Z系列即贈送日本製虎牌6人份電子鍋，購買高級、優級、埋入與多聯系列享有虎牌一公升電快煮壺或元山牌14吋DC立扇，即可好禮二選一。補充資訊：(1) 業界第一：自社數據，統計於2019年5月1日時。全機10年保固：2019年1月1日至2020年3月31日止所購買供家庭用戶使用之變頻空調適用。保固詳情請依官網公告為準。(2) 世界首創：家用空調的自動清潔濾網功能，2003年3月21日全球首賣。自社調查。(3) 業界首創：日本國內家用空調；熱交換器加熱至55度以上，進行濕熱作用的除菌方式。2017年11月18日上市時，自社調查。(4) 現金折扣：各機型折扣金額不一，以店家公告為主。VRF系列機種不參加此次促銷活動。(5) 節能補助：汰舊換新補助金額以各縣市補助辦法為準。(6) 貨物稅補助：貨物稅減徵金額依財政部減徵辦法為準。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "台南二二八事件73週年和平追思會 (圖)": "適逢二二八事件73週年，台南市政府28日在新營區二二八紀念公園舉辦追思會，眾人在紀念碑前默禱及獻花。中央社記者張榮祥台南攝 109年2月28日",
    "快訊／港跑馬地現疑似彈時炸彈 警封路將拆彈": "香港灣仔跑馬地一處工地，在中午時闁，有工人發現疑似戰時炸彈，港警爆炸品處理課已到場處理，根據了解，發現的炸彈長約1公尺，直徑將近50公分，現在港警已封鎖附近路段，預計稍候將疏散並進行拆彈作業。更多 TVBS 報導嫌犯甫出獄就犯罪 倫敦隨機砍人恐攻3傷 香港全城搶購口罩！民要求港府「封港陸邊界」 駐阿富汗美軍遭路邊炸彈襲擊 尚無傷亡消息 巴基斯坦清真寺遭自殺炸彈攻擊 至少15死19傷",
    "G7與歐元區將開財長會 協調各國應對疫情": "法國財政部長勒麥爾(Bruno Le Maire)今天(2日)表示，七大工業國家(G7)和歐元區的財政部長，將在4日舉行會議，針對2019年冠狀病毒疾病(COVID-19，武漢肺炎)對全球經濟的衝擊，協調各國的反應。勒麥爾在法國電視二台(France 2 television)表示，「我們將以電話舉行G7會議，因為你們有必要避免太頻繁的旅行，以協調各國的反應。」勒麥爾表示，歐元區的財政部長也將在4日舉行類似的會議，也會有協調的行動。原始連結",
    "台增2確診！ 30歲男曾跟團去大阪旅遊...": "武漢肺炎持續在全球肆虐，台灣也在今(28日)新增2例確診個案，目前累計已經有34例，但除了在今天確診的第34例女子，感染源還不明之外，第33例的北部30多歲男性，曾去過日本旅遊，恐怕成為國內在日本感染、境外移入的個案。 ",
    "蔡總統視導陸軍第33化學兵群防疫整備（1） (圖)": "武漢肺炎疫情延燒，總統蔡英文（後右）27日上午前往桃園，視導陸軍第6軍團33化學兵群防疫整備情形。中央社記者王騰毅攝 109年2月27日",
    "加強防疫 中市府大樓限制出入口 (圖)": "武漢肺炎疫情持續延燒，台中市政府將強化市政大樓防疫措施，進入市政大樓除量測體溫、以酒精殺菌消毒手部外，2日起並限制市政大樓部分出入口進出。（台中市政府提供）中央社記者郝雪卿傳真 109年3月1日",
    "澎湖居家檢疫關懷中心啟動(圖)": "武漢肺炎疫情持續升溫，澎湖縣截至1日中午為止仍是零確診，澎湖縣衛生局成立居家檢疫關懷中心，並製作「防疫關懷包」。中央社 109年3月1日",
    "龜山島3月1日開放 志工提前登島整理環境 (圖)": "不受武漢肺炎疫情影響，龜山島3月1日起如期開放，為迎接今年度觀光潮，交通部觀光局東北角暨宜蘭海岸國家風景區管理處29日號召約450名志工，搭船登島淨灘。（東北角風管處提供）中央社記者沈如峰宜蘭縣傳真 109年2月29日",
    "批外媒「一堆假新聞」 中駐澳大使狂遭打臉": " 中國駐澳大使王晰寧，罕見上澳洲廣播節目訪問，在節目中替中共辯護，不但指中國在這次防疫上做出犧牲、拯救世界，更批西方媒體報導很多\"假新聞\"，把中國形容成壞人。不過，當場就有記者駁斥他的說法，王晰寧也遭到主持人、來賓頻頻打臉。",
    "进企业下社区剑阁家庭医生送健康": "四川在线广元消息(乐虹辰)“真是没想到，在元山镇这个地方我们这些外来人员也能享受到家庭医生的免费服务，剑阁的服务很周到，真是太感谢你们了。“一位来自简阳的刘大姐激动的说道。自2月25日以来，剑阁县元山镇中心卫生院组织2支家庭医生健康服务团队，走进辖区村组、企业、单位，开展了“进企业、下社区”送健康活动。医院班子成员分工负责，带领服务团队走进企业、深入社区，与外来人员签订家庭医生协议，发放宣传资料宣传家庭医生健康服务的内容，为外来人员检测了血压、血糖等指标，对高血压、糖尿病等高危人群进行了登记，初步筛选后将纳入慢性病的日常管理。同时，医护团队就新冠肺炎的防治、慢性病的预防、日常饮食控制以及健康生活方式等内容，进行了宣传和普及，为企业尽快复工复产，保障外来人员的健康水平，提供了有力保障。(何佳蔚 吴彩蓉)",
    "馬來西亞新首相出爐 土著團結黨主席慕尤丁出任": "（中央社吉隆坡29日綜合外電報導）馬來西亞國家元首蘇丹阿布都拉（Abdullah Ri'ayatuddin）今天表示，土著團結黨主席慕尤丁（Muhyiddin Yassin）即將成為馬來西亞新任首相。路透社報導，阿布都拉的聲明中說，慕尤丁可能將贏得多數國會議員支持；並說，慕尤丁將在3月1日宣誓就職。（譯者：陳家倫/核稿：張佑之）1090229",
    "避旅客慘淪人球 北市首推居家檢疫旅館": "武漢肺炎疫情升溫，台北市率先全國推兩家「防疫旅館」，目前有40間房間，可以作為「自費居家檢疫」處所，觀傳局表示，自上週啟用以來，已經有25人入住20間房，6人待入住，包括韓國籍學生、義大利旅遊返台的國人、以及有我國居留權的大陸籍人士。#武漢肺炎 #台北市 #防疫旅館",
    "2020台灣燈會閉幕 台中市交棒新竹市 (圖)": "2020台灣燈會23日晚間閉幕，台中市長盧秀燕（前右）在交通部長林佳龍（前中）見證下，交棒給2021台灣燈會主辦城市新竹市副市長沈慧虹（前左）。中央社記者郝雪卿攝 109年2月23日",
    "紐約時裝表演模特兒戴上大耳大嘴巴被指種族歧視": "紐約一所時裝設計學院安排了一場時裝表演，模特兒要求戴上極度誇張的大耳朵、大眉毛和大嘴巴出場。一名非洲裔美籍女模特兒感到不安，指這種裝扮含有種族歧視，拒絕聽從指示。事件引起爭議，該學院周三公開道歉。引起這場風波的是紐約時裝科技學院，於本月7日在曼克頓舉行一場時裝表演。有份參與演出的模特兒被要求在臉上戴上極度誇張的大耳朵、濃密的黑色超大眉毛和鮮紅色的超大嘴巴，穿著新裝出場。其中一名黑人女模特兒艾美‧勒菲弗說，這種裝扮含有「明顯的種族主義」色彩。她當時告訴在場的工作人員，對這種裝扮感到不安，拒絕上台。有人對她說，上台只是45秒，如果她都感不安的話，便由她吧。事件經傳媒報道，愈鬧愈大，在網上引起激烈爭論。紐約時裝科技學院周三作出回應，表示正對今次事件展開調查。該學院院長布朗發表聲明稱：「現在看來，那些設計的原意、裝扮或創作意念，都與種族無關。不過，出來的結果卻是這樣。為此，我們向有份參與時裝表演的人，包括學生及那些受到冒犯的人致歉。」安排那場時裝表演的現代藝術時裝設計課程的主任法爾梅也直接向艾美‧勒菲弗道歉。他說：「我願意承擔全部責任，並從今次事件中汲取教訓，將來做得更好。」Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "韓國瑜向王文宏獻花致意(圖)": "二二八事件73週年，高雄市長韓國瑜（右）28日出席二二八追思紀念會，向受難者家屬、高雄市二二八關懷協會理事長王文宏（左）獻花致意。中央社記者陳朝福攝 109年2月28日",
    "純青樂齡行動服務車進駐琉球鄉（1） (圖)": "屏東縣政府將「純青樂齡行動服務車」駛入離島琉球鄉，除扮演培力社區成立關懷據點的重要角色外，也將常態性提供親子活動、社福宣導及樂齡活動等服務。（屏東縣政府提供）中央社記者郭芷瑄傳真 109年2月28日",
    "勤務營輔導知能研討會 陸軍政戰主任勉重視心輔": "記者蕭佳宜／綜合報導陸軍政戰主任楊中將日前在政綜、人軍、法務及軍醫等相關業務主管陪同下，以上級指導員身分，列席司令部勤務營輔導知能研討會，了解單位知官識兵實況，協助部隊解決問題，厚植基層部隊心輔能量。楊主任以個人部隊實務經驗為例，提出指導；期勉各級幹部秉持「如履薄冰，人命關天」的精神，重視基層連隊心輔工作，持續完善官兵照顧與綿密家屬聯繫，使弟兄姊妹們能專注本務，戮力完成各項任務。此外，楊主任期許各級幹部做好官兵生活照顧、發揮一級輔導一級效能，先期察覺異常徵候，並落實「嚴考核，嚴淘汰」作為，消弭危安因子，維護單位榮譽，確保部隊整體安全。陸軍政戰主任楊中將日前列席司令部勤務營輔導知能研討會。（陸軍司令部提供）",
    "伊朗前駐教廷大使霍斯羅沙希染新冠病毒過世": "（中央社台北27日電）環球網今天引述伊朗官方媒體報導，伊朗教士霍斯羅沙希（Hadi Khosroshahi）在聖城科姆（Qom）死於2019年冠狀病毒疾病。報導指出，在伊朗伊斯蘭革命後，霍斯羅沙希一直擔任駐教廷大使。（編輯：張佑之）1090227",
    "敘利亞情勢引發關係緊張 俄土總統計劃下週面會": "（法新社莫斯科28日電） 俄羅斯和土耳其因敘利亞情勢關係緊張。克里姆林宮（Kremlin）今天指出，俄國總統蒲亭（Vladimir Putin）和土國總統艾爾段（Recep Tayyip Erdogan）可能下週在莫斯科面會。俄國新聞媒體引述克里姆林宮發言人培斯科夫（Dmitry Peskov）報導，「此刻我們正尋求最高層於下週3月5日或6日舉行會談的可能性。」艾爾段和蒲亭今天已進行電話會商，盼管控危機。（譯者：徐睿承）更多國際相關新聞南極雪地一片血紅 背後原因令人擔憂馬國元首打臉馬哈迪：總理由我挑哈利梅根維安開銷 加拿大3月起拒買單在世最長壽人瑞 111歲老翁接棒跑男冰地滑倒斷腿 爬地10小時求救今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "美國與塔利班簽協議 為結束18年阿富汗戰爭舖路": "（中央社杜哈29日綜合外電報導）美國與阿富汗民兵組織塔利班（Taliban）已簽署一項協議，目的在為阿富汗的和平鋪路，結束超過18年的戰爭。美國及其北大西洋公約組織（NATO）盟邦已同意，若塔利班堅守這項協議，他們將在14個月內從阿富汗撤離所有部隊。美國國務卿蓬佩奧（Mike Pompeo）及塔利班領袖出席了在卡達首都杜哈（Doha）的協議簽署儀式。阿富汗政府及塔利班隨後將進行協商。根據這份在杜哈簽署的協議，塔利班也同意不讓蓋達組織（Al-Qaeda）或任何其他極端團體在他們掌控的地區行動。（譯者：陳正健/核稿：陳昱婷）1090229",
    "沙烏地暫時停發電子觀光簽證給中日韓等6國": "（路透開羅27日電）沙烏地新聞社（SPA）報導，沙烏地阿拉伯觀光部今天暫時停發電子觀光簽證給數個國家的旅客，包括中國、義大利、韓國、日本、馬來西亞、新加坡和哈薩克。根據報導，沙烏地阿拉伯觀光部也決定，暫停對上述國家公民發放觀光簽證作業。中央社（翻譯）",
    "今年3月「不瘋媽祖」 總統：台灣最美麗的風景": "受新冠肺炎疫情影響，國內媽祖信眾最多的大甲鎮瀾宮以及拱天宮白沙屯媽祖今（27）日都宣布今年遶境活動延期。蔡英文總統中午在臉書發文表達對各宮廟的感謝。總統說，傳統信仰盛事和公共防疫安全在最新局勢下調整，就是台灣最美麗的風景，也是最能安定人心的力量。總統在文中指出，非常謝謝白沙屯拱天宮、大甲鎮瀾宮、桃園龍德宮及全國各地信奉媽祖的宮廟，考量指揮中心的專業建議後，這幾天陸續宣布暫緩或延期遶境、進香。總統說，要謝謝不分宗教，共同為防疫努力的許多團體，也要再次謝謝承擔起壓力的信仰團體，以及各方信眾，相信為眾生好、為台灣好，就是慈悲，一起為全民的健康和平安努力。",
    "川普與艾爾段通話 譴責土軍遭致命攻擊": "記者蕭佳宜／綜合報導土耳其總統艾爾段28日與美國總統川普通電話，川普對土軍在敘利亞西北部伊德利布省遭到致命攻擊一事表達哀悼和譴責。白宮發言人迪爾表示，川普再次確認對於土耳其致力緩和敘利亞西北部情勢、避免人道災難表達支持，避免更多無辜平民遇害和流離失所。至少33名土軍27日在土耳其南部邊境另外一側命喪敘軍空襲，為土軍自2016年介入敘利亞衝突以來犧牲最慘烈事件。",
    "郝龍斌接受廣播節目專訪 (圖)": "國民黨主席候選人郝龍斌（圖）24日接受廣播節目專訪，回應有關國民黨改革、世代交替、黃復興黨部等問題。中央社記者謝佳璋攝 109年2月24日",
    "蘇貞昌赴台北市藥師公會致意（1） (圖)": "行政院長蘇貞昌（後右2）、副院長陳其邁（後中）、秘書長李孟諺（後左2）與衛福部長陳時中（後左）25日前往台北市藥師公會致意，感謝公會協助防疫相關工作的辛勞。中央社記者謝佳璋攝 109年2月25日",
    "武漢肺炎延燒 台南禁止跨縣市戶外教學": "（中央社記者張榮祥台南26日電）武漢肺炎延燒，台南市政府教育局長鄭新輝今天表示，因台南市未出現社區感染，台南市立學校校內活動正常，但戶外教學嚴禁跨縣市，活動範圍僅限於台南市內。鄭新輝今天下午告訴中央社記者，教育局調查，台南市立學校畢業旅行多於108學年度上半學期舉辦，但下學期還有戶外教學，教育局已通令各校嚴禁跨縣市，只能在台南市內辦理戶外教學。至於各校集會活動，鄭新輝表示，在防疫周全及學校師生身體健康的前提下，由校方自主決定舉辦活動及是否邀請校外人士參加，但若出現社區感染，一律禁止校外人士參加學校活動。（編輯：謝雅竹）1090226",
    "總理魯安克請辭 東帝汶再陷政治不安": "（法新社東帝汶首府狄力25日電） 東帝汶總理魯安克（Taur Matan Ruak）今天表示，他已向總統遞交辭呈。支持魯安克的政黨聯盟在國會瓦解之後，東南亞國家東帝汶再度陷入政治動盪。魯安克面見總統古特瑞（Francisco Guterres）後，向媒體表示：「我已向總統遞交（辭職）信函。」魯安克表示他準備好在辭呈獲准之前續任總理，已「確保我國政府正常運作」。魯安克過去為游擊隊成員，2018年6月宣誓成為總理。位於印尼和澳洲之間，人口僅130萬人的東帝汶在他就職總理前，因連年的政治危機而陷入癱瘓。而魯安克的宣誓就任，是東帝汶不到1年的第2個政府。魯安克也曾於2012至2017年間擔任象徵性質居多的東帝汶總統職位。",
    "二二八受難者花蓮追思會獻花 (圖)": "花蓮縣二二八關懷協會28日舉行二二八紀念儀式暨追思音樂會，95歲的廖丙盛（前中）是今年唯一出席的受難者，由兒子與縣長徐榛蔚（前右）陪同獻花。中央社記者張祈攝 109年2月28日",
    "調停爭議 英相：充分信任內政大臣": "英國首相強生(Boris Johnson)今天(24日)透過發言人表示，他對內政大臣巴特爾(Priti Patel)有充分的信心，並說巴特爾與英國國家安全機構、負責國內情報的軍情五處(MI5)，工作關係非常鞏固。發言人表示，首相充分信任巴特爾及她正在從事的重要工作。由於星期泰晤士報(Sunday Times)23日報導，英國安全局(Security Service)，也就是一般熟知的MI5，並不信任巴特爾，並因此對她隱匿若干情資。強生則表態意力挺巴特爾。軍情五處也在今天不尋常的透過消息人士，否認星期泰晤士報的報導。原始連結",
    "疫情恐衝擊需求 國際油價跌": "（中央社紐約24日綜合外電報導）由於中國以外國家的武漢肺炎疫情快速蔓延，使投資者更加擔心石油需求受到影響，國際油價今天下跌近4%。紐約商品交易所西德州中級原油4月交割價下挫2.04美元或3.82%，來到每桶51.34美元。倫敦北海布倫特原油4月交割價大跌2.25美元或3.85%，來到每桶56.25美元。（譯者：張佑之）1090225",
    "美國在台協會主席莫健3月1日來台訪問": "（中央社記者陳韻聿台北27日電）美國在台協會（AIT）下午發布新聞稿指出，主席莫健定3月1日至7日訪問台灣，這是莫健擔任AIT主席以來的第8度訪台，他將與台灣官方、以及政治和商業界人士會面。AIT指出，莫健（James Moriarty）多年來擔任美國政府與民間部門的資深領導階層，累積豐富的亞洲和台灣經驗。他曾任美國駐孟加拉和駐尼泊爾大使、美國總統特別助理、國家安全委員會亞太安全主任和中國事務主任。莫健在1995至1998年期間擔任AIT政治組組長。2011年，莫健自外交行列退休，以獨立顧問身分任職於民間部門。（編輯：郭無患）1090227",
    "蔡總統公開簽署武漢肺炎紓困振興特別條例 (圖)": "因應武漢肺炎疫情，立法院會25日下午1時56分三讀通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例」，總統蔡英文傍晚5時30分迅速在總統府公開簽署。中央社記者裴禛攝 109年2月25日",
    "染武漢肺炎 駐韓美軍確診首例": "（法新社首爾26日電） 駐紮南韓的一名美軍，對武漢肺炎的病毒檢測呈現陽性反應，美軍指揮官今天表示，那是駐韓美軍染病的首例。駐韓美軍司令部（U.S. Forces Korea）在聲明中表示，這名軍人駐紮在大邱（Daegu）以北30公里處的卡洛爾營（Camp Carroll）。大邱位於南韓南部，是俗稱「武漢肺炎」的2019年冠狀病毒疾病（COVID-19）在南韓爆發的中心。駐韓美軍司令部並說，這名美軍已被要求在基地外的住所自行隔離。",
    "蘇貞昌：媽祖婆會同意「健康優先」「防疫優先」": "大甲媽祖遶境將在3月19日起駕，由於國內正值防堵新冠肺炎時期，外界擔心活動是否會引發群聚感染。行政院長蘇貞昌受訪時則強調，相信媽祖婆也會同意國人應該「健康優先」。蘇貞昌表示，媽祖婆少女時代看到天像不好，會主動告誡村人漁民不要出海，一直到今天，台灣人都很相信媽祖婆。面對疫情嚴峻，相信媽祖婆會要求希望國人同胞以健康為最優先。蘇貞昌說，媽祖遶境是台灣行之有年的宗教盛事，心誠則靈，面對疫情嚴峻，這麼大的活動，白天人擠人、晚上睡通鋪、吃喝在一起，這樣對防疫是不是好，昨天要求徐部長多跟主辦單位多溝通，以健康最優先，以防疫料敵從寬、遇敵從嚴的方式，相信這才是媽祖的心意。",
    "不到一個月 罷免韓國瑜二階連署破51萬份": "公民割草行動總部下午將罷免韓國瑜的有效連署書15萬份，交給罷韓法定領銜人陳冠榮，罷韓連署書目前累計已衝破51萬份，不但遠超過罷韓成案的22.8萬份法定門檻，及30萬份安全目標，距離成功罷免的門檻58萬份也越來越接近。wecare高雄發起人尹立說，現在才2月下旬，距離本來預計3月中旬送件的日期，還有近1個月，罷韓連署不會停止，希望支持者繼續簽，讓份數可以衝破57萬份或者更高。罷韓連署於1月29日正式開跑，不到一個月時間已突破51萬，罷韓發起人今天也致贈「功在高雄」的匾額，給協助連署的公民割草行動。",
    "快訊／南韓再增161例！ 累計763人確診7人死亡": "南韓新冠肺炎再增加161例病例，總計有763人確診，死亡人數則再多一人，共7人死亡。第7名死者是來自清道大南醫院一名62歲男性。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩更多 TVBS 報導武漢肺炎全球延燒 南韓疫情一次掌握 全韓淪陷！確診數破600例 疫情預警最高級 南韓確診衝破六百例！ 東大門、明洞冷冷清清 疫情火燒三星！1女員工確診 急關廠隔離",
    "武漢肺炎全球延燒 伊朗死亡病例再添4例": "（中央社德黑蘭24日綜合外電報導）伊朗國會一名發言人今天表示，國內新增4名武漢肺炎病患宣告不治，使得伊朗武漢肺炎死亡人數攀升至12人。半官方的伊朗學生通訊社（ISNA）引述國會議員阿巴錫（Assadollah Abbassi）的話報導：「衛生部長宣布，全國目前已有12起死亡病例，47起確診。」（譯者：吳昇鴻/核稿：嚴思祺）1090224",
    "對抗武漢肺炎 白宮證實請國會撥款25億美元": "（路透華盛頓24日電）美國白宮今天說，總統川普政府正請國會撥出25億美元預算，協助對抗武漢肺炎疫情。白宮表示，10多億美元將投入研發疫苗。白宮管理及預算局（OMB）發言人塞梅爾（Rachel Semmel）在聲明中說：「今日，政府將25億美元追加經費案送交國會，以加速疫苗研發、支援籌備和因應活動，以及採購急需的設備和用品。」中央社（翻譯）",
    "游錫堃接見泉裕泰 期盼台日關係再創新局 (圖)": "立法院長游錫堃（右）26日在立法院接見日本台灣交流協會台北事務所代表泉裕泰（左），期盼未來能在兩國的既有基礎上，為台日關係再創新局。（立法院提供）中央社記者范正祥傳真 109年2月26日",
    "【林萬得率團敬軍】官兵大家談：堅實後盾 努力衛國": "賴玟嵐下士／後備指揮部本部連林理事長特別提到公會永遠與國軍弟兄姊妹站在一起，我聽到時相當感動。謝謝理事長願意做國軍最堅實的後盾，我們會努力成為人民安心的力量，確保國家安全。（賴玟嵐下士／後備指揮部本部連）",
    "防疫升級一級開設》陳時中續任總指揮 連蘇貞昌也得「順時鐘」": "25日總統蔡英文簽署紓困條例後，將筆致贈給陳時中，今行政院宣布中央疫情指揮中心提升至一級開設，依舊由陳擔任指揮官。（圖片來源／Flickr@總統府）因武漢肺炎國際防疫情勢越來越艱困，台灣出現零星社區感染，行政院長蘇貞昌上午在行政院會中宣布，今天起中央疫情指揮中心提升至一級開設，任命衛福部長陳時中擔任指揮官。根據蘇貞昌在院會中指示，立院3天前通過因應武漢肺炎的特別條例，今天行政院也提出特別預算；根據疫情指揮中心指揮官建議，決定超前部署，今天開始提升至一級開設。官員說，指揮中心提升為一級開設後，各進駐部會的待命層級將提升，各進駐部會的待命層級將提升，迅速整合各部會防疫資源與人力，更高規格迎戰武漢病毒。一級開設指揮官，陳時中拿到尚方寶劍其實從防疫中心二級開設以來，擔任總指揮的衛福部長陳時中，在防疫工作調配上，就需要調配各部會予以支援，包括口罩的調度（經濟部）、居家檢疫的查核（內政部）、校園防疫（教育部）、台商包機牽涉到兩岸敏感的政治議題（陸委會），這些都已經超出衛福部長可以指揮的範圍，當時輿論就有一波，呼籲政府應該把防疫升級為一級開設，並由行政院長蘇貞昌擔任指揮官。不過當時中央因為疫情還沒有進展到社區感染的臨界點等因素考量，且包括白牌司機等確診個案在疫調之後都找到源頭，所以並沒有將防疫升級為一級開設，但最近幾個確診案例（24、27）開始，家庭群聚感染明顯，尤其新北的案24例一直到現在都還找不到感染源，新北居家檢疫人數甚至已經衝破六千人，逼得中央不得不把疫情升級為「一級開設」。防疫升級背後：24例找不到源頭，社區感染蠢動在疫情演變的過程中，防疫指揮官陳時中表現沈穩，尤其在他決定親自登上寶瓶星號檢疫的那一刻，無畏的站上最前線，民眾深獲感動，面對台商包機內外壓力，他一句「當初沒有選擇台灣國籍，就要自己承擔」更成為經典，最近為了大甲媽遶境的事情，他甚至釋出願意與鎮瀾宮董事長顏清標當面見面溝通的說法，讓人見識到他面對問題不閃躲的積極態度。這次防疫過程中，多次有人質疑牙醫出身的陳時中不懂防疫，不過，防疫中心運作一個多月以來，台灣的防疫成果大幅超前星日韓，成績有目共睹，不管是地方防疫官、醫界或是民眾都給予陳時中高度肯定與支持。一位地方防疫官就說，一般政務官就是做管理，陳時中是蔡政府裡頭少數做「領導」的政務官。陳時中有肩膀，獲地方、醫界、民眾高度肯定最近幾次防疫民調，蔡總統以及蘇院長都獲得逼近七成的滿意度，民眾更給防疫指揮官陳時中高達84.16的高分，這兩天連馬政府時代的衛生署長葉金川都出來力挺陳時中，說如果一級開設，指揮官寧選陳時中。過去中央如果把疫情升級一級開設，防疫指揮官一般都是由行政院院長擔任，或是由行政院長指定，這次陳時中表現突出，最後連蘇貞昌都不得不得要「順時鐘」。就疫情來說，國內的部分，新北的兩個案例，現在感染源仍有待離清，雖然大甲媽宣布遶境延期，但顯然家庭群聚感染之後的社區感染已經蠢蠢欲動。海外的部分，眼看台灣周邊國家，日韓星泰病例快速增加，尤其韓國現在確診病例突破千人，台灣與這些國家互動頻繁，與中國也沒有斷航，中國接下來封城的城市如果一個個解封，還有接連著228假期之後，緊接著而來的清明掃墓台商回台祭祖，這些都可能會是防疫上的破口，是台灣防疫的重大挑戰。清明台商返台接著來，陳時中擔子更重了就目前全球各國在武漢肺炎的做法來看，可以歸類出兩種不同的策略思維：一、圍堵：盡力減緩疫情上升的速度，延緩大流行的發生速度，爭取時間開發藥物、疫苗，這是美國與台灣目前採取的作法。二、減災：不管輕症，讓他自然感染自己好，醫療只針對重症處理，減少死亡，這是目前中國、日本以及新加坡的作法。一位防疫官員說，一般在醫療體系或公衛體系量能不足，或是不願意或是覺得不值得投入防治資源的國家，就會採取第二種策略。到目前為止，台灣在武漢肺炎防疫這一役，表現讓世界刮目相看，不過面對詭譎疫情以及兇狠的病毒，防疫工作實在是沒有鬆懈、樂觀的理由，一級開設更是整個防疫工作艱難的開始，除了陳時中，台灣在這次防疫上，中央、地方、醫界、警界都付出極大努力，陳時中擔任一級開設總指揮，他拿到了尚方寶劍，不過肩上的責任也更加重大了。更多內容大甲媽被誰「綁架」了？一場鎮瀾宮顏清標與蔡政府的角力戰武漢肺炎比SARS可怕！葉金川點名馬、柯閉嘴 若一級開設指揮官寧選陳時中更多信傳媒報導媽祖遶境恐添疫情變數 差點摔跤的鄭文燦用這招搶回失分蘇貞昌爭取國會防疫條例與預算支持 是游錫堃與朝野四黨的首場戰役",
    "蔡總統主持總統府原轉會議（1） (圖)": "總統蔡英文（右2）27日主持總統府原住民族歷史正義與轉型正義委員會第12次委員會議，總統府秘書長陳菊（右）、原民會主委夷將．拔路兒（左2）、原轉會副召集人浦忠成（左）出席與會。中央社記者鄭傑文攝 109年2月27日",
    "反對武統台灣 美官員批中國主權觀點抵觸美利益 (圖)": "主管中國事務的美國國防部副助理部長施燦德20日出席美中經濟暨安全檢討委員會（USCC）國會聽證會，探討中國軍事投射能力與美國國家利益。施燦德在書面證詞中表示，中國主權觀點與美國利益相抵觸，特別是武統台灣及南海作為方面。中央社記者徐薇婷華盛頓攝 109年2月21日",
    "立法院新會期開議 蘇揆報告備詢口罩成焦點": "立法院這個會期今天（21）日開議，國民黨團一開議就拿出預備好的看板，要求到場備詢的行政院長蘇貞昌對新冠肺炎疫情提高至一級開設，並高呼口號質疑「口罩之亂何時了？」立法院今天上午開議，蘇貞昌與行政院副院長陳其邁及各部會首長前往報告備詢，並針對新冠肺炎的防疫作為與紓困措施特別報告。國民黨籍立委也準備好看板與布條等道具，在議場高呼口號，要求蘇貞昌解決民眾買不到口罩引發的恐慌，並注意接下來對受疫情影響的產業進行紓困。更多 CTWANT 報導大人邀玩手機…4歲女兒拒絕「我不要」 原來吳鳳這樣教！遭撞消防員「頭骨碎裂」昏迷第8日 5歲子被同學說：你爸新冠肺炎啦！劉真裝葉克膜病危 美女名醫：有可能救回…全看「這關鍵」",
    "韩联社：朝鲜发射不明飞行器": "韩联社报道，韩军联合参谋本部2日表示，朝鲜当天从元山一带朝半岛东部海域发射2枚型号不明的飞行器。这是朝鲜今年来首次发射飞行器，也是自去年11月28日以来时隔95天再次发射飞行器。",
    "韩联社：朝鲜向半岛东部海域发射2枚不明飞行器--国际": "登录人民网通行证    立即注册忘记密码？\n\t人民网首尔3月2日电（夏雪）据韩联社援引韩国联合参谋本部2日消息，朝鲜当天从元山一带朝半岛东部海域发射2枚型号不明的飞行器。\n\t报道称，这是朝鲜今年来首次发射飞行器，也是自去年11月28日以来时隔95天再次发射飞行器。微信微博手机人民网领导留言板AR看“鼠咬天开”走近\"城市美容师\"龙狮・传承匠心铸瓷魂",
    "6軍團慶生會 壽星歡喜切蛋糕": "記者蕭佳宜／綜合報導陸軍第6軍團指揮官楊中將昨日主持2月份慶生餐會，頒贈當月壽星禮品、合切壽糕，並逐桌向與會官士兵致意，感謝前鋒部隊戮力執行各項任務的努力與辛勞。楊指揮官表示，在各業管部門通力合作下，各項任務均有效且圓滿達成，藉此展現部隊勤訓精練成果。228連假即將當來，楊指揮官期勉官兵務必把軍紀營規深植心中，切勿因一時疏忽與僥倖，違反規定進而影響軍旅生涯；並要視團隊榮譽為己任，彰顯部隊戰力。陸軍第6軍團指揮官楊中將昨日於龍勝營區主持2月份慶生餐會。（第6軍團提供）",
    "內華達州民主黨黨團會議 桑德斯遙遙領先": "（路透拉斯維加斯22日電）美國佛蒙特州聯邦參議員桑德斯今天在內華達州民主黨黨團會議一步步走向決定性勝利，初步結果同時顯示前副總統拜登拿下第2，讓他苦苦掙扎的選戰有了新的希望。據約5%計票結果顯示，桑德斯（Bernie Sanders）取得絕對性領先，福斯新聞（Fox News）預測他將拿下內華達州。拜登（Joe Biden）在愛阿華州和新罕布什爾州這兩個全美最先舉行初選的州表現不佳後，急需一劑強心針。拜登得票率雖落後桑德斯一大截，但仍領先目前排名第3的印第安納州南本德（South Bend）前市長布塔朱吉（Pete Buttigieg）。麻州聯邦參議員華倫（Elizabeth Warren）排第4。內華達州民主黨選民在當地250多個投票所，選出他們心目中最理想總統候選人，盼能在11月3日大選一舉擊敗共和黨籍總統川普。中央社（翻譯）",
    "竹東鎮長補選 前鎮長妻張順朋自行宣布當選": "（中央社台北22日電）前新竹縣竹東鎮長羅吉祥請辭後，竹東鎮長補選今天舉行，羅吉祥妻子、竹東鎮代理鎮長張順朋自行宣布當選，正確當選名單以選舉委員會公告為準。羅吉祥違反公職人員選舉罷免法被停職，不久後主動請辭，依法應補選，競逐補選者包括張順朋、竹東鎮民代表會主席陳昌平、中國國民黨籍新竹縣議員郭遠彰與竹東鎮榮華里長林子丞。（編輯：李明宗）1090222",
    "快訊／苗栗銅鑼鄉長涉賄選 高院判決當選無效確定": "苗栗縣銅鑼鄉長李瑞廷，被指控2018年參選鄉長時，透過競選總部執行長曾義孝，用每戶3000元的價格行賄4位選民。一審判當選無效，鄉長上訴後，台中高分院宣判，駁回上訴，認定李瑞廷違反選罷法，當選無效確定。更多 TVBS 報導雲林元長鄉五塊村長以1票1千買票 檢提起公訴 南庄鄉長被控樁腳買票 二審逆轉判當選無效定讞 投檢查獲5件總統選舉賭盤 70多件情資列管偵辦 某山地原住民立委候選人2樁腳 屏東買票遭聲押",
    "武漢肺炎疫情升溫 侯友宜：禦敵從嚴超前部署 (圖)": "新北市長侯友宜（前右7藍衣者）22日在武漢肺炎防疫精進會議中表示，疫情持續升溫，必須禦敵從嚴、超前部署，不管是否社區感染都要以此目標防禦，作戰規格必須提升，並彈性改變現有防疫策略。（新北市政府提供）中央社記者黃旭昇新北市傳真 109年2月22日",
    "痛批和大陸一樣「醬缸」 柯文哲籲公開個案收容地點": "台北市長柯文哲表示，他對武漢肺炎疫情的主張是公開透明，例如檢疫所地點，不公開的話恐慌更多。柯文哲說，公開透明也許會讓民眾比較緊張一點，但不公開、大家每天猜測更緊張。柯文哲也說：全世界從武漢撤僑的國家裡面，不公布隔離地點有哪一個？如果我們是唯一的，我認為台灣人民水準夠啦。柯P認為：也許民眾會抗議，但只是表態、不會真阻擋，「相信台灣人民水準夠」。柯文哲說，大陸搞成這樣，原因就是隱匿，台灣和中國同一個醬缸泡出來，邏輯都差不多。對於民眾關心第24例「北部」確診案例在哪？柯文哲則說，「我也不知道」。",
    "吳斯懷書面質詢惹議 總統：國民黨應說明立場": "（中央社記者管瑞平苗栗縣20日電）國民黨立委吳斯懷提出書面質詢，質疑總統蔡英文不該挑釁中國；總統今天表示，自己講的話是國家領導人「該說的話」，但吳斯懷所言是否代表國民黨立場，國民黨應出來澄清。蔡總統今天到苗栗竹南視察國家衛生研究院，會後接受媒體聯訪時表示，自己講的話是反映真實情況，同時展現自我防衛的決心，「這本是一個國家領導人應該講的話」。總統表示，曾經做過軍人的吳斯懷委員，在這時質疑總統講的話，相信會讓許多國軍同袍感到失望，她強調，「我們拒絕戰爭，但絕對不是弱者，不挑釁但也不會卑躬屈膝，這是我們的基本態度」。蔡總統指出，吳斯懷畢竟是國民黨的不分區立委，所以他講的話是否代表國民黨立場，國民黨應該要出來澄清一下。（編輯：洪學廣）1090220"
}