{
    "【公告】力銘財務資訊說明每股淨值低於票面財務結構較為不佳": "\n日　　期：2020年02月27日公司名稱：力銘 (3593)主　　旨：力銘財務資訊說明每股淨值低於票面財務結構較為不佳發言人：張錦輝說　　明：1.事實發生日:109/02/272.公司名稱:力銘科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:本公司依證交所臺證上一字第1041801752號來函要求，每月應上傳財務資訊說明。6.因應措施:(1)每股淨值低於票面之因應措施:擴大經濟規模,增加營業收入,改善獲利情況。(2)財務結構較為不佳:本公司109年01月帳列高流動資產為NT$33,895仟元,而短期借款及一年內到期之長期負債合計NT$258,016仟元,惟本公司目前之財務結構尚不存有資金缺口之情事。因應措施:增加營業收入以改善獲利情況,並尋求長期資金之挹注。(3)母子公司間應收(付)款項說明:應付帳款-子公司       NT$ 980仟元(個體財報自結數)其他應收款-子公司     NT$ 94,968仟元(個體財報自結數)7.其他應敘明事項:財務結構流動性不佳,係因子公司蘇州隆登電子科技有限公司,新建廠房所致。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "中華徵信所示警39家上市櫃公司可能現金不足": "中華徵信所今天(3日)發布表告指出，全球關注新冠肺炎疫情下的中國大陸復工情況，及產業斷鏈情況，站在企業徵信角度，該公司也注意到上市櫃企業的資金流動性問題。\n\r\n中華徵信所檢視2019年第3季財報，約當現金少於1億元、流動比率與速動比率都不到100%的上市櫃公司，共有39家。\n\r\n中華徵信所工商徵信部總編輯劉任表示，速動比率為企業的即時償債能力，流動比率與速動比率越高越好，一般來講，至少要200%；100%以下代表這家公司的財務體質不健康。\n\r\n中華徵信所認為，公司現金可能不足的39家上市櫃企業，名單如下：\n\r\n華上光電、台原藥、中茂能資系統整合科技、創新新零售、大略國際控股、勝昱科技、隴華電子、士林紙業、劍湖山世界、正峰新能源、統懋半導體、富驛酒店集團、天蔥國際、大西洋飲料、力銘科技、迎輝科技、中菲電腦、淳紳、正德海運、永利聯合、九豪精密陶瓷、凱鈺科技、銘旺科技、精剛精密科技、科風、英屬開曼群島商馬光保健控股、陸海、太欣半導體、公準精密工業、立益紡織、力麗觀光開發、凱柏實業、御頂國際、李洲科技、統領百貨、正道工業、大東紡織、嘉鋼精密工業、台南企業(開曼)。\n\r\n該報告網址如下：https://www.credit.com.tw/NewCreditOnline/Epaper/EpaperDetail.aspx?unit=483》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "銘傳培育十力教育 可獲證書與推薦函": "\r\n銘傳大學為培育學生紮實的專業核心能力與深厚的基本素養，並使素養能夠檢核驗證，成為未來職場應用的能力。特別制定出十項基本能力，結合傳統五育與現代職場所需的執行能力，包括道德力、知識力、體能力、群體力、美感力、企劃力、溝通力，科技力、國際力與就職力，透過十力教育來培育特色人才，提高學生的競爭力。通過卓越十力者，更可獲得校長推薦函，成為求職的一大利器。\n\r\n十力教育是領先教育界的創舉，其中的道德力是現代公民應有的道德知能與實踐能力；知識力則是專業或跨領域的學習能力；體能力可保持健康體適能；群體力指團體合作，積極參與社群活動；美感力是美感知識與應用能力，以上乃傳統德智體群美的五育教育。此外，企劃力是專案管理的技術及有效執行工作計畫的能力；溝通力則注重寫作與溝通表達能力；科技力指電腦運用與辦公室基本軟體使用能力；國際力則是運用英文的基本能力；就職力是進入職場的各項實習與準備。\n\r\n銘傳大學近年來持續推動十力教育，乃是體認到隨著時代的進步，傳統的教育方式已無法滿足現代資訊社會的需求。銘傳重視學生學習，更重視學習成效，學科成績優秀的學生畢業進入職場，不見得可以成為稱職的工作者，因為學生可能缺乏與人溝通的能力，或是沒有國際視野和移動力、跟不上科技變化等因素，反而無法發揮在校所學，只能成為沒有特色、沒有競爭力的一般職員。\n\r\n倘若學生在畢業時通過十力檢測，就擁有進入職場與人競爭的實力，「十力就等於實力」。銘傳學生就學期間，只要妥善運用學校提供的豐富學習資源，學習各項相關課程，循序漸進地達成十力的要求，一定可以成為具有競爭力的特色人才。\n                    因去年108年學測五選四的實施後，教育部跟各校系對制度做了許多修正，今年109年針對學測上路的新制度，可說是近年來最多，考生應該要好好的留意，會影響填志願跟未來選校系的決策。\r\n\r\n今年最大的變動增加                  \n\n\n\n\n\n",
    "銘傳大學開發校園防疫AI 用這招提醒沒戴口罩的學生": "多所大專校院本周開學，教育部指示校園防疫，銘傳大學要求洽公師生要戴口罩、量體溫、雙手消毒。但就是有人會忘記戴口罩，銘傳大學資工系妙用人工智慧辨識物件的功能，設計一組戴口罩提醒機，提醒沒戴口罩的師生快戴上。\n\r\n該校資訊工程系教授楊健貴說，他提出利用AI來幫忙防疫的建議，並帶領系主任李開暉及師生團隊，運用YOLO做一個提醒系統，架構一部PC+Webcam+音箱。這套DIY成本低的戴口罩提醒軟體，現在裝在資工系辦門口，若有人進入系辦忘了戴口罩，辨識系統會送出信息給音箱，播放「請戴口罩」的提示。\n\r\n楊健貴說，YOLO（You only look once）是關於物件偵測的類神經網路演算法，該架構輕量、依賴少、演算法高效率，在工業應用領域很有價值。YOLO辨識功能強，一群人中只要有一人沒戴口罩，也會被揪出來。這不但能免除未戴口罩人員進入系辦的可能，系辦人員又不需要時時注意來人是否戴口罩。\n                    新冠肺炎疫情當道，不少學校關閉中央空調，教室改開窗戶保持空氣流通抗疫，高雄鳥松國中更絕，直接把教室陽台，變身為戶外通風的...                  \n                    新冠肺炎疫情升溫，多數大學二日已開學，為防止疫情，連宿舍也要加強管制。多數學校量體溫管制，有學校將空出宿舍給需自主管理的學生使用，也有學校為防堵疫情，因凌晨起無志工可量體溫，在宿舍實施門禁，引發學生抱怨。學校回應，可能因剛開學，政策未有效傳達才會讓學生反彈。                  \n                    新冠肺炎疫情持續發燒，金門大學為因應疫情發展所帶來的威脅，採取多項防疫措施，金大校長陳建民今日也率領團隊巡查各項作業執行...                  \n                    新冠肺炎疫情升溫，彰化縣府教育處開會決議縣內終身學習機構包括社區大學的開學延到4月20日，台中市社區大學則延到4月15日開學，南投縣社區大學仍維持本月16日開學。由於社大延後開學，使得學員退費人數持續攀升，彰化縣有社大預估將有3成以上課程開不了班，加上突然延後開學，相關花費全得自行吸收，大喊吃不消。                  \n                    新冠肺炎疫情升溫，台中市長盧秀燕昨天在市政會議中，針對到前天為止，各級學校請病假學生數2783人、事假學生2794人，數字偏高，要求教育局了解是否因為罹患流感，做好因應。教育局表示，如果疫情擴大，如果停課停班已做線上教學準備。                  \n                    武漢肺炎疫情持續，中央大學推出線上學習與虛擬桌面平台，保障無法到校學生的權益，達到「停課不停學、學習不中斷」目標                  \n                    新冠肺炎疫情升溫，各大學昨日已開學，為防止疫情深入校園，採取不同防疫措施，多數學校用量體溫來管制，有學校將空出的宿舍給需...                  \n                    各級學校陸續開學，因應新冠肺炎疫情，教育部為宣導衛生教育，在官方臉書粉絲專頁上模仿星座專家唐綺陽，分享12星座「大學生開...                  \n                    多所大專校院本周開學，教育部指示校園防疫，銘傳大學要求洽公師生要戴口罩、量體溫、雙手消毒。但就是有人會忘記戴口罩，銘傳大...                  \n                    各級學校開學，老師為防疫忙得焦頭爛額，多數家長都能配合學校規定，但還是有少部分家長缺乏同理心，要求學校每天準備口罩給孩子戴、直接跑進教室找孩子，也有家長因工作無法照顧發燒的孩子，讓孩子先吃退燒藥再去上學；還有家長帶孩子去日韓旅遊，回來卻不說。種種狀況，都讓老師忙防疫之際更加頭痛。                  \n                    為防堵新冠肺炎（COVID-19）疫情，中央流行疫情指揮中心2日宣布中、小學延後開學，從2月11日延到2月25日開學。教育部今（19）日發函各縣市政府教育局，請家長每日上學前幫子女量體溫，耳溫逾38度免到校                  \n                    新冠肺炎疫情延燒，不僅口罩、耳溫槍、酒精買不到，就連酒精分裝瓶、分裝桶通通買不到，今日有善心人士向桃園區公私立國中小學校...                  \n\n\n\n\n\n",
    "從流浪教師到不敗教主，存股達人陳重銘「踏實投資術」大公開": "年金改革取消公務人員18%的優惠存款，許多公務人員叫苦連天，也有人靠後天的努力，為自己加薪超過18%！這位神人就是人稱「不敗教主」的陳重銘，曾經是一位低薪的流浪教師，現在則是6年存300張股票的存股達人，更成為知名理財暢銷書作家。到底該如何複製陳重銘的成功模式呢？他對於退休金又有哪些想像呢？ 用3個錢袋 存進300張股票大家對於致富的想像，多會聯想到大手筆的投資，但是否有想過，投資的本金該從何處來呢？「錢不會從天上掉下來」陳重銘下了一個簡單的註解，一路走來，不敗教主其實很「踏實」，因為力守不敗家的原則才能扎實的累積資本。大家對於致富的想像，多會聯想到大手筆的投資，但是否有想過，投資的本金該從何處來呢？ 圖／pixabay首先，他專注在本業上，流浪教師成功考到公立高職老師，努力存錢；其次，他同步發展副業，上班之餘也編寫教科書，利用版稅增加收入；最後，他也非常節儉，省下買車的錢，出入都靠大眾交通工具。透過三方面的執行，將存到的錢買進績優股股票，並且長期持有，透過如此有紀律的投資，讓他短短6年內存到300張股票。陳重銘認為，退休前的重點在於「持續累積資產」，可透過開源、節流、持續買進資產三個步驟來實現。他提醒，投資前應該先擁有理財的知識，才能用知識和錢來賺錢；同時，也應該善用複利的效果，因為將拿到的股利再投資，威力更大過原子彈。 買ETF靠好公司幫忙賺錢對於退休後的想像，陳重銘透露，退休後的生活依然要持續投資，最大的不同是，花更多時間在遊山玩水，好好的放鬆而不用天天看盤賺價差。退休後會專注在領股利，像是持有元大高股息(0056)這類追蹤指數的ETF，長期投資領股息。許多讀者會與陳重銘分享退休的準備，「看不見未來」是現代人最大的困擾。曾經也苦哈哈的他，存上好幾個月才能買得起一張股票，但他相信，只要走在正確投資的路上，財富的累積也就指日可待。「道聽塗說、亂用槓桿也是準備退休金常犯的錯誤」，陳重銘提醒，應該避免這2大地雷。聽明牌投資，完全不了解手中的股票；或是買進期貨、選擇權等高槓桿的商品，對於不熟悉投資的族群來說，這樣的方法相當危險。不如買進ETF讓好公司們幫忙賺錢，例如元大台灣50(0050)、元大高股息(0056)、富邦台灣采吉50(006028)、中信中國50(00752)和富邦公司治理(00692)都是不錯的選擇。【點擊購買】＞＞＞《上班族的ETF賺錢術》，金尉 2020/02/27 出版【你所不知道的存股指南↘↘↘】。從月光族變「富媽媽」如何靠存股獲利100%。疫情重挫全球經濟 理財防疫要「穩守兩法則」。存股穩賺？你會選股嗎？ 金融股、台灣50盲點大公開。疫情重擊，四口訣掌握投資機會！  好 野 橘 社團來囉！ 好 野 橘 社團來囉！ 【歡迎加入】人生下半場，如何活得比現在更好？最基本的準備就是：安穩財務！【好野橘社團】以40後步入熟齡者的橘世代需求出發，創立社團平台提供熟齡理財計畫，讓大家在此輕鬆談錢、安穩財富，打造橘世代退休現金流！【立刻加入好野橘】",
    "銘傳大學再榮登2020企業最愛大學生": "【本刊訊】銘傳出品，必屬佳品！繼1111人力銀行1/17公布「2020企業最愛大學調查」，名列全國私立大學第7名、大眾傳播學群第4名後；《Cheers》雜誌2/4發表「2020企業最愛大學生調查」、「2020大學辦學績效成長」結果，銘傳大學再次雙雙進榜，尤以豐沛的境外學位生，在拓展海外能見度方面蟬聯冠軍。銘傳除秉持「一念三化」的教育理念外，在面對知識經濟與全球化挑戰，學校近年積極推動「十項基本能力」與「實作能力」，做為銘傳學生的核心競爭力，並致力培育學生擁有紮實的專業核心能力與深厚的基本素養，在畢業時具備未來職場應用的基本能力，受到企業主青睞，入榜「2020企業最愛大學生調查」全國第20、私立大學第10；「2020大學辦學績效成長」第18名。《Cheers》雜誌「大學調查」，根據教育部統計處資料分析，108學年度境外學士班學位生人數排行，銘傳大學以1821人再次蟬聯全台冠軍。銘傳大學在2001年創全台先河，設立以英文全程授課的「國際學院」，招收來自全球五大洲的國際學生，其中「國際企業與貿易學士學位學程」就擁有326位境外生，為全校最多境外生的學程。以國籍區分，境外生中以馬來西亞籍學生485人最多，接著是大陸311人、香港248、越南197人、澳門124人。在海外交流方面，銘傳的國際知名度和影響力在全球擁有許多姐妹校，提供學生多樣的學習交流平臺，107學年度學士班台灣學生赴大陸交換人數，銘傳有169人，排名全國第2名，大陸交換生人數654人，排名全國第4名；台灣赴海外交換人數，亦有154人，外國交換生人數則有119人，皆名列全國前茅。擁有超過90餘國家與地區的境外學生，校園國際化氣息濃厚，來到銘傳就讀就彷彿是小型聯合國，這是銘傳最引以為傲的特色。近年更積極拓展美國、泰國與日本等跨國教育據點，打造銘傳全球教育系統，讓銘傳學生的就業職場無縫與全球市場接軌，成為能在世界移動的高素質專業人才。《Cheers》雜誌「2020企業最愛大學生調查」針對2019年《天下》雜誌2000大企業人資主管進行問卷調查，調查時間自2019/11/11-12/4止，扣除拒絕與未聯絡上者，問卷共寄出2,303份，回收950份有效問卷，回收率41.25%；「2019大學辦學績效成長」調查時間為2019/10/28-12/18止，由148所大專院校（不含專科學校）校長進行問卷調查，蒐集到129所學校資料，回收率達87.2%，其中共106位校長推薦1-3所不等。《銘傳一週》是一份提供全校的校園刊物，發刊宗旨在於讓本校學生透過採訪了解銘傳人所關心的人事物，建立多元溝通管道，培養理論和實務結合的能力。紙本新聞每週一出刊，電子報每天發行，歡迎索取訂閱。創刊日期｜1985年10月07日\n創刊人｜李銓\n總編輯｜樊中原\n主編｜林妙影\n編輯｜田美英、陳瑞斌、許棠詠、李志偉\n英文編輯｜艾麗蓮、羽角俊之\n網站維護｜李志偉\n發行｜銘傳大學\n地址｜111台北市中山北路五段250號\n電話｜(02)28824564分機2324\n傳真｜(02)28809724\nMail｜week@mail.mcu.edu.tw世新新聞人報\n 師大青年報 \n 政大學聲 \n 文化一周 \n 淡江時報 \n 成報新聞 銘傳大學\n校慶網站\n銘報新聞\n金銘之聲\n就是愛銘傳",
    "首爆院內感染！時力陳椒華籲下周立院開會戴口罩": "[新頭殼newtalk] 台灣今（29）再新增5例新冠肺炎（俗稱武漢肺炎）確診病例，其中4例為醫院接觸者，首度爆發院內感染。時代力量立委陳椒華隨後於臉書發文，建議下周立法院的聯席會議審紓困預算，與會人士均戴口罩。陳椒華於臉書轉發醫師翁銘佑一篇文章，表示北部醫院已發生院內感染，此刻政府很辛苦防疫，但是沒有症狀的感染者，甚至是健康人都有傳播病毒的危險，因此可能會讓民眾被傳染。針對醫師翁銘佑建議大家都要戴口罩，陳椒華也呼籲立法院開會也要戴口罩，因此下周共數百人參與的聯席會議作紓困條例預算審查，大家都要戴口罩。同時，陳椒華也請政府修正健康人不戴口罩的觀念，因為健康人也可能是帶病毒的傳播者！更多新頭殼報導快訊》台灣新增5確診個案 其中4例為案34醫院接觸者韓國新天地教會3381人出現症狀 大邱患者佔全南韓7成新冠肺炎全球燒院內感染 陳時中：短時間沒封院可能性北捷防新冠肺炎 耳溫超過37.5度拒載男確診到出院都沒症狀 醫曝原因北車大廳今起至4月底 禁止席地而坐談案34醫院群聚事件 陳時中說出地點今日最夯新聞流量前3名屍檢報告出爐了「不只傷到肺」台增5例單日最多 爆院內群聚感染「認識口罩工廠叔叔」30歲女GG相關新聞影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t股市就是散財童子。\n\t\t\t\t\t\t「你應該知道的是：投資股票往往只看見價格，情緒不知不覺間跟著『價格』上下起伏，然而最重要的是『計算股票的價值』，從而選出『低價有競爭力』的股票。」小時候家裡住的是三合院的農村建築，裡面有養雞、養鴨，還有牛棚跟豬圈，阿公就利用豬圈流出來的天然肥料，種了幾顆他最愛吃的木瓜樹。每次阿公吃完木瓜，我們小孩就把種子一顆顆地種到土裡面，沒多久木瓜樹就一株一株地長出來，家裡有了吃不完的木瓜。這個種木瓜的經驗，我把它應用在投資理財上，我媽媽靠台積電（2330）賺了不少錢，養活一家子，但最近幾年台積電股本膨脹太大，每年只配發3元現金股息，實在不是很滿意。於是我便把台積電的股息，幫媽媽買進台泥（1101）、亞泥（1102）、聯詠（3034）、潤泰新（9945）……等股票。每年台積電的穩定股息（種子），就不斷地幫我種出一檔檔的好股票出來。很多人說：「10個買股票的，9個賠錢，只有1個賺到錢。」我非常不同意這種說法。拿最近幾年來說，台灣所有上市櫃公司，每年發放7千億到1兆新台幣的股息，這可不是一筆小數目，以全台灣2300萬人來計算，平均1個人可以分到將近4萬元，一個5口之家就是20萬元。這樣看起來，股票市場其實是財神爺，是散財童子，只可惜一般人還是把股市當作「10個買股、9個賠錢」的吃人怪獸看待。如果你只是做價差，再加上融資融券，那麼真的有可能賠到一窮二白，甚至負債累累。但是如果買進績優股，並將領到的股息持續投入買進股票，手中持有的股票就會越來越多，領到的股息也會「一瞑大一寸」，反而是「想輸都難」。從台泥（1101）最近10年的營運、股價和股利發放，來看看存股的威力。如果我在2004年以均價17.5元買進100張台泥股票，需要175萬元。從2004～2014年總共可以領到17.28元的現金股利，100張就是172.8萬元，再加上股票股利的話，100張會變成112.633張（以複利累積），賺了12.633張，價值約50萬元，總共領到的股利就是172.8＋50＝222.8萬元，遠超過當初買進的成本175萬元。也就是說，就算我在2004年借了175萬元買台泥股票，這些年來，光憑「台泥給我的股利」就可以把借款還清，而我「沒有花自己1毛錢」，就憑空賺了100張台泥股票。然後這100張台泥股票，單在2014年就給了我23萬元的現金股利，而且台泥的股價又上漲了2倍多，想到這裡讓我忍不住搥心肝。台泥不算是明星產業，很多積極型的投資人會忘了它的存在，但是長抱10年下來的果實，卻又是這樣甜美。從上面的例子，可以看出存股的3大要素。要素1：挑一家好公司好公司的重點是「每年要賺錢」、「獲利要穩定」，最重要的就是「每年要發放股利」。看看台泥，就符合這個要點。獲利不穩定或發不出股利的股票，就不適合拿來存股了。要素2：趁它倒楣的時候買如果是大家都知道的好公司，股價一定都很貴，你看台積電和大立光（3008）就知道了。10年前的台泥，股價平均值是17.5元，比現在的40幾元低了不少，為什麼當時會那麼便宜呢？2002～2003年SARS肆虐全亞洲，當時的房地產市場急凍，水泥的需求不振，台泥股價當然好看不到哪裡去！可是仔細評估，並非台泥這家公司的治理、獲利能力有問題，這就是「好公司碰上倒楣事」，可以逢低買進了。好公司的股票一定要買在它倒楣的時候，才可以發揮1加1大於2的效果。要素3：長期持有SARS風暴很快過去，中國大陸經濟起飛，台泥緊緊抓住趨勢而崛起，獲利開始穩定攀升，也開始穩定發放股利。如果在賺到價差時，輕易停利賣出台泥股票，也就享受不到每年源源不絕的股利了。講房子大家通常很理性，會看見「價值」──房價漲了不會賣，放著還可以再增值，房價跌的時候更不會賣，因為只要不賣就不會賠，且租出去還有租金收入；講股票卻會很情緒化，往往只看見「價格」，因為大家每天都可以看見股價的漲跌，可以計算出自己賺了多少、賠了多少，情緒不知不覺間跟著「價格」上下起伏，漸漸就看不見股票的「價值」。拿鴻海（2317）做例子來看，2008年金融海嘯期間，鴻海股價從300元的高點滑落到50元附近，當真是腰斬再腰斬。以當時董事長郭台銘的持股來計算，「帳面上」就是1千多億台幣的損失，一般投資人大概都會認為：「早知道在300元賣掉，50幾元再買回來就好了。」這麼想就是只看到「價格」。仔細觀察正派經營的績優公司，董事長跟大股東們，有誰會頻繁買賣股票做價差呢？又有誰會在股價高點拼命出脫股票呢？他們幾乎都是「手中有股票，心中無股價。」股票其實就是「公司的一小部分」，好的公司可以為你帶來穩定的股息收入，所以，股票跟土地、店面一樣，都是「有價值的資產」。股票價值＝股利現金流×欲投資年數拿聯詠（3034）當例子，最近10年的平均股利是6.42元，那麼讀者覺得，多少元以下買進才合理呢？假設願意長期投資20年，總共會收到128元的股利，這支股票的「價值」就是128元。不過公司的營運會隨景氣波動，所以我習慣打個8折，也就是100元。於是乎，當聯詠的「價格」低於100元的「價值」時，我就會慢慢買進。前面的價值計算方式只是「預估」，重點在於「避免買太貴」。從最近10年的資料看來，聯詠總共有7年可以在100元以下買進。記得2008年聯詠股價跌到100元以下時，我就開始分批承接，但是金融海嘯時股價腰斬再腰斬，最低還跌破30元。當時我看著30元左右的股價，要說自己心裡不會恐慌，那是騙人的。但是我仍會理性評估，以每年約6元的股利來計算，買進聯詠的股票，只要「5年內公司不倒閉」，我就回本了，而且往後每年領到的股利全都是淨賺，於是我強壓下內心的恐慌情緒，繼續勇敢買進。投資股票最重要的是「計算股票的價值」，從而選出「低價有競爭力」的股票。拿聯詠來說，即使在金融海嘯期間，每股盈餘（EPS）仍然能維持在6元以上，這個數字就說明了這家公司的競爭力。金融海嘯後，聯詠EPS穩定地從6元逐漸成長到2014年的11.85元，表示不僅公司具有優秀的競爭力，同時產業的景氣也在上升階段，這時候公司的價值也可以往上調升。那麼當「價格」高於「價值」時，要不要賣出股票呢？如果只是短線進出做價差，當「價格低於價值時買進，當價格高於價值時賣出」，確實是獲取資本利得的好方法。但是我幾乎只做長期投資，因此除了「價格」與「價值」之外，我更在乎「成本」。我持有多年的聯詠，如果加上這麼多年的配股配息，我的「持股成本」應該在50元以下。以該公司2014年配發6元現金股息來計算，投資人在除息前以150元買進，現金殖利率就是4%（6元÷150元）；但是以我的「成本」來計算，則是12%（6元÷50元），相對來得高。有價值的股票，最迷人之處就是「持股成本」會逐年降低，每除權息1次就降低1次成本，成本越低，持有的股票就越安全。當你滿手都是「不會賠錢」、「有價值」的好股票，你只要把每年領到的股息，繼續灌溉其他有價值的好股票，達到財富自由只是遲早的事。作者/陳重銘本文摘自《6年存到300張股票》◎ 加入《下班經濟學》粉絲團，給你更多財經資訊 ◎ 訂閱《下班經濟學》YouTube頻道，精彩節目不錯過相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}「留下應該被裁員的人，才是害了他們！」鐵血砍掉10萬員工、世紀最佳CEO威爾許逝世\n\nBusiness Digest\n\n2020-03-04 07:50\nBossini撤出台灣市場！連年虧損，公告51家店全數關門\n\n中央社\n\n2020-03-03 16:51\n60條口罩產線本週全數交機 3月中日產千萬片\n\n中央社\n\n2020-03-03 16:20\n中年失業後，人生如何再贏一次？你可以做這4件事\n\n會計研究月刊\n\n2020-03-03 12:20\n對抗病毒，這些打掃習慣超NG！根本不能防疫的5大居家清潔法，你也做錯了嗎？\n\n信義居家\n\n2020-03-03 11:26\n一款遊戲衝出2.7兆AR市場：你忙著四處抓寶，竟讓寶可夢公司年營收400億！\n\n尼爾・梅達、帕爾・德托賈、阿迪亞・加傑\n\n2020-03-03 10:50\n新冠肺炎風暴》跌完千點漲千點！美股恐慌已過，報復性反彈將帶動台股？\n\n中央社\n\n2020-03-03 09:20\n「不應只考慮前10%學生」  北一女教師：把學測成績當錄取學生第一順位，是大學端的怠惰\n\n吳尚軒\n\n2020-03-03 08:20\n【下班經濟學】這樣沖就對了！100%成功手沖咖啡技巧 多一個步驟美味立刻升級\n\n下班經濟學\n\n2020-03-02 18:00\n買了它躺著也能賺進百萬美元！不用被抽佣金還能節稅的無腦投資法\n\n麥可．勒巴夫\n\n2020-03-02 12:28\n新冠肺炎風暴》官方這次沒灌水？中國製造業指標創歷史新低！\n\n中央社\n\n2020-03-02 11:25\n市場動盪就買債券，固定配息又保本？錯，你沒看到這類債券有3大風險\n\n副總裁的理財日誌\n\n2020-03-02 10:01\n新冠肺炎風暴》病毒和你都喜歡城市生活！人類生活習慣，註定讓疫情一再爆發\n\n賈德・戴蒙\n\n2020-03-02 09:07\n【金融人的華爾街】為什麼迪士尼執行長，是全世界最重要的職位？\n\n金牛幫幫忙\n\n2020-03-01 15:51\n一顆三角飯糰年銷五千萬個！「超級大麥」日本正夯，台超商引進搶賺億元商機\n\n陳暘、任婉鵑\n\n2020-03-01 13:53\n旅遊業冰河期？一口氣裁員12%、新冠肺炎燒全球...有自家app就有望突破困境？ \n\n張鎔千、任婉鵑\n\n2020-02-29 16:15\n武漢肺炎日增5例！4個案皆為案34醫院接觸者　北部3護理師、1清潔員確診　\n\n中央社\n\n2020-02-29 14:42\n我是媽媽也是女孩，福原愛：就算結婚生子也要有自己的小天地\n\n福原愛、彭薇霓\n\n2020-02-29 12:20\n武漢肺炎．股市恐慌》道瓊指數再挫357點　單周崩跌12%近12年來最糟\n\n中央社\n\n2020-02-29 09:06\n買房先看公設比就對了？不，這些「小角落」正是建商灌水的大金庫\n\n李奕農\n\n2020-02-28 12:30\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "三兒子均缺席婚禮前夫劉坤銘結婚羅霖祝福：健健康康": "【星島日報報道】「美魔女」羅霖於2013年與劉坤銘離婚，結束18年婚姻，羅霖獲得撫養權、帶着兩人所生的三位兒子展開新生活，而劉坤銘去年被揭與香港基督教女青年會總幹事楊建霞（Yvonne）展開新戀情，更於昨日在灣仔一所教堂舉行婚禮，前妻羅霖未收到劉坤銘告知，三位兒子亦缺席婚禮。文：鄺芷瑩 圖：譚志光無懼新冠肺炎肆虐，劉坤銘昨日與女友Yvonne拉埋天窗，劉坤銘身穿紫色禮服現身，而太太Yvonne則穿上Deep V兼露背的魚尾款式婚紗，一對新人致詞時，均表示會互相扶持及感激對方，兩人全程笑容滿面。當劉坤銘獻頌國語歌詞的《一生愛你》後，與太太Yvonne親吻，非常甜蜜。問到選擇今日舉行婚禮是否有特別意義？以及可有想過疫情關係而改期？劉坤銘笑笑口謂：「我不接受訪問。」據知一對新人花了半年時間籌備婚禮，婚禮邀請了300多位賓客，由於疫情影響下，主人家要求到場的賓客都要測量體溫，亦要戴上口罩及帶備消毒搓手液，而完成婚禮則後沒有設宴。通過細仔得知婚訊劉坤銘與前妻羅霖離婚後，一度因贍養費問題而鬧上法庭，二人最終協議庭外和解，擁有撫養權的羅霖帶着三位兒子與劉坤銘從此各行各路。對於前夫今日低調舉行婚禮，羅霖接受電話訪問時表示：「祝福他們，希望每一位身邊的朋友都可以好好生活，最重要是面對疫情下，每一個人都可以健健康康。」羅霖表示與劉坤銘已無聯絡，因此未收到對方告知結婚的消息，而是透過細仔Jonathan得知，羅霖表示：「Jonathan大概一個月會與他見面兩次，大仔Nathan則年幾未見過他了，二仔Jordan正在美國讀書。是他（劉坤銘）要Jonathan通知兩位兄弟。（兒子都冇去婚禮？）他們知道父親結婚的消息，都有問我意見，我的建議是他始終是他們的父親，但兒子都長大了，我會尊重他們的決定的。」羅霖還表示二仔Jordan將於5月份畢業，已決定赴當地出席畢業禮。提到新冠肺炎疫情已遍及全球，羅霖表示不擔心旅程受影響，因為工作主要是在內地，大多都延期了，最近留在家中會約兒子一齊做運動增強抵抗力，而心境上亦要保持正能量，笑說：「但始終工作都暫停了，我都叫他們日常花費及物資都要節省一點，幸好早前去日本旅行有買些抗疫用品給朋友及家人，目前物資都足夠。」■劉坤銘昨日與Yvonne拉埋天窗，三位兒子均缺席婚禮。■劉坤銘無懼疫情舉行婚禮，之後並沒有設宴。■劉坤銘、Yvonne在教堂舉行婚禮，現場做足防疫措施。■林保怡（右二）、張崇德（右一）及太太劉美娟出席劉坤銘婚禮。■羅霖與劉坤銘於2013年離婚，結束18年婚姻。（資料圖片）■羅霖、劉坤銘育有三子，離婚後撫養權均由羅霖擁有。（資料圖片）娛樂睇更多",
    "12校4621名陸港澳生 優久大學聯盟共提安心就學措施": "大學陸續開學，如何協助港澳陸生繼續學業與防疫，成為重要議題。「優久大學聯盟」12所學校24日在實踐大學召開「優久大學聯盟校長暨學務長會議」，聚焦於新冠肺炎疫情的校園防疫工作及遠距教學措施。會中決議，12校共有4621名未能回台上課的陸港澳生，將共同針對他們實施「安心就學措施」、推出線上遠距教學，希望盡量不影響他們的學習，畢業班都能如期畢業。\n\r\n「優久大學聯盟」的陸港澳生，大同大學有104人、中原409人、文化646人、東吳277人、淡江637人、世新310人、銘傳670人、輔大611人、逢甲338人、實踐344人、靜宜210人、北醫65人，共計4621人。\n\r\n優久大學聯盟輪值主席、實踐大學校長陳振貴表示，與高中職以下不同，大學生隨課堂轉變或社團活動而有較複雜的接觸史，12校皆已在教育部指導下完成防疫小組編組及教育訓練。\n\r\n在防疫控管的部分，輔仁大學及台北醫學大學將擔任北一區防疫示範學校，向北一區各大專院校分享防疫準備的工作經驗。逢甲大學對於需要檢疫的學生，特別安排住在校外，並由該校資訊處開發體溫自主管理系統，讓校外賃居生可以每天回報。現階段也計畫將這項體溫管理的實施對象擴展到所有教職員工生及訪客，除了體溫之外，比照成大系統將身體其他狀況如咳嗽等都納入記錄。\n\r\n各校開學後，數位遠距教學如何進行？老師能否順利配合？校網頻寬容量不足、網路穩定度都將是重大挑戰。\n\r\n以輔大為例，無法如期返台就學的陸、港、澳生就有945人，初選選課數達2427門課程需製作。逢甲大學這批學生第一階段初選也有1400餘門課，目前如逢甲、東吳、淡江、銘傳、靜宜大學等較多學校使用微軟Teams的方式即時線上進行，世新大學則是透過VDI系統讓學生於課堂時間同步進入學校網路環境，以Facebook或Youtube直播等方式線上授課，即時參與課程，並於課後重複觀看教學內容。\n\r\n台北醫學大學則鼓勵老師使用PowerCam預先錄製，再把課程單元放上MyTube雲端。陳振貴指出，優久大學聯盟各校將規劃建立未來遠距數位課程的資訊互利平台。\n\r\n各校也提出特色作法。實踐大學推出「口罩讓一讓」運動，由校友生產自製可重複多次使用的布口罩套，將醫療用口罩能優先給第一線的醫護及防疫人員使用。逢甲、東吳大學分別於2月27日和3月4日舉辦陸生跟港澳生的線上開學典禮，同時對遠距課程平台進行瞭解跟熟悉。\n\r\n大同大學針對宿舍「獨棟」隔離的困難點，以單一出入口的概念規劃檢疫宿舍，關閉非檢疫樓層之間出口、浴室風扇口、電梯口跟管道間都暫時封住，盡量減少本國生家長對中港澳生返台檢疫安全性的疑慮。文化大學則沙盤推演校內若出現感染個案要如何處置，因文化地處山上，若家長可接送的先造冊，屆時先聯絡家長接回，其餘無法返家的再由學校派車，目前規劃安排大型遊覽車、及中、小型車輛送返。\n\r\n而世新大學在深坑的學生宿舍，提供需居家檢疫的學生一人一間具對外窗戶的套房，由專人照顧，對於在校外自行居家檢疫的學生，每天都會主動關懷及提供必要的協助。\n                    王柏鈞花一年考上消防特考，卻因身高未達標，去年初慘遭退訓。青天霹靂的結果沒有擊到他，王柏鈞趕緊收拾低落情緒，準備機械相關...                  \n                    中國教育部官網宣布，原定4月18至19日舉行2020年對香港、澳門、台灣的研究生招生考試延後舉行；為抒解大學畢業生就業難...                  \n                    台灣菸酒公司今年預計招募從業職員、從業評價職位人員共710人，4月19日舉辦筆試，3月13至27日受理報名。從業職員薪水...                  \n                    台灣菸酒公司今年預計招募從業職員、從業評價職位人員共710人，4月19日舉辦筆試，3月13至27日受理報名。從業職員薪水...                  \n                    學測成績已公布，學生開始忙著準備申請大學，因醫學系都要面試，台南一中與台南女中合作，今天邀老師、就讀醫學系的校友回來指導...                  \n                    大學陸續開學，如何協助港澳陸生繼續學業與防疫，成為重要議題。「優久大學聯盟」12所學校24日在實踐大學召開「優久大學聯盟...                  \n                    教育部長潘文忠昨天表示，受新冠肺炎影響，目前滯留中港澳的高中生約630人。有學生向媒體反映，擔心無法如期參加大學甄試。大...                  \n                    今天是二二八和平紀念日，台灣大學學生會發出新聞稿表示，將於未來一學期規劃「重構校史」系列活動，推動校園轉型正義，包括反思...                  \n\n\n\n\n\n",
    "大專足聯／ 無緣爭冠要學「一期一會」 南華惜踢90分鐘好球吞紅": "▲大專足聯，南華對上銘傳，球員遭判黃牌             。（圖／記者謝孟儒攝，下同）記者謝孟儒／嘉義報導108年大專足球聯賽男子組公開一級複賽26日賽程，最後一場由南華對上目前排名第二的銘傳，雙方踢了90分鐘的好球，但是在正規時間最後一分鐘，南華禁區犯規給了銘傳點球機會，終場南華以0比1吞敗，更發生球員卓敖兩黃換一紅被判出場。南華在前一場比賽不敵目前排名第一的北市大後，確定無緣晉級4強，無法力拼去年第3名的成績，加上有許多大四生都將畢業，今天對上銘傳，儘管已經無緣爭冠，賽前慧功師父仍期許他們，「能夠踢出自己風格的球，不要因為裁判、對方球員或是其他因素，來影響表現。」慧功師父談到，「星雲大師認為以團體運動競技比較能夠讓他們感受到合作和互相幫助，像是普門有棒球、籃球隊，南華成立足球等，足球是這之中最野性的，去年我們在爭取冠亞軍門票時，也是輸給北市大，那時候大家都哭了，但是前一次我們對上北市大雖然輸球，但是這次大家沒有哭，從輸球去了解這中間的意義和成長。」「了解一期一會（意指每次的相會都無法重來，都是一輩子僅有一次的相會）的道理，勝負不是最重要的，人與人之間的相遇可能這輩子就只有這一次，所以要珍惜把握這樣的機會。」慧功師父說，「日本茶道也有這樣的話，就是包含禪宗的道理，而在每一次的交手都是唯一一次，因為之後雙方的狀態、人數可能都不一樣了，只有這次的機會，因此要把握當下。」▼涂紹捷進球。慧功師父說，「贏球笑很容易，輸球哭也很容易，但是在明知道我們已經沒有辦法爭取冠軍的狀態下，我們怎樣去打出自己風格的比賽，怎樣去以平常心面對，這是我希望球員們在對上銘傳能學習到的道理。」只不過南華踢了90分鐘的好球，卻在進入傷停前一次禁區犯規，給了銘傳點球機會，由銘傳涂紹捷操刀進球，並在傷停補時卓敖犯規被以非運動精神行為吞下黃牌，2分鐘後卻又出言辱罵裁判，再吞下一黃，導致兩黃換一紅被判出場。終場南華就以0比1輸球，也讓整場比賽出現不少火爆衝突，南華總教練杜登盛也有制止球員行為，或許在期許和勸導的教育之下、在學著控制情緒的過程中，仍有許多需要改進的地方，距離想要達到的理想，還有段路要走，不過不只有球員，這更是所有人要學習的課題。▼卓敖被判出場 。\nApp新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "一鍵明瞭備審重點 銘傳大學開設網路博覽會「校系直通門」": "【本報訊】受新型冠狀病毒肺炎疫情影響，銘傳大學特別開設網路校園博覽會「校系直通門」，集結了各學系備審資料審查重點、系網頁、PPT、影音、FB、IG等內容，讓同學們在家就能明瞭學系的特色及選才標準，也可以透過網路諮詢解答困惑。銘傳大學教務長遲文麗表示，各高中因疫情延後開學，壓縮了高三學生大學個人申請作業時程，而耽心群聚感染又紛紛取消大學博覽會，讓高中生及家長更加焦慮。為了讓同學們在家也能自主準備備審資料，銘傳大學特別公布了各學系的個人申請備審資料審查重點，讓同學們在家就能即時了解及運作。在銘傳網路博覽會「校系直通門」除了系網頁、PPT、影音、FB、IG等內容外，還包含書面審查資料準備指引，公告各學系評分項目及評分參考，協助考生聚焦，避免偏離各學系要求的重點。遲文麗教務長指出，過去在審查學生的備審資料時，發現學生不清楚學系重視的點在哪裡，經常以流水帳般介紹自己家庭、堆疊了許多與學系所需特長無關的獎狀或證書，而自傳及讀書計畫的內容沒有彰顯自己的特點及因應學系的資源來作規劃，甚至出現前後不一致的內容。遲文麗說，教授在審查學生資料時最重視「學生的特長、與學系的連結」，公布的備審資料審查重點，一方面是讓學生清楚知道學系審查的重點項目，如財金系的活動參與及領導力項目中明確的告訴學生有關公益活動或比賽的證明，如親善大使、社區服務，體育活動等。而多元文化交流活動則可舉例如外籍生互訪活動、海外實習規劃等，學系的審查是重質而非重量。另一方面則是用具體的項目指引學生撰寫自傳與讀書計畫，如財法系要求以敘事方式提出專題報告、時事新聞心得或活動企劃書，來證明學生具有思考、創造及解決問題的能力。銘傳大學教務長遲文麗提到，公布備審資料的評核項目及評定標準是銘傳大學招生專業化計畫中重要的一環，做為招生專業化計畫的典範推動學校，希望能更清楚的讓所有的學生都了解到學系審查的重點以及引導學生準備更有內容的備審資料。同時銘傳大學也會持續的秉持著嚴謹的審查程序，在備審資料的審查前不會讓學系教授知道學生的學測成績，每份備審資料都至少會有三名以上的教授、依據同樣的準則（即評量尺規）執行審查，如果不同教授間的評分落差較大，還會啟動差分檢核機制，希望透過適切評分機制，協助學系找到更適性學生。《銘傳一週》是一份提供全校的校園刊物，發刊宗旨在於讓本校學生透過採訪了解銘傳人所關心的人事物，建立多元溝通管道，培養理論和實務結合的能力。紙本新聞每週一出刊，電子報每天發行，歡迎索取訂閱。創刊日期｜1985年10月07日\n創刊人｜李銓\n總編輯｜樊中原\n主編｜林妙影\n編輯｜田美英、陳瑞斌、許棠詠、李志偉\n英文編輯｜艾麗蓮、羽角俊之\n網站維護｜李志偉\n發行｜銘傳大學\n地址｜111台北市中山北路五段250號\n電話｜(02)28824564分機2324\n傳真｜(02)28809724\nMail｜week@mail.mcu.edu.tw世新新聞人報\n 師大青年報 \n 政大學聲 \n 文化一周 \n 淡江時報 \n 成報新聞 銘傳大學\n校慶網站\n銘報新聞\n金銘之聲\n就是愛銘傳",
    "銘傳開設「網路校園博覽會」 一鍵明瞭備審重點": "受新冠肺炎疫情影響，銘傳大學表示，今年開設網路校園博覽會「校系直通門」，集結各學系備審資料審查重點、系網頁、PPT、影音、FB、IG等內容，讓同學們在家就能知道各系特色和選才標準，還可以透過網路諮詢解答困惑。\n\r\n銘傳大學教務長遲文麗表示，各高中因疫情延後開學，壓縮了高三學生大學個人申請作業時程，而耽心群聚感染又紛紛取消大學博覽會，讓高中生及家長更加焦慮。為了讓同學們在家也能自主準備備審資料，銘傳大學特別公布了各學系的個人申請備審資料審查重點，讓同學們在家就能即時瞭解及運作。\n\r\n遲文麗說，過去在審查學生的備審資料時，發現學生不清楚學系重視的點在哪裡，經常以流水帳般介紹自己家庭、堆疊了許多與學系所需特長無關的獎狀或證書，而自傳及讀書計畫的內容沒有彰顯自己的特點及因應學系的資源來作規畫，甚至出現前後不一致的內容。「校系直通門」公告各學系評分項目及評分參考，協助考生聚焦，避免偏離各學系要求的重點。\n\r\n他表示，教授在審查學生資料時，最重視「學生的特長、與學系的連結」。銘傳公布的備審資料審查重點，讓學生清楚知道學系審查的重點項目，如財金系的活動參與及領導力項目中，明確告訴學生有關公益活動或比賽的證明，如親善大使，社區服務，體育活動等。另方面也指引學生撰寫自傳與讀書計畫，如財法系要求以敘事方式提出專題報告、時事新聞心得或活動企劃書，來證明學生具有思考、創造及解決問題的能力。\n\r\n遲文麗說，銘傳也會持續秉持著嚴謹的審查程序，在備審資料的審查前，不會讓學系教授知道學生的學測成績；每份備審資料都至少會有三名以上的教授、依據同樣的準則（即評量尺規）執行審查。如果不同教授間的評分落差較大，還會啟動差分檢核機制，希望透過適切評分機制，協助學系找到更適性學生。\n                    新冠肺炎（武漢肺炎）疫情持續延燒，目前中港澳居民全數暫緩來台，中港澳旅遊警告也提升至三級。香港城市大學今天宣布，原訂在台...                  \n                    受新冠肺炎疫情影響，銘傳大學表示，今年開設網路校園博覽會「校系直通門」，集結各學系備審資料審查重點、系網頁、PPT、影音...                  \n\n\n\n\n\n",
    "銘祥「綠新風套組G6S」為您的生活空間建立最佳防護網": "面對空汙來襲，緊閉門窗安全嗎？緊閉門窗開啟空氣清淨機或冷氣空調系統都只是室內循環，易造成空氣對外不流通，讓CO2不斷在室內累積攀升，含氧濃度下降，反而容易引發各種疾病。 \n「綠新風套組G6S」為您的生活空間建立最佳防護網，室內隨時保持清新好空氣。銘祥／提供facebook\r\nJNC銘祥科技所研製的「綠新風套組G6S」，為您的生活空間建立最佳防護網。該產品經過TAF認證實驗室認證，體積小、超風量大 (600CMH以上)，讓室內產生正壓防護，引進新鮮空氣擠出髒空氣，能有效過濾PM2.5高達99%。當室內二氧化碳濃度超過1000ppm時，人會感到不適、精神不佳、注意力不能集中而影響學習，空品數據自動啟停綠新風，有效節能並快速將室外淨化過的新鮮有氧好空氣帶入室內，迅速將室內過敏物質、二氧化碳、甲醛、細菌、塵蟎、黴菌等汙濁空氣排出室外，讓你的家不開窗也能維持換氣，室內隨時保持清新好空氣。 \n高雄市鹽埕區的忠孝國小安裝16組綠新風系統，有效改善教室內空氣品質，讓孩子們在充滿新鮮空氣的環境下學習。銘祥／提供facebook\r\n綠新風套組G6S搭配氣體感測器，用科學數據化液晶螢幕，中文顯示各項功能，讓您更清楚通風／除霾效果，空氣品質一目了然，同時感測器也是無線遙控器，能手動開關切換及自動連控，操作更人性化。其物連網架構，數據智慧無線連動，當感測器偵測空氣品質不好時，會自動連控啟動設備運轉，改善後自動停止運轉，無須一直運轉耗能，節能又省電。 \n高雄市鹽埕區的忠孝國小安裝16組綠新風系統，有效改善教室內空氣品質，讓孩子們在充滿新鮮空氣的環境下學習。銘祥／提供facebook\r\n另外，中文顯示更換濾網，使用設備運轉時間做濾網更換提示，設有安全保護裝置，打開蓋子就會自動停止運轉，且無須任何工具，不用1分鐘就可輕輕鬆鬆換濾網！並搭配DIY安裝配件組，無須繁雜的施工，牆面更無須開洞，3分鐘快速安裝，就能擁有完整通風換氣系統。 \n「綠新風套組G6S」有效節能並快速將室外淨化過的新鮮有氧好空氣帶入室內，迅速將室內過敏物質、二氧化碳、甲醛、細菌、塵蟎、黴菌等汙濁空氣排出室外。銘祥／提供facebook\r\n當多個空間或企業需要集中管理時，可搭配中央集成管理系統，統一管理每個空間空氣品質及運轉狀態輕鬆掌握，故擁有綠新風套組G6S立即享受無霾新鮮有氧好空氣。\n\n室內空氣品質監測改善領導品牌-JNC銘祥科技電話（06）311-0008。\n\n\n\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "大專足聯／輔大和台體都取得二連勝 要爭第3位還有兩場關鍵戰": "▲大專足聯，台體（台）對上吳鳳             。（圖／記者謝孟儒攝，下同）記者謝孟儒／嘉義報導108年大專足球聯賽男子組公開一級複賽持續進行第二場的賽事，24日最激烈的一戰出現在北市大交手南華，南華如果要爭取進入前4，這場比賽有輸不得的壓力，不過幾波攻勢都沒能把握，最終以0比1落敗，也讓晉級4強之路出現變數。24日首場比賽由銘傳對上淡江，賽況一面倒的情況下，上半場銘傳就以6比0領先，下半場更換5位球員，最終以8比0取得勝利；台體同樣以大比分7比0力壓吳鳳，取得本輪二連勝；輔大交手文化，下半場替補上場的林明偉帽子戲法，則以8比0勝出，同樣是二連勝。▼ 輔大（紅）對上文化。而南華交手北市大有輸不得的壓力，目前1、2名大致底定為北市大和銘傳之爭，3至5名變化還難說，不過輔大、台體先搶下二連勝有優勢，南華前一輪3比0淡江後，今天對上北市大更是要全力搶勝，雙方也出現不少肢體衝突，全場共有7張黃牌。上半場28分鐘，林偉傑把握機會先馳得點，下半場北市大意圖想將比分擴大則都差臨門一腳，積極搶攻的南華，同樣有幾波具有威脅攻勢，可惜都未能打破北市大大門，終場北市大就以1比0勝出，同樣取得本輪二連勝。▼南華（白）對上北市大。賽後，南華教練盧卡斯認為，「過去我們習慣打541，但現在改練442，其實我們比較適合打442的陣型，但是練習還不夠多，其實上半場打得不錯，但我們傳球這方面很弱，但是北市大這方面做得很好，今天輸球雖然很可惜，但是我們輸球不是錯誤，是錯在一個關鍵（傳球能力不足），北市大做得比較好。」預賽加上複賽進行至今，目前北市大共有11勝1和0負，積分34分排在第一、銘傳則是9勝2和1敗28分第二、台體8勝1和3負25分、輔大8勝0和4負24分、南華6勝0和6敗18分，同樣握有8勝的輔大和台體將要爭取3、4名，接下來都各有兩場關鍵賽事，26日輔大對上吳鳳、北市大對上台體；28日輔大對上台體；北市大交手銘傳將會是1至2名之爭；南華在最後兩場要對上銘傳和文化，也必須全勝，但4強機會相對渺茫。▼銘傳對上淡江。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "網文：「大鍋藥」請領導先吃，治好腦子再說話": "【新唐人北京時間2020年03月03日訊】武漢疫情失控引全民恐慌，中共高層力推中藥防疫，但相關舉措引發全網激烈爭論。有作者發文說，吃中藥連幼兒園都不放過，更離譜的還要求集體組織服用「大鍋藥」，那就請領導先吃，治好了腦子再說話。據陸媒報導，在新冠肺炎的防控治療領域，一些地方機構試圖拿中藥當做「疫苗」來服用，用以預防新冠肺炎。2月29日，雲南省臨滄市第二中學發布關於組織服用「大鍋藥」的通知，要求全校師生、家長，根據臨滄市中醫院開具的處方，自行到所在縣、鄉（鎮）醫院購買「大鍋藥」自行煎服或委託醫院煎煮服用。3月1日起，來自雲南臨滄學生家長的投訴顯示，臨滄市各教育體育局以及多所學校紛紛發文，要求管轄下的學生從當日開始，按照官方統一提供的藥方喝中藥，更甚的是還要求所有學生必須將買藥、以及喝藥的照片發到班級群供查驗。而根據當地紅黃藍幼稚園保健人員發布的通知，要求3到6歲的幼童必須每天喝，並在每天5點前，將喝藥照片上傳到班級群。官方提供的理由是，喝中藥防疫，為復學做準備。但相關防疫措施，引發全網激烈爭論。擁有289萬粉絲的知名兒科醫生裴洪崗在微博說，給人開處方讓人吃藥需要醫生執業證，教育局行政命令讓學生、包括幼稚園的健康孩子都喝中藥是違法。作者「冷青衫」發表網文說，「大鍋藥」請領導先吃，治好了腦子再說話。作者說，自己對中醫治療新冠肺炎嗤之以鼻，沒想到又有人又出來作妖，願意吃吃點得了，還大鍋藥。而且這個「大鍋藥」連幼兒園都不放過，那麼弱小的身體經得不住這麼折騰嗎？再說中醫不是主張一人一方，私人訂製麼，這還怎麼凸顯優勢。什麼是大鍋藥？作者引述網友「鹿鳴君」的話說，大鍋藥就是用幾十種上百種藥草放在一起煮出來的藥湯。一個個健康的孩子，沒有病，為什麼要吃藥？還是無差別吃藥！到目前為止，還沒有用於預防和治療新型冠狀病毒的特效藥，如果有，早就通告全國了。這麼幾十種上百種藥放在一起熬煮，到底會產生什麼副作用，誰去做過試驗？誰有安全性報告？即便是中國的老話，也說「是藥三分毒」不是嗎？醫生開藥，上面往往都寫著「兒童慎用」不是嗎？比如這次大鍋藥藥方中可見的柴胡、蘇葉，都是肝腎代謝負擔很重要的藥。但是，現在市政府、教體局就可以下令要求所有學生，包括3-6歲的幼兒園孩子， 都要喝，還必須上傳喝藥照片供核查。藥方必須是執業醫生才能開，現在，對所有的孩子，統一喝藥。我就想知道，哪個醫生膽子這麼肥壯？作者說，《現代預防醫學》2008年有一篇論文介紹說，2005年6月份，為預防水痘，昆明市祿勸縣某小學組織服用「大鍋藥」，服藥後，全校224名學生、2名教師及5名學生家長產生不良反應，並有1名學生死亡。死者是一位12歲的五年級學生，喝藥兩個半小時之後就頭痛、頭昏、噁心、嘔吐、腹痛、腹瀉等，而後很快昏迷，經搶救無效死亡。事後，雲南省藥監所對藥方中的15 味原藥和剩餘藥渣進行檢驗， 結果均符合國家藥典標準。即便從中醫角度來看，這大鍋藥也只能算是15 味中藥的混合物， 藥單全無中醫處方應有的君（主）、臣（次）、佐（隨）、使（從）之分。大鍋藥，一般來自一些邊疆鄉村寨子，因為沒有現代醫學知識，也缺乏現代醫療條件，鄉民們就把山上的各種草藥都摘回來了，放一鍋煮了，不管生了什麼病，都吃這個。在過去，這種淳樸的、混合的自我療愈方法，可以理解為沒有辦法下的一場藥物冒險。類似於神農嘗百草，洋溢著一種可敬的原始實驗精神。但是，現在是什麼時代了？難道不是2020年了嗎？作者說，中共地方領導分多種：最糟糕也最可怕是思想力弱、執行力強的領導——腦袋裡一片漿糊，但是，因為超強的執行力，往往一次次地把團隊帶到坑裡去，甚至沒有坑，自己也挖一個坑來跳。這個地方的市政府、教育體育局就是這種。一頓操作猛如虎，幾十上百種藥一頓亂喝，讓轄區所有健康的孩子們來一場浩浩蕩蕩的原始時代藥物冒險！作者說，同樣令人擔憂的是，如果把「大鍋藥」當作心理神符，折騰完大鍋藥之後， 正常的、繁難的現代防疫工作就不重視了。我們應當鼓勵中醫多發揮作用，非常時期，尤其需要眾志成城。但是，我們鼓勵的是真正濟世救民的醫者，而不是鼓勵一些違反常識的人，抬著一面大旗混淆視聽，這些「高級黑」大行其道，又是誰的幸與不幸呢？前段時間，因為中共研究所和媒體一場雙簧，雙黃連一夜脫銷。鬧出一個大笑話：一群健康的人跑去藥店買藥。其中河南鄭州有一位大媽，疫情期間天天守在家裡，就那個晚上出去搶購雙黃連，結果感染了。江蘇連雲港一位男子，出現症狀了不去醫院，在家裡自行服用雙黃連口服液，結果加重了，還是送醫院。這真是只有電影編劇才敢寫的劇情。自由亞洲報導說，面對輿論的持續反彈，臨滄官方2日迅速宣布終止相關計劃。但在官方的通報中，也僅僅稱強制服藥並要求拍照等不妥，甚至將責任推卸給了臨翔區教育局的一個叫凌波的普通工作人員，但官方並沒有就備受詬病的中醫防疫方法進行說明。一位臨滄籍的人士說，臨滄政府機關到普通中醫很多都不具備基本科學素養，沒有經過臨床實驗、沒有驗證哪些患者能吃哪些不能吃哪些中藥，無法回答混合後的藥液成分發生了什麼化學反應等，就強制學生服用，足見當局愚昧之極。他又表示，臨滄屬肝腎疾病高發區，且居民的平均壽命也遠低於中國平均壽命，很多都是從小亂喝草藥所致。資深教育界人士楊寧遠博士說，官方提出的藥方未經臨床驗證，執行過程中更涉違規收費。《防止傳染病法》規定得清清楚楚的，這些政府行為都不能收費的，包括隔離啊，發放這個免疫藥品，都不能收費。資深教育新聞、從業者石軍稱，現在中醫已經成為政治性問題。由於中共高層力推中醫，體制內的專業人士迫於壓力也不敢反對。陸媒稱，雲南省臨滄師生及家長近萬人服用「大鍋藥」 2日已經被緊急叫停。中共工程院院士石學敏對第一財經表示，中藥不具有預防新冠作用。（記者文馨報導/責任編輯：范銘）",
    "大專足聯／馬良丞進球建功打破僵局 輔大1比0擊退銘傳": "▲馬良丞進球 。（圖／記者謝孟儒攝，下同）記者謝孟儒／嘉義報導108年大專足球聯賽男子組公開一級複賽22日登場，第一場由今年新生居多的輔大對上戰績顯赫的銘傳，雙方0比0局面僵持不下，直到下半場輔大馬良丞攻破銘傳大門，終場輔大就是1比0擊敗銘傳，收下重要的一勝。▼ 大專足聯，輔大（紅）對上銘傳            。目前銘傳和北市大很有機會爭奪排名第一，輔大和台體以及南華則是要爭奪三四名位置，今年輔大畢業學長多，多以小將為班底，在預賽第一輪還在磨合表現漸入佳境；銘傳則是歷經去年的洗禮，加上回歸企業聯賽，實力培養上來，門前把握度若能再提升，還會再有突破，在預賽第一輪和北市大分列一二位。▼雙方幾度發生衝突。銘傳和輔大在預賽第一輪交手時，銘傳以2比1勝出，雙方年後再度碰頭，戰況就相當激烈，頻頻有肢體衝突，更一度有些爭執，銘傳持球率略多於輔大，但0比0僵持至下半場，下半場第76分鐘，門前一陣混戰後，馬良丞頭槌破門，終場輔大就以1比0收下勝利。輔大總教練洪慶懷認為，「選手今天的表現非常好，我們防守做得很好，其實班底都是差不多的，只少了受傷的明偉，但今天在壓迫的確實度有提升，之前我們距離太遠，讓對手有太多進攻機會，這部分有做好，是能夠贏球的關鍵。」22日其他場次賽果，北市大對上吳鳳，吳鳳雖然率先進球，但最後北市大以10比1拿下勝利、南華則是以2比0擊敗淡江、台體6比0力退文化。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "A-Lin婚姻傳有變流言已出現": "A-Lin（右）與老公（左）A-Lin日前在台北小巨蛋舉辦3場「Passenger 旅．課」世界巡演，順利落幕，父母、姊姊皆到場力挺，但她的老公黃甘霖和12歲女兒3天都缺席，僅表示有事無法到場，也沒參加慶功宴，再度引起了婚變消息。據中國時報報道，A-Lin、黃甘霖的婚姻不僅讓外界猜測已分開，就連在南部的黃家親戚中也有傳聞認為2人早就離婚。對此，A-Lin經紀人瑞克電話未接、訊息已讀不回，未能取得回應。而A - L i n、黃甘霖結婚1 3年，日前在演唱會慶功宴上，被問及老公沒到是否會覺得失落？她直說：「不會失落，都在忙，而且在南部。」14日適逢情人節，沒有老公陪在身旁，她笑說：「天天都是情人節。」也透露在開唱前，家人、老公、女兒都有替她打氣，「每句話都感動，女兒說媽媽加油。」此外，他們曾在2017年傳出婚變，當時網友爆料「（A-Lin與黃甘霖）明明就離婚了還裝，球界公開的秘密」引起熱論。不過隨後A-Lin經紀人、黃甘霖皆駁斥離婚，黃甘霖更曬出夫妻倆的合照，破除謠言。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "美股反彈近1300點 台股早盤漲逾190點": "美股2日反彈大漲，道瓊一口氣漲近1300點，漲幅達5%，而今（3）日，台股也跟著紅通通，台股早盤一度漲逾190點，台北股市今日開盤漲109.4點，加權股價指數以11279.86點開出，9點半過後漲勢來到11363點，漲幅1.6%以上。其中指標三王，台積電、鴻海皆漲超過2%，來到317元與81元，大立光也漲4%，來到4570元，但如此表現是否為曇花一現，分析師有不同看法。（台北新聞／羅翊菱、吳東懋 台北報導）",
    "陸軍專案管制會議 力求周延、完善| 國防焦點": "記者李德威／綜合報導　陸軍司令部昨日召開專案管制會議，由副司令莫又銘中將主持，相關業務副主管等重要幹部與會；莫副司令針對建案規劃與室礙問題等事項，提出工作指導，期使各項建案作業更臻周延、完善。　莫副司令期許各業管單位，應就專業立場，翔實評估未來部隊發展及戰備訓練需求，結合防衛作戰實需與戰場景況，完成相關規劃，俾使建案作業依時程、節點，如期、如質完成，共同為國防戰力提升，建立可恃戰力。\n",
    "想拿韓粉票？郝龍斌選黨主席力挺韓國瑜不受罷免拋「3不1沒有1堅持」主張": "星期三 Wed. Mar. 04, 2020Weather Widget by interconnect/itHOME > 政治匯流 > 想拿韓粉票？郝龍斌選黨主席力挺韓國瑜不受罷免　拋「3不1沒有1堅持」主張匯流新聞網記者王佐銘／綜合報導2020年總統大選，國民黨並沒有承接2018年9合一選舉大勝的氣勢，在此次選戰大輸對手民進黨非常多。黨內近日提出大選慘敗的檢討報告，其中總統候選人韓國瑜的政見跳票、誠信與私德問題、失言歧視又或者庶民形象、執政能力受質疑成為了主因。再加上罷韓行動如火如荼的進行中，韓國瑜的處境可說是岌岌可危。不過對此，正準備參選國民黨黨主席的郝龍斌卻喊話要全力力挺韓國瑜不受罷免，提出「3不1沒有」及「1個堅持」的主張。中國國民黨在今年總統大選慘敗後，原本的黨主席吳敦義負起責任請辭下台，啟動了國民黨新主席的選舉，補選預計在3月7日舉行。決心要參選的前副主席郝龍斌在昨（20）日向黨內立委說明政見時，強調自己若當選黨主席後，將堅持「3不1沒有」、「1個堅持」的主張。什麼是「3不1沒有」、「1個堅持」的主張呢？郝龍斌昨也在臉書發文告訴藍營支持者們。他指出，所謂的「3不」就是不容許任何人出賣中華民國、不容許任何人出賣中國國民黨、也絕對不把黨主席當成政治跳板；另外的「1沒有」那就是沒有私心，絕對會專心專職；至於「1個堅持」，那就是堅持守護高雄市、全力支持市長韓國瑜。對於為什麼會有「1個堅持」這個主張，郝龍斌於臉書上發文表示，藍營不可以因為挫敗就離開同志、放棄同志。而且因為好不容易贏回了高雄市，國民黨就是背負了高雄市民對他們很深的期待，所以「身為黨主席，身為國民黨，我們只有一個任務，就是全力力挺韓國瑜，絕對不能讓他被罷免」。郝龍斌也指出，現在立法院是國民黨最重要的主戰場，負責前線作戰，為國民黨打頭陣。黨中央一定要和立法院黨團形成聯合戰線，在重大議題上掌握話語權。智庫是立院黨團的後勤支援中心，一定要強化功能、接地氣，透過有力論述提供立院黨團在前線作戰所需要的武器。國民黨黨中央、智庫、立院黨團與執政縣市首長，更要在黨政大平台上充分合作。文末，郝龍斌呼籲著國民黨，雖然目前人數很少但各個驍勇善戰，如果大家願意團結一致，將沒有打不倒的敵人。不過貼文一出網友們似乎並不領情，紛紛留言表示，「為了韓粉的票，真的拿泥巴塗眼睛」、「無法進步的黨，哀」、「想要韓粉的票就說，還沒有私心咧，虛偽！」、「橫批是在反諷韓嗎？」、「要罷免韓國瑜的是高雄市市民 所以你是要打倒高雄市市民？」、「看不出什麼改革的內容？」、「又再支持韓國瑜，你們就永遠在野吧」、「這波收割韓粉賺很大哦 應該能成為主席」。照片來源：郝龍斌臉書更多匯流新聞網報導：時評／金小刀橫阻傅崐萁恢復黨籍　所為何來？ 【有影】武漢台商246隔離管制解除 33化兵群隨即支援消毒【匯流筆陣】CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】",
    "武漢肺炎衝擊0225》出口香港蔬菜部分逆勢上揚，石斑不走午仔魚照行，肉品前景看好 上下游": "新冠肺炎（武漢肺炎）影響台灣農產品銷中，各方都在尋找替代市場，其中香港呼聲最高。日前正值採收期的將軍鄉紅蘿蔔，銷往香港訂單兩週已經累計400公噸，以香港來降低對中國市場的依賴是否可行？《上下游》盤點各大農漁畜產出口，餐廳用食材受疫情影響大減（如石斑魚），但民生家用午仔魚需求不變，蔬菜必需品增加，水果則略受影響，奢侈品如茶葉也受到影響。冷凍肉品目前維持平盤，但台灣肉品去年口蹄疫宣告拔針後，香港、新加坡都對台灣肉品有高度興趣，廠商也將針對香港市場開發新產品。農委會國際處認為，香港糧食仰賴進口，台灣出口到香港的優勢，有運輸時間短、關稅低，且後續可以轉口到中國，目前因疫情暫時需求增加，將持續努力讓疫情後仍保有市場。農產專家焦鈞表示，應請駐外單位、貿易協會等機關到各地（不侷限於香港）去了解當地市場消費真實需求，無論外銷還是內需，都必須以消費者需求為出發。焦鈞認為，本次疫情影響了中國的出口，不只是農產品，所有產品都受到影響，因此出現轉單效應，而現階段銷往香港的農產品數量的波動，則源自末端的消費者的需求。「香港上館子的人少了，在家煮飯的人多了，通路需求增加。」焦鈞轉述香港狀況，並表示香港部分通路近期從台灣進口了較多可耐儲放的當季蔬菜，例如美生菜、西洋芹，但消費模式會隨著疫情而轉變，按照過往SARS經驗，進入社區感染階段後，人們出門的機率會更低，但現在宅配已經普及，若出現社區感染，情況應會不同。從數據來看，香港對部分台灣耐儲放蔬菜進口增加，但水果的進口量普遍較前一年同時期減少，「和蔬菜相比，水果並非民生必需品。」焦鈞認為，需求減少的關鍵在於「營業用食材」，因為到餐廳的人變少，餐廳對石斑魚、水果的採購量也變少，但相對的民眾到超市採購，主要買蔬菜，買水果的少，因此整體需求量下降。香港市場能否有效紓解台灣蔬果對中國市場的依賴？台灣蔬果輸出業同業公會理事長吳清綠認為，香港市場是外銷市場選擇之一，但即便目前特定的蔬果輸出量增加，短時間內要取代中國市場有一定難度。「蔬菜水果會一直長，香港人太少了，吃不了那麼多。」吳清綠表示，香港人口數僅有七百多萬人，和中國人口數差異甚大，蔬果類農產品和肉品不同，會持續生長及採收，而儲藏及展售時間有限，若人口量體不夠大，出口量很難再成長。除了人口數不夠多，吳清綠表示，還必須考量到消費力及競爭兩大因素，「新加坡人口比香港更少，但消費力高，而人口及消費力更高的日本就更不用說了。」他表示，台灣蔬果相較於其他國家，價格較高，以香蕉及鳳梨為例，最常遇到東南亞國家競爭，如菲律賓、泰國等，而台灣蔬果的價格較高，相較於新加坡、日本，香港對價格的接受度有限。「不只東南亞，中國也種得出同品項的作物。」吳清綠表示，在香港競爭還會遇到中國農產品，中國部份地區種植條件和台灣相近，也能種出同樣品項的農產品，例如廣西茂谷柑，目前疫情期間香港對台灣的蔬果量也許會成長，但長期來看，香港很難取代中國、新加坡等市場的地位。台灣水產輸出兩大主力石斑魚及午仔魚，便是餐廳營業食材與民生必需品的對照。台灣區冷凍水產同業公會理事長蔡俊雄說明，台灣水產的輸出主要是石斑魚及午仔魚，但兩者狀況差異很大，石斑魚是活魚運輸，且消費客群主要為餐廳，目前受到疫情影響，餐飲業績慘淡，也因此出口量下降。「午仔魚通常是買回家料理，大家不出門還是要吃啊！」蔡俊雄說明，相較於石斑魚，午仔魚為冰鮮輸出，且中國及香港多把午仔魚買回家料理，即便疫情影響人們的出門及聚會意願，但人們的食用需求不變，因此午仔魚的出口量並未大受影響。「比較麻煩的是船開的時間跟之前不一樣。」蔡俊雄表示，目前疫情影響了船期，航班變得不穩定，而對中國周邊的韓國水產出口量也萎縮了一至兩成，歐洲的訂單則維持正常量。以本次疫情來看，蔡俊雄認為，台灣部分水產對香港的外銷量有望增加，「家庭用的魚，像午仔魚就沒問題。」他表示，自己香港的客戶主要為通路超市，目前銷售量並未因疫情而受影響，家庭自用仍有需求。屬於民生必需品的肉類，情況又是如何呢？台灣冷凍肉品工業同業公會總幹事高銘穗表示，目前口蹄疫尚未解禁，台灣僅能輸出熟食加工品做出口，主要輸往香港，年節前是買氣正旺的時刻，去年二月才過年，而今年過年時間較早，銷售時間短，恰逢肺炎來襲，香港的一月出口量略減。高銘穗說明，沒有輸往其他國家的原因則和檢疫標準有關，此外也和產品屬性有關。「香港人和我們飲食習慣相近。」高銘穗分析，香港和台灣無論是地理環境還是人的飲食狀況，都十分相近，且香港境內腹地有限，並無養豬場也無加工廠，也因此台灣的香腸、肉乾等肉品在香港都相當受歡迎。「香港人很喜歡台灣肉品，我們打算趁這次疫情期間好好研發新產品。」高銘穗表示，去年香港肉商公會來台已有提出需求，目前因為疫情，雙方無法來往，電話洽談進度有限，但已開始盤點國內業者的產品，並和同業密集討論後續研發新方向。「香港人還是比較希望便宜一點。」高銘穗說明，香港人的消費力比台灣人高，但進口肉品多，香港人的選項多，台灣的肉品價格和各國比還是較高，他以黑橋牌肉乾為例，深受香港人喜愛，但銷售量卻不高，因此後續會以香港人消費力及口味設計新商品。「不只香港，新加坡跟日本其實都有在詢問。」高銘穗表示，去年口蹄疫宣告拔針後，為台灣的畜牧業帶來一波新氣象，其他國家如新加坡、日本，也看到台灣防堵非洲豬瘟有成，政府及民間業者去年都已來訊洽詢，台灣同業都在等今年五月OIE正式公涵，屆時台灣正式解除口蹄疫，對肉品的出口是一劑強心針。而屬於奢侈品的茶葉，外銷主力也是中國，香港是否有可能成為替代市場？對此台灣省茶商業同業公會聯合會范理事長認為，時機還沒到，「香港的市場還不穩定，銷量也還比不上台灣。」她分析，中國、香港及台灣都有飲茶需求，對於台灣茶葉使用量排序為：中國、內需、香港，但香港的銷售量比不上內需量，而且目前疫情使香港來台觀光客人數減少，需求量難以增加。「所有地區的出口都有掉，內銷也是。」范理事長表示，茶葉屬於奢侈品，而非民生必需品，肺炎疫情影響茶葉的出口，中國出口量掉最多，日本略減，目前香港的出口量持平，而內需也因餐飲業績下滑而稍稍萎縮。「不能只靠中國，但現在很多地方也不能去。」范理事長說明，台灣茶葉的外銷過去一大部分銷往中國，而這次疫情傳開後，各國也開始受到影響，原先預計要去拓展東南亞市場，大型展場活動也因疫情而停擺。農委會國際處副處長林志鴻表示，香港和新加坡同樣是糧食仰賴進口的消費型城市，農產品出口到香港的優勢在於運輸成本低且時間短，此外香港是自由貿易區，關稅較低，「和菲律賓、泰國比，我們比較貴是事實，但相對品質也比較好。」「香港商會去年來台有洽詢各項產品。」林志鴻表示，香港人數雖然只有七百多萬，但卻是農漁畜牧產品中出口地區中排行前五名，且和台灣消費、飲食習慣相近，事實上，在疫情爆發之前，香港貿易商去年來台不斷反映香港有農產品需求。林志鴻說明，目前香港店面通路中，例如：永安百貨，一直有穩定販售台灣的蔬果，畜產及漁產品較少，本次疫情延燒後，也陸續盤點其他國外市場，香港的人口及消費量體，雖不能和中國比擬，但近年來陸續成長，香港也會是未來外銷目標之一。短期內銷往香港的部分農漁畜產品增加，但是否能成為台灣農產品擺脫依賴中國市場現況處方箋？「現階段其實還不到真正的消費低迷，恐慌性心理佔了大半因素。」焦鈞認為，本次疫情影響農產品的外銷，眼前要做的應是請駐外單位、貿易協會等機關到各地（不侷限於香港）去了解當地市場消費真實需求在哪，才能改善現況。「為外銷而外銷，一定會出問題。」焦鈞說明，以消化大量農產品的角度出發，也許會出現「一次性訂單」，但若沒有考量到消費者條件，商家下訂而產品滯銷，也難再有下單意願。國外市場的開拓需要佈局，焦鈞認為，現階段要消化台灣銷中受阻的農產品，不見得只能依靠外銷，「國內市場能否胃納？是否有更有效的促銷手段？」他舉例，增加學校水果使用量或是轉向加工來減少市場供給，但無論外銷還是內需，都必須以消費者需求為出發。愛食物，喜歡親身感受發生在土地上每件事物。台灣大學生工系輔農藝系畢業，曾任《田裡有腳印市集》經理人、《綠色餐飲指南》執行編輯愛食物，喜歡親身感受發生在土地上每件事物。台灣大學生工系輔農藝系畢業，曾任《田裡有腳印市集》經理人、《綠色餐飲指南》執行編輯 認識上下游 聯絡上下游 新聞 市集 副刊FacebookLineYoutube訂閱上下游RSS Copyright © 2011-2019 上下游News&Market 法律顧問：法瑪國際專利法律事務所 使用條款  | 隱私權保護",
    "威力彩第109018期頭獎摃龜": "（中央社台北2日電）威力彩第109018期今晚開獎，第一區中獎號碼為31、13、38、25、30、33，第二區中獎號碼為08號。派彩結果，頭獎和貳獎都摃龜。派彩結果及中獎獎號以台彩公布為準。1090302",
    "武漢肺炎》最美的「邪教」晨跑團 高喊台灣防疫加油": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆「邪教」晨跑團，清晨5點集合，就算低溫寒流照樣開跑。（記者劉曉欣翻攝）〔記者劉曉欣／彰化報導〕武漢肺炎國際疫情升溫，彰化最美的「邪教」晨跑團，決定用行動力來挺台灣醫護人員，當晨跑路線行經彰基、秀傳、漢銘醫院時，就齊聲高喊「台灣加油」、「防疫加油」，以晨跑支持防疫，力挺醫護！說起「邪教」晨跑團的名稱由來，晨跑團成員蔡慈娟表示，晨跑對大家來說，有種不可思議的力量，沒有任何強迫，愛好者就自動自發早上起來參加跑步，這股莫名的力量被團員戲稱像是「中邪了」，所以才取名為「邪教」晨跑團。請繼續往下閱讀...晨跑團成員來自各行各業，其中，也有醫師與護理師，蔡慈娟說，她在SARS期間在急診室服務，因此對於這次醫護人員防疫特別感同身受，所以想到用晨跑來為醫護人員加油打氣，也獲得晨跑團員的認同，不只是喊口號，還會全體立正敬禮，代表最高的致敬。「邪教」晨跑團在2年前成立，目前約有2、30人，最年輕的是26歲，最年長的是73歲，主要是為了健康而跑，晨跑時間為每星期一到五，清晨5點在彰化縣體育場或是南郭國小中興路全家便利店集合， 除了下雨就自行取消外，其它就算是寒流來襲也照常晨跑。蔡慈娟說，晨跑路線主要以彰化市八卦山為主，晨跑路線主要有5條，星期一有星期一的固定路線，星期二有星期二的路線，晨跑活動也能變換風景，每條晨跑路線約為10公里，跑程約為1小時，團員都越跑越起勁，絕大多數也是馬拉松好手，歡迎更多人加入晨跑的行列，用運動讓身體更健康。「邪教」晨跑團用行動為彰化醫護人員喊出加油！（記者劉曉欣翻攝）「邪教」晨跑團用行動為彰化醫護人員喊出加油！（記者劉曉欣翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n防疫！菲律賓集團婚禮 數百對新人戴口罩親吻武漢肺炎》鑽石公主號日籍下船者爆確診！全球確診77931例防疫新寵》輕豪宅標配「當層排氣」武漢肺炎》鑽石公主號包機平安返台 20秒「機長廣播」感動人心學生高達7600人 明道中學：在家量好體溫再上學徐旭東評5G競標：要做就要做最好\n                    武漢肺炎逾3100死》傳染途徑、預防措施看這裡                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "《大國戰疫》突然下架？王滬寧「馬屁拍到馬蹄上」": "【新唐人北京時間2020年03月02日訊】武漢疫情持續大爆發之際，不少網友發現，中共吹噓自己應對疫情的《大國戰疫》一書突然下架了。網民紛紛嘲諷主管宣傳口的王滬寧「馬屁拍到馬蹄上」了。武漢肺炎疫情在中共的言論管控及信息封鎖下迅速蔓延全球，造成大量民眾染病及死亡。然而，疫情持續擴散之際，中共於2月26日推出《大國戰「疫」——2020中國阻擊新冠肺炎疫情進行中》一書。中共官媒稱，這部長達200多萬字的「巨著」，由中共宣傳部、國務院新聞辦指導，五洲傳播出版社和人民出版社聯合緊急編輯製作。未來還將推出英、法、西、俄、阿拉伯語版。該書的內容吹噓中共領導人應對疫情的所謂使命與擔當，戰略遠見和卓越領導力，以及「有力有效」的防控了疫情等。由於目前全球染疫及死亡數據還在攀升，尤其是疫區湖北民眾仍在絕望求生中，中共此時推出此書，引起網絡上批評如潮。網民批評如潮有網友抨擊：「中共作為禍主直接引爆並擴散了瘟疫，禍害了中國，禍害了全世界，就算剖腹都無法洗刷其罪惡，還有臉出書《大國戰疫》？！」也有網友表示，「疫苗沒有、解藥沒有、要啥啥沒有……結果先出書了！書名該怎麼念？『大國戰疫』，『大戰國疫』，還是『國疫大戰』？」有人質疑：「何談勝利，幾千人死去，全中國陷入恐懼，錯誤還沒有追究，責任還沒有釐清，甩鍋大賽剛剛開始，就自吹自擂起來了。」也有人質問：「醫院裡還有數不清的新冠肺炎病患者，幾千冤魂還在武漢上空鬱結，學生還不能上課，你們就開始舉辦盛大慶功宴了？慶功宴上血紅血紅的人血饅頭，你們下得了口嗎？」還有網友悲憤的寫詩抨擊說：「祖父橫斃數日綿，孩童幽梏不見天。武漢眼淚未乾日，大國戰疫已開宣。」也有不少網友提醒大家，「《大國戰疫》可能會被禁，要火速買下，有歷史意義，將來都是這個荒唐時代的見證，以及共產黨罪行的物證。」主管中共宣傳口的政治局常委王滬寧，近來拋出方艙醫院「病人入黨」、「康復者不想離開」等洗腦宣傳，引發譴責聲浪，這次出版新書引發網民對其拍馬屁拍馬腿上的抨擊。法廣分析認為，也許種種批評的聲音傳到了中南海，也許這部書與中國正在發生現實對比起來多麼荒謬，不少推友發現《大國戰疫》突然下架了。許多網友從京東、淘寶、蘇寧等主要營銷商以及一些書店那裡去查詢，得到的回答幾乎是相同的。中信書店的回答是「暫無報價」，京東物流的回答是抱歉！「暫無相關商品」。或者是「該商品已下架」。到百度搜索，結果是找不到您要找的相關商品。難道真的下架了？為什麼？有人分析此書突然下架，原因比較複雜：1、此次事件人禍大於天災，中共想在疫情過後儘量消除大眾記憶，不願意留下任何大眾出版物；2、對疫情記錄有不符合高層意思之處；3、對習近平的宣傳有不符合高層意思之處。4、可能在防疫期間印刷、物流和推廣等配套的資源調配跟不上，加之以反響不理想，有翻車可能，所以延後放行，但「放棄不可能，還要不要亮劍？要不要偉大鬥爭？學者榮劍評論說：《大國戰疫》果然下架了，用老百姓的話說，這回馬屁拍到馬蹄上了！有網友表示，「大家去百度搜一下這本書，能搜到一大票讀後感，真的不懂明明書已經胎死腹中了怎麼讀後感都出來了。」也有網友說：「這是王滬寧在故意黑習近平吧，習反應過來會不會找王滬寧算帳呢？讓我們試目以看！」中共十九大後，中宣部長是被視為習近平親信的黃坤明，而主管文宣的政治局常委是王滬寧被認為是江澤民曾慶紅安插進中南海的棋子，歷經中共三代黨魁，並深受習重用。王滬寧因炮製出江「三代表」、胡「發展觀」和習的「中國夢」等中共洗腦理論，故號稱「三朝國師」。這次抗疫中，王被任命為中央領導小組唯一的小組長。外界認為這顯示中共宣傳維穩放在極端重要的位置，與習近平多次指示強調防疫要加強維穩和輿論引導相呼應。（記者李韻報導/責任編輯：范銘）",
    "他們2人當年都棄建中就近讀二信 均滿級分印證選對了": "大學學測成績今天公布學測成績，基隆市二信高中有３人60滿級分，其中吳祁澤、鄭至盛當年都是捨棄建中就近入學讀二信，2人考到滿級分，他們說：印證他們都「選對了」。\n\r\n二信高中拿到滿級分有3人，分別為鄭至盛、謝若彤及吳祁澤，其中鄭至盛及謝若彤就讀「頂大班」，是國中部直升，努力6年獲得60滿級分；吳祁澤為基隆市銘傳國中高分選擇進入二信高中普科菁英班，3年努力後也獲得60滿級分0滿級分的好成績。\n\r\n特別的是，其中吳祁澤、鄭至盛當年都是捨棄建中就近入學讀二信，2人考到滿級分，他們說，印證他們都「選對了」，證明就近入學的決定是正確的，可以提供學弟妹參考。\n\r\n二信高中三年前成立普通科「頂大班」，希望透過適性教學，引導學生全方位的適性發展，並將自己的升學目標定在頂尖大學，今年第一年上「戰場」，果然考出全班都超越50級分，班均標高達56級分超越全國自然組(52級分)及社會組(50級分)四科頂標，全班超越頂標人數36人占全班人數39人的92%。\n\r\n除頂大班39人全班超越50級分，菁英一班也有28人50級分以上，菁英二班也有８人50級分以上，全校有75人考到50級分以上，整體表現超亮麗。\n\r\n鄭至盛說，國中、國小在父母的安排，放學時間幾乎都在補習班度過，國三面臨升學遇到二信高中成立「頂大班」，他跟父母討論要直升「頂大班」，而且不再上補習班，父母選擇支持他的決定，果然3年來鄭至盛同學不但在熱音社及班聯會表現出色，將以台大電機系為目標。\n\r\n謝若彤是國中部直升，選擇頂大班除了這個班充滿競爭力外，想法是要在這3年「Work hard , play hard 」，目標就是精采過高中3年並考上頂尖大學，和鄭至盛都是熱音社的成員，同學們戲稱二信熱音社這下子真的「火熱」起來。\n\r\n二信高中校長林立表示，3年前成立第一屆「109級頂大班」，就是期許優質的學生根留基隆，在有競爭力的環境下攜手努力，3年後如願考上頂尖大學，期許基隆學子，真正能用到的才叫做「資源」。基隆市二信高中第一屆頂大班全班均標56級分，表現超出色。圖／二信高中提供\n                    109學年度學科能力測驗考生成績將於今天上午9時起開放網路和電話語音查詢，報名時有填手機號碼的考生，將收到大考中心簡訊通...                  \n                    109年學測今天公布成績，數學1.4萬人滿級分，遠超過去年的7782人，出現鑑別度低的爭議，就有網友發現其中一題選填題過於簡單，簡直是拿小學題目來考高中生，讓他十分傻眼。                  \n                    大學學測成績今天公布學測成績，基隆市二信高中有３人60滿級分，其中吳祁澤、鄭至盛當年都是捨棄建中就近入學讀二信，2人考到...                  \n                    大學學測今天成績揭曉，嘉義女中數理資優班顏辰穎選考「國英數自」4科組合，總級分為滿級分60分，校方說，她曾參加全國各項英...                  \n                    學測成績今天公佈，彰化女中今年有5人4科滿級分，彰女滿級分學生歐陽旻欣說，國中會考她英文沒考好，高中模擬考一開始成績也不...                  \n                    大學學測成績出爐，宜蘭高中有2位學生郭韋岑及林明葳考出滿級分，其中林明葳念書有方法，他靠著圖像式筆記加強記憶，字跡清晰以...                  \n                    大學學測成績今出爐，國立暨大附中表現不俗，以吳怡慧4科54級分最高，可望以校排1%透過繁星錄取國立台灣大學；縣立旭光高中...                  \n                    大學學測今公布成績，台南新營興國高中學生邱亭維拿下75滿級分，校方說，除是初中部直升，邱更不曾在校外補習，交出好成績，令...                  \n                    大學學科能力測驗成績今公告，新北巿公私立高中職五科考75級分滿級分有4人，70級分以上52人、60級分以上708人。其中...                  \n                    109學年度學科能力測驗成績今放榜，新北市南山中學再創佳績，今年獲得5科75級分有3位、70級分以上19位、4科60級分...                  \n                    109年學測今天公布成績，數學科1萬4489人滿級分，創下歷史新高紀錄。據了解，大考中心主任張茂桂下午已向大考中心董事會...                  \n                    大學學測成績揭曉，儘管今年考題較難，但雲林縣虎尾高中新制4科60分滿級分共有5人，為全縣新制滿級分最多學校，這5人都有機...                  \n\n\n\n\n\n",
    "力抗罷韓行動！黃暐瀚籲韓粉遵守「4不1要」、杏仁哥告發尹立等7人違反選罷法": "匯流新聞網記者王佐銘／綜合報導罷韓行動現在正如火如荼的進行中，第二階段的連署書已突破51萬份，韓國瑜的市長之位可說是岌岌可危。對此，一直以來挺韓立場明確的資深媒體人就呼籲韓粉們面對韓黑的不理智行為，一定要遵從「罷韓4不1要」守則，並投下反對票。而杏仁哥等韓粉更於昨（24）日邀請網路直播主到高雄地檢署告發尹立、陳冠榮等7人違反選罷法。資深媒體人黃暐瀚日前在臉書上發文表示，自己為什麼會說「罷韓四不」這句話相信大家都可以理解了。他指出，因為他挺韓立場明確，無論說什麼都會被扭曲，甚至被說「看不起高雄人」。但對於那些韓黑們而言，難道他們看不懂他在說什麼嗎？黃暐瀚表示其實他們都有，但就是要故意激發對立、刺激仇恨，如此一來韓國瑜被罷免的機會就更高，「所以現在不是一個講是非、求證據的台灣，這是拉仇恨不用錢的台灣」。黃暐瀚在文末更敬告WeCare高雄，指不用跟他賭雞排，因為他不是高雄人，也沒有權利投票，不過他一直覺得韓國瑜罷免成功的可能性高於罷免失敗，所以請韓黑們不用再拉仇恨值了，要大家趕快洗洗睡。至於韓粉們，黃暐瀚呼籲，他還是老話一句，要大家遵守「罷韓4不」，不上街、不動員、不反駁、不理會。但還要再加「一要」，那就是去投下反對票，這樣才可以保全韓國瑜不會被罷免掉。昨（24）日一早，韓粉吳育全（杏仁哥）邀請網路直播主等人到高雄地檢署針對罷韓團體提供巧克力小蛋糕、口罩等物號召市民連署罷韓一事向檢方告發違反選罷法，當中對象包括尹立、趙天麟、陳冠榮等7人。杏仁哥表示，目前對於罷韓團體違反選罷法一事，已經蒐集好相關證據，像是罷韓團體交付簽署者有對價關係物品等事，希望檢察官可以秉公處理、鐵面無私，不讓司法成為私法，也訴求政黨能退出校園、媒體、司法。據挺韓團體的告發內容，他們指控罷韓團體有發送口罩、蛋糕、牛肉麵、電子霧化器等物品之行為，雄檢受理後將分案調查。另外，先前當地警方也接獲檢舉有關罷韓團體發送小物等事，警方都表示向檢方請示是否成案、是否啟動偵查，但因為偵查不公開，警方拒絕透露偵辦情形，並強調行政中立。一直以來挺韓立場明確的菜農林佳新昨（24）日一改常態在臉書上發文表示，現階段的韓國瑜面對罷韓行動，除了「低調」以外，沒有其他選擇。他認為，韓國瑜最近與其被罷韓影響心情，不如拿出防疫措施以及施政報告，用真正的實力給市民好心情。他說，面對議會總質詢，就算之前常常脫序演出的韓，都聽從大家的意見盡量避免被曲解，但還是一堆人每天不甘寂寞，「所以在這之前我們能說什麼？」。很多人問他說為什麼大家都不幫韓國瑜說話了？林佳新表示，現在是韓國瑜最該拿出實力的階段，除了他自己的努力，誰還能多所置喙什麼？《更多匯流新聞網報導》3天再揪8列管民眾趴趴走！  北市居家檢疫隔離開罰累計快百萬醫護禁出國地圖曝光  衛福部「去夏威夷衝浪、加拿大滑雪」不會管【匯流筆陣】\nCNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。\nCNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處 】熱門關鍵字：",
    "習近平2度戴口罩北京視察 拒去武漢內情曝光": "【新唐人北京時間2020年03月03日訊】武漢新冠肺炎疫情爆發3個月來，習近平一直稱親自指揮、親自部署抗疫工作。3月2日，習戴口罩在北京考察疫情工作，這是自疫情爆發以來習第二次在北京露面。為何習至今都沒去過武漢疫區？有專家曝內情。中共黨媒報導，3月2日下午，習近平先後來到軍事醫學研究院和清華大學醫學院，考察新冠肺炎疫情科研攻關和診療救治工作等，並主持召開座談會。習要求把疫情防控科研攻關作為一項重大而緊迫的任務，加快藥物研發進程，同時又強調把「生物安全」作為「國家總體安全的重要組成部分」。這是自武漢疫情爆發以來，習近平第2次戴口罩在北京考察。但習迄今未到疫區重災區湖北武漢或其它省份考察。武漢疫情已經爆發3個月。從去年12月初疫情爆發之初，中共從中央到地方都在隱瞞。同時抓捕8名傳播疫情真相的一線醫生，並謊稱疫情「可防可控」，沒有「人傳人」等虛假消息，致使疫情從疫區武漢迅猛擴散全世界，造成大量民眾染病及死亡。習近平於1月20日首次就疫情防控發「指示」，並于1月23日下令武漢封城。1月25日，習主持召開第一次「抗疫」常委會，並於1月26日成立中央抗疫領導小組，李克強擔任組長。1月27日，李克強到武漢視察疫情。1月28日，習在北京接待世衛總幹事譚德塞，自稱「我一直親自指揮，親自部署」武漢疫情防控工作。2月10日，北京「封城」當天，習近平在北京市委書記蔡奇和市長陳吉寧的陪同下，首次前往北京的一些社區、醫院、疾控中心，視察疫情防控情況，並與在武漢的一線醫務人員和官員視頻連線。2月11日，習近平撤換了湖北衛健委書記和主任，由北京派去的王賀勝身兼兩職。習的親信陳一新以中央指導小組副組長身分，在武漢指揮抗疫。2月13日，習近平再調派其浙江舊部、上海市長應勇，取代湖北省委書記蔣超良；調派濟南市委書記王忠林取代武漢市委書記馬國強。2月23日，習近平召開17萬人參加的電視會議，部署防疫工作。習承認目前疫情形勢依然嚴峻複雜，是中共建政以來最嚴重的公衛事件，同時又要求各省復工復產。2月24日，武漢封城滿一個月，武漢疫情防控指揮部宣布有條件地解封。但不到4小時，又宣布解封令無效，並稱武漢市「堅決貫徹」習近平的「外防輸出」的重要指示，嚴格管控人員與對外通道，嚴防疫情向外輸出。武漢當局此舉引發外界關注和批評，認為中共的疫情防控指揮混亂一團。儘管習當局強調防疫「一盤棋」，要聽當局「統一指揮」，外界認為，不管是交通防控，還是副市長，都沒有這個膽量私自發布如此重大通告。那麼到底是誰發布武漢解封的命令，至今還是一個謎。更讓輿論關注的是，截止目前，習近平從沒有出現在疫區武漢或其它省份視察疫情。對此，《北京之春》榮譽主編胡平分析說，習近平不去武漢，應該有兩個原因：一是怕感染病毒；二是擔心自己的安全。胡平認為，習近平很可能會聯想到文革中武漢7·20事件，他知道武漢的官民很多都對他不滿，萬一有人豁出去了當場發難，哪怕只是當場質問，那都會很麻煩。所以不去為妙。有北京歷史學者也認為，習近平不去武漢首先是怕傳染，其次是擔心當年的「武漢事件」重演。「武漢事件」也稱「7·20事件」，是指中共時任黨魁毛澤東、中共總理周恩來，為了解決湖北省革命派「百萬雄師」和「造反派」間的激烈武鬥，於1967年7月14日到達武漢。但湖北省軍區和「百萬雄師」抵制中共當局的處理意見，並於7月20日早晨揪斗中共中央文革小組成員王力。為了安全起見，當天周即安排毛乘飛機離開武漢。時政評論員唐靖遠認為，習近平不去武漢原因還有多種，早期官方隱瞞信息導致疫情擴散民憤很大，各方都在甩鍋，誰去武漢等於承認是自己的責任，所以習不去。後來武漢封城，政治上需要鼓舞士氣，由名義上的防疫組長李克強去武漢，李也明確說是受習近平委託來武漢，等於代習慰問，習就沒必要去了。再後來疫情持續惡化，湖北全省失控封閉，感染風險大增，同時全國瘟疫蔓延，經濟重挫，黨內爭鬥激烈，習近平除了擔心去武漢被感染，也不敢輕易離開北京，擔心被人乘虛而入引發政局大亂，所以去武漢變成雙重的安全隱患，他不敢冒這個風險。（記者李韻報導/責任編輯：范銘）相關鏈接：「習明澤」發文：肺炎背後是權鬥 習近平只是棋子\n相關鏈接：武漢疫情洶湧 中共政治搏殺刀光劍影\n相關鏈接：政局詭異！甩鍋給習近平 武漢市長被點名表揚\n相關鏈接：傳習近平搬離中南海 武漢肺炎攻進北京機關",
    "「坦白說，我開始走創投是失敗的！」矽谷創業之神陳五福的創投心法練成術": "橡子園顧問有限公司董事長陳五福，曾被譽為「矽谷創業之神」的他，曾就讀於加州柏克萊大學電腦科學博士班，90 年代因應美國科技業蓬勃發展，成立多家公司皆被大企業收購或成功上市，2000 年於美國矽谷及上海創立 Acorn Campus 橡子園育成中心並擔任董事長，2014 年將重心轉回台灣並成立橡子園顧問有限公司。從創業到創投、從美國到中國再回台灣、從 3G 到 5G、從過去到現在，陳五福對新創的熱情就像一杯好酒，越陳越香，越陳越濃。以下是《科技新報》的專訪，請他談從創業走向創投的人生旅程，與他在這一路上的心態轉換與體悟，並分享他如何看待未來台灣的產業機會，以下是專訪的重點整理。我的人生走過的第一階段是創業，我很喜歡創業，但對於公司後期的經營興趣不高。如果將創業形容成生養小孩，我都說我只負責生，等小孩大一點就交給更能幹的人養，你也可以說這是種專業化，連創業都有專業分工，因為適合創業的人，不一定適合做到後面經營管理那一段。創業到 2000 年左右，我當時已在美國成立過十幾家公司，覺得差不多了可以轉進人生第二個階段，從自己創業到幫別人創業，也就是從原先的創業家轉換跑道成為早期創投家。身為早期創投，我的投資標的通常在種子輪甚至更早之前，很多時候是產品還沒出來、甚至只有點子時就投資，比例大概佔了投資總額的 70~80%，因此雖然別人稱我是創投，但我卻說自己其實是「投創」，投了跟他們一起創。轉入創投後，一開始是從 GP（General Partner）做起，工作涵蓋投資與協助公司治理的任務，使新創團隊完善化；四年前覺得 GP 做得差不多了，就決定轉成做 LP（Limited Partner），也就是單純的投資者與顧問。所以說這人生的角色是一直往後退，從自己創業，再轉換成早期創投，最後到投資基金，越到後面投資的公司越多，但參與的程度越來越少。這一路走來對創業的熱情從沒澆熄過，甚至我都半開玩笑說將來我的墓誌銘就是「創業創業再創業，創新創新再創新」。坦白說我開始走創投是失敗的，因為做投資時還是依循過去當創業家的心態，但這兩者其實很不一樣。創業家要非常樂觀，因為每個人都知道創業成功的機率可能十之一二，如果不保持樂觀的心態、不相信現在做的事情會成功，別說做下去連創業都不敢想。但做創投的人則要倒過來，要非常的謹慎、要抽絲剝繭找出所有可能的失敗風險，與創業家互相制衡並補足他們不懂的地方，提醒他們需要小心的部分。我一開始做創投就過於同理這些創業家，好像把過去那份創業的激情投射在他們身上，於是就跟著他們樂觀，反而缺少了制衡力。我回台灣是想要幫助台灣的新創，當時參與施振榮退休後成立的「智融集團」，專注在早期創投，也就是「智融創新」，這個基金一開始投資台灣團隊，後來發現投台灣的結果大多不是很理想，於是我們就轉變想法，幫忙台灣不一定要投台灣的公司，也可以投矽谷公司，並想辦法讓這些公司與台灣合作，引導台灣漸漸進入國際市場。▲ 施振榮退休後投注於扶持台灣的新創事業。圖為 FITI 創新創業激勵計畫「創新宏圖營」開業式，宏碁集團創辦人施振榮身兼 FITI 榮譽教務長發表演說。（Source：《科技新報》）此外我們也把一些台灣創業團隊送到矽谷去，例如放到 plug and play 去感受到當地的氛圍。他們回來的心得很多都指出兩地之間的差異，例如台灣對產品、想法太多保護、很受限制，好像有什麼秘密，就怕東西被偷走，而在矽谷當然技術有保護，但互相之間很願意幫忙，可以很開放、可能性很高。假如跟人家說一下就會被偷走的東西本來就沒有價值！我認為台灣的創業環境朝向矽谷方向走是對的，技術人才要懂市場，還要國際化，因此英文很重要。我從美國回來後發現台灣相對美國更有階級感，例如妳叫我「陳董」而不是叫我的名字。但在美國就算你碰到比爾蓋茲，還是會叫他比爾，不會叫他「蓋茲董」。這在我們的文化中是「有禮貌」，但在科技業中，這種階級就就會對公司發展產生影響，也對新創團隊不好。因為每個人知道的都很有限，你在某方面多成功，不代表你在其他方面都很懂。所以我從階層這樣分析，感覺台灣的大老闆願意出錢給你做新創，但要叫他們當業師（mentor）是不太容易。但在美國不會這樣，你看 FB 的祖克柏，他跟你見面不會像大老闆一樣。所以我會跟公司說有階層是因為職務不一樣，但是每一個階層都很重要，而且不只是聽命，如果大家都聽命，那這家科技公司就只有一個人的頭腦在用，這家公司的成功機會就不大。在新創裡每一個人都是公司的股東我希望你做決定時是以公司有給你股份、以身為公司股東來想事情。假設你是公司股東會去做什麼事情，而不是老闆叫我做什麼我就做什麼，要把被動性變成主動性，整體的能量才會出現。我從 3G 起家，那時候全球通訊協定有三個標準：TD-SCDMA（中國）、W-CDMA（歐規）、CDMA2000（美規，高通），而 TD-SCDMA 是我與另外 3 位教授在美國開發後移回中國，之後成為世界 3G 的行動通訊標準之一。雖然我對 3G 很熟悉，但後來出現的 4G 就沒有很注意，因為 3G 變成 4G 就是速度快一點，沒什麼大的突破性。但現在 5G 出現了，我預見這將是一場「典範轉移」。什麼是典範轉移（Paradigm shift），就以通訊領域來說，從過去習慣使用的電路交換轉進到封包交換就是典範轉移。以前打電話時是佔線的，但大部分的時候沒有在使用，而封包交換則是只有使用時才佔線，效率提高很多。當典範一改機會就多很多。以建築來做比喻，當市場開發出新的打地基方法，為了配合地基改動，上面原有的建築方式就需要重新調整，整個打掉重塑。我的學經歷剛好趕上封包交換和 3G 發展那個時代，很幸運地參與了地基的架構，所以自然就看到上面的建築方式都不對，因而看到很多機會，之後成立的公司自然就能抓到趨勢。▲陳五福預見 5G 將是一場典範轉移，是台灣廠商的好機會。同樣的，我現在看 5G 也有這種感覺。未來整個網路架構都需要翻新一次，很多設備都必須要汰換，以前不能做的事因著 5G 現在都能進行，像是自駕車、工廠自動化。無論是基礎設備或是上層的軟體、服務、平台，都會跟現在我們所用的不一樣，這就是機會。我認為 5G 對台灣是很大機會，機會在哪裡？首先，5G 不只是人與人之間的聯繫，更擴大到人與物、物與物的聯繫，在終端機的需求量變很大，以量取勝是台灣擅長的。此外，網路虛擬化和標準化的興起對台灣是另一個優勢，以前硬體、軟體是綁在一起，台灣廠商很難打進去，但虛擬化後把各個平台切開並標準化後，使用者可以自由地移來移去做搭配，剛好底層硬體又是台灣的強項，我們擅長提供最好最便宜的硬體，讓其他國家在上面做軟體。但我還是要強調，做最底層的硬體仍然不夠，而是要慢慢往上層發展，並在產品發展初期時就與軟體、系統大廠建立技術上的互信關係，也就是 interoperability（協同工作能力或互用性），這在現今的產業發展上越來越重要。最終若我們能突破過去做硬體由下而上的習慣，改以先看市場要什麼，從系統整體面的思維由上而下來規劃產品，就離矽谷那些公司不遠了。我相信 5G 繼續發展下去將是台灣的突破口，我現在就是在幫忙把一個 5G 團隊帶回台灣，從系統面切入整合軟硬體。台灣目前較缺乏早期創投這一塊。雖然早期的資金規模不需要很大，但領域必須受限，因為很多是在產品還沒出來，都還沒有任何收益下就要做決定，不僅風險大，投資回收的時間也會拉很長，需要很大興趣才能支持下去。而政府可以設計一套具有雙向回饋的投資制度來建立健康的生態體系，簡單來說就是除了政府自己投資早期創投外，並透過稅務減免、免除管理費、與更具吸引力的分潤制度來吸引民間企業與資金投入。這些投資單位不單單只是扮演財務投資的角色，更能協助早期創投在進行投資決策時更精準，也就是成為 mentor 的 mentor。▲台灣目前較缺乏早期創投這一塊，陳五福建議政府可以設計一套具有雙向回饋的投資制度來建立健康的生態體系。圖為 TTA 台灣科技新創基地。另一方面，應更積極從全球各地延攬有創業經驗的人才來台組成早期創投，他們除了擁有在全球舞台打過仗的寶貴經驗外，更具台灣目前較缺乏的國際鍵結能力，知道全球市場要的是什麼，該如何以新創的角色與大廠打交道。台灣團隊在技術發展上都很成熟，而國際鍵結能力可以透過專業的早期創投來補強。但要吸引這些人才就必須要有足夠的誘因，除了提供舞台與資源給他們，也有從投資端來的 mentor 幫助他們學習成長，他們不只是單方付出的 mentor，而是可以從 VC、企業主中獲得實際的回饋。這樣一來就可以把斷掉的兩方串起來。原本政府與民間雖然有資金，但卻沒有那麼多專精人才而錯失好的新創團隊，而新創團隊因為沒有具有經驗的人可以協助以至於拿不到資金、發展無疾而終，這中間可由早期創投來搭橋，並建立起良好的新創生態圈。創業成功有兩個重要因素，一個是做什麼，一個是怎麼做。我們這一代很貧窮，但貧窮並不是很特別，大部分的人在那個年代都很窮，窮就會產生出很強的脫貧意志力——就是我不能窮，我要想辦法很努力出頭。而現在的年輕人普遍而言生活水準提高，雖然經濟還是有壓力，但是沒有窮到過不下日子，因此對於脫貧這件事，意志力沒有那麼強。這沒有不對，我們跟矽谷比這個現象更明顯。矽谷的創業家並不是要賺很多錢，很多創業的人其實家裡就很有錢，創業對他們來說是一個 mission driven，是他想要做一個特別的 mission。但事情沒有絕對，有正面就有負面，在富足社會中長大的人，他是直接接觸市場，他比較知道市場需求。我在貧窮的地方長大，我怎麼會知道我要做什麼呢？我怎麼會知道市場需求是什麼？以前的社會是萬般皆下品唯有讀書高，但現在的社會是行行出狀元。而現在的年輕人生活在富足的社會，他們比我們那一個年代的人更知道要「做什麼」，一但「做什麼」對了，「怎麼做」就是用科技和商業模式、技術把它對產品以成本最低、技術最好的方式做出來。商業模式可以啟動市場的最大潛能，現在有許多新型的商業模式，資源共享產品服務化等等。現在的創業機會比我那時候多太多，創業機會多、創投基金也多，百花齊放，各個領域都出現，連文創領域都出現，太多領域可以創業了。我一直接觸創新的好處就是看到年輕人，看到時間的改變，每個人走的路都不一樣，每一個年代成功的方式都不一樣，我不能用過去那一代成功的方式來定義現在的年輕人。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "次氯酸水抗菌 醫師：安全少刺激": "",
    "從《無罪的罪人》看無罪推定：在證據之前，請不要把同情誤以為是正義": "性別力 Gender Power法律不能脫離社會，法律也不能失去溫度，可是我們仍然要記得，當我們使用法律的時候，永遠都要保持清醒的頭腦，不要讓同情優先於事實。「無罪推定」之所以重要，是因為在刑事審判裡，我們希望檢警應該要有法律上要求之具有相應程度的「證據證明力」才可以定罪；換句話說，如果蒐集到的證據都沒有辦法證明一個人有罪，我們就應該傾向認為他是無罪的。相較於其他種類的犯罪而言，性侵害的案件比較特別的地方在於「性的隱密性」。我們很難有目擊證人可以證明整件事，再加上涉及性的案件的受害者為了避免二度受到傷害、出於徬徨或羞恥感，或其他理由，往往沒有在當下就前往醫院等驗傷，更使得性侵案件證據是如此地難以提出。此外，關於強制性交罪的要件強調「是否違反對方的意願」——這個要件雖然重要，但是卻很難證明，最主要就是因為很少有人在性交時，會公開、公然的展現在第三人面前，或留下白紙黑字證明整個過程。2010 年，因為最高法院對於性侵女童案件之判決不符合社會期待，而引發「白玫瑰運動」；恐龍法官也是在此時誕生的產物。這場運動帶來的唯一正面效益，大概就是對性侵受害者（特別是孩童）的正視，正視他們的有口難言，正視他們不願面對的反覆傷害。不可避免的是，在這樣的氛圍下，我們對於性侵案件中被指控的一方，幾乎可以說是「有罪推定」；除非被告所提出來的證據是非常明確到如「刻在額頭上」，否則很難從這樣的泥沼中脫身。\r\n圖片｜來源《無罪的罪人：迷霧中的校園女童性侵案》這本書裡有這麼一段話非常貼切：「受害者不免講錯或記錯，那麼恐怖的事情發生了，怎麼可能記下所有的細節？例如巧巧。但被告卻不同，他們必須記住所有細節否則就是撒謊，例如許倍銘。」在證據不夠充足、尤其又是性侵的案件裡，宣判有罪的法官，背後推著他的往往是一個社會上不斷發酵的輿論，這是白玫瑰運動後憤怒的民意與司法衝突的常態。我們能夠理解要法官背離輿論的壓力是困難的，但是這恰恰就是我們賦予司法獨立的價值——民主的公民社會，當然還是希望法官能依法審判，而不是依據輿論。如同我們對於消防員的尊敬，來自於他們逆群眾而行的奔赴火場，社會要求他們不能畏懼火的勇氣，也同樣要求法官背負不畏民意怒吼、公平審判的使命，司法給予審判程序中的被告跟受害者的保護應該要是一樣多的，這是刑事訴訟法存在的意義，也是程序正義的實踐。在讀完這本書後，我仍舊沒有辦法斷言地說許倍銘一定沒有性侵，我只能說因為證據非常薄弱，所以我沒有辦法認定他的罪行。法官在做決斷時是困難的，社會上把我們對於性侵受害者的同情、憤怒全部加諸在被指控的那方；在審理案件的過程中，從社工的訪談、檢察官的起訴、法官的審判，似乎很難逃出社會輿論的壓力或者是自己素樸的正義感。彷彿只要作出有利於被指控者的判斷，司法就會是不公的，法官就會是沒良心的恐龍。法律不能脫離社會，法律也不能失去溫度，可是我們仍然要記得，當我們在使用法律的時候，永遠都要保持清醒的頭腦。法律的溫度，應該展現在正確的事實基礎上。我們永遠都不要忘記，當我們以我們自以為是的同情心有意無意地去偏向一方的指控，而忽略證據證詞不足的事實時，非但沒有讓原本的悲劇結束，而是讓司法親手去揭開下一場悲劇的序幕。\n《無罪的罪人：迷霧中的校園女童性侵案》\n\n                  執行編輯　女人迷編輯 JT\n\n\n                  核稿編輯　女人迷主編 Audrey Ko\n吾思傳媒致力提供公開平台，提供多元與共融視角，本文代表作者觀點，幫助更多人成為自己，歡迎你投稿。真實案例\n    如果你也相信文字的力量，邀請你以知識為支點，撐起世界。\n\n    本網站中所有內容均由 女人迷 womany.net 與其他權利人依法擁有其智慧財產權，若欲引用或轉載網站內容，請與本公司相關部門人員接洽（請來信：[email protected] )，違者依法辦理。\n  ",
    "“你們逆行，我們護航”——廣西關愛一線醫務工作者見聞": "　　新華社南寧3月2日電題：“你們逆行，我們護航”——廣西關愛一線醫務工作者見聞　　新華社記者劉偉、黃浩銘、陳一帆　　疫情當前，有人義無反顧、英勇逆行，同時間賽跑、與病魔較量，奮戰在抗擊疫情第一線。　　也有人竭盡所能、攜手並肩，傳遞關愛與溫暖，築起穩固的大後方，為前線抗疫戰鬥護航。　　新華社記者連日來在廣西採訪深切感受到，前線戰鬥、後方支援，凝聚起打贏這場疫情防控阻擊戰的強大力量。 　　持續的物資保障是最堅硬的鎧甲　　“你們在前線戰鬥，我們在後方支援。”廣西全力加緊生産多種防疫醫療物資並及時調配，社會愛心人士持續發力捐贈，源源不斷地將物資送到前線。　　自治區工信廳副廳長石紅艷介紹，疫情發生後，廣西組織多方力量千方百計擴大防疫産品生産能力，醫用防護服、手持測溫儀、護目鏡等産品取得“零”的突破，N95級別的醫用防護口罩、醫療外科級熔噴布已具備生産條件，即將投産。　　截至3月1日，廣西累計生産各類口罩2974.46萬只，醫用防護服7.85萬套，一次性隔離衣106.53萬套。這些物資為抗擊疫情築起了一道道堅實屏障。醫護人員在廣西壯族自治區人民醫院邕武醫院臨時應急病房內擺放紙巾（2月15日攝）。新華社記者 曹祎銘 攝　　在醫療物資最缺乏的時候，一些愛心人士四處採購醫用防護口罩、一次性隔離衣、呼吸面罩等送到一線，熱心企業和市民送來牛奶、飲料、水果等，上面貼著為醫務人員加油的字條。　　“只要一線醫務人員有需要，我還會想辦法籌措物資送過去。”南寧愛心市民楊俊軒説。疫情發生以來，他5次來到南寧市第四人民醫院，捐贈了52個護目鏡、11個呼吸式防護面罩和12件防護服。　　細致的軟硬件支撐是最穩固的堡壘　　南寧市第四人民醫院是當地定點收治醫院，從春節前到現在，這裏的醫務人員已奮戰1個多月，先後收治了55名確診患者。　　在隔離病區旁邊的洗衣房內，朱兵和同事一起趕制隔離病房需要的腳套。“現在市場上採購不到這類腳套。”朱兵説，一個月來基本沒有休息，2名縫紉熟練工每天工作12個小時，要做150套左右才能滿足一線需求。　　戰士在戰場上衝鋒陷陣，少不了精良的武器。各種高精尖儀器設備就是醫務人員手中的“槍”。醫護人員在廣西壯族自治區人民醫院邕武醫院臨時應急病房內集中培訓（ 2月15日攝）。新華社記者 曹祎銘 攝　　據南寧市第四人民醫院院長吳鋒耀介紹，他們購置新冠肺炎患者專用的CT、DR等設備，減少病人流動造成的感染風險。新搭建的遠程診療係統可以將隔離病區內情況實時傳輸到有關機構的信息係統，供專家團隊進行會診。　　在廣西版“小湯山醫院”——自治區人民醫院邕武醫院，臨時應急病房設置了新風排風係統，安裝了具有紫外線消毒功能的玻璃傳遞艙，還配備了先進的重症監護設備、生化實驗室檢驗檢測設備和醫學影像設備等。　　自治區人民醫院醫療管理科副科長王浜琴説：“醫院從開工建設到投入使用只用了十幾天，建設速度快，內部設備齊全。”　　貼心的關懷愛護是最堅實的後盾　　奔赴湖北抗疫一線醫務人員的身心健康，一直牽動著廣西人民的心。　　廣西支援湖北抗疫醫療隊的梁護士2月28日在工作時突然暈倒，經搶救後恢復自主心跳和呼吸。自治區領導專門前往梁護士家中慰問，向其家人説明有關救治情況並轉達自治區黨委、政府的關心。　　為緩解一線醫務人員的身心壓力，廣西採取多項保障措施。自治區衛生健康委醫政醫管處處長盧德成介紹，廣西醫療隊隊員派出單位指定專人每周兩次“一對一”聯係隊員家屬，了解隊員家庭存在的困難並及時幫助協調解決。　　各醫院還對奮戰在一線的醫務人員進行心理疏導。“醫院開通兩條心理援助熱線，隨時為需要心理援助的醫務人員提供服務。”廣西婦幼保健院心理門診醫生李珊珊説，他們還定期推送心理調適小妙招，錄制心理減壓視頻。　　廣西支援十堰抗疫醫療隊隊員張春是梧州市工人醫院重症醫學科專家。他説：“無論是醫療支持上，還是心理支持上，我們都有很好保障，整個廣西都是我們的後盾。看著病人一天天好轉，我們士氣高漲，對早日戰勝疫情充滿信心。”（完） ",
    "今彩539第109053期 頭獎2注中獎": "（中央社台北2日電）今彩539第109053期開獎，中獎號碼05、06、10、27、26。派彩結果，頭獎2注中獎，每注獎金新台幣800萬元。貳獎217注中獎，每注獎金2萬元。3星彩中獎號碼488，正彩45注中獎，每注獎金1萬2500元。4星彩中獎號碼1068，正彩13注中獎，每注獎金12萬5000元。實際中獎獎號及派彩內容，以台彩公司公布為準。1090302",
    "Apple Maps增加「360度環視功能」 多這3個地方盼力抗Google Maps": "匯流新聞網記者王佐銘／綜合報導雖然說全球使用iPhone的人口非常之多，但似乎民眾們不愛使用蘋果地圖，反而都利用Google Maps這應用程式來進行導航。為了不讓自家地圖落於人後，早在去年WWDC全球軟體開發者年會時，Apple就宣布在Apple Maps街景服務中加入「Look Around」功能，開放支援紐約、舊金山、洛杉磯、拉斯維加斯、休士頓、夏威夷等地能使用，而近期波士頓、華盛頓特區、費城也能使用了。綜合外媒報導，近年Apple為了要挑戰Google Maps的第一大位，積極地升級、更新自家的導航地圖Apple Maps，不僅讓定位更精準、資訊顯示更詳盡，就連街景畫面也更加精緻、美麗，甚至還能與使用者互動。當中，去年在WWDC大會上，Apple就宣布增加Look Around環視功能，用互動式3D體驗的方式，讓用戶能360度觀看四周的環境，與Google Maps的街景地圖相似。據了解，這項功能在推出時，僅能在美國紐約、舊金山、洛杉磯、拉斯維加斯、休士頓、夏威夷瓦胡島等地可以使用，不過近期卻有消息傳出，在波士頓、華盛頓特區以及費城也可使用體驗，讓許多果粉們相當歡喜。對此，Apple表示，今年Apple Maps會進行大規模的調整與升級，美國用戶們更新後，就可以率先體驗這項功能。也預計今年會將這功能延伸至歐洲市場，而其他國家、地區的用戶也稍安勿躁，之後會陸續開啟。《更多匯流新聞網報導》3天再揪8列管民眾趴趴走！  北市居家檢疫隔離開罰累計快百萬醫護禁出國地圖曝光  衛福部「去夏威夷衝浪、加拿大滑雪」不會管【匯流筆陣】CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處 】◤果粉搶優惠時刻◢👉蘋果超強新機！iPhone 11這裡買最省👉全台灣瘋搶！跟上流行就要買AirPods👉配件不能少！AirPods Pro周邊來這挑",
    "走吧回鄉！青年迴流「超高齡區」 顧創生也顧老鄉": "在「地方創生」四個字隨著政府口號被喊得滿街知曉前，這個概念已經悄然在全台各地角落積累多時。今年初正式邁進超高齡社會的台中東勢區，在1999年受921重創後人口便持續減少，甚至於去年跌破5萬人關口。這幾年陸續有青年迴流東勢，從各自的經驗和位置開展行動路徑、盤點在地資源能量，企圖透過不斷攪動家鄉過程，為東勢找出注入活水的新可能。（推薦閱讀：創生二年的12提醒 「莫以旅客為重，住民才是關鍵」）\n大茅埔調查團 紀錄文化也守護生態\r\n在《戀戀大茅埔》紀錄片導演彭啟原等人接引下，吳哲銘3年多前以大茅埔為據點，自發成立「大茅埔調查團」。透過耆老訪談、地景探勘等田調形式蒐羅、記錄大茅埔聚落（東勢區慶東里與慶福里）的生活文化樣貌。從一開始的一人團隊，到如今已有近10名當地耆老和青年一同投入調查團的訪調行程中。\n吳哲銘自發成立大茅埔調查團，替當地挖掘、保存共有的文化記憶。 圖／吳哲銘提供\r\n除了過年，大茅埔調查團每週調查行程從不間斷，為的是能在不可逆的時間裡及時採訪當地耆老，記錄珍貴的地方口述歷史。此外他們也根據訪談內容，回溯訪查耆老們提及的老地名與歷史現場，希望能勾勒出更清晰的大茅埔文化地景圖。「這些資訊看似零碎，但其實與在地居民都有深厚的生活連結，也是大茅埔區域過去共有的文化記憶」，吳哲銘說。\r\n大茅埔調查團也跟石虎媽媽（陳美汀博士）、特生中心合作調查環境，替當地生態復育找解方。吳哲銘表示，大茅埔是苗栗、南投地區石虎交流的關鍵生態廊道，但過去中橫阻絕遷徙路線，使得兩地石虎無法交換DNA，只能近親交配，不利後續繁殖。因此他們請當地老獵人帶路，尋找合適的「石虎通道」，同時策展聚落工作室，逐步推行石虎友善耕種，打造屬於大茅埔在地的生物多樣永續環境。\n大茅埔調查團近200多筆調查資料都置放在雲端地圖中，未來將視情況免費公開。 圖／吳哲銘提供\r\n大茅埔調查團目前的調查成果都收錄在Google雲端地圖之上，包括文史紀錄與生態追蹤等，已建立200多筆資料，考量生態保育目前暫未公開。吳哲銘表示，曾有公關公司希望以高價收購此份地圖，但團隊沒有答應，「這是屬於當地的文化公共財，我們不想讓它成為特定人士的圖利工具。」\n信仰X生態 拉出青銀共創新商機\r\n去年「浪漫台三線」地景藝術季串聯北中南共十個縣市，展演客庄文化。在東勢地段，吳哲銘與在地團隊推出「尋龍探圳-漫遊大茅埔」路線，將客家水圳哲學扣連在地信仰與物產，是近期大茅埔調查團將在地知識轉譯成創生元素的成功案例。\r\n「客家人稱山為龍，龍神一直是客家族群中重要的精神信仰」，吳哲銘說。依龍神風水而開闢的「穿龍水圳」，是當地重要生活命脈，也是東勢客庄的精神指標。吳哲銘表示，當地居民對信仰的虔誠，從對水圳的生態友善中可以看出，今日東勢地區的水圳裡仍可見到不少黃金蜆、蝦虎魚、沙鰍、石田螺等水質指標生物。\n吳哲銘直接帶領遊客走進水圳感受乾淨水質，展示水裡的黃金蜆，以此推廣當地物產。 圖／吳哲銘提供\r\n因此在浪漫台三線的漫遊大茅埔活動中，吳哲銘帶領遊客直接走進水圳，導覽客家水圳文化，也透過乾淨水質替東勢地區水果背書，以青銀共創之力替當地不擅行銷的老農推廣產品。未來他也希望打造大茅埔地區水品牌，讓結合當地信仰與生態的文化特色能被更多人看見。\n青農拚有機柑園 產量少1/10也不後悔振東柑園第三代返鄉青農趙子維，與家人一起努力打造有機柑橘園地。 圖／趙子維提供\r\n「振東柑園」在東勢栽種柑橘超過一甲子，第三代趙子維是不折不扣的返鄉青農。三年前返鄉接手經營果園。振東柑園的有機品牌「幸福橘子」，是台灣當今少數堅持有機的柑橘品牌。\r\n「你如果上網查有機柑橘，出來的應該都是我們家。」趙子維表示，因為柑橘病蟲害多，純有機經營會面臨許多挑戰，往往不會是農家種植的選擇。在振東柑園轉作有機的這十年期間，大約每年都會耗損15到20棵以上的果樹，產量不到過去的十分之一。因為產量實在少太多，趙子維笑稱，「這段時間感覺特別餓。」\r\n新種的樹苗需要時間長大，不過即使轉型陣痛期已經持續7、8年，趙子維仍沒想過放棄，轉回保證產量的慣行農法。「轉入有機後，確實有感受到農場豐富性的增加，即使辛苦，也想讓下一代在友善天然的環境中成長」，趙子維說。\n\r\n農場轉型期間，趙子維除了開發網路經營、調整銷售模式，也嘗試製作澳洲茶樹精油、蜂蜜等不同產品，希望透過產品多元化降低農場風險；他也與逢甲大學團隊合作USR計畫，將農場中的落葉枝條轉化為生物碳，並在果園中放置發酵槽，試圖透過實驗各種友善土地、共生共好的方法，找出農場生態的平衡可能。\r\n即使施作有機農法後柑橘的產量減少、賣相也變差，但振東柑園對於環境永續的堅持並未動搖。這幾年，振東柑園甚至引進比單純有機更友善土地的BD農法，在農場中養蜂授粉，以更天然方式種植柑橘，期盼能打造出自給自足的永續農場生態體系。（推薦閱讀：食安農合BD農法 「順應自然，把主導權還給作物」）\n即使轉作有機種植有段為期不短的陣痛期，但振東柑園對於環境永續的堅持並未動搖。 圖／振東柑園提供\n\n\n\n\nTake action！加入《倡議+》\n\n\nTake action！加入《倡議+》\n\n「一個人為社會付出很辛苦，但一群人就不會寂寞。」每個人都可以用自己的方式成為倡議家：\n\r\n立即加入【倡議+】社團：\r\n立即加入【倡議+】社團：\n\n\n",
    "宜蘭送中藥香袋抗疫祈福定心神| 基宜花東": "記者林慧珊／宜蘭報導 「『嚴重特殊傳染性肺炎』（武漢肺炎）疫情讓你焦慮了嗎？」宜蘭市公所除了宣導良好的衛生習慣外，為安定市民對疫病的焦慮感，特別攜手宜蘭東嶽廟與大明中藥房，推出含有漢方藥材的聯名祈福香袋，週日起，將於南館市場外圍發送給市場店家，也開放民眾索取，店家專屬香袋300份、民眾隨身香袋500份。 此次推出的2款含有漢方藥材的聯名祈福香袋，袋內裝有香茅、大黃及數種藥材，壓碎袋內的藥材，可聞到輕微的中藥香氣，有助鎮定心神，希望藉由信仰的力量安定民心，以堅定的心智對抗疫情。聯名祈福香袋將於週日上午，由宜蘭市長江聰淵與東嶽廟6尊神將共同發送，繞行地點自光復路接民生街口起繞行南館市場，預計發放1小時。江聰淵強調，防疫除了維持良好的衛生習慣外，保持心靈安定與穩定的作息，有助提升免疫力，也可避免陷入過度的恐慌。　此次聯名香袋共分2款，包含店家專屬的「繡紅香袋」與民眾索取的「銘黃香袋」，宜蘭東嶽廟主委林添福表示，東嶽大帝是管理陰陽二界、護佑生靈的神明，索取到香袋的店家或民眾，要記得到東嶽廟向神明稟報自己的姓名或店名、地址等資訊，店家可將香袋懸掛於店內，民眾則可隨身攜帶以祈求平安。\n",
    "疫情下風聲鶴唳 中共網絡大屠殺啟動": "【新唐人北京時間2020年03月01日訊】正值武漢疫情肆虐及民怨沸騰之際，中共出台最嚴網絡管控新規3月1日起施行。中共的理由是拔除網絡雜草、給網絡空間洗洗澡。但網民抨擊，疫情下中共風聲鶴唳，封口勝於防疫，網絡大屠殺開始了。中共國家互聯網信息辦公室（網信辦）頒布的《網絡信息內容生態治理規定》，於2020年3月1日起正式施行。針對網絡信息內容生產者、服務平台、服務使用者，以及網絡行業組織的「網絡行為」和「網絡內容生態」，從嚴進行「規範管理」。網信辦聲稱，2019年12月出台的新規，旨在營造良好網絡生態，維護中共的國家安全和公共利益。新規明確所謂的「違法信息」，包括反對憲法基本原則、危害中共的安全，泄露中共的祕密，顛覆中共政權，損害中共的榮譽和利益的，以及侮辱、誹謗、威脅、散布謠言，侵犯他人隱私人肉搜索、流量造假等等。對此網友紛紛痛斥中共封口勝防疫，網絡大屠殺正式開始了。「又給中國人戴上了更重的枷鎖！」\n「不能翻牆了。網絡大屠殺正式開始了！」\n「根本就是全面封鎖，只要當局看不順眼就是有罪。」\n「共黨過不了瘟疫這一關，滅亡前的最後瘋狂。」「武漢病毒蔓延下，共產黨的手段異常詭譎，顯得風聲鶴唳、草木皆兵。」\n「世紀大瘟疫之下，共黨如驚弓之鳥，全國風聲鶴唳，實放（實施）最嚴網絡整肅措施封P民的口。」\n「新冠病毒持續擴散，無數求助無門的老百姓在微博呼救，共產黨害怕了，出台新規封口！」\n「內部矛盾鬥爭重重、人民反抗力量空岙激烈，中共不得（不）快快出台新政鎮壓。中共危機四伏！」\n「憲法第三十五條中華人民共和國公民有言論、出版、集會、結社、遊行、示威等言論自由。」武漢肺炎去年12月初爆發後，中共從地方到中央，不但都在掩蓋疫情，抓捕傳播疫情真相的醫護人員，而且還宣稱疫情「可防可控」、無「人傳人」等虛假消息，致使疫情迅速蔓延到大陸全境及全世界。在疫情迅速擴散後，中共封城封戶應對，被封城後，許多健康者，在肺炎病毒者的交叉感染下，全家染疫，卻被醫院以人滿為患拒收，導致無數家庭被逼入絕境。面對疫情大規模爆發，中共政府毫無還手之力，醫療資源嚴重不足，成千上萬武漢人在生死線上苦熬，甚至發生全家滅門，橫屍街頭的慘劇。2月10日起，不斷有武漢網民披露，湖北省已開始區域性斷電、斷網。武漢小區廣播通知，開始實施局部斷網，理由是網上的消息影響世衛組織專家對國內疫情的評斷。海外民運人士曾節明發推文說，經國內朋友證實，武漢斷網是北京時間2月11日晚突然實施的。他說，湖北官場換馬之後，武漢的言論大幅收緊，應勇這些人原來都是公安政法委的，網絡封鎖將大幅升級。互聯網網絡自由觀察人士古河認為，武漢局部斷網，是當局為防止武漢疫情的真實情況向外傳播。而網絡最嚴新規的出台，主要目的是針對國內的社會狀態進行網絡封鎖，對疫情真相進行全面封殺。對於中共試圖建立區域網的說法，著名反網路封鎖專家、動態網路技術公司總裁比爾·夏（Bill Xia）曾對大紀元表示，從信息流上斷開是不可能的，它的目的是要實現完全的控制，它需要維持網絡的運行，但同時對信息流進行控制。比爾說，中共封網動用了方方面面的各種手段，由此也可見它恐懼政權崩潰到了何等地步。（記者李韻報導/責任編輯：范銘）",
    "東吳大學融古典於創新百年歷史結合智慧科技| 遠見雜誌整合傳播部企劃製作": "東吳大學雖負載著歷史與傳統卻不被其所困，在2015年成立全國首創「巨量資料管理學院」，培養AI時代中的大數據人才。一方面持續觀察世界脈動、掌握知識的典範轉移，另一方面更不斷累積原有學系的底蘊與實力。曾有功於二戰後著名的「東京審判」，東吳法律系至今仍以英美法為特色，培養出司法體系內的中流砥柱；全台知名的東吳日文系，不僅是唯一一個設有博士班的日語學系，更吸引大批日本學生慕名就讀；東吳政治系曾被暱稱為「國會第三大黨」，在台灣國會內佔有許多席次，是影響政策發展的關鍵社群。圖／圖片由東吳大學提供。「東吳大學擁有120年的歷史，我們尊重優良的傳統並予以保留，同時也看見時代的變化，」東吳大學校長潘維大說，更重要的是，「我們希望培養出五育並重的學生，成為能改變未來社會的人才。」每年的12月，東吳大學的操場就顯得熱鬧非凡，只見凌晨四點，操場上仍聚集大批啦啦隊與志工學生，他們為跑道上已跑了18個小時的選手們加油打氣，哪怕選手這時已精疲力盡，但在巨大的歡呼聲下，他們仍打起精神不斷奔跑。這是東吳已連續舉辦20屆的「24小時國際超級馬拉松賽」，這場國際級馬拉松每年吸引世界各地好手參賽，在外雙溪的操場上足足舉辦24小時，在這場體力、耐力與毅力的比賽中，不僅挑戰著選手的意志，同時也是東吳學生們的精神榜樣，更是「堅持到底」的實際體現。在國外的許多菁英學院中，都有全方位的、博雅與素養的學院式教育，除了傳授學生知識與專業技能外，更著重於思想與人格的養成。「東吳大學以『五育並重』為自我要求，我相信德育應存在於生活日常，群育與美育也一樣，透過學校單位的推動，以活動、社團、講座或展覽的方式潛移默化，」潘維大校長認為，正因為東吳對於學生的人格養成，造就未來於職場上的表現，不僅具備高忠誠度、團隊合作精神及創新能力，更不怕吃苦，成為企業主最重用的人才。在未來的科技時代中，無論是AI、生物科技、物聯網或雲端技術，都將徹底改變現代社會，甚至有 49%的工作可能將在10年後消失。面對這樣的變遷，東吳選擇挺身而進，率先於2015年成立「巨量資料管理學院」，培養下一代的科技商業人才。巨量資料管理學院的課程結合了數學、統計、管理、電腦軟硬體、社會與心理領域的專業，就是為了要培養出符合企業需求的「數據科學家」，透過蒐集資料、整理分析、預測未來的三個步驟，帶領各行各業數位轉型。而巨量資料管理學院的第一屆大學部學生已畢業，不少畢業生獲得金融企業青睞，將在金融科技領域應用所學。圖／圖片由東吳大學提供。除了跟緊時代趨勢、開設新的學科與領域之外，東吳大學也推動共16學分的「第二專長跨域學習計畫」，各學系開出一套課程提供外系學生選讀，只要學生修畢跨域模組課程，就能在畢業證書中加註跨域專長。潘維大校長分享，這些跨域課程並非「輔系」、「雙主修」般單純開放外系學生上本科課，而是完全針對外系學生所設計的統合性課程，讓他們能在短短16學分中理解該系特定的核心能力，並與自己的本科相互應用，創造多元競爭力，「現在的體系分類已經不足以適應時代變化，因此東吳提供跨域多元、整合式的學習方法，讓學生能具備足夠的能力因應社會變遷。」東吳大學多年來培育出的優秀校友更是散佈於海內外，無論是商界、法界、政界或學界，都有東吳大學的黃金人脈連結，為學生提供豐富的實習與交流機會。東吳大學在海外擁有超過300所姊妹校，提供學生短期海外研修及交流機會。此外，更與澳洲昆士蘭大學、西雪梨大學、美國普渡大學西北校區、日本愛知大學現代中國學部與中國研究科、法國里爾天主教大學IÉSEG管理學院等校簽訂合作計畫，供學生跨校攻讀雙聯學位。圖／圖片由東吳大學提供。而在就業及實習上，東吳提供有學分的彈性實習課程，學生可以在大一至大三時參與短期實習，體驗與認識職場；大四時，透過半年以上的完整實習經驗，提高企業留用的機率，包括安永聯合會計師事務所等知名企業都是東吳合作的實習單位。「許多校友都願意提供實習職缺給學弟妹，不僅是情誼上的拉拔，也是基於互相信任而簽成機會，」潘維大校長說。東吳大學走過120年歷史，至今仍是社會關鍵人才的培育搖籃，背後的原因正是這種守護優良傳統，將古典的五育教育融合科技商業的菁英培訓，而這種特殊底蘊，也成為了東吳人的正字標記。圖／圖片由東吳大學提供。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
    "認細膽冇去疫區白雲韓國返港自我隔離": "韓國的新冠肺炎確診個案持續上升，情人節飛抵南韓進行拍攝工作的白雲，今天終於從韓國返抵香港，她稱原定於2月21日回港，由於當時疫情還未在當地擴散，故她決定留低學滑雪，但沒想到疫情在那裏大爆發，其航班更要改足3次才成行，白雲說：「這次前往機場等待上機的近5個小時我已用了一個口罩，上了機便換了另一個口罩，落機後又換了一個口罩，我真的沒試過航班會這麼滿。（可有到過疫區？）沒有，我只在明洞、弘大及江原道滑雪場，都是不太多人的地方。」白雲又指自己膽細，所以老公也不擔心她。那麼會否自我隔離？她說：「會，不會見太多朋友及家人。」提到於網上代購非醫用口罩，問到被人指賣的口罩貨不對辦？她解釋：「我賣的是時裝口罩，不是KF94那類，似胸圍可以每日清洗的，我貨還未交怎會有貨不對辦。」Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "把孩子送進國際學校的柬埔寨家庭：「孩子的未來是我現在唯一能想的事」": "3D 地圖年度專題聯名頻道Podcast Vutha是柬埔寨人，從事著NGO、教外國人高棉語的工作，為了讓兩個女兒接受好的教育，而將她們送進國際學校，終日不辭勞苦地為孩子教育與工作奔波。 從2000年來近20年間，柬埔寨經歷了一場戲劇性的經濟轉型，從一個因悲劇性內戰打回紀元零年的國度，一步跨入全球化時代。高速經濟成長造就了柬埔寨的「鉅變」，形成「壓縮現代性」。這場鉅變，主要是由中國對初級商品需求增加，以及國際對柬埔寨服裝的強勁需求等外部因素驅動。繁榮的外衣下，還包括盜伐與森林消失、開發迫遷，中國投資流入與本土資本增加，以及成衣工人和移工匯款的重要性增加。此外，政府土地登記和特許權政策影響了生產關係，不僅改變柬埔寨城鄉之間的社會經濟和政治環境，也重塑著天際線與地理景觀。從紅土與稻浪中拔地而起的，不再是棕櫚樹，而是塔式起重機。為了見樹又見林，以這種史詩性的鳥瞰為起點，讓我們慢慢把鏡頭放大到蟲瞰視角，探尋鑲嵌其中一個一個的家庭是如何生存著？他們踩過什麼足跡，又懷抱著什麼想望？他們如何在這樣的條件下，培育下一代？柬埔寨是東協最年輕的國家，由於紅高棉時期失去了全國近四分之一的人口，加上之後的高出生率，全國7成人口不到30歲，25歲以下占半數。也就是說近三分之二人口是紅高棉之後的第二、第三代。在這樣的人口結構下，就讀小學以下的生員佔大多數。因此，幼兒園及小學部的國際學校數量龐大，學制系統也多元。由於上課時間短，為了方便接送，家長選校主要以離家近為考量，所以學校規模較小，大多分佈在交通方便的市中心，尤其以外派人員匯聚的萬景崗區最為密集，可說是國際學校的一級戰區。中學以上的選擇相對少了許多，不過規模較大、校舍佔地廣且新穎，多位於新開發的市郊，有些標榜國際文憑課程，學生畢業後可直接銜接外國大學。國際名校與門禁別墅社區相輔相成，是金邊高端房地產開發模式之一。在本地與外派龐大的國際教育需求之下，國際學校的數量持續成長，也慢慢往郊區發展。當然其中也有良莠不齊的現象，有些學校國際化的只有名字。因此，為了追尋真正的國際教育，許多本地家長不辭辛勞、投入交通成本、熬過塞車車陣，每天花兩三個小時，往返接送孩子到市中心，外派孩子就讀的國際學校上學。金邊外派人員匯聚，帶動蓬勃多元的國際教育，形成一個特立於國境之內的國際生態圈。對台灣與柬埔寨兩個中產家庭而言，同樣為了追求「全球心態」，遷移的尺度卻天壤地別。台灣家庭千里追尋的，柬埔寨家庭僅20公里就能實現。換句話說，在柬埔寨20公里的距離，就足以構成巨大落差，而柬埔寨家庭跨越這段里程投注的代價與風險，並不比台灣家庭飛越國境來得少，可說是一種「境內移民」。文化差異、階級差距，在金邊僅僅方圓數十公里的地理空間上，形構出段差錯落的立體社會空間。多元並存的同與異，就像上下班時間，腳踏車、人力車、機車、嘟嘟車、鐵牛車，與凌志、荒原路華、賓利、藍寶堅尼，一起並肩塞在車陣中的嘆息差不多。Vutha Srey出生於1984年磅湛省（Kampong Cham Province）農村。家裡總共有5個兄弟姊妹，他排行第三，前有兄姐，後有兩個弟弟。父親沒有受過教育，只有母親稍微識字，當孩子一一來報到的時候，他們才剛從紅高棉的知識份子肅清、恐怖統治下倖存。紅高棉為了打破私有財產制，毀壞了地籍資料，所有土地歸國家所有，當然也就沒有繼承這檔事。Vutha家裡沒有田地可以種，依賴父親在國營橡膠種植場（Chup Rubber Plantation Company）當助理司機的微薄收入度日，並住在公司提供的土地上，他們只有使用權沒有所有權。由於父親酗酒經常無法上工，因此代替爸爸上班是Vutha的日常。他前面的兩位兄姐，在兒時就過世了，其中一位因病導致身障，所以在他過世前，母親除了家務，還背負著沈重的照顧壓力。柬埔寨有句俗話：「女人不能離開爐子打轉」，身為母親唯一的價值，是確保每天有食物上桌、家務完成、夫平子安。因此，村子裡並沒有女性的工作機會，儘管母親對父親養家失職傷心失望，但也只能無奈仰賴Vutha代替父親工作維持家計。Vutha從小經常餓著肚子上學。他只有一件制服，每天晚上的SOP是洗制服，為了讓衣服快點乾燥，他每天熨燙制服。傳統燒炭式熨斗的火侯，年幼的孩子難以控制，添上幾處掩蓋燒焦破洞的補丁，自是制服少不了的妝點。由於沒錢買書包，Vutha把書本紙筆像嬰兒一樣抱在懷中，走著每天4趟共1小時的求學路。14歲即將上高中之前，Vutha問自己一個問題：我將來怎麼養活自己？他看著鏡中瘦弱的身影，這體魄不是作工的底，我還擅長什麼？當時他看村里經常有白皮膚的人騎腳踏車享受田園風光，為了理解他們的世界，他將英文作為傾力學習的目標。然而，公立學校一週兩小時的英文課遠遠不夠，家裡經濟能力許可的同學，都會額外補習。有人除了補學科（數學、物理、化學等），還報名體育活動。當時Vutha的英文老師受他的好學感動，願意以每小時300柬幣（折合新台幣2.25元）的佛心價幫他補英文，即使如此Vutha的父母還是無力負擔。Vutha乞求老師讓他賒欠學費，就這樣補習了一年。2001年17歲高中畢業，Vutha身為長子，覺得不能再給家裡添負擔，是時候離家自立了。於是他搬到磅同省（Kampong Thom Province）親戚家，在親戚的湯麵店當服務生，工作一年之後，2002年受親戚委託照管另一個村子的空房子，就這樣開始2年的管家生涯。18歲的青年，不敢獨自待在空蕩蕩的大房子，於是Vutha把所有家當搬到屋外的廚房小屋，爐灶與鍋碗瓢盆的旁邊，就是他的睡鋪與蚊帳。當然，他最鍾愛的英文書，也跟著他一起搬進去。整理家務之餘的所有時間，Vutha都花在英文上面。親戚給他微薄薪水作為報酬，雖然有了這筆錢Vutha還是常常餓肚子，但他盡可能省下一些錢，去店裡買米的同時，也買份《金邊日報》（The Phnom Penh Post，柬埔寨第一份英文報紙）。一疊疊買來的報紙，他都仔細收藏、重複閱讀。無人的房子，正好適合大聲朗讀、練習發音捲舌。回聲大到隔壁鄰居每天被這個男孩英文洗腦，感覺很厲害，於是請Vutha當孩子的英文家教（每月美金$2.5元），從一兩位學生教到四五位。這些學生年紀跟Vutha差不多，熟了變成朋友，每次上課每人帶點食物，擠進Vutha的廚房小屋裡面，邊吃邊學英文。這筆額外收入對Vutha而言恍若天降恩典，一方面終於讓他脫離飢餓的日子，也逐漸建立教英文的自信。2004年Vutha為了讀大學搬到金邊，住進橡膠種植場提供的宿舍。然而生活開銷還是要自己張羅，於是Vutha騎著腳踏車在金邊挨家挨戶拜訪學校，尋求英文教職。他一登門直接拜訪負責人，並且全程講英文，讓潛在雇主可以評估他的英語能力。初進城的小伙子經常迷失在金邊的巷弄中，當時沒有智慧手機GPS地圖，Vutha只好屢屢打電話向室友求援。無數閉門羹吃到飽之後，Vutha終於獲得一家當地私立學校僱用，教授課後英文加強班（每月美金$20元）。2005年的一天，Vutha在街上偶遇外國人問路，他流利的英文讓對方印象深刻，當場請他擔任高棉語家教。Vutha向對方表明，自己雖然是母語人士，但對高棉語的語法及教學完全沒有經驗，不知道怎麼教。對方回答沒關係，他只需要回答他們的問題就可以。就這樣，Vutha從英文老師變成了高棉語老師（每小時美金$3元）。基於自己的語言學習經驗、對學生學習障礙的敏銳體察，加上幽默風趣的人格特質，Vutha總能激發學生的學習動力。此外，他英文流利，與外國人溝通順暢；時間彈性與機動性高，可到府教學，因此家教客戶大多是外派的專業工作者。透過口碑客戶介紹客戶，Vutha的家教學生從沒間斷過，也因此累積了外派人脈網絡。2008年，這個網絡為他帶來了第一份穩定的正職，擔任NGO翻譯、專案管理、研究員工作，從此展開他在國際組織的專業職涯。在獨守小木屋的時期，Vutha為了練習英文，每天閱讀教會發送的《Golden Words》英柬對照譯本，那是少數他可以免費獲得的英文刊物之一。這些銘言錦句像烙印似的，銘刻在他的價值觀、自我期許，以及工作態度。Vutha努力經營自己的家教網絡，他深知網絡的拓展來自於口碑，口碑來自於教學品質，還有更重要的：教師的品格。在這個基礎上建立的家教網絡，與其說是生計，不如說是朋友圈，早就超出了交換的對價範疇。他的第4位柬文家教學生，是在柬長住的澳洲與華裔聯姻夫婦，他們的父母親，因為欣賞Vutha的上進心，甚至資助他讀大學。從英文學生變成英文老師，從英文老師變成柬文老師，從工人的兒子到國際組織翻譯，這條路上，語言是Vutha建構社會網絡、通向不同世界的道路。語言首先帶來異文化的互相理解與學習，然後在這層共同價值之上，拓展了人際網絡的可能性，包括生活支援與工作介紹。這個價值觀也影響了學科專業與職涯選擇，Vutha說他喜歡從事助人工作，他希望自己的工作能帶來更大的社會改變。Vutha公共管理學士畢業後，受美國獎學金資助繼續就讀碩士，第一年學分修完，他就已經確認研究關懷，早早選定論文題目與指導教授。卻因為論文題目「柬埔寨的非法伐木、去森林化與迫遷」過於敏感，在研究資料與訪談收集完成，已經開始初稿撰寫的階段，聯合指導的教授怕受到牽連，突然拒絕指導，並要求Vutha簽署自願退學，因而沒有取得碩士學位。後來Vutha因為在人權組織工作，研究原住民生活困境，教農民用智慧型手機GPS定位，並拍照、攝影、文字紀錄盜伐與迫遷的狀況，受到不少間接的人身安全威脅。在人權領域的工作者，儘管彼此多少有交集，但被陌生人問起，也不會承認互相認識，以免惹上麻煩。因此，Vutha坦承在某些議題，用外語書寫討論，會比柬語來得安全一些。在這個意義上，外語不僅是向外溝通、認識世界的管道；向內而言，更是幽微繞過言論審查，覓得言論自由縫隙的發聲工具。大學與研究所時期，Vutha原本住在橡膠公司的宿舍，後來因為家裡不再有人是員工，因而失去住處，必須另覓棲身之所。新的房東是一位慈祥的太太，很欣賞Vutha的人品，Vutha被她女兒的氣質深深吸引，因此常到房東家裡作客。在柬埔寨，未婚女性與男性往來，並不符合節儀，因此不久後，他們就在家長的祝福下結婚了，婚後Vutha與岳父岳母同住，互相照應。剛結婚時， Vutha在國際NGO做全職工作，太太為了家計開雜貨店。原本以為開店是兼顧家庭、貼補家用的好方法，卻沒想到給Vutha帶來另一個負擔。由於太太需要顧店走不開，岳父岳母年紀大行動不方便，所以補貨的工作就落到Vutha身上，為此他常常很難兼顧全職工作，後來索性辭職轉做兼職。然而，兼職收入不穩定無法持家，在朋友介紹下還是回到NGO全職工作10年。隨著兩個女兒陸續出生，Vutha的職涯又面臨新挑戰。小女兒2歲半開始上學，Vutha每天在8點上學、4點放學的時間刻度之間奔忙。雖然他的老闆信任他，給予很大的彈性與自由度，但長久下來實在無法配合朝九晚六的工作倫理，更遑論還得兼顧家裡雜貨店的補貨。因此在2017年，Vutha向老闆提議上班時數減半，薪水縮減為原本3到4成，剩下的時間他接柬文家教補充失去的收入。這麼做犧牲了工作穩定性與經濟安全網，但也是為了換取更重要的東西：「孩子的未來是我現在唯一能想的事」。Vutha是家裡唯一具有行動能力，能夠接送孩子上下學、參加週末才藝活動的人。以前的正職工作經常需要出差到外省，一趟出去就是一兩個禮拜，由於沒人接送，這段時間孩子只能請假在家，中斷學業。因此Vutha轉任彈性工作，是為了有更多自由度陪伴孩子、並確保他們就學機會。此外，兼職工作讓Vutha有更多時間精力投入家教工作，家教網絡不僅對他個人多所助益，更惠及下一代。他的家教學生都是外派人員，其中不乏大使、組織領導、各領域專家。他的大女兒5歲才上學，小女兒2歲半就上幼兒園。當初Vutha決定提早讓小女兒上學，是與一位家教學生閒聊的結果，這位學生是NGO顧問，專長兒童發展與早期教育。他說兒童發展黃金期在2到6歲學齡前階段，這時期孩子吸收能力最強，6歲以後發展曲線慢慢減緩，因此學齡前創造孩子豐富的學習環境與刺激，對未來有關鍵影響。他可以明顯看出兩個女兒學習能力的差別，小女兒現在才3歲半，已經能夠以英文溝通了。也因此，他們原本打算把錢存起來，留給孩子們讀大學，轉而決定把這筆錢投入現階段的教育，認為這樣效益更大。Vutha對教育的重視，以及教養腳本的建構，除了自己的向上流動經驗之外，也參照了各國外派的專業資訊，向他們的生活方式取經。Vutha每月過半家庭收入都花在兩個女兒的教育上，每季交完學費以後，兩袖清風、空空如也、如入仙境。為了集中火力投資教育，他們攢下每一份可以節省的水電費用，四季如夏的國度，家裡沒有冷氣、冰箱、洗衣機，太太每天上市場買菜，並只煮當天的份量，一家子衣服全靠太太一件件手洗。但是，其中一項龐大開銷，是為了上學無法省下的投資：交通成本。Vutha是家裡唯一有通勤能力的人，因此孩子上下學的交通，就成為他追求國際教育，在市中心與城郊之間每天「境內移民」的最大關卡。一開始他騎機車接送兩個孩子，2歲半的小女兒待在前面的育兒揹巾，6歲的大女兒坐後座用繩子跟爸爸綁著，金邊交通壅塞，每趟通勤耗去一個小時是家常便飯。然而2歲幼兒，那禁得起每天2小時空氣污染、雨水浸濡、烈日曝曬的折騰？因此剛上學那段期間，孩子們常常生病。孩子生病對父母的心理生理折磨有多大，不消多說，有孩子的都能秒懂，更遑論金邊基礎醫療稀缺，每每考驗著父母，願意花多少代價、揹多少債來救？思考生命值多少錢的哲學課題。對Vutha來說，為了讓孩子安全、健康、準時抵達學校，自行開車是最理想的交通方式。然而，每月車子汽油100美元，市區停車30美元，佔去家庭月收入10～20%。咋舌的汽油費用，是因為那輛六汽缸四輪驅動車，太會喝汽油。Vutha選擇此車款是為了工作，他常常需要帶記者與NGO工作者，到偏鄉山區研究、採訪、服務，這種車才能爬過坑洞泥濘。而金邊市區排水系統，年紀跟結束殖民的歷史一樣悠久，每逢下雨馬路變黃河，底盤夠高才能渡過滾滾波濤。買不起新車，二手車油耗效率當然不好，更別提半路拋錨，修理費帳單不時給人驚喜。Vutha為了節省這筆開銷，每天開車送完孩子後，也順便把車子托育在學校對面店家，自己則跨上腳踏車，掛上一條乾不了的毛巾，在市區辦公室與不同家教客戶之間穿梭。2019年9月，金邊市公車受日本資助，發布公車即時資訊系統，現在手機App能即時定位，以前落葉逡巡的候車亭，開始排起了人龍。公車不論里程一律1500柬幣（約新台幣11元），學生兒童長輩身障免費，又有冷氣可吹，是市區交通的經濟選項。對Vutha而言，雖然搭乘公車可免去機車通勤的風險，但尖峰時間公車走走停停、猛衝急煞，年幼乘客暈車嘔吐，視搭公車為畏途。從冷氣車出來，隨即烈日跋涉、汗水淋漓，忽冷忽熱孩子容易生病。而更長的通勤時間，也意味著必須早起，犧牲孩子睡眠時間。機車、汽車、公車三種不同通勤生態，不僅是移動方式的差異，更是不同社經階級的健康風險落差，這個落差更延伸為教育的門檻。Vutha的太太跟他有過爭執：犧牲孩子健康，為教育每天跋涉究竟值不值得？雖然最後太太尊重Vutha的決定，但接送的責任與苦惱，他得一個人默默扛下。在孩子健康與經濟能力之間拉扯，Vutha發展出創意無限的雞尾酒通勤法：每週5天上課時間，2天機車、2天公車、1天開車；如果那個月家裡收入比較好，就可以增加開車天數。2019年10月，Vutha將大女兒從家附近的國際學校，轉學到跟妹妹同一所，位於市中心的國際學校。轉學對孩子與父母都是重新適應的挑戰，這麼做一方面是兩個女兒一起接送比較方便；另一方面是因為8歲大女兒在原本的學校，英文能力不見起色，還不如3歲的妹妹半年的進步明顯。他說金邊很多國際學校，空有國際的名字，卻不一定有國際的裡子。為了追尋真正的國際教育，轉學與交通是他願意付出的風險與成本。幸運的是，新學校的友善環境，讓孩子很快渡過適應期，讓家長放下心中大石頭。不僅如此，假日還與同班外籍好友，相約到彼此家玩。Vutha說，對柬埔寨人而言，有外籍友人光臨家裡，是很大的殊榮。除了正規教育，Vutha還願意利用週末投資孩子才藝。對他來說，才藝是拓展孩子生活方式的途徑之一，讓害羞的孩子放得開、體驗不同文化，也是讓英文落實日常生活的趣味化學習方式。全球化的軌跡，濃縮在金邊的國際學校，仿若小小聯合國，各種膚色與語言繽紛，每天上演文化衝突與同理理解的戲碼。看著不同顏色的小手互相牽著、相視而笑、分享餅乾，Vutha說如果大人能像孩子一樣，就世界和平了。對柬埔寨家庭來說，這是他們為了培育下一代成為世界公民，流動的距離。註釋：參考資料：延伸閱讀：責任編輯：杜晉軒  核稿編輯：楊士範專題下則文章： 談到東南亞的國際學校，許多台灣人想到的多是新加坡或馬來西亞的國際學校，但對於柬埔寨的國際學校認知甚少，因此透過旅柬埔寨台僑張昭雅的書寫，可了解到柬埔寨的國際學校何以蓬勃發展。張昭雅以其社會學視角的書寫，闡述了她、柬埔寨友人的家庭的抉擇，為何決定把孩子送入金邊的國際學校就讀，以及金邊的國際學校的發展史。 ",
    "武漢肺炎》不畏疫情 法國藍帶廚師到社區義煮": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆社會局志工江瑞芬為住戶食補，增強體抗力。（記者黃旭磊攝）〔記者黃旭磊／高雄報導〕高雄市社會局志工江瑞芬服務超過25年，期間隨夫婿移居巴黎取得藍帶高級廚師資格，本月不畏武漢（新冠）肺炎疫情在社區免費傳授廚藝。江瑞芬於1982年加入社會局第一屆志工成行列，服務失親孩童，目前還於高醫安寧病房、社會局擔任社福諮詢志工，每週值班接電話服務低收入、身心障礙及獨老民眾，而農曆過年後武漢肺炎疫情增溫，江瑞芬於左營區社區大樓指導法國廚藝，除了食材成本不收學費，菜餚飄香，住戶食補增強體抗力。請繼續往下閱讀...教室內擺放花生豆腐、杏仁米漿、舞菇煎蛋比薩、蔓越莓雪Q餅及黑蒜頭香菇雞湯等菜色，10多名男女學員品嚐並學習做法。江瑞芬今天表示，疫情讓人心惶惶，將蒜頭悶入電鍋數天變成黑蒜，內含18種氨基酸食用提升人體免疫力，另外，蔓越梅、花生及杏仁也能增強體力。父親早逝，江瑞芬幼年家境貧困，一路獲善心人士協助度過難關，立志當志工回饋社會，加入社會局志工後，隨夫婿旅居巴黎10多年，繳納學費超過台幣50萬元，於2000年3月起陸續取得巴黎藍帶廚藝甜點初、中、高級證書；她表示，感謝丈夫資助，法國菜系食材、煮法都跟中餐不同，學費花得值得，而為了給人所需，讓社會更溫暖，「志工會當到不能做為止。」社會局社工科股長張銘庭說，江瑞芬曾任志工團團長帶領團隊到88風災災區賑災，曾經同時擔任3處志工，榮獲內政部志願服務金牌等多項獎項 。社會局長黃淵源說，市區志工有10萬8千多人，其中，社會福利類志工團隊有3萬多人，分別服務文化發展、教育學習、社會福利、社區巡守、衛生醫療、環境保護、農業、觀光、交通、客家及原住民文化等27個領域，無私奉獻給長輩、兒少、身心障礙者。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。黑蒜頭香菇雞湯融合法式烹調。（記者黃旭磊攝）江瑞芬認為，巴黎藍帶廚藝學校學費昂貴，卻很值得。（記者黃旭磊攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》瑞士確診首例 考慮關閉瑞、義邊境禁通勤家長急了！買不到耳溫槍耳套怎麼辦？專家教你兩招防疫新寵》輕豪宅標配「當層排氣」武漢肺炎》力保境內0病例 北韓官媒：人民要絕對服從國家防疫武漢肺炎》古都馬拉松是否停辦或延期？黃偉哲：今下午公布徐旭東評5G競標：要做就要做最好\n                    武漢肺炎逾3100死》傳染途徑、預防措施看這裡                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "「康城盃」U22大把好嘢 上集": "",
    "傅嘉莉圍毛巾做SPA唔敢郁楊潮凱取笑似參觀木乃伊": "傅嘉莉、楊潮凱和江嘉敏到秀茂坪村向長者派發口罩，傅嘉莉和楊潮凱剛從柬埔寨拍完旅遊節目《3日2夜》回港，他們表示此行逗留了7日，因柬埔寨不是太多人確診新冠肺炎，加上他們拍節目的關係，在當地都沒有戴口罩，笑謂過了7天無罩生活，但回港4日都有在家自我隔離。\n他們謂回香港約2小時30分機程，由於不敢食飛機餐，上機前就狂食以免肚餓，也沒有使用機上洗手間。傅嘉莉在機上除了戴口罩外，也穿上雨褸防疫，楊潮凱則只用N95口罩。\n至於今次的拍攝，傅嘉莉稱有別於一般的旅遊節目，是用愛情故事去包裝。問到有沒有親熱場面？楊潮凱說：「沒有，連手都沒有拖，但眼睛有吃冰淇淋，因為她穿泳衣，飽覽她完美的身材，我都獻出螢幕上第一次露背，但滑溜程度當然不及傅嘉莉。最好笑是拍做SPA時，因為只用毛巾遮著重要部位，她不能動，房間又有好多人，就像是參觀木乃伊。」傅嘉莉則笑指拍完做SPA環節就要走，沒有時間真正去享受。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "國巨新財務長 由前安永會計師事務所營運長張嵐菁出任": "被動元件大廠國巨 (2327-TW) 今 (2) 日公告高層異動，找來前安永聯合會計師事務所營運長張嵐菁，出任財務長 (CFO) 一職，即日生效。據了解，張嵐菁畢業於台大會計暨管理決策組碩士、美國長島大學會計碩士，過去除了出任安永聯合會計師事務所，擔任審計服務會計師暨營運長外，也曾任職渣打國際商業銀行，擔任財務處資深副總暨會計主管。而國巨今日近期為了併購美系被動元件廠基美 (KEMET)，而啟動一連串的籌資計畫，包括增資發行海外存託憑證 (GDR)、海外可轉換公司債 (ECB) 等，市場解讀，國巨找來張嵐菁出任財務長，有助強化公司財務架構。更多鉅亨報導〈觀察〉被動元件價格飆漲 五因素影響旺季漲價不如預期國巨改變籌資策略 GDR降至7000萬股 另發ECB",
    "安定民眾疫病焦慮 宜蘭送祈福香袋 擲筊求罩保平安": "\r\n新冠肺炎疫情讓不少人感到焦慮，宜蘭市公所除了宣導勤洗手外，為了安定民眾疫病焦慮感，與東嶽廟與中藥房送出含有漢方藥材的祈福香袋，市長江聰淵昨天在市場發送給民眾及店家時，20分鐘內發光，非常搶手，決定26日再加碼送1000份。\n宜蘭四結福德廟贈送防疫口罩，吸引大批民眾排隊「擲筊求罩」。 圖／四結福德廟提供\r\n此外，宜蘭四結福德廟為因應防疫口罩一罩難求，情商生產商緊急供應廟方提供300個布製材質「兩用口罩」給需要者，昨天在金身土地公殿發放，民眾擲筊聖杯即可獲贈，吸引大人小孩都來「擲筊求罩」，其中就有來自冬山梅花湖高齡70餘歲的長輩，也有小朋友及妙齡女郎前來求取，盼神明保平安。\r\n宜蘭市公所最近設計二款心安祈福香袋，店家專屬的300份繡紅香袋、民眾隨身的500份銘黃香袋。東嶽廟主委林添福表示，東嶽大帝是管理陰陽二界、護佑生靈的神明，索取到香袋的店家或民眾，要記得到東嶽廟向神明稟報姓名或店名、地址等，可將香袋懸掛店內，民眾可隨身攜帶祈求心安心定。\r\n二款香袋內都裝有北館市場大明中藥房提供漢方材料，其中包含香茅、大黃及數種藥材，壓碎袋內的藥材可聞到淡淡藥草香氣，有助於鎮定心神。\r\n東嶽廟神將與鑼鼓陣昨現身南館市場炒熱氣氛，9點半開始發放，吸引許多民眾大排長龍不是為了買菜，而是為索取香袋，原定1小時內發完，但800個香袋不到20分鐘內發光。\r\n「哇，都發完了嗎？」香袋太搶手，讓市長江聰淵及主辦單位感到意外，透過廣播告知民眾近日還可索取，市公所決定26日上午8時在東嶽廟加碼送出1000份。\r\n市長江聰淵表示，疫情讓許多民眾搶購口罩及酒精等，市公所除了提醒民眾勤洗手外，有感於社會焦慮感上升，特別製作祈福香袋，希望藉信仰力量安定民心及穩定作息，也有助於提升免疫力。\n\n                    花蓮玉里天主堂設立的二手物資倉庫，昨天凌晨因不明原因起火，原本要用來義賣的書、衣服等物資都燒毀，部分硬體也燒毀。玉里天主...                  \n                    玉里天主堂法裔神父劉一峰經營安德啟智中心，啟智中心學員做資源回收的倉庫昨天發生火災，消息傳出後，許多民眾自動前往關心、出...                  \n                    新冠肺炎疫情讓不少人感到焦慮，宜蘭市公所除了宣導勤洗手外，為了安定民眾對疫病焦慮感，與東嶽廟與中藥房推出含有漢方藥材的祈...                  \n\n\n\n\n\n",
    "〈時評〉武漢肺炎正嚴厲考驗台灣企業主存活能力| 台灣英文新聞": "密碼設定成功，請使用新密碼登入\n                \n2月下旬永康街一景，明顯人潮減少。 \n2月下旬永康街一景，明顯人潮減少。 \n                              (來源 台灣英文新聞)\n                            武漢肺炎衝擊全球經濟，台灣企業面臨嚴重挑戰，企業家們無不「頭殻摸著燒」，但是他們沒有悲觀的權利，每個人都要拿出別人想不到的本事，才能存活下去，否則立即被病毒吞噬。曾經在2015年全球手機不景氣時，以一句名言，傳誦商界，那就是郭台強銘的「沒有不景氣，只有不爭氣」。何其霸氣，卻也真實，否則他不可能建立起一百萬員工的鴻海帝國。郭台銘在武漢封城之際，就知道鴻海面臨的問題多且複雜，例如：如何備料？如何開工？如何解決百萬員工生計？如何防疫？如何生產？如何出貨？如何週轉資金？⋯⋯一堆的如何？沒有人能夠給答案，只有郭台銘要拿出答案。他在2月初，立即向銀行調度準備充裕資金，金額以百億元計，然後親赴鄭州，解決開工問題。中國原不同意鴻海及富士康復工，但是此事不解決，問題可大了，鴻海特別聘請中國最有名的呼吸病學專家工程院院士鍾南山，擔任防疫及復工總顧問，然後日產百萬片口罩，給全體員工使用，在最嚴格的防疫要求，並給員工免費食宿，最好的工作條件下，力拼復工。郭台銘必須以實際行動證明他的名言「沒有不景氣，只有不爭氣」，否則他就不是大家心目中的郭台銘了。台積電大家長張忠謀面對危機來臨時，他慣用的5個字是「拿出辦法來」。2001年網路泡沫化，嚴重衝擊半導體產業，台積電危機重重，當時的五位副總經理，都收到他送的5個字，要大家「拿出辦法來」。如今張忠謀退休了，「拿出辦法來」正是台積電的座右銘。今天面對武漢肺炎的衝擊，及美國強勢要求台積電在美國設廠，生產高端晶片，並且計劃要台積電斷絕華為晶片供應，不論那一項挑戰，都是台積電難以承擔之重，現在當家的台積電董事長魏哲家還是以「拿出辦法來」，跟夥伴們共同面對挑戰。武漢肺炎衝擊感受最深的企業家還有雄獅旅行社董事長王文傑，1月25日疫情爆發，他立即決定暫停所有中國團，一天之內5千人解約，立即損失2億5千萬元，還不包括後續的旅館、導遊、餐廳、遊覽車⋯，一連串的賠償問題。不能低頭，王文傑成立「武漢緊急事件戰情指揮中心」，一方面緊急應變，一方面「深蹲」，仔細盤點過去各項業務的優缺點，他知道危機就是轉機，現在規劃後疫情產品，並加強員工在職訓練。等到疫情結束，就是雄獅「躍起」的時候。他從來沒有忘記2003年SARS的痛苦經驗，面對挑戰，勇敢接受改造，疫情結束翌年，雄獅業績翻倍。如今武漢肺炎重演，雄獅又再深蹲，準備躍起時刻的到來。不止各上市櫃公司負責人都在積極對抗武漢肺炎衝擊，各地商圈夜市，餐飲百貨業、觀光旅遊業者，沒有不在面對挑戰，解決問題的，否則必將被疫情淹沒。台北市永康商圈一年有300億營業額，今年1月營收正常，2月1日一天之內，業績掉3成，現在鼎泰豐、永康牛肉麵，毋須久等就有座位用餐，商圈內200個商家，正在苦思對策解決難題。武漢肺炎對全球經濟的衝擊，一定又是一次企業的大洗牌，優勝劣敗，看誰能在這次殘酷的焠煉中存活，甚至活的更好，更光彩，再一次驗證達爾文進化論的現實與殘酷。更新時間 : 2020-03-04 10:28 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
    "NCC通過「三立威視台」頻道申請另外這3台卻因為這些原因無法上線！": "星期三 Wed. Mar. 04, 2020Weather Widget by interconnect/itHOME > 數位匯流 > NCC通過「三立威視台」頻道申請 另外這3台卻因為這些原因無法上線！匯流新聞網記者王佐銘／台北報導為了滿足國人對節目內容的視聽需求以及提升觀眾收視權益，國家通訊傳播委員會一直以來對於境內頻道的設立申請都進行相當嚴格的把關。今（19）日NCC就發出新聞稿表示，通過三立威視台的頻道申請，但否決掉了八方綜合台、全景購物一台、全景購物二台的申請案，以保障消費者權益。今日NCC召開第896次委員會議，表示由三立電視股份有限公司所申請的三立威視台，因為節目規劃內容擁有著新媒體時代中各網路平台的重要元素，如明星、網紅、短影音、舒壓、實境、直播、體驗、文創、開箱、生活化等，將提供都會工作族群放鬆身心的娛樂內容，因此決議通過該頻道的申請。不過NCC也要求業者在製播電視節目時，對於用新媒體影音型態內容結合網紅、實境及直播等元素，應落實內控編審機制，以免違反相關禁令。但由於NCC的審核機制非常嚴苛，其他電視台的頻道申請就沒有這麼好過關了。例如由八方衛星股份有限公司所申設的八方綜合台，NCC就認為該公司申請的相關人力規畫不足以實現其營運計畫以及頻道的定位不明，所附的節目樣帶品質不佳，未來顯示該台具備著經營能力，便不予許可。另外，全景開發多媒體股份有限公司申設全景購物一台、全景購物二台，因為業者營運計畫對消費者的個人資料保護執行力以及客戶服務人力並沒有妥善規劃，且節目製作的能力不足、品管審查欠佳等因素，仍決議不予許可，盼藉此保障消費者權益。更多匯流新聞網報導：授權費吵不停！北都控差別待遇 籲公權力介入 NCC勸雙方協調驚傳東森、緯來頻道21日斷訊！有線電視授權費用吵不停 恐波及10萬用戶新聞照來源：北都官網【匯流筆陣】CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】 ",
    "Apple產5G iPhone天線、晶片都想自己做傳下一步將往AiP模組發展": "星期三 Wed. Mar. 04, 2020Weather Widget by interconnect/itHOME > 數位匯流 > Apple產5G iPhone天線、晶片都想自己做 傳下一步將往AiP模組發展匯流新聞網記者王佐銘／綜合報導隨著5G技術日漸發達及全球建網慢慢普及，Apple非常有可能在今年推出5G的iPhone。近日就有消息傳出，Apple正積極投入5G手機的開發除了將自研晶片、天線外，更將獨立開發AiP封裝模組，以因應5G毫米波市場需求。綜合外媒報導，雖然說在去年Apple與高通結束了為期2年的專利訴訟，雙方除了達成和解外，Apple更同意在2022年前所生產的iPhone都搭載高通的晶片。不過對於一直以來對自家產品品質都嚴格要求的Apple而言，這並不是他們所樂見的事情，畢竟成本、信賴度、品質等因素，Apple勢必認為若能用自家產品會更加地好，因此去年他們就順勢收購了Intel的手機通訊部門，希望提升自家晶片的研發能力，盼在未來有天能脫離只能使用高通、三星等其他廠商晶片的束縛，真正達成商品都由Apple自產自銷的願景。此外，在預計今年生產的5G iPhone在搭載 Snapdragon X55 modem 的同時，也會採用高通的 QTM 525 毫米波天線模組。不過也有消息傳出，Apple有意換上自己設計的天線模組來搭配高通的modem，如此一來就可以讓裝置的厚度更薄，也能減少對於高通的支付費用。但外界好奇的是，Apple過去在設計天線上口碑有好有壞，對於用於更複雜的5G技術，不知道在收購Intel手機通訊部門後，能不能有更大的改進。最近更有消息表示，蘋果將獨立開發AiP封裝模主，以因應5G毫米波需求，只是目前還沒有供應商及廠商證實，所以在短期內，還是搭載高通的AiP產品的可能性比較高。不過可以知道的是，AiP模組的整合性非常高，所以應該會是Apple的下一個發展目標。倘若未來Apple真的能成功發展並整合晶片能力，將會大大提高該品牌的競爭力。更多匯流新聞網報導：「鑽石公主號」包機最快10：15分落地 人想回家還得過兩關26例了！北部6旬婦再傳2人 同住小女兒、外孫女探病待5分鐘也染疫【匯流筆陣】 CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。 CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】 ",
    "新北春遊好所在鶯歌光點美學館": "新北春遊好所在 鶯歌光點美學館(中央社訊息服務20200220 16:59:37)《鶯歌光點美學館》新北春遊好所在，榮獲文化部，新北市政府，桃園市政府，台中市政府，宜蘭縣政府，國內知名媒體，日本、香港…節目、雜誌、網站、人氣部落客、APP等推薦為鶯歌必遊景點。徐徐春日，《鶯歌光點美學館》規劃文化藝術巡禮、明星商品優惠、專業精采表演、藝起手作體驗、假日限定市集，誠摯歡迎您闔家蒞臨。【新北市The Future Code未來城市專輯巡迴宣傳車】活動，日前在《鶯歌光點美學館》舉行，「The Future Code」為全新系列節目，著眼於創新技術及未來趨勢的公司與城市，宣傳車播放著新北智能城市發展與觀光特色推廣，新北市產業創新及創新育成成果，甚是精彩，還有新北好禮鼠不完轉轉樂，獎品是新北在地特產，參與的朋友都好開心，活動現場熱鬧又有趣。《鶯歌光點美學館》3F『光點藝術中心』即日起至3/1(日)止，展出「動物嘉年華-劉其偉紀念展」，繪畫風格在抽象中融合一筆到位的寫實線條，幽默童稚中帶有寧靜與和諧，致力於藝術推廣，及對大自然的熱愛和自然生態保育。第二展覽館「非妮莫屬-林嘉妮個展」，創作靈感來自生活，藉由胖女人的造型，與耐候鋼的媒材，傳達出平凡中的幸福，以及樸拙中的溫暖。『光點藝術中心』藝起手作體驗課程，推出最受歡迎的「金履鞋包」及「創意膠珠」，報名專線02-2678-6577。2/22(六)及2/23(日)11:00「手心裡的美作-金縷鞋」，蕾蕾老師(榮獲日本以及中國認證/授課/展出)親自教學，帶您體驗雅緻優美的民族風拼布-金履鞋包，酌收材料費及教學費800元/人。2/22(六)14:00「創意膠珠-手作體驗」，膠珠達人現場指導，劉其偉經典畫作「瓢蟲的婚禮」，五彩膠珠輕鬆創作，酌收材料費150元/人，限10名，歡迎踴躍報名參加。《鶯歌光點美學館》戶外活動廣場，無償提供官方、學校、社團、協會、街藝…，做為宣傳臺灣及城市真善美，以及節慶及活動表演，如：如果兒童劇團、六藝劇團、銘傳/中原/長庚科大/景文科大/中科大木吉他社、鶯歌高職、鶯歌幼兒園、街藝演出(特技/樂團/排笛/吉他/電子琴…)等，均獲得極大迴響。2/22(六)及2/23(日)，特別邀請PUB駐唱情歌王子-林柯南，及享譽國際民俗技藝團體-大苗力特技團，帶來動人心弦的歌聲，與專業精湛的演出。歡迎闔家蒞臨《鶯歌光點美學館》，共度春日好時光。鶯歌光點美學館新北市鶯歌區陶瓷街18號（工藝館）／19號（文創館）官方網站 www.yinggo.com.twFB粉絲團 www.facebook.com/yinggo18營業時間 10:00-19:00服務專線 02-2678-9599展覽專線 02-2678-6577訊息來源：鶯歌光點美學館本文含多媒體檔 (Multimedia files included)：http://www.cna.com.tw/postwrite/Detail/269031.aspx降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "【武漢肺炎】抗疫自救！阿里巴巴推「共享員工」撐打工仔Son姐：香港難實行": "（新增內容）新冠狀病毒肺炎在內地一發不可收捨，多省市實施不同程度的「封城」，全國經濟幾陷停頓。重災區湖北省當局宣佈，省內企業將不早於3月10日前復工，可見措施定必嚴重打擊經濟。無數企業停工，然而亦有企業受疫情影響，生意爆升，人力資源出現不均，內地有企業實施「共享員工」，希望將兩個人力資源極端找到平衡點。有香港職場顧問指，有關措施在內地較容易實行，惟香港未必可行。相關新聞：【蘋聞追Click】「03年香港似今日武漢」 退休醫管局高層批港府屢錯判時機：港人負傷抗疫 在疫情影響下，普通市民居家不外出，大家都習慣透過網絡購買生活必需品。新鮮食品平台，例如盒馬鮮生、叮咚買菜、美團買菜、每日優鮮等，近日定單量均急劇增長。其中盒馬鮮生在廣州、深圳及四川成都等地的訂貨量，一周內達到平時的5至10倍；叮咚買菜的訂單量與前一個月相比，增長3倍；每日優鮮從年三十到年初八，平台累計交易額較去年同期增長3.5倍。然而，傳統餐飲業卻遇上史無前例的衝擊。《疫情對中國經濟的影響分析與政策建議》指出，今年餐飲行業零售額僅7天內就會有5,000億人民幣（下同，約5,500億港元）的損失。相關新聞：【港古佬】亂搞「野味」惹禍上身 光復健康要識「發夢」本月3日，阿里巴巴旗下的盒馬宣佈，與知名餐飲企業北京心正意誠餐飲旗下品牌雲海餚、新世紀青年飲食合作，從該兩家暫停營業的餐飲企業招聘臨時員工500名。員工經面試、培訓、體檢、確認勞務合同後，可分別在北京、上海、浙江杭州、江蘇南京、陝西西安、深圳、廣州、雲南昆明等多地的盒馬門店上班，參與打包、分揀、上架、餐飲等工作。勞務報酬均由盒馬支付。對於「共享員工」的概念，盒馬全國經營管理總經理胡秋根表示，「盒馬原本在春節期間，保留了七成的運力保證過年期間配送能力。但隨着疫情發生，盒馬原有的服務能力無法滿足定單的大漲，正好餐飲企業也有解決人員待崗的問題。」 盒馬北京店聯繫到雲海餚後，雙方一拍即合。雲海餚部份員工翌日就到盒馬上班。「聯合餐飲同仁共抗疫情，不僅能為他們緩解燃眉之急，也能幫助我們解決更多的用工問題。」胡秋根說。「共享員工」作為雙贏的企業互助自救模式，隨之得到了更多企業的效法。除餐飲外，還有酒店、影院、百貨、商場、出租、汽車租賃等幾十家企業不斷加入。據盒馬表示，截至2月14日，盒馬全國已接納逾40家企業的2,700名「共享員工」加入臨時工人隊伍。杭州地區，目前已有近100名「共享員工」在盒馬門店上崗。盒馬首創「共享員工」後，業內其他新鮮食物電商紛紛跟隨。京東便利店7FRESH七鮮與大洋世家、阿銘哥牛肉麵等多家餐飲企業合作；美團買菜與莆田餐廳、鹿港小鎮、小南國亦達成合作。香港資深職場獵頭人張慧敏（Son姐）表示，內地民眾工作上，一直具有較高的流動性和適應性，他們有如游牧民族般，習慣農曆新年就會再找工作，如今要他們由一個行業轉職到另一個行業，他們都會願意嘗試或適應。另一方面，內地在人工水平方面，差距不如香港般大，「共享員工」這模式在內地可行性較高。香港同樣面對相類問題，個別行業出現蕭條，然而部份行業亦受惠疫情，生意接應不暇。張慧敏反指，「共享員工」未必能在香港實行，當中包括香港人接受「改變」的能力偏低：「香港長時間安穩，令啲人未必肯接受『改變』……有啲人專登要揀一份近自己的工……」相反，內地過去10多年的經濟發展，急速變化讓民眾較接受「人浮於事」這個概念，令「共享員工」更容易實現。盈力僱員服務顧問高級經理吳慧琪亦同意，內地進行「共享員工」較香港容易，因為在香港進行人力借調，當中牽涉勞工法例、僱傭合約、保險、人工等等問題，必須要釐清法律細節。此外，由於內地不少行業需要大量人手，故在疫情影響下，人手短缺會較為明顯，相反香港行業人手問題不如內地般嚴重，實行「共享員工」的需要暫時不大。《果GYM》隨身播 　健身壹App過！",
    "退休後該買0056還是0050？不想看盤輕鬆領配息、玩出快樂第二人生...可全部買「這檔ETF」！": "同樣是存ETF，很多人都想知道，到底該選0050還是0056？現在就透過配息穩定度、現金殖利率、累積報酬率和成本等方面進行比較，讓你一次看仔細，決定最適合自己存的ETF。\n\n靠投資一檔0050就賺到逾2,500萬元的「樂活大叔」施昇輝指出，買ETF需考慮 3大因素，包括成交量不能太小、一定要有股息、不懂的市場就不要買。無論0050或0056都符合這3個條件，因此施昇輝建議，不想看盤的退休族可以全部買0056，專心領配息；至於年輕人也可以存0056，不讓投資影響本業；而想賺價差的投資人，就買0050。 近年來股市多頭不墜，追蹤大盤指數的股票指數型基金（ETF）深受歡迎，目前受益人數高達80多萬 人。由於是被動式選股、績效貼近大盤，加上配息穩定，ETF也被認為是適合長期存股的標的。 其中，國內第1檔發行的ETF，元大台灣卓越50基金（0050）規模逾 600億元，受益人逾9萬；元大台灣高股息基金（0056）規模也逾300 億元，受益人超過15萬，可說是台灣兩大 「國民ETF」。 隨著台股高居萬點、創29年新高，截至2019年12月中旬，買一張 0050要價9萬7千多元；相較之下，買一張0056只需2萬8千多元，對小資族來說較易入手，每月買一張0056看來是比較能夠負擔的存股方法。但問題又來了，到底0056有沒有比0050好？ 知名部落客「市場先生」許繼元形容，「這就有點像『紅茶去冰半糖』和『紅茶少冰微糖』哪個比較好喝是一樣的問題。」許繼元認為，雖然兩者的名稱不同，但實際上差異不大， 理由是：「成分股都是全台灣最主要的大企業，且持股家數都是數10家，很難產生巨大的差距。」不過，投資人仍可以從配息穩定度、現金殖利率、累積報酬率，以及投資成本等4面 向，進一步剖析兩大國民ETF的差異，作 為遴選參考。  從上圖可知，0050和0056近5年的配息都相當穩定。其中0050近3年的配息都有2至3元以 上，且從2005年以來連續 15年配息，即使金融海嘯期間也不例外。而強調高股息的0056，近2年配息都有1元以上，且連續9年配息，惟 2010年曾因企業獲利不佳、導致現金股息配發狀況不良，決議不配發股息。 由表１可看出，0056的現金殖利率長期高於0050，且近2年都超過5%，對於追求高殖利率的存股族來說，相當具有吸引力。尤其是2019年配發1.8元，現金殖利率逾6%，結果10月23日除息日，吸引到許多想賺填息價差的股民搶進，創下單日超過9.8萬張的成交量新高。 存股10多年的「華倫 老師」周文偉指出，「存股，顧名思義，就是把錢拿來投資股票，並當成定存一樣放著，每年配發的現金股息能抵過定存利息及通膨，就算是個不錯的報酬率，一般大概抓在5%∼ 7%之間。」 若根據此標 準，0056近2年的現金殖利率具有不錯的報酬率。 不過，值得注意的是，0056雖然是標榜高配息、高殖利率，投資標的卻是從台灣最大的150間企業中，選出「預期」現金殖利率最高的股票， 但過去的配息並不等於未來配息，這意味著以現在股價和過去股息算出的殖利率，在未來可能是錯的。因此，投資人不應只看殖利率高或低就買進存股，更重要的是長期投入和耐心持有。  表2以近5年定期定額買進的報酬率試算，假設投資人都從 2015年1月開始每月投入相同的資金，而所有領到的股利都滾入再投資，0056的年化報酬率比0050高出了0.8%，可見長期股息再投入的威力。  國內ETF在證交所交易，買賣都會收取千分之1.425的手續費；而在賣出的時候，除了手續費之外，還會收取千分之3的證券交易稅。 此外，ETF也算是基金， 需要負擔一些管理費，也就是付給基金公司、經理人的管理費、設備、行銷等費用，會從管理的總資金（淨值）中直接扣除，又稱為「內扣費用」。 一般而言，基金的內扣費用是1%∼2%，ETF的內扣費用較低、約0.5%。相比之下，0050的內扣費用比0056來得低。 以0050內扣費用0.44%計算，每投資100萬元，每年會扣掉4,400元費用，而0056的內扣費用為0.86%，即每投資100萬元， 每年會扣掉8,600元費用。 換言之，投資0056的每100萬元要多被扣掉4,200元的費用，成本較高。  除了以上4面向之外，存股達人陳重銘也歸納出兩者的優缺點，包括：近10年長期持有0050的還原股價漲幅遠高於0056，但0050持股權重較不平均，單一檔台積電就占40%，績效受到單一持股的影響較大，且依市值高低挑選成分股，無法剔除虧損的公司，恐會拖累0050的表現。 此外，許繼元發現0056的週轉率（股票轉換頻率）較高，代表隱含成本較高。因為每一次買賣都需付出手續費、交易稅，頻繁的進出會提高交易成本。而0056的日均成交量也不如0050，但兩者的流動性都不差。 精算專家怪老子認為，0050是投資台 股市值最大的前50間公司，且每季都會檢視一次持股，凡是體質不佳的公司會被踢出成分股，自動汰弱留強。 「只要台灣經濟持續成長，指數持續向上走，投資0050就會賺錢。」從股息收入和需求的角度來看，怪老子建議，年輕人可以買 0050、退休族可以買0056，理由是退休族可能需要股息收入來支應生活支出，較適合投資能創造現金流的0056；而注重資產累積的年輕人，透過0050較有機會 賺取更多的資本利得。 靠投資一檔0050就賺到逾2,500萬元的 「樂活大叔」施昇輝指出，買ETF需考慮 3大因素，包括成交量不能太小、一定要有股息、不懂的市場就不要買。無論0050或0056都符合這3個條件，因此施昇輝建議，不想看盤的退休族可以全部買0056，專心領配息；至於年輕人也可以存0056，不讓投資影響本業；而想賺價差的投資人，就買0050。   本文摘自今周刊特刊<憨憨存股輕鬆賺>更多今周刊文章致富的秘密是「富習慣」！有錢父母都教子女這12件事，學會了終生都受用陶冬：未來兩季出現全球衰退的風險已經大幅上升貸款金額還款期",
    "Storm Cell Sweeps Perth, Western Australia": "Thousands were left without power and multiple properties were damaged after a severe thunderstorm brought strong wind and hail to Perth, Western Australia, on February 26.Wind gusts of up to 80 km/h were recorded while state emergency services received over 120 calls for assistance, as a result of the storm.Large trees were uprooted while golf ball-sized hail fell on properties.Another round of intense storms were expected across the region on February 26, with severe warnings in place for the southern suburbs of Perth. Credit: Robyn Maher via Storyful",
    "防控復産“雙向發力” 開陽縣按下復工復産“加速鍵”": "　　春回大地，處處是一片生機盎然的景象。在開陽縣工業園區內，一臺臺挖掘機轟隆隆地作業，工人們忙著組裝配件，手中的電焊槍火花四濺；來到田間地頭，一個個大棚裏蔬菜長勢喜人，戴著口罩的農人正在耕種，播下豐收的希望。開陽縣金中鎮農業産業結構調整500畝辣椒種植基地種子育苗　　戰“疫”正酣，復工有序。當前正處在新冠肺炎疫情防控的關鍵時期，開陽縣緊緊圍繞疫情防控和經濟發展兩不誤、雙結合，有力有效做好疫情防控工作，有序有力做好經濟恢復工作，讓流通暢起來、市場活起來、企業興起來。　　截至2月26日，開陽全縣55戶規模以上工業企業，經對接市工信局核減後，規模以上工業企業復産基數為52家，復産52家，復産率為100%；春節前正常開工建設工業項目共計16個，已全部復工。\n　　“優”服務 復工復産鉚足勁\n　　保安對進出人員嚴格登記，一絲不茍的測量體溫，對外來車輛進行消毒處理……2月24日，走進開磷大水工業園區無水氟化氫項目建設現場，戴著口罩的工人正在緊張施工作業，一片繁忙景象。\n　　“我們對所有員工進行摸底排查，及時掌握員工行程軌跡，對外省籍員工進行分類報備，湖北等疫情較嚴重地區的員工，則暫時不建議其返崗，其他省份員工在金中鎮金磷賓館隔離14天後有序上崗。” 貴州甕福開磷氟硅新材料有限公司副經理陳維説，公司在春節期間就未雨綢繆，進行復工前的各項準備。\n　　來到開陽同輝氣體有限公司公司，工作人員正“全副武裝”，背著裝有消毒劑的噴灑機，對工作區域進行消毒。\n　　“我們每天都會對工作區域、宿舍、食堂和進出車輛進行消毒，同時也給員工發放口罩，要求他們必須量體溫、戴口罩才能上崗，食堂還實行分時分餐制，最大限度減少人員接觸，在做好一切防護措施的前提下才開始一天的生産。”該公司負責人匡勇説。\n　　連日來，開陽縣堅持一手抓防控、一手抓發展，在嚴守疫情防控、安全生産底線的前提下，有序組織復工復産，做到疫情防控和企業發展“兩手抓、兩不誤”。\n　　為強化“雙線作戰”組織，2月10日，開陽縣成立復工復産指揮部，下設工業企業、重大工程項目、農業企業、民生項目、督導服務工作專班，分別由分管縣領導牽頭推動，專班既抓既定防疫職責，又負責各自領域復工復産復市工作，了解企業在疫情防控、用工、原料供應、水電、運輸等方面的困難和問題，採取就地用工培訓、線上線下政務雙服務等方式協調解決，全力強化要素保障，確保企業安心生産、項目安心建設。\n　　同時，開陽縣按照“一對一”的方式，委派專員駐企、駐項目，督促和指導企業嚴格落實“四個到位”“六個必須”的要求，確保企業在安全可控、萬無一失的前提下有序復工復産。同時，在優化復工復産條件、執行好復工復産前的安全生産檢查基礎上，對企業項目復工復産全部取消各類批準手續，改為備案申報、事後補齊，提高企業復工復産積極性。\n\n圖為無水氟化氫項目建設現場\n\n　　“強”措施 搶抓農時忙春耕\n　　近日，走進禾豐鄉田衝村，村頭村尾縈繞著的抗擊疫情的廣播聲，隨處可見帶著口罩整理荒地的農戶。“去年于東合作社的獼猴桃取得了較好的經濟效益，果農嘗到了甜頭，種植獼猴桃的熱情高漲。”田衝村支書于銘説。\n　　今年，經過實地考察和選種，田衝村決定採取“村集體公司＋農戶＋貧困戶”的組織方式，在大衝、大壩口等五個村民組種植貴長獼猴桃，取代低效的農作物，以大衝組為示范，129縣道周邊土地為核心，打造400畝的獼猴桃種植基地。\n　　“現在正是種植的好時機，我們既要繼續嚴格做好疫情防控，也要抓緊做好春季農業生産，不誤農時，確保防控春耕兩不誤。目前，已經預定了3.75萬株的種苗，計劃在3月底前栽種完畢。”于銘説。\n　　為了統籌推進疫情防控和農村産業革命，疫情防控期間，禾豐鄉在利用宣傳車、村級小喇叭宣傳疫情防控知識的同時，實行挂圖作戰，鄉村兩級的幹部全部下沉，走村入戶引導農戶科學開展春耕備耕，積極參與産業結構調整，目前已完成枇杷種植700畝、蜂糖李340畝，正在積極推動土地流轉、苗木預購、農戶自種等前期工作。\n　　禾豐鄉只是開陽縣有序推進春耕備耕工作的一個縮影，眼下，開陽縣處處是人勤春早的農忙景象。\n　　在疫情防控的特殊時期，開陽縣始終堅持一手抓疫情防控，一手抓農業生産，嚴格落實省、市相關要求，在統籌推進疫情防控工作的同時，陸續開啟春耕備耕工作，盡量讓疫情給農民增收帶來的影響降到最低。\n　　開陽縣根據疫情的情況及時制定産業結構調整的應急方案，做好因疫情影響未能種植的主導品種的調整，並抓好品種調整後種子種苗的採購。同時，做好産銷對接工作，確保産業結構調整生産的農産品能及時賣出，保障老百姓的利益。\n　　在産業機構調整方面，開陽縣繪制了今冬明春産業結構調整作戰圖，實行圖斑動態銷號管理，下發了實施方案，細化目標任務，落實責任；在農資監管方面，加強農資市場巡查監管，重點對種子、化肥、農藥等物質進行檢查，嚴厲打擊無證無照無固定場所的經營行為，加強農用物質抽檢，強化農用物質監督；在管理維護方面，積極動員企業、種植合作社（大戶）抓好春季茶葉、精品水果、中藥材種植等管護、修建，做好病蟲害防治等工作，員各鄉鎮抓好田間地頭溝渠、道路、灌溉設施的維修維護工作，土地的翻耕準備工作，動植物的疫情防控，以及“倒春寒”等極端天氣預防工作等工作指導。\n\n圖為無水氟化氫項目建設現場\n\n　　“嚴”防控 上下聯動共戰“疫”\n　　“在復工復市的同時也不要忘了做好疫情防控工作，有什麼困難及時跟社區裏反饋……”近日，開陽縣紫興社區在制定完備的防疫措施基礎上，落實各方責任，採取“三主動”做好轄區復工復市服務工作，為轄區酒店、商場、餐館等九小行業的疫情防控和復工復市保駕護航。\n　　紫興社區制定了《紫興社區關于新型冠狀病毒感染的肺炎疫情防控工作方案》，並成立復工復市抗疫工作小組，建立分管領導、社區各部門負責人及各居委會居支兩委挂鉤聯係機制，主動作為，壓實責任，共同作為。\n　　社區復工復市抗疫工作組人員主動開展復工前各行各業的摸排和登記造冊工作，嚴格審查《貴陽市防控新冠肺炎疫情返崗人員信息申報表》，精準掌握返工人員動態信息。同時，開展聯合督查督導行動，實地督導復工復市場所消毒及防疫宣傳相關工作，確保企業在復工復市的同時，持續做好疫情防控工作。\n　　隨著復工復産復市工作有序推進，全縣自然村之間所有道路實行封閉和疫情檢測崗的點進行全面撤除，為確保疫情防控措施力度不減，開陽縣以村（居）為單位，成立村（居）疫情防控宣傳小組，統一佩戴紅袖標，開展形式多樣的宣傳，防止村民間相互串門、扎堆聊天、最大限度減少人員流動。\n　　同時，大力開展愛國衛生運動、農村人居環境整治，強化醫療廢棄物和生活垃圾分類處理工作。成立了消毒工作專班，對除醫療機構以外的其他公共場所及定點隔離場所的消毒頻率、每次消毒時間、消毒方式、消毒重點部位、消毒用藥配比等進行規范指導，在農貿市場、商超、集中隔離點等重點區域設置消毒公示牌48個。\n　　據了解，在不放松疫情防控的前提下，確保盡快恢復正常的生産生活秩序，將疫情造成的損失降到最低，開陽縣始終堅持縣領導小組一日一調度，各工作組按需調度的工作機制，及時傳達精神、互通情況、解決問題、推動工作，形成橫向協調、縱向聯動的格局，做到上下“一盤棋”，築牢群防群控的嚴密防線。（楊婷）\n\n　　“優”服務 復工復産鉚足勁　　保安對進出人員嚴格登記，一絲不茍的測量體溫，對外來車輛進行消毒處理……2月24日，走進開磷大水工業園區無水氟化氫項目建設現場，戴著口罩的工人正在緊張施工作業，一片繁忙景象。　　“我們對所有員工進行摸底排查，及時掌握員工行程軌跡，對外省籍員工進行分類報備，湖北等疫情較嚴重地區的員工，則暫時不建議其返崗，其他省份員工在金中鎮金磷賓館隔離14天後有序上崗。” 貴州甕福開磷氟硅新材料有限公司副經理陳維説，公司在春節期間就未雨綢繆，進行復工前的各項準備。　　來到開陽同輝氣體有限公司公司，工作人員正“全副武裝”，背著裝有消毒劑的噴灑機，對工作區域進行消毒。　　“我們每天都會對工作區域、宿舍、食堂和進出車輛進行消毒，同時也給員工發放口罩，要求他們必須量體溫、戴口罩才能上崗，食堂還實行分時分餐制，最大限度減少人員接觸，在做好一切防護措施的前提下才開始一天的生産。”該公司負責人匡勇説。　　連日來，開陽縣堅持一手抓防控、一手抓發展，在嚴守疫情防控、安全生産底線的前提下，有序組織復工復産，做到疫情防控和企業發展“兩手抓、兩不誤”。　　為強化“雙線作戰”組織，2月10日，開陽縣成立復工復産指揮部，下設工業企業、重大工程項目、農業企業、民生項目、督導服務工作專班，分別由分管縣領導牽頭推動，專班既抓既定防疫職責，又負責各自領域復工復産復市工作，了解企業在疫情防控、用工、原料供應、水電、運輸等方面的困難和問題，採取就地用工培訓、線上線下政務雙服務等方式協調解決，全力強化要素保障，確保企業安心生産、項目安心建設。　　同時，開陽縣按照“一對一”的方式，委派專員駐企、駐項目，督促和指導企業嚴格落實“四個到位”“六個必須”的要求，確保企業在安全可控、萬無一失的前提下有序復工復産。同時，在優化復工復産條件、執行好復工復産前的安全生産檢查基礎上，對企業項目復工復産全部取消各類批準手續，改為備案申報、事後補齊，提高企業復工復産積極性。圖為無水氟化氫項目建設現場\n　　“強”措施 搶抓農時忙春耕\n　　近日，走進禾豐鄉田衝村，村頭村尾縈繞著的抗擊疫情的廣播聲，隨處可見帶著口罩整理荒地的農戶。“去年于東合作社的獼猴桃取得了較好的經濟效益，果農嘗到了甜頭，種植獼猴桃的熱情高漲。”田衝村支書于銘説。\n　　今年，經過實地考察和選種，田衝村決定採取“村集體公司＋農戶＋貧困戶”的組織方式，在大衝、大壩口等五個村民組種植貴長獼猴桃，取代低效的農作物，以大衝組為示范，129縣道周邊土地為核心，打造400畝的獼猴桃種植基地。\n　　“現在正是種植的好時機，我們既要繼續嚴格做好疫情防控，也要抓緊做好春季農業生産，不誤農時，確保防控春耕兩不誤。目前，已經預定了3.75萬株的種苗，計劃在3月底前栽種完畢。”于銘説。\n　　為了統籌推進疫情防控和農村産業革命，疫情防控期間，禾豐鄉在利用宣傳車、村級小喇叭宣傳疫情防控知識的同時，實行挂圖作戰，鄉村兩級的幹部全部下沉，走村入戶引導農戶科學開展春耕備耕，積極參與産業結構調整，目前已完成枇杷種植700畝、蜂糖李340畝，正在積極推動土地流轉、苗木預購、農戶自種等前期工作。\n　　禾豐鄉只是開陽縣有序推進春耕備耕工作的一個縮影，眼下，開陽縣處處是人勤春早的農忙景象。\n　　在疫情防控的特殊時期，開陽縣始終堅持一手抓疫情防控，一手抓農業生産，嚴格落實省、市相關要求，在統籌推進疫情防控工作的同時，陸續開啟春耕備耕工作，盡量讓疫情給農民增收帶來的影響降到最低。\n　　開陽縣根據疫情的情況及時制定産業結構調整的應急方案，做好因疫情影響未能種植的主導品種的調整，並抓好品種調整後種子種苗的採購。同時，做好産銷對接工作，確保産業結構調整生産的農産品能及時賣出，保障老百姓的利益。\n　　在産業機構調整方面，開陽縣繪制了今冬明春産業結構調整作戰圖，實行圖斑動態銷號管理，下發了實施方案，細化目標任務，落實責任；在農資監管方面，加強農資市場巡查監管，重點對種子、化肥、農藥等物質進行檢查，嚴厲打擊無證無照無固定場所的經營行為，加強農用物質抽檢，強化農用物質監督；在管理維護方面，積極動員企業、種植合作社（大戶）抓好春季茶葉、精品水果、中藥材種植等管護、修建，做好病蟲害防治等工作，員各鄉鎮抓好田間地頭溝渠、道路、灌溉設施的維修維護工作，土地的翻耕準備工作，動植物的疫情防控，以及“倒春寒”等極端天氣預防工作等工作指導。\n\n圖為無水氟化氫項目建設現場\n\n　　“嚴”防控 上下聯動共戰“疫”\n　　“在復工復市的同時也不要忘了做好疫情防控工作，有什麼困難及時跟社區裏反饋……”近日，開陽縣紫興社區在制定完備的防疫措施基礎上，落實各方責任，採取“三主動”做好轄區復工復市服務工作，為轄區酒店、商場、餐館等九小行業的疫情防控和復工復市保駕護航。\n　　紫興社區制定了《紫興社區關于新型冠狀病毒感染的肺炎疫情防控工作方案》，並成立復工復市抗疫工作小組，建立分管領導、社區各部門負責人及各居委會居支兩委挂鉤聯係機制，主動作為，壓實責任，共同作為。\n　　社區復工復市抗疫工作組人員主動開展復工前各行各業的摸排和登記造冊工作，嚴格審查《貴陽市防控新冠肺炎疫情返崗人員信息申報表》，精準掌握返工人員動態信息。同時，開展聯合督查督導行動，實地督導復工復市場所消毒及防疫宣傳相關工作，確保企業在復工復市的同時，持續做好疫情防控工作。\n　　隨著復工復産復市工作有序推進，全縣自然村之間所有道路實行封閉和疫情檢測崗的點進行全面撤除，為確保疫情防控措施力度不減，開陽縣以村（居）為單位，成立村（居）疫情防控宣傳小組，統一佩戴紅袖標，開展形式多樣的宣傳，防止村民間相互串門、扎堆聊天、最大限度減少人員流動。\n　　同時，大力開展愛國衛生運動、農村人居環境整治，強化醫療廢棄物和生活垃圾分類處理工作。成立了消毒工作專班，對除醫療機構以外的其他公共場所及定點隔離場所的消毒頻率、每次消毒時間、消毒方式、消毒重點部位、消毒用藥配比等進行規范指導，在農貿市場、商超、集中隔離點等重點區域設置消毒公示牌48個。\n　　據了解，在不放松疫情防控的前提下，確保盡快恢復正常的生産生活秩序，將疫情造成的損失降到最低，開陽縣始終堅持縣領導小組一日一調度，各工作組按需調度的工作機制，及時傳達精神、互通情況、解決問題、推動工作，形成橫向協調、縱向聯動的格局，做到上下“一盤棋”，築牢群防群控的嚴密防線。（楊婷）\n\n　　“強”措施 搶抓農時忙春耕　　近日，走進禾豐鄉田衝村，村頭村尾縈繞著的抗擊疫情的廣播聲，隨處可見帶著口罩整理荒地的農戶。“去年于東合作社的獼猴桃取得了較好的經濟效益，果農嘗到了甜頭，種植獼猴桃的熱情高漲。”田衝村支書于銘説。　　今年，經過實地考察和選種，田衝村決定採取“村集體公司＋農戶＋貧困戶”的組織方式，在大衝、大壩口等五個村民組種植貴長獼猴桃，取代低效的農作物，以大衝組為示范，129縣道周邊土地為核心，打造400畝的獼猴桃種植基地。　　“現在正是種植的好時機，我們既要繼續嚴格做好疫情防控，也要抓緊做好春季農業生産，不誤農時，確保防控春耕兩不誤。目前，已經預定了3.75萬株的種苗，計劃在3月底前栽種完畢。”于銘説。　　為了統籌推進疫情防控和農村産業革命，疫情防控期間，禾豐鄉在利用宣傳車、村級小喇叭宣傳疫情防控知識的同時，實行挂圖作戰，鄉村兩級的幹部全部下沉，走村入戶引導農戶科學開展春耕備耕，積極參與産業結構調整，目前已完成枇杷種植700畝、蜂糖李340畝，正在積極推動土地流轉、苗木預購、農戶自種等前期工作。　　禾豐鄉只是開陽縣有序推進春耕備耕工作的一個縮影，眼下，開陽縣處處是人勤春早的農忙景象。　　在疫情防控的特殊時期，開陽縣始終堅持一手抓疫情防控，一手抓農業生産，嚴格落實省、市相關要求，在統籌推進疫情防控工作的同時，陸續開啟春耕備耕工作，盡量讓疫情給農民增收帶來的影響降到最低。　　開陽縣根據疫情的情況及時制定産業結構調整的應急方案，做好因疫情影響未能種植的主導品種的調整，並抓好品種調整後種子種苗的採購。同時，做好産銷對接工作，確保産業結構調整生産的農産品能及時賣出，保障老百姓的利益。　　在産業機構調整方面，開陽縣繪制了今冬明春産業結構調整作戰圖，實行圖斑動態銷號管理，下發了實施方案，細化目標任務，落實責任；在農資監管方面，加強農資市場巡查監管，重點對種子、化肥、農藥等物質進行檢查，嚴厲打擊無證無照無固定場所的經營行為，加強農用物質抽檢，強化農用物質監督；在管理維護方面，積極動員企業、種植合作社（大戶）抓好春季茶葉、精品水果、中藥材種植等管護、修建，做好病蟲害防治等工作，員各鄉鎮抓好田間地頭溝渠、道路、灌溉設施的維修維護工作，土地的翻耕準備工作，動植物的疫情防控，以及“倒春寒”等極端天氣預防工作等工作指導。圖為無水氟化氫項目建設現場\n　　“嚴”防控 上下聯動共戰“疫”\n　　“在復工復市的同時也不要忘了做好疫情防控工作，有什麼困難及時跟社區裏反饋……”近日，開陽縣紫興社區在制定完備的防疫措施基礎上，落實各方責任，採取“三主動”做好轄區復工復市服務工作，為轄區酒店、商場、餐館等九小行業的疫情防控和復工復市保駕護航。\n　　紫興社區制定了《紫興社區關于新型冠狀病毒感染的肺炎疫情防控工作方案》，並成立復工復市抗疫工作小組，建立分管領導、社區各部門負責人及各居委會居支兩委挂鉤聯係機制，主動作為，壓實責任，共同作為。\n　　社區復工復市抗疫工作組人員主動開展復工前各行各業的摸排和登記造冊工作，嚴格審查《貴陽市防控新冠肺炎疫情返崗人員信息申報表》，精準掌握返工人員動態信息。同時，開展聯合督查督導行動，實地督導復工復市場所消毒及防疫宣傳相關工作，確保企業在復工復市的同時，持續做好疫情防控工作。\n　　隨著復工復産復市工作有序推進，全縣自然村之間所有道路實行封閉和疫情檢測崗的點進行全面撤除，為確保疫情防控措施力度不減，開陽縣以村（居）為單位，成立村（居）疫情防控宣傳小組，統一佩戴紅袖標，開展形式多樣的宣傳，防止村民間相互串門、扎堆聊天、最大限度減少人員流動。\n　　同時，大力開展愛國衛生運動、農村人居環境整治，強化醫療廢棄物和生活垃圾分類處理工作。成立了消毒工作專班，對除醫療機構以外的其他公共場所及定點隔離場所的消毒頻率、每次消毒時間、消毒方式、消毒重點部位、消毒用藥配比等進行規范指導，在農貿市場、商超、集中隔離點等重點區域設置消毒公示牌48個。\n　　據了解，在不放松疫情防控的前提下，確保盡快恢復正常的生産生活秩序，將疫情造成的損失降到最低，開陽縣始終堅持縣領導小組一日一調度，各工作組按需調度的工作機制，及時傳達精神、互通情況、解決問題、推動工作，形成橫向協調、縱向聯動的格局，做到上下“一盤棋”，築牢群防群控的嚴密防線。（楊婷）\n\n　　“嚴”防控 上下聯動共戰“疫”　　“在復工復市的同時也不要忘了做好疫情防控工作，有什麼困難及時跟社區裏反饋……”近日，開陽縣紫興社區在制定完備的防疫措施基礎上，落實各方責任，採取“三主動”做好轄區復工復市服務工作，為轄區酒店、商場、餐館等九小行業的疫情防控和復工復市保駕護航。　　紫興社區制定了《紫興社區關于新型冠狀病毒感染的肺炎疫情防控工作方案》，並成立復工復市抗疫工作小組，建立分管領導、社區各部門負責人及各居委會居支兩委挂鉤聯係機制，主動作為，壓實責任，共同作為。　　社區復工復市抗疫工作組人員主動開展復工前各行各業的摸排和登記造冊工作，嚴格審查《貴陽市防控新冠肺炎疫情返崗人員信息申報表》，精準掌握返工人員動態信息。同時，開展聯合督查督導行動，實地督導復工復市場所消毒及防疫宣傳相關工作，確保企業在復工復市的同時，持續做好疫情防控工作。　　隨著復工復産復市工作有序推進，全縣自然村之間所有道路實行封閉和疫情檢測崗的點進行全面撤除，為確保疫情防控措施力度不減，開陽縣以村（居）為單位，成立村（居）疫情防控宣傳小組，統一佩戴紅袖標，開展形式多樣的宣傳，防止村民間相互串門、扎堆聊天、最大限度減少人員流動。　　同時，大力開展愛國衛生運動、農村人居環境整治，強化醫療廢棄物和生活垃圾分類處理工作。成立了消毒工作專班，對除醫療機構以外的其他公共場所及定點隔離場所的消毒頻率、每次消毒時間、消毒方式、消毒重點部位、消毒用藥配比等進行規范指導，在農貿市場、商超、集中隔離點等重點區域設置消毒公示牌48個。　　據了解，在不放松疫情防控的前提下，確保盡快恢復正常的生産生活秩序，將疫情造成的損失降到最低，開陽縣始終堅持縣領導小組一日一調度，各工作組按需調度的工作機制，及時傳達精神、互通情況、解決問題、推動工作，形成橫向協調、縱向聯動的格局，做到上下“一盤棋”，築牢群防群控的嚴密防線。（楊婷）相關閱讀Copyright © 2000 - 2019 XINHUANET.com　All Rights Reserved制作單位：新華網股份有限公司　　版權所有 新華網股份有限公司",
    "韓國藝人李秉憲爲防治疫情捐獻1億韓元": "韓國藝人 李秉憲本月25日捐獻了1億韓元用於防治疫情。李秉憲的經紀公司透露，李秉憲昨天向公益機構捐獻了1億韓元，這筆錢將用於購買防疫物品分發給老年人兒童等免疫力低下人羣，貧困家庭以及醫務工作人員，防止疫情的進一步擴散。李秉憲的經紀公司表示，面對疫情應團結一心共同克服，這正是李秉憲決定捐款的理由。李秉憲將在不久後開始拍攝新片《緊急聲明》和新劇《HERE》。Nara Kim/文 版權所有Mydaily禁止轉載",
    "【武漢肺炎】網民贈慶警確診梁美芬：點解疫情咁嚴重，啲人仲可以咁冇品德| 獨媒報導| 香港獨立媒體網": "This website is using a security service to protect itself from online attacks.\nCloudflare Ray ID: 56e82ae6290bfd92\n•\nYour IP: 35.239.18.9\n•\nPerformance & security by Cloudflare\n",
    "台塑油價 汽油每公升漲0.6元柴油漲0.7元": "（中央社記者潘智義台北23日電）台塑石化今天宣布，自24日凌晨1時開始，調漲汽油批售價格每公升新台幣0.6元、柴油0.7元，市場零售價格由加油站自行決定。台塑油價調整後92無鉛汽油每公升25.5元、95+無鉛汽油26.9元、98無鉛汽油29.0元、超級柴油23.1元。台塑石化表示，受到中國新冠病毒肺炎確診人數增加趨緩、利比亞港口及油田遭封鎖，加上美國制裁俄羅斯石油公司遏止委內瑞拉原油供應等因素影響，促使本週油價上漲。考量近期國際油價走勢、新台幣兌美元匯率及國內市場競爭力等因素後，決定調漲油價。（編輯：蘇志宗）1090223",
    "「沒有這裡那裡」的超現實主義世界：談庫哈斯": "1966年，西方建築界同時出版了三本重要的建築論述，羅西（Aldo Rossi）的《城市的建築》、葛雷高蒂（Vittorio Gregotti）的《建築的領域》與范裘利（Robert Venturi）的《建築的複雜與矛盾》。隨後幾年在紐約，伴隨1972年《五位建築師》一書的出版，氣勢洶湧地宣告了「紐約五人」的粉墨登場。可以想見，庫哈斯這位荷蘭裔的新移民，如何在1970年代末競爭激烈的紐約國際大都會立足，就成為該時空下的當務之急，因此1978年出版的《癫狂的纽约》，就是欲衝出重圍的一本論述。但，認真細讀《癲狂的紐約》，它既不像「古典」建築師的理論著述，更沒有任何在建築學中立門派，或建立風格的企圖心，起碼就當時的建築環境來看是如此。《癲狂的紐約》比較像是一本關於記錄紐約城市歷史和文化的書，把它當成一本對城市問題感興趣的記者的長篇報導或無不可。庫哈斯也的確當過記者，父親亦是知名的作家、劇作家。家族淵源，讓他有一種對都市場景的特殊視角及描繪的敏銳能力。傳統建築學端在提出方案、解決問題，它不同於藝術創作，只在揭示。整個二十世紀現代建築的發展，無論是包浩斯的核心思想或是柯比意、密斯的創作，都是在面對工業革命後新技術所衍生的建築語言、都市形態等新問題所提出的解決方案。然而庫哈斯狡黠地反其道而行。《癲狂的紐約》一書利用曼哈頓這樣一個活的城市標本，來確立一個反烏托邦主義的典範，庫哈斯從紐約城市的發展經驗裡接受現狀，資本主義市場裡貪婪堆砌摩天大樓的現狀，有點類似范裘利普普建築的宣言：「大街就是好的」，或是「真實就是好的」，只是范裘利在吸納這些新現狀時，手法還是「古典的」，與周邊環境還是融洽與對話的。庫哈斯則不理會這些，更極端的擁抱以紐約和它的摩天樓為代表的「擁擠的當代文化」（Culture of Congestion），並在提出的方案中吸納混亂，並予以標新立異的象徵，顯然，這種論述一直讓許多西方建築學者或都市計畫學家感到不安。儘管如此，庫哈斯的創作姿態還是有其意義的，他的作品說明了當下社會的精神狀態，或是說揭示了建築背後城市與社會的精神官能症狀，他的作品就宛如一座巨大、有內部機能的裝置藝術，譬如說北京中央電視台的「大褲衩」，不就反映了中國整個社會暴富後不尋常的自棄情結？古老的中國在資本主義市場的召喚下，鏟除自己多數的舊記憶，欣然迎接一個訕笑自己的新地標。庫哈斯的這種挑釁式的理論基礎，除了來自當下鮮活的「真實」外，另一個參涉的來源即是西班牙超現實主義畫家達利的繪畫觀念。眾所周知，達利畫中那些變形、扭曲的形體是他對真實世界的一種批評式的詮釋所得到的結果，自然受到佛洛伊德的精神分析學說深刻的影響，即所謂的「妄想狂的批評方法」（Paranoid Critical Method），這部分引起庫哈斯強烈的興趣，並將其運用在城市的分析與實踐上。或許我們可以試著打個比方，佛洛伊德的精神分析理論揭示了人類一個未曾見到的自身世界，踏勘了一個人類無意識的豐富底層世界；達利則透過超現實主義繪畫，將佛洛伊德的文字理論畫上「插圖」，進一步演繹現實世界與無意識世界可能交織的不安；庫哈斯卻要把這個「插圖」變成人類可㓉動於其間的真實，就好像達利的夢境式繪畫成為日常生活的真實物件，這樣的比喻或許有點誇張，但庫哈斯在資本主義傳媒奇巧誇耀的推波助瀾下，又那麼有實踐力，他真把超現實世界帶進我們的生活，就在你從北京十號地鐵線京台夕照站冒出時，你不那麼確定這是中國人居住的城市，或是達利筆下「沒有這裡那裡」的超現實主義世界。《癲狂建築：庫哈斯》REMGiloo 線上特別獻映｜14 天 免費觀影全片觀看網址：http://bit.ly/2HeBMho_______________________文 / 徐明松銘傳大學建築系助理教授、建築史學者。著有《柯比意：城市・烏托邦與超現實主義》（2002）、《古典‧違逆與嘲諷：從布魯涅列斯基到帕拉底歐的文藝復興建築師》（2003）、《王大閎：永恆的建築詩人》（2007）、《粗獷與詩意：台灣戰後第一代建築》（2008）、《建築師王大閎：1942-1995》（2010）、《靜默的光，低吟的風：王大閎先生》(2012)、《蔡柏鋒：不帶偏見的形式實驗者》（2012）、《走向現代：高而潘建築的社會性思考》（2015）。",
    "今彩539第109046期 頭獎1注中獎": "（中央社台北22日電）今彩539第109046期開獎，中獎號碼36、19、18、37、13；派彩結果，頭獎1注中獎，獎金新台幣800萬元。貳獎162注中獎，每注獎金2萬元。3星彩中獎號碼480，正彩49注中獎，每注獎金1萬2500元。4星彩中獎號碼8064，正彩1注中獎，每注獎金12萬5000元。實際中獎獎號及派彩內容，以台彩公司公布為準。1090222",
    "今彩539第109047期 頭獎1注中獎": "（中央社台北24日電）今彩539第109047期開獎，中獎號碼29、23、30、02、01。派彩結果，頭獎1注中獎，獎金新台幣800萬元。貳獎235注中獎，每注獎金2萬元。3星彩中獎號碼207，正彩50注中獎，每注獎金1萬2500元。4星彩中獎號碼1244，正彩4注中獎，每注獎金12萬5000元。實際中獎獎號及派彩內容，以台彩公司公布為準。1090224",
    "哈金《通天之路：李白》：從青年時代直到彌留之際，李白一直將自己比擬成神鳥大鵬": "3D 地圖年度專題聯名頻道Podcast 我們不知道他何時以及如何死亡。他的兒子幾乎是草草地埋葬了他。沒有像樣的墓地，公眾也沒意識到一位偉大天才的消失。就像天空中的一顆星星一樣，他燃燒完畢，無聲無息地隕落了。 文：哈金看到這麼多流放貶謫的官員，沒有一個再回京城，如今李白也只願回到妻子身邊，平靜地度過餘生。直到七六一年春天，襄州叛亂平息，道路才暢通。李白和妻子團聚了。比李白年輕很多的宗氏，如今頭髮也已花白了大半。她看起來蒼白衰老，也許是長期營養不良造成的：乾旱導致饑荒，許多人都在餓肚子。妻子見到李白非常高興，然而家中所剩食物連一頓像樣的晚餐也做不出來。妻子決定再去典當一些家中物品。李白現在六十歲了，名下仍沒有固定的收入，他內心慚愧。他們在山東和河南的財產在戰爭中都失去了，這對夫婦現在幾乎赤貧。李白的妻弟邀請他們去梁園，和他們住在一起，但李白夫婦拒絕了。宗璟自己也僅是一個九品小官，那份微薄的俸祿連自家老小都只是勉強養活。後來，妻子的師父李騰空來了一封信，說她目前定居在廬山的一座道觀，為當地百姓醫病，也配製長生不老藥。她希望宗氏能去廬山跟她一起救助戰爭難民，一同修道。李白同意了，他一路護送妻子上了廬山。親眼見到妻子安頓好之後，他離開了。他覺得自己現在成了一個無家可歸的人，沒有任何地方有人在等著他。於是他又一次踏上旅程，相信自己一路上總可以找到食宿或者贈銀。他去了他所愛的城市南京。但南京跟以前已經不一樣了。無數村莊和城鎮毀於戰火，人口銳減數百萬人（李白一路上親眼見到「白骨成丘山」）。到處是衣衫襤褸的難民，且物價極高。南方昔日的繁華只能追憶，官員們也不再像過去那樣闊綽地款待名人貴客了。而且，作為一個被赦免的流放犯，李白的到來對許多人來說也是一個麻煩。但仍有人看重他的詩歌才華和曾經任職翰林院的經歷，願意邀請他參加聚會。有人請他撰寫詩歌或短文，這些潤筆費夠他生活了，甚至負擔得起每天的酒錢。李白即席作詩時，也仍免不了表達落寞失意，抒發輔君王、匡天下的鴻志，然而人們已不再像過去那樣回應他的作品。大家都認為李白的黃金時光已經過去，應該服老了。一些狂妄的年輕人甚至蓄意挖苦他，問他願不願意做看門灑掃的工作，李白怎能屈就，只有不予理睬。每次受人委託寫完一些歌功頌德的文章時，他會希望官員能招納自己入幕，但對方常常當下就給李白結算資費，意思是他馬上就可離開，不必久留。這時，李白往往感到恥辱，悔恨自己不該在這些文字上浪費時間和精力。又一個夏天快要到來，天氣日漸炎熱，李白的脾氣也似乎隨之越來越暴躁。他經常摘下厚厚的氊帽，摔在桌子上，或拿著帽子沖別人揮舞。五月，太上皇玄宗和新皇帝肅宗相繼在幾個星期內駕崩。朝廷陷入混亂，不同派系開始為王位激戰。最後權宦一派打垮了皇后一派，新皇帝代宗加冕。整個夏天，國無寧日，反叛分子也繼續在北方猖獗。李白本已決定不再關心李唐天下，但隨後他聽說李光弼將軍的部隊正向河南進軍，要從叛軍手中奪回商丘。李光弼治軍有術，軍紀嚴明，近年來屢打勝仗，李白一直甚是欽佩。他和郭子儀現已成為唐朝最依賴的兩大元帥。商丘是李白妻子的家鄉，他們曾住在那裡。李白和元丹丘、杜甫也曾在那裡度過愉快的時光。於是李白突然決定前往北方加入李將軍的部隊。當時李白已六十多歲，但他認為自己仍有能力，可以成為李光弼將軍的手下，為他出謀獻策。李白從當鋪贖回自己的劍，又去兵器店買了一把長槍，在長槍頭上掛了降紅色的流蘇，還穿上了玄宗賜給他的宮錦袍。最後他從朋友那裡借了一匹老馬，開始向北出發。他認為加入軍隊可以幫自己恢復榮譽。他在事後的一首長詩中說：「願雪會稽恥，將期報恩榮。」（《聞李太尉大舉秦兵百萬出征東南懦夫請纓冀申一割之用半道病還留別金陵崔侍禦十九韻》）李白很可能與李光弼有聯繫，或者有朋友在李光弼軍中，願意引薦他。結果李白走到半途就病了，他的馬也累倒了。他在一家客棧躺了好多天，最終放棄了這個念頭。他終於承認自己已經老弱，不可能作為一名士兵去戰鬥了。他在詩中抒發了自己的不甘和遺憾：「天奪壯士心，長籲別吳京。」李白一生中有一項偉大的技能就是他到處都能跟人建立友誼。無論走到哪裡，情況變得多麼糟糕，他都能找到友人相助。在金陵朋友的幫助下養好病後，李白考慮接下去該怎麼辦。回到豫章妻子原來的小屋那裡嗎？他決定不去，他知道妻子沒有師父的批准不可能下山回來跟他住在一起；從上次與李騰空見面的情景看，師父可能不想讓這位弟子離開了。這兩個女人親如姐妹，宗氏也比以往任何時候都更專注于她的修道。兒子伯禽在歙縣，離這裡不遠（武諤在山東找到了伯禽並成功將他帶到了南方），但李白不知道兒子是否有能力贍養自己。他應該回到四川的老家嗎？那更是絕不可能的——羞恥和難堪會讓包括他自己在內的每個人心碎。經過多日思考，他決定前往當塗，在那裡他的親戚李陽冰是當地縣令。他們之間可能並無真正的血緣關係，但李白曾為李陽冰寫過一首詩，稱他為「從叔」，稱讚他是他們家族的英雄，並讚美他的書法：「落筆灑篆文，崩雲使人驚。」。（《獻從叔當塗宰陽冰》）李陽冰確實是唐朝最偉大的書法家之一。他的篆書被後人評價為：「後千年無人，篆止於斯」。讓李白欣慰的是，李陽冰把他當成家人全心全意地接待了他。但是，李白剛在當塗安頓下來，他的病又復發了——一條肋骨腐爛斷裂，整個人不得不臥床不起。他一定常年患有胸部隱疾，再加飲酒無度，病情一定加劇了。李陽冰請來大夫，但李白病變部位已經化膿，且病入膏肓已久，大夫束手無策。那時是寒冬，李白日夜躺在床上。七六一年年底，李陽冰任期已滿，要回京城覆命，他只能派人去尋找李白的妻子和兒子。伯禽立即來到當塗，照顧李白。妻子從未來過，也許信使找不到她在廬山僻靜的住所。李陽冰給伯禽在當地一家鹽場找了份差事，並把家裡所有的現銀都留給了李白。他還給了李白好幾卷自己的書法，說是需要用錢時可以出售一些。現在剛剛平叛，百廢待興，民間藝術品市場幾乎停滯，但未來應該會升值。李陽冰是低級官員，自己也不富裕，但他為李白已竭盡所能。安排完這些事情，李陽冰來跟李白告別。李白躺在床上，抓著李陽冰的手，握了許久。然後他把自己所有的詩歌手稿都給了他。李白似乎感到自己大限將近，所以他慢慢開始跟李陽冰敘述自己的一生。他講得清晰簡潔，好像給自己留下了一則小傳，日後可作自己的墓誌銘。李陽冰將李白的話一一記下。李陽冰答應為李白出版手稿，並將李白的自敘作為此書序言的一部分。他連續三晚撰寫了一篇序言，然後念給李白聽。李白聽罷頷首認可，心存感激。離開前，李陽冰再次稱讚李白，說他的才華「千載獨步，唯公一人」；他能遇見李白，是他此生的榮耀。兩人揮淚告別。讓人驚訝的是，春天來臨時，李白的病情好轉了。他可以下床拄著拐杖自己四處走動了。叛亂分子全部平息，和平終於到來的消息也讓他精神振奮。他開始出門享受春天：到處鳥鳴啁啾，草木發出新芽，蘭花和杜鵑花盛開，溪水潺潺。空氣中彌漫著金合歡花的香味。他和當地農民偶爾一起吃一碗酒。他會待在別人家的土坯房中跟當地百姓聊天直到傍晚。天快黑時他往家走，高興地看見兒子正在前院等他。兒子攙著他走進自家的小屋。樹木和青草又加深了一層碧綠時，他想起了他在宣城的侄子李昭，那裡離這裡往南三十多公里。他一想起曾經的宣城時光還覺得柔情滿懷。雖然不確定李昭是否還在那裡任太守，但李白決定再去宣城看看。李白出發了，拄著拐杖慢吞吞地步行，若是看見牛車，他就問人家能不能搭個順風車。當他終於到達時，才得知李昭早就離任去別處赴職了。新官恰是曾為永王服務過的季廣琛將軍，後被高適招安，回歸了肅宗麾下。現在，他不但是宣州刺史，還是整個浙西節度使。他和一些副將現在都坐鎮宣城，其他兵士們在附近的縣城駐紮。季廣琛看到李白很高興，請他一起吃晚飯。他正有一項任務，需要像李白這樣的詩人。季手下有一劉姓節度副使，最近做了幾件值得稱頌的事情，季廣琛想向朝廷表彰一下，為部下請功討賞。李白應允寫了一首讚美劉副使的長詩。他以為季廣琛會把他當老朋友，留他在他非常喜愛的敬亭山附近暫住一些時日。但李白把這首詩剛拿給季廣琛，季稱讚了幾句後，隨即打發了李白一筆賞銀，說作為李白回家的費用。顯然，這位跟李白一樣都有過服務永王不光彩歷史的官員，不想跟李白有任何重要勾連。幾十年來，李白在兩個世界之間撕扯著——代表世俗政治最高層次的朝廷和代表精神領域的道教——但李白在兩個地方都無法久存。他自己說：「富貴與神仙，蹉跎成兩失。」（《長歌行》）兩個世界都是他想像中的天堂（「長安宮闕九天上，此地曾經為近臣。」《單父東樓秋夜送族弟沈之秦》），正因為他兩者都愛，兩者都無法放棄，所以註定了他兩者都得不到。然而，李白看起來相互衝突的追求其實源於同一件事：他意識到自己作為一個人的有限壽命。功名利祿可使他的世俗體驗最大化，並使他名垂千古；而道教修煉的目標之一也是要盡可能延長他在人世的時間。他對兩個理想的追求只讓他非常分裂和孤獨。為了麻醉這種撕扯的痛苦，他求助於酒精：「仙人殊恍惚，未若醉中真。」（《擬古・其三》）。他在宣城漫遊，卻找不到一個老朋友。他記得那家出產當地土釀「老春」的酒肆，想念那種讓人回味無窮的酒。他找到了酒肆曾經的地點，但除了那棵比以前粗了一圈的白楊樹以外，什麼都不見了。他跟人打聽老紀的下落，人家告訴他，老紀幾年前病逝了。李白想起老紀以前對他多麼善良慷慨，忍不住淚眼婆娑，為這位釀酒人也寫下了一首詩：「紀叟黃泉裡，還應釀老春。夜台無李白，沽酒與何人？」（《哭宣城善釀紀叟》）出了宣城他繼續往西走，走了好長一段路，有時還搭車跋涉。他曾在那一帶結識過不少朋友，但認識的人都不在了。田地因無人耕種長滿雜草。這都是戰亂導致的蕭條。幸運的是，他遇到了一戶姓荀的農家，留李白過了一宿。李白認識的主人過世了，只留下一對孤兒寡母還守在這裡。他們歡迎李白來訪，但家裡沒有餘糧，做不出一頓飯來招待客人，更別說一杯酒了。那個兒子於是下山去一汪淺塘裡採集了一些野生稻米。去除稻殼的過程很辛苦，但穀物經過長久的蒸煮後還是可以食用。寡母忙著去稻殼時，李白就與他們聊天。他們告訴李白，儘管過去幾年收成都不好，但稅收一點也沒減少，許多人付不起苛捐雜稅，索性棄田離鄉另尋出路去了。李白不禁憂心，這裡土地肥沃，原是富饒之鄉，現在都如此困窘，這個國家別的鄉村又會怎樣？野生稻米飯煮熟後，寡母請李白上桌用餐。儘管口感吃起來比野菜稻糠還滑順些，但李白心中難過，幾乎無法吞咽。那天晚上他寫了一首詩：我宿五松下 寂寥無所歡  田家秋作苦 鄰女夜舂寒  跪進雕胡飯 月光明素盤  令人慚漂母 三謝不能餐──《宿五松山下荀媼家》這是我們很少看見的另一個李白。他曾經揮金如土、極端傲慢瀟灑，但在這裡，我們看見他因這一對母子的艱辛和尊嚴而感到羞慚和哽咽。他一生中看過各種奢靡浪費，但一盤野米的款待卻讓他如此感動，都不知如何接受。李白雖有許多別的更精緻、崇高的詩歌，但這首簡單的詩歌也是一首獨特的傑作，顯示李白更接近他自己的內心。在宣城再也找不到其他認識的人，李白最後回到了當塗兒子的身邊。他這回從骨子裡明白，這將是他畢生流浪的結束。確實，這是他人生中最後一次旅行，終於回到親人身邊。我們不知道他何時以及如何死亡。他的兒子幾乎是草草地埋葬了他。沒有像樣的墓地，公眾也沒意識到一位偉大天才的消失。就像天空中的一顆星星一樣，他燃燒完畢，無聲無息地隕落了。但我們知道，他在最後的日子裡，常常念誦這首詩，也是他最後的一首詩：大鵬飛兮振八裔 中天摧兮力不濟  餘風激兮萬世 遊扶桑兮掛左袂  後人得之傳此 仲尼亡兮誰為出涕──《臨終歌》李白從青年時代直到最後的彌留之際，一直將自己比擬成神鳥大鵬。這寓意著他無限嚮往高處以及天界，也多次嘗試了飛向天堂的偉大之旅，但最終都失敗了。現在他長眠地下，大鵬再也無法展翅高飛了。本文摘錄自《通天之路：李白》，聯經出版＊透過以上連結購書，《關鍵評論網》由此所得將全數捐贈聯合勸募。作者：哈金  譯者：湯秋妍通天之路，一場浪漫卻注定墜落的逐日之行  當代英語世界最負盛名的華裔小說家、美國國家書卷獎、美國筆會／  福克納小說獎得主、旅美華裔作家哈金，傾情深度力作  書寫古代最具傳奇色彩的詩人傳記──詩仙李白王德威（中央研究院院士、美國哈佛大學東亞系暨比較文學系Edward C. Henderson講座教授）：哈金自己也是詩人。他曾經夢想從詩歌裡建構他的「自由生活」。世事多變，他竟然以英語小説創作在歐美掙得一席之地，但一種屬於「詩」的悸動恐怕從來縈繞他的心中。他曾經出版數本詩集，多年之後，終於直面李白，叩問作爲詩人在唐代──以及當代，或任何一個時代──的可能與不可能。盛唐最傳奇、浪漫的詩人李白，其詩句在華文世界幾乎已成朗朗上口的日常用語。由於詩人才氣超群，作品傳誦已久，關於李白的生平與逝去，總有許多穿鑿附會、媲美神話的浪漫傳說：據聞太白金星下凡的他，是中國第一位大量使用月亮意象的詩人；他飲酒作詩的信手拈來、自由奔放，為他贏得詩仙的美名；關於他的死，更是眾說紛紜……旅美華裔作家哈金，綜覽漢學相關研究，用作家之筆融入情節鋪陳和生動對話，同時以學術研究之清晰論述加上嚴謹考究，完成了一部宛如小說般有趣易讀的非虛構傳記。從史料上記載李白各個時期經歷事件之轉折為軸，輔以李白流傳後世之詩作，在千年後，還原創作當下的時空背景，勾畫出一個完整鮮活的李白。哈金以自身在英美詩歌方面的訓練解讀李白詩作，力求簡潔，但維持敘述的流暢性，進而將盛唐的李白和作品與現今世界連結，讓讀者感同身受，並得到理解上的欣賞和情感上的體認。歷史真實的李白、詩人自我創造的李白、歷史文化想像所製造的李白，都在此書中娓娓道來。責任編輯：翁世航  核稿編輯：丁肇九",
    "大仁科大協助藥局發放口罩 參與防疫善盡大學社會責任": "因應中國大陸新型冠狀病毒肺炎疫情持續擴大，以藥學護理起家的大仁科技大學，結合藥學護理、社工關懷等專長系所，規劃師生志願協力參與防疫事務，並率領校內藥學系、護理系之志工學生，協助藥局發放口罩及宣導防疫注意事項.  郭代璜校長表示學校已成立「防疫小組」充分規畫準備，時時刻刻緊盯防疫狀況。此外，學校也招募志工，將協助人力不足的藥局發放口罩及宣導防疫注意事項，善盡大學社會責任。 ",
    "扶輪社送愛到花蓮 捐尿布助植物人": "花蓮扶輪社與宜蘭扶輪社攜手關心弱勢，捐贈市值新臺幣4萬元的尿布，幫助創世基金會花蓮地區的植物人家庭，減輕家庭衛材費用壓力。 花蓮扶輪社趙瑞平社長表示，扶輪社以關懷偏鄉弱勢家庭為目標，創世花蓮分會募款不易，許多植物人家庭難以負擔龐大的衛材費用，在尿布上能省則省，容易造成清潔方面的隱憂，因而主動捐助尿布協助到植物人宅服務。宜蘭扶輪社賴文典社長也表示，盼藉此活動拋磚引玉，鼓勵社團、企業一同支持。 創世基金會花蓮分會陳淳妍院長表示，基金會目前在花蓮地區免費到宅服務約85個家庭，歡迎各界捐贈紙尿褲，降低弱勢家庭負擔，也歡迎民眾定期小額捐款幫助植物人，讓愛心細水長流。",
    "習近平總書記在統籌推進新冠肺炎疫情防控和經濟社會發展工作部署會議上的重要講話指引中央部門齊心行動": "",
    "神秘透黑外型、可客製化銘板， ROG Pugio II 羅馬短劍重鍛再生": "華碩 ROG 在 2017 年推出第一代 ROG Pugio 電競滑鼠，以羅馬短劍為名，承襲 ROG 電競滑鼠的免烙鐵更換微動開關設計，並具備可左右手操作的對稱設計、與可更換側邊鍵的機構，時隔兩年半，華碩推出 ROG Pugio II ，除了外型則大幅變動與具備 Chakram 的客製化銘板，還具備有線、藍牙語 2.4GHz 無線的三模設計。▲未啟動的 ROG Pugio II 相當低調雖然 ROG Pugio II 仍可在整體造型保有 ROG Pugio 的設計風格，不過除了左右鍵、鼠腹上蓋改為燻黑半透明外殼之外，不同於原本修飾出銳角的側邊線條， ROG Pugio II 則有著更為圓潤的線條，同時原本顯著上翹的鼠腹尾部也不復存在，使得 ROG Pugio II 整體造型更像是 Gladius 的對稱版本。▲底部有 DPI 切換、無線與有線模式切換、輔助配對等按鍵此外在 ROG Pugio II 的細節上， ROG 系列慣見的瑪雅圖騰橡膠止滑紋也改為硬質的斜紋設計，而底部的設計相當對稱工整，也有與側邊相似的斜紋；底部配置還有三個額外的按鍵，分別作為連接模式切換撥桿、配對鍵與 DPI 切換鍵，將 DPI 鍵配置在底部，也意味著 Pugio II 的客群是鎖定沒有快速切換 DPI 需求的族群。▲配件組包括第二組 OMRON 微動、側邊鍵與拆卸工具▲採用 Type-C 線介面，針對原廠線雖有固定設計但一般 Type-C 仍可插入充電由於採用內建鋰電池與支援有線模式， ROG Pugio II 需要連接線材進行有線模式與充電，雖然線材的開口設計與原廠線材仍設計有帶有固定作用，不過由於採用可雙面插拔的 USB Type-C ，對消費者使用也方便許多，因為幾乎所有 USB Type-C 線材的端子頭都可插入 ROG Purgio II 的插槽，不會像先前使用 microUSB 介面的款式幾乎只能使用原廠線材。 ▲底下帶有發光在未啟動前， ROG Pugio II 的外觀很難以看出華碩 ROG 系列的風格，畢竟燻黑的上蓋幾乎看不到象徵華碩 ROG 的電競之眼，僅有右側前方小小的 ROG 刻字，不過一旦滑鼠過電，馬上就會知道為何此次 ROG Pugio II 為何會如此低調，因為它是一支啟動後才會變得高調的產品。▲銘版可更換不同於先前 ROG 系列電競滑鼠是直接在頂部刻有可透光的電競之眼，此次華碩結合更容易更換左右鍵的磁吸式上蓋結構、客製化銘板設計，使位於上蓋底下的電競之眼的光線透出半透明上蓋，呈現更迷幻而神祕的視覺效果，同時包裝內也提供造型板，玩家可自行加工設計圖案，打造更具個人化特色的 ROG Pugio II 。▲即便是蓋上上蓋就看不到的地方仍有造型點綴▲ 2.4GHz 收發器可藏在滑鼠內同時也不得不說華碩此次在 ROG Pugio II 的細節相當用心，看的到的地方與不是那麼經常能看到的地方都有加入進一步的細節，不僅只是在外觀用心而已；打開磁吸的上蓋，即可看到能替換的發光飾板與收納 2.4GHz USB 收發器的位置，縱使底部的機構透光也不會顯露於上蓋，但顯然外框的線條仍有經過設計，呈現出科幻風格的造型。▲採用微動開關插槽若要更換左右鍵的微動開關，則只要卸下前方的兩顆螺絲，即可把左右鍵取下，不過要稍微注意其左右鍵機構並非直接垂直向上就可取下，需要先把按鍵模組往前方輕推，待按鍵中央的掛鉤與底下扣具分離後才能取下，底下則是華碩自 ROG Gladius 開始導入的插槽式可換微動開關設計。▲左右鍵有金屬轉軸使觸發更為穩定在介紹微動替換機構前，也要先介紹 ROG Pugio II 的左右鍵機構的巧思，為了使玩家可獲得更快速、線性的按鍵回饋，華碩使左右鍵的觸發機構與微動開關的按鍵的間隙縮到最小，並在左右鍵的側邊添加金屬轉軸設計，使左右鍵在作動時維持規律的弧線，除了使回饋反應更快以外，也降低按鍵在操作時前後滑動產生的觸發不正確。▲可相容 OMRON 的 D2F 與 D2FC 系微動ROG Pugio II 的插槽上預安裝的是藍色 OMRON 微動，號稱具備 5,000 萬次擊發壽命，包裝內的三角形配件收納盒裡面還有附贈額外的一組灰色微動與輔助替換用的金屬夾，本身亦可相容 OMRON 的 D2F 與 D2FC 全系列微動，無論是單純修復或市有進一步對觸發手感的需求，皆可藉由插拔式結構輕鬆進行測試。▲側邊鍵採磁吸機構▲側邊鍵一組較突出、一組較平至於側邊鍵的設計也延續 Pugio 的可替換設計，與上蓋同樣採用磁吸結構，不必擔心損壞，只要直接拔下即可，原本預載的是較為突出的按鍵設計，三角收納盒內的另一組則是較內縮的設計，以筆者慣用滑鼠操作手為右手的情況下，選擇將右側的側鍵變更為內縮的一組，避免小指在操作時誤觸。▲側邊鍵亦採 OMRON 機械式微動開關▲滾輪下的按鍵亦由 OMRON 微動觸發進一步使用螺絲進行拆解，可看到 ROG Purgio II 的內部機構，滾輪下壓、四顆側鍵等，全部都為 OMRON 的灰色微動開關，電池則是標準的 103040 型 3.7V 鋰電池，這也意味著未來若除了左右鍵故障外，左右鍵仍可購買 OMRON 微動進行修復，電池也能買的到對應的產品，只是其它微動都得動用烙鐵，且左右鍵還需要折成特定的角度，不過至少不是特規品。基本規格的部分，ROG Pugio II 自有線變成無線多模，有線模式的延遲同步表現自然是最佳，若偏好無線， 2.4GHz 可提供 1,000Hz 的更新率，藍牙則是方便使用且續航力較 2.4GHz 長，但就不太適合需要快速反應的遊戲類型；另外 ROG Pugio II 也換上新一代的光學感測器，從原本的 7200dpi 提升到 16,000dpi ，提供 40g 最大加速力予 400IPS 的速度。▲ 切換 DPI 時，滾輪會發出對應的顏色ROG Pugio II 預設四組不同的 DPI ，按壓一次即可在 400 (紅)、 800 (紫)、 1600 (藍)與 3200dpi (綠)之間循環，並可從按壓後滾輪的發光確認，若有進一步 dpi 設定需求，則是長按 3 秒 dpi 鍵以後，向前與向後滾動滾輪，越偏向冷色調(藍)代表 dpi 越低，越偏暖色(紅)則代表 dpi 越高。另外 ROG Pugio II 本身亦可直接自滑鼠以組合鍵進行三種光效切換，同時按下 dpi 加上側邊的後鍵為波浪，按下 dpi 加上側邊前鍵為色彩循環，按下 dpi 與滾輪鍵則是切換成藍色的彗星特效，而更進階的光效則可藉由華碩 ROG 管理軟體 ROG Armoury 進行設定。▲鼠腹上蓋為半透明燻黑，表面施加止滑紋相較專為右手設計的 ROG Gladuis 系列， ROG Pugio II 的無論高與寬都較為縮減，這也連帶使兩者的握感有顯著的差別，兩款滑鼠的側面角度也不同，也對不同手型與使用習慣的操作感產生顯著的差異。▲ ROG Pugio II 側邊較為垂直、不若 Gladius 內縮以筆者在辦公室環境的使用習慣而言，體型較大但下腹內縮的 ROG Gladius 顯然與筆者手者自然放鬆的全握持較為契合，左右操作比起寬度較窄、高度較低的 Pugio II 舒服許多， ROG Pugio  II 則由於寬扁的關係，自然放鬆握持反而有一種需要將手掌撐開的感覺。然而若是以較為戰鬥的抓握，兩款滑鼠的特性就又會有所不同， ROG Gladius 由於先天高腹部隆起的弧線較高，以筆者試著以抓握，則掌心仍會壓在鼠腹偏高，導致手腕有比較明顯的懸空感，加上下半部內縮，感覺操控的靈活性有些受限；但 ROG Pugio II 則受惠整體的高度較低，筆者認為抓握時的控制感似乎能做出更精密、複雜的動作。▲以筆者的手感， ROG Pugio II 相對全掌操作感舒適的 Gladius 更適合以局部面機操作的抓握不過滑鼠的操作感原本就因人而異，每個人偏好的滑鼠類型、在不同情境甚至不同種類的遊戲，都會對滑鼠的需求有所改變，筆者手掌的特徵是掌心不算大但手指較長，故在一般上班情境會比較偏好左側下半部明顯內縮的滑鼠設計，剛好可使大拇指與小指扣住，而 ROG Pugio II 的側面角度算是較垂直，對比 ROG Gladius 筆者日常使用就沒那麼順手。與初代 ROG Pugio 有三年之隔，很明顯華碩並不光只是想讓 ROG Pugio II 只進行基本的硬體規格升級與無線多模化，而是希望打造一款有著原本對稱滑鼠精髓、但自性能、操作感與炫目程度進行大幅度的進化的新作品，雖然延續 Pugio 之名，然而兩者已經有顯著的不同，對玩家而言，兩款滑鼠不僅只是有線與無線的差別，",
    "香港電台第五台七時恭候：動起來！動起來！ - 羅映潮: 長跑運動員~日本香川丸龜國際半程馬拉松大賽[一般男女B組女子組] 冠軍": "聯絡主持人：陳師正陳師正既是資深廣播人，亦是跑步愛好者。節目除了介紹有關跑步的專業知識，邀請跑步專家分享之外，最重要是鼓勵你下定決心做運動，一起動起來！*王冠翔(上集): 台灣跑者、外號[最速總經理]、國手匯發起人\n*關於跑步我說的其實是：社工 Eric Ho (上集)\n王冠翔在台灣最為人熟識的，不只是他的馬拉松成績（世界六大馬拉松，當中五個以三小時之內完成），也不是他在事業上的成就（集團總經理、協會理事、基金會副執行長、媒體週報總編輯、大學助理教授及講師），而是他發起 #國手匯，與馬拉松跑手 #真男人 #張嘉哲 ，以及推廣台灣長跑的 #國手之道 版主 #簡省豪 合力，與不同機構合作，為台灣精英長跑運動員及有潛質的年輕跑手，創造更好的發展環境，讓他們可以專心的練習，做出好成績。\n訪問安排在冠翔的公司內進行。踏入辦公室的第一步，看到的，是每位跑者最期待的佈置：辦公位置外圍是一條跑道，牆上貼有 #張嘉哲 跑步的剪影，不折不扣的將馬拉松精神融入工作中。\n大家都稱呼他做 #最速總經理（台灣真的有很多 #最速 的外號，例如：最速藝人、最速主廚、最速古人、最速女律師、最速主播、最速烘焙師......)，冠翔笑說稱呼他「#象總」會舒服一點。\n第一次遇到象總，就是去年九月，訪問完 #森林跑站 創辦人 #蔡宜玫 之後。剛巧宜玫約了象總，為他的著作「#去你的人生低谷」簽名。\n「媽媽的離世，令人生進入低谷。當時我以為可以用滿滿的工作編排，讓我忘記憂愁，結果事與願違。」反而，朋友鼓勵我去運動，令我重拾生活的動力。\n「我開始早上去泳池游泳。身旁的長輩看見我身體看似壯健，卻游得這麼慢，都忍不住走過來教我游泳。」冠翔說起來也有點尷尬。後來嘗試跑步，慢慢愛上了，不能自拔，更大膽地挑戰第一個馬拉松～東京馬拉松⋯⋯02/03/2020 - 足本 Full (HKT 19:04 - 20:00)02/03/2020足本 Full (HKT 19:04 - 20:00)24/02/2020足本 Full (HKT 19:04 - 20:00)17/02/2020足本 Full (HKT 19:04 - 20:00)10/02/2020足本 Full (HKT 19:04 - 20:00)03/02/2020足本 Full (HKT 19:04 - 20:00)27/01/2020足本 Full (HKT 19:04 - 20:00)20/01/2020足本 Full (HKT 19:04 - 20:00)13/01/2020足本 Full (HKT 19:04 - 20:00)06/01/2020足本 Full (HKT 19:04 - 20:00)30/12/2019足本 Full (HKT 19:04 - 20:00)聯絡主持人：陳師正*羅映潮: 長跑運動員 ~ 日本香川丸龜國際半程馬拉松大賽[一般男女B組女子組] 冠軍\n*關於跑步我說的其實是: 台灣長跑好手 王子銘 [車禍奪去三腳趾, 但奪不走他的決心]\n#sub120給她的意義\n今年2月2日舉行的香川丸龜國際半程馬拉松大賽，吸引不少香港精英跑手參賽。而在「一般男女B組女子組」的頒獎台上，站在最高一級的，是香港跑手，Virginia 羅映潮，成績 1小時19分26秒（net time）。\n參考香港業餘田徑總會年報的紀錄，過往十年半馬拉松能跑進一小時二十分之內(#sub120)的香港華人女跑手，只有姚潔貞 (個人最佳時間、香港半馬紀錄 1小時12分52秒 : 10/11/2019日本世田谷半馬)、屈旨盈 (1小時19分44秒: 2/2/2020 香川丸龜半馬 )，以及羅映潮。所以，這次成績，令 Virginia 的長跑成績再上一層樓。\n今個跑季，這位 #跑步女生 頻頻獲獎：10月的天水圍10公里女子組壯年組亞軍(38:07) ，12月港島10公里女子組，壯年組冠軍 (37:01)。而香川丸龜半馬，更是她初嘗海外半馬獲獎的滋味。「去年澳洲黃金海岸半馬跑 1小時25分41秒，僅僅PB，當然是不太滿意。所以一早便選定香川丸龜這個賽事，希望能在這條聽聞是好跑的賽道上再創PB。」\n從小的夢想，是代表香港出賽。本身目標是1:20:52（世界半馬拉松錦標賽），所以，跑到 sub 120 (1小時20分以內)，是意料之外，也是她的教練陳嘉威滿意的成績。\n映潮入讀香港理工大學，遇上嘉威教練，改變她練跑的習慣。「中學時期，每星期跑兩、三課，已經覺得自己很勤力。認識嘉威之後，更加是踏入長跑的另一階段。」受嘉威的啟發，她開始跟長跑隊的晨跑練習，每星期一至兩課，早上六時半從學校起跑。\n而令羅映潮有更大的進步動力，是她的隊友。「我們的隊友都很強大。不只是成績上的強大，性格亦然。對成績及自己的事情都很有目標，不論是最強的，或是暫時未跑到理想成績的隊友，每一位都很有計劃，很值得我去學習。而且，大家頭腦很清晰。相反，我思想很混亂，容易受別人影響。他們真的很強大，知道要做些什麼，過程中會遇到什麼阻撓，別人批評或提出質疑的時候，他們也不會動搖，會繼續去追尋。這都是我努力學習的目標。為了可以與隊友一起練習，我對自己的要求也越來越高，怕自己追不上，希望拉近大家的距離。」24/02/2020 - 足本 Full (HKT 19:04 - 20:00)\n\n新聞稿\t\t\t\t\t\t\t\t\t\t\n|\n\n\n招聘\t\t\t\t\t\t\t\t\t\t\n|\n\n\n招標\t\t\t\t\t\t\t\t\t\t\n|\n\n\n知識產權告示\t\t\t\t\t\t\t\t\t\t\n|\n\n\n常見問題\t\t\t\t\t\t\t\t\t\t\n|\n\n\n私隱政策\t\t\t\t\t\t\t\t\t\t\n|\n\n\n無障礙播放器\t\t\t\t\t\t\t\t\t\t\n|\n© 2020 rthk.hk網站獲奬:",
    "西班牙羽球大师赛 铭君止步次圈发敏报到8强|中國報": "（西班牙·巴塞罗那20日综合电）“发敏”报到8强，“铭君”止步次圈！西班牙羽球大师赛16强今日全面开打，率先进行的混双比赛，马来西亚首号种子吴顺发与赖洁敏三局挫敌，但是次号种子陈健铭与赖沛君止步。面对印度组合佐普拉与希姬，“发敏组合”表现波动，但最终仍以2比1获胜。无论如何，“铭君组合”面对中华台北组合李哲辉与许雅晴，两局直落败阵，未能湔雪去年韩国大师赛碰头落败之仇。首圈赛昨日全面开打，马来西亚阵营全数告捷。混双比赛吴顺发与赖洁敏以21比12、21比11轻取以色列的米沙兹伯曼与白罗斯的扎布洛丝卡雅这对跨国组合；陈健铭与赖沛君则遭俄罗斯对手阿里莫夫与达芙勒托娃逼至3局，但还是以18比21、21比17、21比19逆转胜出。大马男单唯一代表，自由人刘国伦首圈击败印度的帕诺伊，今日16强以21比16、22比20拿下法国的卢卡科维。刘国伦的下一轮对手是丹麦人金克，后者经过3局奋战以21比19、16比21、21比13击退了巴西人科埃略。男双赛，吴世飞与诺伊祖汀今日力拚3局，最终以21比17、19比21、18比21不敌中华台北5号种子廖敏峻与苏敬恒。次号种子苏伟译与谢定峰以21比15、21比18战胜德国的盖斯与沃克，顺利过关。首圈均轮空的大马2组女双邹美君与李明晏、许嘉雯与叶铮雯今日上演阋墙战，邹美君与李明晏以21比15、12比21、21比16胜出。男单16强\n1.艾塞申（丹） 胜 雷维德兹（法） 21比11、21比15\n7.约根申（丹） 胜 西兰特（俄） 21比14、21比 9\n刘国伦（马） 胜 卢卡科维（法） 21比16、22比20\n5.金克（丹） 胜 科埃略（巴西） 21比19、16比21、21比13\n阿杰（印度） 胜 3.斯里坎（印度） 21比 6、21比17\n女单16强女单16强\n1.卡罗琳娜马琳（西） 胜 索拉雅（荷） 21比 8、21比13\n5.塞纳（印度） 胜 乌丽蒂娜（乌） 21比10、21比19\n3.布莎南（泰） 胜 茱莉（丹） 21比 9、21比11\n6.李美妙（泰） 胜 宝拉莫琳丝（西） 21比 2、21比 8男双16强\n1.李洋与王齐麟（台） 胜 本兰恩与绍恩文迪（英） 22比20、21比17\n5.廖敏峻与苏敬恒（台） 胜 吴世飞与诺伊祖汀（马） 17比21、21比19、21比18\n7.卢敬尧与杨博涵（台） 胜 詹森与凯斯鲍尔（德） 11比21、21比16、21比14\n4.金阿斯特普与安德斯（丹） 胜 李龙大与金基正（韩） 21比19、14比21、22比20\n6.拉姆斯富斯与赛德尔（德） 胜 林家佑与杨明哲（台） 21比17、21比12\n2.苏伟译与谢定峰（马） 胜 盖斯与沃克（德） 21比15、21比18女双16强\n8.许雅晴与胡绫芳（台） 胜 亚历珊德拉博伊与梅蒂鲍森（丹） 21比15、27比25\n4.邹美君与李明晏（马） 胜 许嘉雯与叶铮雯（马） 21比15、12比21、21比16\n6.劳伦史密与乔伊毕治（英） 胜 艾楚丽娜与莫洛佐娃（俄） 21比18、21比17\n3.嘉比莉拉与斯特法妮（保） 胜 阿丝薇妮与希姬（印度） 21比18、21比14\n7.施琳娜与雪儿（荷） 胜 波洛托娃与达芙勒托娃（俄） 21比13、21比14\n2.佐科盘与拉薇达（泰） 胜 珍妮摩尔与维多利亚威廉斯（英） 21比 7、21比 8混双16强\n1.吴顺发与赖洁敏（马） 胜 佐普拉与希姬（印度） 21比16、17比21、21比11\n杨博轩与胡绫芳（台） 胜 7.拉姆斯富斯与赫特莉琪（德） 11比21、21比17、21比15\n4.M.埃利斯与劳伦史密（英） 胜 汤姆沃芬登与珍妮摩尔（英） 15比21、21比14、21比15\n6.汤姆与戴尔芬德尔鲁（法） 胜 马蒂亚斯蒂里与迈尔苏罗（丹） 21比14、20比22、21比15\n李哲辉与许雅晴（台） 胜 2.陈健铭与赖沛君（马） 21比19、21比18星期一至五 10.00am-3.00pm星期一至五 4.30pm-6.00pm"
}