{
    "康恩贝：开发高端产品应对国际市场CBD价格下跌": "原标题：康恩贝：开发高端产品 应对国际市场CBD价格下跌  来源：证券时报·e公司2月29日，在证券时报“2020春季工业大麻产业论坛（线上）”中，康恩贝集团分管工业大麻产业副总裁陈岳忠表示，市场机会还是很多，康恩贝通过开发高端产品来应对普通CBD产品价格下跌。2019年1月，康恩贝旗下的云南云杏生物拿到了工业大麻花叶加工试制前置审批；2019年11月12日拿到了正式加工许可证，并于2019年11月16日正式投产。另外一家子公司，2019年8月完成试制，已经向政府部门申报加工许可证，因为疫情等情况，现场验收时间会有所影响。（康恩贝云杏工厂）陈岳忠指出，康恩贝两个提取工厂的技术路线、工艺不太一样，云杏公司采用“乙醇提取+工业色谱分离技术”，另一家工厂采用“亚临界提取+分子蒸馏+柱层析分离技术”；云南云杏生物定位和许可证范围是加工生产CBD晶体和全谱油产品，另一家工厂主要做全谱油。现在来看，陈岳忠认为，CBD晶体产品因市场价格变化因素存在较大不确定性，但CBD全谱油市场仍有很多机会。因此，康恩贝目前主要方向还是做全谱油产品市场，也拟开展包括境外市场在内的CBD终端产品的代工业务。（康恩贝云南沾益基地）2019年末，康恩贝将样品送到美国做检测，一个月前收到CBD纯品和CBD全谱提取物的检测报告。CBD纯品检测结果符合预期，CBD全谱提取物的检测结果超出预期。陈岳忠表示，从目前来看，CBD的价格尤其是晶体价格变化较大，呈现下降态势。2020年1月，美国CBD晶体纯品均价1624美元每公斤，最低价到了1100美元每公斤；全谱油均价约为1791美元每公斤，广谱油均价约为2858美元每公斤，无THC的馏分油均价约为3120美元每公斤，与2019年5月相比下降幅度都很大。这是一个很大的挑战，如果产品纯依赖出口，不管是做CBD纯品，还是全谱油，按现在国内工业大麻种子的CBD含量水平，可能较难盈利。不过，陈岳忠认为，市场机会还是很多的，当然这个机会一定是建立在技术层面基础上。如果CBD油中THC含量能够做到零，价格还是不错的，均价还能维持在3100多美元每公斤，高质量的馏分油在5000多美元每公斤，未来价格还会维持相对稳定。目前，康恩贝提取工厂小试、中试已能生产无THC产品，而稳定的大生产还需要解决一些技术问题，也涉及提取成本。水溶性CBD广泛应用于饮料、酒与化妆品，这个市场较大，价格也较为理想。要做出高品质并且稳定性好的水溶性CBD，技术上还需要进一步突破。陈岳忠指出，从康恩贝全谱油提取物的检测报告里面可以看出，目前云南大规模种植的“云麻7号”，虽然CBD含量不及欧美品种，但CBDV的含量比较高；CBD在全部提取物里面占了61%，CBDV却接近16%，而欧美种子CBDV的含量非常低。目前，国际市场上CBDV的价格稳定在2万美元一公斤，CBDV全谱提取物的利润要比CBD高得多，这为云南“云麻7号”提取物找到一个新方向。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "realme 首款旗艦處理器手機，X50 Pro 5G 將於4 月率先進駐歐洲": "",
    "为游戏带来逼真的AI拟人配音,「Sonantic」完成230万欧元融资_详细解读_最新资讯_热点事件_36氪": "得益于人工智能在语音语义方面的进展，我们有了能够快速翻译的AI翻译工具，出现了能够智能对话的智能音箱。而随着人工语音技术的逐步优化，未来，它将有更广阔的想象空间。英国创业公司「Sonantic」，为游戏和娱乐行业开发了非常“真实”的、具有“人类品质”的AI语音技术，可以从文本转化成拟人化的声音。从网站公示的声音小样可以听出，Sonantic根据文本转化的声音，具备如同真人一般的音色、语调和人物性格特点。近日，Sonantic获得了230万欧元的融资。值得关注的是，Twitch联合创始人Kevin Lin也是该公司的一位早期投资者。游戏配音是游戏开发过程中，一项缓慢、昂贵且劳动密集型的任务，它涉及到演员调配、预订工作室、合同、日程安排、编辑、导演和大量的协调工作。随着游戏设计的频繁变化，以语音为主导叙事线索的视频游戏，可能需要长达10年的时间才能制作完成。游戏开发人员会默认执行几个迭代周期，这通常会导致预算超支，游戏发布也会延迟。这种需求广泛存在于全球游戏和娱乐语音行业。为了解决这个问题，Sonantic开发了人工智能语音技术，声称能够生产“富有表现力、逼真的语音表演”，供游戏工作室使用。目前，该公司已经与10多家AAA游戏工作室建立了研发合作关系。Sonantic的语音技术，能够根据性别、个性、口音、音调和情绪状态，来塑造准确的角色类型。通过API和一个用户界面工具，Sonantic可以让机器合成语音像人类一样发声，完成从文本到语音，并且可以把声音进行编辑、修饰和导演。如同“抠脸”电视剧一般，Sonantic还可以模拟某位演员的声音，用机器来帮助演员配音，还可以突出演员们极具个人特色的表演技巧，捕捉“全谱的深层情感”，从微妙到夸张的情感都可以从语音表现出来，这通常只有资深演员才能做到。该公司认为，这能为演员们提供一项新的工作方式，帮助演员们增加收入。原创文章，作者：蔡姝凝。转载或内容合作请点击 转载说明 ，违规转载法律必究。寻求报道，请 点击这里 。期待您加入36氪官方创始人社群EClub，链接有价值的创业者与投资人，让创业更简单！ 详情请戳 。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。医疗&新科技，寻求报道微信windyhz，请注明公司+来意教育信息化服务商如何失去抢占远程教育流量红利的契机？12小时前为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
    "美国工业大麻行业发展总结：产品价格下跌，CBD零售市场望大增": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端上游的种植面积过剩，即使大量许可种植面积空置，作物因收获前后的种种原因损毁，最后余下的富含CBD的生物量也已远超目前的加工能力。美国工业大麻和CBD产品价格持续下跌进入2020年，美国工业大麻衍生产品市场价格继续下跌。目前CBD纯品均价约为1624$/kg，全谱油均价约为1791$/kg，广谱油均价约为2858$/kg，无THC馏分油均价约为3120$/kg。自2019年5月至2020年1月，美国工业大麻生物量、工业大麻及CBD衍生产品价格均处于下降趋势，但可能是由于临近新一轮的种植季，克隆植株、工业种子和雌性CBD种子的价格有所回升。很多人表示，提取物（特别是馏分油）的销售疲软，现货现金交易非常少，因此生产者和加工者的库存不断增加。与其他衍生产品相比，无THC馏分油和广谱油的价格保持相对较好，但较上月分别下降15%和7%。同时，报告显示，现有的加工能力不足，并且一些大型提取厂由于各种原因面临财务压力，预计将无法提高加工能力。一位加工商表示，主要问题出在工业大麻供应链的断层。加工商没有付款给农民，中介没有付款给加工商，客户没有付款给中介。在当前价格持续下跌而加工仍在继续的环境下，人们更加专注于生存，而不是建立长期的合作关系。CBD克隆植株和雌性种子价格上涨本月，CBD克隆植株和雌性种子的价格均有所上涨。不过，总体而言，近几个月种子和克隆植株的价格主要呈下降趋势。种植季临近，为何CBD种子和克隆植株的价格仍在下降？原因之一可能是，知情的市场参与者开始意识到，大多数高含量CBD品种最终长成的植株中THC的含量极有可能超标。信誉良好的种子销售商持谨慎态度，因为他们通常不能保证其遗传特性一定能够符合IFR中所设定的标准。种子价格下跌的另一个原因可能是扩大种子供应相对比较容易。前文提到的育种师表示，他的公司在2019年为美国大麻种植提供了超过200万颗种子，而2020年预计将供应约1亿颗种子和克隆植株。数据在短短一年内增长了近50倍。2019年工业大麻产量供大于求目前，州农业部门披露的有关播种率和收获数据仍然很少。目前只有三个州提供了准确的收获数据。科罗拉多州：收获51851英亩（占播种面积的99％；占许可面积的59％）印第安纳州：收获1600英亩（已播种面积的53％；占许可面积的30％）堪萨斯州：收获1427英亩（已播种的55％；占许可面积的25％）根据2019年10月份以来有关许可种植面积的最新数据，Hemp Benchmarks估计在大约57万英亩的许可种植面积中，约9万英亩的生物量已被成功收割并行干燥加工处理，共计产出约9000万磅用以提取的富含CBD的生物量。就2019年的产量而言，即使大量许可种植面积空置，即使作物因收获前后的种种原因损毁，最后余下的富含CBD的生物量也已远超目前的加工能力。如果天气条件更加有利，或者采收和干燥方法及设备更加有效，那么最终收获的可用以提取的生物量无疑会更多，从而进一步加剧当前买方市场。Nielson预测2020年大麻CBD零售市场将大幅增长尽管现实中困难重重，分析师们仍对大麻市场的未来持乐观态度。2019年12月，全球著名的市场监测和数据分析公司尼尔森（Nielsen）预测，美国的大麻CBD市场可能在2020年达到22.5-27.5亿美元。尼尔森副总裁里奇·马图罗（Rich Maturo）在他的博客中这样写道：“这些保守的预测已经充分说明FDA的裁决和其他影响大麻CBD市场发展的因素受到阻碍的原因”。根据领先的上市公司在该领域的财务披露和其他相关因素，Hemp Benchmarks预计大麻衍生CBD产品的零售市场在2019年已达到约11亿美元。如果尼尔森的“保守预测”成真，那么相对于我们去年对市场规模的估计，消费性CBD产品的零售市场将在2020年增长约2至2.5倍。政策方面，天风证券预计，2020年FDA对于CBD的应用政策进度将持续推进，相关政策不仅能够释放美国工业大麻产业的潜力，也能够通过严格的质量和标准的管控来保护消费者利益，美国的政策也将对其他国家产生影响效果。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
    "美部署战术核武器暗藏诸多隐患--军事--人民网": "登录人民网通行证    立即注册忘记密码？\n\t美军日前在俄亥俄级核潜艇上部署W76-2低当量核弹头，用于威慑或战术核打击。这是美海军第一次正式服役新一代战术核武器。美加快部署战术核武器，其实质是一种核威慑行为，是在触动全世界的敏感神经，或将导致核军备竞赛在全球范围加剧，增加爆发核战争的风险，破坏当前相对稳定的世界战略格局。\n美加快战术核武器研发进程\n\t战术核武器具有体积小、机动性能好、打击精度高、可分散掌管和操纵等特点,被称为 “核外科手术刀”，备受个别核大国青睐。美国是世界上最早研制战术核武器的国家，上世纪50年代初，美国便开始发展战术核武器，并于1952年部署第一种适合战术飞机携带的轻型核炸弹。在冷战对抗最激烈的时候，美国在全球部署的战术核武器超过7000件，在与苏联的对抗中发挥了重要作用。\n\t冷战结束后,美国为应付大规模战争而制造的战术核武器已无法适应形势发展需要，为此开始宣布削减和销毁部分核武器，并陆续将战术核武器从欧洲、亚洲等地区撤出。但是，海湾战争和“9・11”事件爆发后，局部战争和反恐战争又为新型低当量战术核武器发展提出了现实需要，而精确制导技术获得突破性发展，也为新型低当量战术核武器研制奠定了技术基础。因此，美国开始重新审视战术核武器的作用，将重点转向实用性更强、精度更高、威力更低的战术核武器，主要用于打击地下武器库和地下指挥所等军事目标。\n\t特朗普执政后，更是不断加快研发和装备战术核武器。美国政府认为，面对俄罗斯日益增长的核实力和美俄矛盾不断激化的局面，现有核威慑体系已经过时，无法对其战略竞争对手形成有效威慑，而通过发展和部署小型核武器，并与高精度的载具配合，既可直接支援陆、海、空战场作战，打击敌方战术纵深内重要目标，弥补常规打击能力的不足，还可形成具有不同威力及毁伤效应的全谱威慑手段。\n美海军瞄准“灵活核战术打击力量”\n\t目前，作为美“三位一体”核力量的重要组成部分，美海基核力量主要包括14艘俄亥俄级核潜艇和288枚“三叉戟-2”D5潜射导弹组成的二次核打击力量。其中，“三叉戟-2”D5导弹是美国唯一的分导式多弹头洲际导弹，每枚导弹最多还可携载14枚分导式弹头，射程高达11000千米，可在本土军港打击北半球的任何一个位置，而不必冒深海巡逻或是逼近对方防卫森严近海的危险。但是，由于“三叉戟-2”D5导弹所搭载的W76-1核弹头爆炸当量太大，且灵活度不足，很难在实际战场上使用，无法有效保证美国海军力量的威慑力，因此美海军开始将目光转向战术核武器，试图将海基战略力量转变为“灵活核战术打击力量”。\n\t2019年3月，美国政府向国会提交了2020财年国防预算法案，把用于研制低当量核导弹的费用增加8.3%。美海军抓住这一机会，开始为俄亥俄级核潜艇携带的潜射导弹研发新型战术核弹头。2019年11月，位于得克萨斯州的潘塔克斯工厂完成了首批约50枚W76-2战术核弹头的生产，并移交给美国海军，用于替换现役俄亥俄级核潜艇搭载的W76-1核弹头。作为W76-1的“缩小版”，W76-2是一种小当量的战术核弹头，可大批量生产，具有很强的兼容性。根据计划，未来W76-2核弹头将不限于装备俄亥俄级核潜艇、朱姆沃尔特级隐形驱逐舰、弗吉尼亚级攻击核潜艇，乃至F-35C舰载战斗机等都可能充当搭载平台，从而使美国海军成为一支可实施灵活核战术打击的“核海军”。\n美降低核打击门槛后患无穷\n\t美国加快部署战术核武器给世界安全格局埋下诸多隐患，引起国际社会的高度警惕和强烈反对。\n\t核战争门槛将进一步降低。美海军为核潜艇配备威力更小的W76-2战术核弹头后，对威胁做出快速反应的能力将得到极大提升，在某些特定的条件下，可用于战术行动中对付稍纵即逝的“时间敏感性”目标，并具备更强突防能力，从而降低发动核打击的门槛。此外，由于战术核武器威力相对较低，一旦投入未来战场，造成的破坏以及道义压力也“较轻”。因此，这种武器的部署，有可能使美变成更容易发动核打击的“莽夫”。\n\t核军备竞赛将进一步加剧。美国研制战术核武器，不仅意在威慑俄罗斯等世界强国，同时还有可能在一定条件下打击所谓的“弱核”或核门槛边缘国家，并且“似乎不用担心自身遭受大规模核报复”，这将会极大刺激相关国家，使得这些国家在预感到自身安全受到威胁和讹诈的情况下，同样采取发展和加强自身核力量的做法，从而导致新一轮核军备竞赛，并对国际核军控与裁军进程造成巨大打击。\n\t未来战局有可能进一步失控。按照美国的设想，战术核武器可通过调整当量，来完成各种战术和战略任务，从而使得未来战术与战略核武器的界限进一步模糊，导致战争不断升级。须知，核武器终究是核武器，无论当量大小，无论是战术使用还是战略使用，都改变不了其巨大破坏力和危险性。即便是小当量核弹头，也能产生核辐射造成核污染，由此造成的灾难远非目前投入使用的常规武器可比，无论怎样使用，核武器所带来的伤害始终是巨大的。如果美国在局部战争中轻率地使用战术核弹头，对手往往很难分辨来袭的作战平台究竟搭载的是战术核武器还是战略核武器，完全可能刺激对手使用威力更大的核武器进行回击，从而可能导致战局失控。到头来，受害的不仅是其他国家，美国也要吞下自酿的苦果。\n“锋刃-2018”国际狙击手射击竞赛开幕 狙击精英同场竞技　　人民网北京10月18日电 （芈金 王涛）“锋刃-2018”国际狙击手射击竞赛18日在燕山深处武警某训练基地开幕，来自白俄罗斯、中非、匈牙利、以色列、巴基斯坦等包括中国在内的21个国家军警宪同类部队的100余名狙击精英展开同场竞技。这是中国人…【详细】\n海军芜湖舰参加突尼斯海军成立60周年国际舰队检阅活动　　人民网突尼斯10月18日电 当地时间10月16日，突尼斯海军成立60周年国际舰队检阅活动在突尼斯湾举行，海军第30批护航编队芜湖舰参加海上阅舰式。此次阅舰式是突尼斯海军首次举办的阅舰式。\t上午11时许，在领航舰突尼斯海军“西法克斯”号近…【详细】微信微博手机人民网领导留言板AR看“鼠咬天开”走近\"城市美容师\"龙狮・传承匠心铸瓷魂",
    "中国开发世界最大反射镜可在静止轨道看敌情直播|军舰|导弹发射": "",
    "药用大麻治疗失眠！Zelira公司产品ZTL-101获得临床成功：安全性良好，显著降低失眠症严重程度！ - 投资专区": "您的请求带有不合法参数，已被网站管理员设置拦截！可能原因：您提交的内容包含危险的攻击请求如何解决：",
    "骁龙865 5G性能旗舰realme真我X50 Pro 5G发布_原创": "\n\n\n\n\n登录\n注册\n\n\n骁龙865 5G性能旗舰realme真我X50 Pro 5G发布\n\n\n笪屹超人\n\n\n2020-02-25 16:05\n2020年2月24日 西班牙 · 马德里—全球成长最快智能手机品牌realme于当地时间上午10：00召开的\"Speed of the Future\"5G新品发布会上，正式带来旗下首款5G旗舰手机——\"5G竞速旗舰\"realme真我X50 Pro 5G。realme真我X50 Pro 5G是首批搭载高通骁龙865 5G移动平台的旗舰机型，支持双模5G全网通，拥有6400万鹰眼变焦四摄、3200万前置超广角双摄、90Hz Super AMOLED畅速屏以及65W SuperDart超级闪充，性能卓越，是一款极具竞争力的旗舰级5G产品。真我X50 Pro 5G5G规模商用于2020年正式启动，作为realme旗下首款5G旗舰手机，真我X50 Pro 5G网络支持表现出众，支持SA/NSA双模5G，覆盖国际5G网络主流频段，包括n1、n3、n41、n78和n79，实现双模5G全网通。真我X50 Pro 5G –双模5G全网通为了让用户获得更好的5G体验，realme真我X50 Pro 5G特有Smart 5G技术，能够智能判断网络需求，支持4G/5G\"无感\"切换，调节网络策略，对带宽和电量进行智能化分配，有效提升电池续航能力，功耗减少30%；支持Wi-Fi 6，能够在用户密集的场景下体现出更好的性能，同时带来了更远的传输距离与更高的传输速率；更支持5G+双Wi-Fi三通道同时在线，全场景智能提升网速。5G旗舰，性能为王。realme真我X50 Pro 5G首批搭载高通骁龙865 5G移动平台，集成Adreno 650 GPU，相比骁龙855，CPU和GPU性能同时提升25%，更拥有比上一代快2倍的AI处理能力；首批采用LPDDR5运行内存，相对LPDDR4X，速度提升29%，功耗降低20%；全系UFS 3.0+Turbo Write+HPB，速度提升80%，功耗降低20%。realme真我X50 Pro 5G性能强悍，是一款真正的高性能5G旗舰。真我X50 Pro 5G –骁龙865 5G移动平台高通高级副总裁兼欧洲及中东非市场总裁Enrico Salvatori表示：\"高通很高兴此次能够助力realme推出全新旗舰机型真我X50 Pro 5G。这次的合作具有里程碑意义，高通和realme后续将展开更紧密的合作，为欧洲及全球用户带来更多5G新机。\"为了确保手机能够更好地满血运行，realme真我X50 Pro 5G配备五重立体冰封散热Pro技术，由VC液冷铜板、多层立体石墨散热片、散热硅脂等多重散热材料组成，其中VC液冷均热铜板面积高达1821mm2，比传统热管散热面积更大，能够100%覆盖核心热源，散热能力更是大幅提升，让手机时刻都能保持最高性能状态。真我X50 Pro 5G –五重立体冰封散热Pro技术realme真我X50 Pro 5G拥有4200mAh双电芯电池，首发全新65W SuperDart超级闪充技术，支持亮屏充电，边玩边充，仅需35分钟就能充满，是目前业界速度最快的充电技术之一。全系标配新一代GaN适配器，具有更高的功率密度，体积小巧，发热更低。同时，realme真我X50 Pro 5G兼容30W VOOC 4.0闪充和18W QC/PD快充。真我X50 Pro 5G – 65W SuperDartSuperDart超级闪充的优势不止在充电特别快，其具备过充保护、过压保护与过流保护、过温保护、极端情况保护和内置安全IC芯片等五重安全防护，让闪充更为安心。realme 真我X50 Pro 5G采用20:9比例超大6. 44英寸三星Super AMOLED显示屏，拥有高达92%屏占比，支持HDR10+、100% DCI-P3色域和阳光屏显示，最高亮度达1000nits，拥有2000000:1峰值对比度；采用全新E3发光材料，蓝光降低37.5%，同时功耗降低5%。realme真我X50 Pro 5G拥有90Hz高刷新率畅速屏，相对普通手机显示屏，帧率提升50%，零拖影真丝滑；同时支持180Hz采样率，让手机触控反应更加灵敏，打游戏更跟手。真我X50 Pro 5G – 6. 44英寸90Hz Super AMOLED畅速屏得益于使用Super AMOLED显示屏，realme真我X50 Pro 5G配备屏幕指纹识别，采用汇顶新一代指纹解锁方案，平均解锁速度只需0.27s。同时升级为全谱白光线投射，结合高亮屏幕投光和强大处理核心，加入安全滤光片，安全性进一步提高。realme一直致力于发掘年轻人的使用需求，基于备受好评的6400万鹰眼四摄，realme真我X50 Pro 5G升级为前后超广角6400万鹰眼六摄，并加入诸多潮玩功能。realme真我X50 Pro 5G前置超广角双摄，主摄采用3200万像素索尼IMX616传感器，具备f/2.5大光圈镜头；超广角摄像头则采用800万像素f/2.2大光圈镜头，具备105°超广角。两颗摄像头均支持HDR自拍及自拍超级夜景，视频方面则支持超广角自拍视频、UIS超级视频防抖、自拍人像美颜和自拍人像虚化拍摄。真我X50 Pro 5G – 3200万前置超广角双摄realme真我X50 Pro 5G后置采用6400万鹰眼变焦四摄组合——6400万像素f/1.8大光圈主摄，捕捉极清世界，借助\"像素四合一\"获得1.6μm超大像素，全新升级\"超级夜景3.0\"，支持脚架模式。同时新增\"极夜模式\"，即便是1Lux全暗环境下，也都能拍摄出出色照片；800万像素超广角/微距镜头，见微识广，拥有1.4μm超大像素，119°超广角轻松纳天地，3cm超微距直达微末；1200万像素变焦镜头，实现最大20倍混合变焦；人像镜头借助\"滤色系统\"，获取更多光线信息，辅助主摄，增添人像质感。真我X50 Pro 5G – 6400万鹰眼变焦四摄realme真我X50 Pro 5G后置支持录制4K分辨率视频，支持UIS超级视频防抖以及UIS超级视频防抖Max双超级防抖，超高灵敏度陀螺仪实时校正手部抖动，结合AI算法，采用超广角进行画面裁剪实现，拥有更加惊人的防抖效果，获得更多的视野范围，足以媲美专业运动相机，还支持实时人像虚化视频、超广角视频，玩法众多。realme真我X50 Pro 5G搭载基于Android 10的全新realme UI，坚持真实、年轻、简约、有设计感的\"本真设计\"原则，更有全功能NFC、线性马达、双频GPS、双超线性扬声器，由杜比提供技术并支持调试带来高品质的Dolby Atmos杜比全景声体验，并通过Hi-Res\"小金标\"高品质音频认证，全面提升使用体验。旗舰产品，设计自成一派。realme真我X50 Pro 5G独具风格，采用2020年流行的莫兰迪色系，命名\"青苔\"和\"红锈\"，低调内敛却自带闪光点，令人更有安全感。配色灵感来自外太空的未知物质，神秘而深邃，在宇宙深处散发着微光，等待着被人们发现。正如自然界中容易被忽略的红锈与青苔，只有细细查看，才能发现其中蕴含的时光沉淀之美。真我X50 Pro 5G –青苔为了更好表达低饱和度的莫兰迪配色，realme真我X50 Pro 5G与韩国SKC公司特别定制彩膜，历经涂布、熟化等6道工序、总共21天的精心打磨，方得眼前内敛、高端的颜色质感。手机机身采用金属中框，屏幕表面和机身后盖采用3D热弯工艺的康宁大猩猩5代玻璃，在更为坚固耐用的同时，提供贴合掌心的优雅弧度，更符合人体工程学。为了与众不同的玻璃手感，realme真我X50 Pro 5G采用行业领先的AG工艺，使光的发射率从普通玻璃的8%降低到1%以下，带来内敛低调的哑光质感。同时雾面磨砂带来了细腻温润的手感，触摸时轻柔舒爽。真我X50 Pro 5G –红锈真我X50 Pro 5G -主要配置作为realme全球首款5G旗舰产品，realme真我X50 Pro 5G拥有高通骁龙865 5G移动平台、65W SuperDart超级闪充、6400万鹰眼变焦四摄，3200万超广角前置双摄和90Hz Super AMOLED畅速屏，性能极其强悍，是一款性能卓越的5G旗舰手机。realme作为\"5G普及者\"和\"潮玩科技普及者\",将继续以5G为立足点，赋予智能手机更多潮玩属性，引领年轻消费群体的生活方式，打造更多充满惊喜感的5G手机。一直申请不到试用资格？投稿优质的原创内容会增加试用机会哦~一周体验：荣耀FlyPods3千元最强TWS降噪耳机真我X50 Pro 5G官宣realme携旗舰新机参展MWCrealme真我X50 5G明日发布，亮点抢先看【轻众测】XTAR照明充电礼包【全网首发】红魔5G手机你买口罩花了多少钱？友情链接\n\n关注官方微博\n微博\n\n关注官方微信\n\nCopyright © 1996-2020 SINA Corporation, All Rights Reserved 新浪公司   版权所有"
}