{
    "《台北股市》盤中焦點股：泰山、鈊象、優群、葡萄王、神達、敦陽科": "\n【時報-盤中焦點股】1.漢平 (2488) ：擬配息2.3元，現金殖利率超過6%，市場捧場，今早走高3%。\n  2.勝麗 (6238) ：車用訂單放量、安控訂單回升，成長動能可期，外資本週天天買超，今早反攻到185元。\n  3.泰山 (1218) ：龍邦近期頻買持股，股價今早再創高，為逾20年來高點。\n  4.格威傳媒 (8497) ：台北博報堂收購效應延續，今早持續抗跌走高，漲幅達2%。\n  5.鈊象 (3293) ：寒假結束、228長假接力，加上2月成績單受期待，今早再創歷史天價，逼近650元。\n  6.榮成 (1909) ：江蘇榮成環保科技25日復工，紙箱需求攀升，亞系外資點名看好，外資和投信同步大舉買超，股價漲2.49%。\n  7.合晶 (6182) ：明顯感受轉單效應，台灣兩座廠產能滿載，看好本季營運可望優於上季，第2季持續成長，股價漲0.56%。\n  8.茂林-KY (4935) ：銅鑼廠減資65%，陸廠積極拉高復工率，法人看好今年三大成長動能，股價漲1.09%。\n  9.優群 (3217) ：春節前即利用淡季積極建立庫存，在此次新型冠狀病毒疫情停工衝擊相對較低，目前陸廠也陸續復工，股價漲停。\n  10.正隆 (1904) ：紙箱需求大增，三大法人同步買超，股價漲5.29%。\n  11.倉和 (6538) ：三大法人同步買超，股價漲1.37%。\n  12.寶隆 (1906) ：亞系外資出具造紙產業報告，認為台灣造紙業者擁有5大產業利多，股價漲停。\n  13.泰鼎-KY (4927) ：生產基地集中在泰國，去年EPS 4.46元，今年樂觀，股價漲3.15%。\n  14.達邦蛋白 (6578) ：站在無抗養殖浪頭上，前景看好，早盤震盪走揚2%，彈上半年線。\n  15.昇達科 (3491) ：近日獲外資偏多操作，早盤逆勢揚升1.5%，站穩月線。\n  16.葡萄王 (1707) ：擴新廠拚百億年產值，並擬配息6.5元回饋股東，利多消息發酵，晨盤逆勢走揚1%，站上9個月高點。\n  17.大學光 (3218) ：連兩日獲外資翻多買超，早盤價量俱揚彈高3%，收復五日線。\n  18.寶齡富錦 (1760) ：買盤點火，早盤帶量上攻4.5%，重返季線。\n  19.艾訊 (3088) ：擬配息4元，殖利率7.04%，早盤續走揚近1.5%，創年後新高價，站穩所有短均。\n  20.互億 (6172) ：外資連3日買超，股價逆勢開高走高，強漲逾4%，觸及21.5元之近3個月高價。\n  21.神達 (3706) ：伺服器產業長線展望並未改變，外資連9日買超2.5萬張，晨盤上攻2%，登36元之波段新高價。\n  22.茂矽 (2342) ：1月獲利轉盈，Q1訂單看佳，營運可期，不畏列注意股，早盤仍震盪上揚逾2%，持穩高檔。\n  23.世芯-KY (3661) ：自營商、投信仍續買超，晨盤帶量續漲逾2%。\n  24.敦陽科 (2480) ：去年EPS 4.2元，三大法人昨擴大買超，早盤跳漲逾3%，創波段新高。\n  25.零壹 (3029) ：去年EPS 2.85元，三大法人連3日買超，早盤漲逾3%，收復5日線。\n  26.新光金 (2888) ：獲利前景不明、美銀降評，三大法人昨賣超逾3.2萬張，早盤跌落平盤。\n  27.上銀 (2049) ：湧急單猶吞大補丸，2月接單、出貨看俏，早盤小漲。\n  28.日成-KY (4807) ：去年第四季有望轉盈，全年虧損收歛，多方慶賀，直攻漲停板。\n  29.新晶投控 (3713) ：今日上櫃，股價表現未受疫情影響，逆勢走高7%以上。【時報-盤中焦點股】1.漢平 (2488) ：擬配息2.3元，現金殖利率超過6%，市場捧場，今早走高3%。  2.勝麗 (6238) ：車用訂單放量、安控訂單回升，成長動能可期，外資本週天天買超，今早反攻到185元。  3.泰山 (1218) ：龍邦近期頻買持股，股價今早再創高，為逾20年來高點。  4.格威傳媒 (8497) ：台北博報堂收購效應延續，今早持續抗跌走高，漲幅達2%。  5.鈊象 (3293) ：寒假結束、228長假接力，加上2月成績單受期待，今早再創歷史天價，逼近650元。  6.榮成 (1909) ：江蘇榮成環保科技25日復工，紙箱需求攀升，亞系外資點名看好，外資和投信同步大舉買超，股價漲2.49%。  7.合晶 (6182) ：明顯感受轉單效應，台灣兩座廠產能滿載，看好本季營運可望優於上季，第2季持續成長，股價漲0.56%。  8.茂林-KY (4935) ：銅鑼廠減資65%，陸廠積極拉高復工率，法人看好今年三大成長動能，股價漲1.09%。  9.優群 (3217) ：春節前即利用淡季積極建立庫存，在此次新型冠狀病毒疫情停工衝擊相對較低，目前陸廠也陸續復工，股價漲停。  10.正隆 (1904) ：紙箱需求大增，三大法人同步買超，股價漲5.29%。  11.倉和 (6538) ：三大法人同步買超，股價漲1.37%。  12.寶隆 (1906) ：亞系外資出具造紙產業報告，認為台灣造紙業者擁有5大產業利多，股價漲停。  13.泰鼎-KY (4927) ：生產基地集中在泰國，去年EPS 4.46元，今年樂觀，股價漲3.15%。  14.達邦蛋白 (6578) ：站在無抗養殖浪頭上，前景看好，早盤震盪走揚2%，彈上半年線。  15.昇達科 (3491) ：近日獲外資偏多操作，早盤逆勢揚升1.5%，站穩月線。  16.葡萄王 (1707) ：擴新廠拚百億年產值，並擬配息6.5元回饋股東，利多消息發酵，晨盤逆勢走揚1%，站上9個月高點。  17.大學光 (3218) ：連兩日獲外資翻多買超，早盤價量俱揚彈高3%，收復五日線。  18.寶齡富錦 (1760) ：買盤點火，早盤帶量上攻4.5%，重返季線。  19.艾訊 (3088) ：擬配息4元，殖利率7.04%，早盤續走揚近1.5%，創年後新高價，站穩所有短均。  20.互億 (6172) ：外資連3日買超，股價逆勢開高走高，強漲逾4%，觸及21.5元之近3個月高價。  21.神達 (3706) ：伺服器產業長線展望並未改變，外資連9日買超2.5萬張，晨盤上攻2%，登36元之波段新高價。  22.茂矽 (2342) ：1月獲利轉盈，Q1訂單看佳，營運可期，不畏列注意股，早盤仍震盪上揚逾2%，持穩高檔。  23.世芯-KY (3661) ：自營商、投信仍續買超，晨盤帶量續漲逾2%。  24.敦陽科 (2480) ：去年EPS 4.2元，三大法人昨擴大買超，早盤跳漲逾3%，創波段新高。  25.零壹 (3029) ：去年EPS 2.85元，三大法人連3日買超，早盤漲逾3%，收復5日線。  26.新光金 (2888) ：獲利前景不明、美銀降評，三大法人昨賣超逾3.2萬張，早盤跌落平盤。  27.上銀 (2049) ：湧急單猶吞大補丸，2月接單、出貨看俏，早盤小漲。  28.日成-KY (4807) ：去年第四季有望轉盈，全年虧損收歛，多方慶賀，直攻漲停板。  29.新晶投控 (3713) ：今日上櫃，股價表現未受疫情影響，逆勢走高7%以上。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【豆腐沙中綫】最新造價914.6億元超支逾百億港府港鐵就13.7億管理費互轟": "醜聞纏身的港鐵沙中綫工程「醜婦終須見家翁」，運輸及房屋局、路政署審核沙中綫工程超支額逾2年，今日向立法會提交文件，確認沙中綫超支額約108億元，數字較港鐵2017年提出的數字降低57億。惟港府認為港鐵應負責紅磡站風波的全部「執手尾」費用，同時拒絕港鐵因應沙中綫延誤，多收13.7億元管理費的要求，終令工程總造價降至約914.6億元。不過，沙中綫工程費用仍為全港最貴鐵路基建項目，平均每公里造價近54億元，總額亦較港府向700萬港人每人回水1萬元貴多3成。相關新聞：港鐵：沙中綫造價最新估算830億元 超資額122億元記者 鄭啟源沙中綫工程原定造價798億元，港鐵2017年12月曾通知港府，沙中綫主體工程項目超支165億元。港府與港鐵一直就超支額問題拉鋸，港鐵於2月21日向政府交出報價，超支額調低至121.72億元，但港府在提交立法會的文件指出，由於港鐵在有關報價內，要求增加13.7億元管理費，港府認為項目不涉重大修改，拒絕港鐵加收管理費的要求，最終超支額壓低至約108億元。運房局在文件強調，港府認為「任何涉及紅磡站擴建工程」相關的費用，應全部由港鐵自行承擔，故計算最終超支額時，無包括相關開支。目前沙中綫主體工程連同其他相關工程，不計紅磡站相關費用後，總造價為914.6億元，超支約14.6%。港府會於2020年上半年，就爭取超支撥款諮詢立法會工務小組，隨後會向財委會申請撥款。公民黨斥港府做水魚公民黨立法會議員譚文豪指，雖然港鐵交代沙中綫造價超支較之前預計少，但超支責任在於港鐵監管紅磡站工程不力，所以超支應由港鐵承擔，他「（港鐵）冇事就話自己係上市公司，要向股東負責，唔可以減價；有事就話政府係最大股東，要負責任」，批評今次港鐵索取的撥款達到防疫的3分之1是極不合理、不能接受，又形容港府「好似水魚咁俾人（港鐵）㩒」。公民黨立法會議員陳淑莊指，雖然沙中綫最新造價較2017年減少約57億元，但工程仍較最初超支100多億元是不能接受，「超支百幾億係冇理由，只係話要放落去保育、會展站要加強地基等，咁樣去咗百幾億我覺得好質疑」。她稱紅磡站的調查反映了部份設計屬不必要設計，「過度設計可以構成浪費，到底有幾多係冤枉錢要交待。」沙中綫最初造價260億沙中綫醜聞不斷，工程更嚴重超支及延誤，多年來造價更「又升又跌」。翻查資料，早於九鐵年代，沙中綫工程造價約為260億元，當時預計最快可於2008年落成。不過有關工程一拖再拖，至曾蔭權政府年代，沙中綫工程被納入十大基建項目，至2007年工程費已升至374億元。而項目於2012年向立法會申請撥款動工時，更暴增至798億元。工程動工後，因宋皇臺站挖掘到考古遺蹟、灣仔北地盤延遲接收工地等，港鐵2017年更將沙中綫整體估算造價增至971億元，包括前期工程費用及超支165.28億元。及後，沙中綫2018年屢爆醜聞，紅磡站月台最終要鑿石屎檢驗，並需加固。港鐵今日再公佈，確認沙中綫工程總造價降至約914.6億元，雖數字較港鐵2017年提出數字降低約57億，但仍較2012年申請撥款時超支約108億元。港鐵斥港府未為管理費預留款項超支問題亦觸發運房局與港鐵隔空開火。港鐵今日在交易所「披露易」網站發公告，批評港府在追加撥款文件中，未有為港鐵應額外收取的13.71億元管理費預留任何款項。港鐵在公告強調，港府按委託協議合約，除須向港鐵支付78.93億元的管理費，在工程動工後，於宋皇臺站一帶發現考古文物、對工程範圍有附加要求，以及第三方延遲移交工地等，令工程成本增加，同時增加港鐵履行管理責任的費用。港鐵指在徵詢獨立意見後，認為須向港府額外收取一筆13.71億元的額外管理費。由於有關爭議須按委託協議條款解決，該筆費用存在不確定性，亦對港鐵財務有潛在影響，港鐵將會作出最多13.71億港元撥備。不過，運房局隨即發出新聞稿反擊，指港府已於今日通知港鐵，同意沙中綫主體工程的修訂預算金額為816.28億元，較原委託費用預算增加約108億130萬元，較2017年的評估下調約57億元。運房局強調，路政署在其監核顧問的協助下，與港鐵公司舉行多次會議，嚴格審核港鐵公司提供資料，以及其估算工程造價的假設和基礎，以確定是否有足夠理據支持該估算。對於港鐵經過多次商討，仍堅持政府應支付額外項目管理費，港府表示失望。港府又指，雖然委託費用預算，會較原來增加約108億130萬元。但計及原來預留的項目備用金額、由其他工程項目支付的費用、以及監核顧問費用和其他政府開支後，港府為沙中綫工程申請的追加撥款額約為100.6億元。沙中綫各項工程造價《果GYM》隨身播 　健身壹App過！",
    "遠傳向愛立信下設備採購單，徐旭東：5G 要做就要做最好的": "遠傳電信宣布 5G 基地台選商結果由愛立信（Ericsson）取得，將採購千餘座 3.5GHz 頻段基站，配合早已展開的 5G 核心與傳輸網路佈建，目標鎖定 2020 年暑假開台，要讓大眾看見遠傳發展 5G 的決心。這也是繼中華電信後，國內電信業者再向 5G 設備供應商下單。5G 初期需要結合 4G 以非獨立組網方式進行網路建設，如何快速建設、無縫銜接、兼顧前瞻與穩定，將是發展 5G 網路的成敗關鍵。遠傳現行 4G 行動網路是以愛立信獨家設備建設全島，在 5G 建設上沿用愛立信的設備，將能減少網路互容以及 4G / 5G 轉換的複雜性，並透過愛立信的機動 4G / 5G 跨頻共享技術，為台灣用戶提供優質且高效的新世代行動網路。為了持續投入 5G 建設，遠傳在 2020 年電信相關資本支出預估達台幣 102 億元。遠傳自 2016 年開始率先成立全台第一個 5G 實驗室，發展 5G 的每一次挑戰與嘗試都扎扎實實地累積真功夫。在 5G 競標的 3.5GHz 熱門頻段當中，可簡單分為所謂「魚頭、魚肚、魚尾」頻率位置，遠傳取得介於魚頭與魚肚之間的 Otoro 魚前腹位置，以及如同旗艦頻譜般的組合。遠傳電信董事長徐旭東強調「遠傳只做最好的 5G，讓每位用戶都能體驗到最好的 5G 服務，就是遠傳的承諾！」遠傳電信總經理井琪也表示，頻寬資源本是商務應用首重，從國際電信商的 5G 營運模式可看出，連續的 80MHz 至 100MHz 才能提供用戶最佳的 5G 應用，以及兼具深度與廣度的 5G 商務發展。她更認為以這次 5G 競標的結果來看，取得 80MHz 以上的業者只有 2 家（即是遠傳與中華電），暗示過去外界慣稱的「電信三雄」可能將要走入歷史。實際上，在 5G 釋照競標第二階段落幕後，中華電立即投入行動寬頻業務建設案，向諾基亞（Nokia）與愛立信下設備採購單，金額分別為 35.3 億元、38.55 億元，共約台幣 73.86 億元，搶先開出電信三雄的首張 5G 設備採購訂單。從日前公布的財務報告顯示，中華電規劃 2020 全年資本支出預算達 307 億元，投資方向在於核心業務，除了 5G，還有光纖網路、IDC／雲端、服務平台等，其中行動業務相關支出將占台幣 98 億元；而向諾基亞與愛立信採購的 5G 設備，則占中華電整體行動資本支出的 75%。此外，台灣大日前也召開董事會，會中核准追加台幣 36.64 億元的 5G 資本支出，追加後 2020 年母子公司資本支出合計台幣 144.66 億元；而這些資本支出計畫款項的支付，是依工程實際執行進度請款，並非全數在 2020 年支付完畢。台灣大表示，將積極投入建設並以最快速度開台，衝刺 5G 涵蓋率，讓一般消費者將能體驗到 5G 更高速、更低時延的行動寬頻服務，也積極投入企業專網領域，協助產業升級，催生 5G 產業鏈成形。（首圖來源：遠傳電信）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "【Y晚報】外資續賣192億 台股萬一、年線有守": "\n（開盤日15:30出刊）【今日盤面特色】上週五(2/28)受到WHO提高武漢的疫情等級，令VIX再度飆逾20%，美股重挫，引爆市場避險情緒，資金移往日圓，債市，黃金出現部分獲利了結修正，但Powell暗示降息激勵科技股收斂跌幅，美股四大指數終場漲跌互現，漲跌幅介於 -1.39%~+2.21%之間，其中道瓊跌幅最重，四大指數週線全數收黑。本週聚焦大、小非農的數據。市場持續留意疫情擴張狀況，但由於Powell暗示令市場期待降息，今日(2)台股亦受激勵，早盤開低跌逾200點後，一路收復失地，但回攻平盤未果，終場跌幅1.08%。成交量1996億。OTC櫃買指數相對強勢，在盤中一度翻紅，但買盤力道未能延續，終場回幅收黑，小跌0.37%。三大類股指數全數收黑，其中僅電子在盤中一度翻紅。29大類股指數整體跌多漲少，汽車類股仍遭賣壓摜殺，終場類股指數跌逾2%。權值股部份，蘋概三王全數收黑，其中鴻海(2317)獲大摩升評的利多，再由小摩點名復工期影響僅限短期，並不影響5G iPhone的產業前景，並且明確點出立訊搶市佔空間不大，零組件部門復工進度優於市場預期，並預估營收將於2Q20回溫，但今日(2)股價仍向下往10/22的多方缺口尋找支撐。台積電(2330)在7奈米製程供不應求為營收帶來支撐，今日盤中一度翻紅，但買單追價意願不高，終場跌幅1.58%，失守2/3低點，仍可能向下往半年線尋找支撐。族群方面，矽晶圓廠今日(2)起漲腳步一致。其中嘉晶(3016)受惠於6吋SiC磊晶製程品質提升、5G應用有望帶動Power IC epi的需求放量，率先由黑翻紅並於盤中強攻漲停。漢磊(3707)亦因GaN題材持續發酵成為搶漲先鋒，開低走高一日帶量回攻所有均線上方，終場漲幅6.36%。而武漢疫情在日本確診案例持續增加，市場觀望是否影響信越化學和SUMCO的營運，加上大陸矽晶圓廠營運受到衝擊，合晶(6182)表示轉單有感目前產能滿載，6吋矽晶圓的中小尺寸產品報價亦有調漲，今日(2)終場漲幅近4%。 個股方面，由於5G發展腳步不受疫情影響，不但大陸工信部持續鼓勵5G建設，大陸主要電信商亦加速5G基站的建設進度。仍有望因5G基地台及伺服器帶動需求的聯茂(6213)，中高階的產能主要位在台灣，於大陸雖無位於湖北的生產產區，但仍受客戶端復工率波及影響拉貨動能，今日(2)開低走高，盤中一度漲逾5.5%，但買單追價意願不足，終場漲幅收斂至5.23%。整體而言，油市關注3月初OPEC+的風向球。Powell暗示降息令本週FED各官員的談話發表備受矚目，但仍應留意大、小非農數據公布。台股今日(2)外資續賣超192億，盤中嘗試回攻平盤未果，後續可能在萬一整數關卡與年線雙支撐附近嘗試整理，高檔破線的個股應留意嚴守停損，並適時將持股汰弱留強以維持部分現金水位。族群部分防疫、免疫概念股慎追高，5G進程未變，跌深的5G相關個股可留意，缺貨的造紙、CMOS、被動元件、矽晶圓慎追高。時序進入3月逐步聚焦2月份營收公布以及年報公布。【前5名指標股】1. 熱門股: 群創(3481)、晶電(2448)、華新科(2492)、金像電(2368)、光寶科(2301)2. 強勢股: 和益(1709)、茂矽(2342)、瑞基(4171)、雅博(4106)、合世(1781)3. 弱勢股: 東科-KY(5225)、力致(3483)、網龍(3083)、力山(1515)、鈺齊-KY(9802)【法人動向】三大法人合計：-179.18億元外資：-192.83億元投信：+2.00億元【盤面焦點新聞】1. 衛廚浴設備廠凱撒衛去年衰退 將年配發現金股利1.7元2. 利基型磊晶前景看旺，嘉晶、漢磊大漲3. 疫情下業者急拉貨、催料 台2月製造業PMI續呈擴張4. 擬每股20.8元私有化下市，台紙放量穩揚5. 看好各國央行救市，日股反彈走高6. 陸疫情降溫＋聯準會降息預期，韓股勁揚1％7. 截至2月底 陸酒店逾9成恢復營業8. 防疫掛帥，晶相光、原相喊衝9. 豆府集團去年獲利創新高 擬配發5.2元現金股利及0.3元股票股利10. 中鋼Q2銷量看增＋世紀鋼迎風，鋼鐵股抗跌以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【新股IPO】物管新股燁星暫錄634倍超購（附上市時間表） - 香港經濟日報- 即時新聞頻道- 金融經濟": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n新冠肺炎疫情陰霾下，投資者認購物管熱潮未有退減，繼物管股興業物聯\t\t\t\t（新上市編號：09936）\n錄得逾800倍超額認購後，另一隻物管股內地鴻坤集團旗下物業管理服務供應商燁星集團  \t\t\t\t（新上市編號：01941）\n 同樣反應熱烈。綜合多間券商顯示，公開發售部分已超額認購約634倍，孖展金額逾100億元。（3月6日截止認購）孖展認購一覽表：中國人工革化學品製造商深藍科技控股 \t\t\t\t（新上市編號：01950）\n 暫錄3828萬元孖展，超額認購約1.55倍。服裝配飾商常達控股\t\t\t\t（新上市編號：01433）\n 暫錄5.1億元孖展，超購逾34倍。智能車模製造商奇士達控股 \t\t\t\t（新上市編號︰06918）\n 暫錄約1.81億元孖展，超購逾12倍。中國獨立綜藝節目製作商煜盛文化 \t\t\t\t（新上市編號︰01857）\n 暫錄1919萬元孖展，相當於公開發售部分1.35億元約14.2%，尚未足額。從事製造及出售電動工具及採購、出售電風扇的蜆殼電業\t\t\t\t（新上市編號︰02381）\n 暫錄91萬元孖展，相當於公開發售部分7125萬元約1.3%，尚未足額。相關文章：蜆殼電業周六招股　一手2303元（3月6日下周五 截止招股）香港土木工程總承建商生興控股 \t\t\t\t（新上市編號：01472）\n 暫錄567萬元孖展，相當於公開發售部分1575萬的36%，尚未足額。中國數字娛樂內容提供商九尊數字互娛 \t\t\t\t（新上市編號：01961）\n曾出現抽飛，暫錄2.63億元孖展，超購逾10倍。建築服務提供商建中建設 \t\t\t\t（新上市編號：00589）\n 暫錄5079萬元孖展，超額認購近1倍。相關文章：建中建設集資逾2.5億 入場費3333元（3月6日下周五 截止招股）香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "【新股】九尊數字互娛入場費3636元 興業物聯超額認購520倍": "【新增內容】經營手機遊戲開發及營運和數字媒體內容經銷的九尊數字互娛（1961）明起招股，入場費1.5至1.8元，一手2000股，入場費3636.27元；集資最多2.27億元，預計3月10日定價，3月17日在主板上市。力高企業融資為獨家保薦人。是次定價公司採用靈活定價機制，即可將招股價區間下限再下調一成，非執行董事兼公司秘書徐穎德指，主要由於目前市況不穩，希望定價可按市場實際情況而定價。非執行董事兼公司秘書徐穎德指，公司業務以手遊和數字娛樂為主，客戶均以互聯網進行付費或做用產品，相信肺炎疫情對公司影響較少。截至去年9個月，公司毛利率按年下跌5.6個百分點至36.8%，徐穎德指，主要由於剛開發和營運多人玩家手遊，令成本投放較大，料日後毛利率可回升。公司主要，集資所得的30.4%將進行戰略性收購；24.3%將用於擴大單人玩家手機遊戲的市場份額；15.4%將用作加快在多玩家手機遊戲市場擴張；20.3%將用作獲取開發遊戲產權許可權；8.4%為一般營運資金；1.2%用作數字媒體業務拓展。「商品大王」羅傑斯（Jim Rogers）通過認購公司的首次公開發售前可換股債券參與上市前投資。興業物聯超額認購520倍另外，第二日招股的河南省物業管理服務供應商興業物聯（9916）認購反應熱烈，公開發售部份累計錄得孖展約104億元，相當於公開發售集資2000萬元，超購約520倍。綜合多間券商數據顯示，輝立錄得45億元孖展認購、信誠及富途分別錄得20億元孖展認購。興業物聯每股招股價1.5至2元，集資最多2億元，每手2,000股，入場費4,040.3元，預期3月9日掛牌，招股期至本周五（28日）。另一新股新加坡承建商偉源控股（1343）孖展仍未足額，招股價每股0.48至0.6元，每手5,000股，入場費3,030.2元，預期3月12日掛牌。",
    "不怕被告再爆憲哥「四處欠債好幾億」 館長回擊意外扯出余天": "「館長」陳之漢和吳宗憲之間的紛爭更是越演越烈，兩人原本只是在直播中互相放話，現在吳宗憲真的火大啦！決定向館長提告。對此館長也在昨（25日）晚直播反嗆「我不怕被告啦！沒關係來，告！」還爆料立委余天向他透露吳宗憲在外欠款好幾億。「館長」陳之漢和吳宗憲之間的紛爭更是越演越烈，兩人原本只是在直播中互相放話，現在吳宗憲真的火大啦！決定向館長提告。對此館長也在昨（25日）晚直播反嗆「我不怕被告啦！沒關係來，告！」還爆料立委余天向他透露吳宗憲在外欠款好幾億。館長在直播中透露，律師日前接到檢察官的電話，他才知道被吳宗憲提告，接著加碼爆料吳宗憲在外欠了很多債，還直言是資深藝人，現任立委余天提供的消息「我跟余天還在聊到你，問你什麼時候要還錢啊？欠了幾億什麼時候要還人家？我比他有錢，因為我沒有負債，他四處欠，出來工作是在還債。」館長日前因為不滿吳宗憲批評蘇貞昌禁止口罩出口政策公開回嗆，兩人隔空互槓多次，他認為現在其他國家都在瘋搶口罩，足以證明政府決策沒有錯。並以自身多年來捐款4千萬，反問吳宗憲「你捐了多少？」吳宗憲則在日前的直播中澄清，認為蘇貞昌做法沒錯，但非也全然如此，只是提出自己的看法，卻被網友解讀成想賺人民幣、不愛台，氣得他在鏡頭前飆粗話：「王八蛋！你要說我不喜歡台灣，你要先過我這一關吧？」更多鏡週刊報導鹿希派現身《綜藝大熱門》 吳宗憲曝「為了看蘇慧倫」被罵舔共不愛國憲哥火了 罵館長「肥仔」不忘拉黃安下水批蘇揆遭網友連日狂轟猛批 吳宗憲忍無可忍飆粗話懟酸民更多新聞報導裁員後驚爆重大宣告！傳大S拋售豪宅救夫不忍劉真跳舞傷身 辛龍：老了都是要還的學霸男歌手轉行當業務 去年創6500萬業績姚元浩、王心恬 摸黑約會裝不熟女星賣私處氣味蠟燭 2280元就聞得到！今日娛樂推薦影音",
    "水光花色好心情 億載金城金黃花海吸客": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台南億載金城旁的黃花風鈴木綻放，吸引民眾賞花拍照。（記者劉婉君攝）［記者劉婉君／台南報導］防疫也要有好心情！黃花風鈴木盛開，國定古蹟億載金城護城河旁的黃花風鈴木已陸續開花，黃澄澄的花朵倒映在水面上，與藍天相襯，吸引遊客前往拍照。億載金城旁的億載公園，是台南市知名的黃花風鈴木賞花景點之一，公園裡已可看到成排綻放的花朵形成金黃色花海，不少民眾前往拍照，還有民眾搬出椅子就坐在樹下悠閒賞花。請繼續往下閱讀...尤其是億載金城護城河畔的黃花風鈴木一字排開，岸上的黃花風鈴木與河面的倒影，更是民眾取景的熱門角度。台南市其他的黃花風鈴木賞花地點還有林森路、大學路、東豐路、體育公園竹溪旁、南寧街、東門路、崇善路、開山路等，拍照的民眾雖然互不相識，有些人在偶遇時，也會分享其他地點的花況。台南億載金城旁的黃花風鈴木綻放，吸引民眾賞花拍照。（記者劉婉君攝）台南億載金城旁的黃花風鈴木綻放，吸引民眾賞花拍照。（記者劉婉君攝）台南億載金城旁的黃花風鈴木綻放，吸引民眾賞花拍照。（記者劉婉君攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n南投南開科大旁黃花風鈴木盛開 遊客走春拍網美照風鈴木、木棉「大爆花」 南彰2景點相距不到5公里 遊客讚爆防疫新寵》輕豪宅標配「當層排氣」黃金台1線！彰化黃花風鈴木大爆發「黃色風暴」再現！朴子溪堤防黃花風鈴木爆開徐旭東評5G競標：要做就要做最好防疫不鬆懈 東縣府今啟動監測體溫管制高市9年歷史文化公車停駛 今併入市區4路線\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "【武漢肺炎】互太紡織料銷售收入減少約4億至4.5億元": "登入 登入 / 註冊互太紡織控股（1382）發內幕消息公告，根據董事局可獲得之信息，及就短暫停產對財務影響之初步評估，與農曆新年假期前的原有生產計劃相比，預計銷售收入將減少約4億至4.5億港元。公告指，繼集團番禺工廠於2月12日恢復營運後，工人逐漸回到原本之工作崗位。由於復工之工人數目已增加，因此番禺工廠的生產水平已從其原本生產水平40%（於2月14日），提高到原本生產水平80%以上（於2月25日）。根據估計，在恢復生產前持續三周之短暫停產及生產缺口對集團的整體生產水平產生暫時性之影響。根據董事局可獲得之信息，及就短暫停產對財務影響之初步評估，與農曆新年假期前的原有生產計劃相比，預計銷售收入將減少約4億至4.5億元。根據估計，流行病對業務之影響屬暫時性。集團已採取擴大客戶基礎之業務策略，即與體育品牌探索業務合作，以進一步提高番禺工廠之利用率，並通過在越南南定省設立新的生產基地來擴大越南之生產規模。集團將維持現行股息政策以為股東提供長期回報。",
    "在台陸銀獲利連2年衰退不如台資陸分行7年首見｜卡優新聞網": "信用卡加碼宅在一起　...2月旅遊爭議爆量2千...在家防疫網購最高10...國內確診數增至41例...【台灣住宿】文青必住...嘉義旅遊 | 空氣圖...2020東京米其林三...【台南景點美食推薦】...還不是會員嗎?立即註冊或使用以下帳號登入top卡片比一比 首頁 / 新聞 / 理財\n                                 記者 張家嘯 \n                                 報導 2020-02-19\n\n　　兩岸銀行互設據點的獲利表現，去(2019)年出現大反轉。受到美國、大陸降息影響，去年陸銀在台分行獲利衰退將近1成，全年稅前盈餘僅38億多元，不如台資銀行大陸分行合計的42.5億元，為兩岸開放互設銀行以來，首次出現此狀況。　　國銀在大陸設立分行已經超過9年，而陸銀在台分行也有7年多，目前包括中國銀行、交通銀行及建設銀行，都在台灣設有分行。金管會表示，由於陸銀在台分行還扮演清算行的功能，因此收入相對較多，從公布統計數字以來，分行獲利一直都是領先台資銀行的大陸分行，但去年出現反轉，陸銀在台分行稅前盈餘為38.29億元，年減約9%。　　觀察從2017年開始，陸銀在台分行稅前盈餘數字依序為2017年的46.51億元、2018年的41.15億元，等於連續2年衰退。不過陸銀在台分行的金融資產評價、淨值，2019年都仍較2018年分別增加58億元與17億元，財務狀況尚屬正常。　　據瞭解，主要是去年陸銀在台分行受到美國降息，以及大陸人行祭出人民幣寬鬆政策，利率出現下降的影響，雖然放款餘額新台幣1,375億元，比前(2018)年增加193億元，但去年利息收入新台幣415.19億元，卻比前(2018)年的621.6億元，足足減少超過206億元。　　若將去年兩岸銀行分行獲利進行排名，最會賺錢的前三大銀行，陸銀依舊名列前茅，包括第一名為建設銀行台北分行獲利22.01億元，第二名為中國銀行台北分行獲利14.38億元，第三名才是台資銀行的中國信託大陸分行，獲利11.41億元。國銀海外獲利成長18%　香港...銀行去年史上賺最多　中國信託...人民幣失寵存款新低　1月利率...金融三業獲利飆新高　全年可望...金融新南向獲利新高　全年可望...外幣保單買氣年減19%　人民...謹慎理財 信用至上謹慎理財 信用至上謹慎理財 信用至上您尚未登入，請先登入會員國泰世華服務進全聯　中國信託ATM抽機票台北購屋偏好35坪以下　下一站幸福環狀線最強常在百貨公司出現的貴婦，常常一出手就是幾首刷禮想要拿行李箱還是吸塵器?看這篇就對國內最高1.2%，海外一律2.2%永豐銀行是這次唯一發行無限卡等級的銀行，國外1.5%國內網購1.5%保費1.5%線上申辦新戶完成任務享最高6.88%回饋各位冰友阿~小編即時好康相報！只要在3/線上申辦新戶完成任務享最高6.88%回饋鄉民大推4%回饋網購神卡！★鄉民大推4%回饋網購神卡\r★月月看電影享33%優惠\r★首刷送NAUTICA 20吋行李箱\r★自動分3期0利率0手續費★新卡友指定通路最高10%\r★刷保費1.22%回饋無上限再享最優12期0利率;手續費0;分期總費用年百分率0%\r\n        威辰資通 版權所有 \r\n        Copyright Ⓒ Starwin All Rights Reserved.\r\n     \r\n         台北市中山北路三段27號7樓 \r\n         TEL：(02)2591-3300 \r\n         謹慎理財　信用至上\r\n     ",
    "日娛樂界損失上看數百億 2016年版「正宗哥吉拉」神預言": "一手打造「新世紀福音戰士」系列的日本名導庵野秀明實在太神，四年前出品的「哥吉拉（台譯：正宗哥吉拉）」台詞神預言，點出日本政府對應大型災難反應遲緩，與這一個月來面臨新型冠狀肺炎威脅的狀況幾乎百分之百吻合。2016年版「哥吉拉」上映111天總計賣出82.5億日圓票房，登上當年日本影壇真人版電影冠軍。當時內容就已經引發討論，直指日本政府官員遇到災難只會不斷開會、互推責任，如「這已超過現行法規制度」、「現在要決定？我要咨詢一下」、「都兩小時了還無應對措施」、「這時候還分中央和地方？」等台詞，字字句句反應日本政府處理疫情縮頭縮尾的囧樣。庵野秀明版的哥吉拉與以往系列作截然不同，透過內容批判311東日本大地震時日本政府的無能，面對大型災害完全沒有應變能力，被既定流程綁死、只會照著SOP走，搖擺不定的政策以及沒有強制力的「懇請」，已經民怨四起。首相安倍晉三在26日呼籲停止大型活動後，娛樂業界更是慘兮兮，活動、演唱會緊急中止的損失上看數百億日圓，據悉許多日本唱片、經紀公司都已經要求員工在家工作，但僅實施7到10天，後續如何「一切等政府指令」，除了日本國內的演出，到3月底為止如台灣等地的海外商演也幾乎全部喊停，影響範圍已經超乎預期。現在除了北海道積極檢驗與公布確診案例，甚至宣布「進入緊急狀況」，呼籲沒事別出門，其他地區目前採「不要驗就不會增加人數」的被動做法，要求民眾若發燒先在家休息、自我管理，診所、醫院則互相踢皮球，甚至傳出有連一般兒童發燒都不願意幫忙看診。接下來兩週是否能如同日本政府所期盼，「將疫情傷害減到最低」，還是人數會如同韓國一樣人數大爆發，或許將成為東京奧運是否能如期舉行的關鍵。",
    "5G趨勢月報第4期：全新Android 11預覽版問世，增強5G蜂巢網路功能以支援高速4K影音串流及App需求": "Google在最新釋出下一代智慧型手機作業系統Android 11預覽版中，特別改善兩個既有的連結API，來增強對於5G連網的支援，不過，目前只支援Pixel手機，包括Pixel 2、3、3a及4，至於Beta及正式版將於第三季釋出 在Android 11開發者預覽版中，改善兩個既有的連結API，來增強對於5G連網的支援。其中一個是Dynamic meteredness API的更新，擴大延伸API介接範圍，現在也能包含蜂巢網路，可以在手機連到電信商的5G網路時，隨時識別出使用者手機現在有無提供不限流量的網速，讓開發人員能善用5G的連線速度，來支援4K高解析度影片串流，或高品質遊戲App內容。Bandwidth estimator API 則是這次另一個更新API，主要新增了對5G網速檢測的能力。  Android作業系統    5G  Google搶先釋出Android 11開發者預覽版，加強對5G連網的支援Google在最新釋出下一代智慧型手機作業系統Android 11開發者預覽版中，除了強化了機器學習能力，提高安全和隱私管理功能，新版本也改善兩個既有的連結API，來增強對於5G連網的支援。其中新推出Dynamic meteredness API的更新，擴大延伸API介接範圍，現在也能包含蜂巢網路，可以在手機連到電信商的5G網路時，隨時識別出使用者手機現在有無提供不限流量的網速，讓開發人員能善用5G的連線速度，來支援4K高解析度影片串流，或高品質遊戲App內容。Bandwidth estimator API 則是這次另一個更新API，新增了對5G網速檢測的能力，使得開發人員不須另行計算，就能自動取得包含上傳及下載頻寬等資訊，用於提高行動使用者的體驗。不過，該預覽版本目前只支援Pixel手機，包括Pixel 2、3、3a及4，至於Beta及正式版將於第三季釋出。 5G釋照   3.5GHz頻段  歷時3個月破千億競標大戰，臺灣5G釋照終於正式落幕！NCC於21日公布國內第二階段5G位置競標結果，標金比原先第一階段標金再往上增加40億元，總標金合計達到1421.91億元，自此，國內5G釋照也終於告一段落，接下來將進入5G網路建設的前置作業，各家電信業者預計於今年下半年開通5G，其中，中華電信預告將在7月搶先開臺。由於頻譜位置的好壞，也關係到未來5G開臺的競爭優勢，因此，在第二階段位置競標，各家業者也絲毫不肯放手，最後由中華電信以20.8億元搶下魚肚，在3.5GHz頻段裡取得3.42GHz到3.51GHz位置，遠傳則緊追在後，以20.3億元標下3.34GHz至3.42GHz的魚頭位置，由於台灣大哥大未出價，因此原先取得60MHz頻寬，則分配到屬於較尾端的位置，至於台灣之星則落到最前端位置。中華電信可說是這次5G競標最大贏家，但投入資金也最高，多達483.73億元，其次則是遠傳的430.42億元，臺灣大則排第三，也有306.56億元。  遠傳    5G開臺   力拼第3季開臺，遠傳首波將鎖定消費與企業轉型兩大5G應用早於第二階段5G競標展開前，遠傳於近日一場法說會上，也揭露今年5G布局，除了將力拼今年第3季推出5G商用服務，與同樣預計這時推出的中華電信互別苗頭，遠傳也表示，初期5G應用將聚焦兩大主軸，分別是消費者數位生活、企業智慧轉型，並將結合大數據、AI與物聯網等相關技術，來推動5G在不同領域的應用發展。目前遠傳已有不少5G場域實驗正在進行中，包括之前在全家2號科技店引進5G實驗網路，來提供高速Wi-Fi上網服務，另外也與國內醫學中心合作用於遠距診療實驗，還有與臺北市府合作建置5G開放試驗場域， 以加快5G物聯網應用的創新。  開放電信架構    5G基礎架構  傳多家電信商擬整合O-RAN與TIP兩大開放電信專案，建立電信產業的開放硬體標準由於華為、愛立信及Nokia三家是目前全球主要5G電信設備供應商，但各家設備並不相容，也阻礙了5G的發展，為此，市場也傳出包含德國電信、Vodafone 在內多家電信商，有意建立一個電信產業的開放硬體標準，讓電信商可以使用不同家的電信硬體，來搭建自己5G電信網路基礎設施，避免受到特定廠商綁定的影響。這些電信商計畫將整合O-RAN與TIP兩大開放電信專案，其中O-RAN專案是兩年前由多家電信商主推，要透過軟體定義網路、現成伺服器硬體和標準介面，來發展電信商自己的電信網路，TIP專案推出時間更早，並且是以臉書（Facebook）為首在2016發起的一項開放電信網路設備計畫，旨在推動電信版OCP共享設計，目前也有多達500家軟硬業者加入。 5G數據機   高通    高通發表第三代5G數據機晶片Snapdragon X60，傳輸速度每秒高達7.5 Gb行動晶片廠商高通近日發表了最新款 5G數據機晶片Snapdragon X60，不僅是繼X50及X55之後推出的第三代5G產品，也是第一款採用更先進5奈米製程推出的5G數據機晶片。Snapdragon X60最高下載速度可達7.5 Gbps，上傳速度為3 Gbps，該晶片更同時整合mmW-sub6載波聚合技術，也支援TDD與FDD的sub-6 GHz載波聚合技術， 可涵蓋包括毫米波（mmWave）與sub-6 GHz在內的所有主要頻段，來提供更高傳輸速度，並且也支援了獨立（SA）和非獨立（NSA）組網模式， 還提供了5G雙SIM卡的設計配置。另外，因為採用了比前代7奈米更先進製程來設計這款5G晶片，因此，在能耗方面也獲得明顯改善，可以消耗更少電力延長使用時間。預期首個搭載此晶片的5G終端產品，將於2021年上市。 英特爾   5G    鎖定高速5G運算需求，英特爾一連推出多款5G專用處理器產品為了搶攻5G電信市場，英特爾日前發表了多款5G專用處理器產品，鎖定5G電信機房與網路設備的運算需求，其中，Intel Atom P5900是一款採用10奈米製程設計的系統單晶片，內建最高24個運算核心，能提供更高網路封包處理能力，跟舊有軟體執行作法相比，英特爾宣稱可提升多達3.7倍的吞吐量，並可整合到5G無線基地臺設備上使用。英特爾還推出另一款代號為Diamond Mesa的全新ASIC晶片，同樣是專為5G網路加速設計，不僅效能較前一代提升翻倍，而且更省電，功耗僅有原先一半，能符合5G網路所需的高效能與低延遲需求。新推出更高效能的Intel Xeon可擴充處理器產品，亦可用於5G核心網路的布建，另針對5G設備連接與優化，也推出如 Intel Ethernet 700系列等網路介面卡產品來因應，該產品也將2020年第二季開始量產。研究報告    5G發展    麥肯錫研究估5G網路有望2030年普及，全球高達8成人口皆能用美國管理顧問公司麥肯錫在最新一分5G研究報告中指出，因為5G帶來網路全面升級，將使得行動、醫療照護、製造及零售等4大商業領域因此受益，能讓全球的GDP從1.2兆美元，增加到2030年的2兆美元。該報告也預期，到了2030年，如採用sub-6 GHz中低頻段的5G，將可覆蓋全球80%的人口，多達70億人，為此，全球需投入的總建置成本為4到5千億美元。相較之下，毫米波的高頻段5G，雖然速度更快，但因為初期投入建置成本更高，麥肯錫則認為，它將只能覆蓋全球25%的人口，而且建置成本恐高達9千億美元。責任編輯⊙余至浩攝影／洪政偉　圖片來源／Google、英特爾、三星、NCC 更多5G動態 1.日系首款5G手機今春開賣，手機大廠夏普拔頭籌2.三星新一代5G旗艦手機Galaxy S20亮相，同時支援sub-6和更高速的毫米波頻段3.HTC宣布加入5G戰局，將推出首款5G手機資料來源：iThome整理，2020年2月2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-022020-03-01",
    "5G肯定賠錢？ 專家：數位轉型求生-財經": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "館長不滿余天急切割嗆聲以後選舉別再找他幫忙": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "希望教育1.4億美元購大馬私立高等教育供應商": "2020年3月2日 \n\n重要通告\n港股直擊\n\n希望教育(01765)公布，斥資1.4億美元收購馬來西亞私立高等教育服務供應商Inti Education。完成後，其將成為公司的全資附屬公司。Inti Education為馬來西亞教育部認可具有高等學歷教育資質和學位授予資格，被納入中國教育部教育涉外監管白名單，符合中馬學歷互認的條件。集團於馬來西亞擁有及經營1間大學及5間學院，現有超過1.65萬名學生，每名學生每年學費估計約3萬元人民幣。肺疫毀新春零售 1月瀉21.4%\n今日信報\n7省市25萬億投資 舞起中港基建股\n今日信報\n【信報月刊】「軟實力之父」奈伊：中國專制…\n等跌等升空蹉跎 科網三強堪憧憬黃國英\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】「均值回歸」投資：盈富、新地…\n通殺癌症的新免疫療法蘇炳輝醫生｜ 信健康Stadia雲端遊戲庫遭看淡 谷歌拒揼本StartupBeat【中國】談疫情對經濟衝擊姚遠\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n【盤房來料】牛證街貨偏多 反彈乏力小心再向下殺牛即巿股評  ｜  昨日 13:27港股倒跌6點 聚焦G7財長緊急會議港股直擊  ｜  昨日 17:09鴻海傳接獲任天堂Switch緊急訂單中國財經  ｜  昨日 12:42特朗普再批鮑威爾 促儲局大幅減息國際財經  ｜  昨日 15:58恒指曾倒跌58點 本地金融股累市港股直擊  ｜  昨日 14:39聯儲局減息半厘 應對新型肺炎國際財經  ｜  昨日 23:12瑞士寶盛降中國全年經濟增長至5.4%中國財經  ｜  昨日 13:30中信國際電訊去年多賺5.4% 息15仙重要通告  ｜  昨日 12:49聯儲局減息半厘國際財經  ｜  昨日 23:06港視2月訂單額飆近1.7倍重要通告  ｜  昨日 17:29回上\n信報簡介 | \n\t        服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\t\t\t信報會議中心租賃 |\n\t        加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
    "【預算案】增2 億元培訓藝術行政人才何慶基：無節目無觀眾，行政人幹什麼？ | 立場報道": "2020/2/27 — 12:46昨日，財政司司長陳茂波發表新一份財政預算案，向藝術發展局和康樂及文化事務署合共撥款 2 億 1600萬元，提供約七百個實習、獎學金及在職培訓名額，加強培訓藝術行政人員。但這對本地藝術文化發展幫助有多大？中文大學文化管理碩士課程主任何慶基接受《立場》訪問時直言是「典型林鄭癈柴政府小學雞決定 」，反問：「有最叻藝術行政人員，冇觀眾，有啥用？同樣，沒藝術節目，藝術行政人幹什麼？」何慶基：文化發展環環相扣 藝術行政圈斷層預算案特別提到香港藝術館將舉行「 超越神話－巴黎龐比度中心超現實主義藏品選展」及「波提切利 －文藝復興時期佛羅倫斯的繪畫藝術」等大型展覽，何慶基先指出現有藝文節目多為外國節目，費用昂貴外，也因文化上未能獲本地市民廣泛認同，觀眾永遠停留在小眾層面。 從藝術社會學層面切入，文化發展可為「生產（藝術家培訓及製作） > 中介（藝術行政，藝評，教育）> 消費（觀眾，包括觀眾培養，收藏）」，何慶基表示藝術行政只是這生命鍊的其中一環，缺一不可。他強調：「我已經說了N咁多次，文化發展，是要從整個文化生態的互連互補的關係去考慮」。從整體文化發展以至藝術行政圈生態都存在不少根本性問題，並非單靠撥款可解決。何慶基指出，藝術行政圈子長期以來都有斷層問題，例如現時所有具規模的博物館，都採用嚴重與時代脫節的公務員管理運作模式，將人才送到外國培訓，回港後再到政府博物館內工作，只會製造矛盾，除非他能放棄專業堅持。至於藝術行政人員的本地培訓，何慶基認為也是現存問題之一。他指除了在大學接受培訓，實習也是個重要環節，但香港的文化生態是民間機構規模一般細小，另一邊則是政府的大型機構，缺乏中型機構如以往的藝術中心去支持逐步發展，生態鍊一斷，便出現問題。他形容現在安排去海外大博物館實習，「就像送小學生去耶魯大學讀書一樣，好聽但無實效」。何慶基最後建議政府，若未能夠全面地看文化發展，「只是在個別環節攪下嘢」，不如像資助粵劇界那樣，直接支持生活困苦的文化界。茹國烈：培養人材的最好方法是給他能發揮的工作有關藝術行政人才培訓，過去亦有些相關討論。2013年，政府亦曾撥款1.5億用作培訓藝術行政人才，時任西九文化區管理局表演藝術行政總監的茹國烈便曾撰文指出本地藝術行業的一些問題，例如：有職位的增加，但看不見有很多藝術團體的增加，停留在一種「靜態的增長」；晉升機會不多，有心人看不見希望，年年掙扎要不要轉行；大部分行政人員職位是在終身制的工務員系統裏面，令行業的流動性非常低。茹國烈當時寫道：「培養人材的最好方法，是給他能發揮的工作，讓他看到未來」。新一份財政預算案，再向藝術發展局和康樂及文化事務署合共撥款 2 億 1600萬元，能讓本地藝術行業人才看到未來嗎？  \n        守護言論與新聞自由\n        立場新聞，寸步不退\n      \n        守護言論與新聞自由。立場新聞，寸步不退\n      \n        每月贊助$200，支持立場新聞\n      ／區家麟2020/3/3 — 22:28108／徐然2020/3/3 — 12:59218／ Y.t. Chan2020/3/3 — 22:1592／全民教育局 HKEd4All2020/3/3 — 16:36172／No Stake 醫學生2020/3/3 — 20:58268／周達智 (tc)2020/3/3 — 14:52286／盧斯達2020/3/3 — 12:08493／轉載文章2020/3/3 — 19:522／法律界基層工人 Charles2020/3/3 — 18:031\n    《立場新聞》會透過電郵向閣下提供精選內容，以及不時進行的意見調查、活動宣傳或客戶推廣，若同意請在以上的欄目輸入電郵地址並按下訂閱鍵。閣下可隨時透過本網傳送的電郵取消訂閱。\n  \n    詳情請參閱我們的私隱政策。\n  ／李維怡2020/3/3 — 19:07／李林風2020/3/3 — 9:38／李維怡2020/3/3 — 9:04／立場影像2020/3/2 — 22:25／立場報道2020/3/2 — 15:59／卓韻芝2020/2/28 — 18:08／立場影像2020/2/28 — 20:23／鄧小宇2020/2/29 — 21:10／立場報道2020/2/27 — 12:46／立場報道2020/3/2 — 12:02／李維怡2020/2/27 — 6:00／立場影像2020/3/2 — 22:25／李林風2020/2/26 — 10:36／立場報道2020/2/28 — 15:15／讀者投稿2020/2/26 — 15:27© 2020 立場新聞. All rights reserved.",
    "10新股同期登場燁星超購293倍": "【本報訊】疫情擴散令港股大挫，卻無礙新股集資意欲，昨有10隻新股同期招股。其中內地鴻坤集團旗下物管股燁星集團（1941）昨起招股，市場消息稱，獲恒地（012）聯席主席李家傑（圖）加持的燁星，公開發售部份昨已超額認購近293倍，反應熱烈。獲恒地李家傑認購",
    "【財經直播】思捷環球中期虧損大幅收窄- 香港經濟日報- 投資頻道- 即時財經- D200226": "",
    "7 年來首見，在台陸銀賺輸台資在中國分行": "金管會 18 日表示，陸銀在台分行 2019 年獲利年減近一成，賺輸台資銀行在陸分行的 42.6 億元，是 7 年來首見；主要是受到美國及中國降息影響，利率下降導致陸銀在台分行的獲利及利息收入減少。金融監督管理委員會銀行局 18 日表示，2019 年 8 家台資銀行在中國的 24 家分行稅前盈餘達新台幣 42.6 億元，創下歷史新高紀錄，超越 3 家陸銀在台分行 2019 年稅前盈餘 38.29 億元。中國與台灣互設分行以來，大部分都是陸銀在台分行獲利優於台資銀行在中國的分行，但兩岸銀行獲利 2019 年出現翻轉，現在不僅 2019 年賺輸台資銀行在陸分行，且根據銀行局統計，陸銀在台分行 2019 年稅前盈餘 38.29 億元，也較 2018 年減少約 9%。另一方面，陸銀在台分行 2019 年利息收入為 415 億元，也較 2018 年減少約 207 億元，年減逾三成。銀行局表示，主要是因為美國 2019 年降息 3 次，中國人行也採取人民幣寬鬆政策，利率下降導致陸銀在台分行的獲利及利息收入減少。銀行局強調，陸銀在台分行 2019 年淨值增加約 17 億元、稅前盈餘減少 3 億元，財務狀況尚屬正常。（作者：劉姵呈；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "騰訊WeTV搶台市占 砸數億投資台劇": "大陸OTT大咖騰訊視頻海外版WeTV來台耕耘一年，今年大動作搶市占，目標是躋身台灣市場前三大OTT！在台代理商任風媒體總經理蔡幸真表示，WeTV靠陸劇打底，日活躍用戶已有數十萬、流量逾百萬，但要衝高流量還要台劇助攻，所以今年將砸數億元投資與購買台灣戲劇、綜藝，以及投資品牌廣告活動擴大聲量，據悉，帶動日活躍用戶數成長3倍、流量成長5倍。WeTV在台主要循愛奇藝台灣站模式，由代理商任風媒體給予建議諮詢，去年5月開站，先採免費收看模式，今年1月中回歸常規開始收費模式，就靠著獨播陸劇《三生三世枕上書》一舉將流量衝高3倍，據了解，貢獻付費會員占比達60％。WeTV與愛奇藝台灣站都是主打陸劇起家，背後母公司分別是騰訊、百度等大陸網路大咖，也是大陸OTT前兩名，在大陸OTT市場打得難分軒輊，來台發展的競合關係是業界矚目焦點。因為在去年底，WeTV、愛奇藝台灣站首度互播彼此的大陸自製劇，WeTV播出愛奇藝的《北靈少年志之大主宰》、《劍王朝》，愛奇藝台灣站則播出騰訊《慶餘年》，引起熱議。蔡幸真表示，台灣是市場小、OTT最多的市場，市場非常飽和，要靠內容搶市占，大陸兩大OTT在台若有適合項目彼此拉抬，大可一起拓展華語市場。此前，WeTV還沒推出，騰訊許多自製陸劇賣給愛奇藝台灣站播出，但未來著眼市場競爭，比的是誰手上有最多爆款吸睛的戲，任何有助於增加流量的戲劇，將可能不外賣。目前WeTV台灣站上有逾1萬個小時內容，其中陸綜、陸劇各占3：7，幾乎囊括大陸騰訊有權利的戲劇，台劇則有《我們不能是朋友》等近10部，今年預計砸數億增加採購台灣新播劇、投資自製劇，也將購入電視台過去經典片子，以及新增台灣綜藝採購，每季至少上架4、5部台劇，台劇內容可望大幅提升至少2～3倍。蔡幸真強調，WeTV今年策略是深根台灣、加強產業交流，預計第四季開始在台投資自製劇，每季也將推大製作陸劇搶市，本周將主打孫儷主演《賣房子的人》（暫定）。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "有錢人怎麼賺科技業最創富": " \n\n\n翻爆 - 優雅讀報新選擇\n\n胡潤研究院26日發布了《2020胡潤全球富豪榜》，除了亞馬遜創辦人貝佐斯連續3年蟬聯全球首富之外，阿里巴巴創辦人馬雲則是以3150億（人民幣，下同）的身家穩居華人首富寶座。值得注意的是，受到新冠疫情的影響，不少線上教育、線上遊戲及醫療企業的富豪身價飛漲，包括在線教育機構「跟誰學」創辦人陳向東、以及在線遊戲公司「三七互娛」實際控制人吳緒順，都因公司股價大漲而使得資產水漲船高。根據《2020胡潤全球富豪榜》，此次共有來自71個國家、2182家公司的2816位資產在10億美元以上的企業家登上該榜單，上榜者平均年齡為64歲，與去年一樣。\n在2800多位富豪中，56歲的亞馬遜創辦人貝佐斯連續第3年成為全球首富，身家9800億，較去年下降5%。LVMH集團總裁伯納德‧阿諾特則以7500億的財富居第2。在華人部分，此次大陸共有799位10億美金企業家上榜，遠高於美國的626位，人數排名世界第一。其中，馬雲家族以3150億的資產成為全球華人首富，其全球排名為21名；緊隨其後的是馬化騰（全球排名22名）、許家印（全球排名31）、92歲的李嘉誠（全球排名35）和孫飄揚夫婦（全球排名35），上榜者總財富為2.6兆美元，相當於全球GDP的3%。值得注意的是，從富豪的行業分布情況來看，科技業無疑是最大的創富來源，榜單顯示，科技行業創造的財富占總財富的18%，其次是投資，占11%，零售占9%，房地產占8.5%。按人數計算，12.7%的上榜富豪主要財富來源是科技，其次是房地產，占9.6%，製造業占8.7%，投資占8.6%。\n另外，新冠病毒疫情也成為影響此次榜單排名的因素之一。胡潤研究院表示，根據榜單，在線教育、在線遊戲和醫療健康領域，企業家的財富明顯有所增長。其中，隨著大陸農曆新年以來學校停課，陳向東（財富330億元）的在線教育公司「跟誰學」股價自1月底以來已經上漲了三分之一。其次，在線遊戲公司股價近期也在上升，包括吳緒順（財富170億元）的三七互娛上漲29%，池宇峰（財富360億元）的完美世界上漲17%，林奇（財富80億元）的遊族網路上漲8%，這些入榜富豪的財富均有明顯增加。\n另外，醫療健康領域表現穩健的包括涉及研發疫苗的企業，控有華蘭生物的安康家族（財富290億）股價今年以來上漲了23%；排名第530名的杜偉民（財富330億），其控有的康泰生物今年股價亦上漲15%。（記者／梁世煌） 上一則\t\t\t\t多省市隔離韓客 韓批防疫過當下一則 送菜到家 物流結合商家成新商機\n\r\n                         最新文章                    \n \r\n\t\t\t百貨美食外送 超商網拍免上架費\t\t\n \r\n\t\t\t中原教授 自製簡易熱感儀\t\t\n \r\n\t\t\t10年新高 北市通報1586人放無薪假\t\t\n \r\n\t\t\t五股垃圾山重生 變身綠地公園\t\t\n \r\n\t\t\t紓困預算缺勞動部 藍委摃勞長\t\t\n \r\n\t\t\t崁頂村長種姬松茸 成功銷日\t\t\n \r\n\t\t\t忙防疫 健保藥價調整擬延半年\t\t\n",
    "【互認基金】6隻北上基金獲批基金互認開通以來罕見- 香港經濟日報- 理財- 退休及生活保障": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 中證監於上月破天荒批淮6隻北上基金，個別產品已排隊候審約兩年。北上互認基金又有新突破，中證監更破天荒一次過批審6隻基金，乃自2015年的中港基金互認計劃開通以來罕現，市料反映新冠肺炎未阻礙有關方面作國際化的布局部署。剛獲亮綠燈者，包括首次正式有北上產品在內地推售的百達資產管理，旗下「百達策略收益基金」，已委基金「一哥」、天弘基金為內地代理人。此外，中證監的網頁顯示，滙豐更有3隻基金過關，如︰「亞洲債券」、「亞洲高收益債券」、以及「亞洲高入息債券」。至於另外兩間外資巨企，亦有北上基金申批成功，包括「摩根亞洲增長基金」，以及「東方滙理香港組合創新動力股票基金」。相比去年全年中證監只批6隻北上產品，今年卻於2月份一口氣批出6隻基金。專家指，以內地新公布的2月份PMI數據創史上新低，較金融海嘯嚴重，凸顯世紀疫情重創經濟，料人民幣兌美元再跌破7算心理大關；變相令內地有閒資族急欲為投資謀保值兼增值的出路。北上基金普遍涉獵海外市場，兼且產品類別愈趨多元化，涵蓋環球股債等，因而備受追捧，熱賣多時，故令中外資基金公司爭相申批王牌產品，冀搶攻內地逾千億的基金市場。市場料「疫市」下仍無礙北上基金的銷情，而截至去年底，北上基金累計已淨吸資超逾百億元人民幣。記者：曾桂芬責任編輯：梁智豪上一篇文章【北水基金】資金熱捧北水基金 憧憬助港股回暖下一篇文章【被動收入】5大優點！「收租保單」比買樓收租好香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "中華、遠傳取得3.5GHz 黃金位置，5G 競標大戰銀彈未破1,500 億": "台灣首波 5G 釋照競標的第二階段位置競價，在 21 日下午展開，其中中華電信與遠傳電信分別以 20.8 億、20.3 億取得了 3.5GHz 頻段的有利位置。台灣 5G 首波行動寬頻業務第一階段數量競價已在 1 月 16 日結束，3.5GHz、28GHz、1800MHz 三頻段標金合計台幣 1,380.81 億元，接著預計在 21 日進行第二階段位置競價。國內 5 大電信業者在 20 日出席由電信產業發展協會主辦的董事長協商會議，歷經近 10 小時馬拉松協商，雖然 28GHz 頻段達成初步共識，但包括中華電、遠傳、台灣大、台灣之星 4 家業者對於 3.5GHz 頻段未能協調出合適位置，到了當晚零時宣告協商破局。21 日上午 5 大電信業者已向 NCC 送交 5G 頻譜位置意向書，其中因 3.5GHz 頻段的頻譜位置 4 家業者互有重疊，必須經由二階段位置競價，於是下午啟動新一輪競標。目前第二階段位置競價已有結論，標金總額台幣 41.1 億元，加上第一階段標金，這次 5G 釋照競標總標金來到台幣 1,421.91 億元，所幸未突破市場預測的 1,500 億大關。由於政府釋出 270MHz 的 3.5GHz 熱門頻段之中，可簡單分為所謂「魚頭、魚肚、魚尾」位置，其中魚肚位置的頻段乾淨、易於發展，更是 4 家業者爭搶的有利位置。在第二階段當中，中華電就以台幣 20.8 億元取得 3.5GHz 頻段魚肚位置，遠傳也以台幣 20.3 億元標金取得魚頭近魚肚的位置，至於台灣大取得魚尾位置、台灣之星則屬魚頭位置。（首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "【互認基金】北上互認基金添生力軍摩根亞洲增長基金獲批- 香港經濟日報- 即時新聞頻道- 金融經濟": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 北上基金持續熱賣受捧，吸引外資基金公司不斷在內地申批新產品。受人民幣走貶等影響，北上基金持續備受追捧，吸引一眾外資基金公司不斷在內地申批新產品。如摩根資產管理宣布，旗下的「亞洲增長基金」剛獲中港基金互認計劃批准，可向內地投資者進行北向分銷。至今摩根資產在跨境基金互認計劃中，共有6隻北上互認基金，包括：「亞洲總收益債券」、「太平洋證券」、「亞洲股息」、「環球債券」、「太平洋科技」，以及最新獲批的摩根亞洲增長基金。新批的亞洲增長基金是投資於亞洲（除日本外）優質增長型公司的股票基金，基金經理採取由下而上高確信度的選股策略，旨在通過投資於引導亞洲增長的結構性變化主題，而取得長期資本增長。再者，其投資涵蓋區內多個結構性增長機會，包括生活模式升級、人口結構轉變及金融深化等。據晨星截至今年1月底的數據，上述基金無論以1年、3年及5年期表現，均位列同類基金首位。摩根在全球管理的資產約兩萬億美元，而這美資一哥的國內合資公司、即上投摩根將擔任內地代表及總代理，銷售北上基金。摩根資產管理亞太區首席執行官Dan Watkins表示：「基金互認產品再一次取得進展，這不僅是第6隻獲批的北向基金，亦進一步加強在該計劃中的市場領導地位。自2016年就開始透過基金互認計劃,為內地投資者提供環球投資服務，亦期待繼續因應國內投資者日益增長的投資需求，提供更多環球多元化方案。」上投摩根總經理王大智補充：「熱切期待透過基金互認,續與摩根資產管理合作，結合上投摩根的本地分銷網絡，以及對方的環球投資專業知識，優化內地投資者的投資選擇。」記者︰曾桂芬責任編輯︰梁智豪欄名 : 互認基金香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "新冠肺炎：台灣「媽祖繞境」因疫情暫緩的決定為何艱難": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQPlurk豆瓣LinkedInWhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口台灣的宗教盛事「媽祖繞境」每年吸引百萬人參加，活動為期九天，全程共約340公里，原本預計3月19日舉行，但廟方2月27日宣佈因新冠狀病毒疫情而暫緩。「媽祖繞境」活動舉辦與否，近日成為台灣社會討論焦點，台灣產學界更有百人髮起連署呼籲暫緩舉辦，他們擔心疫情迅速傳播之際，「媽祖繞境」活動人擠人，可能會提高感染風險。美國《旅遊生活頻道》曾將台灣的「媽祖繞境」與「麥加朝聖之行」及「梵蒂岡耶誕彌撒」並列為世界三大宗教活動；美國媒體《CNN》也形容媽祖遶境是\"全世界最受歡迎的健行活動\"。台灣的「媽祖繞境」活動，總是吸引百萬人潮共襄盛舉，全程共340多公里，信徒會以徒步方式橫跨台中等四個縣市，是一年一度的宗教文化盛事。今年因新型冠狀病毒疫情，民間傳出暫緩的聲音，台灣當局則呼籲廟方考慮延期。台灣衛生福利部長陳時中更呼籲：「不要讓媽祖憂心，互助互利，做一個讓大家都接受的結果，疫情不可輕忽。」2月26日，主辦方鎮瀾宮的董事長顏清標宣佈繞境照常舉行，但規模縮小，並取消萬人的大型活動，並強調「媽祖會保護」，請大家不要過度恐慌，這個說法遭到許多網友及學者抨擊。今天（2月27日）廟方通過臉書改口稱，「繞境活動將延期舉辦，等到疫情穩定再舉行」。停辦或延期，過去幾天讓主辦方陷入兩難，因為這個決定除了牽涉民俗信仰，背後更隱藏龐大的經濟利益。有百年歷史的「媽祖繞境」活動已發展成文化活動，隨著參與人潮眾多也帶動觀光商機。據統計，每年「媽祖繞境」創造新台幣30億（約人民幣7億）的商機，其中包括文創商品、攤販、金紙店、餐廳等，這尚未包括數千萬新台幣的香油錢收入。顏清標在記者會上指出，希望台灣衛生福利部做出專業判斷，讓宮廟有所遵從。台灣當局始終並未針對繞境活動作出舉辦與否的決定，只稱「大型宗教活動應依疫情發展考慮延期」，主管宗教團體的內政部則強調「無法禁止宗教活動」。「媽祖繞境」是否停辦？官方遲遲未有定案，甚至與地方宮廟有互踢皮球的意味，新加坡《聯合早報》更稱，「這不不但讓龐大信眾著急，也讓外界對執政當局產生負面觀感」。繞境活動舉辦與否，民間也有正反聲音，一方希望能照常舉辦，一方則因韓國新天地教會發生群聚感染而呼籲取消，更有上百名醫師、教授及產業界人士連署呼籲暫緩。也有不少網友湧入蔡英文的臉書希望她下令停辦繞境活動。媽祖研究專家、台中教育大學台灣語文學系副教授林茂賢通過臉書表示，疫情期間，大型活動舉行與否不應仰賴「神明將會保佑」或憑「自己感覺」，應聽從專家建議。他並指出，民俗活動取消或延期並非首例，以往台灣也曾經因二次大戰和「二二八」事件、蔣公（蔣中正）逝世取消辦理。另一名文化學者黃偉強則認為，很多產業都仰賴每年的繞境進香活動生存，只要能維持境最核心的儀式，縮小規模或延期都是可以考慮的方式。他並表示，有些宮廟因為每年農曆1月到3月太多進香活動，而刻意選擇在年底舉辦進香活動。究竟「媽祖繞境」進香為何總能吸引百萬人參與，且徒步行走上百公里，有人就算走到腳起水泡仍要繼續走進下去，到底「媽祖繞境」的魅力何在？台灣民間宗教信仰文化興盛，宮廟眾多，其中媽祖是最普遍信仰的神明之一。媽祖信仰在2009年被「聯合國教科文組織」（UNESCO）確認為「世界非物質文化遺產」（Intangible Cultural Heritage）。每年農曆3月媽祖誕辰，全台各地的媽祖廟都會舉行大型的祭祀、進香及繞境等慶祝活動。其中，台中大甲鎮瀾宮的「媽祖繞境」活動規模最為盛大，繞境途中皆人山人海且鞭炮聲不絶於耳。最著名的是信徒會跪趴在神明出巡或繞境的路上，讓「神轎」從身上穿過，代表隊神明的尊敬及謙卑，進而乞求庇佑達成信徒的心願。參與繞境的民眾在為期九天八夜的行程中，會行經彰化、雲林、嘉義等地的宮廟，途中還會有民眾自掏腰包辦「流水席」，讓參與的民眾可以品嚐在地佳餚。隨著時代演進，配合媽祖繞境，廟方和廠商還會推出文創商品，甚至還有手機應用程序衛星定位，可以通過該程序追蹤「媽祖繞境」的路線。台灣中央研究院人文社會科學研究中心、從事宗教研究的博士後研究員洪瑩發曾向媒體表示表示，不同於有些宗教活動必須是信徒或具備一定神職位階才能參與，「媽祖繞境」不同，走路及凖備飲食是算是參與其中，因此「在這個過程，很容易變成一個參與者」。因為地域、文化相近，過去台灣\"媽祖繞境\"也吸引許多大陸遊客參加，像是2017年就有上百名廈門的媽祖信徒參與繞境活動。不過，台灣當局為防止疫情已禁止中港澳公民入境。近幾年，台海兩岸曾多次舉辦與媽祖有關的交流活動。2019年6月，來自天津天后宮一行80多人，帶著五尊媽祖到台灣參訪10座媽祖宮廟，吸引大批民眾參與。更早前，2017年來自福建的湄洲媽祖也曾到台灣繞境17天，巡訪北部和中部的多處廟宇，受各地信眾盛大歡迎。除了「媽祖繞境」確定暫緩舉辦，台灣許多大型活動也因為新冠狀病毒疫情而暫緩。台灣總統蔡英文表示，為了全力投入防疫工作，將暫停五月總統就職活動的籌辦工作，只要疫情仍有疑慮，5月20日就職當天將不會舉辦大型群眾活動。另外，有許多年度馬拉松活動也因為疫情而取消，新北市政府取消具有國際知名度的萬金石馬拉松，並將保留所有選手賽事資格至2021年，另外台南古都馬拉松也宣佈延期舉辦。每年眾所矚目、原定3月中旬在台東舉辦國際鐵人三項賽事，主辦方考量外籍選手近千人需轉機來台，為避免搭機群聚傳染風險，將賽事延後到今年9月舉行。台灣有多個縣市政府都宣佈延後中小學的畢業旅行，高雄市政府日前宣佈「500人以上室內大型活動一律取消」，包括當地駁二的假日市集，富邦馬拉松和國際管樂節都延期或取消。",
    "港股沽空率16.7% 今年新高｜ 日報｜ 財經｜ 20200227": "【本報訊】港股反彈勢頭一日告終，恒指昨在千億元成交下挫196點，淡友投擲199.4億元沽空盤搵食，按日推升沽空比率至16.74%，創今年最高水平；收市後進一步狙擊，最多推低夜期362點至26218點。北水大戶與香港散戶圍爐，經港股通淨流入37.47億元，連續第三日撈貨。相關新聞：世銀唱淡經濟　料大幅放緩新股興業物聯超購552倍",
    "【互認基金】資金熱捧北水基金憧憬助港股回暖- 香港經濟日報- 理財- 退休及生活保障": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 內地熱爆基金的投資範圍涉及港股通，專家預計對港股有支持。疫市突襲全球，累及上周美股慘歷「黑色一星期」，道指全周急瀉逾12%，為金融海嘯後表現最差；連累港股等亦急挫水。不過，專家普遍預期在國家隊等北水支持下，料恒指約在兩萬六千點有支持。畢竟除了機構大戶頻南下抄底掃平貨外，內地近期更湧現熱賣的公募基金，不少有涉足港股通。如新近正式成立的「睿遠均衡價值3年持有期混合型證券基金」，剛於2月21日面世。內地媒體指，這以上海為基地的新產品，一推即吸資逾千億元（人民幣），中介商未及辦理眾多入票申請，未幾基金已變招，提早結束募集期，兼封頂嚴限在60億元，以免巨無霸產品規模過大難於應付。而上述遭搶購的「爆款基金」，其投資範圍包括港股通旗下標的股票，佔比最多五成。星展香港財資市場部(大中華)董事總經理王良享認為，在國家隊等力撐下，復添北水基金持續南下買港股，即使新冠肺炎未止，料恒指跌幅有限，約在兩萬五千點到兩萬六千點有支持。王良享補充，北水亦憧憬科網巨頭染藍，尤其是恒生指數（簡稱恒指）的新諮詢，擬將阿里巴巴 （09988） 、美團 （03690） 及小米 （01810） 等同股不同權（Weighted Voting Rights、WVR），以及第二上市企業納入恒指，諮詢於本周二（3月3日）完結；市料科網巨頭有望於下半年變成份股，甚至稍後納入港股通等北水可買名單，皆變相對港股及港滙有支持。而中證監網站亦顯示，不少滬港深的新基金正申批，伺機買港股。記者：曾桂芬欄名 : 北水基金上一篇文章【新冠肺炎】肺炎肆虐！ 旅遊、醫療、外傭保險資訊懶人包下一篇文章【互認基金】6隻北上基金獲批 基金互認開通以來罕見香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "【科技人的華爾街】「發熱數量穩穩地在降！」》雷神山醫院院長的一句話，引發兩大官媒互槓！": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t資料來源：Youtube \n\t\t\t\t\t\t本文為風傳媒特邀導讀人金牛幫幫忙撰寫，欲看更多華爾街日報報導，請訂閱特別版華爾街日報VVIP方案，本方案僅風傳媒讀者專屬，以低於原價3折以下之全球最優惠價，即可無限暢讀中英日文全版本之華爾街日報全部內容。根據《華爾街日報》引述，武漢專治新冠肺炎的雷神山醫院院長王行環最新表示，武漢真正的疫情拐點已經來到，從最新發展的情況來看，「五天以來，我們自己的幾個點，發熱的數量在下降…逐漸在降，穩穩地在降，沒有反彈過，我是很有信心的。」不過，另一家中國官媒環球日報，卻稱央視斷章取義，意外引發兩大官媒的不同意見，到底 這是再次隱瞞真相？還是疫情真的到頂了？除了WSJ的文章，大家也可以到YouTube看看院長受訪全文…閱讀華爾街日報完整報導台灣競標才創新紀錄，全球5G就傳放緩？研究機構Gartner In估計，企業去年在5G無線基礎設施上的支出，超過20億美元，是2018年水準的三倍多，但預計今年支出增長將有所放緩。Needham & Co.分析師Quinn Bolton指出，亞洲和美國的5G基礎設施建設延遲，是導致放緩的主要原因。Bolton稱，韓國是率先採用5G的國家，該國的電信商在2019年上半年，進行了大規模投資，但此後步伐有所放緩。部分原因是，基地台設立碰到阻力，在美國一些社區，開始禁止電信公司在其所居住的區域內，安裝天線。美國聯邦通訊委員會（FCC）最近要求一些地方政府，必須在60或90天內做出批准5G基地台的設立，但反而被地方政府提出告訴，指控其侵犯地方自治，至於華為禁令、武漢肺炎疫情及其所造成的經濟衝擊，是不是因素之一，大家不妨點開文章看看…閱讀華爾街日報完整報導中國全年最重要的政治活動及風向球—「兩會」（全國人民代表大會會議和中國人民政治協商會議全國委員會會議），將延後舉行，這是自1997年以來，中國首次沒有在3月份第一周召開兩會。據《華爾街日報》引述中國政治觀察人士，延遲舉行兩會，將有助於習近平爭取時間，減緩社會及黨內對政府因應疫情的批評。北京的獨立歷史學家章立凡表示，推遲兩會可以為習近平爭取時間，以便團結中國的政治精英，同時降低與會代表和最核心權力圈感染的風險。至於暫停舉行其他的影響層面，可以看看這篇報導…閱讀華爾街日報完整報導中國停擺的負面影響，正在世界各地的供應鏈漫延。蘋果公司表示，受新冠病毒疫情影響，當前財季收入將無法達到預期，成為第一家調降營收預期的美國大公司。蘋果公司上個月曾預測，本財季收入將達到創紀錄的630億-670億美元。疫情繼續擴散之際，全球商業和市場遭波及，智慧手機銷售和大宗商品價格受衝擊，各行各業的生產也延遲。不只如此，大眾汽車（Volkswagen AG）在週一也指出，旗下部分中國工廠的複產時間將再推遲一周。克萊斯勒（Fiat Chrysler Automobiles, FCAU）上周表示，由於無法從中國獲得零部件，該公司暫停在塞爾維亞的生產…閱讀華爾街日報完整報導特斯拉（Tesla）股價又有好戲可看？讀者如果有看小弟的摘文，應該不陌生前一陣子特斯拉股價的牛熊大戰，多方取得暫時領先的優勢。不過，好戲還沒演完。根據《華爾街日報》報導，華爾街看跌特斯拉（Tesla Inc., TSLA）股票的程度，達到有史以來最高水準。FactSet的資料顯示，在發佈對特斯拉研究報告的分析師中，有45%的人對這家電動汽車製造商的建議是賣出或減持。這一比例達到特斯拉上市近10年來的最高水準…閱讀華爾街日報完整報導2018年，抖音（TikTok）首席執行長朱駿（Alex Zhu） 在洛杉磯舉辦的會議上，告訴員工：如果不吸引年齡更大的用戶，而只是受孩子們的歡迎，這款應用的熱度可能會曇花一現。兩年過去了，抖音仍然沒有突破所謂的「十三歲障礙！」雖然抖音去年與美國聯邦貿易委員會（FTC）達成協定，下架13歲以下兒童發佈的所有視頻，但孩子們就是不願離開，在美國擁有智慧手機的10歲女孩中，2019年使用過TikTok的比例約占70%。至於，抖音如何擴展阿伯、阿嬸市場，不妨看看這篇…閱讀華爾街日報完整報導新冠肺炎的經濟效應正在漫延，中國產的零部件短缺已經開始波及全球汽車供應鏈。世界重要車廠飛雅特汽車（Fiat Chrysler Automobiles）指出，由於無法從中國獲得零部件，該公司在中歐塞爾維亞的汽車工廠，將暫停生產，成為亞洲以外首個關閉的大型汽車工廠。現代汽車公司（Hyundai）和法國雷諾公司（Renault），在韓國的部分組裝線，也暫時停工。日產汽車（Nissan）也不得不調整日本部分工廠的生產。這篇WSJ的專文，有汽車業受傷完整報導…閱讀華爾街日報完整報導本文導讀人「金牛幫幫忙」，是資深科技人、媒體人及金融人。國家元首、各國央行官員、財星500大企業領袖，都是他們往 來的對象。各類國際新聞報導獎、亞洲財經獎，也曾經是他們的囊中物。相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}武漢肺炎衝擊全球經濟！美國聯準會緊急降息救市\n\n國際中心\n\n2020-03-04 00:12\n美股早盤大跌　Fed緊急宣布降息2碼\n\n風傳媒綜合報導\n\n2020-03-03 23:27\n武漢肺炎風暴》台灣不是中國疫區！外交部積極交涉　馬來西亞砂勞越解除禁令\n\n簡恒宇\n\n2020-03-03 21:59\n武漢肺炎》伊朗確診2336例、23國會議員中標！進入全國備戰狀態，傳開不了維基頁面\n\n蔡娪嫣\n\n2020-03-03 21:39\n武漢肺炎》WHO總幹事譚德塞：病毒「獨一無二」，世界正處於「未知的境地」\n\nBBC News 中文\n\n2020-03-03 20:30\n83歲教宗方濟各身體微恙　義媒：他武漢肺炎檢測呈陰性反應　\n\n中央社\n\n2020-03-03 20:00\n印尼爪哇活火山噴發！6千公尺高灰雲直衝天際 島上機場被迫關閉\n\n廖綉玉\n\n2020-03-03 19:30\n美國2020總統大選》民主黨權力遊戲關鍵戰役！誰會成為川普對手？盤點「超級星期二」看點\n\n鍾巧庭\n\n2020-03-03 19:10\n當新天地耶穌教主下跪，被發現手上戴著朴槿惠紀念錶？總統御用律師出面闢謠：他帶的是假貨\n\n李忠謙\n\n2020-03-03 19:00\n20世紀最偉大經理人：通用電氣前執行長威爾許逝世，回顧他締造的商界傳奇\n\n蔡娪嫣\n\n2020-03-03 18:28\n被轟「希特勒教宗」、挨批漠視猶太大屠殺 梵蒂岡公開二戰爭議教宗庇護十二世祕密檔案\n\n廖綉玉\n\n2020-03-03 18:00\n南韓武漢肺炎確診人數突破五千！文在寅宣布：政府進入24小時全面戒備狀態\n\n國際中心\n\n2020-03-03 17:08\n以色列三度大選》史上在位最久總理！差一席就可組閣，納坦雅胡邁向第五任期\n\n王穎芝\n\n2020-03-03 17:00\n史上最嚴封號潮：摀住嘴就能解決問題嗎？中國新規加強控制網路言論　「今後網上只剩好消息」\n\n自由亞洲電台\n\n2020-03-03 16:30\n【國際廣角鏡】收治多位死亡病例的美國醫院，醫護就是不戴口罩！台籍營養師曝院內實況：未來疫情只會更慘\n\n孫志銘\n\n2020-03-03 16:00\n日韓疫情嚴重，武漢肺炎讓習近平寸步難行？傳日本要求訪問改期，南韓政府也改口「行程恐受影響」\n\n國際中心\n\n2020-03-03 15:52\n武漢肺炎風暴》社會學家周雪光深度分析：疫情暴露中共「剛性」體制弊端\n\nBBC News 中文\n\n2020-03-03 15:30\n「感謝澳洲在WHO為台發聲！」蔡英文：盼盡早展開經濟合作協定談判\n\n顏振凱\n\n2020-03-03 14:46\n蝗害來襲！中國緊急成立「草原蝗災防治指揮部」，西藏、雲南、新疆成首波防線\n\n中央社\n\n2020-03-03 14:16\n中美媒體戰》限期10天裁員4成！美國向新華社等中國官媒開刀　北京要《華爾街日報》「汲取教訓」\n\n鍾巧庭\n\n2020-03-03 14:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "大學校長互評 龍華科大三度榮獲《Cheers》Top 20肯定": "在國內高教環境面臨少子化、私校退場與國際人才競爭等嚴峻挑戰之際《Cheers》雜誌持續舉辦最權威的「大學辦學績效成長」校長互評，由全國大專院校校長相互推薦心目中辦學績優大學；龍華科技大學繼2015、2016年後，第三度榮獲全國Top 20卓越大學，辦學績效廣獲大專校長認同與肯定。今年入榜大學中，僅有4所私立科大，龍華科大是台中以北地區唯一入榜的綜合型私立科大（含工程、管理、人文暨設計學院），表現非常出色。《Cheers》自2015年起連續6年舉辦「大學辦學績效成長」校長互評，今年邀請148所大專院校（不含專科學校）校長，推薦各自心目中辦學績效明顯進步或成長的大學。獲得129位校長回覆，回收率達87.2％。龍華科大在2020《Cheers》「企業最愛大學生」TOP 20勇奪全國私立科大第一後，也同時獲得大專校長認同，入選全國Top20辦學績效卓越大學，成績傲人。龍華科大校長葛自祥表示，學校秉持「務實、卓越、創新」教育理念，定位為培育產業優質實務人才、提供創新技術服務的應用型科技大學。並堅持「二不二要」，「二不」－不盲目追求國際間大學排名、不以培養諾貝爾獎得主為辦學目標；「二要」－學生畢業後要能廣受企業歡迎，企業願用較高的待遇來聘用學校畢業生、學校要有足夠的科研能量，協助產業解決問題，轉型升級。葛校長指出，教育部2018年起推動高教深耕計畫以來，龍華科大連續2年獲得逾1億元高額補助，是台中以北地區唯一連續獲補助金額超過1億元的私立科大。108學年度新生註冊率高達94.46％，亦蟬聯全國綜合型私立科大第一名。今年同時在1111人力銀行「2020企業最愛大學」、2020《Cheers》及《遠見》「企業最愛大學生」TOP 20三項調查中，榮獲全國私立科大第一名三冠王，加上本次入選2020《Cheers》全國Top20辦學績效卓越大學，贏過許多中字輩的國立大學及老牌私立名校，證明學校積極致力產學合作、提升跨領域創新研發能量，進而打造學子職場黃金競爭力的卓越辦學成效已廣獲肯定。葛校長說，龍華科大多年來致力推動產學鏈結、學用合一的實作教育，長期深耕產學合作，以培養務實致用人才為首要目標，2012年率先推出訂單式就業學程，依據企業需求規劃客製化課程，使學生畢業後無縫接軌、企業可立即獲得所需人才，自推出迄今深得業界高度評價與信賴。儘管在國內少子化衝擊下，龍華科大近年仍持續大手筆投資校園各項軟硬體建設，並積極與企業共組產學聯盟，成立產業研發中心，與業界合作開設物聯網、大數據等跨領域工業4.0學程，培育學子具備解決企業實際問題、跨領域專長等多工技能。葛校長強調，龍華科大致力融合科技與人文教育，培育兼具專業技術及人文素養的博雅科技人才。未來仍將秉持務實、卓越、創新的辦學精神，整合教學資源，深耕教育專業，加強系所特色教學，以「創新」學習樣態-處處皆教室，無處不學習，以及「創新」學習內涵-智慧製造、AI、IoT、雲端計算、大數據、XR（AR／VR／MR）等應用科技與服務，強化學生跨領域所需專業知識與技能，以厚實創新研發能量，打造學子成為未來職場亟需人才，希望能翻轉「技職不如大學」、「私立不如國立」傳統刻板印象，並讓臺灣技職教育成果在世界舞臺上發光發熱。(旺報 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "Cheers大學辦學績效互評 正修蟬連TOP20": "Cheers雜誌社長劉鳳珍（右）頒發2020大學辦學績效卓越獎給正修科大校長龔瑞璋（左）。圖／正修科技大學提供facebookCheers雜誌舉辦大學辦學績效互評，由全國148所大專院院校長相互推薦心目中辦學績優大學，位在南台灣的正修科大連續兩年進入前20強，校長龔瑞璋今天北上領獎，他謙虛地表示，不能以此自滿，還要精益求精。\n\r\nCheers雜誌今年針對148所大專院校進行問卷調查，收回129所學校資料進行評比，今天舉辦辦學績效卓越獎TOP20頒獎典禮，正修科大再連莊。\n\r\n北上領獎的校長龔瑞璋，將榮耀歸給師生群策群力。他說，這次正修科大蟬連辦學績效TOP20，主要是工具機產學研發能量獲青睞。\n\r\n龔瑞璋表示，教育部特斥資5150萬在正修設置CNC工具機切削應用產業菁英訓練示範基地，是全國唯一整合工具機組裝、調校、切削應用、產品品質控制及遠端加工資訊監控的先進製造示範工場，其中造價1500萬的「五軸加減法複合工具機」，整合線上掃描、金屬粉末3D列印等技術，可修復國防航太產業葉片等元件。\n\r\n龔瑞璋並表示，正修科大也榮獲教育部典範科技大學，107年獲教育部高等教育深耕計畫補助1億6千百多萬元，規畫出4大主軸、17分項計畫及50個執行方案，學校辦學強調「創新．跨域．不設限」，強化學生專業知識與實務技能，讓學生進入產業能無縫接軌，同時走向國際化。但不論在產學合作、系所評鑑、師資培育，都由全體師生及校友共同努力，才達到成效。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "陸網友也關心劉真病況 「劉真已平安甦醒」創2.4億閱讀量": "44歲「國標女王」劉真日前驚傳因心臟問題開刀，過程中心臟驟停，如今已使用葉克膜搶救中，昨(21日)傳出劉真甦醒好消息，讓不少人鬆了口氣，消息傳到微博，「劉真已平安甦醒」話題創下2.4億閱讀量，而讓對岸網友如此關注此話題，大部分人都是因4年前停播的《康熙來了》。劉真22年前演出《金大班的最後一夜》出道，舞蹈基礎超強的她，芭蕾舞、國標舞等樣樣精通，又因在國標舞比賽中奪冠，被封上國標女王稱號，而她也因此受邀到《康熙來了》，為了「笑」果多次和也常秀國標舞藝的小S槓上，兩人在節目裡尬舞、搶表現，逗樂許多觀眾。而大S過去代班《康熙來了》也因愛買鞋成癡自曝和劉真的「競爭關係」，大S當時坦言演藝圈中的買鞋最大敵人就是劉真，她每次到百貨公司賣鞋專櫃時，都會先問店員劉真有沒有來過，若大S先到，就會不客氣地把新鞋買走，有次兩人一前一後出現同個專櫃，大S還得意嗆劉真：「我先買走囉」。昨劉真傳出病況回穩甦醒，新浪娛樂、鳳凰網娛樂等大陸媒體也報導，相關話題在微博創下2.4億閱讀量，大陸網友說：「太好了！一定要好好恢復身體，還等著看你繼續跟小s互嗆啦」、「快點好起來，加油練舞才能超越小S啊」、「真姐，小s等著你和她搶鞋子搶包包呢！身體健康！」、「劉真老師高跟鞋出新款了哦！大S已經到場！」。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "尬國巨... 華新科今辦線上法說": "華新科（2492）公告今（25）日舉行線上法說會，搶在龍頭廠國巨（2327）股東臨時會前召開，與國巨互別苗頭的意味甚濃。上一波景氣高峰，華新科落後國巨一季調價，這一波華新科雖然表示不漲價，但後續會不會追漲？成為業界、法人圈關注焦點。華新科是應外資券商野村證券邀請參加線上法說會，此也是華新科這一波漲價潮以來的首場法說會，由於正值龍頭大廠國巨與EMS客戶議價階段，中、高、低容漲價幅度不一，有眾多MLCC、晶片電阻漲幅超過100％，加上新國巨成軍在即，占盡媒體版面，華新科搶在國巨股臨會前夕面對法人，企圖扳回一城。至於龍頭大廠國巨則老神在在，按照原定計畫明（26）日召開股東臨時會，預計通過8,000萬股現金增資參與發行全球存託憑證（GDR），市場預期全案可望照案通過，國巨距離併購基美又邁進一步，而隨著國巨股價突破前一波高點，24日收盤價創下波段新高紀錄達484.5元，GDR的募資規模可望再創空前紀錄，若8,000萬股足額發行，該筆GDR估可募得387.6億元。根據華新科年報資料，2017年MLCC月產能約360億顆，依照公司擴產20％說法，推估設備產能約430億顆，產能規模約當國巨七成；晶片電阻月產能約380億顆，產能規模約當國巨三成。華新科自結2019年第四季稅前盈餘達14.42億元，累計全年稅前盈餘89.66億元，每股稅前盈餘約18.41元，法人據此推算，華新科去年第四季毛利率、營益率達27.7％、18.7％，雖然持續下滑，但是比起去年第三季動輒大減10個百分點窘境，去年第四季雙率衰退減速，減幅控制在季減2個百分點以內。法人推估，華新科去年前三季每股盈餘11.37元，加計上季度的2.3元，2019年每股盈餘約13.67元，符合市場預期，雖較前一年度大賺40.7元呈現衰退，但仍站穩一個股本之上，創下年度獲利歷史次高紀錄。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "《台中》豐原新闢道路公聽會 贊成、反對互嗆": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆「新開闢水源路11-35號道路」第二次公聽會上，反對民眾與南田里長劉南村（右）當場互嗆，場面火爆。\b（記者歐素美攝）〔記者歐素美／台中報導〕市府昨在豐原區公所召開「新開闢水源路十一—卅五號道路」第二次公聽會，支持及反對開闢的民眾壁壘分明，現場互嗆，氣氛火爆。南田里長劉南村表示，當地工廠眾多，道路狹小不便，計畫道路開闢後將有助地方發展；反對的民眾則質疑，該計畫道路已逾卅年未開闢，應解編還地於民。逾30年未開闢 反對民眾促解編還地 由於該計畫道路內政部已補助經費，市府今年也編列預算執行，主持會議的市府新建工程處用地科長黃素香表示，將收集民眾意見，由相關單位答覆，確認沒有問題，用地取得即可開闢。請繼續往下閱讀...「水源路十一—卅五號道路」介於水源路與南田街之間，反對開闢的居民表示，周邊鄰近豐原大道及富陽路，中間還有水源路一九二巷及二五八巷可銜接水源路與南田街，交通四通八達，但市府卻要斥資近三億元，其中，兩億用於徵收土地，在距離僅一百卅二公尺的水源路一九二巷及二五八巷中間再開闢一條巷道，勞民傷財，其功能性、必要性、公益性及迫切性，令人質疑。有助地方發展 支持者籲拓寬為12米路反對民眾並指出，該計畫道路於一九八一年即劃定，逾卅年未開闢，依大法官釋憲應解編、還地於民，並質疑一九八一年劃定的該計畫道路，原本是打通到豐勢路，一九八七年卻「黑箱作業」將南田街到豐勢路段解編，強調若要開闢就從水源路打通至豐勢路，否則應全部解編。贊成民眾則表示，計畫道路開闢有助地方發展，民眾不應反對；還有民眾指出，現有巷道狹窄，連水肥車要抽水肥都很不便，要求拓寬並打通為十二米道路。南田里長劉南村說，當地有很多工廠，計畫道路開闢有助交通改善，並帶動周邊地區發展，地主也有補償金可領。是否解編還地 將送內政部都委會市府都發局綜合企劃科長陳碩怡表示，民眾所指都市計畫道路曾「變更」，有可能是當初公所擬定的草案，造成民眾誤解，已要求豐原區公所調查釐清；至於是否解編、還地於民，市府已將民眾意見送內政部都市計畫委員會，將由內政部決定。市府有意開闢豐原區「水源路11-35號道路」，反對民眾在住家懸掛白布條及舉牌抗議。（記者歐素美攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "黑期最新跌約160點港股期結倒升82點（不斷更新） - 香港經濟日報- 即時新聞頻道- 金融經濟": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 黑期跌逾300點 道指期貨續跌百點（不斷更新）美股連續三日重創後未止跌，道指開市短短45分鐘內，已急瀉超過600點或2.4%，反映避險的美十年期債息亦進一步破底，跌至1.25厘水平，連帶恒指夜期亦無力延續升勢，暫報26341點，跌347點，低水438點。【05:00】道指尾市10分鐘急插，全日暴瀉1190點，標指跌穿3000點。美國出現首宗感染途徑未明的新冠肺炎病例，疑屬社區傳播，觸發市場恐慌，重磅股蘋果（Apple，美：AAPL）及微軟（Microsoft，美︰MSFT）分別最多跌6.7%及7.2%。騰訊（00700）ADR折合報388.4港元，較港收市價低10.8元；中概股阿里巴巴（09988）ADR折合報199.6港元，較港收市價低5.6元。綜合藍籌ADR表現，相當於恒指跌360點。【04:00】美股尾市沽壓增大，道指暫挫759點，報26198點，納指亦跌逾3%，騰訊（00700）ADR暫報393.4港元，較港收市價低5.8元；中概股阿里巴巴（09988）ADR暫報200.9港元，較港收市價低4.3元。【03:25】美股午市跌幅再度擴大至逾660點，3大指數齊跌逾2.5%，道指暫跌662點，報26295點，恒指夜期隨美股跌幅擴大，收報26422點，跌266點，低水356點。【02:00】美股午市反覆下跌，跌幅略為收窄，道指暫跌1.4%，報26577點，跌380點，恒指夜期亦隨美股跌幅收窄，暫報26547點，跌141點，低水231點。【23：35】美股大波動，道指跌幅擴大至近千點，急瀉960點陷調整區, 低見25997點，幸跌勢立時緩減，本港時間今晨零時52分, 跌573點，暫26383點。恒指夜期跌360點，暫報26328點，低水450點。【23：15】道指瀉655點或2.4%，連帶恒指夜期跌勢加深，暫報26341點，跌347點，低水438點。財政預算案1200億元逆周期措施　你能受惠嗎？弱勢藍籌相繼破底 騰訊獨力恐難撐【新股IPO】興業物聯次日孖展超額近522倍　到底仲應唔應該入手？【22：35】美股昨日回穩後今日再急挫，道指挫超過500點，最新報26440點，跌516點。恒指夜期亦走低，報26472點，跌216點，低水307點。【21：55】美股或未止跌，連帶恒指夜期亦無力延續升勢，暫報26562點，跌126點，低水217點。市場憂慮新冠肺炎（武漢肺炎）於中國境外蔓延，美股反彈乏力，道指反彈逾460點後倒跌123點，至於港股今日期指結算，大市低開167點，早段跌幅曾擴大至逾200點，午後內銀強勢抽升，帶動港股一度倒升逾百點，最終升約80點。【16：32】黑期最新跌約160點，報26655點；道指期貨跌156點，報26758點。【16：30】下月期指收報26694點，升131點或0.5%，低水85點，2月期指報26554點。【16：10】恒指最終收報26778點，升82點或0.3%；國指收報10593點，升91點或0.9%。主板成交1105億元。潤地\t\t\t\t（01109）\n升3.5%，藍籌最佳。會德豐\t\t\t\t（00020）\n私有化復牌升近40%，至於九倉置業\t\t\t\t（01997）\n跌6.2%，藍籌最差。內銀股造好，四大內銀分別升1.6%至2.3%。另外，友邦\t\t\t\t（01299）\n倒升1.1%，亦支持大市倒升。【15：53】道指期貨跌幅收窄至118點，報26796點。【15：52】友邦\t\t\t\t（01299）\n尾市倒升1.1%，高見78.25元。【15：36】港股升幅擴大至100點，上試26800點水平。 \n\n\n\n\n\n\n\n\n\n【15：19】大市最倒升近50點，騰訊\t\t\t\t（00700）\n升0.1%重上400元水平。【15：16】內銀抽升，加上騰訊\t\t\t\t（00700）\n跌幅收窄，港股倒升。四大內銀中，建行\t\t\t\t（00939）\n、工行\t\t\t\t（01398）\n及中行\t\t\t\t（03988）\n合共貢獻逾80點。【15：02】上證綜指升0.1%；深證成指升0.3%；創業板指升0.7%。【15：00】大市跌幅收窄至不足50點。【14：53】大市跌幅收窄至約150點。內銀股撐市，建行\t\t\t\t（00939）\n升1.4%；工行\t\t\t\t（01398）\n升2.1%；中行\t\t\t\t（03988）\n升1%；農行\t\t\t\t（01288）\n升1.6%。人行副行長劉國強表示，應對疫情方面，下一步要用好已有的支持政策，繼續用好專項再貸款政策向中小銀行傾斜；綜合運用公開市場操作、常備借貸便利、中期借貸便利等貨幣政策工具；擇機實施2019年普惠金融定向降準動態考核，釋放長期流動性。他表示，下一段還要擇機定向降準，是因為有些銀行的普惠金融服務達標了，就要給他降低，這也是支持普惠金融服務。此外，將繼續推進LPR改革，引導整體市場的利率以及貸款的利率下行。【人行放水】人行擬再定向降準　四大內銀最多升3%【14：18】醫療股造好，阿里健康\t\t\t\t（00241）\n升7.7%，平安好醫生\t\t\t\t（01833）\n升4%。阿里健康升近8% 與天貓啟動「放心購藥」計劃內地傳媒報道，阿里健康與天貓宣布，將會啟動「放心購藥」計劃，全國3億慢性病患者可以在天貓上購買處方藥，在北上廣深杭等十座城市的病患最快30分鐘就可以收到藥。【14：14】銀娛\t\t\t\t（00027）\n績後跌幅擴大至3.2%，低見51.95元。【14：09】日股午後跌幅擴大，最終跌逾2%。【13：53】九倉置業\t\t\t\t（01997）\n曾跌逾6%，破底低見37.7元，最新仍跌5.1%，報38.15元，為跌幅最大藍籌，成交2.3億元。【13：08】銀娛\t\t\t\t（00027）\n績後續跌逾2%。銀娛上季EBITDA（除息稅、折舊和攤銷前溢利）按年跌6%至41億元，按季就跌1%，但當中已受惠淨贏率偏高的幸運因素，淨贏率正常化後，銀娛季度EBITDA 39億元，按年下跌9%，按季就跌1%。【藍籌業績】銀娛上季EBITDA跌6%、派息0.45元　呂志和：已捐100萬個口罩【13：04】渣打\t\t\t\t（02888）\n績後升逾2%，高見61.3元。渣打去年法定稅前溢利37.13億美元，按年增46%，屬於市場預測數範圍內。集團宣布派發每股末期息20美仙，全年股息每股27美仙，按年升29%。同時預告將於短期內，斥資5億美元作股份回購。渣打去年法定稅前溢利按年增46%符預期　斥資5億美元回購股份渣打香港去年多賺3.8%　貢獻集團4成盈利【13：01】港股午後初段跌逾200點，最新跌220點。【13：00】會德豐\t\t\t\t（00020）\n升近五成，破頂高見71元。九置\t\t\t\t（01997）\n跌逾3%，破底低見38.8元。會德豐公布，將透過現金加實物分派協議，將會德豐私有化，股東每持有1股會德豐，將獲分派1股九龍倉及1股九龍倉置業 ，再加上現金代價股份12元。會德豐現金+實物分派方式私有化涉81.5億元　完成後將撤銷上市地位【會德豐私有化】拆解吳光正家族財技　溢價五成小股東明賺暗蝕【12：53】道指期貨跌幅擴大至逾400點，最新跌419點，黑期跌約300點。美國最新一名新冠肺炎確診病人，染病途徑不明，意味可能由社區傳播感染。【12：40】道指期貨最新跌371點，報26543點。【12：30】恒指中午收報26519點，跌176點或0.7%；國指中午收報10481點，跌20點或0.2%。主板成交541億元。即月期指報26522點，跌58點或0.2%，高水2點；下月期指報26466點，跌97點或0.4%。中生製藥\t\t\t\t（01177）\n升3.8%，為升幅最大藍籌；銀娛\t\t\t\t（00027）\n績前跌2.7%，藍籌中最傷。【11：50】水泥基材股續炒上，海螺\t\t\t\t（00914）\n升3.3%；中建材\t\t\t\t（03323）\n升2.9%；潤泥\t\t\t\t（01313）\n升2.6%。【11：45】港股於上午收市前跌約175點，成交520億元。【11：42】瀛晟科學\t\t\t\t（00209）\n升幅擴大至2.5倍，破頂高見0.074元，成交4073萬元。【11：35】濠賭股下跌，其中藍籌銀娛\t\t\t\t（00027）\n將公布業績，股價績前跌2.3%；金沙\t\t\t\t（01928）\n跌2%。美高梅\t\t\t\t（02282）\n跌1.8%；永利\t\t\t\t（01128）\n跌1.6%；澳博\t\t\t\t（00880）\n跌0.4%；新濠\t\t\t\t（00200）\n跌3.2%。【11：30】A股向上，上證綜指中午收報3004點，升0.6%；深證成指中午收報11635點，升1.2%；創業板指中午收報2222點，升1.9%。【11：28】騰訊\t\t\t\t（00700）\n11時過後跌幅逐步收窄至0.6%，大市跌幅收窄至不足150點。【11：07】港股維持逾200點跌幅，最新跌約220點。騰訊\t\t\t\t（00700）\n領跌，股價跌1%。【11：05】阿里巴巴\t\t\t\t（09988）\n跌0.1%。美國獨立投資研究機構Hedgeye旗下中國分析師Felix Wong將阿里巴巴列入最佳沽空名單，指潛在跌幅高達兩成。阿里巴巴遭Hedgeye列入最佳沽空名單 下跌空間達兩成【11：00】星美文化旅遊 \t\t\t\t（02366）\n曾升破高見0.31元，最新報0.19元，升5.6%。英皇文化產業 \t\t\t\t（00491）\n 則跌7%。英皇文化發意向書，擬購星美文化旅遊52.51%股權。星美文化乾升7成後急回近4成　英皇文化收購逾半股權【10：59】三生製藥 \t\t\t\t（01530）\n 跌3%，三生製藥自去年10月以來已有4位董事相繼辭任，市場消息指三生製藥新上任的首席財務官翁木子亦已離開公司，惹市場憂慮三生製藥營運。【董事跳船】三生製藥4董事及CFO相繼辭任 富瑞：經營惹關注【10：40】瀛晟科學\t\t\t\t（00209）\n停牌近一年後復牌，股價飈一倍，高見0.044元。【10：30】渣打\t\t\t\t（02888）\n將於今日公布業績，渣打股價績前逆市靠穩，升0.6%。【10：12】本地零售個別發展，經營HKTVmall的港視\t\t\t\t（01137）\n續升1.1%；阿信屋母企CEC\t\t\t\t（00759）\n則跌3.1%。財政司司長陳茂波昨日公布為18歲或以上市民派發現金1萬元，消息刺激昨日本地零售股急升。【10：07】港股跌逾250點，回落至26500點水平以下。手機孖寶續挫，其中瑞聲\t\t\t\t（02018）\n跌3.2%，為表現最差藍籌；舜宇\t\t\t\t（02382）\n跌1.5%。【09：57】沽空機構Bucephalus Research指聯想 \t\t\t\t（00992）\n 疑似欺詐（fraud），聯想表示相信指控沒有根據（have no foundation）。聯想股價今早跌近1%。【沽空機構】聯想被指疑似欺詐跌6% 「相關指控沒有根據」 （第二版）【09：51】港股早段跌逾200點後，跌幅收窄，恒指最新跌約140點。【09：50】小米\t\t\t\t（01810）\n股價逆市造好，升1.1%。小米10 Pro繼早前開售1分鐘銷售額破2億元人民幣後，日前最新第二次開放購買，目前銷量已接近10萬部。主席雷軍更形容︰「這是一個非常驚人的數字！」【小米10 Pro】開賣首周累售10萬部「賣斷市」 雷軍︰非常驚人【09：45】新世界 \t\t\t\t（00017）\n靠穩升0.1%；港鐵\t\t\t\t（00066）\n升近0.5%。新世界公布，與港鐵簽訂協議，出售其持有的九龍灣德福廣場二期商場收益權及將軍澳PopCorn 2期商場收益權，作價30億元。新世界售德福廣場2期及PopCorn 2期商場權益予港鐵　作價30億元【09：38】港股早段跌幅擴大至近250點，跌穿26500點水平。【09：30】內地三大指數高開，上證升0.15%，深證成指升0.51%，創業板指升0.9%。【09：25】思捷環球\t\t\t\t（00330）\n高開2.9%。思捷截至去年底止6個月，虧損收窄至3.3億元，虧蝕較上一個財年同期減少14.4億元。每股虧損0.18元，不派中期息。思捷半年虧損收窄至3.3億元　不派中期息【09：20】恒指開報26529點，跌167點或0.6%；國指開報10447點，跌54點或0.5%。滙豐\t\t\t\t（00005）\n除淨，股價逆市升1.6%。另外，騰訊\t\t\t\t（00700）\n跌0.2%；友邦\t\t\t\t（01299）\n跌0.7%；中移動\t\t\t\t（00941）\n、港交所\t\t\t\t（00388）\n平開。百威亞太\t\t\t\t（01876）\n績後低開2.7%。【09：17】人民幣中間價下調89點子，報7.0215。【09：15】即月期指開報26425點，跌155點或0.6%。【09：05】黑期跌幅再擴大至逾300點，報26363點。【09：00】南韓央行宣布維持利率1.25厘不變，出乎市場意外，市場預期減息25點子至1厘。【08：58】中國人工革化學品製造商深藍科技 \t\t\t\t（新上市編號︰01950）\n 今日起招股，擬發行2.5億股，招股價介乎0.5元至0.6元，每手4000股，1手入場費2424元，預計3月12日上市。另外，同於今日招股的中國數字娛樂內容提供商九尊數字互娛集團控股\t\t\t\t（新上市編號︰01961）\n計劃發行1.1億股，招股價介乎1.5元至1.8元，一手（2000股）入場費3636元，3月17日上市。【新股IPO】深藍科技今日起招股 1手入場費2424元【新股IPO】九尊數字互娛一手入場費3636元　商品大王羅傑斯參與認購【08：34】黑期跌幅收窄至不足150點。【08：25】日經225指數早段跌239點或1.1%，報22186點；首爾KOSPI指數跌0.2%，報2073點。【08：10】黑期最新跌約320點，報26371點；道指期貨跌101點，報26813點。【08：07】歌禮製藥\t\t\t\t（01672）\n公布，由南昌市第九醫院陳宏義主任團隊發起的口服戈諾衛®聯合利托那韋治療新型冠狀病毒肺炎臨床研究，於2月16日獲南昌市第九醫院倫理委員會批准。歌禮製藥︰戈諾衛聯合利托那韋治療新冠肺炎臨床研究獲批【07：55】百威亞太\t\t\t\t（01876）\n去年股權持有人應佔溢利為8.98億美元，按年下跌6.3%，每股盈利7.5美分，百威亞太派息2.63美分。受新冠肺炎所累，估計與去年同期相比，今年首2個月中國的收入將自然減少約2.85億美元。【業績公布】百威亞太去年股權持有人應佔溢利跌6.3%　今年首2月中國收入減少約2.85億美元【07：00】道指早段反彈逾460點後急回，收報26957點，跌123點，連跌5日，失27000關； 標指收報3116點，跌11點或0.38%；納指收報8980點，升15點或0.17%。港股ADR收報26668點，跌27點或0.1%；恒指夜期收報26595點，升15點或近0.1%。道指升逾400後倒跌123點 港股ADR跌約27點責任編輯︰梁浩碩香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "五星飯店哀嚎 住房率不到30%": "涵碧樓酒店集團董事長賴正鎰 本報系資料庫facebook五星飯店營運拉警報，涵碧樓董事長賴正鎰以及西華暨萬豪飯店董事長劉文治昨（20）日異口同聲喊「凍未條」，由於疫情持續，劉文治以萬豪為例，住房率僅15%，下月預估只有5%，兩個人盼政府能將「振興抵用券」提高到100億元。facebook\r\n據了解，目前全台五星級飯店不管是攻商務客還是觀光客，住宿率通通都不到三成，已經有多家業者關閉房間整修，包括寒舍系統的喜來登、寒舍艾美等，高雄龍頭之一的漢來飯店也同樣整修因應。\r\n賴正鎰同時身為全國商業總會理事長，他表示，觀光產業鏈還包括運輸業，即遊覽車公司，沒有團每個月卻依然要支付龐大的貸款金額，營業上十分困難。飯店業最慘的其實是三星級以下的一般旅館，尤其觀光度假區靠接團維生，據了解平均生意已跌了八成左右。\r\n行政院日前提出600億元特別預算的紓困條例，其中，「振興抵用券」為20億元。賴正鎰說，他山之石可以攻玉，且不妨仿效2008年金融海嘯時期，政府發的消費券，當時總金額高達600億元，在此非常時期，希望振興抵用券可以提高到100億元，助觀光業度過寒冬。\r\n對於政府的紓困措施，賴正鎰甚表肯定，但20億元的振興抵用券，不如轉為更能刺激消費的「消費券」，若提高到100億元，且有條件的針對觀光業來發行，則預期產業能守住元氣，在疫情過後也能快速恢復動能。\r\n劉文治是台灣老牌飯店西華的創辦人， 目前也是集團董事長，旗下有萬豪飯店等事業，也跨足房地產事業，打造「西華富邦」，是台灣五星酒店聯名豪宅的先驅之一，素有台灣飯店教父之稱。而賴正鎰擁有的涵碧樓則是南投日月潭的領導品牌飯店，兩飯店在台灣皆具指標。\r\n劉文治指出，多次向台北市政府喊話未獲回應，而中央前兩天已經呼籲地方政府要減稅，但現況沒有人可以給明確答案，觀光、飯店業成為產業孤兒。劉文治表示，不能產業景氣好的時候要收（稅），但景氣差的時候，卻不懂得濟弱扶危，加上中央地方互推責任，飯店業能撐多久，他也不知道。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《全日總結》港股升161點基建、建材及內房股抽上": "新型冠狀病毒疫情加速在全球擴散，2月財新中國製造業PMI降至40.3創紀錄新低，但中國新增確診個案減少及憧憬推出刺激經濟措施，推動中國及香港股市上升。港股今早高開52點後升幅擴大，曾升245點一度高見26,375點，全日升161點或0.6%，收26,291點；國指升182點或1.8%，收10,485點。大市全日成交總額1,254.44億元。滬、深港通南下交易錄得淨流入金額分別為23.09億及22.57億元人民幣。阿里巴巴(09988.HK)  -1.400 (-0.684%)    沽空 $13.63億; 比率 34.725%   升2.3%報204.6元，騰訊(00700.HK)  +4.400 (+1.129%)    沽空 $23.17億; 比率 26.841%   升0.9%報389.6元，滙控(00005.HK)  -0.250 (-0.473%)    沽空 $9.41億; 比率 39.319%   跌0.7%報52.8元，友邦(01299.HK)  -0.950 (-1.243%)    沽空 $1.22億; 比率 5.168%   跌0.6%報76.45元，港交所(00388.HK)  +2.200 (+0.863%)    沽空 $9.27千萬; 比率 7.757%   跌0.4%，中移動(00941.HK)  -0.600 (-0.979%)    沽空 $3.10億; 比率 14.734%   平收報61.3元，聯通(00762.HK)  -0.060 (-0.960%)    沽空 $3.40千萬; 比率 20.624%   升1.6%。美團(03690.HK)  -0.450 (-0.453%)    沽空 $1.68億; 比率 7.165%   升0.4%，小米(01810.HK)  -0.160 (-1.236%)    沽空 $5.15億; 比率 23.123%   升3%。九倉置業(01997.HK)  -0.200 (-0.548%)    沽空 $8.47千萬; 比率 38.866%   反彈3.3%，會德豐(00020.HK)  +0.400 (+0.649%)    沽空 $2.25千萬; 比率 9.537%   升3.9%。港鐵(00066.HK)  +0.250 (+0.581%)    沽空 $5.10千萬; 比率 28.641%   沙中線造價上調122億元，股價跌1.8%。內銀股建行(00939.HK)  +0.010 (+0.155%)    沽空 $9.83億; 比率 32.972%   及農行(01288.HK)  +0.020 (+0.627%)    沽空 $2.02億; 比率 31.923%   股價均升2.2%，內險股中國平安(02318.HK)  +0.400 (+0.459%)    沽空 $4.98億; 比率 17.591%   及國壽(02628.HK)  -0.100 (-0.545%)    沽空 $3.90千萬; 比率 5.235%   各升0.5%。券商股跑贏大市，中信証券(06030.HK)  -0.060 (-0.351%)    沽空 $6.26千萬; 比率 18.130%   、海通證券(06837.HK)  -0.010 (-0.116%)    沽空 $1.89千萬; 比率 10.301%   及廣發証券(01776.HK)  -0.110 (-1.143%)    沽空 $1.42百萬; 比率 2.164%   各升2.5%至3.2%，中金(03908.HK)  0.000 (0.000%)    沽空 $1.28千萬; 比率 6.469%   升5.8%。市場憧憬內地出台刺激經濟措施，5G概念再度受捧，中國鐵塔(00788.HK)  -0.040 (-2.020%)    沽空 $2.54億; 比率 20.045%   升4.8%，電訊設備股中興(00763.HK)  -1.400 (-4.023%)    沽空 $6.75千萬; 比率 6.952%   升7.9%，京信通信(02342.HK)  +0.160 (+4.923%)    沽空 $4.19百萬; 比率 1.412%   及長飛光纖光纜(06869.HK)  +0.120 (+0.728%)    沽空 $23.74萬; 比率 0.283%   各升4.5%及6.9%。手機相關股方面，舜宇(02382.HK)  0.000 (0.000%)    沽空 $2.18億; 比率 14.491%   升5.1%，瑞聲(02018.HK)  -0.500 (-0.962%)    沽空 $1.46億; 比率 21.980%   升1.9%。基建股造好，中交建(01800.HK)  -0.010 (-0.161%)    沽空 $2.06千萬; 比率 7.920%   升7.2%，中鐵建(01186.HK)  +0.110 (+1.159%)    沽空 $1.02億; 比率 28.576%   及中國通號(03969.HK)  -0.090 (-2.138%)    沽空 $3.62百萬; 比率 18.528%   各升6.4%至5.3%，中鐵(00390.HK)  +0.040 (+0.873%)    沽空 $1.34千萬; 比率 12.825%   、中車(01766.HK)  -0.040 (-0.768%)    沽空 $1.77千萬; 比率 18.778%   及中車時代電氣(03898.HK)  -0.150 (-0.531%)    沽空 $3.85百萬; 比率 4.359%   各升3.7%至4.2%。建材股升幅顯著，中建材(03323.HK)  -0.230 (-2.316%)    沽空 $8.05千萬; 比率 14.263%   及金隅(02009.HK)  -0.050 (-2.101%)    沽空 $6.11百萬; 比率 12.614%   各升10.2%及8.7%，海螺水泥(00914.HK)  -2.000 (-3.320%)    沽空 $7.46千萬; 比率 8.197%   及華潤水泥(01313.HK)  -0.120 (-1.176%)    沽空 $1.79千萬; 比率 6.278%   各升5.4%及4%。煤炭及鋼鐵股亦被帶動上升，神華(01088.HK)  +0.040 (+0.284%)    沽空 $3.91千萬; 比率 12.553%   、中煤能源(01898.HK)  -0.030 (-1.149%)    沽空 $94.79萬; 比率 6.834%   及兗州煤業(01171.HK)  +0.090 (+1.452%)    沽空 $2.74千萬; 比率 16.183%   各升3.5%至4.9%，馬鋼(00323.HK)  0.000 (0.000%)    沽空 $6.29百萬; 比率 23.955%   及重慶鋼鐵(01053.HK)  -0.010 (-1.176%)   各升3.5%及3.7%，鞍鋼(00347.HK)  -0.050 (-1.812%)    沽空 $5.63百萬; 比率 14.156%   升6.2%。煤炭設備股三一國際(00631.HK)  +0.050 (+1.000%)    沽空 $3.30百萬; 比率 4.754%   升7.5%。資源股洛鉬(03993.HK)  +0.010 (+0.331%)    沽空 $2.98千萬; 比率 22.064%   及中鋁(02600.HK)  -0.060 (-2.804%)    沽空 $4.52百萬; 比率 10.562%   亦各升3.8%及3.4%。油股中石油(00857.HK)  -0.010 (-0.323%)    沽空 $2.76千萬; 比率 7.964%   及中海油(00883.HK)  -0.080 (-0.718%)    沽空 $1.57億; 比率 15.377%   各升2.6%及4.3%，昆侖能源(00135.HK)  -0.030 (-0.536%)    沽空 $72.22萬; 比率 1.171%   升2.9%。憧憬中央「放水」推升內房股，融創(01918.HK)  -0.400 (-0.891%)    沽空 $7.34千萬; 比率 9.567%   升5.6%，碧桂園(02007.HK)  -0.060 (-0.560%)    沽空 $9.68千萬; 比率 39.007%   及萬科(02202.HK)  -0.350 (-1.125%)    沽空 $2.34千萬; 比率 14.452%   各升3.9%及3.7%。汽車股造好，廣汽(02238.HK)  +0.220 (+2.399%)    沽空 $3.95千萬; 比率 18.020%   升5.5%。紡織股申洲(02313.HK)  -1.300 (-1.286%)    沽空 $9.12千萬; 比率 19.390%   升5.6%收101.1元，互太紡職(01382.HK)  +0.080 (+1.594%)    沽空 $1.98百萬; 比率 6.640%   亦升3.1%。(fc/w)(報價延遲最少十五分鐘。沽空資料截至 2020-03-03 16:25。)  立即留言 阿思達克財經新聞網址: www.aastocks.com\t\t\t\t\t\t\t\t\t ",
    "央行：今日将开展50亿元央行票据互换操作": "\r\n                原标题：央行：今日将开展50亿元央行票据互换操作\r\n            　　据央行2月28日消息，为提高银行永续债的市场流动性，支持银行发行永续债补充资本，2020年2月28日(周五)中国人民银行将开展2020年第二期央行票据互换(CBS)操作。本期操作量为50亿元，期限3个月，面向公开市场业务一级交易商进行固定费率数量招标，费率为0.10%，首期结算日为2020年2月28日，到期日为2020年5月28日(遇节假日顺延)。　　本期CBS操作换出的央行票据名称为“2020年第二期央行票据(互换)”，债券代码2001002S，总面额为50亿元，期限3个月，票面利率2.35%，起息日为2020年2月28日，到期日为2020年5月28日(遇节假日顺延)。（文章来源：中国证券网）\r\n                (责任编辑：DF398)\r\n            ",
    "「破億點擊女神」蔡佩軒拋開偶包訓練：唱破音就唱破音！": "YouTube頻道累積破億點擊的Ariel蔡佩軒，加盟索尼音樂後推出首波單曲《CHEERIO》，快節奏的歌曲巔覆大家熟悉她彈鋼琴、唱抒情歌的印象，從裡到外砍掉重練，因此獲得主持天王黃子佼的鼓勵，大半夜為她錄製推薦OS，讓蔡佩軒直呼好感動。「CHEERIO」意為「再見」，也同時有「歡呼加油」的意思，更是蔡佩軒最愛吃的殼片早餐，學生時期因為常帶到學校當零食吃，被同學暱稱為「Cheerio Girl」。這次製作人JerryC要求她拋開過去乖巧、理智、抒情的印象，用更具感性的態度來詮釋，她在製作人和歌唱老師特製的「拋開偶包訓練法」下，穿睡衣出門、唱破音就破音，讓破音成為努力的動力，大膽挑戰以前不敢做的。在新歌中，蔡佩軒透過歌詞表達女孩在面對一段曖昧關係時的處理態度，那些猶豫不決、遲遲不表態行動的龜族對象都閃邊，不管是害羞或者傲嬌，就讓自己大步邁開繼續往前，展現女孩追求愛情的態度。她在歌聲演繹方式也下了不少功夫，挖掘更多聲音表情，果真成功表現出全新樣貌，獲得黃子佼親自錄製推薦OS。蔡佩軒此次在造型上也挑戰全新風格，毫不猶豫剪短留了多年的及腰長髮，並在MV裡展現文雅氣質、俏皮甜美、街頭個性三種截然不同風格的造型，甚至首次挑戰唱跳。MV開場可以看見身著全白洋裝的她彈著鋼琴，充滿甜美氣質，但隨音樂節奏變化，她瞬間變身，以充滿色彩的個性造型亮相。配合歌詞，藉伊索寓言黑羊與白羊過橋互不相讓的故事，來比擬男孩和女孩的曖昧時期，都在等待對方打破僵局，她在MV中和「羊男」使出逗趣招式過招，一下玩木頭人、一下吹氣球，還打了拳擊，她笑說：「我讀大一時有學過拳擊，希望沒有忘光光！」果然出拳頗有架勢，讓她玩得不亦樂乎。 而拍攝MV隔天就是蔡佩軒25歲生日，同事和導演影像團隊一同為她慶生，這也是她第一次在片場和工作夥伴一起過生日，她許願新歌能有漂亮成績，並將自己的轉變及新歌誕生過程都拍攝記錄下來，做成每周一支Vlog與大家分享。《CHEERIO》單曲及MV已於今日正式上線。",
    "《電子通路》文曄、祥碩換股結盟攻陸": "\n【時報-台北電】文曄及祥碩21日雙雙召開董事會，宣布採增資發行新股模式「換股結盟」，換股比例為每1股祥碩普通股換發19股文曄普通股，溢價21.7％。預計換股後，祥碩將持有文曄約22.39％股權，文曄將持有約13.04％祥碩股權，互為二家公司第二大股東。\n　文曄本次增資1.7億股引進祥碩奧援，按祥碩20日收盤價903元計算，約當以每股47.526元價位與文曄換股，溢價高達21.7％，二家公司指出，將在文曄協助下，帶領祥碩搶攻大陸市場電腦、伺服器CPU之自主研發設計等商機，合作綜效預計於下半年開始見效。\n　這次結盟採20日收盤價計算，換股價格高於大聯大收購29.9％股權的45.8元。法人指出，祥碩半路殺出營救文曄，模式與仲琦、中磊及明泰三角戀類似，但文曄及祥碩聯盟後實際可掌握股權逾三成，大聯大雖坐第一大股東寶座，但實際影響力受到削弱。\n　文曄董事長鄭文宗、祥碩董事長沈振來21日攜手參加重大訊息說明會，沈振來表示，祥碩是高速I／O的領導者，但在通路方面仍有待加強，文曄則是通路業的領導者，二家公司攜手合作，將可發揮更大的綜效，打造雙贏局面。\n　經增資換股後，文曄股本將從59億元增加至76億元；祥碩股本也將由6億元增至6.9億元。隨著雙方股本稀釋，可能對每股純益（EPS）、股價等有影響，然鄭文宗強調，文曄每隔幾年都會辦理增資，若僅看單一不利因素，公司長線營運反而綁手綁腳，未來透過策略合作拉高獲利，才是首要之務。\n　否認引進白衣騎士\n　再者，待雙方完成換股後，大聯大對文曄的持股比重會降至23.26％，儘管還是略高於祥碩的22.39％，若又加上文曄公司派原持有的8.54％，則足以全面制衡大聯大。惟鄭文宗強調，此番合作著眼於雙方長期互惠的角度，而非為了抵制大聯大，間接駁回引進白衣騎士的臆測。\n　大聯大財務長袁興文回應，大聯大身為財務投資人，對股東權益及公司治理表達高度關注，後續將持續關心文曄換股案、股東會等各項議案，對股東權益影響與決策的合法及合理性。\n　據悉，文曄與祥碩關係向來交好，雙方自去年12月起洽談換股相關事宜，並於今年1、2月針對細項密集討論。祥碩總經理林哲偉說，祥碩雖與大聯大也有業務上的往來，但生意是生意、投資是投資，考量文曄長年經營績效穩健，母公司華碩集團對該合作亦表示支持。\n　林哲偉原是文曄獨立董事，但已於20日辭去獨董一職，至於未來有沒有機會轉作文曄的一席董事，林哲偉表示，目前尚無規畫。(新聞來源：工商時報─記者廖育偲／台北報導)【時報-台北電】文曄及祥碩21日雙雙召開董事會，宣布採增資發行新股模式「換股結盟」，換股比例為每1股祥碩普通股換發19股文曄普通股，溢價21.7％。預計換股後，祥碩將持有文曄約22.39％股權，文曄將持有約13.04％祥碩股權，互為二家公司第二大股東。　文曄本次增資1.7億股引進祥碩奧援，按祥碩20日收盤價903元計算，約當以每股47.526元價位與文曄換股，溢價高達21.7％，二家公司指出，將在文曄協助下，帶領祥碩搶攻大陸市場電腦、伺服器CPU之自主研發設計等商機，合作綜效預計於下半年開始見效。　這次結盟採20日收盤價計算，換股價格高於大聯大收購29.9％股權的45.8元。法人指出，祥碩半路殺出營救文曄，模式與仲琦、中磊及明泰三角戀類似，但文曄及祥碩聯盟後實際可掌握股權逾三成，大聯大雖坐第一大股東寶座，但實際影響力受到削弱。　文曄董事長鄭文宗、祥碩董事長沈振來21日攜手參加重大訊息說明會，沈振來表示，祥碩是高速I／O的領導者，但在通路方面仍有待加強，文曄則是通路業的領導者，二家公司攜手合作，將可發揮更大的綜效，打造雙贏局面。　經增資換股後，文曄股本將從59億元增加至76億元；祥碩股本也將由6億元增至6.9億元。隨著雙方股本稀釋，可能對每股純益（EPS）、股價等有影響，然鄭文宗強調，文曄每隔幾年都會辦理增資，若僅看單一不利因素，公司長線營運反而綁手綁腳，未來透過策略合作拉高獲利，才是首要之務。　否認引進白衣騎士　再者，待雙方完成換股後，大聯大對文曄的持股比重會降至23.26％，儘管還是略高於祥碩的22.39％，若又加上文曄公司派原持有的8.54％，則足以全面制衡大聯大。惟鄭文宗強調，此番合作著眼於雙方長期互惠的角度，而非為了抵制大聯大，間接駁回引進白衣騎士的臆測。　大聯大財務長袁興文回應，大聯大身為財務投資人，對股東權益及公司治理表達高度關注，後續將持續關心文曄換股案、股東會等各項議案，對股東權益影響與決策的合法及合理性。　據悉，文曄與祥碩關係向來交好，雙方自去年12月起洽談換股相關事宜，並於今年1、2月針對細項密集討論。祥碩總經理林哲偉說，祥碩雖與大聯大也有業務上的往來，但生意是生意、投資是投資，考量文曄長年經營績效穩健，母公司華碩集團對該合作亦表示支持。　林哲偉原是文曄獨立董事，但已於20日辭去獨董一職，至於未來有沒有機會轉作文曄的一席董事，林哲偉表示，目前尚無規畫。(新聞來源：工商時報─記者廖育偲／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "他催生冰雪奇緣、讓迪士尼股價漲幅超越蘋果！比賈伯斯還酷的男人下台了": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周華特迪士尼近日宣布更換CEO，將由效力公司27年的洽佩克（Bob Chapek）接任。剛卸任的艾格，2005年起擔任迪士尼行政總裁，在他領導下，迪士尼王國版圖一再擴張，接連收購皮克斯、盧卡斯、漫威影業等動畫工作室，期間推出的《冰雪奇緣》，不只拿下第一座奧斯卡最佳動畫片獎，也寫下史上最熱賣動畫電影票房紀錄。後又推出串流平台Disney+等服務，去年更當選《時代》雜誌「年度商人」。從一個美國廣播公司氣象播報員，到世界上最賺錢「夢工廠」的領導人，他如何振興迪士尼？帶您一起回顧他的傳奇故事。它，曾被蘋果創辦人賈伯斯（Steve Jobs）直言批評：「失去了靈魂！」但距離此言10年後，它的股價漲幅便超越了蘋果。連可樂、漢堡與威而鋼都打敗不了的iPhone，迪士尼卻能贏，憑的是什麼？翻轉迪士尼命運的，就是這位剛卸任的傳奇執行長艾格（Robert A. Iger）。廣告\n\n\n\n\n\n\n\n小檔案＿艾格\n\n\n\n\n\n擔任迪士尼執行長時間：近10年領導風格：全力授權，找回創造力最高年營收：488億美元平均股價報酬率(年)：18.28%原創電影票房紀錄：《冰雪奇緣》票房約12.7億美元（註1）任內購併：與賈伯斯和解買下皮克斯，漫威、盧卡斯影業等（註2）註1：《復仇者聯盟》票房雖高於《冰雪奇緣》，但歸屬於漫威漫畫改編類註2：購併3品牌後，陸續購併YouTube影片製作公司Marker Studios等公司，也投資串流影音服務商Hulu整理：黃亞琪\n2015年8月14日在美國加州的安那翰會議中心（Anaheim Convention Center），迪士尼兩年舉辦一次D23粉絲博覽會。這個活動，是艾格在2009年的創舉，如同蘋果一年一度新產品發表大會，是迪士尼對大眾宣告旗下5大事業群、4個品牌未來計畫重要發表會，也是迪士尼與粉絲的嘉年華活動。這天，共湧進全世界近百國、超過兩百名記者到此，《商業周刊》則是台灣唯一受邀媒體。艾格在D23現場對《商業周刊》說：「創造力（Creativity）是公司往前走最有意義的事，是創造價值所在……，也是2005年我上任後的工作，更是今日，我能坐在你們面前的證明。」曾經，艾格不過是個出身紐約地方電視台氣象播報員，今天卻搖身一變，成為年薪4千萬美元、全球最大娛樂王國掌舵者。這個會場，就是艾格重新找回迪士尼的靈魂，讓迪士尼股價創新高的秘密。原本我們以為，他是個魅力四射的人，才能駕馭這樣一家充滿想像力的王國。沒想到艾格在主持迪士尼傳奇頒獎典禮時，穿著一襲黑色西裝，保守的藍條紋襯衫，盯著會場上的提詞機，讀著事先準備好的台詞，沒有任何即興演出，現場氣氛一片安靜。與艾格形成鮮明對比的，就是接著登場的迪士尼暨皮克斯創意長拉薩特（John Lasseter），他登場時穿著招牌的夏威夷花襯衫，背著一把空氣槍，對著觀眾席發射他自己設計的花襯衫作為獎品，花大錢買票進場的觀眾立即high翻天。他，在內鬥紛擾中上台被批評是「黑箱作業」選出的執行長它，曾被蘋果創辦人賈伯斯（Steve Jobs）直言批評：「失去了靈魂！」但距離此言10年後，它的股價漲幅便超越了蘋果。連可樂、漢堡與威而鋼都打敗不了的iPhone，迪士尼卻能贏，憑的是什麼？翻轉迪士尼命運的，就是這位剛卸任的傳奇執行長艾格（Robert A. Iger）。\n\n\n\n小檔案＿艾格\n\n\n\n\n\n擔任迪士尼執行長時間：近10年領導風格：全力授權，找回創造力最高年營收：488億美元平均股價報酬率(年)：18.28%原創電影票房紀錄：《冰雪奇緣》票房約12.7億美元（註1）任內購併：與賈伯斯和解買下皮克斯，漫威、盧卡斯影業等（註2）註1：《復仇者聯盟》票房雖高於《冰雪奇緣》，但歸屬於漫威漫畫改編類註2：購併3品牌後，陸續購併YouTube影片製作公司Marker Studios等公司，也投資串流影音服務商Hulu整理：黃亞琪\n擔任迪士尼執行長時間：近10年領導風格：全力授權，找回創造力最高年營收：488億美元平均股價報酬率(年)：18.28%原創電影票房紀錄：《冰雪奇緣》票房約12.7億美元（註1）任內購併：與賈伯斯和解買下皮克斯，漫威、盧卡斯影業等（註2）註1：《復仇者聯盟》票房雖高於《冰雪奇緣》，但歸屬於漫威漫畫改編類註2：購併3品牌後，陸續購併YouTube影片製作公司Marker Studios等公司，也投資串流影音服務商Hulu整理：黃亞琪2015年8月14日在美國加州的安那翰會議中心（Anaheim Convention Center），迪士尼兩年舉辦一次D23粉絲博覽會。這個活動，是艾格在2009年的創舉，如同蘋果一年一度新產品發表大會，是迪士尼對大眾宣告旗下5大事業群、4個品牌未來計畫重要發表會，也是迪士尼與粉絲的嘉年華活動。這天，共湧進全世界近百國、超過兩百名記者到此，《商業周刊》則是台灣唯一受邀媒體。艾格在D23現場對《商業周刊》說：「創造力（Creativity）是公司往前走最有意義的事，是創造價值所在……，也是2005年我上任後的工作，更是今日，我能坐在你們面前的證明。」曾經，艾格不過是個出身紐約地方電視台氣象播報員，今天卻搖身一變，成為年薪4千萬美元、全球最大娛樂王國掌舵者。這個會場，就是艾格重新找回迪士尼的靈魂，讓迪士尼股價創新高的秘密。原本我們以為，他是個魅力四射的人，才能駕馭這樣一家充滿想像力的王國。沒想到艾格在主持迪士尼傳奇頒獎典禮時，穿著一襲黑色西裝，保守的藍條紋襯衫，盯著會場上的提詞機，讀著事先準備好的台詞，沒有任何即興演出，現場氣氛一片安靜。與艾格形成鮮明對比的，就是接著登場的迪士尼暨皮克斯創意長拉薩特（John Lasseter），他登場時穿著招牌的夏威夷花襯衫，背著一把空氣槍，對著觀眾席發射他自己設計的花襯衫作為獎品，花大錢買票進場的觀眾立即high翻天。事實上，艾格在2005年10月出任迪士尼執行長時，《紐約時報》報導：「從華爾街到好萊塢，沒人看好他。」迪士尼家族傳人更公開批評艾格是「黑箱作業」選出的執行長！這樣的人，究竟如何振興迪士尼？時間拉回到2003年11月，當時的迪士尼陷入了董事會「內鬥」、高階領導團隊遭到公開質疑的窘況，而當時的執行長艾斯納（Michael Eisner）曾是《哈佛商業評論》四度點名的明星執行長，他主政的21年讓迪士尼市值增加12倍，沒有人敢懷疑他錯了。艾斯納的權力之大，甚至將迪士尼家族傳人羅伊．迪士尼（Roy E. Disney）趕出董事會。當時有43％公司股東對當時執行長艾斯納投下不信任票，加入互鬥的，還有蘋果創辦人、皮克斯總裁賈伯斯（Steve Jobs）。迪士尼原本持有皮克斯5％持股，同時也是皮克斯的動畫電影發行商，但賈伯斯在2004年1月宣布，皮克斯中止與迪士尼協商。當時沒人知道，艾斯納任內的成功，正是迪士尼創意走入死巷的原因。他在1996年花190億美元購併ABC（美國廣播公司），當時，這宗史上第2大金額購併案，相當於迪士尼1年營收。透過這個操作，艾斯納將僅靠動畫起家、年營收不到60億美元的迪士尼，擴大成營收319億美元的「巨人企業」，營收整整提升逾4倍。有線電視的現金流，成了艾斯納時代重要獲利來源，而無法預估營運模式與前景的電影部門，卻逐漸面臨邊緣化危機。對投資人來說，有線電視營收雖然高，但沒了「想像空間」的迪士尼，等於失去了「獨特性」與「本夢比」。因此，內憂外患夾擊下，迪士尼面臨成立81年來最大的營運風暴，股價、獲利跌至歷史新低，差點被康卡斯特電信公司（Comcast Corporation，美國第一大有線電視公司）以660億美元購併。艾格來自ABC電視網，一路被艾斯納重用，他在迪士尼的內鬥紛擾中出線。如果你是艾格，過去熟悉的領域與相關工作經驗都是有線電視，而非動畫與電影製作。在這樣的爭議中上台，你該怎麼辦？賈伯斯曾說，「創造力，是決定成為領導者或是跟隨者的關鍵。」皮克斯憑著這信念，成為當時動畫界領導者，原本的先驅迪士尼只能變跟隨者。一場香港迪士尼的開幕典禮，讓艾格看到了迪士尼失去創造力問題的核心。2005年9月12日，香港迪士尼開幕。人在現場的艾格發現，遊行中所有在過去10年所打造出來的角色，全部是皮克斯的創作。「我腦中突然一亮，」艾格回憶道，「我就站在艾斯納旁邊，但我什麼也沒說，因為這等於是為他過去10年經營的迪士尼動畫，做了最殘酷的註解。在前10年創造出《獅子王》、《美女與野獸》及《阿拉丁》的輝煌成績之後，接下來的10年顯然一片空白。」回到迪士尼總部，艾格做了財務分析後發現，過去10年，迪士尼動畫部門根本一直在虧損，而且在創造周邊商品上幾乎也毫無建樹。艾格跟董事會報告：「動畫沒戲唱，迪士尼也就沒戲唱了。一部熱賣的動畫片，就像一道巨大的波浪，它的漣漪會擴散到公司的每一項業務，從迪士尼大遊行中的角色，到音樂、迪士尼樂園、電玩遊戲、電視、網路、消費產品。如果沒有創造波浪的源頭，迪士尼不可能成功。」他心想接下來只有幾個可能性：一是維持現狀，但他不覺得現在的動畫部門主管能夠讓它翻身；二是撤換現有動畫部門主管，但他不知道還能找誰進來擔任重任。最後，他的路已經很明顯了。出身於有線電視業務的艾格，想為迪士尼找回「領先者」的地位，只有打電話給賈伯斯。這個代價當然不小，賈伯斯開口皮克斯的賣價74億美元，這相當於迪士尼電影部門的總營收。而他說服賈伯斯的關鍵不只是價格，還有讓被購併的皮克斯團隊，全面取代迪士尼動畫部門主管，才是說服賈伯斯與皮克斯的誘因。新執行長一上任，還沒顯示能耐，就選擇與敵人共舞，又讓敵人做主，這要做出多大犧牲才可能辦到？他的大膽與策略，來自職場的體悟。艾格曾說，如果日後要寫自傳，書名就取為：《我被賣了！》因為他任職過的前兩家公司，最後都被購併。跟著公司一起被賣過兩次的他，深知購併過程的人才心境。他與賈伯斯秘密談論多次，雖是迪士尼買了皮克斯，但他相中的，是最有說故事能力的皮克斯動畫總裁卡特莫爾和執行副總裁拉薩特。且由他們兩位兼任迪士尼動畫部門最高掌舵者，因為創意枯竭的迪士尼，需要皮克斯創意DNA的活化，才能脫胎換骨。這是他最大的能耐：了解自己的缺點，且看得出來，誰有創意。他把一個最熱愛迪士尼文化、卻在26歲時被迪士尼掃地出門的拉薩特，從皮克斯「買」了回來，擺在迪士尼創意長的位置上。要回鍋的他將當時83歲的老迪士尼和16歲的年輕皮克斯磨合，這有多難？拉薩特說，「情況跟離開時幾乎沒變：創意人想要製作驚奇電影，但製片對新藝術形式卻不感興趣。」「創意人不會每次都做對……，創意並不科學、不完美，有時可預測，但事實上，大多不可預測，容易造成失敗結果。」艾格坦言，他的做法，就是「創造一個讓他們覺得安心的環境。」這話說來簡單，但艾格付出的代價，是讓買來的金雞母，先停止下金蛋。在前兩年的磨合過程中，拉薩特傾全力為迪士尼動畫電影打造的第一部電影《漫遊火星》（Roving Mars），全球僅1千萬美元票房，成績慘淡。為此，原本1年均會推出1部原創電影的皮克斯，把推出作品的速度放慢至2年才有一部，艾格等於得犧牲皮克斯1年1部平均6億美元的票房電影，以及上億美元的周邊商品產值。艾格不求短利，也不干預，他要的是：找回迪士尼原創精神的長期發展。他讓拉薩特重新聘用大批被開除的手繪動畫師，試圖融合藝術家和工程師雙重特質，其中一幕女主角艾莎用魔法建造城堡過程，就動用50位手繪動畫師，使用4千台電腦同時工作。在艾格新舊揉雜領軍下，終於在合併8年後，推出《冰雪奇緣》，讓迪士尼拿下創立90年最好的生日禮物：第一座奧斯卡最佳動畫片獎，也寫下史上最熱賣動畫電影票房紀錄，近十三億美元，艾莎公主更打敗有56年歷史的芭比娃娃，成為小女孩最受歡迎的商品，創造10億美元周邊商品商機。重新擦亮創造力的最佳證明，就是2004年迪士尼推出44部電影，至2014年降至13部，10年來電影片數減少了70％，但每部電影平均營收卻逆勢提升為2.3倍。電影拍越少卻越賺錢，迪士尼終於成為好萊塢電影製作公司裡，命中率最高的業者。在去年股東會上，艾格自信滿滿的說：「終於找回迪士尼靈魂！」從購併皮克斯開始，艾格不斷尋找新的創造力來源。他2009年買下漫威影業、2012年買下擁有《星際大戰》系列版權的盧卡斯製作公司，這兩個購併案帶動迪士尼樂園營收提升50％，以及商品授權收入則翻了近一倍。而後他帶給華爾街的「想像空間」越來越大，迪士尼股價也跟著一路提升，股價漲幅甚至超越蘋果。「沒有一家公司有像迪士尼這樣的財務模式，我們創造創意，創造贏的局面，」迪士尼海外市場主席伯德（Andy Bird）如此回答《商業周刊》的提問。艾格善用創造力，翻轉了迪士尼的命運，也改變了自己的人生，更成為賈伯斯最信任的人之一。他在2011年賈伯斯去世後，被聘請加入蘋果董事會。10年前倉促下台的艾斯納，花190億美元幫迪士尼買了一個穩定現金流事業，卻讓其股價失去光環；艾格則花157億美元買了3家電影公司，將一度蒙塵的巨人招牌擦亮。「最近我發現一張華德．迪士尼在50年代畫的圖表，描述了當時迪士尼存在的狀況：電影擺在最正中的位置，然後是主題公園、音樂、消費品、出版物和電視。他畫了一個非常有趣的產品流程圖，和現在的迪士尼其實很相似。」艾格在D23會場裡透露，他找出了迪士尼當年的事業藍圖，這個藍圖正好與他過去10年所做的事一模一樣。在他身上，我們看見了偉大的公司背後都有偉大的CEO，綜觀迪士尼過去的發展，雖一度遭遇亂流，但在艾格的帶領下，從管理創意、購併創意到延伸成功的創意，終為迪士尼找回新的創造力動能。也證明了迪士尼最強武器，正是現實世界不存在，卻存在每個大人、小孩心中，永遠不老去的「想像力」。本文節錄自1451期《商業周刊》92歲迪士尼翻身記責任編輯：林思妍除了每個星期四，熱騰騰準時上架的《商業周刊》以外，「商周頭條」將提供你來自商周記者第一線的採訪觀察、更即時的時事話題分析，與更深度的觀點分享。",
    "A股三大股指收盘涨跌互现：成交额连续4天突破万亿北向资金净流出近60亿": "　　A股三大股指今日收盘涨跌互现，其中沪指小幅收跌，深成指收涨逾1%，创业板指收涨约1.7%。两市合计成交超过1.2万亿元，连续4天突破万亿元。行业板块涨跌互现，通讯板块掀起涨停潮。北向资金今日净流出59.55亿元。（点击查看>>沪深港通资金流）　　具体来看，沪指收盘下跌0.28%，收报3031.23点；深成指上涨1.23%，收报11772.38点；创业板指上涨1.68%，收报2263.97点。　　对于后市大盘走向，机构纷纷发表看法。　　中信证券：居民部门资金料有相当部分流入金融市场　　中信证券宏观分析师诸建芳、程强最新报告指出，1月M1大幅下降，对应着资金从企业部门大规模流向了居民部门。而在疫情期间居民部门的资金既不能通过一般消费支出的形式流入企业部门，更不能通过购买住房的行为流入企业部门，相当一部分会流入理财、股市等金融市场，成为金融市场流动性的重要支撑。　　疫情基本可控之后，居民部门资金或回流至企业，这部分资金会不会对流动性构成扰动也需要观察。当前时点，需要看着基本面，也需要想着流动性，适当地站在离出口更近的地方，做时间的朋友，流动性波动不是不可能，但也不可怕，重要的是要有所预期、做好准备。　　海通证券：注意基本面影响，港股已在回调　　始于19年初的牛市格局不变：牛熊周期轮回、企业利润见底回升、资产配置偏向A股，疫情只影响阶段性盈利。　　着眼全年关键看盈利，符合转型方向的科技+券商望领先，科技盈利周期回升早期一线公司更好，类似13年。　　最近市场急跌后快速上涨源于流动性充裕，仍需注意短期基本面较差的负面影响，港股已经在回调。　　中信建投证券：增量资金入场，维持高仓位持有不变　　2020年开年预判N字形高点在3200点，但突发武汉疫情令市场头部面临显著冲击，在春节期间疫情数据进一步跟踪后，预计市场将呈现复杂头部双顶3150结构，第二个高点或在5月出现。　　主板短期基本面仍在合理水平，技术面上行趋势延续中，建议维持高仓位持有不变。技术面上，上行动力强劲，增量资金涌入。上周结束募集的多家基金产品都录得喜报，巨量申购资金再次映射A股市场情绪，再融资新政令市场再现显著冲高，短期市场趋势效应极强，尚未出现显著技术卖点。　　创业板择时建议：创业板技术面走势相对更强，但上周五IPO速度温和提速或将影响市场短期波动，但在技术走势出现分歧前建议维持高仓位持有不变，市值风格维持创业板短中长线占优不变。　　本周行业热点建议关注：机械、汽车、通信。　　华泰证券：科技股估值扩张短期或难以持续　　中央政治局会议定调疫情已初步得到遏制，但尚未到拐点，经济发展目标暂未下调，或意味着逆周期调控政策有望继续发力。　　华泰证券认为全面复工虽会迟到但不会缺席，微观数据印证全面复工日可能已经临近，资金或逐步脱虚向实，叠加新发基金配置高峰可能已过，科技股估值扩张短期或难以持续。短期建议关注政策组合拳推动下，全面复工、下游需求端改善的建筑(建筑设计、装配式建筑)、建材、钢铁(特钢、板材)、铜、房地产、汽车等；受益于制造业投资逻辑的机械和电新值得继续挖掘；全年维度继续把握电动车/云计算/电子/工业机器人四大主线。　　兴业证券：继续看好A股长牛，新兴产业可能是本轮稳增长的主要亮点　　即将进入3月，月度、季度经济数据将逐步出台，市场将逐步回归基本面运行逻辑，而由于复工较以往相对的延后，可能带来基本面数据不及预期，对市场行情造成扰动、影响。2月19日央行四季度货币政策执行报告强调“科学稳健把握逆周期调节力度”，20日降低LPR的1年期利率10BP，2月21日政治局会议强调“积极的财政政策要更加积极有为，发挥好政策性金融作用；稳健的货币政策要更加灵活适度”，但由政策到实际效果，再到投资者基本面预期完全修复平稳前存在过程。这种时候是投资者们精挑细选“好股票”、积极布局“好赛道”的“好时机”。但长期在《拥抱权益时代》国家重视、居民配置、机构配置、全球配置“四重奏”的引领下，继续看好A股长牛。　　新兴产业可能是本轮稳增长的主要亮点。本次政治局会议上提到，“要积极扩大有效需求，促进消费回补和潜力释放，发挥好有效投资关键作用，加大新投资项目开工力度，加快在建项目建设进度”。　　方正证券：市场具备“弱经济、强股市”特征　　当前市场具备“弱经济、强股市”特征。在弱经济背景下，逆周期政策值得期待。2020年是决战小康之年和十三五收官之年，实现年度经济增长目标意义重大，因此政策总基调肯定是偏宽松的，肯定是支持经济发展的，根据疫情变化，政策导向逐渐从结构性政策主导到总量政策主导。中央政治局会议，对于总量政策，“两个更加”及“两个积极”的表述，意味着后续总量政策仍会出台，货币关注降准、结构性降息、存款基准利率变化等，财政关注赤字率、地方政府专项债额度变化、政策性金融作用、特别国债等，产业层面关注汽车、5G、新能源汽车等政策应对。　　2020年强股市的驱动力源于三点：一是对冲政策加力，总量政策、产业政策等都仍值得期待；二是经济趋势前低后高，有利于中期股票市场演绎；三是2020年是资本市场改革和开放大年，再融资新政拉开了资本市场改革开放的序幕。　　全年成长主导，阶段性关注券商、基建及地产链条。相对估值变化显示成长风格已经形成大趋势，而产业变化是成长风格的核心，重大技术革新引发产业趋势长期向上是成长风格走牛的决定性基础，2010、2013、2015年的成长大牛市均和产业变迁相关。行业配置角度，积极关注TMT、先进制造、医疗服务，阶段性关注券商、基建以及地产链条。　　新时代证券：春季躁动资金或在二季度小幅降温，金融板块可适当加仓　　短期来看，需要关注的是速度，而不是方向。最近半个月，指数快速上涨，有超跌反弹、春季躁动和趋势性，三种力量驱动。季节性因素导致创业板换手率很高、个人投资者交易活跃，这些季节性因素未来会有一次降温。这一次降温是速度的放缓，而不是方向的改变。　　金融板块(银行、地产、券商、保险)可以适当加仓，一方面估值有优势，另一方面反向稳定经济的政策有利于这些板块，券商板块受益于再融资政策的放开。成长股进入年报业绩验证期，短期可能依然会惯性上行，3月后可能会有惯性降温，春季躁动的资金可能会在二季度小幅降温。　　国金证券：结构牛延续 “新基建”优于“老基建”　　1)根据FedWatch显示，美联储6月降息的概率升至54%，年内降息2次的预期有所上升；　　2)受疫情等因素影响，国内经济下行压力依旧较大；预计调控部门将进一步加强逆周期调节，存款基准利率以及定向降准等货币工具适时调整可期；　　3)当前我国面临内外需求相对疲弱的环境，激发有效需求，稳定就业成为当前政策发力的重点，积极财政政策很明确的一个发力点在于“新基建”；　　4)预计A股“入富”比例进一步提升，外资增量届时将流入A股市场；　　5)投资建议：在A股2月月报中明确提出“逆周期政策将修复投资者悲观情绪，科技为配置主线”等。站在当前时点，仍维持这一观点，市场仍积极可为；　　6)行业配置上，建议重点配置“新基建”下的“5G及5G上下游产业链、工业互联网、医疗设备、光伏、电网”等；另外，仍维持美股映射下的配置主线，如“电动车产业链、云游戏、安全可控”等。　　粤开证券：政治局会议释放积极信号，后续行情值得期待　　中共中央政治局2月21日召开会议，研究新冠肺炎疫情防控工作，部署统筹做好疫情防控和经济社会发展工作。政治局会议一般会在4月、7月、10月和12月重点经济问题，而在2月的政治局会议就讨论了经济问题，说明当前决策层对稳增长的重视。结合宏观组的观点，这次会议着重透露了以下一些看点：(1)“全面建成小康社会”的目标不变。(2)积极的财政政策要更加积极，稳健的货币政策要更加灵活适度。 (3)要积极扩大有效需求，促进消费回补和潜力释放，发挥好有效投资关键作用。　　经济的恢复仍需要一段时间，流动性仍有望保持较为宽松的状态，而逆周期的财政、产业政策未来还处在逐步落地阶段，市场仍然值得期待。如果大金融有所涌动，行情很可能会尝试挑战1月中旬的高点。当然，外围市场近期略有调整，需要关注是否会对外资的流入产生干扰。　　仓位上要做好打持久战的准备。在配置上有三条主线：主线之一，继续右侧布局强势科技。主线之二，大金融，尤其是券商。主线之三，传统耐用品消费和制造业。　　国盛证券：宽货币持续，科技成长仍是阶段性主线　　疫情冲击后，市场韧性十足、科技成长迅速“再起风云”，核心在于散户化市场下“羊群效应”减弱、机构力量大幅强化，成为A股市场“定海神针”。尤其值得关注的是，“买基金”成为居民资金入场的重要渠道，也是科技成长的重要支撑。近期基金募集持续火爆，加速行情回暖，并为科技成长持续提供资金支撑。从当前的机构持仓来看，科技成长是新增基金配置的重点方向。尤其是年初以来多只科技主题基金集中发行成立，规模合计达682.4亿，成为科技成长板块的重要“助推剂”。　　虽然涨幅已巨，但科技成长的大逻辑大趋势并未被破坏：1)首先，增量资金仍将不断涌入。最近3个月待审核及已审核未发行的偏股类基金分别有206只和38只，后续仍将为市场带来千亿级别增量。2)宽货币环境持续。3)再融资放松周期来临，科技成长最为受益。4)从基本面来看，科技成长同样具备较强支撑和景气优势。　　投资策略>>>　　国泰君安：与五年前的牛市相比 本轮行情有四个积极变化　　中金策略：流动性驱动行情阶段需要关注哪些变量？　　海通策略荀玉根：A股已经开启第六轮牛市 乐观中也要保持理性　　安信策略陈果：居民增配基金趋势开启 有望支撑科技成长板块行情　　手机炒股选东方财富证券，享万2.5低佣，支持7×24小时在线开户>>>　　(仅供投资者参考，不构成投资建议；股市有风险，投资需谨慎。)（文章来源：东方财富研究中心）\r\n                (责任编辑：DF075)\r\n            ",
    "睽違十年再合作張孝全、許瑋甯新戲網飛獨播": "擁有1.67億全球用戶的網飛（Netflix）積極拓展華語市場，將於4月份再推新劇《誰是被害者》，由張孝全、許瑋甯、王識賢主演，更是張孝全與許瑋甯繼十年前《醉後決定愛上你》後第二度合作。《誰是被害者》將於4月30日在網飛全球獨家首播。《誰是被害者》也在26日發布氣勢強大的卡司海報，除了張孝全、許瑋甯、王識賢所組的辦案鐵三角外，劇中其他要角也強勢現身。海報中每位角色神情凝重各有心思，銳利眼神散發出不尋常氣息，讓觀眾迫不及待想跟著追查誰是「被害者」，是一個還是無數個？誰又是幕後真正的兇手。此次張孝全挑戰演出患有亞斯伯格症的鑑識官，特別在開拍前親赴鑑識中心拜師學藝，出場架勢與專業台詞再加上一雙藍色橡膠手套，演出令人驚豔。此外，劇組也邀請到33年資歷、師從鑑識大師李昌鈺的謝松善跨刀相助，幫助演員熟悉實用的鑑識、解剖技巧，同時邀請業界資深鑑識團隊擔任拍攝顧問，為戲中各種破案關鍵的科學知識背書，讓劇情更顯逼真。這次是張孝全與許瑋甯繼十年前《醉後決定愛上你》之後的第二度合作，在新戲中分別飾演有亞斯伯格症狀的鑑識官以及為得獨家不擇手段的報社記者，雖初遇時互看不順眼，卻因要追查被害者的共同目標，組成了另類破案搭檔。睽違十年再度合作，兩人在拍攝時都明顯感受到彼此的成長，張孝全徹底褪去大男孩形象，而許瑋甯也成長許多。這次與張孝全再度合作，她爆料說，「有幾次被張孝全深陷角色情緒時的反應嚇到」，因為方毅任這角色跟孝全活潑個性的反差實在太巨大了，讓許瑋甯幾次忍不住笑場。張孝全形容許瑋甯「十年前還是個大女孩，現在完全是個女人了，演出更純熟，充滿自信與魅力」，兩人戲外的好交情與默契也在劇中激發出許多火花。許瑋甯繼電影《目擊者》再度演出記者，她表示：「之前所飾演的記者形象屬於魅惑嫵媚、交際花類型，這次則詮釋個性堅強好勝、甚至有一點男生性格的角色。」同樣在戲劇裡演技越磨越精煉的還有金馬獎得主丁寧，飾演曾紅極一時的歌手蘇可芸，原本曾是鎂光燈焦點，卻在年華老去之後慘變過氣女星，不僅走在路上遭路人指點嫌棄，就連網路酸民也經常惡意攻擊，讓她不禁發瘋怒吼，更淪為全劇第一位被害者。自認每場戲都瀕臨崩潰邊緣的丁寧坦承，「這部劇沒有一場戲是好演的，只能慶幸自己曾到印度修行，才能摘下面具、投入角色。」她將過氣女星由羞愧轉為憤怒的過程詮釋地淋漓盡致，覺得「每場戲的演出都震撼到自己」，不僅增強了劇中死因的撲朔迷離，更讓演出鑑識官的張孝全頭皮發麻，循線追查線索越顯艱困，演員加分的演出讓觀眾很難不陷入跟著追案的情緒中。隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1\n隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1\r\n發稿、投稿、合作、提案：limedianews@gmail.com隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1",
    "避感染！龍華科大遠端視訊教學研討暨新春團拜": "\n\n\n工商時報 - 工商40 數位起飛\n\n為迎接新學期到來，龍華科技大學日前舉行教學研討會暨新春團拜摸彩活動，以精進教學產研專業，同時凝聚同仁情誼，為學校永續發展全力以赴。\n龍華科大表示受到新型冠狀病毒肺炎疫情影響，為避免大型集會容易導致疫情擴散，本次教學研討會及新春團拜摸彩，改採遠端視訊分區方式實施；儘管少了點歡聚一堂、互道新禧的濃郁氣氛，但是抽獎依舊是眾人心頭最愛，透過各地視訊同步電腦摸彩開獎，製造一波波驚喜高潮，全校洋溢新春喜氣、神采飛揚的歡樂溫馨。\n龍華科大校長葛自祥在教學研討會視訊致詞時，首先感謝全校同仁年來的辛勞與付出，祝福大家金鼠年行大運、好運「鼠」不完，他指出學校連續2年獲得教育部高教深耕計畫逾1億元補助，是台中以北地區唯一連續獲補助金額超過1億元的私立科大，108學年度新生註冊率高達94.46%，亦蟬聯全國綜合型私立科大第一名，今年更同時在1111人力銀行「2020企業最愛大學」、2020《Cheers》及《遠見》「企業最愛大學生」TOP 20三項調查中，榮獲全國私立科大第一名三冠王，成績斐然。\n葛校長並期許全校師長追求卓越，精進教學品質，認真教學研究與執行產學合作，培養學生成為職場專業人才，共同為營造優質的校園環境而努力，讓學校校務發展日新月異、愈來愈好。\n隨後林如貞副校長致詞時，也祝福大家新年新氣象，期許全體教職同仁在這嶄新一年，發揚龍華精神，為學校永續成長全力以赴，因應新冠肺炎疫情，她也叮嚀同仁勤洗手，若出現呼吸道症狀時，立即戴上口罩；與他人互動時，儘可能保持1公尺以上距離，林副校長更再三提醒全校同仁在下週開學之前，各項疫情防範管制措施要確實規劃妥善到位，以維持校園環境衛生，有效確保師生健康。\n儘管受到疫情影響取消新春團拜儀式，改由分區視訊實施，並在教學研討會中空檔，穿插電腦抽獎摸彩，仍未減同仁熱情；學校精心準備100多份摸彩獎品，包含最高3萬元現金等數十個現金、禮券及多項實用3C家電用品等豐富獎項，讓抽獎過程高潮迭起，獲獎同仁掩不住雀躍，不時在各場地傳出歡笑聲，氣氛溫馨和樂，祈求今年諸事順遂。工商時報 \n\n\t\t\t\t龍華科大辦學績效卓越 ！大學校長互評三度榮獲Top 20肯定\t\t\t\n\n \n\n\t\t\t\t新興科技助防疫 宣導機器人迎開學\t\t\t\n\n \n\n\t\t\t\t微軟響應教育部 公私協力 數位學習實力到位\t\t\t\n\n \n\n\t\t\t\t龍華科大榮膺2020企業最愛大學三冠王 全國私立科大第一\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t4個讓員工不想下班的辦公室！\t\t\n \n\t\t\t美股回神勁揚 台指強彈\t\t\n \n\t\t\t網路也能賞屋 疫情對房市衝擊有限\t\t\n \n\t\t\t外資扯後腿賣超135億 台股5日線得而復失\t\t\n \n\t\t\t海悅淡季超旺！二月營收創歷年同期新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "鄧萃雯劉松仁互慶生日": "­»´ä¤å¶×³ø°T  ¡]°OªÌ  ±çÀR»ö¡^¾HµÑ¶²¬Q¤é¤­¤Q¥|·³¥Í¤é¡A¦o¦bªÀ¥æ¥­¥x¤W¸ü¤F¦h±i«e½ú¼BªQ¤¯¡]ªQ­ô¡^¸ò¦o¼y¥Í¡A¦P®É¤S¬°ªQ­ô¸É¯¬¥Í¤éªº¦X·Ó¥~¡A§ó¦³¤G¤H¦b®ü®Çªº¦X·Ó¡C¦­«eªQ­ô¬ðµM®ø½G¡A§ó¶Ç¥X¥LºÃ¤¤­·­P¦æ°Ê¤£«K»Ý¼µ¬b§ú¡A¦Ó±q·Ó¤ù¤¤©Ò¨£¡A­±ÅS¯º®eªº¥Lºë¯«¤£«U¡A ­±ÀU¥ç¸û¤§«e¹¡º¡¡C\r¶²¤kÁÙ¯d¨¥¡G¡u§Ú¤@¦V³£¬Û«H©¯ºÖ§Ö¼Ö¬O³q¹L§V¤O©M¥Î¤ß¨ÓÀò±o¡C¬Q¤Ñ°µ¤F­Ó¦³±¡¤H¡A¦]¦Ó¤j®a³£©¯ºÖº¡·¸¡A«¢«¢¡I¼BªQ¤¯¬O§Ú¤Ö¦~®É¥Nªº¹qµø¼@°¸¹³¡A§Ú¤p®É­Ô¥Lºt¹Lªº¡m¥_¤æ¬P¡n¡mICAC·G¬F¤½¸p¡n¶Ç»¼¤F¥¿½Tªº»ù­ÈÆ[µ¹§Ú¡AÅý§ÚÄ±±oºtÀ¸»Ý­n¦³¨Ï©R·P¦³ªÀ·|³d¥ô¡A©Ò¥H¤]¬O§ÚºtÃÀ¥Í²P¤¤ªº¤H¥Í¾É®v©M¦nªB¤Í¡C¡v\rÅª¤å¶×³øPDFª©­±­»´ä¤j¤½¤å¶×¥þ´CÅé¤¤¤ßª©Åv©Ò¦³ © 1997-2020 WENWEIPO.COM LIMITED.  «H½c¡Gnetcenter@wenhuibao.com.hk",
    "《半日總結》恆指升241點5G、基建、原材料股受追捧": "新型冠狀病毒疫情加速在全球擴散，2月財新中國製造業PMI降至40.3創紀錄新低，但中國新增確診個案減少及憧憬推出刺激經濟措施，推動中國及香港股市上升。港股今早高開52點後升幅擴大，曾升245點一度高見26,375點，半日升241點或0.9%，收26,371點；國指升196點或1.9%，收10,499點。大市半日成交總額679.8億元。滬、深港通南下交易半日錄得淨流入金額分別為14.59億及13.59億元人民幣。阿里巴巴(09988.HK)  -1.400 (-0.684%)    沽空 $13.63億; 比率 34.725%   升2.3%報204.6元，騰訊(00700.HK)  +4.400 (+1.129%)    沽空 $23.17億; 比率 26.841%   升1.3%報391.2元，滙控(00005.HK)  -0.250 (-0.473%)    沽空 $9.41億; 比率 39.319%   跌0.7%報52.8元，友邦(01299.HK)  -0.950 (-1.243%)    沽空 $1.22億; 比率 5.168%   升0.2%報77.05元，港交所(00388.HK)  +2.200 (+0.863%)    沽空 $9.27千萬; 比率 7.757%   升0.3%，中移動(00941.HK)  -0.600 (-0.979%)    沽空 $3.10億; 比率 14.734%   及聯通(00762.HK)  -0.060 (-0.960%)    沽空 $3.40千萬; 比率 20.624%   各升0.7%及1.6%。美團(03690.HK)  -0.450 (-0.453%)    沽空 $1.68億; 比率 7.165%   及小米(01810.HK)  -0.160 (-1.236%)    沽空 $5.15億; 比率 23.123%   各升1.1%。九倉置業(01997.HK)  -0.200 (-0.548%)    沽空 $8.47千萬; 比率 38.866%   反彈3.5%，會德豐(00020.HK)  +0.400 (+0.649%)    沽空 $2.25千萬; 比率 9.537%   升3.7%。內銀股建行(00939.HK)  +0.010 (+0.155%)    沽空 $9.83億; 比率 32.972%   、工行(01398.HK)  +0.020 (+0.370%)    沽空 $4.06億; 比率 23.551%   及農行(01288.HK)  +0.020 (+0.627%)    沽空 $2.02億; 比率 31.923%   各升1.9%至2.2%，內險股中國平安(02318.HK)  +0.400 (+0.459%)    沽空 $4.98億; 比率 17.591%   及國壽(02628.HK)  -0.100 (-0.545%)    沽空 $3.90千萬; 比率 5.235%   各升1.3%及1%。券商股跑贏大市，中信証券(06030.HK)  -0.060 (-0.351%)    沽空 $6.26千萬; 比率 18.130%   、海通證券(06837.HK)  -0.010 (-0.116%)    沽空 $1.89千萬; 比率 10.301%   、華泰證券(06886.HK)  -0.040 (-0.290%)    沽空 $4.14百萬; 比率 4.898%   及廣發証券(01776.HK)  -0.110 (-1.143%)    沽空 $1.42百萬; 比率 2.164%   各升3%至3.6%，中金(03908.HK)  0.000 (0.000%)    沽空 $1.28千萬; 比率 6.469%   升7.1%市場憧憬內地出台刺激經濟措施，5G概念再度受捧，中國鐵塔(00788.HK)  -0.040 (-2.020%)    沽空 $2.54億; 比率 20.045%   升4.8%，電訊設備股中興(00763.HK)  -1.400 (-4.023%)    沽空 $6.75千萬; 比率 6.952%   升8.5%，京信通信(02342.HK)  +0.160 (+4.923%)    沽空 $4.19百萬; 比率 1.412%   及長飛光纖光纜(06869.HK)  +0.120 (+0.728%)    沽空 $23.74萬; 比率 0.283%   各升4.2%及4.9%。手機相關股方面，舜宇(02382.HK)  0.000 (0.000%)    沽空 $2.18億; 比率 14.491%   升5.6%，比亞迪電子(00285.HK)  -0.340 (-2.231%)    沽空 $1.17千萬; 比率 5.848%   及鴻騰(06088.HK)  +0.020 (+0.889%)    沽空 $57.57萬; 比率 5.025%   各升逾4%，瑞聲(02018.HK)  -0.500 (-0.962%)    沽空 $1.46億; 比率 21.980%   升2.4%。基建股造好，中交建(01800.HK)  -0.010 (-0.161%)    沽空 $2.06千萬; 比率 7.920%   升7.1%，中鐵(00390.HK)  +0.040 (+0.873%)    沽空 $1.34千萬; 比率 12.825%   、中鐵建(01186.HK)  +0.110 (+1.159%)    沽空 $1.02億; 比率 28.576%   及中國通號(03969.HK)  -0.090 (-2.138%)    沽空 $3.62百萬; 比率 18.528%   各升5.8%至6.4%，中車(01766.HK)  -0.040 (-0.768%)    沽空 $1.77千萬; 比率 18.778%   及中車時代電氣(03898.HK)  -0.150 (-0.531%)    沽空 $3.85百萬; 比率 4.359%   各升逾3%。建材股升幅顯著，中建材(03323.HK)  -0.230 (-2.316%)    沽空 $8.05千萬; 比率 14.263%   及金隅(02009.HK)  -0.050 (-2.101%)    沽空 $6.11百萬; 比率 12.614%   各升10.4%及8.2%，海螺水泥(00914.HK)  -2.000 (-3.320%)    沽空 $7.46千萬; 比率 8.197%   及華潤水泥(01313.HK)  -0.120 (-1.176%)    沽空 $1.79千萬; 比率 6.278%   各升4.4%及4.2%。煤炭及鋼鐵股亦被帶動上升，神華(01088.HK)  +0.040 (+0.284%)    沽空 $3.91千萬; 比率 12.553%   、中煤能源(01898.HK)  -0.030 (-1.149%)    沽空 $94.79萬; 比率 6.834%   及兗州煤業(01171.HK)  +0.090 (+1.452%)    沽空 $2.74千萬; 比率 16.183%   各升3.3%至4.7%，馬鋼(00323.HK)  0.000 (0.000%)    沽空 $6.29百萬; 比率 23.955%   及鞍鋼(00347.HK)  -0.050 (-1.812%)    沽空 $5.63百萬; 比率 14.156%   各升4.9%至5%。煤炭設備股三一國際(00631.HK)  +0.050 (+1.000%)    沽空 $3.30百萬; 比率 4.754%   升6%。資源股洛鉬(03993.HK)  +0.010 (+0.331%)    沽空 $2.98千萬; 比率 22.064%   及中鋁(02600.HK)  -0.060 (-2.804%)    沽空 $4.52百萬; 比率 10.562%   亦各升4.1%及4.3%。油股中石油(00857.HK)  -0.010 (-0.323%)    沽空 $2.76千萬; 比率 7.964%   及中海油(00883.HK)  -0.080 (-0.718%)    沽空 $1.57億; 比率 15.377%   各升4.3%及3.4%，昆侖能源(00135.HK)  -0.030 (-0.536%)    沽空 $72.22萬; 比率 1.171%   升4%。「放水」憧憬推升內房股，融創(01918.HK)  -0.400 (-0.891%)    沽空 $7.34千萬; 比率 9.567%   及萬科(02202.HK)  -0.350 (-1.125%)    沽空 $2.34千萬; 比率 14.452%   各升5.8%及4.8%，中海外(00688.HK)  +0.100 (+0.375%)    沽空 $3.17千萬; 比率 7.781%   、碧桂園(02007.HK)  -0.060 (-0.560%)    沽空 $9.68千萬; 比率 39.007%   、世茂(00813.HK)  -0.250 (-0.876%)    沽空 $1.50千萬; 比率 7.215%   及合景泰富(01813.HK)  -0.180 (-1.536%)    沽空 $2.23千萬; 比率 24.036%   各升3.1%至3.5%，龍湖(00960.HK)  -0.400 (-1.094%)    沽空 $4.05千萬; 比率 22.683%   及潤地(01109.HK)  -0.100 (-0.271%)    沽空 $1.02億; 比率 25.482%   各升2.5%。紡織股跑出，申洲(02313.HK)  -1.300 (-1.286%)    沽空 $9.12千萬; 比率 19.390%   升5.3%突破100元，互太紡職(01382.HK)  +0.080 (+1.594%)    沽空 $1.98百萬; 比率 6.640%   及天虹紡織(02678.HK)  -0.160 (-1.914%)    沽空 $24.74萬; 比率 10.836%   各升6.2%及4.5%。(fc/w)(報價延遲最少十五分鐘。沽空資料截至 2020-03-03 16:25。)  立即留言 阿思達克財經新聞網址: www.aastocks.com\t\t\t\t\t\t\t\t\t ",
    "4月底前疫情有望控制A股震蕩收漲兩市成交連續七天破萬億": "请点击或按钮分享2月27日，A股三大指數高開指數震蕩，盤中三大指數一度翻綠，隨後探底回升翻紅，臨近午盤，滬深指數漲幅擴大，創指漲近2%。水泥、基建、汽車等板塊漲幅居前，金融股表現活躍，口罩股早盤則領跌。午後，三大指數小幅拉升後震蕩回落，口罩板塊再度走強，銀行等金融股尾盤走強，半導體板塊則繼續走弱。整體而言，滬深兩市全天橫盤縮量震蕩，成交額連續七日破萬億，高位強勢股出現補跌；兩市個股漲跌互半，漲停100餘家，但個股賺錢效應差。截至收盤，滬指漲0.11%，報2991.33點；深成指漲0.32%，報11534.02點；創業板漲0.73%，報2196.71點。盤面上，行業板塊多數上漲，工程機械板塊漲幅最大，醫廢處理、智能醫療概念強勢，工業互聯、國產軟件、特高壓等概念表現活躍；半導體、芯片、胎壓監測、超級電容、光刻機等板塊跌幅居前。今日滬深兩市成交額約1.04萬億，連續7個交易日在萬億以上，但對比日前有所下滑。兩市超1800股上漲，逾100股漲停。北上資金今日再度淨流出月10億元，為連續第5日淨流出；其中，滬股通淨流出9.87億元，深股通淨流出7146萬元。另外，值得注意的是，兩融餘額並沒因市場巨震而流出，昨日融資餘額增加31.64億元，連續8個交易日增長，兩融餘額合計11109.37億元，再創4年多來新高。各地加碼基建投資，工程機械、建材等板塊率先受益，水泥股福建水泥(600802-CN)一度漲停，寧波富達(600724-CN)封板，基建股宏潤建設(002062-CN)一字板，山東路橋(000498-CN)跟隨漲停；特高壓板塊也放量大漲，創本輪行情新高，國電南自(600268-CN)、風範股份(601700-CN)、中元股份(300018-CN)、保變電氣(600550-CN)等漲停，許繼電氣(000400-CN)、平高電氣(600312-CN)、國電南瑞(600406-CN)等大幅跟漲。疫後有望迎來報復性消費，酒店餐飲板塊集體走高，西安飲食(000721-CN)、華天酒店(000428-CN)先後漲停，全聚德(002186-CN)漲逾6%；食品板塊異動走強，雙塔食品(002481-CN)封漲停，安井食品(603345-CN)、三全食品(002216-CN)、洽洽食品(002557-CN)等大漲超8%，鹽津鋪子(002847-CN)等大幅跟漲。午後，醫療廢物處理板塊繼續走強，僑銀環保(002973-CN)、東華科技(002140-CN)漲停，東江環保(002672-CN)、萬邦達(300055-CN)、啓迪環境(000826-CN)等跟漲超7%；券商、互金等金融股拉升，證券板塊走強，南京證券(601990-CN)漲逾4%，紅塔證券(601236-CN)、華西證券(002926-CN)、華安證券(600909-CN)等跟漲；互聯網金融板塊活躍，恒銀金融(603106-CN)、天喻信息(300205-CN)、新力金融(600318-CN)、東易日盛(002713-CN)等集體漲停，恒生電子(600570-CN)等跟漲超6%；央行稱加大對中小銀行資本方面的政策支持，銀行板塊尾盤上漲，青農商行(002958-CN)一度漲逾5%隨後有所回落，蘇州銀行(002966-CN)、紫金銀行(601860-CN)亦有所表現；此外，口罩板塊低開高走午後強勢，英科醫療(300677-CN)、道恩股份(002838-CN)封漲停，南興股份(002757-CN)等跟漲；半導體及元件板塊則持續走弱，華微電子(600360-CN)、晶方科技(603005-CN)、台基股份(300046-CN)跌停，南大光電(300346-CN)、興森科技(002436-CN)、太極實業(600667-CN)均跌逾9%。隔夜美股昨日衝高回落繼續下跌，道瓊斯指數跌123.77點，跌破27000點關口，報26957.59點，標普500指數跌跌0.38%;而美股期貨今日繼續下挫，道指、標普500指數及納指期貨盤中均跌超1.5%。隨著外圍連續暴跌，A股目前卻是資本市場里的一股清流，不過持續性的回落也會影響A股的節奏，但經過近幾日巨震後，今日重新走強說明市場總體趨勢未變。國内消息面上，鍾南山今日稱有信心四月底基本控制疫情。央行也表示將加大對中小銀行資本方面的政策支持，在前期已經設立3000億元疫情防控專項再貸款的基礎上，增加再貸款再貼現專用額度5000億元，下調支農、支小再貸款利率0.25個百分點至2.5%，國家繼續就疫情對小微企業的衝擊做扶持；此外，央行副行長劉國強稱將繼續推進LPR改革，引導整體市場的利率以及貸款的利率下行。另外，隨著各行各業有序復工復產，近日各地頻頻推出巨額基建項目，據統計，各省市累計公佈的重大項目投資超11萬億。除了加碼基建外，國家電網公司近日也印發了2020年重點工作任務，詳細規劃了電網建設、輸配電成本、增量配電等十大類31項具體工作内容，其中電網建設部分内容再超預期；因此，隨著疫情逐步控制，社會各行各業回歸正常，各地加碼基建投資、包括特高壓工程在内的電網投資建設超預期，都將直接給相關企業帶來直接利好。日滬深兩市震蕩收漲，成交額連續七日破萬億，連續三日收假陰線，說明底部有承接力度，有資金在抄底。滬指盤中大幅震蕩，日線級别K線站上10日均線，5日線拐頭鈍化，有修復需求；不過，中央會議再加碼穩增長，財政貨幣後續仍可期待，有政策託底、增量資金介入，市場人氣依舊；短期預計本週指數將延續震蕩走勢，但當前市場殺跌動能在減弱，市場短期下調空間有限，中線趨勢向上不改。展望後市，目前市場仍處於調整走勢，分化依舊很嚴重，權重板塊形成補漲，而大科技板塊出現分化；近期漲幅較大的品種，若沒有業績+政策支撐的儘量做到逢高減倉，並耐心等待回落可把握低吸機會；而一旦疫情衝擊過後穩增長政策有望加碼，逆週期調節力度有望進一步加大，前期已批復項目的繼續建設也有望帶來需求回補，因此行業回暖可期。目前建材行業各子板塊估值水平處於歷史偏低位置，建議逢低佈局低估值的優質龍頭企業，如水泥、能源、交通等傳統基建領域；同時，5G通信網絡建設、物流體系升級改造建設等「新基建」項目也成為今年的發展重點，科技分支5G相關方面個股補漲機會可考慮低吸把握。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "更生日報宜蘭花蓮台東新聞": "",
    "新股專輯：九尊數字互娛傳國際配售已足額": "",
    "新股解讀| 遊戲業務蓄勢待發九尊數字互娛IPO前獲羅傑斯加持": "在去年遊戲版號審批開放時遞表，在今年遊戲板塊普漲時通過聆訊，九尊數字互娛（01961.HK）的上市像是踏准了節奏。春節疊加公共衛生事件因素影響，遊戲行業近期表現亮眼，心動公司（02400.HK）、百奧家庭互動（02100.HK）、家鄉互動（03798.HK）等遊戲股年初至今斬獲超過20%的漲幅。背後的邏輯是，疫情期間，外出聚會減少，在線遊戲成為線下娛樂活動的重要替代品，遊戲的用戶數和時長增加預計將帶動遊戲公司業績向上。在這樣的背景下敲鐘上市，九尊數字互娛能否獲得引來市場的熱情追捧呢?以數字媒體業務起家的手游開發商智通財經APP了解到，九尊數字互娛不完全是一家遊戲公司，2011年以數字媒體業務起家，2014年開始進軍手機遊戲領域，之後一直加大對遊戲的投入，2017年起自主開發及運營精品手游，2018年起在遊戲業務中加入廣告變現的模式。到目前，九尊數字互娛的業務分兩條業務線：手機遊戲和數字媒體內容經銷。其中，遊戲以休閒手機遊戲為主，曾經推出過撞撞鳥糖果版、萌將春秋OL、機智的小鳥等遊戲，主要通過銷售遊戲中的虛擬物品和廣告獲得收入，數字媒體內容經銷包括電子雜誌、漫畫及音樂。2019年前九個月，開發及運營手機遊戲收入佔比85.9%，資訊服務收入佔1.2%，數字媒體內容經銷收入佔12.9%。2016年以來這幾年，由於遊戲行業的政策變動，尤其是2018年新遊戲版號暫停審批，九尊數字互娛的手機遊戲業務受影響，收入也波動不穩。首先從遊戲數量來看，2016-2018年，產生收益的遊戲數量分別有496個、222個、91個，2019年前九個月有79個，可以看到遊戲數量大幅減少。相應地，手機遊戲開發及運營業務收入分別約為1.17億元、1.51億元、9,061.1萬元。隨著遊戲版號重新開放，2019年前九個月遊戲業務收入約為1.47億元，同比增長86%。由於有數字媒體內容經銷業務作為對沖，在遊戲版號暫停審批期間，公司將重點轉移至加大該業務的力度，所以整體收入相對較為穩定。2016-2018年，九尊數字互娛總收益分別約為1.4億元、1.71億元、1.43億元，2018年總收入同比降幅為16%，低於遊戲業務40%的降幅。2019年前九個月，公司收益同比增長約42%至1.71億元，增速之所以低於遊戲收入的增速，主要是因為主要經銷平台在期內暫停服務升級用戶界面，導致電子雜誌訂閱者減少，從而令數字媒體內容經銷業務出現明顯下滑。多款遊戲待發行，毛利率趨於穩定毛利率方面，2016-2018年各年度及2019年前九個月，九尊數字互娛的毛利率分別為46.6%、45%、43.6%及36.8%，呈下降趨勢。下降的原因主要在於向經銷渠道提供商支付的服務費增加。具體來看，2018年由於新遊戲停發，向經銷渠道商提供的遊戲是現有的遊戲，與新遊戲相比，舊遊戲的利潤分成比率一般較低，對經銷渠道提供商而言吸引力就相對較小，為了確保現有遊戲的經銷，九尊數字互娛不得不向渠道商支付更高的服務費；另外在數字媒體內容經銷方面，公司委聘了更多經銷渠道提供商，很多讀者並非直接通過發布平台訂閱，所以毛利率受影響。2019年的情況有些不一樣。以前九尊數字互娛推出的都是單人遊戲，2019年初涉多玩家手機遊戲業務線，而多玩家遊戲的經銷渠道及維護都需要更高的成本，收取的服務費也更高，基本上超過六成的多玩家遊戲淨收入都歸渠道商，因此去年前九個月公司的毛利率會繼續下降。隨著之後不斷有新遊戲推出，及每付費用戶平均收入增加，預計毛利率會穩定下來或回升。據智通財經APP了解，2018年12月廣電總局恢復新遊戲審批之後，九尊數字互娛取得了兩款新遊戲的註冊批准，截至目前已推出4款手機遊戲，還有4款預計在2020年第一季度及第二季度推出，其中3款為自主開發，1款為授權遊戲。遊戲公司增加收入的核心是盡可能多地吸引遊戲玩家，及延長玩家的遊戲時間，而這主要依靠遊戲質量和分發渠道。目前，九尊數字互娛自主開發的遊戲較少，比較依賴第三方遊戲開發商授權。數據顯示，2019年前9個月，自主開發的遊戲收入佔手機遊戲開發及運營業務收入的25.4%。現在公司正在擴大研發團隊，且開始走精品化路線，預計遊戲質量會上升。正在多元化經銷渠道提供商及結算代理商在渠道上，九尊數字互娛通過經銷渠道分發遊戲，其主要經銷渠道提供商及結算代理都是中移互聯網，中移互聯網按總流水賬額的30%收取費用，2019年4月中移互聯網引入新的支付平台後，視情況保留總流水賬額的30%或5%。智通財經APP了解到，九尊數字互娛前幾年幾乎所有遊戲收入都通過中移互聯網收取，之所以如此重視中移互聯網，主要是看中其背後龐大的網絡及客戶基礎。根據弗若斯特沙利文報告，中國的移動運營商網絡由三大運營商主導，其中，中移互聯網的控股公司用戶由2013年的7.1億名增加至2018年的9.25億名，複合年增長率為6.8%。九尊數字互娛認為，與中移互聯網合作有利於公司拓展現有的市場份額，為公司提供客戶來源。目前九尊數字互娛已著手和其它頭部結算代理合作，對未來收入構成有益。從2019年開始，公司通過中移互聯網收取的收入比例大幅降低。欲擴大市場份額，獲「商品大王」羅傑斯入股由於互聯網用戶增速放緩，加上各類短視頻平台崛起爭搶用戶時長，遊戲行業競爭激烈，最大的手游開發商騰訊（00700.HK）佔逾49%的市場份額，遊戲行業的利潤也在向頭部企業集中。但這不意味著中小遊戲開發商完全沒有空間，目前中國整體的手游市場仍處於早期發展階段，遊戲技術的突破、業務模式的創新等都能帶來新的發展機遇。對於九尊數字互娛來說，經過前幾年的波折之後，隨著行業政策明朗，及公司加大研發投入，預計業務會逐漸回歸穩定增長的軌道。公司在著力擴大國內游戲市場份額的同時，有意拓展至海外市場，這也給增長帶來了一定的想像空間。根據招股書，九尊數字互娛此次上市集資額在1.89億-2.27億港元之間，所得淨額主要用於擴張業務，包括擴大手機遊戲市場份額、取得許可權，以及擴充團隊等，其中30.4%將用作戰略性收購或合作，對像是具備創作藝術及設計能力，或擁有成熟經銷網絡的遊戲開發商，可見該公司銳意進一步加強其遊戲開發能力，推動高速增長。九尊數字互娛的另一亮點是，在高增長之下，仍然維持財務穩健。除了無任何計息借貸，亦願意回饋股東，已定下上市後派息比率不低於30%的目標。值得一提是，在九尊數字互娛的股權架構中，罕見出現量子基金及索羅斯基金的共同創始人羅傑斯的身影。材料顯示，羅傑斯通過與九尊數字互娛非執行董事徐穎德共同創辦的合資公司AE Majoris Tech，與AEM PIPO Investment Fund通過認購1,900萬港元的零息可換股債券，共同入股九尊數字互娛，上市後分別持有集團股權3.07%及1.95%，這是羅傑斯首次參與香港股票市場的上市前投資，反映了他對九尊數字互娛業務優勢及發展前景的看好。九尊數字互娛於2月27日-3月9日招股，招股價區間為每股1.5港元至1.8港元，按照目前的市場氛圍推測，有可能會在下限定價。有市場人士認為，下限定價會增加吸引力，心動公司去年12月上市時也在發行區間下限定價，掛牌首日高開7.93%。九尊數字互娛預期將於3月17日上市，上市後的表現值得期待。Copyright ©2020 Business Times Limited.Sign up for free newsletters and get more of The Business Times",
    "遶境「長時間近距離」同行、共食、共宿 增加感染機率": "鎮瀾宮董事長顏清標宣布縮小規模照常取行遶境，但會取消千桌起駕宴、媽祖之光晚會還有祝壽大典，但就算如此，每年遶境吸引上百萬人次信徒參加，一起徒步前行，人與人之間不會聚集1公尺以上，而且沿途有共餐共食的文化，可能成為病毒溫床，再加上香客們晚上都睡大通鋪，互不認識的人睡在一起，將大幅增加群聚感染機率。\n★除了戴口罩 保護自己還能這樣做\n★除了戴口罩 保護自己還能這樣做國際性宗教盛事，已有百年傳統的大甲媽遶境，每年吸引上百萬人次信徒參加，今年取消3個大型萬人活動，1300桌的起駕宴，媽祖之光晚會，還有媽祖祝壽大典，大甲鎮瀾宮董事長顏清標，更呼籲信眾遶境時，不要搶著摸鑾轎、鑽轎底，縮小規模舉辦，還是潛藏許多感染危機。\r\n▼大甲鎮瀾宮董事長顏清標，更呼籲信眾遶境時，不要搶著摸鑾轎、鑽轎底，縮小規模舉辦，還是潛藏許多感染危機。（圖／東森新聞） 虎尾若瑟醫院長李聰明：「來自各方的人，你也不曉得他有沒有帶傳染性，這樣聚在一起，這應該要考慮，能夠延期是最好。」 ▼虎尾若瑟醫院長李聰明表示，來自各方的人，你也不曉得他有沒有帶傳染性。（圖／東森新聞） 媽祖遶境歷年來，沿途都會有奉茶 設有點心站，也有信眾自發性的提供大鍋餐食，大家共餐共食，恐成為病毒溫床。 信徒：「旁邊的人有沒有什麼症狀，尤其是毫無症狀的潛伏期的時候，其實是滿危險的。」 起駕到回鑾，為期9天8夜，8個晚上， 來自各地互不認識的信眾可能會在密閉空間，睡在一起，睡大通鋪，增加群聚感染機率。 另外隨著鑾轎隊伍步行前進，綿延的人龍，人與人之間，前後左右很難都距離超過1公尺以上，但一年一度的宗教盛事是否該停辦，連續參加多年的信眾看法不一。 信徒：「我覺得可以照常進行啊，為什麼要停辦，17前年SARS就已經照常舉行了，為什麼這次要停辦。」 沿路商家攤販，也都引頸期盼媽祖經過，每年大甲媽遶境，都帶來至少30億的商機，周邊衣服帽子文創商品，總是熱賣。\r\n▼沿路商家攤販，都引頸期盼媽祖經過，每年大甲媽遶境，帶來至少30億的商機。（圖／東森新聞） 攤商：「如果疫情爆發很嚴重，就算要舉行，人家也沒有人來，也是舉行不了啊，一定會，商機一定會受到很大影響啊。」 （封面圖／東森新聞）  ",
    "100亿营收净利润反跌5000万三只松鼠上市首份业绩“归咎”政府补助减少": "",
    "羅福助家族為3億翻臉新店千坪土地遭法拍": "前立委羅福助因涉炒股案遭通緝，實際上家族財力不容小覷，還特別成立公司管理資產，由家族成員共同持有。意外的是，《蘋果新聞網》發現，台北地院近日公告，該公司名下6筆房地產遭法拍，其中包括立委羅明才服務處，總金額高達3億8372萬元；經追查，羅氏家族因3億元本票鬧內鬨，甚至告上法庭，造成公司慘賠上億資產，預計在3月12日開標。",
    "馬來西亞政治風暴：首相馬哈迪請辭、執政聯盟分裂，「希望」在哪裡？ ｜ Mark Lin／五道口男子職業技術學校｜ 換日線Crossing": "馬來西亞近日政治局勢動盪，甚至被媒體形容為「 2018 年後馬國最大政治風暴」： 由於 2018 年後取代國陣執政的「希望聯盟」出現嚴重分裂情況，首相馬哈迪在 2 月 24 日宣布辭去首相職務、解散內閣，也辭去自己領導的土著團結黨總裁一職。當日由最高元首委任為過渡時期首相。同時間，執政聯盟「希望聯盟」中的公正黨部分派系成員、（過去）由馬哈迪領導的土著團結黨等，亦相繼退出執政聯盟。馬來西亞的政治前景，如今正陷入諸多不確定因素當中。究竟發生了什麼事，導致馬國「 2 月政爭」的發生與擴大？馬來西亞未來將由誰出任新首相？ 2018 年因大選「變天」的馬來西亞，又將如何渡過這波政治風暴？多數人認為，上述種種問題的答案，目前仍大多取決於現年 94 歲的馬哈迪身上──如今馬哈迪的政治抉擇，將影響大馬未來 10 年、甚至更長時間的政治走向。但筆者認為，無論馬哈迪的決斷如何，最終唯有馬來西亞選民手上的選票，才是徹底解決這次「宮廷政爭」的終結者。背景：類英國西敏寺制度的政治體制下，各黨矛盾選後浮上檯面在談論這次的政治風暴前，先簡述一下馬來西亞的政治制度與政爭背景：馬來西亞是近代自英國殖民下獨立的國家之一，其政治體制與英國西敏寺制度非常接近──馬來西亞最高元首蘇丹的政治象徵意義，類似英國國王（女王）；馬國下議院的選制，則與英國下議院幾乎一致。至於首相職權，兩者則有所差異。另外，英國是老牌民主國家，馬來西亞在比較政治學的界定中則長期屬威權政體，而且社會異質性高，不如英國社會的相對高同質性。最鮮明的例子是：馬來人族群享政治特權（馬來人優先）、華人則握有經濟實力。至於政治現實面上，馬來西亞獨立後，巫統及國陣（國民陣線）的「一黨（聯盟）獨大」長期執政，亦頗令人詬病。但到了 2018 年大選，馬來西亞出現首次的「政黨（聯盟）輪替」，也撼動了長期以來的政治結構──馬哈迪正是當中的關鍵人物：作為曾是巫統與國陣威權領袖的馬哈迪，與反對黨共組希望聯盟，成功扳倒前首相納吉領導的國陣聯盟。納吉當年曾是馬哈迪出任第四任首相（1981－2003）時一手栽培的國陣「指定接班人」之一；但近年馬哈迪「不忘初心」，抨擊納吉政權貪污腐敗不遺餘力，因此亦被戲稱為「師徒反目」。到了 2018 年，馬哈迪宣示「重出江湖」、自組政黨並與在野各黨結成聯盟，造成國陣分裂，最終在大選中，也導致納吉政府被迫交出政權。同時間，馬哈迪在 2018 大選時，選擇與另一位「亦敵亦徒」的馬國重要政治人物安華（Anwar bin Ibrahim）合作──安華是 1991 至 1998 年間馬哈迪內閣的財政部長，也曾被視為馬哈迪的接班人之一，但隨後卻因「雞姦案」遭起訴，並被馬哈迪本人革職送辦。安華兩度進出牢獄（1999、2015），期間成為反對黨最具政治實力的指標性領袖，他組成「人民聯盟」長期與執政聯盟國陣抗衡。2018 年馬哈迪「重出江湖」後，與（當時保外就醫的）安華「大和解」：據稱當時馬哈迪曾保證，「若當選首相，自己只會做一半（兩年）任期，接著將交棒給安華。」大馬「變天」之後，馬哈迪亦依約特赦安華。爭端：繼任人選「喬不攏」，成當今政壇亂局導火線但 2018 年看似風光大勝的結果，卻也同時間種下了今日希望聯盟分裂的種子：馬哈迪與其接班人（安華）有過極不愉快的政爭，加上馬哈迪儘管貴為首相，但「希望聯盟」中的各黨實力、意識形態落差並不小。各黨在取得權力前「為奪權而合作」、取得權力後「為分配而決裂」，遂成為如今馬國政爭的主旋律。「希望聯盟」的主要政黨成員，包括人民公正黨、民主行動黨、土著團結黨和國家誠信黨。其中，由安華領導的人民公正黨，占國會下議院席位最多，共有 50 席；馬哈迪自己率領的土著團結黨有 26 席；民主行動黨與國家誠信黨則分別有 42 席與 11 席。這次政爭的導火線，正在於隨著「據稱馬哈迪承諾的交棒日期」越來越近，執政聯盟各派系的矛盾也日趨明顯──馬國經濟部長阿茲敏．阿里（Mohamed Azmin bin Ali）正是風暴的中心之一：阿茲敏名義上隸屬安華領導的人民公正黨，但近來頻頻表達對同黨領導人「安華接棒」表達不滿，並力爭由自己擔任馬哈迪接班人的權利。屢屢在「執政聯盟」中的「最主要政黨」中，形成內鬥風波。至於馬哈迪本人的意向如何？則一直在他的（刻意）保持沈默中，讓眾人霧裡看花：不少人認為馬哈迪的沈默、正代表他打算「毀約」，支持阿茲敏取代安華；也有不少人認為馬哈迪是為了「聯盟和諧」因而不願表態；另一派意見則是，馬哈迪其實老謀深算，打算利用人民公正黨的內鬥，成功營造出讓自己第三度擔任首相的局勢。無論上述哪種猜測為真，馬哈迪無疑都是影響希望聯盟未來走向的核心──而隨著他突然拋出政壇震撼彈，無預警請辭首相與土著團結黨總裁，更讓這波政治風暴越演越烈。回顧：「馬國政壇教父」與「新加坡開國總理」的鬥爭史事實上，馬哈迪縱橫馬國政壇數十年，處理（或造成）與當前情況類似的大小政爭，從未少過：喜歡他的人認為他深諳運籌帷幄、調和鼎鼐，懂得與時俱進；反對他的人則認為他工於心計，是不折不扣的「老狐狸」。但若回顧馬哈迪政壇路上琳瑯滿目的「鬥爭史」，當中最為人津津樂道的，則無疑仍是他與新加坡開國總理李光耀間的「宿敵故事」：李光耀與馬哈迪兩人各自擔任星、馬兩國首相期間，時常針鋒相對。這與 1965 年馬來西亞「強迫新加坡獨立」有關：政治強人如李光耀，當時也流下不甘心的眼淚，讓他所領導的人民行動黨（原為馬來西亞政黨之一）帶領新加坡走向獨立自主的道路。隨著新加坡從百廢待舉到日趨繁榮，李光耀在國際政治領袖的圈子內人望甚高──唯獨馬哈迪實在稱不上李光耀的朋友。因為其實在新加坡尚屬馬來西亞聯邦時，兩人就結下了樑子：李光耀年輕時便以律師身份從政，名滿星馬地區；馬哈迪則以醫師身份，在 1964 年當選馬來西亞國會議員，和李光耀相比算是後輩。儘管兩人當時皆是國會同僚，但由於政黨立場的不同，血氣方剛的兩人就經常在議會上「開嗆」：例如最讓李光耀難忘的「舊恨」，是日後他於回憶錄中提到的一段：「（後來擔任馬來西亞首相的）馬哈迪，曾在 1965 年國會辯論中，公開聲稱人民行動黨親華人、有共產主義傾向，並且只允許華人投資、馬來人則僅能擔任勞力工作⋯⋯這些不實指控，對我們傷害很大。」馬哈迪也曾接受專訪，在《你所不知道的李光耀──李光耀是狐狸？還是刺蝟？》一書中，稱李光耀「絕非池中物、也不滿於現狀，李光耀曾有抱負成為整個馬來西亞的首相一職，卻引起馬來人與華人糾葛多年的民族主義情緒⋯⋯。」迄今，部分巫統內的極端分子，仍將李光耀比喻成馬來西亞的「公敵」。馬哈迪更始終認為，新加坡人其實「不太喜歡李光耀」，他曾說李光耀和人民行動黨是利用集選區制的「作弊行為」，長期壟斷新加坡政權。李光耀時常在國際社會「推廣亞洲價值、實則累積個人聲望」，馬哈迪尤其不以為然。兩人分別主政星馬期間，從隔空喊話的相互叫陣、國際場合的互別苗頭，到互訪禮節的斤斤計較，更可說「相恨相殺，刀刀見骨」。回顧馬哈迪在馬來西亞的政治生涯，亦堪稱經典：如今已是馬來西亞政治教父級別，沒人敢忽視馬哈迪高超的政治手腕。但其實「青年馬哈迪」同樣火爆：他初出茅廬時，就公開與當時效力的巫統對幹過──馬哈迪在政治生涯初期遭遇挫敗時，撰寫了《馬來人的困境》一書，公開指責在馬來西亞被尊稱為「國父」的開國首相東姑阿都拉曼施政缺失，甚至要求他下台，導致自己被巫統開除黨籍。但隨著 1970 年東姑辭職下台，馬哈迪於 1972 年獲准重新加入巫統，當年就當選巫統最高理事會成員。此後，馬哈迪迅速成為政治明星，並於 1981 年當選巫統主席和首相，從此成為馬來西亞的領導人──馬哈迪掌權長達 22 年，直到把政權交棒給納吉（兩人任期間還穿插著「短命首相」阿布都拉．巴達威，但同樣是在馬哈迪的強大壓力下，巴達威很快卸任）為止。但接下來正如前文所言，馬哈迪接著又因不滿納吉擔任首相之後的表現，特別是政府貪腐問題過於嚴重，再次重出江湖並勝選擔任首相。解決政爭之道？馬國選民希望政府重選而非私相授受馬來西亞獨立建國之後，在外交成就上其實不容小覷：馬來西亞是聯合國會員國，也是環印度洋區域合作聯盟、亞洲太平洋經濟合作組織、大英國協、東南亞國家協會、不結盟運動以及伊斯蘭會議組織等區域重要組織的成員國。同時，馬國也是東南亞國協（ASEAN）、以及伊斯蘭會議組織的創立國之一，並曾擔任聯合國安理會等聯合國系統機構的理事國。事實上，馬來西亞基於其人口結構和地理位置，堪稱東協 10 國集團的最大緩衝國，亦為伊斯蘭文化、佛教文化及儒家思想的交會處──馬來西亞不僅在東南亞的地緣政治中極其重要，多數馬來西亞人更認為，自己遠比新加坡人更有資格談「亞洲價值」。然而，在同時間，由於長年下來的「一黨（執政聯盟）獨大」下私相授受、貪腐弊案、政治鬥爭曾出不窮，也讓天然資源、人口與地理條件均遠較新加坡為優的馬來西亞，卻經常在許多國際評比中落後，也造成許多馬國人民的不滿。馬國「變天」之後，許多人民曾一度視希望聯盟和「回歸初心」的馬哈迪為希望。但如今隨著政治局勢的演變，各種交易、算計、鬥爭等現實政治戲碼也一一浮上檯面，不少人開始對世局感到失望，人民對當前執政聯盟的滿意度亦不斷下滑。再次重登首相大位的馬哈迪到底有無政治承諾交棒給安華，如今彷彿成為「政治懸案」，但「希望聯盟」雖仍單獨在下議院席次過半，隨著內部鬥爭白熱化，未來顯然不可能再如 2018 年時強勢領導。如今，許多馬國人民期待的，其實已經不再是個人的強勢領導、或「誰上誰下」，關鍵在於體制的改革：希望聯盟在 2018 年勝選後發佈的「希望宣言」，堪為其中代表。該宣言如同強勢的政綱，直指馬國首相集權所衍生的問題需要改革，於是宣言內宣誓三點承諾：第一，現有首相署的 10 名正部長名額縮減至 3 人；其次，首相署的撥款從現在的 170 億減至 80 億；第三，把首相署轄下功能重疊的機構轉移至相關的部門，盡可能減少直屬首相的機構。而政黨輪替後的馬來西亞，國會同意權的行使確實顯著提昇，例如人權委員會、選舉委員會、反貪污委員會和司法委任委員會等，必須由國會級別的委員會核准，以避免首相一人擁有上述職位的任命權。但「希望宣言」的相關改革未來是否能持續落實，還有賴時間和全民檢驗。如今，各界都在看馬來西亞能否成功化此次政爭的危機為轉機，讓馬國正式成功轉型為實質意義的民主政體──此次突如其來的政爭，儘管讓馬來西亞群眾沸騰，但或許正如部分論者指出，此刻的政爭風暴，也是加速改變的契機。筆者認為，如今讓這波風暴落幕的最好方式、也是許多馬來西亞選民心中的盼望，是藉機重新舉行選舉，好回歸民意，徹底解決執政聯盟間各黨的矛盾──讓選民們自己決定馬來西亞的命運，而非一如既往，讓縱橫政壇數十年、如今身為過渡首相的馬哈迪（或其他政治菁英），再次私相授受，「喬」好一切。執行編輯：邱佑寧\r\n核稿編輯：張翔一Photo Credit：Shutterstock\n台北出生、高雄長大、北京委身。專長為私募股權基金研究，曾任職政府產經智庫及外商顧問諮詢，就讀過台大政治學系國際關係組、北大公共行政暨政策研究所、清大經濟學系博士班，兼讀北京清華大學公共管理學院博士班。\n有感華人世界仍無法擺脫製造業思維的包袱，重視有形財富，忽視無形價值，宜自主建立一套世界觀及哲學觀。此外，體悟到凡事不能囿於兩岸關係的利益，台灣青年必須要培養全球化競爭的能力。\n台北出生、高雄長大、北京委身。專長為私募股權基金研究，曾任職政府產經智庫及外商顧問諮詢，就讀過台大政治學系國際關係組、北大公共行政暨政策研究所、清大經濟學系博士班，兼讀北京清華大學公共管理學院博士班。有感華人世界仍無法擺脫製造業思維的包袱，重視有形財富，忽視無形價值，宜自主建立一套世界觀及哲學觀。此外，體悟到凡事不能囿於兩岸關係的利益，台灣青年必須要培養全球化競爭的能力。\n\t\t\t\t\t《換日線》集結了來自全球各地超過 110 個城市的 200 名新世代作者（持續增加中），他們就是你我身在異鄉的朋友，無私而自然地分享他們的故事、他們的見聞、他們的觀點，與他們從台灣出發，在地球不同角落留下的足跡。\n\t\t\t\t",
    "疫情下選擇留在中國這些外國人分享堅守故事- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6809774/article-link/ 北京，記者會現場，巴基斯坦記者阿斯加爾戴著口罩，記錄著中國抗「疫」的最新進展；上海，鬧中取靜的小巷，英國人富克斯偶遇熱情的中國清潔工，用中文互致問候；武漢，火熱交流的網上聊天群，美國學者麥克科倫和中國學生一起，研討科研論文寫作……他們是疫情中選擇留在中國的外國人。見證中國戰「疫」的有力舉措，感受中國民眾不畏困難的堅韌，體會中國社會互幫互助的溫情——他們在留守中期待戰「疫」成功，在感悟中更加了解中國。堅守：「我的工作在這裡」麥克科倫來自美國華盛頓哥倫比亞特區，2011年入職武漢大學測繪遙感信息工程國家重點實驗室。疫情發生後，有人選擇從武漢撤離，而麥克科倫堅定選擇留在武漢。「武漢的疫情不會持續不停，而且我的工作在這裡。」他說。幾周來，麥克科倫一直待在自己的公寓裡，看電影、做飯、與朋友網聊……戴好口罩和手套再出門、回家後認真洗手，他的抗「疫」生活和當地人沒什么不同。「我儘量減少與人接觸，不去擁擠的地方，和大家一樣認真預防感冒。」2月17日，響應「停課不停學」的號召，武漢大學開始了網上授課，麥克科倫也不例外，他在QQ群裡為90名學生上課。「出乎意料的是，網課取得了更好效果。」麥克科倫說，學生們在線上的發言更為積極。「可能打字比當面用英文交談更讓他們感覺自如。如果學生發來中文，我還可以用翻譯器轉換為英文。口語不好不再是學生發言的阻礙。」巴基斯坦記者阿斯加爾同樣在疫情中堅守崗位。疫情期間，阿斯加爾通過參與外交部網上例行記者會等方式，關注著中國抗「疫」動態。2月24日起，在經過3個星期的網上記者會後，外交部例行記者會正式恢復，阿斯加爾第一時間來到記者會現場，和中外記者一道投入工作。「疫情中我一直堅守在北京，疫情防控進展牽動人心。」阿斯加爾說。溫情：「關愛觸動人心」英國人富克斯常駐上海，是一檔名為「中國馬賽克」的英語播客主持人。得知新冠肺炎疫情嚴峻時，他正在日本休假。「春節假期結束後，我是否回去，需要作出選擇。」富克斯決定回中國。「上海是我的家，回去不需要猶豫。」這個決定按下了富克斯深入了解中國的「啟動鍵」。此前他廣邀在華外國人講述生活點滴，一個個中國故事如馬賽克般五彩斑斕，節目也由此得名。如今，中國人抗擊疫情的堅韌不拔和互助精神讓他感動。「一回到上海，我那85歲高齡的鄰居特地來問候，歡迎我回家。」富克斯說，疫情中的關愛觸動人心。守望相助的精神同樣感染著麥克科倫。社區實行封閉管理後，他所在的社區組織了團購活動，統一為居民買菜。社區志願者也每天致電詢問他的身體情況與物資需求。「我囤了十天的大米、青椒、番茄和雞蛋。志願者在協調居民需求上做得很棒。」「如果沒有食物供給，居民會陷入恐慌。而事實是，武漢的後勤支持在努力讓居民過得舒適。」麥克科倫說，「這一切都組織良好、有序，顯示了高度的合作精神與組織能力。」信心：「中國一定會成功」「加油中國！」「中國一定會成功！」一句句暖心話語的背後，是在華外國人對中國抗「疫」舉措取得成效的信心。「疫情中，我看到了中國人的組織力、溝通力和適應能力。」富克斯說。來自莫斯科的克里斯蒂娜是一家俄羅斯媒體的在華遠程記者。她告訴記者，中國一系列行動令人印象深刻，比如在工作地點和公共場所為訪客進行登記和測體溫、進行大規模消毒、播放宣傳視頻等。此外，中國對口罩等防控用品的短缺作出了快速反應。這些舉措彰顯著中國全力以赴的態度。「我們並不害怕，相信中國一定能戰‘疫’成功。」克里斯蒂娜說。在麥克科倫看來，擁有14億人口的中國在最短時間內集中最大力量抗擊疫情，這在世界上史無前例。其他國家可以從中國抗「疫」舉措中學到很多。「短時間內建醫院收治重症病人，將公共設施轉為臨時醫院收治輕症病人，將酒店提供給隔離觀察人士，調度各地醫衛人員……這太令人驚奇了！」「顯然，從政府採取的舉措、確診病例增速的下降和居民居家或集中觀察的效果來看，戰‘疫’不可能不成功。」他說。「我們一起堅守，我們共同經歷、共克時艱。相信我們終將打敗病毒。」麥克科倫說。➤➤➤更多疫情相關新聞點我看 \n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6809774世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "监管层力挺中小银行支持政策将全面升级": "　　为进一步增强疫情期间对小微企业的融资帮扶力度，近期央行、银保监会等部门释放出中小银行支持政策将全面升级的信号。再贷款额度更多倾向地方法人银行、普惠金融定向降准进行年度动态调整、多渠道增强中小银行资本实力等一揽子举措将加速落地，以增强中小银行信贷投放和抵御风险能力。展望未来，金融监管部门还将从加速引进新的战略投资者、加快设立中小银行理财子公司等更多方面给予支持。　　专项再贷款政策向中小银行倾斜　　受疫情影响，不少中小微企业资金链承压，而作为支持中小微企业主力军的中小银行，此时能够“因病施策”，制定相应措施，加大对企业的纾困力度。　　“银行在这一非常时期不可能独善其身，一定要与企业同舟共济，尤其是依赖地方经济和中小企业发展的地方银行，如果此时再不支持中小企业，就会成为压垮他们的最后一根稻草。”宁夏银行党委委员周健鹏说。　　不过，在支持中小微企业的同时，中小银行自身也承受了一定流动性和风险管控的压力，不少中小银行期盼政策能够给予他们更多支持，以帮助其缓解流动性紧张情况。　　宁夏地方金融监管局局长吴琼坦言，在疫情影响下，中小企业流动性承压较大，这将对经营发展和风险管理带来挑战，也对原本信用风险管控难度较大的中小银行带来更大管控压力。　　在流动性支持方面，央行的专项再贷款政策将惠及更多中小银行。2月26日，央行召开电视电话会议，部署金融支持中小微企业复工复产工作，提出在前期已经设立3000亿元疫情防控专项再贷款的基础上，增加再贷款再贴现专用额度5000亿元，同时下调支农、支小再贷款利率0.25个百分点至2.5%。2020年6月底前，对地方法人银行新发放不高于LPR加50个基点的普惠型小微企业贷款，允许等额申请再贷款资金。　　业内人士表示，相较于2月5日的3000亿元专项再贷款，此次5000亿元“性价比”更高。“此次再贷款不再局限于10个地区的地方性银行，意味着大部分中小银行均可以有机会申请，同时净利差空间更大，这也将进一步降低中小银行资金成本，给予其更多利润空间，从而增加其投放积极性。” 中国民生银行首席研究员温彬指出。　　资本补充窗口加速开启　　资本是银行体系资产扩张的支撑，也是对冲风险的最后屏障。在资本补充方面，中小银行也将获得更多政策支持。　　在2月27日举行的国务院联防联控机制新闻发布会上，央行副行长刘国强表示，“我们下一阶段要根据银行贷款增长的需要，加大对中小银行补资本方面的政策支持，提升银行整体信贷投放能力，进一步促进实体经济发展。”　　2月28日央行公告称，于当日开展央行票据互换（CBS）操作，操作量50亿元，期限3个月，费率0.10%。央行表示，本次操作面向公开市场业务一级交易商公开招标，中标机构包括国有大型商业银行、股份制银行、城商行、农商行、证券公司等各类金融机构。换入债券既有国有大型商业银行和股份制银行发行的永续债，也有城商行发行的永续债，体现了对中小银行发行永续债补充资本的支持。　　据机构统计，央行年内的两次 “以券换券”票据互换操作，互换规模合计110亿元，占城商行永续债新发行规模的28.95%，极大保障了城商行支持实体经济应对新冠肺炎疫情的可持续性。　　“资本始终是银行经营发展的硬约束，特别是对于中小银行而言更是如此。”光大证券研究所首席银行业分析师王一峰表示，之所以鼓励银行发行永续债，是因为此前我国中小银行在以永续债为代表的一级资本工具上涉猎较少。当前我国一级资本工具为优先股和永续债，相比优先股，永续债审批流程更短、发行标准更宽松、税收安排也更灵活。　　政策力挺之下，中小银行资本补充进程已经加快。银保监会网站显示，2020年以来，华融湘江银行、东莞银行、江苏银行、湖州银行、桂林银行、北部湾银行等相继获批发行永续债，规模共计380亿元，其中后四家均为近一周内批复。从发行主体看，获批发行永续债的银行也持续下沉，逐步从上市银行到非上市银行、从大型银行扩大到中小银行、从东部地区银行逐步到中西部地区银行。　　更大力度政策蓄势待发　　更大力度的中小银行支持政策也已准备就绪。据了解，下一步金融监管部门还将从加速引进新的战略投资者、加快设立中小银行理财子公司等更多方面给予支持。值得注意的是，近期普惠金融定向降准也将进行年度动态调整，将有更多达标的中小银行得到优惠政策支持。　　央行副行长刘国强在2月27日的新闻发布会上表示，将择机实施2019年普惠金融定向降准动态考核释放长期流动性。“因为有一些银行的普惠金融服务水平达标了，达标就要定向降低其准备金率水平，支持其进一步做好普惠金融服务。”他说。　　2019年的动态考核发生在1月25日，达标金融机构分别享受0.5个或1.5个百分点的降准，净释放长期资金2500亿元。中信固收研报预计，普惠金融定向降准政策将在近期落地，预计释放资金规模在3000亿元至5000亿元。　　银保监会首席风险官兼办公厅主任肖远企表示，今后将加强对中小银行的支持，在资本补充方面开绿色通道的同时，在引进新的战略投资者方面也会加快速度，“其他各个部门和地方政府也会采取相应的措施来支持，提高中小银行进一步支持中小微企业的能力。”他说。（记者 向家莹 于瑶）",
    "三七互娱：2019年净利逾21亿元同比增长112.58%": "\r\n                原标题：三七互娱：2019年净利逾21亿元 同比增长112.58%\r\n            　　三七互娱(002555)2月28日盘后发布2019年度业绩快报。2019年，三七互娱实现营业总收入132.26亿元，同比增长73.28%；归属于上市公司股东的净利润为21.44亿元，增长112.58%。　　业绩快报显示，移动游戏业务的持续高速增长是三七互娱本期收入及利润增长的主要驱动力。2019年是三七互娱的“产品大年”，公司接连推出《斗罗大陆》H5、《一刀传世》等多款新游，《永恒纪元》《大天使之剑H5》等老产品在已上线地区维持稳定的流水表现。公司移动游戏发行业务流水大幅提升，移动游戏业务收入较上年增长70%以上。　　值得一提的是，随着自研实力的提升，移动游戏研发业务流水大幅增长，自主研发游戏收入占比的提升也进一步提高三七互娱的盈利能力。2019年底，三七互娱的总资产规模达102.09亿，同比增长20.54%，创历史新高。　　此前，三七互娱曾在投资者交流会中表示，2019年，公司在研发业务以及业务智能化、大数据化方面均取得了一定进展。在研发层面，三七互娱高举人才大旗，研发人员数量增加，高级研发人才密度稳步持续提升。技术方面，公司在2019年实现技术突破，自研手游引擎已投入使用。同时，三七互娱还通过大数据系统提升研发流程的工业化水平，提升研发效率，使得研发团队能将更多精力用于前沿技术探索。2019年，三七互娱在研发领域的“多元化”探索方面取得一定成绩，今年将有多款自研非ARPG类游戏投入市场。　　除研发业务外，三七互娱在2019年不断完善AI智能系统。其中，智能化投放系统是一个可以实现快速批量投放以及自动化投放的系统，该系统同时可以对计划进行标准化批量处理，自动化、智能化地维护计划，通过大数据分析以及AI算法提升推广效率以及效果。智能化运营分析平台是一个针对游戏数据进行统计、分析以及预测的经营决策系统，在游戏刚上线时，该系统可以帮助游戏运营以及研发人员对游戏核心数值进行了解和优化。据悉，目前三七互娱在国内及海外发行的逾50款游戏均在运用该工具。　　随着公司研发能力以及发行业务能力的进一步提升，三七互娱预计2020年第一季度移动游戏业务的经营流水将较去年同期增长约25%-30%。同时，在现有产品优异表现的基础上，公司预计将于今年第二季度开始陆续推出多款公司自研的全球精品游戏。　　值得注意的是，在抗击疫情期间，三七互娱积极承担社会责任。三七互娱近期以集团名义捐赠620万元资金及紧缺物资，用于疫情防控工作。在此之前，三七互娱已向武汉、广州等地多部门捐赠价值超过20万元的防护口罩。2月13日，三七互娱向医院捐赠1000套防护服，价值逾20万元。\r\n                (责任编辑：DF526)\r\n            ",
    "加歷查：利迷會接受沙拿1.3億鎊報價": "",
    "創業板漲逾2％ 兩市成交額連續四日破兆元| 財經| 20200224 | 即時新聞": " 00:12 國際 | 龍捲風襲田納西 19死逾40建物倒塌  00:10 生活 | 左鎮國小百年校慶暨新校舍落成　邀校友回娘家同樂  23:54 財經 | 疫情宅經濟 富邦J卡推最高9％回饋無上限  23:53 財經 | 管制出口仍有千萬片輸出  經濟部：日本進料的防花粉口罩  23:48 財經 | 陸銀行業對疫情防控企業信貸支持逾1兆人幣  23:47 財經 | 強化防疫應變 公股銀異地辦公總動員 A股三大股指24日開低走高，早盤走低後指數出現分化，創業板指數、深成指拉升翻紅，隨後指數呈現「深強滬弱」格局。之後大盤短線走弱，滬指一度跌逾1％，深成指、創業板指跟跌。之後5G、數位貨幣、半導體類股先後拉升，口罩概念股領漲，帶動大盤午後持續回升，滬指盤中翻紅，創業板指漲逾2％，交投氣氛火爆，滬深兩市連續4個交易日成交額突破人民幣（下同）兆元，為2015年11月以來首次。且資料顯示，24日兩市成交破兆僅3個小時，比上個交易日提前10分鐘。滬指收報3,031.23點，跌0.28％，成交額為4,516億元（上一交易日成交額為4,450億元）；深成指報11,772.28點，漲1.23％，成交額為7,704億元（上一交易日成交額為7,259億元）；創指報2,263.97點，漲1.68％，成交額為2,805億元（上一交易日成交額為2,659億元）。大盤上，5G、超級電容等題材概念依舊強勢。滬深兩市個股漲跌互半，超百檔個股漲停。　新冠肺炎疫情蔓延，國內航空業以華航受衝擊最大，華航2日由人力資源處發出給員工公開信，提及此次影響層面更甚於2003年的SARS及2008年金融海嘯，A1 要聞 　繼Fed主席鮑爾之後，日本央行總裁黑田東彥周一表示，將採取措施穩定金融市場以對抗新冠肺炎疫情的衝擊，加上英國央行也表態將與其他央行合作對抗可能的市場A1 要聞 　華爾街知名經濟學家暨投行Evercore ISI董事長海曼（Ed Hyman）示警，新冠肺炎可能導致美國陷入經濟衰退，並將美國第二和第三季經濟成長預A2 火線焦點 　高盛發布最新研究報告表示，為因應新冠肺炎疫情恐慌，聯準會（Fed）很可能加入全球央行的積極降息行列，估計最快在3月例會決議一口氣降息2碼。A2 火線焦點 　在新冠肺炎疫情衝擊與經濟下行壓力下，大陸雲南等七省市近日相繼推出基礎建設投資計劃，合計總投資額高達人民幣（下同）24.4兆元。由於推出新一輪大規模基A10 大陸財經 ",
    "山川異域防疫同心 中日齟齬多年意外融冰": "（中央社北京20日綜合外電報導）中國因爆發武漢肺炎越來越遭孤立，一些國家甚至擔心疫情擴散而關閉邊界；在此同時，中國卻多了個意料之外的朋友：數十年來和他們齟齬不斷的世仇日本，頻頻做出了聲援舉動。經過數十年的戰爭與敵意相向之後，日本靠著捐款以及日本芭蕾舞者齊唱中文歌等等聲援舉動，贏得了中國人民與官方媒體的心。日本政府派機送出數千件防護衣到疫區武漢的新聞，在微博觀看次數超過1億7000萬。這是類似包機的第5趟，日本大使館微博隨即湧入大量留言，許多人致上感激，卻也有人擔心日本自身的防疫作為。一名微博用戶寫道：「你們是最棒的！你們是中國人最棒的朋友和鄰居。」「但我希望你們也能快快戰勝疫情。」另一人寫道：「你們自己也留些吧。」1月底，日本運送給中國的口罩外箱上寫了這樣的一句詩：「山川異域，風月同天。」中國外交部表示，這個詩箱贈禮讓他們「非常感動」，發言人華春瑩還說，「疫情是一時的，友情是長久的」。這兩個東亞鄰國近來互釋善意，和數十年來兩國關係時而出現的外交齟齬有著天壤之別。過去兩國因慰安婦等議題爭吵不休，但香港大學日本研究助理教授張維良（Victor Teo）說，現在「在這麼艱難的時刻，尤其是遭遇（其他國家的）攻擊與批評之際，中國政府與人民對這樣的聲援舉動感激涕零」；在這樣的背景下，「控制住衛生威脅，絕對符合日本國家利益」。日本早稻田大學中國問題教授天兒慧說，日本企業捐款和聲援不只是為人道理由，「也有經濟因素」，「越來越明顯的是，中國經濟受傷，日本經濟也會受衝擊，反之亦然」。澳洲智庫羅伊研究院（Lowy Institute）資深研究員馬利德（Richard McGregor）則認為，日中關係加溫還有「更深層的誘因」。「中國和華盛頓關係每況愈下時，總會比較熱絡地對待日本。」（譯者：鄭詩韻/核稿：陳政一）1090220",
    "《寄生蟲》成日本最賣座韓國電影 票房收入突破30億日元": "奉俊昊執導的 《寄生蟲》成爲了迄今在日本最賣座的韓國電影。《寄生蟲》自1月10日登陸日本銀幕後，截至本月22日已動員超過220萬名觀衆，總票房收入突破30億日元，超過《我腦中的橡皮擦》與《外出》成爲了迄今在日本最賣座的韓國電影。奉俊昊與《寄生蟲》男主演宋康昊本月23日在日本舉行發佈會，吸引了超過200名當地媒體記者參加發佈會。郭明東/文 CJ ENTERTAINMENT提供/圖 版權所有Mydaily禁止轉載",
    "公募基金自购近26亿彰显信心多公司称新发产品计划未受影响": "　　新冠肺炎疫情防控阻击战已然进入关键阶段，公募基金作为资本市场的“稳定器”，不仅自发向疫情地区捐款捐物，还通过固有资金及员工资金认购或申购旗下产品，为提振资本市场信心贡献力量。　　《投资时报》记者注意到，为助力实体经济，部分大型公募基金公司积极研究设计专门布局防疫类债券的债券型基金。譬如，招商基金、建信基金分别上报了招商中债—湖北省地方政府债交易型开放式指数基金、建信中债0—5年河南省地方政府债交易型开放式指数基金。　　在相关政策激励下，疫情防控债成为金融市场新亮点，且发债速度不断提升。据不完全统计，春节后开市以来，已经有超过60家机构发行了超750亿元疫情防控债。除了证券公司承担起承销商的责任，公募基金公司及旗下产品亦在参与债券投资，在资金上予以帮助。　　另外，多家受访基金公司向《投资时报》记者表示，目前A股市场行情表现尚可，公司旗下新发基金计划并未受到影响。　　除了资本市场上的动作频频，公募基金公司应急预案也是亮点满满。根据中国证券投资基金业协会显示，截至1月31日18时，协会共收到133家公募基金管理人关于疫情防控工作的应急管理预案，分别从组织机制、投资者权益保护、人员管理、场地及系统安排、业务问题排查等方面做好相关准备。　　为投资者注入信心　　距离春节后A股开市，已近一个月。在此期间，基金公司在安抚A股市场恐慌情绪方面身体力行，并用实际行动力挺股市长期投资价值，对于提振投资者信心起到重要作用。　　根据《投资时报》记者对基金公司发布公告的梳理，2月3日，兴全基金率先开启自购旗下基金的行为，运用自有资金购买公司旗下偏股型基金约3700万元，并于2月4日追加购买约2300万元，合计购买旗下偏股型基金约6000万元。　　随后自购行为在基金业迅速发酵，中欧、嘉实、银华、博时、富国、易方达、华安、中信保诚等多家基金公司陆续宣布出手，均以数千万元资金，自购旗下偏股型基金。　　据不完全统计，春节A股市场开市以来已有41家基金公司宣布自购，合计金额近26亿元。与此同时，还有5家券商资管以共计5.7亿元资金配置自家旗下产品。　　除了自购为A股市场提供支持，公募基金公司也纷纷捐款，为战疫贡献自己的力量。譬如广发、国寿安保、德邦、大成等基金公司均参与其中。根据中国证券投资基金业协会不完全统计，截至2月18日17时，共有86家公募基金公司捐款1.5亿元。　　值得一提的是，公募基金公司在尽己所能解决医疗器械不足问题的同时，线上免费义诊也在同步进行。譬如广发基金联合春雨医生、平安好医生推出疫情期间非发热急诊的问诊，以缓解医院门诊压力。　　抗疫基金蓄势待发 　　在多方努力之下，A股保卫战首战告捷，而基金公司也在用自己特有的方式为市场提供“弹药”。　　《投资时报》记者注意到，部分基金公司研究设计了专门布局防疫类债券的债券型基金。比如，2月12日，招商基金上报了招商中债-湖北省地方政府债交易型开放式指数证券投资基金，或成为首只定向助力湖北的“抗疫债基”。据悉，该基金跟踪中债—湖北省地方政府债指数，该指数成份券由湖北省人民政府在境内公开发行且上市流通的地方政府债构成。此外，建信基金同样上报了建信中债0—5年河南省地方政府债交易型开放式指数基金。　　在上报债券型基金的同时，基金公司还积极投身其他机构发行的疫情防控债投资。数据显示，2月3日开市以来，已经有超过60家机构发行了750多亿疫情防控债，公募基金在债券投资上，予以资金投向上的倾斜。　　一位业内人士向《投资时报》记者表示，债券投资核心还是关注信用评级、收益等指标，做好风险防控，从基本面角度筛选合格标的。　　疫情袭来对各行各业都产生了一定影响，公募基金同样受到波及，不过目前来看受影响程度不大。　　新发基金方面，《投资时报》记者了解到，截至目前，申万菱信、德邦等多家公募基金公司的新发基金计划并未受到影响。　　事实上，2月3日开市后，基金公司面临着投资人赎回的压力。对此，德邦基金表示，由于公司旗下权益类基金管理规模体量占比不高，因此在基金产品上并未做特别调整，且与客户充分沟通，整体管理规模不降反升。　　与此同时，基金公司的投研策略或也因A股市场板块变动发生变化。天弘基金在接受《投资时报》记者采访时表示，疫情发生后，该公司投研团队充分评估疫情对基本面和投资的影响，各团队均拟定了相应的方案。如天弘基金TMT团队，在投资策略上不会做仓位的大幅减持，只根据基本面变化做结构性的调整，卖出涨幅较大、估值偏高的公司，在回调中加大性价比更高的优质龙头公司的仓位；继续淡化择时，不断拓宽和深化对优秀公司的研究，通过对优秀公司的持有获取长期超额收益。　　基金业务搬到线上　　2月3日春节后开市第一天，基金公司照例开工。在新冠肺炎疫情期间，基金公司业务仍在正常运转，但与往年不同的是，基金业务均搬到了“云”上。据了解，无论是路演、招聘、办公还是投资者申购等相关业务，均清一色挪到线上进行。　　为完成路演，基金经理成为“18线主播”。比如2月11日睿远基金董事总经理赵枫在某三方平台上为睿远均衡价值三年进行了一场定向直播。　　除了新品发布会在“云”上进行，投资者所需的其他业务也基本在线上完成。华商基金2月2日发布公告称，考虑到当前的特殊环境，建议投资者采取线上办理的方式进行交易活动，投资者可通过公司App、微信公众服务号、网上交易互联网电子交易平台办理基金认购、申购、赎回、转换、定投等业务。　　另外，易方达基金通过远程办公、紧急调配及培训人员等方式，安排客服人员全员全天上岗，确保在这段特殊的时期为客户提供全天候在线服务。　　据悉，易方达基金按照应急预案及公司统一部署的多地分散办公、关键岗位双岗互备、稳妥实施远程办公等工作原则，科学进行人员和业务安排，全力保障了投资、交易、核算等各项业务的有序平稳运行。　　泓德基金的复工方式是部分人远程办公、居家办公为主。每个部门在保持业务合规、正常运行的前提下，按最低配置原则指派人员现场办公，其他人员均在家办公。　　同时，天弘基金也做了充分准备。“首先是做好疫情防控工作，保障员工身体健康；其次是确保各项业务平稳有序运行，做好开市首日的各项准备应对工作。春节期间投研人员已提前充分研究、评估疫情对基本面、投资组合，以及账户头寸的影响，并做好各项应对准备工作。基金运营部、交易部等部门则提前制定解决方案。”天弘基金如是表示。　　中国证券投资基金业协会显示，截至1月31日18时，该协会共收到133家公募基金管理人关于疫情防控工作的应急管理预案，分别从组织机制、投资者权益保护等方面做好相关准备。（文章来源：投资时报）\r\n                (责任编辑：DF526)\r\n            ",
    "移动游戏IP潜在价值报告：英雄联盟超500亿，动漫改编陷入瓶颈_详细解读_最新资讯_热点事件": "编者按：本文来自微信公众号“游戏产业报告”（ID:CNGgame），作者：伽马数据，36氪经授权发布。近日，伽马数据（微信号：游戏产业报告）发布了《2018-2019年移动游戏IP潜在价值评估报告》。报告对于中国移动游戏领域IP的市场环境、IP改编移动游戏市场收入状况、游戏企业IP布局状况、IP游戏产品发展趋势进行了分析，特别值得注意的是，伽马数据对多款市面关注度极高的IP改编移动游戏价值进行了量化评估。今天，游戏用户获取有多难？这可以从国内代表性上市游戏企业财务状况看出端倪。伽马数据研究显示：近年来中国游戏企业销售费用快速提升，2018年涨幅达到64.9%，2019年前三季度销售费用超过百亿元。备注：代表性上市游戏企业指2017年、2018年全年及2019年前三季度游戏收入占营收比重超过60%，且游戏收入排名前列的10家游戏企业。数据来源：伽马数据（CNG）销售费用增长，或许说明与用户获取成本增长有关，其原因有几点，一是大量存量用户沉淀在长线产品中，较以往获取难度更大。二是由买量成本上涨可知，游戏产品对用户流量竞争激烈。通过IP游戏的市场表现可以看到，作为“用户获取难”的应对策略，目前IP改编产品仍是高效获取用户的方式之一。《报告》显示：从市场层面来看，2019年IP改编游戏始终占据移动游戏市场六成以上份额，市场收入也具备持续增长的潜力。数据来源：伽马数据（CNG）2019年流水TOP100移动游戏产品中，七成产品拥有IP，流水占比达到65%。除了长线运营的《梦幻西游》《大话西游》等产品外，近年上线的IP新品也具备较高活力，包括《和平精英》《完美世界》《跑跑卡丁车官方竞速版》等均在2019年上线，《QQ飞车》等产品上线时间不足两年。IP游戏市场始终具备着较高的活力，后入者也存在一定市场机会。数据来源：伽马数据（CNG）数据来源：伽马数据（CNG）从全球重要市场的TOP50产品来看，IP改编移动游戏占据了较为重要的市场份额。全球TOP50移动游戏中IP产品占据了约六成市场份额，在中国、日本、美国三大主要移动游戏市场，IP产品也扮演了重要的角色，且具备一定的市场增长空间，未来全球性IP改编产品数量也将提升。数据来源：伽马数据（CNG）数据来源：伽马数据（CNG）《2018-2019年移动游戏IP潜在价值评估报告》显示：从2019年流水TOP100移动游戏各IP类型游戏流水分布来看，客户端游戏IP仍为移动游戏主要的IP来源。虽然流水占比持续提升，但随着IP库存的进一步消耗，TOP100产品中客户端游戏IP改编移动游戏产品的数量占比略有下降。其他类型IP如动漫、文学在数量上出现了较大幅度提升，IP来源呈现多元化局面，这也利好IP改编移动游戏市场的发展。数据来源：伽马数据（CNG）数据来源：伽马数据（CNG）从2019年主要游戏IP类型流水同比增长情况来看，文学IP改编移动游戏市场增长率达到52.4%，市场规模也超过了动漫IP。这主要受到《龙族幻想》《斗罗大陆》等移动游戏产品的驱动，其中《斗罗大陆》更是采用了小说、动漫、游戏等多领域联动的形式进行产品推广。从现阶段来看，文学IP具备受众广、储备丰富等优点，也在逐渐摆脱简单换皮的改编模式，未来市场规模或进一步提升。从动漫IP来看，动漫IP改编移动游戏市场增长乏力。不少头部动漫IP经历多次改编，商业价值透支，后续产品吸量能力逐渐弱化；较火的动漫往往也是文学IP改编，源头仍为文学。数据来源：伽马数据（CNG）数据来源：伽马数据（CNG）根据伽马数据针对国内用户的最新调查，约半数用户对于IP具备倾向性，并玩过IP改编的游戏，这也说明IP改编移动游戏对于用户的吸引力。数据来源：伽马数据（CNG）此外，在调研过程中也发现，IP用户相较于非IP用户在一些特定方面也具备更高的价值。数据来源：伽马数据（CNG）数据来源：伽马数据（CNG）在IP游戏用户与非IP游戏用户的游戏时长调查中发现，IP游戏用户每日游戏娱乐超过两小时的占比达到58.6%，这一数据明显高于非IP游戏用户。这也说明在IP改编移动游戏的过程中，游戏时间较长的重度IP游戏或更受用户青睐。数据来源：伽马数据（CNG）《2018-2019年移动游戏IP潜在价值评估报告》同时对部分具有代表性的中国游戏企业进行IP布局分析。目前腾讯游戏IP改编移动游戏的核心竞争力在于其具备全产业链孵化IP的能力，在游戏、动漫、影视等多个泛娱乐领域腾讯进行了深入布局。腾讯以优质内容为基础，将用户留存在不同文化形式构建的内容平台体系内，并逐步拓展用户圈层，目前与腾讯相关的文学、动漫、影视等多个平台市场地位处于前列。腾讯通过泛娱乐的不同产业链环节提升IP价值，并储备了丰富的IP资源。未来腾讯也将利用旗下的重点IP拓展全球性的移动游戏市场，包括《英雄联盟》《地下城与勇士》等在内的多个IP有望获得较高的商业化成果。网易游戏在IP改编移动游戏领域表现较好，这离不开其多年来在产品研发端的积累，端游IP“梦幻西游”“大话西游”经过了多年的研发沉淀，产品玩法、数值平衡等方面均趋于完善，改编成移动游戏后市场表现稳定，上线四年后流水仍能位列IP改编移动游戏流水收入TOP5。在移动游戏原创IP领域，网易游戏也产出了《阴阳师》《第五人格》等代表性产品，除研发积累外，深度运营成为原创IP影响力得以强化的重要原因。以“阴阳师”IP为例，这一IP活跃在微博、Bilibili等年轻用户聚集的社交平台与社区，通过游戏及衍生的次生内容聚集用户，持续提升IP影响力，并进行了IP联动、泡面番、音乐剧、主题店等形式的泛娱乐拓展。目前与“阴阳师”相关的话题阅读量达到数百亿，位列所有游戏TOP3。此外，网易还在持续获取国际知名IP，并立足于这一类IP进而获取全球游戏市场。完美世界多个经典IP如“诛仙”“完美世界”等运营多年仍然具备较高的商业化潜力，这离不开其对IP产品的精细化运营。以“诛仙”IP为例，多年来，完美世界推出多代游戏产品保障“诛仙”IP的游戏生命力，以精品游戏维持这一IP的热度；同时，完美世界还通过与明星合作，用代言及歌曲创作等形式提升这一IP的知名度，将IP渗透到各个领域，从而提升IP影响力。IP精细化的运营与开发方式，保障了IP资源商业价值的可持续性开发。目前完美世界的大型IP资源储备丰富，且具备持续培育IP的能力，如“烈火如歌”“梦间集”等均为完美世界近年来进行开发培育的IP，依托于完美世界积累的产品研发实力，未来有望进一步获得市场空间。在IP改编移动游戏领域，立足于研发成为多益网络保障产品特性的重要手段，依托于精品的支撑，多益网络借助于新文创实践构建了IP生态。多益网络旗下IP在传统文化、音乐、综艺等多个文娱领域展开跨界合作，并创作虚拟偶像、主题曲等在内的各种IP衍生内容。新文创实践一方面为用户提供了开拓性内容，创造了IP的长尾效应，增强了用户对于IP的黏性与忠诚度，利于产品的可持续性运营。另一方面通过系统化地进行IP跨领域价值实现和多场景演绎，这也是激活和开拓游戏文化的过程，从而以源源不断的内容，撬动文娱市场，持续触及大众心理。 中手游旗下多款IP产品累计流水超过数亿元，经过多年的IP市场化运作，中手游积累了成熟的IP运作体系，在IP获取、IP产品研发、IP产品运营多个方面积累了丰富的经验。在IP资源获取上，中手游与全球的IP版权方均构建了深入合作关系，并制定了多样化的IP获取策略。在IP产品开发上，中手游通过自主研发与合作研发的形式拓展产品线，同时深入了解IP产品的研发流程。以版权来源复杂、研发周期较长的日本IP为例，不同IP产品开发的流程、注意事项等具备差异性，而中手游通过经验积累，对于不同IP与版权方均制定了清晰的监修标准和对应流程，从而减少开发环节监修的压力，并帮助研发团队更好地理解IP。在IP运营上，中手游也具备数十款产品运营的市场化经验。未来中手游IP资源及产品储备丰富，这也将进一步提升其在移动游戏市场的收入。盛天网络旗下公司天戏互娱拥有多款IP产品，特别是在三国类题材方面具备显著竞争优势。据伽马数据测算，未来三年内三国类题材国内流水有望超过300亿元，天戏互娱拥有“三国志””真三国无双“等多个三国题材IP，且目前产品改编的成功率较高，有望进一步分享三国类IP的市场空间。同时，三国文化背景题材的游戏在日本、东南亚等地区拥有较高影响力，天戏互娱在近海地区的游戏市场也具备较高拓展潜力。目前天戏互娱旗下的《三国志·战略版》在国内已取得了一定的商业化成绩，产品特性受到用户认可，依托于其在海外市场积累的发行经验，未来有望进一步获取海外移动游戏市场。伽马数据的《2018-2019年移动游戏IP潜在价值评估报告》公布了部分热门IP潜在价值，并对每一个潜力IP进行了详细分析。其中包括《英雄联盟》《传奇》等产品。评估模型如下：IP改编移动游戏潜在价值为对该IP改编移动游戏在未来三年的收入预估，是通过伽马数据（CNG）所构建的IP价值模型以及参考同类IP改编移动游戏产品表现综合所得，更多IP价值模型参数详细介绍，可参加《2018-2019年移动游戏IP潜在价值评估报告》。“英雄联盟”是未来全球范围内受到较高关注的IP改编移动游戏产品，且移动游戏改编计划已在稳定推进，官方预约人数已超过3000万。这一IP的主要价值来源于其用户基础及电竞赛事构建的用户生态，这使得“英雄联盟”IP在国内的热度仍处于较高水平。此外，除直接改变成为MOBA游戏外，玩法拓展也成为“英雄联盟”未来重要的改编方向，包括自走棋玩法等，这也使得这一IP未来具备了更大的拓展空间。“英雄联盟”改编为移动游戏的IP潜在价值超过500亿元，这也将直接对标《王者荣耀》。但在全球范围内，“英雄联盟”将具备更大的竞争优势，IP改编移动游戏或将取得更高的流水收入。假设按照目前的流水收入、产品基础和用户基础预测，“梦幻西游”这一IP改编移动游戏潜在价值超过350亿元，这得益于其用户的沉淀及品牌的持续拓展。在用户沉淀层面，“梦幻西游”经过多年发展积累了稳定的用户群体，随着用户的成长其付费能力也在增强，这也使得“梦幻西游”IP用户具备较高的付费潜力与用户黏性，现阶段“梦幻西游”系列产品稳定的流水主要来源于其核心用户的贡献。在品牌拓展方面，“梦幻西游”通过文化联动、动漫拓展、品牌年轻化等多种方式提升IP影响力，在丰富IP文化内涵的同时，强化IP“破圈”从而挖掘更多的用户来源，这也将成为未来“梦幻西游”IP进一步发展的关键。根据伽马数据测算，“传奇”移动游戏领域潜在IP价值超过200亿元。经过多年的发展，仅正版授权的“传奇”IP改编游戏便达到了数十款，较好的维持了这一IP整体的活力，并培养了大量新的用户群体。但随着同质化产品的增多及无版权产品的泛滥，“传奇”IP获取用户的成本持续走高，传统的“买量”打法使相关企业的运营风险持续走高，优化流量获取方式成为关键，此外，“玩法”也成为了用户长期留存的核心。以《雷霆霸业》为例，在用户获取上，产品发行企业以多年积累的流量运营经验为基础，邀请明星代言丰富宣传素材，并在今日头条、抖音等用户粘性较高的平台进行针对性的广告投放，进而精准获取用户，提升投入产出比。在“玩法”上，《雷霆霸业》除了传承“传奇”IP的经典玩法外，还采用职业融合等创新性玩法提升游戏特色，进而以差异化的内容提升用户留存。未来“传奇”类IP还将推出《烈焰皇城》《圣龙传奇》等多款产品，有望依托于精品实现IP价值的放大与延伸。三国类题材在游戏领域已经过多年发展，积累了大量的游戏用户基础，目前国内主要的策略类游戏均是以三国为背景进行产品开发，其中“三国志”在三国背景的题材中具备竞争优势。首先，“三国志”IP系列单机游戏经过多次迭代，已积累了数百万人的策略类用户群体，这一类用户群体对于“三国志”IP具备较高的兴趣，且用户对于产品类型的需求精准。同时，“三国志”IP系列产品在开发过程中已形成了自身丰富的玩法体系，如特殊兵种玩法、地形玩法、行军机制等，在移动游戏的改编过程中，这些玩法也将形成产品差异化的竞争优势。最后，“三国志”IP系列产品积累了丰富的地图、UI、立绘等方面的资源，将便于续作产品的开发，优质资源的传承也有助于获得粉丝用户的认同，并取得较好的市场推广效果。得益于此，“三国志”IP改编的《三国志战略版》《三国志2017》等产品均获得市场认可，并取得了一定的商业化成绩。据伽马数据数据测算，目前“神武”IP产品的累计流水已达到百亿元以上，产品展现出了较长的生命周期，且这一IP目前仍处于生命力旺盛阶段，“神武”系列最新推出的IP产品《神武4》表现依然稳定，上线后稳定位于畅销榜TOP20，“神武”系列产品稳定的流水表现离不开其持续拓展用户边界的经营策略。“神武”通过新文创布局持续丰富IP价值，在传统文化、音乐、影视等多个文娱领域展开跨界合作，为IP带来更为丰富的文化内涵，并创作虚拟偶像、主题曲、小说等在内的各种IP衍生内容，持续提升IP影响力，从而补充更多的年轻化用户，增强产品长线运营能力。 以上为伽马数据《2018-2019年移动游戏IP潜在价值评估报告》摘要。欲获取完整版报告请关注伽马数据官方微信公众号“游戏产业报告”，并请联系工作人员（微信号：gamashuju）。本文经授权发布，不代表36氪立场。如若转载请联系原作者。期待您加入36氪官方创始人社群EClub，链接有价值的创业者与投资人，让创业更简单！ 详情请戳 。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。《中国游戏产业报告》独家撰写方与制作方熬过“寒冬期”是第一步，疫情过后的市场反弹才是翻身仗的开始。8小时前为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
    "阿根廷大豆现货价格互有涨跌_动态": "需要咨询的客户，请优先联系手机号 15546169688 或 15545004788 ，因疫情影响，公司已启动线上办公模式，固话暂时无人接听。入网咨询电话：0451-880011281554616968815545004788本站中文域名：中国粮油信息网.com 中国粮油信息网.中国在线咨询：投诉反馈：\n\n\n\n\n\n\n\n网站简介|服务介绍|成功案例|服务协议|平台规则|营业资质|广告服务|投稿中心|法律声明|版权投诉|Sitemap|友情链接|联系我们\nCopyright © 2002 - 2020 中国粮油信息网. All Rights Reserved.  中国粮油信息网 保留所有权利 未经授权禁止转载、摘编、复制或建立镜像，如有违反，追究法律责任。《中华人民共和国增值电信业务经营许可证》编号:黑B2-20060616号   哈公网监备2301001147  违法信息举报电话：0451-88003358  举报邮箱：jubao@jinnong.cn金农网群",
    "科技股助力美股涨跌互现但仍创金融危机以来最差一周表现": "\n金融界首页 > 美股频道 > 美股要闻 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-02-29 05:55:19\n来源：金融界网站\n\n如何判断龙头股买点？\n美国新冠肺炎疫情持续扩散加剧市场恐慌情绪，但盘中美联储表态采取适当措施提振经济以及微软引领大型科技股反弹，美股收盘涨跌互现，道指从盘中千点跌幅中回升收盘跌逾350点；爱奇艺因业绩前瞻不及预期收盘跌逾8%。　　金融界美股讯 北京时间2月29日消息，美国新冠肺炎疫情持续扩散加剧市场恐慌情绪，但盘中美联储表态采取适当措施提振经济以及微软引领大型科技股反弹，美股收盘涨跌互现，道指从盘中千点跌幅中回升收盘跌逾350点；爱奇艺因业绩前瞻不及预期收盘跌逾8%。　　截止收盘，标普500下跌24.60点，跌幅0.83%报2954.14点，纳斯达克指数上涨0.90点，涨幅0.01%报8567.37点；道琼斯指数下跌357.50点，跌幅1.39%报25409.15点。标普500指数的11个板块中有8个板块下跌，3个板块上涨。其中，公用事业板块领跌，能源板块领涨。　　道指本周累跌逾12%，创2008年以来最大单周百分比跌幅，与2月12日创下的纪录高点相比累跌14.1%；按点数来看，累计跌幅超过3500点。标普500指数本周累跌11.5%，创金融危机以来最大单周跌幅。 在二月交易中标普下跌8.4%，道指下跌10%，纳指下跌6.4%。　　市场驱动力　　本周美股连续重挫，三大基准股指周四收盘时均已跌入回调区。标普500指数仅用6个交易日就回调，是史上用时最短的回调过程。所谓回调，其定义为从近期峰值下跌至少10%、但不超过20%。对于标普500指数和纳斯达克指数而言，二者均在周四录得2011年8月18日以来的最大日百分比跌幅，道琼斯指数则录得自2018年2月5日以来的最大百分比跌幅。　　最近几天以来，新冠病毒疫情日益严峻，使全球投资者备受煎熬。即使各国采取了越来越严格的防控措施，新的感染病例仍在继续增加。新西兰、尼日利亚和墨西哥等均报告确诊首例新冠肺炎病例，成为新出现感染病例的国家。数据显示中国境内的新增确诊感染病例正在逐渐减少，但专家们也不得不承认和接受这种疾病正在世界范围迅速传播的事实。　　据美国疾病控制与预防中心发言人26日表示，在加州北部确诊一起来源不明的新型冠状病毒感染病例。疾控中心官员表示，这表明可能存在“社区传播”，即该病毒在当地社区传播并出现感染病例。在当地时间27日，美国加利福尼亚州州长纽森在新闻发布会上表示，目前加州已有33人确诊新冠病毒引发的肺炎，该州正在监测8400人的冠状病毒感染情况，而这8400人分散在加州的49个地区。 　　世界卫生组织总干事谭德塞周四表示，新冠病毒疫情有可能演变成重大流行性疾病，目前正处于决定性阶段。美国总统特朗普周三晚间有关美国为遏制疫情蔓延所做努力的讲话，未能成功安抚投资者情绪。 　　谭德塞28日宣布将新冠肺炎疫情全球风险级别由此前的“高”上调为“非常高”。他在日内瓦表示，丹麦、爱沙尼亚、立陶宛、荷兰和尼日利亚都上报了首例新冠肺炎病例，病例均与意大利有关。根据各国上报数据，目前14个国家的24例新冠肺炎病例与意大利有关，11个国家的97例新冠肺炎病例与伊朗有关。穆迪分析公司在一份报告中说，随着新型冠状病毒疫情迅速蔓延，疫情演变成全球大流行的几率现在已经翻了一倍，从20%上升到了40%。　　新冠病毒继续在全球传播，目前已有82000多例确诊病例，造成2800多例死亡。中国境外的全球最大病毒传染地区包括意大利、韩国和伊朗等，其中伊朗多名高官染病、该国新冠病毒感染者的死亡率高于其他疫情较重的地区。　　市场正预期世界主要央行会降息应对危机。2月14日时利率市场对于美联储3月份降息的预估概率还只有10%，现在已经完全定价。同时，市场还完全定价随后的十个月里美联储会降息三次。 　　美联储主席鲍威尔（Jerome Powell）周五表示，美国经济基本面保持强劲。正监控新冠肺炎疫情的发展，将采取合适的行动。鲍威尔在周五的声明中说：“美国经济的基本面仍然强劲。然而，新冠病毒对经济活动构成不断发展的风险。美联储正在密切监视事态发展及其对经济前景的影响，将使用我们的工具并采取适当行动来支持经济。”　　圣路易斯联邦储备银行行长詹姆斯-布拉德（James Bullard）周五表示，如果疫情加剧，美联储降息将是可能的。布拉德称，如果新冠疫情扩散并造成全球大流行，美联储可能会做出降息反应，但进一步降息不是当前的基线情景。　　尽管布拉德承认疫情已经对经济增长预期造成了损害，但他说，当官员们审查当前情况时，美联储政策目前“处于有利位置”。布拉德称，投资者和政策制定者担心疫情进一步扩散，但截至目前为止，这种可能性还很小。预计疫情对全球经济的影响将是“明显的”，全球供应链可能暂时中断。　　市场分析　　日本今年将举办奥运会，若因疫情取消，该国将蒙受巨大损失。法国巴黎银行称，若这种情况真的发生，将可能出现欧元区债务危机之类的情形。法巴经济学家Ryutaro Kono说，如果新冠病毒疫情迫使日本取消今年的奥运会，日本的金融系统和经济都将遭到巨大打击。　　标准普尔-道琼斯公司的Howard Silverblatt在电子邮件中说：“周四全球股市市值蒸发了1.83万亿美元，而美国股市市值则减少了1.33万亿美元。” 他补充说，在过去六天中，全球市场抹去了6万亿美元的财富，美国市场损失了4万亿美元。分析师表示，在周四美股遭遇踩踏式抛售后，几乎没有迹象表明投资者希望回到市场。　　“股市这次遭遇抛售最大的问题之一可能是，抛售是在月底到来的。”资产管理公司Capitol Securities Management的首席经济策略师肯特・恩格尔克（Kent Engelke）在周五接受采访时表示。“我真的认为，很多人都没有意识到正在发生的‘大屠杀’。问题在于，当人们在3月1日看到自己的月度账单时，他们会作何反应？“ 　　高盛首席美股策略师David Kostin称，美国经济将面临衰退的风险，标普500指数今年将收于2450点，较2月19日的高点下跌28%。高盛还预计2020年标普500企业盈利将陷入零增长。David Kostin将全年标普500指数企业盈利预期从174美元下调至165美元，即增长为零，与市场普遍预期的增长7%相差甚远，主要因对美国出口商的最终需求降低、多家美国公司的供应链中断、美国经济活动放缓以及商业不确定性增加。　　AJ Bell投资总监Russ Mould在一份报告中说：“尽管有许多股票的股价大幅下挫，但没有迹象表明投资者普遍在逢低吸纳。只有在更清楚地了解新冠病毒的传播范围有多远、不同国家采取了什么措施以遏制其传播的前提下，大规模逢低吸纳的情况才会发生。”　　“就被拉高了的投资者情绪而言，（此次病毒爆发）是在最糟糕的时机到来的。”总部设在明尼阿波利斯的美国投资研究公司路佛集团（The Leuthold Group）的首席投资官道格-拉姆齐（Doug Ramsey）在谈到新冠病毒爆发时表示。“我不确定市场是否真的消化了这件事的潜在经济影响。” 　　意大利裕信银行的分析师表示，要想确认股市出现底部，可能需要一个明确的信号表明中国境外确诊的新冠病毒感染病例数量趋于平稳。而根据最新统计数据，在接下来的几天里，这似乎不太可能实现。他们写道：“因此，股票市场的溃败、以及随之而来的美国国债和德国国债收益率的持续下降很可能尚未结束。”　　有分析师认为，最坏情况下，标普500将跌至2300点。RBCCapital Markets分析师Lori Calvasina表示，如果美国经济萎缩，标普指数可能会从最近的峰值下24%至32%，即下降到2300点至2600点的区间。　　经济数据　　美国1月个人支出月率0.2%，预期0.3%，前值0.4%。美国1月批发库存月率初值-0.2%，预期0.1%，前值-0.3%。 　　美国商务部公布的数据显示，1月份商品贸易逆差初值从前一个月的687美元缩窄至655亿美元，预期685亿美元。 　　美国2月密歇根大学消费者信心指数终值101，前值100.90，预期100.70。 　　美国2月芝加哥PMIL：49；前值：42.90；预期：46。　　个股消息　　大型科技股涨跌不一，微软涨2.42%，谷歌母公司Alphabet涨1.85%，Facebook涨1.43%，奈飞跌0.72%，苹果跌0.06%，亚马逊跌0.03%。其他个股中，思科跌0.27%，星巴克涨0.18%，Beyond Meat跌15.54%，戴尔跌5.88%。 　　当地时间2月27日，据《华尔街日报》报道，美国飞机制造商波音公司同意支付为737 MAX制造的发动机费用，从而减轻了供应商通用电气和法国赛峰集团的生产延误负担。波音收跌4.24%。 　　苹果公司首席执行官库克表示，苹果已经重新开放了中国工厂，产量也在恢复中，现在是走向正常的第三阶段。”苹果收跌0.06%。 　　Alphabet旗下谷歌公司周五证实，一名位于苏黎世的员工新冠病毒检测结果呈阳性。截至2019年12月31日，谷歌拥有118899名员工。Alphabet收涨1.85%。 　　由于全球经济不明朗，思科系统面临销售增长放缓的前景，已开始新一轮裁员。思科拥有约7.5万名员工，不予透露有多少人受到影响，也不予透露这些员工担任什么职位。 　　星巴克表示，为应对冠状病毒疫情而关闭的数百家中国门店已经重新开业，这家咖啡巨头在其第二大市场的85%门店目前投入运营。 　　人造肉第一股Beyond Meat第四季度营收增长三倍，从3150万美元增至9850万美元，远超预期的7950万美元；同时每股亏损从去年同期的1.10美元收窄至0.01美元，不及预期的盈利0.01美元。公司预计，2020财年的营收将增长64%至71%，达到4.9亿至5.1亿美元。　　第四季度，戴尔科技收入增长了近1%，达到240.3亿美元，基本符合240亿美元的预期，且实现净利润4.08亿美元，相比去年亏损2.99亿美元扭盈。 　　拼多多市值反超百度(美股BIDU)，拼多多大涨近2%，市值反超百度。阿里巴巴(美股BABA)涨1.52%，京东(美股JD)涨0.29%，拼多多涨1.71%，百度涨0.06%，网易(美股NTES)跌1.00%，好未来(美股XRS)跌1.36%，新东方跌3.38%，中通快递(美股ZTO)涨0.62%，携程涨1.17%，爱奇艺跌8.15%，瑞幸咖啡(美股LK)涨1.93%，跟谁学(美股GSX)跌3.46%，微博涨2.78%。 　　百度四季度收入同比增长6%，至288.8亿元，超预期；利润增长两倍，至63.5亿元， 每股收益18.25元，预期12.22元。百度警告称，由于新冠病毒疫情重创许多推动该公司广告主业的行业，其第一财季收入可能会下降5%-13%。 　　爱奇艺四季度营收75亿元人民币，同比增长7%，好于预期；净亏损25亿元，上年同期净亏损35亿元。截至第四季度末，爱奇艺的订阅会员规模达到1.069亿，同比增长22%，季度净增约120万。 　　500彩票网(美股WBAI)第四季度净收入860万元，去年同期为人民币2720万元；净亏损为3.079亿元，去年同期的净2.477亿元。 　　2月28日，360金融(美股QFIN)发行的互联网消费金融ABS――“天淇-360金融3期信托收益权资产支持专项计划”于深交所挂牌，规模为5亿元。 　　第九城市(美股NCTY)2月27日向美国证券交易委员会（SEC）提交RW文件，要求撤销于2019年6月24日提交的股票公开发行计划。此前在2019年6月24日晚，第九城市向提交了募资上限为5000万美元的再融资计划。 　　其他市场　　欧洲股市在周五的交易中延续本周以来历史性的大跌走势，欧洲斯托克600指数下跌13.80点，报收于375.65点，跌幅为3.54%，本周累跌12.7%，创下了自2008年10月份全球金融危机高峰时期以来的最大单周跌幅。德国DAX 30指数下跌3.86%，报收于11890.35点；英国富时100指数下跌3.18%，报收于6580.61点；法国CAC 40指数下跌3.38%，报收于5309.90点；意大利富时MIB指数下跌3.58%，报收于21984.21点。 　　亚太股市集体收跌，沪指跌3.7%，报2880.30点；深成指跌4.8%，报10980.77点。日经225指数收跌3.7%，报21142.96点。 　　黄金期货价格周五收盘大幅下跌，创下了将近七年以来的最大单日跌幅。美国COMEX黄金期货暴跌75.80美元，报收于每盎司1566.70美元，跌幅为4.6%。抵消当月的涨幅，使其在2月份下跌了1.3%。5月白银期货价格下跌1.278美元，或7.2%，收于每盎司16.457美元。白银期货一周跌幅约为11.6%，创下自2013年4月19日当周以来的最大周跌幅。　　原油期货价格周五收盘大幅下跌，连续第六个交易日走低。纽约商品交易所4月交割的西德克萨斯中质原油（WTI）收盘下跌2.33美元，跌幅约5%，收于每桶44.76美元。根据FactSet的数据，WTI合约本周下跌超过16%，为自金融危机以来最大的单周跌幅（2008年12月19日当周WTI原油下跌了26.8%）。WTI期货在2月跌幅超过13%。作为全球价格基准的伦敦洲际交易所4月布伦特原油期货价格周五收跌1.66美元，跌幅3.2%，收于每桶50.52美元。该期货本周下跌近14%，为2016年1月15日以来的最大周跌幅。布油本月下跌超过13%。　　国债价格持续走高，收益率下跌。10年期美债收益率降至1.1551%，再创历史新低。美元指数跌0.36%，报98.07。欧元/美元涨0.30%，报1.1031。英镑/美元跌0.60%，报1.2807。美元/日元跌1.71%，报107.71。加密货币全线下跌。比特币跌3.14%，报8608美元。　　来源为金融界美股频道的作品，均为版权作品，未经书面授权禁止任何媒体转载，否则视为侵权！关键词阅读：美股 新冠疫情 美联储 降息 科技股 金融危机 原油 爱奇艺 \n查看全部网友评论2020-03-02 21:42:34来源：金融界网站2020-03-03 05:46:14来源：金融界网站2020-03-03 23:05:13来源：金融界网站2019-12-10 06:07:46来源：金融界网站2019-10-31 02:00:34来源：金融界网站2020-03-03 05:03:26来源：金融界网站2020-03-03 21:29:19来源：每日经济新闻2020-03-04 00:09:44来源：金融界网站2020-03-03 22:32:49来源：金融界网站2020-03-03 11:43:30来源：金融界网站2020-03-03 03:22:32来源：金融界网站2019-12-10 05:51:50来源：金融界网站资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
    "Parallel Wireless幫助Etisalat在中東、亞洲和非洲實現OpenRAN願景": "2G/3G/4G/5G OpenRAN將在Etisalat OpCos全面試行新罕布什爾州納舒厄2020年2月18日 /美通社/ — Parallel Wireless, Inc是領先的美國OpenRAN（開放式無線接入網絡）公司，能夠為網絡覆蓋和容量提供全球獨有的軟件定義端到端2G/3G/4G/5G上OpenRAN解決方案。該公司今天宣佈，在新興市場擁有超過1.48億用戶的全球領先電信集團之一Etisalat將在中東、亞洲和非洲市場試行Parallel Wireless的2G/3G/4G/5G OpenRAN。Etisalat：Etisalat International技術總監Hatem Bamatraf；技術策略高級總監Hani Yassin；IP網絡技術和網絡策略集團副總裁Khaled Abdulla。Parallel Wireless：總裁、創辦人兼技術總監Rajesh Mishra；中東和北非地區銷售總監阿姆里特-希爾今天發佈的聲明與Etisalat集團的目標一致，即透過部署一流的技術來支持2G/3G/4G/5G連接，實現數碼化轉型。Parallel Wireless支持轉向基於軟件的開放型虛擬化OpenRAN網絡架構，以便克服部署和成本方面的挑戰，同時提供網絡敏捷性和更低的部署和維護成本。透過將2G/3G/4G/5G聚集到一個易於管理的統一軟件平台上，Parallel Wireless基於軟件的雲端原生OpenRAN方法顯著改善了網絡經濟，因此無需再維護只專注於單模網絡服務的傳統竪井式網絡，從而降低了維護網絡的營運成本。這種方法讓Etisalat集團能夠對傳統網絡進行現代化升級，以削減成本，同時降低推出多廠商5G系統產生的複雜性和整合費用。Parallel Wireless OpenRAN已顯示出成本效益，並且首次同時提供三大RAN（無線接入網絡）技術(2G/3G/4G/LTE)：支持性引言Etisalat International技術總監Hatem Bamatraf表示：「今天發佈的聲明是一個全球性成就，為我們涉足的市場設定了技術基準。這符合我們的長期策略和「推動數碼未來，賦予社會力量」的願景，即提供同類最佳的客戶體驗，為股東帶來最高價值。與Parallel Wireless攜手在全球試行OpenRAN重申了Etisalat對願景的承諾，激勵我們透過與不同的領先技術合作夥伴開展實地試驗，在我們所有的市場中創建一個創新的生態體系，從而在OpenRAN領域處於領先地位。這也是全球首個2G/3G/4G/5G OpenRAN，有望為4G和5G提供效率和成本效益，並為下一代電信網絡制定發展藍圖。」Parallel Wireless中東和北非地區銷售總監阿姆里特-希爾(Amrit Heer)表示：「作為新興市場的領先通信供應商之一，Etisalat很清楚透過發展電信生態體系和採用OpenRAN等新網絡架構，可以進一步挖掘他們的業務在購買力更強的中高端市場的真正潛力。我們很自豪能與Etisalat合作，在避免與傳統網絡部署相關的大量資本投資的情況下，提供網絡覆蓋和容量。我們很自豪能被Etisalat選中，來支持它以更低的成本重新定義無線基礎架構，確保該地區獲得創新的數碼服務。」Parallel Wireless簡介Parallel Wireless是唯一一家憑借業內僅有的統一2G/3G/4G/5G軟件支持OpenRAN解決方案向全球傳統供應商發起挑戰的美國公司。其雲端原生網絡軟件重新定義了全球移動網絡營辦商在覆蓋和容量部署方面的網絡經濟性，同時也為5G鋪平了道路。該公司與全球50多家領先的營辦商有業務往來。Parallel Wireless在多重技術開放虛擬RAN解決方案方面的創新和卓越表現,已經獲得了超過65個行業獎項的認可。垂詢詳情，請瀏覽www.parallelwireless.com。請在 LinkedIn和 Twitter上關注Parallel Wireless。Etisalat簡介Etisalat集團是全球領先的新興市場電信集團之一，目前市值為1480億阿聯酋迪拉姆(約合403億美元)。Etisalat總部位於阿布扎比，成立於40多年前，是阿聯酋第一家電信服務供應商。作為一家國際藍籌公司，Etisalat為中東、亞洲和非洲16個國家的1.48億客戶提供創新的解決方案和服務。Etisalat集團的願景是「推動數碼未來，賦予社會力量」，旨在為國內外客戶提供同類最佳的綜合客戶體驗，為股東提供有吸引力的回報，同時投資於公司的長遠未來，並支持所有涉足市場的經濟發展。https://www.etisalat.ae/en/index.jsp圖片 – https://mma.prnewswire.com/media/1089331/Etisalat_and_Parallel_Wireless.jpg\n圖標 – https://mma.prnewswire.com/media/1004727/PW_FullColor_CMYK_Logo.jpg相關鏈接 :http://www.parallelwireless.com本圖/文由「PR-Newswire 美通社」授權刊登，非經同意不得任意轉載。\n原文請見：Parallel Wireless幫助Etisalat在中東、亞洲和非洲實現OpenRAN願景美通社在創新的企業傳播服務領域處於全球領先地位，幫助全球企業和機構聯繫和接觸他們的目標受眾。美通社通過其多渠道發佈網絡、受眾情報、定向、評估及信息披露和投資者傳播服務，幫助企業和組織與媒體、消費者、決策者、投資者及普通大眾進行充分、及時的動態對話，從而為塑造品牌、打響知名度、影響公共政策、推動銷售和籌集資本提供支持。\n美通社在創新的企業傳播服務領域處於全球領先地位，幫助全球企業和機構聯繫和接觸他們的目標受眾。美通社通過其多渠道發佈網絡、受眾情報、定向、評估及信息披露和投資者傳播服務，幫助企業和組織與媒體、消費者、決策者、投資者及普通大眾進行充分、及時的動態對話，從而為塑造品牌、打響知名度、影響公共政策、推動銷售和籌集資本提供支持。迴響 \n\n",
    "健康證明互認民工復工提速": "¤t»P¸f®ý´ü·¿¶}³q¡uºñ¦â³q¹D¡v  ±q®aªùª½¹F¼tªù\r­»´ä¤å¶×³ø°T¡]°OªÌ  §õ§L¡B¯S¬ù³q°T­û  ±i¥­  ¥|¤t³ø¹D¡^¡u¥Ø«e¬Ì±¡©|¥¼¸Ñ°£¡A¤£ºÞ¬O¸ô³~¤¤ÁÙ¬O¨ì¤F¦à¤s¡A§Æ±æ¤j®a­nÀ¹¤f¸n¡B¶Ô¬~¤â¡B¤£»E¶°¡C¡v2¤ë26¤é¡A33¦W¥|¤t«Åº~Äy¹A¥Á¤u­¼¤W¤j¤Ú±Òµ{«e©¹¦à¤s¡A«Åº~¿¤¬F¨óÄÒ²Õ®Ñ°O¡B¿¤©e±`©e¡B«Å¶Ç³¡ªø±i¤É°ê¥mÅñ¤j®a­n¥[±j¦Û§Ú¨¾Å@¡A¨Ã«O¦s¦n¯È½èª©©M¹q¤lª©°·±dÃÒ©ú¡A¥H«K¶¶§Q´N·~¡C³o¬O«Åº~¿¤²Ä¤G§å¹A¥Á¤u¶°¤¤­u¦à¤s¡A­º§å18¦W«Åº~Äy¹A¥Á¤u©ó2¤ë18¤é©è¹F¡A¥Ø«e¤w¥¿¦¡¤W±^¡C¾Ú¤F¸Ñ¡A¥|¤t»P¤º¦a¥|­Ó¥Î¤u¤j¬Ù¹F¦¨¡u°·±dÃÒ¡v¤¬»{¡A¦b«OÃÒ¨¾¬Ìªº±¡ªp¤U¡A¥[§Ö¹A¥Á¤u¤W±^¸`«µ¡C\r«Åº~¿¤¦a³B¤tªF¥_¡A¬O¤@­Ó³Ò°È¿é¥X¤j¿¤¡A¥h¦~¥X¤t¹A¥Á¤u¬ù28.5¸U¡C¡u¥Ø«e¡A§Ú­Ì¤@¦æ18¤H¤w¥¿¦¡¤W¯Z¡AÁöµM¤u¸ê¤£°ª¦ýÁ`ºâÃ­©w¡A¤ß¸Ì¤£¦Aµo·W¡C¡v2¤ë26¤é¡A¥|¤t¬Ù¹F¦{¥««Åº~¿¤¥ÛÅò§ø§ø¥Á­ð¤¤°]¦b±µ¨ü­»´ä¤å¶×³ø°OªÌ¹q¸Ü±Ä³X®Éªí¥Ü¡A¥L­Ì¨ì®ý¦¿¦à¤s²Ä¤G¤Ñ«K¶i¼t¤W¯Z¡A»P¨º¨ÇÁÙ¦b®a¶mªº¾F©~¬Û¤ñ¡A¥L¤ß¸Ì²¤·PªY¼¢¡C\r­¸¾÷¥]¨®µLÁ_¹ï±µ\r­ð¤¤°]®a¦í«Åº~¿¤¶ðªe¶m¥ÛÅò§ø¡A¦­«e»P©d¤lÂ÷²§¡A®a¸Ì¦³¦~ÁÚªº¦Ñ¥À¿Ë©M¥¼¦¨¦~ªº¨à¤l¡C¡u¥À¿ËªºÃÄ¶O¡B¨à¤lªº¾Ç¶O¥þ¾a§Ú¦b¥~¥´¤uªº¦¬¤J¡A¨C¦~Á`¬O¹L§¹¬K¸`«Kªð±^¡C¡v­ð¤¤°]»¡¡A¤µ¦~¥Ñ©ó·s«aªÍª¢¬Ì±¡¼vÅT¡A·í¦a¯Z¨®¡B¦C¨®°±¹BµLªk¥~¥X¡A¥L¤º¤ß¤Q¤ÀþÓ«æ¡C\r¬K¸`¹L«á¡A«Åº~¿¤¹A¥Á¤uªA°È¤¤¤ß«K¤Î®Éµo§G¤Fºô¤W©Û¸u±Ò¥Ü¡A®ý¦¿ª÷ÆNªÑ¥÷¦³­­¤½¥q¡B®ý¦¿¾¤©ú´¼³yªÑ¥÷¦³­­¤½¥qµ¥82®a¥ø·~´£¨Ñ¤u§@±^¦ì3,827­Ó¡C¡u¥Ñ©ó§Ú­Ì¤å¤Æ¯À½è¤£°ª¡A¤]¨S¦³¤°»ò§Þ¯à¡A«K¿ï¾Ü¤F®ý¦¿¤j¬v¿³©M­¹«~¦³­­¤½¥q´¶¤u±^¦ì¡C¡v­ð¤¤°]»¡¡A¥L©M17¦W¶ðªe¦P¶m«K¦¨¤F«Åº~¿¤¤µ¦~²Ä¤@§å­u¦à¤sªº¹A¥Á¤u¡C\r2¤ë17¤é¡A«Åº~¿¤²ÕÂ´ªº¨â½ø¤j¤Ú¶}¶i¶ðªe¶m¡A±N­ð¤¤°]µ¥°e¨ì¦¨³£Âù¬y¾÷³õ¡C2¤ë18¤é¡A­ð¤¤°]¤@¦æ­¼¾÷©è¹F¦à¤s¡A2¤ë19¤é«K¥¿¦¡¤W±^¡C\r¡u¹A¥Á¤u¦b®aªù¤f§¤¤W¥]¨®¨ì¾÷³õ¡A­¸¾÷ª½¹F«á­¼¥]¨®¶i¼tªù¡A¹ê²{¤F¡yªù¹ïªù¡zª½¹F¡C¡v«Åº~¿¤¹A¥Á¤uªA°È¤¤¤ß¥D¥ô´¿²»¥­ªí¥Ü¡A·í¦aÁÙ¬°18¦W¹A¥Á¤uÃØ°e¤F¤f¸n¡BÅé·Å´ú¸Õ»ö©M¸Ë¦³Äq¬u¤ô¡BÄÑ¥]ªº¡u®È³~¤jÂ§¥]¡v¡A¨ä¨®¶O©M¾÷²¼¥Ñ¦à¤s¥«©M¥Î¤u¥ø·~¦@¦P©Ó¾á¡C\r¹ê²{¦w¥þ¦³§Çªð±^\r¥|¤t¬O³Ò°È¿é¥X¤j¬Ù¡A¦b¥~°È¤u¤H­û¶W¹L1,100¸U¤H¡A¦Ó¾ã­Ó¤¤°ê¦³¹A¥Á¤u3»õ¤H¤§¦h¡C³o­ÓÃe¤jªº¸sÅé­Y¤£¯à¥~¥X´N·~¡A¥¢¥h¿à¥H¥Í¦sªº¸gÀÙ¨Ó·½¡AµLºÃ¼vÅT¥¨¤j¡C¥t¤@¤è­±¡A¨C¦~¬K¸`¹L«á«Kªï¨Ó¤@­Ó©u¸`©ÊÂ÷Â¾¼é¡A¥[¤§·s«aªÍª¢¬Ì±¡ªº¼vÅT¡A¤µ¦~ªº¡u¥Î¤u¯î¡v©Î±N³Ó¹L©¹¦~¡C\r2¤ë13¤é¥H¨Ó¡A¥|¤t¬Ù¬ÛÃö³¡ªù¥ý«á¤À­u¼sªF¡B®ý¦¿¡B­«¼y¡B¶³«nµ¥¦a¡Aºò«æ¹ï±µ¬Ì±¡´Á¶¡ªº³Ò°È¿é¥X¤u§@¡A¹F¦¨¡m±À°Ê°È¤u¤H­û¦w¥þ¦³§Çªð±^¦X§@³Æ§Ñ¿ý¡n¡C\r¨ãÅé¦Ó¨¥¡A¥|¤t­t³d®Þ²z¶×Á`Ä@·N­u¤W­z¥|¬Ù¥«ªð±^¤H­ûªº¼Æ¶q¡B¥X¦æ®É¶¡¡B°È¤u¥h¦V©M´N·~¦æ·~¡AÀu¥ý²ÕÂ´µL¬Ì±¡©Î§C­·ÀI¦a°Ïªº¹A¥Á¤uªð±^¡F³q¹L¦h´ë¹Dµo§G¤W­z¥|¬Ù¥«´£¨Ñªº¥ø·~¥Î¤u«H®§¡A¨Ã»P¥Î¤u¥ø·~°µ¦n±^¦ì»Ý¨D¡B¤W±^®É¶¡¡BÁ~¹S«Ý¹Jµ¥»Î±µ¤u§@¡F¥|¤t­t³d°µ¦nªð±^¤H­û¦æ«e°·±dÀË¬d¡A¹ï²Å¦X±ø¥ó¤H­û¥X¨ã°·±dÃÒ©ú¡A¨Ã¦b¤W­z¥|¬Ù¥«±o¨ì»{¥i¡A¤Ï¤§¡A¥|¤t¤]»{¦P¤W­z¥|¬Ù¥«¥X¨ãªº°·±dÃÒ©ú¡C\rµL»Ý¹jÂ÷´£¦­¤W±^\r¡u¨ì¦à¤s«á¡A§Ú­Ì¥X¥Ü¤F°·±dÃÒ©ú¡A¨S¦³¦A¶i¦æÅéÀË©M¹jÂ÷¡C¡v­ð¤¤°]»¡¡A»P¨ì¨ä¥¦¦a°Ï°È¤u¬Û¤ñ¡A¥L­Ì¬Û·í©ó´£«e14¤Ñ¤W±^¡C\r­»´ä¤å¶×³ø°OªÌµn¿ý¡u¥|¤t¥~¥X°È¤u¤H­û°·±d¥Ó³ø©M¬d¸ß¨t²Î¡v¶i¦æ°·±d¥Ó³ø¡A²Ä¤@¨B»Ý¦p¹ê¶ñ¼g¥»¤H°ò¥»«H®§¡A¤×¨ä¬O¦b14¤Ñ¤º¦³¨S¦³¶EÂ_¦¨·s«aªÍª¢¡BºÃ¦ü±wªÌ¡B±K¤Á±µÄ²ªÌ¡A¥H¤Î¥»¤H®a®x¦¨­û¤¤¦³¨S¦³Ãþ¦ü±¡ªpµ¥¡F²Ä¤G¨B»Ý¶ñ³ø¶mÂí½Ã¥Í°|¡BªÀ°Ï½Ã¥ÍªA°È¤¤¤ß´ú¶qªºÅé·Å¼Æ¾Ú¡B¬y¦æ¯f¾Ç¥v½Õ¬d±¡ªpµ¥¡C«e­z¨â¤è­±²Å¦X±ø¥ó«á¡A¤è¥iÀò±o°·±dÃÒ©ú¡A¨Ã¥iÀò¨ú°·±dÃÒ©ú¤Gºû½X¡C\r¾Ú±x¡AºI¦Ü2¤ë25¤é¡A¥|¤t¥~¥X°È¤u¤H­û²Ö­p524¸U¾l¤H¦¸§¹¦¨½u¤W°·±dÃÒ©ú¥Ó³ø¡A333¸U¾l¤H»â¨ú°·±dÃÒ©ú¡C¥Ø«e¡A¥|¤t¥¿¦b»PºÖ«Ø¡B¦¿Ä¬¡B¥_¨Ê¡B¤W®ü¡B°¢¦è¡B·sÃ¦¡B¥ÌµÂ¡B¶Q¦{µ¥8­Ó¬Ù¥«¶i¦æ³Ò°È¦X§@¹ï±µ¡A´Á«Ý¡u°·±dÃÒ¡v¤¬»{©Ý®i¨ì§ó¦h¦a°Ï¡A¥þ­±¥´³q¹A¥Á¤u°È¤uªð±^¿é¥X¿é¤J³q¹D¡C\rÅª¤å¶×³øPDFª©­±­»´ä¤j¤½¤å¶×¥þ´CÅé¤¤¤ßª©Åv©Ò¦³ © 1997-2020 WENWEIPO.COM LIMITED.  «H½c¡Gnetcenter@wenhuibao.com.hk",
    "到不了的辦公室就用雲端吧！ | 林鳳琪、侯冠州": "最令人擔心的，還是來了！2月20日，一則來自韓國半導體產業的新聞，迅速在台灣各產業老闆與主管的社交群裡傳開，斗大標題寫著，「韓國半導體廠淪陷，新進員工發現肺炎，800人遭隔離……」產業大老們最擔心的，「一人感染，整廠癱瘓」，真的避不了嗎？「別說缺料、斷鏈……，現階段，是連人都沒有，所有員工都回不來，」事業遍及中國、台灣、新加坡、印尼等地，產業別橫跨地產、電子、半導體的勤美集團，董事長林廷芳自從年初疫情爆發以來，每天都繃緊神經。其實，對於向來重視風險控管的跨國企業而言，不管是地震、風災，或缺水、缺電，全都有對應方案。但這次，面對的是來勢洶洶的新冠肺炎疫情挑戰，也是繼17年前SARS之後，台商首次離供應鏈癱瘓危機這麼近。因此，春節期間，當疫情快速蔓延，林廷芳就緊急啟動各事業體，演練各種疫情衝擊與因應。林廷芳說，雲辦公IT系統，集團早就建置。但，從未針對如此快速蔓延的疫情，做過全面演習。疫情爆發以來，他每天盯緊同事，模擬各種情境。好比說，萬一封城，行政管理同仁，從不同國家、城市，同時召開視訊會議，頻寬夠大嗎？會否超載？萬一居家隔離，如何連接進入公司內網？此外，工作也得備援，各種業務，都要有代理人。工廠生產端，也得分組、分流，彷如細胞複製，將現有人力，一分為二，二組人互不交流，分時段上班。「我們跟台積電一樣，啟動A、B兩組輪工，做二休二，萬一其中一組被隔離，另一組仍可緊急備援，產線不致於癱瘓。」林廷芳強調。全球化趨勢，加上5G、AI科技助攻，超智能社會時代來臨，雲辦公、遠端視訊會議，打破時間與空間的多元工作型態，已是未來趨勢。林廷芳感嘆，只是，改變員工幾十年的習慣與思惟卻很難。「危機也是最好的轉機，」林廷芳強調，歌舞昇平時，想在有限的人力下，操演練兵，同仁一定會反彈。但這次不同，大家都有共識，不管是企業或政府，大可順勢而為，加速數位轉型腳步，以因應未來挑戰。場景轉到上海。旗下擁有快樂檸檬、仙踪林、彩茶房、alma等餐飲品牌，總店數上千家規模的雅茗集團，在武漢發生疫情第一時間，立刻啟動雲辦公、雲會議等線上作業機制。台北、上海、北京、廣州、香港、東京，所有一級主管，開始成立群組，擬定各種對策。雅茗集團代理發言人徐美華回憶，1月剛傳出不明疫情，主管群組就啟動風控機制，每天大小會議不斷。隨著疫情升溫，武漢封城，各城市移動間，被強制的居家檢疫等，讓雲端辦公更頻繁。甚至，針對疫情風險管控，啟動線上員工健康管理。好比說，員工每日自主回報體溫、健康情況，沒發訊息，就是出問題了，得趕緊應變。徐美華強調，即使疫情延燒，封城、小區管制、14天居家隔離檢疫，或高鐵停駛、飛機停飛，對雅茗來說，只要網路通訊沒斷，就沒有停工或復工的問題。雅茗能夠即時因應，全因二年前，創辦人吳伯超有感於集團規模愈來愈大，任何風險，牽一髮動全身，找來前麥當勞團隊，斥資上千萬，建置整套IT雲辦公，嚴控集團系統風險。這波疫情，也催化雲辦公需求。據統計，短短一個月，中國選擇使用線上辦公軟體的工作者，驟增至2億人次。流量瞬間湧入，更一度讓提供雲辦公軟體服務公司的伺服器大當機。禍福總是相倚，疫情雖燒出企業管理風險，也推進「雲辦公」社會革新速度，民眾對於遠端工作不再排斥，帶來產業轉型契機。【未來工作型態三大趨勢，彈性是主基調】 客製化 員工上班時間、形式不同，工時限制更彈性多元／斜槓 少子化世代到來，年輕世代更愛自由多元的工作型態雲端遠距與行動辦公室 全球化到來加上網路技術成熟，雲辦公或行動工作愈來愈常見農曆春節前，大陸疫情轉趨嚴峻，科技巨頭Google，第一時間便宣布關閉台灣辦公室，啟動遠距工作模式。Google台灣資深公關總監張聿嵐表示，「其實遠距工作對於Google而言，已是行之有年的事情，這次在第一時間啟動機制，是為了保護員工。」Google能即時啟動完整機制，主要是靠兩個團隊，全球安全與防災服務（Global Security and Resilience Services，簡稱GSRS），與物業與辦公室服務（Real Estate and Workplace Services，簡稱REWS）。GSRS隨時關注全球重大事件，不只是對新冠肺炎疫情，更時時監控包括地震、颱風，大規模的示威遊行等天災人禍。一旦發現事件將影響Google員工安全，馬上發布建議。張聿嵐說，這次，中國傳出疫情不久，GSRS立刻做出建議，台灣辦公室一收到後，各部門主管很快進行討論，做出員工遠距上班的決定。另一個團隊REWS，則負責硬體因應。例如GSRS建議訪客都要體溫篩檢，REWS就要負責設置體溫偵測站、準備口罩，甚至是疫情期間，供餐人員調度、安全防護等。相較於Google透過龐大團隊的建議、執行，台灣軟體業者訊連科技則是透過以往累積的經驗，快速建立起遠距工作機制。疫情升溫，加上開學日延期，訊連申請遠距工作員工也增加。營運長古媄君慶幸說，還好，自SARS疫情後，訊連就開始建置遠端工作因應機制。例如完備的數位作業系統，軟體工程師可以在家寫程式；測試工程師也能帶設備回家工作。古媄君說，這讓訊連在面臨突如其來的疫情，也能夠順利因應。事實上，全球化之下，加上網路與載具愈來愈便利，雲辦公或行動工作，已是未來工作樣貌。根據市調機構Global Market Insights推估，2024年全球視訊會議市場規模將超過200億美元，自2018年起，雲端軟體方案年複合成長率高達14％。從FlexJobs和Global Workplace Analytics調研分析發現，2005～2017年間，美國遠距工作比例成長159％，美國遠端工作占工作人口約達16％。分析原因，有三大關鍵。關鍵一：氣候變遷，天災人禍挑戰逐年加劇，遠距工作成企業風控備援剛需。關鍵二：企業留才手段。全球人口高齡少子化，年輕世代更愛自由多元的工作型態。關鍵三：減少經營成本。商辦租金高漲，遠距工作可降低企業經營成本。根據Global Workplace Analytics報告顯示，在美國，透過在家工作方案，每年每人可省成本達11000美元。圖／美國在家工作人數， 已經突破勞動人口5％圖／全球企業持續雲端投資力道， 今年預計突破2600億美元「我們有零售業客戶，過去新年一開工，都會召集全台員工開年度大會。擔心員工群聚造成感染風險，但會還是要開，怎麼辦？」台灣微軟M365事業群副總經理陳慧蓉道出企業急迫需求。「年後轉職潮，HR要找人來面試，但大家都怕和陌生人見面啊，那要怎麼面試？這時候就只能靠遠距視訊啊！」古媄君說。為此，企業開始尋求雲端方案，像是亞太電信BOSS++雲視訊，微軟Microsoft Teams，訊連科技的U會議，詢問度與使用率均大幅成長。加速台灣中小企業數位轉型腳步。國發會主委陳美伶也說，幾次疫情，癱瘓傳統工作結構，企業一定要把握，利用數位科技建置備援方案，讓企業數位轉型。「有句台灣俚語：打斷手骨顛倒勇，就是趁危轉型。企業與政府一定要趁這次，一鼓作氣，轉骨躍進。」林廷芳也呼籲，不只企業，政府也應該要有配套措施。好比說，勞基法一例一休，可是，企業為因應疫情，員工分流上班，非常時期，工時限制應要更有彈性。新冠肺炎深度報導〉一場堪比世界大戰的病毒浩劫，帶給人類什麼省思？熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
    "希望教育(01765)拟1.4亿美元收购一马来西亚私立高等教育服务供应商": "\r\n                原标题：希望教育(01765)拟1.4亿美元收购一马来西亚私立高等教育服务供应商\r\n            　　希望教育(01765)公布，于2020年2月28日，该公司的全资附属公司希望教育集团(香港)有限公司作为买方及作为买方担保人的该公司与卖方ExeterStreet Holdings Sdn。 Bhd。及卖方担保人Lei Holdings， Ltd。订立协议。　　据此买方有条件同意购买目标公司Inti Education Holdings Sdn。Bhd。的待售股份，代价为1.4亿美元。买方担保人及卖方担保人同意分别担保买方及卖方履行在协议下的责任。　　而代价1.4亿美元可予以调整：增加╱扣减现金净额调整；及扣减代价的3%。　　而待售股份指的是卖方于目标公司持有的全部已发行股本。　　目标集团Inti Education Holdings Sdn。 　　Bhd。为按在校学生计马来西亚最大的私立高等教育服务供应商之一，现有超过1.65万名学生，每名学生每年学费估计约为人民币3万元。其为马来西亚教育部认可具有高等学历教育资质和学位授予资格，被纳入中国教育部教育涉外监管白名单，符合中马学历互认的条件。目标集团于马来西亚拥有及经营一间大学及五间学院。　　完成后，目标公司将成为该公司的全资附属公司，因此目标集团的财务业绩将综合纳入该集团的账目。　　公司认为，收购事项将促进其学校网络的地域拓展，推动教育服务多元化，并使其得以利用目标集团于马来西亚私人高等教育市场的领先地位，从而促进该集团的获利能力及长期业务持续发展。\r\n                (责任编辑：DF398)\r\n            ",
    "互太纺织料销售收入减少约4亿至4.5亿元": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。　　来源：财华社　　互太纺织（01382-HK）公布，根据估计，在恢复生产前持续3周的暂停产及生产缺口，对整体生产水平产生暂时影响。与农历新年假期前的原有生产计划相比，预计销售收入将减少约4亿至4.5亿元。　　继广东番禺工厂于本月12日复产后，工人逐渐回到原本工作岗位。由于复工工人数目已增加，因此工厂的生产水平已其原本生产水平40%（2月14日），提高到原本生产水平80%以上（2月25日）。　　互太纺织估计，对业务之影响是暂时，已采取扩大客户基础业务策略，即与体育品牌探索业务合作，以进一步提高番禺工厂利用率，并通过在越南南定省设立新的生产基地来扩大越南生产规模。集团亦将维持现行股息政策以为股东提供长期回报。责任编辑：卢昱君 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "北上资金高位套现A股连续4天成交过万亿": "　　周一，A股涨跌互现，市场交投继续保持高度活跃，连续4天超万亿，当天合计成交12221亿元，再创10个多月来的新高。盘面上，5G、远程办公、芯片等题材板块涨幅居前，两市逾160只个股涨停。不过，北上资金净卖出87.05亿元，为节后最大净卖出额。　　受肺炎疫情的影响，在线办公、在线教育等业务急速增加，目前网络设备已经制约了用户需求，市场迫切期望5G网络建设速度加快。另外，近日中共中央政治局召开会议，强调要加大5G网络、工业互联网等发展，发挥5G带动产业链发展的积极作用，工信部随即也召开加快推进5G发展做好信息通信业复工复产工作电视电话会议。　　会议强调，基础电信企业要及时评估疫情影响，制定和优化5G网络建设计划，加快5G特别是独立组网建设步伐，切实发挥5G建设对稳投资、带动产业链发展的积极作用。抓住5G在网络教育、在线医疗、远程办公等业务发展机遇，释放新兴消费潜力，扩大网络消费，促进信息消费。　　中国联通也表示，将加快5G建设，计划今年上半年与中国电信合作完成47个地市、10万基站的建设任务，三季度完成全国25万基站建设，较原定计划提前一个季度完成全年建设目标。　　在诸多利好共同作用下，5G板块周一高开高走，板块指数飙升5.84%，创2015年6月以来新高，成交量则创1448亿元的历史新高。　　从节后低点1531.65点至周一收盘2131.78点，5G板块指数累计上涨逾39%。板块的暴涨让华夏中证5G通信主题ETF赚得盆满钵满，仅上周一周净值就增长13.98%，为所有非跨境ETF增幅第一名，基金份额上周五一日增加10.97%，达到101.22亿份，成功晋级为9只百亿份额非跨境ETF之一。　　最新财报显示，华夏中证5G通信主题ETF的10大重仓股为中兴通讯(持仓市值7.6亿元)、立讯精密(7.41亿元)、歌尔股份(4.06亿元)、三安光电(4.03亿元)、兆易创新(3.46亿元)、信维通信(3.18亿元)、工业富联(2.92亿元)、欧菲光(2.67亿元)、沪电股份(2.41亿元)、东山精密(2.34亿元)。　　截至周一收盘，移远通信、中新赛克、闻泰科技、晶方科技等7只5G概念股股价超百元，是百元股最多的行业之一。但高价并没让资金却步，移远通信周一收盘268元，为股价最高的5G概念股，在节后连续大涨过程中，北上资金不断追高加仓，持股由节前的38.31万股增至88.96万股，增持逾1倍多，持仓市值也由6869万元增至2.17亿元的历史最高点。　　锐科激光周一收盘109.45元，节后北上资金仅1个交易日微量减持，其余交易日全为净买入，持仓不断创历史新高，节后合计增仓近50%，持仓市值也历史首次达到8亿元。　　周一盘后龙虎榜数据显示，部分5G概念股继续获得机构资金的青睐。银河证券浙江分公司、财通证券大连分公司，分别买入特发信息2463万元和2431万元；深股通专用席位买入沪电股份1.21亿元，卖出1.05亿元；彩讯股份、会畅通讯、硕贝德等也均出现机构买入的身影。　　投资策略>>>　　杨德龙：深度解读2020年巴菲特致股东信 　　荀玉根：A股已经开启第六轮牛市 乐观中也要保持理性　　方正策略：逆周期政策值得期待 强股市具有三大驱动力 　　陈果：居民增配基金趋势开启 有望支撑科技成长板块行情 　　国盛策略：机构成为A股“定海神针” 科技成长“再起风云” 　　点击查看>>>2月A股市场投资指南 王牌机构最新解盘 顶尖高手解盘（文章来源：证券时报）\r\n                (责任编辑：DF520)\r\n            \n新风口来了！龙头获北上资金和游资抢筹 这些股也被重金杀入（附名单）\n02月23日 14:47\n给力！A股“战疫”成绩单：市值大增2.8万亿 百股创新高 北上资金狂买…五大数据详解读\n02月21日 02:49\n量能放大！A股半日成交额超6000亿元 北上资金加仓净流入逾34亿元\n02月19日 13:11\n北上资金连续流入 低估白马再获青睐\n02月18日 09:19\n北上资金持仓揭秘  2月主力增持名单出炉\n02月18日 09:04",
    "G7巨头豪言“远水难解近渴” 美股开盘涨跌互现": "原标题：G7巨头豪言“远水难解近渴” 美股开盘涨跌互现    来源：金融界网站金融界美股讯 北京时间3月3日消息，投资者关注日内零售销售数据及美联储官员讲话，同时美国财政部网站发布G7财长及央行行长声明共商对策应对新冠疫情但未公布细节令市场市场，美股盘前下挫开盘涨跌互现；达美航空获股神巴菲特增持开盘涨逾5％；特斯拉因评级上调开盘大涨逾7％。标普500指数下跌3.10点，跌幅0.10％报3087.10点；纳斯达克指数上涨0.60点，涨幅0.01％报8952.17点；道琼斯指数下跌3.60点，跌幅0.01％报26699.75点。 截至周一收盘，标普500指数上涨136.00点，涨幅4.60％报3090.23点；纳斯达克指数上涨384.80点，涨幅4.49％报8952.16点；道琼斯指数上涨1293.90点，涨幅5.09％报26703.26点。三大股指涨幅均超4％，道指飙涨近1300点，创2009年以来最大单日涨幅；恐慌指数VIX大跌20.94％报31.71点。标普500指数的11个板块全部上涨，其中公用事业和科技板块领涨，能源板块的涨幅最小。 市场驱动力根据美国财政部发表的联合声明，七国集团财长“准备好采取行动，包括在适当情况下采取财政措施”，以应对冠状病毒的威胁。七国集团（G-7）财长和央行行长重申“承诺使用所有适当的政策工具来实现强劲、可持续的增长并防范下行风险”。七国集团中央银行将继续履行其职责，从而在维持金融体系韧性的同时，支持价格稳定和经济增长”。 2020年美国总统选举将在当地时间3月3日迎来焦点之战——超级星期二，民主党选情将成为投资者关注重点。若桑德斯巩固初选优势，由于其激进的政策主张，市场或将面临更高的桑德斯冲击风险。根据CME“联储观察”工具显示，利率期货市场预计，美联储将从本月开始实施大规模的刺激措施——降息50个基点的可能性为100％，且在今年年底前累计降息100个基点，以保护全球最大经济体免受全球公共卫生事件蔓延的影响。 美国总统特朗普周二喊话，呼吁联邦储备委员会应大幅降息，称较高的借贷成本让美国出口商日子难过，使美国经济处于不利地位。特朗普近期已多次抨击美联储主席鲍威尔，称美联储将利率维持在过高水准。他前一天已在推特上说，美联储“行动迟缓”，应该采取更积极的行动。投资者预计，流动性将变得更为宽松，这也许有助于在短期内稳定市场人气。市场一直期待全球当局采取某种形式的协调行动。在美国，交易员预计美联储将大幅降息，其中包括本月将短期利率下调50个基点，随后将进一步放宽政策。三名消息人士表示，欧洲央行正在研拟举措，为受到全球公共卫生事件冲击的企业提供流动性。消息人士补充说，由于准备工作需要时间，因此不会马上就该计划做出决定。欧洲央行行长拉加德周一晚间表示，已准备好采取“适当而有针对性的”措施。欧洲央行可能会增加其每月200亿欧元的资产购买计划，但仍有一些障碍，尤其是欧洲央行正接近所能持有的每个发行机构债务的上限。而一些管委会成员认为，全球公共卫生事件问题是短期的，而且基本上超出了货币政策的范围，更需要采取财政对策，因此欧元兑美元在过去七个交易日狂涨逾400点，美元构成重压。日本首相安倍晋三周二表示，政府准备在必要时出台进一步的财政刺激措施，以保护本就脆弱的经济经受住新冠疫情的负面冲击。安倍晋三还承诺，未来几周将把重点放在阻止日本疫情扩散方面。此前一天，日本央行行长黑田东彦暗示，央行将采取必要举措稳定被新冠病毒疫情搅乱的市场。由于欧洲央行和日本央行已长期实施负利率政策，而美联储的联邦基金利率目标区间在1.5-1.75％，因此美联储拥有较其他央行更大的操作空间。世界各地的央行正发出信号，将积极缓冲新型冠状病毒疫情对全球经济的影响，澳洲联储周二率先采取了行动宣布将3月现金利率下调25个基点至0.50％，创纪录新低。澳洲联储还表示，准备进一步放松货币政策。马来西亚央行紧随其后。这是马来西亚央行今年第二次下调隔夜政策利率，下调25个基点至2.5％。英国首相鲍里斯·约翰逊和英格兰首席医学官克里斯·惠蒂及英国政府科学事务顾问帕特里克 ·瓦兰斯3号上午在唐宁街首相府举行新闻发布会，首次发布英国针对新冠病毒疫情的最新国家防疫政策和措施。英国政府警告，疫情到高峰时期，英国可能会有多达五分之一的劳动力因病停工。经济数据瑞士第四季度GDP同比增长率今值1.5％，预期1.3％，前值1.1％。瑞士第四季度GDP季度环比增长率今值0.3％，预期0.2％，前值0.4％。意大利1月失业率今值9.8％，预期9.8％，前值9.8％。重点美股苹果公司同意支付至多5亿美元，以了结一起集体诉讼。该诉讼称，苹果公司为了刺激消费者购买新iPhone，给老款iphone降速。 根据挪威交通局的数据，在2月，美国汽车制造商特斯拉在挪威仅注册了83辆新车，而在去年同期这个数字为1016辆，下滑幅度高达91.8％。在荷兰，特斯拉的新车注册量暴跌68％至155套。 特斯拉中国3日就部分消费者质疑对国产Model 3汽车的自动驾驶硬件“减配”问题作出回应表示，“减配”是由于复工复产阶段的供应链状况，将为消费者提供免费更新。 巴菲特旗下伯克希尔哈撒伟公司周一提交的一份监管文件显示，该公司上周增持了美国第二大航空公司达美航空的股份，斥资约4530万美元买入了达美航空超过97.6万股，平均每股46.40美元。上周，达美航空股价因疫情担忧暴跌了约20％。 Gartner发布报告称，受价格相对较低的iPhone 11所推动，苹果iPhone销量在经历连续四个季度的下滑后终于反弹，2019年第四季度iPhone销量增长了7.8％。与iPhone XR相比，iPhone 11系列的价格略有下降。此外，苹果还对上一代iPhone机型进行了降价，这些都推动了市场需求增长。3月2日，作为上市公司的Uber向美国证券交易委员会2019年年报，其中新冠病毒成为热门关键词，被提到了五次。Uber表示，新冠病毒可能会扰乱其在美国以外的业务，或其持有少数股权的其他公司的业务。 施乐公司展开收购惠普全部发行在外股份的行动，尽管惠普仍在试图阻止这笔被其视为有缺陷的收购交易。惠普周一表示，施乐将向其股东提供现金、施乐股票或两者的组合。 维萨发出警告称，持卡人在海外的支出大幅减缓，尤其是与旅游相关的购买活动，预计本季度收入增速将比1月30日发布的预期低约2.5-3.5个百分点。 北京时间3月3日，芬兰跨国电信设备公司诺基亚公司任命Pekka Lundmark为新任总裁兼首席执行官，而Rajeev Suri在担任这一职务多年后宣布辞职。 通用汽车将在美国当地时间3月4日举办的电动汽车日上对其纯电动汽车计划进行全面审视，并推出约12款即将上市的电动车产品。一名通用汽车公司高管表示，他们还将在会上介绍通用汽车下一代电动汽车平台、充电基础设施以及业务战略。台积电与博通携手宣布下一世代的CoWoS平台，特色是业界首创两倍光罩尺寸中介层，且大幅提升运算能力，以支援先进高效能运算系统，并且双方已准备好支援即将量产的5nm工艺世代。基于对京东（美股JD）未来增长的乐观预期，高盛继续给出京东以买入评级，目标价也从去年四季度的47美元上调至52美元。瑞士信贷认为，疫情期间体现出的用户体验有助于京东赢得市场份额，再次上调京东目标价至48美元。摩根大通分析师继续维持对京东的买入评级，并再次将目标价从50美元上调至52美元。花旗银行继续维持对京东的买入评级和46美元的目标价。 花旗分析师Jeff Chung发布研究报告将蔚来的股票评级从买入下调至中性。他表示：虽然与合肥市政府的这笔交易可以缓解蔚来汽车（近期）的现金流压力，但此次合作要求蔚来将一部分所获现金用于搬迁总部，这可能会让该公司在销售长期疲软的情况下面临更大压力。3月2日，中通快递（美股ZTO）董事长赖梅松透露，在复工复产进度上，中通产能已恢复超过80％，还在稳步提升，有信心完成全年目标。3月2日，中通快递日业务量超过3200万件。 有网友在社交平台爆料称，58同城（美股WUBA）近期已开始裁员，比例高达20％，此外，单方面强制员工停薪留职2个月，只发基本工资的80％，即1760元。对此，58同城方面回应称，消息不实，目前公司的相关人员仍按正常业务进行安排。 据阿里巴巴（美股BABA）旗下淘宝方面介绍，2月新开淘宝直播商家数环比上涨719％，此外，2月份淘宝直播商家获得的订单总量，平均每周都以20％的速度增长，成交金额比去年翻倍。跟谁学（美股GSX）表示，全员实现了网络在线复工，升级在线会议系统后，沟通实现在线化。目前推出涉及6500个岗位的招聘计划，其中辅导老师（第二主讲）、课程顾问等是招聘量最大的岗位，同时将全面提高辅导老师等岗位的待遇。 如涵控股（美股RUHN）2020财年第三季度总净营收为人民币4.821亿元（约合6920万美元），与上年同期的人民币3.853亿元相比增长25％。归属于如涵的净利润为人民币1070万元（约合150万美元），而上年同期净利润为人民币1550万元。 据新加坡早报报道，V3集团和易通公司（EZ-Link）主导的BEYOND财团宣布，与金融壹账通（美股OCFT）合作，竞标新加坡的全面数字银行牌照。 其他市场欧股全线大涨，欧洲斯托克600指数上涨2.76％，报386.36点，创2016年6月以来最大涨幅。欧洲各主要市场全线上涨。德国DAX指数上涨2.69％，报12182.75点。英国富时100指数上涨2.28％，报6806.89点。法国CAC40指数上涨2.27％，报5458.41点。意大利富时MIB指数上涨2.43％，报22181.56点。亚太股市周二涨多跌少，只有日经225指数下跌。截至收盘，沪指报2992.90点，上涨0.74％。深成指报11484.21点，上涨0.90％。日经225指数下跌1.22％。现货黄金现报1602.67美元/盎司，涨0.83％；COMEX黄金期货现报1603.60美元/盎司，涨0.55％。油价涨约2％，因市场预期全球央行采取宽松措施，以及OPEC减产。WTI原油期货涨2.3％，报47.83美元/桶。布伦特原油期货涨2％，报52.93美元/桶。 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "A股繼續走升兩市成交突破1.1萬億元": "廣告 | 關於我們 | 聯絡我們國際日報版權所有 提醒：國際日報業者若未經許可，擅自引用本網內容將面對法律行動第三方公司可能在國際日報網站宣傳他們的產品或服務。不過您跟第三方公司的任何交易與國際日報網站無關，國際日報將不會對可能引起的任何損失負責",
    "3月2日美国小麦现货市场收盘互有涨跌": "\r\n                原标题：3月2日美国小麦现货市场收盘互有涨跌\r\n            　　周一，美国小麦现货市场收盘互有涨跌，其中CBOT软红冬小麦市场下跌，KCBT硬红冬小麦和MGE春小麦市场上涨。　　CBOT软红冬小麦市场的5月期约收低1.75美分，报收523.25美分/蒲式耳。　　KCBT硬红冬小麦市场的5月期约收高4.50美分，报收457.75美分/蒲式耳。　　MGE硬红春小麦市场的5月期约收高0.75美分，报收528.25美分/蒲式耳。　　分析师称，交易商将做多小麦而抛售玉米和大豆的套利解锁，对麦价构成下跌压力。　　据美国农业部发布的周度出口检验报告显示，截至2月27日的一周里，美国玉米出口检验数量为896,221吨，一周前为912,922吨，上年同期为865,617吨。　　欧盟委员会维持2019/20年度欧盟软小麦出口预测数据不变，仍为10.29亿蒲式耳，这将比2018/19年度增加30%。　　据乌克兰政府数据显示，本年度迄今为止，乌克兰谷物出口比上年同期增加24%，这是因为小麦出口增至6.1亿蒲式耳。　　俄罗斯政府数据显示，2月份俄罗斯小麦出口量为8810万蒲式耳，略低于1月份的水平，也是自6月份以来的最低水平。　　泰国举行国际招标会，寻购880万蒲式耳饲料小麦，产地不限，船期定在6月到9月。　\r\n                (责任编辑：DF398)\r\n            ",
    "游戏业务蓄势待发尊数字互娱(01961)IPO前获罗杰斯加持": "\r\n                原标题：新股解读 | 游戏业务蓄势待发，九尊数字互娱(01961)IPO前获罗杰斯加持\r\n            　　 在去年游戏版号审批开放时递表，在今年游戏板块普涨时通过聆讯，九尊数字互娱(01961)的上市像是踏准了节奏。　　春节叠加公共卫生事件因素影响，游戏行业近期表现亮眼，心动公司(02400)、百奥家庭互动(02100)、家乡互动(03798)等游戏股年初至今斩获超过20%的涨幅。背后的逻辑是，疫情期间，外出聚会减少，在线游戏成为线下娱乐活动的重要替代品，游戏的用户数和时长增加预计将带动游戏公司业绩向上。在这样的背景下敲钟上市，九尊数字互娱能否获得引来市场的热情追捧呢？　　以数字媒体业务起家的手游开发商　　九尊数字互娱不完全是一家游戏公司，2011年以数字媒体业务起家，2014年开始进军手机游戏领域，之后一直加大对游戏的投入，2017年起自主开发及运营精品手游，2018年起在游戏业务中加入广告变现的模式。　　到目前，九尊数字互娱的业务分两条业务线：手机游戏和数字媒体内容经销。其中，游戏以休闲手机游戏为主，曾经推出过撞撞鸟糖果版、萌将春秋OL、机智的小鸟等游戏，主要通过销售游戏中的虚拟物品和广告获得收入，数字媒体内容经销包括电子杂志、漫画及音乐。2019年前九个月，开发及运营手机游戏收入占比85.9%，资讯服务收入占1.2%，数字媒体内容经销收入占12.9%。　　2016年以来这几年，由于游戏行业的政策变动，尤其是2018年新游戏版号暂停审批，九尊数字互娱的手机游戏业务受影响，收入也波动不稳。　　首先从游戏数量来看，2016-2018年，产生收益的游戏数量分别有496个、222个、91个，2019年前九个月有79个，可以看到游戏数量大幅减少。相应地，手机游戏开发及运营业务收入分别约为1.17亿元、1.51亿元、9061.1万元。随着游戏版号重新开放，2019年前九个月游戏业务收入约为1.47亿元，同比增长86%。　　由于有数字媒体内容经销业务作为对冲，在游戏版号暂停审批期间，公司将重点转移至加大该业务的力度，所以整体收入相对较为稳定。2016-2018年，九尊数字互娱总收益分别约为1.4亿元、1.71亿元、1.43亿元，2018年总收入同比降幅为16%，低于游戏业务40%的降幅。　　2019年前九个月，公司收益同比增长约42%至1.71亿元，增速之所以低于游戏收入的增速，主要是因为主要经销平台在期内暂停服务升级用户界面，导致电子杂志订阅者减少，从而令数字媒体内容经销业务出现明显下滑。　　多款游戏待发行，毛利率趋于稳定　　毛利率方面，2016-2018年各年度及2019年前九个月，九尊数字互娱的毛利率分别为46.6%、45%、43.6%及36.8%，呈下降趋势。下降的原因主要在于向经销渠道提供商支付的服务费增加。　　具体来看，2018年由于新游戏停发，向经销渠道商提供的游戏是现有的游戏，与新游戏相比，旧游戏的利润分成比率一般较低，对经销渠道提供商而言吸引力就相对较小，为了确保现有游戏的经销，九尊数字互娱不得不向渠道商支付更高的服务费；另外在数字媒体内容经销方面，公司委聘了更多经销渠道提供商，很多读者并非直接通过发布平台订阅，所以毛利率受影响。　　2019年的情况有些不一样。以前九尊数字互娱推出的都是单人游戏，2019年初涉多玩家手机游戏业务线，而多玩家游戏的经销渠道及维护都需要更高的成本，收取的服务费也更高，基本上超过六成的多玩家游戏净收入都归渠道商，因此去年前九个月公司的毛利率会继续下降。随着之后不断有新游戏推出，及每付费用户平均收入增加，预计毛利率会稳定下来或回升。　　2018年12月广电总局恢复新游戏审批之后，九尊数字互娱取得了两款新游戏的注册批准，截至目前已推出4款手机游戏，还有4款预计在2020年第一季度及第二季度推出，其中3款为自主开发，1款为授权游戏。　　游戏公司增加收入的核心是尽可能多地吸引游戏玩家，及延长玩家的游戏时间，而这主要依靠游戏质量和分发渠道。目前，九尊数字互娱自主开发的游戏较少，比较依赖第三方游戏开发商授权。数据显示，2019年前9个月，自主开发的游戏收入占手机游戏开发及运营业务收入的25.4%。现在公司正在扩大研发团队，且开始走精品化路线，预计游戏质量会上升。　　正在多元化经销渠道提供商及结算代理商　　在渠道上，九尊数字互娱通过经销渠道分发游戏，其主要经销渠道提供商及结算代理都是中移互联网，中移互联网按总流水账额的30%收取费用，2019年4月中移互联网引入新的支付平台后，视情况保留总流水账额的30%或5%。　　九尊数字互娱前几年几乎所有游戏收入都通过中移互联网收取，之所以如此重视中移互联网，主要是看中其背后庞大的网络及客户基础。　　根据弗若斯特沙利文报告，中国的移动运营商网络由三大运营商主导，其中，中移互联网的控股公司用户由2013年的7.1亿名增加至2018年的9.25亿名，复合年增长率为6.8%。九尊数字互娱认为，与中移互联网合作有利于公司拓展现有的市场份额，为公司提供客户来源。　　目前九尊数字互娱已着手和其它头部结算代理合作，对未来收入构成有益。从2019年开始，公司通过中移互联网收取的收入比例大幅降低。　　欲扩大市场份额，获“商品大王”罗杰斯入股　　由于互联网用户增速放缓，加上各类短视频平台崛起争抢用户时长，游戏行业竞争激烈，最大的手游开发商腾讯(00700)占逾49%的市场份额，游戏行业的利润也在向头部企业集中。但这不意味着中小游戏开发商完全没有空间，目前中国整体的手游市场仍处于早期发展阶段，游戏技术的突破、业务模式的创新等都能带来新的发展机遇。　　对于九尊数字互娱来说，经过前几年的波折之后，随着行业政策明朗，及公司加大研发投入，预计业务会逐渐回归稳定增长的轨道。公司在着力扩大国内游戏市场份额的同时，有意拓展至海外市场，这也给增长带来了一定的想象空间。　　根据招股书，九尊数字互娱此次上市集资额在1.89亿-2.27亿港元之间，所得净额主要用于扩张业务，包括扩大手机游戏市场份额、取得许可权，以及扩充团队等，其中30.4%将用作战略性收购或合作，对象是具备创作艺术及设计能力，或拥有成熟经销网络的游戏开发商，可见该公司锐意进一步加强其游戏开发能力，推动高速增长。　　九尊数字互娱的另一亮点是，在高增长之下，仍然维持财务稳健。除了无任何计息借贷，亦愿意回馈股东，已定下上市后派息比率不低于30%的目标。　　值得一提是，在九尊数字互娱的股权架构中，罕见出现量子基金及索罗斯基金的共同创始人罗杰斯的身影。材料显示，罗杰斯通过与九尊数字互娱非执行董事徐颖德共同创办的合资公司AE 　　Majoris Tech，与AEM PIPO Investment 　　Fund通过认购1900万港元的零息可换股债券，共同入股九尊数字互娱，上市后分别持有集团股权3.07%及1.95%，这是罗杰斯首次参与香港股票市场的上市前投资，反映了他对九尊数字互娱业务优势及发展前景的看好。　　九尊数字互娱于2月27日-3月9日招股，招股价区间为每股1.5港元至1.8港元，按照目前的市场氛围推测，有可能会在下限定价。有市场人士认为，下限定价会增加吸引力，心动公司去年12月上市时也在发行区间下限定价，挂牌首日高开7.93%。九尊数字互娱预期将于3月17日上市，上市后的表现值得期待。\r\n                (责任编辑：DF515)\r\n            ",
    "快新聞／日本兵庫現首起病例 伊朗激增病例共計978確診、54死": "【21：08更新】日本福岡新增1名計程車司機確診，兵庫縣也出現當地首起病例。日本總確診人數增為961人。最新消息，稍早日本東京、千葉、愛知、神奈川等地，再增7人確診，累計今（1）天日本新增12起病例，並有1人死亡，總確診人數增為959人，死亡人數增為12人。另外，伊朗今日也激增385例確診、11人死亡，目前共978例確診、54人死亡。伊朗的死亡人數是中國以外最多的國家。最新消息請持續鎖定民視新聞網。（民視新聞網／綜合報導）",
    "1446款游戏获得版号，18710家公司倒闭，游戏行业的冰火两重天_详细解读_最新资讯_热点事件_36氪": "编者按：本文来自微信公众号“话娱”（ID:huayufunds），作者：湖南猪血丸子 ，36氪经授权发布。2019年对于中国游戏行业来说是迅速回血的一年，《2019年中国游戏产业报告》显示，去年中国游戏市场实际销售收入2308.8亿元，同比增长7.7%。其中，国内移动游戏市场的实际销售收入达到了1513.7亿元，比2018年同比增长了13.0%。报告指出，2019年度我国游戏产业呈现以下主要特点：移动游戏继续保持较快增长，拉动国内游戏市场稳步扩展；自主研发游戏海外营销提升明显，涌现出一批优质作品；电子竞技游戏异军突起，为游戏产业提供了新动能；在新技术驱动下，AR/VR、云游戏等前沿市场将迎来快速成长新机遇。另据国家新闻出版广电总局官网信息显示，自2018年12月游戏版号恢复审批以来，共有26批1446款游戏获得版号，平均每月有121款游戏获得版号。但从2019年4月起，过审游戏数量明显减少，4月仅有1批次40款游戏获得版号，5月获批游戏数量为零，此后每月获批游戏数量基本保持在100款以下。与前两年相比，2019年获得版号的游戏数量出现了断崖式下跌。反应到A股游戏公司的年度业绩报，有人欢喜也有人愁。截至3月1日，包括完美世界、三七互娱、游族网络、世纪华通在内的十几家A股游戏公司相继发布了2019年业绩快报，其中近6成公司处于盈利。具体来看，实现盈利且稳定增长的有三七互娱、世纪华通、电魂网络、掌趣科技等10余家公司。其中，收购了盛大游戏的世纪华通成为了2019年A股游戏公司的领跑者。其在2月28日发布的业绩快报显示，去年该公司营收为151.1亿元 ，归属于上市公司股东的净利润为25.5亿元，分别同比增长20.65%和89.49%。紧随其后的是往年的“盈利王”三七互娱。2019年，三七互娱的营业总收入为132.26亿元，同比增长73.28%；归属于上市公司股东的净利润为21.44亿元，较上年增长112.58%。与世纪华通、三七互娱处于第一梯队的完美世界，则受累于影视业务导致整体增速放缓。2019年完美世界营业收入为80.4亿元，同比增长0.05%，归属于上市公司股东的净利润为15.04亿元，同比减少11.85%。报告期内，游戏业务实现营业收入约68.3亿元，较上年增加25.99%，净利润18.8亿元，同比增长37.4%，但影视业务营收同比减少42.54%。受市场及行业整体环境等因素影响，公司影视业务报告期内亏损约3.1亿元。2019年，完美世界推出了电影《妈阁是座城》，电视剧《老酒馆》《山月不知心底事》《小女花不弃》《青春斗》《七月与安生》等。作品产出稳定，且多数表现并不差。因而，造成影视业务亏损的主要原因是商誉减值。2019年完美世界对同心影视进行计提商誉，初步测算计提商誉减值准备约3.5亿。同时由于影视市场环境等因素变化，部分存货的可变现净值低于其账面成本，完美世界根据初步测算计提存货跌价准备3.6亿。实现盈利且快速增长的还有昆仑万维、宝通科技、冰川网络、掌趣科技等公司，实现扭亏为盈的有游久游戏、天舟文化等7家上市公司。其中掌趣科技利润增长最快，2019归属于上市公司股东的净利润扭亏，达到3.6亿元，同比增长111.46%。也有头部游戏公司表现让人大跌眼镜，2019年A股游戏公司“亏损王”的称号大概率由恺英网络摘得。2019年，恺英网络巨亏20亿元，主要原因是商誉减值。其在公告中称，公司控股子公司浙江九翎面临着巨额索赔，预计将全额计提商誉减值约9.5亿元；另外被投资公司浙江盛和因版号原因业绩出现大幅下降，需计提归属于上市公司的商誉减值准备约11.5亿元。而2018年A股“亏损王”的天神娱乐在2019年则大幅减亏，不过公司去年仍亏损11.51亿元。同样失意的公司还有巨人网络和游族网络。2019年，巨人网络实现营收25.7亿元，属于上市公司股东的净利润8.3亿元，同比下降22.66%；游族网络归属于上市公司股东的净利润5.5亿元，同比降低45.47%。整体而言，大部分游戏上市公司在2019年的业绩表现较好，游戏行业分析师表示，主要是2019年游戏行业整体形势回暖。2019年，中国游戏用户规模达到6.4亿人，同比增长2.5%。此外，随着版号重新开放，游戏发行业务与运营业务都陆续进入正常轨道，因此在与往年相比，不少游戏上市公司的业绩都有不同程度的涨幅。尽管实现盈利的上市公司不少，但二八定律也适应于游戏市场。目前，国内游戏市场80%的份额被头部玩家们牢牢掌控。业内人士指出，尽管腾讯还没有公布相关数据，但是不难猜测，腾讯、网易两家依旧是游戏市场上的最大赢家极光发布的《2019年手机游戏行业研究报告》数据显示：中国手机游戏App目前共覆盖了73.6%的网民，MAU达8.25亿，人均每月使用时长达879分钟。其中，腾讯游戏时长占有率达58.2%，网易占4.6%。巨头们的头部效应仍在凸显。其中，网游收入占腾讯收入的33.3%。头部产品依旧是《王者荣耀》、《和平精英》以及《欢乐斗地主》，其渗透率分别是17.0%、11.2%、5.7%。与此同时，尽管版号在2018年重新开放审批名单，但不少游戏公司依然没有撑过2019。企查查数据显示，2018年新增游戏公司1976家，注销、吊销9705家，注销、吊销公司数量大约是新成立公司数量的4倍。到了2019年，新增公司2504家，倒掉的公司数量达到了18710家，注销、吊销公司数量大约是新成立公司数量的7倍多。游戏市场，始终是强者的游戏。受新冠肺炎疫情影响，2020年，市场两极分化会更加明显。AppAnnie的数据显示，在2020年2月的前两周，中国大陆iOS市场的平均每周总下载量比2019年全年的周平均值增加了40％，其中游戏类下载次数最多。基于此，不少公司已提及预计2020年一季度将录得业绩增长。三七互娱在业绩快报中表示，预计2020年第一季度移动游戏业务的经营流水将较去年同期增长约25%至30%。同时，在现有产品基础上，公司预计将于2020年第二季度开始陆续推出多款公司自研的精品游戏。上海证券在2月28日发布的研报称，春节期间，手游市场收入规模同比增长32.9%、下载量等多项指标亦出现明显上升，头部效应突出。春节期间催生的大量新增用户有望大比例转化为游戏的长期留存用户并提供长期变现的可能，预计全年受益。本文经授权发布，不代表36氪立场。如若转载请联系原作者。期待您加入36氪官方创始人社群EClub，链接有价值的创业者与投资人，让创业更简单！ 详情请戳 。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。为您节约时间的泛娱乐资本平台新人婚礼延期，婚庆市场也遭冷遇。13小时前为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
    "北向资金今日净卖出中国平安8.75亿元": "　　北向资金今日净流出59.55亿元，净买入中国国旅2.45亿元、赣锋锂业2.18亿元，净卖出中国平安8.75亿元、招商银行5.30亿元。（点击查看>>沪深港通资金流）　　A股三大股指今日收盘涨跌互现，其中沪指小幅收跌，深成指收涨逾1%，创业板指收涨约1.7%。两市合计成交超过1.2万亿元，连续4天突破万亿元。行业板块涨跌互现，通讯板块掀起涨停潮。　　具体来看，沪指收盘下跌0.28%，收报3031.23点；深成指上涨1.23%，收报11772.38点；创业板指上涨1.68%，收报2263.97点。　　对于后市大盘走向，机构纷纷发表看法。　　中信证券：居民部门资金料有相当部分流入金融市场　　中信证券宏观分析师诸建芳、程强最新报告指出，1月M1大幅下降，对应着资金从企业部门大规模流向了居民部门。而在疫情期间居民部门的资金既不能通过一般消费支出的形式流入企业部门，更不能通过购买住房的行为流入企业部门，相当一部分会流入理财、股市等金融市场，成为金融市场流动性的重要支撑。　　疫情基本可控之后，居民部门资金或回流至企业，这部分资金会不会对流动性构成扰动也需要观察。当前时点，需要看着基本面，也需要想着流动性，适当地站在离出口更近的地方，做时间的朋友，流动性波动不是不可能，但也不可怕，重要的是要有所预期、做好准备。　　海通证券：注意基本面较差影响，港股已在回调　　始于19年初的牛市格局不变：牛熊周期轮回、企业利润见底回升、资产配置偏向A股，疫情只影响阶段性盈利。　　着眼全年关键看盈利，符合转型方向的科技+券商望领先，科技盈利周期回升早期一线公司更好，类似13年。　　最近市场急跌后快速上涨源于流动性充裕，仍需注意短期基本面较差的负面影响，港股已经在回调。　　中信建投证券：增量资金入场，维持高仓位持有不变　　2020年开年预判N字形高点在3200点，但突发武汉疫情令市场头部面临显著冲击，在春节期间疫情数据进一步跟踪后，预计市场将呈现复杂头部双顶3150结构，第二个高点或在5月出现。　　主板短期基本面仍在合理水平，技术面上行趋势延续中，建议维持高仓位持有不变。技术面上，上行动力强劲，增量资金涌入。上周结束募集的多家基金产品都录得喜报，巨量申购资金再次映射A股市场情绪，再融资新政令市场再现显著冲高，短期市场趋势效应极强，尚未出现显著技术卖点。　　创业板择时建议：创业板技术面走势相对更强，但上周五IPO速度温和提速或将影响市场短期波动，但在技术走势出现分歧前建议维持高仓位持有不变，市值风格维持创业板短中长线占优不变。　　本周行业热点建议关注：机械、汽车、通信。　　华泰证券：科技股估值扩张短期或难以持续　　中央政治局会议定调疫情已初步得到遏制，但尚未到拐点，经济发展目标暂未下调，或意味着逆周期调控政策有望继续发力。　　华泰证券认为全面复工虽会迟到但不会缺席，微观数据印证全面复工日可能已经临近，资金或逐步脱虚向实，叠加新发基金配置高峰可能已过，科技股估值扩张短期或难以持续。短期建议关注政策组合拳推动下，全面复工、下游需求端改善的建筑(建筑设计、装配式建筑)、建材、钢铁(特钢、板材)、铜、房地产、汽车等；受益于制造业投资逻辑的机械和电新值得继续挖掘；全年维度继续把握电动车/云计算/电子/工业机器人四大主线。　　投资策略>>>　　国泰君安：与五年前的牛市相比 本轮行情有四个积极变化　　中金策略：流动性驱动行情阶段需要关注哪些变量？　　海通策略荀玉根：A股已经开启第六轮牛市 乐观中也要保持理性　　安信策略陈果：居民增配基金趋势开启 有望支撑科技成长板块行情　　手机炒股选东方财富证券，享万2.5低佣，支持7×24小时在线开户>>>　　(仅供投资者参考，不构成投资建议；股市有风险，投资需谨慎。)（文章来源：东方财富研究中心）\r\n                (责任编辑：DF075)\r\n            ",
    "九尊数字互娱拟发行1.26亿股预期3月17日上市": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。　　九尊数字互娱（01961）于2020年2月27日-3月9日招股，公司拟发行1.26亿股股份，公开发售占10%，国际配售占90%，另有15%超额配股权。每股1.50港元-1.80港元，每手2000股，预期将于3月17日上市。　　据悉，该公司是中国数字娱乐内容提供商，提供多元化内容组合，包括：主要以安卓操作系统畅玩的手机游戏、电子杂志及其他数字媒体内容如漫画及音乐。除公司于往绩记录期主要专注的休闲手机游戏外，公司亦自2017财年起开展精品手机游戏的开发及运营并于2019年1月推出首款多玩家手机游戏（为一款授权游戏）。自2018财年起，公司亦与公司客户合作，其利用公司提供的游戏广播时间播放其媒体内容，以作广告之用。　　财务资料显示，该公司于2016年度、2017年度及2018年度分别实现净利润4057.9万元、5063.8万元及5166.7万元人民币。　　假设超额配股权未获行使且发售价为每股股份1.65港元，全球发售净筹约1.32亿港元。其中，约24.3%将用于扩大单人玩家手机游戏的市场份额并以精品游戏作为战略重点；约15.4%将用作加快公司在多玩家手机游戏市场；约20.3%将用作获取开发精品多玩家手机游戏约11个流行娱乐产权许可权，尤以用作从IP持有人处获取涵盖动漫影视系列或电影中即将出现的角色及常驻角色；　　约1.2%将用作取得公司流行及独家冠名及首次发行的杂志的许可权，为拓阔读者群，扩大公司的移动网络经销渠道；约30.4%将用作与手机游戏开发商（尤其是具备创作艺术及设计能力的开发商或拥有成熟经销网络者）进行战略性收购，或与其开展合作；约8.4%将用作公司的一般营运资金。责任编辑：马婕 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "营收净利同比双降，抛掉游戏业务的元力股份今年会如何？": "到了2020年，元力股份已经不再持有游戏业务。新京报讯（记者 阎侠）3月3日，元力股份发布了2019年年度报告。官网显示，元力股份成立于1999年，于2011年2月在深交所上市，是一家主要从事活性炭、白炭黑的研发、生产、销售以及开展环境工程业务的集团化公司。截至2019年年底，元力股份的资产总额约为13.17亿元，比2018年年末下滑17.99%；归属于上市公司股东的净资产约为6.85亿元，比2018年年末增长6.42%。去年营收净利同比双降，今年聚焦优势业务2019年，元力股份实现营业收入约12.82亿元，比2018年同期下滑24.69%；归属于上市公司股东的净利润约5354.92万元，比2018年同期下滑35.2%；归属于上市公司股东的扣除非经常性损益的净利润约5413.32万元，比2018年同期下滑26.42%。对于业绩下滑的原因，元力股份在2019 年度业绩快报中解释道：“2019年度，公司陆续将广州冰鸟网络科技有限公司等游戏资产全部出售，导致营业收入、总资产下降较多；2019年度，公司主营的活性炭、硅酸钠业务延续上年良好势头，业绩持续增长。广州原力互娱网络科技有限公司（2019年12月出售）研发的游戏产品处于投入阶段，研发支出较大。”那么，2020年，元力股份有哪些计划呢？新京报记者注意到，元力股份在2019年启动了非公开发行股票事项，募集资金计划用于“活性炭研发中心建设项目”、“南平工业园区活性炭建设项目”以及“偿还银行贷款及补充流动资金项目”，发行成功后将推进公司产能扩张建设、增强研发实力、降低财务压力，加速国际化发展之路。目前该事项正处在中国证监会审核中，能否最终完成发行尚存在不确定性，2020年2月，元力股份根据再融资政策变化对发行方案进行了修订。“2020年，公司将继续坚持以市场为导向、技术创新为依托，抓住市场机遇、迎接挑战，巩固、提升公司的核心竞争力和品牌影响力；发挥各子公司所在各自专业领域的专长，共同发展。2020年，公司计划销售活性炭10万吨、液体水玻璃42万吨。实现上述计划所需资金拟通过银行信贷、非公开发行股份及其他方式解决。”元力股份称。入局游戏三年后，现已清仓网络游戏资产2019年，元力股份的经营业务涵盖活性炭、白炭黑（硅酸钠）、网络游戏等板块。但是到了2020年，元力股份已经不再持有游戏业务。其2019年年度报告显示，“元力股份活性炭、白炭黑（硅酸钠）业务保持良好发展；通过逐步出售持有的网络游戏公司股权，截至报告期末（2019年年末）公司已不再持有网络游戏资产，将进一步聚焦优势业务。”“2020年，公司经营业绩将不再受游戏资产的扰动。” 元力股份表示。新京报记者了解到，元力股份在2016年开始收购游戏类公司，其目的是“为打造新的利润增长点，构建波动风险较低且具备广阔前景的业务组合，提升盈利能力。”但是，“随着市场趋于饱和，逐步由增量转入存量竞争，2018年度增速大幅放缓，网络游戏市场竞争日趋激烈；同时监管政策日益严格。”元力股份认为“上市公司网络游戏业务的发展面临诸多不确定因素。”因此，元力股份希望通过出售广州创娱和广州冰鸟，“降低游戏业务比重，回收现金，聚焦主营实体化工业务，增强进一步做大做强的发展后劲。”新京报记者 阎侠  编辑 赵泽  校对 李项玲经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
    "A股成交额连续7天破万亿私募发新品同比增178%": "　　2月27日，A股震荡整理，两市合计成交1.05万亿元左右，两市合计成交额连续7天破万亿元，行业板块涨跌互现。据《每日经济新闻》记者了解，不少私募基金在市场巨震之际不断调仓换股，同时在发行新产品方面也不遗余力。　　基金业协会数据显示，2020年以来截至2月27日，合计备案新产品2340只。而在2019年1月至2月底，合计备案私募产品却只有839只，从同比增幅来看，今年较去年增长了178%。另外，今年春节后开市截至目前，备案私募产品超1056只，尤其是在“分道制+抽查制”办理备案产品的背景下，头部私募空前积极，景林资产、凯丰投资、盈峰资本、重阳投资等百亿级私募在节后纷纷发行新产品。　　震荡市私募忙调仓换股　　近几个交易日，沪指围绕3000点震荡的背景下，不少私募机构忙于调仓换股，将旗下持有的涨幅已高的科技龙头切换成相对低位的科技股、5G产业链个股。　　“过去一段时间涨幅较大的科技行业，我们认为已聚集了不小风险，后续即使有惯性上涨的可能，也不建议去参与。下一步我们更加看好的是房地产龙头以及高端白酒两个板块。市场高估了此次疫情对高端白酒全年业绩的影响，这正是布局的好时期。”成都君海投资总经理涂君在接受《每日经济新闻》记者采访时表示。　　轩铎资管总经理肖默告诉记者，科技股从去年开始就不断上涨，近期调整也无可厚非。投资者手里如果有没涨的筹码不用着急，从行情判断上都会轮动一遍，甚至有些板块会多次上冲，这就需要踩准节奏了。近期国际黄金价格屡创新高，可以关注黄金、白银等贵金属板块。　　不过，和调仓换股不同的是，深圳前海乾元资始总经理李宝是调低仓位。李宝告诉记者：“从今年2月4号开始，我们就从半仓的状态加到接近满仓，获取了较好的回报，然后从2月20日开始逐步退出。当时非常简单，流动性出问题，一般都不会有啥大问题，是短期的事件冲击，这往往是非常好的短期买点。从2月24日我们就一直保持低仓位，因为A股局部的泡沫非常严重，局部已超过2015年的整体估值了。但是科技股有交易和投机价值，如果你是交易者，那就趋势交易，科技股行情还没有结束。”　　新政策提升私募积极性　　记者注意到，泛海投资基金自今年以来，截至目前，在新产品备案数量上拔得头筹，旗下合计有21只新产品成功备案。此外，1月17日下午，基金业协会宣布，自2020年2月7日起，协会对持续合规运行、信用状况良好的私募基金管理人，试行“分道制+抽查制”方式办理私募基金产品备案。　　基金业协会数据显示，北京泰铼投资旗下的泰铼联泰2号私募证券投资基金于2020年2月7日成立，同时该私募产品在2020年2月7日也完成了在基金业协会的登记备案，成为首家尝鲜“分道制+抽查制”的私募公司。　　从今年春节后开市私募基金备案情况来看，私募公司备案私募产品1056只，尤其是在“分道制+抽查制”办理备案产品的背景下，头部私募空前积极，如淡水泉在今年2月份以来备案了3只私募基金；景林资产今年2月份以来合计备案了9只新产品，2020年1月1日至今，景林资产备案了11只新产品；盘京投资今年2月份以来备案3只私募产品，2020年1月1日至今，盘京投资备案了4只产品。　　在知名私募公司中，除了景林资产、明汯投资、盘京投资、少薮派投资、凯丰投资、盈峰资本、映雪资本、重阳投资等百亿级私募在节后成立新的产品外，还有东方港湾投资和林园投资也都成立了新产品。量化私募如灵均投资从2020年以来，合计备案了11只新产品。外资私募中，瑞银资产更是在同一天备案了4只产品，3只为股票型。　　私募排排网研究中心指出，“分道制”的启动大大提升了优质私募的备案效率，扶优限劣有利于私募行业长期的健康发展。（文章来源：每日经济新闻）\r\n                (责任编辑：DF512)\r\n            ",
    "振东制药：2019年业绩快报公布扭亏盈利1.59亿元": "\r\n                原标题：快讯|振东制药：2019年业绩快报公布  扭亏盈利 1.59亿元\r\n            　　2月28日晚间，振东制药公布2019年业绩快报，公司实现营业收入 43.56亿元，较上年同期增长 27.38%；营业利润 2.08亿元，较上年同期增长347.68%；利润总额 2.09亿元，较上年同期增长 339.48%；实现归属于上市公司股东的净利润为 1.59亿元，较上年同期增长 207.87%；基本每股收益为 0.1548元/股，同比增长 208.71%。　　公司表示，归属于上市公司股东的净利润同比增长，主要原因是报告期内产品结构优化，形成了补益、抗肿瘤、泌尿产品协同发展的产业格局；从临床和 OTC 两个业务线发力，与电商销售互牵互引，实现了线上线下同步发展；品牌效益逐步显现，多方联动的品牌效益对公司业绩增长起到了拉动作用；持续推进精准营销和学术营销，提高终端覆盖和市场放量；公司全年进行技术改造，加强成本管控，实现“降本增效”，产品盈利能力提升；去年同期计提了大额商誉减值，而本报告期经评估公司初步评估，本报告期无商誉减值迹象。图片来源：公告截图\r\n                (责任编辑：DF526)\r\n            ",
    "「東亞病夫」惹毛中國宣布驅逐華爾街日報三名記者": "中國因不滿《華爾街日報》一篇評論疫情的文章標題，吊銷旗下3名駐北京記者證件。美國國務卿蓬佩奧周三譴責北京作法，強調正確回應方式不該是箝制言論，而是提出反對論點。《華爾街日報》在官網上刊出新聞，提到報社三名駐北京記者被驅逐出境，稱這是後毛澤東時代中國政府首次同時驅逐一家國際新聞機構的多名記者。《華爾街日報》中國分社副社長 - 美國籍的李肇華(Josh Chin)和記者鄧超以及澳洲籍記者溫友正(Philip Wen)已被勒令在5天內離開中國。起因是《華爾街日報》在2月3日刊登一篇針對新冠狀病毒在中國爆發的狀況進行評論，標題為「中國是真正的東亞病夫」(China Is the Real Sick Man of Asia)，作者是美國巴德學院（Bard College）教授米德(Walter Russell Mead)，他評論指出中國最初對於疫情的反應是企圖掩蓋，如今導致疫情擴大，他痛批當局「自私」。此外，他也指出這樣的傳染病將導致金融市場不安、經濟也將因此受挫，警告中國經濟可能會崩潰。但北京對於「東亞病夫」這樣的詞彙相當感冒，中國外交部發言人華春瑩日前反擊作者米德「應該為自己的言論、傲慢、偏見和無知感到羞恥」。中國外交部發言人耿爽周三在例行記者會上表示，中國方面已多次向《華爾街日報》提出「嚴正交涉」，要求對方承認錯誤並公開道歉，但報社拒絕公開道歉、也未查處相關人員。因此中國依法依規處理外國記者事務，將其驅逐出境。他稱「對於發表種族歧視言論、惡意抹黑攻擊中國的媒體，中國人民不歡迎」。《環球郵報》報道，撰文者米德在推特上表示，標題不是他寫的。《華爾街日報》發行人路易斯(William Lewis)則發聲明說：「評論頁面經常發表一些人們不同意或同意的觀點文章，我們並非意圖要透過文章標題來進行冒犯。但這顯然引起了中國人民的不安和關注，我們對此表示遺憾。」他並說，驅逐記者極大地阻礙了報社報導中國的能力，要求為三名記者恢復簽證。香港01日前引述知情人士表示，《華爾街日報》有關負責人上星期曾致信中國相關部門，表示報社新聞部和評論部相互獨立，新聞採訪和評論版面互不影響。美國國務卿蓬佩奧譴責北京行徑，他強調：「美國盼望中國人民與美國人民一樣，皆能取得正確資訊及享有言論自由。」自2013年以來，被中國驅逐出境的記者人數至少有9名，去年，中國通過不續簽證驅逐了另一名《華爾街日報》記者王春翰。王春翰和溫友正於2019年7月共同撰寫一篇報導，指澳大利亞執法機構與情報單位正調查中國國家主席習近平的61歲表弟齊明，因他涉嫌在當地參與高風險賭博和洗錢活動。香港筆會副主席奈(William Nee)說，驅逐《華爾街日報》的記者是對言論自由的嚴重侵犯。「人們開始質疑中國對冠狀病毒的敘述是否值得信賴，而中國正在拘留公民記者，這發出了一個危險信號，即中國政府打算限制外國媒體的報道能力。」香港中文大學教授林和立說，驅逐外國記者相當於「指責外界說中國人自己無法正確應對。」他認為習近平感到受威脅，因此，他非常急於要避免更多批評。網上圖片v01Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "高层调整、资源优化：字节跳动与阿里巴巴的游戏野望_详细解读_最新资讯_热点事件": "编者按：本文来自微信公众号“晚点LatePost”（ID:postlate），作者：高洪浩，36氪经授权发布。受到新冠疫情影响，中国游戏行业意外地在2020年的开头迎来一波小高潮。以腾讯的当家游戏《王者荣耀》为例，多家券商机构分析该款游戏2020年农历春节期间（1月）流水超90亿人民币，高于去年同期（2月农历春节）的70亿人民币。游戏业强大的吸金能力与高用户黏性吸引着越来越多的玩家进入。《晚点LatePost》了解到，字节与阿里两家巨头近期也对自身的游戏业务进行了调整。《晚点LatePost》多方获悉，字节跳动原战略投资负责人严授在2月初已经正式转岗，全面负责游戏业务。严授最主要的工作是带领游戏自研和独家代理业务实现突破。据了解，字节跳动今年将会推出一款MOBA（多人在线战术竞技游戏）、一款SLG（策略类游戏）和MMO游戏（大型多人在线游戏）。目前，字节跳动战略投资负责人的职位暂时空缺。一位接近字节跳动人士告诉记者，新的人选大概率通过外部引进而非公司内部接任。严授此次的转岗一是源于字节跳动在游戏领域布局上更大的决心；二是源于其在自研与独代上的扩张并不顺利，尤其是其在2019年的首秀《战争艺术：无限进化》表现没有达到预期。巨头阿里巴巴旗下的游戏业务（属互动娱乐事业部）近期也发生了一系列离职震动，多位中高层离职，其中包括曾担任阿里游戏总裁、开放平台负责人的史仓健；阿里游戏西斯工作室负责人、知名制作人吴晓；阿里游戏商务负责人刘建勇和运营负责人王亮。此次离职的多数为阿里游戏发行线的高管，即当年UC体系或与UC体系有渊源的“老人”。一位接近阿里大文娱人士告诉《晚点LatePost》，阿里游戏的发行业务做得并不好，反而是自研的几款游戏有所突破，随着大文娱各业务都在“精打细算”、节约开支，战略地位并不算高的游戏业务进行调整必然发生。“已有资源向詹钟晖（叮当）手中集中是必然的。”另一位知情人士告诉《晚点LatePost》。詹曾担任过网易COO，后带着团队独自创立的游戏公司简悦于2017年被阿里收购。目前，他是阿里原创游戏研发的总负责人，为阿里游戏打造了爆款游戏如《三国志·战略版》、《风之大陆》等。尽管各大厂商都在纷纷做出调整，以谋求更大的突破。目前行业的基本共识仍是，没有一家厂商具备冲击腾讯游戏的实力。同时，腾讯通过收购与资本结合，在海外游戏市场的集中度和美誉度也在不断上升。《晚点LatePost》曾在《字节跳动如何做游戏》一文中报道，字节跳动目前没有独立的游戏部门，而是将游戏业务分为两个重点板块，一个是商业化部门负责的超休闲游戏，另一个为由严授兼管的独家代理和自研游戏。严授此番调动——从兼管游戏到将主要精力放在游戏业务上，表明了字节跳动在游戏业务上将倾注更大的精力与资源。一个大背景是，字节跳动实现了从2016-2018每年三倍增长的三连跳后，这家告别了高速增长时代的小巨头，在2020即将开启新阶段。如果将今日头条、抖音理解为公司的第一、第二增长曲线，游戏、教育和飞聊的国际化则是公司押注的第三增长曲线。字节跳动的游戏业务已经布局了一年有余，这个游戏新兵已经意识到了这块骨头并不好啃。“着实有困难。”一位资深业内人士称，不仅所有的游戏品类如今在市场上都有很高的标杆产品，而且绝大部分游戏厂商都和腾讯有很深的捆绑关系，资源都在向腾讯聚拢。上述人士说，有能力的厂商一般选择自己发行游戏，没能力的厂商也没有什么理由不选择腾讯。而被挑剔的腾讯所放弃的游戏，一般都证明了其品质不行。《战争艺术：无限进化》是字节跳动在重度游戏上的独家代理与发行首秀。这款游戏的前身为RTS手游《战争艺术：赤潮》，由英雄互娱独家代理，2019年加入近年流行的自走棋玩法后，英雄互娱将发行权转给字节跳动，并更名。字节跳动接手后，这款游戏的表现并不佳。美国移动应用数据分析平台App Annie数据显示，《战争艺术：无限进化》在iPhone的游戏大类下载排名中，最好成绩是94位，最低为1287名，最新排名为820名。严授的此次转岗亦承受了来自集团的压力。一位知情人士称，集团给严授做出成绩的期限为2020年第三季度。现实是，严授在游戏行业的经验尚且不足，仍在学习阶段。严授2011年从清华大学自动化专业硕士毕业，在Monitor Group（摩立特集团，后被德勤收购）工作近两年后加入腾讯战略合作部，2015年10月加入字节跳动。《晚点LatePost》获悉，目前字节跳动在游戏收入上的目标相对保守，2020年预计非广告的游戏收入（联运+自研）做到20-30亿，2021年预计60亿，到2022年非广告的游戏收入将达到120亿——此收入距离游戏大厂仍然有差距，根据网易2019年Q4财报，其网络游戏营收单季就达到了116亿元。在可见的未来，字节跳动还会继续巩固其小游戏的优势，以及不断加深在自有渠道（今日头条、抖音等）对游戏内容、广告的运营，以迅速建立用户认知；再通过独家代理小游戏、休闲游戏来聚拢和进一步教育用户，并以此积累活跃游戏玩家的用户画像。《晚点LatePost》了解到，目前抖音的游戏广告占比在15%左右，未来也会继续加大抖音的广告投放量，以更精准地将广告推送给重度用户。当抖音等渠道有了游戏土壤后，通过代理与自研的重度游戏对用户进行收割则是顺理成章的事情。不过，这也意味着字节跳动进入了另一条赛道——一条腾讯有着强战斗力的优势赛道。与字节跳动类似，阿里巴巴游戏业务所在的互动娱乐事业部（以下简称“阿里互娱”）于近期也发生了大的变动。从人事上来看，多位一手搭建起阿里游戏业务的原UC系高管们在近期离职，其中包括曾担任阿里游戏总裁与开放平台事业部负责人的史仓健、西斯工作室负责人吴晓、阿里游戏商务负责人刘建勇、运营负责人王亮。阿里游戏方面向记者确认了上述人士离职的信息。“上述人员离职的同时，以原创游戏研发负责人詹钟晖（叮当）为首的团队在阿里互娱内部地位上升。”一位接近阿里互娱的人士告诉《晚点LatePost》。在阿里游戏的发展过程中，经历了两波团队的融合。早期的阿里游戏业务几乎完全基于UC平台运营。2016年1月，整合完阿里手游业务的UC九游，更名为阿里游戏。原阿里巴巴移动事业群、UC国际业务总经理史仓健担任了阿里游戏总裁，分管开放平台事业部；在UC创始人、原阿里巴巴移动事业群总裁何小鹏的主导下，前网易倚天工作室总经理吴晓及其骨干成员也加入了阿里游戏，成为阿里游戏的研发负责人。但到了2017年，风向变化。阿里巴巴以10亿人民币收购广州简悦，并成立游戏事业群，原网易COO、简悦创始人詹钟晖（叮当）在此时进入阿里游戏事业群，取代了吴晓成为原创游戏研发的负责人，与史仓健同为游戏业务的直接负责人。很长一段时间里，阿里游戏在UC系团队的主导下一直不瘟不火。唯一值得关注的是在2018年获得了《旅行青蛙》国内独家代理权。2019年，詹钟晖团队打造的《三国志·战略版》与吴晓团队打造的《长安幻世绘》先后上线，这是两个团队的一次直接对垒。不过分野很快出现了。《晚点LatePost》了解到，《长安幻世绘》仅在初期展现了不错的成绩，首月流水在7000-8000万左右，但随后没有更多突破；而《三国志·战略版》则越战越勇，目前的单月流水已经达到3-4亿，成为阿里游戏当下头牌。一位知情人士称，整个阿里大文娱都在控制成本，有限的资源肯定只会给到最有战斗力的团队。虽然阿里游戏业务较之前有所进展，但并不意味着阿里大文娱对游戏业务的定位正在发生变化。据了解，互动娱乐事业部未来的大方向将是配合整个阿里巴巴集团其它业务，帮助它们做业务的“游戏化”。最典型的例子就是支付宝的“蚂蚁森林”，其本质就是一款小游戏。“大文娱的首要任务还是服务集团业务，但如果哪个团队能够造出爆款游戏，证明自己，有限的资源就会向其流去。时间久了，阿里游戏在大文娱的话语权或许会得到提升。”一位阿里大文娱人士称，这也是阿里巴巴一贯的行事风格。本文经授权发布，不代表36氪立场。如若转载请联系原作者。期待您加入36氪官方创始人社群EClub，链接有价值的创业者与投资人，让创业更简单！ 详情请戳 。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。群众的智慧是无穷的~欢迎一线的创业者和投资者分享你们的观察和看法 tips@36kr.com这是阿里健康股价自2月10日以来的最大涨幅。11小时前为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
    "天风：保险机构若参与国债期货将有效管控利率风险": "　　原标题：天风证券：保险行业受益于超长期利率债发行量提升 当前估值极低 荐中国平安（02318）等 来源：天风证券　　本文来自 微信公众号“新锐视角看金融”。　　摘要　　投资要点：“利差缩窄”的风险是保险股估值的核心制约因素，但现有一些尚未被市场广泛认知的利好因素在降低“利率风险”与“再投资风险”，我们判断保险公司的资产端出现了超预期因素。　　1）超长期利率债的发行量正大幅提升，30年期地方债考虑免税效应后的投资收益率为5%，符合精算假设要求。寿险公司正大量配置超长期利率债，能够有效获取期限溢价、稳定投资收益率、拉长资产久期。　　2）保险公司后续将加入国债期货交易，可通过套期保值策略来有效对冲未来固收资产的再投资风险。国际经验显示，美国寿险公司广泛运用了利率衍生品来进行利率风险管理，衍生品配置占可投资资产的1%，其固收类资产收益率相较利率更加平稳，且与10年期国债收益率基本保持了150-250bps的正向利差。目前保险股估值受保费端（疫情影响）、资产端（利率下行）的压制，估值极低，截至2月28日，平安、国寿、太保、新华的2020PEV分别为1.01、0.81、0.66、0.62倍。待保费反转与逆周期政策全部落地，保险股具有较大的向上空间。以一年时间为维度，我们首推新华保险，长期推荐中国太保、中国平安；建议关注中国太保H、友邦保险。　　利好1：超长期利率债的发行量正在大幅增加，保险公司新配资产的收益率较高且久期提升。　　1）2019年超长期利率债（30年期国债+30年期地方债+20年期地方债）的发行量由2018年的2986亿元增至9955亿元，预计2020年将增至13700亿左右。目前30年期地方债考虑免税效应后的收益率约为5%，收益率、安全性与久期均极具吸引力。　　2）经测算，2020年的超长期利率债的发行量足够保险公司进行新增资金（保费+到期资产-赔付等资金流出）的配置，我们保守预估 4家上市保险公司的新增长久期利率债的配置比例可高达45%。　　利好2：保险机构后续或将参与国债期货交易，利率风险将得到有效管控。　　1）试点商业银行和保险机构将分批参与国债期货交易，同时证监会在加快研究推出30年期国债期货、国债期权等新产品，利率期权交易亦在试运行中。国债期货作为在场内市场有活跃成交的利率衍生品，将成为保险公司中长期利率风险有效的对冲工具。　　2）美国经验显示，包括保险机构在内的资产管理人是美国国债期货市场上的重要投资者，美国寿险公司熟练运用利率衍生品来对冲利率风险、管理资产久期，寿险行业衍生品投资占险资投资的比例为1%，有效管理了利率风险，其固收类资产收益率更加平稳，且与10年期国债收益率基本保持着150-250bps的正向利差。　　3）以大都会为例，其独立衍生工具配置占可投资资产比例为2%，其中用于对冲利率风险的衍生工具名义本金占比为61%。大都会充分运用互换、期权、期货等衍生工具，既有针对特定产品的风险对冲，亦有整体投资组合的风险对冲。大都会的对冲计划包括与保单保证利益有关的风险对冲、保单最低保证利率风险对冲、长久期负债合同中的再投资风险对冲、通用资产负债管理对冲策略等。　　4）风险对冲和套期保值将是保险资金参与国债期货投资的最主要策略。保险资金可以通过“买入套期保值”对冲再投资风险，且国债期货具有保证金交易、低资金占用、高流动性的特点，可以更高效地拉长资产组合久期。另外，国债期货可以与利率互换等衍生品合成更为复杂的策略，丰富当前的债券投资策略。　　5）在操作层面，国债期货的套期保值效果将受基差变动、持仓限额、流动性等具体因素影响，值得后续紧密关注。　　风险提示：长端利率下行超预期；国债期货试点推进进度不及预期；国债期货仓位限制较预期更严格。　　1． 超长期利率债的发行量正在大幅增加，保险公司新配资产的收益率较高且久期提升　　2019年以来，30年期地方债的发行量大幅上升，且趋势可持续。2018年超长期利率债（30年期国债+30年期地方债+20年期地方债）的发行量合计仅为2986亿元，但2019年的相应规模激增至9955亿元（其中地方债6418亿元）。我们预计2020年超长期地方债的发行规模将同比提升约50%，超长期国债的发行规模同比提升约15%，基于此测算我们判断2020年超长期利率债的发行规模将增至约13700亿元。　　20年期以上的超长期利率债非常适合大型寿险公司配置，能够有效稳定投资收益率与拉长资产久期。此前，市场缺乏长久期固收类资产是造成寿险公司的资产久期显著小于负债久期的根本原因，因此超长期利率债的供给量增加对于寿险公司获取期限溢价且拉长资产久期的意义重大，能够显著降低寿险公司面临的利率风险。另外，国债与地方债均具有免税效应。当前30年期地方债的收益率约为3.75%，考虑免税效应后的收益率约为5%，与保险公司精算假设的长期投资收益率水平一致。我们预计2019年上市寿险公司在长久期利率债的配置力度已超出市场预期。例如，2019年末中国平安可投资资产中债券投资较年初净增2333亿元，其中超长期利率债或占很大比重。　　经测算，2020年的超长期利率债的发行量已足够寿险公司进行新增配置，且随着超长期利率债规模在未来的长期扩张，这个利好趋势可持续。由于超长期利率债严重缺乏流动性，且收益率尚不可满足中小保险公司的需求，我们判断主要投资方为大型上市寿险公司。我们假设寿险行业获取2020年超长期利率债的发行规模的80%，那么这个规模将占保险行业2020年需新配资金量（新增保费+到期资产-当期赔付等资金流出）的36%。由于大型上市寿险公司获取此类债券的意愿与能力更强，我们保守估计4家上市寿险公司可获取新发行量的50%，那么其占2020年需新配资金量的比例可高达45%。另外，高股息率股票、适合举牌的上市公司标的、“定制化”的优质非标资产，亦可供寿险公司新配来提升投资收益率水平。我们判断保险公司的投资收益率的稳定性较强，收益率的变化趋势将显著弱于市场利率的变化趋势，因此保险公司的资产端存在超预期因素，可构成估值提升动力。　　2． 保险公司未来将参与国债期货交易，利率风险可得到有效管控　　近日证监会与财政部、人民银行、银保监会联合发布《关于商业银行、保险机构参与中国金融期货交易所国债期货交易的公告》（以下简称“《公告》”）。允许试点商业银行和保险机构，分批推进参与国债期货交易。公告称国债期货交易以“风险管理”为目的（并没有局限在以“套期保值”为目的）。第一批试点机构包括工商银行、农业银行、中国银行、建设银行、交通银行。保险公司将为后续试点机构。另外，证监会在加快研究推出30年期国债期货、国债期权等新产品。除国债期货外，利率期权试点亦在推进过程中。　　银行、保险作为国债现券主要持有机构，允许进入国债期货市场，有助于提升期现市场定价效率和流动性，亦有助于满足保险、银行日趋强烈的利率风险管理需求，增强金融机构经营的稳健性。对于商业银行，有助于对冲国债承销、做市业务、债券交易、资产负债管理的利率风险。对于保险公司，有助于管理债券资产的利率风险、匹配资产负债期限结构。　　2.1． 美国保险公司通过利率衍生品较好地管控了利率风险　　美国拥有世界上最大的国债期货市场，保险机构在内的资产管理人是美国国债期货市场上的重要投资者。且美国寿险熟练运用利率衍生品来对冲利率风险、管理资产久期。我们通过美国经验可以看到未来中国寿险公司的利率衍生品的发展路径。　　2.1.1． 美国国债期货市场情况　　上个世纪70年代，美国开启利率市场化改革，利率波动频繁且幅度较大，导致市场对利率风险管理的需求旺盛，国债期货应运而生。芝加哥商业交易所于1976年推出美国第一张90天的短期国库券期货合约。为满足市场上逐渐出现的不同期限利率风险管理的需求，美国国债期货的产品体系也不断丰富。目前美国国债期货主要有2年、5年、10年、超10年期、长期和超长期国债期货共6种，基本覆盖了短中长期国债收益曲线。　　在国债期货市场中，主流的交易品种为10年期和5年期的国债期货产品。2019年10年期国债期货产品交易量最高，占总交易量的40%，其次为5年期产品（占比26%）。在持仓量上，近几年5年期、10年期、2年期国债期货持仓量一直排名前三位，截止2020年2月18日，分别持仓477万手，428万手，396万手。　　CFTF将国债期货的参与者主体划分为四类：交易商和中介、资产管理人和机构、杠杆基金和其他金融机构。其中，资产管理人和机构主要包括保险机构、养老基金、捐赠基金、公募基金以及以机构为客户的资产管理者；杠杆基金主要包括商品交易顾问（CTAs）以及商品基金经理（CPOs）；交易商和中介主要是以商业银行和投资银行为主的大型银行机构以及中介；其他金融机构主要是指风险对冲机构，以财务公司、信用社以及中央银行等为主。　　根据CFTF最新的持仓报告数据显示，资产管理人和杠杆基金是国债期货持仓的主要力量。在多头持仓中，资产管理人是最主要持仓者，持仓占比在50%-65%之间。在空头持仓中，杠杆基金和资产管理人为主要持仓者，在10年期、超10年、长期国债期货的空头持仓中资产管理人占比均超25%。　　在以保险机构、养老基金等为主的资产管理人的持仓结构中，多头持仓是5年期、10年期、2年期的国债期货位列前三，分别占其总持仓量的31%、26%、20%；空头持仓的最高位为10年期，其次为5年期和2年期，分别占比31%、27%、20%。　　2.1.2． 美国保险公司参与衍生品交易的情况　　1、美国人身险公司资产配置及投资收益　　美国寿险行业资产配置中，债券占比较高，在普通账户中占比约70%。20世纪80年代起，美国市场利率长期下行，固收类资产的投资收益率呈逐年下滑趋势，但相较于10年期国债收益率，其表现更为平稳。我们判断一方面得益于美国有较为优质的企业债供给，另一方面，利率衍生品的应用对于对冲利率下行的风险也起着十分重要的作用。在总账户中，美国衍生品的投资占比约0.8%，在普通账户中占比约1.3%。　　2、美国保险公司应用衍生品的情况　　美国保险公司在20世纪80年代后期开始涉猎金融衍生品的投资，目前广泛的运用了多样化的衍生工具来进行风险管理。寿险和健康险公司对金融衍生工具的需求明显强于财产和责任保险公司。近几年来财险行业中使用衍生金融工具的公司数量比较稳定，而寿险和健康险公司中使用衍生金融工具的公司家数有所增长， 从2014年的144家增长至2018年的230家，占比13.2%。尤其是在寿险行业，近两年应用衍生品的公司比例在30%。2010-2018年，美国保险公司衍生品头寸的名义本金基本呈稳定增长趋势，截至2018年底，总计2.56万亿美元，其中寿险公司的衍生品头寸占比97%。　　美国保险公司主要参与的衍生品交易种类为互换和期权，各类公司的主要参与品种有所不同。寿险公司主要参与互换交易，参与比例高达50%，其次为期权和期货，分别占比44%和5%；财险公司主要参与的交易类型为期权交易，占比约70%；健康险公司最主要参与的是期货交易，占比约76%。　　保险公司运用衍生品交易的目的主要分为三类：套期保值对冲风险、替代交易、收益增强交易。其中，套期保值可以分为两类，一类是符合套期保值会计标准和证明文件要求的“有效套期保值”，另一类“其他套期保值”虽然不符合会计要求，但仍起到对冲和降低风险的作用，属于广义的套保范畴，美国保险公司的多数衍生品交易属于这一类。　　美国寿险公司应用金融衍生品的主要目的为套期保值对冲风险，财险公司套期保值的同时亦注重增厚收益。2018年美国保险公司运用于套期保值（广义套期保值）的衍生品名义本金为2.3万亿美元，占比94%。其中，寿险公司96%的衍生工具和健康险公司的全部衍生工具用于对冲风险；而财险公司有13%的衍生工具用于锁定预期收益、投资等其他目的，有5%的资金用于替代交易。　　3、不同衍生品种的应用情况　　1）互换：互换是保险公司衍生品交易的主要投资种类，名义本金占比约50%。从具体种类来看，寿险公司主要参与利率互换，名义本金占比高达79%；财险公司主要参与利率互换和货币互换，分别占比58%和20%。　　2）期权：2018年美国保险公司参与的期权交易的名义本金1.1万亿美元，其中寿险公司占比95%，财险公司占比5%。从具体种类来看，寿险公司主要的期权交易类型为看涨和看跌期权，名义本金占比分别为49%、20%，主要用于对冲权益风险；而财险公司最主要的期权交易类型为下限期权，占比75%，主要用于对冲利率风险和信用违约风险，其次为看跌期权（20%）。　　2.1.3． 大都会衍生品应用案例　　大都会是美国的大型寿险公司之一，除了提供传统的寿险业务之外，还提供与投资收入挂钩的变额寿险、变额年金以及养老金基金管理和投资管理服务等。在大都会资产配置中，债券占比58%，独立衍生工具占比2%（不含嵌入在保单中的嵌入式衍生工具）。得益于较好的利率风险管控，大都会的总投资收益率和固收类证券投资收益率表现平稳。　　1、大都会衍生品应用情况　　大都会使用衍生产品对冲各种风险，包括利率风险，外汇风险和权益市场风险，从整体资产配置风险到特定的产品风险均应用多样化的衍生工具来对冲。公司的衍生工具对冲计划一部分是针对特定的资产或负债，另一部分是组合对冲，用于降低负债或资产组合的风险。公司主要的对冲项目包括：　　1）与保证利益有关的风险：公司使用一系列衍生工具合同来减轻与保单的保证生存利益保证相关的风险，包括股票和利率期货、利率互换、利率期权、外币期货/远期、股指期权、总回报率互换等。　　2）最低利率保证：对于某些保单，公司为保单持有人提供保最低保证利率，包括固定年金险等产品。针对这类产品，公司购买利率上限和下限期权（interest rate caps and floors），以减少与这些保证责任相关的风险。　　3）长久期负债合同中的再投资风险：公司运用衍生工具对冲与某些长久期负债合同有关的利率风险，包括利率互换和互换期权（swaptions）。　　4）通用ALM（资产负债管理）对冲策略：在管理资产和负债风险的常规过程中，公司使用利率期货、利率互换、利率上限期权和通胀互换等工具，旨在减少与现有资产、负债或预期未来现金流有关的利率风险或通胀风险。　　5）宏观对冲策略：公司运用权益期权、利率互换期权和利率互换来减轻压力情景下公司法定资本的潜在损失。　　互换和期权是大都会主要使用的衍生工具，期货的名义本金占比为3%；利率风险是寿险公司面临的最主要风险，用于对冲利率风险的衍生工具名义本金占比为61%，其次为外汇风险，占比25%。针对不同的负债类别，大都会使用针对性的差异化衍生品组合，如针对变额年金产品，对冲利率风险、权益风险的衍生品名义本金占比分别为40%、54%，互换、期权、期货、远期的名义金额占比分别为40%、38%、15%、6%。　　公司的大部分衍生工具未被指定或不属于会计准则下认可的对冲关系，比如用作宏观对冲公司各种风险敞口的衍生工具、用于构建投资组合的承保信用互换和利率互换等。对于这些不符合对冲会计条件的衍生工具，其公允价值的变化确认在利润表中的“Net Derivative Gains （Losses）”项目，而不能直接抵消被对冲项目的损益（即不体现在净投资收益项目）。从2019年的未被指定或不属于会计准则下认可的对冲工具使用情况来看，利率衍生品的使用带来13.84亿美元的收益，主要是由于美国长端利率在2019年下降对固定利率互换，期权和总收益率互换带来的有利影响。　　2、利率风险对冲情况　　大都会利率风险敞口变动主要源于公司持有的固定期限证券以及对利率敏感的负债（均对中长期利率风险敏感）。公司运用各种利率衍生工具来减小其对利率变动的风险敞口，包括利率互换、利率总回报互换，利率上限/下限期权、期货和远期，主要使用的工具为期权和互换。　　大都会主要利用利率互换和利率总回报互换交易来降低利率变动带来的市场风险，并减小因资产负债久期不匹配而产生的利率风险敞口。1）利率互换即公司与对手方协议在指定的时间间隔，交换固定利率和浮动利率利息之间的差额，该差额根据协议的名义本金计算得出。利率互换在公司广泛运用，包括在公允价值对冲、现金流对冲，以及不符合对冲会计条件的对冲关系中均有使用利率互换。2）利率总回报互换是指公司与对手方协商，在指定的时间间隔，交换某一项资产的经济风险和报酬的差额或某个市场指数的与基准利率之间的差额，该差额根据协议的名义本金计算得出。3）另外，公司使用结构化利率互换来综合构造投资组合，这些投资在现货市场上要么成本更高，要么无法获得。构建的投资组合包括衍生工具和现货工具（例如美国国债和政府机构债券，或其他固定期限证券）。　　公司通过利率上限/下限期权来对冲浮动利率类保险产品的利率风险。利率上限期权主要是为了保护其浮动利率负债，对冲利率上升高于指定水平以及资产负债不匹配所导致的利率风险敞口扩大的风险。购买利率下限期权则主要是为了保护其最低利率保证负债，对冲利率下降低于指定水平的风险。同时，公司亦通过对冲上下限期权来锁定现有的上限期权带来的经济影响。　　公司在交易所交易的利率期货主要用于：1）对冲投资组合资产久期与资产支持负债久期的不匹配风险；2）对冲公司持有或预期将购买的证券的价值变动；3）通过复制国债或互换曲线的表现来对冲预期发行负债的利率变化；4）对冲某些变额年金产品中给付最低保证收益的风险。　　公司使用互换期权来对冲与公司长期负债和投资资产相关的利率风险。互换期权是指买方在指定的行权期，选择是否按照事先约定的条件进行利率互换。在某些情况下，公司通过互换期权卖出对冲合约来锁定已有的买入掉期期权合约带来的经济影响。　　2.2． 当前中国期货市场，保险公司可以如何参与　　2.2.1． 保险公司应用衍生品的情况　　债券是保险资金重要的配置资产，保险公司缺乏长端利率风险管理的工具。2020年初险资运用的债券资产占比为35%，目前保险公司投资端面临利率下行风险及资产负债久期不匹配导致的利率下行风险影响加剧，正影响着保险公司的投资收益及估值，保险资金对于通过利率衍生品来对冲利率风险的需求强烈。但目前保险资金仅能参与利率互换、债券远期等场外衍生品交易。根据中国平安年报披露的内容，平安集团主要应用的衍生工具包括利率互换、货币远期及信用互换以及股指期货等，2019年以名义本金计算，平安集团利率互换占金融衍生品总投资金额的88%，货币远期及互换占11%，衍生品的投资收益占总投资收益的1.2%。但利率互换和债券远期在利率风险对冲方面具有局限性。利率互换所覆盖的多为短期限利率，中长期利率风险对冲工具一直处于空缺状态；而债券远期的参与率和流动性太低，不适合进行风险量化对冲。国债期货具有流动性好、期现联动紧密的特点，且拥有2年、5年和10年3个期限，能很好地为多数利率债提供风险对冲。另外，利率期权等工具也在试点推进中。　　2.2.2． 中国国债期货市场情况　　国债期货是当前我国仅有的、在场内市场有活跃成交的利率衍生品。自2013年我国国债期货市场重新开放发展至今，市场已有2年期（TS），5年期（TF）和10年期（T）三类覆盖短中长期国债期货的品种，10年期国债期货成交量与持仓量均为近几年最大的期货品种，截止2020年2月，持仓量达7.5万手，成交量自2019年以来基本大部分月份超过70万手。与美国相比，目前中国国债期货的日均成交量为美国的13%，国债期货市场持仓量为美国的4%。　　目前在期货市场中，券商自营是主要参与者。国债期货市场的参与者可分为金融机构参与者、非金融机构参与者以及一般个人。金融机构参与者主要包括券商自营与广义基金，前者是国债期货的最主要参与机构。截至2018年末，金融机构参与者国债期货持仓占比为76%，其中，证券自营持仓量占比55%，广义基金持仓量占比19%。且已有75家证券公司、68家基金公司（仅包括5家公募基金公司）参与国债期货市场，覆盖三千多只资管产品。公募基金在国债期货市场上有较多受限，参与度不高。　　商业银行、保险公司是国债的主要持有者，正在政策的监管下有序进入期货市场。截至2020年1月底，商业银行持有记账式国债的存量占国债目前存量的65.4%，保险机构占2.4%。商业银行、保险机构进入国债期货市场后势必将提升国债期货及债券现货市场的定价效率及流动性、完善我国利率曲线等，有助于进一步促进利率市场化。　　2.2.3． 保险资金进入国债期货的展望　　国债期货作为场内灵活交易的利率衍生品，可以作为保险公司高效的风险管理工具。风险对冲和套期保值，将是保险资金参与国债期货投资的最主要策略。　　1、对冲利率下行导致的再投资风险。国债期货最基础的市场功能是套期保值，由于国债期货的标的利率与市场利率高度相关，从而可以使用国债期货的反向操作来降低现货头寸的利率敏感性。套期保值策略分为买入和卖出两种。保险公司债券以配置型为主，基本为持有至到期投资，最大的风险在于利率下行带来的再投资风险，因此保险资金更偏向于买入套保策略，即以通过买入套期保值提前锁定买入国债的远期价格，对冲因长期利率下行导致的国债价格上升的风险。而商业银行的现券交易性更强，考虑到债券现货具备天然票息优势，商业银行的做多标的一直偏向现货，根据中债登统计口径，截至2019年底，商业银行持有国债现货的数额为9.95万亿元，占国债存量的64.99%，是国债现货持有量最高的机构，商业银行对冲和做空工具将为国债期货，即在国债期货市场上卖出期货合约，若未来利率上升，国债期货合约价格下降，空头方平仓获利，可减少现货上的损失。因此，商业银行会成为保险公司进入国债期货市场最大的对手盘。　　2、更高效地、低成本地拉长资产组合久期。人身险的负债久期为12.44年，资产久期为5.77年，错配突出，在长期低利率的环境下，险企的再投资和新增资产投资都面临着很大困难，利差损风险较大，运用国债期货调整资产负债久期缺口的需求迫切。虽然买卖现券同样可以达到调整组合久期的目的，但市场冲击成本和操作成本较大，国债期货具有保证金交易、低资金占用、高流动性的特点，通过国债期货市场建立多头头寸较买入现券更为简便（国债期货市场流动性要明显好于国债现货市场）。同时，可以根据保费和到期再投资地进度提前配置期货交易，把握收益率和基差高点，对投资组合进行动态久期管理。另外，30年的国债期货也在研究中，对于拉长资产久期更为有利。　　3、有效地管理资产配置。国债期货可以与利率互换等衍生品合成更为复杂的策略，很大程度上丰富了当前的债券投资策略。如利用资产配置、现券替代等多种策略更灵活地进行资产组合配置管理，即通过持有国债期货代替国债，同时与股指期货组合，在权益类和固收类资产之间进行低成本地转换配置。　　在最理想的状态下，期货头寸上的损益应该对冲掉现券净价的损益。但在实际操作中，由于国债期货是虚拟的标准化合约，套保者持有的现货价格的变化与国债期货的收益率变化并不完全相关，套期保值的效果取决于基差的变动，即被套保债券的价格和期货合约价格之间的相互关系，由此会产生基差风险（Basis Risk）；此外还存在整数倍合约的对冲限制以及对冲时间段不一致的情况。　　另外，国债期货市场对银行、保险机构开放后，预计持仓额度将逐步放开，初期持仓量限制地情况下，对冲效果可能有限。根据《保险资金参与金融衍生产品交易暂行办法》的规定，“保险机构参与衍生品交易，仅限于对冲或规避风险，不得用于投机目的，具体包括对冲或规避现有资产、负债或公司整体风险；对冲未来一个月内拟买入资产风险，或锁定期未来交易价格。”即根据现行的监管规定，保险公司进行买入国债期货套保策略，仅能锁定未来1个月拟购买资产的价格，对冲效果有限。我们判断，后续可能根据实际国债期货业务开展的情况，条件成熟时考虑适当放松对冲买入资产期限，比如从1个月放开至3个月，便于保险资金提前做好债券配置准备。　　3． 投资建议　　保险公司资产端情况好于市场预期，估值理应提升。主要源自于：1）30年期地方债的发行量正在大幅上升，20年期以上的长久期利率债非常适合头部寿险公司配置，能够有效稳定投资收益率与拉长资产久期，且考虑免税后的投资收益率为5%。我们判断，2020年的长久期利率债的供给对于保险公司的新增资产配置需求来讲十分充沛，于减弱利率下行的影响非常重要。2）国债期货交易一但正式允许保险公司参与，保险公司可通过套期保值策略来有效对冲未来新配利率债的收益率下行风险。国际经验显示，美国寿险公司广泛运用利率衍生品来进行利率风险管理，衍生品配置占可投资资产的1%，其固收类资产收益率表现平稳，下降幅度较十年期国债收益率更为缓慢，且一般保持150-200bps利差。3）保险公司在加速高股息率股票配置，加速举牌，对于投资收益率亦可构成提升作用。　　负债端方面，疫情对于1季度NBV的负面影响很大，但已得到充分预期与反应。本质上疫情仅冲击供给端，但提升需求端，整体影响一定是利好。目前保险股估值受保费端（疫情影响）、资产端（利率下行）的压制，估值极低，截至2月28日，平安、国寿、太保、新华的2020年PEV分别为1.01、0.81、0.66、0.62倍。待保费反转与逆周期政策全部落地，保险股具有较大的向上空间。综合各项因素分析，以一年时间为维度，我们首推新华保险A；长期推荐中国平安，建议关注中国太保H、友邦保险。　　4． 风险提示　　1）如长端利率下行超过预期，保险公司再投资资产面临长期收益率下行的压力，将抑制保险公司估值。　　2）保险机构参与国债期货的推进进度具有不确定性，目前第一批试点机构包括工商银行、农业银行、中国银行、建设银行、交通银行，保险公司将为后续试点机构，或可能出现进度推进不及预期的情况。　　3）国债期货仓位限制初期或会比较严格，保险公司或因国债期货仓位受限而无法很好的实现套期保值、管理久期缺口等效果。　　（编辑：程翼兴）免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：李铁民 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
}