{
    "磐儀進擊 砸4.7億擴產": "美中貿易戰尚未結束，加上今年又遭逢新冠肺炎疫情肆虐，工業電腦族群積極在台擴產，磐儀（3594）最近宣布將在新北市中和砸下4.7億元購入廠房，廣積、廣錠、融程電與研華等近期也在台擴產能。\r\n磐儀近期公告，董事會授權董事長以不超過4.7億元的金額購置廠房，地點在中和，廠房面積1,150坪至1,350坪，購入目的是因應公司整體規劃及營運發展。\n經濟日報提供facebook去年有不少工業電腦廠因應貿易戰而提早部署台灣產能，廣積經過一年覓地擴廠，敲定新廠落腳桃園平鎮，預計斥資6.8億元買下土地及廠房。廣積旗下廣錠去年以4.5億元買下同業事欣科中壢廠房，土地面積1,200坪，不僅擴大產能，中長期也節省租金支出，已在去年8月交屋，積極部署儲能系統及博弈產線。\r\n工業電腦龍頭研華也擴增新北市林口的三期廠房。研華曾表示，呼應政府擴大在台投資，將斥資15億元打造新大樓，總樓地板面積8,386坪，預定2022年首季進駐，屆時將做為智能服務事業群（SIoT）營運總部。\r\n研華大陸昆山與台灣製造中心均為全產品線之製造中心，各占研華產能一半。研華為彌補昆山廠產能未能全開，台灣廠區近期增產20%。 另外，研華在日本製造中心以客製化需求服務（CTOS）為主，該廠去年將在地產能擴增近三倍。\r\n融程電也規劃投入4.68億元買入新北市三重土地，將自建廠房，做為未來五至十年擴產使用。據悉，融程電深耕台灣，產品均在台生產，新廠將建置智慧生產工廠、研發實驗室，提升營運效率及研發動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "焦點股：磐儀(3594)推智慧防疫物聯網，今日亮燈漲停": "\n【財訊快報／研究員林宛儀】磐儀(3594)為工業電腦廠，攜手微軟及偲倢科技，推出新智慧防疫模式，在日前微軟舉辦的媒體分享會中，展示磐儀的檢測裝置及微軟的Azure雲端服務平台、偲倢的AI人工智慧整合運用，透過雲端即時監測個人體徵，推動智慧防疫物聯網發展。而磐儀繼去年合併營收創新高後，在物聯網佈局發酵下，今年合併營收可望有兩位數成長，毛利率及營利率展望亦佳。　　今日開高走高，一口氣越過短天期均線、季線及半年線。而9日KD指標已在今日轉為黃金交叉，短線對於多方有利。下檔先以20∼21元為支撐，較大壓力在25∼26元間。【財訊快報／研究員林宛儀】磐儀(3594)為工業電腦廠，攜手微軟及偲倢科技，推出新智慧防疫模式，在日前微軟舉辦的媒體分享會中，展示磐儀的檢測裝置及微軟的Azure雲端服務平台、偲倢的AI人工智慧整合運用，透過雲端即時監測個人體徵，推動智慧防疫物聯網發展。而磐儀繼去年合併營收創新高後，在物聯網佈局發酵下，今年合併營收可望有兩位數成長，毛利率及營利率展望亦佳。　　今日開高走高，一口氣越過短天期均線、季線及半年線。而9日KD指標已在今日轉為黃金交叉，短線對於多方有利。下檔先以20∼21元為支撐，較大壓力在25∼26元間。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "磐儀說明「攜手微軟、偲倢科技，共同推出新智慧防疫模式」報導內容": "\n公開資訊觀測站重大訊息公告(3594)磐儀-說明有關109/02/28工商時報報導之訊息1.事實發生日:109/03/022.公司名稱:磐儀科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.傳播媒體名稱:109/02/28工商時報-第B05版6.報導內容:磐儀（3594）宣布攜手微軟、偲倢科技，共同研發、推出新智慧防疫模式，結合磐儀檢測裝置，微軟AZURE雲端服務平台，以偲倢AI人工智慧整合運用，透過雲端即時監測個人體徵，推進智慧防疫物聯網。7.發生緣由:本公司與微軟、偲倢科技合作，共同研發、推出新的智慧防疫模式，在26日微軟舉辦的媒體分享會，展示本公司的檢測裝置，本公司所提供的硬體設備包含「口罩與遠紅外成像測溫儀一站式檢測裝置」、「溫度監測穿戴設備」，以及「工業用掌上型遠紅外成像測溫儀」等。8.因應措施:無9.其他應敘明事項:無\t資料來源-MoneyDJ理財網台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "磐儀拓展智慧防疫 攜手微軟": "工業電腦廠磐儀（3594）宣布與微軟、偲倢科技合作，共同研發、推出新智慧防疫模式，結合磐儀檢測裝置，微軟Azure雲端服務平台，以偲倢AI人工智慧整合運用，透過雲端即時監測個人體徵，推進智慧防疫物聯網。磐儀指出，此次與微軟、偲倢科技合作，共同推出「口罩與遠紅外成像測溫儀一站式檢測裝置」、「溫度監測穿戴設備」，以及「工業用掌上型遠紅外成像測溫儀」，不僅能即時監測體溫、將數據傳至雲端，並會傳送示警訊息至個人即時通訊裝置，維護健康安全。隨著新冠肺炎疫情在全球急遽蔓延，公共衛生安全面臨更嚴峻的挑戰，配合醫療檢測導入AI、物聯網技術，構建新智慧防疫物聯網平台。例如，磐儀口罩與遠紅外成像測溫儀一站式檢測裝置可用於偵測人體體溫與是否配戴口罩，若體溫超過37.32度，或是人員未佩戴口罩，微軟Azure的認知服務和Azure Bot便會偵測到異常，觸發IoT Edge將異常數據上傳雲端，協助企業由Line或臉書等即時通訊軟體發出示警訊息。此外，磐儀工業用掌上型遠紅外成像測溫儀則可以用在移動非接觸式體溫量測場景，同時進行多人體溫篩選，搭配傳統的額溫、耳溫偵測，將能更有效率地執行人員快速排查的防疫工作。磐儀元月營收0.92億元，年減12.89％，主要因春節工作天數較短影響，董事長李明在先前旺年會上表示樂觀看待今年營運動能，「工控通訊化」、「通訊產業化」將是兩大發展目標；智慧醫療訂單已從去年第4季開始出貨。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "董事會：磐儀決議以額度4.7億元於中和地區購置廠房，面積1,150坪～1,350坪": "\n公告本公司董事會決議購置廠房1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:中和地區2.事實發生日:109/2/27∼109/2/273.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:交易總金額: 董事會授權董事長以不逾新台幣4億柒仟萬元(含車位) 全權處理廠房面積: 1,150坪∼1,350坪4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:不適用5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:不適用8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依買賣契約付款9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:交易之決定方式:議價價格決定之參考依據:市場行情及估價報告決策單位:董事會10.專業估價者事務所或公司名稱及其估價金額:估價事務所:歐亞不動產估價師聯合事務所(1350坪標的)估價金額:新台幣436,062,920元(1350坪標的)11.專業估價師姓名:黃昭諺12.專業估價師開業證書字號:(104)高市估字第000104號13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.經紀人及經紀費用:不適用21.取得或處分之具體目的或用途:因應公司整體規劃及營運發展22.本次交易表示異議之董事之意見:無23.本次交易為關係人交易:否24.董事會通過日期:民國109年2月27日25.監察人承認或審計委員會同意日期:不適用26.本次交易係向關係人取得不動產或其使用權資產:否27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:無公告本公司董事會決議購置廠房1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:中和地區2.事實發生日:109/2/27∼109/2/273.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:交易總金額: 董事會授權董事長以不逾新台幣4億柒仟萬元(含車位) 全權處理廠房面積: 1,150坪∼1,350坪4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:不適用5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:不適用8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依買賣契約付款9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:交易之決定方式:議價價格決定之參考依據:市場行情及估價報告決策單位:董事會10.專業估價者事務所或公司名稱及其估價金額:估價事務所:歐亞不動產估價師聯合事務所(1350坪標的)估價金額:新台幣436,062,920元(1350坪標的)11.專業估價師姓名:黃昭諺12.專業估價師開業證書字號:(104)高市估字第000104號13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.經紀人及經紀費用:不適用21.取得或處分之具體目的或用途:因應公司整體規劃及營運發展22.本次交易表示異議之董事之意見:無23.本次交易為關係人交易:否24.董事會通過日期:民國109年2月27日25.監察人承認或審計委員會同意日期:不適用26.本次交易係向關係人取得不動產或其使用權資產:否27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:無台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《電腦設備》磐儀結盟微軟、偲倢，合推智慧防疫物聯網": "\n【時報-台北電】磐儀 （3594） 宣布攜手微軟、偲倢科技，共同研發、推出新智慧防疫模式，結合磐儀檢測裝置，微軟Azure雲端服務平台，以偲倢AI人工智慧整合運用，透過雲端即時監測個人體徵，推進智慧防疫物聯網。\n　磐儀指出，此次與微軟、偲倢科技合作，共同推出「口罩與遠紅外成像測溫儀一站式檢測裝置」、「溫度監測穿戴設備」，以及「工業用掌上型遠紅外成像測溫儀」，不僅能即時監測體溫、將數據傳至雲端，並會傳送示警訊息至個人即時通訊裝置，維護健康安全。\n　隨著新冠肺炎疫情在全球急遽蔓延，公共衛生安全面臨更嚴峻的挑戰，配合醫療檢測導入AI、物聯網技術，構建新智慧防疫物聯網平台。(新聞來源：工商時報─陳昱光／台北報導)【時報-台北電】磐儀 （3594） 宣布攜手微軟、偲倢科技，共同研發、推出新智慧防疫模式，結合磐儀檢測裝置，微軟Azure雲端服務平台，以偲倢AI人工智慧整合運用，透過雲端即時監測個人體徵，推進智慧防疫物聯網。　磐儀指出，此次與微軟、偲倢科技合作，共同推出「口罩與遠紅外成像測溫儀一站式檢測裝置」、「溫度監測穿戴設備」，以及「工業用掌上型遠紅外成像測溫儀」，不僅能即時監測體溫、將數據傳至雲端，並會傳送示警訊息至個人即時通訊裝置，維護健康安全。　隨著新冠肺炎疫情在全球急遽蔓延，公共衛生安全面臨更嚴峻的挑戰，配合醫療檢測導入AI、物聯網技術，構建新智慧防疫物聯網平台。(新聞來源：工商時報─陳昱光／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "鎖定工廠出入口防疫管制需求，國產軟體商展示AI口罩體溫偵測系統，可結合門禁自動篩選人流": "為防止武漢肺炎疫情擴散，許多企業要求員工上班打卡時，需量測體溫、配戴口罩，時而出現大排長龍的狀況。臺灣工業自動化廠商偲倢科技看準這波需求，在3天內開發出AI口罩體溫偵測系統原型，可結合企業門禁系統API，幾秒內快速辨識員工是否戴口罩、體溫有無超過37.3度。 這套AI口罩體溫偵測模型可串接企業門禁系統，來自動判斷員工是否佩戴口罩、體溫是否超過37.3度。 攝影／王若樸國產工業自動化軟體商偲倢科技今（25日）展示了一套AI口罩體溫偵測的門禁系統原型，利用影像辨識技術結合熱影像攝影機，在員工刷卡進公司時，自動判斷員工是否戴口罩和量體溫，出現異常不只禁止進入，還會同時在後臺示警，提醒人資單位來處理。 偲倢科技先進技術經理廖伯霖指出，自疫情爆發以來，許多工廠紛紛要求員工上班打卡時，需先測量體溫、配戴口罩。但工廠多半以警衛來人工檢查，對規模上千人的製造業工廠來說，難免大排長龍。「一些擁有2、3千名員工的電子製造業工廠客戶，也詢問我們是否有方法，來加速檢查流程。」於是，偲倢科技在短時間內，開發了一套AI口罩體溫偵測系統原型，來搭配磐儀科技的硬體設備，如熱影像攝影機等。為開發這套AI模型，偲倢科技AI工程師薛兆廷表示，團隊利用200張照片，包括100張沒戴口罩和100張戴口罩的照片，使用Azure Machine Learning服務搭配Custom Vision來訓練來進行訓練AI模型，再將訓練好的推論模型，部署到IoT邊緣設備來進行戴口罩的辨識，並與企業門禁系統API串接。體溫量測結果還會透過IoT Central服務彙整，來建立資料統計儀錶板和分析圖表，方便監控。要是偵測未戴口罩，或體溫超過37.3度，系統首先會在入口發出警示，同步透過Azure Bot，發送訊息到LINE、臉書Messenger來通知企業防疫單位。這套系統原型在三天內就完成開發、測試，不過，薛兆廷坦言，訓練資料量不足，「準確率只達95%。」廖伯霖則指出，若要真正上線可用，至少需要上千張照片來訓練，且準確率須達99.9%以上，這也是團隊接下來的目標。 實際操作，當員工上班刷門禁卡時，只要對準前方螢幕的鏡頭和熱影像鏡頭，幾秒內系統就會顯示是否戴口罩與其體溫（如下圖）。 要是出現異常，系統會發出警示給企業有關部門。 2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-022020-03-01",
    "金华A级景区有序开放82家景区请“白衣天使”免费游": "\r\n                原标题：金华A级景区有序开放 82家景区请“白衣天使”免费游\r\n            　　“红外线测温仪、实名登记购票系统、疫情防控物资等已全部到位，设备设施、旅游公厕前段时间也进行了维护修缮，我们准备好了。”2月20日下午，金华双龙旅游发展总公司总经理王兴奎检查完景区各处细节后，笃定地说道。　　从19日开始，金华各大A级景区复工开放，陆续复工的景区还收到一条特别的信息——金华市倡导全市A级景区对全国医护工作者免费开放，免费时限到2020年12月31日。一时间响应者众，目前该市已有82家景区推出医护人员免费游方案，涵盖5A级景区横店影视城，以及双龙洞、婺州古城、牛头山等19个4A级景区，医护工作者凭本人身份证及执业医师证、执业护士证等有效证件，均可享受免门票等优惠，优惠幅度和覆盖面空前。　　连日来，金华市文旅部门坚持疫情防控和复工复产两手抓，积极稳妥推进A级旅游景区安全有序开放，减少疫情对景区企业造成的冲击。　　金华对符合省市相关要求的A级景区实行备案管理，结合全省疫情“五色图”，分类、分批开放景区。景区开放后，重点做好“内部管理”和“对客服务”，落实景区安全管理的同时，做好游客测温、登记管理，所有游客凭“健康码”绿码实名制购票游览。同时，各县(市、区)文旅部门按照“三服务”要求，加强对景区开放营业的服务指导，完善防疫体系、加强员工和游客的防疫管理、落实防疫物资准备，帮助景区协调解决困难。　　截至发稿时，金华复工A级景区30家、星级饭店25家、旅行社22家、旅游等级民宿7家、文化企业2家、文化和旅游建设项目36个。　　【浙江新闻+】　　金华市A级景区开放计划表　　2月19日营业　　一、武义县(11家)　　1。武义牛头山国家森林公园(4A)　　2。武义清水湾景区(4A)　　3。金华市武义大红岩景区(4A)　　4。武义璟园(4A)　　5。武义寿仙谷景区(3A)　　6。武义俞源景区(3A)　　7。武义十里荷花-江下畲乡景区(3A)　　8。骆驼九龙黑茶文化园(3A)　　9。坛头村(3A)　　10。秘境·梁家山景区(3A)　　11。东垄景区(3A)　　2月20日营业　　一、磐安县(10家)　　1。磐安百杖潭景区(4A)　　2。磐安十八涡景区(4A)　　3。磐安县舞龙峡景区(4A)　　4。磐安花溪风景区(3A)　　5。磐安水下孔景区(3A)　　6。磐安灵江源森林公园(3A)　　7。磐安县乌石村景区(3A)　　8。江南药镇景区(3A)　　9。念想双峰景区(3A)　　10。湖上村景区(3A)　　二、金东区(1家)　　1。金华花卉生态示范园(3A)　　2月21日营业　　一、兰溪市(6家)　　1。诸葛八卦村旅游区(4A)　　2。兰溪六洞山风景区(4A)　　3。芝堰古村(3A)　　4。新天地生态休闲农场(3A)　　5。游埠古镇景区(3A)　　6。兰溪黄大仙赤松园(2A)　　二、浦江县(2家)　　1。浦江仙华山风景区(4A)　　2。浦江县神丽峡景区(4A)　　三、金华山(1家)　　1。金华双龙风景旅游区(4A)　　2月22日营业　　一、永康市(1家)　　1。方岩风景区(4A)　　二、开发区(1家)　　1。金华寺平古村(3A)　　三、婺城区(1家)　　1。婺州古城景区(4A)　　2月24日营业　　一、东阳市(2家)　　1。东阳中国木雕城文化旅游区(4A)　　2。木雕小镇(3A)　　3月1日营业　　一、开发区(1家)　　1。新能源汽车小镇(3A)　　3月15日营业　　一、婺城区(1家)　　1。浙江巨龙温泉旅游度假村(3A)　　3月上旬营业　　一、婺城区(1家)　　1。金华农耕文化园(3A)　　3月中旬营业　　一、婺城区(1家)　　1。金华动物园(3A)　　3月中下旬营业　　一、婺城区(1家)　　1。喻斯生态旅游景区(3A)（文章来源：浙江新闻客户端）\r\n                (责任编辑：DF515)\r\n            ",
    "黄明伟：昼夜奋战在战“疫”": "　　浙江在线-金华频道2月25日（浙江在线 通讯员 傅妍妍）  黄明伟到诸永高速磐安出口卡口慰问坚守岗位的医务人员。 周礼标 摄　　2月23日晚，时针已过23点，黄明伟的办公室里依然灯火通明，他正盯着电脑，全神贯注地敲打键盘。黄明伟是磐安县新冠肺炎疫情防控人民医院救治点临时党支部和磐安县医共体党委书记、县人民医院党委书记，金华市委组织部日前通报表扬的第一批“战役先锋”团队和个人之一，浙江省新时代“千名好支书”之一。武汉新冠肺炎疫情发生以来，黄明伟和他的同事一起昼夜奋战在战“疫”第一线。　　此时，他正忙着为医护人员准备最新的新冠肺炎防控诊疗指南培训课件。为抗击疫情，该院临时党支部从各科室抽调工作人员，每抽调一批需要培训一批，国家卫健委每更新一次新冠肺炎诊疗指南，就需要培训一次。　　面对突如其来的疫情，磐安县医共体党委迅速成立了磐安县人民医院医疗救治点临时党支部，党委书记黄明伟同时兼任起了临时党支部书记。在疫情防控“战时”状态下，医共体党委是一面大旗，医共体内的9个支部就是9座堡垒，每一位党员都是一面旗帜，180名党员成为医共体1200余名卫生人员的表率。有了党建引领，不仅保证了防控工作中行政命令的畅通无阻和防控业务的有条不紊，而且为全体医护人员起到了榜样与激励以及崇高使命的召唤效应。1月27日，磐安医共体党委向体同仁发出驰援湖北倡仪书，不到一小时，1200余名医共体同仁写下请战书，自愿请战，要求赴湖北抗疫一线，1月28日第一名驰援湖北勇士陈娟出征、2月9日第二批驰援湖北5位勇士刘淑才、杨晓霞、郑锦婷、厉爱、肖霞再出征。在这场没有硝烟的战争中，在国家民族面对重大困难时刻，一名名共产党员挺身而出，展现了新时期共产党员的政治本色和精神风貌。　　临时党支部成立以来，骨干力量连续作战不休息，防护应急物资节省使用，临时党支部带领员工克服人员不足、物资紧缺压力，持续奋战在防疫一线。 “人手不够， 我们就培训各科室医护人员，抽调上岗，口罩不够，我们临时党支部成员就带头减少口罩摘取次数，让后方人员增加每次使用时间，来保证防护物资用在一线。”黄明伟说。为此，临时党支部成员们的一日三餐常常变成了一日二餐。　　身为医疗救治点临时党支部书记，黄明伟以身作则，日夜战斗在防控第一线，24小时随时召开疫情防控领导小组会议和疫情研判会，一天一研究，一天一落实。协调解决防控工作中的各种问题并深入一线布置工作，确保政策措施不过夜。　　黄明伟带队到医院重点岗位督查疫情防控情况，现场办公解决问题。傅妍妍　摄　　小组成员24小时进入“战时”状态。支部委员陈柏松兼医疗专家组组长。身兼多职的他对各项疫情防控工作的千头万绪都是亲手抓、亲自管，协调、解决防控工作中遇见的难题。自疫情发生以来他每天连轴转，参加各种大大小小的部署会议、专家会诊、院内培训……确保不漏诊一个病人，并起草了新冠肺炎医疗救治和防控工作预案、诊疗流程等工作文件30余个，召开专家小组分析研判会40余次。　　临时党支部党员从上到下连日奋战，鼓舞、引领了一批又一批的医务工作者。医共体20家成员单位1200名员工，全体放弃春节休假，担当作为奋战在医疗救治、发热门诊、预检分诊、居家医学观察随访、道路关卡测温等疫情防控各个关键岗位。在全县形成了一层层严密的疫情防控网，守卫着磐安一方“净土”。黄明伟表示：“所有医护人员的斗志都空前的高昂，大家都非常团结配合、勇于担当。我们医院里每个同事都写了请战书，不管普通群众还是党员。”　　磐安县人民医院医疗救治点临时党支部统筹、领导县医共体9个党支部，抽调党员医护人员31名，县人民医院党政领导班子全体加入。下设防控工作党小组、医疗救治党小组和后勤保障党小组。截止2月22日，预检分诊78575人次，发热门诊2799人次，诊治具有流行病学史患者134人，住院隔离医学观察99人。医共体80支家庭医生团队深入乡镇村和社区进行返乡人员排摸、居家隔离监管，共调查摸底湖北返乡人员625人，接触史839人，隔离1464人；温台东返磐1490人，接触史349人，隔离1839人；全县设9个临时关卡测温点，组建9个临时党支部，医务人员三班倒24小时坚守，协同累计检查车辆30555多辆次，测量体温69907多人次，劝返770多辆次、1800余人次。　　临时党支部成立以来，疫情防控到哪里，党员就到哪里。困难在哪里，旗帜就插到哪里，筑起严密疫情防控网。截至2月24日，磐安县没有发现感染新型冠状病毒肺炎的病例，成为了浙中的一方“净土”。\n\n \n 傅显明：把防控工作做得更细致更扎实 把复工工作做得更灵活更有效 \n\n\n\n高峰：健全精密智控机制 巩固扩大防控成果\n全国31省份除湖北以外地区新增病例连降六天\n许保国：以最严措施落实政治责任 为打赢疫情防控阻击战贡献税务力量\n\n\n\n让芒果台汪涵赞不绝口的中药“黄精” 记者现场采挖体验\n东阳市四套班子领导慰问春节期间坚守岗位干部职工\n李益民：传承婺学文脉 打造“宜学”新高地\n张旭辉：确保人民群众过一个欢乐祥和年\n丁政当选为义乌市人大常委会主任，胡公益当选为义乌市人民法院院长\n\n\n\n\n\n\n\n\n\n违法和不良信息举报中心\n文明办网示范单位\n举报中心\n金华网络警察\n备案信息\n\n网络违法犯罪举报网站\n12321网络不良与垃圾信息举报受理中心\n 12300电信用户申诉受理中心\n 12318全国文化市场举报网站\n增值电信业务经营许可证：浙B2-20080242 互联网新闻信息服务许可证：国新网3312006001 网络文化经营许可证：浙网文[2012]0216-022号\n        信息网络传播视听节目许可证：1105110 互联网出版许可证：新出网证(浙)字21号 互联网医疗保健信息服务：浙卫网审[2012]19号工信部备案号：浙B2-20080242-1 广播电视节目制作经营许可证：（浙）字第057号 短消息代码证：浙号[2006]00072-B011Copyright © 1999-2013 Zjol. All Rights Reserved浙江在线金华频道版权所有",
    "磐安战“疫”记 复工≠复常": "　　2月16日晚，县疫情防控工作领导小组召开会议。县委书记王志强强调，要切实增强“疫情防控和复工复产”两手抓、两手都要硬的紧迫感和责任感，深刻理解打赢“两战”对磐安的重要意义，通过精准精密、有力有效的举措，确保继续把疫情防控保持在低风险，加快推动释放经济发展活力，在“两手都要硬”“两战都要赢”的战役中取得更大成效。　　随着县内企业相继复工，如何在做好防控的同时，有序推进复工复产、保障员工健康安全，对企业是一场社会责任的历练与考验，对政府部门是一场社会治理能力的检验和大考。　　复工并不等于复常，特殊时期，企业要落实落细疫情防控主体责任。要严格落实受控进入各项制度，对重点地区的返岗人员坚决实施“先隔离后上岗”，提倡专车接人、包车接人、自驾返回，坚决杜绝因复工带来的输入性风险；要看好自己的门，管好自己的人，对厂区、宿舍、食堂等区域实施严格消毒，严格实施分餐制、戴口罩、少出门等管控举措，全力保障职工生命健康安全。　　在罗奇泰克公司，每位员工都要经过红外线测温仪检查，体温正常方可进入。翻开信息登记簿，疫情期间有无外出史、具体返磐时间、有无就医经历等信息一目了然。为了抓实防控工作，公司根据员工籍贯、所属工种、何时返岗等内容，进行细化管理，实行专人对接。在各生产车间，员工一律佩戴口罩，人与人之间保持1.5米以上距离，厂区内消毒药物准备充足，并按片区划分、责任到人。同时，每隔一个半小时，有专人进入车间，对所有在岗员工进行测温。 　　罗奇泰克公司生产营运副总经理施跃进告诉记者，开工前企业已对场地、生产车间和宿舍食堂进行消毒防疫，对所有复工人员进行排查，要求入厂员工严格执行防疫纪律，确保安全生产。　　非常时期，无论落实复工复产措施，还是创新工作手段，其实都是罗奇泰克积极应对疫情的体现。疫情当下，谁都无法独善其身，每个行业、每家企业都是社会系统的一分子，只有大家拧成一股绳，形成合力，才能夺取抗击疫情的最终胜利。 　　昨日，宝龙广场建设工地机声隆隆，两辆挖机正在作业。不远处，十几名工人正忙着安装脚手架、制作钢筋件……磐安宝龙广场北区负责人朱凯飞说：“我们一手抓项目复工，一手抓疫情防控，确保两手抓、两手硬。”　　自项目复工以来，宝龙广场对所有工人进行实名制管理，无关人员严禁入场。人员进场要先完成“三部曲”流程――首先是体温检测，无异常后打卡入场或由专人带领入场，再进行全身消毒，然后到洗手池洗手。此外，建立定时消毒制度，对各办公场所、宿舍、公共卫生间等重点区域，进行定时定点消毒防疫。 　复工并不等于复常，企业所在地党委政府要切实承担起属地责任。当前，企业复工复产存在着诸多困难，属地党委政府要深入开展“三服务”，切实为企业解决生产、生活等方面困难，积极排忧解难，甘当坚强后盾，助力企业复工复产。　　2月11日下午，首批16名来自台州、黄岩等地的返工人员顺利到达方前镇集中医学观察点。早早等候在此的方前镇卫生院院长孔柏峰，组织医护人员对返工人员逐个进行体温测量、个人信息登记。当天上午，方前镇政府工作人员已对集中隔离点走廊等公共区域及各个隔离房间进行全面消毒。每个房间都铺上了崭新的被褥，配齐开水壶、脸盆等生活物品，为集中隔离对象营造一个温馨舒适的环境。“店小二”式的贴心服务得到了企业和员工的一致好评。　　复工并不等于复常，相关部门要切实承担起监管责任，督促企业严格落实防控主体责任，按照我县复工复产相关要求，成熟一家复工一家，绝不能降低标准，更不能失管。指导各乡镇街道和园区对各辖区内企业返工人员进行地毯式排查，并对重点地区、重点人员实行动态监管，及时掌握返磐时间、行动轨迹等信息，确保无遗漏、全覆盖。同时要深入企业生产一线，提供疫情防治、安全生产等帮扶指导。针对企业在复工复产过程中面临的物流、招工等突出问题，畅通信息渠道，形成问题提出、受理、督办、答复的闭环管理，确保有人回应、及时回应、努力办好。　　复工不等于复常。疫情时期，企业项目复产复工实行特殊时期特别政策，即企业项目复产复工前，要进行备案申请，经县经商局、建设局等部门组成的企业开复工“专班小组”核验后，确认各项疫情防控措施到位的情况下才准允复产、复工。对此，相关企业项目不能嫌烦、怕繁，而要积极主动配合疫情防控相关规定，认真地做好开工前人员排查、重点人员管控，以及开工后防疫措施到位、防疫物资保障到位等工作。　　这是防疫工作需要，也是企业项目顺利开工复工的需要。我们必须以万全之策确保疫情的“零输入”，确保疫情防控的“零风险”。否则，一旦出现异常意外，带来的损失和风险远非一家企业、一个项目不能正常开工、复工的问题，我们前期艰苦卓绝的防控成果就会毁于一旦，全县的防控形势就会因此改变。　　企业主和项目业主要去算这本帐，主管部门也要去算这本帐。疫情面前，马虎不得，更麻痹不得。这其中，重中之重的是外地返磐员工问题。企业和项目方要严格落实疫情防控指挥部关于外地员工返磐“受控进入”相关规定，务必排摸清楚员工的基本情况，严格按照所在地风险等级，落实好管控措施，该隔离的坚决隔离，该放宽的坚决放宽，切实把疫情风险阻击在企业大门之外、项目工地之外。/ 更多磐安新闻网简介|版权声明 | 广告联系 | 联系方式\r\n                      Copyright? V2 2013-2017 磐安新闻网 版权所有\r\n                      主管：中共磐安县委宣传部 \r\n                      主办：磐安县新闻传媒中心\r\n                      网络监督举报中心:浙江省新闻道德委员会 网络监督专区   新闻热线：0579-84668311 ",
    "逆水寒史上第一个免费服？“黄鹤振羽”还没开服已经有人排队了！": "\n\n不再自动弹出\n　　“过年宅在家里玩逆水寒，结果点卡钱还全部省下来了！”一位逆水寒玩家如是说到！　　为了响应号召，逆水寒开启了免点卡消耗模式，目前已经持续了半月之久，而且还将继续，这样数百万玩家就可以足不出户安心畅玩了。因为成了免费游戏，玩家在线大幅提升，按照一个小时六毛钱算，逆水寒累计免除的点卡消耗已达近亿元！　　游戏本身画面优秀实力过硬，再加上在免点卡期间吸引了大量新人加入进来，各个服务器又开始排队了……　　于是官方决定在2月28日开启一组新服“黄鹤振羽”。黄鹤毫无疑问指的是黄鹤楼，振羽一词也有特别的含义，逆水寒所处的北宋，据史书记载，新年会有盛大的祭天仪式，在向皇天祈祷国泰民安时，会高唱“矫矫长离，振羽来仪”，象征着凤凰准备振翅高飞，一飞冲天涅磐重生。黄鹤振羽象征了逆水寒玩家期盼武汉早日走出灾情的美好祝愿。　　这个新服也会与逆水寒其他服务器一样，响应号召国家号召，继续为玩家在特殊期间点卡全免费，所以也被玩家称呼为有史以来的第一个“免费服务器”。而官博发布这条消息后，激动的玩家已经在评论区里开始玩起了排队的游戏！　　还记得逆水寒刚开服的时候，每个服务器都处于挤线爆满的状态，王校长还强硬喊话要求其他玩家不要和他一起挤紫禁之巅。逆水寒每次开新区都会出现车水马龙，人山人海的景象，而这次因为特殊的原因，数百万玩家足不出户，天时地利，更有玩家预测新服说不定会重现6.29排队的景象！　　其实这样说也不是没有道理，首先新区“黄鹤振羽”这个名字是有特殊含义的，这个区名代表了逆水寒官方和全体玩家对于武汉的祝福！　　其次，这次新区较以往本身就有天然上的优势，首先大部分玩家都呆在家里，还是前所未有的免点卡模式，更加重要的是这次新服奖励更胜以往：除了在线交子翻倍，紫装掉落等提升以外，还将全服发放饰品：专属腰挂万灵妙药，祈愿所有玩家都可以百病不侵。　　提前预约还可以领到更多实用性奖励，比如三级大玉石匣，迷天密函，精美时装等等大概价值上千元。新服开启期间，每晚八点都会天降经验雨助力玩家升级，世界上还会发放巨额交子红包，人人有份……如此海量福利下，我们有理由相信这次新服将会超越过往，比肩6.29的盛举。　　目前逆水寒新服“黄鹤振羽”将于本周五（2月21日）开启预约，并于下周五（2月28日）正式开启。在海量福利与全新玩法的诱惑下，连已经退坑的老玩家们都纷纷表示表示：“宅在家里不如闯荡江湖，是时候考虑开启全新的江湖之旅了”　　逆水寒史上第一个开服就免费的服务器，是否会重现629的盛况呢？中国游戏排行榜(China Game Weight Rank)是由新浪游戏推出的国内最全面、最专业、最公正、最客观的多平台游戏评测排行榜，包含了目前市场上所有的手游、端游、主机游戏、VR游戏、智能电视游戏及H5游戏，力图为中国玩家打造最值得信赖的游戏推荐平台。\n        评天下游戏、测产品深浅—新浪中国游戏排行榜CGWR！http://top.sina.com.cn",
    "罗光锋：不忘初心担使命“疫”无反顾逆向前": "",
    "蓝田公安的铮铮誓言：“我是党员我在前”": "黄沙百战穿金甲，不破楼兰终不还。因肺炎疫情，涟源启动重大突发公共卫生事件一级响应机制，蓝田派出所全体党员纷纷挺身而出、冲锋在前，危难时刻显本色，大事难事见担当。在汽车站卡点、在定点救治医院执勤点、在小区院落、在重点部位，哪里任务最紧迫，哪里就有党员先锋的身影，一面面旗帜在疫情防控一线高高飘扬，为打赢疫情防控阻击战创造安全有序的社会环境。人物一：周建勇关键词：担当火车跑得快 全靠车头带蓝田派出所所辖蓝田街道，是涟源市的政治、经济、文化中心，疫情防控工作任务十分艰巨。疫情防控战疫打响后，所长周建勇夙兴夜寐，和全所民辅警一起奋战在抗击疫情一线。目前蓝田街道没有感染新型冠状病毒的病例。“一支强悍的团队，不能没有先锋”。周建勇同志在此次新冠肺炎防控阻击战中，既当“指挥官”，又做“先锋队”。所长周建勇第一时间传达中央、省、娄底、涟源相关会议精神，密集召开会议对疫情防控工作进行安排部署。制定疫情防控工作方案，将全所警力分为现场处置组、排查管控组和后勤保障组。在疫情排查、巡逻防控、重点管控、安全防护、秩序维护、应急处突、勤务保障等方面，他亲自协调、亲自调度、亲自督办，全力吹响了阻击疫情的集结号。他深感责任重大，心中想着的除了疫情防控还是疫情防控，上级的文件、指令是否全面落实、各项数据的掌握是否精准、各项信息的收集、整理和上报是否及时、民警的安全防范是否到位。他每天工作十多个小时，他有严重的腰椎间盘突出，有时痛得无法站立。但他始终带病坚持冲锋在抗击疫情第一线。哪里有需要，哪里就有他的身影，所里成了他临时的“家”。抗疫宣言“疫情防控，支部班子就是带头人，党员民警就是突击队！”人物二：葛星海关键词：奉献忠诚担当 赤诚奉献从走上基层领导岗位以来，教导员葛星海一直在用自己的实际行动践行着一名领导的情怀和担当。为充分发挥党组织的战斗堡垒作用和党员的先锋模范作用。2月1日，他组织召开所务会，学习省厅《关于开展战时政治建警的倡仪书》，全面加强战时政治建警工作，为疫情防控提供坚实组织保障。通过采取重温入党誓词、组建党员突击队、签署《请战书》、谈心谈话等行之有效的方式，引导党员民警尽锐出战、冲锋在前。常言道：“兵马未动粮草先行”。全所民辅警共72人，为了及时采购到足够的防护装备，他主动放弃休息，积极做好口罩、防护服、酒精、84消毒液以及体温检测仪等防护装备的采购，并及时将防护装备发放到民辅警手中，为民辅警疫情防控工作提供坚强后盾。同时组织对办公场所进行全方位防疫消毒，对进入人员逐一体温体测，保障“后方”安全。抗疫宣言“警服并不能百毒不侵，只有把装备发到他们手中我才心安。希望大家在保护他人的同时，保护好自己！”人物三：吴义波关键词：无悔越是艰险 越向前在防控疫情阻击战中，副所长吴义波以“守土有责、守土担责、守土尽责”的战斗姿态，充分发挥共产党员“不怕艰难危险和连续作战”的精神，从大年三十起在岗在位“连轴转”，带领社区民警和辅警细致落实涉疫区人员的线索摸排、人员核查、重点管控、医院集中救治场所等各项工作，以敏锐的政治责任心和务实的工作作风，确保上级各项任务要求都准确落地。为了有效控制疫情，吴义波坚持对麻将馆、棋牌室等娱乐场所严加管理，发现一家关停一家。目前，吴义波带队关停麻将馆、网吧等人员密集场所的64家，捣毁麻将机12台。抗疫宣言“我既是党员也是社区副所长，要主动担当，主动作为，坚决打赢疫情防控阻击战！”人物四：周三星关键词：平凡疫情就是警情 防控就是责任社区疫情防控是重中之重，民光社区人口密度大，宾旅馆多，周三星逆行而上，主动作为，与社区、卫健部门等工作人员并肩作战，对相关重点人员开展摸排见面核查登记工作。每天对辖区内的宾馆、酒店、影院、网吧、麻将馆、棋牌室和娱乐场所等对外营业性易聚集人群的场所进行全面摸排和安全检查。作为一名老党员，他坚守初心，用实际行动发挥了党员的先锋模范作用。1月25日，周三星带领辅警对民光社区的宾馆住宿人员开展排查工作，发现涟滨旅业入住了6名湖北省天门市籍人员。经了解，魏某祥、黄某发等6人于1月12日离开湖北省，于1月25日从隆回县搭班车下午3时到火车站广场入住涟滨旅业，均无发烧症状，精神状态良好。周三星立即向上级领导汇报，每天配合工作人员对他们进行医学观察，直到1月30日下午，魏某祥等6人转入涟源市指定的石马山镇龙庭宾馆。抗疫宣言“我是党员，疫情面前，该我向前！”人物五：黄旻关键词：坚守国家有难 匹夫有责守一道门，护一城人！罗家佃社区管辖范围广，包括多个小区、宾馆、商行、网吧以及足浴，棋牌室数家。为做好疫情防控工作，他在大街小巷粘贴疫情防控宣传单；对酒店、宾馆、足浴等场所进行检查，督促落实防疫消毒工作；加强辖区社会面防范管控，及时摸排疫情隐患……社区警务工作看似平凡，却与老百姓的生活息息相关，疫情爆发至今，他甚至没有休息一天，在民光社区、物业、小区大门、楼栋单元住房等，处处留下了他的身影，与所里的同事们并肩战斗在疫情防控阻击战一线。“第二个小孩现在才八个月，保姆又没来，老婆年龄大了，一个人带孩子晚上睡不好，我也担心她……”说完，他满脸的愧疚，但阻止不了他参加防控阻击战工作的脚步。抗疫宣言“初心如磐，使命在肩，奋勇向前，共同战疫！”\n\t\t\t\t您需要登录后才可以评论，登录| 注册\n用户名密码使用第三方账号登录感动！娄底一夫妻痊愈后捐献血浆回馈社会娄底举行“抗击疫情 时尚义剪”学雷锋志愿服务活动抗击疫情 心理护航——娄底市心理援助中心为负面情绪市民开出“心灵处方”澳门君天集团向娄底市捐赠抗疫物资娄底首例！新冠肺炎痊愈者捐出“抗疫”血浆好消息！娄底首例重症新冠肺炎患者治愈出院湖南利钢：机器轰鸣复工忙",
    "“洛阳智造”驰援武汉！洛阳这家企业捐赠100台废弃口罩智能处理机": "\n首页 > \n    \t\t\t> 新闻中心\n> 国内\n\n装箱打包，发往武汉\n\n“非常感谢洛阳对武汉的支持，这些废弃口罩智能处理机将在武汉的疫情防控中发挥重要作用，我们一定能够打赢这场阻击战！”昨日9时许，武汉市城管部门在收到100台“洛阳智造”的废弃口罩智能处理机后，表示将第一时间向医院、社区投放这些智能设备，助力当地疫情防控。\n这些废弃口罩智能处理机由我市爱心企业——河南磐鼎信息科技有限公司研发并捐赠。疫情发生以来，在市委、市政府的引导和支持下，磐鼎公司昼夜不停火速研发、全力生产，彰显了在疫情防控阻击战中的“洛阳担当”。\n洛阳企业助力收集废弃口罩\n“小区有统一的回收设备，安全又环保，再也不用发愁怎么处理戴过的口罩了。”昨日，在洛龙区世府名邸小区门口，业主李先生将几个废弃口罩投入一个蓝色的废弃口罩收集箱。据了解，这种蓝色的废弃口罩收集箱在我市许多小区、超市、公园、广场，已成为“标配”。\n新冠肺炎疫情发生以来，口罩使用量激增，废弃口罩的后续处理问题也备受关注。市城市管理局局长易勋表示，将废弃口罩单独收集进行专业销毁处理，对于防范病毒传播很有必要。\n1月底，磐鼎公司接到市城市管理局订购废弃口罩收集箱的信息后，连夜召开股东会，决定发挥技术优势，不计成本研发生产废弃口罩回收设备并捐赠，助力全市疫情防控。\n“医护人员逆行向前，争分夺秒奋战一线，作为科技企业，我们也想为疫情防控贡献力量。”磐鼎公司总经理张俊说。在市疫情防控指挥部的指导下，磐鼎公司迅速研发生产废弃口罩收集箱，截至目前已向各县(市)区捐赠了近4000个。\n此次向武汉捐赠的100台废弃口罩智能处理机，是磐鼎公司研发生产的第二代产品，具备无接触感应收集、自动损毁、紫外线消毒等功能，能够对N95口罩、医用外科口罩等废弃口罩进行一站式处理，避免细菌的二次传播及不法商贩二次销售。\n攻坚克难创造“洛阳速度”\n第一代产品，62个小时完成设计、定型、投产；第二代产品，24个小时完成设计研发，36个小时完成样机生产、试验……这是在疫情之下，磐鼎公司克服工人短缺、原料匮乏、运输困难等难题，创造的“洛阳速度”。\n“想做事就不要怕苦，越是艰险越要加快脚步。”张俊是一名党员，也是一名退役军人，曾在部队服役23年，2018年创办了磐鼎公司。该公司员工中，有不少退役军人。\n疫情就是命令。面对疫情防控的严峻形势，磐鼎公司一方面积极对接相关部门，了解废弃口罩回收处理相关要求，另一方面迅速向企业员工发出复工复产倡议，第一时间成立了临时党支部，组建了以10多名党员为核心的生产突击队，将鲜红的党旗插在生产线上。\n“生产线也是战场，在抗‘疫’战场上，咱要像在部队一样，发扬特别能吃苦、特别能战斗的精神。”党员、退役军人、系统工程师张万礼说。和他一样，磐鼎公司50多名员工团结一心，坚守岗位，攻坚克难，累了就在简易的行军床上休息。\n张俊作为公司负责人，更是要全力协调各项工作，处理突发事件，常常凌晨2时刚躺下，凌晨4时就又爬起来。\n“产品能够迅速生产发运，离不开市委、市政府的大力支持。”张俊说，生产一台第二代产品需要几十个零部件，该公司曾向全国多家企业发函请求紧急发运配件和生产材料，但依然困难重重。为此，我市积极协调3家企业配合零部件生产，全力保障生产线的正常运转。\n“洛阳智造”彰显“洛阳担当”\n磐鼎公司的主营业务是大数据系统平台研发和软件开发等，此次其发挥自身优势，以科技创新助力疫情防控，在快速完成第一代废弃口罩收集箱的研发生产后，立即向智能化第二代产品发起“猛攻”，在“洛阳智造”方面迈出了新步伐。\n“第二代产品的集成电路板和破损工具，是研发的核心。”张俊说。市民在丢弃废弃口罩时，手部距离投放口约15厘米时，门帘会根据感应自动打开。完成丢弃后，废弃口罩将在箱内进行1分钟的损毁和30分钟的紫外线消毒。目前，该产品已经申请两项国家专利。\n“我们在研发产品的过程中，与相关领域的专家反复沟通，吸纳了很多专业意见。”张万礼举例说，在专家的建议下，他们将废弃口罩粉碎功能调整为破损功能，实现既使废弃口罩失去使用功能，又避免粉碎过程中造成细菌、病毒扩散的目标。下一步，磐鼎公司还将继续加强攻关，争取尽快研发出具备自动打包、自动封口等无接触回收功能的新产品。\n我市是重要的先进制造业基地，在发挥制造业优势为疫情防控一线提供“弹药”方面责无旁贷。中信重工机械股份有限公司用了不到10天，成功研制出国内首个可自由回转防疫喷雾消毒机器人；特富特电磁科技(洛阳)有限公司快速研发生产了用于保障医疗设备稳定运行的电感箱等电磁元器件产品，已用于武汉火神山医院医疗设备电源系统保障；洛阳爱森生物科技有限公司研发出能够应对新型冠状病毒的最新一代自动化核酸提取仪，已用于各地新型冠状病毒检测……\n疫情当前，洛阳企业同心聚力抗疫情、显担当。(洛阳日报记者 朱艳艳 通讯员 胡惠娟 刘磊 文/图)装箱打包，发往武汉“非常感谢洛阳对武汉的支持，这些废弃口罩智能处理机将在武汉的疫情防控中发挥重要作用，我们一定能够打赢这场阻击战！”昨日9时许，武汉市城管部门在收到100台“洛阳智造”的废弃口罩智能处理机后，表示将第一时间向医院、社区投放这些智能设备，助力当地疫情防控。这些废弃口罩智能处理机由我市爱心企业——河南磐鼎信息科技有限公司研发并捐赠。疫情发生以来，在市委、市政府的引导和支持下，磐鼎公司昼夜不停火速研发、全力生产，彰显了在疫情防控阻击战中的“洛阳担当”。洛阳企业助力收集废弃口罩“小区有统一的回收设备，安全又环保，再也不用发愁怎么处理戴过的口罩了。”昨日，在洛龙区世府名邸小区门口，业主李先生将几个废弃口罩投入一个蓝色的废弃口罩收集箱。据了解，这种蓝色的废弃口罩收集箱在我市许多小区、超市、公园、广场，已成为“标配”。新冠肺炎疫情发生以来，口罩使用量激增，废弃口罩的后续处理问题也备受关注。市城市管理局局长易勋表示，将废弃口罩单独收集进行专业销毁处理，对于防范病毒传播很有必要。1月底，磐鼎公司接到市城市管理局订购废弃口罩收集箱的信息后，连夜召开股东会，决定发挥技术优势，不计成本研发生产废弃口罩回收设备并捐赠，助力全市疫情防控。“医护人员逆行向前，争分夺秒奋战一线，作为科技企业，我们也想为疫情防控贡献力量。”磐鼎公司总经理张俊说。在市疫情防控指挥部的指导下，磐鼎公司迅速研发生产废弃口罩收集箱，截至目前已向各县(市)区捐赠了近4000个。此次向武汉捐赠的100台废弃口罩智能处理机，是磐鼎公司研发生产的第二代产品，具备无接触感应收集、自动损毁、紫外线消毒等功能，能够对N95口罩、医用外科口罩等废弃口罩进行一站式处理，避免细菌的二次传播及不法商贩二次销售。攻坚克难创造“洛阳速度”第一代产品，62个小时完成设计、定型、投产；第二代产品，24个小时完成设计研发，36个小时完成样机生产、试验……这是在疫情之下，磐鼎公司克服工人短缺、原料匮乏、运输困难等难题，创造的“洛阳速度”。“想做事就不要怕苦，越是艰险越要加快脚步。”张俊是一名党员，也是一名退役军人，曾在部队服役23年，2018年创办了磐鼎公司。该公司员工中，有不少退役军人。疫情就是命令。面对疫情防控的严峻形势，磐鼎公司一方面积极对接相关部门，了解废弃口罩回收处理相关要求，另一方面迅速向企业员工发出复工复产倡议，第一时间成立了临时党支部，组建了以10多名党员为核心的生产突击队，将鲜红的党旗插在生产线上。“生产线也是战场，在抗‘疫’战场上，咱要像在部队一样，发扬特别能吃苦、特别能战斗的精神。”党员、退役军人、系统工程师张万礼说。和他一样，磐鼎公司50多名员工团结一心，坚守岗位，攻坚克难，累了就在简易的行军床上休息。张俊作为公司负责人，更是要全力协调各项工作，处理突发事件，常常凌晨2时刚躺下，凌晨4时就又爬起来。“产品能够迅速生产发运，离不开市委、市政府的大力支持。”张俊说，生产一台第二代产品需要几十个零部件，该公司曾向全国多家企业发函请求紧急发运配件和生产材料，但依然困难重重。为此，我市积极协调3家企业配合零部件生产，全力保障生产线的正常运转。“洛阳智造”彰显“洛阳担当”磐鼎公司的主营业务是大数据系统平台研发和软件开发等，此次其发挥自身优势，以科技创新助力疫情防控，在快速完成第一代废弃口罩收集箱的研发生产后，立即向智能化第二代产品发起“猛攻”，在“洛阳智造”方面迈出了新步伐。“第二代产品的集成电路板和破损工具，是研发的核心。”张俊说。市民在丢弃废弃口罩时，手部距离投放口约15厘米时，门帘会根据感应自动打开。完成丢弃后，废弃口罩将在箱内进行1分钟的损毁和30分钟的紫外线消毒。目前，该产品已经申请两项国家专利。“我们在研发产品的过程中，与相关领域的专家反复沟通，吸纳了很多专业意见。”张万礼举例说，在专家的建议下，他们将废弃口罩粉碎功能调整为破损功能，实现既使废弃口罩失去使用功能，又避免粉碎过程中造成细菌、病毒扩散的目标。下一步，磐鼎公司还将继续加强攻关，争取尽快研发出具备自动打包、自动封口等无接触回收功能的新产品。我市是重要的先进制造业基地，在发挥制造业优势为疫情防控一线提供“弹药”方面责无旁贷。中信重工机械股份有限公司用了不到10天，成功研制出国内首个可自由回转防疫喷雾消毒机器人；特富特电磁科技(洛阳)有限公司快速研发生产了用于保障医疗设备稳定运行的电感箱等电磁元器件产品，已用于武汉火神山医院医疗设备电源系统保障；洛阳爱森生物科技有限公司研发出能够应对新型冠状病毒的最新一代自动化核酸提取仪，已用于各地新型冠状病毒检测……疫情当前，洛阳企业同心聚力抗疫情、显担当。(洛阳日报记者 朱艳艳 通讯员 胡惠娟 刘磊 文/图)责任编辑：李天\n      ①凡本网注明\"稿件来源：开封日报、汴梁晚报\"的所有文字和图片稿件，版权均属于开封日报社和开封网所有，任何媒体、网站或个人未经本网协议授权不得转载、链接、转贴或以其他方式复制发表。已经本网协议授权的媒体、网站，在下载使用时必须注明\"稿件来源：开封网\"，违者本网将依法追究责任。\n \n② 本网未注明\"稿件来源：开封日报、汴梁晚报\"的文/图等稿件均为转载稿，本网转载出于传递更多信息的目的，并不意味着赞同其观点或证实其内容的真实性。如其他媒体、网站或个人从本网下载使用，必须保留本网注明的\"稿件来源\"，并自负版权等法律责任。如擅自篡改，本网将依法追究责任。如对稿件内容有疑议，请及时与我们联系。\n \n③ 如本网转载稿涉及版权等问题，请作者在一周内速来电或来函与开封网联系。\n \n※ 联系电话：0371－22924343\n      新闻排行图片新闻深读"
}