{
    "蔡司與Sony關係加深 不影響原本與HMD Global在手機相機鏡片的合作": "在稍早推出新款旗艦手機Xperia 1 II時，Sony確認將與蔡司進一步合作，將蔡司T*鍍膜鏡片技術帶到旗下手機產品，過去與蔡司同樣簽署合作的HMD Global，隨後則由產品長Juho Sarvikas於個人Twitter頁面強調蔡司與Sony的合作，並不會影響HMD Global既有與蔡司合作關係。\n\n\n\r\n事實上，Sony過去在α相機產品就已經與蔡司有深度合作，不少Sony鏡頭均採用蔡司鏡片製作，即便Sony後來在旗下G系列鏡頭大量採用源自Minolta鏡片技術，似乎有意降低原本與蔡司合作比重，至於在手機產品則都是搭載以Minolta鏡片技術打造的G鏡設計鏡頭。\n\r\n因此從另一個角度來看，此次蔡司與Sony進一步合作，其實是加深彼此之間合作關係，並且將合作項目從相機延伸到手機產品，同時也加強蔡司鏡片技術在行動裝置端的應用發展規模。\n\r\n而蔡司原本與HMD Global之間的合作，預期並不會因為蔡司與Sony合作關係加深而受到影響，畢竟就蔡司近年來發展，其實也希望能藉由手機在內裝置擴展旗下鏡片授權業務，同時也能搶在徠卡目前仍維持僅與華為手機合作之前，率先擴展在手機產品應用布局規模。\n\r\n至於Sony方面是否因為與蔡司合作，進而在手機產品捨棄使用源自Minolta鏡片技術的G鏡設計，目前還無法確定，但也有可能採取兩種設計並行使用策略，將G鏡廣泛應用在更多手機產品，並且在高階機種採用蔡司鏡片設計。\n\n《原文刊登於合作媒體mashdigi，聯合新聞網獲授權轉載。》\n                    地下的世界通訊大展！西班牙巴塞隆納的世界通訊大會（MWC）是全世界重要的科技展覽，今年因為新冠肺炎疫情影響停辦，但仍有廠商，如華為在當地舉辦自己的小型展覽...                  \n                    在此次線上發表內容中，榮耀實際上並未公布太多新品，但確認將把先前在中國市場揭曉的榮耀9X Pro、V30 Pro帶到歐洲市場，同時也準備在歐洲市場更多地區銷售旗下筆電產品，而新款MagicWatch 2也準備在歐洲市場銷售。                  \n                    在稍早推出新款旗艦手機Xperia 1 II時，Sony確認將與蔡司進一步合作，將蔡司T*鍍膜鏡片技術帶到旗下手機產品，過去與蔡司同樣簽署合作的HMD Global，隨後則由產品長Juho Sarvikas於個人Twitter頁面強調蔡司與Sony的合作，並不會影響HMD Global既有與蔡司合作關係。                  \n                    原訂在西班牙MWC 2020期間揭曉的第三代5G連網晶片Snapdragvon X60，因MWC 2020展會活動後續取消而提前公布之後，Qualcomm稍早在美國聖地牙哥總部舉辦活動中，除了再次回顧此款以5nm製程打造的5G連網晶片，更進一步說明對未來5G網路發展看法。                  \n                    去年在夏威夷舉辦的Snapdragon技術大會中公布全新Snapdragon XR2 5G運算平台時，Qualcomm便透露將推出以此運算平台的參考設計，讓更多OEM業者能以此打造混合實境頭戴裝置。而在稍早，Qualcomm進一步確認將以兩組2K解析度LCD面板對應虛擬視覺，並且藉由5G連網傳輸影像內容，以60GHz形式穩定連接運作，同時機身也會搭載7組相機鏡頭作為影像識別，或是進行定位使用。                  \n\n\n\n\n\n",
    "因為索尼，蔡司可能終止與Nokia 的獨家合作關係": "",
    "【新機速報】每秒20張連拍加配蔡司鏡頭Xperia 1 II省招牌挑戰A9": "都是因為武漢肺炎，令到巴塞隆拿MWC展被迫取消，大多廠商改以網上發佈會形式發佈新手機。打頭陣有Sony Xperia，但新機名稱並非早前流出過的Xperia 1.1或Xperia 5 Plus，而是去年旗艦機Xperia 1的後繼機Xperia 1 II（讀Mark Two）。講真新機的外形設計，同上一代無大分別，仍沿用6.5吋21:9 4K OLED屏幕（但未有升級至90Hz或120Hz），但擰轉機背就發現有唔同，就是多了「Zeiss」蔡司字樣，相信是一眾Xperia手機Fans夢寐以求的合作。《果GYM》隨身播 　健身壹App過！",
    "Sony手機鏡頭將採用蔡司T*鍍膜鏡片技術 不影響蔡司與HMD Global的合作現況": "Sony過去在α相機產品就已經與蔡司有深度合作，不少Sony鏡頭均採用蔡司鏡片製作，即便Sony後來在旗下G系列鏡頭大量採用源自Minolta鏡片技術，似乎有意降低原本與蔡司合作比重，至於在手機產品則都是搭載以Minolta鏡片技術打造的G鏡設計鏡頭，現在則是又宣布手機產品將再度合作。在稍早推出新款旗艦手機Xperia 1 II時，Sony確認將與蔡司進一步合作，將蔡司T*鍍膜鏡片技術帶到旗下手機產品，過去與蔡司同樣簽署合作的HMD Global，隨後則由產品長Juho Sarvikas於個人Twitter頁面強調蔡司與Sony的合作，並不會影響HMD Global既有與蔡司合作關係。事實上，Sony過去在α相機產品就已經與蔡司有深度合作，不少Sony鏡頭均採用蔡司鏡片製作，即便Sony後來在旗下G系列鏡頭大量採用源自Minolta鏡片技術，似乎有意降低原本與蔡司合作比重，至於在手機產品則都是搭載以Minolta鏡片技術打造的G鏡設計鏡頭。因此從另一個角度來看，此次蔡司與Sony進一步合作，其實是加深彼此之間合作關係，並且將合作項目從相機延伸到手機產品，同時也加強蔡司鏡片技術在行動裝置端的應用發展規模。而蔡司原本與HMD Global之間的合作，預期並不會因為蔡司與Sony合作關係加深而受到影響，畢竟就蔡司近年來發展，其實也希望能藉由手機在內裝置擴展旗下鏡片授權業務，同時也能搶在徠卡目前仍維持僅與華為手機合作之前，率先擴展在手機產品應用布局規模。至於Sony方面是否因為與蔡司合作，進而在手機產品捨棄使用源自Minolta鏡片技術的G鏡設計，目前還無法確定，但也有可能採取兩種設計並行使用策略，將G鏡廣泛應用在更多手機產品，並且在高階機種採用蔡司鏡片設計。",
    "SONY發表會改網路直播 新手機搭蔡司鏡頭│TVBS新聞網": "隨時掌握完整的時事新聞!小中大世界行動通訊大會MWC，受到疫情影響，宣布取消，日本SONY今年改用網路直播方式，發表新的旗艦機，這次發表的新機，首度搭載蔡司鏡頭，還能支援5G網路，另外，華為跟上「摺疊機風潮」，發表升級版的摺疊機，不過一支要價超過8萬台幣。Sony Mobile總裁岸田光哉：「這是我們的旗艦機，XPERIA 1II。」SONY的第一款5G手機，終於亮相，但卻沒聽到台下掌聲，原來這是透過網路舉行的發表會，SONY原本打算在世界行動通訊大會(MWC)發表新機，但受到疫情衝擊，MWC宣布取消，讓各家大廠捶心肝，只能各自應變。Sony Mobile總裁岸田光哉：「我們很自豪地宣布，我們的旗艦機將搭配，優秀的蔡司鏡頭，以及T*鍍膜鏡片，呈現最佳拍攝性能。」SONY的XPERIA 1II主打新的相機系統，首度搭載蔡司鏡頭，相機部分，有3顆1200畫素的鏡頭，並且還把Sony α相機的自動對焦技術，搬到手機上來，可以做到每秒20張連拍表現。同一時間，華為也公布了升級版的折疊機Mate Xs。影片：「有8吋的可折疊螢幕，華為Mate Xs可顯示的，比你想像地還要多。」延續去年的Mate X，新款摺疊手機展開螢幕一樣為8吋。華為消費者事業群執行長余承東：「你可以看到這有多輕薄，當你展開它(手機)時。」而且一樣是以高價路線搶市，目前訂價為2499歐元，超過八萬台幣，華為強調，目前為止5G手機發貨量破千萬，並表示營收達到8500億人民幣，似乎是想強調，就算有美國禁令，依然能殺出一條生路。最HOT話題在這！想跟上時事，快點我加入TVBS新聞LINE好友！",
    "Xperia 1 II 相機進化解析（上）：首度採用Zeiss T* 鍍膜有何優勢？": "",
    "蔡司技術加持，四鏡Sony Xperia 1 II 要挑戰同門A9 無反": "",
    "Xperia 1 II 相機進化解析：首度採用Zeiss T 鍍膜": "",
    "蔡司鏡頭、α相機對焦加持 Sony 5G旗艦Xperia 1 II首創20fps高速連拍": "爆〔記者吳佩樺／台北報導〕受武漢肺炎疫情影響，世界行動通訊大會（Mobile World Congress，MWC）停辦，Sony新手機發表會今（24）日改線上形式，除了亮相旗下首款5G旗艦Xperia 1 II、中階Xperia 10 II，更進一步揭曉開發中的旗艦Xperia PRO，可同時支援Sub 6與mmWAVE的5G雙模。Sony新旗艦Xperia 1 II，台灣春季末上市。（Sony提供）從型號來看，Xperia 1 II、Xperia 10 II很明顯是去年的Xperia 1、Xperia 10的後續機種，但改以Sony相機的命名方式，之後會延續該邏輯，雖然一目了然，但也被網友吐槽「很難念」（舉例Xperia 1 II唸Xperia 1 Mark II）。6.5吋4K螢幕的Xperia 1 II主打三大特點，除了是Sony首款5G，更首度搭載蔡司鏡頭，且結合了Sony α相機的自動對焦技術，成為全球首款做到20fps高速連拍的手機，對焦能力媲美α9相機。Sony Xperia 1 II，主打承襲α相機的強悍對焦技術。（Sony提供）Xperia 1 II強調在低光源下依舊擁有強悍的快速對焦能力，主要歸功於雙光電二極體感測器、自動對焦範圍佔感光元件的70%、特別打造3D iToF感測器元件，以及最新1／1.7吋大尺寸感光元件。此外，Xperia 1 II的3顆1,200萬畫素後鏡頭提供16mm、24mm、70mm焦段。最新Photography Pro功能採用與α相機近似的使用介面，提供更多手動設定。配置高通S865處理器Sony Xperia 1 II，首度搭載蔡司鏡頭。（Sony提供）另一中階Xperia 10 II則進化為21：9 OLED螢幕、後3鏡頭、IP68防水。Xperia 1 II、Xperia 10 II二款台灣都會在春季上市，Xperia 1 II接近春季末。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "創業產業- 最新文章": "\n隨時關注最新創業、科技、網路、工作訊息。\n分鏡插畫家 Janet Chan 在 YouTube 上傳了「為何我辭去迪士尼」的影片，然而作者認為她根本被寵壞了！原因是因為創意產業其實是條生產線.....如果想要練核心肌群，最常見的方式就是練習棒式：雙肘貼地，雙腳腳尖點地撐起，這個姿勢一般人連續五分鐘就很不簡單了，美國前海軍陸戰隊員 George Hood 今年2月以8小時15分15秒打破金氏世界紀錄。雖然已經是62歲的阿伯了，但是看他的身材就知道是個狠角色，在正式記錄之前已經練習了累計2100小時的棒式、67萬次的仰臥起坐和27萬次的伏地挺身，二年前創下的棒式紀錄是10小時10分鐘。 George在這次長時間的棒式後又多做了75下伏地挺身，據他本人表示不再玩棒式破紀錄了，這是否表示要改練伏地挺身的世界紀錄則不得而知。 這裡看更多。雖然今年三星發表 Galaxy S20 系列手機時，多數消費者關注的焦點應該是 Galaxy S20 Ultra 的 108MP 畫素 9 合 1 合併技術元件，不過其實從三款手機的元件配置上，更值得關注的是 S20 系列的長焦相機配置，這三款手機不約而同的在長焦相機使用大面積、高畫素且具備像素合併技術的感光元件，尤其 Galaxy S20 與 Galaxy S20+ 的標準焦段帳面規格僅 12MP ，但反觀在長焦相機使用達 64MP 的元件，從鏡頭焦段特性與元件技術的角度，三星的作法確實有值得探討的地方。 ▲當前的 4 合 1 畫素合併技術是在畫素的濾鏡上使 2x2 構成一個色塊，一個 RG台灣彩券於每星期二、星期五舉行大樂透即時開獎直播，另於不定期時間如春節加開獎項與增加獎金，本次3月3日開出的109000026期大樂透獎項兌獎期限為109年6月3日。 本期大樂透號碼為：獎號「08、10、11、17、28、42」 特別號「40」，本頁面將隨開獎即時更新。 公布獎號若有錯誤，以台灣彩券官方公布獎號為基準。 延伸閱讀： 大樂透各期開獎號碼 =====前期獎號===== 台灣彩券於每星期二、星期五舉行大樂透即時開獎直播，另於不定期時間如春節加開獎項與增加獎金，本次2月28日開出的109000025期大樂透獎項兌獎期限為109年5月28日。 本期大樂透號碼為：獎號「02、09、18、2© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
    "富果- 最新文章": "\n隨時關注最新創業、科技、網路、工作訊息。\n富果並不是把所有功能都想盡辦法硬跟 AI 扯上關係的公司，相反的，他們用 AI 很專精地只在做幾件事。如果想要練核心肌群，最常見的方式就是練習棒式：雙肘貼地，雙腳腳尖點地撐起，這個姿勢一般人連續五分鐘就很不簡單了，美國前海軍陸戰隊員 George Hood 今年2月以8小時15分15秒打破金氏世界紀錄。雖然已經是62歲的阿伯了，但是看他的身材就知道是個狠角色，在正式記錄之前已經練習了累計2100小時的棒式、67萬次的仰臥起坐和27萬次的伏地挺身，二年前創下的棒式紀錄是10小時10分鐘。 George在這次長時間的棒式後又多做了75下伏地挺身，據他本人表示不再玩棒式破紀錄了，這是否表示要改練伏地挺身的世界紀錄則不得而知。 這裡看更多。雖然今年三星發表 Galaxy S20 系列手機時，多數消費者關注的焦點應該是 Galaxy S20 Ultra 的 108MP 畫素 9 合 1 合併技術元件，不過其實從三款手機的元件配置上，更值得關注的是 S20 系列的長焦相機配置，這三款手機不約而同的在長焦相機使用大面積、高畫素且具備像素合併技術的感光元件，尤其 Galaxy S20 與 Galaxy S20+ 的標準焦段帳面規格僅 12MP ，但反觀在長焦相機使用達 64MP 的元件，從鏡頭焦段特性與元件技術的角度，三星的作法確實有值得探討的地方。 ▲當前的 4 合 1 畫素合併技術是在畫素的濾鏡上使 2x2 構成一個色塊，一個 RG台灣彩券於每星期二、星期五舉行大樂透即時開獎直播，另於不定期時間如春節加開獎項與增加獎金，本次3月3日開出的109000026期大樂透獎項兌獎期限為109年6月3日。 本期大樂透號碼為：獎號「08、10、11、17、28、42」 特別號「40」，本頁面將隨開獎即時更新。 公布獎號若有錯誤，以台灣彩券官方公布獎號為基準。 延伸閱讀： 大樂透各期開獎號碼 =====前期獎號===== 台灣彩券於每星期二、星期五舉行大樂透即時開獎直播，另於不定期時間如春節加開獎項與增加獎金，本次2月28日開出的109000025期大樂透獎項兌獎期限為109年5月28日。 本期大樂透號碼為：獎號「02、09、18、2© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
    "非蘋陣營接力推新機Sony發表首款5G旗艦機": "Video Playback Not Supported【新唐人亞太台 2020 年 02 月 29 日訊】接著看到，非蘋陣營手機大廠，陸續發表新機，不過受到武漢肺炎疫情影響，原定要在MWC發表的Sony，改在線上發表，一口氣推出了三款新機。其中一款是旗下首款搭載5G的旗艦機，配備全新三鏡頭相機，更首度搭載了蔡司鏡頭。Sony Mobile總裁 岸田光哉：「這是我的榮幸，第一次在線上舉辦產品發表會。」武漢肺炎疫情影響，Sony原定在MWC發表的三款新機，改在線上亮相。6.5吋21:9螢幕，配備全新三鏡頭相機，找來德國光學大廠合作，結合自家相機技術，首度搭載蔡司鏡頭，同時具備高達20 fps高速連拍的自動對焦技術，主打相機功能，這也是Sony旗下的首款5G旗艦機。Sony Mobile總裁 岸田光哉：「我們相信在5G時代，內容將更加豐富，所以這是合乎道理的，將這些內容呈現在我們獨特的手機上。對於音效部分，你可以觀賞自己喜歡的電影，通過3.5mm耳機孔，或是通過立體聲喇叭。」不過日前有消息指出，韓國有三星員工確診武漢肺炎，需要暫時關閉位在龜尾的智慧手機廠房，最快2月24號開工。這家工廠生產的產品，主要是三星的新款摺疊手機，產量並不算多，外界預期，這對三星手機的整體產能影響不大，但是三星位在越南的手機產線目前同樣因為疫情影響，造成重要零件庫存出現短缺情況，可能造成旗下手機產品生產進度延後。新唐人亞太電視 趙庭譽 整理報導接著看到，非蘋陣營手機大廠，陸續發表新機，不過受到武漢肺炎疫情影響，原定要在MWC發表的Sony，改在線上發表，一口氣推出了三款新機。其中一款是旗下首款搭載5G的旗艦機，配備全新三鏡頭相機，更首度搭載了蔡司鏡頭。武漢肺炎疫情影響擴及全球各產業，像是即將在2月24號登場的世界行動通訊大會MWC，陸續有重量級大廠宣布退出，像是Facebook、Intel與台灣聯發科等科技廠商，而台灣三星今天表示，參展計劃目前還沒有更改，會持續的跟總部做密切聯繫。武漢肺炎疫情影響，擴及全球越來越多產業，首先來看到，原訂在 2 月 24 日至 27 日於西班牙巴塞隆納登場的世界行動通訊大會，陸續有重量級大廠宣布退出，像是Facebook、Intel與台灣聯發科等科技廠商。本週四，GSMA 執行長 John Hoffman 透過電子郵件發出聲明表示，武漢疫情爆發已使 MWC 2020「不可能」舉行，這將是這場展會 33 年來 首次停辦。武漢肺炎疫情，持續在中國以及全球擴散延燒，首先帶您關心疫情訊息重點。南韓疫情全境擴散，單日激增229例！三星員工也中鏢急關廠。中國各地冒死復工，勞工感染肺炎卻不算工傷職災。台灣國防部對官兵下達禁出國勸導令，列出29個「高疫情風險國家」，若要出國得用年假並居家隔離。美國有公司將完成疫苗研發，若成功，會免費贈送給疫情嚴重國家。武漢肺炎疫情在南韓境內不斷飆升，今天(2/22)一天就超過兩百例。南韓三星電子今天發出即時聲明表示，距離首爾約200公里的龜尾市的工廠，有1名28歲員工確診感染武漢肺炎，三星決定關閉龜尾廠至24日，以防疫情繼續擴散。據了解，龜尾廠是生產三星摺疊手機、高階智能手機的廠房，外界擔心關廠可能會造成生產中斷，三星表示，「由於暫時關閉的廠房日程中含有週末，所以不會造成太大影響」。歡迎回來。韓系品牌大廠，繼日前端出旗艦機系列後，周四又再度亮相新一代翻蓋摺疊機，獨特設計相當搶眼。不過近期市場出現雜音，在武漢肺炎疫情影響下，中國手機市場第一季銷售量下砍一半，專家對今年5G手機市況能見度，可以說相當保留。手機市場是消息不斷，韓系品牌大廠，繼日前端出旗艦機系列後，周四又再度亮相新一代翻蓋摺疊機，獨特設計相當搶眼。不過近期市場出現雜音，武漢肺炎疫情影響下，中國手機市場第一季銷售量下砍一半，專家對今年5G手機市況能見度，可以說相當保留。武漢肺炎疫情蔓延之際，武漢陰霾籠罩。日前，英媒披露武漢陰霾來源，說是焚燒武漢肺炎感染者屍體造成的。武漢多家殯儀館被曝24小時不眠不休地運作，外界質疑官方瞞報死亡人數。11號，多位美國聯邦參議員提出決議案，紀念因感染武漢肺炎而病逝的「吹哨者」中國醫生李文亮。決議案也呼籲北京，停止將台灣排除在世界衛生組織之外。這項決議案由參院外委會民主黨籍首席議員梅南德茲、亞太小組主席賈德納、亞太小組民主黨籍首席議員馬基，以及參院軍委會議員柯頓共同推出。決議案內容，要求中國共產黨，「停止將台灣排除在國際組織之外，包括世界衛生組織和國際民航組織」。議員馬基表示，「中共當局必須停止審查，讓台灣成為國際組織成員，獲得安全保障，並在國際上進行合作，以減輕這一健康危機。」接著帶您關心，中國網友揭露的武漢肺炎疫情的最新消息。台灣昨天(26日)新增確診第32例，是一位30多歲女性印尼籍醫院看護，曾照顧案27，是非法外籍看護。這位印尼籍看護目前被醫院隔離，不過，她卻在臉書直播自己住院訊息，公布自己所在院區，隔離資訊全都外洩，已經在外籍移工圈傳開。為了避免恐慌，地方政府已經介入調查。另外，衛生單位已針對另一家醫院及2月16日至24日間活動史調查，緊急匡列接觸者，但這名非法外籍看護曾利用大眾運輸工具，到台灣南部某縣市找友人，指揮中心不排除公布足跡地圖。再來看到，白宮貿易顧問 納瓦洛表示，中共禁止美國企業3M在中國工廠生產的口罩出口到美國，美國可能會下令從中國撤回4家美國口罩工廠回國，下一步會引導更多美國供應鏈回歸美國本土。另外，南韓也面臨口罩短缺，現在開始效仿台灣的作法。中央流行疫情指揮中心昨天(16日)公布台灣出現首宗因新冠肺炎死亡的個案，對此，醫師蔡賢龍指出，這起案例雖令人感到震驚，但真的是天佑台灣，因為這是台灣「回溯式、地毯式掃描」抓到的第19例病例，進而又發現第20例。他說「幸好有人發起，然後真的大批檢驗！天佑台灣。」醫師陳志金也提醒必須注意台灣醫療的負荷，他說，住院13天，就有60位醫護人員要被隔離14天！他說，每一例沒有接觸史的病例出現，就會有一大票的醫療人員要被隔離，可能會衝擊到醫院的正常營運！繼續來關心。菲律賓衛生部，把對中港澳的旅遊禁令，擴及台灣；菲國政府說法混亂不一，被質疑有中共因素介入。菲律賓眾議院少數黨領袖，今天(12日)在聽證會質詢衛生部官員，世衛組織沒有建議對台灣發布旅遊禁令，而且新加坡確診病例又是台灣的兩倍；為什麼，菲律賓卻禁止台灣而非新加坡？美國總統川普在新年度的財政預算中，大幅縮減全球衛生基金，從2020年的91億美元砍至60億美元，其中給予世界衛生組織（WHO）的經費少了53％，對此，美國國務院預算規劃司司長皮特金說，削減全球衛生基金原因在於，「解決疾病和健康危機的最好方式，就是直接向特地國家提供援助。」美國國務卿蓬佩奧，之前宣布投入1億美金協助中國和其他疫情國，另外，川普政府也投入1,500百萬美金到國際開發署的衛生安全計畫，也另外使用2,500萬的緊急儲備金，來幫助撤離僑民及相關疫情。不過，武漢肺炎的新型冠狀病毒，到底是從哪裡來？除了中共所聲稱的華南海鮮市場之外，還有分析認為，病毒很可能是來自於武漢的病毒實驗室。日前，起草《生物武器法》的哈佛權威向記者表示，新型冠狀病毒可能是武漢病毒實驗室的「進攻性生物戰武器」。中國大陸爆發的新冠肺炎（武漢肺炎）到底死了多少人？據大紀元獨家報導，湖北某殯儀館人員在憤怒中說出了殯儀館接運和火化遺體的真相，數字觸目驚心。「要聽真話還是假話」，「說實話，我本人都快崩潰了」，「我們的人員從春節前到現在都沒有休息」，「我們現在的運輸量和火化量是平時的四到五倍」，「昨天總共接運遺體127個，燒掉了116個」。近兩日，武漢市新增設的方艙醫院開始收留武漢肺炎病患，但內部條件惡劣，無治療 ，有患者反映，無藥無針，甚至千人共用一個大廁所，引發患者內心焦躁，情緒失控。正當香港反送中運動不斷進行與武漢肺炎肆虐之際，有日本民眾發現，在30幾年前上映的，由日本漫畫家大友克洋創作的動畫電影《阿基拉》，似乎就預言了這兩個重大事件的發生。日本漫畫家平野耕太在去年7月發推文說，他看到香港抗議者手持圓形的交通標誌作為盾牌來使用，這讓他想到《阿基拉》裡有人使用類似的簡易武器那一幕。另外，放大圖片右上角的日本字可以看到，這像是「新東京」街頭的公告，上面寫著：「WHO對傳染病爆發的回應飽受批評。」這似乎也與目前WHO因武漢肺炎疫情爆發而遭到非議的情況相吻合。好，台灣目前有16起新型冠狀病毒確診案例，全部都是境外移入與家戶感染，沒有社區感染，也沒有發生醫院內感染，然而，世界衛生組織卻對外稱，大陸疫情穩定，港台疫情激增，對此，台灣衛福部長陳時中，今天回應，WHO對中國民眾的死亡與確診視而不見，健康跟政治，絕對不能混在一起，否則是世界的災難。目前退出中共黨、團、隊總人數",
    "首款5G手機 耳機孔回鍋 Sony搶市能成嗎？│TVBS新聞網": "隨時掌握完整的時事新聞!小中大隨著各大手機品牌相繼推出5G智慧手機搶市，Sony行動通訊終於加入戰局，多數Sony手機的忠實用戶都是鍾愛它的照相功能以及一脈相承的音響技術，但這些優勢越來越難以和其他手機大廠匹敵，全球市場佔有率剩不到1%，而在這波5G手機大戰中，Sony派出新兵應戰，但日本之外的市場會不會買單，仍舊是一個大問號？索尼行動通訊社長如此驕傲是所為何事？索尼行動通訊社長 岸田光哉：「它是專為提高傳輸速度而打造，完美結合Sony特殊成像技術與5G連接，它將具備出色的蔡司光學系統，而我們全新連續自動對焦功能可以跟蹤運動中的物體，我們也藉由Xperia即時眼睛對焦功能，帶來更高速、準確的對焦效果。」Xperia 1 II強打如下：首先是搭載廣角、標準鏡、望遠三組鏡頭，二為採用一枚新的3D ToF感測器（ToF：Time of Flight），三則為擁有世界首款20fps高速連拍功能，另外還有每秒60禎自動對焦暨曝光機制。 專業攝影師 尼克·迪立克：「我覺得手中好像拿著專業相機拍照，索尼有聽到我們需求的心聲，它們將手機的相機功能提升到另一個層次，不斷創新。」來賓掌聲鼓勵鼓勵！台灣今年迎來5G元年，而索尼首款5G手機將搶在春末上市，但市場得買單，否則只怕變成老王賣瓜，自賣自誇。索尼行動通訊社長 岸田光哉：「當你欣賞最喜歡的電影與歌曲時，可以使用3.5釐米耳機孔......」聽到社長說出3.5釐米耳機孔！索尼行動通訊社長 岸田光哉：「我們今天很自豪地宣布......」這真是嚇死寶寶，讓我們回到2016年，一起來聆聽iPhone7高唱Time to say goodbye啦！CNN記者 vs. 美國民眾（2016/09）：「（你想和有線耳機說掰掰嗎？）不要。」 3.5釐米耳機孔可是淘汰ing的產物，不是嗎？市場研究機構CCS Insight首席分析師 班·伍德：「這項（5G）高科技發表會的新聞標題可能會是『3.5釐米耳機孔回鍋！』，很多消費者都希望如此，所以索尼可能是利用這一點迎合忠實客戶的喜好，這些用戶非常重視聲音，只是希望能插入一副好的耳機。」討鐵粉歡心，這乍聽沒啥不好，只是，索尼手機部門搖搖欲墜，業界將它5G手機視為其在世界上能否繼續存亡的關鍵。市場研究機構CCS Insight首席分析師 班·伍德：「對索尼來說，這是一個非常具有挑戰性的時刻，每當論及日本以外的國際市場份額，幾乎是四捨五入被忽略的數字，但顯然地，他們正在盡自己最大的努力，利用他們自身擁有的優勢，像是照相機科技、音響技術，以及影像技術上的競爭力，我認為這些新產品對於索尼存亡至關重要。」最HOT話題在這！想跟上時事，快點我加入TVBS新聞LINE好友！",
    "非蘋陣營競秀新機 索尼華為捉對廝殺": "（中央社記者江明晏台北24日電）非蘋陣營手機大廠陸續發表新品，索尼（Sony）與華為都將在今天發表年度新機，消息傳出，Sony預計端出的旗艦新機為Xperia 1 II，華為則預期帶來新一代5G終端新品，包含新一代摺疊手機Mate Xs。武漢肺炎疫情升溫，今年MWC（全球行動通訊大會）取消，但非蘋陣營各大手機廠仍按照時程發表年度新機，Sony將在今天下午3時30分舉辦新一代Xperia線上發表會，華為終端產品與戰略線上發布會預計在台灣時間晚間9時登場。消息指出，Sony預計端出的旗艦新機為Xperia 1 II及中階的Xperia 10 II，與去年的Xperia 1主要升級主鏡頭規格，為3顆1200萬畫素鏡頭加上3D ToF飛時測距鏡頭，相機模組上還印著蔡司（Zeiss）T鍍膜的字樣，搭載21:9比例的6.5吋4K HDR OLED螢幕，前置相機則為800萬畫素。中階的Xperia 10 II則會是LTE版本（4G 3CA），延續前代21:9比例的6吋FHD+ OLED螢幕，但升級到高通S665處理器、4GB記憶體與128GB儲存空間、3600mAh電池，相機搭載1200萬畫素，和800萬畫素超廣角等鏡頭。華為將於今晚發布新機，此次發表會主題為「共聯未來」，市場預期帶來新一代5G終端新品，可能包括摺疊手機、平板電腦、筆記型電腦等，Mate Xs、Matepad Pro 5G、Matebook X Pro 2020將同步亮相登場，其中摺疊手機為Mate Xs將比前一代Mate X升級。市場認為，華為推出系列新品，有助提升台灣供應鏈包括台積電、大立光、聯詠、華通、大毅、華新科、欣興、晶技、日月光投控、嘉聯益等營運。但由於華為新機款將繼續搭載Android系統，仍無法享有Google行動服務（GMS），許多用戶會透過APK的方式來因應，不過Gogole日前發布聲明，提醒消費者自行在華為手機上安裝GMS並不安全，這也讓華為新機在海外市場的銷售面臨關卡。（編輯：林孟汝）1090224",
    "手機廠線上秀新機 效果靜悄悄": "隨著MWC停辦，索尼、華為、realme等業者都將實體發表會改為線上直播或錄影轉播。可惜，少了在現場參與的媒體、經銷商、合作夥伴的反應與互動，今年線上發表會的「效果」，感覺特別靜悄悄。以24日下午率先登場的索尼來說，這場線上發表會在索尼總部進行，由索尼行動總裁岸田光哉主講，當他從口袋中拿出索尼首款5G旗艦機Xperia 1 II、擺出三個定格POSE，直播影片完全安靜無聲，比起實體發表會時一定會有此起彼落的快門聲、閃光燈，與現場的掌聲、歡呼聲來說，頗有淒涼之感，而當岸田光哉宣布與音樂串流業者Tidal達成三個月免費試用的協議時，由於現場沒有媒體、沒有觀眾，在正常實體發表會上會暫停接受歡呼的橋段，在索尼發表會上就只能一陣靜默地帶過去。而24日晚間才登場的華為線上發表會，更是轉播前一天、也就是23日的錄影影片，這場預錄的發表會現場雖有真人觀眾，可是比起對華為向來熱情的外媒來說，觀眾異常冷靜，當華為消費者事業執行長余承東從口袋中掏出升級版的折疊手機Mate Xs時，現場好像沒有人一樣、安安靜靜的，甚至講出Mate Xs不會像Mate X一樣只在中國上市，而是要「全球銷售」，現場觀眾亦沒有任何反應，攝影機鏡頭也反常地完全沒有帶到現場觀眾席，整個場面一陣尷尬。索尼一如預期發表首款5G旗艦機Xperia 1 II，是索尼首款與獲得德國鏡片大廠蔡司認證的手機，強打全新設計的三鏡頭與世界首款、高達20 fps高速連拍的自動對焦，搭配每秒60次自動對焦暨自動曝光追蹤計算，同場亮相、索尼首款同時支援Sub 6與毫米波的5G雙模智慧手機Xperia Pro則因仍在開發階段，上市日期還未定。華為在線上發表會亮相去年11月上市折疊機Mate X的升級版Mate Xs，Mate Xs處理器由前一版的海思麒麟980、升級至麒麟990，可撓式螢幕材質也做更改，而鉸鏈材質也改用號稱以鋯為基礎的液態金屬打造，相機規格與前一版相同，不同之處是Mate Xs相機通過蔡司認證，建議售價因此狂飆至2,499歐元、比Mate X多了200歐元，余承東公開表示Mate Xs將全球發售，但預錄發表會沒有公布上市日期。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "蔡司技术加持，四镜索尼Xperia 1 II 要挑战同门A9 无反": "",
    "HMD 诺基亚手机回应索尼Xperia 1 Ⅱ 搭载蔡司光学系统": "　　新酷产品第一时间免费试玩，还有众多优质达人分享独到生活经验，快来新浪众测，体验各领域最前沿、最有趣、最好玩的产品吧~！下载客户端还能获得专享福利哦！原标题：HMD 诺基亚手机回应索尼 Xperia 1 Ⅱ 搭载蔡司光学系统IT之家2月25日消息 昨天下午，索尼发布了旗舰新机Xperia 1 Ⅱ，Xperia 1 Ⅱ搭载了后置三摄像头，都是12MP，对应不同焦段，还有一颗索尼3D iTOF传感器。IT之家发现，令人意外的是，这次索尼Xperia 1 Ⅱ相机还搭载了蔡司光学技术。IT之家了解到，尽管索尼和蔡司的镜头生产合作可追溯到1995年，但到今天Xperia 1 Ⅱ发布之前，索尼尚未在智能手机中使用蔡司光学元器件。现在，索尼和蔡司宣布正式的合作伙伴关系，还将扩展到智能手机。索尼Xperia 1 II将成为第一款配备蔡司光学系统的索尼智能手机。索尼新的旗舰智能手机Xperia 1 II将配备蔡司光学系统和T *（T-Star）抗反射涂层，以提高图像质量并为消费者提供最佳的摄影体验。Xperia 1 II提供世界这样的第一款智能手机，具有高达20fps2 AF/AE跟踪连拍和5G连接能力，可提供完整的创意娱乐体验。看起来，索尼Xperia 1 II似乎将配备带T *防反射涂层的蔡司光学元件。现在HMD诺基亚手机对于NOKIA手机不再独享蔡司光学系统作出了回应，HMD首席产品官Juho Sarvikas在Twitter上表示，欢迎索尼加入Zeiss家族，并试图阐明诺基亚智能手机将继续获得Zeiss独家体验。也许从蔡司的经历来看，他指的是诺基亚7.2附带的独家编辑模式，例如Zeiss Swirl, Modern和smooth等功能。详细来看，索尼Xperia 1 Ⅱ搭载了一个16mm焦段1200万像素的相机，f/2.2光圈；一个70mm1200万像素传感器，f/2.4光圈；一个24mm1200万像素传感器，f/1.7光圈；最后是一个3D iToF。相机模组结合了索尼的Exmor RS传感器和BIONZ处理器技术，还有Zeiss的光学技术。配置方面，索尼Xperia 1 Ⅱ搭载了6.5英寸的HDR OLED屏，3,840 x 1,644 分辨率，643ppi，等效90Hz ，比例还是21:9，覆盖大猩猩6代玻璃。索尼Xperia 1 Ⅱ搭载了骁龙865 处理器，8GB内存，256GB 闪存。机身拥有耳机接口，双扬声器。电池为4,000mAh，支持21W USB-PD 充电，和15W 无线充电。机身的尺寸为166 x 72 x 7.9mm，重量为181g，有黑色和紫色可选。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "【協尋 MWC】少了台下喝采如何迎戰？5G 手機線上發表一次看": "\n隨時關注最新創業、科技、網路、工作訊息。\n隨著退展、MWC 停辦，各家廠商仍陸續在近期透過線上發表會端出熱騰騰的新品。的確比起過往廠商與媒體聚集發表會現場熱絡，線上直播少了歡呼、掌聲在疫情之下顯得更為冷清，不過品牌今年關鍵字仍聚焦「5G」，同時正逢台灣電信業者結束競標廝殺，5G 服務腳步越來越近，估計服務正式推出後，品牌會和電信業者合作，讓支援 5G 網路的手機在台灣真正實現。少了台下觀眾，今年各大品牌端出哪些新品，編輯為各位整理。Sony 在本週舉行線上發表會齊發兩款新機，還加碼揭露開發中的 5G 雙模智慧手機。Xperia 1 II 為 Sony 首款支援 5G 三鏡頭智慧手機，首度搭載蔡司鏡頭。另外中階智慧手機「Xperia 10 II」，搭載 21:9 的 OLED 螢幕以及三鏡頭相機，具備 IP65/68 防水功能。Sony 也在線上發表會上揭露正在開發旗艦新機「Xperia PRO」5G 雙模智慧手機。顯然兩款手機分別是延續 Xperia 1與 Xperia 10 的新機種，在讀音上，分別為「Xperia one mark two」，Xperia 10 II 讀做「Xperia ten mark two」，而「Xperia PRO」針對影像製作等專業需求，獨家以 Xperia 1 II 為架構，開發同時支援 Sub 6 與 mmWAVE 的 5G 雙模智慧型手機。Xperia 1 II 搭載全新三鏡頭相機，強調 20 fps 高速連拍的自動對焦智慧手機，搭配每秒 60 次自動對焦暨自動曝光追蹤計算，提供人眼、動物眼「即時眼部追蹤對焦」EyeAF 功能，搭載大容量 4000mAh 電池與無線充電功能。5G 部分則是使用高通 Snapdragon 865 處理器。過去以音樂聆聽為主打的 Sony，這次在新手機也跟 Sony Music Entertainment 合作，調校出音樂人理想高音質，搭配立體聲喇叭，並加入最新 360 Reality Audio 實境音效、DSEE Ultimate 數位音質還原技術。Xperia 10 II 則是搭載與 Xperia 1 相同的 16mm 超廣角鏡頭、26mm 標準鏡頭、52mm 望遠鏡頭配置，全新夜景模式，21:9 比例相片拍攝以及 4K 高畫質動態錄影功能。音效部分，Xperia 10 II 搭載 Hi-Res 高解析音樂及無線高解析音樂技術。另外值得注意\b的是，在各大廠紛紛取消 3.5mm 耳機孔時，Sony 將曾經拔除的耳機回歸，新機型可透過 3.5mm 耳機孔或以無線收聽音樂。Xperia 1 II 共有黑、灰、紫三種手機顏色選擇，預計在 2020 年春末，配合台灣電信業者推出 5G 服務時於台灣登場，而 Xperia 10 II 共有黑色、灰色、薄荷綠及深藍等四色，預計將於 2020 年春季於台灣市場推出。發表會這裡看：2020 年1月公布數字，華為 5G 手機全球出貨量超過 1000 萬台，近日也舉辦線上發表會多款 5G 終端新品發表，其中升級的 5G 折疊手機華為 Mate Xs 亮相，CEO 余承東也於發表會上公布銷量成績，去年華為智慧型手機量全球出貨量達 2.4 億台，市佔穩坐全球第二。Mate Xs 裝載的作業系統是去年華為開發者大會 HDC 2019 上發表的作業系統 EMUI 10，搭載自研的旗艦 Kirin 990 5G SoC 晶片，CPU 採用 2 個超大核（基於Cortex-A76開發）+2個大核（基於Cortex-A76開發）+4 個小核（Cortex-A55）的三檔能效架構，最高主頻可達 2.86GHz，並強調能在 5G 連線時更省電。相機部分，Mate Xs 配備超感光徠卡四鏡頭系統，包含一顆 4000 萬畫素超感光鏡頭、一顆1600萬畫素超廣角鏡頭、一顆 800 萬畫素長焦鏡頭，以及一顆 3D 景深鏡頭，以徠卡鏡頭組合和攝影系統搭載折疊實現更多元拍攝場景。除了硬體以外，華為 Mate Xs 也強調新的介面實現多工處理，大螢幕可支援一次打開兩個介面，一邊瀏覽收件夾，一邊查閱詳細資訊，進行編輯回覆。更能在兩個 app 間直接拖曳圖片、文字、影片等檔案，實現資訊的快速傳輸，建議售價為 2,499 歐元，相較於 Mate X 高出 200 歐元，預計會在全球推出，目前上市時間未定，而非常確定的是仍無法使用 Google GMS 服務。發表會這裡看：退展開第一槍的 LG，進而引發愛立信、NVIDIA、Sony 等紛紛退出 MWC，在二月中在韓國發表 K61、K51S 和 K41S 共 3 款 K 系列新手機，擴大平價手機戰線，至於傳聞中 5G 手機 LG V60 ThinQ 原訂在 2 月 24 日亮相 ，直到 2 月 27 日也終於發表了。LG V60 ThinQ 仍是延續 V50 雙螢幕設計， 兩片螢幕均為 6.8 吋 2,460 x 1,080 P-OLED 水滴面板，如預期中搭載了高通最新的 Snapdragon 865 晶片，具備有 8GB RAM 和 128GB 與 256GB 容量，因應 5G 手機更高的的耗電量，使用 5,000mAh 的電池並支援 QC4+ 快充，具備 USB-C 與 3.5 mm 耳機孔。LG V60 ThinQ 5G 手機仍是把影音創作為主打，相機為三鏡頭， 6400 萬畫素 f1.8 標準鏡頭、1300 萬畫素 f1.9 117˚ 超廣角鏡頭，以及一顆 Z Camera（ToF）主相機的部分最高可支援 8K 影片拍攝。此外，配有 32-bit Quad DAC 規格 4 個麥克風，讓收音品質更優秀，錄製 ASMR 都不是問題，對於創作者來說是非常不錯的選擇。V60 的價格和台灣上市時間未定，不過預計也將在今年春天上市。LG V60 ThinQ 新品概覽這裡看：三星早在二月中旬於舊金山舉辦了 Galaxy Unpacked 2020 活動，推出三款 Galaxy S20 系列新機以及新版無線耳機，新一代旗艦 Galaxy S20/S20+、擁有 1 億 800 萬畫素鏡頭、百倍變焦功能的 Galaxy S20 Ultra，以及雪恥摺疊機的 4G 手機 Galaxy Flip 如粉餅盒的精緻外型，售價逼近五萬台幣。Galaxy S20 系列主要仍強打相機功能進化，6.2 吋螢幕的 Galaxy S20 與 6.7 吋螢幕的 Galaxy S20+ 皆擁有 1200 萬畫素鏡頭、1200 萬畫素超廣角鏡頭、6400 萬畫素長焦鏡頭，Galaxy S20+ 則會再多加一顆 ToF 景深鏡頭，並具有最高 30 倍變焦；Galaxy S20 Ultra 則搭載了 Galaxy S 系列最大的 6.9 吋螢幕，配備最高 1 億 800 萬畫素廣角鏡頭，加上 1200 萬畫素超廣角鏡頭、4800 萬畫素長焦鏡頭、以及景深鏡頭，透過摺疊式變焦鏡頭及影像感測器，可達到最高 100 倍超高倍變焦。新機預計在 3 月 6 日起陸續於特定市場開賣，Galaxy S20 系列三款機種皆有 LTE 及 5G 版本，Galaxy S20 將推出星空灰、晴空藍、晴空粉三色；Galaxy S20+ 將推出星空黑、星空灰、晴空藍三色；Galaxy S20 Ultra 將推出星空黑、星空灰二色。台灣三星表示，新機供貨目前並未受到疫情影響，希望以最快速度讓台灣消費者體驗到最新旗艦。回顧發表會：同樣以線上發表會揭開新品的 OPPO 在稍早也正式確定線上發表會時間，於台灣時間 3 月6 日下午 5:30 舉行，本次將會聚焦在 OPPO 旗艦手機 Find X2，屆時可以在OPPO官方YouTube 頻道收看直播。在此加入直播收看：沒有 MWC 的大舞台品牌逐一為新品拉開簾幕，而在 MWC 主辦方仍舊依照慣例揭開年度「最佳智慧型手機」獎項，在今年四個入圍的手機包含 iPhone 11 Pro、三星雙螢幕手機 Galaxy Fold、華為 P30 Pro，以及 OnePlus 7T Pro，在 2月26 日 MWC 主辦方 GSMA也透過官方新聞稿揭開獎項得主，最終由 OnePlus 7T Pro 抱回獎項。OnePlus 7T Pro 是去年由 OnePlus 推出的高階機種，配備 Snapdragon 855 Plus 處理器，搭載 256GB ROM、8GB RAM，以及 4,085mAh 電池，支援 30W 快充，同樣是去年熱門的三鏡頭包含 4,800 萬拍攝像素主鏡頭、1,600 萬拍攝像素超廣角鏡頭及 1,200 萬拍攝像素遠攝鏡頭， 1,600 萬拍攝像素彈出式前置鏡頭。支援 AI 智慧辨識、夜景模式、人像模式等，受到 MWC 青睞的原因包含處理速度、充電技術等，高階的規格卻仍以合理的價格販售。核稿編輯：Chris現在就加入 INSIDE & 關鍵評論網 Telegram 頻道！INSIDE：http://bit.ly/2T2MJJD 關鍵評論網：http://bit.ly/2T13RQa延伸閱讀：         分享文章或觀看評論台灣樂天市場\n臺北市.台灣ShopBack 回饋網股份有限公司\n臺北市.台灣八方采整合行銷有限公司\n新北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
    "MWC取消 5G手機線上發表": "因新冠肺炎疫情，不少國內外的大展都相繼取消或改期，像應於昨（24日）在西班牙巴塞羅那開幕的世界通訊大會MWC，因不少參展廠商都陸續退展，主辦方GSMA也宣布取消一年一度的活動，不少品牌轉而在網路上舉行發表會，像Sony Mobile、realme及華為昨都以線上發表會推出新品，而且都以5G通訊作為主打，讓消費者的期待不落空。Sony旗艦機 可拍4K影像Sony Mobile今年一口氣推出3支新款手機，包括旗艦級的Xperia 1 II，不僅為首款支援5G的新機，更首次搭載蔡司鏡頭，打造出可拍攝4K高畫質影像，以及高速傳輸或瀏覽大量內容的新機，而且更擁有品牌多項專業攝影功能，像是即時眼部追蹤對焦、Cinematography Pro的專業影像創作功能等，加上可搭配PlayStation 4的DUALSHOCK 4手把當作手遊體驗，在21：9的寬螢幕、高速的5G傳輸下，即能帶來更佳的遊戲、影像浸沉式體驗。realme 6400萬畫素4鏡頭而realme不到2年時間已成為去年第3季中，全球出貨量第7名的手機品牌，而昨在線上發表會上再次推出全新realme X50 Pro 5G手機，其為首批搭載高通驍龍865 5G旗艦機型，在鏡頭上更加強至6400萬鷹眼變焦4鏡頭，以及3200萬超廣角雙前鏡頭，售價仍維持親民的定價，599歐元起（台幣約1萬9700元）即可入手8GB／128GB新機，4月將在歐洲正式開賣。這波發表全都以5G新機作為重點，足見今年可望為真正5G元年；由於台灣電信的5G網路競標已完成，期待今年最快將於7月開台運作，因此外界相信今年各品牌的新機，如三星日前推出的S20系列、Sony Mobile的Xperia 1 II等，都將有望在台正式開賣。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "同時支援6GHz以下頻段與毫米波 Sony揭曉開發中旗艦手機Xperia PRO": "以此次揭曉的旗艦手機Xperia 1 II為基礎，Sony Mobile社長岸田光哉更透露目前處於開發階段的旗艦手機Xperia PRO，標榜將同時對應6GHz以下頻段與毫米波兩種5G連網技術規格，強調將能實現完整5G雙模連網使用體驗。\n\n\n\r\n而依照Sony Mobile說明，Xperia PRO將是此款手機正式名稱，但具體細節都還在開發設計階段，僅確定手機將會以Xperia 1 II為基礎，並且實現完整5G雙模連網使用體驗為目標。\n\r\n其中，Xperia PRO將採用Sony特製四向天線技術和低電容率材料，藉此讓毫米波連接更為穩定，並且針對5G網路連接方向、數據接收、傳輸情況提供分析功能，讓使用者藉由此款手機作為影像傳輸裝置時，可以即時確認數據傳輸情況。\n\n\r\n而針對5G網路高速傳輸過程可能產生溫度提昇情況，Xperia PRO更採用Sony獨家設計散熱結構維持數據傳輸穩定、最佳化，藉此支援更長時間數據傳輸需求。另外也能藉由HDMI直接連接方式，讓Xperia PRO可直接對應數位單眼、專業攝影機，藉此實現透過5G網路傳輸的即時拍攝傳輸使用模式。\n\r\n目前Sony Mobile並未具體透露Xperia PRO詳細細節，預期會在後續公布更多資訊。\n\r\n側邊與Xperia 1 II同樣採用恢復與電源按鍵整合的指紋辨識器，而在相機快門按鍵部分額外增加一組按鍵，依照Sony Mobile說明是提供可自訂功能設置。\n\r\n至於背面主相機部分，預期採用與Xperia 1 II相同的鏡頭規格，一樣搭載與蔡司合作的T*鍍膜鏡片。\n\n\n\n\n《原文刊登於合作媒體mashdigi，聯合新聞網獲授權轉載。》\n                    在先前透露不少規格後，Sony Mobile社長岸田光哉在稍早直播內容正式公布今年度旗艦手機名稱就是Xperia 1 II (Mark II)，同時也強調Sony Mobile未來在5G連網時代的市場策略，將會更加著重內容創作，並且藉由5G網路傳遞更高解析影音內容，讓使用者能在更高畫質、更高音質體驗獲得更多感動。                  \n                    就在Sony準備於今日 (2/24)下午3點30分透過線上直播揭曉年度旗艦手機再內新品消息，先前曝光不少新機消息的XDA Devlopers論壇網站作者Max Weinbach分別透露兩款即將公布新機細節，分別是去年旗艦手機Xperia 1與中階手機Xperia 10的後繼更新機種，將個別以Xperia 1 II及Xperia 10 II為稱。                  \n                    隨著新型冠狀病毒疫情在南韓顯得失控之後，智慧型手機大廠三星也出現一名被確診為病患的員工，因此三星緊急宣佈暫時關閉位於龜尾市的手機產線，並且要求曾與該名員工接觸的同事在家進行隔離，並且進行檢驗。                  \n                    先前已經揭曉搭載Qualcomm Snapdragon 765G處理器的realme X50 5G之後，realme在稍早於印度地區舉辦的新機發表會中，正式公布旗下首款搭載Qualcomm Snapdragon 865處理器的realme X50 Pro 5G。                  \n                    此次連同Xperia 1 II一同揭曉的中階新機Xperia 10 II，名稱同樣採用全新命名方式，同樣延續6吋、21:9顯示比例螢幕設計，但未連帶推出螢幕更大的Plus版本，同時處理器也僅採用Qualcomm對應4G LTE連網功能的Snapdragon 665規格，並未跟進採用5G連網處理器，預期鎖定現有4G網路使用需求。                  \n                    小米在去年推出的MIX Alpha概念手機，稍早確認將會在印度市場特定小米之家門市上架，或許意味這款採用一面螢幕環繞打造的概念手機將會開放更多國家地區上市銷售。                  \n                    OPPO接下來預計對外揭曉新款旗艦手機Find X2，而越南蝦皮網站頁面則是出現疑似這款旗艦手機實際外觀圖像，同時也透露部分硬體規格。                  \n                    以此次揭曉的旗艦手機Xperia 1 II為基礎，Sony Mobile社長岸田光哉更透露目前處於開發階段的旗艦手機Xperia PRO，標榜將同時對應6GHz以下頻段與毫米波兩種5G連網技術規格，強調將能實現完整5G雙模連網使用體驗。                  \n                    因應今年MWC 2020展會活動取消，LG稍早透過線上公佈方式揭曉三款K系列新機，分別是K61、K51S與K41S。                  \n\n\n\n\n\n",
    "2019 年全球手機銷量榜出爐！iPhone 11 Pro 只排第 9！": "2019 年全球手機銷量榜出爐！有研究公司 Omdia 統計 2019 年手機銷量十強，當中 Apple iPhone 系列佔 5 位，Samsung Galaxy 系列佔 4 位，而小米也則一席位。報告顯示，2019 年 Apple iPhone XR 全球出貨量出達 4,630 萬部，而隨其後的是 iPhone 11，其出貨量為 3,730 萬部。榜中的前五名還有 Samsung 的Galaxy A10、Galaxy A50 及 Galaxy A20，出貨量分別為 3,030 萬部、2,420 萬部及 1,920 萬部。【精選消息】Sony 首部 5G 手機 Xperia 1 II 發佈 蔡司加持攝力更強【精選消息】Samsung Galaxy S20 Ultra 水貨第一口價破萬二！2019 年全球手機銷量榜出爐。2019 年 Apple iPhone XR 全球出貨量出達 4,630 萬部。此外，Apple 高階型號 iPhone 11 Pro Max 在 2019 年第四季度的出貨量為 1,760萬部，排在第六位。排名第七的 iPhone 8 的出貨量稍低於 iPhone 11 Pro Max，為 1,740 萬部。iPhone 11 Pro 出貨量為 1,550 萬部，排名第九。至於，國內品牌中，只有紅米 Note 7 以 1,640 萬部入榜，排行第八。  國內品牌中，只有紅米 Note 7 以 1,640 萬部入榜，排行第八。【相關消息】【活到老學到老】89 歲股神巴菲特 棄用舊款翻蓋式手機學用 iPhone【相關消息】＄400 有找抵玩價！ iPhone 懶人備份套裝Source：appleinsider© 2020 e-zone. All Rights Reserved. ",
    "集專業大成！Sony Xperia 1 II / Xperia PRO 正式登場發表會懶人包總整理（Xperia 10 II , SnapDragon 865 , 5G 值不值得買» IWAISHIN 愛威信3C科技生活": "#SonyXperia1II #Xperia1II #Xperia1Mark2 #X1M2 #Xperia10II #XperiaPRO 不開箱實測、雲評測系列，評價、推薦、值不值得買。除了告訴你 Sony Xperia 1 II / Xperia 10 II / Xperia PRO 值不值得買外，更讓你能夠一窺全新 Cinama Pro / Photo Pro (Photography Pro) ，動物眼睛追蹤對焦、20fps 人眼追蹤對焦、 擁有 4K HDR 的 OLED 21:9 6.5 吋螢幕、Xperia 1 II 採用與 Sony Alpha 、 ZEISS 蔡司團隊合作推出的 T* 抗反射鍍膜，四鏡頭相機，包括F2.2 1200萬畫素12mm 124度超廣角鏡頭、F2.4 1200萬畫素的70mm 三倍光學長焦鏡頭，以及這次Sony全新加入的3D iToF景深鏡頭，以及最後一顆F1.7 1/1.7”的24mm 1200萬畫素 Exmor RS 主鏡頭，在感光元件尺寸上相較起前代產品大上了1.5倍。支援OIS Optical Steady Shot。邦尼後續若取得機台將實測包括防手震、4K HDR 相機錄影、變焦、夜間夜景模式、智慧場景辨識、124 度超廣角相機 、日拍、夜拍、錄影實測，Xperia 1 II 分別搭載 6.5 吋 21:9 4K HDR OLED 螢幕支援動態模糊減少功能，達到 90Hz 的螢幕刷新率 ，音效上搭載雙喇叭並支援 Sony Pictures 調校的 Dolby Atmos 杜比全景聲，擁有 3.5mm 耳機接孔、Sony Music 調校的 360 Reality Audio以及全新一代的DSEE Ultimate、指紋辨識結合電源鍵的按鈕，效能上搭載 Qualcomm SnapDragon 865 + 8GB Ram + 256GB ROM ；續航搭載 4000mAh ，支援 PD 快充，擁有 IP68 防水防塵，通訊上將會推出 5G 等版本，關於上市版本、售價及上市資訊目前尚未公布，邦尼將於後續帶來快充效能等超完整實機實際測評。 本次活動由 Sony Mobile 總裁岸田光哉先生主講。以「邦尼幫你」為出發點，秉持著「科技很簡單，新奇可以好好玩」的初衷，以更多實境使用場景及戲劇內容豐富以往艱澀難懂的科技資訊，回歸消費者角度思考產品價值，並以「幫你玩、幫你測、幫你試」等實測內容給予產品評價，此外更期許能夠成為「更貼近消費者觀點」的內容創作者及具有媒體影響力的科技內容創造團隊。\n\n\n林威信http://www.iwaishin.com對於網路科技的興起，帶著懵懂趕著追上這波潮流！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n ",
    "霍亂也被殲滅！印度恆河神祕物質拯救村民 網友：快乾了這碗恆河水": "我們對印度恆河的印象是垃圾遍野與屍體漂浮，然而，許多人選擇來此沐浴甚至飲用所謂的「聖水」。據說，每天光是恆河岸邊70多個城鎮、3億多居民排入的生活廢水，就足以讓某些河段的大腸桿菌超標280倍以上，簡直就是細菌繁殖的溫床。\n\n\r\n▲（示意圖／取自免費圖庫Pixabay）\n\r\n這樣不會生病嗎？事實上，1890年初，恆河曾爆發過霍亂疫情，然而，沒多久後，霍亂竟然自己停了下來，不似其他地區野火般蔓延。一位英國細菌學專家歐內斯特·韓伯里·漢金（Ernest Hankin）對此感到好奇，認為恆河中必定有某種神祕物質能夠消滅病菌。但礙於當時醫療水準，漢金沒有找出原因，只能讓「恆河水治癒霍亂」成為一段佳話。\n\r\n一直到20年後，一位法國微生物學家費里斯·代列爾（Félix d'Herelle）終於證明河裡的神祕物質就是「噬菌體」（Bacteriophage）。\r\n▲（圖／翻攝自維基百科）\n\r\n第一次世界大戰時，大量法國士兵患上痢疾，嚴重者連命都保不住，但有人卻拉完肚子就好了。代列爾對於此感到納悶，開始研究士兵的糞便，這才發現糞便中某種神祕物質正在殺死痢疾的病菌，正確來說是「吃掉」這些病菌，於是取名為噬菌體。代列爾將糞便中的微生物蒐集起來，注入患有嚴重痢疾患的士兵體內，最後證實了他的想法，全部的士兵都恢復了。\n\n\r\n▲（圖／翻攝自維基百科）\n\r\n後來，人們才將糞便中的噬菌體與恆河中的神祕物質連結起來。除此之外，噬菌體還有許多神話事蹟——2015年一位美國人Tom Patterson到埃及遊玩，就像遭到法老的詛咒，被感染超級細菌，所有醫學專家都束手無策，直到以噬菌體治療，才終於轉好；中國大陸60多年前也有類似的案例，一位煉鋼工人邱財康，被1300度高溫的鋼水燙傷達89.3%面積，搶救成功後，不幸出現綠膿桿菌敗血症，最後也是靠著噬菌體救回一命。\"Tom Patterson started vomiting during Egyptian holiday\r\nHe thought he had food poisoning\r\nHe was wrong\r\nHe was infected w/antibiotic-resistant superbug\r\nOnly wife's determination+revolutionary new trtmnt saved him\"@chngin_the_wrld featured on @BBCWorld today https://t.co/bgKJTX4LgH pic.twitter.com/y4d8XhFxpT 有趣的是，噬菌體其實是病毒的一種，卻專以細菌作為宿主，對人體無害，因此能夠有效消滅霍亂菌。大部分噬菌體有著長長的「尾巴」，可吸附在細菌上，在膜壁上打洞，拼命鑽入後將自己的DNA注入細菌，瘋狂複製DNA，最後釋放出溶菌酶。等到宿主細胞破解後，噬菌體開始攻擊下個目標。\n\r\n不只如此，噬菌體還成為推進生物學的大功臣，著名的「赫雪和蔡司實驗」就是透過噬菌體證實DNA作為遺傳物質的功用。\r\n▲（示意圖／取自免費圖庫Pixabay）\n\r\n然而，噬菌體其實相當挑食，只喜歡某種細菌，因此有時見效，有時卻無動於衷，加上青黴素等抗生素的出現，噬菌體漸漸被科學家忽視。\n\r\n不過，在現今細菌不斷演化出「抗藥力」的狀況下，一點擦傷、分娩，或簡單手術都會成為風險。英國政府曾預測，2050年，細菌的抗藥性將奪去千萬人的生命。奧克蘭梅西大學講師希瑟·亨德里克森博士（Heather Hendrickson）對此表示，「也許，我們該來認真來研究那些曾救回恆河兩岸生命的噬菌體了。」\n\r\n網友看完後留言表示：「這就是所謂的以毒攻毒啊」、「快乾了這碗恆河水」、「看起來超級細菌還是有天敵的」；但也有網友擔憂噬菌體會不會失控「最後變成食人病毒」。\n\r\nVIA BBC-1、BBC-2、Wikipedia、Dizzy In Science  ❖法式軟糖粉絲團❖ 還想看更多？快來追蹤▶▶▶\r\n酸甜啊酸甜好唰嘴～　野生Her出沒！會員獨享兩件再88折　\n關鍵字：\n法式軟糖奇聞傳染病病毒印度恆河印度神秘物質細菌聖水霍亂疫情細菌學專家歐內斯特韓伯里漢金Ernest Hankin微生物學家費里斯代列爾Félix d'Herelle噬菌體Bacteriophage恆河水治癒霍亂法國士兵DNA赫雪和蔡司實驗奧克蘭梅西大學講師希瑟亨德里克森Heather Hendrickson 從年初「武漢肺炎」爆發以來，病毒的成因目前尚無官方說法，有人說是「吃野味」、或動物傳人造成突變，甚至還出現「病毒是從武漢的P4實驗室洩露出來」的說法…一直以來有「森林醫師」美譽的啄木鳥，在童話故事中，經常戴著聽診器為大樹捕捉害蟲。然而，這只是人類為牠設定的角色，事實上，啄木鳥可能是危害樹木的元兇…你家狗狗也會這樣嗎？用一雙無辜大眼，乞求你看看牠、摸摸牠，當你手停下來時，狗狗濕潤的鼻子馬上湊過來，推推你的手，要你繼續關注牠。持續更新2019年新型冠狀病毒肺炎(COVID-19 武漢肺炎)事件的相關重點訊息。本日貼心提醒：不需要理會他人對你的評價，時間會幫你證明\t可怎麼跟其他人溝通的時候，我們講摘要又被說講得不清不楚、說我們太混資料不齊全，到底該怎麼做才對？每個人都有不同的意見。動盪的氛圍已經彌漫在四週，雖然本身沒有太大的情緒波動，卻會受到大環境的能量影響，不知不覺帶起各種情緒產生，往往會出現瞬間沒來由的大喜或大悲魚本來是計畫今年初要去泰國的，但……魚取消了，相當心不甘情不願！可是呢，魚靠著接下來要推薦的泰劇走出傷痛了！所以想推薦給有一樣經歷的人～～放空去看劇就對了！事業上勿急躁，必須平穩，可多多表達自身的想法看法，但需要安排規劃整理思緒，才能說出內容。政府為了省錢，有關單位為了解決正式教師的超額問題，第一個想到的就是犧牲代理教師的權益，如果這樣還不算次等公民，那什麼才是次等公民。908篇文章 \nApp新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\nIOSAndroid",
    "AI+光学技术，用眼镜让色盲患者重新看到世界的色彩": "　　欢迎关注“创事记”微信订阅号：sinachuangshiji　　文/Sachiye Koide　　来源：硅谷洞察（ID:guigudiyixian）　　你看过色盲患者第一次看到真实颜色的视频吗？　　当一位患有色盲症的父亲带上色盲矫正眼镜，他的世界第一次变得如此五彩斑斓。在一位YouTuber的视频中，记录了一个男孩首次带上色盲矫正眼镜感到疑惑的第一反应。“那是蓝色吗？！”，“花瓣中间是什么颜色？哦！是奶油色！”当他们第一次戴上眼镜时他们通常会因为看见这个美丽的世界而激动到哭泣。他们向孩子一样辨认一个又一个物体的颜色。　　根据调查，每12个男性中就有1个色盲症患者，每200个女性就有1个色盲症患者，如此高的患病率让人感到震惊。患有严重色盲症的患者可能只能识别不超过20种颜色，而正常视觉的人却能识别超过100种颜色。　　试想一下，通过隐形眼镜看到超过自身识别率500%的颜色，一副搭配无色防蓝光镜片且时尚的色彩增强眼镜能够让色盲患者以正常的视角看到这个世界，是一件多么不可思议的事情。　　通过色彩增强隐形眼镜，让色盲患者以正常的视角重新看到世界，发掘超过其以往识别能力5倍的颜色，是一种怎样的改变生活的体验？而与此同时，这种不可思议的眼镜，本身却是无色的、时尚的，且非常方便携带。　　这些美好的画面，仅仅是硅谷革命性光学技术公司【Hue.Ai】所有技术中很小一部分的研究成果。　　将AI用于构建彩色视觉产品　　从名字就能看出来 Hue.AI 是一家人工智能科技公司。由于将人工智能应用于能够帮助色盲症患者重建彩色视觉的产品中，所以HUE.AI在光学技术领域中绝对是最特别的那一个。他们同样还利用人工智能技术对太空探索、机器人和医疗行业带来改变，并且将这些行业与色彩科学相结合，开发出了全球首个用于光学性能研究的人工智能系统。　　那么，这个人工智能系统是怎么工作呢？　　Hue.AI通过专有技术快速运行并分析上千个化学和物理模型，来模拟创建最佳的设计模型。然后实验室的技术人员可以通过优化来创造出与最终产品几乎相同的光学模型。与传统的研究方式相比，人工智能的介入使研究工作从一开始就节省了很多人工和时间成本。　　从技术层面来讲，Hue.Ai着力于两个方面的技术，防蓝光技术与防眩光技术。　　防蓝光技术是Hue.Ai研发的一种专门用于给镜头染色的防蓝光着色剂。通常的抗蓝光镜片的有两个主要的特点，抗蓝光和黄色的镜片。Hue.Ai的抗蓝光镜片不仅拥有十分出色的功能性，还消除掉了影响美观黄色涂料，所以这幅眼镜从外表看起来就跟普通的眼镜没有任何区别，这能够让佩戴者不再成为人群中的“焦点”。　　2019年，全球防蓝光眼镜市场规模为1800万美元；不过在未来四年的综合增长率为8.3%，2024年该市场规模将有望达到2700万美元。目前该市场的龙头企业为：依视路（Essilor）、蔡司（ZEISS）、豪雅（ Hoya）、Zenni Optical。　　此外，Hue.Ai还开发出了防眩光镜片。与偏光眼镜不适宜使用电脑不同，防眩光镜片在户外（如驾驶）和室内（使用电脑）时都能有效的阻挡眩光。到2024年，防眩光涂层市场预计将超过60亿美元，2016年至2024年的年增长率预计为8%。这个市场的主要制造商包括依视路（Essilor）、蔡司（ZEISS）、豪雅（ Hoya）、霍尼韦尔（Honeywell）。　　Hue.Ai 将继续在色盲、光学景深、视网膜亮度、视觉泛黄等领域继续寻求挑战，它利用技术优势通过授权的方式为类似的市场开发具备高技术含量的产品。　　全球光学行业现状　　全球光学行业目前包含太阳眼镜、处方眼镜、隐形眼镜和白内障手术四个价值数十亿的产业。　　其中，太阳眼镜的全球市场规模为145亿美元（2018年），而且这个数字会随着人均可支配收入的增长和奢侈品需求的增加而日益上升，预计在2025年全球市场份额总体将综合上涨2.3%。在这个领域中的主要企业为Luxottica 和Safilo。　　处方眼镜的全球市场规模在2018年为50亿美元。到2028年，随着老年人口和人均寿命的增加，处方眼镜的全球增长率将达到4.3%。根据美国视力委员会（Vision Council of America）2015年的调查数据，76.2%的美国人都进行过视力矫正。并且根据美国人口普查报告中的预测，2050年时，全球65岁以上人口将从2015年的8.5%（6.17亿）增长到17%（16亿），这一数据将进一步促进处方眼镜的需求。在这个领域的主要企业：Luxottica、卡尔蔡司（Carl Zeiss）、精工光学（Seiko Optical Products）、豪雅（Hoya Vision）。　　隐形眼镜的全球市场规模为119亿美元（2018年）。到2025年，全球隐形眼镜的年综合增长率预计达到5.6%，近视和老花人口的增加是促进这一数字增长的主要原因。这个领域的主要企业包含Essilor-Luxottica、爱尔康（Alcon Vision）、库博光学（CooperVision）、博士伦（Bausch + Lomb）、蔡司国际（ZEISS International）等。　　而白内障手术领域全球市场规模在2018年为54亿美元。到2025年，该行业的符合增长率预计将达到5.2%，全球市场规模预计将达到98亿美元。这样惊人的增长率离不开全球老龄化人口的增加。这个领域的主要企业有爱尔康（Alcon Vision）、Hoya Vision、卡尔.蔡司（Carl Zeiss）、强生（Johnson & Johnson）。　　Hue.Ai也处于同一领域，但并不与上面这些龙头企业进行直接的产品市场竞争，而是在研发方面发力，提供更加清晰的成像和色彩技术。根据目前产业的市场现状来说，这一战略路线会为Hue.Ai在光学市场中取得一个独特的市场地位。　　颠覆大型光学公司的研发方法　　大型的光学公司每年要在技术研发上花费数亿美元，但是这有两个缺点。首先，这些研发预算并不完全花在着色剂上，因为他们需要兼顾镜片的生产和销售，所以这会抽走一部分研发运算来保证公司在产品生产上面的正常运营。例如，依视路（Essilor）的研发团队最近考虑在门店中引入VR装置，这样客户就能虚拟的尝试不同的镜片效果。虽然这样的投入对依视路（Essilor）这样的大公司改善客户购买体验十分有用，但是在技术层面来说，依然与Hue.Ai有差距。　　第二，如果没有人工智能干预技术研发，这些大公司只能采取最传统的研究方法，这需要花费十分庞大的时间和金钱。然而，这样庞大的预算就让他们与Hue.Ai形成了对比，例如：:Essilor和Luxottica在2019年第一季度在研发上投入了2.6亿欧元，2018年，卡尔.蔡司（Carl Zeiss）花费了6.4亿欧元在科研项目中。爱尔康每年的研发投入则高达10亿美元，高于同类其它公司。　　一些类似于Hue.Ai这样具备技术竞争力的小规模公司的存在，确实能够为大公司在研发投入上节省不少的预算。这样的公司通常都专注于研究该行业的细分领域，并且都有不错的技术竞争力。　　然而，一些有着人工智能优势的公司却只是专注于为客户定制镜片这样的业务，而没有着眼于着色剂和涂料的开发。例如Shamir Autograph公司利用病人的数据结合人工智能为老花眼患者开处方；R&D Optical Lab专注于生产定制镜片，而不是广泛的研发；幻影实验室（Phantom Research Laboratories）销售一种带有颜色的透镜，但这并不解决向Hue.Ai所针对的医疗场景。　　而Hue.Ai的专注开发的着色剂可以提供给拥有更多用户群体的公司使用。如果Hue.Ai将其人工智能系统与数据结合，那么它就可以直接分析病人的数据并提供合适的镜片，起到类似于人类验光师的职能。　　总而言之，业界与Hue.Ai相似的公司很少，而几乎没有其他公司在用人工智能技术来设计涂料和着色剂。这让Hue.Ai在研发速度和成本投入上面占据了巨大的优势。　　愿景：用AI造福色盲患者　　Hue.Ai的创始人Justin毕业于哈佛大学肯尼迪政府学院（Kennedy School of Government），主修金融和经济。他曾在CRA（Charles River Associates）工作了几年，并在那里遇到了Keenan。　　而Keenan拥有康奈尔大学（Cornell University）的博士学位，在CRA工作了几年后于2017年从谷歌（Google）的高级解决方案实验室毕业。随后，他为了AES开发并商业化了人工智能系统，并主导了一个团队的人工智能部署工作，该团队在核心业务上面取得了显著的进步，直到他们遇到了其他两位联合创始人，四人联手创办了Hue.Ai。　　他们的原本目标是要把人工智能技术带到一个无人涉足的领域，并看看他们究竟有多大的能量。当创始人注意到他们的朋友有很多人患有色盲时，他们就意识到了这是一个伟大的想法。于是，Hue.AI就诞生了。　　Hue.ai已经和几家世界领先的镜片公司展开了合作研发和商业合作。目前也正在进行新一轮融资，预计在2月底关闭此轮。链接硅谷资源的第一入口，原“硅谷密探”。科技的影响下，房车自驾发生了什么变化呢？详细>>新浪科技意见反馈留言板400-052-0066 欢迎批评指正Copyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "【良心经验】天津配眼镜攻略，手把手教你配一副好眼镜": "　　作为一个眼镜行业从业者，我想跟大家分享下这些年的从业经历以及区分适合自己眼镜的方式。其实，我知道多数消费者选择眼镜的时候，会光图眼镜的外形好坏，不在乎材质，或者说根本不知道材质的好坏，只是听专业名词就被绕晕了。如果你细心的话就会发现光学设计是眼镜的重要标准之一，设计好坏决定了眼镜是否能达到预期视力矫正效果，然而具体的设计原理可能大家不太懂，所以就先从镜片聊起。　　一、镜片分析　　目前市场镜片主要材料无非三种，树脂、玻璃、PC。　　对于树脂镜片而言，占据市场的绝大部分，虽然看起来跟塑料毫无两样，实际则不同。近年来原材料长期被国外垄断，其中美国PPG工业，日本三井化学，韩国KOC，SOLUTION都是树脂材料主要的供应商。而日本三井跟韩国KOC基本占据绝大部分市场，平时我们经常看见的蔡司，依视路，尼康，等世界顶级镜片品牌都是出自日本三井，像很多几十百来块钱的眼镜都是用的韩国KOC提供的材质，这种镜片十几二十块钱就可以批发　　镜片关系几个核心数据：折射率，阿贝数，膜层，非/球面及附加的功能　　一．镜片折射率可分为1.50/1.55/1.60/1.67/1.70/1.74，折射率数字越大，镜片越薄（如图）1.74最薄　　其次，除了折射率关系厚度外，还有镜片大小，瞳距，瞳高等，当然镜片全框，半框也会影响镜片厚度。　　第二，镜片的阿贝数也是镜片品质的影响因素之一。阿贝数越大色散越小，也就是彩虹现象越小（如图）光学性能最好，折射率1.50阿贝数58，1.60MR-8阿贝数40　　第三、树脂镜片不同的折射率原材料也不同　　1.50折射率大多为CR39，由美国PPG提供，有着比较高的阿贝数值，光感好，色泽清晰，但较厚重，容易氧化变黄，镜片较软，一般最好不超过UV380。温度在50摄氏度左右，镜片表面就会出现裂纹（爆膜）。　　1.56或1.53折射率原料通常为NK55，也就是我们经常说的亚克力，价格低，使用率高。最便宜的不过十来块，但是光感弱，镜片比较脆，在打孔做镜框的时候，很容易断裂。　　1.60目前市场主流两种，一种韩国KOC的，一种是日本三井的。韩国的是亚克力材质，缺点不结实易脆，一般市场上一百左右的都是这种镜片。而日本的多为MR-8聚氨酯，阿贝数较高，光感好，适合做打孔。而且耐热高，温度90摄氏度表面才会爆膜。如果说想要好点的镜片，我极力推荐，不过适合人群建议在600以下。　　那怎么区分两种材料呢，看阿贝数，三井化工原材料有着较高的阿贝数40　　最后的1.67和1.74折射率，价格最高，但是光学效果一般，这部分的针对人群一般是500以上高度数屈光者。　　二、镀膜分析　　接下来我们再谈谈镜片镀膜。减反射镀膜最早是镜头上开发出来的。初期无法解决眩光问题。直到1950年蔡司推出了减反膜之后，才得以快速发展，有的人可能会发现，有的镜片反光，有的不反光，其实这就是镀膜原因，减反膜可以有效改善这一点，达到不反光的效果。而镀膜究竟是什么呢？是在镜片表面上附上几百纳米（俗话说头发的1%）的薄薄多层其它材料。镀膜通常是在真空室内的物理蒸镀，也就是在真空环境中把镀膜材料加热到蒸发温度沉积在上面的镜片基材上的过程，就像烧开水的时候上面放一片玻璃上面会结出水珠一样。　　三、膜层设计　　原则上来说，膜层数越多，可以实现的减反效果越好。但层数越多，但所有的工业化生产都是性能和生产成本的平衡，10倍价格买个99.9%的和普通99%透光的哪个更划算？。据我了解，行业用的比较多的设计架构是4-7层居多（光学层部分），当膜层在这一范围时，性价比最高。不过层数多，效果会更好，我们现在通常使用的架构不包括那些防水防静电等功能层。　　拿蔡司镜片对比一下，先看蔡司莲花膜4层膜层架构在来看看蔡司钻立方膜层9层膜层架构　　1.钻立方蓝膜较上代绿膜减反射率提升20%　　2.莲花膜拜耳系数6，高清膜拜耳系数6，钻立方铂金膜拜耳系数19，较上代绿膜硬度提升3倍以上　　3.利用离子轰炸技术，使多9层膜层更加紧密结合，防水，防尘，抗油污性能进一步提升　　那怎么挑选挑选透光率高的镜片呢？（如图）三个未加工的镜片，膜层反光越亮，透光率越差，最右的透光率最差　　但是多数眼镜片多采用绿膜，因为做蓝膜（不是说的防蓝光镜片）的厂家很少，这主要是低反射率使得生产控制的难度大了很多，这就好像我们穿亮色衣服容易沾染灰尘一样，有瑕疵的话一眼就看出来，带来不好的视觉效果。其次，多少人会愿意投入两倍的精力（财力）获得最后1%的透光品质提高呢？　　至于眼镜的其他功能，什么防紫外线，防辐射，防蓝光还有很多，就不再一一举例了，都是营销噱头，这里就不细讲了　　最后再总结几个小的知识点给大家。　　1.折射率越大镜片越薄，600以下建议选1.60折射率。500以上建议1.74折射率其次1.67　　2.镜片阿贝数越高，光学性能越好，中低度数建议选1.60，高度建议1.74（国际定义500高度近视，国内600高度）　　3.镜片材质主要由美国PPG工业，日本三井化学，韩国KOC，SOLUTION为树脂材料主要的供应商，建议首选日本三井提供的材质　　4.镜片膜层越淡透光率越高，理论说膜层越厚越多越好，镜片相对耐磨防水其他性能会好点　　5.防紫外线，防辐射，防蓝光营销噱头没意义，选择大品牌就行　　建议品牌：有钱的选择：蔡司，依视路，尼康，要求性价比比较均衡：康耐特，凯米　　眼镜是一个消耗品，不管再贵再好的两三年还是要换一下，理性消费，至于我推荐的这么多品牌真有那么好吗？就看你看问题的角度，你愿意花数倍的价格去提升1%性能吗，值就买大牌的，不值买性价比的，但别买垃圾货，一分钱一分货，便宜的东西只有买的那天舒服，剩下364天都是痛苦的　　我知道很多朋友因为价格，想要选择一些性价比高的，因此国产镜片成为了他们最好选择。但是这并不代表国产质量不好，这么多年下来，国产已经有很大提升，甚至很多镜片厂家已经成为了国外镜片品牌代工。　　～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～　　如果在天津配眼镜的话验光建议可以去天津眼科，毕竟眼科的验光实力还是很强的，缺点人太多，容易造成验光结果马虎　　第二推荐天津龙头眼镜店，标准眼镜（和平路总店）和宝岛眼镜（乐宾百货店），这两家都在和平区，作为天津中心区，也是各家品牌竞争最激烈的的地方，所以这两家店验光设备不是其他分店比拟的，价格相对于其他眼镜店来说偏贵　　第三推荐原点眼镜，一个开在写字楼上的眼镜店，眼镜价格相对其他家便宜很多，蔡司基本5折以下就可以拿到，唯一就是位置不好找　　第四推荐天津南开区大悦城JINS,镜框款式质量都是无可挑剔，价格基本599/799/998档位，如果对镜片要求高，他家豪雅镜片也是顶级的，折扣8.5折，略贵一点　　说完这些，希望大家能够结合自己的实际情况和需求，去选择自己满意的眼镜店，配一副满意的眼镜，声明：本网站所提供的信息仅供参考之用,并不代表本网赞同其观点，也不代表本网对其真实性负责。您若对该稿件内容有任何疑问或质疑，请尽快与上海热线联系，本网将迅速给您回应并做相关处理。联系方式:shzixun@online.sh.cn90后30岁！你的青春还 ...上海春卷 无法抵挡的美味日销上万只的包子有多爱？144年老字号传统逆袭成网红租房实在是一件很让人头疼的事,但如果人在外地,或者公司离家甚远,租房又是一件避无可避的事。自如管家更是随时可以服务于自如客,有什么大事小情都可以找自如管家帮忙解决,比自己租房一个人扛好多了。©1996-\nvar nowDate = new Date();\nvar str = nowDate.getFullYear();\ndocument.write(str);\n 上海热线信息网络有限公司版权所有许可证编号：31220180001 沪ICP备09025212号 沪网文[2017]6486-491号沪公网安备 31010602000009号 互联网违法和不良信息举报中心",
    "黄埔区新联会：多家知名企业以实际行动抗击疫情": "广东各地市　　南方网讯（记者/陈伟峰 通讯员/孔庆璋）新型冠状病毒感染的肺炎疫情发生以来，全国同舟共济、众志成城，打响了一场没有硝烟的疫情阻击战。黄埔区新联会成员企业在区委统战部的指导下，积极投身到这场抗击战中，以实际行动响应中央及省委市委关于疫情防控的号召。　　蔡司捐赠物资驰援一线抗疫　　蔡司光学是黄埔区新的社会阶层人士联谊会会长单位。近日，蔡司光学通过广州市黄埔区政府、中国福利基金会以及相关合作伙伴、志愿者，为抗疫医护工作者、前线执勤人员捐赠了超过 200 万片蔡司镜片镜头清洁湿巾、5000副框架眼镜等物资，总价值超过 250 万人民币。　　2月10日，蔡司光学集团向广州市黄埔区政府捐赠了1500副平光镜及500副护目镜。在广州开发区管委会副主任黄晓峰以及区发改局、公安局、卫建局及城管局相关负责人，蔡司光学中国区董事长总裁彭伟等见证下，这批防疫物资移交到黄埔区政府。　　蔡司光学捐赠总共 5000 副蔡司平光眼镜给奋战在抗疫一线的城市服务人员以及医护工作者；捐赠 210 万片蔡司镜片镜头清洁湿巾给疫情严重城市的定点收治医院；同时，捐赠了一批防护物资给广州市开发区中新知识城建设办公室等基层社区，与社区群众与城市工作者守望相助，提供帮助与关怀。　　目前，抗击肺炎疫情还在持续的阶段中，蔡司光学的捐助行动也还在持续进行中。蔡司光学还将继续密切关注武汉疫情最新进展，积极对接各地抗击肺炎疫情所需，全力支持一线医护人员共克难关，同舟共济打赢这场防疫攻坚战。　　视源股份捐赠28台会诊设备　　一直以来，视源股份都致力于以实际行动履行企业公民的责任，此次疫情爆发后，视源股份分两批为火神山和雷神山医院各捐赠14台会议平板，用于远程问诊。　　1月31日，视源股份的4名安装工程师和捐赠的第一批14台65寸会议平板到达火神山医院。2月1日在缺少相关设备的条件下，历时5小时安装调试完成14台设备。2月4日，捐赠的第二批14台会议平板也被送达雷神山医院，顺利交接安装完成。据悉，这两批MAXHUB会议平板将用于远程问诊，帮助医院实时了解医护人员及患者情况，最大程度减少人员接触感染风险。　　视源股份共计捐赠设备及技术支持合计65万元，疫情无情，但是人间有大爱，全国人民上下一心共同抗击疫情，一线医护人员无畏奋战，包括MAXHUB在内的众多有担当企业的千里驰援，大家都在以自己的方式出一份力、尽一份责任，相信战“疫”胜利必将到来！　　瑞粤孵化器免租一月　　广州科技企业孵化协会在1月31日发布《关于疫情防控期间与创业者共克时艰的倡议书》，协会倡议各孵化器、众创空间等各类创业孵化载体结合自身实际，在条件允许的前提下以适当减免房租或延迟缴纳房租等不同形式和办法，为入驻企业和创业团队减轻负担，用实际行动体现孵化器行业的社会责任和使命。　　广州瑞粤汽车电子创新园积极响应倡议，2月4日，发布消息免收（部分）在孵/在园企业2月租金，帮助减少疫情给中小企业带来的损失。《瑞粤致园区企业的一封信》表示：广州瑞粤科技企业孵化器拟对在园办公的中小型科技企业和对支援疫情有重大贡献的在园企业减免2020年2月1日至2月29（一个月）的租金和科技服务费，合计约100万元。　　此项措施将在近期落实，将在返工后开展相关工作，并切实的回馈到在园企业。此外，瑞粤还计划将对社会有重大贡献的园区企业进行表彰，结合《瑞粤创新十条》的积分制度，做好公共技术服务平台的建设，用服务回馈给大家。　　一呼百应网免除注册服务费　　面对新型冠状病毒疫情，国内领先的工业品厂家直卖网“一呼百应”宣布，即日起将全面对国内几千万家制造业免费开放注册，支持企业在一呼百应工业品直卖网开通企业商铺，获得平台的推广和交易支持，将全部免除企业在平台开通企业商铺的开通费、保证金和技术服务费等约15万元的费用，零费用免费帮助全国的制造业实现转型升级。　　过去的一年，一呼百应工业品直卖网平台在机械、配件、电子元器件、建材、化工、原材料等2000多个供应链产品交易规模超800亿多元。只要在国家工商注册的中小企，都可以上一呼百应工业品直卖网免费注册开店、免费上传企业产品推广销售。　　宏恩捐赠200万应急物资　　沧海横流，方显英雄本色。1月28日，广东宏恩健康管理股份有限公司正式成立疫情应急小组，在紧要关头，赵双赢董事长带领各负责人亲自带队，把紧急高价采购回来的防疫物资分批打包搬上车。代表台湾宏恩和广东宏恩分别向黄埔区卫生健康局、黄埔区卫生监督所、黄埔区市场监督管理局、黄埔区夏港街居民委员会等单位捐赠N95口罩、医用消毒酒精等价值近200万元物资，由各政府单位委统一发放至医疗机构或需要的企业。　　除上述会员企业外，截止日前，黄埔区新联会副会长、常务理事及理事单位通过各个渠道捐赠抗疫现金30余万元，防护物资4000多件。每一位会员企业、每一位新阶层人士都在为抗击疫情尽自己的绵薄之力！　　此外，为了坚决贯彻习近平总书记重要指示和党中央、国务院决策部署，发挥黄埔区新的社会阶层人士律师行业分会中律师的职能作用，针对近期出现的新型冠状病毒感染的肺炎疫情，黄埔区新联会律师行业分会现成立“聚力公益”律师服务队，在疫情期间为社会与公众提供免费的法律咨询公益服务。　　在抗疫情期间，“聚力公益”律师服务队将每天安排律师在线值班，广大群众可以通过电话、邮箱、微信等方式咨询法律问题，切实为群众解决疫情防控期间的法律困惑，满足群众的实际法律需求。\n南方报业传媒集团简介-\n      网站简介-\n\n      广告服务-\n      招标投标-\n      物资采购-\n      联系我们-\n      法律声明-\n      友情链接\n本网站由南方新闻网版权所有，未经授权禁止复制或建立镜像　广东南方网络信息科技有限公司负责制作维护违法和不良信息举报电话：020-87373397 18122015029 18122015068\nICP备案号：粤B-20050235\n",
    "钛诱惑：康泰时CONTAX S2_原创": "\n\n\n\n\n登录\n注册\n\n\n钛诱惑：康泰时CONTAX S2\n\n\n厦门自然卷\n\n2020-02-19 10:30\n这是我用的第二套135全画幅单反相机，也是我用的第二台康泰时，虽然它是CONTAX，但毕竟是蔡司的亲儿子。2017年7月机身镜头遮光罩分别入手，2018年12月机身镜头分开出手，平价出。在手上拍了9卷，3卷黑白6卷彩负。S2这是为了纪念康泰时60岁生日而出的一款纪念款相机，但是此时它是日本雅西卡旗下的品牌，已经不是彼时纯德系的Contax了。S2是康泰时历史上一款单反Contax S的第二代，相差六十年的两代产品。当时的S2刚推出时，在机身正面的左上角有60周年的标识，非常的骚气。图片来自网络据说由于纪念款市场反响不错，于是雅西卡趁机又推出了普通版的S2，就是我写的这台，没了60周年的标识。先纪念款再普通版这通操作感觉有点反常，更反常的是，据说我那套普通版的产量比纪念版还少。而后，又推出了有些改进的S2B，这B不是2B的B，是Black的B，顾名思义，黑色版本的。不得不说黑漆的机身很漂亮，而且你可以去看看大部分的黑漆胶片机都很好看，特别是如果有露铜那是非常性感，当然，基本上所有黑漆的都很贵。图片来自网络同样是CONTAX，同样是某个型号的第二代，S2就没有T2的命，至少目前的价格还不高。上文第二段至第四段根据之前玩的时候查资料的一些记忆写的，如果有差错的话就当是我画虎烂吧。入手S2比较偶然，当时一个网友要出，只有单机身，成色非常棒，原配的肩带机身盖PC同步口盖子也在，一冲动就下手了（面对相机，我经常冲动），先买的机身，可惜后来机身PC同步接口的盖子被我弄丢了，有点可惜。S2使用的是Y/C卡口镜头，即雅西卡Yashica康泰时Contax，有非常丰富的镜头可以使用。机身正面除了硕大的镜头卡口，左边有自拍定时拨杆和光圈预览按钮，右上方是PC同步接口。机身上下盖是钛材质的，钛的强度高质量轻，所以机身整体的金属质感非常棒又减轻了一些重量，蒙皮也是我用过所有相机最舒服的。这种机身即使不带出门拍照，没事拿出来抚摸把玩也是很爽的。不过蒙皮太娇弱。机身右肩非常紧凑的分布着速度转盘、快门、过片扳手、计数窗，各个功能模块的设计、细节处理都有出于实际使用的考虑，比如速度转盘又高又大，主体包裹着橡胶防滑处理，我曾戴着骑行手套操作过，丝毫不影响。快门按钮有锁止结构，防止了不小心误触快门造成的浪费；又有机械快门线接口，除了实用还能装个骚气的快门按钮；过片扳手线条柔中带刚，手感非常顺手舒服，下面那个黑色塑料带个箭头的是重曝用，如果我没记错。S2是一台机械机，电子部分只提供测光功能，这也意味着它会是一台可靠的相机。它的机械性能算得上比较高端的吧，最高快门速度1/4000秒，闪光灯同步速度达到1/250秒，除了常规机顶热靴还提供PC同步接口。另外，我记得纪念版和普通版的测光只有点测，反正我没用过。机身左肩的转盘集成了回片、后盖开合锁止和ISO调节，提起回片旋钮开启后盖与很多相机一样，ISO的调节需要按住取景器旁边的按钮，这一点也是很细心的设计，可以有效防止不小心转动ISO转盘。S2还有一个优点就是取景器非常大非常亮，我记得是微棱对焦屏，取景器内可以显示快门速度。只是由于它是点测的，虽然我也装了电池测光能能用，但是我不敢轻易使用，一直还是用测光表。Y/C口的镜头非常多，除了蔡司的还有雅西卡的，咸鱼上常看到Y/C口的雅西卡镜头要跟蔡司扯亲戚。镜头我选择自己最常用的50mm以及可以满足虚荣心的F1.4，Planar 50mm/f1.4。还特意另外购买了一个原厂的遮光罩，橡胶的可以折叠那种，第一次用还蛮有意思的，可惜年代久远橡胶老化，后来直接开裂了。关于Y/C口镜头有非常多的信息，比如我这颗Planar 50mm/f1.4，网上就有分成不同的号码段代表不同时期的镜头，据说有不同的成像差异，我这颗的号码段955是后期，至于有什么不一样，我也不知道。Y/C口镜头还有很多不同的版本，AEG啊，MMG啊，AEJ啊，MMJ啊，具体我也记不住，就知道G代表德国，J代表日本吧，据说不同版本的价格也有差异。Y/C口有两颗神级的f1.2镜头，55mm/f1.2和85mm/f1.2。这句话前面三段根据之前玩的时候查资料的一些记忆写的，如果有差错的话就还是当我画虎烂吧。我入手的这颗蔡司这颗Planar 50mm/f1.4保存的很好，对焦顺滑，光圈挡位清晰，金属的质感很压手，关键是蔡司加持成像我觉得非常好，那时候也经常转接索尼α7m2。下面来几张转接索尼α7m2的图，都是RAW直接转JPG的，光圈多少就不知道了。这种焦外我不知道好坏，但是如果光圈叶片多一些让后面的光斑是圆形的话就好看多了。T*镀膜的抗眩光能力：拍人像的时候，锐度蛮高的，数毛党满足了，虽然我现在不知道当时用多大光圈：数码样片就这样吧，如果喜欢手动头，这颗值得考虑。毕竟这一套还是用来拍胶片比较多一些，下面来胶片了。50mm大光圈镜头拍人像妥妥的，拍拍老婆和孩子，再来感受一下高锐度和浅景深：Ilford PAN400Kodak Pro Image100Kodak Pro Image100Kodak Pro Image100Kodak Pro Image100或许随手拍一拍自己的小物件，一些吃吃喝喝：Ilford PAN400Ilford PAN400Kodak Pro Image100Kodak Pro Image100Kodak PROTRA160Kodak PROTRA160Ilford Delta400在银盐的化学反应下记录这个我生活的城市：Kodak Pro Image100Kodak Pro Image100Kodak Pro Image100Kodak Pro Image100Kodak Pro Image100Ilford Delta400Ilford Delta400Ilford Delta400Ilford Delta400Ilford PAN400Ilford PAN400Ilford Delta400Ilford Delta400也带着它去一次远行：Kodak Pro Image100Kodak Pro Image100Kodak Pro Image100Kodak Pro Image100不过这颗镜头有一个我很难接受的问题，它居然有比较明显的桶形畸变，没有找到其它合适的图，随意来一张胶片感受一下：还有一些信息，如果我又记错了，那依然当我是画虎烂，康泰时的名字，在德国时是Contax，日产的是CONTAX，注意大小写；Peantax，没错宾得也是tax，它最开始也是德国的，所以有人说宾得是最具德味的日本品牌。S2是一台好机，最近突然还有点怀念了，趁着它的价格还不高，如果你也喜欢的话可以玩玩。胶片涨价了，连我最爱的Kodak Pro Image100都涨得让我下不去手了，我还是继续我的半格吧。一直申请不到试用资格？投稿优质的原创内容会增加试用机会哦~鼠年应景开箱：一只中国红的韩国米老鼠黄斑初体验：柯尼卡KONICA auto s1.6胶片微单：奥林巴斯PEN-FV一机三镜【轻众测】XTAR照明充电礼包【全网首发】红魔5G手机你买口罩花了多少钱？友情链接\n\n关注官方微博\n微博\n\n关注官方微信\n\nCopyright © 1996-2020 SINA Corporation, All Rights Reserved 新浪公司   版权所有",
    "桃市涵管工程土石崩落2名工人到院前死亡": "",
    "什么是EUV光刻机？为什么大家都在追求它？": "近些年来EUV光刻这个词大家应该听得越来越多，三星在去年发布的Exynos 9825 SoC就是首款采用7nm EUV工艺打造的芯片，台积电的7nm+也是他们首次使用EUV光刻的工艺，苹果的A13和华为麒麟990用的就是这工艺，Intel也打算在他们的7nm节点上切入到EUV工艺，为什么这些半导体巨头们都在追捧EUV工艺呢？首先我们了解一下什么是EUV光刻机芯片制作过程中，紫外线曝光是其中一步，而这个步骤就是由光刻机所执行的，它是芯片生产的核心，也是这个步骤决定了芯片的制程工艺。而光刻的工作原理，大家可以想象一下胶片照片的冲洗，掩膜版就相当于胶片，而光刻机就是冲洗台，它把掩膜版上的芯片电路一个个的复制到光刻胶薄膜上，然后通过刻蚀技术把电路“画”在晶圆上。当时实际过程肯定没这么简单，上图是ASML典型的沉浸式步进扫描光刻机为例来看下光刻机是怎么工作的——首先是激光器发光，经过矫正、能量控制器、光束成型装置等之后进入光掩膜台，上面放的就设计公司做好的光掩膜，之后经过物镜投射到曝光台，这里放的就是8寸或者12英寸晶圆，上面涂抹了光刻胶，具有光敏感性，紫外光就会在晶圆上蚀刻出电路。而激光器负责光源产生，而光源对制程工艺是决定性影响的， 随着半导体工业节点的不断提升，光刻机缩激光波长也在不断的缩小，从436nm、365nm的近紫外（NUV）激光进入到246nm、193nm的深紫外（DUV）激光，现在DUV光刻机是目前大量应用的光刻机，波长是193nm，光源是ArF（氟化氩）准分子激光器。从45nm到10/7nm工艺都可以使用这种光刻机，但是到了7nm这个节点已经的DUV光刻的极限， 所以Intel、三星和台积电都会在7nm这个节点引入极紫外光（EUV）光刻技术，而GlobalFoundries当年也曾经研究过7nm EUV工艺，只不过现在已经放弃了。而使用极紫外光（EUV）作为光源的光刻机就是EUV光刻机，当然这绝对不是单纯只换个光源这么简单。为什么需要EUV光刻？现在所用的193nm光源DUV其实是2000年代就开始使用的了，然而在更短波长光源技术上卡住了，157nm波长的光刻技术其实在2003年就有光刻机了，然而对比193nm波长的进步只有25%，但由于157nm的光波会比193nm所用的镜片吸收，镜片和光刻胶都要重新研制，再加上当时成本更低的浸入式193nm技术已经出来了，所以193nm DUV光刻一直用到现在。当然大家一定想知道为啥同一光源为什么可以衍生出这么多不同工艺节点，以Intel为例，2000年用的是180nm，而现在已经是10nm了，其实光刻机决定了半导体工艺的制程工艺，光刻机的精度跟光源的波长、物镜的数值孔径是有关系的，有公式可以计算：光刻机分辨率=k1*λ/NA。k1是常数，不同的光刻机k1不同，λ指的是光源波长，NA是物镜的数值孔径，所以光刻机的分辨率就取决于光源波长及物镜的数值孔径，波长越短越好，NA越大越好，这样光刻机分辨率就越高，制程工艺越先进。最初的浸入式光刻就是很简单的在晶圆光刻胶上加1mm厚的水，水可以把193nm的光波长折射成134nm，后来不断改进高NA镜片、多光照、FinFET、Pitch-split以及波段铃木的光刻胶等技术，一只用到现在的7nm/10nm，但这已经是193nm光刻机的极限了。在现有技术条件上，NA数值孔径并不容易提升，目前使用的镜片NA值是0.33，大家可能还记得之前有过一个新闻，就是ASML投入20亿美元入股卡尔·蔡司公司，双方将合作研发新的EUV光刻机。许多人不知道EUV光刻机跟蔡司有什么关系，现在应该明白了，ASML跟蔡司合作就是研发NA 0.5的光学镜片，这是EUV光刻机未来进一步提升分辨率的关键，不过高NA的EUV光刻机至少是2025-2030年的事了，还早着呢，光学镜片的进步比电子产品难多了。NA数值一时间不能提升，所以光刻机就选择了改变光源，用13.5nm波长的EUV取代193nm的DUV光源，这样也能大幅提升光刻机的分辨率。在上世纪90年代后半期，大家都在寻找取代193nm光刻光源的技术，提出了包括157nm光源、电子束投射、离子投射、X射线和EUV，而从现在的结果来看只有EUV是成功了。当初由Intel和美国能源部牵头，集合了摩托罗拉、AMD等公司还有美国的三大国家实验室组成EUV LLC，ASML也被邀请进入成为EUV LLC的一份子。在1997到2003年间，EUV LLC的几百位科学家发表了大量论文，证明了EUV光刻机的可行性，然后EUV LLC解散。接下来ASML在2006年推出了EUV光刻机的原型，2007年建造了10000平方米的无尘工作室，在2010年造出了第一台研发用样机NXE3100，到了2015年终于造出了可量产的样机，而在这研发过程中，Intel、三星、台积电这些半导体大厂的输血是绝对不少的。作为全球唯一一家能EUV光刻机的厂家，ASML自然获得了大量的订单，截止至2019年第二季度，ASML的NEX:3400B EUV光刻机的装机数已经多达38台，而下半年他们推出了效率更高的NEX:3400C光刻机。在2019年 全年一共交付了26套EUV光刻机，为他们带来了27.89亿欧元的收入，占了全年收入的31%，而全年卖了82台的ArFi远紫外光光刻机才进账47.67亿欧元，可见一套EUV光刻机是多么的赚钱。尽管EUV光刻机相当之贵，接近1.2亿美元一台（约合人民币8.4亿元），但半导体厂商还是愿意去投入，因为7nm以及以上的工艺的确需要EUV光刻机，几时同样的7nm工艺，使用EUV光刻技术之后晶体管密度和性能都变得更好，根据台积电给出的数据，相较于初代7nm工艺，7nm EUV（N7+）可以提供1.2倍的密度提升，同等功耗水平下提供10%的性能增幅，或者同性能节省15%的功耗。现在三星和台积电都已经使用7nm EUV工艺开始生产芯片了，预定今年发布的AMD Zen 3架构第四代锐龙处理器用的就是台积电7nm EUV工艺，Intel现在的10nm工艺还没用上EUV技术，不过预定在7nm工艺时期用上EUV光刻，国内的中芯国际也从ASML订购了一台EUV光刻机，但因为种种问题，现在交货时间还未明确。查看原文\n文章纠错\n  快科技（驱动之家旗下媒体）·1997-2020 版权所有Copyright(C)Mydrivers.com, All Rights Reserved.豫ICP备18024899号-2豫公网安备 41010502003949号\n\n\n",
    "广州开发区广州高新区中新广州知识城举行百大项目庆百年暨重大项目签约及集中开工动员活动": "\r\n                原标题：广州开发区广州高新区中新广州知识城举行百大项目庆百年暨重大项目签约及集中开工动员活动\r\n            　　袁隆平等院士专家在致辞中对项目签约和集中开工表示祝贺，对广州发挥科研优势在疫情防控期间作出的贡献给予赞赏。他们说，广州是全球引智引才引资引企的沃土，创新链产业链供应链完善，将发挥自身优势，综合多学科力量加强科研攻关，用科技和创新协助战胜疫情，助力广州率先构建生物安全产业体系，建设全球顶尖的生物安全产业基地，打造国家生物安全治理试验区。积极抓住粤港澳大湾区建设重大机遇，带动更多国内外领先科研成果来穗转化，携手共建国际科技创新中心。　　姚振华、高浦祯久等企业家对广州市、黄埔区持续优化营商环境、高效服务企业复工复产表示感谢，表示将进一步抢抓机遇、融入广州，加快推动项目建设，着力打造全球标杆示范项目，协助支持中小企业复工复产和创新创业，以实际行动为广州新一代信息技术、人工智能、生物医药、新能源、新材料等战略性新兴产业发展注入强大动力。　　开工动员活动上，广州开发区与阿里健康、京东物流、立景创新科技、粤芯半导体、统信软件、昕动出行等20个项目合作方进行网上签约，举行了广东粤港澳大湾区国家纳米科技创新研究院纳米生物安全中心、广州生物安全创新研究院揭牌活动，并以5G视频连线直播了中新广州知识城、广州国际生物岛、穗港智造特别合作区、穗港科技合作园、黄埔港、广州科学城等6个分会场、66个项目集中动工。本次活动项目投资总额约1335亿元，达产产值约2843亿元，其中新投资动工项目投资额约1037亿元，达产产值超2000亿元。　　市领导潘建国，省通信管理局党组成员李敏，中科院广州生物医药与健康研究院院长陈新文，中国信息通信研究院产业与规划师副总工程师杨志伟，蔡司光学中国区董事长兼总裁彭伟，粤芯半导体总裁兼CEO陈卫，联东集团副总裁肖云等参加。\r\n                (责任编辑：DF513)\r\n            ",
    "诺基亚9.2手机渲染图：“奥利奥”式后置四摄+全面屏": "　　新酷产品第一时间免费试玩，还有众多优质达人分享独到生活经验，快来新浪众测，体验各领域最前沿、最有趣、最好玩的产品吧~！下载客户端还能获得专享福利哦！　　早前有爆料人士称诺基亚下一款旗舰手机将被称为“诺基亚9.2”，而近日也有博主晒出了这款诺基亚新旗舰手机的渲染图。　　从博主BenGeskin放出的这张渲染图来看，诺基亚9.2旗舰机正面无任何开孔且四边框极窄，背部设计采用“奥利奥”式后置四摄方案而非诺基亚9 PureView的阵列式后置五摄方案，IT之家获悉诺基亚9 PureView是世界上第一款采用蔡司五颗阵列式摄像头的智能手机。　　IT之家此前报道，有爆料人士称诺基亚9.2旗舰手机可能会推迟到2020年秋季发布（2020年9月至2020年11月），将搭载骁龙865处理器。目前尚无更多有关这款设备的信息。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "索尼新款旗舰手机命名曝光：Xperia 1Ⅱ": "　　新酷产品第一时间免费试玩，还有众多优质达人分享独到生活经验，快来新浪众测，体验各领域最前沿、最有趣、最好玩的产品吧~！下载客户端还能获得专享福利哦！　　IT之家从知名爆料网站Slashleaks获悉，索尼新款旗舰手机命名将定为Xperia 1Ⅱ，同时新机的渲染图也流出了。　　根据流出的配置信息，Xperia 1Ⅱ将搭载6.5英寸21：9 4K HDR OLED屏，等效90Hz刷新率。相机方面，Xperia 1Ⅱ搭载了三个1200像素的后置摄像头，还有蔡司的标志。　　除了Xperia 1Ⅱ之外，Xperia 10Ⅱ也曝光了，搭载了6英寸的FHD+分辨率屏幕，21：9的比例，同样是后置3摄像头，但是规格不如Xperia 1Ⅱ。　　索尼新款旗舰机将搭载高通骁龙865旗舰平台，支持SA、NSA双模5G，这也可能是2020年第一款4K屏+骁龙865旗舰手机。　　索尼新品发布会具体时间为2月24日北京时间15：30，届时请关注IT之家的相关报道。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "索尼AX60摄像机Vlog视频优选推荐|摄像机|索尼": "原标题：索尼AX60摄像机 Vlog视频优选推荐　　目前以短视频及Vlog为主的视频类平台，几乎每人的手机都会安装并观看。大街小巷随处可见捧着手机刷视频猛戳红心的男女老少。这些视频类软件不单是年轻人在刷，中老年人一样爱不释手，各类视频博主也是样式百千，小到几岁、年长至近百，只要你喜欢，都可能火上一把。可话又说回来了，短视频的拍摄很多人用手机就可完成，但随着观众对视觉需求的提高，手机拍摄+APP压缩后的观感效果难免不尽如人意。很多人就有了设备进阶的想法，索尼AX60摄像机就是当下最值得购入的Vlog设备。　　索尼AX60摄像机搭载了1/2.5英寸Exmor R CMOS影像传感器，在16：9比例下，有效像素高达约829万，拥有着优秀的高感及降噪表现，即使在昏暗条件下，也可以提供低噪点的优美影像，呈现层次丰富的画面效果。举个简单的例子，在傍晚或昏暗的拍摄环境，手机由于传感器尺寸小，在噪点控制方面是难于专业设备相比的，想要更纯净的画面，索尼AX60是个好选择。　　镜头方面，索尼FDR-AX60采用了约20倍光学变焦的蔡司镜头，35毫米等效焦距达到了26.8-536毫米（16：9比例下），超广角拍人拍景，到超远摄距离拍摄野生动物或体育比赛，这些都可以轻松搞定。　　索尼AX60搭载了索尼享有盛誉的5轴防抖功能，在平稳光学防抖的基础上，加入电子图像分析技术，有效地补偿来自五个方向的抖动，在变焦、行走、跑动等稳定性较弱的场景下，依然可以拍摄出平稳且流畅的Vlog作品。该机搭载内置电子取景器，分辨率高达约155万像素点，Vlogger们可以清晰的监控拍摄画面，同时手动对焦环的配备，也让Vlogger们可以按照自己的想法拍摄从实到虚或从虚到实的画面。　　为了让Vlogger们更加简单、快速地对拍摄素材进行编辑，索尼4K数码摄像机AX60在机身上配备了\"快捷编辑\"按钮，无需链接其他设备，直接在摄像机上就可以操作。按照显示菜单提示，轻松几步就能制作出满意的Vlog视频。制作的成片视频可以通过无线传输到智能手机或/平板电脑等设备，即时通过短视频平台分享给大家。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "手机配HDMI输入接口！索尼这波厉害了": "原标题：手机配HDMI输入接口！索尼这波厉害了    我们都知道HDMI传输接口一般只是在电脑或其他大型数码设备上存在，不过今天索尼今天带来了一款超专业级影像手机Xperia Pro，就配备了这个传输接口。    Xperia Pro在屏幕、镜头等核心硬件方面与Xperia 1 II一致，即骁龙865处理器，6.5英寸21：9 4K HDR OLED显示屏，支持动态模糊消除模拟90Hz刷新率，后置三颗1200万像素镜头和一颗3D iToF深度传感器，镜头采用蔡司T星镜片涂层，索尼Alpha单反团队调教影像，支持2K/120Hz视频录制、20FPS高速连拍等。    这款设备之所以“Pro”的地方在于，居然提供一颗HMDI输入接口，架设在索尼摄影机上，专业设备录制的高分辨率视频或拍摄的照片就能通过Xperia Pro预览以及5G网络传送。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "汤博的冥王星发现彻底改变了我们的太阳系知识": "九十年前的今天，在亚利桑那州弗拉格斯塔夫的洛厄尔天文台工作的年轻天文学家克莱德·汤博发现了冥王星。在这样做的过程中，他在不知不觉中打开了通往太阳系广阔的“第三区域”的大门，我们现在将其称为柯伊伯带，其中包含无数的小行星和矮行星，这是太阳系中的第三类行星。洛厄尔天文台的同名物珀西瓦尔·洛厄尔(Percival Lowell)首先提出了“海王星X”的存在，其位置超出了海王星的轨道。在X行星1916年去世之前无法找到它，对行星X的搜索停滞了将近十年，直到1929年Tombaugh被雇用时才重新开始。Tombaugh于1930年2月18日在24岁时使用蔡司眨眼比较器找到了该物体。 ，这是一种设备，可让他在自己拍摄的背景星空上发现移动的物体。美国宇航局科学任务局副局长托马斯·祖布琛说：“汤姆博当时不知道，X行星将在太阳系的第三区域开启探索时代。”“科学是建立在科学基础之上的，这一发现为新视野探索这个未知领域铺平了道路。”尽管Tombaugh的骨灰于2006年1月从佛罗里达州卡纳维拉尔角空军基地发射升空，但仍被NASA的New Horizo​​n宇宙飞船所载。这些骨灰携带在飞船上的一个小罐子中，与New Horizo​​ns一起乘坐了9枚一年，进行了3​​0亿英里的冥王星之旅，对汤博的星球进行了首次探索。该航天器于2015年7月14日飞越冥王星及其五颗卫星，到达地表7,800英里(12,500公里)以内，并提供了现在的冥王星及其心脏及其五颗卫星的标志性图像：夏隆， Nix，Hydra，Styx和Kerberos。飞越彻底改变了人类对冥王星系统和矮行星的理解。从地质地貌的多样性到复杂的大气，再到迷人的卫星，冥王星都展现出了很少有人会发现的物理多样性和复杂性。曾经有人认为这只是一块冰冷的岩石，《新视野》发现冥王星实际上是地质活跃的。从奇怪的叶片状甲烷山脉到氮冰川，再到冰火山，再到现在怀疑行星内部存在液态水海洋，冥王星从字面上引起了行星科学家们重新思考小行星的复杂性和活跃性。冥王星还拥有灿烂的蓝色氮气氛，到处弥漫着半百万米的薄雾，可能还有地面的雾和云。\r\n\t\t\t\t郑重声明：本文版权归原作者所有，转载文章仅为传播更多信息之目的，如作者信息标记有误，请第一时间联系我们修改或删除，多谢。\r\n\t\t\t教育新闻网 所刊载内容之知识产权为界限网络及/或相关权利人专属所有或持有。未经许可，禁止进行转载、摘编、复制及建立镜像等任何使用。",
    "昨天索尼FE 20mm F1.8G的视频评测来了！_原创": "\n\n\n\n\n登录\n注册\n\n\n昨天索尼FE 20mm F1.8G的视频评测来了！\n\n\n春卷\n\n2020-03-03 09:45\n索尼FE 20mm F1.8 G作为2020年索尼发布的第一款新品，也是目前索尼E卡口中最广的一支大光圈定焦镜头，吸引到了大量摄影爱好者的关注。我们影像新势力顺利拿到了这支索尼FE 20mm F1.8 G，并由春卷拍摄了不少样张。春卷对这支镜头的评价究竟如何？赶快点开视频看看吧～索尼FE 20mm F1.8 G继承了索尼在广角镜头上的优秀基因——“体积小重量轻”，373克的重量与不少F2.8光圈的超广角定焦镜头不相上下。这使得索尼FE 20mm F1.8 G安装在索尼Alpha 7R IV上时格外的和谐。在硬件配置方面，索尼FE 20mm F1.8 G无限接近索尼的G大师系列镜头——9枚光圈叶片，具备可以切换的无极光圈，镜身自定义按键，对焦切换键，以及目前索尼镜头中最先进的双XD线性马达。这使得这支镜头有着极快的自动对焦速度。我们对这支镜头的画质进行了一系列的测试。索尼FE 20mm F1.8 G在光圈全开时，中央就有非常优秀的锐度表现，高频细节保留的相当到位。焦段：20mm  光圈：F1.8  快门速度：1/8s  感光度：ISO100中央100%截图边缘100%截图当我们把光圈缩到F4时，边缘细节大幅度提升，画质接近画面中央般出色了。要知道这可是索尼Alpha 7R IV的6100万像素的100%素质！焦段：20mm  光圈：F4  快门速度：0.6s  感光度：ISO100边缘100%截图星芒表现是这支镜头带给我们的最大惊喜。从F4开始画面里就有了肉眼可见的星芒。光圈越小星芒表现越出色，当我们把光圈缩到F11时，画面能够出现细尖又长的理想级星芒。这样的星芒表现，在索尼镜头群中绝对能够算得上是数一数二的。焦段：20mm  光圈：F11  快门速度：3.2s  感光度：ISO100我相信不少朋友很关心这支镜头的慧差表现，可惜我们并没有机会去拍摄星空，只能够在城市里进行不怎么严谨的点光源测试。索尼FE 20mm F1.8 G焦内的点光源还原的非常出色，只有在极边缘处才会有轻微的慧差，在同类型镜头中属于相当优秀的了。焦段：20mm  光圈：F1.8  快门速度：1/250s  感光度：ISO800边缘截图这支镜头对于畸变的控制也相当出色，上面几张样张应该就能看得出来，只要相机端平，就能拍摄出横平竖直的建筑图片。焦段：20mm  光圈：F5.6  快门速度：1/250s  感光度：ISO800当然，由于超广角镜头能够拍摄出明显的近大远小透视关系，所以我们也可以使用索尼FE 20mmF1.8 G拍摄具有冲击力的照片。在样片中有大量的线条，能够很明显看出这支镜头在畸变控制方面的水准。焦段：20mm  光圈：F4  快门速度：1/250s  感光度：ISO500作为一支大光圈定焦镜头，焦外表现一定是重中之重。这支镜头采用了12组14片光学结构并拥有两枚高级非球面AA镜片与3枚ED低色散镜片，对焦外散景进行了不错的优化。焦段：20mm  光圈：F1.8  快门速度：1/250s  感光度：ISO640焦外截图焦段：20mm  光圈：F1.8  快门速度：1/400s  感光度：ISO100焦段：20mm  光圈：F2  快门速度：1/250s  感光度：ISO320焦外截图虽然这支镜头使用的是AA高级非球面镜片，而不是G大师的XA超级非球面镜片，但焦外依然相当干净，没有低精度非球面镜片导致的“洋葱圈”现象。微距拍摄是这支镜头的一大亮点，目前类似焦段，F2以上大光圈定焦镜头中，索尼FE 20mm F1.8 G是近摄能力最强的大光圈超广角镜头。广角微距能够带来比较夸张的透视感，拍摄效果非常有趣。焦段：20mm  光圈：F1.8  快门速度：1/250s  感光度：ISO400焦段：20mm  光圈：F4  快门速度：1/250s  感光度：ISO1250对于不少大光圈定焦镜头来说，近摄和远摄的像差难以兼顾，不过索尼FE 20mm F1.8G在近摄时依然保持了很好的全开光圈锐度，实用度极高。焦段：20mm  光圈：F1.8  快门速度：1/400s  感光度：ISO100中央100%截图这支镜头还有个“小秘密”如果你把它自动对焦切换到手动对焦，那么镜头的放大倍率能够从0.2倍进一步提升到0.22倍，带给你更为明显的近摄效果。0.22倍放大倍率焦点处锐度0.2倍放大倍率除了大场景拍摄和近摄之外，这支镜头的超广角焦段、优秀的全开光圈画质和XD线性马达带来的良好对焦性能使得它也能胜任Vlog专用镜头一职。而且，这枚镜头的光圈环采用了可切换的无极光圈设计，提供给专业视频用户平滑调整光圈大小的能力。这样，就不会因为调整光圈而导致画面的忽明忽暗。最后是关于价格。目前索尼官方给索尼FE 20mm F1.8 G的定价是7499元。而目前在6000元上价位的超广角定焦镜头中，它比蔡司Batis 18（自动）和Loxia 21（手动）的光圈更大（而这两支都是F2.8）、价格也更低。所以，索尼FE 20mm F1.8 G毫无疑问是当前索尼大光圈超广角定焦的首选。一直申请不到试用资格？投稿优质的原创内容会增加试用机会哦~粉色来袭！傲粉版OPPO Enco Free真无线耳机试用索尼FE 20mm F1.8 Gvivo正式发布第三代概念机APEX 2020【轻众测】XTAR照明充电礼包【全网首发】红魔5G手机你买口罩花了多少钱？友情链接\n\n关注官方微博\n微博\n\n关注官方微信\n\nCopyright © 1996-2020 SINA Corporation, All Rights Reserved 新浪公司   版权所有",
    "黄埔选调生冲在防疫一线": "\n设为首页\n中组部 \n团中央\n大学生村官工作指定官网\n\n\n\n\n搜索黄埔选调生冲在防疫一线 http://www.youth.cn 2020-03-03 10:57:00 中国青年网 　　新冠肺炎疫情来势汹汹，在广州黄埔大地上，有这样一些选调生勇敢地站在前列、冲在一线，他们不怕苦不怕累，在这场没有硝烟的战“疫”中用自己的故事诠释“选调生”的责任和担当。 　　不负韶华，争当村民生命健康的“守护神” 　　“不出门、不串门，勤洗手、戴口罩，不聚餐、不摆宴席！”选调生刘萧每天奔走于田间地头、街头巷尾，耐心地向村民宣传疫情防控知识。 　　他主动请缨担任该村疫情防控领导小组办公室联络员，坚决扛起村疫情防控值勤、协调、宣传等重任。他还与其他党员一起严把防疫第一关口，严格登记制度，及时上报异常问题并妥善处置，确保了全村防控工作井然有序。 　　“我们是第一时间有效掌握重点疫区返回人员情况的关键人员，如果我们对摸排的情况不了解，上报数据不及时、不准确，必将给全镇、全区乃至全市疫情防控工作带来影响。”这是刘萧深入开展防控排查以来感受到的重任所在。 　　“大伯，新年好，您什么时候回村的？身体状况如何？有没有发烧、咳嗽的情况，我们帮您测量一下体温。”为了进一步排查重点疫区返回人员信息，刘萧的脚步踏遍了全村13个社，对15名重点疫区人员信息进行认真核实，确保信息真实准确无误。 　　“尹书记，咱村咋还有这么多村民不戴口罩？”正月初九11点半左右，刘萧与第一书记巡查村里疫情防控执勤情况时提出了这个疑问。回到村委后，刘萧与第一书记、村干部商量对策，“咱村不是有商会和三旧改造公司吗？”刘萧的这句话提醒了在场的所有人。他和村书记、第一书记顾不上吃中午饭，就急忙赶往均和商会和中鼎公司，在充分沟通后，商会主席吴伟思和中鼎公司分别答应捐助5000只、6000只口罩，成功解决村里“缺粮食”的困境。 　　他把保障村民群众的生命健康放到首要位置，主动作为、毫不松劲，坚守在疫情防控第一线，践行着党旗下的庄严承诺！ 　　考验如火，把初心使命落在战“疫”一线 　　在阖家团圆的日子里，在父母眼中还是孩子的选调生王红接到“召令”后，对父母说“我舅舅们早就去驰援武汉了，作为入党积极分子的我更要到防控疫情的第一线帮助群众、服务群众、守护群众。”她以党员的标准要求自己，放弃了与家人难得的团聚机会，不顾个人安危，第一时间从2000多公里外的老家赶回广州，义无反顾地奔赴疫情防控第一线。 　　她主动放弃休息时间，在村里当起“逆行者”“宣传员”“组织员”“协调员”等，在疫情防控点对所有进出人员进行体温检测，对外来的返岗员工进行登记报备、体温检测、跟踪管理，努力掌握一切返岗人员的情况。在看到村里口罩紧缺后，她积极协调购买，主动向村里捐赠口罩。 　　“自投入一线工作以来，特别是周边的企业逐步复工复产，我每天接触的人越来越多，甚至接触到来自疫区的返岗人员，说句实话，我内心也会担心、也会害怕。但是越是在这疫情防控最吃劲的关键阶段，为了大家的生命健康，我越是要站出来、冲在前！”王红坚定地说。 　　部分村民谈“疫”色变，面对企业的返岗人员更是“唯恐避之不及”。她主动学习上级最新精神、了解最新疫情，线上线下为村民讲解宣传，帮助村民走出认识误区，为复工复产企业的员工顺利入住奠定了基础。她积极建言献策，组建由第一书记、选调生和三委干部等组成的服务队，分别对接企业，与房东协商，与返岗人员沟通，成功解决卡尔蔡司、京东、舒畅、宝洁、凯普、捷荣、雅蒂诗等20余家企业近3000名返岗员工的住宿问题，助力企业跑出复工复产“加速度”。 　　在做好防控疫情的前提下，选调生王红积极为推动本村的三旧改造工作出谋划策，协助村书记、第一书记解决疫情期间村民搬迁困难、村民不愿意搬等问题，为3月上旬的集中拆迁动工做好相关的准备工作，确保疫情防控和三旧改造“双胜利”。 　　她倾尽全力、肩扛责任，用爱和勇气直面困难，用信心和责任共克时艰，用实际行动在大战中书写着为民情怀。 　　在黄埔的这片热土地上，这些选调生让高学历与“疫情防控一线”产生化学反应，用扎实的行动与疫情“病魔”较量，以奋斗的姿态为打赢疫情防控阻击战贡献着力量。 \n\n猜你喜欢：\n\n\n\n热度排行    热点推荐\n\n\n\n热度新闻\n\n\n热搜排行    精华推荐杭州钱塘江巨浪翻滚 市杭州市民着古装体验传统“春城”昆明人鸥同乐迎乌鲁木齐一公园张灯结彩春节前夕 全国多地迎来中国青年报中青看点中青校园青创头条共青团中央主办 中国青年报主管 中国青年网版权所有",
    "2021年ASML将推下一代EUV光刻机面向2nm、1nm工艺": "原标题：2021年ASML将推下一代EUV光刻机 面向2nm、1nm工艺    来源：快科技作为全球唯一能生产EUV光刻机的公司,荷兰ASML公司去年出售了26台EUV光刻机,主要用于台积电、三星的7nm及今年开始量产的5nm工艺,预计今年出货35台EUV光刻机。本文引用地址：http://www.eepw.com.cn/article/202002/410216.htm目前ASML出货的光刻机主要是NXE:3400B及改进型的NXE:3400C,两者基本结构相同,但NXE:3400C采用模块化设计,维护更加便捷,平均维修时间将从48小时缩短到8-10小时,支持7nm、5nm。此外,NXE:3400C的产能也从之前的125WPH(每小时处理晶圆数)提升到了175WPH。不论NXE:3400B还是NXE:3400C,目前的EUV光刻机还是第一代,主要特点是物镜系统的NA(数值孔径)为0.33。ASML现在还研发NA 0.55的新一代EUV光刻机EXE:5000系列,主要合作伙伴是卡尔蔡司、IMEC比利时微电子中心。EXE:5000系列的下一代光刻机主要面向后3nm时代,目前三星、台积电公布的制程工艺路线图也就到3nm,2nm甚至1nm工艺都还在构想中,要想量产就需要新的制造装备,新一代EUV光刻机是重中之重。根据ASML的信息,EXE:5000系列光刻机最快在2021年问世,不过首发的还是样机,真正用于生产还得等几年,乐观说法是2023年或者2024年才有可能看到NA 0.55的EXE:5000系列光刻机上市。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "AX700数码摄像机高质量企业直播呈现": "原标题：AX700数码摄像机 高质量企业直播呈现　　从网络直播进入到百姓生活后，在几年内迅速普及，上网看直播也成了现在很多人的习惯。作为个人，入门用户直接用手机或电脑就可开播，进阶用户可考虑选择微单或更加专业的设备取景让画面更清晰。而作为企业级用户，如果你召开发布会，用手机直播的话难免会效果不佳，专业级的直播设备动辄几十万元，即使租用也不便宜，因此在一些中小型企业中，存在着直播难的问题。而索尼FDR-AX700刚好可以解决这个问题，这款是4K HDR民用专业高清数码摄像机，对于中小型企业会议直播来说是非常友好的。　　常见的广播级直播设备体型巨大成本也不低，整体直播过程也需要团队协作进行，单人无法执行。但索尼AX700摄像机刚好攻克了这个成本控制上的难题，整体尺寸约为116×89.5×196.5毫米，可以理解为比常见的家用DV稍大，手持或配合三脚架使用足以。　　大家印象中体型较大的肩扛式或手持摄像机大多采用2/3英寸或者1/3英寸的影像传感器，在一些场景较为昏暗的发布会现场直播较为吃力。而索尼FDR-AX700采用的是1英寸Exmor RS CMOS堆栈式影像传感器和BIONZ X影像处理器，相比传统摄像机更大尺寸的处理器，在昏暗场馆内的直播画质可以保证。同时该机还支持拍摄100Mbps码流的4K视频，可以轻松获得背景虚化、色彩明亮、低噪点的画面。　　索尼700搭载了一枚12倍光学变焦Vario-Sonnar T*蔡司镜头，对于大型直播现场来说颇为实用，既可以满足使用广角端拍摄全景画面，又可以在有特写镜头需求时调至长焦端。专业的电动伺服变焦控制杆，令整个变焦过程均十分平滑，不会在变焦时出现拖拽、卡顿等令观众感觉到不适感。　　在对焦方面， AX700摄像机支持相位检测AF和对比度AF相结合的快速混合对焦模式。273个相位检测自动对焦点可精准的对被拍摄物体进行追踪。在直播过程中，用户也可以使用液晶屏进行触摸对焦，该屏幕可支持翻转270度，操作上可谓是如鱼得水。　　索尼AX700除了常规的3.5mm麦克风输入接口和耳机舰艇接口外，还可以安装索尼XLR-K2M话筒套装。XLR-K2M包括一个数字音频单元和一支枪式麦克风，通过MI接口与AX700快速连接以数字方式实现音频信号的传输，不需要任何线缆。　　在续航方面索尼AX700摄像机采用NP—FV70A电池，可连续直播约3小时。存储方面，该机支持双SD卡槽，在直播中可以不停机在两张存储卡之间无缝切换，无需担心直播过程中因存储卡空间满错过任何重要场面。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "印刷氧化铝技术在黑硅PERC多晶太阳电池中的应用": "",
    "1nm要来了！ASML将于2021年推下一代EUV光刻机": "原标题：1nm要来了！ASML将于2021年推下一代EUV光刻机    荷兰ASML公司去年出售了26台EUV光刻机，主要用于台积电、三星的7nm及今年开始量产的5nm工艺，预计今年出货35台EUV光刻机。目前主要是NXE:3400B及改进型的NXE:3400C，两者基本结构相同，但NXE:3400C采用模块化设计，维护更加便捷，平均维修时间将从48小时缩短到8-10小时，支持7nm、5nm。    此外，NXE:3400C的产能也从之前的125WPH（每小时处理晶圆数）提升到了175WPH。不论NXE:3400B还是NXE:3400C，目前的EUV光刻机还是第一代，主要特点是物镜系统的NA（数值孔径）为0.33。根据光刻机的分辨率公式，NA数字越大，光刻机精度还会更高，ASML现在还研发NA 0.55的新一代EUV光刻机EXE:5000系列，主要合作伙伴是卡尔蔡司、IMEC比利时微电子中心。    EXE:5000系列的下一代光刻机主要面向后3nm时代，目前三星、台积电公布的制程工艺路线图也就到3nm，2nm甚至1nm工艺都还在构想中，要想量产就需要新的制造装备，新一代EUV光刻机是重中之重。根据ASML的信息，EXE:5000系列光刻机最快在2021年问世，不过首发的还是样机，真正用于生产还得等几年，乐观说法是2023年或者2024年才有可能看到NA 0.55的EXE:5000系列光刻机上市。三星860 QVO SATA III（1TB） [经销商] 京东商城[产品售价] 799元进入购买\n\n\n\n\n\n\n\n                        (function(){\n                            var adScript = document.createElement('script');\n                            adScript.src = '//d1.sina.com.cn/litong/zhitou/sinaads/demo/wenjing8/js/yl_left_hzh_20171020.js';\n                            document.getElementsByTagName('head')[0].appendChild(adScript);\n                        })();\n                    \n\n\n“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "广州开发区:帮复工企业\"代购跑腿\" 火速出台稳企政策": "　　原标题：广州开发区复工复产样本　　来源：21世纪经济报道　　2月14日，广州黄埔区、广州开发区（下统称“广州开发区”）的拜耳处方药广州产品供应中心仓库内，工作人员正在紧张有序地驾驶叉车搬运药品，这些药品会在数十分钟内被整齐堆放成10余米高的货箱，亟待运出。　　“中心生产的拜复乐主要应用于成人呼吸道感染消炎，因疫情爆发需求量激增，仅2月份的需求量预估就已接近常规月销量的5倍。”拜耳处方药广州产品供应中心高级厂长谢亚涛告诉21世纪经济报道记者，尽管生产压力大，但中心产能已逐步恢复约60%，能够满足当前抗击疫情需求的供应。　　就在数周前，谢亚涛还在为防疫物资不足、订单生产压力忧心忡忡。在广州开发区的助力下，类似口罩等防疫物资供应问题才得以解决。在他看来，完成全年生产计划仅是时间问题。　　在广州开发区，像拜耳广州供应中心一样快速复工的企业还有很多。作为全国百强区，广州开发区是广州发展实体经济的主战场，工业企业众多，仅规上工业总产值就占广州40%以上。此次疫情中，广州开发区通过政企合力走出了一条防疫复工“两不误”的快速复产样本。　　截至2月17日下午15时，广州开发区实现规上工业企业复工率91.9%，世界五百强工业投资企业复工率92.8%，区工业百强企业复工率100%，全区工业企业复工总人数22.9万人，这一数字仍在不断跃升。　　防疫复工“两不误”　　广州开发区是当前国内密度最大的制造业重镇和高新技术企业聚集区之一，据21世纪经济报道记者梳理，广州开发区共有规模以上工业企业1025家，世界五百强工业投资企业97家，区工业百强企业124家，区内工业从业人数高达34万余人。　　在中山大学岭南学院经济学系教授林江看来，广州开发区工业企业密集度高，同时也意味着复工复产难度、防疫风险大。一方面企业面对订单压力复工复产心切，一方面复工复产带来的人群集聚将病毒交叉感染的可能放大，如何处理好疫情防控与经济社会发展变得极为关键。　　21世纪经济报道记者连日走访广州开发区发现，当前区内企业复工复产整体情况良好，尤其在科学防疫与快速复工复产方面实现了两不误。　　2月10日，在广州创维平面显示科技有限公司（下称“广州创维”）厂区入口处，保安周兴（化名）正戴着口罩与橡胶手套，详细记录每位返厂员工的体温、车票等相关信息。　　每位进入厂区大门的员工都必须经过“重重关卡”。首先是消毒，消毒棚里多台雾化机正喷洒消毒药剂，入厂人员必须停留1分钟。继而测温，保安用额温枪逐一测量进厂人员体温。最后，保安仔细登记员工的身份证、宿舍号、来穗时间、出发地、出行方式等个人信息。　　广州创维总经理黎杰伟告诉21世纪经济报道记者，复工的前提一定是做好防疫预案，做到防疫与复工“两不误”。例如，他所在的公司每天平均要对员工测3-4次体温，员工也尽量安排住在员工宿舍，每天由专人负责消毒两次。　　同在广州开发区的卡尔蔡司中国公司，中国区总裁亲自挂帅疫情防控工作。为了安置因疫情防控不能回到出租屋的员工和需要隔离观察的返程员工，卡尔蔡司在厂区附近紧急租赁了一整栋空置宿舍楼。　　在受访企业看来，企业产能只要恢复超过50%，后期即可通过赶工方式追上此前落下的生产进度。　　例如，位于广州开发区的广州倍绣生物技术有限公司（下称“广州倍绣”）质控实验室内，科研人员正紧急测量一款名为“倍绣胶”的猪源纤维蛋白粘合剂，该产品可广泛应用于各种手术创面和腔镜手术。　　广州倍绣总经理黄莉莎表示，公司目前生产研发与疫情防控皆在可控范围内，除部分员工外，172名员工中超过95%可复工。　　“尽管疫情对公司生产计划有影响，但随着疫情的缓和，我们预估产品会有一个反弹式的需求，第二、第三季度的产值会补上来，预计不会对我们公司全年目标产生很重大的影响。”　　火速出台稳企政策　　实际上，上述企业快速实现复工复产背后，离不开广州开发区一系列的稳企暖企政策，更离不开其与时间争抢出来的效率。　　不到24小时出台的“暖企8条”，一度被广州开发区企业交口称赞。2月3日，广州开发区便利用前期掌握的数据和信息，结合区内企业的生产经营现状，在不到24小时内就推出了全国国家级开发区首个暖企亲企稳企八条措施（简称“暖企8条”）。　　“暖企8条”一经发布，立即引起热烈反响，广州开发区顺势开通专线咨询电话，24小时内便接听电话上百个。　　2月8日，广州开发区规划和自然资源局接力推出“暖企6条”，充分发挥土地资源保障作用，推动企业有序复工复产，帮助企业共渡难关。　　当前口罩、手套、护目镜等疫情防控物资紧缺，成为企业复工复产的一大瓶颈。针对复工企业缺少防护用品等物资的情况，广州开发区为企业开通“疫情物资申购”线上渠道，收集企业需求，甚至每天调度供应口罩、防护目镜、测温仪等防护装备，为企业提供“代购”“跑腿”服务。　　广州开发区提供的数据显示，区应急管理局每日帮企业代购口罩1.5万个，区发改局至今为企业提供口罩超过38万个，各部门四处调配防护目镜、测温仪等各种疫情防护装备，源源不断地填补企业需求缺口。　　稳企暖企政策一出，企业复工复产效果显著。广州开发区复工复产工作组督导组组长吴国良告诉21世纪经济报道记者，针对企业纷至沓来的复工复产申请，2月9日一口气审批了800多份复工复产备案。2月10日复工潮首日，广州开发区就新增复工人数7.4万多人。　　吴国良透露，广州开发区尽管已经实现规上工业企业复工率91.9%、百强企业复工率100%，但仍不放松防控压力。　　“2月17日，广东迎来第二波返程复工高峰，接下来两天广州开发区已经有34家工业企业提出复工申请了，需要与时间抢效率。”责任编辑：蒋晓桐 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "从11万像素到4000万像素手机前置摄像头二十年进化史- 硬件- 摄影器材": "疫情期间，很多公司都采取了远程办公的方式，视频会议成为了人们每天最常用的功能之一。打开摄像头，你可以看到各种形态被睡乱的头发，以及五颜六色的睡衣。除此之外还会发现，有些人的视频画质非常差，一问才知道，他们使用的都是笔记本电脑。上至一万块的机皇，下到几百块的入门机，现在智能手机的前置摄像头基本都是 500 万像素起步，刚刚发布的三星 Galaxy S20 Ultra 甚至用上了 4000 万像素前置。而即使是最顶级的笔记本电脑，摄像头也只有 100 万像素，更别说那些使用台式机，外接摄像头的用户。在视频会议中，他们成功拉低了整体的画质水平，根本不用美颜就自带“磨皮”效果。笔记本的前置摄像头差，原因很简单，这本来就不是笔记本电脑的主要卖点，大部分人习惯使用手机来进行视频通话、自拍。再加上笔记本的换代周期比手机长，前置摄像头的质量自然是差了一大截。其实手机前置摄像头的发展也经历了一个漫长的时期。从最早的像素提升，到摄像头形态的变化，后来图片社交和短视频兴起，手机成为了人人都能随身携带的“自拍神器”。今天，极客之选（微信：GeekChoice）就来带大家回顾一下手机前置摄像头的进化史。世界上第一款拍照手机关于“世界上第一款拍照手机”有很多种说法，有的说是京瓷 VP-210，有的认为是夏普 J-SH04。京瓷 VP-210 于 1999 年 5 月发布，它有一颗 11 万像素的前置摄像头，最多可以存储 20 张 JPEG 格式的数字图像，这些照片可以通过电子邮件来发送，可以说是手机上最早的照片分享。不过这时候的手机摄像头并不是用来自拍，而是视频会议。  2000 年 11 月，另一家来自日本的厂商发布了夏普 J-SH04，它同样内置了一颗 11 万像素的摄像头，位于手机背面。为了方便自拍，它还在旁边放了一块自拍镜，可以辅助人们看到拍摄效果。这后来成为功能机上标配的自拍取景方案，沿用多年。  翻转屏幕、翻转摄像头此后的一段时间里，很多厂商都开始生产拍照手机，形态也不断丰富。有的厂商推出了可以翻转屏幕、翻转摄像头的手机，让“自拍”变得更加容易。比较典型的一款是诺基亚 N90，它搭载了一颗 200 万像素的蔡司认证光学镜头，支持自动对焦。将屏幕和摄像头旋转朝向自己后，就可以变身成一个自拍相机。这种可以旋转屏幕或摄像头的手机流行了一段时间，不过并没有成为主流，它以一种特别的方式满足了人们的自拍需求。  智能手机的“One more thing”到了智能机时代（从 2007 年初代 iPhone 算起），手机形态发生了巨大变化，但前置摄像头反而消失了一段时间，iPhone、HTC 的前几代智能手机，全都没有搭载前置摄像头。  直到 2010 年 iPhone 4 发布，乔布斯在发布会结尾的“One more thing”中介绍了 FaceTime 视频通话功能。这是苹果首次在 iPhone 上引入前置摄像头，虽然只有 30 万像素，但它却让其它厂商看到了前置摄像头广阔的应用前景。加上乔老爷子的演讲功力，以及 iPhone 4 本身的火爆程度，当时的智能手机纷纷开始重视起手机前置摄像头。“搅局者”——卡西欧自拍神器当时还有一个“搅局者”横空出世，那就是我们之前《极客博物馆》里介绍过的卡西欧自拍相机。它敏锐地捕捉到了人们对于自拍美颜的需求，并且抓住了笨重的数码相机以及还不够强大的智能手机之间的空白，在 2011 年推出了 TRYX 自拍相机。它可能是第一款真正配得上“自拍神器”称号的数码产品，1200 万像素不知道比当时的手机高了多少倍，内置的滤镜和美颜模式成功预见了“全民美颜”时代的到来，先用手机拍照、再用电脑修图的时代宣告结束。图片社交火爆，手机自拍成为重要卖点随着移动互联网的发展，手机的自拍需求逐渐被厂商发掘出来。Instagram、Snapchat 等图片社交应用迅速发展，修图 App 变得火爆，手机厂商也开始在前置摄像头上花费更多的心思。2013 年，OPPO 发布了首款支持翻转摄像头的智能手机 OPPO N1，让后置摄像头承担了自拍的功能，与当年功能机时代的翻转型手机如出一辙，不过这样的设计也没有在智能机上成为主流。 手机厂商这时已经意识到自拍能力对于手机宣传的重要性。2014 年的奥斯卡颁奖礼，主持人艾伦在 Twitter 上发布了一张与众多明星的合照，这张由三星 Galaxy Note 3 拍摄的合照成为当时 Twitter 上转发量最高的照片。国内的很多综艺上也开始出现 OPPO、vivo 的广告，并且主持人都要用手机和嘉宾来个自拍。根据 Google 在 2014 年的一项报告，安卓设备每天拍摄的自拍照有 9300 万张。激进的美图手机走得更激进的是美图。美图公司以修图软件“美图秀秀”起家，2013 年进军手机行业，一开始就将“自拍”刻到了自己的基因里。美图手机用高像素、前置补光灯等特性吸引女性用户，算是在激烈交战的手机市场中开辟了一块独属的领地。  美图 T9 Hello Kitty 限量版可惜在白热化的市场竞争中，美图手机没能走到最后。2018 年，美图将旗下美图手机的品牌、影像技术和二级域名，在全球范围内独家授权给小米集团，“美图手机”名义上不再存在。全面屏时代，前置摄像头成了屏占比的敌人其实到了全面屏时代（2017 年），手机前置摄像头承担的作用已经很多。除了基本的自拍、视频聊天，人脸识别、虹膜识别等功能也要用到前置摄像头，Vlog 兴起让手机前置成为用户最看中的卖点之一。在追求屏占比的道路上，前置摄像头成了最大的阻碍，厂商开始不断在屏幕开孔上做文章。刘海屏、美人尖、水滴屏、挖孔屏，还有升降式、弹出式摄像头，手机厂商的“遮丑”创意数不胜数。  前 Galaxy S10+，后 S10很多人讨论愿不愿意为了屏占比去掉前置，在当前状况下其实已经很不现实。就算不自拍，你还是要和别人视频聊天，很多应用中也需要人脸识别来认证身份，前置摄像头已经承担了很多基础的手机应用。形态上“隐形”，功能会越来越丰富全面屏趋势下，就连笔记本电脑也在追求屏占比。有的笔记本干脆取消了前置摄像头，或者用弹出式解决方案将它隐藏在键盘下方。  华为 MateBook X Pro对于手机来说，未来最有可能的进化形态是屏下摄像头。从像素提升到美颜、人脸识别，手机前置经历了一个数字堆叠到多样化应用的变革过程，未来它在形态上肯定是要追求“隐形”，但在应用上前置摄像头的功能会越来越丰富。访问：阿里云2020年上云采购季开场 活动开出“降本增效1亿补贴”<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。入门版本起售价5788元，配备i5和i7型号的版本则从6988至17888元不等。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
    "11万像素到4000万像素，手机前置摄像头二十年进化史": "　　新酷产品第一时间免费试玩，还有众多优质达人分享独到生活经验，快来新浪众测，体验各领域最前沿、最有趣、最好玩的产品吧~！下载客户端还能获得专享福利哦！　　本文来自极客公园　　从最早的像素提升，到摄像头形态的变化，手机成为了人人都能随身携带的‘自拍神器’。　　疫情期间，很多公司都采取了远程办公的方式，视频会议成为了人们每天最常用的功能之一。打开摄像头，你可以看到各种形态被睡乱的头发，以及五颜六色的睡衣。除此之外还会发现，有些人的视频画质非常差，一问才知道，他们使用的都是笔记本电脑。　　上至一万块的机皇，下到几百块的入门机，现在智能手机的前置摄像头基本都是 500 万像素起步，刚刚发布的三星 Galaxy S20 Ultra 甚至用上了 4000 万像素前置。而即使是最顶级的笔记本电脑，摄像头也只有 100 万像素，更别说那些使用台式机，外接摄像头的用户。在视频会议中，他们成功拉低了整体的画质水平，根本不用美颜就自带‘磨皮’效果。　　笔记本的前置摄像头差，原因很简单，这本来就不是笔记本电脑的主要卖点，大部分人习惯使用手机来进行视频通话、自拍。再加上笔记本的换代周期比手机长，前置摄像头的质量自然是差了一大截。　　其实手机前置摄像头的发展也经历了一个漫长的时期。从最早的像素提升，到摄像头形态的变化，后来图片社交和短视频兴起，手机成为了人人都能随身携带的‘自拍神器’。今天，极客之选（微信：GeekChoice）就来带大家回顾一下手机前置摄像头的进化史。　　世界上第一款拍照手机　　关于‘世界上第一款拍照手机’有很多种说法，有的说是京瓷 VP-210，有的认为是夏普 J-SH04。京瓷 VP-210 于 1999 年 5 月发布，它有一颗 11 万像素的前置摄像头，最多可以存储 20 张 JPEG 格式的数字图像，这些照片可以通过电子邮件来发送，可以说是手机上最早的照片分享。不过这时候的手机摄像头并不是用来自拍，而是视频会议。　　2000 年 11 月，另一家来自日本的厂商发布了夏普 J-SH04，它同样内置了一颗 11 万像素的摄像头，位于手机背面。为了方便自拍，它还在旁边放了一块自拍镜，可以辅助人们看到拍摄效果。这后来成为功能机上标配的自拍取景方案，沿用多年。　　翻转屏幕、翻转摄像头　　此后的一段时间里，很多厂商都开始生产拍照手机，形态也不断丰富。有的厂商推出了可以翻转屏幕、翻转摄像头的手机，让‘自拍’变得更加容易。　　比较典型的一款是诺基亚 N90，它搭载了一颗 200 万像素的蔡司认证光学镜头，支持自动对焦。将屏幕和摄像头旋转朝向自己后，就可以变身成一个自拍相机。这种可以旋转屏幕或摄像头的手机流行了一段时间，不过并没有成为主流，它以一种特别的方式满足了人们的自拍需求。　　智能手机的‘One more thing’　　到了智能机时代（从 2007 年初代 iPhone 算起），手机形态发生了巨大变化，但前置摄像头反而消失了一段时间，iPhone、HTC 的前几代智能手机，全都没有搭载前置摄像头。　　直到 2010 年 iPhone 4 发布，乔布斯在发布会结尾的‘One more thing’中介绍了 FaceTime 视频通话功能。这是苹果首次在 iPhone 上引入前置摄像头，虽然只有 30 万像素，但它却让其它厂商看到了前置摄像头广阔的应用前景。加上乔老爷子的演讲功力，以及 iPhone 4 本身的火爆程度，当时的智能手机纷纷开始重视起手机前置摄像头。　　‘搅局者’——卡西欧自拍神器　　当时还有一个‘搅局者’横空出世，那就是我们之前《极客博物馆》里介绍过的卡西欧自拍相机。它敏锐地捕捉到了人们对于自拍美颜的需求，并且抓住了笨重的数码相机以及还不够强大的智能手机之间的空白，在 2011 年推出了 TRYX 自拍相机。　　它可能是第一款真正配得上‘自拍神器’称号的数码产品，1200 万像素不知道比当时的手机高了多少倍，内置的滤镜和美颜模式成功预见了‘全民美颜’时代的到来，先用手机拍照、再用电脑修图的时代宣告结束。　　图片社交火爆，手机自拍成为重要卖点　　随着移动互联网的发展，手机的自拍需求逐渐被厂商发掘出来。Instagram、Snapchat 等图片社交应用迅速发展，修图 App 变得火爆，手机厂商也开始在前置摄像头上花费更多的心思。2013 年，OPPO 发布了首款支持翻转摄像头的智能手机 OPPO N1，让后置摄像头承担了自拍的功能，与当年功能机时代的翻转型手机如出一辙，不过这样的设计也没有在智能机上成为主流。　　手机厂商这时已经意识到自拍能力对于手机宣传的重要性。2014 年的奥斯卡颁奖礼，主持人艾伦在 Twitter 上发布了一张与众多明星的合照，这张由三星 Galaxy Note 3 拍摄的合照成为当时 Twitter 上转发量最高的照片。国内的很多综艺上也开始出现 OPPO、vivo 的广告，并且主持人都要用手机和嘉宾来个自拍。根据 Google 在 2014 年的一项报告，安卓设备每天拍摄的自拍照有 9300 万张。　　激进的美图手机　　走得更激进的是美图。美图公司以修图软件‘美图秀秀’起家，2013 年进军手机行业，一开始就将‘自拍’刻到了自己的基因里。美图手机用高像素、前置补光灯等特性吸引女性用户，算是在激烈交战的手机市场中开辟了一块独属的领地。　　可惜在白热化的市场竞争里，美图手机没能走到最后。2018 年，美图将旗下美图手机的品牌、影像技术和二级域名，在全球范围内独家授权给小米集团，‘美图手机’名义上不再存在。　　全面屏时代，前置摄像头成了屏占比的敌人　　其实到了全面屏时代（2017 年），手机前置摄像头承担的作用已经很多。除了基本的自拍、视频聊天，人脸识别、虹膜识别等功能也要用到前置摄像头，Vlog 兴起让手机前置成为用户最看中的卖点之一。　　在追求屏占比的道路上，前置摄像头成了最大的阻碍，厂商开始不断在屏幕开孔上做文章。刘海屏、美人尖、水滴屏、挖孔屏，还有升降式、弹出式摄像头，手机厂商的‘遮丑’创意数不胜数。　　很多人讨论愿不愿意为了屏占比去掉前置，在当前状况下其实已经很不现实。就算不自拍，你还是要和别人视频聊天，很多应用中也需要人脸识别来认证身份，前置摄像头已经承担了很多基础的手机应用。　　形态上‘隐形’，功能会越来越丰富　　全面屏趋势下，就连笔记本电脑也在追求屏占比。有的笔记本干脆取消了前置摄像头，或者用弹出式解决方案将它隐藏在键盘下方。　　对于手机来说，未来最有可能的进化形态是屏下摄像头。从像素提升到美颜、人脸识别，手机前置经历了一个数字堆叠到多样化应用的变革过程，未来它在形态上肯定是要追求‘隐形’，但在应用上前置摄像头的功能会越来越丰富。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "面向3nm及以下工艺，ASML新一代EUV光刻机曝光": "原标题：面向3nm及以下工艺，ASML新一代EUV光刻机曝光    来源：收藏很快,台积电和三星的5nm工艺即将量产,与此同时,台积电和三星的3nm工艺也在持续的研发当中。而对于5nm及以下工艺来说,都必须依靠EUV(极紫外)光刻机才能实现。而目前全球只有一家厂商能够供应EUV光刻机,那就是荷兰的ASML。本文引用地址：http://www.eepw.com.cn/article/202002/410213.htm很快,台积电和三星的5nm工艺即将量产,与此同时,台积电和三星的3nm工艺也在持续的研发当中。而对于5nm及以下工艺来说,都必须依靠EUV(极紫外)光刻机才能实现。而目前全球只有一家厂商能够供应EUV光刻机,那就是荷兰的ASML。目前ASML出货的EUV光刻机主要是NXE:3400B及改进型的NXE:3400C,两者基本结构相同,但NXE:3400C采用模块化设计,维护更加便捷,平均维修时间将从48小时缩短到8-10小时,支持7nm、5nm。此外,NXE:3400C的产能也从之前的125WPH(每小时处理晶圆数)提升到了175WPH。随着去年台积电、三星7nm EUV工艺的量产,对于ASML的EUV光刻机的需求也是快速增长。根据今年1月ASML发布的2019年Q4季度及全年财报显示,2019年全年营收118.2亿欧元,同比增长了8%,毛利率从46%小幅下滑到了44.7%,全年净利润25.92亿欧元,维持不变。其中,仅在去年四季度,ASML就出货了8台EUV光刻机,并收到了9台EUV光刻机订单。全年EUV光刻机订单量达到了62亿欧元,总计出货了26台EUV光刻机,比2018年的18台有了明显增长,使得EUV光刻机的营收占比也从23%提升到了31%。要知道目前一台EUV光刻机的价格可超过1亿美元。而随着今年台积电、三星5nm工艺的量产,则对于EUV光刻机的需求进一步提高。根据ASML预计,2020年将会交付35 台EUV光刻机, 2021年则会进一步提高到45台到50台的交付量。此外,针对后续更为先进的3nm、2nm甚至是1nm工艺的需求,ASML也针对性的规划了新一代的EUV光刻机EXE:5000系列。据了解,EXE:5000系列将物镜系统的NA(数值孔径)提升到了0.55(数字越大越好,上一代的NXE:3400B/C的NA都是0.33),可实现小于1.7nm的套刻误差,产能也将提升至每小时185片晶圆以上,其主要合作伙伴是卡尔蔡司和IMEC比利时微电子中心。根据ASML公布的信息,EXE:5000系列光刻机最快在2021年问世,不过首发的还是样机,估计2022或者2023年左右才能够量产交付给客户。而按照目前台积电的和三星的进度来看,今年会量产5nm工艺,而3nm工艺虽然目前已有突破,但是可能也要等到 2022年才会量产。按照三星的规划,在6nm LPP之后,还有5nm LPE、4nm LPE两个节点,随后进入3nm节点,分为GAE(GAA Early)以及GAP(GAA Plus)两代。去年5月,三星的3nm GAE设计套件0.1版本已经就绪,以帮助客户尽早启动3nm的设计,但是量产应该要等到2022年以后了 。而台积电的目标也是在202 2年量产3nm工艺。据了解,目前台积电的3nm进展顺利,已经开始与早期客户进行 接触。而台积电新投资6000亿新台币的3nm宝山厂也于去年通过了用地申请,将于今年正式动工。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "索尼首款5G手机Xperia 1 II发布：相机传承自Alpha": "　　新酷产品第一时间免费试玩，还有众多优质达人分享独到生活经验，快来新浪众测，体验各领域最前沿、最有趣、最好玩的产品吧~！下载客户端还能获得专享福利哦！　　新浪手机讯 2月24日下午消息，日本电子厂商索尼正式推出旗下首款5G手机Xperia 1 II（全名“ Xperia 1 Mark 2”），以及一款中端手机Xperia 10 II，再一次刷新了其手机产品线。　　过去，索尼一致坚持X和Z系列的手机组合，如今终于打破常规，将Xperia 1和Xperia 10两个系列延续下去，只不过这个命名确实还是老样子。　　言归正传，我们还说说索尼Xperia 1 II的一些特点，该机继承了索尼Alpha相机的一些功能。　　索尼Xperia 1 II和上一代相比外观差别不大，但是带了新的相机系统、5G网络的支持，以及常规硬件升级。该机背面的摄像头模块从中间移到了左上角，指纹识别模块依然在侧面。新机共有黑色、紫色两种配色可选。　　该机正面是一块6.5英寸4K OLED屏幕，依然是我们熟悉的21：9比例。索尼在这块屏幕上加入了自家的技术，可以减少动态模糊，官方表示效果能赶上90Hz刷新率的效果。另外，该机内置了一款白平衡调节软件，索尼表示可以帮助摄影师调节屏幕色彩。　　索尼表示他们非常重是Xperia 1 II的观影提样，所以他们保留了手机的“额头”，而不是打孔屏、刘海屏这样流行的设计。　　核心配置和我们期待的一样，该机搭载了高通骁龙865处理器，8GB运存和256GB机身存储。索尼也非常关注5G网络，所以新机支持sub-6GHz 5G网络。索尼Xperia 1 II内置4000毫安时容量电池，同时支持21W有线快充和15W快充。　　这次索尼将3.5毫米耳机孔带了回来，这个配置曾在Xperia 1上删除，让不少音乐爱好者心怀不满。这些用户喜爱索尼的有线耳机，所以期待耳机孔能够回归。另外，该机还内置双立体扬声器，支持Sony 360 Reality Audio。　　索尼Xperia 1 II的相机配置让人印象深刻，1200万像素主摄，传感器尺寸f/1.7；另一颗是1200万像素长焦，支持2倍光学变焦；最后还有一颗1200万像素的超广角镜头和一颗3D ToF传感器。其中主摄和长焦镜头支持光学防抖，后置镜头都有蔡司认证。　　索尼宣称自家的20 fps连拍是世界首次，其自动对焦和追踪系统每秒可计算60次。人眼追焦功能也得到延续，并且还能自动追焦宠物的眼睛。索尼还在相机应用中加入了Photo Pro模式，能模仿Alpha相机的工作方式。　　此外，索尼公布了一项“Xperia Pro开发计划”，这东西是Xperia 1 II的一个特殊版本，专为视频制作专业人士提供。Xperia Pro支持5G毫米波和D型HDMI接口，让设备轻松连接到专业相机和其他设备。它也具有比面向消费者的Xperia 1 II更坚固的结构。　　最后，索尼发布了一款名为Xperia 10 II的中端手机。它配备6英寸21：9 1080p分辨率OLED屏幕，高通骁龙665处理器和3600毫安时电池。尽管它也有一个和Xperia 1 II类似的焦距组合三摄，但其中两个传感器只有800万像素，而不是1200像素。该机也保留了3.5mm耳机插孔，但不支持无线充电。　　以上这些新品暂未公布价格，预计在今年春季上市。（苏航）“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "一周华尔街丨新冠病毒向全球蔓延；华尔街“恐慌指数”大涨；伯克希尔前10大持仓股曝光；迪士尼新CEO上任；乐购退出中国| 每经网": "\n每经网首页\n        >\n        要闻\n        >\n        正文\n      \n\n            每日经济新闻\n          \n\n            2020-03-01 09:54:23\n          \n\n            每经记者 余佩颖  李孟林    每经编辑 兰素英    \n          新冠病毒疫情正向全球蔓延，阿尔及利亚、巴西、荷兰、新西兰等等，越来越多的国家报告首例新冠病毒感染。日内瓦当地时间2月28日，世卫组织总干事谭德塞宣布，将新冠肺炎全球风险级别由此前的“高”提升至“非常高”级别，并呼吁全球采取行动。《每日经济新闻》特此采访世界卫生组织以及欧洲疾病预防控制中心了解新冠全球蔓延情况。由于本周新冠疫情在全球蔓延的足迹日益明显，伊朗更有多位政界领导确诊感染，同时全球供应链受到冲击，多国经济活动按下暂缓键，这让投资者的担忧情绪于本周爆发。这一周，美股创下2008年金融危机以来的最差一周表现，道琼斯指数周跌12.36%，标普指数周跌11.49%，纳斯达克周跌10.54%。欧洲、亚太股市也是跌势连连。美联储表示正在密切监控肺炎疫情，将在适当的时候采取行动。但是对于疫情可能带来的经济影响，国际货币基金组织总裁格奥尔基耶娃女士认为影响有限且是短暂的。多位分析师也表达了相似的看法，认为消费者的需求只是延迟了，并非遭到摧毁。在疫情之外，本周多家企业发布了其5G最新产品，享有众多拥趸者的索尼带来了其首款5G手机，预计春季末发行。英国最大零售商乐购集团（Tesco）将其在中国合资公司的20%股份出售给合作伙伴华润集团，退出中国市场。更多内容，尽在《一周华尔街》。丨新冠疫情专题华尔街“恐慌指数”因疫情大涨图片来源：视觉中国随着韩国、意大利和伊朗新型冠状病毒的感染病例急剧增加，市场的担忧情绪和避险需求于本周一（2月24日）开始大幅升温。周一（2月24日），道琼斯指数暴跌1000点，标普跌逾3%，纳指跌超4%，五只最知名的美股科技股——FAANG全线下跌。周四（2月27日），三大股指又再度狂泻。周五（2月28日），美三大股指大幅低开，道指一度跌超1000点，但受盘中美联储表态等影响，美股收复了部分失地。截至当日收盘，标普500跌0.82%，纳斯达克指数涨0.01%，道指下跌1.39%。本周美股创下2008年金融危机以来的最差单周表现，道琼斯指数（周跌12.36%）和标普指数（周跌11.49%）连续大跌5日，尽管纳指在周三和周五微涨，但一周累计跌幅达10.54%。受冠状病毒疫情影响，苹果公司成为道琼斯工业平均指数中受重创最严重的成分股之一，周五收盘价较1月29日高点下跌16.6%。此外，道琼斯指数的所有30只成分股均处于回调区间，较52周高点下跌至少10%。欧洲股市及亚太股市也是同样光景。华尔街“恐慌指数”，即芝加哥期权交易所VIX指数，周四大涨11.6点，收于39点之上，创下自2018年2月美国股市“波动率末日”（Volmageddon）事件以来最大涨幅。对此，美联储主席鲍威尔表示，美国经济基础维持稳定强健，但新冠肺炎对经济活动带来了不断提升的风险。美联储正在密切监控肺炎疫情，将在适当的时候采取行动。全球知名投资管理公司Federated Hermes副总裁、投资组合经理、股权策略师认为，从经济角度看，我们的观点是，病毒、自然灾害、政府关门、波音关门，这一类的事代表着需求被推迟，而不是需求被摧毁。收益和经济增长在短期内可能会受到影响，但新冠病毒并不会唱响2020年市场故事的主旋律。新冠病毒向全球蔓延图片来源：每日经济新闻  张建日内瓦当地时间2月28日，世卫组织总干事谭德塞宣布，将新冠肺炎全球风险级别提高至“非常高”。此前，新冠肺炎全球风险级别为“高风险”。谭德塞解释说，鉴于目前新冠肺炎在全球多个国家蔓延，中国境外已有4351例病例，且有越来越多国家出现疫情，故提高新冠肺炎全球。伊朗方面，据伊朗国家电视台28日报道，该国卫生部长纳马基表示，数据显示，下周将是伊朗新冠肺炎疫情的暴发高峰期。2月27日，伊朗副总统玛苏梅·埃卜特卡尔（Masume Ebtekar）确诊感染新冠肺炎，是伊朗政界第四例。早前，还有伊朗议会国家安全与外交政策委员会主席祖努尔和伊朗卫生部副部长哈利其等感染。截至当地时间2月29日中午，伊朗已累计确诊593例新冠肺炎病例，其中43例死亡。韩国方面，当地时间2月23日，韩国总统文在寅当天在防控新冠肺炎疫情会议上称，政府决定把新冠肺炎疫情预警上调至最高级即“严重级别”。根据韩国疾病管理本部29日发布的数据显示，韩国新冠肺炎累计确诊病例达2931例，是中国以外确诊病例最多的国家，死亡病例为16例。意大利方面，已有13个大区和1个自治省出现新冠肺炎疫情，截至当地时间2月28日24时，意大利新冠肺炎确诊病例增至889例，死亡病例数为21例。阿尔及利亚方面，当地时间2月25日该国政府宣布发现首例新冠病毒感染病例，这是继埃及之后非洲第二个国家出现确诊病例。其他国家，巴西卫生部于2月26日宣布该国确诊拉美首例新冠病毒感染病例。荷兰2月27日发现首例，新西兰28日发现首例……NBD连线世卫组织和欧洲疾控中心图片来源：每日经济新闻  张建NBD对话世界卫生组织（WHO）：NBD：疫情已向中国以外地区蔓延，全球哪一地区可能在预防新冠病毒感染上稍显脆弱？WHO：所有国家都处于危险之中，因此我们呼吁所有国家紧急投入资金，为新冠肺炎确诊病例的出现做好准备，优先保护医护工作人员和处于危险中的个人，并加强对本国人民的关于传染风险的宣传。NBD：在目前情况下，哪些国家应对疫情的能力可能较低？WHO：所有国家现在都需要明确（应对能力和感染情况之间的）差距并加强能力建设。不过在疫情暴发初期，WHO确定了在供应等方面会需要更大支持的国家，WHO的全球供应团队已向西太平洋、东南亚和非洲的国家优先运送了12000多公斤的物资。到目前为止，WHO已经向26个国家运送了408400套防护设备，未来几天还将向45个国家再运送46万套。NBD对话欧洲疾控中心（ECDC）：NBD：意大利确诊病例正在上升，荷兰也出现了首例。欧盟哪一地区可能在预防新冠病毒感染上稍显脆弱？ECDC：根据我们的日常风险评估，目前认为欧盟/欧洲经济区和英国感染新冠肺炎的风险是中等。在欧盟国家（不包括意大利某些地区）和英国报告的大多数病例都确定了流行病学联系。但是，越来越多的病例没有明确的传播链。接触追踪措施等各项预防措施已经在实施，以遏制进一步的扩散，但仍然存在传播，而且欧盟国家之间的零星确诊数量也在增加。因此，在欧盟和英国进一步传播的可能性被认为是中等到很高。NBD：在目前情况下，哪些国家应对疫情的能力可能较低？ECDC：大多数欧盟国家都制定了控制疫情发展的计划和措施。欧盟国家的医护人员正在提高警惕以尽早发现患者，医疗机构中采取了适当的感染控制措施，并且ECDC和欧盟委员会也在为各国公共卫生部门提供支持，我们应该能够在欧盟国内控制持续的本地传播。过去系统地实施感染预防和控制措施都有效控制了SARS-CoV和MERS-CoV。NBD：由WHO和ECDC领导的专家小组于2月24日抵达意大利，现在意大利对COVID-19的应对情况如何？ECDC：这是我们第一次在欧盟国内看到感染新冠肺炎的人数在迅速增加。意大利目前的事件表明，当地的传播可能导致几个集群（有感染风险）。局势在不断变化，预计今后几天会有更多病例出现。意大利当局在查明新冠肺炎病例后立即实施的公共卫生措施将减少此类疫情的影响以及进一步蔓延。意大利北部实施的非常措施对于控制疫情暴发至关重要，未来几天可能需要在其他社区推广。经济影响：有限且短暂图片来源：摄图网世界卫生组织：瑞士当地时间2月26日，世界卫生组织召开一周一次的通报会，总干事谭德塞博士表示，“随着中国境外病例的增加，媒体和政界人士力推将本次疫情定义为大流行。但在对事实进行认真和清醒的分析之前，我们不应急于宣布这是一个大流行病……与此同时，所有国家，无论是否有病例，都必须为潜在的大流行做好准备。”此外，他还表示世卫组织正与世界银行和国际货币基金组织合作，评估这一流行病的潜在经济影响，并制定缓解战略和政策选择。北京时间2月24日，中国-世界卫生组织新冠肺炎联合专家考察组24日在京举行新闻发布会，考察组外方组长、世卫组织总干事高级顾问布鲁斯·艾尔沃德在通报考察组现场调研情况时指出，面对未为人知的新型病毒，中国的反应和措施是恢宏的、是灵活的、是大踏步的。国际货币基金组织：2月22日，G20财长和央行行长会议在沙特阿拉伯首都利雅得举行。国际货币基金组织总裁格奥尔基耶娃女士在会上中表示，COVID-19对世界经济的影响将相对较小且持续时间比较短暂，并且预计中国2020年全年的增长率预计为5.6%，这比1月份发布的《世界经济展望》所预测的要低0.4个百分点。今年全球经济增长率将降低约0.1个百分点。科学抗疫：美开展首个瑞德西韦临床试验图片来源：每日经济新闻  张建药物方面：美国当地时间2月25日，美国开始首个新冠肺炎疗法临床试验，在美国内布拉斯加大学医学中心开展一项随机、对照双盲临床试验，以评价在研药物瑞德西韦治疗新冠肺炎的安全性和有效性。此外，中国瑞德西韦临床试验结果将于4月27日公布。病毒研究方面：2月24日，《柳叶刀》在线发表了一篇包括香港大学公共卫生学院微生物专家潘烈文（Leo L.M. Poon）在内的科学家团队的通讯文章，其中表示，新冠肺炎患者在出现症状后的早期病毒载量比较高，其中有病例显示，新冠肺炎病毒载量达峰值时间早于SARS。2月21日，瑞士伯尔尼大学的科学家，联合德国、俄罗斯多所科研院校与相关卫生机构在预印本网站BioRxiv发表一篇论文，其中表示，通过反向遗传学手段在酵母菌中快速构建出了活的新冠病毒。该技术能高效合成新冠病毒，尤其在新暴发病毒尚未被成功分离出之前，可以帮助科学家尽快向卫生部门和实验室提供传染性病毒毒株，且该替代方案更为高效、安全。部分重大活动因疫情取消图片来源：摄图网F8开发者大会取消：2月27日，社交媒体巨头Facebook宣布，由于担心新冠病毒的扩散，该公司将取消一年一度的F8开发者大会，这原本将是该公司今年最大的一次活动。韩国时装周取消：2月26日，鉴于疫情在韩国持续升级，原定于3月17日至21日举办的2020秋冬首尔时装周，也因为疫情的不明朗因素而决定取消。柏林国际旅游交易会取消：2月28日，世界规模最大的旅游业展会之一柏林国际旅游交易会（ITB Berlin）决定取消。由于新冠病毒的迅速传播，联邦卫生部和联邦经济部表示他们认为今年的ITB Berlin应被取消。东京奥运会仍在筹备中：2月26日，据美联社消息，国际奥委会委员迪克·庞德表示，如果新冠肺炎疫情在5月下旬得不到控制，2020年东京奥运会可能将被取消，而不是推迟或换城市举办。对此，国际奥委会发言人当天表示，国际奥委会正为东京2020年奥运会如期成功举办而不断努力。日本政府发言人、内阁官房长官菅义伟也回应称，庞德的观点只代表其个人，不代表国际奥委会。东京奥运会将按计划如期举行。丨伯克希尔前十大持仓股曝光图片来源：视觉中国2月22日，巴菲特创建的伯克希尔·哈撒韦公司公布了2019年第四季度财报。财报显示，公司去年第四季度经营利润为44.2亿美元，同比下滑23%；归属于股东的净利润291.6亿美元，上年同期为净亏损253.9亿美元。伯克希尔·哈撒韦公司前十大持仓股在年报中曝光：American Express，穆迪，Delta航空，美国银行，美国合众银行，可口可乐，纽约梅隆银行，富国银行，苹果，摩根大通。2019年，伯克希尔股价累计上涨了11%，而同期标普500指数包括股息在内的总回报率为31.5%，这是伯克希尔自2009年以来与标普500指数回报差距最大的一次。随财报一同发布的还有年度致股东信，这也是现年90岁的巴菲特写给股东的第55封信。信中，他试图让主要股东相信，公司已经充分制定了继任计划，尽管他没有具体宣布谁将在未来接替他的职位。他还提到自己几近全部的净资产（99%）将以伯克希尔·哈撒韦公司股票的形式存在。丨通用电气员工数量降至70年来最低图片来源：摄图网2月24日，通用电气(General Electric Co., GE)发布年度报告，其中提到，2019年，通用电气裁减了约7.8万名员工，占其员工总数的四分之一以上，裁员后的员工数量与1951年持平。截至2019年底，该公司在全球拥有约20.5万名员工，低于上年同期的约28.3万人，该公司的美国员工人数降至7万人，这是自二战后经济繁荣以来通用电气员工人数最低的一次。2019年的裁员几乎完全来自通用电气决定剥离的油气和运输这两个部门。油气部门有6.5万多名员工，而运输部门有9000多名员工。丨沙特阿美启动美国以外最大页岩气项目 图片来源：每日经济新闻  兰素英2月24日，沙特阿美（Saudi Aramco，即沙特阿拉伯国家石油公司）首席执行官阿明·纳赛尔(Amin Nasser)表示，该公司将会启动美国以外最大的页岩气开发项目，以增加沙特国内的天然气供应，并结束其发电厂使用石油的历史。他表示，沙特阿美计划投资1100亿美元的Jafurah页岩气田项目已于上周六获得批准。如果沙特阿美达到其页岩气田开发目标，到2030年沙特将成为全球第三大天然气生产国，仅次于美国和俄罗斯。沙特阿美已开发出了利用海水的水力压裂技术，这将消除在缺水的沙漠环境中使用水力压裂技术的障碍。丨迪士尼宣布新CEO接替伊戈尔图片来源：每日经济新闻  张晓庆美国当地时间2月25日下午，华特·迪士尼公司宣布鲍勃·察佩克（Bob Chapek）为新的首席执行官（CEO），立即接替鲍勃·伊戈尔（Bob Iger）。察佩克此前为迪士尼乐园、体验及产品业务主席。伊戈尔将继续担任华特·迪士尼公司执行主席，直到2021年12月31日合约到期。伊戈尔自2005年开始担任迪士尼公司CEO，在其任内将迪士尼发展为美国最大娱乐产业集团。丨蔚来中国总部将落户合肥图片来源：每日经济新闻  张晓庆2月25日，蔚来汽车（NYSE: NIO）与合肥市政府正式签署合作框架协议，宣布蔚来汽车中国总部项目正式落地安徽省合肥市。据悉，该项目计划融资超百亿元，将在合肥成立蔚来汽车中国总部，建立研发、销售、生产基地，打造以合肥为中心的中国总部运营体系。此外，蔚来智能电动轿跑SUV EC6量产项目也正式启动。EC6是蔚来在合肥制造基地量产的第三款车型，于2019年NIO Day首次亮相，预计将于2020年7月公布价格和配置，9月开启交付。蔚来联合创始人、总裁秦力洪对此表示：“蔚来已在合肥进行了深度的产业布局，落户合肥有利于运营效率的提升和长期的稳定发展。丨英零售巨头乐购正式退出中国图片来源：每日经济新闻  陈克远2月25日，英国最大零售商乐购集团（Tesco）宣布将其持有的20%的Gain Land的股份售予华润集团的一个子公司，价格为2.75亿英镑（约合3.57亿美元）。Gain Land是乐购和华润的合资公司。这意味着，乐购将从中国市场彻底退出。2月26日，华润集团方面回应《每日经济新闻》记者称，华润集团回购股权表明，华润集团对旗下华润万家的发展前景充满信心，未来也会继续支持华润万家的发展。交易完成后，华润万家仍将在大数据、供应链等多方面与乐购保持长期合作关系。丨丰田向小马智行投资4亿美元图片来源：视觉中国2月26日，据《金融时报》报道，世界第二大汽车制造商丰田(Toyota)已向中国初创企业小马智行(Pony.ai)投资4亿美元。目前，丰田正与其技术竞争对手们展开合作，加入到开发自动驾驶汽车和新型出行服务的竞赛之中。小马智行在最新一轮融资中共筹集4.62亿美元，这使其估值达到30亿美元。通过这轮融资，丰田获得小马智行13%的股份以及一个董事会席位。小马智行2月26日表示，除了共同开发自动驾驶技术外，公司将和丰田探索在出行服务方面的合作。丨苹果可穿戴设备年收入超过400亿美元图片来源：每日经济新闻  张建美国当地时间2月26日，在苹果公司年度股东大会上，CEO库克发表讲话称，来自AirPods和Apple Watch等可穿戴设备的年收入可以媲美万豪国际和维萨的年度营收之和，也就是400多亿美元。苹果公司此前公布财报称，其可穿戴设备、家庭和配件部门第一财季营收为100亿美元。库克在大会上并未具体提到未来的任何产品，但该公司正在研发5G版新款iPhone，将于今年晚些时候发布。此外，苹果在印度的网上商店将会于年内落地，其在该国的第一家实体零售店计划于2021年营业，目前苹果正在与印度政府就相关政策进行协商。丨人造肉已大势所趋？图片来源：视觉中国2月24日，美国农产品贸易巨头嘉吉集团(Cargill)周一宣布，将于4月份推出基于植物的汉堡“肉饼”和人造“肉馅”产品，并在食品杂货店、咖啡店和餐厅出售，挑战目前的市场领头羊Beyond Meat和Impossible Foods。2月25日，迪士尼与美国人造肉产品制造商Impossible Foods宣布达成合作，迪士尼的主题公园、度假村和游轮将开始供应Impossible Foods的人造肉汉堡。2月26日，据路透消息，咖啡连锁企业星巴克宣布牵手Beyond Meat在加拿大销售人造肉三明治。Beyond Meat人造肉三明治将于3月3日在加拿大各地近1200家门店上架销售，这也是星巴克首次推出人造肉产品。丨多家企业发布5G新产品图片来源：殷立勤(上海分社)-中新社-视觉中国2月24日，华为在巴塞罗那举行华为终端产品与战略发布会，推出新一代折叠屏手机Mate Xs，处理器升级为麒麟990 5G SoC。华为还发布了平板旗舰MatePad Pro 5G版，以及新款的轻薄笔记本MateBook X Pro和MateBook D系列。华为消费者业务CEO余承东透露，截至上个月，华为5G手机发货量已超1000万台。2月24日，英特尔发布一系列5G硬件和软件产品，包括首款面向无线基站的10纳米片上系统(SoC)凌动P5900，面向5G网络加速的新一代结构化ASIC芯片，以太网700系列网络适配器和第二代英特尔至强可扩展处理器。2月24日，索尼正式发布了Xperia系列新旗舰Xperia 1 Ⅱ，采用6.5英寸21:9 4K HDR OLED显示屏，该手机将于今年春季末推出，这将是索尼首款支持5G的手机。这款“Xperia 1Ⅱ”使用了德国卡尔蔡司的镜头，拍照速度是以往机型的2倍，每秒钟可拍摄20张，达到索尼最高端无反相机“α9”的水平。2月26日，高通在总部圣地亚哥召开发布会，正式向全球媒体展示上周发布的第三代5G基带芯片X60，介绍了高通骁龙平台的合作伙伴进展。高通还宣布，已有70多部5G智能手机搭载骁龙865移动处理平台，除了已经发布基于865芯片旗舰新品的三星、小米、vivo iQOO和索尼，还将有Oppo、努比亚、华硕、Realme、Redmi、联想、中兴、夏普等厂商。图片来源：每经制图图片来源：每经制图记者：余佩颖  李孟林编辑：兰素英视觉：刘青彦 李世强排版：兰素英 李净翰全球新型肺炎疫情实时查询如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。版权合作及网站合作电话：021-60900099转688读者热线：4008890008\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n315681\n 2020-03-01 12:34:10\n\n              ……\n            \n\n\n\n\n                [0]\n              \n\n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
    "索尼黑卡相机RX100M6，高清图像制造者- 数码- IT商业网-解读信息时代的商业变革": "　　在当今数码市场中，相机产品可谓是鱼龙混杂，各式各样的相机既丰富了消费者的选择，同时也让很多不懂行的人不知所措。由于相机的品质良莠不齐，人们往往很难买到心仪的一款。　　索尼相机凭借自身强大的技术优势，在数码市场上收获了一大批忠实用户。而索尼黑卡相机RX100M6一经推出，受到了市场的热烈欢迎。这款相机凭借自身出色的摄影表现，能够给人带来非常清晰的作品。正因如此，它也成为了许多专业摄影家的首选相机。　　索尼黑卡相机采用RX100M6快速混合自动对焦系统，可达约0.03秒的对焦速度。315个相位检测自动对焦点，覆盖宽广取景范围。高密度智能跟焦技术，在被摄物周围集中多个自动对焦点，并根据物体的移动智能调整对焦点位置。利用这项功能.，可以准确持续地跟踪对焦高速移动的被摄物，使得拍出的照片更加清晰。　　索尼黑卡相机RX100M6采用升级过的BIONZ X影像处理器，能够提供更高的影像分辨率且噪点更低。它的机身和内部结构也经过精心设计，在实现轻巧便携同时，也能拍出高品质影像。设计巧妙的光学镜头，不仅外形小巧紧凑，功能也十分强大。并且在变焦范围的长焦端使用手持拍摄，光学防抖功能亦能保持图像稳定。　　索尼黑卡相机RX100M6内置蔡司Vario-Sonnar T 24-200mm F2.8-F4.5大变焦镜头，将常用的24-70mm和70-200mm焦段合二为一，为用户提供了更多拍摄可能，城市风光、旅行，人像，动物和体育等题材可轻松应对。为了保持黑卡索尼黑卡相机RX100M6小巧便携的机身特点和高画质的拍摄优势，升级采用了新设计的镜头。该镜头内置了2枚ED（超低色散）非球面镜片和8枚非球面镜片（包括4枚AA高级非球面镜片）。这些特殊镜片的采用，也使相机在全焦段从中心到边缘具备出色的高画质。品牌、内容合作请点这里：\r\n\t\t\t寻求合作 ››\n\n粤ICP备09113221号-6 　\r\n\t\t增值电信业务经营许可证：ICP许可证号\r\n\t\t      \r\n\t\tCopyright © 2019-2020 IT商业新闻网 All rights reserved. \r\n\t\t",
    "《瞭望》周刊丨中国制造供应链攻防战": "\n子站\n技术\n社区\n资讯\r\n            >\r\n            业界新闻\nwww.cechina.cn2020.02.19阅读 677燃情自动化——2017北京国际工业智能及自动化…\n2017年05月18日 探秘“数字化工厂”\n2016年07月18日 迈向工业4.0——西门子引领数字化企业进程\n2016年07月18日 \"智·变 赢未来\"，PHIIDF 2016燃情北京！\n2016年06月01日 ABB自动化世界2016闪耀武汉 展示“物联网+”领先…\n2016年05月24日 控制工程网 & CONTROL ENGINEERING China\r\n全球工业控制、自动化和仪器仪表领域的先锋媒体商务及广告合作\r\n任小姐（北京）                 夏小姐（上海）\r\n电话：010-82053688      电话：18616877918\r\nrendongxue@cechina.cn      xiashuxian@cechina.cn \r\n新闻投稿：王小姐 关注我们的微信\n",
    "原机械工业部副部长：中国装备制造业“短板”在那里？_企业之窗": "快捷登录 02月20日  阅读()来源：工业导航赞收藏条评论最新评论今日推荐"
}