{
    "SK海力士防疫拉警報 牽動記憶體鏈": "南韓記憶體晶片大廠SK海力士傳出有新進員工曾與新冠肺炎疑似病例密切接觸，公司為此封鎖教育訓練場所，並要求該員工及與其接受一起教育訓練的280人在家隔離。 路透facebook南韓記憶體晶片大廠SK海力士傳出有新進員工曾與新冠肺炎疑似病例密切接觸，公司為此封鎖教育訓練場所，並要求該員工及與其接受一起教育訓練的280人在家隔離。SK海力士是全球記憶體指標廠，員工面臨染疫風險，恐波及公司生產，牽動全球記憶體供應。facebook\r\nSK海力士是全球第二大DRAM廠暨前四大儲存型快閃記憶體（NAND Flash）製造商，其晶片用途涵蓋各項3C商品。時值兩大記憶體報價開始反彈，若SK海力士生產受阻，恐使得後續報價波動更大，台廠當中，南亞科可望優先享有轉單效應，群聯、威剛、創見、宇瞻等記憶體相關業者也有望受惠。\r\n南韓《朝鮮日報》報導，SK海力士表示，由於該新進人員只有進出過教育訓練場所，並未在工廠進出，公司因此未封鎖廠房。不過，由於新冠肺炎傳染性極強，市場仍憂心透過人際傳播後，一旦有其他員工染疫，甚至進一步擴散，後果相當嚴重。\r\n根據科技市調機構集邦調查統計，SK海力士去年第4季全球DRAM市占率為29.2%，居第二位；三星因去年下半年降價鞏固市占，第4季市占率回升至43.5%，仍穩居全球DRAM龍頭寶座，南韓二大廠全球市占率高達73%。\r\n若加計NAND Flash，目前SK海力士每月生產180萬片晶圓，占全球總產能8.9%。去年該公司分別於南韓和大陸江蘇無錫擴建新產能，同時計劃在南韓利川設新晶圓廠；三星在大陸西安也有設廠，並在南韓和西安都有擴建計畫。隨著南韓受和大陸新冠肺炎疫情擴大，全球市場也緊盯二大廠的防線。\r\n《朝鮮日報》報導SK海力士有員工與疑似新冠肺炎病疫例有過密切接觸，由於這名員工是新進人員工，曾經一起受過教育訓練的約280人，目前正進行居家隔離。SK海力士已封鎖位南韓京畿道利川市的半導體製造廠區內的教育訓練中心，並採取相關的防疫措施，須等進一步檢驗報告，確認沒事才能恢復上班。\r\n對於新冠肺炎的影響，SK海力士稍早在線上法說會表示，旗下無錫廠生產未中斷，但疫情若持續下去、生產可能會受到影響。記憶體業者則擔心，新冠肺炎疫情蔓延造成大陸供應鍵中斷、消費市場急凍，可能衝擊全球消費信心，記憶體復甦腳步將被延後。\n",
    "臉書3D照片不用雙鏡頭人像模式也可用": "臉書在2018年時，可使用雙鏡頭的iPhone手機拍攝人像模式，然後在塗鴉牆上PO上3D照片，照片會隨著視野移動而轉換，立體感十足。而稍早臉書也宣布 ，拜AI科技之賜，未來使用單鏡頭手機，拍攝不具深度訊息的照片，也可使用塗鴉牆3D照片功能。以往的塗鴨牆3D照片，主要是依靠智慧手機上倚賴景深、人像模式等拍攝出具有深度訊息的3D照片，進而創見出會栩栩如生的3D照片即時預覽功能。而現在臉書使用機器學習來推斷2D照片的深度訊息，創建類似3D的景深效果，不過實際使用一張2D照片測試，該功能尚未開啟。（黃子倫／綜合報導）",
    "多維觀點》「中國元素」難自棄，國民黨敗在無知": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n武漢肺炎風暴》90人確診有53人痊癒出院　為何新加坡治癒率這麼高？\n\n簡恒宇\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n「不要綁架媽祖！」陳芳明諷顏清標：若媽祖會保佑，顏寬恒為什麼落選？\n\n李芯\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n3搶2沒中籤　吳斯懷無緣入外交國防委員會\n\n潘維庭\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n「不要綁架媽祖！」陳芳明諷顏清標：若媽祖會保佑，顏寬恒為什麼落選？\n\n李芯\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n\n\t\t\t\t\t\t\t國民黨黨主席補選，參選人郝龍斌（左）和江啟臣（右）都承諾當選後將改革黨內。（資料照，盧逸峰攝）\n\t\t\t\t\t\t群龍無首的國民黨，擬於3月7日投票，將從前副主席郝龍斌和立委江啟臣中選出一人出任主席，郝、江都強調，擔任主席後的首要任務，是改革國民黨、尋找能讓國民黨再起的「中興之主」，讓國民黨接上地氣，重新獲得人民信任、找回年輕人的支持以爭取再次執政。一場敗選，讓國民黨眾如同大夢初醒，個個倏忽都嚷著要改革、貼近主流民意，並隨著輿論所好，指兩岸論述的檢討是重點。更有甚者，還有本土派、青壯派倡議黨名「去中國」，藉以表達「本土化」決心，以除去「外來政權」的標籤，影響所及，打開兩岸互信政治基礎的「九二共識」也被視為「戰犯」，江啟臣說要以「中華民國憲法精神」為底線檢討，郝龍斌則強調「沒有一中各表就沒有九二共識」，甚至還一度激進主張「北京不承認中華民國存在事實，可以斷三通」。誠然，「改革」必須從檢討「昨日之我」出發，不過，大病未癒的國民黨，此時最需要的是固本培元，將僅剩的一口氣養好，將體力再造起來，才能繼續工作。不過，看到郝龍斌、江啟臣及所謂的「改革派」給國民黨開出的處方，化整為零，多將「去中國」或「去一中」當成國民黨貼近主流民意的起手式，把「九二共識」當成撕去「親中標籤」的祭品及改革要務，所期所待的都是希望國民黨這個重病患者能夠早日工作。就現實來看，國民黨人高喊改革也不是一天兩天的事，然而，國民黨沉疴甚重，重新爭取人民的信任，需要時間。改革若求「速成」，甚至為「貼近當前民意」而把自己天生的優勢「改革」掉，與金庸小說《笑傲江湖》中為求神功速成、擦亮家傳招牌，忍痛將自己的「命根子」割掉的人有何不同？小說裏的那個人，確實一度以家傳劍法在江湖打出名號。不過，因為缺乏「內功」，很快地就被真正的高手打敗，從此在江湖消失。國民黨不妨將此當作一則「警世寓言」。倡議黨名「去中國」，並將此當成「可以討論的議題」的人，應該都是居心叵測，是優先考量個人的政治前途，而非國民黨的前途。倡議改名的國民黨人主張，黨名中的「中國」讓國民黨無力回擊「外來政權」的指控；又有人說，國民黨黨名是沿襲自興中會、同盟會、中華革命黨而來，改名有例可循。國民黨前立委陳學聖已舉例道破「改名」倡議最大的謬誤—「民進黨黨名沒有台灣，難道就不本土？新黨黨名沒有中國，難道就不親中？」更何況，所謂黨名「去中國」以彰顯本土化決心，更屬無稽。眾所皆知，國民黨創建了中華民國，雖曾因為黨的中心任務改變，而讓黨名「應時而變」，但「恢復中華」、「復興中華」始終是黨的主旨及內在，黨名只是外人稱呼國民黨的方式，黨名更改，並不改變人們看待國民黨的方式。再者，雖然現在的國民黨病得奄奄一息，但身強體健時確曾創下北伐成功、領導抗戰勝利、打造台灣經濟奇蹟、推進台灣民主進程等黨的輝煌歷史。黨名「去中國」而揮別過往榮光之後，與親民黨、新黨有何差別？宋楚瑜、郭台銘之所以無法以「中華民國派」取得支持，反而在選後再次失去立法院舞台，根本原因，就在於中華民國的創建者別無分號。以「外來政權」形容國民黨黨名的原罪，並「自我形容」，更成了最大的諷刺。兩岸分治已經70年，換言之，國民黨立足台澎金馬也已逾70年，並有所貢獻，且自1996年啟動總統直選伊始，民選政府在法理程序上已實然落地，幾經民選和政黨輪替的國民黨，早已沒有挨譏為「外來政黨」的問題。而所謂「外來政權」這個詞，細究其邏輯也是不堪，主要是「獨派」創出來區分敵我、煽動人心及選舉動員所用，否則同為民選程序產生的國民黨與民進黨政府，又何來外來與本土之別？更甚者，如若「外來政權」被擴大，指向中華民國，那麼當下由蔡英文政府代表的中華民國政府，又當為何物？凡此種種錯亂的嫁接與對「外來」的恐懼，國民黨猶如「以德報怨」般苦水往腹吞，部分不明究裏的國民黨人還當成創見，用以向各界表達改革決心，真是「奇妙」。國民黨別忘了，就算蔡英文在2020年大選獲得817萬票支持，因此立下「蔡英文障礙」，韓國瑜仍有逾550萬名「兩岸和平派」的堅定支持，不分區立委選舉也得到足以與民進黨分庭抗禮的33.4%得票率，若國民黨大敗後即「去中國」，朝所謂的「主流民意」貼近，能夠爭取多少支持還在未定之天，卻已經背叛了550萬堅定支持者，中間的利害得失再清楚不過。所幸，黨名「去中國」的倡議沒有引起太多討論，郝龍斌、江啟臣也未隨之起舞，但確實已將國民黨眾「精於私利」的壞習性展現無疑。回頭再談如何讓國民黨這個「體虛」的人走出加護病房，雖然外界很清楚，但國民黨都只看到「表象」，看不到體虛的真正原因。翻開2016年國民黨敗選檢討報告，條列執政不佳、兩岸牌失效、換柱風波、網路輿論一面倒、缺乏長期培育人才及選舉與提名策略都失敗等5大敗選原因。2020年國民黨敗選檢討報告，則列舉「討厭民進黨」不敵「亡國感」、兩岸論述無法因應變局、網軍惡質攻擊候選人形象難爭取中間選民認同、候選人選戰策略失誤、黨內不團結、不分區立委名單未符期待及不受青年青睞等7大原因。簡言之，國民黨將選民不支持，全歸因於「外在環境」與「戰術錯誤」，卻從來看不到自身的「體質」已經不佳，也就是國民黨人早已失去「中心思想」，從2000年政黨輪替後，就有人反映，但國民黨就是聽不進去，甚至反駁。國民黨中央組發會前主委張雅屏曾於臉書發文，引國民黨黨章第一條條文「中國國民黨為民主的、公義的、創新的全民政黨。本黨基於三民主義的理念，建設台灣為人本、安全、優質的社會，實現中華民國為自由、民主、均富和統一的國家」，藉以說明國民黨的「中心價值」，結果不但沒有平息眾怒，反而更加坐實「失去中心思想」。實話說，《三民主義》已成為國民黨的門面及擺設，不要說一般人早已不清楚其內涵，就算是國民黨政治人物，又有多少人說得清楚並「為黨宣傳」？更遑論「實現統一的國家」是黨章的內容，卻是國民黨在歷次大選中的禁語。這才是國民黨真正的問題，失去了「中心思想」及對理想的追求，忘記政黨追求執政的目的，其實應該是「為人民服務」。失去對理想的追求，聚集在國民黨旗幟下的，自然多半是逐利之徒，「買辦」的不名譽稱號，一點都不冤枉。＊本文原刊《多維TW》月刊052期，授權轉載相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}風評：引發股災的另一種新疫情\n\n主筆室\n\n2020-03-03 07:20\n陳述恩觀點：破解中國人免費享用臺灣健保的迷思\n\n陳述恩\n\n\n奔騰思潮\n\n2020-03-03 07:10\n趙春山觀點：川普「抗疫」聲中訪印度，莫廸自顧不暇\n\n趙春山\n\n2020-03-03 07:00\n林進嘉觀點：禁醫事人員出國是民粹擴權，法理情不容\n\n林進嘉\n\n2020-03-03 06:50\n孔令信觀點：武漢封城一個月下的生離死別\n\n孔令信\n\n2020-03-03 06:40\n朱淑娟專欄：土地公是理解缺水的正確方式嗎？\n\n朱淑娟\n\n2020-03-03 06:30\n閻紀宇專欄：大馬政變──94歲老人翻手作雲覆手雨，一場權力遊戲一場空\n\n閻紀宇\n\n2020-03-03 06:10\n觀點投書：傅崐萁才是國民黨實權主席\n\n張勳慶\n\n2020-03-03 06:10\n李華觀點：有時鼓吹從天而降的英雄，就是踐踏隱身於世的凡人\n\n李華\n\n2020-03-03 05:50\n觀點投書：關於「口罩」這事兒..\n\n蔡蕙如\n\n2020-03-03 05:40\n觀點投書：建議新冠狀病毒確診患者應用「熱療法」治療\n\n熊醫師\n\n2020-03-03 05:30\n第一位提倡洗手的醫生，卻被認為是「醫學叛徒」：《怪奇科學研究所》選摘（5）\n\nSME\n\n2020-03-03 05:00\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n蘇南觀點：桃園機場第三航廈標為何沒有廠商願意做？\n\n蘇南\n\n2020-03-02 07:10\n孫慶餘專欄：避免群聚感染就是「功德無量」 \n\n孫慶餘\n\n2020-03-02 07:00\n何志勇觀點：在野黨豈能淪為防疫配角？\n\n奔騰思潮\n\n\n何志勇\n\n2020-03-02 06:50\n鄭宏輝觀點：台灣比南韓厲害，關鍵在政府對中國的態度\n\n鄭宏輝\n\n2020-03-02 06:40\n多維觀點》從「戰疫」看「中國模式」的兩面性\n\n穆堯\n\n2020-03-02 06:30\n李忠謙專欄：霸氣負責帥知事！為什麼平平是宣布停課，安倍晉三就被罵臭頭？\n\n李忠謙\n\n2020-03-02 06:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "觀點投書：KMT改革，先從國旗、國歌海選開始": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n武漢肺炎風暴》90人確診有53人痊癒出院　為何新加坡治癒率這麼高？\n\n簡恒宇\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n「不要綁架媽祖！」陳芳明諷顏清標：若媽祖會保佑，顏寬恒為什麼落選？\n\n李芯\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n3搶2沒中籤　吳斯懷無緣入外交國防委員會\n\n潘維庭\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n「不要綁架媽祖！」陳芳明諷顏清標：若媽祖會保佑，顏寬恒為什麼落選？\n\n李芯\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n\n\t\t\t\t\t\t\t國民黨在2020大選敗選後，重新討論黨內路線，並期望新上任的黨主席能帶領黨內做出改革。（資料照，盧逸峰攝）\n\t\t\t\t\t\t自年初敗選後，檢討兩岸路線問題在國民黨內外部俱引議論，聲浪遠大於過去敗選。敗無可敗的國民黨是否仍堅持抱殘守缺，堅持諸多形式上與中國連結卻也與現實脫節的繁文縟節，將是作為向天然獨世代遞出橄欖枝的重大調整。過去國民黨始終堅持在憲法架構下討論兩岸定位；即便民進黨表裡不一，但實際上執政時仍以此為行為準則。因此，現行憲法是國內多數政黨與民意不滿意但可接受的隱形共識無議；國民黨若想敗部復活，大可在以此共識，且不妨礙政黨永續的核心價值前提下，大膽進行外科手術式體質改造，任何不違憲、不需修憲的做法都是可考慮採用的解決方案。內部進行修改黨名、黨章使之更「台灣化」都是可能的作法，但以目前黨內生態恐怕難以形成共識，最後恐怕再一次「只聞樓梯響」。有志之士不妨思考「曲線救黨」方案，大膽拋出國旗、國歌海選議題，採取「先海選後公投」政治活動讓國民黨重奪政策話語權，是兼顧現實與創意性的挑戰方案。當前憲法並無明訂國旗、國歌，最早的國旗甚至也不是青天白日滿地紅，而是民初各省都督府代表聯合會決議的「五色旗」。同理可證，兩面不同國旗所代表的是同一個國家，足以提供國民黨在法理基礎上進行重大變革的合理性，亦即在不違憲、不修憲的前提下，利用拋出修改「國旗、國歌」議題，讓時下國人充分思考討論「究竟我們國家的形狀是什麼」，豈不更能具體迎合民意?此理並非創見，早有獨派有此論點，差別在於獨派是要採取更為激烈的手段，其提供的方案無法為多數國人所接受；但也不能因此否定此作法的正當合理性，國民黨能採行的是手段調整，更大程度讓修改國旗、國歌可以全民參與，以突顯國民黨較民進黨在非必要性的問題上更具彈性，有助於扭轉親中親共的偏頗輿論。果真能有此一舉，國民黨內可望產生「外部效果內部化」現象，加速原先內部歧異冰消雪釋，讓國民黨心中的中華民國與台灣多數民意的中華民國為其吻合，屆時選舉主軸才能真正從兩岸議題轉由經濟議題與選賢與能取代。＊作者為高雄市民相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}風評：引發股災的另一種新疫情\n\n主筆室\n\n2020-03-03 07:20\n陳述恩觀點：破解中國人免費享用臺灣健保的迷思\n\n陳述恩\n\n\n奔騰思潮\n\n2020-03-03 07:10\n趙春山觀點：川普「抗疫」聲中訪印度，莫廸自顧不暇\n\n趙春山\n\n2020-03-03 07:00\n林進嘉觀點：禁醫事人員出國是民粹擴權，法理情不容\n\n林進嘉\n\n2020-03-03 06:50\n孔令信觀點：武漢封城一個月下的生離死別\n\n孔令信\n\n2020-03-03 06:40\n朱淑娟專欄：土地公是理解缺水的正確方式嗎？\n\n朱淑娟\n\n2020-03-03 06:30\n閻紀宇專欄：大馬政變──94歲老人翻手作雲覆手雨，一場權力遊戲一場空\n\n閻紀宇\n\n2020-03-03 06:10\n觀點投書：傅崐萁才是國民黨實權主席\n\n張勳慶\n\n2020-03-03 06:10\n多維觀點》「中國元素」難自棄，國民黨敗在無知\n\n陳舜協\n\n2020-03-03 06:00\n李華觀點：有時鼓吹從天而降的英雄，就是踐踏隱身於世的凡人\n\n李華\n\n2020-03-03 05:50\n觀點投書：關於「口罩」這事兒..\n\n蔡蕙如\n\n2020-03-03 05:40\n觀點投書：建議新冠狀病毒確診患者應用「熱療法」治療\n\n熊醫師\n\n2020-03-03 05:30\n第一位提倡洗手的醫生，卻被認為是「醫學叛徒」：《怪奇科學研究所》選摘（5）\n\nSME\n\n2020-03-03 05:00\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n蘇南觀點：桃園機場第三航廈標為何沒有廠商願意做？\n\n蘇南\n\n2020-03-02 07:10\n孫慶餘專欄：避免群聚感染就是「功德無量」 \n\n孫慶餘\n\n2020-03-02 07:00\n何志勇觀點：在野黨豈能淪為防疫配角？\n\n奔騰思潮\n\n\n何志勇\n\n2020-03-02 06:50\n鄭宏輝觀點：台灣比南韓厲害，關鍵在政府對中國的態度\n\n鄭宏輝\n\n2020-03-02 06:40\n多維觀點》從「戰疫」看「中國模式」的兩面性\n\n穆堯\n\n2020-03-02 06:30\n李忠謙專欄：霸氣負責帥知事！為什麼平平是宣布停課，安倍晉三就被罵臭頭？\n\n李忠謙\n\n2020-03-02 06:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "疫情全球爆發戳穿政客嘴臉- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6792160/article-link/ 中國每逢庚子年必有大事？雖然卜卦者有此一說，但信者恆信，不信者恆不信！不過眼光獨到，頗有遠見的美國富豪比爾蓋兹，不單單是在電腦軟體開發有其創見，對於疫病的防治，也有獨到見解。就在五年前非洲伊波拉病毒爆發時，比爾蓋兹就公開提醒世人，對於人類最大威脅的不是核子戰爭，而是不為人知，可能廣泛傳播的傳染性病毒。他解釋伊波拉病毒發生地在非洲，不是大都市，也少有人乘坐飛機出遊，加上這病毒上身，感染者即奄奄一息，故傳播力不強，僅非洲三國受害。他強調如果傳染性病毒發生在大都市，擴張速度將讓人恐懼，人類如果沒有做好防範疫情的準備，這個病毒可能一次性就讓千萬人喪命。中國人傳言庚子年有大事，在中國人歡慶春節前夕，爆發武漢大規模感染新冠病毒，隨即宣布封城，似乎應證了卜卦術士之言。但不論是天災或是人禍，像睿智者如比爾蓋茲五年前示警，要求做好防疫病毒凖備，否則大都市一旦發生傳染性病毒，將造成的傷害以數千萬人計，不禁令人聞之毛骨悚然。比爾蓋兹對於傳染性病毒的關心，主要是他觀察到主政者只知防核、防恐、防經濟衰退，避免金融風暴，或迷失於權力鬥爭，所有施政方向、預算規畫重心都未放在防疫上面，以致對病理科學、病毒硏究、新藥開發、醫療護理設備都僅聊備一格，並非像備戰狀態，隨時可應付突如其來的不明傳染性病毒，馬上可開藥救治，也有足夠的病房設備。而新冠肺炎此時爆發，正是暴露了人類真正的危機。回顧新冠疫情的蔓延，充分透露了愈現代化的大都會，面臨不可知的傳染性病毒來襲時，所有的設備、密閉的空間、中央空調、便捷的交通、稠密的人群，都正好有利於病毒的傳播，而美輪美奐的建築物，並不能夠保證住戶有免疫的權利。加上資訊的迅捷及交通的便利，導致在第一時間未能管控好人員的流動，形成病毒更廣泛的外溢效應，更使人心惶惶，這也正是比爾蓋兹擔心的數千萬人將受影響，而今似乎驗證其頗有先見之明。目前經過這次病毒性的壓力測試，各國政府的施政能力、應變機制、防疫體系、醫療系統、新藥開發、病理硏究立即接受挑戰；也讓納稅人看清這些政客們滿嘴為人民服務，以人民利益為優先，重視人民生命財產安全，而面臨大難臨頭時，政客是否有能力應變，才真正接受考驗！慶幸的是美國政府在這次危機來臨時，當機立斷，即時撤僑，盡早讓自己人脫離疫區，減少傳染的可能性。然而後續確診病患的管控、治療、隔離，醫護設備是否足敷所需，都將是一連串的挑戰。而日本政府，則是一艘鑽石公主號遊輪，彷彿疫情傳播船，確診患者每天激增，搞得安倍政府焦頭爛額，束手無策。反觀台灣執政黨還糾結在政治與人道間，拖拉延緩，以撤僑當籌碼，互相拉扯，缺乏悲天憫人的胸懷，與為義不為利的道德勇氣，也無解決難題的智慧，只以政治掛帥，置現存武漢疫區的台灣人生死於不顧；同胞有難，只知畫清界線，唯求自保，官員對武漢台商態度前後兩個樣，真面目如此冷酷，令人寒心。➤➤➤點我看更多洛城新語\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6792160世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "【星戰宇宙相關】白卜庭究竟如何苟延殘喘到《天行者的崛起》的？答案就在...": "\n在筆者的這篇文章中曾提到《天行者的崛起》剪接師曾表示：「白卜庭還活者的蛛絲馬跡就散落在電影之中。」然而可能是藏的「太好」的關係，幾乎沒有人找到這些「蛛絲馬跡」。就如同當年日本萬代的森田繁一樣。作家芮卡森( Rae Carson )在將於 3 月 17 日出版的《天行者的崛起》官方電影小說中為粉絲解答補洞這個謎底。從《原力覺醒》到《最後的絕地武士》中，完全都沒有人發現白卜庭老賊到底是怎麼在死星二號的爆炸中活下來的。但芮卡森試圖引用《星際大戰三部曲：西斯大帝的復仇》中白卜庭本人對黑暗原力的看法來暗示補洞他如何苟延殘喘至今的：「黑暗面的原力可以讓人通往許多不可思議的力量。( The dark side of the Force is a pathway to many abilities some would consider unnatural )」在今年 2 月 28 日到 3 月 1 日的 C2E2 活動中搶先販售的《天行者的崛起》官方電影小說中指出，白卜庭目前的肉身其實只是一個複製人的軀體，當然這種奪天地造化的作法，其代價就是肉身無法負荷本體強大的原力，這導致白卜庭一開始必須靠著機械維持生機，並藉由班蘇洛/凱羅忍的視角來說明：凱羅忍凝視著皇帝背後的裝置，他想起小時候課本中有關複製人戰爭時期的紀錄中曾提到相關的科技，這個裝置正在維持著皇帝日漸衰老的軀體。「你能給我什麼？」 凱羅忍出言詢問的同時也觀察著白卜庭。雖然皇帝掩飾的非常完美，但凱羅忍經由原力感受到這具複製的軀體無法承載皇帝的強大原力。如同在一艘殘破不堪的太空船內裝上超高性能的引擎一樣無法持續航行。」\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n在筆者的這篇文章中曾提到《天行者的崛起》剪接師曾表示：「白卜庭還活者的蛛絲馬跡就散落在電影之中。」然而可能是藏的「太好」的關係，幾乎沒有人找到這些「蛛絲馬跡」。就如同當年日本萬代的森田繁一樣。作家芮卡森( Rae Carson )在將於 3 月 17 日出版的《天行者的崛起》官方電影小說中為粉絲解答補洞這個謎底。從《原力覺醒》到《最後的絕地武士》中，完全都沒有人發現白卜庭老賊到底是怎麼在死星二號的爆炸中活下來的。但芮卡森試圖引用《星際大戰三部曲：西斯大帝的復仇》中白卜庭本人對黑暗原力的看法來暗示補洞他如何苟延殘喘至今的：「黑暗面的原力可以讓人通往許多不可思議的力量。( The dark side of the Force is a pathway to many abilities some would consider unnatural )」在今年 2 月 28 日到 3 月 1 日的 C2E2 活動中搶先販售的《天行者的崛起》官方電影小說中指出，白卜庭目前的肉身其實只是一個複製人的軀體，當然這種奪天地造化的作法，其代價就是肉身無法負荷本體強大的原力，這導致白卜庭一開始必須靠著機械維持生機，並藉由班蘇洛/凱羅忍的視角來說明：凱羅忍凝視著皇帝背後的裝置，他想起小時候課本中有關複製人戰爭時期的紀錄中曾提到相關的科技，這個裝置正在維持著皇帝日漸衰老的軀體。「你能給我什麼？」 凱羅忍出言詢問的同時也觀察著白卜庭。雖然皇帝掩飾的非常完美，但凱羅忍經由原力感受到這具複製的軀體無法承載皇帝的強大原力。如同在一艘殘破不堪的太空船內裝上超高性能的引擎一樣無法持續航行。」在原始《星際大戰》的設定當中，長期使用黑暗原力必定會對自己的肉身造成無可避免的衰敗，這也是許多西斯領主們壽命不長的直接原因，而白卜庭被譽為史上最強的西斯大帝，非自然誕生的複製肉身註定無法承受本體的強大力量，他只能躲在幕後觀望著銀河系的混亂。但令人失望的是，這種重要設定得在事後從小說來補全，無疑是電影導演與編劇需要檢討的部份。新聞改寫： ScreenRant◆ Geek-Base 也有 Instagram 囉！歡迎追蹤我們，得到第一手最新資訊！◆ 網址：https://www.instagram.com/geek_base_news/【星戰宇宙相關】遊戲《要塞英雄》與《星際大戰》的合作活動中出現了《天行者的崛起》的彩蛋？（有雷）《星際大戰：天行者的崛起》：撇開過去爭議替系列發展出好結局的作品！（無雷）【星戰宇宙相關】《星際大戰：天行者的崛起》可能是黛西蕾德莉最後一部星戰電影？來看她本人怎麼說？【星戰宇宙相關】為什麼《天行者的崛起》中的大反派是白卜庭？J.J.亞伯拉罕表示：《星際大戰：天行者的崛起》最新花絮曝光！驚見多位客串明星身影！？九部曲終章最後倒數！《星際大戰：天行者的崛起》多張角色海報亮相【星戰宇宙相關】《天行者的崛起》中的設定中白卜庭一直都沒有死？【星戰宇宙相關】喬治盧卡斯本人構想的原星戰後三部曲會是如何發展的？【星戰宇宙相關】奧斯卡伊薩克批評由於迪士尼的介入導致「芬波之戀」無法成真！【星戰宇宙相關】凱文史密斯坦承他在《天行者的崛起》中有參一腳！他演的角色是？",
    "「中國元素」難自棄 國民黨敗在無知": "【文/陳舜協】\r\n群龍無首的國民黨，擬於3月7日投票，將從前副主席郝龍斌和立委江啟臣中選出一人出任主席，郝、江都強調，擔任主席後的首要任務，是改革國民黨、尋找能讓國民黨再起的「中興之主」，讓國民黨接上地氣，重新獲得人民信任、找回年輕人的支持以爭取再次執政。一場敗選，讓國民黨眾如同大夢初醒，個個倏忽都嚷著要改革、貼近主流民意，並隨著輿論所好，指兩岸論述的檢討是重點。\n\r\n更有甚者，還有本土派、青壯派倡議黨名「去中國」，藉以表達「本土化」決心，以除去「外來政權」的標籤，影響所及，打開兩岸互信政治基礎的「九二共識」也被視為「戰犯」，江啟臣說要以「中華民國憲法精神」為底線檢討，郝龍斌則強調「沒有一中各表就沒有九二共識」，甚至還一度激進主張「北京不承認中華民國存在事實，可以斷三通」。\n\n忽然改革派從來不缺\n\r\n誠然，「改革」必須從檢討「昨日之我」出發，不過，大病未癒的國民黨，此時最需要的是固本培元，將僅剩的一口氣養好，將體力再造起來，才能繼續工作。不過，看到郝龍斌、江啟臣及所謂的「改革派」給國民黨開出的處方，化整為零，多將「去中國」或「去一中」當成國民黨貼近主流民意的起手式，把「九二共識」當成撕去「親中標籤」的祭品及改革要務，所期所待的都是希望國民黨這個重病患者能夠早日工作。\n\r\n就現實來看，國民黨人高喊改革也不是一天兩天的事，然而，國民黨沉疴甚重，重新爭取人民的信任，需要時間。改革若求「速成」，甚至為「貼近當前民意」而把自己天生的優勢「改革」掉，與金庸小說《笑傲江湖》中為求神功速成、擦亮家傳招牌，忍痛將自己的「命根子」割掉的人有何不同？\n\r\n小說裏的那個人，確實一度以家傳劍法在江湖打出名號。不過，因為缺乏「內功」，很快地就被真正的高手打敗，從此在江湖消失。國民黨不妨將此當作一則「警世寓言」。\n\n「去中國」是假議題\n\r\n倡議黨名「去中國」，並將此當成「可以討論的議題」的人，應該都是居心叵測，是優先考量個人的政治前途，而非國民黨的前途。\n\r\n倡議改名的國民黨人主張，黨名中的「中國」讓國民黨無力回擊「外來政權」的指控；又有人說，國民黨黨名是沿襲自興中會、同盟會、中華革命黨而來，改名有例可循。\n\r\n國民黨前立委陳學聖已舉例道破「改名」倡議最大的謬誤—「民進黨黨名沒有台灣，難道就不本土？新黨黨名沒有中國，難道就不親中？」更何況，所謂黨名「去中國」以彰顯本土化決心，更屬無稽。\n\r\n眾所皆知，國民黨創建了中華民國，雖曾因為黨的中心任務改變，而讓黨名「應時而變」，但「恢復中華」、「復興中華」始終是黨的主旨及內在，黨名只是外人稱呼國民黨的方式，黨名更改，並不改變人們看待國民黨的方式。\n\r\n再者，雖然現在的國民黨病得奄奄一息，但身強體健時確曾創下北伐成功、領導抗戰勝利、打造台灣經濟奇蹟、推進台灣民主進程等黨的輝煌歷史。黨名「去中國」而揮別過往榮光之後，與親民黨、新黨有何差別？宋楚瑜、郭台銘之所以無法以「中華民國派」取得支持，反而在選後再次失去立法院舞台，根本原因，就在於中華民國的創建者別無分號。\n\n國民黨早已「本土化」\n\r\n以「外來政權」形容國民黨黨名的原罪，並「自我形容」，更成了最大的諷刺。兩岸分治已經70年，換言之，國民黨立足台澎金馬也已逾70年，並有所貢獻，且自1996年啟動總統直選伊始，民選政府在法理程序上已實然落地，幾經民選和政黨輪替的國民黨，早已沒有挨譏為「外來政黨」的問題。\n\r\n而所謂「外來政權」這個詞，細究其邏輯也是不堪，主要是「獨派」創出來區分敵我、煽動人心及選舉動員所用，否則同為民選程序產生的國民黨與民進黨政府，又何來外來與本土之別？更甚者，如若「外來政權」被擴大，指向中華民國，那麼當下由蔡英文政府代表的中華民國政府，又當為何物？凡此種種錯亂的嫁接與對「外來」的恐懼，國民黨猶如「以德報怨」般苦水往腹吞，部分不明究裏的國民黨人還當成創見，用以向各界表達改革決心，真是「奇妙」。\n\r\n國民黨別忘了，就算蔡英文在2020年大選獲得817萬票支持，因此立下「蔡英文障礙」，韓國瑜仍有逾550萬名「兩岸和平派」的堅定支持，不分區立委選舉也得到足以與民進黨分庭抗禮的33.4%得票率，若國民黨大敗後即「去中國」，朝所謂的「主流民意」貼近，能夠爭取多少支持還在未定之天，卻已經背叛了550萬堅定支持者，中間的利害得失再清楚不過。\n\r\n所幸，黨名「去中國」的倡議沒有引起太多討論，郝龍斌、江啟臣也未隨之起舞，但確實已將國民黨眾「精於私利」的壞習性展現無疑。\n\r\n回頭再談如何讓國民黨這個「體虛」的人走出加護病房，雖然外界很清楚，但國民黨都只看到「表象」，看不到體虛的真正原因。\n\n欲改革必先重建中心思想論述\n\r\n翻開2016年國民黨敗選檢討報告，條列執政不佳、兩岸牌失效、換柱風波、網路輿論一面倒、缺乏長期培育人才及選舉與提名策略都失敗等5大敗選原因。\n\r\n2020年國民黨敗選檢討報告，則列舉「討厭民進黨」不敵「亡國感」、兩岸論述無法因應變局、網軍惡質攻擊候選人形象難爭取中間選民認同、候選人選戰策略失誤、黨內不團結、不分區立委名單未符期待及不受青年青睞等7大原因。\n\r\n簡言之，國民黨將選民不支持，全歸因於「外在環境」與「戰術錯誤」，卻從來看不到自身的「體質」已經不佳，也就是國民黨人早已失去「中心思想」，從2000年政黨輪替後，就有人反映，但國民黨就是聽不進去，甚至反駁。\n\r\n國民黨中央組發會前主委張雅屏曾於臉書發文，引國民黨黨章第一條條文「中國國民黨為民主的、公義的、創新的全民政黨。本黨基於三民主義的理念，建設台灣為人本、安全、優質的社會，實現中華民國為自由、民主、均富和統一的國家」，藉以說明國民黨的「中心價值」，結果不但沒有平息眾怒，反而更加坐實「失去中心思想」。\n\r\n實話說，《三民主義》已成為國民黨的門面及擺設，不要說一般人早已不清楚其內涵，就算是國民黨政治人物，又有多少人說得清楚並「為黨宣傳」？更遑論「實現統一的國家」是黨章的內容，卻是國民黨在歷次大選中的禁語。\n\r\n這才是國民黨真正的問題，失去了「中心思想」及對理想的追求，忘記政黨追求執政的目的，其實應該是「為人民服務」。失去對理想的追求，聚集在國民黨旗幟下的，自然多半是逐利之徒，「買辦」的不名譽稱號，一點都不冤枉。\n\n                    新冠肺炎疫情蔓延，台海上空也相當不平靜。就在2月9日台灣官方宣佈第18例確診病例，而且是台灣首位「無症狀感染者」，引起內部防疫漏洞擔憂的同一天，國防部發佈新聞稿證實解放軍殲-11、空警-500、轟-6等軍機繞台飛行，國軍則以F-16戰機監控伴飛；不到24小時，再傳出中共軍機繞台飛行，且短暫飛越海峽中線的消息。此為中共今年度繼1月23日後，再度執行遠海長航訓練。                  \n                    在國際醫學領域享有極高聲譽的雜誌《刺胳針》（The Lancet）2月17日刊登社評《2019年新冠肺炎挑戰》（Challenges of coronavirus disease 2019），這篇簡短卻態度鮮明的評論指出，不負責任的謠言是如何渲染恐慌氛圍並干擾醫務人員的努力，同時它還直接肯定了大陸政府在控制和消滅疫情以及應對謠言時所表現的積極姿態。                  \n                    群龍無首的國民黨，擬於3月7日投票，將從前副主席郝龍斌和立委江啟臣中選出一人出任主席，郝、江都強調，擔任主席後的首要任務，是改革國民黨、尋找能讓國民黨再起的「中興之主」，讓國民黨接上地氣，重新獲得人民信任、找回年輕人的支持以爭取再次執政。一場敗選，讓國民黨眾如同大夢初醒，個個倏忽都嚷著要改革、貼近主流民意，並隨著輿論所好，指兩岸論述的檢討是重點。                  \n                    大陸國務院2月13日公佈，國務院港澳事務辦公室（簡稱港澳辦）主任張曉明免任，改任港澳辦分管日常工作的副主任，保留正部長級。港澳辦主任一職由大陸全國政協副主席、秘書長夏寶龍兼任。香港中聯辦新任主任駱惠寧、澳門中聯辦主任傅自應分別兼任大陸國務院港澳辦副主任。這是在香港修例風波之後，北京對於港澳治理體系的重大結構性調整。                  \n                    國民黨在2020年總統大選中大敗，如何「改革」成為迫在眉睫的難題。當前兩位角逐黨主席補選者，包括現任立法委員的江啟臣，以及前台北市長郝龍斌，不約而同，皆將國民黨的兩岸論述視為改革核心要點。郝龍斌對於國民黨的兩岸論述改革走向，雖強調自己守護中華民國的信念，卻一改藍營過去在兩岸交流事務上的「溫良恭儉」，大炮重批北京不正視中華民國的存在，更不惜以斷絕兩岸三通作為要脅手段。                  \n\n\n",
    "慈善教育家加州私立達人中小學創辦人孫鄭惠芝女士辭世|": "網頁列印內容來自網址: https://www.worldjournal.com//article-link/ 知名慈善家、教育家、加州私立達人中小學創辦人孫鄭惠芝女士，2月15日在子女孫輩陪伴隨伺中安然離世，享年90歲。孫鄭惠芝1931年出生於中國東北嫩江省大賚縣。台北女子師範學校畢業、台北市師範學院畢業、私立稻江大學榮譽人文博士、私立輔仁大學名譽哲學博士。生前擔任台北市私立立人國際國民中小學董事長、于斌樞機主教紀念基金會暨安養院榮譽理事長、中國國民黨中央委員會評議委員。曾任台北市首屆院轄市市議員、台北市籃球協會主任委員、美國加州私立達人中小學董事長。鄭惠芝熱愛教育工作，以「為國家培養健全下一代」為自我使命。從1957年起，先後創辦台北立人幼稚園、立人小學。1998年6月改制升格國中部，2004年9月改名「台北市私立立人國際國民中小學」，實施雙語教學，並推行「我的領導力」及「七個好習慣」，是台灣第一所「領導力燈塔學校」。1990年在美國南加州創辦「達人中小學」。鄭惠芝是一位成功而有創見的教育家，也是一位熱心公益的慈善家，擁有美滿家庭，與先生孫陛麟感情深厚，培育出三位優秀子女，包括長子牙醫孫國泰是 San Marino前市長，長女孫國燕教育博士代理母親掌管立人中小學校擔任校長，次子孫國鼎醫師開創真善美整型中心，兩位媳婦也是乖巧賢慧，相夫教子，全家兄友弟恭，孫子輩孝賢有禮，低調謙和。從小生長在天主教家庭的孫鄭惠芝，與于斌樞機主教互動頻繁，讓她養成了知足感恩、奉獻回饋的人生觀，2010年孫鄭惠芝歡慶八十大壽時，榮獲了羅馬天主教教宗本篤十六世的褒揚榮譽狀，以表彰她在教育領域及公益事業上長年來的貢獻。除了在教育事業上成就斐然，孫鄭惠芝更樂善好施從事慈善，不僅在台灣時常主動帶領學生前往安養院、孤兒院關愛弱勢團體，後來更為了讓身在洛杉磯的華人長者 們有個溫馨的庇護住所，她花費了長達十年的時間，不辭辛勞的飛行於台北、洛杉磯兩地，多次舉辦大型募捐活動，終於在2007年成立了「天主教于斌樞機紀念安養院」，除了感念于斌樞機主教對她的影響，也完成了為華裔長者服務的心願。孫鄭惠芝追思會將於3月6日在玫瑰岡Skyrose教堂舉行。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6793319世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "不看股價、不懂賣股時機也能賺？專家告訴你，投資新主流「存股」怎麼存｜天下雜誌": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：Shutterstock\n\n                    傳統投資講求「買低賣高」，但如果不須看股價、不須看買賣股時機，就能獲利，絕對是許多投資人心目中最理想的「懶人投資」。主打長期持有、不靠價差就能有穩定現金流入的存股模式，近年成為投資人的新主流。但要怎麼挑選存股標的？又有哪些該注意的細節？\n                存股有多夯？在大數據底下可說是一目了然。從Google關鍵字搜尋趨勢來看，「存股」這個詞彙自2011年起就不斷往上飆，在2019年12月的搜尋次數，是2009年12月的10倍。顧名思義，存股就像股票存進撲滿裡面，不靠買賣價差獲利，而是瞄準股票本身的配息，賺進穩定現金流，與近年大行其道的「懶人投資」不謀而合。為什麼存股這麼夯？2013年第一本書就以存股為題材的存股達人雷浩斯分析，一來是現行檯面上熱門的理財達人，大多主打長期投資與複利效應，引發讀者起而效尤；二來，選擇高殖利率股票，靠收股息獲利，不須顧及股價的懶人投資法，就算沒有財報分析或是技術分析的投資人也能入手。再加上目前台股持續站穩萬點，上漲空間有限，強調「買進好公司就長期持有」的存股邏輯，也能減少投資人對股價過高的焦慮。雷浩斯坦言，雖然在投資台股時講求長期存股與中期波段操作並重，但面對目前高點盤勢，6成以賺取價差為主的資金已經幾乎退場，剩下4成的存股部位持續布局。▲存股搜尋次數不斷上升。存股怎麼挑？可以分為基礎心法與操作指標兩大部分。在基礎心法部分，擁有台大電機系學位的金融科技新創Fugle富果共同創辦人邱翊雲分析，投資人可以先思考「什麼題材10年不會變？」原因很簡單，當產業需求能夠穩定維持5到10年，不受環境更迭影響，持續為公司帶來獲利，確實是有利存股的條件之一。googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503367136988-0\"); });if (typeof(ONEAD) !== 'undefined'){ ONEAD.cmd = ONEAD.cmd || []; ONEAD.cmd.push(function(){ ONEAD_slot('div-mobile-inread', 'mobile-inread');});} 這也是為何相較於台灣強勢的科技業，更多存股族青睞金融股或是電信類股。不過，邱翊雲認為，科技股中其實也有適合存股的標的，例如記憶體產業雖然技術推陳出新，但主攻利基型市場的記憶體模組卻相對比較不受技術更迭刺激，例如創見與宇瞻，就是相對比較適合作為存股觀察的個股。 在操作指標上，相較於一般人只看殖利率，雷浩斯認為更應該注意公司獲利能力與公司治理的重要性。原因無他，存股的根本目的是要投資會賺錢的公司，並且賺取股息，選擇投資標的時也應該抓住根本：獲利能力比同業高、自由現金流為正，而且符合公司治理條件，「獲利能力只要比同業高1到2%，並非愈高愈好。」（見表1）▲圖表1：雷浩斯存股9大選股指標。如果不想花時間選股，除了股票之外，近年風行的指數股票型基金（ETF）也成為存股標的。其中最有名的非代號「0050」的台灣卓越50證券投資信託基金，以及「0056」的台灣高股息證券投資信託基金。尤其是0056，從台灣50指數與台灣中型100指數中，篩選出前30檔殖利率最高的股票，幫助投資人不需花時間選股，就能投資全台殖利率最高的標的。雖然主打懶人投資，不須過度擔憂股價，找到好公司就持續投入，但存股族還是有些不可忽略的細節。首先是所得稅的部分，由於股利所得會併入綜合所得，或是分開課稅，相對如果是靠買賣價差獲利，只要負擔證券交易稅千分之三，如果存股部位已經來到百萬甚至千萬，影響還是相當可觀。「這也是為何有人會趁著除權息行情時，趁著股價高點出脫持股，」邱翊雲解釋。但除了向公司收取股息，投資人手上的股票也能作為借券使用，也就是將股票「租」給其他投資人操作。一般而言，每年還能再增加約3%的「租金」，由於股權還是在自己身上，因此該有的股息一樣不會少。每個投資人的需求其實各異其趣，從每個月固定現金入帳，到抓住一檔可以翻倍的「飆股」，操作方式各有不同。但不論什麼方法，若能透過投資對於產業有更深刻的了解，都不失是能持續增進財富的重要資產。（本文轉載自Cheers雜誌）【延伸閱讀】\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    12週$399，隨時隨地掌握深入觀點\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
    "【超詳細！】Switch到底需不需要買記憶卡？記憶卡怎麼挑？寫入速度真的會有影響嗎？開箱直接實測給你們看！": "Switch玩家必看！實體遊戲、數位版遊戲容量不夠怎麼辦？！本次透過四種不同品牌的記憶卡來做比較，同時測量不同品牌以及不同容量的記憶體寫入速度以及讀取速度對Switch的影響，是否容量多就比較好？！牌子真的有差嗎？本次測試品牌以及容量分別為：創見64G、SAMSUNG  64G、SanDisk 32GB、任天堂128G，究竟是哪位選手勝出呢？！看影片瞧瞧吧。影片來源:狐狸牧場 foxranch新聞來源為「NOW電玩」更多NOW電玩新聞Switch Lite搶攻女性市場！新色「珊瑚粉」登場！3/20開賣！喚起你的少女心《遊戲推薦》2020年來了！精選六款必入手Switch遊戲！剁手剁不完啦Switch被法國消費者評為「年度最脆弱產品」 原因大家都很清楚◤防疫宅在家！遊戲玩起來吧◢👉玩起來！任天堂主機必收👉嗨翻天！微軟Xbox搶優惠👉玩家們必備！PS4超值組在這",
    "【瑪法達談星】02.19~02.25 水象星座 - 鏡週刊": "\n      全部類別\n    \n      全部類別\n    【瑪法達談星】02.19~02.25　霧裡探花 喜憂交加【瑪法達談星】02.19~02.25　火象星座\n    全文朗讀\n  \n    00:00 / 00:00巨蟹座、天蠍座、雙魚座，本週（02.19~02.25）水象星座運勢。♋巨蟹座（6月21日到7月22日）百尺竿頭，更上層樓。「直上青雲指數」大增的這段期間，功名前程、升遷潛力與致勝籌碼頗為可期。事業階段驗收將有滿意答案，優秀成績直逼個人年度之最。鎖定的高標頂標等榮耀獎項可說近在咫尺、垂手可得。信心與樂觀促使勇闖未知、拉抬眼界，造就更大成就高度。考運官運滿意。財富「聚寶盆效應」發威。愛情是心在飛翔。♏天蠍座（10月23日至11月21日）眾星拱月，才情四射。「發光發熱指數」大漲的這段日子，天時地利等優勢條件推升下，機會、資源與舞台不求自來，順勢而起、聲名大噪的機緣比比皆是，很難安於平庸、默默抬轎。近期將以英雄或偶像之姿，在特定領域大鳴大放、享受仰慕與掌聲。籌碼集中、強項突出，有望成為重點標竿人物。財富起落，忌投機。愛情是幸福自駕。♓雙魚座（2月19日至3月20日）脫胎換骨，明日之星。「積極奮進指數」驟增的這段日子，登上年度個人最當運月高峰。最值一提的是，有機會在若干專業領域打敗勁敵、異軍突起，端出若干領先之作、獨家創見或賽事佳績。自信與機運相輔相成，頗能打破既有框架、過往紀錄，開發新路徑、接受新挑戰、鎖定新目標，實現藍圖。有驚喜收穫入手。愛情是順從心的走向。更新時間｜2020.02.25 02:34《鏡週刊》人物組的鬥陣俱樂部：「一鏡到底」，「鏡相人間」，「心內話」三大單元，紙本未盡之處，這裡細說從頭。《鏡週刊》美食旅遊團隊，堅持實地採訪紀錄，帶你發掘全世界好食好旅，偶爾還有好酒情報。相關關鍵字：",
    "《台北股市》不甩疫情陰影，15檔漲價概念股續衝": "\n【時報-台北電】日、韓、星、台新增新冠肺炎病毐確診人數上升，壓抑市場投資氣氛，但21日計有茂矽 （2342） 、漢磊 （3707） 等15檔漲價概念股，不甩疫情陰影，股價照漲不誤，其中國巨 （2327） 、環球晶 （6488） 股價雙雙登上波段高點。\n　\n　茂矽受惠導入氮化鎵（GaN）技術題材發酵，21日股價收在漲停價位，並帶動漢磊大漲逾4％。被動元件龍頭廠國巨則因基美案順利進行，股價亦上漲逾3％，旗下奇力新、凱美同奏凱歌。\n　法人分析，MOSFET、矽晶圓、被動元件、記憶體及面板等相關族群，因具位階低、且基本面丕極泰來，近來成為盤面上人氣的焦點。\n　國泰證期經理蔡明翰指出，具報價上漲題材的電子相關族群，如矽晶圓、記憶體、面板、被動元件，共同點是去年皆面對營運的低潮，供過於求，導致報價下跌，但供需調整後，去年底即見報價止穩，近期因大陸疫情導致供需轉為吃緊，報價出現轉強，因此，在基本面加持下，法人也偏多操作，預期股價仍有持續回升空間。\n　今年遇到大陸疫情爆發，造成工廠停工，農曆年前庫存已近谷底的零組件，農曆年後在返工率低的情形下，可能供給更顯吃緊，如果疫情回穩、遞延需求爆發，有望再進一步推升漲價行情。\n　仲英財富分析師陳唯泰則指出，2020年是5G元年，不少應用因為5G環境的成熟，零組件有更升級的需求表現。這個趨勢從去年的PCB、PA、散熱模組等，可以看出端倪，今年比較或許會出現在記憶體族群，因為除了晶片的速度加快之外，記憶體也必須要更大更穩定。\n　陳唯泰表示，美光已經著手開發更快、更節能、更好散熱的記憶體，以應付5G應用，台廠之中的南亞科、華邦電有機會受惠。另外，模組廠也因為新產品的推出，價格拉高而營收成長，創見、威剛、群聯、宇瞻等公司，都有望雨露均霑。(新聞來源：工商時報─記者李娟萍／台北報導)【時報-台北電】日、韓、星、台新增新冠肺炎病毐確診人數上升，壓抑市場投資氣氛，但21日計有茂矽 （2342） 、漢磊 （3707） 等15檔漲價概念股，不甩疫情陰影，股價照漲不誤，其中國巨 （2327） 、環球晶 （6488） 股價雙雙登上波段高點。　　茂矽受惠導入氮化鎵（GaN）技術題材發酵，21日股價收在漲停價位，並帶動漢磊大漲逾4％。被動元件龍頭廠國巨則因基美案順利進行，股價亦上漲逾3％，旗下奇力新、凱美同奏凱歌。　法人分析，MOSFET、矽晶圓、被動元件、記憶體及面板等相關族群，因具位階低、且基本面丕極泰來，近來成為盤面上人氣的焦點。　國泰證期經理蔡明翰指出，具報價上漲題材的電子相關族群，如矽晶圓、記憶體、面板、被動元件，共同點是去年皆面對營運的低潮，供過於求，導致報價下跌，但供需調整後，去年底即見報價止穩，近期因大陸疫情導致供需轉為吃緊，報價出現轉強，因此，在基本面加持下，法人也偏多操作，預期股價仍有持續回升空間。　今年遇到大陸疫情爆發，造成工廠停工，農曆年前庫存已近谷底的零組件，農曆年後在返工率低的情形下，可能供給更顯吃緊，如果疫情回穩、遞延需求爆發，有望再進一步推升漲價行情。　仲英財富分析師陳唯泰則指出，2020年是5G元年，不少應用因為5G環境的成熟，零組件有更升級的需求表現。這個趨勢從去年的PCB、PA、散熱模組等，可以看出端倪，今年比較或許會出現在記憶體族群，因為除了晶片的速度加快之外，記憶體也必須要更大更穩定。　陳唯泰表示，美光已經著手開發更快、更節能、更好散熱的記憶體，以應付5G應用，台廠之中的南亞科、華邦電有機會受惠。另外，模組廠也因為新產品的推出，價格拉高而營收成長，創見、威剛、群聯、宇瞻等公司，都有望雨露均霑。(新聞來源：工商時報─記者李娟萍／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "武漢肺炎的中醫治療": "文／鄧正梁（濟德中醫診所院長）武漢肺炎肺炎不是一般的肺炎，是一種瘟疫。吳又可《瘟疫論》中提到：「瘟疫之為病，非風、非寒、非暑、非溼，乃天地間別有一種異氣所感」。抓住「疫毒」這一主要病因，中西醫結合治療應該是一種比較好的選擇，積極有效的措施。 歷史上的一些抗瘟疫的著作，都是在抗瘟疫的過程中寫出來的，如吳又可的《瘟疫論》、葉天士的《溫熱論》、薛生白的《溼熱病篇》、吳鞠通的《溫病條辨》、王孟英的《溫熱經緯》、楊栗山的《傷寒瘟疫條辨》、余師愚的《疫疹一得》、戴天章的《廣瘟疫論》，劉松峰的《松峰說疫》、李炳的《辨疫瑣言》，不僅多有創見，而且還有許多名方流傳下來。 COVID-19這個病毒，中醫稱之為「戾氣」，傳染的致病物質，中醫重視它，同時也注重人體正氣內在因素與氣候環境因素，以調動身體防禦和調節免疫的功能，作為治療的主導思想。在治療過程中，現代醫學的臨床診斷、分期分型、實驗室檢測、影像學檢查等對於中醫的辨證論治思路都有重要的參考意義。 \n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_1', [[1, 1], [300, 250]], 'div-gpt-ad-1558677350167-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677350167-0'); });\r\n\n北宋醫家龐安時在《傷寒總病論》中記載：「天行之病，大則流毒天下，次則一方，次則一鄉，次則偏著一家」。《諸病源候論》中提到：「人感乖戾之氣而生病，則病氣轉相染易，乃至滅門，延及外人」。瘟疫是疫癘之邪造成的急性傳染病，特點為發病急劇，病情險惡，有強烈的傳染性，易引起大流行。 疫病流行多以人口稠密的城市為主，王學權《重慶堂隨筆》：「疫之流行，必在都會人煙繁萃之區，若山鄉僻壤、地廣人稀之處，從無大疫」。 在中醫治療方面，對於武漢肺炎輕症，臨床表現常僅為低熱、輕微乏力等輕微症狀，無肺炎表現。對於低熱，可用金銀花、連翹、桑葉、葛根等藥物加強退熱之力。對於腹痛、腹瀉等胃腸不適表現，可用藿香正氣散、香蘇飲等祛溼健脾。 對於武漢肺炎普通型，臨床表現多有發熱、乾咳、肌肉疼痛、乏力等衛表症狀，可用九味羌活湯、神授太乙散等散寒祛溼，解表除疫，常用藥有如羌活、防風、蒼朮、蘇葉、葛根、細辛、川芎、香白芷、升麻、白芍、黃芩、甘草等。 病情再進一步，就到了溼熱疫毒蘊肺證，若溼重於熱，則需辛涼宣洩，化溼透邪，常用藥有如殭蠶、蟬蛻、大黃、薑黃、梔子、豆豉、蘆根、金銀花、藿香、草果、虎杖、魚腥草等。若熱重於溼，發熱午後尤甚，口乾飲水不多，可用甘露消毒丹、達原飲等利溼化濁，清熱解毒，常用藥有如滑石、黃芩、茵陳、石菖蒲、藿香、白蔻仁、檳榔、草果、厚朴、連翹、薄荷、射干、甘草等。 對於武漢肺炎重型，此時疫毒內傳，導致熱鬱胸膈、擾動心神，甚則邪毒閉肺、腸道熾結，臨床表現多有高熱、神昏、胸悶、氣喘、便祕等裡熱氣滯症狀。若熱結胸膈，用涼膈散，常用藥有如連翹、黃芩、梔子、大黃、芒硝、薄荷、竹葉、甘草等。若毒擾心神，壯熱不已，體溫持續39~\r\n \r\n40℃以上，或起伏不定，煩渴，神迷，甚則神昏，可用紫雪丹。若邪毒閉肺，便祕譫語狂亂，熱結旁流，神識昏糊，可用通腑瀉熱、清肺解毒的方法，常用藥有如殭蠶、蟬蛻、黃連、黃芩、黃柏、梔子、枳實、厚朴、大黃、芒硝。 \n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_2', [[1, 1], [300, 250]], 'div-gpt-ad-1558677410154-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677410154-0'); });\r\n\n\n在武漢肺炎的恢復期，若食欲不振，口乾咽燥，可甘寒生津，清瀉餘熱，常用藥有如：沙參、麥冬、冰糖、生地黃、玉竹、澤瀉、車前子、白茅根等。若熱退乏力，氣短汗出，可益氣養陰，常用藥有如百合、麥冬、貝母、玄參、桔梗、甘草、白芍、當歸、生地黃、熟地黃、知母、天花粉、陳皮、麥芽、佩蘭等。 因這次的疫病，很多專家都說是寒溼疫，所以平日可吃一點化濁和中，利溼解毒的中藥，預防病毒感染，如藿香、金銀花、白芷、草果、蘆根、白茅根等。◇目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
    "每日星座運勢／獅子精神好易有收獲 珍惜交流機會": "\n2020-02-23\n\n牡羊座\n\r\n享受眼前的快樂。\n\r\n整體運：★★★★☆\r\n今天易有休息不充分的感覺，小心透支體力或因疲憊而影響自己的心情哦；不經意間進到小財，可不要太張揚，財不露白，以免引起他人紅眼，自己也因此有破財的危險哦；他的愛依然如從前那麼真切，好好享受生活吧。\n\r\n愛情運：★★★☆☆\r\n相愛容易相處難，你必須試著讓自己的態度軟化些，這是有效溝通的基本條件。\n\r\n事業運：★★★☆☆\r\n玩樂心較重，難以集中精力投入到要處理的事務當中，小心因為粗心而導致頻頻出錯唷！\n\r\n財運：★★★★☆\r\n財運穩中有升，多半得益於貴人相助。\n\r\n貴人星座：金牛座\r\n幸運數字：4\r\n吉時吉色：11:00-12:00玉米黃\r\n開運方位：正北方向\n\n\n\n金牛座\n\r\n有意想不到的事情發生。\n\r\n整體運：★★★★☆\r\n在旅途中的你艷遇指數較高，異鄉的邂逅或是「一夜情」均有可能發生，已有愛人的朋友可要把持住哦！適當的休息放鬆，對卡在瓶頸的事情會有意想不到的解決方案；買隻招財貓擺放在客廳或辦公室有助運的功效。\n\r\n愛情運：★★★★☆\r\n單身者有許多戀愛的機會，內心火熱的情懷不斷向外擴散，正是談情說愛的好時機！\n\r\n事業運：★★★★☆\r\n良好的人際關係是你今天的優勢，在發揮能力的同時，再運用人際關係可創造驚人的成績。\n\r\n財運：★★★★☆\r\n保守心細，有不錯的財運，進財可觀。\n\r\n貴人星座：雙子座\r\n幸運數字：4\r\n吉時吉色：14:00-15:00薰衣草紫\r\n開運方位：東北方向\n\n\n\n雙子座\n\r\n朋友與戀人兩不誤。\n\r\n整體運：★★★★☆\r\n今天比較重視朋友聚會，為了不冷落伴侶，可把對方也帶上，能融入你的交友圈也能讓對方很開心、很安心；前段時間所學習的一些理財技能可在今天派上用場，能使你的投資顯得精明。\n\r\n愛情運：★★★☆☆\r\n桃花運還不錯，單身者有異性主動邀約，大方赴約就是；戀愛中的人戀情進展順利。\n\r\n事業運：★★★☆☆\r\n樂於助人卻遭人利用，朋友都替你不值，但你能想得開，覺得學到經驗就是最大的收穫。\n\r\n財運：★★★★☆\r\n因愛而得靈感，有進大財的機會。如彩券中獎，業務訂單等。\n\r\n貴人星座：巨蟹座\r\n幸運數字：4\r\n吉時吉色：18:00-20:00大理石灰\r\n開運方位：正南方向\n\n\n\n巨蟹座\n\r\n感情豐富，待人體貼，受人歡迎。\n\r\n整體運：★★★☆☆\r\n親和力突顯的一天，言語溫和，善解人意，主動為身邊的人付出，令人感動，你也因此收穫到了快樂。異性緣佳，單身者應對異性朋友坦誠相待而獲得真情。財運平順，購物有機會獲得贈品或優惠券。\n\r\n愛情運：★★★★☆\r\n你積極熱情的表現，吸引了眾多異性的目光，不久將會出現一段美好的戀情喔！\n\r\n事業運：★★★☆☆\r\n家裡有許多大小瑣事讓你煩心操勞，做事容易分心。分清主次，合理安排就不難解決！\n\r\n財運：★★★☆☆\r\n對於做生意的人來說，顧客就是上帝，今天要特別注意顧客的心情。\n\r\n貴人星座：雙子座\r\n幸運數字：1\r\n吉時吉色：20:00-22:00水鑽藍\r\n開運方位：正西方向\n\n\n\n獅子座\n\r\n精神面貌很好，易有收獲。\n\r\n整體運：★★★★★\r\n女性朋友別把自己打扮得花俏，不但不能為愛情加分，還會讓自身的形象打折扣哦！只要穿上的服飾突出個性與品味，異性關注你的目光自然不少。財運還可以，適當地控制購買慾望，能留住一大部分錢財。\n\r\n愛情運：★★★★☆\r\n單身者有許多機會與異性朋友談天玩樂，好好把握好桃花；戀愛中的人可考慮結婚事宜。\n\r\n事業運：★★★★★\r\n如果想尋找一位與你在事業上、在生活上有人生共鳴的朋友，今天要珍惜一切交流的機會。\n\r\n財運：★★★★☆\r\n今日充滿了消費的慾望，那就花點錢來滿足內心的消費慾望囉！比較幸運的是今日眼光不錯，容易選到物超所值的好東西。\n\r\n貴人星座：雙魚座\r\n幸運數字：4\r\n吉時吉色：16:00-18:00辣椒紅\r\n開運方位：東北方向\n\n\n\n處女座\n\r\n前方困難不是很大。\n\r\n整體運：★★★★☆\r\n今天的戀愛指數很高，與戀人之間的感情即將得到進一步的發展；生意之人，選擇運動場所談生意，如高爾夫球場、保齡球館、騎馬場等地方，成交的機率很大哦；你寫的方案會有些地方需要修改，修改之後便能順利通過了。\n\r\n愛情運：★★★★★\r\n這麼棒的好日子千萬別錯過了，快快安排郊外踏青的活動，在大自然中來場感性的精神交流吧！單身者別關在家裡，向外活動找機會吧！\n\r\n事業運：★★★☆☆\r\n顯得有些固執，已經決定的事情不會輕易妥協、放棄，不易得人助喔！\n\r\n財運：★★★★☆\r\n偏財不多，正財旺盛，只能靠正義之道來取財，不宜投機取巧。\n\r\n貴人星座：處女座\r\n幸運數字：1\r\n吉時吉色：15:00-17:00冷泉藍\r\n開運方位：東北方向\n\n\n\n天秤座\n\r\n財運不錯。\n\r\n整體運：★★★★☆\r\n正與戀人分隔者，今天的思念之情會特別濃烈，做什麼事都感覺提不起精神，與長輩的溝通有所減少，今天適合進偏財，在牌桌上贏錢的機率很大，但要注意牌品，否則易為小錢傷了大家的和氣。\n\r\n愛情運：★★★☆☆\r\n已婚者容易感受到另一半的關愛，工作的疲累可從伴侶的懷抱中得到舒緩與慰藉。\n\r\n事業運：★★★★☆\r\n與藝術、創作等活動接觸的機會增加，對事物的看法有煥然一新的感受。\n\r\n財運：★★★★★\r\n財運還不錯啦，可是容易產生後遺症，例如：得了錢財惹人眼紅。商務競爭者，後遺症較少。\n\r\n貴人星座：雙子座\r\n幸運數字：2\r\n吉時吉色：15:00-16:00檸檬綠\r\n開運方位：正北方向\n\n\n\n天蠍座\n\r\n戶外的放鬆對身心更有益處。\n\r\n整體運：★★★☆☆\r\n你有多久沒放聲大笑、放聲大叫了呢？給自己放鬆放鬆吧，與愛人或是朋友去遊樂園瘋玩一陣，過後你會覺得身心舒暢；今天的支出比較大，容易因為喜歡而大買不在預算內的東西，要適當的控制你的購物慾；學生的學習比較輕鬆，可進行一些戶外活動。\n\r\n愛情運：★★★★☆\r\n有時間多陪陪另一半，說說你的近況以及工作上的成績，對方會很開心，覺得你重視他喔。\n\r\n事業運：★★★★☆\r\n與朋友聚會的機會增加，讓你的交友圈和眼界更為開闊，人脈不斷拓展。\n\r\n財運：★★☆☆☆\r\n挖東牆補西牆，財務破洞會愈搞愈大。\n\r\n貴人星座：水瓶座\r\n幸運數字：0\r\n吉時吉色：04:00-06:00琥珀橙\r\n開運方位：正南方向\n\n\n\n射手座\n\r\n心情不錯，適合與朋友談心。\n\r\n整體運：★★★★★\r\n利用節日邀請聯絡不太密切的朋友來家中做客，可以瞭解一些對方近期的生活，增進雙方的交流，提升友誼。可以與友人一起去俱樂部打打保齡球，做做健身運動，當成是娛樂節目。節日有好的電影，去感受一下視覺帶來的刺激也不錯。\n\r\n愛情運：★★★★☆\r\n單身者有時間不妨多安排戶外娛樂活動，或是時常到郊外走一走，容易有艷遇喔！\n\r\n事業運：★★★★☆\r\n處理事物的能力與情緒都能保持好的狀態，不過得注意別將自己的標準強加於人，以免對方達不到要求時你會大失所望。\n\r\n財運：★★★★☆\r\n金錢回收的時刻，守財力特別強，即便花錢買東西都容易買到物超所值的好東西。今日也適宜追債喔！\n\r\n貴人星座：天蠍座\r\n幸運數字：9\r\n吉時吉色：05:00-07:00碧空藍\r\n開運方位：正東方向\n\n\n\n摩羯座\n\r\n與人交往能夠和睦相處。\n\r\n整體運：★★★★☆\r\n你將會表現得感情豐富，你能把握大眾的感受，從而迎合他們的心意。雖然在生活中會遇到小麻煩，但多能得到親友的幫助。邀上三五個好友開一個家庭聚會，能夠緩解不少精神壓力。\n\r\n愛情運：★★★★☆\r\n有機會碰到成熟有魅力的對象，深深吸引了你的目光，讓你動了真情。\n\r\n事業運：★★★☆☆\r\n喜歡表達，有不錯的創見，但也容易在不自知的情況下得罪人，應留意一下措辭！\n\r\n財運：★★★★☆\r\n穩定得財日，上班族沒有明顯的變化。對於業務洽商工作者好運的力量較強，只要積極的奔波，多與人接觸，不難創造好績效。\n\r\n貴人星座：天蠍座\r\n幸運數字：3\r\n吉時吉色：22:00-23:00可可棕\r\n開運方位：東南方向\n\n\n\n水瓶座\n\r\n行動力十足。\n\r\n整體運：★★★☆☆\r\n今天你精神狀態良好，只不過對另一半的期望過高，不僅令你壓力增大，還會影響到兩人之間的關係，順其自然才好。感覺無所事事時會寄情於賭，雖小有收穫，但如若失足，小心賠了夫人又折兵。\n\r\n愛情運：★★☆☆☆\r\n剛剛開始一段戀情的人，得在溝通上多費點心思，趁熱打鐵，讓感情快速增進。\n\r\n事業運：★★★☆☆\r\n長輩們對你管得較嚴，讓你覺得煩。平心靜氣、表現順從，才能獲得長輩的關照喔！\n\r\n財運：★★★★☆\r\n把握好商機，穩住正財，見好就收，就會有豐厚進帳。\n\r\n貴人星座：處女座\r\n幸運數字：2\r\n吉時吉色：23:00-24:00象牙白\r\n開運方位：正西方向\n\n\n\n雙魚座\n\r\n諸事順利，心情相當不錯。\n\r\n整體運：★★★★☆\r\n單身者今天穿鮮艷的衣服，能吸引異性的注意，還有很大的機會遇到改變一生的人，值得期待。財運方面表現不錯，朋友的推薦讓你獲得意外驚喜。去花卉市場轉轉，能夠買到中意的盆栽。\n\r\n愛情運：★★★★★\r\n異性緣很棒喔，容易遇到追求者或是得到異性的幫助。\n\r\n事業運：★★★☆☆\r\n貴人運強，需要資金周轉時，不妨請長輩、舊識提供協助，以解燃眉之急。\n\r\n財運：★★★★☆\r\n財運不錯，追求錢財的同時，別忘了樹立好名聲。\n\r\n貴人星座：天蠍座\r\n幸運數字：1\r\n吉時吉色：15:00-16:00珊瑚橙\r\n開運方位：正南方向\n\n\n\n\n\n【更多命理分析，請前往 科技紫微網 】\n                    單身者心裡都很清楚，自己其實不是眼光太高，或是不想結婚，而是還沒有遇到那個讓自己感覺對的人。與其將就，還不如就高貴的單著吧！2020年你能遇到那個讓你有眼緣的人嗎？他會是誰呢？憑第一直覺挑選一個字，讓科技紫微網為你找到2020年的有緣人。                  \n                    2020-02-23\r\n\r\n牡羊座\r\n\r\n享受眼前的快樂。\r\n\r\n整體運：★★★★☆\r\n今天易有休息不充分的感覺，小心透支體力或因疲憊而影響自己的心情哦；不經意間進到小財，可不要太張揚，財不露白，以免                  \n                    白羊座感情運方面，新月發生在心靈宮位，與水星呈現合相，無意間看到過去不歡而散的前任情人動態，對方與你之間不愉快的事還耿耿於懷，新月期間，可試著與過往的一些人重新和解，許下讓靈魂前進的願望，會有機會釋懷一些事。                  \n\n\n\n\n\n",
    "專訪HK-Kicks主理人H 由討厭Kobe Bryant到真心欣賞的心路歷程": "登入 登入 / 註冊明天2月24日就會是Kobe Bryant追思會，再偉大的籃球巨星、體壇巨人，都終須有離別的一天，但不打緊，Kobe生命裡留下來的東西，將會有數以億計的人承傳下去，這不單止是於體壇上的影響力，他在潮流世界的魅力，亦定必繼續發光發亮。今日《一物》頻道就找來香港知名Sneakerhead：HK-Kicks主理人H出來，從波鞋以至潮流的角度出發，向Kobe作最後致敬。HK-Kicks主理人，也是Michael Jordan死忠的H，大談由討厭Kobe Bryant到真心欣賞的心路歷程。（攝影：黃舒慧）Michael Jordan比賽時習慣伸脷。（Daily Republic）其實我一開始是覺得Kobe「都幾乞人憎」的作為香港其中一位德高望重的Sneakerhead，H很想分享一個觀點，給熱愛球鞋文化的年輕90後和00後：「就是喜歡Michael Jordan的人，通常都不會鍾意Kobe Bryant，這是當年籃球和球鞋圈一個普遍的共識……」細問原由，H就解釋因為Kobe Bryant自出道以來，就一直以超越籃球之神Michael Jordan為目標，這本就惹來Jordan Fans的反感，更重要是Kobe的打法技術，以至一言一行，也模仿得Jordan「十足十」：「就連人家比賽時習慣伸脷這一小特徵，Kobe都竟然一一模仿，實在沒他好氣！」Kobe Bryant也伸脷。（USA Today's FTW）當年Kobe串爆著Jordan球衣的一幕。（USA Today's FTW - USATODAY.com）加上Kobe 22歲就奪下第一個NBA總冠軍，MJ到28歲才衝破「活塞障礙」奪取第一冠，如此氣勢，的確使到年少氣盛的8號Kobe有種一朝得志之感，H：「最令我激氣的一次是2002年NBA總決賽，當屆Lakers以横掃姿態4-0打敗了當時的New Jersey Nets，而在第4場比賽的前一天，Kobe竟然穿上Michael Jordan Chicago Bulls時代的23號球衣，彷彿在宣示自己即將超越Jordan似的，在那一刻，我當真是『憎爆』他了！」。「雖然起初不喜歡Kobe總是模仿Jordan的行為，但後來想了又想，其實要無孔不入地去學習、模仿一個人，當真是件很困難的事，但Kobe卻總是願意做和做得到，某程度上都不得不讓Kobe Haters佩服。」H如是說。H分享他與Kobe Bryan親身接觸的經歷。（攝影：黃舒慧）由討厭到不得不承認的佩服不過Kobe Bryant的魅力與毅力，最終也征服了H，由最初看他不過眼，到漸漸真心欣賞和佩服他，H：「我想當中的分水嶺，是2008年一次發生在我身上的親身經歷，當年美國奧運隊Dream Team來了澳門進行練習，備戰北京奧運，我就到澳門進行相關的採訪工作事宜，而由於我和Dream Team其中一員的Carmelo Anthony早就相識，他就約定我在當日練習之後，送給我親自著用的球鞋，而由於球隊練習之時是絕對不對外開放的，所以我就根據Carmelo約定我的時間，滿心歡喜地於訓練場門外等待他……」2008年的Dream Team。（NBADraft.net）「誰不知一等就是個幾兩個鐘，本來作為Fans，等待NBA球星是正常不過的，但一場訓練習課竟然會遲放接近兩小時，則是一件不尋常的事，與是者我在場館外探頭入去觀察，就看到Carmelo Anthony和我招手，示意我可以進場，如是者我就興奮地進入場內，一看究竟……」「只到連同Carmelo Anthony在內，Dwyane Wade、LeBron James等球星早已坐在籃球場邊的櫈上靜靜休息，唯獨Kobe Bryant一個繼續在練習射罰球，十分奇異，之後Carmelo卻對我說：『隊長話要練習完罰球之後才淮許大家下課』，到那一刻我才恍然大悟，原來作為隊長的Kobe要齊上齊落，自己未完成的加時訓練，就不淮許其他人離開，哪怕其他人早已無事可做都要如此，這種做法雖然有點獨裁，卻完全突顯出Kobe做事的認真程度，果真名不虛傳的接近瘋狂，為了籃球，他當真願意付出一切，從那刻開始，我就對他完全改觀了。」Kobe Bryant對自己和隊員極盡嚴苛，但對Fans，卻又無比的體貼熱情。（San Antonio Express-News）同時H也強調縱然Kobe Bryant對自己和隊員極盡嚴苛，但對Fans，卻又無比的體貼熱情：「記得有一年Kobe來香港出席Nike活動，我有份參與他的行程安排，一天他到山頂凌霄閣遊覽，本來我們向商場方面借用了一整部升降機，方便Kobe離開商場的時候直接搭升降機，直達地面大堂離開就是了，以免造成混亂，誰不知臨到要離開的那一刻，Kobe看見整個商場內群眾、粉絲的熱情，突然改變主義，要求搭正常的扶手電梯，一層接一層落到地面，與民同樂，頓時令到保安、工作人員方面手忙腳亂，不過卻可以體會到，他真的很愛鍚自己的Fans呢！」作為Michael Jordan Fans，H自言Kobe Bryant的球鞋收藏不多，但其實也不缺佳品。（攝影：黃舒慧）Adidas Eqt Elevation初入NBA時代的著用鞋款，並非Kobe Bryant的簽名專用鞋。（攝影：黃舒慧）鞋頭傾說Kobe球鞋系列雖然現在世人Kobe球鞋系列的時代，都是聚焦在Nike的簽名鞋款上，但其實adidas才是Kobe NBA早年生涯的贊助商，但球鞋愛好者一向對其簽名鞋款相對冷感，不過H就話自從Kobe不幸離世之後，連帶這些鞋款也一併在二手市場熾熱起來：「世事有時候就是如此，Kobe在生的時候這批The Kobe系列少有人問津，嫌它們設計過於前衞奇怪，（雖然也有傳Kobe自己正是接受唔到The Kobe 3才主動要求解約的），特別是The Kobe 2的方形『燙斗』外觀，一直招人話柄，然而Kobe離世之後，這些球鞋卻突然引來大受追捧，愈是奇特的外型，這些炒家愈是想要，認真諷刺！」The Kobe 2，靈感來自Audi跑鞋。（goat）The Kobe 3。（ebay）Kobe 4 Protro Undefeated Los Angeles Lakers。（攝影：黃舒慧）至於問到H，會否覺得較之Michael Jordan的Air Jordan系列，Nike旗下的Kobe系列那11代球鞋是否影響力相對較弱？H卻希望強調Kobe系列對當前球鞋發展的啟發性：「的確如果單單從銷量和潮流影響力而言，目前Air Jordan系列一定會領先於Kobe系列，這是無可置疑的。不過大家必須正視的，就是Kobe系列本身也有着自身獨一無二的前瞻性和影響力，更全面地改變了當前的籃球鞋發展……」NIKE ZOOM KOBE 6。（攝影：黃舒慧） 「年長一輩的朋友都會知道，整個80、90年代的籃球鞋發展，都以高筒鞋款作為主軸，以強化保護性，然而去到2009年，Nike和Kobe卻提倡對球鞋的輕巧性和活靈度的重視，破天荒推出當時史上最輕的籃球鞋（只有11.6oz）的Kobe 4，鞋身也因為減磅和提升活靈性的觀點，而一下子修減成低筒的樣貌，將籃球鞋的外形以至性能，都改組成一對跑步鞋的樣子，在當時堪稱劃時代理念，之後的Kobe 5-8代也是如此，逐漸將籃球鞋低筒化的概念擴散到整個NBA聯盟，時下籃球員以至潮流籃球鞋都以低筒為主，Kobe 4的提案與誕生，正是重要分水嶺。」Kobe 9 Masterpiece。（攝影：黃舒慧）而有趣的是雖然Kobe 9突然又變成推出了高筒鞋款，但H也高調這個系列亦有劃時代的創見，只因它可是第一對利用Flyknit技術，把高強度纖維打造輕量鞋面的籃球鞋，藉此完全改變了往後籃球鞋的理念和發展。「所以Kobe球鞋系列對目前的球鞋發展，其影響力當真無遠弗屆」H感觸地慨嘆：「因此說不定十數年後Kobe球鞋系列可能當真會超越Air Jordan，成為最潮流、最受歡迎的籃球鞋呢？三十多年前AJ推出的時候，夠沒有人預想過它會成為一對震撼潮流世界的鞋子了吧，所以，天知曉！」Nike Kobe 11 'Mamba Day' iD 與Nike Kobe 11 Elite Low  \"Fade To Black\"。（攝影：黃舒慧）「何況每一個時代，都總會有屬於那一個時代的英雄，Kobe Bryant正正是屬於這個世代的，因此他的離開，實在是一件令人萬分痛心的事……不過，又從另一個角度看吧，其實作為一個傳奇，能夠在最高光的時候結束生命，某程度上都算是一種遺憾的無憾，贏盡總冠軍，榮獲奧斯卡，成為眾人眼中的好爸爸，到死前一刻都是因為為了籃球而死，這種壯烈，正是Kobe最值得人記頌的地方，只因大多數人總會年華老去的，若不能夠從頂峰之中離開，就必然無可避免地接受衰落，不少偉大的運動員，例如球王比利和籃球之神Michael Jordan等等，年青的時候光芒四射，之後卻總有招人話柄的不完美地方，看看我偶像Jordan吧！論球員時代的球技、成就厲害當真無話可說，誰不知退休之後管理球會，卻竟然是錯漏百出，水皮之極，眼見他營運的那隊Charlotte Hornets球隊，當真慘痛之極，成績差透不在講，更居然可以眼睜睜地失去了隊中王牌Kemba Walker而無動於衷，實在令人無眼睇！」Air Force 1 Kobe，為慶祝Kobe Bryant高掛湖人球衣而於當日推出的別注球鞋。（攝影：黃舒慧）"
}