{
    "欣高、華立捐贈高雄行動圖書車輛| 生活| 20200303 | 即時新聞": " 09:49 生活 | 超前布署 桃11家責任急救醫院 6日起暫停探病  09:44 財經 | 資金及政策力挺 陸股可逢回加碼  09:43 財經 | 《基金》資金及政策力挺，中証消費服務產業看俏  09:39 生活 | 清明交通防疫 林佳龍：機場防疫車隊、高鐵對號座  09:39 生活 | 新冠肺炎延燒  公平會：聯合哄抬予抬懲處  09:33 生活 | 疫情重創航空業 林佳龍：已編列42億紓困 （欣高和華立等上市櫃企業，捐贈高雄行動圖書車輛，讓小朋友徜徉在圖書館博學寬廣書海中。圖／高雄新聞局提供）近期，全球陷入「新冠肺炎」（COVID-19）的疫情恐懼中，人心惶惶不安，即便是出現口罩、酒精大排長龍的現象，但堅定正向力量，也在此時破繭而出，在這個時刻、這種氛圍下，高雄市立圖書館行動通閱及故事書車，獲得暖心贊助，包括華立企業、欣高董事長陳建東夫妻、悟觀法師、以及國際獅子會300E1區，各捐贈一台行動通閱及故事書車，充分展現出「愛在疫情緊繃下」的珍貴動人。高雄市長韓國瑜3日特別表揚指出，農曆鼠年一開始，過得並不平安，隨著「新冠肺炎」疫情益發嚴峻，全世界公共衛生及防疫關卡，都呈現在緊繃狀態，尤其是台灣傳統年節團聚時刻，卻瀰漫著一股隱隱不安的恐慌，社會大眾為了排隊買口罩、買酒精，打亂生活作息與情緒，很多展演活動、聚餐娛樂被迫取消。他說，此時，民間企業捎來關懷與祝福，挹注圖書館行動書車，支持高雄城市閱讀平權理念，韓國瑜特別感謝社會善心人士相挺行動書車汰舊換新計畫，相信這份愛與正面力量，會持續加溫發酵。華立企業創辦人張瑞欽，也是國際扶輪台灣總會理事長，長期關心藝文活動，也熱心贊助公益事務，2014年高市圖總館開館時，曾捐贈冠名華立廳、及感恩樹光牆，在全國圖書館界樹立良好典範，他經常邀請親朋好友來參觀圖書總館，扮演圖書館宣傳大使角色，支持圖書館推廣「每月好書」、「與書的盲目約會」、「閱讀袋著走」、「好繪芽繪本人才扶植計畫」等各類閱讀活動。此次，聽聞行動書車換裝計畫，華立企業創辦人張瑞欽二話不說，捐贈一台通閱物流書車，讓大高雄市民圖書借閱服務暢通零誤差。高市府表示，欣高董事長陳建東夫妻，二人藝文涵養深厚，尤其喜愛古典音樂及表演藝術，認為圖書館是所有知識裝備的來源，也是城市深厚文化的基礎，所有市民，不分年齡、不分族群，都可徜徉在圖書館博學寬廣書海中，尤其是培養孩子從小閱讀習慣與能力，更是家庭與社會應該共同努力推動方向。因此，陳建東夫妻二人特別支持行動故事書車計畫，將打造的行動故事車，當作一台移動的圖書館，在偏鄉各個中小學學校散播閱讀的愛與能量，有時搭配行動故事媽媽演說帶動孩子們進入書香世界，這種感動久久縈繞心頭。　晶圓代工龍頭台積電3日宣布與全球IC設計龍頭博通（Broadcom）攜手合作強化CoWoS（基板上晶圓上晶片封裝）平台，支援業界首創且最大的兩倍光罩A1 要聞 　出乎意料，美國聯準會（Fed）在毫無預警狀態下，於周二道瓊開盤後閃電宣布下調聯邦基準利率2碼，至1～1.25％。華爾街股市聞訊隨即反映大漲，但旋即又A1 要聞 　貫徹長期多元布局策略，無懼新冠肺炎疫情干擾，國喬大陸泉州PP（聚丙烯）一貫布局正式簽約開跑。國喬2日以視頻方式，進行福州、泉州和台灣高雄三方連線，完A5 綜合要聞 　受到歐美市場進入銷售淡季，加上亞洲春節較早、縮減工作天數，全球筆電出貨力道在1月明顯走弱，尤接續在新冠肺炎疫情影響下，市調單位多預期2月出貨量還將雙A15 科技要聞 　受惠於2019年亮眼的財報激勵，瀚宇博德（5469）3日開盤不久即鎖住漲停板，瀚宇博表示，第一季受疫情影響加上又正處市場淡季，營運展望偏向保守，預期A15 科技要聞 ",
    "華立深耕東南亞 為集團注入新動能": "半導體材料商華立（3010）1月自結合併營收42.72億元，較去年同期下滑3.9％，主因適逢春節且工作天數較去年同期少，加上農曆年期間全球企業深陷在新冠病毒的陰霾中，年後對岸因疫情尚未獲有效控制而順延開工，對今年的經濟活動產生衝擊。延燒多年的美中貿易摩擦，已讓具風險分散概念的國際大廠移往中國以外的地區生產，今年武漢肺炎來襲更加速知名品牌的產業鏈從中國出走，而台商製造基地回流台灣或往東南亞移動已成趨勢。印尼政府高度重視電子工業的發展，可望成為台灣電子產業的樞紐，美系手機品牌廠最大的零組件供應商近年已前往印尼設廠運營，將生產無線通信設備以及智慧型手機零組件，華立深耕多年的高階工程塑膠，在台廠陸續進駐後，營收規模將持續擴大。印尼首都雅加達因氣候變遷地層下陷、人口稠密及交通擁塞等難解問題，印尼政府經過三年研究準備遷都婆羅州東加里曼丹省，計畫將於今年啟動，預算金額達330億美元，當地將大興土木，華立於印尼子公司近兩年積極往基礎建設的市場發展，已順利取得英國建築材料的代理權，並成功打入高速公路案，未來成長性將備受期待。華立集團在汽車零件、智能電錶、電器產業有所斬獲後，因印尼人口位居全球第四位，人口紅利驚人，化粧品及食品包裝市場的民生需求與日俱增，華立印尼公司已佈局多年未來將逐季發酵；另外與專攻電源的台系大廠合作開發工廠的節能系統及綠能產業，也將持續貢獻營收。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "不畏武漢疫情高雄上市櫃建商積極搶標台糖合建案蓋透天與大樓": "自由時報APP看新聞又抽獎爆\n2020/02/26 18:07\n                                    文/記者林耀文                                goShare();\ngoShare();\n永信建設(5508)今日以總價2億410萬元，標得台糖小港山明段華山路、華文街口，含道路約716坪住三土地，單坪得標價約28.5萬元，將採先建後售規劃14層大樓，二年後完工銷售。（圖：翻攝Google街景）疫情沒在怕的！看好明後年高雄房市仍有機會持續成長，高雄上市櫃建商紛紛高價搶標台糖合建案精華地，繼上市建商隆大營建(5519)，1月下旬得標一筆台糖鳳山2803坪住宅區土地合建案，總價達8億元，今(26)日永信建設(5508)也以總價2億410萬元，標得台糖小港山明段華山路、華文街口，含道路約716坪住三土地，單坪得標價約28.5萬元，將採先建後售規劃14層大樓，預計下半年動工，2022年完工銷售。 繼隆大營建在春節前，公告以總價8.039億，標得台糖公司頂新生活圈鳳山園尾段，一筆2802.7坪住二之三土地合建案，基地鄰近88快速公路鳳山交流道，位於園茂路、園墘路、園盛路的三面臨路基地，具備基地完整寬闊且交通便利優勢，含5%營業稅，每坪得標價約達30萬元，將規劃透天造鎮型產品。 今日永信建設也以總價2億410萬元，標得台糖小港山明段華山路、華文街口，含41.4坪道路，合計約716坪住三土地，單坪得標價約28.5萬元，單坪底價僅約25.6萬元，溢價率約11.3%，基地鄰近華立公園。 永信建設副總經理顧岳軍表示，今日公司得標的台糖土地，位於小港區華山路與華文街口，該基地鄰近2016年完工的永信「藍帶」大樓南側，預計規劃14層純住家大樓，今年下半年動工，2022年完工銷售。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n曾一度登上台中豪宅王、位於台中國家歌劇院正對面的豪宅建案「寶輝一品花園」近期再揭露一筆9樓交易，該戶總面積190.77坪，成交總金額高達1...〈more〉金管會主委顧立雄和太太經濟部次長王美花所住社區「藍田陞玉」，最新實價揭露7樓1戶交易，原屋主買進價格為4700萬元，今年以4100萬賣出，賠...〈more〉新北市蘆洲區中山一路海砂屋自主都更案3日舉行拆除儀式，新北市市長侯友宜指出，針對海砂屋、房屋結構危險等建築物，都是市府優先輔導協助對象，除了...〈more〉今日興富發建設(2542)公告大砸43.5億，向鉅本建設買下七期位市政路、鄰河南路三段共1852坪帶建照土地，顯見興富發集團不畏疫情，持續進...〈more〉新冠肺炎疫情延燒，各國股市波動、經濟成長率也節節衰退，不動產市場也備受關注！戴德梁行董事總經理顏炳立指出，過去四年的剛性自用買盤還是有自用自...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
    "世界視線：馬國政局多變數總理位由誰接班": "",
    "疫情對經濟影響有多大？": "",
    "【記者會】搶救金城公園—百名護樹居民赴營建署、新北市府陳抗要求撤案!!": "【記者會】搶救金城公園—百名護樹居民赴營建署、新北市府陳抗要求撤案!!時間/地點：2020/02/21(週五)AM09:30 內政部營建署的記者會(AM10:00內政部都委會第四次專案小組會議)2020/02/21 (週五) PM02:00 新北市政府大門口共同行動及聲援團體：土城五號公園公寓大廈管理委員會、土城護樹者聯盟、土城愛綠協會、台灣樹人會、新故鄉協會、台灣水資源保育聯盟、亞洲環境生態護育交流協會、桃園護樹聯盟、、林口A7反迫遷自救會、桃園歐巴桑聯盟、樹黨...等(邀請中)為搶救公園綠地，針對都市計畫提出三大訴求：一、萬大線G11「截直取彎案」毀公園又黑箱偷跑，要求撤案！二、 「捷運土城站行政園區再造計畫」TOD 圖利建商? 萬大線應與行政園區案一起審議！三、要求內政部都審前，應依法先送環差（環境現況差異分析）！預定出席名單：五號公園公寓大廈管理委員會主任委員陳先生金城公園在地居民 黃志銘(建築背景)、盧儷芳、魯先生、鄭小姐...等約百名居民土城護樹者聯盟洪郁凱、土城愛綠協會劉麗蘭、新故鄉協會理事長 曾進益亞洲環境生態護育交流協會 何承翰、桃園護樹聯盟/桃園歐巴桑聯盟 吳凱琳林口A7反迫遷自救會 徐玉紅、樹黨黨主席潘翰疆、樹黨中評委林柏勳土城捷運站旁的金城公園有近百棵三十多年歷史老樹成蔭，將因捷運萬大線二期工程LG11站的落墩與路線「截直取彎」破壞三分之一，而後還再有新北市府都更三箭第一箭「捷運到哪，都更到哪！ 」「捷運土城站行政園區再造計畫」TOD 興建兩棟大樓而完全破壞殆盡。土城五號公園公寓大廈管理委員會主委陳先生表示，在去年年底「捷運土城站行政園區再造計畫」TOD 公展的說明會偶然得知捷運萬大線將「截直取彎」，彎進公園將破壞公園綠地，且竟然悄悄通過新北市都委會，且早已送進內政部進行審議召開三次專案小組會議，社區緊急張掛白布條與公園街頭連署，在年後短短幾週內，已有破二千人的連署。繼2/20環保立委陳椒華與居民樹團召開記者會，2/21社區也將動員出動二部遊覽車百人於早上09:30營建署、下午02:00新北市政府陳情抗議，表達誓死悍衛公園與老樹的決心。一、萬大線G11「截直取彎案」黑箱偷跑，要求撤案 :萬大線第二期工程G11站，無論是96年通過的環境影響評估與106年底公展版本，均為直線線型，卻在未通告週知附近居民情況下，「截直取彎案」草率通過新北市府都委會。然依營建署署網站上待審案件進度顯示：此變更捷運系統用地案，新北市政府108/5/10核定，內政部審議已召開三次專案小組會議(108.7.12.、108.8.23會勘、108.9.26.) 形同新北市府黑箱偷跑送件審議。希望2/21專案小組能基於都市計畫專業，退回此案。二、 「捷運土城站行政園區再造計畫」TOD 圖利建商? 萬大線應與行政園區案一起審議！行政園區TOD 案，依目前進度為108.10.公展後尚於新北市府審議，尚未送內政部都市計畫審議。而在新北市府都更三箭第一箭「捷運到哪，都更到哪！ 」的百分之五十超高容蹟獎勵下，卻要將許多機關搬到公園建兩棟大樓，完全摧毀公園，而原來公有機關區域為住宅用地規畫，有圖利之嫌。且土城綠地不到半張報紙大，多個重劃區綠地已明顯未依都市計畫法留設，還摧毀三十年金城公園，新北城鄉發展規劃長期忽視綠地不足，明顯向水泥開發傾斜。據報載，既然新北市府城鄉發展局長黃一平聲稱，要從公開展覽到審議通過歷時不到三個月的政策宣示，萬大線G11站自可待行政園區TOD 案通過後再一起併案審議，以利整體評估。三、要求內政部都審前，應依法先送環差（環境現況差異分析）萬大線環評於96年通過後，超過三年本就該依環評法進行環境現況差異分析，然捷運萬大線作過環差只有LG03忠義國小、 LG05永平國小，以LG11變更線型幅度之大，雖然2/20陳椒華立委記者會中，新北市捷運局、台北市捷運局互踢皮球，但請雙北市長柯文哲、候友宜應雙城論壇協調，依法提送環保署審議，待環境負面衝擊經專業審查後，再進行內政部都審。",
    "配合百億交通建設 基港旅運大樓公開招商": "【記者陳水旺基隆報導】基隆火車站北口港市精華地段推出規模近4.2公頃之核心基地，希望打造臺灣國際級新地標-「基隆港旅運複合商業大樓」，預定於今年4月正式招商，提供50年地上權供業者規劃-興建-營運，意者可洽詢基隆港務公司。這座旅運大樓計畫以107.08億新建，並且是基隆-南港輕軌(103億元)的「首站」。台鐵火車未來不進入基隆，基隆端改由以輕軌為主要軌道工具，台北-花蓮間台鐵班次可有效提升外，也能大幅提升台北-基隆間的軌道服務班次，預估可提升為5~6分鐘一班。客運方面「城際轉運站」預計於明年7月完工，該轉運站位於基隆火車站南站與北站間土地，「基隆港旅運複合商業大樓」基地距基隆火車站北站出口僅400公尺，將成為基隆未來商業及觀光活動核心區。(2020/02/26)"
}