{
    "宏碁因應疫情 陳俊聖：開發訂單迎需求反彈": "電腦品牌廠宏碁董事長陳俊聖日前出席美國麻省理工史隆管理學院舉辦的「亞洲商務會議」表示，產業因武漢肺炎疫情造成供應鏈的影響已逐漸降低，宏碁將積極開發訂單，迎接疫情回穩時的需求反彈。\n宏碁今天發布新聞稿表示，史隆管理學院於2月29日舉辦「亞洲商務會議」（Asia Business Conference），邀請陳俊聖等人擔任嘉賓，分享企業轉型策略。\n陳俊聖指出，10年來電腦產業面臨很大的轉變，筆電需求下滑、消費者使用習慣改變，讓宏碁的營收面臨很大的挑戰。然而宏碁專注在既有的電腦優勢及散熱技術，更果斷停止虧損的手機及平板產品線，進一步提出雙重轉型策略，在核心本業上尋找新的隙縫市場，同時在新事業上發展多元成長動能。\n宏碁在2016年推出Predator電競品牌，在短短3年內拿下多個市場第一。宏碁更進一步透過電競市場的成功，發掘創作者市場，去年推出ConceptD系列。\n除了已上市的建碁之外，去年宏碁旗下2家子公司安碁資訊上櫃、智聯服務登錄興櫃，今年3月展碁國際也預計將名列興櫃公司之一，代表宏碁拓展新事業的成果顯現。\n現場觀眾詢問宏碁將如何因應武漢肺炎疫情，陳俊聖首先強調個人處世哲學「不看問題，專注機會」，接著表示目前產業因疫情造成供應鏈的影響已逐漸降低，宏碁將持續掌握供應鏈的生產線，且積極開發訂單，迎接疫情回穩時的需求反彈。\n陳俊聖說，宏碁今年也將持續為環境資源、維護資訊安全而努力，包含投資綠色能源、落實產品回收、協助地區空污監測等，致力提供下一世代更美好的生活環境。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "宏碁再戰宗教市場大甲媽智慧佛珠攻市": " 宏碁（2353）宣布與大甲鎮瀾宮攜手合作推出「大甲媽祖智慧佛珠」，且同步進駐7-ELEVEN超商，也代表宏碁正積極推動新事業引擎，持續拓展宗教市場的潛在商機。",
    "從疫情找商機 宏碁陳俊聖看好eSport前景": "爆〔記者卓怡君／台北報導〕武漢肺炎疫情衝擊全球經濟，宏碁（2353）董事長陳俊聖逆向思考，企圖從中尋找未來新商機，陳俊聖分析，疫情總會過去，但也會對大家的生活型態造成改變，他希望藉由疫情獲得不同啟發，找出中長期發展機會，像是宅經濟、電競電玩、防疫產品、家庭運動設備等，他特別看好eSport（電子競技）前景，已從硬體、賽事、社群平台三方面著手進行，針對遊戲玩家的Planet 9電競社群平台，本月已開始全面公測。陳俊聖去年提出雙重轉型，除核心事業，建立多個成長引擎，陳俊聖指出，宏碁過去做的一直是實體的產品，但放眼全球，高市值公司多是網路應用公司，宏碁希望從Product brand（產品品牌）朝Life style brand（生活型態品牌）發展，除核心事業外，去年多元化事業包括展碁、建碁、安碁、安圖斯、智聯服務等對貢獻宏碁營收佔比已達14.6%，獲利貢獻更達16.7%，展碁將在下個月登錄興櫃，多元化事業未來將持續成長。面對疫情，陳俊聖每天上緊發條，全力以赴，陳俊聖說，每天就是想辦法拿訂單、想辦法出貨，有些地區需求受到影響，但澳洲、歐洲今年表現都比去年好，他到宏碁6年多，每天都在因應意想不到的事，像是地震、颱風、戰爭，現在碰上武漢肺炎疫情，但最重要的就是要有韌性，面對不同挑戰，危機就是轉機，利用危機練兵，從中找到新的生意機會。陳俊聖預估，因疫情影響近期PC市場需求，今年PC產業下半年優於上半年的狀況將更為極端，若疫情有效控制，下半年有機會出現強勁反彈，目前正為下半年旺季做準備，一年兩次的大型新品發表會將照舊進行。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "危老重建夯 自地自建漸取代傳統合建": "",
    "新冠疫情增溫 展碁夏普連手推動室內空品運動": "吃喝玩樂頻道／提供\n\r\n新冠肺炎疫情持續延燒各國，讓國人對室內空品更為重視，直接推升空氣清淨機(簡稱空清機)銷量，成為當前居家、辦公防疫好物。\n\n夏普SHARP空清機近一個月銷量與同期相比，成長約5成。展碁國際總經理林佳璋指出，該公司自2018年11月起代理銷售夏普全系列產品，其中空清機一直是主力銷售產品之一，由於每年冬季為空清機銷售旺季，尤其具備除濕能力的空清機更是「好賣」，今年則受到新冠肺炎疫情，讓夏普空清機銷量呈現大幅成長，尤其受到宅經濟議題增溫，電商銷售量更是可觀。夏普獨家Plasmacluster技術經10國、33家第三方機構認證，對於SARS、禽流感、A型流感、腸病毒有一定的抑制表現。 彭子豪／攝影facebook\n\r\n夏普空清機受到市場青睞，在於該獨家的Plasmacluster技術（自動除菌離子）經10國、33家第三方機構認證，對於SARS、禽流感、A型流感、腸病毒有一定的抑制表現，更可有效對抗PM 2.5，配合HEPA濾網效果更是加倍，部份高階機更提供活性碳濾網，則有助異味排除。\n\r\nPlasmacluster技術於2000年推出，當年即協助日本民眾解決對蟎蟲的糞便、屍體、花粉等過敏原困擾，並獲當年日本全國發明表彰大會「發明賞」。2008年Plasmacluster（PCI）技術再演進，以「離子的高濃度化」方式，提升濃度達到當時業界之冠7,000 ions/cm3，目前夏普高階空清機可提供25,000 ions/cm3，以達到最高空品效果，置於辦公空間有助工作效率。\n\r\nPlasmacluster技術讓夏普空氣清淨機內建的離子產生器，釋出大自然界常見的正負離子，主動分解細菌蛋白質，進而還原成水分子外，加上風口設計導入可造成康達效應，透過牆面及空間反射原理，最快60分鐘即能讓空品還原至7,000 ions/cm3，並達到抑制牆壁、地板中產生的黴菌繁殖，同時提供衣物除臭、抗靜電效果，及避免灰塵附著於居家與辦公空間內所有陳設。\n\r\n林佳璋說，日本目前疫情吃緊，讓於當地市占高達70%的夏普空清機持續熱銷，但不影響台灣供貨，主因夏普針對台灣市場除高階產品為日製，多數產品為台製，因此夏普對台供貨無缺貨問題。此外，空清機為當前為熱銷產品，以整體台灣市場來看，還是有不少民眾忽略及不了解空清機的重要，為此去年10月展碁與夏普擴大合作，空清機方面，雙方以翻轉台灣室內空品健康工作為念，強化通路行銷力道之外，產品布局更擴大到電商、特賣會平台。 \n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "施宣輝專訪（一）／安碁資訊進化 打資安國際盃": "facebook全球網路攻擊，正威脅高達數億美元資產，資安大戰已到新高峰，安碁資訊董事長施宣輝表示，資訊安全在還未發生問題前都不會覺得很重要，但卻是值得政府、銀行甚至中小企業都要重視的議題。安碁資訊今年將擴大海外布局，從「台灣咖」晉升打國際盃比賽。\r\n近年來發生多起政府、銀行成為駭客目標的情事，銀行體系更是國際駭客的最愛，因為牽涉到龐大金錢，例如前二年轟動一時的銀行ATM吐鈔案等，資安問題已刻不容緩。\r\n宏碁投資、持股87%的安碁資訊長期專注資安顧問服務，為國內最大的SOC（資安監控中心）業者，也是全台唯一擁有數位鑑識的SOC企業。2018年台積電發生病毒事件，就是安碁資訊負責數位鑑識。\r\n安碁資訊2019年成為宏碁集團第一隻掛牌的小金雞，施宣輝已繳出第一張亮眼成績單。以下為專訪紀要：\n數位時代來臨 防駭很關鍵\n問：如何看資安產業前景？\r\n答：愈來愈多企業持續進行數位化，很多生意都靠網路完成，因此大家要更重視網路安全，但很多企業還沒體認到資安的重要性。\r\n現在連英特爾的中央處理器（CPU）都有安全的漏洞，更別說其他的資安破網。舉例來說，公司有裝防毒軟體、防火牆，但這只能擋機器人攻擊，技術高超的駭客會想辦法鑽進資安漏洞，尤其駭客是零時差（Zero-day Attacks ）攻擊， 只有定型防火牆來保護個人、家庭資安，但只有這樣還是不夠。\r\n駭客第一波會先想辦法攻入有經濟價值的政府單位或是企業，待食髓知味，最後目標還是會鎖定一般使用者，甚至中小企業也會成為主要目標。\r\n全球在「長尾效應」下，現在有六成生意是來自於網路世界，科技的推波助瀾，讓長尾效應實現，但駭客會利用科技攻擊中小企業，且比例持續升高，「只要幾隻魚上鉤 」，駭客就可以輕鬆賺錢。\r\n另外，「社交工程攻擊」開始屢見不鮮。社交工程攻擊就是利用人性弱點，應用簡單的溝通和欺騙伎倆，以獲取帳號、通行碼、身分證號碼或其他機敏資料，突破資通安全防護。\r\n例如駭客寄信到個人信箱，只要點這封信、點下駭客埋好的網址，在連結的一瞬間，駭客就可輕易更改電腦執行的順序、更改電腦行為的方式來開啟後門。\r\n社交工程攻擊需要有專門的資安企業監控，安碁資訊可以在不對的時間（如半夜）發現有網路流量產生，此時就立即回報客戶。\r\n資安現在還沒有很多工具使用，因此成本不低，未來除政府、銀行體系，隨著更多技術愈臻成熟，中小企業就會開始導入資安防護，因此看好未來資安監控的服務需求會持續成長。\n問：2020年的規劃與目標？\r\n答：公司內部認為資安議題需要推動，要讓消費者進一步了解資安的重要性，因此2020年開始會規劃一些相關活動。\r\n我們發現，產業需求量愈來愈大，但要再往上衝，安碁資訊還有兩個新課題需要挑戰。第一是走出台灣、邁入國際市場。第二是有股東詢問，目前客戶比重仍以政府、銀行單位為主，希望未來能增加B2B客戶，公司會朝此方向努力，2020年會專注更多終端客戶，如安排中小企業資安監控的教育訓練課程，提升大家的資安意識，但這部分需要花精力投入教育。\n問：安碁資訊有什麼海外布局規劃？\r\n答：去年11月底前往泰國，與第一家MSSP （Managed security service provider）合作夥伴DCS（Datapro Computer System）聯手舉辦海外建置的第一個Security Operation Center啟用典禮，正式將7 x 24營運的SOC資安服務跨足泰國資訊服務市場。\r\nDCS成立於1986年12月，是Premier集團公司下屬Premier Technology Public Company Limited（PT）的成員。DCS是泰國前五大的系統整合（SI）業者，一年營業額1億美元，擁有超過1,000多家企業客戶，多為金融、證券、保險、流通、製造等大型產業。\n導入AI大數據 將催動成長\r\n推廣業務國際化是安碁資訊重要發展方向，安碁資訊以多年的資安維運管理技術為基礎，結合資安大數據，並導入人工智慧（AI）技術，以發展平台為海外國際業務推廣的策略，初期以泰國為拓展國際業務的基石，將與DCS合作的成功經驗，希望能在海外聯盟更多的MSSP合作夥伴，由當地資安業者蒐集建構自己國家的資安情報，由點擴面建構東南亞的區域性資安聯盟。\r\n東南亞將是我們主要鎖定的市場，主因母公司宏碁在東南亞穩紮穩打、建立良好品牌形象，安碁資訊有技術實力，能就近切入東南亞。\r\n安碁資訊去年IPO後，目標就是要「level up」再提升自己，從「台灣咖」變成參加國際比賽，泰國是第一步，雖然第一次提著皮箱出國會有些挑戰，加上資本市場對公司持續成長會有期待，但公司也不會操之太急。\n經濟日報提供facebook\n服務掛帥 拚訂閱式經濟\n問：你也是宏碁董事，市場預期，安碁資訊、智聯等宏碁轉投資事業2019年營收獲利均來到歷史高點，如何看集團小金雞未來展望？\r\n答：宏碁集團旗下智聯服務營運主軸包含營運服務管理、整體備援機制、資安防護監控等，是擁有200多位工程師服務團隊的智慧雲端伺服器整合商，並提供短期或長期人力外包服務，以一站式服務及經驗，提供客戶完整的資訊規劃解決方案與整合服務。\r\n智聯能提供企業第一線的IT服務，像是服務台（help desk） 服務處理，由於不少企業基層人員流動很快，很多企業會把IT服務台業務交由智聯服務。智聯以前為宏碁新竹分公司，營運比安碁資訊還久，目前客戶以新竹半導體產業占大宗， 服務客戶已有一定的經濟規模。\r\n隨著安碁資訊上櫃、智聯在2019年11月登錄興櫃交易，兩家公司都專注B2B業務，且「都在肚子裡孵化很久」。安碁資訊強打訂閱式經濟，取得客戶之後，這個案子可以做一年、三年，安碁資訊每個月提供資安服務，真正做到B2B業務。期待未來加入中小企業客戶後，就會看到安碁資訊更明確的訂閱式經濟服務，「服務很好、企業就會一直採用 」。\r\n安碁資訊毛利率一直在四成以上，淨利率逾10%，未來目標獲利持續走揚。安碁資訊布局這些小金雞，跟過去宏碁B2C的業務相差甚遠，但其實宏碁以前也是B2B業務起家，安碁資訊目標是持續為股東創造更多價值。\n問：近期安碁資訊有何新里程碑？\r\n答：安碁資訊也提供資安顧問的專業服務，輔導企業取得各種資安專業認證。一年前開始協助輔導宏碁資訊總部，宏碁去年12月取得ISO27001資安管理認證。\r\n資安事件、網路攻擊頻率逐年上升，成為企業及消費者常見的網路威脅。跨國型企業要能在全球保持技術領先優勢，資訊安全防護作業是重要考量的關鍵之一。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "疫情摧枯拉朽，網通廠加快撤離中國": "台灣網通產業長期以來都以中國為主要生產基地，但這個局勢正在改變。受到美中貿易戰影響，台灣網通廠 2019 年已經大舉將產能轉移到中國以外的地區，包括回流台灣、或遷移到東南亞。如今中國新冠肺炎（俗稱武漢肺炎）疫情又推一把，基於分散營運風險考量，預料網通產能撤離中國的趨勢，可能加速進行。美中貿易戰開打之後，智邦、中磊、智易、啟碁、正文等上市櫃網通大廠，第一時間就著手進行評估投資其他海外地區的產能布局，決策精準快速。原本就深耕台灣的神準，2019 年也依照原定計畫、大手筆在桃園華亞園區投建全新工廠。至於明泰雖然沒有立即在海外投資新廠，但近期已透過私募與公開收購雙管齊下方式，取得仲琦超過六成股權，預計接下來就會進駐仲琦董事會，未來雙方將針對產品業務及產能等各方面，展開全方位整合，等於也接掌了仲琦即將於 2020 年上半年完工投產的越南新廠。廠商表示，目前肺炎疫情對未來實際出貨的影響，其實還在評估中，要看地方政府核准復工之後的狀況而定，包括原料、人力、物流、交通運輸等各方面。可以確定的是，經過這次事件，非中國地區的海外工廠，未來的確有可能進一步拉高供貨比重。不過，值得留意的是，中國地區經過多年發展，各行各業產業鏈迄今大多已相當完整成熟，而東南亞地區這幾年雖然快速崛起，但在原料、零組件等上游供應方面還是相對欠缺。因此，短期內這些在東南亞設廠的廠商，勢必還是會面臨供應鏈較長、前置作業時間較長、或是原料庫存必須較高的問題與風險，如何加速整合並縮短供應鏈、開發中國以外其他料源及供應商，是當前重要的課題。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "【特企】危老重建夯安信建經：自地自建漸取代傳統合建": "【特別企劃】根據內政部統計2019年危老申請案較2018年成長逾3倍，且在老屋基地面積有限的前提下，「自地自建」逐漸取代傳統「合建模式」成為地主老屋重建的新選擇。安信建經近年來不止接獲不少危老屋主希望協助取得危老重建容獎的需求，也在去年受理4件危老自建個案，包含重建計劃已核准的新北市「鶯歌案」、北市「信義路二段案」，以及計劃申請中的北市「延平北路案」及「長安東路二段案」。",
    "疫情釀Switch大缺貨主機健身環價格翻炒": "任天堂Switch遊戲主機自2017年推出以來穩定成長，在瑪莉歐、寶可夢等IP(智慧財產權)的粉絲基礎，與新形態健身遊戲《健身環大冒險》的加持下，全球已累積賣出5200萬台，近期更拉開與PS4、Xbox One的差距，但一月爆發的新型冠狀病毒重創Switch供應鏈，造成多國面臨缺貨，台灣實體及電商通路在年後均已售罄，等待產能恢復，補貨日期未定，結果部分線下店家出現價格炒作狀況，如Switch主機搭2片遊戲的同捆售近1.8萬元，較以往貴了約5000元。",
    "疫情迫使企業嚴肅看待遠距工作可能性，設備管理雲端服務受矚目": "無論企業規模大小、身處何種產業，採購員工設備以及背後選用的設備管理方案相當重要，不僅滿足工作需求，也要減少成本。美商 Jamf 僅專注提供蘋果設備管理方案，由於近期武漢肺炎疫情蔓延，Jamf 的方案幫助 IT 人員遠端管理員工設備、提供各種支援吸引了不少公司，詢問量大增。企業最初採購員工設備如電腦、平板、手機等費用，只是公司成本的一部分，設備管理成本還包括使用伺服器與軟體，配置 IT 人員以及他們所投入的時間成本，整體來看往往耗去公司數倍資源。原因在於，公司在管理員工設備時需要購入好幾套系統來部署軟體、管控資安，IT 人員要協助整間公司的員工與設備也是應接不暇。比方說，全國連鎖的餐廳或零售商店利用 iPad 做為點餐或結帳的設備，系統如何設置才不會讓 iPad 變成店員私人專用的平板？又例如微軟 Windows 7 作業系統年初停止支援，公司裡舊的 Windows 電腦如何升級效益最高？改採 Mac 電腦是否為更好的選擇？面對現今的武漢肺炎疫情，不少公司開始考慮「遠距工作」的可能性，員工要能彈性在家上班，不僅需要調整工作模式，更麻煩的是員工設備如何配合？IT 人員如何為每部電腦遠端部署所需要的軟體與工具包？從中即可看出，採購設備以及背後選用的設備管理方案更顯重要。來自美國明尼蘇達州的 Jamf 成立在 2002 年，其共同創辦人 Zach Halmstad 最初負責管理威斯康辛大學歐克萊爾分校的數百部 Mac 電腦，他創造更高效的蘋果設備管理方法，一個創業想法就此誕生。由於 macOS、iOS、tvOS 等作業系統都已內建 MDM 框架，Jamf 做為蘋果專門的 MDM（Mobile Device Management，行動裝置管理）服務供應商，得以利用 MDM 框架遠端管理蘋果設備。蘋果也曾公開表示，自 2013 年開始，全球公司所使用的蘋果設備是採用 Jamf 的服務。當 IT 部門透過指定經銷商採購蘋果設備的同時，將自動內含 Jamf 方案，產品分別有設備管理的 Jamf PRO 以及 Jamf NOW、Jamf SCHOOL，用於身分驗證的 Jamf CONNECT，用於設備保護的 Jamf PROTECT，還有全球超過 10 萬人登陸的蘋果 IT 管理者社群 Jamf NATION。（Source：科技新報）IT 人員將能遠端全自動完成包括「身分識別」、「資源部署」、「資安管控」、「資產管理」、「員工自助」5 大管理項目，並提升員工的工作效率。此外，Jamf 產品具有 Day-Zero Support 的部署特色，當蘋果系統釋出新版本的當下，Jamf 立即無縫支援。Jamf 服務目前拓展至北美、歐洲、亞太 3 大市場，全球有超過 35,000 家機構採用，年續約率高達 97%，在台灣已有像是銀行業以及竹科、南科的科技公司使用其方案。武漢肺炎疫情迫使企業考慮遠距工作的可能性，Jamf 亞太區總經理黃新民受訪時談到，遠距工作在歐美行之有年，但在亞洲國家還不盛行。當獲得奧運主辦權後，日本政府評估東京奧運所帶來的龐大人潮，將使公共交通運量無法負荷，於是著手研議遠距工作模式。他認為上班族可以接受這套模式，但是工具成了關鍵；於是 Jamf 注意到這波商機，以日本為出發點拓展亞太市場，包括軟體銀行、Yahoo! Japan 等知名公司已是 Jamf 的客戶。農曆春節爆發武漢肺炎後，更讓企業嚴肅看待，需要備案讓員工不進公司也能上班，以免相互感染疾病。Jamf 的服務便於設備部署與管理，不僅 IT 人員可寄新機到員工家中直接啟用，萬一故障也可遠端一鍵重灌系統，即是所謂蘋果的零接觸部署。而在標準 TCP/IP 的網路環境下，員工在家與在公司都能享有相同的工作體驗。▲ 黃新民表示，武漢肺炎爆發讓企業嚴肅看待遠距工作的可能性。（Source：科技新報）台灣作為繼日本之後的亞太重點市場，Jamf 官方表示，即日起至 5 月底為止，透過蘋果授權企業經銷管道如大綜電腦、展碁國際、泰瑋科技等採購設備，將能免費升級綁定 Jamf 的 MDM 服務，讓企業無需額外編列 MDM 管理預算，也能享有好的服務體驗。（首圖來源：Jamf）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "台灣全球無線平台策進會正式成立施振榮任榮譽理事長:AIOT,GloRa": "\n\r\n\t\t\t\t【CTIMES/SmartAuto 籃貫銘\r\n\t\t\t\t報導】   2020年02月19日 星期三\r\n\t\t\t\t\n台灣全球無線平台策進會（GloRa），18日舉辦成立大會暨第一屆第一次會員大會，會中選出交通大學終身講座教授暨華邦講座教授林一平擔任策進會理事長，邀請施振榮擔任榮譽理事長，並將以「GloRa」品牌打造台灣AIoT應用虛擬國家隊。廚舉辦成立儀式外，活動現場智頻科技也同步展示GloRa技術在各種企業專網超遠距通訊應用案例，包括工業4.0、智慧製造、智慧交通、消防救災、智慧城市等物聯網應用領域，並有多個解決方案已在大型石化業、半導體製造業與面板業完成驗證，陸續導入中。榮譽理事長施振榮表示，「GloRa」（Global Radio）技術係源自軍方（中山科學研究院）技轉給民間，可應用在物聯網領域的窄頻無線傳輸技術（Super TaiRa），由於該無線通訊技術領先全球，可為各類物聯網AIoT應用快速建立無線通訊連結，所以將技術重新命名為GloRa，並以王道生態思維推廣GloRa技術平台，讓全球企業皆能使用，而台灣廠商會是第一波導入的企業；也希望藉此讓台灣廠商在開發少量多樣的AIoT解決方案，獲得新「毛三到四」收入，也就是能擁有超過三到四成以上的利潤。理事長林一平表示，施振榮先生推動的王道精神倡議以「共創價值、利益平台」來推動各領域業者在此平台上合作。在此宗旨下，如何讓參與的業者攜手共創價值，並追求整個王道產業生態的利益平衡，則是台灣全球無線平台策進會成立的目的。GloRa是一個以無線通訊為主的產學研共創平台，大家一同貢獻自己所長，一同享受共創的成果。由於GloRa技術通訊距離比LoRa要遠，晶片耗電率低，封包錯誤率（PER）不到3%，且具有工業等級數據加密能力，對於建置企業專網相關應用非常方便，也可與4G通訊、5G專網合作並用。因為GloRa是使用工業、科學及醫療用頻段（ISM）進行通訊，所以不需要每月額外支付頻譜費用。在第一屆第一次會員大會中，選出包括交通大學終身講座教授暨華邦講座教授林一平、智頻董事長林佳璋、凌群電腦總經理劉瑞隆、南京資訊董事長吳宗寶、宏碁通信總經理薄占平、全波科技總經理童玉瑋、台灣物聯網產業技術協會顧問何寶中、台北市電腦公會副總幹事張笠、優仕達資訊總經理曾銀宏等九位擔任理事。環球經濟社社長林建山、智聯服務董事長施宣輝、常榮機械營運長阮信榮等三位擔任監事。策進會會員包括宏碁集團旗下相關企業（宏碁通信、宏碁智通、智聯服務、展碁），以及其他企業包括全波、智頻、聯發科、凌群、南京資訊、常榮機械等等；此外還有交通大學、工研院、資策會、台北市電腦公會、台灣物聯網產業技術協會等單位，並將關注AI、IoT、企業專網等跨產業交流，以協助會員拓展工業4.0、智慧製造、智慧交通、智慧城市等垂直應用市場商機。AD",
    "广东电网：累计开复工项目48项电网重点工程建设有序推进": ""
}