{
    "美光股價摔，探100 日均線！外資：武漢肺炎衝擊記憶體訂單": "受新型冠狀病毒（COVID-19，俗稱武漢肺炎）肆虐全球，干擾中國供應鏈的影響，美國記憶體大廠美光（Micron Technology, Inc.）的投資評等 25 日遭券商連降 2 級，股價應聲下探 100 日移動平均線。Barron’s.com、TheStreet 報導，BofA Securities 分析師 Simon Woo 25 日發表研究報告將美光的評等從「買進」一口氣調降至「表現遜於市場」，主因調查顯示記憶體訂單正在趨緩。Woo 指出，該證券原本預期，中國科技供應鏈遭干擾的情況，可望在第二季中至季底開始恢復正常，並假設智慧手機組裝作業可在下半年復產。然而，最新調查卻顯示，Q2 甚至下半年的記憶體訂單都開始下降，智慧手機、PC OEM 製造商下單量減少是主因。這暗示零售門市銷售量下滑，已開始讓 OEM 擔憂，製造高階設備的業者更如此。該證券調查並發現，倘若新冠肺炎干擾供應鏈的狀況延續到 3~4 月，對高度仰賴中國製造且需求面隱憂更勝供給面的 OEM 來說，新增晶片、零組件訂單的成長率，應該會在 3 或 4 月開始下滑。美光 25 日股價應聲重挫 5.29% 收 52.10 美元，創 2019 年 12 月 13 日以來收盤新低；盤中最低跌至 51.55 美元，觸及 100 日移動平均線 51.18 美元。（本文由 MoneyDJ新聞 授權轉載；首圖來源：科技新報）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "疫情影響美銀降評美光 台記憶體股承壓": "全球新冠肺炎疫情持續擴散，投資市場也高度關注對今年全球科技產業供應鏈衝擊及市場需求的影響，美股那斯達克指數連二日重挫，市場逐漸擔憂對半導體產業衝擊，美國銀行（Bank of America）表示，美國晶片大廠美光（Micron）訂單受影響放緩並對該股降評，後市對台股記憶體股相關是否造成牽動也是市場關注重點。\n\r\n新冠肺炎疫情衝擊全球半導體產業情況持續受到市場高度關注，美國晶片大廠美光（Micron）遭美國銀行（Bank of America）降評，從買進連降2級。美國銀行分析師Simon Woo在最新的報告中指出，由於美光絕大多數業務遍布於疫情最嚴重的亞洲地區，估計中國地區營收下滑最為明顯，因為疫情而使得中國半導體供應鏈停擺。\n\r\nWoo 擔憂，隨著疫情衝擊使得中國半導體供應鏈出現近乎停擺，美光3月份晶片訂單恐因此下滑，無法達到其第2季財測，因此調降美光評級，目標價訂為每股50美元。\n\r\n該位分析師也進一步指出，他們原先預料被中斷的中國技術供應鏈，能在第2季中期以前恢復，但最新調查卻顯示，第2季中期以前的晶片訂單數已出現下滑跡象。\n\r\n由於美光在全球記憶體產品具重要的觀察指標性，未來若該公司在出貨上受到疫情擴散的衝擊，台灣相關廠商恐怕也將面臨同樣的情況，台灣記憶體相關個股，包括南亞科、旺宏及華邦電等，目前對後市產業市況及市場供需變化仍抱持，尚待進一步觀察的看法，今（26）日該三檔個股股價均是下跌1~2%表現。\n\r\n不過，不願具名的台灣記憶體公司業者表示，近日對於記憶體產業的多空消息不斷，有預期韓國供給可能受影響而對未來產業後市看法偏多的；但也有認為，在疫情擴散下，恐怕衝擊下游需求，最後可能對今年預期的價格回升不利，該業者指出，但至目前為止，記憶體在價格及需求上都尚未有明顯受創的情況產生。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "外資降評美光 概念股剉咧等": "全球新冠肺炎疫情持續擴散，美股那斯達克指數連二日重挫，美國銀行（Bank of America）表示，美國晶片大廠美光（Micron）訂單受影響放緩並對該股降評，今日南亞科（2408）、旺宏（2337）及華邦電（2344）等股價走低，後市對台股記憶體股相關是否造成牽動也是市場關注重點。\r\n美國晶片大廠美光（Micron）遭美國銀行（Bank of America）降評，從買進連降兩級。美國銀行分析師Simon Woo出具最新的報告中表示，由於美光絕大多數業務遍布於疫情最嚴重的亞洲地區，因為疫情而使得大陸半導體供應鏈停擺。\r\nWoo擔憂，隨著疫情衝擊使得大陸半導體供應鏈近乎停擺，美光3月晶片訂單恐下滑，無法達到其第二季財測，因此，調降美光評級，目標價訂為每股50美元。Woo表示，原先預料被中斷的大陸技術供應鏈，能在第二季中期以前恢復，但最新調查卻顯示，第二季中期前的訂單數已出現下滑跡象。\r\n由於美光在全球記憶體產品具重要的觀察指標性，台灣相關廠商恐將面臨同樣的情況。\r\n不過，不願具名的台灣記憶體公司業者表示，產業有預期南韓供給可能受影響而對未來看法偏多者；但也有預期疫情衝擊需求，對今年價格回升不利者。該業者說，目前記憶體價格及需求尚未有明顯受創情況產生。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "武漢肺炎》疫情削弱晶片需求 美光慘遭美銀降評至「跑輸大盤」": "爆美國晶片大廠美光（Micron）訂單受影響放緩，週二慘遭美國銀行（Bank of America）降評。（路透）〔財經頻道／綜合報導〕武漢肺炎疫情衝擊半導體產業，美國晶片大廠美光（Micron）訂單受影響放緩，週二慘遭美國銀行（Bank of America）降評，從買進連降2級至「跑輸大盤」。綜合外媒報導，美國銀行分析師Simon Woo於報告指出，隨著疫情致中國半導體供應鏈停擺，美光3月份晶片訂單恐因此下滑，無法達到其第2季財測，因此調降美光評級，目標價訂為每股50美元。Woo指出，他們原先預料被中斷的中國技術供應鏈，能在第2季中期以前恢復，但最新調查卻顯示，第2季中期以前的晶片訂單數已出現下滑跡象。這將加劇OEM廠商（原始設備生產商）的擔憂，OEM廠商最多只能保留2至3個月的NAND晶片以及來自南韓的零組件，因OEM廠商相當依賴中國的製造業。美光週二股價收盤下跌5.29%，報每股52.10美元。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "疫情削弱晶片訂單 美光慘遭BOA降評": "",
    "美光攜手德國馬牌 加速推動邊緣機器學習": "全球記憶體與儲存裝置領導廠商美光和德國馬牌（Continental）， 今日宣布簽署合作協議，將共同研究並導入美光的深度學習加速器，協助開發次世代機器學習汽車應用。\n\r\n美光表示，車用娛樂系統、通訊、先進駕駛輔助系統（ADAS）以及傳動控制系統等技術已日趨成熟。美光將與德國馬牌攜手合作，研發專用於應用程式的美光深度學習加速器（DLA）技術版本，在設計上不僅具備彈性與可擴充性，也提供低功耗與高效能，以支援產業級標準的程式模型。\n\r\n德國馬牌矽谷創新中心副總裁 Dirk Remde 表示，美光的市場領導地位奠基於其長期以來的產品創新及與顧客間的緊密合作。與美光合作打造可擴充、具彈性，並能支援多重網絡、架構的邊緣推論解決方案，讓公司得以在平台上有效部署機器學習，同時為顧客創造出智慧行動科技。\n\r\n德國馬牌以長期引入創新技術至汽車市場而聞名，該公司計畫在ADAS 先進研發、車內監控、其他互聯和自動化駕駛等領域部署深度學習解決方案。\n\r\n美光先進運算解決方案副總裁 Steve Pawlowski 表示，機器學習是組成 ADAS 的關鍵元件，因此讓該系統瞭解市場需求與應用場景極為必要。美光與德國馬牌合作的一項主要目標為打造運用機器學習、敏捷的邊緣推論解決方案，以滿足汽車市場對易使用性、可擴充性、低功耗及高效能的需求。\n\r\n美光憑藉自身在記憶體與儲存科技的領導實力，運用其 DLA 科技將運算、記憶體、工具與軟體整合到全方位人工智慧（AI）開發平台之中。美光與德國馬牌將利用此平台開發能完美因應 AI 工作負載量的創新記憶體，其中包括用於數據分析的深度學習解決方案，以及特別鎖定的物聯網（IoT）以及邊緣運算解決方案。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "產業：美光攜手德國馬牌，將邊緣機器學習導入汽車市場": "\n【財訊快報／記者李純君報導】全球記憶體大廠美光科技（Nasdaq: MU）攜手德國馬牌（Continental），簽署合作協議，將共同研究並導入美光的深度學習加速器，協助開發次世代機器學習汽車應用。此為汽車與記憶體產業的兩大領導品牌攜手共進機器學習技術領域，瞄準的是現代汽車工業對高端記憶體產業的需求。　　車用娛樂系統、通訊、先進駕駛輔助系統（ADAS）以及傳動控制系統等技術已日趨成熟。美光將與德國馬牌攜手合作，研發專用於應用程式的美光深度學習加速器（DLA）技術版本，在設計上不僅具備彈性與可擴充性，也提供低功耗與高效能，以支援產業級標準的程式模型。　　德國馬牌矽谷創新中心副總裁Dirk Remde表示：「馬牌與美光的合作，打造可擴充、具彈性，並能支援多重網絡、架構的邊緣推論解決方案，讓馬牌得以在平台上有效部署機器學習，創造出智慧行動科技。」馬牌更計畫在ADAS先進研發、車內監控、其他互聯和自動化駕駛等領域部署深度學習解決方案。　　美光先進運算解決方案副總裁 Steve Pawlowski 表示：「機器學習是組成ADAS的關鍵元件，因此讓該系統瞭解市場需求與應用場景極為必要。美光與馬牌合作的一項主要目標為打造運用機器學習、敏捷的邊緣推論解決方案，以滿足汽車市場對易使用性、可擴充性、低功耗及高效能的需求。」 　　美光的優勢在於記憶體研發技術，運用其DLA科技將運算、記憶體、工具與軟體整合到全方位人工智慧（AI）開發平台之中。美光與馬牌將利用此平台開發能完美因應AI工作負載量的創新記憶體，其中包括用於數據分析的深度學習解決方案，以及特別鎖定的物聯網(IoT)以及邊緣運算解決方案。【財訊快報／記者李純君報導】全球記憶體大廠美光科技（Nasdaq: MU）攜手德國馬牌（Continental），簽署合作協議，將共同研究並導入美光的深度學習加速器，協助開發次世代機器學習汽車應用。此為汽車與記憶體產業的兩大領導品牌攜手共進機器學習技術領域，瞄準的是現代汽車工業對高端記憶體產業的需求。　　車用娛樂系統、通訊、先進駕駛輔助系統（ADAS）以及傳動控制系統等技術已日趨成熟。美光將與德國馬牌攜手合作，研發專用於應用程式的美光深度學習加速器（DLA）技術版本，在設計上不僅具備彈性與可擴充性，也提供低功耗與高效能，以支援產業級標準的程式模型。　　德國馬牌矽谷創新中心副總裁Dirk Remde表示：「馬牌與美光的合作，打造可擴充、具彈性，並能支援多重網絡、架構的邊緣推論解決方案，讓馬牌得以在平台上有效部署機器學習，創造出智慧行動科技。」馬牌更計畫在ADAS先進研發、車內監控、其他互聯和自動化駕駛等領域部署深度學習解決方案。　　美光先進運算解決方案副總裁 Steve Pawlowski 表示：「機器學習是組成ADAS的關鍵元件，因此讓該系統瞭解市場需求與應用場景極為必要。美光與馬牌合作的一項主要目標為打造運用機器學習、敏捷的邊緣推論解決方案，以滿足汽車市場對易使用性、可擴充性、低功耗及高效能的需求。」 　　美光的優勢在於記憶體研發技術，運用其DLA科技將運算、記憶體、工具與軟體整合到全方位人工智慧（AI）開發平台之中。美光與馬牌將利用此平台開發能完美因應AI工作負載量的創新記憶體，其中包括用於數據分析的深度學習解決方案，以及特別鎖定的物聯網(IoT)以及邊緣運算解決方案。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "訂單還有美光、鎧俠可撐 記憶體暫不致斷鏈": "韓國新冠肺炎疫情擴散，業界擔憂記憶體供應鏈是否受到影響。以目前來說，三星及SK海力士的DRAM或NAND Flash廠區集中在首爾所在的京畿道附近，疫情仍屬控制中，生產及出貨都不會受到影響。此外，因市場對疫情發展仍有憂慮，ODM／OEM廠及系統廠持續提高庫存，加上陸廠復工率上升亦帶來庫存回補需求，將持續推升價格。韓國兩大半導體廠三星及SK海力士在全球記憶體市場擁有極高市占率。以DRAM來說，三星去年第四季全球市占率達43.5％居首，SK海力士以市占率29.2％居次，兩者合計市占率高達72.7％，意即全球每4顆DRAM就有3顆來自韓廠。在NAND Flash部分，三星去年第四季市占率達35.5％穩居龍頭，SK海力士以市占達9.6％為第六大廠，兩者合計45.1％，幾乎是每2顆NAND Flash就有1顆由韓國業者生產。在記憶體市場舉足輕重的三星及SK海力士，DRAM及NAND Flash廠集中在韓國。三星的DRAM及NAND Flash廠集中在位於首爾附近的京畿道的華城及平澤，另在大陸西安設有NAND Flash廠。SK海力士的DRAM及NAND Flash廠據點位於京畿道的利川，另一NAND Flash廠位於緊臨京畿道的忠清北道清州，並在無錫設有DRAM廠。本次爆發疫情的慶尚北道及大邱市，與上述晶圓廠均有一段距離，因此其記憶體生產及出貨均不受影響。至於三星的西安NAND Flash廠及SK海力士的無錫DRAM廠，也維持正常運作。業界仍擔憂一旦疫情失控，恐導致出貨不順。不過，由於今年以來DRAM及NAND Flash市場供給吃緊，為避免未來無法取得足夠貨源，ODM／OEM廠及系統廠積極提高庫存，大陸復工率提升也帶來強勁的庫存回補需求，DRAM及NAND Flash價格可能一路漲到下半年。此外，蘋果iPhone及iPad等產品雖仍大量採用三星及SK海力士的DRAM或NAND Flash，但近年來蘋果已大幅降低對韓國業者依賴程度，DRAM訂單大量流向美光，NAND Flash則向鎧俠、威騰（WD）、美光等擴大採購。即便韓國記憶體出貨不順影響蘋果的生產鏈，也不至於斷鏈。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "美光攜手宜鼎、研華等7家業者 打造IIoT完整生態系統": "記憶體大廠美光科技（Micron）26日推出美光工業商數（IQ）合作夥伴計畫（Industrial Quotient Partner Program），並攜手宜鼎（5289）、研華（2395）等7家工業物聯網（IIoT）相關業者，推出工業用記憶體與儲存解決方案，合作打造完整生態系統，搶攻工廠自動化、智慧電網、醫療保健、航太和國防等領域龐大商機。美光推出IQ合作夥伴計畫，創辦成員包括宜鼎、研華、華騰國際（ATP Electronics）、Greenliant、控創科技（Kontron）、Mercury Systems、Viking Technology 等記憶體模組或工業電腦業者。美光的 IQ 合作夥伴計畫所推廣的設計解決方案，可在如工廠自動化、運輸及國防系統等廣泛的物聯網應用上提供高品質、可靠且持久耐用的產品。美光表示，IIoT正持續迅速地推動製造業的變革。這項改變除了將自動化和連網性延伸到傳統工廠之外，也在各種工業垂直應用催生對更多資料收集、溝通傳輸、即時分析和資料導向決策的強烈需求。IQ 合作夥伴計畫旨在滿足供應鏈的更大幅度整合及合作的需求。研華科技工業物聯網（Industrial IoT）事業群總經理蔡淑妍表示，研華很高興能加入美光IQ合作夥伴計畫。美光與研華擁有相同的工業商數（IQ）價值觀，因此能與提供業界生命週期長、優質且可靠的解決方案的美光成為合作夥伴，讓我們能夠在工廠自動化、醫療及智慧交通應用能提供更完善的支援，而這些價值觀也是研華的顧客所正視的重點。宜鼎國際副總裁吳錫熙表示，宜鼎非常期待與美光合作，因為我們都同樣致力於提供業界頂尖的整合解決方案，以應付最嚴苛的環境。這次合作有助帶領業界邁向人工智慧物聯網（AIoT）的未來。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "前日本美光社長、現紫光高級副總裁 大談中國DRAM發展": "",
    "全球記憶體廠最新營收：三星下滑5%，僅SK海力士、美光增長": "今日，集邦諮詢半導體研究中心(DRAMeXchange)公佈了全球DRAM廠自有品牌記憶體營收最新排名。從2019年第四季營收表現來看，除了SK海力士、美光之外，其它記憶體廠營收都出現了不同程度的下跌。 三星依然排名第一，但因伺服器端的出貨成長略低於同業，銷售位元出貨量僅成長2-3%，加上報價下跌，營收衰退5%，來到67.6億美元。SK海力士的銷售位元成長達8%左右，儘管報價下跌，第四季營收來到45.4億美元，較上季增加2.9%。美光銷售位元出貨成長近10%，營收為34.7億美元，較上季上升2.1%。台系廠商部分，南亞科技因2019年第三季基期較高，使得第四季出貨量呈現衰退，加上報價走跌，其營收較前一季減少9.3%。華邦第四季受到25nm新產品出貨狀況不如預期，加上報價下跌影響，DRAM營收衰退9.8%。至於力晶科技，第四季受到圖像感測器客戶需求強勁影響，壓縮到DRAM產出，連帶使得營收下跌約兩成（營收計算主要為力晶本身生產的標準DRAM產品，不包含DRAM代工業務）。當然，這都是2019記憶體降價欠下的債。2020年馬上又要迎來牛市了。報告分析認為，DRAM合約價第一季進入上漲週期，正式終結衰退。此前，UBS瑞銀分析師也曾預測，記憶體漲價將持續至少7個季度，要到明年Q4季度。當然今年記憶體走向如何，還要看實際的市場供需，靜觀其變吧。消息/圖片來源：mydriver擔任3C技術編輯已有數年。3C業界水深，繼續努力。  Remember Me Lost your password?",
    "《熱門族群》記憶體挾漲價概念，南亞科、威剛領攻": "第一季記憶體市況不淡，價格上漲的趨勢確立，為漲價概念股，今早南亞科(2408)及威剛(3260)股價均強彈，但因新型冠狀病毒疫情蔓延，終端市場受影響，是否會影響後續需求值得關注。記憶體模組廠宇瞻(8271)3月4日下午將參加證交所法說會，預期對記憶體產業近期市況有進一步的說明。隨著美國記憶體大廠美光周一股價大漲3.8%，台記憶體股今早跟進大漲，南亞科領軍，模組廠威剛、十銓(4967)、宇瞻等全數上攻。受到新型冠狀病毒疫情影響中國大陸供應鏈及消費市場，美國記憶體大廠美光上周股價回檔，美光上周三股價曾創去年12月中以來新低。新型冠狀病毒疫情蔓延，美光的投資評等被一家外資券商連降兩級，從「買進」降至「表現遜於市場」，因調查顯示記憶體訂單正在趨緩當中。該證券原本預期，中國科技供應鏈可望在第二季季中開始恢復正常，但最新調查，第二季的記憶體訂單開始下降，顯示智慧型手機、PC OEM製造商擔憂疫情衝擊零售門市銷售量下滑。台廠南亞科因2019年第三季基期較高，使得去年第四季出貨量呈現衰退，不過南亞科預期今年第一季出貨量及報價都將呈現季成長，可望帶動營收及獲利表現反轉向上。威剛董事長陳立白表示，短期雖因武漢肺炎疫情未明造成恐慌效應，但今年整體記憶體供不應求的態勢不變，仍樂觀看好記憶體價格將逐季走揚，2020年全年來看，第一季的價格將是全年低點。宇瞻去年獲利優於營收表現，2019年全年淨利比前年增加約5%，EPS 3.73元；2019年度擬每股配息2.55元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "記憶體不再旺！美銀喊賣南亞科、力成": "南韓「全境淪陷」，市場預期三星員工感染新冠肺炎有利台廠，但美銀證券發布記憶體報告，不僅下調韓廠財測，台美供應鏈也全面下修，包括南亞科（2408）、力成、群聯等都被降評為「劣於大盤」；美銀直言，第2季記憶體股砍單壓力將到，且下半年也不會「旺」，類股將跑輸大盤。\n\r\n美銀最新將三星降為「中立」，海力士、美光、南亞科、力成、慧榮從「買進」跳評砍到「劣於大盤」，群聯和ASM太平洋重申「劣於大盤」。其中，南亞科調整後目標價80元，力成100元，群聯230元。記憶體股繼26日聯袂下挫，今早盤南亞科再跌4%，力成2%，群聯1%。\n\r\n美銀表示，今年來記憶體股一度受惠疫情可控、廠商獲利轉強及庫存大幅去化，集體強勁上漲，但近期局勢翻轉，三星員工不幸染疫，全球疫情也持續擴大，原本樂觀的記憶體前景豬羊色變，第2季到下半年恐旺季不旺。\n\r\n美銀進一步說，疫情導致各地產能下滑，3月到第2季記憶體廠砍單機率激增，以財會年度看，美光近一季財測可能下修，接著韓國三星、海力士2、3季度的報價和獲利預期也可能調整，若產品仍調漲、漲幅將不如預期，進而使台美記憶體廠受到拖累。\n\r\n市場原本樂觀，台灣記憶體廠吃到韓廠訂單，但美銀分析，三星也盡全力做最大控制，台灣能分到的訂單或許有限，受惠度極低，其次是全球記憶體廠下修，對台灣供應鏈也不是好事，反倒應提防南亞科、力成等表現令人失望。\n\r\n美銀對台韓美記憶體廠獲利下修達19%〜35%之多，預估本益比也下調。\n\r\n以南亞科來看，原先估今年每股純益（EPS）有4.3元，明年6.2元，目前降為3.3元、5.1元；力成由9.4元、10.4元降至8.4元、9.4元；群聯則維持低於市場預測的17.1元、14.3元。\n                    雖然今年1月～2月農曆春節行情過得並不好，但是近期各公司所召開的董事會，將會陸續公布2019年的年報獲利數字及所派發的股利。                  \n                    「別人恐懼、我貪婪。」或許是受到這句股神巴菲特的名言激勵，對比媒體上看到的疫情擴散恐怖消息，台股至今並未受到新冠肺炎疫情的嚴重影響。                  \n                    新冠肺炎疫情持續衝擊世界工廠中國及國際間的商業互動，疫情風險遲遲未能排解，市場開始擔憂iPhone今年新機恐難產，加上恐...                  \n\n\n\n\n\n",
    "合肥長鑫、南亞科10奈米級量產技術下半年對決": "合肥長鑫、南亞科10奈米級量產技術下半年對決\r\n武漢肺炎(COVID-19)疫情籠罩，引發中國半導體產業衝擊備受市場關注，中系DRAM廠合肥長鑫宣布，DDR4/LPDDR4記憶體晶片以及DDR4模組已符合國際通行標準規範，並正式上線銷售，據悉，目前相關產品已交由特定策略夥伴完成測試，並陸續開始出貨。另一方面，南亞科也在2020年自主研發技術邁出一大步，預計8Gb DDR4、LPDDR4及DDR5等產品將在下半年陸續量產，兩岸DRAM技術研發與量產競爭將在2020年下半~2021年進入正面對決。相較於中國DRAM廠商急起直追，國際記憶體大廠持續拉開競爭差距，包括美光(Micron)早向手機品牌廠供應LPDDR5產品，提供6GB、8GB和12GB容量選擇，近日小米10將成全球首款搭載美光LPDDR5 DRAM的機種。三星電子(Samsung Electronics)也宣布將針對旗艦機種量產最高16GB容量的LPDDR5；SK海力士(SK Hynix)也將在2020年投產LPDDR5，積極搶攻5G手機需求爆發的成長契機。合肥長鑫從2019年下半進入19奈米自主研發，根據規畫，初期月產能約2萬片，預計到了2020年底將擴充至4萬片，合肥長鑫表示，目前公司產能推進依舊按照原有計畫推進，其中，DDR4單顆容量8Gb，頻率2666MHz，而8GB的DDR4記憶體模組方面也是長鑫自主研發設計，將可應用於筆記型電腦或PC等產品，相較於上一代DDR3晶片，擁有更快的資料傳輸速率，更穩定的性能和更低的功耗。據指出，合肥長鑫DDR4等相關產品從2019年底已陸續送交給客戶，在產品測試取得成果後，近期才正式在官網發布產品上線銷售，未來將逐步擴大至伺服器等應用產品，至於LPDDR4產品將可望先從中國二線手機或平板應用切入。8Gb DDR4晶片是市場廣泛應用的主流產品，由於長鑫的初期量產規模有限，下半年仍不會對於產業供需及市場秩序帶來重大影響，但長鑫主打著國產化代表企業的招牌，在中國內需市場取得主場優勢，勢必將導致主流產品價格競爭更趨白熱化，尤其是南亞科日前也宣布功開發出10奈米級DRAM技術，兩岸DRAM廠將在10奈米級的DRAM技術戰場進入正面對決。儘管疫情蔓延衝擊中國各地延後復工，但半導體晶圓廠依舊維持產線運作，合肥長鑫從2019年9月宣布量產自主設計的19奈米DRAM，農曆春節期間依舊維持廠區排班生產，近日合肥長鑫官網正式列出自家產品上線，跨入國產化DDR4記憶體晶片的里程碑，市場預期，下半年出貨量將開始明顯放量。南亞科表示，10奈米級的DRAM產品可持續微縮至少3個世代，其中，第一代的10奈米級前導產品將主打8Gb DDR4、LPDDR4及DDR5等產品，並預計於2020年下半後陸續進入產品試產，明顯營收貢獻將落在2021年，至於第二代10 奈米級製程技術目前已進入研發階段，預計2022年前導入試產。南亞科總經理李培瑛表示，雖然每個技術世代的推進對於總成本改善已有縮小，但南亞科重回自主研發的技術之樹，將不需支付權利金，並能掌握自己的技術步調，不用仰賴其他公司的技術授權。面對中國廠商競爭來勢洶洶，李培英認為，中國企業仍要處理營業秘密或智慧財產權的問題，這也是中美貿易戰的處理重點。為了迎戰新製程技術，南亞科董事會決議，2020年度資本支出預算將以不超過新台幣92億元為上限，其中包含10奈米級製程研發、試產及20奈米遞延等資本支出等，並將提供更高密度產品如LPDDR5、LPDDR6 研發機會。\n\n\n\r\n\t\t\t\t\t\tfunction FC_ExportReady(DOMId){\r\n\r\n\t\t\t\t\t\t\t//alert(\"The chart with DOM ID as \" + DOMId + \" has finished capture mode. It's now ready to be downloaded\");\r\n\t\t\t\t\t\t\tvar str = DOMId;\r\n\t\t\t\t\t\t\tvar res = str.replace(\"ChartAdId\", \"fcexpDiv\");   \r\n\t\t\t\t\t\t\t$(\"#\"+res).show();\r\n\t\t\t\t\t\t\t/*\r\n\t\t\t\t\t\t\tswitch (DOMId) {\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId1':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv1\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId2':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv2\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId3':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv3\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId4':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv4\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId5':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv5\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId6':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv6\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId7':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv7\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t\tcase 'ChartAdId8':\r\n\t\t\t\t\t\t\t\t$(\"#fcexpDiv8\").show();\r\n\t\t\t\t\t\t\t\tbreak;\r\n\t\t\t\t\t\t\t}\t\t\r\n\t\t\t\t\t\t\t*/\t\t\r\n\t\t\t\t\t\t}      \r\n\t\t\t\t\t\n\n\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t發布新聞稿( 中文 、 English )\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
    "轉單 轉進 轉運": "【文．洪寶山】\n\r\n武漢是中國大陸編碼型(NOR)、儲存型(NAND)快閃記憶體(Flash)和面板生產重鎮，兩大面板廠華星光電、京東方及長江儲存、武漢新芯、兆易創新等中國大陸記憶體大咖都在此落腳，隨疫情擴散，恐導致產能受阻，大量訂單將轉至群創、友達、華邦、旺宏等台廠手中。\n\r\n韓國與日本意外的成為中國大陸以外COVID-19新冠病毒的重災區，偏偏這兩國又正好是半導體大國，如果疫情不能控制的話，那麼今年半導體的成長率恐怕要下修。雖然韓國記憶體可以從美光與南科的產能來補缺口，不過只要半導體材料寡占的日本封城的話，那麼有產能，沒關鍵性材料也沒用，所以這也是為什麼二月二十四日台股的記憶體族群表現平淡，變成利多不漲的走勢。\n\r\n疫情對台灣半導體產業其實影響不大，主要是因為台灣半導體已囊括七○％的產能，台積電在上海松江廠與南京廠仍維持二十四小時生產，聯電在中國大陸廠和艦及聯芯營運正常，不受武漢肺炎疫情影響，因此長線趨勢仍看好，可以留意持續向上的先進製程受惠者、資料中心、AI、網通、5G等科技類股。\n\r\n中美貿易戰在二○一八下半年開打，中國出口到美國的產品稅率大幅提高，包括傳產及科技業台商都紛紛降低在中國的生產比重，回台投資設廠，截至去年十二月止，投資額已達七一一六億元。新冠肺炎疫情蔓延，台灣疫情控制得當且狀況明朗，國際大廠將轉向對台供應鏈廠商下單，台廠也會為了接單，加速對台回流，並擴大投資金額。\n\r\n中美貿易戰發生以來的台股上漲邏輯就是轉單效應，從費城半導體指數來看，目前盤頭機會甚大，一旦跌破一八五五點，有回測一七五○點的威脅。那麼同樣的轉單題材會不會出現利多鈍化，特別是這波反彈架構在逃命波的思維，後續恐怕就得好好盯緊台股獨一無二的台積電與大立光的走勢。\n\r\n【全文未完，詳細內容請參閱最新一期《理財周刊》1018期。尊重智慧財產權，如需轉載請註明出處來源；訂閱理財周刊電子雜誌或免費下載APP】\n【理財周刊第1018期】 \n\n【理財周刊第1018期】\n                    首季財報利空包括匯兌損失與復工日短，市場關注供應鏈中斷重新洗牌與遞延需求何時爆發，台股再度回測支撐，漲價題材與轉單受惠股能否發酵，是觀察重點。                  \n                    好巧！道瓊二九五六八高點、那斯達克九八三八高點、美元指數九九．九二高點，正好同時面臨三萬、一萬、一百點整數關卡，這次COVID-19新冠病毒傳染力驚人，防不勝防，會不會成為多頭獲利了結的藉口呢？\r\n\r\n整整十年，美股每次的下跌都成為買點，相信多數人會覺得這次美股就算下跌，也會像過去十年一樣，「拉回就是買點」，但道瓊指數真能躲過月Ｋ線圖的MACD頂背離賣點嗎？別忘了史上預測美股崩盤最準的指標─美債十年殖利率的倒掛訊號，可是二○一九年華爾街討論最熱烈的議題之一。                  \n                    三二九檔期一向都被各界視為房市景氣觀察的重要指標，惟在新冠肺炎仍未歇止情勢下，不只三二九檔期泡湯，五二○檔期也不容樂觀，主要原因除原預測二．七二％的經濟成長率也因產業鏈、觀光旅遊與消費影響而下修至二．三七％。                  \n                    「追求『自由』做股票比較能夠賺錢，為了『賺錢』做股票，得失心太重，反而容易賠錢。我就是比較喜歡自由，所以加入這場遊戲，幸運地選對套路，我在意的不是錢，就是要贏」，自哲學系畢業後投身補教界不到一年，《JG說真的》YouTube頻道創辦人JG，深感在外工作種種限制，為了讓生活更自由、彈性，選擇從期貨下手，走進投資市場。經過多年實務經驗累積，體悟到「股票市場就是一場賭局」，「運氣」是投資人「暴賺」的籌碼之一。                  \n                    中美貿易戰爆發，美國對中國加徵關稅，涵蓋二千五百億美元的項目，各國供應鏈開始「去中化」，造成轉單熱潮，今年新冠肺炎爆發，企業開始意識到單一供應鏈的不足，「去中化」情勢越演越烈，台廠在此波的轉單熱潮可望受惠，支撐台股攀升動能。                  ",
    "理財周刊／轉單．轉進．轉運": "文／洪寶山中美貿易戰爆發，美國對中國加徵關稅，涵蓋二千五百億美元的項目，各國供應鏈開始「去中化」，造成轉單熱潮，今年新冠肺炎爆發，企業開始意識到單一供應鏈的不足，「去中化」情勢越演越烈，台廠在此波的轉單熱潮可望受惠，支撐台股攀升動能。武漢是中國大陸編碼型(NOR)、儲存型(NAND)快閃記憶體(Flash)和面板生產重鎮，兩大面板廠華星光電、京東方及長江儲存、武漢新芯、兆易創新等中國大陸記憶體大咖都在此落腳，隨疫情擴散，恐導致產能受阻，大量訂單將轉至群創、友達、華邦、旺宏等台廠手中。韓國與日本意外的成為中國大陸以外COVID-19新冠病毒的重災區，偏偏這兩國又正好是半導體大國，如果疫情不能控制的話，那麼今年半導體的成長率恐怕要下修。雖然韓國記憶體可以從美光與南科的產能來補缺口，不過只要半導體材料寡占的日本封城的話，那麼有產能，沒關鍵性材料也沒用，所以這也是為什麼二月二十四日台股的記憶體族群表現平淡，變成利多不漲的走勢。疫情對台灣半導體產業其實影響不大，主要是因為台灣半導體已囊括七○％的產能，台積電在上海松江廠與南京廠仍維持二十四小時生產，聯電在中國大陸廠和艦及聯芯營運正常，不受武漢肺炎疫情影響，因此長線趨勢仍看好，可以留意持續向上的先進製程受惠者、資料中心、AI、網通、5G等科技類股。中美貿易戰在二○一八下半年開打，中國出口到美國的產品稅率大幅提高，包括傳產及科技業台商都紛紛降低在中國的生產比重，回台投資設廠，截至去年十二月止，投資額已達七一一六億元。新冠肺炎疫情蔓延，台灣疫情控制得當且狀況明朗，國際大廠將轉向對台供應鏈廠商下單，台廠也會為了接單，加速對台回流，並擴大投資金額。中美貿易戰發生以來的台股上漲邏輯就是轉單效應，從費城半導體指數來看，目前盤頭機會甚大，一旦跌破一八五五點，有回測一七五○點的威脅。那麼同樣的轉單題材會不會出現利多鈍化，特別是這波反彈架構在逃命波的思維，後續恐怕就得好好盯緊台股獨一無二的台積電與大立光的走勢。【更多精采內容，請見《理財周刊》1018期，便利商店及各大書店均有販售www.moneyweekly.com.tw】\r\n ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※COVID-19新冠病毒會怎樣影響北京的政局？三月的兩會看來是要延期了，李文亮醫生的死真的能讓中國大陸的言論自由尺度再開放些嗎？App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "暴跌千點後反彈 美股道瓊漲逾150點": "爆（美聯社）〔財經頻道／綜合報導〕武漢肺炎疫情擴大引發恐慌，美股週一狂瀉千點，創2年以來最大單日跌點，但美股週二開盤力圖振作，道瓊工業指數上漲超過百點。道瓊工業指數報28122.18點，上漲161.38點或0.58%；標普500指數報3243.71點，上漲17.82點或0.55%；那斯達克指數9304.37點，上漲83.09點或0.90%。萬事達卡預警武漢肺炎疫情，將可能影響公司2020年的業績表現，早盤股價下挫逾1%；晶片大廠美光遭到美國銀行降評，股價同樣下跌逾1%。道瓊工業指數週一暴跌1031.61點，是自2018年2月以來最大單日跌點，三大指數收盤跌幅都超過3%，反映了武漢肺炎疫情迅速在南韓、義大利、伊朗等國擴大，已經引發歐美市場緊張。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "〈美股早盤〉美股跌深反彈 道瓊早盤漲逾百點": "週一 (2 日) 美股結束連日來的重挫，於早盤四大指數皆上揚，其中蘋果 (AAPL-US) 股價於早盤上漲 2.82%，帶動道瓊指數上漲超過 100 點，另外，微軟 (MSFT-US) 及 Visa(V-US) 股價，也於早盤漲超 2%。科技類股為 S&P 500 指數中表現最好的部門，於週一 (2 日) 開盤上漲了 1.6%，台積電 ADR 則上漲了 2.02%。武漢肺炎疫情週一 (2 日) 中國國家衛生健康委員會公佈，3 月 1 日新增確診病例為 202 例，新增死亡病例則為 42 例。另外，截至 3 月 1 日止，累計確診病例達 80026 例，累計死亡病例則達 2912 例。除此之外，南韓於週一 (2 日) 宣佈，目前累計確診人數共達 4335 人，死亡人數則達 26 人。由於肺炎疫情於近日來快速擴大，目前已蔓延至全球至少 49 個國家，因此，世界衛生組織於上週五 (28 日)，將武漢疫情的全球風險等級提高至「非常高」。另外，世衛秘書長譚德塞亦再次重申並警告，疫情將有可能演變為「全球大流行」。美國經濟數據IHS Markit 於週一 (2 日) 公佈美國 2 月份製造業 PMI 終值，報 50.7，低於初值 50.8，且新訂單的增長幅度亦降至 9 個月來最低，顯示受到武漢疫情擴大的影響，導致美國製造業亦受到衝擊。截至台北時間週一 (2 日)23 時許：道瓊指數上漲 140.81 點或 0.55%，暫報 25550.17 點那斯達克上漲 85.03 點或 0.99%，暫報 8652.40 點標普 500 上漲 25.24 點或 0.85%，暫報 2979.46 點費半上漲 17.90 點或 1.05%，暫報 1723.44 點台積電 ADR 上漲 2.02% 至每股 54.97 美元十年期美債殖利率下跌 3.51% 至殖利率 1.087%紐約輕原油上漲 3.28% 至每桶 46.23 美元布蘭特原油上漲 1.77% 至每桶 50.55 美元黃金上漲 1.80% 至每盎司 1594.95 美元美元指數下跌 0.60% 至 97.490 點  焦點個股：蘋果 (AAPL-US)蘋果早盤上漲 2.82%，達 282.50 美元。Oppenheimer 分析師 Andrew Uerkwitz 於週一 (2 日) 將蘋果的股票評級，由「與大盤持平」上調至「優於大盤」，並將目標價定為每股 320 美元。分析師表示，蘋果擅長將科技融入消費者的日常生活中，包括智慧型手機、手錶、及 AirPods 等商品，皆為消費者日常生活不可或缺之產品。另外，蘋果強健的資產負債表，亦促使該公司的營運更有彈性、資本支出更有效率。JPMorgan(JPM-US)JPMorgan 早盤上漲 0.30%，達 116.42 美元。Piper Sandler 分析師 Jeffery Harte 於週一 (2 日) 將 JPMorgan 的股票評級，由「中立」上調至「增持」，並將目標價維持在每股 149 美元不變。雖然 JPMorgan 的股價於上週下跌了 14.5%，但 Harte 仍表示，無論未來總體經濟呈現惡化或是改善的趨勢，JPMorgan 的股價表現皆將會優於大盤表現。美光 (MU-US)美光早盤上漲 1.14%，達 53.31 美元。Baird 分析師 Tristan Gerra 於週一 (2 日) 將美光的股票評級，由「遜於大盤」上調至「中性」，並將目標價由每股 45 美元，調升至每股 55 美元。Gerra 表示，儘管目前中國市場的需求疲弱，但對於 DRAM 和 NAND flash 的價格走勢，仍舊抱持著樂觀的態度。今日關鍵經濟數據：美國 2 月 Markit 製造業 PMI 終值報 50.7，預估 50.8，前值 50.8華爾街分析：高盛經濟學家於週日 (1 日) 表示，受到武漢肺炎疫情擴大的影響，導致產業面臨供應鏈中斷等問題，因此，高盛認為聯準會將會跟著全球其他央行降息，並預期將可能於 3 月份宣佈降息 50 個基點，並於 2020 年全年降息 100 個基點。另外，高盛分析師 Christian Mueller-Glissmann 表示，雖然自金融危機以來，逢低進場通常是個成功的策略，但若適用在此時，則可能面臨較大的風險。Mueller-Glissmann 指出，由於全球的景氣復甦狀況仍舊疲弱，再加上面對疫情所造成的衝擊，各國所能採取的貨幣及財政刺激政策有限，因此，預期股市將有持續下行的風險。更多鉅亨報導高盛：肺炎疫情拖累美企獲利 今年恐面臨零成長高盛火速改報告：Fed 3月將降息2碼 全球央行會同步救市",
    "去年Q4 DRAM產值僅小幅季減1.5% 本季起合約價進入上升循環": "",
    "台積電先進製程很會賺！2019 年晶圓出貨價較5 年前上揚13%": "就在晶圓代工龍頭台積電 2020 年即將開始量產 5 奈米製程之際，調查研究單位的報告就指出，台積電的先進製程不僅提供了市場上的高性能晶片，使得許多的應用能夠加快落實，更重要的是，台積電先進製程更為公司本身帶來了更大的獲利，使得進行先進製程的投資能夠持續下去。根據市場調查研究單位《IC INSIGHTS》的最新研究調查報告顯示，就目前來說，許多無晶圓廠的 IC 設計公司都在利用晶圓代工廠的各個節點製程來生產各式各樣的處理器，但是，以先進的邏輯處理器來說，仍會是以 7 奈米及 10 奈米製程為主。這使得在晶圓代工市場中，領先技術的公司擁有其許多的競爭優勢，其中台積電就是最明顯的例子。報告表示，台積電是 2019 年當中唯一生產 7 奈米先進製程的純晶圓代工廠，也因為這樣的優勢，使得台積電至今 7 奈米製程的產能還是一直處於供不應求的情況，這也使得晶圓出貨的收入不斷提升。根據統計，2019 年台積電每個晶圓的出貨價格就比 5 年前的 2014 年要高出 13%。相較之下，目前最先進製程節點仍處於 14 或 12 奈米的格芯 (GlobalFoundries)、聯電或是中芯國際等競爭對手，在 2019 年的每個晶圓的出貨價格就比 5 年前的 2014 年分別下修了 2%、14% 以及 19%，顯見台積電先進製程的優勢為其帶來的獲利成長。除了晶圓代工廠之外，《IC INSIGHTS》也分析了記憶體廠的狀況，報告表示，目前包括三星、美光、SK Hynix 和 Kioxia / WD 等全球性的記憶體大廠都開啟了用更先進製程來生產產品的動作，而這也延續國際性大廠的競爭優勢，因為，其先進製程的高研發與生產成本，使得其他競爭對手很難以超越，最後在市場上畫分出了產品類別有跟沒有的區別，使得未來其他的廠商很難加以抗衡。(首圖來源:台積電)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "美光科技与大陆集团携手加速边缘机器学习应用": "原标题：美光科技与大陆集团携手加速边缘机器学习应用【TechWeb】3月3日，美光（Micron）与科技企业大陆集团 (Continental)宣布合作计划，大陆集团将采用美光的深度学习加速器，开发下一代基于机器学习的汽车应用。通过该协议，汽车工业领域和内存市场的两大行业巨头将联合推进机器学习的开发，以满足现代化汽车对于内存的极端要求。车载信息娱乐、通信、高级驾驶辅助系统（ADAS）和动力总成控制系统正在变得越来越精密复杂。美光科技将携手大陆集团，共同开发针对具体应用的美光深度学习加速器（DLA）技术，使其具备灵活性和可扩展性，并满足行业标准程序模型的低功耗和高性能需求。大陆集团硅谷创新中心副总裁 Dirk Remde 表示：“美光科技的市场领先地位源于长期以来的产品创新以及与客户之间的密切合作。与美光科技联手打造灵活、可扩展并支持多网络和多框架的边缘推理解决方案，使我们能将机器学习有效部署到所有平台，并为客户提供智能出行技术。” 大陆集团历来都是汽车领域中知名的创新引领者。该公司计划在 ADAS 高级开发、驾驶舱监控以及其他互联和自动驾驶领域部署深度学习解决方案。美光科技先进计算解决方案企业副总裁 Steve Pawlowski 表示：“机器学习是 ADAS 的关键组成部分，我们必须了解 ADAS 市场对机器学习的要求和应用情景。与大陆集团开展合作，其中一个重要目标就是打造敏捷的边缘推理解决方案，利用机器学习技术，满足汽车行业对方案易用性、可扩展性、低功耗和高性能的需求。” 基于领先的内存和存储技术，美光利用其 DLA 技术，将计算、内存、工具和软件整合为一个综合性的人工智能（AI）开发平台。美光科技和大陆集团将利用该平台，开发能够优化 AI 工作负载的创新型内存，其中包括用于数据分析的深度学习解决方案，尤其是针对物联网（IoT）和边缘计算的解决方案。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "高檔不掉速工控TLC SSD助攻Edge AI與5G應用": "敏博工控TLC SSD採用美光原廠，保障萬次抹寫、主控支援全程高速寫入、寬溫產品因應特殊環境需求…敏博(MEMXPRO Inc.)推出擁有1萬次抹寫週期的PT31系列SATA 3與4萬次抹寫週期的PC32系列PCIe Gen3 x4固態硬碟(SSD)產品。PT31與PC32系列兼具超耐用壽命長，以及連續高檔讀寫不掉速的雙重優勢，可為Edge AI與5G應用提供穩定可靠的儲存解決方案，滿足資料寫入密集與讀寫混合使用的工作負載需求。敏博最新PT31與PC32 TLC SSD系列效能與穩定度媲美MLC SSD：這兩款新產品系列在韌體優化下，擺脫傳統TLC共性的掣肘，適用於對持續穩定讀寫效能有高度要求的工控儲存應用，包括持續擷取資料的Edge AI平台運算、安防交通影像監控，以及5G潮流下智慧物聯網儲存裝置的建構與部署。針對讀取為主的SSD應用，敏博亦提供使用SLC快取、無DRAM緩衝之入門款工控TLC SSD系列。ET30系列為SATA3介面，其1TB產品之資料寫入總量(TBW)高達5,500TB，與相同容量工業用SATA MLC SSD相比，擁有7倍的TBW。PT33系列為入門級的PCIe Gen3 x4 SSD，與SATA MLC SSD相比，擁有3倍以上的傳輸效能、3倍以上的耐用壽命，並少30%的價格，為SATA轉入PCIe的最佳選擇。© 2020 EET 電子工程專輯 版權所有。本網站內之全部圖文，係屬於 eMedia Asia Ltd 所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體",
    "資料中心需求強勁 上季NAND Flash營收 季增8.5％": "根據集邦科技記憶體儲存研究DRAMeXchange調查顯示，受惠於資料中心需求成長，去年第四季NAND Flash整體位元出貨量季增近10％，供給面受去年6月鎧俠（Kioxia，前東芝記憶體）四日市廠區跳電影響，供不應求使得合約價止跌回漲。整體而言，去年第四季整體產業營收較第三季增長8.5％達125億美元規模。由於需求面在去年第四季表現優於預期，供應商庫存水位已恢復正常，因此減少對通路市場NAND晶圓（Wafer）供應量，並著重於較高毛利的產品出貨。展望今年第一季，考量新冠肺炎疫情可能影響手機及筆電供應鏈，或將造成NAND Flash位元出貨量小幅衰退或持平。然而，考慮到合約價上漲幅度，預期產業營收可望與上季持平。在各主要NAND Flash原廠動態部份，由於資料中心需求在去年第四季快速成長，加劇固態硬碟（SSD）供不應求態勢，帶動三星的位元出貨季增近10％，平均銷售單價亦有所成長是因為合約價調漲及顯著減少對通路市場供貨。三星今年持續減少Line 12的平面製程產能，主要的擴產來自大陸西安二期工廠。鎧俠產能自跳電事件後恢復，以及資料中心與SSD需求增長，上季度位元出貨成長近10％。鎧俠岩手縣的K1廠將於今年上半年起貢獻產出，用以投入96層及112層產品製造，但新增產能主要用以填補四日市廠區層數提升所衍生的產能損失，整體的投片規模仍維持不變。美光去年第四季受惠於MCP產品出貨持續攀升，以及SSD強勁需求，季度位元出貨季增近15％。在產能方面，美光今年的產能規畫偏向保守，新加坡新廠的無塵室空間主要用以維持現有產能水準。美光今年將著重於新的製程以及架構，128層3D NAND產品預計將於下半年進入量產。英特爾同樣受惠資料中心的強勁需求，在產能與製程方面，英特爾大連廠仍維持現有產能，目前受疫情衝擊較小。在製程方面，英特爾將繼續投入144層產品的開發，預計下半年量產。SK海力士受惠手機及資料中心需求增長， 去年第四季位元出貨季增10％。今年因為縮減平面製程產能轉做3D NAND，預計今年年底的產能將較年初下滑。在架構方面，預計128層3D NAND產品能夠在第一季正式量產。(工商時報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "謝金河：台股補跌在所難免 台積電護國神山再發威": "",
    "恩智浦預警Q1營收受損 股票不跌反漲5%原因是?": "",
    "學者：日韓半導體若「斷貨」 台廠恐斷鏈": "日韓兩國新冠肺炎疫情持續擴大，台經院產經資料庫研究員劉佩真示警，由於兩國在半導體供應鏈中角色重要，台灣半導體也將連帶受影響，除了部分轉單效應可能受惠外，因為記憶體等零件供應出狀況，將衝擊終端產品。劉佩真表示，韓國是半導體第三大供應國，日本則是第四，其中韓國的行動式記憶體在全球市占超過八成、DRAM市占逾七成，日本則是半導體材料的主要供應商。如果日韓兩國疫情未踩煞車，導致半導體大廠關閉，將嚴重衝擊出貨。日、韓的半導體「斷貨」，劉佩真認為，對台灣半導體業將是「利弊並存」。在利的部分，可能出現部分轉單效應，例如南亞科、華邦電在記憶體部分略有受惠，不過，大部分記憶體訂單預估將轉移到美國美光，因此台灣受惠程度有限。但在半導體材料、半導體設備、CIS等方面，台灣自給率偏低，如果真的面臨短缺，台灣半導體業就會「斷鏈」。劉佩真指出，一般來說，業者都會有一至二個月的存量，因此「斷鏈」危機現階段不會馬上出現，仍要持續觀察日韓疫情。如果最壞情況發生，劉佩真說，例如蘋果產品記憶體來自韓國，就會震撼整個蘋果供應鏈，台廠勢必連帶受到衝擊。另外，工研院IEK最新報告則指出，如果中國大陸疫情持續不可控，半導體產業缺料、人力短缺，可能造成中國工廠生產停擺：同時，電子材料方面，疫情導致終端產品需求降低，中國半導體需求會同步減弱，最終影響產業鏈尋找備案而將部分產能外移。更多udn報導獨／Circus小馬洋妻竟是超強學霸！超萌混血兒子曝光300萬光年一遇的美女！百川晴香清純照曝光 宅男看了超心動他遭資遣告贏電子大廠 復職討回100K月薪機械系退出熱門科系行列？過來人：這年後開始走下坡更多財經相關新聞振興券擬直接抵用不折扣 面額大於夜市券500大富豪身家 1周蒸發4400億美元道瓊單周跌3500點 世衛：沒必要恐慌「史上最難敲定」 疫情打亂電子業接單需求零增長 油價下探30美元＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】聯合新聞網查看新聞來源",
    "謝金河／聯準會必降息美國放錢一定不會手軟": "▲這次228休假日，台灣運氣好，逃過週五的瘋狂大肅殺。（圖／pixabay）●謝金河／《財訊》社長兼發行人、政治大學東亞所碩士、財信傳媒董事長。度過3天長假，台股恢復交易，大家都很關注下一步台股怎麼走？台股運氣好　逃過週五瘋狂大屠殺一，這次疫情襲捲全球，套句趙少康先生的話，台灣的運氣好！到目前為止，台灣的確診病例41，比起全世界多數國家，台灣可說是可圈可點。就連這一次228休假日，台灣也可說是運氣好，逃過週五的瘋狂大肅殺，因為全球股市最大的殺戮在上週四晚上。歐美股市重挫，台股若週五交易，恐怕要跌超過3%以上。不過，週五美股出現絕地反攻，這其中，道瓊工業指數從24681拉升至25409，多頭反攻了728點，Nasdaq從8264拉升至8567，從大跌變收紅，這其中很多重要的半導體股都上漲，例如：Nvidia上揚6.92%、AMD漲3.34%、美光上漲5.03%。這其中，影響台股最大的TSMC Adr上漲1.03%，收在53.84美元，而且台積電盤後拉升至54美元以上。上週五台積電最低跌至51美元，立即收腳而上，台積電若開盤跌破上一波312元的低點，再拉升至平盤上，對台股將形成一定的助力，再度發揮護國神山的角色。 ▲謝金河指出，上週五台積電最低跌至51美元，立即收腳而上。（圖／謝金河提供）\n川普糗大了！道瓊單週下跌3583點二是，上週五出現金融市場罕見的萬物齊跌景象，黃金從1691.7美元殺到1580.98美元，這是大跌走勢。油價也創下45.26美元的新低，避險的美元也從99.638跌至98.127美元，美國10年債殖利率剩下1.163%，這是歷史最低，而比特幣也跌至8746美元。▲謝金河指出，油價創下45.26美元新低。（圖／謝金河提供）金融市場好像被新冠肺炎全部擊倒，連避險資產也全部被擊倒，這個現象十分罕見。這一輪全球股市蒸發超過5兆美元，道瓊工業指數單週下跌3583點，跌幅高達12.38%，這是史上最慘重的單週跌勢。川普在沒有當選總統前，曾說道瓊工業指數若一天下跌逾千點，美國總統應被裝進加農炮射向太陽，這回真的糗大了。台股下跌難免　抵抗力會增強三，這次疫情可能是持久、常態性的發展，股市的反應卻如同世界末日般，殺戮又急又猛，這種「緩漲急跌」是牛市的特質。全球經濟基本面在第一季可能是黑漆漆，避險商品急跌，似乎意味著世界的新變化正在重新醖釀，這次VIX急速衝高到49.48，真的超過2003年SARS的時候，美股盤後VIX己下修至26.1，可以看到金融市場的危機逐漸收斂。2日台股恐怕開低，下跌難免，但抵抗力會逐漸增強。▲謝金河指出，VIX急速衝高到49.48，超過2003年SARS的時候，美股盤後VIX已下修至26.1，可以看到金融市場的危機逐漸收斂。（圖／記者謝金河提供）台幣強升透露的訊息上星期在高雄，很多朋友說，星期一台股最少跌300點，也有說跌500。我說，台股一定開出低盤，但抵抗力增強，可能下跌百點上下，大家都不相信，主要是台積電ADR已經穏住，台股崩跌機率不大。而今（2）天新台幣強升，又特別有意思。上週外資大賣台股，如果資金是淨滙出，加上台股大跌，台幣可能重貶。台幣不貶反升，一方面是美元下跌，一方面也代表賣掉股票的外資，並沒有把資金滙出，仍然留在台灣，只是伺機等候較低的買點。▲謝金河指出，上週的歐美股市瘋狂殺戮。（圖／謝金河提供）全球股市蒸發7兆美元上週的歐美股市瘋狂殺戮，應該是1987年以來全球股市最大跌勢，全球股市市值蒸發約7兆美元，最大推力來自全球ETF執行對大型股的追殺，使得跌勢加劇。但金融市場已成國力競賽的主戰場，今天人民日報指出，中國將以洪荒之力阻止疫情對經濟造成的影響，人行大力放錢，今天深滬股市大漲近3%。日本的黑田東彥也說要放錢，南韓壓力更大。這個時候說過美股大跌，總統應該放進加農炮射向太陽的川普，如果挺不起美股，這一役就輸得屁股光光了。因此，可以預見聯準會必有降息動作，美國放錢一定不會手軟。這時全球基本面仍然要面對考驗，但資金依然寬鬆，疫情中心在中國，但深滬股市漲勢凌厲，反而給了全世界枱面上政治人物更大的啓示，川普對美股一向敏感，他不太可能放任美股崩盤大跌，今晚美股開盤大家就會知道這個端倪。而全球降息中，台股高殖利率優勢會率先被看見，今天腰桿挺最直的，率先爬起來的個股，未來會有看頭！熱門點閱》►  因疫情取消旅程或婚宴　能解約退款嗎？►  姚孟昌／撤僑包機當何解？兩岸應摒棄「掮客模式」►  若無明確旅遊史或接觸史　兩大點辨識新冠肺炎病患►  新冠病毒傳染力多強？醫爆湖北三月嬰一家的結局►  隨時加入觀點與討論，給雲論粉絲團按個讚！   ●本文獲作者授權，轉載自「謝金河」個人臉書，以上言論不代表本網立場。歡迎投書《雲論》讓優質好文被更多人看見，請寄editor88@ettoday.net或點此投稿，本網保有文字刪修權。\n 加入雲論，掌握更多最新觀點！新冠肺炎爆發一個多月以來，關於兩岸關係的論爭在網上打成一片，近日中國更展開大外宣，意圖將病毒來源導向美國，但這種努力，恐怕將歸失敗。根據最新..\n吳崑玉\n18小時前\n",
    "《晨間解盤》資金比重不宜過高(日盛投顧提供)": "由於新冠肺炎籠罩全球，全球確診病例人數快速攀升，使得恐慌氣氛彌漫在股市之中，美股在台股228連假期間跌幅甚重，不過指標股如Nvidia、AMD、美光、台積電ADR於上週五呈現彈升。在新冠肺炎從中國擴散到其他國家後，疫情何時有效控制成市場關注焦點，台股恐慌賣壓湧現，頻破波段低點，指數最終下跌141.45點，跌幅1.24%，收在11,292.17點，成交金額為2,020.24億元。三大法人合計賣超301.6億元，外資賣超232.25億元、投信賣超10億元、自營商賣超59.35億元。台股價跌量增，結構不利於盤勢，後市需價跌量縮，價漲量增。指數支撐為年線(約11,055點)附近，壓力為月線(約11,617點)附近。KD交叉向下，9日K值進入超賣區，整理格局或有反彈機會。台股現階段受到系統性風險影響，有向下回測年線(約11055點)或前低(約11355點)的可能性，然而止跌回穩尚需快速先重返5日線之上，近期量價不宜再背離走勢較佳。操作建議汰弱擇強，不宜躁進，資金比重不宜過高，未來台股選股方向可留意半導體、車用、高殖利率、內需等。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "不顧美國反對 Google申請繼續為華為提供GMS行動服務": "[新頭殼newtalk] 國外科技網站《Gsmarena》報導，雖然美國對華為提出「Google禁令」，但Google反而向美國政府提出申請，希望繼續與華為合作，為華為旗下手機提供 GMS行動服務，顯見這項禁令不只對華為造成不便。美國對華為提出的禁令導致華為新機不能預載Google的服務，包括Gmail、Google Play、Google map等。華為為此研發HMS行動服務做為代替，更計劃投入10億美元在「耀星計畫」，鼓勵全球開發者研究更多APP加入HMS生態中。由於目前手機系統僅iOS和Android兩種，若華為成功，可能會打破兩大系統獨霸市場的局面，甚至帶動其他手機廠商效仿。另一方面，華為手機在全球的銷量也令人難以忽視。根據統計，華為去年智慧手機出貨量超過2.4億支，穩居全球第二大手機廠。因此，《Gsmarena》報導，Google已向美國政府提出申請，希望繼續與華為合作，為華為智慧手機提供GMS行動服務。倘若成功，華為智慧手機就可以繼續使用Google服務。華為消費者業務總裁余承東曾表示，如果Google GMS可以在華為智慧手機上使用，那麼華為Mate 30系列可透過更新安裝具備這些服務的應用軟體，顯然華為已經隨時做好迎接Google回歸的準備。與美國官方想法背道而馳的還不只Google。由於華為勢力愈來愈大，已成為電子業重要買家，包括美光、微軟等科技大廠去年都陸續提出申請，希望恢復與華為合作，或透過海外分公司出貨的方式維持華為訂單。更多新頭殼報導掌控風險 美國FCC要求電信業回報中國通訊設備使用情況武漢肺炎》告別中國！Google與微軟計畫將生產線移至越南◤花粉大旗搖起來◢👉夯！華為智慧型手機 多款來這挑👉挑戰低價！大螢幕華為平板買起來👉優惠時刻！華為筆電 這裡買最省錢",
    "WD/Kioxia發表BiCS5 3D NAND全面進入百層世代- 熱門新聞": "2020年03月03日星期二立刻輸入Email，獲取最新的資訊：自三星電子(Samsung Electronics)在2019年第二季發表其第六代V-NAND，將堆疊層數首度拉高到132層後，SK海力士(SK Hynix)、美光(Micron)與英特爾(Intel)，均已陸續發表堆疊層數超過100層的3D NAND Flash。近日威騰(WD)與鎧俠(Kioxia)亦發表其BiCS5 NAND Flash，將堆疊層數提升到112層，正式宣告3D NAND Flash的堆疊競賽進入百層世代。威騰與鎧俠近日宣布，兩家公司已成功開發出第五代3D NAND技術BiCS5。BiCS5採用三層單元(TLC)與四層單元(QLC)兩種架構，堆疊層數則提高到112層，能以更低成本提供更大儲存容量，效能與穩定性亦比現有的BiCS4更優異，可滿足因連網汽車、行動裝置與人工智慧而急速增長的資料量需求。威騰與鎧俠目前已開始生產512Gb的BiCS5 TLC，並預計在2020年下半年就能開始商業化量產，供應採用新技術的消費性產品。未來，BiCS5 TLC與BiCS5 QLC將提供包括1.33Tb等多樣的儲存容量選擇。威騰記憶體技術與製造部門資深副總裁Steve Paak博士表示，隨著下一個十年的到來，如何增加3D NAND容量以滿足龐大且快速增長的資料量需求是重要關鍵。該公司利用更先進的多層儲存通孔(Multi-tier Memory Hole)技術來增加橫向儲存密度，同時透過增加儲存層讓3D NAND技術的容量與效能顯著提升，以滿足客戶對穩定性與低成本的期望。採用多種新技術與創新製程的BiCS5，是威騰與鎧俠目前密度最高、最先進的3D NAND技術。第二代多層儲存通孔技術、經過最佳化的工程設計流程，及其他先進的3D NAND儲存單元技術大幅提升了晶圓的橫向儲存單元陣列密度。BiCS5採用112層垂直堆疊，使每片晶圓的儲存容量比96層的BiCS4高出40%。新架構設計也為BiCS5挹注更高效能，使其I/O效能較BiCS4提高50%。BiCS5是由威騰與鎧俠共同開發，將於日本三重縣四日市及岩手縣北上市的合資晶圓廠製造。"
}