{
    "大同南京、廣東廠復工": "大同（2371）公告，子公司大同（上海）南京廠及大同新基（廣東）已收到當地政府核准復工及開放復工通知，昨（24）日展開復工作業。\r\n大同指出，惟因各廠皆有外地員工因封城無法回廠，且依循規定，部分返鄉人員須先居家自我健康管理，因此目前員工到廠率不高，僅能恢復部分產能。\r\n大同強調，密切注意當地疫情及員工健康狀況，並配合公司所在地政府進行防疫工作。通知客戶調整出貨時間，待復工後彈性調度產能，全力生產，儘速出貨。目前經評估對公司財務及業務暫無重大影響。\r\n大同1月合併營收25.15億元，年減17.8%。昨天股價收22.05元，下跌0.7元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "都更利益引殺機？ 槍手朝大同角頭開2槍": "都更利益引殺機？ 槍手朝大同角頭開2槍",
    "【公告】大同子公司華映有關法院將再拍賣中華映管(百慕達)質押標的部分股權 (進展)": "\n日　　期：2020年03月02日公司名稱：大同 (2371)主　　旨：代子公司華映有關法院將再拍賣中華映管(百慕達)質押標的部分股權 (進展)發言人：彭文傑說　　明：1.事實發生日:109/03/022.公司名稱:中華映管（百慕達）股份有限公司3.與公司關係(請輸入本公司或子公司):孫公司4.相互持股比例:本公司對中華映管（百慕達）股份有限公司綜合持股約39.67%(大同持有華映39.67%，華映持有華映百慕達100%)5.發生緣由:(1)中華映管股份有限公司（以下簡稱“華映公司”）今日獲悉福建省寧德市中級人民法院（以下簡稱“寧德中院”）將於2020年3月30日10時至2020年3月31日10時止（延時除外）在福建省寧德市中級人民法院阿里巴巴司法拍賣網路平臺上重新公開拍賣中華映管（百慕達）股份有限公司（以下簡稱“華映百慕達”）持有的華映科技（集團）股份有限公司部分股權129,600,000 股。(2)起拍價：人民幣300,931,200元，保證金：人民幣3,000萬元，增價幅度：人民幣100萬元及其倍數。(3)起拍價說明：以起拍日2020年3月30日前20個交易日的收盤價均價（即MA20）的90%乘以股票總股數為起拍價。本次上網掛拍至開拍前對外公示價格是以2020年2月24日當天股票的收盤價人民幣2.58元乘以拍賣股數129,600,000股再乘以90%，該價格僅僅為展示價格，非實際價格。（因股票變動影響較大，實際起拍價將在起拍日3月30日前進行相應資料調整，該調整後的價格即為本次拍賣的實際起拍價）6.因應措施:華映公司及華映百慕達將依未來拍賣結果，將請律師、 會計師研議評估進行後續處理方式，以依法維護華映公司及華映百慕達股東權益。7.其他應敘明事項:原於2019年12月24日10時至2019年12月25日10時止(延時的除外) 在福建省寧德市中級人民法院阿里巴巴司法拍賣網路平臺上公開拍賣。根據阿里拍賣平臺公示的《網路競價成功確認書》，用戶姓名賴星宇以人民幣 293,932,800 元的成交價格競得上述股票。因寧德中院送達的 (2019) 閩 09 執 152 號通知書中確定本次拍賣成交價為320,760,000 元，利害關係人賴星宇提出異議。寧德中院受理後，作出《執行裁定書》[ (2020) 閩 09 執異 9 號]， 裁定撤銷 (2019) 閩 09 執 152 號通知書。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "防疫特輯》大同空調開春有禮 好禮鼠不完": "夏天到了才想到要買冷氣?據了解，夏天購機不僅熱門機種易缺貨，排隊等待裝機時間竟達7天之久！聰明如你，還要等到天氣熱了才來規劃家中空調的添購計劃嗎？聰明消費不僅要買的實惠，更要在對的時間購入商品才能節省等待時間，早一步享受舒適涼爽好環境！大同空調開春有禮，即日起至4/30推出「家用空調 早春送好禮」活動，消費者只要在4/30前購買指定冷氣機型：R32變頻冷暖氣(DYMR系列除外)、R410A變頻/定頻冷暖氣(包含分離式與窗型)，即可免費享有好禮多選一優惠。贈品選項包括：大同10人份電子鍋、大同30L電烤箱、大同電磁爐、大同空氣清淨機、大同14吋風扇及大同16吋風扇。贈品數量有限，活動詳情請參考大同3C官網或洽全台大同3C門市、大同家電、e同購購物網、家樂福、大潤發、中華電信、momo購物網、yahoo購物中心、東森購物網、pchome購物中心 (各通路活動略有不同，詳情請以各通路公告為主)。大同公司免費服務電話：0800-052-666(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "公布長相！花蓮強盜犯剪電子腳鐐 大同區再搶檳榔攤逃逸": "記者蘇怡璇／台北報導台北市民注意！花蓮1名53歲配戴電子腳鐐假釋犯，歐力源昨（2）夜破壞腳鐐逃逸，跑到台北市去，涉嫌在凌晨2點20分時，在北市大同區環河北路一家檳榔攤，持不明物要脅店員，得手幾千塊後逃逸。大批警網目前鎖定歐力源逃逸的方向以及路線，正展開追捕。▲花蓮檢方公布歐男長相。（圖／翻攝畫面）根據了解，歐力源涉犯強盜罪服刑，3年前假釋出獄並交付保護管束，須配戴電子腳鐐接受監控。依照規定，他被實行「宵禁」，晚間10點到上午5點是不能外出的，但昨晚9:55分時，花蓮檢警發現，歐力源配戴的電子腳鐐有異常警訊，通知轄區警方前往住處查看時，發現歐力源早已不見人影，檢方先依涉犯毀損公物偵辦，並撤銷歐男假釋連夜追緝。▲歐男在檳榔攤得手數千元後，逃逸，開著墨綠色轎車逃跑。（圖／翻攝畫面）歐力源掙脫電子腳鐐去了哪裡？他開車北上，凌晨2：20分左右，在北市大同區環河北路一家檳榔攤，持不明物，向檳榔攤的店員恐嚇，要求店員拿錢出來，最後得手數千元逃逸，北市警方接獲報案後，立即調閱監視器，發現歐男開著一輛墨綠色福特車輛逃逸。目前正擴大調閱監視器，要鎖定歐男行蹤，將他逮捕歸案。▲歐男在檳榔攤得手數千元後，逃逸，開著墨綠色轎車逃跑。（圖／翻攝畫面）\n確診嬰兒「超詭異病程」　醫生也發毛\n",
    "大同：福州法院賣出華映科技約2,764萬股 3月將再拍賣": "大同公司今（25）日代孫公司中華映管（百慕達）公告，福州法院去年底已賣出華映百慕達所持華映科技2,764萬0,594股。並將於3月17日起將再拍賣質押標的剩餘股權。\n\r\n大同表示，大同對中華映管（百慕達）股份有限公司綜合持股約39.67%，華映持有華映百慕達100%。\n\r\n大同公告指出，福建省福州市中級人民法院《執行裁定書》（2019）閩01執964號之一， 裁定拍賣（變賣）中華映管（百慕達）質押之華映科技股票4,200萬股，並出具《協助執行通知書》，由華融證券福州五一路營業部於2019年12月12日至2019年12月17日通過證券交易方式合計賣出華映百慕達所持華映科技2,764萬0,594股。\n\r\n另外，華融證券擬於2020年3月17日開始，再次通過證券交易方式賣出剩餘1,435萬9,406股。\n\n\n\n\n                    台中市環保局裁罰台中發電廠，環保署今（25）日提出三大理由指出，中市府環保局明顯違背行政程序法信賴保護原則，錯誤引用空汙...                  \n                    勞動部今召開跨國勞動力政策協商諮詢小組會議，通過放寬營造業移工申請門檻，原訂公共工程計畫經費需達100億元以上才能申請移...                  \n                    台資企業麗寶生醫（廈門）生物科技入選大陸新冠肺炎病毒核酸檢測的第三方廠商檢測機構，將就近服務福建省外返崗的復工人員，開展...                  \n                    新冠肺炎疫情衝擊，桃園市飯店、旅宿業者業績直直落，市長鄭文燦今天中午前往桃園喜來登飯店視察防疫，與桃園觀光旅宿業者座談了...                  \n                    新冠肺炎疫情衝擊全球經濟，台經院院長張建一今表示，目前景氣還未落底，不會用「V型反轉」來形容，內部預估會走向「U型反轉」...                  \n                    苗栗縣在地企業，紡織界喻為台灣機能紡織代名詞儒鴻企業股份有限公司，發揮產業特質，捐贈運動級彈性機能布的餘料共150袋（每...                  \n\n\n\n\n\n",
    "影／「剪斷電子腳鐐」逃台北...花蓮強盜犯長相曝！ 凌晨到大同區搶劫再被通緝": "記者蕭可正、林昱萱／花蓮報導花蓮一名歐姓男子曾因犯下強盜罪而入院服刑，雖已於3年前假釋，但仍需配戴電子腳鐐接受監控，但他卻於2日晚間自行將腳鐐破壞後逃逸，更誇張的是，他破壞腳鐐後，又於3日凌晨跑到台北大同區搶劫，目前警方已經全力追緝中，同時檢方也已對他發布通緝，期望能盡快將歐男逮捕到案。▲花蓮通緝犯剪斷電子腳鐐逃往台北 。（圖／記者蕭可正翻攝）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※花蓮歐姓男子曾因犯下強盜罪而入監服刑，雖已於3年前假釋，但仍需配戴電子腳鐐接受監控，但他卻於2日晚間自行將腳鐐破壞後逃逸，3日凌晨跑到台北大同區搶劫，調查後發現歐嫌所駕駛轎車現蹤高雄，高市警方全力動員追捕，終於在岡山燕巢交流道附近抓到人；歐嫌預計下午5點30分會被帶回刑大。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "TATUNG-OKUMA大同大隈鶯歌工廠「二期倉庫棟/三期廠房棟」開工動土": "\n\n\n工商時報 - 工商40 數位起飛\n\nTATUNG-OKUMA大同大隈股份有限公司109年2月24日舉行鶯歌工廠「二期倉庫棟/三期廠房棟」新建工程動土典禮，包括新北市市長侯友宜、新北市經發局局長何怡明、公益財團法人日本台灣交流協會代表泉裕泰及相馬巳貴子、新北市議員江怡臻、洪佳君及蘇泓欽，台灣機械公會秘書長許文通、新北市鶯歌區區長周晉平及東湖里里長呂阿添、久舜營造董事長林世貞等眾多貴賓與會。大隈株式會社會長花木義麿、大同大隈董事長幸村欣也、總經理水野和範及大同公司董事長林郭文艷等亦出席典禮活動。花木會長致詞時表示，感謝新北市市長侯友宜、新北市經濟發展局局長何怡明及眾多貴賓參與盛會，亦衷心感謝新北市市府團隊相關人員協助下，取得新工廠建照，新廠預計110年8月完工加入營運。侯友宜市長表示，此次大同大隈規劃在新北市鶯歌區擴建二期倉庫棟及三期作業廠房，因有擴廠期程需求，進而向新北市府經發局尋求協助、參與招商一條龍服務，由市府團隊協助釐清行政程序及確認詳細的送件期程規劃，成功加速完成相關審查程序，順利於12月底取得建照執照核准，將為新北增加8億元投資額。花木會長表示，23年前大隈株式會社與大同股份有限公司成立大同大隈股份有限公司；當時，日本企業活躍於亞洲國家，對工作母機需求快速增長，主要集中在泰國和中國，為了因應這樣的需求增長，和長期以來著名的大同股份有限公司開始技術合作生產NC車床，從那刻起，大同大隈在合作的協力廠商及供應商大力支持下，擴展了業務。今天，大同大隈擁有245名員工，2019年業績亦創下有始以來最高記錄達新台幣44.6億元的銷售額，紮根立足台灣並維持成長、發展。目前大同大隈主要產品為「GENOS」系列，為普及型的NC車床和立式綜合加工機， GENOS系列為大隈集團全球戰略的機型，該公司展開對美國、歐洲、日本、台灣、中國和其他亞洲國家，幸運地同時對GENOS系列之需求亦持續增加。最初，大同大隈工廠設在新北市三峽大同公司處，為了因應來自世界各地強烈需求，2018年8月搬遷到目前所在地，現在，為了更進一步擴大生產，大同大隈決定建造第二工廠及第三工廠工作母機、工具機是所有產品製造的基礎。工具機產業是支撐生產人類生活所需的工業產品之產業，例如：汽車、航太航空、鐵路車輛、家用製品和醫療設備等。現今，對於工具機的需求處於調整階段，但是，將來世界上許多國家皆進行工業化，工業產品產量將繼續增加，因此，工具機行業已被認為是中長期成長之產業。花木會長說，特別感謝所有出席的來賓，一直以來給予支援與協助，大同大隈將繼續生產高品質的工作母機，並支持世界製造業，亦將進一步發展，期許商業夥伴和當地社區能夠蓬勃發展，並為新北市經濟發展做出更一步貢獻。工商時報 \n\n\t\t\t\t實力媒體與歐銻銻娛樂攜手合作打造愛奇藝台灣站最佳數據成效榮獲Verizon Media 行銷大獎亞洲區金獎\t\t\t\n\n \n\n\t\t\t\t疫情重擊觀光業 遊覽車業主盼政府傾聽勞工心聲\t\t\t\n\n \n\n\t\t\t\t大葉大學消防學程獲科技部補助  推動偏鄉學校科普共學讓科普教育向下扎根\t\t\t\n\n \n\n\t\t\t\t「山海遊蹤‧林永發水墨個展」用筆墨深情的吟唱出自己心中的山海情歌\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t4個讓員工不想下班的辦公室！\t\t\n \n\t\t\t美股回神勁揚 台指強彈\t\t\n \n\t\t\t網路也能賞屋 疫情對房市衝擊有限\t\t\n \n\t\t\t外資扯後腿賣超135億 台股5日線得而復失\t\t\n \n\t\t\t海悅淡季超旺！二月營收創歷年同期新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "外宿學生族新歡 防疫小家電銷售升溫": "\r\n隨著開學腳步近，新冠肺炎疫情尚未趨緩，3C通路推出防疫居家商品，包括空氣清淨機、除濕機、抗菌洗衣機成為不可少的家電；可以簡單料理的廚房小家電，也是外宿學生族的新歡。\r\n因應近期疫情需求，大同3C指出，近來清淨機購買需求倍增，推出大同空氣清淨機有HEPA活性碳濾網高效淨化空間，同時備有紫外線燈殺菌、負離子清淨等功能。許多幼兒園也紛紛加購清淨、除濕功能二合一空氣清淨除濕機，擁有自動除菌離子，可殺菌、脫臭的功能。\r\n大同3C表示，推出大同電烤箱6公升小容量輕巧不占空間，簡易烹調輕鬆上手。大同電茶壺內膽SUS304不鏽鋼內膽，容量1.2公升，隨時補充溫熱水超方便。\r\n燦坤則推出多項攜手防疫居家的商品，包括空氣清淨機、除濕機、抗菌洗衣機，已備好貨品，讓家長及學生們都能安心購買。\r\n神腦針對外宿租屋族，嚴選各種小生活家電，像是具有北歐極簡風的伊萊克斯溫控電茶壺，選用全不鏽鋼材質、八段智能溫控；具有13種炊煮行程的Panasonic電子鍋，不論煮飯、甜點、燉湯統統都行。\n神腦國際推薦外宿學子用的Panasonic十人份電子鍋。 圖／神腦提供\n\n                    隨著開學腳步近，新冠肺炎疫情尚未趨緩，3C通路推出防疫居家商品，包括空氣清淨機、除濕機、抗菌洗衣機成為不可少的家電；可以簡單料理的廚房小家電，也是外宿學生族的新歡。                  \n                    歷年來最長的寒假結束了，3C通路紛紛推出促銷，爭取開學季的龐大商機。品牌筆電因攜帶方便、效能提升、價格越來越親民等優點，讓筆電銷售在開學季持續看漲；手機、護眼檯燈等也是熱門商品。                  \n                    依照The Information網站報導指稱，蘋果將針對新款iPad Pro機種推出全新加上觸控板功能的鍵盤保護蓋，並且讓鍵盤採用與MacBook Pro相同按鍵配置。                  \n                    繼承2018年推出的X-T3，富士此次宣布推出的新款APS-C片幅機種X-T4，終於加入對應5.5檔的機身五軸防震，搭配鏡頭則可實現6.5檔防震效果，另外也進一步提昇對焦拍攝表現。                  \n                    趕在旗艦手機Galaxy S20系列上市之前，三星稍早宣布在台率先推出新款Galaxy Buds+真無線藍牙耳機，分別推出琺瑯黑、月光白，以及水玉藍三款配色，建議售價則是新台幣5490元，預計會在3月上旬透過全台三星體驗館、三星智慧館、三星商城，以及三中華電信、遠傳電信與台灣大哥大，另外也會透過各個網路平台通路銷售。                  \n                    去年因應AMD在新一代Ryzen處理器與ThreadRipper處理器導入PCIe Gen. 4連接埠規格，Seagate順勢推出對應PCIe Gen. 4連接埠規格的FireCuda 520 SSD，希望能進一步讓AMD X570平台及TRX40平台有更高資料存取效率，同時也期望藉此證明本身在SSD產品應用發展實力。                  \n                    過去有不少蘋果準備推出採用Arm架構處理器的新款Mac機種傳聞，甚至也指稱最快會在2021年推出此類產品。而在天風證券分析師郭明錤稍早釋出研究分析報告，同樣也認為蘋果預計在2021年正式推出採用Arm架構處理器的新款Mac機種。                  \n                    稍早公布原本預計在MWC 2020展前揭曉新品後，華為也透露會將去年與Devialet技術合作、外型神似蘋果HomePod的智慧喇叭Sound X帶到歐洲市場，但是並不會搭載海外使用者熟悉的Google Assistant，或是亞馬遜Alexa數位助理，而是華為所打造的數位助理服務「小藝」。                  \n                    雖然MWC大展取消，但華為還是依照原訂計畫於西班牙巴賽隆納舉辦了發表會，展示全新升級的全場景智慧生活戰略，以澎湃的5G系...                  \n                    除了行動裝置，華為在此次發表會同樣宣佈更新旗下筆電產品，包含新款MateBook X Pro，以及鎖定主流市場的MateBook D系列，兩者均換上Intel第10代Core i系列處理器規格。                  \n                    在此次公布消息裡，華為也針對5G聯網時代推出新款5G CPE Pro 2家用網路分享器，以及搭載華為Wi-Fi 6+無線網路技術的新款AX3路由器，另外更針對物聯網裝置應用需求推出5G網路模組元件MH5000。                  \n                    先前由《電馭叛客2077 (Cyberpunk 2077)》遊戲官方Twitter預告將與NVIDIA合作顯示卡消息後，NVIDIA稍早正式對外公布此款以GeForce RTX 2080 Ti為基礎，加上蒸汽龐克風格設計的《電馭叛客2077》版顯示卡 (Cyberpunk 2077 Edition)。                  \n\n\n\n\n\n",
    "中州隊史首闖4強 輔大同晉級": "塞內加爾中鋒班霸（Sarr Cheikh Ahmadou Bamba）繳出30分25籃板4阻攻的恐怖數據，搭配蒙古好手蘇格爾的27分，中州科大83比75打退義守大學，隊史首度晉級UBA 4強，同時也攜手輔仁大學闖進小巨蛋。這場贏球就晉級的關鍵戰役，班霸在禁區展現超強宰制力，讓義守吃足苦頭，中州團隊籃板53比34狂贏，也是勝利主因。但班霸認為自己還可以更好，「我會繼續努力，朝30分30籃板前進！」對於幫助中州隊史首度挺進準決賽，班霸有感而發地說：「我們真的很努力，我敢說全台灣沒有1支球隊比我們更辛苦，1天練3餐，比賽前2個禮拜完全沒休息，真的很高興有這樣的成果。」來自蒙古的蘇格爾也直呼感動，「很想哭，一開始大家都不看好我們，覺得我們就只能第8名坐收，但現在我們闖進4強了！」中州教練許智超則坦言晉級是意外之喜，「我們原本目標放在8強，沒想到最後能進4強。我覺得贏輔大那場最重要，大家的向心力跟凝聚力都開始起來，氣氛也完全不同。」對於創隊史新猷，許智超說：「進4強真的很不容易，畢竟我們招生困難，希望能有台灣的黃種人來，雖然學校地點沒那麼方便，但對訓練來說是好地方。」中州先發5人僅陳柏宏是本土球員，被稱為「外籍軍團」。對此，許智超認為這也是情非得已，「好球員都想去名校，我們科大或是新起的學校就必須要找新的球員來源，這對本土球員來說也是接軌國際化，今年禁區的對抗性也確實更強，我並不擔心。」中洲贏球後搶下第4勝，與稍早贏球的輔大攜手晉級4強，將與健行科大、台灣師大在小巨蛋會師。輸球的義守無緣連3年挺進準決賽。",
    "大同空氣清淨除溼機 細菌Out": "新冠肺炎疫情讓全民抗菌防疫意識攀升，除專家說明勤洗手、戴口罩、減少出入醫院及密閉空間等高風險場所外，一般民眾一天當中最長時間居處的住家環境亦為防疫重點。大同空氣清淨除溼機經SGS認證細菌濾除率高達99.9％，並搭載Plasmacluster自動除菌離子技術，為家人打造居家健康防疫環境。大同空氣清淨除溼機內建Plasmacluster自動除菌離子技術，可以透過正負離子的釋放，有效抑制空氣中的有害物質、清除病毒、細菌與過敏原，也能有效分解去除異味，淨化室內空氣讓生活更舒適。內有三層過濾網包含，第一層前置過濾網能吸去大部分灰塵，第二層蜂槽狀活性碳脫臭過濾網可有效吸附屋內漂浮臭味，第三層HEPA集塵過濾網更可以有效的濾除室內99.97％的0.3微米塵埃粒子，PM2.5也輕鬆濾除讓室內空氣更潔淨。大同空氣清淨除溼機，一機多功能設計，可解決空氣除菌濾淨，同時亦可解決環境溼度問題。在除溼模式下，消費者可視使用空間選用情境，提供自選溼度設定、衣物乾燥、連續除溼等情境模式，並搭配廣角擺風可快速均勻烘乾衣物。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "搶國際商機 大同推大馬力IE4馬達": "大同公司推出IE4智慧馬達系列。 大同公司／提供facebook\r\n節能減碳已是產業發展的必然走向，在減碳方面，綠能也是一致的共識，但在推動綠能的過程中，各方策略作法不盡相同，在減核、管制火力發電、再生能源發電銜接速度各面向互相牽扯下，缺電的陰影始終無法抹滅，在此情況下，更凸顯節電的重要性，尤其是消耗總電力約四成的工業馬達，更是關鍵，所以全球推動馬達能效管制力道已更深更廣。\n\r\n台灣IE3馬達能效法規自2016年7月實施，大同在此之前已全面布局IE3超高效率馬達，迄今已在市場上獲得良好口碑及銷售成績。儘管各國政府強制法規還在IE3，但世界極少數領導品牌已推出大馬力的IE4超優級效率（Super Premium）系列，大同精益求精，於2018年開發推出60Hz馬力達200HP的IE4感應馬達系列，採用精密鋁壓鑄轉子設計，無需永久磁鐵和驅動器，且框號與原來IE2、IE3完全相通可直接汰舊換新，為國內首家且目前唯一可和國際大廠並駕齊驅的大馬力IE4系列。大同仍將持續精進，預計今年下半年還要推出大馬力的50Hz IE4系列，積極拓展全球其他地區的高端市場。\n\r\n另一方面，基於工業4.0趨勢，為提供全方位的服務，大同也推出台灣首款專為馬達研發的IoT產品「大同智慧馬達感測器（TiMS）」。此感測器採All in One的模組化設計及業界首創的藍牙與LoRa雙架構無線傳輸系統，除了可使用手機App即時監控外，搭配專用閘道器（Gateway）更可使監測範圍達數公里。雲端系統利用微軟Azure工業物聯網平台，建置專屬的大數據分析系統，這也是去年底機械工業同業公會推動智慧機械雲所用平台。此感測器系統創新的設計榮獲2020台灣精品獎，是客戶以最經濟方式達成設備常態監測與預知保養的利器。\n\r\n大同在高效率馬達系列持續精進，開發推出更大、更優的新產品，搭配IoT智慧感測系統，將是業界在智慧節能設備上的最佳選擇。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "名家縱論／從愛心到群龍無首的世界大同": "\r\n有幾位企業界朋友在香港創立了個「愛心獎」，希望將愛心的理念發揚到世界各地，到目前十幾年功夫，已引起兩岸三地及華人世界的重視與回響。可見大家都很認同愛心，只是少有人起來一呼，使四方響應而已。我們希望將平台再擴大，使愛心更為普及，獲取更大認同。\r\n其實，愛心是很高很高的生命能。所有宗教都以「愛」為教義的軸心。如果說天堂是充滿愛心的地方，那麼，擁有愛心便可更接近天堂似也言之成理。耶穌的「信望愛」，佛陀的「慈悲心」，都是引導生命進化的智慧語言。\r\n愛心是一種自自然然由內心萌發出來，與他人同心的喜悅感。與人同心是將小我融入大我的初步。同心的幼苗會長成枝葉，愈長愈高，甚至與天同高。那過程是喜悅的。喜悅是愛心的友伴，有愛心的人一定很快樂，很樂觀。\r\n愛心與喜悅是一體之兩面，否則其中一定摻有私心或妄念的雜質。私心與妄念是小我的習氣，很不容易去除。所以神秀要主張「時時勤拂拭」，勤拂拭即是把執著的習氣擦乾淨，使愛心保持其本來純淨無染的生命能，然後才能融入大我成為一體。融入大我是一種很自然的喜悅，這是所有修行人喜歡打坐的原因。\n\r\n我們的理性思維與感性表現，兩者平衡發展，才能有愛心而不執著於小我的習性，使心靈淨化。淨化的方法很多，我比較喜歡佛法裡的「中觀」。中觀不是折中的中，而是幫我們的心靈昇華的方法。生活在這世界，每每被二元對立現象所環繞。比如增與減，生與滅，垢與淨，來與去。如想脫離二元對立糾纏，必須學習不執著於二元，使自己逐漸熟悉不增不減，不生不滅，不垢不淨，不來不去的新次元觀念。這就是中觀。\r\n中觀引導人們由二元回歸一元，其關鍵是「不執著」。如果理性而不執著於理性，理性將昇華為般若智慧。如果感性而不執著於感性，感性也將昇華為「慈悲心」。般若智慧與慈悲心如車之兩輪同步輪轉，遂使愛心源源而出。心中常生愛心，則慈眼看人間，人間處處皆慈。由二元回歸一元，是中觀智慧，智慧使我們回歸愛心故鄉。\r\n純淨無染的愛心，由內升起，身體所有細胞也充滿同樣的小愛心，有如磁鐵裡的磁分子。細胞的小愛心與磁分子的磁性一樣，都是大自然的現象。這現象在易經乾卦以「群龍無首」來說明陽能的無為與默契。群龍以「無」為首，是最高的默契，像群鳥空中飛，群魚水中游，都是無為的自然默契。\r\n我因此領悟到，世界大同應該這樣形成的，絕對不是由東方或西方誰將對方兼併，然後才走向世界大同的。兼併是霸道行為，只有王道的無為，像「遠人不服，修文德以來之」，才比較接近群龍無首的自然無為。因為文是文化的感召，德是愛心的呈現。修文德以愛感召，才似乎可看到世界大同的雛形。\r\n我不知為什麼全世界都只在政治及經濟上競爭。這風氣已把人心複雜化，把環境汙染到不能生存的邊緣。我一直呼籲是改變方向的時候；我們要追求的是ＧＣＰ的成長，而非ＧＤＰ。Ｃ是文化，尤其是有愛心的文化觀，愛心是文化的養分，文化是人素養的培養根源。由根源萌芽灌溉，才看得到世界大同的未來。\r\n因此，希望各國皆以成為愛心大國為目標，而非政治大國或經濟大國。謹於此向胸懷愛心的人致敬，向為「愛心獎」出錢出力出智慧的所有人說謝謝。\n（作者為統一集團前總裁、三三會顧問）\n\n\n\n\n\n",
    "大同技術學院師生加製400份口罩套 明、後天贈社區居民": "爆熱心的林姓民眾也到學校表達加入縫製口罩套行列，為防疫工作盡一份心。（大同技術學院提供）〔記者王善嬿／嘉市報導〕武漢肺炎疫情延燒，大同技術學院時尚造型設計系師生有感於近期民眾防疫、口罩一個難求，於是趁著開學前縫製口罩套，今天發送200份供社區民眾索取，上午10點就吸引逾百位民眾排隊領取號碼牌，將200份口罩套索取一空，校長吳柏萱見民眾索取踴躍，決定於明後天（20、21日）、每天加發200份口罩套，共計加發400份口罩，上午10點在學校門口廣場供民眾索取。而大同技術學院暖心抗疫舉動，引發熱心人士迴響，有針車行老闆見師生趕製口罩套，針車上的燈泡都「操」壞了，今到校免費更換針車燈泡、保護學生眼睛；另名林姓女子跟學校毛遂自薦，表示有用針車縫製衣服經驗、可加入縫製口罩套行列；還有1名阿嬤因早年縫製衣服、剩下許多布，今天送1批布到校，供學校師生使用，讓趕製口罩套的師生備感窩心，直呼「台灣最美的風景是人」。大同技術學院時尚造型設計系師生製作口罩套供學校、社區民眾使用，針車行老闆免費幫換燈泡響應。（大同技術學院提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "個股：中環108/10/21～109/2/18處分大同股票15079張，均價19.93元，虧損348萬": "\n本公司處分大同普通股股票之公告1.證券名稱:大同 普通股2.交易日期:108/10/21∼109/2/183.交易數量、每單位價格及交易總金額:交易數量(仟股):15,079每單位價格(元):19.93交易總金額(元):300,476,6074.處分利益（或損失）（取得有價證券者不適用）:處分損失3,485,4465.與交易標的公司之關係:無6.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:持有餘額1,162,000股、金額:24,101,971　 持股比例: 0.05%、權利受限情形: 無7.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額:占總資產比例:47.76%　　　　　　 占歸屬於母公司業主之權益比例:64.41%　　　　　 營運資金數額:3,980,641仟元8.取得或處分之具體目的:投資組合需要9.本次交易表示異議董事之意見:無10.本次交易為關係人交易:否11.交易相對人及其與公司之關係:不適用12.董事會通過日期:不適用13.監察人承認或審計委員會同意日期:不適用14.其他敘明事項:無本公司處分大同普通股股票之公告1.證券名稱:大同 普通股2.交易日期:108/10/21∼109/2/183.交易數量、每單位價格及交易總金額:交易數量(仟股):15,079每單位價格(元):19.93交易總金額(元):300,476,6074.處分利益（或損失）（取得有價證券者不適用）:處分損失3,485,4465.與交易標的公司之關係:無6.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:持有餘額1,162,000股、金額:24,101,971　 持股比例: 0.05%、權利受限情形: 無7.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額:占總資產比例:47.76%　　　　　　 占歸屬於母公司業主之權益比例:64.41%　　　　　 營運資金數額:3,980,641仟元8.取得或處分之具體目的:投資組合需要9.本次交易表示異議董事之意見:無10.本次交易為關係人交易:否11.交易相對人及其與公司之關係:不適用12.董事會通過日期:不適用13.監察人承認或審計委員會同意日期:不適用14.其他敘明事項:無台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "足夢舞人飛舞大同育幼院踢踏舞表演與體驗": "\nJump to Navigation\nJump to Main content\n目前累積了140,196篇報導，共10,816位公民記者目前累積了140,196篇報導共10,816位公民記者                2020年「足夢舞人」巡演第一站2/22於大同育幼院登場，「足夢舞人」歷年獲獎無數，在各式踢踏舞比賽裡，更是常勝軍。承襲著爵士踢踏的精神，以優雅、流暢、多元與富音樂性的原創舞作，深受好評。近年來足夢團隊獨立製作- 跨界歌舞秀【憶童趣足夢】、經典舞作【節外生枝】、跨界音樂會【舞重奏】 等著名於全國各地巡演。不僅與多樣專業領域的藝術人才結合，期望能將更精彩豐富的創作，分享給全國各地的大小朋友們，更希望藉此傳揚「足夢」精神，帶領孩子體驗踢踏舞的＂力＂與＂美＂，提升弱勢孩童的藝術知識與潛能，鼓勵孩子發揮潛能與熱情、勇於行動實踐、逐夢踏實。        第一站就選定在新北中和區的大同育幼院，邀請育幼院童及社區兒少２０多位的孩子，一起觀賞舞者們精湛的演出，活動中更特別安排讓孩子們穿上舞鞋，成為小小舞者，在輕快的音樂聲中學習靈活的移動雙腳踩出輕、重音，體驗即興演奏的樂趣。        大同育幼院院長黃劍峯表示，這陣子因新型冠狀病毒肺炎的影響，院內對外活動皆停止中，在開學前這次活動的參與，除了能夠欣賞踢踏舞的活力表演，更開放了體驗活動，讓所有孩子增加了對踢踏舞的了解，也讓還未開學的院童們有了運動的機會，力與美的展現發芽在孩子心中，感謝足夢舞人團隊的用心讓院童們能開展不同的視野。回應文章建議規則：目前累積了140,196篇報導，共10,816位公民記者目前累積了140,196篇報導共10,816位公民記者",
    "花蓮假釋犯棄電子腳鐐落跑4小時候現身北市搶劫- 社會": "花蓮一名假釋中的歐姓重刑犯，昨(2日)深夜破壞墊子腳鐐後逃逸，花蓮地檢署發現訊號異常後立即通知轄區員警前去住處查看卻發現腳鐐已被棄置，但歐男今天凌晨卻出現在北市大同區搶奪路人，由於歐男有暴力傾向，目前檢警正全力追緝中。據了解，花蓮地檢察署受保護管束人歐姓男子（53歲），因懲治盜匪條例等罪，經法院判處無期徒刑確定，於民國106年8月15日假釋出監並付保護管束，經檢方認有高度再犯之風險，於是對歐姓男子實施科技設備監控（即俗稱電子腳鐐），並命令歐男晚間10時起至隔日上午5時許不得離家外出（俗稱宵禁），其餘時間仍可離家，但全程均有該科技設備監控行跡。但歐男子於昨(2日)晚間9點55分許，本署發現科技設備出現異常訊息，隨即通知轄區派出所，本署觀護人並會同警方前往歐姓男子住家查看，發現科技設備已被破壞，且歐姓男子已逃離住處。本署觀護人即通報本署檢察官，檢察官並立即以歐姓男子涉犯毀損公物等罪嫌立案偵辦，開立拘票囑警全力追捕，花蓮縣警察局連夜追蹤歐姓男子行跡，派員隨即北上拘捕，本署亦於晚間10時40分許由檢察長召集主任檢察官、檢察官、主任觀護人及觀護人成立緊急應變小組，連夜追緝歐姓男子，惟因歐姓男子並未攜帶行動電話逃逸，無法精準定位。但今（3）日凌晨2點20分許，歐姓男子逃逸至臺北市大同區搶奪路人，地檢署已於今日上午對歐姓男子發佈通緝，且以最快速度通知執行監獄撤銷假釋，並囑警盡速將歐姓男子拘捕歸案。花蓮地檢署也呼籲社會大眾注意個人安全，若有發現可疑人士，請立即與警察機關聯繫，本署與警察機關密切聯繫合作，務必全力追緝，以懲不法並維護社會安全。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "協助金門各社福消毒防疫潔之方再捐在地次氯酸水": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "房市／意想不到！ 大同區是北市交易屋齡最年輕": "台北市老屋比例高，逾6成是屋齡30年以上的住宅，想在台北市買房的民眾，受限釋出的房屋條件與房價預算，往往只能考慮老房子，但依據最新統計，竟是台北早期發展行政區「大同區」買賣交易屋齡最輕，平均為17.96年，依序為內湖、南港和萬華區。根據內政部統計台北市去年第3季住宅交易屋齡比例，若依屋齡區分，大同區平均是17.96年奪冠，依序為內湖區18.54年、南港區22.1年及萬華區23.05年。針對大同及萬華新屋交易多，大家房屋企劃研究室主任郎美囡分析，應該與建案交屋潮有關。信義房屋企研室專案經理曾敬德認為，大同與萬華的住宅密度高，不易有大面積土地可推新案，但也因區域多為老屋，歷年新建案不多，所以一旦出現新房子，不乏在地的老仕紳來換屋，他們通常經濟能力足夠，因習慣在地生活而未搬走，一有機會便選擇在附近換購新房子。對於南港與內湖區交易佔比以新屋為主，郎美囡認為，新屋交易佔比高通常跟建案交屋有關，南港及內湖區是台北市近幾年推案量較大的區塊，故交易比例偏高。曾敬德表示，台北市素地難求，屋齡10年內的新房子多數落在晚期開發的區域，例如南港過去有黑鄉之稱，工廠林立，住宅不多，直至近年才有重劃區開發，提供大批新房子；內湖在過去也較多農田，後來規劃出多個重劃區，成為新穎住宅密集區。更多 NOWnews 今日新聞 報導 房市／觀光降溫！房東不降價 士林文林路店面空租升高 房市／台南東區房價高貴 連老國宅也逼近2字頭 房市／老舊市場改建環境增色 北市這兩區引關注",
    "華映重整後大裁員 董座林蔚山夫婦挨告特別背信": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆華映工會今到台北地檢署告發林蔚山夫婦涉犯證券交易法」的特別背信等罪。（記者錢利忠攝）〔記者陳慰慈／台北報導〕大同公司子公司、面板廠華映前年12月宣布重整，華映工會認為公司董事長林蔚山、董事林郭文艷夫婦，拿華映員工辛勤工作成果與全體股東利益，來保證中國華映科技的獲利，隱匿對公司重大影響的資訊，今天上午到台北地檢署告發林蔚山夫婦違反「證券交易法」的特別背信等罪。工會表示，林蔚山、林郭文艷長年擔任台灣華映董事長、董事，且林郭文艷在2017年3月8日前也擔任中國深圳證券交易所上市的中國華映科技董事及戰略委員會委員，2人長年都是台灣華映母公司大同公司的實際負責人。請繼續往下閱讀...工會指出，2018年12月13日華映突然宣布聲請重整，華映工會及員工沒有人事先知道這個消息，而聲請重整的原因是孫公司中國華映科技向台灣華映追討帳款及子公司華映百慕達公司，無法清償12月18日到期的香港民生銀行5300萬美元借款。工會認為，台灣華映或母公司大同公司，隱匿此對公司具有重大影響的資訊，未誠實在財務報表揭露，金管會去年4月也認定華映及大同均未於此財報揭露相關重大訊息，涉嫌違反證券交易法財報不實罪，因此提出告發，籲請檢察長儘速查扣華映的所有財務、業務資料，並扣押這些不肖人士財產，讓受害的勞工、投資人能有獲得賠償的機會。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n被控掏空大同電信 林蔚山、林郭文艷夫婦二度不起訴控福華狂賣大同股票涉背信 王光祥告林蔚山、林郭文艷防疫新寵》輕豪宅標配「當層排氣」大同集團財務連環爆  謝金河：已故總裁天上也會哭泣賣電信設備惹官司 大同林蔚山、林郭文艷夫婦獲不起訴徐旭東評5G競標：要做就要做最好大同董事長林蔚山請辭 老婆林郭文艷接任大同董事改選 公司派9人同額競選、安全過關\n                    司機嚇壞了！怪手半夜出動整工地竟挖到活人哀嚎…                                    \n                    驚悚畫面曝光！騎士撞違停貨車 彈飛遭遊覽車撞不治                                            \n\n                    國3快官段連環撞3人受傷 北上路段一度回堵、車流已漸紓緩                                    \n                    脫衣逼女助理按摩刮痧 色法官吳振富被彈劾                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "遭尾隨狙擊...「金爐擋子彈」躲一劫！前大橋頭幫主：槍手太緊張了": "▲前大橋頭幫主柳丁遭槍擊，所幸第一槍打中金爐，第二槍因卡彈作罷逃逸。（圖／記者邱中岳翻攝）記者邱中岳／台北報導曾任大橋頭幫主的劉姓大哥，1日上午準備到安西街公司上班時，竟然遭1名身材魁武的男子尾隨，對方從後面掏出手槍突襲，第一槍打中旁邊的金爐，正當準備開第二槍時竟然卡彈，槍手隨即拉滑套退彈後逃逸。據了解，綽號柳丁的劉姓角頭，曾混跡大同區一帶，且是大同區大橋頭幫的前任幫主，但劉姓大哥受訪時卻說「10幾年已經沒有在混黑社會」，且最近都沒有與人結怨，不明白為何會被人開槍。劉姓角頭事後淡定表示，當天準備要到公司上班，快到公司的時候發現後面有人尾隨，回頭發現1名身材魁武的男子掏出槍枝，第一槍朝自己射擊，但打中旁邊的金爐所以沒有被打中，事後槍手又開朝自己開第二槍。但因槍手所持的槍枝卡彈，槍手也拉滑套清槍退彈，最後劉男趁隙逃脫，槍手在現場撿拾彈殼之後逃離現場。劉姓男子後來表示，當時槍手應該是太緊張，才能幸運逃過一劫。警方不排除恐嚇意味濃厚，目前循線追查槍手下落，以釐清背後開槍的真正原因。他奶奶的美麗小秘訣【相關新聞】大橋頭前幫主遭狙擊！第一槍打中金爐第二槍卡彈...槍手落跑※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※北市1名前任大橋頭幫幫主，1日上午準備要到大同區安西街公司上班時，竟然遭槍手尾隨開槍，其中一槍沒打中該名大哥，第二槍又卡彈，槍手隨即逃離現場，現場離派出所不到100公尺，警方不敢大意，找來該名大哥釐清案情。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "宜蘭大同連4震 20:27再發生規模4.1地震 最大震度4級": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆宜蘭縣今（25）日晚間8時27分發生規模4.1地震，宜蘭縣出現最大震度4級。（圖擷自中央氣象局）〔即時新聞／綜合報導〕宜蘭縣今（25）日晚間8時27分再發生規模4.1地震，宜蘭縣出現最大震度4級，目前尚無災情傳出。今晚宜蘭大同接連4震，從19點14分發生規模5地震、19點20分和19點28分再傳出規模2.8和3.2的小區域地震後，這次是大同鄉今晚1個多小時內發生的第4起地震。中央氣象局觀測資料顯示，這起地震發生在宜蘭縣政府西南方52.5公里處，位於宜蘭縣大同鄉，震源深度僅4.4公里。宜蘭縣南山出現最大震度4級，花蓮縣西寶、台中市梨山、南投縣合歡山、桃園市三光、新竹縣峨眉2級。請繼續往下閱讀...宜蘭縣今天接連4震，震央都在宜蘭縣大同鄉，分別在19點14分發生規模5地震，19點20分發生規模2.8地震，19點28分發生規模3.2地震，20點27分發生規模4.1地震。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n地牛翻身！宜蘭19:14發生規模5地震 最大震度5級19:14 宜蘭大同發生規模5.0地震 最大震度5弱防疫新寵》輕豪宅標配「當層排氣」宜蘭外海09:00芮氏規模4.5地震 地震深度74.1公里地牛翻身！花蓮20:10發生規模4.2地震 最大震度4級徐旭東評5G競標：要做就要做最好\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "大同寶寶存滿了！想拍照炫耀 下一秒... 寶寶哭哭": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆原PO拿起殘破不堪的大同寶寶，地上有許多零錢散落。（圖擷自爆廢公社）〔即時新聞／綜合報導〕有些人會將身上的零錢存入存錢筒，等到存滿時已經是一大筆金額了，有網友在網路PO文表示，他好不容易把「大同寶寶」的陶瓷存錢筒存滿，沒想到拍完紀念照後，存錢筒就破掉了，他將存錢筒的慘狀拍照PO網，網友看到貼文後都感到很可惜，因為市面上現在已經不容易找到大同寶寶了。「大同寶寶」是許多五、六年級生的共同回憶，它是大同公司自1969年起推出的吉祥物，第一代大同寶寶為橡膠製的閉眼沉思造型，但未獲得市場青睞，因此推出張開眼睛的第二版，當時要購買大同公司的商品達1萬元才能獲得這贈品，而早期大同寶寶胸前有不同的數字，該數字代表大同的創業周年數，與1918相加後為它的出產年分，雖然現在的大同寶寶為陶瓷材質，但早期橡膠或塑膠製的版本具有收藏價值，其中閉眼的第一版與特定的數字更被許多收藏家爭相收購。請繼續往下閱讀...該網友在臉書「爆廢公社」PO出照片，可以看到照片中陶瓷的大同寶寶右腳破掉，有許多硬幣掉出，接著頭也裂開了，更多硬幣掉出，最後原PO拿起殘破不堪的大同寶寶拍照，地上有大量的硬幣散落，原PO在貼文中無奈表示「原本開心慶祝，存了好久的大同寶寶滿了，拍完第一張照片後，可能因為重量太重，寶寶的左腿就爆裂了，為了安全想說先讓寶寶躺下，沒想到頭也爆了」。網友們看到貼文後紛紛留言「寶寶哭哭」、「大同爆爆」、「這種真的要拿來純收藏」、「不要欺負大同寶寶」、「大同寶寶絕版品比你存的零錢還貴」、「頭也爆...你是怎麼讓它躺下的啊？」、「我們家也2隻，存滿真的很重」。大同寶寶一開始只有右腳破掉。（圖擷自爆廢公社）接著輪到頭頂破掉。（圖擷自爆廢公社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n保生大帝廟前撿到一塊錢 當晚手臂竟有許多紅印...高雄復興路驚見鯊魚擱淺？  它一臉厭世等待救援防疫新寵》輕豪宅標配「當層排氣」骨董計程車街頭現蹤！ 網友光是見照片就跪了氣到冒煙？ 新娘父親一臉凶狠瞪視新郎 網友笑翻徐旭東評5G競標：要做就要做最好小朋友丟垃圾伸手一拋... 竟成「空中接力」 網笑：完美組合\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "落網瞬間！脫逃性侵犯被開車門拖下 體溫正常1字都拒吐": "花蓮性侵假釋脫逃的男子歐力源，昨晚破壞電子腳鐐後從花蓮開車到台北，再一路南下高雄，逃亡幾乎台灣半圈，今天下午落網；據了解，岡山警分局發現歐力源的福特轎車行駛燕巢區安招路，呼叫支援並小心跟隨，正巧在安招路、安東路口停等紅燈，約3點45分大批警力便上前，拉開未鎖的車門，他無抵抗，就遭強行拖下車制伏。\n\r\n據了解，歐力源被捕時精神看起來還好，警方幫他量體溫也正常，不過幾乎不發一語，警方還關心他近期是否生病、到過醫院？歐僅搖頭，警方還問在高雄是否有認識友人，歐也不願答話。\n\r\n當警方從岡山分局燕巢分駐所帶上車前往高雄市刑大，記者追問「為什麼要跑」、「開那麼久不累嗎」、「到高雄來幹嘛」，歐都沉默；約5點10分歐被送抵鳳山區高雄市刑大，大批媒體追問「為何要剪斷腳鐐」、「為何跑到高雄」、「家人好像有溫情喊話」等語，他一概不回應。\n\r\n據指出，警方成功圍捕歐力源後，為避免現場人車混雜，將歐先帶回燕巢分駐所，針對他今凌晨涉犯下台北大同區環河北路的檳榔攤強盜案，搜索車內，查扣1把菜刀及3000多元現金；將歐帶回高雄市刑大後，隨即與台北市刑大、花蓮市刑大交接，前往左營搭高鐵，預計先回北市刑大做強盜案筆錄，並移送士林地檢署，再由士檢、花蓮地檢署協調，解送回花檢歸案。\n\r\n歐力源昨晚從花蓮破壞電子腳鐐逃亡後，今凌晨在台北大同區犯強盜案，一路開車南下高雄，高雄警方從上午起，陸續掌握他車輛出現在橋頭區，又往南到大寮區、小港區，再回頭進市區上國一中正交流道，之後下岡山交流道，疑在安招路的加油站上廁所時，被警方發現蹤影。\n                    男子歐力源因性侵女學生案被判處無期徒刑，三年前假釋仍被施以電子監控，近來因積欠賭債，前晚在花蓮涉嫌破壞電子腳鐐，駕車北上，昨晨涉持刀搶劫檳榔攤六千多元，在「落跑」約十八小時後於高雄落網，假釋恐被撤銷，昨另依涉恐嚇取財等罪嫌移送士林地檢署漏夜偵訊。                  \n                    花蓮籍性侵犯歐力源假釋期間破壞電子腳鐐逃匿，依規定要先服殘刑廿五年，另外還要被追加妨害公務、恐嚇取財等罪責。                  \n                    男子歐力源假釋後回到花蓮老家與母親同住，歐母與附近鄰居都說他平時表現正常，得知他二日晚間破壞電子腳鐐後逃亡，在台北搶錢後落網，都感到意外。                  \n                    花蓮男子歐力源1997年開計程車性侵高職女學生還搶走她身上2000多元，遭判無期徒刑；他3年前假釋出獄，被地檢署施以電子...                  \n                    花蓮遭判無期徒刑、假釋出監、須帶電子腳鐐的男子歐力源，昨晚破壞電子腳鐐，駕車逃往台北，還涉嫌恐嚇台北檳榔西施6000元，...                  \n                    花蓮性侵假釋脫逃的男子歐力源，昨晚破壞電子腳鐐後從花蓮開車到台北，再一路南下高雄，逃亡幾乎台灣半圈，今天下午落網；據了解...                  \n                    遭判無期徒刑假釋中男子歐力源昨晚破壞電子腳鐐，駕車逃往台北並搶奪一家檳榔攤後駕車南部逃逸，他一路開往高雄，警方掌握他的行...                  \n                    花蓮53歲、遭判無期徒刑假釋中男子歐力源昨晚破壞電子腳鐐，駕車逃往台北；他行經大同區環河北路二段一家檳榔攤，疑缺錢花用，...                  \n                    53歲花蓮男子歐力源惡劣性侵高職女學生，遭判無期徒刑，1997年入監，2017年假釋出獄，被檢方命裝電子腳鐐，每天掌握行...                  \n                    歐力源昨晚破壞電子腳鐐，開車逃向台北後，今天在高屏逃亡一大圈，下午3點45分在高雄市燕巢區安招路上落網...                  \n                    花蓮53歲「計程車之狼」歐力源昨晚破壞電子腳鐐，開車展開逃亡之旅。他從小在花蓮長大，成年後到台北工作，大多做鐵工粗活，犯...                  \n                    花蓮籍性侵犯歐力源破壞電子腳鐐逃匿，檢警追緝中；歐力源2017年8月獲假釋出獄，依保護管束規定施以科技設備電子腳鐐監控，...                  \n\n\n\n\n\n",
    "快訊／19：14 宜蘭大同發生5.0極淺層地震北台灣最高震度5弱| 社會": "地牛翻身！宜蘭大同鄉晚間19時14分發生芮氏規模5.0有感地震，各地明顯搖晃。氣象局估震央在東北部，初判震度3級以上地區宜蘭、新竹、新北、苗栗。氣象局地震測報中心觀測，震源深度10公里，屬於極淺層地震，北台灣最高震度5弱，落在宜蘭，花蓮、台中、南投4級，新竹3級、桃園、苗栗、台北、彰化、雲林2級，嘉義、台東、台南、高雄1級有感。\n\n\r\n              (function(d,a,b,l,e,_) {\r\n              if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\n              e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n              _=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n              })(window,document,'dable','script');\r\n              dable('renderWidget', 'dablewidget_Ql99Qdl4');\r\n              \n\n延伸閱讀：紓困條例通過　綠委：陳時中有權決定媽祖遶境是否停辦武漢包機議題不斷 王定宇：包機檢疫要求嚴格，絕不會妥協！點選關鍵字看更多 :   ",
    "京城銀率先決定配發每股1.5元現金股利 現金殖利率超過4％": "京城銀行董事會開國銀之先，率先決議2019年配發每股1.5元現金股利，若以3日的收盤價36.50元計算，現金殖利率將達4.1％；京城銀也公布2月份自結獲利指出，2月自結稅前損益為5.09億元，稅前EPS0.45元，主要歸功旗下數位金融、中小企業授信等業務及投資收益增加，使2月獲利較去年成長超過10個百分點。京城銀指出，今年上半年仍將秉持穩健的中長期投資原則，密切留意市場動態，截至2月底逾期放款比率0.02％、逾期放款覆蓋率9,509.84％、全體放款覆蓋率1.46％水準，都維持國銀前段班水準，顯見京城銀在去年一舉提存大同旗下包括華映、綠能的壞帳之後，包括資產品質及獲利水準都快速恢復，且由於京城銀今年中才會跨過銀行法關於資本公積對配息的限制，而京城銀儘管去年踩雷大同集團，但整體獲利仍有配息每股1.5元的實力，因此今年的配息水準完全未受影響。此外京城銀看好企業資金回流效應與Fintech趨勢，開春至今側重企業金融業務、數位金融服務雙業務推廣力道，其中針對台商資金回流商機，京城銀上月特別宣布推出新台幣優利定存專案吸收大筆資金入行，作為後續包括財富管理、放款等業務的展業後盾。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "天理昭彰賊星該敗假釋犯環島逃逸半圈仍遭逮": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "注意！強盜犯破壞腳鐐逃逸又犯搶案 檢方公布長相": "花蓮53歲歐姓男子，因懲治盜匪條例等罪，被判處無期徒刑，於2017年8月15日假釋出監，因有高度再犯風險，花蓮地檢署對歐男實施科技設備監控（即俗稱電子腳鐐），歐男子竟壞腳鍊，3日晚間涉嫌在台北市大同區犯下搶奪案，地檢署已發出通緝，並公布相關影片供大眾指認。據了解，歐男疑持不明物品，恐嚇環河北路一家檳榔攤，要求店員拿錢給他，搶奪現金後，駕駛一部墨綠色轎車加速逃逸。主任檢察官陳旭華表示，檢方命歐男晚間10時起至翌日上午5時許不得離家外出（俗稱宵禁），其餘時間仍可離家，但全程均有墊子腳鍊監控行跡。詎料，歐男於3月2日晚間9時55分許，檢方發現科技設備出現異常訊息，隨即通知轄區派出所，地檢署觀護人並會同警方前往歐男住家查看，發現科技設備已被破壞，且歐姓男子已逃離住處。觀護人即通報檢方，檢察官並立即以歐姓男子涉犯毀損公物等罪嫌立案偵辦，開立拘票囑警全力追捕，花蓮縣警察局連夜追蹤歐姓男子行跡，派員隨即北上拘捕，檢方亦於當晚由檢察長召集主任檢察官、檢察官、主任觀護人及觀護人成立緊急應變小組，連夜追緝歐姓男子，惟因歐姓男子並未攜帶行動電話逃逸，無法精準定位。檢方表示，今天凌晨2時20分許，歐姓男子逃逸至台北市大同區犯下搶奪罪嫌，花檢已於今天上午對歐姓男子發佈通緝，且以最快速度通知執行監獄撤銷假釋。主任檢察官陳旭華表示，呼籲社會大眾注意個人安全，若有發現可疑之人，請立即與警察機關聯繫，地檢署與警察機關密切聯繫合作，全力追緝中。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "馬防部落實防疫措施守護軍民健康| 即時軍聞": "記者黃宇秀／綜合報導　為防堵「嚴重特殊傳染性肺炎」（武漢肺炎）疫情蔓延，馬防部配合連江縣防疫指揮中心指導，日前派遣本部連化學兵排官兵，各自攜帶背負式消毒機具，至南竿地區大同之家等多處公共空間進行噴灑消毒作業，提供防疫能量，以確保民眾基本安全以達全軍防疫、全民安全之目的。　馬防部強調，國軍秉持「防疫視同作戰」之精神，面對防疫，毫不鬆懈，在國人需要國軍時，國軍義不容辭做好萬全準備，全力配合地方政府投入防疫工作，以維民眾的健康與安全。　此外，大同之家曹主任也感謝馬防部官兵全力協助地方居民實施防疫作為，展現「軍民一心，同島一命」的互助精神。\n",
    "防陸竊密三法需補漏 學者建議：建置涉密「清單」": "【記者李怡欣／台北報導】文化大學法律系教授吳盈德24日在外資審議與國安研討會中指出，違法陸資繞第三地入台以及難以證明「資金來自中國」，是目前《證交法》、《公司法》以及《政府採購法》的最大漏洞。為防止握有國安資訊的台企，被別有用心的陸資買走，呼籲政府應建立限制外資不得投資的機敏企業「清單」。吳盈德表示，資金管制是台灣最大困境，漏洞在於台灣資金交易管制相對中國自由寬鬆。《公司法》修法持半股權可召開股臨會致經營權易主，特定資金進入台灣，經證券市場化整為零，主管機關喪失追查能力。違法資金無法證明來自中國\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_1', [[1, 1], [300, 250]], 'div-gpt-ad-1558677350167-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677350167-0'); });\r\n\n以「陸資入主大同案」為例，中資繞香港「假外資」透過5個外國機構投資人(FINI)帳戶掌控大同股權， 雖然金管會去年7月說，陸資手上18％大同持股已全部出清，不過傳聞，陸資不但未出清持股，股權還增持至逾五成。吳盈德表示，「這些資金一定還留在台灣地區」，涉案者坦承資金是特定人士交付，但無法證明「資金來自中國大陸」，這是目前《證交法》與《公司法》在資金來源查察上很大的漏洞。此外，《政府採購法》也是一大破口，工程會函釋，所有機關辦理影響國安之採購，招標文件須載明不允許在台投資陸商參加，但不包括第三地區含陸資廠商，「講白了，在台灣的陸資不可以，如果你繞到第三地進入就可以」。中資滲透特定台企 背後涉國家安全危機表面上，陸資想取得大同經營權是覬覦精華土地，這家公司資產真如此值錢？吳盈德認為，事實恐並非如此。中國（共）是台灣敵對勢力，買一家公司不會單純僅是為了土地利益，「中國（共）想要的是整個台灣」，圖謀大同背後替台灣建置的戶政、身分證識別、國防部電子公文及陸軍司令部戰區指揮等資訊系統。此外，我國入出國自動查驗系統，也牽涉到台美免簽入境計劃，我戶政系統須經美方驗證，這是大同公司重要的原因，「一家私人公司，手上有政府機敏資訊，結果在自由市場被買走，對國安造成重大影響」。再從「華為案」來看，華為以低價設備綁架美國中西部電信商，華為高層承認，中共政府絕對有辦法透過華為設備開後門，來取得任何他們想要的資料。由此可見，台灣政府相關法令是否存在漏洞？值得檢視。補國安漏洞 學者建議：建置資料庫\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_2', [[1, 1], [300, 250]], 'div-gpt-ad-1558677410154-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677410154-0'); });\r\n\n\n吳盈德表示，台灣部分公司的設備、機密、業務或資訊保存，對國家安全有影響，政府必須趕快盤點、建置資料庫，讓投審會在審查外資、陸資入台時，才有「清單」可依循，查核對方要投資的台灣公司是否涉及國安機敏。而這類管制並非針對中國，任何國家威脅台灣國家核心安全，我們都該拒絕。吳盈德建議，台灣政府應效仿澳洲建制相關清單，將國安影響的企業納入表列，以免類似大同公司這種提供國安、資訊設備企業，淪為一般民用公司，在公開市場被交易買走。目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
    "【玩FUN飯】大同區深夜甜點 不限時咖啡廳輕鬆又愜意": "在台北有著美食一級戰區稱號的大同區，發現了一間極為清幽的咖啡廳，不但沒有用餐時間的限制，就連每樣甜點都超級欠吃。這次小綸帶大家來到這間位在大同區的咖啡聽「漫拾」，主打深夜甜點以及不限時咖啡廳。店裡的人氣甜點芋泥布丁可頌、芝麻千層蛋糕、泡芙，全部都是店家手工製作的。當在品嚐熱騰騰的芋泥布丁可頌時，一口咬下，酥脆的可頌外皮再搭配綿密的芋泥內餡和蛋香四溢的布丁，簡直可以說是超罪惡系甜點。還有令小綸印象深刻的芝麻花生千層蛋糕，層層軟綿綿的蛋糕在嘴中化開，搭配濃郁的芝麻醬，忍不住讓人一口接一口。還在擔心和三五好友聊天超時嗎？或是想找個安靜放鬆的地方久坐，不妨來到位在大同區的不限時咖啡廳「漫拾」吧！(快點TV)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "性侵假釋犯搶檳榔攤士檢聲押| 聯合新聞網：最懂你的新聞網站": "花蓮性侵假釋男子歐力源昨晚破壞電子腳鐐，駕車至台北行搶檳榔攤，隨即南下逃逸至高雄遭逮，經警詢後移送士檢複訊，士檢深夜認定他加重強盜罪嫌重大、有逃亡之虞，將他聲押。\r\n花蓮地檢署受保護管束人53歲歐力源涉嫌於民國86年劫財劫色多名女子，被依懲治盜匪條例等罪，經法院判處無期徒刑確定，於民國106年8月15日假釋出監並付保護管束，但他昨晚破壞電子腳鐐後逃離住處，並於今天凌晨2時許逃至北市大同區行搶檳榔攤，隨即南下逃逸，並於今天下午近4時於岡山、燕巢交界處落網。\r\n警方晚間近9時將歐力源帶回北市偵辦，台北市警察局大同分局表示，歐力源於今天凌晨2時52分駕車至轄內環河北路一處檳榔攤恐嚇取財，得手贓款新台幣5000餘元，他犯案後立即駕車南下逃逸，直到下午3時40分許於高雄國道燕巢交流道一帶遭查緝到案。\r\n警方晚間詢問後，將歐力源移送士林地檢署複訊；士檢檢察官訊問完畢，認定他所涉大同區搶案，觸犯加重強盜罪嫌重大，涉犯重罪且有逃亡之虞，向法院聲請羈押。\r\n法務部保護司副司長林嚞慧指出，歐男脫逃後，花蓮地檢署專責的觀護人已通報，由矯正機關啟動撤銷假釋並報請檢察官核發殘刑指揮書，歐男歸案將面臨殘刑25年刑期，且服刑期間不能再假釋。以他已53歲，服刑期滿出獄已年近8旬。\n                    男子歐力源因性侵女學生案被判處無期徒刑，三年前假釋仍被施以電子監控，近來因積欠賭債，前晚在花蓮涉嫌破壞電子腳鐐，駕車北上，昨晨涉持刀搶劫檳榔攤六千多元，在「落跑」約十八小時後於高雄落網，假釋恐被撤銷，昨另依涉恐嚇取財等罪嫌移送士林地檢署漏夜偵訊。                  \n                    花蓮籍性侵犯歐力源假釋期間破壞電子腳鐐逃匿，依規定要先服殘刑廿五年，另外還要被追加妨害公務、恐嚇取財等罪責。                  \n                    男子歐力源假釋後回到花蓮老家與母親同住，歐母與附近鄰居都說他平時表現正常，得知他二日晚間破壞電子腳鐐後逃亡，在台北搶錢後落網，都感到意外。                  \n                    花蓮男子歐力源1997年開計程車性侵高職女學生還搶走她身上2000多元，遭判無期徒刑；他3年前假釋出獄，被地檢署施以電子...                  \n                    花蓮遭判無期徒刑、假釋出監、須帶電子腳鐐的男子歐力源，昨晚破壞電子腳鐐，駕車逃往台北，還涉嫌恐嚇台北檳榔西施6000元，...                  \n                    花蓮性侵假釋脫逃的男子歐力源，昨晚破壞電子腳鐐後從花蓮開車到台北，再一路南下高雄，逃亡幾乎台灣半圈，今天下午落網；據了解...                  \n                    遭判無期徒刑假釋中男子歐力源昨晚破壞電子腳鐐，駕車逃往台北並搶奪一家檳榔攤後駕車南部逃逸，他一路開往高雄，警方掌握他的行...                  \n                    花蓮53歲、遭判無期徒刑假釋中男子歐力源昨晚破壞電子腳鐐，駕車逃往台北；他行經大同區環河北路二段一家檳榔攤，疑缺錢花用，...                  \n                    53歲花蓮男子歐力源惡劣性侵高職女學生，遭判無期徒刑，1997年入監，2017年假釋出獄，被檢方命裝電子腳鐐，每天掌握行...                  \n                    歐力源昨晚破壞電子腳鐐，開車逃向台北後，今天在高屏逃亡一大圈，下午3點45分在高雄市燕巢區安招路上落網...                  \n                    花蓮53歲「計程車之狼」歐力源昨晚破壞電子腳鐐，開車展開逃亡之旅。他從小在花蓮長大，成年後到台北工作，大多做鐵工粗活，犯...                  \n                    花蓮籍性侵犯歐力源破壞電子腳鐐逃匿，檢警追緝中；歐力源2017年8月獲假釋出獄，依保護管束規定施以科技設備電子腳鐐監控，...                  \n\n\n\n\n\n",
    "汎生製藥道歉聲明-財經": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "（影）武漢肺炎》開學日如臨大敵，嘉市國小校長「學貓叫」": "\n\n新頭殼newtalk \n\n新型冠狀病毒造成的武漢肺炎疫情持續延燒，今（25）日為各級學校開學日，如臨大敵，嘉義市政府教育處協調警方協助維持上學秩序，百年名校嘉義市大同國小校長盧淑娟在始業式上，透過視訊帶領全校師生齊唱自己改編的防疫歌曲「學貓叫」，希望所有同學都能安然渡過這次疫情。 新型冠狀病毒造成的武漢肺炎疫情持續延燒，今（25）日為各級學校開學日，如臨大敵，嘉義市政府教育處協調警方協助維持上學秩序，百年名校嘉義市大同國小校長盧淑娟在始業式上，透過視訊帶領全校師生齊唱自己改編的防疫歌曲「學貓叫」，希望所有同學都能安然渡過這次疫情。 \n嘉義市大同國小的始業式上，校友會理事長黃秀子捐贈自掏腰包購買的3D口罩2300片給母校師生，她表示只是聊表一點心意，大家共同防疫。黃秀子表示，3D口罩價格較高，非政府徵用的口罩，但仍非常搶手，她費了一番工夫才買到這批口罩，希望母校的師生都能健康平安。 嘉義市大同國小的始業式上，校友會理事長黃秀子捐贈自掏腰包購買的3D口罩2300片給母校師生，她表示只是聊表一點心意，大家共同防疫。黃秀子表示，3D口罩價格較高，非政府徵用的口罩，但仍非常搶手，她費了一番工夫才買到這批口罩，希望母校的師生都能健康平安。 \n今天的開學日各校都有新的防疫措施，包括學生在校門口要量體溫，家長只能將學生送到校門口，不能進入校園等，為了維持上學秩序，嘉義市政府教育局協調警方派員在各校門口維持秩序，局長林立生表示，希望大家遵守秩序，一起防疫大作戰。 今天的開學日各校都有新的防疫措施，包括學生在校門口要量體溫，家長只能將學生送到校門口，不能進入校園等，為了維持上學秩序，嘉義市政府教育局協調警方派員在各校門口維持秩序，局長林立生表示，希望大家遵守秩序，一起防疫大作戰。 \n創校已經103年的嘉義市立大同國小校長盧淑娟，今天打破百年慣例，首度透過視訊舉行始業式，除了口罩捐贈儀式外，校長盧淑娟帶領全校師生齊唱她自己改編的「大同寶寶防疫歌」，旋律是小朋友耳熟能詳的「學貓叫」，盧淑娟表示，希望透過歌曲讓防疫觀念深入小朋友的腦海裡，平安渡過疫情。 創校已經103年的嘉義市立大同國小校長盧淑娟，今天打破百年慣例，首度透過視訊舉行始業式，除了口罩捐贈儀式外，校長盧淑娟帶領全校師生齊唱她自己改編的「大同寶寶防疫歌」，旋律是小朋友耳熟能詳的「學貓叫」，盧淑娟表示，希望透過歌曲讓防疫觀念深入小朋友的腦海裡，平安渡過疫情。 \n盧淑娟說，歌詞是昨天她邊洗頭邊想出來的，將錄製成影片放在大同國小的網站上。歌詞如下： 盧淑娟說，歌詞是昨天她邊洗頭邊想出來的，將錄製成影片放在大同國小的網站上。歌詞如下： \n《大同寶寶防疫歌》《大同寶寶防疫歌》\n每天早晚量體溫每天早晚量體溫\n發燒生病不上學發燒生病不上學\n健康護照隨身帶健康護照隨身帶\n進到校門要通關進到校門要通關\n飯前廁後遊戲後飯前廁後遊戲後\n記得一定要洗手記得一定要洗手\n口訣就是濕搓沖捧擦口訣就是濕搓沖捧擦\n  \n每天都需要量量體溫每天都需要量量體溫\n珍惜健康的每分每秒珍惜健康的每分每秒\n生病要戴口罩生病要戴口罩\n我想你比我更知道我想你比我更知道\n保護自己也保護別人保護自己也保護別人\n  \n三要ㄧ動記起來三要ㄧ動記起來\nㄧ要天天早晚量體溫ㄧ要天天早晚量體溫\n二要常洗手二要常洗手\n三要讓教室能通風三要讓教室能通風\n下課時要出去動一動下課時要出去動一動\n  \n每天早晚量體溫每天早晚量體溫\n發燒生病不上學發燒生病不上學\n健康護照隨身帶健康護照隨身帶\n進到校門要通關進到校門要通關\n飯前廁後遊戲後飯前廁後遊戲後\n記得一定要洗手記得一定要洗手\n防疫作戰 你我都有責防疫作戰 你我都有責\n  \n每天早晚量體溫每天早晚量體溫\n發燒生病不上學發燒生病不上學\n健康護照隨身帶健康護照隨身帶\n進到校門要通關進到校門要通關\n飯前廁後遊戲後飯前廁後遊戲後\n記得一定要洗手記得一定要洗手\n防疫作戰 讓你我平安防疫作戰 讓你我平安\n  \n間奏間奏\n  \n每天都需要量量體溫每天都需要量量體溫\n珍惜健康的每分每秒珍惜健康的每分每秒\n生病要戴口罩生病要戴口罩\n我想你比我更知道我想你比我更知道\n保護自己也保護別人保護自己也保護別人\n  \n每天早晚量體溫每天早晚量體溫\n發燒生病不上學發燒生病不上學\n健康護照隨身帶健康護照隨身帶\n進到校門要通關進到校門要通關\n飯前廁後遊戲後飯前廁後遊戲後\n記得一定要洗手記得一定要洗手\n防疫作戰 你我都有責防疫作戰 你我都有責\n  \n每天早晚量體溫每天早晚量體溫\n發燒生病不上學發燒生病不上學\n健康護照隨身帶健康護照隨身帶\n進到校門要通關進到校門要通關\n飯前廁後遊戲後飯前廁後遊戲後\n記得一定要洗手記得一定要洗手\n防疫作戰 讓你我平安防疫作戰 讓你我平安\n  \n每天早晚量體溫每天早晚量體溫\n發燒生病不上學發燒生病不上學\n健康護照隨身帶健康護照隨身帶\n進到校門要通關進到校門要通關\n飯前廁後遊戲後飯前廁後遊戲後\n記得一定要洗手記得一定要洗手\n防疫作戰 你我都有責防疫作戰 你我都有責\n  \n每天早晚量體溫每天早晚量體溫\n發燒生病不上學發燒生病不上學\n健康護照隨身帶健康護照隨身帶\n進到校門要通關進到校門要通關\n飯前廁後遊戲後飯前廁後遊戲後\n記得一定要洗手記得一定要洗手\n防疫作戰 讓你我平安防疫作戰 讓你我平安降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "大同寶寶存滿「神功能」曝光！網一看驚呆 再揭驚人市價": "生活中心／范瑜珊報導有些人每天會將身上的零錢，存進存錢筒裡，日積月累等到存滿的時候，就會再把裡面的零錢取出來。有名網友使用「大同寶寶」的存錢筒，好不容易存滿了，想要拍一張照片紀念，沒想到下一秒就發生慘狀。貼文發出後，吸引1.5萬網點讚，也引起許多網友熱議。▲有些民眾有存錢的習慣。（圖／翻攝自爆廢公社）該名網友日前在臉書社團「爆廢公社」發文，並發出好幾張照片，從照片中可以看見大同寶寶存錢筒的右腳破了一個洞，裡頭存滿的零錢全都散落一地，沒想到下一張照片，大同寶寶的頭也破了大洞，讓原PO超傻眼。▼▲存滿零錢的大同寶寶發生「自爆」慘案。（圖／翻攝自爆廢公社）看見這一幕，原PO無奈表示「原本開心慶祝，存了好久的大同寶寶滿了，拍完第一張照片後，可能因為重量太重，寶寶的左腿就爆裂了，為了安全想說先讓寶寶躺下，沒想到頭也爆了」。▲原PO的大同寶寶發生悲劇。（圖／翻攝自爆廢公社）貼文發出後，吸引許多網友留言，「寶寶吃太飽，但寶寶不說」、「大同爆爆」、「名副其實的錢多到爆」，還有網友笑說「這事當時設計好的，存滿自動殺豬公啦」、「果然大同是頂尖的設計，存滿自動取出，這力學算的很精準，不用自己摔」、「存滿後自動爆裂功能」。另外，有網友也指出「大同寶寶絕版品比你存的零錢還貴」、「大同寶寶存錢筒很值錢欸，之前看到有人要拿iphone11換說」、「這娃娃比裡面的錢更有價值」、「這個存錢筒現在是古董，而且也變貴了」、「大同寶寶比零錢更有價值，悲劇」、「大同寶寶存錢筒已絕版，之前網拍有人賣超貴」。\n荷蘭一口氣新增6例　全球疫情一次看\n",
    "大同技術學院口罩縫製發放 熱心民眾加入幫忙近千份提供": "▲大同技術學院發起縫製口罩發放活動。（圖／記者翁伊森翻攝）記者翁伊森／嘉義報導新冠病毒疫情持續延燒，大同技術學院時尚系師生動員，自願到校縫製口罩套預計製作1000份，除供學校師生使用外並撥放200份予社區民眾回饋鄉里。大同技術學院口罩發放活動原本規劃每人可領取2個，共100人領取，但由於排隊領取者眾，校長吳柏萱指示，加發每日200份，共計600個讓民眾索取。活動披露後，民眾紛紛加入時尚系師生的善行，有針車行老闆義務來更換針車燈泡，布料不夠更馬上答應捐資布料；民眾林小姐見報後亦自動來電稱其有縫紉經驗希望能加入縫製行列，另有不具名的阿嬤連安全帽都來不及拿下便趕赴縫紉教室，將家裡珍藏多年的花布捐出製作口罩套。大同技術學院學生也有不少學生犧牲寒假加入編織行列，希望順利度過此次疫情。►對抗病毒靠這瓶※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※新冠肺炎疫情在大陸各地有所緩和，截至21日24時，18省（自治區）無新增病例，包括上海、福建、海南等，其中西藏已連續23天無新增。不過上海市公共衛生臨床中心醫務部主任、感染與免疫科主任醫師沈銀忠表示，「無論是什麼情況，都不能放鬆。」App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "處心積「綠」！大同莊園獲「黃金級」綠建築標章認證 客：超加分，想買！": "\n\n\n工商時報 - 工商40 數位起飛\n\n全球持續關注節能減碳的環保議題，身為經濟產能領頭羊的建築產業，也有不少優質建商在規劃推案時，特別量身打造符合綠建築標章的高級住宅。「綠建築標章」就是為提供一般消費者判斷房子是否符合生態、節能、減廢、健康等環保與生態永續概念之識別標誌，依取得標準難易程度分為「鑽石級」、「黃金級」、「銀級」、「銅級」、「合格級」五個等級，除了可為地球環保盡一份心力外，以「節能」做為重要的評估指標，不但整體生活質感與舒適度向上提升，還能為住戶節省荷包，為社區大大加分。位於新北土城的「大同莊園」一期，就取得了高難度「黃金級綠建築標章」的肯定，負責銷售「大同莊園II」的海悅國際表示，綠建築標章審核嚴苛，符合黃金級以上的標準難度甚高，能取得的建案相當有限，尚志資產投入大量心力規劃，就是希望能讓每位住戶享受最舒適、健康且環保的莊園綠生活。與一期同步升級優質社區，「大同莊園II」同樣申請黃金級綠建築，從結構、工法、建材各層面，規劃了多達10項綠建築特色，如外牆施作隔熱「隔熱砂漿」，可降溫隔熱，使用LOW-E複層熱硬化玻璃，也能有效達到減噪隔熱，讓居家生活更為舒適。值得一提的是，全區萬坪莊園基地開發，採低建蔽率、高綠覆率完整規劃，周邊三大公園總計就有4,190坪之大，打造市心珍稀萬坪綠境。4年前「大同莊園」成功奠定尚志資產開發在土城房市的領頭地位，2019年底，尚志資產開發回歸土城戰場，有別於一期的大坪數規劃，二期主推2-3房小坪數產品，戶戶採光、高CP值坪效設計，受到自住買方認同，開案至今頗獲好評，銷售持續開出紅盤。大同莊園II小檔案基地位置：新北市土城區基地面積：1,141坪投資興建：尚志資產開發股份有限公司坪數／格局：23~43坪／2-3房樓層規劃：地上19層／地下4層建案特色：公園宅、制震宅、捷運宅、智慧宅洽詢電話：(02)2270-5288建築代銷：海悅國際開發股份有限公司個案網站：https://reurl.cc/QpL9Xo工商時報 \n\n\t\t\t\t印象天裔創新「ihome 5.0」 熱銷7成\t\t\t\n\n \n\n\t\t\t\t京城鳳翔 1字頭買鳳山雙捷站公園首席景觀宅\t\t\t\n\n \n\n\t\t\t\t全球移居風潮  泰國曼谷成為重要移居亮點\t\t\t\n\n \n\n\t\t\t\t亞洲客戶湧入投資  杜拜房產登陸台灣銷售\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t4個讓員工不想下班的辦公室！\t\t\n \n\t\t\t美股回神勁揚 台指強彈\t\t\n \n\t\t\t網路也能賞屋 疫情對房市衝擊有限\t\t\n \n\t\t\t外資扯後腿賣超135億 台股5日線得而復失\t\t\n \n\t\t\t海悅淡季超旺！二月營收創歷年同期新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "高雄鳥松藥廠洩重油汙染曹公新圳上游 環保人員批惡質": "\n高雄市鳥松曹公新圳上游從昨天下午4點起，就陸續接到民眾檢舉，指陳情鳥松曹公新圳上游飄出濃濃油味，且水面出現大量油污。高雄環保局前往稽查發現河道水色有大片油污，稽查人員往上游溯源2公里，查獲重油來自鳥松區大同路一家大型製藥廠，已在工廠油污排放處採集油泥一組送驗，將等檢測報告結果依水污染防治法第28條規定裁處，最高可罰600萬元罰鍰，高雄市環保局今早立即再到場現場查看，同時促廠方盡快吸水面上的油汙。\n\r\n高雄市環保局今早已在排放口處舖設吸油棉紙，科長林燦銘說，工廠已坦承是吊掛油桶時，不小心斷裂、破損，導致10噸的油桶內至少有1到2噸以上的汙油流入河道。\n\r\n高雄市環保局說，業者昨天上午9點因廠內進行重油貯槽吊掛作業時，不慎造成貯油槽破裂，導致10噸貯油槽內重油及油泥洩漏。環保局在下午4點連續接獲民眾陳情入案，立即派員追查污染源。5點查獲污染源，重油及油泥經廠內雨水溝流入曹公圳，造成油污染綿延達6公里，昨晚緊急用攔油索，防止油汙繼續往下流，今天早上廠方立即派作業車吸河面上的油汙。\n\r\n環保局認為工廠在發生事故時，沒有立即防堵油污染擴散，也沒有向環保局通報，已違反水污染防治法規定，且該廠下游就是為農田水利會灌溉渠道，萬一油污流入農田，將導致大片農田遭受油品污染，影響更大。環保稽查人員看到從昨天到今天，河面仍有不少浮油，直說工廠「有夠惡質！」\n\r\n環保局目前已在污染處出口、大同圳橋、夢松橋及下游仁勇橋布設吸油棉索，避免油污染持續擴散殃及下游農田及灌溉渠道，防止重油及油泥經曹公新圳流入後勁溪，並在清除完畢後向環保局報備。\n\r\n高雄市環保局局長王玨呼籲業者應妥善處理製程油品，不得任意排放，若發生意外洩漏情形，應依法進行通報，並採取緊急措施防止污染擴散，千萬不到以身試法，非法排放廢油污染河道，若查獲違規排放將依法予以重罰停工，嚴重者一併移請檢警刑事偵辦。高雄市仁勇橋舖設攔油索防止油汙往下流。圖／高雄市環保局提供高雄市鳥松曹公新圳上游從昨天下午4點起，就陸續接到民眾檢舉，指陳情鳥松曹公新圳上游飄出濃濃油味，且水面出現大量油污。圖／高雄市環保局提供高雄市鳥松曹公新圳上游從昨天下午4點起，就陸續接到民眾檢舉，指陳情鳥松曹公新圳上游飄出濃濃油味，且水面出現大量油污。圖／高雄市環保局提供\n                    高雄市推動公車式小黃，用小黃取代載客量少的公車班次及深入偏鄉、山區服務，目前已有48條路線、擴及30個行政區，本月將再新...                  \n                    高雄鳥松一家製藥廠洩漏重油一案，環保局在第一時間整合各方資源，立即查獲汙染來源，並進行相關應變措施，到今天傍晚5點，總共...                  \n                    YouTube網紅日前化身小跟班，跟著高雄市長韓國瑜跑行程，一早7點55分就出門，貼身記錄一整天行程，連網紅也忍不住喊累...                  \n                    近年來人氣竄升的屏東小琉球，隨著每年數百萬人遊客帶來的垃圾量，為小島帶來沉重壓力，一群關注海廢議題的島上住民，正透過腦力...                  \n                    澎湖離島多達19座，縣府表示，萬一居民有發燒，為確保安全，如發現居民發燒，會視情況，可以留在原離島的衛生所或衛生室，如需...                  \n                    連鎖便當店正忠排骨飯遭爆料拒送便當到台中榮總，被質疑歧視；而離島交通船在面對有狀況出現的民眾，連江縣長劉增應表示，會依照...                  \n                    高雄美濃龍肚國小今年創校滿百年，歷經一年籌備，預定3月29日舉辦校慶活動，但受新冠肺炎影響，最後一哩路的「校友之夜」和「...                  \n                    高雄市環保局今天上午全程緊盯昨天鳥松一家制藥廠洩漏重油導致河道汙染，到中午為止，曹公新圳夢松橋至仁勇橋河段已無油汙，預計...                  \n                    228連假最後一天，高雄市車流量大致順暢，高雄市觀光局表示，今年228連假天氣舒適晴朗，市區各景點連假前2天人數，與剛爆...                  \n                    因應中央流行疫情指揮中心提升至一級開設，屏東縣政府要求縣內運輸業者全面提升防疫措施，除請客運業者每天進行車輛、場站消毒及...                  \n                    高雄岡山魚市場舊址運作長達半世紀，昨天功成身退，今起搬新家繼續服務。受新冠肺炎影響，魚市場開幕沒有盛大活動，工作人員低調...                  \n                    環保署「免洗餐具限制使用對象及實施方式」去年8月修正後，規範對象從原先的政府部門與學校，擴大到百貨公司、購物中心與量販店...                  \n\n\n\n\n\n",
    "首座太陽光電球場落腳安平新南國小": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "快訊／19:14宜蘭大同發生5.0極淺層地震 北台灣最大震度5弱": "▲宜蘭19:14發生5.0極淺層地震。（圖／中央氣象局）\n記者許力方／台北報導宜蘭大同鄉25日晚間7時14分發生芮氏規模5.0有感地震，北台灣明顯搖晃，中央氣象局地震測報中心觀測，這起地震震源深度僅10公里，屬於極淺層地震，北台灣最大震度5弱，落在宜蘭南山；花蓮、台中、南投4級，新竹3級，桃園、苗栗、台北、彰化、雲林2級，嘉義、台東、台南、高雄1級有感。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※地牛大翻身！25日晚間7時14分東北地區發生有感地震，狂搖近10秒，中央氣象局預估3級以上地區包含：宜蘭、新竹、新北、苗栗。\r\n\r\nApp新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "寒流來襲 電暖器銷售翻倍 家電業、通路及電商平台都獲益": "兩波寒流來襲，帶動電暖器銷售量翻倍以上成長。不單聲寶、大同、禾聯、東元、台灣三洋、艾美特、奇美、嘉儀、日本Panasonic及英國Dyson等土洋品牌電暖器銷售業績成長至少1倍。PChome24H、全國電子及大同3C等電商平台及通路電暖器銷售業績也是翻倍增長。農曆年後，首波寒流發威，16日起連續三天全台發布低溫特報，帶動土洋各品牌電暖器銷售暴增。電商平台PChome24H公佈過去2天寒流來襲，電暖器及電毯等抗寒保暖電器銷售量倍增。聲寶主管表示，聲寶去年12月先將電暖器出貨給經銷商，1月底、2月初首波寒流來襲，經銷商及通路業者都追加電暖器訂單，每星期出貨2、3千台，比之前成長2、3倍，寒流過後，通路及經銷商多增加備貨，每星期出貨1千多台，最近兩天仍小量出貨。大同綜合訊電表示，農曆年後，一波波冷空氣直降，帶動電暖器商機。第一波寒流來襲，大同電暖器銷量比元月上旬成長24％。這兩天寒流強度更甚前一波，低溫降至5、6度，更衝高買氣。大同3C門市截至17日為止，電暖器銷量相較去年同期成長2倍以上。鹵素及碳素電暖器兩款電暖器暖房比葉片式更快、價格更親民，最受消費者青睞。此外，小型電暖器可用在辦公室小空間，也受市場歡迎。全國電子表示，寒流在農曆年期間報到，電暖器等冬季商品銷售業績呈現爆發性數倍成長。1月底至2月中旬接連兩波低溫特報，也讓電暖器買氣延續。本周一、二低溫，電暖器銷售成長幅度達1倍以上。全國電子電暖器銷售又以陶瓷式電暖器賣得最好，適用在大坪數暖且使用上相對安全的葉片式電暖器，買氣也很旺。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "開學防疫口罩夠嗎？家長學校都有備用口罩使用暫無虞": "嘉義縣太保市南新國小學生開學日大多在家先戴好口罩。記者魯永明／攝影facebook新冠肺炎疫情嚴峻，今天高國中開學日，防疫口罩夠用嗎? 引起家長關心，嘉義縣167所高國中小除教育部配發備用口罩，校也自備口罩，加上家長備妥口罩，短期間不會缺口罩，但校長教師都擔心，防疫戰持續，口罩將不夠用，\n\r\n教育部未強制規定學生戴口罩上學，但開學日學生大多戴口罩，開學後每天要戴口罩上學, 現在政府統一徵調口罩，藥局每天配售，每7天2片成人，4片兒童口罩，許多家長擔心子女上學不夠用，排隊購買備用。\n\r\n嘉義縣學生近千人的大校、南新及大同國小都規定，開學後，只要有1名學生有呼吸道感染，全班戴口罩，兩校擔心配發口罩不夠，都備妥學生備用口罩，南新備妥上萬個口罩，大同也有20盒口罩，暫時足夠使用。\n\r\n但大同國小說，兒童口罩方面，有校方準備備用口罩，加上家長購買備用，兒童口罩暫時夠用，但目前只有2盒成人備用口罩，不夠用。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "快訊》19:14宜蘭大同5.0地震最大震度5弱": "2020/02/25 19:25黃育仁 綜合報導  / 台北市 地牛翻身，突然一震！今(25)日晚上7點14分左右，發生有感地震，一下用力的搖晃，氣象局資料顯示，地震芮氏規模5.0，震央位於宜蘭縣大同鄉，地震深度僅10公里，最大震度在宜蘭縣南山5級，花蓮縣西賽、台中市犁山和南投縣合歡山也有4級震度。\r\n                                                \t\t新聞來源：華視新聞上一則全台整天驚現9海龜屍 學者：恐是「被漁網纏絞」下一則南韓累計11死 大韓航空1空服員確診\n地震\n土伊邊境規模5.7強震 至少9死逾百傷快訊》花蓮7公里淺層地震 最大震度達4級花蓮壽豐鄉連兩震 台鐵部分列車誤點台灣晚間連二震 中國網友超high：地沒事就行快訊》花蓮地牛翻身! 芮氏規模5.5快訊》18:05台南規模4.1地震 楠西震度3級新疆爆規模6.4強震 房屋倒塌3輕重傷新北規模3.3地震 萬里震度3級波多黎各再6.4強震 名勝石拱門倒塌地震震度改分10級 明年元旦上路宜蘭南澳規模5.0地震 最大震度4級快訊》東北部有感地震 最大震度4級華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "集大高鐵烏蘭察布段徵拆工作啟動—— 新華網內蒙古頻道": "    2月28日，烏蘭察布市召開集大高鐵烏蘭察布段徵拆工作啟動會，安排部署集大高鐵烏蘭察布段徵拆工作。    集大高鐵是國家“八縱八橫”中長期鐵路網呼南高鐵通道的重要組成部分。項目總投資約339.3億元，由中國國家鐵路集團有限公司和我區、山西省共同建設，設計速度為250公裏/小時。集大高鐵線路起自高鐵烏蘭察布站，經烏蘭察布市，山西省大同市、朔州市、忻州市，接入大同至西安高鐵樊家莊線路，新建線路全長約269.6公裏， 我區境內全長70.95公裏，全程設8座車站。集大高鐵建設對于烏蘭察布市打造自治區開發新高地、促進地區間協同聯動、推動經濟社會高質量發展有著深遠的意義。鐵路建成後西接京廣、京滬鐵路，烏蘭察布市將成為真正的西部開口樞紐城市。    啟動會上，烏蘭察布市明確了責任主體，對徵拆工作做了具體安排，3月15日前，完成先行開工段徵拆工作；4月5日前，完成農用地徵地工作；5月15日前，完成林草地徵地工作；12月底完成全線徵地拆遷工作。（記者 皇甫美鮮 見習生 郭羽）\r\n責任編輯：曹楨 李國棟\r\nCopyright © 2000-2019 nmg.xinhuanet.com All Rights Reserved.",
    "宜蘭大同英士社區 泰雅族獵寮完工": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆宜蘭縣大同鄉英士社區居民，建立起泰雅傳統的獵寮，並串起友善老人、小孩的下部落環狀步道，讓社區的環境充滿濃濃的泰雅風味。\b（宜蘭縣政府提供）〔記者林敬倫／宜蘭報導〕宜蘭縣大同鄉英士社區居民，在縣府培訓的三名社區規劃師協助下，建立起泰雅族傳統獵寮，並串起友善老人、小孩的下部落環狀步道，讓社區環境充滿濃濃泰雅風味，昨舉行完工典禮；宜蘭縣府社會處表示，盼藉由這樣的社區營造，讓更多部落居民重視居住環境，傳承屬於部落的泰雅文化。英士社區有一百四十一戶、三百九十七人，範圍包含石頭溪、英士及排骨溪等；雖然是泰雅族居住的部落，卻沒有泰雅族的傳統建築、場域及意象，而無法傳承泰雅傳統生活知識、文化、歷史及技藝。請繼續往下閱讀...過去部落主要以桂竹搭建的傳統屋、烤火房、穀倉及獵寮等傳統建築，因為時代演進，建材逐漸被水泥、鋼構及鐵皮取代，完全看不出是泰雅族部落。英士社區理事長鐘正志、理事江春清與部落主席楊三貴，連續兩年參與社區規劃師課程培訓。他們藉由兩年期間凝聚居民共識，最後在英士社區發展協會幹部以及社區居民自發性參與，以僱工購料及老幼共學的方式，完成了英士社區傳統獵寮及步道的設置。鐘正志表示，藉由社區營造，讓社區原本雜草叢生的角落，變成傳承泰雅生活知識及樂活漫步的空間，許多看著社區轉變的族人，都覺得太不可思議了！\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "抗疫醫護子女考試加30分！各地喊加碼 網友：製造對立": "中國多地出台政策，對抗疫一線醫務人員予以關懷。繼湖北對抗疫一線醫務人員子女參加中考加10分、江西撫州加20分後，山西大同近日也發布今年參加中考的醫務人員子女可加30分。\n\r\n澎湃新聞報導，山西大同近日發布《關愛馳援湖北醫務人員十條舉措》（簡稱《舉措》），從發放慰問金、安排免費體檢、優先職務提拔和發展入黨等方面進一步保障馳援湖北醫務人員。針對子女入學，該《舉措》明確，馳援湖北醫務人員子女今年參加中考，享受中考成績加30分政策。\n\r\n據大同市政府官網消息，十條舉措具體包括：一、給馳援湖北醫務人員每天發放人民幣300元（約42美元）臨時性補助。在省財政給予馳援湖北醫務人員每人6000元（約853美元）一次性慰問金的基礎上，市總工會再給予每人6000元慰問金。\n\n\n\r\n二、統籌安排休息和療養。三、安排免費體檢。四、享受醫療待遇。五、辦理包括人身醫療、傷殘、身故等內容的保險保障。六、表彰獎勵先進。七、優先職務提拔和發展入黨。\n\n\n\r\n八、享受子女就學照顧。子女三年內入幼兒園的，根據家長意願，安排在普惠性優質幼兒園。今年參加中考的，享受中考成績加30分政策。九、建立「關愛後援團」。對醫務人員家庭進行包聯，為其解決困難。十、開設愛心熱線，幫助緩解心理壓力。\n\n\n\r\n大同日報報導，大同市第五批40名支援湖北醫療隊員17日下午奔赴湖北戰「疫」最前線。此前，該市已先後有4批112名醫護人員支援湖北。\n\r\n據了解，江西撫州市教育體育局19日印發《撫州市防控新冠肺炎疫情一線醫務人員子女教育優待工作實施辦法》，對於參加中考的醫務人員子女，予以加計20分優待錄取。此前湖北也對抗疫一線醫務人員子女推出參加中考加10分的政策。\n\r\n對此，網友紛表不滿，有人說：「30分就有點過了」、「加分過多必然會損害其他孩子的利益，會變相製造醫護群和普通群眾、參加救援疫情的醫護和其他醫護等等之間的對立！」「這股歪風如果不煞住，估計馬上加50分、100分、免試入學等等各種么蛾子都會冒出來。」還有人說：「不如直接發錢。孩子們之間的考試競爭，幹嘛非要拉上父母的身分呢？」另有人支持考醫科衛校加分。\n                    持續六個多月的香港反送中運動在肺炎疫情爆發下暫歇，然而此前已經存在的內地與香港兩地民眾之間因文化、語言和政治激化的矛盾與衝突卻持續蔓延，並有了新的表現。                  \n                    繼日前要求各單位把社會防控和醫療救治當作防疫的重中之重之後，湖北省委書記、省新冠肺炎疫情防控指揮部指揮長應勇19日主持指揮部專題會議時，要求各單位繼續開好新聞發布會，用好權威平台，及時準確發布信息，回應社會關切，「絕不能讓真相還在穿鞋的時候，謠言已經滿世界跑」。                  \n                    武漢市漢陽區新冠肺炎防控指揮部21日發布公告，為確保漢陽區排查新冠病毒感染者不落一戶、不漏一人，決定實施積極的新冠肺炎防控自我排查獎勵辦法，並給予獎金200至500元人民幣(約28至71美元)。                  \n                    新冠肺炎（COVID-19）疫情下，中國多處都不准市民聚集，甚至連打麻將、吃飯聚會等都被禁止。中國一名九旬老婦知道她的六旬女兒偷偷聚眾打牌後，決定大義滅親向村幹部舉報，令人佩服不已。不過更令人動容的事還在後頭，就是女兒經過幹部教育後，電光火石間明白到疫情嚴重性，加入抗疫志願隊，齊心抗疫！                  \n                    今日大陸三個省份的五個監獄爆發集體感染新冠肺炎，其中浙江十里豐監獄今日新增27名確診病例，對此浙江省司法廳副廳長徐曉波指...                  \n                    「火鍋備好，只等你們凱旋」，四川省火鍋協會20日提議，為四川所有馳援湖北的醫護人員免費提供一年的火鍋，倡議一出，商家們紛紛響應，截止目前全省已有60餘家火鍋品牌約400家門店參與。有店家表示：「作為企業，應當履行社會責任，盡一點綿薄之力。」                  \n                    中國多地出台政策，對抗疫一線醫務人員予以關懷。繼湖北對抗疫一線醫務人員子女參加中考加10分、江西撫州加20分後，山西大同近日也發布今年參加中考的醫務人員子女可加30分。                  \n                    澳門賭場20日起重新營業，由於新冠病毒疫情並未消退，生意相當慘淡，營運賭桌只有原本的三成。                  \n                    香港中聯辦主任駱惠寧20日以「同舟之情，攜手走過崎嶇」為題，向港區全國人大代表、政協委員發信，他批評香港有少數人為政治私利，製造各種對立，甚至操弄「罷工救港」，認為這是一種政治上的「新冠病毒」。他認為，謠言和恐慌，會讓疫情火上加油。                  \n                    繼山東、浙江之後，湖北也爆監獄集體感染。湖北省監獄管理局證實，截至21日湖北省監獄系統共有新冠肺炎確診病例271例。其中...                  \n                    山東濟寧任城監獄爆發集體感染，山東省政府今（21）日下令對全省監獄系統實行封閉管理，疫情不結束，不進行警務輪換。                  \n                    山東濟寧的任城監獄爆發集體感染，多達207人感染新冠肺炎，200例確診。山東省司法廳黨委書記、廳長解維俊週五（21日）因...                  \n\n\n\n\n\n",
    "「聽說立委吃午飯不方便」 桃市議長送立委電鍋與微波爐": "國民黨籍桃園市議長邱奕勝今（26日）到立法院拜訪國民黨立委萬美玲、魯明哲和呂玉玲，送上大同電鍋跟微波爐致意。被問到此行拜會，是否替自己參選桃園市長暖身？邱奕勝表示，這與選市長無關，今午他也特別邀請桃園市長鄭文燦餐敘，盼大家一起為桃園建設經費努力。媒體追問，所以沒有要參選桃園市長？邱奕勝表示，現在不是選市長的時候，但到時候鄉親或黨若有需要，「我也不排除」。",
    "力推綠能城市臺南第1座太陽光電風雨球場在安平區新南國小！": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "19:14 宜蘭大同發生規模5.0地震 最大震度5弱": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆〔即時新聞／綜合報導〕今日晚間19:14北台灣宜蘭縣大同鄉發生芮氏規模5.0的顯著有感地震。地震位置在北緯 24.39度，東經 121.42度，宜蘭縣政府西南方 51.9 公里 ，位於宜蘭縣大同鄉。震源深度僅：10公里\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "更生日報宜蘭花蓮台東新聞": "",
    "宜蘭大同規模5.0地震 最大震度5弱": "根據中央氣象局最新資訊，宜蘭縣政府西南方51.9公里（位於宜蘭縣大同鄉）今天晚間7時14分發生芮氏規模5.0地震，地震深度10公里，最大震度宜蘭縣5弱。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "老黨員，您的捐款不能收—— 新華網內蒙古頻道": "　　新華網呼和浩特3月2日電(石毅)“身邊的感動！大同老黨員在呼和浩特探親趕上疫情，遂主動捐款一萬元。事後有關部門得知老同志生活困難，將一萬元捐款退還。”　　近日，呼和浩特市文化旅遊廣電局幹部燕建平發在微信朋友圈的一條“工作動態”引起同事和朋友們關注，被紛紛點讚轉發。　　燕建平介紹，2月16日上午，一位衣著樸素，戴著口罩的老人走進呼和浩特市賽罕區敕勒川街道辦事處錦泰榕城社區辦公室，將一萬元現金捐贈到社區黨支部書記李振英手中。　　這位老人名叫陳桂林，是山西省大同市廣靈縣望狐鄉望狐村一位農民黨員。春節期間，他來呼和浩特的女兒家探親，看到社區防控疫情人員很辛苦，于是決定捐款一萬元，為“抗疫”盡一點力。　　2月16日上午，陳桂林(左)將一萬元現金捐贈到李振英手中。新華網發 (燕建平 攝)　　疫情期間，燕建平是單位對口支援敕勒川路街道辦事處的疫情防控工作人員。其後燕建平了解到，陳桂林今年68歲，固定收入只有每月550元退伍軍人優撫金，他和老伴在山西老家種地，女兒是呼和浩特市將軍衙署博物院一名普通職工。　　“我們現在身體也健康，沒有用錢的地方，家裏種了十來畝地夠生活，國家給的退伍軍人優撫金全部攢下來。”陳桂林老人告訴記者，他1973年入伍在新疆馬蘭核實驗基地當兵，1978年退伍回老家種地至今。　　“這一萬塊錢對于陳桂林絕對不是個小數目。”燕建平説，了解到具體情況後，李振英和他決定把捐款退還老人。　　2月28日，李振英將一萬元現金退還給陳桂林。新華網發 (受訪者供圖)　　“老黨員，您的情義我們心領了，但捐款不能收，您的收入也不多……”2月28日上午，在東達景苑小區門口，李振英和燕建平將一萬元退還給陳桂林老人。　　李振英説，陳桂林老人的精神令人感動，但他攢這麼多錢也不容易。疫情期間，我們應該弘揚老人這種家國情懷，但捐款也要量力而行，更好地扶危濟困。\r\n責任編輯：徐梅 李國棟\r\nCopyright © 2000-2019 nmg.xinhuanet.com All Rights Reserved.",
    "影／計程車性侵狼逃台北 穿紅衣恐嚇檳榔攤畫面曝光": "\r\n53歲花蓮男子歐力源惡劣性侵高職女學生，遭判無期徒刑，1997年入監，2017年假釋出獄，被檢方命裝電子腳鐐，每天掌握行蹤。不料他昨晚破壞腳鐐，駕車開上蘇花公路逃逸，到台北時，行經大同區環河北路二段一家檳榔攤，疑缺錢花用，涉嫌恐嚇女員工交出5000多元現金。據了解，該檳榔攤因24小時營業，才成歐犯案目標。歐當時穿紅衣，頭戴帽、口罩疑欲掩飾面容，進入檳榔攤犯案完後跑上車逃逸。警方正積極圍捕中。\n\r\n據了解，歐駕車行經檳榔攤後，見到前方巷弄馬上右轉，將車停在巷內，身穿紅衣，頭戴帽、口罩下車，徒步到檳榔攤恐嚇40多歲的邵姓女員工，接著奔跑上車，駕車逃逸。該處附近還有3、4家檳榔攤，但只有遭搶的檳榔攤24小時營業，歐才選擇到該處犯案。\n\r\n警方調查，歐駕車往環河北路駛上國道一號，往南逃逸。目前已鎖定歐的車號，今天下午1點多，查出歐的車在高雄。高雄警方追查，發現歐又開上高速公路，積極圍捕中。\n                    男子歐力源因性侵女學生案被判處無期徒刑，三年前假釋仍被施以電子監控，近來因積欠賭債，前晚在花蓮涉嫌破壞電子腳鐐，駕車北上，昨晨涉持刀搶劫檳榔攤六千多元，在「落跑」約十八小時後於高雄落網，假釋恐被撤銷，昨另依涉恐嚇取財等罪嫌移送士林地檢署漏夜偵訊。                  \n                    花蓮籍性侵犯歐力源假釋期間破壞電子腳鐐逃匿，依規定要先服殘刑廿五年，另外還要被追加妨害公務、恐嚇取財等罪責。                  \n                    男子歐力源假釋後回到花蓮老家與母親同住，歐母與附近鄰居都說他平時表現正常，得知他二日晚間破壞電子腳鐐後逃亡，在台北搶錢後落網，都感到意外。                  \n                    花蓮男子歐力源1997年開計程車性侵高職女學生還搶走她身上2000多元，遭判無期徒刑；他3年前假釋出獄，被地檢署施以電子...                  \n                    花蓮遭判無期徒刑、假釋出監、須帶電子腳鐐的男子歐力源，昨晚破壞電子腳鐐，駕車逃往台北，還涉嫌恐嚇台北檳榔西施6000元，...                  \n                    花蓮性侵假釋脫逃的男子歐力源，昨晚破壞電子腳鐐後從花蓮開車到台北，再一路南下高雄，逃亡幾乎台灣半圈，今天下午落網；據了解...                  \n                    遭判無期徒刑假釋中男子歐力源昨晚破壞電子腳鐐，駕車逃往台北並搶奪一家檳榔攤後駕車南部逃逸，他一路開往高雄，警方掌握他的行...                  \n                    花蓮53歲、遭判無期徒刑假釋中男子歐力源昨晚破壞電子腳鐐，駕車逃往台北；他行經大同區環河北路二段一家檳榔攤，疑缺錢花用，...                  \n                    53歲花蓮男子歐力源惡劣性侵高職女學生，遭判無期徒刑，1997年入監，2017年假釋出獄，被檢方命裝電子腳鐐，每天掌握行...                  \n                    歐力源昨晚破壞電子腳鐐，開車逃向台北後，今天在高屏逃亡一大圈，下午3點45分在高雄市燕巢區安招路上落網...                  \n                    花蓮53歲「計程車之狼」歐力源昨晚破壞電子腳鐐，開車展開逃亡之旅。他從小在花蓮長大，成年後到台北工作，大多做鐵工粗活，犯...                  \n                    花蓮籍性侵犯歐力源破壞電子腳鐐逃匿，檢警追緝中；歐力源2017年8月獲假釋出獄，依保護管束規定施以科技設備電子腳鐐監控，...                  \n\n\n\n\n\n",
    "大同首条医用口罩生产线将投产-新华网": "　　近日，大同市首条医用口罩生产线落户大同经济技术开发区，建成投产后预计日产一次性医用口罩8-10万只。工作人员进行生产设备调试。　　据了解，大同市行政审批等相关部门开通绿色通道，项目从立项审批到完成注册正式落户，用时不到10天。　　生产一次性医用口罩对厂房无菌化要求程度较高，大同经济技术开发区为项目落地统筹规划，确定项目生产线设在大同市利群药业有限责任公司。工作人员进行生产设备调试。　　截至目前，医用口罩生产设备和首批原材料已备齐，工作人员正在加紧调试机器，争取早日投产。（马静波）Copyright © 2000 - 2017 XINHUANET.com　All Rights Reserved. 　   制作单位：新华网股份有限公司版权所有 新华网",
    "諸葛亮預言人類大災禍和聖人救世(組圖)": "《馬前課》是中國歷史上幾部有名的預言之一，相傳是出於三國時蜀漢丞相諸葛亮所作。這部預言的全部內容只有十四課，每一課預言一個歷史朝代的興衰，每一課都按歷史順序排列。當一個歷史時代過去之後，回頭一看就會發現諸葛亮的預言驚人地準確。而當今，我們正處於《馬前課》第十二課所指出的時代境遇。第十二課 澤風大過卦拯患救難 是唯聖人 陽復而治 晦極生明「拯患救難，是唯聖人」，很多中國預言都提到了將會有聖人出現，在經歷恐怖的大磨難後，人類將進入世界大同的太平盛世，並以此作為預言的句點。有關災難的程度，各預言都有不同的描述，《馬前課》雖然只用了「拯患救難，是唯聖人」八個字，但在後面二句又加以註解，「陽復而治，晦極生明」，所謂剝極必復，「剝」為山地剝卦，「復」為地雷復卦，在《易經》裡有陰極陽生之象，具物極必反之意。當我們看到最壞的情況時，聖人也將會隨即出現，使一切變好。剝卦「山地剝」是《易經》第二十三卦，剝象：剝落之意。主大凶象，地動山崩，一時群山崩落為平地，表示很嚴重的動盪、變化，而致使重大的傷害、不幸的產生，足以顯示災難嚴重。又卦爻由下往上，自初爻至第五爻皆陰，唯獨上爻為陽爻，五陰一陽，陰柔勢盛，陰長陽消，有群陰剝陽之象。「陰」代表黑暗、小人、邪惡、魔等當道，正在剝蝕「陽」所代表的光明、正義、善良的人，此時有大災禍，不可自作聰明，否則自掘墳墓。我們只要去舊從新，以待一陽復來。復卦「地雷復」是《易經》第二十四卦，復象：雷在地中振發，為春回大地，週而復始之象，一陽來復，萬事蘇伸，不久就會好轉。又初爻為初九，一陽爻回覆於開始位置，反本還原，如碩果墜地而復生為復卦。此時人們會從邪惡中漸漸覺醒，是因為此時將會有聖人的即時出現，拯救這場人類的災難。第十二課是預言新舊時代交替的歷史變化，而十三課就是真正進入新紀元以後的事了。隨著時間的推進與各預言的提示，我們相信離預言真相大白的日子已經愈來愈近了。第十三課 大畜卦賢不遺野 天下一家 無名無德 光耀中華「賢不遺野，天下一家」，是歷來人們稱頌、嚮往的理想盛世，是一個全新紀元的景象。人類在經歷災難的深刻教訓後，在聖人的引導下精神道德全面回升，也體認了天下一家的和諧、美好才是人類所真正需要的。人們不再互相算計，而是能互敬、互愛、互相包容，人性本善的整體大回升。此時人們都能發自內心地行善，人與人之間互相關愛、互相信賴，親如兄弟，而不再是為了個人，為了自己的名利。「光耀中華」是說中華文化也將因此興盛傳遍全球，引領全球走入一個人類全新的思維「世界大同」之象。近代預言家愛德格．凱西（EdgarCayce）也預言了中國將有一天成為全世界信仰的發源地，因為中國將出現一種對神佛的信仰，中國將會成為全人類共同信仰的源頭。第十四課 未濟卦佔得此課 易數乃終 前古後今 其道無窮很多人都以為卦都是用占卜得來的，其實預言裡的卦是用推演而來的，如周朝姜太公的《乾坤萬年歌》、宋朝邵雍的《皇極經世》、明朝劉伯溫的《天地數》等等，都是推演而來的。因此人世間的每一朝一代甚至於個人，從大到小一切都有定數，就像手錶的齒輪一樣，當大大小小的輪子一啟動時，到某一個點它就會有相應大大小小的事發生，每一個細節都是環環相扣，牽一髮而動全身。而這些事的發生又與時間、空間相對應，假設時間軸為直線，空間軸為橫線，當二線交會時，事件發生的時間、地點也同時在安排裡，所以事情就這樣的發生了，讓人們以為這都是偶然的，而一切早在安排中不會出錯，也無人能逃出，除非修煉。這也是預言能如此準確的原因。這一課是講卦象到此，預言也就到此結束。但天道循環無終就如同日月循環，這裡的結束也是另一個新的開始。從古至今一個舊的文明消失，新的一個文明又會來臨重新開始，故曰「前古後今，其道無窮」。預言的警示目前我們生活在一個崇尚物質的時代，現在的人只是浸泡在金錢、成就、權力、地位、色慾、物慾橫流的大環境裡，這一切的追求好像都變得理所當然。然而由此帶來精神世界的崩潰與瓦解，人對一切已漸漸失去覺知力，對於人權、正義、瘟疫、災難、自然環境變化，甚至對預言給人的警示也喪失判斷力，認為這只是謠言、噱頭，而不去深思問題所在。過於崇尚物質會喪失其精神層次面的東西，按《易經》六爻卦來解說，一切不好的事情發生是由裡而外的，一個人做壞事是因為他先有這樣的想法之後才會實際行動去做，就像一個蘋果裡面已腐敗，可外表卻是看不出來，除非它已爛透。「順天者生，逆天者亡」，天地間有一定的法則，精神層面能影響物質層面，一切皆由無形到有形，順應天道實踐中庸之道，在當今尤為重要。（轉自看中國/責任編輯：李靜）",
    "昔白色恐怖高材生避禍鹿野劉治國改變傳統牽豬哥": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n50 年前政治大學外文系畢業的劉治國，因翻譯一篇蔣經國報導遭警總盯上躲到鹿野，因自學成為獸醫師，改變了台東傳統「牽豬哥」配種。因白色恐怖躲避到鹿野鄉的劉治國，是台東的傳奇人物，日前病逝在上週出殯，享壽 80 歲。劉治國在 1960 年到台東鹿野鄉，平日相當低調，除工作接觸外，鮮少和外界互動，也避談過去往事，因此鹿野地方人士對他相當陌生。直到 2004 年文史工作者黃學堂從事田野調查時，才發現偏僻的鹿野鄉竟然有位政治大學的高材生。黃學堂說，劉治國 1930 年生於苗栗縣銅鑼鄉，政大外文系畢業後以寫作、翻譯為職志。一天，看到美國「時代雜誌」一篇有關蔣經國的報導，這在當時聞所未聞，深感有趣於是譯成中文投稿，豈料文章尚未刊出引來警總注意。所幸，任職情治單位的姊夫緊急通知，要他儘快離開台北，越快越遠越好。那年，他 29 歲，連夜帶著妻小從台北搭車到屏東楓港，為避免中途檢查哨盤查，改徒步經南迴公路到台東，再搭火車到關山。黃學堂說，為避人耳目，劉治國留鬚蓄髮、穿舊衣刻意裝老，從此隱姓埋名、不寫文章、不與親友聯絡，當地無人知其來歷。流落後山、無親無故，只得自謀生路。劉治國發現鄉下很多人養豬，且鹿野鄉又有一個大同農場養了 200 頭豬，他認為可以當獸醫，而且鄉下又不用執照，於是自己買有關動物病理學、解剖學、藥劑學方面的中外文書籍研究，並參加各類講座、研習、討論會等，經過一番苦學，對動物病理、藥劑的知識學有專精，成為當地唯一的獸醫師。為免被情治單位盯上，他盡量在最偏遠的鄉間走動，直到 6 年後才知道警總和警察並無連線，警方並沒有他在警總的案底紀錄，這才稍感放心。黃學堂說，當時農村養豬戶仍沿用傳統「牽豬哥」方式配種，養豬戶多半自己飼養母豬，少數人飼養種豬。母豬發情時，就請「牽豬哥」的人來配種，公豬每天頂多和 4 、 5 頭母豬配種，效率有限。於是劉治國透過外文書籍，學習人工授精，得知採集 1 次公豬的精液，可供 50 頭母豬受孕，經濟效益差很大。當時，台灣南部已有人在做豬隻人工授精，但尚未普及。直到幾年後劉治國自己經營養豬場，獸醫及人工授精業務才告結束。接手劉治國養豬事業的女兒今天接受記者訪問表示，父親養豬場規模最高時達到 5000 頭。在 64 年獲行政院農委會和省政府農林廳選為「核心農民種豬繁殖戶」。她說，父親鮮少向親友談及尚未到台東的那段往事，這幾年年紀大了，雖然偶而提起，但都很零碎片段。前陣子因病在 2 月 14 日過世， 2 月 24 日出殯。（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 文策院推沉浸式內容國際合資合製 最高補助350萬下一篇文章 北流首屆執行長 音樂人彭季康出任\n\n\n最新消息 \n\n \n性侵假釋犯搶檳榔攤 士檢聲押 \n \n故宮國寶彰化遊 黃玉髓三連章及玉鳳柄洗壓軸 \n \n武漢肺炎疫情 印度再添一起確診累計12例 \n \n抗武漢肺炎風險 G7財長：動用一切適當政策工具 \n \n防武漢肺炎 韓國國情院：北韓超過7千人遭隔離 \n",
    "龍邦推兩案 總銷90億": "闊別房地產市場十餘年，龍邦（2514）今年將重新進入市場推案，首件位於台北內湖的廠辦開發案，已訂520檔期進場潛銷；緊接著還有大同承德路都更合建案將公開銷售，兩案總銷達90億元。\r\n龍邦轉型控股集團後，已有十餘年沒有推案，旗下持股90.11%的重要子公司瑞助營造，則是在去年於台中水湳經貿園區附近推出首案「瑞恩悅琚」，此案總銷15億元，創下60天內完銷佳績，日前並舉行動土典禮。\r\n龍邦去年納入瑞助為重要子公司，全年合併營收93.19億元、年增8,828.4%；前三季稅後淨利5.36億元、年增93.4%，每股稅後純益1.14元。今年1月合併營收3.86億元、年增3,582.3%。\r\n瑞助建案銷售表現亮眼，今年底前還有新案推出，也讓母集團龍邦信心大增，決加速推案腳步。\r\n龍邦近年動作頻頻，除介入休閒不動產開發，看好危老及都更題材所帶來的商機，也投入都會區不動產開發及營建事業，主要鎖定台北、新北及台中等精華區土地。\r\n龍邦旗下子公司保勝投資去年11月透過法拍方式，以18.56億元取得林口「東華高爾夫球場」土地及地上建物，正式宣告進軍休閒不動產市場，今年起將貢獻營收。在房地產市場部分，位於內湖睿湖街的500坪土地，規劃廠辦產品，近日將申請建照，預計520檔期進場潛銷，總銷近10億元。\r\n位於大同承德路的1,000坪都更合建分屋案，龍邦約占20%，也已通過都更大會核定，總銷達80億元。龍邦在台北吳興街的500坪土地，現也正推動都更程序。\n\n                    紙箱包裝需求漲聲響起，造紙類股今天早盤勁揚，榮成與子公司寶隆亮出漲停板，正隆漲幅逾9%，個股助攻帶動造紙類股指數創16個...                  \n                    中國大陸紙價上漲加上紙廠陸續復工，帶動造紙股今（26）日漲勢凌厲，在台股跳空大跌逾百點的行情下，紙股一枝獨秀、萬綠叢中一...                  \n                    中租控股昨（25）日公布今年1月獲利，1月單月自結稅後純益13億元，較去年同月成長13%，每股稅後純益（EPS）0.98元，凸顯新冠肺炎疫情對中租控股的獲利動能，尚未造成衝擊。                  \n                    台中銀行昨（25）日董事會決議去年盈餘分派每股股利0.8元，其中現金股息每股0.28元，股票股利每股0.52元，股利水準及現金、股票比例，已經連續第三年相同。                  \n                    新光金控昨（25）日董事會通過去年盈餘分配案，擬配發現金股利每股0.4元，按新光金昨日收盤價每股9.74元計算，股息殖利率4.1%，優於市場預期。                  \n\n\n\n\n\n",
    "房市／800公尺哈密街單坪價格差30萬元": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "臺北自來水事業處109年3月2日停水訊息": "(中央社訊息服務20200302 16:04:32)臺北自來水事業處將於下列時間、地區暫停供水:1.3月5日至11日，每日上午10時至下午2時，進行管網改善工程，新北市中和區永和路(橋和路至福美路)停水。2.3月5日至10日，每日上午11時至下午3時，進行管網改善工程，新北市三重區中正北路560巷100弄停水。3.3月3日至7日，每日上午9時至下午4時，進行管網改善工程，臺北市士林區忠誠路2段41巷、士東路200巷58弄1號至19號、德行東路219巷32號至52號停水。4.3月9日至15日，每日上午9時至下午4時，進行管網改善工程，臺北市大同區大龍街(民族西路至大龍街215巷)、大龍街187巷、及177巷、民族西路75巷、承德路3段176巷停水。5.3月10日至16日，每日上午11時至下午3時，進行管網改善工程，臺北市大同區西寧北路雙號側 (長安西路至南京西路)停水。水處提醒用戶於停水期間儲水備用，關閉抽水馬達及總表前止水栓，並慎防火災，民眾如有任何用水問題，請洽水處24小時服務專線02-87335678。訊息來源：臺北自來水事業處",
    "高雄鳥松曹公新圳上游油汙染 環保局緊盯廠商善後": "\n高雄市環保局今天上午全程緊盯昨天鳥松一家制藥廠洩漏重油導致河道汙染，到中午為止，曹公新圳夢松橋至仁勇橋河段已無油汙，預計今天下午5點可將河道油汙清除完畢。\n\r\n由於擔心會汙染到溉灌水道，高雄市環保局已通知農田水利會緊急關閉引水閘門，不致影響農田用水安全，布設吸油棉索防止油汙染擴散，今天上午再度到大同路緊盯廠商處理善後，要求業者盡速恢復河道清淨。\n\r\n今天到中午為止，曹公新圳下游夢松橋至仁勇橋已無油汙，但洩漏處大同圳橋仍持續透過專業油汙染清除業者清除油污，業者以吸油材阻隔廠區排溝內油汙，環保局出借吸油棉索、吸油棉球等，協助防堵汙染擴散，廠商預計在今天下午5點前將油汙清除完畢。曹公新圳灌溉渠道已無油花。圖／高雄市環保局提供高雄鳥松一家製藥廠將重油洩入河道，洩漏處大同圳橋附近，專業油汙染清除業者仍持續在清除油汙。圖／高雄市環保局提供\n                    高雄市推動公車式小黃，用小黃取代載客量少的公車班次及深入偏鄉、山區服務，目前已有48條路線、擴及30個行政區，本月將再新...                  \n                    高雄鳥松一家製藥廠洩漏重油一案，環保局在第一時間整合各方資源，立即查獲汙染來源，並進行相關應變措施，到今天傍晚5點，總共...                  \n                    YouTube網紅日前化身小跟班，跟著高雄市長韓國瑜跑行程，一早7點55分就出門，貼身記錄一整天行程，連網紅也忍不住喊累...                  \n                    近年來人氣竄升的屏東小琉球，隨著每年數百萬人遊客帶來的垃圾量，為小島帶來沉重壓力，一群關注海廢議題的島上住民，正透過腦力...                  \n                    澎湖離島多達19座，縣府表示，萬一居民有發燒，為確保安全，如發現居民發燒，會視情況，可以留在原離島的衛生所或衛生室，如需...                  \n                    連鎖便當店正忠排骨飯遭爆料拒送便當到台中榮總，被質疑歧視；而離島交通船在面對有狀況出現的民眾，連江縣長劉增應表示，會依照...                  \n                    高雄美濃龍肚國小今年創校滿百年，歷經一年籌備，預定3月29日舉辦校慶活動，但受新冠肺炎影響，最後一哩路的「校友之夜」和「...                  \n                    高雄市環保局今天上午全程緊盯昨天鳥松一家制藥廠洩漏重油導致河道汙染，到中午為止，曹公新圳夢松橋至仁勇橋河段已無油汙，預計...                  \n                    228連假最後一天，高雄市車流量大致順暢，高雄市觀光局表示，今年228連假天氣舒適晴朗，市區各景點連假前2天人數，與剛爆...                  \n                    因應中央流行疫情指揮中心提升至一級開設，屏東縣政府要求縣內運輸業者全面提升防疫措施，除請客運業者每天進行車輛、場站消毒及...                  \n                    高雄岡山魚市場舊址運作長達半世紀，昨天功成身退，今起搬新家繼續服務。受新冠肺炎影響，魚市場開幕沒有盛大活動，工作人員低調...                  \n                    環保署「免洗餐具限制使用對象及實施方式」去年8月修正後，規範對象從原先的政府部門與學校，擴大到百貨公司、購物中心與量販店...                  \n\n\n\n\n\n",
    "山西大同开发区税务局:“非接触+政策辅导”办税助企业过关": "¡¡¡¡¡°¸÷Î»ÄÉË°ÈË£¬ÏÖ¸øÄãÃÇËÍÉÏ×îÐÂË°ÊÕÕþ²ß¼°½â¶Á£¬¾´Çë¹Ø×¢¡£¡±¡°·À¿ØÒßÇé¾èÔù¿ÉµÖË°¡£¡±¡°2ÔÂ·ÝÄÉË°Éê±¨ÑÓ³¤ÖÁ2ÔÂ28ÈÕ¡±¡°ÕâÊÇÎÒÃÇ´óÌü°ìË°µÄ×ÉÑ¯µç»°£¬24Ð¡Ê±ÎªÄÉË°ÈËÌá¹©°ìË°×ÉÑ¯·þÎñ£¬ÓÐÎÊÌâÇë´òµç»°...... ÕâÊÇ½üÆÚ´óÍ¬¿ª·¢ÇøË°Îñ¾ÖË°Ô´¹ÜÀí²¿ÃÅµÄ¹¤×÷ÈËÔ±£¬ÔÚµÚÒ»Ê±¼ä°Ñ×îÐÂË°ÊÕÕþ²ß´«µÝ¸øÃ¿Ò»Î»ÄÉË°ÈËµÄ¹¤×÷ÇéÐÎ¡£Õâ¼¸Ìì£¬´óÍ¬ÊÐ¿ª·¢Çø²»ÉÙÆóÒµ¶¼½Óµ½ÁËË°Îñ²¿ÃÅµÄ¡°µã¶Ôµã¡±ÌáÐÑ¡£Õâ¸ø²»ÉÙÆóÒµÒÔ¼°°®ÐÄÆóÒµÌá¹©ÁË¼°Ê±µÄÕþ²ßÖ¸µ¼ºÍËµÃ÷¡£ËûÃÇÎÞÂÛÊÇÍ¨¹ýµç»°·½Ê½£¬»¹ÊÇÎ¢ÐÅ¡¢QQ¡¢µç×ÓÓÊ¼þµÈ·½Ê½£¬¶¼ÇÐÊµ½«¹ú¼ÒË°Îñ×Ü¾ÖÊáÀíµÄ185¸öÉæË°½É·ÑÊÂÏîÂäµ½Êµ´¦¡£Ãæ¶ÔÐÂÐÍ¹Ú×´²¡¶¾·ÎÑ×ÒßÇé·À¿ØµÄÌØÊâÊ±ÆÚ£¬´óÍ¬¿ª·¢ÇøË°Îñ¾ÖÊµÐÐ¡°·Ç½Ó´¥+Õþ²ß¸¨µ¼¡±°ìË°£¬Ê¹µÃ¹ã´óÄÉË°ÈË×ã²»³ö»§¾Í¿É°ìË°¡£¡¡¡¡µç»°·þÎñÈÃ°ìË°¸ü±ã½Ý ¡¡¡¡¡°ÄãÃÇµÄÑÓÆÚË°¿î2ÔÂ7ÈÕµ½ÆÚ£¬Ò»¶¨Òª¼°Ê±´æÉÏ£¡¡±2ÔÂ6ÈÕ£¬´óÍ¬ÐÂÄÜÖÃÒµÓÐÏÞ¹«Ë¾²ÆÎñÈËÔ±½Óµ½É½Î÷´óÍ¬¿ª·¢ÇøË°Îñ¾ÖÄÉË°·þÎñ¿Æ¿Æ³¤ËÕ²¹ºìµÄÄÉË°ÌáÊ¾¡£2ÔÂ7ÈÕ£¬ËûÃÇ¼°Ê±´æÉÏË°¿î£¬928ÍòÔªµÄË°¿î×ã¶îÈë¿â¡£¡¡¡¡2020ÄêµÄ´º½Ú¹ýµÃºÍÍùÄê²»Ò»Ñù£¬Ãæ¶ÔÑÏ¾þµÄÒßÇé´óÍ¬¿ª·¢ÇøË°Îñ¾ÖÔÚµÚÒ»Ê±¼ä¾ÍË¼¿¼ÔõÑù¼È¸ßÐ§¿ªÕ¹¹¤×÷£¬ÓÖÄÜÓÐÐ§·À¿ØÒßÇé¡£Îª´Ë£¬¸Ã¾ÖÍÆ³ö°®ÐÄÌáÐÑÒµÎñ¡£¡¡¡¡´º½Ú·Å¼ÙÆÚÄÚ£¬ËûÃÇ¾Í·¢³ö¡°ÖÂÄÉË°ÈË£¨½É·ÑÈË£©µÄÒ»·âÐÅ¡±£¬²¢Í¨¹ýÐÂÃ½ÌåÒýµ¼ÄÉË°ÈËºÍ½É·ÑÈË¾¡Á¿µ½ÍøÉÏ°ìÀí£¬×öµ½¡°ÉæË°ÊÂ¡¢ÍøÉÏ°ì£¬Áì·¢Æ±¡¢ÇëÓÊ¼Ä£¬·Ç±ØÐë¡¢²»´°¿Ú¡±µÄ°ìË°Ô­Ôò£¬¼õÉÙ°ìË°·þÎñ´óÌüÏÖ³¡°ìÀíµÄ´ÎÊý£¬¼õÉÙÈËÔ±¾Û¼¯¡£¸æËßÄÉË°ÈË¡¢½É·ÑÈËÓÐÊÂ´òµç»°£¬Í¨¹ýµç»°¾ÍÄÜÁªÏµÖ±½Ó°ìÀí·¢Æ±Áì¹º¡¢·¢Æ±´ú¿ª¡¢Éê±¨µÈÏà¹ØÒµÎñ£¬¹«²¼ÁË°ìË°·þÎñÌüµÄµç»°ºÍ24Ð¡Ê±·þÎñÈÈÏßÊÖ»úºÅÂë¡£¡¡¡¡µç»°·þÎñÈÃ°ìË°¸ü±ã½Ý¡£ÒßÇé·À¿ØÆÚ¼ä£¬¿ª·¢Çø°ìË°·þÎñ´óÌüµç»°¾Í³ÉÁËÈÈÏß£¬Õâ²»£¬¸Õ¸Õ´óÍ¬ÊÐÄÉ¿¥ÉÌÃ³ÓÐÏÞ¹«Ë¾²ÆÎñÈËÔ±¾Í´òÀ´µç»°£¬ËµÆóÒµÒÑÉê±¨ÓÐÁôµÖ£¬Ñ¯ÎÊÊÇ·ñ¿ÉÒÔÓÃÁôµÖµÖÉÏÔÂµÄÇ·Ë°¡£¹¤×÷ÈËÔ±Á¢¿Ì¸øÓèÁË´ð¸´²¢½øÐÐÁËµÇ¼Ç£¬ÈÃÄÉË°ÈË·ÅÐÄ¡£¡¡¡¡¡°µ½´óÌü°ìË°²»ÏÞÓÚ¹¤×÷Ê±¼ä£¬24Ð¡Ê±ÎªÄÉË°ÈËÌá¹©°ìË°×ÉÑ¯·þÎñ£¬ÏÖÔÚ´òµç»°¸ü·½±ãÁË¡£¡±Ç°Á½Ìì£¬´óÍ¬ÊÐºêöÎ¸Ö½á¹¹ÓÐÏÞÔðÈÎ¹«Ë¾»á¼ÆÒòÎª²ÆÎñÖÆ¶È±¸°¸Çé¿öºÍµ¥Î»²»Ò»ÖÂ±¨²»ÁËË°£¬ÍíÉÏ10Ê±40·Ö´òÀ´µÄÑ¯ÎÊµç»°£¬µ±Ê±Í¨¹ýÍøÉÏ¸¨µ¼Î´ÄÜ³É¹¦±¨Ë°£¬µÚ2Ìì£¬Ë°Îñ¹¤×÷ÈËÔ±ÓÖÓÃ½ðË°ÏµÍ³¼°Ê±´¦Àí¡£½Óµ½»Ø·Ãµç»°Ê±£¬ÕâÎ»»á¼ÆÁ¬Á¬ÖÂÐ»¡£Õ½ÒßÆÚ¼ä£¬ÕâÑùµÄÊÂÌìÌìÓÐ£¬Ò»¸ùµç»°ÏßÈÃ°ìË°·þÎñÊ±Ê±ÔÚ¡£¡¡¡¡¡¡¡¡Ë°¿îÑÓÆÚ½âÆóÒµÈ¼Ã¼Ö®¼± ¡¡¡¡¡°ÙÚ»á¼Æ£¬ÔÛÃÇÕâ¸öÔÂÓ¦½»µÄË°¿îÊÇ¶àÉÙ°¡£¿×Ê½ð·½ÃæÕ¦Ñù£¿¿ÉÒÔÕý³£½»Ë°Âð£¿ÔÛÃÇÏÖÔÚÑÓÆÚ½ÉÄÉË°¿îµÄ³ÌÐò¸üÓÅ»¯ÁË¡ª¡ª¡±£¬ÕâÊÇ´óÍ¬¾­¼Ã¼¼Êõ¿ª·¢ÇøË°Îñ¾ÖË°Ô´¹ÜÀí¿ÆÐ¡ÍõÍõÀöÃôÔÚµç»°Ñ¯ÎÊÆóÒµ¡£¡¡¡¡»¹Ã»µÈ»°ËµÍê£¬µç»°ÄÇÍ·¾ÍÂúÊÇ½¹ÂÇµÄÓ¦´ð£º¡°°¡£¬ÎÒÃÇ¾­ÀíÕý·¢³îÄØ£¬ÊÜÒßÇéÓ°Ïì£¬ÆóÒµÈ·ÓÐÀ§ÄÑ£¬ÄÜ²»ÄÜÑÓÆÚ½»Ë°°¡£¿ÎÒÃÇÕâ¸öÔÂË°¿îÓÐ87ÍòÔª¡£¡±´óÍ¬ÊÐÍ¬»ª¿ó»úÖÆÔìÓÐÏÞÔðÈÎ¹«Ë¾µÄ²ÆÎñÈËÔ±ÈçÊÇËµ¡£¡¡¡¡¸Ã¾ÖÍõÀöÃô¼°Ê±Ðû´«ÁËÒßÇé·À¿ØÆÚ¼ä×îÐÂË°ÊÕÕþ²ß£¬ÄÍÐÄµØÖ¸µ¼ÆóÒµÍ¨¹ý¡°É½Î÷Ê¡µç×ÓË°Îñ¾Ö¡±½øÐÐÄÉË°Éê±¨£¬ÔÙÍ¨¹ýÍøÂç´«µÝ¡¶Ë°ÎñÐÐÕþÐí¿ÉÉêÇë±í¡·£¬Ë°Îñ¹ÜÀíÈËÔ±ÎªÄÉË°ÈË°ìÀíºÃÄÚ²¿Á÷×ª³ÌÐò£¬ÎÞÐèÄÉË°ÈËµ½Ë°Îñ¾Ö£¬ÇÐÊµ×öµ½ÁË¡°·Ç½Ó´¥Ê½¡±°ìË°¡£¡¡¡¡¡°ÕæÃ»Ïëµ½ÕâÃ´¿ì£¬ÄãÃÇÎª¹«Ë¾½â¾öÁËÈ¼Ã¼Ö®¼±£¬ÕæµÄÌ«Ð»Ð»ÄãÁË£¡¡±¾Í¾ÝÁË½â£¬Õâ¼¸ÌìÔÚ´óÍ¬ÊÐ¿ª·¢ÇøË°Îñ¾ÖÕâÑùµÄÇé¿öÌ«ÆÕ±éÁË£¡½ØÖ¹20ÈÕ£¬ËûÃÇÒÑÎª9»§ÄÉË°ÈË°ìÀíÁË648ÍòÔªÑÓÆÚ½ÉÄÉË°¿î¡£¡¡¡¡¿¹»÷ÒßÇéË°ÆóÐ­Á¦¹²¿ËÊ±¼è ¡¡¡¡ÔÂ³õ£¬Í¨¹ýµç»°ºÍÎ¢ÐÅÈºµÄ·½Ê½ºÍ¸÷ÆóÒµ²ÆÎñÈËÔ±ÁªÏµ£¬ÁË½âÆóÒµ¸´¹¤Çé¿ö£¬Î§ÈÆ¡°Ö§³Ö·À»¤¾ÈÖÎ¡±¡°Ö§³ÖÎï×Ê¹©Ó¦¡±¡°¹ÄÀøÎï×Ê¾èÔù¡±¡°Ö§³Ö¸´¹¤¸´²ú¡±ËÄ¸ö·½Ãæ·Ö±ð¶ÔÄÜÏíÊÜÏà¹ØÕþ²ßµÄÄÉË°ÈË½øÐÐ×¨Ïî¸¨µ¼¡£¡¡¡¡ÉÆÐÄÉÆÐÐ£¬„ÛÁ¦Í¬ÐÄ£¬¿¹»÷ÒßÇé¡£Á¬ÈÕÀ´£¬´óÍ¬Õñ¶«ÈÊºÍÒ½Ò©Ïò´óÍ¬ºìÊ®×Ö»á¾èÔùÎï×ÊÕÛºÏÈËÃñ±Ò3ÍòÔª£»»ªÔÀÈÈµç¹«Ë¾¾è¿î2ÍòÔª£»É½Î÷Õñ¶«Ì©Ê¢ÖÆÒ©¹«Ë¾¾èÔùÁËÒ»Åú¼±ÐèµÄÒ½ÓÃÎÞ¾ú¿ÚÕÖºÍ84Ïû¶¾Òº£»ÍþÆæ´ïÒ©ÒµÖÐ¿¹ÖÆÒ©ÓÐÏÞ¹«Ë¾¾èÔùÁËÒ»Åú75%Ïû¶¾¾Æ¾«£»´óÍ¬ÊÐÁúÉÅÊ³Æ·ÓÐÏÞÔðÈÎ¹«Ë¾Ïò´óÍ¬ÊÐµÚÎåÒ½Ôº¾èÔù¼ÛÖµ3ÍòÔªµÄÃæ°ü¸âµã¡£ÆóÒµ·×·×³öÁ¦£¬Îª´óÍ¬ÊÐ¿¹»÷ÒßÇé·îÏ×°®ÐÄ¡£¡¡¡¡ÆóÒµÔÚÐÐ¶¯£¬Ë°ÎñËÍ´º·ç¡£ÆóÒµ¾èÔùÓ¦¸ÃÏíÊÜµÄÓÅ»ÝÕþ²ß¸øÆóÒµ¼°Ê±´«µÝ¸øÆóÒµ£¬Í¨¹ýÍøÂçÒýµ¼ÆóÒµÈçºÎÌîÐ´±¨±íºÍÕËÎñ´¦Àí£¬È·±£Ë°ÊÕÓÅ»ÝÕþ²ßÓ¦Ïí¾¡Ïí¡£ÔÚ¡°ÉæË°ÊÂ£¬ÍøÉÏ°ì£¬·Ç±ØÐë£¬²»½øÌü¡±µÄÇ°ÌáÏÂ£¬Ö®Ç°¡°ÄÉË°ÈËÎ§×Å´°¿Ú×ª¡±µÄ¾ÖÃæ±ä³ÉÁËÏÖÔÚµÄ¡°Ë°Îñ×ÊÔ´Î§×ÅÄÉË°ÈË×ª¡±µÄ·þÎñ¾ÖÃæ¡£Ò»Ê±¼äÆóË°Ö®¼äÐÎ³ÉÁËÍ¬ÐÄ¿¹ÒßÇé£¬¹²Í¬¶ÉÄÑ¹ØµÄÁ¼ºÃ·ÕÎ§¡££¨Óáº£ Ò¦ÓÀ´º ÍõÀöÃô£©¡¡¡¡£¨ÔðÈÎ±à¼­£ºº«Ð¤£©ÌØË¹À­¹É¼Ûì­Éý ÂíË¹¿Ë¡°·­Éí¡±¶­Ã÷Öé£º»ì¸Äºó¶Ô¹ÉÃñºÏ·¨È¨ÒæµÄÎ¬»¤²»±ä·ÖÏíµ½Î¢ÐÅX´ò¿ªÎ¢ÐÅ£¬µã»÷µ×²¿µÄ¡°·¢ÏÖ¡±£¬Ê¹ÓÃ ¡°É¨Ò»É¨¡± ¼´¿É½«ÍøÒ³·ÖÏíµ½ÎÒµÄÅóÓÑÈ¦¡£ÍøÂç´«²¥ÊÓÌý½ÚÄ¿Ðí¿ÉÖ¤£¨0107190£©£¨¾©ICPÖ¤140554ºÅ£©",
    "【疫起斂財1】台南藏「口罩地下司令」 握百萬貨源爽賺千萬": "台灣於15日傳出首起感染新冠肺炎死亡案例，不斷升溫的疫情造成民眾恐慌，也讓口罩的需求大幅提升，但當民眾在寒風中苦等口罩時，本刊卻直擊台南大愛藥局手握百萬貨源，在半個多月內爽賺至少3000萬元，還能將「貨」分給親友和同業，威風程度宛如「口罩地下司令」。2月14日情人節深夜，有沒有鮮花已不重要，為情人搶買到口罩才是「真愛」。台南市大同路2段的大愛藥局（大愛）前人聲鼎沸，大家都在搶購政府管制不到的口罩，「7天買2罩」的國家政策在這裡彷彿只是口號，因為他們擁有充足貨源，能一次供應數10萬到近百萬個醫療口罩。本刊偽裝急需醫療口罩的台商上門，陳姓老闆娘（陳女）起初說只剩N95和防霾口罩，但記者表示1次要購進數萬個，她頓時改口稱樓上還有1000個醫療用口罩，但許多客人在排隊等貨，大量貨源需要「調調看」。陳女接著秀出手機LINE上面滿滿的訂單炫耀，「你看，我還欠3個客人各50萬個口罩。」陳女自豪的說，這些客人都是從四面八方找上門，「只有我們家有口罩啊，呵呵。」記者瞄了一眼手機簡訊，上頭訂單都是5千個起跳到數10萬個不等。而大愛的口罩售價也貴得嚇人，防霾口罩一個要價129元，而成本不到2元、市價約5元的醫療口罩，單片竟賣15元，但仍每天秒殺。陳女透露，「我們除夕夜進的5萬個口罩1天就賣光了，而且每天都有口罩賣」。陳女還炫耀，因與口罩工廠老闆娘關係良好，才能在徵收人員手上取得穩定貨元，更秉著「有錢大家賺」的精神，除提供口罩給親友客人，還會「割貨」給同業賣，威風程度宛如「口罩地下總司令」。本刊致電大愛藥局，店家否認私賣口罩和哄抬物價，表示只有配合政府政策販售，並沒有額外牟利。工業局表示，目前由人員駐點被徵收的工廠，生產線產出口罩就立刻裝箱收走，也會有專業人員從旁協助，確保口罩能順利產出，應不會有工廠偷賣的情況出現，但囿於人力有限，倘若真有非法行為，則交由調查局偵辦。更多 CTWANT 報導【疫起斂財2】政府派員守口罩工廠 董娘開後門給她搬摩鐵纏綿偷看手機 醋男疑女友劈腿殺人棄屍女子慘遭前男友糾眾凌虐 還被塑膠條性侵討債",
    "行人違規增加事故風險大同分局提醒依標誌行走": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "計程車之狼「花蓮逃到高雄」 違規闖機車道行蹤曝光": "\r\n花蓮53歲、遭判無期徒刑假釋中男子歐力源昨晚破壞電子腳鐐，駕車逃往台北；他行經大同區環河北路二段一家檳榔攤，疑缺錢花用，先將車停在巷內，頭戴口罩、帽子徒步入攤，持利刃架在檳榔西施脖子上，恐嚇「把錢交出來」，得手5000多元後，跑上車駕車逃逸。他先開到延平北路，違規開上機車道前往三重，再往桃園開，稍早在高雄落網。\n\r\n警方調查，歐男持利刃衝進檳榔攤，將利刃架在邵姓檳榔西施脖子說「把錢拿出來」，得手5000多元後，奔跑上停在巷內的車逃逸；他先開到延平北路，在直衝上延平北路的台北橋機車專用道，下橋後到達三重三和路，再開上三重交流道往南，再開下桃園交流道，停留一陣後，開往高雄。今天下午3點45分，歐在高雄市燕巢區安招路上落網。\n                    男子歐力源因性侵女學生案被判處無期徒刑，三年前假釋仍被施以電子監控，近來因積欠賭債，前晚在花蓮涉嫌破壞電子腳鐐，駕車北上，昨晨涉持刀搶劫檳榔攤六千多元，在「落跑」約十八小時後於高雄落網，假釋恐被撤銷，昨另依涉恐嚇取財等罪嫌移送士林地檢署漏夜偵訊。                  \n                    花蓮籍性侵犯歐力源假釋期間破壞電子腳鐐逃匿，依規定要先服殘刑廿五年，另外還要被追加妨害公務、恐嚇取財等罪責。                  \n                    男子歐力源假釋後回到花蓮老家與母親同住，歐母與附近鄰居都說他平時表現正常，得知他二日晚間破壞電子腳鐐後逃亡，在台北搶錢後落網，都感到意外。                  \n                    花蓮男子歐力源1997年開計程車性侵高職女學生還搶走她身上2000多元，遭判無期徒刑；他3年前假釋出獄，被地檢署施以電子...                  \n                    花蓮遭判無期徒刑、假釋出監、須帶電子腳鐐的男子歐力源，昨晚破壞電子腳鐐，駕車逃往台北，還涉嫌恐嚇台北檳榔西施6000元，...                  \n                    花蓮性侵假釋脫逃的男子歐力源，昨晚破壞電子腳鐐後從花蓮開車到台北，再一路南下高雄，逃亡幾乎台灣半圈，今天下午落網；據了解...                  \n                    遭判無期徒刑假釋中男子歐力源昨晚破壞電子腳鐐，駕車逃往台北並搶奪一家檳榔攤後駕車南部逃逸，他一路開往高雄，警方掌握他的行...                  \n                    花蓮53歲、遭判無期徒刑假釋中男子歐力源昨晚破壞電子腳鐐，駕車逃往台北；他行經大同區環河北路二段一家檳榔攤，疑缺錢花用，...                  \n                    53歲花蓮男子歐力源惡劣性侵高職女學生，遭判無期徒刑，1997年入監，2017年假釋出獄，被檢方命裝電子腳鐐，每天掌握行...                  \n                    歐力源昨晚破壞電子腳鐐，開車逃向台北後，今天在高屏逃亡一大圈，下午3點45分在高雄市燕巢區安招路上落網...                  \n                    花蓮53歲「計程車之狼」歐力源昨晚破壞電子腳鐐，開車展開逃亡之旅。他從小在花蓮長大，成年後到台北工作，大多做鐵工粗活，犯...                  \n                    花蓮籍性侵犯歐力源破壞電子腳鐐逃匿，檢警追緝中；歐力源2017年8月獲假釋出獄，依保護管束規定施以科技設備電子腳鐐監控，...                  \n\n\n\n\n\n",
    "寒假結束學童開學大同分局護安全": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "注意！ 過去性侵女學生「計程車之狼」逃台北 檢警追緝": "台北市大同區環河北路二段一家檳榔攤的邵姓女員工，今晨2點多遭53歲男子歐力源持刀恐嚇5000多元；歐隨後駕車開上高速公路往南逃逸，檢警積極追查中。此案獲檢警高度關注，除因歐身分目前為假釋通緝犯、昨晚破壞電子腳鐐逃逸外，還有一因，即歐是1997年性侵高職女學生的計程車之狼；歐當時僅30歲，分別在大直、士林性侵女學生。\n\r\n據了解，被害的周姓女學生當時僅就讀高職2年級，她向警方說，歐駕車故意繞遠路，繞圈圈，讓她認不清路，還將還將她載到一處死巷，車前撞到東西損壞。後來歐將她載到麥帥公路旁一處偏僻地方，拿刀控制她，脅迫她自行脫褲，恐嚇她不准驚叫，她因恐懼不敢反抗，被性侵。歐之後佯稱載她回家，又將她載到大直一暗處性侵她，並搶走她身上2000元。她事後記下歐男開的計程車車號報案。台北市警方當天在新莊逮到歐。\n\r\n起訴指出，歐1997年4月17日凌晨4點多，開計程車在台北市內湖區紫陽加油站前搭載周，見周獨身一人，竟心起色念，將車開到麥帥公路暗巷，先持瑞士刀逼周交出財物，再試圖性侵。周反抗仍遭性侵。歐隨後又駕車到士林區外雙溪山區，再次性侵周得逞。\n                    男子歐力源因性侵女學生案被判處無期徒刑，三年前假釋仍被施以電子監控，近來因積欠賭債，前晚在花蓮涉嫌破壞電子腳鐐，駕車北上，昨晨涉持刀搶劫檳榔攤六千多元，在「落跑」約十八小時後於高雄落網，假釋恐被撤銷，昨另依涉恐嚇取財等罪嫌移送士林地檢署漏夜偵訊。                  \n                    花蓮籍性侵犯歐力源假釋期間破壞電子腳鐐逃匿，依規定要先服殘刑廿五年，另外還要被追加妨害公務、恐嚇取財等罪責。                  \n                    男子歐力源假釋後回到花蓮老家與母親同住，歐母與附近鄰居都說他平時表現正常，得知他二日晚間破壞電子腳鐐後逃亡，在台北搶錢後落網，都感到意外。                  \n                    花蓮男子歐力源1997年開計程車性侵高職女學生還搶走她身上2000多元，遭判無期徒刑；他3年前假釋出獄，被地檢署施以電子...                  \n                    花蓮遭判無期徒刑、假釋出監、須帶電子腳鐐的男子歐力源，昨晚破壞電子腳鐐，駕車逃往台北，還涉嫌恐嚇台北檳榔西施6000元，...                  \n                    花蓮性侵假釋脫逃的男子歐力源，昨晚破壞電子腳鐐後從花蓮開車到台北，再一路南下高雄，逃亡幾乎台灣半圈，今天下午落網；據了解...                  \n                    遭判無期徒刑假釋中男子歐力源昨晚破壞電子腳鐐，駕車逃往台北並搶奪一家檳榔攤後駕車南部逃逸，他一路開往高雄，警方掌握他的行...                  \n                    花蓮53歲、遭判無期徒刑假釋中男子歐力源昨晚破壞電子腳鐐，駕車逃往台北；他行經大同區環河北路二段一家檳榔攤，疑缺錢花用，...                  \n                    53歲花蓮男子歐力源惡劣性侵高職女學生，遭判無期徒刑，1997年入監，2017年假釋出獄，被檢方命裝電子腳鐐，每天掌握行...                  \n                    歐力源昨晚破壞電子腳鐐，開車逃向台北後，今天在高屏逃亡一大圈，下午3點45分在高雄市燕巢區安招路上落網...                  \n                    花蓮53歲「計程車之狼」歐力源昨晚破壞電子腳鐐，開車展開逃亡之旅。他從小在花蓮長大，成年後到台北工作，大多做鐵工粗活，犯...                  \n                    花蓮籍性侵犯歐力源破壞電子腳鐐逃匿，檢警追緝中；歐力源2017年8月獲假釋出獄，依保護管束規定施以科技設備電子腳鐐監控，...                  \n\n\n\n\n\n",
    "2020 要去哪裡賞櫻花？「氣象隨選平台」讓你挑個好地方！": "準備迎來 228 三天連假，再加上好天氣的幫忙，讓不少朋友興起去賞櫻花的打算。只是究竟要去哪裡賞花呢？大家別擔心，氣象局為大家準備一個「氣象隨選平台」，裡面就有著「櫻花季」、「二月精選活動」、「三月精選活動」的選項來讓大家挑選出賞櫻花的好地點唷！除了櫻花，「氣象隨選平台」中還有梅花、鬱金香等花季主題，甚至如果想要找拍星星、日出、夕陽等特色主題也都能從選擇挑件中篩選出來參考。 選了想要的去的地點後，還會顯示該地區的天氣預報。  雖然沒有每個景點的花期時間，但我們這邊也搜集了幾個大部分的櫻花賞花期間給大家參考唷！。內湖樂活公園  2/1 – 3/1    （台北市內湖區康樂街 61 巷 15 弄）\n。淡水無極天元宮  2月 – 3月  （新北市淡水區水源里北新路三段 36 號）\n。陽明山國家公園 2/15 – 3/22  （台北市陽明山竹子湖路 1-20 號）\n。平菁街42巷  1月中 – 2月中  （台北市士林區平菁街 42 巷 12 號 ）\n。金瓜石博物館  3月 – 4月  （新北市瑞芳區金光路 8 號金瓜石）\n。福壽山農場 2/9 – 4月 （台灣台中市和平區福壽路 29 號）\n。東勢林場 2月 台中市東勢區勢林街 6-1 號\n。武陵農場 2/8 – 2/29  台中市和平區平等里武陵路 3-1 號\n。九族文化村 2/8 – 3/1  南投縣魚池鄉金天巷 45 號\n。阿里山 12月 – 4月中 嘉義縣阿里山鄉中正村 59 號\n。宜蘭大同櫻花林 2/8 – 3月 宜蘭縣大同鄉\n。太麻里青山農場 2月 – 3月 台東縣太麻里鄉大王村17鄰佳崙 196 號 「氣象隨選平台」:https://wede.cwb.gov.tw/hotspotHi～ 我是 Candice， 一個喜歡看著科技為我們生活帶來「哇～」的驚喜、享受在科技與生活巧妙融合的過程，更喜歡與大家一同分享一同讓每天都充滿了精彩的小編輯！聯絡方式：candice9112@gmail.com",
    "大同经开区：统筹做好疫情防控工作和复工复产工作_大同频道": "    黄河新闻网大同讯（记者 胡雁 通讯员 邓伟国）3月2日，大同经济技术开发区党工委委员、管委会副主任李胜春率大同经开区建设管理与环境保护部、经开区装备园区服务中心相关负责人赴湖东总公司对疫情防控及复工复产工作进行检查指导。       李胜春认真听取了湖东总公司负责人李有顺关于疫情防控和复工复产情况的汇报。李胜春指出，湖东总公司这几年为大同经开区发展做出来巨大贡献，尤其是在2019年“氢都”大同新能源产业城“七纵七横”道路工程建设中，在面临工期紧、任务重、又恰逢雨季的不利形势下，湖东总公司上下一心，争分夺秒，主动作为，圆满完成了上级交给我们的任务，成绩斐然，值得表扬。       李胜春强调，我们的疫情防控工作虽然取得了一定的成绩，但决不能麻痹大意，要继续不折不扣地将各项疫情防控措施落到实处，精准防控，科学防控，依法防控，坚决做到守土有责，守土负责，守土尽责，统筹做好疫情防控工作和复工复产工作，为大同经开区高质量发展再接再厉，再立新功。",
    "2/21起北市健康服務中心天天賣口罩！ 統一販售時段別撲空": "星期二 Tue. Mar. 03, 2020Weather Widget by interconnect/itHOME > 健康匯流 > 2/21起北市健康服務中心天天賣口罩！ 統一販售時段別撲空▲口罩實名制上路以來，各地藥局吸引民眾搶排隊。（照/台北市衛生局提供）匯流新聞網記者陳鈞凱/台北報導口罩實名制，連台北市12區健康服務中心也加入販售行列。在全台303家衛生所投入六日販售行列之後，台北市衛生局今（19）日也宣布2月21日（星期五）起有10個健康服務中心加入口罩實名制販售，販售時段統一為每星期一至星期日上午9點至12點。台北市衛生局健康管理科科長林夢蕙表示，第一階段有10區健康服務中心（松山區、信義區、大安區、中山區、中正區、大同區、萬華區、南港區、內湖區、士林區）先投入販售，至於文山、北投兩個健康服務中心由於與健保署連線的相關設備還沒有完備，將盡快在第二階段加入。這些健康服務中心一樣每日販售成人口罩400片，兒童口罩200片，每人每次限購成人口罩2片或兒童口罩4片，每7天限購買1次，且採統一販售時段。林夢蕙說，目前台北市已有688家健保特約藥局在販售口罩，健康服務中心的加入是為了更便民，在六日也能有更多販售據點。她提醒，購買口罩一定要攜帶健保卡（居留證），並記得每周一、三及五，為身分證末碼單號的民眾購買；每周二、四及六為身分證末碼雙號的民眾購買（0為雙號），周日則不分單雙號都可以買。另外，持12歲以下兒童健保卡的民眾，可依需求擇一選擇購買成人型口罩2片或兒童口罩4片。民眾販售口罩之健保特約藥局相關資訊，可至北市特約健保藥局購買口罩，健保特約藥局查詢：https://reurl.cc/8lEOX7。照片來源：台北市衛生局提供更多匯流新聞網報導：台灣第23例確診好曲折！ 她第1次採檢竟是陰性、連驗4次才確診同桌吃飯60歲妹妹也染疫！ 死亡白牌車司機一家已5人確診【匯流筆陣】 CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。 CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】",
    "新美齊純益 大減七成": "大同集團第三代掌舵的新美齊（2442）去年年報出爐，去年營收達49.36億元、年減19.4%，稅後純益1.86億元、年減77.3%，每股稅後純益（EPS）達0.71元。\r\n新美齊指出，由於前年有大案入帳墊高基期，以致營運有落差，不過今年在車用電子事業接單滿載，加上「天母AIT案」入帳，全年營運不看淡。\r\n新美齊去年營收達49.36億元，較前年61.27億元減少19.4%，毛利率為15.6%低於前年8.9個百分點，稅後純益達1.86億元，較前年8.23億元減少77.3%，每股稅後純益達0.71元，較前年3.14元低；新美齊指出，由於2018年公司有總銷40億元「PARK 259」大案入帳，在基期墊高下，以致去年獲利短少。\r\n新美齊目前旗下擁有四大事業體，包括不動產建設開發（含物業管理），另外掛在凱銳控股旗下的三大事業則是車用電子（凱銳光電）、綠能事業（凱銳能源）、汽車經銷（凱銳汽車）；新美齊上周四收在9.32元、下跌0.24元。\r\n新美齊表示，車用電子事業部分，目前OEM、ODM部門去年已新增北美三大車廠、歐洲福斯集團以及東南亞日系車廠客戶等三個新案，因此未來三年車用電子事業會有不錯的業績成長。\r\n另外，新美齊旗下凱銳汽車部分，主要銷售VOLVO車款，未來將與車用電子事業一起合作，目標今年共同合作打進中國大陸、東協市場，尤其車用電子目前接單滿載，有機會在今明年將展現爆發力。\n\n                    新冠肺炎疫情陰影籠罩台股，但美中貿易戰首階段達成協議，加上各國央行續行寬鬆貨幣政策，台灣又受惠貿易轉單效應、台商回流及半導體投資擴增等效益，台股仍是政府退休基金必備配置，預估今年勞動基金加上退撫基金，整體至少逾2,000億元可布局台股，將伺機分批進場揀便宜。                  \n                    武漢肺炎疫情擴散，企業在中國產能利用率偏低，製鞋大廠寶成已示警復工和缺料危機；投信分析，大陸企業開工率僅50%至60%，...                  \n                    新型冠狀病毒疫情擴散至中國大陸以外國家，包含日、韓、義大利、美國等國確診案例上升，市場擔憂疫情影響全球經濟，美股四大指數、南韓Kospi指數與亞洲多國股市大跌，台股同步受挫。                  \n\n\n\n\n\n",
    "林珍羽將接北市府副發言人 柯文哲點名子弟兵備戰2022選舉": "",
    "大同大隈公司鶯歌擴廠再投資動土": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "龜山空屋王！這里超車林口長庚生活圈": "記者蔡佩蓉／桃園報導桃園龜山林口長庚生活圈周邊曾推案火熱，不過隨著素地愈來愈少，2016年機場捷運A7站旁的合宜住宅因陸續交屋，第一批交屋潮進駐後，A7重劃區也啟動，吸引建商大肆購地，推案爆量。不過，若對照2018年桃園市龜山區空屋數據，A7站座落的文青里，空屋數為754戶，已經超越林口長庚生活圈文化里的588戶。根據內政部不動產資訊平台「低度使用（用電）住宅」數據，龜山區「空屋數」最高的是A7合宜住宅座落的文青里，為754戶，空屋數量居龜山之冠，而機場捷運A8站的林口長庚生活圈文化里，低度使用住宅為588戶，空屋數排名第二。第三名則是銘傳大學龜山校區座落的大同里，為382戶。由於目前A7重劃區周邊推案正熱，餘屋數量也居龜山之冠，根據內政部的「新建餘屋（待售）住宅統計」數據，2018年第4季文青里的餘屋量為1241戶，也超越林口長庚生活圈文化里的121戶。屋比房屋總監陳傑鳴表示，2019年桃園市推案量以A7重劃區為領頭羊，推案量體相當大，因此餘屋也相對較多，目前A7重劃區內房價多在2至3字頭，與機捷沿線其他站體周邊3至4字頭的房價相比，具備相當的價格優勢。目前區內不少建商推出首購產品，以低總價、低首付的配套措施吸引北北桃購屋族的目光，陳傑鳴表示，此舉確實吸引大量首購買盤進駐，不過，因區域發展仍需時間，估計要發展成為如林口長庚生活圈的成熟機能狀況，仍需花費10年以上時間才有可能。更多三立新聞網報導台中榮總旁空屋爆量！僅次於七期、逢甲 在地人揭穿秘辛預言家早看見「武漢太空病毒」請世人別恐慌再窮，都不該住這3種房子！房東沒遷走戶籍 惡房客「出狠招奪屋」屋主哭求償無門",
    "大同经济技术开发区网上签下五个项目-新华网": "　　2月28日，大同经济技术开发区以网上视频连线的方式，集中签约五个招商引资项目，总投资 35.62亿元。　　此次网上集中签约的五个项目包括年处理20万吨废旧轮胎智能化绿色循环利用项目、通用航空器研发制造基地项目、口罩自动化生产线项目等，涵盖了装备制造、节能环保、通用航空等产业。　　项目建成投产后，预计可实现销售收入29.87亿元、上缴税金2.31亿元、解决约1600人就业。签约仪式现场。新华网发（张燕伟 摄）　　“变的是形式，不变的是招商工作的节奏和力度。”据大同经济技术开发区相关负责人介绍，他们与企业代表此前通过网络视频、电话等方式对接项目、推进工作，确保招商引资不断链、项目引进不停步。　　大同市政府主要负责人表示，下一步，大同将持续强化“项目为王”的要求，把项目建设作为大同经济社会发展的硬任务、硬抓手、硬支撑，推动签约项目早落地、早开工、早投产、早见效。（李雪峰、郑苗苗）Copyright © 2000 - 2017 XINHUANET.com　All Rights Reserved. 　   制作单位：新华网股份有限公司版权所有 新华网",
    "「同興路穿越高速公路工程」開工 斥資15.3億紓解汐止社后交通": "汐止社后地區塞車問題嚴重，民眾若要從康寧街往返大同路僅有1條中興路可行，短短800公尺就得塞上10多分鐘，尖峰時刻呈現癱瘓狀態；市府研議後，決定打通同興路，新增一條南北向道路，預計能使中興路車流減半，總預算約15.3億，最快2023年4月完工。工務局指出，上班尖峰時刻，汐止中興路每小時有近1200輛車子湧入，塞車問題引發民怨，被評為最嚴重的F級，新北市府推動「汐止區新社后橋園道段道路北延穿越高速公路新闢道路工程」，希望用工程方案解決這問題，26日舉行開工動土典禮。工務局指出，打通國道1號下的同興路，民眾往返康寧街、大同路將有2條道路可選擇，預計中興路平均每小時車流量可減至600輛左右，降低幅度高達五成，紓解堵車問題，縮短往返雙北之間的車程時間。侯友宜致詞表示，為了不影響國道通行，工程特別使用「管冪工法」，利用直徑80公分鋼管推入高速公路路堤，形成口字型外殼，再分段開挖，降低工程對周邊交通的衝擊。新工處長祝惠美表示，工程經費15.3億元，包含營建署補助的4.5億，預計3月動工2023年4月完工，盼能大幅改善社后塞車問題。未來完工後，可打通汐止交通任督二脈，完整社后地區交通路網，並將於工作井開灣空間設置急水坑，降低淹水可能性，同時也在人行地下道串連南北兩側，預留未來有可能興建的捷運汐民線基座。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "活龍蝦吃到飽、婦女節38折！「飯店Buffet優惠總整理」還加碼送餐卷": "爆武漢肺炎（COVID-19、新冠肺炎）疫情，促使飯店自助餐與餐廳，接力推出最划算的優惠與新菜單搶客，為了迎接228連假，活動也提早開跑，包括饗食天堂、果然匯「4人同行1人免費」、五星級飯店連續2個月「加拿大活龍蝦吃到飽」、「各式澎湃蝦料理無限續」等等，想要省荷包的饕客，就把握時間吃一波！吃到飽控熟悉的「饗食天堂」與主打多國創意蔬食Buffet的「果然匯」，罕見推出會員限定優惠！即日起至3月31日，平日不限餐期，iEAT饗愛吃會員4人同行1人免費、2人同行8折優惠，用餐還有機會抽中台北46樓景觀自助餐廳「饗饗」與高檔日式Buffet「旭集」的餐券。圖／饗賓集團提供DATA官網君品酒店歡慶十週年也推出超殺折扣回饋饕客！即日起至4月30日為期2個月，展開「加拿大活龍蝦饗宴」，平日午餐時段每人999+10%元起，即可大啖現點、現殺、現煮、現做的加拿大生猛活龍蝦一隻，此外，活動期間不分平假日於午餐、晚餐時段，加碼每人1,599+10%元享活龍蝦兩隻、2,599+10%元活龍蝦吃到飽，讓龍蝦控不管高膽固醇大嗑海鮮超過癮。以上3種用餐方式皆能無限享用供應超過20種的新鮮有機蔬菜的沙拉吧、當令現流海鮮、現榨果汁、日式料理、莫凡彼冰淇淋及各式精緻甜點，若是以晚餐原價活龍蝦吃到飽的7480元換算，餐價幾乎下殺3折！圖／君品酒店提供DATA地址：台北市大同區承德路一段3號電話：02-2181-9999台北喜來登大飯店的「十二廚」擁有挑高十七層樓的玻璃天幕設計，超過百道的菜色讓人大飽口福，即日起至4月30日，凡透過來電預訂十二廚早餐時段，享4人以上用餐5折優惠；即日起至3月31日，於台北喜來登官網預訂平日下午茶時段用餐，20位以內即可享有用餐75折。圖／喜來登大飯店提供DATA地址：台北市中正區忠孝東路一段12號1樓電話：02 2321 1818  \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n[ 上一則 ]找旅遊》找住宿》找美食》內文搜尋》白玫瑰蛋糕美到像藝術品，內餡是清爽的海鹽香草！還有米奇造型蛋糕萌度爆表☺️\n情人節甜點這裡買＞https://bit.ly/2VCB1Y4\n或點進個人檔案網址、搜尋關鍵字🔎 #白色情人節\n-\n#台北甜點 #國父紀念館美食 #情人節蛋糕 #白玫瑰蛋糕 #玫瑰蛋糕 #米奇蛋糕 #美食情報站#blackaschocalate #跟著玩咖playing吃美食美國澳洲和牛、鹽蔥牛舌、鮑魚大蝦通通888吃到飽～80多樣菜色全都點一輪超划算😝\n更多Buffet優惠看這邊＞https://bit.ly/2HOoDfh\n-\n#台北美食 #西門町美食 #台北燒肉 #吃到飽 #燒烤 #和牛 #美食情報站 #哞哞屋 #跟著玩咖PLAYing吃美食珍奶＋雞蛋糕奶油＋OREO！香甜滋味帶點焦香氣，小編兩三口就喝完一杯☺\n開賣時間&價格→https://bit.ly/2HmOqv0\n或點進個人檔案網址、搜尋關鍵字🔎 #美食情報站\n-\n#雞蛋糕奶茶 #手搖控 #台北手搖飲 #萬波 #珍奶 #雞蛋糕 #美食情報站 #跟著玩咖PLAYing吃美食\nFB：玩咖PLAYing980元就可以吃到和牛套餐！犇與「亞洲最佳50間三明治店」LBC合作推新菜，香噴噴的和牛漢堡、超奢華的A5和牛牛肉麵都千元有找～😚\n完整報導＞https://bit.ly/31Kj76R\n-\n#台北美食 #和牛 #和牛鐵板洋食 #牛排 #牛肉麵 #信義美食 #微風南山#犇牛肉食堂 #LBC三明治 #美食情報站 #跟著玩咖PLAYing吃美食余文樂也愛喝！由前SBL球員王信凱所創立的日系純白咖啡廳，有機會巧遇男神❤️\n完整報導＞https://bit.ly/2v7Rnwy\n-\n#台北美食 #台北咖啡廳 #新開店 #六張犁美食 #王信凱 #余文樂 #美食情報站 #ABGCoffee #跟著玩咖PLAYing吃美食一邊賞花一邊享受精緻的櫻花抹茶千層蛋糕，這個春天就這麼浪漫🌸\n開賣時間地點》https://bit.ly/2vG5mdc\n或點進個人檔案網址、搜尋關鍵字🔎 #櫻花抹茶千層\n-\n#櫻花季 #櫻花甜點#台北甜點 #抹茶控 #千層蛋糕 #美食情報站 #時飴 #好樣vvg #跟著玩咖playing吃美食免飛環球影城！台灣就有史努比主題房、親子遊樂園太好玩，無邊際泳池可以拍到巨型棒球⚾️\n看更多設施→https://bit.ly/30pXlo1\n-\n在照片或影片下方標註 @playing.ltn\n跟我們分享你的享樂生活！\nFB：玩咖PLAYing\n-\n#桃園旅遊 #桃園住宿 #親子飯店 #棒球 #史努比 #樂園 #無邊際泳池 #拍照打卡熱點 #跟著玩咖PLAYing出去玩 #名人堂花園大飯店#爭鮮外帶壽司 這一盒上桌超大氣～左熟食、右生鮮更是滿足像小編一樣挑剔的壽司控啊！今天就衝去外帶！\n還有隱藏版滿貫餐盒看這👉 bit.ly/35PDG25\n或點進個人檔案網址、搜尋關鍵字🔎  #美食情報站\n.\n#爭鮮迴轉壽司 #春節限定 #海陸壽司 #壽司餐盒 #跟著玩咖PLAYing吃美食\nFB：玩咖PLAYing陳奕迅的愛店來台灣了！來看看歌神的必吃款☺️\n價錢&地點→https://bit.ly/2ZV3SXy\n-\n或點進個人檔案網址、搜尋關鍵字🔎 #華星冰室\n-\n#台北美食 #忠孝敦化美食 #香港茶餐廳 #港式料理 #港點 #新開店 #陳奕迅 #華星冰室 #跟著玩咖playing吃美食現煎牛排、現做握壽司通通吃到飽！遠百信義超夯的日式Buffet，一開幕訂位就滿到明年啦～\n必吃菜&價格》https://bit.ly/2Qq4KPJ\n-\n或點進個人檔案網址、搜尋關鍵字🔎 #旭集\n-\n#遠百信義 #吃到飽 #buffet #旭集和食集錦 #信義區美食 #台北市美食 #和牛 #跟著玩咖PLAYing吃美食",
    "武漢肺炎疫情延燒 維格餅家五股廠即日起至5月底恐暫緩接團事宜": "爆維格餅家五股廠即日起至5月底暫緩接團客活動。（圖擷自Google地圖）〔記者周湘芸／新北報導〕隨著武漢肺炎疫情升溫，先前有民眾爆料，知名餅廠維格餅家五股廠每月強制員工放無薪假。該廠近日則向旅遊業發布消息指出，即日起至5月31日將暫緩全省DIY活動及接團事宜，北部行程則改安排至承德門市。對此，記者致電該公司業務部，員工未直接承認消息，僅表示不再對外回應。維格餅家近日向旅遊業發表書面訊息表示，因應武漢肺炎疫情，未避免手作DIY活動造成接觸，即日起至5月31日將暫緩全省相關活動。另外，因大環境影響及營業成本考量，五股觀光工廠即日起至5月31日暫緩接團事宜，北部行程將改安排至位於台北市大同區的承德門市。但2月19日前已預約五股門市的團體，仍可進觀光工廠。維格餅家近日向旅遊業發表書面訊息表示，即日起至5月底將暫緩接團事宜。（民眾提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "台積電站回季線 台股收漲逾109點": "蘋果公司下修財測利空消化，台積電今天站回季線，領軍台股反彈，加上矽晶圓族群受惠漲價題材走揚，指數收漲逾109點。分析師認為，需觀察台股中長線能否站回月線和季線之上。\n台股加權指數今天開高，盤中連續突破10日線11715點、5日線11755點和月線11755點，終場收在11758.84點，上漲109.86點，漲幅0.94%，成交值新台幣1368.8億元。電子股漲1.02%，金融股漲0.99%。\n蘋概股指標台積電終場上漲1.4%，收在326.5元，站回季線之上，成交張數逾3.86萬張；股王大立光上漲2.05%，收在4725元；鴻海開低走高翻紅，終場小漲0.48%，收83.8元，成交張數逾2.53萬張。\n漲價概念股的矽晶圓族群表現強勢，台勝科收在漲停144元，總量逾1.24萬張；中美晶漲4.98%，收在116元；環球晶漲3.89%，收在454元。\n金融股普遍收紅，富邦金漲0.76%，收46.35元；國泰金漲0.6%，收41.75元；兆豐金漲1.67%，收33.45元。\n神達上漲6.01%，收33.50元，大同上漲4.93%，收23.40元。\n啟發投顧分析師楊基政表示，在台積電回穩情況下，搭配漲幅較大的個股例如神達、大同等，對台股發揮撐盤效果；目前台股進入月線爭奪戰，中長線若能站回月線和季線之上，仍有操作布局空間。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "天兵賊隨機偷鑰匙未拔機車 偵查隊幹員也成被害人": "新北市1名廖姓男子（19歲）日前接連在北市、新北市三重竊取未拔鑰匙的機車，騎到沒油再挑選下個目標行竊，警方透過車牌辨識系統，掌握廖男行蹤，循線將他逮捕帶回偵辦；發現其中1輛失車被害人是三重偵查隊的幹員，廖男得知直呼：「下次不敢了！」訊後遭警方依竊盜罪嫌送辦。警方調查，廖男平時遊手好閒，這個月2日曾在北市和平東路上竊取1輛未拔鑰匙機車，騎到沒油後隨意棄置路邊；隨後又於17日凌晨1時許，在三重大同北路上竊取1輛三重偵查隊幹員的私人機車，大搖大擺在三重地區閒晃。永和分局警方利用車牌辨識系統清查、過濾失竊機車時，發現影像中1名騎乘贓車的騎士身上外套十分眼熟，定睛一看竟是日前曾被他逮捕過的廖男，於是循線前往廖男的住處埋伏，17日將他逮捕帶回偵訊。訊後遭警方依竊盜罪嫌送辦。更多 CTWANT 報導姊姊錄作業咘咘在後狂舞搗亂 梧桐妹傻眼反罵：三八阿花醫嘆：生在台灣真幸福！ 百萬醫療費壓垮孕婦「拔葉克膜」不救了藥局妹拒「幫留口罩」...男友爸「狂咳」逼分手：不能當媳婦！",
    "台北市舊台鐵宿舍失火 幸為空屋僅放雜物無人傷": "台北市大同區鄭州路上的舊台鐵宿舍今晚6點多火警，該處為空屋，僅堆放大量雜物，消防員趕抵20分鐘撲滅火勢，無人受困，無人傷亡。起火原因及財損待消防局調查。\n\r\n消防局表示，台北市大同區鄭州路38巷今晚6點13分火警，出動53名消防員趕抵滅火，20分鐘撲滅火勢。起火原因還待火調科調查。警方說，到場後火勢快滅，不算大火。台北市舊台鐵宿舍今晚失火。記者蔡翼謙／翻攝\n                    台中市吳姓男子曾進行口腔手術，術後在家休養，未料15日時傷口裂開，滿嘴鮮血，吳緊急請妹妹開車送他前往中山醫學大學附設醫院...                  \n                    新北市新莊區19日晚間8時許，某中醫診所突然遭到一名身穿新北市議會議長蔣根煌服務處背心的70歲老翁大鬧，疑似老翁不願配合...                  \n                    台東縣延平鄉紅葉村今晚傳出一名50多歲男子疑填裝獵槍火藥時，不慎槍枝走火，子彈擊發出去打中左腹部，友人見狀立即打電話給消...                  \n                    戴姓男子去年6月20日開車行經國道三號南向125.7公里處內側車道，遭警方以雷射測速照相機測得時速91公里，被依未達最高...                  \n                    公路總局第二工程處谷關段指出，中橫便道馬陵路段發生森林火災，林管處及消防單位前往滅火，因現場持續有落石，火勢狀況，待確認...                  \n                    高雄鄞姓男子外出將機車停在鼓山區長壽路附近，沒想到離開沒多久，台灣獼猴竟然上前開啟機車置物箱，被巡邏員警撞見，警方立即上...                  \n                    高雄小港區11日上午時發生死亡車禍，六旬吳姓女子騎機車意外身亡。但因現場無監視器，事故後，家屬在臉書上貼文尋找路過民眾，...                  \n                    台北市大同區鄭州路上的舊台鐵宿舍今晚6點多火警，該處為空屋，僅堆放大量雜物，消防員趕抵20分鐘撲滅火勢，無人受困，無人傷...                  \n                    新北市一名林姓男子（45歲），於日前晚間7時，持健保卡去樹林區復興路一間藥局購買口罩。輪到林男購買時，卻被藥局人員告知健...                  \n                    高雄市消防局鳳祥分隊日前發生車禍事故，隊員賴統生在醫院昏迷未醒。今天凌晨時，賴的妻子二度在臉書粉絲專業「我們消防家族」貼...                  \n                    西濱快速道路台中清水段今天下午發生車禍，油罐車和重型機車碰撞，機重和騎士摔飛受傷，送醫急救不治，肇事原因和責任由警方調查...                  \n                    一艘漁船在花瓶嶼海域作業時，疑船底破漏進水「快滿了」，船上8人待援。基隆海巡隊巡防艇趕往救援，提供抽水泵及用巡防艇電力，...                  \n\n\n\n\n\n",
    "《股利-金融》京城銀擬配息1.5元，殖利率約4％": "京城銀（2809）董事會通過股利分派案，擬配發每股現金股利1.5元，盈餘配發率約51.84％。以昨（24）日收盤價37.45元計算，現金殖利率約4.01％。該行將於5月12日召開股東常會，全面改選董事。京城銀2019年營運回神，合併淨收益84.93億元，年增21.31％。雖受認列大同旗下綠能25.1億元呆帳影響，稅前盈餘39.03億元，仍年增9.25％。稅後淨利34億元，年增18.13％，每股盈餘2.99元，優於前年2.51元。每股淨值創36.18元新高。京城銀雖然連2年踩中大同集團地雷，致使獲利表現相對較弱，但營運績效仍維持良好水準。由於京城銀法定盈餘公積尚未達到資本額門檻，按銀行法第50條規定，現金股利最高不得超過資本總額15％，現金股利至多僅能配發1.5元。京城銀截至去年底法定盈餘公積為104.18億元，以去年稅後淨利34億元按規定提列3成估算，預計上半年法定盈餘公積可望提升至114.38億元，突破113.12億元的資本額門檻限制，最快明年股利配發金額便可望增加。對於股利配發政策，京城銀董事長戴誠志18日法說會時表示，由於新冠肺炎疫情衝擊全球經濟前景，須衡量整體環境及銀行營運風險，能否運用淨值、有多少ROE可交付給股東，明年股利發放能否增加，需視今年整體營運狀況而定。對於今年投資市場展望，戴誠志認為債市投資獲利不易，京城銀對此拉長債券持有時間，爭取更多時間停看聽、等待更好的投資時機。至於股市看法則相對樂觀，認為在衡量新冠肺炎疫情影響程度後，可考慮適時投資布局台股。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "北市府推都更 老社區兩樣情": "\r\n台北市推動老舊社區的公辦都更，但進度卻是兩樣情，其中斯文里三期公辦都更案，同意比率已達9成，準備擬定事業、權利變換計畫，反觀南機場整宅公辦都更案，至今才成立第2個更新會；另外，市長柯文哲任內第一件公辦都更「台大紹興南案」，原訂本月初舉辦招商說明會，考量新冠病毒疫情延期。\r\n「台大紹興南案」眾所矚目，但台大、拆遷戶爭訟，導致2度招商流標告吹，全案卡關近5年，最後北市府、台大達成共識，針對近9成已搬空的房舍，將先動工拆除，降低招商風險。\r\n不料全案一波三折，北市府原訂在本周二（3日），舉行第3次招商說明會，但隨著新冠病毒疫情持續延燒，台北市都更處表示，目前招商說明會暫時延期，後續再擇期舉辦。\r\n至於台北市大同區的斯文里整宅，分為一、二、三期等3塊都更基地，由北市府擔任實施者，三期已於2018年拆除動工，二期也在進行中。不過同樣屬於老舊窳陋的南機場整宅，北市府雖推動公辦都更，但至今才成立第2個更新會。\r\n都更處表示，斯文里二期的都更同意比率原本僅78%，但目前已高達90%，正在評估財務方案，之後將擬定事業、權變計畫，並提送北市府報核。\r\n都更處表示，考量南機場整宅的自主意識強，加上周邊臨近捷運萬大線，全案屬於居民自辦都更，北市府從旁輔導、設立工作站，後續將持續給予協助。\n\n                    新北市政府日前宣布因應新冠肺炎疫情取消萬金石馬拉松，而新北在4月還有一場知名的「追火車鐵道馬拉松」今也傳出延期訊息，新北...                  \n                    新冠肺炎疫情延燒，隨著中央疫情指揮中心一級開設，台東基督教醫院、台東馬偕醫院也在今在拉高防疫層級，民眾前往這兩家醫院不論...                  \n                    新冠肺炎疫情升溫，全民防疫，汐止的橋東里辦公處也添購了額溫槍，要求巡守隊員們在每天執勤前先量額溫，如果超過38度就先回家休息看醫生，現在額溫槍到貨，里長也先為隊員們做說明及簡單示範。                  \n                    汐止的北峰國小側門，長期以來地磚嚴重破損不平，時間一久積水長青苔，造成小朋友上學路很不安全，所以，在會勘後，今(2)日市議員白珮茹表示，將以配合款協助學校進行修繕，讓社區民眾及小朋友，走路更安全。                  \n                    民眾黨近來力推下修公民權至18歲，主張以「一憲二法」方式，未來若要再降低年齡門檻就不須再修憲。為此，民眾黨主席柯文哲也在...                  \n                    新北市長侯友宜今下午前往板橋4家長照機構抽檢，侯友宜也宣布，新北355家長照養護、安養和護理之家，務必做好各項防疫措施，...                  \n                    台北捷運公司宣布拒載發燒客，桃園市長鄭文燦今卻稱北捷只是演練，直言北捷車站閘門多、熱測溫儀還沒到位，施行有困難，強調桃園...                  \n                    新北市三峽區鳶山里、五寮里及竹崙里地區位處郊山，散居的230戶長期接泉水飲用，但每逢颱風等過後，供水管線常損害，市府補助...                  \n                    新冠病毒疫情延燒，新北市政府規劃青年社會住宅，作為防疫醫療人員暫住空間，台北市政府也打算跟進。台北市副市長黃珊珊今天下午...                  \n                    新冠病毒持續延燒，台北市副市長黃珊珊今天下午表示，台北市相關大型活動，會朝向停辦、延期，小巨蛋在3月的大型商演，有3檔已...                  \n                    台北市長柯文哲原定1日下午出席資深藝人白嘉莉的畫展開幕活動，但市長室卻在活動開始前一刻發出公告喊卡，表示活動將由副市長代...                  \n                    新冠肺炎影響各地的大眾運輸工具，228連續假期剛結束，新北捷運公司指出，淡海輕軌搭配淡水櫻花季，連假首日運量就提升至1....                  \n\n\n\n\n\n",
    "通緝犯拒檢跳車慘摔！ 警奔500米飛撲上銬": "自以為帥氣跨欄逃逸，卻摔了一大跤！23日晚間七點多，新北市一對雙載騎士經過十字路口，遇到巡邏員警，擔心通緝身分曝光，竟一路加速逃逸還逆向行駛，追逐500多公尺，眼看無路可躲，男乘客冒險跳車，沒想到摔倒在路中央，當場被警方飛撲上銬。大街上演警匪追逐戰，眼看要被員警逮到，黑衣男立刻跳車，警方隨即往前追，在路中央把人壓倒；放慢速度仔細看，中央分隔島竄出黑影，男子用盡吃奶的力氣，跨越車道逃逸，波麗士大人更是不顧一切翻過分隔島，把人緊緊壓制。目擊民眾：「警察過去衝過去對不對，衝過去到那邊路邊而已啊，就抓到了，鞋子掉了警察在那邊就抓到，銬起來了。」23日晚間7點多，員警在路上巡邏，看到一對雙載騎士行跡可疑，用小電腦一查，發現他們是當地治安顧慮人口，要求停車盤查，偏偏對方不聽，油門一催，從中興建工路逃往派出所方向，接著又逆向逃竄，甚至試圖撞警察，最後跑到大同路，發現無路可躲，冒險跳車。記者李潔：「晚間七點多，汐止大同路上的車流量，其實是相當的大，沒想到嫌犯為了躲避警方逮捕，竟然是冒著生命危險，跨越好幾個車道，到對向道路上。」目擊民眾：「一個騎機車他沒有落跑，另外一個他是跳下車落跑，他是那個什麼通緝犯吃藥的。」警方事後將37歲潘姓騎士與42歲陳姓乘客帶回派出所，發現他們都有毒品前科，其中一個還是通緝犯，只是自作聰明跨欄逃逸，恐怕沒料到，這麼奮力一跳竟摔了一大跤，被警方飛撲上銬，狼狽落網。《TVBS》提醒您：◎珍惜生命拒絕毒品，健康無價不容毒噬更多 TVBS 報導通緝犯返台！無檢疫憂疫情擴散 桃檢戒備 通緝犯拒檢狂逃 警連轟5槍射破車輪逮人 通緝犯騎車加速落跑 警飛撲伸腿絆倒 居家檢疫落跑怎辦？ 侯友宜：故意將重罰TVBS新聞網查看新聞來源",
    "管它美股狂跌外資仍在買這12檔台股| 聯合新聞網：最懂你的新聞網站": "\r\n受到新冠肺炎疫情影響，台股農曆年後跌掉826.54點，跌幅6.82%，同段時間外資則是賣超1,653.36億元，近期不少權值股淪為外資提款機。\n\r\n統計外資農曆年開紅盤以來，賣超前十大依序台積電、開發金、旺宏、新光金、華邦電、中石化、臺企銀、國泰金、合庫金、群創等，主要為權值股及金融股；其中台積電年後遭外資合計賣超達21萬1,347張，27日以316元收盤，開紅盤以來跌幅達5.11%。\n\n 經濟日報提供\n\r\n不過這段期間，仍有不少個股被外資青睞，統計獲外資買超的冠軍為友達，榮成買超第二大，買超前20名個股中也出現電機、營建及食品等傳產股。\n\r\n隨著新冠肺炎疫情擴散，對全球股市的衝擊也不斷，美股連日下挫，台股27日收在11,292.17點，下跌141.45點，成交量2,013.42億元，三大法人賣超301.6億元，其中外資賣超232.24億元最多，投信賣超9.99億元，自營商賣超（合計）59.35億元；外資已連續六個交易日賣超1,061.59億元，主要是受美股持續下跌的影響。\n\n\n外資六天賣千億 台股淪為提款機\n公股買超族群 相對穩\n\n\n\r\n群益長安基金經理人王耀龍表示，新冠肺炎疫情短期對市場信心造成衝擊，也影響總體經濟需求，後續仍需持續關注各國疫情擴散的情況，但因此波疫情導致的下跌並非由經濟面因素所造成，因此中長線來看並未改變基本面循環向上的格局。\n\r\n王耀龍說，近日外資雖賣超台股，新台幣卻逆勢走揚，顯示外資賣超，但沒有馬上匯出，應是欲觀察市況而定，若疫情未明顯惡化，不排除出現回補契機，另一方面全球通膨仍處於低檔，各國央行寬鬆政策陸續出台，市場流動性充足，都有助支撐風險性資產表現，因此對於台股中長期表現仍不看淡。\n\r\n王耀龍表示，短期在疫情干擾下，大盤仍有震盪風險，但針對不同族群，考量股價基期位置，後續展望影響程度，差異化表現可望擴大，因此在投資布局上，建議仍以選股為主，產業方面，可著重產業新趨勢與新規格相關類股、景氣循環股及具備高殖利率的成長股等，包括5G相關、iPhone手機新規格題材、伺服器、記憶體、被動元件與矽晶圓等。\n\r\n外資在農曆年後呈現賣超，近期賣超力道相當重，主要賣超標的以權值股、金融股為主。\n\n這段時間買超前20大個股依序是友達、榮成、景碩、神達、智邦、台郡、敦泰、嘉聯益、技嘉、大同、華通、力成、日電貿、達欣工、環球晶、致茂、佳格、世芯-KY、元太、奇力新等；其中，買超逾萬張的有12家。\n\n 經濟日報提供\n\r\n在這些個股中，以榮成在這段時間內漲幅達20.93%最高，另外，景碩、神達、敦泰、日電貿、達欣工等也是上漲；榮成子公司江蘇榮成環保科技已正式復工，其餘工廠預計在3月可全面復工；亞系外資點名看好正隆及榮成，認為具有產業五大利多題材，包括可反應原料漲價拉升獲利，具價格優勢，台灣廠獲利持續創高，加上中國廢紙持續短缺所帶動的漲價等；外資年後除了大買榮成，正隆的累計買超也達7,184張。\n\r\n神達去年合併營收358.32億元，稅前淨利30.83億元，每股純益2.65元，董事會通過盈餘分派案，將配發股東紅利每股2.2元，其中包含現金股利1元，及股票股利1.2元；今年第1季雖因新冠肺炎影響，2月以後訂單遞延，但預估營收仍可維持年增。\n\r\nIC載板廠景碩去年營收223.27億餘元，稅後虧損20.25億，每股虧損4.52元，但去年第4季營運業績轉正，董事會決議每股擬發1元現金股利；今年1月營收18.88億元，年減11％，月減13.53％，預估今年第1季約持平，但仍需觀察疫情的影響，蘇州廠據點營運正常，今年整體業績有機會轉盈。\n\r\n歐系外資給予智邦優於大盤表現評等，目標價210元；法人看好智邦可受惠於雲端資料中心交換器、及電信白牌等需求，在超大型資料中心訂單推升，加上三大業務同步成長，預估智邦今年營收可望維持雙位數成長。\n\r\n驅動IC廠敦泰去年營收91.6億元，毛利率21.76%，稅後淨損2.06億元，較前一年淨損24.88億元明顯減少，每股虧損0.63元；去年下半年連兩季獲利，展望今年，在整合觸控暨螢幕驅動IC（IDC）放量出貨下，將帶動毛利率走揚，挹注營運表現。\n\r\n大同子公司尚志資產董事會決議將配發現金股利148.87元，將可挹注大同今年上半年的獲利，今年董事將改選，經營權爭奪戰仍在持續中，統計農曆年後，外資買超12,436張。\n\r\n證券分析師張陳浩表示，長假效應加上強勢股走弱，美股下跌等都影響投資人信心，後續大盤恐仍受到新冠肺炎疫情及美股表現的影響，現階段高持股水位的投資人建議減碼，等待買訊出現；短線若要搶反彈，可以注意跌深的5G相關股包括散熱、PA、PCB等族群，長線則可以留意半導體相關，包括晶圓代工、記憶體、封測等可逢低布局。\n                    美股再現恐慌賣壓，道瓊指數崩跌1190點，日股盤中也重挫750點。法人表示，新冠肺炎疫情擴散，近期台股將進入震盪，有向下...                  \n\n\n\n\n\n",
    "「足夢舞人」巡演首站大同育幼院表演踢踏舞": "記者林茂榮／新北報導2020年「足夢舞人」巡演第一站2/22於大同育幼院登場，「足夢舞人」歷年獲獎無數，在各式踢踏舞比賽裡，更是常勝軍。承襲著爵士踢踏的精神，以優雅、流暢、多元與富音樂性的原創舞作，深受好評。近年來足夢團隊獨立製作- 跨界歌舞秀【憶童趣足夢】、經典舞作【節外生枝】、跨界音樂會【舞重奏】 等著名於全國各地巡演。不僅與多樣專業領域的藝術人才結合，期望能將更精彩豐富的創作，分享給全國各地的大小朋友們，更希望藉此傳揚「足夢」精神，帶領孩子體驗踢踏舞的「力」與「美」，提升弱勢孩童的藝術知識與潛能，鼓勵孩子發揮潛能與熱情、勇於行動實踐、逐夢踏實。第一站就選定在新北中和區的大同育幼院，邀請育幼院童及社區兒少20幾位的孩子，一起觀賞舞者們精湛的演出，活動中更特別安排讓孩子們穿上舞鞋，成為小小舞者，在輕快的音樂聲中學習靈活的移動雙腳踩出輕、重音，體驗即興演奏的樂趣。大同育幼院院長黃劍峯表示，這陣子因新型冠狀病毒肺炎的影響，院內對外活動皆停止中，在開學前這次活動的參與，除了能夠欣賞踢踏舞的活力表演，更開放了體驗活動，讓所有孩子增加了對踢踏舞的了解，也讓還未開學的院童們有了運動的機會，讓力與美的展現發芽在孩子心中，感謝足夢團隊的用心讓院童們能開展不同的視野。",
    "最強超越者破繭而出！彰縣中小學聯合運動會16人破紀錄": "彰化縣中小學聯合運動會從19日到21日，歷經4天激烈競爭，共有15項16人次破大會紀錄，成績亮眼，賽會達到參賽成績標準的國高中組選手，可參加4月18日至23日在屏東縣舉辦的全國中等學校運動會，另選拔國小組選手，代表彰化縣參加5月8日至9日在新竹縣舉辦的全國小學田徑錦標賽，一起為這些流汗付出，突破自己，也帶給人心振奮的選手們加油。這次破大會紀錄的金榜如下：1、北斗國小田祐寧小女甲組壘球項目56公尺43 (原紀錄56公尺06)2、員林農工張秝羚高中女生組100公尺項目12秒20 (原紀錄12秒31)3、田中高中林鴻明高中男生組鐵餅項目48公尺76 (原紀錄43公尺96)4、頂番國小郭岱堯小男甲組壘球項目72公尺17 (原紀錄71公尺44)5、信義國中小賴尹甯國中女生組400M跨欄項目66秒72(原紀錄67秒98)6、彰化高商王苡媗高中女生組1500公尺項目4分56秒15 (原紀錄4分58秒93)7、新港國小陳奕樺小男甲組鉛球項目15公尺86(原紀錄13公尺34)8、田尾國中吳炳燊國中男生組標槍項目69公尺01(原紀錄57公尺80)9、和美高中林芸安高中女生組跳遠項目5公尺71(原紀錄5公尺48)10、大同國中翁葦程國中男生組鏈球項目55公尺85(原紀錄46公尺92)11、員林農工葉宜亭高中女生組100 M跨欄項目15秒28(原紀錄15秒40)12、二林高中蔡莉綺高中女生組100M跨欄項目15秒34(原紀錄15秒40)13、信義國中小張羽萱國中女生組混合運動項目2673分(原紀錄2622分)14、大同國中陳則樺國中女生組混合運動項目2661分(原紀錄2622分)15、培英國小姚雁婷小女乙組混合運動項目1601分(原紀錄1592分)16、新港國小陳奕樺小男甲組混合運動項目2215分(原紀錄2187分)(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "大同海关放行162.5吨特色出口农产品": "\r\n                原标题：大同海关放行162.5吨特色出口农产品\r\n            　　新冠肺炎疫情发生以来，大同海关确立助力辖区夺取疫情防控和实现经济社会发展双胜利的目标，提出疫情防控和外贸发展“两不误”的工作思路，帮助企业及时复工复产，收到较好成效。　　据了解，疫情防控期间，大同海关累计为辖区数十家企业签发植物检疫证书23份、原产地证书102份，共为162.5吨、货值44.5万美元的脱水蔬菜等特色出口农产品检验放行并出具证书，保障大同外贸稳定增长。　　2月24日，大同海关按照疫情防控期间作业要求，第一时间派员赶往现场，为大同市重点企业中银纺织科技有限公司的生产原料47.1吨原羊毛申报进口的集装箱、包装以及货物进行了现场检疫查验，确保企业生产原材料快速通关入库。该关及时派员下厂实施查验并出具证书，为大同海发生物科技有限公司的干燥黄粉虫产品出口荷兰、开拓欧洲市场保驾护航。　　下一步，大同海关将结合实际抓好各项促外贸、稳增长措施的落地落实，压紧压实责任。同时，持续研究实施过程中遇到的新情况新问题，继续推出各项务实有效举措，服务大同开放型经济平稳健康发展。\r\n                (责任编辑：DF515)\r\n            ",
    "老靈魂咖啡廳請收藏！台北5家老屋咖啡廳推薦，懷舊空間＋療癒甜點讓人想待一整天": "第一家還是台南人氣飲品店「波哥」到台北開的新店！ 「老屋新生」議題近幾年隨著70年代復古風的盛行，在台灣蔚為風潮，原本老舊的房屋外觀、蛀蝕的水泥木作、70年代留下的懷舊洗石子地板等等，不再只是老房子破舊的刻板印象，而是承載著復古風潮流，在新與舊的改造與融合中，逐漸轉變成為雋永的象徵，也因此成為許多咖啡廳趨之若鶩的選址改造地點。本篇蒐集5家近期在IG上，討論人氣相當高的台北老屋咖啡廳，推薦給喜歡老靈魂的你！往下滑看台北5家老屋咖啡廳推薦▼隱身在中山站赤峰街49巷二樓的卜卜商店，是由台南老牌人氣手搖店「波哥」到台北所開設的新店，其在一樓不起眼的入口，很容易與許多前來拜訪的人擦肩而過，如果想到赤峰街找卜卜商店，記得多留意入口的布簾！地址：台北市大同區赤峰街49巷2號2樓電話：暫不提供（不開放訂位）營業時間：12:00-18:00＊目前店家仍在試營運，詳細營業時間請參考店家IG公告IG請點我卜卜商店除了延續販售台南「波哥」的人氣飲品之外，更結合甜點與生活選物，包含帶有台式和日式風格的碗盤、茶杯等等，店內也販售許多餐點有使用到的杯盤，喜歡蒐集碗盤的你也能來卜卜商店挖寶看看！卜卜店內飲品除了內用以外也能外帶，充滿台灣古早味的茶霸其實就是檸檬愛玉，爽口的愛玉加上金桔的香氣清爽又解渴！另外也很多人點的黑糖鮮奶，記得一定要加5元升級加珍珠，珍珠有一般大小或波霸珍珠可以選，配上黑糖鮮奶喝超過癮！茶霸（檸檬愛玉）NT50、黑糖鮮奶NT70+珍珠NT5卜卜商店的鬆餅烤得外酥內軟，草莓也給得超大方，而且都是頗具份量和甜度的新鮮草莓，搭配完全不甜膩的鮮奶油超香濃順口，難怪光是試營運期間就有絡繹不絕的訪客，下次經過赤峰街別忘了遶到49巷找找波哥在哪裡！草莓白蘭地鮮奶油牛乳鬆餅NT180行天宮捷運站附近巷弄內隱藏著許多咖啡廳，其中這家疍宅除了咖啡和甜點外，同時也養了兩隻可愛的虎斑貓，是行天宮站近期人氣相當高的老宅咖啡廳！地址：台北市中山區松江路204巷45號（捷運行天宮站1號出口）電話：02-2521-5361營業時間：週三週日12:00-20:00／週四至週六12:00-24:00（周一二公休）疍宅（@egghost_dessert）分享的貼文 於 PDT 2019 年 4月 月 9 日 上午 4:18 張貼店家養的兩隻虎斑貓「麗露」、「菲比」喜歡坐在窗邊曬太陽，記得在進門前要小心開門，不要讓貓咪衝出門外。疍宅的戚風蛋糕走的是看似簡單、吃起來卻不平凡的美味蛋糕，蓬鬆的戚風蛋糕體，搭配上滑順不甜膩的鮮奶油和當季草莓，甜中帶著微酸的甜蜜。鮮奶油草莓夾心戚風NT180抹茶戚風淋上香氣濃郁的小山園抹茶，讓抹茶戚風蛋糕的層次多點微苦風味，一口抹茶蛋糕、一口熱美式更凸顯抹茶香氣。小山園抹茶戚風NT180平日不限時、假日限時三小時的貝克宅，不只咖啡順口好喝，甜點也是許多人一再回訪的主因之一，店內共有兩層樓的用餐空間，不過座位數並不多，如果假日不想候位記得早點前往！地址：台北市中山區南京東路三段89巷5弄4號（南京復興站1號出口） 電話： 02-2517-6722營業時間：10:00-18:00（週一二四公休）貝克宅一樓除了座位區外還有烘豆室，以及一隻可愛的店貓「貝克」，店名貝克宅就是以他的名字來命名，咖啡廳主人一定也是貓奴無誤！這款戚風蛋糕除了頂部的草莓以外，每一口也都吃得到夾在戚風蛋糕中的草莓，再加上帶點苦澀的抹茶味與鮮奶油中和， 是一顆相當優秀的戚風蛋糕。抹茶草莓戚風NT220（4吋）貝克宅的拿鐵價格相較於其他咖啡廳內用雖然定價較低，但咖啡香氣完全不打折，而且有淺焙或中焙的咖啡豆可以選擇，搭配店內有兩種口味的奶油起司+地瓜小圓麵包，簡單的午茶組合卻是質樸的美味！小圓麵包NT80、拿鐵NT100位於大稻埕涼州街的「三層」咖啡廳，隱藏在舊公寓三樓，小小的麵包霓虹燈招牌藏在騎樓的小角落，不想錯過入口處記得仔細注意招牌在哪裡，按下三樓門鈴才能進門上樓。 地址：台北市大同區涼州街106號三樓營業時間：12:00 ~19:00 （週三公休）三層保留老公寓原有的磁磚拼貼洗手台，再以大量白色油漆加上綠色植栽、線條畫作等等軟裝改造，讓老公寓的一隅自然地融合進咖啡廳相當有特色！三層家的草莓戚風蛋糕外觀看似草莓蛋糕emoji表情符號，吃起來味道卻不馬虎，滑順的鮮奶油搭配當季草莓，加上戚風蛋糕軟綿口感，草莓控不能錯過！草莓戚風蛋糕NT140伯爵茶製成的戚風蛋糕茶香，加上甜味與香氣特別的白葡萄，是吃過一次就很難忘的清新香氣！伯爵茶白葡萄戚風蛋糕NT140嗜咖啡因成癮的您肯定會愛上 「Simple Kaffa」興波咖啡旗艦店，店內除了來自2016年WBC世界冠軍咖啡師吳則霖的高水準咖啡外，甜點也令人眼睛為之一亮，由老屋改造的興波咖啡旗艦店，呈現的不僅僅是他們對咖啡的痴狂，更是對每杯咖啡細節的完美展現。地址：台北市中正區忠孝東路二段27號（近華山1914園區，步行3分鐘）電話： (02)3322-1888營業時間：星期一 ～ 星期日 : 09:00~17:00，16:00為最後點餐時間，17:30為最後點飲品時間。淺焙手沖咖啡豆的產區從衣索比亞 藝妓村1931 藝妓恰卡 日曬、肯亞 塔吉尼 圓豆 水洗 、巴拿馬90+巴魯火山曜石黑藝妓、巴拿馬 黛寶拉 藝妓 水洗，以及衣索比亞 沃卡 日曬/水洗兩款吳則霖特製批次都喝的到。中深焙包括印尼藍色托巴湖曼特寧、阿寶綜合、季節濃縮三種，想品嘗淺焙手沖咖啡花香、酒香、柑橘香等等咖啡特殊香氣的您，絕對必須到訪！「Simple Kaffa」興波咖啡旗艦店除了咖啡也提供美味甜點搭配！ 目前有7樣手作甜點、3個客製湯種吐司可供品嘗，想吃到熱門品項建議中午過後前往，目前網路上人氣最高的是皺皺（半熟蜂蜜蛋糕）與抹茶卷。皺皺的口感有別於傳統的蜂蜜蛋糕，相當綿密細緻，且蜂蜜香氣馥郁，無論搭配店內手沖咖啡或創意飲品都很對味。皺皺（半熟蜂蜜蛋糕）NT150另一款人氣品項－抹茶卷，店家在研發初期蒐集市面上多款抹茶粉製成抹茶卷後，再經過層層篩選與配方調整，才製成最終版對外販售選用的「宇治丸久小山園 和光抹茶」相當用心。抹茶卷NT150【延伸閱讀】走訪「世界冠軍咖啡師」吳則霖旗艦店「Simple Kaffa」！販售淺焙手沖咖啡、李霽植物藝術作品進駐台北5間日式咖啡廳療癒推薦！「漸層抹茶、富士山蛋糕」一秒置身京都「綠意老宅咖啡廳、手作當令水果甜點」宜蘭5家日式風格甜點咖啡廳推薦肉桂捲的天堂！推薦台北八間超人氣「肉桂捲咖啡廳」高雄風格景點推薦！民宅咖啡廳、巷弄書店，11個「高雄文青之旅」精選景點拿鐵愛好者不能錯過！盤點5間「專家私藏」台北質感拉花咖啡廳提拉米蘇控請收藏！推薦六間台北人氣「提拉米蘇」咖啡廳-加入哈潑時尚LINE好友關注潮品味​立即加入",
    "彰化中華路派出所走入歷史大埔派出所進駐啟用": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "危老重建夯 自地自建漸取代傳統合建": "",
    "外資回頭轉買 大買富邦VIX逾3萬張 連4賣台積電": "",
    "護士媽前線辛苦抗疫 10歲兒卻拿她的卡「3天狂刷43萬」打賞女主播": "▲護士媽回家發現，辛苦錢全被兒子花掉了。（圖／翻攝自看看新聞Knews）記者李振慧／綜合報導為了對抗新冠肺炎(COVID-19)疫情，山西省大同市一名母親身為醫護人員，每日辛勞在第一線努力抗疫，然而獨自在家的10歲兒子，竟然把她銀行戶頭裡近人民幣10萬元（約台幣43萬元）全拿去打賞抖音女主播，得知自己賺的辛苦錢就這樣沒了，讓她十分焦急希望能把錢拿回來。《看看新聞》報導，身為護士的韓姓女子近來都在前線抗疫，而丈夫則在外地工作，不得已只好讓10歲兒子獨自在家，沒想到對方於上月29日至本月2日期間，在家用手機上課時，禁不住誘惑偷看抖音，結果在女主播誘導之下，3天狂刷人民幣99,800元送禮物給對方。家人表示，男童把銀行戶頭裡的錢花完後，還打電話向爸爸要錢，結果要不到還大發脾氣。辛苦抗疫的韓女回到家後，發現存了好幾年的積蓄居然被花光，連忙聯繫抖音客服希望能獲得退款，然而拖了1個禮拜卻都沒下文，便又連繫女主播所屬的經紀公司，也始終無法獲得正面回覆。新聞曝光後，抖音發表聲明，表示平台已於2月24日全數歸還用戶款項，同時也在核查相關主播的行為，若發現違規行為將予以永久封禁。►腦公！你不可以賴帳喔！\n※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※在沒有旅遊史的前提下，只憑臨床症狀，如何懷疑病人可能罹患新冠肺炎？中山醫學大學附設醫院兒童急診科主任謝宗學指出，若沒有明確旅遊史和接觸史，看到病人「臨床症狀像黴漿菌感染」，但血液檢驗的「白血球分析像流感病毒感染」，要將新冠肺炎納入鑑別診斷。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "北市6旬婦穿越專用道遭公車撞上傷重不治": "台北市大同區民權國中前，今天（27日）早上8時許發生公車與行人事故，一名馬姓婦人（66歲）欲前往公車站搭公車，不料卻被行經的公車撞上，當場無生命跡象，送台北馬偕急救，但仍因傷重不治。",
    "選修課不同、進出複雜，大學開學防疫該怎麼辦？教育部列出4大重點": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t台灣多數大專院校將於3月2日開學，教育部針對大學校園防疫提出4大重點。示意圖。（資料照，取自台灣大學粉絲專頁）\n\t\t\t\t\t\t台灣多數大專校院將於3月2日開學，面對武漢肺炎疫情，教育部列出4大重點，包括量測體溫、環境消毒、室內通風、疑似案例應變，確保防疫滴水不漏。教育部於本月26日發函通報各級學校，彙整各防治工作綱要和區域中心學校防疫作法，提出4大重點建議，要求各校配合。大學環境和中小學不同，學生進出時間不一，且選修課程眾多，導致體溫監測成為一大難題。教育部建議在大門、宿舍、餐廳等人員出入密集地點，規劃單一出入口並設置防疫站，安排輪班人員量測體溫，如果達到發燒定義（耳溫大於等於攝氏38度、額溫大於等於37.5度）或有呼吸道症狀，需勸導返家、就醫，住宿生要安排一人一間的隔離宿舍，並登錄回報系統。各大學依據自身環境，訂有不同的量體溫策略，台灣大學由於校地廣闊、校門眾多，考慮以各館舍大樓出入口為管制點；東吳大學架設4個安心體溫量測站；輔仁大學則建立各大樓的快速通關制度，在健康者手背蓋印。第二個防疫重點是校園消毒，教育部建議上下午各針對師生常接觸的門把、按鈕、電器開關、課桌椅等消毒一次。台灣師範大學就將開學前一周訂為「環境清潔周」，動員進行教室、公共區域、宿舍環境消毒。第三個重點是維持室內通風，教育部建議教室開窗、開門，盡量不使用冷氣空調，並以二氧化碳濃度作為指標，監測室內教室通風和空調換氣狀況，室內濃度值不宜超過1000ppm。亞洲大學近來推動校園建築物通風改善，實際測試發現，採取開門、中央空調送風、開窗、抽風扇等措施後，室內二氧化碳濃度可下降達24.5%，接近戶外狀態。最後是校園出現疑似或確診個案的應變，教育部要求各校若發現符合通報條件的個案，需依「學校嚴重特殊傳染性肺炎通報作業流程」，迅速完成校安和衛生單位通報，並協助後續的疫情調查作業。教育部要求各校預先準備「隔離宿舍」，大同大學的作法是以單一出入口概念規劃，關閉非檢疫樓層間的出口、浴室風扇口、電梯口和管道間。世新大學則安排與校區較遠、位於新北市深坑區的學生宿舍，提供需居家檢疫學生一人一間對外套房。由於大學環境多元、可能遇到的情況非中小學能比擬，教育部已安排9所有醫學院系的大學作為分區中心學校，包括輔大、北醫大、長庚大學、陽明大學、亞洲大學、中國醫大、成大、高醫大、慈濟大學，設置專家窗口隨時提供各校諮詢。最近三則報導喜歡這篇文章嗎？請作者喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}武漢肺炎衝擊全球經濟！美國聯準會緊急降息救市，各國央行料將跟進\n\n國際中心\n\n2020-03-04 00:12\n高嘉瑜批「限制醫事人員出國」沒法源依據　蘇貞昌、陳時中回應了\n\n中央社\n\n2020-03-03 23:31\n武漢肺炎風暴》台灣不是中國疫區！外交部積極交涉　馬來西亞砂勞越解除禁令\n\n簡恒宇\n\n2020-03-03 21:59\n居家檢疫婦人搭公車自爆「剛從中國回來」　乘客嚇到立即通報\n\n中央社\n\n2020-03-03 21:50\n化疫情危機為轉機　交通部砸8億助觀光、運輸產業「轉型培訓」\n\n盧逸峰\n\n2020-03-03 21:16\n產量翻倍！台糖防疫酒精日產5萬瓶　超商、量販店都買得到\n\n中央社\n\n2020-03-03 20:39\n九蛙全露水情「拉警報」？水利署：5月底前用水無虞，須節約勿恐慌\n\n中央社\n\n2020-03-03 20:00\n綠委建議政府、地方整合資訊：訂定防疫SOP，盡速盤點各地醫療資源\n\n黃信維\n\n2020-03-03 19:52\n劉樂妍怒批健保修法「賤招」　蘇貞昌傻眼這樣回\n\n陳奕安\n\n2020-03-03 19:10\n林東京慘了！居家檢疫失聯、頻變更地址、趴趴走　遭竹縣重罰100萬\n\n朱冠諭\n\n2020-03-03 17:08\nBossini撤出台灣市場！連年虧損，公告51家店全數關門\n\n中央社\n\n2020-03-03 16:51\n「她們的手一點都不髒！」醫師替受排擠護理師抱屈：別誤解用心付出的人\n\n陳奕安\n\n2020-03-03 16:39\n公布確診者活動史？陳時中無奈：我也想讓大家都知道，但這有害\n\n中央社\n\n2020-03-03 16:23\n指日不及格、給義差評！黃安讚中國防疫滿分：要不是咱們世界早完蛋了\n\n陳奕安\n\n2020-03-03 16:22\n60條口罩產線本週全數交機 3月中日產千萬片\n\n中央社\n\n2020-03-03 16:20\n連假想掃墓、出遊者注意了！高鐵宣布清明連假全車次「取消自由座」\n\n盧逸峰\n\n2020-03-03 15:58\nMLB》林子偉替補上場敲二壘安打　熱身賽打擊率突破4成\n\n中央社\n\n2020-03-03 15:56\n新北大型官方活動全停辦！侯友宜加碼嚴訂「安養機構進出SOP」\n\n盧逸峰\n\n2020-03-03 15:25\n男接觸武漢肺炎確診個案後猝死　採檢結果出爐了\n\n陳奕安\n\n2020-03-03 15:12\n胃絞痛、血尿、躺地灌腸　陳文茜2度瀕死：針扎入腿送醫，再笑瞇瞇回家\n\n朱冠諭\n\n2020-03-03 14:49\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "GODIVA台灣獨家限定款！「草莓巧克力霜淇淋、草莓白巧克力凍飲」酸甜上市，甜點控快衝去買": "比利時頂級巧克力GODIVA也抓住草莓季的尾巴，推出台灣限定的草莓新品「草莓巧克力霜淇淋」、「草莓白巧克力凍飲」讓喜愛草莓的你，可以親自品嘗草莓甜中透酸，以及GODIVA白巧克力的香甜滋味，光是入口的酸甜感就讓人療癒又難忘，必須速速衝去品嘗！將GODIVA香草白巧克力製成的草莓霜淇淋，結合GODIVA黑巧克力冰淇淋，口感濃郁清新。甜筒邊緣沾有的乾燥草莓顆粒，再灑上帶有莓果酸香的草莓粉，撲鼻而來的草莓香氣，一次滿足草莓控的嗅覺與味覺！若是想單純享受草莓滋味，不妨選擇這款以草莓霜淇淋為基底，搭配甜筒放有乾燥草莓顆粒與草莓粉，酸甜恰當的美好滋味，絕對讓草莓控一吃愛上！若是想單純享受草莓滋味，不妨選擇這款以草莓霜淇淋為基底，搭配甜筒放有乾燥草莓顆粒與草莓粉，酸甜恰當的美好滋味，絕對讓草莓控一吃愛上！香甜濃郁的草莓完全讓人著迷，重點還是台灣限定款！一定要找朋友去品嘗啊～\r\n門市資訊：\r\n微風廣場 台北市松山區復興南路1段39號GF\r\n微風南京 台北市松山區南京東路三段337號1F\r\nSOGO天母店 台北市士林區中山北路六段77號B1F\r\nSOGO復興店 台北市大安區忠孝東路3段300號B2F\r\n板橋大遠百 新北市板橋區新站路28號B1F\r\nMITSUI OUTLET PARK 林口 新北市林口區文化三路一段356號1F\r\n新光三越南西 台北市大同區南京西路12號B2F\r\n京站時尚購物廣場 台北市大同區承德路一段1號1F\r\n新光三越台北站前 (Kiosk) 台北市中正區忠孝西路一段66號B2F\r\n台北新光三越信義新天地A8 台北市信義區松高路12號B1F迎接初夏，多款季節冰凍飲沁涼上市滿滿都是KISSES水滴巧克力！奎克咖啡限時推出「草莓巧酥冰沙、醇濃可可冰沙」香濃滋味，飲料控必喝GODIVA 2016耶誕系列，為佳節添上甜蜜祝福指紋也能讀心？GODIVA用指紋幫你挑選最match的完美禮物寵愛媽咪，COVA經典蛋糕限量預購Godiva經典粉紅小貨車發車！「青隅」茶廊下午茶與英女皇90壽慶茶飲JING的完美邂逅傳承好手藝：廚具界的LV旅行箱全球最美吃貨！跟著泰國女孩Pimtha拍出唯美食尚照"
}