{
    "【台股盤中】美股強彈台股大漲逾百點科技類股表現強勢": "美股跌深反彈大漲千點，台股今天齊漲，開高走高，盤中大漲百點，漲幅逾1.5%。權值股走強，大立光盤中漲幅逾4%、台積電（2330）、鴻海（2317）漲幅逾2%，帶動電子股全面走強，5G相關族群包括IC設計、PCB族群表現強勢。",
    "金融大震撼 Fed緊急降息2碼": "Fed主席鮑爾facebook\r\n美國聯準會（Fed）3日緊急宣布，調降聯邦資金利率2碼，降低基準利率區間至1%-1.25%，以因應新冠肺炎疫情擴散對經濟的衝擊。（經濟快評／Fed緊急降息 美股為何不衝？）\n\r\nFed聲明表示，新冠肺炎疫情對經濟活動造成不斷演進中的風險，基於這些風險、且為了達成就業最大化與物價穩定目標的職責，聯邦公開市場操作委員會（FOMC）決議調降聯邦資金利率目標區間0.5個百分點。\n\r\n美股三大指數3日盤中應聲上漲1%，道瓊工業指數漲約350點，之後漲幅收斂，回到平盤震盪。此前七大工業國（G7）財金首長電話會議的聲明只有空談，一度引發市場失望。\n\r\n七大工業國（G7）財金首長召開緊急電話會議後，發表共同聲明表示，正密切關注新冠肺炎疫情發展，準備好採取所有可能的措施，抵禦全球經濟免於肺炎疫情的衝擊，但只有「宣示」、沒有「行動」，引發投資人失望，全球股市漲幅急速縮小，美股3日早盤在平盤附近震盪。\n\r\nG7的共同聲明表示，已準備採取行動，以保障經濟不會因為新冠肺炎疫情擴散而受到嚴重衝擊，但未明確指出將採取那些具體措施，「G7財政部長與央行首長正密切監視新冠肺炎疫情的擴散，以及對市場與經濟情勢的衝擊」。\n\r\nG7聲明表示，「我們再度鄭重承諾，將運用所有適當的政策工具，以締造強勁、持久的成長，並捍衛景氣下降的風險」。\n\r\n經濟學家指出，此前美、歐、日、英等主要經濟體央行首長都暗示將採取所有必要措施保護經濟，引發市場高度期待G7聯手寬鬆貨幣政策，最後聲明卻只有詞藻華麗的空談、缺乏實質的財政或貨幣行動細節，變成「雷聲大雨點小」，引發市場失望。\n\r\n國際油價3日一度大漲4%，漲幅也縮小至2.6%左右。\n\r\n布蘭特原油5月期貨3日盤中漲2.4%至每桶53.12美元，西德中級原油也漲2.6%，報每桶47.98美元。OPEC各國石油部長3日也陸續抵達奧地利維也納，商討將於本月底到期的減產協定未來。\n\n\n\n",
    "20200303 盤後-倫元楊天迪分析師-財經": "以上影片由《理財周刊》提供，不代表本頻道立場降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "全聯27日起開賣台糖75%酒精 每人限購一瓶": "（中央社記者蔡芃敏台北26日電）全聯自明天起於全台門市販售台糖酒精，共有50毫升以及350毫升兩種容量，售價分別為新台幣28元與45元，全聯表示，酒精每人限購一瓶，也將再進貨台糖酒精擦6萬包。此外，為了滿足民眾防疫需求，台糖趕工生產酒精，台糖表示，95%酒精目前週產能約9萬瓶，台糖委外生產350毫升的75%酒精，一天生產約1.7萬瓶，一週產能約11.9萬瓶，預估3月初產能將再增加，日產能有望衝上2.5萬瓶，週產達17.5萬瓶。全聯福利中心今天發布新聞稿指出，全台門市從明天起開賣「台糖防疫期間清潔專用75%酒精」，共有兩種不同容量，50毫升售價28元，350毫升售價45元，兩種款式以各店現貨販售為主；全聯並未透露酒精進貨數量。全聯進一步說明，台糖酒精雖有2種容量，不過，各店販售款式只會有一種，開賣時間以各家門市開門時間為準，商品數量有限，每人限購一瓶，且18歲以下民眾不得購買。另外，全聯表示，將再進貨「台糖酒精擦」、第二批6萬包，一包售價24元，於28日陸續在各家門市供貨販售，各家數量有限，以現場貨量為準，售完為止。（編輯：黃國倫）1090226台糖持續加開產能 限購通路增量販超市 （中央社記者蔡芃敏台北26日電）酒精成民眾防疫必備商品，台糖也增加75%酒精產能，全聯將在明天起販售兩種不同容量酒精。家樂福宣布，將於3月2日起進貨12.9萬瓶75%酒精，售價為新台幣45元。武漢肺炎疫情延燒，加上最近為開學季，民眾對酒精需求大幅增加，台糖除了持續拚加開產能，也與各大通路合作，擴增販售據點。家樂福今天表示，將在3月2日於全台137家量販店、便利購超市開賣「台糖防疫期間清潔專用75%酒精」，每瓶350毫升，售價為45元，全台進貨12萬9600瓶。將依各分店依據來客數配貨，量販店配貨量最多可到100瓶以上，購買者須滿18歲以上，每人限購一瓶。全聯全台門市則是從明天起開賣「台糖防疫期間清潔專用75%酒精」，共有兩種不同容量，50毫升隨身瓶售價28元，350毫升酒精價格為45元，兩種款式以各店現貨販售為主，每人限購一瓶，且18歲以下民眾不得購買。除了酒精商品，全聯也再度進貨「台糖酒精擦」，第二批共6萬包，一包售價24元，將於28日陸續在各家門市供貨販售，各家數量有限，售完為止。為解決酒精一瓶難求，台糖除了每週生產95%酒精約9萬瓶，也委外生產350毫升的75%酒精，台糖表示，預估3月初產能將再增加，日產能有望衝上2.5萬瓶，週產達17.5萬瓶，屆時也會與更多通路合作，讓民眾更容易取得酒精防疫。（編輯：黃國倫）1090226",
    "台糖酒精擦隨身包防疫更便利 全聯搶先賣限量6萬包": "台糖75%酒精成防疫熱夯商品，現在台糖再推出可以更方便隨身攜帶使用的「台糖酒精擦隨身包（10抽）」，首批現貨6萬包，售價24元，將於明（22）日在全台全聯門市開賣。\n\r\n「台糖酒精擦隨身包（10抽）」採用食品級75%酒精，以及觸感綿柔的木漿纖維布，訴求可有效去除油漬及異味，且擦拭後不留水痕，方便隨時隨地擦拭，不論是嬰兒用品、辦公用具還是環保餐具等都可以使用。\n\r\n「台糖酒精擦隨身包（10抽）」並採用特殊鋁箔包裝，酒精不揮發，使用效期更長久。\n\r\n台糖表示，於新型冠狀病毒流行期間，為即時提供相關防疫商品讓消費者使用，故特別提供全聯販售酒精成分75%的簡易版酒精擦產品，與民眾共同防疫。\n\r\n此外，全聯也觀察發現，隨著武漢肺炎疫情持續增溫，消費者自主防疫意識提高，讓相關防疫商品熱銷，像是洗手乳、乾洗手、漂白水、除菌噴霧等，但全聯也呼籲民眾防疫商品無需過度囤貨。「台糖酒精擦隨身包（10抽）」，首批現貨6萬包，售價24元，將於明（22）日在全台全聯各門市開賣。 圖／全聯提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "官股護盤個股 3月指標": " 記者余承翰╱攝影facebook新冠肺炎疫情持續延燒，外資加大賣超台股力道，八大公股行庫銜命進場護盤，截至上周四（2月27日）已連六買，金額達203億元，將近去年8月連九買金額108億元的二倍，並且以金融、傳產與電子龍頭股為主要加碼標的，力抗外資空軍。今天是3月第一個交易日，公股行庫此波大買的個股，預料將成市場指標。\n經濟日報提供facebook上周加權指數大跌394點，跌幅3.3%，不但跌破半年線支撐，離2月3日低點11,138點也岌岌可危。法人指出，台股浮出四個回穩訊號：美國聯準會本月可望降息、外資台指期淨多單減幅趨緩、高達2,000億政府基金銀彈場邊待命，以及年線強勁支撐，搭配八大公股行庫出手大買，為台股提供正面助力。\r\n外資上周賣超台股944億元，2月來賣超1,300億元，尤其是26日賣超金額逾300億元。不過，外資大賣之際，也有加速趕底意味，根據統計，外資單日賣超300億元後一周，上漲機率達九成。\r\n統計八大公股行庫近日動向，緊扣外資大賣超行動，反向進場操作，外資連六賣，八大公股行庫跟著連六買，並且在最後兩個交易日單日買超金額均超過60億元，最高甚至一天便出手64億元天量，即便是台股農曆年後開紅盤暴跌696點，創下台股史上最大跌點當天、隔天買超手筆也僅44億、50億元，可見公股奮力一戰的決心。\r\n合計八大公股行庫連六買金額高達203億元，為去年8月美中貿易戰升溫連九買之後，最長連續買超紀錄，但金額已幅超越當時的規模。\r\n觀察八大公股券商在上周四個交易日買超張數多、股價相對抗跌的個股前20名，金融股占比將近半數，當中的永豐金、兆豐金、中信金等上周股價表現更優於大盤，其他族群則以台積電等半導體，及中鋼、統一、台塑、台化、南亞、東元等傳產龍頭指標股為主，有機會在台股後續出現短彈之際，率先走出更大幅度反彈。\n",
    "〈台股盤中〉一度重挫逾240點 政府基金護盤跌點大幅收斂 重回11200點": "受肺炎疫情延燒衝擊，美股道瓊指數在台股休市 2 天期間，暴跌逾 1500 點，台股連帶受影響，今 (2) 日開盤股價跳水、重挫逾 240 點，一度跌破年線，面臨「萬一」關卡保衛戰，不過，亞股歷經先前走跌後今回穩，加上新台幣走強，政府基金也進場穩盤，指數盤中重回 11200 點，跌點收斂至不到 40 點，預估今日成交量將放大至 2400 億元。電子三雄表現弱勢，台積電早盤失守 310 元，跌逾 2.5% 回測半年線，股價開低走高，盤中跌幅收斂往平盤靠攏，且一度翻紅；股王大立光早盤一度跌破年線，盤中維持平盤附近上下震盪走勢，小漲 0.11%；鴻海早盤失守 80 元關卡，股價一路處於盤下，盤中跌幅收斂，站回 80 元。防疫概念股持續火熱，熱映、合世、毛寶、優盛、易威亮燈漲停，亞諾法、康那香、恆大強漲逾 4%。PCB 族群表現相對抗跌，志聖強漲 7%，聯茂、金像電、精成科、楠梓電均維持超過 3% 漲幅，新華、先豐、瀚宇博也漲逾 2%。IC 設計族群表現也相當亮眼，聯傑、智原、松翰上漲逾 4%，原相、通嘉、晶豪科、系微、聯詠、尼克森、聯陽、揚智也有超過 2% 漲幅。矽晶圓相關族群受惠 GaN 題材發酵，股價走強，嘉晶亮燈漲停，同集團的晶圓代工廠漢磊因已擁有 GaN on Si 晶圓代工產能，強漲 5%，合晶漲逾 4%，環球晶、中美晶、台勝科表現也都不俗。國泰證期分析師蔡明翰指出，台股上檔仍面臨一定壓力，雖然新台幣維持升值格局，但對指數僅能帶來下檔支撐，短線估將維持弱勢震盪整理格局，後續需觀察南韓、義大利等疫情較嚴重的國家，確診病例能否趨緩，待肺炎疫情降溫後，台股才會有較明顯表現機會。更多鉅亨報導台幣狂飆逾2角亞幣最強勢 熱錢湧入推動大盤開低走高疫情延燒台股早盤跌逾180點 政府基金進場指數重新收復年線貸款金額還款期",
    "記憶體供應鏈 外資降評": "美銀證券對記憶體前景保守，全面下修類股財測。 （本報系資料庫）facebook南韓「全境淪陷」，市場預期三星員工感染新冠肺炎有利台廠，但美銀證券發布記憶體報告，不僅下調韓廠財測，台美供應鏈也全面下修，包括南亞科（2408）、力成、群聯等都被降評為「劣於大盤」。美銀直言，第2季記憶體股砍單壓力將到，且下半年也不會「旺」，類股將跑輸大盤。\r\n美銀最新將三星降為「中立」，海力士、美光、南亞科、力成、慧榮從「優於大盤」跳評砍到「劣於大盤」，群聯和ASM太平洋重申「劣於大盤」。\r\n其中，南亞科調整後目標價80元，力成100元，群聯230元，衝擊記憶體股繼26日聯袂下挫後，昨（27）日南亞科再跌5.0%，力成跌3.3%，群聯跌1.7%。\r\n美銀表示，今年來記憶體股一度受惠疫情可控、廠商獲利轉強及庫存大幅去化，集體強勁上漲，但近期局勢翻轉，三星員工不幸染疫，全球疫情也持續擴大，原本樂觀的記憶體前景豬羊色變，第2季到下半年恐旺季不旺。\r\n美銀進一步說，疫情導致各地產能下滑，3月到第2季記憶體廠砍單機率激增，以財會年度看，美光近一季財測可能下修，接著韓國三星、海力士2、3季度的報價和獲利預期也可能調整，若產品仍調漲、漲幅將不如預期，進而使台、美記憶體廠受到拖累。\r\n市場原本樂觀，台灣記憶體廠吃到韓廠訂單，但美銀分析，三星也盡全力做最大控制，台灣能分到的訂單或許有限，受惠度極低；其次是全球記憶體廠下修，對台灣供應鏈也不是好事，反倒應提防南亞科、力成等表現令人失望。\r\n美銀對台、韓、美記憶體廠獲利下修達19%~35%之多，預估本益比也下調。以南亞科來看，原估今年每股純益（EPS）4.3元，明年6.2元，目前降為3.3元、5.1元；力成由9.4元、10.4元降至8.4元、9.4元；群聯則維持低於市場預測的17.1元、14.3元。\n",
    "伊爾艾朗看疫情 四階段影響市場": "安聯集團首席經濟顧問、彭博資訊專欄作者伊爾艾朗（Mohamed A. El-Erian）指出，新冠肺炎對經濟福祉與企業獲利的衝擊，可分四個階段思考，目前正處於第一與第二階段，令許多家庭、企業、金融市場、政府及央行都高度憂慮。\r\n伊爾艾朗在為彭博資訊撰寫的專欄文章指出，第一階段為經濟與企業受創。新冠肺炎對經濟的衝擊涵蓋供給與需求兩個方面，攪亂製造業與服務業，同時引發內部與外部脫序；一些小型的開發中國家曾發生過這種情況，但這次卻發生在中國大陸等大型、國際關聯性高的國家，已造成一連串「經濟驟停」效應，受影響的領域為之癱瘓。無法確定損害屬於暫時性、能控制還是可恢復，且貨幣及財政政策的效果也相當有限。\r\n影響所及，消費、投資及貿易都承受壓力；不僅全球經濟成長大幅減緩，且一些國家還可能陷入衰退。多數企業都因營收減少、成本上升、庫存管理複雜、人員短缺、定價能力減弱，使獲利率及財務情況面臨挑戰。疫情嚴重地區受害最深，其次是依賴全球供應鏈及市場的跨國企業。\r\n第二階段是金融衝擊與惡性循環。市場最初會認為能「安度」這種外部震撼，因之後會出現「V型」翻轉，投資人應「逢跌即買」。但問題在於疫情是否會嚴重到會導致投資人信心全失的「拐點」，若是如此，將引發技術性的市場脫序，行情重挫，斷頭及恐慌性賣壓湧現，各國央行也將承受降息及增加流動性的壓力。金融脫序持續愈久，經濟與企業基本面的風險將愈高，尤其是一些負債沉重的企業、家庭及政府。\r\n第三階段為市場底部形成。市場常會超跌，這也為技術性底部創造條件。市場若要大幅且持續回升，而非「死貓反彈」，先決條件是疫情獲得控制，且患者復原率提高。經濟預測須從「L型」好轉為「U型」，帶動經濟成長及金融市場大幅回升。\r\n第四階段則是更長期的效應。這次外部震撼將留下一些傷疤，包括「反全球化」浪潮升高，觀光及移民管制趨嚴，企業重新評估全球供應鏈、即時庫存管理及追求效率的風險。\n",
    "仲量聯行料今年商業地產投資審慎": "2020年3月2日 \n\n地產新聞\n仲量聯行的《2019年全球資金流向》報告預計，環球商業地產投資額將輕微下跌0至5%，至約7800億美元。雖然投資者對該板塊的投資意欲仍然強烈，但由於他們保持審慎和精挑細選的態度，加上可供選擇的資產不多，故相關交易額仍將受限。報告指出，今年持續不明朗的政治和宏觀經濟形勢，將對投資額造成影響。儘管有跡象顯示環球增長或將輕微回升，但亞洲地緣政治緊張局勢仍然令人憂慮。此外，新型冠狀病毒疫情亦勢必對快速增長的企業債券造成衝擊。不過，受惠於各央行維持寬鬆的貨幣政策，利率將於今年保持低企。仲量聯行亞太區資本市場部行政總裁Stuart Crow表示，亞太區商業地產市場的基本面將於今年繼續受投資者追捧。儘管面臨宏觀經濟挑戰及新型冠狀病毒爆發難以預測的特性，長遠投資氣氛仍然十分正面。預計投資者的策略將變得更為揀擇，投資將進一步投入至物流、生活及數據中心行業。持續的低息環境及央行推出的救市措施亦將抵消部分宏觀不明朗因素，為投資者的跨境策略注入更大信心。仲量聯行亞太區資本市場研究部執行董事Regina Lim指出，亞太區投資者在資本調配上將持續高度審慎。供應短缺或會驅使投資者重新考慮中期策略，並更仔細地研究整個區域的替代資產類別。整體交易金額或者會出現放緩，相信是受到地緣政治、供應短缺和分配重新定位等廣泛因素影響。肺疫毀新春零售 1月瀉21.4%\n今日信報\n7省市25萬億投資 舞起中港基建股\n今日信報\n【信報月刊】「軟實力之父」奈伊：中國專制…\n等跌等升空蹉跎 科網三強堪憧憬黃國英\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】「均值回歸」投資：盈富、新地…\n通殺癌症的新免疫療法蘇炳輝醫生｜ 信健康Stadia雲端遊戲庫遭看淡 谷歌拒揼本StartupBeat【中國】談疫情對經濟衝擊姚遠\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n宇晴軒相連戶劈價220萬轉手\n二手市場 |\r\n      \t昨日 08:15美孚新邨648實呎削價150萬沽\n二手市場 |\r\n      \t昨日 18:54星匯居高層三房1910萬成交\n二手市場 |\r\n      \t昨日 07:45囍滙兩房連租約減價205萬轉手\n二手市場 |\r\n      \t昨日 15:29藍天海岸三房海景劈價220萬沽\n二手市場 |\r\n      \t昨日 15:18仲量聯行料新盤下調定價\n |\r\n      \t昨日 16:04美聯料第三季四核心區吉舖達900間\n工商舖市道 |\r\n      \t昨日 15:49天宇海中層三房2萬租出\n二手市場 |\r\n      \t昨日 07:30浪澄灣兩房海景2.15萬承租\n二手市場 |\r\n      \t昨日 08:00康城9C期命名OCEAN MARINI 最快本周開價\n新盤情報 |\r\n      \t昨日 15:01回上\n信報簡介 | \n\t        服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\t\t\t信報會議中心租賃 |\n\t        加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
    "外資與大盤對作 連8賣近1400億元 再大買富邦VIX": "",
    "車市冷 上半月銷售狂掉92%": "在新冠肺炎疫情籠罩下，中國乘用車市場訊息聯席會表示，大陸2月前16天的乘用車銷量，較去年同期驟降92%。\r\n路透報導，乘聯會的數據顯示，大陸2月前16天乘用車銷量為4,909輛，去年同期為5萬9,930輛。乘聯會的數據是反映疫情對大陸汽車市場打擊程度的首個重要數據。\r\n乘聯會稱，2月前幾周基本沒有經銷商營業，經銷商也基本沒有什麼客流。\r\n中國汽車工業協會日前表示，受疫情影響，大陸汽車市場今年上半年汽車銷量可能下滑逾10%，全年銷量將下降約5%，前提是疫情在4月前得到有效控制。\r\n大陸汽車市場近年來持續低迷。據官方數據，繼去年大陸汽車銷量縮水8.2%後，今年1月汽車銷量降幅擴大到18%，創多年以來新低。另據全國乘用車資訊聯席會數據，今年1月大陸全國乘用車市場零售169.9萬輛，年減21.5%。\r\n大陸商務部市場運行司副司長王斌表示，將研究推出進一步穩定汽車消費措施，並鼓勵各地因地制宜增加限購指標。\r\n乘聯會秘書長崔東樹表示，受疫情影響，2月車市下滑可能在30%以上，而1到2月累計下滑的幅度則可能超過25%。他認為，如果不考慮特殊因素帶來的風險，今年3月至12月市場仍具有實現正增長的可能性，全年增幅預計會有1%左右。\r\n崔東樹分析，疫情對車市的影響分為三方面：第一，生產受阻，汽車重鎮湖北地區的汽車零組件體系難以按時恢復生產，導致汽車供給不足；第二，經銷商、4S店行銷活動難以進行，團購等聚集性活動被迫取消；第三，居民短期收入下降，加上物價波動與消費信心不足而帶來消費意願下降，也會影響消費者正常的購車和換車需求。\n",
    "Google：希望續與華為合作": " 本報資料照片facebook\n\r\n外電報導，Google向美國政府提出申請，希望繼續與華為合作，為華為智慧手機提供GMS行動服務。美國對華為的禁令，衝擊華為智慧手機海外市場的銷售，若能繼續預載GMS，將有助華為在歐、亞等海外市場出貨，助攻台積、大立光等供應鏈業績。\r\n華為因被美國政府列為實體清單，新機不能預載Google的原生服務，包括Gmail、Google map等，不利華為拓展歐洲及亞洲等市場。\n經濟日報提供facebook由於華為勢力愈來愈大，已成為電子業重要買家，美國官方力阻美企出貨華為，讓美企傷透腦筋，包括美光、Google、微軟等科技大廠，去年即已陸續提出申請，希望恢復與華為合作，或是透過海外分公司出貨的方式，維持華為訂單。\r\n其中，微軟去年底獲得美國商務部許可，可向華為出口消費端的軟體。華為推出的筆記型電腦，可以繼續內建微軟旗下的 Windows 作業系統和 Office 365 等辦公軟體服務等。\r\n外媒Gsmarena報導，Google向美國政府提出申請，希望繼續與華為合作，為華為智慧手機提供GMS行動服務。相關消息尚未獲得Google證實，已引起業界高度關注。\r\n根據統計，華為去年智慧手機出貨量超過2.4億支，穩居全球第二大手機廠；截至今年1月底止，華為5G手機出貨量已超過1,000萬支，華為尚未公布今年的目標。\r\n市調機構TrendForce日前表示，華為因新機無法搭載GMS，導致海外銷售受阻，轉以中國大陸內需市場為主，但大陸市場受到新冠肺炎影響，春節銷售遲滯，在海內外皆失利的雙重衝擊下，將華為第1季的生產表現下修15%，預估4,250萬支。\r\nGoogle的GMS還未解禁，迫使華為開始在新機上提供華為行動服務（HMS）。華為日前在終端產品與戰略發布會上，也宣示將持續投入10億美元（約新台幣302億元）以上資金，鼓勵全球開發者加入HMS生態圈。\r\n隨著Google提出繼續與華為合作的申請，若能順利解禁，法人看好將有助台積電、大立光、聯詠、華通、大毅、華新科、欣興、晶技、日月光投控、嘉聯益等華為供應鏈出貨。\r\n華為消費者業務執行長余承東曾公開表示，華為仍將全面支持Android，並保持與包括Google等美國多家長期夥伴的合作關係。HMS旗下的AppGallery，已成為蘋果App Store及Google play以外第三大的平台，月活躍用戶已達4億。\n",
    "瀚宇博強 攻網通、伺服器": "PCB大廠瀚宇博德（5469）昨（2）日表示，今年將持續優化產品結構，包含逐步拉高網通應用比重，以及開拓伺服器用板成為主力產品。瀚宇博上周公布去年歸屬母公司淨利創高，包含認列華新科股息、精成科去年穩定獲利等挹注，近期董事會擬定現金增資發行普通股案，在入主嘉聯益後進一步充實營運資金。\r\n瀚宇博說明，在既有擅長的NB應用板基礎上，以高階商用機種及電競應用板為主要目標，且隨著5G進展引發資通訊革命所帶動網通周邊的運用，逐步拉高網通產品的占比。特別是目前開發的高板層數伺服器應用板，已逐步成為主力產品。\r\n瀚宇博德上周公布財報，去年歸屬於母公司淨利28.17億元，每股純益6.05元，創歷史新高。瀚宇博去年前三季每股純益4.8元，其中去年第4季每股純益1.32元，較去年第3季新高的2.96元下滑，但仍優於2018年同期的0.75元。\r\n雖然去年外部存在貿易戰干擾，但瀚宇博指出，去年藉著靈活行銷與穩健生產管理，生產力大幅提升，毛利率大幅拉高。\n\n                    新冠肺炎(COVID-19)疫情略有放緩，不過日、韓開始爆發病例，市場有些許恐慌，然美國PPI數據表現佳，上周美股創高後拉回，國際指數也經歷多空角力的一周。                  \n                    東北亞新冠肺炎疫情持續擴大，近期韓國產業受到影響，陸廠供應鏈更是明顯受創，市場法人認為，矽晶圓產業的供需上，由於陸廠接單...                  \n                    可成(2474)以鋁合金壓鑄件起家，於1988年開始研究鎂合金壓鑄技術，1994年與台灣筆記型電腦品牌大廠合作開發筆電鎂合金壓鑄件，並於1998年起陸續贏得歐美筆電大廠認證。                  \n                    美股重挫，台股今天早盤下跌逾200點，一度跌破年線，鴻海股價也無法倖免，開盤跌破80元，最低來到78.1元，下跌2.7%...                  \n                    訊連（5203）今（2）日受到台股大盤走弱衝擊，早盤開低，不過盤中獲得買盤相挺，逆勢上攻，回到平盤之上，最高一度漲至12...                  \n\n\n\n\n\n",
    "《韓股》韓確診再添600例！韓車廠內銷跌幅創11年之最- 新聞": "MoneyDJ新聞 2020-03-03 14:36:25 記者 陳苓 報導外界預期國際央行將攜手寬鬆貨幣政策，以減緩疫情衝擊，週二(3日)KOSPI指數上漲0.58%(11.64點)、收2,014.15點。\n\r\n今日盤中為止，外資賣超韓股2,016億韓圜。武漢肺炎蔓延全球，3日七大工業國的財長和央行總裁將舉行電話會議，討論如何應對疫情和經濟衝擊。會議由美國財長梅努欽和美國聯準會(FED)主席鮑爾主持。分析師預料，各國將協商如何在未來幾天或幾週採取行動，穩定市場。市場估計，美國聯準會(FED)最快本月降息兩碼，歐洲央行(ECB)應該會在4月份會議降息10個基點。澳洲央行(RBA)率先行動，週二現金利率下砍一碼至0.5%，再創空前新低。韓國疾病管理本部(KCDC)週二通報，南韓新增確診案例600例，累計達4,812例，單日新增的案例數目，創疫情爆發以來第三高。死亡病例增至28例。目前約6成的確診患者都與大邱的新天地教會有關。南韓總統文在寅表示，大邱和慶尚北道的危機達到高峰，向疫情宣戰。南韓疫情嚴峻，經濟合作暨發展組織(OECD)週一下砍南韓成長展望，今年GDP成長率從先前估計的2.3%、降至2%。2月份南韓車廠的國內銷售，跌幅創11年之最。南韓前五大車廠--現代汽車、起亞汽車、Renault Samsung Motors、雙龍汽車(Ssangyong Motor)、GM Korea，2月份合計售出505,212輛汽車，年減10.5%。國內銷量暴跌21.7%至81,722輛，創11年來最大減幅。現代汽車下挫0.88%、起亞汽車上漲1.16%。\n\r\n藍籌股三星電子走高0.73%。＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "農糧概念股 冒出頭": "近來東非蝗災肆虐，蝗蟲大軍更逼近中國邊界，對全球食物安全造成嚴重威脅，激勵近期農產品期貨隨勢大漲。 本報系資料庫facebook外電報導，近來東非蝗災肆虐，蝗蟲大軍更逼近中國大陸邊界，對全球食物安全造成嚴重威脅，激勵近期農產品期貨隨勢大漲，包括黃豆、小麥、玉米、稻米、白糖、棉花等期貨價格表現強勢，引動「農糧概念股」可望躍居盤面亮點。\r\n據了解，源於東非的蝗蟲大軍，除正蹂躪包括蘇丹、南蘇丹、肯亞、索馬利亞、烏干達、坦尚尼亞外，部分更已飛越非洲、紅海，入侵印度，並進逼大陸西南邊境，引發全球對糧食可能短缺的危機。\r\n隨「蝗害」持續擴大，激勵近日農產品期貨大漲，包括黃豆、小麥、玉米、稻米、白糖、棉花等期貨價格表現強勢，其中稻米期貨更是勁揚強飆，使大陸鄭州商品交易所啟動熔斷機制，成為全球矚目焦點。\r\n事實上，由於黃豆向來是食用油、飼料、豆腐等豆類製品大宗，小麥主要用於麵粉、麵包等，玉米則是飼料、生質燃料等主要原料，加上糖、棉花、稻米等更是全球不可或缺的重要民生物資，引動「農糧概念股」深受市場矚目。\r\n法人指出，台系上市櫃業者中，與黃豆有關油脂廠如大成（1210）、大統益、泰山、福懋油等；飼料業者為大成、卜蜂、福壽、興泰、台榮、達邦蛋白、茂生農經；聯華為台系最大麵粉供應商。\r\n至於棉花則多用於紡織、成衣業。法人表示，雖然台系紡織業多半使用化纖原料，不過也有少部分使用天然棉，如利華、怡華等。\r\n隨蝗害持續發威，聯合國糧食及農業組織已發出預警：「再不採取行動，全球就得準備面對惡果」。隨農產品期貨領先大漲，法人預期相關「農糧概念股」也將蓄勢待發，成為近期台股盤面的交投亮點。\n",
    "小摩送暖 七理由挺鴻海": "新冠肺炎疫情擊倒蘋果股價，拖累蘋概股，但瑞信預期，鴻海等科技股在大跌一波後，未來有反彈空間。 （歐新社）facebook\r\niPhone出貨面臨下修風險，蘋果公司反映iPhone全球供應量下滑，中國市場需求減弱，引爆蘋概股賣壓。但力挺派摩根大通最新報告仍重申台灣蘋概股具備買進價值，並點名買點指標就看鴻海。瑞士信貸看好鴻海集團、聯發科、日月光及台達電等台灣科技股的反彈空間大，鴻海已從今年高檔回跌12.13%，估計未來可能有22%上漲空間。\r\n不久前摩根士丹利升評鴻海，率先點出鴻海對蘋概股的指標意義；摩根大通接力挺，再強化重要性。進一步統計，花旗、美銀、瑞士信貸、大和資本、滙豐、野村、麥格理以及大小摩，有多達九家外資，迄今仍維持鴻海逾百元目標價。\r\n新春開紅盤來，蘋概股市值蒸發近8,000億元，鴻海與台積電並列外資主要賣超個股，加上大立光、和碩、穩懋、臻鼎、可成、鴻準、瑞儀、頎邦、GIS、TPK、全新、新日興、台郡、嘉聯益、宏捷科等。\r\n摩根大通科技產業研究部主管哈戈谷指出，新冠肺炎加速擴散，不難想像市場對企業營運的擔憂，但目前非大陸病例仍不像大陸成長這麼快，許多國家也加強監控防護，他持續預期復工挑戰止於短期，不影響5G iPhone前景，也無改台灣利基蘋概股的價值。\r\n他點名鴻海是本波修正反彈指標，想買蘋概股的人，看鴻海落底沒？是否開始反彈？將是類股轉折關鍵。不只因鴻海權值大，集團的疫情挑戰也是供應鏈中屬一屬二、主力供貨5G iPhone，若真有「5G循環」，鴻海絕對是領先大盤的指標。\r\n哈戈谷持續看好鴻海的七個理由，包括疫情風險可控、對手立訊藉機搶市空間不大、2025年毛利率目標重申10%、零組件部門復工快於預期、非大陸地區不受疫情影響、5G iPhone機殼看漲、以及電動車事業擴展。他預期鴻海第2季營收回溫，下半年會比上半年成長四成之多。\r\n瑞士信貸也看好鴻海集團、聯發科、日月光及台達電等台灣科技股的反彈空間大，指出這些個股截至27日市場收盤為止，股價已從今年最高價位大跳水，未來都有一、兩成上漲空間，給予「超越大盤」的投資評價。\n",
    "南非幣摔至3年低後反彈！盼降息美元指數摜破200日線- 新聞": "MoneyDJ新聞 2020-03-03 09:18:13 記者 郭妍希 報導市場期盼聯準會(Fed)3月能一口氣降息兩碼，減緩新型冠狀病毒(COVID-19、又稱武漢肺炎)對經濟的影響，不但帶動美元指數下挫，也促使近來走勢疲弱的南非幣在週一(3月2日)反彈。MoneyDJ iQuote報價顯示，美元指數2日終場下挫0.62%、收97.51點，創1月31日以來收盤新低，一口氣摜破50日、100日及200日移動平均線。MoneyDJ XQ全球贏家系統報價顯示，美元兌南非幣2日尾盤應聲貶值0.8%至15.4968；盤中最高一度上揚至15.8721、平2016年5月30日以來新高。年初以來，南非幣已重貶近10%。為何南非幣最近走勢這麼弱？路透社、EWN等外電報導，南非即將在本週二(3月3日)公布2019年第4季的經濟表現，市場預期屆時報告將顯示經濟已陷入技術性衰退。這可能增加信評機構穆迪(Moody`s Investors Service)將南非信評調降至垃圾評等的機率。南非財政部長姆博維尼(Tito Mboweni)甫於2月26日宣布，未來三年計畫將公務員薪資費用削減1,600億南非幣(相當於105億美元)，以期在2020-2021年阻止公共債務繼續快速增加。不過，穆迪2月27日稍晚警告，南非政府調降公務員薪資的作法，需跟強烈反對的工會協商，這當中有許多不確定因素。不只如此，南韓財政支出不斷增加、經濟成長又面臨風險，政府未來可能會背負更多債務。穆迪3月就會重新評估南非的「Baa3」信用評等。在全球三大國際債信機構中，穆迪是最後一家仍給予南非投資等級信評的業者。由於南非債務對國內生產毛額(GDP)占比恐在2020-2021年跳升至2/3，穆迪可能會在3月把南非信評調降至垃圾等級。話雖如此，Fed、日本央行(BOJ)、歐洲央行(ECB)近日同時展現會在危難時穩定金融市場的決心，仍帶動包括南非幣在內的新興貨幣反彈。Unum Capital交易員Lester Davids指出，「部分大型央行承諾會為市場提供流動性、減緩武漢肺炎的衝擊，安撫了原本對疫情感到恐慌的市場情緒。Fed看來有望降息，人行則早已祭出貨幣刺激方案。」＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "避險當道 金價站穩1,600美元": "黃金。 路透。facebook國際黃金價格站穩每英兩1,600美元，逼近2013年高點，因市場憂心新冠疫情擴散將波及全球經濟成長，推升投資避險需求。此外，鈀金又刷新歷史新高價位，盤中突破每英兩2,800美元，反映市場預期鈀金供應短缺情況擴大。facebook\r\n紐約黃金現貨價格19日盤中上漲0.4%至每英兩1,608.41美元；該商品18日收盤已站穩1,600美元關卡。金價1月初曾觸抵1,611.42美元，為2013年來最高，當時爆發地緣政治緊張局勢。隨著新冠疫情推波助瀾，全球由黃金擔保的指數股票型基金（ETF）持有量也創新高。\r\n全球投資人正評估新冠疫情對經濟成長與風險胃納的影響，市場更推測美國聯準會面臨的降息壓力增加。聯準會曾表示疫情已為經濟展望增添「新風險」。\r\n黃金投資期刊黃金通訊主編朗汀（Brien Lundin）表示：「黃金18日大漲不是因為市場擔心疫情大幅衝擊經濟，而是預期央行推出一波刺激措施。」他說從技術面來看，金價正邁向1,665美元，從基本面來看也是可輕易達成的目標。\r\n花旗集團19日也將黃金6至12個月的目標價格調高至每英兩1,700美元，報告指出：「黃金是低名目與負實質殖利率環境的直接受惠者…若疫情風險影響供應鏈與美企獲利動能，黃金會有進一步的表現。」\r\n鈀金是用於汽車觸媒轉換器的金屬材料，19日大漲6.14%至每英兩$2,791.45美元，盤中一度漲逾8%，今年累計逾40%，因市場預期更嚴格的環境法規將促使鈀金在汽車領域的用量更高，使早已供不應求的情況加劇。英美礦業白金公司估計，預期鈀金短缺量將從去年的110萬英兩擴大至190萬英兩。澳洲聯邦銀行分析師達爾說，目前鈀金的短缺量，相當於今年鈀金市場預料可維繫水準的20%，這有助於解釋價格的飆漲。」此外，中國大陸推出刺激措施也可能助長鈀金漲勢。\n",
    "《貴金屬》降息預期攀升COMEX黃金上漲1.8% - 新聞": "MoneyDJ新聞 2020-03-03 07:31:52 記者 黃文章 報導紐約商品期貨交易所（COMEX）4月黃金期貨3月2日收盤上漲28.1美元或1.8%成為每盎司1,594.8美元，因降息預期攀升以及美元指數下跌0.5%的影響，5月白銀期貨上漲1.7%成為每盎司16.739美元。紐約商業交易所（NYMEX）4月鉑金期貨下跌0.6%成為每盎司859.4美元，6月鈀金期貨下跌2.6%成為每盎司2,427.70美元。芝商所（CME Group）根據聯邦基金期貨價格計算的市場預期監測工具FedWatch顯示，本月（3月18日）聯準會降息兩碼（0.5個百分點）的機率為100%。 \n\n金拓新聞發佈的每週黃金調查顯示，本週（3.2~3.6）金價預期上漲。在針對專業人士的調查中，47%認為本週金價將會上漲，33%預計將會下跌，20%預期本週金價盤整持平。專業人士包括黃金交易商，投行，期貨交易員及技術分析師。在普通投資者的投票當中，有67%認為本週金價將上漲，19%認為將會下跌，15%認為將會盤整。金價上週的跌勢則顯然沒有在預期當中，因上週調查顯示93%的分析師看好金價上漲，普通投資人也有73%看漲。 \n\n鳳凰期貨期權公司（Phoenix Futures and Options LLC）董事長格雷迪（Kevin Grady）表示，本週金價仍將看好，因2019冠狀病毒的疫情在全球持續蔓延，因此金價雖然出現震盪，但預期仍將具有支撐。資產管理公司Adrian Day Asset Management執行長Adrian Day也認為金價仍然看好，因為當市場上不確定因素升高的時候，金價通常能有較好表現。RJO Futures資深商品交易員帕維羅尼斯（Daniel Pavilonis）則是提醒，股市跌深之後的反彈可能對金價造成壓力，因這會降低黃金的避險需求。 \n\n加拿大豐業銀行（Scotiabank）商品策略師席爾斯（Nicky Shiels）最新報告預估2020年平均金價將為每盎司1,625美元，較原先的預估上調1.5%，並預期今年金價的高點可望達到每盎司1,750美元，因包括經濟擔憂、股市下跌以及貨幣寬鬆等都將支撐金價。報告也預估今年的平均銀價為每盎司19美元，並預期鉑金價格將可望重回每盎司1,000美元以上價位，而表現最強勢的鈀金有可能上漲至每盎司3,000美元。 \n\n道明證券（TD Securities）商品策略師麥克凱（Ryan McKay）指出，黃金期貨的投機淨多單處於歷史新高水平，意味多頭都已經進場，市場已無太多新增買單來持續推升價格，因此當賣壓引爆的時候，就容易造成多殺多的局面。不過，他仍認為金價在初步的賣壓之後有望回穩，可能本週就能夠找到止跌的支撐價位。美國商品期貨交易委員會2月28日報告顯示，截至2月25日，紐約黃金期貨投機淨多單較前週創新高的353,649口減少5%至335,865口。 \n\n紐約商品期貨交易所（COMEX）3月期銅3月2日收盤上漲2.2%成為每磅2.5950美元。 \n\n＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。 新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "美國股匯債 躍資金避風港": "美國股、債、匯市從開年來持續穩步走高，在全球資產中表現一枝獨秀。 路透facebook美國股、債、匯市從開年來持續穩步走高，在全球資產中表現一枝獨秀，美元指數20日盤中甚至更進一步逼近100大關，分析師認為，聯準會鴿派立場、美國經濟相對穩健，加上中國大陸爆發新冠肺炎疫情，使得美國資產成為避風港，也凸顯美國資產在全球市場的「霸權」地位。 經濟日報／提供facebook\r\n美元指數20日盤中小幅升值0.2%至99.910，為2017年4月底以來最高，逼近100關卡，今年來累計升值約3.6%。若美元指數升破100，將是2017年來首見，分析師認為美元指數衝破這個心理關卡後，將繼續上攻。花旗集團也建議買進美元，因為若中國大陸的經濟成長令人失望，美元將大幅受益。\r\n此外，美股標普500指數今年來上漲5%，相較下，全球其餘地區的MSCI股票指數下跌0.7%。美國10年期公債年初迄今報酬率也超過2%。\r\n美股那斯達克指數2月來的漲勢正邁向20年來最佳2月表現，多家企業的股價在不到七周內翻漲一倍。根據彭博資訊的資料，目前那斯達克指數本益比實際上幾乎是2011年的兩倍。\r\n在美國股、匯、債市全上漲之際，風險水準仍維持在低檔。根據美銀匯整的資料，這三種資產類別今年來的夏普值（Sharpe ratio，用來衡量調整波動後的報酬）經年化後平均為4.23，是從1982年算來居第98百分位。而且，沒任何一種資產扭曲上述的平均值，最低的夏普值是標普500指數的3.13，在歷史位居第99.5百分位。\r\n美銀策略師表示：「今年來做多一般美國資產就是不會太壞。若以本身的報酬率來看，或許並非特別高，但在這樣低交易量的環境中，出現這樣規模的同步漲勢，確實很驚人。」\r\n美銀策略師群指出，聯準會鴿派立場、美國經濟相對穩健，是美國股、匯、債市同步上漲的主因，而大陸爆發新冠狀肺炎疫情也讓美國資產成為避險標的。根據美銀最新基金經理人調查，投資人對美股、科技股與債券的布局加碼程度在所有資產中最高。\n",
    "祥碩可能以溢價參與文曄私募": "半導體通路商文曄（3036）日前公布將辦理私募或現金增資並藉此引進策略性投資人，今（21）日該股及華碩轉投資的高速傳輸晶片廠祥碩（5269）同步暫停交易，市場人士猜測，祥碩可能以溢價參與文曄私募，推測私募的幅度約1.7億股與大聯大公開收購文曄幅度相當。\r\n由於文曄上周才公告擬辦私募與現增籌資，市場對私募對象高度關注，文曄先前表示，為擴大營運規模、充實營運資金，擬辦理私募與現金增資，加總不超過1.7億股，以該公司現有5.91億股股本計算，增資完成後股本將達7.61億股，增幅28.76%；而最大單一股東大聯大持股比例則將從目前29.9%，降至23.26%。\r\n據了解，文曄公司派原本持有8%至9%的股權，若再加上未來增資約1.7億股，文曄公司派將可以重新掌控公司超過三成以上股份，仍對公司的營運擁有實質的主導能力。\n",
    "G7將攜手振興經濟！鮑爾、梅努欽帶頭，道瓊期指續漲- 新聞": "MoneyDJ新聞 2020-03-03 08:14:14 記者 郭妍希 報導為因應日益嚴重的新型冠狀病毒(COVID-19、又稱武漢肺炎)危機，七大工業國(G7)的財政部長及央行行長將在本週二(3月3日)開會討論應變措施。美股週一在降息預期的激勵下報復性反彈，盤後期指也續漲。MarketWatch報價顯示，截至台北時間3日上午8時1分為止，E-迷你道瓊斯指數(E-Mini Dow)連續合約上漲0.79%(209點)、報26,677點。道瓊工業平均指數3月2日在正常盤終場大漲5.09%(1,293.96點)、收26,703.32點，結束之前7個交易日慘崩近4千點的跌勢。路透社、CNBC報導，美國財政部發言人Rebecca Miller 2日表示，預定於美東時間3日上午7時召開的G7緊急電話會議，將由美國財政部長梅努欽(Steven Mnuchin)、聯準會(Fed)主席鮑爾(Jerome Powell)主持。值得注意的是，美國股市的開盤時間點落在2個半小時後。另外，梅努欽在結束電話會議之後，會前往眾議院籌款委員會(U.S. House of Representatives Ways and Means Committee)，針對川普政府提議的2021會計年度預算提供證言。川普政府已要求國會額外核准25億美元的預算，作為對抗武漢肺炎之用。經濟合作暨發展組織(OECD)2日警告，武漢肺炎已拖累全球經濟，是全球爆發金融海嘯以來最為嚴重的境地。該組織呼籲各國政府及央行攜手合作，避免經濟進一步趨疲。國際貨幣基金(IMF)、世界銀行(World Bank)2日也表示，已準備好要幫助成員國對抗武漢肺炎疫情，緊急紓困金是可能的選項。法國財政部長Bruno Le Maire 2日在接受法國電視二台(France 2)專訪時指出，G7會採取一致行動，減緩疫情對經濟的影響。「我昨天已跟G7總裁及梅努欽通過話，本週就會召開G7財長會議，協調各國的應變措施。」高盛首席經濟學家Jan Hatzius在CNBC「Closing Bell」電視節目上表示，預期十大工業國(G10)中多數央行都會降息、對抗疫情衝擊，其中僅有日本央行(BOJ)會缺席。Hatzius甫於3月1日發表研究報告指出，Fed很可能會跟進全球其他央行積極降息，以因應武漢肺炎帶來的風險，預測Fed最晚會在3月貨幣政策會議上，一口氣宣布降息兩碼(50個基點)。整體而言，高盛預測Fed 2020年會降息四碼(100個基點)。鮑爾上週五(2月28日)緊急發表聲明，稱正在密切觀察疫情，會以手邊工具應變之後，降息預期隨之大增。芝加哥商業交易所(CME)的FedWatch工具顯示，聯邦基金期貨投資人2日預測，Fed 3月降息兩碼的機率已達到100%。＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "OPEC減產幅度或超出預期原油期貨電子盤續漲3.5% - 新聞": "MoneyDJ新聞 2020-03-03 09:26:50 記者 黃文章 報導《CNBC》3月2日報導，三菱日聯金融集團中東北非地區研究主管柯曼（Ehsan Khoman）表示，本週（3月5日、6日）石油輸出國組織（OPEC）的減產決定將會超出市場的預期，他認為OPEC將擴大減產120萬桶/日直至年底，並且如果擴大減產低於100萬桶/日，油價都將持續下跌，布蘭特原油將徘徊在每桶50美元以下價位。OPEC技術委員會上月建議第二季應再擴大減產60萬桶/日。 \n\n由於中國大陸爆發的武漢肺炎已經蔓延至全球許多國家，在需求擔憂的影響下，西德州原油期貨今年前兩個月已經大跌25%。但是全球市場重挫也提高了政府政策支持的預期，加上預期本週OPEC將擴大減產，3月2日西德州原油期貨收盤大漲4.5%成為每桶46.75美元，台北時間3月3日電子盤最新報價持續大漲3.5%至每桶48.37美元。 \n\n美國能源部公佈，3月2日全美普通汽油平均零售價格為每加侖2.423美元，較前週下跌4.3美分，較去年同期上漲0.1美分。各地區零售汽油均價全面下跌，西岸地區的零售汽油均價最高達每加侖3.132美元，較前週下跌0.8美分，較去年同期上漲18.7美分；墨西哥灣地區的零售汽油均價最低為每加侖2.112美元，較前週下跌3.9美分，較去年同期下跌6.9美分。 \n\n美國汽車協會報告表示，3月2日全美普通汽油平均零售價格為每加侖2.43美元，較前週下跌4美分，較一個月前也下跌4美分，較去年同期則是上漲1美分。美國汽車協會發言人凱瑟蘭諾（Jeanette Casselano）表示，過去30天美國零售汽油均價都高於去年同期水平，但年增幅從每加侖22美分一直縮減到只剩1美分，主要因為原油價格下跌以及國內汽油庫存增加的影響，未來主要關注冠狀病毒疫情將對需求造成何種程度的衝擊，在疫情減輕以及中國生產恢復以前，油價可能都將承受壓力。 \n\n根據即時追蹤全美加油站汽油價格的GasBuddy網站數據，3月2日全美普通汽油平均零售價格較前週下跌6.2美分至每加侖2.41美元，較一個月前下跌4.4美分，較去年同期下跌1.8美分。GasBuddy石油分析主管迪漢（Patrick DeHaan）表示，近期可以說全市場都被冠狀病毒給感染了，他認為零售汽油價格未來幾週都還有下跌的空間，部分地區的下跌空間可能達到每加侖25-35美分。 \n\n＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。  新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "金鶯49億「鋸砲」大復活 戴維斯春訓4戰扛3轟僅1K": "▲金鶯「鋸砲」戴維斯春訓大復活。（圖／達志影像／美聯社）\n記者路皓惟／綜合報導金鶯隊陣中年薪高達2300萬美元（約新台幣49億）的明星打者戴維斯（Chris Davis），今年春訓熱身賽宣告大復活，目前4場出賽7打數敲出5支安打，包括3發全壘打，僅吞下1次三振，是春訓第一周表現最佳的球員之一。「很開心終於看到一些成果。」戴維斯受訪時表示，「我想要有一個好的開始，來平復我的心情，特別是在過去幾年的大低潮之後。」去年球季戴維斯經歷超級大低潮，開季創下跨季62打席0安打的難堪紀錄，雖然球季中一度回溫，但很快又冷卻下來，他甚至因為不爽被換代打，與總教練海德（Brandon Hyde）爆發激烈言語衝突。戴維斯近2年合計出賽233場，打擊三圍是淒慘的.172/.256/.308，在無法確實擊中球心的情況下，連過往最引以為傲的長打能力都消失，兩季一共只敲出28轟。此外，他在守備端也毫無貢獻，守備進階數據低於連盟平均，每一次出賽等於都在害球隊。今年春訓戴維斯重新振作，力求谷底反彈，休賽季期間減去11公斤的體重，幫助身體變得更精實，冬天努力的成果在春訓得到回報，戴維斯說：「無論在表演賽、春訓或冬季聯盟，我都會繼續轟。」防疫不敢出門？228連假在家搶保養神物小棕瓶！ App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "巴菲特買庫藏股 規模創高": "「股神」巴菲特 美聯社facebook\r\n「股神」巴菲特在致波克夏股東信上表示，若企業稅率仍維持在目前水準附近，長久來看，股票仍是最佳投資去處，他並為大舉投資蘋果這類公司辯護，並表示已準備好交棒。\r\n巴菲特在22日公布的年度信函中說：「未來數十年，若利率接近目前水準，且企業稅率仍與企業現在享有的低檔相近，幾乎可確定股票長期表現將遠勝長期、固定收益債券。」\r\n他指出，聯準會（Fed）把利率維持在低檔、政府調降企業稅率，再加上「美國順風」，將使「股市成為更好的長期選擇」。但他也警告：「任何事都可能影響明日股價…偶爾會發生市場大跌，或許跌個50%甚至更重的跌勢。」\r\n此外，巴菲特再度抱怨：「符合我們要求條件的大型收購機會稀少。」\r\n基於價格划算的收購標的難尋，波克夏去年第4季砸22億美元買庫藏股，創單季新高。去年全年買回近50億美元股票，約占發行在外股數1%。波克夏現金水位在去年底升至1,280億美元，運用現金的壓力日增。\r\n現年89歲的巴菲特也說，波克夏已「百分之百準備好」因應有朝一日他和副董事長孟格去職的情況。\r\n值得注意的是，巴菲特表示，波克夏主管詹恩和亞伯將在5月舉行的股東會上回答問題，比起往年總是由巴菲特和孟格答詢，可謂一大轉變。\r\n同日公布的財報顯示，波克夏去年第4季營業利益縮減23%至44.2億美元，部分受保險事業承保損失拖累；淨利291.6億美元，從一年前的淨損253.9億美元轉盈，反映股票投資帳面盈虧變化劇烈。\r\n波克夏2019全年營業利益較2018年下滑3%至239.72億美元；全年淨利激增1,925%至814.17億美元。\r\n巴菲特呼籲「聚焦營業利益」，並「忽略單季乃至於全年投資利得或損失，無論這些得或失是否已實現」。\n",
    "美銀行股大反彈擺脫熊市！分析師警告：先別急進場- 新聞": "MoneyDJ新聞 2020-03-03 11:02:00 記者 陳苓 報導上週美股劇烈拉回，銀行股慘遭熊噬，週一(2日)走勢強力反彈，吸引投資人進場抄底。但是分析師強調，銀行股的風險或許高於潛在的上行空間，警告眾人先別急於進場。MoneyDJ iQuote報價顯示，上週五(2月28日)追蹤銀行股的「Invesco KBW Bank ETF」(代號KBWB.US)，重挫3.11%收47.0193美元。和去年12月17日波段收盤高點的58.98美元相比，暴跌20%，符合技術分析的「熊市」定義。\n\r\n2日KBWB大漲4.96%收49.35美元，和波段高點的差距縮小至16%。Barron`s 2日報導，JP摩根(小摩)分析師Steven Alexopoulos報告稱，金融海嘯發生以來，許多人從慘痛經驗學到的重要一課是：不要在第一波跌勢就進場，他建議賣出地區性銀行股，原因是該類股上週的表現，僅略為遜於大盤，顯示投資人尚未完全計入降息預期和經濟活動放緩的風險。部份人士看法相同，Bensignor Investment Strategies的Rick Bensignor也說，利率下崩，銀行越來越難達成自身和股東的獲利期許。追蹤銀行股的「Financial Select Sector SPDR ETF」(代號XLF.US)，摜破200日線，此種情形過去8年來，只出現過5次。Alexopoulos不只擔心銀行的淨利息收益率(net interest margin)降低，也憂慮供應鏈受阻和旅遊限制，會侵蝕消費者和企業信心，讓公司更難償付債務。而且新會計法則--當期預期信用損失(Current Expected Credit Loss)，今年初生效，銀行可能需要提撥更多備抵呆帳準備金，或許得減少回購庫藏股，也不利股價。路透社報導，2月份中國工廠活動跌至前所未見的低點，Markit/財新的製造業採購經理人指數(PMI)，2月份跌至40.3，遠低於市場估計的45.7。PMI以50分界，低於50代表萎縮。中國數據悽慘，市場益發確信央行會出手介入。交易員估計，美國聯準會(FED)最快本月降息兩碼，歐洲央行(ECB)應該會在4月份會議降息10個基點。＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "《歐股》估央行降息在即泛歐指回神！重災區義股續跌- 新聞": "MoneyDJ新聞 2020-03-03 06:39:56 記者 陳苓 報導市場預期大型央行將祭出寬鬆措施，減緩武漢肺炎疫情的衝擊，歐股早盤一度大漲2%，終場升幅急縮、以小漲作收。週一(2日)泛歐STOXX 600指數上漲0.09%(0.32點)、收375.97點。上週泛歐指暴跌12%，創2008年全球金融海嘯以來的最大單週跌幅。英國FTSE 100指數上漲1.13%(74.28點)、收6,654.89點。德國DAX指數下挫0.27%(32.48點)、收11,857.87點。法國CAC指數上漲0.45%(23.62點)、收5,333.52點。週一日本央行(BOJ)總裁黑田表示，日央會全力穩定市場，要透過市場操作和資產購買，提供充沛流動性。2月份中國工廠活動跌至前所未見的低點，Markit/財新的製造業採購經理人指數(PMI)，2月份跌至40.3，遠低於市場估計的45.7。PMI以50分界，低於50代表萎縮。中國數據悽慘，市場益發確信央行會出手介入。交易員估計，美國聯準會(FED)最快本月降息兩碼，歐洲央行(ECB)應該會在4月份會議降息10個基點。疫情快速蔓延全球，世衛組織(WHO)週一表示，過去24小時來，中國境外的新增確診案例幾乎是中國境內的9倍。1日中國新增確診206例，全球新增確診8,739例。美國疫情擴散，華盛頓州已有6起死亡案例，另外有超過100人確診。歐洲疫情重災區義大利，24小時內死亡案例從34例升至52例。據報政府要斥資36億歐元(35億美元)平抑衝擊、36億歐元約為該國GDP的0.2%，義大利股市仍跌。\n\r\n旅遊暨休閒股走低2.7%，愛爾蘭廉航Ryanair領跌，重摔5.96%。Ryanair表示，義大利疫情爆發後，訂票大減，將減少義大利航班，未來三週縮減25%班次。義大利是Ryanair最重要的市場之一。＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "「林東京」廈航入境 居家檢疫一度失聯 恐罰十萬": "新竹縣府，在昨天(28)公告協尋，居家檢疫失聯者「林東京」，他在25號，搭乘廈門航空入境，但是第一天就找不到他，還二度變更地址，相關單位上門查訪，一名女子直說不認識林東京，經過新竹縣府公告，他的父親協助下，林東京自行開車，回新竹縣，警方再次提醒，真的要乖乖待在家！#防疫 #武漢肺炎 #疫情",
    "快訊／又有居家檢疫民眾失聯！ 竹縣協尋「林東京」": "又有應該要居家檢疫民眾，目前失聯中，新竹縣政府就在剛剛發出通告，一名叫林東京的男子，2月25日搭乘廈門航空入境，因為原本地址填寫新竹縣的竹北市，結果後來更改為台北市的萬華，只是這幾天都找不到人，希望他能趕緊向防疫機關聯繫。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩更多 TVBS 報導居家檢疫別黑白跑！ 北市首設「防疫旅館」 玩真的！居家檢疫亂跑 侯怒集中自費隔離 「拍到搭電梯」住戶控女居家檢疫 竟亂跑 「海外疫情增」升一級開設 陳時中：續接指揮官 ",
    "配息逾10元 七檔率先出列": "上市櫃陸續揭露2019年股利政策，至2月27日止，有七家每股配發逾10元股息。法人推測，去年股息發放王應仍由大立光拿下，但因今年變數多，配逾10元公司可能低於前一年的41家。\r\n統計至目前為止，1,700多家上市櫃公司中，約有135家公布去年股利政策，其中有29家掛零，83家介於0～5元間，23家在5元以上，其中配發10元以上的高股息個股則有七檔。\r\n2018年配發21元、股息排名第六的不斷電系統廠旭隼，2019年更上一層樓，決議配發現金23.2元，暫居排行榜首；其次為百貨股王寶雅，擬發放17.1元，創下連續十年股息遞增的紀錄，也已連續20年發出股息。\n國巨、聖暉、祥碩、精測、朋億等五檔，則決議配發15元至10元不等，其中，被動元件大廠國巨受制於產業景氣循環，去年每股純益（EPS）從前一年的80.3元驟降至16.35元，股息也由44.8元下滑至15元。\r\n大立光已公布去年EPS 210.69元，創新高，以最近三年股息發放率約35%至40%推算，法人預估可望配發約74元至84元股息，改寫台股新紀錄的機會頗高，也可望坐穩股息發放王寶座。\r\n法人指出，2018年上半年矽晶圓、被動元件等漲價概念股景氣仍在高點，全年獲利亮麗，當年計有41家配發逾10元的高股息公司，但去年美中貿易戰等因素干擾，加上今年疫情等變數增多，推測家數續增機會不大。\r\n以去年獲利來看，估計牧德、精華、環球晶、信驊、裕日車、緯穎、瓦城、群聯、數字、譜瑞-KY、和泰車、麗豐-KY、長華、新普、德麥、儒鴻、伸興、鈊象、復盛應用、崑鼎、尚凡、廣隆、漢唐、鼎翰、可寧衛、億豐等多家公司，仍有實力配發超過10元股息。\n\n                    新冠肺炎利空罩頂，元大證券總經理黃維誠、凱基投顧董事長朱晏民、富邦投顧董事長蕭乾祥、群益投顧董事長蔡明彥、統一投顧董事長黎方國等五大名師預期，今年台股高點或延至第4季，仍有望挑戰歷史最高12,682點。                  \n\n\n\n\n\n",
    "疫情凸顯歐元成\"套利\"新寵！部位一旦回補升值壓力增- 新聞": "MoneyDJ新聞 2020-03-02 15:28:47 記者 郭妍希 報導歐元在市場預期美國聯準會(Fed)本(3)月將降息因應新型冠狀病毒(COVID-19、又稱武漢肺炎)危機，以及投資人冒險意願降溫、回補歐元套利部位的帶動下，相對於美元出現升值走勢。MoneyDJ XQ全球贏家系統報價顯示，歐元兌美元2日開盤迄今最高上升至1.1073、創2月3日以來盤中新高。聯準會(Fed)主席鮑爾(Jerome Powell)於美東時間2月28日下午2時30分公開發布一份簡短訊息，直指央行正在密切關注疫情發展。他在只有四條句子的簡短聲明中指出，「美國經濟的基本面仍保持強勁。不過，武漢肺炎對經濟活動造成的風險不斷演變(evolving risk)。Fed正在密切觀察疫情的發展及對經濟展望的潛在影響。我們會運用手邊的工具適當應變，期能支撐經濟。」CNBC、Zero Hedge報導，高盛首席經濟學家Jan Hatzius 3月1日發表研究報告指出，Fed很可能會跟進全球其他央行積極降息，以因應武漢肺炎帶來的風險，預測Fed最晚會在3月貨幣政策會議上，一口氣宣布降息兩碼(50個基點)。整體而言，高盛預測Fed 2020會降息四碼(100個基點)。英國金融時報報導，歐元走升，除了Fed有望降息之外，武漢肺炎蔓延至歐洲、冒險需求降溫，導致利用歐洲負利率借出歐元的套利者回補部位，也是歐元反彈的原因之一。德意志銀行2019年12月就指出，歐元出現重要質變，歐元區已成為全球投資錢流的淨供應地區、而非接收地區。歐元區的存款利率自2014年6月起轉為負值，意味著央行鼓勵投資人借出歐元、將之投資到其他地區。德銀直指，歐元區銀行對海外居民的貸款金額已創下2008年以來的新高紀錄。德銀策略師George Saravelos直指，歐元很可能會出現愈來愈多「套利」行為，即貶值速度會相當緩慢，而一旦投資人回補部位、升值壓力就會驟增。華爾街日報也曾於2月12日報導，交易人士借貸利率轉負的歐元、買進殖利率較高的貨幣(例如巴西里爾、墨西哥披索)，讓歐元面臨壓力。美國商品期貨交易委員會(CFTC)數據顯示，槓桿型基金在2月初的歐元淨空方投機部位，已創下2016年底以來新高。野村證券貨幣策略師Jordan Rochester指出，這顯示槓桿投資人賣出歐元、取得資金搶入高波動率與殖利率的貨幣。＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。\n\n\n新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "SK海力士防疫拉警報 牽動記憶體鏈": "南韓記憶體晶片大廠SK海力士傳出有新進員工曾與新冠肺炎疑似病例密切接觸，公司為此封鎖教育訓練場所，並要求該員工及與其接受一起教育訓練的280人在家隔離。 路透facebook南韓記憶體晶片大廠SK海力士傳出有新進員工曾與新冠肺炎疑似病例密切接觸，公司為此封鎖教育訓練場所，並要求該員工及與其接受一起教育訓練的280人在家隔離。SK海力士是全球記憶體指標廠，員工面臨染疫風險，恐波及公司生產，牽動全球記憶體供應。facebook\r\nSK海力士是全球第二大DRAM廠暨前四大儲存型快閃記憶體（NAND Flash）製造商，其晶片用途涵蓋各項3C商品。時值兩大記憶體報價開始反彈，若SK海力士生產受阻，恐使得後續報價波動更大，台廠當中，南亞科可望優先享有轉單效應，群聯、威剛、創見、宇瞻等記憶體相關業者也有望受惠。\r\n南韓《朝鮮日報》報導，SK海力士表示，由於該新進人員只有進出過教育訓練場所，並未在工廠進出，公司因此未封鎖廠房。不過，由於新冠肺炎傳染性極強，市場仍憂心透過人際傳播後，一旦有其他員工染疫，甚至進一步擴散，後果相當嚴重。\r\n根據科技市調機構集邦調查統計，SK海力士去年第4季全球DRAM市占率為29.2%，居第二位；三星因去年下半年降價鞏固市占，第4季市占率回升至43.5%，仍穩居全球DRAM龍頭寶座，南韓二大廠全球市占率高達73%。\r\n若加計NAND Flash，目前SK海力士每月生產180萬片晶圓，占全球總產能8.9%。去年該公司分別於南韓和大陸江蘇無錫擴建新產能，同時計劃在南韓利川設新晶圓廠；三星在大陸西安也有設廠，並在南韓和西安都有擴建計畫。隨著南韓受和大陸新冠肺炎疫情擴大，全球市場也緊盯二大廠的防線。\r\n《朝鮮日報》報導SK海力士有員工與疑似新冠肺炎病疫例有過密切接觸，由於這名員工是新進人員工，曾經一起受過教育訓練的約280人，目前正進行居家隔離。SK海力士已封鎖位南韓京畿道利川市的半導體製造廠區內的教育訓練中心，並採取相關的防疫措施，須等進一步檢驗報告，確認沒事才能恢復上班。\r\n對於新冠肺炎的影響，SK海力士稍早在線上法說會表示，旗下無錫廠生產未中斷，但疫情若持續下去、生產可能會受到影響。記憶體業者則擔心，新冠肺炎疫情蔓延造成大陸供應鍵中斷、消費市場急凍，可能衝擊全球消費信心，記憶體復甦腳步將被延後。\n",
    "【COSMO CAMPUS】「澳洲大火、海洋塑膠垃圾...」你能做些什麼的！隨手環保從這9件小事開始": "小地方就可以做環保！養成好習慣呀～環保不是一種潮流，也不是一個交際話題，環保應該是一件被當作使命的事！隨著社會的進步，這個地球也同時受到了非常多的傷害，當你在看到澳洲森林大火燒死數百隻動物的文章，或是在網路上看到海龜被吸管卡到的視頻時，不是只有嘴巴說著好可憐，你是真的可以做些什麼，去幫助地球的！很多人會覺得環保很麻煩很難做到，或是環保的議題根本距離我們很遙遠，但其實真正的環保就是在我們生活之中，你隨手的一個環保行為，就能幫助地球環保盡一份心，也許身為大學生的你還沒有能力去捐錢做環保，但是你可以從這些生活中小事開始做起喔～盡可能的隨手關燈，在家也一樣，若待在客廳就要把房間的燈關起來，另外洗手、刷牙或洗澡時，不需要用到水時，請順手把水關起來，不要讓水一直流免得浪費．上廁所是一定要沖馬桶的，這是衛生習慣！但若想要節省馬桶的沖水量，你可以試著在馬桶的水箱裡，放一個裝滿水的寶特瓶，這樣就能夠有效節省水資源．出門時如果可以的話，盡量都搭乘公車或捷運...等大眾交通運輸工具，不然步行或是騎單車也是另一個好選擇，這樣做能夠有效降低二氧化碳排放量，這樣就不會讓地球暖化變的更嚴重．因為政府的減塑政策，所以現在店家也都不提供塑膠袋和吸管，這是一個非常好的環保方式，用環保袋取代塑膠袋，塑膠吸管和杯蓋也都是不需要的東西，不需要為了方便而去使用．大部分的洗潔精都是化學產品，會在無意間中汙染水源，因此可以用再生皂清潔，取代洗潔精，或是挑選有環保標章的洗潔精喔！其實免洗類的便利商品，都算是一次性產品，像是前述有提到的塑膠袋和吸管之外，免洗餐具、保特瓶、飲料杯和輕便雨衣...等，都是不環保的一次性商品，我們都應該盡可能避免使用，來去達到一個減少環境中毒的機會．環保界的科學家做過實驗，1克磷入水，可使水內生長藍藻100克，因此含有磷的洗衣粉進入水體後，會造成藻類大量繁殖，而藻類死亡和腐敗時分解，更會大量的耗掉水中氧氣，造成死水，變成嚴重的水汙染，所以在挑選洗衣粉時可要注意喔．不要覺得垃圾分類很麻煩，其實就是順手做的一件事！日常生活排出的垃圾，可分為一般垃圾、可回收物、廚餘這3類，其中可回收物和廚餘都是能夠做再生利用，創造新的資源．現今這個地球比起十年前，氣候可是差距非常多，尤其台灣的冬天甚至已經越來越不冷了，氣候變遷就跟地球暖化有相關聯，因此夏天時可以盡可能的少吹一點冷氣，或是調節冷氣溫度，就能有效減少碳排放量喔！以上這些小事情，就是生活中你可以隨手做到的環保，有時候其實就只是一種選擇，一個念頭的轉換！愛護這個地球這個環境是每個人的責任，而你認為這些環保小事，累積起來都會對地球環保有很大的幫助，快讓我們一起做起來！ ♥加入柯夢波丹LINE@ 所有慾望一次滿足立即加好友【延伸閱讀】【COSMO CAMPUS】肚子、屁股和大腿都能遮，只要「這個」部位瘦就好！揭秘女大生的心機健身法【COSMO CAMPUS】根據統計：大學生減肥最愛只吃燙青菜！但其實「這樣吃」是瘦不下來的....【COSMO CAMPUS】面試主管一看到就加分的好感面試妝，關鍵在....畢業生必學7技巧請筆記！【COSMO CAMPUS】歐美IG網模：「噴男香是一種時髦！」盤點14瓶讓妳上癮的男性香水推薦！",
    "川普信心喊話 蘋概三王勇敢挺身率先翻紅": "武漢肺炎恐慌加劇，美股暴跌逾千點，蘋果股價大跌4.75%。不過美國總統川普信心喊話，稱疫情可控、股市情況很好，為台股增添勇氣，蘋概三王率先由黑翻紅，吸引短線資金快速回防。\n川普出面喊話，稍稍化解原本恐慌指數，加上台股已先反映疫情在昨天下跌，蘋概股今天在蘋概三王台積電、大立光及鴻海翻紅穩盤帶動下，類股吸引低接買盤進場。\n大立光今天以小跌30元開出後，隨即在買盤進場推升下翻紅，包括台積電及鴻海均同步由黑翻紅，維持在平盤上下震盪，帶動包括穩懋、精測、臻鼎、GIS-KY、聯德控股-KY等跟著翻紅。\n武漢肺炎對全球經濟威脅日增，投資人恐慌加劇，美股上演「黑色星期一」，道瓊指數崩跌1031點，創2年來最糟表現，年初以來漲幅跌光。川普透過推特發文表示，新冠肺炎疫情在美國可控，「新冠肺炎在美國得到很好控制，我們在與各方和相關國家保持聯繫。美國聯邦疾病控制和預防中心（CDC）和世界衛生組織（WHO）一直在努力工作、而且很機警。在我看來，股市開始變得很好！」\n天風國際證券分析師郭明錤24日最新報告指出，由於5奈米製程為蘋果未來12至18個月新產品核心技術，他認為武漢肺炎疫情不但不會影響蘋果對5奈米的投資，反而會促進蘋果加單或提前拉貨5奈米設備，驅動中華精測獲利增長。\n郭明錤認為，蘋果在未來12至18個月推出的新產品將配備5奈米製程的處理器，包含2020下半年推出的新款5G iPhone、mini LED iPad，以及預計2021年上半年推出採用自家處理器的Mac，這些都是蘋果的重要產品與技術策略。\n法人表示，雖然科技產業因供應鏈及需求面的衝擊受到影響，但因具過去相關經驗，市場需求應只是遞延而非消失，包括5G、半導體等仍為中長線看好趨勢，而今年資本支出成長對於工具機及設備產業的復甦，仍可望在疫情受控制後逐漸回溫。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "美國首宗死亡病例「感染途徑仍不明」！學者：病毒已在華盛頓州傳播6周": "▲美國學者推測，新冠病毒可能已在華盛頓州傳播6周。圖為華盛頓州柯克蘭的醫療人員護送新冠肺炎病患。（圖／達志影像／美聯社）記者吳美依／綜合報導美國新冠肺炎（Covid-19）疫情擴散，目前累計83人染疫，境內首宗確診與第一起死亡病例都發生在華盛頓州（Washington State）。衛生與公共服務部長阿澤（Alex Azar）於1日表示，病逝的50多歲男性感染原因依然不明。福瑞德哈金森腫瘤研究中心、華盛頓州大學的學者研究指出，新冠病毒可能已在州內傳播6周。《路透社》報導，衛生與公共服務部長阿澤（Alex Azar）於1日表示，美國第一起死亡病例的感染途徑依然不明，這名50多歲病患沒有與任何確診患者，或者具有中國旅遊史的人接觸，也不曾到訪疫區。阿澤表示，聯邦與州政府仍在持續調查這名患者究竟如何染疫。他強調，雖然政府預期會出現更多病例，但相關單位都已採取積極防疫措施，且美國民眾感染病毒的平均風險依然很低，「我們擁有全世界最好的公衛體系來照顧我們」。This strongly suggests that there has been cryptic transmission in Washington State for the past 6 weeks. 3/9《美聯社》（AP）報導，福瑞德哈金森腫瘤研究中心（Fred Hutchinson Cancer Research Center）以及華盛頓大學學者1日表示，新冠病毒可能已在州內傳播6周。助理教授貝德福德（Trevor Bedford）說明，1月20日確診的第一例與2月29日病逝的患者，體內病毒的基因相似性指出，晚近病例可能源自初期病例，「有力地指出，華盛頓州在過去6周存在著隱性傳播。」貝德福德表示，他們預估可能會有數百起隱藏病例，但也強調不要過度臆測疫情規模，「我們在華盛頓州正面臨一場已然嚴重的疫情，但因狹隘的病例定義要求（患者）必須曾直接到中國旅遊，所以直到現在才被發現。」▲美國職業足球大聯盟（MLS）比賽中一名孩童使用酒精消毒雙手。（圖／達志影像／美聯社）約翰．霍普金斯大學彭博公共衛生學院（Johns Hopkins Bloomberg School of Public Health）學者萊斯特勒（Justin Lessler）表示，「出現輕微症狀甚至毫無症狀的機率很高，這些症狀也不是非常特定的，加上篩檢標準非常嚴格，種種因素導致它（病毒）很容易在我們不知道的情況之下傳播了一段時間。」密西根大學學者勞林（Adam Lauring）形容這是一項「高品質的研究」。埃默里大學醫學院的學者德爾里約（Carlos del Rio）也指出，這項結果出於專精基因序列的專家，加上2起案例的地理相似性，因此推斷非常合理。▲美國紐約民眾到藥局購買口罩。（圖／路透）\n美國加州、伊利諾州、羅德島州（Rhode Island）、紐約州、奧勒岡州等地都出現新冠肺炎病例，華盛頓州已累計8人染疫，也是境內首宗確診與第一起死亡病例發生的地區。由於疫情擴散，加上數名患者感染途徑不明，各州與地方政府紛紛加強篩檢，舊金山、阿拉米達郡宣布進入緊急狀態，運動賽事取消，教會活動停辦，學校宣布停課，民眾湧入商店購買日常用品，包括瓶裝水、罐頭與衛生紙與洗手液。►美華盛頓州「療養機構封院」　2確診50多人出現呼吸道症狀\n►時間存在的意義就是襯托妳的美麗！ ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※聯合國世界衛生組織（WHO）今天敦促所有國家備妥呼吸器，以便照護感染致命新型冠狀病毒引發重症的患者。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "香港隊長：信藍月大勝封王- 陳偉豪": "維拉輸級數難逃大敗",
    "癩病蟲、蟾蜍精 看台灣妖怪文化中的傳染病": "新冠肺炎疫情延燒，全球緊張。早期人們常認為這類傳染病都因妖怪作祟，台灣近來出版的妖鬼神怪書種，就可看到「癩病蟲」及除疫鬼之王「青山王」等介紹，公視4月上映的戲劇《妖怪人間》也有「肆虐的傳染病－瘧鬼來襲」專集，都顯現人們古早以來對疾病無能為力的恐懼。\n\r\n奇幻／歷史小說家何敬堯，曾以《妖怪台灣》掀起台灣妖怪學旋風，長期耕耘相關系列。新作《妖怪台灣：三百年山海述異記》（聯經出版）在先前陸續介紹的「妖、鬼、神」外，集中介紹「怪」包含的各種怪事、奇譚，其中與傳染病相關的就是「癩病蟲」，也就是曾稱「痲瘋病」的漢生病的蟲。\n\r\n何敬堯爬梳古書史籍，發現日人組成的「台灣慣習研究會」所著《台灣慣習記事》，記載有會員在《台灣土語叢誌》寫道台灣民間認為癩病蟲是種如蠅的小型有翅怪物，喜愛煙氣，飛進人體後，就會讓人染上癩病。何敬堯指出，這就是早期台人不了解癩病成因，對此病非常害怕而產生的聯想。\n\r\n以畫妖怪聞名的插畫家角斯，新作《寶島搜神》（聯經出版）則寫、畫台灣45尊神明，與除病相關的有保生大帝、艋舺青山王、清水祖師。\n\r\n角斯說，早期來台的移民，難免因為水土不服等疾病叢生，常常求神除病，這些神明早期遶境時，就是為去除瘟疫。為了講出最能代表這些神明的故事，他作畫時除了畫主角神明，也會搭配重要配角，好讓情節更完整。\n\r\n像他畫保生大帝以聽診器幫老虎看診，源於傳說宋代有一老虎吞食婦人，髮簪卡於喉頭，就化為人形請後來成了保生大帝的吳夲看診。吳夲原想懲罰老虎，但老虎保證不再傷人，吳夲於是治癒牠，老虎也留在吳夲身邊，成了虎爺。\n\r\n又如三國時期孫權部將張悃死後化為的青山王，在畫作中手壓蟾蜍精。角斯說，傳言1850年前後，艋舺有隻蟾蜍精作亂，造成瘟疫四起。青山王行轎至此，將蟾蜍精封印古井，民眾即在此建廟，就是青山宮前身。\n\r\n公視最新奇幻劇《妖怪人間》也在何敬堯擔任顧問下，藉戲劇表現台灣本土妖怪，其中「肆虐的傳染病－瘧鬼來襲」一集將演出傳染病肆虐與妖怪關連。何敬堯說，他希望有更多大眾文學、動漫、戲劇等引用這些隱藏在古書、學術中的妖怪，讓台灣妖怪文化也能成產業。角斯《寶島搜神》寫、畫台灣45尊神明。圖／聯經出版提供角斯《寶島搜神》中的青山王手壓蟾蜍精，是除疫鬼之王。圖／聯經出版提供奇幻╱歷史小說家何敬堯新作《妖怪台灣：三百年山海述異記》。圖／聯經出版提供\n                    南投今晚7時55分發生規模4.3級地震，南投縣地區最大震度3級。                  \n                    她的新書《群島》再獲今年台北國際書展肯定，拿下小說獎首獎，在霓虹和水泥之中，她安分地以「臭蟲」的身分，好好地看著一切。                  \n                    武漢肺炎疫情升溫，歌詩達郵輪今天宣布，旗下歌詩達新浪漫號及歌詩達威尼斯號3月以台灣為母港的航程全數取消，將全額退還船票及...                  \n                    MLD台鋁晶綺盛宴是高雄頗具人氣的宴會餐廳，負責研發菜色的主廚方緯翔有著滿腹創意發想，這次他分享如何把常見的年節圍爐菜再利用，端出兩道湯品延續年節歡樂氣氛，美味再提升。                  \n                    在疫情蔓延的時刻，平常固定去的健身房還能去嗎？電影院安全嗎？餐廳用餐的風險又有多高呢？醫生指出，其實不同的公共場所，感染傳染病的風險不一，而在這些公共場所，你可以採取這些做法來降低感染風險。                  \n                    便利商店的御飯糰是許多人三餐的選擇之一，因為方便又快速，時常還有搭配飲料減價的優惠。有鄉民日前在ptt上討論兩大超商龍頭全家與7-11的食物，認為日本全家的微波食品很棒，但在台灣7-11的御飯糰似乎就大贏全家，就連微波食品表現也很不錯，於是好奇發問「為何全家的御飯糰不如小七？」沒想到引發論戰。                  \n                    觀光局持續暫停旅行業組團到香港、澳門旅遊至4月30日，包含由港澳轉機前往其他地區旅遊。台灣虎航今天宣布再減少澳門航班，4...                  \n                    新冠肺炎（Covid-19）疫情蔓延至全球，人心惶惶，許多人害怕被感染，會做好預防措施，但有些人卻因為害怕被第一線人員感染而拒絕往來，一名網友是一位民間救護車司機，但卻被大樓主委要求需先到管理室旁洗手才能上樓，甚至還通報疾管署處理，令他相當無奈。                  \n                    寒假延長，又要避免前往人潮聚集的地方，讓許多人待在家實在悶得發慌，線上影音串流平台紛紛推出加碼優惠，幫助大家安心宅在家不...                  \n                    因全台第一起新冠肺炎確診死亡案例是白牌車司機，恐成防疫漏洞，公路總局強調，即日起，將擴大加強稽查取締違法經營的白牌車，防...                  \n                    許多民眾皆有購買健康食品的習慣，但根據食藥署統計，107年誇大療效的食品違規廣告就多達4000多件，累計開出一億四千多萬...                  \n                    衛生福利部全民健保署勾稽移民署、疾管署資料，並數度改良特約院所的查詢功能，從有卡才能查到無卡也能查。健保署也持續配合中央...                  \n\n\n\n\n\n",
    "〈房產〉興富發以逾83億元標下台中七期精大建地 將建百貨、飯店及商辦": "",
    "躲疫情 南投連假觀光開紅盤": "\r\n228連假，南投觀光開紅盤，包括清境、日月潭、溪頭等主要風景線都出現人潮，住房率也都達9成。\r\n南投縣觀光產業聯盟理事長林志穎分析，主要是春節以來受疫情影響，民眾悶了一個多月，又擔心都會區容易感染，因此都湧到南投，享受高山好空氣、芬多精和泡湯，紓解壓力。\r\n日月潭、溪頭和清境、泰雅渡假村聯外道路，連假期間都湧現車潮，周邊商家也忙著迎接各地遊客，忙得很開心。但和以往不一樣的是，遊客出遊不忘防疫，大多戴上口罩，商家和飯店、民宿業者也準備額溫槍和乾洗手，讓遊客旅遊住宿更安心。\r\n受到新冠肺炎疫情影響，南投縣觀光從春節期間就銳減，為了把握228連假商機，南投縣觀光產業聯盟協會和縣府合作，依照清境、南北港溪等10條軸線，推出南投踏青、呼吸新鮮空氣，業者也推出各大優惠，泰雅渡假村打出住宿5折；清境農場國民賓館、日月潭教師會館聯手推促銷，打出平日3天2夜3888元，還加贈門票和船票，果然成功吸引遊客。\r\n遊客彭小姐說，因為擔心感染，平時很少出門，悶了一個多月，昨天特地和家人從新竹開車到日月潭、九族文化村走走，好天氣、湖光山色加上美麗的櫻花，心情也開朗許多。\r\n清境觀光發展協會總幹事林宏哲說，都會區旅遊型態以百貨公司、大型商場、電影院為主，因為疫情關係，大家擔心長時間待在室內空調場所，容易群聚感染，因此清境高山空氣好，成了遊客出遊首選，許多人就是趁連假到清境走一走，除了散心，也希望呼吸新鮮空氣，增加免疫力，加上業者推出好康優惠，連假期間才人潮不斷，帶來久違商機。\n\n                    彰化縣長王惠美不畏新冠肺炎疫情，今天（29日）帶領多位鄉鎮市農會總幹事及彰化青農，到台北希望廣場行銷「彰化優鮮、吉食嘗鮮...                  \n                    九族文化村是國內知名賞櫻景點，前一波八重櫻剛進入尾聲，第二波吉野櫻和富士櫻接力怒放，尤其吉野櫻和富士櫻都是粉紅色，富士櫻...                  \n                    台中市捐血中心統計，受新冠肺炎疫情影響，有的單位取消舉辦捐血活動，加上中港澳、日、韓、義、新加坡等國旅遊史者暫停捐血28...                  \n                    台灣新冠肺炎案32是非法移工，台中市目前外籍移工人數近10.6萬名，人數是全國第二多，以廠工最多，其次是家庭看護工。台北...                  \n                    新冠肺炎疫情增溫，中央防疫指揮中心防疫等級提升為一級，各醫院需訪客管制，陪病家屬限一人，探訪病房的訪客同時段限2人，並建...                  \n                    台中市府農業局和東勢區公所合辦「茂現幸福谷意甘甜」促銷活動，今明兩日上午10時至下午4時在台中草悟道廣場舉辦，活動包括茂...                  \n                    台中市和平區福壽山農場千櫻園，賞櫻季從2月中持續到3月底，目前粉紅色的富士櫻及昭和櫻正盛開中，而園區最後方有一個電信發射...                  \n                    彰化芬園「黃金大道」又火了！彰化縣芬園鄉彰南路1段到3段兩側，長達5公里的黃花風鈴木正怒放，滿樹金黃，彰南路「黃金大道」...                  \n                    台中疫情應變指揮中心昨天升級一級開設，市長盧秀燕會中指示加強外籍移工，尤其是看護工防疫措施。勞工局長吳威志立即率隊前往東...                  \n                    台中大遠百於春節期間邀請民眾自由樂捐，搭乘旋轉木馬做公益，共募得2萬多元，將全數捐給「台中市動物福利基金」。台中市動保處...                  \n                    「哇，好美的櫻花！」位在八卦山稜線的彰化縣139線，兩側景觀優美，向來是深受歡迎的單車運動路線，很多自行車騎士騎經芬園段...                  \n                    台中女中黃映潔高二升高三時看到日台交流協會有機會申請到1年教育旅行機會，她從小對日語有興趣，實力已達N2等級（最高等級N...                  \n\n\n\n\n\n",
    "三大法人再賣111.2億元 外資避險情緒未退 續加碼富邦VIX逾萬張": "",
    "掌握趨勢 投資未來 | 最懂投資的財經媒體": "\n          由焦佑衡領軍的華科事業群，去年總營收衝上1100億元，成為華新麗華家族4兄弟中，成長最快的事業體。從被動元件到印刷電路板，焦佑衡更是陳泰銘在產業競爭上，最不可忽視的對手。面對接下來的５Ｇ浪潮，華科事業群的聯合艦隊正整軍待發，往後焦佑衡的每一步，在投資市場將會更加動見觀瞻。過去，焦佑衡的行事作風很低調；但未來，外界會有更多人關注他。\n        \n        位於華新麗華大樓的華科事業群（PSA）總部內，24層的高樓把台北市信義計畫區盡收眼底，華科事業群董事長焦佑衡就坐在窗邊、氣定神閒地說：「這幾年企業做得稍微好一點，我們有多餘的力氣能夠回饋社會。」談到CSR（社會企業責任），他甚至表示，「其實每個人都希望能夠做一點對社會回饋的事情；但是在企業還沒有做到很好的時候，當然沒有資格來做，你連自己都照顧不好了，你憑什麼？」\r\n\r\n憑什麼？截至2018年，焦佑衡領軍的華科事業群，旗下共計9家上市公司，總營收衝上1100億元。從規模來看，華科事業群的總營收，相較於由大哥焦佑鈞領軍的華邦電，規模足足多了1倍；相較於已經成立53年的華新麗華集團，成立17年的華科事業群營收，也有華新麗華集團近60%水準。\r\n\r\n\r\n\r\n▲華新科近年快速擴張，站穩產業領先地位。（圖／彭世杰攝）\r\n\r\n焦家4兄弟壯大最快的事業體　陳泰銘最強力對手近年快速崛起\r\n\r\n華科事業群在2002年正式組成，堪稱是焦家4兄弟中，壯大最快的事業體。\r\n\r\n從市場競爭來看，華科事業群過去一直被拿來與國內被動元件龍頭國巨比較，去年發生的佳邦經營權爭奪戰，就是最明顯的例子。\r\n\r\n2018年4月，國巨旗下凱美對佳邦發動惡意併購，「我們不要錢也不要利，最重要就是一個骨氣嘛！我們那時候下定一個決心，一定要讓陳泰銘碰到一個馬蜂窩，現在蜜蜂還沒出來，正在飛。我們加入華科集團，就是要讓華科集團撿到1支槍。」佳邦高層私下表示。今年6月，焦佑衡旗下的華新科宣布，參與佳邦私募，成為持有3成股權的大股東，凱美幾乎出脫佳邦股票，焦佑衡拿下佳邦主導權。\r\n\r\n從被動元件市場一路到併購角力，焦佑衡更是陳泰銘在市場上最難以忽視的競爭對手。\r\n\r\n一位專業操盤人還透露，去年國巨高層對被動元件產業前景太過樂觀，讓許多基金經理人在高檔大舉投資，結果損失慘重；現在基金經理人看被動元件產業，都會觀察焦佑衡的說法，如果華新科也看好未來發展，才真正表示產業確實有好轉。焦佑衡所帶領的華科事業群，儼然已是市場觀察產業發展，重要且真實的指標。（延伸閱讀：國巨陳泰銘vs.華新科焦佑衡 兩個男人戰爭宛如一部產業風雲史）\r\n\r\n\r\n\r\n專注做小慢慢變大　焦佑衡已成業界的小巨人\r\n\r\n過去焦佑衡很低調，但未來你不能不認識。他不僅是國內第2大被動元件廠華新科的董座，自去年以來，焦佑衡更接連取得佳邦、鈺邦、嘉聯益、Elna Printed Circuits等被動元件與印刷電路板廠的主導權。\r\n\r\n然而，在焦佑衡眼中，這都只是剛剛起步的好光景而已，他看好明年華科事業群的印刷電路板與被動元件業務，會因為5G而有大成長。焦佑衡所率領的華新科就像是航空母艦，正將華科事業群打造成聯合大艦隊，未來他的動向，勢將成為投資市場的焦點。\r\n\r\n不過，誰能料想得到，有今日榮景的華新科，過去27年曾歷經過兩次重大挫敗。「焦佑衡個子小小的，從最小的事業做起，沒想到現在做得這麼大。」一位熟稔他的企業界人士這樣形容眼中這位「小巨人」。\r\n\r\n27年前，焦佑衡在台灣電子產業還沒沒無名，最讓外界熟悉的身分是台灣首家電線電纜公司太平洋電線電纜公司、華新麗華集團創辦人焦廷標（人稱焦師傅）的3子。\r\n\r\n或許外界都認為，華新科是焦廷標傳承給焦佑衡的事業，但是焦佑衡接受《財訊》專訪時卻直言，「華新科不是父親傳承給他，而是他自己出來創業的。」\r\n\r\n\r\n\r\n從兩次危機中重新出發　從競爭者找到新方向\r\n\r\n時序回到1989年，華新麗華集團買下國內第1家發光2極體製造商—萬邦電子，原本是由長子焦佑鈞擔任董事長；爾後，據了解，焦佑衡認為被動元件有發展性，說服父親焦廷標與焦佑鈞把萬邦與華新麗華集團的電子事業部門合併，於1992年成立了華新科，投入被動元件量產，董座也由焦佑衡正式接任。\r\n\r\n1998年，被動元件產業的景氣跌落谷底，華新科大虧逾3億元，年衰退率高達411%，當時資本額才2.6億元，虧損大於資本額下，讓華新科營運面臨巨大挑戰。這是焦佑衡接手後面臨的第一次重大挫折。\r\n\r\n當時產業盛傳，焦佑衡曾經動了要賣掉華新科的念頭，一度找上陳泰銘，卻因為陳泰銘給了一個讓焦佑衡「難以接受的數字」而作罷；《財訊》向華新科求證，華新科回應「純屬傳言」。\r\n\r\n但無論如何，焦佑衡確實也因為摔了這麼一大跤，隔年便展開破釜沉舟大計，實施廠辦合一政策，藉此提升經營效率與控制成本支出；漸漸地，讓華新科在1999年開始營運績效好轉，也順利撐過被動元件產業寒冬。\r\n\r\n2000年，被動元件產業景氣大翻轉之際，華新科上櫃的股價也從1999年最低點的8.65元一路飆漲，至2000年4月曾高達328元，登上新股后的寶座，同年還獲得《亞洲週刊》評選為亞洲1680家股票中，過去1年投資報酬率最高的「亞洲最佳個股」。\r\n\r\n只不過，這堪稱華新科的輝煌時期，竟也悄悄埋下第2次重大危機。\r\n\r\n一位熟識焦佑衡的人士透露，焦佑衡年輕氣盛時，喜歡刺激性的活動如潛水、登百岳，焦佑衡足跡踏遍世界各地，如地球極北端的阿拉斯加深海域等，而這樣的個性也表現在他創業時期的經營風格，敢衝、有拚勁。\r\n\r\n\r\n\r\n▲焦廷標（左5）的4個 兒子，在產業各擁一片天。如今焦佑衡（右2）領軍的華科事業群，是成長最快的事業體。（圖／攝影組）\r\n\r\n管理風格大突破　不追求做大，但要做好\r\n\r\n2000年，焦佑衡為進一步提升獲利能力，與陳泰銘都同時相中飛利浦的全球被動元件部門。不過，同年5月，國巨宣布以180億元天價，併購飛利浦全球被動元件部門。不久後，卻爆發華新科大幅挖角，讓陳泰銘一怒之下，於2002年掀起訴訟，並創下國內第1樁最大金額的假扣押案，包括華新科及焦佑衡名下銀行存款與不動產統統都遭到假扣押。\r\n\r\n2001年之前，華新科的稅後淨利最高也才10.9億元，假扣押金額就高達30億元。後來，在大哥焦佑鈞、2哥焦佑倫出面下，歷時8個月，該訴訟案才出現峰迴路轉的和解。\r\n\r\n時隔17年，焦佑衡回想起這段往事，感觸很深地說：「我覺得很感激他（陳泰銘），他有一些經營的模式、思考的方式，其實讓我成熟很多。」他緩緩地表示，「我自己有疏忽的地方，但是這個疏忽的地方讓我成熟，我覺得這是1件很好的事情。」\r\n\r\n在經過這起訴訟案後，焦佑衡漸漸地在經營風格上出現很大的轉變。一位熟識焦佑衡的產業界高層觀察，「訴訟案和解後，相較於陳泰銘，焦佑衡併購的公司都不再是產業界具備領導指標的投資標的，但是焦佑衡會很有耐心，願意花時間去磨，讓併購進來的公司慢慢長大。」\r\n\r\n若仔細觀察華科事業群的組成公司，的確都不是產業界最頂尖的公司，但是焦佑衡就是有耐心讓公司慢慢熬到變成會賺錢的小金雞，如信昌電、精成科等就是鮮明的例子。\r\n\r\n「我父親從小就告訴我們，生意不要做太大，把它做好就好。」這是焦廷標留給他的觀念。焦佑衡說，在市場上，焦家4兄弟經營的事業永遠都不是最大的，但是總能持續賺錢。\r\n\r\n另一個焦廷標留給焦佑衡的經營理念，就是誠信。「這當中的講誠信，其實是非常困難的！」焦佑衡有感而發說，去年被動元件爆缺貨潮時，別人願意用更高的價格去買，為了股東權益，必須要放棄某種誠信，「但是我們承諾給人家的東西不要去改變它，寧願少賺點錢。可是股東可能會告你背信啊，因為你沒有百分之百維護他的權益；但是相對地，你又會希望客戶會因為尊重你的誠信，願意長期跟你做生意時，你得到長期的生意，所以很兩難。」\r\n\r\n一位華新科客戶高層指出，焦佑衡沒有趁機拉抬價碼，所有客戶都按照合約走，盡力做到供貨無虞，因此「養」了一群華新科派的客戶，會優先採購華新科的被動元件，未來這些客戶也將會是華新科5G時代重要的夥伴。（延伸閱讀：5G大爆發 華新科三雄搶先受惠）\r\n\r\n整合集團平台提升戰力　可成吃不了的他照樣拿下\r\n\r\n除了兩大理念，焦佑衡的管理模式和其他的兄弟其實不太一樣；他傾向於充分授權，建立互惠互利的管理模式。焦佑衡不諱言，「我沒有真正針對公司的運作開會，管理方式與其他企業管理方式不太一樣。我只管理華科事業群的現金流，只看各家公司營運的大方向。」他比喻華科事業群就像是一個平台，所有事業群的公司可以在平台上分享自己的專業，讓其他事業群的公司可以利用這些資訊，提升個別公司的經營績效。每個月旗下12家公司的管理高層會群聚到總部開會1天，分享對市場的看法，「重點是市場情報的交換！」每季，華科事業群會召開市場行銷會議，各主管會把負責的業務團隊帶來，報告最近開發哪些客戶，互相交換客戶情報。\r\n\r\n而這樣的整合平台，更讓焦佑衡可以拿到別人拿不下來的公司。今年3月，可成參與嘉聯益現增，持股達7.42%，成為嘉聯益最大法人股東。但短短4個月不到，可成又無預警公告3家子公司處分2.6萬張嘉聯益持股，引發業界譁然。\r\n\r\n相較於可成的「閃退」，7月底，華科事業群旗下的瀚宇博德，透過認購私募股份與換股方式，總計取得嘉聯益24%股份，嘉聯益也取得瀚宇博德6.5%股權。 \r\n\r\n為何可成董事長洪水樹吃不下，焦佑衡卻可以？焦佑衡也首度針對嘉聯益案提出他的看法，「現在我在幫嘉聯益，依照過去經驗，我就知道要非常耐心。」他分析，「嘉聯益只是在管理上有疏失的地方，」但在軟板市場建立堅實的基礎，「未來20、30年要再進入軟板，我認為是不可能的，」更重要的是，嘉聯益有很好的客戶群，很多5G新應用都在它身上，「趁這時候救它一把，可能它就翻起來。」\r\n\r\n\r\n\r\n▲嘉聯益歷經一番震 盪後，成為華科事業群的一份子，未來表現備受關注。（圖／攝影組）\r\n\r\n有機會也有挑戰　焦佑衡要靠兩支箭再拓新局\r\n\r\n去年華科事業群總營收暴衝至1100億元，年成長率高達37%，靠的就是被動元件與印刷電路板兩大塊主力業務。「被動元件與印刷電路板都是電子產品不可或缺的關鍵元件，尤其是被動元件雖然看起來不起眼，毛利率卻都是動輒30%~40%，印刷電路板更是主要收益來源。」\r\n\r\n2020年，又將到每10年1次景氣循環的被動元件產業爬坡期，特別是在5G應用的催化下，預期被動元件與印刷電路板可望有一波大成長，也讓焦佑衡對於未來成長深具信心。\r\n\r\n不過，華科事業群的前方也並非毫無挑戰。今年2月，嘉聯益解雇高達逾400位員工，在產業界引起不小的震盪。未來是不是真如焦佑衡所言如虎添翼？外界都睜大眼睛高度關注。（延伸閱讀：華新科焦佑衡奉獻聽障公益 背後有洋蔥）\r\n\n      \n        「5G相關訂單，會從2019年好到2020年！」華科事業群高階幹部肯定地說。2019年10月，被動元件供應鏈傳出，5G供應鏈正在增溫，中國移動估計，2020年，5G手機銷量將達1億5000萬支，還不包括5G基站等高階需求。\r\n\r\n而這塊大餅，早已觸動被動元件天王國巨董事長陳泰銘和華新科董事長焦佑衡的競爭。\r\n\r\n佳邦經營權爭奪戰，就是最明顯的例子。2018年4月，國巨孫公司凱美宣布，在市場上買下1萬多張佳邦股票，有意「強娶」佳邦，佳邦經營團隊急得跳腳。關鍵在於，佳邦有完整的保護元件和天線解決方案，誰拿下佳邦經營權，在5G競賽中，就多了一隻下蛋的金雞。\r\n\r\n兩強交鋒高潮迭起　佳邦經營權之爭　焦佑衡後發先至\r\n\r\n2個月後，焦佑衡旗下的華新科宣布，參與佳邦私募，成為持有3成股權的大股東，凱美出脫佳邦股票，焦佑衡拿下佳邦主導權。 \r\n\r\n回顧自1992年，焦佑衡接手華新科開始算，過去27年，他領導的華科事業群，是少數能在被動元件市場上，跟國巨一樣高速成長的電子零組件公司。\r\n\r\n經營被動元件產業有多難？被動元件單價經常不到台幣1毛錢，比牙籤還要便宜，投資卻經常以億元為單位計算，還會受景氣劇烈波動影響。\r\n\r\n1995年時，華新科只是一家年營收5億元的小公司，國巨同年營收22億元，華新科還不到國巨的1/4。\r\n\r\n到了2018年，國巨營收站上771億元，相較於1995年成長了35倍，稅後淨利338億元，淨利率44%。至於華新科在2018年的營收也達到477億元台幣，較1995年成長95倍，稅後淨利達205億元，淨利率43%。從成長率和獲利表現來看，華新科在被動元件市場的表現，並不輸國巨。（延伸閱讀：國巨陳泰銘最不忽視的對手 華新科焦佑衡聯合艦隊來襲）\r\n\r\n華新科展現後勁　積極橫向整合追上國巨\r\n\r\n陳泰銘是台灣被動元件市場的天王人物，他創立的國巨不但是台灣第1家上市的被動元件公司，今年他砸下28億美元收購美商基美（Kemet）後，國巨營收將突破30億美元，進入全球領先群。\r\n\r\n但是，焦佑衡也不容小覷，2018年，焦佑衡旗下的華科事業群營收已達1100億元，比國巨和凱美、奇力新、同欣電的總營收加起來還大。即使是面對超強對手陳泰銘，他仍能保持高速成長和不錯的獲利能力。\r\n\r\n研究這兩個人的競爭，就能讀懂台灣被動元件產業的投資邏輯。焦佑衡是華邦集團焦師傅的3子，雖然有集團的幫助，但他投入被動元件產業的前10年，也摸索了10年。\r\n\r\n國巨是台灣第一家上市的被動元件公司，1994年時，陳泰銘就發行GDR（存託憑證），到新加坡、德國併購公司，打入海外市場。1996年，華新科也到新加坡，成立百分之百持股的子公司，衝海外市場。國巨在美國矽谷成立研發中心，華新科則在日本投資研發中心。\r\n\r\n在生產和行銷上也是。1997年，國巨在高雄擴廠投產；2002年，華新科也獲准在高雄加工出口區設立營運總部。2000年時，國巨和美國通用半導體簽約，擴張北美市場行銷通路；2003年，華新科也跟Vishay Electronic GmbH等外商簽約，建立在歐、美的行銷通路。\r\n\r\n但是，成立前10年，華新科就遇到2次危機。1998年，華新科稅後淨損3億4000萬元，賠一個資本額；2001年，華新科又淨損1億6000萬元。因為被動元件和景氣循環高度連結，擴張過快，景氣一旦反轉，就有大賠的風險。\r\n\r\n2002年是華新科發展的轉捩點。這一年，陳泰銘控告焦佑衡，還大手筆向法院聲請30億假扣押。當時媒體報導，國巨2000年以180億元併購飛利浦被動元件部門後，飛利浦建元廠68名員工被挖走31位，國巨認為產品蒙受侵權損失，國巨2001年因此兩次下修財測。\r\n\r\n這起風暴在焦家極力斡旋之下，和解收場，焦佑衡有很長一段時間遠離鎂光燈，從這一年開始，他開始走與陳泰銘不一樣的路。\r\n\r\n焦佑衡著眼於產業拼圖　陳泰銘押寶規模優勢\r\n\r\n這一年，焦佑衡接下瀚宇博德副董事長的位置，開始經營PCB（印刷電路板）產業，圍繞著被動元件和PCB，變成電子材料和服務的整合者。\r\n\r\n他經營公司的思維，有點像在拼圖，一般人只看到手上的那塊拼圖，但他看到的卻是這塊拼圖放在整張圖裡，能產生什麼新價值。2019年，他旗下的瀚宇博德取得嘉聯益24%股權，就是這樣的思維。去年，蘋果供應鏈大廠可成曾一度入股嘉聯益，最後卻退出，嘉聯益今年初錯失蘋果訂單，導致大幅裁員，焦佑衡卻選擇大力投資嘉聯益。他認為，「未來20、30年要再進入軟板，我認為是不可能的。」嘉聯益有很好的客戶群，仍看好嘉聯益。\r\n\r\n另一家新併進來的佳邦，要開發新的天線，就用得到嘉聯益的軟板材料；焦佑衡分析，兩家新公司湊在一起，就會出現有意思的新局。\r\n\r\n有趣的是，華科事業群旗下的公司，很多是從別的集團「頂讓」來的，例如，2005年，他從台泥手上，以換股方式取得信昌電主導權，掌握被動元件的上游材料，2006年，他從三菱綜合材料手上，接下釜屋電機，切入高階被動元件，2010年，再從技嘉和寶成集團手中接下台灣精星和精成科。\r\n\r\n焦佑衡曾說，「其實好的公司不會來找我啦；但也不表示做這樣辛苦的公司，將來不會變成好公司。」他從來不是刻意去追求併購，但如果有公司遇上挑戰找上他，他就會評估雙方合作的綜效。\r\n\r\n這兩年，華新科和國巨都積極投資車用、5G等應用，但切入的方式卻不一樣，2018年，華科事業群旗下的精成科技取得日本ELNA公司主導權，打入日本汽車用PCB市場。國巨則是選擇併購美商基美，直接拿下全球大型車廠的高階被動元件市場。（延伸閱讀：5G大爆發 華新科三雄搶先受惠）\r\n\r\n\r\n\r\n併購手法大不同　陳泰銘要主導，焦佑衡重視互補\r\n\r\n這幾年，國巨的併購案多次選擇買下百分之百股權，例如，美商基美在國巨併購後，就將成為國巨的全資子公司。相較之下，華新科在併購時，則多半只拿下2~3成股權，願意和其他人共享利潤。\r\n\r\n在2018年的被動元件缺貨潮中，國巨的供貨方式，台灣的網通廠和系統廠付出不小代價；相較之下，華新科仍願意遵守承諾，盡力供貨。兩種不同風格，也各自成就一方之霸。\r\n\r\n現在，市場仍然能從這兩家公司的策略決定中，看出產業風向。例如，2013年開始，國巨連續幾次減資，為後來的千元股價打基礎；華科事業群在經歷2012、2013年的虧損之後，2016年也開始減資。\r\n\r\n兩強相爭，讓台灣被動元件產業更加精采 。兩家公司併購後布下的新局，會在未來，讓這兩家台灣公司逆勢成為區域型的大型公司，甚至出現全球被動元件產業的領導者。（延伸閱讀：華新科焦佑衡奉獻聽障公益 背後有洋蔥）\r\n\r\n\r\n\n      \n        「我們選擇的是大家比較不太願意做的，算是CSR（企業社會責任）裡面的藍海。」華科事業董事長焦佑衡接受《財訊》專訪時指出。華科事業群慈善基金會主要服務對象為聽障族群，背後其實隱藏著一段舐犢情深的故事，「因為我自己有一個小孩子就是聽障。」\r\n\r\n切身體驗聽障資源不足　關懷聽力最用力的公益團體\r\n\r\n焦佑衡的長子Jeremy（傑瑞米）出生時就被診斷出有聽力障礙，但是當時台灣在聽障的特殊教育還不夠成熟，因此焦佑衡的太太陳昭如還特地陪同長子遠赴加拿大接受聽障的特殊教育。\r\n\r\n身為聽障小孩的父母，焦佑衡與太太能夠深刻體會早年台灣聽障教育的缺乏與資源的欠缺，還有聽障小孩父母難以言喻的痛苦，因此2002年華科事業群整合旗下各公司慈輝社，成立華科事業群慈善基金會，並由焦佑衡的太太陳昭如擔任基金會董事長。 \r\n\r\n至今，華科事業群慈善基金會在全台已累計辦理400多場服務活動，捐贈7000萬元以上助聽設備，照顧逾千名聽障兒童，關心超過萬名年長者的聽力健康。今年下半年，華科事業群慈善基金會，還計畫要在全台社區服務據點啟動逾百場「聽見　讓愛聲華」年長者聽力篩檢與健康講座服務。（延伸閱讀：國巨陳泰銘最不忽視的對手 華新科焦佑衡聯合艦隊來襲）\r\n\r\n華科事業群慈善基金會聽力中心主任黃詠耀帶著《財訊》採訪團隊參觀基金會位於新北市新店的總部，牆上掛滿著基金會公益活動的行程與照片，總能見到陳昭如在其中參與活動的身影。\r\n\r\n在總部內設置媲美北美最高等級的聽力檢查室，一進門口就看見一張笑得好燦爛的可愛甘肅小孩照片，這是焦佑衡熱愛攝影的女兒焦子昀於2013年與家人跟著基金會遠赴甘肅投身公益時所拍攝，取名叫作「思路」。\r\n\r\n\r\n\r\n▲「聽見 讓愛聲華」的活動海報，左上角有喜愛攝影的Jeremy手握照相機的照片，這次他為了公益活動也大方亮相。（圖／彭世杰翻攝）\r\n\r\n從孩童關心至老人　也重視聽障父母的心理輔導\r\n\r\n早期，基金會主要服務宗旨是希望幫助聽障孩子融入主流，就是透過捐贈助聽器或人工電子耳與聽障兒童康復訓練，幫助小孩學習說話，而不是學習手語。「調查統計，千分之3~6的新生兒會是聽障。但是早期發現，可以融入主流更快。」焦佑衡指出，不然若不學習說話，或者講話大舌頭，容易被歧視，比較無法融入主流，甚至會影響未來學習發展。\r\n\r\n焦佑衡也講了一段親身經歷，有一次他隨著基金會遠赴四川省廣元市，這是一個很窮困的地方，有一位父親是掃街工人，住在1間小小的房子裡，屋內只有1張床；這位父親告訴基金會的人：「我的兒子真的壞透了，每天玩、每天鬧，老師都放棄他。」後來，基金會把捐贈的助聽器給小孩配戴後，發現小孩這才聽得到聲音，原來這個年屆10幾歲的孩子，根本不知道自己是聽障兒。\r\n\r\n基金會不光是照顧聽障兒童，也給予照顧聽障孩童父母在心理輔導上的援助。「有聽障孩子的父母親是很辛苦的，這1點也是我們要照顧的一群。」焦佑衡感觸很深地說，過去很多人都會以為生出這樣的孩子是母親的問題，但事實上並不是；基金會並不鼓勵父母去探究生出聽障兒的原因，因為只會看到一堆統計數據告訴你可能的原因，但到目前為止，醫學上是無法找出生出聽障兒的確切原因。\r\n\r\n近年來隨著照顧孩童的公益愈來愈多人投入，基金會也逐漸轉變公益方向，從孩童轉向以年長者為重心。華科事業群慈善基金會執行長林龍森拿出全台最大規模高齡聽力篩檢報告指出，累計2016年至2019年7月，台灣高齡失能性聽損盛行率高於WHO（世界衛生組織）公布的33%，達40%。「重度聽損失智風險是常人5倍，輕度聽損跌倒風險是常人3倍。」\r\n\r\n為了提高更多人對年長者聽障的照護意識，焦佑衡也在今年改變自己。焦佑衡表示，過去8年，華科事業群在做CSR非常低調，但是後來發現如果不走出來呼籲這件事情，回饋到社會大眾的聲音就會比較小。「我不可能幫助到每一個人，但是至少我可以貢獻一個概念，也就是一個意識。」（延伸閱讀：國巨陳泰銘vs.華新科焦佑衡 兩個男人戰爭宛如一部產業風雲史）\r\n\r\n不再刻意低調　要讓外界一同關注聽障照護\r\n\r\n「董事長很支持我們，在我們要做的事情當中，都會請各企業全力來支持。我覺得相較於其他基金會，這點很難得。」林龍森投身非營利組織領域超過25年，8年前加入基金會後，感受與過去很不相同。黃詠耀也指出，焦佑衡對值得做的事情，就算超出預算也在所不惜，如位於總部的高規格聽力檢查室，真正執行後發現超出預算很多，但陳昭如仍支持基金會去落實。\r\n\r\n在基金會總部陳昭如的辦公室內，隨處可見焦佑衡全家福1家6口的合照，以及1張長子Jeremy小時候植入人工電子耳的側面獨照；這似乎也傳承焦家一貫的家族緊密度，焦佑衡自己也認同，「我們family（家族）很親，我們是very close family（關係很緊密的家族），像我們這樣的family不多了。」（延伸閱讀：5G大爆發 華新科三雄搶先受惠）\r\n\r\n▲截至目前，基金會舉辦過逾400場的年長者服務活動。（圖／彭世杰攝）\r\n\n      \n        12月初，台灣被動元件2哥華新科斥資11.4億元取得中壢工業用地約3800坪，主要為興建公司未來總部、物流、工廠所需。華新科大舉投資未來，引起市場的注意。日前董事長焦佑衡釋出5G帶動被動元件需求的正面看法，預期5G以及穿戴產品持續增長，將促進被動元件的使用量，也將帶動天線、射頻元件等需求大幅增加。\r\n\r\n國巨董事長陳泰銘透露，被動元件產業已歷經3季供過於求，讓客戶以及通路商去化庫存；國巨的庫存從高峰160天逐季下滑，目前已降至70天以下，而國巨因應大中華區終端需求回溫，鼓勵員工明年元月農曆年假期加班，蘇州與東莞廠也大舉招募千名員工，展現產業復甦的訊息。（延伸閱讀：國巨陳泰銘最不忽視的對手 華新科焦佑衡聯合艦隊來襲）\r\n\r\n華新科大舉投資未來　展現對產業前景的信心\r\n\r\n一位專業操盤人透露，去年國巨高層對被動元件產業前景太過樂觀，吸引許多基金經理人高檔進場，結果損失慘重，現在基金經理人評估被動元件產業，都會觀察華新科董事長焦佑衡的說法，如果華新科也看好未來發展，才真正表示產業確實有好轉。\r\n\r\n君安投顧副董事長賴建承指出，被動元件供應吃緊並非全面性，因為產能利用率都沒有到8成，只表示產業有好轉跡象，主要原因是第1季非蘋手機會發表新機，有些拉貨潮，而明年5G新手機，各家品牌廠商都有不能輸的壓力，初期對零組件相關的拉貨樂觀，而且被動元件現在法人持股水位低，在股價已經從高點修正7成之後，目前位階偏低下，出現一些回補力道。\r\n\r\n短線看反彈　長線待產銷秩序調整\r\n\r\n最壞情形已經過去，在缺貨的題材聯想下，短線會有反彈，長線還得觀察。不過外資摩根士丹利近期報告指出，MLCC（積層陶瓷電容）庫存調整預估將在2020年3月底前完成，4月起，5G智慧手機應用擴大，因此將被動元件龍頭村田提出加碼評等。\r\n\r\n外資看好村田，也會帶動台灣的國巨與華新科的投資評等，兆豐投顧董事長李秀利分析，被動元件為5G手機設計低溫共燒陶瓷技術，可將多個被動元件整合成1個模組，在表面可以貼裝IC或主動元件，形成功能模組，可有效節省空間，並降低耗電。在台灣業者中，國巨、華新科、奇力新都有布局，未來新產品出貨，相關業績都會受惠。法人指出，儘管被動元件最壞情況已過，但華新科對新產品的布局仍落後國巨，所以未來股價反彈，只能與國巨出現亦步亦趨的態勢。\r\n\r\n5G手機帶動被動元件的使用量成長，但基地台以及其他智慧型裝置，如物聯網、人工智慧、雲端、終端連網裝置等，將推升資料量大幅成長，進一步推動相關伺服器PCB的潛在需求。\r\n\r\n兆豐投顧指出，5G商轉在即，帶動雲端相關設備需求量，其中雲端伺服器於2019~2027年出貨量年成長將達18%。由於全球伺服器在去年出現強勁成長後，近期也進行庫存消化，但預估2019下半年伺服器拉貨已經回溫，明年將重回成長趨勢。\r\n\r\n因應伺服器、交換器等網通產品的高運算能力，PCB都朝向高頻、高速的發展，促使PCB材料升級、線路設計複雜化、層數提升；日盛投顧分析師蔡志昇強調，PCB層數由以往10層以下成長至20層以上，讓PCB使用量增加，也帶動台灣PCB產業明年業績持續看好。\r\n\r\n華科事業群下的PCB廠瀚宇博，原本是筆記型電腦印刷電路板世界前3大廠，但NB成長力道趨緩後，瀚宇博近年持續進行產品線多角化的轉型，主力產品已逐步轉型由NB轉移至網通及伺服器等產品線，集團每月有高達1000萬平方呎的產能，目前產品已經提升到伺服器與5G相關的PCB產品，明年營收與獲利可能持續提升。（延伸閱讀：國巨陳泰銘vs.華新科焦佑衡 兩個男人戰爭宛如一部產業風雲史）\r\n\r\n對PCB產業有研究的育強科技董事朱麗容分析，相較國巨花500億大錢併購，焦佑衡耗資逾24億元，透過瀚宇博併購嘉聯益的舉動，就是想在5G關鍵零組件中占有一席之地。其中，瀚宇博持續提升伺服器與網通PCB的生產，再結合嘉聯益進入5G相關應用，將PCB領域由硬板擴增至軟板，在未來5G市場的高速發展下，雙方合作將具備一定程度綜效，預期在明年新產品推出後，效益將浮現。\r\n\r\n法人指出，瀚宇博前3季EPS（每股稅後純益）達4.48元，今年有機會挑戰6元（約1元是華新科股利），在本益比8~9倍的狀態下，未來股價有機會回溫。\r\n\r\n\r\n\r\n瀚宇博　多角效益將顯現　嘉聯益　寄望明年新產品衝鋒\r\n\r\n而瀚宇博併購嘉聯益，主要是看好未來5G手機高頻段需求以及多天線設計的新商機，李秀利指出，LCP（液晶高分子）軟板與MPI手機天線產值未來年成長可能達43%，軟板受惠廠商則為日本村田、台灣的臻鼎、台郡、嘉聯益等。 \r\n\r\n法人指出，由於5G手機天線設計，高頻階數愈高，頻道愈多，所需的天線數量也會隨之增加，估計5G手機天線數量大約是4G手機的1倍，而嘉聯益是台灣少數有能力大量生產LCP軟板的供應商。\r\n\r\n據悉，蘋果預計明年第1季推出第2代平價手機，嘉聯益將會是LCP天線供應商；另外，華為5G手機LCP軟板的供應，嘉聯益也將扮演重要角色，由於高頻LCP價格是4G軟板天線的數倍，因此只要5G手機銷量爆發，生產LCP軟板的嘉聯益也有機會跟著水漲船高。（延伸閱讀：華新科焦佑衡奉獻聽障公益 背後有洋蔥）\r\n\r\n\r\n\r\n▲嘉聯益擁有高階天線軟板產能，未來5G新產品推出後將因此受惠。\r\n\n      從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "隔牆有耳： 元秋又出「蒸」 防護中心：老是常出現- 李八方": "外號元秋嘅民建聯立法會議員蔣麗芸早排叫人蒸口罩翻用，結果畀網民恥笑佢冇常識之餘，連衞生防護中心已經出po反擊話唔work，但元秋就明顯唔肯承認自己有錯，噚日再係fb出po為自己大平反，除咗引述台灣中山醫學大學生物醫學科學系教授賴全裕嘅研究結果，甚至委託香港標準及檢定中心檢測，話報告證明高溫蒸口罩10分鐘後，唔單止無破壞口罩結構，口罩平均過濾能力只係下跌0.11%，力證高溫消毒係可行。網民：蒸蒸個腦先",
    "foodpanda設商城 攻生鮮外送": "全台最大即時外送平台foodpanda 推出主打生鮮雜貨外送服務的「熊貓商城」正式上線。 本報系資料庫facebook\r\n生鮮、生活雜貨零售業者突破實體店限制，爭取網購商機和時效性。全台最大即時外送平台foodpanda 昨（19）日推出主打生鮮雜貨外送服務的「熊貓商城」正式上線。facebook\r\n據了解，「熊貓商城」結合生活日用、生鮮與藥妝品牌，包括便利商店萊爾富、 OK mart及量販業者家樂福、愛買，有約近2,000店加入，提供上千種商品組合，強調快速送達。\r\nfoodpanda去年11月底推動熊貓商城試營運，主打在量販店、便利商店、寵物用品、藥妝品牌及3C用品購物，經過今年春節訂單運送考驗，由於碰上新冠肺炎疫情延燒， 訂單倍數成長。\n\r\nfoodpanda切入線上生鮮和日用品外送市場，也與競爭對手Uber Eats持續對決。Uber Eats強化品牌路線，去年底與高檔超市City Super、全家便利商店等合作，主打高級生鮮與日用品外送。星巴克也選擇Uber Eats首度推出外送服務。foodpanda則結合OK mart、萊爾富、愛買、家樂福等零售業者，加強與消費者的近身接觸。\r\nfoodpanda統計，熊貓商城訂單高峰期落在每周五、六；每日下單尖峰時間點在中午11時至12時以及下午4時至5時。foodpanda 董事總經理方俊強指出，消費者多半在料理三餐前、需自行在家中料理時，就會透過熊貓商城選購商品。\r\nfoodpanda去年11月與OK mart 合作，今年春節前與萊爾富推出六都百間門市外送服務，上線兩周就為門市增加逾10%業績，目前熊貓商城有約1,000多家便利商店上線。\r\n量販店部分，家樂福去年11月與foodpanda 合作，主打外送生鮮與熟食，目前合作店家數增加到37家，涵蓋家樂福近六成量販分店，外送商品數近900 種；愛買也加入，首波有六家店，以雙北、桃園及台南門市為主，涵蓋近1,300個品項。\r\n美食外送平台與零售業的結合，帶動零售業「虛實整合」，目前是零售業、電商關注焦點。市場傳出，據點最多的全聯超市原本也計劃要做外送，但近期先推出到店取貨的服務，透過App讓消費者整批下單後可分批到店領取，同樣也是貼近客戶的消費方式。到戶與到店的兩種模式在市場上都頗受注意。\n",
    "【武漢肺炎】瘟疫蔓延時，人民在覺醒？ 作家方方封城日記：不槍斃害人精不能平民憤": "（新增：內容）「今天的中學同學群，都在為她哭泣。一向為盛世而高歌的同學們，這次卻說：『不槍斃一批害人精不能平民憤！』」疫情重災區湖北省武漢市封城後，湖北省作家協會前主席、武漢作家方方在微博持續發表封城日記，中學同班同學近日去世，她在微博日記寫下這句，大批感同身受的網民瘋傳。市民在疫情下的鬱躁，亦以不同方式表現——學者許章潤以筆為劍，怒轟政府無能；李文亮事件中，網民舉牌要求言論自由。不過，討伐一陣，議題似乎又冷卻下來，「李文亮」也成為禁忌詞。瘟疫蔓延時，武漢在覺醒？相關新聞：【武漢肺炎●圖解新聞】鑽石公主號621人確診 海上皇宮變漂流疫區「災難不是讓你戴上口罩，關你幾天不讓出門，或是進社區必須（需）通行證。災難是醫院的死亡證明單以前幾個月用一本，現在幾天就用完一本；災難是火葬場的運屍車，以前一車只運一具屍體，且有棺材，現在是將屍體放進運屍袋，一車摞上幾個，一併拖走；災難是你家不是一個人死，而是一家人在幾天或半個月內，全部死光……」2月16日，方方字。「這幾天，死亡者似乎離自己越來越近。鄰居的表妹死了。熟人的弟弟死了。朋友爹媽和老婆都死了，然後他自己也死了。人們哭都哭不過來。相關新聞：【武漢肺炎】上傳敢言《上海商報》前副總專欄  騰訊微信公眾號被註銷多少病者都一直以為歲月靜好，有病看醫，毫無死亡的心理準備，更無求醫不得的人生經驗。他們死前的痛苦和絕望感，比深淵更深。今天跟朋友說，天天聽到這樣的訊息，心情怎麼可能不壓抑不難過？『人不傳人，可控可防』這八個字，變成了一城血淚，無限辛酸。歲月在災難中沒有靜好，只有病人的死不甘心，只有親屬的膽肝寸斷，只有生者的向死而生。無論是關在家裏20多天尚且健康的人群（包括孩子），或是曾經頂着冷雨滿街奔波過的病人，更或目送親人裝入運屍袋被車拖走的家屬，以及看着一個一個病人死去而無力拯救的醫護人員，等等等等。這種創傷，可能會在相當長時間裏，形成困擾。疫情之後，我想，恐怕需要大批心理諮詢師前來武漢……人們需要發洩，需要大哭，需要痛訴，需要安撫。武漢人的痛，不是喊喊口號就能緩解的。」方方2歲起隨父母家居武漢，在當地生活了63年，《萬箭穿心》、《春天來到曇華林》等作品都以武漢為背景，「我雖然老了，但我批評的氣力從來不老」，流露出她敢言的作風。自武漢封城以來，她寫下18篇《封城日記》，記載當地民生苦況，讓牆內的人看到更真實的武漢：「我記錄下這些細碎，是要告訴那些有罪的人們：『不是只有死者和病人承受了災難，我們所有的普通人，都在為這場人禍付出代價。』」方方發表文章的微博被網警盯上，禁言14天，但相關文章備份在海內外流傳。疫情大爆發，民怨也大爆發，不過這波民怨只能延續在瘟疫蔓延時嗎？瘟疫過後，還有多少人會為了方方文章被禁被流傳而表達不滿、和應學者許章潤斥習總無能文章發起聯署、為李文亮之死表態爭取言論自由？香港時事評論員劉銳紹（夫子）指出，在封建管治模式下，要將疫症下的民憤，轉化成推動中共改革的動力，有三個要求：一，大規模民憤民怨演變成政治訴求、民亂；二，知識界聲音轉化成與執政者抗衡，引發內鬥；三，軍隊。但很可惜，三點中目前只有半點做到。夫子指出，當局一邊維穩，不排除也在一邊部署，比如驅趕外媒、封網；按現今能力中共仍有很多高壓手法對付反對聲音，不過他指「從人民角度，一定要鍥而不捨，進退有度，醒目抗爭，智慧並行，知其不可而為之。」這樣人民才可真正「覺醒」。《果GYM》隨身播 　健身壹App過！",
    "【Y早報】全球股崩！法人賣超逾275億 卻逢低加碼蘋概股": "（開盤日09:00出刊）疫情重挫全球股市，資金湧入金市避險；蘋果積極研發5奈米，帶旺精測(6510)產能滿載；缺料掀漲價潮，造紙成盤面唯一收漲的類股指數。平均得分：1.5分國際股市：1分1. 道瓊指數下跌幅度為3.21%，以28062.89點作收2. 日經指數下跌幅度為0.39%，以23386.74點作收3. 上證指數下跌幅度為0.28%，以3031.23點作收台股籌碼變化：2分4. 外資: -263.43 億5. 投信: +2.79億6. 自營: -14.83億7. 融資餘額: 1357.66 億(+7.09億)8. 融券餘額: 79.2萬張(+5.25萬張)法人買賣超前五名買超前5外資 投信 自營商原相3227 聯茂6213 聯茂6213環球晶6488 群聯8299 鈊象3293欣興3037 南電8046 國巨2327景碩3189 可成2474 景碩3189友達2409 台積電2330 精測6510賣超前5外資 投信 自營商台積電2330 精測6510 可成2474聯發科2454 世界5347 健策3653大立光3008 健策3653 南電8046鴻海2317 緯穎6669 茂林-KY4935中租-KY5871 全新2455 聯發科2454消息面多空：利多：避險資金湧進 金價每盎司 直攻1,700美元不畏疫情！郭明錤：蘋果將加大5奈米研發 提前拉貨使精測受惠原料短缺 工紙鏈掀漲價潮國巨晶片電阻 下月大漲八成大毅在台生產 訂單滿手葡萄王擴新廠 拚百億年產值測試廠接單暢旺 年營收喊衝壓寶復工 9檔蘋概股旺利空：黑色星期一 疫情連環爆 全球股崩餐飲業受疫情重擊 經濟部估2月內需蒸發711億機械業喊苦：訂單進不來、貨出不去註:綜合分數表示意義:8分以上，暗示行情有過熱疑慮5分表示行情中性發展2分以下，暗示行情恐過度悲觀以上內容由Yahoo!奇摩股市與CMoney理財寶 聯合提供",
    "【武漢肺炎】 福慧精舍佛堂爆疫情美輪大廈限進出善信摸門釘": "登入 登入 / 註冊本港新型冠狀病毒疫情持續，更出現佛堂群組爆發。新確診的96歲女患者，與上周三確診、居於小西灣邨的七旬婦人，曾於相若時段前往北角美輪大廈「福慧精舍」，聯同初步確診，共涉4宗個案曾出入同一佛堂。今日適逢初一，不少善信如常到訪，惟大廈加強進出管制，大部分訪客遭拒進入，亦有人到場始驚悉事件。有8旬老婦慣常前往大廈佛堂取齋菜飯盒，亦指人流眾多，另一樓層的關公廟職員則指，會考慮暫時停業，又表明自農曆正月起，已暫停派飯等活動防疫情爆發，惟涉事佛堂一切如常。▼疫下香港 口罩、搶購、衝突、寒冬▼「福慧精舍」位於北角英皇道美輪大廈1樓，同一幢大廈，有多個不同宗教和教派廟宇，包括觀音、關帝廟、城隍廟等，亦有老人院、婚紗舖和攝影室，亦有民居。今日現場所見，大廈加強進出管制措拖，非住户不得進入。保安亦貼出告示，表明大廈涉及疫情個案，公眾活動暫停，進出者必須佩戴口罩及量度體溫，亦稱有權不予有明顯病徵人士進入大廈範圍。今早不少訪客「摸門釘」，到場時始知悉大廈受疫情影響。食環署派出多名外判清潔工於美輪大廈對開清洗街道。（張浩維攝）有長者逢初一、十五會到大廈佛堂取齋菜飯盒83歲的蓮婆婆，逢初一、十五均會到涉事大廈另一佛堂，排隊取齋菜飯盒，她指每次輪候最少逾半小時，亦至少有五十人，包括長者，亦不乏較年輕的面孔。她稱，各人均有戴口罩，亦未見有人咳嗽，自己不擔心受感染，惟會減少前來取齋菜。不過現場所見，她未有正確佩戴口罩，其鼻樑位置未有與口罩貼實。有菲傭則指，本身不擔心受感染，認為只要保持身體健康，及做足消毒措施即可，其僱主亦有叮嚀她加強家居清潔。不過，當她獲悉其所在大廈出到確診個案時，則感到驚訝：「都會好擔心。」，亦有住户表示擔心，外出時亦戴上眼罩出門。蓮婆婆原本前來取齋菜飯盒，她到場始知事件。（張浩維攝）位於五樓的關公廟職員蔡先生則稱，疫情肆虐，自農歷正月開始後，已暫停所有派飯及佛學活動，期望可減少人流聚集及傳播機會，「驚唔停，會出事呀嘛」，惟以他所知，涉事佛堂活動則一切如常。他又稱，將向老闆匯報，及建議關閉佛堂，但由於疫情關係，相信暫時重開無期。食環署又派出多名外判清潔工於美輪大廈對開清洗街道，除口罩及手套外，清潔工均有戴上面罩加強防護。",
    "【歐聯16強】美斯訪拿玻里再掀球王爭議加度素:他能複製馬拉當拿功績(22:52) - 20200225 - 體育": "歐聯明晨上演兩場歐聯16強首回合比賽，分別是拿玻里迎戰巴塞隆拿，以及車路士鬥客軍拜仁慕尼黑。拿玻里主帥加度素知來者不善，並稱讚敵鋒美斯為「最偉大的球員」，甚至可在聖保羅球場，重複該隊兼阿根廷名宿馬拉當拿的功績。惟加度素亦不妄自菲薄，期望麾下此役展示無比戰意和勇氣。巴塞首次出征拿玻里，令球壇再掀起美斯抑或馬拉當拿是歷來最佳的爭議。加度素說：「美斯是最偉大的球員，是每個人的典範。他在球場上做出的一切，只會在打機時出現。他是冠軍級人馬，我為曾錯過他的一些表現而遺憾，但今次可現場見證他做出馬拉當拿曾在這裏曾做過的事情。」拿玻里翼鋒恩斯治尼卻只承認美斯是當今最佳球員，並說：「對那不勒斯人來說，馬拉當拿就是一切，他擁有懾人威力。我不想將他和美斯比較。」然而巴塞守將碧基認為，恩斯治尼及其隊友鋒將梅頓斯是優秀球員：「他倆將為我們帶來麻煩，而且拿玻里近期走勢凌厲。」拜仁慕尼黑同時間作客車路士，拜仁教練費歷克豪言箭頭羅拔利雲度夫斯狀態大勇，有力攻破不時後防出錯的敵軍大門，而主隊領隊林柏特亦坦言即使主場作賽，拜仁也可令對手陷於掙扎中。曾效力皇家馬德里的中場高華錫卻說：「拜仁是一支偉大球隊，不過德甲比賽不及英超，故此，他們應比我軍更易養精蓄銳，我們一定會為擊敗他們做足準備。」相關報道：【英超】利物浦最快4輪後封王　續追8項聯賽紀錄相關報道：【東京奧運】國際奧委會成員稱5月底定東奧命運　否定移師倫敦可行性相關字詞﹕編輯推介 體育 歐聯 歐聯16強 拿玻里 美斯 馬拉當拿 巴塞隆拿 老馬 球王 拜仁慕尼黑 車路士 羅拔利雲度夫斯基 ",
    "〈台股盤後〉三王反彈無力 被動元件帶頭下殺 帶量失守半年線": "",
    "20200225 盤後-倫元楊天迪分析師-財經": "以上影片由《理財周刊》提供，不代表本頻道立場降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "【日盛投顧】季線附近仍有壓力": "",
    "多頭寄望軋空反攻 17檔融券回補概念股出列": "\r\n台股盤勢震盪，今（24）日下跌151.48點、收11,534.87點，然而現今市場游資充沛，配合時序邁入融券回補高峰期，群創（3481）、長榮航、精材、敦泰等，在融券回補行情護體下，多頭仍寄望藉由軋空題材反攻。\n\r\n台新投顧副總黃文清表示，台股短線多空震盪，在新冠肺炎疫情干擾下，市場獲利回吐賣壓出籠，不過國際股市仍處高檔整理，且市場資金熱錢充裕，大盤回檔修正將有助「先蹲後跳」走勢蘊釀；短線因股東會逼近，融券回補題材值得留意。\n\n「在股東會前融券須強制回補的法令規定下，多頭莫不寄望軋空行情反擊，高券資比個股近期股價逆勢抗跌，隨著除權息前融券回補的逼近，空方勢必面臨軋空壓力。」黃文清說。\n\r\n所謂「融券回補」，是指上市櫃公司在每年召開一次股東常會之前約前兩個月，融券即空單要強制進行回補，否則就算違約交易。\n\r\n為何融券要強制回補呢？這是因為公司在股東會之前，要造當年度的「股東名冊」，必須確認股票的擁有人到底是誰，以便舉行股東會或配發股息股利。\n\r\n根據統計，即日起至4月1日的清明節之前，計有92檔個股，因即將除權息，合計約4.1萬張的融券，必須要強制回補，分布在半導體、光電、零組件等電子股，以及航運、百貨、金融等傳產族群。\n\r\n觀察目前融券餘額在千張以上的個股，計有群創、長榮航、精材、敦泰、台郡、景碩、金居、揚明光、家登、中壽等；其他融券逾500張的個股，還包括聯鈞、台積電、奇鋐、慧洋-KY、創意、台虹、世界。\n\r\n進一步分析這些即將回補融券個股的券資比狀況，以家登、長榮航、精材等，券資比相對較高、超過20%；另外，包括揚明光、台郡、景碩、敦泰、創意等個股的券資比，也都在10%以上。\n\r\n兆豐國際投顧董事長李秀利指出，近期在市場買盤陸續翻多操作下，高融券勢必成為軋空助力，回補買盤勢必陸續進場，增添股價表現想像空間。\n\r\n若從股價走勢觀察，部分具有轉機味道較濃、或公司派主導的個股等，近期股價表現相對大盤亮眼，一旦融券最後回補日逼近，將有利除權息前的融券軋空行情啟動。\n\r\n分析師表示，從籌碼面、資金面觀之，今年上市櫃公司的融券回補、股息雙題材所帶動的除權息行情，在市場游資充沛引領下，仍可樂觀看待，但因時序也將進入年報公布期，選股上宜搭配基本面檢視較佳。\n\n\n\n                    新冠肺炎疫情在全球擴散，帶動市場恐慌情緒上升，台股今天開盤跳跌71點，多頭信心動搖且買盤意願不高，盤中下挫超過160點、跌幅逾1.4%，台股呈現三連黑。                  \n                    新冠肺炎全球疫情擴大，市場對經濟產業衝擊的疑慮加深，重創國際股市，台股今天同步走跌，盤中一度重挫逾170點，最低1151...                  \n\n\n\n\n\n",
    "擔憂消費下滑金價遇賣壓但避險需求仍將支撐金價- 新聞": "MoneyDJ新聞 2020-02-27 13:25:29 記者 黃文章 報導金拓新聞報導，金拓（Kitco.com）資深分析師威考夫（Jim Wyckoff）表示，金價本週雖然一度逼近每盎司1,700美元關卡寫下七年新高，但此後已經連續兩天下跌，除了創新高引發一波獲利了結賣壓之外，市場對最大黃金消費國中國大陸在疫情爆發之後的需求擔憂，也逐漸凌駕於黃金的避險需求之上。不過，在降息預期升高以及美國公債殖利率創新低的環境下，預期金價仍將獲得支撐，市場數據顯示年底前聯準會降息的機率接近98%。 \n\nAxiCorp首席市場分析師英尼斯（Stephen Innes）表示，金價遭遇獲利賣壓的一大因素是投機部位處於歷史新高，美國商品期貨交易委員會報告顯示，截至2月18日，紐約黃金期貨投機淨多單較前週增加14.8%至353,649口，超越3週前的33萬口再度創下歷史新高。儘管如此，由於疫情對全球經濟的衝擊，央行寬鬆貨幣以支持經濟將是無可避免，金價也將因此受到支撐。 \n\n瑞訊銀行（Swissquote Bank）策略師奧茲卡茲卡婭（Ipek Ozkardeskaya）表示，金價短線確實是在上漲之後遭遇一些調整的壓力，但投資買盤仍然強勁。全球最大黃金ETF道富財富黃金指數基金26日黃金持有量增加6.15公噸至940.085公噸，續創2016年11月以來的新高。世界黃金協會數據顯示，截至2月21日，全球黃金ETF的持倉創新高突破3,000公噸達到3,004.5公噸；累計今年以來增加121.9公噸，北美以及歐洲市場分別增加了66.2公噸與54.5公噸。 \n\n高盛（Goldman Sachs）分析師斯普羅吉斯（Mikhail Sprogis）報告稱未來12個月金價可望上漲至每盎司1,800美元，主要受到避險需求的帶動，報告也預期金價的表現將會優於傳統的避險貨幣如瑞士法郎與日圓等。報告認為，市場擔憂所驅動的投資避險買盤，將會遠高於中國經濟放緩所造成的消費需求減少。 \n\n高盛預估，在經濟衝擊下，中國以及週邊東南亞國家可能減少的黃金消費需求最多可能約40公噸，遠低於目前所見到的黃金ETF持倉增長；而如果在疫情持續蔓延的情況下，黃金的投資需求可能會是目前的兩倍。高盛也警告疫情影響並不會迅速散去，因為中國大陸的生產企業還未全面復工，疫情對全球供應鏈的影響還只是剛剛浮現而已，因此該行認為股市未來一段時間的表現還將震盪，黃金ETF的投資需求也將持續湧入。 \n\n＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。 新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "疫病當前 有請「青山王」紙上除疫": "\n新冠肺炎（COVID-19）疫情延燒，全球緊張。早期人們常認為，這類傳染病都因妖怪作祟，台灣近來出版的妖鬼神怪書種，就可看到「癩病蟲」及除疫鬼之王「青山王」等介紹，公視4月上映的戲劇「妖怪人間」也有「肆虐的傳染病─瘧鬼來襲」專集，都顯現人們古早以來對疾病無能為力的恐懼。\r\n奇幻／歷史小說家何敬堯，曾以「妖怪台灣」掀起台灣妖怪學旋風，長期耕耘相關系列。新作「妖怪台灣：三百年山海述異記」（聯經出版）在先前陸續介紹的妖、鬼、神外，集中介紹「怪」包含的各種怪事、奇譚，其中與傳染病相關的就是癩病蟲，也就是曾稱痲瘋病的漢生病的蟲。\r\n何敬堯爬梳古書史籍，發現日人組成的「台灣慣習研究會」所著「台灣慣習記事」，記載有會員在「台灣土語叢誌」寫道，台灣民間認為癩病蟲是種如蠅的小型有翅怪物，喜愛煙氣，飛進人體後，就會讓人染上癩病。何敬堯指出，這就是早期台人不了解癩病成因，對此病非常害怕而產生的聯想。\r\n以畫妖怪聞名的插畫家角斯，新作「寶島搜神」（聯經出版）則寫、畫台灣45尊神明，與除病相關的有保生大帝、艋舺青山王、清水祖師。\n「寶島搜神」中的保生大帝，為老虎看診。 圖／聯經出版提供\r\n角斯說，早期來台的移民，難免因為水土不服等疾病叢生，常常求神除病，這些神明早期遶境時，就是為去除瘟疫。為了講出最能代表這些神明的故事，他作畫時除了畫主角神明，也會搭配重要配角，好讓情節更完整。\r\n像他畫保生大帝以聽診器幫老虎看診，源於傳說宋代有一老虎吞食婦人，髮簪卡於喉頭，就化為人形請後來成了保生大帝的吳夲看診。吳夲原想懲罰老虎，但老虎保證不再傷人，吳夲於是治癒牠，老虎也留在吳夲身邊，成了虎爺。\r\n又如三國時期孫權部將張悃死後化為的青山王，在畫作中手壓蟾蜍精。角斯說，傳言1850年前後，艋舺有隻蟾蜍精作亂，造成瘟疫四起。青山王行轎至此，將蟾蜍精封印古井，民眾即在此建廟，就是青山宮前身。\r\n公視最新奇幻劇「妖怪人間」也在何敬堯擔任顧問下，藉戲劇表現台灣本土妖怪，其中「肆虐的傳染病─瘧鬼來襲」一集將演出傳染病肆虐與妖怪關連。何敬堯說，他希望有更多大眾文學、動漫、戲劇等引用這些隱藏在古書、學術中的妖怪，讓台灣妖怪文化也能成產業。\n                    南投今晚7時55分發生規模4.3級地震，南投縣地區最大震度3級。                  \n                    她的新書《群島》再獲今年台北國際書展肯定，拿下小說獎首獎，在霓虹和水泥之中，她安分地以「臭蟲」的身分，好好地看著一切。                  \n                    武漢肺炎疫情升溫，歌詩達郵輪今天宣布，旗下歌詩達新浪漫號及歌詩達威尼斯號3月以台灣為母港的航程全數取消，將全額退還船票及...                  \n                    MLD台鋁晶綺盛宴是高雄頗具人氣的宴會餐廳，負責研發菜色的主廚方緯翔有著滿腹創意發想，這次他分享如何把常見的年節圍爐菜再利用，端出兩道湯品延續年節歡樂氣氛，美味再提升。                  \n                    在疫情蔓延的時刻，平常固定去的健身房還能去嗎？電影院安全嗎？餐廳用餐的風險又有多高呢？醫生指出，其實不同的公共場所，感染傳染病的風險不一，而在這些公共場所，你可以採取這些做法來降低感染風險。                  \n                    便利商店的御飯糰是許多人三餐的選擇之一，因為方便又快速，時常還有搭配飲料減價的優惠。有鄉民日前在ptt上討論兩大超商龍頭全家與7-11的食物，認為日本全家的微波食品很棒，但在台灣7-11的御飯糰似乎就大贏全家，就連微波食品表現也很不錯，於是好奇發問「為何全家的御飯糰不如小七？」沒想到引發論戰。                  \n                    觀光局持續暫停旅行業組團到香港、澳門旅遊至4月30日，包含由港澳轉機前往其他地區旅遊。台灣虎航今天宣布再減少澳門航班，4...                  \n                    新冠肺炎（Covid-19）疫情蔓延至全球，人心惶惶，許多人害怕被感染，會做好預防措施，但有些人卻因為害怕被第一線人員感染而拒絕往來，一名網友是一位民間救護車司機，但卻被大樓主委要求需先到管理室旁洗手才能上樓，甚至還通報疾管署處理，令他相當無奈。                  \n                    寒假延長，又要避免前往人潮聚集的地方，讓許多人待在家實在悶得發慌，線上影音串流平台紛紛推出加碼優惠，幫助大家安心宅在家不...                  \n                    因全台第一起新冠肺炎確診死亡案例是白牌車司機，恐成防疫漏洞，公路總局強調，即日起，將擴大加強稽查取締違法經營的白牌車，防...                  \n                    許多民眾皆有購買健康食品的習慣，但根據食藥署統計，107年誇大療效的食品違規廣告就多達4000多件，累計開出一億四千多萬...                  \n                    衛生福利部全民健保署勾稽移民署、疾管署資料，並數度改良特約院所的查詢功能，從有卡才能查到無卡也能查。健保署也持續配合中央...                  \n\n\n\n\n\n",
    "免疫概念股／中信金、榮成 買盤挺": "台股行情面臨新冠疫情干擾，但在美股高檔震盪走勢帶動下，多空在月線、季線之間對峙，市場資金尋找下一波潛力題材股之際，「免疫概念股」成為市場矚目焦點。觀察近十個交易日，中信金、榮成等均獲三大法人買單進駐。\r\n其中以買超中信金7萬張最多，榮成買超2.2萬張。但同時期，兆豐金、永豐金、玉山金等被出脫減碼，以兆豐金賣超2.1萬張較顯著。\r\n進一步分析十大「免疫概念股」股價表現，近十個交易日股價呈現「漲跌互見」景況。泰山、榮成、正隆、玉山金等獲市場買盤加持，股價穩步攀升，走勢相對耀眼。\r\n法人機構指出，兆豐金目前2020年股價淨值比1.4倍，是過去十年區間0.8倍至1.35倍上椽，預估兆豐金2020年放款成長6%至7%、優於2019的持平水準，美聯準會結束降息循環，有助今年淨利差回升，在去年下半年營運低點已過、加上現金股利殖利率高於同業水準下，有利後市表現。\r\n大成旗下日式炸豬排連鎖餐廳勝博殿進軍餐酒館類市場，但在新冠肺炎疫情影響下，法人買盤觀望；分析師認為，大成柳營精料廠、馬稠後食品廠、六甲肉雞廠陸續投產，有望擴張產能與生產效率；與日本昭和產業合資興建雞蛋旗艦廠，打造可生食級雞蛋，有利長期營運表現。\r\n永豐餘新屋廠去年第4季啟用的全台最大沼氣發電系統，目前新屋廠沼氣發電二套發電系統容量共計2,400KW，預計今年第3季興建完工第三套容量1,560KW的發電系統，屆時年發電量3,200萬度，有利帶動未來營運表現。\n\n                    元大台灣50（0050）爆紅，不少投資人挑戰0050，紛紛以選股結果證明自己有實力打敗指數，但0050真的有這麼好打敗？統計上市櫃1,700多檔個股，近十年每年都能打敗0050的檔數只有「2」，分別是台積電（2330）信邦，其他個股都無法連續跑贏。                  \n                    新冠肺炎疫情在日、韓擴散，市場疑慮增加，壓抑亞股表現，週五除中國股市有政策扶持相對強勢外，日、韓、港、台等亞股均走跌。法...                  \n                    元大ETF再下一城！台灣證券交易所20日宣佈，審議通過元大投信「iSTOXX全球未來關鍵科技指數」的ETF標的指數資格認可。目前國內投資標的數來到119檔，便於投資人做更多元的資產配置。\r\nETF為指                  \n\n\n\n\n\n",
    "【Y早報】南韓疫情拉警報 三大類股具轉單的想像題材": "\n（開盤日09:00出刊）資本支出將高於去年，台積電設備廠齊揚；看好平價版iPhone刺激需求，蘋概股反彈抗跌；外資賣超逾83億，偏空操作卻逆勢買入的績優股。平均得分：3分國際股市：3分1. 道瓊指數下跌幅度為0.44%，以29219.98點作收2. 日經指數上漲幅度為0.34%，以23479.15點作收3. 上證指數上漲幅度為1.84%，以3030.15點作收台股籌碼變化：3分4. 外資: -82.7億5. 投信: -2.07億6. 自營: +13.83億7. 融資餘額: 1354.69 億(+1.63億)8. 融券餘額: 74萬張(+0.12萬張)法人買賣超前五名 買超前5 外資 投信 自營商穩懋3105 玉晶光3406 玉晶光3406可成2474 原相3227 智邦2345玉晶光3406 神盾6462 同欣電6271中信金2891 群聯8299 聯發科2454環球晶6488 南電8046 台積電2330賣超前5 外資 投信 自營商台積電2330 聯詠3034 聯鈞3450聯詠3034 南亞科2408 鈊象3293鴻海2317 健策3653 可成2474旺宏2337 精測6510 鴻海2317中租-KY5871 台積電2330 群聯8299消息面多空：利多： 南韓拉警報 三族群享轉單題材台積投資不停手 設備廠同樂MLCC漲不停 國巨目標價上看600元蘋概業績不看淡 14檔逢低接特斯拉目標價 上看1,200美元疫情刺激需求 雲端股受惠2月電視面板 價格大漲2∼5％宏達電VR布重兵 B2B到B2C通吃外資逆勢買超 14檔受寵利空：鴻海認了 疫情拖累營收日韓疫情拉警報 航班日日減外銷訂單慘 2月估減千億註:綜合分數表示意義:8分以上，暗示行情有過熱疑慮5分表示行情中性發展2分以下，暗示行情恐過度悲觀以上內容由Yahoo!奇摩股市與CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "連假出遊小確幸！7家飲料優惠懶人包單品咖啡第二杯1折│ 旅遊頻道│ 三立新聞網SETN.COM": "記者馮珮汶／綜合報導228三天連假開跑，雖然受到疫情影響許多人可能選擇宅在家，但根據天氣預報連假三天都會是好天氣，不妨趁機出門透透氣，轉換一下悶了一陣子的壞心情，超商、超市以及飲料店業者都針對連假推出飲料、零食優惠，趕緊約親朋好友一起買享受小確幸✩7-ELEVENCITY CAFE從2月26日起至3月10日，推出一次購買2杯CITY系列飲品大杯以上(不含Espresso)，任選第2杯7折。針對228連假，更加碼於2月28日起至3月1日推出大美式3杯100元；CITY TEA現萃茶也有「統一布丁純奶茶第二杯半價」LINE好友專屬優惠。另外，超商2月26日起精選12大品牌推出「好運來0 零食抽抽樂」活動，任選兩件20(含)元以上指定零食，最高可享0元優惠，消費者能在APP上先抽獎，再到門市選購零食、結帳前還可再玩一次，折扣將擇低者折價；全店消費使用「台新銀行信用卡」結帳，單筆滿500元可直接現折100元（即日起至3月24日止，限量前2萬筆、每張信用卡限享1次優惠)，預估再帶動一波業績成長。▲228連假，超商推出飲料優惠。（圖／7-11超商提供）✩全家便利商店2/26-3/1於全家app商品預售推出咖啡及多款鮮食商品應援，包含中杯單品熱拿鐵第二杯1折優惠，飯糰部分則有鹽蔥燒肉飯糰、燒肉牛五花烤飯糰買三送一，另外還有火腿起司蛋三明治、鮪魚沙拉夾心吐司、雞蛋沙拉夾心吐司等，同樣享買三送一優惠，數量有限。另外，想要外出旅遊或是到餐廳吃好料的民眾，也可利用點數換優惠，自即日起到3/31止，可以400點+999元換購劍湖山世界雙人套票一組、大魯閣遊戲愛樂園自6/30前，可以400點+198元購入一張；餐廳部分則納入大戶屋，3/1-4/30消費者可以直接使用4000點+270元於門市換購炸豬里肌肉排定食、4000點+290換購炭烤雞肉沙拉定食，另外還可以3500直接兌換抹茶拿鐵1杯、6000點換養生紅豆湯圓一份，想品嚐牛排的民眾則以4000點+700元兌換沃克牛排的肋眼牛排餐一份，或以3000點+550元兌換特選拼盤排餐一份。▲全家app推出中杯單品熱拿鐵第二杯1折優惠。（圖／全家便利商店提供）✩萊爾富萊爾富推出購買Hi Café現煮咖啡全品項，享任選第2杯5折，包子全系列加10元可喝指定熱飲；2/28三天連假期間(2/28至3/1)，加碼推出Hi Café中杯熱榛果拿鐵咖啡買一送一；線上雲端超商APP則推出購買任一項商品，於指定期限內兌換完畢，即享Hi點共28倍回饋。▲萊爾富推出購買Hi Café現煮咖啡全品項，享任選第2杯5折。（圖／萊爾富超商提供）✩OKOK超商228連假推出全台門市指定茶飲、糖餅第二件6折起，除了全台門市指定茶飲、糖餅第二件6折活動外，OKapp會員獨家享有特殊商品組合與優惠 ，更在OKmall現煮咖啡享團購大美/大拿30杯47折再送會員點數1500點的好康；在雲端商城OKmall於2/27(四) - 3/2(一)期間，現煮咖啡大美/大拿30杯47折再送會員點數1500點。▲OK超商228連假推出全台門市指定茶飲、糖餅第二件6折起。（圖／OK便利商店提供）✩全聯全聯2/28～3/1三天連假，於全台超過500家有販售OFF COFFEE的門市，推出熱飲現折10元優惠活動，等於熱美式只要15元、熱拿鐵25元。另自即日起至3/1限定期間內，到全聯845家有哈根達斯冰箱的門市，購買指定商品任1件，優惠價只要199元，數量有限，依各店庫存售完為止。另外，「PX GO！全聯線上購」於228連假期間，也推出限時三天的「宅食新風尚」優惠活動，自2/29～3/2活動期間，消費者凡於「PX Go！全聯線上購」購買指定主題商品，並使用「PX Pay」支付，單筆累計消費金額滿800元以上，即可獲得800福利點數回饋（單卡/單日贈點上限為10000福利點數，實體門市不列入）。▲全聯自2/28～3/1三天內，全台超過500家有販售OFF COFFEE的門市，推出熱飲現折10元優惠活動。（圖／業者提供）✩85度C85℃在2/29和3/1，連兩天周末假日推出大杯冰鮮奶茶與大杯冰英式奶茶第二杯特價20元優惠活動；業者表示，嚴選錫蘭紅茶，搭配精研調製的奶香，呈現濃列的英式風味奶茶，或是與優質鮮奶混合而成的鮮奶茶，在2/29(六)和3/1(日)這兩天，全台85℃門市同步推出大杯同品項第二杯20元，大杯冰英式奶茶一杯原價45元，和大杯冰鮮奶茶一杯原價60元，活動期間購買相同品項第二杯只要20元，現場帶走每人限購三組（六杯），其他寄杯活動辦法依各門市公告為主。▲85℃在2/29和3/1，連兩天周末假日推出大杯冰鮮奶茶與大杯冰英式奶茶第二杯特價20元優惠活動。（圖／85℃提供）✩頂呱呱頂呱呱集團底下的美國功夫茶推出抹茶季活動，2/27起抹茶系列第二杯半價，全台6間門市同步開跑，抹茶系列品項包含奶蓋抹茶鮮奶、抹茶鮮奶、紅豆抹茶冰沙。奶蓋抹茶鮮奶(M)120元、(L)140元；抹茶鮮奶(M)95元、(L)115元；紅豆抹茶冰沙(M)100元、(L)120元。▲美國功夫茶抹茶系列第二杯半價。（圖／頂呱呱集團提供）",
    "《貴金屬》COMEX黃金下跌0.4% ETF持倉增加- 新聞": "MoneyDJ新聞 2020-02-27 07:29:00 記者 黃文章 報導紐約商品期貨交易所（COMEX）4月黃金期貨2月26日收盤下跌6.9美元或0.4%成為每盎司1,643.1美元，美元指數上漲0.2%，5月白銀期貨下跌1.9%成為每盎司17.914美元。紐約商業交易所（NYMEX）4月鉑金期貨下跌1.9%成為每盎司914.8美元，6月鈀金期貨上漲2%成為每盎司2,666.80美元，繼續創下收盤新高。 \n\n全球最大黃金ETF道富財富黃金指數基金（SPDR Gold Shares, GLD）26日黃金持有量增加6.15公噸至940.085公噸，續創2016年11月以來的新高。最大的白銀ETF安碩白銀指數基金（iShares Silver Trust, SLV），白銀持有量增加165.46公噸至11,469.49公噸。 \n\n南非金礦商金田公司（Gold Fields Ltd.）企業事務副總裁龍斯契（Sven Lunsche）則是表示，雖然金價短線因為新型冠狀病毒疫情的不確定性以及經濟衝擊而上漲，但這只會是短期的，等到疫情趨穩以及經濟恢復正常，金價就會重新回落，以礦商的角度來說，不會基於金價短期的漲勢來做出長期的投資決策。龍斯契指出，長期來看，金價走勢仍主要與基本面相關，包括美元以及美國利率環境。該公司2019年黃金產量年增8%達到219.5萬盎司，略高於公司原先設定的213-218萬盎司目標。 \n\n瑞銀集團（UBS）貴金屬策略師特維斯（Joni Teves）報告表示，今年上半年金價仍可望受到支撐，可能挑戰每盎司1,700美元關卡，儘管下半年漲勢可能消退。報告表示，雖然多數分析師預期新型冠狀病毒疫情的衝擊主要在於第一季，但隨著疫情朝其他國家擴散，情勢的發展仍有相當的不確定性，特別是在股市重挫以及美債實質殖利率跌至負值的情況下，金價將會受到支撐。瑞銀的經濟學家預期聯準會4月就會降息，將為金價挑戰1,700美元提供動力。 \n\n景順投信（Invesco）首席市場策略師胡珀（Kristina Hooper）表示，金價本週創下七年新高一度逼近每盎司1,700美元關卡之後，短線遭遇一些獲利了結賣壓而回落至1,650美元，但投資人真正應該留意的是全球利率走勢仍然向下，因此金價在第二季仍有可能上漲。胡珀指出，新型冠狀病毒疫情的發展仍有很高的不確定性，市場對疫情可以受控的樂觀預期正在逐漸縮小，這將會提振黃金的避險需求，並預期第二季金價將上看1,800美元。 \n\n胡珀表示，當前環境持續有利於金價，因疫情對全球經濟投下一個重大變數，衝擊甚至有可能會超過去年的中美貿易戰，美國公債的殖利率也創下歷史新低。在此情況下，為了確保經濟的增長，美國聯準會今年稍晚可能會做出預防性的降息舉動，一如過往那樣。胡珀指出，貿易戰較大程度影響是來自於製造業，但疫情則衝擊服務業，而服務業在GDP的佔比則是高於製造業；因此，如果美國服務業受到衝擊，聯準會將毫不猶豫降息。 \n\n不過，胡珀也指出，金價能否持續上漲還是有不少疑問，主要是在於疫情的經濟衝擊有多大與持續多久，如果未來幾個月疫情能夠逐漸受控，預期金價表現也將趨於溫和，在下半年一切逐漸恢復正常的情況下，年底金價有可能回落到接近每盎司美元1,600價位。胡珀表示，金價的長期前景仍然看好，只是短線大漲的強勢表現可能不會一直持續。芝商所根據聯邦基金期貨價格計算的市場預期監測工具FedWatch顯示，年底前聯準會降息的機率超過95%。 \n\n紐約商品期貨交易所（COMEX）3月期銅2月26日收盤下跌0.2%成為每磅2.5725美元。 \n\n＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。 新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "搶救中小企業！經濟部：中小企業投資再添3家超過3億元": "投資台灣事務所今（21）日再核准3家中小企業擴大投資超過3億元，包括東芳塑膠、御田食品、金晶精密。\n\r\n經濟部指出，「中小企業加速投資行動方案」已經召開29次聯審，通過146家中小企業投資約617億元，帶來6,081個本國就業機會。總計投資台灣3大方案已帶動361家企業投資約8,746億元，創造72,376個本國就業機會，後續還有超過80家企業排隊待審中。\n\r\n新冠肺炎肆虐，中小企業首當其衝，產品70%銷往中國大陸的東芳塑膠即受波及。早在20多年前已開始從事國內外廢塑料回收的東芳塑膠，處理後的再生塑膠顆粒廣泛應用在行李箱與電器外殼、商品包裝袋、運動鞋墊、發泡地墊、仿藤椅等塑膠製品。\n\r\n為了提供全方位塑膠回收再生服務，東芳塑膠計劃投資4300萬元在桃園龍潭廠添購國產智慧化造粒設備，招募18 名本國員工，創造更多綠金與循環經濟商機。近期雖然因疫情延遲出貨、影響營收，但廠商對於此方案協助增加營運資金，使其得以度過難關深表感謝。未來也將拓展東南亞市場版圖，調整投資布局分散風險。\n\r\n「養生補品」業績則因為武漢肺炎逆勢成長，專攻精粹類即食食品與機能調理食品的御田食品，訂單因此翻倍，產線滿載供不應求。廠商早已規劃投資超過4000萬元在屏東廠房建置智慧化產線，取代目前人力充填方式，以因應業績快速成長，並招聘10名本國人才。\n\r\n物流業起家的御田食品將各類食品加工技術結合物流優勢，逐漸在食品代工供應鏈佔有一席之地，代表性產品包括知名藥妝店滴雞精、人氣餐飲集團麻辣醬包等精萃類食品。藉由這次添購日本量身打造的智慧化包裝機台及滅菌釜等先進加工設備，可大幅提升產能，實現食品製造暨流通國際級企業的願景。\n\r\n金晶精密深耕精密零件加工近20年，加工精度可達+/-0.003mm、表面粗糙度可達到Ra0.3，觸及加工領域甚廣，有鐿鈦科技醫療微創手術刀桿、5G連結器、亞洲光學瞄準器、航太產業扣件零件、汽車安全氣囊零件等。除了OEM也提供ODM服務，協助客戶進行設計、開發、測試、量產甚至組裝，利用加工經驗結合使用面，設計出方便快速的組裝方式，使客戶降低組配成本，提高良品產出率。近年來跨國訂單需求漸增，為了達到客戶產能與多元化加工需求，將投資逾2億元在台中太平區擴建智慧化廠房並增聘15名本國人才，透過提升產能與擴充加工設備多元性，來承接具更高附加價值的特殊訂單。\n\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "「工業設計」的專業背景，如何形塑我的思維習慣與專業特質｜ 科系大調查！學長姐現身說法｜ 換日線Crossing": "撰文：杰克／湖邊沙徑1990 年春，年輕的自己在荷蘭史基浦機場著陸，前來接機的是與自己同年的英裔產品設計師蓋文。那是生平首度出國、訪歐，難掩興奮、好奇。但要多年後，方才明白那次出訪對自己生命、職涯的影響，意義有多重大。再稍早前，自己剛換跑道。蓋文趁出差亞洲之便，繞道北台工廠充當特使，面試、決定誰可飛往這家百年電子大廠的總部受訓、以便返國後負責在台設計業務。為了這場面試，我涎著臉跑回老東家，商借離職前甫完成的機車專案，帶回設計圖及模型照，希冀說服面試官，自己是最適人選。我和蓋文一見如故，相談甚歡。部份理由是儘管經驗豐富，他卻未曾有機會設計運輸工具，我所展示的概念草圖、油土雕塑、塗裝模型果然讓其驚艷。那時，距離畢業才幾年，業已習於自稱工業設計師；面對不解眼光，慣常解釋工作定義、內容。因為當時，社會上仍普遍不明白，這是怎樣一種專業？自小愛塗鴉、一心想唸建築的自己，純因聯考分數，鬼使神差地，著落於這個位於南台的大學系所。幸運的是歪打正著，自己還真如魚得水，快樂地度過大學 4 年。工業設計顧名思義，乃是從事工業產品設計。為了提供大眾美觀、好用、容易產製的暢銷商品，設計過程需要考量商學、美學、工學與人體工學等因素，這與不拘一格、興趣廣泛、素來好奇的自己，個性十分相合。證諸後來的職涯發展，環繞設計的教育背景，確實形塑、培養了對己有益的某些思維習慣、專業特質，如今簡述如下，或可供正在考慮學習方向的年輕學子參酌。一、跨領域學習、溝通能力不管是電腦、家電、機車，看似一目了然的產品背後，其實是跨領域、各樣專業的整合成果：好的設計，需得結合行銷部門標定市場策略、使用情境；工程部門決定結構需求、製造規範；符合目標客層的人體工學、心理特質；反映流行趨勢、消費潮流。跨領域的學習課程，提供了解工程、商學、美學等不同領域的專業知識、行業語彙，不但有助於溝通、整合，若能舉一反三、觸類旁通，還有機會導引團隊跨越隔行高塔，打開視角、獲致洞見。二、視覺化、口語表達能力就像服裝、美術設計，產品設計需藉視覺技法，表達或變動不居、或尚未體現的未來。除了透過草圖擄獲靈感；精描圖展現形態、色彩、材質；藉模型實物操作、驗證使用情境等基本技能外，如何藉由數據、文字、口語，融會市場策略、描述用戶實境、推估顧客心裡、說服同儕與決策階層，都需理路清晰，感性、理性兼備的表達能力。三、與時俱進，掌握多元需求並予整合工業設計的核心理念，從百年前奠基於德國包浩斯學院、彷若祖師心法的「形隨機能」（form follows function）演變至今，百家爭鳴。包括曾為宏碁操刀的青蛙設計的「形隨情感」( form follows emotion )，到當今炙手可熱的 IDEO 集團所宣稱：「設計思維應以人為核心，從設計師的工具箱中汲取靈感，融合人類需求、技術可能以及營運成功等因素，進行整合。」其關照焦點，由物出發，擴及社會、人群；除了人性需求，還要關照工程演進、企業營運等多重目標，整合資源，予以滿足。回到那次初訪。我在 4 月寒涼的鬱金香季，搭乘蓋文的雙門跑車來到低地國的南方小鎮。在草木扶疏、彷若花房的設計部門裡待了一個月，認識、熟悉了這家跨國企業產設部門的設計策略、組織架構，與主要功能負責人。設計策略主指公司的 visual identity system（視覺識別系統），包括標誌、符號、字型、色彩，規範嚴密、系統井然，讓這家跨國企業不論出現在什麼媒體、街區、賣場，形象恆常一致；其組織架構的思考則反映所有和終端客戶相關的設計元素，包括產品、包裝、廣告、展場、軟硬體使用者介面。返台後，我依樣打造設計部門，並於數年後轉換職場、進入科學園區、複製類似結構與團隊。最後則跨出設計管理專業，從更高視角整合研發、製造、行銷、業務等功能，主導新產品開發。距初次訪歐 10 年後，我前往北市最高大樓會見時任遠東設計主管的老友蓋文，邀請其團隊為自己主導、策劃，希冀讓公司轉危為安的資通新品操刀，結果不論銷量、口碑、獲獎，都證明十分成功；接著雲消月現、峰迴路開，機會之神前來敲門，讓自己和家人得以跨洋、遷美，展開全新旅程。前幾年中年轉業，決定跳開風口浪尖、不再追逐科技，轉而鑽研亙古不變的人體結構，改弦換轍、從事醫學影像工作。當研讀解剖學時，不僅驚嘆於造物者如何善用有限空間，精密選擇肌理、質材，構思形態、結構；運用氣壓、流體、力學等物理原理打造臟器。更驚異於自己在閱讀醫學相關文獻時，不由自主、發自本能的結構邏輯、功能思維。原來那本能深滲肌骨，業已內化、成為自己的一部份；這樣的理解、想像，為每日診察人體的新職，增添不少洞見與樂趣。年少時讀王鼎鈞的散文，他不無誇張地舉「不論戲裡戲外、扮演爪牙者經常流露流氓氣質；劊子手遇見陌生人，則會自然而然審視對方頸椎骨節」為例，說明職業的重要。那時年輕懵懂，不易領會，以為職業主要用來謀生、糊口；供應衣食，讓生活無缺。待經畢生職涯後，方才明白：原來除了餐餐入口的食物會形塑身形體貌外，職涯擇後浸淫日久，會不斷模造個人的性格、氣質、視角，其影響深遠長久，遠大於糊口。「從前上帝造人，如今職業造人。」散文家最後結論道。誠哉斯言。上帝完成使命久矣，接下來，輪到你為自己考量、如何「再造為人」了。執行編輯：張詠晴\r\n核稿編輯：何承祐Photo Credit：Shutterstock\n學測剛結束不久，《換日線》許多年輕讀者想必一邊為即將公布的成績而緊張，一邊思考著未來的志向。這個月，我們想邀請各地的「學長姐」們為大家指點迷津。\r\n　　\r\n去年，《換日線》曾發起以「我的科系很不一樣」為題的徵文活動，請「學長姐」來稿，談談自己畢業於何種「與眾不同」的校系，此一校系又如何成為人生路上的助力，並在接下來的職涯中發揮正面影響力。而今，我們延續此徵文活動，並將範圍再擴大，不論是「與眾不同」或「與眾相同」，金融、科技、會計⋯⋯各類科系的過來人都歡迎分享！\r\n　　\r\n身為學長姐的你，修讀所屬科系的過程概況與心得為何？所習得的能力，對未來的職涯／生活有何幫助？接下來從事的工作與科系完全相符嗎？還是畢業後拐了個大彎，轉換到全新跑道卻意外發現，從前的所學，在這新的工作／生活中意外派上用場？你的經驗，將能讓年輕學子少一點困惑，多一點評估的依據。\r\n　　\r\n徵文辦法：\r\n● 投稿期限：即日起至 2020 年 2 月 29 日　止\r\n● 投稿信箱：CommonWealthCrossing@gmail.com\r\n● 信件標題：科系大調查！學長姐現身說法\r\n● 投稿內容：你畢業於什麼樣的科系（國內外院校不拘）？修讀的過程概況與心得為何？所習得的能力，對未來的職涯／生活有何幫助？\r\n● 投稿格式：來稿請以 Google doc 連結形式繳交，建議字數 1800-2500，文末請附上相關圖片 1-3 張、作者名稱，及100-200 字的《關於作者》。欲參與每月「徵文投稿抽換日線季刊」活動，請附上聯絡地址、電話，以利中獎者後續聯繫。\r\n　　\r\n*凡來稿之文章，視同授權換日線依網站需求編輯、使用，主辦單位保留文章編修與活動修改之權力。\n學測剛結束不久，《換日線》許多年輕讀者想必一邊為即將公布的成績而緊張，一邊思考著未來的志向。這個月，我們想邀請各地的「學長姐」們為大家指點迷津。\r\n　　\r\n去年，《換日線》曾發起以「我的科系很不一樣」為題的徵文活動，請「學長姐」來稿，談談自己畢業於何種「與眾不同」的校系，此一校系又如何成為人生路上的助力，並在接下來的職涯中發揮正面影響力。而今，我們延續此徵文活動，並將範圍再擴大，不論是「與眾不同」或「與眾相同」，金融、科技、會計⋯⋯各類科系的過來人都歡迎分享！\r\n　　\r\n身為學長姐的你，修讀所屬科系的過程概況與心得為何？所習得的能力，對未來的職涯／生活有何幫助？接下來從事的工作與科系完全相符嗎？還是畢業後拐了個大彎，轉換到全新跑道卻意外發現，從前的所學，在這新的工作／生活中意外派上用場？你的經驗，將能讓年輕學子少一點困惑，多一點評估的依據。\r\n　　\r\n徵文辦法：\r\n● 投稿期限：即日起至 2020 年 2 月 29 日　止\r\n● 投稿信箱：CommonWealthCrossing@gmail.com\r\n● 信件標題：科系大調查！學長姐現身說法\r\n● 投稿內容：你畢業於什麼樣的科系（國內外院校不拘）？修讀的過程概況與心得為何？所習得的能力，對未來的職涯／生活有何幫助？\r\n● 投稿格式：來稿請以 Google doc 連結形式繳交，建議字數 1800-2500，文末請附上相關圖片 1-3 張、作者名稱，及100-200 字的《關於作者》。欲參與每月「徵文投稿抽換日線季刊」活動，請附上聯絡地址、電話，以利中獎者後續聯繫。\r\n　　\r\n*凡來稿之文章，視同授權換日線依網站需求編輯、使用，主辦單位保留文章編修與活動修改之權力。\n\t\t\t\t\t《換日線》集結了來自全球各地超過 110 個城市的 200 名新世代作者（持續增加中），他們就是你我身在異鄉的朋友，無私而自然地分享他們的故事、他們的見聞、他們的觀點，與他們從台灣出發，在地球不同角落留下的足跡。\n\t\t\t\t",
    "【新型肺炎】疫情持續學體會宣布「籃足手排」精英賽取消": "羽毛球團體賽精英賽同埋越野跑精英賽就延期，另外所有喺停課期間取消嘅小學學界賽事都不作補賽。 自農曆新年假期起，學界賽事便因武漢新型肺炎(新冠肺炎)而停擺，而其走向一直是學生們的焦點。來到本周二（3月3日）香港學界體育聯會終有定案，就教育局宣布停課至4月20日，在與中、小學體育理事會考慮及評估後，決定將籃球、足球、手球及排球項目的精英賽取消，而羽毛球團體精英賽與越野跑精英賽則延期。 資料圖片 就是次取消賽事及賽事延期安排，學體會指中學體育理事會考慮了數個因素，包括減少大型聚會以降低傳播新冠病毒風險、集中在學習以助學生趕上學業、或許與考試撞期、運動訓練不足、場地問題及時間問題等等原因。 資料圖片 先講普通學界賽事，學體會指就住教育局宣布停課延期，所有於1月19日至4月19日的賽事，以及原本延期至4月20日到5月31日的賽事將會取消並不作延期舉行，不過學界籃球馬拉松以及新界區學界保齡球將暫定繼續於6月尾及7月頭舉行。 資料圖片 至於精英賽，羽毛球團體賽與越野跑賽事則延期至6月尾到7月初舉行，籃球、足球、手球及排球賽事則通通取消，全因晉級賽事隊伍數目少於名額的三分二。另外，因為大部份甲組、乙組及高中組賽事都未能完成，葛量洪學界傑出運動員獎將不會頒獎，精英隊際最佳表現學校大獎亦取消。 資料圖片 另外，學體會與小學體育理事會召開會議，亦宣布停課期間受影響（1月29日至4月19日）及本年度餘下（4月20日至7月6日）的所有小學賽事取消並不作補賽。同時由於未能完成全部五項計分項目，本年度不會頒發全港小學校際比賽金銀獎；由於各區均未能完成全部七項計分項目，本年度不會頒發各區校際比賽金銀獎及最佳運動員獎項；原定於7月3日舉行的全港小學周年頒獎典禮將會取消。退款安排方面，中、小學賽事同樣，如有關賽事未曾展開，學校可獲退還報名費，有關安排將另行通知。羽毛球團體賽精英賽同埋越野跑精英賽就延期，另外所有喺停課期間取消嘅小學學界賽事都不作補賽。自農曆新年假期起，學界賽事便因武漢新型肺炎(新冠肺炎)而停擺，而其走向一直是學生們的焦點。來到本周二（3月3日）香港學界體育聯會終有定案，就教育局宣布停課至4月20日，在與中、小學體育理事會考慮及評估後，決定將籃球、足球、手球及排球項目的精英賽取消，而羽毛球團體精英賽與越野跑精英賽則延期。就是次取消賽事及賽事延期安排，學體會指中學體育理事會考慮了數個因素，包括減少大型聚會以降低傳播新冠病毒風險、集中在學習以助學生趕上學業、或許與考試撞期、運動訓練不足、場地問題及時間問題等等原因。先講普通學界賽事，學體會指就住教育局宣布停課延期，所有於1月19日至4月19日的賽事，以及原本延期至4月20日到5月31日的賽事將會取消並不作延期舉行，不過學界籃球馬拉松以及新界區學界保齡球將暫定繼續於6月尾及7月頭舉行。至於精英賽，羽毛球團體賽與越野跑賽事則延期至6月尾到7月初舉行，籃球、足球、手球及排球賽事則通通取消，全因晉級賽事隊伍數目少於名額的三分二。另外，因為大部份甲組、乙組及高中組賽事都未能完成，葛量洪學界傑出運動員獎將不會頒獎，精英隊際最佳表現學校大獎亦取消。另外，學體會與小學體育理事會召開會議，亦宣布停課期間受影響（1月29日至4月19日）及本年度餘下（4月20日至7月6日）的所有小學賽事取消並不作補賽。同時由於未能完成全部五項計分項目，本年度不會頒發全港小學校際比賽金銀獎；由於各區均未能完成全部七項計分項目，本年度不會頒發各區校際比賽金銀獎及最佳運動員獎項；原定於7月3日舉行的全港小學周年頒獎典禮將會取消。退款安排方面，中、小學賽事同樣，如有關賽事未曾展開，學校可獲退還報名費，有關安排將另行通知。\r\n            一次次想放棄，為夢想而堅持下去……            \n2020年03月03日 06:58 pm \n\r\n            真係好危險！            \n2020年03月03日 06:35 pm \n\r\n            將軍澳運動場在3月將踢8場足總盃賽事，另有一場港超補賽。 ...            \n2020年03月03日 06:33 pm \n© UPower. All rights reserved.",
    "拓展視野 願景工程推出多元精采內容": "邁入第九年的願景工程，即日起推出四大新欄目，擴大視野，以更多元的內容，提供願景人更多閱讀興味。願景行動者：許多時候，推動改變的支點，是不知名的不凡人物，在鎂光燈看不見之處，以行動代替空言，發揮槓桿力量，實踐改變。「願景行動者」將紀錄他們的身影，在社會各角落，推著台灣前進。觀點新世代：願景工程也與大學相關科系師生合作，推出優質報導，以新世代之眼，重新看見台灣；同時，也邀請各領域的年輕世代，寫出對世界的觀察。開啟跨世代、跨國界的相互理解之門。採訪線外：每一則願景報導的產製過程，幾乎與內容一樣精彩。有時，甚至更曲折、更刺激。每一次處理新專題，都像是異地探險，帶領讀者進入新領域之前，記者先得讀書、讀很多書，身歷其境；更可能經歷無數的拒絕及失敗，才有幕前的精彩。這裡，將有願景工程記者的第一手心聲，更多不足為外人道的內幕。願景選讀：知識，能讓人在混亂動盪時代，保持一絲清明。願景工程邀請您一起讀書吧，我們推出「願景選讀」，為您選摘好書精要。2020，以野火、融冰、肺炎、蝗災開場。但願我們一齊抱持期待，各盡本分，在各種看似絕境之處，開出希望繁花。首波上線文章如下：願景行動者》．台灣第一風女人 — 吳詩渝．愛「雞」成癡楊環靜 她讓長者看見母雞的力量觀點新世代》．橋斷了，然後呢？ — 剖析橋檢制度困境．移動的身體（上）－美國免費診所的移地觀察．移動的身體（下） 從美國經驗回望台灣 如何善待失聯移工的健康願景選讀》．關於老年，你該知道的10個態度採訪線外》．《解鎖台鐵誤點之謎》那一趟趟追逐誤點王的旅程．《校園營養午餐》採訪路上 找出三大揪心的不足．《世代共好》奇妙旅程，歷經煎熬才能豐收．《體檢行的正義》那趟我跟旭海阿公雞同鴨講的旅程．《找溪望‧救水路》幕後─垂死的水路被願景救活了願景工程也與大學相關科系師生合作，推出優質報導，以新世代之眼，重新看見台灣；同時，也邀請各領域的年輕世代，寫出對世界的觀察。開啟跨世代、跨國界的相互理解之門。 政大新聞系林莉庭／攝影facebook",
    "美10年債殖利率摜破1.50%大關、衰退警訊瀕\"臨界點\" - 新聞": "MoneyDJ新聞 2020-02-24 14:34:09 記者 郭妍希 報導新型冠狀病毒(COVID-19、又稱武漢肺炎)肆虐，促使避險需求湧進美國公債，其中30年期公債殖利率在上週五(2月21日)創下歷史新低紀錄(1.89%)。分析顯示，美國10年期公債殖利率已瀕臨發出衰退訊號的臨界點。圖為聯準會(Fed)主席鮑爾(Jerome Powell)。MarketWatch、Zero Hedge 22日報導，Tradeweb報價顯示，美國10年期公債殖利率21日尾盤摜破1.50%關卡、來到1.475%。BofA Global Research發表研究報告指出，從歷史資料來看，10年期公債殖利率若低於1.4%，對市場來說可能代表「臨界點」(tipping point)，衰退機率將上升，尤其是在Fed持續把聯邦基金利率保持在1.50-1.75%不變的情況下。報告稱，根據紐約聯邦儲備銀行(紐約FED)預測的一年後衰退機率指標(以3個月國庫券、10年期公債的殖利率曲線為基準，見此)，自1960年以來，美國曾8度陷入衰退，而最近3次衰退前的12個月期間，紐約FED指標顯示的機率都曾超過30%。若把1960年以來的8次衰退都計算進去，則有7次指標機率曾突破30%門檻。(圖見此)若指標突破40%，則歷史上沒有一次失誤。以Fed的分析架構來看，40%的衰退機率，代表3個月國庫券、10年期公債的利差來到-45個基點。紐約FED的指標目前顯示，一年後衰退機率過去幾個月曾突破30%。雖然Fed連續3次降息、讓殖利率曲線轉趨陡峭，進而減少衰退機率，但以當前的數據來看，BofA警告，衰退的可能性已經夠高、投資人應考慮避險。知名技術分析師Tom McClellan指出，去(2019)年夏季出現的殖利率曲線倒掛(即短債殖利率高於長債)現象，警報其實尚未解除、投資人對此過度輕忽。「一般來說，倒掛現象要花上大約15個月，才會在整體經濟數據上反映出來。」＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "台股區間整理盤布局首選": "文．洪寶山 中美貿易戰爆發，美國對中國加徵關稅，涵蓋二千五百億美元的項目，各國供應鏈開始「去中化」，造成轉單熱潮，今年新冠肺炎爆發，企業開始意識到單一供應鏈的不足，首季財報利空包括匯兌損失與復工日短，市場關注供應鏈中斷重新洗牌與遞延需求何時爆發，台股再度回測支撐，漲價題材與轉單受惠股能否發酵，是觀察重點。 文．馮泉富 誠如上週文．洪寶山 「追求『自由』做股票比較能夠賺錢，為了『賺錢』做股票，得失心太重，反而容易賠錢。我就是比較喜歡自由，所以加入這場遊戲，幸運地選對套路，我在意的不是錢，就文．洪寶山 好巧！道瓊二九五六八高點、那斯達克九八三八高點、美元指數九九．九二高點，正好同時面臨三萬、一萬、一百點整數關卡，這次COVID-19新冠病毒傳染力驚人，降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "澎湖新秘境！生存遊戲玩家挖掘澎湖「餌戰車」": "Select Page2020-02-26 08:39:39 | 台灣, 最新, 離島 | \n\n\n\n\nShare:\n\t\t\t\t\t\t\t\t馬公、湖西交界的拱北山，有一輛水泥製作的「餌戰車」，被生存遊戲的玩家挖掘出來，成為一處新秘境。（圖／記者張塵攝，2020.02.25）\t\t\t\t\t\t\t\t 澎湖自古就是兵家必爭之地，自明朝以來發生過4次大戰役，這幾年軍方勵行精實專案，釋放出許多用地之後，也掀起了一股「尋寶」風。澎湖縣政府今年力推文化旅遊年，位在馬公、湖西交界的拱北山，有一輛水泥製作的「餌戰車」，被生存遊戲的玩家挖掘出來，成為一處新秘境。澎湖位處台灣海峽鎖鑰，歷史上發生過4次大戰役，分別是明荷之戰、清鄭之戰、清法之戰、清日之戰等，留下的戰爭遺址有西台古堡、東台古堡、天后宮、風櫃蛇頭山、萬軍井、施公祠、金龜頭砲台、鎮海遺址、拱北戰場等，澎湖縣政府旅遊處、文化局已經著手加強這些景點的旅遊推廣工作，希望藉由最新的AR、VR科技，搭配花火節、燈光節活動的舉辦，打算讓遊客體驗完全不同的行程。 ▲在一處長滿南洋杉與榕樹的廢棄營區內，金黃色的光線從樹葉中灑下，甦醒的落葉聲在空氣中迴盪著神祕的氛圍。（圖／記者張塵攝，2020.02.25）澎湖一位喜愛生存遊戲的郭姓玩家，25日帶著記者前往拱北山區一探「餌戰車」的風貌，在一處長滿南洋杉與榕樹的廢棄營區內，金黃色的光線從樹葉中灑下，甦醒的落葉聲在空氣中迴盪著神祕的氛圍。眼前一輛破敗的餌戰車吸引了大家的目光，後方剝落細碎的水泥石塊，一根樹幹插在戰車砲管口，可以看出這裡早已無人問津。 ▲郭姓玩家感慨說，這座深具研究價值的「歷史遺跡」，任由周遭的植物吞蝕、覆蓋，真的非常可惜。（圖／記者張塵攝，2020.02.25）郭姓玩家感慨說，這座深具研究價值的「歷史遺跡」，任由周遭的植物吞蝕、覆蓋，真的非常可惜。可以想像二次世界大戰的時候，美軍轟炸機在2萬英呎高空搜尋目標，如獵鷹俯視而下，少不了伺候幾顆大砲彈的情景。據了解，這座餌戰車位於廢棄營區之內，目前仍歸軍方管理，因此戰車周圍銀合歡等雜草叢生，鄰近的拱北砲台、軍事碉堡林立，聯外道路不明顯，鮮為外界知悉，幾年前有些生存玩家意外闖入，才揭開其神秘面紗。 ▲文化局對於五德餌砲、餌戰車在軍方營區內，無法作為文化觀光之用覺得相當可惜。（圖／記者張塵攝，2020.02.25）澎湖縣政府文化局副局長洪進業表示，西嶼外垵餌砲已經列為歷史建築，但五德餌砲、餌戰車在軍方營區內，無法作為文化觀光之用相當可惜，雖然今年縣長賴峰偉力推文化旅遊年，餌砲、餌戰車都是很好包裝行銷的景點，但依據文資法規定，餌戰車即使移轉給縣府，還必須經過會勘、審核等繁複行政程序，才能列入歷史建築進行規劃工作，要公開展示可能還需要一些時間。Share:Rate:2019-02-132016-11-022016-03-212017-07-31If you will visit Taipei, please feel free to visit our web for tantra massage provided by Taipei Masseur.台北柔風, 油壓SPA按摩工作室. 女仕及夫妻情侶專屬. 譚崔按摩, 情慾按摩, 仕女按摩Taipei Masseur, Oil Massage and Tantra Sensual Massage Workshop. For lady and couple clients. Tantric Yoni SPAhttps://taipeimasseurblog.wordpress.com請在Google搜尋台北柔風\nPlease search taipeimasseurblog via GoogleDesigned by  play.nownews.com\n\t | Powered by Ktnetwork",
    "精挑寄生上流翻身股看好Netflix微軟台積蘋概等": "先探投資週刊【財經中心╱台北報導】「寄生上流」是魚幫水、水幫魚相互依賴的成長模式。Netflix和Uber寄生於亞馬遜AWS而上，超微和輝達寄生於台積電專業代工讓業績扶搖直上，蘋果公司（Apple Inc.）更帶出台積電和蘋概股的業績成長模式，還有CIS和矽晶圓產業都是很明顯的寄生上流的翻身股。微軟雲端營收飆亞馬遜AWS很賺 ",
    "垃圾債ETF摜破200日線！利差增幅創英脫歐公投來新高- 新聞": "MoneyDJ新聞 2020-02-26 09:47:40 記者 郭妍希 報導受到新型冠狀病毒(COVID-19、又稱武漢肺炎)全球感染人數激增、疾病管制與預防中心(The Centers for Disease Control and Prevention，簡稱CDC)警告美國也可能爆發社區感染的衝擊，美股連續第二個交易日重挫、道瓊工業平均指數兩天內狂瀉逾1,900點，美國垃圾債ETF週二(2月25日)也在投資人恐慌拋售下走軟，將年初迄今漲幅全數吐回。MoneyDJ XQ全球贏家系統報價顯示，安碩iBoxx高收益公司債ETF (iShares iBoxx $ High Yield Corporate Bond Fund，代號為HYG.US)下挫0.7%、收86.77美元，創2019年12月4日以來收盤新低，一口氣摜破200日移動平均線(87美元)；年初迄今下跌1.33%。(見下圖)SPDR巴克萊高收益債ETF (SPDR Barclays High Yield Bond ETF，代號為JNK.US)下挫0.79%、收108.03美元，創2019年12月4日以來收盤新低，也摜破200日移動平均線(108.53美元)；年初迄今下跌1.38%。英國金融時報25日報導，Ice Data Services數據顯示，美國垃圾債與公債的利差在25日擴大至418個基點、較上週五(21日)的366個基點跳增52個基點之多，為英國2016年公投決定脫離歐盟以來，最大的兩日漲點。有「新債券天王」之稱的DoubleLine Capital執行長岡拉克(Jeffrey Gundlach)指出，規模1.2兆美元的高收益債市場，平均價格已跌破200日移動平均線，是「礦坑裡的金絲雀」(the canary in the coal mine)，暗示有更多市場動盪會隨之而來。他指出，道瓊工業平均指數25日跌破200日均線的現象，垃圾債已經事先預告。岡拉克認為，聯準會(Fed)遲早會被迫降息，因應新冠肺炎導致的經濟趨緩現象。幾週前，Fed官員對於經濟展望仍樂觀、聲稱貨幣政策「處於不錯的位置」，如今他們的政策可能得大轉彎。路透社、MarketWatch報導，芝加哥商業交易所(CME)的FedWatch工具顯示，聯邦基金期貨投資人24日預測，Fed 7月降息至少一碼的機率超過85%，高於一個月前的大約50%。另外，市場預測3月的降息機率為23%，4月機率則上升至50%。投資人認為，聯邦基金利率可能會從當前的1.50-1.75%下降至1%甚至更低。＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。\n\n\n新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "《集中市場》月季線徘徊待量轉強，三大法人賣超71.88億元": "\n【時報-台北電】美國房市供給指標穩健，聯準會FOMC會議記錄保持鴿派，IMF重申對今年經濟樂觀看法、陸估祭更多經濟振興措施，帶動周三美股四大指數收高，周四台股開盤強勢，上漲26.94點至11785.78點，台積電、大立光、聯發科領漲下，電子族群走揚，大盤早盤大漲逾60點至11827.83點，重返11800之上，惟美國期指漲勢受阻、亞股普遍開高走低，在多空交戰、權值三王拖累，指數越過季線賣壓出籠，台股盤中紅翻黑，11800、季線得而復失，並失守月線，一度下滑至11714.15點，終場下跌33.75點或0.29%，報11725.09點，成交金額1324.12億元。今日外資(不含外資自營商)賣超83.4342億元，投信賣超2.2784億元，自營商買超13.8265億元，三大法人賣超71.88億元。\n　電子股開盤後由盛轉衰，指標股台積電 (2330) 、鴻海 (2317) 、大立光 (3008) 跌落盤下；面板股也拉回整理，雙雄友達 (2409) 、群創 (3481) 雙雙收黑；台塑四寶走弱、水泥雙雄同黑，也拖累指數表現。權值王台積電隨台積電ADR開高，最高落在329元，但面臨周二遭遇雙利空的跳空缺口，加上外資賣超未停手，股價翻黑、低見325元回到季線附近築底，收跌0.31%至325.5元，失守季線。大立光亦開高翻黑走低，終場收跌0.74%至4690元。鴻海 (2317) 平盤開出，坦言疫情對全年營收確實會有負面影響，翻黑收跌1.19%至82.8元，跌破半年線。然台積電資本支出掛保證，京鼎 (3413) 、帆宣 (6196) 、漢唐 (2404) 等設備廠展笑顏，股價持穩收漲2%以上。類股方面，造紙股表現強悍，榮成 (1909) 周三在三大法人聯手買進帶動股價攻頂，周四持續漲幅凌厲，最高站上16.7元，連5天上漲，股價刷近10個月新高；台紙 (1902) 、正隆 (1904) 也跟風強漲，造紙類股指數收漲0.62%，指數突破200點大關，創波段新高點，成為上市類股漲幅第一。而在不動產題材發酵，達新 (1315) 周三宣布順利標售台中大遠百旁精華土地，標售金額創台中七期最高紀錄，大筆業外收益將在第2季進帳，周四股價發動攻勢，觸及58.9元，但隨即狹幅震盪在賣方獲利了結壓力，由紅翻黑收跌。至於得標買主興富發 (2542) 股價穩健上漲，股價漲1.2%至45.75元；潤隆 (1808) 也同步上揚，類股中寶徠 (1805) 、全坤建 (2509) 、聯上發 (2537) 、愛山林 (2540) 、皇昌 (2543) 等個股也穩步向前，然類股指數後繼無力，翻黑收跌0.17%。金融股近期持續表現抗跌，周四相對穩盤，中信金 (2891) 、玉山金 (2884) 、京城銀 (2809) 、王道銀 (2897) 、旺旺保 (2816) 與華票 (2820) 等紛紛走揚。轉投資公司澳優乳業去年獲利大躍進的晟德也強悍上揚，激勵展旺、豪展等生技小兵喊衝。電信股走勢，遠傳 (4904) 、中華電 (2412) 雙跌，台灣大 (3045) 看紅收紅。生醫、電子通路、玻璃、化工、電子零件、百貨、橡膠、電腦周邊等均力挺多方，電子、金融股等多類股均氣不足而翻黑，跌幅前三大為塑膠、水泥、汽車。\n　蘋概股仍法人愛，台郡 (6269) 、華通 (2313) 、玉晶光 (3406) 、台光電 (2383) 、旺宏 (2337) 等皆穩盤上漲。而高力擬投資新廠，拚搶雲端伺服器熱交換器系統新訂單，股價步步高、強勢收漲7.59%，雲端伺服器個股其陽、安瑞-KY、神達 (3706) 等也齊步漲。特斯拉概念股的和大 (1536) 、貿聯-KY (3665) 股價同步發動引擎。太陽能廠太極 (4934) 獲中科院技術授權，股價直逼近三年新高；金價破1600美元漲至7年新高，佳龍 (9955) 、金益鼎 (8390) 發光上揚。被動元件龍頭國巨 (2327) 難擋空軍來襲，尾盤翻黑收跌，華新科 (2492) 則穩在平盤之上；印刷電路板族群也反彈表現，博智、南電 (8046) 、精星、華通 (2313) 、欣興 (3037) 等表現亮眼。\n  5日RSI為49.93，10日RSI為48.54。9日K值為71.97，9日D值為71.79。20日乖離率為-0.06。法人表示，肺炎疫情持續影響大陸廠復工進度，原物料供應鏈也受衝擊，整體電子產業復工情況慢於預期，預期短線上指數將維持月、季線附近量縮震盪整理格局，待大陸復工回歸正軌後，才有機會帶量轉強。在類股選擇上，看好蘋概股、半導體、面板及被動元件等族群。\n　兆豐期貨分析師謝侑呈表示，綜合技術面與籌碼面仍偏多震盪看待，若能站穩11850點之上則轉為偏多。台灣金融工程暨操盤手協會理事蔡鎮村也表示，台灣是以出口為導向的經濟體，投資人關注下午公告外銷訂單數字的增長狀況，作為盤後交易規畫方向，交易人宜嚴謹設定停損停利機制因應盤中瞬息萬變的盤勢。（編輯整理：葉時安）【時報-台北電】美國房市供給指標穩健，聯準會FOMC會議記錄保持鴿派，IMF重申對今年經濟樂觀看法、陸估祭更多經濟振興措施，帶動周三美股四大指數收高，周四台股開盤強勢，上漲26.94點至11785.78點，台積電、大立光、聯發科領漲下，電子族群走揚，大盤早盤大漲逾60點至11827.83點，重返11800之上，惟美國期指漲勢受阻、亞股普遍開高走低，在多空交戰、權值三王拖累，指數越過季線賣壓出籠，台股盤中紅翻黑，11800、季線得而復失，並失守月線，一度下滑至11714.15點，終場下跌33.75點或0.29%，報11725.09點，成交金額1324.12億元。今日外資(不含外資自營商)賣超83.4342億元，投信賣超2.2784億元，自營商買超13.8265億元，三大法人賣超71.88億元。　電子股開盤後由盛轉衰，指標股台積電 (2330) 、鴻海 (2317) 、大立光 (3008) 跌落盤下；面板股也拉回整理，雙雄友達 (2409) 、群創 (3481) 雙雙收黑；台塑四寶走弱、水泥雙雄同黑，也拖累指數表現。權值王台積電隨台積電ADR開高，最高落在329元，但面臨周二遭遇雙利空的跳空缺口，加上外資賣超未停手，股價翻黑、低見325元回到季線附近築底，收跌0.31%至325.5元，失守季線。大立光亦開高翻黑走低，終場收跌0.74%至4690元。鴻海 (2317) 平盤開出，坦言疫情對全年營收確實會有負面影響，翻黑收跌1.19%至82.8元，跌破半年線。然台積電資本支出掛保證，京鼎 (3413) 、帆宣 (6196) 、漢唐 (2404) 等設備廠展笑顏，股價持穩收漲2%以上。類股方面，造紙股表現強悍，榮成 (1909) 周三在三大法人聯手買進帶動股價攻頂，周四持續漲幅凌厲，最高站上16.7元，連5天上漲，股價刷近10個月新高；台紙 (1902) 、正隆 (1904) 也跟風強漲，造紙類股指數收漲0.62%，指數突破200點大關，創波段新高點，成為上市類股漲幅第一。而在不動產題材發酵，達新 (1315) 周三宣布順利標售台中大遠百旁精華土地，標售金額創台中七期最高紀錄，大筆業外收益將在第2季進帳，周四股價發動攻勢，觸及58.9元，但隨即狹幅震盪在賣方獲利了結壓力，由紅翻黑收跌。至於得標買主興富發 (2542) 股價穩健上漲，股價漲1.2%至45.75元；潤隆 (1808) 也同步上揚，類股中寶徠 (1805) 、全坤建 (2509) 、聯上發 (2537) 、愛山林 (2540) 、皇昌 (2543) 等個股也穩步向前，然類股指數後繼無力，翻黑收跌0.17%。金融股近期持續表現抗跌，周四相對穩盤，中信金 (2891) 、玉山金 (2884) 、京城銀 (2809) 、王道銀 (2897) 、旺旺保 (2816) 與華票 (2820) 等紛紛走揚。轉投資公司澳優乳業去年獲利大躍進的晟德也強悍上揚，激勵展旺、豪展等生技小兵喊衝。電信股走勢，遠傳 (4904) 、中華電 (2412) 雙跌，台灣大 (3045) 看紅收紅。生醫、電子通路、玻璃、化工、電子零件、百貨、橡膠、電腦周邊等均力挺多方，電子、金融股等多類股均氣不足而翻黑，跌幅前三大為塑膠、水泥、汽車。　蘋概股仍法人愛，台郡 (6269) 、華通 (2313) 、玉晶光 (3406) 、台光電 (2383) 、旺宏 (2337) 等皆穩盤上漲。而高力擬投資新廠，拚搶雲端伺服器熱交換器系統新訂單，股價步步高、強勢收漲7.59%，雲端伺服器個股其陽、安瑞-KY、神達 (3706) 等也齊步漲。特斯拉概念股的和大 (1536) 、貿聯-KY (3665) 股價同步發動引擎。太陽能廠太極 (4934) 獲中科院技術授權，股價直逼近三年新高；金價破1600美元漲至7年新高，佳龍 (9955) 、金益鼎 (8390) 發光上揚。被動元件龍頭國巨 (2327) 難擋空軍來襲，尾盤翻黑收跌，華新科 (2492) 則穩在平盤之上；印刷電路板族群也反彈表現，博智、南電 (8046) 、精星、華通 (2313) 、欣興 (3037) 等表現亮眼。  5日RSI為49.93，10日RSI為48.54。9日K值為71.97，9日D值為71.79。20日乖離率為-0.06。法人表示，肺炎疫情持續影響大陸廠復工進度，原物料供應鏈也受衝擊，整體電子產業復工情況慢於預期，預期短線上指數將維持月、季線附近量縮震盪整理格局，待大陸復工回歸正軌後，才有機會帶量轉強。在類股選擇上，看好蘋概股、半導體、面板及被動元件等族群。　兆豐期貨分析師謝侑呈表示，綜合技術面與籌碼面仍偏多震盪看待，若能站穩11850點之上則轉為偏多。台灣金融工程暨操盤手協會理事蔡鎮村也表示，台灣是以出口為導向的經濟體，投資人關注下午公告外銷訂單數字的增長狀況，作為盤後交易規畫方向，交易人宜嚴謹設定停損停利機制因應盤中瞬息萬變的盤勢。（編輯整理：葉時安）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《美股》盼陸振興經濟、Fed樂觀費半、NASDAQ歷史新高- 新聞": "MoneyDJ新聞 2020-02-20 07:23:53 記者 郭妍希 報導聯準會(Fed)樂觀看待美國經濟、中國有望祭出更多經濟振興措施，抵銷了新型冠狀病毒(正式名稱為COVID-19、又稱武漢肺炎)引發的憂慮，這帶動標準普爾500指數、那斯達克指數與費城半導體指數同步創下歷史收盤新高。道瓊工業平均指數2月19日終場上漲0.4%(115.84點)、收29,348.03點。那斯達克指數上漲0.87%(84.44點)、收9,817.18點，創歷史收盤新高。標準普爾500指數上漲0.47%(15.86點)、收3,386.15點，創歷史收盤新高。費城半導體指數勁揚2.61%(50.38點)、收1,979.50點，創歷史收盤新高。Fed 19日最新釋出的前次貨幣政策會議紀錄顯示，與會成員坦承，武漢肺炎的確對經濟展望帶來新的風險，但他們對於今(2020)年能否保持利率不變、仍謹慎樂觀。紀錄並稱，Fed官員相信，1月底經濟看來似乎比原先預期還要強勁。另一方面，中國工業和信息化部19日承諾，會將工廠與科技業者串連起來，藉此辨識其供應鏈中偏弱之處。這項協助，是北京當局與地方政府對抗武漢肺炎、振興經濟的數個措施之一。市場也普遍預測，人行會在本週四(2月20日)調降指標借貸利率。彭博社則引述未具名消息人士報導，中國考慮以現金注資、併購的方式，為備受武漢肺炎打擊的航空產業紓困。近日甫因武漢肺炎而警告本季(1-3月)營收將不如預期的蘋果(Apple Inc.)，19日終場上漲1.45%、收323.62美元，收復18日的部分失土。其他科技類股同步走強。SPDR高科技指數基金(Technology Select Sector SPDR Fund，代號為XLK.US)上漲1.19%、收102.79美元，創歷史收盤新高。繪圖晶片巨擘Nvidia Corp.大漲6.11%、收314.70美元，再創歷史收盤新高，漲幅居費半30支成分股之冠。MarketWatch報導，Bernstein分析師Stacy Rasgon改變心意，將Nvidia的投資評等從幾日前的「表現與市場一致」調高至「表現優於市場」，目標價從300美元上修至360美元。他指出，雖然股價先前創高、基礎並不穩，但隨著Turing顯卡銷售動能改善、遊戲事業前景變明朗，Nvidia前景可期。在其他個股變化方面，特斯拉(Tesla Inc.)大漲6.88%、收917.42美元，創歷史收盤新高。MarketWatch報導，Benstein發表研究報告指出，看不到特斯拉有任何「立即的」負面利空。類比IC暨數位訊號處理器(DSP)大廠Analog Devices, Inc. (ADI)在公布優於預期的財報之後，股價跳空勁揚4.49%、收123.89美元，創2019年7月24日以來收盤新高。＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "防疫要緊、俄關起大門：暫禁中國公民入境、期限未定- 新聞": "MoneyDJ新聞 2020-02-19 09:11:32 記者 郭妍希 報導武漢肺炎在全球各地持續延燒，俄羅斯為防範疫情，已決定暫時禁止中國公民入境。美聯社、Euronews、Zero Hedge等外電報導，俄羅斯當局18日宣布，由總理米舒斯京(Mikhail Mishustin)簽署的中國公民禁止入境禁令，自莫斯科時間2月20日午夜起生效，期限尚不確定。中國「日益惡化的流行病」，是俄國決定採取行動的原因。俄羅斯早已關閉中國、蒙古邊界，阻止多數中國訪客進入國內。新的禁令並不影響必須在俄羅斯機場轉機的旅客。截至目前為止，俄羅斯國內只有2個確診病例，兩名都是中國公民、經治療後已出院。一名俄羅斯本國人是在停靠日本橫濱港的鑽石公主號(Diamond Princess)染病，目前正被隔離中。俄羅斯當局積極防疫，行動包括強制數百名自中國返回的國人住院、暫停往來中國的多數飛機航班、取消前往中國及北韓的火車、暫停對中國公民發放工作簽證等。在俄羅斯留學的中國學生，則不得在3月1日前返校。2月稍早，總理米舒斯京還透露，當局可能會將感染武漢肺炎的外國人驅逐出境。與此同時，德國則計畫對中國運送第二批醫療援助品。德國外交部長Heiko Maas表示，當局將運送8.7公噸、價值15萬歐元(相當於16.2萬美元)的醫療用品給中國，當中包括防疫護具及消毒劑。Maas指出，「這場抗疫戰爭中，德國會堅持守在中國這一邊，會跟中國官員密切合作、互助互信。」根據中國國家衛生健康委員會官方網站2月19日最新發布的訊息，2月18日0-24時，31個省(自治區、直轄市)和新疆生產建設兵團報告新增確診病例1,749例，新增死亡病例136例(湖北132例，黑龍江、山東、廣東、貴州各1例)。另外，截至2月18日24時，現有確診病例57,805例，累計報告確診病例74,185例，累計死亡病例2,004例。＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "【IPO追蹤】現代中藥集團向聯交所遞交上市申請": "请点击或按钮分享【財華社訊】中成藥產品生產商現代中藥集團日前向聯交所遞交上市申請，中投證券（香港）擔任獨家保薦人。公司所生產中成藥產品主要涵蓋針對中老年人士的非處方藥及處方藥，目前共提供59種中成藥產品，包括補腎填精丸、氣血雙補丸以及山玫膠囊等，公司所有產品均以「御室」品牌銷售。公司非處方藥收益主要來自氣血雙補丸、補腎填精丸以及加味逍遙丸；處方藥收益主要來自山玫膠囊、金匱腎氣丸、心安膠囊以及護肝片。按2019年首九個月收益計，非處方類藥物佔收入比重約為59.2%，處方類藥物佔40.8%，期內其毛利率分別為45.4%和48.1%。截至2017財年、2018財年以及2019年首九個月，公司錄得收益分別為1.06億元（人民幣，下同）、1.74億元、1.73億元；年/期內溢利及全面收益總額分別為2588.1萬元、4823.7萬元以及4092.5萬元；整體毛利率分別為41.7%、42.5%以及46.5%。於往績紀錄期內，公司來自前五大客戶（即分銷商）的收益佔公司總收益分別為79.6%、64以及40.9%；公司自前五大供應商的採購總額分別佔整體採購額的65.1%、80.2%以及64.3%。截至2019年底，公司擁有78名分銷商，其銷售網絡覆蓋全國40個城市。公司擬將此次上市集資用於提高及擴大產能，進一步生產主要膠囊處方藥；擴大華南及華東分銷網絡；通過媒體營銷推廣提升品牌知名度；加大研發力度、採購質量管理設施及擴大產品組合；升級IT系統；以及增加一般營運資金。公司處於中醫藥行業，而中醫藥在華人社區中被認為是歷史悠久的傳統醫藥學，其又可被細分為中成藥、傳統中藥飲片以及中藥保健品三個分部。根據公司上市申請文件市場調研數據，2018年中成藥佔中國傳統中醫藥市場比重約為64.1%。該文件亦提及，當發生大型公共衛生事件時，對藥品的需求一般會大增。而此次新冠肺炎疫情期間，各地的確出現了不少針對預防肺炎的推薦中藥藥方。公司指，在經歷了近年來的禽流感、豬流感以及各種傳染性疾病等多重疫症爆發後，中國居民更重視健康，願意增加花費購買中藥等醫療保健品，以保持及改善健康。根據預測數據，中國中成藥市場未來增長仍將持續，預計中成藥總市場規模將由2019年8111億元增至2023年的9774億元，複合年增長率為4.8%。不過現時，國內中成藥市場分散度較高，造成激烈競爭，現時市場上生產商數目超過1600家。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "【武漢肺炎本港累計91宗】鑽石公主號姊弟返港發病父母外公在日本確診留醫": " 本港新增6宗武漢肺炎新型冠狀病毒確診個案，累計91宗。新增兩宗確診個案涉及鑽石公主號郵輪乘客，為一對姊弟，分別為21歲女子和其16歲弟弟。他們過往健康良好，均曾於1月25日至2月22日逗留在郵輪，並乘坐政府安排的包機於2月23日抵港。兩人的樣本經化驗後初步對新冠狀病毒呈陽性反應，故周二被安排由火炭駿洋邨檢疫中心送往瑪麗醫院入院接受治療，現時情況穩定。姊姊於2月12日曾發燒，弟弟則自2月17日起間歇出現流鼻水徵狀。兩人同遊的親人，包括父母及外祖父已於日本確診，並正在當地接受治療，而妹妹沒有出現病徵，正於駿洋邨檢疫中心接受檢疫。新增3宗確診與北角美輪大廈「福慧精舍」佛堂群組個案有關，累計10宗相關。新增其中一宗涉及一名49歲女子，是福慧精舍佛堂義工，她過去健康良好，居於北角英皇道560號健威花園B座。病人自2月18日起出現咳嗽帶痰和喉嚨痛，2月22日致電衛生防護中心熱線，獲中心安排救護車轉送東區醫院，並於2月23日入院接受治療，現時情況穩定。病人於潛伏期內沒有外遊，其同住的丈夫及兒子沒有出現病徵，將被安排接受檢疫。   另一名病人為80歲男子，為2月23日確診第74宗個案（76歲女子，每天早上都去福慧精舍佛堂）的丈夫。病人有長期病患，和妻子居於美輪大廈。病人2月25日出現發燒和咳嗽，同日到東區醫院入院接受治療，現時情況穩定。病人於潛伏期內沒有外遊，亦沒有到訪福慧精舍佛堂，其同住的女兒因出現病徵被送往東區醫院，其外孫女以及家傭則沒有出現病徵，已被安排接受檢疫。   第三宗個案涉及一名26歲男子，為2月24日確診第76宗個案（57歲女子，2月1日至6日到訪福慧精舍佛堂）的兒子。病人過往健康良好，和父母等家人居於大潭紅山半島第一期。病人於2月20日出現發燒和咳嗽，並於2月21日到養和醫院門診部求醫，2月24日到律敦治醫院求診並入院接受治療，現時情況穩定。病人於潛伏期內沒有外遊，亦沒有到訪福慧精舍佛堂，其同住的父親、二哥和家傭沒有出現病徵，已被安排接受檢疫。   第六宗個案涉及一名29歲女病人，為周二確診馬會女會員的家傭。病人過往健康良好，居於大坑大坑道113號瑞士花園四座。病人於2月16日出現發燒，並於2月20日及24向同一名私家醫生求醫，周二獲中心安排入住律敦治醫院接受治療，現時情況穩定。病人於潛伏期內沒有外遊，其僱主丈夫、僱主兒子及另一名家傭沒有出現病徵，已被安排接受檢疫。衛生防護中心傳染病處主任張竹君再被問到，會否撤離福慧精舍佛堂所在的美輪大廈所有住客，她指暫時不會，因佛堂出現的個案與過往的傳播鏈相似，出席聚會者、染病者的家人相繼發病，屬預期內。她說，美輪大廈的情況有別於青衣長康邨，因長康邨的兩個個案事主不認識，但居於同一座向，故當時有需要撤離住客檢查。被問到佛堂在美輪大廈1樓，另有一辦公室在13樓，大廈電梯及公眾地方可能會隱藏病毒。張竹君指，13樓辦公室並非「個個都去過」，衛生防護中心早前已在13樓及大廈公眾地方採集病毒樣本，結果為陰性。另外，政府公布滯留湖北港人返港安排，但未有提及包機接載時間。政府首次指，目前有3000多名分布在湖北省37個城市的香港居民，其中約有532名港人身處武漢市。政府以往一直指，在湖北有2000多名香港人。 截至周三上午11時，特區政府共收到超過1700宗在湖北省港人的求助個案。政府指，首批專機主要協助現時滯留武漢市的香港居民返港，費用由特區政府支付。特區政府駐武漢經濟貿易辦事處會安排交通工具接載香港居民前往機場。現時身處湖北省內其他地區（即武漢市外）的香港居民，當中有個別情況比較緊急，例如孕婦、有嚴重病患急需返港接受手術或其他治療（如化療或電療）的人士，或需要返港參加文憑試的應屆中學畢業生，特區政府會與湖北省政府和相關部門商議，並就他們的身體狀況是否適宜出行徵詢醫療意見，目標是盡量安排有關港人乘坐首批專機返港。在知道求助個案的數目後，特區政府會在實際可行的情況下，包括考慮具體操作、檢疫設施接收個案的安排等，擬定第一批專機的數目和接載的人數。　政制及內地事務局發言人指，各身處武漢市而過去沒有聯絡入境處協助在外香港居民小組或駐武漢辦求助的香港居民，如希望返回香港，可於2月28日下午6時前，致電（852）1868熱線或通過小組電郵[email protected]登記。登記時請提供聯絡人的姓名、電話號碼及現時身處的地址，小組會進一步聯絡，以作跟進。發言人強調，現身處武漢市而早前曾聯絡小組或駐武漢辦求助的香港居民，不需再次致電（852）1868熱線或通過電郵登記，小組人員正陸續以短訊通知這些香港居民，並會以電話主動聯絡及確認登記，包括協助為有意乘搭專機回港的香港居民填寫衛生署的健康評估表。至於身處湖北省內其他地區而並非有緊急需要的香港居民，特區政府會與湖北省政府商討逐步作出安排。發言人呼籲他們現階段不需致電（852）1868熱線或以電郵查詢，特區政府有新消息會盡快公布。 請加入成為眾新聞的月費訂戶，長期支持我們的工作。所有訂戶都可以收到我們的「每周時事」通訊 。月費訂戶網址：hkcnews.com/aboutus/#subscribe【武漢肺炎大爆發】李文亮同事　梅仲明醫生感染肺炎去世有線中國組記者擬後天乘包機返港　工聯會收過千滯鄂港人求助促第二批包機【武漢肺炎大爆發】抗疫醫護「火線入黨」　鍾南山領誓馬主富婆確診過去14日無接觸馬匹　愛協：絕無證據顯示貓狗會感染【武漢肺炎大爆發】彭斯：病毒對美國威脅仍低　佈道家貼圖彭斯與特別工作小組祈禱【武漢肺炎大爆發】領導人一句「中西醫結合」　學校強令學生飲中藥始可入學病毒帶路一條龍，一帶一路夥伴國受強國恩澤，生養死葬一條龍服務...獄方派警車送交家人　武漢釋囚潛返京「給首都疫情防控帶來隱患」　九官員處分【武漢肺炎大爆發】「我們真的沒有臉見人」　韓新天地教會教主李萬熙下跪道歉\n \n今日講十七年前採訪沙士的難忘人物，有病人，也有殉職醫護，講到...",
    "《貴金屬》COMEX黃金續創7年新高ETF持倉增加- 新聞": "MoneyDJ新聞 2020-02-24 07:15:19 記者 黃文章 報導紐約商品期貨交易所（COMEX）4月黃金期貨2月21日收盤上漲28.3美元或1.8%成為每盎司1,648.8美元，續創七年來新高，主要受到避險需求的帶動；美元指數下跌0.5%，3月白銀期貨上漲1.2%成為每盎司18.53美元。紐約商業交易所（NYMEX）4月鉑金期貨下跌0.3%成為每盎司976.1美元，3月鈀金期貨上漲1.2%成為每盎司2,605.40美元，續創歷史新高。上週，金銀鉑鈀分別上漲3.9%、4.5%、0.8%、12.5%，金價創下去年6月來的最大週度漲幅，鈀金今年以來則是大漲36.5%。 \n\n全球最大黃金ETF道富財富黃金指數基金（SPDR Gold Shares, GLD）21日黃金持有量增加2.34公噸至933.939公噸，續創2016年11月以來新高。最大的白銀ETF安碩白銀指數基金（iShares Silver Trust, SLV），白銀持有量持平為11,304.03公噸。 \n\n盛寶銀行（Saxo Bank）大宗商品策略主管漢森（Ole Hansen）表示，金價創下七年新高之後，可能還有持續上漲的空間，短線可以上看每盎司1,650美元。不過，漢森也指出金價仍將會遭遇一些阻力，包括強勢美元、美股創新高，以及市場氣氛可能轉變等。儘管如此，漢森認為短線金價還將進一步上漲。紐約黃金期貨已經連續5個交易日上漲，20日收盤來到每盎司1,620.5美元。 \n\n漢森認為，央行的貨幣寬鬆是抵銷強勢美元對金價影響力的一大因素，特別是中國大陸武漢肺炎的爆發令市場更加認為各國央行將會寬鬆貨幣來減緩經濟衝擊。中國人民銀行17日下調人民幣中期借貸便利利率，以減輕受疫情影響企業的財務壓力。人行也稱將加大對新冠肺炎疫情防控的貨幣信貸支持，加大對疫情防控相關領域、相關地區的信貸支持。 \n\n在美國市場部分，雖然聯準會一月會議記錄顯示委員仍傾向維持現行政策不變。但隨著疫情的持續發展，市場已經預期聯準會將會降息。芝商所（CME Group）根據聯邦基金期貨價格計算的市場預期監測工具FedWatch顯示，今年聯準會降息一次的機率為33%，降息兩次的機率超過50%。美國十年公債實質殖利率則是自一月底以來就持續維持在負值水平。 \n\n漢森認為，美股雖然持續處於創新高的多頭氛圍當中，但未必就對金價不利，因為在預期降息以及實質負殖利率的環境下，股市投資人會更加傾向於擁抱黃金來分散投資組合以及規避風險，對金價也就將構成支撐。 \n\n英國研究機構凱投宏觀（Capital Economics）商品經濟學家科佐萊特（Alexander Kozul-Wright）則是在報告中表示，雖然短線金銀價格都因為疫情擴散以及經濟擔憂而上漲，但他認為只要疫情獲得控制的話，全球經濟今年稍晚在政策的支撐下將會復甦，因此年底金價將會承壓，並預期今年底金價將跌至每盎司1,400美元。該行也認為，隨著市場氣氛的逐漸轉好，目前處於實質負殖利率的美國公債殖利率也將回升。 \n\n科佐萊特指出，兩大消費國中國與印度的黃金需求疲軟對金價也將造成壓力，預期銀價年底也將下跌至每盎司16.50美元。他表示，銀價的價格前景會比金價還好一點，因為隨著經濟的復甦，佔白銀總需求半數比重的工業需求也將受到提振，特別是在電子消費產品部分，此佔了白銀終端需求的1/4比重。 \n\n紐約商品期貨交易所（COMEX）3月期銅2月21日收盤上漲0.8%成為每磅2.6080美元，上週上漲0.3%。 \n\n＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。 ",
    "【統一證券晨訊】美股再度重挫 台股再測半年線支撐": "\n日期：2020年 2月26日※盤勢分析美股再度重挫，台股再測半年線支撐※昨日盤勢受到美國四大指數全數重挫拖累，台股昨日以下跌28點至11506點開出後，隨即持續下探至最低11415點；不過半年線展現強力支撐，且政府基金進場護盤，加上韓國股市翻紅，買盤積極進場承接權值股國巨、台積電、鴻海、大立光、聯發科、遠傳、研華、世界、華新科等，推升指數震盪向上並由黑翻紅，並在平盤上下狹幅震盪，尾盤拉升至最高11567點，並以長下影線作收，終場指數上漲5點，收在11540點，成交量能為1538億元。觀察盤面變化，三大類股僅電子上漲0.3%，傳產及金融分別下跌0.29%及0.27%。在次族群部份，以其他電子、百貨貿易、汽車類股走勢最強，分別上漲0.84%、0.8%、0.49%。※資金動向三大法人合計賣超115.24億元。其中外資賣超116.66億元，投信賣超4.56億元，自營商買超6.03億元。外資買超前五大為鴻海、華新科、金像電、彩晶、百和；賣超前五大為群創、友達、開發金、台積電、台泥。投信買超前五大為聯茂、聯電、榮成、長榮、泰碩；賣超前五大為群創、旺宏、奇鋐、精元、兆豐金。資券變化方面，融資增9.52億元，融資餘額為1367.19億元，融券增1.24萬張，融券餘額為80.43萬張。外資台指期部位，多單加碼698口，淨多單部位27454口。借券賣出金額為29.01億元。類股成交比重：電子77.23%、傳產17.88%、金融4.89%。※今日盤勢分析由於美國疾管署擔心武漢肺炎在美國擴散，導致今晨美股再度大跌，勢必影響台股今日表現。但是考量疫情對金融市場衝擊可望逐漸鈍化，市場關注焦點終將回歸經濟基本面，由於美國景氣前景持續穩健、寬鬆貨幣政策不變，台股指數下檔支撐強勁，台股無須過度悲觀。對台股後市行情分析如下：第一、雖然武漢疫情在全球擴散範圍陸續增加，歐洲、中東等地區皆傳出確診病例，導致美股四大指數再度全面重挫，十年期美債跌至歷史新低，恐慌指數VIX 漲逾 11%，但有中國的前車之鑑，各個國家紛紛採取積極管制措施防堵疫情擴大；目前中國的災情亦逐漸收斂，美國尚未出現嚴重災情，只要中美兩大經濟體回穩，肺炎疫情對金融市場的衝擊可望將逐漸鈍化，投資人毋須過度擔憂。第二、美國景氣受到武漢肺炎的影響有限。美國最新公佈1月成屋銷售546萬戶，優於預期544萬戶，目前標普500企業有444家公布財報，327家優於預期，優於預期比率為74.66%，而且川普政策積極作多，鬆綁對華為制裁及出售予中國飛機引擎，並預計在9月宣布減稅計畫，加上美國聯準會態度持續偏鴿，皆有利美股續強。第三、技術面部分。昨日台股指數呈現開低跌破半年線後迅速拉回走勢，顯示即使面臨2/24美國道瓊指數重挫逾千點的利空，半年線仍為短中期的強力支撐，加上中長期均線持續走揚，指數下檔空間有限。第四、蘋概三雄台積電及大立光由黑翻紅並力守平盤之上、鴻海持續守穩年線，對昨日台股穩盤功不可沒；被動元件仍為盤面強勢指標，受惠  5G  手機的MLCC 需求提升，報價可望逐季調高，激勵華新科漲逾3%、勤凱更強勢漲停。※投資策略由於美國疾管署擔心武漢肺炎在美國擴散，導致今晨美國道瓊指數再度重挫，恐推累台股今日表現。但是美國疫情仍未擴散，且中國亦逐漸收斂，疫情對金融市場衝擊可望逐漸鈍化；加上美國經濟基本面仍佳，中國政府積極推出利多政策，加上台股半年線為近日強力支撐，指數下檔空間有限。投資建議逢低布局業績股，如蘋概股、半導體、面板及被動元件等族群。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "400教徒現症狀確診激增52例！韓總理：進入\"緊急階段": "MoneyDJ新聞 2020-02-21 12:12:11 記者 陳苓 報導新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "外燴服務，在每個重要時刻留下美味回憶": "近年流行在家舉辦各式節慶、生日派對、企業活動、婚宴喜慶、私人派對，這類型活動總少不了美食助興，但是自己準備食物往往煞費苦心，若有外燴的協助，則是讓主人省力、客人盡興，不僅方便之外，在料理選擇上，外燴選擇也相當的多元且美味。專業的外燴服務與用餐規劃，更能讓賓主盡歡，打造成功又難忘的派對活動。專業客製 多元形式選擇台中《歡樂派外燴專家》創辦人蔡大森具有50餘年的烘培經驗，1981年創立合發餅店至今，專精各式傳統糕餅、麵包、蛋糕，立基紮實的烘焙技術，其中傳承古法手藝的小月餅更榮獲小月餅金牌獎、養生黑糖麻糬亦為台中十大伴手禮首獎，深受廣大消費者支持喜愛。而外燴服務始於1997年至今，邁向第23年，擁有健全的中央廚房、包裝部、會計部、生產部及倉庫，己是中台灣地區的外燴服務首選，長期累積市場需求觀察與服務之下，設計出上百道，符合台灣人口味的外燴餐點，以西式菜式為主，中餐為輔，並兼顧現代人「食材新鮮採買、少油、少鹽、少加工食品」的飲食習慣。招牌的創意菜式更不可少，例如「魔術方塊」是將牛肉、櫛瓜結合香甜多汁的西瓜、鳯梨串起方便食用之外，抺上獨家自製楓糖漿後大火炙燒出焦糖香氣，碰撞出意想不到的美味，深受客人好評，還有彩虹塔、黑島、蝴蝶花園、米蘭海老西紅柿等多種創意菜，都成為歡樂派外燴的必點菜單。擅用設計陳列 營造氣氛加分現代外燴服務的食物色、香、味俱全是基本必要條件，運用畫面設計、陳列佈置去創造與眾不同的回憶，拍下美麗的畫面，更是活動加分的要點，台中《歡樂派外燴專家》因應各種不同需求，提供各式主題之餐具器皿，無論是傳統飯店歐式自助餐形式、日系木質清新風格等，甚至在特殊需求之下，也能提供長期配合專業設計團隊，滿足客製活動需求，無論是企業政府機關活動、記者會、開幕酒會、下午茶派對、節慶派對、婚禮專案、私人派對、風格主題外燴等，皆能搭配制式菜單，依照顧客預算設計需求量身訂做。在地服務熱情 成就中台灣外燴第一品牌台中《歡樂派外燴專家》20餘年來，不斷的自我要求，改造創新，用心在食品領域中，以最好的的原料、品質、風味、合理的價格及安全衛生的產品，提供給消費者。不止中台灣，全台灣都有歡樂派的足跡，而服務過的企業超過上千家，知名科技業（台積電、美光、矽品、協鴻、鼎新、東森、精機）、服裝業（H&M、秀泰影城、誠品)、食品業（統一、全聯、味丹）、建設公司（太子建設、登陽建設、寶輝建設、親家建設、大毅建設、聯悅聚建設等）、 公家機關（台中市政府、台中國家歌劇院、國防部）等各大公司行號認證，服務經驗遍佈各大產業，是深受中部消費者肯定的外燴品牌。秉著在地服務的熱情，歡樂派的外送服務涵蓋了台灣中部的每一寸土地，就連位於梨山旁的福壽山外燴都有承接過，為的就是將歡樂帶給所有消費者。還在為不知道怎麼聚會用餐而煩惱嗎？交給《歡樂派外燴專家》，最完整的外燴服務，為你的每個重要時刻為留下美味回憶。《歡樂派外燴專家》服務電話：04-24369836#20外燴部服務時間：08：00～17：30，節慶公休地址：台中市北屯區東山路一段50巷2號Facebook網址： HYPERLINK \"https://www.facebook.com/haun.lo.pai/\" https://www.facebook.com/haun.lo.pai/Facebook搜尋：歡樂派外燴/、彌月蛋糕、伴手禮、餐盒",
    "《台北股市》盤中焦點股：聚積、博智、擎邦、達爾膚、高端疫苗": "\n【時報-盤中焦點股】1.台積電 (2330) ：昨遭外資倒貨賣超40,790張，且昨夜ADR跌3.45%，惟今早承接買盤積極進場，股價開高走高至324.5元。\n  2.南亞科 (2408) ：TrendForce表示DRAM合約價首季將正式終結衰退，雖昨遭三大法人昨聯手賣超萬餘張，今早股價一度漲至84.4元，惟賣壓仍強。\n  3.日月光投控 (3711) ：股價連跌3日後，今承接買盤轉熱，小幅彈升約1%。\n  4.精材 (3374) ：昨獲外資逆勢買超28張，今早股價一度彈升至88.9元，漲逾2.5%。\n  5.中鋼構 (2013) ：昨外資逆勢買超，加上風電題材護體，今早股價強彈逾2.5%，收復月線、觸及季線。\n  6.裕隆 (2201) ：外資連三日買超計1800張，早盤股價續漲約1.5%，達20.5元。\n  7.矽力-KY (6415) ：出貨升溫，業績季季拚高，外資連6日買超，早盤上漲近3.5%。\n  8.旺宏 (2337) ：上季毛利季減3成，EPS季減近6成，去年全年EPS為1.64元，快閃記憶體前景有烏雲，股價爆量下跌近5.5%，創兩個月來低點。\n  9.世芯-KY (3661) ：不畏列入警示股，上月EPS年增226.32%、上季EPS年增318.43%，晨盤反彈漲近2%。\n  10.祥碩 (5269) ：外資連6日買超力挺，早盤跌深反彈近2%。\n  11.技嘉 (2376) ：投信連7日買超、外資亦回頭相挺，股價帶量上漲逾2%，寫波段新高價。\n  12.神達 (3706) ：雲端業務攜手新聚思邁大步，三大法人連3日轉進18946張，晨盤續衝近2.5%，再飆短波高點。\n  13.聚積 (3527) ：布局Mini LED腳步快，營運走強，內資積極，早盤續漲逾6%，一度觸及122元。\n  14.貿聯-KY (3665) ：特斯拉大陸門市陸續開市，增添拉貨力道，股價在5日線上方強勢震盪，漲幅近2%。\n  15.致茂 (2360) ：友達溢價收購凌華，身為大股東潛在轉投資帳上收益可期，近來股價守在高檔，今早上漲1%穩於160元。\n  16.橙的 (4554) ：傳估第1季虧損較去年同期收斂、全年營運有望再優於去年，雖公司澄清未公布財測，但股價續漲逾5%。\n  17.美利達 (9914) ：山東廠復工，返工率估達七成，三次下探160元附近有守，今早走揚1%以上先拚回5日線。\n  18.昱泉 (6169) ：去年12月每股純益0.73元，較前年同期成功轉盈，加上宅經題材，今早一度漲停。\n  19.國揚 (2505) ：今年預計有四個建案完工入帳，可望降低疫情對業績的衝擊，早盤上漲1%，穩於5日線。\n  20.全球傳動 (4540) ：自動化產業谷底回升，早盤小漲，向50元靠攏。\n  21.高力 (8996) ：三大法人昨轉買超725張，早盤挾量續漲逾6%。\n  22.協易機 (4533) ：不受新冠肺炎影響，積極申請陸廠復工，早盤一度觸及漲停。\n  23.擎邦 (6122) ：工程訂單利多持續發酵，帶動早盤亮燈漲停，登波段新高。\n  24.開發金 (2883) ：擬延長併購中壽，三大法人連8日賣超，早盤落至平盤。\n  25.中美晶 (5483) ：全球矽晶圓大廠SUMCO上季財報表現優於預期，股價漲3.17%。\n  26.博智 (8155) ：佈局半導體晶圓相關測試設備PCB板有成，第1季營運可望優於去年同期，股價漲6.9%。\n  27.群創 (3481) ：預計3月將分割車用顯示面板部門，成立子公司群豐駿公司，外資買超2日計16121張，股價漲1.37%。\n  28.GIS-KY (6456) ：陸最大觸控面板廠歐菲光復工遲延，可望迎轉單商機，股價漲0.97%。\n  29.健策 (3653) ：1月營收創單月歷史新高，主要廠區在台灣，佔整體營運比重達80%到90%，且大園新廠產能又將於4月正式量產，股價漲2.58%。\n  30.達爾膚 (6523) ：配息10元利多激勵，繼昨日強勢攻頂後，晨盤續揚8%，站上1個月高峰。\n  31.訊聯 (1784) ：多頭發動快攻，早盤急彈7%，進逼季線。\n  32.智擎 (4162) ：獲外資連3日買超相挺，今日放量衝高7%，強取季線。\n  33.高端疫苗 (6547) ：開發新冠肺炎疫苗助威，股價連拉兩根漲停慶賀，早盤帶量續揚8%，登上市後次高價。\n  34.泰博 (4736) ：耳溫槍需求暴增，將帶旺2月業績，晨盤火速攻頂，來到9個月高點。\n  35.新纖 (1409) ：屬泛防疫概念股，近日獲外資偏多操作，早盤價量俱揚彈升近3%，站穩月線。\n  36.大江 (8436) ：防疫概念看俏，Q2起業績可望回升，晨盤反彈3%，站穩月線關口。【時報-盤中焦點股】1.台積電 (2330) ：昨遭外資倒貨賣超40,790張，且昨夜ADR跌3.45%，惟今早承接買盤積極進場，股價開高走高至324.5元。  2.南亞科 (2408) ：TrendForce表示DRAM合約價首季將正式終結衰退，雖昨遭三大法人昨聯手賣超萬餘張，今早股價一度漲至84.4元，惟賣壓仍強。  3.日月光投控 (3711) ：股價連跌3日後，今承接買盤轉熱，小幅彈升約1%。  4.精材 (3374) ：昨獲外資逆勢買超28張，今早股價一度彈升至88.9元，漲逾2.5%。  5.中鋼構 (2013) ：昨外資逆勢買超，加上風電題材護體，今早股價強彈逾2.5%，收復月線、觸及季線。  6.裕隆 (2201) ：外資連三日買超計1800張，早盤股價續漲約1.5%，達20.5元。  7.矽力-KY (6415) ：出貨升溫，業績季季拚高，外資連6日買超，早盤上漲近3.5%。  8.旺宏 (2337) ：上季毛利季減3成，EPS季減近6成，去年全年EPS為1.64元，快閃記憶體前景有烏雲，股價爆量下跌近5.5%，創兩個月來低點。  9.世芯-KY (3661) ：不畏列入警示股，上月EPS年增226.32%、上季EPS年增318.43%，晨盤反彈漲近2%。  10.祥碩 (5269) ：外資連6日買超力挺，早盤跌深反彈近2%。  11.技嘉 (2376) ：投信連7日買超、外資亦回頭相挺，股價帶量上漲逾2%，寫波段新高價。  12.神達 (3706) ：雲端業務攜手新聚思邁大步，三大法人連3日轉進18946張，晨盤續衝近2.5%，再飆短波高點。  13.聚積 (3527) ：布局Mini LED腳步快，營運走強，內資積極，早盤續漲逾6%，一度觸及122元。  14.貿聯-KY (3665) ：特斯拉大陸門市陸續開市，增添拉貨力道，股價在5日線上方強勢震盪，漲幅近2%。  15.致茂 (2360) ：友達溢價收購凌華，身為大股東潛在轉投資帳上收益可期，近來股價守在高檔，今早上漲1%穩於160元。  16.橙的 (4554) ：傳估第1季虧損較去年同期收斂、全年營運有望再優於去年，雖公司澄清未公布財測，但股價續漲逾5%。  17.美利達 (9914) ：山東廠復工，返工率估達七成，三次下探160元附近有守，今早走揚1%以上先拚回5日線。  18.昱泉 (6169) ：去年12月每股純益0.73元，較前年同期成功轉盈，加上宅經題材，今早一度漲停。  19.國揚 (2505) ：今年預計有四個建案完工入帳，可望降低疫情對業績的衝擊，早盤上漲1%，穩於5日線。  20.全球傳動 (4540) ：自動化產業谷底回升，早盤小漲，向50元靠攏。  21.高力 (8996) ：三大法人昨轉買超725張，早盤挾量續漲逾6%。  22.協易機 (4533) ：不受新冠肺炎影響，積極申請陸廠復工，早盤一度觸及漲停。  23.擎邦 (6122) ：工程訂單利多持續發酵，帶動早盤亮燈漲停，登波段新高。  24.開發金 (2883) ：擬延長併購中壽，三大法人連8日賣超，早盤落至平盤。  25.中美晶 (5483) ：全球矽晶圓大廠SUMCO上季財報表現優於預期，股價漲3.17%。  26.博智 (8155) ：佈局半導體晶圓相關測試設備PCB板有成，第1季營運可望優於去年同期，股價漲6.9%。  27.群創 (3481) ：預計3月將分割車用顯示面板部門，成立子公司群豐駿公司，外資買超2日計16121張，股價漲1.37%。  28.GIS-KY (6456) ：陸最大觸控面板廠歐菲光復工遲延，可望迎轉單商機，股價漲0.97%。  29.健策 (3653) ：1月營收創單月歷史新高，主要廠區在台灣，佔整體營運比重達80%到90%，且大園新廠產能又將於4月正式量產，股價漲2.58%。  30.達爾膚 (6523) ：配息10元利多激勵，繼昨日強勢攻頂後，晨盤續揚8%，站上1個月高峰。  31.訊聯 (1784) ：多頭發動快攻，早盤急彈7%，進逼季線。  32.智擎 (4162) ：獲外資連3日買超相挺，今日放量衝高7%，強取季線。  33.高端疫苗 (6547) ：開發新冠肺炎疫苗助威，股價連拉兩根漲停慶賀，早盤帶量續揚8%，登上市後次高價。  34.泰博 (4736) ：耳溫槍需求暴增，將帶旺2月業績，晨盤火速攻頂，來到9個月高點。  35.新纖 (1409) ：屬泛防疫概念股，近日獲外資偏多操作，早盤價量俱揚彈升近3%，站穩月線。  36.大江 (8436) ：防疫概念看俏，Q2起業績可望回升，晨盤反彈3%，站穩月線關口。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《貴金屬》避險需求帶動COMEX黃金創7年新高- 新聞": "MoneyDJ新聞 2020-02-21 07:31:59 記者 黃文章 報導紐約商品期貨交易所（COMEX）4月黃金期貨2月20日收盤上漲8.7美元或0.5%成為每盎司1,620.5美元，創下七年新高，主要受到避險需求的帶動；美元指數上漲0.3%，3月白銀期貨上漲0.04%成為每盎司18.319美元。紐約商業交易所（NYMEX）4月鉑金期貨下跌2.5%成為每盎司979美元，3月鈀金期貨上漲0.1%成為每盎司2,573.90美元，續創收盤歷史新高。 \n\n全球最大黃金ETF道富財富黃金指數基金（SPDR Gold Shares, GLD）20日黃金持有量增加1.76公噸至931.597公噸，創2016年11月以來新高。最大的白銀ETF安碩白銀指數基金（iShares Silver Trust, SLV），白銀持有量持平為11,304.03公噸。 \n\n投資公司Wealth Research Group創辦人甘茨（Lior Gantz）表示，受到全球央行持續寬鬆的影響，2020年全球通膨可能將是逾十年來首度上揚，此將會帶動貴金屬的價格上漲，而他認為銀價的上漲潛力又將高於金價。甘茨指出，雖然今年第一季還未完全過去，但已經有跡象顯示投資人的通膨預期升高並且買入黃金，待第二季以及第三季通膨確實上揚之後，黃金的買氣還將進一步增加。 \n\n甘茨認為，在通膨上揚的帶動下，金價將挑戰每盎司1,650美元價位，但他認為白銀將是更好的通膨避險標的，因白銀沒有地緣政治的風險溢價，是更純粹的通膨避險指標。甘茨表示，單單從黃金與白銀兩者比較，投資人應該更加看重白銀，他並預期今年銀價將會上看每盎司20美元。 \n\nCitigroup Inc.以Ed Morse為首的分析師團隊最新報告表示，在中國人民銀行帶頭寬鬆，希望藉此減輕武漢肺炎疫情對經濟的衝擊之下，全球央行的政策也都將偏向寬鬆，市場上也已經開始預期美國聯準會今年內將會有降息的動作。因此，在貨幣寬鬆以及避險需求的刺激下，金價將會受益，該行預期未來6個月內金價可再上漲100美元，未來12-24個月，金價將會上看每盎司2,000美元價位。 \n\n中國人民銀行2月19日在貨幣政策執行報告中表示，近期新冠肺炎疫情對中國經濟的影響是暫時的，中國經濟長期向好、高質量增長的基本面沒有變化。報告稱疫情防控作為當前最重要的工作，將加大對新冠肺炎疫情防控的貨幣信貸支持，加大對疫情防控相關領域、相關地區的信貸支持。在做好防控工作的前提下，全力支持各類生產企業復工復產。 \n\n大陸國家衛生健康委員會發布的訊息顯示，2月19日，全國報告新增確診病例394例，新增死亡病例114例（湖北108例，河北、上海、福建、山東、雲南、陝西各1例），新增疑似病例1277例。截至2月19日24時，全國現有確診病例56303例（其中重症病例11864例），累計治癒出院病例16155例，累計死亡病例2118例，累計報告確診病例74576例（江西、河南、雲南省各核減1例），現有疑似病例4922例。 \n\n紐約商品期貨交易所（COMEX）3月期銅2月20日收盤下跌0.7%成為每磅2.5880美元。 \n\n＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。 新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "何啟明分享工聯會第一批口罩出世等驗證合格後即派發有需要人士| 博客文章": "口罩短缺嚴重，唔少市民，尤其係弱勢社群四出排長龍撲口罩，好多企業社團近日都有善舉，從海外搜購口罩捐贈弱勢社群。海外搜購始終不及本地生產咁穩定，經常接觸前線工人同弱勢社群的工聯會一早睇到這個情況，團隊由1月30日晚上開始構思，到昨日公佈第一個成品，過程中大家出盡全力，每天都與時間鬥快，希望生產時間「早得一日得一日」，可以送到基層市民、前線工作者手中。何啟明分享第一批從工聯會口罩工場生產的口罩。工聯會立法局勞工界議員何啟明在facebook分享訊息，第一批從工聯會口罩工場生產的口罩終於面世。佢話首批成品已送去品質驗證，估計兩周內完成，驗證合格後會馬上開始派發，通過工會，優先派給長者、長期病患者及前綫工友（保安、運輸界、服務業及清潔工友等）。何啟明特別感謝各界人士支援，日子雖然艱難，但香港人齊心必定迎來希望！大家只有一個使命，與香港人同心抗疫，自己口罩自己做！ArielTop 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20中國網紅兔主席 ，提了個有趣問題，美國總統特朗普指派了副總統彭斯做防 ...   日前，黎智英等人被依法落案起訴，美國政客當他是美國人一 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
    "通膨上揚、央行寬鬆及避險需求將帶動金銀價格續漲- 新聞": "MoneyDJ新聞 2020-02-20 10:42:50 記者 黃文章 報導金拓新聞2月19日報導，投資公司Wealth Research Group創辦人甘茨（Lior Gantz）表示，受到全球央行持續寬鬆的影響，2020年全球通膨可能將是逾十年來首度上揚，此將會帶動貴金屬的價格上漲，而他認為銀價的上漲潛力又將高於金價。甘茨指出，雖然今年第一季還未完全過去，但已經有跡象顯示投資人的通膨預期升高並且買入黃金，待第二季以及第三季通膨確實上揚之後，黃金的買氣還將進一步增加。 \n\n甘茨認為，在通膨上揚的帶動下，金價將挑戰每盎司1,650美元價位，但他認為白銀將是更好的通膨避險標的，因白銀沒有地緣政治的風險溢價，是更純粹的通膨避險指標。甘茨表示，單單從黃金與白銀兩者比較，投資人應該更加看重白銀，他並預期今年銀價將會上看每盎司20美元。紐約黃金期貨19日收盤為每盎司1,611.8美元，白銀期貨來到每盎司18.311美元。 \n\n世界白銀協會2月12日報告表示，全球總經以及地緣政治局勢總體仍對貴金屬有利，預期投資人也將持續買入白銀，可望支撐銀價在今年走高；此外，白銀的實物投資需求以及工業需求也預期將持續增長。不過，報告也對中國大陸爆發的新型冠狀病毒疫情表示擔憂，因這可能會對中國經濟造成較大衝擊。 \n\n報告表示，白銀的工業需求在連續兩年的下滑之後，2020年可望恢復增長，儘管中國的疫情可能會對工業生產造成逆風。協會預估今年白銀的工業需求將年增3%，基本與國際貨幣基金（IMF）對今年全球經濟增長率3.3%的預估同步。電子與電器產品將是帶動白銀工業需求增長的主力，汽車所使用的白銀也將增加，5G基礎建設與更多的智能電器產品也將帶動白銀的需求。 \n\n《MINING.COM》2月19日報導，Citigroup Inc.以Ed Morse為首的分析師團隊最新報告表示，在中國人民銀行帶頭寬鬆，希望藉此減輕武漢肺炎疫情對經濟的衝擊之下，全球央行的政策也都將偏向寬鬆，市場上也已經開始預期美國聯準會今年內將會有降息的動作。因此，在貨幣寬鬆以及避險需求的刺激下，金價將會受益，該行預期未來6個月內金價可再上漲100美元，未來12-24個月，金價將會上看每盎司2,000美元價位。 \n\n中國人民銀行2月19日在貨幣政策執行報告中表示，近期新冠肺炎疫情對中國經濟的影響是暫時的，中國經濟長期向好、高質量增長的基本面沒有變化。報告稱疫情防控作為當前最重要的工作，將加大對新冠肺炎疫情防控的貨幣信貸支持，加大對疫情防控相關領域、相關地區的信貸支持。在做好防控工作的前提下，全力支持各類生產企業復工復產。 \n\n大陸國家衛生健康委員會發布的訊息顯示，2月19日，全國報告新增確診病例394例，新增死亡病例114例（湖北108例，河北、上海、福建、山東、雲南、陝西各1例），新增疑似病例1277例。截至2月19日24時，全國現有確診病例56303例（其中重症病例11864例），累計治癒出院病例16155例，累計死亡病例2118例，累計報告確診病例74576例（江西、河南、雲南省各核減1例），現有疑似病例4922例。\n\n＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。 新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "新冠肺炎打擊物流業7間物流組織聯署促政府援助紓困| 社會事": "疫情打擊本港各行業。新冠肺炎疫情持續，打擊本港各行業，7間物流組織聯署提出7項紓困措施，促請政府提供支援。香港物流業受肺炎影響。資料圖片7間物流組織聯署表示，不少會員反映在社會運動和新型冠狀病毒疫情下，物流業已受重創，相信短期之內亦未能走出此困局。為避免出現失業人潮、公司關閉或撤資潮影響香港，並鞏固香港經濟，物流組織聯署建議政府實施7項援助措施。涉及措施涵蓋：20 萬元現金應急補貼中小企物流公司，包括不少於50%用於工人薪金，以支援他們繼續營運；政府擔保貸款 200 萬以保證業務持續發展；寬減一年公司稅收；補貼租金五成，為期六個月；設立特別失業救濟基金，用以幫助在疫情影響持續下失業的僱員；補貼空運貨站費用 每公斤0.5元；補貼貨櫃碼頭處理費每一個貨櫃300元。7間物流組織分別為香港空運運輸業協會、香港物流協會、香港物流商會、 香港物流管理人員協會 、 香港航運物流協會 、 香港貨運物流業協會以及香港運輸物流學會。Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20男子兩日內排出90粒懷疑可卡因。 海關3月1日在機場截查一名男旅客， ... 救護員到場時女子清醒。 今日下午1時許，警方接報，一名女子於大埔梧桐 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
    "消息指學校最快復活節後復課DSE如期3月27日舉行": "新冠肺炎疫情持續，全港學校不早於3月16日復課，首當其衝是最後備試的全港4.7萬名應屆文憑試考生。消息指，教育局決定DSE如期於3月27日舉行，不取消中英文科口試。至於全港學校復課日期，將推遲至復活節假期後，預料最快會在4月中或之後。教育局局長楊潤雄及考試及評核局秘書長蘇國生將會在今日下午2時舉行記者會，公布有關學校及香港中學文憑考試的安排。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "盧偉國倡放寬樓市「辣招」助企業紓困| 政事": "疫情打擊各行業！經民聯建議政府考慮放寬樓市「辣招」，以幫助企業。經民聯主席盧偉國。資料圖片經民聯主席盧偉國指，在新冠肺炎疫情持續下，部分希望繼續經營的企業，或會選擇賣出手上物業以套現。他又指，政府應盡快重新檢視樓市「辣招」，並制定措施以幫助企業。林健鋒表示，希望政府協助企業在租金及員工薪金方面，向銀行作百分百擔保，讓他們有資金繼續營運。而張華峰則表示，疫情對各行業的負面影響嚴重，希望政府考慮現時環境，放寬雙重印花稅措施。Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20了解人員如何透過軟件確定受檢疫人士留在居所。 政務司司長張建宗今日下 ... 田北辰對港鐵維修部門未有全面更換軌枕，表示難以理解。 港鐵公布去年9 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
    "衞生署：確診保安改稱1月往尖咀煌府非潛伏期內活動": "衞生署衞生防護中心公布，截至晚上8時，中心正調查4宗新增2019冠狀病毒病確診個案，並將早前宣布的疑似個案（第66宗個案）更新為確診個案，至今本港確診個案累計74宗。今日新增的首宗確診個案涉及一名68歲鑽石公主號男乘客（為第71宗個案），他有長期病患。病人於1月25日至2月20日逗留在鑽石公主號，於2月20日乘坐香港政府包機返抵香港，同日出現發燒及咳嗽，昨日由駿洋邨檢疫中心送往伊利沙伯醫院求醫並入院接受治療。病人的呼吸道樣本證實對2019冠狀病毒病病毒呈陽性反應，現時情況穩定。其同遊妻子沒有出現病徵，正接受檢疫。第二宗確診個案涉及一名62歲男子（為第72宗個案），居於藍田興田邨彩田樓，他過往健康良好。病人自2月10日出現發燒和咳嗽，2月13日至18日期間曾向兩名私家醫生求醫，並於2月22日到基督教聯合醫院求醫並入院接受治療。病人的呼吸道樣本證實對2019冠狀病毒病病毒呈陽性反應，現時情況嚴重。病人於潛伏期內沒有外遊，其同住的妻子和兒子沒有出現病徵，將被安排接受檢疫。就病人早前提供的資料表示自己曾於2月10日前往尖沙咀新港中心的煌府婚宴專門店出席聚會，衞生防護中心其後核實有關資料，病人改稱實為於1月10日前往該店，並非病人潛伏期內的活動，無需進行相關的接觸者追蹤工作。第三宗確診個案涉及一名80歲女子（為第73宗個案），她過往健康良好，獨居於柴灣興華二邨展興樓。病人自2月8日出現咳嗽及喉嚨痛，於2月22日到東區尤德夫人那打素醫院求醫並入院接受治療。病人的呼吸道樣本證實對2019冠狀病毒病病毒呈陽性反應，現時情況穩定。病人於潛伏期內沒有外遊。第四宗確診個案涉及一名76歲女子（為第74宗個案），她有長期病患，居於北角書局街1-25號美輪大廈。病人自2月13日出現肌肉痛及發燒，於發病後曾向兩名私家醫生求醫，於2月22日到東區尤德夫人那打素醫院求醫並入院接受治療。病人的呼吸道樣本證實對2019冠狀病毒病病毒呈陽性反應，現時情況穩定。病人於潛伏期內沒有外遊，其同住的丈夫沒有出現病徵，將被安排接受檢疫。中心的流行病學調查顯示，早前公布的第65及70宗個案病人與今日確診的第73及74宗個案病人均曾於1月及2月到訪位於美輪大廈内的「福慧精舍」佛堂。曾於上述期間到訪有關佛堂的市民，如出現相關病徵，以及曾於昨日下午3時從病人寓所接載第74宗病人及其女兒到東區尤德夫人那打素醫院的一名的士司機，請致電衞生防護中心熱線。衞生防護中心正繼續跟進確診個案的流行病學調查及接觸者追蹤的工作。中心會為密切接觸者安排檢疫，其他接觸者則會進行醫學監察。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper"
}