{
    "液晶面板出貨 京東方稱冠": "紅色供應鏈崛起，根據研調機構IHS Markit公布最新統計資料顯示，京東方（BOE）繼2018年奪下液晶電視面板出貨量排名第一後，2019年再拿下出貨面積冠軍。台廠面板雙虎群創、友達出貨面積下滑，排名分居第五、第六，轉攻利基市場，避開紅色供應鏈的產能優勢。\r\n僅管OLED、microLED等技術搶進電視面板市場，但是性價比占優勢的LCD面板仍是液晶電視主流。隨著韓廠三星及樂金逐漸淡出LCD電視市場，陸廠及台系面板成為LCD電視競爭要角。近年陸廠積極興建次世代面板廠，新產能陸續開出，在電視面板的市占遙遙領先台廠，面板雙虎只有朝高階如8K、電競等高附加價值產品發展，走出市場區隔。\r\nIHS Markit公布，2019年京東方LCD電視面板出貨總面積3,010萬平方公尺，年增23.8%。接下來排名分別為樂金顯示器（LGD）、三星顯示器、華星光電，以及群創、友達，且第二名以後的出貨面積衰退，只有京東方成長。\r\n另外，4K面板滲透率去年提升6個百分點，來到45.2%，穩居市場主流。IHS Markit預估，2020年4K面板市占將持續提升。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "京東方發86億元防疫債": "受新冠肺炎疫情影響，大陸面板大廠京東方武漢10.5代線面臨勞工吃緊、上游原料供應不順等困難，京東方將發行不超過人民幣20億元（約新台幣86億元）疫情防控債，其中的3億元（約新台幣13億元）增資武漢10.5代線。\r\n財新網報導，京東方公告，將發行不超過人民幣20億元的疫情防控債，所募資金將全部用於下屬四家子公司的增資。\r\n去年9月30日，證監會已核准京東方公開發行不超過人民幣300億元的可續期公司債券。該次債券為分期發行，第一期發行規模為80億元，已於去年10月完成發行。京東方擬發行的疫情防控債，是300億元可續期公司債券的第二期。\r\n根據募集說明書，這次募資的人民幣20億元，其中3億元將用於增資京東方位於武漢的10.5代線公司，餘下部分將用於向其位於成都、綿陽和重慶的子公司分別增資5億、2億和10億元。\r\n京東方在募集說明書表示，武漢封城後，受限於交通封閉及疫情防控需要，武漢10.5代線建設進度被迫放緩。\r\n受疫情影響，物流倉儲、人工成本各項防疫支出也相應增加，並對行業上下游廠商均產生較大影響，給項目後續營運帶來壓力。\r\n公司表示，本期債券募集資金對武漢京東方光電增資人民幣3億元，用於採購防疫用品、疫區項目建設等，將有利於武漢京東方光電復工復產。\r\n一名京東方的高階主管表示，武漢項目正處於產能爬坡和良率提升期。\r\n之前，該產線計畫於今年6月實現滿產，但受疫情影響，武漢10.5代線面臨勞工吃緊、上游原料供應不順等挑戰，導致產能爬坡速度放緩，滿產時間點將延後。\r\n這位人士還透露，除武漢項目外，京東方其他各項目已經全面復工，運轉正常。\r\n另一名接近京東方的人士也直言，因疫情因素，京東方武漢10.5代線的生產進度將有所延緩，將為其資金回籠帶來壓力。\r\n武漢項目之外，京東方正力保當前產能。\r\n這次獲增資的三家子公司，成都的6代柔性AMOLED線2019 年上半年出貨量逾千萬片；位於綿陽的6代柔性AMOLED 生產線2019年7月已量產出貨；位於重慶的8.5代液晶線的綜合可出貨率逾94%。\n\n                    全球電子業最重要的代工大廠富士康集團力拚全面復工，25日晚間宣布，已聘請中國工程院院士、大陸著名呼吸病學專家鐘南山擔當集...                  \n                    寧波舟山港股份有限公司25日宣布，將於2月28日召開股東臨時會，審議2020年度非公開發行A股股票方案等議案。根據議案，...                  \n                    中共國家衛健委高級別專家組組長鍾南山日前接受大陸央視訪問表示，新型冠狀病毒常態和長期存在的可能性較小，指目前的冠狀病毒中...                  \n                    為控制新冠肺炎疫情而停擺近一個月的大陸經濟正逐步恢復運轉，上海本周以來人車就明顯回流。上海市交通委副主任楊小溪表示，從2...                  \n                    大陸電動車品牌蔚來今（25）與合肥市重大產業項目集中簽約，包括蔚來汽車大陸總部落地合肥在內的八個項目集中「雲」簽約，總投...                  \n                    隔夜美股暴跌，道瓊工業指數狂泄，A股今（25）日上演深V反彈秀，成交金額再度突破人民幣兆元，至1兆4,153億元，連續第...                  \n                    台資企業麗寶生醫（廈門）生物科技入選大陸新冠肺炎病毒核酸檢測的第三方廠商檢測機構，將就近服務福建省外返崗的復工人員，開展...                  \n                    韓國疫情大爆發，大陸民航資源網報導，網傳韓國人來青島躲避疫情，避免被強制隔離，導致近日首爾飛青島航班幾乎班班爆滿。據調查...                  \n                    因新冠肺炎疫情爆發，蘋果公司之前關閉大陸42間門市，至今逾半數以上恢復營業，達29間，但大部分縮短營業時間。                  \n                    為反映疫情影響，中金今（25）日下調2020年大陸智慧手機出貨量基準情形預測11%至3.48億支，疫情對手機產業鏈，特別...                  \n                    針對美國吉利德公司生產的瑞德西韋對治療新冠肺炎有效，並在大陸申請專利，大陸國家知識產權局副局長何志敏今（25）日回應，吉...                  \n                    富時羅素近日如期提升對A股的納入因子，並將於3月20日收市後生效。富時羅素亞太區董事總經理白美蘭昨（24）日表示，目前暫...                  \n\n\n\n\n\n",
    "京東方BOE畫屏S3試用-科技新聞": "\n昨天我在微博上曬出了一張照片，說我「新入了一台『大顯示器』，用來看圖真是太爽了...（笑）」。     很多網友注意到我在「大顯示器」上標註的引號，紛紛留言諮詢這到底是什麼新裝備？其實，這個話題還要從兩年前的那次北京P&E攝影器材展會說起：     那天，我在報導中提到了著名顯示設備廠商BOE京東方的「畫屏」系列展廳。所謂「畫屏」，實際是一種京東方利用自家尖端顯示技術，結合軟硬體於一體的「數字藝術生態」產物。它看起來就是一幅幅裝裱在畫框內的繪畫/攝影作品，但事實上它們都是可以輪換顯示不同內容（國畫、油畫、版畫、書法、攝影甚至是藝術海報）的液晶屏幕！而與其他所謂「電子相框」不同的是，BOE畫屏不但顯示精度極高，且屏幕表面具有逼真的紙質觀感。不過，可能由於是初上市，當時一款49英寸的BOE畫屏售價8千元，讓人感覺價格小貴。     前幾天我接到一位公關公司小夥伴的電話，問我有沒有興趣體驗下京東方BOE畫屏系列的最新品？我當然是樂意的！只不過受疫情影響，這台尺寸「擴容」到65英寸的BOE畫屏S3最終只能被送到公司園區的入口處，還是我與同事一起用小推車把它搬回了辦公室並完成開箱。     正如你所見，從外觀上來看這台BOE畫屏S3似乎就是一台採用純黑色邊框的大型平板電視（看電視確實是它的功能之一）？但在細細觀察后，我又發現了它的一些「與眾不同」：     首先，與普通電視一般會採用的塑料或亮色金屬飾條不同，這台BOE畫屏S3採用了具有厚重質感的啞光金屬材質來打造邊框。這款被稱為「星夜黑」的邊框沒有任何多餘的紋理和裝飾，只是極為簡約單純的一抹暗黑。即使是邊框下緣的BOE Logo也被故意雕刻的極為黯淡，低調到幾乎讓人察覺不到（這也給我的拍攝帶來了極大的麻煩，太難拍出來了！）。按照官方介紹，這種極簡的設計其實就是為了避免邊框過於「奪目」，而導致人們對畫面注意力的分散。     其次，BOE畫屏S3採用了一個極為少見的一體化純平背板，它上面不但沒有任何線條設計，我甚至連普通平板電視所必須會有的影音數據介面都找不到？！事實上，BOE畫屏S3在設計上的一大賣點就是「純平貼合壁掛」：相比普通平板電視在壁掛安裝時或多或少會與牆面產生一定間隙不同，BOE畫屏S3在掛裝時能做到如同真正畫框那樣與牆面完全貼合，完全嚴絲合縫！不過，這次公關公司小夥伴也給我同步發來了一款專為畫屏設計的「極簡藝術支架」——利用它，BOE畫屏S3能夠被優雅的支撐起來並自然得出一個適宜觀看的傾角。     說實話，如果我只把BOE畫屏S3當常規平板電視來用也完全OK：簡約的直板式遙控器、無需看說明書而只需跟著屏幕提示一步步操作即可掌握的「引導式」開機流程、基於「小度語音」的百度智能電視平台......是的，由於我之前就評測過「小度電視」系列產品，所以能全無壓力的對BOE畫屏S3快速上手。     和我預計的一樣，這台電視的絕大多數操作其實都無需用到遙控器。你只需要對準電視喊一聲「小度小度」，然後再說出你想要的操作就行。無論是想觀看當下的熱映影片還是追劇，不管你要查詢天氣預報還是啟動「QQ音樂TV版」聽歌，你只需要對BOE畫屏S3喊「小度小度」就能搞定。當然，你也可以通過電視內置的應用市場擴展功能，我甚至發現了時下最流行的「網課」，包括學而思、樂學教育等適合各年齡層的在線教育課程都能找到。          應該說，作為一款智能電視，BOE畫屏S3的表現是合格的，但也並沒有多少出挑。可能是受限於畫框式機身造型限制，本機內置揚聲器的中高頻比較清朗，但低頻就有些「單薄」了。其聲音效果與目前一些主打外放音質的電視相比會有差距。另外，本機內置的wifi天線似乎信號強度不足，在距離路由器較遠時（只隔著一堵牆壁）網路速度就會受到較大影響。     不過，對於BOE畫屏S3我並不會把它當普通智能電視來看待，因為我真正關注的還是它的顯示效果。確切的說，是它作為「數字藝術品」時的表現力！事實上，當BOE畫屏S3第一次啟動后就自動進入了所謂「家庭畫廊」模式。而當其內置的幾幅高精度繪畫作品依次出現在屏幕上時，我和身邊的同事們不約而同的爆發出了讚歎：這屏幕的顯示效果真是很有特色！它似乎很難單純用文字來形容，因為它顯示畫面所流露出的那種平靜、細膩的「高級感」與我們日常所熟悉的電視畫面截然不同！     是的，我並不是說我們日常所見的那些高端平板電視的畫面效果會不如BOE畫屏S3，而是它們根本有著截然不同的顯示理念：或許我們平時會格外青睞那些畫面明暗對比度極高、動態影像清晰銳利、色彩飽和艷麗的電視產品，因為它們能讓我們觀賞到完美的動態畫面。但BOE畫屏S3追求的卻是如何更完美的提升自己的靜態顯示效果，以及如何更逼真的「模仿」一幅真正畫在紙上的藝術品！如果說，常規電視是為了追求更完美的展現「動」，那麼BOE畫屏S3則側重去發掘「靜」中所蘊含的美感。     我去研究了一下，BOE畫屏S3採用是一種叫做「類紙護眼屏」的技術，而為了更好的完成「模仿」紙上藝術品的任務，它還擁有多種專門的「黑科技」：首先，你會發現這塊屏幕既無眩光又很少有反射。這讓我不由想起此前自己在拍攝一款電視產品時，由於其屏幕鏡面反光嚴重，因此我不得不非常小心的調整燈光和拍攝角度，以免倒影「穿幫」。而拍攝BOE畫屏S3的屏幕則完全沒有這種煩惱，磨砂表面看起來與紙張紋理近似，而且無論在怎樣的光線環境下觀看都覺得它顯示的畫面既清晰又柔和；     其次，作為一款需要長時間顯示靜態圖像的「數字藝術畫框」，BOE畫屏S3也採用最近在手機領域相當火的「DC調光技術」，即通過提高和降低背光電路的功率來改變亮度並實現畫面穩定無頻閃；     第三，BOE畫屏S3具有「智能圖像匹配技術」和「無損Gamma技術」。簡而言之，它不但能夠根據顯示的不同類型作品（國畫、油畫、素描、攝影還是電視播放）而自動匹配不同的顯示參數。而且它也會細微調節畫面的顯示Gamma，讓這款具有4K解析度、100% sRGB色域的屏幕展現出豐富的灰階層次，完美重現藝術品的細微筆觸與微妙紋理。     第四，它的屏幕會隨著不同畫作來匹配不同的亮度和色調。和市面上大多數的智能屏一樣，BOE畫屏S3同樣搭載了可有效減少電子屏對人眼傷害的護眼功能，能做到這一點，主要依賴於它的低藍光技術。這裏簡單給大家科普下，藍光，指的是是波長處於400nm-480nm之間具有相對較高能量的光線。其中有害藍光波長為415-455nm。該波長內的藍光會使眼睛內的黃斑區毒素量增高，危害我們的眼底健康，誘發致盲眼病。市面上那些屏幕發黃的普通「護眼屏」，只做到了將有害藍光降到藍光總量的50%，而BOE畫屏S3系列產品採用的藍光波峰紅移技術卻能有效減少有害藍光的輻射，將有害藍光值降到了藍光總量的37%以下，通過了德國TUV萊茵認證，在讓畫面顯得柔和悅目的同時又不會影響對畫面真實色彩的還原。正如前文所說，京東方BOE畫屏是一種結合軟硬體於一體的產物。那麼除了「類紙護眼屏」的硬體，BOE畫屏S3的軟體實際就是它的「畫廊」。     我在這裏截取了一些BOE畫屏S3的「在線畫廊」頁面。根據官方介紹，目前京東方的「畫廊」已經包含由200+藝術機構、5000＋藝術家提供的超過30000幅專業作品。我可以像這樣在不同分類的主題下找到一張心儀的作品（選的是梵高的<杏花>），直接顯示在BOE畫屏S3的屏幕上。我也可以將多幅作品以「輪播」的方式進行展映，當然輪播的速度是可以由用戶自己控制。而且，絕大多數作品都帶有詳細的文字介紹，其中不少甚至還帶有專業的語音講解！     當然，我也可以將其中某些自己特別偏愛的作品收藏到本地進行欣賞，但如果每一幅作品都要用BOE畫屏S3＋遙控器進行瀏覽和收藏未免太複雜，所以畫屏系列不出所料的還有專門的「畫屏App」。     事實上，我覺得即使你暫時還沒有購買畫屏系列產品，也不妨在各大應用商店裡下載一份「畫屏App」感受一下：因為你在這裏不僅可以觀賞到我前面提到的超過3萬幅專業作品（帶介紹和語音講解），而且這裏的用戶社區每天還有大量活躍用戶自己上傳各類藝術文件。前面照片中的那幅王希孟的《千里江山圖》就是源自某一位畫屏社區用戶的貢獻，而我要做的就是「收藏」和「推送」到BOE畫屏S3上去即可。          嗯，讓我再來用手機推送幾幅自己心儀的作品到BOE畫屏S3上去吧！有趣的是，我不僅可以推送靜態的藝術品高清圖像，也可以傳送包括GIF、聲音文件以及視頻到「我的畫廊」內隨時觀賞。     目前BOE畫屏S3上顯示的兩幅圖片，一幅是我在2012年使用諾基亞808手機拍攝的花卉特寫（昨天正好是諾基亞808發佈8周年紀念），另一幅則是前不久我在網上查看到的某國產新摩托的美圖——那又是另外一個引發熱議的話題了；               對了，我還要向大家展示一下我此前「遍尋不著」的BOE畫屏S3影音介面。它們其實位於機身正下方，平時被很好的隱藏在機身底部而根本無從察覺。為了拍攝這張照片，我是特意和同事協力將65寸的BOE畫屏S3旋轉90度才能完成！可以看到，為了方便用戶隱藏外接線纜，在BOE畫屏S3的包裝內還特別附送了這種具有90度轉角頭設計的HDMI線和USB延長線纜。     我把自己在辦公室里使用的那台ThinkPad通過HDMI連接到BOE畫屏S3上，並成功的將它變成筆記本的擴展屏幕——這也正是文章開篇時「大顯示器」一說的由來。可以看到，BOE畫屏S3以其完美的畫面無頻閃穩定性、細膩的4K解析度和精準的色彩表現，成功的扮演了高品質外接電腦顯示器的角色。用這樣一塊65寸的巨屏做PS或許有些誇張，但用來展現這幅由上海著名風光攝影家陳胤老師拍攝的浦江兩岸全景倒是再適合不過了！     最後，我要公佈一下產品的價格：目前我手頭這台65英寸的BOE畫屏S3定價為5999元，相較於當年P&E展會上的價格確實平易近人許多。而它還有一個將外框和背面從金屬改為更高端的木質材料，且內置存儲從8GB擴容到32GB的Pro版本，售價為7999元，似乎還是普通版更具性價比一些？               很顯然，儘管同樣具備智能電視功能，但我覺得選擇BOE畫屏S3的用戶一定是更看重它作為「數字藝術品畫框」的裝飾作用。與你放在影音室或者卧室里用來日常觀看高清電影和電視節目的平板電視不同，BOE畫屏S3最能發揮其特長的位置可能是優雅的用支架擺放在客廳中央，或者懸挂在家中某面能讓主人與賓客共同觀賞的牆壁上。當然，我相信它也很適合出現在各類畫廊、影展以及任何需要顯示高精度靜態藝術圖像的場合里。     至於我們辦公室里的這台BOE畫屏S3，大家以後可能會經常與它見面——畢竟，毫無眩光和反射問題的它是多麼適合用來和我一起出鏡，在視頻講座中為大家展現某款新機的樣張細節啊！\n昨天我在微博上曬出了一張照片，說我「新入了一台『大顯示器』，用來看圖真是太爽了...（笑）」。很多網友注意到我在「大顯示器」上標註的引號，紛紛留言諮詢這到底是什麼新裝備？其實，這個話題還要從兩年前的那次北京P&E攝影器材展會說起：那天，我在報導中提到了著名顯示設備廠商BOE京東方的「畫屏」系列展廳。所謂「畫屏」，實際是一種京東方利用自家尖端顯示技術，結合軟硬體於一體的「數字藝術生態」產物。它看起來就是一幅幅裝裱在畫框內的繪畫/攝影作品，但事實上它們都是可以輪換顯示不同內容（國畫、油畫、版畫、書法、攝影甚至是藝術海報）的液晶屏幕！而與其他所謂「電子相框」不同的是，BOE畫屏不但顯示精度極高，且屏幕表面具有逼真的紙質觀感。不過，可能由於是初上市，當時一款49英寸的BOE畫屏售價8千元，讓人感覺價格小貴。前幾天我接到一位公關公司小夥伴的電話，問我有沒有興趣體驗下京東方BOE畫屏系列的最新品？我當然是樂意的！只不過受疫情影響，這台尺寸「擴容」到65英寸的BOE畫屏S3最終只能被送到公司園區的入口處，還是我與同事一起用小推車把它搬回了辦公室並完成開箱。正如你所見，從外觀上來看這台BOE畫屏S3似乎就是一台採用純黑色邊框的大型平板電視（看電視確實是它的功能之一）？但在細細觀察后，我又發現了它的一些「與眾不同」：首先，與普通電視一般會採用的塑料或亮色金屬飾條不同，這台BOE畫屏S3採用了具有厚重質感的啞光金屬材質來打造邊框。這款被稱為「星夜黑」的邊框沒有任何多餘的紋理和裝飾，只是極為簡約單純的一抹暗黑。即使是邊框下緣的BOE Logo也被故意雕刻的極為黯淡，低調到幾乎讓人察覺不到（這也給我的拍攝帶來了極大的麻煩，太難拍出來了！）。按照官方介紹，這種極簡的設計其實就是為了避免邊框過於「奪目」，而導致人們對畫面注意力的分散。其次，BOE畫屏S3採用了一個極為少見的一體化純平背板，它上面不但沒有任何線條設計，我甚至連普通平板電視所必須會有的影音數據介面都找不到？！事實上，BOE畫屏S3在設計上的一大賣點就是「純平貼合壁掛」：相比普通平板電視在壁掛安裝時或多或少會與牆面產生一定間隙不同，BOE畫屏S3在掛裝時能做到如同真正畫框那樣與牆面完全貼合，完全嚴絲合縫！不過，這次公關公司小夥伴也給我同步發來了一款專為畫屏設計的「極簡藝術支架」——利用它，BOE畫屏S3能夠被優雅的支撐起來並自然得出一個適宜觀看的傾角。說實話，如果我只把BOE畫屏S3當常規平板電視來用也完全OK：簡約的直板式遙控器、無需看說明書而只需跟著屏幕提示一步步操作即可掌握的「引導式」開機流程、基於「小度語音」的百度智能電視平台......是的，由於我之前就評測過「小度電視」系列產品，所以能全無壓力的對BOE畫屏S3快速上手。和我預計的一樣，這台電視的絕大多數操作其實都無需用到遙控器。你只需要對準電視喊一聲「小度小度」，然後再說出你想要的操作就行。無論是想觀看當下的熱映影片還是追劇，不管你要查詢天氣預報還是啟動「QQ音樂TV版」聽歌，你只需要對BOE畫屏S3喊「小度小度」就能搞定。當然，你也可以通過電視內置的應用市場擴展功能，我甚至發現了時下最流行的「網課」，包括學而思、樂學教育等適合各年齡層的在線教育課程都能找到。應該說，作為一款智能電視，BOE畫屏S3的表現是合格的，但也並沒有多少出挑。可能是受限於畫框式機身造型限制，本機內置揚聲器的中高頻比較清朗，但低頻就有些「單薄」了。其聲音效果與目前一些主打外放音質的電視相比會有差距。另外，本機內置的wifi天線似乎信號強度不足，在距離路由器較遠時（只隔著一堵牆壁）網路速度就會受到較大影響。不過，對於BOE畫屏S3我並不會把它當普通智能電視來看待，因為我真正關注的還是它的顯示效果。確切的說，是它作為「數字藝術品」時的表現力！事實上，當BOE畫屏S3第一次啟動后就自動進入了所謂「家庭畫廊」模式。而當其內置的幾幅高精度繪畫作品依次出現在屏幕上時，我和身邊的同事們不約而同的爆發出了讚歎：這屏幕的顯示效果真是很有特色！它似乎很難單純用文字來形容，因為它顯示畫面所流露出的那種平靜、細膩的「高級感」與我們日常所熟悉的電視畫面截然不同！是的，我並不是說我們日常所見的那些高端平板電視的畫面效果會不如BOE畫屏S3，而是它們根本有著截然不同的顯示理念：或許我們平時會格外青睞那些畫面明暗對比度極高、動態影像清晰銳利、色彩飽和艷麗的電視產品，因為它們能讓我們觀賞到完美的動態畫面。但BOE畫屏S3追求的卻是如何更完美的提升自己的靜態顯示效果，以及如何更逼真的「模仿」一幅真正畫在紙上的藝術品！如果說，常規電視是為了追求更完美的展現「動」，那麼BOE畫屏S3則側重去發掘「靜」中所蘊含的美感。我去研究了一下，BOE畫屏S3採用是一種叫做「類紙護眼屏」的技術，而為了更好的完成「模仿」紙上藝術品的任務，它還擁有多種專門的「黑科技」：首先，你會發現這塊屏幕既無眩光又很少有反射。這讓我不由想起此前自己在拍攝一款電視產品時，由於其屏幕鏡面反光嚴重，因此我不得不非常小心的調整燈光和拍攝角度，以免倒影「穿幫」。而拍攝BOE畫屏S3的屏幕則完全沒有這種煩惱，磨砂表面看起來與紙張紋理近似，而且無論在怎樣的光線環境下觀看都覺得它顯示的畫面既清晰又柔和；其次，作為一款需要長時間顯示靜態圖像的「數字藝術畫框」，BOE畫屏S3也採用最近在手機領域相當火的「DC調光技術」，即通過提高和降低背光電路的功率來改變亮度並實現畫面穩定無頻閃；第三，BOE畫屏S3具有「智能圖像匹配技術」和「無損Gamma技術」。簡而言之，它不但能夠根據顯示的不同類型作品（國畫、油畫、素描、攝影還是電視播放）而自動匹配不同的顯示參數。而且它也會細微調節畫面的顯示Gamma，讓這款具有4K解析度、100% sRGB色域的屏幕展現出豐富的灰階層次，完美重現藝術品的細微筆觸與微妙紋理。第四，它的屏幕會隨著不同畫作來匹配不同的亮度和色調。和市面上大多數的智能屏一樣，BOE畫屏S3同樣搭載了可有效減少電子屏對人眼傷害的護眼功能，能做到這一點，主要依賴於它的低藍光技術。這裏簡單給大家科普下，藍光，指的是是波長處於400nm-480nm之間具有相對較高能量的光線。其中有害藍光波長為415-455nm。該波長內的藍光會使眼睛內的黃斑區毒素量增高，危害我們的眼底健康，誘發致盲眼病。市面上那些屏幕發黃的普通「護眼屏」，只做到了將有害藍光降到藍光總量的50%，而BOE畫屏S3系列產品採用的藍光波峰紅移技術卻能有效減少有害藍光的輻射，將有害藍光值降到了藍光總量的37%以下，通過了德國TUV萊茵認證，在讓畫面顯得柔和悅目的同時又不會影響對畫面真實色彩的還原。正如前文所說，京東方BOE畫屏是一種結合軟硬體於一體的產物。那麼除了「類紙護眼屏」的硬體，BOE畫屏S3的軟體實際就是它的「畫廊」。我在這裏截取了一些BOE畫屏S3的「在線畫廊」頁面。根據官方介紹，目前京東方的「畫廊」已經包含由200+藝術機構、5000＋藝術家提供的超過30000幅專業作品。我可以像這樣在不同分類的主題下找到一張心儀的作品（選的是梵高的<杏花>），直接顯示在BOE畫屏S3的屏幕上。我也可以將多幅作品以「輪播」的方式進行展映，當然輪播的速度是可以由用戶自己控制。而且，絕大多數作品都帶有詳細的文字介紹，其中不少甚至還帶有專業的語音講解！當然，我也可以將其中某些自己特別偏愛的作品收藏到本地進行欣賞，但如果每一幅作品都要用BOE畫屏S3＋遙控器進行瀏覽和收藏未免太複雜，所以畫屏系列不出所料的還有專門的「畫屏App」。事實上，我覺得即使你暫時還沒有購買畫屏系列產品，也不妨在各大應用商店裡下載一份「畫屏App」感受一下：因為你在這裏不僅可以觀賞到我前面提到的超過3萬幅專業作品（帶介紹和語音講解），而且這裏的用戶社區每天還有大量活躍用戶自己上傳各類藝術文件。前面照片中的那幅王希孟的《千里江山圖》就是源自某一位畫屏社區用戶的貢獻，而我要做的就是「收藏」和「推送」到BOE畫屏S3上去即可。嗯，讓我再來用手機推送幾幅自己心儀的作品到BOE畫屏S3上去吧！有趣的是，我不僅可以推送靜態的藝術品高清圖像，也可以傳送包括GIF、聲音文件以及視頻到「我的畫廊」內隨時觀賞。目前BOE畫屏S3上顯示的兩幅圖片，一幅是我在2012年使用諾基亞808手機拍攝的花卉特寫（昨天正好是諾基亞808發佈8周年紀念），另一幅則是前不久我在網上查看到的某國產新摩托的美圖——那又是另外一個引發熱議的話題了；對了，我還要向大家展示一下我此前「遍尋不著」的BOE畫屏S3影音介面。它們其實位於機身正下方，平時被很好的隱藏在機身底部而根本無從察覺。為了拍攝這張照片，我是特意和同事協力將65寸的BOE畫屏S3旋轉90度才能完成！可以看到，為了方便用戶隱藏外接線纜，在BOE畫屏S3的包裝內還特別附送了這種具有90度轉角頭設計的HDMI線和USB延長線纜。我把自己在辦公室里使用的那台ThinkPad通過HDMI連接到BOE畫屏S3上，並成功的將它變成筆記本的擴展屏幕——這也正是文章開篇時「大顯示器」一說的由來。可以看到，BOE畫屏S3以其完美的畫面無頻閃穩定性、細膩的4K解析度和精準的色彩表現，成功的扮演了高品質外接電腦顯示器的角色。用這樣一塊65寸的巨屏做PS或許有些誇張，但用來展現這幅由上海著名風光攝影家陳胤老師拍攝的浦江兩岸全景倒是再適合不過了！最後，我要公佈一下產品的價格：目前我手頭這台65英寸的BOE畫屏S3定價為5999元，相較於當年P&E展會上的價格確實平易近人許多。而它還有一個將外框和背面從金屬改為更高端的木質材料，且內置存儲從8GB擴容到32GB的Pro版本，售價為7999元，似乎還是普通版更具性價比一些？很顯然，儘管同樣具備智能電視功能，但我覺得選擇BOE畫屏S3的用戶一定是更看重它作為「數字藝術品畫框」的裝飾作用。與你放在影音室或者卧室里用來日常觀看高清電影和電視節目的平板電視不同，BOE畫屏S3最能發揮其特長的位置可能是優雅的用支架擺放在客廳中央，或者懸挂在家中某面能讓主人與賓客共同觀賞的牆壁上。當然，我相信它也很適合出現在各類畫廊、影展以及任何需要顯示高精度靜態藝術圖像的場合里。至於我們辦公室里的這台BOE畫屏S3，大家以後可能會經常與它見面——畢竟，毫無眩光和反射問題的它是多麼適合用來和我一起出鏡，在視頻講座中為大家展現某款新機的樣張細節啊！如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "京東方發行疫情防控債不超過20億元- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6806383/article-link/ 受新冠肺炎疫情影響，中國面板大廠京東方武漢10.5代線面臨勞工吃緊、上游原料供應不順等困難，京東方將發行不超過20億元（人民幣，下同，約2.8億美元）疫情防控債，其中3億元增資武漢10.5代線。財新網報導，京東方公告，將發行不超過20億元的疫情防控債，所募資金將全部用於下屬四家子公司的增資。去年9月30日，證監會已核准京東方公開發行不超過人民幣300億元的可續期公司債券。該次債券為分期發行，第一期發行規模為80億元，已於去年10月完成發行。京東方擬發行的疫情防控債，是300億元可續期公司債券的第二期。根據募集說明書，這次募資的人民幣20億元，其中3億元將用於增資京東方位於武漢的10.5代線公司，餘下部分將用於向其位於成都、綿陽和重慶的子公司分別增資5億、2億和10億元。京東方在募集說明書表示，武漢封城後，受限於交通封閉及疫情防控需要，武漢10.5代線建設進度被迫放緩。受疫情影響，物流倉儲、人工成本各項防疫支出也相應增加，並對行業上下游廠商均產生較大影響，給項目後續營運帶來壓力。公司表示，本期債券募集資金對武漢京東方光電增資人民幣3億元，用於採購防疫用品、疫區項目建設等，將有利於武漢京東方光電復工復產。一名京東方的高階主管表示，武漢項目正處於產能爬坡和良率提升期。之前，該產線計畫於今年6月實現滿產，但受疫情影響，武漢10.5代線面臨勞工吃緊、上游原料供應不順等挑戰，導致產能爬坡速度放緩，滿產時間點將延後。這位人士還透露，除武漢項目外，京東方其他各項目已經全面復工，運轉正常。另一名接近京東方的人士也直言，因疫情因素，京東方武漢10.5代線的生產進度將有所延緩，將為其資金回籠帶來壓力。武漢項目之外，京東方正力保當前產能。這次獲增資的三家子公司，成都的6代柔性AMOLED線2019 年上半年出貨量逾千萬片；位於綿陽的6代柔性AMOLED 生產線2019年7月已量產出貨；位於重慶的8.5代液晶線的綜合可出貨率逾94%。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6806383世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "晚間公告熱點追蹤：京東方15名董監高承諾不減持股份-財經新聞": "\n　　【京東方A：15名董監高承諾不減持公司股份】 　　京東方A董事長陳炎順、副董事長劉曉東等共計15名董監高分別出具關於不減持公司股份的承諾函：在其擔任董事、監事或高管期間內，以及任期屆滿后6個月內，不減持或轉讓其所持所有京東方A股股份，不委託他人管理特定股份，不通過協議、信託或任何其他安排將特定股份所對應的表決權授予他人行使，不要求公司回購特定股份。 　　重組與增發 　　【日上集團：調整非公開發行股票方案】日上集團對非公開發行股票方案的發行方式和發行時間、發行數量、發行對象及認購方式、定價基準日與發行價格和發行股份限售期進行調整。其中，發行價格調整為不低於定價基準日前20個交易日公司股票交易均價的80%。日上集團此次擬募資7.1億元，投資於輕量化鍛造鋁合金輪轂智能製造項目。 　　【捨得酒業：調整定增預案 擬募資不超25億元】捨得酒業修訂非公開發行股票預案。其中，發行對象調整為包括公司控股股東在內的合計不超過35名特定投資者；定價方式調整為不低於定價基準日前20個交易日公司股票交易均價的80%；鎖定期調整為，沱牌捨得集團所認購的股票36個月內不得轉讓，其他發行對象認購的股票6個月內不得轉讓。公司此次擬募資總額不超25億元。 　　【仙壇股份：修訂2020年度非公開發行股票方案】仙壇股份修訂2020年度非公開發行股票方案。修訂后，發行價格不低於定價基準日前20個交易日公司股票交易均價的80%，發行對象不超過35名特定投資者，發行數量不超過發行前公司股本總數的30%，即不超過1.39億股。募資總額不超過14億元，擬投入年產1.2億羽肉雞產業生態項目。 　　【飛榮達：調整非公開發行股票方案】飛榮達對非公開發行股票方案中的發行價格及定價原則、發行對象及認購方式和限售期予以調整，其中發行價格調整為不低於定價基準日前20個交易日股票交易均價的80%。飛榮達此次定增擬募資7億元，投資於5G通信器件產業化項目並補充流動資金。 　　【碩貝德：修訂非公開發行股票方案】碩貝德對非公開發行股票方案中的發行方式、定價原則和發行價格、發行數量、發行對象、限售期限及適用的減持規定等進行修訂，其中發行價格修訂為不低於定價基準日前20個交易日公司股票交易均價的80%。碩貝德此次定增擬募資不超6.8億元，投資於5G基站及終端天線擴產建設項目等。 　　【通富微電：擬定增募資40億元 投建集成電路封裝測試等項目】通富微電擬募集資金不超過40億元，投資於集成電路封裝測試二期工程、車載品智能封裝測試中心建設、高性能中央處理器等集成電路封裝測試項目、補充流動資金及償還銀行貸款。此次發行對象不超過35名特定對象，發行價格不低於定價基準日前20個交易日公司股票交易均價的80%。 　　【海王生物：擬發行5億元疫情防控債】為進一步保障公司對醫療機構的藥品、器械、醫用耗材等物資的供應，保障新型冠狀病毒肺炎疫情期間公司對醫療機構防疫物資的高效穩定供應，滿足公司運營資金需求，海王生物擬申請面向合格投資者非公開發行短期公司債券（疫情防控債），發行規模不超過5億元。 　　【華夏幸福：擬公開發行不超50億元公司債】華夏幸福擬公開發行不超過50億元的公司債券，用於償還有息債務、補充流動資金等其他用途。 　　【朗新科技：擬發行可轉債募資不超8億元】朗新科技擬公開發行可轉換公司債券擬募資不超過8億元，投資能源物聯網系統建設項目、朗新雲研發項目及補充流動資金。 　　重大事項 　　【浙江東日：調整溫州東日房地產公司100%股權掛牌轉讓價格】浙江東日決定調整溫州東日房地產開發有限公司100%股權的掛牌轉讓價格。此次掛牌價格為10400萬元，下調幅度約為評估價格的5%，其餘掛牌條件與首次掛牌條件保持一致。 　　【常寶股份：股東委派的董事陳東輝被刑事拘留】常寶股份收到持股5%以上股東上海嘉愈醫療投資管理有限公司的通知，其委派到公司的董事陳東輝因涉嫌職務侵占罪，被上海市黃浦區公安分局傳喚並被依法刑事拘留，相關事項尚待公安機關進一步調查。陳東輝不在公司領取薪酬，不參與公司具體經營管理事宜。陳東輝被刑事拘留不會對公司經營情況產生不利影響。 　　投資與經營 　　【金鉬股份：擬3億元投資參股吉林天池鉬業】金鉬股份擬投資參股吉林天池鉬業有限公司，投資額3億元。參股后，公司占其股權比例為18.2967%。吉林天池鉬業擁有吉林省舒蘭市小城鎮季德鉬礦備案保有資源儲量礦石量22457萬噸，鉬金屬量253931噸，平均品位0.113%。設計開採方式為露天開採，生產規模825萬噸/年。 　　【浙江震元：擬以6146萬元認購紹興銀行增資擴股股份】浙江震元擬以6146.38萬元，認購紹興銀行的增資擴股股份1995.58萬股，認購價格為每股3.08元。認購完成後，公司持有紹興銀行股份將增至5883.58萬股。增資擴股后，紹興銀行總股本將達到35.38億股。 　　【特變電工：子公司下屬晶體矽公司將獲6億元增資】特變電工控股子公司新特能源下屬公司新疆新特晶體矽高科技有限公司（簡稱晶體矽公司），將獲得烏魯木齊戰略性新興產業新特能源引導基金增資6億元。該基金由新特能源與烏魯木齊市產業引導私募基金共同投資設立。增資后，新特能源對晶體矽公司的持股比例由92.34%降至68.65%。此次增資將推動公司多晶矽品質提升及矽基、鋯基產業鏈延伸發展。 　　【天原集團：子公司天億新材料擬引入戰略投資者】天原集團全資子公司天億新材料擬增資並引入戰略投資者，增資金額擬為3億至4億元，增資資金主要用於3萬噸PVC-0管道項目、年產1000平方米高端生態環保智能地板項目建設。目前，公司收到宜賓市新興產業投資集團有限公司和宜賓天工機械股份有限公司的意向認購函，分別意向認購2億元和0.8億元。 　　【渤海租賃：下屬公司50億元出售飛機租賃資產】渤海租賃控股子公司之全資子公司AALL擬向Sapphire Aviation II，出售21架附帶租約的飛機租賃資產，基礎交易價格7.26億美元，摺合人民幣約50.87億元，實際交易價格將根據飛機交付費用、交付時間等進行調整。渤海租賃同時公告，控股股東海航資本終止實施增持計劃。 　　【健康元：晚期實體瘤治療藥品臨床試驗申請獲受理】近日，健康元控股子公司麗珠單抗申報的「注射用重組腫瘤酶特異性干擾素α-2bFc融合蛋白」臨床試驗申請獲國家葯監局受理。該藥品擬用於晚期實體瘤治療，並可聯合現有療法和/或腫瘤免疫療法進一步提升其抗腫瘤作用。目前，國內外尚未有同類細胞因子前體藥物產品上市及申報臨床。 　　【南威軟體：中標海南省刑事案件智能輔助辦案系統項目】南威軟體中標海南省刑事案件智能輔助辦案系統項目，中標額3090萬元。該項目的中標體現了公司在智慧政法領域的綜合競爭力，有利於增強公司的品牌影響力。 　　【邁克生物：新冠病毒核酸三重檢測試劑盒進入應急審批通道】截至目前，邁克生物研發的新型冠狀病毒（2019-nCoV）核酸三重檢測試劑盒已進入應急審批通道；新型冠狀病毒IgG和IgM抗體檢測試劑盒（直接化學發光法）、新型冠狀病毒（SARS-Cov-2）IgG/IgM抗體檢測試劑盒（膠體金法）目前正在臨床驗證中。 　　【東風股份：公司及全資子公司獲得高新技術企業認定】東風股份近日收到全國高新技術企業認定管理工作領導小組辦公室下發的復函，公司及全資子公司廣東鑫瑞、廣東凱文被認定為廣東省2019年第一批高新技術企業。認定起三年內（2019年度至2021年度）將享受國家關於高新技術企業的稅收優惠政策，即減按15%的稅率繳納企業所得稅。 　　【聯泰環保：取得實用新型專利證書】聯泰環保於近日收到國家知識產權局頒發的實用新型專利證書，系一種地上式生活污水處理的一體化設備。上述專利的有利於公司形成持續創新機制，保護公司產品技術的領先性，提升公司核心競爭力。 　　【麗珠集團：創新藥物臨床試驗申請獲受理】麗珠集團控股附屬公司麗珠單抗申報的「注射用重組腫瘤酶特異性干擾素α-2bFc融合蛋白」（簡稱「A-01」）臨床試驗申請獲國家葯監局受理。A-01為全球創新藥物，旨在開發一種長效靶向性細胞因子前體藥物，細胞因子活性成分抗腫瘤的作用機制是通過與特定的膜受體結合來發揮其生物學活性。 　　【中國平安：1月份保費收入1427.56億元】1月份，中國平安控股子公司平安財險、平安人壽、平安養老及平安健康原保險合同保費收入合計1427.56億元。公司同時公告，擬召開股東大會審議及批准增發H股議案，授予董事會一般性授權，以配發、發行及處理不超過公司已發行H股20%的新增H股，有關發行價較證券的基準價折讓（如有）不超過10%。 　　業績情況 　　【賽特新材：2019年凈利同比增82.79%】賽特新材2019年度實現營收4億元，同比增長30.22%；實現凈利7433萬元，同比增長82.79%；每股收益1.24元。 　　【柏楚電子：2019年凈利同比增70.96%】柏楚電子2019年度實現營收3.76億元，同比增長53.3%。實現凈利2.38億元，同比增長70.96%；基本每股收益2.86元。 　　【長城證券：2019年凈利同比增69%】長城證券2019年實現營業收入38.99億元，同比增長41.62%；凈利潤9.92億元，同比增長69.4%；基本每股收益0.32元。 　　【立華股份：2019年凈利同比增52%】立華股份2019年實現營業總收入88.83億元，同比增長23.13%；凈利潤19.73億元，同比增長51.79%；基本每股收益4.97元。 　　【海爾生物：2019年凈利同比增59.76%】海爾生物2019年度實現營收10.13億元，同比增長20.3%。實現凈利1.82億元，同比增長59.76%；基本每股收益0.73元。 　　【安車檢測：2019年凈利同比增51%】安車檢測2019年實現營業總收入9.73億元，同比增長84.3%；凈利潤1.89億元，同比增長50.51%；基本每股收益0.98元。 　　【樂普醫療：2019年凈利同比增41%】樂普醫療2019年實現營收77.54億元，同比增長22%；凈利潤17.22億元，同比增長41%；每股收益0.97元。 　　【安井食品：2019年凈利同比增38%】安井食品2019年度實現營收52.67億元，同比增長23.66%；實現凈利3.73億元，同比增長38.14%。基本每股收益1.67元。 　　【鵬翎股份：2019年凈利同比增21.45%】鵬翎股份2019年度實現營收16億元，同比增加9.72%；實現凈利1.43億元，同比增加21.45%。基本每股收益0.24元。 　　【蒙娜麗莎：2019年凈利同比增長20.3%】蒙娜麗莎2019年度實現營收38億元，同比增長18.57%，實現凈利4.36億元，同比增長20.30%，基本每股收益1.08元。 　　【上海機場：2019年凈利同比增18.88%】上海機場2019年度實現營收109.45億元，同比增長17.52%；實現凈利50.3億元，同比增長18.88%；基本每股收益2.61元。 　　【方邦股份：2019年凈利同比增15.45%】方邦股份2019年度實現營收2.92億元，同比增長6.24%；凈利1.35億元，同比增長15.45%；基本每股收益1.98元。 　　【佳禾智能：2019年凈利同比增11%】佳禾智能實現營收22.6億元，同比增長67.75%；實現凈利1.23億元，同比增長11.03%；基本每股收益0.93元。 　　【奧克股份：2019年凈利同比增9.07%】奧克股份2019年度營收62.82億元，同比下降15.66%，實現凈利3.55億元，同比增長9.07%。基本每股收益0.52元。 　　【優刻得：2019年凈利同比下降72.7%】優刻得2019年度實現營收15.12億元，同比增長27.4%%；實現凈利2，107萬元，同比同比下降72.7%；基本每股收益0.06元。 　　【東誠葯業：2019年凈利同比下降45%】東誠葯業實現營收30.22億元，同比增長29.56%；實現凈利1.54億元，較上年下降44.94%，基本每股收益0.19元。 　　【長城汽車：2019年凈利同比下降13.73%】長城汽車實現營收964.55億元，同比下降2.80%。實現凈利44.93億元，同比下降13.73%。基本每股收益0.49元。 　　增持與減持 　　【龍蟒佰利：兩名高管擬減持公司不超4.38%股份】龍蟒佰利副董事長譚瑞清、常務副總裁兼人事行政總監和奔流，計劃未來6個月內通過集中競價、大宗交易的方式，減持公司股份合計不超過8904.40萬股，占公司總股本的4.38%。 　　【宇信科技：遠創基因和光控基因擬減持不超3%股份】遠創基因和光控基因計劃以集中競價、大宗交易方式，合計減持宇信科技不超過1200.03萬股，占公司總股本的3%。 　　【貝達葯業：濟和創投擬減持公司不超2.95%股份】貝達葯業持股14.33%的股東濟和創投，計劃6個月內以集中競價、大宗交易方式，合計減持公司股份不超過1182萬股，即不超過總股本的2.95%。另外，因一致行動關係解除，公司實控人由丁列明、YINXIANG WANG變更為丁列明。此次一致行動關係的解除，不會引起管理層變動，不會對公司日常經營活動產生不利影響。 　　【德生科技：部分董事計劃減持不超1.59%股份】德生科技近日收到董事劉峻峰、李竹的告知函，二人現計劃通過集中競價、大宗交易或協議轉讓方式，減持公司股份合計不超過319萬股（占公司總股本的1.59%）。 　　【碧水源：控股股東擬減持公司不超1.42%股份】碧水源控股股東、董事長文劍平計劃6個月內以集中競價、大宗交易或兩者相結合等方式，減持公司股份不超過4500萬股，即不超過公司總股本的1.42%。 　　【朗瑪信息：股東擬減持公司不超1.18%股份2】朗瑪信息持股7.11%的股東靳國文，計劃以大宗交易和/或集中競價方式，減持公司股份不超過400萬股（占公司總股本的1.18%）。 　　【超圖軟體：實控人及總經理擬減持不超1.11%股份】超圖軟體控股股東、實控人及董事長鍾耳順，董事、總經理宋關福，計劃在6個月內以集中競價交易或大宗交易方式，減持公司股份合計不超過500萬股，即不超過公司總股本的1.11%。 　　【隆華科技：兩實控人計劃減持不超1%股份】隆華科技控股股東、實控人李占強、李明強計劃通過集中競價或大宗交易方式，減持公司股份均不超過900萬股，即均不超過公司剔除已回購股份后總股本的1%。 　　【南華儀器：實控人計劃減持不超1%股份】南華儀器持股14.3%的公司實控人楊耀光計劃在6個月內以集中競價方式，減持公司股份79萬股（占公司總股本剔除公司回購專用賬戶中的股份數量后的1%）。 　　【隆華科技：控股股東擬合計減持公司股份不超1800萬股】隆華科技控股股東、實際控制人李占強、李明強計劃通過集中競價或大宗交易方式減持本公司股份均不超過900萬股，即合計1800萬股，二人減持股份均不超過公司剔除已回購股份后總股本比例的1%。 　　【盛天網路：創富福星雲基金擬減持不超1%股份】盛天網路持股5%的股東深圳創富兆業金融管理有限公司—創富福星雲產業私募證券投資基金計劃自3月13日起至6月13日止，通過大宗交易、集中競價交易減持公司股份不超過240萬股，即不超過公司股份總數的1%。 　　【美的集團：擬回購4000萬股至8000萬股 回購價不超65元/股】美的集團去年2月披露的回購期限屆滿並實施完成，公司現提出新的回購計劃：回購數量為4000萬股至8000萬股，回購價格不超過65元/股，預計回購金額不超過52億元。 　　【桃李麵包：員工持股計劃完成股票購買 耗資約4億元】截至目前，桃李麵包2020年員工持股計劃通過二級市場累計買入1159.76萬股，占公司總股本的1.76%，成交金額合計約4億元，成交均價34.49元/股。公司2020年員工持股計劃已完成股票購買，鎖定期為36個月。 　　【精鍛科技：擬1億元至2億元回購股份】精鍛科技擬回購股份用於後續實施員工持股計劃或股權激勵計劃，回購股份的資金總額不低於1億元，不超過2億元，回購價格不超過17.8元/股。 　　【遠望谷：擬5000萬元至1億元回購股份】遠望谷擬回購股份用於股權激勵計劃或者員工持股計劃，回購的資金總額不低於5000萬元，且不超過1億元，回購價格不超過15元/股。 　　其他事項 　　【宇通客車：收到國家新能源汽車推廣補貼17億元】宇通客車當日收到鄭州市財政局轉支付的國家新能源汽車推廣補貼款17.17億元，系部分截至2018年12月31日公司所售且累計行駛里程達到2萬公里的新能源汽車購車客戶應享受推廣補貼所對應的應收賬款。 　　【電科院：捐贈200萬元抗擊疫情】電科院切實履行上市公司社會責任，於2020年2月20日使用自有資金向蘇州市吳中區紅十字會捐贈200萬元，專項用於「抗擊新型冠狀病毒感染的肺炎疫情。 　　【嘉應製藥：捐贈105萬元的物資抗擊疫情】嘉應製藥主動承擔和履行上市公司的社會責任，向廣東省梅州市紅十字會、廣東省興寧市紅十字會共捐贈價值人民幣105萬元的急需物資用於支持抗擊疫情工作。 　　停復牌 　　下一交易日起停牌：暫無 　　下一交易日起複牌：暫無\n　　【京東方A：15名董監高承諾不減持公司股份】　　京東方A董事長陳炎順、副董事長劉曉東等共計15名董監高分別出具關於不減持公司股份的承諾函：在其擔任董事、監事或高管期間內，以及任期屆滿后6個月內，不減持或轉讓其所持所有京東方A股股份，不委託他人管理特定股份，不通過協議、信託或任何其他安排將特定股份所對應的表決權授予他人行使，不要求公司回購特定股份。　　重組與增發　　【日上集團：調整非公開發行股票方案】日上集團對非公開發行股票方案的發行方式和發行時間、發行數量、發行對象及認購方式、定價基準日與發行價格和發行股份限售期進行調整。其中，發行價格調整為不低於定價基準日前20個交易日公司股票交易均價的80%。日上集團此次擬募資7.1億元，投資於輕量化鍛造鋁合金輪轂智能製造項目。　　【捨得酒業：調整定增預案 擬募資不超25億元】捨得酒業修訂非公開發行股票預案。其中，發行對象調整為包括公司控股股東在內的合計不超過35名特定投資者；定價方式調整為不低於定價基準日前20個交易日公司股票交易均價的80%；鎖定期調整為，沱牌捨得集團所認購的股票36個月內不得轉讓，其他發行對象認購的股票6個月內不得轉讓。公司此次擬募資總額不超25億元。　　【仙壇股份：修訂2020年度非公開發行股票方案】仙壇股份修訂2020年度非公開發行股票方案。修訂后，發行價格不低於定價基準日前20個交易日公司股票交易均價的80%，發行對象不超過35名特定投資者，發行數量不超過發行前公司股本總數的30%，即不超過1.39億股。募資總額不超過14億元，擬投入年產1.2億羽肉雞產業生態項目。　　【飛榮達：調整非公開發行股票方案】飛榮達對非公開發行股票方案中的發行價格及定價原則、發行對象及認購方式和限售期予以調整，其中發行價格調整為不低於定價基準日前20個交易日股票交易均價的80%。飛榮達此次定增擬募資7億元，投資於5G通信器件產業化項目並補充流動資金。　　【碩貝德：修訂非公開發行股票方案】碩貝德對非公開發行股票方案中的發行方式、定價原則和發行價格、發行數量、發行對象、限售期限及適用的減持規定等進行修訂，其中發行價格修訂為不低於定價基準日前20個交易日公司股票交易均價的80%。碩貝德此次定增擬募資不超6.8億元，投資於5G基站及終端天線擴產建設項目等。　　【通富微電：擬定增募資40億元 投建集成電路封裝測試等項目】通富微電擬募集資金不超過40億元，投資於集成電路封裝測試二期工程、車載品智能封裝測試中心建設、高性能中央處理器等集成電路封裝測試項目、補充流動資金及償還銀行貸款。此次發行對象不超過35名特定對象，發行價格不低於定價基準日前20個交易日公司股票交易均價的80%。　　【海王生物：擬發行5億元疫情防控債】為進一步保障公司對醫療機構的藥品、器械、醫用耗材等物資的供應，保障新型冠狀病毒肺炎疫情期間公司對醫療機構防疫物資的高效穩定供應，滿足公司運營資金需求，海王生物擬申請面向合格投資者非公開發行短期公司債券（疫情防控債），發行規模不超過5億元。　　【華夏幸福：擬公開發行不超50億元公司債】華夏幸福擬公開發行不超過50億元的公司債券，用於償還有息債務、補充流動資金等其他用途。　　【朗新科技：擬發行可轉債募資不超8億元】朗新科技擬公開發行可轉換公司債券擬募資不超過8億元，投資能源物聯網系統建設項目、朗新雲研發項目及補充流動資金。　　重大事項　　【浙江東日：調整溫州東日房地產公司100%股權掛牌轉讓價格】浙江東日決定調整溫州東日房地產開發有限公司100%股權的掛牌轉讓價格。此次掛牌價格為10400萬元，下調幅度約為評估價格的5%，其餘掛牌條件與首次掛牌條件保持一致。　　【常寶股份：股東委派的董事陳東輝被刑事拘留】常寶股份收到持股5%以上股東上海嘉愈醫療投資管理有限公司的通知，其委派到公司的董事陳東輝因涉嫌職務侵占罪，被上海市黃浦區公安分局傳喚並被依法刑事拘留，相關事項尚待公安機關進一步調查。陳東輝不在公司領取薪酬，不參與公司具體經營管理事宜。陳東輝被刑事拘留不會對公司經營情況產生不利影響。　　投資與經營　　【金鉬股份：擬3億元投資參股吉林天池鉬業】金鉬股份擬投資參股吉林天池鉬業有限公司，投資額3億元。參股后，公司占其股權比例為18.2967%。吉林天池鉬業擁有吉林省舒蘭市小城鎮季德鉬礦備案保有資源儲量礦石量22457萬噸，鉬金屬量253931噸，平均品位0.113%。設計開採方式為露天開採，生產規模825萬噸/年。　　【浙江震元：擬以6146萬元認購紹興銀行增資擴股股份】浙江震元擬以6146.38萬元，認購紹興銀行的增資擴股股份1995.58萬股，認購價格為每股3.08元。認購完成後，公司持有紹興銀行股份將增至5883.58萬股。增資擴股后，紹興銀行總股本將達到35.38億股。　　【特變電工：子公司下屬晶體矽公司將獲6億元增資】特變電工控股子公司新特能源下屬公司新疆新特晶體矽高科技有限公司（簡稱晶體矽公司），將獲得烏魯木齊戰略性新興產業新特能源引導基金增資6億元。該基金由新特能源與烏魯木齊市產業引導私募基金共同投資設立。增資后，新特能源對晶體矽公司的持股比例由92.34%降至68.65%。此次增資將推動公司多晶矽品質提升及矽基、鋯基產業鏈延伸發展。　　【天原集團：子公司天億新材料擬引入戰略投資者】天原集團全資子公司天億新材料擬增資並引入戰略投資者，增資金額擬為3億至4億元，增資資金主要用於3萬噸PVC-0管道項目、年產1000平方米高端生態環保智能地板項目建設。目前，公司收到宜賓市新興產業投資集團有限公司和宜賓天工機械股份有限公司的意向認購函，分別意向認購2億元和0.8億元。　　【渤海租賃：下屬公司50億元出售飛機租賃資產】渤海租賃控股子公司之全資子公司AALL擬向Sapphire Aviation II，出售21架附帶租約的飛機租賃資產，基礎交易價格7.26億美元，摺合人民幣約50.87億元，實際交易價格將根據飛機交付費用、交付時間等進行調整。渤海租賃同時公告，控股股東海航資本終止實施增持計劃。　　【健康元：晚期實體瘤治療藥品臨床試驗申請獲受理】近日，健康元控股子公司麗珠單抗申報的「注射用重組腫瘤酶特異性干擾素α-2bFc融合蛋白」臨床試驗申請獲國家葯監局受理。該藥品擬用於晚期實體瘤治療，並可聯合現有療法和/或腫瘤免疫療法進一步提升其抗腫瘤作用。目前，國內外尚未有同類細胞因子前體藥物產品上市及申報臨床。　　【南威軟體：中標海南省刑事案件智能輔助辦案系統項目】南威軟體中標海南省刑事案件智能輔助辦案系統項目，中標額3090萬元。該項目的中標體現了公司在智慧政法領域的綜合競爭力，有利於增強公司的品牌影響力。　　【邁克生物：新冠病毒核酸三重檢測試劑盒進入應急審批通道】截至目前，邁克生物研發的新型冠狀病毒（2019-nCoV）核酸三重檢測試劑盒已進入應急審批通道；新型冠狀病毒IgG和IgM抗體檢測試劑盒（直接化學發光法）、新型冠狀病毒（SARS-Cov-2）IgG/IgM抗體檢測試劑盒（膠體金法）目前正在臨床驗證中。　　【東風股份：公司及全資子公司獲得高新技術企業認定】東風股份近日收到全國高新技術企業認定管理工作領導小組辦公室下發的復函，公司及全資子公司廣東鑫瑞、廣東凱文被認定為廣東省2019年第一批高新技術企業。認定起三年內（2019年度至2021年度）將享受國家關於高新技術企業的稅收優惠政策，即減按15%的稅率繳納企業所得稅。　　【聯泰環保：取得實用新型專利證書】聯泰環保於近日收到國家知識產權局頒發的實用新型專利證書，系一種地上式生活污水處理的一體化設備。上述專利的有利於公司形成持續創新機制，保護公司產品技術的領先性，提升公司核心競爭力。　　【麗珠集團：創新藥物臨床試驗申請獲受理】麗珠集團控股附屬公司麗珠單抗申報的「注射用重組腫瘤酶特異性干擾素α-2bFc融合蛋白」（簡稱「A-01」）臨床試驗申請獲國家葯監局受理。A-01為全球創新藥物，旨在開發一種長效靶向性細胞因子前體藥物，細胞因子活性成分抗腫瘤的作用機制是通過與特定的膜受體結合來發揮其生物學活性。　　【中國平安：1月份保費收入1427.56億元】1月份，中國平安控股子公司平安財險、平安人壽、平安養老及平安健康原保險合同保費收入合計1427.56億元。公司同時公告，擬召開股東大會審議及批准增發H股議案，授予董事會一般性授權，以配發、發行及處理不超過公司已發行H股20%的新增H股，有關發行價較證券的基準價折讓（如有）不超過10%。　　業績情況　　【賽特新材：2019年凈利同比增82.79%】賽特新材2019年度實現營收4億元，同比增長30.22%；實現凈利7433萬元，同比增長82.79%；每股收益1.24元。　　【柏楚電子：2019年凈利同比增70.96%】柏楚電子2019年度實現營收3.76億元，同比增長53.3%。實現凈利2.38億元，同比增長70.96%；基本每股收益2.86元。　　【長城證券：2019年凈利同比增69%】長城證券2019年實現營業收入38.99億元，同比增長41.62%；凈利潤9.92億元，同比增長69.4%；基本每股收益0.32元。　　【立華股份：2019年凈利同比增52%】立華股份2019年實現營業總收入88.83億元，同比增長23.13%；凈利潤19.73億元，同比增長51.79%；基本每股收益4.97元。　　【海爾生物：2019年凈利同比增59.76%】海爾生物2019年度實現營收10.13億元，同比增長20.3%。實現凈利1.82億元，同比增長59.76%；基本每股收益0.73元。　　【安車檢測：2019年凈利同比增51%】安車檢測2019年實現營業總收入9.73億元，同比增長84.3%；凈利潤1.89億元，同比增長50.51%；基本每股收益0.98元。　　【樂普醫療：2019年凈利同比增41%】樂普醫療2019年實現營收77.54億元，同比增長22%；凈利潤17.22億元，同比增長41%；每股收益0.97元。　　【安井食品：2019年凈利同比增38%】安井食品2019年度實現營收52.67億元，同比增長23.66%；實現凈利3.73億元，同比增長38.14%。基本每股收益1.67元。　　【鵬翎股份：2019年凈利同比增21.45%】鵬翎股份2019年度實現營收16億元，同比增加9.72%；實現凈利1.43億元，同比增加21.45%。基本每股收益0.24元。　　【蒙娜麗莎：2019年凈利同比增長20.3%】蒙娜麗莎2019年度實現營收38億元，同比增長18.57%，實現凈利4.36億元，同比增長20.30%，基本每股收益1.08元。　　【上海機場：2019年凈利同比增18.88%】上海機場2019年度實現營收109.45億元，同比增長17.52%；實現凈利50.3億元，同比增長18.88%；基本每股收益2.61元。　　【方邦股份：2019年凈利同比增15.45%】方邦股份2019年度實現營收2.92億元，同比增長6.24%；凈利1.35億元，同比增長15.45%；基本每股收益1.98元。　　【佳禾智能：2019年凈利同比增11%】佳禾智能實現營收22.6億元，同比增長67.75%；實現凈利1.23億元，同比增長11.03%；基本每股收益0.93元。　　【奧克股份：2019年凈利同比增9.07%】奧克股份2019年度營收62.82億元，同比下降15.66%，實現凈利3.55億元，同比增長9.07%。基本每股收益0.52元。　　【優刻得：2019年凈利同比下降72.7%】優刻得2019年度實現營收15.12億元，同比增長27.4%%；實現凈利2，107萬元，同比同比下降72.7%；基本每股收益0.06元。　　【東誠葯業：2019年凈利同比下降45%】東誠葯業實現營收30.22億元，同比增長29.56%；實現凈利1.54億元，較上年下降44.94%，基本每股收益0.19元。　　【長城汽車：2019年凈利同比下降13.73%】長城汽車實現營收964.55億元，同比下降2.80%。實現凈利44.93億元，同比下降13.73%。基本每股收益0.49元。　　增持與減持　　【龍蟒佰利：兩名高管擬減持公司不超4.38%股份】龍蟒佰利副董事長譚瑞清、常務副總裁兼人事行政總監和奔流，計劃未來6個月內通過集中競價、大宗交易的方式，減持公司股份合計不超過8904.40萬股，占公司總股本的4.38%。　　【宇信科技：遠創基因和光控基因擬減持不超3%股份】遠創基因和光控基因計劃以集中競價、大宗交易方式，合計減持宇信科技不超過1200.03萬股，占公司總股本的3%。　　【貝達葯業：濟和創投擬減持公司不超2.95%股份】貝達葯業持股14.33%的股東濟和創投，計劃6個月內以集中競價、大宗交易方式，合計減持公司股份不超過1182萬股，即不超過總股本的2.95%。另外，因一致行動關係解除，公司實控人由丁列明、YINXIANG WANG變更為丁列明。此次一致行動關係的解除，不會引起管理層變動，不會對公司日常經營活動產生不利影響。　　【德生科技：部分董事計劃減持不超1.59%股份】德生科技近日收到董事劉峻峰、李竹的告知函，二人現計劃通過集中競價、大宗交易或協議轉讓方式，減持公司股份合計不超過319萬股（占公司總股本的1.59%）。　　【碧水源：控股股東擬減持公司不超1.42%股份】碧水源控股股東、董事長文劍平計劃6個月內以集中競價、大宗交易或兩者相結合等方式，減持公司股份不超過4500萬股，即不超過公司總股本的1.42%。　　【朗瑪信息：股東擬減持公司不超1.18%股份2】朗瑪信息持股7.11%的股東靳國文，計劃以大宗交易和/或集中競價方式，減持公司股份不超過400萬股（占公司總股本的1.18%）。　　【超圖軟體：實控人及總經理擬減持不超1.11%股份】超圖軟體控股股東、實控人及董事長鍾耳順，董事、總經理宋關福，計劃在6個月內以集中競價交易或大宗交易方式，減持公司股份合計不超過500萬股，即不超過公司總股本的1.11%。　　【隆華科技：兩實控人計劃減持不超1%股份】隆華科技控股股東、實控人李占強、李明強計劃通過集中競價或大宗交易方式，減持公司股份均不超過900萬股，即均不超過公司剔除已回購股份后總股本的1%。　　【南華儀器：實控人計劃減持不超1%股份】南華儀器持股14.3%的公司實控人楊耀光計劃在6個月內以集中競價方式，減持公司股份79萬股（占公司總股本剔除公司回購專用賬戶中的股份數量后的1%）。　　【隆華科技：控股股東擬合計減持公司股份不超1800萬股】隆華科技控股股東、實際控制人李占強、李明強計劃通過集中競價或大宗交易方式減持本公司股份均不超過900萬股，即合計1800萬股，二人減持股份均不超過公司剔除已回購股份后總股本比例的1%。　　【盛天網路：創富福星雲基金擬減持不超1%股份】盛天網路持股5%的股東深圳創富兆業金融管理有限公司—創富福星雲產業私募證券投資基金計劃自3月13日起至6月13日止，通過大宗交易、集中競價交易減持公司股份不超過240萬股，即不超過公司股份總數的1%。　　【美的集團：擬回購4000萬股至8000萬股 回購價不超65元/股】美的集團去年2月披露的回購期限屆滿並實施完成，公司現提出新的回購計劃：回購數量為4000萬股至8000萬股，回購價格不超過65元/股，預計回購金額不超過52億元。　　【桃李麵包：員工持股計劃完成股票購買 耗資約4億元】截至目前，桃李麵包2020年員工持股計劃通過二級市場累計買入1159.76萬股，占公司總股本的1.76%，成交金額合計約4億元，成交均價34.49元/股。公司2020年員工持股計劃已完成股票購買，鎖定期為36個月。　　【精鍛科技：擬1億元至2億元回購股份】精鍛科技擬回購股份用於後續實施員工持股計劃或股權激勵計劃，回購股份的資金總額不低於1億元，不超過2億元，回購價格不超過17.8元/股。　　【遠望谷：擬5000萬元至1億元回購股份】遠望谷擬回購股份用於股權激勵計劃或者員工持股計劃，回購的資金總額不低於5000萬元，且不超過1億元，回購價格不超過15元/股。　　其他事項　　【宇通客車：收到國家新能源汽車推廣補貼17億元】宇通客車當日收到鄭州市財政局轉支付的國家新能源汽車推廣補貼款17.17億元，系部分截至2018年12月31日公司所售且累計行駛里程達到2萬公里的新能源汽車購車客戶應享受推廣補貼所對應的應收賬款。　　【電科院：捐贈200萬元抗擊疫情】電科院切實履行上市公司社會責任，於2020年2月20日使用自有資金向蘇州市吳中區紅十字會捐贈200萬元，專項用於「抗擊新型冠狀病毒感染的肺炎疫情。　　【嘉應製藥：捐贈105萬元的物資抗擊疫情】嘉應製藥主動承擔和履行上市公司的社會責任，向廣東省梅州市紅十字會、廣東省興寧市紅十字會共捐贈價值人民幣105萬元的急需物資用於支持抗擊疫情工作。　　停復牌　　下一交易日起停牌：暫無　　下一交易日起複牌：暫無如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "【深股通戰報】淨走逾50億沽京東方中興A": "2020年2月26日 \n\n中國財經\n即巿股評\n\n新型冠狀病毒疫情肆虐全球，A股反覆下滑。深成指較波動，全日收市報11497點，挫358點或3.02%，成交8173.49億元。(人民幣‧下同)「深股通」全日有多達50.8億元資金淨流走。(根據港交所提供的「深股通」買入成交額與賣出成交額相減計算)「深股通」十大成交個股：第一為京東方(000725.SZ)；錄4.87億元淨出。第二為寧德時代(300750.SZ)；錄3.23億元淨走。第三為東方財富(300059.SZ)：錄2.91億元淨走。第四為格力電器(000651.SZ)；錄2.97億元淨出。第五為中興A(000063.SZ)；錄3.99億元淨走。第六為萬科A(000002.SZ)；錄3243萬元淨入。第七為TCL科技(000100.SZ)；錄2.09億元淨走。第八為五糧液(000858.SZ)；錄2.39億元淨走。第九為立訊精密(002475.SZ)；錄318萬元淨入。第十為邁瑞醫療(300760.SZ)；錄5217萬元淨入。\n\n肺疫毀新春零售 1月瀉21.4%\n今日信報\n7省市25萬億投資 舞起中港基建股\n今日信報\n【信報月刊】「軟實力之父」奈伊：中國專制…\n等跌等升空蹉跎 科網三強堪憧憬黃國英\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】「均值回歸」投資：盈富、新地…\n通殺癌症的新免疫療法蘇炳輝醫生｜ 信健康Stadia雲端遊戲庫遭看淡 谷歌拒揼本StartupBeat【中國】談疫情對經濟衝擊姚遠\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n美股報復式反彈 道指收市飆近1300點國際財經  ｜  今日 05:04世衞:其他地區新增確診病例急增 接近中國9倍時事脈搏  ｜  今日 02:55特朗普施壓聯儲局減息 道指曾彈近800點國際財經  ｜  今日 01:14【EJFQ信析】股神儲局也維穩 恒指反彈快遇阻即巿股評  ｜  今日 07:00特朗普敦促聯儲局減息 抨擊鮑威爾「行動緩慢」國際財經  ｜  今日 00:57蘋果飆逾4% 道指一度反彈超過400點國際財經  ｜  今日 00:01華為據報早於2010年違美禁令 運貨至伊朗國際財經  ｜  今日 03:12【國際早班車】世衞:其他地區新增確診急增 近中國9倍國際財經  ｜  今日 08:24開市焦點:美股勁彈 港股料靠穩 留意蘋概股港股直擊  ｜  今日 08:30蘋果同意付39億 結束iPhone降速指控國際財經  ｜  今日 01:55回上\n信報簡介 | \n\t        服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\t\t\t信報會議中心租賃 |\n\t        加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
    "新冠疫情影響下的電子元器件漲價-財經新聞": "\n來源：吉森電子研究投資組合：京東方A、TCL科技、兆易創新、匯頂科技、深南電路、聖邦股份、卓勝微、樂鑫科技、捷捷微電。核心公司：重點推薦：兆易創新、聖邦股份、韋爾股份、卓勝微、匯頂科技、中微公司、北方華創、瀾起科技、樂鑫科技、捷捷微電、深南電路、立訊精密、鵬鼎控股、京東方A、TCL科技、三利譜、銳科激光、柏楚電子等；受益標的：聞泰科技、北京君正、三安光電、歌爾股份、工業富聯、領益智造等。本周投資主題：新冠疫情影響，電子元器件價格持續上漲受新冠影響，諸多電子元器件價格持續上漲。2020年開年以來，以存儲器、CIS、被動元件和TV面板行業為代表的多種電子元器件漲價明顯，內存及SSD硬碟的現貨價1月份漲幅高達30%，主流尺寸面板（32 /39.5/43/50/55/65）從2019年11月至今漲價幅度為4%-15%，豪威科技在1月中旬宣布了對其CIS產品進行了10%-20%的漲價，三星、格科微等CIS廠商同樣上調了價格。我們認為電子產業遵循螺旋式上升規律，重大技術變革是推動行業持續增長的內在動力，5G手機換機及TWS、ARVR、IOT等新興應用將全面推動電子產業發展，從而大幅提升對各類電子元器件的需求。目前，受到新冠疫情影響，諸多電子元器件供需失衡將進一步加劇，價格有望持續上漲。韓日新冠肺炎疫情日趨嚴重，核心電子元器件供給愈加緊張。根據本周DRAM exchange數據，由於近期新冠肺炎在韓國及日本等地有蔓延之勢，工廠人工和產能受到影響，DRAM存儲器報價大幅上漲。韓國和日本是全球半導體產業重鎮，日本的半導體產業主要集中在半導體材料和設備環節，韓國則主要集中在半導體設計和製造環節，在存儲器（三星、SK海力士）、面板（三星、LG）、CIS感測器（索尼、三星）等領域日韓領先全球。我們認為如果疫情持續在日韓蔓延，更多的人員被隔離，電子元器件在供給端將遭受更大的影響，價格上行動力將持續，國內面板行業龍頭企業：京東方A、TCL科技；存儲龍頭企業：兆易創新（長鑫存儲）、北京君正（ISSI）；CIS領域龍頭企業：韋爾股份（豪威科技）將充分受益。上周調研及報告年報點評：【公司點評】鵬鼎控股：2019年業績略超預期，持續看好公司長期發展【公司點評】樂鑫科技：2019年業績同比+68.83%，IOT行業高度景氣【公司點評】立訊精密：2019年業績同比+73.4%，未來高速增長動力十足【年報點評】捷捷微電：2019年業績同比+25.4%，MOSFET將持續爆發【年報點評】卓勝微：2019年業績同比+170.45%，行業景氣疊加國產替代助力業績爆發周觀點：關於TV-LCD價格市場最前瞻、準確的判斷風險提示：武漢疫情引起下游需求不及預期；國產替代進展不及預期；貿易戰持續惡化。     1股票組合及其變化1.1、本周重點推薦及推薦組合重點推薦：兆易創新、聖邦股份、韋爾股份、卓勝微、匯頂科技、中微公司、北方華創、樂鑫科技、捷捷微電、深南電路、立訊精密、鵬鼎控股、京東方A、三利譜、銳科激光、柏楚電子；受益標的：TCL集團、聞泰科技、歌爾股份、領益智造。     2分析及展望2.1、對板塊發展的總體分析半導體：當前半導體行業景氣度上行，再加上華為事件后，半導體國產化全面提速，我們認為國內半導體行業迎來歷史性發展機遇，半導體行業是未來3-5年的科技投資主線。面板行業：我們認為LCD行業洗牌將逐步完成，TV-LCD漲價將超市場預期，受武漢疫情影響，部分面板廠商產能將受到短期影響，將刺激LCD面板供需加速走向平衡點。國內OLED產能逐步釋放，價格更加合理，OLED滲透率將隨著下游應用的爆發而快速提升。消費電子：受到武漢疫情影響，2020年Q1傳統消費電子受到的衝擊將相對明顯，但不會改變產業趨勢。我們認為2020年仍將是5G手機全面爆發的一年，5G手機整體零部件價值將比4G手機有明顯題搞，核心供應商將充分受益。其他行業：其他方面，我們認為2020年PCB行業、激光行業同樣有比較好的機會。受新冠影響影響，諸多電子元器件價格持續上漲。2020年開年以來，以存儲器、CIS、被動元件和TV面板行業為代表的多種電子元器件漲價明顯，內存及SSD硬碟的現貨價1月份漲幅高達30%，主流尺寸面板（32 /39.5/43/50/55/65）從2019年11月至今漲價幅度為4%-15%，豪威科技在1月中旬宣布了對其CIS產品進行了10%-20%的漲價，三星、格科微等CIS廠商同樣上調了價格。我們認為電子產業遵循螺旋式上升規律，重大技術變革是推動行業持續增長的內在動力，5G手機換機及TWS、ARVR、IOT等新興應用將全面推動電子產業發展，從而大幅提升對各類電子元器件的需求。目前，受到新冠疫情影響，諸多電子元器件供需失衡將進一步加劇，價格有望持續上漲。韓日新冠肺炎疫情日趨嚴重，核心電子元器件供給愈加緊張。根據本周DRAM exchange數據，由於近期新冠肺炎在韓國及日本等地有蔓延之勢，工廠人工和產能受到影響，DRAM存儲器報價大幅上漲。韓國和日本是全球半導體產業重鎮，日本的半導體產業主要集中在半導體材料和設備環節，韓國則主要集中在半導體設計和製造環節，在存儲器（三星、SK海力士）、面板（三星、LG）、CIS感測器（索尼、三星）等領域日韓領先全球。我們認為如果疫情持續在日韓蔓延，更多的人員被隔離，電子元器件在供給端將遭受更大的影響，價格上行動力將持續，國內面板行業龍頭企業：京東方A、TCL科技；存儲龍頭企業：兆易創新（長鑫存儲）、北京君正（ISSI）；CIS領域龍頭企業：韋爾股份（豪威科技）將充分受益。2.1.1、 重點公司或者板塊異動點評在電子各子板塊中，半導體下跌10.74%，光學光電子下跌8.70%，元件下跌6.77%，電子製造下跌8.32%，其他電子下跌9.16%。半導體板塊受疫情在世界擴散影響嚴重。PCB：本周由於新冠肺炎在全球範圍內的蔓延，全球市場情緒較為悲觀，電子板塊整體下跌8.77%，從細分行業來看，PCB行業整體較為穩定，其中生益科技、滬電股份均保持了正增長，分別上漲5.36%/2.55%。我們認為，5G建設在疫情影響背景下仍將保持較快的增速，疫情背景下雲辦公、網上教學等方式對5G技術的需求更為迫切，除了基站需求，消費電子產品的輕薄化、功能創新、新型技術發展以及可穿戴設備、AR/VR、汽車電子等新興市場都將是未來PCB增長的重要發力點。根據Prismark預測，未來5年全球PCB市場將保持溫和增長，預計2018至2023年之間以3.7%CAGR成長，到2023年全球PCB行業產值將達到747.6億美元。此外預計未來5年中國將繼續主導全球PCB市場的發展，預計中國大陸PCB行業未來5年將保持3.7%的復合增長，遠超其他國家。     面板：受全球市場對新型肺炎疫情的悲管情緒影響，本周面板行業企業普遍下跌，國內LCD龍頭TCL科技和京東方A本周漲幅分別下跌11.84%和8.41%，偏光片供應商三利譜和深紡織A分別下跌9.01%和4.8%，我們認為，肺炎疫情在全球範圍的蔓延不會改變LCD產能向中國大陸集中的趨勢，LCD主流尺寸面板（32 /39.5/43/50/55/65）從2019年11月至今漲價幅度為4%-15%，價格增速顯著，對面板產商的利潤率有積極影響；OLED方面，京東方A剛獲得了華為摺疊屏旗艦手機MATE XS的柔性OLED獨供，同時確認將增設10條產線為蘋果2021年IPHONE供應OLED屏幕，TCL華星光電則成功進入了小米新旗艦手機小米10的AMOLED供應商名單。我們認為LCD行業受益於韓國產能退出，即使受到疫情短期衝擊，上漲周期仍將開啟，OLED逐漸成為高端智能手機的標配，伴隨著京東方進入IPHONE供應鏈，未來滲透率隨著成本優勢將持續上升，我國OLED產業前景可期。     2.1.2、 行業估值水平（PE/PB/ROE）/國內同行     2.2、行業動態跟蹤2.2.1、 行業重要新聞、數據及我們的點評（重要+異動）半導體持股24% 國家大基金投資興科半導體近日，興森科技與科學城集團、國家大基金、興森眾城共同投資設立合資公司廣州興科半導體，註冊資本為10億元。計劃總投資金額為16億元，首期註冊資本為10億元。其中，國家大基金認繳出資額為2.4億元，占註冊資本的24％，興森科技認繳出資4.1億元，持股比例41%；科學城集團認繳出資2.5億元，持股比例25%，興森眾城認繳出資1億元，持股比例10%。據悉，興森科技與各方成立合資公司主要是為建設半導體封裝產業項目，該項目投資總額約30億元，首期投資約16億元；二期投資約14億元。興森科技承諾，合資公司於存續期間內將作為興森快捷及其關聯方從事封裝基板和類載板產品業務（但興森快捷體系內的S1已規劃產能除外）（此處興森快捷體系內的S1指公司現有的IC封裝基板產線）和建設項目的唯一平台。（來源：全球半導體觀察）格芯宣布eMRAM可批量生產，MCU進入新時代格芯今天宣布，其基於其22nm FD-SOI 平台的嵌入式、磁阻型非易失性存儲器(eMRAM)已投入生產。而公司正在接洽多家客戶，計劃2020年安排多次生產流片。據格芯介紹，他們的eMRAM產品旨在替代高容量嵌入式NOR快閃記憶體(eFlash)，幫助設計人員擴展現有物聯網和微控制器單元架構，以實現28nm以下技術節點的功率和密度優勢。所謂eMRAM 技術是自旋電子學（Spintronics，2007 年諾貝爾物理學獎）發展的重要產物。不同於傳統半導體存儲器如 DRAM、SRAM 和 NAND 快閃記憶體等利用電子的電荷特性進行數據存儲，eMRAM 是利用電子的自旋特性實現數據存儲。其核心存儲器件為磁性隧道結 MTJ，主要包含一個自由層、一個參考層和一個夾在兩者中間的絕緣層，參考層的自旋磁化方向固定不變，自由層的自旋磁化方向可以改變成和參考層相同或相反，這兩種截然不同的電阻狀態可以分別用來代表二進位數據「0」和「1」。作為一種新型存儲，eMRAM 具有非易失性、讀寫速度快、能耗低、集成密度高、耐久力強、天然抗輻射和隨工藝節點等比微縮等優點。（來源：全球半導體觀察）2.2.2、 其他行業重要新聞面板京東方正增設10條生產線專為蘋果公司提供OLED屏幕模塊生產服務 韓國媒體ETNews向外界透露，京東方正在計劃增設10條生產線，專為蘋果公司提供OLED屏幕模塊生產服務，這些生產線位於中國四川的工廠內。消息還指出，京東方為蘋果公司生產的屏幕部件，要等到明年才會出現在iPhone手機上。因為蘋果公司的審核程序非常嚴格，要對零部件供應商進行全方位的評估。此外，蘋果在確定好供應商之後，供應商開始投入生產之後，還要達到蘋果公司制定的高標準良品率，所以新生產線建成到可以正常供應部件，還需要等待一段時間。另外，消息顯示，雖然蘋果方面目前還未與京東方簽訂正式的合同，但是蘋果公司已經要求京東方方面做好大規模投產的準備，這似乎是一件板上釘釘的事了。那麼，蘋果公司為什麼要選擇京東方供應屏幕，難道三星提供的OLED不好嗎？然而事實並不是這樣的。最關鍵的是，三星公司生產的OLED屏幕，絕對是行業內數一數二的質量，但是三星OLED屏幕的價格沒有京東方生產的屏幕實惠，後者生產的OLED屏幕比前者便宜20%，所以蘋果完全有理由將京東方列為供應商。（來源：ETNews、OLEDindustry）5G及其它1月國內5G手機出貨546.5萬部2月24日，中國信通院發佈《2020年1月國內手機市場運行分析報告》，數據顯示，2020年1月，國內手機市場總體出貨量2081.3萬部，同比下降38.9%，上市新機型34款，同比增長6.3%。其中，5G手機出貨量為546.5萬部，新上市5G手機8款。截至2020年1月，國內5G手機出貨量為835.5萬部，新上市5G手機24款。此外，三大運營商也公佈了今年5G手機銷售目標：中國電信：2020年實現5G終端6000萬(5G終端不等於5G手機)，VR終端300萬、智慧家庭終端3600萬、NB模組2000萬；中國移動：2020年將打造超百款5G手機，市場總銷量目標超過1億部；計劃銷售5000萬部泛終端產品；中國聯通：計劃全渠道手機銷售目標1.1億台，包含5G手機銷售目標3300-6000萬台，全渠道銷售泛智能終端銷量1億台。（來源：中國信通院、5G產業圈）2.3、重點公司跟蹤2.3.1、重點公司重要新聞公告及我們的點評蘋果下單京東方OLED屏據韓媒ETNews報導，近期有業內人士透露，京東方決定為蘋果投資專屬的OLED模塊線，並已開始在工廠和設備方面進行投資。據悉，京東方計劃在其位於四川綿陽的B11 OLED工廠中新建10條模塊線，而此次投資是其最近與蘋果溝通后所做的後續決定。去年，蘋果測試了BOE成都工廠生產的LCD屏，蘋果喜歡屏幕的高質量和低價格。據報導，BOE的LCD屏比三星的便宜20%。在新冠狀疫情的影響下，三星和LG受到不同程度的影響，有業內人士表示，這可能是京東方進入蘋果供應鏈的一個絕好時機。去年，市場就一度傳出京東方有望為蘋果新機供應屏幕的消息，但事實是，主要參與者仍圍繞著Samsung Display和LG Display這兩大韓國巨頭，同時夏普、JDI成為了為iPhone11系列供應LCD屏幕的新成員。（來源：芯通社）點評：我們認為，蘋果公司一直在尋求其製造商來源的多樣化。蘋果最初只使用三星生產OLED顯示屏，但為避免對單一供應商的依賴，同時為了降低成本，蘋果在2018年增加了LG作為其供應商。去年，蘋果主要供應商圍繞著三星和LG這兩大韓國巨頭，同時夏普、JDI成為了為iPhone11系列供應LCD屏幕的新成員。OLED已經成為高端手機的標配，隨著5G換機潮來臨，OLED滲透率將持續提升，目前限制OLED繼續滲透的因素是產能不足，絕大部分供應來自於三星。京東方此次首次進入蘋果手機屏供應鏈，說明其產品已得到全球頂級手機製造商的認可，與韓國廠商在品質上的差距正逐步縮小，同時京東方的屏幕更具有成本優勢，未來在大客戶OLED產品的滲透率有望進一步提升。2.3.2、公司公告         3重要子行業分析3.1、感測器需求爆發，CIS封測行業將深度受益下游市場需求爆發，CIS感測器高速增長。2019年，全球CIS（CMOS圖像感測器）需求出現了爆髮式增長，而這一態勢肯定會延續到2020年。據IC Insights預測，2020年CIS銷售額將年增4%，至161億美元，有望連續9年刷新紀錄。隨著手機廠商越來越多地將拍照功能作為手機賣點，多攝像頭手機的滲透率逐步提升。據IDC數據顯示三攝和四攝的滲透率還在快速提升中；而在安防和汽車市場，CIS的需求同樣火爆，預計到2023年安防用CIS市場規模為18.6億美元，2018~2023年復合增速預計為14.4%。     封測廠復工率較低，目前CIS封測產能供不應求。受疫情影響，無論是晶圓廠還是封測廠，都受到了開工率不足的影響，但短期內需求並沒有減少，因此短期內市場上CIS供給不足的局面恐怕會進一步加劇。根據新聞報導，豪威半導體通過優化生產線員工加班模式，本月底產能可以恢復到約70%，預計在3月份將恢復到100%。中國大陸CIS封測產能將大幅擴充。在手機鏡頭、安防監控、汽車電子等市場需求旺盛的帶動下，國內CIS封測龍頭企業晶方科技、華天科技，目前，晶方科技和華天是每月兩萬片8英寸的產能，12英寸產能方面，晶方為15000片左右，華天5000片。由於12英寸的利潤率較高且供不應求，兩家企業紛紛擴充12英寸產線，預計三季度產能得到釋放。我們認為，如果我國疫情按照目前趨勢快速好轉，封測行業開工率迅速回升，產能重新滿轉，CIS封測行業將深度受益。3.2、鴻蒙車機將至，華為賦能車聯網鴻蒙車機將至，低時延是強項。2月 27 日，奇瑞新能源汽車官方微博發佈稱奇瑞新能源S61 配備全球領先的鴻蒙車機系統及 L2.99 級別自動駕駛輔助系統，說明了華為鴻蒙系統正在車機領域不斷探索，並已開始與本土車廠展開了深度的合作。去年8月9日，鴻蒙系統作為安卓系統備胎被轉正，隨後華為聲明鴻蒙系統要面向物聯網領域，將先後應用在智慧屏、可穿戴設備、智能音箱、車機等智能設備中，微內核相對於宏內核，有分佈架構、天生流暢、內核安全、生態共享的特性，在自動駕駛、遠程醫療等低時延場景有更好的適用性。     5G時代車聯網加速發展，華為賦能車聯網充滿優勢，國內汽車電子產業鏈有望受益。2019年10月，華為發佈了「一個架構為基礎、三個平台為發展重點、聯接和雲服務並舉」的汽車業務布局，一個架構是指代表計算+通信的「CC 架構」，三個平台分別指 MDC 智能駕駛平台、CDC 智能座艙平台和 VDC 整車控制平台。聯接是指華為的智能網聯解決方案，解決車內、車外網路高速連接問題，雲服務是指基於雲計算提供的服務，比如在線車主服務、娛樂和 OTA 等。按照功能劃分，車機系統對應的自然屬於智能座艙，以及「聯結」智能網路解決方案。就是說，華為並非像其他汽車供應商只做車機系統，它更大的野心是成為車企的軟體解決方案供應商，諸如 ADAS、高級別自動駕駛、雲服務等都在它的目標之中。我們認為，鴻蒙問世意味著華為在物聯網領域完成對5G傳輸、操作系統和終端設備的垂直布局，華為作為全球頂級5G技術提供商，同時在消費電子領域有深厚的積累，或將在車聯網時代複製其在消費電子領域的成功經驗，為汽車電子產業鏈國產化添磚加瓦。     4報告及數據4.1、上周報告及調研回顧年報點評：【公司點評】鵬鼎控股：2019年業績略超預期，持續看好公司長期發展【公司點評】樂鑫科技：2019年業績同比+68.83%，IOT行業高度景氣【公司點評】立訊精密：2019年業績同比+73.4%，未來高速增長動力十足【年報點評】捷捷微電：2019年業績同比+25.4%，MOSFET將持續爆發【年報點評】卓勝微：2019年業績同比+170.45%，行業景氣疊加國產替代助力業績爆發周觀點：關於TV-LCD價格市場最前瞻、準確的判斷4.2、行業跟蹤數據一覽（圖表）受疫情全球持續擴散影響，上周電子板塊下跌8.77 %，滬深300指數下跌5.05%4。年初至今，電子板塊累計上漲19.69%，滬深300指數累計下跌3.82%，電子板塊跑贏同期滬深300指數25.25個百分點。上周，中小板綜指數下跌5.6%，電子板塊跑輸同期中小板綜指數3.17個百分點。年初至今，中小板綜指數累計上漲9.4%，電子板塊跑贏同期中小板綜指數10.28個百分點。上周，創業板綜指數下跌6.96%，電子板塊跑輸同期創業板綜指數1.81個百分點。年初至今，創業板綜指數累計上漲15.21%，電子板塊跑贏同期創業板綜指數4.48個百分點。     上周所有申萬一級行業中，漲幅靠前的三個板塊分別為：紡織服裝（1.66%）、建築材料（0.74%）、建築裝飾（-0.48%）。在電子各子板塊中，半導體下跌10.74%，光學光電子下跌8.70%，元件下跌6.77%，電子製造下跌8.32%，其他電子下跌9.16%。     截至2月21日，申萬電子行業市盈率（TTM整體法，剔除負值）為44.27倍，高於2019年年初21.15倍市盈率低點，目前整體動態市盈率仍然處於歷史中低位區間。     電子本周漲幅前十從個股漲跌幅來看，上周電子行業個股漲幅較大的個股為銅峰電子（31.82%）、東尼電子（28.77%）和得潤電子（26.75%）；上周跌幅較大的個股是聯得裝備（-25.82%）、蘇州固鍀（23.87%）和乾照光電（-23.19%）。     5風險提示武漢疫情引起下游需求不及預期；國產替代進展不及預期；貿易戰持續惡化。新時代電子團隊吳吉森 18621573667曾   萌 13162529770聲明特別聲明    《證券期貨投資者適當性管理辦法》、《證券經營機構投資者適當性管理實施指引（試行）》已於2017年7月1日起正式實施。根據上述規定，新時代證券評定此研報的風險等級為R3（中風險），因此通過公共平台推送的研報其適用的投資者類別僅限定為專業投資者及風險承受能力為C3、C4、C5的普通投資者。若您並非專業投資者及風險承受能力為C3、C4、C5的普通投資者，請取消閱讀，請勿收藏、接收或使用本研報中的任何信息。因此受限於訪問許可權的設置，若給您造成不便，煩請見諒！感謝您給予的理解與配合。分析師聲明    負責準備本報告以及撰寫本報告的所有研究分析師或工作人員在此保證，本研究報告中關於任何發行商或證券所發表的觀點均如實反映分析人員的個人觀點。負責準備本報告的分析師獲取報酬的評判因素包括研究的質量和準確性、客戶的反饋、競爭性因素以及新時代證券股份有限公司的整體收益。所有研究分析師或工作人員保證他們報酬的任何一部分不曾與，不與，也將不會與本報告中具體的推薦意見或觀點有直接或間接的聯繫。\n來源：吉森電子研究投資組合：京東方A、TCL科技、兆易創新、匯頂科技、深南電路、聖邦股份、卓勝微、樂鑫科技、捷捷微電。核心公司：重點推薦：兆易創新、聖邦股份、韋爾股份、卓勝微、匯頂科技、中微公司、北方華創、瀾起科技、樂鑫科技、捷捷微電、深南電路、立訊精密、鵬鼎控股、京東方A、TCL科技、三利譜、銳科激光、柏楚電子等；受益標的：聞泰科技、北京君正、三安光電、歌爾股份、工業富聯、領益智造等。本周投資主題：新冠疫情影響，電子元器件價格持續上漲受新冠影響，諸多電子元器件價格持續上漲。2020年開年以來，以存儲器、CIS、被動元件和TV面板行業為代表的多種電子元器件漲價明顯，內存及SSD硬碟的現貨價1月份漲幅高達30%，主流尺寸面板（32 /39.5/43/50/55/65）從2019年11月至今漲價幅度為4%-15%，豪威科技在1月中旬宣布了對其CIS產品進行了10%-20%的漲價，三星、格科微等CIS廠商同樣上調了價格。我們認為電子產業遵循螺旋式上升規律，重大技術變革是推動行業持續增長的內在動力，5G手機換機及TWS、ARVR、IOT等新興應用將全面推動電子產業發展，從而大幅提升對各類電子元器件的需求。目前，受到新冠疫情影響，諸多電子元器件供需失衡將進一步加劇，價格有望持續上漲。韓日新冠肺炎疫情日趨嚴重，核心電子元器件供給愈加緊張。根據本周DRAM exchange數據，由於近期新冠肺炎在韓國及日本等地有蔓延之勢，工廠人工和產能受到影響，DRAM存儲器報價大幅上漲。韓國和日本是全球半導體產業重鎮，日本的半導體產業主要集中在半導體材料和設備環節，韓國則主要集中在半導體設計和製造環節，在存儲器（三星、SK海力士）、面板（三星、LG）、CIS感測器（索尼、三星）等領域日韓領先全球。我們認為如果疫情持續在日韓蔓延，更多的人員被隔離，電子元器件在供給端將遭受更大的影響，價格上行動力將持續，國內面板行業龍頭企業：京東方A、TCL科技；存儲龍頭企業：兆易創新（長鑫存儲）、北京君正（ISSI）；CIS領域龍頭企業：韋爾股份（豪威科技）將充分受益。上周調研及報告年報點評：【公司點評】鵬鼎控股：2019年業績略超預期，持續看好公司長期發展【公司點評】樂鑫科技：2019年業績同比+68.83%，IOT行業高度景氣【公司點評】立訊精密：2019年業績同比+73.4%，未來高速增長動力十足【年報點評】捷捷微電：2019年業績同比+25.4%，MOSFET將持續爆發【年報點評】卓勝微：2019年業績同比+170.45%，行業景氣疊加國產替代助力業績爆發周觀點：關於TV-LCD價格市場最前瞻、準確的判斷風險提示：武漢疫情引起下游需求不及預期；國產替代進展不及預期；貿易戰持續惡化。1股票組合及其變化1.1、本周重點推薦及推薦組合重點推薦：兆易創新、聖邦股份、韋爾股份、卓勝微、匯頂科技、中微公司、北方華創、樂鑫科技、捷捷微電、深南電路、立訊精密、鵬鼎控股、京東方A、三利譜、銳科激光、柏楚電子；受益標的：TCL集團、聞泰科技、歌爾股份、領益智造。2分析及展望2.1、對板塊發展的總體分析半導體：當前半導體行業景氣度上行，再加上華為事件后，半導體國產化全面提速，我們認為國內半導體行業迎來歷史性發展機遇，半導體行業是未來3-5年的科技投資主線。面板行業：我們認為LCD行業洗牌將逐步完成，TV-LCD漲價將超市場預期，受武漢疫情影響，部分面板廠商產能將受到短期影響，將刺激LCD面板供需加速走向平衡點。國內OLED產能逐步釋放，價格更加合理，OLED滲透率將隨著下游應用的爆發而快速提升。消費電子：受到武漢疫情影響，2020年Q1傳統消費電子受到的衝擊將相對明顯，但不會改變產業趨勢。我們認為2020年仍將是5G手機全面爆發的一年，5G手機整體零部件價值將比4G手機有明顯題搞，核心供應商將充分受益。其他行業：其他方面，我們認為2020年PCB行業、激光行業同樣有比較好的機會。受新冠影響影響，諸多電子元器件價格持續上漲。2020年開年以來，以存儲器、CIS、被動元件和TV面板行業為代表的多種電子元器件漲價明顯，內存及SSD硬碟的現貨價1月份漲幅高達30%，主流尺寸面板（32 /39.5/43/50/55/65）從2019年11月至今漲價幅度為4%-15%，豪威科技在1月中旬宣布了對其CIS產品進行了10%-20%的漲價，三星、格科微等CIS廠商同樣上調了價格。我們認為電子產業遵循螺旋式上升規律，重大技術變革是推動行業持續增長的內在動力，5G手機換機及TWS、ARVR、IOT等新興應用將全面推動電子產業發展，從而大幅提升對各類電子元器件的需求。目前，受到新冠疫情影響，諸多電子元器件供需失衡將進一步加劇，價格有望持續上漲。韓日新冠肺炎疫情日趨嚴重，核心電子元器件供給愈加緊張。根據本周DRAM exchange數據，由於近期新冠肺炎在韓國及日本等地有蔓延之勢，工廠人工和產能受到影響，DRAM存儲器報價大幅上漲。韓國和日本是全球半導體產業重鎮，日本的半導體產業主要集中在半導體材料和設備環節，韓國則主要集中在半導體設計和製造環節，在存儲器（三星、SK海力士）、面板（三星、LG）、CIS感測器（索尼、三星）等領域日韓領先全球。我們認為如果疫情持續在日韓蔓延，更多的人員被隔離，電子元器件在供給端將遭受更大的影響，價格上行動力將持續，國內面板行業龍頭企業：京東方A、TCL科技；存儲龍頭企業：兆易創新（長鑫存儲）、北京君正（ISSI）；CIS領域龍頭企業：韋爾股份（豪威科技）將充分受益。2.1.1、 重點公司或者板塊異動點評在電子各子板塊中，半導體下跌10.74%，光學光電子下跌8.70%，元件下跌6.77%，電子製造下跌8.32%，其他電子下跌9.16%。半導體板塊受疫情在世界擴散影響嚴重。PCB：本周由於新冠肺炎在全球範圍內的蔓延，全球市場情緒較為悲觀，電子板塊整體下跌8.77%，從細分行業來看，PCB行業整體較為穩定，其中生益科技、滬電股份均保持了正增長，分別上漲5.36%/2.55%。我們認為，5G建設在疫情影響背景下仍將保持較快的增速，疫情背景下雲辦公、網上教學等方式對5G技術的需求更為迫切，除了基站需求，消費電子產品的輕薄化、功能創新、新型技術發展以及可穿戴設備、AR/VR、汽車電子等新興市場都將是未來PCB增長的重要發力點。根據Prismark預測，未來5年全球PCB市場將保持溫和增長，預計2018至2023年之間以3.7%CAGR成長，到2023年全球PCB行業產值將達到747.6億美元。此外預計未來5年中國將繼續主導全球PCB市場的發展，預計中國大陸PCB行業未來5年將保持3.7%的復合增長，遠超其他國家。面板：受全球市場對新型肺炎疫情的悲管情緒影響，本周面板行業企業普遍下跌，國內LCD龍頭TCL科技和京東方A本周漲幅分別下跌11.84%和8.41%，偏光片供應商三利譜和深紡織A分別下跌9.01%和4.8%，我們認為，肺炎疫情在全球範圍的蔓延不會改變LCD產能向中國大陸集中的趨勢，LCD主流尺寸面板（32 /39.5/43/50/55/65）從2019年11月至今漲價幅度為4%-15%，價格增速顯著，對面板產商的利潤率有積極影響；OLED方面，京東方A剛獲得了華為摺疊屏旗艦手機MATE XS的柔性OLED獨供，同時確認將增設10條產線為蘋果2021年IPHONE供應OLED屏幕，TCL華星光電則成功進入了小米新旗艦手機小米10的AMOLED供應商名單。我們認為LCD行業受益於韓國產能退出，即使受到疫情短期衝擊，上漲周期仍將開啟，OLED逐漸成為高端智能手機的標配，伴隨著京東方進入IPHONE供應鏈，未來滲透率隨著成本優勢將持續上升，我國OLED產業前景可期。2.1.2、 行業估值水平（PE/PB/ROE）/國內同行2.2、行業動態跟蹤2.2.1、 行業重要新聞、數據及我們的點評（重要+異動）半導體持股24% 國家大基金投資興科半導體近日，興森科技與科學城集團、國家大基金、興森眾城共同投資設立合資公司廣州興科半導體，註冊資本為10億元。計劃總投資金額為16億元，首期註冊資本為10億元。其中，國家大基金認繳出資額為2.4億元，占註冊資本的24％，興森科技認繳出資4.1億元，持股比例41%；科學城集團認繳出資2.5億元，持股比例25%，興森眾城認繳出資1億元，持股比例10%。據悉，興森科技與各方成立合資公司主要是為建設半導體封裝產業項目，該項目投資總額約30億元，首期投資約16億元；二期投資約14億元。興森科技承諾，合資公司於存續期間內將作為興森快捷及其關聯方從事封裝基板和類載板產品業務（但興森快捷體系內的S1已規劃產能除外）（此處興森快捷體系內的S1指公司現有的IC封裝基板產線）和建設項目的唯一平台。（來源：全球半導體觀察）格芯宣布eMRAM可批量生產，MCU進入新時代格芯今天宣布，其基於其22nm FD-SOI 平台的嵌入式、磁阻型非易失性存儲器(eMRAM)已投入生產。而公司正在接洽多家客戶，計劃2020年安排多次生產流片。據格芯介紹，他們的eMRAM產品旨在替代高容量嵌入式NOR快閃記憶體(eFlash)，幫助設計人員擴展現有物聯網和微控制器單元架構，以實現28nm以下技術節點的功率和密度優勢。所謂eMRAM 技術是自旋電子學（Spintronics，2007 年諾貝爾物理學獎）發展的重要產物。不同於傳統半導體存儲器如 DRAM、SRAM 和 NAND 快閃記憶體等利用電子的電荷特性進行數據存儲，eMRAM 是利用電子的自旋特性實現數據存儲。其核心存儲器件為磁性隧道結 MTJ，主要包含一個自由層、一個參考層和一個夾在兩者中間的絕緣層，參考層的自旋磁化方向固定不變，自由層的自旋磁化方向可以改變成和參考層相同或相反，這兩種截然不同的電阻狀態可以分別用來代表二進位數據「0」和「1」。作為一種新型存儲，eMRAM 具有非易失性、讀寫速度快、能耗低、集成密度高、耐久力強、天然抗輻射和隨工藝節點等比微縮等優點。（來源：全球半導體觀察）2.2.2、 其他行業重要新聞面板京東方正增設10條生產線專為蘋果公司提供OLED屏幕模塊生產服務 韓國媒體ETNews向外界透露，京東方正在計劃增設10條生產線，專為蘋果公司提供OLED屏幕模塊生產服務，這些生產線位於中國四川的工廠內。消息還指出，京東方為蘋果公司生產的屏幕部件，要等到明年才會出現在iPhone手機上。因為蘋果公司的審核程序非常嚴格，要對零部件供應商進行全方位的評估。此外，蘋果在確定好供應商之後，供應商開始投入生產之後，還要達到蘋果公司制定的高標準良品率，所以新生產線建成到可以正常供應部件，還需要等待一段時間。另外，消息顯示，雖然蘋果方面目前還未與京東方簽訂正式的合同，但是蘋果公司已經要求京東方方面做好大規模投產的準備，這似乎是一件板上釘釘的事了。那麼，蘋果公司為什麼要選擇京東方供應屏幕，難道三星提供的OLED不好嗎？然而事實並不是這樣的。最關鍵的是，三星公司生產的OLED屏幕，絕對是行業內數一數二的質量，但是三星OLED屏幕的價格沒有京東方生產的屏幕實惠，後者生產的OLED屏幕比前者便宜20%，所以蘋果完全有理由將京東方列為供應商。（來源：ETNews、OLEDindustry）5G及其它1月國內5G手機出貨546.5萬部2月24日，中國信通院發佈《2020年1月國內手機市場運行分析報告》，數據顯示，2020年1月，國內手機市場總體出貨量2081.3萬部，同比下降38.9%，上市新機型34款，同比增長6.3%。其中，5G手機出貨量為546.5萬部，新上市5G手機8款。截至2020年1月，國內5G手機出貨量為835.5萬部，新上市5G手機24款。此外，三大運營商也公佈了今年5G手機銷售目標：中國電信：2020年實現5G終端6000萬(5G終端不等於5G手機)，VR終端300萬、智慧家庭終端3600萬、NB模組2000萬；中國移動：2020年將打造超百款5G手機，市場總銷量目標超過1億部；計劃銷售5000萬部泛終端產品；中國聯通：計劃全渠道手機銷售目標1.1億台，包含5G手機銷售目標3300-6000萬台，全渠道銷售泛智能終端銷量1億台。（來源：中國信通院、5G產業圈）2.3、重點公司跟蹤2.3.1、重點公司重要新聞公告及我們的點評蘋果下單京東方OLED屏據韓媒ETNews報導，近期有業內人士透露，京東方決定為蘋果投資專屬的OLED模塊線，並已開始在工廠和設備方面進行投資。據悉，京東方計劃在其位於四川綿陽的B11 OLED工廠中新建10條模塊線，而此次投資是其最近與蘋果溝通后所做的後續決定。去年，蘋果測試了BOE成都工廠生產的LCD屏，蘋果喜歡屏幕的高質量和低價格。據報導，BOE的LCD屏比三星的便宜20%。在新冠狀疫情的影響下，三星和LG受到不同程度的影響，有業內人士表示，這可能是京東方進入蘋果供應鏈的一個絕好時機。去年，市場就一度傳出京東方有望為蘋果新機供應屏幕的消息，但事實是，主要參與者仍圍繞著Samsung Display和LG Display這兩大韓國巨頭，同時夏普、JDI成為了為iPhone11系列供應LCD屏幕的新成員。（來源：芯通社）點評：我們認為，蘋果公司一直在尋求其製造商來源的多樣化。蘋果最初只使用三星生產OLED顯示屏，但為避免對單一供應商的依賴，同時為了降低成本，蘋果在2018年增加了LG作為其供應商。去年，蘋果主要供應商圍繞著三星和LG這兩大韓國巨頭，同時夏普、JDI成為了為iPhone11系列供應LCD屏幕的新成員。OLED已經成為高端手機的標配，隨著5G換機潮來臨，OLED滲透率將持續提升，目前限制OLED繼續滲透的因素是產能不足，絕大部分供應來自於三星。京東方此次首次進入蘋果手機屏供應鏈，說明其產品已得到全球頂級手機製造商的認可，與韓國廠商在品質上的差距正逐步縮小，同時京東方的屏幕更具有成本優勢，未來在大客戶OLED產品的滲透率有望進一步提升。2.3.2、公司公告3重要子行業分析3.1、感測器需求爆發，CIS封測行業將深度受益下游市場需求爆發，CIS感測器高速增長。2019年，全球CIS（CMOS圖像感測器）需求出現了爆髮式增長，而這一態勢肯定會延續到2020年。據IC Insights預測，2020年CIS銷售額將年增4%，至161億美元，有望連續9年刷新紀錄。隨著手機廠商越來越多地將拍照功能作為手機賣點，多攝像頭手機的滲透率逐步提升。據IDC數據顯示三攝和四攝的滲透率還在快速提升中；而在安防和汽車市場，CIS的需求同樣火爆，預計到2023年安防用CIS市場規模為18.6億美元，2018~2023年復合增速預計為14.4%。封測廠復工率較低，目前CIS封測產能供不應求。受疫情影響，無論是晶圓廠還是封測廠，都受到了開工率不足的影響，但短期內需求並沒有減少，因此短期內市場上CIS供給不足的局面恐怕會進一步加劇。根據新聞報導，豪威半導體通過優化生產線員工加班模式，本月底產能可以恢復到約70%，預計在3月份將恢復到100%。中國大陸CIS封測產能將大幅擴充。在手機鏡頭、安防監控、汽車電子等市場需求旺盛的帶動下，國內CIS封測龍頭企業晶方科技、華天科技，目前，晶方科技和華天是每月兩萬片8英寸的產能，12英寸產能方面，晶方為15000片左右，華天5000片。由於12英寸的利潤率較高且供不應求，兩家企業紛紛擴充12英寸產線，預計三季度產能得到釋放。我們認為，如果我國疫情按照目前趨勢快速好轉，封測行業開工率迅速回升，產能重新滿轉，CIS封測行業將深度受益。3.2、鴻蒙車機將至，華為賦能車聯網鴻蒙車機將至，低時延是強項。2月 27 日，奇瑞新能源汽車官方微博發佈稱奇瑞新能源S61 配備全球領先的鴻蒙車機系統及 L2.99 級別自動駕駛輔助系統，說明了華為鴻蒙系統正在車機領域不斷探索，並已開始與本土車廠展開了深度的合作。去年8月9日，鴻蒙系統作為安卓系統備胎被轉正，隨後華為聲明鴻蒙系統要面向物聯網領域，將先後應用在智慧屏、可穿戴設備、智能音箱、車機等智能設備中，微內核相對於宏內核，有分佈架構、天生流暢、內核安全、生態共享的特性，在自動駕駛、遠程醫療等低時延場景有更好的適用性。4報告及數據4.1、上周報告及調研回顧年報點評：【公司點評】鵬鼎控股：2019年業績略超預期，持續看好公司長期發展【公司點評】樂鑫科技：2019年業績同比+68.83%，IOT行業高度景氣【公司點評】立訊精密：2019年業績同比+73.4%，未來高速增長動力十足【年報點評】捷捷微電：2019年業績同比+25.4%，MOSFET將持續爆發【年報點評】卓勝微：2019年業績同比+170.45%，行業景氣疊加國產替代助力業績爆發周觀點：關於TV-LCD價格市場最前瞻、準確的判斷4.2、行業跟蹤數據一覽（圖表）受疫情全球持續擴散影響，上周電子板塊下跌8.77 %，滬深300指數下跌5.05%4。年初至今，電子板塊累計上漲19.69%，滬深300指數累計下跌3.82%，電子板塊跑贏同期滬深300指數25.25個百分點。上周，中小板綜指數下跌5.6%，電子板塊跑輸同期中小板綜指數3.17個百分點。年初至今，中小板綜指數累計上漲9.4%，電子板塊跑贏同期中小板綜指數10.28個百分點。上周，創業板綜指數下跌6.96%，電子板塊跑輸同期創業板綜指數1.81個百分點。年初至今，創業板綜指數累計上漲15.21%，電子板塊跑贏同期創業板綜指數4.48個百分點。上周所有申萬一級行業中，漲幅靠前的三個板塊分別為：紡織服裝（1.66%）、建築材料（0.74%）、建築裝飾（-0.48%）。在電子各子板塊中，半導體下跌10.74%，光學光電子下跌8.70%，元件下跌6.77%，電子製造下跌8.32%，其他電子下跌9.16%。截至2月21日，申萬電子行業市盈率（TTM整體法，剔除負值）為44.27倍，高於2019年年初21.15倍市盈率低點，目前整體動態市盈率仍然處於歷史中低位區間。電子本周漲幅前十從個股漲跌幅來看，上周電子行業個股漲幅較大的個股為銅峰電子（31.82%）、東尼電子（28.77%）和得潤電子（26.75%）；上周跌幅較大的個股是聯得裝備（-25.82%）、蘇州固鍀（23.87%）和乾照光電（-23.19%）。5風險提示武漢疫情引起下游需求不及預期；國產替代進展不及預期；貿易戰持續惡化。新時代電子團隊吳吉森 18621573667曾   萌 13162529770聲明特別聲明    《證券期貨投資者適當性管理辦法》、《證券經營機構投資者適當性管理實施指引（試行）》已於2017年7月1日起正式實施。根據上述規定，新時代證券評定此研報的風險等級為R3（中風險），因此通過公共平台推送的研報其適用的投資者類別僅限定為專業投資者及風險承受能力為C3、C4、C5的普通投資者。若您並非專業投資者及風險承受能力為C3、C4、C5的普通投資者，請取消閱讀，請勿收藏、接收或使用本研報中的任何信息。因此受限於訪問許可權的設置，若給您造成不便，煩請見諒！感謝您給予的理解與配合。分析師聲明    負責準備本報告以及撰寫本報告的所有研究分析師或工作人員在此保證，本研究報告中關於任何發行商或證券所發表的觀點均如實反映分析人員的個人觀點。負責準備本報告的分析師獲取報酬的評判因素包括研究的質量和準確性、客戶的反饋、競爭性因素以及新時代證券股份有限公司的整體收益。所有研究分析師或工作人員保證他們報酬的任何一部分不曾與，不與，也將不會與本報告中具體的推薦意見或觀點有直接或間接的聯繫。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "京東方A：部分董事、監事、高級管理人員承諾不減持公司股份-財經新聞": "\n原標題：京東方A：部分董事、監事、高級管理人員承諾不減持公司股份    來源：全景網     京東方A(000725)公告，公司於近日收到公司董事長陳炎順先生、副董事長劉曉東先生、董事孫芸女士和高文寶先生，監事徐陽平先生、賀道品先生、燕軍先生和滕蛟先生，高級管理人員姚項軍先生、張兆洪先生、仲慧峰先生、馮莉瓊女士、謝中東先生、苗傳斌先生和劉洪峰先生分別出具的關於不減持公司股份的承諾函。(原標題：[公司]京東方A：部分董事、監事、高級管理人員承諾不減持公司股份)\n原標題：京東方A：部分董事、監事、高級管理人員承諾不減持公司股份    來源：全景網京東方A(000725)公告，公司於近日收到公司董事長陳炎順先生、副董事長劉曉東先生、董事孫芸女士和高文寶先生，監事徐陽平先生、賀道品先生、燕軍先生和滕蛟先生，高級管理人員姚項軍先生、張兆洪先生、仲慧峰先生、馮莉瓊女士、謝中東先生、苗傳斌先生和劉洪峰先生分別出具的關於不減持公司股份的承諾函。(原標題：[公司]京東方A：部分董事、監事、高級管理人員承諾不減持公司股份)如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "〈財經週報-危機入市?〉面板、記憶體、被動元件 轉單、漲價聲不斷": "爆武漢肺炎疫情已從中國擴散到其他國家，其中南韓成為另一個重災區，確診人數每日暴增，由於南韓是全球面板、記憶體重鎮，市場擔心疫情若持續升溫，包括韓國三星（Samsung）與SK海力士（Hynix）恐因員工隔離導致生產不順，台灣記憶體與面板廠可望有轉單效益；另外被動元件則是因復工率低、缺料問題惡化，漲價題材成為年後電子業的熱門話題。武漢肺炎疫情重創中國供應鏈，現在疫情擴散到南韓，面板供應更加吃緊，面板可望出現一波漲價潮，研調機構群智諮詢(Sigmaintell)預期，2月面板價格上漲幅度將擴大，從原本上漲1-2美元，增加到3-5美元，研調機構IHS Markit也預估，本季電視面板價格將上漲5-6美元，台灣面板雙虎友達(2409)、群創(3481)因有產能在台灣，有機會因此受惠。因武漢肺炎疫情使得中國復工時間延後，材料供應不足，影響京東方、華星光電、天馬等中國面板大廠本季產能，供給將減少10-20%，市調機構預估，疫情使得面板價格上漲趨勢將從2月再持續到3月。\b(記者卓怡君)中國武漢肺炎疫情持續擴大，中國企業復工情況不如預期，加上南韓疫情也趨嚴重，記憶體業面臨供應鏈斷鏈可能性，市場預期台灣記憶體廠可望受惠轉單，漲價效應可期。中國的DRAM及儲存型Flash廠包括三星西安廠、SK海力士無錫廠、長江存儲、長鑫存儲、福建晉華等，雖然生產受影響有限，但下游廠商整體復工不如預期，產能縮減。另外記憶體大國南韓疫情加重，確診人數直線上升，台經院指出，南韓為全球記憶體生產重鎮，其中DRAM全球市占率高達73％、NAND Flash也有45％，一旦疫情重創南韓記憶體生產，可能危及整體電子產品供應鏈，記憶體價格可能加速飆升，且目前正值記憶體採購補庫存期，市場預期疫情相對穩定的台灣記憶體廠可望受惠轉單，漲價效應可期。(記者洪友芳)受武漢肺炎疫情影響延後開工，被動元件傳出轉單效益，再加上通路庫存低、中國廠招工不易，供需吃緊使得市場傳出國巨（2327）欲調漲通路商3月MLCC（積層陶瓷電容）、電阻等價格，漲幅約3成至5成不等。國巨董事長陳泰銘日前在臨股會表示，「訂單出貨比高達2倍」，意指手中目前的訂單是產能的2倍，且各成品庫存天數皆低於30天，寫下10年以來新低紀錄，「供給明顯低於需求」。華新科（2492）總經理顧立荊也表示，現在市場庫存水位降低，不論MLCC還是電阻，供需比之前健康很多，雖然有些吃緊，但不到大幅缺貨的情況，目前華新科暫不調漲價格、以搶市占率為優先，中國廠區復工率約75%、稼動率50-60%，至於MLCC高雄廠、馬來西亞廠則火力全開稼動率高達100%、爭取更多轉單。\b(記者張慧雯) ￼\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "蔡明彰分析師觀點：南韓疫情升高 面板有套利機會": "",
    "復工再延遲面板供需趨緊 友達、群創營運加溫": "",
    "《半導體》東奧有變數，聯詠拉警報- Yahoo!": "\n【時報記者王逸芯台北報導】東京奧運投下巨大變數，若新型冠狀病毒疫情在5月底前未受到有效控制，則恐將面臨取消命運，這使得市場原先期待的東奧商機也恐成為泡影，聯詠 (3034) 在大尺寸TFT-LCD觸控IC主要出貨給大陸京東方，原本2020年相當看好因為奧運引爆的換機潮，如今不僅大陸疫情嚴重，連奧運都投下不確定因素，聯詠今年營運的成長恐受到削減，聯詠今股價走跌逾1%，一度失守5日線。\n  國際奧委會說出重話，若疫情在5月底前無法有效受到控制，東京奧運不排除停辦，這不僅賞了原先對東奧商機寄與厚望的日本市場一記耳光，連帶的相關因為東奧所衍生出來的商機也恐破滅，聯詠的大尺寸TFT-LCD觸控IC重要客戶之一就是大陸面板廠龍頭京東方，原本看好東奧將帶動一波電視換機潮，使得聯詠今年在大尺寸面板觸控IC出貨上維持成長力道，但如今東奧出現變數，相關商機也恐因此受到影響。\n  除大尺寸觸控IC外，聯詠預期在5G大規模商轉下，將帶動一波AMOLED DDI的需求，但同樣因為新型冠狀病毒衝擊，AMOLED面板生產將出現延遲，AMOLED DDI需求有下修風險，同時可能會導致DDI庫存消化延遲。\n  聯詠因為大陸市場的營收占比高達50%，故難逃新型冠狀病毒影響，第一季營運受到大陸延遲開工影響，加上原本就有農曆春節，恐相較去年第四季明顯衰退。\n  聯詠2019年營運繳出亮眼成績單，累計2019年全年營收為643.72億元，年增加17%，全年淨利為79.27億元，年成長12.32%，每股獲利為13.03元，創下2007年以來近12年新高。【時報記者王逸芯台北報導】東京奧運投下巨大變數，若新型冠狀病毒疫情在5月底前未受到有效控制，則恐將面臨取消命運，這使得市場原先期待的東奧商機也恐成為泡影，聯詠 (3034) 在大尺寸TFT-LCD觸控IC主要出貨給大陸京東方，原本2020年相當看好因為奧運引爆的換機潮，如今不僅大陸疫情嚴重，連奧運都投下不確定因素，聯詠今年營運的成長恐受到削減，聯詠今股價走跌逾1%，一度失守5日線。  國際奧委會說出重話，若疫情在5月底前無法有效受到控制，東京奧運不排除停辦，這不僅賞了原先對東奧商機寄與厚望的日本市場一記耳光，連帶的相關因為東奧所衍生出來的商機也恐破滅，聯詠的大尺寸TFT-LCD觸控IC重要客戶之一就是大陸面板廠龍頭京東方，原本看好東奧將帶動一波電視換機潮，使得聯詠今年在大尺寸面板觸控IC出貨上維持成長力道，但如今東奧出現變數，相關商機也恐因此受到影響。  除大尺寸觸控IC外，聯詠預期在5G大規模商轉下，將帶動一波AMOLED DDI的需求，但同樣因為新型冠狀病毒衝擊，AMOLED面板生產將出現延遲，AMOLED DDI需求有下修風險，同時可能會導致DDI庫存消化延遲。  聯詠因為大陸市場的營收占比高達50%，故難逃新型冠狀病毒影響，第一季營運受到大陸延遲開工影響，加上原本就有農曆春節，恐相較去年第四季明顯衰退。  聯詠2019年營運繳出亮眼成績單，累計2019年全年營收為643.72億元，年增加17%，全年淨利為79.27億元，年成長12.32%，每股獲利為13.03元，創下2007年以來近12年新高。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《國際現場》疫情拉升 LCD面板漲勢將持續": "爆南韓券商農協投資證券公司（NH Investment & Securities）分析師John Ko表示，武漢肺炎傷害中國液晶面板（LCD）廠的產能利用率，預估全球面板價格將會上揚，且漲勢將持續一段時間；儘管南韓面板業者已減少LCD面板業務，但仍會因LCD面板價格上漲而多少受惠。Ko指出，受到武漢肺炎疫情擴大影響，中國LCD面板廠的產能利用率下滑，預估2月全球LCD面板廠的平均產能利用率約70%，低於先前預估的82%，2月全球LCD面板產能也比先前預估低12%，LCD面板業者準備調漲價格，且這波漲勢可能會持續一段時間。但Ko也指出，若武漢肺炎疫情趨緩，LCD面板價格將轉跌，因中國面板大廠京東方（BOE）和華星光電的2座10代廠預計2020年開始運轉，預估全球LCD面板供應將增加13%。LCD面板價格上漲，三星顯示器和樂金顯示器應能受惠，不過2家公司從2019下半年已開始減產LCD電視面板，增加OLED（有機發光二極體）面板產能，因此受惠程度有限。\b（編譯盧永山）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "LGD被疫情掃到 面板模組廠停工": " 本報資料照片facebook\r\n南韓面板大廠樂金顯示器（LG Display）發言人證實位於慶尚北道龜尾市的面板模組廠已經停工，原因是同大樓一名銀行職員被確診感染新冠病毒。該廠生產智慧手機面板，預定3月3日復工。\r\n樂金顯示器發言人說，這家工廠是生產智慧手機面板，位於同一間大樓的一家銀行一名職員被檢測出新冠病毒呈現陽性反應，因此工廠必須暫時關閉。她表示，產線將在3月3日恢復。\r\n外界評估，由於目前是面板淡季，生產線稼動率低，且LGD市占率並不高，對整體中小尺寸面板市場影響並不大。\r\n目前a-si LCD面板最大業者是中國業者京東方，至於OLED面板市占最高者是三星，外界認為，由於三星與LGD主要生產據點都在靠近韓國偏北的首爾附近，應持續觀察之後南韓北部的疫情發展狀況。\r\n之前南韓三星龜尾市工廠一名員工確認感染新冠肺炎，工廠也一度停工。\r\n此外，南韓記憶體晶片大廠SK海力士早先也曾傳出有新進員工曾與新冠肺炎疑似病例密切接觸，公司為此封鎖教育訓練場所，並要求該員工及與其接受一起教育訓練的280人在家隔離。\r\n分析師表示，南韓目前是中國大陸以外感染新冠肺炎疫情最嚴重的國家，三星、LGD、SK海力士是全世界記憶體與面板生產指標廠，如今員工或同層樓人員接二連三傳出相關疫情，雖說目前影響不大，但後續發展值得觀察，若造成重大影響恐將進一步阻斷全球電子業生產鏈運作。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "南韓疫情拉警報 記憶體與面板供應鏈屏息": "南韓國廠區關停，其衝擊絕非其他國家、其他供應商能夠補足，後勢值得密切追蹤。\n\r\n第一金投顧表示，韓國占全球DRAM與NAND Flash的供應比重分別高達70%、40%以上，而記憶體應用廣泛，韓國疫情一旦失控，可以確定全球電子業都會受到衝擊，短期而言，只要廠區出現感染，按照現行疫病規範，至少隔離14天以上 。\n\r\n參照2018年三星平澤NAND Flash廠的停電意外，當時無預警停電半個小時，造成損失5~6萬片估計，影響當月全球NAND Flash 3%。若此時停工14天，絕對不是美日廠可以補足其產出缺口，其影響可想而知。\n\r\n除了記憶體之外，韓國另外一大幾乎壟斷全球供給地位的就是AMOLED面板，2018年以前，三星電子在手機用AMOLED面板出貨量占有率維持在90%以上的高比率，雖然2019年大陸廠商京東方崛起，但其占有率仍僅8%，換句話說，三星在手機用AMOLED市場仍維持至少85%以上占有率。\n\r\n以2019年最新數據，現有智慧型手機約32.8%採用AMOLED面板，三星供應占比90%，京東方占8%，一旦三星廠區關停，AMOLED面板也將出現斷鍊危機，更遑論TV用OLED面板，2019年仍是韓廠LG Display維持100%獨佔優勢。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【深股通戰報】轉淨入15億買萬科A 續沽五糧液": "昨日 18:07 \n\n中國財經\n即巿股評\n\n內地股市扭轉上周五的頹勢，今日反彈逾3%，當中深成指重返11000點關口，全日收市報11381點，漲400點或3.65%，成交6320.86億元(人民幣‧下同)。「深股通」全日有15.02億元資金淨流入，扭轉過去五日淨流走情況。(根據港交所提供的「深股通」買入成交額與賣出成交額相減計算)「深股通」十大成交個股：第一為京東方A(000725.SZ)；錄4459萬元淨入。第二為寧德時代(300750.SZ)；錄3.33億元淨入。第三為五糧液(000858.SZ)：錄5.23億元淨走。第四為東方財富(300059.SZ)；錄1.47億元淨出。第五為萬科A(000002.SZ)；錄4.84億元淨入。第六為TCL科技(000100.SZ)；錄1861萬元淨入。第七為中興A(000063.SZ)；錄5233萬元淨入。第八為立訊精密(002475.SZ)；錄2385萬元淨入。第九為海康威視(002415.SZ)；錄9780萬元淨走。第十為格力電器(000651.SZ)；錄6314萬元淨出。\n\n肺疫毀新春零售 1月瀉21.4%\n今日信報\n7省市25萬億投資 舞起中港基建股\n今日信報\n【信報月刊】「軟實力之父」奈伊：中國專制…\n等跌等升空蹉跎 科網三強堪憧憬黃國英\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】「均值回歸」投資：盈富、新地…\n通殺癌症的新免疫療法蘇炳輝醫生｜ 信健康Stadia雲端遊戲庫遭看淡 谷歌拒揼本StartupBeat【中國】談疫情對經濟衝擊姚遠\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n美股報復式反彈 道指收市飆近1300點國際財經  ｜  今日 05:04世衞:其他地區新增確診病例急增 接近中國9倍時事脈搏  ｜  今日 02:55特朗普施壓聯儲局減息 道指曾彈近800點國際財經  ｜  今日 01:14【EJFQ信析】股神儲局也維穩 恒指反彈快遇阻即巿股評  ｜  今日 07:00特朗普敦促聯儲局減息 抨擊鮑威爾「行動緩慢」國際財經  ｜  今日 00:57蘋果飆逾4% 道指一度反彈超過400點國際財經  ｜  今日 00:01華為據報早於2010年違美禁令 運貨至伊朗國際財經  ｜  今日 03:12【國際早班車】世衞:其他地區新增確診急增 近中國9倍國際財經  ｜  今日 08:24開市焦點:美股勁彈 港股料靠穩 留意蘋概股港股直擊  ｜  今日 08:30蘋果同意付39億 結束iPhone降速指控國際財經  ｜  今日 01:55回上\n信報簡介 | \n\t        服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\t\t\t信報會議中心租賃 |\n\t        加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
    "活下去、活得好、活得久-財經新聞": "\n來源：劉姝威春節過後，雖然一直宅在家裡，但是不少人沒有停止工作。2017年我把四家企業的智慧醫療板塊組成一個群，包括醫療雲、醫療網路平台、醫療解決方案和醫療影像識別診斷。那時這四家企業的智慧醫療板塊經營都很困難，市場需求不足。我感受到了他們的壓力、焦慮和痛苦。當時我能夠做的，就是把他們聯合起來，互相合作。2019年下半年，當我得知他們的工作進展時，我驚喜萬分，我沒有預料到他們的合作和業務進展如此迅速和成功。在這次疫情中，這四家企業的智慧醫療板塊都發揮了巨大的作用，需求量暴增！他們給我發微信：「太忙！太累！業務量太大了！」這四家企業的智慧醫療板塊活下來了，活得很好！我相信他們會活得長久！     春節前，我又將兩家上市公司組成一個群，這兩家公司的合作將顯著提升一種關鍵材料的性能。雖然有疫情，但是春節過後，兩家公司從董事長到管理團隊立即通過遠程辦公開始了合作。2020年2月13日，面對疫情，小米集團做出了一個艱難的決定：舉辦純線上旗艦產品「小米10手機」發佈會。這是我國第一次 to C 旗艦產品純線上發佈會。發佈會後，小米10手機開售不到1分鐘，銷售額達到2億元。     京東方推出第一款to C 旗艦產品——畫屏。從硬體來說，畫屏使用京東方自主知識產權的類紙屏，能夠保護眼睛。目前，中小學生正在上網課。家長們很擔心孩子長時間看屏幕會損傷眼睛。畫屏解決了家長們的後顧之憂。休息時，孩子們還可以用畫屏學畫畫。漫長的春節假期，男女老少都需要有點兒事做。畫屏存儲了幾萬幅世界名畫，由於使用類紙屏，畫屏看上去就像一幅世界名畫的真品，畫屏還可以用語音和文字介紹每幅名畫。同時畫屏還具有「機頂盒」功能，可以看電視，手機投屏等。當大家宅在家裡，孩子們上網課，京東方及時推出畫屏，滿足了消費者的需要。     這次疫情使餐飲業遭受重創！霸蠻米粉店的創始人張天一是90后，北大校友。霸蠻米粉很受歡迎。我常去學校附近的霸蠻米粉店吃飯，那裡顧客盈門。由於疫情，霸蠻每月要支付上千萬元的租金，門店營業收入卻幾乎為零！張天一迅速將線下業務全部轉到線上。目前，線上銷售收入已經達到原來線下門店營收的70%。最近我給張天一轉發了一份資料。這份資料談到疫情將使餐飲業發生重大變化。順應趨勢，及時改變經營模式，才能活下去，活得好！     海瀾之家是我國最大的服裝企業。而立之年的周立宸接棒總裁。我經常提醒周立宸，在任何情況下都要保證充足的現金流量，保證財務安全。面對疫情，海瀾之家也加強了線上銷售。OVV是海瀾之家近年推出的女裝品牌。OVV實體店與每位購買過商品的顧客都保持聯繫。在疫情期間，實體店向每位顧客精準營銷。保持充足的現金流量和財務安全，以及順應外部環境變化迅速改變經營模式，使得海瀾之家不僅能夠活下去，而且能夠活得好。     疫情作為企業不可抗拒的系統性風險，將擊垮一批企業。哪些企業會被疫情擊垮，哪些企業能夠活下去，取決於企業是否能夠順應趨勢，及時改變經營模式。\n來源：劉姝威春節過後，雖然一直宅在家裡，但是不少人沒有停止工作。2017年我把四家企業的智慧醫療板塊組成一個群，包括醫療雲、醫療網路平台、醫療解決方案和醫療影像識別診斷。那時這四家企業的智慧醫療板塊經營都很困難，市場需求不足。我感受到了他們的壓力、焦慮和痛苦。當時我能夠做的，就是把他們聯合起來，互相合作。2019年下半年，當我得知他們的工作進展時，我驚喜萬分，我沒有預料到他們的合作和業務進展如此迅速和成功。在這次疫情中，這四家企業的智慧醫療板塊都發揮了巨大的作用，需求量暴增！他們給我發微信：「太忙！太累！業務量太大了！」這四家企業的智慧醫療板塊活下來了，活得很好！我相信他們會活得長久！春節前，我又將兩家上市公司組成一個群，這兩家公司的合作將顯著提升一種關鍵材料的性能。雖然有疫情，但是春節過後，兩家公司從董事長到管理團隊立即通過遠程辦公開始了合作。2020年2月13日，面對疫情，小米集團做出了一個艱難的決定：舉辦純線上旗艦產品「小米10手機」發佈會。這是我國第一次 to C 旗艦產品純線上發佈會。發佈會後，小米10手機開售不到1分鐘，銷售額達到2億元。京東方推出第一款to C 旗艦產品——畫屏。從硬體來說，畫屏使用京東方自主知識產權的類紙屏，能夠保護眼睛。目前，中小學生正在上網課。家長們很擔心孩子長時間看屏幕會損傷眼睛。畫屏解決了家長們的後顧之憂。休息時，孩子們還可以用畫屏學畫畫。漫長的春節假期，男女老少都需要有點兒事做。畫屏存儲了幾萬幅世界名畫，由於使用類紙屏，畫屏看上去就像一幅世界名畫的真品，畫屏還可以用語音和文字介紹每幅名畫。同時畫屏還具有「機頂盒」功能，可以看電視，手機投屏等。當大家宅在家裡，孩子們上網課，京東方及時推出畫屏，滿足了消費者的需要。這次疫情使餐飲業遭受重創！霸蠻米粉店的創始人張天一是90后，北大校友。霸蠻米粉很受歡迎。我常去學校附近的霸蠻米粉店吃飯，那裡顧客盈門。由於疫情，霸蠻每月要支付上千萬元的租金，門店營業收入卻幾乎為零！張天一迅速將線下業務全部轉到線上。目前，線上銷售收入已經達到原來線下門店營收的70%。最近我給張天一轉發了一份資料。這份資料談到疫情將使餐飲業發生重大變化。順應趨勢，及時改變經營模式，才能活下去，活得好！海瀾之家是我國最大的服裝企業。而立之年的周立宸接棒總裁。我經常提醒周立宸，在任何情況下都要保證充足的現金流量，保證財務安全。面對疫情，海瀾之家也加強了線上銷售。OVV是海瀾之家近年推出的女裝品牌。OVV實體店與每位購買過商品的顧客都保持聯繫。在疫情期間，實體店向每位顧客精準營銷。保持充足的現金流量和財務安全，以及順應外部環境變化迅速改變經營模式，使得海瀾之家不僅能夠活下去，而且能夠活得好。疫情作為企業不可抗拒的系統性風險，將擊垮一批企業。哪些企業會被疫情擊垮，哪些企業能夠活下去，取決於企業是否能夠順應趨勢，及時改變經營模式。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "華為摺疊屏即將發佈這個電子品加速漲價-財經新聞": "\n　　漲價周期開啟！華為摺疊屏即將發佈，這個電子品加速漲價，兩大龍頭狂奔，外資爆買這些概念股 　　來源： 數據寶 　　原創 梁謙剛 　　LCD大規模漲價周期開啟，3月份將維持上漲的趨勢。面板行業龍頭京東方A和TCL科技今日股價再創階段高點。 　　根據IHS統計數據，大尺寸LCDTV面板價格在2020年2月呈現加速上漲態勢，漲幅為4-8美金，環比月度漲幅為5%~13%，其中32英寸漲幅最大。 　　業內分析認為，在2020年全年面板價格有望呈現季節性上漲的背景下，短期內疫情致使產能利用率降低、原材料短缺，是導致價格加速上漲的主要原因。此外，近期海外地區疫情超預期發展（尤其是韓國地區）將可能帶來供給的進一步變化，並導致價格持續上行。 　　面板行業大規模漲價周期有望開啟 　　面板在我們生活中隨處可見，小到智能手環、手機，大到電腦、電視、顯示器等。面板的下游應用範圍十分廣泛，只要是需要顯示的地方都需要使用面板，應用領域包括電視、顯示器、手機、電腦等等，從使用面積佔比來看，電視是面板最重要的應用領域，其次是顯示器。隨著新能源車等行業的快速發展，商顯和車載顯示屏的需求激增，成為面板最重要的新興應用領域。 　　在大屏化驅動下，儘管全球電視銷售數量停滯不前，但是全球電視面板出貨面積卻保持穩步增長。供給方面，在持續虧損的壓力下，韓國和中國台灣地區面板廠商率先調整產能。三星顯示已經退出部分產能，LGD不僅已退出部分產能，並已宣布將在2020年關閉韓國本土的產線。光大證券表示，隨著韓國廠商的退產和大陸產能進入投放尾聲，全球LCD面板產能將在2020年後進入穩中有降的狀態，並給存活下來的面板廠商帶來豐厚的盈利。 　　據悉，今年1月份，受到行業淡季、疊加春節效應以及疫情逐步發酵的影響，全球主要面板產值同比及環比大多出現下滑。其中，日本、韓國和中國台灣普遍同比下滑幅度較大，中國大陸企業表現相對較好，同比大多呈現較大幅度正增長，環比下滑幅度也相對較小。全球面板產業逐步向大陸地區轉移的趨勢凸顯。 　　面板兩大龍頭股價迭創新高 　　在面板價格持續上漲預期背景下，A股與面板相關的上市公司近期表現日趨活躍。面板行業的兩大龍頭京東方A、TCL科技今日雙雙大漲。京東方A今日大漲7.48%，A股市值達到1947億元。公開資料顯示，京東方是全球LCD面板龍頭企業，2019年其TFT-LCD產能佔全球比重達到18.4%，位列全球第一。目前全球有超過四分之一的顯示屏來自BOE（京東方），其超高清、柔性、微顯示等解決方案已廣泛應用於國內外知名品牌。 　　TCL科技今日大漲7.5%，最新收盤價逼近歷史高點，A股市值達到970億元。TCL科技是國內第二大面板廠商，目前共有6條已建成和在建的面板產線。根據世代線的特點，公司把主力產品放在32寸和55寸面板方面，這兩個尺寸的出貨量2018年都是全球第二名，其中55寸在2019年躍居全球第一。 　　證券時報·數據寶統計顯示，自2月以來，京東方A和TCL科技累計漲幅分別達到21.82%、41.7%，放到整個A股來說也是可圈可點。除了龍頭股，A股面板企業深天馬A、亞世光電、華映科技、維信諾等均不同程度上漲。     　　北上資金重點加倉股曝光 　　國金證券近日研報表示，2月電視面板價格漲幅超出此前預期，接下來面板價格的漲幅持續超預期將成為面板企業股價進一步上漲的關鍵驅動力之一。國金證券還預估摺疊手機出貨量將從2019年的100萬台左右增長至2021年的1420萬台，產業鏈有望在2021年迎來爆髮式增長。 　　今日晚間9時，備受業界關注的華為終端產品與戰略線上發佈會，將面向全球實時直播，發佈會上，手機、PC、平板、IOT等一系列5G產品將悉數亮相。根據華為官網預熱，華為摺疊屏新機MateXs將會是這場發佈會的主角。而作為面板應用的新興領域之一，摺疊屏無疑將再次給業內帶來新機遇。 　　數據寶根據上市公司相關資料，梳理出既有面板業務同時與華為有合作的上市公司名單，共有22股入圍。這22股中，已有8股2月以來獲得北上資金加倉，其中京東方A、TCL科技、深天馬A、歐菲光獲北上資金加倉均在千萬股以上。而從北上資金持倉市值來看，10股獲北上資金持倉超過億元，分別是京東方A、TCL科技、歐菲光、領益智造、深天馬A、長信科技、維信諾、東旭光電、合力泰、上海貝嶺等。具體名單見下表：     　　從業績數據來看，6股去年凈利潤有望同比增長50%以上，分別是領益智造、歐菲光、凱盛科技、維信諾、上海貝嶺、激智科技。領益智造凈利潤預計增幅最高，公司預計去年凈利潤為19億元至21億元，同比扭虧為盈。該股今日大漲4.49%，創下歷史高點。\n　　漲價周期開啟！華為摺疊屏即將發佈，這個電子品加速漲價，兩大龍頭狂奔，外資爆買這些概念股　　來源： 數據寶　　原創 梁謙剛　　LCD大規模漲價周期開啟，3月份將維持上漲的趨勢。面板行業龍頭京東方A和TCL科技今日股價再創階段高點。　　根據IHS統計數據，大尺寸LCDTV面板價格在2020年2月呈現加速上漲態勢，漲幅為4-8美金，環比月度漲幅為5%~13%，其中32英寸漲幅最大。　　業內分析認為，在2020年全年面板價格有望呈現季節性上漲的背景下，短期內疫情致使產能利用率降低、原材料短缺，是導致價格加速上漲的主要原因。此外，近期海外地區疫情超預期發展（尤其是韓國地區）將可能帶來供給的進一步變化，並導致價格持續上行。　　面板行業大規模漲價周期有望開啟　　面板在我們生活中隨處可見，小到智能手環、手機，大到電腦、電視、顯示器等。面板的下游應用範圍十分廣泛，只要是需要顯示的地方都需要使用面板，應用領域包括電視、顯示器、手機、電腦等等，從使用面積佔比來看，電視是面板最重要的應用領域，其次是顯示器。隨著新能源車等行業的快速發展，商顯和車載顯示屏的需求激增，成為面板最重要的新興應用領域。　　在大屏化驅動下，儘管全球電視銷售數量停滯不前，但是全球電視面板出貨面積卻保持穩步增長。供給方面，在持續虧損的壓力下，韓國和中國台灣地區面板廠商率先調整產能。三星顯示已經退出部分產能，LGD不僅已退出部分產能，並已宣布將在2020年關閉韓國本土的產線。光大證券表示，隨著韓國廠商的退產和大陸產能進入投放尾聲，全球LCD面板產能將在2020年後進入穩中有降的狀態，並給存活下來的面板廠商帶來豐厚的盈利。　　據悉，今年1月份，受到行業淡季、疊加春節效應以及疫情逐步發酵的影響，全球主要面板產值同比及環比大多出現下滑。其中，日本、韓國和中國台灣普遍同比下滑幅度較大，中國大陸企業表現相對較好，同比大多呈現較大幅度正增長，環比下滑幅度也相對較小。全球面板產業逐步向大陸地區轉移的趨勢凸顯。　　面板兩大龍頭股價迭創新高　　在面板價格持續上漲預期背景下，A股與面板相關的上市公司近期表現日趨活躍。面板行業的兩大龍頭京東方A、TCL科技今日雙雙大漲。京東方A今日大漲7.48%，A股市值達到1947億元。公開資料顯示，京東方是全球LCD面板龍頭企業，2019年其TFT-LCD產能佔全球比重達到18.4%，位列全球第一。目前全球有超過四分之一的顯示屏來自BOE（京東方），其超高清、柔性、微顯示等解決方案已廣泛應用於國內外知名品牌。　　TCL科技今日大漲7.5%，最新收盤價逼近歷史高點，A股市值達到970億元。TCL科技是國內第二大面板廠商，目前共有6條已建成和在建的面板產線。根據世代線的特點，公司把主力產品放在32寸和55寸面板方面，這兩個尺寸的出貨量2018年都是全球第二名，其中55寸在2019年躍居全球第一。　　證券時報·數據寶統計顯示，自2月以來，京東方A和TCL科技累計漲幅分別達到21.82%、41.7%，放到整個A股來說也是可圈可點。除了龍頭股，A股面板企業深天馬A、亞世光電、華映科技、維信諾等均不同程度上漲。　　北上資金重點加倉股曝光　　國金證券近日研報表示，2月電視面板價格漲幅超出此前預期，接下來面板價格的漲幅持續超預期將成為面板企業股價進一步上漲的關鍵驅動力之一。國金證券還預估摺疊手機出貨量將從2019年的100萬台左右增長至2021年的1420萬台，產業鏈有望在2021年迎來爆髮式增長。　　今日晚間9時，備受業界關注的華為終端產品與戰略線上發佈會，將面向全球實時直播，發佈會上，手機、PC、平板、IOT等一系列5G產品將悉數亮相。根據華為官網預熱，華為摺疊屏新機MateXs將會是這場發佈會的主角。而作為面板應用的新興領域之一，摺疊屏無疑將再次給業內帶來新機遇。　　數據寶根據上市公司相關資料，梳理出既有面板業務同時與華為有合作的上市公司名單，共有22股入圍。這22股中，已有8股2月以來獲得北上資金加倉，其中京東方A、TCL科技、深天馬A、歐菲光獲北上資金加倉均在千萬股以上。而從北上資金持倉市值來看，10股獲北上資金持倉超過億元，分別是京東方A、TCL科技、歐菲光、領益智造、深天馬A、長信科技、維信諾、東旭光電、合力泰、上海貝嶺等。具體名單見下表：　　從業績數據來看，6股去年凈利潤有望同比增長50%以上，分別是領益智造、歐菲光、凱盛科技、維信諾、上海貝嶺、激智科技。領益智造凈利潤預計增幅最高，公司預計去年凈利潤為19億元至21億元，同比扭虧為盈。該股今日大漲4.49%，創下歷史高點。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "疫情擴散台廠盼轉單效應 面板雙虎漲多回跌": "韓國面板廠三星、樂金是蘋果主要面板供應商，武漢肺炎疫情在韓國快速擴散，供貨疑慮讓台廠成為討論的熱門轉單對象，面板雙虎群創今天股價以平高開出後翻黑，友達則一路走低。\n轉單效應預期帶動面板股近期上漲，但股價漲多回檔，友達盤中來到9.45元，下跌5.41%。群創來到7.83元，下跌3.93%。\n法人表示，雖然友達、群創在液晶面板生產技術上屬於全球領先群，但因成本問題，未大量生產有機發光二極體（OLED）面板，全球智慧手機用OLED面板產量以三星最大，市占率逾9成，OLED電視面板產量則以樂金居冠。\n另外，中國大陸面板廠京東方、天馬也已積極投入OLED面板市場，但現階段品質仍明顯不如韓廠。\n因此，若韓國面板廠受疫情波及，加上中國大陸疫情也衝擊當地面板廠，台廠獲得的轉單效應也僅限於液晶面板。目前液晶面板消耗量最大的就是電視面板，雖然面板價格近來上揚，但台廠生產電視面板可能只是去化產能，要從中獲利其實不易。\n友達、群創近年都積極投入高獲利的利基型產品，如電競顯示器及筆電面板、車載面板等，法人認為，武漢肺炎疫情在中國、韓國延燒，台灣面板廠雖然期待轉單效應，但疫情也同步衝擊消費市場，最終台廠受惠程度仍待觀察。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "新冠肺炎疫情擴大 南韓廠若淪陷...3C恐全面缺料": "南韓新冠肺炎疫情擴大，昨（20）日更出現第一宗患者死亡案例，由於南韓是全球記憶體與面板業生產重鎮，當地疫情升溫，牽動全球雙D產業（面板與DRAM）供給。\r\n業界人士說，在SK海力士率先爆出有新進員工與新冠肺炎疑似病例密切接觸，因而關閉公司部分開放區域，並要求280人在家隔離後，若三星也出現類似狀況，進而衝擊生產，將重創全球記憶體與面板生產，所有電子產品短期都將面臨缺料風險。\r\n韓聯社報導，南韓政府20日再度宣布新增22例新冠肺炎確診，累計病例達104人，20日單日病例數暴增53，且有一人死亡。\r\n業界人士分析，大陸武漢出現新冠肺炎疫情之後，整個湖北省成為疫情重災區，武漢的京東方、長江存儲雖然在面板、快閃記憶體等兩大領域都是大陸翹楚，但規模遠不如南韓三星、樂金顯示器，以及SK海力士等業者，若南韓疫情擴大，對全球電子業的衝擊將遠大於湖北企業延後開工、甚至城市封城的影響。\r\n第一金投顧表示，南韓占全球DRAM與NAND Flash供應比重分別高達70%、40%以上，而記憶體應用廣泛，南韓疫情一旦失控，可以確定的是全球電子業都會受到衝擊，短期而言，只要廠區出現感染，按照現行疫病規範，至少要隔離14天以上 。\r\n參照2018年三星平澤NAND Flash廠停電意外，當時無預警停電半個小時，造成損失5萬至6萬片估計，影響當月全球NAND Flash約3%供給。若此時停工14天，絕對不是美日廠可以補足其產出缺口，其影響可想而知。\r\n另外，南韓面板供應全球約36%比重，在手機用AMOLED面板更是獨霸，三星手機AMOLED市占高達85%以上。\r\n以2019年最新數據，現有智型手機約32.8%採用AMOLED面板，三星供應占比90%，京東方占8%，一旦三星廠區關停，AMOLED面板也將出現斷鏈危機，更遑論電視用OLED面板，2019年仍是樂金顯示器維持100%獨占優勢。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "武漢光電基地 陷丟單危機": "武漢光谷是大陸最大的光纖光纜生產基地、最大的光電元件生產基地、最大的鐳射產業基地。在疫情延燒下，業者現在面臨開工難，不開工也難的窘境。\n經濟日報提供facebook湖北省預計3月11日復工。時代周報報導，焦慮籠罩武漢光谷，哪怕疫情過去，客戶也難回來。\r\n武漢市東南部的東湖新技術產業開發區，又稱中國光谷，是大陸三大「智力密集區」之一，匯聚光電子資訊、高端裝備製造、節能環保、生物醫藥等多個產業。當地也是大陸最大的光纖光纜、光電元件、鐳射產業生產基地。\r\n春節至今，即使處在疫區，光谷的產業園區，依舊燈火通明、機器轟鳴。以半導體產業為例，存儲晶片、顯示面板等均「封城不封產」。但隨著疫情防控升級，放假員工無法趕回輪班，上班員工的身心承受極大壓力，頻頻向外發出「減產休息」的呼聲。\r\n京東方武漢廠一位員工表示，由於員工只有平日一半人數上班，工作強度接近平時的兩倍，工作日平均工作時間10-12小時。高強度工作帶來的疲累是一方面，他最大的擔憂，還是來自於病毒感染的風險。\r\n面板努力維持量產，但這只是光谷眾多產業之一而已。全球第二大光纖雷射器生產業者銳科鐳射的武漢總部還在等待復工通知；以鐳射為主業的華工鐳射副總經理王建剛表示，從目前客戶發貨需求來看，疫情對公司在智慧裝備交付方面有一定影響，但影響不大。\r\n龍頭企業對疫情保持謹慎和樂觀的態度，中小企業老闆卻急如熱鍋上的螞蟻。\r\n一位在光谷經營一家30多人的小型廠房的業者表示，年前很多訂單沒做完排到了年後，客戶隔兩天問一次什麼時候上班，什麼時候交貨，但他連家門都出不去，更別提復工復產了。目前的狀況是人在家中坐，錢從帳上走，月均虧損人民幣20多萬（約新台幣86.21萬）。他更擔憂，無法開工導致客戶轉頭選擇其他地區的公司做訂單，哪怕疫情過去，這些客戶也難以再找回來了。\r\n湖北省統計局副局長葉青表示，對於光谷大部分企業來說，Q1產能會受到影響，全年銷售預計將低於去年同期，政府部門也提供更加寬鬆的政策，幫助企業來緩解壓力。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《光電股》三星QLED TV出貨增，友達吃補": "\n【時報-台北電】三星電子力拚高階電視市場，計畫在今年出貨超過800萬台的QLED電視，比去年的530萬台增長近50％。不過三星顯示器今年縮減電視面板產能，友達 （2409） 對三星電視面板供貨量大增，特別是QLED面板和8K面板，讓友達吃下大補丸。\n　高階電視市場當中，三星以52.4％的市佔率排名第一，是索尼的2倍以上。在75吋以上的超大尺寸電視來看，三星則以49.6％的市佔率排名第一，其次是索尼和LGE。\n　三星已經14年穩居全球電視市場龍頭，近年來三星調整產品策略，把重心放在高階電視，其中量子點QLED電視是高階產品線代表。三星QLED電視去年的銷售量約530萬台佔其整體電視銷售量的12.1％，大約是2018年的兩倍。今年QLED電視銷售目標仍然相當積極，要力拚800萬台的出貨目標，相比去年成長率高達50％。\n　三星今年整體電視出貨目標約4,800萬台以上，其中QLED電視出貨約800萬台。不過今年韓國兩家面板廠策略性地縮減LCD電視面板產能，三星顯示器和LGD全年電視面板出貨量估計將減少超過40％，因此電視面板對外採購量大增，也讓面板供應鏈大洗牌。\n　過去三星集團內面板供貨比重約40％∼50％，今年因為關閉韓國境內的8.5代LCD面板廠，而QD-OLED面板產能又還未開出，使得集團內面板供貨比重降至20％∼24％的歷史低點，一年供貨數量約1,000萬∼1,100萬片。三星和中國TCL集團有長期策略合作的關係，今年向華星光電採購量大增，IHS Markit估計全年採購數量增至900萬片，躍升為三星第二大面板供應商。另外，三星向京東方的電視面板採購量也將近800萬片。\n　友達近年來推動價值提升，專注在高階產品線，成為三星、索尼等一線品牌的高階面板供應商。今年三星向友達電視面板採購量高達700萬片，主要供貨產品又以三星QLED和8K電視面板為多，三星逐年拉升QLED電視等高階產品比重，友達成為最大受惠者。（新聞來源：工商時報─袁顥庭／台北報導）【時報-台北電】三星電子力拚高階電視市場，計畫在今年出貨超過800萬台的QLED電視，比去年的530萬台增長近50％。不過三星顯示器今年縮減電視面板產能，友達 （2409） 對三星電視面板供貨量大增，特別是QLED面板和8K面板，讓友達吃下大補丸。　高階電視市場當中，三星以52.4％的市佔率排名第一，是索尼的2倍以上。在75吋以上的超大尺寸電視來看，三星則以49.6％的市佔率排名第一，其次是索尼和LGE。　三星已經14年穩居全球電視市場龍頭，近年來三星調整產品策略，把重心放在高階電視，其中量子點QLED電視是高階產品線代表。三星QLED電視去年的銷售量約530萬台佔其整體電視銷售量的12.1％，大約是2018年的兩倍。今年QLED電視銷售目標仍然相當積極，要力拚800萬台的出貨目標，相比去年成長率高達50％。　三星今年整體電視出貨目標約4,800萬台以上，其中QLED電視出貨約800萬台。不過今年韓國兩家面板廠策略性地縮減LCD電視面板產能，三星顯示器和LGD全年電視面板出貨量估計將減少超過40％，因此電視面板對外採購量大增，也讓面板供應鏈大洗牌。　過去三星集團內面板供貨比重約40％∼50％，今年因為關閉韓國境內的8.5代LCD面板廠，而QD-OLED面板產能又還未開出，使得集團內面板供貨比重降至20％∼24％的歷史低點，一年供貨數量約1,000萬∼1,100萬片。三星和中國TCL集團有長期策略合作的關係，今年向華星光電採購量大增，IHS Markit估計全年採購數量增至900萬片，躍升為三星第二大面板供應商。另外，三星向京東方的電視面板採購量也將近800萬片。　友達近年來推動價值提升，專注在高階產品線，成為三星、索尼等一線品牌的高階面板供應商。今年三星向友達電視面板採購量高達700萬片，主要供貨產品又以三星QLED和8K電視面板為多，三星逐年拉升QLED電視等高階產品比重，友達成為最大受惠者。（新聞來源：工商時報─袁顥庭／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "就因為是高科技分紅少，龍騰光電就不值得買嗎？": "请点击或按钮分享顯示面板產業對於投資者來說就是痛苦的回憶，除了三星電子在内存及其他業務板塊有所佈局因此股價能夠穩步上升之外，其餘的行業龍頭譬如韓國lgd（樂金顯示）要麽停止在lcd領域新增產能，要麽如日本jdi退出市場、sharp被鴻海收購，而國内的京東方a（000725-CN）更是在内地股民的吐槽下展開了艱難的融資（燒錢）技術升級之路，截至2019年4季度，京東方a累計融資716.92億元，累計分紅46.63億元。顯然這樣的分紅融資比難以與海天味業（603288-CN）、招商銀行（600036-CN）、貴州茅台（600519-CN）、中國平安（601318-CN）相提並論。但是從更大的社會效益層面來看，如果因為高科技的技術叠代帶來的高風險而不去投資，那麽曾經的美國鐵路股、汽車股、互聯網股就不會讓美國持續的站在科技之巅，也不會有大家所如此追捧的科技價值股-蘋果。當然，社會資本只考慮投資價值而不去探討社會價值，但是從各自的維度中他們都有創造價值之處。龍騰光電也是一家液晶顯示面板製造商，從事薄膜晶體管液晶顯示器（tft-lcd）研產售，產品主要用於筆記本電腦、手機、車載和工控顯示係統等顯示終端產品。目前，筆記本電腦面板是龍騰最核心的收入來源，但其2018年佔全球市場份額僅為2.12%，按照出貨量份額及排名測算，龍騰光電全球市佔率2.7%，而行業第一梯隊的京東方、友達光電、群創光電、lgd其市佔率分别達到29.8%、23.8%、22.2%、16.7%。顯然，要在規模上追上第一梯隊並不現實，這也是為什麽龍騰光電一直所言要追求自身核心技術所賦予自身產品差異化的顯示性能的原因，因為要是這一點差異化都沒了，公司也就沒有經營下去的必要了。以上是龍騰光電面臨的競爭風險，除此之外還需要面臨面板價格的波動風險，而這一點也是面板投資者痛苦的核心原因。2016-2017年末由於面板產能結構性短缺所致面板價格上漲帶來了階段性的行業復蘇，但隨著2018年國内多條高世代線陸續投產，行業產能迅速增加，這導致了行業各尺寸產品價格大幅下跌，行業内企業盈利大幅減少，龍騰光電2018年的歸屬淨利潤（2.88億元）就下降了71.96%。對於面板企業而言，不容易，對於投資者而言亦不容易。因此倘若投資者想要參與這樣的遊戲，只有緊盯面板價格的波動情況，同時亦要參考市場自身的運行熱度，在龍頭企業中選擇合適的時機，至此才有投資盈利的可能。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "轉單．轉進．轉運- CTnews書刊": "中美貿易戰爆發，美國對中國加徵關稅，涵蓋二千五百億美元的項目，各國供應鏈開始「去中化」，造成轉單熱潮，今年新冠肺炎爆發，企業開始意識到單一供應鏈的不足，「去中化」情勢越演越烈，台廠在此波的轉單熱潮可望受惠，支撐台股攀升動能。武漢是中國大陸編碼型(NOR)、儲存型(NAND)快閃記憶體(Flash)和面板生產重鎮，兩大面板廠華星光電、京東方及長江儲存、武漢新芯、兆易創新等中國大陸記憶體大咖都在此落腳，隨疫情擴散，恐導致產能受阻，大量訂單將轉至群創、友達、華邦、旺宏等台廠手中。韓國與日本意外的成為中國大陸以外COVID-19新冠病毒的重災區，偏偏這兩國又正好是半導體大國，如果疫情不能控制的話，那麼今年半導體的成長率恐怕要下修。雖然韓國記憶體可以從美光與南科的產能來補缺口，不過只要半導體材料寡占的日本封城的話，那麼有產能，沒關鍵性材料也沒用，所以這也是為什麼二月二十四日台股的記憶體族群表現平淡，變成利多不漲的走勢。疫情對台灣半導體產業其實影響不大，主要是因為台灣半導體已囊括七○％的產能，台積電在上海松江廠與南京廠仍維持二十四小時生產，聯電在中國大陸廠和艦及聯芯營運正常，不受武漢肺炎疫情影響，因此長線趨勢仍看好，可以留意持續向上的先進製程受惠者、資料中心、AI、網通、5G等科技類股。中美貿易戰在二○一八下半年開打，中國出口到美國的產品稅率大幅提高，包括傳產及科技業台商都紛紛降低在中國的生產比重，回台投資設廠，截至去年十二月止，投資額已達七一一六億元。新冠肺炎疫情蔓延，台灣疫情控制得當且狀況明朗，國際大廠將轉向對台供應鏈廠商下單，台廠也會為了接單，加速對台回流，並擴大投資金額。中美貿易戰發生以來的台股上漲邏輯就是轉單效應，從費城半導體指數來看，目前盤頭機會甚大，一旦跌破一八五五點，有回測一七五○點的威脅。那麼同樣的轉單題材會不會出現利多鈍化，特別是這波反彈架構在逃命波的思維，後續恐怕就得好好盯緊台股獨一無二的台積電與大立光的走勢。",
    "新冠肺炎推升「去中化」 台廠轉單、轉進又轉運？": "中美貿易戰爆發，美國對中國加徵關稅，涵蓋2,500億美元的項目，各國供應鏈開始「去中化」，造成轉單熱潮，今年新冠肺炎爆發，企業開始意識到單一供應鏈的不足，「去中化」情勢越演越烈，台廠在此波的轉單熱潮可望受惠，支撐台股攀升動能。\n\r\n武漢是中國大陸編碼型(NOR)、儲存型(NAND)快閃記憶體(Flash)和面板生產重鎮，兩大面板廠華星光電、京東方及長江儲存、武漢新芯、兆易創新等中國大陸記憶體大咖都在此落腳，隨疫情擴散，恐導致產能受阻，大量訂單將轉至群創、友達、華邦、旺宏等台廠手中。\n\r\n韓國與日本意外的成為中國大陸以外COVID-19新冠病毒的重災區，偏偏這兩國又正好是半導體大國，如果疫情不能控制的話，那麼今年半導體的成長率恐怕要下修。雖然韓國記憶體可以從美光與南科的產能來補缺口，不過只要半導體材料寡占的日本封城的話，那麼有產能，沒關鍵性材料也沒用，所以這也是為什麼2月24日台股的記憶體族群表現平淡，變成利多不漲的走勢。\n\r\n疫情對台灣半導體產業其實影響不大，主要是因為台灣半導體已囊括七○％的產能，台積電在上海松江廠與南京廠仍維持二十四小時生產，聯電在中國大陸廠和艦及聯芯營運正常，不受武漢肺炎疫情影響，因此長線趨勢仍看好，可以留意持續向上的先進製程受惠者、資料中心、AI、網通、5G等科技類股。\n\r\n中美貿易戰在2018下半年開打，中國出口到美國的產品稅率大幅提高，包括傳產及科技業台商都紛紛降低在中國的生產比重，回台投資設廠，截至去年12月止，投資額已達7116億元。新冠肺炎疫情蔓延，台灣疫情控制得當且狀況明朗，國際大廠將轉向對台供應鏈廠商下單，台廠也會為了接單，加速對台回流，並擴大投資金額。\n\r\n中美貿易戰發生以來的台股上漲邏輯就是轉單效應，從費城半導體指數來看，目前盤頭機會甚大，一旦跌破一八五五點，有回測1750點的威脅。那麼同樣的轉單題材會不會出現利多鈍化，特別是這波反彈架構在逃命波的思維，後續恐怕就得好好盯緊台股獨一無二的台積電與大立光的走勢。\n\r\n※理財周刊1018期更多精采文章：\r\n◎發行人語＞轉單‧轉進‧轉運 \r\n◎封面故事＞回測支撐 嚴選轉單受惠股\r\n◎理財我最大＞「反市場」股市革命就是要暴賺！\r\n◎全球理財觀＞疫情恐慌 避險需求推升黃金、白銀\r\n◎房市觀察＞武漢肺炎對房市衝擊不容小覷 \r\n◎房地產會客室＞人口變遷快速 共生宅應運而生(二)\r\n◎理善大家來＞迎風破浪 無懼築夢 一起KEEP WALKING\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "華為官宣將發折疊屏新機Mate Xs 產業鏈小夥伴迎利好聞風起舞": "请点击或按钮分享5G時代下，通信技術升級所引發的手機、平板等電子產品更新換代的戰況越來越激烈。各大廠商都在摩拳擦掌，而目前最有競爭力和權威則是華為，它的一舉一動都牽動著市場的心。繼小米上週發佈年度5G旗艦手機小米10系列後，雖然原定於2月底在巴塞羅那召開的2020年全球移動通信大會(MWC 2020)已經官宣取消，但據華為終端官方發佈微博明確仍將於北京時間2月24日舉行主題為「共聯未來(Together， Connecting Possibilities)」的終端產品與戰略線上「5G全場景」系列發佈會。作為華為今年的首場發佈會，廣大民眾對此都十分關注，華為也提前預告了數款新品。據華為公佈預告來看，傳聞已久的華為折疊屏新機Mate Xs將會是這場發佈會的主角。據悉，華為Mate Xs將搭載麒麟990 5G處理器，支持雙模5G，相較上一代性能與功耗控制都有不同的提升。同時，Mate Xs非常關鍵的折疊屏和鉸鏈都將得到全面升級。而除了華為Mate Xs外，預告還透露了新品還有PC、平板、IOT(物聯網)以及一系列的智能產品等。華為要發佈新款折疊屏手機，毫無疑問，柔性OLED顯示屏廠商是最直接的受益者。據悉，京東方A(000725-CN)將獨家供應華為Mate Xs的柔性折疊屏；公開信息顯示，京東方A是國内最大的柔性AMOLED面板生產商。京東方A此前2月初在接受機構調研時表示，2019年，公司柔性AMOLED出貨位居全球第二，在國内以86.7%的市佔率居首位，產品已經應用於華為Mate X折疊手機、OPPO 5G手機、努比亞X雙屏手機、Intel折疊筆記本電腦等。面板大廠TCL科技(000100-CN)掌門人李東生也表示，TCL集團現在大小屏都持續滿產滿銷。李東生表示接下來，TCL還要通過技改等多種方式來擴大產能。此前，TCL科技在1月下旬接受機構調研時介紹，公司的柔性OLED已經於2019年底量產，產品包括靜態彎折和動態彎折產品，併已經給品牌廠供貨。隨著產能爬坡和新客戶開發，公司希望2020年柔性OLED上量更快一些。此外，TCL科技還積極佈局了mini LED和印刷OLED產品。另外，維信諾(002387-CN)是小米雙折疊手機的柔性屏合作商，公司還聯合努比亞發佈了全球首款柔性屏「腕機」——努比亞α；深天馬A(000050-CN)也有一條柔性AMOLED產線在建。而在OLED發光和傳輸材料方面，萬潤股份(002643-CN)、濮陽惠成(300481-CN)、強力新材(300429-CN)等上市公司均有涉及。萬眾期待的華為新機發佈會即將亮相，A股小夥伴已然按捺不住激動，股價已聞聲先動。業内認為，2020年或許是折疊屏手機放量的元年。作為風向標，在華為發佈Mate Xs後，業内整機商均有望跟進，或將陸續發佈新一代折疊屏產品。除了顯示屏，折疊屏手機對觸控材料、結構件、基板材料、偏光片等其他方面都提出新的需求，將會給產業鏈上相應廠商帶來新機遇。公開資料顯示，在產業鏈相關領域，多家A股公司早已搶先佈局。長信科技(300088-CN)不僅為國際消費電子巨頭提供柔性OLED Watch顯示模組；維信諾(002387-CN)、合力泰(002217-CN)也相繼公告了佈局OLED模組業務；在OLED設備和材料領域，精測電子(300567-CN)持股60.53%的日本上市公司WINTEST致力於CCD以及CMOS的成像器件，LCD和OLED等平板顯示器的研發和銷售；勁拓股份(300400-CN)佈局了OLED模組端設備，成功研發出用於 OLED 的 3D 貼合設備；此外，三利譜(002876-CN)是國内偏光片龍頭，該公司成功研製出了中國第一張OLED偏光片。受華為發佈折疊屏手機消息影響，市場表現方面，在昨日A股喜大普奔的行情下，OLED面板板塊大象起舞，TCL科技(000100-CN)漲停，京東方A(000750-CN)漲幅一度超過8%，深天馬A(000050-CN)的漲幅也超過6%。A股中，OLED板塊延續強勢今日再度走高。截止2月21日午間收盤，聯得裝備(300545-CN)、彩虹股份(600707-CN)強勢封漲停板，萬順新材(300057-CN)、激智科技(300566-CN)、萬潤股份(002643-CN)、東山精密(002384-CN)等漲超6%，濮陽惠成(300481-CN)、智雲股份(300097-CN)、京東方A(000725-CN)等跟漲。港股市場方面，相關概念股亦跟隨上漲。截止午盤，華顯光電(00334-HK)盤中一度漲逾9%現漲7.27%；信利國際(00732-HK)漲5.26%，京東方精電(00710-HK)漲2.55%。此外，值得一提的是，榮耀將在下週面向歐洲市場發佈搭載HMS服務(華為移動服務)的榮耀V30系列手機。今日軟件板塊亦大幅走強，截止午間收盤，中國軟件(600536-CN)、萬興科技(300624-CN)、彩訊股份(300634-CN)、北信源(300352-CN)、常山北明(000158-CN)四維圖新(002405-CN)等多股強勢封漲停板。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "生產效率迎大考「芯」戰「疫」：復工率超六成-科技新聞": "\n　　生產效率迎大考 「芯」戰「疫」：復工率超六成 　　本報記者/李正豪/北京報導 　　「我們對工廠進行封閉式管理。春節加班的300名員工最安全，目前總體到崗率在六成以上，我們按照員工的旅行史和身體狀況將他們分成若干梯次有序復工。」廣東專注於半導體元器件研發、生產與銷售的半導體公司人士告訴《中國經營報》記者，目前該公司產能恢復率已接近7成。 　　半導體行業是一個比較特殊的行業，尤其製造環節，機器一旦開動就無法停下來，需要24小時不間斷生產，停下來就是重大損失。因此對於半導體製造業來說，只有產能「滿載不滿載」的問題。這也是位於此次疫情風暴中心武漢的長江存儲、武漢新芯、華星光電、天馬、京東方等春節期間依然正常運轉的原因所在。 　　「從市場調研情況來看，全國半導體行業復工率超六成。半導體行業自動化程度較高，其中IC設計環節技術密集，可以線上復工。生產製造環節是資本密集，晶圓廠基本上全年無休，廠房為高等級潔凈度的無塵潔凈室，病毒感染風險極低。封測環節是勞動密集，復工復產受到一定影響，但當前訂單需求飽滿，國內部分廠商產能利用率已達到八成。」國開證券行業分析師鄧垚表示。 　　中國企業聯合會2月18~20日針對「中國製造業500強」企業復工復產情況的調查顯示，其中涉及三家半導體企業的員工返崗率為55%、成員企業開工率為60%、產能利用率為60%。 　　半導體復工武漢樣本 　　1月23日，武漢「封城」。對於半導體行業來說，備受關注的就是長江存儲、武漢新芯等存儲晶元廠商的生產經營問題。其實，長江存儲和武漢新芯等廠商一開始都申請了特殊許可，以維持正常出貨。 　　長江存儲相關人士表示，該公司與政府部門積極協調，在保證安全的前提下，一方面確保了員工的健康；另一方面也避免了可能出現的停電停產隱患。 　　在具體做法上，長江存儲採取封閉式管理、分區隔離等措施，讓春節期間駐守在廠區的自家員工和合作夥伴員工做到無感染。同時，採取輪班制度以維持生產線的正常運轉，因此封城並未讓生產中斷。對於假期之後的返崗，長江存儲一方面延緩外地員工的返崗時間；另一方面向當地運營商申請帶寬擴容支持，當前能夠確保5000名以上的員工同時遠程在線辦公。另外，長江存儲在春節之前增購了一大批原材料的基礎上，結合產能狀態和物料庫存與供應商保持密切聯繫，確保不會出現缺料情況。 　　武漢新芯方面也表示，該公司春節期間生產未中斷。對於復工的安排是，工作地在上海、深圳、蘇州的員工2月10日起正常上班，工作地在武漢的非（春節）輪班員工2月14日起正常上班，但由於各省交通管制，當前生產人員到崗情況低於預期。因此，武漢新芯方面預期產能會受到影響，已適當下調了2020年第一季度產能。 　　據了解，除了長江存儲和武漢新芯之外，身處武漢的華星光電、天馬、京東方等面板工廠亦運轉正常。其中，TCL集團董事長李東生公開表示，「我每年（大年）初一都會到TCL華星工廠派發紅包，但今年因新冠肺炎疫情而取消」。不過，「疫情壓力下，深圳和武漢的TCL華星人依然在崗，保障工廠正常運轉。」 　　不過，值得注意的是，半導體製造業正常運轉和產能「滿載」還是兩碼事。記者注意到，就員工到崗率和產能利用率來說，半導體行業也是表現較好的一個行業。比如，華大半導體員工到崗率超過70%、復工率超過90%，晶元設計、加工、產品交付等都有序推進。再如，中芯國際2月27日官方消息顯示，該公司已經實現90%以上的復工率，各條生產線、研髮線已經實現100%運行，產能預計在一季度實現滿載。 　　還有部分半導體廠商是在2月10日之前提前復工的，那就是防疫利器——紅外測溫儀相關廠商。 　　據了解，華大半導體相關成員企業1月底開始就已進入工作狀態，因為該公司自主研發的微控制單元（MCU）晶元產品在額溫槍、血氧儀等重點防疫醫療電子產品中廣泛應用，而且該公司下屬的上海積塔半導體、上海貝嶺、南京微盟等，又是為紅外測溫儀等電子產品提供電池管理晶元、光感晶元等元器件的。 　　公開信息顯示，有研新材（600206.SH）、高德紅外（002414.SZ）、泰晶科技（603788.SH）等相關半導體元器件供應商，都在2月初接到下游測溫儀廠商的緊急訂單之後向所在地區政府申請了提前復工。即便如此，由於目前疫情防控處於關鍵時期，測溫儀仍處於供不應求的狀態。 　　勞動密集型的半導體封測廠在復工復產方面面臨更大困難，但記者了解到，以長電科技（600584.SH）、華天科技（002185.SZ）、通富微電（002156.SZ）為達標的國內封裝廠商在春節期間也沒有挺紅，尤其涉及防疫測溫儀有關的紅外感測器的封裝業務是重點保障的業務，主要是由於員工不能全部到位的問題，當前封裝生產線的產能利用率有待提高，而計劃中的新項目受到影響最大。 　　短期挑戰多 　　業內人士在接受記者採訪時認為，儘管與其他行業相比，半導體行業復工形勢不錯，但也面臨諸多問題。 　　一方面，半導體製造業的生產線現在主要由春節期間的留守人員和部分已經返崗的員工增加班次支撐，但這種工作機制時間長了，現有在崗人員的工作壓力就會加大，肯定會出現一些問題。 　　另一方面，由於全國大部分地區對道路運輸的控制仍然沒有放開，對半導體企業的貨物運輸來說也會越來越成問題，甚至會出現原材料的供應延遲或短缺，進而影響產能利用率。 　　記者注意到，京東方（000725.SZ）在正式公告中指出，該公司已於2月10日全面復工，但原材料供應面臨一定挑戰，與預期時間相比顯示屏產品的出貨周期將有所放緩。 　　另有國內封裝廠人士表示，半導體封裝廠的原材料存貨不會很高，通常庫存備貨周期在兩周左右，特殊原材料備貨周期在四周左右，主要是考慮到減少資金成本的問題，因此封裝廠當前最大的挑戰除了員工到崗問題之外就是原材料供應問題。 　　有業內專家已公開建議，各級政府應該統籌協調國內半導體供應鏈上的重要企業，在落實防疫舉措的前提下，允許提前出貨和復工，特別是對跨省運輸生產用品的車輛應該予以快檢快放。 　　賽迪顧問集成電路中心總經理韓曉敏提到，當前疫情會影響到一些半導體新項目的運作，比如長江存儲的產能擴充項目等，涉及大量的設備採購、安裝、調試等工作，如果部分廠商的技術支持難以到位，恐怕新項目的進度就會受到影響。 　　實際上，僅國內三大封裝廠長電科技、華天科技和通富微電，就有不少計劃中的新項目，比如年初開工的長電集成電路（紹興）公司現金封裝項目、原計劃今年上半年投入使用的通富微電廈門集成電路先進封裝測試一期項目、華天科技南京項目等，都有可能受到一定程度的影響。 　　業內比較一致的看法是，新冠肺炎疫情在短期一定會給半導體產業帶來不小的衝擊，幸運的是，每年第一季度都是半導體行業的傳統淡季，因此受到影響可能是有限的。 　　按照半導體行業的傳統管理，每年第一季度和第二季度的營收佔比一般分別是15%、20%。芯謀研究預測，半導體設計業的全年營收有可能普遍比之前的預期下降10%左右，半導體製造業則有可能低於之前預期5%左右。 　　芯謀研究的一位專家指出，短期影響的關鍵主要是看疫情能否在第一季度得到控制，全年來看不排除後續疫情變化、供應鏈傳導、消費需求變化等對行業產生更大的影響。而長期來看，由於當前行業處在5G、AIoT等新技術的啟動期，行業信心應該會在疫情得到控制之後快速恢復。\n　　生產效率迎大考 「芯」戰「疫」：復工率超六成　　本報記者/李正豪/北京報導　　「我們對工廠進行封閉式管理。春節加班的300名員工最安全，目前總體到崗率在六成以上，我們按照員工的旅行史和身體狀況將他們分成若干梯次有序復工。」廣東專注於半導體元器件研發、生產與銷售的半導體公司人士告訴《中國經營報》記者，目前該公司產能恢復率已接近7成。　　半導體行業是一個比較特殊的行業，尤其製造環節，機器一旦開動就無法停下來，需要24小時不間斷生產，停下來就是重大損失。因此對於半導體製造業來說，只有產能「滿載不滿載」的問題。這也是位於此次疫情風暴中心武漢的長江存儲、武漢新芯、華星光電、天馬、京東方等春節期間依然正常運轉的原因所在。　　「從市場調研情況來看，全國半導體行業復工率超六成。半導體行業自動化程度較高，其中IC設計環節技術密集，可以線上復工。生產製造環節是資本密集，晶圓廠基本上全年無休，廠房為高等級潔凈度的無塵潔凈室，病毒感染風險極低。封測環節是勞動密集，復工復產受到一定影響，但當前訂單需求飽滿，國內部分廠商產能利用率已達到八成。」國開證券行業分析師鄧垚表示。　　中國企業聯合會2月18~20日針對「中國製造業500強」企業復工復產情況的調查顯示，其中涉及三家半導體企業的員工返崗率為55%、成員企業開工率為60%、產能利用率為60%。　　半導體復工武漢樣本　　1月23日，武漢「封城」。對於半導體行業來說，備受關注的就是長江存儲、武漢新芯等存儲晶元廠商的生產經營問題。其實，長江存儲和武漢新芯等廠商一開始都申請了特殊許可，以維持正常出貨。　　長江存儲相關人士表示，該公司與政府部門積極協調，在保證安全的前提下，一方面確保了員工的健康；另一方面也避免了可能出現的停電停產隱患。　　在具體做法上，長江存儲採取封閉式管理、分區隔離等措施，讓春節期間駐守在廠區的自家員工和合作夥伴員工做到無感染。同時，採取輪班制度以維持生產線的正常運轉，因此封城並未讓生產中斷。對於假期之後的返崗，長江存儲一方面延緩外地員工的返崗時間；另一方面向當地運營商申請帶寬擴容支持，當前能夠確保5000名以上的員工同時遠程在線辦公。另外，長江存儲在春節之前增購了一大批原材料的基礎上，結合產能狀態和物料庫存與供應商保持密切聯繫，確保不會出現缺料情況。　　武漢新芯方面也表示，該公司春節期間生產未中斷。對於復工的安排是，工作地在上海、深圳、蘇州的員工2月10日起正常上班，工作地在武漢的非（春節）輪班員工2月14日起正常上班，但由於各省交通管制，當前生產人員到崗情況低於預期。因此，武漢新芯方面預期產能會受到影響，已適當下調了2020年第一季度產能。　　據了解，除了長江存儲和武漢新芯之外，身處武漢的華星光電、天馬、京東方等面板工廠亦運轉正常。其中，TCL集團董事長李東生公開表示，「我每年（大年）初一都會到TCL華星工廠派發紅包，但今年因新冠肺炎疫情而取消」。不過，「疫情壓力下，深圳和武漢的TCL華星人依然在崗，保障工廠正常運轉。」　　不過，值得注意的是，半導體製造業正常運轉和產能「滿載」還是兩碼事。記者注意到，就員工到崗率和產能利用率來說，半導體行業也是表現較好的一個行業。比如，華大半導體員工到崗率超過70%、復工率超過90%，晶元設計、加工、產品交付等都有序推進。再如，中芯國際2月27日官方消息顯示，該公司已經實現90%以上的復工率，各條生產線、研髮線已經實現100%運行，產能預計在一季度實現滿載。　　還有部分半導體廠商是在2月10日之前提前復工的，那就是防疫利器——紅外測溫儀相關廠商。　　據了解，華大半導體相關成員企業1月底開始就已進入工作狀態，因為該公司自主研發的微控制單元（MCU）晶元產品在額溫槍、血氧儀等重點防疫醫療電子產品中廣泛應用，而且該公司下屬的上海積塔半導體、上海貝嶺、南京微盟等，又是為紅外測溫儀等電子產品提供電池管理晶元、光感晶元等元器件的。　　公開信息顯示，有研新材（600206.SH）、高德紅外（002414.SZ）、泰晶科技（603788.SH）等相關半導體元器件供應商，都在2月初接到下游測溫儀廠商的緊急訂單之後向所在地區政府申請了提前復工。即便如此，由於目前疫情防控處於關鍵時期，測溫儀仍處於供不應求的狀態。　　勞動密集型的半導體封測廠在復工復產方面面臨更大困難，但記者了解到，以長電科技（600584.SH）、華天科技（002185.SZ）、通富微電（002156.SZ）為達標的國內封裝廠商在春節期間也沒有挺紅，尤其涉及防疫測溫儀有關的紅外感測器的封裝業務是重點保障的業務，主要是由於員工不能全部到位的問題，當前封裝生產線的產能利用率有待提高，而計劃中的新項目受到影響最大。　　短期挑戰多　　業內人士在接受記者採訪時認為，儘管與其他行業相比，半導體行業復工形勢不錯，但也面臨諸多問題。　　一方面，半導體製造業的生產線現在主要由春節期間的留守人員和部分已經返崗的員工增加班次支撐，但這種工作機制時間長了，現有在崗人員的工作壓力就會加大，肯定會出現一些問題。　　另一方面，由於全國大部分地區對道路運輸的控制仍然沒有放開，對半導體企業的貨物運輸來說也會越來越成問題，甚至會出現原材料的供應延遲或短缺，進而影響產能利用率。　　記者注意到，京東方（000725.SZ）在正式公告中指出，該公司已於2月10日全面復工，但原材料供應面臨一定挑戰，與預期時間相比顯示屏產品的出貨周期將有所放緩。　　另有國內封裝廠人士表示，半導體封裝廠的原材料存貨不會很高，通常庫存備貨周期在兩周左右，特殊原材料備貨周期在四周左右，主要是考慮到減少資金成本的問題，因此封裝廠當前最大的挑戰除了員工到崗問題之外就是原材料供應問題。　　有業內專家已公開建議，各級政府應該統籌協調國內半導體供應鏈上的重要企業，在落實防疫舉措的前提下，允許提前出貨和復工，特別是對跨省運輸生產用品的車輛應該予以快檢快放。　　賽迪顧問集成電路中心總經理韓曉敏提到，當前疫情會影響到一些半導體新項目的運作，比如長江存儲的產能擴充項目等，涉及大量的設備採購、安裝、調試等工作，如果部分廠商的技術支持難以到位，恐怕新項目的進度就會受到影響。　　實際上，僅國內三大封裝廠長電科技、華天科技和通富微電，就有不少計劃中的新項目，比如年初開工的長電集成電路（紹興）公司現金封裝項目、原計劃今年上半年投入使用的通富微電廈門集成電路先進封裝測試一期項目、華天科技南京項目等，都有可能受到一定程度的影響。　　業內比較一致的看法是，新冠肺炎疫情在短期一定會給半導體產業帶來不小的衝擊，幸運的是，每年第一季度都是半導體行業的傳統淡季，因此受到影響可能是有限的。　　按照半導體行業的傳統管理，每年第一季度和第二季度的營收佔比一般分別是15%、20%。芯謀研究預測，半導體設計業的全年營收有可能普遍比之前的預期下降10%左右，半導體製造業則有可能低於之前預期5%左右。　　芯謀研究的一位專家指出，短期影響的關鍵主要是看疫情能否在第一季度得到控制，全年來看不排除後續疫情變化、供應鏈傳導、消費需求變化等對行業產生更大的影響。而長期來看，由於當前行業處在5G、AIoT等新技術的啟動期，行業信心應該會在疫情得到控制之後快速恢復。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "虹軟：營收持續高增長-財經新聞": "\n來源：半導體風向標吳文吉：13918329416陳杭：ForBetterChina本文來自於外發報告免責和風險條款見下文執業資格：S1220519110008方正科技·研究框架：顯示面板周期 l 網路安全框架 l 攝像頭框架 l ODM l 小米OLED l 射頻晶元 l  RISC·V l 半導體設備 l 5G l 華為深度半導體製造l 功率半導體 l 互聯網框架 l 科技藍籌 l晶元材料半導體·深度系列：聞泰科技l 韋爾股份 l 兆易創新 l卓勝微l 中微 l 三安北方華創 l 匯頂科技 l 紫光 l 長電 l 聖邦 l 瀾起 l 京東方立訊 l 鵬鼎 l 領益 l 大族 l 傳音 l 樂鑫 l 光峰 l 華興 l 安集計算機·深度系列：納思達l 南洋股份 l 安恆信息 l 神州數碼 l 中國長城中國軟體 l 金山辦公 l 用友網路 l 浪潮信息 l 恆生電子     WPS l 同花順 l 衛寧健康 l 海康 l 大華 l 金山軟體 l 工富事件：公司發佈2019年業績快報，2019年營收5.6億元，同比增長23.2%，歸母凈利潤2.1億元，同比增長31.2%。營收持續高增長，受益攝像頭升級紅利。公司2017/2018/2019年營收同比分別增長32.5%/32.4%/23.2%，營收持續高增長主要來自於攝像頭數量的增長帶來演算法難度的提升。近幾年手機攝像頭數量不斷增長，根據IDC的預計，手機攝像頭平均顆數從2019年的3.1顆提升到2022年的4.1顆，顆數的增加對演算法的複雜性提出了更高的要求，作為行業的領軍企業，公司會持續受益行業增長的紅利。非手機攝像頭演算法產品不斷推出，產品多元化發展順利。汽車智能駕駛方面，公司的DMS及智能座艙整體解決方案、車外智能輔助駕駛等產品得到客戶逐步的認可。TOF攝像頭一體化3D演算法解決方案的推出，為未來3D感測攝像的普及做好前期的產品準備。目前公司完成了屏下光學指紋的識別演算法原型，隨著和客戶共同研發的推進，預計2020年可以實現小批量出貨。投資建議：公司是A股稀缺的純演算法類公司，主業受益高增長的攝像頭行業，我們預計2020/2021年營收7.8/10.4億元，由於公司是計算機公司，資本市場普遍採用市銷率（PS）的估值方式，公司2020/2021年PS是35.8/26.8倍，我們預計公司未來幾年營收持續保持30%以上的高增長風險提示1） 攝像頭演算法面臨來自主機廠商的競爭；2） 公司演算法產品迭代速度過慢，產品沒有競爭力；3） 智能駕駛、TOF攝像頭和指紋等新產品拓展低於預期。     \n來源：半導體風向標吳文吉：13918329416陳杭：ForBetterChina本文來自於外發報告免責和風險條款見下文執業資格：S1220519110008方正科技·研究框架：顯示面板周期 l 網路安全框架 l 攝像頭框架 l ODM l 小米OLED l 射頻晶元 l  RISC·V l 半導體設備 l 5G l 華為深度半導體製造l 功率半導體 l 互聯網框架 l 科技藍籌 l晶元材料半導體·深度系列：聞泰科技l 韋爾股份 l 兆易創新 l卓勝微l 中微 l 三安北方華創 l 匯頂科技 l 紫光 l 長電 l 聖邦 l 瀾起 l 京東方立訊 l 鵬鼎 l 領益 l 大族 l 傳音 l 樂鑫 l 光峰 l 華興 l 安集計算機·深度系列：納思達l 南洋股份 l 安恆信息 l 神州數碼 l 中國長城中國軟體 l 金山辦公 l 用友網路 l 浪潮信息 l 恆生電子     WPS l 同花順 l 衛寧健康 l 海康 l 大華 l 金山軟體 l 工富事件：公司發佈2019年業績快報，2019年營收5.6億元，同比增長23.2%，歸母凈利潤2.1億元，同比增長31.2%。營收持續高增長，受益攝像頭升級紅利。公司2017/2018/2019年營收同比分別增長32.5%/32.4%/23.2%，營收持續高增長主要來自於攝像頭數量的增長帶來演算法難度的提升。近幾年手機攝像頭數量不斷增長，根據IDC的預計，手機攝像頭平均顆數從2019年的3.1顆提升到2022年的4.1顆，顆數的增加對演算法的複雜性提出了更高的要求，作為行業的領軍企業，公司會持續受益行業增長的紅利。非手機攝像頭演算法產品不斷推出，產品多元化發展順利。汽車智能駕駛方面，公司的DMS及智能座艙整體解決方案、車外智能輔助駕駛等產品得到客戶逐步的認可。TOF攝像頭一體化3D演算法解決方案的推出，為未來3D感測攝像的普及做好前期的產品準備。目前公司完成了屏下光學指紋的識別演算法原型，隨著和客戶共同研發的推進，預計2020年可以實現小批量出貨。投資建議：公司是A股稀缺的純演算法類公司，主業受益高增長的攝像頭行業，我們預計2020/2021年營收7.8/10.4億元，由於公司是計算機公司，資本市場普遍採用市銷率（PS）的估值方式，公司2020/2021年PS是35.8/26.8倍，我們預計公司未來幾年營收持續保持30%以上的高增長風險提示1） 攝像頭演算法面臨來自主機廠商的競爭；2） 公司演算法產品迭代速度過慢，產品沒有競爭力；3） 智能駕駛、TOF攝像頭和指紋等新產品拓展低於預期。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "【投顧觀點】元富鄭文賢 挑面板、5G鏈": "元富投顧總經理鄭文賢facebook盤勢震盪，資金流竄，類股輪動表現，元富投顧總經理鄭文賢表示，現階段布局選擇上可留意兩部分，一為面板、記憶體及被動元件族群等供需吃緊概念股，另一則為光通訊、CCL、PA、散熱等5G概念族群。\n經濟日報提供facebook資金面來看，美國聯準會宣布將量化寬鬆（QE）延長至年底，大陸也持續降準降息挹注流動性，支撐股市相對抗跌。台股預期短線仍將隨疫情發展呈現振盪，若台灣之後未發生群聚感染，台股應會在半年線11,456點及季線11,790點間整理，等待疫情消退。\r\n現階段，較具題材及吸引法人眼光的族群，大致上會以短期供需吃緊概念股及長期動能明確的5G族群二大方向去操作。其中，供需吃緊概念股以面板、記憶體及被動元件族群為主，但仍須留意此些族群位階高，在台股進入C波拉回整理期間，亦有出現補跌風險。\r\n由於面板在疫情爆發前，包括韓廠及大陸廠商都已在進行減產或調降資本支出，如三星及LG在2019年陸續將產線關閉重整，大陸廠商京東方、華星光電也宣示不再建置新產線。在疫情爆發後，陸廠在人力及物流影響下，產出也受到限制，因此供需從好轉變為吃緊，從近期IHS公布2月電視面板報價漲幅擴大，便可看出此一現象。\r\n記憶體狀況也類似，2019年美光及Hynix都已先宣布減產，而三星則延後新產能投產，使得記憶體現貨價明顯上漲，疫情爆發後，大陸廠商包括兆易創新及長江存儲等都已受到影響，而目前南韓疫情擴大也可能影響韓廠運作，都會使供需更為吃緊，第1季合約價目前已進入上漲周期，長線仍可期。\r\n被動元件由於2019年處於跌價走勢，下游廠商多半壓低庫存，然而隨疫情爆發後，供應鏈無法即時開工，使得庫存水位降至警戒區，廠商開始向上回補庫存，讓被動元件商趁勢調漲報價，預計3月開始包括晶片電阻及MLCC都將調漲30%~60%，有利於後續獲利回升。\r\n另外，5G本就為各國政府全力投入的基礎建設，即便在疫情最嚴重的大陸，也未因此放緩，反而加速相關建置，包括政治局、工信部近期都提出加快5G網路建置的政策，電信商也維持原訂基地台建設計劃，相關設備供應商也未下修訂單，在長線保護短線的道理下，大陸相關5G個股如中興通訊、光通訊相關的中際旭創、光迅科技、PCB的深南電路、生益科技近期股價都創下波段新高。\r\n對照台股來看，相關5G概念的族群包括光通訊、CCL、PA、散熱等目前股價都仍位於谷底，且整理時間長達半年，籌碼相對乾淨，有機會成為反彈先鋒。\n投資錦囊\r\n新冠肺炎疫情由大陸開始向全球擴散，南韓、義大利、伊朗等接連出現群聚感染，造成全球股市劇烈震盪，歐美在疫情壓力下連續重挫，而亞洲股市因在疫情初期就已先反映，所以在此波跌勢中，反映較為平淡，操作上宜追蹤盤面熱門股，惟須留意C波拉回整理補跌風險。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "產業：TV面板價格2月反彈1～2美元，武漢產能受限，NB、Monitor面板恐缺貨": "大陸展開農曆年後復工，惟新冠肺炎防疫工作，復工腳步遲緩，大陸面板產能供應受限，IHS Markit評估，2月TV open-cell平均漲幅約1～2美元，實際上漲3～5美元，惟武漢有五座面板廠的產能，封城若無法解禁，後續NB、Monitor製造廠恐怕面臨到面板缺貨。    武漢主要面板產線有華星T3 LTPS、T4(4.5代線LTPS)，天馬(TM8)4.5代線LTPS、(TM17)6代線OLED，以及京東方(B17)10.5代線，上半年大陸面板廠生產，恐怕受到疫情、供應鏈不順等因素牽制，TV面板採購方也有心理準備，開始回補庫存，也對跌跌不休TV面板報價，產生支撐的效果。    今年中國面板廠在全球供應市占率攀升到55%，2月因新冠肺炎疫情關係，產能減少1成，甚至有到2成之多，對於產業最直接性衝擊，就是產能減少，進而帶動TV價格止跌反彈。    不止面板生產因疫情而減少，仰賴密集人力製造後段模組，復工遲緩讓供應大受影響，背光模組廠中光電(5371)在法說會中坦言，第一季持續受到大陸缺工問題的困擾。    對於這一波TV價格漲勢，會持續多久、幅度多大？友達(2409)高層認為，短期供需有所改善，再下來就得觀察大陸復工狀況；然而，面板長期供過於求的結構扭轉不易，中光電指出，小尺寸TV面板的確有上漲，但70吋以上大尺寸TV，消費者沒有迫切性的購買需求 ，TV面板價格上漲是全面或是長期性，得再觀察。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►產業：新冠疫情衝擊大眾運輸，電動機車2月買氣增溫，市佔率達11%\r\n            ►武肺疫情全球慌 法人曝台股三劇本\r\n            ►全球股市單周蒸發183兆！  譚德塞：保持理性 不要恐慌\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "《熱門族群》供給DOWN、價格UP，面板雙虎營運有勁": "由於新冠肺炎影響，大陸面板廠產出受限導致2月全球面板供給減少8～12％，帶動大尺寸TV面板價格2月大幅彈升。法人看好供給減少的情勢將延續至3月，面板價格有望持續快速上漲，友達(2409)、群創(3481)營運改善速度將優於預期。TV LCD面板價格在去年下半年韓國、台灣以及大陸面板廠開始針對電視面板產品調降稼動率，且韓廠關閉部分產能，使得TV面板價格2019年11月觸底反彈，連續兩個月小幅反彈。但2月大陸政府延長春節假期及嚴格管控企業復工時程，2月全球面板供給減少8～12％，隨著下游廠商陸續復工後回補庫存，導致2月大尺寸TV面板價格大漲7～13%。法人預期，面板價格將於3月持續快速上漲，雖然面板製造商已陸續復工，但受限於招工速度緩慢、員工重新上線前需先隔離、面板投片至產出的生產時間差等因素，大陸面板製造商短期內難以將產能恢復至正常水準。尤其京東方位於武漢市的10.5代線擴產速度放緩，該產線完全擴產產能約當全球大尺寸面板供給6～8％，對今年供需結構改善不啻是一個正面消息。此外，韓國疫情爆衝，韓國政府決定把新冠肺炎疫情預警上調至最高等級的「嚴重」，而韓國面板在全球產能比重達到36％。在下游品牌及通路商持續回補庫存、因應下半年國際運動賽事備貨，是否造成供需進一步吃緊，帶動面板價格上揚，則可以持續觀察。法人認為，去年11月今年2月，大尺寸TV面板價格上漲15～25％，優於原先預期，3月有望再上揚5～10％，將加速友達、群創的基本面改善。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "武漢華星的特殊時刻：面板廠如何共克時艱？-科技新聞": "\n　　21世紀經濟報導 　　原標題：武漢華星的特殊時刻：面板廠如何共克時艱？ 　　疫情重災區武漢的復工復產比看上去更困難。 　　在武漢光谷的顯示產業基地，華星光電的員工小斌也沒想到，春節的日常輪值留守，會一直持續到現在。由於面板、半導體產業的特殊工藝，即使是春節期間也需要運轉，不能停產，疫情導致的人工不足，讓企業和留守員工都壓力倍增。 　　除了華星，附近還駐紮京東方、天馬微電子等國內面板龍頭。武漢一直把光谷定位為戰略性新興產業的重要陣地，圍繞著屏幕產業鏈，總投資就超過1000億元，用來打造全球最大中小尺寸顯示生產和研發基地，位於武漢的共5條生產線牽動著產業鏈的心弦。新冠病毒肺炎突然襲來，也令面板廠商們面臨考驗。 　　一邊是冒著風險堅持工作的一線員工。小斌告訴21世紀經濟報導記者：「簡單來講，人員和機器的狀態都在逐漸靠近極限。這段時間，每工作六天休息一天。工作強度接近平時的兩倍，因為人只有平時的一半，工作日平均工作10-12小時，這之中對感染的擔憂是最主要的。」 　　而TCL集團董事長李東生近日也在微博上表示：「由於半導體顯示產業製程特殊，需不間斷生產，每天都有員工上班。深圳和武漢的員工依然在崗，特別是武漢華星工廠位處前線，在嚴峻的疫情面前核心管理層主動留守廠區，帶領七千員工堅守崗位。」 　　另一邊是在竭力平衡防疫和復工工作的企業。目前華星在武漢有兩條產線，其中t3是LTPS LCD產線，t4是柔性OLED產線。其中，華星武漢低溫多晶矽顯示屏（t3生產）佔全球供應20%，停產將對全球產業鏈造成衝擊。 　　2月20日，華星方面告訴21世紀經濟報導記者：「目前，武漢華星無公司內傳染導致的病例出現，之前相關媒體文章所附通報為公司每日向全體員工公開推送的疫情防控通報。其中涉及確診病例系該員工休假外出期間感染，第2天發現當日就醫隔離，曾與其接觸的20人也即時隔離觀察。相關隔離人員每日健康檢測，且核酸檢測均為陰性，暫無異常，確診員工目前身體恢復良好。」     　　雖然面板廠是相對自動化程度較高的產業，但是仍需要不少人工。甘俊 制 　　前線挑戰 　　目前不論t3和t4，華星都還保持著滿產的狀態。對於一直在前線的員工來說，身心壓力倍增，他們也是戰疫中的逆行者。 　　「正常情況下留守員工最多工作到初六，就可以輪休。但因為武漢封城，應該返崗的回不來，該輪休的沒法走，還有少部分是主動留下來做支援。」小斌告訴記者，「平時上班時間正常是8：30-17：30，偶爾加班到七八點，最多到十點多。但是這段時間經常都會到十點，有時更晚。」 　　雖然面板廠是相對自動化程度較高的產業，但是仍需要不少人工。從工藝流程看，面板廠生產主要分為前段和後段，前段基本全自動化生產，後段是半自動，需要大量產線工人，勞動力密集。 　　因此，大家最擔憂的自然是安全問題，離開園區可能更不安全，但是還是擔心封閉環境出現輸入性病例，「可以看得出來，公司是在儘可能想辦法追求最大產能和控制疫情傳播這兩方面平衡。每日會每人發放一個一次性口罩，每日會供應消毒水。餐廳增加隔板等改進上個星期就已經在做，但是人流量還是很大。」 　　同時，員工們的主要訴求還在於調整工作節奏、以及能否適當減產。小斌告訴記者：「由於人力長時間的缺乏，很多機台沒有機會按時保養，所以機台的狀況在持續變差，並且人員的工作狀態也有明顯下滑，各類人員疏忽導致的錯誤顯著增加，如果疫情導致的交通管制長時間持續，那麼要繼續保證滿產將會更加艱難。」 　　此外，在薪資酬勞上，沒有返崗的同事和在武漢一人干兩人活的員工一樣拿工資，也讓一些一線員工產生不平衡感。據了解，目前的額外獎勵是2月14號的工作時長之前，算雙倍工資。 　　可見，工程師、產線工人們在這一月十分辛苦地勞作，在面板行業穩定的背後，是一線員工們在背後默默付出。 　　華星方面在最新聲明中表示，公司目前採取了一系列防疫舉措，全力滿足留守員工的生活需求及健康要求，為員工提供科學監測、檢測與應急保障。華星內部人士也告訴記者，大家都在堅守，熬過這段困難時期，在防疫措施和員工交流疏導方面也在繼續完善中。 　　華星還表示，由於交通管制，管理團隊、員工少部分在公司值班，一部分通過遠程支持，共同承擔著防疫和保障公司運作的工作。 隨著疫情的變化和人員逐步返崗，已經堅持了近一個月的員工會得到妥善的休息和調整。 　　據記者了解，目前已經有韓國、中國台灣的管理層、研發人員陸續回到武漢。 　　但與此同時，外地的員工依舊面臨困境，一方面由於疫情，大家都不願意馬上返回公司，另一方面，工廠人工短缺，急需人手。 　　華星另一名員工向記者表示：「領導會打電話找你談，問情況，想辦法讓你回去。畢竟疫情過了之後還是要去上班，也不能一直推脫。所以現在公司可能也比較難，也有很多人回不去，在廠內的壓力就更大了。」 　　對此，華星表示：「對於全體員工，堅決按照三級管理模式，高風險地區人員原地待命；低風險地區人員在身體條件、當地政策允許的情況下，由員工自願提出申請、提交健康證明等相關文件批准後方可返崗；所有返回武漢人員須按公司要求進行隔離/健康監測等，公司從未要求員工在 2月18日前強制返工。」 　　無法停下的產線 　　不停產的不止是華星，京東方在武漢擁有一條10.5代液晶面板生產線，該生產線已於2019年12月量產，正處於產能爬坡和良率提升期。 　　這條產線在疫情期間依然24小時開工。「生產線投產之後，就不會再停下來。」一位京東方內部人士向21世紀經濟報導記者表示，「機器不會因為過春節就停止，所以也會有排班值守人員。」 　　為什麼不能停？ 　　一方面，從特殊工藝製程上來說，機器一旦開動就不好停止，否則將帶來品質問題，以及嚴重的經濟損失，這是員工和企業們都不願意看見的。 　　小斌向記者解釋道：「晶元和面板生產很特殊，簡而言之，半導體行業生產線停工，會導致機台精度、壽命受損，生產到一半的產品成為廢品，重新復工需要極大成本。」 　　另一方面，停產也將影響全球面板的產業鏈。比如華星t3滿產可以達到50k一個月的投片，佔到全球LTPS LCD的20%產能，華星的大客戶則包括三星、華為、小米等。 　　因此，產線必須運行，多位業內人士向21世紀經濟報導記者表示，目前武漢面板廠都用安全庫存維持基本運轉，維持低一些的稼動率。但是受疫情影響，部分上游的生產材料（偏光片、PCB等）供應因為復工延期和物流問題出現短期短缺，廠商們也在協調中。 　　眼下來看，只要維持生產，從整體面板的需求來看，武漢的5條產線對於市場影響有限。以華星為例，群智諮詢總經理李亞琴此前就告訴21世紀經濟報導記者：「t3的影響對於整個市場而言，其實不算特別大，因為一季度預計整體LTPS的面板的需求量大概在1.2億片，就算失去600-700萬片的出貨，大概相當於整個一季度全球需求量10%以內。而且我們也考慮到一季度是手機市場淡季，整體的LTPS面板基本上都沒有滿產。t4量產不久，對整體市場影響不大。」 　　這也是武漢面板行業面臨的現實問題，乃至武漢製造業疫情下的縮影。在這個特殊的時期，也會暴露出更全面的問題、並學習解決這些問題。如何平衡疫情和復工、如何在突發情況下力排困難有序生產、如何建立更好的員工交流溝通渠道、如何更好地從勞動密集轉向智力密集型產業等等。 　　面板產業是國之重器，近年來國內面板廠商不斷問鼎全球，尤其是LCD領域，而韓廠在不斷退出。根據信達電子的報告，綜合來看，2020年-2021年，全球面板產能將在2019年的基礎上增加0.67%。此外，韓系廠商產能退出帶來的不僅是供給端產能縮減，更重要的是供應鏈集中度提升，未來京東方和華星光電市佔率之和有望超過50%，產業波動性將大幅減弱。 　　這也是面板廠員工們投身面板行業的動力，一路跟隨國內面板產業的崛起，一步一步走進產業鏈上游。而度過這段抗疫時期，需要各方努力，共克時艱。（本報記者楊清清對本文亦有貢獻） 　　新冠肺炎疫情地圖-全國各地實時查詢·病例小區持續更新 　　21世紀經濟報導及其客戶端所刊載內容的知識產權均屬廣東二十一世紀環球經濟報社所有。未經書面授權，任何人不得以任何方式使用。詳情或獲取授權信息請點擊此處。  \n　　21世紀經濟報導　　原標題：武漢華星的特殊時刻：面板廠如何共克時艱？　　疫情重災區武漢的復工復產比看上去更困難。　　在武漢光谷的顯示產業基地，華星光電的員工小斌也沒想到，春節的日常輪值留守，會一直持續到現在。由於面板、半導體產業的特殊工藝，即使是春節期間也需要運轉，不能停產，疫情導致的人工不足，讓企業和留守員工都壓力倍增。　　除了華星，附近還駐紮京東方、天馬微電子等國內面板龍頭。武漢一直把光谷定位為戰略性新興產業的重要陣地，圍繞著屏幕產業鏈，總投資就超過1000億元，用來打造全球最大中小尺寸顯示生產和研發基地，位於武漢的共5條生產線牽動著產業鏈的心弦。新冠病毒肺炎突然襲來，也令面板廠商們面臨考驗。　　一邊是冒著風險堅持工作的一線員工。小斌告訴21世紀經濟報導記者：「簡單來講，人員和機器的狀態都在逐漸靠近極限。這段時間，每工作六天休息一天。工作強度接近平時的兩倍，因為人只有平時的一半，工作日平均工作10-12小時，這之中對感染的擔憂是最主要的。」　　而TCL集團董事長李東生近日也在微博上表示：「由於半導體顯示產業製程特殊，需不間斷生產，每天都有員工上班。深圳和武漢的員工依然在崗，特別是武漢華星工廠位處前線，在嚴峻的疫情面前核心管理層主動留守廠區，帶領七千員工堅守崗位。」　　另一邊是在竭力平衡防疫和復工工作的企業。目前華星在武漢有兩條產線，其中t3是LTPS LCD產線，t4是柔性OLED產線。其中，華星武漢低溫多晶矽顯示屏（t3生產）佔全球供應20%，停產將對全球產業鏈造成衝擊。　　2月20日，華星方面告訴21世紀經濟報導記者：「目前，武漢華星無公司內傳染導致的病例出現，之前相關媒體文章所附通報為公司每日向全體員工公開推送的疫情防控通報。其中涉及確診病例系該員工休假外出期間感染，第2天發現當日就醫隔離，曾與其接觸的20人也即時隔離觀察。相關隔離人員每日健康檢測，且核酸檢測均為陰性，暫無異常，確診員工目前身體恢復良好。」　　雖然面板廠是相對自動化程度較高的產業，但是仍需要不少人工。甘俊 制　　前線挑戰　　目前不論t3和t4，華星都還保持著滿產的狀態。對於一直在前線的員工來說，身心壓力倍增，他們也是戰疫中的逆行者。　　「正常情況下留守員工最多工作到初六，就可以輪休。但因為武漢封城，應該返崗的回不來，該輪休的沒法走，還有少部分是主動留下來做支援。」小斌告訴記者，「平時上班時間正常是8：30-17：30，偶爾加班到七八點，最多到十點多。但是這段時間經常都會到十點，有時更晚。」　　雖然面板廠是相對自動化程度較高的產業，但是仍需要不少人工。從工藝流程看，面板廠生產主要分為前段和後段，前段基本全自動化生產，後段是半自動，需要大量產線工人，勞動力密集。　　因此，大家最擔憂的自然是安全問題，離開園區可能更不安全，但是還是擔心封閉環境出現輸入性病例，「可以看得出來，公司是在儘可能想辦法追求最大產能和控制疫情傳播這兩方面平衡。每日會每人發放一個一次性口罩，每日會供應消毒水。餐廳增加隔板等改進上個星期就已經在做，但是人流量還是很大。」　　同時，員工們的主要訴求還在於調整工作節奏、以及能否適當減產。小斌告訴記者：「由於人力長時間的缺乏，很多機台沒有機會按時保養，所以機台的狀況在持續變差，並且人員的工作狀態也有明顯下滑，各類人員疏忽導致的錯誤顯著增加，如果疫情導致的交通管制長時間持續，那麼要繼續保證滿產將會更加艱難。」　　此外，在薪資酬勞上，沒有返崗的同事和在武漢一人干兩人活的員工一樣拿工資，也讓一些一線員工產生不平衡感。據了解，目前的額外獎勵是2月14號的工作時長之前，算雙倍工資。　　可見，工程師、產線工人們在這一月十分辛苦地勞作，在面板行業穩定的背後，是一線員工們在背後默默付出。　　華星方面在最新聲明中表示，公司目前採取了一系列防疫舉措，全力滿足留守員工的生活需求及健康要求，為員工提供科學監測、檢測與應急保障。華星內部人士也告訴記者，大家都在堅守，熬過這段困難時期，在防疫措施和員工交流疏導方面也在繼續完善中。　　華星還表示，由於交通管制，管理團隊、員工少部分在公司值班，一部分通過遠程支持，共同承擔著防疫和保障公司運作的工作。 隨著疫情的變化和人員逐步返崗，已經堅持了近一個月的員工會得到妥善的休息和調整。　　據記者了解，目前已經有韓國、中國台灣的管理層、研發人員陸續回到武漢。　　但與此同時，外地的員工依舊面臨困境，一方面由於疫情，大家都不願意馬上返回公司，另一方面，工廠人工短缺，急需人手。　　華星另一名員工向記者表示：「領導會打電話找你談，問情況，想辦法讓你回去。畢竟疫情過了之後還是要去上班，也不能一直推脫。所以現在公司可能也比較難，也有很多人回不去，在廠內的壓力就更大了。」　　對此，華星表示：「對於全體員工，堅決按照三級管理模式，高風險地區人員原地待命；低風險地區人員在身體條件、當地政策允許的情況下，由員工自願提出申請、提交健康證明等相關文件批准後方可返崗；所有返回武漢人員須按公司要求進行隔離/健康監測等，公司從未要求員工在 2月18日前強制返工。」　　無法停下的產線　　不停產的不止是華星，京東方在武漢擁有一條10.5代液晶面板生產線，該生產線已於2019年12月量產，正處於產能爬坡和良率提升期。　　這條產線在疫情期間依然24小時開工。「生產線投產之後，就不會再停下來。」一位京東方內部人士向21世紀經濟報導記者表示，「機器不會因為過春節就停止，所以也會有排班值守人員。」　　為什麼不能停？　　一方面，從特殊工藝製程上來說，機器一旦開動就不好停止，否則將帶來品質問題，以及嚴重的經濟損失，這是員工和企業們都不願意看見的。　　小斌向記者解釋道：「晶元和面板生產很特殊，簡而言之，半導體行業生產線停工，會導致機台精度、壽命受損，生產到一半的產品成為廢品，重新復工需要極大成本。」　　另一方面，停產也將影響全球面板的產業鏈。比如華星t3滿產可以達到50k一個月的投片，佔到全球LTPS LCD的20%產能，華星的大客戶則包括三星、華為、小米等。　　因此，產線必須運行，多位業內人士向21世紀經濟報導記者表示，目前武漢面板廠都用安全庫存維持基本運轉，維持低一些的稼動率。但是受疫情影響，部分上游的生產材料（偏光片、PCB等）供應因為復工延期和物流問題出現短期短缺，廠商們也在協調中。　　眼下來看，只要維持生產，從整體面板的需求來看，武漢的5條產線對於市場影響有限。以華星為例，群智諮詢總經理李亞琴此前就告訴21世紀經濟報導記者：「t3的影響對於整個市場而言，其實不算特別大，因為一季度預計整體LTPS的面板的需求量大概在1.2億片，就算失去600-700萬片的出貨，大概相當於整個一季度全球需求量10%以內。而且我們也考慮到一季度是手機市場淡季，整體的LTPS面板基本上都沒有滿產。t4量產不久，對整體市場影響不大。」　　這也是武漢面板行業面臨的現實問題，乃至武漢製造業疫情下的縮影。在這個特殊的時期，也會暴露出更全面的問題、並學習解決這些問題。如何平衡疫情和復工、如何在突發情況下力排困難有序生產、如何建立更好的員工交流溝通渠道、如何更好地從勞動密集轉向智力密集型產業等等。　　面板產業是國之重器，近年來國內面板廠商不斷問鼎全球，尤其是LCD領域，而韓廠在不斷退出。根據信達電子的報告，綜合來看，2020年-2021年，全球面板產能將在2019年的基礎上增加0.67%。此外，韓系廠商產能退出帶來的不僅是供給端產能縮減，更重要的是供應鏈集中度提升，未來京東方和華星光電市佔率之和有望超過50%，產業波動性將大幅減弱。　　這也是面板廠員工們投身面板行業的動力，一路跟隨國內面板產業的崛起，一步一步走進產業鏈上游。而度過這段抗疫時期，需要各方努力，共克時艱。（本報記者楊清清對本文亦有貢獻）　　新冠肺炎疫情地圖-全國各地實時查詢·病例小區持續更新　　21世紀經濟報導及其客戶端所刊載內容的知識產權均屬廣東二十一世紀環球經濟報社所有。未經書面授權，任何人不得以任何方式使用。詳情或獲取授權信息請點擊此處。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "華為發佈二代摺疊屏手機，模組設備有望受益——3C設備行業點評報告-財經新聞": "\n來源：機械盛宴投資要點事件：根據證券時報 2 月 20 日新聞稱，華為終端「5G全場景」系列發佈會將於2月24日在線上召開，發佈會的產品將包括摺疊屏新機、5G版MatePad、PC等。此前，華為曾於去年   10 月 23 日發佈第一代摺疊屏手機 Mate X。京東方將獨家供應 HUAWEI Mate Xs 的柔性摺疊屏。各家爭鳴，摺疊屏迎來風口。2018年四季度以來，柔宇、三星分別發佈可摺疊屏手機。截至目前，柔宇（FlexPai）、華為（Mate X）、三星（Galaxy Fold）、摩托羅拉（Razr）、小米（Dual Flex）、中興（Axon M）、OPPO均已陸續推出機型或樣機，可摺疊屏技術從概念發展為實體。相比於傳統手機，摺疊屏可以在體積增加較少的情況，實現顯示尺寸翻倍，同時大尺寸的屏幕還可以進行分屏使用，帶來全新的交互體驗。據市場調研機構Strategy Analytics預測，2019年可摺疊機型出貨量70萬台左右，但2021年到2023年，可摺疊手機出貨量可能達到3040萬台及5010萬台，有望實現迅速發展。摺疊屏手機將導致面板生產工藝出現調整，其中貼合設備、邦定設備均需要進行改進，有望帶來新的設備需求。OLED模組設備國產化進程啟動。根據韓媒報導，京東方將與蘋果簽訂合同，從2021年開始為蘋果提供4500片OLED屏幕；且從此次華為二代可摺疊屏來看，京東方將進行獨家供應。隨著國產面板廠商的崛起，國產面板設備企業有望迎來突破良機。從設備端來看，OLED面板生產的三大工藝流程中，前兩道工藝較為複雜，對應設備技術壁壘高。后道模組段門檻相對較低，且更換頻率更高，已經率先開啟國產化進程，預計2020年  OLED模組設備國產化率將達到50%以上。模組設備市場空間及競爭格局。從投資節奏來看，面板廠建廠高峰已過，但模組線的資本開支仍處於上行通道。預計2020-2022年模組線合計採購需求150條，按照單線1.3億的投資額計算，對應2019-2021年對應模組設備需求分別為34.04億元、80.70億元、96.84億元。在競爭格局方面，OLED模組各環節設備佔比及主流國產設備商分別為：邦定設備（15%）—天通電子、智雲股份、聯得裝備；貼合設備（30%）—聯得裝備、勁拓股份、智雲股份；切割設備（30%）—大族激光、盛雄激光；檢測設備（15%）—精測電子、華興源創；彎折設備（10%）—智雲股份、聯得裝備。給予模組設備行業「增持」評級。資本開支向上+國產化率提升，OLED模組設備迎來高景氣周期。而可摺疊屏手機的持續推出，有望帶來OLED模組設備更新需求提升。重點推薦OLED模組業務持續突破且平台化布局成效凸顯的聯得裝備、智雲股份，其次建議關注精測電子、大族激光、華興源創、勁拓股份。風險提示：面板設備景氣度不及預期、可摺疊屏手機發展不及預期、行業競爭加劇的風險、技術更新及產品開發不及預期。     文章來源：《華為發佈二代摺疊屏手機，模組設備有望受益 ——3C設備行業點評報告》-20200221重要聲明：中泰證券股份有限公司（以下簡稱「本公司」）具有中國證券監督管理委員會許可的證券投資諮詢業務資格。本報告僅供本公司的客戶使用。本公司不會因接收人收到本報告而視其為客戶。本報告基於本公司及其研究人員認為可信的公開資料或實地調研資料，反映了作者的研究觀點，力求獨立、客觀和公正，結論不受任何第三方的授意或影響。但本公司及其研究人員對這些信息的準確性和完整性不作任何保證，且本報告中的資料、意見、預測均反映報告初次公開發佈時的判斷，可能會隨時調整。本公司對本報告所含信息可在不發出通知的情形下做出修改，投資者應當自行關注相應的更新或修改。本報告所載的資料、工具、意見、信息及推測只提供給客戶作參考之用，不構成任何投資、法律、會計或稅務的最終操作建議，本公司不就報告中的內容對最終操作建議做出任何擔保。本報告中所指的投資及服務可能不適合個別客戶，不構成客戶私人諮詢建議。市場有風險，投資需謹慎。在任何情況下，本公司不對任何人因使用本報告中的任何內容所引致的任何損失負任何責任。投資者應注意，在法律允許的情況下，本公司及其本公司的關聯機構可能會持有報告中涉及的公司所發行的證券並進行交易，並可能為這些公司正在提供或爭取提供投資銀行、財務顧問和金融產品等各種金融服務。本公司及其本公司的關聯機構或個人可能在本報告公開發佈之前已經使用或了解其中的信息。本報告版權歸「中泰證券股份有限公司」所有。未經事先本公司書面授權，任何人不得對本報告進行任何形式的發佈、複製。如引用、刊發，需註明出處為「中泰證券研究所」，且不得對本報告進行有悖原意的刪節或修改。機械組介紹     馮勝，機械行業首席分析師。碩士畢業於南開大學世界經濟專業，本科畢業於南京航空航天大學飛行器製造工程專業；3年機械行業實業工作經驗，6年證券公司機械行業研究經驗；具備深厚的產業資源，熟悉企業發展規律和運營管理，對產業與資本的結合具有細緻的觀察和體會。機械行業細分領域全覆蓋。2019年5月加入中泰證券研究所。     王可，中南財經政法大學經濟學碩士，2019年5月加入中泰證券研究所，重點覆蓋光伏裝備、3C裝備、通用設備等領域。     鄭雅夢，南京航空航天大學管理科學與工程碩士，2019年5月加入中泰證券研究所，重點覆蓋油服裝備、軌道交通、消費屬性裝備等領域。\n來源：機械盛宴投資要點事件：根據證券時報 2 月 20 日新聞稱，華為終端「5G全場景」系列發佈會將於2月24日在線上召開，發佈會的產品將包括摺疊屏新機、5G版MatePad、PC等。此前，華為曾於去年   10 月 23 日發佈第一代摺疊屏手機 Mate X。京東方將獨家供應 HUAWEI Mate Xs 的柔性摺疊屏。各家爭鳴，摺疊屏迎來風口。2018年四季度以來，柔宇、三星分別發佈可摺疊屏手機。截至目前，柔宇（FlexPai）、華為（Mate X）、三星（Galaxy Fold）、摩托羅拉（Razr）、小米（Dual Flex）、中興（Axon M）、OPPO均已陸續推出機型或樣機，可摺疊屏技術從概念發展為實體。相比於傳統手機，摺疊屏可以在體積增加較少的情況，實現顯示尺寸翻倍，同時大尺寸的屏幕還可以進行分屏使用，帶來全新的交互體驗。據市場調研機構Strategy Analytics預測，2019年可摺疊機型出貨量70萬台左右，但2021年到2023年，可摺疊手機出貨量可能達到3040萬台及5010萬台，有望實現迅速發展。摺疊屏手機將導致面板生產工藝出現調整，其中貼合設備、邦定設備均需要進行改進，有望帶來新的設備需求。OLED模組設備國產化進程啟動。根據韓媒報導，京東方將與蘋果簽訂合同，從2021年開始為蘋果提供4500片OLED屏幕；且從此次華為二代可摺疊屏來看，京東方將進行獨家供應。隨著國產面板廠商的崛起，國產面板設備企業有望迎來突破良機。從設備端來看，OLED面板生產的三大工藝流程中，前兩道工藝較為複雜，對應設備技術壁壘高。后道模組段門檻相對較低，且更換頻率更高，已經率先開啟國產化進程，預計2020年  OLED模組設備國產化率將達到50%以上。模組設備市場空間及競爭格局。從投資節奏來看，面板廠建廠高峰已過，但模組線的資本開支仍處於上行通道。預計2020-2022年模組線合計採購需求150條，按照單線1.3億的投資額計算，對應2019-2021年對應模組設備需求分別為34.04億元、80.70億元、96.84億元。在競爭格局方面，OLED模組各環節設備佔比及主流國產設備商分別為：邦定設備（15%）—天通電子、智雲股份、聯得裝備；貼合設備（30%）—聯得裝備、勁拓股份、智雲股份；切割設備（30%）—大族激光、盛雄激光；檢測設備（15%）—精測電子、華興源創；彎折設備（10%）—智雲股份、聯得裝備。給予模組設備行業「增持」評級。資本開支向上+國產化率提升，OLED模組設備迎來高景氣周期。而可摺疊屏手機的持續推出，有望帶來OLED模組設備更新需求提升。重點推薦OLED模組業務持續突破且平台化布局成效凸顯的聯得裝備、智雲股份，其次建議關注精測電子、大族激光、華興源創、勁拓股份。風險提示：面板設備景氣度不及預期、可摺疊屏手機發展不及預期、行業競爭加劇的風險、技術更新及產品開發不及預期。文章來源：《華為發佈二代摺疊屏手機，模組設備有望受益 ——3C設備行業點評報告》-20200221重要聲明：中泰證券股份有限公司（以下簡稱「本公司」）具有中國證券監督管理委員會許可的證券投資諮詢業務資格。本報告僅供本公司的客戶使用。本公司不會因接收人收到本報告而視其為客戶。本報告基於本公司及其研究人員認為可信的公開資料或實地調研資料，反映了作者的研究觀點，力求獨立、客觀和公正，結論不受任何第三方的授意或影響。但本公司及其研究人員對這些信息的準確性和完整性不作任何保證，且本報告中的資料、意見、預測均反映報告初次公開發佈時的判斷，可能會隨時調整。本公司對本報告所含信息可在不發出通知的情形下做出修改，投資者應當自行關注相應的更新或修改。本報告所載的資料、工具、意見、信息及推測只提供給客戶作參考之用，不構成任何投資、法律、會計或稅務的最終操作建議，本公司不就報告中的內容對最終操作建議做出任何擔保。本報告中所指的投資及服務可能不適合個別客戶，不構成客戶私人諮詢建議。市場有風險，投資需謹慎。在任何情況下，本公司不對任何人因使用本報告中的任何內容所引致的任何損失負任何責任。投資者應注意，在法律允許的情況下，本公司及其本公司的關聯機構可能會持有報告中涉及的公司所發行的證券並進行交易，並可能為這些公司正在提供或爭取提供投資銀行、財務顧問和金融產品等各種金融服務。本公司及其本公司的關聯機構或個人可能在本報告公開發佈之前已經使用或了解其中的信息。本報告版權歸「中泰證券股份有限公司」所有。未經事先本公司書面授權，任何人不得對本報告進行任何形式的發佈、複製。如引用、刊發，需註明出處為「中泰證券研究所」，且不得對本報告進行有悖原意的刪節或修改。機械組介紹馮勝，機械行業首席分析師。碩士畢業於南開大學世界經濟專業，本科畢業於南京航空航天大學飛行器製造工程專業；3年機械行業實業工作經驗，6年證券公司機械行業研究經驗；具備深厚的產業資源，熟悉企業發展規律和運營管理，對產業與資本的結合具有細緻的觀察和體會。機械行業細分領域全覆蓋。2019年5月加入中泰證券研究所。王可，中南財經政法大學經濟學碩士，2019年5月加入中泰證券研究所，重點覆蓋光伏裝備、3C裝備、通用設備等領域。鄭雅夢，南京航空航天大學管理科學與工程碩士，2019年5月加入中泰證券研究所，重點覆蓋油服裝備、軌道交通、消費屬性裝備等領域。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "京东方正积极筹备争取成为苹果OLED屏幕供应商": "　　新酷产品第一时间免费试玩，还有众多优质达人分享独到生活经验，快来新浪众测，体验各领域最前沿、最有趣、最好玩的产品吧~！下载客户端还能获得专享福利哦！　　新浪数码讯 2月26日上午消息，外媒ETNews报道称，中国最大的屏幕部件制造商京东方（BOE）正在投资用于iPhone显示屏的OLED生产线。未来，iPhone有可能采用京东方屏幕。　　根据ETNews的说法，京东方已经参与苹果OLED业务一段时间了，但还没有达到苹果公司的质量标准。 不过，该公司现在看来对此事颇有信心，他们已经开始在工厂和设备方面进行投资，以便未来成为苹果的供应商。有人相信。在2021年，京东方或许会成为继三星显示（Samsung Display）和LG显示（LG Display）之后的第三家苹果OLED供应商。　　业内人士透露，京东方最近决定专门为苹果投资OLED产线。他们计划在其位于四川的B11 OLED工厂新建10条产线。该公司一直在跟进iPhone所用的OLED屏幕项目。然而，由于其OLED还不能满足苹果公司严格的质量评估，因此尚未跟后者达成协议。　　外媒也谨慎地指出，目前京东方的动作并不意味着苹果已经向京东方下了OLED订单。但据说苹果已经要求京东方为生产国产OLED iPhone显示屏“做必要的准备”。　　在过去十年里，苹果一直认为LCD材质屏幕才能满足他们对手机显示的高要求。但随着iPhone X的研发，LCD这种硬材质屏幕已经无法满足全面屏手机端的设计，iPhone X的“下巴”部分之所以能如此之窄，就是因为苹果将它的一部分弯着到了背后。　　最初，苹果的OLED屏幕只有三星显示一家供应商，这其实是苹果非常不愿意看到的结果，独家意味着苹果没什么议价权，而且供货风险很大。后来到iPhone 11 Pro这代产品，LG才成为苹果的OLED屏幕供应商。但实际上，苹果仍严重依赖三星屏幕。　　目前，京东方为苹果提供LCD屏幕。之前人们认为京东方可能会在今年开始向苹果供应OLED屏幕，但今天的报告显示，即便订单下达，生产也要到2021年才能开始。　　专注苹果新闻报道，每日推送最新苹果资讯。扫描下方二维码关注苹果汇官方微信(或微信中搜：appleinc2012)。\n文章关键词：\nOLED屏幕供应商京东方\n已收藏!您可通过新浪首页(www.sina.com.cn)顶部 “我的收藏”， 查看所有收藏过的文章。知道了新浪科技意见反馈留言板400-052-0066 欢迎批评指正Copyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "Realme X50 Pro 是一款力求全面的5G 旗艦": "在 CES 期間才剛剛發表了 X50 的 Realme，今天又帶來了原計畫要在 MWC 上公開的旗艦機種 X50 Pro。在外觀上新機的變化並不是很大，依舊走的是後置豎排四攝加正面雙開孔的常規設計路線。不過因為內部組件的變化，X50 Pro 的機身重量升到了 207g，同時厚度也增加到了 9.36mm。和 X50 一樣，這款裝置也去掉了 3.5mm 耳機孔，不過它被配上了支援杜比全景聲的雙線性喇叭，而且也有 Hi-Res 認證。X50 上相對小眾的側邊指紋方案此番也被屏下指紋所取代，另外 X50 Pro 也內建了線性馬達，能根據不同遊戲最佳化震感。規格方面，X50 Pro 不意外也搭載了高通當下最強的 Snapdragon 865 處理器。5G 和 WiFi 6 這些標配賣點自然是有的，另外 UFS 3.0 儲存和較新的 LPDDR5 RAM 晶片也都被用到了這款手機上。值得一提的是，在 X50 上就已經衝到 120Hz 的螢幕更新率，到了 Pro 機種上反倒「降速」成了 90Hz。不過除了這點外，此次 Realme 選用的 Samsung 產 6.44 吋 FHD+ AMOLED 面板，在其它方面的表現估計還是能勝過上回的京東方 LCD 的。X50 Pro 採用了一顆 4,200mAh 的電池，配合包裝內基於 GaN 技術的 SuperDart 充電器，能實現跟 Oppo Reno Ace 一樣的 65W 快充，只要 35 分鐘就能將電量充滿。裝置帶有全功能 NFC，可用於 Google Pay、交通卡、門卡、eID 等場景。至於拍攝的部分，X50 Pro 配備了後置四攝組合，其中主攝為 64MP（Samsung GW1 感光器配 f/1.8 鏡頭），同時有 8MP 的超廣角（配視野 119 度的 f/2.3 鏡頭，支援 3cm 微距模式）、13MP 的 2X 望遠（配 f/2.5 鏡頭）和 2MP 的黑白人像相機。正面的自拍相機和 X50 一樣共有兩顆，不過主要的那顆感光器升級到了 32MP，超廣角端則維持 8MP 不變。想要自拍慢動作影片的話，app 中也提供了 1080p@120fps 的選項。Realme X50 Pro 共有紅、綠兩種配色（背蓋採用 AG 工藝，和正面一樣都是大猩猩玻璃 5），根據配置不同，8GB RAM + 128GB 儲存、8 + 256 和 12 + 256 這三個版本，在歐洲的售價分別是 599、669 和 749 歐元，四月起售。下個月在中國還會有另一場發表活動，屆時會公開相對低一些的中國售價。",
    "韓國疫情失控，三星也遭殃，聊聊又再度受到重擊的韓國經濟": " 美聯社facebook\n\r\n去年去韓國旅遊時，當時身邊共遊的有在三星台灣分公司工作的朋友。那時在首爾與在地韓國朋友聚會時，當地韓國人聽到友人是在三星工作的，大部分的反應都是讚嘆工作待遇一定很好，其實也反映出，南韓經濟大部分的資源由少數財團所壟斷的情況已經是長年的情況。\n\r\n簡單說，韓國經濟的現況就是，集中於財團身上，並且跟高度依賴中國大陸的消費市場以及勞動力。\n\r\n而韓國最有名的產業，除了造船跟鋼鐵之外，一般人比較熟知的大概就是汽車業與電子晶片及面板業。鋼鐵跟造船在很多年前受到衝擊的事情我就不說了。\n\r\n以汽車業來說，過去韓國汽車有四五大間品牌，像是現代、KIA、雙龍、大宇等等，但雙龍大宇都被外國企業給收購了，KIA也因為財務關係被現在收購。所以目前韓國也只剩下現代汽車唯一一間。\n\r\n目前現代汽車所知，在大陸的廠區是幾乎停擺，過去兩年中國的車市面臨寒冬，位於中國的五家工廠也超過兩千名以上自願退休，甚至也有整間車廠已經停產。目前在韓國境內的廠區也因為疫情的關係，缺少零組件供應，產能也是幾乎停擺。底下多少相關勞工生計會受到影響。\n\r\n而以三星、海力士兩大廠做領頭的記憶體產業，在記憶體報價從2018年底的高檔開始快速滑落的時候，也面臨獲利重挫的窘境。直到2019年第三季報價打底以及減產後，配合5G及伺服器等需求開始增加，才漸漸的觸底上揚。\n\r\n但這波新冠疫情傳到韓國開始爆發後，全球供應鏈最緊張的就是記憶體及面板族群，記憶體掌握全球五到七成的佔比，如果疫情持續擴大，南韓國內開始必須要停工的話，DRAM可能就會轉單到美光、而NAND就可能轉到東芝等其他大廠，當然台廠勢必也會受到轉單的利多。\n\r\n而面板的部份，雖然在高階的OLED面板市占幾乎到達八成五以上，但較傳統的LCD面板也碰到中國廠商的競爭及搶單，如京東方或是廉價的TCL及Hisense還甚至受到中國補貼的幫忙。\n\r\n因此韓國一直以來靠大財團壟斷以及重度依靠中國的政策，不但隨著中國經濟放緩及貿易戰衝擊而受創，也被日漸茁壯的中國廠商給蠶食。\n\r\n因此在2019全球股市大多頭時，韓國股市仍然還在低點，直到今年才開始爬上來。今年的疫情黑天鵝不但對消費性電子產品及汽車業造成影響，也把韓國近年來努力新發展的觀光文化產業澆了一頭冷水，後續還有日韓貿易紛爭，就看台灣能不能把握這些挑戰趁勢再次超車韓國了。\n\r\n延伸閱讀：\n中美兩國自救有成，台股變孤兒？\n\r\n作者簡介：微股力達人-大帆【立即關注，獲取第一手資訊】\nfacebook\r\n我是大帆，用自己多年的操作經驗打造出一套上班族專用的完美操作模式，利用被動的掛單管理，實戰下來應證出『不看盤！也能被動獲利』\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "四川建立重點企業用工保障調度機制幫重點企業招工近17萬人-財經新聞": "\n原標題：四川建立重點企業用工保障調度機制 幫重點企業招工近17萬人　　(抗擊新冠肺炎)四川建立重點企業用工保障調度機制 幫重點企業招工近17萬人　　中新網成都3月2日電 (王鵬 賀劭清)記者2日從四川省新型冠狀病毒肺炎疫情防控工作第十二場新聞發佈會獲悉，為了幫助重點企業有效解決缺工問題，四川人社部門探索建立了24小時的重點企業用工保障調度機制，千方百計促進企業復工復產。截至3月1日，四川累計幫助530家重點企業招工16.96萬人。　　據統計，截至3月1日，在四川省重點項目的484個續建項目和84個已開工新項目中，已復工或部分復工527個，復工率92.8%。其中，天府國際機場、成自宜高鐵、綿九高速等188個基礎設施項目已復工，復工率達到87.9%；紫光成都集成電路基地、成都京東方第6代生產線、中國(普光)鋰鉀綜合開發等271個產業及創新平台項目已復工，復工率達到97.1%。　　四川省人力資源和社會保障廳黨組成員、省就業局局長黃曉東介紹，四川各級人社部門設立了「人社服務專員」，對重點企業的運行和用工情況進行了全面摸排，建好了用工的需求台帳，並適時動態調整，實現重點企業「底數清、需求明」。目前，四川共建立了企業用工台帳883個。　　四川依託四川公共招聘網、「四川e就業」微信公眾號、「蜀鄉親」等一系列公共平台，集中發佈、精準推送崗位需求信息，組織開展線上的招聘活動。截至目前，四川一共舉辦線上招聘活動1029場(次)，達成就業意向5.8萬人。　　此外，四川還依託「四川職業技能網路培訓平台」「中國職業培訓在線」「就業創業和職業培訓在線」等網路平台，開展急需緊缺工種的免費培訓，確保勞動者「訓后就上崗、節后即就業」。如內江市對兩家臨時轉產生產防疫物資的企業及時開展線上培訓、轉崗培訓，共培訓員工1066人，有力支持了企業的轉產和達產。　　黃曉東表示，四川人社部門將進一步拓展線上的服務渠道，並採取「點對點」的方式，加大對重點企業在用工方面的幫扶力度，幫助重點企業儘快復工復產。(完)\n原標題：四川建立重點企業用工保障調度機制 幫重點企業招工近17萬人　　(抗擊新冠肺炎)四川建立重點企業用工保障調度機制 幫重點企業招工近17萬人　　中新網成都3月2日電 (王鵬 賀劭清)記者2日從四川省新型冠狀病毒肺炎疫情防控工作第十二場新聞發佈會獲悉，為了幫助重點企業有效解決缺工問題，四川人社部門探索建立了24小時的重點企業用工保障調度機制，千方百計促進企業復工復產。截至3月1日，四川累計幫助530家重點企業招工16.96萬人。　　據統計，截至3月1日，在四川省重點項目的484個續建項目和84個已開工新項目中，已復工或部分復工527個，復工率92.8%。其中，天府國際機場、成自宜高鐵、綿九高速等188個基礎設施項目已復工，復工率達到87.9%；紫光成都集成電路基地、成都京東方第6代生產線、中國(普光)鋰鉀綜合開發等271個產業及創新平台項目已復工，復工率達到97.1%。　　四川省人力資源和社會保障廳黨組成員、省就業局局長黃曉東介紹，四川各級人社部門設立了「人社服務專員」，對重點企業的運行和用工情況進行了全面摸排，建好了用工的需求台帳，並適時動態調整，實現重點企業「底數清、需求明」。目前，四川共建立了企業用工台帳883個。　　四川依託四川公共招聘網、「四川e就業」微信公眾號、「蜀鄉親」等一系列公共平台，集中發佈、精準推送崗位需求信息，組織開展線上的招聘活動。截至目前，四川一共舉辦線上招聘活動1029場(次)，達成就業意向5.8萬人。　　此外，四川還依託「四川職業技能網路培訓平台」「中國職業培訓在線」「就業創業和職業培訓在線」等網路平台，開展急需緊缺工種的免費培訓，確保勞動者「訓后就上崗、節后即就業」。如內江市對兩家臨時轉產生產防疫物資的企業及時開展線上培訓、轉崗培訓，共培訓員工1066人，有力支持了企業的轉產和達產。　　黃曉東表示，四川人社部門將進一步拓展線上的服務渠道，並採取「點對點」的方式，加大對重點企業在用工方面的幫扶力度，幫助重點企業儘快復工復產。(完)如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "展會觀察：ISE 2020如期舉辦中、台、韓廠加強布局商用顯示器": " Slide Show: 展會觀察：ISE 2020如期舉辦　中、台、韓廠加強布局商用顯示器展會觀察：2019年台北智慧顯示器展　Mini/Micro LED技術有所突破　拓展車用及大型顯示器應用展會觀察：2019年台北智慧顯示器展　Mini LED背光重點為開拓電競及車載市場超大尺寸Micro LED顯示器於商用市場具潛力　中長期量產成本可望明顯降低展會觀察：CES 2020 南韓廠商展示QLED、OLED、Micro LED　以高附加價值產品為主要訴求智慧城市概念逐步具體化　可望推升商用顯示器需求成長 若您已是DIGITIMES Research的正式會員，請由此下方登入。\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t發布新聞稿( 中文 、 English )\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
    "【深股通戰報】淨走近39億沽格力贛鋒鋰業": "2020年2月24日 \n\n港股直擊\n\n內地股市個別發展，深成指表現突出，全日收市報11772點，漲142點或1.23%，創逾四年收市高，成交7704.58億元。(人民幣‧下同)「深股通」全日錄38.75億元資金淨流出。(據港交所提供的「深股通」買入成交額與賣出成交額相減計算)「深股通」十大成交個股：第一為京東方A(000725.SZ)；錄2.15億元淨出。第二為寧德時代(300750.SZ)；錄3898萬元淨出。第三為格力電器(000651.SZ)：錄4.64億元淨出。第四為東方財富(300059.SZ)；錄1.03億元淨出。第五為中興通訊(000063.SZ)；錄2.12億元淨出。第六為TCL科技(000100.SZ)；錄1.2億元淨出。第七為海康威視(002415.SZ)；錄3.43億元淨出。第八為五糧液(000858.SZ)；錄2.03億元淨出。第九為萬科A(000002.SZ)；錄1.44億元淨入。第十為贛鋒鋰業(002460.SZ)；錄2.18億元淨入。\n\n肺疫毀新春零售 1月瀉21.4%\n今日信報\n7省市25萬億投資 舞起中港基建股\n今日信報\n【信報月刊】「軟實力之父」奈伊：中國專制…\n等跌等升空蹉跎 科網三強堪憧憬黃國英\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】「均值回歸」投資：盈富、新地…\n通殺癌症的新免疫療法蘇炳輝醫生｜ 信健康Stadia雲端遊戲庫遭看淡 谷歌拒揼本StartupBeat【中國】談疫情對經濟衝擊姚遠\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n美股報復式反彈 道指收市飆近1300點國際財經  ｜  今日 05:04世衞:其他地區新增確診病例急增 接近中國9倍時事脈搏  ｜  今日 02:55特朗普施壓聯儲局減息 道指曾彈近800點國際財經  ｜  今日 01:14【EJFQ信析】股神儲局也維穩 恒指反彈快遇阻即巿股評  ｜  今日 07:00特朗普敦促聯儲局減息 抨擊鮑威爾「行動緩慢」國際財經  ｜  今日 00:57蘋果飆逾4% 道指一度反彈超過400點國際財經  ｜  今日 00:01【國際早班車】世衞:其他地區新增確診急增 近中國9倍國際財經  ｜  今日 08:24華為據報早於2010年違美禁令 運貨至伊朗國際財經  ｜  今日 03:12開市焦點:美股勁彈 港股料靠穩 留意蘋概股港股直擊  ｜  今日 08:30蘋果同意付39億 結束iPhone降速指控國際財經  ｜  今日 01:55回上\n信報簡介 | \n\t        服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\t\t\t信報會議中心租賃 |\n\t        加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
    "牛市炒作夢碎中國四大股指齊跌創業板重挫5.7%": "【希望之聲2020年2月28日】（本台記者賀景田綜合報導）2月28日，中國A股跳空低開後反彈失敗，盤面上，四大股指全線皆墨。滬綜指下跌3.7%，失守2900點；深成指報10980.77點，跌幅4.80%；中小板指報7256.44點，跌幅4.48%；創業板指數重挫5.7%，其7%的周跌幅創下2018年10月來最大。滬市成交4326.58億元，深市成交6968.48億元，兩市合計成交11295.06億元，較上一交易日的10505.88億元明顯放量。據統計，滬深兩市成交額連續8個交易日突破萬億元。中國知名財經評論人士水皮表示，中國股市暴跌把原來A股投資者牛市炒作的夢想給打破了。中國經濟本來就在下行，加上疫情這場國難，應該說是覆巢之下沒有完卵。目前經濟形勢惡化，企業經營環境惡化，特別是外部市場惡化的背景下，還以大牛市來定位，的確是有點意淫的味道。2月28日，市場主力資金連續6個交易日淨流出，Wind統計顯示，滬深兩市主力資金淨流出1094億元，其中，中小企業板主力資金淨流出281億元，創業板主力資金淨流出238億元，滬深300成分股主力資金淨流出332億元。從行業板塊來看，申萬所屬的28個一級行業，僅紡織服裝行業主力資金呈現淨流入，資金淨流入金額爲3.05億元；電子、計算機、非銀金融、有色金屬行業板塊資金流出較多，淨流出金額分別爲193.65億元、146.95億元、113.59億元、70.60億元。此外，263股被主力資金淨賣出逾億元。其中，京東方A、中國平安、中信證券、東方財富主力資金淨流出較多，資金淨流出金額分別爲15.39億元、14.94億元、13.23億元、11.43億元。2月28日截至A股收盤，統計數據顯示北向資金合計淨流出51.37億元。其中滬股通淨流出36.05億元，深股通淨流出15.32億元。統計發現，北向資金連續6日淨流出。個股方面，寧德時代、東方財富、TCL科技、聞泰科技買入金額居前，分別爲7.39億元、7.03億元、2.01億元、1.81億元；貴州茅臺、五糧液、京東方A、格力電器北向資金淨賣出較多，淨流出金額分別爲12.45億元、9.56億元、3.49億元、2.94億元。責任編輯：宋月本文章或節目經希望之聲編輯製作，轉載請註明希望之聲幷包含原文標題及鏈接。\r\n\r\n",
    "武大校長“隔空喊話”初中生": "視頻截圖 資料圖片　　“沒有一個冬天不會過去，沒有一個春天不會到來。雖然這場戰疫還沒有結束，但是我相信，在你的母親和全體醫護人員的共同努力下，我們終將取得勝利。疫情過後，歡迎你們全家來美麗的東湖之畔做客。希望你刻苦學習，幾年後能夠如願‘常駐’珞珈山，我們在這裏等你。加油！”　　2月26日，中國科學院院士、武漢大學校長竇賢康的一封信在網絡上火了起來。收信人是安徽省合肥市第四十五中初一學生陳彥然。一個院士、大學校長，為何向一名普通的中學生“隔空喊話”，並發出盛情邀請呢？　　事情要從一個在網絡上很火的視頻和一個溫暖的背影説起。　　“陳彥然，認真寫作業”　　2月23日，一個視頻刷爆了微信朋友圈。視頻中的主角穿著防護服、戴著護目鏡和口罩，全副武裝，防護服的背後寫著“@合肥第四十五中陳彥然，認真寫作業”。　　視頻中的這位主角名叫周國紅，是合肥京東方醫院神經COE護理主管，在疫情發生後抽調支援醫院發熱病區。2月9日作為安徽省第三批支援湖北醫療隊成員出徵武漢，目前是武漢經開區體育中心方艙醫院中的一位負責人。　　“那天我正在艙內工作，一位患者拿著手機讓我回了下頭，就把我防護服上的字給拍下來了。”周國紅説，“自己不在孩子身邊，防護服上寫的話就是為了督促孩子好好學習。沒想到視頻會發到網上，更沒想到有這麼大反響。”　　周國紅的女兒陳彥然今年12歲，在合肥45中上初中一年級。周國紅記得她臨行前的那個早上，女兒不肯見她，躲在被窩裏一直哭著説：“媽媽是我個人的媽媽……”這撕心裂肺的啜泣，一直成為周國紅內心的牽絆。　　周國紅對女兒説：“你要讀武漢大學對不對？你一直都喜歡武漢大學。武漢現在生病了，如果我不去治療他，將來你就沒有學校可以去讀了。”　　周國紅的愛人安慰起了女兒説：“寶寶，爸爸曾經是軍人，如果哪天國家需要爸爸重回戰場，爸爸也會拿起槍重新回去的，你要理解媽媽！媽媽不在，你更應該好好生活、學習。”最後，小姑娘終于想通了，她把小頭小臉露出來，對周國紅説：“媽媽加油，媽媽你要愛自己。”　　在武漢工作的日子，每天忙得團團轉的周國紅會抽空和女兒的班主任交流孩子學習狀況。女兒小升初以後學習壓力逐漸變大，也有了自己的小脾氣，用周國紅的話説，一談到學習，母慈子孝就變成雞飛狗跳。無奈，周國紅就把對女兒的要求寫在了自己的防護服上。　　“陳彥然，我們在這裏等你”　　“陳彥然同學：你好！在新聞中，我看到了你們一家的故事，我感受到了人間大愛。你的母親參加過SARS和汶川地震的醫療救援，這次又來到了武漢，來到了抗擊新冠肺炎疫情的一線。我非常理解你的擔心和不舍，也感謝你和你的父親能夠支持她的選擇。”　　2月26日，空間物理學家、武漢大學校長竇賢康院士在“學習強國”App看到了周國紅一家的報道後，立即給陳彥然寫了一封信，發在武漢大學官方微信上。　　巧合的是，竇賢康是安徽省宿州市泗縣人，大學本科就讀于位于合肥的中國科技大學，曾經擔任過中國科技大學副校長。在給陳彥然的信中，竇賢康寫道：“當得知考入武漢大學是你的夢想，作為武漢大學的校長，也是你的安徽老鄉，我很欣慰。武漢大學具有深厚的底蘊，培養了一批批為天地立心、為生民立命的優秀校友，他們踐行‘自強、弘毅、求是、拓新’的校訓，為國家富強、民族復興、人民幸福貢獻著武大力量。我真誠地希望，你能夠實現夢想，成為他們中的一員。”　　在這封信發出前，武漢大學還發出了一份公告：對2020年通過高考錄取到武漢大學的學生，如果是投身湖北省疫情防治一線的湖北和援鄂醫務人員子女，給予每人10000元的關愛資助。　　“謝謝竇校長，這是我一生的精神財富”　　“人生是一場遇見，我們在疫情中遇見武漢。災害無情，人有情，讓我們用愛療愈這座城市吧！”抵達武漢的第11天，周國紅曾在日記中這樣寫道。　　但她沒有想到，“遇見”會有著如此溫暖的力量。　　2月28日，得知武漢大學校長竇賢康給自己的女兒寫了信，周國紅非常感動。“我只是一個普通的醫者，治病救人是職責，初心只是想為武漢人民做點什麼，沒有那麼偉大。”　　當天，她在筆記本上給竇賢康寫了回信：“我作為一名普通的護士，將牢記來時初心。治病救人是醫者職責，國泰民安是我作為一個普通人樸素的願望。未來的工作和生活中會加倍珍惜！”　　最開心的當然要數陳彥然。看到武大校長的來信，她説：“非常開心，非常意外，要好好學習，終有一天實現夢想，不讓竇校長失望。”　　母親去武漢後，平時情感表達內斂的陳彥然寫了一篇題為《感動·珍惜·我們在一起》的作文，她寫道：“我也不想給母親再增添更多的負擔，因為她已經夠累了。而我要做的是晚上那短短的幾句話讓她開心一點、勞累減少一點……哪怕是一絲一毫，我的目的就達成了。”　　陳彥然常常懷念有媽媽陪伴在身邊，檢查自己作業、督促自己好好學習的那些“雞飛狗跳”的日子。她感慨地寫道：“那些父母走在抗疫最前線的孩子們，或許和我一樣，這才發現有父母陪伴的日子有多好！現在連這些都成為‘奢望’。而我們現在要做的就是在家待著，絕不出門。但想想，這一點一滴的力量擰成一股繩，一定能打敗病毒，讓那些英雄早點凱旋。”　　目前，周國紅還在方艙醫院忙碌著。隨著出院患者越來越多，她越來越欣慰。“大家看到了曙光。我會繼續加倍努力，要成為孩子的榜樣。教育孩子用功讀書，督促她長大成為一個對社會有用的人。”（本報記者 常河）",
    "【深股通戰報】淨走15.6億人幣沽格力京東買邁瑞": "2020年2月25日 \n\n中國財經\n即巿股評\n\n深成指全日收市報11856點，升83點或0.71%，成交9021.87億元(人民幣‧下同)。「深股通」全日有15.63億元資金淨流走。(根據港交所提供的「深股通」買入成交額與賣出成交額相減計算)「深股通」十大成交個股：第一為寧德時代(300750.SZ)；錄5948萬元淨入。第二為京東方(000725.SZ)；錄3.61億元淨走。第三為中興A(000063.SZ)：錄1.68億元淨走。第四為東方財富(300059.SZ)；錄6320萬元淨入。第五為格力電器(000651.SZ)；錄4.92億元淨走。第六為五糧液(000858.SZ)；錄1.28億元淨走。第七為立訊精密(002475.SZ)；錄1.34億元淨走。第八為TCL科技(000100.SZ)；錄3834萬元淨走。第九為牧原股份(02714.SZ)；錄5902萬元淨入。第十為邁瑞醫療(300760.SZ)；錄3.11億元淨入。 \n\n肺疫毀新春零售 1月瀉21.4%\n今日信報\n7省市25萬億投資 舞起中港基建股\n今日信報\n【信報月刊】「軟實力之父」奈伊：中國專制…\n等跌等升空蹉跎 科網三強堪憧憬黃國英\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】「均值回歸」投資：盈富、新地…\n通殺癌症的新免疫療法蘇炳輝醫生｜ 信健康Stadia雲端遊戲庫遭看淡 谷歌拒揼本StartupBeat【中國】談疫情對經濟衝擊姚遠\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n美股報復式反彈 道指收市飆近1300點國際財經  ｜  今日 05:04世衞:其他地區新增確診病例急增 接近中國9倍時事脈搏  ｜  今日 02:55特朗普施壓聯儲局減息 道指曾彈近800點國際財經  ｜  今日 01:14【EJFQ信析】股神儲局也維穩 恒指反彈快遇阻即巿股評  ｜  今日 07:00特朗普敦促聯儲局減息 抨擊鮑威爾「行動緩慢」國際財經  ｜  今日 00:57蘋果飆逾4% 道指一度反彈超過400點國際財經  ｜  今日 00:01【國際早班車】世衞:其他地區新增確診急增 近中國9倍國際財經  ｜  今日 08:24華為據報早於2010年違美禁令 運貨至伊朗國際財經  ｜  今日 03:12開市焦點:美股勁彈 港股料靠穩 留意蘋概股港股直擊  ｜  今日 08:30蘋果同意付39億 結束iPhone降速指控國際財經  ｜  今日 01:55回上\n信報簡介 | \n\t        服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\t\t\t信報會議中心租賃 |\n\t        加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
    "群智諮詢：2019年筆記本面板出貨量同比增加2.0%-科技新聞": "\n　　新浪科技訊 2月26日下午消息，根據群智諮詢（Sigmaintell）數據顯示，2019年筆記本面板出貨量1.88億片，同比增加2.0%，主要增長動力來自於微軟於2019年年初宣布停止對win7的支持帶來的換機需求，其次是面板行業本身帶來的影響：大尺寸需求下滑，面板廠商在中尺寸上態勢積極，以及筆記本本身的技術革新對行業的促力。因此雖2019年全球經濟增速放緩，國際貿易摩擦不斷，英特爾CPU持續缺貨，筆記本面板出貨仍迎來小幅成長。 　　2018-2019年全球筆記本面板出貨規模（單位：百萬片， %）     　　2019年全球筆記本面板出貨排名（單位：%）     　　第一篇 市場規模篇 　　京東方（BOE）2019年出貨數量位列全球第一，全年出貨5510萬片，同比基本持平，客戶結構比較穩定，對前六大筆電品牌均有穩定供應。BOE在窄邊框、低功耗、電競、多觸控等技術選擇上等均有良好表現，未來仍將深耕各技術領域，增加氧化物面板供應，另外OLED也逐步推出產品，進一步拓展市場空間，擴大優勢。 　　友達（AUO）筆記本業務經營情況比較良性，2019年出貨數量4270萬片，同比下滑2%左右，但其重心更側重於高利潤高附加價值產品，作為深耕筆電面板市場的供應商，在高端產品及各主流技術上仍處於全球領先定位，2019年LTPS背板面板出貨量達到350萬片，以13.3~15.6英寸FHD及以上產品為主，主要供應在一線品牌的旗艦機型號，囊括輕薄本、電競、觸控等市場定位，2020年規劃LTPS數量將繼續增加。 　　群創（Innolux）出貨數量4060萬片，同比下滑1.5%，客戶除了全球前幾大品牌外，也是新進筆電品牌華為Matebook 3：2的主要面板供應商。但總體來說，其TN產品佔比仍較高，因此其6代線在2019年開始改造產能，大幅增加IPS供應，主攻筆記本面板市場。同時也開始規劃生產LTPS筆電產品，預計2020年整體產品升級將十分明顯。 　　LG顯示（LGD）出貨數量2900萬片，同比下滑6%左右，客戶主要是蘋果、微軟以及其他國際品牌。從技術上看，LGD在氧化物上有技術優勢，在窄邊框、高解析度、電競等方面保持競爭力，另外LGD也是In Touch的主要供應商，相較於其他觸控技術，其在輕，薄上更有優勢。 　　夏普（Sharp）出貨數量830萬片，同比有大幅度增加，主要客戶為蘋果、戴爾等，產品主要以氧化物為主，也是高刷新率240Hz、300Hz的主要面板供應商，已導入華碩，技嘉，微星，雷蛇等品牌。因其目前產能壓力，其對2020年筆電規劃仍非常積極，在低端（IPS NTSC 45%），主流（IPS sRGB100%），高端（氧化物低功耗-150nits 1.x瓦）均有布局，以搶佔筆電市場。 　　龍騰光電（IVO）出貨數量530萬片，同比小幅增加，主要客戶為聯想、惠普、戴爾等。IVO一直是差異化產品的倡導者，在只有一條5代線A-si的線體下，堅持做差異化產品，持續在技術上創新，聚焦在負性液晶、On cell touch、防窺面板等，在筆電市場激烈競爭下，仍保持出貨穩步增長。 　　中電熊貓（CEC Panda）出貨數量490萬片，同比增加約60%，主要客戶為華碩、小米、Acer等品牌。值得一提的是2019年其120Hz電競產品出貨猛增，取得不錯成績，2020年電競產品還將繼續升級。其南京8.5代氧化物線體，未來將主要側重於IT產品，規劃持續增加IPS產能來匹配策略變化。 　　其他筆電面板供應商包括Hannstar、JDI等總體全球佔比只有不到1%。三星顯示（SDC） OLED面板在2019年處於剛起步階段，UHD產品出貨總量在50萬片以內，其在2020年將增加更多新品，價格策略也將更趨積極。其他LTPS面板廠商CSOT、天馬（Tianma）也在筆電市場有積極產品規劃。 　　第二篇  技術趨勢篇 　　1。  長寬比16：10興起 　　一直以來16：9因更經濟的玻璃切割利用率，成為筆電顯示的主流，16：10主要以蘋果為主，其他品牌機型很少， 產品定位以高端為主。隨著筆電邊框越來越窄，整機視覺效果越來越「扁平「，因此2019年部分品牌開始試水長寬比16：10，向下延伸顯示區域，提高顯示面積，達到」全面屏」顯示效果。 　　群智諮詢（Sigmaintell）預測2020年會有更多16：10產品上市。不過16：10對面板廠而言，玻璃切割利用率較低，成本會更高，因此如何去做市場定位，刺激消費需求的同時，讓整個產業鏈也會受益，還面臨一定的挑戰和不確定性。根據群智諮詢（Sigmaintell）數據顯示，2019年全球筆記本電腦面板出貨量中16：10市場份額為9.6%，考慮到蘋果在2020年收縮產品線可能帶來的下滑，其他陣營的產品線增加，預計2020年16：10的市場份額微幅增加到10.1%。 　　2019-2020年全球筆記本面板16：10出貨規模及滲透率（百萬片，%）     　　2。全面屏時代到來 　　跟隨智能手機的發展步伐，筆記本整機產品形態也在往「高顏值」方向發展，面板也伴隨著三邊窄到四邊窄的發展。FHD IPS產品中，主流產品基本為三邊窄，邊框以3.25mm為主，高端產品以2.5mm甚至2.15mm為主流。四邊窄中，PCBA Flat Type下，PCBA尺寸也逐步縮小，寬度從10.xmm縮小到8mm左右；另外PCBA Bent Type機型也在增加。面板的技術進步搭配整機端相關技術創新，相信未來全面屏將逐步成為筆記本產品的標配。 　　3。電競面板供應穩定增加 　　筆記本電腦電競面板刷新率目前主流為144hz，高端為240Hz，面板供應商以友達、LGD、BOE、CEC Panda為主。根據群智諮詢（Sigmaintell）數據顯示，2019年全球筆電電競面板（120Hz以上）出貨數量為510萬片，全球滲透率2.7%，同比有大幅度增加，但目前仍存在一些限制因素： 　　首先，從整機配置來看，電競整機整體配置較高，例如CPU搭配標壓，顯卡為GTX 1050以上，同時面板也為高刷新率面板，整機價格定位較高； 　　其次，電競筆記本整機比較厚重，便攜性較差，消費者購機時電競規格若不是剛性需求，人群適應性會受限。 　　基於此，隨著電競品牌陸續發佈「Gaming Ultrabook」產品，我們認為2020年「輕薄化」將是電競筆記本的一個重要發展方向。從面板來看，電競面板除了對刷新率有要求外，對響應時間、功耗等也有較高要求，有一定技術門檻，因此電競面板仍然是高附加價值產品。 　　4.Mini LED背光嶄露頭角 　　群智諮詢（Sigmaintell）分析認為，Mini 或Micro LED在中尺寸顯示產品上，因尺寸、像素大小技術以及成本限制，以TFT LCD+ Mini LED背光的架構發展的可能性比較大，也即意味著主動的發光器件自主顯示的量產可行性較低。Mini LED作為背光源的好處， 首要一點即是可以更容易達到HDR（High Dynamic Range）效果，因此作為高端顯示產品會優先使用在電競以及專業顯示領域。 　　正如2020年CES展覽上，微星發佈了 Creator 17筆記本，首次在筆記本電腦中使用mini-LED背光，已通過HDR 1000認證，具有240個局部調光區域，主要面向內容創作者。不過因mini LED產業鏈仍不夠成熟，背光價格仍較高，甚至高於OLED面板價格，因此短期內仍難以上量，後續要看Mini LED產業鏈成本趨勢以及競爭對手OLED在筆記本電腦的產品策略。 　　5。柔性摺疊屏陸續上市 　　摺疊概念產品首先出現在智能手機上，隨著手機市場規模擴大，以及柔性OLED技術的成熟，在筆電上也陸續有新品推出。2019年聯想發佈了全球首款可摺疊筆記本Thinkpad X1 Fold，採用13.3英寸的4：3 OLED屏幕， 摺疊後為9.6英寸；2020年初，Intel 發佈Horseshoe Bend筆記本，採用17.3英寸4：3面板，戴爾也發佈Concept Ori概念產品。這三款中目前只有聯想給出預計上市時間為2020年中，並且先行搭載win 10 pro系統，其後再搭載win 10x系統。但群智諮詢（Sigmaintell）認為，柔性摺疊筆電雖有其優勢，如輕薄、便攜、多模式使用等，但短期內還面臨技術挑戰，如摺痕問題、windows系統調試問題、壽命問題及成本問題等，目前仍處於市場推廣階段。 　　市場已發佈柔性OLED摺疊筆記本產品     　　除了以上幾個技術趨勢外，低功耗、輕薄、In cell Touch、防窺等技術，也是2019年筆記本面板產品發展的重點，預計2020年仍會持續升級。根據群智諮詢（Sigmaintell）調查數據顯示，2020年全球筆記本面板廠商規劃出貨量總計達到1.98億片，同比增加5.3%，其中氧化物、LTPS、OLED規劃數量均有大幅增加，因此2020年市場競爭會愈發激烈，同時在產品升級上也會愈加明顯。 　　新型冠狀病毒在2020年1月爆發，1月22日開始中國政府採取強力的管控措施限制病毒傳播，對筆記本市場帶來巨大影響，群智諮詢（Sigmaintell）預測，受工廠復工率低影響，全球筆記本面板和整機供應鏈將於2月至3月呈現供貨緊張局面，帶動一季度筆記本面板供應量損失約7.3%，預計2020年一季度全球筆記本面板出貨量為3920萬片，同比下滑5.4%。\n　　新浪科技訊 2月26日下午消息，根據群智諮詢（Sigmaintell）數據顯示，2019年筆記本面板出貨量1.88億片，同比增加2.0%，主要增長動力來自於微軟於2019年年初宣布停止對win7的支持帶來的換機需求，其次是面板行業本身帶來的影響：大尺寸需求下滑，面板廠商在中尺寸上態勢積極，以及筆記本本身的技術革新對行業的促力。因此雖2019年全球經濟增速放緩，國際貿易摩擦不斷，英特爾CPU持續缺貨，筆記本面板出貨仍迎來小幅成長。　　2018-2019年全球筆記本面板出貨規模（單位：百萬片， %）　　2019年全球筆記本面板出貨排名（單位：%）　　第一篇 市場規模篇　　京東方（BOE）2019年出貨數量位列全球第一，全年出貨5510萬片，同比基本持平，客戶結構比較穩定，對前六大筆電品牌均有穩定供應。BOE在窄邊框、低功耗、電競、多觸控等技術選擇上等均有良好表現，未來仍將深耕各技術領域，增加氧化物面板供應，另外OLED也逐步推出產品，進一步拓展市場空間，擴大優勢。　　友達（AUO）筆記本業務經營情況比較良性，2019年出貨數量4270萬片，同比下滑2%左右，但其重心更側重於高利潤高附加價值產品，作為深耕筆電面板市場的供應商，在高端產品及各主流技術上仍處於全球領先定位，2019年LTPS背板面板出貨量達到350萬片，以13.3~15.6英寸FHD及以上產品為主，主要供應在一線品牌的旗艦機型號，囊括輕薄本、電競、觸控等市場定位，2020年規劃LTPS數量將繼續增加。　　群創（Innolux）出貨數量4060萬片，同比下滑1.5%，客戶除了全球前幾大品牌外，也是新進筆電品牌華為Matebook 3：2的主要面板供應商。但總體來說，其TN產品佔比仍較高，因此其6代線在2019年開始改造產能，大幅增加IPS供應，主攻筆記本面板市場。同時也開始規劃生產LTPS筆電產品，預計2020年整體產品升級將十分明顯。　　LG顯示（LGD）出貨數量2900萬片，同比下滑6%左右，客戶主要是蘋果、微軟以及其他國際品牌。從技術上看，LGD在氧化物上有技術優勢，在窄邊框、高解析度、電競等方面保持競爭力，另外LGD也是In Touch的主要供應商，相較於其他觸控技術，其在輕，薄上更有優勢。　　夏普（Sharp）出貨數量830萬片，同比有大幅度增加，主要客戶為蘋果、戴爾等，產品主要以氧化物為主，也是高刷新率240Hz、300Hz的主要面板供應商，已導入華碩，技嘉，微星，雷蛇等品牌。因其目前產能壓力，其對2020年筆電規劃仍非常積極，在低端（IPS NTSC 45%），主流（IPS sRGB100%），高端（氧化物低功耗-150nits 1.x瓦）均有布局，以搶佔筆電市場。　　龍騰光電（IVO）出貨數量530萬片，同比小幅增加，主要客戶為聯想、惠普、戴爾等。IVO一直是差異化產品的倡導者，在只有一條5代線A-si的線體下，堅持做差異化產品，持續在技術上創新，聚焦在負性液晶、On cell touch、防窺面板等，在筆電市場激烈競爭下，仍保持出貨穩步增長。　　中電熊貓（CEC Panda）出貨數量490萬片，同比增加約60%，主要客戶為華碩、小米、Acer等品牌。值得一提的是2019年其120Hz電競產品出貨猛增，取得不錯成績，2020年電競產品還將繼續升級。其南京8.5代氧化物線體，未來將主要側重於IT產品，規劃持續增加IPS產能來匹配策略變化。　　其他筆電面板供應商包括Hannstar、JDI等總體全球佔比只有不到1%。三星顯示（SDC） OLED面板在2019年處於剛起步階段，UHD產品出貨總量在50萬片以內，其在2020年將增加更多新品，價格策略也將更趨積極。其他LTPS面板廠商CSOT、天馬（Tianma）也在筆電市場有積極產品規劃。　　第二篇  技術趨勢篇　　1。  長寬比16：10興起　　一直以來16：9因更經濟的玻璃切割利用率，成為筆電顯示的主流，16：10主要以蘋果為主，其他品牌機型很少， 產品定位以高端為主。隨著筆電邊框越來越窄，整機視覺效果越來越「扁平「，因此2019年部分品牌開始試水長寬比16：10，向下延伸顯示區域，提高顯示面積，達到」全面屏」顯示效果。　　群智諮詢（Sigmaintell）預測2020年會有更多16：10產品上市。不過16：10對面板廠而言，玻璃切割利用率較低，成本會更高，因此如何去做市場定位，刺激消費需求的同時，讓整個產業鏈也會受益，還面臨一定的挑戰和不確定性。根據群智諮詢（Sigmaintell）數據顯示，2019年全球筆記本電腦面板出貨量中16：10市場份額為9.6%，考慮到蘋果在2020年收縮產品線可能帶來的下滑，其他陣營的產品線增加，預計2020年16：10的市場份額微幅增加到10.1%。　　2019-2020年全球筆記本面板16：10出貨規模及滲透率（百萬片，%）　　2。全面屏時代到來　　跟隨智能手機的發展步伐，筆記本整機產品形態也在往「高顏值」方向發展，面板也伴隨著三邊窄到四邊窄的發展。FHD IPS產品中，主流產品基本為三邊窄，邊框以3.25mm為主，高端產品以2.5mm甚至2.15mm為主流。四邊窄中，PCBA Flat Type下，PCBA尺寸也逐步縮小，寬度從10.xmm縮小到8mm左右；另外PCBA Bent Type機型也在增加。面板的技術進步搭配整機端相關技術創新，相信未來全面屏將逐步成為筆記本產品的標配。　　3。電競面板供應穩定增加　　筆記本電腦電競面板刷新率目前主流為144hz，高端為240Hz，面板供應商以友達、LGD、BOE、CEC Panda為主。根據群智諮詢（Sigmaintell）數據顯示，2019年全球筆電電競面板（120Hz以上）出貨數量為510萬片，全球滲透率2.7%，同比有大幅度增加，但目前仍存在一些限制因素：　　首先，從整機配置來看，電競整機整體配置較高，例如CPU搭配標壓，顯卡為GTX 1050以上，同時面板也為高刷新率面板，整機價格定位較高；　　其次，電競筆記本整機比較厚重，便攜性較差，消費者購機時電競規格若不是剛性需求，人群適應性會受限。　　基於此，隨著電競品牌陸續發佈「Gaming Ultrabook」產品，我們認為2020年「輕薄化」將是電競筆記本的一個重要發展方向。從面板來看，電競面板除了對刷新率有要求外，對響應時間、功耗等也有較高要求，有一定技術門檻，因此電競面板仍然是高附加價值產品。　　4.Mini LED背光嶄露頭角　　群智諮詢（Sigmaintell）分析認為，Mini 或Micro LED在中尺寸顯示產品上，因尺寸、像素大小技術以及成本限制，以TFT LCD+ Mini LED背光的架構發展的可能性比較大，也即意味著主動的發光器件自主顯示的量產可行性較低。Mini LED作為背光源的好處， 首要一點即是可以更容易達到HDR（High Dynamic Range）效果，因此作為高端顯示產品會優先使用在電競以及專業顯示領域。　　正如2020年CES展覽上，微星發佈了 Creator 17筆記本，首次在筆記本電腦中使用mini-LED背光，已通過HDR 1000認證，具有240個局部調光區域，主要面向內容創作者。不過因mini LED產業鏈仍不夠成熟，背光價格仍較高，甚至高於OLED面板價格，因此短期內仍難以上量，後續要看Mini LED產業鏈成本趨勢以及競爭對手OLED在筆記本電腦的產品策略。　　5。柔性摺疊屏陸續上市　　摺疊概念產品首先出現在智能手機上，隨著手機市場規模擴大，以及柔性OLED技術的成熟，在筆電上也陸續有新品推出。2019年聯想發佈了全球首款可摺疊筆記本Thinkpad X1 Fold，採用13.3英寸的4：3 OLED屏幕， 摺疊後為9.6英寸；2020年初，Intel 發佈Horseshoe Bend筆記本，採用17.3英寸4：3面板，戴爾也發佈Concept Ori概念產品。這三款中目前只有聯想給出預計上市時間為2020年中，並且先行搭載win 10 pro系統，其後再搭載win 10x系統。但群智諮詢（Sigmaintell）認為，柔性摺疊筆電雖有其優勢，如輕薄、便攜、多模式使用等，但短期內還面臨技術挑戰，如摺痕問題、windows系統調試問題、壽命問題及成本問題等，目前仍處於市場推廣階段。　　市場已發佈柔性OLED摺疊筆記本產品　　除了以上幾個技術趨勢外，低功耗、輕薄、In cell Touch、防窺等技術，也是2019年筆記本面板產品發展的重點，預計2020年仍會持續升級。根據群智諮詢（Sigmaintell）調查數據顯示，2020年全球筆記本面板廠商規劃出貨量總計達到1.98億片，同比增加5.3%，其中氧化物、LTPS、OLED規劃數量均有大幅增加，因此2020年市場競爭會愈發激烈，同時在產品升級上也會愈加明顯。　　新型冠狀病毒在2020年1月爆發，1月22日開始中國政府採取強力的管控措施限制病毒傳播，對筆記本市場帶來巨大影響，群智諮詢（Sigmaintell）預測，受工廠復工率低影響，全球筆記本面板和整機供應鏈將於2月至3月呈現供貨緊張局面，帶動一季度筆記本面板供應量損失約7.3%，預計2020年一季度全球筆記本面板出貨量為3920萬片，同比下滑5.4%。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "《A股焦點》傳華為將發布新款折疊屏手機，TCL科技午後漲停- 香港經濟日報- 投資頻道- 即時財經- D200220": "",
    "【深股通戰報】淨入逾13億掃五糧液比亞迪": "2020年2月19日 \n\n中國財經\n即巿股評\n\n深成指反覆下滑，全日收市報11235點，跌70點或0.63%，成交6574.84億元(人民幣.下同)。「深股通」全日錄13.42億元資金淨流入。(據港交所提供的「深股通」買入成交額與賣出成交額相減計算)「深股通」十大成交個股：第一為寧德時代(300750.SZ)；錄2.66億元淨出。第二為五糧液(000858.SZ)；錄8.05億元淨入。第三為京東方A(000725.SZ))：錄3.52億元淨入。第四為中興通訊(000063.SZ)；錄1.89億元淨出。第五為邁瑞醫療(300760.SZ)；錄1.95億元淨入。第六為海康威視(002415.SZ)；錄1.79億元淨出。第七為立訊精密(002475.SZ)；錄5768萬元淨入。第八為格力電器(000651.SZ)；錄2.1億元淨入。第九為牧原股份(002714.SZ)；錄736萬元淨入。第十為比亞迪(002594.SZ)；錄4.02億元淨入。\n\n肺疫毀新春零售 1月瀉21.4%\n今日信報\n7省市25萬億投資 舞起中港基建股\n今日信報\n【信報月刊】「軟實力之父」奈伊：中國專制…\n等跌等升空蹉跎 科網三強堪憧憬黃國英\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】「均值回歸」投資：盈富、新地…\n通殺癌症的新免疫療法蘇炳輝醫生｜ 信健康Stadia雲端遊戲庫遭看淡 谷歌拒揼本StartupBeat【中國】談疫情對經濟衝擊姚遠\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n美股報復式反彈 道指收市飆近1300點國際財經  ｜  今日 05:04世衞:其他地區新增確診病例急增 接近中國9倍時事脈搏  ｜  今日 02:55特朗普施壓聯儲局減息 道指曾彈近800點國際財經  ｜  今日 01:14【EJFQ信析】股神儲局也維穩 恒指反彈快遇阻即巿股評  ｜  今日 07:00特朗普敦促聯儲局減息 抨擊鮑威爾「行動緩慢」國際財經  ｜  今日 00:57蘋果飆逾4% 道指一度反彈超過400點國際財經  ｜  今日 00:01【國際早班車】世衞:其他地區新增確診急增 近中國9倍國際財經  ｜  今日 08:24華為據報早於2010年違美禁令 運貨至伊朗國際財經  ｜  今日 03:12開市焦點:美股勁彈 港股料靠穩 留意蘋概股港股直擊  ｜  今日 08:30蘋果同意付39億 結束iPhone降速指控國際財經  ｜  今日 01:55回上\n信報簡介 | \n\t        服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\t\t\t信報會議中心租賃 |\n\t        加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
    "《科技》2月電視面板，價格大漲2～5％": "\n【時報-台北電】受到新冠肺炎疫情影響，大尺寸面板2月供貨減少二∼三成，再加上品牌追料，推升電視面板2月價格大漲2∼5％。根據WitsView最新面板報價，43吋、55吋面板價格單月大幅調漲3∼5美元，就連IT面板價格也全面止跌，部分價格偏低的IT面板有機會趁機漲價。\n　WitsView研究部副總邱宇彬表示，大陸各地封閉管理的影響之下，大陸本土面板廠未達滿載生產，像是京東方武漢的10.5代新廠延後投產，韓國三星、LGD位在蘇州和廣州的面板廠稼動也受到衝擊。電視面板因為大多以面板半成品（open cell）的形式出貨，前段自動化程度高，出貨比較不受影響，估計2月電視面板供貨量減少二成。但是IT面板則是受到面板模組相關材料青黃不接，以及下游系統廠復工狀況差的影響，供貨量估計大減三成。\n　2月面板供貨數量減少，再加上品牌急於追料助漲，2月份電視面板價格大漲。邱宇彬表示，55吋面板延續去年第四季韓國面板廠關廠效應，供給最為吃緊，2月漲幅高達4∼5美元，價格重登百元大關，單月漲幅超過5％。43吋4K電視主要的需求在海外市場，由於品牌廠把銷售重心從中國市場轉往海外市場，近期拉貨動能轉強，帶動43吋4K面板價格大漲3∼4美元。65吋面板也因為京東方10.5代廠新產能延後投產，市場認為供給收斂，因此本月價格調漲了3美元。其他尺寸方面，包括32吋、43吋FHD、50吋等各尺寸面板，2月平均也都有2∼3美元的漲幅，就連之前積極降價刺激需求的75吋面板，本月價格也止跌。\n　至於IT面板方面，因為IT面板大多以模組形式出貨，面板模組零組件多、所需人力也比較多，因此產出受到的影響更甚於電視面板。而且筆電代工廠都在中國，此波復工較慢、受到的影響比較大。雖然第一季是IT產品傳統淡季，不過因為面板供貨量大幅減少，2月筆電面板和監視器面板價格全面持平，部分產品像是21.5吋TN監視器面板因為過去價格超跌、利潤不佳，還有機會小幅調漲價格。\n　邱宇彬表示，3月面板價格可望持續上漲，不過隨著產能提升、供給狀況好轉，漲幅可能不若2月那麼大。後續還要觀察供應鏈料況，以及終端市場銷售狀況的變化。（新聞來源：工商時報─袁顥庭／台北報導）【時報-台北電】受到新冠肺炎疫情影響，大尺寸面板2月供貨減少二∼三成，再加上品牌追料，推升電視面板2月價格大漲2∼5％。根據WitsView最新面板報價，43吋、55吋面板價格單月大幅調漲3∼5美元，就連IT面板價格也全面止跌，部分價格偏低的IT面板有機會趁機漲價。　WitsView研究部副總邱宇彬表示，大陸各地封閉管理的影響之下，大陸本土面板廠未達滿載生產，像是京東方武漢的10.5代新廠延後投產，韓國三星、LGD位在蘇州和廣州的面板廠稼動也受到衝擊。電視面板因為大多以面板半成品（open cell）的形式出貨，前段自動化程度高，出貨比較不受影響，估計2月電視面板供貨量減少二成。但是IT面板則是受到面板模組相關材料青黃不接，以及下游系統廠復工狀況差的影響，供貨量估計大減三成。　2月面板供貨數量減少，再加上品牌急於追料助漲，2月份電視面板價格大漲。邱宇彬表示，55吋面板延續去年第四季韓國面板廠關廠效應，供給最為吃緊，2月漲幅高達4∼5美元，價格重登百元大關，單月漲幅超過5％。43吋4K電視主要的需求在海外市場，由於品牌廠把銷售重心從中國市場轉往海外市場，近期拉貨動能轉強，帶動43吋4K面板價格大漲3∼4美元。65吋面板也因為京東方10.5代廠新產能延後投產，市場認為供給收斂，因此本月價格調漲了3美元。其他尺寸方面，包括32吋、43吋FHD、50吋等各尺寸面板，2月平均也都有2∼3美元的漲幅，就連之前積極降價刺激需求的75吋面板，本月價格也止跌。　至於IT面板方面，因為IT面板大多以模組形式出貨，面板模組零組件多、所需人力也比較多，因此產出受到的影響更甚於電視面板。而且筆電代工廠都在中國，此波復工較慢、受到的影響比較大。雖然第一季是IT產品傳統淡季，不過因為面板供貨量大幅減少，2月筆電面板和監視器面板價格全面持平，部分產品像是21.5吋TN監視器面板因為過去價格超跌、利潤不佳，還有機會小幅調漲價格。　邱宇彬表示，3月面板價格可望持續上漲，不過隨著產能提升、供給狀況好轉，漲幅可能不若2月那麼大。後續還要觀察供應鏈料況，以及終端市場銷售狀況的變化。（新聞來源：工商時報─袁顥庭／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "熱錢湧 加碼科技醫藥等類股": "剛結束的一周A股市場可謂氣勢如虹，主要股指接連攻克重要關卡，量能也持續放大，成交量連續三天突破兆元（人民幣，下同）。外資大力買入，北上資金也加緊布局，本周淨買入64.93億元。加碼科技、醫藥、軍工等類股。北上資金買超較多的個股分別是貴州茅台、五糧液、中國國旅3檔股票，一周內被北上資金淨買入均逾10億元，分別為15.7億元、11.69億元、10.19億元。其中，中國國旅北上資金持股與持股市值創歷史新高，貴州茅台、五糧液持股數量則創半年多來新高。京東方A、邁瑞醫療、藥明康得、寧德時代等49檔個股本周也被北上資金淨買入超億元。科技股成為最大的贏家，北上資金淨買入逾億元個股中，近3成為電子、電腦、通信類的科技股。寧德時代近期接連傳出與特斯拉相關合作事項，加上特斯拉在美股市場的暴漲，北上資金節後連續大幅增持，總持倉由節前的4713萬股增至目前6956萬股歷史最高，並成功晉級為北上資金持股百億重倉股。醫藥股經過節後初期狂熱後逐漸回檔，但北上資金趁回檔之機大幅買入醫藥生物行業個股，邁瑞醫療、藥明康得、愛爾眼科、華潤三九等11股被北上資金淨買入超億元。國防軍工股因受疫情影響較小，業績穩定性強，多股被北上資金翻倍增持。海特高新一周5個交易日中拉出3根漲停板，短期內股價上漲1倍多，但北上資金非但沒減持，反而不斷追高買入，持股由前一個周末的32萬股增至219萬股，創歷史新高，增倉幅度高達逾584%。另外，北上資金對中國應急持股由上周末的166萬股增至488萬股，增倉幅度達194%。雷科防務、航太彩虹、中航機電、四創電子等國防軍工股一周也被北上資金增倉幅度超過50%。",
    "【安信電子|每日觀點】高通展示第三代5G基帶晶元X60，全球首個5nm製程基帶晶元-財經新聞": "\n來源：曉說電子安信電子團隊電子板塊市場行情行情概述：上證綜指報2987.93點，下跌0.83%；深證成指報11497.55點，下跌3.02%；申萬電子行業下跌6.71%，排在申萬板塊第28名。漲幅前三的板塊為建築裝飾（+3.91%）、房地產（+2.17%）、鋼鐵（+2.06%）。漲幅top5：和晶科技（+10.04%）京泉華（+10.02%）得潤電子（+10.02%）銅峰電子（+10.02%）大立科技（+10.00%）。跌幅top5：瀾起科技（-10.82%）江海股份（-10.03%）天津普林（-10.03%）彩虹股份（-10.02%）興森科技（-10.02%）。重點標的一覽     上市公司公告蘇大維格（300331.SZ）2019年度業績快報報告期內，公司實現營業總收入130,026.44萬元，較上年同期增長14.56%；營業利潤為11,812.05萬元，較上年同期增長70.40%；利潤總額為11,774.73萬元，較上年同期增長70.75%；歸屬於上市公司股東的凈利潤為9,552.13萬元，較上年同期增長54.00%；基本每股收益為0.42元，較上年同期增長55.56%；加權平均凈資產收益率為6.59%，較上年同期增長2.21個百分點。中石科技（300684.SZ）2019年度業績快報報告期內，公司實現營業總收入780,295,915.35元，同比增長2.25%；實現營業利潤146,975,957.89元，同比下降13.35%；實現利潤總額146,771,926.60元，同比下降13.13%；實現歸屬於上市公司股東的凈利潤126,566,572.00元，同比下降10.05%。富滿電子（300671.SZ）2019年度業績快報報告期內,公司實現營業收入602,399,880.52元，比上年同期增長21.28%；營業利潤39,661,014.82元，同比下降30.09%；利潤總額39,986,929.93元，同比下降29.43%；歸屬於上市公司股東的凈利潤38,263,471.43元，同比下降29.38%。精研科技（300709.SZ）2019年度業績快報報告期內，公司實現營業收入1,473,006,319.67元，較上年同比增長66.95%。實現營業利潤195,191,315.11元，較上年同比增長380.53%。實現利潤總額194,053,875.51元，較上年同比增長457.16%。實現歸屬於上市公司股東的凈利潤166,401,404.38元，較上年同比增長347.49%。歌爾股份（002241.SZ）2019年度業績快報2019年末公司總資產3,501,117.31萬元，同比增長17.71%；營業收入3,516,062.93萬元，同比增長48.04%。營業利潤本報告期發生數為163,350.23萬元，比上期發生數增長62.35%；歸屬於上市公司股東的凈利潤本報告期發生數為130,669.27萬元，同比上升50.59%。其主要原因是：公司2019年智能無線耳機和智能穿戴業務發展順利，利潤貢獻增加。安集科技（688019.SH）2019年度業績快報公告報告期內，公司實現營業收入28,541.02萬元，同比增長15.15%；實現歸屬母公司所有者的凈利潤6,549.81萬元，同比增長45.67%；實現歸屬於母公司所有者的扣除非經常性損益的凈利潤4,276.47萬元，同比下降0.85%。國內電子行業資訊華為發佈會：華為MateXs徹底拉開和普通手機的距離作為華為MateX升級版，華為MateXs升級了5G SoC 麒麟 990 5G，同時在鉸鏈結構、摺疊屏強度上，進行了改良。在摺疊屏形態上，華為MateXs延續了華為MateX的鷹翼摺疊屏設計，它展開時是一款厚度僅為5.4毫米的極薄8英寸無界屏幕。閉合后則成為握持舒適的6.6英寸和6.38英寸的雙屏手機。資訊閱讀，郵件回復，網頁瀏覽，文檔撰寫，網路購物，視頻觀看等日常的手機移動辦公和影音娛樂體驗都變得不同以往。（來源：摩爾芯聞 ）國產OLED屏獲認可！消息稱京東方將為新iPhone供應屏幕據最新消息稱，京東方（BOE）正在投入巨資，開設並完善僅用於蘋果產品的OLED模塊生產線，這似乎是京東方為獲得蘋果訂單並成為新一代iPhone供應商的必要準備。之前產業鏈給出的消息稱，蘋果計劃在2020年向中國京東方訂購OLED顯示屏，而該訂單將使京東方成為iPhone的第二大OLED顯示屏供應商。據悉，京東方已經在OLED生產線的新工廠和設備上進行了投資，預計將在四川的 B11 OLED工廠建造10條全新生產線專供蘋果，不僅如此，該工廠還將提供從面板到模塊的整條組裝線。（來源：易特創芯）整合國產UOS操作系統 母公司誠邁科技2019凈利潤大漲10倍從去年底到現在，UOS國產統一操作系統大熱，這個基於深度Deepin Linux系統改進的系統一下子稱為國產OS的希望了，而UOS是統信軟體推的，這個統信軟體又是誠邁科技將子公司與武漢深之度公司（deepin開發商）整合而來的。UOS操作系統的母公司誠邁科技已經成為國產OS的希望，今年的股價比去年大漲20多倍。今晚他們發佈了2019年業績快報，營收6.4億元，增長20%，凈利潤1.67億元，同比大漲945%。（來源：易特創芯）中國聯通5G CPE重磅推出 搭載紫光展銳5G晶元在今天的「5G所向 價值所往」2020紫光展銳線上發佈會上， 搭載紫光展銳春藤V510的中國聯通自有品牌5GCPE VN007重磅推出，帶來首屈一指的高速連接體驗同時，引領廣大消費者進一步邁向萬物互聯的智慧世界。5G CPE提供移動運營商5G通信網和用戶端Wi-Fi區域網之間的對接服務。這樣不管客戶手機是否是5G手機，都可以通過5G CPE享受到5G網路帶來的高速服務。中國聯通發佈的這款VN007 5G CPE可同時支持4G /5G無線及有線方式上網，內置5G全頻段天線，下載速率可達2.3Gbps，環形布局設計，360度信號覆蓋。（來源：集微網）小米入股靈動微電子深度布局AIoT小米布局半導體產業鏈的步伐在不斷加快。據公開數據顯示，上海靈動微電子股份有限公司（以下簡稱靈動微電子）於1月19日發生融資變更，註冊資本增長至5668萬元，增幅為19.88%，小米產業基金管理合伙人王曉波成為新任董事。靈動微電子的競爭優勢在於可定製化MCU平台，不斷滿足客戶差異化的需求。同時，以研發為主要核心持續投入，其研發費用占營業收入比重常年保持在15%以上。此外，Fabless模式經營，成本優勢明顯。因而，在技術研發、產品性能、生態建設上極具競爭力。（來源：集微網）國外電子行業資訊蘋果iPhone SE 2最新曝光：6色可選此次曝光的iPhone SE 2共有6種配色，這組渲染圖的製作者稱其結合了現有關於iPhone SE 2的信息。從渲染圖來看，樣機依舊沿用了iPhone 8的設計思路，採用後置單攝方案，玻璃后蓋設計以及金屬邊框。IT之家此前報導稱，爆料信息顯示，蘋果iPhone SE 2預計配備較大的邊框（相較於全面屏iPhone）與Touch ID物理按鍵，搭載A13 Bionic晶元，採用 3G B RAM與64GB/128GB機身存儲。（來源：摩爾芯聞）高通第三代5G基帶晶元X60來了：5nm製程 明年上市2月26日消息，高通今天在總部聖地亞哥召開發佈會，展示第三代5G基帶晶元X60。高通介紹，X60基於5nm工藝製程打造，這是全球首個5nm製程基帶晶元，功耗進一步降低、整體性能更強。據悉，X60下載速度可達7.5Gbps，上行速度可達3Gbps；支持Voice-Over-NR 5G語音技術。與此同時，高通X60是全球首個支持聚合全部主要頻段及其組合的5G基帶及射頻系統，支持5G SA、NSA雙組網，支持毫米波、Sub-6GHz（FDD/TDD）、5D TDD和FDD載波聚合和動態頻譜共享。（來源：易特創芯）AMD銳龍9 4900HS特別版首曝：加速4.4GHz、華碩遊戲本獨佔今天，一家羅馬尼亞電商網站上架了一台ROG Zephyrus G14，產品編號為GA401IV-HA037，處理器居然是更高一級的銳龍9 4900HS。它仍是8核心16線程，基準頻率來到3.0GHz，最高加速則是4.4GHz，創造銳龍4000H系列新高，熱設計功耗依然維持在35W。GPU信息不詳，可能會是更高級的Vega 8，也可能維持Vega 7。AMD宣布的公開版中最高就是銳龍7 4800H，並沒有銳龍9序列，但是相信在華碩的獨佔期結束后，我們會看到銳龍9 4900H。（來源：易特創芯）持續重點關注：【PCB&FPC&CCL】流量不止，需求不減，投資周期長：滬電股份/深南電路/生益科技/華正新材/鵬鼎控股；【消費電子】零件製造和組裝市場空間大，光學應用範圍廣，散熱技術升級：立訊精密/歌爾股份/領益製造/聞泰科技/光弘科技/碳元科技/中石科技；【被動元件】行業格局趨於集中，產品形態持續升級：順絡電子；【半導體】5G疊加國產替代戰略機遇：兆易創新/韋爾股份/卓勝微/長電科技/匯頂科技/博通集成；風險提示：消費電子增長不及預期；國產替代節奏不及預期；市場風險偏好降低。     團隊介紹✧安信電子擁有最強產業背景，團隊核心成員出自華為，曾分別擔任運營商海外市場和終端採購部門主管；✧安信電子擁有TMT跨行業研究視角，團隊成員具備3年以上通信/電子行業研究經驗，對一級和二級市場均有深入理解。✧安信電子專業、審慎，做堅定的價值挖掘者！\n來源：曉說電子安信電子團隊電子板塊市場行情行情概述：上證綜指報2987.93點，下跌0.83%；深證成指報11497.55點，下跌3.02%；申萬電子行業下跌6.71%，排在申萬板塊第28名。漲幅前三的板塊為建築裝飾（+3.91%）、房地產（+2.17%）、鋼鐵（+2.06%）。漲幅top5：和晶科技（+10.04%）京泉華（+10.02%）得潤電子（+10.02%）銅峰電子（+10.02%）大立科技（+10.00%）。跌幅top5：瀾起科技（-10.82%）江海股份（-10.03%）天津普林（-10.03%）彩虹股份（-10.02%）興森科技（-10.02%）。重點標的一覽上市公司公告蘇大維格（300331.SZ）2019年度業績快報報告期內，公司實現營業總收入130,026.44萬元，較上年同期增長14.56%；營業利潤為11,812.05萬元，較上年同期增長70.40%；利潤總額為11,774.73萬元，較上年同期增長70.75%；歸屬於上市公司股東的凈利潤為9,552.13萬元，較上年同期增長54.00%；基本每股收益為0.42元，較上年同期增長55.56%；加權平均凈資產收益率為6.59%，較上年同期增長2.21個百分點。中石科技（300684.SZ）2019年度業績快報報告期內，公司實現營業總收入780,295,915.35元，同比增長2.25%；實現營業利潤146,975,957.89元，同比下降13.35%；實現利潤總額146,771,926.60元，同比下降13.13%；實現歸屬於上市公司股東的凈利潤126,566,572.00元，同比下降10.05%。富滿電子（300671.SZ）2019年度業績快報報告期內,公司實現營業收入602,399,880.52元，比上年同期增長21.28%；營業利潤39,661,014.82元，同比下降30.09%；利潤總額39,986,929.93元，同比下降29.43%；歸屬於上市公司股東的凈利潤38,263,471.43元，同比下降29.38%。精研科技（300709.SZ）2019年度業績快報報告期內，公司實現營業收入1,473,006,319.67元，較上年同比增長66.95%。實現營業利潤195,191,315.11元，較上年同比增長380.53%。實現利潤總額194,053,875.51元，較上年同比增長457.16%。實現歸屬於上市公司股東的凈利潤166,401,404.38元，較上年同比增長347.49%。歌爾股份（002241.SZ）2019年度業績快報2019年末公司總資產3,501,117.31萬元，同比增長17.71%；營業收入3,516,062.93萬元，同比增長48.04%。營業利潤本報告期發生數為163,350.23萬元，比上期發生數增長62.35%；歸屬於上市公司股東的凈利潤本報告期發生數為130,669.27萬元，同比上升50.59%。其主要原因是：公司2019年智能無線耳機和智能穿戴業務發展順利，利潤貢獻增加。安集科技（688019.SH）2019年度業績快報公告報告期內，公司實現營業收入28,541.02萬元，同比增長15.15%；實現歸屬母公司所有者的凈利潤6,549.81萬元，同比增長45.67%；實現歸屬於母公司所有者的扣除非經常性損益的凈利潤4,276.47萬元，同比下降0.85%。國內電子行業資訊華為發佈會：華為MateXs徹底拉開和普通手機的距離作為華為MateX升級版，華為MateXs升級了5G SoC 麒麟 990 5G，同時在鉸鏈結構、摺疊屏強度上，進行了改良。在摺疊屏形態上，華為MateXs延續了華為MateX的鷹翼摺疊屏設計，它展開時是一款厚度僅為5.4毫米的極薄8英寸無界屏幕。閉合后則成為握持舒適的6.6英寸和6.38英寸的雙屏手機。資訊閱讀，郵件回復，網頁瀏覽，文檔撰寫，網路購物，視頻觀看等日常的手機移動辦公和影音娛樂體驗都變得不同以往。（來源：摩爾芯聞 ）國產OLED屏獲認可！消息稱京東方將為新iPhone供應屏幕據最新消息稱，京東方（BOE）正在投入巨資，開設並完善僅用於蘋果產品的OLED模塊生產線，這似乎是京東方為獲得蘋果訂單並成為新一代iPhone供應商的必要準備。之前產業鏈給出的消息稱，蘋果計劃在2020年向中國京東方訂購OLED顯示屏，而該訂單將使京東方成為iPhone的第二大OLED顯示屏供應商。據悉，京東方已經在OLED生產線的新工廠和設備上進行了投資，預計將在四川的 B11 OLED工廠建造10條全新生產線專供蘋果，不僅如此，該工廠還將提供從面板到模塊的整條組裝線。（來源：易特創芯）整合國產UOS操作系統 母公司誠邁科技2019凈利潤大漲10倍從去年底到現在，UOS國產統一操作系統大熱，這個基於深度Deepin Linux系統改進的系統一下子稱為國產OS的希望了，而UOS是統信軟體推的，這個統信軟體又是誠邁科技將子公司與武漢深之度公司（deepin開發商）整合而來的。UOS操作系統的母公司誠邁科技已經成為國產OS的希望，今年的股價比去年大漲20多倍。今晚他們發佈了2019年業績快報，營收6.4億元，增長20%，凈利潤1.67億元，同比大漲945%。（來源：易特創芯）中國聯通5G CPE重磅推出 搭載紫光展銳5G晶元在今天的「5G所向 價值所往」2020紫光展銳線上發佈會上， 搭載紫光展銳春藤V510的中國聯通自有品牌5GCPE VN007重磅推出，帶來首屈一指的高速連接體驗同時，引領廣大消費者進一步邁向萬物互聯的智慧世界。5G CPE提供移動運營商5G通信網和用戶端Wi-Fi區域網之間的對接服務。這樣不管客戶手機是否是5G手機，都可以通過5G CPE享受到5G網路帶來的高速服務。中國聯通發佈的這款VN007 5G CPE可同時支持4G /5G無線及有線方式上網，內置5G全頻段天線，下載速率可達2.3Gbps，環形布局設計，360度信號覆蓋。（來源：集微網）小米入股靈動微電子深度布局AIoT小米布局半導體產業鏈的步伐在不斷加快。據公開數據顯示，上海靈動微電子股份有限公司（以下簡稱靈動微電子）於1月19日發生融資變更，註冊資本增長至5668萬元，增幅為19.88%，小米產業基金管理合伙人王曉波成為新任董事。靈動微電子的競爭優勢在於可定製化MCU平台，不斷滿足客戶差異化的需求。同時，以研發為主要核心持續投入，其研發費用占營業收入比重常年保持在15%以上。此外，Fabless模式經營，成本優勢明顯。因而，在技術研發、產品性能、生態建設上極具競爭力。（來源：集微網）國外電子行業資訊蘋果iPhone SE 2最新曝光：6色可選此次曝光的iPhone SE 2共有6種配色，這組渲染圖的製作者稱其結合了現有關於iPhone SE 2的信息。從渲染圖來看，樣機依舊沿用了iPhone 8的設計思路，採用後置單攝方案，玻璃后蓋設計以及金屬邊框。IT之家此前報導稱，爆料信息顯示，蘋果iPhone SE 2預計配備較大的邊框（相較於全面屏iPhone）與Touch ID物理按鍵，搭載A13 Bionic晶元，採用 3G B RAM與64GB/128GB機身存儲。（來源：摩爾芯聞）高通第三代5G基帶晶元X60來了：5nm製程 明年上市2月26日消息，高通今天在總部聖地亞哥召開發佈會，展示第三代5G基帶晶元X60。高通介紹，X60基於5nm工藝製程打造，這是全球首個5nm製程基帶晶元，功耗進一步降低、整體性能更強。據悉，X60下載速度可達7.5Gbps，上行速度可達3Gbps；支持Voice-Over-NR 5G語音技術。與此同時，高通X60是全球首個支持聚合全部主要頻段及其組合的5G基帶及射頻系統，支持5G SA、NSA雙組網，支持毫米波、Sub-6GHz（FDD/TDD）、5D TDD和FDD載波聚合和動態頻譜共享。（來源：易特創芯）AMD銳龍9 4900HS特別版首曝：加速4.4GHz、華碩遊戲本獨佔今天，一家羅馬尼亞電商網站上架了一台ROG Zephyrus G14，產品編號為GA401IV-HA037，處理器居然是更高一級的銳龍9 4900HS。它仍是8核心16線程，基準頻率來到3.0GHz，最高加速則是4.4GHz，創造銳龍4000H系列新高，熱設計功耗依然維持在35W。GPU信息不詳，可能會是更高級的Vega 8，也可能維持Vega 7。AMD宣布的公開版中最高就是銳龍7 4800H，並沒有銳龍9序列，但是相信在華碩的獨佔期結束后，我們會看到銳龍9 4900H。（來源：易特創芯）持續重點關注：【PCB&FPC&CCL】流量不止，需求不減，投資周期長：滬電股份/深南電路/生益科技/華正新材/鵬鼎控股；【消費電子】零件製造和組裝市場空間大，光學應用範圍廣，散熱技術升級：立訊精密/歌爾股份/領益製造/聞泰科技/光弘科技/碳元科技/中石科技；【被動元件】行業格局趨於集中，產品形態持續升級：順絡電子；【半導體】5G疊加國產替代戰略機遇：兆易創新/韋爾股份/卓勝微/長電科技/匯頂科技/博通集成；風險提示：消費電子增長不及預期；國產替代節奏不及預期；市場風險偏好降低。✧安信電子擁有最強產業背景，團隊核心成員出自華為，曾分別擔任運營商海外市場和終端採購部門主管；✧安信電子擁有TMT跨行業研究視角，團隊成員具備3年以上通信/電子行業研究經驗，對一級和二級市場均有深入理解。✧安信電子專業、審慎，做堅定的價值挖掘者！如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "【華為5G】華為發布會利好5G、手機、「HMS」主題哪些股份會炒起？ - 香港經濟日報- 即時新聞頻道- 金融經濟": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 華為昨晚發佈會利好5G、手機及 HMS概念股及板塊。華為昨晚舉行綫上「5G全場景」系列發布會，新一代可折疊手機Mate Xs無疑是焦點，其次正式推出「HMS」終端雲服務，華為稱目前華為應用市場月活達4億以上，意味為Android系統之外新嘗試，將為鴻蒙操作系統鋪路。這場發布會將利好5G、手機及HMS為主題的相關概念股份。港股中，作為華為核心供應商的股份值得留意，包括比亞迪電子\t\t\t\t（00285）\n、舜宇光學\t\t\t\t（02382）\n、瑞聲科技\t\t\t\t（02018）\n、中芯國際\t\t\t\t（00981）\n、長飛光纖\t\t\t\t（06869）\n；涉及HMS概念的有中國軟件國際\t\t\t\t（00354）\n。對晶片及手機設備等相關股份亦有正面作用，如華虹半導體\t\t\t\t（01347）\n、ASM PACIFIC\t\t\t\t（00522）\n、富智康集團\t\t\t\t（02038）\n。另外，A股中，立訊精密（深：002475）、歌爾股份（深：002241）、華工科技（深：000988）、光迅科技（深：002281）、京東方A（深：000725）、深南電路（深：002916）、藍思科技（深：300433）。而早前出現在華為宣傳海報上的一串代碼「1+8+N」實質為華為未來五到十年的長期戰略，「1」指手機，「8」是指8種有輔助入口潛力的設備，包括PC、智慧音箱、手錶等產品，「+」包括芯片、車機、路由器等產品，華為所做的是1、8和「+」的部分。「N」指其他的智能產品，主要來自於合作夥伴。也可從中窺探，華為未來會將手機與一切智能可穿戴相關的產品聯繫在一起，亦可帶起相關概念股份。相關文章：華為預計2019年營收按年升18%至8500億 新機Mate Xs周三綫上預售【華為5G】華為新折疊屏手機Mate Xs面世　兼推應用程式商店AppGallery【華為風暴】Google警告華為用戶　不可用非授權方式下載GMS 香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "《業績-半導體》頎邦去年EPS 6.28元，優於預期": "\n【時報-台北電】面板驅動IC封測廠頎邦 （6147） 27日公告去年財報，受惠於智慧型手機面板驅動IC轉向採用薄膜覆晶封裝（COF），加上COF基板缺貨漲價效應發酵，去年合併營收204.19億元創下歷史新高，每股淨利6.28元也優於預期。\n　頎邦今年第一季營運淡季不淡，受惠於OLED面板驅動IC封測訂單轉強，法人預估首季營收有機會與上季持平。\n　頎邦去年第四季上半旬接單轉弱，下半旬OLED面板驅動IC封測訂單明顯轉強，季度合併營收季減3.5％達52.56億元，與前年同期相較減少1.0％，平均毛利率降至32.7％，營業利益季減12.4％達13.67億元，與前年同期相較減少3.1％。第四季提列匯兌損失，歸屬母公司稅後淨利季減24.1％達9.11億元，與前年同期相較成長33.8％，每股淨利1.40元。\n　頎邦去年合併營收首度突破200億元大關達204.19億元，較前年成長9.0％並創歷史新高，平均毛利率年增4.5個百分點達33.2％，代表本業獲利能力的營業利益54.08億元，較前年成長38.7％並創下歷史新高，歸屬母公司稅後淨利40.90億元，與前年相較減少9.4％，主要是前年獲利認列了出售頎中股權予大陸合作夥伴京東方集團的業外收益，去年每股淨利6.28元優於預期。\n　頎邦公告今年1月合併營收月減2.8％達18.07億元，與去年同期相較成長3.0％，並為例年同期新高，表現優於市場預期，未受到農曆春節長假及新冠肺炎影響大陸面板廠產能開出等影響。法人預估頎邦2月及3月營收維持高檔，第一季營收有機會與去年第四季持平或小幅成長。頎邦不評論法人預估財務數字。\n　頎邦今年第一季營運淡季不淡，除了受惠於搭載在京東方、LGD等智慧型手機OLED面板驅動IC封測訂單轉強，整合觸控功能面板驅動IC（TDDI）封測訂單亦因市場滲透率提升而維持成長。再者，美系手機大廠低價iPhone SE2已進生產階段，相關LCD面板驅動IC封測訂單已經到位。\n　頎邦今年除了面板驅動IC訂單續強，5G智慧型手機搭載的功率放大器（PA）及射頻IC數量明顯增加，頎邦看好相關封裝訂單將逐季進入高速成長，法人則認為有助於頎邦今年營收及獲利再度挑戰新高。(新聞來源：工商時報─涂志豪／台北報導)【時報-台北電】面板驅動IC封測廠頎邦 （6147） 27日公告去年財報，受惠於智慧型手機面板驅動IC轉向採用薄膜覆晶封裝（COF），加上COF基板缺貨漲價效應發酵，去年合併營收204.19億元創下歷史新高，每股淨利6.28元也優於預期。　頎邦今年第一季營運淡季不淡，受惠於OLED面板驅動IC封測訂單轉強，法人預估首季營收有機會與上季持平。　頎邦去年第四季上半旬接單轉弱，下半旬OLED面板驅動IC封測訂單明顯轉強，季度合併營收季減3.5％達52.56億元，與前年同期相較減少1.0％，平均毛利率降至32.7％，營業利益季減12.4％達13.67億元，與前年同期相較減少3.1％。第四季提列匯兌損失，歸屬母公司稅後淨利季減24.1％達9.11億元，與前年同期相較成長33.8％，每股淨利1.40元。　頎邦去年合併營收首度突破200億元大關達204.19億元，較前年成長9.0％並創歷史新高，平均毛利率年增4.5個百分點達33.2％，代表本業獲利能力的營業利益54.08億元，較前年成長38.7％並創下歷史新高，歸屬母公司稅後淨利40.90億元，與前年相較減少9.4％，主要是前年獲利認列了出售頎中股權予大陸合作夥伴京東方集團的業外收益，去年每股淨利6.28元優於預期。　頎邦公告今年1月合併營收月減2.8％達18.07億元，與去年同期相較成長3.0％，並為例年同期新高，表現優於市場預期，未受到農曆春節長假及新冠肺炎影響大陸面板廠產能開出等影響。法人預估頎邦2月及3月營收維持高檔，第一季營收有機會與去年第四季持平或小幅成長。頎邦不評論法人預估財務數字。　頎邦今年第一季營運淡季不淡，除了受惠於搭載在京東方、LGD等智慧型手機OLED面板驅動IC封測訂單轉強，整合觸控功能面板驅動IC（TDDI）封測訂單亦因市場滲透率提升而維持成長。再者，美系手機大廠低價iPhone SE2已進生產階段，相關LCD面板驅動IC封測訂單已經到位。　頎邦今年除了面板驅動IC訂單續強，5G智慧型手機搭載的功率放大器（PA）及射頻IC數量明顯增加，頎邦看好相關封裝訂單將逐季進入高速成長，法人則認為有助於頎邦今年營收及獲利再度挑戰新高。(新聞來源：工商時報─涂志豪／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "新冠肺炎：患者7日後出院惹議專家稱入院前已處恢復期": "",
    "【深股通戰報】淨入逾9億沽格力買東方財富": "2020年2月21日 \n\n中國財經\n即巿股評\n\n內地股市反覆向好，市場交投持續熾熱。深成指全日收市報11629點，升120點或1.05%，成交7259.71億元(人民幣‧下同)。「深股通」全日錄9.17億元資金淨流入。(據港交所提供的「深股通」買入成交額與賣出成交額相減計算)「深股通」十大成交個股：第一為寧德時代(300750.SZ)；錄2.27億元淨入。第二為京東方A(000725.SZ)；錄2.36億元淨入。第三為東方財富(300059.SZ)：錄5.19億元淨入。第四為五糧液(000858.SZ)；錄2.27億元淨入。第五為立訊精密(002475.SZ)；錄1.83億元淨出。第六為TCL科技(000100.SZ)；錄7016萬元淨入。第七為格力電器(000651.SZ)；錄4.89億元淨出。第八為中興通訊(000063.SZ)；錄891萬元淨入。第九為海康威視(002415.SZ)；錄6045萬元淨出。第十為天齊鋰業(002466.SZ)；錄1.35億元淨出。\n\n肺疫毀新春零售 1月瀉21.4%\n今日信報\n7省市25萬億投資 舞起中港基建股\n今日信報\n【信報月刊】「軟實力之父」奈伊：中國專制…\n等跌等升空蹉跎 科網三強堪憧憬黃國英\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】「均值回歸」投資：盈富、新地…\n通殺癌症的新免疫療法蘇炳輝醫生｜ 信健康Stadia雲端遊戲庫遭看淡 谷歌拒揼本StartupBeat【中國】談疫情對經濟衝擊姚遠\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n美股報復式反彈 道指收市飆近1300點國際財經  ｜  今日 05:04世衞:其他地區新增確診病例急增 接近中國9倍時事脈搏  ｜  今日 02:55特朗普施壓聯儲局減息 道指曾彈近800點國際財經  ｜  今日 01:14【EJFQ信析】股神儲局也維穩 恒指反彈快遇阻即巿股評  ｜  今日 07:00特朗普敦促聯儲局減息 抨擊鮑威爾「行動緩慢」國際財經  ｜  今日 00:57蘋果飆逾4% 道指一度反彈超過400點國際財經  ｜  今日 00:01【國際早班車】世衞:其他地區新增確診急增 近中國9倍國際財經  ｜  今日 08:24華為據報早於2010年違美禁令 運貨至伊朗國際財經  ｜  今日 03:12開市焦點:美股勁彈 港股料靠穩 留意蘋概股港股直擊  ｜  今日 08:30蘋果同意付39億 結束iPhone降速指控國際財經  ｜  今日 01:55回上\n信報簡介 | \n\t        服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\t\t\t信報會議中心租賃 |\n\t        加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
    "【深股通戰報】淨入增至逾28億買寧德時代五糧液": "2020年2月20日 \n\n中國財經\n即巿股評\n\n內地一如市場預期下調貸款市場報價利率(LPR)，A股反覆上揚。深成指全日收市報11509點，漲273點或2.43%，成交6546.65億元。(人民幣‧下同)「深股通」全日錄28.34億元資金淨流入。(據港交所提供的「深股通」買入成交額與賣出成交額相減計算)「深股通」十大成交個股：第一為寧德時代(300750.SZ)；錄4.52億元淨入。第二為五糧液(000858.SZ)；錄3.17億元淨入。第三為京東方A(000725.SZ))：錄1.05億元淨出。第四為立訊精密(002475.SZ)；錄2.09億元淨入。第五為格力電器(000651.SZ)；錄6650萬元淨出。第六為牧原股份(002714.SZ)；錄1.75億元淨入。第七為海康威視(002415.SZ)；錄2.1億元淨出。第八為萬科A(000002.SZ)；錄1.22億元淨入。第九為中興通訊(000063.SZ)；錄1789萬元淨出。第十為TCL科技(000100.SZ)；錄7794萬元淨出。\n\n肺疫毀新春零售 1月瀉21.4%\n今日信報\n7省市25萬億投資 舞起中港基建股\n今日信報\n【信報月刊】「軟實力之父」奈伊：中國專制…\n等跌等升空蹉跎 科網三強堪憧憬黃國英\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】「均值回歸」投資：盈富、新地…\n通殺癌症的新免疫療法蘇炳輝醫生｜ 信健康Stadia雲端遊戲庫遭看淡 谷歌拒揼本StartupBeat【中國】談疫情對經濟衝擊姚遠\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n美股報復式反彈 道指收市飆近1300點國際財經  ｜  今日 05:04世衞:其他地區新增確診病例急增 接近中國9倍時事脈搏  ｜  今日 02:55特朗普施壓聯儲局減息 道指曾彈近800點國際財經  ｜  今日 01:14【EJFQ信析】股神儲局也維穩 恒指反彈快遇阻即巿股評  ｜  今日 07:00特朗普敦促聯儲局減息 抨擊鮑威爾「行動緩慢」國際財經  ｜  今日 00:57蘋果飆逾4% 道指一度反彈超過400點國際財經  ｜  今日 00:01【國際早班車】世衞:其他地區新增確診急增 近中國9倍國際財經  ｜  今日 08:24華為據報早於2010年違美禁令 運貨至伊朗國際財經  ｜  今日 03:12開市焦點:美股勁彈 港股料靠穩 留意蘋概股港股直擊  ｜  今日 08:30蘋果同意付39億 結束iPhone降速指控國際財經  ｜  今日 01:55回上\n信報簡介 | \n\t        服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\t\t\t信報會議中心租賃 |\n\t        加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
    "5G時代搶先鋒手機市場亂戰或推遲": "",
    "疫情加劇後市或現更深調整": "　　文/植耀輝　　港股昨日出現反彈，但仍要留意疫情所帶來之影響。以現時個案急升之韓國為例，當地佔全球DRAM與NAND  Flash(快閃記憶體，一般應用於手機及電腦)供應比重分別高達70%及40%以上，另外亦壟斷AMOLED面板(同樣用於智能手機上)全球供應。雖然近年內地急起直追，部分企業如京東方加大研發，但現時三星在手機用AMOLED仍維持至少85%以上市佔率，所以所帶來之潛在影響實不容忽視。除此以外，美股開始出現調整亦對港股帶來壓力，一旦出現較深調整，相信騰訊(700)沽壓仍大，短期且看恒指能否守穩26500點支持。　　當然，在新冠肺炎肆虐之下，投資市場依然不乏炒作機會。上周跟大家提及之阿里健康(241)，股價雖亦跟隨大市有所調整，但幅度相對有限;不過較早前仍有兩隻股份受到關注，分別是網龍(777)及香港電視(1137)。兩者均看準時機，在股價抽升後配股，不過市場評價有別。網龍本身不乏資金，今次抽水某程度上亦有點令投資者意外，股價急跌亦合理;至於香港電視近年積極拓展網購業務，對資金有一定需求，而且在配股前亦曾發通告指有意集資，只是投資者可能興奮過度未有太在意而已。不過大家更在意的，應該是近期港視網購生意急增，以及能否達致虧轉盈。　　(筆者並未持有相關股份)　　",
    "滬綜指重返3000關海航系升停| 錢財事": "內地一如市場預期下調貸款市場報價利率(LPR)，A股反覆上揚。上證指數重上3000點大關。市場交投火熱，兩市成交合計升至1.07萬億元(人民幣‧下同)，連續第二日破萬億元。AP圖片上證指數今早高開6點，其後反覆靠穩，午後升幅不斷擴大，全日收市報3030點，漲54點或1.84%，最高見3031點，漲55點或1.88%；最低見2968點，跌6點或0.23%，成交4137.61億元。深成指亦上揚，更高收逾2%，全日收市報11509點，漲273點或2.43%，最高見11519點，漲283點或2.52%，成交6546.65億元。滬深300指數報4144點，漲93點或2.3%；創業板指數報2186點，漲47點或2.21%。資料圖片中資金融股國壽升2.6%。工行、建行分別升0.6%及0.8%。券商股漲停潮，華安證券、華鑫股份、東方財富、華西證券、華林證券均漲停。海航系概念股漲停，海航創新、海航控股、海航投資均漲停。市傳內地或今日宣布接管海航並出售其航空資產，惟海航集團高管否認將被接管等傳聞。資料圖片特斯拉及燃料電池股上揚，比亞迪、雪人股份、奧特佳、秀強股份、鴻達興業、美錦能源漲停。厚普股份、雄韜股份、中通客車(000957.SZ)升6%-7.2%。無鈷電池概念股續升，德方納米、湘潭電化、豐元股份漲停。寧德時代升4.4%。OLED概念股走強，TCL科技、彩虹股份、智雲股份均漲停。京東方A、東山精密、濮陽惠成揚7.7%至8.7%。Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20受累新型肺炎疫情，財新上月中國製造業採購經理人指數(PMI)由1月的 ... 港股低開後反彈，市場憧憬內地放水及基建刺激經濟，水泥建材、基建及內房 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
    "A股大跌！246個股逆勢上漲52隻漲停都是何方神聖？-財經新聞": "\n　　導讀：2月28日A股的深度調整彷彿再現了2月3日的情形。大跌之後，如何投資，是否進行抄底成為不少投資者議論的話題。 　　來   源丨21世紀經濟報導（ID：jjbd21） 　　記   者丨周瑩，實習生馮帆 　　編   輯丨李新江 　　2月28日，A股大跌。 　　截至2月28日收盤，上證綜指跌3.71%，報2880.3點；深證成指跌4.8%，報10980.77點；創業板指跌5.7%，報2071.57點。兩市合計成交11295億。 　　截至2月28日收盤，北向資金合計凈流出51.37億元，單周凈流出額創歷史次高。其中滬股通凈流出36.05億元，深股通凈流出15.32億元。貴州茅台、五糧液、京東方A分別遭凈賣出12.45億元、9.56億元、3.49億元；寧德時代逆市獲凈買入7.39億元。 　　有市場分析指出，當日是2月份的最後一個交易日，尾盤出現快速凈流入或是基金的月度結算調倉所致。 　　個股來看，2月28日，滬深兩市共有3541隻股票下跌，是2月以來，除2月3日外下跌個股數量最多的交易日。 　　不過，仍有246隻個股逆勢上漲，其中52隻漲停。它們是何方神聖？ 　　上漲股大數據 　　根據Wind數據統計，行業分佈來看，2月28日246隻上漲股集中分佈在醫藥生物、化工、紡織服裝行業，分別有45家、33家和27家。除此之外機械設備、電子、建築裝飾、商業貿易等行業的公司較多。     　　從市值來看，中小市值上市公司較多，105隻市值不足50億元，市值1000億以上的僅有7隻。     　　從業績表現來看，155家發佈2019年業績預告的上市公司中，50家預增，29家略增，21扭虧，6家續盈。     　　但也不乏虧損者，其中14家首虧，9家續虧，分別為全通教育、中珠醫療、大晟文化、融捷健康、華塑控股、雪萊特、森遠股份、*ST富控、*ST工新。其中*ST工新2019年凈利潤預計虧損約23.42-34.65億元，雪萊特預計虧損4.5-7.9億元。     　　「口罩概念」走出漲停最強音 　　根據Wind數據統計，52隻漲停個股絕大部分為中小市值股，平均自由流通市值為29億。         　　行業來看，醫藥生物最多，有11隻，其次是紡織服裝10隻，化工7隻，機械設備5隻。     　　這其中，不少是口罩概念股。 　　近日來，全球多地出現疫情蔓延消息。或受疫情消息的影響，口罩概念股強勢上漲，Wind口罩指數逆市上漲7.08%。 　　個股來看，科創板新股潔特生物（688026.SH）以19.99%的漲幅摘得日漲幅第一。梅雁吉祥（600868.SH）、華紡股份（600448.SH）、道恩股份（002838.SZ）、搜於特（002503.SZ）、尚榮醫療（002551.SZ）等逾十隻個股漲停。 　　值得注意的是，這輪上漲的口罩概念股中，既有本來就屬於紡織服裝行業，和口罩產業鏈緊密相關的個股，也不乏因各種原因蹭上概念者。 　　梅雁吉祥的主營業務為水力發電和生產製造業。 　　2月28日午間，梅雁吉祥在互動平台表示，公司的參股企業翔龍科技生產的產品中包括碳酸鈣助孔劑、無紡布母粒等，是應用於口罩生產的原材料之一，目前口罩需求量大的市場環境下，原材料的銷售實現了一定增長，但結合翔龍公司該類產品生產總量和公司持股比例（持股36%）等因素，預計翔龍科技短期業績變化對上市公司不造成較大影響。 　　話音剛落，午後梅雁吉祥便直線封板。 　　口罩概念漲停個股中，也不乏業績虧損者。 　　澳洋健康（002172.SZ）2月13日公告，其全資子公司澳洋醫藥物流出資500萬元對蘇州樂天防護用品有限公司增資。 　　資料顯示，蘇州樂天防護用品有限公司是蘇州市規模最大的口罩生產商，擁有多項專利、多隻商標，具備醫用一次性口罩和民用防護口罩的生產資質和能力；公司建有10萬級凈化車間，可生產包括醫用級口罩及各類防護級別的50多種成人、兒童口罩，口罩日最大生產量為60萬隻。 　　2月27日晚，澳洋健康發佈2019年業績快報，2019年營業總收入為29.99億元，同比下降36.34%；歸屬於上市公司股東的凈利潤為虧損4.11億元，而2018年盈利約1036萬元；基本每股收益為-0.53元。 　　澳洋健康稱，為真實反映公司的財務狀況、資產價值及經營成果，公司對可能發生減值損失的資產計提減值準備。經測試，2019年公司對各類資產應計提減值準備1.58億元。其中計提信用減值準備4270.71萬元，計提資產減值準備1.15億元。 　　即便巨虧，澳洋健康仍在2月28日開盤后一字漲停，午間一度小幅跳水，但隨即很快又一字封板。 　　基建板塊走強 　　近期，中央及地方出台政策積極推動企業復工復產，推動重大項目開工建設。2月份以來，北京市、福建省、河南省、雲南省、江蘇省等地發佈了2020年重大項目投資計劃清單，總投資額合計逾11萬億元，其中基建投資仍是重要部分。 　　2月28日，股指重挫，之前滯漲的大基建板塊卻表現逆勢，宏潤建設（002062.SZ）三連板，中字頭個股中國交建（601800.SH）、中國鐵建（601186.SH）、中國電建（601669.SH）等均逆勢翻紅。 　　部分機構也在推薦基建板塊。 　　光大證券認為，3月重點轉向恢復產能，建議加大周期中游的配置，從實現超額收益的概率角度，通過將各行業收益率與上證綜指和萬得全A對比，共有10個行業跑贏上證綜指3個百分點的概率達70%以上，同樣主要分佈在周期中游和科創行業。綜合考慮，建材、輕工製造、計算機、基礎化工和機械是春季行情大概率取得超額收益的5個優勢行業。考慮到後期市場可能面臨波動，建議適當關注高股息板塊。 　　財富證券認為，由於近期市場波動較大，前期強勢概念板塊均有調整需求，對市場短期構成一定壓制。短期市場將繼續維持震蕩調整，周期板塊存在階段性機會，但中長期看科技成長板塊邏輯更順。應當重點關注海外疫情控制進展，以及成交量的變化趨勢，建議重點關注周期板塊匯總水泥、工程機械、低估值地產板塊，科技成長板塊中龍頭公司若出現較大幅度回調也可重點關注。     　　圖/圖蟲 　　後市何解？機構詳解「抄底術」 　　2月28日A股的深度調整彷彿再現了2月3日的情形。 　　大跌之後，如何投資，是否進行抄底成為不少投資者議論的話題。21世紀經濟報導記者也梳理了多家機構對後市的看法，既有機構旗幟鮮明地提出「黃金坑2」，又有機構繼續堅定看多科技股，亦不乏機構提醒普通投資者不要急於抄底。 　　前海開源基金首席經濟學家楊德龍認為，美股見頂，A股見底，可把握「黃金坑」。 　　其認為，這一次受到美股拖累A股暴跌，實際上就為新基金建倉提供了良機，有人把它叫做「黃金坑2」，所以周五A股市場的大跌，體現了美股大跌對A股短期的影響，它可能和2月3日A股市場開市交易的情景類似，利空一次性釋放，大盤調整也可能是一步到位的，後市A股還會出現反彈。 　　從中長期來看，美股見頂對於A股的影響，反而有可能是正面的，這個邏輯就是美股在漲了十年之後，三大股指估值都處於歷史的高位，資金獲利豐厚，特別是美股的科技股都長了近十倍，所以美股一旦見頂趨勢確立，這些外資就會獲利了結，來尋找新的機會，而A股包括港股都屬於全球資本市場的估值窪地，都有望吸引資金入場抄底。 　　提前布局調整充分並且春節開市交易之後沒怎麼漲的消費白馬股，是一個很好的策略。 　　其表示，未來十年是A股的黃金十年，所以短期A股跟著美股大跌，大家不必恐慌，關鍵還是要看持有股票的質量，如果持有的是有基本面支撐的優質白馬股、科技龍頭股，實際上在調整之後，是有抄底價值的，當然對於之前炒概念的題材股、績差股，則是要堅決迴避的，應該堅持價值投資，堅持持有好的公司，遠離基本面差的股票。 　　平安基金認為，A股長期向好趨勢不變，科技股迎配置機會。 　　短期來看，全球市場有可能將隨著疫情發展繼續波動，但進一步調整的空間有限。受到海外市場波動影響，或將影響外資流入節奏，A股出現震蕩。短期的調整可能為投資者帶來配置機會，新發基金也或具備建倉優勢。隨著疫情緩和，波動也將逐漸趨於平和。 　　中長期來看，疫情將不會對股市帶來長期負面的影響，股市仍是進行長期資產配置的較優選擇。國內目前正處於經濟轉型、復甦的良好時期，國際環境也在持續向好發展。A股整體估值目前正處在歷史較低位，與國際主要指數的估值相比也處在相對合理的水平，並不存在太大的下行風險，中長期仍具備投資價值。 　　而針對科技股，平安基金指出，部分科技股已經具備較好配置價值，相關科技主題基金或迎較好配置機會。當前科技板塊已經進入新一輪景氣周期，未來三年，A股市場將以科技創新為投資主線。5G引領的新基建，消費電子，半導體等方向景氣度向上，新能源車國產化供應鏈空間廣闊，都是重點看好的方向。 　　正道興達投資基金經理韓明有則提醒普通投資者不要急於抄底。 　　其認為，2月28日的行情受全球疫情擴大和股市暴跌的影響，出現暴跌在意料之中，節后的市場報復性反彈沒有基本面和業績支撐，只是機構依靠資金優勢拉升，這樣的行情來的快結束的也快，毫無懸念，這也是中國股市的特點。「對收益高的標的獲利了結，標的好的公司少部分持有。普通投資者不要急於抄底。技術好的可伺機抄底優質股票，倉位不要重。」\n　　導讀：2月28日A股的深度調整彷彿再現了2月3日的情形。大跌之後，如何投資，是否進行抄底成為不少投資者議論的話題。　　來   源丨21世紀經濟報導（ID：jjbd21）　　記   者丨周瑩，實習生馮帆　　編   輯丨李新江　　2月28日，A股大跌。　　截至2月28日收盤，上證綜指跌3.71%，報2880.3點；深證成指跌4.8%，報10980.77點；創業板指跌5.7%，報2071.57點。兩市合計成交11295億。　　截至2月28日收盤，北向資金合計凈流出51.37億元，單周凈流出額創歷史次高。其中滬股通凈流出36.05億元，深股通凈流出15.32億元。貴州茅台、五糧液、京東方A分別遭凈賣出12.45億元、9.56億元、3.49億元；寧德時代逆市獲凈買入7.39億元。　　有市場分析指出，當日是2月份的最後一個交易日，尾盤出現快速凈流入或是基金的月度結算調倉所致。　　個股來看，2月28日，滬深兩市共有3541隻股票下跌，是2月以來，除2月3日外下跌個股數量最多的交易日。　　不過，仍有246隻個股逆勢上漲，其中52隻漲停。它們是何方神聖？　　上漲股大數據　　根據Wind數據統計，行業分佈來看，2月28日246隻上漲股集中分佈在醫藥生物、化工、紡織服裝行業，分別有45家、33家和27家。除此之外機械設備、電子、建築裝飾、商業貿易等行業的公司較多。　　從市值來看，中小市值上市公司較多，105隻市值不足50億元，市值1000億以上的僅有7隻。　　從業績表現來看，155家發佈2019年業績預告的上市公司中，50家預增，29家略增，21扭虧，6家續盈。　　但也不乏虧損者，其中14家首虧，9家續虧，分別為全通教育、中珠醫療、大晟文化、融捷健康、華塑控股、雪萊特、森遠股份、*ST富控、*ST工新。其中*ST工新2019年凈利潤預計虧損約23.42-34.65億元，雪萊特預計虧損4.5-7.9億元。　　「口罩概念」走出漲停最強音　　根據Wind數據統計，52隻漲停個股絕大部分為中小市值股，平均自由流通市值為29億。　　行業來看，醫藥生物最多，有11隻，其次是紡織服裝10隻，化工7隻，機械設備5隻。　　這其中，不少是口罩概念股。　　近日來，全球多地出現疫情蔓延消息。或受疫情消息的影響，口罩概念股強勢上漲，Wind口罩指數逆市上漲7.08%。　　個股來看，科創板新股潔特生物（688026.SH）以19.99%的漲幅摘得日漲幅第一。梅雁吉祥（600868.SH）、華紡股份（600448.SH）、道恩股份（002838.SZ）、搜於特（002503.SZ）、尚榮醫療（002551.SZ）等逾十隻個股漲停。　　值得注意的是，這輪上漲的口罩概念股中，既有本來就屬於紡織服裝行業，和口罩產業鏈緊密相關的個股，也不乏因各種原因蹭上概念者。　　梅雁吉祥的主營業務為水力發電和生產製造業。　　2月28日午間，梅雁吉祥在互動平台表示，公司的參股企業翔龍科技生產的產品中包括碳酸鈣助孔劑、無紡布母粒等，是應用於口罩生產的原材料之一，目前口罩需求量大的市場環境下，原材料的銷售實現了一定增長，但結合翔龍公司該類產品生產總量和公司持股比例（持股36%）等因素，預計翔龍科技短期業績變化對上市公司不造成較大影響。　　話音剛落，午後梅雁吉祥便直線封板。　　口罩概念漲停個股中，也不乏業績虧損者。　　澳洋健康（002172.SZ）2月13日公告，其全資子公司澳洋醫藥物流出資500萬元對蘇州樂天防護用品有限公司增資。　　資料顯示，蘇州樂天防護用品有限公司是蘇州市規模最大的口罩生產商，擁有多項專利、多隻商標，具備醫用一次性口罩和民用防護口罩的生產資質和能力；公司建有10萬級凈化車間，可生產包括醫用級口罩及各類防護級別的50多種成人、兒童口罩，口罩日最大生產量為60萬隻。　　2月27日晚，澳洋健康發佈2019年業績快報，2019年營業總收入為29.99億元，同比下降36.34%；歸屬於上市公司股東的凈利潤為虧損4.11億元，而2018年盈利約1036萬元；基本每股收益為-0.53元。　　澳洋健康稱，為真實反映公司的財務狀況、資產價值及經營成果，公司對可能發生減值損失的資產計提減值準備。經測試，2019年公司對各類資產應計提減值準備1.58億元。其中計提信用減值準備4270.71萬元，計提資產減值準備1.15億元。　　即便巨虧，澳洋健康仍在2月28日開盤后一字漲停，午間一度小幅跳水，但隨即很快又一字封板。　　基建板塊走強　　近期，中央及地方出台政策積極推動企業復工復產，推動重大項目開工建設。2月份以來，北京市、福建省、河南省、雲南省、江蘇省等地發佈了2020年重大項目投資計劃清單，總投資額合計逾11萬億元，其中基建投資仍是重要部分。　　2月28日，股指重挫，之前滯漲的大基建板塊卻表現逆勢，宏潤建設（002062.SZ）三連板，中字頭個股中國交建（601800.SH）、中國鐵建（601186.SH）、中國電建（601669.SH）等均逆勢翻紅。　　部分機構也在推薦基建板塊。　　光大證券認為，3月重點轉向恢復產能，建議加大周期中游的配置，從實現超額收益的概率角度，通過將各行業收益率與上證綜指和萬得全A對比，共有10個行業跑贏上證綜指3個百分點的概率達70%以上，同樣主要分佈在周期中游和科創行業。綜合考慮，建材、輕工製造、計算機、基礎化工和機械是春季行情大概率取得超額收益的5個優勢行業。考慮到後期市場可能面臨波動，建議適當關注高股息板塊。　　財富證券認為，由於近期市場波動較大，前期強勢概念板塊均有調整需求，對市場短期構成一定壓制。短期市場將繼續維持震蕩調整，周期板塊存在階段性機會，但中長期看科技成長板塊邏輯更順。應當重點關注海外疫情控制進展，以及成交量的變化趨勢，建議重點關注周期板塊匯總水泥、工程機械、低估值地產板塊，科技成長板塊中龍頭公司若出現較大幅度回調也可重點關注。　　圖/圖蟲　　後市何解？機構詳解「抄底術」　　2月28日A股的深度調整彷彿再現了2月3日的情形。　　大跌之後，如何投資，是否進行抄底成為不少投資者議論的話題。21世紀經濟報導記者也梳理了多家機構對後市的看法，既有機構旗幟鮮明地提出「黃金坑2」，又有機構繼續堅定看多科技股，亦不乏機構提醒普通投資者不要急於抄底。　　前海開源基金首席經濟學家楊德龍認為，美股見頂，A股見底，可把握「黃金坑」。　　其認為，這一次受到美股拖累A股暴跌，實際上就為新基金建倉提供了良機，有人把它叫做「黃金坑2」，所以周五A股市場的大跌，體現了美股大跌對A股短期的影響，它可能和2月3日A股市場開市交易的情景類似，利空一次性釋放，大盤調整也可能是一步到位的，後市A股還會出現反彈。　　從中長期來看，美股見頂對於A股的影響，反而有可能是正面的，這個邏輯就是美股在漲了十年之後，三大股指估值都處於歷史的高位，資金獲利豐厚，特別是美股的科技股都長了近十倍，所以美股一旦見頂趨勢確立，這些外資就會獲利了結，來尋找新的機會，而A股包括港股都屬於全球資本市場的估值窪地，都有望吸引資金入場抄底。　　提前布局調整充分並且春節開市交易之後沒怎麼漲的消費白馬股，是一個很好的策略。　　其表示，未來十年是A股的黃金十年，所以短期A股跟著美股大跌，大家不必恐慌，關鍵還是要看持有股票的質量，如果持有的是有基本面支撐的優質白馬股、科技龍頭股，實際上在調整之後，是有抄底價值的，當然對於之前炒概念的題材股、績差股，則是要堅決迴避的，應該堅持價值投資，堅持持有好的公司，遠離基本面差的股票。　　平安基金認為，A股長期向好趨勢不變，科技股迎配置機會。　　短期來看，全球市場有可能將隨著疫情發展繼續波動，但進一步調整的空間有限。受到海外市場波動影響，或將影響外資流入節奏，A股出現震蕩。短期的調整可能為投資者帶來配置機會，新發基金也或具備建倉優勢。隨著疫情緩和，波動也將逐漸趨於平和。　　中長期來看，疫情將不會對股市帶來長期負面的影響，股市仍是進行長期資產配置的較優選擇。國內目前正處於經濟轉型、復甦的良好時期，國際環境也在持續向好發展。A股整體估值目前正處在歷史較低位，與國際主要指數的估值相比也處在相對合理的水平，並不存在太大的下行風險，中長期仍具備投資價值。　　而針對科技股，平安基金指出，部分科技股已經具備較好配置價值，相關科技主題基金或迎較好配置機會。當前科技板塊已經進入新一輪景氣周期，未來三年，A股市場將以科技創新為投資主線。5G引領的新基建，消費電子，半導體等方向景氣度向上，新能源車國產化供應鏈空間廣闊，都是重點看好的方向。　　正道興達投資基金經理韓明有則提醒普通投資者不要急於抄底。　　其認為，2月28日的行情受全球疫情擴大和股市暴跌的影響，出現暴跌在意料之中，節后的市場報復性反彈沒有基本面和業績支撐，只是機構依靠資金優勢拉升，這樣的行情來的快結束的也快，毫無懸念，這也是中國股市的特點。「對收益高的標的獲利了結，標的好的公司少部分持有。普通投資者不要急於抄底。技術好的可伺機抄底優質股票，倉位不要重。」如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "蘋果成首間發盈警巨企工銀國際：科技硬件板塊疫情後反彈將領先": "登入 登入 / 註冊疫情持續，蘋果公司成為首間發盈警的跨國巨企，明言肺炎影響iPhone在全球的生產，而中國需求疫弱，無法實現今年首季的收入預期。中國現時是世界第二大經濟體，封城、關廠等防疫措施令中國製造業癱瘓，亦令內地消費者信心產生影響。不過，工銀國際發表報告指，科技硬件行業在疫情下影響有限，全年看總量需求將維持強勁，追溯非典時期，科技硬件板塊將在疫情得到控制後反彈領先市場。手機需求受惠5G滲透該行預計，中國手機市場後續可能會發生的不確定性包括：手機廠商新品發佈規劃考慮，手機廠商對庫存的安排，原計劃於首消化的庫存滯留，可能會帶動一波短期的市場競爭。工銀國際指，首季通常是手機銷售最淡季，但全年仍看好5G滲透提升帶來的手機需求上揚。需求一直存在，只是面臨季度性抑制，後期將有望迎來反彈，主要競爭可能主要在下半年。半導體產線影響較少對於武漢「封城」帶來的影響，該行指半導體方面，武漢擁有長江存儲和武漢新芯工廠，面板方面有京東方、深天馬和華星光電的產線。但指半導體和面板產線自動化程度高，受影響較小。終端研發方面，武漢有小米和華為研發、聯想武漢基地，前兩者主要涉及研發設計，遠端辦公可以實現，聯想主要涉及PC，可轉移至其他地區生產，影響可控。小米近日發布小米10系列，搶攻手機高端市場。視訊會議行業關注度提升工銀國際指，為應對疫情，遠程辦公和視訊會議將成為企業辦公的重要途徑。5G應用正在和各垂直行業的融合不斷加深，會進一步突破視訊會議的邊界，未來空間可期，但尚需耐心和時間。遊戲行業中期保持穩定一些在家娛樂股近期熱炒，如手遊股，該行指，遊戲行業整體已經進入穩定增長期。除非出現一種新的遊戲媒體、模式或種類，遊戲行業在中期來看還是保持相對穩定。該行又指，在未來2年內，雲遊戲不會成為行業的主要增長引擎。對於線上視頻和直播平台，由於市民在家的時間增加，在短期內有利於提升其用戶流量和使用者停留時間，但視頻平台收入的增加或不及線上遊戲明顯。電商行業交易量有下行壓力該行指，由於履約成本和快遞時間都會相應增加，對電商的交易量帶來一定的下行壓力。但另一方面，需求端將依然保持強勁，某些類別的需求（例如個護用品和醫療產品）會激增。由於中國政府鼓勵市民留在家中，線上購物的用戶將有所增加。",
    "千億資金借掩護踩踏式出逃兩大利好令兩類股遭搶籌-財經新聞": "\n　　原標題：揭秘本周「聰明錢」|千億資金借「掩護」踩踏式出逃，兩大利好令兩類股遭搶籌！ 　　來源：每經牛眼 　　借指數橫盤掩護 　　超大單主力資金凈流出金額驚人 　　本周大盤在3000點上下放量橫盤窄幅震蕩之後，周五齣現明顯下殺。而超大單主力資金在這段橫盤的時間里也出現了巨額凈流出，全周兩市超大單主力資金累計凈流出金額高達1444.68億元，較上一個交易周巨幅增加。 　　從單日超大單主力資金流向來看，本周每天的凈流出金額均在百億元之上。其中，周三和周五凈流出金額特別刺眼，分別達到了426.76億元和499.52億元，均創出了近半年以來的新高。結合大盤走勢來看，超大單主力資金藉助3000點附近的指數橫盤掩護、快速巨資出逃的痕迹比較明顯。     　　▲近20個交易日兩市超大單主力資金流向 　　而從近半年內的21個交易周來看，本周超大單主力資金凈流出金額巨幅增加，創出近半年新高。     　　▲近半年內單周兩市超大單主力資金流向 　　「大基建」利好引兩類股獲青睞 　　科技股遭獲利盤高位急拋 　　本周，兩市超大單主力資金凈流入超過1億元的個股較上周巨幅減少為44隻；超大單主力資金凈流出超過1億元的個股大幅增加為352隻，整體活躍度較上周急速下降。 　　在行業方面，本周超大單主力資金的關注點集中於迎來行業利好消息的基建類個股，在凈流入前10個股中佔據半數。行業利好包括兩條：一是中央及地方出台政策積極推動企業復工復產，推動重大項目開工建設。二是多個城市降低首套房首付比例。受此影響，海螺水泥超大單凈流入超6億元居首，中國交建和中國鐵建也凈流入超過2億元。此外，地產股兩大龍頭——保利地產和萬科A——也獲得資金青睞。     　　▲本周兩市超大單主力資金凈流入前10隻個股 　　在超大單主力資金凈流出方面，近期累計漲幅巨大的科技股本周遭到集中拋售，在凈流出前10個股中佔據六成。其中，本周股價創出近2年新高的京東方A凈流出高達40億元；本周股價創出上市16年以來歷史新高的TCL科技也被拋出27億元。此外，非銀金融類個股也不容樂觀，中國平安、中信證券、東方財富均凈流出逾20億元。     　　▲本周兩市超大單主力資金凈流出前10隻個股 　　行情瞬間「熄火」科技股慘遭550億元拋盤 　　從申萬一級28個行業的特大單主力資金流向來看，市場情緒極速降溫，僅有3個行業出現微額凈流入，較上周大幅減少，分別是迎來消息面利好的建築裝飾、建築材料及紡織服裝行業，不過凈流入金額均未超過6億元，反映出市場行情的瞬間「熄火」。 　　而在行業特大單凈流出方面，有4個行業凈流出額超過了百億元，分別是電子、計算機、非銀金融和有色金屬行業。其中，電子行業凈流出額高達驚人的404億元，再加上計算機行業凈流出的151億元，這兩個科技股重點集中的行業累計凈流出金額超過了550億元！     　　▲本周申萬一級行業特大單主力資金凈買入排名 　　遊資繼續熱炒科技股 　　借疫情消息出逃大漲口罩股 　　從本周登上兩市成交龍虎榜的269隻個股來看，遊資關注的熱點仍然集中於被連續炒作的科技股，相關的電子、軟體、通訊類個股佔比較大。奪得冠軍的是本周靠著國產操作系統的消息、股價創出上市18年以來歷史新高的中國軟體，周內雖然微跌，但遊資有近9億元參與炒作。另外，漢鍾精機憑著「年報凈利增逾兩成」的利好，本周漲幅高達47%，創出10個月新高，遊資超3億元參與其中。     　　▲本周龍虎榜凈買入個股前10名 　　而在龍虎榜上的凈賣出個股中，仍然是科技股比較集中。本周創出上市6年以來新高的晶方科技被遊資凈賣出超3億元居首，該股具有國產晶元概念，3個月股價翻4倍，但被股東擬清倉式減持。另外值得注意的是，月初宣布投資2億生產口罩、防護服的搜於特借疫情全球擴散的消息，本周大漲近38%，但是卻被遊資凈賣出2億元。     　　▲本周龍虎榜凈賣出個股前10名 　　兩融餘額站上11000億元關口 　　融資客不畏價高狂吸兩類股 　　在2月21日至本周四的交易日中（周五的兩融數據由交易所在下一交易周的周一公佈），兩市融資融券餘額繼續穩步上升，周一毫無懸念地站上11000億元關口，並於周三再度創出2016年1月（即4年）以來的新高，不過周四略微下滑。     　　▲近20個交易日兩市融資融券餘額變動 　　在個券方面，與主力資金動向相反，本周融資客還是繼續擁抱科技類個股和非銀金融個股，融資凈買入前10位個股均屬於這兩類，顯示出融資客偏於中長線的獨特風格。其中，東方財富融資凈買入高達126億元居首，京東方A融資凈買入也超過98億元。     　　▲本周融資買入前10名個股\n　　原標題：揭秘本周「聰明錢」|千億資金借「掩護」踩踏式出逃，兩大利好令兩類股遭搶籌！　　來源：每經牛眼　　借指數橫盤掩護　　超大單主力資金凈流出金額驚人　　本周大盤在3000點上下放量橫盤窄幅震蕩之後，周五齣現明顯下殺。而超大單主力資金在這段橫盤的時間里也出現了巨額凈流出，全周兩市超大單主力資金累計凈流出金額高達1444.68億元，較上一個交易周巨幅增加。　　從單日超大單主力資金流向來看，本周每天的凈流出金額均在百億元之上。其中，周三和周五凈流出金額特別刺眼，分別達到了426.76億元和499.52億元，均創出了近半年以來的新高。結合大盤走勢來看，超大單主力資金藉助3000點附近的指數橫盤掩護、快速巨資出逃的痕迹比較明顯。　　▲近20個交易日兩市超大單主力資金流向　　而從近半年內的21個交易周來看，本周超大單主力資金凈流出金額巨幅增加，創出近半年新高。　　▲近半年內單周兩市超大單主力資金流向　　「大基建」利好引兩類股獲青睞　　科技股遭獲利盤高位急拋　　本周，兩市超大單主力資金凈流入超過1億元的個股較上周巨幅減少為44隻；超大單主力資金凈流出超過1億元的個股大幅增加為352隻，整體活躍度較上周急速下降。　　在行業方面，本周超大單主力資金的關注點集中於迎來行業利好消息的基建類個股，在凈流入前10個股中佔據半數。行業利好包括兩條：一是中央及地方出台政策積極推動企業復工復產，推動重大項目開工建設。二是多個城市降低首套房首付比例。受此影響，海螺水泥超大單凈流入超6億元居首，中國交建和中國鐵建也凈流入超過2億元。此外，地產股兩大龍頭——保利地產和萬科A——也獲得資金青睞。　　▲本周兩市超大單主力資金凈流入前10隻個股　　在超大單主力資金凈流出方面，近期累計漲幅巨大的科技股本周遭到集中拋售，在凈流出前10個股中佔據六成。其中，本周股價創出近2年新高的京東方A凈流出高達40億元；本周股價創出上市16年以來歷史新高的TCL科技也被拋出27億元。此外，非銀金融類個股也不容樂觀，中國平安、中信證券、東方財富均凈流出逾20億元。　　▲本周兩市超大單主力資金凈流出前10隻個股　　行情瞬間「熄火」科技股慘遭550億元拋盤　　從申萬一級28個行業的特大單主力資金流向來看，市場情緒極速降溫，僅有3個行業出現微額凈流入，較上周大幅減少，分別是迎來消息面利好的建築裝飾、建築材料及紡織服裝行業，不過凈流入金額均未超過6億元，反映出市場行情的瞬間「熄火」。　　而在行業特大單凈流出方面，有4個行業凈流出額超過了百億元，分別是電子、計算機、非銀金融和有色金屬行業。其中，電子行業凈流出額高達驚人的404億元，再加上計算機行業凈流出的151億元，這兩個科技股重點集中的行業累計凈流出金額超過了550億元！　　▲本周申萬一級行業特大單主力資金凈買入排名　　遊資繼續熱炒科技股　　借疫情消息出逃大漲口罩股　　從本周登上兩市成交龍虎榜的269隻個股來看，遊資關注的熱點仍然集中於被連續炒作的科技股，相關的電子、軟體、通訊類個股佔比較大。奪得冠軍的是本周靠著國產操作系統的消息、股價創出上市18年以來歷史新高的中國軟體，周內雖然微跌，但遊資有近9億元參與炒作。另外，漢鍾精機憑著「年報凈利增逾兩成」的利好，本周漲幅高達47%，創出10個月新高，遊資超3億元參與其中。　　▲本周龍虎榜凈買入個股前10名　　而在龍虎榜上的凈賣出個股中，仍然是科技股比較集中。本周創出上市6年以來新高的晶方科技被遊資凈賣出超3億元居首，該股具有國產晶元概念，3個月股價翻4倍，但被股東擬清倉式減持。另外值得注意的是，月初宣布投資2億生產口罩、防護服的搜於特借疫情全球擴散的消息，本周大漲近38%，但是卻被遊資凈賣出2億元。　　▲本周龍虎榜凈賣出個股前10名　　兩融餘額站上11000億元關口　　融資客不畏價高狂吸兩類股　　在2月21日至本周四的交易日中（周五的兩融數據由交易所在下一交易周的周一公佈），兩市融資融券餘額繼續穩步上升，周一毫無懸念地站上11000億元關口，並於周三再度創出2016年1月（即4年）以來的新高，不過周四略微下滑。　　▲近20個交易日兩市融資融券餘額變動　　在個券方面，與主力資金動向相反，本周融資客還是繼續擁抱科技類個股和非銀金融個股，融資凈買入前10位個股均屬於這兩類，顯示出融資客偏於中長線的獨特風格。其中，東方財富融資凈買入高達126億元居首，京東方A融資凈買入也超過98億元。　　▲本周融資買入前10名個股如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "“雲復工”新起點": "",
    "強調電子軍工材料的趨勢機遇，挖相對低估值-財經新聞": "\n來源：華泰研究所有色金屬漲價機會：中重稀土價格反彈；MB鈷價持續上漲季節性機遇：過去20年，金銀貴金屬和軍工板塊在1-2月份大概率上漲，金價創出近2年新高。隆華科技：電子（顯示與半導體）和軍工新材料正成為主營技術研發：    新材料產業背景深厚且權威，孫建科原七二五所所長，技術研發人員100-200人，研發費用佔比超6%。股權持續優化：    央企通用技術二級市場持續增持，玲瓏集團也於2019Q3通過二級市場映入眼帘。核心業務：    電子和軍工材料業務2020預期權益凈利潤約為1.4億，2018-21業績復合增速預期超50%，Wind軍工和電子領域2019.12 PE TTM均超50X。新材料始於顯示靶材，屬國內翹首，京東方、華星光電等廠家測試產線進展順利，並且LCD和OLED等不可或缺，進口替代已然開始，並開始涉足半導體封裝；此外新材料預期壯大於復合材料，已應用於航空航天、艦艇、軌交等需求快速成長的領域，高分子填充材料與碳纖維等搭配使用，復合材料則多用於輕量化。    傳熱節能和水處理業務2020預期凈利潤穩定於1億左右，Wind公共事業板塊2019.12 PE TTM約為17X。傳熱節能和水處理聚焦石化等大企業，並逐步成為公司新材料的應用場景之一，已形成穩定業績和現金流。業績預期：2019-20年1.8-1.9億和2.3－2.4億。估值存在重置可能：    分部估值，則參照可比板塊及凈利潤佔比，假設新材料給予PE 30-40X（與市場風險偏好相關），傳統業務15X，則公司2020年合理估值24-30X，對應市值55-72億。風險：    傳統業務隨經濟下滑出現萎縮，新材料業務認證出現問題導致業績釋放不及預期。四通新材（非推薦僅為公開數據整理）：功能材料與輪轂穩步前行技術研發：     與北京航材院合作研發航空航天用高溫合金和鈦材用功能中間合金，收購英國「海灣」公司，利用3年消化吸收真正意義掌握中間功能合金的核心技術，目前研發團隊40餘人。核心業務：    中間功能合金4大類100多個品種，2019年產能6.9萬噸＋約200t特種合金。2020－21年增量來自於高端晶粒細化劑（用途航空板材、汽車面板、鋁箔）2萬噸新增產能和特種功能合金500噸增量（應用於鈦和高溫合金等軍民高端製造業材料）。以細化劑為主營的深圳新星2019－20 Wind PE預期約為25X和18X。Wind篩選的可比公司2019-20 PE TTM中值約為17X和15X。  輪轂國內位列於中信戴卡之後，位居國內第二，完成全部主流車企認證，2019年1900萬隻產能，未來規劃2500萬隻產能。新能源汽車用輪轂開始放量，2019年銷售預期40-50萬隻。Wind汽車零部件2019.12 PE TTM約為22X。   結構合金業務目前在大股東手中，因處於中間功能合金和輪轂的中間環節，存在併入上市公司的可能。業績預期：2019-20年Wind凈利潤一致性預期約為4.5億和5.2億。估值存在重置可能：2020合理PE預期15-20X鋼研高納：航發等高溫合金龍頭技術研發：    與北京航材院同列國內航發高溫合金主要研發和工程化。核心業務：    航發和艦艇等軍品應用高溫合金和輕質合金材料。石化領域用民品高溫合金，已開始大規模進口替代。Wind軍工2019.12 PE TTM超50X業績預期：2019-20年Wind凈利潤一致性預期約為1.7億和2.2億。估值：2020合理PE預期40-50X風險：    材料認證和產線出現問題，下游應用出現衰退，風險偏好下降導致估值體系下行或者PEG由溢價轉為折價。聯繫人李斌13681137607邱樂園13603007599江翰博15811085266槐曄13681317636\n來源：華泰研究所有色金屬漲價機會：中重稀土價格反彈；MB鈷價持續上漲季節性機遇：過去20年，金銀貴金屬和軍工板塊在1-2月份大概率上漲，金價創出近2年新高。隆華科技：電子（顯示與半導體）和軍工新材料正成為主營技術研發：    新材料產業背景深厚且權威，孫建科原七二五所所長，技術研發人員100-200人，研發費用佔比超6%。股權持續優化：    央企通用技術二級市場持續增持，玲瓏集團也於2019Q3通過二級市場映入眼帘。核心業務：    電子和軍工材料業務2020預期權益凈利潤約為1.4億，2018-21業績復合增速預期超50%，Wind軍工和電子領域2019.12 PE TTM均超50X。新材料始於顯示靶材，屬國內翹首，京東方、華星光電等廠家測試產線進展順利，並且LCD和OLED等不可或缺，進口替代已然開始，並開始涉足半導體封裝；此外新材料預期壯大於復合材料，已應用於航空航天、艦艇、軌交等需求快速成長的領域，高分子填充材料與碳纖維等搭配使用，復合材料則多用於輕量化。    傳熱節能和水處理業務2020預期凈利潤穩定於1億左右，Wind公共事業板塊2019.12 PE TTM約為17X。傳熱節能和水處理聚焦石化等大企業，並逐步成為公司新材料的應用場景之一，已形成穩定業績和現金流。業績預期：2019-20年1.8-1.9億和2.3－2.4億。估值存在重置可能：    分部估值，則參照可比板塊及凈利潤佔比，假設新材料給予PE 30-40X（與市場風險偏好相關），傳統業務15X，則公司2020年合理估值24-30X，對應市值55-72億。風險：    傳統業務隨經濟下滑出現萎縮，新材料業務認證出現問題導致業績釋放不及預期。四通新材（非推薦僅為公開數據整理）：功能材料與輪轂穩步前行技術研發：     與北京航材院合作研發航空航天用高溫合金和鈦材用功能中間合金，收購英國「海灣」公司，利用3年消化吸收真正意義掌握中間功能合金的核心技術，目前研發團隊40餘人。核心業務：    中間功能合金4大類100多個品種，2019年產能6.9萬噸＋約200t特種合金。2020－21年增量來自於高端晶粒細化劑（用途航空板材、汽車面板、鋁箔）2萬噸新增產能和特種功能合金500噸增量（應用於鈦和高溫合金等軍民高端製造業材料）。以細化劑為主營的深圳新星2019－20 Wind PE預期約為25X和18X。Wind篩選的可比公司2019-20 PE TTM中值約為17X和15X。  輪轂國內位列於中信戴卡之後，位居國內第二，完成全部主流車企認證，2019年1900萬隻產能，未來規劃2500萬隻產能。新能源汽車用輪轂開始放量，2019年銷售預期40-50萬隻。Wind汽車零部件2019.12 PE TTM約為22X。   結構合金業務目前在大股東手中，因處於中間功能合金和輪轂的中間環節，存在併入上市公司的可能。業績預期：2019-20年Wind凈利潤一致性預期約為4.5億和5.2億。估值存在重置可能：2020合理PE預期15-20X鋼研高納：航發等高溫合金龍頭技術研發：    與北京航材院同列國內航發高溫合金主要研發和工程化。核心業務：    航發和艦艇等軍品應用高溫合金和輕質合金材料。石化領域用民品高溫合金，已開始大規模進口替代。Wind軍工2019.12 PE TTM超50X業績預期：2019-20年Wind凈利潤一致性預期約為1.7億和2.2億。估值：2020合理PE預期40-50X風險：    材料認證和產線出現問題，下游應用出現衰退，風險偏好下降導致估值體系下行或者PEG由溢價轉為折價。聯繫人李斌13681137607邱樂園13603007599江翰博15811085266槐曄13681317636如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "蔡明彰分析師觀點：北上資金聰明錢指路，未來台股最會漲什麼？": "",
    "譚曉涵：科技股炒過龍不宜再追": "《信報》印刷版出報日為星期一至六。除以下公眾假期外，其餘日子照常出刊：\n\n休刊日：逢周日及2020年1月25至28日、4月11至13日、5月1日、12月26日\n\n《信報》網上版及流動版於休刊日將如常更新每日即時新聞，敬請留意。\n2020年2月19日\n譚曉涵\n滬深港日誌\n（節錄）訂戶登入肺疫毀新春零售 1月瀉21.4%\n今日信報\n7省市25萬億投資 舞起中港基建股\n今日信報\n【信報月刊】「軟實力之父」奈伊：中國專制…\n等跌等升空蹉跎 科網三強堪憧憬黃國英\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】「均值回歸」投資：盈富、新地…\n通殺癌症的新免疫療法蘇炳輝醫生｜ 信健康Stadia雲端遊戲庫遭看淡 谷歌拒揼本StartupBeat【中國】談疫情對經濟衝擊姚遠\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\nA股板塊輪流炒 績優龍頭是首選滬深港日誌  ｜  今日 「水源」充足 A股料橫行滬深港日誌  ｜  昨日 板塊持續輪動 基建炒作未完滬深港日誌  ｜  2020年2月28日科技股炒完 資金轉投基建滬深港日誌  ｜  2020年2月27日5G發展不變 科技股續飆滬深港日誌  ｜  2020年2月26日環球疫情不妙 科技股炒風未退潮滬深港日誌  ｜  2020年2月25日錢多作怪 A股恐現泡沫滬深港日誌  ｜  2020年2月24日大水抗惡菌 A股漲不停滬深港日誌  ｜  2020年2月21日滬指受制三千關 資金轉向消費股滬深港日誌  ｜  2020年2月20日科技股炒過龍 不宜再追滬深港日誌  ｜  2020年2月19日\n更多...\n等跌等升空蹉跎 科網三強堪憧憬\n 黃國英 | 英眼狙擊 \n 黃國英 | 英眼狙擊 警隊嚴人寬己 難解社會矛盾\n 社評 | 社評 \n 社評 | 社評 恐慌中最不宜做的三件事\n 畢老林 | 投資者日記 \n 畢老林 | 投資者日記 7省市25萬億投資 舞起中港基建股重點項目谷經濟 聚焦鐵路5G網\n維穩費成經常開支 直接稅有提升餘地\n 林行止 | 林行止專欄 \n 林行止 | 林行止專欄 肺疫毀新春零售 1月瀉21.4%\n股神儲局也維穩 恒指反彈快遇阻\n 信析 | 信報投資研究部 \n 信析 | 信報投資研究部 特朗普催逼減息 道指飆近1300\n陳茂波：提早7月派一萬鼓勵消費\n被時代遺忘的馬迷\n 高天佑 | 新聞點評 \n 高天佑 | 新聞點評 歐美抗疫多險象 放水減息挽經濟\n 習廣思 | 信筆攻略 \n 習廣思 | 信筆攻略 社企兩成零收入 25%已停運\n洽購東奧轉播權 港府擬趁低吸納\n 余錦賢 | 香港脈搏 \n 余錦賢 | 香港脈搏 貪婪恐懼主導3月市\n 陸文 | 談股論策 \n 陸文 | 談股論策 大摩再降目標 恒指睇25900\n回上\n信報簡介 | \n\t        服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\t\t\t信報會議中心租賃 |\n\t        加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
    "《滬深兩市》上證深成半日低開高走升0.5%-1.5% 多隻軟件股漲停": "市場持續關注新型冠狀病毒疫情的最新進展，人行今日(21日)不開展逆回購操作，上證深成低開後反覆上升。滬綜指半日升13點或0.5%，收報3,044；深成指升173點或1.5%，收報11,682；滬深300指數升19點或0.5%，報4,163；創業板指數升51點或2.4%，報2,238。滬深兩市半日成交分別2,548億元及4,304億元。相關內容恆華科技(300365.SZ)去年盈利按年增8.4% 實控人提議2019年度10派1元人幣中資金融股偏軟，國壽(601628.SH)半日升0.3%。工行(601398.SH)、建行(601939.SH)分別跌0.5%及0.2%。中國平安(601318.SH)2019年淨利潤按年增長39%，股價跌0.9%。券商股造高，華鑫股份(600621.SH)漲停。東方財富(300059.SZ)、華西證券(002926.SZ)升8.7%及7.2%。京東方A(000725.SZ)將獨家供應華為Mate Xs的柔性折疊屏，股價升2.3%。軟件股上揚，萬興科技(300624.SH)、彩訊股份(300634.SH)、北信源(300352.SZ)、常山北明(000158.SZ)、中國軟件(600536.SH)、四維圖新(002405.SZ)均漲停。相關內容國家商務部：推動出台超常規、階段性支持政策部分無鈷電池概念股續升，湘潭電化(002125.SZ)漲停。豐元股份(002805.SZ)升3.4%。寧德時代(300750.SZ)靠穩升0.3%。(ta/t) 阿思達克財經新聞網址: www.aastocks.com\t\t\t\t\t\t\t\t\t ",
    "中國財經媒體報導匯總：1月新增信貸、社融創歷史新高": "2020年3月3日订阅英文网客户服务特色产品广告更多",
    "【大行報告】耀才：關注疫情發展會否影響韓國工業生產": "请点击或按钮分享【財華社訊】耀才證券研究部總監植耀輝發表報告指出，關注日本及南韓疫情正進一步惡化，特別是南韓情況。疫情一旦影響工業生產及經濟活動，所帶來的衝擊將難以想像。韓國佔全球DRAM與NAND Flash(快閃記憶體，一般應用於手機及電腦)供應比重分別高達70%及40%以上，另外亦壟斷AMOLED面板(同樣用於智能手機上)全球供應。雖然近年內地急起直追，部份企業如京東方加大研發，但現時三星在手機用AMOLED市場仍維持至少85%以上市佔率，所以所帶來之潛在影響實不容忽視。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "北向資金今天凈流出53.91億，春節后已凈流入344億-科技新聞": "\n原標題：北向資金今天凈流出53.91億，春節后已凈流入344億2月18日，滬深兩市繼續放量上漲。截至收盤，上證綜指漲0.05%，報2984.97點；深證成指漲0.58%，報11306.49點；創業板指漲1.15%，報2170.95點。但是，北向資金卻終止五個交易日的凈流入，轉向凈流出。截至2月18日收盤，北向資金合計凈流出53.91億元。其中，滬股通凈流出34.02億元，深股通凈流出19.89億元。至此，自2020年以來，北向資金凈流入達到727.94億元，其中滬股通凈流入340.61億元，深股通凈流入387.33億元。2月份開市以來，本月北向資金已經合計凈流入344.02億元。滬深股通前十大活躍成交股中，格力電器（000651）、中國平安（601318）、貴州茅台（600519）分別遭凈賣出3.28億元、3.10億元、2.48億元；京東方A（000725）、TCL科技（000100）、深南電路（002916）分別獲凈買入3.51億元、0.92億元、0.76億元。         值得注意的是，富時羅素將於2月21日紐約收盤后，即日期:2月22日凌晨5時后公佈第一階段第三批次A股納入安排。按照此前公告，此次納入安排實施后，A股納入富時羅素的因子比例將從15%提升至25%。此次擴容將在3月20日收盤後生效。此前，富時羅素方面曾表示，原定於今年3月的第三批次A股納入擴容將如期進行，並不會受到新冠肺炎疫情的影響。那麼，新冠肺炎疫情對於資本市場將帶來怎樣的影響呢？知名私募重陽投資認為，從價值維度來看，A股是大類資產配置的首選。不能忽視此次疫情對經濟和企業盈利的影響，但歷史經驗告訴投資人，類似疫情給股市帶來的總體性衝擊往往是一次性的，任何危機帶來的恐慌性拋售都是積極買入的良機。一旦疫情逐步得到控制，此次震蕩可能成為A股新一輪中級行情的起點。國金證券首席策略分析師李立峰說：「短期內影響市場的運行節奏需關注基金產品申贖回額和產品發行情況；稍長時間看，銀行間整體流動性寬裕必將傳遞到A股，疫情改變不了A股既有的運行方式。」MSCI中國研究主管魏震日前發佈了一篇題為《冠狀病毒的流行：對市場的影響》的報告。MSCI的報告稱，許多觀察人士將這次的新冠肺炎疫情比作2003年的非典疫情，雖然這可以提供有用的見解，但是也需要考慮到這兩個時期之間有不同之處。與17年前相比，中國在全球經濟和市場中的比重要大得多。世界銀行的數據顯示，中國佔全球貿易的份額從2003年的5%上升到2018年的11%。與此同時，它在MSCI新興市場指數中的份額已從2003年的7.86%升至34.3%。瑞銀投資研究部中國策略主管劉鳴鏑認為，2月3日開市時，金融監管放鬆的力度以及對信貸注入的力度是相對果斷的，在一定程度上支持了市場的信心，沒有讓市場的信心過分的悲觀。此外，市場也看到了政府在防控新冠肺炎疫情中的執行能力和資源的運作能力還是比較高的，武漢的疫情也得到了一定的控制。上述因素結合給了市場一定的信心。而北上資金的流入則可能是因為2019年主動進入內地市場的外資資金並不多，疫情出現之前存在一些主動性資金低配的情況，所以這些資金也在下跌后找到了一個購買的買入點。但外資後續投資還需觀察股市未來的走向。短期來看，需要觀察開工比例、對消費的影響、對依賴全球產業鏈的相關的行業開工率等。外資客戶也仍屬於觀察期，需要不斷矯正對預期和實際情況的差別。劉鳴鏑預計，到開工達到七八成時仍是處於觀察期中。具體行業來看，外資機構對於技術、消費等都有偏好。但外資機構此次對待消費的觀察期會稍微長一些；而對於技術股，尤其是有題材的技術股包括醫療等，熱情會持久一些。長期來看，劉鳴鏑判斷，各行各業的子行業在這個「冬天」都會有企業退出、龍頭市佔率提高的情況，建議投資人關注行業、子行業的龍頭。這一判斷參考SARS期間，很多企業通過收購兼并度過了最困難的時期，並可能就此變成行業的領軍，各個子行業都面臨這個機會。\n原標題：北向資金今天凈流出53.91億，春節后已凈流入344億2月18日，滬深兩市繼續放量上漲。截至收盤，上證綜指漲0.05%，報2984.97點；深證成指漲0.58%，報11306.49點；創業板指漲1.15%，報2170.95點。但是，北向資金卻終止五個交易日的凈流入，轉向凈流出。截至2月18日收盤，北向資金合計凈流出53.91億元。其中，滬股通凈流出34.02億元，深股通凈流出19.89億元。至此，自2020年以來，北向資金凈流入達到727.94億元，其中滬股通凈流入340.61億元，深股通凈流入387.33億元。2月份開市以來，本月北向資金已經合計凈流入344.02億元。滬深股通前十大活躍成交股中，格力電器（000651）、中國平安（601318）、貴州茅台（600519）分別遭凈賣出3.28億元、3.10億元、2.48億元；京東方A（000725）、TCL科技（000100）、深南電路（002916）分別獲凈買入3.51億元、0.92億元、0.76億元。值得注意的是，富時羅素將於2月21日紐約收盤后，即日期:2月22日凌晨5時后公佈第一階段第三批次A股納入安排。按照此前公告，此次納入安排實施后，A股納入富時羅素的因子比例將從15%提升至25%。此次擴容將在3月20日收盤後生效。此前，富時羅素方面曾表示，原定於今年3月的第三批次A股納入擴容將如期進行，並不會受到新冠肺炎疫情的影響。那麼，新冠肺炎疫情對於資本市場將帶來怎樣的影響呢？知名私募重陽投資認為，從價值維度來看，A股是大類資產配置的首選。不能忽視此次疫情對經濟和企業盈利的影響，但歷史經驗告訴投資人，類似疫情給股市帶來的總體性衝擊往往是一次性的，任何危機帶來的恐慌性拋售都是積極買入的良機。一旦疫情逐步得到控制，此次震蕩可能成為A股新一輪中級行情的起點。國金證券首席策略分析師李立峰說：「短期內影響市場的運行節奏需關注基金產品申贖回額和產品發行情況；稍長時間看，銀行間整體流動性寬裕必將傳遞到A股，疫情改變不了A股既有的運行方式。」MSCI中國研究主管魏震日前發佈了一篇題為《冠狀病毒的流行：對市場的影響》的報告。MSCI的報告稱，許多觀察人士將這次的新冠肺炎疫情比作2003年的非典疫情，雖然這可以提供有用的見解，但是也需要考慮到這兩個時期之間有不同之處。與17年前相比，中國在全球經濟和市場中的比重要大得多。世界銀行的數據顯示，中國佔全球貿易的份額從2003年的5%上升到2018年的11%。與此同時，它在MSCI新興市場指數中的份額已從2003年的7.86%升至34.3%。瑞銀投資研究部中國策略主管劉鳴鏑認為，2月3日開市時，金融監管放鬆的力度以及對信貸注入的力度是相對果斷的，在一定程度上支持了市場的信心，沒有讓市場的信心過分的悲觀。此外，市場也看到了政府在防控新冠肺炎疫情中的執行能力和資源的運作能力還是比較高的，武漢的疫情也得到了一定的控制。上述因素結合給了市場一定的信心。而北上資金的流入則可能是因為2019年主動進入內地市場的外資資金並不多，疫情出現之前存在一些主動性資金低配的情況，所以這些資金也在下跌后找到了一個購買的買入點。但外資後續投資還需觀察股市未來的走向。短期來看，需要觀察開工比例、對消費的影響、對依賴全球產業鏈的相關的行業開工率等。外資客戶也仍屬於觀察期，需要不斷矯正對預期和實際情況的差別。劉鳴鏑預計，到開工達到七八成時仍是處於觀察期中。具體行業來看，外資機構對於技術、消費等都有偏好。但外資機構此次對待消費的觀察期會稍微長一些；而對於技術股，尤其是有題材的技術股包括醫療等，熱情會持久一些。長期來看，劉鳴鏑判斷，各行各業的子行業在這個「冬天」都會有企業退出、龍頭市佔率提高的情況，建議投資人關注行業、子行業的龍頭。這一判斷參考SARS期間，很多企業通過收購兼并度過了最困難的時期，並可能就此變成行業的領軍，各個子行業都面臨這個機會。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "華為電視板塊強勢TCL科技漲停-財經新聞": "\n　　新浪財經訊 02月20日消息，截止14:20，華為電視板塊強勢，TCL科技、瑞豐光電漲停，京東方Ａ、實達集團、深紡織Ａ等個股漲幅居前。\n　　新浪財經訊 02月20日消息，截止14:20，華為電視板塊強勢，TCL科技、瑞豐光電漲停，京東方Ａ、實達集團、深紡織Ａ等個股漲幅居前。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "全面屏板塊走強金龍機電漲停-財經新聞": "\n　　新浪財經訊 02月20日消息，截止13:35，全面屏板塊走強，金龍機電、TCL科技、智雲股份漲停，京東方Ａ等個股漲幅居前。\n　　新浪財經訊 02月20日消息，截止13:35，全面屏板塊走強，金龍機電、TCL科技、智雲股份漲停，京東方Ａ等個股漲幅居前。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "時隔四年半，A股單日成交額再超1.2萬億！兩融餘額五連升-財經新聞": "\n原標題：時隔四年半，A股單日成交額再超1.2萬億！兩融餘額五連升近4年3個月以來首次！滬深兩市成交總額連續4天超過1萬億元！根據2月24日晚間上海證券交易所和深圳證券交易所公佈的成交數據，滬市當日成交額為4535.58億元，深市當日成交額為7723.61億元，兩市成交總額達到12259.19億元。這是自2015年8月10日以來，時隔四年半兩市成交總額首次超過1.2萬億元，也是A股連續第四天成交額破萬億大關。上一次A股連續4天以上成交破萬億，還要追溯到2015年11月5日到11月13日期間，A股當時曾連續7個交易日成交額保持在1萬億元以上。兩融餘額連續41天超萬億資金入市洶湧，其中不可不提的主力之一是槓桿資金。通常，融資融券餘額的數據要到后一個交易日早上才會公佈，因此2月24日的兩融情況尚未出爐，不過，此前的數據已經足以說明問題。wind統計顯示，從2019年12月18日開始到2020年2月21日，A股兩融餘額已經連續41個交易日超過1萬億元。不僅如此，2月14日起，兩融餘額的數據保持「五連增」，至2月21日實現10974.54億元，距離1.1萬億元關口僅一步之遙。     槓桿資金最偏好哪些行業？wind數據顯示，2020年以來，兩融餘額的交易數據規模最大的行業是金融業，房地產業次之，隨後依次是採礦業、交通運輸、農林牧漁、文化娛樂等行業。     兩融資金行業分佈具體到個股上，中國平安（601318）、貴州茅台（600519）、興業銀行（601166）和中信證券（600030）是今年以來兩融逾額超過100億元的僅有的4隻個股，此外，京東方A（000725）、東方財富（300059）、牧原股份（002714）等也頗受槓桿資金青睞。主力資金流出軟體等科技板塊，北向資金連續兩天凈賣出值得留意的是，在wind統計的行業資金流向數據中可以發現，軟體、半導體、券商等前段時間吸籌最猛的板塊，在2月24日出現了主力資金凈流出的情況。其中，軟體板塊主力資金凈流出31.34億元，半導體板塊主力資金凈流出26.08億元，券商板塊主力資金凈流出25.52億元。     主力資金流出截圖同樣需要關注的是北向資金的掉頭撤退。2月24日，通過滬深港通凈賣出的北向資金規模達到87.05億元，為1月23日以來凈賣出規模最大的一天，連同上周五即2月21日的凈流出，北向資金已經連續兩個交易日出現凈流出。機構熱議科技股：有說「值得全年看好」，也有說「靜態估值已略偏貴」展望後市，華鑫證券的觀點較為樂觀。該機構2月24日發佈的研究報告稱，A股連續放出萬億成交量，走出強勢逼空行情之後，顯然指數正處於強勢的上漲階段，所以並不需要擔心A股會有整體上行趨勢問題，當然連續的逼空上漲難免也會有波動，但波動形成分歧后的個股出現調整，不乏是一個增倉的機會。方正證券指出，儘管很多板塊在穩定充足的成交量支持下陸續補漲，但風頭最勁的依然是科技板塊，上周申萬一級行業漲幅前五名分別為電子、國防軍工、通信、汽車、計算機，科技板塊佔據四席。若從2月3日算起，漲幅前五名分別為計算機、農林牧漁業、電子、通信、電氣設備，科技板塊依舊佔據四席，可見科技板塊是近期當之無愧的明星板塊。該機構認為，科技股值得全年看好，並持續跟蹤，關鍵在於市場積累了一定漲幅之後，能否繼續保持上行勢頭？方正證券認為，藍籌股短期不會有拋壓的衝擊，而科技板塊處於內生增長的起步恢復期， 短期看起來漲幅不小，實際上估值水平剛開始回升，距離高濃度泡沫階段還很遠，未來還有很長的路要走，再加上護盤主力志在長遠，當下順勢而為即可，不必過度恐高，操作上緊盯創業板及創50指數的13日均線及34日均線，不破就可以放心持股或反覆跟著科技熱點操作。對於科技股，海通證券投資顧問陳曉慧認為，本輪科技股行情，主線有三。其一，晶元產業鏈，從設備材料、設計、封測、功率半導體等。從近期的高價牛股來看，在晶元製造個股匱乏時，設計類個股最受關注。其二，以5G、華為概念為首的通信手機領域，這是科技國產化的核心。其三，以特斯拉為首的新能源汽車產業鏈，這是未來國產化的必然。陳曉慧表示，以上三條主線輪番輪動，各細分熱點層出不窮，操作上無數踏空資金在選擇等待回調，但投資者也不必盲目再衝殺進去，強勢個股等5日線粘合時才關注，橫盤個股確定突破再關注。除此之外，操作上還可密切關注二三線藍籌個股的補漲機會，倉位控制在六-七成，滬指2850點為中期支撐位，3050點為短期壓力位。中信建投則不建議投資者去湊科技股的熱鬧。該機構認為，節后科技ETF成交活躍，內資在積極博弈科技股，科技作為彈性最好的方向，靜態估值已略偏貴，創業板指（剔溫氏）估值在65倍以上，接近2015年3月初水平。從陸股通最近半個月動向看，外資逆向買入質地較好的消費龍頭，歐派家居、上海機場、葯明康德、老闆電器等陸股通持倉佔比在最近兩周迅速上升。儘管短期股價跑輸，但因疫情受挫的消費藍籌，目前性價比較為突出。\n原標題：時隔四年半，A股單日成交額再超1.2萬億！兩融餘額五連升近4年3個月以來首次！滬深兩市成交總額連續4天超過1萬億元！根據2月24日晚間上海證券交易所和深圳證券交易所公佈的成交數據，滬市當日成交額為4535.58億元，深市當日成交額為7723.61億元，兩市成交總額達到12259.19億元。這是自2015年8月10日以來，時隔四年半兩市成交總額首次超過1.2萬億元，也是A股連續第四天成交額破萬億大關。上一次A股連續4天以上成交破萬億，還要追溯到2015年11月5日到11月13日期間，A股當時曾連續7個交易日成交額保持在1萬億元以上。兩融餘額連續41天超萬億資金入市洶湧，其中不可不提的主力之一是槓桿資金。通常，融資融券餘額的數據要到后一個交易日早上才會公佈，因此2月24日的兩融情況尚未出爐，不過，此前的數據已經足以說明問題。wind統計顯示，從2019年12月18日開始到2020年2月21日，A股兩融餘額已經連續41個交易日超過1萬億元。不僅如此，2月14日起，兩融餘額的數據保持「五連增」，至2月21日實現10974.54億元，距離1.1萬億元關口僅一步之遙。槓桿資金最偏好哪些行業？wind數據顯示，2020年以來，兩融餘額的交易數據規模最大的行業是金融業，房地產業次之，隨後依次是採礦業、交通運輸、農林牧漁、文化娛樂等行業。兩融資金行業分佈具體到個股上，中國平安（601318）、貴州茅台（600519）、興業銀行（601166）和中信證券（600030）是今年以來兩融逾額超過100億元的僅有的4隻個股，此外，京東方A（000725）、東方財富（300059）、牧原股份（002714）等也頗受槓桿資金青睞。主力資金流出軟體等科技板塊，北向資金連續兩天凈賣出值得留意的是，在wind統計的行業資金流向數據中可以發現，軟體、半導體、券商等前段時間吸籌最猛的板塊，在2月24日出現了主力資金凈流出的情況。其中，軟體板塊主力資金凈流出31.34億元，半導體板塊主力資金凈流出26.08億元，券商板塊主力資金凈流出25.52億元。主力資金流出截圖同樣需要關注的是北向資金的掉頭撤退。2月24日，通過滬深港通凈賣出的北向資金規模達到87.05億元，為1月23日以來凈賣出規模最大的一天，連同上周五即2月21日的凈流出，北向資金已經連續兩個交易日出現凈流出。機構熱議科技股：有說「值得全年看好」，也有說「靜態估值已略偏貴」展望後市，華鑫證券的觀點較為樂觀。該機構2月24日發佈的研究報告稱，A股連續放出萬億成交量，走出強勢逼空行情之後，顯然指數正處於強勢的上漲階段，所以並不需要擔心A股會有整體上行趨勢問題，當然連續的逼空上漲難免也會有波動，但波動形成分歧后的個股出現調整，不乏是一個增倉的機會。方正證券指出，儘管很多板塊在穩定充足的成交量支持下陸續補漲，但風頭最勁的依然是科技板塊，上周申萬一級行業漲幅前五名分別為電子、國防軍工、通信、汽車、計算機，科技板塊佔據四席。若從2月3日算起，漲幅前五名分別為計算機、農林牧漁業、電子、通信、電氣設備，科技板塊依舊佔據四席，可見科技板塊是近期當之無愧的明星板塊。該機構認為，科技股值得全年看好，並持續跟蹤，關鍵在於市場積累了一定漲幅之後，能否繼續保持上行勢頭？方正證券認為，藍籌股短期不會有拋壓的衝擊，而科技板塊處於內生增長的起步恢復期， 短期看起來漲幅不小，實際上估值水平剛開始回升，距離高濃度泡沫階段還很遠，未來還有很長的路要走，再加上護盤主力志在長遠，當下順勢而為即可，不必過度恐高，操作上緊盯創業板及創50指數的13日均線及34日均線，不破就可以放心持股或反覆跟著科技熱點操作。對於科技股，海通證券投資顧問陳曉慧認為，本輪科技股行情，主線有三。其一，晶元產業鏈，從設備材料、設計、封測、功率半導體等。從近期的高價牛股來看，在晶元製造個股匱乏時，設計類個股最受關注。其二，以5G、華為概念為首的通信手機領域，這是科技國產化的核心。其三，以特斯拉為首的新能源汽車產業鏈，這是未來國產化的必然。陳曉慧表示，以上三條主線輪番輪動，各細分熱點層出不窮，操作上無數踏空資金在選擇等待回調，但投資者也不必盲目再衝殺進去，強勢個股等5日線粘合時才關注，橫盤個股確定突破再關注。除此之外，操作上還可密切關注二三線藍籌個股的補漲機會，倉位控制在六-七成，滬指2850點為中期支撐位，3050點為短期壓力位。中信建投則不建議投資者去湊科技股的熱鬧。該機構認為，節后科技ETF成交活躍，內資在積極博弈科技股，科技作為彈性最好的方向，靜態估值已略偏貴，創業板指（剔溫氏）估值在65倍以上，接近2015年3月初水平。從陸股通最近半個月動向看，外資逆向買入質地較好的消費龍頭，歐派家居、上海機場、葯明康德、老闆電器等陸股通持倉佔比在最近兩周迅速上升。儘管短期股價跑輸，但因疫情受挫的消費藍籌，目前性價比較為突出。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "華泰研究| 日韓疫情對電子材料產業鏈意味著什麼-財經新聞": "\n來源：華泰證券研究所（本文摘編自華泰證券研究所已對外發佈的研究報告，具體內容請以研究報告原文為準）01日韓疫情加劇在高強度防控下，我國疫情已初步得到控制，但近期日韓疫情出現惡化。據路透社報導，美國疾病管制與預防中心（CDC）指出日本、韓國、台灣、新加坡等國新冠病毒已進入社區傳播階段，並將日韓列入第2級「Alert」，旅行需進行特殊預防措施。據新華社報導，截至2月24日上午9時，韓國新增161例確診新冠肺炎病例，累計確診763例，其中三星龜尾智能手機工廠因員工感染肺炎暫時關閉工廠，SK海力士利川工廠有800名員工隔離但工廠正常運轉；截至23日晚9半，日本累計確診838例病例，東京政府宣布取消或推遲未來三周主辦的大型活動。02日韓在半導體原材料產業鏈的地位據SEMI、公司公告等，2018年日韓在半導體原材料產業鏈市場份額較高的具體產品包括：矽片（63%）、光刻膠（72%）、掩膜版（60%）、電子級氫氟酸（93%）、濺射靶材（50%）、矽微粉（90%）、MLCC粉體（>50%）。             根據SEMI、群智研究數據，在內存領域，2018年三星、海力士佔據全球DRAM 73%市場份額，三星、鎧俠、海力士佔據全球3D NAND 65%市場份額。在面板領域，LG、三星、夏普等日韓廠商佔據全球約45%市場份額，OLED領域三星佔據全球超90%份額。在被動元件領域，日韓佔據全球被動元器件65.2%市場份額。     03疫情衝擊帶來怎樣的影響華泰策略團隊認為，從短期來看，日韓疫情發酵可能影響產能，從而導致產品價格上漲，而國內的相關產業有望直接受益。從長期來看，技術對比角度，我國面板和動力電池領域與日韓技術接近，華泰策略團隊認為，若後期我國率先走出疫情影響，在面板和動力電池等領域的全球份額有望進一步擴張，而對於尚且存在技術差距的存儲半導體和半導體材料等領域來說，則可能加速對中低端環節的替代。華泰化工&TMT團隊認為，若疫情造成產能衝擊，日本優先保障高端光刻膠供應，利好強力新材、上海新陽、永太科技等；在中低端8寸矽片領域有利於中環股份等；在電子級氫氟酸領域利好巨化股份、多氟多等；此外亦利好飛凱材料（混晶材料、IC封裝材料等）、南大光電（電子特氣）、江豐電子（高純濺射靶材）、雅克科技（電子特氣、矽微粉）等半導體材料相關公司。同時，日韓疫情發酵，在低容量的Nor Flash、SLC NAND及利基型DRAM領域有利於國產替代的兆易創新、北京君正等公司；OLED領域有利於國產替代的京東方、TCL科技、維信諾等公司；被動元器件領域有利於中低端能部分國產替代的風華高科、三環集團、火炬電子等。     風險提示疫情持續時間及影響範圍不及預期；國內半導體材料技術突破不及預期；經濟下行中業績兌現風險；電子產品滲透率不及預期的風險。化工&TMT《日韓疫情加劇,電子材料國產化或加速》20200224分析師：劉曦 S0570515030003、王林 S0570518120002、庄汀洲 S0570519040002策略《策略周報：新發基金配置高峰之後的風格取向》20200223分析師：張馨元 S0570517080005、錢海 S0570518060002\n來源：華泰證券研究所（本文摘編自華泰證券研究所已對外發佈的研究報告，具體內容請以研究報告原文為準）01日韓疫情加劇在高強度防控下，我國疫情已初步得到控制，但近期日韓疫情出現惡化。據路透社報導，美國疾病管制與預防中心（CDC）指出日本、韓國、台灣、新加坡等國新冠病毒已進入社區傳播階段，並將日韓列入第2級「Alert」，旅行需進行特殊預防措施。據新華社報導，截至2月24日上午9時，韓國新增161例確診新冠肺炎病例，累計確診763例，其中三星龜尾智能手機工廠因員工感染肺炎暫時關閉工廠，SK海力士利川工廠有800名員工隔離但工廠正常運轉；截至23日晚9半，日本累計確診838例病例，東京政府宣布取消或推遲未來三周主辦的大型活動。02日韓在半導體原材料產業鏈的地位據SEMI、公司公告等，2018年日韓在半導體原材料產業鏈市場份額較高的具體產品包括：矽片（63%）、光刻膠（72%）、掩膜版（60%）、電子級氫氟酸（93%）、濺射靶材（50%）、矽微粉（90%）、MLCC粉體（>50%）。根據SEMI、群智研究數據，在內存領域，2018年三星、海力士佔據全球DRAM 73%市場份額，三星、鎧俠、海力士佔據全球3D NAND 65%市場份額。在面板領域，LG、三星、夏普等日韓廠商佔據全球約45%市場份額，OLED領域三星佔據全球超90%份額。在被動元件領域，日韓佔據全球被動元器件65.2%市場份額。03疫情衝擊帶來怎樣的影響華泰策略團隊認為，從短期來看，日韓疫情發酵可能影響產能，從而導致產品價格上漲，而國內的相關產業有望直接受益。從長期來看，技術對比角度，我國面板和動力電池領域與日韓技術接近，華泰策略團隊認為，若後期我國率先走出疫情影響，在面板和動力電池等領域的全球份額有望進一步擴張，而對於尚且存在技術差距的存儲半導體和半導體材料等領域來說，則可能加速對中低端環節的替代。華泰化工&TMT團隊認為，若疫情造成產能衝擊，日本優先保障高端光刻膠供應，利好強力新材、上海新陽、永太科技等；在中低端8寸矽片領域有利於中環股份等；在電子級氫氟酸領域利好巨化股份、多氟多等；此外亦利好飛凱材料（混晶材料、IC封裝材料等）、南大光電（電子特氣）、江豐電子（高純濺射靶材）、雅克科技（電子特氣、矽微粉）等半導體材料相關公司。同時，日韓疫情發酵，在低容量的Nor Flash、SLC NAND及利基型DRAM領域有利於國產替代的兆易創新、北京君正等公司；OLED領域有利於國產替代的京東方、TCL科技、維信諾等公司；被動元器件領域有利於中低端能部分國產替代的風華高科、三環集團、火炬電子等。風險提示疫情持續時間及影響範圍不及預期；國內半導體材料技術突破不及預期；經濟下行中業績兌現風險；電子產品滲透率不及預期的風險。化工&TMT《日韓疫情加劇,電子材料國產化或加速》20200224分析師：劉曦 S0570515030003、王林 S0570518120002、庄汀洲 S0570519040002策略《策略周報：新發基金配置高峰之後的風格取向》20200223分析師：張馨元 S0570517080005、錢海 S0570518060002如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "掌握趨勢 投資未來 | 最懂投資的財經媒體": "\n          2018年第4季開始，三星半導體事業部門營收與獲利雙雙重挫，直至2019年第3季獲利狀況都未見好轉；面板事業部門表現更加慘烈，營收與獲利均下滑，甚至2019年第1季還出現虧損情形，三星被迫全面改造。如今，美中和東北亞的情勢一再改變，半導體產業也開始出現變化，現在正是三星命運的轉捩點。\n        \n        「好想贏台灣！」這恐怕是現在韓國棒球迷的心聲。2019年11月，韓國代表隊在日本千葉海洋球場，被台灣新秀投手張奕時完封，終場以7比零，台灣大勝韓國。\r\n\r\n數10家韓國媒體以「千葉慘事」形容這場比賽，韓國隊在國際賽事創下的13連勝紀錄，也因此被畫上句點。\r\n\r\n在半導體領域裡，同樣的狀況也正在上演。2019年底，台積電靠先進製程，營收及獲利再創成長高峰，但韓國最知名的國家隊三星電子，2019年卻一度跌落營收與獲利雙雙重挫的谷底⋯。\r\n\r\n2018年第3季，是三星獲利的高峰，全公司淨利高達13.2兆韓元（約合新台幣3433億元），淨利率站上20%，沒想到，180天後，2019年第1季，三星電子的淨利率腰斬，只剩9.5%，到2019年第3季，才慢慢回升到10.1%。（延伸閱讀：5大警訊齊發 韓國面臨失速）\r\n\r\n獲利大崩跌　啟動改造工程\r\n\r\n現在，是決定三星電子是否能重啟成長，還是再次向下沉淪的關鍵時刻。年初受到重創之後，三星啟動了一系列的改造工程，挽救受創獲利能力，過去1年，三星的股價已經領先獲利，大漲將近5成。\r\n\r\n但過去幾年，三星電子頭上亞洲市值最高公司的桂冠，已在2019年11月，被台積電拿下。\r\n\r\n三星電子是亞洲的電子硬體巨人，這家公司的業務，可以分成半導體、面板、手機和家電4大領域，要分析三星的未來，必須了解這家公司在2019年如何改造旗下4大業務，從跌落凡間的恥辱中重新站起。\r\n\r\n半導體部門是三星獲利縮水最主要的原因，因為三星是全世界記憶體龍頭，因此當全球記憶體價格崩盤時，三星首當其衝。\r\n\r\n2018年第4季，全球記憶體價格在連兩年成長之後，進入修正循環，2019年第1季，記憶體價格跌掉2~3成，第2季再繼續向下探底。記憶體是三星電子獲利最重要的支柱，光是2018年第3季，半導體部門一季就賺進13.7兆韓元，是第2賺錢部門手機的6倍之多，當時，三星記憶體的毛利高達7成，但到2019年第3季，三星半導體獲利只剩下3兆韓元。\r\n\r\n三星快速調整半導體策略，把部分記憶體產能用來生產影像感測器等新元件，跟SONY搶生意；2019年7月，更宣布要在2030年之前，每年約投入1149.28億美元，進行晶圓代工與非記憶體的研發與產能建置。2018年，三星晶圓代工事業體的全年營收，也不過約746億美元出頭。（延伸閱讀：不想受制於日本 文在寅搶救5G、半導體）\r\n\r\n\r\n\r\n京東方篡位　面板龍頭換人\r\n\r\n值得注意的是，三星獲利尚未恢復元氣，股價先行大漲，因為外界預期，記憶體價格要反彈了！市調機構TrendForce（集邦科技）在2019年12月最新調查，DRAM（動態隨機存取記憶體）現貨價格的翻揚，因此預估合約價可能比原先預估將在2020年第2季初止跌上漲，提前至2020年第1季。\r\n\r\n但2019年時，三星辛苦的不只是記憶體，面板的表現更慘。2019年第1季，面板事業部的營業利率竟出現虧損，關鍵在於中國京東方等中國企業在國家支持下，LCD產能大量開出，讓京東方早已站上LCD面板產量龍頭。\r\n\r\n面對中國紅色供應鏈，三星陸續關掉舊有的LCD生產線，甚至把設備賣給大陸競爭對手，把重心放在手機用AMOLED（有機發光2極體）面板和電視面板上；目前AMOLED帶進的獲利已占三星面板事業獲利9成，2019年更宣布要為次世代顯示技術MicroLED建立產線，就是技術怕被中國對手追上。\r\n\r\n倒是，三星的手機部門在美中貿易戰下，表現仍屬持平，當美國頻頻出招制裁華為，三星短期反而坐收漁利，2019年第3季，三星手機部門獲利2兆9000億韓元，創下5季新高。\r\n\r\n三星手機全球市占率目前仍勉力守住全球第一的寶座，但在中國市場吃盡苦頭。2018年第4季時，三星手機全球市占率一度和第2名華為只差2.6個百分點，但2019年第1季，差距又拉大到4.1個百分點。\r\n\r\n由於美中貿易戰讓華為在中國市占率大增，三星在中國市占率一度不到1%，三星不但在2019年10月，關閉最後一家位於中國的手機廠，更在11月宣布，要將大量手機交給中國代工廠聞泰生產，用中國代工廠對抗中國手機品牌。\r\n\r\n最後一個部門，則是家電部門。三星在挾自有品牌，在全球發動猛攻，在全球電視市場市占率較去年同期成長2位數。三星在這個領域，一面低價促銷舊有的LCD電視，一面往QLED、8K和75吋超大電視商機移動，靠技術升級避開紅潮威脅。\r\n\r\n\r\n\r\n全球電視市占　兩位數成長\r\n\r\n過去1年，三星快速調整供應鏈，避開全球景氣變動和中國紅色供應鏈的威脅，摩根大通、新韓銀行等外資也看好在記憶體產業復甦、OLED和5G智慧手機客戶群持續增長，以及5G電信設備銷售的推動之下，三星於2020年獲利將會成長，因此給出優於大盤或買進的評等。但長期來看，以下3個問題，仍會深深影響三星電子的前景。\r\n\r\n挑戰1：地緣政治衝擊。2019年7月1日，日本政府經濟產業省宣布，將加強管制光阻劑與蝕刻氣體等3項關鍵電子材料出口南韓，由於日本企業在光阻劑等3種原料市場囊括全球7~9成市占率，這些原料，是韓國半導體及面板產業的基礎原料，由於半導體占韓國出口總額約1/5，政治變數將影響三星未來發展。\r\n\r\n雖然2019年12月中日韓3方在成都會面，日本首相安倍和韓國總統文在寅正式面對面談判，但兩國過去1年醜話說盡，如何重建關係，仍有漫漫長路要走。\r\n\r\n挑戰2：能否保住手機龍頭位置。攤開三星的財報，手機是第2大的營收來源，與最大的半導體部門分別囊括近一半的總營收。不過，全球前5大手機品牌，已有3家是中國品牌，由於三星手機也是自家記憶體和面板的重要出海口，三星能否繼續保住市占率龍頭寶座，十分關鍵。\r\n\r\n工研院產科國際所分析師呂珮如也分析，三星近年來市占下滑主要受到中國品牌分食中低階市場，如印度市場在2017年仍以三星為品牌龍頭，然而，自2018年小米以高性價比產品組合與行銷策略，成功晉升為印度智慧手機的銷售第一。此外，包含歐洲、非洲等市場，中國品牌也積極布局，整體影響三星銷售量與全球市占率。\r\n\r\n挑戰3：中國加速記憶體自主研發。目前，中國長江存儲已於2018年成功量產32層3D NAND Flash晶片，2019年8月還推出新一代3D NAND Flash技術架構，紫光集團也不斷招兵買馬，大力投資，帶來巨大挑戰。\r\n\r\n\r\n\r\n能否重返榮耀　中國大變數\r\n\r\n目前，根據市調機構TrendForce預估，2020年中國NAND Flash在全球市占率仍低於3%，DRAM等記憶體技術也待突圍，但中國傾全國之力投資，2~3年後，可望進入量產。由於中國花在進口晶片的錢比石油還多，中國也是最大的晶片進口國，中國若大力進行記憶體國產化，勢必對三星記憶體部門全球市占率造成威脅。\r\n\r\n過去，三星代表的韓國模式，由國家支持的財閥形成「半國家隊」，投資需要巨額資本才能經營的行業，進一步站上全球龍頭位置。這個模式，在中國政府直接主導的「全國家隊」出現後，受到嚴厲的挑戰，三星面對中國紅色供應鏈，能否翻身成功？地緣政治恐怕扮演最關鍵的角色。\r\n\n      \n        2019年第4季，台灣不只在棒球場上完封韓國，在出口表現上，也比韓國更加亮眼。\r\n\r\n2019年11月，台灣出口較去年同期增加3.3%，財政部表示，第4季出口也有望出現正成長。但2019年第4季，英國《金融時報》形容，韓國卻正經歷「50年來最糟的成長狀況」。\r\n\r\n外界原本預期，2019年韓國經濟成長率仍有2.6%，但韓國中央銀行11月底表示，2019年韓國經濟成長率將下修至2%，這是1954年以來，韓國經濟成長率罕見連續兩年都低於2.5%。\r\n\r\n連續兩年遲滯　情況很罕見\r\n\r\n根據韓國貿易協會（KITA）出口金額統計也顯示，2019年已連續3季出口大幅衰減，預估第4季仍將維持衰退態勢。韓國貿易協會原本預期2019年出口會增加3%，卻在6月已調降，較2018年減少6.4%。\r\n\r\n過去韓國曾經歷過更大的危機，但多半在第2年就出現強勁反彈，連續兩年停滯的情況，可說是相當罕見的現象。\r\n\r\n關鍵1：出口高度依賴中國。韓國經濟高度仰賴出口，根據《金融時報》報導，出口占韓國GDP（國內生產總值）45%，其中，中國占韓國25%（根據KITA資料，約逾30%），韓國經濟高度依賴中國。\r\n\r\n從出口的商品劃分，根據韓國貿易協會統計數據，記憶體在內的半導體占出口的最大宗，約達20%；2019年上半年，韓國半導體和石油產品的出口金額下降，已占總出口金額下降的80%以上。\r\n\r\n因此，韓國貿易協會歸咎於美中貿易戰緊張局勢升級，導致記憶體需求復甦延遲及中國經濟疲軟，造成韓國出口前景黯淡。（延伸閱讀：不想受制於日本 文在寅搶救5G、半導體）\r\n\r\n\r\n\r\n文在寅一著錯棋　失業飆高\r\n\r\n關鍵2：國內失業率攀高。韓國經濟的另一項指標，也亮起紅燈，根據韓國央行的統計，2019年上半年失業率都高達4%以上，2月時甚至飆高至4.7%。\r\n\r\n\r\n\r\n台灣智庫國際事務部主任董思齊分析韓國失業率攀高的原因，在於韓國總統文在寅上任後，主打充分就業、提高工資、縮短工時等改善就業環境的政策，卻造成更大的困境。\r\n\r\n最顯著的例子就是過去韓國很多24小時的餐飲業，但是在政府推行提高工資、降低工時政策後，造成很多餐飲業者難以負擔調漲的人力成本，所以紛紛取消24小時營業的模式，且減少聘請的員工數，造成工作集中在少數人力。聘用人數減少，薪水也沒有增加，民眾的社會觀感上，只感受到生活更加困苦。\r\n\r\n韓國大企業在國際市場失利後，也隨即衝擊到韓國的就業市場。董思齊指出，韓國大部分的就業人口仍集中在中小企業，所以中小企業生存不健全，就業市場就會造成很大的影響。\r\n\r\n根據統計，韓國前10大的財閥就占GDP高達80%，因此大財閥對經濟影響甚巨。而且，一直以來，韓國的中小企業是強烈依附大企業生存，如今，大企業在國際市場不利後，馬上就會反映在對中小企業的採購訂單量上，連帶導致就業市場失衡。\r\n\r\n關鍵3：通縮壓力大。韓國經濟還有一個燙手山芋，就是—通膨壓力持續低迷。2019年底時，韓國央行行長李柱烈公開坦言，「確實存在通縮的擔憂，因為國內的消費價格上漲已大大放緩，而通貨膨脹預期也有所下降。」\r\n\r\n\r\n\r\n通膨壓力仍低　可能再降息\r\n\r\n根據韓國央行統計數據，自2013年以來，消費者物價指數（CPI）一直低於2%，這年的消費者指數為1.3%，2012年還有2.2%。韓國央行公布最新通貨膨脹預測，將2019年通膨率由0.7%下修至0.4%，遠低於央行的目標值2%，引發外界對於韓國可能出現通貨緊縮的疑慮。\r\n\r\n李柱烈不諱言，未來需求面的通膨壓力仍維持低迷，但供應面的通膨壓力將緩解。韓國央行於2019年11月29日公布的新聞稿中預期，2020年通膨率將高於2019年，將達約1%，2021年則攀升至1.3%。「向目標通膨率2%邁進的增長速度是漸進的。」\r\n\r\n為減緩外界對通貨緊縮的擔憂，李柱烈也鬆口，由於經濟成長趨緩，以及需求面的通膨壓力仍維持在低水平，因此央行將持續維持貨幣寬鬆立場。外界也預測，這代表韓國央行有機會再度降息。\r\n\r\n關鍵4：GDP增速創6年來新低。除了失業率與通膨壓力低之外，韓國GDP增速也創6年來新低點。韓國央行公布，2018年韓國GDP增速僅為2.7%，是6年來最低值。\r\n\r\n而根據IMF（國際貨幣基金組織）發布世界經濟展望報告，預計韓國於2019年、2020年的GDP增速為2%和2.2%，較4月預期分別下降0.6%。相較於2019年全球經濟增速預計為3%，2020年全球經濟增速將回升3.4%，韓國表現低於全球平均值。\r\n\r\n台灣經濟研究院景氣預測中心副主任邱達生分析，造成韓國GDP增速創新低的主要肇因是，貿易戰衝擊韓國出口，而持續提升最低薪資又導致企業裁員或倒閉，衝擊消費內需。\r\n\r\n服務業投資　外國公司縮手\r\n\r\n關鍵5：FDI下滑。韓國深陷內憂與外患，也讓外資投資偏於保守。根據韓國產業通商資源部的統計廳數據顯示，外國人直接投資（FDI）金額出現明顯變化，過去外國人對韓國已連續5年投資超過200億美元，不過2019年卻出現驟降態勢，從2018年的269億美元，驟減為203億美元。「感覺2020年對韓國市場的看好度沒有提升。」董思齊觀察。\r\n\r\n\r\n\r\n此外，日韓貿易戰開打，更讓韓國政府也意識到關鍵材料、還有尋找新興市場的重要性，以及確保國內勞工人口充分就業，才能安定國內政治與經濟，「但重點是要產業轉型。」董思齊分析。（延伸閱讀：三星危機——記憶體價格崩盤、面板龍頭拱手讓人）\r\n\r\n\r\n\r\n▲日韓貿易戰開打，韓國民眾集會抗議日本首相安倍晉三擴對韓的貿易限制。\r\n\r\n雖然三星、樂金，甚至是中小企業紛紛訴求要轉型，然而無論大企業或中小企業轉型都需要時間發酵，因此經濟成長動能趨緩。韓國短期經濟表現，除了寄望記憶體價格止跌和石油出口狀況改善之外，就要看韓國企業轉型的速度了。\r\n\n      \n        日本與韓國，究竟是世仇、還是最重要的貿易夥伴？時隔15個月，日本首相安倍晉三和韓國總統文在寅，2019年12月24日在中國四川展開會談，這場談判決定日本和韓國的經濟關係。\r\n\r\n這場對談，安倍和文在寅談了45分鐘，比原定的30分鐘要長，會談後，根據路透報導，安倍晉三表示，「韓國應該承擔責任，拿出解決問題的措施。」還直言「我要求韓國啟動恢復關係的步驟，將日韓關係恢復到健康狀態。」\r\n\r\n會談後，韓國青瓦台發言人高旼廷透露，文在寅在會談上向安倍呼籲，撤回日本對韓國的所有出口管制，讓韓國出口量恢復到2019年7月1日以前的水平，還說日本是「重要鄰國」。（延伸閱讀：5大警訊齊發 韓國面臨失速）\r\n\r\n不想受制於日　砸重金布局\r\n\r\n文在寅身段放軟是有原因的，韓國經濟正面臨挑戰，和日本關係緊張，日韓間貿易量下滑，都讓文在寅領導的政黨面對這一次大選壓力倍增。\r\n\r\n更重要的是，韓國科技產業對日本的依賴程度超乎想像。根據韓國《ETNES》報導，韓國科學技術資訊通訊部（MSIT）向議會提交的報告顯示，韓國5G基礎設備的零組件中，高達60%~100%來自日本，僅3項韓國能自行生產，占比只有10%左右。\r\n\r\n韓國雖然5G網路快速布建，有超過400萬個5G用戶，但命脈仍掌握在日本手中。\r\n\r\n因此MSIT向韓國國民議會提交了總額達1120萬美元的預算，進行5G組件與材料的發展工作。該組織目前選擇了10個與5G供應鏈最關鍵的技術項目。（延伸閱讀：三星危機——記憶體價格崩盤、面板龍頭拱手讓人）\r\n\r\n韓國總統文在寅在2019年4月宣布了價值1兆韓元的半導體技術發展計畫，希望能扭轉韓國在相關產業的落後，並拉抬低迷的經濟。為此，韓國政府會鼓勵大學設立半導體系所，培育工程師，同時也鼓勵產學合作，推動相關技術發展。\r\n\r\n但不久後，韓國卻因為立場之爭，可能使得半導體產業的發展布局成為空談。\r\n\r\n去年，韓國最高法院命令日本公司對1910~1945年日本殖民時期被迫為他們工作的韓國人進行賠償，但日本政府認為，1965年的1項條約已經解決這個問題，兩國關係開始劍拔弩張。\r\n\r\n7月時，日本對3項重要的半導體加工材料，氟聚醯亞胺（fluorine polyimide）、光阻劑（resist）及蝕刻氣體（eatching gas）實施更嚴格的管制。雖然日本政府表示，此事和政治無關，但日韓政府為此已進行多次協商會談。\r\n\r\n做這些材料有多難？像製造先進半導體製程用的氟化氫，需要將雜質控制在兆分之一以下的水平，連生產相關設備也須採用特殊合金製造。日本企業在高純度氟化氫領域占有接近9成市場比重，韓國想要尋求第2來源，或者是走向自給自足，幾乎是不可能的任務。\r\n\r\n雖然中國和台灣都有相關材料生產業者，但品質仍比不上日本。市場人士指出，因為材料很難透過逆向工程來複製品質相同的產品，這也讓日本穩居重要的供應地位。\r\n\r\n韓國在半導體設備上也高度依賴日本，根據《朝鮮日報》的報導，韓國的半導體產業設備有3成來自日本，其中有韓國OLED產業所需要的極紫外光光刻設備，目前唯一來源是日本尼康和佳能；而製造智慧型手機金屬機身框架的機器人車床，大部分都是日本FANAC（發那科）的產品。\r\n\r\n\r\n\r\n日本惹不起　和解救經濟\r\n\r\n另外在包括精密零組件及化學產品的各種生產設備、氫能汽車中使用的氫氣罐碳纖維原料、電動汽車電池使用的高品質黏合劑、電池分離膜，主要都是由日本相關企業進口。這還只是整個韓國半導體、汽車到化學領域等1100多種需要從日本進口的戰略物資的一小部分而已。\r\n\r\n韓國與日本會不會和解，牽動東亞的經濟，也會影響台灣，因為安倍晉三和文在寅在成都舉行峰會，重點之一就是討論中日韓自貿區和RCEP（區域全面經濟夥伴協定）的發展如今，日韓的長年宿怨，再次成為絆腳石。\r\n\r\n韓國在經濟下行壓力下，究竟願意拿出多大的誠意與日本合作，不但影響韓國經濟前景，也將長期影響亞洲的經濟格局。\r\n\r\n\r\n\n      從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 宏碁施宣輝三顧茅廬 陳炫彬點頭復出TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "植耀輝: 美股急跌逾千點港股今考驗26500點": "耀才證券研究部總監植耀輝稱，美股隔晚(24日)急跌，受疫情全球擴散以及擔心經濟前景，道指便大跌1,031點或3.6%，收報27,960點，標普500指數及納指跌幅亦超過3%，分別收報3,225點及9,221點。至於歐洲股市跌幅亦介乎3.3%至4%，當中德國DAX指數跌幅便達到4%。 港股昨日亦顯著回落，投資者關注疫情會否拖累環球經濟表現。最令筆者感到憂心，是日本及南韓疫情正進一步惡化，後者的情況更受關注。事實上，疫情一旦影響工業生產及經濟活動，所帶來的衝擊將難以想像。韓國佔全球DRAM與NAND Flash(快閃記憶體，一般應用於手機及電腦)供應比重分別高達70%及40%以上，另外亦壟斷AMOLED面板(同樣用於智能手機上)全球供應。雖然近年內地急起直追，部分企業如京東方加大研發，但現時三星在手機用AMOLED市場仍維持至少85%以上市佔率，所以所帶來之潛在影響實不容忽視。 除此以外，美股開始出現調整亦對港股帶來壓力，特別是騰訊(00700.HK)  +8.400 (+2.156%)    沽空 $21.48億; 比率 23.839%   。事實上，騰訊股價年初至今仍累升4%，相比之下恒指累跌4.7%，某程度上是受納指科技股強勢所支持。惟納指上周亦開始出現震盪，一旦出現較深調整，相信騰訊沽壓仍大，短期且看恒指能否守穩26,500點支持。 (筆者為證監會持牌人，並未持有相關股份)(報價延遲最少十五分鐘。沽空資料截至 2020-03-02 16:25。)相關內容《大行報告》大摩：內地iOS平台會將無牌手遊下架 利持牌網企提升市場份額  立即留言 阿思達克財經新聞網址: www.aastocks.com\t\t\t\t\t\t\t\t\t ",
    "海外疫情蔓延火了科技股機構扎堆推薦-財經新聞": "\n　　海外疫情蔓延火了科技股！半導體+光刻膠+面板概念高增長股名單，機構扎堆推薦 　　來源：數據寶  　　原創 張娟娟  　　三星和SK海力士均下達指令，隔離大部分的員工，這將對全球半導體產業帶來持續影響。 　　疫情在國外迅速蔓延中，韓國此前一直未足夠重視，導致該國新冠肺炎累計確診馬上就要突破千例。截至最新數據，韓國累計確診977例，環比增加17.29%，韓國近一星期確診病例快速增加，多日出現翻倍的情況。 　　1000例跟中國相比雖然相差很遠，但韓國國土面積僅與浙江省相當，人口略低於浙江省。對照之下，韓國疫情的狀況有多嚴峻可想而知了，因此韓國飛往中國的機票近幾日大漲，韓國已經將新冠疫情預警級別上調至最高級別。 　　日本跟韓國差不多，雖然累計確診低於韓國，但總數也達到了853例。雖然大多數確診病例集中在鑽石號游輪上，但是船上的近4000名乘客已經從2月19日陸續下船自由行動，並且還有的乘客直接坐公交車離開。 　　疫情的發展波及到股市，美國、日本、韓國等全球重要股市都遭到重挫。日經225指數今日收跌3.34%，創下近1年來最大單日跌幅。而從新冠肺炎爆發以來（以1月20日為基準），日經225指數累計下跌6.14%，美國道瓊斯指數下跌4.73%，韓國綜合指數更是下跌7.03%。     　　海外疫情有望加速國產化替代進程 　　疫情對全球的影響已經涉及到方方面面。據悉，韓國半導體企業三星和SK海力士均有員工確診新冠肺炎，導致三星和SK海力士均下達指令，隔離大部分的員工，這將對全球半導體產業帶來持續影響。三星、SK海力士均為國際半導體巨頭，在存儲晶元等領域佔據壟斷地位。 　　中國與日本、韓國之間的貿易往來、產業鏈關係十分密切。以智能手機為代表的消費電子、汽車電子、伺服器以及安防等領域全面復甦，導致半導體需求大大提升。然而中國在消費電子方面一些原材料都需要進口，中日韓之間在機電產業鏈方面存在相互依存的關係，日本韓國的疫情或將加快國產化替代進程，包括半導體、半導體核心材料光刻膠、面板等方面。 　　當然中國在消費電子方面，較以往相比已經取得了重大進步，半導體、光刻膠、液晶面板等方面上下游產業鏈都在積極布局，加大投入。 　　證券時報·數據寶統計顯示，截至當前，A股市場上涉及以上3個概念的公司共有108家，其中光刻膠個股較少，不到10家，主要由於光刻膠需要的原材料樹脂、溶劑等四種成份主要依賴於進口，半導體產業相關公司達到72家。 　　從產業鏈來看，3家公司在半導體、光刻膠、液晶面板上均有布局，分別是飛凱材料、強力新材及江化微；同時布局半導體及光刻膠的公司有上海新陽、晶瑞股份；永太科技在光刻膠、液晶顯示上均有布局。 　　從規模來看，以上108股市值合計超過3.1萬億，以京東方A、韋爾股份、匯頂科技、兆易創新為首的細分龍頭市值都上千億，其中京東方A屬於液晶面板龍頭，時隔近1年，其市值本周再次超過2000億。韋爾股份和匯頂科技都是半導體龍頭股，市值均超過1500億。光刻膠板塊市值居前的為上海新陽、南大光電及永太科技，其中上海新陽市值在200億以上。     　　16隻業績大增股獲機構扎堆「買入」評級 　　科技股依然是市場的一條主線，疫情大規模爆發的背景下，科技創新，醫藥研發顯得尤為重要。以上108股自春節以來僅有5股小幅下跌，11股取得了50%以上的漲幅，深康佳A表現尤為搶眼，股價接近翻倍，華天科技春節以來漲幅超過80%，公司曾在去年表示擬在南京浦口經濟開發區投資建設南京集成電路先進封測產業基地項目，而南京地區半導體產業基礎良好。上海新陽、太極實業、南大光電春節以來累計漲幅都超過了65%。 　　隨著國產化替代進程的加速，半導體、液晶顯示等產業鏈公司產能有望得到釋放。業績集中爆發、機構給予較高的評級是這些公司最典型的特徵。數據寶統計顯示，在披露2019年業績預告的74家公司里，業績預喜率近七成，歐菲光、長電科技、國民技術等4股扭虧。與一致預測目標價相比，還有一定上漲空間的公司有13家，其中深華髮A上漲空間超200%，國科微、台基股份、視源股份上漲空間均超過10%。 　　另外，一些業績大增股獲得了機構扎堆「買入」評級。數據寶統計顯示，2019年凈利潤增幅下限超30%，且有3家以上機構「買入」評級股共計16隻。北京君正、匯頂科技、2019年凈利潤增幅下限均超過200%；卓勝微、韋爾股份凈利潤增幅下限均超過150%。 　　從「買入」評級機構家數來看，兆易創新、匯頂科技評級家數均超過15家，視源股份、聖邦股份分別有11家、10家機構給予「買入」評級。三利譜、北京君正「買入」評級家數佔全部評級機構家數比例均超過80%，也就是未給予「買入」評級的機構數量非常少。2隻扭虧股歐菲光、長電科技分別獲5家、12家機構「買入」評級。     　　聲明：數據寶所有資訊內容不構成投資建議，股市有風險，投資需謹慎。\n　　海外疫情蔓延火了科技股！半導體+光刻膠+面板概念高增長股名單，機構扎堆推薦　　來源：數據寶 　　原創 張娟娟 　　三星和SK海力士均下達指令，隔離大部分的員工，這將對全球半導體產業帶來持續影響。　　疫情在國外迅速蔓延中，韓國此前一直未足夠重視，導致該國新冠肺炎累計確診馬上就要突破千例。截至最新數據，韓國累計確診977例，環比增加17.29%，韓國近一星期確診病例快速增加，多日出現翻倍的情況。　　1000例跟中國相比雖然相差很遠，但韓國國土面積僅與浙江省相當，人口略低於浙江省。對照之下，韓國疫情的狀況有多嚴峻可想而知了，因此韓國飛往中國的機票近幾日大漲，韓國已經將新冠疫情預警級別上調至最高級別。　　日本跟韓國差不多，雖然累計確診低於韓國，但總數也達到了853例。雖然大多數確診病例集中在鑽石號游輪上，但是船上的近4000名乘客已經從2月19日陸續下船自由行動，並且還有的乘客直接坐公交車離開。　　疫情的發展波及到股市，美國、日本、韓國等全球重要股市都遭到重挫。日經225指數今日收跌3.34%，創下近1年來最大單日跌幅。而從新冠肺炎爆發以來（以1月20日為基準），日經225指數累計下跌6.14%，美國道瓊斯指數下跌4.73%，韓國綜合指數更是下跌7.03%。　　海外疫情有望加速國產化替代進程　　疫情對全球的影響已經涉及到方方面面。據悉，韓國半導體企業三星和SK海力士均有員工確診新冠肺炎，導致三星和SK海力士均下達指令，隔離大部分的員工，這將對全球半導體產業帶來持續影響。三星、SK海力士均為國際半導體巨頭，在存儲晶元等領域佔據壟斷地位。　　中國與日本、韓國之間的貿易往來、產業鏈關係十分密切。以智能手機為代表的消費電子、汽車電子、伺服器以及安防等領域全面復甦，導致半導體需求大大提升。然而中國在消費電子方面一些原材料都需要進口，中日韓之間在機電產業鏈方面存在相互依存的關係，日本韓國的疫情或將加快國產化替代進程，包括半導體、半導體核心材料光刻膠、面板等方面。　　當然中國在消費電子方面，較以往相比已經取得了重大進步，半導體、光刻膠、液晶面板等方面上下游產業鏈都在積極布局，加大投入。　　證券時報·數據寶統計顯示，截至當前，A股市場上涉及以上3個概念的公司共有108家，其中光刻膠個股較少，不到10家，主要由於光刻膠需要的原材料樹脂、溶劑等四種成份主要依賴於進口，半導體產業相關公司達到72家。　　從產業鏈來看，3家公司在半導體、光刻膠、液晶面板上均有布局，分別是飛凱材料、強力新材及江化微；同時布局半導體及光刻膠的公司有上海新陽、晶瑞股份；永太科技在光刻膠、液晶顯示上均有布局。　　從規模來看，以上108股市值合計超過3.1萬億，以京東方A、韋爾股份、匯頂科技、兆易創新為首的細分龍頭市值都上千億，其中京東方A屬於液晶面板龍頭，時隔近1年，其市值本周再次超過2000億。韋爾股份和匯頂科技都是半導體龍頭股，市值均超過1500億。光刻膠板塊市值居前的為上海新陽、南大光電及永太科技，其中上海新陽市值在200億以上。　　16隻業績大增股獲機構扎堆「買入」評級　　科技股依然是市場的一條主線，疫情大規模爆發的背景下，科技創新，醫藥研發顯得尤為重要。以上108股自春節以來僅有5股小幅下跌，11股取得了50%以上的漲幅，深康佳A表現尤為搶眼，股價接近翻倍，華天科技春節以來漲幅超過80%，公司曾在去年表示擬在南京浦口經濟開發區投資建設南京集成電路先進封測產業基地項目，而南京地區半導體產業基礎良好。上海新陽、太極實業、南大光電春節以來累計漲幅都超過了65%。　　隨著國產化替代進程的加速，半導體、液晶顯示等產業鏈公司產能有望得到釋放。業績集中爆發、機構給予較高的評級是這些公司最典型的特徵。數據寶統計顯示，在披露2019年業績預告的74家公司里，業績預喜率近七成，歐菲光、長電科技、國民技術等4股扭虧。與一致預測目標價相比，還有一定上漲空間的公司有13家，其中深華髮A上漲空間超200%，國科微、台基股份、視源股份上漲空間均超過10%。　　另外，一些業績大增股獲得了機構扎堆「買入」評級。數據寶統計顯示，2019年凈利潤增幅下限超30%，且有3家以上機構「買入」評級股共計16隻。北京君正、匯頂科技、2019年凈利潤增幅下限均超過200%；卓勝微、韋爾股份凈利潤增幅下限均超過150%。　　從「買入」評級機構家數來看，兆易創新、匯頂科技評級家數均超過15家，視源股份、聖邦股份分別有11家、10家機構給予「買入」評級。三利譜、北京君正「買入」評級家數佔全部評級機構家數比例均超過80%，也就是未給予「買入」評級的機構數量非常少。2隻扭虧股歐菲光、長電科技分別獲5家、12家機構「買入」評級。　　聲明：數據寶所有資訊內容不構成投資建議，股市有風險，投資需謹慎。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "瓣瓣同心共崢嶸——京津冀努力答好抗疫“附加題”交上協同“期中卷”": "",
    "《滬深兩市》上證重上三千點深成全日升2.4% 多隻券商、海航系及電池股漲停": "內地一如市場預期下調貸款市場報價利率(LPR)。人行公布2月LPR報價顯示，一年期為4.05厘，較上次下調10個基點。5年期為4.75厘，較上次下調5個基點。上證深成高開後一度回軟，其後反覆上升，午後升幅擴大，滬綜指重上3,000點水平。滬綜指全日升54點或1.8%，收報3,030；深成指升273點或2.4%，收報11,509；滬深300指數升93點或2.3%，報4,144；創業板指數升47點或2.2%，報2,186。滬深兩市全日成交分別4,138億元及6,547億元。相關內容西安銀行(600928.SH)約7.1億股首發限售股將獲解禁 3月2日上市流通中資金融股國壽(601628.SH)升2.6%。工行(601398.SH)、建行(601939.SH)分別升0.6%及0.8%。券商股漲停潮，華安證券(600909.SH)、華鑫股份(600621.SH)、東方財富(300059.SZ)、華西證券(002926.SZ)、華林證券(002945.SZ)均漲停。多隻海航系概念股漲停，海航創新(600555.SH)、海航控股(600221.SH)、海航投資(000616.SZ)均漲停。市傳內地或今日宣布接管海航並出售其航空資產，惟海航集團高管否認將被接管等傳聞。特斯拉及燃料電池股上揚，比亞迪(002594.SZ)、雪人股份(002639.SZ)、奧特佳(002239.SZ)、秀強股份(300160.SZ)、鴻達興業(002002.SZ)、美錦能源(000723.SZ)漲停。厚普股份(300471.SZ)、雄韜股份(002733.SZ)、中通客車(000957.SZ)升6%-7.2%。相關內容鐘南山：有信心四月底基本控制疫情無鈷電池概念股續升，德方納米(300769.SZ)、湘潭電化(002125.SZ)、豐元股份(002805.SZ)漲停。寧德時代(300750.SZ)升4.4%。OLED概念股走強，TCL科技(000100.SZ)、彩虹股份(600707.SH)、智雲股份(300097.SZ)均漲停。京東方Ａ(000725.SZ)、東山精密(002384.SZ)、濮陽惠成(300481.SZ)揚7.7%-8.7%。(ta/t)  立即留言 阿思達克財經新聞網址: www.aastocks.com\t\t\t\t\t\t\t\t\t ",
    "加價數萬一機難求:摺疊機是未來趨勢還是小眾需求？-科技新聞": "\n    　　新浪科技 張俊 　　「大家預測下，這次Mate Xs能炒到幾萬？」 　　華為剛剛發佈新一代摺疊屏手機Mate Xs，數碼愛好者們便在論壇里開始預測起開售後的加價水平。「4萬」、「6萬」，「不會高於10萬吧？」參與者紛紛給出答案。值得注意的是，Mate Xs在中國市場的官方售價為16999元。 　　與摺疊屏手機的熱度作為對比的是，雖然去年就有三星、華為、聯想、柔宇四家廠商入局摺疊屏手機，但數據顯示2019年全球可摺疊智能手機的出貨量仍然不足100萬部。摺疊屏手機究竟是未來趨勢還是小眾需求？ 　　廠商紛紛入局 售價奇高 　　早在2018年10月，專注柔性屏幕研發的柔宇科技發佈了全球首款可摺疊屏手機柔派，起售價8999元，最高達到12999元。不過由於品牌號召力問題以及產能原因，柔派的銷量並不大。 　　直到2019年2月，華為和三星的入局，讓摺疊屏手機成為主流手機廠商的重要方向之一。 　　不過尷尬的是，三星Galaxy Fold在正式開售前卻翻車了：不少外媒評測人員在拿到評測機的第二天就出現問題，屏幕出現閃屏、壞點，甚至整個屏幕直接黑屏。三星不得不宣布延期開售Galaxy Fold。 　　華為的Mate X也不順利。在MWC2019上，華為消費者業務CEO余承東承諾Mate X將在2019年年中開售，但也一再延期，直到2019年10月才在國內亮相。 　　2019年11月，三星Galaxy Fold和華為Mate X都在中國市場正式開售，前者售價15999元，後者則為16999元。 　　一方面由於產能不足，另一方面是特殊時期華為品牌的號召力，華為Mate X受到了部分消費者的追捧。一度被中間商加價到高達4-6萬元，有的消費者也選擇搶購之後轉手，閑魚上甚至出現了最高99999的標價。 　　華為剛剛發佈的第二代摺疊屏手機Mate Xs也早已被中間商們看到了商機。Mate Xs相較Mate X升級了最新的麒麟990處理器，國內售價同樣保持在16999元，這在中間商們看來，或許更具備進一步加價的空間。     　　目前Mate X已經停產停售，但閑魚上的標價仍舊保持在20000元以上；而尚未正式開售的Mate Xs已經在閑魚上出現了89999元的最高標價。 　　「真的有人會花幾萬元買這個手機嗎？」有用戶評論道。而一位數碼愛好者直言，絕對不會考慮以這個價格自己購買使用，而是會嘗試搶購來轉賣以賺取差價。 　　26日10：08，華為Mate Xs開啟了預約，將於3月5日10：08首銷。有媒體統計，截止26日18：08，該產品在華為商城、京東、天貓三大平台的總預約量已超36萬台。 　　仍存技術難題 產能不足 　　摺疊屏手機被加價售賣，有消費者想迫切嘗鮮的因素，也有因技術難題而產能不足的原因。 　　業內人士分析稱，摺疊屏手機的技術問題主要在摺疊屏幕和鉸鏈，此外系統優化和軟體適配也是關乎消費者使用體驗的重要方面。 　　在摺疊屏幕上，由於屏幕形態、生產工藝與傳統手機屏幕差異巨大，只有三星、京東方等少數供應鏈廠商具備量產能力。從供應鏈層面來說，摺疊屏幕的生產良率還不夠高；而從消費者使用層面來說，摺疊屏手機的屏幕需要經受每日多次的翻折，還要在抗摔、防塵放水等層面經受得住考驗。 　　此前三星Galaxy Fold和華為Mate X的延期一定程度上就是因為屏幕問題。在新一代的華為Mate Xs上，顯示屏使用了雙層航天級聚酰亞胺柔性材質，余承東聲稱這種特殊材質的材料價格超過黃金。華為還以雙層聚合結構將兩層薄膜通過柔性光學膠聚合在一起，增強屏幕顯示的同時也更安全耐用。此外，華為還在柔性屏表層貼合了一層定製保護膜，以加強對屏幕的保護。 　　鉸鏈結構也是摺疊屏手機的關鍵技術。而鉸鏈的設計和生產門檻也比較高，包含眾多金屬零部件、組裝程序複雜，同時對結構的精密、耐用、輕薄等方面的規格要求甚至遠高於筆記本電腦的轉軸。據余承東介紹，此次華為Mate Xs的鉸鏈結構由超過100個精密器件構成，應用了多種特殊材料和特殊製作工藝。 　　由於摺疊屏手機在屏幕形態上與傳統智能手機的差異，系統優化和軟體適配也成為難題之一。 　　各家廠商在摺疊屏屏幕尺寸和使用方式上的不同，將給第三方應用的適配帶來不小的挑戰。這在安卓平板上一直是難以解決的痛點，不少App開發商只針對手機進行適配，導致這些App在平板上顯示時會出現一系列體驗問題。     　　更具挑戰的是，摺疊屏手機的形態也在變化。比如聯想和三星又分別推出了上下摺疊形態的摺疊屏手機摩托羅拉Razr和Galaxy Z Flip。這甚至引發了一場路線之爭，聯想CEO楊元慶曾將摩托羅拉Razr與華為三星的摺疊屏產品對比，稱友商發佈的不是手機而是平板，「個人不看好把手機摺疊成平板的摺疊產品形態」，他說。 　　這一系列的技術難題，給摺疊屏手機的生產銷售和使用帶來了不少挑戰。而摩托羅拉Razr也一度因為供應問題而延期開售。 　　另外一個衍生問題是，由於研發周期較長，摺疊屏手機發佈之後也面臨著配置落後的尷尬。比如摩托羅拉Razr搭載的是驍龍710處理器，這在國內消費者中引發詬病。楊元慶承諾第二代摺疊屏產品正在研發之中，在配置上也將滿足國內消費者的需求；今年2月剛發佈的三星Galaxy Z Flip搭載的是驍龍855+晶元，網路也只支持4G而沒有5G，硬體配置基本上是去年安卓旗艦機的水平。 　　未來趨勢還是小眾需求？ 　　價格高昂，產能不足，這些都給摺疊屏手機未來的發展蒙上了一層陰影。 　　根據Strategy Analytics的數據顯示，雖然三星、華為等廠商在2019年對摺疊屏手機的研發推廣做了很多努力，但當年全球可摺疊智能手機的出貨量仍然不足100萬部。該機構用戶體驗創新研究總監Paul Brown表示：摺疊屏解決實際消費者痛點的能力對於這些設備將成為智能手機市場的利基市場還是佔主導地位的規格至關重要。未來在成本下降之前，這些設備銷量將會難以突破。 　　實際上，對於摺疊屏手機，不同的手機廠商態度也不同，比如vivo、小米和OPPO。 　　vivo執行副總裁胡柏山曾表態並不看好摺疊手機短期內的前景：還有一些技術缺陷，能給消費者增添的使用價值也存疑，成本高企、價格偏高也是重要的影響因素。 　　小米在2019年對外放出了雙摺疊的摺疊屏手機視頻，並正式發佈了一款環繞屏概念機小米MIX Alpha，採用了與摺疊屏完全不同的屏幕形態，號稱可實現180.6%的屏佔比。小米CEO雷軍認為環繞屏可能才是5G時代主流的終端形態。不過這款產品售價高達19999元，原先預期2019年12月底上市，目前已跳票3個月。 　　OPPO副總裁、全球銷售吳強曾在2019年底的一場媒體採訪中談及摺疊屏。他表示，公司一直未找到摺疊屏手機對用戶的核心價值，能夠幫助用戶解決什麼問題、滿足何種需求或痛點，適合在什麼場景下使用，因此目前OPPO暫無推出計劃摺疊屏手機。在吳強看來，目前摺疊屏仍是求新求異群體的一個小眾需求。 　　不過也有不少行業人士對摺疊屏手機的前景保持樂觀。 　　在當前全球和中國智能手機行業連續不景氣的背景下，不少從業者希望摺疊屏手機能夠開拓全新的手機品類，與5G一起刺激智能手機行業重回增長。     　　根據中信證券的預測，2020年摺疊屏手機的出貨量將超520萬台，2025年摺疊屏手機出貨量將超5000萬台；而Strategy Analytics對摺疊屏手機未來的數據則更為樂觀，Strategy Analytics分析師表示，可摺疊手機將是未來十年高端智能手機市場增長最快的細分市場，2025年的出貨量將達1億台。 　　結語： 　　技術、產能、售價……這些都是摺疊屏手機將來成為智能手機市場主流形態的阻礙。 　　專家分析稱，摺疊屏手機的發展還有待相關供應鏈的進一步成熟，以降低成本和售價。比如屏幕上，有賴三星、京東方等屏幕供應商提高生產良率和供應量；鉸鏈技術仍然掌握在少數廠商手中，有賴越來越多的供應鏈企業加入進來，降低研發和生產成本；系統和軟體優化則要依靠谷歌、各個摺疊屏廠商、第三方開發者等共同努力，優化體驗，創造更多有價值的使用場景。 　　正如此前全面屏方案在智能手機上的逐步成熟，這些技術和供應問題得以解決后，摺疊屏手機或將有望迎來進一步的爆發。\n　　新浪科技 張俊　　「大家預測下，這次Mate Xs能炒到幾萬？」　　華為剛剛發佈新一代摺疊屏手機Mate Xs，數碼愛好者們便在論壇里開始預測起開售後的加價水平。「4萬」、「6萬」，「不會高於10萬吧？」參與者紛紛給出答案。值得注意的是，Mate Xs在中國市場的官方售價為16999元。　　與摺疊屏手機的熱度作為對比的是，雖然去年就有三星、華為、聯想、柔宇四家廠商入局摺疊屏手機，但數據顯示2019年全球可摺疊智能手機的出貨量仍然不足100萬部。摺疊屏手機究竟是未來趨勢還是小眾需求？　　廠商紛紛入局 售價奇高　　早在2018年10月，專注柔性屏幕研發的柔宇科技發佈了全球首款可摺疊屏手機柔派，起售價8999元，最高達到12999元。不過由於品牌號召力問題以及產能原因，柔派的銷量並不大。　　直到2019年2月，華為和三星的入局，讓摺疊屏手機成為主流手機廠商的重要方向之一。　　不過尷尬的是，三星Galaxy Fold在正式開售前卻翻車了：不少外媒評測人員在拿到評測機的第二天就出現問題，屏幕出現閃屏、壞點，甚至整個屏幕直接黑屏。三星不得不宣布延期開售Galaxy Fold。　　華為的Mate X也不順利。在MWC2019上，華為消費者業務CEO余承東承諾Mate X將在2019年年中開售，但也一再延期，直到2019年10月才在國內亮相。　　2019年11月，三星Galaxy Fold和華為Mate X都在中國市場正式開售，前者售價15999元，後者則為16999元。　　一方面由於產能不足，另一方面是特殊時期華為品牌的號召力，華為Mate X受到了部分消費者的追捧。一度被中間商加價到高達4-6萬元，有的消費者也選擇搶購之後轉手，閑魚上甚至出現了最高99999的標價。　　華為剛剛發佈的第二代摺疊屏手機Mate Xs也早已被中間商們看到了商機。Mate Xs相較Mate X升級了最新的麒麟990處理器，國內售價同樣保持在16999元，這在中間商們看來，或許更具備進一步加價的空間。　　目前Mate X已經停產停售，但閑魚上的標價仍舊保持在20000元以上；而尚未正式開售的Mate Xs已經在閑魚上出現了89999元的最高標價。　　「真的有人會花幾萬元買這個手機嗎？」有用戶評論道。而一位數碼愛好者直言，絕對不會考慮以這個價格自己購買使用，而是會嘗試搶購來轉賣以賺取差價。　　26日10：08，華為Mate Xs開啟了預約，將於3月5日10：08首銷。有媒體統計，截止26日18：08，該產品在華為商城、京東、天貓三大平台的總預約量已超36萬台。　　仍存技術難題 產能不足　　摺疊屏手機被加價售賣，有消費者想迫切嘗鮮的因素，也有因技術難題而產能不足的原因。　　業內人士分析稱，摺疊屏手機的技術問題主要在摺疊屏幕和鉸鏈，此外系統優化和軟體適配也是關乎消費者使用體驗的重要方面。　　在摺疊屏幕上，由於屏幕形態、生產工藝與傳統手機屏幕差異巨大，只有三星、京東方等少數供應鏈廠商具備量產能力。從供應鏈層面來說，摺疊屏幕的生產良率還不夠高；而從消費者使用層面來說，摺疊屏手機的屏幕需要經受每日多次的翻折，還要在抗摔、防塵放水等層面經受得住考驗。　　此前三星Galaxy Fold和華為Mate X的延期一定程度上就是因為屏幕問題。在新一代的華為Mate Xs上，顯示屏使用了雙層航天級聚酰亞胺柔性材質，余承東聲稱這種特殊材質的材料價格超過黃金。華為還以雙層聚合結構將兩層薄膜通過柔性光學膠聚合在一起，增強屏幕顯示的同時也更安全耐用。此外，華為還在柔性屏表層貼合了一層定製保護膜，以加強對屏幕的保護。　　鉸鏈結構也是摺疊屏手機的關鍵技術。而鉸鏈的設計和生產門檻也比較高，包含眾多金屬零部件、組裝程序複雜，同時對結構的精密、耐用、輕薄等方面的規格要求甚至遠高於筆記本電腦的轉軸。據余承東介紹，此次華為Mate Xs的鉸鏈結構由超過100個精密器件構成，應用了多種特殊材料和特殊製作工藝。　　由於摺疊屏手機在屏幕形態上與傳統智能手機的差異，系統優化和軟體適配也成為難題之一。　　各家廠商在摺疊屏屏幕尺寸和使用方式上的不同，將給第三方應用的適配帶來不小的挑戰。這在安卓平板上一直是難以解決的痛點，不少App開發商只針對手機進行適配，導致這些App在平板上顯示時會出現一系列體驗問題。　　更具挑戰的是，摺疊屏手機的形態也在變化。比如聯想和三星又分別推出了上下摺疊形態的摺疊屏手機摩托羅拉Razr和Galaxy Z Flip。這甚至引發了一場路線之爭，聯想CEO楊元慶曾將摩托羅拉Razr與華為三星的摺疊屏產品對比，稱友商發佈的不是手機而是平板，「個人不看好把手機摺疊成平板的摺疊產品形態」，他說。　　這一系列的技術難題，給摺疊屏手機的生產銷售和使用帶來了不少挑戰。而摩托羅拉Razr也一度因為供應問題而延期開售。　　另外一個衍生問題是，由於研發周期較長，摺疊屏手機發佈之後也面臨著配置落後的尷尬。比如摩托羅拉Razr搭載的是驍龍710處理器，這在國內消費者中引發詬病。楊元慶承諾第二代摺疊屏產品正在研發之中，在配置上也將滿足國內消費者的需求；今年2月剛發佈的三星Galaxy Z Flip搭載的是驍龍855+晶元，網路也只支持4G而沒有5G，硬體配置基本上是去年安卓旗艦機的水平。　　未來趨勢還是小眾需求？　　價格高昂，產能不足，這些都給摺疊屏手機未來的發展蒙上了一層陰影。　　根據Strategy Analytics的數據顯示，雖然三星、華為等廠商在2019年對摺疊屏手機的研發推廣做了很多努力，但當年全球可摺疊智能手機的出貨量仍然不足100萬部。該機構用戶體驗創新研究總監Paul Brown表示：摺疊屏解決實際消費者痛點的能力對於這些設備將成為智能手機市場的利基市場還是佔主導地位的規格至關重要。未來在成本下降之前，這些設備銷量將會難以突破。　　實際上，對於摺疊屏手機，不同的手機廠商態度也不同，比如vivo、小米和OPPO。　　vivo執行副總裁胡柏山曾表態並不看好摺疊手機短期內的前景：還有一些技術缺陷，能給消費者增添的使用價值也存疑，成本高企、價格偏高也是重要的影響因素。　　小米在2019年對外放出了雙摺疊的摺疊屏手機視頻，並正式發佈了一款環繞屏概念機小米MIX Alpha，採用了與摺疊屏完全不同的屏幕形態，號稱可實現180.6%的屏佔比。小米CEO雷軍認為環繞屏可能才是5G時代主流的終端形態。不過這款產品售價高達19999元，原先預期2019年12月底上市，目前已跳票3個月。　　OPPO副總裁、全球銷售吳強曾在2019年底的一場媒體採訪中談及摺疊屏。他表示，公司一直未找到摺疊屏手機對用戶的核心價值，能夠幫助用戶解決什麼問題、滿足何種需求或痛點，適合在什麼場景下使用，因此目前OPPO暫無推出計劃摺疊屏手機。在吳強看來，目前摺疊屏仍是求新求異群體的一個小眾需求。　　不過也有不少行業人士對摺疊屏手機的前景保持樂觀。　　在當前全球和中國智能手機行業連續不景氣的背景下，不少從業者希望摺疊屏手機能夠開拓全新的手機品類，與5G一起刺激智能手機行業重回增長。　　根據中信證券的預測，2020年摺疊屏手機的出貨量將超520萬台，2025年摺疊屏手機出貨量將超5000萬台；而Strategy Analytics對摺疊屏手機未來的數據則更為樂觀，Strategy Analytics分析師表示，可摺疊手機將是未來十年高端智能手機市場增長最快的細分市場，2025年的出貨量將達1億台。　　結語：　　技術、產能、售價……這些都是摺疊屏手機將來成為智能手機市場主流形態的阻礙。　　專家分析稱，摺疊屏手機的發展還有待相關供應鏈的進一步成熟，以降低成本和售價。比如屏幕上，有賴三星、京東方等屏幕供應商提高生產良率和供應量；鉸鏈技術仍然掌握在少數廠商手中，有賴越來越多的供應鏈企業加入進來，降低研發和生產成本；系統和軟體優化則要依靠谷歌、各個摺疊屏廠商、第三方開發者等共同努力，優化體驗，創造更多有價值的使用場景。　　正如此前全面屏方案在智能手機上的逐步成熟，這些技術和供應問題得以解決后，摺疊屏手機或將有望迎來進一步的爆發。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "苗圩在京調研醫療物資保障和企業復工復產情況-財經新聞": "\n\t\t\t\t    據工信部官微，2月22日下午，工信部黨組書記、部長苗圩一行赴北京依文公司、北汽集團和京東方集團調研醫療物資保障和企業復工復產情況。苗圩強調，要高度重視疫情防控，在推進生產經營的同時，全力做好員工健康監測、工作場所防控和異常情況處置，指導員工做好個人防護，分散作業，避免聚集。要科學謀划，細化措施，帶動產業鏈上下游企業加快恢復生產，努力完成全年發展目標任務。各地工業和信息化主管部門要主動對接企業，部機關司局和駐企特派員要繼續做好服務保障，協助解決上游配套企業復工困難以及員工返程復工難等現實問題，暢通經濟社會循環，助力企業加快復工復產。\n\t\t\t\t    \t\t\t    如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "【飛凱材料（300398.SZ）】半導體和液晶材料雙輪驅動，進口替代正在進行時——首次覆蓋報告（劉凱/肖亞平）-財經新聞": "\n來源：光大證券研究報告摘要飛凱材料：面板顯示材料龍頭布局半導體材料業務。飛凱材料是紫外固化光纖光纜塗覆材料行業龍頭，國內和國際市佔率分列第一和第二。2017年起，公司為拓展新領域，先後收購長興昆電、大瑞科技以及和成顯示，成功打入半導體材料、液晶材料、OLED顯示材料等行業。2018年和2019年上半年，電子化學品業務的營收佔比已分別達到65%和70%。半導體材料業務：全力打造產品多樣化，深耕細分市場。根據SEMI數據，2018年全球半導體材料銷售額約519億美元，同比增長11%。飛凱在半導體材料領域布局濕製程電子化學品（清洗液和蝕刻液）、電鍍液、封裝用環氧塑封料EMC和錫球，2018年合計實現收入約2.7億元。公司目前已進入長電科技、中芯國際、國際手機大客戶供應鏈。此外根據SEMI數據，2017年全球半導體材料銷售額為469億美元，中國大陸半導體材料市場銷售額84.4億美元，以進口為主，飛凱相關業務未來進口替代空間巨大。顯示材料業務：進口替代正在進行時，併購和成顯示深度布局。全球和中國液晶面板材料需求量約800-900和400噸/年，目前中國國產化率約40%，未來有希望提升到70%以上。飛凱材料子公司和成顯示在國產液晶面板混晶材料廠商中位列第一，目前下遊客戶包括京東方、華星光電、中電熊貓等面板龍頭廠商。和成顯示2018年實現收入6.72億元和凈利潤1.80億元。此外，考慮到未來OLED滲透率逐步提升，公司目前也在積極布局OLED材料領域，寶山 OLED 項目有望在2020年落成完工並投入使用。盈利預測、估值與評級:中長期，液晶面板材料和半導體材料的進口替代空間廣闊；短期，考慮到面板價格企穩和5G承載網建設對於光纖光纜行業的帶動，飛凱的液晶面板材料業務和光纖紫外固化材料業務有望迎來拐點。上海半導體裝備材料基金持有上市公司7.0%股權，國家集成電路產業基金是前者普通合伙人之一，股權轉讓價14.66元/股。我們預計公司2019-2021年的凈利潤為2.82、3.36和4.23億元，EPS分別為0.54、0.65、0.82元，目前股價對應2019-2021年分別為34、29和23x PE，電子材料相關領域2020年PE平均約72x，飛凱材料估值顯著低估。首次覆蓋給予「買入」評級。風險提示:行業波動；技術創新；固定資產投資規模快速增大；商譽風險發佈日期：2020-02-18免責聲明\n來源：光大證券研究報告摘要飛凱材料：面板顯示材料龍頭布局半導體材料業務。飛凱材料是紫外固化光纖光纜塗覆材料行業龍頭，國內和國際市佔率分列第一和第二。2017年起，公司為拓展新領域，先後收購長興昆電、大瑞科技以及和成顯示，成功打入半導體材料、液晶材料、OLED顯示材料等行業。2018年和2019年上半年，電子化學品業務的營收佔比已分別達到65%和70%。半導體材料業務：全力打造產品多樣化，深耕細分市場。根據SEMI數據，2018年全球半導體材料銷售額約519億美元，同比增長11%。飛凱在半導體材料領域布局濕製程電子化學品（清洗液和蝕刻液）、電鍍液、封裝用環氧塑封料EMC和錫球，2018年合計實現收入約2.7億元。公司目前已進入長電科技、中芯國際、國際手機大客戶供應鏈。此外根據SEMI數據，2017年全球半導體材料銷售額為469億美元，中國大陸半導體材料市場銷售額84.4億美元，以進口為主，飛凱相關業務未來進口替代空間巨大。顯示材料業務：進口替代正在進行時，併購和成顯示深度布局。全球和中國液晶面板材料需求量約800-900和400噸/年，目前中國國產化率約40%，未來有希望提升到70%以上。飛凱材料子公司和成顯示在國產液晶面板混晶材料廠商中位列第一，目前下遊客戶包括京東方、華星光電、中電熊貓等面板龍頭廠商。和成顯示2018年實現收入6.72億元和凈利潤1.80億元。此外，考慮到未來OLED滲透率逐步提升，公司目前也在積極布局OLED材料領域，寶山 OLED 項目有望在2020年落成完工並投入使用。盈利預測、估值與評級:中長期，液晶面板材料和半導體材料的進口替代空間廣闊；短期，考慮到面板價格企穩和5G承載網建設對於光纖光纜行業的帶動，飛凱的液晶面板材料業務和光纖紫外固化材料業務有望迎來拐點。上海半導體裝備材料基金持有上市公司7.0%股權，國家集成電路產業基金是前者普通合伙人之一，股權轉讓價14.66元/股。我們預計公司2019-2021年的凈利潤為2.82、3.36和4.23億元，EPS分別為0.54、0.65、0.82元，目前股價對應2019-2021年分別為34、29和23x PE，電子材料相關領域2020年PE平均約72x，飛凱材料估值顯著低估。首次覆蓋給予「買入」評級。風險提示:行業波動；技術創新；固定資產投資規模快速增大；商譽風險發佈日期：2020-02-18免責聲明如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "中概股簡報：網易去年淨利同比增六成，宣布10億美元回購計劃": "2020年3月3日订阅英文网客户服务特色产品广告更多",
    "粵開策略｜資金面日報：創業板成交創新高，機構增持多隻漲停股-0225-財經新聞": "\n來源：崇利論市粵開證券研究院策略分析師、新三板研究負責人  殷越指數「V」型走勢，通信、汽車板塊領漲 今日市場呈「V」型走勢。早盤三大股指低開后震蕩下探，滬指一度跌破3000點至2943點，創業板指一度跌超4%，午前指數止跌反彈，全天滬指跌幅收窄，創業板指創階段性新高，漲超1%。今日中小板與創業板繼續領漲，分別上漲1.21%、1.03%；大盤股相關指數滬深300、上證50連續兩日下跌，跌幅分別為0.22%、0.71%。市場情緒持續升溫，2月25日滬深兩市成交額突破1.3萬億續創新高，創業板的成交額也創下歷史新高。兩市成交額均創階段性新高，滬市突破5000億元至5128.95億元，較前一日增長13.61%；深市突破9000億元至9019.79億元，較前一日增長17.10%；創業板突破3000億至3202.74億元，較前一日增長14.17%。今日下跌個股數量較多，佔比近七成達69.5%。今日漲幅居前的主要有以下幾個板塊：1、5G概念繼續發酵：受益於工業和信息化部召開加快推進5G發展、做好信息通信業復工復產工作電視電話會議，5G概念相關標的包括射頻及天線、基站、光通信高頻PCB等概念漲幅居前，宜通世紀、東方電熱、世嘉科技等多隻5G概念股漲停。 2、特斯拉概念：今日特斯拉概念表現強勢，燃料電池、新能源整車、車聯網、智慧停車等相關概念股表現較好，多隻相關概念股漲停，其中包括近日北向資金流入較多的贛鋒鋰業，以及常鋁股份、奧特佳等相關概念股。3、智能汽車：2月24日國家發改委等11部委印發《智能汽車創新發展戰略》，規劃了中國標準智能汽車的技術創新、產業生態、基礎設施、法規標準、產品監管和網路安全體系，今日相關概念股表現強勢，智慧停車、共享汽車、車聯網等概念板塊漲幅居前，啟明信息、浙江世寶等多隻概念股漲停。4、口罩概念：供需關係引領口罩相關概念持續走強，江南高纖、振德醫療、華升股份等個股強勢漲停。下跌板塊方面，採掘、自貿區概念跌幅居前。外資追蹤：北向資金連續三個交易日凈流出  北上資金連續三個交易日凈流出，凈流出規模為48.31億元，較上一個交易日的凈流出規模縮小38.74億元。前十大活躍個股中，北上資金凈買入金額居前的個股包括：邁瑞醫療、中國國旅、東方財富。其中今日凈買入額最高的股票為邁瑞醫療3.11億元；中國國旅連續兩日凈買入，本周累積凈買入為3.12億元。凈賣出個股包括中國平安、格力電器、京東方A、海螺水泥、招商銀行等，其中中國平安、格力電器連續四日凈賣出，累計金額分別達27.22億元、15.11億元，招商銀行連續六日凈賣出累積13.33億元。龍虎榜狙擊：多隻漲停個股遭機構增持，常山北明、中國軟體受遊資青睞機構資金動向：機構資金買入前十的個股包括聞泰科技、紫光股份、藍色游標、歐菲光、巨化股份、中國軟體、華正新材、滬電股份、保隆科技、電連技術。電子和計算機行業個股居多，且前十個股凈買入額均超1億，其中包括5隻漲停股。凈買入超過3億的個股有兩隻分別是聞泰科技、紫光股份，屬於電子和計算機行業，凈買入金額分別為4.65億元、3.17億元。機構資金賣出前十的個股包括歡瑞世紀、博傑股份、賽騰股份、振德醫療、杭鋼股份、萬興科技、國農科技、華力創通、雙塔食品、四維圖新，其中振德醫療、國農科技、華力創通今日漲停，但均遭機構資金凈賣出。遊資動向：遊資凈買入前十的營業部主要買入的個股包括常山北明、贛鋒鋰業、華天科技、四維圖新、中國軟體等多個個股。其中聞泰科技、藍色游標、歐菲光、中國軟體、電連技術也是機構資金大幅買入的個股，四維圖新遭遊資大幅買入，但遭機構資金凈賣出1.74億元。風險提示：事件性因素超預期擴散，經濟超預期下行等         以下為正文部分一、今日盤點（一）今日復盤：指數「V」型走勢，通信、汽車板塊領漲  今日市場呈「V」型走勢。早盤三大股指低開后震蕩下探，滬指一度跌破3000點至2943點，創業板指一度跌超4%，午前指數止跌反彈，全天滬指跌幅收窄，創業板指創階段性新高，漲超1%。今日中小板與創業板繼續領漲，分別上漲1.21%、1.03%；大盤股相關指數滬深300、上證50連續兩日下跌，跌幅分別為0.22%、0.71%。         市場情緒持續升溫，2月25日滬深兩市成交額突破1.3萬億續創新高，創業板的成交額也創下歷史新高。兩市成交額均創階段性新高，滬市突破5000億元至5128.95億元，較前一日增長13.61%；深市突破9000億元至9019.79億元，較前一日增長17.10%；創業板突破3000億至3202.74億元，較前一日增長14.17%。     今日通信、汽車、電子等板塊表現較好。漲幅靠前的為通信、汽車、電子、醫藥生物、農林牧漁等，跌幅居前的為採掘、建築裝飾、公用事業、鋼鐵等。     今日下跌個股數量較多，佔比近七成達69.5%。上漲1106家，下跌2625家，漲停個股138隻，跌停個股僅2隻。漲幅居於「0-2%」及跌幅居於「-3%-1%」的個股居多。     （二）熱點追蹤：特斯拉、5G概念走強今日漲幅居前的主要有以下幾個板塊1、5G概念繼續發酵：受益於工業和信息化部召開加快推進5G發展、做好信息通信業復工復產工作電視電話會議，5G概念相關標的包括射頻及天線、基站、光通信高頻PCB等概念漲幅居前，宜通世紀、東方電熱、世嘉科技等多隻5G概念股漲停。2、特斯拉概念：今日特斯拉概念表現強勢，燃料電池、新能源整車、車聯網、智慧停車等相關概念股表現較好，多隻相關概念股漲停，其中包括近日北向資金流入較多的贛鋒鋰業，以及常鋁股份、奧特佳等相關概念股。3、智能汽車：2月24日國家發改委等11部委印發《智能汽車創新發展戰略》，規劃了中國標準智能汽車的技術創新、產業生態、基礎設施、法規標準、產品監管和網路安全體系，今日相關概念股表現強勢，智慧停車、共享汽車、車聯網等概念板塊漲幅居前，啟明信息、浙江世寶等多隻概念股漲停。4、口罩概念：供需關係引領口罩相關概念持續走強，江南高纖、振德醫療、華升股份等個股強勢漲停。下跌板塊方面，採掘、自貿區概念跌幅居前。         漲停股分佈方面，今日漲停概念集中於特斯拉概念（超級電容、鋰電池、鋰電池）、5G概念、肺炎概念、業績預增、在線教育等概念。     二、外資追蹤（一）北向資金連續三個交易日凈流出北上資金連續三個交易日凈流出，凈流出規模為48.31億元，較上一個交易日的凈流出規模縮小38.74億元。     （二）北上資金主要流入個股：邁瑞醫療、中國國旅、東方財富前十大活躍個股中，北上資金凈買入金額居前的個股包括：邁瑞醫療、中國國旅、東方財富。其中今日凈買入額最高的股票為邁瑞醫療3.11億元；中國國旅連續兩日凈買入，本周累積凈買入為3.12億元。凈賣出個股包括中國平安、格力電器、京東方A、海螺水泥、招商銀行等，其中中國平安、格力電器連續四日凈賣出，累計金額分別達27.22億元、15.11億元，招商銀行連續六日凈賣出累積13.33億元。         另外，目前外資持股占流通股市值前十的個股中，2月24日流通股增持公司較多，包括索菲亞、泰格醫藥、歐派家居、方正證券和雲南白藥，主要增持公司行業為醫藥、傢具與金融。2月24日，持股比例增量佔比前十的個股為蜜爾克衛、風語築、丸美股份等，增持股行業較分散。其中凈買入增幅比例最高的密爾克衛(1.10%)今年年初至今持股市值不斷增加，風語築持股市值在連續四個交易日下降后逆轉，持股比例增加1.07%。減持量前十的個股包括利歐股份、蘇州龍傑、益生股份、多氟多等，其中利歐股份在連續四個交易日增持后，首遭大幅減持。             三、龍虎榜狙擊（一）機構資金：多隻漲停個股遭機構增持機構資金動向：機構資金買入前十的個股包括聞泰科技、紫光股份、藍色游標、歐菲光、巨化股份、中國軟體、華正新材、滬電股份、保隆科技、電連技術。電子和計算機行業個股居多，且前十個股凈買入額均超1億，其中包括5隻漲停股。凈買入超過3億的個股有兩隻分別是聞泰科技、紫光股份，屬於電子和計算機行業，凈買入金額分別為4.65億元、3.17億元。機構資金賣出前十的個股包括歡瑞世紀、博傑股份、賽騰股份、振德醫療、杭鋼股份、萬興科技、國農科技、華力創通、雙塔食品、四維圖新，其中振德醫療、國農科技、華力創通今日漲停，但均遭機構資金凈賣出。         （二）遊資動向：常山北明、中國軟體受遊資青睞遊資動向：遊資凈買入前十的營業部主要買入的個股包括常山北明、贛鋒鋰業、華天科技、四維圖新、中國軟體等多個個股。其中聞泰科技、藍色游標、歐菲光、中國軟體、電連技術也是機構資金大幅買入的個股，四維圖新遭遊資大幅買入，但遭機構資金凈賣出1.74億元。     \n來源：崇利論市粵開證券研究院策略分析師、新三板研究負責人  殷越指數「V」型走勢，通信、汽車板塊領漲 今日市場呈「V」型走勢。早盤三大股指低開后震蕩下探，滬指一度跌破3000點至2943點，創業板指一度跌超4%，午前指數止跌反彈，全天滬指跌幅收窄，創業板指創階段性新高，漲超1%。今日中小板與創業板繼續領漲，分別上漲1.21%、1.03%；大盤股相關指數滬深300、上證50連續兩日下跌，跌幅分別為0.22%、0.71%。市場情緒持續升溫，2月25日滬深兩市成交額突破1.3萬億續創新高，創業板的成交額也創下歷史新高。兩市成交額均創階段性新高，滬市突破5000億元至5128.95億元，較前一日增長13.61%；深市突破9000億元至9019.79億元，較前一日增長17.10%；創業板突破3000億至3202.74億元，較前一日增長14.17%。今日下跌個股數量較多，佔比近七成達69.5%。今日漲幅居前的主要有以下幾個板塊：1、5G概念繼續發酵：受益於工業和信息化部召開加快推進5G發展、做好信息通信業復工復產工作電視電話會議，5G概念相關標的包括射頻及天線、基站、光通信高頻PCB等概念漲幅居前，宜通世紀、東方電熱、世嘉科技等多隻5G概念股漲停。 2、特斯拉概念：今日特斯拉概念表現強勢，燃料電池、新能源整車、車聯網、智慧停車等相關概念股表現較好，多隻相關概念股漲停，其中包括近日北向資金流入較多的贛鋒鋰業，以及常鋁股份、奧特佳等相關概念股。3、智能汽車：2月24日國家發改委等11部委印發《智能汽車創新發展戰略》，規劃了中國標準智能汽車的技術創新、產業生態、基礎設施、法規標準、產品監管和網路安全體系，今日相關概念股表現強勢，智慧停車、共享汽車、車聯網等概念板塊漲幅居前，啟明信息、浙江世寶等多隻概念股漲停。4、口罩概念：供需關係引領口罩相關概念持續走強，江南高纖、振德醫療、華升股份等個股強勢漲停。下跌板塊方面，採掘、自貿區概念跌幅居前。外資追蹤：北向資金連續三個交易日凈流出  北上資金連續三個交易日凈流出，凈流出規模為48.31億元，較上一個交易日的凈流出規模縮小38.74億元。前十大活躍個股中，北上資金凈買入金額居前的個股包括：邁瑞醫療、中國國旅、東方財富。其中今日凈買入額最高的股票為邁瑞醫療3.11億元；中國國旅連續兩日凈買入，本周累積凈買入為3.12億元。凈賣出個股包括中國平安、格力電器、京東方A、海螺水泥、招商銀行等，其中中國平安、格力電器連續四日凈賣出，累計金額分別達27.22億元、15.11億元，招商銀行連續六日凈賣出累積13.33億元。龍虎榜狙擊：多隻漲停個股遭機構增持，常山北明、中國軟體受遊資青睞機構資金動向：機構資金買入前十的個股包括聞泰科技、紫光股份、藍色游標、歐菲光、巨化股份、中國軟體、華正新材、滬電股份、保隆科技、電連技術。電子和計算機行業個股居多，且前十個股凈買入額均超1億，其中包括5隻漲停股。凈買入超過3億的個股有兩隻分別是聞泰科技、紫光股份，屬於電子和計算機行業，凈買入金額分別為4.65億元、3.17億元。機構資金賣出前十的個股包括歡瑞世紀、博傑股份、賽騰股份、振德醫療、杭鋼股份、萬興科技、國農科技、華力創通、雙塔食品、四維圖新，其中振德醫療、國農科技、華力創通今日漲停，但均遭機構資金凈賣出。遊資動向：遊資凈買入前十的營業部主要買入的個股包括常山北明、贛鋒鋰業、華天科技、四維圖新、中國軟體等多個個股。其中聞泰科技、藍色游標、歐菲光、中國軟體、電連技術也是機構資金大幅買入的個股，四維圖新遭遊資大幅買入，但遭機構資金凈賣出1.74億元。風險提示：事件性因素超預期擴散，經濟超預期下行等以下為正文部分一、今日盤點（一）今日復盤：指數「V」型走勢，通信、汽車板塊領漲  今日市場呈「V」型走勢。早盤三大股指低開后震蕩下探，滬指一度跌破3000點至2943點，創業板指一度跌超4%，午前指數止跌反彈，全天滬指跌幅收窄，創業板指創階段性新高，漲超1%。今日中小板與創業板繼續領漲，分別上漲1.21%、1.03%；大盤股相關指數滬深300、上證50連續兩日下跌，跌幅分別為0.22%、0.71%。市場情緒持續升溫，2月25日滬深兩市成交額突破1.3萬億續創新高，創業板的成交額也創下歷史新高。兩市成交額均創階段性新高，滬市突破5000億元至5128.95億元，較前一日增長13.61%；深市突破9000億元至9019.79億元，較前一日增長17.10%；創業板突破3000億至3202.74億元，較前一日增長14.17%。今日通信、汽車、電子等板塊表現較好。漲幅靠前的為通信、汽車、電子、醫藥生物、農林牧漁等，跌幅居前的為採掘、建築裝飾、公用事業、鋼鐵等。今日下跌個股數量較多，佔比近七成達69.5%。上漲1106家，下跌2625家，漲停個股138隻，跌停個股僅2隻。漲幅居於「0-2%」及跌幅居於「-3%-1%」的個股居多。（二）熱點追蹤：特斯拉、5G概念走強今日漲幅居前的主要有以下幾個板塊1、5G概念繼續發酵：受益於工業和信息化部召開加快推進5G發展、做好信息通信業復工復產工作電視電話會議，5G概念相關標的包括射頻及天線、基站、光通信高頻PCB等概念漲幅居前，宜通世紀、東方電熱、世嘉科技等多隻5G概念股漲停。2、特斯拉概念：今日特斯拉概念表現強勢，燃料電池、新能源整車、車聯網、智慧停車等相關概念股表現較好，多隻相關概念股漲停，其中包括近日北向資金流入較多的贛鋒鋰業，以及常鋁股份、奧特佳等相關概念股。3、智能汽車：2月24日國家發改委等11部委印發《智能汽車創新發展戰略》，規劃了中國標準智能汽車的技術創新、產業生態、基礎設施、法規標準、產品監管和網路安全體系，今日相關概念股表現強勢，智慧停車、共享汽車、車聯網等概念板塊漲幅居前，啟明信息、浙江世寶等多隻概念股漲停。4、口罩概念：供需關係引領口罩相關概念持續走強，江南高纖、振德醫療、華升股份等個股強勢漲停。下跌板塊方面，採掘、自貿區概念跌幅居前。漲停股分佈方面，今日漲停概念集中於特斯拉概念（超級電容、鋰電池、鋰電池）、5G概念、肺炎概念、業績預增、在線教育等概念。二、外資追蹤（一）北向資金連續三個交易日凈流出北上資金連續三個交易日凈流出，凈流出規模為48.31億元，較上一個交易日的凈流出規模縮小38.74億元。（二）北上資金主要流入個股：邁瑞醫療、中國國旅、東方財富前十大活躍個股中，北上資金凈買入金額居前的個股包括：邁瑞醫療、中國國旅、東方財富。其中今日凈買入額最高的股票為邁瑞醫療3.11億元；中國國旅連續兩日凈買入，本周累積凈買入為3.12億元。凈賣出個股包括中國平安、格力電器、京東方A、海螺水泥、招商銀行等，其中中國平安、格力電器連續四日凈賣出，累計金額分別達27.22億元、15.11億元，招商銀行連續六日凈賣出累積13.33億元。另外，目前外資持股占流通股市值前十的個股中，2月24日流通股增持公司較多，包括索菲亞、泰格醫藥、歐派家居、方正證券和雲南白藥，主要增持公司行業為醫藥、傢具與金融。2月24日，持股比例增量佔比前十的個股為蜜爾克衛、風語築、丸美股份等，增持股行業較分散。其中凈買入增幅比例最高的密爾克衛(1.10%)今年年初至今持股市值不斷增加，風語築持股市值在連續四個交易日下降后逆轉，持股比例增加1.07%。減持量前十的個股包括利歐股份、蘇州龍傑、益生股份、多氟多等，其中利歐股份在連續四個交易日增持后，首遭大幅減持。三、龍虎榜狙擊（一）機構資金：多隻漲停個股遭機構增持機構資金動向：機構資金買入前十的個股包括聞泰科技、紫光股份、藍色游標、歐菲光、巨化股份、中國軟體、華正新材、滬電股份、保隆科技、電連技術。電子和計算機行業個股居多，且前十個股凈買入額均超1億，其中包括5隻漲停股。凈買入超過3億的個股有兩隻分別是聞泰科技、紫光股份，屬於電子和計算機行業，凈買入金額分別為4.65億元、3.17億元。機構資金賣出前十的個股包括歡瑞世紀、博傑股份、賽騰股份、振德醫療、杭鋼股份、萬興科技、國農科技、華力創通、雙塔食品、四維圖新，其中振德醫療、國農科技、華力創通今日漲停，但均遭機構資金凈賣出。（二）遊資動向：常山北明、中國軟體受遊資青睞遊資動向：遊資凈買入前十的營業部主要買入的個股包括常山北明、贛鋒鋰業、華天科技、四維圖新、中國軟體等多個個股。其中聞泰科技、藍色游標、歐菲光、中國軟體、電連技術也是機構資金大幅買入的個股，四維圖新遭遊資大幅買入，但遭機構資金凈賣出1.74億元。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "2月25日盤前／全球股災，台股下探尋求支撐": "昨日盤勢\n\r\n受到上周五美股回檔及韓國疫情擴大影響，台股昨日以下跌71點至11,615點開出，在權值股台積電、大立光、聯發科、台達電、環球晶、瑞昱、研華及和泰車等回檔下，指數震盪走低一度重挫174點達11,512點，盤中指數並無像樣反彈，弱勢震盪直至尾盤。終場指數下跌151點，收在11,534點，成交量能為1,385億元。\n\r\n觀察盤面變化，三大類股均呈下跌，其中電子、傳產及金融，分別下跌1.37%、1.2%及1.2%。在次族群部份，以汽車、光電及電機等走勢最弱，分別下跌2.11%、1.61%及1.61%。\n\n資金動向\r\n三大法人合計賣超275.43億元。其中外資賣超263.43億元，投信買超2.79億元，自營商賣超14.83億元。外資買超前五大為友達、欣興、景碩、晶技、百和；賣超前五大為群創、台積電、開發金、中信金、富邦金。投信買超前五大為南電、聯茂、神達、旺宏、欣興；賣超前五大為世界、群創、奇鋐、全新、兆豐金。資券變化方面，融資增7.09億元，融資餘額為1,357.66億元，融券增5.25萬張，融券餘額為79.2萬張。外資台指期部位，多單加碼87口，淨多單部位26,756口。借券賣出金額為34.08億元。類股成交比重：電子72.54%、傳產20.93%、金融6.53%。\n\n今日盤勢分析\r\n由於市場擔憂肺炎疫情擴大，今晨美股道瓊指數重挫逾千點，台股今日表現恐將受波及，下檔半年線支撐性備受考驗；但以中國目前的復工情形及韓國可能的轉單情形研判，綜合考量各方情形，對台灣未必不利。台股指數拉回恰好提供進場良機，對台股後市分析如下：\n\r\n第一、 中國積極加速復工，將有效提振經濟。習近平於近期疫情防控會議中再次提出減稅降費、穩健貨幣等八點要求，強烈支持企業復工。且中央政治局陸續召開四次會議，已從疫情防控轉向修復經濟，政策支持力度更強。其中表示財政政策要「更加積極有為」，貨幣政策要「更加靈活適度」，強調要擴大有效需求，疫苗研發、5G網路、工業互聯網加快發展，及再次降準。\n\r\n第二、台灣元月景氣對策燈號將亮綠燈。本周四(27)國發會要發布今年1月景氣對策信號可望連亮三個綠燈。雖然元月下旬大陸爆發新冠肺炎疫情，但台灣元月適逢年節，疫情衝擊尚未反映在總體經濟上，故此次燈號連續三個月亮出綠燈的機率高。由於美中初步達成貿易協議，5G通訊、AI持續擴張及中國工廠陸續復工，將有助出口回復。\n\r\n第三、遇壓震盪、台股下探支撐。目前台股在均線分佈方面，5、10、20及60日季線均呈下彎，但半年線及年線仍呈上揚多頭。上檔壓力在季線11,800點位置，下檔支撐在半年線11,431點附近。今晨國際股市重挫，將考驗下檔半年線支撐。\n\r\n第四、韓國疫情嚴重、電子股受益多。韓國的電子產業與台灣多屬競爭關係，如今南韓已宣佈全國疫情已升至最高之紅色等級。包括面板、手機、記憶體等，均有程度不等的轉單效益，其中就記憶體而言，三星在Dram市佔率44%，一但三星供貨出問題，台系Dram廠以南亞科受惠最大。在面板廠而言，由於南韓近來關廠，且大陸京東方湖北及廣東廠供貨受阻下，有利友達及群創後市營運。\n\n投資策略\r\n受到武漢肺炎疫情擴散影響，今晨美股四大指數全面重挫，將拖累台股向下尋求支撐。不過，考量主要疫區中國則有趨緩跡象，復工比率逐日增加，上綜指數亦沿五日均線盤堅，顯見最壞情況已過，目前觀察下檔半年線支撐是否守穩，可逢低布局業績股，如蘋概股、半導體、面板及被動元件等族群。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【國盛策略】北上如何配創業板？與公募有何差異？-財經新聞": "\n來源：堯望后勢正文內容1、陸股通創業板持倉為何翻倍？2019年以來，北上資金創業板持倉大幅提升，過去半年內倉位翻倍。自陸股通創立以來，北上資金持股主要集中在主板，2019年之前北上資金持有創業板股票比例始終在5%以下。但2019年開始，北上資金創業板持股大幅提升，上半年倉位中樞由3%升至5%，下半年至今更是進一步翻倍。截至2月下旬，陸股通創業板持倉比例已經接近10%。     陸股通開通已久，為何創業板持股在2019年大幅提升？當然，倉位變化最直接的原因來自於創業板相對走勢，自2019年初以來，創業板/滬深300估值水位從低位一路走高，進而推動創業板倉位被動抬升。但如果觀察過去創業板倉位和板塊走勢，二者間關係似乎並不那麼密切，我們認為，過去1年創業板受外資青睞主要源於兩點：其一，自2019年年中開始，創業板標的首次納入MSCI全球標準指數，至今年Q1已經覆蓋40隻創業板標的，吸引部分被動資金增持；其二，2019年以來，國內5G、消費電子、新能源產業鏈景氣度拐點顯現，創業板標的基本面支撐強化，也是創業板受北上青睞的原因。         2、北上資金與公募配置創業板有何異同？總體倉位上，公募對於創業板常年超配，而北上資金截至目前僅接近標配。自創業板設立以來，國內公募的創業板持倉常年處於超配狀態，尤其在13-15年，公募基金創業板持股一度超過25%；截至2019年底，公募基金創業板持倉比例為16.3%，相對自然市值分佈超配約6個百分點。而雖然過去1年北上資金持續增配，但截至最新陸股通創業板持股仍然不到9%，僅接近標配狀態。行業配置方面，公募與北上資金大體相似，均重倉醫藥、TMT。根據去年12月31日公募與北上資金前50大重倉股對比來看，公募與北上資金持倉大致相同，約30%的持倉集中在醫藥生物，其次為電子，隨後是TMT。而從持股市值分佈來看，公募基金電子、傳媒配置比例更高，而北上資金更偏向電氣設備。         個股方面，北上資金重倉股市值更大，且大多為MSCI納入標的。通過比較北上資金與公募創業板重倉股，可以看到在估值層面，二者差異不大，北上資金重倉股平均估值甚至還要高於公募，可見估值並不是北上資金看重的指標。但在市值方面，北上資金持股top50明顯具有更大的市值規模，前50大重倉股市值中位數達到680億，遠超過公募前50大重倉股的380億。此外，北上資金創業板重倉股與MSCI納入標的重合度更高，其中已納入40隻標的全部位於北上資金重倉前100，有34隻位於北上資金重倉前50；而公募基金前100和前50大重倉股分別僅有32隻和25隻MSCI納入標的。     3、2020年以來，北上資金都買了哪些創業板？2020年以來，北上資金集中流入醫藥生物、電氣設備和計算機。自2020年年初以來，北上資金創業板標的流入規模前三分別為醫藥生物、電氣設備、計算機，累計流入規模達到66.5億、50.4億和24.3億。個股層面，陸股通增持前5標的分別為寧德時代（42.3億）、邁瑞醫療（24.6億）、愛爾眼科（16.4億）、衛寧健康（7.7億）、樂譜醫療（4.8億）。         4、陸股通數據周監控4.1 總體配置：北上資金流入趨勢延續，上周凈流入逾60億元上周陸股通累計凈流入64.94億元，港股通累計南下74.57億元。上周主板倉位小幅回落，中小板和創業板倉位小幅回升，主板、中小板、創業板持倉比例分別為76.19%、14.89%和8.93%。         4.2 行業配置：集中增配消費併流出金融上周北上資金流入消費板塊，同時金融板塊流出居多。根據我們的測算，上周醫藥生物、食品飲料流入居前，凈流入分別為27.43億元和23.42億元，同時非銀金融和銀行流出居多，分別凈流出16.06億元和13.84億元。風格方面，創業板指/滬深300指數比較上周小幅回升，而消費板塊集體回落，家用電器/滬深300、食品飲料/滬深300和醫藥生物/滬深300均出現小幅下跌。                                 4.3 個股配置：貴州茅台流入居首，中國平安流出居多個股方面，上周北上資金集中流入食品飲料與醫藥，同時集中流出金融與家電。前二十大重倉股持股市值佔總持股市值的比重上周回落1.02%，回落至44.75%。上周北上資金集中流入食品飲料和醫藥，其中貴州茅台、五糧液、中國國旅、京東方和三一重工流入居前，分別凈流入13.63億元、12.29億元、8.75億元、8.03億元和5.15億元；同時，金融與家電流出，其中中國平安、格力電器、海康威視、招商銀行和美的集團凈流出居多，分別凈流出10.16億元、7.71億元、5.16億元、4.98億元和4.12億元。                 風險提示1、海外市場波動加劇；2、匯率貶值風險；3、MSCI擴容或入富不達預期具體分析詳見2020年2月26日發佈的《北上資金如何配創業板？與公募有何差異？》報告 \n來源：堯望后勢正文內容1、陸股通創業板持倉為何翻倍？2019年以來，北上資金創業板持倉大幅提升，過去半年內倉位翻倍。自陸股通創立以來，北上資金持股主要集中在主板，2019年之前北上資金持有創業板股票比例始終在5%以下。但2019年開始，北上資金創業板持股大幅提升，上半年倉位中樞由3%升至5%，下半年至今更是進一步翻倍。截至2月下旬，陸股通創業板持倉比例已經接近10%。陸股通開通已久，為何創業板持股在2019年大幅提升？當然，倉位變化最直接的原因來自於創業板相對走勢，自2019年初以來，創業板/滬深300估值水位從低位一路走高，進而推動創業板倉位被動抬升。但如果觀察過去創業板倉位和板塊走勢，二者間關係似乎並不那麼密切，我們認為，過去1年創業板受外資青睞主要源於兩點：其一，自2019年年中開始，創業板標的首次納入MSCI全球標準指數，至今年Q1已經覆蓋40隻創業板標的，吸引部分被動資金增持；其二，2019年以來，國內5G、消費電子、新能源產業鏈景氣度拐點顯現，創業板標的基本面支撐強化，也是創業板受北上青睞的原因。2、北上資金與公募配置創業板有何異同？總體倉位上，公募對於創業板常年超配，而北上資金截至目前僅接近標配。自創業板設立以來，國內公募的創業板持倉常年處於超配狀態，尤其在13-15年，公募基金創業板持股一度超過25%；截至2019年底，公募基金創業板持倉比例為16.3%，相對自然市值分佈超配約6個百分點。而雖然過去1年北上資金持續增配，但截至最新陸股通創業板持股仍然不到9%，僅接近標配狀態。行業配置方面，公募與北上資金大體相似，均重倉醫藥、TMT。根據去年12月31日公募與北上資金前50大重倉股對比來看，公募與北上資金持倉大致相同，約30%的持倉集中在醫藥生物，其次為電子，隨後是TMT。而從持股市值分佈來看，公募基金電子、傳媒配置比例更高，而北上資金更偏向電氣設備。個股方面，北上資金重倉股市值更大，且大多為MSCI納入標的。通過比較北上資金與公募創業板重倉股，可以看到在估值層面，二者差異不大，北上資金重倉股平均估值甚至還要高於公募，可見估值並不是北上資金看重的指標。但在市值方面，北上資金持股top50明顯具有更大的市值規模，前50大重倉股市值中位數達到680億，遠超過公募前50大重倉股的380億。此外，北上資金創業板重倉股與MSCI納入標的重合度更高，其中已納入40隻標的全部位於北上資金重倉前100，有34隻位於北上資金重倉前50；而公募基金前100和前50大重倉股分別僅有32隻和25隻MSCI納入標的。3、2020年以來，北上資金都買了哪些創業板？2020年以來，北上資金集中流入醫藥生物、電氣設備和計算機。自2020年年初以來，北上資金創業板標的流入規模前三分別為醫藥生物、電氣設備、計算機，累計流入規模達到66.5億、50.4億和24.3億。個股層面，陸股通增持前5標的分別為寧德時代（42.3億）、邁瑞醫療（24.6億）、愛爾眼科（16.4億）、衛寧健康（7.7億）、樂譜醫療（4.8億）。4、陸股通數據周監控4.1 總體配置：北上資金流入趨勢延續，上周凈流入逾60億元上周陸股通累計凈流入64.94億元，港股通累計南下74.57億元。上周主板倉位小幅回落，中小板和創業板倉位小幅回升，主板、中小板、創業板持倉比例分別為76.19%、14.89%和8.93%。4.2 行業配置：集中增配消費併流出金融上周北上資金流入消費板塊，同時金融板塊流出居多。根據我們的測算，上周醫藥生物、食品飲料流入居前，凈流入分別為27.43億元和23.42億元，同時非銀金融和銀行流出居多，分別凈流出16.06億元和13.84億元。風格方面，創業板指/滬深300指數比較上周小幅回升，而消費板塊集體回落，家用電器/滬深300、食品飲料/滬深300和醫藥生物/滬深300均出現小幅下跌。4.3 個股配置：貴州茅台流入居首，中國平安流出居多個股方面，上周北上資金集中流入食品飲料與醫藥，同時集中流出金融與家電。前二十大重倉股持股市值佔總持股市值的比重上周回落1.02%，回落至44.75%。上周北上資金集中流入食品飲料和醫藥，其中貴州茅台、五糧液、中國國旅、京東方和三一重工流入居前，分別凈流入13.63億元、12.29億元、8.75億元、8.03億元和5.15億元；同時，金融與家電流出，其中中國平安、格力電器、海康威視、招商銀行和美的集團凈流出居多，分別凈流出10.16億元、7.71億元、5.16億元、4.98億元和4.12億元。風險提示1、海外市場波動加劇；2、匯率貶值風險；3、MSCI擴容或入富不達預期具體分析詳見2020年2月26日發佈的《北上資金如何配創業板？與公募有何差異？》報告 如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "簡評：如果韓國疫情擴大，哪些細分行業可能產生溢出效應？-財經新聞": "\n來源：Kevin策略研究     簡評：如果韓國疫情擴大，哪些細分行業可能產生溢出效應？大家好，避險情緒延續，韓國等主要股市大跌受近幾天海外地區特別是韓國確診人數大幅增加的影響，海外市場的避險情緒明顯升溫，上周已經推動了海外避險資產如黃金的大漲、以及利率水平的明顯回落。周一開盤，這一情緒依然還在延續，尤其是處於事件中心的韓國市場大跌接近4%，並拖累亞洲其他市場和美股盤前期貨下跌。截止目前的最新數據顯示，韓國確診人數已經有833人，為中國以外最多的海外地區[1]。就此，韓國政府採取了一系列措施，如韓國疾控中心（KCDC）提高警報等級到「紅色」級別[2]，韓國政府對疫情最為嚴重的大邱市採取緊急措施，韓國的航空公司也停飛了大邱市的航班[3]等等。如果後續疫情升級擴大，有哪些細分行業可能會產生溢出效應？儘管當前韓國疫情的演變以及對生產和經濟活動的影響還有待觀察，但投資者也會開始關心，如果後續當地持續擴大升級的話，有哪些韓國市場份額較大的細分行業的「隱形冠軍」可能會帶來對其他市場的溢出效應，例如造成短期供應缺口使得其主要競爭對手受益，或者對相關供應鏈產生一定衝擊？就此，我們以韓國的上市公司和國際可比公司為樣本（數據獲取更為容易全面），從自上而下的策略角度梳理佔比較大的細分行業，供大家參考。根據Factset匯總的數據，綜合縱向的韓國市場內部自身分行業收入佔比排名、以及橫向的全球同一產業內的份額佔比兩個維度，我們發現存儲器、無線移動設備、多元家電和工具、硬體組件（如LCD面板）這幾個細分領域不僅是Kospi綜合指數中收入貢獻排名最高的板塊，佔比分別為12.9%、9.4%、3.9%和3.3%；同時韓國的主要公司在全球同行業中排名和收入份額佔比也相對較高。具體而言，     數據來源：Factset►存儲器：韓國在存儲器市場有較為明顯的領先地位，按市值排名前兩名均為韓國公司，分別為三星和Hynix，其行業內盈利份額分別53.5%和19.3%。排名第三到第五的公司分別是美光Micron、英特爾、南亞科技和華邦電子。     ►無線移動設備：韓國公司三星和LG電子分別排名前一和第四，行業收入佔比分別為23.2%和2.2%。排名第二到第四的公司分別為蘋果、華為、小米。     ►多元家電和工具：三星行業內排名第一，收入份額佔比48.1%，排名第二到第六位的分別為美的、夏普、日立、海爾與TCL。     ►硬體組件（如LCD面板）：韓國的三星和LG行業內分別排名第一和第二，佔比24.9%和16.1%，第三到六名分別為京東方、友達光電、群創光電等。     數據來源：Factset往前看，疫情在當地的演變特別是對於生產活動的影響依然值得密切觀察。如果後續進一步擴大，不排除會對相關產業和公司、甚至全球產業鏈帶來進一步的外溢效應，我們也會後續作進一步的追蹤。海外避險情緒升溫，短期不排除仍有一定擾動整體來看，隨著部分海外地區傳播的突然加速、以及更多數據表明對海外基本面影響開始顯現，都使得近期海外避險情緒捲土重來。此外，當前主要市場的盈利調整情緒依然偏弱、且對一季度和2020年全年盈利預期的普遍下調也會從盈利角度帶來一定壓力。短期內，我們認為隨著更多一季度數據的披露和盈利預期的調整，市場的關注點會更多轉向對基本面影響程度的評估，因此不排除在短期內仍給市場帶來一定壓力和擾動，特別是考慮估值也相對偏高的背景下。不過中期趨勢的影響仍有待觀察，如果對基本面的影響短暫可控、且政策應對及時的話，那尚不至於徹底逆轉當前市場的中期趨勢。             [1] https://www.worldometers.info/coronavirus/[2] https://time.com/5789357/south-korean-cases-covid-19/[3] https://edition.cnn.com/asia/live-news/coronavirus-outbreak-02-24-20-hnk-intl/index.html\n來源：Kevin策略研究簡評：如果韓國疫情擴大，哪些細分行業可能產生溢出效應？大家好，避險情緒延續，韓國等主要股市大跌受近幾天海外地區特別是韓國確診人數大幅增加的影響，海外市場的避險情緒明顯升溫，上周已經推動了海外避險資產如黃金的大漲、以及利率水平的明顯回落。周一開盤，這一情緒依然還在延續，尤其是處於事件中心的韓國市場大跌接近4%，並拖累亞洲其他市場和美股盤前期貨下跌。截止目前的最新數據顯示，韓國確診人數已經有833人，為中國以外最多的海外地區[1]。就此，韓國政府採取了一系列措施，如韓國疾控中心（KCDC）提高警報等級到「紅色」級別[2]，韓國政府對疫情最為嚴重的大邱市採取緊急措施，韓國的航空公司也停飛了大邱市的航班[3]等等。如果後續疫情升級擴大，有哪些細分行業可能會產生溢出效應？儘管當前韓國疫情的演變以及對生產和經濟活動的影響還有待觀察，但投資者也會開始關心，如果後續當地持續擴大升級的話，有哪些韓國市場份額較大的細分行業的「隱形冠軍」可能會帶來對其他市場的溢出效應，例如造成短期供應缺口使得其主要競爭對手受益，或者對相關供應鏈產生一定衝擊？就此，我們以韓國的上市公司和國際可比公司為樣本（數據獲取更為容易全面），從自上而下的策略角度梳理佔比較大的細分行業，供大家參考。根據Factset匯總的數據，綜合縱向的韓國市場內部自身分行業收入佔比排名、以及橫向的全球同一產業內的份額佔比兩個維度，我們發現存儲器、無線移動設備、多元家電和工具、硬體組件（如LCD面板）這幾個細分領域不僅是Kospi綜合指數中收入貢獻排名最高的板塊，佔比分別為12.9%、9.4%、3.9%和3.3%；同時韓國的主要公司在全球同行業中排名和收入份額佔比也相對較高。具體而言，數據來源：Factset►存儲器：韓國在存儲器市場有較為明顯的領先地位，按市值排名前兩名均為韓國公司，分別為三星和Hynix，其行業內盈利份額分別53.5%和19.3%。排名第三到第五的公司分別是美光Micron、英特爾、南亞科技和華邦電子。►無線移動設備：韓國公司三星和LG電子分別排名前一和第四，行業收入佔比分別為23.2%和2.2%。排名第二到第四的公司分別為蘋果、華為、小米。►多元家電和工具：三星行業內排名第一，收入份額佔比48.1%，排名第二到第六位的分別為美的、夏普、日立、海爾與TCL。►硬體組件（如LCD面板）：韓國的三星和LG行業內分別排名第一和第二，佔比24.9%和16.1%，第三到六名分別為京東方、友達光電、群創光電等。數據來源：Factset往前看，疫情在當地的演變特別是對於生產活動的影響依然值得密切觀察。如果後續進一步擴大，不排除會對相關產業和公司、甚至全球產業鏈帶來進一步的外溢效應，我們也會後續作進一步的追蹤。海外避險情緒升溫，短期不排除仍有一定擾動整體來看，隨著部分海外地區傳播的突然加速、以及更多數據表明對海外基本面影響開始顯現，都使得近期海外避險情緒捲土重來。此外，當前主要市場的盈利調整情緒依然偏弱、且對一季度和2020年全年盈利預期的普遍下調也會從盈利角度帶來一定壓力。短期內，我們認為隨著更多一季度數據的披露和盈利預期的調整，市場的關注點會更多轉向對基本面影響程度的評估，因此不排除在短期內仍給市場帶來一定壓力和擾動，特別是考慮估值也相對偏高的背景下。不過中期趨勢的影響仍有待觀察，如果對基本面的影響短暫可控、且政策應對及時的話，那尚不至於徹底逆轉當前市場的中期趨勢。[1] https://www.worldometers.info/coronavirus/[2] https://time.com/5789357/south-korean-cases-covid-19/[3] https://edition.cnn.com/asia/live-news/coronavirus-outbreak-02-24-20-hnk-intl/index.html如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "今天截至上午收市主板之證券賣空成交量-2": "",
    "【統一證券晨訊】美股重挫台股下檔支撐先看半年線- Yahoo!": "\n日期：2020年 2月25日※盤勢分析全球股災，台股下探尋求支撐※昨日盤勢受到上周五美股回檔及韓國疫情擴大影響，台股昨日以下跌71點至11615點開出，在權值股台積電、大立光、聯發科、台達電、環球晶、瑞昱、研華及和泰車等回檔下，指數震盪走低一度重挫174點達11512點，盤中指數並無像樣反彈，弱勢震盪直至尾盤。終場指數下跌151點，收在11534點，成交量能為1385億元。觀察盤面變化，三大類股均呈下跌，其中電子、傳產及金融，分別下跌1.37%、1.2%及1.2%。在次族群部份，以汽車、光電及電機等走勢最弱，分別下跌2.11%、1.61%及1.61%。※資金動向三大法人合計賣超275.43億元。其中外資賣超263.43億元，投信買超2.79億元，自營商賣超14.83億元。外資買超前五大為友達、欣興、景碩、晶技、百和；賣超前五大為群創、台積電、開發金、中信金、富邦金。投信買超前五大為南電、聯茂、神達、旺宏、欣興；賣超前五大為世界、群創、奇鋐、全新、兆豐金。資券變化方面，融資增7.09億元，融資餘額為1357.66億元，融券增5.25萬張，融券餘額為79.2萬張。外資台指期部位，多單加碼87口，淨多單部位26756口。借券賣出金額為34.08億元。類股成交比重：電子72.54%、傳產20.93%、金融6.53%。※今日盤勢分析由於市場擔憂肺炎疫情擴大，今晨美股道瓊指數重挫逾千點，台股今日表現恐將受波及，下檔半年線支撐性備受考驗；但以中國目前的復工情形及韓國可能的轉單情形研判，綜合考量各方情形，對台灣未必不利。台股指數拉回恰好提供進場良機，對台股後市分析如下：第一、中國積極加速復工，將有效提振經濟。習近平於近期疫情防控會議中再次提出減稅降費、穩健貨幣等八點要求，強烈支持企業復工。且中央政治局陸續召開四次會議，已從疫情防控轉向修復經濟，政策支持力度更強。其中表示財政政策要「更加積極有為」，貨幣政策要「更加靈活適度」，強調要擴大有效需求，疫苗研發、5G網路、工業互聯網加快發展，及再次降準。第二、台灣元月景氣對策燈號將亮綠燈。本周四(27)國發會要發布今年1月景氣對策信號可望連亮三個綠燈。雖然元月下旬大陸爆發新冠肺炎疫情，但台灣元月適逢年節，疫情衝擊尚未反映在總體經濟上，故此次燈號連續三個月亮出綠燈的機率高。由於美中初步達成貿易協議，5G通訊、AI持續擴張及中國工廠陸續復工，將有助出口回復。第三、遇壓震盪、台股下探支撐。目前台股在均線分佈方面，5、10、20及60日季線均呈下彎，但半年線及年線仍呈上揚多頭。上檔壓力在季線11800點位置，下檔支撐在半年線11431點附近。今晨國際股市重挫，將考驗下檔半年線支撐。第四、韓國疫情嚴重、電子股受益多。韓國的電子產業與台灣多屬競爭關係，如今南韓已宣佈全國疫情已升至最高之紅色等級。包括面板、手機、記憶體等，均有程度不等的轉單效益，其中就記憶體而言，三星在Dram市佔率44%，一但三星供貨出問題，台系Dram廠以南亞科受惠最大。在面板廠而言，由於南韓近來關廠，且大陸京東方湖北及廣東廠供貨受阻下，有利友達及群創後市營運。※投資策略受到武漢肺炎疫情擴散影響，今晨美股四大指數全面重挫，將拖累台股向下尋求支撐。不過，考量主要疫區中國則有趨緩跡象，復工比率逐日增加，上綜指數亦沿五日均線盤堅，顯見最壞情況已過，目前觀察下檔半年線支撐是否守穩，可逢低布局業績股，如蘋概股、半導體、面板及被動元件等族群。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【電子】2020年全球元器件漲價大周期與強化-財經新聞": "\n來源：天風研究     從長周期看，電子行業表現出周期規律，標準程度較高的通用元器件產品價格周期規律顯著，產品的需求周期、產能周期、庫存周期決定價格周期。上一輪16-17年價格景氣周期中全球Memory、LCD、Wafer、CCL、MLCC、LED晶元等均同步上漲，漲價周期中行業內公司均表現出很大利潤彈性。在經歷18-19年行業價格持續下行周期，我們判斷19H2有望進入新的價格反轉大周期，看好未來5G/IOT/電動車供應鏈需求增長背景下和庫存低位狀態下的價格反轉上漲趨勢。※ 疫情擴大行業供需缺口，漲價邏輯強化，密切關注日韓供應鏈進展我們分析疫情對全球電子行業供給和需求的影響，認為供給收縮的程度大於需求下降：（1）供給端，大陸是全球製造業基地，代表性行業大陸產能全球佔比50%左右，春節期間開工率低，疫情背景下，官方復工時間延後、復工審批和員工隔離要求、上游物料瓶頸、國際物流限制等導致短期行業產能收縮顯著；（2）需求端，估算大陸在全球佔比20%左右，國內消費類終端產品需求短期受影響相對大，但我們認為有需求延後釋放效應，伺服器、5G基站、電動車等供應鏈依然保持較高景氣度；（3）關注日韓： 我們認為目前階段需密切關注疫情對日韓電子供應鏈的影響，日本是全球電子材料和被動元器件大國，韓國是全球Memory和FPD產能大國，日韓電子行業產能如果受影響可能會對全球電子製造業供給帶來較大影響。※ 看好面板、存儲晶元、MLCC、功率晶元、CCL、晶振、矽片、LED晶元等從行業價格跟蹤以及代表性上市公司毛利率趨勢來看，我們判斷面板、儲存晶元、MLCC等在目前已經處於價格上行通道，功率晶元、CCL、晶振、矽片等產品提價拐點有望提前。考慮到結構性供需情況，我們認為電動車、伺服器、IoT可穿戴、5G基站等供應鏈需求佔比高的行業或者細分產品機會更明朗。※ 投資機會：漲價來到業績高彈性我們看好2020年全球電子元器件行業整體步入價格上行通道，疫情背景下供給收縮影響更大，漲價邏輯得到強化，各產品漲價幅度有望提升、時間節點有望提前、提價速度有望提快，潛在業績彈性大，看好全年投資機會。我們判斷，各子行業中，價格在歷史低位、行業庫存較低、供給收縮顯著、下游結構性需求高景氣的行業機會更明朗：（1）面板，重點推薦 TCL科技和京東方A；（2）存儲晶元，重點推薦兆易創新、北京君正和瀾起科技；（3）被動元器件，MLCC重點推薦風華高科和火炬電子（軍工聯合覆蓋），建議關注鴻遠電子、三環集團，薄膜電容建議關注法拉電子；（4）功率晶元，重點推薦聞泰科技、華虹半導體，建議關注揚傑科技、富滿電子；（5）石英晶振，建議關注泰晶科技和惠倫晶體；（6）覆銅板CCL，建議關注生益科技、金安國紀等；（7）矽片，建議關注中環股份和矽產業（科創板待上市）；（8）LED領域，重點推薦三安光電（晶元）和國星光電（封裝）。風險提示：全球電子行業需求景氣度不及預期；疫情對大陸需求影響持續性不及預期；產品漲價幅度不及預期；公司產能市場不及預期等。證券研究報告《電子:2020年全球元器件漲價大周期與強化》對外發佈時間：2020年02月24日報告發佈機構 天風證券股份有限公司（已獲中國證監會許可的證券投資諮詢業務資格）潘   暕 SAC執業證書編號：S1110517070005張   健 SAC執業證書編號：S1110518010002陳俊傑 SAC執業證書編號：S1110517070009\n來源：天風研究從長周期看，電子行業表現出周期規律，標準程度較高的通用元器件產品價格周期規律顯著，產品的需求周期、產能周期、庫存周期決定價格周期。上一輪16-17年價格景氣周期中全球Memory、LCD、Wafer、CCL、MLCC、LED晶元等均同步上漲，漲價周期中行業內公司均表現出很大利潤彈性。在經歷18-19年行業價格持續下行周期，我們判斷19H2有望進入新的價格反轉大周期，看好未來5G/IOT/電動車供應鏈需求增長背景下和庫存低位狀態下的價格反轉上漲趨勢。※ 疫情擴大行業供需缺口，漲價邏輯強化，密切關注日韓供應鏈進展我們分析疫情對全球電子行業供給和需求的影響，認為供給收縮的程度大於需求下降：（1）供給端，大陸是全球製造業基地，代表性行業大陸產能全球佔比50%左右，春節期間開工率低，疫情背景下，官方復工時間延後、復工審批和員工隔離要求、上游物料瓶頸、國際物流限制等導致短期行業產能收縮顯著；（2）需求端，估算大陸在全球佔比20%左右，國內消費類終端產品需求短期受影響相對大，但我們認為有需求延後釋放效應，伺服器、5G基站、電動車等供應鏈依然保持較高景氣度；（3）關注日韓： 我們認為目前階段需密切關注疫情對日韓電子供應鏈的影響，日本是全球電子材料和被動元器件大國，韓國是全球Memory和FPD產能大國，日韓電子行業產能如果受影響可能會對全球電子製造業供給帶來較大影響。※ 看好面板、存儲晶元、MLCC、功率晶元、CCL、晶振、矽片、LED晶元等從行業價格跟蹤以及代表性上市公司毛利率趨勢來看，我們判斷面板、儲存晶元、MLCC等在目前已經處於價格上行通道，功率晶元、CCL、晶振、矽片等產品提價拐點有望提前。考慮到結構性供需情況，我們認為電動車、伺服器、IoT可穿戴、5G基站等供應鏈需求佔比高的行業或者細分產品機會更明朗。※ 投資機會：漲價來到業績高彈性我們看好2020年全球電子元器件行業整體步入價格上行通道，疫情背景下供給收縮影響更大，漲價邏輯得到強化，各產品漲價幅度有望提升、時間節點有望提前、提價速度有望提快，潛在業績彈性大，看好全年投資機會。我們判斷，各子行業中，價格在歷史低位、行業庫存較低、供給收縮顯著、下游結構性需求高景氣的行業機會更明朗：（1）面板，重點推薦 TCL科技和京東方A；（2）存儲晶元，重點推薦兆易創新、北京君正和瀾起科技；（3）被動元器件，MLCC重點推薦風華高科和火炬電子（軍工聯合覆蓋），建議關注鴻遠電子、三環集團，薄膜電容建議關注法拉電子；（4）功率晶元，重點推薦聞泰科技、華虹半導體，建議關注揚傑科技、富滿電子；（5）石英晶振，建議關注泰晶科技和惠倫晶體；（6）覆銅板CCL，建議關注生益科技、金安國紀等；（7）矽片，建議關注中環股份和矽產業（科創板待上市）；（8）LED領域，重點推薦三安光電（晶元）和國星光電（封裝）。風險提示：全球電子行業需求景氣度不及預期；疫情對大陸需求影響持續性不及預期；產品漲價幅度不及預期；公司產能市場不及預期等。證券研究報告《電子:2020年全球元器件漲價大周期與強化》對外發佈時間：2020年02月24日報告發佈機構 天風證券股份有限公司（已獲中國證監會許可的證券投資諮詢業務資格）潘   暕 SAC執業證書編號：S1110517070005張   健 SAC執業證書編號：S1110518010002陳俊傑 SAC執業證書編號：S1110517070009如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "【兩岸關係再也回不去】武漢肺炎徹底照出「中國是安全威脅，非經濟機會」！中國神話在台灣人面前全盤瓦解": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【我們為什麼要挑選這篇文章】武漢肺炎疫情擴至全球，至今仍沒有消退跡象。各國忙於防疫之虞，台灣必須死守「戰疫」，卻還得與中國在「一個中國」立場中拉扯，從第二架撤僑班機喬不攏、世界衛生組織稱台灣為「台北及周圍地區」、到共軍機頻繞台，比比都暗藏政治角力，台人也都看在眼裡。中國崛起神話會因為武漢肺炎全面瓦解嗎？本文分析，武漢肺炎恐怕已造成台灣人對中國觀感的「永久性衝擊」。（責任編輯：謝佩如）一月初出現全球性擴張的武漢肺炎，至今沒看到消退跡象。中國外長王毅說武漢傳出之連續下降的確認染病數量之資訊，顯示了該肺炎疫情已經邁向能管可控，但第二天隨即被湖北省新增一萬四千個病例的公布打臉。中國迄今硬軟「封城」的近八十省市，現在也都還沒聽到要解封的訊息。目前也不知道武漢肺炎之後的發展：到底是會像當年 SARS 一樣在四個月迅速消失，還是會變成類似流感，以較不嚴厲的疫情作為，在人類社會找到生存之道，但是每幾年都會來一下。不管武漢肺炎是否會與人類社會共存而成為季節性類流感議題，或是如同當年 SARS 般從社會消失，目前中國的作為已對兩岸關係產生負面的影響。 但與十七年前的 SARS 不同，武漢肺炎對於今日兩岸互動結構可能產生了永久性的衝擊。因此不論是短期的社會負面觀感，或是衝擊到兩岸既有的互動結構，武漢肺炎對於兩岸關係影響不可小覷。即便 WHO 秘書長譚德賽大力稱頌中國對武漢肺炎疫情的處置，但國際社會早就不理會聽譚德賽的鬼扯，不但認為疫情已經失控，更認為中國隱匿是造成疫情失控與全球化的元凶。而這個隱匿與最高層的作為直接相關。特別是當外交部發言人華春瑩表示中國不僅在十二月底通報 WHO，也在 1 月 3 日告知美國，同時內部文件也顯示習近平在 1 月 7 日已經知情時，但武漢市長卻說為了等上層批示，是導致其遲至 1 月 23 日才下達武漢封城決定的主因。之前為了避免引發驚慌而強調一切如常，希望維繫日常運作。但因去年十二月中國公安對於其醫護的示警（例如李文亮）以散播謠言追放訓斥，顯示中國早在十二月就得知疫情問題嚴重，但也開始隱匿問題，對國際社會瞞到去年底（去年底才向 WHO 通報），對國內更是瞞到今年一月中旬以後，直到小年夜決定封城。中國在這個過程除了隱匿疫情不報，且為了維穩之故，還刻意排除任何可以引發民眾聯想的作為，因此剝奪民眾自保的機會，更讓民眾無故暴露在病毒攻擊。今天疫情會從武漢、全中國，甚至向全世界蔓延一發不可收拾，正是中國這種統治心態直接帶來的後果。這是個中國共產黨人禍所導致的世界災難。在武漢肺炎還沒成為疫情時，大家多預期中國在選後不會改變既有政策，且會持續對蔡政府施壓，以強調自己是具一貫性的行為者，來閃躲台灣總統選舉結果形同否決北京對台作為的尷尬處境。 但當中國在武漢肺炎時，還不忘記將在中的台灣人當成其一中原則的政治人質，這就不是一貫性可以解釋的了。還記得今年一月十五日國台辦記者會，其重點是對台灣選舉的中方認知與定調，在記者會上完全沒提武漢肺炎疫情。甚至到了一月二十三日武漢市宣布封城後，也沒見國台辦主動出面對在武漢與湖北的台灣民眾提出什麼樣的建議，也沒看到國台辦提供何種協助。等到一月二十八日美國以飛機撤離第一批在武漢地區的美國公民後，面對台灣提出要派飛機載運台灣公民回國的撤僑要求時，國台辦不僅不回應，還說台灣民眾在湖北地區受到很好的照顧，形同否決撤僑請求。但過了七天後，又說要以包機回台方式撤離在武漢的台灣民眾。但堅持要乘坐中國飛機，不接受台灣派機去武漢接人。之後的發展大家都看到，面對台灣提出的乘客優先順序、名單、機上必要的防護措施等，中方通通沒有做。還讓原先不在名單中的武漢肺炎確診民眾上機。這種種荒誕至極的作為，讓台灣民眾發現原來北京會堅持以中國飛機，拒絕台灣派機接回，也不讓台灣醫護登上回台包機以確保防疫措施等，就是為了方便其可以臨時更改名單、胡亂塞人、不遵守必要防護措施等舉措。之後還出現中國進一步提出近千人的回台名單。之前中方不理會台灣的撤僑要求（說台商在湖北被照顧得很好），但十天後又大轉彎搞了個千人回台計畫，這前後的自相矛盾，缺乏決策理性與溝通誠意的作為，已經不是兩岸缺乏互信等可以解釋。只能說中方似乎一開始就把在湖北的台灣人當成一中政治的人質，對台灣的呼籲不予理會，但當疫情一發不可收拾超過其負荷後，又無視台灣的照護能量，硬要以中方控制的包機運送千人到台灣，被拒後就反向指控是台灣拒收。自己不守約定與破壞默契，待事情拖到無法收拾後又見羞轉生氣反指控受害者。中國這種將公共疫情政治化，還藉疫情操作一中，把在中國的台灣人當政治人質的野蠻作為，這次讓台灣民眾看在眼裡。變成了二十一世紀的千島湖事件。在武漢肺炎疫情失控時，中國的對台打壓一樣沒閒著。 二月九日、十日兩天，包含轟六、殲 11、空警 500 等中國多型號、多架次戰機，繞行巴士海峽、西太平洋、宮古海峽進行「遠海長訓」，環繞台灣周邊空域。第二天並有戰機再度入侵台海中線，還曾傳出殲 11 戰機對我戰機「鎖定」（但空軍表示當天攔截過程中，並沒有這個訊息）。除了軍事進逼外，中國對台灣打壓更嚴重的所在是在國際組織，不論是在世界衛生組織（WHO），或是國際民航組織（ICAO）等。世界衛生組織（WHO）一開始先是拒絕邀請台灣專家參與緊急會議，至今持續將台、港、澳都列為中國治下的一區，還更改台灣名稱為「台北及周邊地區」（Taipei and Environs）。同樣的，國際民航組織對於台灣的討論也採取打壓的態度，還說台灣是中國一省。當 WHO 與 ICAO 都直接將台灣視為中國一省後，各國採取對中國旅客與飛行器所採取的隔離檢疫措施，或是規劃禁飛及其他管制作為，就都開始自動將台灣列入。義大利、越南、斯里蘭卡、薩爾瓦多、菲律賓、模里西斯等國都先後傳出其對中、港、澳的嚴格檢疫措施同樣適用到台灣，但疫情更嚴重的泰國與新加坡卻沒有這樣的待遇。很明顯的，就是 WHO、ICAO 等國際組織在對台灣套用一中原則，而一些國家沒多注意就直接使用。期間雖然經過交涉，越南與菲律賓收回成命，但一些與台灣關係沒那麼密切的國家就還是持續使用。這並不是聯合國相關國際組織已經存在台灣是中國一部分的共識，因為聯合國 2758 決議只談到中國代表權是由北京政府代表，沒提及任何與台灣的關係。現在會如此主要是因為中國在 2007 年後，就開始有系統介入及參與聯合國相關多邊組織與專門機構的運作，包括掌握其秘書處高階位置等，之後再透過掌握這些位置，直接從執行單位下達一中原則、排除台灣的指示。世界衛生組織從 2007─2017 是由中國香港的陳馮富珍擔任秘書長，之後直接支持時任衣索比亞外長的譚德賽競選世衛祕書長，在譚德賽當選後，譚也在世衛秘書處安插中國籍人士擔任有關流行病議題的執行主任。國際民航組織在 2013 年大會改選後，也是透過類似的交換，讓中國籍的柳芳擔任 ICAO 的秘書長。之後國際民航組織就不再邀請台灣參加每三年一次的世界民航大會，2018 年出現追認中國單方面使用 M503 航線的爭議，現在更是直接將台灣列為中國的一省。在台灣忙著阻絕中國因治理失能而對外散布的武漢肺炎時，北京還利用其控制運作的國際組織偷渡中國的一中原則。讓台灣旅客在義大利、菲律賓、越南出現飛到當地被告知無法入境，或是需要臨時改買機票從其他管道回台灣等處境，造成本身在金錢與權益的實質損失。過去是抽象的一中原則壓力，讓政府外交主責者傷透腦筋，但現在則是以赤裸裸的中國影響力直接規訓一般台灣旅客，感受到的制度性暴力更是直接。中國官方與官媒屢屢指控台灣「以疫謀獨」，但實情是中國在防疫已經火燒屁股時還派機侵擾台灣、越過台海中線、甚至傳出鎖定我機。 台灣的旅客還因中國在國際組織偷渡的一中原則被迫與中國疫情綁在一起，造成金錢與精神的雙重損失。中國把沒病綁成有病，但對有病又不處理，還讓一般台灣人受到損失。這種全面封殺的操作，讓選後的兩岸關係前景變得更為悲觀。大家常將這次武漢肺炎與十七年前的 SARS 疫情相比較。世衛組織說十七年前中國對 SARS 一樣在隱匿，但這次的反應比上次要快得多，因此北京這次的作為還是值得稱讚。我實在不知道現在的世衛組織專家是根據什麼來判斷，十七年前 SARS 疫情中國有吹哨者蔣彥永醫生，而且當年的疫情是從廣州直擊北京，但這次卻是先在武漢流傳一段時間，有醫生在微博發個牢騷就被指控在散布謠言還迫其簽認罪書，連吹哨都沒有辦法。 與十七年前的 SARS 相比，今天的中國在隱匿與壓制訊息上更顯得全面。如果真有差異，反而是此次台灣社會對於中國統治能力的評價與十七年前大不相同。面對當時 SARS 疫情爆發，還記得台灣有一群人認為應採取霹靂手段，並拼命稱讚中國，認為北京的管制手段正是台灣需要學習的。特別是一位被之後馬政府奉為上賓的大學特聘教授公開主張，全國都應該強制隔離十天禁止外出，屆時有病者自然會發病，我們就能夠分辨出誰是帶原者。但看看中國從武漢封城到現在延伸為全國超過十分之一人口被硬／軟封城，甚至湖北若干區域被軍管，在沒有民生物資提供的狀況下還逕自被直接硬封家，連出門都不行。但從 1 月 23 日武漢開始封城至今近一個月，遠超過所謂十四天的自我隔離期，但武漢與湖北疫情反而日益嚴重。還好當年民進黨政府沒有這麼做，反而是馬英九市長在毫無準備下直接封院，是造成當年台灣 SARS 疫情失控的主因。不知道當年那位學富五車，人文與理工學識一把抓的大教授看到今天中國封城實驗的這種後果，是否對當年提出的笨蛋建議有過絲毫反省？只是在今天台灣社會在面對武漢肺炎的巨大威脅時，已經沒看到當年對專制統治的無限讚美，更多是對民主社會的自由與開放的堅持，以及為了維持這個生活方式而需要社會契約之重視。人民認為為了民主自由與開放社會的永續，某些自由在此時可以被適度管制。這是一個對共同體的直接肯認，人民願意接受政府的建議是因為對政府與對彼此的信任，社會依舊井然有序，此時對民主體制的信心較過去任何時候都高，沒有當年「民主體制較獨裁制度更無法面對危機」的胡言亂語。這次大家也更看清楚中國建立在維穩謊言的所謂大有能政府之虛妄。在某方面也可以說，從 2002 年以後的中國崛起論，在今天的台灣社會已被大幅消風，對台灣共同體的支持也較過去任何一個時間更強。這是與統獨爭議及台灣認同等議題相比不遑多讓的重要變化。中國欺負台灣固然會引發民眾的不滿，但對台灣人民來說，這個武漢肺炎疫情讓中國失去了那個過去充滿無限期待的崛起強權之浪漫想像。這對於之後的兩岸關係氛圍會有非常深遠的影響。中國在武漢肺炎出現疫情前的經濟成長已經趨緩，美中貿易戰更是讓中國緊張萬分。有一說認為習近平早在一月三日已經對內針對武漢疫情做出要求，但直到一月二十日才下具體指示的理由，就是中國不願在一月十五日美中第一階段經濟協議簽署前露出任何疫情訊息，以避免被美國拿防疫為藉口升高價碼，讓中國處於更不利的境地。但當北京等到美中第一階段經濟協議簽完後再動作，加上習近平之後還跑到緬甸進行國是訪問，因此等他回國後就是一月二十日。但時間已經太晚，武漢疫情已經控制不住了。如果這個推測是真，這也表示北京當時對於美中第一階段的經濟協議是多麼的戒慎恐懼，因此啥事都不管，專心確定要有個協議以便為日趨下墜的中國經濟「捎來好消息」由於為了控制武漢疫情，不管是為了阻止病毒外逃還是阻止病毒進來所採取的各種軟硬封城措施，造成工廠因此無法開工，衍生出生產供應鏈斷鍊的狀況。更進一步讓中國經濟持續探底。為此習近平勃然大怒，認為不能過度防疫而傷害經濟動能。 只是習近平再怎麼動怒以逼迫工廠開工，但不少工廠開工後立即出現群聚感染而又要被迫停工。武漢是中國光電資訊、汽車、生技等產業的重鎮，也是中國製造 2025 高科技產業的中心之一，以武漢為中心的京東方、長江存儲都是其中要角。特別是在過去十年因沿海省份工資大漲，使得不少至製造業向中國內陸移動。武漢號稱九省通衢，其工資又相對便宜，地位類似美國的芝加哥，已成為中國的製造業中心。因此光是武漢一地的疫情，對中國整體製造業就產生重大衝擊。現在更因疫情外溢到其他地區，不管是為了防止疫情擴散或是擋住不使疫情進入， 中國的製造業超過一半已處於停工狀態。供應鏈出現無庫存甚至斷鍊的危機。這使不少原先對美中第一階段經濟協議還抱持期待的老闆們開始認真思考，須修正其供應鏈對中國過度倚賴的狀況。對於兩岸關係會帶來的是投資、台商與台幹進一步的減少。由於導致供應鏈調整的因由，不是出現天災等不可抗力因素，而是中國統治模式讓問題惡化所致，這使得武漢肺炎所帶來的供應鏈問題，變成直指對中國共產黨的統治能力與信任感。 一方面武漢肺炎疫情強化了生產供應鏈的「減中／脫中」趨勢，同時也讓在中的台商對共產黨的信心潰堤。與十七年前 SARS 疫情相比，武漢肺炎加深在中台商對共產黨的不信任與台資的減少。為了防疫而祭出的對有旅遊中國的人員的隔離措施，使得現在還在台灣的大陸人士數量不及一萬，實質回到 SARS 時代以前，但未見社會對此的強烈反彈，顯示現在的態度大不同。兩岸關係從 SARS 到武漢肺炎，足足繞了一大圈。當年 SARS 疫情發生時，中國才剛加入世貿組織不久，國際熱錢持續湧入，加上疫情不長，所以中國經濟動能很快就恢復。因此 SARS 反而是見證中國的耐力與創新能力的契機。但現在中國雖然對世界經濟的比重是當年 SARS 發生時的四倍，但今天全世界看到的中國，已不再是當年那個風生水起，經濟動能活跳跳的崛起國家。而是個經濟動能盡失，成長趨緩甚至萎縮，對外界充滿歇斯底里疑懼，對內則是官員怕領導，領導成天擔心老百姓要造反，老百姓不相信共產黨治理的無信任社會。 北京政府在武漢肺炎疫情上演的悲／鬧劇，進一步讓世界知道中國是個什麼樣的高風險國家。對台灣人來說，中國長期對台灣軍事恫嚇與外交打壓，本就是個充滿敵意的安全威脅。先前的美中貿易戰已使「中國經濟機會論」大幅消風，現更因武漢肺炎所暴露的治理問題，使得今天的中國還加上高社會風險的印象。 基本上中國已經揮霍完後 SARS 時代其在兩岸與國際所播下的形象紅利，這對後武漢肺炎時代的兩岸關係會有深遠影響。武漢肺炎像是個揭露中國沒穿新衣的巨量海嘯，中國崛起已是過去式，中國的崩壞則是進行式，對兩岸關係來說，現在一切再也回不去了。【撐起台灣口罩一片天】徵收第一天就繳百萬片！老牌口罩廠靠「73 法則」提升 3 倍產能，卻道平時「無奈」【中共不會因武漢肺炎垮台】內部越腐敗，外表就要越光鮮！中共早用 GDP 數字對人民設下「龐氏騙局」【武漢肺炎蔓延 20+ 國】印度僅 3 例確診武漢肺炎且康復！科學家解密印度的防疫「金鐘罩」（本文經合作夥伴 思想坦克 授權轉載，並同意 BuzzOrange 編寫導讀與修訂標題，原文標題為 〈後武漢肺炎時代，兩岸關係已經回不去了 〉。首圖來源：Pixabay,CC-Licensed。） ",
    "日韓疫情蔓延半導體產業或陷動蕩-財經新聞": "\n原標題：日韓疫情蔓延半導體產業或陷動蕩2月24日，大盤持續震蕩，上證綜指微跌0.28%，而創業板指則在科技股的帶領之下，收漲1.68%。wind半導體指數和電子元器件指數分別上漲4.03%和4.32%。 以半導體、電子元器件為代表的科技股大漲，與近日全球擴散的新冠肺炎疫情關聯頗深，尤其是日韓疫情已愈演愈烈的關鍵時刻。 截至當地時間2月24日下午四時，韓國累計確診病例達833例。就在前一天，韓國已將新冠疫情預警級別上調至最高級別。全球電子大廠SK海力士、三星電子相繼出現了密集接觸者和確診病例，並對企業生產造成不同程度的影響。 「目前來看，三星出現確診疫情的是手機組裝廠，SK海力士密切接觸者員工核酸檢測為陰性，短時間內影響不大，但如果疫情持續蔓延下去，日韓兩國的電子公司大概率會調降產能利用率，造成整個電子產業鏈供給端的緊缺，這需要持續關注。」2月24日，信達證券電子行業首席分析師方競受訪指出。 產業鏈或受衝擊 隨著新冠肺炎疫情在亞洲範圍內的擴散，市場對全球半導體產業鏈產生擔憂，尤其在全球電子大廠SK海力士、三星電子出現密集接觸者和確診病例后。 據信達電子產業鏈調研，目前海力士利川廠的存儲器產能中，DRAM有M10廠區的3萬片，M14的16萬片，合計產能超過海力士總產能的一半。此外，CIS產能中，12英寸產能為2萬片/月，也位於利川M10廠。 與此同時，日本疫情同樣不容樂觀，截至2月23日21點,日本累計確診病例已達838例。而據中信建投數據統計，從全球晶圓廠的產能分佈來看，2018年日本佔據全球17%的產能，具體到存儲晶元領域，截至2019Q3日本廠商佔據全球19%的市場份額。 「DRAM方面，2019年三星全球市佔率46%，第二名海力士佔28.6%，兩者有將近75%的市場。快閃記憶體方面，2019年三星、東芝和海力士加在一起的市佔率是63%；半導體電子化學品方面，日本佔據六成以上的市佔率， CIS晶元方面，全球前兩大供應商分別是索尼、三星，當然海力士也是重要的CIS供應商。除此之外，日韓還是全球最重要的MLCC、電容電感等元器件供應地。」方競對21世紀經濟報導記者指出。 在方競看來，上述主要企業均分佈在日韓，承載了大量電子上游核心元器件及材料的生產，一旦受到影響，整個電子產業的供給會造成很大緊缺，進而出現漲價。 「對於國內產業鏈而言，漲價是利好，但不是全部。更重要的是，國內終端廠商會從供應鏈安全形度考慮，加速國內供應鏈的導入，避免對日韓的高度依賴。」 「以華米OV為代表的國內終端廠商對半導體元器件國產替代存有較高訴求，自主可控將是未來貫穿五年以上的主線，而疫情會進一步推動這一趨勢。不過，如果疫情長期持續下去，還是會有負面影響的。日韓兩國在電子產業鏈上游的重要性不容忽視，萬一出現大規模停產等情況，會形成較大的供給缺口，影響全球電子產業發展，而且疫情也會影響民眾的購買力。」方競補充道。 利好國產替代？ 受到日韓疫情的影響，各大存在替代預期的上市公司開始受到資本熱捧。 國內知名存儲晶元設計企業兆易創新連續六個交易日飄紅，2月以來累計上漲42.05%。公司主要產品分為快閃記憶體晶元、微控制器以及感測器，2019年二季度，公司在Nor快閃記憶體市場成功超越美光，位居全球銷售額排名第四，市佔率達13.9%。 另一家存儲晶元企業長江存儲也公開表示，疫情期間也正常運轉，採用兩班倒模式生產，生產經營正常有序進行。 除了晶元之外，日韓也是面板的重要生產基地，受日韓疫情影響，市場資金也開始追捧國內面板企業。 記者了解到，疫情期間，國內面板上市公司產線均正常運轉。 據TCL證券部人士透露，武漢地區的物流已基本打通了，「現在主要通過空運的方式，先空運到武漢的機場，再把原材料拉到工廠加工。我們的物流車都在武漢備案了」。 京東方也公開表示，地方政府在交通運輸等各方面都給與了極大的支持，各產線運營受到疫情的影響有限。在原材料儲備上，公司和上游供應商都有一定的儲備，能夠應對當前生產的需要。此外，公司多年來建立了多元化的供應商體系，局部地區疫情對供應鏈安全的影響有限。 不過，儘管市場資金炒作「國產替代」，但要實現這一目標，並不容易。 「大家之前常說『缺芯少屏』，面板板塊現在已基本完成國產替代了，僅有OLED略有差距，而半導體還有較長的路要走。國內有很多優質的半導體上市公司，在各自領域都有較強競爭力，但實現國產替代是無法一步到位的。以存儲器為例，DRAM的門檻非常高，國內剛開始起步，合肥長鑫的DRAM產品近期才開始推向市場。如果日韓供應鏈大規模停產，疫情嚴重到必須切換供應鏈的時候，一方面國內的產能跟不上，另一方面成本也會急劇抬升。」方競表示。 而熱炒之下科技股的快速上漲，在不少市場人士眼中，或已埋伏「危險信號」。 「真正能夠成功的科技股，是鳳毛麟角，大多數科技股可能會出現泡沫破裂，甚至打回原形。現在科技股處於普漲階段，但等熱潮退下來時，個股走勢就會出現嚴重分化。」前海開源基金首席經濟學家楊德龍指出。21世紀經濟報導及其客戶端所刊載內容的知識產權均屬廣東二十一世紀環球經濟報社所有。未經書面授權，任何人不得以任何方式使用。詳情或獲取授權信息請點擊此處。\n原標題：日韓疫情蔓延半導體產業或陷動蕩2月24日，大盤持續震蕩，上證綜指微跌0.28%，而創業板指則在科技股的帶領之下，收漲1.68%。wind半導體指數和電子元器件指數分別上漲4.03%和4.32%。 以半導體、電子元器件為代表的科技股大漲，與近日全球擴散的新冠肺炎疫情關聯頗深，尤其是日韓疫情已愈演愈烈的關鍵時刻。 截至當地時間2月24日下午四時，韓國累計確診病例達833例。就在前一天，韓國已將新冠疫情預警級別上調至最高級別。全球電子大廠SK海力士、三星電子相繼出現了密集接觸者和確診病例，並對企業生產造成不同程度的影響。 「目前來看，三星出現確診疫情的是手機組裝廠，SK海力士密切接觸者員工核酸檢測為陰性，短時間內影響不大，但如果疫情持續蔓延下去，日韓兩國的電子公司大概率會調降產能利用率，造成整個電子產業鏈供給端的緊缺，這需要持續關注。」2月24日，信達證券電子行業首席分析師方競受訪指出。 產業鏈或受衝擊 隨著新冠肺炎疫情在亞洲範圍內的擴散，市場對全球半導體產業鏈產生擔憂，尤其在全球電子大廠SK海力士、三星電子出現密集接觸者和確診病例后。 據信達電子產業鏈調研，目前海力士利川廠的存儲器產能中，DRAM有M10廠區的3萬片，M14的16萬片，合計產能超過海力士總產能的一半。此外，CIS產能中，12英寸產能為2萬片/月，也位於利川M10廠。 與此同時，日本疫情同樣不容樂觀，截至2月23日21點,日本累計確診病例已達838例。而據中信建投數據統計，從全球晶圓廠的產能分佈來看，2018年日本佔據全球17%的產能，具體到存儲晶元領域，截至2019Q3日本廠商佔據全球19%的市場份額。 「DRAM方面，2019年三星全球市佔率46%，第二名海力士佔28.6%，兩者有將近75%的市場。快閃記憶體方面，2019年三星、東芝和海力士加在一起的市佔率是63%；半導體電子化學品方面，日本佔據六成以上的市佔率， CIS晶元方面，全球前兩大供應商分別是索尼、三星，當然海力士也是重要的CIS供應商。除此之外，日韓還是全球最重要的MLCC、電容電感等元器件供應地。」方競對21世紀經濟報導記者指出。 在方競看來，上述主要企業均分佈在日韓，承載了大量電子上游核心元器件及材料的生產，一旦受到影響，整個電子產業的供給會造成很大緊缺，進而出現漲價。 「對於國內產業鏈而言，漲價是利好，但不是全部。更重要的是，國內終端廠商會從供應鏈安全形度考慮，加速國內供應鏈的導入，避免對日韓的高度依賴。」 「以華米OV為代表的國內終端廠商對半導體元器件國產替代存有較高訴求，自主可控將是未來貫穿五年以上的主線，而疫情會進一步推動這一趨勢。不過，如果疫情長期持續下去，還是會有負面影響的。日韓兩國在電子產業鏈上游的重要性不容忽視，萬一出現大規模停產等情況，會形成較大的供給缺口，影響全球電子產業發展，而且疫情也會影響民眾的購買力。」方競補充道。 利好國產替代？ 受到日韓疫情的影響，各大存在替代預期的上市公司開始受到資本熱捧。 國內知名存儲晶元設計企業兆易創新連續六個交易日飄紅，2月以來累計上漲42.05%。公司主要產品分為快閃記憶體晶元、微控制器以及感測器，2019年二季度，公司在Nor快閃記憶體市場成功超越美光，位居全球銷售額排名第四，市佔率達13.9%。 另一家存儲晶元企業長江存儲也公開表示，疫情期間也正常運轉，採用兩班倒模式生產，生產經營正常有序進行。 除了晶元之外，日韓也是面板的重要生產基地，受日韓疫情影響，市場資金也開始追捧國內面板企業。 記者了解到，疫情期間，國內面板上市公司產線均正常運轉。 據TCL證券部人士透露，武漢地區的物流已基本打通了，「現在主要通過空運的方式，先空運到武漢的機場，再把原材料拉到工廠加工。我們的物流車都在武漢備案了」。 京東方也公開表示，地方政府在交通運輸等各方面都給與了極大的支持，各產線運營受到疫情的影響有限。在原材料儲備上，公司和上游供應商都有一定的儲備，能夠應對當前生產的需要。此外，公司多年來建立了多元化的供應商體系，局部地區疫情對供應鏈安全的影響有限。 不過，儘管市場資金炒作「國產替代」，但要實現這一目標，並不容易。 「大家之前常說『缺芯少屏』，面板板塊現在已基本完成國產替代了，僅有OLED略有差距，而半導體還有較長的路要走。國內有很多優質的半導體上市公司，在各自領域都有較強競爭力，但實現國產替代是無法一步到位的。以存儲器為例，DRAM的門檻非常高，國內剛開始起步，合肥長鑫的DRAM產品近期才開始推向市場。如果日韓供應鏈大規模停產，疫情嚴重到必須切換供應鏈的時候，一方面國內的產能跟不上，另一方面成本也會急劇抬升。」方競表示。 而熱炒之下科技股的快速上漲，在不少市場人士眼中，或已埋伏「危險信號」。 「真正能夠成功的科技股，是鳳毛麟角，大多數科技股可能會出現泡沫破裂，甚至打回原形。現在科技股處於普漲階段，但等熱潮退下來時，個股走勢就會出現嚴重分化。」前海開源基金首席經濟學家楊德龍指出。21世紀經濟報導及其客戶端所刊載內容的知識產權均屬廣東二十一世紀環球經濟報社所有。未經書面授權，任何人不得以任何方式使用。詳情或獲取授權信息請點擊此處。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "觀察／為什麼眾多廠商要開始製作螢幕可凹折手機？": "從去年不少手機業者先後投入螢幕可凹折手機產品發展，並且創造不同螢幕凹折使用模式，而三星、華為與Motorola均先後推出實際進入市場銷售的螢幕可凹折手機，小米、OPPO也接連對外展示旗下螢幕可凹折手機概念設計，在眾多廠商接連參與製作螢幕可凹折手機的趨勢中，究竟是什麼驅使這些廠商打造此類產品？\n\n\n智慧型手機設計出現瓶頸\r\n智慧型手機從早期採用觸控螢幕、支援安裝app擴充應用功能開始，螢幕尺寸從3.5吋左右的設計，逐漸增加到6.9吋左右規格 (例如三星近期推出的Galaxy S20 Ultra)，同時機身設計也因為螢幕技術精進，藉由窄邊框、曲面邊緣，以及螢幕開孔等設計，讓螢幕顯示佔比能一再提昇，讓手機螢幕尺寸即便接近小型平板，放在手上依然不會像過往的Phablet裝置般「巨大」，而重量也不見得隨著螢幕尺寸放大而增加。\n\r\n不過，即便現有螢幕設計技術如何提昇，就物理上還是不會改變手機基本使用形式，因此採用單面螢幕的手機設計大致上已經走到一定程度瓶頸，因此形成採用多面螢幕的設計，例如vivo過去打造的vivo NEX雙螢幕版，或是同樣採前後螢幕設計的nubia X，而中興通訊過去推出的雙螢幕手機Axon M，則類似微軟後來推出的Surface Duo，以及LG打造的Dual Screen手機擴充配件應用模式。\n\n▲三星第一款螢幕可凹折手機Galaxy Fold\r\n但依然有不少人希望維持單一螢幕設計，但是期望有不同使用體驗，因此才會出現華為以單一螢幕進行凹折，讓使用者能透過單一螢幕實現切換手機，或是小尺寸平板的使用體驗。而包含小米、OPPO後續提出螢幕可凹折手機概念設計也是採用相同理念，只是在凹折、收合方式略有不同。\n\r\n至於三星去年推出的Galaxy Fold，則是採用螢幕往內側凹折，將原本攤開後是7.3吋的螢幕以更大折合角度收納，並且以外側4.6吋螢幕作為手機凹折後的主要操作介面，7.3吋螢幕則是攤開後作為平板使用為主。\n\r\n甚至目前也已經有廠商提出對應兩次凹折的手機設計，例如小米提出採左右兩處凹折，藉此讓平板、手機使用模式更快速切換，TCL旗下華星光電也曾展示採Z字凹折的手機設計，同樣攤開後也能變成大尺寸平板。\n螢幕可凹折手機帶來更大設計與應用發展空間\r\n從前面內容，大致上可以理解各家廠商先後投入螢幕可凹折手機設計主因，但如果僅只是實現讓手機可以被凹折使用，似乎很快地又會陷入設計發展瓶頸。\n\r\n像是Galaxy Fold與Mate X (或Mate Xs)讓裝置能在手機與平板使用體驗之間切換，而Mototola Razr與Galaxy Z Flip則是將現有手機收納佔用尺寸縮減，除此之外似乎就與一般手機使用體驗沒有太大差異，加上目前整體售價依然偏高，自然難以讓一般使用者接受 (頂多覺得酷炫)。\n\n\n\n▲採直向凹折手機攤平後，基本上正常使用與一般手機沒有太大差異\n\r\n但是如果是像三星早期提出概念設計，採取捲軸收納方式，讓使用者能更方便隨身攜帶之餘，使用時也僅需將螢幕從機身拉出。而類似的設計，目前也出現在小米、TCL在內業者所提出設計專利，讓一般情況下維持現有手機使用模式，可以透過橫向拉伸方式增加螢幕顯示面積，其他設計更包含藉由可彎曲螢幕讓手機可以像手錶般配戴在手上，當要以手機形式使用時，也能快速恢復成一般手機。\n\r\n上述設計，顯然會比現行銷售的螢幕可凹折手機帶來更大科技改變，只是在現有技術仍難以實現，或是無法讓此類設計投入量產情況下，依然停留在空談話題階段。\n\n▲TCL申請註冊螢幕可隨側向拉伸增加顯示面積的設計專利\n\n\r\n不過，從早期螢幕可撓技術開始應用，讓手機螢幕可以藉由側面彎曲方式實現更窄邊框，並且進一步放大視覺範圍，後續更藉由瀏海、鏡頭開孔設計改變，進而讓螢幕顯示佔比持續提昇，更讓原本隨著螢幕面積增加而變大的機身尺寸，反而因為螢幕顯示佔比提昇而「變小」。\n\r\n在技術持續發展應用之下，原本應用在螢幕可凹折手機上的設計，可以變成以螢幕圍繞機身，藉此實現小米概念手機MIX Alpha用單面螢幕環繞構成機身的設計，甚至未來手機也不見得會是固定一面螢幕，而可以是採多次凹折或不規則形式呈現，進而能往更多設計想像空間發展。\n\n\n\r\n只是屆時的「手機」使用行為，或許又會再次面臨改變。\n操作介面與實際應用才是真正考驗\r\n回歸實際使用體驗，軟體端的操作介面更是與使用者有諸多直接關連部分，例如在Galaxy Fold從手機改為平板模式時，app內容如何切換，並且維持流暢的操作感受，甚至能否讓開發者更容易針對此類需求打造應用服務，以及能否結合全新硬體形式設計創造全新使用模式，都是接下來必須面臨課題。\n\r\n因此，三星在提出旗下螢幕可凹折手機設計後，同時也宣布與Google合作，針對目前被廣泛使用的Android作業系統，從原生系統層便加入對應現有螢幕可凹折手機硬體使用模式，尤其針對Galaxy Z Flip在半凹折使用情境，更支援以上下螢幕分區顯示操作，另一方面也針對Galaxy Fold平板模式加入多視窗多工操作介面，藉此提供更多元應用。\n\n\n\r\n而在日後推出的手機預期會有更多不同螢幕凹折方式，或是以不同形式呈現，Google也強調會持續加強Android作業系統介面調整，將可對應更多不同形式的手機產品使用需求。不過，在三星、華為、小米、OPPO在內廠商多半會採用自有操作介面情況下，預期也會針對新款螢幕可凹折手機添加更多軟體層面的應用功能，進而創造全新手機使用模式。\n\r\n以目前市面所推行的螢幕可凹折手機，除了在可凹折機構、螢幕形式設計有所突破，同時作業系統也因為Google持續最佳化而有些為差異，但實際使用體驗依舊是延續原本手機形式，甚至還沒有太多特別針對螢幕可凹折手機打造的應用服務，這也使得螢幕可凹折手機連帶增加更多軟體端的內容應用發展機會，而非成為市場噱頭產品。\n\n▲新版Android Q將會加入更多適用於螢幕可凹折手機使用介面\n小結\r\n依照三星日前說明，5G網路與螢幕可凹折手機將會成為今年重點產品，同時也有消息指稱三星今年將會接續推出更多螢幕可凹折手機，LG方面也計畫加入此類手機市場競爭，而中國廠商如柔宇、京東方、華星光電、維信諾都已經先後推出各式可凹折螢幕設計，意味接下來市場將會有更多螢幕可凹折手機進駐，並且成為主流使用手機設計之一。\n\r\n雖然還不致於取代既有手機產品，但預期未來螢幕可凹折手機將會成為市場重要產品，同時也將成為其中一種被廣泛使用的手機形式，而價位自然也會隨著普及而降低，不會像現在動輒1500美元起跳般嚇人。\n\n▲螢幕可凹折手機面臨挑戰其實很多，除了凹折機構、螢幕，同時還要考慮提供保護的玻璃層是否容易破裂，以及內部關鍵元件擺放位置等問題。但這些問題解局後，其實也能應用在原有手機產品設計\r\n至於手機產品在可凹折螢幕應用設計普及之後，是否會進一步取代現有手機使用模式，實際上應該還是不會，只是會額外增加一個選項，讓更多使用者能依照需求挑選合適手機，甚至在螢幕可凹折手機技術逐漸成熟之下，將能連帶推動手機螢幕、防護玻璃，以及電池等關鍵元件技術成長，而有機會解決原本手機所面臨瓶頸。\n\r\n但即便螢幕可凹折手機已經成為可在市場銷售產品，實際使用穩定性似乎仍有待考驗 (例如凹折處轉軸故障、螢幕碎裂等)，因此實際上還有一段很長的路要走，相信各家廠商會盡可能快速改善此類問題。\n\n《合作媒體mashdigi提供，聯合新聞網獲授權轉載。》\n                    從去年不少手機業者先後投入螢幕可凹折手機產品發展，並且創造不同螢幕凹折使用模式，而三星、華為與Motorola均先後推出實際進入市場銷售的螢幕可凹折手機，小米、OPPO也接連對外展示旗下螢幕可凹折手機概念設計，在眾多廠商接連參與製作螢幕可凹折手機的趨勢中，究竟是什麼驅使這些廠商打造此類產品？                  \n                    除了三星推出的第二款螢幕可凹折手機Galaxy Z Flip面臨螢幕使用問題，更早推出的Motorola Razr其實也有相同情況，甚至可凹折螢幕直接從機身轉軸處剝離。                  \n                    在稍早公布季度投資備忘錄中，蘋果表示基於新型冠狀病毒影響，可能影響本季財報原本營收目標，以及iPhone銷售預測。                  \n                    Qualcomm稍早宣布推出藉由5nm製程打造的第三代5G連網數據晶片Snapdragon X60，其中整合FDD (分頻雙工)、TDD (分時多工)的mmWave (毫米波)與6GHz以下頻段連接功能，強調將能帶來更大頻譜連接使用彈性，同時也能支援5G FDD-TDD 6GHz以下頻段載波聚合，進而提昇網路下載速率。                  \n\n\n\n\n\n",
    "康佳引發資本市場熱捧背後國內晶元產業爆發在即-財經新聞": "\n　　原標題：康佳引發資本市場熱捧背後：國內晶元產業爆發在即，市場空間引人遐想 　　來源：財聯社 　　自農曆鼠年開市以來，僅15個交易日，深康佳A的股價漲幅已超過100%。 　　公司之所以受到資本市場的熱捧，與其進軍晶元領域有關。其實，康佳已成立半導體科技事業部，試圖打造一個半導體產業投資平台。值得關注的是，近年來，國內半導體產業正全方位突進，康佳在這一階段進入半導體產業，其獲得的成就不僅可能超出想像，也將為半導體國產化替代作出貢獻。 　　康佳引發資本市場熱捧背後：半導體產業平台初現雛形 　　康佳在2018年宣布戰略轉型，由家電企業轉型為以科技創新驅動的投資平台，同時成立了半導體科技事業部，正式進軍晶元領域。 　　2018年11月，康佳成立了康芯威，控股51%。康芯威自主研發設計的eMMC存儲主控晶元，主要功能是控制內嵌式存儲器。     　　其實，康佳的半導體業務不只有康芯威，康佳正試圖打造一個半導體產業投資平台。目前，康佳已經搭建了設計、封測和渠道的存儲產業鏈條。康芯威側重設計，有自主知識產權；此外，康佳旗下還有側重「封測+渠道」的康佳芯盈，以及早已布局的中康存儲科技。康佳芯盈投資超過10億元、位於江蘇鹽城的封測廠，預計2020年底試產，年產能將達2億顆，主要產品是存儲晶元。 　　除了存儲產業鏈，康佳在光電領域也積極布局。總投資300億元的重慶康佳半導體光電產業園已於去年10月在璧山區高新區開工，涵蓋半導體設計、製造、服務等領域。同期，康佳還在國內率先發佈了超大屏幕的Micro LED電視，覆蓋從4K 118英寸到8K 236英寸，新品還在2020 CES亮相。 　　事實上，康佳的半導體產業投資平台，還有著強大的研發支撐。近年來，康佳研發費用大漲。2019年前三季度，公司研發費用已高達3.19億，同比上漲40.52%。目前，康佳擁有近百項核心關鍵技術和2000人的研發隊伍；並已建成了三級實驗室體系，還與中國科學院深圳先進技術研究院、哈爾濱工業大學（深圳）等科研機構達成了培養博士后的合作意向。 　　國內半導體產業爆發在即：千億市值半導體企業批量產生 　　而康佳在半導體產業方面的突破，與國內整個半導體產業鏈的進步密不可分。 　　近年來，國家高度重視半導體產業的發展，將半導體產業發展提升到國家戰略的高度。國家產業投資基金及民間資本以市場化的投資方式進入半導體產業。國家產業投資基金通過股權投資的方式支持半導體產業鏈各環節中具有較強技術優勢和市場競爭力的公司，並且，各地也支持設立地方性投資基金，鼓勵社會各類風險投資和股權投資基金進入半導體領域。 　　在國家產業投資基金及民間資本的助推下，中國半導體產業鏈高速發展。在主要環節，都出現了相關龍頭企業。 　　半導體產品主要有集成電路、光電子器件、分立器件和感測器四大類型。其中，集成電路的市場規模占整個半導體市場規模的80%以上。 　　以集成電路為例，集成電路的產業鏈龐大而複雜，主要分為設計、製造以及封裝測試等三個主要環節。在集成電路設計領域，美國企業仍然佔據了絕對主流。但中國的海思半導體也位列其中。而在集成電路代工製造領域，中芯國際和華虹半導體擠入前十。今年2月中旬，中芯國際發佈的財報顯示，2019年第四季度，中芯國際銷售額8.394億美元，同比增長6.6%。其中，在各技術占晶圓銷售額的百分比中，於2019年第三季度量產的14nm製程在第四季度為中芯國際貢獻1%的營收。中芯國際稱，14nm月產能將在今年3月達到4K，7月達到9K，12月達到15K。國產14nm工藝的產能加速不僅有助於國產晶元的進一步發展，也將推動國產替代的步伐。 　　在集成電路封測領域，是國內產業鏈中有望率先實現全面國產替代的領域。目前中國的龍頭企業，如長電科技、華天科技已擁有國際先進封裝測試技術。 　　整體來看，國內晶元產業在各個環節都在全面突進。在此背景下，資本市場也誕生了一批千億市值的半導體企業，其中有指紋識別晶元龍頭匯頂科技、靠兼并收購的視頻採集晶元巨頭韋爾股份、全球單晶矽龍頭隆基股份、手機原始設計商龍頭聞泰科技、化合物半導體巨頭三安光電、全球內存介面晶元三巨頭之一瀾起科技、刻蝕設備龍頭中微公司、顯示面板巨頭京東方、存儲晶元設計龍頭兆易創新。     　　而康佳也在積極聯手國內半導體產業的相關企業，發揮各自優勢，共同成長。近日，康佳與雷曼光電簽署了戰略合作協議，雙方擬在光伏能源互聯網和智能計算、雲伺服器產業等方面展開合作。根據戰略合作協議內容，康佳與雷曼將在重慶市璧山區成立合資公司，擬定註冊資金5000萬元人民幣，其中康佳持股51%，雷曼持股25%，團隊持股24%。合資公司主營業務為以光伏逆變器、Mpower為主的能源互聯網產品以及伺服器的集成解決方案銷售，包括生產等。 　　康佳方面表示，合資公司將充分依託康佳集團的行業影響力、資金實力和產業布局優勢，以及雷曼光電的產業整合能力，行業客戶布局優勢，以智能光伏產品和伺服器為切入點，充分發揮雙方優勢，用5年左右時間建立50億到百億元規模，面向未來的能源互聯網、智能計算以及雲計算產業平台。 　　目前，康佳市值不足300億；而從康佳意圖打造的半導體產業投資平台及與國內相關企業的聯手布局來看，未來其市值或仍將出現大幅提升。 　　半導體國產替代步伐加快，市場空間引人遐想 　　事實上，除了國內產業日趨成熟外，中國半導體企業市值飆升，還與整體國際形勢有關，即半導體國產替代已到了刻不容緩的地步。 　　2019年，中美摩擦大幅加劇，國內多家企業被美國列入實體清單，其中，半導體晶元產品美國限制國內企業的重要手段。令人憂心的是，當前，中國的半導體進口量仍在持續增長。 　　據海關總署數據，2019年，中國集成電路進口數量為4451.34億個，同比增長6.6%；進口金額為3055.5億，同比下降2.09%。事實上，近年來中國集成電路的金額金額已遠超原油，成為第一大進口產品。     　　目前中國已成為全球最大的電子產品生產與消費市場，從而衍生出巨大的半導體器件市場需求。根據IC Insights發佈數據顯示，2013-2018年中國集成電路市場規模從820億美元增長至1550億美元，年均復合增長率約13.58%。未來隨著互聯網、雲計算、物聯網、人工智慧、5G等戰略性新興產業的進一步發展，中國半導體產品消費量還將持續增加。 　　然而，當下中國的半導體產業，尤其是其中的集成電路自給率低，僅為15%；進口替代空間巨大。 　　而康佳在半導體產業方面的布局，無疑將加速國產替代。以康芯威主要產品存儲主控晶元為例，據研究機構的數據，2020年，按照單台使用一顆存儲主控晶元計算，全球智能手機、平板電腦、智能電視、可穿戴設備、物聯網設備等智能終端產品預計使用存儲主控晶元約25億至30億顆。如果康芯威在2020年實現1億顆存儲主控晶元銷售，其市場佔有率約3.3%至4%。 　　康佳公告顯示，康芯威存儲主控晶元尺寸與行業主流產品相比小10%以上，綜合成本比行業平均低15%左右，而其讀寫速度超過行業平均水平、功耗優於行業主流產品，並具有斷電保護功能。據此來看，未來幾年，康芯威存儲主控晶元銷量或將不斷增長。 　　從短期來看，康佳的股價或許已有了調整的需求。但從中長期而言，在國內半導體產業整體突破及國產替代加速的背景下，千億市值的康佳或已不遠了。\n　　原標題：康佳引發資本市場熱捧背後：國內晶元產業爆發在即，市場空間引人遐想　　來源：財聯社　　自農曆鼠年開市以來，僅15個交易日，深康佳A的股價漲幅已超過100%。　　公司之所以受到資本市場的熱捧，與其進軍晶元領域有關。其實，康佳已成立半導體科技事業部，試圖打造一個半導體產業投資平台。值得關注的是，近年來，國內半導體產業正全方位突進，康佳在這一階段進入半導體產業，其獲得的成就不僅可能超出想像，也將為半導體國產化替代作出貢獻。　　康佳引發資本市場熱捧背後：半導體產業平台初現雛形　　康佳在2018年宣布戰略轉型，由家電企業轉型為以科技創新驅動的投資平台，同時成立了半導體科技事業部，正式進軍晶元領域。　　2018年11月，康佳成立了康芯威，控股51%。康芯威自主研發設計的eMMC存儲主控晶元，主要功能是控制內嵌式存儲器。　　其實，康佳的半導體業務不只有康芯威，康佳正試圖打造一個半導體產業投資平台。目前，康佳已經搭建了設計、封測和渠道的存儲產業鏈條。康芯威側重設計，有自主知識產權；此外，康佳旗下還有側重「封測+渠道」的康佳芯盈，以及早已布局的中康存儲科技。康佳芯盈投資超過10億元、位於江蘇鹽城的封測廠，預計2020年底試產，年產能將達2億顆，主要產品是存儲晶元。　　除了存儲產業鏈，康佳在光電領域也積極布局。總投資300億元的重慶康佳半導體光電產業園已於去年10月在璧山區高新區開工，涵蓋半導體設計、製造、服務等領域。同期，康佳還在國內率先發佈了超大屏幕的Micro LED電視，覆蓋從4K 118英寸到8K 236英寸，新品還在2020 CES亮相。　　事實上，康佳的半導體產業投資平台，還有著強大的研發支撐。近年來，康佳研發費用大漲。2019年前三季度，公司研發費用已高達3.19億，同比上漲40.52%。目前，康佳擁有近百項核心關鍵技術和2000人的研發隊伍；並已建成了三級實驗室體系，還與中國科學院深圳先進技術研究院、哈爾濱工業大學（深圳）等科研機構達成了培養博士后的合作意向。　　國內半導體產業爆發在即：千億市值半導體企業批量產生　　而康佳在半導體產業方面的突破，與國內整個半導體產業鏈的進步密不可分。　　近年來，國家高度重視半導體產業的發展，將半導體產業發展提升到國家戰略的高度。國家產業投資基金及民間資本以市場化的投資方式進入半導體產業。國家產業投資基金通過股權投資的方式支持半導體產業鏈各環節中具有較強技術優勢和市場競爭力的公司，並且，各地也支持設立地方性投資基金，鼓勵社會各類風險投資和股權投資基金進入半導體領域。　　在國家產業投資基金及民間資本的助推下，中國半導體產業鏈高速發展。在主要環節，都出現了相關龍頭企業。　　半導體產品主要有集成電路、光電子器件、分立器件和感測器四大類型。其中，集成電路的市場規模占整個半導體市場規模的80%以上。　　以集成電路為例，集成電路的產業鏈龐大而複雜，主要分為設計、製造以及封裝測試等三個主要環節。在集成電路設計領域，美國企業仍然佔據了絕對主流。但中國的海思半導體也位列其中。而在集成電路代工製造領域，中芯國際和華虹半導體擠入前十。今年2月中旬，中芯國際發佈的財報顯示，2019年第四季度，中芯國際銷售額8.394億美元，同比增長6.6%。其中，在各技術占晶圓銷售額的百分比中，於2019年第三季度量產的14nm製程在第四季度為中芯國際貢獻1%的營收。中芯國際稱，14nm月產能將在今年3月達到4K，7月達到9K，12月達到15K。國產14nm工藝的產能加速不僅有助於國產晶元的進一步發展，也將推動國產替代的步伐。　　在集成電路封測領域，是國內產業鏈中有望率先實現全面國產替代的領域。目前中國的龍頭企業，如長電科技、華天科技已擁有國際先進封裝測試技術。　　整體來看，國內晶元產業在各個環節都在全面突進。在此背景下，資本市場也誕生了一批千億市值的半導體企業，其中有指紋識別晶元龍頭匯頂科技、靠兼并收購的視頻採集晶元巨頭韋爾股份、全球單晶矽龍頭隆基股份、手機原始設計商龍頭聞泰科技、化合物半導體巨頭三安光電、全球內存介面晶元三巨頭之一瀾起科技、刻蝕設備龍頭中微公司、顯示面板巨頭京東方、存儲晶元設計龍頭兆易創新。　　而康佳也在積極聯手國內半導體產業的相關企業，發揮各自優勢，共同成長。近日，康佳與雷曼光電簽署了戰略合作協議，雙方擬在光伏能源互聯網和智能計算、雲伺服器產業等方面展開合作。根據戰略合作協議內容，康佳與雷曼將在重慶市璧山區成立合資公司，擬定註冊資金5000萬元人民幣，其中康佳持股51%，雷曼持股25%，團隊持股24%。合資公司主營業務為以光伏逆變器、Mpower為主的能源互聯網產品以及伺服器的集成解決方案銷售，包括生產等。　　康佳方面表示，合資公司將充分依託康佳集團的行業影響力、資金實力和產業布局優勢，以及雷曼光電的產業整合能力，行業客戶布局優勢，以智能光伏產品和伺服器為切入點，充分發揮雙方優勢，用5年左右時間建立50億到百億元規模，面向未來的能源互聯網、智能計算以及雲計算產業平台。　　目前，康佳市值不足300億；而從康佳意圖打造的半導體產業投資平台及與國內相關企業的聯手布局來看，未來其市值或仍將出現大幅提升。　　半導體國產替代步伐加快，市場空間引人遐想　　事實上，除了國內產業日趨成熟外，中國半導體企業市值飆升，還與整體國際形勢有關，即半導體國產替代已到了刻不容緩的地步。　　2019年，中美摩擦大幅加劇，國內多家企業被美國列入實體清單，其中，半導體晶元產品美國限制國內企業的重要手段。令人憂心的是，當前，中國的半導體進口量仍在持續增長。　　據海關總署數據，2019年，中國集成電路進口數量為4451.34億個，同比增長6.6%；進口金額為3055.5億，同比下降2.09%。事實上，近年來中國集成電路的金額金額已遠超原油，成為第一大進口產品。　　目前中國已成為全球最大的電子產品生產與消費市場，從而衍生出巨大的半導體器件市場需求。根據IC Insights發佈數據顯示，2013-2018年中國集成電路市場規模從820億美元增長至1550億美元，年均復合增長率約13.58%。未來隨著互聯網、雲計算、物聯網、人工智慧、5G等戰略性新興產業的進一步發展，中國半導體產品消費量還將持續增加。　　然而，當下中國的半導體產業，尤其是其中的集成電路自給率低，僅為15%；進口替代空間巨大。　　而康佳在半導體產業方面的布局，無疑將加速國產替代。以康芯威主要產品存儲主控晶元為例，據研究機構的數據，2020年，按照單台使用一顆存儲主控晶元計算，全球智能手機、平板電腦、智能電視、可穿戴設備、物聯網設備等智能終端產品預計使用存儲主控晶元約25億至30億顆。如果康芯威在2020年實現1億顆存儲主控晶元銷售，其市場佔有率約3.3%至4%。　　康佳公告顯示，康芯威存儲主控晶元尺寸與行業主流產品相比小10%以上，綜合成本比行業平均低15%左右，而其讀寫速度超過行業平均水平、功耗優於行業主流產品，並具有斷電保護功能。據此來看，未來幾年，康芯威存儲主控晶元銷量或將不斷增長。　　從短期來看，康佳的股價或許已有了調整的需求。但從中長期而言，在國內半導體產業整體突破及國產替代加速的背景下，千億市值的康佳或已不遠了。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "【投顧視點】結構化行情縱深演進下，泛科技相關性板塊也值得重視-財經新聞": "\n來源：信達研究昨日兩市的成交量突破了1.2萬億，又創了新高，單純從量與價的配合關係看，目前的走勢還是非常健康的。但是，顯然這樣一個市場也是一個有些結構性扭曲的市場，就是藍籌股特別是50指數標的大幅下調與創業板以及科技板塊大幅拉升同時並存。這樣一個市場應該說還是一個避險的情緒在主導，資金在判斷總體經濟未來存在壓力的情況下，另一方面又去押注政策在科技方面的這樣一個支持政策，特別是增量資金進場后顯然還是以科技股，創業板等為主要目標。當然，也不排除部分大盤股持倉者基於追漲的動機而進行的一面這邊拋售大盤股持倉，同時另一邊買入科技以及創業板標的的行為。總體，就科技板塊包括創業板塊目前確實已經明顯形成一定的上漲和預期加強這樣的正反饋循環過程。那麼，這樣一個分化的趨勢是否還能持續，目前看，至少在科技板塊方面，短期繼續上漲的概率還是較大的。一方面儘管創業板指數上漲，但800多隻標的今年以來上漲的中位數並不高，大概只有-7%左右，上漲更多地還是龍頭的帶動，因此後續不排除其它標的補漲的可能；另一方面，科技板塊的上漲可能短期確實過快，但從市場影響因素看，政策層面近期較為密集的政策構成重要支撐和利好，而市場的預期等當前還是較為理性，多空觀點都較多，並未看到一邊倒的極端情緒。還有，近期密集的公募基金資金募集以及龐大的增量規模預期也會對短期板塊上行構成支撐，因此，中短期動力上不太可能很快熄火。當然，中短期繼續可能向好並不代表當前快速上漲標的依然值得追高，我們更傾向於行情可能會向縱深演化，包括二線科技龍頭，以及向軍工這樣的准科技標的未來不排除會受到增量資金的關注。而對於藍籌股，我們認為，這種結構分化的行情沒有理由長期持續，特別是藍籌股的估值並不明顯高估，甚至極為合理。在市場情緒維持目前的高狀態下，藍籌股的流動性優勢應該得到認可和發揮。基於這樣的邏輯，我們認為大資金、中長期資金不會因為藍籌股當前較弱而進行資金的轉移和退出，相反可能還會逢低建倉。只不過當前市場的流動性還有資金偏好導致的大盤股的定價權可能不在機構和大資金一方，更多地還是中短期、小資金在決定。總體，我們認為，當前大盤股、科技股為代表的中小盤股都有配置價值，無非就是上漲的時間和幅度的問題，但如果考慮到確定性這一維度，投資機會的吸引力其實差不多。在倉位允許的情況下，都建議適當配置。之前我們給大家推薦過科技ETF（515000），京東方A（000725）、奧瑞金（002701）、H股ETF等，本期再給大家推薦一個ETF標的：******（具體可在信達天下APP-專家欄目查閱，需要說明的是，本欄目所推薦標的基本都是當前可以關注，但收益預期要基於3-6個月乃至更長期限內來把握）之所以近期主要推薦ETF，原因主要是當前行情下，主要還是板塊性行情，而且對於科技股以及中小創標的來說，由於所處的競爭環境和格局都不成熟，哪一家能勝出還很難判斷，但作為行業總體，其增長確定性又是較高的。我們更建議大家以持有行業指數為主，在行業指數選擇上，重點兼顧龍頭指數類。     \n來源：信達研究昨日兩市的成交量突破了1.2萬億，又創了新高，單純從量與價的配合關係看，目前的走勢還是非常健康的。但是，顯然這樣一個市場也是一個有些結構性扭曲的市場，就是藍籌股特別是50指數標的大幅下調與創業板以及科技板塊大幅拉升同時並存。這樣一個市場應該說還是一個避險的情緒在主導，資金在判斷總體經濟未來存在壓力的情況下，另一方面又去押注政策在科技方面的這樣一個支持政策，特別是增量資金進場后顯然還是以科技股，創業板等為主要目標。當然，也不排除部分大盤股持倉者基於追漲的動機而進行的一面這邊拋售大盤股持倉，同時另一邊買入科技以及創業板標的的行為。總體，就科技板塊包括創業板塊目前確實已經明顯形成一定的上漲和預期加強這樣的正反饋循環過程。那麼，這樣一個分化的趨勢是否還能持續，目前看，至少在科技板塊方面，短期繼續上漲的概率還是較大的。一方面儘管創業板指數上漲，但800多隻標的今年以來上漲的中位數並不高，大概只有-7%左右，上漲更多地還是龍頭的帶動，因此後續不排除其它標的補漲的可能；另一方面，科技板塊的上漲可能短期確實過快，但從市場影響因素看，政策層面近期較為密集的政策構成重要支撐和利好，而市場的預期等當前還是較為理性，多空觀點都較多，並未看到一邊倒的極端情緒。還有，近期密集的公募基金資金募集以及龐大的增量規模預期也會對短期板塊上行構成支撐，因此，中短期動力上不太可能很快熄火。當然，中短期繼續可能向好並不代表當前快速上漲標的依然值得追高，我們更傾向於行情可能會向縱深演化，包括二線科技龍頭，以及向軍工這樣的准科技標的未來不排除會受到增量資金的關注。而對於藍籌股，我們認為，這種結構分化的行情沒有理由長期持續，特別是藍籌股的估值並不明顯高估，甚至極為合理。在市場情緒維持目前的高狀態下，藍籌股的流動性優勢應該得到認可和發揮。基於這樣的邏輯，我們認為大資金、中長期資金不會因為藍籌股當前較弱而進行資金的轉移和退出，相反可能還會逢低建倉。只不過當前市場的流動性還有資金偏好導致的大盤股的定價權可能不在機構和大資金一方，更多地還是中短期、小資金在決定。總體，我們認為，當前大盤股、科技股為代表的中小盤股都有配置價值，無非就是上漲的時間和幅度的問題，但如果考慮到確定性這一維度，投資機會的吸引力其實差不多。在倉位允許的情況下，都建議適當配置。之前我們給大家推薦過科技ETF（515000），京東方A（000725）、奧瑞金（002701）、H股ETF等，本期再給大家推薦一個ETF標的：******（具體可在信達天下APP-專家欄目查閱，需要說明的是，本欄目所推薦標的基本都是當前可以關注，但收益預期要基於3-6個月乃至更長期限內來把握）之所以近期主要推薦ETF，原因主要是當前行情下，主要還是板塊性行情，而且對於科技股以及中小創標的來說，由於所處的競爭環境和格局都不成熟，哪一家能勝出還很難判斷，但作為行業總體，其增長確定性又是較高的。我們更建議大家以持有行業指數為主，在行業指數選擇上，重點兼顧龍頭指數類。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "特斯拉概念「總龍頭」神話破滅2億大單資金撤逃-財經新聞": "\n　　【超級大單】特斯拉概念「總龍頭」神話破滅，2億大單資金撤逃 　　來源：數據寶 　　原創 林麗峰  　　兩市特大單資金凈流出286.26億元，秀強股份否認是特斯拉一級供應商，今日終結「漲停秀」，大單資金流出超2億元。 　　A股三大股指今日集體回調，其中創業板指走勢較弱，截止收盤，滬指跌0.32%報2975點，創業板指跌1.45%報2139點，兩市合計成交超過萬億元，達到10388億元。行業板塊漲少跌多，黃金、多元金融、豬肉、鐵路基建、特斯拉等板塊漲幅居前；農業、醫藥、網路遊戲、在線教育等板塊回調。北向資金今日逆市凈流入37.45億元。 　　兩市特大單資金凈流出286.26億元，其中滬深300凈流出73.12億元，創業板凈流出97.71億元。兩市1100餘股特大單凈流入，2000餘股大單凈流出。 　　申萬28個行業今日有6個行業大單資金凈流入，8個行業流出金額超10億元。非銀金融行業大單流入居首，凈流入9.74億元，部分券商股反彈，國金證券盤中一度漲停，收盤漲超7%。食品飲料大單流入4.99億元，行業指數逆市上漲1.15%，惠發食品漲停，雙匯發展、好想你漲幅超6%，消息面上，乳製品、肉製品等為代表的民生必需類企業均已復工。 　　公用事業大單流入1.8億元，農林牧漁、休閑服務流入超6000萬元。休閑服務今日逆市大漲2.81%，旅遊酒店個股今日全線反彈，國旅聯合大漲超7%，張家界漲超6%，錦江酒店、西安旅遊、眾信旅遊均大幅收高。消息面上，疫情緩和，多地景區重新對外開放，且多個地方政府出台旅遊扶助政策。 　　電子行業大單流出65.28億元，行業指數小幅收跌。醫藥生物和有色金屬兩個行業分別流出超40億元。醫藥生物行業大單資金持續流出，近5個交易日累計流出金額已達142億元。有色金屬行業中稀土永磁概念全線回調，中色股份跌停，中科三環、廈門鎢業、天通股份、雅化集團跌幅均超5%，而個股大單資金流出也非常集中。計算機行業流出38億元，傳媒流出超20億元。 　　個股方面，兩市42股大單資金流入超億元。國金證券大單流入7.72億元，公司股價盤中衝擊漲停，近4個交易日累計漲幅達24%。此外，華泰證券、東北證券、中信證券流入金額超億元，消息面上，1月份券商業績仍表現靚麗，從已發佈1月份財務簡報的32家上市券商來看，1月份營業收入、凈利潤分別同比增長4.55%、18.62%，利潤端略超預期。此外，近期兩市成交量不斷新高，今日更是突破萬億大關。 　　受疫情緩和影響，旅遊酒店、民航機場等受疫情直接影響的板塊今日反彈。從資金面看，中國國旅大單流入超5000萬元，且北上資金也參與搶籌，今日凈買入6.58億；中國國航、東方航空、上海機場等流入超3000萬元。部分旅遊股仍有資金流出，如錦江酒店今日大漲超5%，但大單資金流出1600多萬元，首旅酒店流出500多萬。 　　雞產業和豬產業今日也是強勢，華英農業、海利生物漲停，天康生物、聖農發展等大漲。消息面上，受新冠肺炎與非洲豬瘟疫情疊加影響，豬肉價格春節后出現小幅上漲，產能恢復仍需時間。從資金面看，正邦生物大單流入超2億元，天康生物、溫氏股份流入超億元，華英農業、聖農發展流入超7000萬元，牧原股份、唐人神、新五豐、仙壇股份、立華股份等大單均為凈流出。 　　資金流出超億元個股今日達到113家，其中電子行業佔31家，計算機16家，有色金屬13家。洛陽鉬業大單流出7.47億元居首，股價跌停。今日鈷概念股集體跌停，消息面上，媒體報導稱特斯拉將推動無鈷電池，華友鈷業大單流出3.8億元，寒銳鈷業流出2.17億元。鋰電池部分個股今日同樣遭大單資金砸盤，寧德時代流出7.13億元，天齊鋰業流出6.6億元，中國寶安、格林美、贛鋒鋰業、億緯鋰能等均有數億資金流出。 　　電子行業個股流出金額較高的有歐菲光、三安光電、京東方A、長信科技、晶方科技、華天科技等，上述個股流出金額均超3億元。 　　大牛股秀強股份連續11個漲停板后，今日打開漲停，股價幾乎收平，大單資金流2.33億元，此前，該股已連續兩日大單流出，周一周二分別都流出6000多萬元。消息面，公司回復深交所問詢函稱，公司不屬於特斯拉充電樁用玻璃產品的一級供應商，尚未直接參與特斯拉上海項目，也不涉及特斯拉上海項目核心技術及核心零部件的生產。     　　聲明：數據寶所有資訊內容不構成投資建議，股市有風險，投資需謹慎。\n　　【超級大單】特斯拉概念「總龍頭」神話破滅，2億大單資金撤逃　　來源：數據寶　　原創 林麗峰 　　兩市特大單資金凈流出286.26億元，秀強股份否認是特斯拉一級供應商，今日終結「漲停秀」，大單資金流出超2億元。　　A股三大股指今日集體回調，其中創業板指走勢較弱，截止收盤，滬指跌0.32%報2975點，創業板指跌1.45%報2139點，兩市合計成交超過萬億元，達到10388億元。行業板塊漲少跌多，黃金、多元金融、豬肉、鐵路基建、特斯拉等板塊漲幅居前；農業、醫藥、網路遊戲、在線教育等板塊回調。北向資金今日逆市凈流入37.45億元。　　兩市特大單資金凈流出286.26億元，其中滬深300凈流出73.12億元，創業板凈流出97.71億元。兩市1100餘股特大單凈流入，2000餘股大單凈流出。　　申萬28個行業今日有6個行業大單資金凈流入，8個行業流出金額超10億元。非銀金融行業大單流入居首，凈流入9.74億元，部分券商股反彈，國金證券盤中一度漲停，收盤漲超7%。食品飲料大單流入4.99億元，行業指數逆市上漲1.15%，惠發食品漲停，雙匯發展、好想你漲幅超6%，消息面上，乳製品、肉製品等為代表的民生必需類企業均已復工。　　公用事業大單流入1.8億元，農林牧漁、休閑服務流入超6000萬元。休閑服務今日逆市大漲2.81%，旅遊酒店個股今日全線反彈，國旅聯合大漲超7%，張家界漲超6%，錦江酒店、西安旅遊、眾信旅遊均大幅收高。消息面上，疫情緩和，多地景區重新對外開放，且多個地方政府出台旅遊扶助政策。　　電子行業大單流出65.28億元，行業指數小幅收跌。醫藥生物和有色金屬兩個行業分別流出超40億元。醫藥生物行業大單資金持續流出，近5個交易日累計流出金額已達142億元。有色金屬行業中稀土永磁概念全線回調，中色股份跌停，中科三環、廈門鎢業、天通股份、雅化集團跌幅均超5%，而個股大單資金流出也非常集中。計算機行業流出38億元，傳媒流出超20億元。　　個股方面，兩市42股大單資金流入超億元。國金證券大單流入7.72億元，公司股價盤中衝擊漲停，近4個交易日累計漲幅達24%。此外，華泰證券、東北證券、中信證券流入金額超億元，消息面上，1月份券商業績仍表現靚麗，從已發佈1月份財務簡報的32家上市券商來看，1月份營業收入、凈利潤分別同比增長4.55%、18.62%，利潤端略超預期。此外，近期兩市成交量不斷新高，今日更是突破萬億大關。　　受疫情緩和影響，旅遊酒店、民航機場等受疫情直接影響的板塊今日反彈。從資金面看，中國國旅大單流入超5000萬元，且北上資金也參與搶籌，今日凈買入6.58億；中國國航、東方航空、上海機場等流入超3000萬元。部分旅遊股仍有資金流出，如錦江酒店今日大漲超5%，但大單資金流出1600多萬元，首旅酒店流出500多萬。　　雞產業和豬產業今日也是強勢，華英農業、海利生物漲停，天康生物、聖農發展等大漲。消息面上，受新冠肺炎與非洲豬瘟疫情疊加影響，豬肉價格春節后出現小幅上漲，產能恢復仍需時間。從資金面看，正邦生物大單流入超2億元，天康生物、溫氏股份流入超億元，華英農業、聖農發展流入超7000萬元，牧原股份、唐人神、新五豐、仙壇股份、立華股份等大單均為凈流出。　　資金流出超億元個股今日達到113家，其中電子行業佔31家，計算機16家，有色金屬13家。洛陽鉬業大單流出7.47億元居首，股價跌停。今日鈷概念股集體跌停，消息面上，媒體報導稱特斯拉將推動無鈷電池，華友鈷業大單流出3.8億元，寒銳鈷業流出2.17億元。鋰電池部分個股今日同樣遭大單資金砸盤，寧德時代流出7.13億元，天齊鋰業流出6.6億元，中國寶安、格林美、贛鋒鋰業、億緯鋰能等均有數億資金流出。　　電子行業個股流出金額較高的有歐菲光、三安光電、京東方A、長信科技、晶方科技、華天科技等，上述個股流出金額均超3億元。　　大牛股秀強股份連續11個漲停板后，今日打開漲停，股價幾乎收平，大單資金流2.33億元，此前，該股已連續兩日大單流出，周一周二分別都流出6000多萬元。消息面，公司回復深交所問詢函稱，公司不屬於特斯拉充電樁用玻璃產品的一級供應商，尚未直接參與特斯拉上海項目，也不涉及特斯拉上海項目核心技術及核心零部件的生產。　　聲明：數據寶所有資訊內容不構成投資建議，股市有風險，投資需謹慎。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "【新華網連線湖北】@陳彥然，援助湖北的護士媽媽讓你認真寫作業！": " 新型冠狀病毒感染的肺炎疫情 安徽最新疫情通報安徽合肥：重點民生工程陸續復工你的努力，生命不會辜負！安徽省第三批支援湖北疾控隊啟程MV：我們是90後停課不停學，體驗“新華雲上學”馬鞍山：推動高質量發展中鐵四局：品質建造 引領“中國速度”渦陽縣“不忘初心、牢記使命”主題教育先進事跡報告會一語看滁州 公益體彩 樂善人生包河：和美之路Copyright © www.ah.xinhuanet.com　All Rights Reserved.",
    "神舟董事長喊話劉強東：兄弟有必要為這小錢撕破臉么-財經新聞": "\n　　原標題：神舟董事長喊話劉強東：兄弟有必要為這點小錢撕破臉么 　　揭秘神舟怒懟京東背後的故事。 　　Tech星球（微信ID：tech618）  　　文 |  王琳 　　2月20日，神舟電腦在官方微博上宣布，由於京東拖欠貨款3.383億元，已於2月18日在北京第二中級人民法院提起訴訟。神舟電腦董事長吳海軍在微博上也向京東和劉強東喊話，稱『欠賬還錢，天經地義。我們正式起訴京東！』     　　不過，京東馬上在微博上回應，稱是神舟違反了雙方簽署的產品購銷協議條款，導致未結算貨款被暫緩支付。京東還表示，與神舟一直就爭議問題進行溝通。希望合理合法地解決分歧。     　　受此事件以及其他因素影響，從2月20日開始，截至發稿前，京東股價從42.99美元下跌至40.42美元，市值蒸發40.4億美元。 　　2月22日，此次貨款糾紛的主體公司——深圳市神舟創新科技有限公司總經理史俞馨，接受了Tech星球（微信ID：tech618）的獨家專訪，史俞馨在專訪中詳細介紹了此次糾紛的來龍去脈，以及與京東方面就貨款糾紛溝通的過程和諸多細節。 　　對於雙方的糾紛，史俞馨表示，我們吳總跟跟劉總都是江蘇人，蘇北老鄉，他倆都是從農村出來的，二人創業初期的經歷也差不多。她轉述吳海軍的話回應：我們兩兄弟有必要為了這點兒小錢撕破臉嗎？ 　　22日下午，京東電腦數碼方面對Tech星球表示，『對於雙方的爭議，我們相信法律會作出公正的裁決。』 　　以下為深圳神舟總經理史俞馨採訪實錄，Tech星球（微信ID：tech618）編輯整理。 　　Tech星球：目前，很多商家都面臨著生產停工的難題，特別是中小企業，現金流關乎企業的生死存亡，此次拖欠貨款事件是否會進一步導致情況的惡化？ 　　史俞馨：我們目前已經復工了，深圳公司是2月10日，江蘇崑山公司是2月12日，都獲得了政府的批准，年後的生產經營一切正常。在現金流上，公司資產負債率不高，在銀行的信用額度也很充足，所以，在資金這方面我們沒有什麼擔憂。 　　Tech星球：你們在2月13日就曾發微博，表示多次向政府調研組反映：疫情當前，與其讓銀行給中小企業貸款，不如加大對個別不良大企業的執法力度，讓大企業不惡意拖款，比銀行放貸更重要更有效。 　　史俞馨：我們向政府反應這個事情，並不僅僅是從神舟一家公司的角度去看，而是觸類旁通，疫情一來，我們看到很多中小企業在抱怨現金流不充裕，而剛剛過去的1個月，很多中小企業沒有開業，這意味著沒有收入，但是硬性的支出卻沒有減少，包括房租、人員工資等。 　　國家和政府已經在社保和公積金等方面給了中小企業很多支持，但現在讓銀行給中小企業放貸，按照銀行的內控和管理流程，整個下來也要幾個月。 　　而這些處於優勢地位的平台，或者說是處於壟斷地位的大企業，他們只要把拖欠中小企業的錢給他們，小企業就可以轉起來了，這就相當於救活了中小企業。 　　實際上，國資委對這方面也非常重視，國資委專門開會，要求所有的國有投資公司對旗下的三角債立即予以償還。去年12月，工信部立法解決拖欠中小企業貸款問題，規定貨物款賬期不超過30天，最長不超過60天。 　　Tech星球：神舟跟京東合作了多久？中間賬期一直是45天嗎？ 　　史俞馨：我們跟京東的合作已經10年。 　　當初神舟是最早從線下轉線上的，在京東早期，戴爾和惠普都不願意給京東供貨的時候，神舟以官方身份第一個站出來和京東合作。後來，2012年神舟轉做遊戲筆記本，起初，京東的遊戲本頻道都是神舟建議京東上線的，剛開出來的時候，神舟的遊戲本在京東遊戲本頻道的銷售額佔比達到60~70%，去年也有30%左右。可以說，最初是神舟撐起了京東的遊戲筆記本頻道。 　　最初，京東跟我們的合作是沒有賬期的，後來賬期逐漸變長，現在到了45天。但事實上，我們從發貨到收到貨款，在京東不拖延的情況下，我們60天或者70天拿到貨款就很幸運了，有時候拖到70-80天都是很正常的事情。 　　原因在於，發貨時間要從京東錄入電腦才開始計時，而我們需要在此之前提前發貨，中間的時間差京東不算在裡面，等到約定的45天到了之後，我們這邊可以申請結算，京東內部開始走流程：京東的運營采銷人員開始對賬，對賬完畢開發票，開完發票去財務排隊，排完隊最終等到財務副總裁簽字，才可以打款。 　　去年開始，京東對很多商家的預付款賬期從45天延長到了60多天，供貨商的賬期被拉長，資金的周轉壓力就變大。過去一兩年，我們反覆跟京東溝通，希望京東可以把付款方式變成現付，或者縮短到一周兩周也行，或者給現金折扣也可以，但是被京東拒絕了。 　　另一方面，京東對我們商家一直要求，所有貨一旦上架后，必須在20天左右賣掉，賣不掉就算滯銷，所以一般20天，甚至2個星期就會賣掉。 　　這次我們跟京東的貨款爭議，實際上去年10月我們就發貨了，這批貨在去年『雙十一』的時候已經全部賣掉了，按照現在的物流速度，即便是貨到付款，差不多三四天，京東平台也可以收到錢，也就是說11月15日之前，這些貨款基本上都是『落袋為安』了。 　　我們氣憤的是，現在已經過去了120天左右了，依然沒有收到錢，而我們是在2月10日才發的催款函。 　　Tech星球：賬期被延長的同時，京東通過子公司『京寶貝』放款給企業，這背後的邏輯是什麼呢？ 　　史俞馨：上架就需要趕快賣掉，賬期卻被延長，企業的現金流無法周轉，這時候，京東就可以通過『京寶貝』給企業放款。     　　Tech星球：糾紛發生后，到目前這段時間，神舟方面和京東做過哪些溝通？ 　　史俞馨：去年『雙十一』，天貓出錢發放優惠券給消費者，我們也參加了這個活動。 　　11月4日，天貓優惠券在網上露出后，京東立即找到我們，要求我們不要參加天貓的活動，我們當時拒絕了京東的要求。京東提出，如果我們參加天貓的活動，那麼天貓讓利給消費者的優惠券，在京東平台也要執行，並且這部分費用由神舟獨自承擔。 　　如果京東自己讓利給消費者，我們同意，但是現在卻變成了本該是京東給的優惠要由廠商承擔。因此，我們斷然拒絕了。 　　11月7日，京東便對比著天貓，把所有的產品按照用券后的價格強行降價，這樣一來，一天就賣了近2萬台。11月11日，我們在京東上面賣了近3萬台，一直以來，京東上面銷量最好的電腦依次是聯想、惠普、戴爾、神舟，這一次我們超越了惠普和戴爾。11月下旬，京東反過來索要2500多萬的返利，被我們斷然拒絕了。11月29日下午，京東自營把我們所有的產品全線下架了。12月2日，我們去跟京東溝通，對方給出的回復是，因為財務要求一定要神舟支付返利，所以才下架了所有產品。經過溝通后，京東再次將我們的產品上架，但是我們的搜索權重降低了，『雙十二』的活動京東也沒有讓我們參加，後來經常把神舟的貨設置成沒有庫存了。     　　12月底1月初，結算的日期已經到了，但京東遲遲不結算，所有活動不讓我們參加，搜索降權，從12月到1月也一直沒有訂過貨。 　　1月中旬，吳董親自出面跟京東負責3C業務的總經理溝通，他答應我們去跟下面負責筆記本電腦的人溝通，而在此之前，京東3C負責人、電腦業務負責人等人來深圳跟我們溝通，當天，神舟吳海軍董事長親自拿了好幾瓶2008年的茅台招待他們。 　　2月3日，因為疫情的原因，遊戲筆記本大賣，京東還跟我們訂了900多台的貨。本來以為事情有了轉機，結果，2月10日，京東繼續向神舟創新公司索要1559萬返利。當天，我們向京東發起了催款函。2月11日，京東曾組織一個微信會議，整個會議僅僅5分鐘，非常簡短。主要的內容就是京東方面堅持要求我們支付1559萬元的返利。2月14日，京東通過郵件給了我們回函，隨後我們在2月18日收到了京東加蓋公章的公函，我們覺得已經無路可走了，就只能起訴了。     　　Tech星球：神舟的銷售渠道都有哪些？京東的佔比如何？ 　　史俞馨：整個神舟集團在天貓、蘇寧、京東等平台都有自己的渠道，也包括一些線下店面，全國各地也有自己的經銷商渠道，每個省至少有1-2家，個別省有兩三家，京東這個渠道大概占我們銷量的30%-40%，去年神舟在京東的銷售額做近25個億元 　　Tech星球：截至目前，除了那份聲明，京東方麵包括劉強東本人，有沒有與吳海軍董事長協商解決問題？資料顯示，吳董事長和劉強東是老鄉，劉強東目前有沒有和吳董事長溝通？吳董有什麼想對他說的嗎？ 　　史俞馨：我們吳總跟跟劉總都是江蘇人，蘇北老鄉，他倆都是從農村出來的，吳總跟劉總創業初期的經歷也差不多。據我了解，吳總現在就想跟劉總說一句：我們兩兄弟有必要為了這點兒小錢撕破臉嗎？ 　　目前，劉總本人並沒有跟吳總聯繫過。 　　我們還是那個觀點：欠帳還錢，天經地義！\n　　原標題：神舟董事長喊話劉強東：兄弟有必要為這點小錢撕破臉么　　揭秘神舟怒懟京東背後的故事。　　Tech星球（微信ID：tech618） 　　文 |  王琳　　2月20日，神舟電腦在官方微博上宣布，由於京東拖欠貨款3.383億元，已於2月18日在北京第二中級人民法院提起訴訟。神舟電腦董事長吳海軍在微博上也向京東和劉強東喊話，稱『欠賬還錢，天經地義。我們正式起訴京東！』　　不過，京東馬上在微博上回應，稱是神舟違反了雙方簽署的產品購銷協議條款，導致未結算貨款被暫緩支付。京東還表示，與神舟一直就爭議問題進行溝通。希望合理合法地解決分歧。　　受此事件以及其他因素影響，從2月20日開始，截至發稿前，京東股價從42.99美元下跌至40.42美元，市值蒸發40.4億美元。　　2月22日，此次貨款糾紛的主體公司——深圳市神舟創新科技有限公司總經理史俞馨，接受了Tech星球（微信ID：tech618）的獨家專訪，史俞馨在專訪中詳細介紹了此次糾紛的來龍去脈，以及與京東方面就貨款糾紛溝通的過程和諸多細節。　　對於雙方的糾紛，史俞馨表示，我們吳總跟跟劉總都是江蘇人，蘇北老鄉，他倆都是從農村出來的，二人創業初期的經歷也差不多。她轉述吳海軍的話回應：我們兩兄弟有必要為了這點兒小錢撕破臉嗎？　　22日下午，京東電腦數碼方面對Tech星球表示，『對於雙方的爭議，我們相信法律會作出公正的裁決。』　　以下為深圳神舟總經理史俞馨採訪實錄，Tech星球（微信ID：tech618）編輯整理。　　Tech星球：目前，很多商家都面臨著生產停工的難題，特別是中小企業，現金流關乎企業的生死存亡，此次拖欠貨款事件是否會進一步導致情況的惡化？　　史俞馨：我們目前已經復工了，深圳公司是2月10日，江蘇崑山公司是2月12日，都獲得了政府的批准，年後的生產經營一切正常。在現金流上，公司資產負債率不高，在銀行的信用額度也很充足，所以，在資金這方面我們沒有什麼擔憂。　　Tech星球：你們在2月13日就曾發微博，表示多次向政府調研組反映：疫情當前，與其讓銀行給中小企業貸款，不如加大對個別不良大企業的執法力度，讓大企業不惡意拖款，比銀行放貸更重要更有效。　　史俞馨：我們向政府反應這個事情，並不僅僅是從神舟一家公司的角度去看，而是觸類旁通，疫情一來，我們看到很多中小企業在抱怨現金流不充裕，而剛剛過去的1個月，很多中小企業沒有開業，這意味著沒有收入，但是硬性的支出卻沒有減少，包括房租、人員工資等。　　國家和政府已經在社保和公積金等方面給了中小企業很多支持，但現在讓銀行給中小企業放貸，按照銀行的內控和管理流程，整個下來也要幾個月。　　而這些處於優勢地位的平台，或者說是處於壟斷地位的大企業，他們只要把拖欠中小企業的錢給他們，小企業就可以轉起來了，這就相當於救活了中小企業。　　實際上，國資委對這方面也非常重視，國資委專門開會，要求所有的國有投資公司對旗下的三角債立即予以償還。去年12月，工信部立法解決拖欠中小企業貸款問題，規定貨物款賬期不超過30天，最長不超過60天。　　Tech星球：神舟跟京東合作了多久？中間賬期一直是45天嗎？　　史俞馨：我們跟京東的合作已經10年。　　當初神舟是最早從線下轉線上的，在京東早期，戴爾和惠普都不願意給京東供貨的時候，神舟以官方身份第一個站出來和京東合作。後來，2012年神舟轉做遊戲筆記本，起初，京東的遊戲本頻道都是神舟建議京東上線的，剛開出來的時候，神舟的遊戲本在京東遊戲本頻道的銷售額佔比達到60~70%，去年也有30%左右。可以說，最初是神舟撐起了京東的遊戲筆記本頻道。　　最初，京東跟我們的合作是沒有賬期的，後來賬期逐漸變長，現在到了45天。但事實上，我們從發貨到收到貨款，在京東不拖延的情況下，我們60天或者70天拿到貨款就很幸運了，有時候拖到70-80天都是很正常的事情。　　原因在於，發貨時間要從京東錄入電腦才開始計時，而我們需要在此之前提前發貨，中間的時間差京東不算在裡面，等到約定的45天到了之後，我們這邊可以申請結算，京東內部開始走流程：京東的運營采銷人員開始對賬，對賬完畢開發票，開完發票去財務排隊，排完隊最終等到財務副總裁簽字，才可以打款。　　去年開始，京東對很多商家的預付款賬期從45天延長到了60多天，供貨商的賬期被拉長，資金的周轉壓力就變大。過去一兩年，我們反覆跟京東溝通，希望京東可以把付款方式變成現付，或者縮短到一周兩周也行，或者給現金折扣也可以，但是被京東拒絕了。　　另一方面，京東對我們商家一直要求，所有貨一旦上架后，必須在20天左右賣掉，賣不掉就算滯銷，所以一般20天，甚至2個星期就會賣掉。　　這次我們跟京東的貨款爭議，實際上去年10月我們就發貨了，這批貨在去年『雙十一』的時候已經全部賣掉了，按照現在的物流速度，即便是貨到付款，差不多三四天，京東平台也可以收到錢，也就是說11月15日之前，這些貨款基本上都是『落袋為安』了。　　我們氣憤的是，現在已經過去了120天左右了，依然沒有收到錢，而我們是在2月10日才發的催款函。　　Tech星球：賬期被延長的同時，京東通過子公司『京寶貝』放款給企業，這背後的邏輯是什麼呢？　　史俞馨：上架就需要趕快賣掉，賬期卻被延長，企業的現金流無法周轉，這時候，京東就可以通過『京寶貝』給企業放款。　　Tech星球：糾紛發生后，到目前這段時間，神舟方面和京東做過哪些溝通？　　史俞馨：去年『雙十一』，天貓出錢發放優惠券給消費者，我們也參加了這個活動。　　11月4日，天貓優惠券在網上露出后，京東立即找到我們，要求我們不要參加天貓的活動，我們當時拒絕了京東的要求。京東提出，如果我們參加天貓的活動，那麼天貓讓利給消費者的優惠券，在京東平台也要執行，並且這部分費用由神舟獨自承擔。　　如果京東自己讓利給消費者，我們同意，但是現在卻變成了本該是京東給的優惠要由廠商承擔。因此，我們斷然拒絕了。　　11月7日，京東便對比著天貓，把所有的產品按照用券后的價格強行降價，這樣一來，一天就賣了近2萬台。11月11日，我們在京東上面賣了近3萬台，一直以來，京東上面銷量最好的電腦依次是聯想、惠普、戴爾、神舟，這一次我們超越了惠普和戴爾。11月下旬，京東反過來索要2500多萬的返利，被我們斷然拒絕了。11月29日下午，京東自營把我們所有的產品全線下架了。12月2日，我們去跟京東溝通，對方給出的回復是，因為財務要求一定要神舟支付返利，所以才下架了所有產品。經過溝通后，京東再次將我們的產品上架，但是我們的搜索權重降低了，『雙十二』的活動京東也沒有讓我們參加，後來經常把神舟的貨設置成沒有庫存了。　　12月底1月初，結算的日期已經到了，但京東遲遲不結算，所有活動不讓我們參加，搜索降權，從12月到1月也一直沒有訂過貨。　　1月中旬，吳董親自出面跟京東負責3C業務的總經理溝通，他答應我們去跟下面負責筆記本電腦的人溝通，而在此之前，京東3C負責人、電腦業務負責人等人來深圳跟我們溝通，當天，神舟吳海軍董事長親自拿了好幾瓶2008年的茅台招待他們。　　2月3日，因為疫情的原因，遊戲筆記本大賣，京東還跟我們訂了900多台的貨。本來以為事情有了轉機，結果，2月10日，京東繼續向神舟創新公司索要1559萬返利。當天，我們向京東發起了催款函。2月11日，京東曾組織一個微信會議，整個會議僅僅5分鐘，非常簡短。主要的內容就是京東方面堅持要求我們支付1559萬元的返利。2月14日，京東通過郵件給了我們回函，隨後我們在2月18日收到了京東加蓋公章的公函，我們覺得已經無路可走了，就只能起訴了。　　Tech星球：神舟的銷售渠道都有哪些？京東的佔比如何？　　史俞馨：整個神舟集團在天貓、蘇寧、京東等平台都有自己的渠道，也包括一些線下店面，全國各地也有自己的經銷商渠道，每個省至少有1-2家，個別省有兩三家，京東這個渠道大概占我們銷量的30%-40%，去年神舟在京東的銷售額做近25個億元　　Tech星球：截至目前，除了那份聲明，京東方麵包括劉強東本人，有沒有與吳海軍董事長協商解決問題？資料顯示，吳董事長和劉強東是老鄉，劉強東目前有沒有和吳董事長溝通？吳董有什麼想對他說的嗎？　　史俞馨：我們吳總跟跟劉總都是江蘇人，蘇北老鄉，他倆都是從農村出來的，吳總跟劉總創業初期的經歷也差不多。據我了解，吳總現在就想跟劉總說一句：我們兩兄弟有必要為了這點兒小錢撕破臉嗎？　　目前，劉總本人並沒有跟吳總聯繫過。　　我們還是那個觀點：欠帳還錢，天經地義！如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy.."
}