{
    "《電腦設備》首季NB出貨衰，DIGITIMES估仁寶將在逆境中勝出": "\n【時報記者任珮云台北報導】新冠疫情對第1季NB代工廠的人工、物料及物流皆造成重大打擊，DIGITIMES Research分析師蕭聖倫預估：今年第一季主要NB代工廠出貨不論以年或以季增來看，都將大幅衰退。在主要的一線代工廠中，仁寶 (2324) 將是五哥中表現最好的。\n  仁寶總經理翁宗斌在今年初的旺年會表示，由於英特爾CPU缺貨會到年底，超出市場預期，今年NB出貨目標僅能持平，仁寶朝改善效率方向著手。雖然NB僅能持平，但穿戴式產品和伺服器及車用可以有較樂觀高雙位數的年成長。今年仁寶資本支出會高於往年，往年約在50餘億元，主要是越南和台灣的擴廠和自動化設備。\n  去年仁寶NB出貨4241萬台，全球4台NB就有一台是仁寶做的。而今年初受到新冠疫情的影響，DIGITIMES Research仍預估仁寶在NB出貨依然持續領先。\n  去年仁寶整體硬體出貨增長12%，約9200萬台創歷史新高，PC有雙位數成長，伺服器和穿戴有倍數成長，車用也開始獲利。仁寶去年營收9804億元也是創歷史新高。\n  非PC部分，醫療是仁寶近年來積極切入的領域，包括幹細胞，移動式超音波等。值得一提的是，全台日照軟體，仁寶已經有7成滲透率，醫療將是仁寶重要成長和轉型的引擎，未來仁寶會透過AI，將現在由硬體獲利的營運模式，逐步轉向服務的獲利導向。\n  在5G和AI方面，仁寶5G模組設計在台灣是最領先的，也已經拿到2家電信商訂單，至於在通訊設備也會積極投入。【時報記者任珮云台北報導】新冠疫情對第1季NB代工廠的人工、物料及物流皆造成重大打擊，DIGITIMES Research分析師蕭聖倫預估：今年第一季主要NB代工廠出貨不論以年或以季增來看，都將大幅衰退。在主要的一線代工廠中，仁寶 (2324) 將是五哥中表現最好的。  仁寶總經理翁宗斌在今年初的旺年會表示，由於英特爾CPU缺貨會到年底，超出市場預期，今年NB出貨目標僅能持平，仁寶朝改善效率方向著手。雖然NB僅能持平，但穿戴式產品和伺服器及車用可以有較樂觀高雙位數的年成長。今年仁寶資本支出會高於往年，往年約在50餘億元，主要是越南和台灣的擴廠和自動化設備。  去年仁寶NB出貨4241萬台，全球4台NB就有一台是仁寶做的。而今年初受到新冠疫情的影響，DIGITIMES Research仍預估仁寶在NB出貨依然持續領先。  去年仁寶整體硬體出貨增長12%，約9200萬台創歷史新高，PC有雙位數成長，伺服器和穿戴有倍數成長，車用也開始獲利。仁寶去年營收9804億元也是創歷史新高。  非PC部分，醫療是仁寶近年來積極切入的領域，包括幹細胞，移動式超音波等。值得一提的是，全台日照軟體，仁寶已經有7成滲透率，醫療將是仁寶重要成長和轉型的引擎，未來仁寶會透過AI，將現在由硬體獲利的營運模式，逐步轉向服務的獲利導向。  在5G和AI方面，仁寶5G模組設計在台灣是最領先的，也已經拿到2家電信商訂單，至於在通訊設備也會積極投入。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "仁寶加速復工 重金搶人": "組裝廠大陸工廠拚復工出貨，祭出高額獎金搶人。圖為筆電生產線。 本報系資料庫facebook組裝廠要復工出貨，在大陸搶人獎金節節高。仁寶昆山廠內薦獎金高達人民幣5,000元（逾新台幣2.2萬元），仁寶重慶廠也祭出高額獎金搶人，最高可獲得人民幣4,400元（約新台幣2萬元），包括緯創、和碩與鴻海等，之前也宣布在新冠肺炎爆發後，罕見祭出高額獎金要人。目前組裝廠人員復工到崗率依然偏低，為加速復工，重金吸引員工回流。\n經濟日報提供facebook仁寶昆山廠公告，內薦獎金最高達人民幣5,000元，介紹人每人人民幣2,500元，被介紹人每人人民幣2,500元。另外，還有再加碼獎金，內薦15人，再加獎勵金人民幣1,000元，內薦10人，再加獎勵金人民幣500元，內薦五人，再加獎勵金人民幣200元。\r\n仁寶重慶廠也公告，針對內薦獎金，每人發給人民幣2,000元，而從2月26日至3月25日之間出勤者，只要符合相關規定，再給予每人每天人民幣80元，最高合計獲得人民幣4,400元。\r\n緯創昆山廠之前也公布，只要滿足相關規定，自薦入職獎勵金可達人民幣2,500元，內薦入職獎勵金人民幣5,000元。和碩昆山廠，也大手筆砸下每人留任獎金人民幣4,500元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "仁寶 強攻折疊平板NB": "仁寶（2324）新開發出一款折疊平板筆電FlexBook，這款產品設計理念，類似微軟的Surface Neo和聯想的ThinkPad X1折疊電腦，隨著ODM代工廠推出新一代產品，若聯想與戴爾等品牌業者未來採用推出，將為仁寶增添新成長動能。\r\n據了解，仁寶的FlexBook展開尺寸為13吋，側面有兩個揚聲器，兩邊各有一個USB-C接口，側面有音量按鈕。這款平板電腦可以對折，因為它配備可折疊的AMOLED螢幕，以及零間隙平板鉸鏈。當平板折疊時，該設備可以用作筆電，下面的螢幕會變成虛擬鍵盤。\n 經濟日報提供facebookFlexBook的外側和底巴處採用皮革材質。同時該折疊筆電還支持手寫筆，為內容創作者提供更多創作工具。\r\n目前仁寶尚未公布FlexBook的詳細配置，也沒有公布量產時間。在今年的美國消費性電子展（CES）中，聯想曾宣布ThinkPad X1折疊筆電將會在今年中出貨，若仁寶的產品獲得品牌業者採用，將有機會在下半年出貨，並成為第一款上市的折疊筆電。\r\n仁寶是2019年筆電全球市占率第一名，筆電出貨量4241萬台，全球市占率25.25%，等於每四台筆電，就有一台是仁寶製造。\r\nIDC預估，今年全球筆電出貨量將衰退，英特爾中央處理器（CPU）缺貨至少到今年底，超乎市場預期，因此，仁寶保守估計今年筆電出貨量，預期持平，希望多做高階筆電，將低CPU缺貨影響，並專心改善效率，把獲利往上提升。折疊筆電，由於單價高，加上是新產品，預期對提升仁寶獲利將有直接幫助。\r\n在其他產品方面，例如5G模組，仁寶也投入5G的模組設計，是台灣最領先的，客戶包括中移動及中聯通等，目前仁寶的5G網通模組，除了賣給旗下智易與鋐寶，也與中國大陸的電信營運商合作，並做為5G架構的一部分，隨著營運商核准之後，預期明後年，5G相關產品會有幾百萬台出貨量，目前5G產品獲得營運商核准，是代表技術、供應、品質與產品競爭力的肯定。\r\n在車用電子方面，仁寶目前是做車用娛樂，通訊模組，ADAS 感應器等產品。目前主要出貨給二線業者，等到有出貨實績之後，一線客戶就會來看工廠，未來將直接與一線客戶合作。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "網家、仁寶 四檔搶鏡": "台股昨（20）日開高走低收小黑，盤面上，廣義的宅經濟概念股，受惠新冠肺炎疫情延燒，市場預期需求將持續走強，激勵電商股網家（8044）大漲3%、電子代工大廠仁寶（2324）小漲近0.3%，表現均逆勢抗跌。 經濟日報／提供facebook\r\n隨著新冠肺炎疫情持續在全球延燒，近來宅經濟概念股成為台股盤面的當紅炸子雞，除了傳統狹義的電商、遊戲類股外，新近甚至連伺服器等廣義的宅經濟族群也開始受到買盤矚目，成為市場多頭接棒力挺的焦點。\r\n網家除受惠新冠肺炎疫情帶動業績增溫外，由於近期強烈大陸冷氣團接連報到，使得抗寒商品掀起一波強大的買氣，帶動相關產品的銷量高速成長。市場預期，在疫情與寒流兩大有利因素下，網家2月業績亮眼可期。\r\n事實上，網家自2月以來，由於市場預期營收表現將扶搖直上，激勵買盤大舉挺進，拉動股價區間一度大漲超過四成，表現相當強勢。由於市場預期網家2月營收有機會持續繳出亮眼佳績，近日已吸引主力大戶挺進。\r\n電子代工大廠仁寶，近來股價雖略受壓抑，不過由於市場關注焦點已擴及廣義的宅經濟概念股，仁寶等伺服器代工廠開始受矚目，激勵昨日股價小漲0.05元、收18.4元，表現相對大盤抗跌。\r\n台新證券衍生商品部建議，看好網家、仁寶等廣義宅經濟概念族群後市的投資人，可布局相關認購權證。挑選標準以價外15%內、距到期日超過二個月以上的認購權證為主，放大槓桿利潤。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "Apple Watch攻醫療 廣達、仁寶沾光": " 路透facebook蘋果持續加深Apple Watch布局，宣布與强生公司（Johnson & Johnson）合作，攜手研究Apple Watch智慧手表能否幫助降低中風風險，隨著蘋果加強醫療產業布局，法人看好有助硬體出貨，有利相關代工廠廣達（2382）、仁寶（2324）營運。\n\r\n據外電報導，蘋果宣布與强生公司合作，雙方將聚焦於研究Apple Watch能否幫助降低中風風險，並及早發現心房顫動（Artrial fibrillation）。由於心房颤動是中風的主要原因，但因人們通常沒有表現出徵兆，因此很難事先診斷。\n\r\n蘋果與強生的合作計畫名為「Heartline」，是透過APP的虛擬研究，由蘋果與強生共同設計，測試對象為美國居民，具有醫療保險，以及iPhone 6s或以上的機型。\n\r\n早在2018年，蘋果已經開始在Apple Watch Series 4上提供房顫檢測，該功能允許用戶透過智慧手表進行測試，檢測使用者是否可能患有房顫。\n\r\n蘋果對Apple Watch寄與厚望，視為切入醫療領域的主要終端裝置，蘋果執行長庫克先前透露，蘋果正在研究Apple Watch更多心臟監測的技術，用於在早期發現健康風險、強攻醫療領域。\n\r\nApple Watch主要代工廠為廣達及仁寶，仁寶近年持續擴張Apple Watch代工事業，近年穿戴事業都有雙位數明顯增幅，至於廣達，考量Apple Watch獲利不利，近年逐步淡出該項事業。\n\r\n據研究機構Strategy Analytics先前報告顯示，預估Apple Watch在2019年的全球出貨量為3,070萬支，比2018年的2,250萬台增長了36%。具有吸引力的設計，用戶友好的技術和黏性應用程式的結合使Apple Watch在北美，西歐和亞洲非常受歡迎。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "亞馬遜智慧音箱夯 鴻海樂": "亞馬遜持續稱霸智慧音箱市場，根據市調機構Canalys最新報告，去年第4季，亞馬遜市占31.7%拿下寶座，為鴻海（2317）、仁寶等代工夥伴業績增添柴火。\r\nCanalys報告顯示，亞馬遜旗下智慧音箱Echo系列去年第4季全球出貨1,560萬台，市占31.7%，持續坐穩智慧音箱龍頭寶座；去年亞馬遜智慧音箱出貨3,730萬台，市占率達29.9%。\r\n亞馬遜智慧音箱長期由鴻海代工，隨著銷量不斷增長，以及亞馬遜不斷更新產品線，仁寶於後期加入代工供應鏈，目前亞馬遜訂單由鴻海、仁寶分食。\r\n智慧音箱與大部分消費性電子產品不同，硬體並不是最大重點，聲控服務好壞及支援App是否豐富才是重點，在這兩大前提下，讓智慧音箱服務具有明顯地域侷限，目前仍以美國、中國大陸為兩大市場。\r\n法人預估，隨著亞馬遜持續優化App服務，及打入更多新市場，可望穩住智慧音箱龍頭寶座，有利鴻海、仁寶後續接單。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "代工廠首例！緯創對岸徵才 線上面試": "緯創昆山廠啟動「無接觸式」春季人才招募，廣邀工程師，開啟代工廠在大陸線上視訊招募首例，但包括廣達、仁寶、英業達與和碩等代工廠，仍以傳統面試方式招工。新冠肺炎疫情影響下，大陸近期興起一波遠端辦公、遠端教學熱潮，遠端招募的未來發展值得後續觀察。\n經濟日報提供facebook緯創昆山廠以「見字如面、雲端相見」為題，以無接觸方式招募人才，春招活動是透過線上面試解決新冠肺炎疫情影響人才無法自由流動的狀況，減少疫情對人才招募產生的影響。\r\n緯創春招的工作崗位，包括IT、通信、自動化、IE、機械、軟硬體、測量、聲光學等各領域工程師，以及英語翻譯，搶工程領域人才不遺餘力。招募流程自3月5日到20日，透過網路申請後，在3月23日至25日安排線上面試時間，26日到31日期間進行，4月起陸續發放錄取通知。\r\n至於其他代工廠方面，包括廣達、仁寶、英業達等，仍維持傳統招募方式，若是要招募直接員工（如工廠作業人員），由代工廠開出對直接員工的學歷與經歷等要求，由人力仲介公司代為招募；間接員工（IDL，非生產線上的員工）以面試方式進行。\r\n廣達表示，大陸廠房通常多招募生產線作業員，廣達研發中心在台灣，產品在台灣設計，交給大陸製造，工程師招募主要是在台灣，採傳統面試方式。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "電子斷鏈 蘋果、惠普缺貨": " 蘋果、惠普等業者部分產品出現缺貨情形，成為疫情衝擊電子供應鏈的最新跡象。圖為蘋果門市。 美聯社facebook\r\n蘋果、臉書、惠普（HP）等業者部分產品缺貨，且電腦與智慧手機的出貨時間延長好幾周，成為新冠肺炎疫情衝擊全球電子供應鏈的最新跡象。專家示警，部分業者可能低估供應鏈斷鏈的影響。\r\n彭博資訊報導，蘋果官網2日的數據顯示，蘋果平板電腦iPad Pro在美國、澳洲、歐洲等地大城市的供應受限，例如12.9吋、儲存容量512 GB、沒有行動通訊功能的iPad Pro，在洛杉磯所有蘋果門市已銷售一空。\r\n部分蘋果商店員工表示，上周開始注意到iPad Pro的庫存減少。蘋果最快在上半年推出新款iPad Pro，但若疫情導致零件供應短缺，可能會打亂蘋果的計畫。\r\n臉書線上商店的數據顯示，儲存容量128 GB的虛擬實境（VR）頭戴裝置Oculus Quest，已銷售一空，消費者也買不到另一款頭戴裝置Oculus Rift S。惠普旗下部分Envy、Pavilion、Slim桌機也處於缺貨狀態。\r\n金融時報報導，中國大陸電子供應鏈斷鏈，導致電腦與智慧手機的到貨時間延長。數家電子產品零售商已被告知，個人電腦（PC）與零件的出貨時間，最長是原來的三倍。\r\n市場研究機構Canalys亞太地區銷售和通路研究部門分析師夏倫．邱（音譯）表示，製造商已通知澳洲一家通路業者，出貨時間可能長達14周，而非常態的四周；部分通路業者原先估出貨時間為十周，也有業者根本無法預估到貨時間。\r\n供應鏈專家示警，部分業者可能低估供應鏈斷鏈的衝擊，原因是斷鏈已導致零件出現短缺，且零件短缺的問題會逐步惡化。\r\n【記者陳昱翔、謝艾莉、蕭君暉/台北報導】蘋果iPad、惠普部分電腦，及臉書的虛擬實境（VR）頭戴裝置Oculus近期處於缺貨狀態。雖然鴻海、廣達、仁寶與英業達等代工廠，均拒絕評論單一客戶與訂單；不過代工廠表示，被隔離的員工，3月開始可以陸續上工，人力增加可望讓中國大陸廠房的稼動率進一步提高。\r\n據了解，iPad兩大代工廠為鴻海與仁寶，鴻海以高階iPad Pro為主，仁寶以平價iPad為主，都在成都生產；惠普的桌上型電腦主力代工廠為鴻海，筆電代工廠為英業達與廣達；臉書VR頭戴裝置代工廠為廣達。\r\n產品要組裝首先需要零件，以iPad Pro來說，零組件供應商包括可成、GIS、TPK，雖不對單一客戶評論，但也指出大陸生產基地正逐步復工，現在期望天天改善。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《電腦設備》仁寶研發可折疊平板FlexBook，裝鍵盤秒變筆電": "\n【時報-台北電】知名ODM大廠仁寶日前曝光1款平板筆電FlexBook，原本13吋大小的螢幕能夠對折放進包包裡，因為採用無間隙闔頁的技術，能夠讓螢幕像闔書一樣容易，只要加裝鍵盤底座就能跟筆電一樣進行操作。\n　\n　而「FlexBook」的概念就像聯想在CES2020年曝光的ThinkPad X1 Fold相同，目前仍在概念的階段，由於仁寶的定位在ODM（代工）廠，外媒Anandtech推測應該是供給品牌大廠的參考設計，未來還是相當有可能量產的產品。\n　而FlexBook的外觀看起來就像是13吋的平板電腦，平放在桌面上時，下方就是分離式的揚聲器，揚聲器下方帶有可與鍵盤底座結合的孔位，插上鍵盤就與13吋筆電一樣，另外帶有手寫筆可供設計人士更直覺的作業。(新聞來源：中時電子報　CTWANT)【時報-台北電】知名ODM大廠仁寶日前曝光1款平板筆電FlexBook，原本13吋大小的螢幕能夠對折放進包包裡，因為採用無間隙闔頁的技術，能夠讓螢幕像闔書一樣容易，只要加裝鍵盤底座就能跟筆電一樣進行操作。　　而「FlexBook」的概念就像聯想在CES2020年曝光的ThinkPad X1 Fold相同，目前仍在概念的階段，由於仁寶的定位在ODM（代工）廠，外媒Anandtech推測應該是供給品牌大廠的參考設計，未來還是相當有可能量產的產品。　而FlexBook的外觀看起來就像是13吋的平板電腦，平放在桌面上時，下方就是分離式的揚聲器，揚聲器下方帶有可與鍵盤底座結合的孔位，插上鍵盤就與13吋筆電一樣，另外帶有手寫筆可供設計人士更直覺的作業。(新聞來源：中時電子報　CTWANT)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "iPad Pro傳導入觸控板鍵盤台系鏈上半年添旺": " 外傳蘋果（Apple Inc.）新一代iPad Pro將在下個月現身，如今有消息指出，新款iPad Pro可能導入果粉期待已久，附觸控板的鍵盤，為將來取代筆電鋪路，可望為組裝廠鴻海（2317）、仁寶（2324）上半年營運添動能。",
    "◆外資連續5日賣超個股": "",
    "穩坐智慧音箱龍頭 亞馬遜2019年拿下近三成市佔率": "亞馬遜持續稱霸智慧音箱市場，根據市調機構Canalys最新報告，在2019年第四季，亞馬遜以31.7%市佔率拿下寶座，為相關供應鏈仁寶（2324）、鴻海（2317）代工業務增添柴火。\n\r\n據Canalys報告顯示，亞馬遜旗下智慧音箱Echo系列產品2019年第四季出貨1,560萬台，市佔率達31.7%，持續坐穩智慧音箱龍頭寶座;從2019全年來看，亞馬遜智慧音箱出貨3,730萬台，市佔率達29.9%。\n\r\n亞馬遜智慧音箱長期由鴻海代工，隨著銷量不斷增長，以及亞馬遜不斷更新產品線，仁寶於後期加入代工供應鏈，目前亞馬遜訂單由鴻海、仁寶分食。\n\r\n智慧音箱與大部份消費性電子產品不同，硬體並不是最大重點，聲控服務好壞及支援APP是否豐富才是重點，在這兩大前提下，讓智慧音箱服務具有明顯地域侷限，目前仍以美國、中國為兩大市場。\n\r\n法人預估，隨著亞馬遜持續優化APP服務，及打入更多新市場，可望穩住智慧音箱龍頭寶座，有利相關代工廠仁寶、鴻海代工業務。\n\r\n在其他廠商方面，受惠於推出更新版的Nest Mini智慧音箱及強勁的B2B交易生效，Google在2019年第四季出貨量達到1,250萬台，從前兩個季度銷售不振到重回第二名位置，市佔率達25.3%。全年市佔率則達19.1%。\n\r\n排名第三到第五的廠商皆為中國大陸廠商，分別為百度、阿里巴巴及小米，2019年市佔率依序為13.9%、8.9%和7.1%，年出貨量皆有明顯增長。\n\r\n累計2019年全球智慧音箱出貨1.25億台，比2018年成長60%，在百度等巨頭力推下，中國智慧音箱出貨量呈現「井噴」，從2018年的2,190萬台到2019年已跳升至5,200萬台。\n\r\nCanalys預測，受到新冠肺炎疫情影響，預期2020年第一季中國智慧音箱的銷量將較去年同期下滑22%，不過，一旦疫情有好轉跡象，第三季的智慧音箱市場可能變得更好。\n                    受新冠肺炎疫情影響，亞系外資調降2020年全球智慧型手機及PC出貨預估值13%、5%，預期整體供應鏈獲利將年減10%至2...                  \n                    蘋果（Apple）iPhone組裝復工進展備受關注，分析師預估，iPhone組裝復工要到今年第2季才會顯著改善，玉晶光3...                  \n                    PCB業界人士推估，湖北以外工廠復工率約5至8成，中國最壞狀況已過，隨復工率回升，第2季營運將好轉，但市場擔憂生產端解決...                  \n                    電競大廠微星（2377）受新冠肺炎肺炎影響，波及中國大陸昆山廠及寶安廠，尤以寶安廠影響較大，法人預估，在工廠缺工、影響稼...                  \n                    新冠肺炎疫情在中國以外地區快速擴散，造成全球股災，上週台股才4個交易日就下跌394.18點，外資賣超上市股票新台幣944...                  \n                    太陽能矽晶圓廠國碩為償還銀行借款及有擔保轉換公司債，決定辦理8000萬股現金增資，董事長陳繼明搶先自集中市場加碼買進國碩...                  \n                    新冠肺炎疫情擴大至全球多國，市場恐慌情緒高漲之際，蘋果執行長庫克信心喊話，稱中國工廠已陸續復工，激勵蘋果股價上周五止穩反...                  \n                    網版廠倉和市占率與業績可望同步攀高，吸引買盤湧入，股價表現強勁，一度漲停，達新台幣321元，創上櫃來新高價                  \n                    散熱模組廠雙鴻大陸各廠區產能陸續恢復後，目前手機均熱板及熱管生產重鎮廣州廠的產能已恢復到6成以上，重慶廠超過7成，復工狀...                  \n                    遠傳總經理井琪表示，遠傳已經彎道超車，與中華電信並列第五代行動通訊（5G）雙雄，未來鎖定「消費者數位生活」與「企業智慧轉型」雙主軸，要成為電信二哥。                  \n                    遠傳總經理井琪表示，遠傳相當看重5G時代的政府及企業市場，三年前從科專開始，布局各種資通訊解決方案，即使當下無法獲利，但是，該投入的資源都沒少。                  \n                    5G位置競標前，電信業進入博弈的關鍵24小時，「專業經理人」的井琪打敗「賭性堅強」的井琪，最佳用戶體驗一步都不能讓，花20.3億元買保險，確保遠傳的頻譜位置，拿下心中最肥嫩的「魚前腹」。                  \n\n\n\n\n\n",
    "無法戒斷中國 電子五哥拚跨國製造": "爆記者卓怡君／專題報導美中貿易戰迫使台灣電子五哥積極啟動南進政策，轉向越南、印尼、泰國等東南亞國家，近來武漢肺炎疫情令中國工廠陷入停工泥淖，和碩近期宣布前進越南計畫，但因台灣電子產業在中國發展逾二十年，上下游供應鏈聚落盤根錯節，台灣電子代工廠想要「戒斷」中國，難度很高。和碩董事長童子賢坦言，東南亞取代中國製造基地是「假議題」！美國總統川普揮舞著關稅大刀，砍向中國供應鏈，讓台灣電子代工大廠膽戰心驚，另闢生產基地，除了美中貿易戰的壓力，和碩董事長童子賢、仁寶副董事長陳瑞聰也承認，中國年年高漲的薪資、招工、流動率高的問題已無法再忽視，轉進其他國家生產已是必走的路。去年電子五哥均響應政府的「台商回流」，擴大在台生產規模，同時也陸續公告東南亞的布局計畫，包括越南、印尼、馬來西亞、菲律賓、泰國等。越南目前是最多廠商插旗的國家，除了仁寶、緯創之外，和碩繼印尼之後，二月也宣布斥資一．五億美元設立越南子公司，同時也在考慮印度設廠的可能性。不過，童子賢直言，東南亞取代中國製造基地是「假議題」，外商和台商在中國花了二十年打下製造業的基礎建設，東南亞三、五年都難取代，中國可以採取單一大型廠區集中生產，這種模式難以複製至其他地區，東南亞一個地方能找到五千人就很多了，不像中國一個廠一招募就幾萬人，某大廠單一廠區還有高達三十萬人的奇觀。走出中國大型生產基地後，分散式的跨國製造聚落未來會崛起，但只會慢慢發生，生產比重也不高。英業達董事長卓桐華更坦言，「想把中國產能全部移回台灣是練肖話！」他比喻，就像中國巢湖的水是台灣日月潭的一百倍，要如何把巢湖水灌到日月潭？因此，英業達不會完全放棄中國生產，但會逐漸移轉部分產能到其他國家，目前先以馬來西亞為主。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "微軟降財測 重創PC鏈": " 本報資料照片facebook\n\r\n微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。（仁寶加速復工 重金搶人）\r\n微軟示警之際，市場研究機構TrendForce最新報告同步看淡PC市況，下修本季全球出貨量，由原先預估的3,500萬台，大砍至2,750萬台，季減近35%，年減約26%。\n經濟日報提供facebookTrendForce指出，PC零組件多且複雜，其中PCB、電池、轉軸、偏光片、被動元件、鐵件等都以中國大陸為主要供應地，短期內很難由其他產地取代。對PC產業衝擊在2月會相當嚴重，預期2月全球出貨量將由原先估計的1,080萬台，大幅降至570萬台，等於比原估計值將近腰斬，比去年同期衰退47.6%。\r\nTrendForce認為，即便電子元件廠順利復工，但受到大陸各省陸續祭出嚴格的疫情管制措施，如封省、封城問題影響，連最上游的金屬礦物都出現斷料情形，導致零組件產出受到影響，衝擊筆電整機生產排程。\r\n微軟表示，個人運算事業本季營收，預料將無法達到先前預測的107.5億至111.5億美元區間，因為供應鏈回歸正常的速度比原先預期還慢，其他事業的財測維持不變；微軟受影響的部門包括Windows軟體、Surface平板電腦、Xbox遊戲硬體等產品，上季營收約占微軟的35%。\r\n面對疫情造成的衝擊，台灣PC相關業者嚴陣以待。宏碁董事長陳俊聖表示，「每天上緊發條，全力以赴，就是想辦法拿訂單、想辦法出貨」，有些地區需求受到影響，但澳洲、歐洲今年表現都比去年好。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《台北股市》權值股成外資提款機，短期仍看空": "【時報-台北電】上周外資把台積電等權值股視為提款機，單是賣超台積就逾10萬張，今（3月2日）持續大動作調節台積電、國泰金、兆豐金、富邦、遠東新及台塑等權值股，顯示外資短期看空大盤架構未變。\n　不過，國家隊與官股券商等法人也不甘示弱，上周以來持續逢低大撿便宜貨，買超已逾200億元，使台股在低檔看似無撐，實則只要歐美等國際股市大環境初步止跌，與新冠肺炎疫情稍獲趨緩，則大盤甩開非經濟因素影響的疫情干擾，回基本面行情仍審慎樂觀。\n　由於權值股表現弱勢，使台股開低之後，始終在盤下整理，唯跌幅明顯收歛，因盤一度大跌逾200點，年線也告失守，但終場守住年線外，也屹立在11100點之上，加權股價指數收報11170.46點，下挫121.71點，單日跌幅1.08%，成交1996.58億元。\n　周一的權值股，僅聯發科力守榮面，而中華電與台泥兩股也守住平盤，餘台積電、鴻海、股王大立光、第一金、國泰金、富邦金、兆豐金、中信金、統一、亞泥、遠東新、台玻、長榮、和碩、台灣大、台達電、台塑四寶、中鋼、南亞科巷、長榮航、華航、聯電、日月光投控、廣達、仁寶、友達及群創等，悉數下挫。\n　台股雖演出不佳，但新台幣兌美元卻大幅升值，今早市以來的匯市，開高登高，迄午盤竟大升2.38角，暫報30.092，顯示外資在台股賣超的資金，似多在場外觀望，伺機而動。此外，亞洲地區主要股市，包括日本、南韓、大陸深滬兩市、香港、新加坡、菲律賓與印度等地股市，周一都已止跌反彈，加以上周五美股盤後的道瓊等三大期指勁揚，且今早道瓊等期指開市後續揚，顯示美股短線止跌反彈可期。\n　由於日本、大陸、歐洲與美國FED（聯準會）等地央行，未來為刺激景氣，持續或大幅祭出金融寬鬆政策可期，且FED主席還對美經濟前景信心喊話，使投資人恐慌心態可望獲緩解，使台股後市伴隨國際股市逐漸止跌回穩契機，不必過分看淡。（新聞來源：工商即時 梅中和）【時報-台北電】上周外資把台積電等權值股視為提款機，單是賣超台積就逾10萬張，今（3月2日）持續大動作調節台積電、國泰金、兆豐金、富邦、遠東新及台塑等權值股，顯示外資短期看空大盤架構未變。　不過，國家隊與官股券商等法人也不甘示弱，上周以來持續逢低大撿便宜貨，買超已逾200億元，使台股在低檔看似無撐，實則只要歐美等國際股市大環境初步止跌，與新冠肺炎疫情稍獲趨緩，則大盤甩開非經濟因素影響的疫情干擾，回基本面行情仍審慎樂觀。　由於權值股表現弱勢，使台股開低之後，始終在盤下整理，唯跌幅明顯收歛，因盤一度大跌逾200點，年線也告失守，但終場守住年線外，也屹立在11100點之上，加權股價指數收報11170.46點，下挫121.71點，單日跌幅1.08%，成交1996.58億元。　周一的權值股，僅聯發科力守榮面，而中華電與台泥兩股也守住平盤，餘台積電、鴻海、股王大立光、第一金、國泰金、富邦金、兆豐金、中信金、統一、亞泥、遠東新、台玻、長榮、和碩、台灣大、台達電、台塑四寶、中鋼、南亞科巷、長榮航、華航、聯電、日月光投控、廣達、仁寶、友達及群創等，悉數下挫。　台股雖演出不佳，但新台幣兌美元卻大幅升值，今早市以來的匯市，開高登高，迄午盤竟大升2.38角，暫報30.092，顯示外資在台股賣超的資金，似多在場外觀望，伺機而動。此外，亞洲地區主要股市，包括日本、南韓、大陸深滬兩市、香港、新加坡、菲律賓與印度等地股市，周一都已止跌反彈，加以上周五美股盤後的道瓊等三大期指勁揚，且今早道瓊等期指開市後續揚，顯示美股短線止跌反彈可期。　由於日本、大陸、歐洲與美國FED（聯準會）等地央行，未來為刺激景氣，持續或大幅祭出金融寬鬆政策可期，且FED主席還對美經濟前景信心喊話，使投資人恐慌心態可望獲緩解，使台股後市伴隨國際股市逐漸止跌回穩契機，不必過分看淡。（新聞來源：工商即時 梅中和）貸款金額還款期",
    "【疫情衝擊】Win10換機潮遞延PC鏈上半年黯淡": " 武漢肺炎衝擊持續擴大，反映PC出貨減緩，科技大廠微軟也宣布降財測，對台灣PC品牌廠宏碁、華碩及組裝廠廣達、仁寶、緯創等而言，本季甚至上半年展望更不明朗，Windows 10換機潮可能延到下半年。相關新聞：民主黨總統初選首戰勝出後無以為繼　布提加吉宣佈退出",
    "PC出貨衰退 衝擊代工廠": "市調機構Canalys發布報告表示，受到新冠肺炎的影響，個人電腦（PC）出貨量第1季將衰退10.1%至20.6%，第2季再衰退8.9%到23.4%，包括廣達、仁寶、英業達與緯創等筆電代工廠恐首當其衝。\r\n該市調機構調查供應鏈後指出，2月PC製造商的產能，最好的狀況只恢復到30%至35%，預期3月最好狀況可以恢復至75%至85%，但最糟的狀況只恢復到40%至55%。\r\n所謂「最好狀況」以及「最糟狀況」預測，主要因為包括人員、物流、通路、產能等都處於不確定狀態，而且這些不確定因素，不知道何時可以解決。\r\n除了產能恢復速度緩慢之外，影響全球PC市場銷售的因素還有中國大陸消費力量下滑，由於大陸是全球最大PC市場，在新冠肺炎爆發之後，大陸的消費性PC市場將明顯受到衝擊，也使得大陸PC市場復甦程度，遠低於全球其他市場。\r\n該機構預測，2020全球PC出貨量將落在3.82億台至3.62億台，較2019年的3.96億台，衰退3.4%至8.5%。\r\n台灣筆電代工廠1月出貨量全部大幅下滑，主要因淡季因素及工作天數減少的影響。不過，2月開始，筆電代工廠受到新冠肺炎衝擊，使得大陸廠上崗人數不足，開始影響到筆電出貨量，預期3月仍將受到衝擊。\r\n仁寶1月筆電出貨250萬台，月減30.5%。仁寶表示，1月受到肺炎疫情影響不大，出貨量下滑，主要是工作天數減少，營收符合預期，2月之後因肺炎疫情影響，變數多，目前無法預估。\r\n英業達1月筆電出貨量120萬台，月減29%。廣達1月筆電出貨量200萬台，月減39.3%，不過去年2月農曆年筆電出貨量190萬台，因此，1月是符合預期。預期本季為傳統淡季，出貨量下滑趨勢不變，惟幅度恐擴大。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "庫克唱旺AirPods 台廠強心針": "蘋果執行長庫克 路透facebook蘋果執行長庫克26日主持年度股東大會時表示，看好穿戴式應用的AirPods和Apple  Watch等相關產品今年營收不錯，估計今年全年來自穿戴產品的營收將超過400億美元（逾新台幣1.2兆元）。法人認為，庫克看好穿戴裝置後市，廣達、仁寶、康控-KY等台灣供應鏈可望受惠。\r\n法人分析，庫克先前就已經透露口風，預期AirPods和Apple Watch等穿戴裝置是蘋果成長力道最強勁的產品線，過往蘋果甚少針對單一產品釋出年度營收展望，此次釋出穿戴裝置年營收將超過400億美元的訊息，意味公司對相關產品線信心十足，為供應鏈業績注入強勁動能。\n經濟日報提供facebook蘋果上季財報曾公布，穿戴、家用與配件部門的單季營收達100億美元。庫克並透露，蘋果2021年將在印度這個重要的潛力市場，開設第一家實體零售門市。\r\n法人指出，蘋果Apple Watch主力代工廠為廣達與仁寶，外傳陸商立訊今年將加入組裝Apple Watch的行列，廣達可能退出，仁寶則持續占有Apple Watch一定的組裝訂單。隨著Apple Watch熱賣，預期今年將以仁寶受惠較大。\r\nAirPods主力代工廠為英業達、立訊；至於AirPods Pro主力代工廠為立訊，立訊旗下宣德為AirPods Pro供應相關零組件，可望受惠。\r\n法人認為，隨著英業達持續把智慧裝置產能，從人工成本較貴的上海，移轉至馬來西亞，以及江西南昌等地，使得英業達在2020年AirPods等相關訂單展望，持續看好。\r\n康控為AirPods關鍵零組件供應商之一，主要生產地在中國大陸昆山，目前該廠約4,000多名員工，由於復工後，受限交通、人流等限制，從疫區回來的員工必需自主隔離14天，目前產能仍未完全回復全產。\r\n由於蘋果在去年10月底推出真無線藍牙（TWS）耳機AirPods Pro後，銷售超乎預期，推升康控營收一路衝高，今年元月康控營收5.62億元，年增177.07%，月增40.12%，由於2月產能受影響，恐影響營收表現。\r\n蘋果供應鏈私下透露，儘管庫克對穿戴產品信心滿滿，但新冠肺炎持續影響中國大陸生產與零組件供應，嚴重打亂全球各產業供應秩序，現階段最大困境在缺工、缺料，業者預期，現階段期待到4月時能逐步回到比較正常水準，「但任何一個環節卡關，產業鏈就難以運作」。\n",
    "昆山電子廠 復工腳步加快": "大陸電子業廠商復工率傳佳音，緯創傳出旗下昆山廠周遭600多家供應商，八成以上的核心供應商，已經恢復生產 本報系資料庫facebook大陸電子業廠商復工率傳佳音，緯創傳出旗下昆山廠周遭600多家供應商，八成以上的核心供應商，已經恢復生產；研華昆山廠的產能，也提升到原產能的四成。廣達、仁寶與英業達等組裝廠，以及面板廠友達，在華東地區的復工率也較之前提升，預期3月能持續提高。facebook\r\n中國大陸官媒央視報導，引述緯創華東廠區總經理周泓任說法，供應商都希望儘快讓產能完全恢復，但整個產業鏈複雜度相當高，需要（大陸）政府的協助，加速復產復工速度。\r\n昆山市政府統計，在當地緯創有41家一級產業供應商，310家二級供應商，還包含昆山市外六家供應商，及生活服務等配套商家。\r\n廣達則表示，華東地區復工狀況優於西部，廣達華東廠區位在上海與常熟，不提供單一廠區復工率。據了解，廣達上海廠作為官方宣傳的樣板，復工率優於預期。\r\n仁寶指出，目前大陸工廠復工率每周都提高，因大陸政府有經濟成長壓力，目前仁寶在昆山與南京都有廠房。英業達則說，無法揭露復工率、但持續復工，英業達華東廠區位在上海與南京。\r\n工業電腦龍頭研華大陸區員工近3,400位，除製造中心位於昆山外，其餘辦公室分布在北京、上海、深圳、廣州、西安、成都等40多個城市。當中北、上、廣、深，成都與西安均已陸續復工。研華指出，研華昆山廠於2月17日復工，到昨（25）日產能已經恢復到先前的40%，出貨狀態「暫時正常」。\r\n研華原先預計到2月下旬，昆山製造中心小幅復工三成，目前復工進度超出原先目標。\r\n友達在蘇州、昆山與廈門都有生產據點，春節期間維持生產運作，因為沒有停工，沒有復工問題。友達目前仍有庫存供應市場，但因部份供應商、客戶還沒有復工，大陸各地政府對運輸嚴格管制等三大挑戰，新冠肺炎疫情影響是正面或負面，仍無法判定。\r\n友達大陸三個廠區春節前採取嚴格的防範措施，目前沒有員工染疫。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "新冠肺炎衝擊 本月筆電出貨量不妙": "台灣筆電代工廠2020年1月出貨量全部大幅下滑，主要是受到傳統淡季因素，以及農曆年工作天數減少的影響，不過，從2月開始，筆電代工廠受到新冠肺炎衝擊，使得上崗人數不足，開始影響到筆電出貨量，2月出貨量會更少，預期3月仍將受到衝擊。\r\n代工廠大陸廠區自2月10日開工以來，人員上崗人數持續增加，但是改善速度緩慢，預期3月會比2月好。\r\n仁寶今年1月筆電出貨250萬台，較去年12月筆電出貨360萬台，減少110萬台。仁寶認為，1月受新冠肺炎疫情影響不大，出貨量下滑，主要是工作天數減少，營收也符合預期，2月之後就是肺炎疫情影響，目前變數多，業績展望還要再看看，目前沒有預估的數字。\r\n英業達1月筆電出貨量120萬台，較去年12月的170萬台，減少50萬台，除了淡季因素，1月最後幾天受肺炎影響，使得產品無法出貨，這也導致1月出貨量比預期差一點，2月還無法預估。\r\n廣達1月筆電出貨量200 萬台，月減 39.3%，不過，去年2月農曆年筆電出貨量190萬台，因此，今年1月出貨量是符合預期。廣達預期，第1季為傳統淡季，出貨量下滑趨勢不變，惟幅度恐較之前擴大，2月因為工作天數太少，且變數增加，目前無法釋出業績展望。\r\n緯創1月筆電出貨量為 100 萬台、月減37.5%，預期第1季所有產品出貨量將兩位數下滑。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "疫情衝擊手機、PC出貨 估影響供應鏈1-2成獲利": "",
    "券商晨訊台股投資組合建議 (1) 2020年 2月26日": "\n※券商重複推薦股：華新科(2)。※券商推薦股：緯創(1)、研華(1)、廣達(1)、仁寶(1)、英業達(1)、友達(1)、國巨(1)、同欣電(1)、台積電(1)、大立光(1)、鴻海(1)、勤凱(1)。※各券商推薦股：【日盛金控】緯創、研華、廣達、仁寶、英業達、友達、華新科、國巨、同欣電。【統一證券】台積電、大立光、鴻海、華新科、勤凱。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "上崗就賞3萬1！鴻海重金拚復工率 為何專家卻超不樂觀？": "甘肅蘭州石化工程項目復工，施工人員先測量體溫後，再憑安全帽上的疫情防控准入證二維碼方可進入。（中新社）facebook新冠肺炎疫情導致大陸各地長時間停工，造成經濟巨大損失。大陸商務部雖然信心喊話，指疫情對外貿是階段性和暫時性，不過末日博士魯比尼警告，大陸今年的經濟成長恐怕無法超過4%。山東復工率最高 部分地方嚴防死守大陸政府面臨兩難，一方面防控疫情要限制人員流動，一方面恢復生產要允許工人返崗。儘管中央有政策要求復工，但部分地方嚴防死守，硬是不讓人員進入該地。目前從2月10日第一波復工至今，各地復工率多在5成上下，其中以山東復工率79.4%最高，各地政府為協助企業復工，甚至還開高鐵專列載工人返崗。大陸百強第一縣（市）江蘇昆山市政府為了協助企業復工，從2月20日至29日，陸續開闢從河南、安徽等地返回的復工返崗人員高鐵專列，費用全由昆山市政府承擔，要從兩地運輸8000到10000名的工人，但為防疫，工人從進站前就會統一測量體溫，列車上則是分隔就坐。昆山市將持續開行河南、安徽復工返崗人員專列，從兩地運輸工人八千至一萬返崗復工。（新華社）facebook仁寶員工用餐隔間 日量體溫六次幫蘋果公司生產iPhone的鴻海集團，則是在鄭州廠、太原廠針對返廠及新進員工祭出人民幣3000元的獎勵措施，接著又再度加碼提升至人民幣5250元；而深圳廠區的入職獎金也跟進增加至人民幣7110元（新台幣3.1萬元），力拚復工率提升。員工到廠後要做好防疫工作。昆山也是台資企業的集中地，各台廠均使出渾身解數做好疫情防控。仁寶集團中國區行政資源管理本部副總經理張永南表示，仁寶集團在廠區、宿舍每天對員工體溫至少監測6次，員工除了一定要戴口罩上班外，甚至連餐廳裡的餐桌也做出隔間。大陸疫情嚴重，但復工也很重要。為保障復工後的疫情防控，各地都使用測溫儀或額溫槍測量體溫。圖為義烏國際商貿城復工開市的防控措施。（中新社）facebook緯創健康程式 通知你明天能否上班除了進出廠區車輛均需消毒，上班員工在進入廠前需要量體溫外，緯創資通華東廠區副總經理黃敦哲表示，已開發出了一套程式用來收集員工每日的健康資訊，讓管理團隊及時了解員工狀況，「員工每天填寫自己的行程和健康狀況後，系統會自動告訴員工第二天能不能上班，同時還自動反映到管理層。」各企業、廠區也都設置測溫儀或額溫槍監測出入人員。世界第一大批發市場，浙江義烏的國際商貿城，在商貿城一、二區共設16個入口，每個入口配備有紅外線測溫儀等智慧設備即時監測，被檢測人員一旦體溫高於37.3攝氏度，系統自動報警。保障復工後的疫情防控，大陸各地使用測溫儀或額溫槍測量體溫。圖為青海西寧的郵政人員上班時測溫登記。（中新社）facebook安全帽有QRcode 掃過才能進工地在甘肅蘭州石化工程，除了要求施工人員量體溫外，還需憑安全帽上的疫情防控二維碼掃描後，才能進入施工現場。由於行走各處都得測溫，現在進入大陸各公司、商場、工廠、機構或社區門口前的第一件事，就是額頭「挨一槍」，保安大叔大媽問：「你是誰？你從哪裡來？你要到哪裡去？然後給你深情一槍，看你是不是頭腦發熱。」大陸網友戲稱，每天上班到公司或外出到他單位接洽，都得「先挨一槍」。（取自網路）facebook末日博士警告 陸成長率將不逾4%大陸原訂今年的經濟增長率為6%，如今受此疫情影響，保5可能都成問題。大陸商務部外貿司司長李興乾21日表示，新冠肺炎疫情的影響是階段性和暫時性，但他也坦言對當前外貿運行造成嚴峻挑戰，尤其從地方和行業反映情況看，受前期物流不暢、開工延遲等影響，疊加春節因素，預計今年1至2月進出口增速將大幅回落。福斯財經網報導，曾準確預測2008年的金融海嘯、有「末日博士」（Dr. Doom）之稱的紐約大學經濟學教授魯比尼（Nouriel Roubini）則警告，隨著新冠肺炎疫情將撼動大陸經濟，將使大陸今年的經濟成長無法超過4%，附帶的影響將隨著貿易及其他渠道，擴散至全球。山西太原一超市，民眾正在選購進口商品。受疫情影響，預計1-2月中國進出口增速將有大幅回落。 （中新社）facebook (function() {\n var pa = document.createElement('script'); pa.type = 'text/javascript'; pa.charset = \"utf-8\"; pa.async = true;\n pa.src = window.location.protocol + \"//api.popin.cc/searchbox/udn_theme.js\";\n var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(pa, s);\n })(); ",
    "閣員投資偏愛科技股 唯有沈伯「博愛」一籮筐": "台股示意圖。 報系資料照facebook根據監察院最新公務人員財產申報資料，各財經官員投資分配包括股票、基金等，行政院部會首長現有手上持股金額都不高，但可以從他們持有的零股看出過去的「投資軌跡」與偏好。\n\n\n\r\n其中有「技轉王」、「新創推手」之稱的科技部長陳良基，在事業投資申報逾新台幣400萬元，均用在鼓勵過去任教時的學生創業。\n\n\n\r\n陳良基台股投資申報總價額為834.4萬餘元，主要為晶睿通持有768,278股，其餘則為中華電信、裕民航運。\n\n\r\n陳良基在事業投資部分申報419萬餘元，均為鼓勵學生創業，包括睿緻科技、多方科技、太和光、美聖醫電。\n\n\n\r\n行政院秘書長李孟諺申報的國內股票投資總價額29.1餘萬元，股票投資範疇從電子、科技、生技、金融 、傳產類股都有，相當多元。\n\n\n\r\n經濟部長沈榮津台股申報總價額143.3萬餘元，包括仁寶、兆豐金、宏洲纖維 、亞泥、明安國際、南亞科、第一金、敦南科技、智寶電子、彰化銀、錸德科技、瀚宇彩晶等科技、金融與傳產類股。\n\n\n\r\n科技政委吳政忠，申報有債券價值新台幣66.2萬餘元，分別各半來自美國蘋果、威瑞森公司債；基金共申報35.8萬餘元，偏好醫療基金、美元型、永續能源基金等。\n\n\n\r\n財經政委龔明鑫申報股票總價額5.4萬多元 ，包含有仁寶、台積電、技嘉、日月光、和碩、欣錩、力特光電等股票，持股數以力特光電3,331股為最大宗，其次為日月光、台積電。\n\n\n\r\n數位政委唐鳳申報債務1,887萬元，用途包括在投資指數型投資理財、購置不動產與周轉金。\n\n\n\r\n內政部次長花敬群基金投資申報99萬餘元，購買廣受國內ETF投資者歡迎的產品「元大寶來台灣卓越50指數股票型基金」。另外，花敬群也申報黃金存摺價值8.9萬元。\n\n\n\r\n財政部次長吳自心基金申報153.7萬餘元，涵蓋新興科技、電子、澳洲基金、新興市場、歐元、俄羅斯股票基金與永續能源等類型。\n\n\n\r\n在股票投資申報總價額為60.6餘萬元 ，吳自心申報包括亞泥、統一、南亞、台化、東元電機、光寶、聯電、中華開發金控、國票金、日月光、合晶科等科技、傳產與金融類股。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "2/26重要財經一覽新聞": "爆自由時報財經︰南韓「封鎖」抗疫 斷鏈傷全球IT產業南韓已成為中國之後，武漢肺炎病例數第二多的國家，文在寅政府昨表示，擬對大邱和慶尚北道採取「最大程度封鎖」措施；因南韓生產的中間財占其總出口九十％，領先中國的六十一％或德國的五十五％，且南韓主導全球記憶體晶片及顯示器面板領域發展，若斷鏈將傷害全球資訊科技（IT）產業。工商時報財經︰撐不住了! 499檔股價跌破淨值新冠肺炎疫情衝擊全球股市，25日台股上市櫃股價淨值比（股價／淨值）跌破一倍者達499家，直逼500家之譜，不但較金豬年封關前增加63家，占比也近三成，其中，一代股王華碩及電子代工龍頭鴻海股價更一舉跌破淨值，烏雲遮頂。經濟日報財經︰昆山電子廠 復工腳步加快大陸電子業廠商復工率傳佳音，緯創傳出旗下昆山廠周遭600多家供應商，八成以上的核心供應商，已經恢復生產；研華昆山廠的產能，也提升到原產能的四成。廣達、仁寶與英業達等組裝廠，以及面板廠友達，在華東地區的復工率也較之前提升，預期3月能持續提高。星島日報財經︰騰訊領漲重上400元 港股喘穩收復26800關新冠肺炎疫情續於世界各地爆發，中東、歐亞各地新增病例連日急增，投資者憂慮拖累環球經濟，觸發美股前晚急瀉1031點，但港股早前調整已深，昨日未有再受美股大跌影響，表現好淡爭持，騰訊（700）連降3日後回升，彈上400元以上領漲大市，助恒指收市力守26800關，終收造26893點，反覆上升72點，全日波幅247點。連續4日交投過千億元，港股主板成交1179億元。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "疫情衝擊 電子業Q2訂單敲不定": "圖為電子業生產線。（本報系資料庫）facebook\r\n新冠肺炎疫情擴散，打亂電子業接單節奏。業者坦言，往年2月下旬至3月上旬，是洽談第2季的時間點，今年因疫情導致大陸復工延後、民眾防疫減少出門購物使得消費緊縮，終端需求大降等因素衝擊，「第2季訂單根本談不定」，堪稱史上最難敲定訂單的一季。（中小矽晶圓、CIS 訂單有撐）\r\n包括半導體、電子代工、零組件等領域，客戶端為降低拉貨風險，普遍採取「停、看、聽」的保守觀望態度，使得第2季訂單更難談定，這將影響業者生產線調度，以及財務操作，牽連甚大。\n經濟日報提供facebook業界估計，第2季訂單最快要3月中下旬至4月才能比較明朗，比過往時間點延後至少一個月，這是歷來從未有過的現象，凸顯疫情對產業的影響比預期嚴重。\r\n半導體方面，晶圓代工龍頭台積電因具有特殊產業地位，除非迫不得已，客戶不會第一時間砍單，但中小型業者受衝擊較大。聯電財務長劉啟東不諱言，目前來看疫情確實會對訂單與客戶拉貨造成影響，期盼4月狀況能較明朗。\r\n不願具名的IC設計指標廠則說，大陸終端市場需求確實下滑，客戶生產線產能利用率偏低，現階段對二線供應商的拉貨速度已放慢，不利第2季訂單展望。\r\n最直接與終端客戶連結的IC通路業高層表示，目前市場狀況太難掌握，3月上旬大陸復工情形是觀察指標，尤其悲觀者怕疫情持續蔓延，一旦往樂觀情況發展，先前受到壓抑的需求出籠，會出現V型反轉，導致現階段對備貨的策略，還無法敲定。\r\n代工組裝廠方面，廣達、仁寶、緯創與英業達，均不評論單一客戶與訂單。業者私下透露，目前最大難題是品牌廠銷售狀況恐不如預期，加上自身大陸廠區復工狀況與零組件供料仍未回到正常，挑戰不小，也讓本季訂單掌握度不如往年同期。\r\n此外，美中貿易戰未歇，不少企業被客戶要求轉向到越南、印度、孟加拉、印尼等地生產或採購，以降低對中國大陸的依賴與風險，但大陸以外的供應鏈與生產據點無論規模與良率等狀況都仍待調整，也成為業界頭痛的難題。\r\n零組件廠商坦言，疫情影響「現在就是卡住、也沒人能知道怎麼辦」。若接下客戶訂單，並向下游廠交付訂金，但若屆時供應商沒有辦法出貨，業者恐面臨違約風險，因此目前根本無法確認訂單狀況。 \r\n（記者李孟珊、陳昱翔 、鍾惠玲、謝艾莉、尹慧中、蕭君暉、簡永祥、李珣瑛）\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "蘋果供應鏈重新賽跑，前有復工壓力、後有中國追兵": "從中國鄭州到美國紐約，一邊是 iPhone 最重要的生產基地，一邊是重要的市場。今年，這條高科技貿易路線，再次受到無情的考驗。2 月 10 日，美國有線電視新聞網（CNN），自紐約發出一條新聞：「AirPods 和 iPhone 將因為疫情，變得難以買到。」分析師 Dan Ives 指出，只要鴻海鄭州廠關閉一個星期，就代表「蘋果將少賣 100 萬支 iPhone」。更重要的是，鴻海鄭州廠是最高階 iPhone 的生產基地。任何人只要連上美國蘋果公司的網站，就能輕易發現，上網買一支最新款 iPhone 11 pro，必須等待 4 天以上，在台灣要等上 4~8 天。退潮之後，才知道誰在裸泳。面對海嘯，是對蘋果供應鏈廠商最真實的考驗。考驗一，如何安全復工。「現在最大的問題，是人的問題」，一位富士康前主管觀察，這一次疫情爆發的時間點，是在年假結束前夕，所有經理、線長、工程師、作業員，都回到老家，台幹回到台灣；當疫情爆發後，如果台幹回中國受到感染，「恐怕沒機會再回台灣」，如果當地醫療資源不足，影響員工回廠復工的意願，即使回到工廠，也需要 14 天以上隔離，才能上線工作。鴻海這一次是用科技對抗疫情，最重要的目標就是避免廠區內群聚感染。像昆山廠區，全廠 29,000 人，有超過 5% 員工來自湖北，除了在小年夜就緊急推出 App 掌握員工在春節的動向和健康狀況，再透過電話一一跟員工聯絡，承諾保留工作，工資照發，讓員工安心。員工要來復工，從門口排隊開始，每個人排隊都要間隔 1 公尺，連吃飯排隊取餐都要間隔 1 公尺以上，餐廳變得像 K 書中心。2 月 15 日，鴻海開始強力復工，富士康鄭州公布，推出防疫返崗激勵獎，在職員工符合資格者，每人獎勵 3,000 人民幣，接近新進員工月收入 6,590 人民幣的一半。考驗二，如何維持供應鏈穩定運作。現在，中國各省為求自保，隔絕跨省交通狀況極為常見，這幾天，昆山高速公路上就出現一個告示牌，要求湖北等 7 省人員「就地調頭」，不准進城。2 月 8 日，昆山市還發出命令，只要在當地沒有房產，「湖北、浙江、湖南、安徽、江西、廣東等省人員全部遣返」，這幾省幾乎都是疫情重災區。一位台商激動的說，昆山外來人口多於本地人，「外地人都遣返，怎麼復工？」一位蘋果供應鏈廠商也觀察，「短期對供應鏈一定有影響」，因為現在要把產品送出去，需要的手續，檢疫遠比過去多很多。受疫情影響，中國跨省交通大亂，河南又是重災區，不管是員工要回廠生產蘋果產品，還是供應鏈廠商要把零件運進去，都是挑戰。這一波，資金和管理能力不足的公司，會先被淘汰。產業人士指出，公司沒有維持 6 個月營運現金的中小企業，不容易生存，因為在中國因防疫在家不上班，「照樣要給薪」。今年 2 月，《中歐商業評論》一篇針對中國 995 家中小企業調查顯示，85% 中國中小企業資金無法支持超過 3 個月。短期來看，中國的產業供應鏈仍有斷料、斷鏈風險，更令人擔心的是，市場需求可能受到重創。因此，一位中國手機品牌廠主管認為，斷鏈不是問題，因為「庫存至少可以支持到 4 月」，就以蘋果的狀況來看，蘋果在農曆新年關閉門市，對蘋果營收的衝擊比斷鏈嚴重。這波衝擊過後，會再出現一波洗牌，「最無可取代的是組裝廠。」一位業者分析，其他零組件台灣廠商仍可取代，加上台灣組裝大廠去年都往其他國家布局，成為蘋果的備援方案，現在令人擔心的是，如果中小企業倒閉潮發生，會對整個供應鏈造成何種影響？蘋果的動向也是重要指標，中國媒體指出，蘋果 3 月中會推出售價台幣 1 萬元出頭的超低價 iPhone，只在中國銷售，由於平價 iPhone 有多家代工廠可以生產，也稍能抵銷衝擊。最值得關注的是，天風證券分析師郭明錤今年初曾透露，蘋果今年上半年雖然遇上疫情，但仍有包括 iPad pro、MacBook pro、MacBook air、新型耳機等 6 款產品將發表，今年是蘋果推出硬體產品的重點年。就算真有缺貨情況發生，蘋果擅長操作飢餓行銷，也不致造成太大影響。像負責組裝目前最熱門 Airpods pro 的中國廠立訊，股價仍相當抗跌。這一波衝擊後，有跨國移動能力或是技術足以拿下蘋果新產品訂單的台灣電子大廠，仍會是贏家。像英業達在馬來西亞檳城的新廠今年將投產，有機會拿到蘋果新型耳機的訂單。鴻海早已在越南和印度布局，在越南北寧，歌爾聲學和鴻海等蘋果供應鏈廠商，已形成另一個新蘋果供應鏈聚落。仁寶去年也在越南擴廠，迎接 Apple Watch 訂單。廣達過去一年積極在台灣和泰國布局新廠，無論蘋果要繼續在中國生產新的蘋果筆電，還是部分移往海外，廣達也都有因應對策。這會是一場全球化的比賽，值得注意的是，中國的公司也已急起直追，如立訊不但拿下最熱賣的 AirPods Pro 組裝，去年也到越南布局生產基地，多家中國手機組裝廠去年也分別到印尼、印度設立新廠。如果不遷移供應鏈，繼續提高自動化則是必走之路，像蘋果供應鏈中的台達電，除了購併泰達電，增加海外基地，同時不斷提高中國自動化比重，股價表現也相對穩健。外界預期，天氣轉熱後，疫情將趨於平靜，但這一次事件，將觸動蘋果分散供應鏈風險的新做法，同時再次壓低成本，這才是蘋果供應鏈真正的長期挑戰。（本文由 財訊 授權轉載；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "個股：智易(3596)2月營收下滑有望小於預期，返工率、缺料仍是考驗": "\n【財訊快報／記者何美如報導】網通大廠智易(3596)子公司仁寶網路資訊(昆山)於2月10日復工，惟返工率偏低、缺料兩大因素影響，產能仍受限，已主動聯絡客戶重新協調出貨時間，後續影響還要觀察疫情變化。由於客戶的周邊倉庫都有一定安全庫存，預估2月營收雖受影響、但沒預期大，第一季營收可能較去年第四季小幅下滑。　　智易表示，子公司仁寶網路資訊(昆山)在2月10日復工，但目前產能仍相對偏低，關鍵在返工率及料況。過去中國農曆春節後，本來就會流失一些員工，但今年受到新冠肺炎疫情影響，回來的更緩慢。　　去年因應美中貿易戰，智易已經在越南設立新廠，降低產能的風險，但很多材料的供應商都在中國，智易指出，雖然手中還有一定的庫存，但還是擔心時間拉長會有影響，除了和供應商聯繫了解供貨情況，也在找替代方案，包括中國以外的材料或是其他地方的供應來源。　　至於何時生產回到正軌，智易說，現在說還太早，還要觀察疫情的發展。但客戶沒有訂單沒有受到疫情影響，先前已主動聯絡客戶重新協調出貨時間。　　對於今年及第一季業績展望，智易表示，雖然產能受到疫情影響，惟公司與歐美等大客戶交易模式，一般會在客戶的周邊倉庫先放一定安全庫存，客戶拉貨就會認營收，2月營收與復工率不會是正比，法人則預估，2月營收會下滑一些，但幅度沒有外界預期的大，第一季營收會比去年下滑一點。【財訊快報／記者何美如報導】網通大廠智易(3596)子公司仁寶網路資訊(昆山)於2月10日復工，惟返工率偏低、缺料兩大因素影響，產能仍受限，已主動聯絡客戶重新協調出貨時間，後續影響還要觀察疫情變化。由於客戶的周邊倉庫都有一定安全庫存，預估2月營收雖受影響、但沒預期大，第一季營收可能較去年第四季小幅下滑。　　智易表示，子公司仁寶網路資訊(昆山)在2月10日復工，但目前產能仍相對偏低，關鍵在返工率及料況。過去中國農曆春節後，本來就會流失一些員工，但今年受到新冠肺炎疫情影響，回來的更緩慢。　　去年因應美中貿易戰，智易已經在越南設立新廠，降低產能的風險，但很多材料的供應商都在中國，智易指出，雖然手中還有一定的庫存，但還是擔心時間拉長會有影響，除了和供應商聯繫了解供貨情況，也在找替代方案，包括中國以外的材料或是其他地方的供應來源。　　至於何時生產回到正軌，智易說，現在說還太早，還要觀察疫情的發展。但客戶沒有訂單沒有受到疫情影響，先前已主動聯絡客戶重新協調出貨時間。　　對於今年及第一季業績展望，智易表示，雖然產能受到疫情影響，惟公司與歐美等大客戶交易模式，一般會在客戶的周邊倉庫先放一定安全庫存，客戶拉貨就會認營收，2月營收與復工率不會是正比，法人則預估，2月營收會下滑一些，但幅度沒有外界預期的大，第一季營收會比去年下滑一點。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "穿戴產品 蘋果營收最佳助攻": "雖然蘋果主力產品iPhone銷售量成長性今（2020）年遇到挑戰，不過，看好穿戴式設備與服務營收的部門持續成長，尤其是蘋果持續推新出新的服務，諸如App Store、Apple Music、Apple Pay與Apple News的服務之外，更推出全新的遊戲訂閱Apple Arcade及串流媒體Apple TV+的兩大服務，大幅提升用戶黏著度與創造驚人的現金流能力。\r\n蘋果已下修財務預測，但回顧去（2019）年第四季會計財報重點：1.成長幅度前三名為可穿戴式、居家和配件設備部門年成長54%、服務營收部門年成長18%與iPad產品年成長17%；2.「可穿戴設備、居家和配件」部門主要有Apple Watch、AirPods、HomePod、iPod touch與Apple TV等產品；3.iPhone產品年衰退9%、Mac產品年衰退4.8%。\r\n法人分析，廣達（2382）、仁寶（2324）代工蘋果Apple Watch已久且良率備受肯定，今年營運成長動能値得期待。\n\n                    微軟26日表示，受新冠肺炎疫情蔓延影響，調降本季個人電腦（PC）營收預測。法人指出，微軟是全球PC作業軟體龍頭，其下修本季PC營收預測，意味市況挑戰大，宏碁、華碩、緯創、和碩、仁寶、廣達等台灣PC鏈也難逃衝擊。                  \n                    新冠肺炎疫情蔓延，台灣傳統產品出口、產業鏈、內需恐受衝擊。學者表示，中國經濟下修，將降低對台機械、石化等需求，加上中國原料無法出口恐引發斷鏈危機。此外，台灣消費信心也將受到影響。                  \n                    受到新冠肺炎疫情影響，百貨龍頭新光三越和指標性地標台北101今年2月的業績平均和去年同期相比減少二成，台北101過去重要客源之一的陸客，2月至今退稅金額占比從平均一成多大降至低個位數，相當罕見。                  \n                    新冠肺炎疫情延燒，第一金控副總經理方螢基昨（27）日指出，參照SARS經驗，疫情應是短期事件，因此尚未規劃要下調各項業務的成長目標，待第1季結束後，再來討論是否要下調年度預算數，至於大陸供應鏈對電子業的影響，預期3、4月關鍵期才會逐漸明朗。                  \n                    新冠肺炎疫情擴散，衝擊股債匯市，投資儲蓄險保單的人也深受其害，保險公司因投資環境不佳，傳將調降宣告利率。利變保單的3月宣告利率下周即將公告，據悉，已有國泰人壽、三商美邦人壽等二家打算調降新台幣利變保單宣告利率，未來以新台幣計價保單的宣告利率已面臨保2危機。                  \n                    為因應新冠肺炎防疫需要，行政院於昨（27）日拍板核定二大防疫物資關稅機動調降，其中藥用酒精原料關稅減半，口罩更是直接調至免稅，為期三個月。                  \n                    近期新冠肺炎疫情肆虐，已陸續衝擊不少產業，觀光旅遊、航空業更是首當其衝，眾多消費者開始減少搭乘大眾運輸工具，轉而使用電動...                  \n                    PC作業系統供應商微軟（Microsoft）預期，武漢肺炎疫情影響中國大陸供應鏈下，財測恐無法達標。微軟股價今天重挫7%...                  \n                    新冠肺炎（COVID-19）對國內產業經濟造成衝擊，北市府指出，市府產發局推出4項融資紓困措施，協助企業因應資金周轉需求...                  \n                    新冠肺炎擴散，也衝擊到會計師兩岸查帳工作，安侯建業、勤業眾信、安永及資誠等四大會計師事務所紛紛採取兩大策略因應。首先是暫緩台灣所員工所有出差中國大陸的行程；其次是針對派駐大陸所的台籍員工，盡可能安排遠端辦公。                  \n                    不受新冠肺炎疫情影響，本國銀行、保險業及證券期貨業對大陸曝險金額全面上升，今年1月底止，三業對大陸曝險合計比去年底增加217億元，其中以銀行業增加165億元最多，金管會表示疫情影響須持續觀察。                  \n                    新冠肺炎疫情不明，影響觀光、服務業甚巨，百貨公司內的餐廳也連帶受到衝擊，昨（27）日北市有兩家百貨業內餐廳宣布「閉館」，包括台北市忠孝SOGO百貨的卡布里喬莎義式餐廳、台北信義區新光A11館的「Jamies Italian」，都將熄燈。                  \n\n\n\n\n\n",
    "重金沒用電子廠嚴重缺工最快月底才能恢復正常重擊筆電出貨": "【吳國仲╱台北報導】武漢肺炎延燒下，各代工廠中國工廠仍在力拼完全復工，電子5哥祭高額獎金徵才，確保足夠員工投入生產。但國內 法人分析，各代工廠復工率頂多5、6成，且近期仍面臨招工壓力，加上零組件仍匱乏，最快3月下旬至4月才有可能回歸正常產能。中國生產比重高零件缺物流受阻",
    "復工不明消費疲弱電子業Q2訂單敲不定- 財經- 非凡新聞": "因大陸復工延後、終端需求大降衝擊，除了半導體產業受影響，電子代工廠如廣達、仁寶、緯創與英業達，雖不評論單一客戶與訂單，但因銷售狀況不如預期，第二季的訂單恐怕難敲定。不過晶技表示，因5G需求帶動，以及被動原件仍處於供不應求狀態，因此訂單相當暢旺。而隨著5G商機起飛，預估今年台灣電子零組件產業產值將年增3.1%，讓電子業訂單下半年仍相當可期。",
    "《台北股市》贖回賣壓＋MSCI雙降，台股多殺多": "\n【時報-台北電】海內外基金湧現投資人贖回賣壓，加上MSCI雙降台股季度調整在27日盤後生效，外資27日持續賣超台股232億元，引爆市場投資人多殺多賣壓，其中大賣台積電2.4萬張、提款76.37億元成重災區。\n　統計外資近六個交易日賣超台股累計金額達1,061.5億元，年初迄今賣超金額也達1,726.6億元，外資賣超前十大標的，集中在電金權值股，包括台積電、新光金、鴻海、開發金、聯電、永豐金、光寶科、國泰金、長榮航及旺宏，套現意味濃厚。\n　施羅德投信投資長陳朝燈分析，外資賣不完的原因，應是因應新冠肺炎疫情擴散的不確定性，進行保守性調整，此一策略不是只有在台灣，包括被動性基金及股票型基金，皆有投資人贖回套現的動作。\n　陳朝燈認為，疫情在境外擴散，以及美股連五日下跌，使投資人心態轉趨保守，台股因臨近大陸疫區，在這一波回檔已先行修正，但市場從剛開始反映對大陸廠區復工率疑慮，到近日對科技產品需求面下調考量，兩大不確定因素交互影響，讓有些投資人先贖回再說。\n　外資除應付基金贖回外，台股27日亦有MSCI權重雙降影響因素，尾盤買盤大單急拉中鋼、合庫、仁寶、彰銀、南亞、台化、正新、群光、陽明、中鼎，成交額246億元，使加權指數拉升11點，縮小跌幅。\n　兆豐投顧董事長李秀利指出，市場避險動作尚未告一段落，大盤在失守半年線後，後續須視疫情發展而盤整測底。大盤止穩觀察五指標，首先是疫情控制狀況，除大陸之外，境外疫情擴散的情形，也要密切留意。其次是美股不再開高走低、美債殖利率不再破低、期貨逆價差收斂，以及2月財報數字。\n　第一金投顧董事長陳奕光指出，外資期現貨偏空操作，台股續往前低11,138點測試，由於2月新冠肺炎疫確診人數暴增發生在大陸，3月疫情末升段則預期在歐美伊朗等地出現，台股與兩者皆關係接近，隨疫情發展走勢可能「以跌止跌」、「先下後上」。(新聞來源：工商時報─李娟萍／台北報導)【時報-台北電】海內外基金湧現投資人贖回賣壓，加上MSCI雙降台股季度調整在27日盤後生效，外資27日持續賣超台股232億元，引爆市場投資人多殺多賣壓，其中大賣台積電2.4萬張、提款76.37億元成重災區。　統計外資近六個交易日賣超台股累計金額達1,061.5億元，年初迄今賣超金額也達1,726.6億元，外資賣超前十大標的，集中在電金權值股，包括台積電、新光金、鴻海、開發金、聯電、永豐金、光寶科、國泰金、長榮航及旺宏，套現意味濃厚。　施羅德投信投資長陳朝燈分析，外資賣不完的原因，應是因應新冠肺炎疫情擴散的不確定性，進行保守性調整，此一策略不是只有在台灣，包括被動性基金及股票型基金，皆有投資人贖回套現的動作。　陳朝燈認為，疫情在境外擴散，以及美股連五日下跌，使投資人心態轉趨保守，台股因臨近大陸疫區，在這一波回檔已先行修正，但市場從剛開始反映對大陸廠區復工率疑慮，到近日對科技產品需求面下調考量，兩大不確定因素交互影響，讓有些投資人先贖回再說。　外資除應付基金贖回外，台股27日亦有MSCI權重雙降影響因素，尾盤買盤大單急拉中鋼、合庫、仁寶、彰銀、南亞、台化、正新、群光、陽明、中鼎，成交額246億元，使加權指數拉升11點，縮小跌幅。　兆豐投顧董事長李秀利指出，市場避險動作尚未告一段落，大盤在失守半年線後，後續須視疫情發展而盤整測底。大盤止穩觀察五指標，首先是疫情控制狀況，除大陸之外，境外疫情擴散的情形，也要密切留意。其次是美股不再開高走低、美債殖利率不再破低、期貨逆價差收斂，以及2月財報數字。　第一金投顧董事長陳奕光指出，外資期現貨偏空操作，台股續往前低11,138點測試，由於2月新冠肺炎疫確診人數暴增發生在大陸，3月疫情末升段則預期在歐美伊朗等地出現，台股與兩者皆關係接近，隨疫情發展走勢可能「以跌止跌」、「先下後上」。(新聞來源：工商時報─李娟萍／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "美股連二摔 防疫、惠普題材護身 台廠逆勢抗跌": "",
    "2月26日 五件財經大事搶先看": "經濟日報整理五件不可不知的財經大事，讓讀者在每天清晨能快速掌握最重要的財經大事。\n經濟日報整理五件不可不知的財經大事，讓讀者在每天清晨能快速掌握最重要的財經大事。\n\n一、昆山電子廠 復工腳步加快一、昆山電子廠 復工腳步加快\n大陸電子業廠商復工率傳佳音，緯創傳出旗下昆山廠周遭600多家供應商，八成以上的核心供應商，已經恢復生產；研華昆山廠的產能，也提升到原產能的四成。廣達、仁寶與英業達等組裝廠，以及面板廠友達，在華東地區的復工率也較之前提升，預期3月能持續提高。...more\n.inline-ad { position: relative; overflow: hidden; box-sizing: border-box; }\r\n.inline-ad div { margin: auto; text-align: center; }\r\n.inline-ad iframe { margin: auto; display: block; /*width: auto !important;*/ }\r\n.inline-ad div[id^=google_ads_iframe] {\r\n padding: 50px 0 30px !important; box-sizing: border-box; height: auto !important;\r\n}\r\n\r\n.before_Amnet {\r\n    font-size:18px;\r\n    color:#999; \r\n    text-align:left; \r\n    border-top: 1px solid #d9d9d9;\r\n    width: 100%;\r\n    position:  relative;\r\n    top: 20px;\r\n    left: 0;\r\n    margin:15px 0 15px;\r\n    display:none;\r\n}\r\n.after_Amnet {\r\n    color:#999;\r\n    border-top: 1px solid #d9d9d9;\r\n    width: 100%;\r\n    position: relative;\r\n    bottom: -10px;\r\n    left: 0;\r\n    display:none;\r\n    margin:15px 0 15px;\r\n}\r\n.innity-apps-reset { padding: 20px 0 0 !important; margin: -20px auto -10px !important; }\r\n\n推薦\n\n\n\n\n大陸電子業廠商復工率傳佳音，緯創傳出旗下昆山廠周遭600多家供應商，八成以上的核心供應商，已經恢復生產；研華昆山廠的產能，也提升到原產能的四成。廣達、仁寶與英業達等組裝廠，以及面板廠友達，在華東地區的復工率也較之前提升，預期3月能持續提高。...more\n\n\n\n二、瑞銀：iPhone大陸銷量銳減二、瑞銀：iPhone大陸銷量銳減\n瑞銀證券分析大陸官方數據後發現，受新冠肺炎影響，1月大陸iPhone銷量月減28%，減幅大於往年同期，且2月數據可能更差。有分析師認為，蘋果供應鏈太依賴大陸產能，受疫情影響工廠復工時程，相關協力廠最快需要逾一個月，才能恢復產能。...more\n瑞銀證券分析大陸官方數據後發現，受新冠肺炎影響，1月大陸iPhone銷量月減28%，減幅大於往年同期，且2月數據可能更差。有分析師認為，蘋果供應鏈太依賴大陸產能，受疫情影響工廠復工時程，相關協力廠最快需要逾一個月，才能恢復產能。...more\n\n\n\n三、南韓恐出現中國式停工 將殃及全球產業鏈三、南韓恐出現中國式停工 將殃及全球產業鏈\n\r\n  華爾街日報報導，新型冠狀病毒肺炎的疫情在南韓迅速傳播、確診病例數逼近千例，對全球製造商來說是個壞消息，由於南韓在全球供應鏈極具份量，若該國為了圍堵疫情而實施中國大陸式的產業停工，產業斷鏈的衝擊將殃及全世界。...more\n\r\n  華爾街日報報導，新型冠狀病毒肺炎的疫情在南韓迅速傳播、確診病例數逼近千例，對全球製造商來說是個壞消息，由於南韓在全球供應鏈極具份量，若該國為了圍堵疫情而實施中國大陸式的產業停工，產業斷鏈的衝擊將殃及全世界。...more\n\n\n\n四、南山總座許妙靜 無預警退休四、南山總座許妙靜 無預警退休\n\r\n  壽險業又一人事大變動，南山人壽總經理許妙靜昨（25）日「無預警」提出申請退休，南山人壽晚間公告，許妙靜申請退休，公司擬由業務通路功能主管范文偉資深副總經理代理總經理職務，將於3月3日董事會討論人事案。...more\n\r\n  壽險業又一人事大變動，南山人壽總經理許妙靜昨（25）日「無預警」提出申請退休，南山人壽晚間公告，許妙靜申請退休，公司擬由業務通路功能主管范文偉資深副總經理代理總經理職務，將於3月3日董事會討論人事案。...more\n\n\n\n五、陸金援中小企 加碼2.1兆五、陸金援中小企 加碼2.1兆\n\r\n  大陸國務院總理李克強昨（25）日宣布，增加再貸款、再貼現額度人民幣5,000億元（約新台幣2.1兆元），重點用於中小銀行加大對中小微企業信貸支持；自3月1日至5月底，免徵湖北省境內小規模納稅人增值稅，其他地區小規模納稅人增值稅徵收率由3%降至1%等措施。...more\n\r\n  大陸國務院總理李克強昨（25）日宣布，增加再貸款、再貼現額度人民幣5,000億元（約新台幣2.1兆元），重點用於中小銀行加大對中小微企業信貸支持；自3月1日至5月底，免徵湖北省境內小規模納稅人增值稅，其他地區小規模納稅人增值稅徵收率由3%降至1%等措施。...more\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "品牌客戶聲聲催 組裝廠加速建大陸以外基地": "中國大陸新冠肺炎疫情持續延燒，促使組裝廠加快開出非大陸產能，之前舉棋不定，考慮是否遷出部分產能至非大陸地區的組裝廠，在Google與微軟等品牌客戶要求下，也加快腳步設立非大陸的生產據點，將使組裝廠全球布局更完整，但分散據點後，組裝廠經營成本也將跟著上升。facebook\n\r\n據了解，由於大陸重慶與成都地方政府管制嚴格，使電子業復工進度緩慢，重慶又是筆電生產重鎮，在客戶要求下，廣達去年底建立泰國生產線，已開始量產，主要生產消費性電子產品，廣達泰國廠由於是24小時連續裝機，也創下兩個月試產，三個月量產的紀錄。\n\r\n另外，廣達台灣廠目前生產主力仍是伺服器，但之前筆電等產品已在台灣廠試產，若品牌客戶有需要，也可啟動量產，這方面還要看客戶需求而定。\n\r\n至於和碩，宣布將投資1.5億美元（逾新台幣45億元）設立越南子公司。和碩是此波新冠肺炎疫情擴散後，第一家宣布大規模在非大陸投資的台灣指標電子代工廠。\n\r\n仁寶越南廠一期廠房將在下季滿載，該公司立即規劃在越南興建二期廠房，預計2020年底量產，越南二廠面積比一廠大一倍，將以消費電子產品為生產主力。智易租用仁寶越南廠生產線，將在2021年第2季歸還。\n\r\n緯創原規劃在菲律賓擴產，後來進度延宕，並宣布將以4,500萬美元 （約新台幣13.5億元） 在越南設立子公司Wistron InfoComm （Vietnam） Co., Ltd. ，並在越南盾5.4兆元 （約2.36億美元、約新台幣71.3億元）額度內投資，擴充筆電廠房、產能。\n\r\n英業達則規劃三成筆電產能在台灣生產，也宣布在墨西哥設廠。英業達墨西哥廠目前是租的，將改為購置適合土地標的擴廠，主要是生產伺服器。此舉可分散生產據點，也搶進毛利較高的雲端伺服器產品，提升獲利。\n\r\n山東、浙江、湖北三省五座監獄爆發集體感染新冠肺炎，典獄長被免職，之前湖北省書記及旗下官員也被免職下台，可看出目前凡是爆發群聚感染地方，中國大陸官員恐怕會被免職，使地方政府管制工廠趨嚴，將為大陸電子業工廠下周全面復工增添新變數。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《台北股市》股匯不同調，台股跌破半年線隱見曙光": "\n【時報-台北電】美股連續兩個交易日大跌，道瓊工業指數極短線竟重摔1900點，嚇壞亞股，使包括台股在內的亞洲地區主要股市，如日本、香港、新加坡、南韓、越南、菲律賓、泰國、印尼及印度等，周三普遍臉色鐵青。\n　不過，公營法人、大股東與官股券商等市場大戶，盤中逢低接手買氣並不弱，大盤開低震盪殺低，雖陸續跌破11500點與半年線等支撐，但成交值逼出逾1700億元，並未失控，卻顯示低檔仍見有心人默默撿便宜貨。\n　業內人士指出，從技術面觀察，目前除年線外，所有短中期均線如5日、10日、月線、季線與半年線都告失守，短空格局明朗，不過，半年線是否進一步成為短頭區，還需未來3~5個交易日予驗證。\n　由於短期台股逢228長假，與外在環境又有美股是否能止跌回穩待觀察等變數，因此短線操作相對保守實屬必然，不過，從相關權值股低檔有撐，包括台塑四寶、台積電、鴻海、股王大立光、國泰金、富邦金、統一、遠東新、台泥、仁寶及廣達等，多隱見大股東護盤身影來看，大盤後並未過分悲觀。\n　另外，新台幣兌美元匯率，今開震盪走高，迄午盤暫報強勁升值6.4分，暫報30.338：1，在亞洲地區主要貨幣兌美元匯價裡，屬最強勢貨幣，顯示外資似又未全然看淡台股。\n　在世衛組織已宣稱大陸地區新冠肺炎疫情明顯緩解，而美國與中國兩地生技公司，也積極開發疫苗，預估第2季即臨床試驗，或最快可於下半年問市下，顯示市場對疫情發展不必過分恐慌。（新聞來源：工商即時 梅中和）【時報-台北電】美股連續兩個交易日大跌，道瓊工業指數極短線竟重摔1900點，嚇壞亞股，使包括台股在內的亞洲地區主要股市，如日本、香港、新加坡、南韓、越南、菲律賓、泰國、印尼及印度等，周三普遍臉色鐵青。　不過，公營法人、大股東與官股券商等市場大戶，盤中逢低接手買氣並不弱，大盤開低震盪殺低，雖陸續跌破11500點與半年線等支撐，但成交值逼出逾1700億元，並未失控，卻顯示低檔仍見有心人默默撿便宜貨。　業內人士指出，從技術面觀察，目前除年線外，所有短中期均線如5日、10日、月線、季線與半年線都告失守，短空格局明朗，不過，半年線是否進一步成為短頭區，還需未來3~5個交易日予驗證。　由於短期台股逢228長假，與外在環境又有美股是否能止跌回穩待觀察等變數，因此短線操作相對保守實屬必然，不過，從相關權值股低檔有撐，包括台塑四寶、台積電、鴻海、股王大立光、國泰金、富邦金、統一、遠東新、台泥、仁寶及廣達等，多隱見大股東護盤身影來看，大盤後並未過分悲觀。　另外，新台幣兌美元匯率，今開震盪走高，迄午盤暫報強勁升值6.4分，暫報30.338：1，在亞洲地區主要貨幣兌美元匯價裡，屬最強勢貨幣，顯示外資似又未全然看淡台股。　在世衛組織已宣稱大陸地區新冠肺炎疫情明顯緩解，而美國與中國兩地生技公司，也積極開發疫苗，預估第2季即臨床試驗，或最快可於下半年問市下，顯示市場對疫情發展不必過分恐慌。（新聞來源：工商即時 梅中和）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【統一證券晨訊】美國科技股止穩台股半年線有撐- Yahoo!": "\n日期：2020年 2月27日※盤勢分析美國科技股止穩、台股半年線有撐◎昨日盤勢受到美國四大指數連續第二天全數重挫拖累，台股昨日以下跌72點至11468點開出後，隨即持續下探至最低11408點，驚險守住11400點整數關卡，半年線展現強力支撐，加上買盤進場承接權值股台達電、英業達、仁寶、聯強、健鼎等，推升指數震盪守穩。終場指數小幅跌破半年線，指數下跌106點，收在11433點，成交量能為1760億元。觀察盤面變化，三大類股全面下跌，電子、傳產及金融分別下跌1.17%、0.66%及0.45%。在次族群部份，以造紙、資訊服務、電器電纜類股走勢最強，分別上漲4.96%、1.3%、0.81%。◎資金動向三大法人合計賣超341.38億元。其中外資賣超332.04億元，投信買超7.2億元，自營商賣超16.56億元。外資買超前五大為榮成、神達、永豐餘、宏達電、百和；賣超前五大為群創、台積電、新光金、友達、聯電。投信買超前五大為正隆、榮成、泰碩、金像電、泰鼎-KY；賣超前五大為群創、友達、旺宏、世界、兆豐金。資券變化方面，融資增7.72億元，融資餘額為1374.91億元，融券增4.25萬張，融券餘額為84.68萬張。外資台指期部位，多單減碼5993口，淨多單部位21461口。借券賣出金額為38.14億元。類股成交比重：電子78.51%、傳產15.66%、金融5.83%。◎今日盤勢分析儘管武漢肺炎有全球擴散跡象，並導致金融市場遭受波及，但是最重要市場美國疫情仍有效控制、中國災情逐漸收斂，而且台灣景氣穩健，技術型態即將反轉向上，台股無須過度悲觀。對台股後市行情分析如下：第一、武漢肺炎風暴仍仍在有效控制中。武漢疫情延燒到歐洲，義大利於已經出現逾200起確診病例、7起死亡病例，義大利總理宣布全國進入緊急狀態，伊朗、以色列亦陸續傳出災情，美國疾管署更於2/25表示美國發生社區傳播的機率甚高，一連串負面訊息導致美股重挫、十年期美債殖利率跌至歷史新低；不過，美國疾管署目的只是呼籲民眾做好防疫準備，並表示已經採取具體措施因應，白宮亦立即澄清美國目前有效控制疫情，加上中國災情逐漸收斂，金融市場可望逐步回穩。第二、台灣經濟景氣可望維持穩健。國發會將於今日發布2020年1月份景氣報告，雖然武漢肺炎恐將對經濟發展造成衝擊，加上1月工作日數少6日，不利於景氣綜合判斷分數表現，但是由於2019年12月該分數為27分，市場預期要一口氣減5分才會降為黃藍燈的機率不高，因此台灣1月景氣對策信號可望維持綠燈。此外，南韓的電子產業與台灣多屬競爭關係，武漢疫情導致南韓面板與記憶體產業受挫，台灣相關供應鏈如友達、群創、南亞科等皆可望受惠。第三、技術面部分。雖然昨日台股指數受到2/24、2/25美國道瓊指數合計重挫逾1800點的拖累，跌破短中期支撐的半年線，但是中長期均線持續走揚，加上指數逐漸形成技術型態的第二隻腳，預期近日內指數將向上突破並守穩半年線。第四、昨日盤面分析。市場關注中國習近平強力宣示積極發展5G基建，散熱族群可望受惠，激勵超眾、奇鋐、雙鴻聯袂收紅，泰碩更強勢漲停；武漢肺炎使大陸廢紙原料短缺日益嚴重，導致工紙報價持續走揚，帶動榮成與寶隆漲停，華紙、正隆、永豐餘皆漲逾4%。◎投資策略雖然武漢肺炎在全球擴散，衝擊金融市場發展，拖累美股道瓊今晨再度下挫，但是跌幅已經逐漸收斂，科技股也見回穩。美國疫情將有效控制、中國災情漸趨和緩，台灣經濟表現穩健。在台股技術型態半年線仍呈走揚，震盪後可望回穩向上，無須過度恐慌。投資建議逢低布局業績股，如蘋概股、半導體、面板及被動元件等族群。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "PCB的博智、南電 如何打敗武漢疫情利空？": "",
    "供應鏈搬家美律.和碩先後宣布越南布局計畫2020-02-28 22:09:32 先前我們陸續為您報導": "Video Playback Not Supported【新唐人亞太台 2020 年 02 月 28 日訊】先前我們陸續為您報導，美中貿易戰，加上近期武漢肺炎因素影響，多家業者傳出供應鏈搬遷，AirPods供應鏈之一、在大陸設廠的台灣美律，27日就宣布前往越南設立新公司，加上手機組裝廠和碩，2月中也宣布越南設點，專家分析，東南亞第二生產聚落的趨勢，正在成型。電子產業供應鏈，出現挪移，台灣電聲元件大廠美律，27日宣布與陸企立訊集團，前往越南合資設立新公司，美律持股51%，新廠擴建外傳就與Apple公司擴大AirPods產能大有關係。美律總裁 黃朝豐(2020.2.27)：「去年中美貿易(戰)以後，越來越多客戶希望說，美律能夠在中國以外提供產品。我們預計希望說，今年下半年投產。 」美律去年在泰國擴廠，連同越南新廠，東南亞布局如火如荼。實際上美中貿易戰，已經帶動產業鏈搬遷，武漢肺炎疫情，更成為新的引爆點。台經院產業分析師 邱?芳：「現在看起來就是說，廠商有開始想要打造所謂的「第二供應鏈」，後段的PCB，還有相關的一些電聲元件這樣的零組件，就會開始配合著組裝廠的需求，逐步到當地來設廠。」國內知名EMS組裝廠，近年陸續前進越南布局，鴻海砸下60億，緯創、仁寶，去年都分別加碼越南，和碩今年2月17日宣布，將投資1.5億美元，約新台幣45億元，設立越南子公司，更是疫情爆發後，首度要在非中國地區投資的台灣指標代工廠。和碩董事長 童子賢 (2020.1.17)：「所以像我們這樣子的EMS的電子廠，在那個時候會有很多組織調整跟資源配置，跟廠區重新分配產能。」台經院產業分析師 邱?芳：「如果零組件逐步的移往了東南亞這些地區，零組件能夠就近供應的話，就可以逐步的解決，供應鏈相對拉長的這樣一個問題。」供應鏈搬家成為進行式，南韓科技巨頭三星，去年撤出中國產線，轉戰越南，剛好避免這波停工受損影響，日經報導，美國科技巨頭Goolge，計畫在越南生產最新Pixel手機，微軟筆電Surface系列，也計畫在北越生產出貨。新唐人亞太電視 沈唯同 台灣台北報導武漢肺炎(Covid-19)疫情蔓延，根據全球商研公司鄧白氏最新報告，疫情最嚴重的地區覆蓋中國9成企業，也影響到全球500多萬家企業。台灣工總已經警告，三月份電子業可能面臨供應鏈斷鏈危機，另外，智慧型手機部分，從原先的樂觀，轉為審慎保守，多家指標業者紛紛看壞，市場分析，今年第二季手機訂單可能出現下修風險。武漢肺炎疫情延燒至今，持續衝擊製藥產業供應鏈。中國歐盟商會警告，未來全球可能面臨抗生素及其他藥物短缺問題，而印度大多數製藥公司的原料，到2月底將陸續告急。這場疫情讓由全球製藥業高度依賴中國的問題，浮上檯面。產業面焦點來看到，中國大陸80座城市進入封城階段，台灣電子代工大廠，復工情況成為焦點，據了解由於交通管制，人員進出困難，加上防疫隔離，平均週一開工後產能利用率不到三成，知名蘋果分析師郭明錤指出，指標業者鴻海鄭州廠，估計開工推出一個星期，產能利用率將只有40-60%。電信商華為，被指與中共及共軍關係密切。美方再出手，美國司法部周四對華為及其分公司提出新指控，16項新罪名，包括盜取 6 間美國公司的智慧財產權，以及違反簡稱RICO的《反勒索及受賄組織法》，堪稱史無前例。帶您快速瀏覽，新型冠狀病毒肺炎，中國大陸境外的全球疫情，日本上午宣布，鑽石公主號再新增39人確診，全船累計174人確診感染武漢肺炎。台北時間今天凌晨，德國也新增兩起確診，累積確診來到16人。一名英國商人，在從新加坡、法國、瑞士到英國的旅行期間，將病毒傳給了至少11人被稱為是「超級傳播者」。南韓第三架從中國大陸武漢撤僑的包機，今天凌晨抵達首爾，機上有4人出現發燒症狀，需進一步檢疫。目前中國之外確診數目最多的是香港49人，其次是新加坡47人。武漢肺炎(Covid-19)疫情蔓延，讓全球產業都瀰漫在不確定性，尤其智慧型手機從原先的樂觀，轉為審慎保守，多家指標業者紛紛看壞，市場分析，今年第二季手機訂單可能出現下修風險。面板大廠友達今天(6日)舉行法說會，董事長彭双浪表示，2019年是面板業挑戰的一年，友達6年獲利首度出現虧損，而今年面板產業，在歐洲足球賽和東京奧運的刺激下，大面板尺寸有跳躍式成長，不過，受到武漢肺炎疫情影響，對面板產業的中長期發展，將成為變數，目前無法評估。中國大陸因為武漢肺炎疫情延後開工，習近平為了避免職員因此遭到裁員，指示各中企不得有大規模裁員行為。不過，新潮傳媒宣布裁員一成達500人、高層減薪20％。北京「K歌之王」卡拉OK連鎖店關閉所有門市，將與所有200名員工結束合約，業主批評北京當局大部分政策，對中小微企業沒有實質效用。《華爾街日報》引述業務集中在中國的美企執行長看法表示，許多機構都在重新評估供應鏈，瘟疫比美國徵收的關稅對中國企業的打擊更大，可能會引發大陸中小型工廠倒閉潮。中國大陸80座城市進入封城階段，台灣電子代工大廠，復工情況成為焦點，據了解由於交通管制，人員進出困難，加上防疫隔離，平均本週一開工後，產能利用率不到三成，知名蘋果分析師郭明錤就指出，指標業者鴻海鄭州廠，估計開工推出一個星期，產能利用率將只有40-60%。早安新唐人先帶您快速瀏覽，新型冠狀病毒肺炎的全球疫情，，香港昨天新增7起確診個案，確診累計到49例，其中一人是日前家族火鍋聚餐11人中鏢的其中一位患者的同事，而另外3起，則與疑似經糞管傳播爆發群聚感染的 長康屯康美樓有關。台北時間今天凌晨，德國又傳兩起確診，另外，一名英國商人，在從新加坡、法國、瑞士到英國的旅行期間，將病毒傳給了至少11人。歡迎回來。面板大廠友達本週舉行法說會，董事長彭双浪表示，2019年是面板業挑戰的一年，友達6年獲利首度出現虧損，而今年面板產業，在歐洲足球賽和東京奧運的刺激下，大面板尺寸期待將有跳躍式成長，不過，受到武漢肺炎疫情影響，對面板產業的中長期發展，恐怕成為變數，目前無法評估。就在武漢肺炎疫情告急之際，北京今天宣布，從3月2日起排除因美中貿易戰對696項美國商品加徵的關稅，其中包括特定醫療設備，像是病人監測器、輸血設備以及血壓測量工具等，另外，還有豬肉和牛肉等多種食品，大豆、液化天然氣與原油等重要農業和能源進口品也在清單上。在宣布這項關稅免除措施前，北京在1月已經公布過為了對抗武漢肺炎，或與美國所簽署的第一階貿易協議，有關的750億美元的美國進口商品加徵關稅減半。武漢肺炎疫情蔓延，讓全球產業都瀰漫在不確定性中，尤其智慧型手機從原先的樂觀，轉為審慎保守，多家指標業者紛紛看壞，市場分析，今年第二季手機訂單可能出現下修風險。隨著武漢肺炎疫情持續擴大，中國杭州、鄭州陸續宣布實施封閉管理，外界憂心，恐怕影響鴻海旗下富士康位在中國鄭州的組裝廠，而包括富士康、廣達、英業達、樂金顯示器（LGD）等蘋果供應商，也對外媒彭博透露，準備在10日全面復工，不過，蘋果公司已經暫時關閉了所有在中國的門市，而這將對iPhone的產能與銷量帶來多大衝擊？繼續帶您了解。歡迎回來。武漢肺炎疫情，中共內部不斷批露各項消息，產業面的影響也逐漸擴大，日經新聞報導，中國武漢新型冠狀病毒，重創「中國製造 2025」的心臟，員工無法返回上班，對汽車製造，還有投入大量資金，研發的高科技產業，都造成影響。再來帶您快速瀏覽，新型冠狀病毒肺炎的全球疫情，今天又有7個國家和地區出現新增確診，香港今天新增7起確診個案，確診累計到49例，其中一人是日前家族火鍋聚餐11人中鏢的其中一位患者的同事，而另外3起，則與疑似經糞管傳播爆發群聚感染的 長康?康美樓有關。其他則是日本新增2例，南韓、泰國、越南、阿拉伯聯合大公國、美國各新增1例。南韓官方宣布，將香港及澳門劃入新型冠狀病毒疫區中，12日起對有港澳旅遊史的入境旅客加強檢疫。武漢肺炎疫情來勢洶洶，好在台灣業者多數已經提前做好布局，台灣機械工業公會理事長柯拔希表示，台灣機械業多數生產地在台灣，評估疫情對台灣機械業，只是短期影響，今年看好產業的剛性需求出籠，預測整體產業可望成長一成。武漢肺炎疫情蔓延之際，武漢陰霾籠罩。日前，英媒披露武漢陰霾來源，說是焚燒武漢肺炎感染者屍體造成的。武漢多家殯儀館被曝24小時不眠不休地運作，外界質疑官方瞞報死亡人數。11號，多位美國聯邦參議員提出決議案，紀念因感染武漢肺炎而病逝的「吹哨者」中國醫生李文亮。決議案也呼籲北京，停止將台灣排除在世界衛生組織之外。這項決議案由參院外委會民主黨籍首席議員梅南德茲、亞太小組主席賈德納、亞太小組民主黨籍首席議員馬基，以及參院軍委會議員柯頓共同推出。決議案內容，要求中國共產黨，「停止將台灣排除在國際組織之外，包括世界衛生組織和國際民航組織」。議員馬基表示，「中共當局必須停止審查，讓台灣成為國際組織成員，獲得安全保障，並在國際上進行合作，以減輕這一健康危機。」接著帶您關心，中國網友揭露的武漢肺炎疫情的最新消息。目前退出中共黨、團、隊總人數",
    "台積回穩 台股漲逾百點": "雖然蘋果下修財測且美國擬持續封殺華為，美股費半指數昨（18）日收低，但那斯達克指數逆勢收紅續創歷史新高。昨日被外資大賣的台積電（2330）今回穩，帶動權值股拉抬指數，盤中指數大漲百點，收復昨日跳空下跌的缺口。\r\n今日美股電子盤走揚，引領亞洲主要股市走揚，漲幅在0.1%至0.9%間；其中，韓股漲幅較落後、而上證指數開低走高，盤中試圖挑戰3,000整數大關。\r\n昨（18）日外資大幅賣超214.15億元，台積電更遭外資大賣40,790張，居賣超最大股，其次為旺宏、南亞科、仁寶、聯電等。\r\n不過，台積電昨日跌破季線後，今日盤中上漲5元，多頭希望站回季線；大立光及鴻海盤中價格也持穩在平盤之上 。今日汽車族群漲勢最大，造紙、航運、光電等亦有不錯表現，不過資訊服務類股漲勢稍微疲弱，呈現平盤附近上下震盪。\r\n櫃買指數持續表現強勢，盤中漲逾1%，最大功臣仍在於矽晶圓族群，中美晶、環球晶走揚超過3%，穩懋也在多日修正下回神反彈；另外，大江、寶雅、鈊象等各擁題材，帶動股價持續走揚。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "1人中標全員隔離不容放過任何可能企業、社區大樓防疫措施啟動": "台中一家木業公司緊急公告有一名員工的家屬是武漢肺炎確診患者，請工廠50多名員工在家自主隔離，要隔離到3月1日為止，各企業或社區大樓也因應疫情逐漸升溫，開始啟動自主管理，除了配合政府政策外，同時採取防疫措施，深怕一個小疏忽，形成巨大的防疫破口。1人中標，立即全員隔離！中央流行疫情指揮中心17日再公佈2例確診個案，為第19例及20例的親友，除了讓民眾越來越不敢小看病毒的傳播例外，各大企業及社區大樓的自主防疫措施也紛紛啟動，台中一家木業公司17日也緊急公告，因為有一名員工的家屬是武漢肺炎確診患者，公司內部全體員工將自主隔離至3月1日止。在北部從事業務工作的曾小姐，從年後開工便被通知因公司有員工從中國返台，因此全公司人員在家上班，無需特別到辦公室打卡，並希望若無必要，與客戶洽談盡可能以電話或信箱方式。同樣是讓人捏把冷汗的例子，筆電代工廠仁寶的1名員工，日前到上游廠商英特爾（intel）開會，會議中咳嗽，並坦言自己剛從澳洲回來，2月1日在香港轉機，讓人聯想到從義大利歸國的一家4口確診病例就是同天由香港轉機返台的，讓英特爾方嚇得馬上中止會議，英特爾主管強烈要求仁寶必須帶此名員工到醫院開診斷證明，還下令當天出席開會的人改為在家工作。事後確定這名員工只是單純感冒，仁寶公司也出面澄清，該名員工並非與一家四口病例搭乘同班機，英特爾也發出聲明，已將該樓層及該會議室徹底消毒，並將會持續追蹤此事。各企業或社區大樓防疫措施啟動許多大樓管理中心為了防疫，要求進入大樓就必須配戴口罩，並量測體溫，若有發燒症狀會被禁止進入，有大型金控公司要求所有人員進大樓要用酒精消毒手並量額溫，近日更是在較多人出入的門口放一台紅外線熱顯像儀。有就業服務中心直接提供口罩給第一線與民眾接觸的服務人員，不直接接觸民眾者則不提供也不強迫戴口罩，但兩者在入口處都是需要量測體溫的。有社區大樓為了落實防疫，將電梯的按鍵數字蓋上保鮮膜，讓接觸傳染的可能性降到最低，並早中晚定時用酒精消毒，入內的訪客，從居民到外送員都須在大廳接受體溫測量，並用酒精乾洗手。大樓服務中心人員坦言，其實基本的幾項如戴口罩、量體溫、酒精消毒都做好，目前其他大樓也差不多是基本的幾項規範防疫，沒有明確明文規定的情況下，普遍大樓都是互相參考彼此的防疫措施，對民眾而言不會多花幾秒鐘，卻能有多一層的防護。高中職以下也即將開學，實際訪問在台北市國中任教的鄒小姐，她表示目前校方已經進行完大型消毒作業，開學後教育部會提供口罩，她有看到新聞說可能會調整上下課時間，讓孩子分梯次下課，但學校目前未針對這個消息進行通知，日前也有收到學校配合教育部政策所做的學生及教職員寒假旅遊史及接觸史的問卷。民生企業為防疫禁止員工出國？有統一集團旗下企業員工爆料，內部公告要求員工16日起前往日本、泰國，回國後需自主居家隔離2星期不支薪，且需經總經理核准，手續繁瑣等於是變相的禁止出國。對此，統一企業澄清，希望員工回國後能在家居家隔離14天「防疫假期」是帶薪的，並表示集團多是以食品或民生業為主，常常是第一線與民眾直接接觸的，在疫情蔓延快速的情況下，此舉是為讓防疫提高規格，也希望員工能夠「共體時艱」配合政策。更多內容美國擬阻止晶圓廠供應晶片給華為 台積電連2日跳空下挫從深信政府到希望破滅 中國留學生武漢家人的悲劇是湖北大量家庭的縮影",
    "告急！越南台商恐斷料 科技廠庫存剩1月": "肺炎疫情正在重創東亞的產業供應鏈！除了日韓，就連曾經被視為貿易戰最佳避風港的越南，現在也因為無法從大陸進口原料，讓越南台商面臨斷料危機。我們就獨家訪問到了兩位越南台商，他們說賺不到錢已經不是重點，現在還得擔心會打壞了跟客戶的信賴關係。越南河內台商會長盧智生：「這是越南的第一條捷運，以前我們常開玩笑，越南上下班塞死了，不過現在車流量真的少很多。」疫情影響，昔日熱鬧的教堂、市場也空蕩蕩，但更危急的是，有6成越南台商都恐面臨斷料危機。以畫面上這家木材家具工廠為例，就有好多原料得從大陸進貨，而且其他國家的替代原料成本貴了三成，現在傷腦筋啊。越南河內台商會長盧智生：「船運進來的時候，這些船舶必須要經過檢疫的一些措施，所以相對的可能就是整個通關的時間會拉很長。」但不只如此，越南台商總會長沈憲煜就說，還有2大產業也有斷鏈風險，首當其衝的是科技業，平均庫存只剩1個月，另外像製鞋業，第2季就是旺季，就怕後續訂單無法生產。胡志明台商會長鄭文忠：「原物料貴2~3成，當然不是100%的原物料，是有缺的原物料，那現在已經可能不是有賺頭，沒賺頭的時候了，就是對客戶的交貨日期，交貨的壓力。」盤點受影響的大企業，包含鴻海在越南有組裝廠，還有和碩、仁寶，以及製鞋業的寶成、豐泰，現在還得擔心陸籍幹部回不了崗位。越南河內台商會長盧智生：「中國人到越南的一些規定，就是你必須要在第三地停留滿14天以上，很多中國人都已經跑到柬埔寨，跑到泰國去做所謂的14天的自主隔離。」看來疫情延燒全球，昔日的貿易戰避風港，現在是泥菩薩過江。 東森電視 版權所有 ©2017 EBC All Rights Reserved。更多東森財經新聞報導疫情恐波及PCB供應鏈 工研院：台廠應加速全球化台商復工陷兩難 專家：全面復工仍需2月緩衝期疫情擴！ 台幹大撤退！ 鴻海、仁寶僅留必要人力",
    "越南組裝廠談庫存 下季拉緊報": "受新冠肺炎疫情影響，中越邊境物流管制，電子業在越南的廠房因過年期間備料水位較高，短期衝擊有限；但若疫情持續延燒，因電子業有不少零組件來自大陸，業者憂心第2季的料源供應。\r\n組裝廠在越南投資以鴻海規模最大，和碩近期新設子公司，仁寶則是活化舊廠區為主。對於越南廠區情況，鴻海表示「不評論單一廠區狀況」，鴻海集團先前強調越南營運仍滿載，滿載的狀態是指材料供應順暢。\r\n組裝廠相關設備、協力廠商提到，目前電子業在當地並無碰到傳產業的情況，因電子業在過年前的材料庫存水位在高檔，平均八周，加上大陸材料供應在2月下旬回到正常供貨，整體情況正常。消息人士指出，目前組裝廠越南派駐人力多以台灣工程師為主，過往三年情況都是如此，因此也較無陸幹無法出差的問題，陸幹多留守大陸廠區，無須外派。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "外資砍 蘋概3王軟腳 台股破月線收11,725": "受制外資法人持續調節蘋果供應鏈，包括台積電、鴻海與股王大立光等同步震盪走低，加上國泰金、富邦金、台塑四寶、統一及中鋼等重量級集團也表現不振，影響短多士氣，使大盤開高殺低，5日線、月線等關卡再度失守，盤中雖一度站上季線，終場一樣得而復失，加權股價指數收市報跌33.75點，為11725.09點，跌幅0.29%，成交1324.13億元。技術面方面，盤勢上攻季線及11800點關卡，再度無攻而返，且極短線之月線關卡又失守，顯示大盤短期持續在季線附近整理待變架構未變。因為前波盤勢受制新冠肺炎疫情拉回，曾爆出逾2700億以上巨量長黑，使該跳空缺口11933點附近，慘遭大批套牢浮額，迄需時間化解，目前看起來，大盤以單兵題材向上攻擊方式，尋求各個突破。究其因素，因短期成交值補量不易，市場對疫情是否緩解，仍有所疑慮，致近期盤勢或暫呈指數放兩旁，個股中間格局。權值股方面，兆豐金、中信金、華航、聯電、仁寶、台玻、聯發科與台達電等，力挺多方；不過，台積電、鴻海、股王大立光、第一金、台塑四寶、國泰金、富邦金、長榮、和碩、統一、台泥、亞泥、友達、群創、廣達、日月光投控、中華電、南亞科、長榮航與中鋼等，都表現疲軟。檯面上表現較佳者，多是毛利率相對較高、缺貨概念、宅經濟概念或電動車供應鏈或跌深等相關股票為主，包括原相、玉晶光、穩懋、世芯-KY、鈊象、可成、宜鼎、弘塑、新唐、台郡、富邦媒、台勝科及神盾等，值持續追蹤。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "台股盤前》道瓊2天跌逾1900點 半年線仍有回測風險": "爆昨日加權指數，開低走高，終場上漲5.36點，漲幅0.05%，指數收在11540.23點。（資料照）〔即時新聞／綜合報導〕昨日加權指數，開低走高，終場上漲5.36點，漲幅0.05%，指數收在11540.23點；成交量1543.35億，台指期近月日盤成交量148577口，台指期夜盤下跌199點收在11342點，台指期夜盤成交量101251口，成交量增加，預期台指期短期波動率上升。外資淨部位減少1477口，留倉淨多單26518 （TX+MTX/4）口，現資賣超台股112.85億元。三大法人現貨買賣超金額總計賣超111.21億元，外資在期現貨市場中性操作，投信淨部位減少156口，留倉淨多單-18719（TX+MTX/4）口，外資與投信期貨部位同向偏多變化。外資未平倉臺指選擇權，多空淨額契約金額為：146592千元，全市場Put/Call Ratio增加 2.44收盤未平倉比例140.33，賣出賣權部位部位調整，中性部位變化；昨日美國四大指數齊跌，道瓊指數跌幅3.15%、S&P500指數跌幅3.03%、那斯達克指數跌幅2.77%、費城半導體指數跌幅3.06%；台股VIX指數上升0.09，終場收在18.52市場心態不悲觀；預估短期台指期將呈橫盤整理的格局。今日觀察重點：1. 華爾街的賣壓持續未完，道瓊指數連二日跌逾1900點，資金再度轉往債市瘋狂避險，十年期美債跌至歷史新低，恐慌指數VIX漲逾 11%，終場美股四大指數漲跌幅介於-2.77%至-3.15%，其中以道瓊指數最為弱勢。2. 量價及技術面：（1）量能：量增上漲，後續上漲須量增、下跌須量縮。（2）均線：下檔支撐為半年線（約11439點）附近，上檔壓力為5日線（約11649點）附近。（3）技術指標：KD向下開口擴大，短線仍須提防再度回測半年線。（4）觀盤指標股：觀察2330台積電能否站回季線。3. 櫃買指數下跌0.05%，收在146.48點。短線支撐為144點附近，壓力為148點附近。4. 觀盤重點：台股週二出現利空不跌，下檔半年線具有一定買盤支撐，但由於美股昨晚（2/25）再度出現重挫，半年線仍有再度面臨回測的風險，因此操作上不宜過度追高，建議避開法人持股較高的大型股，逢低在半年線之下挑選具有轉單效應及不受疫情影響的公司做短線布局操作，並嚴格善設停損停利。選股方向可留意矽晶圓、被動元件、記憶體、伺服器、CIS、生技、宅經濟。5. 中國電子業廠商復工率傳佳音，3231緯創傳出旗下昆山廠週遭600多家供應商，八成以上的核心供應商，已經恢復生產；2395研華昆山廠的產能，也提升到原產能的四成。2382廣達、2324仁寶與2356英業達等組裝廠，以及面板廠2409友達，在華東地區的復工率也較之前提升，預期3月能持續提高。6. 2492華新科昨（25）日受邀參加外資線上法說會時表示，被動元件市場供給有點緊，旗下中國生產線產即便面臨缺工等狀況，產能利用率最高已達75%，台灣、馬來西亞生產線更是滿載運作，昨天法說會僅限外資與其客戶參與，據參與的外資轉述，2492華新科看好在物聯網、車用以及5G應用帶動下，將拉升被動元件需求，該公司將持續保持每年擴產15%至20%的計畫。7. 當電子業都在為新冠肺炎傷腦筋時，2327國巨董事長暨6271同欣電董座同時搭上被動元件及CIS缺貨漲價潮，今年可說是站在產業最旺的鋒頭上，董事長今天將主持國巨股東臨時會，是今年首度公開露臉，外界高度關注他對兩大缺貨產業的後市看法。8. 瑞銀證券分析中國官方數據後發現，受新冠肺炎影響，1月中國iPhone銷量月減28%，減幅大於往年同期，且2月數據可能更差。有分析師認為，蘋果供應鏈太依賴中國產能，受疫情影響工廠復工時程，相關協力廠最快需要逾一個月，才能恢復產能。ㄒ\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "江蘇協調高鐵包機 助台企復工": "江蘇台企力拚3月能全面復工，並獲得江蘇各地政府大力支持。2月23日下午，高鐵G9425準點停靠南京南站，來自徐州、宿州等地的75名台企南京群志光電等公司員工順利抵達南京。這是疫情期間，南京市首趟復工高鐵包廂，南京市江寧區100%補貼包車費用；鹽城市也出錢出力，並主動聯繫航空公司，包機接回台企在雲南的近千名員工。據江蘇省台辦消息，江寧區台辦之前走訪群志光電了解到該廠急需員工復工後，立即透過區政府與南京南站對接協調，幫助企業制定接送計畫、落實各項防疫措施，包下一列高鐵的8號車廂。此舉受到台商一致好評。台辦總動員 獲台商好評除此次高鐵包廂外，江寧區台辦目前已幫助台企英華達1500名員工返崗；與此同時，針對吉寶通訊等勞動密集型台企近期將有大批外地員工返回南京復工，將結合實際加大支持力度，適時組織返崗專列或包機，全力支持台資企業全面復工。位於蘇北鹽城市的台資企業——日鎧電腦，也力拚全面復工，為加快員工返廠復工進程，儘量避免交通運輸過程中的交叉感染風險，鹽城市出錢出力並主動聯繫航空公司，定製包機於2月21日下午從昆明包機接回160名雲南籍務工人員。這只是近期該公司復工的第一架包機，從2月23日開始還將有5架包機、搭載約1000名復工人員從昆明陸續飛抵鹽城。位於江蘇省蘇州市吳江區的台資企業群光電子也在吳江經濟技術開發區管委會的幫助下，積極開通河南新鄉、甘肅天水、河南蘭考等地的員工專線，2月20日、21日兩天，向3地發出專線大巴27輛，運回企業員工722人，有效解決了企業復工難題。蘇州規模台企 全部復工同時，群光電子採取點對點的方式，對接河南相關勞務公司，請他們在當地組織人員入職，並進行高標準的健康篩查和嚴格落實各項防疫措施，做到防疫和復工兩不誤，推動企業生產盡快走上正軌。據了解，江蘇省有2300家規模以上（年主營業務收入人民幣2000萬元以上）台資工業企業全部提交復工申請，本月16日已1328家復工，其中蘇州工業園區規模以上台企全部復工；富士康、台積電、仁寶、台塑等大型台企在江蘇省的工廠都已經復工，處於正常生產狀態。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "股匯不同調 台股跌破半年線隱見曙光": "美股連續兩個交易日大跌，道瓊工業指數極短線竟重摔1900點，嚇壞亞股，使包括台股在內的亞洲地區主要股市，如日本、香港、新加坡、南韓、越南、菲律賓、泰國、印尼及印度等，周三普遍臉色鐵青。不過，公營法人、大股東與官股券商等市場大戶，盤中逢低接手買氣並不弱，大盤開低震盪殺低，雖陸續跌破11500點與半年線等支撐，但成交值逼出逾1700億元，並未失控，卻顯示低檔仍見有心人默默撿便宜貨。業內人士指出，從技術面觀察，目前除年線外，所有短中期均線如5日、10日、月線、季線與半年線都告失守，短空格局明朗，不過，半年線是否進一步成為短頭區，還需未來3~5個交易日予驗証。由於短期台股逢228長假，與外在環境又有美股是否能止跌回穩待觀察等變數，因此短線操作相對保守實屬必然，不過，從相關權值股低檔有撐，包括台塑四寶、台積電、鴻海、股王大立光、國泰金、富邦金、統一、遠東新、台泥、仁寶及廣達等，多隱見大股東護盤身影來看，大盤後後並未過分悲觀。另外，新台幣兌美元匯率，今開震盪走高，迄午盤暫報強勁升值6.4分，暫報30.338：1，在亞洲地區主要貨幣兌美元匯價裡，屬最強勢貨幣，顯示外資似又未全然看淡台股。在世衛組織已宣稱大陸地區新冠肺炎疫情明顯緩解，而美國與中國兩地生技公司，刻積極開發疫苗，預估第2季即臨床試驗，或最快可於下半年問市下，顯示市場對疫情發展不必過分恐慌。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "武漢疫情發酵 這個產線會最先斷鏈！": "2020-02-20作者: 林苑卿▲（圖/Pixabay）「目前大家都是吃庫存，等到用完就沒料生產了…」一位台灣電子廠商的採購主管於二月十九日時憂心地說，機構件與連接器廠商都還在等當地政府審批後才能開工，上游原物料商開工的不到20％。在正常狀況下，電子廠商的上游電子元件與機構件庫存水位約一個月。然而，恰巧在疫區的電子元件與機構件廠商，頻傳延後復工的消息，已讓下游電子品牌商及代工廠商如坐針氈，唯恐出現斷鏈危機。「最缺的是機構件，如機殼、散熱模組、連接器等。」電子廠商的採購主管說，首先會被斷鏈的，就是PC產線。撐不到復工，恐怕出現倒閉潮一位PC品牌商高階主管指出，華南一帶的上游與下游製造商開工率低的狀況更嚴重，甚至已低於15％，「如五金類、鐵製、塑膠類、PCB、纜線、包材廠等。」儘管最近不斷有華南地區復工的消息傳出，但是復工政策並不等於能確實開工，因為若沒有充足的物料與工人，就算政府放行復工，但是根本開不了工。更麻煩的是，中小規模的上游電子元件與機構件供應商，帳上現金存量平均低於三個月，撐不到復工的，恐怕會出現一批倒閉潮。「我們已經將各小型供應商的貨款提早支付。」電子廠商的採購主管透露，確實會擔心中小型供應商會抵擋不住延後復工的衝擊，因此提早支付貨款。據悉，包材、沖壓件、塑膠件、連接器、小型代理商等這類規模本就不大的業者，將會是第一波的危險名單。「本週公司也會調查個合作供應商手中的現金流狀況。」電子廠商的採購主管不諱言，為降低斷鏈風險，必須先把所有配合的上游供應商做一次帳上現金存量大體檢，以提前應變。下游與代工廠 開工率恐在20％以下此外，下游電子品牌商與代工廠在中國的產線也延後復工，開工率同樣也低於20％。據了解，和碩、廣達、英業達、仁寶等代工廠，在中國的產能佔整體產能已高達80％，但是因為員工還沒回廠區或是正在隔離中，目前實際開工率都在20％以下。為因應客戶要求，最快三月時，代工廠至少有約15％的產能，會先轉回來台灣生產。另一方面，部分代工廠也加快赴東南亞設廠的腳步，如和碩去越南設廠、廣達也計畫在泰國建置產線等，不過目前產線仍在規劃或建置中，因此還趕不上這波產能轉換潮。由於這波武漢肺炎疫情來得快又猛，不單是電子製造商措手不及，終端消費者也因為對未來不確定性造成的恐慌，連帶影響到消費意願。一位PC品牌商高階主管不諱言，「市場的需求衰退是一定的，畢竟3C產品非民生必需品。」屋漏偏逢連夜雨，面對這突如其來的武漢肺炎疫情重創，無論是電子品牌商或代工廠全都束手無策。「主要是情況每天都在變，沒人說得準。」PC品牌商高階主管無奈地說。「我們就先吃老本看著辦了。」電子廠商的採購主管也苦笑地說。延伸閱讀美國再出重手 台廠半導體廠已無模糊空間聯發科遇逆風 亮眼財報難擋武漢肺炎陰影關鍵字 :\n                      和碩、廣達、英業達、仁寶\n從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "蘋果忍不住 催iPad Pro鏈趕出貨": "武漢肺炎疫情衝擊蘋果供應鏈，蘋果原訂第一季底推出新款11吋、12.9吋iPad Pro，新品備貨也受到影響，供應鏈推估，2月整體iPad供貨量相比訂單數量減少了3～5成。近期供應鏈傳出，蘋果為了衝刺新品備貨，要求供應商全力支援12.9吋iPad Pro生產，相關供應商代工廠鴻海、機殼廠可成、鎧勝-KY、瑞儀、GIS-KY、TPK-KY等3月起新品出貨添動能。武漢肺炎疫情重創電子業供應鏈，雖然系統大廠如鴻海、廣達、和碩、仁寶等已經陸續復工，不過復工後面對缺工、缺料等問題，讓供應鏈2月產能利用率普遍只有50％以下的低檔水準。蘋果供應鏈指出，因為上下游人力不足，復工後又要清點料件，只得2月份整體供應鏈的產能利用率偏低。2月份iPad實際出貨量相比手上訂單數量，估計少了3～5成之多。蘋果原訂在第一季底舉行發表會，推出新款的iPhone SE2，以及改版的iPad Pro和MacBook產品，不過2月供應鏈出貨量遠低於預期，也讓蘋果繃緊神經要求供應商儘速提高產能、並且調整產品線。過去平價的9.7吋iPad、以及升級後的10.2吋iPad一直是iPad系列產品線出貨量最大的產品，但是著眼於要趕著新品上市，以及iPad Pro出貨單價較高，蘋果要求供應商優先生產新款的11吋、12.9吋iPad Pro，連帶使得近期平價iPad產量縮減。此外，蘋果也要求新款iPad Pro產量在3月份大幅提升，4月開始進入量產高峰期。iPad Pro主要代工廠鴻海、以及機殼廠可成、鎧勝-KY、背光模組供應商瑞儀、以及觸控面板供應商GIS-KY、TPK-KY等等3月起新品出貨加溫，如果復工狀況好轉，遞延的訂單將在第二季爆發，下季營收成長動能看好。蘋果去年下半年僅推出新款平價10.2吋iPad，取代9.7吋iPad，iPad Pro超過1年沒有改款。市場推測蘋果將在春季發表會推出iPad Pro新款產品，將搭載ToF 3D感測器的後置3鏡頭設計，支援3D感測以增強AR體驗。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "越南斷航衝擊！台商工廠缺陸幹 上游缺料雙重打擊": "近年經濟崛起、被稱為「東亞新小虎」的越南，是不少台商落腳根據地，許多自行車、家具、製鞋、紡織產業在南越形成聚落，另外北越則是台廠的高科技重鎮，包括鴻海、和碩、仁寶都有設廠。不過自從疫情爆發，越南、大陸斷航之後，台商聘用的大陸籍幹部很難入境越南，另外從大陸來的原物料也短缺，有台商警告，在越南的製造業已經面臨斷鏈危機。熟練地用熨斗整燙衣物，先前在對岸劇組，負責幫演員搭配定裝的Cindy，因為疫情擴散去不成大陸，4萬多元月薪通通歸零。大陸劇組造型助理Cindy：「因為我本來，我們本來做這種工作，本來就是有案子才接，然後有劇拍的話，我們才會工作，所以就是現在就是一邊等待，然後一邊是，可能就是先充實自己這樣。」景氣寒冬瞬間襲來，根據人力銀行最新調查，15%的員工表示公司已開始放無薪假，14.5%遇缺不補，10%縮短營業時間降成本，眼看疫情還沒有結束跡象，產業界風雨飄搖，想轉職到海外的白領上班族，計畫也只能喊卡。對岸製造業陸續復工，但因為疫情緣故，許多台幹回不去，反觀陸籍幹部則是出不來，尤其2月初，越南宣布與中國大陸斷航之後，粗估超過10萬名、替台商管理越南廠房的大陸幹部，要領有工作證並隔離14天，才能重返工作崗位。鋒形科技顧問宋克家：「(台商)聘用很多中國幹部來做管理，那對他們來講，這些中國幹部沒有辦法到越南工作，所以他的基層管理一定會出現斷層，一定會出現很大的問題，已經有採取一些作法比如說，台灣的高層主管飛到越南去坐鎮，或者是由台灣的人員去短期做支援，或者是單子會轉到柬埔寨或者轉到印尼這樣。」曾在越南工作4年，目前擔任台商顧問的宋克家表示，少了陸籍幹部協助管理，許多越南台廠的運作等於開天窗，權宜之計就是還能離開的大陸幹部，先飛往柬埔寨金邊、居家隔離14天後，再搭客運巴士，走6個多小時的公路入境胡志明，復工時程勢必拉長，專家點出，人力短缺或許還能靠台幹支援，但如果大陸生產的原物料進不了越南，庫存頂多再撐1、2個月，斷鏈危機就會引爆。中經院台灣東協研究中心主任徐遵慈：「(越南)生產的製鞋跟紡織品，大概有40%左右的原物料必須，或者是零配件必須是從中國大陸進來，那電子、資通訊產業部分的話更是如此，所以現在在越南面臨到的一個困境就是，開始就會陸陸續續地發現說，這個原物料或者是零配件，可能會有斷鏈的狀況。」越南想成為下一個世界工廠，與大陸供應鏈關係相當緊密，加上越南是世界上簽署FTA最多的國家之一，關稅優惠的好處，讓外資、包括台商都趨之若鶩。從數字來看，去年越南核准外資的投資金額總計380億美元，其中台商投資金額18.42億美元，在外資排行第六，但71.51%的年增幅，遠高於日韓、香港、新加坡，顯示台商在越南的布局正逐漸加大力道。中經院台灣東協研究中心主任徐遵慈：「過去的話是(越南)產能閒置，現在趕快讓它能夠生產，那另外一個的話是，過去在當地沒有設廠的話，現在是找地找地來不及的話，很多的大廠或者是小廠，它就是先用租用廠房的方式開始，所以現在在韓商跟日商之外，現在整個台商在北越其實已經形成了一個，科技的一個非常重要的聚落。」越南與中國大陸斷航5月才能恢復，產業斷鏈風暴蠢蠢欲動。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩更多 TVBS 報導防疫情衝擊經濟 國發會：拚公建達成率逾95% 製造業108年第4季產值3.3兆 連4季負成長 港失業率升至3.4% 創下SARS以來新高 中國駐歐盟大使：對中實施旅行禁令 只會激起恐慌TVBS新聞網查看新聞來源",
    "外資回頭轉買 大買富邦VIX逾3萬張 連4賣台積電": "",
    "各地提供積極政策 台商逐步復工": "新冠肺炎疫情延誤了台商生產計劃，目前許多地方台資企業在切實做好新冠肺炎疫情防控工作的基礎上，逐步進行復工復產。其中，福建、江蘇、山東等省採取各項積極政策和措施，為台商復工復產提供有力支援。新華社報導，福建省截至目前，全省共有971家台資企業正常生產。其中廈門藍星公司、華懋新材料、新凱複材料、長庚醫療科技、東山貝貝公司等生產醫療防疫物資的台企已全面復工復產。福建省台港澳辦聯合中國進出口銀行福建省分行並於12日制定《關於政策性金融支持疫情期間福建省重點台資企業穩定生產工作方案》，將台企同等納入福建應對新冠肺炎疫情的「24條工作措施」支援範圍，首批設立20億元（人民幣，下同）福建省重點台企應急資金專項貸款額度，從貸款額度、利率、擔保、期限等方面給予特殊政策支持，確保重點台企有效應對疫情、渡過難關。蘇州工業園 台企全復工在江蘇省方面，各級台辦協助台企在復工籌備期間制定完善疫情防控應急預案和工作方案，配合相關部門落實好復工前各項疫情防控措施。目前，全省2300家規模以上（年主營業務收入2000萬元以上）台資工業企業已全部提交復工申請。截至16日，已有1328家復工，其中蘇州工業園區規模以上台企全部復工，昆山規模以上台企近50%復工。富士康、台積電、仁寶、台塑等大型台企在蘇工廠均已復工或持續生產，處於正常生產狀態。江蘇省還加大對台企的政策扶持，明確台企可同等享受江蘇為推動全省經濟平穩運行和幫助中小企業健康發展而發佈的「50條措施」和「22條措施」，以及各設區市及昆山市出台的相關政策。在山東省方面，省台港澳辦有效協助台企復工復產，積極瞭解全省台胞台商健康情況和台企生產經營情況，及時通報疫情和防控措施，提供口罩、酒精等防疫物資支援，向春節後返回山東的台商發放《新冠肺炎防控知識》等。山東省以多種方式協助台企嚴格落實疫情防控措施，推動具備條件的台企復工復產。截至11日，全省已有271家台資企業恢復生產，407家重點台資企業計畫在2月底前復工。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "閩蘇魯台企 拚3月初全面復工": "大陸台企拚全面復工，各地進度不一，有台商表示，他在上海的辦公室17日才復工，杭州辦公室18日復工，即便上海復工，但實際能上班員工只有1/4，因外地返滬員工還需在家兩周，確認無症狀後才能上班，要全面復工要到3月初。位於南寧從事地產銷售的台商表示，依照規定該行業要到20日才能復工，但外地工返回後沒規定要隔離14天，已有部分台幹返回做復工準備。連日來，大陸國台辦和地方省市台辦積極協助下，各地台企在切實做好新冠肺炎疫情防控工作的基礎上，紛紛有序復工復產。其中，福建、江蘇、山東等省採取積極措施，為台企復工復產提供有力支援。新華社報導，截至18日，福建省共有971家台資企業正常生產，其中廈門藍星公司、華懋新材料、新凱複材料、長庚醫療科技、東山貝貝公司等生產醫療防疫物資的台企已全面復工復產。中國進出口銀行福建省分行也將台企同等納入福建應對新冠肺炎疫情的「24條工作措施」支援範圍，首批設立20億元福建省重點台企應急資金專項貸款額度，從貸款額度、利率、擔保、期限等方面給予特殊政策支持，確保重點台企有效應對疫情、度過難關。江蘇省2300家規模以上台資工業企業已全部提交復工申請。截至16日，已有1328家復工，其中蘇州工業園區規模以上台企全部復工，昆山規模以上台企近50%復工。富士康、台積電、仁寶、台塑等大型台企在蘇工廠均已復工或持續生產，處於正常生產狀態。江蘇省還加大對台企的政策扶持，明確台企可同等享受江蘇為推動全省經濟平穩運行和幫助中小企業健康發展而發布的「50條措施」和「22條措施」，以及各設區市及昆山市出台的相關政策。山東省推動具備條件的台企復工復產，截至11日，山東省已有271家台資企業恢復生產，407家重點台資企業計畫在2月底前復工。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "2月20日盤前／台股超跌價值低估，擇優佈局偏多操作": "昨日盤勢\r\n受到美股那斯達克指數再創新高激勵，台股昨日以小漲7點至11655點開出，但是受到蘋果調降財測影響，相關國內蘋果供應鏈一度急跌，導致指數下挫至最低11654點。不過，傳出川普推文表示將鬆綁華為，低接買盤進場承接台積電、鴻海、大立光、南亞科、國巨等重量級權值股，推升指數強勢走揚至最高11783點，由於季線壓力區沉重，指數小幅回吐漲幅、但仍守住20日均線。\n\r\n終場留下長紅K棒，上漲109點、以11758點作收，成交量能為1371億元。觀察盤面變化，三大類股漲全數上漲，電子、傳產、金融分別上漲1.02%、0.78%、0.99%。在次族群部份，以汽車、造紙、光電等走勢最強，分別上漲2.34%、1.99%及1.68%。\n\n資金動向\r\n三大法人合計買超55.43億元。其中外資買超38億元，投信賣超8.47億元，自營商買超25.86億元。外資買超前五大為中信金、群創、玉山金、友達、百和；賣超前五大為旺宏、聯電、中環、仁寶、技嘉。投信買超前五大為神達、南電、榮成、鴻海、友達；賣超前五大為旺宏、華新科、華邦電、華通、兆豐金。\n\r\n資券變化方面，融資增6.11億元，融資餘額為1353.06億元，融?減0.73萬張，融券餘額為73.89萬張。外資台指期部位，多單減碼337口，淨多單部位31328口。借券賣出金額為27.22億元。類股成交比重：電子79.97%、傳產14.85%、金融5.19%。\n\n今日盤勢分析\r\n武漢肺炎疫情衝擊逐漸收斂，投資目光再度回到實質經濟層面，由於美國經濟數據佳、美國FED偏鴿、中國政府積極推出利多政策，皆有利股市走強。對台股後市分析如下：\n\r\n第一、武漢肺炎對全球金融市場的衝擊持續鈍化，儘管疫情仍持續，但是大陸地區嚴格封城措施已見成效，各國防疫措施不斷改進，而且武漢肺炎致死率低、治癒率已經明顯高於死亡率、口罩等防疫產品越來越充足，加上大陸政府積極推出救市場、拚復工的相關配套措施，習近平亦宣示擴大5G終端產品消費與放寬汽車限購，大陸融資新規上路與人行調降MLF利率等政策利多，市場投資信心可望逐漸回復。\n\r\n第二、市場把投資焦點回歸到經濟基本面，美國景氣受到武漢肺炎的影響有限，經濟數據表現依舊亮眼，最新公佈2月密大消費者信心初值，意外由99.8升至100.9，係2018年美中貿易戰開打以來的新高，優於市場預期，顯示美國終端消費持續強勁，此外，目前標普500企業有406家公布財報，300家優於預期，優於預期比率為75.19%。而且川普在推特上對華為制裁及出售予中國飛機引擎等事宜鬆口，並預計在9月宣布減稅2.0計畫，加上美國聯準會態度持續偏鴿，皆有利美股續強。\n\r\n第三、技術面觀察。台股指數自2/3開始逐漸形成一個上升軌道，而且昨日強勢填補2/18向下跳空缺口，雖然遭遇季線強力反壓而在尾盤小幅拉回，但仍站上20日均線；目前中長期均線維持多頭排列，KD指標向上走揚，台股技術面偏多格局不變。\n\r\n第四、昨日盤面觀察。儘管蘋果財測示警，但是目前台積電7奈米產能持續吃緊、公司方面表示並沒有調整營運展望，激勵股價重新站上季線，帶動半導體類股環球晶、嘉晶、中美晶等皆漲逾2%；金融股玉山金、兆豐金、華南金等漲逾1%，對支撐大盤功不可沒。\n\n投資策略\r\n武漢疫情利空逐漸鈍化，投資重心回到經濟基本面。由於美股企業財報亮眼，川普可望鬆綁華為及推出減稅方案，加上中國政府救市及企業陸續復工，利多訊息帶動美股四大指數及上綜及深圳指數持續創高。考量目前台股明顯超跌，價值嚴重低估，建議擇優佈局偏多操作。在類股選擇上，看好蘋概股、半導體、面板及被動元件等族群。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "廣東、昆山復工率 達50%": "大陸企業復工進入第2周，用人大省、台企聚集的廣東、江蘇昆山復工率已到達50%，包括福建、江蘇、山東等省採取措施，為台企復工復產提供貸款等支持；昆山市昨（18）日也公布制定全力支持復產用工、強化交通運輸保障、保障產業服務鏈運行、優化招商護商服務等四個方面共20條措施。\r\n上海證券報、澎湃新聞報導，廣東省內製造業重鎮佛山，已復工工業和商業流通領域企業1.2萬家，累計復工人數約60萬人，其中規模以上企業（指營收人民幣2,000萬元以上）開工率50%。\r\n蘇州省委書記藍紹敏16日接連走訪位在昆山的台企世碩電子、友達光電。藍紹敏表示，昆山市企業復工率達到50%，其中規模以上企業復工率達到85%，2月底力爭企業復工率達到95%。。\r\n新華社報導，包括富士康、台積電、仁寶、台塑等大型台企在江蘇的工廠，均已復工並持續生產，處於正常生產狀態，江蘇省並擴大對台企的政策扶持，明定台企可同等享受江蘇為推動全省經濟平穩運行和幫助中小企業健康發展而發布的「50條措施」和「22條措施」，以及各區市及昆山市推出的相關政策。\r\n昆山市政府昨天公布，應對新冠肺炎疫情影響，支持企業發展，特制定全力支持復產用工、強化交通運輸保障、保障產業服務鏈運行、優化招商護商服務等四個方面共20條措施。在人力資源機構部分，人力資源服務機構成功介紹勞動者到重點龍頭企業就業，簽訂勞動合約，繳納社會保險滿兩個月，按每人人民幣1,000元的標準，給予介紹補貼。\n\n                    中國武漢肺炎疫情持續，鴻海復工狀況備受關注。法人預期，鴻海中國主要廠區最快3月初可望全面生產，不過業績第1季仍受到影響，...                  \n                    新冠肺炎疫情延燒，導致提供兩大南韓面板生產的化學材料及零組件商受到停工、封城、交通管制影響，南韓在大陸的面板工廠目前還無法正常展開生產動作。光電協進會產業分析師林政賢表示，市調機構將2020年OLED全球電視總銷量預估值調降10%，達450萬台。                  \n                    紅色供應鏈崛起，根據研調機構IHS Markit公布最新統計資料顯示，京東方（BOE）繼2018年奪下液晶電視面板出貨量排名第一後，2019年再拿下出貨面積冠軍。台廠面板雙虎群創、友達出貨面積下滑，排名分居第五、第六，轉攻利基市場，避開紅色供應鏈的產能優勢。                  \n                    國內自行製造的「飛鼠一號」火箭，13日試射因氣候影響停止，南田部落允諾在有前提和中央核准下，3月中完成試射                  \n                    蘋果產品加速採用系統級封裝（SiP），法人指出AirPods Pro將採用SiP，此外毫米波5G版iPhone也將採用天...                  \n\n\n\n\n\n",
    "台塑四寶 擬發950億股息": "台塑四寶去年獲利年減近四成，終結連三年獲利逾2,000億元水準，股利配發引發關注。據悉，考量台塑四寶獲利動能趨緩，且當前重大投資多屬既定計畫，為兼顧穩健運作及回應股東支持，股利配發不傾向貿然採取調高補償或是縮水、保留現金策略，而是延續70～75％穩健原則。以台塑四寶去年合計獲利1,271.62億元粗估，將可配發逾950億元現金股息；對照目前股價來看，現金殖利率約3～5％。台塑四寶將在3月上旬陸續召開董事會討論股利政策，9日由台塑化打頭陣，台化13日接續登場，台塑、南亞則在3月17、18日接棒討論。以上述原則粗估，台塑化、南亞現金股息約有2～3元；台化約3.5～4元空間；台塑則上看4～4.5元水準。受制中美貿易衝突惡化，拖累全球景氣及油價表現，台塑四寶去年合計營收1.46兆，年減15.8％，本業獲利847.32億元，年減46.9％，稅後盈餘1,271.62億元，年減39.8％。由於台塑化、台化美國路州一貫石化投資案將啟動、推進，且今年全球景氣及油價、石化走勢保守，獲利考驗更顯嚴峻，台塑集團股利配發是否就此轉趨保守？對此，台塑集團透露，台塑四寶帳上資本公積、保留盈餘都還充足，在當前營運挑戰加劇，且政策對未分配盈餘課稅也有所調降前提下，沒有加碼配發股息的必要。雖然兩岸及美國石化投資依序推動，但在部分項目相繼完工投產，資金壓力也沒到需縮減股東配息空間，將盡力貫徹穩健經營、穩定回饋股東雙原則。台塑今年大陸福欣新建冷軋廠將完工投產，未來五年擬斥資58億美元，推動大陸寧波PDH廠、美國德州PP廠、PDH及PVC／鹼氯擴建案、高雄洲際二期石化專區、仁武複材中心、染敏電池量產工廠，及台塑大金三期擴建等投資。南亞台灣銅箔、聚酯膜、高階珠光紙等，及美國EG、大陸電子材料等擴建，合計投資600億元；完工投產後，年產值約達500億元。台化推動兩岸複合材廠建置，寧波10萬噸苯酚擴建預計今年完工，25萬噸ABS則在明年完工投產。另還有新建PTA年產150萬噸、PIA新廠年產20萬噸及丙酮6.1萬噸等計畫。台塑化主導的美國路州石化一貫布局預計第三季進行建造工程，總投資額約120～140億美元，一期項目將於2024～2026年完工投產；銷售目標以大西洋區（中南美洲、歐洲及非洲等）為主，亞洲為輔。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【豪門媳婦開餐廳5】連台積電晶圓廠都他家蓋的 神祕百億營造廠起底 - 鏡週刊": "\n      全部類別\n    \n      全部類別\n    【豪門媳婦開餐廳6】名媛貴婦不當乖乖牌　她們全自己創業圓夢【豪門媳婦開餐廳1】星級規格路邊店　顏瓊姿砸6000萬開頂級中餐廳\n    全文朗讀\n  \n    00:00 / 00:00斥資6,000萬打造的「玖尹Royal Joying Soirée」中餐廳，打著星級飯店規格，營運沒多久就在市場爆紅，也意外讓老闆顏瓊姿的背景受到外界關注，原來她的老公是互助營造的2代，包括台積電的晶圓廠、聯發科總部，都是這家公司蓋的。成立超過70年的互助營造，由林清波、廖萬應合夥成立，目前公司年營收超過百億元，2家人合作超過半世紀，還一同經營老爺酒店，在營造業、飯店業都占有一席之地。 其實互助營造不是上市櫃公司，但負責過的指標案件不少，曾參與台北捷運淡水線、信義線等交通工程，以及台北南山廣場、高雄世運會主場館等指標案件，在科技業中，互助營造也有不凡的地位，幾乎只要有科技廠要蓋總部、建廠，都會找上門。根據官網介紹，截至去年8月，互助營造累積完成高科技廠房的總樓板面積，是國內建廠經驗之最，不論竹科、中科、南科，還是半導體、面板等產業，都能看到該公司的身影，像晶圓代工廠龍頭台積電，從6吋廠、8吋廠到12吋廠等，以及最新的Fab 18廠房，全部委由互助興建；力晶、旺宏、茂矽的總部大樓暨晶圓廠工程，還有國巨、仁寶、友達的部分廠房也都找上互助營造。隨著第一代創辦人年紀漸長，互助營造目前由2代延續父執輩的分工，各司其職，林清波兒子林志聖、廖萬應兒子廖年祈，分別擔任公司的董事長、副董事長，其餘2代也進入互助營造、老爺酒店任職，事實上，林、廖2家股權相當，長期下來合作無間也沒有爭執，雙方情誼相當可貴。\n        更新時間｜2020.02.24 13:38相關關鍵字：",
    "外資賣超前5名-財經": "（中央社台北19日電）台股今天漲109.86點，收在11758.84點，成交值新台幣1368.80億元。三大法人外資及陸資買超、投信賣超、自營商買超，合計買超新台幣55.01億元。自營商買超25.85億元，投信賣超8.42億元，外資及陸資買超37.58億元。外資賣超前5名：旺宏、聯電、中環、仁寶、技嘉。1090219降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "復工率差專家估筆電代工H1營收恐減20% - 財經": "全球筆電市場出貨面臨考驗！受到武漢肺炎疫情影響到供應鏈復工，專家觀察二月份ODM廠復工率四成到五成，最差的只有兩成。因為不僅關鍵零組件缺料，就連非關鍵零組件的包材也正在消磨庫存，因此到四月份的終端出貨還是不樂觀。光看一月份，代工廠仁寶筆電出貨月減率有30.5%，英業達出貨月減29%，廣達更是減少39.3%，恐怕讓代工廠上半年營運存有壓力。",
    "2020德國iF設計大獎獲獎名單搶先公開！ 台灣185件設計作品突破重圍奪得空前榮耀": "【撰文編輯｜Yun 圖片來源｜iF Design Award 】 享譽國際、極具指標性與前瞻思維的頂尖設計大獎─德國iF設計獎（iF Design Award），創立67年以來早已成為全球公認的卓越設計標章，不僅是發掘頂尖設計之星的搖籃與最具聲望的設計匯流平台，更是眾多設計師終其一生爭相角逐的設計成就。2020年德國iF設計大獎的戰果也在今日公布，設計王編輯團隊也掌握甫出爐的得獎名單，將搶先公開今年度最炙手可熱的得獎者！2020年度的iF設計大獎總共吸引來自56個國家，共計7,298件的各類設計作品參賽，相比去年足足多出1000件作品角逐，競爭更加激烈！維持一貫的高規格評選標準，iF官方匯聚全球20國的78位設計權威組成專業評審團，透過為期三天嚴謹的評選過程，歷經重重的參評與爭辯，最終揭曉今年度評審結果，共有1,453項作品的設計師、建築師、代理商以及企業榮獲2020年iF設計獎，其中更有75件參賽作品奪得iF金質獎的殊榮。評審團將於今年5月4日首次在全球最大的活動舞台 — 柏林腓特烈皇宮劇院舉行頒獎典禮，表彰最傑出的設計榮耀。LMG編輯團隊屆時也將親臨現場參與頒獎典禮，為大家帶來第一手訊息，千萬不要錯過喔！  力抗世界強國！台灣設計師憑藉雄厚設計實力驚豔各界縱使臺灣設計界的大環境不易生存，依然有眾多在地設計師秉持著強烈且堅定的設計熱忱，累積出雄厚的設計實力，在全球設計圈中闢出一條璀璨的康莊大道。2020年度的iF設計大獎，臺灣依舊不讓眾多設計強國專美於前，挾帶源源不絕的創新動能與一騎絕塵的設計雄心，終有185件臺灣作品斬獲iF各類別大獎，佔今年總獲獎數的逾10%，其中更有4件作品獲得金質獎肯定，空前的榮耀驚艷各界，也讓臺灣的設計能見度邁向嶄新高峰！接下來，就讓我們一同欣賞臺灣唯四入選的金獎作品與編輯精選榮獲2020德國iF大獎的優秀台灣作品吧！ 四項台灣傑出設計，以前瞻性設計思維榮獲2020 iF金質獎肯定！ 2020 iF產品設計類 金獎作品獲獎類別    產品設計─智能會議系統獲獎者     仁寶電腦工業股份有限公司獲獎作品    Smart Conference SYS隨著現今工作環境有了更加彈性的變化，會議的需求也愈加的科技化，Smart Conference是一種漸進式會議解決方案，具有許多便利的AI性能，徹底改變了會議與視頻通話的用戶體驗，以高質感的材料與精確的設計，設計出可適應現代工作轉變的多功能產品。 2020 iF產品設計類 金獎作品獲獎類別    產品設計─環保植物產品獲獎者     財團法人紡織產業綜合研究所獲獎作品    Urban Smart Fiber Soil環保土壤Fiber Soil使用回收衣物內的棉花和聚酯混和物等材料製成，不僅是創新的再生紡織品系統，更是一種高度未來驅動的設計，通過柔軟的織物和模組化的骨架結構，人們可以輕鬆地組裝它來建大面積的綠色牆壁和地板，除此之外在Urban Smart Fiber Soil的機制中還包含自動調水技術，在澆水後土壤會以花瓣狀打開利於水分的流通，以紡織品的精妙再利用，從內到外打造絕妙的綠色環境。 2020 iF室內設計類 金獎作品獲獎類別    室內建築─動物醫院獲獎者     覺知造所室內裝修─胡廷璋獲獎作品    Sense of Belonging擁有精湛設計底蘊的胡廷璋設計師，已憑藉「Sense of Belonging」空間作品奪得多項國際榮耀，此次憑藉深厚文化底蘊，賦予空間深刻生命價值，再度摘得2020 iF室內設計類金獎。有別於傳統白色或生冷或溫馨的診間設計，利用特殊漆擘劃天花、立面的低調樸質意象，地板選用趨近同色系塑膠地磚，從統合的材料與色系裡表現醫療領域平和的空間氛圍，撫慰飼主與寵物到診的心情。全區挹注寧靜、祥和、神聖、信任等醫療精神，並從安寧環境、光的神聖、安全感等三方面著手設計之始，考究石器時代到近代的演繹過程，擘劃動物醫院別於傳統的新穎概念。 2020 iF室內設計類 金獎作品獲獎類別    室內建築─商店獲獎者     易其設計317 design studio獲獎作品    Communion重新審視「美的定義」，本案設計師以「不同的審美感受」轉換為空間意象來打造此間飾品配件商店，從女性首飾的意象與女性心中純淨的靈魂作為空間轉化，以懸吊軟性量體搭配自然紋理及有機形態的機能櫃體，透過獨特且簡約的設計風格展現迷人的商業空間，展演和諧互動的美學。 台灣多位優秀設計師獲評審青睞！精選2020 iF設計大獎台灣榮耀獲獎之作 2020 iF 設計大獎─產品設計類獲獎類別    產品設計─汽車/車輛獲獎者     高鐵工業－王秋桂獲獎作品    EAZZY2  獲獎類別    產品設計─背包獲獎者     詮綺實業獲獎作品    Traveller Pack  2020 iF 設計大獎─包裝設計類獲獎類別    包裝設計─飲品包裝獲獎者     佳士奇 SENCE CREATE獲獎作品    SPARKEAU 2020 iF 設計大獎─住宅作品獲獎類別    室內建築─住宅獲獎者     呈境設計─袁世賢獲獎作品    Heavenly Tree 獲獎類別    室內建築─住宅獲獎者     宇藝空間設計—陳泓宇獲獎作品    Articulation of A White Prelude 獲獎類別    室內建築─住宅獲獎者     大曜室內設計─曾騰胥獲獎作品    Core 獲獎類別    室內建築─住宅獲獎者     澤物設計獲獎作品    Aesthetic Conflict 獲獎類別    室內建築─住宅獲獎者     Simple Design Studio 極簡室內設計獲獎作品    Tranquil Zen 獲獎類別    室內建築─住宅獲獎者     沐禾設計事務所─張祐峰獲獎作品    Narrative of Stacking 2020 iF 設計大獎─商業空間作品獲獎類別    室內建築─餐廳設計獲獎者     呈境設計─袁世賢獲獎作品    Gorgeous Landscape 獲獎類別    室內建築─健身房/運動空間獲獎者     登本設計獲獎作品    Sporting Space of Healthy Diet 獲獎類別    室內建築─辦公空間獲獎者     集藝室內裝修設計獲獎作品    Ceramic Forest 獲獎類別    室內建築─辦公空間獲獎者     登本設計獲獎作品    Where The Root Is 2020 iF 設計大獎─建築作品獲獎類別    建築─商業空間獲獎者     禾亦建築師事務所獲獎作品    The Hiddenscape 獲獎類別    建築─接待銷售中心獲獎者     達永建設股份有限公司獲獎作品    ERC · Autumn Village 【獎項諮詢的最佳領航者─諮詢事項】1. 協助報名全球各大室內設計獎項，包含德國紅點、德國iF、義大利A’Design Award國際設計大獎、美國IDA國際設計大獎、日本Good Design Award、韓國 K-Design Award、APIDA 亞太區室內設計大獎及各城市設計獎項等。2. 請來電02-2706-8111分機16。或email至registerlmg@gmail.com 【文︱Caroline 空間設計暨圖片提供︱築采設計】 「戶庭無塵雜，虛室有餘閒。久在樊籠里，復得返自然。」出自《歸園田居》的這段話，是陶淵明表明志不在仕宦，因此辭【文︱住宅美學編輯 空間設計暨圖片提供︱YHS DESIGN設計事業】 建築本身坐落於新竹高鐵站附近，以豪宅型態雄踞其中。考慮到居住成員及海外歸國的女主人，於設計風【文︱住宅美學編輯 空間設計暨圖片提供︱近境制作設計】 軸線布局 透過開放式的社交廚房延伸其客廳功能及使用情境的轉化，在餐廳區的延伸以酒窖及中廚的設定滿足全方位的機【文︱住宅美學編輯 空間設計暨圖片提供︱境觀空間設計】 室內近480坪空間，利用個別包廂式的設計，分別引申出別於時下的古典質蘊，妥善的利用大量石材各有不同的天然紋理降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "供應鏈加速海外布局舒緩疫情衝擊": "\r\n  \t\t\t您的IP(35.239.18.9)暫時被封鎖，請協助提供此IP給我們判讀，我們將盡快處理。\r\n  \t\t\t為提供會員良好的服務品質，DIGITIMES網站會針對使用機器程式大量抓取網頁的IP予以封鎖。\r\n  \t\t\t若您是正常瀏灠看到此頁面，請你 email 到 mobile@digitimes.com，我們將儘快處理回覆\nDIGITIMES 敬上\n",
    "鴻海防疫總顧問鍾南山是誰？看蘋果與供應鏈們的中國復工之戰": "鍾南山。 美聯社facebook\n蘋果對中國供應鏈根深柢固的依賴，令這間科技大廠在貿易戰、武漢肺炎兩起災難接連受創，電子五哥2月24日起力拼招工率，因為沒有一家業者跟蘋果脫離得了關係。\n\r\n鴻海25日宣佈，除已有百萬口罩庫存，本週日產量目標100萬片外，更邀請鍾南山擔任肺炎防疫及復工總顧問，為百萬中國員工及30幾個廠區抗疫做規劃。\n\r\n鍾南山是誰？他是中國工程院院士，在中國防治流行性疾病界享有盛名，專長是慢性阻塞性肺病及其他呼吸道病治療，由於他在2003年帶領廣東團隊治療SARS非典型肺炎病人，開發皮質激素療法成功降低死亡率而聞名。\n\r\n鍾南山多次帶領中國面對歷次呼吸道傳染病（SARS、H1N1、H5N6、H7N9、MERS），今年2019年新冠狀病毒疫情嚴重，83歲高齡又再度被委任為國家衛健委高級別專家組組長，他也是早期就判斷武漢肺炎有可能人傳人的專家。\n\r\n鍾南山除專業到位，說話也以敢言著稱，曾推翻國家衛生部預期肺炎疫情已經有效控制，在中國旅遊很安全說法，直言根本還沒搞清楚病原前，不可能控制它，中國醫護人員的防護也還不到位。\n\r\n從中美貿易戰到武漢肺炎（新型冠狀病毒）疫情，遲遲無法將雞蛋遷出「中國」這個籃子的蘋果，在接踵而來的動盪中遭受莫大衝擊，2月初蘋果宣佈下修財報預測，此消息一夕令蘋果蒸發450億美元市值，更導致供應鏈股價接連受挫。\n\r\n1月底公佈的財報中，蘋果估計2020財年第二季（2020年1至3月）營收應可達到630億美元至670億美元，不過庫克在聲明中表示，此估計是基於2月10日復工後，產能迅速恢復為前提，現實狀況似乎不如蘋果所想的順利。\n\r\n2月開工延遲下，中國政府宣示3月加速復工拼拚濟，這座世界工廠本週正大力招工，拚復工率。「一座工廠只做一產品，蘋果的工廠其實比蘋果還緊張！」一位蘋果供應鏈業者透露。\n\r\n2月10日陸續復工後，初期復工率其實相當低迷，因為工廠得為每一位員工備足兩口罩、各出入口體溫量測器、隔離措施、線上面試與申報系統⋯⋯，準備足夠，復工證才會申請得到，更遑論徵人受到各省市跨區限制。\n\r\n「這不是要逼大家得肺炎！」供應鏈主管說，再不復工會嚴重斷鏈，沒了經濟也是會死，這增加大家決心，近兩週，「美國那家大客戶」忙著調動全球供應，把印度生產的包裝材料送來中國應急，隨中國工廠人力增加，能開始小量生產。\n\n電子五哥拚復工率，招工內薦獎金創天價\r\n2月10日起電子五哥陸續招工，本週進入搶人留人高峰，五哥中，沒有一家離得開蘋果供應鏈。\n\r\n鴻海中國事業體富士康，不論鄭州還是深圳，都傳出高薪招工消息，一切因為電子五哥要主動出擊，派專車前往安全省市接員工返回崗位，再者就是號召場內安全的員工，自己人介紹自己人（中國稱內介），知道老鄉來歷也比較安心。\n\r\n2月24日開始，進入中國工廠稍具規模的復工，主因是2月10日自主隔離兩週的返崗員工，陸續開始加入產線。\n\r\n目前五哥復工進度，富士康是蘋果最大代工廠，深圳廠區又是其中國最大生產基地，為加速招工，3月底前內薦員工成功，推薦人可領3,600人民幣（約新台幣15,508元），被推薦人更拿到6,750人民幣（約新台幣29,079元）；其次離職後又回鍋及新報到，也各有6,750人民幣（約新台幣29,079元）獎金，工作滿60天及90天各有獎金可拿。簡單的說，一位新普通工人錄取，累積上班90天就能領到1.35萬人民幣（約新台幣58,050元），這是一筆非常豐厚的獎勵。\n\r\n中國媒體報導（官方並未證實）鴻海鄭州加碼激勵獎金，新入職員工可以獲得7,000人民幣獎金（約新台幣3.02萬元），發放分兩次，第一次是上班在職超過60天，領3,000人民幣，剩下在職累積超過90天發放，但各有上工打卡門檻。\n\r\n緯創的昆山廠是iPhone組裝地，由於昆山防疫情況良好，中國央視甚至以緯創為樣版報導復工情形，透露昆山廠上下游600家供應商，已有80%恢復生產，為了加速復工，緯創昆山廠也祭出報到1,500人民幣、滿90天到職2,000人民幣的獎金。粗估緯創復工率已經到50%。\n\r\n仁寶的昆山廠也以智慧裝置生產為主，目前大力招工中，除一省三市（湖北省、浙江溫州、安徽阜陽、河南信陽）的員工仍被拒於蘇州製造工廠門外，為確保來廠應徵員工「無疫」，也鼓勵內介，3月25日以前，推薦成功不僅介紹人，被介紹人都能各領5,000人民幣獎金，廠區並派車去接宿遷及徐州等地員工返廠。\n\r\n「排程滿，加班多！」和碩是蘋果供應鏈第二大代工廠，位於昆山的世碩廠也宣佈加碼招工，避免被同業磁吸，世碩推出的留任獎金總計3個月內可領4,500人民幣，期望員工一路留任到5月。\n\r\n廣達上海松江區也在2月加碼招工，內薦獎金4,500人民幣以上，招工單位張貼獎勵也直言老員工返費更高達8,000人民幣。\n\r\n但蘋果供應鏈主管透露，即便大家忙招工，但產能利用率仍不夠，3月底能到7成就已經很不錯。「能搬的已經開始搬遷，比方Mac筆電主機板可能在台灣生產後到中國組裝，airPod Pro及HomePod等可以走的，都已經到中國以外生產。」蘋果供應鏈說，剩下還沒走的，是一座十幾萬人的工廠，要去哪國找得到這麼多人？\n\n供應、銷售遇阻，蘋果4月新品添變數\r\n蘋果執行長庫克（Tim Cook）雖然沒有在財測修正聲明中提到確切下修金額，只透露供應短缺及需求縮減兩大因素，導致他們恐怕無法達成最初預期的營收成績，4月公佈財報時才會進一步公佈更多訊息。\n\r\n實際上，中國正式開工前，各方分析師便警告，武漢肺炎陰霾壟罩下，蘋果代工廠的復工率恐怕不容樂觀，估計各地廠房只會有30%至60%的復工率，並認為發薪日過後將迎來一波離職潮。\n\r\n就連蘋果位於中國的42間Apple Store，自2月初全面停工後，至今重新開張的店數仍不足半數。中國是蘋果第三大市場，僅次於美國及歐洲，最近一份財報中顯示，中國上一季貢獻約136億美元的銷售額。\n\r\n分析師曾估此舉預計會削減蘋果本季於中國的營收，影響約100萬支iPhone的銷售。外媒《日經》也曾報導，AirPods庫存已經告急，在低迷的復工下，接下來的幾個月內，這款熱銷的真無線耳機同樣有缺貨的疑慮。\n\r\n不只既有商品的生產面臨重創，原訂今年上半年登場的新產品也遭受牽連。外媒指出，蘋果原先計畫3月推出低價機種iPhone SE2，目前已經將生產從2月推延至3月，並預計4月才會登場。\n\r\n也有知名人士透露，蘋果預計3月底舉辦新機發表會，推測將在4月3日正式推出iPhone SE2，某種程度上與外媒披露的說法一致。俗話說禍不單行，蘋果配備新鏡頭的iPad Pro，也傳出可能因武漢肺炎疫情延後上市的消息。\n\r\n蘋果能否如期在上半年推出平價iPhone SE2及大型3鏡頭iPad Pro嗎？據了解，現在就是最關鍵的時刻，一個月後是否繼續發表？發表後是否受疫情衝擊買氣？還是就停產放在倉庫，讓那些料件報廢？這都是一大難題。\n\r\n在貿易戰跟肺炎疫情干擾下，蘋果還不打算把工廠分散嗎？供應鏈透露，其實能挪移早挪移，未來，緩慢的移動也將成為大勢。\n\r\n不過值得慶幸的是，考量到蘋果系統的特殊性，不像Android存在大量的替代品，中國市場需求大抵只是延後，而不會因此消失。\n\n蘋果供應鏈為何離不開中國？\r\n過去在中國供應鏈的成熟與深植，是蘋果這些年來如此成功的重要原因之一，運用中國低價的人力、物力，大量且快速進行生產並銷往全球各地，為蘋果創造龐大收益與自由現金流。\n\r\n根據2019年的資料，蘋果約47.6%的供應鏈廠房位於中國；《日經》也分析，蘋果前200大供應商中，75%有在中國設廠，22%擁有3個或以上的中國廠房，可見蘋果對中國的依賴之深。\n\r\n從中美貿易戰時期開始，「供應鏈遷徙」就已是個熱門話題，蘋果並非不想減少對中國這顆不定時炸彈的依賴，而是整體供應鏈對當地的依賴已根深柢固，想遷短時間也遷不走。\n\r\n當時曾有傳言指出，蘋果計畫將15%至30%的產能遷出中國，然而維布德什證券分析師丹尼爾．艾夫斯（Daniel Ives）估計，理想狀況下，蘋果頂多在18個月內分散5%至7%產能，至少得花3年時間才有辦法轉移20%產能。\n\r\n而緊接貿易戰而來的武漢肺炎，蘋果自然沒有足夠的時間進行因應，但此次事件後，很有可能進一步推動蘋果減少對中國依賴的布局。\n\n中國淘汰潮來臨，疫情過後現急單\r\n在非蘋供應鏈方面，中國復工狀況也不佳。微控制器（MCU）設計商廣應科技主要客戶包括伺服器及基地台、智慧家電業者，董事長唐燦弼說上週復工極低，本週客戶復工高一點，但實際要3月才會明朗。\n\r\n「中央要求復工，但復工準備是否到位？復工是在家復工還是產線？」唐燦弼保守認為，中國供應鏈斷掉機率很高，中國中小企業財務槓桿高，過年前習慣放帳（延後付款），到元宵節後付款，如今停工到節後，「可能會把體質不好的（企業）淘汰掉。」\n\r\n不過或許也不用現在就悲觀，唐燦弼說，一切就看復工進度，2月算是開始返工，但若疫情持續到年中，變數就大了。\n\r\n但台灣廠商並沒有停留在疫情的擔憂裡，「我們預測疫情一結束，急單就會來。可能3月陸續發生，一般消費性需求回升會很快。」廣應主管透露，現在已經開始拉高零件安全庫存，他有信心公司本身是不會有斷鏈風險。\n\n零座中國廠房，三星也難逃疫情衝擊\r\n當包含蘋果在內，各家手機業者哀鴻遍野時，三星在武漢肺炎初期因絕大部分產能都位於越南，得以避開這起無妄之災。三星在越南擁有8間廠房與1間研發中心，於當地投資超過500億美元，2017年貢獻540億美元出口額，接近越南總出口的4分之1。\n\r\n從2018年開始，三星在中國的市占率已不足1%，過去兩年接連關閉於中國僅存的3間廠房，如今可說手機業務於供應於銷售皆完全脫離中國。根據《路透社》報導，一位與三星供應鏈密切的人士指出，比起華為或蘋果等競爭對手，三星更能抵禦新型冠狀病毒的危害，「能避開風險讓我們感到很幸運。」\n\r\n然而世事難料，韓國從上週起武漢肺炎疫情大舉爆發，至今（25日）確診人數接近900人，成為感染數量僅次於中國的第二重災國。而三星位於龜尾的高階手機工廠也傳出員工確診，一度全面關閉產房進行消毒。\n\r\n且遠在越南的廠房也因為疫情，面臨零組件短缺的危機。目前三星透過空運輸送物料彌補新手機Galaxy S20的供應缺口，但越南工業局聲稱，三星很難就此滿足生產上的需求。\n\r\n武漢肺炎至今沒有消退的跡象，一旦與疫情的抗戰時間拉長，三星能否繼續維持產能，免於遭遇蘋果當前的窘狀，仍要打上一個大大的問號。\n\n※本文由《數位時代》授權刊載，未經同意禁止轉載。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "125個項目簽約開工總投資1488億元昆山再掀熱潮": "    2月20日上午，昆山市2020年春季重大項目簽約暨集中開工建設推進會舉行，125個大項目集中簽約開工，熱潮迭涌。    “今天，昆山舉辦重大項目簽約暨集中開工建設推進會，是貫徹落實總書記重要指示精神和中央、省、市決策部署的實際行動和務實舉措，生動體現了昆山永遠‘爭第一’‘創唯一’、奮勇爭當熱血尖兵的幹勁、闖勁、衝勁。”出席儀式的省委常委、蘇州市委書記藍紹敏説：“蘇州市委、市政府將進一步擦亮‘蘇州最舒心’營商環境品牌，為大家提供‘至高服務’，做企業最需要做的事，做企業做不了的事，做營造最優生態的事，全方位支持海內外企業在蘇發展壯大，攜手共創美好未來！”    抓項目就是穩增長、抓機遇、謀未來。本次重大簽約項目共有47個，投資總額617億元，主要集中在智能制造、新能源、電子信息、生物醫藥、總部經濟等領域。值得一提的是，本次集中開工的78個項目6月底前均可以開工，總投資871億元。    三一全球工程機械研發中心是此次新開工的項目之一。三一集團董事、三一重機董事長俞宏福深有感觸地説：“三一重機扎根昆山15年，昆山政府部門始終能及時有效解決企業在發展中遇到的問題，為企業發展提供便利。為此，三一集團決定在昆山再投120億元，打造國家級研發中心和國家級重點實驗室。”    “不管面臨什麼形勢、面對多大困難，昆山要始終保持爭第一、創唯一的精氣神，始終走在高質量發展的最前列，始終做標桿、做示范。”2月16日，藍紹敏到昆山調研督查疫情防控和企業復工復産工作時強調，在做好防控工作的同時，要全力支持和組織推動企業復工復産，全力實現全年經濟社會發展目標；昆山要勇當奪取疫情防控和實現全年經濟社會發展目標雙勝利的熱血尖兵，為蘇州高質量發展作出更大貢獻。    昆山現有制造業納稅企業近3.2萬家，外來人口多，經濟體量大，怎樣才能穩住經濟發展基本盤，搶回被疫情耽誤的時間？昆山堅持疫情防控和復工復産兩手抓、兩不誤，一著不讓抓好招商引資、項目建設，有力有序推進企業復工復産，特別是為規上工業企業復工復産創造條件“應復盡復”。    就在2月20日下午，全省首趟復工專列抵達昆山，來自河南的300名企業員工乘坐G1915次專列及來自安徽的134名企業員工乘坐G9401次專列依次抵達高鐵昆山南站。從2月20日至29日，昆山將持續開出河南、安徽“二線九站”復工返崗人員專列。專列由昆山市政府組織協調，幫企業解決“用工難”和外來員工“返程難”，乘坐返昆復工專列人員及企業無需支付任何費用。    據統計，截至2月19日，昆山工業企業返崗員工超40萬人，全市已復工的規上企業和佔地3畝以上的規下企業累計復工5137家，佔此類企業近六成以上，其中，規上企業復工率超過九成。13家龍頭企業下屬49家企業，已復工44家，在崗員工數近11萬人。    與此同時，昆山進一步加大項目招引力度，優化營商環境。2月17日，昆山印發“精準服務”和“支持發展”兩項政策文件，出臺20條務實舉措全力支持復産用工、強化交通運輸保障、保障産業服務鏈運行和優化招商護商服務。此前的2月6日，昆山已出臺“惠企15條”，從緩繳社保、減稅免租，到降低融資成本、穩定外貿業務等方面，以“非常之舉”解“燃眉之急”，傳遞出昆山攜手企業共克時艱的決心和信心。    硬核舉措，讓企業倍感溫暖。仁寶信息技術（昆山）有限公司中國區行政資源管理本部副總經理張永南表示，疫情發生以來，昆山各級政府部門對仁寶集團做好防控和復工給予高度重視，第一時間把疫情防控的新形勢、新政策、新要求傳達到企業，督促企業嚴格落實，與企業自主防控工作形成合力，為企業抓好疫情防控和復工復産劃清了重點，指明了方向。    昆山市委書記吳新明説：“我們將堅持疫情防控和經濟發展並重，在全力以赴打好疫情防控阻擊戰的同時，扛起蘇州開放再出發的‘前哨擔當’，堅持‘用戶思維、客戶體驗’，以最高標準構建高效便捷的營商環境、多元包容的開放環境、充滿活力的創新環境，全力將昆山建設成為投資興業、創新創業的最佳首選地。”（潘朝暉）",
    "【新冠肺炎】高科技產業鏈開始遷移生產線？中國世界工廠地位恐受衝擊| 方展策-智城物語": "24/02/2020【新冠肺炎】高科技產業鏈開始遷移生產線？中國世界工廠地位恐受衝擊方展策少年時，曾研習 Geographic Information System，可惜學無所成，僥倖畢業。成年後，誤打誤撞進入傳媒圈子，先後在印刷、電子、網絡媒體打滾，略有小成。中年後，修畢資訊科技碩士，眼界漸擴，決意投身初創企業，窺探不同科技領域。近年，積極鑽研數據分析與數碼策略，又涉足 Location Intelligence 開發項目；有時還會抽空執教鞭，既可向他人分享所學，亦可鞭策自己保持終身學習。少年時，曾研習 Geographic Information System，可惜學無所成，僥倖畢業。成年後，誤打誤撞進入傳媒圈子，先後在印刷、電子、網絡媒體打滾，略有小成。中年後，修畢資訊科技碩士，眼界漸擴，決意投身初創企業，窺探不同科技領域。近年，積極鑽研數據分析與數碼策略，又涉足 Location Intelligence 開發項目；有時還會抽空執教鞭，既可向他人分享所學，亦可鞭策自己保持終身學習。　　在武漢肺炎的防疫過程中，AI人工智能、大數據、機械人等皆可派上用場，這些智慧科技背後全靠伺服器、電腦、手機驅動運作。在疫情不斷蔓延下，在中國的電子製造業正面臨供應鏈斷鏈，預料將加快生產線外移，引發高科技產業鏈重新布局，從中國分散至東南亞與美洲多國，形成區域性製造中心。 　　武漢位處華中地區，一向有「九省通衢」之美譽。武漢市乃中國鐵路的最大樞紐，2017年鐵路客運量位列全國之冠，高達1.8億人次；同時，武漢車站亦是高鐵運輸的核心所在，網絡輻射了大半個中國。可是，俗稱武漢肺炎的新型冠狀病毒爆發後，武漢被勒令封城，對外交通全面中斷，致使交通樞紐完全被廢掉武功。 耗資140億人民幣（約156億港元）興建的湖北武漢車站，自2020年1月23日10時起已暫時關閉。（圖片來源：維基百科）（圖片由作者提供） 　　另一方面，武漢本身也是高科技產業重鎮，小米總部亦坐落於此；至於武漢的周邊地區，東面蘇州工業園區和上海市乃PCB電路板、屏幕面板、記憶體的製造中心，西面四川重慶為筆記簿型電腦的生產基地，北面河南鄭州更是iPhone代工廠富士康的主要廠房。因此，武漢交通運輸與生產線停擺後，華中地區科技產業鏈已陷入半休克狀態。 　　自2月10日起，中國各地有部分廠商嘗試復工，但因多個省市實施封閉式管理，內陸交通幾近癱瘓，工人從鄉下返回廠區變得困難重重；加上武漢肺炎傳染力強，口罩又不夠用，造成工人上班的心理壓力很大，致使復工率普遍低於50%。同時，電子業生產流程涉及精密的零件製作和裝嵌，中外技術人員必須面對面交流，共同驗證和改良生產方案。如今在各國陸續撤僑後，外企人員已不願去中國，新產品研發進度將會大受影響。除此以外，相關生產所需的原材料亦受封城所累，無法自由流通。 據悉，鴻海的深圳廠負責大部分iPhone 12的開發，目前研發團隊已照常上班，惟工人的復工率只有50%。（圖片來源：維基百科）（圖片由作者提供） 　　在缺人與缺料的情況下，普遍相信電子業在2月底前很難全面恢復生產，那麼高科技產業鏈就有可能在3月初出現斷鏈。本來1至3月份只屬淡季，故此電子業減產也不是太大問題。可是，3月過後的第二季通常會有新一代科技產品出貨，如果停工時間過長，便有機會影響到2020年新產品上市進度，甚至公司業績。 　　蘋果（Apple）於2月17日宣布，iPhone生產線產能的回復速度比預期慢，使到全球供貨吃緊，加上中國需求下降，預期2020年第一季不能達到收入目標。這是武漢肺炎爆發後，首家發出營收預警的美國大型企業。 　　面對如此困境，各大廠商已加緊尋求海外替代方案。事實上，自中美爆發貿易戰後，不少電子製造廠便開始在移出，現在更會加快海外建廠的步伐。Apple最大代工商鴻海（富士康母公司）先後在16個國家建設廠區，目前中國以外的海外產能已上升至25%，稍後更會在台灣、越南、印度、墨西哥，以及美國威斯康辛州等地擴大投資規模。另一iPhone代工廠和碩已在印尼與印度建廠，更於2月17日宣布斥資1.5億美元（約11.7億港元）成立越南子公司。 　　代工生產Google伺服器與HP筆記簿型電腦的英業達，已把伺服器和筆電的部分生產線轉移至台灣，智慧裝置生產線則遷往馬來西亞。Dell筆電代工廠仁寶電腦積極在台灣桃園和越南擴建新廠房。Apple Watch、MacBook、Amazon伺服器代工廠廣達電腦亦決定，重回台灣設廠，並會成立泰國子公司。 英業達於2019年10月宣布斥資11.78億元台幣（約3億港元）在台灣桃園購置廠房。（圖片來源：英業達FB專頁）（圖片由作者提供）仁寶於2019年底啟動越南廠房，未來2至3年產能移轉重點將會放到越南。（圖片來源：維基百科）（圖片由作者提供）廣達的泰國廠目前正在試產中，預期最快2020第一季就能量產，分擔中國重慶廠部分產能。（圖片來源：維基百科）（圖片由作者提供） 　　光是上述廠商已佔中國對美出口電子產品的4成以上。由此視之，高科技產業鏈將會從高度集中於中國世界工廠的格局，演變為分散於東南亞和美洲多國的區域性形態；尤其是經歷武漢肺炎後，各大廠商應深深體會到「把雞蛋放在同一個籃子裏」的風險。以韓國三星電子（Samsung）為例，2019年10月關閉惠州廠房後，已把智能手機生產線完全從中國撤出，轉移至越南與印度，故此受到疫情衝擊較少。 　　近日有消息指，Apple擬將短期零件訂單轉交給台灣供應鏈，稍後部分新產品亦可能會移交台灣生產線進行量產。假如一直依賴中國生產的蘋果也開始遷移生產線，那麼中國世界工廠的地位恐怕不保矣！   《經濟通》所刊的署名及／或不署名文章，相關內容屬作者個人意見，並不代表《經濟通》立場，《經濟通》所扮演的角色是提供一個自由言論平台。國金與投資．曾廣標新型病毒疫症近日波及更多國家，意大利和日本兩個發達國家均錄得更多個案，南韓更急增至成為中國以外最多病例的國家，...雷鳴天下．雷鼎鳴健康大晒馬拉松週記．馮華添、盧楚仁改朝換代Digital．Jimmy Leung時事要聞形象UP！．藍婷智慧城市3.0．鄧淑明小薯茶水間辦公室政治．潘少權行政人員職場英語教室．Zephyr Yeung健康大晒馬拉松週記 ． 馮華添、盧楚仁都市痛症 ． Oscar 治療師形象UP！ ． 藍婷政策．正察FOCUS智慧城市3.0 ． 鄧淑明玩樂 What’s On小薯茶水間陶冬天下 ． 陶冬健康解「迷」台灣熱話 ． 姚超文娛樂情報娛樂情報我要退休 ． 羅國森、曾智華走肉廚房 ． 李美怡 Cathy Lee娛樂情報時事要聞時事要聞時事要聞心理攻防戰 ． 梁若芊綠路閑人 ． lolo辦公室政治 ． 潘少權Shopping What’s OnFOCUS改朝換代Digital ． Jimmy Leung暢所欲妍 ． 屈穎妍缸邊隨筆 ． 張嘉碩 NEW小事大意義行政人員陶冬天下 ． 陶冬健康解「迷」留給囝囝 ． 胡孟青財識兼收 ． 止凡娛樂情報娛樂情報IC理財 ． 駱可昌 戴正傑 NEW娛樂情報時事要聞時事要聞時事要聞暢所欲妍 ． 屈穎妍Member Zone我要退休 ． 羅國森、曾智華政是有心 ． 余君雋立會透視鏡 ． 馬天娜中環人 ． 溫天納玄來更精彩 ． 黃美雲雷鳴天下 ． 雷鼎鳴廣告背後 ． 袁靜智城物語 ． 方展策Shopping What’s On命運占星台 ． 占星師 Jupiter食療新意思 ． 陳沛思論盡中港台 ． 岑逸飛玩樂 What’s On娛樂情報FOCUS國金與投資 ． 曾廣標時事要聞金錢世界 ． 方元有種生活我要初創樓市亮話 ． 湯文亮陶冬天下 ． 陶冬缸邊隨筆 ． 張嘉碩 NEW暢所欲妍 ． 屈穎妍財識兼收 ． 止凡改朝換代Digital ． Jimmy Leung小薯茶水間雷鳴天下 ． 雷鼎鳴政是有心 ． 余君雋論盡中港台 ． 岑逸飛健康快車 ． 石鏡泉鬆一鬆 ． 通通立會透視鏡 ． 馬天娜樓市點評 ． 汪敦敬時事要聞國金與投資 ． 曾廣標我做Marketing ． Michael & Derek命運占星台 ． 占星師 Jupiter我要退休 ． 羅國森、曾智華Member Zone玩樂 What’s On樓市亮話 ． 湯文亮中環人 ． 溫天納台灣熱話 ． 姚超文葉劉的地球儀 ． 葉劉淑儀欣欣食乜嘢 ． 曾欣欣陶冬天下 ． 陶冬打工秘笈\nBen_HK: 你日日在妄想，今日更加離譜到扮先知！上帝必懲罰你這...  \r\n\t\t\t\t\t公務員本周起陸續復工，有不少私企跟隨，你贊成公務員全面復工嗎？\nvia mobile \n猫狗比人大: 歌 林 多 前 書 13章\n  \r\n\t\t\t\t\t公務員本周起陸續復工，有不少私企跟隨，你贊成公務員全面復工嗎？\nvia mobile \n猫狗比人大: 歌 林 多 前 書 14章\r\n\r\n24 若 「都 ...  \r\n\t\t\t\t\t公務員本周起陸續復工，有不少私企跟隨，你贊成公務員全面復工嗎？\nvia mobile \nSiucake: 科技一日千里，希望幫到令疫情受控制啦  \r\n\t\t\t\t\t【新型肺炎】善用大數據分析預測疫情，有助及早制定應變及防疫方案！\nvia app \nChrysan: 其實下流五毛乞兒，講D咁低水準的抹黑，是不是幫你主...  \r\n\t\t\t\t\t下一站，你屋企\n\nChrysan: 咦，下流五毛乞兒又無言以對，以罵遮醜！  \r\n\t\t\t\t\t下一站，你屋企\n\n偽民鼠: 一些乞衣就是喜歡「多段多章」，一句話可以分開五段章...  \r\n\t\t\t\t\t下一站，你屋企\n\nChrysan: 怕是五毛不斷段章取義，歪曲事實來抹黑泛民！  \r\n\t\t\t\t\t下一站，你屋企\n\nChrysan: 以我所見所聞，陳文敏從未有在言論行為上，又歧視已進...  \r\n\t\t\t\t\t下一站，你屋企\n\nChrysan: 身身為一個律師，要依法例去打官司！\r\n\r\n基本法3...  \r\n\t\t\t\t\t下一站，你屋企\n\nChrysan: 身為一個律師，要為 client’s best i...  \r\n\t\t\t\t\t下一站，你屋企\n\nChrysan: 五毛好無知！陳文敏是 barrister. Bar...  \r\n\t\t\t\t\t下一站，你屋企\n\n逍遙子: “邊個咁大整蠱“一文，讓我們清楚地回憶起當年的事件...  \r\n\t\t\t\t\t下一站，你屋企\nvia mobile \nnordest: continue from #1\n\nchina i...  \r\n\t\t\t\t\t公務員本周起陸續復工，有不少私企跟隨，你贊成公務員全面復工嗎？\nvia app \nnordest: 每人一家需貼上一張毛澤東的照片 放聖經？教育營吧  \r\n\t\t\t\t\t公務員本周起陸續復工，有不少私企跟隨，你贊成公務員全面復工嗎？\nvia app Copyright 2020 ET Net Limited. http://www.etnet.com.hk ET Net Limited, HKEx Information Services Limited, its Holding Companies and/or any Subsidiaries of such holding companies, and Third Party Information Providers endeavour to ensure the availability, completeness, timeliness, accuracy and reliability of the information provided but do not guarantee its availability, completeness, timeliness, accuracy or reliability and accept no liability (whether in tort or contract or otherwise) any loss or damage arising directly or indirectly from any inaccuracies, interruption, incompleteness, delay, omissions, or any decision made or action taken by you or any third party in reliance upon the information provided. The quotes, charts, commentaries and buy/sell ratings on this website should be used as references only with your own discretion. ET Net Limited is not soliciting any subscriber or site visitor to execute any trade. Any trades executed following the commentaries and buy/sell ratings on this website are taken at your own risk for your own account.《經濟通》所刊的署名及／或不署名文章，相關內容屬作者個人意見，並不代表《經濟通》立場，《經濟通》所扮演的角色是提供一個自由言論平台。用經濟通App睇實股價   一按買入/賣出直達銀行或券商App落盤【etnet社創SolN】有種‧成長之和「孩」共處同樂日 – 立即報名【etnet新春賞你】LEE GARDENS利園區「迎春接福利是封」一套",
    "觀神韻晚會之《寒窯》(圖) - 詩詞歌賦": "\n\n\n搜索\n\n觀神韻晚會之《寒窯》。（圖片來源：神韻藝術團官方網站）\n 看中國網站 禁止建立鏡像網站 。 \n西安大雁塔附近有個五典村，村西一處破舊的窯洞題有「古寒窯」三個字，相傳這就是王寶釧苦守十八年，等待丈夫從軍歸來之地。王寶釧是民間傳説人物，她的原型眾說紛紜，有一種說法流傳較廣，即其原為唐朝大將薛仁貴之妻柳銀環（或金花、英還、迎春）。\n 看中國網站 禁止建立鏡像網站 。 \n王寶釧出生富貴之家，聰穎識大體，她的美貌和聲名遠播，到了出嫁年齡，其父決定在綵樓上讓她拋繡球招贅。綵樓之下富家子弟雲集，然而寶釧卻將繡球瞄準了一個身穿布衣的年輕人——薛仁貴。\n原來，兩人此前偶遇，薛仁貴高超的武藝，非凡的人品及慷慨的紳士風度，讓寶釧看出這是一個值得託付終生之人。當薛仁貴得知美麗優雅的王小姐出身當地最富貴之家時，心中暗自沮喪，因為以他的身份萬難成為王小姐門當戶對的佳婿。\n拋繡球招贅的結果激怒了寶釧的父親，他感到羞辱，堅決不准這門婚事。但寶釧堅定自己的選擇，父親一怒之下把她趕出家門。她放棄錦衣玉食的生活，與薛仁貴回到西郊的窯洞裡過著儉樸、安靜的生活。\n薛仁貴原是將門之後，因其父早逝，家道中落，以耕種為生。雖家境貧寒，但他志向遠大，文韜武略，苦練武功。寶釧激勵丈夫應考報國，薛仁貴不捨得留下妻子，寶釧深明大義，告訴丈夫不要顧慮她的處境。她的堅定，最終使薛仁貴離家參加大考。\n薛仁貴在考試中表現出色，後又隨軍征戰遼東。當時唐太宗舊將皆老，在一場戰役中，太宗發現了薛仁貴這員年輕的將才，高興得如同漢武帝擢得霍去病一般說：「朕不喜得遼東，喜得皦（音皎，意潔白）將。」\n就在薛仁貴馳騁疆場，屢立奇功時，王寶釧獨自苦守在窯洞裡。最苦的是在冰天雪地的冬日裡掙扎求生，斷糧時只能以野草充飢。寶釧的母親有時會偷偷看她，帶來食物和金錢，母親勸説女兒放棄等待，回到娘家，但寶釧堅信，丈夫有一天一定會回來。春夏秋冬，漫長的等待，十八年光陰在苦熬中度過。\n又一個飄雪的冬日，薛將軍終於回來了，妻子的忠貞和堅忍，終於等來重新團聚的這一天。\n這個故事在中國代代相傳，如今，神韻將其以舞劇的形式展現在舞臺上，世界各國、各民族的觀衆觀賞後，都感到震撼、嗟嘆。\n\n西安大雁塔附近有個五典村，村西一處破舊的窯洞題有「古寒窯」三個字。（圖片來源：Adobe Stock）\n\n百花爭艷伴笙簫，綵樓嵌翠韶顏嬌。\n高車華蓋競逐處，綉球飛旋向下抛。\n慷慨寬仁武功高，布衣捧球眾皆嘲。\n招贅結果父羞惱，錦衣卸去還西郊。\n儉樸安寧歲月好，志在報國懷六韜。\n激勵丈夫當登朝，不必牽挂不畏勞。\n最怕黃昏燕歸巢，煢煢對燭漫寂寥。\n長夜難盡歌離騷，東方已白夢漸遙。\n五更鼓角劃天際，萬騎嘶鳴星河搖。\n十萬陣中一皦將，隻身縱馬與敵交。\n揮戟如入無人境，天神助戰氣衝霄。\n太宗擢得霍驃姚，不喜遼東喜雄豪。\n夏去冬來雪花飄，窯殘壁裂北風嚎。\n望斷天涯無依靠，飢凍交切食蓬蒿。\n慈母勸歸意不改，冰霜侵骨志未銷。\n四季輪迴十八載，形孤影隻玉顔消。\n征東討北戰功高，鵬騰萬里摶扶搖。\n富貴還鄉飛雪日，銀盔銀甲劍在腰。\n寒窯門外相對望，凝咽與妻披戰袍。\n此生守候終不負，胸翻淚湧撼松濤。\n神韻一曲舞寒窯，主佛賜我五色毫。\n苦寒等待有盡時，忠貞堅忍德長昭。\n滴水之恩湧泉報，投我木桃報瓊瑤。\n夫婦恩義當如是，與君道來賦歌謠。\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n来源:看中國專欄\n本文短网址:\n看中國版權所有,轉載須申請。嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
    "【Y晚報】三王領軍多方 台股收復11300點": "\n（開盤日15:30出刊）【今日盤面特色】在Powell暗示降息後，各國央行亦陸續站隊的背景下，加上川普催促降息，令市場預期FED後續降息的可能性飆升，昨日(2)美股受激勵，四大指數開始展開報復性強彈，終場全數收漲，漲幅介於3.51%~5.09%，其中道瓊指數強漲1293點，最為迅猛。金價一度震盪走高，但終場漲幅收斂，固守在1,580美元/盎司關卡。在美股道瓊強漲近1,300點的背景下，今日(3)台股亦受激勵，開高震盪，盤中一度漲逾200點，終場漲幅收斂至1.41%，以11,327點作收。成交量1,616億。OTC櫃買指數同步走揚，並於早盤一度試圖挑戰半年線，後續賣壓出籠令漲幅收斂，終場漲幅1.39%。三大類股指數全數開高收紅。29大類股指數漲多跌少，買盤聚焦在光電類股，終場漲幅達3.21%，僅觀光、水泥、貿易百貨三類股指數終場微幅收黑。權值股部份，蘋概三王全數強漲。其中因疫情導致Switch大熱賣，鴻海(2317)接獲任天堂的急單消息，亦激勵股價向上跳空，強漲2.27%搶回年線，後續聚焦今日法說結果。台積電(2330)由於市場預期1Q20的財測目標可能達成，在疫情影響華為銷售，華為減少投產而空置出來的投產量亦被分食，加上iPhone SE2與5G的投產正常令利空暫解，盤中試圖搶回2/4的多方缺口支撐，但買單力道為能延續，終場漲幅收斂至2.09%，暫處缺口下方。股王大立光(3008)在2月的營運動能受到武漢疫情影響，但日系外資認為中高階鏡頭仍處供不應求的情況，加上受到疫情的需求衝擊，剛好為大立光(3008)滿載的產能紓困，重申買進激勵股價跳空向上挑戰10日線，終場漲幅4.57%。漲幅同步帶動光學族群走揚，其中玉晶光(3406)由於疫情影響首季影營收，加上2H20的iPhone訂單，可能受到大立光(3008)搶食，遭郭明錤看淡營運前景，終場漲幅3.58%，暫處季線下方。族群方面，除了光學鏡頭一致收紅，IC設計亦有表現。晶相光(3530)除CIS元件缺貨，報價調漲一成的題材續燒，加上疫情蔓延期間，監控需求帶動安防產品出貨動能暴增，昨日(2)公告2月合併營收1.6億元，年增高達150%，累計2月合併營收達3.4億，累計營收年增達90.99%，今日(3)買單點火向上跳空強漲，終場漲幅5.12%，搶回所有均線上方。整體而言，油市關注3月初OPEC+的風向球。Powell暗示降息令本週FED各官員的談話發表備受矚目。留意大、小非農數據公布。台股今日(2)內資撐場，但逢高仍有賣壓出籠，外資續賣超135億，在外資回流前，高檔破線的個股應留意嚴守停損，並適時將持股汰弱留強以維持部分現金水位。族群部分防疫、免疫概念股慎追高，5G進程未變，跌深的5G相關個股可留意，缺貨的造紙、CMOS、被動元件、矽晶圓慎追高。時序進入3月逐步聚焦2月份營收公布以及年報公布。【前5名指標股】 1. 熱門股: 群創(3481)、聯電(2303)、友達(2409)、金像電(2368)、國光生(4142) 2. 強勢股: 熱映(3373)、圓展(3669)、紘康(6457)、博智(8155)、毛寶(1732) 3. 弱勢股: 東科-KY(5225)、亞泥(1102)、百和(9938)、中鼎(9933)、南仁湖(5905)【法人動向】三大法人合計：-147.76億元外資：-135.60億元投信：+8.99億元【盤面焦點新聞】 1. 美民眾瘋搶民生物資！Costco飆漲近10％ 十年最猛 2. 連虧13年！bossini放棄台灣業務 7月底關51家分店 3. 新冠肺炎疫情漫延 Google與推特開始要求員工在家上班 4. 瑞銀：全球經濟Q1重擊後，將快速反彈 5. 蘋果飆漲9.31％帶來好兆頭 市場看好鴻海法說會釋利多 6. 看好大立光領先地位，外資重申買進 7. 成衣廠冠星去年獲利可望創新高 預期將採高股利政策 8. 《鋼鐵股》LME期鎳反彈，不鏽鋼後市看鎳價及供需 9. 陸復工、美鋼價續漲，鋼市Q2漸旺 10. 群電今年業績不看淡，美系外資比讚以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "掌握趨勢 投資未來 | 最懂投資的財經媒體": "\n          從1990年代的中國概念股，到2000年後的中國收成股，在台股投資人眼中，「中國投資」所代表的意義，不斷隨時代演變。2017年美中貿易戰爆發，如今再加上武漢疫情的震盪，中國市場又面臨了新轉折，本刊全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體的「硬需求」，誰才能在中國市場繼續存活下去！\n        \n        1月23日武漢封城，不少台商度過了有史以來最長的返台春節假期。一位以大陸台商為主要客戶，本身也是大陸台商的業者，在動身返工前與《財訊》採訪團隊分享他的應變策略，「我跟我的客戶還有朋友都說，至少要準備6個月的現金，能變現就要趕快變現，最好是把老婆的嫁妝黃金都拿出來賣一賣，因為誰知道這場仗要打多久，但是銀彈不夠的，一定被淘汰！」\r\n\r\n\r\n\r\n▲（圖／取自網路）\r\n\r\n台商殘酷的生存戰　經濟變革期間將有大洗牌\r\n\r\n在肺炎疫情依舊肆虐的陰影下，即使在2月10日後，股市公開觀測站中，上市櫃企業陸續公告了大陸子公司復工的訊息，但原料、資金斷鏈的訊息和人心恐慌都持續蔓延，難以預測市場完全復原的時間。這位台商的戰略，說明武漢肺炎已經為1場新的生存遊戲鳴槍，而且這不僅是美中貿易戰考驗出口型企業的延長賽，也是內需型企業適者生存、殘酷擂台的升級版。\r\n\r\n台灣對中國的經濟依存度高，過去30年來，每1次中國經濟發生重大變革，也必然牽動台灣資本市場對上市櫃公司的全面重新評價。早在1990年代開放赴大陸投資後，台股開始出現「中國概念股」這樣的名詞，短短幾年內「中概股」便成為台股主流，幾乎在2000年以前，只要上市櫃公司已進行或未來規畫大陸投資，都可以憑中概題材讓股價上漲一大波。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n然而，中國在2001年加入世界貿易組織後，打開門戶加入世界競爭，原來主要以中國為生產基地、賺取出口外匯的台商，開始遵循新的遊戲規則，市場對大陸台商的投資評價也開始改變，從「本夢比」回歸「本益比」。投資是否獲利，獲利挹注的幅度有多大，都是檢視的標準。因此從2002年起，不少登陸發展較早的傳產龍頭股如中華車、裕隆、正新、巨大、寶成等，由於大陸投資開始回收，直接被視為「中國收成股」的代名詞。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n\r\n\r\n\r\n\r\n強弱兩極化發展　中國投資獲利金額與退出家數都升高\r\n\r\n中收股的風光程度，與中國內需市場的成長速度幾乎成正比。由於中國在1990年到2010的20年之間，GDP（國內生產毛額）從1.08兆美元直線躍升至4.9兆美元，增幅達355%，對比同一時期台灣僅增加33.5%。此外，中國的人民薪資也以15%的平均年複合成長率攀升，消費能力和消費意願都直接反映在零售市場的表現上。\r\n\r\n除了在食衣住行搶得市場的傳產股外，消費性電子產品逐漸普及，電子中國收成股的族群也於焉誕生。被動元件大廠國巨、機殼廠可成、PCB（印刷電路板）廠嘉聯益和台光電、TFT零組件的達方等等，都在這個階段由於中國獲利貢獻超過五成以上，成為台股明星。\r\n\r\n然而，這些明星企業光環的背後，也開始有不少台商跟不上市場變化的腳步，黯然退場。2008年7月北京奧運登場，加上下半年歐美國家被金融海嘯重創，中國藉機大秀肌肉，顯示其國力已可傲視全球，並開始在經濟發展政策上改弦易轍。除了推出高規格的環保及勞工法規，更開始傾國家資源扶植中國企業。\r\n\r\n中國投資不再是台商成長的大補丸。根據CRIF中華徵信所對台灣300大集團針對2009年至2018年間大陸投資情況的調查，雖然300大集團在大陸的分子企業總家數持續成長，認列稅後純益也穩定攀升，但每年度在這些分子企業中，虧損家數都占了至少1/3的比重，而且每年合計也都有百餘家的分子企業退出中國市場，2018年退出家數更創下新高，顯示在當地競爭態勢的激烈與現實。\r\n\r\n\r\n\r\n▲不少台商仍仰賴中國的優質勞力和市場，持續成長。圖為鼎炫控股旗下的台灣衡器生產線。（圖／吳尚哲攝）\r\n\r\n明星族群換人做　從中概、中收到中國需求\r\n\r\n中國證券市場開放後，飆漲的大陸股市，也排擠了中國收成股的表現空間。2004年深圳交易所推出中小企業板，為台商在大陸掛牌開了門，投資人大可直接投資在A股掛牌台灣大陸子公司，不必再拐個彎投資跨過海峽拚搏的台灣母公司，或是在第3地註冊的控股公司。甚至直接投資真正的龍頭陸企，還可以享有更高的流動性和國際投資人評價。\r\n\r\n從台股基金持有部位的變化，也可以看出「中國收成股」的光環在近10年間明顯失色。安聯投信國內基金投資管理部主管蕭惠中就指出，曾經有一段時期台股很喜歡中概股，中國基金會取名「新台商」、「新經濟」、「大國崛起」、「華夏盛世」，都是藉著搭上中國成長列車而受到投資人青睞。\r\n\r\n她個人所操盤的基金也曾經偏好所謂的「中國轉機股」，也就是較晚進入中國內需市場的傳產龍頭股。但此一族群畢竟基本面變化不大，加上近幾年中國消費力道逐漸轉弱和新台幣升值的趨勢，稀釋了這些傳統產業的收入，以至於資金效益較高的電子類股部位漸漸取代了傳產內需股。\r\n\r\n崛起的陸企，在產業領域和資本市場都成了台商的最大對手。2018年美中貿易戰爆發，大陸台商隨供應鏈移出中國的趨勢更為明確，一時間市場上的焦點轉為關注「貿易戰轉單受惠股」。接下來，CRIF中華徵信所總編輯劉任認為，國際供應鏈在經歷武漢肺炎疫情造成的斷鏈衝擊後，不僅針對美國出口的企業會和中國生產加速脫鉤，連出口其他地區，甚至是間接出口、內需的廠商，都會考慮離開中國。\r\n\r\n群益投信馬拉松基金經理人沈萬鈞也指出，就算不考慮肺炎疫情的催化，和中國投資相關的台股中，去年最夯的貿易轉單受惠股也只是短期題材。中國科技業在美中貿易協議後，今年就會出現大翻轉。他認為，如果具有成熟技術，其中又以原來技術水準就接近美國，可以取代中國大廠供應鏈中美商零組件業者的地位，還是有真正結構性的中國需求受惠股。\r\n\r\n\r\n\r\n事實上，確實還有許多台商，不但沒有移出中國，也繼續以中國市場為主要訂單來源。那麼，在未來最有機會勝出的「中國需求股」究竟是何樣貌？\r\n\r\n本刊全面檢視1700餘家上市櫃企業，篩選出2019年第3季認列大陸投資收益占獲利達30%以上，且近5年認列獲利持續成長的公司，則共有15家。從過去的歷史數字來看，這些是具有中國競爭力的績優股。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n\r\n\r\n我們也在檢視歷年上市櫃企業財報過程中，發現有高達164家公司過去5年在中國的投資都繳出虧損成績單，顯示台股中有近1/10的企業，在中國整體經濟環境不斷變動的情況下，還沒有跟上市場節奏。但更引起我們注意的是，另有51家企業雖然在最新一季財報中，中國收益占整體獲利達3成以上，但所認列的大陸轉投資收益卻已經連續兩年衰退，隱約透露在貿易戰的餘波蕩漾下，未來在中國的發展前景有需要開始警戒。\r\n\r\n當然，過去的成績單不代表未來的表現，尤其是經歷武漢肺炎後的中國市場態勢可能更為嚴峻，只有真正符合中國剛性需求的廠商，才能隨市場復甦。尤其投資專家指出，雖然中國目前在全力「維穩」的氛圍中，股市未見大幅落底，但是封城、停工的動作，勢必重傷多數企業的現金流。另一方面，工廠無法開工造成2月的物資短缺與物流中斷，也將加大通貨膨脹數字，到了3月如果 復工情況不如預期，各工廠所剩無幾的庫存消耗殆盡後，接下來還將面臨通膨數字失控。真正的淘汰賽，其實已經迫在眉睫，投資人自然應該對此有所預警。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n本刊彙整投資界的意見，歸納出下階段台商能夠在中國倖存的4大特徵：1、打入中國主要大廠供應鏈，成為中國指標企業不可或缺的合作夥伴；2、受惠政策趨勢，在中國每個「5年規劃」的階段中入列重點扶植對象；3、在中國內需市場已占有龍頭或領導地位；4、具有獨特領先技術、切入寡占甚至獨占的利基市場，具有採購與定價話語權。\r\n\r\n鎖定下一波贏家　符合4大要件較具勝出優勢\r\n\r\n不過，中國廠商強大的學習力，仍然是這些精選出列中國需求股的最大威脅。沈萬鈞就認為，未來10年內，目前我們所熟知的許多領先台廠被陸企追上，是一定可見的，要能在競爭激烈的大陸市場中找出台股常勝軍，確實不容易。這說明了「去中化」的概念為何在目前投資市場上聲量最大。\r\n\r\n但蕭惠中指出，精算過成本、稅率、人工效率後，台商撤出中國、前進東南亞真的未必比較划算，中國市場還是有很多東南亞無法取代的優勢，「我不覺得要一味想著去中化，而是要好好槓桿這個變局」。\r\n\r\n在變局中找到未來中國需求並且迎合，是大陸台商下一階段的生存之道；而正確認知「中需股」的基本面與前景，也就是台股投資人下一階段的重要課題。\r\n\r\n\r\n\r\n▲ 找出下階段能在中國市場勝出的台商，將是台股投資人的新課題。（圖／吳尚哲攝）\r\n\n      \n        時代變了、環境換了，昔日「中概股」成了過氣明星，取而代之的是新興的「中國需求股」。然而，這個世界第2大經濟體的需求的確很大，可是競爭者也多，政策又扶植自家人，產業間常常沒有江湖道義可言，下一波穩妥的優質中國需求股又在何處？（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n鎖定「中國沒有的」　技術含量高的產業最有機會\r\n\r\n說穿了，尋找優質中國需求股的觀念很簡單，順著「中國沒有的」方向走就是了。有人會說，以前台商赴中國發展，也是從無到有，可是後來還是面對當地廠商殘酷的競爭，或剽竊商業機密、或模仿，再砸錢迅速壯大後一腳將台商踢到邊緣去，導致很多台商對中國市場又愛又怕。\r\n\r\n所幸，現在美中貿易戰打得火熱，美國對於智財權盯得緊，中國為了與國際接軌，過去慣見的奧步手段不太敢使了，也讓那些技術含量高，而且中國目前做不到的產業有了新機會，台灣的IC設計業就是最好的範例。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n\r\n\r\n以聯發科、世芯-KY、矽力、晶心科4家台企來看，其中聯發科與晶心科中國收益比重都不顯著，世芯的數字也並不亮眼，可能過去也沒人會把他們看作中概股，可是如今聯發科的題材卻是緊扣著中國的5G手機晶片；晶心科搭的也是5G列車，股價破千的矽力也靠華為供應鏈推一把。\r\n\r\n這些IC設計股都不是傳統的中概股，卻足堪為新興中國需求股。話說中國在華為被美國加重制裁後，更是鐵了心扶植自家半導體及其他電子產業，「去美化」成為中心思想，台灣的IC設計業兵多將廣，技術層次高，自然也會有廠商掌握到轉單機會。\r\n\r\n聯發科的故事很明確，今年關鍵產品就是5G手機晶片，因為中國去美化效應，聯發科有更多機會可爭取中國客戶的訂單。\r\n\r\n晶心科是IC設計上游矽智財（IP）廠商，主攻處理器IP，獲利來源主要是授權金與權利金，公司同樣受惠於中國去美化效應，帶動大陸客戶擴大採用晶心科的矽智財，主要也是應用在5G手機上。\r\n\r\nIC設計悄悄賺中國財　中國去美化效應　聯發科最具代表\r\n\r\n世芯專攻特殊應用積體電路（ASIC）與系統單晶片（SoC）的設計及製造服務，由於先進製程成本愈來愈高，中國小廠負擔不了，因此相關訂單大幅往台廠下，世芯去年自結每股稅後淨利7.21元，創下歷史新高。\r\n\r\n矽力現在是千元俱樂部一員，公司主攻電源管理IC，並聚焦高功率產品，跟中國本土同業的中低階產品有市場區隔，中國現在不愛買美國產品，矽力轉單效應不會只是一時的事，業績方向持續看好。\r\n\r\nIC 設計公司躍為新中國需求股，主要仰仗的是去美化效應，也因為台灣的產業鏈發展夠久夠完整，廠商的技術層次不斷往上攀升，因此能夠以高技術含量成為新中國需求股的首選。\r\n\r\n不過，必須注意的是，這些找到新機會的優質IC 設計公司，他們的故事基本上廣為周知，今年第一季業績也可能會受到武漢肺炎的影響而下修，因此股價或許會呈現箱型格局，本益比也可能跟著大環境調整，今年的投資最好還是要有一籃子的組合，並做好資金配置為要。\r\n\r\nIC 設計族群代表的是新興的中國需求概念股，但是回過頭來，還是有很多本來就被視為中概股的公司，可以跟著環境升級為中國需求概念股。換句話說，這類的公司若是能繼續搭上趨勢產業，或者是繼續以獨特技術站穩領導廠商地位，那麼，下一波的中國需求股，還是有他們的位置。其中，鮮活-KY、威剛、貿聯-KY、新普，可以做為指標。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n\r\n\r\n貼近中國需求者出線　留意鮮活、威剛、貿聯、新普\r\n\r\n鮮活是果汁飲品原料大廠，本來就是以中國市場為本，獲利也來自中國，十足的中概股。「原汁」相關技術是鮮活的核心，也有不少的專利布局，擅長與客戶共同研發並客製化服務，因此業績一直穩健發展，常常也被視為有股息保護的存股標的。因為具備獨特且具成本效益的配方技術，鮮活預料也能在未來繼續坐穩中國需求股角色。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n線束廠貿聯過去的利潤，絕大部分也是來自中國投資收益的貢獻。該公司的線束可以用在汽車、資訊、家電等市場，也打入特斯拉電源管理線束供應鏈，既然搭上時興的電動車趨勢產業，貿聯的中國需求股指標地位也將續存。\r\n\r\n電池模組龍頭廠新普以及記憶體模組大廠威剛，最近5年大陸投資收益都呈現增長態勢，新普近年大陸的淨利貢獻占比更是達5成以上，也是明顯的中國收成股。接下來的題材，新普搶到了資料中心備援電池與2輪電動車趨勢，威剛則是因為5G 與資料中心的需求帶動，讓今年逐漸回溫的記憶體產業有更強的後盾。\r\n\r\n從以上8檔中國需求指標股來看，未來值得投資的中國需求股，技術含量高是第一要件，再不然也要是中國該產業的龍頭，緊追著中國的政策趨勢更是加分。順著這些要件挑出的中國需求股，會有一定的保障，剩下的就是個人進出時機與資金配置的功力了；這一點，不管是誰，都要靠自身的努力。\r\n\n      \n        武漢肺炎疫情一發不可收拾，全球對於中國景氣疑慮加深，美中貿易戰仍時不時投下震撼彈，加速中國經濟下行危機，一場中國廠商的大遷徙與外逃潮將在未來上演。連帶地，過去隨台商大舉西進的台資金融業，經營步調也將面臨調整。\r\n\r\n最近金融業的主管機關金管會非常忙碌，疲於回答外界對金融業在中國狀況的疑慮，曝險多少？影響多少？客戶向銀行的借貸是否可以如期還款？是否將造成銀行業違約壓力？\r\n\r\n雖然金管會表示，目前並未接獲金融機構有反映客戶將延遲還款的情形，但經《財訊》逐一詢問各金融業者，已有金控業者明確表示，有少數客戶欲申請寬限，且從金融業各種紓困方案的研擬中，多少仍能看得出業者必須提早應變的擔憂。（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n\r\n\r\n▲台灣金融業多數插旗中國。（圖／取自富邦MA臉書）\r\n\r\n台資銀行曝險成焦點　金管會緊盯　業者有應變準備\r\n\r\n某公股金控董事長指出，今年的1月28日大年初4，武漢肺炎正式爆發，當時就召開緊急會議，擬定疫情應變計畫，對內是同仁的健康防疫、異地備援等措施，對外則對在中國的台商，以及落腳台灣、但銷貨或原料供應對象來自中國的公司，都要授信部門全面清查疫情的影響狀況。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n「我還特別對授信部門加了1句話，不能只聽客戶說。」公股金控董事長指示員工必須做足徵信，如果因為疫情影響公司營運還不巨大，就會充分支持，但如果體質不好面臨倒閉，就要謹慎處理；但至目前為止，並沒有因此要倒閉的公司。\r\n\r\n法人也提醒，這波疫情恐怕會對銀行業短期內造成4大影響：一是在紓困上的調整利率、減免費用，多少會侵蝕營運；二是企業延期復工，對銀行借款需求會下滑；三是經濟有壓，如果導致利率下行，利差就會被壓縮；四是客戶還不出錢來的違約風險。\r\n\r\n據股市公開觀測站2019年第3季最新數據，金融業者直接或間接投資中國的金額總計達2700餘億元，而國銀包括授信、投資、拆存業務後總計的曝險金額，去年年底則有1.6兆元，占國銀總淨值的46%；其中，光是授信就有1.2兆元。\r\n\r\n另外，依據3角貿易模式，金融業在香港的曝險最終風險來源有一大部分來自中國，台灣的人民幣存款也有一部分存在中國銀行台北分行，最後打回中國使用。雖然這些金控、銀行的曝險部位並非一定會受到武漢肺炎波及，但也不得不讓外界正視，台灣金融業在中國的曝險非常巨大。\r\n\r\n然而，曝險占淨值比46%這個數字，其實已是銀行業不斷降低部位後才有的結果。2018年年底，國銀在中國曝險金額還高達總淨值53%；2019年逐季下降，總計全年授信金額較2018年減少1124億元，整體減少1299億元，各銀行在中國的曝險金額和占淨值比率，也是減少家數明顯大於增加家數。\r\n\r\n像是華南銀、上海銀、高雄銀、兆豐銀、台企銀、新光銀、元大銀、玉山銀、凱基銀、日盛銀、中信銀，曝險比率都下降10個百分點以上；板信銀、第一銀則是微幅增加2~3個百分點。\r\n\r\n\r\n\r\n部分業者提早因應　設法降低曝險並調整業務方向\r\n\r\n據金管會說法，是因美中貿易戰影響中國經濟發展，加上中國經濟結構正處於調整階段，金融業曝險降低，金管會也明確將中國曝險狀況，列為今年的金檢重點，顯示業者和官方有志一同往同一個方向走。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n台灣中小企業銀行董事長黃博怡表示，武漢肺炎發生之前，就有美中貿易戰，美中貿易戰之前，中國又有經濟下行風險升高的現象，所以在貿易戰還沒開打前，就提醒同仁要高度重視中國經濟下行的風險。\r\n\r\n雖然金融業大方向降低了曝險部位，但目前卻是進退維谷，各家金融業對於中國長遠的態度，仍各有盤算。\r\n\r\n在中國以創投、私募基金為主的開發金控表示，疫情會造成金融市場短期約1季左右的影響，但不會影響開發金的長遠布局，也可藉此尋求布局新產業的發展機會。\r\n\r\n銀行曝險占淨值比率居冠的北富銀則回應，扣除對富邦華一銀行的投資，曝險占淨值約為55~60%。另外，北富銀認為，長期而言，中國仍是全球重要的生產基地和營銷市場，今年更積極開放資本和金融市場，仍將持續關注亞洲和全球的整體經濟發展，全面進行風險評估及應變措施。\r\n\r\n中國市場貢獻獲利約3成的中租表示，只要企業復工，收款就不會有太大問題，目前尚未聽說有客戶申請延後還款，密切觀察2月底狀況，不過客戶都以機械設備擔保，就算有衝擊，風險仍屬可控。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n後武漢肺炎時代　金融業在中國將有大調整\r\n\r\n黃博怡認為，中國的崛起，沒有辦法逃避日本、台灣曾走過的路，就是從高度的經濟成長變成中度、低度成長；不同的是，日本、台灣都選擇藏富於民，中國卻是財富累積機會嚴重不均，經濟下行發生後，面對的問題就會更加困難。\r\n\r\n1名金控董事長也表示，除了中國的經濟成長似乎來到瓶頸外，也發現近幾年中國央企有開始倒閉的跡象，所以除了銀行的曝險金額會繼續調降外，授信對象也選擇集中在台商，其他企業就會少許多，以做好風險控管。\r\n\r\n如今，全球對於中國的不信任感加深，經濟引發的內部問題很有可能一觸即發，「後武漢肺炎時代」會讓中國的國際產業鏈大幅調整，有一些廠商往南向扎根，有一些高階生產則望向台灣，台灣有機會在這一波大調整中受惠。一場美中貿易戰、武漢肺炎點起金融業且戰且走的引信，才正要開始。\r\n\n      \n        開春後的第1隻黑天鵝「武漢肺炎」讓經濟烏雲罩頂，使製造、銷售等在中國的台商首當其衝，前景不明。事實上，約從10年前開始，隨著中國製造成本不斷提高，薪資、環保、稅負等優勢改變，台商面臨陸企、國際企業的競爭，出現轉型壓力，或是撤出中國，加上近年美中貿易戰等因素，加速外移腳步，中國台商已有一定程度的洗牌。（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n傳產業再出發機遇　持續升級才能迎接新挑戰\r\n\r\n武漢肺炎將加劇傳產行業的洗牌，戴德梁行中國區商業地產董事總經理甄士奇認為，武漢肺炎會是商業零售業重整再出發的機遇點，猶如大浪淘沙，墊高行業門檻，好比食品安全、公共衛生、配套設施等，勢必迎來新的升級。\r\n\r\n而這些新的標準，又恰好是許多在地台商的優勢，過去深耕大陸、至今仍有產業競爭力的台商，靠著技術領先、搶進利基市場等原因，成為各領域的要角。因此，專家認為，「現在在大陸不應做大，而是要做精」，歸納出未來能在中國市場拚搏勝出的台商條件：研發力、獨特性、在地化、打群架。\r\n\r\n以統一企業來說，中國的部分由統一中控負責營運，其營收貢獻占44.5%。統一中控在中國22個省分中設了33個廠，統一企業集團發言人涂忠正表示，目前全數的廠幾乎都已復工。法人認為，統一中控因生產分散，非當地員工回廠不足的現象較低，加上疫情讓中國方便麵需求增加，廠區都加班生產，影響屬於中性。\r\n\r\n幾年前在地同業常用價格戰競爭，統一也曾掉入價格泥淖，統一董事長羅智先日前分享在大陸經營的經驗和教訓，擬定未來的戰略是要做深、做強，千萬不要比速度、打價格戰，「光是上海、浙江，兩個地方人口加總起來7、8千萬，如果要做好，把他們吃什麼、喝什麼搞清楚，已經夠忙一輩子」。\r\n\r\n羅智先說，中國的電商太發達，要花精神去思考你的店裡面有沒有什麼很獨特的商品。不過，羅智先坦言，這樣的能力又與統一先前的核心能力不同，因為在台灣有優勢，習慣坐在家裡等人家來報價，在中國變得要主動出擊。這也是統一買下南韓熊津食品的主因，同時看上熊津能激發出不一樣的食品「研發力」。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n獨特性才有利基　自動化也是不可逆的大趨勢\r\n\r\n在中國深耕20多年、中國營收占集團72%的亞洲烘焙器具龍頭三能集團總經理蕭凱峰表示，無錫廠目前已經復工，500多位員工中，約有一半回到工作崗位，由於諸多高速公路閘道口封閉，進出貨受到阻礙，普遍來講因復工慢，加上有些製程外包，若供應商再繼續不復工，供應鏈有可能會中斷。幸好烘焙業屬於民生必需品，生產週期不會太長，疫情過後恢復速度應該很快。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n三能董事長張瑞榮早年看好大陸14億人口、經濟穩定成長等原因赴中國發展，卻也明白不斷高漲的生產成本，所以近年積極買進自動化設備、優化製程，張瑞榮說：「之前烤盤線需要6個人，放烤盤、檢查、移烤盤、組裝，現在只要1個人就搞定。」\r\n\r\n除順應趨勢自動化外，蕭凱峰指出，三能產品齊全，有兩千多種品項，只要是設備原料以外的，模具、店前用品等，都能在三能1站式購足是競爭優勢，「開個麵包店，95%的器具三能都能供應」，而在地競爭對手多是僅能提供某部分器具。\r\n\r\n打群架把餅做大也是立於不敗的方法之一，2000年張瑞榮找來新麥董事長謝順和、總經理呂國宏以私人名義入股，在江蘇成立三能無錫廠，廠區就設在新麥旁邊。新麥管理部副總謝銘璟表示，新麥是亞洲最大烘焙機廠商，同時代理三能器具，終端客戶又多有重疊，當新麥銷售大型烘焙機械時，也附帶提供小型烘焙模具的一站式購足服務，一起把生意做大。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n而全球最大自行車製造商巨大，1992年進軍大陸，目前中國的生產占比達70%。巨大此次受武漢肺炎疫情影響，大陸廠延後開工，捷安特電動車廠首先於2月13日復工，捷安特中國廠、捷安特昆山廠及捷安特輕合金廠也已在2月15日復工，不過生產進度不到5成。\r\n\r\n巨大早年觀察到在地經銷商的需求，因地制宜，提供優惠額度給經銷商，培養高忠誠度。巨大執行長劉湧昌表示：「經銷商早期賺的錢不用馬上還，我鼓勵他們去買店面、住家，不用因漲租被房東趕，生意也穩定，現在的經銷商因此超過1億元人民幣身價多得是。」因此，在禁奢、空汙，以及共享單車打擊下，這些經銷商仍對巨大不離不棄，武漢疫情後可望依然相挺。\r\n\r\n\r\n\r\n▲巨大接地氣給優惠額度，培養出高忠誠度經銷商。（圖／吳尚哲攝）\r\n\r\n疫情過後期待振興方案　重大建設將帶動下一波成長\r\n\r\n永大也是著名的中國內需股，大陸是永大的主要市場，約占去一半營收。2019年，許作名接下永大董事長一職，結束多年經營權紛爭。許作名說，目前上海、天津、成都3廠都已全部復工，3000名員工也陸續回到工作崗位。\r\n\r\n許作名認為，這次疫情將使3線電梯廠因資金不足而遭淘汰。他坦承，過去幾年中國對房市的調控，的確造成所有電梯業苦哈哈，不過他有信心，在疫情過後，當局會為了振興經濟而啟動重大建設，以及用房地產手段推升經濟成長，對永大反而是利多。\r\n\r\n▲武漢疫情過後，中國為振興經濟推升房地產，永大可望受惠。（圖／取自官網）\r\n\n      \n        從中國鄭州，到美國紐約，一邊是iPhone最重要的生產基地，一邊是重要的市場。今年，這條高科技貿易路線，再次受到無情的考驗。\r\n\r\n2月10日，美國有線電視新聞網（CNN），自紐約發出1條新聞：「AirPods和iPhone將因為疫情，變得難以買到。」分析師Dan Ives指出，只要鴻海鄭州廠關閉一個星期，就代表「蘋果將少賣一百萬支iPhone」。更重要的是，鴻海鄭州廠是最高階iPhone的生產基地。\r\n\r\n任何人只要連上美國蘋果公司的網站，就能輕易發現，上網買1支最新款iPhone 11 pro，必須等待4天以上，在台灣要等上4~8天。\r\n\r\n鴻海動見觀瞻　用科技抗疫情降低衝擊\r\n\r\n退潮之後，才知道誰在裸泳。面對海嘯，是對蘋果供應鏈廠商最真實的考驗。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n考驗1，如何安全復工。「現在最大的問題，是人的問題。」1位富士康前主管觀察，這一次疫情爆發的時間點，是在年假結束前夕，所有經理、線長、工程師、作業員，都回到老家，台幹回到台灣；當疫情爆發後，如果台幹回中國受到感染，「恐怕沒機會再回台灣」，如果當地醫療資源不足，影響員工回廠復工的意願，即使回到工廠，也需要14天以上隔離，才能上線工作。\r\n\r\n鴻海這一次是用科技對抗疫情，最重要的目標就是避免廠區內群聚感染。像昆山廠區，全廠29000人，有超過百分之5員工來自湖北，除了在小年夜就緊急推出App掌握員工在春節的動向和健康狀況，再透過電話一一跟員工聯絡，承諾保留工作，工資照發，讓員工安心。\r\n\r\n員工要來復工，從門口排隊開始，每個人排隊都要間隔1公尺，連吃飯排隊取餐都要間隔1公尺以上，餐廳變得像K書中心。2月15日，鴻海開始強力復工，富士康鄭州公布，推出防疫返崗激勵獎，在職員工符合資格者，每人獎勵3000元人民幣，接近新進員工月收入6590元人民幣的一半。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n\r\n\r\n考驗供應鏈應變力　資金與管理力不足者將被淘汰\r\n\r\n考驗2，如何維持供應鏈穩定運作。現在，中國各省為求自保，隔絕跨省交通狀況極為常見，這幾天，昆山高速公路上就出現1個告示牌，要求湖北等7省人員「就地調頭」，不准進城。\r\n\r\n2月8日，昆山市還發出命令，只要在當地沒有房產，「湖北、浙江、湖南、安徽、江西、廣東等7省人員全部遣返」，這7省幾乎都是疫情重災區。1位台商激動的說，昆山外來人口多於本地人，「外地人都遣返，怎麼復工？」\r\n\r\n1位蘋果供應鏈廠商也觀察，「短期對供應鏈一定有影響」，因為現在要把產品送出去，需要的手續，檢疫遠比過去多很多。受疫情影響，中國跨省交通大亂，河南又是重災區，不管是員工要回廠生產蘋果產品，還是供應鏈廠商要把零件運進去，都是挑戰。\r\n\r\n這一波，資金和管理能力不足的公司，會先被淘汰。\r\n\r\n產業人士指出，公司沒有維持6個月營運現金的中小企業，不容易生存，因為在中國因防疫在家不上班，「照樣要給薪」。今年2月，《中歐商業評論》1篇針對中國995家中小企業調查顯示，85%中國中小企業資金無法支持超過3個月。\r\n\r\n短期來看，中國的產業供應鏈仍有斷料、斷鏈風險，更令人擔心的是，市場需求可能受到重創。因此，1位中國手機品牌廠主管認為，斷鏈不是問題，因為「庫存至少可以支持到4月」，就以蘋果的狀況來看，蘋果在農曆新年關閉門市，對蘋果營收的衝擊比斷鏈嚴重。\r\n\r\n這波衝擊過後，會再出現一波洗牌，「最無可取代的是組裝廠。」1位業者分析，其他零組件台灣廠商仍可取代，加上台灣組裝大廠去年都往其他國家布局，成為蘋果的備援方案，現在令人擔心的是，如果中小企業倒閉潮發生，會對整個供應鏈造成何種影響？\r\n\r\n蘋果的動向也是重要指標，中國媒體指出，蘋果3月中會推出售價台幣1萬元出頭的超低價iPhone，只在中國銷售，由於平價iPhone有多家代工廠可以生產，也稍能抵銷衝擊。\r\n\r\n具彈性移動力者可分散風險　布局新聚落廠商喜迎新訂單\r\n\r\n最值得關注的是，天風證券分析師郭明錤今年初曾透露，蘋果今年上半年雖然遇上疫情，但仍有包括iPad pro、Macbook pro、Macbook air、新型耳機等6款產品將發表，今年是蘋果推出硬體產品的重點年。\r\n\r\n就算真有缺貨情況發生，蘋果擅長操作飢餓行銷，也不致造成太大影響。像負責組裝目前最熱門Airpod pro的大陸立訊，股價仍相當抗跌。（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n這一波衝擊後，有跨國移動能力，或是技術足以拿下蘋果新產品訂單的台灣電子大廠，仍會是贏家。像英業達在馬來西亞檳城的新廠今年將投產，有機會拿到蘋果新型耳機的訂單。鴻海早已在越南和印度布局，在越南北寧，歌爾聲學和鴻海等蘋果供應鏈廠商，已形成另1個新蘋果供應鏈聚落。仁寶去年也在越南擴廠，迎接Apple Watch訂單。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n廣達過去1年積極在台灣和泰國布局新廠，無論蘋果要繼續在中國生產新的蘋果筆電，還是部分移往海外，廣達也都有因應對策。這會是1場全球化的比賽，值得注意的是，中國的公司也已急起直追，如立訊不但拿下最熱賣的AirPods Pro組裝，去年也到越南布局生產基地，多家中國手機組裝廠去年也分別到印尼、印度設立新廠。\r\n\r\n如果不遷移供應鏈，繼續提高自動化則是必走之路，像蘋果供應鏈中的台達電，除了併購泰達電，增加海外基地，同時不斷提高中國自動化比重，股價表現也相對穩健。\r\n\r\n外界預期，天氣轉熱後，疫情將趨於平靜，但這1次事件，將觸動蘋果分散供應鏈風險的新作法，同時再次壓低成本，這才是蘋果供應鏈真正的長期挑戰。\r\n\r\n\r\n\r\n▲在鴻海旗下富士康晉城科技工業園，員工要排隊入廠，間隔不能小於1公尺。（圖／取自網路）\r\n\r\n\r\n\r\n▲在富士康員工餐廳裡，每名員工分批、分時、分隔用餐，就像在K書中心裡吃飯。（圖／取自網路）\r\n\n      從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "〈壹週刊的19個祕密〉仁甫哥，我長得真的不抱歉！【關門大輯】": "   最後一期的壹週刊封面，是給讀者的一封情書，也是告別信。19年來，壹週刊出版很多新聞，有成功、有失敗，唯一不變的是，我們一直想做出最好的新聞故事來回報讀者。    我們找了一些壹週刊的前同事，來爆壹週刊自己的料，讓大家了解壹週刊為什麼會變成壹週刊？19年，秘密當然不只19個，但願壹週刊不畏權勢、力求傳真的精神永存。  \n     最後一期的壹週刊封面，是給讀者的一封情書，也是告別信。19年來，壹週刊出版很多新聞，有成功、有失敗，唯一不變的是，我們一直想做出最好的新聞故事來回報讀者。    我們找了一些壹週刊的前同事，來爆壹週刊自己的料，讓大家了解壹週刊為什麼會變成壹週刊？19年，秘密當然不只19個，但願壹週刊不畏權勢、力求傳真的精神永存。    撰文／古韵婷（壹週刊生活組副總編輯） 照片／娛樂組 我曾經轉調娛樂線一年，當初的主管要我們先當狗仔練練功，而王仁甫跟季芹這段竟成為我印象最深的案子之一。雖然比起當年佼寶戀的規格，「季王戀」真的不算大案子。完全是因為事後這對情侶檔在電視訪談中，曾不只一次在節目裡談到，當年跟他們的狗仔有對男女，為了跟他們怕露餡竟然就接吻了！接著還有人說（年代久遠我忘了是誰起的頭）如果女記者長的「抱歉」那這樣男記者不就…….後面雖沒說，但大家應該都瞭這意思了。而我就是那個女記者。話說當年要拍季芹跟王仁甫真的很不容易，他們真的超級小心、超難跟，當天有同事先跟到王仁甫季芹一起去九份出遊，要回程季芹家時趕緊叫大家去支援。而我們就是支援組，但王仁甫、季芹似乎發現跟拍，怎樣就是不肯直接上樓，然後躲進巷子，我們實在沒辦法，我只好跟另一位男同事一起進巷子查看，怎料人家早在那裏等著我們，受驚的我們當然心兒蹦蹦跳！情急下心生一計，不如裝情侶在親密，當然我們是借位，同事也非常紳士，我也絕沒有吃對方的豆腐，當下兩個人就只是擔心任務失敗，誰知在未來幾年這一段就被這樣被消遣了。狗仔被消遣當然沒人同情，進廚房還喊熱誰理你！我沒多久也離開娛樂組的工作，後來看到季妹妹跟王仁甫上節目談這段愛情走來的艱辛，心裡也很萬幸當年的報導沒害他們分手，就當小女子贖罪，給你們消遣消遣就算賠罪囉！但仁甫哥、季妹妹我還是要重申：一、我們真的沒接吻，當下就是單純借位！二、我並沒有長的很抱歉，也從未嚇到過人，不必替那位男同事哀悼！倒是大家只評論女生的長相會不會也不太公平了呀！特此澄清，也祝二位四口之家幸福美滿到永遠。\n  更多壹週刊新聞 \n  ●〈壹週刊的19個祕密〉第0個祕密：6支82年的頂級紅酒【關門大輯】  \n  ●〈壹週刊的19個祕密〉社長的保險箱【關門大輯】  \n  ●〈壹週刊的19個祕密〉和平醫院的DV帶【關門大輯】  \n  ●〈壹週刊的19個祕密〉新莊王小姐的來電【關門大輯】  \n  ●〈壹週刊的19個祕密〉韓國瑜的豪宅們【關門大輯】  \n  ●〈壹週刊的19個祕密〉壹週刊的精子銀行【關門大輯】  \n  ●〈壹週刊的19個祕密〉追賴英里的九州火車票【關門大輯】  \n  ●〈壹週刊的19個祕密〉天價的出差【關門大輯】  \n  ●〈壹週刊的19個祕密〉第一家庭的愛情連續劇【關門大輯】  \n  ●〈壹週刊的19個祕密〉誠摯終招忌【關門大輯】  \n  ●〈壹週刊的19個祕密〉大樹與無尾熊不倫【關門大輯】  \n  ●〈壹週刊的19個祕密〉黎智英的棒球棒【關門大輯】  \n  ●〈壹週刊的19個祕密〉被忽略的年度最佳照片【關門大輯】  \n  ●〈壹週刊的19個祕密〉碎紙機裡的高鐵機密【關門大輯】  \n  ●〈壹週刊的19個祕密〉狗仔神車【關門大輯】  \n  ●〈壹週刊的19個祕密〉我親手幫上百位女星喬過奶【關門大輯】  \n  ●〈壹週刊的19個祕密〉XY檔案女王的告白【關門大輯】  \n  ●〈壹週刊的19個祕密〉謝金燕騙了我3年！【關門大輯】  \n  ●〈壹週刊的19個祕密〉仁甫哥，我長得真的不抱歉！【關門大輯】  \n  ●〈壹週刊的19個祕密〉史上最暢銷的壹週刊【關門大輯】    撰文／古韵婷（壹週刊生活組副總編輯） 照片／娛樂組 我曾經轉調娛樂線一年，當初的主管要我們先當狗仔練練功，而王仁甫跟季芹這段竟成為我印象最深的案子之一。雖然比起當年佼寶戀的規格，「季王戀」真的不算大案子。完全是因為事後這對情侶檔在電視訪談中，曾不只一次在節目裡談到，當年跟他們的狗仔有對男女，為了跟他們怕露餡竟然就接吻了！接著還有人說（年代久遠我忘了是誰起的頭）如果女記者長的「抱歉」那這樣男記者不就…….後面雖沒說，但大家應該都瞭這意思了。而我就是那個女記者。話說當年要拍季芹跟王仁甫真的很不容易，他們真的超級小心、超難跟，當天有同事先跟到王仁甫季芹一起去九份出遊，要回程季芹家時趕緊叫大家去支援。而我們就是支援組，但王仁甫、季芹似乎發現跟拍，怎樣就是不肯直接上樓，然後躲進巷子，我們實在沒辦法，我只好跟另一位男同事一起進巷子查看，怎料人家早在那裏等著我們，受驚的我們當然心兒蹦蹦跳！情急下心生一計，不如裝情侶在親密，當然我們是借位，同事也非常紳士，我也絕沒有吃對方的豆腐，當下兩個人就只是擔心任務失敗，誰知在未來幾年這一段就被這樣被消遣了。狗仔被消遣當然沒人同情，進廚房還喊熱誰理你！我沒多久也離開娛樂組的工作，後來看到季妹妹跟王仁甫上節目談這段愛情走來的艱辛，心裡也很萬幸當年的報導沒害他們分手，就當小女子贖罪，給你們消遣消遣就算賠罪囉！但仁甫哥、季妹妹我還是要重申：一、我們真的沒接吻，當下就是單純借位！二、我並沒有長的很抱歉，也從未嚇到過人，不必替那位男同事哀悼！倒是大家只評論女生的長相會不會也不太公平了呀！特此澄清，也祝二位四口之家幸福美滿到永遠。  更多壹週刊新聞   ●〈壹週刊的19個祕密〉第0個祕密：6支82年的頂級紅酒【關門大輯】    ●〈壹週刊的19個祕密〉社長的保險箱【關門大輯】    ●〈壹週刊的19個祕密〉和平醫院的DV帶【關門大輯】    ●〈壹週刊的19個祕密〉新莊王小姐的來電【關門大輯】    ●〈壹週刊的19個祕密〉韓國瑜的豪宅們【關門大輯】    ●〈壹週刊的19個祕密〉壹週刊的精子銀行【關門大輯】    ●〈壹週刊的19個祕密〉追賴英里的九州火車票【關門大輯】    ●〈壹週刊的19個祕密〉天價的出差【關門大輯】    ●〈壹週刊的19個祕密〉第一家庭的愛情連續劇【關門大輯】    ●〈壹週刊的19個祕密〉誠摯終招忌【關門大輯】    ●〈壹週刊的19個祕密〉大樹與無尾熊不倫【關門大輯】    ●〈壹週刊的19個祕密〉黎智英的棒球棒【關門大輯】    ●〈壹週刊的19個祕密〉被忽略的年度最佳照片【關門大輯】    ●〈壹週刊的19個祕密〉碎紙機裡的高鐵機密【關門大輯】    ●〈壹週刊的19個祕密〉狗仔神車【關門大輯】    ●〈壹週刊的19個祕密〉我親手幫上百位女星喬過奶【關門大輯】    ●〈壹週刊的19個祕密〉XY檔案女王的告白【關門大輯】    ●〈壹週刊的19個祕密〉謝金燕騙了我3年！【關門大輯】    ●〈壹週刊的19個祕密〉仁甫哥，我長得真的不抱歉！【關門大輯】    ●〈壹週刊的19個祕密〉史上最暢銷的壹週刊【關門大輯】  本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
    "《仁王2》釋出最終體驗版神秘人「果心居士」與強敵「兩面宿儺」介紹": "\n（本新聞經日本 4Gamer.net 同意授權轉載） 2020-03-02 15:33:18 原文出處\n （C）コーエーテクモゲームス All rights reserved.《仁王 2》官方網站\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
    "【新冠肺炎】抗疫前線連續工作39天36歲仁醫突發心臟驟停遺2幼兒- 香港經濟日報- TOPick - 健康": "會員專區專題:TOPfit醫·健你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 河南醫生袁洋洋在抗疫前線連續工作了39天後，上周五（28日）心臟驟停離世。新冠肺炎（武漢肺炎）疫情爆發後，許多醫護人員都在前線疲於奔命。當中，河南醫生袁洋洋在連續工作了39天後，上周五（28日）心臟驟停，搶救無效去世，年僅36歲，家中遺下2名年幼孩子。綜合內媒報道，在疫情防控期間，河南寶豐縣中醫院新冠肺炎醫療救治專家組副組長袁洋洋，一直在前線參與疫情防控工作，已經連續工作了39天，起居飲食均在醫院進行，其間更制定了《關於疫情期間業務分工調整的規定（暫行）》、《關於暫停部分擇期診療專案的通知》、《關於設置臨時發熱病房、普通病區應急隔離病室的通知》等工作方案和流程。【抗疫英雄】未成家無負擔自願入Dirty Team　90後女醫生：可讓有BB的同事不需要加入此外，袁洋洋還舉辦12次醫務人員學習防控知識， 進行了21次一線督導檢查防控流程，並組成院內專家組會診、討論、處置41宗可疑疑似病例，參與2宗縣域內會診，協調36宗非發熱危重患者轉診。【新冠肺炎】駐守防疫前線日夜工作33天　32歲仁醫過勞猝死遺下6歲愛女袁洋洋上周四晚(27日)，在加班制定完《關於應對2020年春節假期後就診高峰的工作方案》等相關文件後返回家中，於翌日凌晨4時許突發心臟驟停，經搶救無效去世。【防疫電子書】免費下載TOPick《新冠肺炎兒童防疫指南》電子書【武漢肺炎防疫電子書】TOPick《預防新型冠狀病毒口罩百科》電子書免費下載連結責任編輯:羅嘉欣香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "「疫情」讓生活形式有「異情」 便當成了「星」焦點": "\n天成飯店集團 台北花園大酒店 主廚經典錦便當150元 【旅遊經 洪書瑱報導】 現階段因為疫情影響，暫時改變國人的生活方式，以盡量減少在外用餐的時間，但又因為工作忙碌，而形成一股宅經濟，而飯店、餐廳業者為了現在趨勢，而轉攻營業新形態，因此推動了星級飯店、餐廳的外帶餐飲及便當，其中方便食用的「便當」也多了許多「星」風貌、「星」焦點，也讓消費者在便當的選擇上，多了許多不同的選擇！\n\n\n天成飯店集團 台北花園大酒店 主廚經典錦便當200元\n\n\n天成飯店集團 台北天成大飯店 主廚經典錦便當180元\n\n\n天成飯店集團 世貿國際會館 主廚經典九宮格錦便當150元\n\n\n天成文旅華山町餐酒館寶比炸雞分享餐\n 天成集團旗下「台北天成」、「台北花園」及世貿國際會館，即日起至6月30日止，推出「主廚經典錦便當」外帶限時優惠價格150元至500元。「台北花園」推經典湘菜左宗棠雞、廣式肝臘腸、蘇杭無錫排骨、淮揚紅燒獅子頭等；「台北天成」推廣式三寶飯；世貿國際會館獨家推出色彩繽紛九宮格便當，與主廚私房湯品(冷凍熟食真空包)每盒360元，便當可搭配外送服務（運費按計程車跳表計算）。而值得一提的是台北天成及台北花園的「翠庭」中餐廳至03/31還推出【銅板點心任你選】招牌多款粵式點心，外帶限時優惠價每份NT＄50，包括臘味蘿蔔糕、魚子燒賣或蝦仁燒賣、黃金流沙包，活動期間在各館於每日上午11:00點至晚間19:00以外帶餐車開賣銷售；天成文旅-華山町餐酒館也推「寶比炸雞外帶分享餐」，六塊炸雞搭配瓶裝飲品1瓶，每桶NT＄359！\n\n\n\n台北喜來登大飯店【外帶獨享餐】菜色集合照\n\n\n台北喜來登大飯店【外帶獨享餐】壽喜燒牛肉丼飯\n\n\n台北喜來登大飯店【外帶獨享餐】泰式打拋豬便當\n\n\n台北喜來登集結館內餐飲資源推出便利超值的外帶料理，費用從99元舒活輕食至399元星選美饌，推薦料理包含：主廚沙拉、白酒蛤蠣義大利麵、泰式打拋豬便當、壽喜燒牛肉丼飯、干燒海鮮意麵、紅酒燴牛肉襯香料野蕈炊飯等共13款招牌風味美饌現作外帶的百元餐盒。須一天前預訂，訂購達30盒以上，台北市區內享免費外送服務，其他外送服務則依地區另行計費。\n\n\n\n故宮晶華宴飲團隊主廚悉心烹調的9款美味便當，每款250元起\n\n\n故宮晶華美味便當除了用料紮實的主菜之外，另搭配精緻食蔬以及來自台南「台灣農林製茶廠」的仙女紅茶\n\n\n故宮晶華提供超過30款的單點熱炒菜色，合菜可選擇三道680元或是五道1,280元\n\n\n故宮晶華即日起一口氣推出9款精緻便當以及超過30道合菜佳餚，9款便當包括：紅麴豬腱骨、秘製雞甫、葡汁鮮魚、蠔油牛肉、豉油蝦、金沙鮮干貝、生煎鱸魚、紅酒羊排、慢燉牛小排等九款，除了主菜之外，另搭配精緻食蔬以及來自台南「台灣農林製茶廠」的仙女紅茶，價格為250元至400元不等。訂購品項達到5個便當以上或是合菜訂購金額達680元，針對士林、內湖以及大直地區的消費者進行免費外送服務，消費者僅需於每日中午11點前或是傍晚5點前致電或傳真訂購資料至故宮晶華即可。\n\n台北華國大飯店_帝國會館港點便當\n\n\n台北華國大飯店_華國但馬屋頂級A5和牛丼飯\n 台北華國設計三款好食便當，潮粵餐廳帝國會館推出主菜搭配京醬肉絲、燒賣、鹹光餅的「港點便當」再搭配港式煲湯；華國但馬屋涮涮鍋直接以店內極受歡迎的「頂級A5和牛丼飯」做外帶包裝，附小菜、玉子燒及味噌湯，而華國牛排館則推出由主廚精心研發、僅供外帶的當紅健康「低GI便當」，每款價格皆在NT＄150~180。\n\n台北福華_江南春_紹興寧波菜飯餐盒NT＄260(左)揚州香炒飯餐盒NT＄380(下)蝦仁蛋炒飯餐盒NT＄380(右)五穀養生飯餐盒NT＄260(上)\n\n\n台北福華_珍珠坊_荷葉飯餐盒NT＄260(左下)乾燒伊麵餐盒NT＄380(右下)臘味炒飯餐盒NT＄260(左上)紅麴雞粒飯餐盒NT＄260(右上)\n\n\n台北福華_蓬萊邨_紫米養生飯餐盒NT＄260(左)烏魚子炒飯餐盒NT＄380(下)金瓜炒米粉餐盒NT＄260(右上)\n 台北福華推出健康食材「低GI私房餐盒」，分別推出了江浙菜、粵菜與台菜的餐盒，價格分為260元、380元二款，江南春包括「紹興寧波菜飯」、「五穀養生飯」、「揚州香炒飯」、「蝦仁蛋炒飯等；珍珠坊推「臘味炒飯」、「紅麴雞粒飯」、「乾燒伊麵」、「荷葉飯」；蓬萊邨「金瓜炒米粉」、「紫米養生飯」、「烏魚子炒飯」等！「江南春」主廚劉宜嘉提到，台北福華開始販售餐盒是從2003年SARS期間，便有了銷售餐盒的構想，台北福華大飯店推出的餐盒，唯一特色就是「與菜單一模一樣」，主廚劉宜嘉表示，因為怕訂餐盒的人吃到不喜歡的配菜，每年菜單印製後，並盡力維持便當與菜單一致性。\n\n\n\n美麗信花園酒店-雙主菜豪華便當\n\n\n「美麗信花園」長久暢銷的【雙主菜‧美麗健康便當】，包括：「鹽烤爐魚+照燒雞排」便當、「糖醋鱸魚片+蔥燒油雞腿」便當，每盒NT＄270；「味增烤鮭魚+碳烤松阪豬」便當、「椒鹽骰子鮭魚+筍香滷豬腳」便當，每盒NT＄370；「日式浦燒鰻+日式炸牛排」便當、「XO醬炒干貝+蠔汁豬肋」便當，每盒＄470。\n\n名人坊(台北限定)~摘星頂級海陸饗宴 平日午間便當350元\n\n\n福園~古早味雙寶便當250元\n\n\n弁慶~炸極黑豬排丼380元\n\n\n潮之鍋物~握壽司4貫138元、8貫268元\n\n\n潮之鍋物~個人獨享鍋288元\n 漢來美食從台式、粵菜、日式、到蔬食料理等推出外帶便當。其中包括：名人坊(大直店、敦化店)，以明爐燒鴨、還有店內吃不到的松阪豬、煎龍膽石斑魚等3道主食搭配4道功夫菜，每盒350元，每日限量50盒；漢來大飯店9F的福園台菜海鮮餐廳，即日起開賣「古早味雙寶便當」，便當有6樣菜，主菜有相當受歡迎的鹹豬肉、紅糟肉等2大主食，另有4道精緻配菜，每份＄250元；而10F弁慶日本料理則端出「炸極黑豬排丼飯」、「薑汁極黑燒肉丼飯」、「自然牛丼飯」3款精典日式菜色，並附上味噌湯、小菜，外帶價為380元到500元不等；翠園粵菜餐廳巨蛋店推「海派雙拼便當」，每盒250元，每日精選燒鴨、油雞、叉燒等招牌主食2道做雙拼，加上4樣配菜，澎派滿點！另外，台中漢來軒則推出玫瑰油雞、掛爐烤鴨、港式烤鴨三拼3款便當，價位180元起！\n\n新竹老爺酒店_【明宮粵菜廳】主廚推薦組合餐\n 新竹老爺酒店推中、西、日三款「老爺吃飽飽餐盒」外帶餐盒＄150起。另，以館內Le café 自助餐廳、明宮粵菜廳、中山廳，再推老爺五星美食限時外帶外送組合餐優惠，價位NT＄1,280元起！\n\n\n\n香格里拉台南遠東國際大飯店由馬來西亞行政主廚黃胤仁領軍推出【名菜系列便當】等多種外帶選擇\n\n\n「香格里拉台南遠東」推「EASYGO三餐易帶購，由馬來西亞行政主廚黃胤仁領軍，推出【名菜系列便當】、【暖身煲湯】、【江浙精選】、【道地南洋風味】、【職人健康麵包】等五大系列，，於提貨前兩小時致電專線預定，不用排隊可取餐，其中名菜系列便當，展現道地的南洋風味，費用＄300元～360元之間，便當飯二選一：白米飯或五穀米飯，以及附餐甜點：法式焦糖布丁乙顆。\n\n\n\nROBIN'S「主廚便當」香煎嫩雞一夜干\n\n\n晶英軒「主廚便當」廣東三寶餐盒\n\n台南晶英推「紅酒燉牛肉」、「嫩雞一夜干」、「廣東三寶」以及「隨緣素齋」四款便當350元，也依照當日食材提供私房幽靈炒飯＄150元，另還有湯品以及健康蔬菜沙拉盅等個人獨享佳餚，每份起180元起。\n\n\n\n天悅便當美味到家，五款精選口味只要150元\n\n\n義大皇家酒店與義大天悅飯店提供外帶美食的服務，希望輕鬆滿足民眾味蕾。義大皇家酒店皇樓中餐廳「美饌帶著走」，「精選單點」包括：皮蛋瘦肉粥每客NT＄160、生滾海鱸粥每客NT＄420、火鴨干貝粥每客NT＄460、臘味起陽飯每客NT＄180、肉絲皇炒麵每客NT＄240等。雙人份套餐，全套包含了皇樓燒味拼(烤鴨、油雞、海蜇)、金沙鮮白蝦、蝦卵燒賣、櫻蝦時蔬、生滾山藥魚湯、堅菓五穀飯或寶島香米飯，外帶價每套NT＄960。 圖片：業者提供降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "2020胡潤富豪榜出爐！ 郭台銘再登全台首富": "中國疫情受到大陸影響，許多工廠都無法復工，不過鴻海集團創辦人郭台銘，似乎不受影響，中國胡潤富豪榜，郭台銘以身家72億美元，相當於台幣2187億元，登上台灣首富，和旺旺集團蔡衍明並列，不過外界關心的，什麼時候才復工，要到鴻海3/3法說會，才會知曉！ ",
    "台幣午盤貶1.04角 暫收30.358元": "新台幣兌美元今天中午暫收30.358元，貶1.04角，台北外匯市場成交金額9.64億美元。台幣兌美元今天開盤價為30.350元，早盤最高 30.325元、最低30.386元。",
    "共同防疫 台南200家宗教團體取消遶境、平安宴": "為防止新冠肺炎疫情擴散，台南市繼後壁區泰安宮昨天宣布延後舉辦為期7天的「媽祖遶境59庄頭巡禮活動」，台南市目前約有200家宗教團體也紛紛取消或是延期遶境、平安宴等活動，希望共同為防疫盡心力。\n\r\n台南市長黃偉哲表示，繼後壁區泰安宮26日宣布延後舉辦遶境活動之後，陸續有善化慶安宮、歸仁仁壽宮、下營茅港尾天后宮、財團法人玉山寶光聖堂、等宗教團體相繼取消或延後舉行活動，宗教團體負責人都表示絕對配合政府的防疫措施。\n\r\n民政局長顏振標說，截至目前約有200家宗教團體取消遶境、平安宴等相關活動，一夜之間增加了近百家宗教團體共同配合防疫措施。另外，清明節將至，台南市許多祭祀公業也會利用清明時間舉辦祭祀先祖並召開派下員大會，因此民政局今天發文請各區公所向其宣導中央疫情防治中心，以及內政部的各種防制措施，讓疫情的防制更增加一道防線。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "管仁健觀點》葉金川為何怒斥馬英九「閉嘴」？ | 政治": "反了！反了！很少發脾氣的葉金川，竟然會怒斥馬英九、柯文哲「閉嘴」。葉是柯的台大醫學系學長，又非同黨同志，罵柯很正常。何況柯從武漢肺炎肆虐後，一連串扯後腿的胡言亂語，讓全台灣人都想罵他，不罵白不罵。但馬可就不同了，這20多年來，馬都是葉的長官。馬當台北市長時，葉是衛生局長。馬當總統時，葉又是衛生署長。況且葉又不常罵人，為何這次會氣到「抓狂」了，公開怒斥叫馬閉嘴？甚至還說馬是「本性難移」？2020年2月25日《新頭殼》報導〈馬英九、柯文哲發言惹議 葉金川籲「讓防疫回歸專業」〉：「武漢肺炎（COVID-19）疫情襲台，……馬前總統先前在臉書質疑蔡政府罔顧『兒童權利公約施行法』，一聲令下就讓這些已選擇台灣、生活在台灣，卻還沒等到國籍者，無法回台與家人團聚。他呼籲蔡總統，『讓他們回家與家人團聚吧，不要讓民粹碾壓人權』。……對此，葉金川今日在節目《周玉蔻嗆新聞》上表示，現在疫情緊張，包括柯文哲、馬英九等人都應該少講話。他認為，指揮官很辛苦，大家應加以支持，至少讓指揮中心不要垮台，如若垮台，台灣就垮了。『指揮官不會百分百做對，即使錯了，應由專業來評論』。……」葉金川與馬英九，都是1950年生，1965年就讀同一屆的建中（當時還是省立）。不過那一屆建中有23班，甲組理工18班、乙組文法商2班，丙組農醫3班。葉是大稻埕出生的小孩，讀的是丙組；馬則是靠加分入學的假僑生，數學爛到家，當然只能讀乙組。兩人雖然高中同屆，卻沒什麼交集。有著僑生身分的神功護體，馬又混進了台大法律；葉則考進台大醫科，2人在1968年的成功嶺暑訓時，竟被編為同一班。馬的個頭大，是排頭；葉是小不點，所以是排尾。馬是權貴子弟，還擔任授槍代表；不過肢體僵硬，反應遲鈍，術科一團糟。馬與葉雖然高中大學都同校，但真正相識卻是大學入學前8周的成功嶺大專集訓。台大畢業後，葉金川赴美留學，在波士頓的哈佛醫學院，參加的是「台灣同鄉會」。馬英九則是在劍橋的哈佛法學院，擔任國民黨特務「中三組小組長」，當抓扒仔監控來自台灣的同學之外，還以「王紹陵」、「葉武臺」與「李南橋」等化名，在《波士頓通訊》寫稿。這段時間馬葉兩人，其實仍沒太多交集。2003年4月9日，台北市和平醫院收治一名已感染SARS的曹姓女士。但根據世衛組織認定，曹女並無接觸史，因此未列入SARS病例，也沒有隔離。4月10日院內劉姓外包洗衣工高燒不退，依然沒列入SARS病例，導致院內交叉感染，一發不可收拾，多達150人感染（全台感染346人，佔43.3%），35人病逝（全台死亡73人，佔47.9%），和平醫院是台灣SARS期間的重災區。一直隱匿和平疫情的馬英九，4月24日知道瞞不下去了，下午1時竟在沒有任何配套措施下，倉促宣佈「和平醫院立即封院14天」，並在院外拉出封鎖線，進行消毒並暫停急診與停收住院病人。馬英九同時要求全900多位醫護人員立即返院隔離，家屬居家隔離，200多位住院病患集中治療，創下台灣醫院「封院」首例。4月25日馬英九再次強調防疫如作戰，醫護人員如「敵前抗命」將依法究責。但沒有任何隔離裝備的醫護人員，以及非SARS病患與家屬，甚至只是當天來看門診的病人，還有廠商甚至借廁所的一千多人，莫名其妙地都被強制「關」在院中。健康者與感染者混住，沒有分級隔離，全院亂成一片。部分醫護人員帶領受困者，企圖衝出封鎖線抗議，但被荷槍實彈的警方強勢「勸」回，場面極其火爆。4月26日清晨，A棟6樓一位22歲的張姓護士，因驚嚇過度昏厥被送入急診搶救。原來是家住中華路2段，48歲的SARS確診病人林永芳，來探望82歲中風住院的父親林水波，不僅被困在院中，還被確診與父親，51歲的哥哥林永昌，以及母親、大嫂與妻子，甚至印傭Yani，一家8口都得了SARS。萬念俱灰下，就在廁所裡上吊自殺，嚇壞了剛來報到，就必須來SARS病房值班的張姓小護士。萬念俱灰的林永芳上吊後（林永芳的父親與哥哥，幾天後也都死亡），讓其他醫護人員更憤慨，只能隔著封鎖線，向外投擲寶特瓶抗議，甚至還有人把頭伸出窗戶，揚言要跳樓伸冤。其他非SARS住院病人的家屬，則焦急的守候在封鎖線外，隨時準備衝入封鎖線，把困在院內「等死」的家人救出。警察又要防裡面的往外衝，又要防外面的往裡衝，情況亂成一團。一名醫護人員拜託管制進出的替代役，代轉一封陳情信給已卸任衛生局長，在東華大學任教的葉金川，請他出面救救在「和平地獄」等死的醫護人員。從不看電視的葉金川，也不知發生了什麼事，但看完了信因為很氣憤，當天就趕來台北，進院內發現果然一片混亂，出來後直接找馬英九說明情況的嚴重。和平封院亂象已成了全球新聞，但馬英九也束手無策，只好拜託葉金川入院整頓。葉金川考慮了一晚，隔天就宣布自願進入「和平監獄」。經過一番整頓，總算穩住了局面，讓SARS危機逐漸落幕。葉金川成了媒體標題的「抗煞英雄」，馬英九也擺脫了政治危機，照理說馬葉之間，應該是很麻吉的才對吧？其實不然。馬英九這幾天一直用「兒童人權」，逼蔡英文接受中國要脅，終於惹惱了葉金川與楊志良這2位前衛生署長。出身特務家庭，擔任職業學生的馬英九，為何忽然強盜發善心，也關心起「兒童人權」？鄉民們不用奇怪，馬英九只會關心在台灣的中國兒童，至於台灣兒童，從不在這位「首任特首」的考量中。2005年1月9日晚間，36歲的獸父邱光仁，帶著4歲女兒邱姿文，在國父紀念館附近的7-11超商外，與朋友喝酒聊天至凌晨2時，因邱小妹已有睡意而哭鬧，邱光仁不耐，竟抓著邱小妹的頭髮毆打，還抓邱小妹的頭去撞超商玻璃，造成頭部出血，生命垂危。超商店員嚇得報警，救護車到場後將昏迷的邱小妹，就近送至聯合醫院仁愛院區急診室。急診醫師判斷邱小妹有腦傷，昏迷指數為7分（滿分為15分，最低3分），經電腦斷層掃描後，在凌晨2時5分聯繫該院區神經外科總醫師林致男會診。但林醫師沒親自到場看診，也沒看電腦斷層掃描影像，直接在電話裡以醫院「床位不足」，無法進行術後監看與照護，建議將邱小妹轉院。台北市災難應變指揮中心經連絡後，發現台北地區的醫院，都無多餘的神經外科加護病床可收治。凌晨4時5分，急診醫師再詢問林致男，可否在仁愛院區急診室加設加護病房，先替邱小妹緊急手術。但林致男和主治醫師劉奇樺討論後，仍堅持將邱小妹轉院。最後在凌晨5時15分，仁愛院區才備妥加護型救護車，7時25分轉送到140公里外，台中縣梧棲鎮之童綜合醫院施行緊急手術。但原本邱小妹到院時的昏迷指數7，拖延4小時候，到台中時只剩下3了。邱小妹受傷的地點，是在台灣醫療資源最豐富的大台北地區，但市立醫院各院區卻「互踢人球」。只有聽說在台中沙鹿受傷送來台北手術的，從未聽過有從台北往沙鹿送的。邱小妹悲慘的「人球」故事，1月11日被《蘋果日報》頭版披露後，立刻成了當天所有新聞台的大新聞。台北市長馬英九被記者包圍，也用「馬語錄」重複了他的名言，表達他對「兒童人權」的關心：「我也是兩個女兒的父親，這對我來說，就像失去親生女兒一樣地傷心。」當天晚上，各新聞台仍都在報導「邱小妹人球事件」。從49台到56台，一家報導衛生局長張珩白天率市立醫院院長鞠躬道歉，但堅持不認錯。一家報導張珩晚間趕赴台中童綜合醫院，探望邱小妹妹並諮詢主治醫師。一家報導大批民眾群聚在醫院門口，替邱小妹妹祈福集氣。一家報導醫療人員細訴轉診機制的缺失，並解釋為何醫院不願收沒家人照顧又沒健保卡的「人球」。所有新聞台都在報導「邱小妹人球事件」，但到了TVBS，赫然出現一個完全不同氛圍的場景。親民黨台北市議會黨團晚上辦尾牙，不只黨籍議員玩的不亦樂乎，還有個戴著面具穿西裝的高壯男子，扭腰擺臀且放浪形骸的與辣妹共舞，記者還旁白報導議員們與來賓在玩「猜猜我是誰？」的遊戲。觀眾哪裡還用猜，就算戴著面具，一看那個娘泡樣，化成灰也知道這是誰。大家都在關心邱小妹手術後的狀況，馬英九卻在跟辣妹狂歡艷舞，當然引發舉國震怒。民進黨議員李建昌痛批馬英九是「現代晉惠帝」，徐國勇罵他是「作秀衝第一」，連國民黨市議員秦儷舫都罵馬英九是「昏迷指數3」。當然，批最狠的還是王世堅，他說這叫「人將死，馬照跑，舞照跳」。但本魯要替馬英九說句公道話，雖然每次出國訪問，華航高層都要精挑細選，專機空姐必須身材苗條，舞姿曼妙，以便在宴會中跳舞娛樂貴賓。這種「選妃」陋規，到蔡英文時代才取消，讓空姐在僑宴時能一起用餐，以致有些鄉民誤會馬英九喜好女色。馬英九跟他喜歡「困哈星」的爸爸完全不同，他真的不好女色啦！至於其他的色會不會好？本魯就不知了。但馬英九會去跟辣妹跳舞，就像出訪時僑宴有空姐跳舞，都只是政治應酬而已，絕非馬英九所好。不過在邱小妹生死關頭，馬英九卻跑去跟辣妹跳舞，也引發了他選總統之前的最大政治危機。原本民眾對市立醫院兩位醫師的憤怒，轉到了還在跳舞狂歡的馬英九這裡後，馬英九著急了，趕緊令副市長葉金川擔任召集人，成立調查小組，確認了事發時仁愛醫院加護病房內都沒有空床。雖然急診室主任李彬州表示，急診室願意加床，但總醫師林致男和主治醫師劉奇樺堅持，病床若沒有顱內壓監視器，開刀後也沒有能力照顧，因此決定不收邱小妹。葉金川的調查結論，雖然符合事實，但紓解不了馬英九的政治危機。尤其緊急應變中心接獲仁愛求援後，先從最近的中興及台安問起，再問比較遠新竹國泰、桃園敏盛及新竹馬偕。又回頭問中壢天晟、基隆長庚與林口長庚，沒有之後再問和信、內湖三總、台大、忠孝、台北榮總及新光。是否有病床？原本是緊急應變中心按個電腦一查，就該知道的資料。即使真要打電話詢問，順序也該是先近後遠才對。電話裡要問的也應該是否具備開刀與術後觀察的能力，而不是只要一張空床。但現在卻連只治癌症的和信也打去詢問，顯然緊急應變中心缺乏專業的結構性問題，比那兩位被罵沒醫德的醫師更大。然而葉金川的「邱小妹人球事件」調查結果，對因跳舞而招來眾怒的馬英九來說，根本無濟於事。腦中只想著「酸腫痛」的馬英九，期待的是葉金川替他拆除炸彈引信，把怒火引到那2位醫師的身上，而不是對「邱小妹人球事件」的認真檢討。馬英九於是自己出面受訪，眼眶含淚的哽咽表示：「我是台北市長，市民是我的小孩，要送到140公里外就醫，情何以堪？邱小妹妹應該留下來，能挪出病床就要救。雖然要轉院？還是待在較差的病床環境？需要專業判斷。但住院總醫師跟主治醫師，似乎沒有努力去嘗試，應該是事實。」葉金川與馬英九，一個只談專業，另一個卻只談政治，雞同鴨講也不是今天才開始的。但馬英九現在整天不離嘴的「兒童人權」，從15年前「邱小妹人球事件」裡的熱舞狂歡，鄉民們也就不用太在意了，因為說這句話的馬英九自己更不信。\n\n\r\n              (function(d,a,b,l,e,_) {\r\n              if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\n              e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n              _=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n              })(window,document,'dable','script');\r\n              dable('renderWidget', 'dablewidget_Ql99Qdl4');\r\n              \n\n延伸閱讀：菲總統想送醫生到台灣受訓  網嗆：去找習維尼拜師三鐵好手形容媽祖不睡覺的  籲全台媽祖囝仔請假吧點選關鍵字看更多 :   ",
    "台南消災祈安護國法會 火供儀式莊嚴肅靜": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台南市長黃偉哲（右3）今早出席大台南消災祈安護國大法會。（記者萬于甄攝）〔記者萬于甄／台南報導〕大台南消災祈安護國大法會今早在永康凌霄寶殿武龍宮舉辦，台南市長黃偉哲也親自出席，並在仁波切帶領下主持火供，儀式隆重莊嚴，各界宗教也紛紛響應，希望藉由宗教力量安撫民心，同時祈禱台灣能平安度過武漢肺炎疫情。黃偉哲表示，大台南消災祈安護國大法會主要是希望新冠肺炎疫情能早日結束，今邀請國際嘠檔巴佛教總會、仁波切及許多廟方一同主持法會，大家也做了很多努力，希望法會一切順利、圓滿結束。請繼續往下閱讀...因武漢肺炎疫情造成人心惶惶，台南市政府邀集凌宵寶殿武龍宮和中華國際嘠檔巴佛教總會等25間宮廟合辦祈福法會，今早吸引不少信眾登記參與，法會由中華國際嘎檔巴佛教協會仁波切主持，過程中也帶領黃偉哲、立委林宜瑾、市議員林燕祝等人一同進行火供儀式。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。法會過程中由人波切帶領大家進行火供，儀式莊嚴隆重，同時也盼疫情早日結束。（記者萬于甄攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n哇！搶捐血…鹿港今早排了2條街人龍 還有人天沒亮就來了武漢肺炎》侯友宜：公務員這時候沒必要出國防疫新寵》輕豪宅標配「當層排氣」武漢肺炎》黃偉哲：不鼓勵市民前往二級旅遊警示地區武漢肺炎》防疫層級與中央不同調？ 侯友宜：新北全力備戰徐旭東評5G競標：要做就要做最好\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "連假就衝台南玩！一次給你「台南15個高人氣景點」先收藏，再加碼超狂「免費入園」優惠讓你玩到不想回家。 TaipeiWalker．JapanWalker．WalkerLand": "編輯 顏爾嫻編輯採訪｜1,585篇報導累積人氣｜57,717,754分享分享邁入許多人最期待的連續假期，不管是想要帶爸媽來趟外縣市小旅行、陪另一半尋找秘境景點拍照，或是帶小孩一起去草原、農場親近大自然，都讓許多人期待不已，而有著「美食之都」稱號的台南，除了以各式小吃、甜點聞名，更有不少知名觀光景點吸引遊客，這次針對二二八連續假期，台南市政府推出多個高人氣景點「免費入園」的優惠，要讓大人小孩都玩到不想回家。\n\n\n\r\n這次台南市政府針對二二八連續假期特別推出多個景點的入園優惠，其中許多遊客踏青、露營的「虎頭埤風景區行」在連假期間，只要使用行動支付付款就能享有55折優惠，平日的「雙人腳踏船行動支付套票」只要200元，而即日起至3月底前，凡於平日以使用台灣pay掃碼付費即可享套票優惠，可享2人入園門票及雙人腳踏船一次。而今年2月28日至3月31日期間前往露營之遊客，每帳都可獲贈腳踏船抵用券1張。\n\n\r\n此外，「烏山頭水庫」也祭出門票3折優惠，在2月28日起至3月29日期間，烏山頭水庫風景區全面僅收60元門票，而在二二八連假期間購買風景區門票滿150元即贈送價值250元烏山頭太陽能觀光遊艇船票乙張。台糖尖山埤江南渡假村也推出入園享優惠，只要身分證後8碼同時有1、2的遊客，享免費入園優惠，同行3名享兒童票價100元優惠。\n\n\n\r\n而其餘景點如「北門鹽田」、安平「大魚的祝福」、堪稱台版塞納河的「台南運河遊船」、於2/28開跑的「學甲蜀葵花節」、知名觀日景點「左鎮二寮觀日亭」、「關子嶺溫泉風景區」等，也都是走訪台南最推薦的旅遊景點。\n\n\n\n\r\n而在二二八連假期間，針對全國醫療院所、藥劑師、衛生署、衛生局(所)工作人員，憑證明文件可免費暢遊臺南赤崁樓、安平古堡、億載金城、安平樹屋、1661臺灣船園區、臺南山上花園水道博物館、臺南左鎮化石園區、水交社文化園區、南瀛天文館、虎頭埤風景區、雙春濱海遊憩區等11個景點，為防疫人員致意及加油打氣。\n\n\n\n對中228就免費入園！\r\n即將邁入2/28連續假期，不少爸媽都在煩惱該帶孩子去哪裡玩，一方面擔心疫情、一方面又希望讓孩子們能趁著假日多出去活動，這一間位在台南的「走馬瀨農場」就特別祭出2/28入園優惠活動，在120公頃超大開放園區讓小孩子追趕跑跳，搶攻台南人溜小孩連假首選。\n\n\r\n全文介紹：對中228直接免費入園！台南人都知道的「走馬瀨農場」推出228限定入園優惠，120公頃超大園區加碼「巨型彩虹木馬」搶攻台南人溜小孩首選。\n\n絕美木棉花隧道免費拍！\r\n進入春天就是賞花的季節，全台各地都有不少花期陸續開跑，不管是一望無際的花海或是超浪漫的櫻花大道，都成為許多人IG美照必備的場景，其中位在台南白河的「林初埤木棉花道」更是不少網美每年必追的超浪漫賞花行程。\n\n\r\n全文介紹：800公尺「木棉花隧道」秒殺底片！台南人限定「林初埤木棉花道」準備開拍，715株木棉花搶攻最浪漫林蔭花道稱號。\n\n看到花海就要衝！\r\n4公頃花海免費拍！因為疫情影響全台各大產業都受到波及，旅遊相關的飯店、餐飲更受到重挫，而開放空間的農場、賞花行程則相對成為熱門的旅遊手首選，這次台南仁德區特別舉辦第3屆的「中洲樂農遊」，規劃一系列活動並打造4公頃的絕美花海，準備搶攻台南人假日親子最夯據點。\n\n\r\n全文介紹：4公頃花海免費拍！台南人限定「仁德中洲樂農遊」即將開跑，採果賞花搶攻假日親子最夯據點。\n\n安平樹屋阿寶老皮免費拍！\r\n粉絲遍布各年齡層、深受大人小孩喜愛的「探險活寶」是許多人心中最紓壓的卡通之一，不管是富有正義感的阿寶、伸縮自如的老皮或反派冰霸王都擁有超高人氣，而這次臺南市政府觀光旅遊局特別聯手卡通頻道探險活寶，在安平樹屋以及多個區域設置立體公仔、立牌等，搶攻走春最夯打卡點。\n\n\r\n全文介紹：阿寶老皮免費拍！期間限定「哇賽！臺南好七淘 探險活寶」展期延長，17個打卡點保證讓粉絲拍到不想走。 \n新聞訊息由 台南市政府 提供 Walker編輯 顏爾嫻 整理編輯\r\n  延伸閱讀：現在就衝台南玩一波！台南人不告訴你的「15個台南景點、台南小吃」先收藏，這個假日就衝台南小旅行。 加入 @WalkerLand 美食生活圈，發現最新美食、旅遊訊息  我傳媒 WALKERMEDIA service@walkermedia.tw\n十方茶舍 九折優惠鐵觀音爆米花享9折優惠茗芳養生茶坊 九折優惠水柳角68 九折優惠合歡茶宴風味餐廳 用餐送茶凍/茶糖坪感覺 九折優惠",
    "他為何「不遠千里」而來？給亂世什麼啟示？": "堯、舜、禹三位聖君共同演繹了人間道德高尚時期的美好景象。右為帝堯，左上為帝舜，左下為大禹。（大紀元合成圖）戰國時代，孟子晉見梁惠王。王問孟子：「老先生不遠千里而來，是將為吾國帶來什麼好處嗎？」孟子對答說：「王何必說利呢？只要有仁義就足夠了。如果，王問『 你給我的國家帶來什麼好處 』，大夫問『你給我的家族帶來什麼好處』，士大夫、老百姓問『你給我個人帶來什麼好處』，一國上下言必說 『利』，全都在追逐爭奪對自己的利益，這一來國家就危險了。」孟子接著說：「你看哪！擁一萬輛兵車的國家內起危亂，謀權作亂的一定是千乘[1]諸侯 ；擁一千輛兵車的小侯國起危亂，乘機作亂的一定是百乘家臣大夫。一國一邑的財富，諸侯得以在一萬份中占有一千份，家臣在一千份中占有一百份，已經不少了。但是人們心思都放在利益的追逐上，把仁義放在腦後，那麼爭爭奪奪、貪得無饜，永遠都不會滿足的。從另一層面來看吧，仁德之士從來不會拋棄親人，重義氣的人沒有不尊他的君主的。請大王也重視仁義吧，何必要說利益呢？」回顧中國歷史上光輝灼灼的君子、聖君，哪個不是以仁、義立天地間！開創中華五千年神傳文明的三位聖君堯、舜、禹，重仁德崇天道；垂範後世的帝王，比如周文王、周武王、漢武帝、漢景帝、唐太宗……以至締造清代「康乾盛世」的康熙皇帝、乾隆皇帝，這些位文治武功古今罕有的聖君， 都以道德修養，掌握治國之道，傳下「以仁孝治天下」的美談。再看千秋風雲人物，如三國時的曹操、劉備、孫權、諸葛亮、周瑜聯袂上演千秋大戲，詮釋了義的內涵。還有南宋的永勝將軍岳飛更是以忠義立傳，典範恆耀天地。孟子不遠千里而來，就為王者、為天下進一言，「仁義而已矣，何必曰利？」不管對君王、臣下和世上每一個人來說，都是千古一善言，在亂世中更是撥亂反正的要言。註[1]千乘：周制國家有事，諸侯出車千乘，故以千乘為諸侯的代稱。資料來源：《孟子》@*#－點閱：【成語數來寶】系列－責任編輯：李梅",
    "意外不敵屈福特被破不敗身利物浦無緣破阿仙奴紀錄": "作客屈福特以0：3慘敗，利物浦的英超不敗紀錄在44場止步，雖然在爭奪聯賽冠軍上仍有巨大優勢，不過已無緣挑戰阿仙奴所創下的49場不敗封王紀錄，但是利物浦主帥高洛普仍然對球隊充滿信心，認為球員放下追逐紀錄的心理包袱後可以更加專注。■香港文匯報記者 郭正謙\r利物浦今場面對急需搶分護級的屈福特，無論攻守表現均強差人意，防守方面代替祖高美斯出任正選的洛夫雲完全被對方前鋒迪尼所壓制，就連向來穩健的華基爾雲迪積克亦患得患失頻頻出錯。至於前線三叉戟羅拔圖法明奴、沙迪奧文尼和穆罕默德沙拿在屈福特硬朗的貼身防守下亦表現低沉，整場賽事完全陷於被動下以0：3大敗一場，英超44場不敗金身終被打破，無緣追逐阿仙奴49場不敗封王的紀錄。\r利物浦落敗後仍以22分領先打少一場的曼城，英超爭冠優勢依然巨大，主帥高洛普認為今場敗仗反而能為球隊帶來正面影響：「我從來對創造紀錄都不在意，因為我不認為你想破紀錄就能破紀錄，當然我不希望輸波，但失利總會發生，我相信今場敗仗會為球隊帶來正面影響，由現在開始我們不需要再去追逐紀錄，只要專注去爭勝就可以了。」\r至於雲迪積克賽後就表示：「我們對落敗當然感到失望，但屈福特的演出確值得稱讚；至於紀錄，可能傳媒比我們更為重視，我們其實沒有太留意這方面，球員目前要做的，是勝出之後英足盃比賽。」\r軒達臣和米拿受傷成隱患\r佐敦軒達臣及占士米拿同時受傷對利物浦攻守有不少影響，畢竟利物浦中場創造力一般需要他們這種勤於跑動的中場去搶截第二落點、串連攻勢以及填補兩閘出擊後的空間，高洛普如何在兩人缺陣下對中場作出調整，將是利物浦今季能否完美收官的關鍵。\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "永福省外企积极应对新冠肺炎疫情": " 位于永福省平川县一号伯善工业区的越南仁宝公司是一家外资企业，员工规模近500人。在新冠肺炎疫情发生之后，该公司已经要求所有员工佩戴口罩，经常用洗手液洗手，同时在上班前为员工、专家和干部测量体温。目前，该公司已经巡查并对拥有平川县山雷乡户口的15名员工进行隔离。隔离期间，所有被隔离员工将照常享有工资。此外，公司也安排医务人员前来慰问和检查他们的身体状况。在新冠肺炎疫情演变复杂的背景下，位于2号伯善工业区的越南服装生产企业也进行全厂消毒。每天，该公司为员工发放4000多个口罩，同时在通告栏贴上有关新冠肺炎疫情的更新信息。在口罩市场供应不足的背景下，该公司还展开生产二层布料口罩，一方面满足公司员工的需求并鼓励它们积极参与疾病防控运动，另一方面捐赠给永福省政府和人民。（完）"
}