{
    "【K線達人3】買禾伸堂1個月賺20% 他用這5步驟做到的": "「地理是一個既整合又重視分析的學科，我用相同的思維來做投資。」補教業地理老師劉成霖把股市波動當成考題，「N型戰法」就是他的解題方法。首先，他會攤開個股的週線或月線圖，觀察長期股價波動的輪廓，是否能畫出一底高於一底、趨勢向上的N字，來確認目前股價所處的相對位置。劉成霖解釋，由下而上的第一筆畫，是N的第一隻腳；而當股價「觸頂」後，進入壓回修正階段，就像是第二筆畫，「通常回檔較深，且沒有跌破『第一隻腳』的標的，會優先列入觀察名單。」接著，從週線或日線的表現判斷近期多空，以2019年第4季的操作為例，劉成霖指出，當時經歷了第3季的修正，從週線來看，底部已墊高、頭部開始衝高，判斷為多頭局勢。而他向來的做法是「逆勢選股、順勢操作」，劉成霖解釋，雖然去年9月大盤的多方攻勢已轉強，但個股攻勢通常較晚發動，因此逆勢選擇先前漲多，正在回檔的個股，再以「均線正乖離過大，拉回修正後反彈助漲」模組操作。「這個模組很常見，是一個萬用N型的套用。」劉成霖會找尋符合修正時壓回65日均線，有出現測試該線狀況的標的，當時禾伸堂、國巨、大毅、光頡、亞聚、光環、今展科、鴻準等8檔個股都有相同線型，因此劉成霖就以個股組合的模式放在一起做。當N字第三筆畫向上直衝，就是劉成霖等待賺取的主升段，「當見到出現均線糾結盤底後突破、布林通道也收斂訊號，就進場買入。」至於出場時機，劉成霖會將N第一次觸頂的高點與修正後的低點，這一波下跌段畫上黃金分割率，觀察反彈情況。若第三筆畫的反彈有突破前一轉折高點，且有多方續強訊號，則續抱；但若只有反彈至0.382即再度轉弱，就會先出場。「雖然反彈不一定都能突破高點，但只要有過這波的二分之一，都能賺到錢。」劉成霖指出，以操作禾伸堂這檔個股來說，他以95元買進、117元買出，1個月內獲利約20％。Step1.大輪廓確認相對位置：用週線找出回檔較深的個股，畫出N字型，選出第二隻腳未跌破第一隻腳的標的。Step2.從小層級確認型態：觀察日線，找出與65日均線呈現「正乖離過大」的標的，在出現轉折高點(H)後，又面臨修正時，有測試65日均線的情況，禾伸堂於81.6元開始上漲到108.50元(H)，在拉回修正時測試65日均線。Step3.從技術指標判斷進場點：第一進場點：禾伸堂修正時雖然跌破65日均線，但屬於「假跌破真上漲」，也就是在下壓的過程中，收盤價一度跌破該均線，但不久後又重新上漲。為多方攻擊Ｋ線表態，可部分布局。第二進場點：以「均線糾結」做盤底定位、「布林通道收斂」做觀察，多頭攻擊K線時買進。Step4.估算可能目標價：從「轉折高點」至「轉折低點」這一波下跌段畫黃金分割，觀察在不同關卡處的K線狀況。弱勢反彈：若反彈至0.382即再度轉弱，並折返跌破「轉折低點（股價約93.2元）」則出場。過高：反彈突破「轉折高點(H)」，觀察是否續強，如果續強則持有。Step5.部分停利出場：通常漲幅會與初升段(從L1至H點)相等。禾伸堂股價達到等幅目標價（股價約121.9元），爆量收長上影線，此時指標訊號KD也出現死亡交叉，因此賣出。更多鏡週刊報導【K線達人4】全台跑課身體害了了 補教老師耐住性子學投資4年賺千萬【K線達人5】日做百口台指期壓垮身心 達人體悟：賺該賺的！【K線達人6】他專注投資久坐成烏龜頸 太座神編看盤體操矯正更多財經相關新聞去年平均月薪增2.26%「今年變數多」國銀OBU去年賺近千億 今年挑戰大499元雙飽 電信業4G資費巷戰開打電信業搶客 簡訊、電話行銷攻勢不斷巴菲特試水溫 敲進美股ETF今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "星洲祖迷闖都靈食閉門羮": "【Now Sports-體育】一名來自新加坡的祖雲達斯女球迷，就算面對新型冠狀病毒，仍然飛到都靈支持愛隊，可惜對國際米蘭的國家打吡延期。雖然意大利新型冠狀病毒疫情嚴重，但來自新加坡的Farah Bagharib-Kaltz沒有退縮，仍然飛到意大利。「我之前通常是飛到米蘭，再坐巴士去到都靈，但現在擔心米蘭會關閉邊界，所以改為飛去羅馬，再轉機去都靈。這實在有點貴及混亂，但沒有病毒可以阻隔我和我所愛的球隊及城市。」 不過，意甲足總方面先是宣佈祖雲達斯對國際米蘭這場國家打吡將閉門作賽，及至上周六更公佈賽事延期至5月13日舉行。長途跋涉但望門輕嘆，Farah難掩失望之情：「這不僅是一場我特意來看的比賽，更可能是全季最重要的比賽，可惜沒有球迷可以看到。」 Farah在周中歐聯已到法國睇祖記鬥里昂，表示在都靈市內，根本不覺得被疫情影響，因為大家繼續外出，餐廳仍然人頭湧湧，超級市場也沒有被搶購一空，「我仍唯一一個戴口罩的人。我同不同意閉門作賽？自私來說當然不，我趕了超過10000公里路來看比賽，但我完全明白預防的重要性。」更多now.com體育新聞及英超、西甲精華，請按此",
    "蘇斯克查：曼聯如無緣歐聯可以好慘": "活禾特表示買入費南迪斯令曼聯重返正軌曼聯在星期二公布了最新的財政數字，由於缺席今屆歐聯，截至12月的6個月內收入大跌12%。現時曼聯排在第5位，落後第4的車路士3分，雖然曼城有可能被禁止參加歐洲賽，不過爭奪前四仍是曼聯的首要任務。蘇斯克查在記者會上表示：「我們是間大球會，有良好的財務狀況，不過缺席歐聯時間愈長問題會愈大。足球角度及財務角度歐聯都對球會有幫助，因此要有重返歐聯的野心。」曼聯今季出戰歐霸盃，在32強首回合與比利時的布魯日踢成1：1，在當地時間星期四會重返奧脫福出戰次回合賽事，在主場力爭晉級16強。（Goal.com）",
    "米奴列寧上陣不要英超冠軍": "【Now Sports-體育】如果門將米奴列不堅持離開利物浦，今季很大機會獲得英超冠軍獎牌，但他認為上陣時間更為重要。由於利物浦領隊高普認為，門將阿里遜是雷打不動的正選，所以米奴列（Simon Mignolet）決定在去年夏天離隊，以750萬歐元回歸比甲加盟布魯日。 米奴列表示：「我希望每星期都出戰，現在就是這樣。我已經考慮得很清楚，我寧可穩定地披甲，也不想一季只上陣10或15場。」 雖然敗走紅軍，但這名比利時國腳由衷希望舊東家盡快捧走英超：「他們值得。當我還在陣中時，我們已經保持了主場不敗，球隊的表現非常穩健。」 事實上，米奴列現時於布魯日也有機會贏得聯賽冠軍：「我們現時於比甲領先，也殺入比利時盃決賽，所以我可能成為雙料冠軍。」更多now.com體育新聞及英超、西甲精華，請按此",
    "夏薩特長唞比利時頭痛": "前賀芬咸總監：法明奴耐力曳過我祖母對利雲特一戰下半場要提早離場，皇馬事後證實夏薩特右腳腓骨斷裂。皇馬方面仍未有夏薩特復出的具體時間，而比利時國家隊主帥馬天尼斯則對這名快翼的情況十分擔心：「我們真的很傷心，這次受傷會令他遠離球場至少3個月。像夏薩特這種球員應無時無刻都待在場上，而我目前正與皇馬的醫療團隊緊密聯繫。」歐國盃決賽周於6月中展開，如果夏薩特能於3個月後復出應仍可出戰，不過狀態難免會受影響。（Goal.com）",
    "林柏特：阿巴謙再傷普列錫情況不妙": "基奧特：要淘汰拜仁幾乎無可能車路士剛於歐聯16強首回合，主場狂吞拜仁慕尼黑3蛋，球隊賠了夫人又折兵，前鋒譚美阿巴謙早前才剛傷癮，到今戰又再次受傷。林柏特表示：「普列錫傷了，尼高路簡迪傷了，到現在譚美阿巴謙亦受傷，我們會幫助他盡快康復，但暫時我不知道他何時復出。」 普列錫於元旦日為車路士出場後，就因傷未上陣過，林柏特謂：「他會受傷一段長時間，對球隊造成好大損失。我試過和他傷同一部位（內收肌受傷），我對他寄予同情，這個受傷十分麻煩。」(goal.com)",
    "尹佩斯激讚費南迪斯：睇佢踢波好享受": "祖記想5000萬鎊加藍斯換普巴費南迪斯於1月轉會窗以5500萬歐元轉會曼聯，甫加盟鬥狼隊已踢足90分鐘，之後戰勝車路士一役亦正選登場。到歐霸對布魯日，費南迪斯於81分鐘才被換入場，但他短短上陣數分鐘已有精彩演出，曾交出妙傳予桑馬達埋門，可惜後者僅僅越位。 尹佩斯表示：「他簡直不可思議。真正的頂級球員，就是可以起到即時的作用，你會感受到球隊有不同，他實在為曼聯增值不少。他控球十分順滑，而且有高超的傳送技術，另外亦貢獻了1次極靚的傳送並曾作出射門，看他踢球是一種享受。」(goal.com)",
    "小米再入股半导体公司，一周之内第三家": "据天眼查数据显示，2月24日，翱捷科技（上海）有限公司（以下简称“翱捷科技”）发生了股权变更，新增了5家股东，其中就有小米旗下的湖北小米长江产业基金合伙企业(有限合伙)，认缴资金为3416万元。bpOEETC-电子工程专辑bpOEETC-电子工程专辑其他新增的股东还有江苏疌元禾璞华股权投资合伙企业(有限合伙)、 兴证投资管理有限公司、 国联科金(平潭)股权投资合伙企业(有限合伙)、上海久深股权投资基金合伙企业(有限合伙)。同时，翱捷科技的注册资金也提高到了3.75亿美元，增幅为3.21%。bpOEETC-电子工程专辑bpOEETC-电子工程专辑湖北小米长江产业基金合伙企业(有限合伙)（以下简称“小米基金”）成立于2017年，由小米科技有限责任公司、湖北省长江经济带产业引导基金合伙企业（有限合伙）共同发起设立，总规模是120.00亿元人民币，小米科技为第二大股东，持股17.23%，基金将用于支持小米及小米生态链企业的业务拓展。bpOEETC-电子工程专辑据了解，目前小米基金已投资了十五家以上的芯片设计企业，涵盖了手机及智能硬件供应链，电子产品核心器件、新材料及新工艺等，同时兼顾智能制造、工业自动化等相关领域。bpOEETC-电子工程专辑资料显示，此次小米基金投资的翱捷科技成立于2015年04月30日，是国内领先的芯片设计厂商，致力于移动智能通讯终端、物联网、导航及其他消费类电子芯片的平台研发、方案提供、技术支持和服务等，产品线覆盖包括2G、3G、4G在内的多制式通讯标准。创始人戴保家为锐迪科前CEO。bpOEETC-电子工程专辑2017年，翱捷科技完成了对Marvell（美满电子科技）移动通信部门的收购，此举也使得翱捷科技成为了当时的国内基带公司中，除海思外唯一拥有全网通技术的公司（展锐是2018年获实现全网通）。bpOEETC-电子工程专辑值得注意的是，阿里巴巴目前是翱捷科技的第一大股东，持股21.75%。bpOEETC-电子工程专辑bpOEETC-电子工程专辑在入股翱捷科技前，2月21日，同为芯片供应商的北京昂瑞微电子技术有限公司发生工商变更，新增法人股东湖北小米长江产业基金合伙企业（有限合伙），持股6.98%，为第三大股东。bpOEETC-电子工程专辑bpOEETC-电子工程专辑与此同时，该公司注册资本也由原来的约4143万人民币新增至约4453万人民币，增幅为7.50%。bpOEETC-电子工程专辑昂瑞微成立于2012年7月，公司专注于射频/模拟集成电路的设计开发。昂瑞微量产的芯片超过200款，芯片种类包括：手机射频功放、终端开关、低噪声放大器、天线调谐器，及射频前端模组（PAM、TxM、MMMB、PAMiD/PAMiF、L-FEM等）；蓝牙BLE、蓝牙Audio、双模蓝牙、2.4GHz无线通信芯片等。bpOEETC-电子工程专辑目前昂瑞微量产的芯片超过200款，芯片种类包括：手机射频功放、终端开关、低噪声放大器、天线调谐器，及射频前端模组（PAM、TxM、MMMB、PAMiD/PAMiF、L-FEM等）；蓝牙BLE、蓝牙Audio、双模蓝牙、2.4GHz无线通信芯片等。bpOEETC-电子工程专辑此外，2月26日消息，工商数据显示，上海灵动微电子股份有限公司于1月19日发生融资变更，注册资本增长至5668万元，增幅为19.88%，小米产业基金管理合伙人王晓波成为新任董事。bpOEETC-电子工程专辑据悉，灵动微电子成立于2011年，作为一家立足本土、展望世界的MCU芯片及方案提供商，灵动微可为中国本土系统企业提供全面的、完整的、本土化的MCU。自成立以来，灵动微基于Cortex-M系列内核开发了MM32 MCU产品阵列，拥有F/L/SPIN/W/P五大系列、200多个型号，累计交付近亿颗，广泛应用于工业控制、智能家电、智慧家庭、可穿戴式设备、汽车电子、仪器仪表等领域，在本土通用32位MCU公司中位居前列。bpOEETC-电子工程专辑据了解， 湖北小米长江产业基金合伙企业（有限合伙）为小米旗下投资主体之一，主要负责产业链相关的投资。小米此前就多次投资半导体企业，近期还投资了另外三家半导体公司，分别为：苏州速通半导体科技有限、北京昂瑞微电子技术有限公司及广西芯百特微电子有限公司。在入股这三家之前，该公司已经先后投资了一微半导体、智多晶微电子、恒玄科技、芯原股份等芯片公司。小米多次投资半导体企业表明了其加速芯片领域的布局。bpOEETC-电子工程专辑责编：Yvonne GengbpOEETC-电子工程专辑",
    "【沙田赛事】史卓丰大发神威3W封王": "　　法国好手巴度战毕今日沙田赛事后暂别香江，手握重兵下最终凭尾场伙拍由韦达训练的超新星‘聚才’，力压另一超新星‘骏龙驹’成功赢马送行，马匹升二班后一出即胜，相信前途无限。　　南非籍骑师史卓丰大发神威，先于第3及第4场凭‘真妙星’及‘年年丰收’梅开二度，至第7场策骑上仗胜姿出色的‘电路三号’，人马合作继续发挥出色，再下一城，加上取得亚季各一，终在头马较多的情况下力压潘顿，首度于季内成为骑师王。　　练马师姚本辉被吕健威步步进迫，今天终凭‘年年丰收’和‘奋斗同心’再度将距离拉开，后驹更为见习骑师陈嘉熙升格七磅仔后首场头马。告东尼继周三‘禾道驹’后再有‘电路三号’取捷，继续追赶榜首双雄成第三势力。　　2月份气势如虹的文家良亦愈战愈勇，在‘开怀大少’和‘电子群星’两胜头马下，提早宣告达标成功。　　3月1日 沙田日赛　　第1场 四班1000米赛事　　‘二话不说’（骑师：潘顿）　　同场大多赛驹均欠缺经验，有部份更明显未达作战水准，最终只得具前速的‘十二马’快放下力保第三。而起步后一直领放的‘精算八方’虽然末段一度透出，当以为陈嘉熙升格后即胜之际，‘二话不说’从虚位中穿插上前赶过，胜出季内第二仗。　　第2场 五班1600米赛事　　‘帝豪宝驹’（骑师：潘顿）　　勤拼无果的‘帝豪宝驹’今仗起步后已守在前速锐利的‘财帅’身后，直路上率先突围，虽然最后二百米经已力弱，幸好后方的‘君临大地’和‘暴风侠’追势亦未见突出，终点前只能望门轻叹，分列二三。　　第3场 四班1400米赛事　　‘真妙星’（骑师：史卓丰）　　过档苗礼德的‘真妙星’明显有进，重戴眼罩后马匹跑法更为主动，一直居领放马‘红旺’及‘神期大帝’身后，虽然两驹最后二百米走势仍劲，但直路初史卓丰稍骑‘真妙星’便成功超越两驹突围而出，大胜足足四又四分三马位。 ‘自然君子’凭气量后上得亚，‘红旺’第三。　　第4场 四班1200米赛事　　‘年年丰收’（骑师：史卓丰）　　‘年年丰收’初出一仗闸前情绪不安导致失准，今回调整状态后再战演出大幅进步，入弯后已建立领放优势，愈走愈顺下其余对手望尘莫及，轻胜而回。初出已成焦点的‘北极光’一直于三叠竞跑，直路上扑前将‘量化欢腾’赶过得第二。　　第5场 四班1600米赛事　　‘开怀大少’（骑师：薛恩）　　‘表表马’久休复出，领放下走势过急，导致前段节奏较快，为赛绩优异的‘环翠战士’和‘开怀大少’制造有利形势。出弯时‘环翠战士’与‘开怀大少’并驾齐驱，及至最后二百米形成单打独斗局面，结果后驹以较强斗心协助薛恩赢得久违头马。 ‘机智之星’一度追势强劲，但末段劲平，力保第三。　　第6场 三班1000米赛事　　‘奋斗同心’（骑师：陈嘉熙）　　‘无敌勇士’于四班三仗皆勇，今仗升第三班仍获支持。马匹自五档起步速度感不俗，不过全程受三班作战经验丰富的‘奋斗同心’于内侧施压，致最后二百米无以为继，只能跑第二，相反‘奋斗同心’摆脱‘无敌勇士’后于末段走势强劲胜出，成陈嘉熙升格后首捷。 ‘辣臣’在港首度上名得季。　　第7场 三班1400米赛事　　‘电路三号’（骑师：史卓丰）　　‘电路三号’两连捷后今场负重磅上阵，赢马过程亦十分惊险。马匹沿路居马群中欠起动空间，出弯尾随‘南庄加好’上前，但直路初前方马群异常紧逼，令‘电路三号’受阻至最后二百米始能望空，幸好马匹旋即展示强劲变速力一攻而破，‘喜佳龙’、‘健康在望’分列亚季，史卓丰三胜头马。　　第8场 三班1200米赛事　　‘电子群星’（骑师：黎海荣）　　‘辉煌芯’初出之至今一口气取得三连捷，自然成为焦点。惟今仗起步跃出反应明显较慢，全程毫无走势下只能以第十二名完成赛事。而前速锐利的‘大侠士’交出早前上名一仗表现，一直领先，胜利在望之际被沿路积极切入的‘电子群星’擒下，另一匹赛前被忽视的‘快乐欢腾’抢得第三。　　第9场 三班1400米赛事　　‘传奇’（骑师：潘明辉）　　‘广陵王’上场在直路受阻，今仗势要重整旗鼓。巴度在起步后着马匹居二叠有遮档位置，确保末段有足够起动空间，但直路上追势乏力，三甲不入。 ‘传奇’今仗一改过往后上跑法，自行领放走势强劲，终乘后方马匹追赶不及下偷袭成功。 ‘欢乐小子’表现忠心，看似一度对头马构成威胁，但最后廿米力弱败退，终点前更被‘智力宝’赶过得第三。　　第10场 二班1400米赛事　　‘聚才’（骑师：巴度）　　超新星‘聚才’在港出赛以来非冠即亚，今仗升班增程预期受到考验。但马匹沿路走势畅顺，直路上先后将‘精算闪击’及‘标准猴王’追过，并于最后一百米突围而出，成功取得三连捷。另一超新星‘骏龙驹’虽然一直于弯前步步进迫，可惜受重磅所累只能保持走势得第二，手风大顺的史卓丰着‘马友冠’后追得一席第三。　　（文章来源于香港赛马运动）\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
    "【天风研究·固收】转债日报（3月2日）": "转债发行人公告【麦格米特】2019年实现营收35.6亿元，同比增长48.71%；归属于上市公司股东的净利润3.62亿元，，同比增长79.21%。 【铁汉生态】2019年实现营收51.31亿元，同比减少33.78%；归属于上市公司股东的净利润-8.88亿元，同比下降391.91%。 【众信旅游】2019年实现营收126.51亿元，同比增长3.43%；归属于上市公司股东的净利润0.81亿元，同比增长241.90%。 【双环传动】2019年实现营收32.25亿元，同比增长2.35%；归属于上市公司股东的净利润0.83亿元，同比下降57.64%。 【蓝晓科技】2019年实现营收10.12亿元，同比增长60.13%；归属于上市公司股东的净利润2.53亿元，同比增长76.90%。 【赣锋锂业】2019年实现营收52.82亿元，同比增长5.56%；归属于上市公司股东的净利润3.56亿元，同比下降70.88%。【先导智能】2019年实现营收46.84亿元，同比增长20.42%；归属于上市公司股东的净利润7.48亿元，同比增长0.78%。1转债交易情况周五上证指数收于2880.30点，较前一交易日下跌3.71%。中证转债指数收于357.46点，较前一交易日下跌1.52%。上涨前三个券分别为恩捷转债（25.70%），尚荣转债（22.51%），再升转债（12.91%）；跌幅前三个券分别为圣达转债（-14.37%），泰晶转债（-11.97%），长信转债（-11.69%）。2转债市场公告转债发行人公告【盛路通信】公司2019年实现营业收入13.15亿元，同比减少7.26%；归属于上市公司股东的净利润-6.39亿元，同比减少627.29%。【凯发电气】公司2019年实现营业收入18.05亿元，同比增长11.24%；归属于上市公司股东的净利润6,730.24万元，同比增长354.02%。【雪迪龙】公司2019年实现营业收入12.43亿元，同比下降3.53%；归属上市公司股东的净利润为1.40亿元，同比下降21.79%。【百川股份】公司2019年实现营业总收入25.75亿元，同比减少14.95%；归属于上市公司股东的净利润0.69亿元，同比减少34.88%。【九洲电气】公司2019年实现营业总收入为80,161.74万元，同比下降21.70%；归属于上市公司股东的净利润为5,501.66万元，同比增长21.93%。【凯中精密】公司2019年实现营业收入20.27亿元，同比增长21.41%，归属于上市公司股东的净利润为0.71亿元，同比下降37.03%。【今飞凯达】公司2019年实现营业总收入29.21亿元，较上年同期增长1.48%；归属于上市公司股东的净利润5,868.05万元，较上年同期下降9.27%。【新莱应材】公司2019年实现营业收入13.79亿元，较去年同期上升17.41%；归属上市公司股东的净利润为0.65亿元，较去年同期上升67.90%。【辉丰股份】①公司2019年实现营业收入122,637.37万元，同比下降51.32%；归属于上市公司股东的净利润-35,033.64万元，同比减亏35.93%。【星源材质】公司2019年实现营业总收入60,000.30万元，较上年同期增长2.83%；归属于上市公司股东的净利润13,527.77万元，较上年同期减少39.11%。【中环环保】公司2019年实现营业收入64,952.28万元，同比增长66.49%，归属于上市公司股东的净利润9,504.01万元，同比增长57.23%。【寒锐钴业】公司2019年实现营业总收入177,903.87万元，同比下降36.06%；归属于上市公司股东的净利润1,053.87万元，同比下降98.51%。【众兴菌业】公司2019年实现营业总收入11.56亿元，较上年同期增加24.76%；归属于上市公司股东的净利润0.69亿元，较上年同期下降38.10%。【金禾实业】公司2019年实现营业收入39.72亿元，同比下降3.89%，实现归属上市公司股东的净利润8.09亿元，同比下降11.28%。【万达信息】公司2019年实现营业总收入214,254.12万元，比上年同期下降2.82%；归属于上市公司股东的净利润-127,213.18万元，比上年同期下降648.33%。【金银河】公司2019年实现营业收入59,958.92万元，较上年同期下降6.58%；归属上市公司股东的净利润4,135.94万元，较上年同期下降10.80%。【通光线缆】2019年实现营收14.87亿元，同比下降7.43%；归属于上市公司股东的净利润0.3亿元，同比下降20.32%。【麦格米特】2019年实现营收35.6亿元，同比增长48.71%；归属于上市公司股东的净利润3.62亿元，，同比增长79.21%。【铁汉生态】2019年实现营收51.31亿元，同比减少33.78%；归属于上市公司股东的净利润-8.88亿元，同比下降391.91%。【众信旅游】2019年实现营收126.51亿元，同比增长3.43%；归属于上市公司股东的净利润0.81亿元，同比增长241.90%。【双环传动】2019年实现营收32.25亿元，同比增长2.35%；归属于上市公司股东的净利润0.83亿元，同比下降57.64%。【蓝晓科技】2019年实现营收10.12亿元，同比增长60.13%；归属于上市公司股东的净利润2.53亿元，同比增长76.90%。【赣锋锂业】2019年实现营收52.82亿元，同比增长5.56%；归属于上市公司股东的净利润3.56亿元，同比下降70.88%。【先导智能】2019年实现营收46.84亿元，同比增长20.42%；归属于上市公司股东的净利润7.48亿元，同比增长0.78%。【万顺新材】2019年实现营收44.52亿元，同比增长6.8%；归属于上市公司股东的净利润1.34亿元，同比增长10.2%。【中宠股份】2019年实现营收17.16亿元，同比增长21.52%；归属于上市公司股东的净利润0.78亿元，同比增长38.63%。【迪森股份】2019年实现营收14.58亿元，同比下降17.87%；归属于上市公司股东的净利润0.88亿元，同比下降45.58%。【东方财富】2019年实现营收42.28亿元，同比增长35.38%；归属于上市公司股东的净利润18.26亿元，同比增长90.49%。【尚荣医疗】2019年实现营收15.32亿元，同比减少6.07%；归属于上市公司股东的净利润0.98亿元，同比增长0.67%。【深南电路】2019年实现营收105.24亿元，同比增长38.44%；归属于上市公司股东的净利润12.33亿元，同比增长76.80%。【合兴包装】2019年实现营收110.97亿元，同比减少8.79%；归属于上市公司股东的净利润2.69亿元，同比增长15.62%。【岱勒新材】2019年实现营收2.62亿元，同比减少20.71%；归属于上市公司股东的净利润-0.46亿元，同比下降234.79%。【万里马】2019年实现营收6.76亿元，同比减少2.48%；归属于上市公司股东的净利润0.25亿元，同比减少34.60%。【蓝盾股份】2019年实现营收19.31亿元，同比下降15.39%；归属于上市公司股东的净利润-9.82亿元，同比下降346.78%。【光华科技】2019年实现营收17.14亿元，同比增长12.76%；归属于上市公司股东的净利润0.17亿元，同比下降87.37%。【拓邦股份】2019年实现营收40.82亿元，同比增长19.84%；归属于上市公司股东的净利润3.32亿元，同比增长49.61%。【大族激光】2019年实现营收95.81亿元，同比减少13.13%；归属于上市公司股东的净利润6.58亿元，同比下降61.73%。【博彦科技】2019年实现营收36.97亿元，同比增长28.22%；实现归属于上市公司股东的净利润2.45亿元，同比增长10.32%。【启明星辰】2019年实现营收30.83亿元，同比增长22.23%；实现归属于上市公司股东的净利润6.98亿元，同比增长22.72%。【亚太药业】①公司收到国家药品监督管理局核准签发的化学药品注射用艾司奥美拉唑钠的《药品注册批件》。②2019年实现营收7.09亿元，同比减少45.84%；实现归属于上市公司股东的净利润-20.69亿元，同比减少1095.57%。【金新农】2019年实现营收23.93亿元，同比下降14.54%；实现归属于上市公司股东的净利润1.53亿元，同比增长153.27%。【利欧股份】2019年实现营收142.35亿元，同比增长16.21%；实现归属于上市公司股东的净利润3.11亿元，同比增长116.75%。【游族网络】①2019年实现营收35.16亿元，同比减少1.82%；实现归属于上市公司股东的净利润5.50亿元，同比减少45.47%。②公司2020年一季度归属于上市公司股东的净利润31,100万元–34,556万元，比上年同期增长：80%-100%。【澳洋顺昌】2019年实现营收34.81亿元，同比下降18.20%；实现归属于上市公司股东的净利润1.18亿元，同比下降47.86%。【久其软件】2019年实现营收31.01亿元，同比增加14%；实现归属于上市公司股东的净利润0.46亿元。【天汽模】2019年实现营收21.65亿元，同比下降2.76%；实现归属于上市公司股东的净利润1.30亿元，同比下降38.57%。【开润股份】公司2019年实现营收26.09亿元，同比增长36.74%；实现归属于上市公司股东的净利润2.26亿元，同比增长30.08%。【长信科技】公司2019年实现营收60.17亿元，同比下降37.42%；实现归属于上市公司股东的净利润8.55亿元，同比增长20.12%。【清水源】2019年实现营收16.69亿元，同比下降2.50%；实现归属于上市公司股东的净利润1.29亿元，同比下降47.97%。【博威合金】 控股股东博威集团及其一致行动人金石投资以及谢朝春先生总计减持博威转债1,477,890张，占发行总量的12.32%；本次减持完成后，博威集团及其一致行动人所持有的博威转债已减持完毕。【梦百合】恒康香港或其关联公司拟以支付现金的方式购买MOR公司的不超过85%的股份，购买价款合计46,456,000美元，已全额支付。【华源控股】公司股东苏州国发融富和吴江东方国发作为一致行动人，合计减持8,332,428股，占公司总股本的2.6790%，董事王卫红持有公司股份5,143,227股，拟减持不超过700,000股，未超过其持有的公司股份总数的25%。【厦门国贸】厦门国贸出资70,000万元参与认购厦门国贸产业发展股权投资基金23.3333%的份额。【中来股份】公司拟使用10,000万元设立全资子公司江苏中来电子材料科技有限公司、拟使用10,000万元设立全资子公司江苏中来新材料科技有限公司。【新时达】子公司于近期收到国家知识产权局颁发的2项发明专利证书：无线呼梯方法及系统与基于单片机收发控制的ASI通信从机实施方法，基于单片机收发控制的ASI通信从机实施方法【新天药业】公司董事、高管王金华计划减持100万股，本次减持股份数占公司总股份数为0.8540%，目前持股比例为本公司总股本的3.6769%。【贵州网络】公司股东中化集团自2020年3月23日起6个月内，减持其持有的公司股份总数不超过42,067,811股，减持比例不超过公司总股本的4%。【柳药股份】 公司控股股东朱朝阳所持有本公司的200万股质押股票已解除质押，占所持公司股本比例为0.77%，累计剩余质押股份数为4800万股，占本公司总股本的18.53%。【泰晶科技】公司控股股东喻信东所持有本公司的977.8万股质押股票已解除质押，占所持公司股本比例为5.79%，并将所持的842万股股票进行质押，占公司总股份的4.99%，质押及解质押后，累计剩余质押股份数为336.2万股，占其所持股份的53.62%。一级市场预案【川金诺】【旗滨集团】【万孚生物】公开发行可转换公司债券预案【君禾股份】公开发行可转换公司债券3可转债正股产品价格走势制冷剂出厂价格走势：巨化EB制冷剂R22市场坚挺运行，现各地交通运输条件明显改善，出货情况有所好转，终端空调厂家陆续开工，但整体需求有限，制冷剂厂家观望心态浓厚，一方面，企业开工低位，主要生产前期订单为主，企业库存尚可，市场成交量暂未大量恢复，另一方面，物流运输虽有所改善，但部分地区仍受限，只能就近出货，走货量较少，原料氢氟酸价格上涨，制冷剂成本面有利好支撑。截至目前，华东市场主流成交价格在16000-16500元/吨。目前因物流等多方面原因，市场成交暂未大量恢复，贸易商部分小量就近出货，原料成本面支撑利好，预计短期制冷剂R22市场稳定运行，震荡整理为主。（资料来源：百川资讯）PTA-涤纶长丝国内市价走势：桐昆转债&EB、新凤转债PTA市场延续跌势，期货低位震荡，现货报价至4190元/吨左右，下游聚酯工厂降价优惠促销。国际油价连续下跌，成本塌陷，市场心态多空。PTA市场库存压力不减，下游聚酯复工缓慢继续压制对原料的需求，PTA库存仍在日益增加，但行业加工费不断缩窄减缓市场跌势，预计短期PTA市场窄幅调整为主。（资料来源：百川资讯）炭黑国内市价走势：永东转债、金能转债炭黑市场主稳运行，零星报盘探涨，N330主流4600-5000元/吨。周内，个别前期检修炭黑企业复工，行业开工略有提升，周产量环比增加4.94%，尽管当前运输问题较前期明显好转，不过炭黑厂订单情况一般，行业库存暂无较大变化，环比下滑0.89%，所以说炭黑供应端利好欠缺，成品库存消化尚需时间。（资料来源：百川资讯）化肥国内市价走势：金禾转债、司尔转债三聚氰胺市场平淡整理，价格多数持稳或者不报价，主流参考价格出厂5000-5100元/吨左右。国内下游开工低位，企业多数正常开工，物流运输恢复中，主发预售订单及出口订单，国内新单询单冷清，需求支撑不足，市场行情无明显好转。上下游市场：国内尿素市场大势趋稳，局部地区价格上行。涨幅较前期有所缩减，维持在10-20元/吨左右。东北市场大颗粒需求大涨，供应不足，拉动山西、内蒙价格上涨。尿素价格上涨过快，下游接货心态转差，新单成交减量。尿素供应在月底及下月将继续回升，对价格上行趋势或有一定冲击。但春耕农业刚需强劲，预计短线内尿素价格继续坚挺。下游胶板厂未复工，疫情严重地区运输恢复有限，出货以执行前期订单为主。后市预测：三胺市场短期内难有起色，原料尿素价格上行，下游需求低迷，厂家库存仍处于高位，新单主要以出口为主，国内市场无起色，价格承压，关注终端复工情况。（资料来源：百川资讯）农药国内价格走势：利尔转债、长青转2草铵膦市场“紧平衡”。95%草铵膦原粉部分生产商报价至13万元/吨，实际成交价至11.5-12万元/吨，港口FOB价格14800-14900美元/吨。从目前市场反馈看，有如下几方面：第一，目前国内春耕逐步启动，制剂加工商急需原粉加工制剂销售，导致国内供应出现短暂紧张；第二，华中地区中间体供应商开工低位，草铵膦生产商原料短缺，开工负荷难以提升，市场处于紧平衡状态。后市分析：从官方信息看，3月10日，湖北地区或将逐步复产，市场供应量将逐步恢复。不排除未来价格下滑的可能。（资料来源：百川资讯）维生素国内报价走势：兄弟转债、圣达转债泛酸钙：受疫情影响，物流运力紧张，现货供应偏紧，浙江工厂生产逐步恢复，泛酸钙市场高位整理。VK3：受成本支撑，节前有厂家报价上调。湖北地区企业复工延迟至20日后，工厂生产受限，发货困难，停止报价，市场报价偏强。VB1：2020年2月18日兄弟科技发布调研内容表示兄弟维生素已经在2月11号恢复整改工作,预计2月底前完成各项整改工作,后续正式的复产尚需通过市级复核。新冠疫情防控下，湖北地区企业复工延迟，供应阶段性紧张，市场挺价。（资料来源：百川资讯）新能源产业链走势：星源转债、赣锋转债、国轩转债、恩捷转债、璞泰转债三元材料价格持稳，动力三元523市场报价13.1万元/吨左右，622市场价格14.9万元/吨，三元材料市场继续持稳，大部分材料厂陆续已经开工，开工率相对较低，下游电池厂开工缓慢，一些中小企业已经开工，大厂主要受疫情影响，物流运输受阻等原因，开工受阻，对材料需求较弱，预计本月底三元材料市场或有所恢复。钴酸锂现市场报价21万元/吨，由上游钴原料上涨钴酸锂市场价格随小幅度上涨，但受疫情期间，下游电池厂开工不多，市场需求较弱，钴酸锂企业开工率较低，企业报价零星，预计钴酸锂市场弱稳为主。磷酸铁锂市场主流报价在4.1万元/吨，磷酸铁锂市场价格暂稳，受疫情影响，龙头企业在2月10日基本已经复工，部分中小企业逐渐开工，但下游电池厂复工缓慢，市场成交零星，预计近期磷酸铁锂维稳运行。锰酸锂市场行情稳定，现市场报价在3.55万元/吨，受疫情影响，大部分的电池厂和生产企业逐渐开工，但市场需求暂未恢复，尽管下游询价较多，但未有成交，预计近期锰酸锂市场平淡为主。（资料来源：百川资讯）天然橡胶价格走势：玲珑转债国内天然橡胶价格下滑，期货价格小幅下跌，外盘贸易商报盘积极性尚可，询盘一般，价格小跌10美元/吨左右。进口干胶市场贸易商出货较多，报盘价格较混乱，普遍虚高为主，实际价格普遍下跌，贸易商之间询盘尚可，加工厂少量采购，整体成交气氛依旧偏淡。预计短线价格震荡为主。（资料来源：百川资讯）风险提示国内基本面走势、权益市场波动重要声明市场有风险，投资需谨慎。在任何情况下，本微信平台所载信息或所表达的意见并不构成对任何人的投资建议。免责声明市场有风险，投资需谨慎。本平台所载内容和意见仅供参考，不构成对任何人的投资建议（专家、嘉宾或其他天风证券股份有限公司以外的人士的演讲、交流或会议纪要等仅代表其本人或其所在机构之观点），亦不构成任何保证，接收人不应单纯依靠本资料的信息而取代自身的独立判断，应自主做出投资决策并自行承担风险。根据《证券期货投资者适当性管理办法》，本平台内容仅供天风证券股份有限公司客户中的专业投资者使用，若您并非专业投资者，为保证服务质量、控制投资风险，请勿订阅或转载本平台中的信息，本资料难以设置访问权限，若给您造成不便，还请见谅。在任何情况下，作者及作者所在团队、天风证券股份有限公司不对任何人因使用本平台中的任何内容所引致的任何损失负任何责任。本平台旨在沟通研究信息，交流研究经验，不是天风证券股份有限公司研究报告的发布平台，所发布观点不代表天风证券股份有限公司观点。任何完整的研究观点应以天风证券股份有限公司正式发布的报告为准。本平台所载内容仅反映作者于发出完整报告当日或发布本平台内容当日的判断，可随时更改且不予通告本平台所载内容不构成对具体证券在具体价位、具体时点、具体市场表现的判断或投资建议，不能够等同于指导具体投资的操作性意见。除非另有说明，本平台所载内容版权属于天风证券股份有限公司所有，未经天风证券股份有限公司事先书面许可，任何人不得以任何方式或方法修改、翻版、分发、转载、复制、发表、许可或仿制本平台所载内容。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "天国里有赏赐吗？": " To enjoy our website, you'll need to enable JavaScript in your web browser. Please click here to learn how. 我们这代文化之后，千禧已然消失，而永恒却只是刚刚开始。耶稣应许过十字架上的那个盗贼：“我实在告诉你：今日你要同我在乐园里了”（路加福音23章43节）。对那个被定如此重罪的犯人而言，“乐园”意味着什么呢？是跟你我一样吗？这在今天为什么那么重要？一位慈祥的老圣徒临死时向她牧师提出一个奇怪的请求：“葬礼上打开我的棺材让所有朋友来向遗体道别时，我想要他们看到埋时候，我右手边放一副刀叉。”她是这么向大惑不解的牧师解释的：“我想要你告诉会众，你知道的，吃完大餐之后，有人说‘留着叉子’是什么意思。还有好东西要来——也许是一份苹果派或者巧克力蛋糕什么的。‘留着叉子’意思是还有好东西要来。牧师啊，我想要埋葬的时候手边留着吃甜点的叉子。‘最好尚未到来呢。’”然后就是这样安排的。每个人瞻仰她遗容的时候都看到了她最后的见证。对她而言，死亡和审判并非灾难，而是甜点。对你我而言，当终有一天我们站在神面前面临审判时，怎么也能做到这点呢？为天国而活是我们在世间以及在荣耀中、在时间以及在永恒中最大的利益所在。圣经说了许多关于我们的审判以及在天国赏赐的事情。接下来我们简单回顾一下这个主题，并看看与我们的生活有何相干。你建造的房屋站立得久吗？哥林多前书3章中，保罗将人生比作我们建造的房子。他说清了下面四个事实。第一，你的“房屋”是神的恩赐(10节)。保罗成为“专业建造师”的能力和机遇都是神赐给他的。他与耶稣基督的关系也是神给他恩典的礼物。我们所拥有一切都来自于恩典。审判的教义并不是教导以努力做工来获得的义。我们无法赚得神的爱或青睐。审判意味着我们都是神所赐仁慈恩典并机遇的虔诚仆人，要对此负责。没有谁在审判中注定得到回报——回报只是从恩典而来。第二，你的房屋必须建立在耶稣之上（11节）。他是你建造自己人生于其上那不变、坚固的磐石。不仅仅包含你的宗教、或者你礼拜日早晨，而且包含每样优先考虑的事情、所献身事情和志向所在。你的人生必须与他牢牢绑定。第三，你对你所建造的要负责（12节）。基础已经决定了。我们建诸其上的东西却未定。我们中有些人使用“金、银、宝石”比如大理石、花岗岩等。我们把自己最好的献给神。我们投资于并持久并永恒的东西。我们把灵魂放在成功之上，把家人放在财富之上，把神放在黄金之上。当审判之“火”来临，金、银和大理石能经受住考验。你一定见过那些已然屹立千年并将继续屹立千年的大理石遗迹。一些和耶稣在一起的人也如是。另一方面，我们中有些人把自己的人生建立在“草木、禾秸”之上。我们把廉价、方便、容易的东西给神。他拿到都是剩下的。那在我们被审判时，我们的不顺服就会都显露出来。第四，神会审判我们的人生（13-15节）。终有一天，审判会降临——就是“那日子”（13节）。那些为神而活的人会得赏赐，我们在一瞬就能看到（14节）。我们中那些为我们自己而活、为这堕落世界而活、为那些暂时而低级的东西而活的人，就要“受亏损”（15节）。神不会赏赐那些不顺服的作为。如果我们让耶稣成为我们的救主，我们就将得救。我们永恒的救赎毋庸置疑。但我们永恒的赏赐则在于，如果我们的房屋是建立在草木、禾秸之上，我们“虽然得救，乃像从火里经过的一样。”（15节）人怎么能跑出着火的房子呢？一无所有。也许你听说过一个不良工头为他一个财主朋友造房子的故事，他尽可能偷工减料，到处都是劣质建材并差劲的人工。当房屋落成，财主朋友就把房子钥匙给了这工头，“这房子是你的了。”有一个商界巨擘曾名利双收，但只把自己很少的财富献给神，自己对神也并不投入。当他死时，彼得向他展示他在天上的家：一个小棚屋。这人大声抗议，彼得耸耸肩，解释说：“我拿你送到这里的东西尽可能搭建了这窝棚。”你我要对我们神以恩典赐给我们的人生负责。人生要建立在耶稣为救主的基础上，我们要以最大的投入来建造。有一天，房屋的监理方会看我们的房子。他的审判是永恒的。这些都是神之话语里的事实。我们现在来问些问题。你会被审判吗？首先。我们会被审判吗？一个有恩典、仁慈而又充满爱的父会审判他的孩子们吗？希伯来书9章27节说的很清楚：“按着定命，人人都有一死，死后且有审判。”这是说我们中所有人，没有例外。保罗说的是：“这样看来，我们各人必要将自己的事在神面前说明。”（罗马书14章12节）有一个牧师曾说：“教会成员们，你们终有一天会死，并且要面对神的审判。”会众里有一个人对此一笑置之。牧师问他为什么笑。他说“我不是这所教会的成员。”但他依然也如此。我们都如此。我们将被谁审判？被耶稣审判：“因为我们众人必要在基督台前显露出来，叫各人按着本身所行的，或善或恶受报。”（哥林多后书5章10节）。“审判台”是高企的平台，统治者坐在上面，审判那些被带到他面前的人。在这个“高台”之上，彼拉多曾审判耶稣，现在是耶稣审判彼拉多。耶稣说的很明白了：“父不审判什么人，乃将审判的事全交与子”（约翰福音5章22节）.彼得说的是“他吩咐我们传道给众人，证明他是　神所立定的，要作审判活人死人的主。”（使徒行传10章42节）保罗则认为：“就在神藉耶稣基督审判人隐秘事的日子，照着我的福音所言”（罗马书2章16节）。我们何时被审判？在他回来的时候：“当人子在他荣耀里，同著众天使降临的时候，要坐在他荣耀的宝座上。 万民都要聚集在他面前，”然后他要审判他们（马太福音25章31-32节）。耶稣再来时会审判我们所有人。我们都逃不掉。但如果我们做好准备，那就不会变成恐怖，而是成为胜利，不是咒诅而是冠冕。我们看看今天如何做好准备。我们将如何被审判？审判将如何发生？圣经讲过两本审判的册子：“我又看见一个白色的大宝座与坐在上面的，从他面前天地都逃避，再无可见之处了。我又看见死了的人，无论大小，都站在宝座前。案卷展开了，并且另有一卷展开，就是生命册。死了的人都凭著这些案卷所记载的，照他们所行的受审判。于是海交出其中的死人，死亡和阴间也交出其中的死人。他们都照各人所行的受审判……若有人名字没记在生命册上，他就被扔在火湖里。”（启示录20章11-13节、15节）第一，有记载所做之工的册子。在这里，神记录你的我的作为。现在他要审判这些作为。他会发现什么呢？“因为世人都犯了罪，亏缺了神的荣耀……因为罪的工价乃是死”（罗马书3章23节，6章23节）没有谁能靠做工的记录去天国。我们中谁都不够好。还有第二卷册子，生命的册子，是关键所在。那是什么呢？我相信，当你人生刚刚开始的时候，就已经被记载在这本“生命册”上了。摩西对神说：“倘或你肯赦免他们的罪……不然，求你从你所写的册上涂抹我的名。” 耶和华对摩西说：“谁得罪我，我就从我的册上涂抹谁的名。（出埃及记32章32-33节）。神将你的名字写在他的册子上，如果你选择拒绝他在基督里白白给你的救赎，那你的名字就必须被“涂抹”掉了。当你不信基督而死，神被迫将你名字从生命册子里去掉，你就被“扔在火湖里”了。圣经写的很清楚：“凡不洁净的，并那行可憎与虚谎之事的，总不得进那城；只有名字写在羔羊生命册上的才得进去。”（启示录21章27节）但如果你接纳基督为救主、主，你的名字就永远在那里了。耶稣对他的门徒们说：“要因你们的名记录在天上欢喜。”（路加福音10章20节）。保罗称腓立比的基督徒“并其余和我一同做工的，他们的名字都在生命册上”（腓立比书4章3节）。然而，天国不是审判时唯一的问题。天上的赏赐以及亏损也是问题：“人在那根基上所建造的工程若存得住，他就要得赏赐；人的工程若被烧了，他就要受亏损”（哥林多前书3章14-15节）。我们为何会受亏损或得赏赐呢？· 秘密的、未忏悔的罪会被审判：“因为人所做的事，连一切隐藏的事，无论是善是恶，神都必审问。”（传道书12章14节）· “掩盖的事，没有不露出来的；隐藏的事，没有不被人知道的。因此，你们在暗中所说的，将要在明处被人听见；在内室附耳所说的，将要在房上被人宣扬。”(路加福音12章2-3节)· 我们所说的话也会被审判：“我又告诉你们：凡人所说的闲话，当审判的日子，因为要凭你的话定你为义，也要凭你的话定你有罪。”（马太福音12章36-37节）· 在列举出各种罪之后，彼得宣称做这些事情的人“他们必在那将要审判活人死人的主面前交账”（彼得前书4章5节）。不属神、未忏悔的罪、想法和言辞都会在审判时被显露出来并燃烧殆尽。因为天国是完美的，这些东西不能进去，它们必须被消灭被摧毁。罪被赦免，赏赐也没了。而另一边，“金、银、宝石”则得赏赐。什么样的赏赐呢？·  有“生命的冠冕”：“忍受试探的人是有福的，因为他经过试验以后，必得生命的冠冕，这是主应许给那些爱他之人的。”（雅各书1章12节）。耶稣说：你务要至死忠心，我就赐给你那生命的冠冕。”（启示录2章10节）。·有“赢得灵魂的冠冕”：“我们的盼望和喜乐并所夸的冠冕是甚么呢？岂不是我们主耶稣来的时候，你们在他面前站立得住吗？ 因为你们就是我们的荣耀，我们的喜乐。”（帖撒罗尼迦前书2章19-20节）· 有“公义的冠冕”：“那美好的仗我已经打过了；当跑的路我已经跑尽了；所信的道我已经守住了。 从此以后，有公义的冠冕为我存留，就是按著公义审判的主到了那日要赐给我的；不但赐给我，也赐给凡爱慕他显现的人。”（提摩太后书4章7-8节）。对基督教领袖而言，还有“荣耀冠冕”：“务要牧养在你们中间神的群羊，按著　神旨意照管他们；不是出于勉强，乃是出于甘心；也不是因为贪财，乃是出于乐意；也不是辖制所托付你们的，乃是作群羊的榜样。到了牧长显现的时候，你们必得那永不衰残的荣耀冠冕。”（彼得前书5章2-4节）。金、银、宝石会被奖赏永恒的冠冕。奖赏什么呢？持久的忍耐、得胜的灵魂、对神的目标保持虔诚，以爱来侍奉神的民。这是会屹立到永远的房子。小结我们总结下。你我终有一天要站在耶稣基督面前接受审判。如果你拒绝他当你的救主并主，你的名字就不会在他生命册子上，你就选择地狱而非天堂作为永远的目的地。如果你接受他，天国已经是你了。你的名字在他的册子里，永远。但做工的册子会决定你有没有赏赐。不属神的话语、秘密的罪还有不道德的行为会被烧光，你也要承受损失；圣洁，赢得灵魂、虔诚以及爱的侍奉会被赏赐永恒的冠冕。我们需要做好准备，今天就要做好准备。路易斯(C. S. Lewis)曾说过，有这么两种人。一些人对神说：“愿你的旨意成就。”对他们来说，审判就是嘉奖与胜利。对其他人，神最后会说：“你心愿达成了。”他们拒绝了天国以及天国中的赏赐。是他的意愿还是你的意愿?你今天必须做出选择。史上从单块石头中凿刻出来的最大雕像超过200万磅重。那是拉美西斯一世(Ramses I)，死于主前1317年时的埃及法老。当以色列人出埃及时，他们曾路过他这座巨大的雕像。谁能想到，这些衣衫褴褛的前奴隶、长途跋涉在未知的荒野沙漠之中，还能做出些什么事情呢？但今天，拉美西斯的雕像依然破败的躺在埃及的沙漠里。与此同时，神的运动却从以色列的孩子们、那些愿意按照神的旨意、为神的荣耀而生的男男女女们开始，并且一直被神的手所使用来永远改变我们的世界。以此触动你的灵魂和心思，一次荣耀我们的创造者和君王。这样虔诚的人才会赢得唯一重要的奥斯卡奖。你愿意吗？此文源自吉姆·丹尼逊(Jim Denison)博士的每日文化评论(www.denisonforum.org)。吉姆·丹尼逊，哲学博士、文化型护教学家。",
    "华创事件驱动早报2-28：首款屏下摄像头手机将亮相；谷歌即将大举投资数据中心": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。来源：华创证券研究一、【行业掘金】1.【首款屏下摄像头手机将亮相 被誉为全面屏最终方案】国产手机领先厂商Vivo官方宣布，将于2月28日正式向公众亮相旗下凝聚行业最前沿科技成果的最新一代旗舰手机——APEX 2020。从目前所爆料的消息来看，该机将在屏幕形态实现突破，使用屏下摄像头技术，做到“真全面屏”，实现对未来智能手机屏幕形态的终极进化。全面屏是手机显示的大趋势，而屏下摄像头技术被誉为全面屏手机的终极解决方案。为此，华为、三星、苹果、小米、OPPO、Vivo等手机巨头均在不遗余力的研发此项技术。屏下摄像头将是继屏下指纹后又一有望商用创新显示技术。该技术的进一步成熟和应用，将提升产业链的商用价值。◆联合光电（300691）手机光学屏下指纹镜头已经开始供货，并应用到Vivo、OPPO等品牌手机。◆联创电子（002036）在互动平台表示，公司研发的屏下摄像头技术进展顺利，同时为知名手机品牌研制的屏下指纹模组已完成样品试制。其他个股：欧菲光（002456）、TCL科技（000100）2.【谷歌即将大举投资数据中心 提升信息化基础设施需求】据媒体报道，谷歌宣布了2020年的扩张计划，承诺在美国11个州投资超过100亿美元，修建办公室和数据中心。另外，谷歌计划2020年在纽约市开设新的哈德逊广场园区、在密西西比州开设一个新的运营中心、在爱荷华州开设一个新的数据中心。5G商用带来云视频、云办公、云游戏等应用逐步落地，流量持续增长可期，对数据计算、存储、传输和安全保障能力的要求越来越高，信息化基础设施和IDC部署需求大幅增加。2019年我国IDC市场规模达到1560.8 亿元，同比增长27.1%，远高于世界11%的平均水平，增长潜力十足成长空间较大，服务器、交换机/路由器、光模块等设备订单将迎来提升机遇。◆中际旭创（300308）数通光模块产品系列较为齐全，开发有40G、100G、200G和400G等多种规格的产品，与全球及国内主要的数据中心客户均有合作。◆浪潮信息（000977）主营服务器，全球市场份额位居前列。◆城地股份（603887）战略转型IDC。其他个股：网宿科技（300017）、星网锐捷（002396）3.【两大部委联手 实施互联网+职业技能培训计划】人力资源社会保障部、财政部决定在2020年至2021年实施职业技能提升行动“互联网++职业技能培训计划”，鼓励支持广大劳动者参加线上职业技能培训。2020年，实现“511”线上培训目标：征集遴选50家以上面向全国的优质线上职业技能培训平台，推出覆盖100个以上职业（工种）的数字培训资源，全年开展100万人次以上的线上职业技能培训；到2021年，健全“互联网+职业技能培训”管理服务工作模式，构建线上培训资源充足、线上线下融合衔接、政策支持保障有力、监管有序到位的工作格局，进一步扩大线上培训规模，提高线上培训质量。◆世纪鼎利（300050）控股子公司智翔信息主营IT职业教育，已推出在线教育平台。◆明牌珠宝（002574）与北京高等珠宝研修学院共同出资设立珠宝职业在线教育机构。其他个股：陕西金叶（000812）、勤上股份（002638）4.【一批重大工程项目陆续复工 二季度投资增速有望反弹】据央视新闻联播，交通建设领域的一批重大工程近日陆续复工。全国铁路今年计划投产和续建的116个重点项目已经有90个复工，19.9万名人员进场施工，敦白高铁、盐通铁路、成兰铁路、成昆铁路等工程正在加紧建设。全国在建高速公路重大项目已有七成以上复工建设。农民工复工缺失将致今年一季度基建及地产投资增速不及预期，但疫情全年影响或有限，二季度及下半年基建有望受益逆周期调控，投资增速回升，建筑板块也有望迎来的催化。安信证券邵琳琳认为，1月份非金融企业贷款增量高于去年，加上地方政府债务限额提前下达，为基建发力提供了资金支持。◆冀东水泥（000401）在重组后经营数据明显改善。◆北新建材（000786）作为石膏板行业龙头，定价能力持续增强。◆鸿路钢构（002541）受益于产能优势带来的规模效应，单吨生产成本显著低于同业。5.【超大容量锂硫电池研发成功 性能可提升四倍】据报道，澳大利亚莫纳什大学（Monash  University）研究团队研发出超大容量锂硫（Li-S）电池，据称是世界上最高效的锂硫电池，能够连续5天为智能手机供电，或者让电动汽车在不需重新充电的情况下行驶1000公里以上。与目前市场上的领先同类电池相比，性能可能高出四倍以上。锂硫电池不但续航持久，还减少了对环境的影响，而且制造过程“成本极低”。随着锂硫电池关键技术相继实现，以及世界各国大力发展新能源汽车产业，锂硫电池商业化应用进程有望加速，率先布局相关技术的公司有望抢占市场先机。◆新金路（000510）与中科院金属研究所合作研发石墨烯锂硫电池。◆西藏城投（600773）子公司陕西国能新材料产品在超级电容、锂硫电池等上有应用。◆国轩高科（002074）有锂硫电池的技术储备。6.【税务总局3月1日起将试点电子发票 行业成长空间广阔】国家税务总局27日召开“便民办税春风行动”新闻发布会。据介绍，电子发票试点将在3月1日启动，国家税务总局正在抓紧推进标准制定、系统研发等准备工作，确保力争今年年底前推进增值税专用发票电子化取得实质性进展。电子发票同普通发票一样，采用税务局统一发放的形式给商家使用，发票号码采用全国统一编码，统一防伪技术，在电子发票上附有电子税务局的签名机制。电子发票开票基础服务按照发票开具的张数收费，经测算将有数百亿的规模；同时，长期沉淀的财税数据拥有高价值、高门槛、高覆盖率的特征，潜在商业价值巨大。◆东港股份（002117）旗下瑞宏网的电子发票业务已开展多年，在全国多个省市及多个领域广泛使用。◆旋极信息（300324）参股公司百望股份是国内规模最大的电子发票平台，客户覆盖15大行业、26个细分行业。其他个股：金财互联（002530）、航天信息（600271）二、【公司动态】◆金融长沙银行：将制定并公告稳定股价的具体方案第一创业：2019年净利润为5.13亿 同比增长312.58%西部证券：2019年净利6.22亿元 同比增长210.14%中航资本：对“下属子公司分拆上市事项”从未进行过实质性论证中粮资本：拟计提金融资产及应收款项信用减值损失9.05亿◆公用事业梅雁吉祥：2019年净利5667万元 同比增159%武汉控股：发行不超8.7亿元绿色债券获发改委核准批复沃施股份：股东桑康乔拟减持不超1%股份◆新能源与电力设备宁德时代：2019年净利润43.56亿元 同比增长28.61%上海电气：控股股东拟增持1000万股H股三变科技：2019年净利同比增长64.6%太阳电缆：2019年净利同比增长73.95%◆计算机蓝盾股份：拟定增募资不超20亿元 用于基础网络安全产业化等项目银江股份：拟定增募集资金不超10亿元 拟用于基于物联网技术的智慧医院平台项目等御银股份：2019年净利同比增长170.4%乐鑫科技：2019年净利1.59亿元 同比增长68.83%   千方科技：2019年实现净利润10亿元 同比增长31.6%当虹科技：2019年净利8585万元 同比增长34.36%虹软科技：2019年度净利升31.24%至2.07亿元拉卡拉：2019年净利8.06亿元 同比增34.45%金山办公：2019年净利4亿元 同比增长29.73%大华股份：2019年净利31.63亿元 同比增25%映翰通：2019年净利5689.77万元 同比增长22.24%宝兰德：2019年净利6195.61万元 同比增长20.43%华平股份：2019年净利润1839.36万 同比增长24%鸿泉物联：2019年净利6932.89万元 同比增长21.38%恒为科技：2019年净利6734万元 同比下降35.97%苏州科达：2019年净利9066.47万元 同比下降71.84%◆电子立讯精密：2019年净利润47.21亿 同比增长73.40%飞荣达：2019年净利润3.59亿元 同比增长121%沪电股份：2019年净利同比增长111.41%蓝思科技：2019年净利26.05亿元 同比增309%生益科技：拟将控股子公司生益电子分拆至科创板上市福光股份：2019年净利9145.70万元科森科技：股东将所持5.01%股份协议转让予海通期货至纯科技：控股股东拟减持不超1.4%股份新光光电：2019年净利6076万元 同比下降16.40%铜峰电子：公司不生产超级电容产品 与特斯拉没有任何业务和合作往来◆传媒互联网全通教育：公司控制权拟发生变更中文传媒：子公司拟投资设立合营公司获得全通教育控制权昆仑万维：一季度净利润预增34%-59%分众传媒：中国广告市场需求疲软 2019年净利润同比下降67.8%顺网科技：2019年净利同比下降74.4%恺英网络：拟计提21.82亿资产减值损失乐视网：2019年亏损112.82亿元◆机械康力电梯：2019年净利润2.55亿元 同比增长15倍石头科技：2019年净利7.83亿元 同比增155%三达膜：2019年净利同比增长51.96%中微公司：2019年净利1.89亿元 同比增108%铂力特：2019年净利7361.47万元 同比增长28.73%永和智控：2019年净利同比下降25.6%沃尔德：2019年净利6001.49万元 同比减少9.48%克劳斯：子公司与聚丙烯装置相关的设备销售收入对公司整体业绩影响很小◆军工全信股份：2019年净利同比增长157.8%能科股份：实控人拟减持不超过4.19%股份◆医药生物迪安诊断：引进投资人对凯莱谱增资扩股 启动分拆上市进程双成药业：2019年净利同比增长140.9%智飞生物：2019年净利23.69亿元 同比增长63.2%奥美医疗：2019年实现净利润3.32亿元 同比增长45.85%佰仁医疗：2019年净利6261万元 同比增长87.46%洁特生物：2019年净利6970.57万元 同比增长31.93%南微医学：2019年净利3.04亿元 同比增58%心脉医疗：2019年净利1.42亿元 同比增长56%仙乐健康：实控人提议2019年度10转5派3元东方生物：2019年度净利升25.73%至8218.88万元迈得医疗：2019年净利4746.65万元天药股份：塞来昔布胶囊获得美国ANDA批准文号中国医药：盐酸克林霉素胶囊通过仿制药一致性评价华润双鹤：蒙脱石散通过仿制药一致性评价华海药业：左乙拉西坦片获得药品批准文号昊海生科：2019年度净利降10.56%至3.71亿元融捷健康：股东金道明及其一致行动人计划减持公司股份1.99%◆基础化工道氏技术：拟定增募集资金不超17.2亿元 用于年产30000吨动力电池正极材料前驱体项目等丰元股份：拟定增募集资金不超4.5亿元 用于离子电池高镍三元材料建设项目亿利洁能：拟以7.23亿元向控股股东收购下属光伏发电产业润禾材料：拟非公开发行股票募资不超过3.5亿元 用于35kt/a有机硅新材料项目上海新阳：2019年度净利润同比增长逾30倍三联虹普：2019年实现净利润1.84亿元 同比增长63.06%雅克科技：一季度净利润预增69%-106%久日新材：2019年净利同比增42%永新股份：2019年净利润为2.69亿 拟10派4元山东赫达：2019年营收11.13亿元 同比增长21.90%*ST毅昌：2019年净利同比增长118.2%联瑞新材：2019年净利7469万元 同比增长27.98%浙江龙盛：收到4.2亿元政府补助永冠新材：拟1840万欧元进口德国双向拉伸聚丙烯薄膜生产线设备多氟多：2019年净利同比下降704.3%*ST康得：2019年亏损58.09亿 上年同期为盈利2.8亿◆石油化工延长化建：股东李智计划减持不超过9.16万股 占公司总股本0.01%◆金属久立特材：2019年实现净利润4.97亿元 同比增长63.79%湖南黄金：2019年净利润为1.58亿 同比下降41.34%酒钢宏兴：原控股子公司被法院宣告破产◆建筑与装饰材料西部建设：2019年度净利润同比增长119%◆房地产大名城：24.6亿元竞得福建福州1宗商住用地◆建筑和工程四川路桥：控股股东拟要约收购9.74%公司股份◆家电苏泊尔：2019年营收198.53亿元 同比增长11.22%华帝股份：2019年净利润7.45亿元 同比增长10%◆轻工造纸鸿博股份：2019年净利润同比增554% 拟投资开拓手机等5G产业链海鸥住工：2019年营收25.68亿元 同比增长15.50%◆纺织和服装探路者：2019年净利润为1.1亿 同比上涨160.55%旷达科技：2019年净利润为1.63亿 同比下降29.64%◆批发和零售贸易新世界：获沈国军及其一致行动人举牌 持股达5.02%◆社会服务业华熙生物：2019年净利润5.85亿 同比增加38%◆食品饮料盐津铺子：2019年净利同比增长81.6%晨光生物：子公司取得工业大麻种植许可证◆农林牧渔大康农业：控股股东子公司鹏欣农业拟认购公司非公开发行全部股票国联水产：收到抗疫专项再贷款900万元 融资成本有望低至1.1%三、【机构和游资龙虎榜】宇晶股份（002943）：一机构买599万得润电子（002055）：二机构买5888万常山北明（000158）：一机构买3257万国农科技（000004）：二机构买7496万上海洗霸（603200）：三交易日一机构买5833万风华高科（000636）：一机构买5806万，二机构卖1.02亿科斯伍德（300192）：三交易日一机构买1580万，一机构卖679万宁波华翔（002048）：开源江苏分公司游资封板，二机构买9704万许继电气（000400）：中信建投武汉中北路游资封板，一机构买2191万会畅通讯（300578）：中信上海牡丹江路游资封板，二机构买6938万，一机构卖3974万黑芝麻（000716）：东莞南京分公司及财富杭州庆春路游资封板，三机构卖1106万恺英网络（002517）：中信无锡清扬路及华鑫湖州劳动路游资封板，一机构卖2603万东方国信（300166）：申万上海海宁路及国盛宁波桑田路游资封板，二机构卖4903万卫宁健康（300253）：中信上海分公司游资封板，二机构买1.13亿，三机构卖1.11亿山东路桥（000498）：海通宁波解放北路及信达厦门分公司游资封板，一机构买511万尚荣医疗（002251）：国君深圳深南大道及华鑫杭州飞云江路游资封板，二机构卖2763万交建股份（603815）：江海哈尔滨友谊大道及兴业泉州分公司游资封板天津松江（600225）：长城资阳交子大道及海通石河子北一路游资封板天喻信息（300205）：光大金华宾虹路及长江佛山南海大道游资封板方直科技（300235）：华鑫湖州劳动路及广发江门万达广场游资封板爱康科技（002610）：宏信西昌月海路及方正宁波解放北路游资封板申华控股（600653）：广发西安南广济街及华泰辽宁分公司游资封板建投能源（000600）：光大宁波甬江大道及中泰上海建国路游资封板铜峰电子（600237）：国君顺德东乐路及海通深圳福华路游资封板双塔食品（002481）：华泰上海天钥桥及粤开重庆分公司游资封板侨银环保（002973）：财通温岭中华路及东财拉萨团结路游资封板农产品（000061）：东方上海长宁路及华泰无锡金融一街游资封板四、【财经要闻】商务部外资司司长宗长青表示，将研究推出新的扩大开放的政策举措商务部新闻发言人高峰表示，将扩大电商进农村覆盖面央行副行长刘国强27日表示，将择机实施2019年普惠金融定向降准动态考核，释放长期流动性，下一段还要择机定向降准国家税务总局：阶段性减免企业社会保险费开学时间原则上继续推迟证监会：再融资新规披露后市场运行平稳有序 将从严制定战略投资者标准证监会：海洋王、克来机电3月4日重组上会科技类ETF买盘汹涌，部分做市商需申购ETF保证流动性湖北省委书记应勇：监狱系统、看守所等单位要严防死守 原则上只进不出浙江省商务厅厅长盛秋平26日表示，将尽快启动浙江自贸试验区扩区相关工作，并加强与上海自贸试验区临港新片区联动，共同打造自由贸易港农业农村部：要继续抓好春季农业生产，加快推动生猪生产恢复工信部数据显示，2019年移动互联网月户均流量7.82GB/户/月，是上年的1.69倍；其中12月当月为8.59GB/户/月，位于全球前列IPLytics公司近日发布5G行业专利报告，中国企业和科研机构表现出色，华为以3147件排名第一，中兴通讯以2561件排名第三小米入股灵动微电子，加速半导体全产业链的布局特斯拉1月份在中国的新车注册量环比下降46%Omdia 2019年报告称，2019年iPhone XR出货量全球第一美股大跌 道指狂泻1190点周四美油收跌3.4%创一年新低 布油收跌2.3%；黄金期货小幅收跌 已连跌3日一、【行业掘金】1.【首款屏下摄像头手机将亮相 被誉为全面屏最终方案】国产手机领先厂商Vivo官方宣布，将于2月28日正式向公众亮相旗下凝聚行业最前沿科技成果的最新一代旗舰手机——APEX 2020。从目前所爆料的消息来看，该机将在屏幕形态实现突破，使用屏下摄像头技术，做到“真全面屏”，实现对未来智能手机屏幕形态的终极进化。全面屏是手机显示的大趋势，而屏下摄像头技术被誉为全面屏手机的终极解决方案。为此，华为、三星、苹果、小米、OPPO、Vivo等手机巨头均在不遗余力的研发此项技术。屏下摄像头将是继屏下指纹后又一有望商用创新显示技术。该技术的进一步成熟和应用，将提升产业链的商用价值。◆联合光电（300691）手机光学屏下指纹镜头已经开始供货，并应用到Vivo、OPPO等品牌手机。◆联创电子（002036）在互动平台表示，公司研发的屏下摄像头技术进展顺利，同时为知名手机品牌研制的屏下指纹模组已完成样品试制。其他个股：欧菲光（002456）、TCL科技（000100）2.【谷歌即将大举投资数据中心 提升信息化基础设施需求】据媒体报道，谷歌宣布了2020年的扩张计划，承诺在美国11个州投资超过100亿美元，修建办公室和数据中心。另外，谷歌计划2020年在纽约市开设新的哈德逊广场园区、在密西西比州开设一个新的运营中心、在爱荷华州开设一个新的数据中心。5G商用带来云视频、云办公、云游戏等应用逐步落地，流量持续增长可期，对数据计算、存储、传输和安全保障能力的要求越来越高，信息化基础设施和IDC部署需求大幅增加。2019年我国IDC市场规模达到1560.8 亿元，同比增长27.1%，远高于世界11%的平均水平，增长潜力十足成长空间较大，服务器、交换机/路由器、光模块等设备订单将迎来提升机遇。◆中际旭创（300308）数通光模块产品系列较为齐全，开发有40G、100G、200G和400G等多种规格的产品，与全球及国内主要的数据中心客户均有合作。◆浪潮信息（000977）主营服务器，全球市场份额位居前列。◆城地股份（603887）战略转型IDC。其他个股：网宿科技（300017）、星网锐捷（002396）3.【两大部委联手 实施互联网+职业技能培训计划】人力资源社会保障部、财政部决定在2020年至2021年实施职业技能提升行动“互联网++职业技能培训计划”，鼓励支持广大劳动者参加线上职业技能培训。2020年，实现“511”线上培训目标：征集遴选50家以上面向全国的优质线上职业技能培训平台，推出覆盖100个以上职业（工种）的数字培训资源，全年开展100万人次以上的线上职业技能培训；到2021年，健全“互联网+职业技能培训”管理服务工作模式，构建线上培训资源充足、线上线下融合衔接、政策支持保障有力、监管有序到位的工作格局，进一步扩大线上培训规模，提高线上培训质量。◆世纪鼎利（300050）控股子公司智翔信息主营IT职业教育，已推出在线教育平台。◆明牌珠宝（002574）与北京高等珠宝研修学院共同出资设立珠宝职业在线教育机构。其他个股：陕西金叶（000812）、勤上股份（002638）4.【一批重大工程项目陆续复工 二季度投资增速有望反弹】据央视新闻联播，交通建设领域的一批重大工程近日陆续复工。全国铁路今年计划投产和续建的116个重点项目已经有90个复工，19.9万名人员进场施工，敦白高铁、盐通铁路、成兰铁路、成昆铁路等工程正在加紧建设。全国在建高速公路重大项目已有七成以上复工建设。农民工复工缺失将致今年一季度基建及地产投资增速不及预期，但疫情全年影响或有限，二季度及下半年基建有望受益逆周期调控，投资增速回升，建筑板块也有望迎来的催化。安信证券邵琳琳认为，1月份非金融企业贷款增量高于去年，加上地方政府债务限额提前下达，为基建发力提供了资金支持。◆冀东水泥（000401）在重组后经营数据明显改善。◆北新建材（000786）作为石膏板行业龙头，定价能力持续增强。◆鸿路钢构（002541）受益于产能优势带来的规模效应，单吨生产成本显著低于同业。5.【超大容量锂硫电池研发成功 性能可提升四倍】据报道，澳大利亚莫纳什大学（Monash  University）研究团队研发出超大容量锂硫（Li-S）电池，据称是世界上最高效的锂硫电池，能够连续5天为智能手机供电，或者让电动汽车在不需重新充电的情况下行驶1000公里以上。与目前市场上的领先同类电池相比，性能可能高出四倍以上。锂硫电池不但续航持久，还减少了对环境的影响，而且制造过程“成本极低”。随着锂硫电池关键技术相继实现，以及世界各国大力发展新能源汽车产业，锂硫电池商业化应用进程有望加速，率先布局相关技术的公司有望抢占市场先机。◆新金路（000510）与中科院金属研究所合作研发石墨烯锂硫电池。◆西藏城投（600773）子公司陕西国能新材料产品在超级电容、锂硫电池等上有应用。◆国轩高科（002074）有锂硫电池的技术储备。6.【税务总局3月1日起将试点电子发票 行业成长空间广阔】国家税务总局27日召开“便民办税春风行动”新闻发布会。据介绍，电子发票试点将在3月1日启动，国家税务总局正在抓紧推进标准制定、系统研发等准备工作，确保力争今年年底前推进增值税专用发票电子化取得实质性进展。电子发票同普通发票一样，采用税务局统一发放的形式给商家使用，发票号码采用全国统一编码，统一防伪技术，在电子发票上附有电子税务局的签名机制。电子发票开票基础服务按照发票开具的张数收费，经测算将有数百亿的规模；同时，长期沉淀的财税数据拥有高价值、高门槛、高覆盖率的特征，潜在商业价值巨大。◆东港股份（002117）旗下瑞宏网的电子发票业务已开展多年，在全国多个省市及多个领域广泛使用。◆旋极信息（300324）参股公司百望股份是国内规模最大的电子发票平台，客户覆盖15大行业、26个细分行业。其他个股：金财互联（002530）、航天信息（600271）二、【公司动态】◆金融长沙银行：将制定并公告稳定股价的具体方案第一创业：2019年净利润为5.13亿 同比增长312.58%西部证券：2019年净利6.22亿元 同比增长210.14%中航资本：对“下属子公司分拆上市事项”从未进行过实质性论证中粮资本：拟计提金融资产及应收款项信用减值损失9.05亿◆公用事业梅雁吉祥：2019年净利5667万元 同比增159%武汉控股：发行不超8.7亿元绿色债券获发改委核准批复沃施股份：股东桑康乔拟减持不超1%股份◆新能源与电力设备宁德时代：2019年净利润43.56亿元 同比增长28.61%上海电气：控股股东拟增持1000万股H股三变科技：2019年净利同比增长64.6%太阳电缆：2019年净利同比增长73.95%◆计算机蓝盾股份：拟定增募资不超20亿元 用于基础网络安全产业化等项目银江股份：拟定增募集资金不超10亿元 拟用于基于物联网技术的智慧医院平台项目等御银股份：2019年净利同比增长170.4%乐鑫科技：2019年净利1.59亿元 同比增长68.83%   千方科技：2019年实现净利润10亿元 同比增长31.6%当虹科技：2019年净利8585万元 同比增长34.36%虹软科技：2019年度净利升31.24%至2.07亿元拉卡拉：2019年净利8.06亿元 同比增34.45%金山办公：2019年净利4亿元 同比增长29.73%大华股份：2019年净利31.63亿元 同比增25%映翰通：2019年净利5689.77万元 同比增长22.24%宝兰德：2019年净利6195.61万元 同比增长20.43%华平股份：2019年净利润1839.36万 同比增长24%鸿泉物联：2019年净利6932.89万元 同比增长21.38%恒为科技：2019年净利6734万元 同比下降35.97%苏州科达：2019年净利9066.47万元 同比下降71.84%◆电子立讯精密：2019年净利润47.21亿 同比增长73.40%飞荣达：2019年净利润3.59亿元 同比增长121%沪电股份：2019年净利同比增长111.41%蓝思科技：2019年净利26.05亿元 同比增309%生益科技：拟将控股子公司生益电子分拆至科创板上市福光股份：2019年净利9145.70万元科森科技：股东将所持5.01%股份协议转让予海通期货至纯科技：控股股东拟减持不超1.4%股份新光光电：2019年净利6076万元 同比下降16.40%铜峰电子：公司不生产超级电容产品 与特斯拉没有任何业务和合作往来◆传媒互联网全通教育：公司控制权拟发生变更中文传媒：子公司拟投资设立合营公司获得全通教育控制权昆仑万维：一季度净利润预增34%-59%分众传媒：中国广告市场需求疲软 2019年净利润同比下降67.8%顺网科技：2019年净利同比下降74.4%恺英网络：拟计提21.82亿资产减值损失乐视网：2019年亏损112.82亿元◆机械康力电梯：2019年净利润2.55亿元 同比增长15倍石头科技：2019年净利7.83亿元 同比增155%三达膜：2019年净利同比增长51.96%中微公司：2019年净利1.89亿元 同比增108%铂力特：2019年净利7361.47万元 同比增长28.73%永和智控：2019年净利同比下降25.6%沃尔德：2019年净利6001.49万元 同比减少9.48%克劳斯：子公司与聚丙烯装置相关的设备销售收入对公司整体业绩影响很小◆军工全信股份：2019年净利同比增长157.8%能科股份：实控人拟减持不超过4.19%股份◆医药生物迪安诊断：引进投资人对凯莱谱增资扩股 启动分拆上市进程双成药业：2019年净利同比增长140.9%智飞生物：2019年净利23.69亿元 同比增长63.2%奥美医疗：2019年实现净利润3.32亿元 同比增长45.85%佰仁医疗：2019年净利6261万元 同比增长87.46%洁特生物：2019年净利6970.57万元 同比增长31.93%南微医学：2019年净利3.04亿元 同比增58%心脉医疗：2019年净利1.42亿元 同比增长56%仙乐健康：实控人提议2019年度10转5派3元东方生物：2019年度净利升25.73%至8218.88万元迈得医疗：2019年净利4746.65万元天药股份：塞来昔布胶囊获得美国ANDA批准文号中国医药：盐酸克林霉素胶囊通过仿制药一致性评价华润双鹤：蒙脱石散通过仿制药一致性评价华海药业：左乙拉西坦片获得药品批准文号昊海生科：2019年度净利降10.56%至3.71亿元融捷健康：股东金道明及其一致行动人计划减持公司股份1.99%◆基础化工道氏技术：拟定增募集资金不超17.2亿元 用于年产30000吨动力电池正极材料前驱体项目等丰元股份：拟定增募集资金不超4.5亿元 用于离子电池高镍三元材料建设项目亿利洁能：拟以7.23亿元向控股股东收购下属光伏发电产业润禾材料：拟非公开发行股票募资不超过3.5亿元 用于35kt/a有机硅新材料项目上海新阳：2019年度净利润同比增长逾30倍三联虹普：2019年实现净利润1.84亿元 同比增长63.06%雅克科技：一季度净利润预增69%-106%久日新材：2019年净利同比增42%永新股份：2019年净利润为2.69亿 拟10派4元山东赫达：2019年营收11.13亿元 同比增长21.90%*ST毅昌：2019年净利同比增长118.2%联瑞新材：2019年净利7469万元 同比增长27.98%浙江龙盛：收到4.2亿元政府补助永冠新材：拟1840万欧元进口德国双向拉伸聚丙烯薄膜生产线设备多氟多：2019年净利同比下降704.3%*ST康得：2019年亏损58.09亿 上年同期为盈利2.8亿◆石油化工延长化建：股东李智计划减持不超过9.16万股 占公司总股本0.01%◆金属久立特材：2019年实现净利润4.97亿元 同比增长63.79%湖南黄金：2019年净利润为1.58亿 同比下降41.34%酒钢宏兴：原控股子公司被法院宣告破产◆建筑与装饰材料西部建设：2019年度净利润同比增长119%◆房地产大名城：24.6亿元竞得福建福州1宗商住用地◆建筑和工程四川路桥：控股股东拟要约收购9.74%公司股份◆家电苏泊尔：2019年营收198.53亿元 同比增长11.22%华帝股份：2019年净利润7.45亿元 同比增长10%◆轻工造纸鸿博股份：2019年净利润同比增554% 拟投资开拓手机等5G产业链海鸥住工：2019年营收25.68亿元 同比增长15.50%◆纺织和服装探路者：2019年净利润为1.1亿 同比上涨160.55%旷达科技：2019年净利润为1.63亿 同比下降29.64%◆批发和零售贸易新世界：获沈国军及其一致行动人举牌 持股达5.02%◆社会服务业华熙生物：2019年净利润5.85亿 同比增加38%◆食品饮料盐津铺子：2019年净利同比增长81.6%晨光生物：子公司取得工业大麻种植许可证◆农林牧渔大康农业：控股股东子公司鹏欣农业拟认购公司非公开发行全部股票国联水产：收到抗疫专项再贷款900万元 融资成本有望低至1.1%三、【机构和游资龙虎榜】宇晶股份（002943）：一机构买599万得润电子（002055）：二机构买5888万常山北明（000158）：一机构买3257万国农科技（000004）：二机构买7496万上海洗霸（603200）：三交易日一机构买5833万风华高科（000636）：一机构买5806万，二机构卖1.02亿科斯伍德（300192）：三交易日一机构买1580万，一机构卖679万宁波华翔（002048）：开源江苏分公司游资封板，二机构买9704万许继电气（000400）：中信建投武汉中北路游资封板，一机构买2191万会畅通讯（300578）：中信上海牡丹江路游资封板，二机构买6938万，一机构卖3974万黑芝麻（000716）：东莞南京分公司及财富杭州庆春路游资封板，三机构卖1106万恺英网络（002517）：中信无锡清扬路及华鑫湖州劳动路游资封板，一机构卖2603万东方国信（300166）：申万上海海宁路及国盛宁波桑田路游资封板，二机构卖4903万卫宁健康（300253）：中信上海分公司游资封板，二机构买1.13亿，三机构卖1.11亿山东路桥（000498）：海通宁波解放北路及信达厦门分公司游资封板，一机构买511万尚荣医疗（002251）：国君深圳深南大道及华鑫杭州飞云江路游资封板，二机构卖2763万交建股份（603815）：江海哈尔滨友谊大道及兴业泉州分公司游资封板天津松江（600225）：长城资阳交子大道及海通石河子北一路游资封板天喻信息（300205）：光大金华宾虹路及长江佛山南海大道游资封板方直科技（300235）：华鑫湖州劳动路及广发江门万达广场游资封板爱康科技（002610）：宏信西昌月海路及方正宁波解放北路游资封板申华控股（600653）：广发西安南广济街及华泰辽宁分公司游资封板建投能源（000600）：光大宁波甬江大道及中泰上海建国路游资封板铜峰电子（600237）：国君顺德东乐路及海通深圳福华路游资封板双塔食品（002481）：华泰上海天钥桥及粤开重庆分公司游资封板侨银环保（002973）：财通温岭中华路及东财拉萨团结路游资封板农产品（000061）：东方上海长宁路及华泰无锡金融一街游资封板四、【财经要闻】商务部外资司司长宗长青表示，将研究推出新的扩大开放的政策举措商务部新闻发言人高峰表示，将扩大电商进农村覆盖面央行副行长刘国强27日表示，将择机实施2019年普惠金融定向降准动态考核，释放长期流动性，下一段还要择机定向降准国家税务总局：阶段性减免企业社会保险费开学时间原则上继续推迟证监会：再融资新规披露后市场运行平稳有序 将从严制定战略投资者标准证监会：海洋王、克来机电3月4日重组上会科技类ETF买盘汹涌，部分做市商需申购ETF保证流动性湖北省委书记应勇：监狱系统、看守所等单位要严防死守 原则上只进不出浙江省商务厅厅长盛秋平26日表示，将尽快启动浙江自贸试验区扩区相关工作，并加强与上海自贸试验区临港新片区联动，共同打造自由贸易港农业农村部：要继续抓好春季农业生产，加快推动生猪生产恢复工信部数据显示，2019年移动互联网月户均流量7.82GB/户/月，是上年的1.69倍；其中12月当月为8.59GB/户/月，位于全球前列IPLytics公司近日发布5G行业专利报告，中国企业和科研机构表现出色，华为以3147件排名第一，中兴通讯以2561件排名第三小米入股灵动微电子，加速半导体全产业链的布局特斯拉1月份在中国的新车注册量环比下降46%Omdia 2019年报告称，2019年iPhone XR出货量全球第一美股大跌 道指狂泻1190点周四美油收跌3.4%创一年新低 布油收跌2.3%；黄金期货小幅收跌 已连跌3日免责声明免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "太平洋证券：各行业周观点3月1日": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。来源：太平洋证券研究重要观点◆【策略】新秩序牛市渐近：波动加大，做多内需 ◆【建材】复工逐步恢复中，依然关注早周期品种水泥、防水材料等 ◆【食品饮料】短期仍看好疫情受益标的，建议关注乳肉白酒调味品龙头股价修复机会 ◆【化工】外围风险拖累，内需好转对冲 ◆【利率债】利率债收益率或继续低位波动 ◆【银行】低估值，业绩稳，安全边际高 ◆【地产】若全球疫情导致海外经济停摆，宏观政策目标将面临选择◆【农业】暴跌中显防守属性，重点关注养殖和种植 ◆【机械】 ◆【建筑】大基建回升有望持续，关注抗震新基建高成长 ◆【钢铁】海外疫情短期压制钢材价格，重视具有成长性的特钢投资机会 ◆【家电 】小熊基本面不断优化！3月金股继续买入 ◆【纺织服装】 ◆【金工】创业板估值下行至历史中位数，调整已近尾声 ◆【电子】海外疫情发酵，需求端不确定性在提升 ◆【医药】到了折低布局疫情受损下跌较多优质股。 ◆【社会服务】行业陆续复工 出境游不确定性增强 ◆【通讯】5G最强确定性，5G加仓良机再现 ◆【有色】黄金错杀下将确定性修复01宏观团队国内：制造业PMI下滑并不代表3月更为悲观，低需求高生产是短期稳增长的权宜之策。PMI是以本月预期下月，此次大幅下滑容易受2月延期复工，需求停滞的影响。从分项数据来看，在手订单相比与新订单下降幅度不大，应受益于大型企业在手订单较为充足。出口订单与进口双双下滑，并不代表净出口将对经济增长贡献为负。开工生产与出口下滑可能导致出口加速转内销，或成为推动通胀上涨收敛的因素。产成品库存是唯一上涨的分项，考虑目前全国居民大部分仍处于限制流动状态，需求在3-4月应难以释放。因此在3-4月可能出现稳增长要求下的低需求高生产，被动快速补库的情况。相应的PPI将继续转负下行，并随着疫情的结束，在5月后再次出现向上拐点。因居民禁足而需求难以释放，加快生产形成高库存，计入企业自行消费，应该是目前稳住一季度经济增长的可行办法。即固定资产投资回补消费的下滑。因此一季度经济能不能稳住，所有的焦点都在复工复产。复工复产我们有各种方式测算。但实际情况与现有可得高频数据的反应可能也有不相符之处。大前提来看，可以形成的共识的是，服务业基本处于停滞状态。目前复工复产主要以工业为主。以发电耗煤量观察，28日发电耗煤量达到2019年同期的63.7%。而二产2019年全年累计用电量占比为68%。客运虽然也仅为去年同期的一半，但根据人社部公布的数据，我国农民工总数2.9亿，其中跨省务工为7500万，如果目前的客运主要以跨省务工为主，那反应的情况就不是很悲观了。毕竟2019年春节后的客运情况也包含了大量的商务及旅游客运。我们通过空气污染城市占比观察，与2019年同期相比，目前1-2月的中度以上污染日度天数，仅有12天低于去年同期水平（这里有地区内交通未恢复导致的汽车排放大幅减少的原因）。而轻度污染天数，与去年同期基本相当。复工如何？不如观察2月26日的政治局会议通稿，首先不再强调政策的积极，其次对经济社会发展的表述为“加速恢复”。 政策既然均指向稳增长的复工复产，那么政策当局的信心恢复是未来政策空间判断的重要依据。我们认为，若疫情后续不出现反复，那么货币政策的宽松空间正在收窄，甚至可能暂告一段落。会否继续实施大规模的宽松政策，需要考虑两个问题，一是目前可预期的货币政策如存款基准利率下调以及定向降准仍未落地，政策效果更未显现。再出台宽松政策意义何在。二是目前需求难以释放与居民流动限制有关。即便释放了宽松的政策，需求依然无法有效拉动。货币政策过后，随着两会公布财政关键数据，财政将接棒央行，有限的、合理的继续稳增长。从财政2020年合理的收支压力看，并不是只要求“积极”，主要是“有为”。由此，这与刘昆部长强调的紧平衡并不冲突。疫情是短期影响，因为短期影响，导致一个长期影响的债务风险，得不偿失。对于财政的判断，有三个误区，一是认为财政的钱很富裕，不行就借债。二是认为赤字率才3%，空间很大。三是没有认识到地方债务风险的严重性，并认为中央财政或央行可以兜底。要清楚，中国财政特有的四本账结构，计算赤字不能仅看一般公共预算。另外，政府债务风险爆发，可能出现的是长期的经济危机。阶段性看好基建投资，长期看好房地产投资。本周央行通过暂停公开市场操作回笼资金3000亿。R007周均上行8BP至2.36%，DR007于上周持平至2.12%。 国外：非冠疫情全球扩散加快，鲍威尔表示准备好的需要的时候降息。特朗普政府亦有可能再出台减税措施。德国财长肖尔茨计划暂停实施债务限制，为各地增加支出提供更多空间。此举可能为欧洲最大的经济体实施新的刺激政策打开大门。美国与塔利班签署和平协议。风险提示：疫情后续出现反复，可能引发宏观经济的政策全面转松。袁野  1581080136702策略团队新秩序牛市渐近：波动加大，做多内需。前期描述的成长走强的四个逻辑均没有被证伪，且短期难以证伪；外围疫情扩散带来的下跌更大程度上是情绪冲击以及市场内在调整需求。我们认为，A股在此次疫情中为领先指标，刺激预期强化+正反馈打断+成长行业景气度仍在的三个驱动下，后市大概率进入高波动区间，成长股或有上半年最后一次冲刺，消费及顺周期板块已经可以开始布局。  外围市场的下跌是新秩序的预演，人民币资产将成为新的避险资产。宏观驱动层面，海外的股市下跌及大宗商品下跌指征的是疫情带来的不确定性，但仍然在交易“可防可控”；微观流动性层面，美国市场仅债券上涨而其余资产下跌反应的是局部流动性冲击（黄金也出现了大幅调整）。我们认为，除中韩以外的其他国家或地区采用的鸵鸟政策难以有效应对疫情，当前市场还远没有反应出西方模式面对重大全球性事件的全面失效；从长期看，中国模式（包括动员能力及生产能力）将成为世界新的指向标，人民币资产将成为新的避险资产。  市场的演绎大概率是延续震荡，短期继续两极化并寻找双底，为中期消费/顺周期走强做铺垫。我们认为,由于赚钱效应带来的新发行产品强化以及海外疫情扩散带来的“弱宏观预期”强化，成长行业将做短期的最后一搏；但复工逐渐推进将使得市场流动性最好的阶段过去，一季报的逐渐披露也将带来估值的骤升及回调压力。从历史经验来看，全球性的大事件一般将使市场寻找“双底”定价预期及业绩。而消费及顺周期的逻辑一在于财政政策预期正逐渐加码，二在于中国将会是最早恢复社会秩序及生产的国家，核心消费品的需求将最快恢复。  配置建议：持有成长行业等待短期“双顶”，积极买入顺周期及消费。我们建议，前期持有成长股（既包括硬，也包括软）的投资者仍可耐心持有直至短期的“双顶”，而中期看应布局受益财政政策预期加码的顺周期品种（基建与新基建）以及核心消费品。 风险提示：疫情全球蔓延超预期,财政政策不及预期。http://dwz.date/Ckd 周雨  1734657121503新能源动力电池龙头加速扩产 2019年弃风弃光持续改善 动力电池龙头CATL，计划投资300亿元，主要用来扩建～80GWh动力电池产线。目前CATL产能～50GWh。19年CATL出货量32.5GWh，稳居全球第一。随着CATL快速扩产，必将带动我国动力电池产业高速发展。新能源车长期成长空间清晰，建议关注动力电池产业链和上游钴锂企业。 能源局发布2019年光伏、风电并网运行情况，弃光率、弃风率分别降至2%、4%，同比下降1pct、3pct。国网发布2020年重点工作任务通知，要求通过优化新增装机规模和布局、强化目标考核等措施，做好新能源并网服务和消纳，确保风电、光伏发电利用率均达到95%以上。风电疫情短期影响，全年抢装预期不改，业绩预告普遍高增长，建议关注上游细分领域龙头及优质整机企业。张文臣1810108353504建材团队复工逐步恢复中，依然关注早周期品种水泥、防水材料等。 各地政府在积极推动复工，近期河北、云南、山东、浙江等多地相继出台政策，推动项目建设回归正轨，预计3月中上旬，大部分地区将完全复工，而早周期的水泥、防水材料等需求有望率先恢复正常。而拉长周期看，我们认为，在流动性宽松背景下，尽管“房住不炒”是当前地产的主基调，但目前稳经济背景下仍离不开房地产，后续各地仍将执行因城施策，存在差异化放松的可能性（如近期浙商行、工行下调二套房首付比例，LPR基准下调），全年看地产韧性十足，有望再超预期；而加强逆周期调节也是国家持续推进的，1月份专项债发行约7150亿元，从各省份资金流向来看，投入基建领域约70%，相较于2019年，2020年的交通基础设施建设投资目标并未降低，当前各地积极推动复工的背景下，重点工程率先恢复，基建投资将确定性复苏，全年需求不悲观，地产链仍有结构性机会。考虑到疫情影响在边际改善，预计对全年影响有限，而随着下游需求逐步恢复，建议积极布局开工端，重点关注水泥、防水材料、管材等板块。 重点推荐：冀东水泥、塔牌集团、祁连山、海螺水泥、东方雨虹、科顺股份等。闫广1892608041405非银团队本周成交和换手继续放大，两市日均成交额1.226万亿，同比增长41%，高于2019年成交额峰值（3月8日1.18万亿）；换手率4.72%。北上资金净流出293亿元，两融余额1.125万亿。 协会公布2019年行业数据，133家证券公司实现营收3605亿（yoy+35.37%），净利润1231亿（yoy+84.77%）。考虑到1-2月的成交放量和两融规模，上市券商一季报预喜。周末，7家券商2家银行获批试点基金投顾，引导大类资产配置向股权转移的举措稳步推进。3月1日，新证券法实施。后续仍有注册制推广试点、新三板转板等利好政策有望落地。流动性和资本市场深改政策将是券商板块2020年的安全垫。板块整体市净率1.45倍，有很大配置价值。 保险：线上化产能逐步恢复，但线下展业依然受限，疫情对保险新单销售及代理人团队的影响或将持续一个季度。从中长期角度来看，居民对健康风险的保障意识提升，健康险的需求有望增加。短期外围环境影响投资端表现，国内市场长期配置机会仍在。 个股推荐：东方财富、华泰证券。罗惠洲18513927027 06食品饮料短期仍看好疫情受益标的，建议关注乳肉白酒调味品龙头股价修复机会。 上周食品饮料下跌5.29%，28个子行业中排名第15位，表现平稳略输大盘，跑输上证综指0.05pct，跑赢创业板1.67pct。子板块中食品综合领跑（+1.19%），其中受益于疫情下商超订单较好增长的速冻食品和休闲食品标的，继续表现突出。白酒、乳品、调味品、肉制品分别下跌6.09%、5.97%、3.59%、3.49%，调味品肉制品具备一定相对收益。海外疫情扩散导致风险偏好降低，食品饮料板块个股外资上周净流出，贵州茅台、五粮液、伊利股份分别下跌-5.02%、-7.23%、-5.86%。 截止当前速冻食品行业龙头估计复工率达60%以上，三全基本都复工，安井70%，海欣成品厂均已开工、但产能还需时间去恢复正常。受疫情影响，预计近期C端速冻食品需求增长大几十。三全由于C端占比85%+估计2、3月能录得较高增长。安井C端占比30%+、我们预计随着产能提升三月将有不错增长，从而带动整体一季度的增长。同样受益疫情的挂面龙头克明面业，当前产能恢复达80%，滚动未满足的订单仍有4万多吨，目前产能仍无法满足来单需求，预计通过外协来提高订单满足率。由于供不应求的局面，各企业均减少促销，因此预计上述企业一季度利润表现会更加突出。 板块调整后乳制品、肉制品、白酒、调味品龙头估值均具备吸引力，伊利股份刨除股权激励费用2020年估值20倍出头、双汇19倍，茅台27倍，中炬高新33倍。龙头企业在疫情当中恢复速度较竞品快，随着乳制品渠道库存出清、肉制品渠道端销售场景恢复、白酒受益于国家加大基建投资的预期、以及疫情逐步控制住后餐饮渠道的恢复，我们预计这些龙头将会先有10%的一波股价修复的表现。 短期仍然看好必选消费中的受益明显的三全食品、安井食品、克明面业、洽洽食品。建议市场关注伊利、双汇、茅台及中炬的股价修复机会。中长期持续看好贵州茅台、五粮液、泸州老窖、山西汾酒、今世缘、古井贡酒、顺鑫农业、双汇发展、伊利股份、中炬高新、安井食品、洽洽食品等。黄付生1355244126107化工团队外围风险拖累，内需好转对冲。1、受疫情全球部分国家蔓延发酵，本周国际油价、能化品价格大幅下滑，国内疫情控制逐渐好转，各地加紧复工，预计经历一季度业绩大幅下滑，价值周期调整后值得关注，重点推荐核心优质的万华化学、新和成、扬农化工、华鲁恒升；复工产业链的苏博特（水泥减水剂）、龙蟒佰利（钛白粉）。2、化工材料类公司由于前期涨幅较大，短期波动或加剧，业绩增长将逐步消化估值，重点推荐雅克科技（打造半导体材料平台）、万润股份（国六沸石+OLED材料）、昊华科技（电子特气+5G材料）。柳强18515905800 08利率债利率债收益率或继续低位波动。国外疫情的发展超出大家的预期，尤其是韩国、伊朗、意大利等数据恶化较为明显，而美国与日本也被认为形势有可能恶化。美国等海外股市相继大跌，避险情绪高涨，国内资本市场同样如此，A股暴跌而利率债品种再次受到吹捧，国债收益率在上周小幅调整后再次下行。不过本周收益率也未能突破前低，我们维持后续利率债收益率处于低位波动的判断。周末制造业PMI数据表现大幅低于预期，可能使得收益率继续小幅下行，但是较难突破2.7%的水平。张河生 1392467395509信用债上周受到境外疫情的快速发展影响，国内债券收益率呈现有力下行，10年期国债收益率调整超过10BP，同期短久期信用债利差亦有同等幅度的压缩，但3-5年期信用债利差则保持稳定。经济下行风险难化解强化市场对于流动性仍将维持充裕状态的预期，引导资金集中涌向低风险资产，但也正是负债端对政策宽松的依赖性较强，无论是无风险收益率与资金价格差，还是高等级信用债利差均难以实现向下实现突破。 往后看，在疫情影响下实体生产缓慢修复工程中，银行负债端对短期流动性的依赖一直会是利差压缩的潜在阻力，即使绝对值上的低收益率还将维持一段时间，信用风险可控的低评级城投以及优质民营房企债仍将会是市场追逐的热点。李云霏  1321200929010银行团队低估值，业绩稳，安全边际高。扶持政策不断，鼓励银行加大信贷支持。国务院 2月25日召开常务会议，确定鼓励金融机构对中小微企业贷款给予临时性延期还本付息安排，并新增优惠利率贷款。增加再贷款、再贴现额度5000亿元，重点用于中小银行加大对中小微企业信贷支持。同时，下调支农、支小再贷款利率0.25个百分点至2.5%。复工复产加速，信贷需求料将回升。 上市银行业绩快报陆续披露，2019年业绩增速普遍较2018年提升，资产质量不断向好。疫情对银行全年业绩影响有限，且行业监管有边际放松趋势，有望带来新的业绩增长点。当前银行板块估值依然处于历史低位，作为当前市场中的估值洼地，安全边际高，建议投资者提前配置持续关注。 个股推荐：平安、招行。二者科技实力强，零售业务相较同业有优势，在当前环境下更为受益。董春晓1850023852611地产团队若全球疫情导致海外经济停摆，宏观政策目标将面临选择。 近期全球新冠肺炎疫情快速升级，WHO已将全球风险级别提至最高级别，韩国、日本、意大利、美国等主要经济体都面临疫情全面爆发风险。如果全球疫情导致海外经济停摆，中国国内宏观政策多个目标之间的关系很可能不再是平衡，而是选择。控房价、稳杠杆、稳增长稳就业、管理预期（居民房价上涨预期，房企政策博弈预期）等多目标可能很难同时兼顾。 2月24日，据21世纪经济报道记者消息，浙商银行下发调整个人贷款通知，对非“限购”城市，各分支机构可根据当地“限购”“限贷”和监管政策情况，将非“限购”城市居民家庭购买首套个人住房的首付贷款比例从原来的30%调降至20%。 实际上很多非限购城市2016年以来最低首付比例一直就是20%。2016 年2 月1 日，央行、银监会发布《关于调整个人住房贷款政策有关问题的通知》，在不实施“限购”措施的城市，居民家庭首次购买普通住房的商业性个人住房贷款，原则上最低首付比例为25%，各地可向下浮动5 个百分点（也就是20%）。此后再也没有出台过全国层面的首付比例政策，更多的是各地因城施策。 因此浙商银行的行为是在现有政策框架内的合法行为，并不需要政策改变。但浙商银行的行为是否符合监管意图仍需进一步观察后续央行、银监会及四大行的表现。建设银行房抵贷新政尚未下发就连夜收回，可能在一定程度上反应了部分监管层的态度。徐超1831105769312汽车团队布局智能汽车大浪潮。5G通讯网络的大规模建设将会催化智能汽车技术的进一步提升。现阶段单车智能驾驶ADAS系统普及率正在大幅提升，ACC自适应巡航、主动刹车、全景泊车系统、并线等辅助驾驶产品已经成为新车标配。未来基于5G通讯的V2V、V2X产品将会逐步推向整车厂商，自动化驾驶水平将会更近一步，智能化将成为最大的投资趋势，目前主流零部件公司在智能零部件领域积极布局，我们推荐智能汽车系统优质标的亚太股份、伯特利、拓普集团，宁波高发等公司。白宇1368366526013机械团队施工单位积极复工，工程机械3月销售有望超预期。 国内新型冠状病毒疫情防治有效，各地积极推进复工，工程施工项目也处在有序复工中。基建各行业看，发改委信息显示截至2月27日，110项重大水利工程总体复功率69%（扣除自然气候因素不能开工项目，可复工项目复功率87.1%）；交通运输部消息显示截至2月25日高速公路在建项目复工率超50%；国家电网最新统计显示，1600多项电网基础设施工程已复工，投资规模超过1000亿元。按照当前情况看，我们预计3月将迎来工程机械销售旺季。考虑到本次疫情对经济的负面影响，复工后可能采取相应经济刺激政策，基建系重要抓手，工程机械需求有望进一步提升，我们看好3月旺季销量超预期。 工程机械主机和零部件厂商短期受到销售旺季延后的影响，但全年工程施工需求变化不大，反而可能由于处于稳经济目的而加大基建投放力度，利好设备需求。考虑到2020年全面建成小康社会以及打赢脱贫攻坚战的决胜之年，我们对全年挖机销量需求保持乐观，判断全年仍有5-10%的增长。刘国清 1860120656814农业团队暴跌中显防守属性，重点关注养殖和种植。1、防守属性显现。A股跟随国际市场暴跌，农业指数回调2.76%，表现明显优于大市，防守属性充分显现。后市大盘及国际市场需紧跟海外疫情发展和韩日美政府应对方略，谨慎看待为佳。2、养殖业绩暴增确定性强。生猪方面，虽然猪价近期回调，但由于南北差价缩小，继续回调压力小，短期或以震荡为主，且二季度有望在肉类供给短缺动力下继续上涨。此外，疫情拖延了产能恢复进度，猪价上涨周期有望延长，高点或延至3-4季度出现。上市公司2020年业绩暴增确定性增强。从头均市值角度来看，板块个股价值低估明显，维持看好评级。重点推荐天康生物和金新农，关注新希望、牧原股份、正邦科技和唐人神。肉鸡方面，近期疫情对需求的影响边际递减，苗价和鸡价底部反弹且有望持续，建议关注价格上涨趋势下的机会。重点推荐益生股份和民和股份，关注禾丰牧业和圣农发展。种植市值空间大。政策环境有利推动种业技术升级，杂交玉米种业遇新一轮成长良机，市场容量有望翻番。看好板块中长期投资机会，市值有翻番潜力。重点推荐大北农、隆平高科、登海种业、荃银高科，他们有望在新一轮成长中领先。程晓东18614065768 15建筑团队大基建回升有望持续，关注抗震新基建高成长。1，重大项目+“十三五”项目复工已率先启动 复工逐步推进，重大项目与“十三五”项目率先启动。截至2月25日，全国533个重大交通项目开复工率为70.17%，其中37个铁路项目开复工率75.68%，459个高速公路项目开复工率为70.38%，7个长江干线航道整治工程项目开复工率为71.43%，30个机场项目开复工率为60%。据住建部近日通知，房建类项目中疫情防护、民生保障及其他重要国计民生的工程项目应优先开复工，加快重大项目开复工建设。 本周全国高炉开工率62.85%，环比提升0.97个百分点，水泥磨机开工率环比提升7.93个百分点，两组数据均已出现回升拐点，3月有望逐步复工。2，投资建议：一方面行业估值位置已偏低，重点基建龙头严重低估，稳增预期下，可持续关注回升态势，另一方面，高成长性子行业如抗震板块有望于今明两年迎来爆发增长。建议关注：震安科技，中国铁建，鸿路钢构。王介超1870168019016钢铁团队海外疫情短期压制钢材价格，重视具有成长性的特钢投资机会。 1、商品短期承压，但从权益角度,国内疫情逐步好转，疫情结束后的需求仍可期待，海外疫情恐使海外钢材减产，原料将因此承压，而国内需求逐步释放，钢材价格有望企稳回升，未来普钢板块的盈利或有所改善，普钢或是周期行业里边际利润改善较为明显的板块，叠加年报分红时点，疫情或是逐步布局良机，建议关注华菱钢铁、方大特钢、三钢闽光、南钢股份、宝钢股份、柳钢股份、韶钢松山等。 2、我们正处于特钢行业腾飞的起点，我国普钢产量近10亿吨但是中高端特钢占比较低，仅4.5%，仍需部分进口。在我国提质增效，鼓励发展高端制造业，解决“卡脖子”材料的背景下，参考国外发达国家的发展历程，我们认为特钢子行业进入了快速发展的行业拐点，具有成长性，特钢板块需长期重点关注，首推全球特钢龙头中信特钢以及“特钢+锂电”双轮驱动的永兴材料 ，关注久立特材、钢研高纳等。王介超1870168019017家电团队小熊基本面不断优化！3月金股继续买入！1.部分品类供不应求，一季度业绩同行业最强！ 2.原材料红利、企业所得税优惠、直营占比提高等因素大幅拉动业绩弹性！ 3.品类扩张有序进行，已规划部分经销商专门经营厨小电、生活小电、母婴电器等，中期增速可期。 4.有强大的经销商管理能力，单独经营小熊的经销商有明显的超额增速。肖垚1588951467818金工团队创业板估值下行至历史中位数，调整已近尾声。1，市场监控：创业板回调后估值已不贵，TMT换手率近历史最高位。市场估值：整体处在历史较低水平，创业板估值下行至历史中位数；行业估值：周期及地产处历史低位，TMT估值回落至历史中位数；市场换手率：两市再度放量，创业板换手率升至历史90%分位；行业换手率：周期行业全面升温，TMT换手率近历史最高位。2，情绪监控：市场情绪回落至中性，风险大量释放后下行接近尾声。当前综合情绪指标为40.5，中性，分项看，技术面中性偏悲观，资金面悲观，衍生品角度悲观，利率角度乐观。受“新冠肺炎”全球疫情冲击，在积累一定涨幅后市场出现放量回调，从量能看，风险已有大量释放，下行已接近尾声。3，板块异动监控：本期无新增，建议关注尚在持仓期板块。前期重点跟踪板块至今表现看，仍在持仓期的畜牧业、农林牧渔、汽车零部件持有15个交易日超额收益分别为9.53%、7.82%和2.64%，化学制药、家电和计算机跑输；已持有20个交易日出场的板块大幅跑赢中证全指，金属制品Ⅱ、建材、锂电池指数、轻工制造、酒店及餐饮超额收益分别为4.90%、3.93%、2.33%、2.27%、1.44%，平均超额收益1.70%，胜率71%。4，板块集中度监控：短期暂无预警板块，无建议关注板块。半导体Ⅱ、电子元器件、其他元器件Ⅱ集中度超过1，暂无预警；建筑装饰Ⅱ、石油化工、房地产服务Ⅱ、房地产、建筑、电力及公用事业、资金集中度小于-1，从测试结果看，均无明显投资机会。前期报告建议关注的工业金属自推荐以来已持有满40交易日，持有40交易日收益率为13.91%，超额中证全指2.72%。5，市场风格监控：价值风格占优，成长因子回撤。上周低估值、低波动率、低流动性、低贝塔、高财务杠杆因子强势，长期动量、高质量、高成长、短期反转因子回撤，市值因子走平。本月高成长、长期动量、高贝塔因子表现突出，低波动率、低流动性、低估值、短期反转因子回撤，高质量、高杠杆、市值因子走平。徐玉宁1861848369719电子团队海外疫情发酵，需求端不确定性在提升。新冠肺炎疫情历经1个月的冲击之后，如今全球确诊案例超过2万余人，除了中国本土外，如今包括韩国以及意大利也成为新冠肺炎重灾区，在全球股市的人心惶惶中，A股也未能独善其身，电子行业本周大跌8.77%，我们已于两周前就提示短期的上涨并非以行业宏观基本面的改善为依托，而是寄于远期疫情受控的乐观预期。不过从我国本土来看，疫情似乎已经逐渐开始得到控制，我们近期和众多上市公司交流得到的情况也是复工工厂与人数比例都在有序提升---生产端的供给正在如期好转，但海外疫情的发酵使全球供应链需求端的不确定性正在提升，而这也是需要继续谨慎观察的，仍维持行业“中性”评级。 目前海外疫情扩散速度最快的地区当属韩国，韩国是亚洲电子半导体与零组件的重要产出区，三星半导体和SK海力士在全球内存领域的影响力是没有任何企业可以替代的。虽然目前韩国半导体业者尚未有任何旗下员工在工厂内感染新冠肺炎的案例，但仍有很多员工因为可能有被传染之虞，而在居家自我检疫当中，因此除防护较强的晶圆厂外的其他用人较多的工序，均已明确受到相当程度的影响，这对于我国的供应链的影响有利有弊，内存、面板、被动元件这三大领域的影响非常明显，我们认为其中面板端对于国内供应链的利好大于影响，今年价格的持续回暖趋势明确，对行业龙头TCL、京东方等显然有明确助益。王凌涛1565718060520医药团队到了折低布局疫情受损下跌较多优质股。海外韩国、意大利、伊朗疫情持续扩大，美国疫情具不确定性和争议性。国内疫情趋稳。预计下周疫情相关个股短期仍将活跃，但应注意及时撤退。之前首推的英科医疗今年已经翻了2倍，排名医药第一位，疫情只是加速了其上涨，若没有疫情，英科也将是大牛股，中长期仍看好。下次建议逆向思维，选择因疫情下跌较多的优质个股，中长期布局。杜佐远 1363256223121社会服务行业陆续复工 出境游不确定性增强。本周大盘大幅调整，消费者服务指数调整幅度超过大盘，行业个股普跌。1、随着国内疫情控制的稳步推进，各细分子行业开始复工，根据携程数据全国大多数省份酒店复工率已达80%。其中，安徽、浙江、广西、湖南、山西酒店复工率超过95%。过半景区恢复开放，乌镇东栅景区已于26日恢复营业。但开业初期内客源有限。2、新冠疫情开始全球蔓延，给出境游行业的复工带来了更大的不确定性。另一方面韩国、日本疫情的爆发可能会导致境外免税品（尤其是香化产品）代购的回流，对国内免税业务形成正面影响。3、宋城演艺发布2019年业绩快报，2019年公司旅游主业收入22.32亿元/+12.86%，归母净利润10.37 亿元/+17.24%，扣非归母净利润10.68 亿元/+21.34%，增长稳健符合预期。其中Q4主业营收4.09亿元/-4.2%，归母净利润0.3亿元/-3.12%，扣非归母净利润0.84亿元/+41.83%，预计杭州及三亚项目同比下滑，丽江、桂林项目利润贡献增速明显。重组后的花房Q4贡献投资收益4200万，环比Q3的2260万大幅提升，重组后的协同效应逐步释放。王湛1352102424122通讯团队5G最强确定性，5G加仓良机再现。疫情导致全球股市下跌，但中国5G经过两年洗礼，全球份额+推进力度+产业链完备+场景都全球领先，将走出自己的独立行情，强烈建议加仓。 ①中央政治局会议明确方向，“加快5G”、“加快工业互联网”。 ②工信部复工复产会议提出“加快SA独立组网建设”、“稳投资”，“保证产业链安全” ③华为中兴抗住了压力，全球有120多份合同，去美国化布局已小有成绩 5G在中国只有确定性 ①5G毫无疑问成为新基建的抓手，建设规模将会超过运营商上报的55万，预计80万左右。 ②稳投资将加大运营商的投资规模，CAPEX至少增长10%以上。 ③保证产业链的安全会优先保障龙头的市场份额和采购价格的合理稳定。李宏涛1891052520123有色团队黄金错杀下将确定性修复。本周黄金与权益资产一同下跌，主要原因可能是市场从黄金等避险资产获利了结，以向风险资产追加保证金导致。但从基本面上看，全球新冠疫情的不断蔓延和加剧，正在抑制乃中端本轮弱复苏。当前美国10年期国债收益率已经创历史新低，美联储持续降息预期正在升温。金价仍将有支撑，周内的错杀或创造良好的介入机会，继续推荐配置贵金属板块如山东黄金、银泰黄金、盛达资源等。杨坤河18500313059 24计算机1、疫情对全球市场的影响进而二次对A股造成较严重的冲击。美股的暴跌疫情只是催化剂并非单一因素，因此更加考验全球股市的抗压力。在这种冲击下a股的风险暴露会加大，震荡加剧是大概率的。而选择方向的因素：全球疫情的蔓延情况（中国price in了）；美国接下来的政策导向；中国经济韧性；流动性的持续。 2、互联网医疗医保支付接入已呈星火燎原之势。相比之前的简易版线上交互，支付接入意味着更加严谨的建设规划已经在路上，线上线下系统映射、支付配送环节打通、官方的处方审核平台都成为了刚性产品，电子病历评级阶段性尾声的市场需求延续性得以保障。 3、新基建是重要的投资方向，持续性很强，运营商加速推进的同时，下游的需求务必要有很好的开发和培育，这方面的政策推向来不会少，车联网、数字货币等虽然落地尚需时日，但催化的持续性仍是大概率的。但背后的道理是催化了大数据的应用，因此大数据板块也是核心方向之一。王文龙 1861694626225重大财经事件免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "ST亚星：关于上海证券交易所《关于对潍坊亚星化学股份有限公司重大资产置换及发行股份购买资产并募集配套资金暨关联交易预案信息披露的问询函》之回复公告_股票频道": "",
    "清代苏州潘氏的收藏：从与藏书家黄丕烈交往谈起": "　　李军　　原标题：潘氏奕隽父子与黄丕烈的交往，从诗文唱和到书画鉴赏　　苏州博物馆正在展出的跨年特展“须静观止——清代苏州潘氏的收藏”，以《三松堂书画记》《须静斋云烟过眼录》为著录依据，展示70件潘隽奕、潘世璜这一支潘氏的书画、碑帖等收藏。　　本文以清代著名藏书家黄丕烈与潘氏父子为切入点，梳理了黄与潘在诗文唱和、书画鉴赏、雅集等交往，包括黄丕烈收藏《注东坡先生诗》残本、对陶诗、苏诗等，潘奕隽提史忠《杂画册》引首。　　潘奕隽（1740—1830）是大阜潘氏家族迁苏后第一位进士，但他淡薄名利，中年以后退居吴门，以书画自娱。他与儿子潘世璜（1764—1829）对书画的鉴藏，因有《潘氏三松堂书画记》《须静斋云烟过眼录》等著作行世，近年也有多位学者撰写专文加以研讨，故其概况久已为人所知。而潘奕隽祖孙几代人的藏书，尽管有《三松堂书目》《香雪草堂书目》《西圃藏书目》等稿本流传，但未经刊印，流传不广，且著录颇为简略，使人难窥其全貌。潘奕隽所处的清代乾嘉年间，正是苏州私家藏书最为鼎盛的时期。清代最著名的藏书家黄丕烈，年纪较潘奕隽之子潘世璜仅长一岁，与潘奕隽父子往来颇为密切。　　翁雄、《黄丕烈像》（局部），南京博物院藏　　黄丕烈（1763—1825），字绍武、荛圃，又作绍甫、荛夫，号复翁、复初氏、宋廛一翁、求古居士、侫宋主人等。先世居福建莆田，十世祖黄秀陆迁居江宁，有祖坟在焉。至曾祖黄琅移居苏州。黄氏为乾隆五十三年（1788）举人，数上春闱不利，加捐户部主事。一生以藏书、刻书为志业，六十三岁时曾在苏州玄妙观西设滂喜园书籍铺。编刻有《士礼居丛书》。关于黄丕烈的交往情况，曹之曾撰有《黄丕烈交游考》一文加以梳理，潘奕隽、潘世璜父子名列其中，但并未专门论述潘、黄之间的交往情况。从江标《黄荛圃先生年谱》、王大隆《黄荛圃先生年谱补》等书中，可以发现黄丕烈与潘氏父子在藏书方面的交往其实并不太多，而雅集聚会、诗文唱和、书画鉴赏似乎要多一些，兹对此略加梳理如下。一、诗词唱和　　从潘奕隽《三松堂集》看，他与黄丕烈有诗词唱和，最早见《三松堂集》卷十一《和黄荛圃移居韵》四首，其四“侧想高斋陈蝶梦，尚怜陈迹作牛磨”句下自注云：“余于二月入都，五月始归，故云。”按之《三松老人自订年谱》，清嘉庆元年（1796）二月，潘奕隽挈子妇入都，五月出都。与此相合，则两人有唱和必不晚于本年。是年，黄丕烈三十四岁，潘奕隽五十七岁。黄丕烈于嘉庆元年（1796）五月，从昭明巷养恬书屋迁居王洗马巷。潘奕隽则早在乾隆五十八年（1793）七月，就从马医科巷躬厚堂，移居西花桥巷敏慎堂。此时两人交往就日渐频密，待到嘉庆七年（1802）岁末，黄丕烈移居城东悬桥巷，与西花桥巷更近，往来自然愈加方便。　　明刻本，《清塞诗集》，南京图书馆藏　　明刻本，《清塞诗集》，南京图书馆藏 　　在黄丕烈传世的古书题跋中，我们发现潘奕隽父子的身影并不太多，南京图书馆藏的明刻本唐人周贺《清塞诗集》一卷，首尾均有黄丕烈题记，似是一年所写，书前题记最后言及：　　中秋日重检及此，因记。时潘榕皋、理斋父子散步至舍，剧谈而去，颇极有朋之乐。　　据书后题跋日期知，此为嘉庆十二年（1808）丁卯八月间事。而在潘世璜《须静斋云烟过眼录》中，开卷第一条就提到：　　甲子正月三十日，黄荛圃出示宋椠本《鉴诫录》，墨林项氏所藏，后有查查浦、王渔洋、汪退谷、朱竹垞诸人题跋，内退谷蝇头楷书数行尤精妙绝伦。又见宋椠本《白氏文集》十七卷，绛云楼烬余也。　　宋刻本，《鉴诫录》，上海图书馆藏　　此条后有费念慈按语：“《鉴诫录》今在虞山相国师家，己丑南归所得也。”甲子为嘉庆九年（1804），黄丕烈四十二岁。虞山相国即翁同龢，宋刻本《鉴诫录》后确实归诸翁氏，一度由其后人翁万戈携往美国，十余年前已让归上海图书馆，重返故国。此书后有项元汴、朱彝尊、查嗣瑮、汪士鋐、王士禛、曹寅、赵怀玉、黄丕烈、顾千里、翁同龢等题记，却未见潘世璜父子观款或印章，据黄跋署“嘉庆甲子正月丁巳日”（即正月二十七日）知，黄丕烈得此书三天后，就以之示潘氏。同时所见，尚有得之顾莼家的宋刻本《白氏文集》残本一种。这年五月八日，潘世璜过悬桥巷黄宅，见到宋拓《蜀石经·毛诗》、元刻《元统元年题名录》、唐人写经残本等。同样，在《蜀石经·毛诗》拓本上也未看到潘氏父子的痕迹，潘世璜题观款的唐人写经，下落不明，亦不见黄丕烈有题跋传世，在潘奕隽《三松堂文集》卷二中有一篇《题藏经残字册》，提供了宝贵线索：　　城东画禅寺长老旵峰藏有唐经生书《毗婆沙论》第一百五十五卷，余尝题其后。今黄君荛圃复获是经，装潢成册，与画禅所藏相较，似出一手。虽系残本，其笔力之浑厚坚致，迥非宋以后人所能，墨香纸色，皆可宝玩。此系荛圃搜废纸所得，因叹翰墨流传，其不遇善知识湮没零落者，正自不少耳。　　宋拓，《蜀石经·毛诗》，上海图书馆藏　　宋拓，《蜀石经·毛诗》，上海图书馆藏　　由此可知，黄丕烈所藏为唐经生书《毗婆沙论》残卷，已被其改装成册页。嘉庆十五年（1810）九月十八日，潘世璜曾访黄丕烈，见宋本《剑南诗集》残本。此书是同年八月得之玉峰吴氏者，虽是残帙，但黄丕烈颇爱之，曾专门题诗二绝：　　好书积习爱探奇，菉竹空伤蔓草滋。不惜扁舟乘夜泛，复翁来读放翁诗。山明水秀鹿城西，解缆归来日未低。十七年前旧游路，欲寻陈迹已全迷。　　宋刻本，《注东坡先生诗》残本，中国国家图书馆藏　　由于《须静斋云烟过眼录》是潘世璜日记之摘录本，所以陪侍其父时才有潘奕隽与黄丕烈见面的记录，否则均付阙如。黄丕烈因已获宋刻《陶集》二种，故将自己的书斋命名为陶陶室。两年后，嘉庆十六年（1811）初冬，他又从周锡瓒处购得宋嘉泰淮东仓司刻本《注东坡先生诗》残本，恰好是《和陶诗》二卷，黄氏诧为奇遇。居中促成此事者，可以说正是潘奕隽，黄跋记其始末甚详：　　《注东坡先生诗》出吴兴施氏、吴郡顾氏者，宋刻不多见。余往年游都中，见之于翁覃溪先生所，即商丘宋中丞得诸吴中本也。书多剥落，原缺十二卷，覃溪爱之甚，藏弆之室名曰苏斋，诚重其世元二本耳。此外有奇零之本，未及记所存卷，今藏小读书堆。惟《和陶诗》二卷，系全部之第四十一、四十二卷，虽不全而自可单行。香严书屋中有之，主人亦肯割爱，而需值昂，且余谓非商丘本所缺卷，不急急购之，然往来于怀已三年矣。辛未立冬日，榕皋潘丈拉游天平观红叶，道出来凤桥，顺访香严主人。榕丈云，闻其有宋刻《东坡和陶诗》，可往借一观乎？余曰，言借未必可得，吾当诡言得以取之。既见，谈及是书，并与议直。竟许可，遂携至舟中，与榕丈欣赏者累日。榕丈怂恿余得之，余亦以己巳冬新葺陶陶室，贮宋刻两《陶集》，而此东坡《和陶》宋刻亦当并储，以为宋廛盛事。特因力有不足，故迟之三年而愿未遂。兹一旦以旁人借观之言，无意中成之，可为奇事。是晚宿吾与庵，向庵僧澄谷借商丘新刻《施注苏诗》勘之。注语竟无一首完全者，岂向所收宋刻虽非缺卷，而亦多残损耶，抑系妄人之删削耶？观此，益信宋刻之可贵。苏斋所藏，商丘昔得于吴中者，彼犹逊于此矣。得之直未归，得之意已决，乘兴书此，谓三年宿愿一旦了之也。　　潘奕隽与黄丕烈对陶诗、苏诗有同好，上海图书馆藏有清康熙三十八年宋荦刻本《施注苏诗》一部，和黄丕烈向吾与庵僧人澄谷借的“商丘新刻《施注苏诗》”版本相同，潘奕隽曾屡次批读，从题跋时间来看，自乾隆五十七年（1792）开始，先后于乾隆五十八年（1793）、乾隆六十年（1795）、嘉庆二年（1797）、嘉庆三年（1798）、嘉庆七年（1802）、嘉庆十七年（1812）、嘉庆二十年（1815）、嘉庆二十一年（1816）、嘉庆二十二年（1817）、道光元年（1821）先后十余次阅读此书，时间跨度达三十年之久，其中有可记者，摘录如下：　　东坡诗从刘宾客入手，旁及韩、柳、陶、杜，以新颖之思，发沉滞之性，卓然于少陵、昌黎外自成一大家，至其笔之超逸，出自天成，非由学力也。余既评少陵诗，复从事玉局，阅五年而始遍读之，因题以识。癸丑十月点讫，时因移居经营屋宇，遂至书卷束阁，笔研荒芜，题志岁月，不胜玩时废日之惭。乙卯四月十六日阅起，是日午后从人听歌于山塘之甫里祠。翼日午后，南宫捷音至，世璜中式。乙亥四月十一日，复观于须静斋蔷薇花下，时年七十有六，去乙卯盖二十稔矣。水云记。道光元正春日重观于蜨龛，八十二老人识。陶诗自杜、韩两公皆有微辞，独东坡推而高之。至驾曹、鲍、李、杜之上，谓其质而实绮，癯而实腴。子朱子出，以东坡之言为允，而千古之评遂定。窃惟质而绮者，由其意之足也。癯而腴者，由其神之全也。不外求，故其意足；无内愧，故其神全。此固有进乎技者，苏公和作以绮而学质，以腴而学癯，其超乎人也远矣。超乎人，此其所以犹后乎陶也。此下相徐昼堂用锡之言也。录之。　　最后一段潘奕隽录徐用锡论陶诗语，黄丕烈藏宋嘉泰淮东仓司刻本《注东坡先生诗》中亦有之，由此颇疑潘奕隽曾借其书以校读宋荦刻本，只是未在宋刻本上提及此事。今此书藏于北京中国国家图书馆，书后有嘉庆十六年（1811）辛未十二月十九日，黄丕烈题诗四首：东坡生日是今朝，愧未焚香与奠椒。却羡苏斋翁学士，年年设宴话通宵。东坡生日是今朝，一老冲寒赴友招。闻道春风来杖履，凌云意气正飘飘。东坡生日是今朝，我独闲居苦寂寥。但把和陶诗熟诵，樽无浊酒也愁消。东坡生日是今朝，助我清吟兴转饶。谁复景苏同此意，县桥人又忆花桥。　　诗后并有附记云：十二月十九日，往访潘丈榕皋，知赴友人之招，为东坡生日修瓣香之祝。晚归，意欲同修此典，独居寡欢，不复为此，因出此《和陶诗》讽诵一过，并题四绝句于后。苏斋翁学士岁例出宋刻《注东坡诗》，于今日开筵宴客，致祝髯苏，故诗及之。此书旧藏香严书屋，标题及分册俱未惬意，因椟已制成，毁之可惜，且存之，以见授受源流。遂于椟上聊志数语，以谂来者。标题当云《注东坡先生诗》卷第四十一、卷第四十二，分册当云二册全函。盖此系《东坡先生诗》宋刻残本，不过和陶渊明诗为全璧耳。余藏诸陶陶室中，尤为两美之合。向闻苏斋于东坡生日陈书设筵，邀朋侪为文字之饮。余愧未能，但开函拜读，题诗纪事，而研有余墨，并书是椟。　　从黄丕烈所述，他于苏东坡生日这天从悬桥巷去西花桥巷拜访潘奕隽，结果去迟了一步，潘奕隽先应他人之邀外出参加寿苏会。怅惘之余，黄氏回家读《和陶诗》一过，题诗四首，并在书匣上略记此书原委。之后，他将所题四诗后抄示潘奕隽，也就有了不久之后潘奕隽的和作四首：东坡生日是今朝，蓟北苏斋岁奠椒。何以宋廛人独坐，和陶一卷咏深宵。东坡生日是今朝，有客城南置酒招。早觉春风来杖履，篆烟浓傍鬓丝飘。东坡生日是今朝，可有朝云慰寂寥。想到六如亭下路，蛮风暖处雪全消。东坡生日是今朝，斗室长吟兴自饶。善本流传期共赏，一瓻拟致县东桥。嘉庆辛未腊月二十六日雨窗次韵奉题，潘奕隽，时年七十有二。　　按之潘氏《三松堂诗续集》，卷二有《东坡生朝黄荛圃新得宋刻和陶诗二卷以东坡生日是今朝为起句作诗索和即次其韵题于卷后》，就是上录四诗，刻本中第一、第二、第四两首原有自注，《注东坡先生诗》后墨迹则无之。此诗之前，恰有《十二月十九日东坡生朝尤春樊舍人悬像设祭招饮斋中用东坡和陶诗韵邀余和作》一题，显然抢在黄丕烈之前，请潘奕隽参加寿苏会的人应该是尤兴诗，这一点在《东坡生朝黄荛圃新得宋刻和陶诗二卷以东坡生日是今朝为起句作诗索和即次其韵题于卷后》第二首小注“是日赴春樊舍人饮”上得到印证，潘奕隽的和作则是七天后所作。　　同样，在藏书方面，潘世璜与黄丕烈接触亦不少。时在乾隆六十年（1795）乙卯八月，潘、黄二人刚过而立之年，他们的友谊一直持续了三十余年。相互赠书或借书校勘，皆曾有之。　　明，王穉登抄录《玉笈金箱》，上海图书馆藏　　明，王穉登抄录《玉笈金箱》，上海图书馆藏　　据《须静斋云烟过眼录》载，嘉庆十六年（1811）正月二十九日，黄丕烈曾到潘家索还前借王穉登手录《玉笈金箱》二册，同年潘世璜在黄丕烈处见到汪士鋐手录《近光集》，虽未借读，但从潘遵祁的附注来看，此稿本后归潘氏三松堂。在江标《黄荛圃先生年谱》中，明确提到黄丕烈让予潘氏者，有嘉庆十八年（1813）将宋刻小字本《毛诗传笺》一种。买书之外，潘氏也从黄丕烈处借抄书，据明抄本《席上辅谈》黄跋称“此书近三松老人命侍史手录其副，故稍疲熟，属为题后，以目病艰于书，未加墨云。”如果当日黄丕烈眼睛好，潘氏的传抄本也会成为黄跋本吧！　　黄丕烈向潘氏借书校勘还有一例，嘉庆二十一年（1816）七月，他得到明万历商濬刻《稗海》本《避暑录话》，知潘世璜也有一本，就在题跋中说：“潘理斋亦曾据一抄本校于《津逮》本上，当更参之。”嘉庆二十一年（1816）十一月，黄丕烈见《中兴颂》剪裱本，偶过三松堂，正好看见潘氏父子藏有整张拓本，事见明嘉靖刻本陈斗辑《订补浯溪集》黄跋：顷得此书后，适过三松堂，见榕皋、理斋乔梓将磨拓全文两张，铺地展玩，欲付装以饰壁，询知为伊墨卿太守所赠。其文左行，是书不载左行之说，当是疎脱。是书云碑有三刻，余所见殆全本而初刻者欤？后又从萍庵退叟涵碧楼见饰壁，亦即是碑，盖榕翁特访其装潢耳。询所从来，乃知有宦于道州者遗之，则其为初刻益信。　　潘氏父子同时成为黄丕烈质疑问难的对象之一，黄氏从书肆得清抄本明邝露《赤雅》一卷，其中有“谟觞山房”藏书印，不知出典，乃先后向潘奕隽、石韫玉请教，往返两次，未得确解，后始由潘世璜为检出，黄氏特意将此事记入书后。　　黄丕烈藏书中，除了宋嘉泰淮东仓司刻本《注东坡先生诗》残本外，潘奕隽为题跋者，还有那部著名的宋刻本《唐女郎鱼玄机诗集》，此书今亦藏中国国家图书馆，题跋者计黄丕烈、李福、吴嘉泰、瞿中溶、戴延介、顾莼、董国华、袁廷梼、徐云路、夏文焘、余集、王芑孙、曹贞秀、归懋仪、韵香、达真、陈文述等。其中，潘奕隽并代索女弟子归懋仪题，内附潘氏一札提及此事：来册收到，但不知如何题也。《鱼》册已题就送来，今藉价缴上。其词笔之妙，真可压卷，绝世奇才也。专此，隽手具。廿五日灯下。荛圃得幼微道人集，倩秋室学士图像于前。复索拙句，自惭荒劣，不称是题。代索女弟子归佩珊填《壶中天》一阕，置之《漱玉集》中，盖不能辨也。七十九翁奕隽又观。　　三年之后，八十二岁的潘奕隽重观此书，为黄丕烈题诗一首：“清气乾坤得者稀，重类妙手写崔徽。宋廛事传他日，可许清微配幼微。”或许，潘诗正是黄氏心目中最理想的压卷之作。　　二、书画鉴赏　　历来论黄丕烈收藏者，皆以古籍善本局限之，而不知其于碑帖、书画，亦有所心得，尽管传世不多，但就目前所见，精彩亦颇有可述者。对于黄氏不搜藏书画，他在为改琦《云山无尽图》所跋语中就自谦道：　　辛未春分日，改君七香偕古倪园主人访余于陶陶室，携此卷相示。余素不识画而却喜画，余倩诸友人画得书图已有三十六幅矣，兹又将乞七香为之。　　相同的话，在禹之鼎《临清明上河图卷》上，黄丕烈跋亦有云“予性懒，且不善别书画真赝，故题识不轻下笔。”在明人史忠《杂画册》后，他也说“余不喜蓄书画，而亦间蓄一二小品，大抵皆精妙绝伦，有识者以为之鉴定，方始购得，久之自能辨其真伪，故物虽无多，而伪者不存焉。”但不过在友人眼中，黄丕烈应该是书画收藏爱好者。　　潘奕隽题 史忠《杂画册》引首，上海博物馆藏　　潘奕隽早年入词林，又得享高年，在他晚年，四面八方的藏家，有识有不识，有机会来苏州，都会带上自己的藏品，请潘奕隽欣赏、题跋，以此为荣。黄丕烈亦不例外，前文说到的史忠《杂画册》，据钮树玉的《匪石日记钞》，嘉庆四年（1799）二月廿六日，钮氏就曾在黄氏士礼居见过此册。同年四月廿五日，黄丕烈还曾与段玉裁、钱时霁、夏文焘、袁廷梼、李锐、顾广圻等与枫桥袁氏五砚楼观赵孟頫《酒德颂》卷。今史忠《杂画册》后有嘉庆十二年（1807）中秋黄丕烈题跋，首有潘奕隽题“痴翁三绝”四大字，应该是黄氏于此年装裱前求潘奕隽所书。　　据《须静斋云烟过眼录》载，嘉庆十八年（1814）七月三十日，黄丕烈曾携元五大僧字卷及姚公绶《汉阴园味诗》卷访潘氏父子，顾沅编《今雨集》卷八有潘奕隽《跋元五高僧遗墨卷》“五高僧遁迹养真，岂屑以笔墨自鸣，而信手挥洒，皆有一种出尘之致，洵为墨林逸品，可宝可玩”，《三松堂集》失载，《三松堂诗续集》卷一有《题汉阴园味卷》，即为黄氏题：卷为元张伯雨画，明姚公绶题额作记与诗。今额与诗具存，记失其半，而画已不可踪迹。黄君荛圃收得之，装潢成卷，属余题诗。句曲山人（伯雨自号）久已仙，画图幻化等烟云。尚余水竹仙村句（水竹仙村，公绶自署所居也），来结吾生翰墨缘。话到分香迹已陈，不妨抱瓮寄闲身。勾萌甲坼生机满，独乐园中味最真（公绶诗“梦不思分汉署香”，注云：因闲居食菜得趣，故无汉署分香之想）。著脚风骚境界宽，齑盐聊取足盘餐。人生穷达由天付，若个当官会作官（公绶题云：余不会做官，乃附隐逸风骚中，或可著脚也）。扶犁我亦学樊迟，几棱（去声）春畦送送老宜。风味茅斋良不恶，豳风读罢读陶诗。　　龚璛，《静春堂诗序》，故宫博物院藏　　龚璛，《静春堂诗序》，故宫博物院藏　　此卷今不知流落何所？元五大僧字卷与史忠《杂画册》二种，后皆归顾文彬，《过云楼书画记》著录。元人书法，除五大僧字卷外，黄丕烈还从陈鱣处购得龚璛《静春堂诗序》、王袆《寓斋记》双卷。此两卷据《须静斋云烟过眼录》记载，嘉庆十九年（1814）甲戌十二月一日，陈鳣曾携来苏州，请潘奕隽赏鉴：见禾中陈仲鱼（鳣）所藏《静春翰墨》二卷。静春堂者，宋末隐君子袁通甫（易）所居，在吴郡东南二十里鲛龙浦。元初，为石洞书院山长，退归不仕，有《静春堂诗集》行世。上卷元人迹有龚子敬（璛）、陆子方（文圭）、郭祥卿（麟孙）、杨仲弘（载）、陈伯敷（绎曾）、汤师言（弥昌）所书《静春诗序》，钱德钧（重鼎）题《静春集诗》，虞伯生跋，黄晋卿书所作通甫墓志铭，龚、虞书为最。龚书秀劲流逸，在柯、赵之间。郭书亦绝近赵法。后有吴敏德（讷）跋，载子敬以下诸人隐显履历，系为通五世孙鼎所题。鼎字以凝，仕明为刑部检校。下卷首为元人王袆书所作《寓斋记》，寓斋名泰，字仲长，通甫子也。后有仲长书和友人诗八首，又仲长之子能伯（养福）小楷书《九歌》，极端峭。又墓志数通，有明腾叔者，通甫元孙名鼎及昶者，共五世孙也。俱明人书。末有名世恩者书札一通，草法劲逸，绝类文待诏书。袁氏子孙式微，已置破簏中，仲渔以贱价购得之，良可宝也。　　按：今上卷藏于北京故宫博物院，卷后有明人朱存理题诗及清潘奕隽、黄丕烈、陶赓、毛庆善、杨守敬等题记。据清抄本《静春堂诗集》四卷附一卷黄丕烈跋称“《静春堂遗墨》卷向藏吾郡袁氏。袁之婿徐某殁后，袁之女出箧藏遗物尽售诸贾人，是卷亦在其中。想袁氏后无人，故归婿家，后卒为吾友海宁陈君所得，甚珍之。”可见黄丕烈洞悉此卷之流转。今卷后潘奕隽凡先后两题，第一次为陈鳣作，内容见《三松堂文集》卷三，墨迹多最后年月一句：　　袁通甫先生名意，为吾吴长洲县人，隐居不仕。子寓斋名泰，书法精妙，入欧、虞之室。兹其家藏一时名流赠答之作，今其家衰替，尽落他人手，复不知珍惜。海宁陈征君于拜簏中见之，购归装成长卷，携过吴门，出以相示。余慨氏族之兴废靡有常，又幸翰墨之寄托得所，因欣喜而跋其尾。征君字仲鱼名鳣，盖今日之能文善书而好古者。嘉庆甲戌腊八后一日，吴县潘奕隽题。　　潘奕隽第二次题，乃为黄丕烈作，距上一次已过四载：静春斋翰墨双卷为吾吴袁氏物，子孙不能守，为海宁陈君仲鱼所得。仲鱼既殁，仍归于吾吴黄君荛圃，楚弓楚得，洵为快事。暇日出示，翰墨源深，良自庆幸。嘉庆戊寅春月，潘奕隽，时年七十有九。　　《静春堂诗序》，黄丕烈题诗　　而在嘉庆二十二年（1818）岁末，黄丕烈亦有诗，次年三月请潘氏题过后，方请顾凤藻书之：静春翰墨抵双珠，展卷重看一感吁。神物蛟龙怀旧浦，暮年骐骥志长途。半生甲乙须良友，临没丁宁及藐孤。付托得人敢自许，楹书旧识莫如吾。汝南族望著长洲，旧物陵夷到女流。论称有时随瓦砾，覆瓿何意等琳球。名贤诗笔千金帚，诸老文章一腋裘。岁暮怀人添感逝，年年风雪此停舟。满装书画米家船，小泊吴阊近廿年。月夕花朝同笑傲，山陬海澨互留连。奇书往复平生愿，宝物归来复死缘。交到死生情乃见，敢盟白水誓黄泉。岁逋未了典琴书，笑我生涯老蠹鱼。旧事重提津逮舫，古欢再结太平庐。待偿负券金无价，偏使贫家乐有余。过眼云烟时聚散，静观物理悟盈虚。嘉庆丁丑岁除黄丕烈题，越明年戊寅季春之月，顾凤藻书。黄丕烈所藏古书画，正如其藏书一样，未必都会加墨。南京博物院藏有一轴明代周之冕的《莲渚文禽图》，上有嘉庆十一年（1806）九月廿八日潘奕隽女弟子席佩兰题《虞美人》一阕：　　芳塘长遍相思草，水亦潆洄抱。花花叶叶总相依。护住文禽一对，不分飞。 剖开莲子拗残藕。离别从来有。人天欢喜此图中。那识江湖萧瑟，有秋风。　　此图左下角有“荛圃”朱文腰圆印、“丕烈”白文长印，虽无黄跋，但可以确定曾经黄丕烈收藏，席氏题词可能就是为黄氏所作，想来此轴一度悬挂在黄家厅堂中。　　明，周之冕，《莲渚文禽图》，南京博物院藏另外，还有南京博物院藏的明陆士仁、文从昌《陆龟蒙祠图》册，先后经潘、黄题跋。此册前有嘉庆十五年（1810）长至前五日潘奕隽题“清风千古”四大字，后有同日潘氏所作题跋，黄丕烈题则在同年大除夕。　　潘奕隽题《陆龟蒙祠图》引首“清风千古”　　潘奕隽题《陆龟蒙祠图》引首“清风千古”　　黄丕烈除与潘奕隽一同题画外，也代朋友向潘奕隽索题，如毛庆善就曾托他以王武的《红豆花图》求跋。同时，还有很重要的一部分是与二人有密切关系的同时代人画作，与两人的交游、雅集有着密切的关系。　　（本文摘编自《三松堂的访客黄丕烈——潘奕隽父子与黄丕烈交往考略》，作者系苏州博物馆副研究员，苏州博物馆清代收藏家系列展览策展人。）\n标签:\n收藏黄丕烈\n 新浪简介 ┊ About Sina ┊ 广告服务 ┊ 联系我们 137-1882-2981 ┊ 招聘信息 ┊ 网站律师 ┊ SINA English ┊ 通行证注册 ┊ 产品答疑\n Copyright © 1996-2020 SINA Corporation, All Rights Reserved  新浪公司 版权所有 美女厨师在馅饼上绘制名人脸行为艺术女：父亲不理解很正常当油画人物换成憨豆先生圆珠笔画作 惊爆眼球这才是真正的艺术",
    "科学网—杂说“秦”和“陕” - 冯大诚的博文": "\n注册\n|登录\n\n已有 3265 次阅读\n2020-2-23 08:16\n|个人分类:谈天说地|系统分类:人文社科|\n秦始皇, 造父变星, 陕西, 河南省陕县, 庄稼\n杂说“秦”和“陕”秦和陕，都是如今陕西省的简称。提起秦，每一个中国人都立刻会想起来秦始皇，想起来他的雄才大略、统一中国，书同文、车同轨、统一度量衡，也会想起来他的凶狠残暴、焚书坑儒，即使是偏僻乡村没有文化的八九十岁的老太太也都知道与孟姜女哭长城有关的秦始皇。确实，在中国历史上，像秦始皇这样影响巨大的人物实在很难找到了。由他建立的中央集权的皇朝制度，从西元前221年到西元1911年，一共延续了2131年之久。如同很多民族一样，秦人的祖先也有未婚先孕的神话传说。据说女修在纺织的时候，吞下了一颗燕子（玄鸟）落下的蛋，便怀孕生下了儿子。他的子孙帮助大禹治水，又协助大舜训练鸟兽，于是大舜便赐给他们姓——嬴。嬴姓的子孙们，很有些善于与兽类打交道的。例如，有一位造父，就是上古最有名的马车夫，他给周穆王赶马车，拉着周穆王到昆仑山去会见西王母。听说国内有人造反，便拉着周穆王一日千里赶回来平定了局势。由于造父的赫赫功劳，他便被封在赵，他的一些族人，也跟着成了赵氏。造父成为后世赵氏的始祖。有功劳的人，常常被神化。造父升天做了星官，管辖二十八宿中危宿中的五颗星，这些星也称为造父。其中造父一即西方命名的仙王座δ，是一颗非常有名的变星。变星是亮度在不断变化的星，造父一就是一类有名的变星的典型代表。所以我们中国人把这一类变星，翻译为造父变星。它的光变周期（即亮度变化一周的时间）与它的光度成正比，因此可用于测量星际和星系际的距离。这是在天文学中是很有意义的一类星座。赵氏的后代中，有一位“非子”居于犬丘 (今甘肃礼县东北)，也很善于养马。他为周孝王养马，马群迅速扩大，于是被周孝王作为附庸封于秦，而且重申了他们的姓是嬴，称为嬴秦。这就是“秦”人的开端。要注意的是，非子的封地，也就是最早的秦国，并不在如今的陕西，而在今甘肃天水市张家川回族自治县东，那里附近有秦亭、秦谷等地名。秦国虽然只是周王的附庸（比诸侯小一等的君主），但是君主也冒称为公。周王腐败，西戎乘机造反。秦国与西戎作战，帮助周王室。西元前770年，西戎中的犬戎和申侯伐周，把周幽王杀死在郦山下。而秦襄公率兵救援周王室，作战有功。周避犬戎侵犯，东迁洛邑，秦襄公率兵护送周平王。由此，平王封襄公为诸侯，而且把周人已经放弃而被西戎占据的那些土地做一个顺水人情，都赐予秦人，说：“戎人无道，强占我岐、丰之地，秦若能赶走戎人，即可拥有这些土地。”襄公从此正式成为诸侯，并开始与其他诸侯互派使节往来。随着秦国势力的日益强大，原先西周王朝的统治中心今陕西关中地区，先后落入秦国的治下。西元前677年，秦德公将秦国首都迁至雍城（今陕西省凤翔县）。秦孝公任用商鞅变法，奖励农耕，使得秦国越来越强大，成为战国七雄之一。西元前350年按照鲁国、卫国的国都规模修筑冀阙宫廷，营造新都，并于次年将国都迁至咸阳(今陕西咸阳市东北二十里)。以后的事情，大家都比较清楚了。正如苏秦所说：秦“西有巴、蜀、汉中之利。北有胡貉、代马之用。南有巫山、黔中之限。东有崤函之固。田肥美，民殷富，战车万乘，奋击百万，沃野千里，蓄积饶多，地势形便，此所谓天下之雄国也”（《战国策》）。西元前221年，秦王嬴政统一中国，建立秦朝。 匈奴和西域人称中国为“秦”，称中国人为秦人。例如，《汉书·西域传下》：“匈奴缚马前后足，置城下，驰言：‘秦人，我丐若马（我给你们马）。’”颜师古注：“谓中国人为秦人，习故言也。”许多学者认为，古代印度、希腊、罗马等称中国为China、Thin、Sinal等，当即“秦”的音译。既然连China 都是“秦”的音译，那就有必要弄清楚什么是“秦”？有人说，秦是春秋两个字各取一半的合体。这种说法乍看起来似乎有些道理，其实完全是对汉字渊源一点也不了解的乱说。秦和春的上半部分现在的楷书是一样的了，其实古代的篆字完全不同。秦是一个会意字。字的结构是两只手拿着杵在舂禾。甲骨文、金文也大致相同，不过下面往往是两个禾，秝（音li4）。所以“秦”的本义实际上是一种“禾名”，后多假借为国名，也即周代的秦国。一个地方的名称以“禾”为名，那个地方也就往往“宜禾”，适合种庄稼。天水那里确实如此。（参阅《秦泰春奉奏》，2017-3-12，  http://blog.sciencenet.cn/blog-612874-1038961.html ）从文献的记载看，秦人的祖先从善养马开始，后来定居秦地，以农战立国，最后统一中国，正是秦人从养殖文化向农耕文化发展的过程。现在，人们还把陕西省的中心部分，关中地区，称为“八百里秦川”。因此，把秦作为陕西省的代称，没有什么人会有异议。陕则是陕西两个字中省去一个字，只取词头，所得到的简称。人们会想，秦这样古老，陕西这个词是不是没有这样悠长的历史？不是的。陕西一词，来历更早。陕是一个古地名，又称陕陌。在今河南三门峡市陕州区西南部。过去两千多年，哪里一直称陕县，即使有陕州等高一级的行政区，治所也在陕县。单独一个陕，就是指这个地方。早在西周之初，周武王死了之后，周成王年幼，由周公、召公辅助成王。周、召二公以陕陌为界，对于各种事务分别“分区负责”。《史记·燕召公世家》说：“其在成王时，召公为三公：自陕以西，召公主之；自陕以东，周公主之。”。召公所负责治理的部分，就是最早的“陕西”。（参见《杂说“燕”》2019-10-27，http://blog.sciencenet.cn/blog-612874-1203573.html ）陕西这个词，历史既悠久，虽然都是指“陕之西”，但是“西”到哪里，可不一定，因此不同时代的“陕西”所指的地方大小差别极大。在唐代，有陕西节度使（760年），辖境仅陕、虢两州，相当于今河南三门峡、陕县、灵宝、卢氏及山西平陆、芮城等县市地，与如今的陕西省没有什么重合，都在陕西省之东。在宋代，有陕西路，就很大了。治京兆府(今陕西西安市)。辖境约当今陕西省和宁夏回族自治区长城以南、秦岭以北地及山西省西南部、河南省西北部、甘肃省东南部地区。从它的东面边界看，还仍然是“陕之西”。在元代，有陕西等处行中书省，简称陕西行省、陕西省，治安西路(今陕西西安市)。辖境相当今陕西省全境、甘肃省东南部和宁夏回族自治区南部以及内蒙古自治区部分地区。它的东部边界与如今的陕西省差不多，与“陕”已经有一段距离了，但是西部可大多了。明洪武二年(1369年)置陕西行省，治西安府(今西安市)。辖境相当今陕西全省、宁夏全区及甘肃省嘉峪关和青海省青海湖以东地区。后来改称陕西布政使司，但是人们习惯上还是称陕西省。陕西布政使司分左、右二使司，治所皆在西安府 ，左司差不多就是如今的陕西省，右司则相当今宁夏、甘肃及青海湟水流域。清康熙年间，把陕西右布政使司划出去了，改为甘肃布政使司，又称甘肃省。而把陕西左布政使司改为陕西布政使司，仍称陕西省。治所仍在西安府，辖境相当今陕西全境。而今陕西省的规模就是那时候确定下来的。陕西省简称为陕，可是真正的陕，却在河南省，离开陕西省直线距离也有快近200里路了。还有一个要注意的问题，如果我们要写繁体字，那么“陝”字的右边并不是繁体的“夾”，在“大”字腋下的不是两个“人”，而是两个“入”。如果在大字腋下是两个人，那就是另一个字“陜”，音xia2，是狭或峡的意思了。这是写书法的朋友要特别注意的。本文拉拉杂杂地说了秦和陕两个字的几个方面。秦和陕都是如今陕西省的简称，但是，最早秦和陕却都不在现在的陕西省，这是很有意思的事情。 \n\r\n推荐到博客首页\n\nArchiver|手机版|科学网\r\n( 京ICP备07017567号-12 )\n\r\nvar _bdhmProtocol = ((\"https:\" == document.location.protocol) ? \" https://\" : \" http://\");\r\ndocument.write(unescape(\"%3Cscript src='\" + _bdhmProtocol + \"hm.baidu.com/h.js%3Fcbf293a46e1e62385b889174378635f1' type='text/javascript'%3E%3C/script%3E\"));\r\n\n\r\nGMT+8, 2020-3-4 05:47\n\nPowered by ScienceNet.cnCopyright © 2007-var Date22 = new Date();var year22 = Date22.getFullYear();document.write(year22); 中国科学报社"
}