{
    "新北防疫精確到位侯友宜視察大眾運輸清潔消毒": "記者黃村杉／新北報導新冠肺炎疫情持續延燒，新北市長侯友宜29日視察大眾公共運輸防疫整備工作，首站抵達環狀線新北產業園區站，了解捷運車廂與車站消毒情形，隨後前往大都會客運新莊站視察公車防疫清潔作為。侯友宜強調，大眾運輸的防疫工作一定會精確到位，請民眾安心搭乘，同時也籲請民眾自律，在密閉及人潮擁擠的空間戴起口罩，保護自己、保護他人。侯友宜表示，新北環狀線3月1日起正式收費營運，通車以來運量已達153萬人次，每天平均有5萬3千人次搭乘，使用率非常高。為防堵新冠肺炎疫情，台北捷運公司會持續強化消毒防疫作業，請民眾放心使用，同時也呼籲民眾自律，在密閉及人潮擁擠的空間戴起口罩，做好自我健康管理。 環狀線目前在捷運車廂實施8小時內消毒作業，列車抵達端點站時，清潔人員會把握「黃金100秒」的施作時間，擦拭每一列車廂內的握環、欄杆、扶手。另外針對車站旅客接觸頻繁的設備，如電扶梯扶手、自動觸控螢幕等，消毒頻率從原本的8小時一次，調整為4小時一次，超前部署、全力備戰，避免疫情擴大。侯友宜隨後前往大都會客運新莊站，視察公車防疫措施，業者準備了司機每日測量體溫簿冊，並在現場演練清潔消毒每一個動作。市長強調，自過年期間即已要求司機每日一定要量體溫、戴口罩、勤洗手做好記錄，並責成交通局不定時自錄影系統抽查，同時也加強公車內部消毒作業，每4小時消毒一次，標準作業流程十分到位，感謝所有公車業者積極認真配合。由於新冠肺炎確診第32例的外籍看護工曾搭乘三重客運藍38線，公車業者今也公布搭車畫面，公車駕駛、外籍看護工及車內乘客均有配戴口罩，侯市長也再度向市民宣導，搭乘大眾運輸時最好戴起口罩，目前約有九成的旅客都會配戴，防疫沒有疏忽的空間，大家一定要做好最萬全的準備。降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "研究人員利用深度學習精確預測極端天氣事件": "利用膠囊神經網路技術建構的極端天氣預測系統，可快速且以88％的準確率，預測寒流與熱浪發生的位置萊斯大學的研究人員，開發了一個以深度學習技術作為基礎的天氣預測系統，能以80％精確度預測5天後的極端天氣事件。由於新方法計算成本低廉，因此可用來輔助傳統數值天氣預測模型，縮小需要精確計算的範圍。天氣預測技術已經發展了數十年，絕大多數的進步，都是改進數值天氣預測（Numerical Weather Prediction，NWP）模型，以取得更好的結果，但是即便數值天氣預測模型越來越複雜，投入更多的運算資源與時間，但是在預測極端天氣時仍遇到許多困難。研究人員提到，當有熱浪或是寒流出現時，觀測天氣圖通常會發現噴射氣流呈現不尋常的狀態，像是大量或是不移動的高壓系統等異常現象，而氣壓分布是決定天氣變化的關鍵因素，研究人員認為，預測極端天氣是一種模式辨識問題，而不使用數值方法來處理。研究人員同時使用了卷積神經網路（CNN）以及膠囊神經網路（CapsNet），並以1920年到2005年的歷史天氣資料來訓練模型。膠囊神經網路是一種機器學習系統，屬於人工神經網路的類型，可以更好地表示模型階層關係。用來訓練神經網路的資料有地表溫度，以及對流層中層大規模環流模式（Z500），使用膠囊神經網路可預測寒流與熱浪的發生，以及出現的區域，準確率達到88％，研究人員提到，膠囊神經網路的效能，比卷積神經網路和邏輯回歸方法還要好。這個研究證明，多變量由資料驅動的框架，有望實現準確且即時的極端天氣預報，研究人員不認為這個方法可以立即取代數值天氣模型，但是可作為早期極端天氣警報，幫助縮小需要利用數值天氣模型，特別精確計算的範圍。2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-012020-03-02",
    "觀光人才培訓要點惹議 交通部喊誤會要修精確": "交通部上周公告「觀光業人才培訓」實施要點，卻惹得業者批「烏龍決策」，人事成本根本沒減少。交通部表示，誤會一場，強調條文寫得不精確，修正後會盡速公告。交通部官員直呼「誤會一場」，強調是條文寫得不精確，引起誤會，明天會下午將針對觀光培訓開說明會，除了跟業者說明如何撰寫申請書外，也會再次跟業者溝通清楚，如有需加強的地方，開完會後一起修正，修正清楚後，盡速公告。交通部表示，勞動部推出的「充電再出發訓練計畫」，補助對象是以勞工為主，當企業主要求放無薪假，經過勞資協商，降低工作工時，薪資減少，但幅度不能少於基本工資2萬3800元，在此情況下，勞工可參與訓練，請領訓練津貼，雇主也能幫勞工申請訓練，津貼同樣是給勞工。交通部表示，因業者一再反應因疫情導致營收短少，很難支付勞工薪資，部長林佳龍一開始很明確指示，要規劃跟勞動部不一樣的補助方案，協助業者維持營運，有企業才有勞工，一方面藉由培訓順便轉型，轉型培訓費補助給雇主，雇主營運下去才能順利發薪水，加上勞動部的補助對象是受雇員工，交通部則有針對沒有雇主的導遊、領隊跟靠行司機都有受惠。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "漆黑中前行的明快精確 BALL工程師系列週年紀念作": "設計的精華是削去，最經典的事物雖貌似簡約，但總能通過時間考驗、去蕪存菁。為紀念旗下工程師碳氫（Engineer Hydrocarbon）系列問世十五周年，波爾表（BALL）近日推出了具高機能性的Engineer Hydrocarbon Original潛水腕表，集精準、抗磁、深潛與夜間照明於一身，將時間智慧精簡凝鍊。採用精鋼表殼的40毫米表面中，六點鐘方向的Chronometer、1000-Gauss與200M的字樣，開宗明義將「通過瑞士天文台認證」、「抗磁1000高斯」與「防水200米」的三件事實畢其功於一役。黑色的表圈與表面上，指針與刻度數字都採用可自體發光的微型氣燈，無須電池或太陽能，便能在夜間明快辨讀時間。鎳合金的防磁保護罩與專利的游絲鎖（SpringLock）抗震系統，則能有效降低撞擊，提高包含但不限於潛水的戶外運動，更為堅強精密的機能防護。而漢米爾頓（Hamilton）日前則有新款Khaki Field Titanium Automatic腕表，在既有的設計基礎上，將42毫米的表殼易為更加輕盈的黑色PVD鈦金屬，並搭配咖啡色皮表帶。24小時制的表面中並運用以褐色夜光塗料，防水性能也達100米，展現硬派、無懼的軍事氣息。facebookBALL，Engineer Hydrocarbon系列十五周年紀念Original潛水腕表，精鋼，40毫米，自動上鍊機芯，瑞士天文台認證，時間、日期與星期顯示，防水200米，93,800元。圖 / 波爾表提供。1/5 看更多facebook波爾表（BALL）的工程師碳氫（Engineer Hydrocarbon）系列十五周年紀念Original腕表，視覺簡約耐看、同時也富高機能性。圖 / 波爾表提供。2/5 看更多facebook取得專利的游絲鎖避震系統，同時提升了腕表與機芯的抗震能力。圖 / 波爾表提供。3/5 看更多facebookHamilton，Khaki Field Titanium Automatic腕表，鈦金屬表殼經黑色PVD處理，42毫米，自動上鍊機芯，時間顯示，價格店洽。圖 / 翻攝自Timezone Forum。4/5 看更多facebook自體發光微型氣燈被運用在表圈、指針與刻度等不同細節，大幅提升夜間照明，並不須電池或太陽能照射。圖 / 波爾表提供。5/5 看更多2020-03-032020-03-022020-02-292020-03-032020-03-032020-02-28",
    "0-100km/h只要2.7秒！新世代保時捷911 Turbo S亮相，台灣同步展開預售": "新世代保時捷911 Turbo S發表，台灣市場同步展開預售。 圖／Porsche提供facebook不受瑞士日內瓦車展取消影響，全新世代保時捷（Porsche）911 Turbo S如期發表並提供Coupe與Cabriolet兩種車型。新世代保時捷911 Turbo S搭載配備兩具VTG渦輪增壓器的3.8L水平對臥引擎，可輸出650ps最大馬力與81.6lgm峰值扭力，搭載8速PDK雙離合器自手排變速系統，Coupe車型0-100 km/h加速僅2.7秒，Cabriolet則為2.8秒；極速330km/h。全新世代保時捷911 Turbo S相同提供Coupe與Cabriolet兩種車型。 圖／Porsche提供facebook新世代保時捷911 Turbo S搭載配備兩具VTG渦輪增壓系統的3.8L水平對臥引擎，Coupe車型從靜止加速到100km/h加速僅2.7秒。 圖／Porsche提供facebook新世代保時捷911 Turbo S車身尺寸稍微增長：前軸車身寬度為1,840 mm（增加45 mm），後軸則為1,900 mm（增加20 mm）。強化調整後的輪距、空氣力學與輪胎搭配，皆反映在其靈活性與運動性：前輪輪距增加42 mm，後輪增加10mm。此外，主動式空氣力學套件前端採用可變冷卻空氣閥門，並搭配加大尾翼以增加下壓力。新世代保時捷911 Turbo S尺碼稍微增長：前軸車身寬度為1,840 mm（增加45 mm），後軸則為1,900 mm（增加20 mm）。強化調整後的輪距、空氣力學與輪胎搭配，皆反映在其靈活性與運動性。 圖／Porsche提供facebook新世代保時捷911 Turbo S首次混用兩種不同尺寸的輪胎：前輪採20吋的255/35輪胎，後輪為21吋的315/30輪胎。新增選配項目更強化911全時四輪驅動的運動特性，包括將高度降低100mm的保時捷主動式懸載調整系統（PASM）含跑車化調校運動化底盤、搭配可變閥門的跑車化排氣系統，創造獨特排氣聲浪。新世代保時捷911 Turbo S首次採用兩種不同尺寸的輪胎：前輪採20吋的255/35輪胎，後輪為21吋的315/30輪胎。 圖／Porsche提供facebook全新六缸引擎採用全新進氣系統，將原有進氣路徑和增壓器空氣冷卻路徑互相交換，部分空氣流通後軸渦輪進氣端，而尾翼空氣濾清器前另外兩股氣流經過引擎蓋護罩垂直格柵後合而為一。這使全新保時捷911 Turbo S的4組進氣口面積更大、進氣阻力更低，提升引擎效率。兩具對稱配置的可變渦輪葉片幾何技術（VTG）渦輪增壓系統，渦輪機葉輪的直徑增加5mm，達到55mm；壓縮機葉輪增長3mm，達61 mm，排氣閥門則由電控步進馬達控制。全新保時捷911 Turbo S的4組進氣口面積更大、進氣阻力更低，藉此提升引擎效率。 圖／Porsche提供facebook新世代保時捷911 Turbo S性能大幅提升，尤其反應在0-200 km/h加速8.9秒的成績，較前一世代提升整整1秒。得益於進化的保時捷循跡管理（PTM）全時四輪驅動系統，可傳遞高達51.0kgm扭力至前輪。新一代保時捷主動式懸載調整系統（PASM）具備更迅速與更精確的阻尼控制系統，提供更優異的側向穩定性、循跡性、穩定的轉向與轉向速度。新世代保時捷911 Turbo S性能大幅提升，尤其反應在0-200 km/h加速8.9秒的成績，較前一世代提升整整1秒。 圖／Porsche提供facebook新世代保時捷911 Turbo S車頭進氣口更寬幅，並配備雙頭燈模組、LED矩陣頭燈與深色嵌件，強化頂級車型外觀識別度。全新設計的氣壓伸縮式前擾流板及加大的後尾翼，可增加15％的下壓力；而充滿肌肉線條的尾翼結合進氣口，勾勒911 Turbo S圓滑的車身曲線。車尾全新設計包含具有Turbo風格的高亮澤黑色方形尾管。充滿肌肉線條的尾翼結合進氣口，勾勒911 Turbo S圓滑的車身曲線。車尾全新設計包含具有Turbo風格的高亮澤黑色方形尾管。 圖／Porsche提供facebook內裝標準配備全皮革包覆內裝、淺銀色碳纖維裝飾；十八向電動調整跑車座椅，儀錶板呈現高畫質車型輪廓與車標字樣突顯Turbo S車型特色；保時捷通訊管理系統（PCM）配置10.9吋中央螢幕。其他產品特色包括：GT跑車方向盤、結合保時捷賽道精確應用程式（Porsche Track Precision App）的跑車計時套件及BOSE環繞音響系統。內裝標準配備全皮革包覆內裝、淺銀色碳纖維裝飾；十八向電動調整跑車座椅，儀錶板呈現高畫質車型輪廓與車標字樣突顯Turbo S車型。 圖／Porsche提供facebook新世代保時捷911 Turbo S台灣市場預售價：911 Turbo S Coupe：台幣11,560,000元起911 Turbo S Cabriolet：台幣12,290,000元起  -- 請選擇廠牌 --Aston MartinAudiBentleyBMWFerrariFordHondaHyundaiInfinitiJaguarKIALamborghiniLand RoverLexusLotusLuxgenM-BenzMaseratiMazdaMcLarenMINIMitsubishiNissanPeugeotPorscheRolls RoyceSkodasmartSsangyongSubaruSuzukiTobeToyotaVolkswagenVolvo    -- 請選擇車款 --  查詢  -- 請選擇車型 --雙門（Coupe）四門（Sedan）掀背（Hatchback）休旅車（SUV）旅行車（Wagon）豪華休旅（LSUV）商用車（CV）跑車（Sports Car）敞篷車（Convertible）貨卡車（Truck& P-U）箱型車（Van）轎旅車（MPV）測試車款（TEST CAR01）   -- 請選擇價格 --NTD 50萬以下NTD 51萬～NTD 100萬NTD 101萬～NTD 150萬NTD 151萬～NTD 190萬NTD 191萬～NTD 230萬NTD 231萬～NTD 280萬NTD 281萬～NTD 300萬NTD 301萬～NTD 350萬NTD 350萬～NTD 600萬NTD 600萬以上  查詢",
    "大華熱成像解決方案為疫情防控提供支援": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "何時升高日本旅遊警示層級？蘇揆：尊重防疫中心專家會議| 社會": "面對台灣人最喜歡去的日本確診人數不斷攀升，再加上有台灣人（案33）隨團赴日旅遊確診，何時才會升級日本的旅遊警示？行政院長蘇貞昌今（2）日表示，對世界各國疫情都精確掌握，如果該國疫情到達需要升級的程度，會隨時向國人進行報告，尊重防疫中心專家會議的判斷。蘇貞昌上午視察中央流行疫情指揮中心，針對日本何時要升級旅遊警示的問題，他稍早接受媒體聯訪時回應，「我們對於世界各國的疫情都做最精確掌握，疫情如果到達需要的時候，都會隨時向國人同胞做立即報告，並提出因應要求。」蘇貞昌強調，台灣每天的疫情報告都以最透明、快速也最沒有隱瞞的方式向國人報告，處理其他國家的疫情也是用最科學、客觀的需要決定，每個國家都有最正確的掌握，會用最防疫的角度保護國人，所以什麼時候、哪個國家要做哪種宣布，都要尊重防疫中心專家會議的判斷。\n\n\r\n              (function(d,a,b,l,e,_) {\r\n              if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\n              e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n              _=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n              })(window,document,'dable','script');\r\n              dable('renderWidget', 'dablewidget_Ql99Qdl4');\r\n              \n\n延伸閱讀：蘇貞昌：將隨口罩產能增加 隨時調整更新實名制可買數量遭亂傳染武漢肺炎 柯文哲：活著就是最大的報復點選關鍵字看更多 :   ",
    "《交通》人才培訓變加薪，交部紓困擺烏龍": "\n【時報-台北電】觀光產業因疫情面臨裁員、放無薪假的困境，交通部上周公告「人才培訓」實施要點，補助受訓員工費用，遭業者大罵「烏龍決策」，未減輕業者人事成本。交通部長林佳龍前晚緊急向業者承諾，補助對象從員工改為僱主；交通部官員也說誤會一場，強調是條文寫得不精確，今向業者再說明並會修正。\n　交通部上周公告「交通部協助受重大疫情影響觀光相關產業轉型培訓實施要點」，讓旅行業、旅宿業與有稅籍登記或商業登記的民宿、觀光遊樂業等經營者，趁沒生意時讓員工參加由觀光局委託的公協會舉辦的人才培訓課程，參與的員工每人每小時158元，每人每月120小時為限，等於每月可獲最高補助1萬8960元。\n　不過，業者認為，交通部紓困目的是希望在不裁員或放員工無薪假的條件下，公司不因人事成本進而影響正常營運，但與公告的要點卻完全悖離。\n　台灣旅館商業同業公會全聯會理事長張榮南舉例，一名業務協理月薪3萬元，平常還會加給獎金，但公司派該協理去上課100小時，工作量減半，還能領全薪外加1萬5800元補助，等於變相加薪，「如果這樣子，放無薪假就好，到底是誰想出來的這種烏龍方案」？\n　張榮南說，假如政府是補貼企業，依照員工上課時數撥款1萬5800元，剩下1萬4200元差額由公司支付，員工照樣領3萬元全薪，員工滿意，企業也滿意。（新聞來源：中國時報─記者潘千詩／台北報導）【時報-台北電】觀光產業因疫情面臨裁員、放無薪假的困境，交通部上周公告「人才培訓」實施要點，補助受訓員工費用，遭業者大罵「烏龍決策」，未減輕業者人事成本。交通部長林佳龍前晚緊急向業者承諾，補助對象從員工改為僱主；交通部官員也說誤會一場，強調是條文寫得不精確，今向業者再說明並會修正。　交通部上周公告「交通部協助受重大疫情影響觀光相關產業轉型培訓實施要點」，讓旅行業、旅宿業與有稅籍登記或商業登記的民宿、觀光遊樂業等經營者，趁沒生意時讓員工參加由觀光局委託的公協會舉辦的人才培訓課程，參與的員工每人每小時158元，每人每月120小時為限，等於每月可獲最高補助1萬8960元。　不過，業者認為，交通部紓困目的是希望在不裁員或放員工無薪假的條件下，公司不因人事成本進而影響正常營運，但與公告的要點卻完全悖離。　台灣旅館商業同業公會全聯會理事長張榮南舉例，一名業務協理月薪3萬元，平常還會加給獎金，但公司派該協理去上課100小時，工作量減半，還能領全薪外加1萬5800元補助，等於變相加薪，「如果這樣子，放無薪假就好，到底是誰想出來的這種烏龍方案」？　張榮南說，假如政府是補貼企業，依照員工上課時數撥款1萬5800元，剩下1萬4200元差額由公司支付，員工照樣領3萬元全薪，員工滿意，企業也滿意。（新聞來源：中國時報─記者潘千詩／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "民團提「租金補貼分級」 營建署：認同並逐步檢討": "",
    "民團籲公布住宅補貼基準 營建署承諾研議可行方案": "多個民間呼籲，盡速依法完成並公布住宅補貼的可負擔計算基準。營建署表示，現行相關政策均有納入分級補貼精神，未來也會研議，逐步採取精確計算方式。\r\n崔媽媽基金會等多個民間團體及民進黨立委江永昌、吳玉琴、時代力量立委邱顯智今天共同召開記者會，呼籲政部應盡速依法完成，並公布住宅補貼的可負擔計算基準，讓住宅補貼能真正協助國民，取得經濟可負擔且符合基本品質居所的目的。\n內政部營建署表示，現行租金補貼、社會住宅、包租代管均有納入分級補貼精神，也認同應逐步採取更精確的計算方式，讓不同所得家庭都更能合理負擔。\r\n營建署指出，現行的居住協助措施，均有考量家庭社經情況及地區租金水準，採取分級租金折扣或補貼，每年並都依據實務執行情形檢討精進。\r\n營建署舉例，108年的租金補貼已將所得標準從「家庭總收入」改為「平均每人所得」，將家戶人數納入考量，避免少數單人家戶月收入新台幣7萬元也能申請補貼的情形，更符合公平。\r\n營建署說明，租金分級補貼的實施程度，牽涉政府對家戶所得的查核掌握，例如有些人的帳面收入雖為0，但實際上卻家境優渥或有非正式收入，目前技術很難將這些情形剔除，若貿然實施依據名目收入的分級補貼，反而可能造成另類不公的情形。\r\n不過營建署也強調，對於分級補貼政策，確實應逐步採取更精確的計算方式。後續將會諮詢更多專業人士及民間意見，研議可行的部分逐步納入。\r\n根據住宅法第11條規定，中央主管機關應於修法後「2年內」（即民國108年1月11日前），完成相關租金資料或價格蒐集、負擔基準及補貼金額計算方式的建立。\r\n社會住宅推動聯盟召集人彭揚凱表示，住宅法之所以明訂可負擔計算基準2年內完成，正式因為該基準攸關整個住宅補貼（租金補貼額度、社會住宅租金）推展的核心，即依據該基準來核定受補貼者的資格與合理補貼金額，確保有需要的國民在經濟可負擔下，租住符合基本品質的住房。\r\n與會民間團體認為，在欠缺可負擔計算基準下，衍生多個問題，包括住宅補貼制度混亂不公、弱勢租屋困境、不需要的給補助，需要的卻補不夠等狀況。\r\n江永昌說，當初修住宅法，他的提案版本是要求「1年內」要訂出可負擔計算基準，讓最想要、最需要的人獲得幫助，而本法修法已過了3年，這個基準還是沒有完成，除呼籲內政部趕快建立，他也會持續監督預算的執行，也必須在符合法律規定下依法行政。\r\n吳玉琴說，2年期限過去，內政部還是沒有建立可負擔計算基準，對於弱勢居住者的居住正義及需求，若沒有按照弱勢狀況分級補助，恐喪失租屋補助的美意；此外，現行租賃市場的透明性不夠，未來推動實價登錄時，應讓租屋市場更透明。\r\n邱顯智說，住宅補貼問題沒有明確基準，就會產生應該補貼的人沒補到或補了也不夠等情況，希望內政部能趕快訂定負擔基準。\r\n今天與會的民間團體包括OURs都市改革組織、崔媽媽基金會、社會住宅推動聯盟、台灣社會福利總盟、台灣芒草心慈善協會、勵馨社會福利事業基金會等。\n                    法務部晚間表示，因應特別條例施行及疫情中心一級開設，已於今天要求各地檢署同步成立「防疫處理小組」，對於違反防疫規定及散播...                  \n                    世界衛生組織（WHO）秘書長譚德塞27日表示，全球新冠肺炎疫情正處於「關鍵點」（decisive point），呼籲受影...                  \n                    美聯社報導，59歲的伊朗副總統瑪蘇梅•艾布特卡（Masoumeh Ebtekar）27日確診感染新冠肺炎，據信是目前全球...                  \n                    國民黨主席候選人、立委江啟臣在臉書上表示，距離選舉日子越近，開始出現許多臆測評論，他批評黨內放話文化，「難道中壯世代要扛...                  \n                    前立委洪慈庸將出任立法院有給職顧問，國民黨政策會前執行長蔡正元今晚在臉書發文說，民進黨有情有義，真的不錯，福利超棒。                  \n                    外籍看護因照顧新冠肺炎確診病人受到感染，戳中護病比緊繃、過度依賴外包人力等醫院管理長期痛點，有感染專家擔憂外包照服員、家...                  \n                    明天是228事件73週年，新北市前市長朱立倫今天在社群網站貼文中出現「228連假愉快」字樣，由於228是嚴肅歷史事件，朱...                  \n                    新冠肺炎疫情蔓延多國，日本台灣交流協會台北事務所代表泉裕泰接受媒體訪問時表示，台灣政府處理疫情非常果斷、迅速因應，台灣民...                  \n                    立法院長游錫堃已任命前立委洪慈庸為立法院顧問，即日起生效；洪慈庸預計3月19日上任，以新的身分重返立院。洪慈庸稍早發出聲...                  \n                    前立委洪慈庸將出任立法院有給職顧問，她回應「顧問不忘初衷，繼續為台灣付出。」                  \n                    據了解，立法院長游錫堃已任命前立委洪慈庸為立法院顧問，即日起生效；洪慈庸預計3月19日上任，以新的身分重返立院。                  \n                    伊朗衛生部27日表示，因新冠肺炎死亡者增加七人，累計26人。且新增確診病例106人，累計245人。                  \n\n\n\n\n\n",
    "亞智高精度藥液濃度分析儀快速以備品取代人員進場維修:亞智": "\n\r\n\t\t\t\t【CTIMES/SmartAuto \r\n\t\t\t\t報導】   2020年03月02日 星期一\r\n\t\t\t\t\n全球高科技設備製造商亞智科技(Manz)生產的化學藥液分析儀在相關行業製造商及學校實驗室、研究機構實驗室中被廣泛應用，如顯示器、印刷電路板、半導體、工業五金化學電鍍、工業及化工領域行業製造商等多種產業。其出色的化學藥液分析功能可以使用於不同的製程，高度的相容性可與任何廠牌的生產設備及企業內部製造系統相互連結，為不同行業的智慧生產提供了強有力的技術支持。 Manz高精度藥液濃度分析儀的技術背後是Manz積累的豐富產業技術知識，通過一次次的技術實踐，深入不同產業的技術需求，最終實現快速將藥液濃度分析儀整合到工廠現有設備，並且能搭配電腦整合製造中央管理系統CIM，提供製造商整合所有生產參數，完全相容PC/PLC系統，可即時上傳資料，輕松掌握、追蹤與備份生產過程中產生的大數據。在工業4.0的大趨勢下，Manz高精度藥液濃度分析儀的信息化能力廣受各相關產業領域認可。Manz高精度藥液濃度分析儀受到多個行業的認可離不開其強大的功能，產品可實現對應不同產線的化學藥液分析，在運作期間每15分鐘內會自動採樣及分析藥液，自動偵測並添加調整藥液狀態，實現藥液在線實時分析與自動添加，以確保其穩定性高於97%，而其參數分析誤差甚至低於3%，精確程度媲美藥水化驗室高精度分析。這不僅取代了人工在生產線上手動取樣再進入實驗室進行測試的繁瑣過程，還避免了傳統人工檢測可能產生的誤差，降低了實驗室設備及人力配置和以儀器數據對比的分析時間，大幅提高藥液添加比例精準度、提高操作人員在生產過程中的安全性和減少製程變異性，為各個行業的生產製造商帶來更高的競爭力。深受相關行業青睞的還有Manz高精度藥液濃度分析儀的輕巧體積與強大性能。產品本身的重量只有5公斤，尺寸（寬30 x高25 x深20公分）約等同於一般鞋盒的大小，這樣的設計可以有效縮減設備占地面積，並且維修可透過快遞方式，以備品維修機制取代等待維修人員進場維修，保障了良好的用戶體驗。雖然體積輕量，但Manz高精度藥液濃度分析儀可即時分析高達五種化學藥液，為目前最輕巧及最高精確度的化學藥液分析儀。 亞智科技秉承著工業創新的理念，使得Manz高精度藥液濃度分析儀在各產業更加廣泛應用。在全面實現工業4.0的道路上，Manz致力於為不同領域的夥伴提供堅實的技術保障，用高端的品質和頂尖的技術服提升製造商的生產水平，迎接智慧化未來。Manz高精度藥液濃度分析儀與傳統分析方式比較表：    特色特色   Manz高精度藥液濃度分析儀Manz高精度藥液濃度分析儀   傳統無在線分析儀的分析法傳統無在線分析儀的分析法     線上即時藥液分析與管理線上即時藥液分析與管理   ‧??? 線上即時整合分析解決方案可以在銅製程中分析高達五種化學藥液。從採樣到管線清洁，全自動化分析。 ‧??? 線上即時整合分析解決方案可以在銅製程中分析高達五種化學藥液。從採樣到管線清洁，全自動化分析。  ‧??? 15分鐘內自動採樣及分析，確保藥液穩定性高於97%。‧??? 15分鐘內自動採樣及分析，確保藥液穩定性高於97%。 ‧??? 全新功能可以根據現況自動註入藥液並即時調整，避免人為操作的誤差。‧??? 全新功能可以根據現況自動註入藥液並即時調整，避免人為操作的誤差。 ‧??? 無須人工操作即可智慧測試及分析，可以降低實驗室設備和人力成本。 ‧??? 無須人工操作即可智慧測試及分析，可以降低實驗室設備和人力成本。    ‧??? 人工手動測試需花費30分鐘以上，而且可能因為延時性影響分析結果的準確性。‧??? 人工手動測試需花費30分鐘以上，而且可能因為延時性影響分析結果的準確性。 ‧??? 需要負擔實驗室設備、人力，和空間成本。‧??? 需要負擔實驗室設備、人力，和空間成本。 ‧??? 無法即時監控藥液參數並且需要手動操作，分析結果誤差較大。‧??? 無法即時監控藥液參數並且需要手動操作，分析結果誤差較大。     大數據管理系統大數據管理系統   ‧??? 可相容Manz及其他品牌的設備，相容各廠房之電腦整合製造中央管理系統，可即時上傳資料，輕松掌握、追蹤與備份生產過程中產生的大數據。‧??? 可相容Manz及其他品牌的設備，相容各廠房之電腦整合製造中央管理系統，可即時上傳資料，輕松掌握、追蹤與備份生產過程中產生的大數據。   ‧??? 無法連線系統，並可能導致許多潛在的錯誤與誤差。‧??? 無法連線系統，並可能導致許多潛在的錯誤與誤差。     高精確分析與安全性高精確分析與安全性   ‧??? 相較於傳統分析方式，全新解決方案無須人工操作，可大幅提升安全性。 ‧??? 相較於傳統分析方式，全新解決方案無須人工操作，可大幅提升安全性。  ‧??? 藥液參數分析誤差值低於3%。 ‧??? 藥液參數分析誤差值低於3%。    ‧??? 以肉眼辨識藥液顏色變化，無法精確調整添加比例，可能導致高誤差。 ‧??? 以肉眼辨識藥液顏色變化，無法精確調整添加比例，可能導致高誤差。    AD",
    "光線追蹤技術改寫「遊戲」規則": "歸功於光柵化速度和光線追蹤視覺精確度的混合途徑，以往無法在遊戲中進行即時光線追蹤的情況即將改變。想想如果能在手機上執行具有光線追蹤功能的遊戲將會有多棒？不久的將來即將成為現實...對於任何從事AR/VR/XR、產品設計或模擬的工程師而言，光線追蹤(ray tracing)是他們應該熟悉的一種技術。因為它是自三維(3D)繪圖誕生以來在繪圖技術領域最重要的進步之一，而且即將以更有效的處理光線追蹤方法進入市場，從電影和廣告等高階領域，轉向行動、穿戴式和汽車等嵌入式領域。只要看看任何的3D場景，就會發現其逼真度很大程度上取決於光照。在傳統的圖形渲染(光柵化)中，光照圖和陰影圖是預先計算好的，然後應用到場景中以模擬場景外觀。然而，雖然可以實現很美觀的效果，但其始終受限於一個事實，即這些技術僅僅是在模擬光照。光線追蹤技術則是模擬光照在真實世界中如何表現，以創建更精確、更程序性的反射、透明、發光影像。在現實生活中，光源發出的虛擬光束會照射到物體上。然後光線會與該物體相互作用，並根據物體的表面性質再反射到另一個表面上。之後，光線會不停地進行反射，從而產生光和影。電腦中的光線追蹤，或者更準確地說是「路徑追蹤」(path tracing)，其過程與真實世界中的光線照射路徑是相反的。光線實際上從攝影機的視角發射出來，照射到場景中的物體上，然後演算法會根據光線所照射到的表面性質來計算光線如何與該表面相互作用。之後再繼續追蹤每條光線照射到每個物體上的路徑，直至返回光源。其結果是照亮一個場景，就像被真實世界中的太陽照亮一樣：具有逼真的反射和陰影效果。傳統上，由於運算負載太高，無法在嵌入式裝置(或甚至高階工作站)上即時地執行此操作。（來源：Imagination）雖然光線追蹤技術應用於遊戲中還算是非常新鮮，但許多人已經因為3D動畫電影而熟悉這一技術了。在《玩具總動員4》(Toy Story 4)的開場鏡頭中，雨後積水所反射的光線就是其中一例。然而，這些場景需要在專用伺服器叢集上花費數月時間去渲染，這對於遊戲來說並不適用；在遊戲中場景必須以至少每秒30格的速度即時產生，最好是2倍速度或甚至更快。以往難以在遊戲中進行即時光線追蹤，因為涉及巨大的運算量，而今這種情況已經有所改變，這要歸功於結合光柵化速度和光線追蹤視覺精確度的混合式方法。如果能在手機上執行具有光線追蹤功能的遊戲將會有多棒？這將在不久的將來成為現實。目前的問題是：儘管用於行動裝置的即時光線追蹤解決方案已經存在一段時間了，但仍沒有一個可支援此技術的生態系統——不過這種情況也在改變。2018年，輝達(NVIDIA)針對桌上型電腦市場，尤其是遊戲玩家，發佈了具有混合即時光線追蹤功能的硬體。但是就連NVIDIA在發佈該硬體時也未推出任何遊戲，這突顯出為一種新技術打造生態有多麼困難。然而，現在諸如Bethesda和Unity等眾多遊戲開發商已經有所行動，同時，2020年的新一代遊戲機也將包括一些光線追蹤功能。不久之後，光線追蹤亦會開始出現在其他市場中——例如AR/VR市場。光線追蹤有助於提升VR場景的真實感（來源：Imagination）結果是，隨著光線追蹤重新成為話題以及消費者開始在自己的電腦上體驗，大家會逐漸想要擁有這項技術，並且期待它出現在自己的行動裝置、VR頭戴式裝置和遊戲機上。因此，為了盡快迎頭趕上，工程師需要開始熟悉這一改變產業的技術及其最新進展。© 2020 EET 電子工程專輯 版權所有。本網站內之全部圖文，係屬於 eMedia Asia Ltd 所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體",
    "被“精确打击”的餐饮业该如何度过困难时期？": "\r\n                原标题：被“精确打击”的餐饮业该如何度过困难时期？\r\n            　　原本打算在春节期间大有作为的餐饮业，却被新冠肺炎疫情来了一次“精确打击”，成为受疫情影响最大的行业之一。最近一段时间，各地陆续传出了在保证安全的前提下餐饮企业恢复营业的消息。　　根据国家统计局发布的数据，我国2019年餐饮行业的整体收入达到了4.67万亿元，而其中有15.5%的收入便是来自春节期间。这意味着，春节期间餐饮行业的收入约为7200亿元。而今年春节，全国各地的餐厅纷纷关门停业，人们也都居家不敢出门，很多提前预订了年夜饭的，也纷纷取消。　　恒大研究院前不久发布的一份疫情报告估算，受此次疫情影响，餐饮零售业仅在春节7天内的损失就可能高达5000亿元。　　而受疫情影响，餐饮行业在股市也同样遭遇了至暗时刻，市值大幅缩水。以海底捞为例，有“券商”做了一份数据调研报告，假设海底捞停业15天，它的营业收入损失将高达50.4亿元。　　众所周知，餐饮行业最大的魅力是现金流。现结现卖、实付实销的交易模式，让餐饮企业通常拥有丰厚的现金流，这样才能承受日益增长的人力与土地成本。但这一切的前提都是正常营业，一旦闭店歇业，现金流也就断裂了。有业内人士认为，在现金流高度紧张的情况下，一些餐饮企业可能只能维持2至3个月。　　真正困扰这些商家的问题是：复工之后，店铺是继续开业还是不开？总体来说，这轮疫情让餐饮业衍生出一个系统性的寒冬。　　努力求生的企业度过寒冬的主要方式，是关闭堂食，发力外卖。此外，将员工派遣到生鲜快递企业工作，也是自救方式之一。比如，云海肴、青年餐厅、西贝等餐饮企业员工赴盒马生鲜各地门店“上班”，此举既能补充盒马激增的人力需求，也能缓解停业餐企的成本压力。盒马生鲜和这些员工签订的是短期劳务合同，疫情结束后，员工可回到原来的餐厅上班。　　广东餐饮服务行业协会秘书长程钢表示，政府的行政十分高效，极大地鼓舞了餐饮行业的士气。目前随着越来越多企业复工复产，庞大的员工用餐仅靠外卖平台难以支撑，同时作为民生服务行业重点保障领域的餐饮行业，在此次疫情中面临严峻的生存压力，仅靠外卖收入难以维持巨大的成本开支。通过开放一定程度的堂食，让餐饮行业能有更多正向收入，同时也能保障餐饮店周边社区家庭，以及复工企业的正常餐饮需求。　　长期看来，很多餐饮企业依然看好未来，这是基于中国每年在增长的5万亿元餐饮消费的需求量级，也是认定在疫情过去后，餐饮等第三产业会有报复性反弹的判断。　　疫情迟早会过去，在一些从业者看来，真正的挑战在复工之后，疫情可能会带来餐饮业的一次洗牌。\r\n                (责任编辑：DF515)\r\n            ",
    "用If 這個字，為email 加一點「正能量」": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：Shutterstock\n\n                    寫英文 email 除了精確、簡潔、禮貌之外，其實傳遞正能量也一樣重要，一起來看看如何讓 email 情緒轉負為正吧！\n                最近有一個學生問，怎麼寫 email 更”positive”。Positive是正面、正向，相對的就是negative，負面。這個問題很有趣，因為大部份學生會問，怎麼更精確（precise）、怎麼更簡潔(concise)、怎麼更禮貌(polite)，而相對於精確、簡潔、禮貌，傳遞更多正能量，其實也一樣重要。寫作中傳達正能量方法當然很多，今天來談一個簡單的小字 if ：善用它，就能讓情緒轉負為正。大家應該不陌生，if是「如果」、「假如」，用在假設語句中。所謂的假設語句，就是希望在不可能裡找到可能，強調的是「what is possible」。來比較兩個句子，大家更容易理解：（X）\"You must reply within 3 days or we cannot process your application.\"　你必須在三天內回覆，否則我們無法處理你的申請。（O）\"If you apply within 3 days, we can process your application.\"　如果你在三天內回覆，我們就可以處理你的申請。googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503367136988-0\"); });if (typeof(ONEAD) !== 'undefined'){ ONEAD.cmd = ONEAD.cmd || []; ONEAD.cmd.push(function(){ ONEAD_slot('div-mobile-inread', 'mobile-inread');});} 這兩個句子意思幾乎一模一樣，但只是加了if，語氣完全轉向了！ 要如何策略性地應用if在寫作中、傳達正面意向呢？這裡給大家一個「兩段式」原則：一起多看幾個句子，就能牢牢記住這樣的用法：例１：（X）You need a reference before you can open an account.　在本行開戶必須要有推薦人。（O）If you give us a reference, you can open an account.　如果有推薦人，就可以在本行開戶。例2：（X） Unless you have five years' experience in human resources, you cannot apply for the position.　除非有五年人力資源經驗，才能應徵本職務。（O）If you have five years' experience in human resources, you can apply for the position.如有五年人力資源經驗，就可以應徵此職務。例3：（X） Please settle payment immediately or you will be charged an extra fee of 5%.請儘速繳款，否則我們會加收5%的額外費用。（O）If you pay immediately, you will not incur any extra fees.如果儘速繳款，將不會發生額外費用。道地英文，快速學習>>世界公民文化中心【閱讀更多世界公民文化中心精選好文】（本文轉載自世界公民文化中心，本文僅反映專家作者意見，不代表本社立場。）三個月英文脫胎換骨的一對一\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    12週$399，隨時隨地掌握深入觀點\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
    "微信支付淪為追蹤民眾的工具 人人形同裸奔": "微信旗下的「微信支付」，連同國產手機品牌及電訊營運商協助當局監察民眾的消費和活動軌跡，以防止疫情傳播。綁定個人金融帳戶以及監控消費細節的做法，令公眾無任何隱私可言。（網頁截圖）【大紀元2020年03月03日訊】中國最大移動支付平台之一、微信旗下的「微信支付」，連同國產手機品牌及電訊營運商協助當局監察民眾的消費和活動軌跡，以防止疫情傳播。綁定個人金融帳戶以及監控消費細節的做法，令公眾無任何隱私可言。自由亞洲電台報導，在嚴峻的新冠肺炎疫情下，中共政府繼此前動用通訊工具和天網系統監視民眾之後，亦再度利用普及率最高的社交媒體微信大數據對民眾進行追蹤和監控，並試圖從中發現病毒攜帶者。知情人李先生告訴自由亞洲電台，此次官方深度捆綁微信支付用於對民眾的監控，其主要原因是在疫情下，微信支付作為唯一被接受的交易方式，而這種綁定個人金融帳戶資訊的監控方式，其準確性甚至可以精確到每個人的具體消費行為。比如，他是否去了醫院，是否因為生病買藥，買了什麼藥，都可能被精確的追蹤，因此才備受官方的重視。他表示，類似的監控資訊，過往一直被警方所直接控制，而目前疫情期間，一些地方臨時將利用微信大數據查驗的許可權下放到了社區幹部。李先生說：「因為商品種類的話，它會標明的，它會根據種類來推斷，它是更精確的盯到每個人，誤差就更小了。這大資料太厲害了，技術上它已可以做到這一點，不需要有多少人力。到現在的話肯定這種權力都下放了，恐怕就是分局或區分局這一級，社區這一級的話呢，社區是給它用，我個人判斷這是一個臨時許可權。」自由亞洲電台記者多次試圖就此現象聯繫微信的母公司騰訊，但該公司的媒體辦公室電話一直無法接通。國家網信辦的多部電話，也一直沒有人回音。據原網易員工曹永昌亦告訴自由亞洲電台，目前加入所謂大數據防疫維穩的，並非僅僅只有微信，包括幾大移動通訊商如聯通、移動、電信，都參與了對民眾的全面監控。他還以其朋友前往廣東復工的經歷指出，在所謂的防疫的名義下當地社區能調取的每個員工的個人活動資訊，甚至長達一個月。曹永昌說：「我有一個朋友啊，他是從湖南到廣州去上班，要進社區嘛，就要求他掃一個碼，掃了之後就把他最近一個月的行為軌跡都調出來了嘛。調出來之後，然後呢才允許他進入的嘛。」據江西省九江市民眾張茂林告訴自由亞洲電台，此前，江西官方率先全面復工，同時，政府對民眾個體的移動的監控也更為嚴密。他的侄子近日駕車從九江前往南昌時，就不知不覺中遭到了全面監控和追蹤。張茂林說：「他從九江地區開到省會南昌，結果他一進省會以後，馬上有人給他打電話，他說他是公安局的，要求他在那裡不要動，他們馬上過來。時間不長，來了十幾個人，把他手機強制性的拿過去了以後，再翻他的行駛軌跡，沒有發現什麼問題就讓他走了。無論你是哪一款手機，你一定要用它的基站，在移動它還有一個後門，我們的行駛軌跡他全部可以調出來。」此外，張茂林還表示，包括廬山這樣的小地方，官方也採取了和微信綁定的做法，對他們的行蹤進行跟蹤。「在微信裡面。然後它自動給我生成電子卡，然後我走到哪裡我要刷這個卡……我要去超市買東西，它就直接在我這個手機上刷我的二維碼，這就是來掌握我們的行程嘛。」近年來，隨著官方加大了全民監控，包括騰訊在內的互聯網企業，成為官方資訊管控和組成的部分。但中國官方則一直否認其利用互聯網企業對民眾進行全面的監控，而當事企業對外界的詬病則一直保持沉默。#責任編輯：心鑑",
    "「感謝農民App」！追溯你的咖啡香來自哪個他鄉| 倡議家": "\r\n美國2020年消費電子展（CES）作為國際科技發展風向球，參展商不外乎來自人工智慧、機器學習、區塊鏈、物聯網等各種新興技術領域。\n\r\n當中，藍色巨人IBM就在會場上展示出一款全新的手機 App「Thank My Farmer」（感謝農民），旨在利用區塊鏈允許消費者追蹤咖啡供應鏈的源頭，追蹤其從購買的商店、盤商、一直到咖啡豆栽種的農田。據了解，這款App是跟同樣利用IBM區塊鏈的溯源平台Farm Connect共同合作打造，預期今年稍後就會推出。\n\r\nFarmer Connect創辦人兼總裁David Behrends表示，消費者只要利用「Thank My Farmer」手機App掃描條碼，就會獲得整個咖啡來源旅程的互動式地圖。他說道，\n\n\n消費者只要掃瞄 QR-code 之後，就會直接連往一個產品頁面，並顯示出咖啡的相關細節資訊。在這同時，下方還附上一張互動式地圖，詳細記載著咖啡從農田到餐桌上的整個過程。就像我們常說的，消費者只要喝一杯咖啡就能環遊世界。\n\n\n\n\r\nIBM 全球區塊鏈負責人Paul Chang指出，Thank My Farmer 網絡內的每個參與方都有交易資訊的複本，每一筆上鏈資訊都會透過該網絡、基於參與者的許可級別進行分享。這讓農民、批發商、貿易商和零售商能更有效地往來，並且提供消費者關於咖啡產品來源的深度資訊。\n\r\n如此一來，消費者便能精確知悉手上咖啡豆所栽種的農田地理位置，以及咖啡豆在抵達超市或零售商之前，所歷經過的一切生產與貿易步驟。Behrends說，消費者只要點擊互動式地圖並詳細瀏覽，便能了解咖啡豆的來源、運輸以及加工過程。這款App將在2020年初上市，屆時，美國與加拿大的用戶將能對Folgers 1850品牌咖啡生產過程有進一步的了解，至於歐洲消費者，則可把這款App應用在Beyers Koffie所烘焙的Beyers 1769品牌咖啡產品上。\n\r\n透過利用區塊鏈的方式，Thank My Famer還能讓消費者直接捐款給咖啡農民。Behrends指出，隨著這款App的發展，消費者將能夠透過App資助當地計畫，進而支持咖啡農民。他解釋說：\n\n\n我們正與Sovrin基金會合作，試圖在App中嵌入自我主權身份。不過，這項技術仍在開發當中，未來預計將為農民提供數位身份。\n\n\n\n\r\nBehrends指出，農民的數位身分將包含憑證和數位記錄，具體而言將能記載「哪位農民何時將哪種咖啡賣給哪家貿易商」。緊接著，貿易商亦能透過App發送數位憑證來確認咖啡豆的價格、數量和品質。當農民接獲並確認所有內容，關於產量與收入的數位記錄便會產生，然後將其記錄在IBM區塊鏈上。\n\r\n未來，農民的數位身分還將連結到銀行帳戶或數位錢包，意味著能讓消費者直接捐款給農民，而且完全可利用Thank My Farmer進行追蹤。\n\r\n目前為止，這款App還獲得咖啡產業10大組織的支持，當中就包括Beyers Koffie和哥倫比亞咖啡種植者協會（FNC）。Behrends 最後總結道，\n\n\n\n目標是讓每個人跟他們每日所喝的咖啡產生人性化關係。消費者現在可藉由支持發展中國家的咖啡農民，在永續治理方面扮演更積極的角色。透過區塊鏈與這款消費型App，我們正竭力為消費環境創造良性循環。\n\n\n喝一杯咖啡就能環遊世界 圖／pixabay\n\r\n本文轉載自《區塊客》（原文標題：喝一杯咖啡就能環遊世界！IBM 區塊鏈溯源 App 協助小農永續生存）。\n\n\n\n\n\nTake action！加入《倡議+》\n\n\nTake action！加入《倡議+》\n\n「一個人為社會付出很辛苦，但一群人就不會寂寞。」每個人都可以用自己的方式成為倡議家：\n\r\n立即加入【倡議+】社團：\r\n立即加入【倡議+】社團：\n\n",
    "精準抗疫 大陸二維碼布防線": "新冠肺炎疫情下，中國大陸各地隨處可見方形和圓形的二維碼，無數小小「二維碼」織密起大數據「防疫網」，提高著追溯工作的精確性和時效性，支撐精準抗疫。\r\n中新社報導，在雲南昆明的大街小巷，無論是居民小區、農貿市場、大型超市、醫院、藥店、地鐵、公交、機場，均需要用手機掃二維碼方能出入。昆明家樂福超市購物的市民吳梅表示，「掃二維碼，既是對他人的健康負責，也是對自己的一種保護。」\r\n疫情發生的初期，雲南當地對疫情的防控，依靠人對人逐戶地毯式排查和道路卡點測量體溫登記出行信息，這種用紙張登記的傳統方式，耗時又耗力。\r\n2月11日，雲南決定在公共場所開展「掃碼行動」，所有入出公共場所的人員均須配合用手機掃「雲南抗疫情二維碼」，對拒不配合的，公共場所將拒絕其入出。\r\n9天之後，雲南新增1例新冠肺炎確診病例，當地將該名病例的手機號錄入掃碼系統，僅用了30秒，就篩選出204名可能與其有過接觸的人員。\r\n「大家在進入、離開公共場所之前掃一下二維碼，這樣就能有效記錄人員在公共場所的活動。」雲南省公安廳大數據專家組組長、西安交通大學管理學院副教授劉躍文說，一旦發現確診病例，大數據可快速回溯病人曾出入過的場所，從而快速準確地找出可能和其有過接觸的人員。\r\n新冠肺炎疫情防控中，黑龍江、山東、山西、河北等地紛紛改傳統戰法為大數據戰疫，在公共場所與居民小區出入口貼疫情防控二維碼登記人員出行信息。\r\n劉躍文稱，利用二維碼形成的大數據進行分析，還可以計算每個人感染新冠病毒的可能性指數，「並預警高風險人員，且不會觸及個人隱私。」\r\n隨著復產復工，各地疫情防控出現識別難、准入難等問題。浙江在中國大陸率先運用大數據研判推出「健康碼」，以紅、黃、綠三色二維碼動態顯示個人疫情風險等級。顯示「綠碼」者可直接通行，顯示「黃碼」和「紅碼」者需接受相應隔離措施。\r\n浙江之後，重慶、河南、湖北、雲南等地相繼推出「健康碼」，目前多省份疫情防控健康碼已實現跨省互認。\n\n                    北京巿疾控中心三月一日深夜通報，周六2宗新型冠狀病毒肺炎確診個案均為伊朗輸入病例，是寧夏另一名在伊朗染病確診患者的密切接...                  \n                    新冠肺炎有無症狀傳染者的病例，讓人在不知不覺被傳染，這時在公共場合確實戴好口罩就相當重要。在大陸發生一起病例，一名搭公車的男子沒戴口罩，和中途脫下口罩的無症狀傳染者搭同一班公車，不幸感染了新冠肺炎。\r                  \n                    中共總書記習近平今天在北京考察武漢肺炎疫情研究時說，要加快藥物研發進程，堅持「中西醫結合、中西藥並用」。並組織精幹力量「...                  \n                    新冠肺炎疫情持續，國家衛健委周一（2日）公布數據，周日（1日）內地新增確診病例達202宗，是自1月23日以來最低。新增確診病例仍然以湖北為主，除湖北以外省份新增確診病例僅6宗。                  \n                    繼北京、寧夏、廣東後，浙江省也出現首例境外輸入病例，麗水市青田縣今（2）宣布，新增一例輸入性新冠肺炎確診病例。患者王某，...                  \n                    湖北黃梅縣黃梅鎮向窯村2月28日向村民發放消毒片，疑似村官不清楚使用方法，要村民將消毒片服下，導致22人身體不適，經送醫急救已無大礙。網傳村官逼村民服藥，還要照相為證，發藥者叫屈，「自己父母也吃了」。                  \n                    重慶市日前通報一個案例，一名患者因為在乘坐公交車時沒有戴口罩，另一名確診患者中途脫了口罩，前後相隔16秒上了同一輛公交車被傳染。                  \n                    大陸國家衛健委發言人米鋒表示，武漢的新型肺炎疫情快速上升情況已得到控制，除武漢外，湖北省局部爆發的情況已得到控制，湖北以...                  \n                    路透2日引述消息報導，中國及日本政府鑑於兩國的新型冠狀病毒疫情未解，同意延遲中國國家主席習近平訪問日本的計畫，日本首相安倍晉三本周稍後會作正式公布。                  \n                    中國境外新增病例續四天超過境內，輸入性風險加大。外交部領事司司長崔愛民1日表示，如果疫情進一步發展，中國在當地人員的健康安全受到嚴重威脅，中國將採取必要措施，積極協助和安排他們回國。                  \n                    新冠肺炎疫情在多國擴散，海外疫情不容樂觀，中國當局已著手防控海外個案向國內輸入。官方除了建議取消外遊，海關並對所有出入境人員實施查驗健康申報，嚴格排查入境者。                  \n                    新冠肺炎中國大陸的確診數字已破8萬，武漢市宣布共要建30間以上的方艙醫院，收治輕症患者。近日有醫生和病人相繼表示，院內伙...                  \n\n\n\n\n\n",
    "胃食道逆流要對症治療釐清「功能性問題」很重要": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "沖調嬰兒配方奶清潔消毒存放3步驟": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "工業自動化強勢來襲運動控制扮演關鍵要角:運動控制,工業機器人,人工智慧": "\n【作者： 王岫晨】   2020年03月02日 星期一\n在工業自動化的環境當中，運動控制是其中最為關鍵的一環。透過機器來進行自動化作業可以免去很多人為的失誤。如何讓機器依據命令進行動作，正是機器運動控制的應用範疇。在今天，機器人的行為模式，主要都是依據人類所提供的編程內容來進行重覆的運作。而機器人與現今社會上各種會移動的電子產品，包括汽車、飛機等，其差異只在於是否可以在無人參與控制的情況下自行運作。而在工業製造的領域裡，由於對於重覆性與規律性的動作有龐大需求，這也正好提供了工業機器人一個發展的絕佳環境。在工業自動化的環境當中，運動控制是其中最為關鍵的一環。人類最大的缺點在於會有錯誤的產生，這對於工業產線往往輕則會造成產線的損失，嚴重則會造成人員的傷害。透過機器來進行自動化作業可以免去很多人為的失誤，然而卻必須確保機器能夠接受正確的指令，進行預期中的動作，而這些指令都還是必須透過人為來下達給予機器。如何讓機器都能夠依據命令進行動作，正是機器運動控制的應用範疇。運動控制器運動控制器即為機器運動控制系統的大腦，並負責計算所需的移動軌道。由於此作業極為關鍵，因此往往需透過機板上的數位訊號處理器（如DSP）來執行，以避免對主機電腦產生額外的負擔與干擾。例如機器運動中因為防毒軟體的執行而導致運作中斷便是一件惱人的事。運動控制器將會使用自己所計算出的軌道，再決定合適的轉矩指令，並將指令傳送至馬達放大器以產生運動。運動控制器運作中必須關閉PID控制迴路。由於此作業需要極高的精確度，是穩定運作所必須的，因此往往直接於機板上關閉控制迴路。而除了關閉控制迴路之外，運動控制器亦同時監控緊急限制與停止功能，以確保作業安全。若能從機板或即時系統中直接進行這些作業，就可以確保運動控制系統的穩定性、精確性，以及安全性。計算軌道運動軌道通常代表的是運動控制器的機板控制作業，或輸出至驅動器與放大器的指令訊號，接著將依循軌跡來進行馬達的運動。通常來說，運動控制器根據程式的參數值，來計算運動軌跡的軌道區段。對於軌道的計算，運動控制器可使用所需的目標位置、最大目標速度，與使用者所提供的加速度值，以決定在三項主要動作區段（包括加速度、等速度，與減速度）所需耗費的時間。針對一般梯形軌跡的加速度區段，將根據停止位置或先前的移動來開始運動作業，並跟著指定的加速坡道進行動作，直到速度達到移動作業的既定目標速度。運動作業可依當下的目標速度，持續在指定的時間內動作，直到控制器決定減速度區段的開始，並讓運動停止於在所指定的目標位置上。若運動作業極短，通常在完成加速度之前即達到減速起使點，則軌跡將呈現三角形而非梯形，且所達到的實際速度可能低於設定的目標速度。S曲線加速度與減速度為基本的梯形軌道強化，也就是針對加速度與減速度的線性坡道，將之修改為非線性的曲線軌跡。這樣一來，坡道外觀具備微調控制功能，就可以針對慣性、摩擦力、馬達動態等其他機器運動系統的限制，依需要來針對運動軌道效能進行調校。建立客制化運動控制器雖然具備DSP的運動控制器已經可以適用於許多的應用當中，但類似200kHz伺服更新率的高精確度運動控制作業，工程師就必須透過客制化的PCB來設計所需的運動控制器。如此一來，就必須提高開發成本與時間，而且這一類的運動控制器功能固定，也缺乏重新設計的彈性，更難以適應作動期間運動控制運算式的變動。其他需要較高精確度與彈性的應用，還包含半導體產業的晶圓處理機器，或是汽車產業可重設組裝線的產線車輛排序作業等。馬達放大器與驅動馬達放大器或驅動都是系統中的重要組成元件。運動控制器先以低電流的類比電壓訊號構成指令，透過馬達放大器接收之後，再將之轉換成為高電流的訊號來驅動馬達。為了能夠驅動不同類型的馬達，通常馬達驅動都具有多種不同的變數。舉例來說，步進馬達驅動就只連接步進馬達，而不會去連接伺服馬達。除了搭配相對應的馬達技術之外，驅動也必須提供正確的電壓、連續電流，以及峰值電流，才能正確驅動該馬達。若驅動供應了過多的電流，則可能會損毀馬達。如果驅動供應的電流不足，則馬達無法達到完全的轉矩功能。而若電壓不足，則馬達將無法全速運轉。此外，使用者也必須考量放大器與控制器的連接方法。馬達與機器元素在設計運動控制系統時，馬達選擇與機器設計均為關鍵部分。不同馬達會有不同的優缺點，可參考表一。?優點缺點應用步進馬達低價位、可透過開迴路運轉、極佳的低端轉矩、不佔空間噪音較大、缺乏高速轉矩、不適用於炎熱環境、不適用於多變負載定位、微位移帶刷DC伺服馬達低價位、一般速度、極佳的高端轉矩、簡易驅動必須進行維護、較佔空間、電刷火花可能造成EMI問題，或對易燃環境造成危險速度控制、高速位置控制無刷伺服馬達免維護、使用壽命長、無火花、高速、不佔空間、安靜、運轉時不發熱昂貴、驅動構造複雜機器人、捉放型機器手臂、高轉矩應用反饋裝置反饋裝置可用於協助運動控制器了解馬達的位置。最常見的位置反饋裝置就是相位差編碼器，可提供起始點的相對位置。大多數的運動控制器都是搭配使用此類型的編碼器所設計。而其他反饋裝置則包含可提供類比位置反饋的位移計、提供速度反饋的轉速計、可進行絕對位置量測的絕對編碼器，還有可進行絕對位置量測的解析器。最佳運動控制效益在工業機器人的應用中，透過線下編程與線上決策兩者的互補使用，才能讓機器人的運作達到最佳的效益。隨著電腦運算速度的突飛猛進、演算法更為成熟、以及各種工業感測器的相繼問世，加速推動了傳統機器人，以及廣大會動的電子產品等的應用方式。寶元數控指出，透過軟硬體的整合，可提供機器人運動控制的線下輔助編程及線上加速決策。例如機器人的拖拉動作、自動尋軌跡等功能，就是屬於線下輔助編程，而視覺辨識技術的整合，則是屬於線上決策的實現。在這樣的邏輯下，我們可以定義自駕車的路線規劃屬於線下編程，至於行駛期間的障礙迴避就屬於線上決策。依據這樣的原則，這些會動的電子產品其實都可以納入廣義的機器人定義之中。結語事實上，人工智慧的真正意義，是讓機器具備自我學習的能力，就如同人類由嬰兒成長為大人一般，逐步發展各種生活技能並適應社會。在目前，大部份實際運用上被號稱為人工智慧的功能，實際上都是將人類的智慧轉化為運算代碼之後，來達成某種自動決策的目的。在未來，人工智慧的發展必定會更為蓬勃，而好的決策也需要好的運動控制器才能呈現出令人滿意的結果。在人工智慧的運動控制中，控制器需能提供高速的通訊管道，以便接收並執行來自人工智慧的決策，並且反饋機器人的狀態資訊。此外，控制器本身的功能也會直接影響到人工智慧的工作量，例如控制器若可支援空間圓弧功能，人工智慧就不需要另行計算所有圓弧上的點座標，如此也有助於減少通訊的資料量。AD",
    "NASA女英雄強生辭世 享壽101歲| 寰宇安全": "編譯王光磊／綜合外電報導　在1950年代，克服種族與性別歧視，精確計算出太空艙導航數據資料，成就美國「水星」、「阿波羅」等關鍵太空計畫的女性數學家與物理學家強生，24日辭世，享嵩壽101歲。美國航空暨太空總署（NASA）署長布萊登斯坦與美國副總統彭斯，親自推文哀悼，稱她為「真正的美國英雄」。 天才數學家 非裔太空開拓者　強生自小展現優異的數學能力，18歲就從大學畢業，並成為西維吉尼亞大學首位非裔女研究生，而後因緣際會加入「國家航空諮詢委員會」（NACA，即NASA前身），當時的計算機體積龐大，無法負荷變化多端的航空運算工作，因此絕大部分計算工作都仰賴人力。　NASA成立後，強生進一步克服歧視，展現自己對太空飛行軌道的運算長才與精確度，計算出美國首位進入太空的太空人薛帕德的飛行軌跡；當NASA首度使用電子計算機計算軌道時，參與是次任務、首位繞地球公轉的太空人葛倫，要求NASA委請強生驗算結果，不然他「拒絕升空」，凸顯強生在早期太空任務中，扮演無比重要且關鍵的角色。 登月計畫幕後功臣　強生在NASA一直任職到1986年，她協助相關電子計算機與電腦研發，確定了阿波羅11號登月的飛行路徑，也確保了阿波羅13號事故時，太空人的返家路線，甚至研發太空用觀測系統，讓太空人能在太空中準確確定自身所在位置；在她生涯後期，還曾參與太空梭、地球資源衛星與可能的火星登陸等計畫。 電影《關鍵少數》主角原型　強生在2015年獲頒平民最高榮譽—總統自由獎章；2016年NASA將維吉尼亞州蘭格利研究中心的計算驗證大樓以她之名命名，去年更將獨立驗證單位（IV&V;），改名為「凱薩琳‧強生獨立驗證機構」；而她與其他非裔女性在NASA奮鬥的故事，也被改編為電影《關鍵少數》。\n",
    "餐飲業該如何度過困難時期？": "",
    "日本武漢肺炎篩檢鬆散確診人數可能嚴重低估": "2019新型冠狀病毒疫情(COVID-19)蔓延全球，日本疫情漸成為外界關注焦點，但因日本對新冠病毒疑似病例的篩檢鬆散，官方宣布的感染病例數恐怕只是冰山一角。若不計豪華郵輪鑽石公主號(Diamond Princess)的疫情，日本到目前通報的確診人數才200多人。反觀一水之隔的韓國，政府為更精確掌握疫情樣貌而對數以萬計的民眾篩檢，確診病例數也迅速飆破2,000人。日韓確診人數差異之大，讓專家和社會大眾對日本的診斷方式感到擔憂。東京醫療治理研究所(Medical Governance Research Institute)理事長、執業醫師上昌廣(Masahiro Kami)說：「只要有一個篩檢呈陽性反應，就代表可能會有數百個輕症病例，但症狀輕微的人都沒有接受篩檢。」日本尚未和其他國家一樣，對包括中國等來自疫情重災區的人實施旅遊禁令，首相安倍晉三也是呼籲而非強制要求大型公共活動取消。東京許多民眾每天仍繼續在擠得像沙丁魚罐頭般的車廂中通勤上班。隨著輿論批評聲浪漸大，安倍內閣27日晚上宣布高中以下學校從下週開始停課到春假。厚生勞動大臣加藤勝信表示，公共衛生中心拒絕替部分民眾篩檢，可能與這些單位擔心篩檢能量不足有關；他也承認確有部分疑似病例拒絕接受篩檢。感染途徑無法追查的日本確診患者人數漸增，也令外界益發焦慮。舉例來說，政府尚無法確定北海道54名確診患者之間的關聯，當地已成為日本疫情重災區。不像韓國及許多已開發國家，日本沒有設置中央層級的疾病管制中心，也就是說病毒預防和疫情控制是散在厚生勞動省下各相關單位，另加一個專家團輔助，不利統合協調。此外，雖然全國針對病毒篩檢有一套基準，但部分城市和地區卻各行其事，連官方的防疫專家小組成員都批評政府的確診作業。2003年曾協助世衛組織SARS防疫的東北大學醫學系研究科教授押谷仁日前就直言，日本初期的篩檢，就好比拿支筆型手電筒到東京巨蛋裡找乒乓球一般。",
    "日本氣象廳將啟用新型雷達監測關東地區天氣": "\n\n共同社,\n        \n                科技環保, 東京奧運　2020年 2月 28日 - 09:00\n    　　【共同社2月28日電】日本氣象廳27日在千葉縣柏市向媒體公開了新型“雙極化天氣雷達”。該雷達可同時發射“水平”和“垂直”兩種振動方向相異的電波，預計將提高關東一帶降雨量觀測、預測的精確度。計劃3月5日投入使用。在東京奧運會和殘奧會期間也將用於氣象監測。　　據氣象廳透露，新型雷達可以在比現有更高的精度上把握降雨強度和今後的雨雲動向。　　新型雷達以機場週邊氣象監測為用途陸續引進，此次在柏市以監測全國的大雨和颱風為目的投入使用尚屬首次。　　今後到2021年3月還將在仙台市、廣島縣吳市、佐賀縣神埼市3處引進。據稱其餘地方也將依次更新。（完）© Kyodo News.共同網將向您發送最新報道。收到您的電子郵箱地址後，我們將發送驗證郵件。* 当前系统出现问题。驗證郵件已發送，請查收。如果你輸入的內容沒有錯誤，請按提交。如果有錯，請按返回。非常感謝您抽空給我們寫信，我們會及時反饋。歡迎再次訪問並多多關注我們的網站。",
    "如何克服MRAM關鍵製程挑戰？": "MRAM的基本結構是磁性穿隧結，由兩個鐵磁層組成，兩個鐵磁層之間由絕緣穿隧障壁隔開...磁阻隨機存取記憶體(MRAM)是一種利用磁態儲存資訊的非揮發性記憶體(NVM)，MRAM的基本結構是磁性穿隧結(MTJ)，由兩個鐵磁(FM)層組成，兩個鐵磁層之間由絕緣穿隧障壁隔開(參考圖1)。當兩個磁性層的磁化強度平行時，電子容易從一個磁性層穿隧到另一個磁性層，從而形成低電阻狀態(RP)。然而，當兩個磁性層反平行時，電子穿隧變得困難，從而導致更高的電阻狀態(RAP)。穿隧磁阻(TMR)是MTJ最重要的參數之一，量化了我們區分高阻狀態和低阻狀態的能力，透過操縱其中一層的磁化強度，可以在結中將資訊儲存為「1」(R值高的狀態)和「0」(R值低的狀態)，然後可以藉由量測結電阻來讀取資料。透過施加外部磁場或在連接處產生脈衝電流，可以改變層的磁化方向；後者利用一種稱為「自旋轉移矩」(spin-transfer torque，STT)的效應來改變極化電子的磁化強度。圖1：當兩個鐵磁(FM)層處於平行和反平行配置時，MTJ的基本結構。（來源：KLA公司）STT-MRAM具有出色的製程微縮能力，並且可以很容易地整合到當前的晶圓製程中。與需要不斷刷新的DRAM不同，STT-MRAM儲存資料並不需要消耗功率。用MRAM代替DRAM可以防止資料丟失，並使電腦無需等待軟體啟動就可以立即啟動。 STT-MRAM的密度比SRAM高，其讀寫速度也高於快閃記憶體，耐久性也更好。所有這些優點使STT-RAM成為替代某些應用程序中現有記憶體當中最具吸引力的候選者，並可能最終成為通用記憶體的解決方案。圖2顯示IC產業中的記憶體階層結構(memory hierarchy)。橫軸表示記憶體/儲存裝置的容量(volume/capacity)，縱軸表示記憶體元件的速度。過去，高速暫存記憶體和主記憶體之間，以及主記憶體和儲存裝置之間存在速度差距，如今許多新興的非揮發記憶體(NVM)已開始縮小這些差距。相變化記憶體(PCM)，電阻式隨機存取記憶體(RRAM)和MRAM已經在某些應用程序中用作嵌入式NVM，例如微控制器(MCU)。在未來的幾年中，MRAM或許可以取代某些SRAM，用於更接近核心處理器的高速緩衝記憶體。從長遠來看，一旦可以進一步提高其密度，就可以預期MRAM以及PCM或RRAM可以用作儲存級(storage class)記憶體解決方案。圖2：過去、現在和未來的運算設備記憶體階層結構。（來源：KLA公司）如今的STT-MRAM越來越多地用於嵌入式記憶體應用之中，以取代快閃記憶體、EEPROM和SRAM，有多家邏輯元件IDM /晶圓代工廠正在提供嵌入式STT-MRAM解決方案：包括台積電(TSMC，22nm ULL CMOS)、三星(Samsung，28nm FD-SOI)、GLOBALFOUNDRIES (22nm FD-SOI)、英特爾(Intel，22nm FinFET)。在不久的將來，我們將看到嵌入式STT-MRAM (eMRAM)出現在諸如物聯網(IoT)、微控制器(MCU)、汽車、邊緣運算和人工智慧(AI)等應用中。美國業者Everspin Technologies還提供了幾種獨立的MRAM產品，鎖定包括航太、汽車、儲存、工廠自動化、IoT、智慧能源、醫療和工業機器控制/運算等應用。從市場角度來看，儘管NAND和DRAM將在未來幾年保持主導地位，但是MRAM預計將會有顯著成長。根據市場研究機構Yole Développement報告，到2024年STT-MRAM市場可望達到 18億美元規模(包括12億美元規模的嵌入式方案，以及約6億美元的獨立元件)，2018到2024年間的複合年成長率為85%，總產量超過30萬片晶圓(wafer production volume)，同期間複合年成長率為126%。圖3：Yole Développement的MRAM市場報告。（來源：Yole MRAM Technology and Business 2019 Report）MRAM元件通常在半導體晶圓廠的後端(BEOL)製程生產，關鍵製程步驟包括：(1)底部電極的形成(參考圖4)：經由傳統圖案化(patterning)與鑲嵌製程(Damascene process)形成的底部電極層需要拋光至平坦，並為MTJ堆疊沉積提供超光滑的表面。在這個步驟中，測量和控制底部電極的平滑度對元件性能至關重要，必須控制和監控金屬電極的最終高度，同時也必須毫無缺陷。圖4：MRAM底部電極(BE)形成。（來源：KLA公司）(2) MTJ堆疊沉積(參考圖5)：MRAM是使用單個一體化的機台進行物理氣相沉積(PVD)，可以精確地沉積20至30個不同的金屬和絕緣層，每個金屬層和絕緣層的厚度通常在0.2至5.0nm之間。必須精確測量和控制每一層的厚度、均勻性、粗糙度和化學計量。氧化鎂(MgO)膜是MTJ的核心，它是在自由層(free layer)和參考層(reference layer)之間形成障壁(barrier)的關鍵層，需要以0.01nm的精度進行沉積，以重複實現目標電阻面積乘積(RA)和隧道磁阻(TMR)特性。RA和TMR是決定元件性能、良率和可靠性的關鍵參數，甚至只有幾個缺失的原子也會嚴重影響RA和TMR，這解釋了為什麼量測在MRAM製造中如此重要。圖5：典型的MRAM堆疊沉積範例。（來源：KLA公司）(3)磁退火：沉積後的堆疊退火確定了參考層(MgO下方的介面)和MgO穿遂障壁的晶體取向。通常，MTJ在高溫下在磁場中退火，以改善材料和界面質量並確定磁化方向。在此步驟之後，為了進行製程控制需要對MTJ的電和磁特性進行監控。這些是製造MRAM的關鍵在線量測(inline metrology)步驟。(4) MTJ柱圖案化(參考圖6)：MRAM單元通常是直徑約20~100nm的圓形柱。從光罩到光阻，從光阻到MTJ疊層的圖案轉移需要精確控制，從而使元件正常運作。透過非透明的MTJ堆疊進行微影疊對圖案對準(Lithography overlay patterning alignment)是一個挑戰。離子束蝕刻必須保證支柱蝕刻後完好無損，並且在MTJ底部電極上停止蝕刻的同時，不會在其側壁留下金屬再沉積。蝕刻腐蝕、損壞和沿MgO暴露層的金屬再沉積是關鍵問題，必須在此步驟中進行監控。監視和控制最終MTJ柱的高度和形狀(主要是在MgO介面)以及柱的直徑對於實現均勻的單元圖案至關重要，這反過來又使得MRAM單元的開關分佈最小化。最後，封裝層覆蓋了所有內容，以保護MTJ元件。該層必須毫無缺陷，並且其厚度必須滿足規格要求。圖6：蝕刻的MRAM柱(在封裝層之前)。（來源：KLA公司）(5)頂部電極的形成：頂部電極的形成與底部電極非常相似，其關鍵是圖案對準。在最終結構中使用雙重鑲嵌製程(dual damascene process)、CD、形狀、輪廓和深度以及任何類型的缺陷都很重要\n。半導體製程控制和支援技術供應商KLA對MRAM作為一種新興的NVM技術的前景感到振奮，為IC製造商提供了一系列解決方案的組合，可幫助加速MRAM產品開發，確保成功實現量產並在生產中取得最佳良率。這些技術解決方案包括：© 2020 EET 電子工程專輯 版權所有。本網站內之全部圖文，係屬於 eMedia Asia Ltd 所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體",
    "減肥藥沛麗婷 九批號全面回收": "衛福部食藥署今天針對減肥藥「沛麗婷膜衣錠」發布回收警訊，9批藥品因有致癌疑慮，配合原廠啟動回收，應於3月25日前完成回收作業。\n\r\n美國食品藥物管理局（FDA）日前發布一項安全性臨床試驗結果，發現含lorcaserin成分藥品可能具有增加罹患癌症之風險，例如大腸癌以及膀胱癌等癌症；台灣目前核准含該成分藥品許可證僅一張，也就是「沛麗婷膜衣錠10毫克」。\n\r\n衛福部食藥署藥品組簡任技正黃琴喨表示，2月14日便已要求停止銷售並重新評估安全性，現在則是要求全面回收。回收批號為「1737F270」、「1745F626」、「1810F286」、「1810F288」、「1810F289」、「1829F144」、「1844F788」、「1848F991」及「1901F154」，共9批，實際數量則待回收後確認。\n\r\n黃琴喨表示，已請各醫療院所、藥商、藥局配合辦理回收作業，並立即停止調劑、供應；至於是否取消該藥品藥證仍在評估中，但不排除往此方向進行。\n\r\n「沛麗婷膜衣錠10毫克」主要用於對成人身體質量指數（BMI）過高者於飲食和運動控制後的長期體重輔助管理，由於此藥非健保藥物，無精確用量，估算一年約銷售500萬顆，約影響一萬至二萬人。\n\r\n食藥署建議正在使用該成分藥品之病人先行停藥，並立即回診與原處方醫師重新討論及規劃減重計畫；也呼籲正確減肥之道應配合飲食控制，規律運動，切勿隨意購買市面上的減肥藥，以免破財又傷身。\n                    全民健保財務壓力大，明年是否調漲保費？行政院長蘇貞昌昨天明確表示，目前沒有這樣規畫，也沒接到這樣的報告；健保不能倒，如何有效運作、合理收費，隨時會做各方面評估，一定要讓健保繼續存在。                  \n                    國內流感疫情已脫離流行期，但民眾仍不可掉以輕心。衛福部疾管署昨公布，上周流感併發重症新增六例、十二例經審查與流感相關而死...                  \n                    遙控無人機管理規則將在三月卅一日上路，台南市多個環團昨批評新法是「雞籠政策」，許多原本能飛的地方都不能飛，等於是把無人機關進鳥籠裡；此外，過去藉由無人機監督環境也將受阻，新規定是開倒車。                  \n                    天氣風險公司總經理彭啟明在臉書「氣象達人彭啟明」表示，今天白天北部溫度回升到北部24-25度，中南部26-30度，東半部...                  \n                    3月起自行車、電動輔助自行車的前、後座可合法載4歲及6歲以下幼童。交通部表示，已有兩款兒童座椅通過國家標準的檢驗，廠商陸...                  \n                    諮詢達人／光澤診所 王朝輝醫師                  \n                    美國藥食局（ＦＤＡ）日前發布減肥藥「沛麗婷」具致癌風險，衛福部食藥署二月十四日已要求「沛麗婷膜衣錠十毫克」停售，重新評估...                  \n                    一○七歲的陳爺爺，五年前因主動脈瓣狹窄，接受經導管主動脈瓣置換手術（TAVI），手術成功後，甚至還可下田做些輕鬆的工作。...                  \n                    國標舞女王劉真在心臟主動脈瓣膜手術過程心臟驟停，經葉克膜搶救後再換裝人工心臟續命，多數人對人工心臟的認識有限，它分體內及體外兩種，早期植入體內的人工心臟，自費高達500萬元，雖讓等待換心的病患增加活命希望，卻不是人人負擔得起。                  \n                    長輩年紀增長，都發現「記憶力越來越差」，親朋好友相互關心總會安慰，年紀大記憶力下降是正常退化，但近年「失智症」議題透過電影、名人現身說法引發關注，許多人會警覺「我的健忘是正常老化」，還是已邁入失智呢？                  \n                    為樹立醫者典範，發揚優良醫療從業人員之精神及事蹟，主辦單位今年繼續辦理「中華民國第30屆醫療奉獻獎」，籲請大眾一起來舉薦身邊合乎本獎項選拔標準的醫療從業人員，讓國人向其致敬。                  \n                    慢跑，是一種愛好，也是一種習慣。                  \n\n\n\n\n\n",
    "中國兒童確診少 加學者︰輕症就沒送驗": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆（法新社）〔編譯黃靖媗／綜合報導〕隨著全球武漢肺炎確診病例數逐漸攀升，雖然仍難以統計精確的死亡率，但專家已可判斷哪些患者較容易因病身亡。中國和其他國家的初步數據指出，已有心臟疾病或高血壓的老年患者，死亡風險較高，男性患者的死亡機率大於女性，約三比二。值得注意的是，十歲以下兒童迄今並未出現死亡病例。十歲以下 迄今無死亡病例專家指出，按照目前的感染和死亡病例數推估，武漢肺炎死亡率約三．四％，但全球約三分之二患者尚未接受檢測，加上黑數，死亡率可能下修，估計約二％。高風險族群方面，根據中國二月中旬針對約四．四萬個確診病例的分析，逾八十％患者年齡超過六十歲，半數超過七十歲。中國以外地區的初步確診報告也有類似結果，義大利前十二名確診病患多半超過八十歲，無人在六十歲以下，其中還有不少人原本已有心臟疾病。請繼續往下閱讀...中國研究也指出，男性患者的死亡機率大於女性，但原因不明。令人驚訝的是，在中國近八萬起確診病例中，幾乎沒有兒童病患，十歲到十九歲患者僅佔總體確診人數的一％，其中只有一人死亡；十歲以下兒童的確診人數，更只佔總體確診人數不到一％，且無任何死亡病例。加拿大多倫多大學流行病學教授菲斯曼（David Fisman）推測，也許兒童確診人數偏低，只是因為大部分兒童患者症狀輕微，不會接受檢測。另一種可能的解釋則是，一月中國疫情傳播最嚴重時，兒童已開始放寒假，但兒童仍然有可能被在外工作染病的父母傳染。寵物感染傳播？ ＯＩＥ︰沒證據香港漁農自然護理署二月廿八日宣布，採檢一隻確診患者飼養的狗，結果呈弱陽性，懷疑這隻寵物狗可能染病，或口鼻沾染到病毒，讓不少人擔心寵物可能會感染、傳播武漢肺炎。世界衛生組織（WHO）秘書長譚德塞（Tedros Adhanom Ghebreyesus）表示，正等待進一步判定，但根據對抗冠狀病毒的經驗，與現在對新型冠狀病毒的了解，常見寵物應該不會傳播武漢肺炎。世界動物衛生組織（ＯＩＥ）也強調，武漢肺炎主要傳播途徑目前仍是人際傳播，沒有任何證據指出寵物會感染、傳播武漢肺炎。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n中英對照讀新聞》Deep Diving Scientists Discover Bubbling CO2 Hotspot 深海潛水科學家發現冒出泡泡的二氧化碳熱點民主黨總統初選／南卡初選嚐首勝 拜登緊追桑德斯\n                    數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災                                    \n                    武漢肺炎》伊朗暴增835例！全球確診92191例 死亡3132例                                    \n                    武漢肺炎》美國6死102確診  死者全和同一家醫療中心有關                                    \n                    美中媒體戰！美國裁減中國5駐美媒體員額40％                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "退役上校觀神韻 體悟中國文化的「天人合一」": "退役空軍上校、前拉斯維加斯市議員Steve Seroka於3月1日下午在拉斯維加斯史密斯表演藝術中心觀看了神韻紐約藝術團的演出。（李旭生/大紀元）【大紀元2020年03月02日訊】（大紀元記者李旭生美國拉斯維加斯報導）退役空軍上校、前拉斯維加斯市議員Steve Seroka於3月1日下午在拉斯維加斯史密斯表演藝術中心（Smith Center for the Performing Arts, Las Vegas）觀看了神韻紐約藝術團的演出。他對神韻舞蹈演員的高超技巧和中國源遠流長的文化大加讚賞。Steve Seroka先生軍功赫赫，在空軍服役逾30年，駕駛戰機達數千小時，曾擔任空戰指揮官和某空軍基地參謀長，以上校軍銜退役，並獲邀參加華府智庫。他還曾擔任過拉斯維加斯的市議員，和多家退役軍人機構和商業機構的祕書長。他表示：「演出具有一種讓觀眾能夠感同身受的、趣味性十足的能量。他們（演員）的動作真的像主持人描述的，達到一種快與慢、柔弱與剛強的平衡。你會真心地欣賞他們背後的大量付出，才能表演出如此優雅而又高超的舞蹈動作。」燈籠舞讓他大開眼界，「她們在舞動時沒有太大的上下動作，她們的腿部和腳上的功夫做得非常精確，真像在舞台上滑動。而且做動作時要保持身段的端正優美，這讓這個節目顯得尤為出色。」Seroka的妻子是位華裔，所以他對中國文化也略有了解，而神韻展現出的原汁原味的五千年神傳文化仍讓他讚歎不已，「這是一種優美的文化！」他從中不但看到各種美感，還體會到文化與人類生存環境之間的那種聯繫，正如中國文化中倡導的「天人合一」。神韻獲得專利的動態天幕也給他留下深刻印象，「背景幫助很大，有點定下演出場景的文化的基調，我很喜歡。而那個高科技的部分也很有意思，我們看到這個拿到了專利。在演出中看到其精確的運用很是有趣。」他覺得動態天幕對展現故事情節很有幫助，「我想即使沒有它（動態天幕）也能演出成功，但是它確實給故事添加了另一個維度，（故事）就在你眼前發生。」對比美國的歷史，Seroka對古老的中國文化不吝讚揚之詞，「讓你思考其背後的四、五千年的文化，相對於美國兩百多年的時間，多大的對比。其（中國文化）有很深的內涵。同時從演出中能看出那種去蕪存菁，展現出的文化和歷史承載著豐富的內容。」他很欣賞神韻藝術團致力於恢復和弘揚中國傳統文化的宗旨，「 他們能夠把這些生活中的普世價值展現出，這非常棒。（中共）政府不支持這些價值，但這才是時代真正需要的。」責任編輯：夏晶",
    "武漢肺炎》MSCI中國指數今年最佳公司就在武漢 已漲130％": "爆圖為高德智感去年在上海消費電子展（CES）展覽展出。（彭博）〔財經頻道／綜合報導〕中國武漢肺炎雖重挫旅遊、製造、物流、餐飲等產業，但依然有公司搭上疫情而上漲。《彭博》指出，總部位在武漢的高德智感正是如此，成為MSCI中國指數今年表現最佳的股票。報導稱，深圳上市的高德智感今年以來飆升了134%。該公司生產識別發燒人群的體溫篩檢系統，官網稱其心產品可以精確定位人群中體溫較高的人。高德智感在本月稍早的交易所文件中表示該公司一直在提高產量，以提供紅外線體溫測量儀給武漢、成都、廣州、北京的火車站和機場，滿足中國全國的需求；當局亦透過原材料供應、確保運輸等措施來保證該公司產能提升。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "SLIM D'HERMÈS Cheval Ikat 金線刺繡工藝腕錶- 熱門新訊": "爆Slim d'Hermès 腕錶 將愛馬仕 典雅的設計融入 Ikat 編織藝術， 並將其框在精緻的金質錶殼之中。在白色或藍色背景映襯之下， 錶盤上繡著金線，呈現駿馬優美的輪廓。由 Philippe Delhotal 設計創作並誕生於 2015 年的 Slim d'Hermès 系列腕錶，是嚴謹的專業及風格完美平衡的縮影，也是愛馬仕精湛 工藝的結晶。在這款腕錶上，錶盤圖案根據 Ikat 編織藝術來設計， 運用金線編織製作而成。Ikat 起源於亞洲，是一種染色和編織的技 術，有人專門收藏，甚至已昇華至藝術的境界。金線刺繡工藝來自半 導體產業 (打線接 合)，是 一種 積 體電 路封 裝製 程之 一。 它將 金線 熔接 在表 面上 ， 依 圖案 所需 ，產 生稀 疏或 密集 的區 域， 或具 有不 同 的 高度 ，如 刺繡 般創 造出 浮雕 圖案 ，呈 現賞 心悅 目 的 光影 效果 。為 了創 造駿 馬圖 案的 立體 感， 錶 盤 上 置 放了 非常 多比 髮絲 還要 細三 倍的 金線 。首 先工 匠 要 確定 每根 金線 的起 點和 終點 ，然 後用 雷射 光在 錶 盤上打出細孔以標示金線兩端的落點，並將 24K 黃 金熔合到這些端點細孔中。全部 1,165 根金線都以 精 確的 高度 、位 置及 順序 排列 ，且 形態 特殊 不盡 相 同 ，來 產生 如紗 緯中 的透 視度 及輕 盈感 。這 些錯 綜 交 疊 不 同 層 次 的 金 線 ， 以 及 距 離 錶 盤 的 精 確 高 度 (0.35 毫米)，是製作這款微型工藝作品最大的挑戰。Slim d'Hermès Cheval Ikat 金線刺繡工藝腕錶有兩款版本，各 限量並編號 36 只。兩個版本依錶盤所呈現的不同顏色金線，個別 搭 配 白 金或玫 瑰 金材 質錶 殼 ， 以 及 黑 色 或奶 油 白 色 短 吻 鱷魚 皮 錶 帶。細長的棒狀指針飛掠過駿馬的身影，突出於白色或藍色錶盤之 上。愛馬仕自製 H1950 超薄機械機芯賦予了這款卓越工藝腕錶生 命，有節奏地計數著時間。透過藍寶石水晶錶底蓋，機芯上精美的 H 字母 雕飾及手 工倒 角的 夾板 橋一 覽無 遺。 機芯 和錶 盤及錶帶一 樣，均是愛馬仕在自己的錶廠中開發與製作組裝。Slim_dHermes_Cheval_Ikat_750白金_blr_價格NTD1,185,000。Slim_dHermes_Cheval_Ikat_750玫瑰金梯鑽_價格NTD1,755,000。愛馬仕創造各式物件。在其工匠靈巧雙手的悉心 錘煉下，打造出足以與穿戴者靈韻相融、氣息相 通的物件。蘊生於考究的精湛技術，幻化自出神 入化的手法，集合了實用巧妙的功能，呈現出人 意表的輕盈靈動。這些物件，讓平凡日常幻為精 彩舞台；讓每個悄然流過的瞬間都成為一段珍貴 無比的時光。時間之於愛馬仕，亦是物件。愛馬仕從縈繞不去 的緊湊感中，抽粹出時間的獨特性。不是為了測 量、排序或尋求掌控時間，愛馬仕其實更大膽追 求另一種時間觀：一種扣人心弦、任人自由往來 穿梭，打造綺麗幻想卻 又不忘歡愉趣味的空間 。(專輯)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n注目新聞1武漢肺炎》曾與確診個案「同處一室」 男路倒亡明相驗釐死因2數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災3武漢肺炎》台灣防疫快又準！日媒列時間線狂推「很不一樣」4武漢肺炎》德國激增51例！全球確診87665例 死亡2996例5武漢肺炎》中國需要替罪羔羊 末日博士：恐在台灣製造事端自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
    "台灣燈會無人機48台墜落初估損失300萬電訊監測車可緝兇": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "熱門委員會搶破頭 柯建銘：24日確定後協調抽籤": "（中央社記者陳俊華台北20日電）民進黨立法院黨團今天舉行黨團大會，討論各常設委員會成員。黨團總召柯建銘說，內政、交通、經濟、社福衛環委員會較熱門已額滿，待24日各黨團確定席次後再來協調、抽籤，會比較精確。立法院第10屆第1會期21日開議。民進黨立法院黨團中午舉行黨團大會，討論政黨質詢相關事宜、各委員會登記情形等，行政院長蘇貞昌也前來向黨團成員致意，尋求支持「嚴重特殊傳染性肺炎防治及紓困振興特別條例」草案。柯建銘會後受訪時表示，有幾個熱門委員會已經額滿，例如內政、交通、經濟、社會福利及衛生環境等4個委員會都已經登記8人額滿，其他委員會則還有名額；但因下週一（24日）無黨籍及少數黨團委員要先抽籤，要看抽籤的結果。柯建銘說，可能每個委員會中都能有8席民進黨立委，也曾經有過9席，但也可能只有7席，就看各黨抽籤情形。因此目前黨團成員登記額滿的委員會，若登記在第8名以外的人，可以先「跳車」，選擇到其他委員會。柯建銘表示，每個委員會最安全的席次到底是7、8、9席，要等下週一各黨團席次都確定後，民進黨團成員再最後協調，不行再來抽籤，會比較精確一點；要先決定各委員會的席次、成員後，再來處理召委的問題，第一會期召委會以連任、在該委員會2年的立委為主，但經黨團會議同意者，也能擔任召委。媒體詢問，黨團是否協助依立委的專長選擇委員會？柯建銘說，有些部分黨團會來協調，大家要互相，盡量讓每個人在專長領域上，形成有力的戰鬥部隊，但立法院充滿學習，過去不管什麼專長，每天碰到的議題都不一樣，只要專業認真都會有成就的。至於社福及衛環委員會成員傳出要禮讓新人，柯建銘說，會往這方向協調。另外，今天黨團大會中也修改黨團強制動員辦法，柯建銘說，過去的乙級動員是每3人只要有2人出席就好，但修正後改為每4人要有3人出席，「要把最有可能的危險全都算進來」。柯建銘說，這屆國民黨團加上無黨籍立委高金素梅、傅崐萁就有40人，再加上時代力量黨團、民眾黨團就會有48人；若依過去的乙動辦法，民進黨團最多只有46席，若在野黨全部和執政黨站在對立面，也有可能發生，因此修改動員辦法。（編輯：蘇志宗）1090220",
    "全新ROG電競周邊、ROG Collection潮創系列在台上市！": "This website is using a security service to protect itself from online attacks.\nCloudflare Ray ID: 56e6175b6ad558d1\n•\nYour IP: 35.239.18.9\n•\nPerformance & security by Cloudflare\n",
    "神韻傳遞價值運動專家：喚醒人的精神層面- 大紀元": "2月27日下午，運動專家Andreas Wölner-Hanssen在瑞士巴塞爾觀看了神韻演出。（新唐人電視台）【大紀元2020年02月28日訊】（大紀元瑞士巴塞爾記者站報導）「（演出）令我非常著迷，（神韻）藝術家的精確度、準確度和表現形式，所有的一切完全精確，完全一致，簡直不可思議。」運動專家Andreas W Ø lner-Hanssen表示說。他於2月27日在巴塞爾音樂劇院觀看了神韻巡迴藝術團的演出，對於神韻演員的身體控制能力，極為欽佩。除此之外，神韻音樂的超凡脫俗，讓他有種飄然出塵的感覺。「 （神韻音樂）太美妙了，無比動聽。這至美之音，讓人享受、甚至進入冥想狀態，只需閉上眼睛（去欣賞）這優美的音樂。」他說，「這種時刻我不得不閉上眼睛，讓（神韻）音樂在我身上流轉，去享受，甚至有點要入定的感覺。太美好了。」在神韻舞台上，中華傳統的神傳文化大放異彩。W Ø lner-Hanssen表示這能夠從某種程度喚醒人們，他說：「這非常美好，以這樣的方式再度讓公眾了解（神傳文化）；那些並沒有丟失，我們所有人的某些精神層面都被喚醒復活了。」他還表示，「（神韻）讓人們對中國藝術和古典音樂的歷史有了很好的了解，這是全面而又精采的傳遞。」神韻舞劇能夠啟迪人們高貴的慧根靈性，使人心境平和開闊。對此，W Ø lner-Hanssen說：「這非常重要，這裡傳遞的價值很重要：感恩、謙卑、尊重、寬容，是我們在這裡看到的部分內容，尤其是謙卑方面，我們彼此都應該保持謙卑。」他強調地說：「我們（在演出中）看到了，人們應該如何相處。這些精神價值、整體價值，我們要去親自體驗，也應該彼此分享。通過（神韻）演出也許正好可以喚醒大家。我想，對於某些人而言，有些東西已經被喚醒了。一個小火花，可成燎原之勢。」W Ø lner-Hanssen從小就專注於體育運動，曾經專業從事體操、滑雪、滑冰、羽毛球等多個項目，多次在世界賽事中取得好成績。目前他在巴塞爾大學教授運動藝術，還是兒童運動專家，創辦了兒童運動營和兒童運動學校。責任編輯：周仁",
    "比4年慶生一次更悲傷 1984年潤10月出生下次切蛋糕是2166年": "今日是2月29日，由於4年一次，所以本日壽星們常會被調侃「4年過一次生日」，不過還有比本日壽星更悲慘的狀況，據了解，若是習慣過農曆生日的人，只要是1984年閏10月出生的人，要等到2166年才能過下一次農曆生日。據了解，古代所行的曆法是屬陰陽合曆，月份則是配合月象的圓缺，而年份必須要配合四季寒暑的變換，但是12個陰曆月（朔望月）約354日左右，而一個回歸年卻有365.2422日，兩者相差11日，因此約每3年須加一個閏月，更精確地說，是19年須加7個閏月。據《TCPB局長室》指出，今年（2020）是閏年，閏年的產生是為了補足曆法與地球公轉的差異天數，由於地球公轉與陰陽曆法計算的關係，不只有閏2月，也有農曆算法的閏10月跟閏5月。所以對於2月29日出生的朋友，應該常被調侃生日4年才過一次，不過別太難過，因為全球大約有500萬人是229壽星，若壽星習慣過農曆生日的話，只要是「1984年閏10月」出生的人，下一次過生日是2166年，必須等到輪迴再世好幾次才能再過生日。貼文一岀引發熱議，網友小乖回應：「我就是1984年閏10月的，誰能比我慘」，也有人說：「我是農曆4月，很常過兩次農曆生日」、「很難想像怎麼過生日，雖然我也沒過生日的習慣」、「哇…好慘…4年才一個生日…」令人哭笑不得。更多 CTWANT 報導搶拍婚紗照！謝和弦尚未離婚 緊擁婚外戀莉婭高調放閃 第34例確診退休婦曾住院 指揮中心曝感染源「可能在醫院」青峰被告！ 沉寂多日發聲反擊：髒水瘋狂潑來",
    "高通揭露最新5G技術5G未來應用看這篇": "美國高通公司旗下子公司高通技術公司，延續公司開發和展示突破性技術的傳統，今日(26)宣布一系列全新先進5G技術示範，展現我們豐富的5G技術路線圖其中一小部分。這些示範突顯高通持續研發未來5G技術的承諾，部分示範也於今天早晨舉行的「What’s Next in 5G」記者會上公開。此外，這些示範還展示我們驅使全球行動生態系和新興垂直產業，支持下一代服務和商業模式以及創建全新使用案例和體驗的能力。高通技術公司工程部門副總裁 John Smee表示：「我們的研發工作持續提供突破性技術，以推動行動生態系的發展。我們現在身處的2020年是5G時代的開始，現在是展示我們在實驗室中進行的創新技術的良好時機，為未來一年預期的發展奠定基礎。」5G的第一階段專注於在智慧型手機裝置上提供全新與更好的體驗。然而5G的下一階段跨越3GPP Release 16、17和更高版本，將改變產業和使用案例，例如工業物聯網、汽車、擴增現實和更多。以下為高通技術公司推動5G擴展的研究重點領域的簡短摘要：•先進5G大規模多重輸入輸出（MIMO）空中傳輸測試網路：此端到端系統在3.5 GHz中運行，強調可進一步提高多用戶大規模多重輸入輸出（MIMO）的網路容量和用戶體驗優勢的關鍵創新，以及實現如擴增實境等廣域、低延遲服務。•5G廣域技術的發展：為了展示2020年之後5G廣域網路和裝置的未來，此展示模擬全雙工多重輸入輸出和精確裝置定位技術等新功能的性能，並介紹用於物聯網的全新數據管理方法。•室外毫米波空中傳輸測試網路上的真實體驗： 28 GHz的端到端系統示範了在不同現實操作場景下毫米波行動性、耐用性和性能的先進途徑，帶來了增強的全新行動體驗。•5G行動毫米波技術的演進：模擬將隨Release 16+ 推出的全新毫米波網路和裝置功能的系統性能，能將簡化網路緻密化、提高系統性能並增強裝置效率。•未來5G工廠：此工業5G測試網路中的現場展示，示範即將推出的工業自動化相關5G功能的優勢，例如時間敏感網路（TSN）和增強的超可靠低延遲通訊（eURLLC）。•在室內5G網絡上進行精確定位：透過利用多個5G傳輸點測量到達時間差，示範可用於資產追蹤和自動引導車輛控制等工業物聯網應用的次米級3D定位。•5G新空中介面蜂窩式車聯網（C-V2X）：3GPP Release 16帶來基於5G新空中介面的其他蜂窩式車聯網功能，利用全新的先進使用案例來輔助蜂窩式車聯網。在此5G新空中介面蜂窩式車聯網展示中，我們透過互動式模擬以及與Release 16校準的空中傳輸測試網路原型，展示傳感器共享如何基於距離可靠性，可在具有挑戰性的無線電環境中改善反應時間。",
    "【萬年曆腕錶集】複雜工藝競技場": "登入 登入 / 註冊每逢到了四年一度的閏年，大家會想到甚麼？奧運會？歐洲國家盃？還是2月要返多一日工？以上編者都關心之外，就會聯想起萬年曆腕錶（Perpetual Calendar），皆因在腕錶世界裡，只有萬年曆腕錶才能精確無誤地由2月28日過渡至閏29日，之後在閏日午夜12時直接跳到3月1日。這項看似簡單的功能，背後是蘊藏著一個能夠計算整個4年周期內48個不同月份的機械程式及複雜結構，故此萬年曆腕錶成為了高級製錶的競技場。現在就趁閏日快到，回顧以下三枚不同風格和價位的萬年曆腕錶。極致級珍藏瑰寶最先於2016年問世的Datograph Perpetual Tourbillon，蘊藏著豐富技術性能，Datograph代表配備精確跳分積分盤和經典朗格大日曆顯示的飛返計時碼錶；Perpetual代表配備瞬跳顯示的萬年曆，其月相顯示的精確表現長達122.6年；Tourbillon代表具備專利停秒裝置的一分鐘陀飛輪。首批100枚限量版Datograph Perpetual Tourbillon以鉑金950製成，配備黑色錶盤，於2019年推出的第二批100枚限量版，則以18K白金鑄造，配備18K玫瑰金錶盤。作品融合飛返計時碼錶、具月相顯示的萬年曆、具停秒裝置的陀飛輪以及朗格動力儲存指示，並與18K玫瑰金錶盤互相輝映。朗格特意減少用色，令暖色設計與41.5毫米18K白金錶殼以及18K鍍銠黃金指針和嵌塊刻度的冷酷形象構成悅目對比。A. Lange & Söhne Datograph Perpetual Tourbillon $2,253,000自家製L952.2機芯的掣停裝置以一顆螺絲固定，以固定閏年轉盤。（A. Lange & Söhne）去年推出的第二批限量版，以18K白金鑄造，搭配18K玫瑰金錶盤。（A. Lange & Söhne）設置於機芯上方的陀飛輪裝置，連同機芯其他部件的人手修飾工藝，可從錶背細心鑑賞。（A. Lange & Söhne）德國頂級複雜腕錶品牌，工藝不下於任何一個瑞士品牌。（A. Lange & Söhne）大型飛行員進化版去年SIHH錶展IWC以全新噴火戰機系列為主打，向英國傳奇戰鬥機設計師獨特的工程技藝致敬，當中最為矚目的是這枚具備萬年曆功能的大型飛行員腕錶。用上近期大熱的青銅錶殼搭配橄欖綠色錶盤，搭載52615型自製機芯，萬年曆可自動辨識不同月份長度及閏年,直到2100年都不需要調校，並以4位數字顯示完整年份。雙月相顯示展現月亮在南北半球的正確位置，每577.5年才需要校正一天的誤差。IWC Big Pilot's Watch Perpetual Calendar Spitfire $230,000備受追捧的大型飛行員錶款，換上大熱的青銅錶殼及複雜的萬年曆自動機芯，成為矚目焦點。\n（IWC）透過透明藍寶石玻璃錶背，可欣賞品牌自製52615型自動機芯的美態。（IWC）性價比極高的複雜錶萬年曆腕錶向來是各大高級品牌展示製錶工藝的舞台，然而向來製作中價腕錶的名士也加入戰圈，於前年推出這枚性價比極高的萬年曆腕錶。品牌以搭載自製Baumatic BM13-1975AC-1機芯的Clifton為基礎，加載複雜的萬年曆裝置，除了高達五天的持久動力儲存功能之外，克里頓Baumatic萬年曆腕錶也能夠抵抗大部分日常生活中的磁場效應。而且腕錶的維修保養週期甚至可延長至七年，超過一般建議的三至五年，另一方面此錶在2100年3月1日之前完全不需手動調校日期。18K玫瑰金錶殼直徑42mm，其厚度僅12.1mm。Baume & Mercier Clifton Baumatic Perpetual Calendar $178,000腕錶能夠精準顯示日期、星期、月份及月相，閏年顯示設於暖白色錶盤的12時位置。（Baume & Mercier）藍寶石水晶玻璃錶背可透視機芯精緻細膩的手工潤飾：夾板飾以圓形飾紋，而底盤則採用噴砂處理及蝸形飾紋。（Baume & Mercier）",
    "新冠肺炎疫情蔓延！Fed降利率為經濟疫病可能無效 專家曝關鍵": "新冠肺炎疫情蔓延全球，嚇跌美國股市，也助長市場對聯準會（Fed）降利率的預期心理。但經濟學家認為，降利率對提振疲弱的需求固然有效，對化解全球供給面震撼卻無能為力。根據CME FedWatch工具，美國聯邦資金利率期貨價格顯示，交易員此刻認為，Fed在6月前降息至少0.25個百分點的機率達81%，較一年前的48%大幅提高；預估Fed到12月將降息至少兩次的機率，也升至78%。新冠肺炎疫情在世界各地蔓延，是否演變成全球大流行尚待觀察，也因此，目前難以精確斷定經濟衝擊有多大，或Fed會如何反應。目前新冠疫情對美國的主要經濟衝擊在總供給（aggregate supply）方面，但Fed手上的利率工具是用來刺激總需求（aggregate demand）。由此可見，若想用降利率的藥方，來醫治新冠疫情造成的經濟病症，兩者並不搭。MarketWatch專欄作家鮑姆（Caroline Baum）指出，新冠肺炎疫情衝擊全球汽車製造供應鏈，這些車廠依賴從中國大陸進口的中間財，而Fed顯然無法藉由降利率提供廠商所需的零件；Fed也無法重啟湖北省的工廠，也不能供應因封城防疫而限制流動的勞力；更不可能另立替代供應鏈，接替大陸扮演起「世界工廠」的角色。同時，新冠疫情也重創大陸消費支出，這將打擊倚賴大陸市場的美國生產商，以及仰賴大陸觀光客消費的業者。受影響的美企名單與日俱增，包括蘋果、星巴克、麥當勞都受影響。旅遊業、航空公司、飯店、餐廳，都飽受觀光客銳減衝擊。全球貿易也遭殃。然而，Fed即使降低利率，也無法激起中國的需求。需求面疲態— 美國對中國出口縮減，以及陸客在美支出減少— 病因出在海外，也因此，指望Fed降利率來治新冠疫情導致的經濟病症，不啻是緣木求魚。美國生產下滑，既因缺少中間財，也因海外需求萎縮。這也無法指望Fed降息來扭轉頹勢。若是產品買的人變少了，企業自然不會投資增產。Bianco Research總裁Jim Bianco表示，Fed降利率並不是解決供給面衝擊的解藥，在利率已位於歷史低點之際又再降息，反而可能產生一個副作用：進一步推升已很高的資產價格。Bianco就語帶諷刺地說：「現在降利率的唯一理由，就是假如你是標普500的央行。」話雖如此，Fed降息仍有其用處，主要是刺激美國的內需，期能協助抵銷海外經濟疲軟的衝擊。Fed考慮降息還有一個更好的理由，就是現在美債殖利率曲線又發生「倒掛」（長期公債殖利率降到低於短債殖利率）現象。這種現象在去年5月至10月曾出現，但隨著Fed一連三次降息而化解。倘若殖利率倒掛情況揮之不去，甚至加劇，將是Fed必須採取行動的強烈訊號。更多udn報導基因超強大！孫儷曝小19歲妹妹合影 網驚：簡直一模一樣東京奧運辦不成會導致什麼後果？日本人道出悲慘下場「原來順著時中走這麼令人安心」疫情30大觀察瘋傳性感超模超火辣！「黑色網紗透視裝」大秀逆天好身材新冠肺炎全球燒外籍看護確診 疾管署公布活動足跡肺炎防疫 日本高中以下學校3/2起停課南韓新冠肺炎 單日新增505例再創新高義大利疫情升級 入境需居家檢疫14天好消息！台灣32確診者已9人解除隔離今日最夯新聞流量前3名一級開設確定！指揮官陳時中驚！第32例隔離 竟在病房直播拍板！鎮瀾宮宣布：遶境延期＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "車內娛樂牽手圖資揭駕駛體驗個人化之路": "\r\n  \t\t\t您的IP(35.239.18.9)暫時被封鎖，請協助提供此IP給我們判讀，我們將盡快處理。\r\n  \t\t\t為提供會員良好的服務品質，DIGITIMES網站會針對使用機器程式大量抓取網頁的IP予以封鎖。\r\n  \t\t\t若您是正常瀏灠看到此頁面，請你 email 到 mobile@digitimes.com，我們將儘快處理回覆\nDIGITIMES 敬上\n",
    "不只防水、如Apple Watch充電方式AirTags因搭載U1晶片「定位」更強大| 新聞- Yahoo奇摩行動版": "匯流新聞網記者王佐銘／綜合報導從去年開始，就有不少科技媒體指出，Apple將推出藍芽追蹤小物AirTags，但卻在2019年秋季發表會不見蹤影，讓大家不禁懷疑是不是這項產品告吹了。不過近日就有消息傳出，這款商品不但完全防水、有如Apple Watch的充電方式，現在就連定位細節也曝光，這意味著這件商品問世的時間已經不遠了。綜合外媒報導，AirTags這款傳聞已久的商品是在iOS 13更新到某一個版本時，有人在其中找到AirTags的圖標，並作為監控追蹤器而被廣泛討論。但無論是春季發表會、秋季發表會，都沒有推出傳聞中的商品，所以讓許多人非常失望。不過近日終於有消息傳出，由於AirTags會搭載Apple自家的U1晶片，AirTags除了可以用Find MY這個程式定位外，更可提供離線搜尋的功能，即便裝置沒電，也可以透過其他的裝置，如iPhone、iPad、Mac發送加密訊號，提供裝置精確的定位。除此之外，AirTags也被日媒報導出，因為這商品可能長期暴露在外，所以將提供完全防水的功能，以避免產品被水淋濕、損壞的情形發生。至於充電的部分，據傳AirTags將採用Apple Watch充電的方式，利用磁吸式充電技術，完成這迷你追蹤小物的充電。 《更多匯流新聞網報導》遶境行不行？新天地教會、武漢萬家宴前車之鑑  一病例爆炸一封城延期與否顏清標回「媽祖很期待」 遶境若爆發感染台灣醫療恐無法負擔【匯流筆陣】CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處 】◤果粉搶優惠時刻◢👉蘋果超強新機！iPhone 11這裡買最省👉限量大優惠！AirPods Pro快來這裡挑吧👉全台灣瘋搶！跟上流行就要買AirPods👉專業必備！蘋果iPad挑戰超低價",
    "SNIPR可精确检测突变—小柯机器人": "\n\r\n\t美国亚利桑那州立大学分子科学学院Alexander A. Green和Hao Yan课题组合作，利用超特异性核糖调控子精确和可编程地检测突变。相关论文于2020年2月27日发表在《细胞》杂志上。\n\r\n\t他们报告了一类从头设计的原核生物核糖调控子，可在体内和无细胞转录-翻译反应中提供超特异的RNA检测功能。这些单核苷酸特异性可编程核糖调控子（SNIPR）响应大肠杆菌中单个核苷酸差异的靶RNA，在基因表达中提供100倍以上的差异，并在体外解析单个转录组标记。\n\r\n\t利用可编程的SNIPR设计，他们实现了一种自动设计算法，以开发核糖调控子，用于与癌症、耐药性和遗传疾病相关的一系列突变。将SNIPR与便携式纸质无细胞反应相结合，可以方便地等温检测临床样品中与癌症相关的突变，并通过明确的比色反应鉴定Zika菌株。\n\r\n\t据介绍，鉴定单核苷酸突变的能力对于探测细胞生物学和精确检测疾病至关重要。然而，单碱基改变所提供的杂交能量的微小差异，使得鉴定这些活细胞和复杂反应环境中的突变具有挑战性。\n\n附：英文原文\n\r\n\tTitle: Precise and Programmable Detection of Mutations Using Ultraspecific Riboregulators\n\r\n\tAuthor: Fan Hong, Duo Ma, Kaiyue Wu, Lida A. Mina, Rebecca C. Luiten, Yan Liu, Hao Yan, Alexander A. Green\n\r\n\tIssue&Volume: 2020-02-27\n\r\n\tAbstract: The ability to identify single-nucleotide mutations is critical for probing cell biology and for precise detection of disease. However, the small differences in hybridization energy provided by single-base changes makes identification of these mutations challenging in living cells and complex reaction environments. Here, we report a class of de novo-designed prokaryotic riboregulators that provide ultraspecific RNA detection capabilities in vivo and in cell-free transcription-translation reactions. These single-nucleotide-specific programmable riboregulators (SNIPRs) provide over 100-fold differences in gene expression in response to target RNAs differing by a single nucleotide in E. coli and resolve single epitranscriptomic marks in vitro. By exploiting the programmable SNIPR design, we implement an automated design algorithm to develop riboregulators for a range of mutations associated with cancer, drug resistance, and genetic disorders. Integrating SNIPRs with portable paper-based cell-free reactions enables convenient isothermal detection of cancer-associated mutations from clinical samples and identification of Zika strains through unambiguous colorimetric reactions.\n\r\n\tDOI: 10.1016/j.cell.2020.02.011\n\r\n\tSource: https://www.cell.com/cell/fulltext/S0092-8674(20)30155-0\n\r\n\t美国亚利桑那州立大学分子科学学院Alexander A. Green和Hao Yan课题组合作，利用超特异性核糖调控子精确和可编程地检测突变。相关论文于2020年2月27日发表在《细胞》杂志上。\r\n\t他们报告了一类从头设计的原核生物核糖调控子，可在体内和无细胞转录-翻译反应中提供超特异的RNA检测功能。这些单核苷酸特异性可编程核糖调控子（SNIPR）响应大肠杆菌中单个核苷酸差异的靶RNA，在基因表达中提供100倍以上的差异，并在体外解析单个转录组标记。\r\n\t利用可编程的SNIPR设计，他们实现了一种自动设计算法，以开发核糖调控子，用于与癌症、耐药性和遗传疾病相关的一系列突变。将SNIPR与便携式纸质无细胞反应相结合，可以方便地等温检测临床样品中与癌症相关的突变，并通过明确的比色反应鉴定Zika菌株。\r\n\t据介绍，鉴定单核苷酸突变的能力对于探测细胞生物学和精确检测疾病至关重要。然而，单碱基改变所提供的杂交能量的微小差异，使得鉴定这些活细胞和复杂反应环境中的突变具有挑战性。\n附：英文原文\r\n\tTitle: Precise and Programmable Detection of Mutations Using Ultraspecific Riboregulators\r\n\tAuthor: Fan Hong, Duo Ma, Kaiyue Wu, Lida A. Mina, Rebecca C. Luiten, Yan Liu, Hao Yan, Alexander A. Green\r\n\tIssue&Volume: 2020-02-27\r\n\tAbstract: The ability to identify single-nucleotide mutations is critical for probing cell biology and for precise detection of disease. However, the small differences in hybridization energy provided by single-base changes makes identification of these mutations challenging in living cells and complex reaction environments. Here, we report a class of de novo-designed prokaryotic riboregulators that provide ultraspecific RNA detection capabilities in vivo and in cell-free transcription-translation reactions. These single-nucleotide-specific programmable riboregulators (SNIPRs) provide over 100-fold differences in gene expression in response to target RNAs differing by a single nucleotide in E. coli and resolve single epitranscriptomic marks in vitro. By exploiting the programmable SNIPR design, we implement an automated design algorithm to develop riboregulators for a range of mutations associated with cancer, drug resistance, and genetic disorders. Integrating SNIPRs with portable paper-based cell-free reactions enables convenient isothermal detection of cancer-associated mutations from clinical samples and identification of Zika strains through unambiguous colorimetric reactions.\r\n\tDOI: 10.1016/j.cell.2020.02.011\r\n\tSource: https://www.cell.com/cell/fulltext/S0092-8674(20)30155-0",
    "瑞士巴塞爾觀眾神韻散發著希望與善的光輝": "【新唐人北京時間2020年02月29日訊】美國神韻巡迴藝術團2月27號在瑞士巴塞爾音樂劇院的最後一場演出再次爆滿，觀眾讚嘆神韻完美再現傳統文化和傳統價值觀，傳遞善的信息，給人們帶來希望。大型國際企業資深工程師Erich Schirmacher博士：「我感到非常振奮。 色彩、音樂、舞蹈都征服了我，完全超出我的期望，我感到非常驚喜。」兒童運動營協會主席Andreas WØlner-Hanssen: 「（演出）令我非常著迷，（神韻）藝術家的精確度、準確度和表現形式，所有一切非常精準一致，太棒了。」Schirmacher太太：「演出非常精釆，色彩豐富繽紛，非常美麗。」瑞士私人保險公司部門主管Richard Erat：「這是一場優美與典雅的演出，這種優雅來自內心。」WØlner-Hanssen先生讚嘆神韻音樂的超凡脫俗，讓他有種飄然出塵的感覺。兒童運動營協會主席Andreas WØlner-Hanssen: 「（神韻）音樂太美妙了，太美好了，西方樂器和古老樂器的合壁，無比動聽， 讓人享受、甚至進入冥想狀態，只需閉上眼睛（去欣賞）。」瑞士觀眾認為， 神韻通過引人入勝的舞蹈傳遞了很重要的傳統價值觀，這對現今社會很重要。兒童運動營協會主席Andreas WØlner-Hanssen: 「重新回歸傳統價值觀很重要，感恩、謙卑、尊重、寬容，今天演出讓我們看到這些內涵。 」大型國際企業資深工程師Erich Schirmacher博士：「對我來說，價值觀例如真誠，說真話很重要，而且要履行自己的義務。這樣的價值觀有著非常重要的意義。」瑞士私人保險公司部門主管Richard Erat：「演出散發著希望與善的光輝，是善的訊息。」兒童運動營協會主席 Andreas WØlner-Hanssen: 「這是非常美好的，以這樣的方式讓人們了解（神傳文化）；這些並沒有丟失，我們所有人的神性都被喚醒復活了。」瑞士私人保險公司部門主管 Richard Erat：「讓我深感驚異的是，我看到舞台上展現的希望， 正是我內心所秉持的，我的內心與之共鳴。不是說具體的細節，而是宏觀的，演出背後傳遞著普世訊息，我體悟到了，而且可以說我也堅信于此。」新唐人記者瑤慧、君卓瑞士巴塞爾報導",
    "敘利亞空襲擊殺土軍 俄土總統磋商執行協議": "俄羅斯外交部長拉夫羅夫今天表示，在敘利亞空襲殺害33名土耳其軍人後，俄羅斯總統蒲亭與土耳其總統艾爾段今天通電話，商討與敘國北部伊德利布地區有關的協議執行問題。\n拉夫羅夫（Sergey Lavrov）告訴記者，「對話空間總是存在。蒲亭（Vladimir Putin）與艾爾段（Recep Tayyip Erdogan）今天通了電話…他們的交談內容詳細，而且專注於討論，必須盡一切力量」，執行針對伊德利布（Idlib）所達成的協議。\n拉夫羅夫表示，俄羅斯也願意協助改善伊德利布土耳其駐軍的安全。他說，俄羅斯為土耳其官兵喪生「致哀」；並說，若土耳其提供土軍位置的精確座標，就可以避免發生「這種悲劇」。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "許寶強：黃色不止政見經濟也是良知- 20200224 - 觀點": "【明報文章】疫症持續擴散，公共活動減少，百業相繼萎縮。在蕭條的環境下，早前出現並快速擴展的「黃色經濟圈」，亦碰上了重大的挑戰，被迫放緩步伐。於社會生活全面減慢的時勢，或可善用危中之機，反思「黃色經濟」的一些根本問題，釐清願景，校正方向。有關黃色經濟圈的討論，大多聚焦於「黃色」，而對於什麼是「經濟」，着墨並不太多。然而，儘管流行的論述，更關注「黃」「藍」的劃分，但如何設定準則，仍然並不十分精確。籠統地說，「黃色」大概是指一種特定的政見或道德取向，也就是支持逆權抗爭運動，反對政權和警察以至其同路人。於是，有沒有捐助抗爭者或抗疫醫護，或曾否參與「三罷」，又或是否願意張貼支持抗爭者／反對政權警察的文宣等等，就成了劃分黃藍的界線。以政見或道德來區分經濟，涉及兩個十分重要的問題。首先，政見和道德的標準，難以精確無誤地設定。因此，黃藍的劃分，往往只能依靠表面可見的「證據」，例如商舖是否提供連儂牆，或曾否作公開的政治表態。然而，用這樣的表徵作為判別的依據，很有可能會忽略或忘記抗爭運動的初衷。如果「五大訴求」最終指向的願景，是建立一個讓所有人都可免於恐懼地生活的自由民主社會，那麼一家願意張貼反政權反警暴文宣的商舖，但同時卻「要求所有員工必須認同店主的黃色政治理念」，是否與我們一起走近與「五大訴求」一致的社會願景？能夠被看作為一家認同民主與尊重人權的「黃店」嗎？其次，特定的政見或道德取向，並不觸及根本的政治經濟結構和制度層次的問題，包括由政治特權和經濟壟斷的體制所構成的排拒和剝削，又或政經結構向地產金融傾斜而造成的資源分配不平等。這些不利民眾百姓的經濟結構和政治制度，內設了對不同社群「親疏有別」的取態，系統地製造權力的差距，才是造成政見差異最終被轉化為不公義的根源。要建立有助運動走向其終極願景的「黃色經濟」，這些嘗試以政見或道德區分「經濟」所引伸的問題，必須認真處理。一種可資參考的進路，是把思考的焦點從「黃色」移向「經濟」。不少「黃店」的支持者，在認同一種依據政治身分的消費之餘，對「經濟」的想像往往仍然離不開既有的框架，例如希望在「黃色」之外，能夠同時「在商言商」、收回「成本」，使「黃店」得以永續。然而，商業是否真的外在於政治和道德？「成本」又應如何計算？只考慮工資、租金、原料？還是應加上對社會文化與自然環境造成的破壞？缺乏對「經濟」的深入思考，剩下的大概只是認為它是不證自明之物的簡單想法。「黃色經濟」論述的一個最根本的問題，恐怕是將「黃色」與「經濟」分割看待，偏重於判斷「黃色」與否的政治和道德準則，而非「經濟」的運作、功能、性質、效果及改造的方向等問題。然而，「政見」與「良知」，真的是外在於「經濟」嗎？「黃色經濟」論述的真正基進（radical）之處，也許並不在於其所代表的「政見」或「良知」，而是它促使我們重新面對和思考什麼是「經濟」，以至於如何設計和打造一種能夠體現民眾理想生活願景的生產、分配和消費的制度。循這角度切入，我們可以理解眾多批評「黃色經濟」的論述，例如「政治不應該介入經濟」，或「良心杯葛不利效率」等套話，其實是建基於一種對「經濟」—— 一個能夠獨立運作、自我調節的系統——的僵化想像。中文的「經濟」的原初意思，乃「經世濟民」，蘊含了透過經營管治天下，以求福澤萬民的政治和道德想像；而英語中economy的希臘詞源，則意指治理家庭（οἰκονόμος），於15至18世紀延伸至對身心、自然以至國家等範疇的規管經營。換句話說，視經濟為一個與政治和道德分割甚至無關的自我調節系統，只是人類史上十分晚近的一種認知轉變。更重要的是，這種將政治、道德和經濟割裂的認知框架，與現代社會運行中的「經濟」，其實差距甚大。我們難以想像，現代經濟的運作能夠完全脫離政治和文化道德因素。缺少了相關的規管、法例和倫理傳統，股市外匯恐怕很快就被各種欺詐違規行為攻陷；沒有美軍強力介入中東政局，發達地區的民眾也難以享用低廉的石油；香港的樓價之所以長期高企，與壟斷土地供應的特區政府的賣地政策，以及中國政權的「量化寬鬆」貨幣供應，難道沒有關係？借用已故的歷史社會學者I. Wallerstein的說法：「市場價格」往往是由政治決定的。然而，更重要的是，在生產、消費、交換、流通等環節之中，不同的規管治理安排，本身就蘊含政治和道德的效果。例如，當一家企業經常要求員工加班又不補水，又或限制員工組織工會，與另一家容許員工參與管理、用合作社營運的企業，明顯是兩種不同的「經世濟民」取向、兩種不同的政治和道德選擇、兩種不同的治理進路——也就是兩種不同的「經濟」。愈來愈多人意識到，黃色經濟圈充滿改革社會的潛能，也明白這是一項長遠而持續的抗爭大計。而不太為人意識的，是其基進之處（radicalness）並不在於鼓吹特定的政見和良知，而是邀請我們想像和設計一種本身就能體現被邊緣化了的政見和道德的另類生產、消費、交換、流通制度和過程。與政權建制只顧「自己友」的紅色經濟不一樣，追求「五大訴求」、自由民主的黃色經濟，並不會僅僅滿足於以政治身分或倫理準則界劃的商圈，圍爐取暖，而是願意擴大影響，建立令所有人都能夠擁有免於恐懼的自由生活。具體的實踐，除了於疫症蔓延時分享口罩、於「手足」有難時提供工作和支援以外，亦可同時構想如何於不公義的社會中，建立一種建基於自由民主和尊重基本人權、恪守開放和平等原則的生產、交換、流通和消費結構和制度。事實上，世界各地已持續地發展出各種相關的想法和實驗，從教會寺廟開創的宗教經濟，到社區及跨國的生產／消費合作社，再到當代嘗試改造產權、市場、企業、投票的各式建議（可參閱John McDonnell編的Economics for the Many和Eric Posner & Glen Weyl的Radical Markets）。透過認真審視、改進和落實這些創新想法和實驗，推動一場徹底改造「經濟」的革命，也許能夠為我們於危機中找到出路。■稿例1.論壇版為公開園地，歡迎投稿。論壇版文章以2300字為限。讀者來函請電郵至forum@mingpao.com，傳真：2898 3783。2.本報編輯基於篇幅所限，保留文章刪節權，惟以力求保持文章主要論點及立場為原則；如不欲文章被刪節，請註明。3.來稿請附上作者真實姓名及聯絡方法（可用筆名發表），請勿一稿兩投；若不適用，恕不另行通知，除附回郵資者外，本報將不予退稿。4. 投稿者注意：當文章被刊登後，本報即擁有該文章的本地獨家中文出版權，本報權利並包括轉載被刊登的投稿文章於本地及海外媒體（包括電子媒體，如互聯網站等）。此外，本報有權將該文章的複印許可使用權授予有關的複印授權公司及組織。本報上述權利絕不影響投稿者的版權及其權利利益。",
    "科技抗疫北斗打前鋒": " \n\n\n翻爆 - 優雅讀報新選擇\n\n2020年新年開局，一場突如其來的新冠肺炎疫情席捲大陸，給人民生命安全和經濟社會發展帶來嚴峻考驗。在這場特殊的戰爭中，創新技術各顯神通，大陸北斗快速回應、全面融入防控疫情的主戰場，擔當起科技抗疫的跨界先鋒。武漢火神山、雷神山醫院建設十萬火急、分秒必爭。「萬丈高樓平地起」，高精度定點定位是基準，快速精確測量是基礎。大年三十晚上，北斗人聞令而動，奔赴火神山醫院工地，北斗高精度定位設備火速馳援。千尋星矩SR3終端投入使用，確保工地大部分放線測量一次完成，即使在環境複雜的場地，如樹林、建築群中，也能實現高精度定位、精確標繪，為兩座醫院迅速施工爭取了寶貴時間。截至2月10日，大陸重點抗疫防疫區域內集結了10公斤至1.5噸載重無人機上百架，根據需求快速精準投送應急物資。2月12日上午，首架基於北斗高精度的「疫情區應急作業」無人機降落武漢金銀潭醫院，將急需的醫療和防疫物資精準送到一線醫護人員手中。當日，北斗無人機共運輸緊急醫療物資近20架次。\n抗疫期間，交通運輸部通過全國道路貨運車輛公共監管與服務平台入網的北斗車載終端，向600多萬入網車輛持續推送疫情資訊、防疫物資運輸資訊、道路運輸服務資訊等，推薦疫情期間經驗線路，提供14天行車軌跡查詢服務。\n中國郵政為郵政幹線物資運輸車輛裝載了5000台北斗終端，利用車輛定位資訊，進行即時監管和調配，確保防疫物資及時送達。基於北斗的京東物流智慧配送機器人，將各地送達的醫療物資快速送往醫院隔離區，搭建起武漢醫院與配送網站之間的「物資生命線」，抗疫防疫一線的緊缺物資，在北斗的引導下，一路綠燈、精準送達。負責北斗高精度資料運維的千尋位置公司專門搭建網上「無人機戰疫平台」，也向大陸提供服務，可以支援上萬架無人機按照系統生成的航點以及飛行路徑，執行釐米級精度的飛行，實現精準噴灑、巡檢喊話等防疫作業。北京、湖北的北斗植保無人機被廣泛用於區域內消毒防疫，一架無人機單次噴灑面積可覆蓋5000平方米，並且能夠深入防疫車無法抵達的死角。在江西瑞昌等地，公安民警通過北斗無人機對人員密集場所進行巡視和防控，及時喊話制止不當行為，防範人與人之間的密集接觸。此外，無人送貨車、自動引導車等，既給疫區群眾提供了生活便利，又增強了人民抗疫的信心。\n北斗運控系統與測控系統按期開工，圓滿完成地面各項工作。基於全國2600個北斗地基增強站的北斗地基增強系統，全力保障高穩定性運維服務，服務可用性高達99.99%，全面保障北斗高精度防疫工作。.小靈通 北斗組網的最新進度 本月14日，執行今年首次北斗衛星發射任務的長征三號乙運載火箭如期運抵西昌衛星發射中心，與先期抵達的衛星一起，進行發射場區的各項測試工作。本月15日，北斗衛星導航系統第41顆、49顆、50顆、51顆衛星已完成在軌測試，正式入網工作。根據北斗全球組網計畫安排，今年3月、5月將組織最後兩次北斗三號組網衛星發射，最終實現幾代北斗人執著追求的「全球夢」。\n（李鋅銅）（記者／李鋅銅） 上一則\t\t\t\t無用藥問題? 台商稱至今未送達下一則 網友整理病例地圖 北市確診最多\n\r\n                         最新文章                    \n \r\n\t\t\t百貨美食外送 超商網拍免上架費\t\t\n \r\n\t\t\t中原教授 自製簡易熱感儀\t\t\n \r\n\t\t\t10年新高 北市通報1586人放無薪假\t\t\n \r\n\t\t\t五股垃圾山重生 變身綠地公園\t\t\n \r\n\t\t\t紓困預算缺勞動部 藍委摃勞長\t\t\n \r\n\t\t\t崁頂村長種姬松茸 成功銷日\t\t\n \r\n\t\t\t忙防疫 健保藥價調整擬延半年\t\t\n",
    "【新冠肺炎】汽車公司研體溫探測車AI偵測誤差不超0.2℃ - 香港經濟日報- 即時新聞頻道- 科技": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 汽車公司上汽通用五菱日前打研發出多部「智能移動測溫車」，並在昨（20日）正式在廣西柳州市投入使用。中國內地是次面對新冠肺炎（武漢肺炎）疫情，藉科技之力協助防疫及抗疫工作，克服傳染病帶來的挑戰。近日內地一間汽車公司，就快速組織專家團隊，並自主研發生產多輛體溫測試移動設備，搭載人工智能（AI）探測及紅外線探熱系統，以流動方式為市民探熱。>>>【新冠肺炎】百度免費開源人工智能　組成口罩人臉辨識模型>>>【新冠肺炎】支付寶「健康碼」本周全國啟用　出門打卡證明健康狀況據內地傳媒中新社報道指，汽車公司上汽通用五菱日前打研發出多部「智能移動測溫車」，並在昨（20日）正式在廣西柳州市投入使用。汽車公司利用寶駿新能源車，將AI探測及紅外線探熱系統就設在車頂，讓汽車在街上協助市民探熱。據上汽通用五菱的介紹指，該AI探測能夠精準識別人臉，就算有大面積移動的人群，都可以識別，更可在兩米距離內精確探熱，精確度為±0.2℃。當發現疑似發燒人士，系統可透過無延時的數據傳輸，鎖定對象並向該名人士發出警吿。除此之外，上汽通用五菱早前更宣布，將跨界「兼職」生產口罩。該企早前在廣西設置14條口罩生產線，其中4條為N95口罩生產線、10條為一般醫用防護口罩生產線，以自行研發的口罩生產機製造口罩，日生產量預計達200萬個，日前已正式啟用。跟進【新冠肺炎】最新動態責任編輯：曾曉汶香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "振興券發放問題 蘇貞昌：斟酌國內情況做最好處理": "自由時報APP看新聞又抽獎快訊\n\n生活新聞\n\n\n行政院長蘇貞昌到疾管署聽取防疫報告。（記者塗建榮攝）〔記者林惠琴／台北報導〕為減少武漢肺炎疫情對觀光產業的衝擊，政府決定發放振興抵用券盼刺激民眾消費，但原本擬採先消費再享折扣的方式遭外界批評恐效益有限。行政院長蘇貞昌今日上午到中央流行疫情指揮中心視察時表示，此次不只要防疫，還要紓困、振興，會斟酌國內的情況，做最好的處理。蘇貞昌指出，這次不只要防疫，還要紓困、振興，相關作業比起上次SARS的經驗，也有很多新的做法，也有過去一段時間像夜市抵用券等，總之立意在於怎麼樣刺激消費，讓民眾有感、讓商家能夠更有經濟的動能，這些都是有相關詳細的作業，都會跟各位報告。請繼續往下閱讀...蘇貞昌也提到，台灣有台灣的情況，我國的做法常被其他國家的人民要求他們的政府，應該要學習台灣經驗、台灣模式，所以我們都會斟酌國內的情況，做最好的處理。另外，對於日本疫情上升，但我國遲未升級旅遊疫情建議等級一事，蘇貞昌解釋，對於世界各國的疫情，都做最精確的掌握，疫情如到達需要時候，會隨時向國人做明白、立即的報告，並提出因應的要求，強調台灣疫情報告每天最透明、最快速，也最沒有隱瞞，處理其他國家疫情也是用最科學、最客觀，同時也配合整個狀況需要決定，會尊重疫情中心、專家會議的判斷。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n相關新聞\n\n政院救經濟》振興抵用券擬直接抵用 發行面額超過300元武漢肺炎》600億防疫特別預算 今出政院防疫新寵》輕豪宅標配「當層排氣」20億振興抵用券 淡水商圈怨：拿到券不敢出門沒有用武漢肺炎》疫情讓消費急縮？ 謝金河：影響內需很大徐旭東評5G競標：要做就要做最好\n熱門新聞\n\n武漢肺炎逾3000死》傳染途徑、預防措施看這裡武漢肺炎經濟風險急升  美國Fed緊急大降息2碼週三變天有感！北台灣氣溫驟降 週四起高山有機會降雪武漢肺炎衝擊經濟 Fed緊急宣布降息2碼武漢肺炎》驚豔台灣口罩地圖 泰國網友讚爆：真leader\n生活 ‧ 本日最多瀏覽\n\n\n\n謠言終結站\n| 事件 \n\n謠言終結站》漱鹽水防病毒？醫學專家︰無效網傳海象對地球失信心跳崖片 事實查核中心：錯誤訊息！韋恩的食農生活》水晶肥皂不是拿來洗手的，別蹭了！手機版 | 電腦版",
    "軟銀願景基金二期啟動，投資血檢公司Karius": "軟銀公司旗下願景基金二期正式開始向外投資，近日參與血檢公司 Karius 最新一輪總額為 1.65 億美元募資，Karius 開發的血檢技術在美國 100 多家醫院使用。據 Karius 提交的文件顯示，最新一輪募資估值超過 7 億美元，軟銀旗下的願景基金二期領投，募資總額為 1.65 億美元。Karius 成立於 2014 年，總部位於美國加州，專注於將傳染病的診斷與基因組科學資料分析相結合，研發新一代的病原體檢測技術，主要以血檢方式，對 1,000 多種細菌、DNA 病毒、真菌、黴菌和原生動物進行精確的檢測，Karius 開發的血檢技術主要用於特殊患者的檢查，單項測試定價 2,000 美元，醫院主要應對感染風險高、難以使用常規檢測辦法的患者時，會使用 Karius 的血檢技術。Karius CEO Mickey Kertesz 表示，軟銀投資團隊在醫療健康領域擁有非常豐富的經驗，在盡職調查的過程中，Karius 與軟銀的團隊交流收穫頗多，軟銀不僅資金支持，Karius 還能在財務支持之外獲得更多幫助，此次募集的資金將用於推廣臨床測試。Karius 成立至今並完成了 3 次募資，分別是 2014 年 9 月募集 500 萬美元，2015 年 8 月募集 5,900 萬 美元，2018 年募集 2,500 萬美元，此次 1.65 億美元的募資規模也超過之前募資總額。軟銀在醫療健康市場的投資並不少見，包括製藥公司 Roivant 和 Vir Biotechnology，後者已經在 2019 年掛牌，軟銀在這一領域的單筆投資規模較小。由於願景基金一期多筆重要投資遭遇減值，軟銀不得不縮減了二期基金的規模。（首圖來源：Flickr/MIKI Yoshihito CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "「掃」一下就輕鬆結帳！最新無人系統創買賣雙贏": "",
    "別低估疫情對經濟的衝擊": "隨著新型冠狀病毒疫情在全球持續蔓延，恐慌也日益加重，各界渴望知道疫情究竟何時能獲得控制，進而平息？整起事件對全球經濟影響面向、程度又是如何？疫情結束後，經濟到底是呈現快速強勁的V型反彈、蓄勢待發的U型反彈，抑或是低迷不振的L型走勢。\r\n對此，牛津經濟研究院（Oxford Economics）依現今情勢預測，疫情將使今年中國GDP成長率下滑至5.4%，且視病毒在亞洲或全球蔓延程度估算，全球GDP成長率將分別下跌0.5、1.3個百分點；信貸評級機構穆迪則認為，若疫情再惡化，全球GDP成長將重跌至1.1%；IMF相對較為樂觀，預測疫情將使中國GDP成長率從前次預測的6.0%下降至5.6%，全球則從3.3%下修至3.2%，且當疫情不再持續惡化時，全球GDP成長可望出現V型復甦。\r\n然而，無論透過哪種經濟模型去預測疫情造成的經濟衝擊及復甦時點，都必須先對疫情本身的嚴重程度、持續期間及影響範圍有個預先假設，亦即各個經濟模型的預測能力取決於對疫情可能發展的假設。問題是日前中國以當前疫情發展與對政府防疫措施的評估所跑出的數學模型預測，以及英、美等國流行病學相關機構及專家所發表疫情預測，大多指向2月中下旬應為疫情高峰期，疫情可能在4月穩定。對照時下疫情似見失控的發展，顯有樂觀之虞。\r\n再者，根據典型的流行病學數學模型可知，疫情擴散的動態歷程可以隨時間軸描繪成一條S型曲線，將累計受感染人數分為四個階段：起初為相對平緩的第一階段，之後病毒開始快速擴散，來到受感染人數上升速度加快的階段二；當新增治癒數高於傳染數後經過反曲點，將進入受感染人數增加速度趨緩的第三階段；隨後到達第四階段高原區後，疫情逐漸平息。\r\n惟描述疫情動態變化背後的微分方程式模型並沒有代數解，運作時尚須經過專家的校準程序。所以，若相關單位要將此模型應用於預測疫情發展時，不僅需要對當前疫情有精確的掌握，還必須對病毒特性及傳染途徑加以了解，以便估算諸如傳染率、接觸率、病程及致死率等參數值。\r\n但令人遺憾的是，目前醫療科學界對新冠病毒發生及傳播途徑的認識依然不夠清晰。一來是疫情尚在發展階段，已確診病例可能僅是冰山一角，輕症、無症狀個案的感染狀況仍不為人知，遑論因檢驗技術或成本問題而未曾進行檢驗，或是基於不同原因而選擇隱瞞疫情的國家；二來是在病毒源頭、感染者數量、案例資訊皆不足的情況下，難以判斷何者為具傳染能力的病患、易感染人群，加上現階段各地感染人數、死亡人數正以不同的速度動態變化，更無法準確計算傳染率與致死率。因此，在置入的校準參數值精確度不高下，對各國防疫措施有效性的量化評估、應對措施的強度決策、醫療資源需求的預估等都將相當困難。\r\n由此可知，現階段要判斷疫情何時結束尚言之過早，以此為前提假設所進行的總體經濟估計（GDP成長率衝擊程度、復甦樣態及金融市場走勢的預測），充其量也僅能稱為猜測。因此，若各界一味相信模型所估計出的結果，極有可能低估其嚴重性，致使政府與企業決策暴露在重大風險中。\r\n要言之，由於疫情持續擴散，病毒的傳染能力及危害性依舊難以估計，故現階段評估疫情衝擊的策略，應為提高風險意識，對疫情可能帶來的各種情境嚴陣以待，並就各大機構所提供的經濟影響預測進行專業校準。此外，由於個別產業所受影響差異甚大，政府亦應依照個別產業特性評估其受影響之長度、廣度及深度，業界則應隨時追蹤疫情發展以調整決策，方能將疫情對經濟及企業營運造成的衝擊降至最低。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《金融》中信銀攜台大產學合作，共創AI金融科技新未來": "\n【時報記者任珮云台北報導】人工智慧（AI）正掀起產業變革浪潮，中信金控 （2891） 旗下中信銀今（24）日宣布與科技部臺灣大學人工智慧研究中心、臺大智慧聯網創新研究中心，簽署產學合作計畫，開啟科技人才雙向交流，研發成果可應用於多樣金融場景，例如偵測到客戶不耐煩的情緒通知接待人員妥善處置，從客服通話內容更精確了解客戶需求，提供更有溫度的客戶體驗。\n  中信銀行「電腦視覺」團隊成立初期，便以黑馬之姿取得美國國家標準技術局人臉辨識認證，此次將與臺大IoX中心鄭文皇教授攜手建立微表情與情緒視覺資料集，並發展情緒識別模型，未來可應用於人臉微表情分析，延伸為線上身份核驗、分行數位迎賓服務的技術基礎，例如當客戶於大廳久候感到不耐煩時，微表情與情緒識別系統即能透過眼角、嘴型等細微表情變化，偵測出其不安情緒，服務人員能適時妥善處置，提升客戶體驗。\n  自然語言處理與電腦視覺一直是中信銀行AI研發團隊的研發重心，中信銀行計算語言實驗室將與臺大AI中心主任陳信希教授、臺大IoX中心蔡宗翰教授合作，升級「自然語言理解」模型，能正確分辨語音通話中的發語者，正確提取言談中關鍵訊息。同樣的技術也將運用於分析新聞篇章，不只能夠聚類單一事件的所有相關新聞，更能擷取文章重要資訊，生成新聞摘要，幫助業務單位更認識客戶（Know your customer，KYC）和輔助洗錢防制（Anti-money laundering，AML）工作。【時報記者任珮云台北報導】人工智慧（AI）正掀起產業變革浪潮，中信金控 （2891） 旗下中信銀今（24）日宣布與科技部臺灣大學人工智慧研究中心、臺大智慧聯網創新研究中心，簽署產學合作計畫，開啟科技人才雙向交流，研發成果可應用於多樣金融場景，例如偵測到客戶不耐煩的情緒通知接待人員妥善處置，從客服通話內容更精確了解客戶需求，提供更有溫度的客戶體驗。  中信銀行「電腦視覺」團隊成立初期，便以黑馬之姿取得美國國家標準技術局人臉辨識認證，此次將與臺大IoX中心鄭文皇教授攜手建立微表情與情緒視覺資料集，並發展情緒識別模型，未來可應用於人臉微表情分析，延伸為線上身份核驗、分行數位迎賓服務的技術基礎，例如當客戶於大廳久候感到不耐煩時，微表情與情緒識別系統即能透過眼角、嘴型等細微表情變化，偵測出其不安情緒，服務人員能適時妥善處置，提升客戶體驗。  自然語言處理與電腦視覺一直是中信銀行AI研發團隊的研發重心，中信銀行計算語言實驗室將與臺大AI中心主任陳信希教授、臺大IoX中心蔡宗翰教授合作，升級「自然語言理解」模型，能正確分辨語音通話中的發語者，正確提取言談中關鍵訊息。同樣的技術也將運用於分析新聞篇章，不只能夠聚類單一事件的所有相關新聞，更能擷取文章重要資訊，生成新聞摘要，幫助業務單位更認識客戶（Know your customer，KYC）和輔助洗錢防制（Anti-money laundering，AML）工作。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "OPPO Find X2機身設計亮相Pro版規格有潛望式鏡頭": "Testing a 5,000,000:1 contrast ratio for life-like vibrancy on a 120Hz screen. Coming soon on #OPPOFindX2. #UncoverTheUltimate pic.twitter.com/Ozg79eVhsp\n更新時間：2020/03/02-15:07\n\n\n        請先登入會員\n      \n\n使用Facebook帳號登入\n或以你的電子郵件地址登入",
    "梅努欽：疫情暫不會對第一階段貿易協議產生重大影響": "",
    "【防疫進與退】武漢肺炎防堵、減害換檔關鍵──我們怎麼及早攔截重症高危險群？": "既具有SARS全體人類沒有抗體的威脅感、又具有流感高度傳播效率，COVID-19（俗稱武漢肺炎，中國稱新冠肺炎）帶給世界最大的難題是：沒有一個標準的防疫策略指引，特別在世界衛生組織（WHO）喪失公信之下，各國防疫各自為政。如日本幾乎採取放掉輕症的「流感派」。而台灣與美國，則堅持選擇高規格防疫的「SARS派」。當疫情趨勢開始由境外移入轉向社區感染，勢必要面臨全面防堵與重點減害的防疫換檔決策，其中，如何精確控管「重症」高危險群風險，關乎下一階段防疫成敗。2月20日傍晚，中央流行疫情指揮中心指揮官、衛福部長陳時中在記者會上宣布，由中央研究院、台大團隊合作，運用血清抗體檢測技術，發現一名浙江台商血清抗體呈「弱陽性」，藉此推定16日確診且死亡的白牌車司機感染源。   這宗「案19」白牌車司機，是台灣目前唯一死亡個案，也是台灣出現社區感染疑慮的開端；更是台灣防疫政策討論的分歧點。疫情指揮中心花了5天，進行257人疫調，同時運用中研院和台大研發中的試劑，以非標準病例判定工具的抗體檢測「確認」感染源頭為浙江台商，由於檢測方式不在病例判定工具內，以至於台商無法被認定為確認病例，但可排除「案19」社區感染。   然而，之後短短4天，接連爆發了2年未出國旅遊的「案24」、「案25」祖孫，以及「案27」、「案28」的父子，查無明確接觸史。台灣疫情進入社區感染階段，仍無可避免。前疾病管制局（現為疾管署）局長施文儀日前以防疫退休老兵身分，忍不住在個人Facebook發出「SOS」文，為CDC（疾管署）老同事、老戰友憂心，認為此刻還在「刻花」，做學術層級的精緻疫調，只為台灣爭一個「無社區傳播」的面子，不切實際，建議「面對這難以避免社區傳播的疫情及減災整備規劃的重大挑戰⋯⋯今起從防止或延緩社區傳播的指導原則，轉為社區傳播時全國各界如何因應與整備。」防疫老兵的憂慮其來有自。曾參與過嚴重急性呼吸道症候群（SARS）一役的人對於當年高喊「零社區、零死亡及零輸出」的「三零紀錄」，反倒失守了院內感染，隨即引爆和平醫院封院事件，心有餘悸。COVID-19傳入台灣一個多月，政府防疫備受肯定。但高規格的檢疫，不斷擴大檢驗範圍，從國外回來且出現發燒或呼吸道症狀者、確診個案的密切接觸者，以及通報流感併發肺炎卻流感陰性的民眾，也一併篩檢；若揪出確診案例，包含他的家人、接觸者，常常一次得大量檢驗2、300人，已讓第一線的檢驗及急診出現巨大壓力。長庚大學新興病毒感染研究中心主任施信如說，最早只有疾管署的昆陽實驗室具備檢驗能力，所有的檢體都得一併送檢，後來在過年時擴增8家合約醫院也能檢驗，「現在為了因應不斷變大的檢驗量，又緊急增加到了20家醫院！」檢驗量從原先的一天500例，倍增到2,000例左右。產能多了4倍，實際檢驗量卻也恰恰打平，沒有任何喘息空間。以長庚醫院為例，施信如說，一天最多可檢驗150到200例左右，但這成果需要9名醫檢師輪班上陣才能達成。陳時中也在記者會上表示，未來的檢驗量預期還會擴大，目前檢驗所已是「火力全開」，高強度工作模式無法長期進行，因此考慮再增加醫院或實驗室投入檢驗。不只檢驗能量吃緊，第一線面對疑似感染者的急診醫護人員也正處在崩潰邊緣。 為降低接觸風險，各家醫院幾乎都在急診室外設立戶外發燒篩檢站及看診區，將疑似感染者與一般病人區隔開來。但負責來問診、採檢、開藥等醫療處置的，仍舊是急診的醫護人員。原本急診工作就是搶時間救人，如今多了篩檢業務，更讓他們分身乏術。「每看一個疑似個案，都要耗費很多時間，因為急診醫師、護理師要馬上放下急診工作，再從頭到腳著裝，頭套、眼罩、口罩、防護衣⋯⋯幫病人看診、照X光、採檢等，最後回到急診繼續工作，」衛生福利部桃園醫院（簡稱部桃）急診部主治醫師蕭雅文說，在這次武漢肺炎疫情中屬於指定應變醫院的部桃，每天接收的疑似個案更多，至少10多件，代表這樣的循環醫護人員一天就得經歷10多次。急診、篩檢兩頭燒，兩邊都吃緊。蕭雅文提到，「有時候病人不願意等，就會有情緒性發言⋯⋯急診的醫護人員工時長又高度壓力，出現這種語言跟動作，現場的氣氛是很不好的，」她說，醫護人員能理解病患的心情，來到醫院卻被隔離在外面，多少會有被「遺棄」的感覺，面對這種情緒，只能努力體諒。2月16日，指揮中心再擴大將「不明原因肺炎」納入篩檢範圍，部桃意識到急診人力已瀕臨崩潰，決定再多派一名醫師、一名護理師，專責篩檢病人。蕭雅文說，也有其他醫院成立防疫門診，減輕急診人力的負擔，但「增加人力等於增加醫院成本，這場疫情又是長期抗戰，不見得每一間醫院都能如此，許多急診醫護人員只能繼續苦撐。」    SARS時零病例的日本，這次外有鑽石號公主的嚴峻考驗、內有院內感染的爆發，成為病例數破百的主要受災國之一，防疫的規格和防線卻一直放得鬆，遭到國際評議。但日本媒體的最新民調顯示，高達85%的民眾對這次疫情感到「不安」，對安倍政府防疫的評價卻正、負各半。縱然厚生勞動省官員種種舉動和談話，引發民眾批評，不過向來嚴謹的日本，此次逆風式的防疫手段，除了期待如期舉辦東京奧運、近年依賴中國觀光經濟等政經考量外，其實也有部分是來自2009年H1N1新型流感的過度防疫的擺盪校正。日本2月16日才進行首次專家會議，有專家提及當年H1N1疫情邊境防控措施出現兩大反作用：人民期待過高的誤解、醫療人力崩盤。當年這兩大反效果造成日本醫療系統癱瘓，民眾蜂擁至醫院、企業要求員工提供陰性證明等。曾任日本國立感染症研究所負責防疫判斷的川崎市健康安全研究所所長岡部信彥，接受《日本經濟新聞》採訪指出，2009年H1N1時，日本國民對邊境防疫寄與厚望，無法接受疫情爆發，認為是防疫出錯；大量醫護人員投入邊境防控體系、病毒檢測、疑似個案的疫調工作，導致一般的醫療業務無法正常運作。據日本統計，H1N1時，日本健康監視對象一度高達13萬人，讓醫療院所保陷入混亂。因此日本部分專家認為，面對高傳染力的新興疾病，「邊境防控措施不是防止病毒入侵，而是延緩入侵。」因此這次日本政府認為，COVID-19已經出現人傳人、無症狀感染，就不再加強邊境防控，而是投入心力在醫療端。例如設立專門門診，確保高危險群如老年人、糖尿病、服用免疫抑制劑及抗癌藥物的人，能得到醫療資源，並規劃就醫動線，若出現新預防工具如疫苗，誰先施打、如何分配，也是現階段的主要考量。甚至希望有疑似症狀的民眾，不要先自行就醫，應透過全國800個「歸國者及接觸者諮詢中心」安排。  「 台灣是把SARS和流感分成兩套計畫。姑且不論日本的計畫好不好，但他們看起來現在是以流感這一套計畫做，」 SARS時由駐美台北經濟文化代表處衛生顧問一職返台抗煞的疾管局前局長、陽明大學校長郭旭崧表示。 除了日本，新加坡也極早做出要讓輕、重分流的預告。2月8日，新加坡病例升至40例、成為東南亞最高，總理李顯龍即親自發表談話表示，如果確診人數持續攀升，進行密切接觸者的追踪也將無濟於事，若繼續讓所有可疑病例住院和接受隔離，醫院將應付不來；政府將鼓勵只出現輕微症狀的人去看家庭醫生，在家休養。只有年長者、孩童和有其他併發症的人得入院，以便集中醫療資源。不過，新加坡的病例數目前也超過90例。日、星病例數都遠遠超過台灣，是否是正確的選擇，難以在目前這個時間點判斷，但明顯都以「長期抗戰」的方式，拉長戰線。事實上，近來國內外專家討論COVID-19一旦疫情升溫，勢必得選擇重點減害讓輕、重症分流，把醫療資源留給重症患者。但何時才是「切換」的最佳時間？台灣專家看法分歧。「2009年H1N1剛開始時，因為是新的病毒，疾管署也是把每一個病人都當成SARS來處理，隔離、檢疫、治療；但大概到了7、80例吧，就順利轉變防疫方向了，」郭旭崧說。根據疾病管制署2009年疫情報導，當年4月H1N1在美國、墨西哥大流行時，台灣立刻成立指揮中心，陸續進行「病例調查、隔離、接觸者檢疫、預防性投藥」，全力將病毒阻絕於境外。一個月後，首例境外移入出現，隨後愈來愈多病例出現，指揮中心6月中更改防疫方向，不再強制隔離治療、由醫師評估是否住院、除非發生聚集性感染，否則也不須疫調，並維持勤洗手、戴口罩政策。但台大兒童感染科主任、台灣感染症醫學會理事長黃立民則認為，（H1N1新型流感）當年是在很短的時間內研發出疫苗，在有武器之下，可以放心做到防疫策略改變，「現階段還不是時候，我們要守到不能再守為止。棄守太快，太多人感染，死亡人數會非常可觀，醫院可能也會撐不住，這是我們大家都承受不起的。」同樣曾參與SARS之役的台大急診部主治醫師陳世英也說，「最好是能撐到有效的藥物出來，真不得已社區感染進到了重點減害期，就得嚴防院內感染，因為醫院內的患者都比社區民眾來得嚴重，一旦院內爆發疫情，一下子出現大量重症患者，醫院將難以消化、無法承受，更會造成重症死亡率上升。」高規格全面圍堵和重點減災，首要目標都是回到臨床守住重症，減少傷亡，讓疫情和緩、安撫民心。新型冠狀病毒重症患者的樣貌，也在研究中慢慢清晰。 2月17日，醫學期刊《刺胳針》（The Lancet）發表一篇研究〈COVID-19的病理學改變與急性呼吸窘迫症候群的相關〉，研究針對一名死於武漢肺炎的50歲男性進行病理解剖，他在發病第9天確診住進隔離病房，出現發燒、嚴重氣喘、血氧低問題，4天後情況惡化，血氧飽和度下降，心臟驟停。治療過程中接受干擾素、抗病毒藥物、類固醇、高流量給氧等，依舊回天乏術。 該文指出，從肺部組織檢查發現，死者有肺部瀰漫性肺泡損傷，右肺肺泡上皮脫落、有肺透明膜；左肺也有肺水腫跟肺透明膜，這些都是嚴重肺炎後造成急性呼吸窘迫症候群（ARDS）的病徵。研究還提到，死者對抗新病毒的免疫力不足而導致失調，引起體內攻擊病毒的T細胞出現過度激化反應，沒有殺病毒，反倒傷害自己的肺部細胞，造成嚴重免疫損傷，病情因此惡化。整體而言，COVID-19的病徵與SARS、中東呼吸症候群（MERS）感染的病理特徵非常相似。這份研究的結果，與台灣感染症醫學會祕書長、台大感染科主治醫師謝思民在SARS時看到的一樣。「病患從輕症轉重症的關鍵，不是病毒量太多，往往是失調的免疫力，」SARS時即站在台大醫院第一線感染科的謝思民說，病情惡化，常是人體在面對新病毒時，免疫力分不清要攻擊的對象，結果出現過激免疫反應「細胞激素風暴」，身體無法承受所造成的。 台大感染科主治醫師謝思民解釋，細胞激素風暴是免疫力剛開始生成，要對抗入侵病毒的時候，所產生的過度免疫反應之一。舉例來說，H5N1禽流感中的H5病毒有抑制「細胞毒殺」的功能，導致免疫細胞無法清除病毒，只得靠著釋放大量細胞激素引來更多免疫細胞，攻擊含有病毒的肺部組織，但不只攻擊病毒，也自傷肺部細胞，造成高燒、血壓下降、肺部積水、肺炎加劇、甚至急性呼吸窘迫症（ARDS）、休克等。\n2003年SARS時，台大為了解疾病的病程，在取得當事人同意下，為首例個案勤姓台商進行活體肺部切片，也是全球首例採集SARS病患「發病階段」的病理組織。結果意外發現，肺部切片上病毒量不多，卻有大量的免疫細胞。近來其他病毒性疾病如禽流感H5N1、流感H7N9、2019年全球新流感都有類似觀察，病人是因為自身免疫反應而引發重症、甚或死亡。  當一個新的病毒進入到體內，身體約需要一週的時間生成免疫力，來對抗病毒，雙方交戰之時，正是病程遇到的關鍵轉折點：維持輕症，或肺炎加劇、轉成重症。此次的COVID-19，目前發表的多篇論文綜合，武漢的死亡率在2%到4%之間，武漢以外地區的死亡率為0.7%。其中，發病發燒表現大約83％～98%間，乾咳59%～76%，呼吸困難19%～55%，腹瀉2%～10%，喉嚨痛5%～17%。COVID-19輕症與重症，目前還沒看到明確分界；但台灣疾病管制署參照過去治療SARS、MERS等經驗所發布的治療指引中，援引WHO將COVID-19的臨床表現，從輕到重概略分成「無併發症的輕症」、「輕度肺炎」、「嚴重肺炎」、「急性呼吸窘迫症候群」、「敗血症」、「休克」。 確診愈早的個案，普遍症狀輕微，要到發病第二週才見真章。台灣目前的確診個案，幾乎都處在「無併發症的輕症」及「輕度肺炎」階段，得度過第5～10天的難關，才能放心順利康復。     \n\n黃立民說，目前國外研究看到，感染者至少15%會有明顯肺炎、3%會進加護病房，「這個比例非常高，代表一旦轉變成重症，殺傷力絕對不亞於SARS。」台大公衛學院流行病學與預防醫學研究所教授、SARS時期為台大醫院專責病房主治醫師方啟泰也指出，中國疾病預防控制中心發表研究〈新型冠狀病毒肺炎流行病學特徵分析〉，在44,672名確診病例中，約有近2成的重症，比當年SARS的比例高。雖然這個結果可能受到很多醫療以外的因素影響，但仍是值得參考的研究。每個感染者都可能不幸轉為重症，但謝思民說，失調性的過度免疫力攻擊造成的細胞激素風暴，其實就是免疫力不全的表現。因此，本身免疫力不佳的人，是這次病毒鎖定的高危險群：老年人、慢性病患、肝硬化者、長期服用類固醇、免疫抑制劑者。「年紀大者，抵抗力減弱；而慢性病如糖尿病患，若控制不好可能導致更多感染性疾病；長期肝臟機能有問題，例如肝硬化患者、有自體免疫疾病長期服用類固醇者，以及因為類風濕關節炎、紅斑性狼瘡等疾病而服用免疫抑制劑的病患，都是屬於免疫力調節能力不佳的的族群，一旦遇到新病毒，免疫力就容易失控，導致重症。」這次的高危險群，還有吸菸者。馬偕醫院兒童感染科主治醫師黃瑽寧在台灣胸腔暨重症加護醫學會、台灣感染症醫學會合辦的武漢肺炎臨床研討會上表示，新型冠狀病毒與人體接合的受體為「ACE2」，ACE2愈多，病毒就愈有機會進入到身體。而吸菸者的ACE2基因表現比非吸菸者來得高，因此病毒進入到體內的門檻較低。中國男、女性抽菸比例分別為48%、3％，也有可能是男性重症比例較高的原因之一。在SARS時期，小朋友的感染比例並不高，因此出現小朋友不易感染的說法，這次也同樣引起討論。謝思民解釋，原因可能有二：小朋友還未入學，與外界接觸相對較少；再者，小朋友下呼吸道的ACE2分布密度較低，接收到病毒的機率也較低。   \n\n但台灣也已在2月25日出現首例兒童病例，一名11歲孩童遭阿公傳染，成為台灣第31例確診病例。謝思民說，只要病毒量夠大，接受器再少照樣可以感染。多數學校已經開學，一旦進入校園，就有大量病毒細菌接觸的機會，小孩本身更是抵抗力較弱的族群，防疫不得疏忽。高危險群的界定，在防疫、治療都有用處。黃立民建議，未來政府除了可特別針對高危險群宣導，保持良好衛生習慣如多洗手外，也可在社區、醫院擴大對他們篩檢，避免被感染機率，甚至再傳染給更多人，擴大疫情。掌握轉重症時機、高危險群，能讓醫師更有警覺心。雖然目前武漢肺炎的新型冠狀病毒並沒有特效藥，而採支持性療法，如氧氣、營養、抗生素及克流感，但若發病後7天仍未好轉，可能是轉重症的關鍵時刻，即可改變治療策略，亦可降低疾病的死亡率。  台灣目前住院治療人數約20多人，各醫院資源充足、也都能投入大量醫護人力治療。衛生福利部附屬醫療及社會福利機構管理會（醫福會）執行長王必勝說，醫院在收治確診個案時，目前尚未刻意區分誰是高危險群，但對每個病患都全力照顧，透過每天觀察臨床症狀、監測數據、輔助檢查，判斷病人是否有轉重症的可能。 「例如病人開始喘，照X光也看到肺部浸潤狀況變嚴重，代表病程在往重症走，這時就會投以抗病毒藥物等；若沒症狀，就持續採取支持性療法，」王必勝說。至今針對所有的病患，治療上都採取最高規格， 不僅每個個案都有一名專屬的主治醫師及一名護理師照顧，治療團隊也每天與指揮中心及防疫專家通話，討論病人的健康狀況、投藥選擇。「我們現在對每一個個案都戰戰兢兢，如履薄冰，但如果現在是200個病人，恐怕就不一樣，」謝思民直指。代表台灣赴馬尼拉開亞洲防疫相關會議的中央研究院生物醫學科學研究所兼任研究員何美鄉，接受《報導者》越洋採訪時，傳來專家最新的防疫看法：在還未有藥物與疫苗之前，如何減低對高危險族群的危害，是防疫重點；其中，老人及患有慢性病者等重症高危險族群，必須設法減少他們進出醫療院所遭感染的風險。何美鄉指出，若每一個老人都要到醫院、候病時間長、會大大增加生病風險，所以接下來防疫中心必須思考的策略，就是想辦法讓老年人及高危險群避開醫院，她提出幾項具體做法：防疫策略若轉變，下一步的決戰關鍵，將會集中在醫院，以及對於高危險群的救治。何美鄉也認為，這些保護高危險群的政策，還需要更多討論使之成熟，要實際做到也需要時間研擬；指揮中心將需要集結醫療、觀光等各單位等配合，少說也要好幾週的時間讓計畫成形。而這類加強防治重症的策略，可以從現在開始建立，就算備著不用，也能減少民眾對於社區感染的恐慌。 用行動支持報導者優質深度報導必須投入優秀記者、足夠時間與大量資源⋯⋯我們需要細水長流的小額贊助，才能走更長遠的路。 竭誠歡迎認同《報導者》理念的朋友贊助支持我們！報導後續影響，可參考《報導者》影響力報告。贊助我們本文依 CC 創用姓名標示-非商業性-禁止改作3.0台灣授權條款釋出COVID-19（武漢肺炎）疫情發展瞬息萬變，《報導者》串接即時更新的病例資料庫，以多媒體地圖、圖表解釋疫情最新發展，更看見台灣本土防疫和科研進展。2020/2/192020/2/19這場武漢肺炎疫情可能牽動全球局勢演變。《報導者》以倒敘方式，用文字記錄從台灣至世界各國疫情每一個重要紀實，包括病例、邊境管制政策與科研發展等，不斷即時更新中。2020/3/32020/3/3近日中國爆發「武漢肺炎」疫情，各國深怕重演SARS危機，防疫已刻不容緩，關於「武漢肺炎」你了解多少？它會人傳人嗎？2020/1/202020/1/20新型冠狀病毒重症率及致死率雖比SARS低，但也更有機會在人體存活，發展成有效的「新興傳染疾病」，像流感一樣年年來，防疫恐須有長期抗戰的準備。2020/1/222020/1/22「醫院的業績導向」是造成SARS風暴中專業警覺降低的主因之一。面對武漢肺炎疫情，我們改革完成了嗎？2020/1/312020/1/31在武漢肺炎的疫情爆發點，武漢台商終於可以包機返台，但為何有人選擇留下？包機的各種可能裡，各有哪些考量和醫療配套？2020/2/32020/2/32015年12月《報導者》正式上線，稟持深度、開放、非營利的精神，致力於公共領域調查報導，為讀者持續追蹤各項重要議題，共同打造多元的社會與媒體環境。關於我們聯絡我們作者群影響力報告隱私政策許可協議捐款徵信常見問題加入我們訂閱電子報報導者基金會新聞專區贊助我們Copyright © 2020 The Reporter.",
    "食品界新科技": "草根影響力新視野 法蘭瓷編譯英國《觀察家美食月刊》(Observer Food Monthly)挑選出2020年食品科技項目代表。小型機器人公司(Small Robot Company)這是一家農業技術新創公司，透過小型機器人技術和AI人工智慧重新帶動農業耕作模式，願景是使糧食生產可持續發展，減少農業對環境的影響並增加全球農場的產量。小型機器人公司希望透過使用機器人來取代除草劑、大型拖拉機和集約栽培，預計將引發一場農業革命。該公司提供的第一項服務是AI雜草圖，供機器人在農場上行駛及識別出各個植物 ; 接著是能夠在不使用除草劑的情況下清除雜草的機器人，以及另一個可以精確鑽孔和種植的機器人 ; 這三個機器人名稱分別為Tom、Dick以及Harry。聯合創辦人Ben Scott-Robinson說 :「小型農事機器人可以代勞傳統農作上的繁重工作，讓農民們有心力去思考生活中的其他大事。許多農民們為自己的工作感到自豪和充滿責任感，並希望能夠再更進步，但是卻因現有工具而受到諸多限制。」小型機器人公司正與連鎖超市Waitrose以及英國國民信託(National Trust)在位於漢普郡(Hampshire)的農場進行土壤維護計劃。Roar Gill可堆肥膠囊包裝咖啡Roar Gill創辦人Joe Chambers對膠囊咖啡有著瘋狂的喜好，他說 :「令人興奮的是，只需要按一下按鈕，就可以按照你想要的方式來傳遞風味。」Joe Chambers原本在販售自製披薩，每晚可以製作150個披薩 ; 後來他購買了一台老舊的90年代初期烘烤器，再加以改裝，結果成就了一杯杯優質的義式濃縮咖啡。Joe Chambers與薩爾瓦多、巴西和哥倫比亞的企業集團建立直接貿易，以高於公平貿易的價格從小農場購買咖啡，然後運到義大利進行烘焙，最後再送到一家封裝公司，使用100%可在家堆肥的膠囊容器進行填充包裝。一年前，Roar Gill進一步推出了有機、符合道德規範及碳平衡的膠囊咖啡。據統計，雀巢Nespresso的咖啡膠囊在使用過後，70%的膠囊包裝容器沒有被回收，對環境造成越來越大的影響。Roar Gill發現可堆肥容器是膠囊咖啡繼續下去的方法，因此採用了尖端的玉米澱粉，製造了經認證可100%堆肥的生物塑膠容器，此可堆肥容器亦獲得了歐盟OK compost的生物可分解認證標章。Reference : 50 things we love in the world of food right now迴響 \n\n",
    "敘空襲土軍33死 聯合國籲停火| 寰宇安全": "編譯郭正原／綜合外電報導　土耳其「安納杜魯新聞社」27日報導，敘利亞伊德利布省衝突升溫，土軍26日宣稱遭敘國空軍轟炸，目前造成至少33人死亡、35人受傷。土國總統艾爾段緊急召開長達6小時的國安會議，會後威脅援引北約機制，並「放手」讓敘國難民前往歐陸，藉此爭取美國、北約表態支持；俄羅斯外長拉夫羅夫28日則表示，該國總統蒲亭已與艾爾段進行電話會談，稱此事為「誤擊」。 土軍單日最慘重傷亡　　英國《衛報》指出，這起造成土軍「單日最慘重傷亡」的轟炸，是因為一棟土軍控制的2層樓高建築物遭精確命中。土國官媒則宣稱，土軍對所有已知的敘國政府軍（SAA）目標，展開陸空反擊，殺死16名敘軍官兵並稱北約秘書長史托騰伯格在與土國外長通話時，「譴責敘、俄兩國發動空襲，並呼籲各方克制，避免當地人道與難民危機，進一步惡化」。　聯合國秘書長古特瑞斯對不斷升溫的衝突表示「嚴重關切」，同時呼籲各方立即停火。美國國務院則發表聲明，表態支持土耳其，並密切與土國當局聯繫，除深入了解當地局勢，也呼籲SAA與背後撐腰的俄國、伊朗，應立即結束這卑鄙的攻擊。拉夫羅夫28日則表示，蒲亭已與艾爾段進行電話會談，將「盡力確保雙方協議執行」，並呼籲土軍提供精確的位置座標，以免悲劇再度發生。 爭奪交通樞紐 引發不滿　SAA向伊德利布省發動猛攻，於本月中旬打通首都大馬士革通往北方大城阿勒坡的M5高速公路後，引發土耳其強烈不滿，多次威脅要直接出兵「維持當地安全」；尤其，戰略重鎮薩拉奇布（Saraqib），是M4（通往拉塔基亞）與M5兩條高速公路交會處，對阿塞德政權來說，可將「拉塔基亞、大馬士革、阿勒坡」3大要地連成一片，實屬兵家必爭之地。　敘利亞國民軍（SNA）26日在土軍支援下，宣稱已奪回薩拉奇布的「數個村莊」，再度截斷SAA的交通線，成為27日敘軍空襲的導火線。網路人權組織「NetBlocks」發現，土軍傳出重大傷亡消息後，土國國營電信（Turk Telekom）旋即逐步封鎖社群網站，讓相關資訊只能以「官方說法為準」，企圖管控消息。\n",
    "北斗战疫大显神威，无人机消毒精确到厘米级！美国GPS必须升级了_系统": "\n                        由内容质量、互动评论、分享传播等多维度分值决定，勋章级别越高(\n                        \n                        )，代表其在平台内的综合表现越好。\n                    原标题：北斗战疫大显神威，无人机消毒精确到厘米级！美国GPS必须升级了图为武汉前线即将执行任务的无人机近日，据媒体报道，在武汉抗疫前线，中国的北斗卫星导航系统建立了非常大的功劳。一款由兵工集团和阿里巴巴共同成立的千寻位置公司开发的无人机战疫平台驰援一线，该平台的主要任务是使用无人机对疫区进行喷药消毒、巡检喊话，执行防疫任务。而北斗系统在该平台上也得以运用，目前，有上万架无人机已经投入了该服务。利用北斗系统，无人机可以飞的更低也更安全准确搭载了北斗卫星系统的无人机，可以通过该平台获取需求方的需求，随后准备消毒用具，匹配成功后放飞无人机进行作业。在北斗系统的支持下，无人机消毒精确度可以实现厘米级，准确喷洒和覆盖。投入当日，该平台的无人机就完成了20架次的医疗物资运送，效果非常显著。而就在北斗系统在战疫中发挥重要作用的同时，美国坐不住了。美国媒体报道称，有关方面已经递交了关于GPS III的设计评审。图为GPS定位的终端按照计划，美国的下一代GPS卫星有效载荷通过设计，这意味着美国方面的下一代GPS将完全采用数据化设计。简而言之，通过升级的GPS系统将具备更高的精度，更灵活的轨道，并且对美国的军事以及民间用途产生巨大的帮助。而美国之所以如此着急上马下一代GPS，就是因为感觉到了自己的落后。对此，美国高层就曾经表示，美国对于GPS的依赖程度太高了。这就导致一个问题，那就是在现有体系内升级和改造GPS系统难度比较高。图为北斗卫星示意图而北斗系统的横空出世，更是给了GPS系统一记重拳。目前，北斗系统已经实现组网，并且应用在了中国的军民各大领域，无论是飞机导弹还是坦克，亦或是手机导航和海上船只定位，都已经用上了北斗的设备。这极大地打击了美国在中国的市场，但这还不是最重要的，最重要的是美国方面发现，全球主流的卫星定位系统都在向北斗靠拢。以伽利略为例子，伽利略系统早就和北斗展开了技术合作，而格洛纳斯也早已开始。图为欧洲发射伽利略卫星这让美国感到了深深的危机感，此前美军就曾关闭过他国的GPS信号，导致对方无法使用导航设备。但是以现在的情况来看，美国已经无法再使用GPS来威胁其他国家了。所以，在这种情况下，美国也不得不谋求升级GPS系统，而北斗系统能做到的厘米级定位以及民用高精度，就是GPS效仿开发新功能的主要方向。美军的武器都严重依赖GPS卫星导航但是由于美国的GPS系统架构已经基本定型，后续提升和改进的空间不大，而全面革新的成本又非常高。前文提到，美国高层表示，美国对GPS的依赖程度太高，这就说明了一个问题，美国现在有心改进自己的GPS系统，但究竟能否成功，还是一个未知数。返回搜狐，查看更多责任编辑：",
    "獨／日韓賞櫻團退8成！業者：「賞櫻史上最慘的一年」": "3、4月進入日韓賞櫻旺季，受疫情影響，旅遊警示層級從一級拉升為二級，各家旅行社多半保守表示，今明為假日，確實的取消團量可能要到周一才明朗。中華民國旅遊品質保障協會東北亞線發言人蔡錦惠指出，今天因為假日，所以取消的電話不多，可能周一會更精確，「但畢竟之前想取消的已全取消了」，她說，賞櫻團至少取消了8成。不少業者私下哀嘆，現在聽到「新冠肺炎」都害怕，各線都衰退，「更可怕的是後面的團根本沒人敢報名」，往年一票難求的日韓賞櫻，今年更是慘跌，從疫情爆發到一級警示，約退團3~5成，近日感染人數激增，退團比率也急遽升高，「可以說是賞櫻史上最慘的一年」。受到新冠肺炎影響，日、韓每天都有取消電話，尤其韓國確診案例暴增，導致旅客退團比例遽增，此外，今年原訂的三艘「賞櫻郵輪」也全數停航，業者無奈表示，希望疫情不要延燒到4月中旬日本的立山黑部開山，以及紫藤花季。蔡錦惠表示，日本櫻花的花種豐富，從南到北都有不同的開花時間，因此賞花期長，在台灣早已蔚為風潮，「追櫻」熱潮至少持續了15年，今年疫情衝擊，恐怕是最慘淡的一年。此外，疫情升溫，日韓旅遊警示提高至二級，易遊網率先表示，不會和旅客加收5%的費用，主要是扣除必要支出；但若是易遊網購買他家旅行社出團的商品，則按出團旅行社的規定辦理。facebook3月起進入日本賞櫻旺季，無奈疫情衝擊團量。圖／日本神奈川縣觀光推廣提供1/1 看更多2020-02-262020-03-012020-03-022020-03-022020-03-022020-03-03",
    "傳美將驅逐數十名中國記者龐培歐：會採適當作為- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6805864/article-link/ 中國驅逐「華爾街日報」記者後，傳出美國評估採取行動回應中方；國務卿龐培歐(Mike Pompeo)25日對此表示，美方正考量政策選項，將採取適當作為，若有需要，不排除川普總統也會參與決策，但現在他不願多談可能的做法。龐培歐當天表示，中國審查制度有致命後果，美方正全面考量，將會採取適當作為。▼看分析／《華爾街日報》文章標題是「東亞病夫」嗎？\n\n影片來源：世界新聞網(訂閱世報YouTube看更多新聞影音)彭博(Bloomberg News)24日引述知情美國官員表示，美方正評估是否驅逐中國記者，以回應「華爾街日報」記者遭驅逐。報導說，部分人士主張下令讓數十名甚至上百名中國記者離開美國，但有意見認為這樣恐違法，且違背美國捍衛的新聞自由價值。被問及美國可能回應的方式，龐培歐在媒體簡報會中表示，他不想過早談論美國政府所考慮的政策選項，但美方正在進行全面考量，會有適當作為，若必要也會讓川普總統參與決策討論。龐培歐指出，美國國務院已發表聲明譴責中共作為，因為這從自由角度來看是錯誤行為。此外，由於2019年冠狀病毒疾病(COVID-19)疫情，確保中國境內資訊流動、媒體自由更為關鍵，如此外界才能獲得軼聞以外資訊，依照確切威脅程度作出回應。龐培歐表示，北京驅逐美國記者的行徑，再次暴露其導致2003年SARS(嚴重急性呼吸道症候群)及今日肺炎疫情的治理問題，亦即中國的審查制度。他說，中國審查制度恐有「致命後果」。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6805864世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "“病毒猎手”团队新冠病毒精确检测试剂本周送至中国验证现需血清抗体芯片读取仪器": "\r\n                原标题：独家丨 “病毒猎手”团队新冠病毒精确检测试剂本周送至中国验证 现需血清抗体芯片读取仪器\r\n            　　据了解，美国哥伦比亚大学公共卫生学院感染与免疫中心主任、传染病学专家利普金教授(Walter Ian Lipkin)，已带领团队成功研制出准确率大为提升的新型冠状病毒检测试剂。　　利普金被称为国际流行病学领域的“病毒猎手”，作为世界上第一个使用分子手段诊断病原菌的科学家，他在非典型性肺炎期间为中国培训了大批会使用该项技术的医务人员。　　新型冠状病毒感染的肺炎疫情发生后，利普金教授也密切关注着其发展。　　1月28日-2月4日，利普金教授来到中国与政府高级官员和专家见面研究疫情。1月30日，利普金教授在中山大学分享了以往在全球新发传染病疫情事件中积累的经验，介绍了病原微生物的发现和快速诊断等技术，并指出全球科学家，尤其是美国，要与中国科学家建立紧密联系，共同研发疫苗、药品和诊断试剂以调整(治疗)方案，降低新病毒在中国的感染率和死亡率。　　2月4日，利普金回到美国。在回美国之前，利普金已经安排他的团队和中山大学公共卫生学院教授、One Health研究中心主任陆家海教授团队对接，共同解决问题，包括如何提高检测灵敏度及如何鉴别诊断病毒等。　　与此同时，利普金也一直关注中国新冠病毒肺炎防疫情况。在当地时间2月21日在纽约接受央视采访表示，当前，中国对新型冠状病毒肺炎疫情的防控取得积极进展，但仍处于关键阶段，应继续实施严格措施抗击疫情。　　近日，有消息称，利普金团队精确检测试剂至少二百份试剂将送到中国进行验证。　　这一消息也得到了陆家海的证实。　　据了解，利普金教授团队通过特殊的荧光染色扩增PCR，使试剂灵敏度提高数倍。另外还使用了独特的血清芯片，用来确定最具特异性的肽段来做ELISA，不仅准确便宜有效还操作方便。这两个技术都有助于诊断提高灵敏度和准确。　　“抗体芯片技术及多重荧光定量PCR检测的样本都已经搜集好，按照疾病发生不同阶段的多种病例搜集的。此前利普金教授表示，如果上述方法验证成功，将无偿提供给中国。”陆家海向21世纪经济报道记者表示。　　“现在正在联系一种仪器。”2月27日，陆家海向21世纪经济报道记者表示。　　陆家海介绍说，为了读取血清抗体芯片信息，需要像素分辨率强于或者差不多为2微米的高分辨率芯片扫描仪(Microarray Scanner)，现在已知能用的三种品牌型号为：1.NimbleGen MS 200 microarray scanner扫描仪，2.Innopsys的InnoScan 910或者InnoScan 910a扫描仪，3.GenePix 4300/4400扫描仪。\r\n                (责任编辑：DF526)\r\n            ",
    "搞丟iPhone免驚！蘋果研發全新定位追蹤器將登場| 科技": "天風國際證券分析師郭明錤的最新預測報告指出，蘋果將在今年第二、第三季開始生產名為「AirTags」的物理定位追蹤器，讓用戶可以輕鬆找回弄丟或失竊的iPhone、iPad等隨身物品。蘋果網站去年10月上旬有透露關於這項裝置的訊息，預計外觀將與同等級的 Tile 追蹤器大同小異，但中間有蘋果商標。郭明錤在報告中指出，這項裝置除了具有藍牙功能外，還會搭載具備UWB超寬頻定位技術的U1晶片，即使在離線沒有連接網路的情況下，也能發揮精確的訊號接收能力，讓用戶可以用來尋找遺失或被竊的iPhone、iPad、Mac等隨身物品的所在位置。專家預估，到今年底為止，該裝置的產量規模將達數千萬組以上，遍及無數蘋果產品，最快可能在今年六月的WWDC開發者大會上發表，或是在今年九月蘋果的新機發表會上和新一代iPhone 12手機一起同台亮相。 \n\n\r\n              (function(d,a,b,l,e,_) {\r\n              if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\n              e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n              _=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n              })(window,document,'dable','script');\r\n              dable('renderWidget', 'dablewidget_Ql99Qdl4');\r\n              \n\n延伸閱讀：美國擬禁止飛機引擎出口中國？川普貼文駁斥此事外傳三星第二代Galaxy Fold摺疊機7月亮相　將搭配觸控筆點選關鍵字看更多 :   ",
    "精确打击时代我军战机还打火箭弹这个战术过时了吗|战斗机|导弹": "　　来源：兵工科技　　各大军事演练中经常有参演战机打火箭弹的镜头，随着战机向地面目标俯冲下去，航空火箭弹接连发射，地面一片火海，场面十分壮观。　　实际上，打火箭弹绝非对地攻击机的专有特长，典型的三代战斗机，如美国F-16、俄罗斯苏-27等，打火箭弹也是信手拈来的“招牌菜”。　　有人认为，过去的一代机、二代机打火箭弹可以理解，但在当今强化导弹精确打击的时代，那些以适应数字化作战模式为特征的先进战机还打火箭弹，这纯属大材小用，甚至是浪费！　　“有用”，还是“过时”，很多人就这个话题争论不已。　　图注：F-16战斗机发射火箭弹进行对地攻击作战训练最早作为空对空武器出现　　火箭弹作为航空武器，最早出现于20世纪30年代，苏联把火箭弹挂到战斗机上，作为一种空对空作战武器使用。在诺门坎战斗中，苏军使用航空火箭弹参战，在空战中对日军飞机造成极大杀伤。　　不过，到20世纪50年代，空空导弹作为机载武器开始在空战中挑大梁，火箭弹因其弹着点散布面积大，很难打中对方的飞机，逐渐在空对空作战中遭到弃用。改行以对地攻击为主业　　然而，火箭弹并未就此与飞机“缘尽”，打不了空战，很快又在对地攻击上找到了用武之地，不但成为了对地攻击机和武装直升机的标配，同时也是各国三代战斗机的常规作战科目选项之一。　　历史上，美军在越南战场上，针对越军的游击战术以及战场地形特点，大量使用火箭弹攻击地面目标，将火箭弹射程远，威力大且对载机要求低的优势发挥到了最大化。　　图注：战斗机机翼下挂载的火箭巢“乱拳打死老师傅”，打火箭弹战术经久不衰的三大原因　　从上世纪80年代至今，空地导弹武器的发展，极大取代了航空火箭弹的职能，航空火箭弹的使用范围有所减小，但要说退出历史舞台还为时尚早。　　首先，快速压制能力强，在作战中，尤其在山区的反恐作战中部队常常受到地形地貌限制，武器装备展开困难，且容易受到伏击造成损失，而航空火箭弹可以利用空中发射优势，客串“工兵”角色，进行大面积火力覆盖，起到扫除障碍为地面部队开路的作用。由于战机飞行速度快，能够快速到达指定位置进行攻击，因此快速火力压制效果好，能够短时间产生面状打击。　　图注：火箭巢和火箭弹特写　　其次，战斗机挂载的火箭巢为多装连发，如果多架战机进行配合发射则可短时间“冻结”一定区域，任你多快的机动目标只要在此区域内，基本上逃脱不了“乱拳打死老师傅”的结局。　　第三，火箭弹的弹种在不断发展中不断丰富，有加燃烧剂的燃烧弹性质的，可以在短时间形成火障，还有破片性质的主要用来杀伤人员，当然还有穿甲性能强劲主要对付装甲目标的火箭弹，一句话，可以看“碟”下菜。向“跨界”发展，“导弹小弟”名号越叫越响　　随着作战需要，目前较为先进的火箭弹在制导方面都有了很大改进，基本上有了“跨界”的趋势，“导弹小弟”的称呼也越来越响亮。　　以美国“先进精确杀伤武器系统”的制导火箭弹为例，其使用“九头蛇”70火箭弹的发动机、战斗部和引信，增加制导组件之后，仍比“海尔法”导弹便宜得多，被称为“小海尔法”，单发命中率在98%以上，还可以攻击高速移动的陆上目标，堪称一枚小导弹。在通用性上，其外形尺寸仍能由标准 M260型7管和M261型19管发射器发射，可以说是变废为宝一点不为过。　　随着今后的火箭弹不断升级完善，已经形成“多功能，小制导”的发展格局，展望今后，战机打火箭弹战术还是具有相当的发展生命力。　　本栏目所有文章目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。凡本网注明版权所有的作品，版权均属于新浪网，凡署名作者的，版权则属原作者或出版人所有，未经本网或作者授权不得转载、摘编或利用其它方式使用上述作品。　　新浪军事：最多军迷首选的军事门户！更多猛料！欢迎扫描左方二维码关注新浪军事官方微信（sinamilnews）违法和不良信息举报电话：4000520066\n    举报邮箱：jubao@vip.sina.comCopyright © 1996-2020 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
    "Cision宣佈在其新一代雲端平台中加入Podcast監測": "芝加哥2020年3月3日 /美通社/ -- 截至2月1日，Cision的綜合監測解決方案通過與TVEyes合作，覆蓋超過25,000個Podcast。Cision近日宣佈，自2020年2月1日起擴大與TVEyes的合作，使Cision客戶能夠監測品牌、競爭對手、產品和人員在 Podcast中的提及情況。傳播專業人員現在可以在關鍵Podcast中追蹤贏媒體的提及情況，並將其與商業結果聯繫起來，進行快速、詳細的贏媒體分析。由TVEyes支持的Podcast監測現已推出在新一代CisionCommunications Cloud，該雲端平台去年在美國及加拿大推出。Cision全球產品營銷負責人Brendon O'Donovan表示：「Cision不斷發展壯大，為我們的客戶帶來優越的功能。與TVEyes的合作，能夠擴大公關和傳播專業人員追蹤其整個媒體報道情況。」「Podcast是當今增長最快的媒體平台之一，25%的美國民眾每週都在收聽。2月1日在Cision的全球在線、社交和傳統媒體監測中增加Podcast，將使傳播專業人員能夠更深入地追蹤他們的品牌。」通過與TVEyes合作，Cision客戶現在可以在25,000多個頂級Podcast中精確定位品牌提及，包括來自NPR、iHeartRadio和ESPN等領先Podcast出版商的節目。這些Podcast已經添加到涵蓋超過700萬個全球在線新聞、博客、社交、印刷和廣播來源的Cision行業領先的內容網絡中。TVEyes首席執行官David Ives表示：「我們繼續大力投資我們的核心廣播服務，以及新產品，如我們的Podcast監測服務。Cision客戶現在可以搜索和查看近20個類別、超過15種語言的每日更新Podcast節目。Podcast的大受歡迎改變了媒體格局，，並為消費者帶來新的信息來源。我們很高興為Cision客戶提供這項創新的服務。」Podcast監測2月初起向美國和加拿大客戶提供，不久將在全球推出。欲瞭解更多信息，請訪問www.cision.com。Cision簡介Cision Ltd.是面向公關和營銷傳播人員提供贏得媒體軟件和服務的全球領先企業。Cision的軟件使用戶能夠識別主要影響者、製作和發佈戰略內容，並測量重大影響。Cision擁有4800多名員工，在美洲、歐洲、中東和非洲以及亞太地區22個國家設有辦事處。有關該公司屢獲殊榮的產品和服務（包括Cision Communications Cloud®）的詳情，請訪問www.cision.com，並關注Cision的Twitter：@Cision。TVEyes簡介TVEyes Inc.總部設在康涅狄格州費爾菲爾德，提供以訂閱為基礎的在線、近乎實時的電視、廣播、Podcast搜索服務，以及搜索引擎、商業智能和媒體情報平台。其Media Monitoring Suite™被公司、專業運動隊、政治運動、民選官員和軍隊使用，為美國和國際市場提供多種語言廣播的最新情報。有關TVEyes的更多信息，請訪問tveyes.com。媒體聯繫人：CisionRebecca Dersh電郵：cisionpr@cision.com TVEyesSusan Aitkin電郵：saitkin@tveyes.com 圖標 - https://photos.prnasia.com/prnh/20200302/2735201-1?lang=2相關鏈接 :http://www.cision.com熱門關鍵字：",
    "AirTag 定位裝置細節曝光，將採用磁吸式充電": "日前有傳聞指蘋果將會在 3 月底舉行春季發表會，正式發表 AirTag 追蹤配件，這個早在去年就在網路流傳的裝置，最近有更多細節流出。根據日本網站 Mac Otakara 報導，AirTag 將完全防水，同時採用類似蘋果 Watch 的磁吸式充電技術。去年夏天發表的 iOS 13，人們在程式碼找到 AirTag 一些蛛絲馬跡，這塊和 Tile 功能類似的配件，讓 iOS 裝置用戶可用 Find My 程式定位，進而尋回失物。受惠於蘋果自家 U1 晶片，AirTag 將提供離線搜尋功能，就算裝置沒電也可以透過其他 iPhone、iPad 或 Mac 發送加密訊號，協助提供裝置的精確定位。雖然 AirTag 有望在 3 月底發表，但名分析師郭明錤稍早預測，AirTag 要到今年第二或第三季才有望上市；Mac Otakara 則更保守，預測 AirTag 可能會留待今年秋季發表會才公布。（本文由 Unwire HK 授權轉載；首圖來源：影片截圖）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "蔣萬安疑「健康的人甭戴口罩」不合時宜…口罩將放寬發放？蘇貞昌回應這麼說！": "星期二 Tue. Mar. 03, 2020Weather Widget by interconnect/itHOME > 政治匯流 > 蔣萬安疑「健康的人甭戴口罩」不合時宜…口罩將放寬發放？蘇貞昌回應這麼說！匯流新聞網記者王佐銘／綜合報導新冠肺炎疫情在台灣不斷蔓延，確診病例昨（1）日已達到40例，讓蔡政府、民眾絲毫不感懈怠。今行政院長蘇貞昌一早視察防疫指揮中心時，被問及許多問題，包括口罩發放是否放寬及提升赴日旅遊警示等問事給予了回應。由於新冠肺炎在台已出現院內感染的現象，疫情恐在未來有嚴重升溫的疑慮。對此，立法院國民黨團昨日召開記者會，書記長蔣萬安就認為，台灣出現院內感染是很大的警訊，這代表著病毒量較高的傳播者可能出現，且當時在韓國、武漢市疫情大爆發時，都是從院內感染開始，所以若不謹慎處理將有擴大疫情的可能。因此蔣萬安指出，越來越多醫生與專家呼籲，政府所宣傳的「健康的人不用戴口罩」的說法恐怕已經不合時宜，所以請政府重新思考，口罩配戴政策是不是有需要調整。特別是目前實名制成人7天領2枚口罩這國人是否夠用？如果在沒辦法增加的情況下，有沒有替代的方案？針對藍委們呼籲「健康的人不用戴口罩」的說法恐不合時宜以及口罩產能增加是否放寬發放等問題，行政院長蘇貞昌表示，先前口罩數量從一天一百多萬片到現在七百多萬片，未來將增加到一千多萬片，但即便如此，調整供需後，仍然是把口罩留給最需要的人，像是第一線醫療人員及特殊工作者以及情況較特別的病患。但蘇貞昌也強調，目前的口罩實名制政策會隨時進行調整，並配合各地相關所需來更新可買口罩數量。他表示，當全世界都在鬧口罩荒，價格不斷被哄抬的時候，台灣的口罩是最穩定且最便宜的。至於是否繼續維持健康的人不用戴口罩，蘇貞昌認為，會尊重專家們的意見，但是密閉空間、通風不良、醫院場所等地方還是要戴，並極力呼籲身體不健康的人千萬不要外出趴趴走，希望大家能諒解困難，也希望國人同胞可以藉此改變生活作息，並讓防疫不會有破口。由於日本新冠肺炎的確診人數不斷攀升，且也有台人赴日旅遊後確診，有許多人開始在問政府何時才會升級旅遊警示。對此，蘇貞昌今日也給予回應，表示蔡政府對於世界各國的疫情都做了最精確的掌握，若當地疫情達到需要升級的時候，會隨時向國人同胞做立即報告，並提出因應的需求。蘇貞昌強調，台灣疫情報告每天都以最透明、最快速且最沒有隱瞞的態度來公布。當然處理其他國家的疫情也是用最科學、客觀地的方式來決定，所以什麼時候、哪個國家要做哪個宣布，都需要尊重防疫中心專家會議的判斷，來保護國人同胞。更多匯流新聞網報導：「這是男人的承諾！」黨籍爭議後首現身 傅崐萁要讓子彈繼續飛 【有影】訴求隔離應改有薪公假 北市產業總工會率眾立法院前抗議【匯流筆陣】CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】 ",
    "韓國首例監獄囚犯確診當局調查感染途徑": "韓國首爾民眾為買口罩28日在百貨公司外大打蛇餅。 美聯社新冠疫情在韓國及日本爆發並迅速傳播。韓國官方28日下午發布疫情最新情況，當日共新增確診病例571宗，較前日再創新高；而全國累計確診病例達2337例，其中死亡13例。此外，韓國首例監獄囚犯確診，當局正在調查感染途徑。\n韓聯社報道，截至28日上午9時，與新天地大邱教會有關的確診病例累計840例，與廣尚北道清道大南醫院有關的確診病例累計117例；之後確診的病例尚未計入統計。除確診病例外，還有7萬8千多人接受了新冠病毒的檢測，其中4萬4000餘人的檢測結果呈陰性，另外3萬餘人仍在等待檢測結果。\n日本北海道進入緊急狀態\n此外，韓國廣尚北道金泉市監獄1名囚犯29日確診感染新冠肺炎，這是韓國首次有監獄犯人感染，先前已有獄警感染的病例出現。金泉市監獄60歲的囚犯出現呼吸道症狀後，隨即由當地衛生機構採樣，並確診患上新型冠狀病毒。當局將對其進行流行病學調查，以釐清囚犯的感染途徑與接觸路線。\n除了韓國，日本疫情也漸成為外界關注焦點，但因日本對新冠病毒疑似病例的篩檢鬆散，官方宣布的感染病例數恐怕只是冰山一角。在日本，北海道的病例數目居各地之冠。北海道知事鈴木直道28日宣布該道進入「緊急狀態」，呼籲居民本周末避免外出。為減少人群聚集，東京迪士尼樂園、東京迪士尼海洋、大阪環球影城等受歡迎景點，相繼宣布休園至3月15日。\n日本確診病例累計增至931例，若不計鑽石公主號郵輪的705例，當局迄今通報的是200多例。因日本對疑似病例的篩檢鬆散，官方宣布的感染病例數恐怕只是冰山一角。反觀一水之隔的韓國，政府為更精確掌握疫情樣貌而對數以萬計的民眾篩檢，確診病例數也迅速飆破2000人。東京醫療治理研究所事長上昌廣說：「只要有一個篩檢呈陽性反應，就代表可能會有數百個輕症病例，但症狀輕微的人都沒有接受篩檢。」\n新檢測法10分鐘有結果\n另外，神奈川縣衛生研究所等團隊發布消息稱，已研發出用於檢出新冠肺炎的全新檢測方法，可將目前幾小時的檢測時間縮短至10至30分鐘。目前主流使用的PCR檢測方法，解析出結果需要1至2小時，而新試劑據悉只需10至30分鐘。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "波子911 用戶專利將指紋打印在引擎蓋上": "【Qooah.com】驅動消費者選購靚車的重要因素之一，是廠商配套的個性化服務。不少汽車品牌都會設立專門的個性化服務部門，為選購靚車提供貼心的定制化服務，製作屬於客戶的專屬汽車。在2月24日，保時捷宣布啟動 Exclusive Manufaktur 項目，這個項目的特點在於可以直接將車主的指紋打印到 911 新車的引擎蓋上，真正獨一無二的個性化定制服務。根據保時捷官方的描述，打印的過程非常複雜，類似於噴墨打印機，不需要藉助膠片應用程式，直接以精確的方式將塗料噴塗到 3D 組件上，保證不會過度噴塗。可能由於技術還不夠成熟，目前該定制項目只可以在 911 的引擎蓋上實現，一旦調試好軟硬件，就會向客戶開放。目前保時捷在 Zuffenhausen 培訓中心中對項目打印技術進行審查，未來會擴展到該車型的其他元件上。對於客戶個人信息的安全，保時捷表示，稱客戶完全了解公司對於指紋數據的處理。我們目前不清楚保時捷是否會在車上打印完整的指紋，畢竟指紋是個人資料之一，很可能會讓車主面臨一些安全風險。Your browser does not support iframes.",
    "“病毒猎手”利普金：新冠病毒非人造精确检测试剂将于本周送到中国- 最新消息": "被誉为“世界最知名病毒猎手”的美国哥伦比亚大学公共卫生学院感染与免疫中心主任、传染病学专家利普金教授(Walter Ian Lipkin)，已带领团队成功研制出准确率大为提升的新型冠状病毒检测试剂，他和其他几位知名科学家还证明，新冠病毒是来自大自然，而非实验室人工制造的产物。（原标题：“病毒猎手”利普金：新冠病毒非人造 精确检测试剂将于本周送到中国）(抗击新冠肺炎)“病毒猎手”利普金：新冠病毒非人造 精确检测试剂将于本周送到中国美国当地时间24日，利普金教授在哥伦比亚大学接受了中国知名媒体人杨澜的专访。他在采访中透露，本周此试剂样本将送到中国。新冠肺炎肆虐， 已经成为全球性的挑战。国际传染病领域的专家纷纷参战，其中就有被称为“病毒猎手”的利普金教授。作为一位“逆行者”，他常常出现在世界疫情的一线，包括抗击2003年SARS(非典)和2012年中东呼吸综合征等。他曾在非典期间赠送一万份检测试剂给中国。2016年1月，他作为7位外籍科学家之一，获得2015年中华人民共和国国际科学技术合作奖。今年1月28日-2月4日，利普金教授来到中国与政府高级官员和专家见面研究疫情。因为时间紧迫，他与老朋友钟南山院士曾在机场就疫情相关情况进行面谈。日前，中国多位专家曾指出，摸清新冠肺炎疫情的“底数”，是遏制疫情进一步发展、确认疫情“拐点”的基础，检测试剂的精确性则是摸清“底数”的关键。利普金教授团队通过特殊的荧光染色扩增PCR，使试剂灵敏度提高数倍。另外还使用了世界上独一无二的血清芯片，用来确定最具特异性的肽段来做ELISA，不仅准确便宜有效还操作方便。这两个技术都有助于诊断提高灵敏度和准确度，本周至少二百份试剂将送到中国验证。除了透露这一令人振奋的消息之外，利普金教授还在采访中指出，他和其他几位知名的科学家都证明了新冠病毒是来自大自然而非实验室人工制造的产物。第一，他的团队在基因测序中发现该病毒与上世纪九十年代中期武汉地区发现的一种蝙蝠病毒极其相似。第二，新冠病毒基因结构中的一些部分展现了适应性的改变，显示它曾在动物和人类宿主体内发生变异，逐渐发展出与人体细胞受体结合更紧密的机制，最终成为人与人之间高度传染的病毒。第三，自2003年以来，科学界已经研究出一些成熟的基因编辑工具，但在新冠病毒中没有使用这些工具的痕迹。“让我说得再明白一点，新冠病毒来自大自然。没有任何证据说明它是在实验室里被人为制造出来并意外泄露的。”利普金说。为了不要重蹈覆辙，他强烈呼吁关闭所有野生动物市场。利普金教授认为，人类与病毒的较量会一直持续下去。在人口流动加剧的今天，需要更紧密的国际合作和更高效的应急反应机制。他倡导建立基于区块链的传染病信息云，能够更及时地分享全球信息和做出预警。在回答杨澜“作为一名冷静客观的科学家，有哪些人和事触动了您的内心？”的提问时，利普金教授动情地说，就是那些奋不顾身战斗在一线的医护人员。当他看到他们或是因缺乏必要的防护装备，或因与病患过于频繁的近距离接触而患病，甚至牺牲时，他非常难过。这也是为什么他和团队全力工作，尽快推出试剂的动力所在。《杨澜访谈录》对利普金教授的专访视频将于近期在网络视频平台播出。访问：阿里云2020年上云采购季开场 活动开出“降本增效1亿补贴”<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。入门版本起售价5788元，配备i5和i7型号的版本则从6988至17888元不等。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
    "科學人雜誌": "文章分類物理學家和數學家發展出一種簡單模型，以前所未有的準確度模擬現代經濟制度中的財富分配，發現自由市場正是貧富差距的根源！撰文／博格申（Bruce M. Boghosian）翻譯／畢馨云物理學家和數學家發展出一種簡單模型，以前所未有的準確度模擬現代經濟制度中的財富分配，發現自由市場正是貧富差距的根源！撰文／博格申（Bruce M. Boghosian）翻譯／畢馨云貧富差距正以驚人的速度逐步擴大，不僅美國如此，這個現象也發生在俄羅斯、印度、巴西等國情各異的國家。根據投資銀行瑞士信貸（Credit Suisse）的數據，全世界最有錢的1%人口家戶財富在2008年金融危機時佔全球財富42.5%，2018年提高到47.2%。換個說法，2010年388位富豪握有的家戶財富，相當於全球較貧窮的半數人口（大約35億人）財富總和；而現在根據牛津饑饉救濟委員會（Oxfam）估計，這些財富集中在26位富豪手中。幾乎所有國家在家戶調查中用來衡量財富的統計數字，都顯示財富越來越集中的趨勢。\r\n儘管大家對於貧富差距的根源爭論不休，但由物理學家和數學家（包括我在美國塔弗茲大學的團隊）發展出來的一套研究方法指出，這些根源近在眼前，就隱藏在算術的某個著名古怪之處背後。這套方法所用的財富分配模型統稱為「個體為本模型」（agent-based model），一開始是兩個個體或行為人之間的個別交易，兩人都設法讓自己的財務達到最好的狀況。在現代社會中，兩人決定交易、談好價錢，最後握手成交，看起來理所當然且再公平不過。的確，把看似穩定的經濟體系歸功於個別行為人之間的供需平衡，一般認為是啟蒙思想的頂峰，甚至有很多人因此把自由市場和「自由」概念混為一談。然而根據個體之間自願進行交易的行為所做出的簡單數學模型，卻顯示我們應該認真檢討這個看法。\r\n具體來說，仿射財富模型（affine wealth model，以該模型的數學性質命名）可精確描述開發程度不同的國家裡家戶財富分配的情況，同時呈現財富傾向於集中的微妙不對稱性。我們認為，這套只使用分析的方法能讓我們深入了解當今世界上貧窮加劇和貧富差距擴大的原因。它並非用來表現真實世界的紛亂，而是如同X射線般讓你看到內在骨架。\r\n自由市場是個大賭場1986年，社會科學家安格爾（John Angle）首度把財富的轉移和分配描述成一群「經濟個體」之間兩兩交易產生的結果，經濟個體可以是個人、家庭、公司、基金或其他實體。到了20世紀末至21世紀初，幾位物理學家包括當時美國波士頓大學的伊斯波拉托夫（Slava Ispolatov）、克拉比夫斯基（Pavel L. Krapivsky）和雷德納（Sidney Redner）、現任職於星座能源集團的德拉古列斯庫（Adrian Dr?gulescu），以及馬里蘭大學的雅科文柯（Victor Yakovenko），證明了個體為本模型可用統計物理學的方法來分析，使我們更加了解這些模型呈現出的結果。分析結果證明，即使這類模型建立在平等行為人之間公平交易的基礎上，財富還是會從一個經濟個體流向另一個，誰也阻擋不了。2002年，當時任職於印度加爾各答薩哈核物理研究所的加卡波狄（Anirban Chakraborti）提出了舊貨拍賣模型（yard sale model，名稱來自它具有某些現實中一對一經濟交易的特徵）並採用數值模擬，證明這種模型必然會使財富集中，導致少數人握有多數財富，也就是所謂的寡頭壟斷。\r\n若要了解這種情況的發生過程，不妨假設你人在賭場，有人邀你賭一把。你必須在桌上下注，假設賭注是100美元，規則是擲一枚均勻的硬幣，如果擲出正面，賭場會付你賭注金額的20%，於是桌面上的賭注金額變成120元；如果擲出反面，賭場會拿走賭注金額的17%，桌面上就剩下83元。你可以把賭注留在桌面上，想賭幾個回合都行（不加注或減注）。每賭一把，若擲出正面，你就會贏得桌面上賭注金額的20%，若擲出反面，則輸掉17%。你應該加入這個賭局嗎？\r\n你思考兩個都很有說服力的論點，幫助自己做決定。你或許會想：「我贏得20元的機率是1/2，損失17元的機率是1/2，所以期望獲利是：\r\n（＋20元）×1／2＋（－17元）×1／2＝ 1.50元這是正值。換句話說，我的輸贏機會相等，不過獲利大於損失。」從這個角度看，加入賭局似乎是有利的。\r\n或者你也可能像西洋棋士般往下一步思考：「要是我賭十個回合呢？結果很可能是十次當中有五次擲出正面，其餘五次反面。每出現一次正面，我的賭注就會乘上1.2，出現反面則乘上0.83。經過五輸五贏後，不論輸贏順序為何，留在桌面上的賭注金額會變成：\r\n100元×1.2×1.2×1.2×1.2×1.2×0.83×0.83×0.83×0.83×0.83 ＝ 98.02元因此原先的100元賭注會損失2元左右。」再多計算一下，你就能確定大約需要贏93次，才可補償91次損失。從這個角度看，加入賭局似乎是不利的。\r\n乍看之下，這兩個論點之間的矛盾令人意外，但這在機率和財務領域已是眾所周知的現象。然而這個現象和貧富差距的關聯，大家就不太熟悉了。為了把賭場的隱喻延伸到（極其簡化的）經濟制度中的財富流動情形，我們來想像一個由1000人構成、兩兩彼此交易的系統。一開始讓每個人都有些初始財富，金額可能完全均等。接著隨機選出兩個個體進行交易，然後再選出另外兩個來交易，以此類推。換言之，這個模型假設隨機選出的兩個個體依序進行交易。我們的計畫就是讓這1000人執行數百萬甚至數十億次交易，再來看看最後的財富分配情況。\r\n兩個個體之間的單次交易是什麼情形？沒人喜歡破產，因此我們假設可輸贏的金額Δw（讀做delta w）只佔比較貧窮一方（我們叫她「莎娜」）財富的一小部份，如此一來，即使莎娜在與對方（我們叫他「艾瑞克」）的交易中有所損失，損失的金額也永遠少於自己的總財富。這個假設並非沒有道理，事實上還表達了大多數人在自己經濟活動中直覺觀察到的自我限制。假設莎娜獲利時，Δw是她財富w的20%，若有損失則是w的－17%（選用這些數字只是因為我們較熟悉，真正的模型假設獲利及損失的百分比相等，總體模擬結果仍然成立。Δw的增減只會延長到達最終結果的時間，也就是在我們看到最終結果前需要進行更多次交易，但最終結果會維持不變）。\r\n如果我們的目標是模擬公平、穩定的市場經濟制度，那就應該假設一開始沒有人具有任何一種優勢，因此我們以一枚均勻硬幣決定Δw的流動方向：如果擲出正面，莎娜就從艾瑞克那兒取得她財富的20%；擲出反面，她就得把17%的財富交給艾瑞克。接著從1000人中隨機選出另外兩個個體再進行一次交易。事實上需要持續進行下去，我們來看看進行100萬或10億次之後，會發生什麼結果。......\r\n【欲閱讀更豐富內容，請參閱科學人2020 年第 217 期 03 月號】其他對抗新冠病毒 台灣科學家串連行動其他p值,顯著有問題其他10大未來科技近在眼前其他我們為何相信謊言？其他南海科學 為台灣發聲其他再現科學研究其他期刊論文不能盡信其他無法逃脫的經濟賭場生命科學新冠病毒知多少？其他對抗新冠病毒 台灣科學家串連行動物理巨大的原子雲總編輯的話是蝠？是禍？其他期刊論文不能盡信其他無法逃脫的經濟賭場生命科學新冠病毒知多少？其他對抗新冠病毒 台灣科學家串連行動物理巨大的原子雲總編輯的話是蝠？是禍？訂戶服務雜誌訂閱電子雜誌科學人知識庫雜誌勘誤當期問卷訂閱電子報關於科學人遠流出版公司　|　 遠流博識網　|　 Best100　|　 遠流俱樂部　|　 科學少年　|　 遠流部落格　|　 智慧藏　|　 華山文創　|　 台灣雲端書庫",
    "聯合報系專訪／黨員赴陸從嚴 江啟臣：想做生意請離開": "國民黨2020挫敗，外界直指親中形象影響國民黨觀感。國民黨主席候選人江啟臣今天接受專訪時表示，應清楚告訴民眾，國民黨「反共不反中」，更精確地說，「我們反的是極權專制」，他若當選主席，將建立黨職人員兩岸交流行為準則，且明確告訴黨員，想透過國民黨平台做兩岸的生意，請離開。居中協調武漢台商包機的國民黨中央委員徐正文，北京政協顧問身份曝光後，再次重挫國民黨形象。江啟臣表示，外界對國民黨的親中疑慮，來自過去他們對相關規範不夠落實、甚至根本沒有。江啟臣說，「兩岸人民關係條例」針對公職人員赴陸交流有規範，黨職人員雖非公職，但他認為國民黨在這件事上要有更高標準。若任黨主席，他會建立黨內的「黨公職人員兩岸交流行為準則」，明確告訴黨員，「想透過國民黨平台做兩岸的生意，請離開。」江啟臣強調，黨和黨的交流不應該是做生意，而是為人民解決問題，不是為個人利益。國民黨必須多和民眾溝通，只以二分法去區分反中，目前的兩岸交流勢必都被否定，也無法正面處理兩岸問題，這種表面二分法應該被破除。更多udn報導機票漲10倍 2大關鍵因素...韓國人仍搶去中國大陸避疫台灣連兩天確診增2例卻無感？ 網友：沒爆衝都是好消息一張彩虹照讓不倫戀露饀 勸私奔等雲端親暱對話成鐵證夏天到來病毒就消失？黃瑽寧6個重點解析新冠肺炎更多政治相關新聞全力防疫 蔡總統暫停籌辦5月就職活動郝龍斌：國民黨又老又紅的標籤要拿掉馬為包機狂批 楊志良：他不適合當總統防疫照顧假未入法 綠營：不當散財童子靠罷韓連署練青年團 趙天麟等著竄出＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "美國預期北京仍可履行增加採購美國產品的承諾": "美方官員預期，中國大陸會兌現貿易協議的承諾。  路透facebook\r\n美國財政部高階官員周四（20日）表示，儘管新冠肺炎疫情爆發，美國預期中國大陸仍會兌現增加採購美國產品的承諾；美中雙方在今年1月簽署了第一階段貿易協議，北京承諾會買更多的美國產品。\n\r\n路透報導，要求匿名的這位官員認為，現在要精確預估疫情對全球經濟的衝擊還太早，不過基本情況會看到中國大陸經濟在第1季會下滑，之後再快速反彈。如果病毒擴散更加惡化，自然衝擊經濟的程度會更大。\n\r\n官員說：「現階段我們不認為落實協議會有什麼改變。我們仍預期他們履行承諾，不過需要一段時間。」根據美中第一階段貿易協議，以2017年的數量為基礎，中國大陸今年要增加採購價值770億美元的美國產品，明年要多買的數額則是1,230億美元。",
    "感染人數、病死率：我們該如何解讀這些數字？": "John Allen Paulos是天普大學的數學教授，也是《一名數學家如何讀新聞》(A Mathematician Reads the Newspaper)的作者，最近出版了《可數人生》(A Numerate Life)。翻譯：紐約時報中文網點擊查看本文英文版。2020年2月19日2020年2月14日2020年2月14日2020年2月14日免費下載 紐約時報中文網iOS 和 Android App",
    "習大大隱瞞病毒真相？沈嶸通靈爆「人工重組」鐵證": "爆〔記者鍾智凱／台北報導〕日前有網友爆出曾讀過已故靈媒蘇菲亞‧布朗（Sylvia Browne）與林賽．哈里森（Lindsay Harrison）2008年出版的英文書籍《有關世界末日的預言》，書中預言2020年會出現一種類似肺炎的疾病，這種疾病會攻擊肺部和支氣管，並且抵抗所有已知的療法。「神明代言人」沈嶸。（沈嶸提供）「神明代言人」沈嶸說蘇菲亞‧布朗是偉大的靈媒，雖然已在2013年逝世，通靈訊息卻持續造福人類，讓我們知道通靈的境界可以如此高深，宇宙訊息是真實可被驗證的，而未來會發生的事情是有可能被窺見的。沈嶸在中國武漢肺炎疫情爆發之初，就曾斬釘截鐵說病毒是從中國超級實驗室「武漢P4實驗室」洩漏出來的「生化武器」，雖然到目前為止還無法真正地被各國官方證實，但是通靈的訊號絕對是真實的。她之前通靈查到武漢肺炎病毒的生物訊號確實有出現「重組」的訊號，而且在重組的過程中，確實有靠人工加工的方式輔助，並與「武漢P4實驗室」有關聯，而不是自然界自然產生的病毒。沈嶸再度通靈習近平、石正麗、郭德銀3人，確認在他們的意識當中也都認為武漢肺炎與實驗室的外洩有所關連，但是習近平與郭德銀會掩蓋武漢肺炎的真相，所以生化武器的證據可能永遠不會被證實。《金融時報》亞洲版主編吉密歐撰文，新型冠狀病毒疫情讓習近平領導的獨裁體制謊言和荒誕情況暴露在眾人眼前。（彭博）沈嶸表示「人會騙人，但是通靈的訊息不會騙人」，因為宇宙當中任何的訊號都會在被創造之時立刻儲存，也就是被儲存在神的資料庫，而且儲存後的訊息無法被人為修正，從武漢肺炎病毒中找到它被「人工重組」的足跡，因此不相信武漢肺炎是自然界產生的自然病毒。另外，沈嶸先前收到的「蓋亞訊息」當中也有類似的訊號，提到武漢肺炎是「因恐怖意識而發動的攻擊，而這些發動攻擊的人也正在承受苦果。」證明宇宙的訊息無論從哪個角度來查都是相通的。沈嶸認為中國應該為此次疫情的快速散播造成許多人死亡及痊癒者的後遺症，負起道義責任，並且向全球人民道歉，因為因果法則就是如此，為何要接受生化武器對我們的傷害呢？沈嶸今日接收到新的「地球之母蓋亞訊息」表示：「針對武漢肺炎是不是人工生化的病毒武器，真相會越來越難被看見，因為現在中國有非常多方式在消滅病毒形成的歷史足跡，病毒並不是在大自然中產生的，其中有經過人為的操控，因為病毒中存有一個特殊訊號，這個訊號傳遞出來此種病毒是為了更能適應人類這個物種而設計的。但是也因為病毒是重組的，所以會有重組後本身的致命缺陷，就像複製羊的技術，天生會帶有基因上的缺陷。」沈嶸說也許這就是蘇菲亞‧布朗預言病毒會自動消失的原因。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "BMW、保時捷看好的聲控技術，音訊開發新創DSP Concepts獲台杉4.35億領投- Meet 創業小聚": "台杉投資旗下的物聯網基金於28日宣布，領投高階嵌入式數位音訊開發應用的DSP Concepts（美商迪思比股份有限公司）1,450萬美元（約新台幣4.35億元）的B輪募資。而其他共同投資人只能用星光熠熠來形容，DSP Concepts也提到這是一份「令人難以置信的投資人名單」，其中涵蓋國際知名消費型電子產品、汽車、半導體等產業鏈，包含BMW i Ventures（A輪領投後續投B輪）、Porsche Digital、Sony Innovation Fund、聯發科創投以及ARM物聯網基金。在投資人的支持下，DSP Concepts有望加速於3C產品與車用市場上的發展，台杉投資也將藉由此次投資全力協助該公司在亞洲佈點開發。DSP Concepts能受到這麼多大廠的青睞，最主要是因為聲控功能、語音助理被視為未來的趨勢 ，車載、消費性產品有望爆發更大型的聲控應用需求。但消費者在追求更精確、靈敏的語音控制系統同時，不同的產品開發設計者卻要面對愈趨繁複的音訊處理及語音環境應用需求，DSP Concepts便是專注在數位音訊開發應用的新創。當聲控介面已經成為手機、智慧家電、智慧音箱、穿戴裝置、無線耳機到汽車電子的標準配備，面對的挑戰也越來越多。其中聲音的識別是第一道關卡，畢竟要先分得出哪一個才是使用者的聲音，才有後續的應答。然而，消費者在使用聲音下達指令的同時，可能身處在各式吵雜的環境之中，不管是其他人或是動物的說話聲、音樂、廣播、環境或是大自然的噪音等等。噪音、雜訊都會降低語音助理的靈敏度與辨識度，進而降低應用軟體的運算能力。當處在音訊有多處來源、遠場環境（譬如客廳、會議室）會更加明顯，因此具有強大的音訊演算功能將是「聲控未來」的產品領先關鍵。為提高語音指令的靈敏度及凖確性，台杉投資此次領投的DSP Concepts，其產品之一就是音訊演算軟體TalkTo，針對多噪音的環境所設計的演算法，能夠抑制雜訊、取消迴聲等，運用高端的麥克風處理及機器學習技術，可在多音源、高噪音的環境下，達到大幅減噪並清楚傳達語音指令。簡而言之，可以讓智慧產品在電視聲音、其他人聲、環境音的干擾下，仍可清楚地聽懂使用者所傳遞的指令，DSP Concepts的技術能減少現有產品所搭載的陣列麥克風數量，協助工程師節省系統設計成本。除了音訊處理相關演算法之外，DSP Concepts也推出適用於各項產品音訊運用的一站式處理系統方案，使用上如同拼樂高，透過簡單易懂的圖像式使用者介面，工程師可以自行設計、拼裝出各家產品特有的音訊效果。重點是該產品所設計的音訊效果，已可直接搭載在各大晶片廠的晶片上，包含意法半導體（STMicroelectronics）、聯發科、高通、德州儀器（Texas Instrument）、恩智浦半導體（NXP）等等，成功運用於超過4千萬台的各式產品設備上，如GoPro相機、保時捷、特斯拉車用音響裝置等等。延伸閱讀：一場武漢肺炎，成了姍姍來遲的VR成長爆發點？台杉投資表示，台灣從汽車、手機、精密機具有完整的產業鏈及硬體開發組裝的強項，未來若能在產品開發設計時，同時配備高效能演算的音訊軟體功能，將可增加產品終端價格並做出市場區隔。希望藉由此次領投DSP Concepts B輪募資，串連該公司在音訊軟體演算的研發技術，應用於台灣不同產品的上游生產鏈，提升台灣廠商在音訊處理的能力。DSP Concepts已在台杉投資協助下，於今年初在台灣開設分公司做為亞洲市場的主要據點。希望藉此招攬台灣優秀訊號處理人才，擴大亞洲市場的銷售服務及與台灣產業鏈進一步的合作。而DSP Concepts也在本輪募資的新聞發布稿上寫道：你好台灣！（Hello Taiwan），提及將在台灣設立辦公室，作為開拓亞太市場的先鋒，未來將持續擴張至日本。責任編輯：陳映璇本文授權轉載自數位時代，作者：陳君毅了解更多關於創業小聚的資訊，歡迎透過以下服務：",
    "川普政府暫時奈何不了華為5G - 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6799672/article-link/ 美國逐漸感受到中國高科技產界迎頭趕上的壓力。一般說法，美國要獨霸世界，不容挑戰。但更精確說法是，不容中共當政的中國挑戰。如果中國是透明度、自由度高的民選政府，美國較容易有對話基礎，互利雙贏。但今天是意識形態至上、民族主義掛帥、鎮壓民意言論的中共政權，政府言論動輒打倒美帝、亡我之心不死等說法，美國政府須從長計議，先發制人，這已是兩黨共識。美中貿易第一階段協議只是「脫鉤」政策的起步。另在科技安全上著力，對中興迅速與歐巴馬政府達成認罪協議，接受美國派員監管後，美國再鎖定華為。美國限制華為粗分為五方面。一，以「華為公主」孟晚舟引渡回美受審作起手式。美國2018年12月商請加拿大政府在溫哥華機場逮捕華為財務長孟晚舟，指控她2013年起向香港滙豐銀行做不實陳述，謊稱華為子公司星通科技與華為無關，讓滙豐在不知情下為星通提供金融服務，因此要引渡孟晚舟來美受審。此案1月首次聽證，預計可拖一年。若引渡成功，孟晚舟將成美中全面冰凍的封面人物。二，美國政府加強限制美國廠商替華為製造核心芯片，這是禁賣。去年商務部禁止美國科技大廠售予華為主要芯片及設備，但有緩衝期，減少美國廠商衝擊。高通、英特爾停止向華為提供精密零組件後，谷歌也被迫斷供，不再支援華為手機使用谷歌軟體。華為被迫自行開發新操作系統，但非常不穩定，海外市場營收萎縮的打擊可想而知。華為另闢管道，從與美國廠商合作的海外廠商進貨，但美國即將切斷這條路。川普政府正考慮透過修訂「外國直接產品規定」(FDPR)，限制使用美國設備廠商替華為製造芯片，切斷華為獲取關鍵芯片技術的管道。如果外國芯片廠有意用美國技術設備幫華為製造芯片，須獲美國商務部核可，等於是掐住華為進貨喉嚨，確保美國高精電子科技不被中國竊去。目前美商仍供貨，但商務部暫時通行令4月截止。三，禁買。華為美國總部在德州狀告美國政府違憲，2月19日宣判敗訴。去年國會通過國防預算授權法，禁止聯邦政府及公家承包商購置華為設備，理由是擔心國家安全。美國的華為公司認為該法懲罰性單挑一家公司禁購違憲。但德州聯邦法官裁定，政府此舉並非報復性懲罰，美國政府有權挑選合作廠商。華為考慮上訴，專家卻認為翻案機會渺茫。四，直接對華為出手。司法部13日提控華為及子公司合謀竊取美國商業機密、智慧財產，違反「反黑連坐法」(RICO)，把孟晚舟也列入被告。指控華為與與子公司竊取網路路由器、天線技術和機器人測試技術源代碼與用戶手冊等。美國極罕見引用對付黑手黨的「反黑連坐法」，等於聯邦出重手全面封殺，要將華為全面趕出美國市場。五，美國聯手盟友全面圍堵華為5G系統。這方面美國在原地打轉，尚無突破。西歐盟友執意使用華為設備。國務卿龐培歐近日訪中亞諸國與歐洲，提醒使用華為5G的後果，等於將國家數位主權暴露給中共控制。眾院議長波洛西在慕尼黑安全會議多次發言，警告各國勿讓華為參與5G建設，否則就是「選擇專制而非民主」。上月英相強生宣布有限度採用華為5G，美國極不悅，派白宮代理幕僚長穆隆尼率團到倫敦磋商勸阻。川普也親自放話警告德國等盟友如採用華為5G，要切斷情報共享。美方已先後召開兩次國安會議，20日副部級國安會議內部意見分歧，包括是否政府出資介入成立科技公司對抗華為。28日將再舉行內閣級高階國安會議，再呈川普核批。現在美方撒手鐧似乎是「斷絕國家安全情報分享」。華為優勢有多強，可從華為5G訂單看出。本月底將於巴塞隆納舉行的縮水版世界行動通訊大會，華為的5G業務承攬合約簡報，有47家在歐洲、27家在亞洲、17家在其他各地，共91家簽約；競爭對手瑞典的愛立信(Ericsson)有81家合約，芬蘭諾基亞(Nokia)有63家。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6799672世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "「可樂上癮症候群」Nikola Jokic，曾經每天喝三公升可樂的東歐小胖": "對於Jokic來說，這應該算是一種「成癮」吧。就他愛好「可樂」的程度而言。一天一加侖？他本人表示：「大概是三公升左右吧」 ... ...。\r\n請繼續往下閱讀對於Jokic來說，這應該算是一種「成癮」吧。就他愛好「可樂」的程度而言。   通往All-Star的道路上，金塊當家球星Nikola Jokic極力維持並改善自己的體態。與ESPN記者Zach Lowe的採訪中，他表示這些成果，必須歸功於球隊的「力量與狀態調整教練」Steve Hess和Felipe Eichenberger。   當年一天兩次的健身排程確實是有幫助的，教練們的辛苦絕非徒勞，不過，在訪談中Jokic也提及了自己從前的「生活型態」－－並且算是「有害的」那種。更精確來說，就是造就他「阿肥」體型的元凶之一。   Q：聽說你以前的你每天要灌一加侖的可口可樂，這件事是... ... 真的嗎？Yeah，大概是三公升左右吧。現在想想，真的是滿多的。  Q：哇喔... ... 你起床後大概隔多久，會喝掉你當天的第一杯？不會在早上耶，因為我們早上要練球，然後我在那之前從來沒有喝過。但在練習結束之後，就是一杯接著一杯。我就是停不下來。  Q：那現在你還會用可樂「買醉」嗎，還是你已經成功戒掉了？在過去一年半，我一滴都沒沾過。在來到丹佛的班機上，我喝了目前為止的最後一杯Coke。  Q：那這樣有任何戒斷症狀的頭痛嗎 （註：withdrawal headaches，因為可樂中含有咖啡因）?沒，什麼都沒發生。這過程滿簡單的。事實上，在那之後我感覺很棒。知道我不需要可樂也能過活，是一件很美好的事。     在CBS的短篇報導中，作者還不忘偷偷調侃，「當Jokic生涯第一次入選明星賽時，他應該為自己辦個可樂趴慶祝一下」。事隔多年，這段訪談看來格外有意思。   只不過，根據礦區鮪魚所說：「... ... 記得沒錯的話， Jokic 的瘦身計畫在那季結束後就破功了，而他也在下一季達成了年度最佳陣容的里程碑」。這麼看來，我個人覺得他「復胖」這點，並不是幻覺。   Jokic除了籃球，還嘗試過許多運動－－卻仍常常跟「過重」（obese）畫上等號，教練們也都曉得他愛吃甜食的習慣。據說到了17歲，他一個伏地挺身都完成不了。那時他身高7呎，重達300磅，是塞爾維亞當地的職業球員。   有著如此「傳奇」的可愛過去，以下我們將繼續帶來ESPN與Jokic的訪談，了解他的童年、飲食，與成長過程中的小秘密。   「想成為第一中鋒嗎？先從喝可樂做起吧。」－ 鮪魚，2020Q：來到丹佛之後，你真的減重超多的。我知道美食（對你有很大的誘惑），最難割捨的部分是什麼？   食物嘛，我想說的是，我以前吃的呢，其實也都是再普通也不過的東西－－雞肉、米飯、肉類。但在我的家鄉，我們的烹調方式是不同的。這裡的食物沒有「家」的味道，我需要的是那種口味，唉。   但這某方面來說也幫助到我，包含體能教練Hess跟Felipe在夏天為我所做的一切。這些都讓我在進入NBA前有了充分的準備。我真的很高興有他們協助我。  Q：你一定很想念cevapi吧。   沒差啦。反正我們現在這裡也沒有好吃的cevapi。   （註：cevapi在維基被譯為「切巴契契」，是由三種肉類混合而成，類似香腸的碎肉捲，在前南斯拉夫地區相當受歡迎，被視為塞爾維亞的國菜） Q：有傳言說，你在家有「庫存」塞爾維亞的肉品，以免突然想吃的衝動（get a craving）。   Oh，當然啦。拜託喔，這是一定要的吧。 但我最最想念的是燉魚（fish stew），在它旁邊還配有一些麵食（pasta）。如果你有來塞爾維亞，一定要試試看。  Q：嗯，這麼聽起來的話，這項餐點應該在這裡開放給你吃（註：球隊當時可能有對Jokic進行飲食控管）。   Yeah，但我覺得這裡應該煮得不會很道地。我猜的啦。     Q：在準備採訪你之前，我其實不曉得，但資料顯示你小時候非常熱衷輕駕車賽（harness）。這裡還有一些你去賽車的照片，坐在小小的車子裡。你怎麼產生興趣的啊？在你家附近有賽道是嗎？   在我老家，賽馬（車）是一項流行，所以我某一天就去試了。那種帶給我的悸動，就像是「Wow，我真的很喜歡這個耶」。    我愛上了馬匹的美麗，也愛上了競速時的緊張刺激（adrenaline）。當你駕著馬，而另外也有人從你耳邊呼嘯而過時，那種感覺真的是很驚人。   就是會感覺得到這些，我能感受到地面的震動，實實在在、真真切切感覺到馬蹄踏在地面上，所帶來的真實感。  Q：那你的身高，最終會造成（你享受這項運動）的阻礙嗎？   我是覺得，把後面要用來載我的馬車（carriage）改得大一點，就可以啦。   大聯盟\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
    "2月27日黄金欧美盘精确布局分享，在线免费解套！": "原标题：2月27日黄金欧美盘精确布局分享，在线免费解套！    来源：FX168财经网人物频道韦晚晴：2月27日黄金欧美盘精确布局分享，在线免费解套！人生已到中年，心里有很多感慨，也有所感悟，生活犹如万花筒，喜怒哀乐，酸甜苦辣，相依相随，也许真的不必太在意，人生本如梦，要学会看淡一切，看淡曾经的伤痛，好好自己，善待自己！黄金方面：隔日黄金一波三折，反复下探、回弹，表明多空争夺开始激烈，美盘下探1625美金企稳快速反弹上涨，最高反弹1650美金附近，短期有逐步筑底的需要。收线来看，在1640上方，也就是说5日线并未构成真正意义上的跌破，就表明当前行情还是一定的不确定性风险，短线可能会有变数；再者便是隔夜跌破5日线后，行情并未能回撤10日线，而是选择在前一日低点位便回弹，这也使得短线结构重心抬升，1625可能会是近期行情的重要拐点，未来短期行情处于其上震荡，则整体就还具备一定的回升可能。短周期黄金今日下方关注1636美金和1625美金支撑，上方关注1660美金压力，整体思路今日看回调做多。所以出操作上可以在1655-60*下做空看一波回落空间，低位支撑1637-43区间接多！操作建议：多单：1640-43做多，1637补仓多，统一止损1632，目标1650-58区间；空单：1653-56做空，1658补仓空，统一止损1663，目标1641即可！免费解套回本：晚晴不是神，不能保证我的所有策略100%正确，但我能保证你的资金在我这里能得到你想要的回报。现在市面上应该有很多分析师在写空单、多单的解套，晚晴不去评论他们的做法是否正确，因为身为同样的岗位很能理解他们的做法，但是晚晴想说的是如果一直震荡，你是不是还是无法解套，所以对于那些在你面前画了张“饼”，却一直无法吃到的做法，晚晴不屑一顾。在我这里，我没有给你画饼的功夫，我只能给你实实在在的分析和稳稳当当的盈利。我就想问你：你是想一直望梅止渴，还是想来点实际的？交易心得：投资的路很长，机会也很多，没必要纠结一时的错误亏损而难舍难割，更不要不带止损去交易，扛单只会让风险不断扩大，所谓留得青山在，不怕赚不回来，若你持续纠结一单的亏损，那么你将失去风险控制，扰乱你的交易计划，以至于全盘皆输。所以理智投资，机会很多，思路错了就要改变，不能一根筋。不论做人还是做事业，学会交心，朋友和事业才能长远。在投资路上，比起合作关系，晚晴更愿意和你们做一个可以秉烛夜话、促膝长谈的知心朋友。晚晴团队，为客户的资金安全，保驾护航，为客户的稳健盈利，殚精竭虑，晚晴团队，我们一直在路上。文/韦晚晴，指导微信：Lim6867，官方指导QQ：844854082。关注公众号“黄金韦晚晴”。周末在线免费解套！24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "楼阳生：分层分区分级响应 精准精确精细防控 发起抗击疫情山西战役的歼灭战--新闻报道": "高层动态干部论坛人事理论党建要闻独家领导活动时代先锋反腐评论党史综合视频2020年02月20日10:56    来源：山西日报\n\t本报讯（记者杨文）2月19日，省委书记、省新冠肺炎疫情防控工作领导小组组长楼阳生主持召开省委第十三次专题会议暨省疫情防控工作领导小组会议，传达中央应对新冠肺炎疫情工作领导小组会议精神，对全省疫情防控工作进一步作出部署。楼阳生强调，要坚决贯彻习近平总书记重要讲话精神，分层分区分级响应，精准精确精细防控，发起抗击疫情山西战役的歼灭战。省委副书记、省长、省疫情防控工作领导小组组长林武提出具体要求。省领导吕岩松、廉毅敏、胡玉亭、王一新、刘新云、吴伟，省疫情防控工作领导小组部分成员单位负责同志在主会场参加会议，罗清宇、张吉福、李俊明、李正印、李晓波分别在各市分会场参加会议。\n\t会议听取我省疫情防控进展情况和下一步分区分级制定差异化精准防控措施建议、疫情防控科研进展、重大疫情防控体系建设和防护用品生产采购供应情况汇报，听取太原、吕梁、晋城市关于落实法人单位、社区、农村疫情防控责任，开展干部入企服务，有序推动开复工，以及山西省汾阳医院病例诊治情况汇报。楼阳生对各市工作给予肯定，对相关工作分别提出指导性意见。会议还听取了关于给予山西省中医药研究院（山西省中医院）记大功和山西省汾阳医院记功奖励情况汇报。\n\t楼阳生结合我省确诊病例、疑似病例、在院治疗病例和密切接触者、隔离观察人员等数据变化，深入分析疫情走势，指出从我省首次报告确诊病例，打响疫情防控遭遇战、阻击战、攻坚战以来，我们坚决贯彻党中央决策部署，坚持打有准备之仗，百例准备、千张床位，成功应对第一波峰考验，取得阶段性胜利。但从全国看，武汉保卫战、湖北保卫战依然吃劲；从我省看，已经确诊的输入性、聚集性、关联性病例以及无明确接触史的病例仍需高度警惕。要巩固好、保持好全省疫情持续向好态势，防控工作仍然丝毫不能放松。\n\t楼阳生强调，下一步工作要做到“五个更加精准有效”。第一，分区分级响应不是战略调整，更不是放松防控，而是战术调整，必须做到更加精准有效。疫情形势不断在发生积极变化，我们坚决打赢抗击疫情山西战役的战略决心更加坚如磐石。同时，必须强调病魔一天不战胜，疫情一天不解除，就要继续严格压实法人单位责任，推动“双零目标”、“三线作战”、“五严五防”、“四环联动”等战略举措抓严抓实，推动“双返”、“双防”、“四后”预案、“两个全覆盖”等战术举措落地落细，确保中央及省委各项部署要求得到更加精准有效地贯彻落实。要按照国务院联防联控机制的指导意见，以县（市、区）为单位，科学划分疫情风险等级，明确分级分类的防控策略，推动差异化、精准化实施防控治。第二，发起山西战役歼灭战不是盲目速胜，而是规律使然、工作需要，必须做到更加精准有效。打好歼灭战，重中之重还是重症和危重症救治，对普通病例也不能掉以轻心，疑似病例和医学观察人员要以最快速度精确清零。加大防疫科研攻关力度，积极创造条件，力争相关科研成果早日进入临床试验。要组织动员治愈患者捐献血浆，帮助更多患者早日康复，以实际行动传递爱心、回馈社会。第三，人流物流、货畅其流不是不设防，而是要动态排查、不漏一人，必须做到更加精准有效。要按照科学防治、精准施策的要求，实施有效的动态排查，及时清零，切实防输入防扩散防输出。要注重抓“点”，不放过一个确诊病例和疑似病例可能引发的聚集性、关联性感染风险，坚决防止漏管失控、点上开花。要注重抓“源”，深入做好确诊病例、无明确密切接触史确诊病例的流行病学调查，严密排查其密切接触者、密切接触者的密切接触者，严格落实核酸检测、隔离等必要措施，从源头上阻断传染渠道。要注重抓“早”，落实早发现、早诊断、早报告、早隔离、早治疗和就地处置的“五早一就”措施，坚决防范和有效阻断疫情扩散。第四，设置发热门诊不是普通门诊停诊，而是分院分诊、分区门诊，必须做到更加精准有效。要合理确定定点救治医院、发热门诊，引导有其他就医需求的群众到不开设发热门诊的医院有序就医，设置发热门诊的医院要做好隔离措施，确保发热门诊相对独立，避免交叉感染风险。要严格执行分级诊疗制度，发挥乡村医生作用，加大农村地区发热病人筛查力度，畅通与市、县定点医院转诊渠道，确保每位发热患者在属地定点医疗机构发热门诊规范就诊。要加强依法管控，疫情期间所有药店一律不得出售退烧药物。第五，加快推进复工复产、积极准备开学开课不是不讲条件，而是统筹兼顾、主动作为，必须做到更加精准有效。随着疫情防控形势持续稳中向好，各级政府各职能部门各开发区要在做好经济工作上投入更多精力，保“六稳”、保民生。各级政府要落实好国家和地方各级出台的相关政策，既要有针对性地帮助企业解决复工复产和项目建设中存在的运输、用工、原辅料等问题，协调金融机构加大金融支持力度，也要引导企业发挥市场主体作用，用市场手段解决自身困难，积极为复工复产创造条件。要抓好防护用品特别是口罩的供应保障，推动省内口罩生产企业加快达产，优先保证医护人员及一线防控人员的需求，努力满足复工复产企业的需求，努力满足学校开学后师生的需求。要按照“定点、定价、定量”原则加大口罩市场投放，引导群众科学使用防护用品，稳定社会预期。要将在抗击疫情过程中形成的口罩等防护用品生产能力作为我省公共卫生防控体系建设的重要组成部分加以储备，并出台政策予以支持。全省各级各类学校要落实领导到岗、老师到校、防控到位“三到”要求，抓紧开展开学相关准备工作，坚决防止开学后发生确诊病例或交叉感染。要做好企业复工复产用工需求分析，既要抓好当下企业用工保障，又要强化产教融合、供需对接，实行订单式、菜单式培训，推进“人人持证、技能社会”建设，提高企业晋才晋用、晋用晋才水平。\n\t会议以视频方式开到市一级。学习路上学习有声学习金句习近平系列重要讲话数据库中央文件学习贯彻十九大精神\n辉煌十九大\n学习贯彻十九大精神辉煌十九大十九届四中全会中央纪委四次全会党课随身听新中国峥嵘岁月党的对外工作70年新中国峥嵘岁月党的对外工作70年人民战\"疫\"党旗飘扬学者聚焦 稿件征集微信“扫一扫”添加“学习大国”微信“扫一扫”添加“人民党建云”人民日报社概况\n|\n关于人民网\n|\n报社招聘\n|\n招聘英才\n|\n广告服务\n|\n合作加盟\n|\n供稿服务\n|\n网站声明\n|\n网站律师\n|\n信息保护\n|\n呼叫中心\n|\nENGLISH\n镜像:日本  教育网  科技网  呼叫热线：4008-100-300  服务邮箱：kf@people.cn  违法和不良信息举报电话：010-65363263  举报邮箱：jubao@people.cn互联网新闻信息服务许可证10120170001\n|\n增值电信业务经营许可证B1-20060139\n\n广播电视节目制作经营许可证（广媒）字第172号\n|\n互联网药品信息服务资格证书（京）-非经营性-2016-0098\n信息网络传播视听节目许可证0104065\n|\n网络文化经营许可证 京网文[2017]9786-1126号\n|\n网络出版服务许可证（京）字258号\n|\n京ICP证000006号\n|\n京公网安备11000002000008号\n人 民 网 版 权 所 有 ，未 经 书 面 授 权 禁 止 使 用Copyright © 1997-2020 by www.people.com.cn. all rights reserved\n　　\n            　　\n            　　\n\t\t\t\n",
    "ROScube自駕車測試套件導入ROS技術": "凌華科技與思渤科技合作將ROS技術導入自動駕駛車虛擬測試與驗證，開發整合ROScube與自駕車模擬平台之ROS自駕車測試套件…凌華科技(Adlink Technology)與思渤科技(Cybernet System)合作將機器人作業系統(ROS)技術導入自動駕駛車虛擬測試與驗證，開發整合凌華ROScube與思渤自駕車模擬平台之ROS自駕車測試套件。透過軟體模擬，藉由虛擬世界中行駛的虛擬車輛產出感知器資料，經由控制決策訓練與融合產生行車決策，進一步進行即時的硬體迴路(HIL) 測試。此套件能產生全面、多樣化且複雜的測試環境，提升自駕車測試的穩健度並減少開發成本，期待為國內自駕車廠商搶得先機。相較於目前使用ROS 1做為自動駕駛開發的基底，凌華工業級ROS控制器搭載其獨家的ROS 2開發環境Neuron SDK，使用基於具備高度服務品質(QoS)控制能力的數據分配服務(DDS)進行分散式資料交換，可提供高效率的通訊方式進行實時溝通，確保自駕車間與道路裝置的即時資料共享、傳輸效率及安全性，藉以實現各種自駕車應用場景。思渤偕同凌華開發出ROScube自駕車測試套件，透過軟體模擬，藉由虛擬世界中行駛的虛擬車輛產出感知器資料，匯入ROScube處理模擬的感知器資料，經由控制決策訓練與融合產生行車決策，進一步進行即時的HIL測試。透過在虛擬世界中(Driving Simulator)模擬出日常、極端與危險駕駛等各種駕駛情境，加上不同的環境條件、交通情境、車輛款式與感測器類型等，讓虛擬車輛在虛擬世界中行駛數百萬英里，將比真實世界中可達成的效率、安全性與效益還要更高。合作雙方期望此套ROScube自駕車測試套件能夠率先導入ROS2技術於自動駕駛車虛擬模擬與驗證中，使客戶利用此套件於模擬平台中除了產生更全面、多樣化且複雜的測試環境外，亦能夠使用凌華Neuron SDK的特色，將自駕車模擬資料與演算法結果進行即時資訊交換，得出更精確的模擬結果，以提升自駕車測試的穩健度並減少開發成本。© 2020 EET 電子工程專輯 版權所有。本網站內之全部圖文，係屬於 eMedia Asia Ltd 所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體",
    "大數據找19例感染源陳其邁：智慧科技助疫調": "Video Playback Not Supported【新唐人亞太台 2020 年 02 月 20 日訊】台灣第19例武漢肺炎白牌車司機的感染源，今天(20日)確定找到了。行政院副院長陳其邁20日受訪表示，政府是透過大數據掌握可疑感染源，以智慧科技，更精確掌握疫情。中華民國行政院副院長 陳其邁：「第19號個案為例，那天陳時中部長9點多開記者會，其實我們約6點多就已經透過大數據，掌握可疑的(感染源)。」「利用智慧科技的方式，包括資料的鏈結大數據，協助疫情的分析判斷、到包括居家隔離居家檢疫的落實，到病人的追蹤、甚至到確診個案，怎樣用大數據資料鏈結與大數據方式，能夠作疫情調查。甚至我們在疫苗、藥物選擇及影像分析。」台灣這次在各項防疫措施和政策超前部署，身兼行政院資安長的陳其邁扮演相當角色，他說武漢肺炎病毒，輕症與無症狀的感染源特別多，讓防疫更困難，必須整合各部會人力物力，應用科技的例子還包括，入境檢疫電子化系統、健保醫療資訊雲端查詢系統，結合病患的就診資訊與旅遊史。受武漢肺炎疫情影響，台灣口罩從一罩難求，透過實名制購買、拓展口罩產線提升產能，緩解口罩需求量，背後就是靠著第一線藥師，將口罩送到民眾手中。行政院長蘇貞昌今天(25日) 率領副院長陳其邁及衛福部長陳時中等人，特別到藥師公會全聯會，向藥師及藥生們，鞠躬致敬。現在武漢肺炎疫情，都還不見趨緩，但近期就有各種「中國醫療防疫團」的號召文章，在醫師的社團流傳，到中國協助抗疫，喊出10到14天一名醫師30萬，護理師15萬的價碼，希望台灣醫護到中國救災，但這貼文一出，立刻讓立委痛批，因為台灣現在正是需要醫療資源的時候，而有一位診所醫師孔繁錦曾發文表示，原本有報名武漢醫療團。該診所今天表示，對此完全不知情，將會約談他。鏡頭轉到台灣，台灣的武漢肺炎確診病例來到28起，中央流行疫情指揮中心公布確診病例的縣市地圖，指揮官陳時中，今天上午到桃園聽取防疫準備工作。陳時中說，希望中央跟地方密切合作，並說，我們共同的敵人不是病人，是病毒。南韓疫情急速升溫，確診病例僅次於中國大陸，南韓推出最新口罩政策，效仿台灣，從今天(26日)開始，禁止經銷商出口口罩；至於製造商的出口量，也限制在當天生產量的10%以內，防止口罩大量出境。歡迎回來，武漢肺炎疫情嚴重，連躲藏在中港澳地區多年的通緝犯都害怕，冒著被抓風險都要回台，就是不敢待在大陸疫區，光是2月份，航警就移送12名通緝犯，桃園地檢署特別在地下停車場設置簡易偵查庭，避免檢察官、書記官和返台通緝犯近距離接觸，遭受病毒感染。武漢肺炎蔓延，不只病毒，還有假消息。台灣刑事警察局26日宣布，偵破兩起散播不實訊息的案例，呼籲民眾查證訊息來源，不要轉傳不實訊息，以免觸法。近日網上出現多起，武漢肺炎疫情相關假訊息，刑事局今天破獲三起案件，經過初步調查，IP地點都位在境外，根據貼文中的用詞，推斷應是陸方人士所為，內政部今天也表示，假訊息案件目前共查獲116件，移送107人，會列為重大案件進行偵辦。接著帶您關心，中國網友揭露的武漢肺炎疫情的最新消息。好，為了讓防疫沒有破口，疫情指揮中心，追溯第19例武漢肺炎的感染源，指標個案可能是一名浙江台商。經過追查採血檢驗，今天(20日)確定，這名浙江台商的血清中，有武漢肺炎抗體，證實第19例個案，是遭到浙江台商感染。武漢肺炎持續蔓延，中共當局仍要求各地復工。最近，位於四川的重慶鈦業公司，爆發聚集性感染，至少有3人被確診，工廠被迫全面停產，大樓被封閉，有超過百名員工被隔離。大陸從2月10日復工後，八十多個城市仍在封閉式管理，中共官方預計約有 1.6億員工返回公司、工廠。如今傳出廣州、重慶、北京、蘇州等多個省市復工後爆發聚集性感染，造成上千人被隔離。台灣學研界今天(21日)接連傳出好消息，中研院和國衛院團隊各自都合成出瑞德西韋。中研院(21日)宣布，成功合成國際視為治療武漢肺炎藥物的瑞德西韋，7人團隊，從無到有自己合成。因應未來疫情所需，可以透過技術授權，在台灣大量生產，支持國家防疫。中國武漢肺炎疫情猛烈，繼多地監獄爆發疫情後，養老院也成為了重災區，很多老人因為沒得到確診和救治而死亡。但中共當局封鎖消息，23號，武漢江岸區一家養老院，又傳出有120多位老人，集體感染。武漢肺炎失控，中共第一個封城令，1月23日武漢封城即將滿月，期間擴大封鎖幾十座城市。中共封城的成效、疫情感染與死亡數據，都備受外界質疑。感染科權威醫師李秉穎表示，封城手段極具爭議，中共採取，一是沒有供應必要充足的後勤，二是造成五百萬逃亡潮，反而讓病毒擴散全大陸與世界。台灣抗煞功臣之一副總統陳建仁，昨天(26日)接受「日本產業經濟新聞社」專訪，表示這次武漢肺炎疫情中共封城付出了很大代價，與其等到疫情很嚴重要封城，還不如剛開始在醫院知道有群聚感染的時候就去做防疫；陳建仁也說，全球警戒本來就是很重要的事情，而不是像這次，一開始都說沒有，等到了後來爆發嚴重疫情時，才發現已經來不及了。全球防疫動員有點晚了，如果能早一點給中國援助，給予專業上或是物資上的援助，讓他們能夠控制武漢的疫情，全世界應該就不會受到這麼大影響。另外，台灣沒在WHO裡面，最明顯例子就是SARS時，中共也不提供中共封城武漢已經超過1個月，當局防疫作業混亂，民間瀰漫著躁動氣氛，部分民眾的心理似乎接近崩潰邊緣，需要尋找宣洩管道。從一段網路影片可以聽到，在昏暗的深夜，武漢居民區連連發出悽慘叫聲，彷彿人間煉獄。再來關心，武漢肺炎疫情，持續在中國以及全球擴散延燒，今天下午，台灣新增一名確診個案，是日前案27老翁，年僅11歲的孫子，成為台灣最年輕的確診者。而這名小學生，曾在寒假期間去過補習班，指揮中心表示，相關疫調已陸續展開，接觸的補習班同學也開始進行居家隔離。武漢肺炎疫情失控，中共35年來首次推遲兩會，讓人關注中共內部動盪；外媒引述美國情報界消息，中共官員有制定應急逃離計畫的跡象。前美國國防部官員撰寫文章，指出中共極權導致疫情，疫情可能讓共產政權覆滅。關心中國疫情，武漢封城(23日)滿一個月，《美國之音》採訪城內的老百姓。有一個武漢女孩發現父親離家出走後，透過網路發出尋人啟事，但警方後來通知她，有人在路邊發現了她父親的遺體。外媒指出，像這類非正常死亡根本就沒納入統計。昨天深夜抵台的血友病青少年及媽媽，今天一採結果出爐，兩人皆為陰性，至於二採結果則需間隔24小時之後才能進行，最快預計26日出爐。而這次台灣也派出一名護理師，全程陪同血友病母子，今天她在記者會上還原接人過程，她說全程都有穿上防護衣，坐位也與母子兩人相隔十幾排，一切都很順利。中央流行疫情指揮中心23日宣布，台灣新增2名本土個案，兩人為父子，分別是80多歲父親及50多歲大兒子，研判為家庭群聚感染。而80多歲父親的小兒子，時常往返中國，過年期間也曾與中國友人聚餐，目前正在隔離檢驗中。目前退出中共黨、團、隊總人數",
    "湖北郧阳，有个精确到镇村户的防疫“掌中宝”": "聚焦科技抗疫一线    本报记者 王健高 通 讯 员 刘积舜 王宇鹏    “喂！何老师！郧阳的疫情发展情况不妙。您能否帮忙研发软件为政府科学决策提供支持？”1月28日，农历大年初四，何亚文的手机突然响了起来……    一个月后，一组数字引人关注：    占地3863平方公里，辖区拥有64万人、16个镇、5个乡、1个林场和1个经济开发区的湖北十堰郧阳区，自2月14日以来，已无新增确诊病例。    保持这样的疫情防控成效，防疫“掌中宝”立了大功。中国石油大学（华东）海洋与空间信息学院青年教师何亚文介绍，这个“掌中宝”就是他们团队自主研发的疫情专题地图和疫情App。    科学防控掌上管：两天研发“郧阳疫情”App    大年初四，给何亚文打电话的，是湖北省十堰市郧阳区扶贫办领导，也是郧阳区疫情防控指挥部成员。2017年初以来，何亚文一直通过郧阳区扶贫办为郧阳脱贫攻坚精准扶贫工作提供大数据支持。    湖北省各市州均成为重灾区，这事急！    何亚文放下手机，火速召集团队，讨论研发方案，开始了网络协动、远程办公。团队核心成员胡嘉良，家里孩子才6个多月大。胡嘉良每天都坚守到凌晨，直至郧阳的数据发过来，处理完才能休息，一天24小时几乎连轴转。    完成疫情数据收集、数据分析、地图制图、建立疫情数据库和移动端App开发工作……从接电话那一刻起，何亚文科研团队投入了一场远程监控郧阳新冠肺炎疫情的战斗，仅用两天时间，何亚文团队便完成了“郧阳疫情”App的开发和“郧阳实时疫情专题地图”的制作。    “郧阳疫情”App助力郧阳区精准高效做好疫情防控工作。郧阳区扶贫办工作人员表示，“郧阳疫情”App实现了返乡人员信息管理、实时掌握返乡人员健康信息、采集上传隔离人员每日体温信息，为方便政府第一时间了解疫情，做好防疫准备，夺取这场疫情防控阻击战的胜利提供了重要技术支撑。    疫情信息看“地图”：专题地图精确到乡镇、村、户    早在2017年，何亚文和团队就开始了大数据扶贫的研究探索，并先后研制了面向建档立卡贫困户管理的“扶贫通”平台、面向驻村工作队员的“四双帮扶”App平台以及面向政府领导决策指挥的“精准扶贫大数据监管平台”，为郧阳精准扶贫工作提供了成熟的技术支持与服务。    “这一次抗击疫情，这些平台和数据再次彰显了支撑的力量。”何亚文介绍，基于前期精准扶贫工作，对郧阳区人口的普查数据和全区高精度地图数据，“郧阳疫情”App和“郧阳实时疫情专题地图”得以快速研发和制作，并实现了实时联动，对全区疫情数据动态变化进行监控、展示与分析。    “我们从网上看到的疫情地图一般是省、市、区（县）一级，而‘郧阳实时疫情专题地图’则到了乡镇、村、户一级。”谈及疫情地图和“郧阳疫情”App的创新点，何亚文认为这两个软件显著特征就是建立在大数据基础上的到村、到户精准显示；“郧阳疫情”App和地图实时联动，可以看到确诊病例、新增病例等信息以及其多日的动态变化过程。    何亚文对此次战“疫”中两个软件建立在大数据基础上对疫情研判的立体呈现表示欣慰：“一些病例的信息甚至可以细化到个人照片、家庭人口数和经济状况，这对于因为疫情导致的返贫情况等可以实时掌握，便于2020年脱贫攻坚的精准施策。”    “借助全区的建档立卡和非建档立卡农户的详细信息，可在确诊、疑似病例发现之初将其快速定位，划分接触范围，便利摸排密切接触人员。”郧阳当地政府工作人员将“郧阳疫情”App和“郧阳实时疫情专题地图”称为两大“法宝”。    据2月1日的统计，郧阳自武汉返乡人员多达7000多人，其中发热人员近100人，形势非常严峻。郧阳当地各级政府正是借助何亚文研发的App和地图进行疫情研判、指挥调度，做到科学防治、精准施策，很好地实现了以社区（村）为单元的返乡人数、武汉返乡人数、发热人数、确诊病例的核查与管理，有效控制了疫情的输入、传播和蔓延，实现了疫情登记全覆盖、疫情监测全过程、疫情管理数字化、疫情研判科学化。自2月14日以来，全区已多日无新增确诊病例。    “战疫+扶贫”，本底大数据要为扶贫攻坚再发力    3年前，受国务院扶贫办委托，何亚文和他的团队联合中国科学院地理科学与资源研究所专家团队作为第三方，赴郧阳区进行精准扶贫工作的综合诊断服务，围绕“三率一度”等指标开展入户调研，走遍了郧阳所有乡镇的重点贫困村、重点贫困户，建立了大数据库。    “通过对各类数据的综合分析，我们不仅可以确立疫中、疫后的处置方案，还可以明确疫情对各项扶贫工作产业，甚至对每一个贫困家庭的影响。”何亚文表示，这次突发的疫情监控软件开发，既是战“疫”，更是助力脱贫攻坚。    何亚文介绍，疫情App还被应用在山东省临沂市扶贫和疫情防控工作中，基于临沂市前期的扶贫工作，疫情App的部分功能主要实现了全市涉农企业的复产复工情况的监控与调度。    “未来，我们将研判疫情对脱贫攻坚精准扶贫工作的影响，便于当地采取进一步的帮扶措施，保障脱贫攻坚工作的顺利完成。有了这些机制和数据的支撑，大数据管理将不止在疫情防控方面，在乡村振兴、乡村治理等方面也能取得很好的效果。”何亚文坚信。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "【環球薈報】英國小提琴家邊接受腦部手術邊拉琴": "【Now新聞台】要醫治腦部腫瘤、帕金遜症或癲癇症等，很多時要接受開顱手術，開顱手術風險極高，尤其當手術位置接近控制運動區和語言區域，稍一不慎就會影響腦部的重要功能。 英國廣播公司報道，英國女小提琴家特納在大腦右額葉發現腫瘤，需要接受開顱手術，但由於右額葉接近大腦，控制左手細微動作的區域，可能會影響她演奏。醫生於是決定讓特納一邊做手術，一邊拉奏小提琴，以確保手術位置精確，不會影響她左手手指活動能力。手術一月底在英國倫敦英皇學院醫院進行，特納在手術過程中一直保持清醒，以便醫生識別她拉奏小提琴時大腦活躍區域。特納一邊拉奏，一邊接受手術，結果成功切除腦內大部分腫瘤組織，左手手指活動能力亦完全沒有受損。53歲的特納與小提琴相伴超過40年，是懷特島郡交響樂團小提琴手，她在手術後三天已經可以出院，並為重返樂團做準備。特納2013年得知腦內有一個緩慢生長的腫瘤後，便一直擔心自己的演奏生涯可能會就此結束，她感謝醫護團隊為她制定精準的手術計劃，令手術得以成功。Your browser does not support iframes.",
    "HTC 發表原定 MWC 亮相的 VIVE Cosmos 產品線，藉可拆面板機構滿足不同層級的 VR 、 XR 體驗": "雖然並未明言退出手機市場，不過 HTC 近年將重心轉移到 VIVE 產品線以及聘任新執行長 Yves Maitre 之後，也進一步放緩手機產品線的推陳出新；由於受到西班牙電信展 MWC 因武漢肺炎疫情加溫停辦所累， HTC 也將原定於 MWC 發表的新產品改以說明會的方式呈現，不過也如前所述， HTC 並未規畫要在 MWC 發表新手機，而是擴大 VIVE Cosmos 產品陣容，一口氣推出三層級的 VIVE Cosmos 產品，並提供三款替換面板模組，希望以更廣泛的產品線滿足消費者需求，不過 HTC 仍強調規劃有 5G 手機產品，只是實際推出的時間與產品定位則未進一步透露。▲藉由替換面板模組，可使 VIVE Cosmos 升級性能或是擴充機能 VIVE Cosmos 全系列具備可替換式的面板系統，能夠搭配不同的模組擴增功能或是對應未來性能更高的感測器，此外其顯示器上掀機構不須卸下整個頭戴顯示器即可快速的從虛擬世界回到現實的視野，並且也提升內部 LCD 解析度與降低紗窗效應，使視覺更逼真；三款層級包括 VIVE Cosmos Elite 、 VIVE Cosmos XR 與入門的 COSMOS Play ，目前僅公布預計在第一季開賣的 VIVE Cosmos Elite 售價，為台幣 29,900 元，另兩款產品的資訊將於後續公布。▲ VIVE Cosmos Elite 標榜精確定位VIVE Cosmos Elite 配有高精度基地台追蹤，能夠提供精確的互動體驗，本身預載外部追蹤器面板、雙 Steam VR 基地台與兩隻 VIVE 控制器，能向下相容第一代與第二代基地台、 VIVE 與 VIVE Port 控制器，以大場域應用與精確追蹤為產品訴求。▲ VIVE Cosmos XR 以融合外界實際物體與景物的混合實境作為特色▲ VIVE Sync 是一套類似 NVIDIA Holodesk 的虛擬實境協作與會議平台至於 VIVE Cosmos XR 則以能夠將外界影像清晰的與虛擬世界融合，為 VIVE 系列第一款採用獨立式替代面板，具備高解析度透式鏡頭，配合達 100 度的視野調節提供穿透性的視覺，適合應用在多人協作與遠端會議軟體 VIVE Sync (以虛擬角色在 VR 空間內進行的遠端會議系統)，可在真實環境融合虛擬物體。▲ VIVE Cosmos Play 以不需追蹤器即可定位為產品訴求VIVE Cosmos Play 鎖定入門族群，標榜利用 inside-out 追蹤技術，不須基地台即可進行定位，能夠簡化 VR 體驗環境架設，但仍可擴充與升級，保有 VIVE 全系列周邊的支援性。",
    "濮阳第一河务局精确部署2020年治黄重点工作": "　　中国水利网站3月2日讯（通讯员 董青林 毕孟林）在认真做好疫情防范各项措施下，3月2日上午，濮阳第一河务局召开2020年全局工作会议，贯彻落实上级工作会议精神，回顾总结2019年工作，表彰先进，全面部署2020年治黄重点工作。该局副科级以上及一线班组班长参加了会议。　　会上，该局局长郭鹏代表局党组作了《强基固本补短板 求实创新谋发展 奋力谱写濮阳一局治黄事业新篇章》的工作报告。报告回顾了该局2019年防汛、工程建设与管理、水政水资源管理、经济工作和精神文明建设等工作所取得的成绩和经验，明确了2020年该局“六补齐六确保一提升”奋斗目标，即“补齐防洪短板，确保黄河长治久安；补齐工程管理短板，确保黄河“生态景观线”提档升级；补齐管河治河短板，确保综合执法效能稳步提升；补齐水资源管理短板，确保水资源节约集约利用；补齐经济发展短板，确保经济发展板，确保经济质量可持续发展；补齐队伍建设短板，确保全面从严治党引向深入；全面提升综合管理水平，规范内部管理，传承黄河文化，强力推进坝头黄河文化展览馆及精神文明建设、科技创新、黄河沿线环网工程建设等工作。　　会议还着重对当前工作进行安排部署：一是加强疫情防护，坚决打赢疫情防控阻击战；二是加强沟通协调，全力做春灌引黄供水工作；三是切实履行安全生产责任制，严防各类安全事故的发生；四是精心准备，强力推进春季植树绿化工作；五是加强工程巡查，严防辖区内违障种植行为。　　　会议要求，全局干部职工要认真落实会议精神，以只争朝夕，不负韶华的拼搏精神，强基固本，求实创新，扎实推进新时代濮阳一局黄河治理保护和高质量发展，为让黄河成为造福人民的幸福河而不懈努力。　　来源：中国水利网站 2020年3月2日主办：中国水利报社 设计制作/维护管理：北京激浪网络科技有限公司 版权所有 不得复制或建立镜像\n        投稿信箱：abc@chinawater.com.cn 编辑部电话：010-63205285,18511059159 业务联系：010-63205284\n",
    "【思念之情】劉雲英／小麋鹿": "\r\n大家都叫我小麋鹿，來自同音的「迷路」二字，隱喻我是個毫無方向感的大路癡。麋鹿稱號遠近馳名，有時我不經意說出職業，總有人吃驚不已：「妳做旅遊報導？不會吧！」無心之言讓我很受傷，原先初期症狀並不嚴重，現在卻病入膏肓，全是被眾人寵出來的。\r\n罪魁禍首當然是老公。「原地轉三圈，妳就不知東南西北了。」他經常這麼對我說，雖然殘忍，但一針見血，所以他很少放我一個人出門，若他沒緊緊跟隨當護花使者，下場就是這樣：「又『丟』人？告訴我妳現在站的位置的門牌，我馬上去救妳。」年輕時他以單車代步，撿到我時已是氣喘如牛，我坐在單車前頭的橫桿，他的汗水一滴滴落到我臉上；後來他騎摩托車來載我，快又省事，失物招領後還可彎到別處兜風再回家；再後來，他開車來尋我，我須從小巷弄移到大馬路候駕，不管路上行人熙來攘往，他不必眾裡尋他千百度，就可輕易找到站在燈火闌珊處的我。\r\n柴米夫妻四十年，他熟悉我每位同學朋友同事的住處，我只消說出名字，他就能精確地告訴我該坐哪一路公車、在哪裡要換車，或者乾脆送我赴約。他一向以我的導盲犬自居，說好要一輩子帶著我走遍天涯海角，像耶誕老公公和他親愛的麋鹿拍檔，可我從來不知一輩子這麼短，導盲犬也會生病。病中的他語重心長不忘面授機宜：「妳老搞不清楚方向、走錯路，以後只要想往左，腳步就往右移就對了。」他溘然長逝後，我每每站在十字路口裹足不前，想往哪走我懵然不知，只知失去了對我承諾相伴終老的導盲犬，我便寸步難移。\r\n生命中能碰到一個像衛星導航的老公是我的福氣，職場三十年，也遇到不少貴人相助，像前老闆對員工很照顧，上夜班超過十一點便有簽約計程車護送到家，久而久之，司機跟朋友一樣熟稔，坐上車什麼都不必說，妳儘管假寐，不一會兒就聽見輕聲提醒：「劉小姐，到家了，晚安。」這些人跟我非親非故，相待卻不輸自家人。\r\n我們常在新店一位廚藝甚佳的同學家聚會，他家巷口有六條分岔小路，左鄰右舍皆是四層樓老公寓，長得一模一樣，每回我一杵在六線道前便暈頭轉向、不知何去何從，也曾試著尋找出路，但總是徒勞無功，只得勞駕同學下樓來接我。「小麋鹿，這裡！」他招招手。在迷路之前，不前進也不後退，站在原地不動，是避免「丟」人的唯一方法，這是老公對我研究一生所悟出最中肯的箴言。\r\n現在兒子也繼承他老子衣缽，立志當老媽的護花使者，常掛嘴邊的一句話便是：「妳不要動，我去找妳。」可惜他得借助衛星導航系統才有辦法在都市叢林暢行無阻，因為小麋鹿不小心把這項專長遺傳給他了。\n                    大家都叫我小麋鹿，來自同音的「迷路」二字，隱喻我是個毫無方向感的大路癡。麋鹿稱號遠近馳名，有時我不經意說出職業，總有人吃驚不已：「妳做旅遊報導？不會吧！」無心之言讓我很受傷，原先初期症狀並不嚴重，現在                  \n                    一年前，先生公司一只派令下來，我成為「候鳥家庭」的正式會員。先生四處奔波，上課、考證照、工作壓力接踵而至，他勇闖難關，成為公司的重點人才。但我在多重壓力與不適應的情況下，身體開始出狀況，血崩了。在醫院                  \n                    太太下午去接小朋友時，阿米說襪子破了，不是破在腳尖，也不是破在腳跟，而是一路從腳尖沿著腳背破上去，總之是很神奇的破法。\r\n回來後她媽媽問襪子怎麼弄破的？阿米怎麼都不說，阿豆在一旁則十分哀怨，因為他說那                  \n\n\n\n\n\n",
    "精确到50纳米！纳米级转印技术，为可穿戴纺织品铺平道路- 纺织资讯- 纺织网- 纺织综合服务商": "请选择\n\n行情 | 指数 | 证券 | 政策 | 综述 | 专题 | 人物纺织资讯 > 综合专区 > 纺织科技http://www.texnet.com.cn/　2020-03-02 08:34:46  来源：高分子科学前沿\r\n\t　　随着柔性电子和可穿戴电子技术的发展，智能服饰已经被应用在了方方面面。通常的在智能服饰上的加工方法包括有掩模板的喷涂、浸涂和喷墨打印等。但是对于喷涂和浸涂在织物上图案化加工微米甚至纳米级别的图形都不容易；喷墨打印技术加工到微米尺度图案化相对容易，但是加工到纳米尺度也是不能完成的。所以，如何发展出一套在织物服饰表面图案化加工纳米尺度的图形方法将具有重要的意义。转印方法已经被报道用于柔性电子、传感器、能量收集装置以及显示设备。通常的转印技术实现需要先微纳图案化在供体衬底上，然后再转移图案化在接收衬底上。然而，一般的转印方法通常对接收衬底的形貌和粗超度有严格的要求。所以，转印技术很难将纳米尺度的结构图案化在接收衬底上。\n\n\n\r\n\t　　为了解决以上提到的局限性，韩国科学技术院Jun-Ho Jeong和Inkyu Park研究团队开发了一种基于简单的转印方法：通过在具有水溶性的供体衬底上沉积纳米结构，然后在转印步骤后溶解水溶性的供体基底，可以简单地把纳米尺度精微结构的功能材料纳米结构的转移在纺织材料基底上。此项工作题为：“Nanotransfer Printing on Textile Substrate with Water-Soluble Polymer Nanotemplat”，于2020年1月28日发表在最新的《ACS Nano》上。\n\n\n\r\n\t　　在此项工作中，Jun-Ho Jeong和Inkyu Park研究团队采用具有良好生物相容性和室温下溶解性的透明质酸作为供体基底；同时透明质酸可高精度复制在硅片上加工好的纳米结构。首先，透明质酸模具可以容易地制成纳米线，纳米点和纳米孔等纳米结构的模具。其次：将各种金属或SiO 2被沉积在有图案的透明质酸薄膜上。最后，把薄膜铺在潮湿的纺织基材上，透明质酸溶解，并且将设计好的纳米结构的功能材料转移到纺织物材料表面。采用这种工艺，金属或非金属微/纳米尺度的图案可以转移到任意非平面上织物的表面，同时保持其形状。此方法加工的最小精度是50纳米。\n\n\n\r\n\t　　图示一：借助水溶性高分子的纳米转印工艺(nTP-SP)转印功能材料: (a) nTP-SP的机理和制备过程，(b)具有线宽的透明质酸膜的SEM图像，(c)斜向沉积金在透明质酸膜上的SEM图像，(d)原始织物SEM图像，(e)透明质酸未完全溶解时转移金图案的SEM图像，(f) SEM图像:将透明质酸从纤维中完全去除后，转移到Au图案上。\n\r\n\t　　目前，该方法已经成功地在纺织品上制造Pd纳米线行阵列气体传感器。潜在的应用包括具有高度选择性和灵敏度的氢气传感器。此外，并且此方法被证明是适合于安全大批量生产纺织品，因为它兼容了快速安全印刷具有光电功能的复杂纳米结构。这一过程可制备检测H 2的具有实际应用的有效性传感器，有效生成具有结构色彩的纳米图案，并能自我清洁。通过转移二氧化钛纳米结构的功能已经得到了证实演示。所提出的纳米化方法可以为各种功能的制造提供方便的途径纺织品或纸张基板上的装置，包括汗液传感器，环境监测设备、催化过滤器和纺织物基的超级电容器。\n\r\n\t　　图示二：nTP-SP工艺在制备检测氢气的Pd纳米结构中的应用:(a)氢气感测原理图，使用纺织衬底的传感器;(b)纳米结构的L/S为200nm /200的SEM图像，在织物衬底上制备纳米材料; (c)对于H2检测的(ΔR / R 0 )响应曲线;(d)比较Pd纳米粒子和薄膜转移到纺织基板上的响应曲线; (e)传感器在不同相对湿度条件下对H2响应(070%);(f)各种气体(NO 2、H 2 S、CO)的选择性测试。\n\r\n\t　　本文的第一作者是来自KAIST的Jiwoo Ko，通讯作者是KAIST的Jun-Ho Jeong教授和Inkyu Park教授。此项研究被韩国国家研究基金会(NRF)(MSIT; No. 2018R1A2B2004910)和韩国科学部资助(CAMM-No.2014M3A6B3063707).\n\r\n\t　　全文链接：\n\r\n\t　　https://pubs.acs.org/doi/10.1021/acsnano.9b09082\n\r\n\t　　来源：高分子科学前沿\r\n\t　　随着柔性电子和可穿戴电子技术的发展，智能服饰已经被应用在了方方面面。通常的在智能服饰上的加工方法包括有掩模板的喷涂、浸涂和喷墨打印等。但是对于喷涂和浸涂在织物上图案化加工微米甚至纳米级别的图形都不容易；喷墨打印技术加工到微米尺度图案化相对容易，但是加工到纳米尺度也是不能完成的。所以，如何发展出一套在织物服饰表面图案化加工纳米尺度的图形方法将具有重要的意义。转印方法已经被报道用于柔性电子、传感器、能量收集装置以及显示设备。通常的转印技术实现需要先微纳图案化在供体衬底上，然后再转移图案化在接收衬底上。然而，一般的转印方法通常对接收衬底的形貌和粗超度有严格的要求。所以，转印技术很难将纳米尺度的结构图案化在接收衬底上。\n\r\n\t　　为了解决以上提到的局限性，韩国科学技术院Jun-Ho Jeong和Inkyu Park研究团队开发了一种基于简单的转印方法：通过在具有水溶性的供体衬底上沉积纳米结构，然后在转印步骤后溶解水溶性的供体基底，可以简单地把纳米尺度精微结构的功能材料纳米结构的转移在纺织材料基底上。此项工作题为：“Nanotransfer Printing on Textile Substrate with Water-Soluble Polymer Nanotemplat”，于2020年1月28日发表在最新的《ACS Nano》上。\n\r\n\t　　在此项工作中，Jun-Ho Jeong和Inkyu Park研究团队采用具有良好生物相容性和室温下溶解性的透明质酸作为供体基底；同时透明质酸可高精度复制在硅片上加工好的纳米结构。首先，透明质酸模具可以容易地制成纳米线，纳米点和纳米孔等纳米结构的模具。其次：将各种金属或SiO 2被沉积在有图案的透明质酸薄膜上。最后，把薄膜铺在潮湿的纺织基材上，透明质酸溶解，并且将设计好的纳米结构的功能材料转移到纺织物材料表面。采用这种工艺，金属或非金属微/纳米尺度的图案可以转移到任意非平面上织物的表面，同时保持其形状。此方法加工的最小精度是50纳米。\n\r\n\t　　图示一：借助水溶性高分子的纳米转印工艺(nTP-SP)转印功能材料: (a) nTP-SP的机理和制备过程，(b)具有线宽的透明质酸膜的SEM图像，(c)斜向沉积金在透明质酸膜上的SEM图像，(d)原始织物SEM图像，(e)透明质酸未完全溶解时转移金图案的SEM图像，(f) SEM图像:将透明质酸从纤维中完全去除后，转移到Au图案上。\r\n\t　　目前，该方法已经成功地在纺织品上制造Pd纳米线行阵列气体传感器。潜在的应用包括具有高度选择性和灵敏度的氢气传感器。此外，并且此方法被证明是适合于安全大批量生产纺织品，因为它兼容了快速安全印刷具有光电功能的复杂纳米结构。这一过程可制备检测H 2的具有实际应用的有效性传感器，有效生成具有结构色彩的纳米图案，并能自我清洁。通过转移二氧化钛纳米结构的功能已经得到了证实演示。所提出的纳米化方法可以为各种功能的制造提供方便的途径纺织品或纸张基板上的装置，包括汗液传感器，环境监测设备、催化过滤器和纺织物基的超级电容器。\r\n\t　　图示二：nTP-SP工艺在制备检测氢气的Pd纳米结构中的应用:(a)氢气感测原理图，使用纺织衬底的传感器;(b)纳米结构的L/S为200nm /200的SEM图像，在织物衬底上制备纳米材料; (c)对于H2检测的(ΔR / R 0 )响应曲线;(d)比较Pd纳米粒子和薄膜转移到纺织基板上的响应曲线; (e)传感器在不同相对湿度条件下对H2响应(070%);(f)各种气体(NO 2、H 2 S、CO)的选择性测试。\r\n\t　　本文的第一作者是来自KAIST的Jiwoo Ko，通讯作者是KAIST的Jun-Ho Jeong教授和Inkyu Park教授。此项研究被韩国国家研究基金会(NRF)(MSIT; No. 2018R1A2B2004910)和韩国科学部资助(CAMM-No.2014M3A6B3063707).\r\n\t　　全文链接：\r\n\t　　https://pubs.acs.org/doi/10.1021/acsnano.9b09082\r\n\t　　来源：高分子科学前沿\r\n           \t【版权声明】秉承互联网开放、包容的精神，纺织网欢迎各方(自)媒体、机构转载、引用我们原创内容，但要严格注明来源纺织网；同时，我们倡导尊重与保护知识产权，如发现本站文章存在版权问题，烦请将版权疑问、授权证明、版权证明、联系方式等，发邮件至yuln@netsun.com，我们将第一时间核实、处理。\r\n           相关报道",
    "無止盡的浦澤直樹》一個浦澤讀者腦中的對話錄：讀危險調查員、怪物、以柔克剛| 文化+": "能受評審青睞的作品未必擁有60分到80分的進步差距，更多的是90與90.1的細緻內裡。這些作品用它們的一小步，帶世界看見好設計的未來模樣她在需要「守護傳統」時堅守陣線，在需要「不傳統」的時候勇於造反，在社會需要本土化、需要「和對岸不一樣」的時候勇於嘗試天使般的純淨歌聲、魔鬼般的眩人技巧，現年四十二歲的假聲男高音菲利普．賈洛斯基，以精湛歌藝征服各地樂迷的耳朵法國青年導演朱利安．戈瑟蘭將在四月帶著改編自美國小說家唐．德里羅的三部同名作品《玩家、毛二世、名字》首訪台灣• A：還未讀過浦澤直樹訪談錄《畫啊畫啊無止盡》的我• B：讀完《畫啊畫啊無止盡》的我A：我的第一套浦澤是《危險調查員》（Master Keaton），時間大約是1997年。那時我在《中國時報》開卷版協助每週選書，驚艷於浦澤，便向編輯部推薦。不過那個年代漫畫才剛推向主流閲眾，雖有衝撞尚難成為主流，於是作罷。開卷一直到2008年才以《20世紀少年》的話題性介紹浦澤。為什麼我記得這麼清楚？因為當時的剪報還夾在我的《危險》第一集內。這是別人久借不還不得不重購的版本，此時浦澤已經以《怪物》（Monster）成為世界級的漫畫家。《危險》是一部短篇故事結集的漫畫，主角平賀-奇頓是日英混血的牛津考古碩士，主張歐洲文明多瑙河起源說。漫畫開始時正在日本謀求永久教職，課餘兼職國際大保險公司調查員。年輕時的奇頓因想體驗現實生活而從軍，以SAS（英國特種空勤部隊）教官退役。一般懸疑小說／漫畫的主角設定多半是偵探、警察、律師、檢察官或間諜，相較起來，奇頓這個想躋身學術界、不用手槍卻是生存術高手的調查員設定，多了非常寬廣的故事空間。聽到考古學家，大家一定馬上想到好萊塢電影《法櫃奇兵》的印第安納瓊斯。奇頓的確跑遍世界各地（感謝有錢的保險公司），接觸各種異國文化與政治體制，出生入死地解決懸疑案件。這是《危險》的故事骨架，不過我們的大主角並沒有007那種令美女投懷送抱的剛健魅力，反而鎮日穿著西裝，活像個日本上班族，了無特徵的臉上掛著不免壓抑的微笑。說白了，奇頓就是一位充滿好奇心卻生活無能的溫和大叔：有一個數學家前妻（聲明：這和我喜歡這部漫畫毫無關係），一個想撮合父母也愛好考古的國中女兒，一個看似風流成性的動物學家父親，還有父親撿回來的流浪狗（看似迷糊卻很有才，就像我們的主角）。以冒險故事為經、奇頓生活世界為緯、再加上第三維的學術知識所架構的《危險》，真正關注的其實是人性狀況，每篇故事的餘味再加上浦澤洗練的優雅線條，正如最好的日劇或歐洲電影，那種淡淡的平衡與節制，才是吸引我追書的主因。B：《浦澤直樹畫啊畫啊無止盡》（以下簡稱《畫啊》）基本上是以浦澤作品編年的訪問稿，在〈危險篇〉裡浦澤談到他討厭虛假而催淚的結局，就連結局收得太普通都覺得很遜，他說「我希望可以讓讀者在前所未見的新境界中獲得感動」。A： 我當時只覺得這部漫畫很宮崎駿，靠精煉的畫技和入微的細節支撐著很有品味的故事。話說回來，當初看《危險》時，只知道這是勝鹿北星（故事）＋浦澤直樹（作畫）的作品（這裡面另有文章，後面再提），因此當我看到浦澤竟然要自己為《怪物》編劇時，真的很擔心他砸了自己招牌，畢竟攝影師不見得能成為好導演，畫功一流的浦澤不見得能完成這麼大格局的作品。B：看了《畫啊》才知道這些根本是無謂的擔心。浦澤有一個自囚式的童年，5歲寄住在爺爺奶奶家，沒上過幼稚園，因為不好意思打擾人家，整天悶頭畫畫，也跟看不見的朋友講話。上了小學，他竟然被小朋友整天吵吵鬧鬧的生活方式嚇到，只好整天觀察他人的行為模式，還要「模仿」同年紀小孩的畫畫方式（慘！）。這個怪怪小孩能夠中止自己被霸凌的緣由，正是他不斷手繪的漫畫故事（很多數學家小時候擺脫霸凌的經驗也很類似）。隨手塗鴉是很多小孩的共同經驗。我小學到高中的課本上就畫滿各種消磨上課無聊時間的手繪，書角有時更用來畫手動操作的粗糙動畫。但是讀了《畫啊》才知道，浦澤真正令人驚佩的是他對現代媒體的早熟天分。他看電視動畫，能主動分析不同集製作組的風格（不是只意識到差異），還會擔心比較平庸的團隊接手重要的段落，研究他們如何擺平這個「危機」，另外他甚至能指認不同動畫背後的相同製作組。他看漫畫、動畫和電影，不只看故事劇情，還後設地研究作品的結構。他厭惡「給小孩看」的幼稚作品，見到非常有感的段落，就會努力反思如何達成效果的技術因素。這些都發生在浦澤不到10歲的小學時期，難怪他小二就能畫出有劇情和分鏡的漫畫。換句話說，浦澤根本從小就是兼顧漫畫媒體所有構成因素的「導演」。A：我的第二部浦澤就是《怪物》。由於記憶力不太好，我現在即使重看喜歡的日劇或電影，也常忘掉關鍵的梗，所以看劇或看閒書，追求盡量一氣呵成。於是雖然1997年底東立就推出《怪物》第一集，我卻到快結束的第15集才回頭購書。當時前面的集數在3年內已經出到4刷，顯然《怪物》在台灣的出版熱度扶搖直上，最後幾乎跟日本同步，只差翻譯月數的落差。這股同步出版浦澤的熱潮，延續到《20世紀少年》／《21世紀少年》全部出完後，才稍微降溫。結果，我本來擔心浦澤吃不下來的《怪物》，卻成為他舉世知名的暢銷大作，其中畫技、分鏡、劇情各個面向都無懈可擊，近乎完美，屬於他特有的敏銳劇場感與人物塑造貫穿《危險》和《怪物》，但因為他主導《怪物》故事的進行，效果更是淋漓透徹，很難想像這只是浦澤的第二部長篇漫畫。《怪物》的基本架構近於60年代的美劇《法網恢恢》（The Fugitive），是警察追緝冤犯、冤犯追緝真兇的蟬／螳螂／黃雀結構，而千里追兇的漫長過程更常轉為公路電影的敘事策略，綴以人性探討的篇章。《怪物》就這樣一路辯證人性的善惡，卻又螺旋般地愈鑽愈深，走出超乎一般人想像的深邃佈局。其中腦外科醫生的背景設定，讓科學、倫理、道德、宗教的衝突產生許多值得深思的對話。《怪物》繼承《危險》的國際化背景，整個時空背景全部設定在冷戰結束前後的歐洲（尤其是東歐）。除了主角腦外科醫生天馬賢三是日本人之外，整個故事和日本並無連結，在浦澤強大的寫實筆力之下，歷歷在目的歐風建築筆觸與西方人物的生活細節，毫無尷尬的違和感，讓人不得不佩服日本菁英的文化養成（所以還有讀者誤以為他曾經出國留學）。《怪物》驚人的完成度，反映出浦澤應該是極端興奮地投入所有心力。怎麼把人性善惡種種衝突放大到極限，撐出一個絲毫沒有冷場又自然的長篇故事，顯然考驗作者到了極點。浦澤的道德觀近於尼采，質問善惡時超越世俗倫理或宗教教條，直面虛無或混沌的挑戰，做出困難的人性選擇。這部漫畫中最精彩的梗是一本名為《沒有名字的怪物》的兒童繪本（習慣現代兒童繪本的父母，看了恐怕會毛骨悚然）。所謂培育「社會主義菁英」的孤兒院，其實只是被唬弄的幌子。召喚虛無的繪本，《蒼蠅王》式的生存競爭，最後存活的只能是不被任何制度束縛的怪物。面對美如天神、睥凡睨俗的連環殺人者約翰，凡人能夠如何？天馬面對自己救下約翰的原罪，妮娜面對自己雙胞胎的哥哥，處處都是揪心的選擇。最後，在浦澤一貫寫實的筆觸下，出現魔幻的結局：本該被懲罰的約翰泠然消失，感覺像是反過來逼問讀者：「你找到自己的名字了嗎？」「你飢餓嗎？」B：有趣的是浦澤透露天馬醫生得名自手塚治虫的天馬博士，而約翰就像天馬製造出來的邪惡小金剛。〈怪物篇〉也透露一些我以前不知道的花絮：原來出版社對這個違逆時代潮流的懸疑故事並無信心，因此《怪物》本來只是短篇企劃，結果浦澤加速故事的進行反而造成強烈的壓迫感，燃起讀者期待後續的熱情。另一個八卦是浦澤似乎認真以為《怪物》的超高銷售量，得益於自己違背個性、嘗試創造了筆下的第一個美型男約翰。真正令我驚訝的是：一般讀者一定認為推動本格推理漫畫的手法是預先詳密設計的謎團與伏筆（明明那麼多），但是浦澤卻鄭重否認，說他是結合史蒂芬．金和浦澤第一部長篇漫畫《以柔克剛》（Yawara!）的手法，讓劇情追著主角行動，一路串起一個人接一個人的故事，浦澤竟然還說：《怪物》「畫起來就像發生殺人事件的《以柔克剛》」（害我口中的飲料差點噴出來！）。如你所言，浦澤的確用了洪荒之力在畫《怪物》，最後是「拖著身心俱疲的身體，終於走到終點的感覺。」「有種終於讓我畫到一直很想畫的東西，一償宿願後，不支倒地的感覺。」「只要這部作品能夠問世，我的漫畫家生涯就了無遺憾的地步。」A：看了兩部浦澤的作品後，我對他的作畫功力真是佩服得五體投地。懸疑漫畫需要絕對寫實的畫技，這需要深厚的素描功力。許多知名漫畫的畫面背景不是淡化處理，就是用網點技巧矇混過關，浦澤也不是不用網點，但是他絲絲不苟所經營的線條加上網點後就是效果十足。另外，他的人物表情更是一絕，簡單的筆觸竟能呈現細膩的心境變化，在在顯示他驚人的觀察力和控制力。這些大概是他從小就開始苦練的成果，果然天分和努力缺一不可。以他這種自我要求的強度還能畫出那麼多部長篇，真是意志力驚人。舉例來說，弘兼憲史也是寫實漫畫家，長於反映社會現況和人性，但如果談到表情、構圖與背景，就差浦澤好幾個檔次。仔細觀察島耕作系列主角島耕作的表情，就會發現只有一些基本的套路。漫畫家的產量和品質大概有個守恆定律，像浦澤這樣能突破宥限，仔細平衡內容和形式的作者還真不多見。B：《畫啊》的訪談者在〈怪物篇〉為讀者追問了許多這類疑問：如何塑造角色的特色、氣質和深度（更何況是那麼多人物）；如何畫外國人；如何畫出栩栩如生的異域感。這部分浦澤侃侃而談，十分精彩。關於寫實，小時候看電視劇總覺得很疑惑，怎麼全家那麼多人吃飯，朝攝影機的這一面永遠都不坐人。然後不管在哪個場合講話，要嘛就是全國語，不然就是全台語，導致我還天真發願要拍一部「真實」的電影（其實很卑微，所以很憤怒）——這也是當年看到侯孝賢、楊德昌或其他新電影時為什麼那麼興奮的原因。不過，浦澤顯然不是教條寫實主義者，而是相信基於寫實的魔幻才是真正的魔幻，才有真正的驚喜或震撼（就像某些蔡明亮的電影，或者，咳，數學）。看了《畫啊》之後才確定，浦澤許多作畫理念其實深受大友克洋的影響。也只有看了《畫啊》，才確定浦澤注重的寫實效果，絕非鉅細靡遺的照相寫實主義，而是要帶著適當的模糊性，才能產生人類感受的真實，也因此他必須常常修改助手的畫稿，只因為他們無法真實呈現乾裂的沙漠或洶湧的海況。A：2000年《20》已經在台灣出版，我照例書照買但先擱置不看。過一陣子，想看浦澤的下意識自己找到出口。那時上小學的女兒和我經常到一家養著貓的簡餐店外食，在店裡「意外」發現整套的《網壇小魔女》（Happy!）和《以柔》。意外的重點是我壓根沒想到浦澤畫過運動少女漫畫（當時只知道《危險》的前身是《終極傭兵》Pineapple Army），常逛動漫店的我竟然完全沒注意到，應該是下意識主動排除的結果（家人都理解我主動排除不想看到的資訊的超能力）。我先看了比較搞怪的《網壇》（其實比《危險》還晚連載），相對正常的《以柔》當時沒看完，又多拖幾年才補完。這兩套漫畫說起來，就是天才美少女如何贏得柔道奧運金牌和溫布頓冠軍的故事。由於和《危險》《怪物》分屬「小學館」不同的出版系列，讀者設定比較年輕，卻也因此透露出浦澤不流俗的個性。這兩位美少女主角的確是天才，但對自己的天賦既不在意也不熱血，一個不想練柔道，只想當平凡少女和男生約會；另一個是幫哥哥背巨債，不得不打網球賺獎金還債。因此推進劇情的根本不是苦練的汗水與心志的成長，反而是在時時想落跑的勉強心境和賽事難度不斷升高的張力之間展開的。這兩部漫畫的人物支線都很有趣，也看得到日本喜劇那種多人喧鬧的笑點，讓習慣前兩部作品的我初看非常不適應，感覺根本是不同作者的作品。如果我最先看的是《以柔》，難以想像會對浦澤產生什麼樣的先入之見。不過，浦澤的畫技在這兩部作品裡一樣令人大開眼界，除了朋友真誠羈絆推動的熱情，這兩部作品的「溫度」絕大部分來自運動賽事緊張過程的超人畫技與精確剪輯，即使我已經先看完《怪物》，還是對這部分留下非常深刻的印象，覺得浦澤會不會根本是運動迷，不然就是當過運動導播。B：不用等到第二部的《怪物》，浦澤的第一部長篇《以柔》在日本就已經非常成功，評價和銷量都非常亮眼，顯然日本讀者根本沒有看到「你」說的點。在〈以柔篇〉中，浦澤說《以柔》在日本被當作正面熱血的「王道」漫畫而大賣，讓他非常尷尬，作品熱銷的唯一好處是出版社對他有更強的信心。A：誇張地說，有點像是把《海街日記》看成新版的《年輕人們》。B：不過也因為這樣，在《以柔》連載完後，出版社不讓浦澤畫他想畫的史蒂芬．金式懸疑漫畫（應該就是《怪物》），反而要他再接再厲進行下一部運動漫畫（即《網壇》）。這次讀者大概看出浦澤一點都不熱血，銷售量下降一半，結果演變成浦澤一個人單打獨鬥的局面。《網壇》中一直被噓的女主角幸，大概反映了浦澤當時孤立無援的處境。不過雖然人氣下滑，但是浦澤並未妥協，「我從來沒畫過我討厭的東西，也沒有腰斬過」，這種傲骨與自信應該說是典型的作者特色。浦澤也承認很多人都不相信《以柔》和《怪物》的作者是同一個人。他自己覺得很不可思議，因為對他而言，《以柔》其實是一部「惡搞漫畫」！而且他的所有作品本質都一樣！！在《畫啊》書中，浦澤不斷強調自己是「喜劇」漫畫家（意思應該是強調效果，不管是幽默、感動、緊張或震懾）而不是嚴肅作者，他的長篇漫畫其實是短篇漫畫的綜合，重點是各個出場人物的人生。仔細反省這些話，竟讓長年讀者的我也有種茅塞頓開的感覺。A：其實想看喜劇，浦澤早年的短篇漫畫就很有趣。我記得有篇綁匪勒索有眾多小孩苦主的黑色喜劇短篇，光靠類似單人相聲的電話獨白，就讓我笑到不行。B：《畫啊》沒有提到浦澤會不會運動（看來不是很厲害），但他在〈網壇篇〉的確提到，他為了作品的精確，曾短時間內在運動場邊觀賽，掌握這些運動瞬間力道的精髓，我們所看到的剪輯分鏡，其實是他嘔心瀝血的思考結果。浦澤還不無得意地說：日本的知名柔道教練說《以柔》可以當作柔道教材。另外值得一提的是，《畫啊》的訪談者（編輯）曾經處理過《以柔》的完全版，他提到《以柔》是浦澤第一部長篇漫畫，因此出版上會出現在何處留伏筆（分集斷點）的問題，當時浦澤的自信回覆是「這是一部斷在什麼地方都可以的作品！」讓訪談者印象深刻。A：那他在《畫啊》有沒有談到女角方面的問題？浦澤的作品沒有日本漫畫常見的女性偏見，他的女主角（《以柔》的豬熊柔、《網壇》的幸、《怪物》的妮娜、《20》的神乃）和宮崎駿的女主角類似，充滿了正面和堅毅的強烈氣質。雖然不一定要像宮崎駿幾乎部部以女性為主角，不過整體來說浦澤筆下的人物群落仍是陽盛陰衰。事實上，他也不常觸及男女的課題。B：在〈以柔篇〉中，浦澤說自己理想中的主角必須不像主角（奇頓是箇中典型），覺得畫帥哥很丟臉。他更承認自己一直到現在都不擅長畫女性角色，在《以柔》之前更不想畫「閃亮亮大眼睛」這麼俗氣的女生角色。A：說起來，浦澤的確沒有畫過大眼汪汪女孩的戀愛故事，他的故事中男女戀情總是似有還無，感情的釋放總是很節制。B：不過浦澤承認當時自己太膚淺，後來發現畫女性角色認真畫起來也還好（咳，其實是非常好），於是才有可能畫出《以柔》、《網壇》這些以女性為主角的漫畫。不過他的著眼點不在美形，還是希望能用「演技」表現女性的吸引力，畫出像大學同學般屬於正常生活的女孩。浦澤很特別，他一踏入漫畫界就是成熟作者，沒有經歷任何助手或習作階段，頂多就是尚未被主流出版社挖掘的潛伏期。不過如果仔細看他歷年的作品，還是能夠感覺到他的變化（說「成長」，對討厭成長主題的浦澤可能不夠精確），光是《危險》的前後集數就能感受到某種差異，上述女性角色或約翰的出現也是明顯的佐證。",
    "英國砸12億美元打造氣象超級電腦": "英國氣象局(Met Office)計畫採購新的超級電腦，汰換掉現有的三台Cray XC40系統，讓氣象局的氣象預測運算性能提高6倍…英國的許多地區在最近兩個週末連續遭到兩次風暴肆虐，無疑地，準確預測惡劣天氣的能力至關重要。為了提供更精確的天氣與氣候預測，英國政府宣佈將在未來十年投資12億英鎊(約1.56億美元)，用於開發最先進的超級電腦，以提高惡劣天氣和氣候的預測能力。《EE Times》編輯日前透過電話訪問英國國家氣象單位——氣象局(Met Office)超級電腦負責人Nic Bellingham。她解釋說，「我們打算採用性能更高6倍的強大超級電腦，以汰換掉目前的三台超級電腦(這是一套由三台Cray XC40組成的系統)，總共有460,000個運算核心。」\n\n新的超級電腦必須可在2022年完成並投入使用。「因為我們目前的超級電腦將於2022年9月結束運作，因此新的超級電腦必須在那之前開始運作，這是氣象局營運的關鍵部份。」她說，英國氣象局並未製定任何規格或架構要求，但必須達到大幅提升性能的要求。我們詢問是否與任何歐盟(EU)的高性能運算計劃(例如Euro HPC)建立任何合作或參與。Bellingham明確表示，Met Office並未參與任何Euro HPC計劃。她補充說：「我們歡迎任何單位投標，不過先決條件是50%的開發必須在英國進行。」至於能源效率方面，她說：「英國氣象局對於環境責任有著長期的承諾，並意識到超級電腦對環境的影響。因此，未來將與潛在的資料中心供應商合作，以確保他們能夠符合有關能源效率方面的高度期待，並確保考慮到整個系統生命週期的可持續性。」這項12億超級電腦投資的第二階段預計將在2032年完成，屆時可望讓超級運算性能至少再提升3倍。預計在整個10年期間，該超級運算性能的合約價值約為8.54億英鎊，其他成本還包括對觀測網路的投資，以及利用超級電腦的功能和計劃辦公室的營運成本。根據英國政府發佈的新聞稿，由氣象局管理的新超級電腦還將用於確保社區能夠更妥善地為極端天氣做好準備，這包括更精密的降雨預測，有助於快速部署防洪系統；讓機場進行更好的預測，以便為潛在的斷電作好計畫；以及為能源部門提供更詳細資訊，協助其減輕潛在的能源中斷和突波等影響。新的超級電腦也將增強英國的超級運算和資料技術能力，推動整個超級運算、資料科學、機器學習和人工智慧(AI)領域的創新和技術。英國氣象局新的超級電腦目標，第一階段預計將在2022年投入運作（來源：Met Office）更強大的處理能力還將為英國的天氣預報和氣候建模能力帶來進展，例如進一步開發地球系統模型，其中包括與英國研究機構——國家環境研究委員會(NERC)資助的許多研究中心合作。編譯：Susan Hong(參考原文：UK Investing £1.2B, Seeks Bids To Create New Supercomputer，by Nitin Dahad)© 2020 EET 電子工程專輯 版權所有。本網站內之全部圖文，係屬於 eMedia Asia Ltd 所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體",
    "創生二年12提醒 「莫以旅客為重，住民才是關鍵」": "還記得2018年5月21日，由當時的行政院長賴清德，召開第一次行政院「地方創生會報」。當天重頭戲，除了由國發會報告我國地方創生國家戰略初步構想」之外，也在會議中正式宣布—2019年為「台灣地方創生元年」。\r\n那刻起，「地方創生」瞬間成為台灣社會流行語。有趣的是，即使就此擴散，但從中心到地方，從公務員到農人，似乎都沒有人能精確說出新名詞背後所代表的關鍵精神，或箇中要義。\n\n已熄燈的屏東枋寮F3鐵道藝術村，由枋寮鄉公所提出地方創生計畫，規畫打造自給自足的文創基地。 圖／聯合報系資料照片\n\n\r\n如今祭出「創生」大旗，並不是為實行已久的「社區總體營造」找下台階或新門路，而是為了迎戰困擾台灣許久的「國安問題」。\r\n在政策邁向二年，能否讓我們暫時停下腳步思考，如果有一天，有形無形的障礙皆被排除，那會是一個怎麼樣的台灣？真的有辦法，持續透過擴大補助為誘因，鼓勵年輕人增加生育？真有辦法，把創業視為創生解藥，持續挹注資源與誘因，引導年輕人靠近土地，創業、移居，最終走向城鄉均衡發展的理想境界？\n\r\n若果真如此，那事情的背後，到底是在追求著什麼？當聯合國永續發展目標（SDGs）成為日本在談論創生的基本款；當智慧城市（Smart City）也成為解決城、鄉嘗試人力問題的解藥。\n\r\n這些直指，人們不再如以往，僅守著單一的生活型態價值觀，不再把移動視為畏途，而能隨著狀態進行流動。當「返鄉」與「留城」不再倒向任何一方，工作及生活的平衡成為一種新的生活渴望，我們也更加見證「安居樂業」這四字的重要性，而這也是地方創生的總目標，兩者缺一不可。\n\r\n歷經過去一整年的觀察，我嘗試提出以下提醒，期盼能拋磚引玉，與一路同行的不同領域夥伴共勉，如何透過跨域整合，來直指這塊未來生活的願景畫布，讓創生的目標可以持續下去。\n日本政府在2014年提出了「地方創生」一詞，強化地方經濟圈的拉力，以政策造成核心都市（即東京）的推力。 路透社\n給創生二年的12點提醒：\n\n提醒1.創造真正公民，角色確立分進合擊\r\n創生是眾人之事，急需官方民間通力合作，公部門的角色，除了在制度法規條整，還包含基礎建設，生活支援系統優化，並儘早完成區域綜合計畫，其他的，請信任並交給民間的活力。\n提醒2.需要投資思維，不忘文化根基與返鄉初心\r\n捨棄補助路線，倡議投資思維來引動地方的自發性投入，讓商業邏輯來減少依賴強化永續性，但在過程中，不忘投入的初心，以及故鄉愛，而文化元素及地方DNA的挖掘，也才是得以獨一無二的關鍵。                           \n提醒3.持續台日交流，啟動逆輸出，激盪思維做法\r\n台灣在以創生為題的行動上剛好有五年的差距，日本的經驗是台灣行動的絕佳養分，但台灣的民間動能，卻創造出許多日本沒有的效果，因此如何強化交流，把台灣的經驗帶出去，刺激將帶來進步的動力。\n提醒4.加速地方資源盤點，厚植在地支持系統\r\n一地的高齡化比率到底是多高？至今台灣依舊缺乏很詳實的地方基礎資料，因此如何持續進行系統式的盤點，強化TESAS（地方創生資料庫）可用性，並把資源花費在地方基礎工程的提升上，才能有效提高留鄉定居的可能性。\n提醒5.引入新觀念手法，持續活化創意設計擾動\r\n當地方停滯不前，沒有生氣，這時候急需一系列擾動，來創造出活化可能的契機，這時候引進各式不同模式，無論是策展，行銷及品牌策略，讓地方能感受到些許的改變，讓創造力帶動地方得以前進。\n提醒6.地方品牌，形塑在地獨有的生活型態 \r\n能否讓地方更具有存在感，透過品牌的打造讓地方不再自卑，而願意回身了解自己，並看到地方獨特的價值感，當地方能因而被看見，有更多人的注目，後續發展就會有所機會，而內容將成為驅動地方前進的動力。\n提醒7.以故鄉愛為基底，引動結集異質夥伴\r\n能否找到更多對於地方具有強烈認同感的同好，而彼此的異質性有助於在返鄉過後，建構一個更為多元的生態系，而在這樣之下所發展出的地方支持系統，將有助於在行動過程中，相互扶持並得以相互加乘努力。\n提醒8.與利害關係人，行跨區串連，引動移動創造\r\n能否打破以往地域既有疆界及社區範疇的領域性，而能擴大規模延伸整合數個地方自治體，以中核心城市(Compact city)為共生圈的目標，此外，善用交通便捷之下，移動所能創造出的流動及交會性，創造更多連結。\n提醒9.持續引領地方起業，引入未來發展可能\r\n持續為地方帶入活化，透過引進新的內容模式，讓地方能更有朝氣，所有的創造及建置，都需要從永續的角度出發，不僅要能兼顧在地環境生態，也要顧及人群間的平衡感，以未來為靶，一步一腳印進行實踐。\n提醒10.鏈結關係人口，以交流為骨幹，推動二地居住\r\n善用地方魅力所創造出的連結性，有效盤點與地方有深度連結的關係人口並定期進行維繫，凡是從交流角度進行思考，而不是短線的觀光，最終透過推動二地居住的可能，透過吸引嚮往不同生活型態的人願意一期一會的前來。\n提醒11.擬定以住民為中心，宜住為基底的創生策略\r\n過往的地方發展政策，主要都是以旅客為目標，而忽略了住民才是地方存在的關鍵，因此如何建構以住民為中心的思維及企劃，努力打造一處優質的生活環境，讓環境轉而成為一項誘因，增加移住的可能性。\n提醒12.落實「移住戶數」及「關係人口」雙指標\r\n在大力吸引人們返鄉創業之外，移住的推動及支援也刻不容緩，否則以台灣的尺度大小，流動性讓人群間的移動十分便利，而關係人口的盤點，聯繫與經營，對於地方十分重要，而透過這兩處指標，將可強化人才回流的實質可能。\n\r\n讓我們一起帶著這十二點提醒，來走一條持續在探索及優化的「創生二年」希望之道，唯有把馬步紮得更紮實，一棒接著一棒，地方創生下的未來社會，才更加值得期待。\n 圖／Pixabay\n\n\n\n\nTake action！加入《倡議+》\n\n\nTake action！加入《倡議+》\n\n「一個人為社會付出很辛苦，但一群人就不會寂寞。」每個人都可以用自己的方式成為倡議家：\n\r\n立即加入【倡議+】社團：\r\n立即加入【倡議+】社團：\n\n\n",
    "Tesla品牌排名急升8位Model 3打入「10佳汽車」 - 20200222 - 經濟": "【明報專訊】美國電動車大廠特斯拉（Tesla）出廠的電動車，再次獲得美國消費者權威雜誌《消費者報告》（Consumer Reports）的肯定。特斯拉旗下走大眾化路線的電動車Model 3，成為2020年度「10大最佳汽車」之一，在標價4.5萬至5.5萬美元的汽車當中，獲選入「首選汽車」（Top Pick）之列，一洗去年特斯拉全部3款電動車都不獲推薦的頹氣。總體來說，特斯拉在33個汽車品牌當中排名第11，較上一年躍升8位。《消費者報告》對特斯拉和Model 3的正面評價，反映其電動車質量及可靠性穩步取得進展，不過特斯拉股價早段隨大市下滑逾1%。《消費者報告》汽車測試高級總監費舍爾稱，Model 3和Model S的可靠性都顯著改善，足以令特斯拉的品牌分數升幅，高於調查中的其他汽車品牌。在美國主要汽車製造商當中，特斯拉的排名是最高之一，與福特（Ford）旗下的Lincoln品牌並列11位。通用汽車（GM）的雪佛蘭和GMC分別排第25和26位。特斯拉於2018年開始生產和銷售Model 3時，多次傳出加州裝配廠的生產問題，這些問題可能會損害Model 3初始版本的質量。不過《消費者報告》注意到特斯拉工廠的生產趨於穩定後，由去年中開始的Model 3質量有了改進，並提高了可靠性。《消費者報告》讚賞Model 3帶來「激動人心的駕駛體驗」，令人印象深刻的操控性及快速精確的轉向，使它「感覺像跑車一樣」。Model 3與凌志RX及豐田Supra一起獲選為4.5萬至5.5萬美元類別的「首選汽車」。該報告的排名和推薦，基於對車主滿意度調查及費舍爾團隊在康涅狄格州的跑道進行測試的結果。今年的頂級汽車品牌為保時捷，現代Genesis及Subaru分別排名第二、三位。排名最低的3個品牌，分別為快意、三菱和Jeep。除了獲權威雜誌推薦，特斯拉也傳來其他好消息。內地傳媒稱，特斯拉的上海廠房在2月10日復工後，目前已全面恢復生產。特斯拉也陸續恢復國產Model 3的交付。特斯拉在內地的門店於2月17日起逐步恢復營業。此外，德國柏林勃蘭登堡行政法院推翻了一項禁令，為特斯拉在德國建超級工廠掃除障礙。原先的禁令叫停了特斯拉在柏林郊區為歐洲首家工廠的選址清理林木，為工廠地盤進行前期工程。今次裁决是最終决定，不能上訴。若建廠被推遲，特斯拉將難以實現2021年夏季前開始在該廠生產電動車的進度。特斯拉行政總裁馬斯克在2月14日情人節當日，購入了總值1000萬美元的特斯拉新股，目前他擁有18.5%的特斯拉股票。相關字詞﹕特斯拉 ",
    "又一入局者：吉利宣布推出卫星网络服务- IT 与交通": "据外媒报道，中国最大的民营汽车制造商--吉利正在进军卫星业务。在过去十年左右的时间里，吉利已经扩大了其业务范围，从卡车运输、到高速列车、无人驾驶空中出租车再到沃尔沃。现在，它又宣布了一个新进军的领域-卫星领域。获悉，这家汽车公司宣布建立自己的卫星网络以此来实现其所称的“智能三维移动生态系统”。吉利于周一宣布了将在浙江省港口城市台州建立一个卫星生产设施和测试中心。该设施将能建造“各种不同的卫星模型”，其中一些可能是为非吉利公司建造。吉利表示，最早将于今年年底启动这一卫星网络，但没有透露具体规模。据路透社报道，该公司正在向该项目投入约3.26亿美元并最终实现每年制造500颗卫星的目标。吉利表示，这些低轨道卫星将支持高速数据传输、精确导航和云计算，另外还将支持其车辆的快速空中更新以及向公司所有者“交付内容”。吉利似乎并不想开放像SpaceX和OneWeb正在建造的卫星群，也没有迹象表明这些卫星将用于标准互联网连接。吉利指出，该业务里的导航部分可能特别有用，因为目前的GPS卫星因为轨道高的关系而只能精确到几米。吉利称，低轨道卫星的精确度可以达到1厘米以内。“这种准确性不仅对汽车很重要，对无人驾驶飞行也很重要，”一名公司代表说道。访问：阿里云2020年上云采购季开场 活动开出“降本增效1亿补贴”<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。入门版本起售价5788元，配备i5和i7型号的版本则从6988至17888元不等。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
    "第24例最新病情曝光「目前最重症者」！ 醫揭低中高三層接觸變缺口": "星期二 Tue. Mar. 03, 2020Weather Widget by interconnect/itHOME > 健康匯流 > 第24例最新病情曝光「目前最重症者」！ 醫揭低中高三層接觸變缺口▲（示意照/翻攝自Pixabay）匯流新聞網記者陳鈞凱/台北報導繼死亡首例的白牌車司機之後，國內再出現發病更早、且近2年無出國史又找不到明確感染來源的退休60多歲婦人病例，大家都想問怎麼感染的？中國醫藥大學附設醫院感染控制小組主任黃高彬精確點出，全因台灣與中國接觸與交往與他國不同，特別是從台勞、台幹到台商大老闆「低中高」三層接觸通通有。中央流行疫情指揮中心統計，截至19日止，國內已累計檢出24名確診個案，其中透露最多警訊的就是19日深夜最新公布的第24例北部60多歲女性，生活單純，發病卻早在兩岸全面封關之前，社區感染的指標性意義還大過第19例的死亡白牌車司機。疾管署副署長莊人祥表示，第24例屬於重症，病況是目前所有確診病人中最重的；而初步疫調掌握，該名婦人退休之後活動史一向單純，不是在家看電視就是社區運動、跟朋友唱卡拉OK，密切接觸者共360人，包括家人、朋友及診所醫院人員，目前正安排一一採檢。回顧第24例病程，最早於1月22日出現發燒、咳嗽等症狀，22日至29日4度就醫，但症狀加劇且出現呼吸急促情形，29日晚間前往醫院急診，檢查診斷為肺炎，30日收治住院，病情持續惡化，2月10日轉入加護病房，17日通報採檢轉收至負壓隔離病房，確診後目前持續隔離治療中。黃高彬說，指揮中心針對1月31日至2月12日、肺炎重症但流感篩檢陰性的患者全面回溯性篩檢，這才找到第19例以及第24例的社區感染個案，目前擴大篩檢的網已經撒得很廣了，以醫院來說，每日篩檢人數都有300多人。台灣與中國的交往跟其他國家不同，黃高彬認為是防疫最大關鍵，他說，以美國為例，跟中國的往來就很單純，僅僅是商務、旅遊往來；泰國也是，泰國與中國多半是旅遊，偏偏台灣「低中高」三層接觸都有，低層有台灣人在中國工作，中層有台幹，高層還有像鴻海一樣的跨國大老闆，無怪乎美國學者先前疫情預測就評估台灣會是重災區，全因兩岸交往太密切。黃高彬強調，台灣目前防疫作為，擴大篩檢可以做到相當程度的防堵，而兩起有限度的社區感染，也還有一些來源的蛛絲馬跡可循，民眾不必擔心，但大巴士、計程車等特別風險行業是關鍵，民眾到比較近距離（2公尺以內）的接觸場合也要戴上口罩防護。照片來源：翻攝自Pixabay更多匯流新聞網報導：台灣增第24例確診！又社區感染？ 北部6旬婦近2年無出國史也染疫第24例發病早在兩岸封關前！ 專家憂社區難撐「台灣該學新加坡」【匯流筆陣】 CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。 CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】",
    "【非常錶誌】研製拿破崙指定座鐘陀飛輪之父創新發明成製錶典範（LY）": "整天在家home office，不其然上網睇錶，朋友M傳來短訊，問道：「有隻二手寶璣（Breguet）Type 20/XX腕錶，才三萬幾，抵買嘛？」作為Breguet的唯一航空軍錶，如果腕錶狀態良好，絕對可以考慮的。不過，個人認為，要買此品牌的，我建議先考慮陀飛輪腕錶，又或古董懷錶或座鐘。當然，你銀包要有足夠份量囉。寶璣可是頂級的。相關新聞：【非常錶誌】古董勞力士 投資三大法門（LY）要談寶璣這個經典腕錶，分幾個星期寫都可以，皆因此品牌實在是歷史悠久，創立自1755年，超過二百多年時間，創辦人Abraham-Louis Breguet（1747-1823）在鐘錶研發的成果，影響着整個日後腕錶史的發展，是位舉足輕的大人物。良才自有伯樂，他的伯樂，是戰略梟雄拿破崙。拿破崙指定時計相關新聞：【非常錶誌】獨立製錶品牌 何解有價有市（LY）故事先回到1798年，拿破崙正為遠征埃及而積極組織艦隊。戰鼓之聲此起彼落，在取得意大利戰役的勝利後，拿破崙更深深感受到，時間的精確掌握，影響着一場偉大戰役的結果。在400艘軍艦向埃及邁進的同時，拿破崙左手拿着指揮棒，右手提着那座精確無誤的寶璣二問年曆旅行鐘，全速前進。拿破崙被譽為天生的改革者，也是數學及天文學者，以機智理性行軍，特別是他對時間掌握的當機立斷。因此，精明的「矮仔元帥」向寶璣先生提出訂購旅行座鐘時，已為寶璣這個品牌的精湛裝置套上歷史光環。這個經典的拿破崙二問年曆旅行黃金座鐘應運而生，今天是無價寶，這個座鐘力證品牌的頂級質素，也帶領觀眾探索製錶藝術的頂峰，體現如何結合天賦、優良技藝以及前衞美學製作出高度精密的鐘錶傑作。我常建議腕錶之友如果想探究一下鐘錶史，可到日內瓦的Patek Philippe博物館參觀，入面也有不少寶璣的座鐘及懷錶。我曾在日內瓦欣賞過寶璣的大型展覽，有幸一賞這個拿破崙鎏金銅座鐘，如果錶友要欣賞的話，那要親自去瑞士國家博物館或留意不時舉辦的寶璣腕錶展覽了（由於寶璣先生在1801年6月26日為其陀飛輪技術取得專利，故這日亦被定為「陀飛輪日」，每年世界各地也會舉辦展覽，上年香港也舉辦過）。鐘錶黃金期看寶璣的藏品，實在精彩。除了看時鐘及測量儀器，還有伴隨着創辦人執掌年代的畫像，存檔文件以及專利發明，當你在展館看到每一枚鐘錶，實在不得不佩服寶璣先生的成就。這段長達半個世紀的創造期，從18世紀後25年直到 19 世紀 30 年代，代表着工業革命前的鐘錶業黃金時期，許多時計不僅獨一無二，不少作品更成為其後徹底改革了整個鐘錶業的創新原型款式。寶璣的天賦充份展現於其發明之上——自動上鏈懷錶及打簧錶、陀飛輪調準器等，都精彩地演示着這個不斷融合基礎研究與應用藝術的成果。今天寶璣這個品牌隸屬瑞士Swatch Group旗下，是集團除Blancpain外，製錶金字塔頂端的另一翹楚。已故Swatch Group創辦人、「老爺」Nicholas G. Hayek先生聰明地將此品牌收為旗下，大大提高整個集團的製錶水平，老Hayek先生與寶璣先生同為移民，故兩者之間有着不少共通點。近年雖然不少品牌都掌握製造陀飛輪的技術，不過，論玄門正宗，還以寶璣才是首選。我喜歡這個品牌另一個原因，是他們不會為潮流而造錶，一向只維持自己風格，以最經典的工藝技術製造風格一致的作品，下次再談品牌的專利技術吧。我常言道：要認識鐘錶的多樣性及發展，不看寶璣的時鐘，等於學文字不讀《說文解字》。",
    "瑞典環保少女參加遊行將吸引千人英國警方：恐構成疫情隱患": "英國布里斯托的一個環保團體將舉行氣候變化主題的學校遊行。瑞典「環保少女」通貝裡（Greta Thunberg）表示將會參加活動並發表講話，這一消息吸引了上千名當地學生和居民。警方則警告稱，如此大規模的遊行活動將會帶來嚴重的安全隱患。據英國傳媒報道，當地警方表示，該遊行預計會吸引數千人參加，目前的預防措施並不能保證活動安全，並警告學生家長「不要低估示威活動的規模」。警方聲明寫道：「活動將會給城市帶來大範圍影響。家長應該為自己孩子的安全負責，警方和政府將不會負責照顧無人看管的孩子。」聲明指出：「這場遊行的規模已經過於龐大，日常的管控和安全措施並不夠，小學生和殘疾人士要尤其注意。因此，我們希望想要參加活動的人能夠謹慎考慮，並做出理智決定。」警方提醒，大規模人群聚集，人們無法在活動區域內快速通行，衛生設施和飲用水供應也很少。另據BBC報道，當地警察官員已經致信學生家長，稱警方「無法精確估計這場活動的規模」。一位活動組織者稱，通貝里本來計劃前往倫敦，但是那裡的遊行活動規模太小，所以她選擇到布里斯托來參加。「布里斯托青年氣候遊行」（Bristol Youth Strike for Climate）組織的一位成員則表示：「通貝里說想要來和我們一起遊行。我們本來沒有專門的遊行計劃，所以這算是臨時組織起來的活動。」Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper"
}