{
    "女搭小黃欲輕生遭司機識破 一句話救回一條命": "日本由於社會壓力大，不少民眾承受不住自我了斷，也導致國家自殺率始終居高不下。一名女子搭了計程車打算到觀光勝地登山，卻由於身上打扮引起司機疑心，遭司機識破目的，挽救一條寶貴性命。根據《朝日新聞中文網》報導，68歲的司機森田義彥在上月中載到一名中年女子，女子對他說要去高見山登山賞景，森田隨即發車前往目的地。過程中，由於女子僅著輕裝，並穿著一般的運動鞋，加上當時已經是下午3點半，太陽沒過多久就將西下，種種不自然跡象讓森田察覺異狀，他開始試著跟女乘客搭話，但女乘客始終低頭，不願認真回答。焦急的森田不知如何是好，一方面擔心對方要去尋死，但一方面又怕只是自己搞錯，心臟彷彿快跳出來般，最終在經過某個公車站時，森田下定決心踩下剎車，回頭直問：「如果我搞錯了很抱歉，但您打算結束生命嗎？」。森田真誠地詢問打破對方心防，女子落淚不斷哭泣，森田就這樣等待女子平靜下來，問了對方「要回去了嗎」，對方答應了。車程中，女子對森田訴說了自己的遭遇，最終在警察的護送下，女子平安返家。兩個禮拜後，森田受到當地警署表揚，署長中上廣平稱讚森田「跟初次見面之人詢問是否打算自殺是件困難的事，森田勇氣十足，因此救回寶貴性命」，森田則表示「想繼續珍惜與客人對話的機會」。★再給自己一次機會自殺諮詢專線：0800-788995(24小時)生命線：1995張老師專線：1980(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "周杰倫MV女主角拍片遇怪事三吉彩花勇闖靈異景點「舊犬鳴隧道」": "\n      03月03日, 2020　記者 / 張毓琪\n    \n          三吉彩花首度挑戰恐怖片。（圖／車庫娛樂提供）\n        「日本恐怖大師」清水崇導演最新作品《犬鳴村》，以真實存在於福岡的超凶惡靈異景點「舊犬鳴隧道」為舞臺，據說這附近的小屋中屍體堆積如山，且完全收不到訊號，三吉彩花飾演的臨床心理師森田奏意外與這靈異景點有所牽連，開始遇到一些可怕的現象而衍生出令人毛骨悚然的故事。23歲的三吉彩花因出演周杰倫的〈說好不哭〉MV在台灣打開知名度，這次是她首度挑戰恐怖片，不過她透露自己其實很怕看日本恐怖片，所以也沒看過清水崇導演的作品。三吉彩花表示：「我很喜歡西洋恐怖片，和日本的有文化差異，而且有許多笑點，與自己所處的環境也較有距離感。我反而不太看日本恐怖片，因為感覺離自己很近，很可怕。」對於這次首度與「日本恐怖大師」清水崇導演合作，三吉彩花說：「沒想到能有合作的機會，當我見到導演時還對他說『我很怕看日本恐怖片，完全沒看過導演的作品，很抱歉。』導演說沒看也無妨，但我後來還是看了一點《咒怨》。」三吉彩花透露拍攝現場曾出現許多靈異現象，「拍到一半攝影機突然故障，或是設備突然沒電，燈光突然滅掉。在別的劇組曾遇過沒電的情形，但故障的情況還是第一次碰到，心想原來這就是恐怖片的拍攝現場啊。」三吉彩花表示因為有許多尖叫的戲分，很消耗體力，而她福岡出身的朋友都知道「舊犬鳴隧道」，幾乎每個人都有造訪過此景點，她也很驚訝原來那裡如此有名，再度實際體會到「犬鳴村」神祕的吸引力。「舊犬鳴隧道」就位於福岡縣宮若市，市長有吉哲信還特地參加了電影的舞臺問候活動，他說：「舊犬鳴隧道因靈異景點而受到關注，覺得心情有點複雜。宮若市山明水秀，有許多能療癒人心的景點，希望大家都能來玩。」《犬鳴村》4月1日在台上映。\n                  請用微信掃描 QR Code\n                \n                03月03日 16:14\n                \n                03月03日 22:30\n                \n                03月03日 22:13\n                \n                03月03日 18:52\n                \n                03月03日 08:09\n                \n                03月03日 06:19\n                \n              03月03日 16:14\n              \n              03月03日 22:30\n              \n              03月03日 22:13\n              \n              03月03日 18:52\n              \n              03月03日 08:09\n              \n              03月03日 06:19\n              \n      本文含有成人內容  請確定您已年滿18歲\n    \n    © 2019 The CTWANT Company\n  ",
    "【書訊】尖端3 月新書《阿爾蒂》《我的家住著趕不走的怪物》等作": "\n（GNN 記者 Akito 報導） 2020-03-02 12:10:48\n\n顯示所有的 22 張圖片\n\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
    "日本官員爆安倍開防疫會僅10分鐘！ 結束直奔高級飯店用餐3小時": "▲日本首相安倍晉三。（圖／路透社）\n實習記者周依儒／綜合報導日本新冠肺炎疫情持續升溫，繼首相安倍晉三日前接見河豚業者大啖河豚引發爭議後，近日又傳出他每次召開防疫會議時， 總是草率開個10分鐘而已。日本官員還爆料說，安倍召開會議的目的只是讓媒體拍照傳遞給國民。對此，日本政治評論家森田實表示，即使境內已經有人因肺炎死亡，但「安倍首相似乎沒有感受到危機」。▲▼日本環境大臣小泉進次郎。（圖／路透）\n根據日媒報導，安倍在上月30日成立了新冠肺炎控制總部，並擔任總部部長。截至18日為止，總部一共召開了11次的防議會議，但每次大約10分鐘就會結束。一名日本官員爆料，安倍召開會議的目的只是讓媒體拍照，好讓國民看到政府有在做事。除了首相外，先前為了返回家鄉參加後援新年會而缺席防疫會議的的環境大臣小泉進次郎同樣也讓國民超不爽。▲日本對新冠肺炎態度消極，導致防疫破洞。（圖／路透）\n另外，這名官員更爆料，就算建立總部，但安倍仍然把享受凌駕在疫情上面，每天繼續吃著中華料理、河豚、鐵板燒等各種美食，更誇張的是在本月14日竟然在結束8分鐘的會議後，還跑去高級飯店和《日經新聞》的記者吃了3小時的晚餐。對此，日本政治評論家森田實也表示，「即使日本境內已經有人因肺炎死亡，但安倍首相似乎沒有感受到危機，如果跟醫學專家共進晚餐可能是好事，但顯然不是。」而新聞出來後也引起許多網友留言表示，「到底在搞什麼」、「根本沒有危機意識」等等。▲目前還停靠在橫濱港的鑽石公主號。（圖／路透）\n安倍晉三於19日去山口縣下關接見河豚業者，在試吃河豚時表示「口感香脆有嚼勁」，並希望來日本玩的旅客能來嚐看看，但當天晚間隨即爆出停靠在橫濱港的鑽石公主號又確診79人，因此相關新聞出來後也遭到日本網友罵翻，直嗆「現在是吃河豚的時候嗎？」※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台灣「高端疫苗生物製劑公司」日前宣布將與美國國立衛生研究院（NIH）攜手，研發新冠肺炎的新疫苗。美國在台協會22日於臉書上發文表示，台美雙方的合作是「共同努力共同得益」、「真朋友真進展」，有不少網友紛紛在底下留言，「這太狂啦、有你真好」，期待兩國的合作能提高國內防疫能力。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "日本真實猛鬼景點搬上大銀幕！ 《犬鳴村》驚悚海報驚見威爾史密斯": "記者蕭采薇／綜合報導由「日本恐怖大師」清水崇最新自編自導之作《犬鳴村》（Howling Village），以真實存在於福岡的超凶惡靈異景點「舊犬鳴隧道」為背景，在日本原本上映廳數並不算多，但票房已經近10億，有望打破《咒怨》紀錄。只是該片令人毛骨悚然的海報，卻被網友笑稱：「看到威爾史密斯！」▲《犬鳴村》有望成為日本有史以來最高票房的恐怖電影。（圖／車庫娛樂提供）《犬鳴村》2月7日在日本上映後，放映廳數為211廳，屬中型上映規模，仍連續兩週位居票房TOP3。日本媒體也紛紛認為《犬鳴村》打破日本近20年來的恐怖片寒冬期，預估總票房將有機會突破14億，有望打破《咒怨》5億、《咒怨2》11億、《貞子3D》 13.5億，成為「日式恐怖」（J-Horror）有史以來最高票房電影，再度掀起一股觀影熱潮。▲《犬鳴村》有望成為日本有史以來最高票房的恐怖電影。（圖／車庫娛樂提供）《犬鳴村》故事敘述臨床心理師森田奏（三吉彩花 飾）周遭開始出現許多怪事，而這都跟知名的靈異景點「犬鳴隧道」有關。突然暴斃身亡的女子，死前所留下的遺言「出了隧道後有個村落，我在那看見了……」女子在村裡究竟目擊到什麼？為了找出事件的真相，奏決定前往「犬鳴隧道」一探究竟。▲《犬鳴村》有望成為日本有史以來最高票房的恐怖電影。（圖／車庫娛樂提供）即使日本近期深受新冠肺炎所苦，但「#犬鳴村」關鍵字曾在上映後的2日8日至10日3天，在日本超越「#新型冠狀病毒對策」、「#口罩不足」等關鍵字，躍升搜尋榜第一。《犬鳴村》電影海報也暗藏著「祕密」，仔細看有許多張臉正在盯著你。但網友也發現，畫面那張臉神似好萊塢演員威爾史密斯十分相像，還惡搞了這張海報而意外地引起話題。▲《犬鳴村》海報被網友惡搞，出現「威爾史密斯」。（圖／車庫娛樂提供、翻攝自網路）※本文版權所有，非經授權，不得轉載。[ETtoday]※App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "三吉彩花《犬鳴村》真實靈異景點演上大銀幕| 即時娛樂": "記者王丹荷／綜合報導　以真實存在於福岡的超凶惡靈異景點為背景，日本恐怖大師清水崇最新自編自導，周杰倫歌曲〈說好不哭〉MV女主角三吉彩花主演的恐怖片《犬鳴村》，2月7日在日本上映後再度掀起「日式恐怖」（J-Horror）觀影熱潮，已連續2週位居票房TOP3，截至16日票房已達5.7億日幣，超越當年清水崇導演經典作品《咒怨》最終票房5億日幣。　消失於地圖上的村落生人勿近？《犬鳴村》敘述臨床心理師森田奏（三吉彩花 飾）周遭開始出現許多怪事，而這都跟知名的靈異景點「犬鳴隧道」有關。突然暴斃身亡的女子，死前所留下的遺言「出了隧道後有個村落，我在那看見了…」女子在村裡究竟目擊到什麼？為找出事件的真相，奏決定前往「犬鳴隧道」一探究竟。　在日本九州福岡縣實際存在的景點「舊犬鳴隧道」，在那附近有個非日本政府的管轄地帶「犬鳴村」，據說擅自闖入者皆無法平安歸來，這也成為令人好奇的都市傳說，有許多網站和社群網站分享了造訪犬鳴村周邊的壯膽經驗。　據說犬鳴村是以舊犬鳴隧道為起點，但現在該處已建起水壩，因此這個村落完全消失在日本地圖中。這單純只是都市傳說或真有其事，身為恐怖電影大師的清水崇導演將這生人勿近的地點「犬鳴村」搬上大銀幕，讓觀眾徹底身歷其境、無法輕易逃出這禁忌之地！電影近期將在臺上映。《犬鳴村》預告：https://youtu.be/VW_CmXSclc0\n ",
    "Netflix三月新片點點名，《BEASTARS》《神隱少女》接力公開": " 3 月 Netflix 強片陣容精彩，除了有人氣韓劇《李屍朝鮮：第 2 季》《梨泰院 CLASS》、動漫作品《BEASTARS》《旭日》《碳變：義體置換》，還有吉卜力工作室第二波《神隱少女》《魔法公主》《風之谷》等，值得期待！ 《BEASTARS》：3 月 13 日由《寶石之國》動畫製作公司 Orange 打造的同名漫畫改編作品。描述各類野獸和平共處的世界中，溫馴的灰狼雷格西突然激起狩獵慾望，差點吃掉兔子哈魯。與此同時，他的學校發生一樁兇案，校方便將茅頭指向雷格西…  《碳變：義體置換》：3 月 19 日改編自超熱門影集《碳變》，由《星際牛仔》編劇佐藤大執筆劇本。  《旭日：第一季》：3 月 23 日Netflix 與 Production I.G 攜手合作的實驗性計畫，為全球首部以 4K HDR 畫質高規製作的手繪短篇動畫。  吉卜力工作室：3 月 1 日宮崎駿：《神隱少女》、《魔法公主》、《風之谷》森田宏幸：《貓的報恩》高畑勳：《輝耀姬物語》、《隔壁的山田君》米林宏昌：《借物少女艾莉緹》  《李屍朝鮮：第 2 季》：3 月 13 日由《信號》編劇金銀姬執筆劇本。故事描述因貪腐和飢荒而衰落的古代朝鮮王國流傳，染上瘟疫的人不會死去，依賴吃人肉維持生命。陰謀論者指責王世子是始作俑者，王世子便展開調查。全智賢將加入第二季的演員陣容。  《梨泰院 CLASS》：現正熱播中改編自同名漫畫，故事描述個性正直的朴世路（朴敘俊 飾）在父親在意外去世後，於梨泰院開設小酒館，面對長氏集團會長長大熙，世路勇敢對抗，並向害死父親之人展開報復。  《哈囉掰掰，我是鬼媽媽》：現正熱播中女神金泰希暌違五年復出演藝圈的新劇。已成鬼魂的女子獲得新生機會，可以回到人世 49 天，再度出現在再婚的丈夫和幼女面前。  （所有圖片皆由 Netflix 版權所有）\n        Tags:\n            #Netflix\n#動畫\n#韓劇\n\n影劇動漫\n",
    "熊本縣阿蘇同時擁有壯麗自然景色與特色美食！春暖花開正是前往旅遊的好時機！ | 愛玩妞": "阿蘇位於九州地區，是一個豐富大自然環繞的旅遊勝地，擁有世界最大的破火山口，其景雄偉壯觀，神秘誘人。此外，阿蘇的大自然體驗活動也相當受歡迎，用身體五官「五感」去感受大自然的一切。  關於阿蘇 「阿蘇」主要為熊本縣東北部的阿蘇市地區的統稱，範圍廣泛，一般來說分為北阿蘇、阿蘇中央以及南阿蘇。阿蘇地區擁有許多自然景觀，包括火山、鄉村、草原、河川等等。另一個特點就是，豐沛的地下水因火山熱源使其沸騰，形成溫泉湧出地面。還可以品嘗阿蘇當地的料理，選用了阿蘇一年四季涼爽多雨的氣候之中培育的各種食材。  阿蘇觀光重點 來阿蘇觀光，最大的魅力就在阿蘇的大自然環境，坐擁眾多風景名勝，例如阿蘇谷及米塚的田園風景、阿蘇五岳、九重山的山岳之美。另外，可以報名參加體驗活動，乘坐熱氣球、玩滑翔翼或是徒步健行，都十分有趣，能夠近距離感受大自然。或者去參觀阿蘇的歷史古蹟，欣賞列為重要文化古蹟的神社。  阿蘇的美食 阿蘇大約有260間餐廳。阿蘇山附近的店家特別多。在阿蘇的餐廳能夠品嚐到阿蘇美食，使用了阿蘇大自然恩惠之下孕育出的牛肉和蔬菜等食材，例如，阿蘇的赤牛牛排、赤牛丼飯、熊本傳統料理「糰子湯」、高菜飯、古民家圍爐裏料理「高森田樂」等等在地美味。  阿蘇的飯店 阿蘇一共有200多間住宿設施，位於阿蘇山周圍和北阿蘇。住宿設施種類豐富，有飯店、日式旅館、民宿和膳宿公寓酒店，館內設施齊全，其中溫泉旅館數量最多，因為阿蘇地區是熊本縣最好的溫泉勝地，熊本縣大半的温泉湧泉皆出自此區。  如何前往阿蘇 通常會經由熊本縣前往阿蘇，從各地搭乘飛機至阿蘇熊本機場，或搭乘新幹線至JR熊本站。轉乘可從JR熊本巴士總站搭乘巴士直達阿蘇站，車程約100分鐘。 如果從福岡機場出發，於福岡機場國際線航廈搭乘高速巴士前往阿蘇站，車程約2小時35分。順道一提，可利用阿蘇市區公車前往各景點，遊覽阿蘇當地觀光。 相關資訊 *名稱: 阿蘇（阿蘇站）*地址: 熊本縣阿蘇市黑川1444-2*交通方式: 從阿蘇熊本機場搭乘巴士約60分鐘，或從JR熊本站搭乘電車及巴士約93分鐘          ",
    "【星戰宇宙相關】白卜庭究竟如何苟延殘喘到《天行者的崛起》的？答案就在...": "\n在筆者的這篇文章中曾提到《天行者的崛起》剪接師曾表示：「白卜庭還活者的蛛絲馬跡就散落在電影之中。」然而可能是藏的「太好」的關係，幾乎沒有人找到這些「蛛絲馬跡」。就如同當年日本萬代的森田繁一樣。作家芮卡森( Rae Carson )在將於 3 月 17 日出版的《天行者的崛起》官方電影小說中為粉絲解答補洞這個謎底。從《原力覺醒》到《最後的絕地武士》中，完全都沒有人發現白卜庭老賊到底是怎麼在死星二號的爆炸中活下來的。但芮卡森試圖引用《星際大戰三部曲：西斯大帝的復仇》中白卜庭本人對黑暗原力的看法來暗示補洞他如何苟延殘喘至今的：「黑暗面的原力可以讓人通往許多不可思議的力量。( The dark side of the Force is a pathway to many abilities some would consider unnatural )」在今年 2 月 28 日到 3 月 1 日的 C2E2 活動中搶先販售的《天行者的崛起》官方電影小說中指出，白卜庭目前的肉身其實只是一個複製人的軀體，當然這種奪天地造化的作法，其代價就是肉身無法負荷本體強大的原力，這導致白卜庭一開始必須靠著機械維持生機，並藉由班蘇洛/凱羅忍的視角來說明：凱羅忍凝視著皇帝背後的裝置，他想起小時候課本中有關複製人戰爭時期的紀錄中曾提到相關的科技，這個裝置正在維持著皇帝日漸衰老的軀體。「你能給我什麼？」 凱羅忍出言詢問的同時也觀察著白卜庭。雖然皇帝掩飾的非常完美，但凱羅忍經由原力感受到這具複製的軀體無法承載皇帝的強大原力。如同在一艘殘破不堪的太空船內裝上超高性能的引擎一樣無法持續航行。」\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n在筆者的這篇文章中曾提到《天行者的崛起》剪接師曾表示：「白卜庭還活者的蛛絲馬跡就散落在電影之中。」然而可能是藏的「太好」的關係，幾乎沒有人找到這些「蛛絲馬跡」。就如同當年日本萬代的森田繁一樣。作家芮卡森( Rae Carson )在將於 3 月 17 日出版的《天行者的崛起》官方電影小說中為粉絲解答補洞這個謎底。從《原力覺醒》到《最後的絕地武士》中，完全都沒有人發現白卜庭老賊到底是怎麼在死星二號的爆炸中活下來的。但芮卡森試圖引用《星際大戰三部曲：西斯大帝的復仇》中白卜庭本人對黑暗原力的看法來暗示補洞他如何苟延殘喘至今的：「黑暗面的原力可以讓人通往許多不可思議的力量。( The dark side of the Force is a pathway to many abilities some would consider unnatural )」在今年 2 月 28 日到 3 月 1 日的 C2E2 活動中搶先販售的《天行者的崛起》官方電影小說中指出，白卜庭目前的肉身其實只是一個複製人的軀體，當然這種奪天地造化的作法，其代價就是肉身無法負荷本體強大的原力，這導致白卜庭一開始必須靠著機械維持生機，並藉由班蘇洛/凱羅忍的視角來說明：凱羅忍凝視著皇帝背後的裝置，他想起小時候課本中有關複製人戰爭時期的紀錄中曾提到相關的科技，這個裝置正在維持著皇帝日漸衰老的軀體。「你能給我什麼？」 凱羅忍出言詢問的同時也觀察著白卜庭。雖然皇帝掩飾的非常完美，但凱羅忍經由原力感受到這具複製的軀體無法承載皇帝的強大原力。如同在一艘殘破不堪的太空船內裝上超高性能的引擎一樣無法持續航行。」在原始《星際大戰》的設定當中，長期使用黑暗原力必定會對自己的肉身造成無可避免的衰敗，這也是許多西斯領主們壽命不長的直接原因，而白卜庭被譽為史上最強的西斯大帝，非自然誕生的複製肉身註定無法承受本體的強大力量，他只能躲在幕後觀望著銀河系的混亂。但令人失望的是，這種重要設定得在事後從小說來補全，無疑是電影導演與編劇需要檢討的部份。新聞改寫： ScreenRant◆ Geek-Base 也有 Instagram 囉！歡迎追蹤我們，得到第一手最新資訊！◆ 網址：https://www.instagram.com/geek_base_news/【星戰宇宙相關】遊戲《要塞英雄》與《星際大戰》的合作活動中出現了《天行者的崛起》的彩蛋？（有雷）《星際大戰：天行者的崛起》：撇開過去爭議替系列發展出好結局的作品！（無雷）【星戰宇宙相關】《星際大戰：天行者的崛起》可能是黛西蕾德莉最後一部星戰電影？來看她本人怎麼說？【星戰宇宙相關】為什麼《天行者的崛起》中的大反派是白卜庭？J.J.亞伯拉罕表示：《星際大戰：天行者的崛起》最新花絮曝光！驚見多位客串明星身影！？九部曲終章最後倒數！《星際大戰：天行者的崛起》多張角色海報亮相【星戰宇宙相關】《天行者的崛起》中的設定中白卜庭一直都沒有死？【星戰宇宙相關】喬治盧卡斯本人構想的原星戰後三部曲會是如何發展的？【星戰宇宙相關】奧斯卡伊薩克批評由於迪士尼的介入導致「芬波之戀」無法成真！【星戰宇宙相關】凱文史密斯坦承他在《天行者的崛起》中有參一腳！他演的角色是？",
    "〈說好不哭〉MV 女主角三吉彩花主演！《咒怨》導演清水崇打造全新恐怖之作《犬鳴村》！": "movie還記得曾掀起風潮的恐怖片經典之作《咒怨》嗎？在這部片之後，導演清水崇因為一連串的經典恐怖片作品而被譽為「日本恐怖大師」。這次，導演清水崇即將推出最新自編自導之作《犬鳴村》（Howling Village），以真實存在於福岡的惡靈異景點「犬鳴村」為背景，打造令人毛骨悚然的恐怖劇情！「犬鳴村」位於日本九州，據說確切地點是以「舊犬鳴隧道」為起點，但現在此處已建起水壩，因此這個村落完全消失在日本地圖中。許多好奇的人會前往此地探險，不過據說擅自闖入者皆無法平安歸來，因此這也成為日本著名的都市傳說。而電影《犬鳴村》描述臨床心理師森田奏（三吉彩花 飾）因為周遭出現許多跟知名的靈異景點「犬鳴隧道」有關的怪事，為了找出事件的真相，決定前往「犬鳴隧道」一探究竟。這次的電影找來周杰倫〈說好不哭〉的 MV 女主角三吉彩花主演，電影二月初在日本上映，截至 2 月 16 日票房已達 5.7 億，有望打破《咒怨》的成績。可見這部片一定非常精彩，喜歡恐怖片的朋友一定不能錯過！popcultureNewsFashion© 2020 Condé Nast",
    "復工抗疫／上海台商超半數恢復生產 捐逾2億善款助防疫": "▲上海台商目前復工率超過五成，圖為長三角地區台商自動化產線。（示意圖／記者陳政錄攝）記者陳政錄／綜合報導大陸新冠肺炎疫情爆發，台商註冊數超過1萬3000家的大本營上海市，其復工情況受到關注。據陸官媒《新華社》統計，截至2月18日，上海台資企業整體復工率已上升至52%，員工到崗率達41%。其中，台積電松江廠生產線滿負荷運轉，廣達、日月光、遠東等指標性集團也均已復工。報導稱，根據上海市政府通知要求，上海台企從2月10日開始陸續復工，並根據自身行業特點靈活安排復工形式和復工時間；上海市政府也透過走訪企業，了解物資短缺、物流受阻、資金緊張、員工不足等困難。▲員工能否順利返回工作崗位，防疫物資是否充足，成為台商復工的一大挑戰。（圖／記者陳政錄攝）在電子訊息、積體電路、石化等產業領域，台積電松江廠員工到崗率達到75%，生產線滿負荷運行；2月10日復工的廣達集團上海製造城已有三分之二員工回到工作崗位；日月光佈局於上海的5家工廠14日全部復工，遠東集團旗下亞東石化（上海）員工到崗率達77%。上海同時也是台商第三類產業重鎮，由於疫情影響內需市場甚深，生活型服務業台商目前整體復工率為3成左右，而85度C復工率已超過五成。據中央社報導，上海台商包括康碩電腦、智邦、精元、華映視訊、美律、英業達、茂迪、文曄領科、亞泥、統一等，均已按照原定計畫，在2月10日陸續開工。做為蘋果公司iPhone供應鏈的重要一環，昌碩科技（上海）有限公司總經理許世奇說，全面復產復工後，可能遭遇招工和原材料供應鏈等問題。▲和碩子公司昌碩在上海的工廠，與鴻海集團富士康，同為iPhone重要的供應鏈成員。（圖／記者陳政錄攝）值得注意的是，截至2月20日，上海台資企業累計也已捐助超過5000萬元人民幣，約合新台幣2.16億元的善款，做為抗擊疫情之用，還有如森田藥妝訂購口罩予上海防疫一線醫護人員；宜芝多、85度C、元祖等食品企業生產各類食品慰問抗疫人員；鼎捷公司研發「新冠防控」App免費提供使用、斯米克集團將生產跟採購的醫務物資送往武漢。►生火了！連我媽都用到發光※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※全台新冠肺炎（COVID-19）確診人數增加，中央流行疫情指揮中指揮官陳時中今(23)宣布，即日起醫事人員除「申請核准」外不得出國。消息一出便造成不少反對聲浪，也有醫師認同指揮中心的做法。衛福部目前表示，詳細對象和限制內容會在週二(25)會議討論，原則上是以醫院為主，診所不在限制範圍內。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "【動漫舞台劇】2.5次元喪屍偶像 《佐賀偶像是傳奇》挑戰特效化妝": "喪屍不是只有《惡靈古堡》、《屍速列車》那種戲份，在舞台上唱歌跳舞，與地方企業合拍形象廣告，到老人院表演，是《佐賀偶像是傳奇》做出的全新嘗試。《佐賀偶像是傳奇》是 MAPPA、avex pictures、Cygames 共同推出的偶像企劃，也是 Cygames 第一個無關遊戲的原創電視動畫，喪屍、偶像加上城市行銷的神祕組合，讓《佐賀偶像是傳奇》在 2018 年播放後累積一票粉絲。2019 年 7 月宣布製作續篇《佐賀偶像是傳奇 R》。今年作品宣布改編成動漫舞台劇《佐賀偶像是傳奇 Stage de 咚！（ゾンビランドサガ Stage de ドーン！）》，將重現動畫中的經典名曲，預計於 2020 年 3 月 11 日至 14 日在東京草月會館演出，共有 7 場公演。《佐賀偶像是傳奇》講述來自各個時代的少女在 2018 年醒來，自稱經紀人的巽幸太郎將她們組成偶像團體，以振興佐賀縣。少女們沒有生前的記憶，主角源櫻第一個醒來，在初次演出後想起片段記憶，之後她們將團隊取名為「法蘭秀秀」，由昭和時期的暴走族二階堂咲擔任隊長，團隊成員有 2000年代的偶像水野愛、1980年代的偶像紺野純子、2011 年過世的童星星川莉莉、幕末明治的花魁夕霧，還有始終維持喪屍型態的山田妙。法蘭秀秀團員本是喪屍，皮膚鐵青眼神如死魚，頭、手不只能擺弄出超乎常人的角度，還隨時可能脱落⋯⋯多虧經紀人好萊塢級的化妝技術，讓她們能以人類面貌演出。人類和喪屍型態是本作一大看點，目前劇團只公布了人類模樣的法蘭秀秀，期待看到 2.5 次元的《佐賀偶像是傳奇 Stage de 咚！》在特效化妝和肢體上的表現！演員名單源櫻：本西彩希帆二階堂咲：鈴木友梨耶水野愛：松岡里英紺野純子：北原侑奈夕霧：坂本澪香星川莉莉：高梨莉山田妙：森田亜沙美巽幸太郎：大橋典之*可能有變動更多鏡週刊報導【真人】《神劍闖江湖》特報釋出 三次元也能這麼帥【電影】 打造人類與AI共存的新世紀 《假面騎士》令和首上映【遊戲】Steam熱銷新品Top 20 過半出自亞洲人之手更多生活相關新聞全台高溫26度以上 東半部留意短暫雨新娘發「口罩捧花」 網讚土豪超奢侈水庫民生用水 僅能撐到3月底日韓旅遊史緩捐28天 全台血荒恐加大鄰居跺腳拍球好吵 網推1神物秒破解今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "【狗仔直擊】小優慶生喝掛抱肚街蹲險遭《大學生》笑鬧撿屍": "34歲的藝人小優（游振宜）昨過34歲生日，《蘋果新聞網》日前直擊小優在前《大學生了沒》團員精心策劃下提前慶生，她猛灌高粱及調酒，果然生日宴結束，不勝酒力的小優就被眾人充當起「人肉拐杖」架出店外，披頭散髮的她只好抱著肚子、蹲在地上休息，還露出痛苦表情，逗得眾人哄堂大笑。而她去年底才在內湖砸千萬元買下25坪新家預售屋，提到生日願望，小優事後也表示希望新家裝潢一切順利。",
    "《LoveLive！學園偶像祭ALL STARS》國際版問世與27 名學園偶像一起準備精彩演唱會": "\n（GNN 記者 Edward 報導） 2020-02-25 15:00:01\n\n　　在位於東京台場，校風自由且專門科目眾多，相當受歡迎的私立虹咲學園就讀的主角（玩家），某天看到 μ's 和 Aqours 的同台演出後受到了很大的衝擊。\n\n　　「想在離那些閃耀著光芒的學園偶像最近的地方聲援她們！」\n　　以有如學園偶像文化祭一般的「學園偶像祭」為目標……\n　　而玩家和她們之間那「一起實現夢想」的故事才正要開始！\niOS 版下載連結\nAndroid 版下載連結 ©2013 PROJECT Lovelive! ©2017 PROJECT Lovelive! Sunshine!! ©PROJECT Lovelive! Nijigasaki High School Idol Club © KLabGames ©SUNRISE ©bushiroadiOS 版下載連結Android 版下載連結官方網站官方粉絲團\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
    "逾半數上海臺企復工復産": "",
    "網氣炸！日媒爆安倍每次會議僅開10分鐘 做樣子給媒體拍攝": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆日本首相安倍晉三。（路透）〔即時新聞／綜合報導〕武漢肺炎疫情延燒，日本已成為確診案例最多的國家之一。而在防疫的關鍵時刻，首相安倍晉三的一舉一動都被放大檢視。繼日前接見業者大吃河豚後，安倍21日又被爆出每次召開疫情控制會議時，大約只有10分鐘左右，而開會目的是讓媒體拍攝做樣子，讓網路不滿聲浪爆發。安倍晉三近日在日本引起大量反彈聲浪，19日他在官邸接見河豚業者，並現場大啖河豚生魚片，還稱讚「河豚是生魚片中最美味的，希望來日本的西方旅客可以多多品嘗，享受當季美味」。請繼續往下閱讀...21日又有日媒報導，安倍晉三1月成立了疫情控制總部，由安倍擔任司令長，目前已開了超過10次會議。日媒爆料，會議每次開會的時間只有大約10分鐘左右。該日媒更引述一名官員說法「我們在短短十分鐘內開會，是為了讓電視攝影機捕捉安倍問政的場景」，目的就是為了讓公眾看到政府有所做為。「這是安倍首相想讓人產生一種有在做事感覺的慣用手法」。新聞中，官員更爆料，2月14日安倍迅速結束會議後，前往飯店花3小時享用了豪華晚餐；報導引述了一名政治評論家森田實的批評表示，儘管已經有人因疫情喪生，安倍並沒有嚴正看待。該新聞傳出後，引發日本網友譁然，紛紛在推特轉載痛罵「他該被捕下獄」、「不想再看到安倍」、「NHK繼續躲起來不敢罵安倍」、「逃避的行為」、「太誇張了」、「真是差勁」、「安倍不是人，是魔鬼」、「這種人無法理解百姓的感受」、「他與往常一樣，美食、高爾夫」、「日本人民該判他死刑」、「完全沒危機意識」。コロナ対策を話し合う最高機関の位置づけであるはずの対策本部ですが、会議時間は毎回10分程度。コロナ対策そっちのけで、グルメ三昧を優先する安倍首相に批判が噴出しはじめています。https://t.co/4jLnTmal5m #日刊ゲンダイDIGITAL— 日刊ゲンダイ （@nikkan_gendai） February 21, 2020 コロナ対策を話し合う最高機関の位置づけであるはずの対策本部ですが、会議時間は毎回10分程度。コロナ対策そっちのけで、グルメ三昧を優先する安倍首相に批判が噴出しはじめています。https://t.co/4jLnTmal5m #日刊ゲンダイDIGITAL武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》日本防疫超扯？住大阪生病台人無奈曝慘況武漢肺炎》防疫告急日相卻在爽吃河豚 日網友氣炸防疫新寵》輕豪宅標配「當層排氣」武漢肺炎》採訪安倍晉三的記者傳遭隔離！日本輿論譁然武漢肺炎》疫情升溫惹民怨！ 日本出現要求安倍內閣總辭聲浪徐旭東評5G競標：要做就要做最好\n                    數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災                                    \n                    武漢肺炎》台灣41例！波灣國家全失守  全球確診89825例 死亡3071例                                    \n                    武漢肺炎》伊朗暴增835例、11死！ 全球確診92191例 死亡3131例                                    \n                    武漢肺炎》美國6死102確診  死者全和同一家醫療中心有關                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "【防疫】抗菌洗手乳缺貨免百元護手霜現買氣": "武漢肺炎疫情持續延燒，由於口罩、酒精依舊缺貨不好取得，加上醫師學者紛紛呼籲，勤洗手比戴口罩有效，促使手部清潔相關商品成熱搜標的。避免手部接觸的自動給皂機躍升大黑馬，friDay購物公關部郭怡瑄透露，2/1~2/15搜尋量較前月同期足足暴增80倍，7-ELEVEN線上購物中心統計年後近2周(1/30~2/15)銷售，給皂機銷量是年前的10倍以上。",
    "ITZY 回歸在即 今公開最新主打歌名！": "出道短短一年來兩次活動都大獲好評的 ITZY，下個月初就會帶著舞曲風格的新歌回歸，MIDZY 應該都等不及了吧？JYP Entertainment 最近陸續釋出了 ITZY 第二張迷你專輯〈IT’z ME〉的預告照，造型依然是她們出道以來特有的俐落帥氣路線，配上拼貼風格的背景顯得十分活潑。在公開預告照的同時，JYP Entertainment 也透露 ITZY 最新主打歌名叫 “WANNABE”，是一首結合 EDM、浩室、嘻哈⋯⋯等多種元素的 Fusion Groove 歌曲。ITZY 這次將於 3 月 9 日發片，帶來出道一週年後的首次回歸，MIDZY 最近別忘了多關注更多預告！（照片或影片來源：JYP Entertainment）",
    "V6三宅健约会比留川游被拍左手无名指戒指成焦点|三宅健|V6|比留川游": "V6的三宅健也被娱乐周刊拍到了和新女友比留川游的约会场景，照片中比留川游的左手无名指还戴上了戒指，不免让人好奇。　　在V6的坂本昌行在一众粉丝的期待中，终于被曝出绯闻后，V6的三宅健也被娱乐周刊拍到了和新女友比留川游的约会场景，当天是女方生日，两人选择在这天一起庆祝。　　这也是在去年拍到2shot后，他们第二次被记者同时拍到了。　　而且这次比留川游的左手无名指还戴上了戒指，而今年刚好是V6结成组合的25周年，整个团进入了稳定期，大家也都开始考虑终身大事，加上三宅健曾经在杂志上透露过进入30代后渐渐有了结婚的想法，不免让人好奇，三宅健是不是也要好事将近了呢！？　　看来距离这位不老童颜的结婚官宣也不远了吧。　　说到这位V6的准太太比留川游，早年间也是一位日杂的专属模特。　　1986年出生的比留川游，当年和土屋安娜一起被时尚杂志挖掘，成为了模特。　　之后，她也成为了《Mina》、《steady》、《with》、《voce》、《baila》等时尚杂志的活跃模特。　　作为演员也参演过几部日剧　　像《最后一命》中的香里。　　《今天开始世界属于你》中也有她的出演。　　看来V6的女神太太团即将再添一位猛将了！　　说到V6的太太团，给人的第一反应就是华丽。团内最早结婚生子的井之原快彦，他的太太是濑户朝夏。　　森田刚的太太是影后宫泽理惠。　　冈田准一的太太也是影后级别的宫崎葵。　　长野博的太太则是女星白石美帆。　　去年在V6粉丝万众期待下，leader坂本昌行也被娱乐周刊曝出和宝冢歌剧团的雪组元top朝海光的恋情。V6嫂子们的阵容，真的太强了！　　而三宅健以往的女友团也是非一般的美丽又华丽。　　早在2003年时，日媒就曝出过他和安室奈美惠的姐弟恋，然而这段感情在公司干预下，后来也是无疾而终。在这之后，他也曝出过和柴崎幸的恋情。　　而近几年最令人注意的还是三宅健和混血模特Priscila的2shot新闻。这画面简直台湾偶像剧啊！　　不过一年后，三宅健选择低调分手，身边也换了一位新女友，就是现在的比留川游了。　　虽然杰尼斯事务所一直对公司艺人的恋情以秘而不宣的形式处理，但随着老牌艺人们进入事业稳定期，慢慢开始选择结婚，公司也并不像约束年轻偶像一样去限制他们了。　　而公认的不老童颜三宅健，去年也终于步入40代了，作为V6中的唯二单身汉，看来这次他的婚事也将提上日程了。　　不过话说回来，果然V6的婚事和一般女性无缘啊！更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）鞠婧祎眼神杀美艳动人 杨丞琳换新发型很青春新浪娱乐意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "上海台资企业复工率超五成累计捐款逾5000万元人民币": "　　(抗击新冠肺炎)上海台资企业复工率超五成 累计捐款逾5000万元人民币　　中新网上海2月22日电 2月22日，上海东冠纸业有限公司的工人正在进行车间作业。在严格做好新冠肺炎疫情防控的前提下，大陆各地台资企业正有序稳步恢复生产经营。作为大陆吸引台商投资最多的城市之一，上海目前已有逾半数台企复工复产。在抗击疫情的过程中，上海台企成为积极参与者。来自上海市台湾同胞投资企业协会的信息显示，截至20日台商台企累计捐助善款超5000万元人民币。　　除了捐款，众多上海台企还以不同方式助力抗疫。旺旺集团累计捐赠食品及消毒杀菌物资共计约1000万元人民币，森田药妆第一时间订购了10万枚口罩赠送给上海防疫一线医护人员，为了帮助前线医护人员解除后顾之忧，斯米克集团加班生产了卫生巾、安睡裤、祛菌湿巾、负离子汗蒸房等物资，连同紧急采购的心电监护仪一同送往武汉。宜芝多、85度C、元祖等食品企业加班生产各类食品慰问抗疫工作人员。鼎捷软件股份有限公司则研发了“新冠防控”免费App(手机软件)，助力用户管控风险、减少损失。(完)北京支援武汉医生：对家庭而言，我像个狼狈的逃兵中消协直指网游三大乱象：虚假宣传、擅改道具等“休舱”释积极信号 “方舱”将留下什么？军医战“疫”记：行走在刀尖上的病毒“侦察兵”甘肃连续14日无新增病例 全部县市区定为低风险区疫情之下，湖北一家旅行社的“特殊业务”驻守方舱医院的男医生：期待换个身份再访武汉长大后我就成了你：17年后女儿接过母亲抗“疫”接力棒电动晾衣杆当旗杆 上海一小学生“一个人”的升旗仪式世卫组织：过去24小时中国境外新增病例几乎是境内9倍疫情性缺工让共享员工模式走俏 法律风险值得关注首个质疑核酸检测可靠性医生：人命关天定要站出来拿合法的证干非法事 这样的野生动物养殖场必须凉凉狗检出新冠病毒弱阳性会传染人吗 养宠物该注意什么肺移植病人37小时成功脱离人工肺 康复之路还很漫长社区工作者讲述滞留武汉外地人生活：每人补助三千中国口罩日产能产量均突破1亿只 官方称是2月初12倍5元机票？去哪儿网及深航回应：未发现这样的订单四问大马政坛风暴：马哈蒂尔出局 新总理能否稳局2020车市开年遇冷，“报复性消费”会再次上演吗？蒙古族姑娘制作漫画rap短视频“00”后小伙勇救落水儿童直击75军陆空对抗演练 场面刺激似大片湖北外连续两日无死亡病例 火神山医院访IT系统女“护法”湖南支援武汉护士变身“漫画师”湖北襄阳两位民警蹲路边吃盒饭  过路女子鞠躬致敬为啥不开学？告诉你答案 联合调查组披露“黄某英事件”发生经过音乐家昼夜演奏管风琴创吉尼斯世界纪录情景短片支招识破“口罩”诈骗套路甘肃祁连山区首次拍摄到四只雪豹同框大闸蟹迎来“播种”季柴达木盆地首次记录到雪豹活动画面鹦鹉学舌 祝民众身体健康呆萌兔狲“打卡”柴达木盆地王力宏录视频给护士送祝福Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
    "逾半数上海台企复工复产": "　　新华社上海2月21日电（记者潘清）在严格做好新冠肺炎疫情防控的前提下，大陆各地台资企业正有序稳步恢复生产经营。作为大陆吸引台商投资最多的城市之一，上海目前已有逾半数台企复工复产。　　根据上海市政府通知要求，上海台企从2月10日开始陆续复工，并根据自身行业特点灵活安排复工形式和复工时间。据不完全统计，截至2月18日上海台企整体复工率上升至52%，员工到岗率达到41%。　　以电子信息、集成电路、石化等行业为主的上海台资制造型企业中，台积电松江厂员工到岗率达到75%，生产线满负荷运行；2月10日复工的广达集团上海制造城已有三分之二员工到岗；日月光布局于上海的5家工厂14日全部复工，远东集团旗下亚东石化（上海）有限公司员工到岗率达到77%。　　上海生活型服务业台企目前总体复工率约为三成。其中烘焙连锁企业85度C复工率超过五成。此外，还有多家服务业台企向上海有关部门提交了复工申请，待批准通过后即可复工。　　复工之初部分台企面临防疫物资短缺、物流受阻、资金紧张、员工不足等困难。上海市、区两级政府及台办系统领导多次走访调研。据悉，上海正根据企业实际需求因时因地因业施策，助力台企共渡难关。　　昌硕科技（上海）有限公司总经理许世奇表示，全面复产复工后可能遭遇招工和原材料供应链等问题，目前地方政府已在积极帮助协调。　　在抗击疫情的过程中，上海台企成为积极参与者。来自上海市台湾同胞投资企业协会的信息显示，截至20日台商台企累计捐助善款5000余万元人民币。　　除了捐款，众多上海台企还以不同方式助力抗疫。旺旺集团累计捐赠食品及消毒杀菌物资共计约1000万元人民币，森田药妆第一时间订购了10万枚口罩赠送给上海防疫一线医护人员，宜芝多、85度C、元祖等食品企业加班生产各类食品慰问抗疫工作人员。鼎捷软件股份有限公司则研发了“新冠防控”免费App（手机软件），助力用户管控风险、减少损失。　　为了帮助前线医护人员解除后顾之忧，斯米克集团加班生产了卫生巾、安睡裤、祛菌湿巾、负离子汗蒸房等物资，20日连同紧急采购的心电监护仪一同送往武汉。21日，这批捐赠物资顺利抵达。",
    "国产化替代预期升温，氟化工概念持续走强丨牛熊眼": "一财资讯2月24日，氟化工板块持续走强，截至发稿，巨化股份、新宙邦涨停，三美股份、三爱富、昊华科技、中欣氟材等跟涨。消息面上，目前主要的氟化工企业，巨化股份、中化蓝天等产业链较多的工厂均维持低负荷生产。国内氢氟酸价格走势小幅上涨，2月初至今涨幅逾6%。受疫情影响部分厂家暂未复产，加之运输方面迟迟不能改变，国内氢氟酸现货供应紧张，加之下游春节未停工企业库存消耗殆尽，采购需求有所增加，氢氟酸市场价格小幅走高，近期原料萤石价格居高不下，氢氟酸市场价格得到一定的支撑。电子级氢氟酸和氟化氢是半导体和显示器行业的重要材料。其中，电子级氢氟酸主要用于晶圆表面清洗、芯片加工过程的清洗和腐蚀等，日本企业在该领域居于绝对主导地位，代表厂商包括瑞星化工，大金，森田化学。受日韩疫情的影响，中国相关替代品的期望升温，A股市场的氟化工概念股走强。此前多氟多曾因日韩半导体之争，扩大韩国出口。开源证券指出，据国家生态环境部规划，2020 年制冷剂R22（R22是氟利昂的一种，属于氢氯氟烃类） 生产配额较2019 年大幅削减4.22 万吨（同比-15.8%）至22.48 万吨，而制冷剂R22下游维修市场较为刚性，算制冷剂R22将出现3.20万吨的供需缺口，或将推动制冷剂R22进入新一轮景气周期。同时，三代制冷剂为未来主流制冷剂，有望在反转后开启高景气的“黄金十年”，利好相关公司。此外， 含氟新材料在5G、电子、新能源、医疗等行业的应用将快速发展，预计增速将保持在6.6%左右，相关公司将充分受益其国产化替代进程。东兴证券此前的研报称，持续看好一体化程度较高、原料自给能力较强、环保治理优异、盈利能力有望持续改善的氟化工龙头，推荐巨化股份；上游方面，建议关注萤石稀缺标的金石资源。{{ \"播出时间：\" + it.LiveDate + \" 丨 播出状态：\" + (it.LiveState === 0 ? \"未开始\" : (it.LiveState === 1 ? \"进行中\" : \"已结束\")) }}{{ item.stockName }}",
    "上海台资企业在防控中有序复工复产_新闻中心": "",
    "上海台资企业复工率超五成，捐款超5000万元_市政厅_新民网": "新民晚报讯 （记者 李一能）今天记者从上海市台办获悉，近日来上海台企在积极做好疫情防控的情况下，逐步开展复工复产工作。据不完全统计，全市台资企业复工率过五成。按照上海市政府通知要求，在沪台企2月10日后陆续开始复工，并根据自身行业特点，灵活安排复工形式和复工时间，企业复工率和员工到岗率逐步提高。据不完全统计，全市台资企业复工率过五成。截止2月18日复工率上升至52%，员工到岗率上升至41%。其中制造业企业复工率接近70%、生产型服务业企业复工率达60%、生活型服务业企业复工率在30%左右。根据重点企业按防疫要求，重点企业安排员工留沪、通知外省市员工提前返沪，目前基本解除隔离投入生产。电子信息行业中，广达集团上海制造城2月10日复工，到岗员工2万人，员工到岗率66%；集成电路行业中，台积电为连续生产型企业，未停工，员工到岗率75%；日月光在上海的5家工厂于2月10日陆续复工，2月14日全部复工，到岗员工4500余人，员工到岗率55%；石化行业中，远东旗下亚东石化（上海）有限公司未停产，目前员工到岗率77%；工业企业如台积电松江厂、广达电脑、昌硕电脑等大型台资加工企业复工率接近七成，其中台积电松江厂员工到岗率达到75%，生产线满负荷运行；服务型企业如85°C等复工率超过五成。台资企业中以连锁业、餐饮业等线下实体经营为主的生活型服务业受疫情影响较大，尚未复工的企业提交了复工申请，等批准通过后即可复工，预计下周复工率将进一步提高。在努力复工复产的同时，在沪台胞台商出钱出力为抗疫贡献自己的绵薄之力。一大批台企根据企业自身情况为一线医护贡献了自己爱心，截止至2月20日台商台企累计捐助善款5000余万元人民币。上海市台协荣誉会长李茂盛的翔茂企业紧急调运了其越南工厂生产的86万只乳胶手套；上海斯米克集团向湖北抗疫一线捐赠了100万人民币后，又向一线捐赠56400份卫生巾、安睡裤和12000包祛菌湿巾以及13台心电监测仪和2台汗蒸房等物资支援一线医护人员；旺旺集团自疫情爆发以来，已累计捐赠食品及消毒杀菌物资共计约1000万元人民币；森田药妆第一时间订购了10万枚口罩赠送给上海防疫一线的医护；宜芝多、85度C、元祖等食品企业也加班生产各类食品慰问抗疫工作人员。新民报系成员|客户端|官方微博|微信矩阵|新民网|广告刊例|战略合作伙伴新民晚报|新民网|新民周刊|新民晚报社区版新民晚报数字报|新民晚报ipad版|新民网客户端关于新民网|联系方式|工作机会|知识产权声明北大方正|上海音乐厅|中卫普信|东方讲坛|今日头条|钱报网|中国网信网|中国禁毒网|人民日报中央厨房增值电信业务经营许可证（ICP）：沪B2-20110022号|互联网新闻信息服务许可证：31120170003|信息网络传播视听节目许可证：0909381广电节目制作经营许可证:(沪)字第536号|违法与不良信息举报电话15900430043|网络敲诈和有偿删帖跟帖评论自律管理承诺书|沪公网安备 31010602000044号|沪公网安备 31010602000590号|沪公网安备 31010602000579号新民晚报官方网站 xinmin.cn ©2020  All rights reserved",
    "田燚做客酷狗直播治愈版音乐会圈粉无数-千龙网·中国首都网": "",
    "沪指收复3000点关口医药生物板块领涨-大盘分析-股城股票": "3月3日早盘，A股三大股指集体高开，沪指收复3000点关口，创业板指高开高走，涨幅扩大至4%。截至10：02，上证指数报3007.59点，上涨36.66点，涨1.23%，成交额1399.04亿元。深证成指报11660.53点，上涨278.77点，涨2.45%，成交额2265.89亿元，两市合计成交额3664.94亿元；创业板指报2220.16点，上涨84.74点，涨3.97%，成交额748.04亿元。盘面上看，行业板块普遍飘红，其中计算机、国防军工、通信、电子、医药生物等板块领涨，建筑材料、房地产板块表现较弱。两市个股涨多跌少，共计3114只个股上涨，344只个股下跌，75只个股涨停。3月首个交易日，A股三大股指先声夺人，全线高开高走。截至昨日收盘，上证指数报2970.93点，上涨3.15%；深证成指报11381.76点，上涨3.65%；创业…3月开局沪指迎来最强涨幅，沪指上涨90.63点，涨幅3.15%，盘面基建板块集体涨幅居前，水泥板块、建筑材料等集体大涨，建筑材料板块涨停个股高达33只。建筑材料…生活中网购或者是点外卖已经是很平常的事情了，当然在不同的地区大家都是可以点外卖和网购的。不过因为这疫情的关系…在近段时间，武汉方舱医院红遍全网，许多人第一次认识到，竟然还有如此厉害的医院。方舱医院开设后，有超过万名患者…赋闲在家，兜里有存款的就相当于放长假了，兜比脸干净的那就坐卧不安了哦，因为没有收入来源呀。如果因为疫情待业在…国内爆发疫情，面对恶劣的情况，第一个伸出援手的国家是日本，对中国多次捐赠物资，相信大家还记得这件事情。而日本…说到中国首富大家都会想到马云，很多人都想知道他与全球首富的差距是什么，这不2020胡润全球富豪榜来了，看看今…在网约车方面，除了滴滴出行，还有滴答出行，在滴滴顺风车下线那段时间里，滴答出行的顺风车业务顺势而起，成为很多…对于商住房限购的政策，这是不少百姓最不愿意看到的，毕竟对于百姓来说有时候也是一个损失，不过商住房限购目前有部…北京时间3月2日消息，电信设备制造商诺基亚（Nokia）周一表示，该公司首席执行官拉吉夫？苏瑞（Rajeev…问：我平时很少接触单位净值方面的事…问：众所周知，现在的银行是有存折业…问：众所周知，银行是支持存款的，但…问：我平时是很少接触理财投资方面的…问：现在的理财类型非常的多，就连保…问：每一家银行都有属于自己的借贷服…问：相信大家都知道，现在的融资融券…问：现在的债券是有私募，公募之类的…问：虽然期货是可以用来投资的，但是…问：虽然我有银行卡，但是因为平时不…问：我有听说过征信，但是从来没有深…问：相信大家都知道，现在的银行业务…问：因为平时很少接触回购这方面的理…问：相信大家都知道，现在的股票是可…问：现在的银行是有自己的储蓄卡业务…问：股市里面是非常多专业术语的，像…问：投资国国债的朋友们应该知道，现…问：因为我平时很少有使用信用卡，所…问：股票可以用来交易投资的，但是交…问：虽然我有接触过一些p2p平台，…footer();网站地图",
    "日本孔子学院声援中国抗击疫情--国际": "登录人民网通行证    立即注册忘记密码？\n\t人民网东京2月21日电（记者刘军国）“我们坚信，中国人民在中国共产党和各级人民政府采取的全国动员，精准施策，科学应对的方针下，一定能够共克时艰，最终战胜新型肺炎这一恶魔对中国人民的骚扰和侵害，胜利一定属于中国人民！”日前日本15家孔子学院和3家孔子课堂联合致信孔子学院总部，为中国抗击新冠肺炎加油。\n\t作为一衣带水的邻邦，日本各个孔子学院对中国人民遭受的疫情痛苦更是感同身受，纷纷行动起来，以不同的方式声援和支持中国防控疫情。\n\t“为了共同抗击本次疫情，我们愿意提供一切可能的协助，与中国政府和人民共渡难关。山川异域，风月同天。武汉加油！中国加油！”日本早稻田大学校长、早稻田大学孔子学院理事长田中爱治日前致信孔子学院总部，代表早稻田大学全体教职员工对中国政府和人民为全力抗击疫情扩散所采取的措施深表敬佩。田中爱治表示，考虑到我校目前有来自中国（含港澳台地区）的留学生约4500名，学校一定会全力保障这些中国学生的生命安全，并确保他们在学校正常的学习和生活。\n\t山梨学院大学理事长兼孔子学院理事长古屋光司致信中国驻日本大使馆表达对中国人民的慰问和支持，坚信中国人民一定会取得防控疫情斗争的最后胜利。古屋光司还录制视频向战斗在防控疫情第一线的中国医护人员表示敬意，并与孔院中方合作伙伴相约，“待到春风日，共饮樱花酒”。\n\t樱美林大学孔子学院、立命馆大学孔子学院、大阪产业大学孔子学院、山梨学院大学孔子学院及所在大学给中国捐赠了防护物资；冈山商科大学孔子学院、工学院大学孔子学院、神户东洋医疗学院孔子课堂为中国募集了捐款。\n\t樱美林大学孔子学院、札幌大学孔子学院、关西外国语大学孔子学院、山梨学院大学孔子学院、长野日中友协孔子课堂等学员通过录制中文视频、制作日文宣传海报等向中国合作院校和日本社会表达对中国人民的声援。\n\t“春天一定会到来。病毒结束以后，我想去武汉旅游”“加油中国！加油武汉！”“我非常喜欢中国”……山梨学院大学孔子学院的学员们发起了“声援中国，共克时艰”的活动。学员们用汉语在纸上写下自己对中国抗击疫情的真挚支持与祝福，表达了对中国人民的诚挚感情。\n\t关西外国语大学孔子学院学员森田洋子每天都关注着中国抗击新冠肺炎疫情的新闻。她表示，“现在中国上至年迈的老人，下至稚嫩的儿童，都正在经受着疫情带来的苦痛，我很痛心。日本有句谚语：“黎明终将会到来！”我相信在不久的将来，大家一定会渡过难关，恢复到以前的生活。我衷心地为中国加油！加油中国，加油朋友们！”微信微博手机人民网领导留言板AR看“鼠咬天开”走近\"城市美容师\"龙狮・传承匠心铸瓷魂"
}