{
    "【獨家】駭客逃亡中國13年因武漢肺炎奔回台投案": "武漢肺炎持續肆虐全球，截至目前，全球累計確診8萬3709例，死亡2859人；而失控的中國確診7萬8927起，2790人病歿，台灣因防疫做得好，讓許多滯留在中國的台灣人都想快回家，就連通緝犯，也顧不得有案在身，想要回國服刑。一名在中國躲了13年的通緝犯，昨天晚上就自行搭機回台投案。",
    "【武漢肺炎】台新增5例爆發醫院內感染牙買加禁中港台旅客入境": "台灣最新情況：累計通報疑似個案最少2,094宗，39宗確診個案，1人死亡相關新聞：【武漢肺炎】檢疫漏洞 內地人3途徑來港毋須隔離牙買加禁中港台等地旅客入境牙買加政府宣布禁止包括中國、香港、澳門、台灣、意大利、南韓、伊朗、新加坡及等國家和地區人士入境。台灣外交部建議民眾避免前往牙買加，以免發生無法入境等情況。相關新聞：【疫情焦點】北角佛堂增至15人染疫 70歲老婦居寶盈媳婦確診（附全港隔離大廈搜尋器）泰國禁衞生部官員前往中港台等地泰國公共衞生部日前禁止轄下官員前往台灣、香港、中國等9個國家和地區。台外交部今日表示，相關規定未針對特定國家，也未限制台灣民眾權益，台灣方面尊重。泰國公共衞生部26日發出公告，建議民眾除非必要，應避免前往9個國家或地區，包括中國、香港、新加坡、意大利、澳門、台灣、伊朗、南韓部份地區和日本部份地區。若有必要前往，返泰後必須自我隔離14天。傳林口長庚爆院內感染 即時停止探病台灣中央流行疫情指揮中心指揮官陳時中在今天在記者會上，談及醫院集體感染事件時，不慎脫口而出「林口……」，被現場記者詢問，這是否代表是個別地區或某醫院名稱，陳時中急忙改口說：「請忽略地點！」然而，民眾已即時上網尋找當地最著名的林口長庚醫院，而該院卻從今日起暫停一般病房探病，對於該院的做法，陳時中認為「長庚做法是強勢了點」，但他呼籲在特殊時期，民眾沒必要就不要到急症室。台新增5確診病例 4人在醫院受感染台灣中央流行疫情指揮中心今日公佈，全台新增5宗武漢肺炎確定病例，其中4宗為昨日公佈第34個案患者在確診前，於北部一間醫院的接觸者，分別為1名清潔工人（第35個案)及3名護理人員（第36至38個案）。中招的清潔工人，是在醫院急診科工作時曾接觸第34個案患者，其餘3名護理人員均曾在第34個案確診前住院病房工作過，4人陸續於2月18至25日間出現咳嗽、流鼻水、發燒等症狀，並於第34個案確診後列為接觸者，於今日確診，屬一宗群聚性傳染事件。今日第5名診病人，則是一名曾到杜拜、埃及旅遊的民眾。估計是社區感染後住院台灣昨日新增兩個確診案例，其中第34個案、50歲女子在住院時被確定染病，令人擔心是在醫院發院內感染。中央流行疫情指揮中心指揮官、衞福部長陳時中表示目前研判是女子在社區感染後，才入住醫院，目前當局正針對女病人周邊醫護人員做相關檢查，大部分都是陰性。陳時中又強調，如果發生醫院感染，情況會更明顯，但相關疫情調查仍在進行。台黑客逃亡大陸13年 為避疫情回台投案武漢肺炎持續肆虐全球，大陸疫情失控，讓許多滯留在的台灣人都想盡快回台，就連通緝犯，也顧不得有案在身，想要回台投案。一名在大陸躲了13年的通緝犯，昨晚就自行搭機回台投案。涉事的台灣通緝犯姓張，因偽造文書罪被法院判刑1年10月，已經躲在大陸13年，只要再躲5年（台灣一般較輕罪行會有刑事追訴期限）就可以逃過牢獄之災，但他懼於這次武漢肺炎肆虐的威力，昨晚自上海搭機返回台灣投案，雖然張男沒有咳嗽也沒發燒，檢察官不敢大意，透過視像鏡頭審問後，由航警直接將他送往看守所隔離。據了解，張男的友人昨晨已與航警局連絡，查問若是通緝犯想要從上海搭機返回台灣，有甚麼事項需要注意。航警獲報後立即與台北地檢署連繫，檢察官要求航警依照入境相關檢疫措施處理，昨晚9時30分，張男自上海搭機飛抵台北松山機場，入境檢查時確認沒有發燒、咳嗽，但因張男自疫區返台，航警於是被告知要進行居家隔離，隨後由檢察官透過視像鏡頭錄取口供後，再由航警送往台北看守所隔離。張男2000年在台灣龍網科技股份有限公司擔任電腦系統工程師，得知微軟（Microsoft）所製造的網絡伺服器服務程式（IIS，Internet Information Services）存在「Unicode編碼漏洞」，在同年6月間下載Shadowscan V2.03a、Superscan等電腦工具程式，利用家中及公司的電腦上網，查到中央信託局及協和證券所經營的網上證券網站，都未安裝修補程式，利用後門直接讀取兩家證券伺服器內客戶資料檔案，包括帳號、密碼、登出、登入紀錄。張男不僅侵入2間券商盜取客戶資料，還用相同手法侵入旺玖、群豐、協固、大時、寶雅、友大、蕃薯藤及智富網等公司的電腦主機，更改這些公司的主機硬碟作為自己的網絡硬碟，當做網絡跳板，藉以隱匿攻擊來源的IP位置，再利用從2間證券公司盜取的客戶資料冒名買入股票或認股權證，不法獲利42,500元新台幣（約10,994港元）。直到協和證券發現交易異常向刑事局報案，警方立即報請時任台北地檢署專辦電腦犯罪的檢察官張紹斌指揮，並於2001年6月29日前往張男的住居所搜索。法院審理時張男認罪，法官最後依《刑法》偽造私文書罪，判張男入獄1年10月定讞，但當北檢通知他入獄服刑時，他卻棄保潛逃。《果GYM》隨身播 　健身壹App過！",
    "【豪門媳婦開餐廳5】連台積電晶圓廠都他家蓋的 神祕百億營造廠起底 - 鏡週刊": "\n      全部類別\n    \n      全部類別\n    【豪門媳婦開餐廳6】名媛貴婦不當乖乖牌　她們全自己創業圓夢【豪門媳婦開餐廳1】星級規格路邊店　顏瓊姿砸6000萬開頂級中餐廳\n    全文朗讀\n  \n    00:00 / 00:00斥資6,000萬打造的「玖尹Royal Joying Soirée」中餐廳，打著星級飯店規格，營運沒多久就在市場爆紅，也意外讓老闆顏瓊姿的背景受到外界關注，原來她的老公是互助營造的2代，包括台積電的晶圓廠、聯發科總部，都是這家公司蓋的。成立超過70年的互助營造，由林清波、廖萬應合夥成立，目前公司年營收超過百億元，2家人合作超過半世紀，還一同經營老爺酒店，在營造業、飯店業都占有一席之地。 其實互助營造不是上市櫃公司，但負責過的指標案件不少，曾參與台北捷運淡水線、信義線等交通工程，以及台北南山廣場、高雄世運會主場館等指標案件，在科技業中，互助營造也有不凡的地位，幾乎只要有科技廠要蓋總部、建廠，都會找上門。根據官網介紹，截至去年8月，互助營造累積完成高科技廠房的總樓板面積，是國內建廠經驗之最，不論竹科、中科、南科，還是半導體、面板等產業，都能看到該公司的身影，像晶圓代工廠龍頭台積電，從6吋廠、8吋廠到12吋廠等，以及最新的Fab 18廠房，全部委由互助興建；力晶、旺宏、茂矽的總部大樓暨晶圓廠工程，還有國巨、仁寶、友達的部分廠房也都找上互助營造。隨著第一代創辦人年紀漸長，互助營造目前由2代延續父執輩的分工，各司其職，林清波兒子林志聖、廖萬應兒子廖年祈，分別擔任公司的董事長、副董事長，其餘2代也進入互助營造、老爺酒店任職，事實上，林、廖2家股權相當，長期下來合作無間也沒有爭執，雙方情誼相當可貴。更新時間｜2020.02.24 13:38《鏡週刊》人物組的鬥陣俱樂部：「一鏡到底」，「鏡相人間」，「心內話」三大單元，紙本未盡之處，這裡細說從頭。《鏡週刊》美食旅遊團隊，堅持實地採訪紀錄，帶你發掘全世界好食好旅，偶爾還有好酒情報。相關關鍵字：",
    "和顺石油：首次公开发行股票招股说明书摘要_股票频道": "²é¿´¹«¸æÔ­ÎÄ",
    "收评：恒指涨0.31%重回26700点医药股表现活跃东阳光药涨11%_评级": "\n                        由内容质量、互动评论、分享传播等多维度分值决定，勋章级别越高(\n                        \n                        )，代表其在平台内的综合表现越好。\n                    原标题：收评：恒指涨0.31%重回26700点 医药股表现活跃东阳光药涨11%金融界网站讯 今日早盘，恒指低开1.54％后维持窄幅震荡，临近收盘时快速拉升翻红，截至收盘涨0.31％，报26778.62点；国企指数涨0.87％，红筹指数涨0.48％。外盘方面，美股回吐早盘涨幅收盘涨跌互现，道指跌逾百点，标普五连跌创六个月来最长连跌走势。 银行股成为支撑港股翻红的主力，青岛银行涨6.21％，建设银行、工商银行、渣打银行涨超2％，农业银行、招商银行等纷纷跟涨； 医药股表现活跃，东阳光药涨11.11％，小摩发布报告称，首予公司“增持”评级，目标价66港元，该行预计，集团旗下治疗及预防流感抗病毒药物可威（Kewei）的年销售额到2023年将达到120亿元人民币，阿里健康、歌礼制药、石四药集团、翰森制药等涨超4％； 香港交易所涨0.38％，2019年，港交所收入及其他收益总额为163.11亿港元，同比增3％；净利润为93.91亿港元，同比增1％，创历史新高。同时它首次公开招股市场集资额，为3142亿港元，11年内7次问鼎全球最大IPO市场。 中国忠旺涨2.2％，该公司间接全资附属忠旺铝业与伊电洛阳订立股份转让协议，忠旺铝业拟人民币46亿元（单位下同）向伊电洛阳出售忠旺铝材料100％股权，预计录得一次性收益5000万元，所得资金用作一般营运用途。 【宏观及行业】 1. 国家邮政局：1月份全国快递服务企业业务量完成37.8亿件 同比下降16.4％ 2. 中证协：133家证券公司2019年度实净利润1230.95亿元 120家公司实现盈利 3. 商务部：正在研究为消费者提供家政服务员健康情况查询服务 4. 黄金ETF连续25天流入 持仓量创历史新高 5. 中汽协：1月乘用车销量160.7万辆同比下降20.6％ 6. 1月国内市场5G手机出货量546.5万部 7. 工信部：深化5G应用发展 培育海量垂直行业应用 8. 2020胡润全球富豪榜：马云3150亿再次登顶中国首富 9. 香港财政司：预测2020年香港经济增长-1.5％至0.5％ 10. 香港财政司：进一步降低在港上市ETF交易成本 【大行评级】 1. 花旗：维持港交所（00388）“沽售”评级 目标价220港元 2. 大和：重申玖龙纸业（02689）“跑嬴大市”评级 升目标价至10港元 3. 瑞银：融创中国（01918）为行业首选 重申“买入”评级 4. 瑞银：升赣锋锂业（01772）目标价至23.9港元 降至“沽售”评级 5. 瑞信：予ASM太平洋（00522）“跑赢大市”评级 目标价118港元 英皇证券：轮流炒作持续 关注低估值的基建股 现时黄金及美债价格走势，相信现已届短期高位，宜考虑沽出或部分套现。另外，近期内地资金由估值太贵的科技股转向较便宜的基建股，显示板块轮流炒作情况仍然持续，估值偏高的股份仍须警惕。 美股连续三天下跌，虽然隔晚跌势有放缓，但投资者始终抱持戒心，美国10年期债息续受压。蓝筹方面，迪士尼股价下滑3.77％，为表现最差的道指成分股；雪佛龙和埃克森美孚齐挫超过2％；苹果周三股价反弹1.59％，Netflix急涨超过5％。 A股昨随外围低开，盘中震荡剧烈，但整体表现仍是下跌，板块方面，半导体、通讯设备、5G概念等显著回落，上证综指失守3000点，跌0.83％，深成指大跌3.02％，创业板指更挫4.66％。市场憧憬财政政策势必进一步宽松，两市昨录成交额13126亿元人民币，连续第六日冲破万亿元大关，按日则减少7.3％。 港股方面，恒指跌势有所放缓，相信部分场外投资者认为现时恒指估值已反映大中华地区的发展情况，反而隐忧方面在于全球的发展，这点暂时并未反映在港股上，但美股走势开始初步反映这一重要因素。来源:金融界网站返回搜狐，查看更多责任编辑：",
    "开盘：恒指低开0.63%退守26500点港交所业绩创历史新高股价平开": "原标题：开盘：恒指低开0.63%退守26500点 港交所业绩创历史新高股价平开    来源：金融界网站金融界网站讯 今日早盘，恒指低开1.54％，报26529.17点；国企指数跌0.52％，红筹指数跌0.42％。外盘方面，美股回吐早盘涨幅收盘涨跌互现，道指跌逾百点，标普五连跌创六个月来最长连跌走势。 香港交易所平开，2019年，港交所收入及其他收益总额为163.11亿港元，同比增3％；净利润为93.91亿港元，同比增1％，创历史新高。同时它首次公开招股市场集资额，为3142亿港元，11年内7次问鼎全球最大IPO市场。 中国忠旺开盘涨5.86％，该公司间接全资附属忠旺铝业与伊电洛阳订立股份转让协议，忠旺铝业拟人民币46亿元（单位下同）向伊电洛阳出售忠旺铝材料100％股权。 【宏观及行业】 1. 国家邮政局：1月份全国快递服务企业业务量完成37.8亿件 同比下降16.4％ 2. 中证协：133家证券公司2019年度实净利润1230.95亿元 120家公司实现盈利 3. 商务部：正在研究为消费者提供家政服务员健康情况查询服务 4. 黄金ETF连续25天流入 持仓量创历史新高 5. 中汽协：1月乘用车销量160.7万辆同比下降20.6％ 6. 1月国内市场5G手机出货量546.5万部 7. 工信部：深化5G应用发展 培育海量垂直行业应用 8. 2020胡润全球富豪榜：马云3150亿再次登顶中国首富 9. 香港财政司：预测2020年香港经济增长-1.5％至0.5％ 10. 香港财政司：进一步降低在港上市ETF交易成本 【大行评级】 1. 花旗：维持港交所（00388）“沽售”评级 目标价220港元 2. 大和：重申玖龙纸业（02689）“跑嬴大市”评级 升目标价至10港元 3. 瑞银：融创中国（01918）为行业首选 重申“买入”评级 4. 瑞银：升赣锋锂业（01772）目标价至23.9港元 降至“沽售”评级 5. 瑞信：予ASM太平洋（00522）“跑赢大市”评级 目标价118港元24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "君禾股份：公开发行可转换公司债券募集说明书_股票频道": "²é¿´¹«¸æÔ­ÎÄ",
    "共抗疫情，众多新三板企业在行动！": "\n日期：2020-02-18 \n浏览：432 \n来源：品牌联盟网\n \n\n \n　　晨越建管(832859)　　2月8日至11日，晨越建管行多轮防控物资捐赠，包括2万只口罩与1千斤消毒液。　　梓橦宫(832566)　　梓橦宫与多家医药企业共捐献口罩2.5万个，防护服1185件，防护鞋50双，共计价值11.185万元。　　壹玖壹玖(830993)　　壹玖壹玖向成都市卫生工程有限公司捐助2500公斤医用酒精，用于环卫作业工人的自我消毒防护。　　之江生物(834839)　　之江生物针对此次爆发疫情的病毒基因组进行了序列分析，并迅速针对新型冠状病毒开发了荧光 PCR 试剂盒。　　中帜生物(836834)　　中帜生物研发了新冠病毒核酸检测试剂盒(双扩增法)和新冠病毒核酸检测试剂盒(RNA 恒温扩增-金探针层析法)两种检测试剂，用于确诊新冠病毒引起的呼吸道感染。　　悠派科技(833977)　　自疫情发生以来，悠派科技及其子公司向安徽省红十字基金会、芜湖市卫健委、芜湖市鸠江区卫健委累计捐赠口罩合计72740只　　赢冠口腔(838197)　　赢冠口腔于2月7日公告，从2020年2月7日起，为北京市海淀区卫生健康委员会临时生产符合《GB19082-2009》标准的医用一次性防护服等防疫用医疗器械。　　晶珠藏药(838410)　　1月27日，晶珠藏药各生产线职工紧急上岗，提早复工，全力生产“流感丸”等防疫药品物资。　　为共同抗击新冠肺炎疫情，1月28日，晶珠藏药分别向青海省红十字会、中国红十字会各捐赠价值58万元的自产抗病毒药物“流感丸”1万盒。　　泰恩康(831173)　　泰恩康员工放弃春节休假，启动应急机制，建立专项工作组，只为保障口罩持续、优质、平价供应。疫情爆发至今，已发出超过2000万个口罩至全国各地。　　璟泓科技(430222)　　璟泓科技捐赠了2万多个口罩及额温枪等应急产品。　　泰纳科技(837372)　　泰纳科技全资子公司安达市海纳贝尔化工有限公司迅速调整生产线，一线生产人员坚守岗位，生产次氯酸钠和过氧乙酸消毒产品，保障周边地区防疫消毒物资的供应。截至目前已生产捐赠过氧乙酸5吨，次氯酸钠原液40吨。　　领信股份(831129)　　领信股份向山东日照高新技术产业开发区管理委员会、济南高新技术产业开发区管理委员会等单位机构，捐赠价值265万元的“LXAF-2000型智能防疫机器人”五台。　　国豪股份(832707)　　国豪股份以自有资金向南京市红十字会捐赠30万元。　　宇昂科技(430179)　　宇昂科技向湖北红十字会、襄阳疾控、各地医院等直接捐赠“聚维酮碘消毒液”共计34450kg，合计价值约36万元。　　昊方机电(831710)　　昊方机电于1月27日向蚌埠市红十字会捐赠人民币100万元。　　君旺股份(839584)　　君旺股份向武汉市慈善总会、吉林经济技术开发区社会发展局合计捐赠100万元，用于防疫物资采购和疫情防控一线医务人员慰问嘉奖。　　中科美菱(835892)　　中科美菱通过武汉市红十字会以及直接捐赠的方式向武汉雷神山医院、大别山区域医疗中心(黄冈版“小汤山”)等医疗机构捐赠价值107万元的超低温冷冻存储箱、医用冷藏箱、医用血液冷藏箱、医用压缩式雾化器等医疗设备物资。捐赠产品均为公司自主研发及生产。　　君实生物(833330)　　1月25日，君实生物决定向武汉红十字基金会捐赠人民币100万元现金。　　成大生物(831550)　　1月26日，成大生物有限公司紧急向中国红十字基金会确认捐赠人民币100万元。　　康泽药业(831397)　　康泽药业多渠道调配口罩、防控药物、酒精、消毒药水等，全力保障供应，各门店除夕营业时间至夜间九点半，春节假期照常营业，并提出“坚决不涨价”。　　美的物业(839955)　　美的物业在1月21日紧急启动应急预案，在全国218个在管小区迅速落实社区防疫，除已有储备物资外，到22日在全国社区新增配备口罩153801个、消毒水25490瓶、酒精8675瓶、洗手液6797瓶、测温仪2151个，另外消毒粉、喷壶、一次性手套等物资持续采购，确保应急物资到位。　　弘侨生物(838051)　　弘侨生物集团捐赠款物总计402016元，其中捐款1000元，捐赠蛹虫体草提取精华喷雾粉、蛹虫体草红豆薏米茶等物资共计价值401016元。董事长王弘带领团队到疫情防控第一线慰问防控工作人员，送去慰问物资。　　羊羊股份(872507)　　羊羊股份通过公司所在地苏尼特右旗红十字会，向湖北省武汉市捐赠了120万元牛羊肉产品。　　华博军卫(837626)　　华博军卫的董事会、采购部门、物流部门、财务部门及一线员工纷纷提前结束假期，为武警重庆总队医院和长寿区妇幼保健院紧急筹备和配送700支干扰素，为武警部队、长寿区经信委、江津区卫健委等企事业单位共计供应20万个口罩;碘伏(酒)1600瓶;酒精1400瓶;消毒液2500瓶;消毒泡腾片480包(瓶)。　　热像科技(831598)　　热像科技组织员工放弃假期提前返厂，加班加点投入生产。公司生产的Fotric红外热像仪，及时发往全国各地，产品主要用于机场、高铁站、医院发热门诊、疾控中心等场所，满足市场需求。　　科志股份(870804)　　2月3日，科志股份发起并组建由成都医学院专家及相关合作单位组成的合作团队，共同攻关开发针对新型冠状病毒(2019-nCoV)的快速诊断试剂盒及抗病毒生物药物。　　四零七(872868)　　四零七单独新建发热门诊，并开通了免费线上问诊服务。按照甘肃卫健委要求，医院从报名的113名医护人员中选派1人与甘肃省其他市州医院选派人员汇合，组建第一批甘肃省赴武汉救治医疗队，奔赴防控疫情一线。　　同济医药(430359)　　同济医药第一时间调集30000个口罩，用于员工发放及相关部门捐赠、调拨，并捐赠体温计2000个;连夜安排人员开车到亳州采购了中药材十吨，组织员工熬制“普济宣肺消毒饮”;同时，公司及时联系酒精厂家，拟调拨酒清1000吨，目前已运送30吨到武汉，并联系厂家通宵灌装，及时向市场供应。　　东和新材(839792)　　2月10日，东和新材向海城市红十字会捐款50万元。　　客家银行(839969)　　截至2月5日，客家银行以及全体员工向梅州市慈善会和各县慈善会、红十字会等慈善机构累计捐赠21.3万元。　　恒泰科技(838804)　　2月3日，恒泰科技向湖北省荆州市公安县慈善会捐赠50万元等。　　伊赛牛肉(832910)　　2月1日，伊赛牛肉将价值66.5万元的6000份伊赛牛肉干、酱牛肉腱和2500桶医用消毒物资，通过卫健系统无偿捐赠给湖北武汉、河南焦作、内蒙古通辽四家定点收治医院一线医护人员。同时，伊赛集团第一时间恢复了武汉的市场供应，4个批次30吨优质牛肉供应武汉市场，驰援武汉市民的基本生活需求。　　2月14日，挂着“河南伊赛牛肉驰援湖北保供物资”条幅的配送专车从河南伊赛集团总部再次装车启程，紧急驰援湖北。本次紧急调运的伊赛牛肉共计25吨，总价值180万元。　　励福环保(833572)　　励福环保公司及全体领导、员工积极相映、慷慨解囊，累计募捐善款21.6万元。　　鹿城银行(832792)　　鹿城银行通过昆山市慈善总会(基金会)捐赠55万元，全力支持疫情防控。　　独凤轩(838561)　　独凤轩复工后，公司汇同旗下百年盛膳健康食品有限公司，利用所有库存原料加工的第一批“自加热人参鸡汤”，在黑马学院帮助下奔赴武汉前线，为医护工作者助力。　　德品医疗(835227)　　春节期间，为了全力支援医院建设，德品医疗小伙伴们放弃休假，放弃团聚、主动请缨上疫情防控一线战斗。德品医疗董事长葛秋菊亲自奔赴前线，而且身体力行，踊跃捐赠爱心，支援抗疫一线。　　老肯医疗(834611)　　2月2日，老肯医疗全员复工。目前，老肯医疗接到的订单需求为35000台，其中包括火神山、雷神山医院需要的2000多台。目前，老肯医疗日产量大约500台。老肯医疗供应链估计会在半个月到一个月左右恢复正常状态，届时一天的生产量可达到2000台左右。　　爱廸新能(831513)　　爱廸新能捐赠20万元和医用口罩1万个，用于支持贫困县疫情防控工作。　　凯安智能(870979)　　凯安智能在2月6日向疫情指挥部捐赠10万元急需物资口罩，用于疫情防控。　　宏伟超达(871346)　　2月10日，宏伟超达向通州区红十字会捐赠人民币2万元，用于新冠病毒肺炎疫情的防控。　　恒晟能源(838919)　　恒晟能源向昌吉高新技术产业开发区管理委员会捐赠100万元，作为抗击新冠肺炎疫情的防治专用款项。　　海源医疗(872891)　　海源医疗已向有需要的机构及部门捐赠医用检验试剂及设备351000元，医用隔离眼罩500幅，价值11500元。累计捐赠362500元物资。　　确成硅化(833656)　　确成硅化向无锡市慈善总会捐赠120万元，助力抗击疫情。　　可恩口腔(830938)　　可恩口腔通过各种渠道，积极寻找厂商，在第一时间采购到一批防护物资，并捐赠到抗击疫情一线人员手中，捐赠物资总价值超20万元。　　宝贝格子(834802)　　宝贝格子通过免费提供互联网资源赋能实体经济、提供专家远程在线免费义诊、全员捐款等方式助力疫情防控工作。　　佳先股份(430489)　　2月7日，佳先股份通过蚌埠市红十字会捐赠十万元人民币，用于支援蚌埠抗击新冠病毒行动。　　蓝天集团(837443)　　2月9日，蓝天集团董事长崔渊文向阜宁县人民政府、阜城街道办事处捐赠价值16万元的Kf94进口口罩。　　特辰科技(831242)　　特辰科技及各子公司、事业部全体领导、员工共200余人积极响应、慷慨解囊，累计募捐善款15万元。　　山维科技(836870)　　山维科技通过研发抗疫新软件、免费提供软件服务、免费提供软件在线培训等四招助力疫情防控工作。　　致善生物(831425)　　致善生物紧急启动研发生产，开发产品包括一次性使用病毒采样管、病毒核酸提取试剂、新型冠状病毒(2019-nCoV)核酸检测试剂盒、新型冠状病毒假病毒RNA标准品以及新型冠状病毒检测一体机等。捐赠2万个一次性使用病毒采样管、1万支新型冠状病毒假病毒RNA标准品紧急驰援武汉及各地的疾控中心、医疗机构和检测试剂厂家。　　鹿得医疗(832278)　　鹿得医疗积极配合当地政府填报医疗物质库存情况，并于1月25日捐赠体温计2000只。　　祥源科技(836371)　　祥源科技紧急调配相关医疗物资，为蚌埠医学院第一附属医院捐赠医用酒精1吨，次氯酸钠浓缩液200余升。　　世纪明德(839264)　　1月24日午间，世纪明德将连夜筹集的3000只N95防护口罩捐赠给武汉市十字总会。　　柏康科技(831264)　　1月25日，柏康科技捐赠库存1.0125吨洁卫士给湖北省咸宁市嘉鱼县应急管理局用于疫情防控。　　东海证券(832970)　　1月26日，东海证券经纪业务总部组织所有分支机构募集医用及N95口罩，仅27日一天就募集齐各种防护口罩2.5万只。武汉营业部立即将首批达到的医用N95口罩5000只优先拨付给江汉区当地政府部门。1月28日公司继续扩大募捐数量，累计募集到了3.5万只防护口罩。　　中建南方(870751)　　中建南方向武汉火神山医院捐赠150套W型高效过滤器。　　全宇制药(832205)　　1月29日，全宇制药向河南省红十字会和河南省军区总医院捐赠了价值110万元的防疫药品。　　西安凯立(834893)　　西安凯立捐助自有品牌的KATAIR空气净化器共220台。　　卓繁信息(430256)　　卓繁信息向孝感市防控指挥部、黄石市人民政府办公室、荆州市红十字会等机构提供价值22万元的的一次性医用乳胶手套支援、口罩、消毒液等，以缓解疫区物资紧缺情况。　　上海医疗(839557)　　1月30日，上海医疗向上海市奉贤区奉浦街道捐赠1箱口罩等医疗物资，配合当地政府做好防控工作。　　海欣药业(833211)　　1月31日，海欣药业向江西省红十字会、赣州市红十字会共捐赠价值100.4万元的抗疫药品，用于支持抗击肺炎疫情。　　绿宝石(831804)　　2月1日，绿宝石向肇庆市慈善会捐赠5万元，向云浮市郁南县捐赠2000只口罩。　　八达科技(833430)　　2月3日，八达科技向湖北省鄂州市某国企捐赠28000只口罩，用以疫情防控。　　鼎泰药业(839587)　　2月4日，鼎泰药业浙向桐乡市教育局捐赠1万套学生专用防护口罩，用于疫情防控，保护儿童易感人群。　　诺康医疗(871120)　　2月5日，诺康医疗召开董事会拟通过福建省莆田市红十字会向莆田学院附属医院定向捐赠20套诺康生理参数测量仪　　颖泰生物(833819)　　1月31日，颖泰生物全资子公司山东福尔有限公司连夜生产30吨10%次氯酸钠原液，捐赠至河北省张家口市万全区人民政府。　　中农华威(835911)　　2月4日，中农华威决定向湖北省黄冈市蕲春县医疗机构捐赠价值100万元的二氧化氯粉消毒液、医用口罩等医疗物资，以支持抗击疫情。　　东方阿胶(838841)　　1月31日以来，东方阿胶多次进行爱心捐助，向当地抗“疫”一线的工作人员捐赠了医用物质一次性口罩、酒精，并提供东阿贡禧堂阿胶浆、东阿贡禧堂阿胶糕等助力疫情防控，累计捐赠物资超过30万元。　　自然科技(834927)　　2月5日，自然科技捐赠湖北黄冈医院1000床医疗床垫，捐赠湖北麻城医院100床医疗床垫，捐赠贵州省贵阳将军山医院100床医疗床垫，均为新冠定点治疗医院，合计捐赠1200床医疗床垫，价值120余万元。　　正科医药(836342)　　1月27日，正科医药向中华慈善总会捐赠盐酸左氧氟沙星片25000盒，用以新型冠状病毒的防控及患者救治。　　汇博医疗(838460)　　1月28日，汇博医疗向南阳当地相关机构捐助价值1600万的医疗防护用品。同时全体员工放弃休假，全力保障医疗单位和群众急需的抗疫必备物资的供应。　　威门药业(430369)　　1月28日，公司为奋战在抗疫一线的医护人员、医疗机构捐赠了价值150余万的抗病毒咀嚼片、石斛水等增强抵抗力的药物。　　三信科技(832301)　　三信科技是专为各种防护口罩中生产关键材料溶喷无纺布、进行驻极处理企业。三信科技已于1月27日开工加急生产驻极处理机。　　来邦科技(836888)　　来邦科技公司召集员工加班加点生产测试医院信息化设备，目前设备已生产调试完毕并送往武汉火神山医院。目前来邦科技要求技术服务人员24小时待命随时响应远程服务，全力服务火神山医院项目建设。　　爱立康(837270)　　为了尽量保证生产，保证出货，爱立康通过招聘临时工人返厂紧急开工，为疫区贡献一份力量。　　丽洋新材(831783)　　丽洋新材除夕夜就将库存口罩滤材发给急需材料的下游生产口罩企业以缓解用料压力。同时丽洋新材召回了部分员工于1月27日复工生产，目前公司可用于生产口罩过滤材料的生产线有3条，日产量3-6吨，可供下游口罩厂家生产80万只左右的医用口罩。　　国德医疗(833390)　　国德医疗组织全体员工放弃假日，奋战于抗击新型肺炎基础建设第一线，截至目前已为多家医院提供了负压病房及负压实验室综合解决方案，为抗击肺炎提供规范、先进的诊疗环境。　　吉玛基因(430601)　　作为“国家抗突发病毒传染病小核酸创新药物应急平台重大专项”项目参加单位，吉玛基因正在安排员工紧急加班合成小核酸，供项目进行治疗新冠病毒的小核酸药物筛选;吉玛基因与某科研单位和上市疫苗公司合作，运用mRNA技术，开发新冠病毒疫苗;作为国内荧光染料的生产商，为多家诊断试剂厂商提供新冠病毒核酸诊断试剂盒核心原料。　　三元基因(837344)　　三元基因在春节期间加班加点，保障生产和市场供应，满足医院和防疫部门的紧急需要。同时应一些地区和部队的医院和政府公共卫生防疫部门的紧急求助，捐赠了一批α1b干扰素(包括滴眼剂、喷雾剂、注射液等)，用于重点高危易感人群的防护。　　兆晟科技(833727)　　春节期间，兆晟科技到岗员工全力以赴投入到人体测温仪的生产和安装中，为防控疫情贡献力量。　　神州优车(838006)　　1月25日，神州优车决定无偿向全国参加医疗救援的机构和媒体提供用车，全力保障疫情的防控和医疗救援的及时。　　硅谷天堂(833044)　　硅谷天堂硅谷天堂及其控股子公司天堂硅谷共同出资100万元用于支持曹操出行应急防控保障车队为武汉指定社区居民提供免费出行服务。　　德建建科(872210)　　1月27日晚，德建建科在接到德州火车站急需建造隔离室用于出站人员排查隔离的任务后，立即调配相关人员和物资，组织技术团队和工人连夜设计生产，全力支持德州车站疫情防控工作。随后，德建建科决定无偿捐献此隔离室。　　三维钢构(832621)　　三维钢构根据当地政府需求，在山东枣庄滕州抢建隔离病房。公司克服了图纸设计、资源准备、现场施工、工人春节返乡等困难，第一时间完成了隔离病房的交付，有力支持了防控工作。　　讯众股份(832646)　　讯众股份为了抗击冠状病毒肺炎，驰援武汉和全国医疗战斗在一线的工作者，讯众股份决定将公司产品及时会云视频会议启动免费模式3个月，该产品可以协调PC、手机、会议室大规模组织远程会议，为防疫工作的沟通提供便捷。　　光谷信息(430161)　　在疫情初期，光谷信息就组建了由公司执行副总裁牵头的技术队伍，为医卫部门提供7*24小时的服务保障。另外，光谷信息正积极联系相关电信运营商和新冠肺炎防控指挥部，利用“光谷云信”平台以视频短信的形式免费为市民送去科学的疫情防控知识和权威的疫情信息。　　远盾网络(871656)　　在疫情爆发后，远盾网络主动免费承担起相关部门组织的医用手套等捐赠物资的运输任务。公司承诺将全力支持疫情防控工作，为山东至武汉地区运送急救物资。　　随锐科技(835990)　　随锐科技产品随锐瞩目视频云会议软件向所有用户免费开放，提供100方视频云会议。为政府机构的疫情指挥、医疗机构的远程会诊、教育机构的线上授课、企业单位的在家办公提供服务保障。　　奥捷科技(835545)　　为配合扩建防疫医院，武汉市江夏区政府紧急征用奥捷科技新建2号厂房存放器械及设备。在得到相关通知后，奥捷科技派工作人员赶赴现场全力支援，配合相关工作，保障扩建项目顺利开展。　　京立医院(839344)　　在疫情发生后，京立医院全体医护人员春节期间放弃休息，坚守岗位，为鹤壁市人民做好医疗保障及疫情防控工作。　　颂大教育(430244)　　疫情发生后，在中小学春季学期延期开学的背景下，颂大教育决定免费提供新型肺炎疫期“停课不停学”的解决方案。借助公司产品“Z+”，帮助学生在线学、老师在线教、学校在线管，保障特殊时期广大中小学的教学工作。　　同望科技(430653)　　为支持选择远程“在家办公”的群体，同望科技免费提供在线软件开发工具产品支持，为疫情防控贡献力量。　　传神语联(835737)　　1月25日起，传神语联产品Transn传神免费开通，为在中国的外籍人员提供8大语种的多语疫情咨询及外籍人员在国内就医信息沟通服务平台。并将持续推送多语疫情资讯，帮助中外朋友一起抗击病毒。　　港华建设(838248)　　1月23日，港华建设接到盛京医院滑翔院区的院方协同施工改造发热门诊的请求后，马上组成网上应急指挥中心，一小时统筹材料商和施工班组。1月24日，公司完成发热门诊施工进度。　　金汇通航(871099)　　2月1日，金汇通航受湖北省应急管理厅紧急调度，前往仙桃接收捐赠医疗物资，运送的物资包括3000多套防护服和2.4万余只医用口罩，首批800件防护服定向捐给协和医院、中部战区总医院等医院。　　天诚通信(872049)　　从接到指令开始，天诚通信迅速完成了产品生产、出库、包装、装车和运输的各项工作，保证救灾物资的准时进场，确保武汉雷神山医院的建设进度。　　圣博润(430046)　　为保障用户在疫情网络安全稳定，圣博润提供免费网站安全监测预警和远程应急处置服务，实时掌握用户的网站安全运行情况，做到突发事件第一时间响应，为用户网络安全工作提供有力保障。　　骑士乳业(832786)　　骑士乳业紧急组织生产了价值40万元的骑士酸奶产品，从2月1日起通过红十字会陆续捐赠给奋战在抗击新型肺炎疫情一线的工作人员，以保障他们的营养健康。　　长峰医院(870890)　　2月4日，长峰医院全资子公司鄂州中医血管瘤专科医院被鄂州市鄂城区征用作为第一批发热病人医学集中留观点。　　原子高科(430005)　　自1月27日，原子高科控股子公司北京原子高科金辉辐射技术应用有限责任公司免费为医疗机构开展防护服辐照灭菌工作，目前进行辐照灭菌检测实验的防护服产品超过4000套。　　优炫软件(430208)　　优炫软件积极联系武汉当地政府，表示愿意为建立的火神山医院义务提供IT运维服务支撑，并广泛寻找国外资源采购医用口罩、面罩、护目镜、防护服、手套等物品。截止目前，已往武汉疫区邮递医用口罩1000个，医用面罩、防护服、护目镜各100个，3000多双医用手套即将寄出。　　宝中海洋(832167)　　宝中海洋为福建省海洋与渔业执法总队捐赠消毒液并提供免费消毒服务，同时向福建省远洋渔业协会捐赠1万元现金，用以疫情防控。　　金煌物流(839930)　　金煌物流积极协助郴州市政府从湖南省卫健委运输消毒液、医用酒精、口罩等防疾物资往返长沙、郴州。2月4日，金煌物流向郴州市北湖区政府的一线疫情防控工作人员捐赠了10万元现金、2000个口罩、100斤酒精、4吨84消毒、奥司他韦等市场稀缺防疫物资。　　良时智能(837430)　　1月24日，良时智能向武汉市慈善总会捐赠10万元，用于新型冠状病毒肺炎患者的救治。　　国瑞智能(837961)　　1月26日，国瑞智能向十堰市红十字会捐款人民币10万元，款项将由十堰市新型肺炎防控指挥部统一调配，专门用于本次肺炎疫情的专项防治工作。　　中大股份(835483)　　1月26日，中大股份向武汉市红十字会捐款100万元;1月29日，中大股份再次向南昌市红十字会捐赠1000万，用于新型冠状病毒防疫防护物资采购。　　欧力配网(831246)　　1月26日，欧力配网向珠海市红十字会捐资10万元，用于新型冠状病毒防疫防护物资采购。　　创远仪器(831961)　　1月26日，创远仪器向上海市慈善基金会松江分会捐赠了17万元，用以抗击疫情。　　克莱特(831689)　　1月26日，克莱特及员工的首批捐款65400元汇入武汉市慈善总会，用于新型冠状病毒防疫防护工作。　　永安期货(833840)　　1月27日，永安期货捐款200万元用于支持浙江大学医学院附属第一医院采购防控疫情所需医疗用品和救治所需医疗设备，奖励疫情防控区一线的医护人员(含浙江支援武汉医疗队)，支持新型冠状病毒肺炎疾病的科学研究，促进传染病学科的研究与发展。　　瑞兆激光(872562)　　1月27日，瑞兆激光挂向河北省唐山市迁西县红十字会捐赠资金200万元。　　美辰环保(873332)　　1月27日，美辰环保向湖北省荆门市高掇刀区捐赠5万元。　　中邮基金(834344)　　1月28日，中邮基金及全体员工向湖北省慈善总会捐赠50万元。　　美林数据(831546)　　1月28日，美林数据捐款人民币20万元，用于支持西安市医疗机构防范新型冠状病毒采购相关急需医疗防护物资。　　祥云股份(834607)　　1月28日，祥云股份向黄冈武穴市慈善会捐款200万元。　　亿恩科技(831685)　　1月28日，亿恩科技向武汉慈善总会募集捐款6500元。　　蜜思肤(836831)　　1月29日，蜜思肤通过苏州吴江区红十字会向武汉重疫区捐赠50万元人民币。　　金泉科技(832548)　　1月29日，金泉科技向安徽省安庆市望江县中国红十字会捐赠人民币5万元。　　威贸电子(833346)　　1月29日，威贸电子捐赠人民币20万元。　　康利达(835779)　　1月29日上午，康利达集团向郑州慈善总会捐赠300万元，用于郑州抗疫工作。　　利欣制药(834866)　　1月29日，利欣制药向南阳市红十字会捐款人民币200万元。　　君旺股份(839584)　　1月29日，君旺股份100万元捐赠款项已分别汇入武汉市慈善总会、吉林经济技术开发区社会发展局，用于防疫物资采购和疫情防控一线医务人员慰问嘉奖。　　网信安全(833041)　　1月30日，网信安全捐赠15万元。　　铁福来(837575)　　1月30日，铁福来已经向武汉市慈善总会捐赠10万元。　　天弘激光(430549)　　1月30日，天弘激光向苏州工业园区慈善总会捐款驰援湖北。　　豫科光学(872383)　　1月30日，豫科光学向河南省慈善总会捐赠27800元。　　鸿润食品(872568)　　1月30日，鸿润食品向山东省济宁市泗水县红十字会捐款人民币20万元，用于支持泗水县阻击新型冠状病毒疫情防控工作。　　赤马传媒(839833)　　1月31日，赤马传媒捐赠10万元。　　万通液压(830839)　　1月31日，万通液压捐赠2万元情。　　邦德激光(838249)　　1月31日，邦德激光向武汉市红十字会捐赠120万元。　　熔金股份(830813)　　1月31日熔金股份向卫辉市红十字会捐赠10万元，用于抗击疫情。　　博汇股份(831213)　　1月31日，博汇股份向宁波市镇海区慈善总会捐款300万元人民币，定向用于浙江省内的医疗设备、医护用品采购及一线医务人员、救援人员、患者的防护与救治。　　信中利(833858)　　信中利与控股企业惠程科技及员工联合向中华慈善总会捐赠150万现金，用于支援疫区。信中利捐赠的首批1万个N95口罩抵达疫区后，第二批8万个N95口罩及一批防护服、护目镜、医用手套等防疫物资已在路上。　　齐鲁银行(832666)　　2月3日，齐鲁银行召开董事会决定捐款人民币300万元。　　海通期货(872595)　　2月3日，海通期货召开董事会决定向上海市慈善基金会“海通公益专项基金”捐赠100万元。　　金穗生态(837221)　　2月4日，金穗生态向广西南宁市隆安县红十字会捐款10万元。　　辉腾能源(872947)　　2月4日，辉腾能源定向重庆市九龙坡区慈善会捐赠人民币现金20万元支持疫情防控。　　中投保(834777)　　2月5日，中投保召开董事会决定捐赠现金 300 万元人民币，全力支持抗击肺炎疫情。　　立信数据(871394)　　2月5日，立信数据向重庆市残疾人福利基金会捐赠人民币10万元。　　嘉缘花木(871181)　　2月5日，嘉缘花木向云南省禄丰县工商业联合会捐赠人民币10万元。　　东和新材(839792)　　2月10日，东和新材向海城市红十字会捐款50万元。　　......　　数据不完全统计　　截至2020年2月17日18时\n热点推荐\nMORE>>\n\n品牌故事\nMORE>>\n\n关注微博\nMORE>>\n品牌咨询公众号品牌联盟网二维码\n地址：北京市海淀区中关村南大街2号数码大厦B座6层\n  总部：010-51581866\n  网站咨询：13371640281\n\n业务咨询：010-51581108 \n  商务、媒体合作：18510086525 \n  传真：010-51626255\n  信箱：zb#brandcn.com\n\r\n\t\t\t\t\t\tCopyright  2005-2019 BrandCN.com Inc. All Rights Reserved. 品牌联盟版权所有 \n地址：北京市海淀区中关村南大街2号数码大厦B座6层总部：010-51581866  网站咨询：13371640281业务咨询：010-51581108  传真：010-51626255",
    "港股早知道：港股跌势喘定内地广电5G建设开始提速": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。　　【智通观点】　　美股三大股指连续第三日全线大幅收跌，道指创去年10月以来新低，大型科技股再度全线收跌，中概股普遍收跌。黑天鹅事件拖累全球金融市场，避险资产受捧，金价屡创七年新高，美国30年期债息破底。在国外市场集体大跌之下，国内A股市场风景独好，昨日走出深“V”走势，交投也越来越旺，继续表现出资金牛的特征。恒指跌势开始喘定，昨日在A股与腾讯（00700）的强势反弹支撑下低开高走收盘录得回升。　　国产半导体受捧，中芯国际（00981）与华虹半导体（01347）录得上升，一方面反映其将受惠日韩供应危机，另一方面市传中芯国际将代理华为麒麟芯片生产，以定性分析来看，承载中国芯片产业发展重任与庞大市场的国产龙头中芯国际港币市值尚不到一千亿，确实极度便宜，每次下跌之后反而可能是布局机会。5G板块受国策支持，近期表现优于大市，中国铁塔（00788）、中兴通讯（00763）等指标股在周一大幅上涨后，资金追捧势头不减，昨日股价继续向上，成交活跃，未来一段时间预计仍可看好。　　【公司要闻】　　1． 石药集团（01093）：孟鲁司特钠片及咀嚼片获药品注册批件 可改善哮喘及过敏性鼻炎　　2． 中国生物制药（01177）：“天晴甘美”被纳入新冠病毒肺炎管理规范（第二版）　　3． 华润医药（03320）：华润双鹤盐酸氨溴索氯化钠注射液获药品注册批件　　4． 三生制药（01530）抗IL-5单克隆抗体获药监局临床试验批准　　5． 江西铜业股份（00358）拟10.3亿元认购山东恒邦股权至30.59%　　6． 五谷磨房（01837）：湖北馥雅暂停营运的时间将会延长　　7． 东江环保（00895）拟与广晟财务公司续签《金融服务协议》　　8． 拉夏贝尔（06116）近期获得政府补助共计约1969.96万元　　9． 民生教育（01569）将校园教育业务及在线教育业务逐步整合 发挥协同效应　　10． 中国飞机租赁（01848）拟购买3架飞机　　11． 银城国际控股（01902）拟5.49亿元收购上海隽岳置业40%股权 以获得杭州一地块权益　　12． 中国通商集团（01719）于武汉经营的港口已列为卸载抵抗疫情所需物资的主要港口　　13． 海通证券（06837）：调整A股定增方案 拟募资不超过200亿元　　14． 网龙（00777）2月25日配发3300万股股份　　15． 永安国际（00289）2月25日斥21.4万港元回购1万股　　16． 远东发展（00035）2月25日斥资204.05万港元回购59.2万股　　17． IMAX CHINA（01970）2月25日斥93.04万港元回购6.42万股　　18． 本间高尔夫（06858）2月25日耗资133.5万港元回购30.2万股　　19． 复星国际（00656）2月25日耗资2193万港元回购216万股　　【业绩速递】　　1． 金地商置（00535）预期2019年度股东应占溢利同比增逾65%　　2． 中国奥园（03883）预期2019年度核心净利润同比增长逾50%　　3． 互太纺织（01382）与原生产计划相比 预计销售收入将减少4亿至4.5亿港元　　4． 金利来集团（00533）预计年度溢利下滑约15%至20%　　5． 新龙国际（00529）年度溢利预减约60%　　6． 鹰君（00041）年度股东应占核心溢利同比下降13.3%至17.3亿港元 全年股息每股1.33港元　　7． 中智全球（06819）预期2019年由盈转亏　　8． 工盖有限公司（01421）中期业绩由盈转亏 归母净亏达318.43万坡元　　9． 盈健医疗（01419）中期股东应占溢利同比减少约71.1%至310万港元　　10． 江南布衣（03306）中期纯利同比增12.87%至4.3亿元　　11． 新世界百货中国（00825）中期股东应占利润1.42亿港元 同比增长58.8%　　12． JBB BUILDERS（01903）中期股东应占溢利减少41.9%至422.5万林吉特　　13． 英皇文化产业（00491）中期股东应占溢利亏损同比扩大22.49%至9480.7万港元　　14． 光荣控股（09998）中期股东应占溢利增108.4%至337.4万新加坡元　　15． 国际娱乐（01009）中期由盈转亏 股东应占亏损为3561.7万港元　　16． 森美控股（00756）中期业绩扭亏为盈至3.29亿元　　17． 恒和集团（00513）中期股东应占溢利678.8万港元 同比增长1.7倍　　18． 金川国际（02362）2019年采矿业务出售铜7.55万吨 同比增加约18%　　【宏观及行业】　　1． 【中国广电股份公司将筹建：广电5G建设提速 广电系上市公司有望参与】据每日经济新闻，25日晚间，一份《全国有线电视网络整合发展实施方案》在社交媒体流传。记者分别从电广传媒、贵广网络等广电系上市公司人士处确认了该文件的真实性。这份由中宣部、工信部、证监会等9部门联合印发的文件要求，由中国广播电视网络有限公司牵头和主导，联合省级有线电视网络公司、战略投资者等共同组建中国广电网络股份有限公司。《方案》显示，相关公司可以以相关股权、现金等资产出资，各省网公司原则上采用认缴方式携网入股，战略投资者采用现金出资。　　2． 【国常会：确定鼓励金融机构对中小微企业贷款给予临时性延期还本付息安排并新增优惠利率贷款】25日，李克强主持召开国务院常务会议，会议确定按市场化、法治化原则加大对中小微企业复工复产的金融支持。一是鼓励金融机构对符合条件、流动性遇到困难的中小微企业、个体工商户贷款本金，给予临时性延期偿还安排，付息可延期到6月30日，免收罚息。湖北境内各类企业都可享受上述政策。二是增加再贷款再贴现5000亿元，用于中小银行加大对中小微企业支持。下调支农、支小再贷款利率0.25个百分点。6月底前，对地方法人银行新发放普惠小微贷款，符合条件的允许等额申请再贷款。鼓励商业银行加大小微信贷力度，努力使利率比上年明显下降。国有大银行上半年普惠小微贷款余额同比增速力争不低于30%。政策性银行增加3500亿元专项信贷，以优惠利率向民营、中小微企业发放。　　3． 【国家知识产权局：支持企业开展知识产权质押融资 缓解资金困难】25日，国家知识产权局党组召开扩大会议，会议指导和支持企业开展知识产权质押融资，缓解资金困难。继续优化营商环境，增强外商长期投资经营的信心。要积极促进知识产权转化运用，优化知识产权公共服务，促进创新驱动发展，助力改造提升传统产业，培育壮大新兴产业。　　4． 【中钢协：2月中旬20个城市5大品种钢材社会库存1735万吨】中钢协报告称，2月中旬，20个城市5大品种钢材社会库存1735万吨，比上旬增加264万吨，增长17.9%，比1月增加923万吨，增长113.7%。　　5． 【海关总署：大力促进出口 扩大进口】25日，海关总署召开统筹推进新冠肺炎疫情防控和促进外贸稳增长电视电话会议，会议强调，要进一步简化通关手续，降低港口、检验检疫收费，深入开展跨境贸易便利化专项行动，优化口岸营商环境，促进跨境贸易便利。打好组合拳，认真落实已出台的促进外贸稳增长十条措施，聚焦问题精准发力，大力促进出口、扩大进口，强化统计分析和监测预警，促进加工贸易发展，支持新型贸易业态发展，帮助企业渡过难关。　　6． 【肖远企：预计短期内不良率会小幅上升 但幅度有限、影响不大】据中证报，银保监会首席风险官兼办公厅主任、新闻发言人肖远企25日在银保监会通气会上表示，预计短期内不良率会小幅上升，但幅度有限、影响不大。监管标准没有放松。现在采取了一些阶段性的政策措施，比如鼓励银行对企业阶段性地延期还款付息等，但这一政策是有条件的，一是企业确实受疫情影响，遇到特殊困难；二是企业提出申请，银行与企业协商决定；三是有时间限制。如疫情过去后，企业仍不能还本付息，则要计入不良。　　7． 【中国联通：今年5G手机销售目标3300万至6000万台】记者从中国联通获悉，为期37天的“共振行动2020”终端产业链新生态线上系列活动开启。据预计，今年整体手机市场销售规模在3.3亿台左右，其中5G手机市场1亿-1.8亿台，联通计划全渠道手机销售目标1.1亿台，包含5G手机销售目标3300万-6000万台，全渠道销售泛智能终端1亿台。中国联通宣布，将把提升自主销售能力作为提振产业链的举措之一，今年自主销售手机目标是去年2倍，泛智能终端目标是去年4倍。　　8． 【IDC：2019年第四季度中国平板电脑市场出货量同比下降3.9%】国际数据公司（IDC）最新发布的平板电脑季度跟踪报告显示，2019年第四季度中国平板电脑市场出货量约581万台，在保持连续6个季度增长后开始出现下滑趋势，同比下降3.9%。　　9． 【日本将进一步放宽外资持股限制】据媒体报道，日本政府消息人士称，日本将进一步放宽对外资持有股票的限制。政府消息人士称，日本将对涉及敏感国家安全问题的公司的外资限制增加豁免，此举旨在保留海外资本。豁免将使拥有或大量购买日本股票的外国对冲基金和财富资产管理公司受益。　　【主要股东增减持】　　1． 2月19日，摩根大通增持中国电信（00728）约1622.94万股，每股作价约3.14港元，总金额约为5098.75万港元。增持后最新持股数目约为11.10亿股，最新持股比例为8%。　　2． 2月18日，富达国际增持东风汽车（00489）183万股，每股作价约6.59港元，总金额约为1205.42万港元。增持后最新持股数目约为2.30亿股，最新持股比例为8.06%。　　3． 2月19、20及21日，执行董事陈文博分别增持恒隆集团（00010）35.1万股、189.1万股、56万股，合计280.2万股，每股分别作价约21.19港元、21.19港元、20.90港元，总金额约为5922.45万港元。增持后最新持股数目约为5.18亿股，最新持股比例为38.07%。　　4． 2月20日，美国资本集团减持伟易达（00303）约47.23万股，每股作价约71.20港元，总金额约为3362.89万港元。减持后最新持股数目约为2223.40万股，最新持股比例为8.83%。　　【大行评级】　　1． 大和：予中电控股（00002）“优于大市”评级 目标价88港元　　2． 大和：升平安好医生（01833）目标价至85港元 维持“跑赢大市”评级　　3． 美银美林：降舜宇（02382）至“中性” 评级下调目标价至135港元　　4． 瑞信：维持玖龙纸业（02689）“跑赢大市”评级 目标价11.8港元　　5． 花旗：维持长城汽车（02333）“买入”评级 降目标价至7.28港元　　【交易闹铃】　　招股中：伟源控股（01343），兴业物联（09916）。　　业绩公布：香港交易所（00388），思捷环球（00330），丰盛服务集团（00331），信和置业（00083），中国光大绿色环保（01257），胜捷企业（06090），大健康国际（02211），SINO HOTELS（01221），南顺（香港）（00411），TST PROPERTIES（00247），靖洋集团（08257），坤集团（00924），联合医务（00722），上海实业环境（00807）。 责任编辑：马婕 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "木林森股份有限公司简式权益变动报告书": "原标题：木林森股份有限公司简式权益变动报告书　　上市公司名称：木林森股份有限公司　　股票上市地点：深圳证券交易所　　股票简称：木林森　　股票代码：002745　　信息披露义务人：义乌和谐明芯股权投资合伙企业（有限合伙）　　住所：浙江省义乌市福田街道商城大道L33号　　通讯地址：浙江省义乌市福田街道商城大道L33号　　股份变动性质：减少（协议转让）　　签署日期：二二年二月二十六日　　信息披露义务人声明　　一、信息披露义务人依据《中华人民共和国公司法》、《中华人民共和国证券法》、《上市公司收购管理办法》、《公开发行证券的公司信息披露内容与格式准则第15号——权益变动报告书》等相关法律、法规和规范性文件编写本权益变动报告书。　　二、信息披露义务人签署本报告书已获得必要的授权和批准，其履行亦不违反信息披露义务人合伙协议或内部规则中的任何条款，或与之相冲突。　　三、依据《中华人民共和国证券法》、《上市公司收购管理办法》的规定，本报告书已全面披露信息披露义务人在木林森股份有限公司中拥有权益的股份变动情况。　　四、截至本报告书签署日，除本报告书披露的信息外，信息披露义务人没有通过任何其他方式增加或减少其在木林森股份有限公司中拥有权益的股份。　　五、本次权益变动是根据本报告书所载明的资料进行的。信息披露义务人没有委托或者授权任何其他人提供未在本报告书中列载的信息和对本报告书做出任何解释或者说明。　　六、信息披露义务人承诺本报告书不存在虚假记载、误导性陈述或重大遗漏，并对其真实性、准确性、完整性承担个别和连带的法律责任。　　释 义　　除非文义另有所指，下列简称在本报告书中具有以下含义：　　本报告书中部分合计数与各明细数直接相加之和在尾数上如有差异，系由四舍五入原因造成。　　第一节 信息披露义务人介绍　　一、信息披露义务人基本情况　　信息披露义务人的出资情况如下：　　二、信息披露义务人主要负责人基本情况　　俞信华先生现任爱奇投资顾问（上海）有限公司合伙人、董事兼总经理，同时兼任华灿光电股份有限公司董事长、欣旺达电子股份有限公司非独立董事、上海爱旭新能源股份有限公司非独立董事、Sky Solar Holdings, Ltd.董事、以及中微半导体设备（上海）股份有限公司监事。　　三、信息披露义务人在境内、境外其他上市公司拥有权益的股份达到或超过该公司已发行股份5%的情况　　截至本报告书出具之日，信息披露义务人没有在境内、境外其他上市公司拥有权益的股份达到或超过该上市公司已发行股份5%的情况。　　第二节 权益变动的目的　　一、本次权益变动的目的　　本次权益变动为信息披露义务人因其自身资金需求将其持有的上市公司64,622,899股股份以协议转让方式转让予太仓承源。　　二、信息披露义务人在未来12个月内增加或者减少其在上市公司拥有权益的情况　　截至本报告书签署之日，信息披露义务人不排除未来12个月内在符合并遵守现行有效的法律、法规及规范性文件的基础上增加或继续减少其在上市公司中拥有权益的股份的可能性。信息披露义务人若增持或减持上市公司股份，将按照《中华人民共和国证券法》、《上市公司收购管理办法》及其他相关法律法规的要求进行，及时履行相关信息披露义务。　　第三节 权益变动的方式　　一、本次权益变动方式　　本次权益变动方式为协议转让。2020年2月26日，信息披露义务人作为卖方与买方签署《股份转让协议》，约定信息披露义务人向买方转让信息披露义务人持有的上市公司64,622,899股股份，占上市公司总股本的5.0599%，转让价款总额为人民币872,409,136.50元。　　二、本次权益变动前后信息披露义务人持有的上市公司股份情况　　本次权益变动前，信息披露义务人持有上市公司171,153,353股股份，占上市公司总股本的13.4010%。本次权益变动后，信息披露义务人持有上市公司106,530,454股股份，占上市公司总股本的8.3411%。　　三、本次权益变动相关协议的主要内容　　信息披露义务人作为卖方与买方于2020年2月26日签署《股份转让协议》，主要内容如下：　　（一）协议主体　　卖方：义乌和谐明芯股权投资合伙企业（有限合伙）　　买方：太仓承源咨询管理中心（有限合伙）　　（二）股份转让　　1、在遵守《股份转让协议》约定的前提条件规定的情形下，卖方同意出售，而买方同意购买卖方持有的不附带任何权利负担的上市公司64,622,899股无限售A股股份，占上市公司股份总数的5.0599%。　　2、自《股份转让协议》签订之日起至股份转让完成之日期间，如上市公司发生送股、资本公积金转增股本、配股等除权事项，则标的股份数量应作相应调整；现金分红并不导致标的股份数量的调整，但如卖方自《股份转让协议》签订之日起至股份转让完成之日期间取得了上市公司的现金分红，则标的股份所对应的该部分现金分红应由卖方在获得该部分现金分红之日起五（5）个工作日内等额补偿给买方。　　（三）转让价款　　1、转让价款的金额　　就《股份转让协议》项下的股份转让，买方、卖方同意转让价格应不高于《股份转让协议》签署日前一交易日上市公司股票收盘价与《股份转让协议》签署日前二十个交易日上市公司股票交易均价的孰低值，同时不得低于《股份转让协议》签署日前一交易日上市公司股票收盘价的90%，如《股份转让协议》签署日前一交易日上市公司股票收盘价与《股份转让协议》签署日前二十个交易日上市公司股票交易均价的孰低值低于《股份转让协议》签署日前一交易日上市公司股票收盘价的90%，则以《股份转让协议》签署日前一交易日上市公司股票收盘价的90%作为股份转让的转让价格。基于前述定价原则，经买方、卖方协商，双方同意《股份转让协议》项下股份转让的转让价格为人民币13.50元/股。因此，买方应支付卖方的转让价款总额为人民币872,409,136.50元，大写：捌亿柒仟贰佰肆拾万玖仟壹佰叁拾陆圆伍角整。　　2、转让价款的支付方式　　在各方确认已满足《股份转让协议》约定的前提条件的情形下，转让价款应由买方按照以下方式支付：　　（1）在《股份转让协议》生效后的三（3）个工作日内，买方应向卖方支付20%的转让价款总额，即人民币174,481,827.30元整（人民币壹亿柒仟肆佰肆拾捌万壹仟捌佰贰拾柒圆叁角）。　　（2）在股份转让完成后的一（1）个工作日内，买方应再向卖方支付不少于60%的转让价款总额，即不少于人民币523,445,481.90元整（人民币伍亿贰仟叁佰肆拾肆万伍仟肆佰捌拾壹圆玖角）。　　（3）在股份转让完成后的十（10）个工作日内，买方应向卖方完成支付全部转让价款。　　（四）股份转让的前提条件　　1、卖方与买方共同确认，买方、卖方同意实施股份转让系以下列条件得到满足或相对方书面放弃下列条件为前提：　　（1）没有任何法律或法令禁止或限制卖方向买方出售标的股份。　　2、买方、卖方确认，截至《股份转让协议》签署之日，没有任何法律或法令禁止或限制卖方向买方出售标的股份。除一方向另一方书面告知存在任何法律或法令禁止或限制卖方向买方出售标的股份并取得另一方书面认可情形外，《股份转让协议》约定的“没有任何法律或法令禁止或限制卖方向买方出售标的股份”的条件视为自《股份转让协议》生效之时起已得到满足。　　3、各方均承诺并保证，除《股份转让协议》另有约定外，其将分别采取所有必要和适当的行动和签订所有必要和适当的文件（或促使任何必要他方采取所有必要和适当的行动和签订所有必要和适当的文件）以使各方完成本次股份转让，并使买方取得转让股权。　　（五）股份转让完成与股份转让完成后义务　　1、卖方与买方同意，在买方按照上述第（三）条第2项第（1）目约定向卖方足额支付20%的转让价款总额后的五（5）个工作日内，卖方与买方应向深交所提交关于协议转让的办理申请。　　2、卖方与买方同意，买方应于各方取得深交所对股份转让的确认文件后的五（5）个工作日内，促使并保证买方付款银行账户具有金额不少于转让价款总额60%的可自由处分的资金，直至买方向卖方支付上述第（三）条第2项第（2）目约定的付款金额。买方应当在前述条件得到满足当日书面通知卖方。　　3、卖方与买方同意，卖方、买方应当于上述第（五）条第2项所述条件得到满足且买方收到对应书面通知后的五（5）个工作日内向中国证券登记结算有限责任公司深圳分公司申请办理股份转让过户登记，卖方与买方应按照中国证券登记结算有限责任公司深圳分公司的要求提供股份转让过户登记必需的各项文件。　　4、股份转让过户登记完成，即为《股份转让协议》项下的股份转让完成，股份转让过户登记完成之日为股份转让完成之日。　　5、卖方与买方共同确认以下事项：（1）上述第（五）条第2项所述条件应当在约定的期限内得到满足；（2）股份转让过户登记应于《股份转让协议》签署之日起六十（60）个自然日内完成。前述事项中任意一项逾期未能完成的，守约方有权通过向另一方（不论是否违约）发出书面通知的方式来解除《股份转让协议》（《股份转让协议》关于违约责任、公告和保密、适用法律和争议解决、通知的约定除外），且解除《股份转让协议》不影响守约方追究违约方的违约责任。特别地，如股份转让过户登记因不能归责于任何一方的原因未能于《股份转让协议》签署之日起六十（60）个自然日内完成，则本协议自动解除（《股份转让协议》关于违约责任、公告和保密、适用法律和争议解决、通知的约定除外）。　　6、卖方和买方确认，股份转让完成之日起，卖方将标的股份以及标的股份附带的权益和利益（包括但不限于分红权、投票权等）全部转让给买方。因此，自股份转让完成之日起，买方应有权行使与标的股份相关的一切权利和利益，包括但不限于股东大会表决权、收取红利的权利以及《股份转让协议》、章程或其他文件赋予买方的任何其他股东权利；同时，买方应承担一切法定或约定的股东义务。　　（六）违约责任　　1、《股份转让协议》生效后，以下事项构成卖方根本性违约事项：　　（1）因为卖方过错，导致标的股份存在权利负担以致无法按照《股份转让协议》的约定办理股份转让过户登记；　　（2）卖方拒绝按照《股份转让协议》约定的转让价款与转让条件将标的股份转让给买方；　　（3）上述第（五）条第2项所述条件得到满足后，卖方拒不按照《股份转让协议》约定配合办理股份转让过户登记。　　发生卖方根本性违约事项时，买方有权选择继续履行《股份转让协议》，亦有权通过向卖方发出书面通知的方式来解除《股份转让协议》（《股份转让协议》关于违约责任、公告和保密、适用法律和争议解决、通知的约定除外）而不负任何责任。无论买方选择继续履行《股份转让协议》亦或解除《股份转让协议》的，卖方均应按转让价款总额的百分之二十（20%）向买方支付违约金，承担违约责任。　　2、《股份转让协议》生效后，以下事项构成买方根本性违约事项：　　（1）买方资金来源不合法导致卖方无法自由处分获得的转让价款；　　（2）买方不按照《股份转让协议》约定按时足额支付任何一笔转让价款，且未能在对应约定期限届满后五（5）个工作日内补足并足额支付下述第（六）条第3项约定的违约金；　　（3）买方拒不配合办理股份转让过户登记。　　发生买方根本性违约事项时，卖方有权选择继续履行《股份转让协议》，亦有权通过向买方发出书面通知的方式来解除《股份转让协议》（《股份转让协议》关于违约责任、公告和保密、适用法律和争议解决、通知的约定除外）而不负任何责任。无论卖方选择继续履行《股份转让协议》亦或解除《股份转让协议》的，买方均应按转让价款总额的百分之二十（20%）向卖方支付违约金，承担违约责任。　　3、除上述根本性违约情形外，任一方违反《股份转让协议》项下的保证而导致守约方造成损失的，违约方应按照实际损失向守约方承担赔偿责任。其中，买方未按照《股份转让协议》约定按时足额支付转让价款的，买方应就应付未付的金额以每自然日万分之五的利率向卖方支付违约金。　　（七）其他规定　　《股份转让协议》在各方签署后生效，对各方均有约束力。　　四、本次权益变动涉及的上市公司股份权利限制情况　　截至本报告书签署日，信息披露义务人拟转让的上市公司64,622,899股股份不存在任何权利限制，包括但不限于股份被质押、冻结等。　　五、本次权益变动是否存在其他安排　　本次权益变动不存在未披露的附加特殊条件，不存在补充协议，协议双方关于股份表决权的行使不存在其他安排，就信息披露义务人在上市公司中拥有权益的其余股份不存在其他安排。　　六、本次权益变动尚需履行的程序　　本次协议转让尚需通过深圳证券交易所合规性确认，方能在中国证券登记结算有限责任公司深圳分公司办理股份转让过户登记手续。　　七、信息披露义务人拥有权益股份的权利限制情况　　截至本报告书签署日，信息披露义务人持有上市公司171,153,353股股份，该等股份不存在任何权利限制，包括但不限于股份被质押、冻结等。　　八、信息披露义务人关于股份锁定及股份减持方面的承诺履行情况　　信息披露义务人就其通过重大资产重组获得的木林森股份锁定承诺：　　（1）如信息披露义务人在取得该等股份时拥有和谐明芯（义乌）光电科技有限公司（以下简称“明芯光电”）股权的时间不足12个月，则信息披露义务人承诺在取得该等股份后的36个月内不以任何方式转让该等股份。　　（2）如信息披露义务人在取得该等股份时拥有明芯光电股权的时间达到12个月以上，则信息披露义务人承诺在取得该等股份后的12个月内不以任何方式转让该等股份。　　在前述重大资产重组交易结束后，信息披露义务人因木林森送红股、转增股本等原因增持的木林森股份，亦应遵守上述约定。”　　由于信息披露义务人获得木林森新增股份时，其持有明芯光电股权已达到12月以上，故承诺其在前述重大资产重组交易中所认购的非公开发行股票自非公开发行的股票上市之日起12个月内不转让。　　截至2020年2月26日，信息披露义务人严格遵守了上述的承诺，上述承诺已履行完毕。　　第四节 前六个月买卖上市公司股份的情况　　在本次权益变动事实发生之日前6个月内，信息披露义务人存在以大宗交易方式减持上市公司股份的情况，期间合计减持上市公司24,152,479股股份，占上市公司总股本的1.8911%，具体情况如下：　　第五节 其他重要事项　　本报告已按有关规定对本次权益变动的有关信息进行了如实披露，不存在为避免对本报告书内容产生误解信息披露义务人应当披露而未披露的其他重大信息，以及中国证监会或者深交所依法要求披露而未披露的其他信息。　　第六节 备查文件　　1、信息披露义务人的营业执照；　　2、信息披露义务人的董事及其主要负责人名单与身份证明文件；　　3、《股份转让协议》；　　4、中国证监会或深交所要求报送的其他备查文件。　　信息披露义务人声明　　本人（以及本人所代表的机构）承诺本报告不存在虚假记载、误导性陈述或重大遗漏，并对其真实性、准确性和完整性承担个别和连带的法律责任。　　信息披露义务人：义乌和谐明芯股权投资合伙企业（有限合伙）　　执行事务合伙人委派代表：______________　　俞信华　　签署日期：  2020年2月26日　　简式权益变动报告书附表　　填表说明：　　1、存在对照表所列事项的按“是或否”填写核对情况，选择“否”的，必须在栏目中加备注予以说明；　　2、不存在对照表所列事项的按“无”填写核对情况；　　3、需要加注说明的，可在栏目中注明并填写；　　4、信息披露义务人包括投资者及其一致行动人。信息披露义务人是多人的，可以推选其中一人作为指定代表以共同名义制作并报送权益变动报告书。　　信息披露义务人：义乌和谐明芯股权投资合伙企业（有限合伙）　　执行事务合伙人委派代表：______________　　俞信华　　签署日期：   2020年2月26日　　信息披露义务人：义乌和谐明芯股权投资合伙企业（有限合伙）　　执行事务合伙人委派代表：______________　　俞信华　　签署日期：       2020 年2月26日24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "智通港股52周新高、新低统计|2月26日- 智通财经网": "　　数据显示，截止2月26日收盘，有8只股票创52周新高，其中克莉丝汀(01210)、金地商置(00535)、微创医疗(00853)创高率位于前3位，分别为63.04%、6.57%、4.02%。另外有107只股票创52周新低，其中共享集团(03344)、ZC TECH GP(08511)、时代集团控股(01023)创低率位于前三位，分别为-14.29%、-14.17%、-10.26%。　　52周新高排行　　52周新低排行龙虎榜解读（02-26）:新筑股份区间上涨,机构3163万元出货  (2020-02-26 16:49:20)深康佳A股价连续两日跌停 销售1亿颗芯片“不靠谱”吗？  (2020-02-26 16:49:16)4台ECMO紧急调入武汉  “救命机器”仍存巨大需求空间  (2020-02-26 16:49:04)从矿建服务到自有矿山运营 金诚信再迎盈利新增长点  (2020-02-26 16:15:58)2月招聘报告：IT行业平均月薪6921元  (2020-02-26 16:13:20)"
}