{
    "三星員工又確診肺炎 龜尾部分廠區關閉3日、半導體產線不關": "",
    "《國際經濟》分析師：三星電子若停工，恐威脅經濟": "\n【時報-台北電】新冠肺炎疫情已致蘋果等全球科技巨擘產能受到衝擊，如今疫情迅速在韓國擴散，分析師預料，若三星電子因疫情嚴重而停工，將使韓國經濟面臨重大威脅。\n　韓國人口約5,100萬人，近日新冠肺炎確診人數急遽上升，從幾天前的50人，如今暴增至逾2,000人。\n　分析師提及，身為全球智慧型手機與電腦晶片龍頭的三星電子，如今面臨產能可能突然停擺的危機。\n　到目前為止，三星電子在疫情控制上仍屬穩健。上周末該公司龜尾（Gumi）廠因1名員工感染新冠肺炎曾短暫停工，此後也要求該廠1,500名員工在家隔離兩周。\n　首爾渣打銀行（Standard Chartered）研究主任朴正勳（Park Chong-hoon，音譯）表示，一旦發生更多產能中斷，「可能會衝擊該國脆弱的經濟復甦」。\n　他說：「倘若病毒進一步擴散、甚至失控，一些晶片廠可能停工…對韓國經濟來說是最糟的情況。」\n　從各方面來看，三星集團與韓國經濟的命運緊密相依。這家包山包海的韓國第一大企業去年營收約占國內生產毛額（GDP）的12.5％。\n　出口業占韓國GDP的45％，而三星重要產品電腦晶片占該國出口的約5分之1。\n　身為三星集團金雞母的三星電子，繳納稅額約占韓國2019年企業稅的逾12％，占韓股Kospi指數總市值的約4分之1。\n　儘管三星強調龜尾廠產能未受影響，分析師擔憂，若疫情延燒，未來會再發生類似的停產情況。\n　SK證券分析師金永佑（音譯）指出，「如果國內1家零件商停工，會對整個供應鏈造成重大打擊，因三星部分零件只有1家供應商。」\n　分析師認為，三星電子晶片廠停產的機率較低，因為廠房設備大多自動化，工程師在高度控管的無塵室作業。\n　但金永佑提醒，若韓國晶片廠因缺工而停產，勢必對全球記憶體晶片市場造成混亂。（新聞來源：工商時報─陳怡均／綜合外電報導）【時報-台北電】新冠肺炎疫情已致蘋果等全球科技巨擘產能受到衝擊，如今疫情迅速在韓國擴散，分析師預料，若三星電子因疫情嚴重而停工，將使韓國經濟面臨重大威脅。　韓國人口約5,100萬人，近日新冠肺炎確診人數急遽上升，從幾天前的50人，如今暴增至逾2,000人。　分析師提及，身為全球智慧型手機與電腦晶片龍頭的三星電子，如今面臨產能可能突然停擺的危機。　到目前為止，三星電子在疫情控制上仍屬穩健。上周末該公司龜尾（Gumi）廠因1名員工感染新冠肺炎曾短暫停工，此後也要求該廠1,500名員工在家隔離兩周。　首爾渣打銀行（Standard Chartered）研究主任朴正勳（Park Chong-hoon，音譯）表示，一旦發生更多產能中斷，「可能會衝擊該國脆弱的經濟復甦」。　他說：「倘若病毒進一步擴散、甚至失控，一些晶片廠可能停工…對韓國經濟來說是最糟的情況。」　從各方面來看，三星集團與韓國經濟的命運緊密相依。這家包山包海的韓國第一大企業去年營收約占國內生產毛額（GDP）的12.5％。　出口業占韓國GDP的45％，而三星重要產品電腦晶片占該國出口的約5分之1。　身為三星集團金雞母的三星電子，繳納稅額約占韓國2019年企業稅的逾12％，占韓股Kospi指數總市值的約4分之1。　儘管三星強調龜尾廠產能未受影響，分析師擔憂，若疫情延燒，未來會再發生類似的停產情況。　SK證券分析師金永佑（音譯）指出，「如果國內1家零件商停工，會對整個供應鏈造成重大打擊，因三星部分零件只有1家供應商。」　分析師認為，三星電子晶片廠停產的機率較低，因為廠房設備大多自動化，工程師在高度控管的無塵室作業。　但金永佑提醒，若韓國晶片廠因缺工而停產，勢必對全球記憶體晶片市場造成混亂。（新聞來源：工商時報─陳怡均／綜合外電報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "分析師：三星電子若停工 恐威脅經濟": "新冠肺炎疫情已致蘋果等全球科技巨擘產能受到衝擊，如今疫情迅速在韓國擴散，分析師預料，若三星電子因疫情嚴重而停工，將使韓國經濟面臨重大威脅。韓國人口約5,100萬人，近日新冠肺炎確診人數急遽上升，從幾天前的50人，如今暴增至逾2,000人。分析師提及，身為全球智慧型手機與電腦晶片龍頭的三星電子，如今面臨產能可能突然停擺的危機。到目前為止，三星電子在疫情控制上仍屬穩健。上周末該公司龜尾（Gumi）廠因1名員工感染新冠肺炎曾短暫停工，此後也要求該廠1,500名員工在家隔離兩周。首爾渣打銀行（Standard Chartered）研究主任朴正勳（Park Chong-hoon，音譯）表示，一旦發生更多產能中斷，「可能會衝擊該國脆弱的經濟復甦」。他說：「倘若病毒進一步擴散、甚至失控，一些晶片廠可能停工…對韓國經濟來說是最糟的情況。」從各方面來看，三星集團與韓國經濟的命運緊密相依。這家包山包海的韓國第一大企業去年營收約占國內生產毛額（GDP）的12.5％。出口業占韓國GDP的45％，而三星重要產品電腦晶片占該國出口的約5分之1。身為三星集團金雞母的三星電子，繳納稅額約占韓國2019年企業稅的逾12％，占韓股Kospi指數總市值的約4分之1。儘管三星強調龜尾廠產能未受影響，分析師擔憂，若疫情延燒，未來會再發生類似的停產情況。SK證券分析師金永佑（音譯）指出，「如果國內1家零件商停工，會對整個供應鏈造成重大打擊，因三星部分零件只有1家供應商。」分析師認為，三星電子晶片廠停產的機率較低，因為廠房設備大多自動化，工程師在高度控管的無塵室作業。但金永佑提醒，若韓國晶片廠因缺工而停產，勢必對全球記憶體晶片市場造成混亂。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "武漢肺炎》三星龜尾工廠遭新天地攻陷！出現第3起病例緊急關閉": "爆韓國三星電子龜尾市工廠出現第3起武漢肺炎病例，該名確診職員全家都是新天地些蘇教會的信徒。（美聯社）〔即時新聞／綜合報導〕韓國三星位於慶尚北道龜尾市的工廠，今（1日）證實出現第3起武漢肺炎病例，該名確診職員全家都是新天地耶穌教會的信徒。據南韓《東亞日報》報導，三星電子龜尾工廠無線業務部53歲職員，被驗出新型冠狀病毒陽性，其54歲的妻子也同樣中鏢，夫婦倆都是新天地教會成員。據了解，這對夫妻的29歲女兒最近剛加入新天地教會，日前被確診武漢肺炎後，父親連忙向自己任職的三星龜尾廠報告，這才驗出全家人都感染。據《路透》報導，三星電子龜尾工廠就位於韓國疫情最嚴重的大邱附近，上個月出現首起病例後就曾關閉，目前第3例所工作的樓層已暫時封鎖，3日下午才回重新開放。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "員工接連確診感染三星東南部廠區生產線停運｜東森財經新聞": "智慧型手機製造商三星電子今天又有第3名員工確診感染武漢肺炎，迫使東南部廠區組裝產線暫停營運。另外，越南日前暫停韓國人免簽證入境，使越南事業版圖遼闊的三星再受打擊。 韓國前鋒日報（The Korea Herald）報導，三星電子（Samsung Electronics）今天宣布，公司有第3名員工確診感染2019年冠狀病毒疾病（COVID-19，武漢肺炎），這名員工在東南部慶尚北道龜尾市的智慧型手機工廠工作。 三星龜尾廠負責生產Galaxy Z Flip和Galaxy Fold等下一代智慧型手機，由於有員工確診，工廠將暫停這名員工所負責組裝產線的運作，預計要到下週初才能完全恢復營運。 三星龜尾廠2月22日曾因智慧型手機部門一名員工確診而暫時關閉3天，但6天之後，該廠網路事業部門又有另1名員工確診。龜尾工業園區鄰近韓國疫情重災區大邱市，是國內大型企業營運重鎮，三星及樂金（LG）等企業都在這裡設有廠區。 韓聯社報導，越南自29日起暫停韓國人免簽證入境，以防武漢肺炎疫情流入。這也使自2008年開始對越南投資的三星集團受到重擊。三星智慧型手機大多在越南及印度製造。 （封面示意圖／AP） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "南韓武漢肺炎確診人數破4200 人，三星半導體廠區有員工受感染": "中國武漢肺炎疫情在南韓擴散嚴重，目前南韓各重要企業紛紛傳出有員工確診的案例。包括三星電子在日前傳出手機工廠有員工受感染後，現在又傳出半導體廠區內也有員工確診，不過生產線暫時未受影響。另外，LG Innotek 也傳出有員工確診武漢肺炎，導致相關工廠關閉消毒。現代汽車蔚山 2 廠也傳出一名員工感染武漢肺炎，導致整個工廠停工。據南韓媒體《YONHAP NEWS AGENCY》報導，南韓科技大廠三星電子 29 日表示，位於首爾附近的龍仁市工廠確診一名員工罹患武漢肺炎，龍仁廠為三星半導體廠區，這是繼日前大邱附近的三星龜尾市工廠傳出有手機組裝員工感染武漢肺炎感染後，再度有三星員工確診。不過確診員工的工作地點距離員工餐廳較近，因此三星先關閉員工餐廳，目前半導體生產線並未停產。除了三星半導體工廠再度傳出有員工確診感染中國武漢病毒，同一天南韓面板大廠 LG Innotek 位於龜尾市一座手機螢幕工廠也宣告停工，原因是一名員工確認感染武漢肺炎。LG Innotek 龜尾市工廠為蘋果 iPhone 智慧型手機提供面板模組，高層也指出，工廠關閉之後，已派員全面消毒。在科技產業之外，南韓汽車產業也受武漢肺炎襲擊。據《韓聯社》報導，南韓現代汽車集團蔚山的第二工廠也因一名員工確診，於 28 日全面停產。根據南韓衛生部門表示，員工當天上午確診，工作的塗裝工廠平時有 300 餘人共同工作，該工廠員工總數達 4,000 餘人。員工確診後，現代汽車立即暫停生產線，消毒工廠，並核查接觸者之後，勞資雙方也召開緊急會議討論具體應對方案。據《韓聯社》資料統計，截至 3 月 2 日，南韓武漢肺炎確診人數高達 4,212 名，死亡人數也達 24 人。（首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "三星電子、樂金顯示器員工染疫 宣布暫關廠": "經濟學家擔憂受疫情影響，韓國科技大廠暫時關廠舉動，也將進一步對該亞洲第四大經濟體造成重創。受韓國境內疫情嚴峻，主要出口業者近來陸續傳出短暫關廠消息。像是韓國三星電子周日宣布，由於位於龜尾市的工廠證實已有第3起肺炎病例出現，已經緊急關廠。龜尾市位於韓國目前疫情最嚴重的大邱市附近。樂金顯示器也在前一天表示，由於龜尾廠大樓的一名銀行職員染疫，被迫暫時關閉面板模組廠。兩家業者都聲稱會在周二復工。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "龜尾廠復工 三星電子稱生產不受影響": "",
    "三星電子一員工確診新冠肺炎 龜尾廠停工至24日": "三星電子南韓龜尾廠一名員工確認染新冠肺炎，該廠將停工至24日。  美聯社facebook\r\n三星電子龜尾市工廠一名員工確認感染新冠肺炎，工廠將停工至24日。\n\r\n三星聲明表示，為免病毒傳播，龜尾廠將停工至下周一上午。龜尾市位於首爾東南方200公里，該廠有兩條生產線，負責生產智慧手機。\n\r\n三星已把約半數的智慧手機產能移至越南，但龜尾廠仍生產幾款高端機種。此次停工，可能影響折疊式Galaxy Z Flip和Galaxy Fold的生產。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "三星電子新EUV生產線開始量產 首批產品預期Q1出貨": "",
    "數位資料隨身帶著走 三星推出全新迷你移動固態硬碟": "隨著影音內容日益豐富、規格不斷提升，越來越多使用者期待能更輕便且安全地將數位資料隨身帶著走，連帶提升移動固態硬碟儲存需求。台灣三星電子今（2）日宣布集高性能、安全性和時尚感於一身的新款迷你移動固態硬碟 – Samsung Portable SSD T7 Touch在台上市，如名片盒大小般輕薄時尚的外型設計，具備高性能傳輸速度及三星首款內建指紋掃瞄器，其卓越創新的表現更獲得CES 2020創新大獎肯定。\n\r\nSamsung Portable SSD T7 Touch共推出經典黑與時尚銀兩色，提供500GB、1TB和2TB多元容量選擇，建議售價分別為4,990、7,590及13,990元，將於3月5日起於三星商城、PChome24h購物搶先開賣、3月12日起全台正式上市，除享有三年有限保固外，凡於3月29日前購買還可獲得最高1,000便利超商禮券。\n\r\n三星表示，Samsung Portable SSD T7 Touch能同時符合菁英與休閒型使用者，安全且大量地儲存圖片、遊戲或4K/8K影片等內容，不論是PC、平板、智慧型手機或遊戲機皆可順暢連接，且相容於Windows、Mac 和Android作業系統，展現極佳的跨平台儲存表現，同時兼具強悍的耐用性。\n\r\n採用PCIe介面USB 3.2 Gen 2（10Gbps），讀取速度每秒可達1,050MB，寫入速度每秒可達1,000MB(註四)，相較前一代T5快兩倍，並且比外接式HDD快9.5倍，搭配NVMe介面運作時，可達到速度上限。\n\r\n三星強調，極其重視使用者的數據安全保護，除提供密碼和AES 256位元硬體加密保護機制，Samsung Portable SSD T7 Touch更是三星首款內建指紋掃瞄器的移動固態硬碟，大幅提升安全層級。透過Samsung Portable SSD Software 1.0，使用者可在軟體上註冊最多4組指紋，未來只需輕觸指紋解鎖，便能快速傳輸寶貴的資料，方便多位使用者彼此分享及合作。\n\r\n此外，亦具備創新的「動力 LED」設計，一眼即可清楚掌握裝置狀態。結合科技與時尚的最佳代表，呈現獨特的洗鍊品味，採用堅固鋁金屬外殼，重量卻僅有58公克，如同名片般大小的輕薄，能夠放置於口袋中隨身攜帶，盡顯個人生活風格。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "三星Galaxy Buds+三月上旬台灣上市 售價5,490元、三色可選": "▲三星Galaxy Buds+三月上旬台灣上市。（圖／台灣三星提供）記者邱倢芯／台北報導三星電子先前除了S20系列與摺疊機Galaxy Z Flip之外，也同步推出了無線藍牙耳機Galaxy Buds+；而今（27）日台灣三星宣布，Galaxy Buds+即將於三月上旬在台灣上市。Galaxy Buds+在台售價為5,490元，且將提供「琺瑯黑」、「月光白」以及「水玉藍」三色選擇，屆時將在全台三星體驗館、三星智慧館、三星商城及三大電信、網路平台通路陸續上市。與上一代的Galaxy Buds一樣，Galaxy Buds+搭載AKG專業調校音效及雙動態揚聲器，強化高音與低音表現，而Galaxy Buds+相較上一代Galaxy Buds驅動單體加大38%，可帶來聲音豐富飽滿，更清晰的的音質表現。Galaxy Buds+耳機擁有超大電量85mAh，可連續11小時播放音樂不間斷，搭配270mAh無線充電盒使用，即可享有22小時的聆聽樂趣，出門在外也不擔心電量不足。Galaxy Buds+支援Qi無線充電，充電3分鐘即再創1小時續航力。Galaxy Buds+亦支援藍牙5.0版本，新增遊戲模式可減少聲音傳送延遲，更具臨場感。而在通話表現方面，Galaxy Buds+透過三組降噪麥克風和智能指向收音，帶來清晰的通話品質。搭載一組內置麥克風和兩組外部麥克風並可搭配Beamforming波束成形技術，聚焦於您的聲音，調節過濾環境噪音，並維持說話者音量，有效提升通話清晰度。Galaxy Buds+消費者能自由操控耳機，輕觸一下即可播放或暫停音樂、雙擊則能聆聽下一首曲目、結束或接聽電話，更可自定義觸控板功能，調節音量大小，免去取出手機啟用，聽音樂更便利。此外，三星電子也與串流音樂服務商Spotify合作，Spotify用戶們僅需觸碰長按即可快速啟用。另亦相容於iOS作業平台，不論使用何種裝置，都能享受出色的音訊體驗。Galaxy Buds+以簡單的指尖操作，重新定義觸控功能，為消費者帶來更便捷的使用體驗。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※高通（Qualcomm）去年底推出Snapdragon 865旗艦型晶片後，今（26）日進一步宣布更多合作夥伴，包括華碩、黑鯊、富士通、iQOO、聯想、努比亞\r\n、realme、紅米、三星、夏普、Sony、vivo和ZTE等，都搭載Snapdragon 865，並於今年推出新機款。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "三星慘了！又有員工確診越南防疫祭「南韓條款」重擊": "越南為防範新型冠狀病毒已開始隔離所有從南韓入境的人，這項政策行動無疑會衝擊三星電子等越南事業版圖遼闊的南韓重量級企業營運。相關新聞：林口某醫院疑院內感染　侯友宜：已超前佈署請大家放心",
    "國際產經：疫情肆虐，三星電子要求韓國員工避免進行海外與本地商務旅行": "\n【財訊快報／劉敏夫】外電引述韓聯社的報導指出，韓國科技大廠三星電子要求韓國員工避免商務旅行。　　報導引述業內未具名人士消息指稱，三星電子在韓國的光學顯示部門要求員工不要進行海外和本地商務旅行，取消團體宴和培訓，並停止龜尾和水原工廠之間的穿梭巴士運行。　　此外，三星電子的晶片部門還敦促員工不要訪問受冠狀病毒侵襲的大邱市和慶尚北道省周邊地區。　　三星電子週五盤中股價下跌800韓元或1.33%，報59,200韓元。【財訊快報／劉敏夫】外電引述韓聯社的報導指出，韓國科技大廠三星電子要求韓國員工避免商務旅行。　　報導引述業內未具名人士消息指稱，三星電子在韓國的光學顯示部門要求員工不要進行海外和本地商務旅行，取消團體宴和培訓，並停止龜尾和水原工廠之間的穿梭巴士運行。　　此外，三星電子的晶片部門還敦促員工不要訪問受冠狀病毒侵襲的大邱市和慶尚北道省周邊地區。　　三星電子週五盤中股價下跌800韓元或1.33%，報59,200韓元。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "三星電子全球率先進入16GB移動DRAM量產": "Posted February. 26, 2020 07:31   Updated February. 26, 2020 07:31",
    "疫情引發越南供應鏈問題，或影響三星電子新手機生產進程": " 越南20日放寬跨境貿易對健康的部份限制，以提振經濟活動，但部份嚴格措施仍在實施。降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "傳確診三星/LGD龜尾廠暫關！81國限韓入境海外營運碰壁- 新聞": "MoneyDJ新聞 2020-03-02 09:43:05 記者 陳苓 報導南韓的武漢肺炎確診病例突破3,700例，當局估計，本月初疫情將持續升溫。病毒肆虐讓韓企內外交迫，三星電子、LG Display(LGD)都出現確診病例，工廠被迫暫時關閉。不只如此，各國限制南韓人士入境，也重創韓企的海外營運。韓國先驅報、日經新聞、BusinessKorea報導，南韓的武漢肺炎確診患者，超過7成集中在大邱。龜尾(Gumi)工業區地近大邱，當地多家工廠傳出疫情。\n\r\n三星電子1日宣布，龜尾智慧機工廠出現第三名確診案例，會暫時關閉、下週恢復營運。三星龜尾智慧機工廠，負責生產面板可摺疊智慧機「 Galaxy Z Flip」和「Galaxy Fold」。三星龜尾廠2月22日首次傳出確診案例，當時工廠曾關閉三天。另外，南韓面板廠LGD和電子零組件廠LG Innotek的龜尾工廠，也都有員工確診，被迫暫時停工。現代汽車的蔚山(Ulsan)廠，2月28日也有一起確診病例，工廠暫停運作。該廠負責生產Palisade和Genesis GV80等休旅車。近來南韓車廠的生產頻頻受挫，2月份中國封城停工，中製汽車零件大短缺，當時南韓產線也曾數度停擺。\n\n81國限制南韓人士入境、海外營運拉警報\n越南是韓企的海外生產重鎮，越南當局2月28日宣布，所有從南韓入境者，均需隔離14天。三星在越南設有兩家智慧機工廠，全球Galaxy智慧機半數在越南生產。另外，LG電子和Lotte等韓企也在越南設廠。約有20萬南韓人居住在越南，越南是南韓人在東南亞的最大聚居地。3月1日為止，全球有81國禁止南韓人士入境。韓企高層表示，無法到海外出差，工廠管理和擴張可能會受嚴重打擊。大韓民國產業通商資源部(MOTIE)準備致信越南、日本等十個國家，籲請不要禁止南韓商務人士入境。＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "手機產線押寶越南 三星「疫」外贏家": "爆〔編譯盧永山／綜合報導〕根據路透報導，蘋果因武漢肺炎疫情將下修本季財測，中國華為和小米也難逃一劫，競爭對手三星電子反成為最大贏家，因三星早自二○○九年就赴越南設廠生產智慧手機，目前有半數智慧手機是在越南製造，反而在這次武漢肺炎疫情中受影響最小。除了蘋果在中國營收和銷售受到疫情影響，小米上週也說本季銷售將受到衝擊。中國最大手機廠商華為雖然尚未宣布任何生產面臨問題，但三星電子內部人士、分析師及供應商均指出，因華為高度依賴中國生產及相關零組件，也將遭到重創。中國為了控制疫情，將農曆春節的假期延後近兩週，直到二月十日才全面復工，雖然許多中國和外國企業已開始恢復生產，但在缺工及防疫壓力下，產能利用率恢復的相當緩慢。近年來，三星電子逐漸放棄中國市場，這意味了三星不會像蘋果或其他同業一樣，因手機店鋪關閉或需求降溫而成為受害者。三星電子供應鏈知情人士指出：「在度過疫情危機方面，三星電子比華為和蘋果處在更有利地位，此次疫情暴露中國的風險，我們覺得很幸運能逃過一劫」；另一熟悉三星電子思維的人士指出：「三星電子雖然沒有明說，但該公司應該鬆了一口氣。」但另兩名熟悉三星電子越南營運狀況的人士警告，一旦武漢肺炎疫情拖久，三星電子也將感受到衝擊，因三星仍將很多零組件外包至中國。越南韓國商會副會長孫弘（Hong Sun）表示，在疫情爆發的早期階段，越南曾實施嚴格邊境管制，導致跨境出貨曾出現問題，之後問題獲得解決，然而如果中國零組件供應商無法全面恢復產能，三星電子在越南的產能就會面臨風險。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "“全靠QLED”……三星電子連續14年占據全球電視機市場首位": "Posted February. 20, 2020 08:13   Updated February. 20, 2020 08:13",
    "LG、三星、亞馬遜、Google都傳員工確診新冠肺炎 跨國企業面臨防疫大考驗": "▲新冠肺炎在南韓的疫情迅速擴張。（圖／路透社）記者謝仁傑／綜合報導新冠肺炎（COVID-19）疫情仍在擴張，各國知名企業也陸續傳出員工確診感染，甚至導致辦公室、工廠停工隔離的消息，像是LG、三星、亞馬遜、Google都傳出案例。根據路透社報導，LG傳出一名工人確診感染新冠病毒，被迫關閉龜尾市一間工廠，該廠是為iPhone 11 提供鏡頭模組的重要夥伴，這可能對蘋果間接造成影響。外媒報導該廠立刻進行消毒，計畫週二重新開放，不過，傳聞還有待確認。三星電子今天上午也傳出，龜尾工廠員工又被確診感染新冠肺炎，這是該廠第4例確診病例。先前2月22日，出現首例確診病例後，該廠生產線已2次停運，今天上午剛剛重啟運轉，又發現了新的確診病例。該廠主要是生產三星的折疊手機。另外，三星位於韓國首爾以南的龍仁市半導體工廠內，今天也傳出一位員工感染新冠肺炎，三星說，這名員工的工作地點為工廠內部自助餐廳附近的一個車間，目前來看，與其他員工幾乎沒有接觸。至少在本週日前，將保持餐廳關閉，同時晶片生產線將會照常運轉。另外，三星已經取消原計劃於2月29日舉行的越南河內研發中心開工儀式。亞馬遜位於義大利米蘭的兩名員工，也感染新冠病毒，目前已經隔離，亞馬遜表示，已經要求所有員工停止國內外非必要的旅行，同時，招聘面試將轉移到線上。此外，Google發言人向CNBC的Deirdre Bosa證實，位於蘇黎世辦事處的一名員工已被診斷出新冠病毒。由於疫情感染力強，各大跨國企業紛紛採取管制或應變行動，像是Uber上周限制員工前往中國、伊朗、義大利和韓國等疫情眾災區的旅行，Google取消全球新聞倡議高峰會，改於4月下旬在加州舉行；Facebook取消了在舊金山舉行的全球行銷高峰會，Sony和亞馬遜也退出了計劃於三月在舊金山舉行的遊戲開發者大會。原預定今年在西班牙巴塞隆納舉辦的世界行動通訊大會（MWC），兩週前率先宣佈取消。\r\n＃ 揭開 Her 的小心機！！！※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※YouTuber「一隻阿圓」日前因到南韓拍片，回台後沒做好自主隔離，才閉關3天就參加YouTuber大型聚會典禮「走鐘獎」，遭到網友砲轟「不顧他人安危」，事後她正式發文道歉，同樣是YouTuber的男友也在貼文底下護女友發聲，認為自己「沒盡到提醒責任」，為此道歉。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "三星推無線耳機 供應鏈樂": "真無線藍牙耳機（TWS）為智慧穿戴裝置的黑馬，台灣三星電子昨（27）日宣布，Galaxy Buds+真無線藍牙耳機3月上旬起在台上市，各手機廠紛紛推出TWS，帶動相關概念股美律（2439）、康控-KY、英業達等營運。\r\n台灣三星表示，真無線藍牙耳機的全球銷售表現持續看好，市調機構預估自2019至2023五年間，銷售額可由130億美元（約新台幣3,932億元），成長至272億美元（約新台幣8,227億元），快速翻倍成長。Galaxy Buds+將推出黑、白、藍三色，建議售價5,490元，於3月上旬起在三星體驗館、三星智慧館、三星商城及三大電信、網路平台陸續上市。\r\n蘋果從推出第一代AirPods，即帶動TWS風潮，目前也穩居市場龍頭。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "三星搶發首款螢幕下鏡頭機款 Galaxy Note 20可望達100%全螢幕": "▲Galaxy Note 20渲染圖。（圖／翻攝自cnbeta）記者邱倢芯／綜合報導先前就有傳聞指出，三星電子可能提前在7月時讓Galaxy Fold 2與Galaxy Note 20亮相；有趣的是，現在市場上有傳聞指出，三星似乎有意在Galaxy Note 20當中導入螢幕下鏡頭拍照技術，好讓螢幕達到百分百全螢幕，如果此一傳聞成真，那麼三星就會是第一個實現螢幕下鏡頭拍照技術商用的廠商。依照這次三星電子推出的全新旗艦機款S20系列，已經跳脫以往的命名方式，因此外界也預期，今年下半年的Note旗艦機命名，應會依循S系列的模式，改為Note 20系列。而先前推特爆料達人Max Weinbach也指出，Galaxy Fold 2會與Galaxy Note 20系列一同登場，且兩款手機都有可能會一起搭載螢幕下鏡頭技術。不過，螢幕下鏡頭技術目前仍在研發階段，因此有人也認為，如果今年Note系列與Galaxy Fold 2無法成功導入該項技術，那麼還是有可能維持採用現階段成熟的Infinity-O設計方式。至於在主鏡頭模組配置方面，外界皆認為Note 20系列會與S20 Ultra的配置相同，也就是說，Note 20有機會也支援100倍的變焦；至於在處理器方面，Galaxy Note 20應該還是會搭載高通S865晶片，且會支援5G網路。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※三星部分手機用戶在今（20）日下午無預警地收到「尋找我的手機」的通知，不過在通知欄位中僅寫著「1」，就沒有其他的訊息，讓人不免好奇發生了什麼事？App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "【疫情衝擊】佔全國GDP超過1成南韓經濟命運與三星交織": "《金融時報》報導，過去幾周以來武漢肺炎疫情（新型冠狀病毒）先是在中國肆虐，因此導致全球最大幾家公司包括蘋果公司（Apple Inc.）營運因此中斷，如今致命性的病毒也已經對南韓大型企業三星電子（SAMSUNG ELECTRONICS）的營運造成威脅。相關新聞：【武漢肺炎】世衛調升全球疫情風險　鑽石公主號首傳外籍客病故",
    "中國供應鏈二度感染風險升高 日韓疫情燒傷零件供應": "新冠疫情已導致中國大陸2月製造業活動創有記錄以來低點，然而隨著疫情在南韓和日本蔓延，代表大陸工廠可能會遭受第二波供應中斷情況。\n\r\n路透報導，南韓和日本確診病例激增，促使當地一些製造商部分暫停運營，有可能減少對中國已復工工廠的零組件供應。\n\r\n儘管大陸新增確診數已大幅減少，當局已放寬一些外出禁令，並且讓一些企業復工。然而，從南韓與日本進口零件，在中國製造業經濟中扮演關鍵角色，尤其是影響電子產品的生產和組裝。\n\r\n研究業者龍洲經訊技術分析師王丹表示：「欠缺一些零組件可能會導致整個生產過程中斷，所以如果日韓企業無法供貨，會讓像是鴻海等組裝業者更為頭疼。」\n\r\n蘋果iPhone代工廠鴻海2月底表示，正重啟中國大陸主要工廠的生產，並警告今年全年營收可能受到疫情影響。\n\r\n新冠疫情已造成全球死亡病例增至3,000例以上，累計確診近9萬例。南韓是中國大陸以外疫情最嚴重的國家，2日新增確診599例，累計確診病例達4,335例，死亡26例。\n\r\n分析師表示，若南韓與日本疫情惡化，即使中國工廠盡力復工，也可能再度受到打擊。\n\r\n中國占南韓總出口的四分之一，去年從南韓進口640億美元半導體產品和數以十億美元的液晶顯示器（LCD）和手機零件。\n\r\n中信證券分析師在報告中表示：「若疫情進一步升溫，由於日本和南韓是中國大陸的重要貿易夥伴，那麼日韓工廠關閉、物流中斷和出口減少將直接衝擊對大陸的上游、中游和下游企業的供應。」\n\r\n目前南韓暫時關閉部分生產線的企業包括現代汽車與三星電子，樂金顯示器則關閉面板模組工廠進行消毒，直到3日。\n\r\n王丹表示：「中國的情況顯然正在改善，日、韓的情況正在惡化，中國企業遭受了更大的痛苦」。\n\r\n另據金融時報報導，中國大陸電子供應鏈的斷鏈正延後電腦與智慧手機的出貨，專家警告說，部分企業正低估斷鏈帶來的衝擊。\n\r\n數家電子產品零售商被通知，個人電腦與零件的出貨等待時間最長可達原先的三倍。產業專家表示，只有那些能夠預先付款並與蘋果和三星等零件供應商密切合作的品牌，才能在供應鏈中出現短缺效應之際確保足夠的生產能力。\n\r\n市場研究機構Canalys亞太地區銷售和經銷通路研究部門分析師Sharon Hiu表示：「在澳洲的一家通路業者被主要製造商通知，出貨可能等上14周，而非正常的4周。一些通路業者原先估計為10周，而且他則完全無法預估到貨時間。」隨著日韓疫情升溫，中國製造業面臨零件供應短缺的風險上升。（圖／美聯社）facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "華為二代摺疊機Mate Xs開賣 不只大陸還有六國買得到": "說到當今最新穎、最引人關注，拿出來就會讓人投以羨慕眼光的產品，可折疊螢幕手機(folaable phone)肯定是其一。南韓三星電子(Samsung)2月中旬發表的 Galaxy Z Flip，改採翻蓋式設計並以比 Galaxy Fold 更低的價格推出，引發了關注。無獨有偶，在 2019 年與三星在此領域正面對決的華為(Huawei)，也在 2 月下旬發表了可折疊螢幕手機 Mate X 的昇級版本 Mate Xs，如今這款新機終於即將正式推出，且不再於中國大陸獨賣，還有多國用戶也將能體驗。根據華為先前公布的資訊，Mate Xs 將以 2499 歐元(約新台幣 85000 元)的價格推出，比 2019 年 Mate X 的 2299 歐元更貴了一點。中國大陸將是第一個開賣的國家，預定在 3 月 5 日起上市。緊接著 3 月 6 日起在阿聯酋開放預購、馬來西亞在 3 月 20 日起開始販售。此外，也將在西班牙、澳大利亞、新加坡、印尼等地推出，但是這些國家的確切上市時間尚未揭曉。華為指出，Mate Xs 搭載了華為首創的鷹翼折疊設計、採用 Kirin 990 5G SoC晶片，5G性能進一步升級。整塊顯示幕使用了價格超過黃金的雙層航太級聚醯亞胺柔性材質，摺疊起來是6.6吋和6.38吋的雙屏手機，展開後是8吋螢幕。Mate Xs可提供5G聯接體驗，支援2G/3G/4G/5G全網通，支持NSA/SA雙模、5G+4G雙卡雙待。在攝影能力方面，HUAWEI Mate Xs配備超感光徠卡四攝影像系統，包含一顆4000萬畫素超感光鏡頭（廣角，f/1.8光圈）、一顆1600萬畫素超廣角鏡頭（f/2.2光圈）、一顆800萬像素長焦鏡頭（f/2.4光圈，OIS），以及一顆3D景深鏡頭。它支持AIS+OIS超級防震，也支持30倍混合變焦，可以實現ISO 204800的照相感光度。全面滿足使用者手機攝影多場景需求。Mate Xs 搭載了基於Android 10 AOSP（Android開放原始程式碼專案）的EMUI10.0.1作業系統，應用程式商店為支援 HMS(Huawei Mobile Service)的 AppGallery，而非 Google Play Store。華為 2019 年推出的 Mate X 僅在中國大陸限量上市，而 Google Play Store 就沒有在大陸落地，因此沒有必要討論到這一款機種有沒有在海外使用 HMS 的問題。不過這次與 2019 年的情況不同，升級版手機 Mate Xs 鎖定全球市場，在中國大陸市場以外，將支援 HMS 以及 AppGallery，這會不會對於 Mate Xs 的銷量帶來影響，等候時間證明。先前 Mate Xs 已經在 2 月 26 日在中國大陸的華為商城、京東、天貓三個網路平台開放預購，在中國大陸定價 16999 人民幣(約新台幣 74160 元)，相比其他市場的 2499 歐元定價低廉不少。截止 3 月 1 日止，Mate Xs 預購量超過 80 萬台，不過值得一提的是預購採用的是 0 元預購，沒有預付訂金，僅能算是有多達 80 萬人對這款新機表達了入手的興趣。後續的銷售成績相當值得持續觀察。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "新冠肺炎疫情漫延 Google與推特開始要求員工在家上班": "因為新冠肺炎(COVID-19)在中國大陸之外其他國家的疫情持續升溫(包含日本、南韓、伊朗、義大利等國)，已有不少科技大廠旗下的員工爆出確診案例。為了避免疫情影響持續擴大，Google、Facebook 以及微軟等廠商都陸續宣布取消旗下活動，並公告員工遠距在家上班、禁止非必要出差行程等新規。南韓疫情升溫 三星/LG旗下員工確診案例陸續出現科技大廠旗下員工確診新冠肺炎的病例數持續出現。南韓部分，三星電子龜尾工廠在 3 月 2 日爆出第四例確診案例，據了解該工廠是生產的是可折疊螢幕手機 Galaxy Z Flip 和 Galaxy Fold。而 LD Display 在龜尾的手機顯示螢幕工廠也有員工確診。爆出確診後，這兩家工廠都已經停工，三星龜尾工廠因為數度爆出員工確診，先前已兩度停工。三星現在已經要求員工避免國內外出差的行程。美國科技廠鼓吹在家辦公 改線上面試美國科技廠這邊，Google 則是證實一位在蘇黎世辦事處的員工確診。Google 方面指出該員工在出現症狀之前，只在辦公室待了一小段時間，實施按照公共衛生官員建議採取的預防措施後，Google 蘇黎世辦事處仍將持續開放。而因愛爾蘭在 2 月 29 日出境內首例新冠肺炎確診案例，而駐都柏林的一位員工出現類流感症狀，與這位員工有密切接的員工都被要求在家工作直到釐清風險。而為防疫，Google 在 3 月 3 日要求歐洲都柏林總部超過 8000 名員工演習在家工作，預計周三返回工作岡位。亞馬遜(Amazon.com)則是在 3 月 1 日對外確認，該公司在義大利米蘭的兩位員工確診新冠肺炎，目前已進行隔離，並將向員工提供必要支援。為了防疫，亞馬遜以及 Facebook 現在都禁止員工進行非必要的出差，且招聘都改為線上面試，而非面對面接觸的面試；而 Facebook 已禁止外來訪客進入辦公室。由於憂心新冠肺炎疫情，Twitter 方面周一表示，強烈建議全球近 5000 名員工在家辦公。Twitter 方面要求在新冠肺炎較為嚴重的地區，也就是香港、日本、韓國辦公室的員工都必須在家辦公，其他地區的辦公室則就對想到辦公室工作的員工開放；且表示目前它們正在努力讓內部會議、員工大會以及其他的重要任務可以透過線上方式遠程參加。目前，Twitter 已經暫停員工非必要的出差，並且主動退出了 3 月 13 日至 22 日預計在德州舉辦的 SWSX 大會。近日，在美國、日本、南韓、義大利、伊朗等國的新冠肺炎疫情升溫速度飆升。累積至 3 日 12:00 為止，根據 WHO 以及美國 CDC 統計，在美國地區確診案例有 105 例，死亡 6 例；南韓確診案例 4812 例，死亡 28 例；在全球新冠肺炎確診案例則有 90936 例，死亡 3117 例，最大宗的確診病例仍舊位在中國大陸境內，目前確診案例有 80151 例，死亡 2944 例。近期根據中國大陸以及 WHO 統計，在中國大陸之外的新冠肺炎確診案例增加速度已超越中國大陸，全球五大洲都已淪陷，而 WHO 在 2 月 29 日已將新冠肺炎的全球風險級別提高為「非常高」。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "南韓拉高防疫等級 韓股跌逾3%韓元貶至6個月低點": "（中央社首爾24日綜合外電報導）南韓昨天將2019年冠狀病毒疾病（COVID-19，武漢肺炎）疫情預警上調至最高等級「嚴重」，南韓股匯今天雙雙重挫，韓股Kospi指數重挫逾3%，韓元也貶至6個月低點。Kospi指數最新報大跌3.41%，來到2089.13點。南韓科技大廠三星電子股價也重挫超過3%。三星電子（Samsung Electronics）先前表示， 位於南韓東南部龜尾市的手機工廠，一名員工確診感染武漢肺炎，整座工廠週末停工關閉，預定當地時間今天中午復工。龜尾市的三星手機廠傳出確診病例令人憂心，因為龜尾是科技業廠房群聚處。樂金電子（LG Electronics）、樂金顯示器（LG Display）、東麗集團（Toray Group）等也在當地設有廠房。龜尾市靠近武漢肺炎疫情重災區大邱市，當地的新天地教會發生群聚感染。在龜尾設有生產電視工廠的樂金電子告訴從大邱通勤上班的員工在家上班。樂金顯示器也要求曾經去過大邱的員工，14天內不要進公司，同時總部員工未經管理階層允許不得前往該地區。三星電子超過5成的智慧型手機雖已經轉到越南廠生產，但仍有一些頂級機型在龜尾廠生產。龜尾廠停工恐將影響到高階機種，當中包括摺疊機Galaxy Z Flip和Galaxy Fold。南韓今天上午9時通報，新增161起武漢肺炎確診病例，全國累計確診病例達763起，死亡病例增至7例。南韓成為中國以外，確診病例最多國家。根據中央防疫對策本部，南韓武漢肺炎確診病例大多和新天地教會有關，今天新增病例中有129起病例和新天地教會有關。（譯者：劉淑琴/核稿：嚴思祺）1090224",
    "摺疊手機要做出這五大改變，才能被大眾接受": "眾所周知的是，全球智能手機市場進入了飽和和下滑的階段，其中智能手機的雷同化、缺乏創新也是導致市場低迷的原因之一。在這樣的背景下，摺疊手機應運而出，智能手機行業希望摺疊手機能夠成為重新刺激消費的催化劑。其中，三星電子在本月初發佈了第二款摺疊手機，有消息稱年中該公司還將對第一款進行疊代升級。日前，美國一家財經媒體發表分析文章，指出了摺疊手機要獲得每一個消費者的青睞之前，還需要做出的一些變化。本週早些時候，我看了三星電子最新的帶摺疊屏幕的手機——Galaxy Z Flip手機。它設計簡潔，但仍然是一個需要花費1380美元的炫耀性產品。大多數人最好省下數百美元，買一台普通的Galaxy S10、iPhone 11或任何其他傳統外形的智能手機。我仍然認為，最終，我們都可能攜帶帶有可摺疊屏幕的智能手機，特別是因為它們承諾將手機和大屏幕平板電腦的優勢結合在一個小工具中。但是在我們到達那裡之前，有些事情需要改變。以下是將有助於他們主流化的幾個要素。耐用性摺疊手機目前最大的問題是耐用性。三星電子的Galaxy Z Flip是迄今為止最耐用的摺疊手機，因為它有一些增加剛性的玻璃元素，但它的屏幕上仍然有一個非常脆弱的塑料層。如果塑料層被像用手指甲戳一樣簡單的動作損壞，整個屏幕都會被打破，這可能就是去年發生在我們的Galaxy Fold上的事情。大多數普通手機都有康寧公司的大猩猩玻璃，如果你用力戳它，它不會碎。我不知道我們將如何到達那裡，但是一旦屏幕得到更好的保護，推薦摺疊手機會更容易。價格摺疊手機現在仍然太貴。三星電子的第一款摺疊手機——Galaxy Fold手機已經放量銷售，售價1980美元。Galaxy Z Flip手機售價1380美元，運營商威瑞森銷售的摩托羅拉RAZR摺疊手機售價1500美元。除了摺疊屏幕之外，摺疊手機的大部分功能或者性能和傳統玻璃屏的智能手機基本相似，甚至是略差。但是摺疊屏幕需要一種新的製造工藝，這種工藝不如玻璃屏那麼成熟。我認為，隨著三星電子等公司找到如何讓它們更便宜的方法，這些摺疊手機的價格將會下降，它們將對普通消費者更有吸引力。設計當前可摺疊手機的設計並沒有給用戶帶來多少好處。三星電子最新發佈的Galaxy Z Flip摺疊成一個厚實的方形，可能對口袋很小的人更好，但我看不出這種設計還有任何其他真正的好處。Galaxy Fold有一個漂亮的7英吋大顯示屏，類似於平板電腦，但是外部屏幕太小，當手機摺疊起來時使用體驗不太好。但是，如果我們能夠開發出一款非常薄的可摺疊手機，打開摺疊屏之後是一部常規手機。或者說摺疊手機看上去像普通的手機，但是打開之後像一個更大的平板電腦。那麼它們可能會更有吸引力。目前，摺疊手機電池體積非常笨重，它們需要變得更薄，這樣製造商才能製造外形更薄的摺疊手機。蘋果最後，我認為蘋果需要參與進來，幫助將帶摺疊顯示屏的手機推向主流。許多公司比蘋果做得更早，但是他們做出的改變通常不會流行，直到蘋果公司出來做得更好。例如，在2007年蘋果第一款手機iPhone問世之前，市面上就有黑莓、Palm、摩托羅拉等許多品牌智能手機，但蘋果完善了設計，開啟了手機的新時代。另外，平板電腦在蘋果iPad出現之前就已經存在了，但是直到蘋果向我們展示了它們作為便攜式電腦的意義之後，才有人購買它們。蘋果有一群狂熱的用戶，他們已經有了蘋果手機，如果現在的摺疊手機上沒有辦法運行他們已經習慣的相同軟件（即iOS應用軟件生態系統），他們可能暫時不會購買。我不知道蘋果會做什麼，但我們也不知道蘋果會在iPhone或iPad出現之前做些什麼來改變整個行業。也許它找到了一種消除皺痕的方法。也許它創造了一個設計更加優秀的產品。不管怎樣，如果蘋果進入市場，三星電子也會受益，因為它是蘋果的屏幕供應商。時間積累所有這些都需要時間。摺疊式屏幕仍處於初級階段。三星電子在證明人們可以購買曾經只是科幻小說的黑科技新產品方面做得很好。隨著每年新的疊代產品出現，三星電子的設備只會變得更好。隨著時間的推移，價格會下降，屏幕會變得更耐用結實，設備會變得更薄。但是，在上述這些變化發生之前，唯一會購買帶摺疊屏幕的產品的人將是喜歡高端跑車的同一類人:那些想購買稀有而昂貴的產品的人，他們只是一個小眾群體。（騰訊科技審校/承曦）本文經授權發布，不代表36氪立場。如若轉載請註明出處。來源出處：36氪",
    "南韓單日激增284例「疫情狂升溫」 三星集團捐「300億韓圜」物資！": "▲三星集團旗下子公司三星電子。（圖／達志影像／美聯社）記者黃心瑀／綜合報導南韓新冠肺炎疫情持續延燒，確診人數更已突破千名，各區進入緊急狀態。韓國三星集團今（26）日就此事，向社會捐贈醫療、生活等用品，希望可以一同對抗逐漸升溫的疫情，總金額高達300億元韓圜（約7億4739千萬元台幣）。截至今日下午，南韓已經累計1261例確診，12名病患死亡，各地更持續傳出確診病例，對此，南韓國內各界也都紛紛開始捐贈口罩、資金給疫情較為嚴重的地區，希望能為社會獻上一份心力。綜合韓媒報導，韓國國內最大的三星集團26日時宣布，捐贈包含手部消毒劑、消毒濕紙巾、自我隔離者及弱勢群體所需要的生活用品組、提升醫療團隊免疫力的健康食品等救援物資，總金額高達300億韓圜。此外，三星集團旗下的三星電子、三星物產、三星生命等主要的子公司，也紛紛於26日時舉行臨時會議，研議對新冠肺炎疫情捐款事項三星集團。報導中也指出，三星集團於本月13日時，因應新冠肺炎對經濟所造成的衝擊，向供應商購買300億韓圜金額的商品券，並參與紓解花農困難「提升花類消費」的活動。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※新冠肺炎（COVID-19）疫情延燒，全球確診及死亡案例不斷攀升，台灣目前已有32例！新黨青年軍王炳忠26日出庭「共諜案」後，在庭外針對目前疫情發表看法，他舉「血友病童」為例，指出有一些政治人物在防疫同時，還不忘操作仇中，他認為沒有必要如此，呼籲大家將心比心，不要幸災樂禍。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "傳三星獲高通5G新晶片合約與台積電搶市占": "兩名熟悉內情的消息人士表示，南韓三星電子的半導體製造部門，已拿下生產高通公司(Qualcomm Inc.)5G新晶片的合約，有助三星與對手台積電競爭市占率。路透社報導，三星將替全球最大手機晶片供應商高通製造至少一部分X60數據機晶片。這款晶片可讓智慧型手機等裝置連上5G無線數據網路。消息人士表示，三星將以5奈米製程製造X60晶片，可讓晶片比起前幾代的體積更小、效能更高。三星以手機與其他電子設備最為消費者所知，同時也是全球第二大晶片製造商，除供應自家手機許多零組件，也替IBM與輝達公司(NVIDIA Corp.)等客戶生產晶片。但三星過去的半導體營收多半來自記憶體晶片，其價格可能會隨供需情形劇烈變動。為試圖減少仰賴波動劇烈的記憶體晶片市場，三星去年宣布計畫，到2030年將投資1,160億美元於非記憶體晶片。",
    "三星全新迷你移動固態硬碟 Samsung Portable SSD T7 Touch": "隨著影音內容日益豐富、規格不斷提升，越來越多使用者期待能更輕便且安全地將數位資料隨身帶著走，連帶提升移動固態硬碟儲存需求。台灣三星電子今（2日）宣布集高性能、安全性和時尚感於一身的新款迷你移動固態硬碟Samsung Portable SSD T7 Touch正式在台上市，如名片盒大小般輕薄時尚的外型設計，具備高性能傳輸速度及三星首款內建指紋掃瞄器，其卓越創新的表現更獲得CES 2020創新大獎肯定。Samsung Portable SSD T7 Touch共推出經典黑與時尚銀兩色，提供500GB、1TB和2TB多元容量選擇，建議售價分別為新台幣4,990元、7,590元及13,990元，將於3月5日起於三星商城、PChome24h購物搶先開賣、3月12日起全台正式上市，除享有三年有限保固外，凡於3月29日前購買還可獲得最高1,000元便利超商禮券。優異效能一直是使用者的首選，Samsung Portable SSD T7 Touch能同時符合菁英與休閒型使用者，安全且大量地儲存圖片、遊戲或4K／8K影片等內容，不論是PC、平板、智慧型手機或遊戲機皆可順暢連接，且相容於Windows、Mac 和Android作業系統，展現極佳的跨平台儲存表現，同時兼具強悍的耐用性。採用PCIe介面USB3.2 Gen2，讀取速度每秒可達1,050MB，寫入速度每秒可達1,000MB，相較前一代T5快兩倍，並且比外接式HDD快9.5倍，搭配NVMe介面運作時，可達到速度上限。三星極其重視使用者的數據安全保護，除提供密碼和AES 256位元硬體加密保護機制，Samsung Portable SSD T7 Touch更是三星首款內建指紋掃瞄器的移動固態硬碟，大幅提升安全層級。透過Samsung Portable SSD Software 1.0，使用者可在軟體上註冊最多4組指紋，未來只需輕觸指紋解鎖，便能快速傳輸寶貴的資料，方便多位使用者彼此分享及合作。此外，Samsung Portable SSD T7 Touch亦具備創新的「動力 LED」設計，一眼即可清楚掌握裝置狀態。結合科技與時尚的最佳代表，Samsung Portable SSD T7 Touch的金屬質感結合藍光「動力 LED」設計，呈現獨特的洗鍊品味，採用堅固鋁金屬外殼，重量卻僅有58公克，如同名片般大小的輕薄，能夠放置於口袋中隨身攜帶，盡顯個人生活風格。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "三星與防彈少年團結成合作夥伴將展開多種合作": "",
    "同泰供應三星手機軟板 3月起出貨顯著拉升": "",
    "大陸產經：中小型企業復工率不及四成，若日韓疫情惡化，中國工廠恐遭二次打擊": "\n【財訊快報／陳孟朔】新冠肺炎蔓延全球60多國，日韓疫情是世衛組織(WHO)嚴重關切的四國之二，兩國部分製造業工廠為防疫而暫時關閉，因而影響對中國工廠的零部件出口，讓急於復工的中國工廠遭遇新的障礙。　　分析人士認為，如果日韓疫情惡化，中國工廠將會遭受二次打擊，工廠很難恢復正常運轉。　　另據國家統計局數據顯示，截至2月25日，中國大至中型企業復工率達79%，而中小型企業復工率僅32.8%，復工情況仍不容樂觀。　　中國製造業，特別是電子產品的生產線和裝配線都高度依賴日韓兩國生產的零部件。中國去年從韓國進口價值6,400萬美元的半導體和數十億美元的液晶電視螢幕和智能手機零件。　　路透引述中信證券分析師所言指出，日韓都是中國重要的貿易夥伴，工廠停產、物流中斷和出口減少將對中國「上游、中游和下游企業的供應造成直接打擊」。　　韓國主要出口商如現代汽車(Hyundai)和三星電子(Samsung)等因部份員工感染新冠病毒而被迫關閉部份生產線。樂金集團(LG)旗下子公司—面板大廠樂金顯示器(LG Display)因消毒需要而暫停一個顯示模塊工廠的生產。　　北京市場研究公司龍洲經訊技術分析師王丹說，「很多零件的缺乏會造成整個生產的停滯。如果日韓公司不能夠供貨，像富士康這類的裝備公司就會更加難以維持正常營運。」　　蘋果手機主要供應富士康2月下旬曾表示，在中國數個主要工廠即將恢復生產，但警告，由於疫情，公司的營收將會減少。【財訊快報／陳孟朔】新冠肺炎蔓延全球60多國，日韓疫情是世衛組織(WHO)嚴重關切的四國之二，兩國部分製造業工廠為防疫而暫時關閉，因而影響對中國工廠的零部件出口，讓急於復工的中國工廠遭遇新的障礙。　　分析人士認為，如果日韓疫情惡化，中國工廠將會遭受二次打擊，工廠很難恢復正常運轉。　　另據國家統計局數據顯示，截至2月25日，中國大至中型企業復工率達79%，而中小型企業復工率僅32.8%，復工情況仍不容樂觀。　　中國製造業，特別是電子產品的生產線和裝配線都高度依賴日韓兩國生產的零部件。中國去年從韓國進口價值6,400萬美元的半導體和數十億美元的液晶電視螢幕和智能手機零件。　　路透引述中信證券分析師所言指出，日韓都是中國重要的貿易夥伴，工廠停產、物流中斷和出口減少將對中國「上游、中游和下游企業的供應造成直接打擊」。　　韓國主要出口商如現代汽車(Hyundai)和三星電子(Samsung)等因部份員工感染新冠病毒而被迫關閉部份生產線。樂金集團(LG)旗下子公司—面板大廠樂金顯示器(LG Display)因消毒需要而暫停一個顯示模塊工廠的生產。　　北京市場研究公司龍洲經訊技術分析師王丹說，「很多零件的缺乏會造成整個生產的停滯。如果日韓公司不能夠供貨，像富士康這類的裝備公司就會更加難以維持正常營運。」　　蘋果手機主要供應富士康2月下旬曾表示，在中國數個主要工廠即將恢復生產，但警告，由於疫情，公司的營收將會減少。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "研發動能強勁 三星2019年研發支出首度突破20兆韓元": "",
    "《國際產業》韓國大廠染疫，本周陸續復工": "韓媒報導，疫區廠房出現新冠肺炎確診病例的南韓公司，將陸續於本周復工。樂金集團旗下電子元件生產商LG Innotek表示，在韓國慶尚北道龜尾市的相機模組工廠在完成消毒工作後，將於周二恢復生產。該廠一名員工於周日確診感染新型冠狀病毒。LG顯示器位於龜尾的部分顯示器模組生產線在關閉三天後，亦計畫於周二復工。該面板大廠上周六表示，在龜尾廠區內某銀行一名行員感染新冠病毒。在周末暫時關閉後，三星電子已於周一重啟位於龜尾的智慧手機工廠，不過確診員工工作的大樓將關閉至周二。三星電子的龜尾廠，迄今已出現3位確診員工。此外，其位於京畿道龍仁市的晶圓廠，上周亦報告一名確診員工，但強調晶片生產不受影響。南韓最大汽車製造商現代汽車旗下位於蔚山負責生產Palisade與GV80休旅車的2號廠在關廠3天後，亦已於周一復工。該廠在上周五宣布一名員工確診。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "疫情火燒三星！1女員工確診 急關廠隔離│TVBS新聞網": "隨時掌握完整的時事新聞!小中大新冠肺炎疫情在南韓幾乎失控，這把火也燒到了科技大廠三星電子。因為一名28歲女員工，曾經到大邱找男朋友，而男友就是新天地教會的成員，南韓確診案例中，將近半數都和這個教會有關連。另外清道郡的大南醫院內，有近五成人員，確診感染肺炎，疑似都搭過同一座電梯，才會爆發大規模群聚感染。新冠肺炎確診案例，在南韓境內幾乎失控，這把疫情火也燒到了面板大廠，三星電子。22日官方緊急貼出英文聲明，說龜尾市工廠有名28歲女員工，確診感染，而且他的男朋友，就是新天地大丘教會的成員，而南韓確診案例當中，有將近一半都和這個教會成員有關。南韓記者：「這名女員工去大邱找了男朋友，而且男友確認是，新天地大邱教堂的教會成員。」目前和確診女員工接觸過的同事，都已經隔離檢查，預計要停工到24日，防止疫情擴散，而且不止工廠關閉防疫，就連站在第一線的醫院，也直接封院禁止進出。超市員工：「我送來拉麵米飯飲料紙杯，我們只會通過電話交談，不會見到面。」來送餐的全副武裝，隔離衣口罩戴好，一刻不得馬虎，民生物資放門口，避免與內部人員接觸。南韓記者：「大南醫院內部感染率為43％，已經遠超過鑽石公主號的17%。」因為清道郡的大南醫院，檢測的254人當中，就有111人確診，將近五成的感染率，疫情狀況比鑽石公主更嚴峻，南韓中央防疫廳廳長就說，大南醫院內五棟大樓和公共衛生中心之間，只有一部電梯恐怕是疫情擴大的原因。南韓主播：「所有患者中約80％來自大邱慶北，人數超過350人，因此21日，從釜山轉入大南醫院，大邱也清空了兩家大型醫院。」救護車在醫院門前排隊，為了因應越來越多的確診案例，大邱市兩家大型醫院，也開始清空病房，隨時接應患者轉院治療。南韓疫情嚴重程度僅次大陸，隨著每天爆發的疫情，政府要亡羊補牢，難度恐怕有點高。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或 0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩最HOT話題在這！想跟上時事，快點我加入TVBS新聞LINE好友！",
    "(Daily Issue) 全球疫情大敵當前蘋果、華為海思5G AP動向面面觀": "\r\n  \t\t\t您的IP(35.239.18.9)暫時被封鎖，請協助提供此IP給我們判讀，我們將盡快處理。\r\n  \t\t\t為提供會員良好的服務品質，DIGITIMES網站會針對使用機器程式大量抓取網頁的IP予以封鎖。\r\n  \t\t\t若您是正常瀏灠看到此頁面，請你 email 到 mobile@digitimes.com，我們將儘快處理回覆\nDIGITIMES 敬上\n",
    "去年銷售量10大手機 蘋果佔6支": "對於蘋果來說，他們雖然每年發佈的新機型號不多，但單款機型的銷量卻都非常的猛。市場研究公司Counterpoint近日發佈了2019年全球智慧手機銷量數據。數據顯示，蘋果、三星和OPPO進入前10。iPhone XR再次佔據主導地位，比排名第二的競爭對手高出近1個百分點。iPhone 11的市占率全年排名第二。由於這款手機的銷售只有不到4個月時間，因此是非常亮眼的成績。具體來說，全球銷量前十名機型依次是：iPhone XR、iPhone 11、三星Galaxy A50、三星Galaxy A10、OPPO A5、iPhone 8、三星Galaxy A20、iPhone 11 Pro Max、iPhone 7和iPhone XS Max。雖說蘋果在上述榜單中拿下了六款機型，但與其全球出貨量相比，較2018年卻是在下滑(美國市場被iPhone主導，三星的產品未能進入前五，但在大陸情況完全不同，前五名來自OPPO、vivo和華為)。報告中顯示，2019年，三星的出貨量達到2.965億支，市占率20%。華為達到2.385億支，市占率上升至16%，而昔日的蘋果已經遠遠落後這兩大廠商。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "《韓股》韓確診再添600例！韓車廠內銷跌幅創11年之最- 新聞": "MoneyDJ新聞 2020-03-03 14:36:25 記者 陳苓 報導外界預期國際央行將攜手寬鬆貨幣政策，以減緩疫情衝擊，週二(3日)KOSPI指數上漲0.58%(11.64點)、收2,014.15點。\n\r\n今日盤中為止，外資賣超韓股2,016億韓圜。武漢肺炎蔓延全球，3日七大工業國的財長和央行總裁將舉行電話會議，討論如何應對疫情和經濟衝擊。會議由美國財長梅努欽和美國聯準會(FED)主席鮑爾主持。分析師預料，各國將協商如何在未來幾天或幾週採取行動，穩定市場。市場估計，美國聯準會(FED)最快本月降息兩碼，歐洲央行(ECB)應該會在4月份會議降息10個基點。澳洲央行(RBA)率先行動，週二現金利率下砍一碼至0.5%，再創空前新低。韓國疾病管理本部(KCDC)週二通報，南韓新增確診案例600例，累計達4,812例，單日新增的案例數目，創疫情爆發以來第三高。死亡病例增至28例。目前約6成的確診患者都與大邱的新天地教會有關。南韓總統文在寅表示，大邱和慶尚北道的危機達到高峰，向疫情宣戰。南韓疫情嚴峻，經濟合作暨發展組織(OECD)週一下砍南韓成長展望，今年GDP成長率從先前估計的2.3%、降至2%。2月份南韓車廠的國內銷售，跌幅創11年之最。南韓前五大車廠--現代汽車、起亞汽車、Renault Samsung Motors、雙龍汽車(Ssangyong Motor)、GM Korea，2月份合計售出505,212輛汽車，年減10.5%。國內銷量暴跌21.7%至81,722輛，創11年來最大減幅。現代汽車下挫0.88%、起亞汽車上漲1.16%。\n\r\n藍籌股三星電子走高0.73%。＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "韓面板廠若失守 蘋果麻煩大": "新冠肺炎疫情蔓延，為同樣是電子業製造重鎮的韓國帶來重大隱憂。因LGD、三星兩大面板廠的大尺寸面板全球市占率超過20％，LGD囊括蘋果iPad、MacBook、iMac、Apple Watch主要的面板訂單，三星則吃下iPhone OLED面板的近9成的訂單，一旦韓國面板供應出問題，蘋果出貨恐將停擺。韓國大邱爆發嚴重疫情後，蘋果面板供應是否因此受創再度引發高度關注。以韓國面板生產據點而言，LGD旗下7.5代廠、8.5代廠，以及最新的10.5代OLED面板廠都在坡州，三星顯示器工廠則分布在天安、器興、湯井、首爾附近，面板廠多分佈在北邊，目前生產正常。位於大邱西北部的製造業重鎮龜尾則受到波及。龜尾曾是三星、LGD主要的電漿電視面板（PDP）生產地，LGD旗下的6代、5代、4.5代廠也在龜尾，不過隨著韓國退出電漿面板生產，只剩下LGD一座6代廠生產IT面板。事實上，近年來韓國已策略性地退出LCD面板市場，計劃把生產線轉進OLED面板，不過LGD、三星在全球大尺寸面板市占率仍在20％以上，同時是超大尺寸、高階8K面板的主要供應商，在面板市場具有舉足輕重的地位。如LGD、三星一年電視面板出貨約2,000萬～3,000萬片，其中半數提供集團品牌LGE和三星電子使用，另則銷往日本和中國電視品牌。相對於電視品牌面板採購相當分散的狀況，蘋果採用的面板幾乎8成以上仰賴這兩家韓國面板廠供應。LGD無疑是蘋果最大的面板供應商，合作的產品線也最全面，在MacBook Pro、iPad Pro、iMac方面堪稱獨家供應商，也供應iPhone LTPS面板、5.8吋iPhone 11 Pro的OLED面板、Apple Watch的可撓式OLED面板。至於三星在OLED手機面板去年全球市占高達80％以上，是6.5吋iPhone 11 Pro Max的獨家供應商，也是5.8吋iPhone 11 Pro的主要供應商，同時還供應Apple Watch面板。一旦韓國面板供應出問題，蘋果全線產品出貨立刻告急，特別是高階產品線恐將因缺面板而斷炊。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "疫情蔓延、停工風險增！韓半導體廠拉響防疫警報": "隨著武漢肺炎 (COVID-19) 疫情全球蔓延，南韓的確診病例亦呈現逐日上升的趨勢，但對於半導體工廠而言，若發生員工確診感染，則必須關閉工廠進行防疫，屆時將導致生產線中斷，並可能產生鉅額的損失。因此，為了避免疫情所造成的損失，南韓半導體廠商皆紛紛提高警覺並加強防疫。三星電子 (005930-KR) 的 DRAM 及 NAND Flash 生產、代工廠，位於南韓京畿道的器興、華城、及平澤，另外，屬於後端製程的封裝測試廠，則是位於忠清南道的牙山市。SK 海力士 (000660-KR) 的工廠則是位於京畿道的仁川、以及忠清北道的清州市，主要生產 DRAM、NAND Flash、及影像感測器，工廠員工數為 28000 人。由於半導體製程及生產線須維持 24 小時不間斷運作，因此，若因為突發事件的發生，導致生產線必須中斷，則將導致晶圓製造廠面臨巨額的損失。但是，也有部分半導體人士認為，由於半導體生產設備，皆在無塵室中運作，且員工亦須隨時穿著無塵衣，因此，疫情在工廠之內傳播的機率相當小。另外，在無塵室中運作的設備大多屬自動化設備，且由於員工皆獨立作業，互相接觸並傳染疫情的機會也不大。但儘管如此，由於越來越多的疑似病例被要求自我隔離，導致半導體產業面臨了人力短缺的問題，再加上零件及設備供應的中斷，因此，仍將可能導致半導體廠的生產力下降。三星電子 (005930-KR) 股價於週四 (27 日) 收盤續跌 1.06%，報每股 55900 韓圜。更多鉅亨報導南韓疫情急升科技股三星、海力士、LGD賣壓沉龜尾廠復工 三星電子稱生產不受影響",
    "最前線 | 全球智能手機出貨量鋭減，蘋果三星華為小米同此涼熱": "截至 3 月 2 日，中國已經累計發現 80174 個新冠肺炎確診病例，現存 32741 個確診病例，累計死亡 2915 人，累計治癒 44518 人。國外累計確診病例 8293 人，現存確診病例 7631 人，累計死亡 122 人，治癒 540 人。疫情期間，製造業與消費業均受衝擊，今年一月智能手機行業出貨量隨之下滑。據美國市場調查及諮詢公司 Strategic Analytics 發佈的報告，受新冠肺炎疫情影響，1 月全球智能手機出貨量同比減少 7%，為 1.005 億部。按品牌來看，華為同月出貨量同比減少 39%，環比減少 14%，為 1220 萬部。蘋果出貨量同比略有增加，但環比大減 38%，為 1600 萬部。三星電子同比和環比減幅約為 1-2%，為 2010 萬部。中國信息通信研究院的數據顯示，2020 年 1 月中國智能手機出貨量為 2036.6 萬部，較 2019 年 1 月的 3210 萬部下降 36.6%。其中，安卓手機的降幅最大，總出貨量從 2019 年 1 月的 2990 萬部降至 1810 萬部。蘋果手機的發貨量保持在略高於 200 萬部的水平。中國手機市場總體出貨量情況 圖片來源：中國信通院1 月的頽勢只是個開端，今年一季度智能手機出貨量下滑幾成定局。市場調研公司 Counterpoint Research 預測，一季度中國智能手機市場和全球市場規模可能會分別減少 20% 和 5-6%。Strategy Analytics 2 月初發佈的報告預測，中國智能手機市場的出貨量在今年一季度會有超過 30% 的下滑，2020 年全球智能手機的出貨量將比預期少 2％，中國智能手機的出貨量將比預期減少 5％。2 月初，天風國際證券分析師郭明錤發出警告稱，手機品牌與產業鏈正面臨 3 個潛在風險：1、中國市場手機出貨將低於市場預期；2、5G 手機對 Android 品牌換機需求貢獻小於預期；3、iPhone 供應在 1Q20 受到疫情爆發影響故出貨低於預期。現在看來，第一個擔憂已經應驗，第三個擔憂也逐漸成真。3 月 2 日，郭明錤再次發佈研報稱，蘋果公司的 iPhone 生產在今年第二季度前不會得到明顯改善。該公司最新調查指出，因 iPhone 組裝復工須至 2Q20 才會顯著改善，故蘋果鏡頭供應商玉晶光 2 月與 3 月鏡頭出貨量顯著滑落，郭明錤認為，考慮到玉晶光約有 1 個月的庫存，故產能利用率最快須至 5 月才會顯著改善。意料之中的是，包括華為在內的多家手機廠商仍舊在積極佈局 5G，它被看作逆風翻盤的一個支點。僅僅在上週就有近 10 款 5G 手機上市。索尼 Xperia、OPPO realme X50 Pro、華為 Mate Xs、榮耀 V30 PRO、vivo iQOO 3 等 5G 手機紛紛亮相，各家仰仗 5G 對抗逆勢之心可見一斑。題圖來源：visualhunt本文經授權發布，不代表36氪立場。如若轉載請註明出處。來源出處：36氪👉網稱可當雲端用的信箱 新版上線",
    "工廠員工確診肺炎三星龜尾市產線關閉 - 財經": "南韓三星電子與LG都證實，旗下員工確診武漢肺炎，已關閉確診員工所在廠房，三星在大邱龜尾市工廠預估週二才可能重啟，另外在越南生產也面臨考驗，越南政府宣布，所有來自南韓入境者，皆需隔離14天，並暫停發放南韓公民免簽，可能令新機產能造成衝擊。三星在越南有二座智慧手機組裝廠，約占智慧手機整體出貨量近五成，規模不容小覷。",
    "Google、微軟傳加速撤出中國 越南製造Pixel、Surface": "爆科技巨頭如Goolge和微軟，都傳出因武漢肺炎疫情而更堅持將產品生產撤出中國，兩公司計畫將在越南，生產新型Pixel手機，和Surface系列如筆記型電腦、桌上型電腦產品。（路透）〔財經頻道／綜合報導〕在中國武漢肺炎疫情下，南韓三星電子因在越南生產智慧型手機，而有望減輕疫情衝擊，且科技巨頭如Goolge和微軟，都傳出因疫情而更堅持將產品生產撤出中國，兩公司計畫將在越南，生產新型Pixel手機，和Surface系列如筆記型電腦、桌上型電腦產品。《日經新聞》今（26）報導，Google已確定將在4月起，由越南北部的合作廠商生產其最新的低成本智慧型手機，而有消息人士透露，Google還擬在2020年下半，在越南生產其最新型Pixel手機。另外，Google也已在泰國生產其Nest Mini智慧音箱等智慧家居產品，消息人士稱，首批在泰國生產的智慧家庭產品，預計將在今年上半開始出貨。另有知情人士表示，微軟計畫最快在今年第2季，於越南北部開始生產Surface系列包括比電、桌電在內的產品。有供應鏈高管透露，雖然越南的產量最初會很低，但產量將會增加，而這是微軟想要的發展。還有供應鏈主管稱，武漢肺炎疫情，肯定會使電子製造商在中國以外的地區謀求生產能力，且考慮到供應鏈管理的連續性，疫情爆發後，沒有人能忽略中國供應中斷的風險。一位消息人士表示，自從美中貿易戰爆發以來，硬體新手如Google和微軟等確實抱有危機感，即使美中簽署了第一階段貿易協議，兩公司仍繼續計畫將生產移出中國，而武漢肺炎疫情，讓Google和微軟撤出中國製造的決心更堅定。對於此報導，微軟拒絕發表評論，Google則尚未做出回應。目前，三星電子旗下近2/3的手機，包括最新系列旗艦機種，皆在越南北寧廠與太原廠等生產。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "三星電子英國網站不慎公開用戶個人資料": "三星電子公布，由於英國網站上出現技術錯誤，令約150位用戶的個人資料一度公開，但沒有透露資料被外洩有多長時間。三星指，在發現到該錯誤後，已停止所有用戶登入該網站，而不慎公開的資料包括姓名、電話號碼、地址、電郵以及過往訂單的資料，但不涉及信用卡的詳細資料。(mn/k)相關內容《歐洲經濟》英國2月製造業PMI終值下修至51.7  低預期  立即留言 阿思達克財經新聞網址: www.aastocks.com\t\t\t\t\t\t\t\t\t ",
    "國際產經：新冠肺炎打擊蘋果、華為，生產重心落於越南的三星電子或漁翁得利": "\n【財訊快報／陳孟朔】新型冠狀病毒(新冠肺炎)疫情持續擴大，大大打擊中國內地的供應鏈。蘋果公司因新冠肺炎疫情影響中國市場的供需問題，成為全球首家因新冠肺炎疫情發出預警的A咖跨國企業巨擘。　　反觀，蘋果手機死對頭的三星電子(Samsung)有約一半的智慧型手機在越南生產，預料在這波疫情中，三星或可從中坐收漁翁之利。　　路透報導，蘋果指疫情對iPhone主要生產地中國的生產及銷售同時造成打擊，無法達到會計年度第一季(1-3月)營收目標。此外，中國智慧型手機製造商小米上週也宣布，預料第一季銷售將遭受打擊。華為尚未宣布任何生產問題，但分析師和供應商預計，華為高度依賴中國生產線和零件，料將受到重創。　　三星近年在中國內地的競爭力下降，於去年結束在中國智慧型手機生產線，並將其轉移至越南等東南亞國家。因此這波疫情對三星的智慧型手機業務影響有限，反而可能因蘋果等競爭對手遭受打擊而受惠。　　路透社引述熟悉三星供應鏈的知情人士透露，三星電子處於較佳的位置，比華為、蘋果等勁敵更能抵抗疫情的影響。疫情暴露中國的風險，三星對躲過上述風險感到幸運。　　但路透社引述兩名熟悉三星在越南業務的人士指出，三星仍然向中國購入大量智慧型手機零件，如疫情持續較長時間，三星依舊會受影響。　　越南韓國商會副會長Hong Sun表示，三星部分低階智慧型手機依賴中國代工廠，如中國零件供應商無法復工，風險仍然存在。【財訊快報／陳孟朔】新型冠狀病毒(新冠肺炎)疫情持續擴大，大大打擊中國內地的供應鏈。蘋果公司因新冠肺炎疫情影響中國市場的供需問題，成為全球首家因新冠肺炎疫情發出預警的A咖跨國企業巨擘。　　反觀，蘋果手機死對頭的三星電子(Samsung)有約一半的智慧型手機在越南生產，預料在這波疫情中，三星或可從中坐收漁翁之利。　　路透報導，蘋果指疫情對iPhone主要生產地中國的生產及銷售同時造成打擊，無法達到會計年度第一季(1-3月)營收目標。此外，中國智慧型手機製造商小米上週也宣布，預料第一季銷售將遭受打擊。華為尚未宣布任何生產問題，但分析師和供應商預計，華為高度依賴中國生產線和零件，料將受到重創。　　三星近年在中國內地的競爭力下降，於去年結束在中國智慧型手機生產線，並將其轉移至越南等東南亞國家。因此這波疫情對三星的智慧型手機業務影響有限，反而可能因蘋果等競爭對手遭受打擊而受惠。　　路透社引述熟悉三星供應鏈的知情人士透露，三星電子處於較佳的位置，比華為、蘋果等勁敵更能抵抗疫情的影響。疫情暴露中國的風險，三星對躲過上述風險感到幸運。　　但路透社引述兩名熟悉三星在越南業務的人士指出，三星仍然向中國購入大量智慧型手機零件，如疫情持續較長時間，三星依舊會受影響。　　越南韓國商會副會長Hong Sun表示，三星部分低階智慧型手機依賴中國代工廠，如中國零件供應商無法復工，風險仍然存在。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "南韓疫情拉警報 記憶體與面板供應鏈屏息": "南韓國廠區關停，其衝擊絕非其他國家、其他供應商能夠補足，後勢值得密切追蹤。\n\r\n第一金投顧表示，韓國占全球DRAM與NAND Flash的供應比重分別高達70%、40%以上，而記憶體應用廣泛，韓國疫情一旦失控，可以確定全球電子業都會受到衝擊，短期而言，只要廠區出現感染，按照現行疫病規範，至少隔離14天以上 。\n\r\n參照2018年三星平澤NAND Flash廠的停電意外，當時無預警停電半個小時，造成損失5~6萬片估計，影響當月全球NAND Flash 3%。若此時停工14天，絕對不是美日廠可以補足其產出缺口，其影響可想而知。\n\r\n除了記憶體之外，韓國另外一大幾乎壟斷全球供給地位的就是AMOLED面板，2018年以前，三星電子在手機用AMOLED面板出貨量占有率維持在90%以上的高比率，雖然2019年大陸廠商京東方崛起，但其占有率仍僅8%，換句話說，三星在手機用AMOLED市場仍維持至少85%以上占有率。\n\r\n以2019年最新數據，現有智慧型手機約32.8%採用AMOLED面板，三星供應占比90%，京東方占8%，一旦三星廠區關停，AMOLED面板也將出現斷鍊危機，更遑論TV用OLED面板，2019年仍是韓廠LG Display維持100%獨佔優勢。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "三星研發費用成長8% 首度衝上166億美元": "三星電子26日指出，2019年研發費用年增8.3%至20.1兆韓元（166.4億美元），首度突破20兆韓元大關，去年銷售和營業利益分別年減5.5%和52.8%，代表去年研發費用占營收比重達8.8%。\n facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "華為將發售第2款可折疊智慧手機日經中文網": "\n// <![CDATA[\r\n(function() {\r\nvar useSSL = 'https:' == document.location.protocol;\r\nvar src = (useSSL ? 'https:' : 'http:') +\r\n'//www.googletagservices.com/tag/js/gpt.js';\r\ndocument.write('<scr' + 'ipt src=\"' + src + '\"></scr' + 'ipt>');\r\n})();\r\n// ]]>\n// <![CDATA[\r\ngoogletag.defineSlot('/7049/Nikkeichina_Leaderboard', [728, 90], 'div-gpt-ad-1331609609238-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Premiumtext', [300, 30], 'div-gpt-ad-1331609609238-1').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Rectangle_1', [300, 250], 'div-gpt-ad-1331609609238-2').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Rectangle_2', [300, 250], 'div-gpt-ad-1406537730583-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Text_1', [468, 30], 'div-gpt-ad-1331609609238-4').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_200*90_10', [200, 90], 'div-gpt-ad-1334210713748-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_300*125_1', [300, 125], 'div-gpt-ad-1405573613359-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_300*125_2', [300,125],'div-gpt-ad-1320902128961-13').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_300*125_3', [300, 125], 'div-gpt-ad-1320902128961-14').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_300*125_4', [300, 125], 'div-gpt-ad-1499218881668-0').addService(googletag.pubads());\r\n\r\ngoogletag.defineSlot('/7049/Nikkeichina_InRead_Article', [1, 1], 'div-gpt-ad-1415957320426-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_InRead', [1, 1], 'div-gpt-ad-1482287971035-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_InBoard', [1, 1], 'div-gpt-ad-1424744027146-0').addService(googletag.pubads());\r\n\r\n\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Panel', [320, 50], 'div-gpt-ad-1419248518491-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Adv01', [320, 50], 'div-gpt-ad-1419248554549-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Adv02', [320, 50], 'div-gpt-ad-1419248576064-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Text', [420, 30], 'div-gpt-ad-1419248600152-0').addService(googletag.pubads());\r\n\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Rectangle_1', [300, 250], 'div-gpt-ad-1434711762368-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_300*50', [300, 50], 'div-gpt-ad-1444793180211-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Text2', [420, 30], 'div-gpt-ad-1439973603803-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Rectangle_2', [300, 250], 'div-gpt-ad-1439973576568-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Test_NikkeiEnglish_300*250_1', [300, 250], 'div-gpt-ad-1457065155181-0').addService(googletag.pubads());\r\n\r\ngoogletag.defineSlot('/7049/Nikkeichina_Baidu', [1, 1], 'div-gpt-ad-1490164766050-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Rectangle_1_zh', [300, 250], 'div-gpt-ad-1480314399179-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Rectangle_1_zh', [300, 250], 'div-gpt-ad-1490664454203-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Premiumtext_zh', [300, 30], 'div-gpt-ad-1490583441587-0').addService(googletag.pubads());\r\n\r\n\r\ngoogletag.pubads().enableSingleRequest();\r\n\r\ngoogletag.enableServices();\r\n// ]]>\n\n// <![CDATA[\r\nvar _comscore = _comscore || [];\r\n  _comscore.push({ c1: \"2\", c2: \"20514388\" });\r\n  (function() {\r\n    var s = document.createElement(\"script\"), el = document.getElementsByTagName(\"script\")[0]; s.async = true;\r\n    s.src = (document.location.protocol == \"https:\" ? \"https://sb\" : \"http://b\") + \".scorecardresearch.com/beacon.js\";\r\n    el.parentNode.insertBefore(s, el);\r\n  })();\r\n// ]]>\n07月08日華為將發售第2款可折疊智慧手機2020/02/25\nPRINTEMAIL       華為技術2月24日宣佈，3月發售螢幕可折疊的新款智慧手機。這是該公司的第2款可折疊智慧手機，支持新一代通信標準5G，能快速下載視頻等。智慧手機貨貨量排在世界首位的韓國三星電子也在積極發展可折疊智慧手機，居第2位的華為希望通過投放新機型而迎頭趕上。         「MateXs」折疊時的螢幕尺寸為6.6英吋，展開後則可作為8英吋的平板電腦來使用。展開時能以大螢幕玩遊戲和看視頻，還可以分屏，同時操作2款應用程序。新機型採用自主開發的5G半導體，提高了通信性能。售價為2499歐元（約合人民幣1.9萬元）起。        華為2019年11月在中國推出了該公司首款可折疊智慧手機「MateX」，三星也在增加「Galaxy Fold」等同類機型。華為24日在西班牙巴塞隆納舉行新産品發佈會，消費者業務CEO余承東表示，自家産品的5G通信速度比三星可折疊智慧手機更快，強調了性能。        華為2019年智慧手機出貨量為2.4億部，其中中國佔到約6成。在中國，受新型肺炎感染擴大影響，存在智慧手機需求減少的風險。不過，余承東沒有提及新型肺炎的影響。        華為原本計劃在定於2月24～27日在巴塞隆納舉行的世界最大移動通訊展「MWC」之際舉行新産品發佈會。不過，受新型肺炎影響，該展會取消，於是華為自主在當地舉行了發佈會。        日本經濟新聞（中文版：日經中文網）川上尚志 廣州 報導評論相關報導 HotNews金融市場關於日經指數　\n// <![CDATA[\r\nif ((document.domain == 'zh.cn.nikkei.com') || (location.port == '8080')){\r\ndocument.open();\r\ndocument.write(\"<div id='div-gpt-ad-1405573613359-0' style='text-align:center;'>\");\r\ndocument.close();\r\ngoogletag.display('div-gpt-ad-1405573613359-0');\r\ndocument.open();\r\ndocument.write(\"</div>\");\r\ndocument.close();\r\n}else{\r\ndocument.open();\r\ndocument.write(\"<div id='div-gpt-ad-1405573613359-0' style='text-align:center;'>\");\r\ndocument.close();\r\ngoogletag.display('div-gpt-ad-1405573613359-0');\r\ndocument.open();\r\ndocument.write(\"</div>\");\r\ndocument.close();\r\n}\r\n// ]]>\n\n// <![CDATA[\r\nif ((document.domain == 'zh.cn.nikkei.com') || (location.port == '8080')){\r\n\twindow._taboola = window._taboola || [];\r\n  _taboola.push({article:'auto'});\r\n  !function (e, f, u, i) {\r\n    if (!document.getElementById(i)){\r\n      e.async = 1;\r\n      e.src = u;\r\n      e.id = i;\r\n      f.parentNode.insertBefore(e, f);\r\n    }\r\n  }(document.createElement('script'),\r\n  document.getElementsByTagName('script')[0],\r\n  '//cdn.taboola.com/libtrc/nikkeichinatr/loader.js',\r\n  'tb_loader_script');\r\n  if(window.performance && typeof window.performance.mark == 'function')\r\n    {window.performance.mark('tbl_ic');}\r\n}else{\r\n\twindow._taboola = window._taboola || [];\r\n  _taboola.push({article:'auto'});\r\n  !function (e, f, u, i) {\r\n    if (!document.getElementById(i)){\r\n      e.async = 1;\r\n      e.src = u;\r\n      e.id = i;\r\n      f.parentNode.insertBefore(e, f);\r\n    }\r\n  }(document.createElement('script'),\r\n  document.getElementsByTagName('script')[0],\r\n  '//cdn.taboola.com/libtrc/nikkeichina-nikkeichinaglobal/loader.js',\r\n  'tb_loader_script');\r\n  if(window.performance && typeof window.performance.mark == 'function')\r\n    {window.performance.mark('tbl_ic');}\r\n}\r\n// ]]>\n\n// <![CDATA[\r\nwindow._taboola = window._taboola || [];\r\n  _taboola.push({\r\n    mode: 'thumbnails-a',\r\n    container: 'taboola-below-article-thumbnails',\r\n    placement: 'Below Article Thumbnails',\r\n    target_type: 'mix'\r\n  });\r\n// ]]>\n©\r\n// <![CDATA[\r\nvar myDate = new Date();\r\ndocument.write (myDate.getFullYear());\r\n// ]]>\r\n Nikkei Inc. All rights reserved./ 日本經濟新聞社知識産權所有 未經許可不得轉載\n// <![CDATA[\r\n(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');\r\n  ga('create', 'UA-75972352-1', 'auto');\r\n  ga('send', 'pageview');\r\n// ]]>\n",
    "韓企加速錢進越南": "三星電子與其他南韓企業正擴大投資越南，希望在美中貿易摩擦導致出口持續下滑之際，尋找避風港。\r\n日經新聞報導，三星電子將斥資2.2億美元在河內興建一座研發中心，預定2022年啟用；SK集團已決定投資越南最大的集團Vingroup，雙方將在汽車和其他業務部門合作。\r\n去年南韓企業在越南經核准的直接投資，較前年增加10%至79億美元，占越南外國直接投資（FDI）總額的20%，三年來首度排名第一。\r\n越南媒體表示，三星將在這座研發中心（R&D;）研究智慧手機和資訊科技，可能在此招募3,000名越南本地的工程師，並使該中心成為三星主要的研發基地之一。三星集團旗下系統開發商三星SDS，在去年7月以逾40億日圓收購越南第二大資訊科技公司CMC的30%股權。\r\n在非製造業方面，韓亞銀行去年7月簽署一項協議，以950億日圓收購國有的越南投資發展銀行（BIDV）15%股權。這家南韓商業銀行主要是與在越南經營的南韓企業往來，準備透過BIDV的分行網絡將客群擴大至越南本地企業。\n\n                    新冠肺炎對全球經濟威脅日增，投資人恐慌加劇，美股上演「黑色星期一」，道瓊指數崩跌1031點，創兩年來最糟表現，年初以來漲...                  \n                    新冠肺炎蔓延衝擊全球股市，投資人擔心新型冠狀病毒疾病爆發將重創經濟成長，東京股市尾隨前一天的歐美股市重挫，日經225指數...                  \n                    中國海關總署宣布解除30月齡以上的美國牛肉進口禁令。中國在美中首階段貿易協議中，曾承諾擴大採購美國農產品，和放寬進口的牛...                  \n                    由於市場對武漢肺炎疫情打亂經濟成長的憂慮加深，美股今天與全球股市同陷頹勢，收盤狂跌                  \n                    新冠肺炎疫情擴散至其他地區及期間不確定性提高。美國聯合航空公司（United Airlines Inc）擔憂疫情恐全面影...                  \n                    有「末日博士」之稱的紐約大學經濟學教授羅比尼(Nouriel Roubini)警告，新冠肺炎疫情將撼動中國經濟之外，還有幾隻「白天鵝」在前頭， 將威脅全球經濟。                  \n                    24日全球股市暴跌，美股崩盤，道指跌千點，為兩年來最慘，歐股也哀鴻遍野。彭博資訊24日引述專家指出，這顯示投資人終於開始體認到去年底開始在中國爆發的新冠肺炎疫情，在全球的衝擊擴大，與他們對景氣「V型翻轉」的期望之間，有著明顯的差異。中國的繁榮發展充當火車頭，在過去20年帶旺全球經濟後，如今新冠肺炎疫情對中國成長的抑制效應，也將波及全球。                  \n                    中國經濟受到新型冠狀病毒疫情重創之後，漣漪效應是否讓全世界都遭殃，備受關注。到目前為止，首當其衝的產業包括高檔車、科技業、能源業、觀光旅遊業，但與一般消費者日常生活息息相關的中小企業，事實上同樣深受其害，而且影響層面遍布全球各地。                  \n                    線上旅遊業者Expedia表示，在「令人失望」的2019年後，將裁員約3,000人，約總人力的12%。                  \n                    美國媒體今天報導，線上旅遊公司Expedia形容2019年營運成果「令人失望」後，將大砍全球3000個職位，占總員工數1...                  \n                    美國股市周一（24日）崩跌，道瓊工業指數跌逾千點，標普500指數創2018年2月以來最大跌幅，美國三大指數均下跌超過3%，市場憂心政府難以阻止冠狀病毒在中國以外散播。東京股市25日尾隨前一天歐美股市重挫，日經225指數開盤暴跌逾千點。                  \n                    受新冠肺炎疫情影響，美國股市三大指數周一（24日）暴跌，問題是，金融市場為何到現在才對疫情有強烈反應？美國有線電視新聞網...                  \n\n\n\n\n\n",
    "別想了 三星Galaxy S8／Note 8確認無緣升級Android 10": "你是三星 Galaxy S8 以及 Galaxy Note 8 的使用者嗎？先前雖然三星已經公告過，Galaxy S8 以及 Galaxy Note 8 並未被列入 Android 10 的升級清單，但是仍有不少使用者尚未死心，仍抱持有機會升級的希望。再加上有部分虛假訊息，誤傳這兩款手機有機會能升級至 Android 10，因此三星再度在近日 Galaxy S20 系列於中國大陸的發表會中，再度進行了澄清。根據陸媒以及《SamMobile》報導，三星 Galaxy S8 以及 Galaxy Note 8 確認將不會獲得 Android 10 的升級。三星一般來說都針對旗下智慧型手機提供兩次作業系統大幅升級的機會，Galaxy S8 以及 Galaxy Note 8 都已經經歷過兩次系統升級，從 Android 7.0 Nougat 升級到 Android 8.0 Oreo 之後，又已升級到 Android 9 Pie。因此並沒有被列入 Android 10 升級清單之內，算是合情合理。根據三星官方釋出的訊息，則是再度確認基於 Android 10.0 所打造的 OneUI 2.0，S8 以及 Note 8 的用戶是無法體驗得到。由於 Android 手機系統的特性，以及台灣盛行綁電信約 2 年的制度，不少消費者都習慣(電信)約滿再換機。作為 Galaxy S8 以及 Galaxy Note 8 的後續接班人，三星已經發表了 2020 年上半年的年度新機 Galaxy S20 系列，若是三星粉絲(星粉)，可以好好評估是否是時候可以入手 Galaxy S20 系列(或其他機種)。台灣三星預計在 3 月 4 日以線上直播的方式公布 Galaxy S20 系列在台上市計畫，星粉們可以透過三星官方 YouTube 頻道、Facebook 粉絲團或是官網來收看直播，第一時間了解上市相關資訊。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "南韓「封鎖」抗疫 斷鏈傷全球IT產業": "爆主導記憶體、顯示器面板發展〔編譯楊芙宜／綜合報導〕南韓已成為中國之後，武漢肺炎病例數第二多的國家，文在寅政府昨表示，擬對大邱和慶尚北道採取「最大程度封鎖」措施；因南韓生產的中間財占其總出口九十％，領先中國的六十一％或德國的五十五％，且南韓主導全球記憶體晶片及顯示器面板領域發展，若斷鏈將傷害全球資訊科技（IT）產業。《華爾街日報》報導，南韓在全球供應鏈重要性超過類似經濟規模的國家，疫情擴散有可能使南韓難保出口大國地位。青瓦台發言人康瑉碩解釋，南韓總統文在寅所謂採取「最大程度封鎖」措施，不是指「封城」或封閉交通，而是最大限度阻斷疫情擴散。但報導指出，即使南韓政府能阻止疫情進一步散播，經濟活動降溫也可能持續數週，全球各地製造業很快就感受到寒意；南韓若採取類似中國式的工業關閉停工措施，將使全球製造商面臨許多中間財斷鏈衝擊。許多在過去三週忙著尋找能替代中國製造產品的企業，現在可能會發現南韓的零件供應也面臨麻煩。報導說，南韓出口占其國內生產毛額（GDP）的四十四％，在主要先進國家中僅次於德國；南韓優勢是生產其他製造商所需的中間財、占其總出口九十％，且南韓在電子領域位居領先地位，主導記憶體晶片和顯示器面板領域發展。南韓經濟屬中等規模，貿易卻是大國，二○一五年人口約五一○○萬，當年出口的中間財產品價值達三八二○億美元，超越法國等GDP規模更大的國家；一旦南韓採取任何停工措施都會立即影響其他地區。TrendForce數據顯示，南韓在全球記憶體市占達七十三％，三星電子DRAM（動態隨機存取記憶體）市占達四十三％居冠、其次是SK海力士二十九％。南韓週日將疫情警戒調升至「最嚴重級別」後，SK集團已要求其首爾員工、LG（樂金）電子和LG顯示器要求到過大邱員工，兩週內改在家遠距工作。三星電子表示，其南韓龜尾市工廠上週末在一名員工確認感染後停工兩天，廿四日下午一點該廠已恢復正常運作，「預期生產將不會受到影響」；但在中國供應斷鏈下，三星越南廠中國元件庫即將枯竭，新機生產恐面臨延遲困境。三星最近才發表最新款折疊手機及Galaxy S20 5G手機。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "狂增10 倍！今年全球5G 手機銷量上看1.99 億支": "隨著各大廠紛紛推出支援 5G 的智慧型手機，消費者選擇越來越多，加上電信商陸續開通 5G 服務，可望推動 5G 智慧手機銷量進一步發展。根據市場研究公司 Strategy Analytics 最新報告估計，2020 年，全球 5G 智慧手機出貨量上看 1.99 億支，但武漢肺炎疫情及可能引發的經濟放緩，恐干擾今年銷量表現。Strategy Analytics 20 日發表最新研究報告指出，2020 年全球 5G 智慧手機出貨量將達到 1.99 億支，較 2019 年的 1,900 萬支成長 10 倍以上，成為今年全球智慧手機產業成長最迅速的領域。該公司預測，5G 手機的滲透率，將從 2019 年的 1%，2020 年大幅跳增至 15%。Strategy Analytics 分析，就目前現況來看，中國、美國、南韓、日本和德國為全球前五大 5G 智慧手機市場，預估今年將占全球 5G 智慧手機銷量的 9 成。至於其他重要智慧手機市場，例如印度和印尼，相較之下 5G 發展大幅落後，至少在未來一年內不太可能開通 5G 商轉。針對近期武漢肺炎疫情對全球 5G 產業的影響，Strategy Analytics 認為，因疫情持續嚴峻，加上經濟放緩等連帶效應，將拖累今年 5G 智慧手機整體需求。報告預計，2020 年上半年 5G 產業增長將低於預期，但若疫情獲得控制，有望在下半年出現強勁反彈。韓聯社 13 日報導，南韓手機巨頭三星電子（Samsung Electronics）最新旗艦機 Galaxy S20 系列，預計自 3 月 6 日起，陸續於全球特定市場開賣。Galaxy S20 系列 3 款新機（S20、S20+ 和 S20 Ultra）都具有 5G 版本，有望助攻電信業者吸引更多客戶使用 5G 方案。《BusinessKorea》先前報導，2019 年三星共銷售 670 萬支 5G 智慧型手機，包括 Galaxy S10 5G 、Galaxy Note 10 5G 、Galaxy A90 5G 和 Galaxy Fold，占全球 5G 智慧手機總銷量的 53.9%，代表每 2 支 5G 智慧手機，就有一支來自三星。截至台灣時間 21 日上午 11 時 19 分，元大全球未來通訊 ETF 股價下跌 0.23%，報新台幣 21.45 元，今年以來累計走揚 5.15%，優於大盤加權指數同期間下跌 2.51%。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Flickr/Kārlis Dambrāns CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "首爾政府控新天地教會教主謀殺": "穿著防護服的士兵在新天地教會位於大邱的一個分會前消毒。美聯社韓國新冠肺炎疫情大爆發，多數和新天地教會有關。韓國首爾市政府3月1日要求檢方對新天地教會教主李萬熙展開調查。\n據首爾市政府3月1日晚發布的消息，當地時間晚8時，首爾市政府向首爾中央檢查院遞交了對新天地教會會長李萬熙（Lee Man-hee）及12個支派的會長等共13人的告發書。首爾市方面指出，李萬熙等人違反了傳染病預防法，還觸犯了刑法的相關規定，犯下了殺人罪及傷害罪，並敦促檢察院對李萬熙等人立案偵查。\n韓國英文報紙《韓國時報》則報道，韓國京畿道水原市檢察署3月1日表示，他們正在調查李萬熙疑似和韓國新冠肺炎疫情迅速擴散有關。\n新天地教會起初拒絕與韓國政府分享20多萬名教友名單，直到面臨越來越大壓力才終於交出，但名單仍遭批評不完整且不准確。\n截至3月2日凌晨零時，韓國新增476起新冠肺炎案例，累計4212例，疫情最嚴重的大邱、慶尚北道地區確診數合計3705例，佔比達近90%。\n韓國總理丁世均近日就新冠肺炎疫情導致口罩短缺一事致歉。這是韓國政府承認未能提供足夠口罩供國人購買以來，丁世均首度公開表達歉意。韓國《中央日報》報道，丁世均在大邱一場會議中說：「政府採取透過公家機構販售口罩的措施，但我們無法達到最初承諾的數量。」\n為提高國內口罩供應量，產業通商資源部2月28日已下達命令，全面禁止口罩出口。韓國食品醫藥品安全處已設定目標，每天將透過公家管道出售500萬副口罩。\n員工接連確診 三星生產線停運\n另據韓國《前鋒日報》報道，三星電子3月1日宣布，公司有第三名員工確診感染新冠肺炎，這名員工在東南部慶尚北道龜尾市的智能型手機工廠工作。三星龜尾廠負責生產Galaxy Z Flip和Galaxy Fold等下一代智能型手機，由於有員工確診，工廠將暫停這名員工所負責組裝產線的運作，預計要到下周初才能完全恢復營運。\n三星龜尾廠2月22日曾因智能型手機部門一名員工確診而暫時關閉3天，但6天之後，該廠網絡事業部門又有另1名員工確診。龜尾工業園區鄰近韓國疫情重災區大邱市，是國內大型企業營運重鎮，三星及樂金（LG）等企業都在這裏設有廠區。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "盤前財經大事搶先讀2020年03月02日": "",
    "因中國疫情致供應鏈出現問題越南：或影響三星手機生產": "",
    "美稱愛立信、諾基亞與三星技術不輸華為 籲歐盟採用": "美國國務院負責網路、通訊的美國副助理國務卿Robert Strayer於葡萄牙時間19日表示，歐盟國家沒有理由使用中國資通訊設備大廠華為的5G技術，因為瑞典的愛立信（Ericsson）、芬蘭的諾基亞（Nokia）與韓國的三星電子在此領域並不輸給華為。路透報導，Robert Strayer在訪問葡萄牙期間表示，有必要破除華為5G技術比較先進的觀念，又稱，美國鼓勵歐洲國家仔細思考匆促採用華為技術所帶來的安全與經濟影響。Robert Strayer受訪時表示，要充分降低任何形式的風險沒有其他方法，只有採用民主國家足以信賴的供應商，並指，愛立信和諾基亞等西方供應商將使用具備更多功能的開放式架構，將為歐美企業提供可兼容設備創造機會。Robert Strayer表示，戴爾（Dell）、思科（Cisco）等美國公司「希望在未來扮演角色」，並預計很多歐洲公司也正參與其中。另一方面，德國總理梅克爾（Angela Merkel）於德國時間19日表示，德國更密切關注中國企業收購德國企業。梅克爾表示，德國希望在與中國的經濟關係中保持開放、公平，並強調在兩個市場擁有可比條件的重要性。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "武漢肺炎》疫情衝擊！1月全球智慧型手機出貨量下滑7％": "爆受武漢肺炎疫情衝擊，今年1月全球智慧手型機出貨量較去年同期減少7%。（法新社）〔即時新聞／綜合報導〕武漢肺炎疫情持續延燒，對全球智慧型手機市場造成衝擊，美國市場調查及諮詢公司「策略分析公司」23日發佈數據顯示，1月全球智慧手型機出貨量較去年同期減少7%，較去年12月減少16%，為1.005億部。《韓聯社》報導，工廠設在中國的華為和蘋果衝擊最大，華為1月出貨量較去年同期減少39%，較去年12月減少14%，為1220萬部。蘋果出貨量較去年同期略有增加，但較去年12月大減38%，為1600萬部。三星電子較去年同期和去年12月減幅約為1到2%，為2010萬部。策略分析公司指出，在武漢肺炎疫情蔓延的情況下，中國市場對智慧手機的需求減少，導致各大廠商1月的智慧型手機出貨量減少；市場調研公司Counterpoint Research則預測，受零部件供應不足和需求減少等因素衝擊，今年第1季度中國智慧手機市場和全球市場規模可能會分別減少20%和5到6%。不過有分析認為，三星電子、LG電子等韓企受到的衝擊相對較小，因為這2家公司沒有在中國設廠，且在中國市場的銷量佔比不到1%。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "面臨日韓貿易戰、對中出口大減越南成南韓投資、出口目標": "爆南韓對中國出口在美中貿易戰下放緩，去年全年消減幅度超過16%，且日韓貿易衝突也尚未解決，在此背景下，南韓企業如三星電子等，正擴大投資越南，而越南也有望在今年，超越美國成為南韓第2大出口市場。圖為越南河內。（法新社）〔財經頻道／綜合報導〕南韓對中國出口在美中貿易戰下放緩，去年全年消減幅度超過16%，且日韓貿易衝突也尚未解決，在此背景下，南韓企業如三星電子等，正擴大投資越南，而越南也有望在今年，超越美國成為南韓第2大出口市場。《日經新聞》今（24）報導，在美中和日韓貿易衝突未解下，韓企正擴大投資越南。如三星將斥資2.2億美元，在越南河內建設研發中心；SK集團已宣布，將投資越南最大企業集團Vingroup，以在汽車和其他業務上合作。而越南當地媒體報導，三星在河內的新研發中心，將進行智慧型手機和其他資訊技術相關的研究，並傳出該研發中心將僱用約3千名越南工程師，也將成為三星的主要研發基地之一。此外，三星子公司、系統開發商「三星SDS」也在去年，以40億日元購入越南第2大資訊技術公司CMC Corp達30％的股權。而早在2009年，三星就已在北越的北寧市生產手機。在金融領域，南韓KEB韓亞銀行（KEB Hana Bank）已於去年簽署協議，以950億日元收購越南國有的「越南投資發展銀行」（Bank for Investment and Development of Vietnam）15％的股份。據報導，越南正迎來美中貿易戰下的外資投資增長，其外國直接投資額在去年年增7.2％，達380億美元。南韓則為越南最大外資國，韓企在越南受批准的直接投資，在2019年年增10％達79億美元，佔越南外國直接投資總額的20％，而香港、新加坡、日本和中國分別排名第2、第3、第4和第5。目前，越南僅次於中國和美國，為南韓第3大出口市場，但越南的排名有望在今年取代美國，升居第2。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "新冠疫情衝擊三星營運 記憶體與面板台廠可望受惠轉單效益": "▲外電報導三星旗下龜尾市工廠今（1）日確診一名病例，公司決定將暫時關閉工廠防疫。（圖／路透）記者林淑慧／台北報導新冠肺炎（COVID-19）疫情衝擊全球，南韓已經淪陷為重災區。依據外電報導，韓國重量級企業三星旗下龜尾市工廠今（1）日確診一名病例，公司決定將暫時關閉工廠，恐衝擊後續營運，法人表示，南韓電子業斷鏈危機升高，台灣記憶體與面板廠可望受惠轉單效益。依據《路透》引述《韓聯社》報導指出，三星龜尾市工廠的一名員工，先前因確診新冠肺炎，已暫時關閉營運至24日，沒想到今天再度確診一名病例；而越南為了防範新型冠狀病毒，也宣佈隔離所有從南韓入境者。隨著韓國疫情急遽升溫，法人表示，韓國為全球記憶體與面板主要供應國家，電子業斷鏈危機升高，各界轉為關注記憶體與面板關鍵零組件供應是否會出現短缺。法人指出，晶圓廠自動化程度高，生產營運受疫情影響應有限，不過，若韓國疫情加劇，一旦記憶體與面板供應受阻，勢必將重創全球包括手機、個人電腦與電視等電子產品市場。由於韓國電子業可能出現斷料風險，法人表示，包括電子產品製造廠及代理、通路商都可能緊急儲備庫存，也可能轉移生產基地。台灣記憶體與面板廠營運不排除可望受惠轉單效益。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※新冠肺炎（COVlD-19）疫情正在全球蔓延，1日刑事局提出假疫情謠言顯示：「大陸網軍全面大反攻！」昨天刑事局偵七大隊光一天就接獲18件不實疫情訊息案件，其中清查網路IP資訊，光是大陸網軍造謠的就高達13件，其中最誇張的假疫情訊息當屬有臉書帳號假傳「國家安全局密報假公文」。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "【武漢肺炎】Apple、三星產線遭衝擊專家：全球消費力疲弱才是大問題": "武漢肺炎（COVID-19）打亂全球經濟，現在連南韓都出現確診人數爆增，三星手機廠甚至傳出員工染疫關廠停工，專家認為，在蘋果公司（Apple Inc.）iPhone供應鏈在中國因復工不如預期，現在又傳出三星恐有供貨問題，等於宣布所有手機大廠人人苦瓜臉，無一倖免，誰也討不到便宜。",
    "韓國疫情失控，三星也遭殃，聊聊又再度受到重擊的韓國經濟": " 美聯社facebook\n\r\n去年去韓國旅遊時，當時身邊共遊的有在三星台灣分公司工作的朋友。那時在首爾與在地韓國朋友聚會時，當地韓國人聽到友人是在三星工作的，大部分的反應都是讚嘆工作待遇一定很好，其實也反映出，南韓經濟大部分的資源由少數財團所壟斷的情況已經是長年的情況。\n\r\n簡單說，韓國經濟的現況就是，集中於財團身上，並且跟高度依賴中國大陸的消費市場以及勞動力。\n\r\n而韓國最有名的產業，除了造船跟鋼鐵之外，一般人比較熟知的大概就是汽車業與電子晶片及面板業。鋼鐵跟造船在很多年前受到衝擊的事情我就不說了。\n\r\n以汽車業來說，過去韓國汽車有四五大間品牌，像是現代、KIA、雙龍、大宇等等，但雙龍大宇都被外國企業給收購了，KIA也因為財務關係被現在收購。所以目前韓國也只剩下現代汽車唯一一間。\n\r\n目前現代汽車所知，在大陸的廠區是幾乎停擺，過去兩年中國的車市面臨寒冬，位於中國的五家工廠也超過兩千名以上自願退休，甚至也有整間車廠已經停產。目前在韓國境內的廠區也因為疫情的關係，缺少零組件供應，產能也是幾乎停擺。底下多少相關勞工生計會受到影響。\n\r\n而以三星、海力士兩大廠做領頭的記憶體產業，在記憶體報價從2018年底的高檔開始快速滑落的時候，也面臨獲利重挫的窘境。直到2019年第三季報價打底以及減產後，配合5G及伺服器等需求開始增加，才漸漸的觸底上揚。\n\r\n但這波新冠疫情傳到韓國開始爆發後，全球供應鏈最緊張的就是記憶體及面板族群，記憶體掌握全球五到七成的佔比，如果疫情持續擴大，南韓國內開始必須要停工的話，DRAM可能就會轉單到美光、而NAND就可能轉到東芝等其他大廠，當然台廠勢必也會受到轉單的利多。\n\r\n而面板的部份，雖然在高階的OLED面板市占幾乎到達八成五以上，但較傳統的LCD面板也碰到中國廠商的競爭及搶單，如京東方或是廉價的TCL及Hisense還甚至受到中國補貼的幫忙。\n\r\n因此韓國一直以來靠大財團壟斷以及重度依靠中國的政策，不但隨著中國經濟放緩及貿易戰衝擊而受創，也被日漸茁壯的中國廠商給蠶食。\n\r\n因此在2019全球股市大多頭時，韓國股市仍然還在低點，直到今年才開始爬上來。今年的疫情黑天鵝不但對消費性電子產品及汽車業造成影響，也把韓國近年來努力新發展的觀光文化產業澆了一頭冷水，後續還有日韓貿易紛爭，就看台灣能不能把握這些挑戰趁勢再次超車韓國了。\n\r\n延伸閱讀：\n中美兩國自救有成，台股變孤兒？\n\r\n作者簡介：微股力達人-大帆【立即關注，獲取第一手資訊】\nfacebook\r\n我是大帆，用自己多年的操作經驗打造出一套上班族專用的完美操作模式，利用被動的掛單管理，實戰下來應證出『不看盤！也能被動獲利』\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "三星电子2019年研发支出达165亿美元": "\r\n                原标题：三星电子2019年研发支出达165亿美元\r\n            　　三星电子近日公布的年报显示，该公司2019年的研发支出达到20.1万亿韩元(约合165亿美元)，较上年增长了8.3%。　　三星电子研发支出2019年占营收的比例达到8.8%，较上年的数据提升了1.1个百分点。在研发支出大幅增长的同时，三星电子的营收和营业利润同比均出现了下滑。整个2019年，三星电子的净利润为21.73万亿韩元(约合185亿美元)，同比下滑51%；营业利润为27.76万亿韩元(约合235.6亿美元)，同比下滑52.8%；营收为230.4万亿韩元(约合1956亿美元)，同比下滑5.5%，创出自2016年以来的最低值。　　据估计，三星电子把大部分研发支出都投入到了系统芯片和下一代显示屏面板的开发。作为全球最大的存储芯片制造商，三星电子在去年4月曾表示，该公司到2030年将投入133万亿韩元(约合1132亿美元)，成为全球领先的系统芯片制造商。　　去年10月，三星电子又宣布将投入13万亿韩元(约合110亿美元)用于制造量子点显示屏面板，并将投入3.1万亿韩元(约合25亿美元)用于开发新显示屏技术。　　与此同时，三星电子还表示，受公司业绩不佳的影响，该公司去年的企业税支出达到8.6万亿韩元(约合71亿美元)，较上年同期下降48.3%。\r\n                (责任编辑：DF529)\r\n            ",
    "WD/Kioxia發表BiCS5 3D NAND全面進入百層世代- 熱門新聞": "2020年03月03日星期二立刻輸入Email，獲取最新的資訊：自三星電子(Samsung Electronics)在2019年第二季發表其第六代V-NAND，將堆疊層數首度拉高到132層後，SK海力士(SK Hynix)、美光(Micron)與英特爾(Intel)，均已陸續發表堆疊層數超過100層的3D NAND Flash。近日威騰(WD)與鎧俠(Kioxia)亦發表其BiCS5 NAND Flash，將堆疊層數提升到112層，正式宣告3D NAND Flash的堆疊競賽進入百層世代。威騰與鎧俠近日宣布，兩家公司已成功開發出第五代3D NAND技術BiCS5。BiCS5採用三層單元(TLC)與四層單元(QLC)兩種架構，堆疊層數則提高到112層，能以更低成本提供更大儲存容量，效能與穩定性亦比現有的BiCS4更優異，可滿足因連網汽車、行動裝置與人工智慧而急速增長的資料量需求。威騰與鎧俠目前已開始生產512Gb的BiCS5 TLC，並預計在2020年下半年就能開始商業化量產，供應採用新技術的消費性產品。未來，BiCS5 TLC與BiCS5 QLC將提供包括1.33Tb等多樣的儲存容量選擇。威騰記憶體技術與製造部門資深副總裁Steve Paak博士表示，隨著下一個十年的到來，如何增加3D NAND容量以滿足龐大且快速增長的資料量需求是重要關鍵。該公司利用更先進的多層儲存通孔(Multi-tier Memory Hole)技術來增加橫向儲存密度，同時透過增加儲存層讓3D NAND技術的容量與效能顯著提升，以滿足客戶對穩定性與低成本的期望。採用多種新技術與創新製程的BiCS5，是威騰與鎧俠目前密度最高、最先進的3D NAND技術。第二代多層儲存通孔技術、經過最佳化的工程設計流程，及其他先進的3D NAND儲存單元技術大幅提升了晶圓的橫向儲存單元陣列密度。BiCS5採用112層垂直堆疊，使每片晶圓的儲存容量比96層的BiCS4高出40%。新架構設計也為BiCS5挹注更高效能，使其I/O效能較BiCS4提高50%。BiCS5是由威騰與鎧俠共同開發，將於日本三重縣四日市及岩手縣北上市的合資晶圓廠製造。",
    "三星新DRAM晶片量產 傳輸速度比前代快1.3倍": "facebook三星電子25日表示，已開始量產業界首款16 GB LPDDR5行動DRAM晶片，這款晶片鎖定新一代高階智慧手機，傳輸速度每秒可達到5,500M，比上一代行動記憶體LPDDR4X快1.3倍。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "資料中心需求強勁NAND Flash Q4營收增8.5%": "據DRAMeXchange調查顯示，由於2019年第四季資料中心需求成長，NAND Flash供應庫存下降；2020年第一季在量縮價增的情形下，營收表現持平上季...根據TrendForce記憶體儲存研究(DRAMeXchange)調查顯示，受惠於資料中心需求成長，2019年第四季NAND Flash整體位元出貨量季增近10%。供給面受6月鎧俠四日市廠區跳電影響，供不應求使得合約價止跌回漲。整體而言，第四季整體產業營收較第三季增長8.5 %，達125億美元。由於需求面在第四季表現優於預期，供應商庫存水位已恢復正常，因此減少對通路市場Wafer的供應量，並著重於較高毛利的產品出貨。展望2020年第一季，考量新冠肺炎疫情可能影響手機及筆記型電腦等消費性電子產品供應鏈，或將造成NAND Flash位元出貨量小幅衰退或持平。然而，考慮到合約價上漲幅度，預期產業營收可望與上季持平。三星電子由於資料中心需求在2019年第四季快速成長，加劇SSD供不應求態勢，帶動三星(Samsung)的位元出貨季增近10%。平均銷售單價亦有所成長，主因為合約價調漲以及顯著減少對通路市場供貨。在價量齊增的情況下，第四季NAND Flash營收達到44.51億美元，較上一季增長11.6%。\n產能部分，三星2020年持續減少Line 12的平面製程產能，主要的擴產來自西安二期工廠，儘管擴產時程因疫情影響存有隱憂，但目前仍按原本規劃進行。\n海力士\n受惠手機及資料中心需求增長， 2019年第四季海力士(SK Hynix)位元出貨季增10%，然而由於出貨產品容量較高，因此儘管合約價上漲，但平均銷售單價僅持平開出，整體營收達12.07億美元，季增5.4%。\n產能部分，因為縮減平面製程產能轉做3D NAND，預計2020年年底的產能將較年初下滑。在架構方面，預計128層產品能夠在2020年第一季正式量產，並於今年內首次見到QLC的產品規劃，但由於產品組合著重行動裝置，預計需要花費較長時間導入QLC SSD應用給相關客戶。\n鎧俠\n隨著產能自跳電事件後恢復，以及資料中心與PC SSD的需求增長，鎧俠(Kioxia)的位元出貨成長近10%；因供需緊縮使得各類產品合約價均上漲，帶動平均銷售單價上漲約5%；而在財務方面，跳電僅影響第三季營運，第四季並無相關調整，整體營收達23.41億美元，較上季增長5.1%。\n在產能擴張方面，岩手縣的K1廠將於2020年上半年起貢獻產出，用以投入96/112層產品製造，但新增產能主要用以填補四日市廠區層數提升所衍生的產能損失，因此整體的投片規模仍維持不變。\n威騰電子\n在資料中心SSD需求急增以及蘋果新機備貨挹注下，威騰電子(Western Digital；WD)去年第四季出貨位元季增24%，然而平均出貨單價因產品組合關係而下跌約8%，第四季NAND Flash營收達18.38億美元，較上季增長12.6%。\n產能部分，威騰持續挹注岩手縣K1廠投資，但K1廠的新增產能主要是為填補四日市廠區製程或世代轉進所衍生的產能損失，因此總產能規劃並未增加。\n美光\n延續2019年第三季在行動裝置增長的力道，美光(Micron)的MCP產品出貨持續攀升，同時受惠來自SSD的強勁需求，2019年第四季位元出貨季增近15%。因市場價格走揚以及產品結構改善，平均銷售單價亦小幅上升，整體而言營收較上季成長18.1%，達14.22億美元。\n在產能方面，美光2020年的產能規劃偏向保守，新加坡新廠的無塵室空間主要用以維持現有產能水準。美光今年將著重於新的製程以及架構，128層產品預計將於下半年進入量產。\n英特爾\n英特爾(Intel)同樣受惠資料中心的強勁需求，由於客戶提早拉貨，英特爾第三季以持有庫存因應，導致位元出貨於該季大增逾50%，而2019年第四季僅能以產線產能因應，位元出貨下降超過10%。平均銷售單價則因缺貨狀況，上漲超過10%，季度營收為12.17億美元，較上季衰退5.7%。\n在產能與製程方面，英特爾大連廠仍維持現有產能，目前受疫情衝擊較小；在製程方面，將繼續投入144層產品的開發，預計2020年下半年量產。\n產能部分，三星2020年持續減少Line 12的平面製程產能，主要的擴產來自西安二期工廠，儘管擴產時程因疫情影響存有隱憂，但目前仍按原本規劃進行。海力士受惠手機及資料中心需求增長， 2019年第四季海力士(SK Hynix)位元出貨季增10%，然而由於出貨產品容量較高，因此儘管合約價上漲，但平均銷售單價僅持平開出，整體營收達12.07億美元，季增5.4%。\n產能部分，因為縮減平面製程產能轉做3D NAND，預計2020年年底的產能將較年初下滑。在架構方面，預計128層產品能夠在2020年第一季正式量產，並於今年內首次見到QLC的產品規劃，但由於產品組合著重行動裝置，預計需要花費較長時間導入QLC SSD應用給相關客戶。\n鎧俠\n隨著產能自跳電事件後恢復，以及資料中心與PC SSD的需求增長，鎧俠(Kioxia)的位元出貨成長近10%；因供需緊縮使得各類產品合約價均上漲，帶動平均銷售單價上漲約5%；而在財務方面，跳電僅影響第三季營運，第四季並無相關調整，整體營收達23.41億美元，較上季增長5.1%。\n在產能擴張方面，岩手縣的K1廠將於2020年上半年起貢獻產出，用以投入96/112層產品製造，但新增產能主要用以填補四日市廠區層數提升所衍生的產能損失，因此整體的投片規模仍維持不變。\n威騰電子\n在資料中心SSD需求急增以及蘋果新機備貨挹注下，威騰電子(Western Digital；WD)去年第四季出貨位元季增24%，然而平均出貨單價因產品組合關係而下跌約8%，第四季NAND Flash營收達18.38億美元，較上季增長12.6%。\n產能部分，威騰持續挹注岩手縣K1廠投資，但K1廠的新增產能主要是為填補四日市廠區製程或世代轉進所衍生的產能損失，因此總產能規劃並未增加。\n美光\n延續2019年第三季在行動裝置增長的力道，美光(Micron)的MCP產品出貨持續攀升，同時受惠來自SSD的強勁需求，2019年第四季位元出貨季增近15%。因市場價格走揚以及產品結構改善，平均銷售單價亦小幅上升，整體而言營收較上季成長18.1%，達14.22億美元。\n在產能方面，美光2020年的產能規劃偏向保守，新加坡新廠的無塵室空間主要用以維持現有產能水準。美光今年將著重於新的製程以及架構，128層產品預計將於下半年進入量產。\n英特爾\n英特爾(Intel)同樣受惠資料中心的強勁需求，由於客戶提早拉貨，英特爾第三季以持有庫存因應，導致位元出貨於該季大增逾50%，而2019年第四季僅能以產線產能因應，位元出貨下降超過10%。平均銷售單價則因缺貨狀況，上漲超過10%，季度營收為12.17億美元，較上季衰退5.7%。\n在產能與製程方面，英特爾大連廠仍維持現有產能，目前受疫情衝擊較小；在製程方面，將繼續投入144層產品的開發，預計2020年下半年量產。\n產能部分，因為縮減平面製程產能轉做3D NAND，預計2020年年底的產能將較年初下滑。在架構方面，預計128層產品能夠在2020年第一季正式量產，並於今年內首次見到QLC的產品規劃，但由於產品組合著重行動裝置，預計需要花費較長時間導入QLC SSD應用給相關客戶。鎧俠隨著產能自跳電事件後恢復，以及資料中心與PC SSD的需求增長，鎧俠(Kioxia)的位元出貨成長近10%；因供需緊縮使得各類產品合約價均上漲，帶動平均銷售單價上漲約5%；而在財務方面，跳電僅影響第三季營運，第四季並無相關調整，整體營收達23.41億美元，較上季增長5.1%。\n在產能擴張方面，岩手縣的K1廠將於2020年上半年起貢獻產出，用以投入96/112層產品製造，但新增產能主要用以填補四日市廠區層數提升所衍生的產能損失，因此整體的投片規模仍維持不變。\n威騰電子\n在資料中心SSD需求急增以及蘋果新機備貨挹注下，威騰電子(Western Digital；WD)去年第四季出貨位元季增24%，然而平均出貨單價因產品組合關係而下跌約8%，第四季NAND Flash營收達18.38億美元，較上季增長12.6%。\n產能部分，威騰持續挹注岩手縣K1廠投資，但K1廠的新增產能主要是為填補四日市廠區製程或世代轉進所衍生的產能損失，因此總產能規劃並未增加。\n美光\n延續2019年第三季在行動裝置增長的力道，美光(Micron)的MCP產品出貨持續攀升，同時受惠來自SSD的強勁需求，2019年第四季位元出貨季增近15%。因市場價格走揚以及產品結構改善，平均銷售單價亦小幅上升，整體而言營收較上季成長18.1%，達14.22億美元。\n在產能方面，美光2020年的產能規劃偏向保守，新加坡新廠的無塵室空間主要用以維持現有產能水準。美光今年將著重於新的製程以及架構，128層產品預計將於下半年進入量產。\n英特爾\n英特爾(Intel)同樣受惠資料中心的強勁需求，由於客戶提早拉貨，英特爾第三季以持有庫存因應，導致位元出貨於該季大增逾50%，而2019年第四季僅能以產線產能因應，位元出貨下降超過10%。平均銷售單價則因缺貨狀況，上漲超過10%，季度營收為12.17億美元，較上季衰退5.7%。\n在產能與製程方面，英特爾大連廠仍維持現有產能，目前受疫情衝擊較小；在製程方面，將繼續投入144層產品的開發，預計2020年下半年量產。\n在產能擴張方面，岩手縣的K1廠將於2020年上半年起貢獻產出，用以投入96/112層產品製造，但新增產能主要用以填補四日市廠區層數提升所衍生的產能損失，因此整體的投片規模仍維持不變。威騰電子在資料中心SSD需求急增以及蘋果新機備貨挹注下，威騰電子(Western Digital；WD)去年第四季出貨位元季增24%，然而平均出貨單價因產品組合關係而下跌約8%，第四季NAND Flash營收達18.38億美元，較上季增長12.6%。\n產能部分，威騰持續挹注岩手縣K1廠投資，但K1廠的新增產能主要是為填補四日市廠區製程或世代轉進所衍生的產能損失，因此總產能規劃並未增加。\n美光\n延續2019年第三季在行動裝置增長的力道，美光(Micron)的MCP產品出貨持續攀升，同時受惠來自SSD的強勁需求，2019年第四季位元出貨季增近15%。因市場價格走揚以及產品結構改善，平均銷售單價亦小幅上升，整體而言營收較上季成長18.1%，達14.22億美元。\n在產能方面，美光2020年的產能規劃偏向保守，新加坡新廠的無塵室空間主要用以維持現有產能水準。美光今年將著重於新的製程以及架構，128層產品預計將於下半年進入量產。\n英特爾\n英特爾(Intel)同樣受惠資料中心的強勁需求，由於客戶提早拉貨，英特爾第三季以持有庫存因應，導致位元出貨於該季大增逾50%，而2019年第四季僅能以產線產能因應，位元出貨下降超過10%。平均銷售單價則因缺貨狀況，上漲超過10%，季度營收為12.17億美元，較上季衰退5.7%。\n在產能與製程方面，英特爾大連廠仍維持現有產能，目前受疫情衝擊較小；在製程方面，將繼續投入144層產品的開發，預計2020年下半年量產。\n產能部分，威騰持續挹注岩手縣K1廠投資，但K1廠的新增產能主要是為填補四日市廠區製程或世代轉進所衍生的產能損失，因此總產能規劃並未增加。美光延續2019年第三季在行動裝置增長的力道，美光(Micron)的MCP產品出貨持續攀升，同時受惠來自SSD的強勁需求，2019年第四季位元出貨季增近15%。因市場價格走揚以及產品結構改善，平均銷售單價亦小幅上升，整體而言營收較上季成長18.1%，達14.22億美元。\n在產能方面，美光2020年的產能規劃偏向保守，新加坡新廠的無塵室空間主要用以維持現有產能水準。美光今年將著重於新的製程以及架構，128層產品預計將於下半年進入量產。\n英特爾\n英特爾(Intel)同樣受惠資料中心的強勁需求，由於客戶提早拉貨，英特爾第三季以持有庫存因應，導致位元出貨於該季大增逾50%，而2019年第四季僅能以產線產能因應，位元出貨下降超過10%。平均銷售單價則因缺貨狀況，上漲超過10%，季度營收為12.17億美元，較上季衰退5.7%。\n在產能與製程方面，英特爾大連廠仍維持現有產能，目前受疫情衝擊較小；在製程方面，將繼續投入144層產品的開發，預計2020年下半年量產。\n在產能方面，美光2020年的產能規劃偏向保守，新加坡新廠的無塵室空間主要用以維持現有產能水準。美光今年將著重於新的製程以及架構，128層產品預計將於下半年進入量產。英特爾英特爾(Intel)同樣受惠資料中心的強勁需求，由於客戶提早拉貨，英特爾第三季以持有庫存因應，導致位元出貨於該季大增逾50%，而2019年第四季僅能以產線產能因應，位元出貨下降超過10%。平均銷售單價則因缺貨狀況，上漲超過10%，季度營收為12.17億美元，較上季衰退5.7%。\n在產能與製程方面，英特爾大連廠仍維持現有產能，目前受疫情衝擊較小；在製程方面，將繼續投入144層產品的開發，預計2020年下半年量產。\n在產能與製程方面，英特爾大連廠仍維持現有產能，目前受疫情衝擊較小；在製程方面，將繼續投入144層產品的開發，預計2020年下半年量產。© 2020 EET 電子工程專輯 版權所有。本網站內之全部圖文，係屬於 eMedia Asia Ltd 所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體",
    "三星攜手美電信五哥 提供LTE網路解決方案": "三星電子23日宣布與美國第五大電信商美國行動通訊（US Cellular）簽約，將提供5G和4G的LTE網路解決方案。這是三星在電信領域與美廠敲定的第四筆交易，也是美國行動通訊的首度合作。\n facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "美擬發起科技峰會 堵華為稱霸5G": "爆〔編譯盧永山／綜合報導〕儘管美中已簽署第一階段貿易協議，但為了因應中國在5G行動通訊技術的崛起，美國動作越來越多；美國官員表示，川普政府計畫四月在白宮舉行峰會，並號召全球科技領袖參與，以防止華為取得5G技術的主導權。根據CNBC報導，白宮尚未正式宣布這個消息。但白宮首席經濟顧問庫德洛說，這個峰會肯定會舉行，與會者除了川普總統，預計還有三星電子等重要科技公司的負責人。美國資深官員表示，多名電信和科技公司的執行長先前曾在白宮會見川普，共同討論如何確保美國企業繼續主導通訊產業，包括在改變白宮思維上極具影響力的微軟總裁史密斯（Brad Smith），他曾獨自與川普會面洽談這個問題。這名官員指出：「這些執行長比我們更聰明，也很愛國，他們想要幫助美國在5G技術上領先，軟體及雲端將革新基礎建設。」白宮舉行這場峰會，目的是向科技界蒐集資訊，以協助美國施壓盟邦，不讓華為的設備進入他們的通訊網路；川普政府擔憂，中國政府在華為的設備安裝「後門」，以監聽敏感通訊。白宮計畫邀請諾基亞、愛立信、三星電子等科技公司高層主管參加峰會。美國為了因應華為在5G技術的崛起，已設想過不少花招，例如司法部長巴爾（William Barr）曾主張，美國政府可收購諾基亞或愛立信的控股權；但白宮其他官員認為，花納稅人的錢買私人企業的龐大股權，不是個恰當的做法。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "武漢肺炎》法巴：台積電、鴻海等台韓科技股疫情後可反彈": "爆法國巴黎銀行認為，台積電等台灣科技股仍是疫情結束後的贏家。（路透）〔財經頻道／綜合報導〕武漢肺炎疫情「嚇跌」全球股市，法國巴黎銀行（BNP Paribas）分析師認為，基於這波疫情可能不會在短時間內結束，以及預期中國消費可以在疫情後反彈的看法，認為騰訊、阿里巴巴等「宅經濟」的股票，在疫情中是比較安全的投資，不過到了疫情過後，台積電、鴻海等台灣、南韓科技股可迎來漲勢。《CNBC》報導，法國巴黎銀行分析師團隊認為，肺炎疫情對中國經濟的衝擊可能才「剛開始浮現」而已，恐怕不會馬上結束，這段期間中國的旅遊、旅宿、非必需品、製造業等領域將受重傷，而鑒於亞洲國家與中國的聯繫，受到的衝擊可能只是多寡的差異而已不過法巴銀行認為，由於中國消費者被迫「宅」在家裡，因此網路相關的「宅經濟」股票值得投資，代表性的有騰訊、阿里巴巴、百度、京東、中國移動、中國聯通等。除此以外，法巴銀行認為仍有亞洲國家受到的衝擊較少，例如印度，因此該國的科技業如印孚瑟斯（Infosys）等也值得留意。另一方面，法巴銀行認為當肺炎疫情結束後，中國的消費將會快速反彈，但旅遊業可能不會，這代表如中國的華晨汽車、家電商美的集團、中國海洋石油等企業所屬的類股可在疫情後反彈。法巴銀行也認為，中國消費反彈，將讓台、韓科技股受益，代表性的有三星電子、SK海力士及台灣的台積電、鴻海及大立光等。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "韓國淪為武漢肺炎疫區 最新疫情一次看懂": "（中央社首爾22日綜合外電報導）韓國今天通報單日爆增229起武漢肺炎確診病例，全國17個行政區都已淪為疫區，同時傳出第3名死亡病例，據傳一名駐韓美軍也遭到感染。●單日激增229例韓國中央防疫對策本部通報，今天下午再添武漢肺炎確診病例87例，單日通報多達229例，迄今全國累計433例，其中18人已治癒解除隔離，共有3人病逝。確診病例中有231人與大邱新天地教會有關。軍方消息人士透露，一名駐韓美軍的武漢肺炎檢測結果呈現陽性，這名美軍駐守的基地已隔離數名密切接觸者。●韓國全國淪陷據統計，韓國全國17個行政區都已出現確診病患，新增的87例包括大邱55人、慶北14人、江原道5人、京畿道4人、首爾3人、光州2人、大田1人、釜山1人、蔚山1人以及全南1人。●第3名死亡病例韓聯社今天報導，韓國昨天出現第3名武漢肺炎死亡病例。死者是慶州市一名40多歲男子，昨晚在自家公寓病逝。●大南醫院群聚感染韓國武漢肺炎死亡第1例為63歲男性，他於19日清晨在清道大南醫院去世；第2例為55歲女性，原本在大南醫院接受治療，在移送至釜山大學醫療院後喪生。韓國疾病管理本部今天表示，武漢病毒的新增病例中，有近百起與大南醫院有關。確診病例有231人與大邱新天地教會有關。●新天地近萬教徒被迫隔離韓國有關當局表示，南部大邱市約9300名新天地教會教徒必須在家自主隔離，其中疑似感染武漢肺炎者正在接受病毒篩檢。●三星員工感染韓國科技巨擘三星電子今天表示，位於東南部龜尾市的三星手機工廠，有一名員工確診感染武漢肺炎，整座工廠將停工關閉直到24日早上。（譯者：陳正健/核稿：張佑之）1090222",
    "南韓疫情》暴增至763例股市重挫3％ 四大軍種11人確診7700名軍人遭隔離": "中國官方24日確診76947例武漢肺炎（新冠肺炎）、死亡2443例，日本確診激增至838例（包含鑽石公主號691例），南韓緊追在後，當天新增161起確診，累計763確診。死亡再增1人變成7人，相當於確診人數5天暴增20倍。韓國股市大跌，三星市值蒸發四千億台幣武漢肺炎在南韓迅速擴散，危害一般民眾生命，並造成大企業三星智慧手機廠跟海力士DRAM工廠暫時停工防疫，促使三星電子跟海力士股價週一（24日）盤中暴跌3.7％和4％，三星電子市值單日蒸發16兆韓元（4000億台幣）。大盤KOSPI指數大跌3％至2096.6點，創去年12月9日以來的兩個半月新低；韓元兌美元大貶，下探半年新低。24日南韓軍隊更是證實四大軍種已有11人確診，包括陸軍8人、海軍1人、空軍1人和海軍陸戰隊1人。週一新增的4名陸軍病例，分別是京畿道抱川市某陸軍部隊的3名士兵，以及大邱市某陸軍部隊的1名幹部，他們均與同一部隊其他確診士兵有過密切的接觸。南韓第一例軍人確診患者是一名在濟州海軍部隊工作的士兵，他在前往大邱休假返回濟州，在歸隊後，2月20日確診。軍中首例去過大邱，7700名軍人被隔離，限制官兵休假《韓聯社》報導，疫情在南韓部隊內擴散將導致局面無法掌控，因此，南韓軍方採取擴大隔離範圍等進一步升級的管控措施，包括7700名軍人被隔離，並從22日起限制官兵休假、外出、外宿和探視。各軍種根據國防部的方針加強了管控措施。四大軍種從2月10日起針對前往大邱、慶北地區休假或外出的官兵進行全面調查。考慮到海上艦艇上一旦發現確診患者將嚴重影響到海上作戰，南韓海軍強化海上疫情管控。營外官兵也不得擅自移動，包括官兵家屬在內的營外人員一律在宿舍待命。海軍禁止官兵出入澡堂、電影院等公共設施及飲酒。全體官兵從24日起除用餐外，必須隨時佩戴口罩。同時，禁止訪問慶尚北道、大邱、首爾中區、全羅南道羅州等出現確診患者的地區。南韓部隊疫情迅猛蔓延，可能影響3月美韓聯合軍演。韓美需要調整聯合軍演日程南韓國防部長官鄭景鬥周日前往美國，展開為期6天的訪美行程。預計24日他在華盛頓同美國國防部長艾斯培舉行會談，除討論3月初的韓美聯合軍演之外，還針對新冠肺炎疫情等交換意見。《韓聯社》報導，雙方將在會上就韓美聯合軍演、移交戰時作戰指揮權、駐韓美軍防衛費分擔、《韓日軍事情報保護協定》、提升「薩德」反導系統性能及環評、新型冠狀病毒疫情等共同關心的問題交換意見。由於韓美將於3月初舉行聯合軍演，預計兩位國防部長將討論聯演規模和具體時間。部分觀點認為，由於新冠肺炎疫情在南韓蔓延，韓美需要調整聯演日程，截至目前，韓美尚未考慮取消或推遲聯演，但考慮到疫情逐步擴散的情況，雙方有可能討論縮小軍演規模。南韓促上萬中國留學生休學一學期根據傳染病專家的意見和建議，南韓政府23日決定把疫情預警由目前的「警戒」上調至最高等級「嚴重」，並強化應對措施，這是2009年A型H1N1流感以來首次發布最高等級的預警。周日南韓教育部在記者會上建議未返回南韓的上萬中國留學生休學一學期。在南韓大學就讀的7萬餘名中國留學生當中，有3.8萬多人尚未入境，預計其中的1.9萬人在未來兩周入境。24日政府通報新增161病例當中，除新增4名軍人外，另外129例與大邱市有關，第7例死亡患者為62歲男性，和22日死亡的第6例59歲男性相同，都來自慶尚北道的清道大南醫院，第6例2月19日確診、20日轉入負壓病房、23日搶救無效死亡。確診病例的43％與新天地教會有關整體763確診人數當中，326例為大邱市新天地教會群聚感染，佔比42.7％，新天地耶穌教會約有萬名教徒，已被列為隔離管制對象。其中一名染病新天地教友傳染病毒給三星一名28歲女職員，導致三星龜尾市工廠22日緊急停工防疫消毒，25日前不會開放，該工廠位於首爾東南方200公里，有兩條生產線，組裝Galaxy Z Flip 摺疊式等高階智慧手機。海力士與三星電子接連中鏢2月20日，晶片生產商SK海力士（SK hynix）亦因1名員工曾與患者接觸，導致800名在韓國總部的員工須自我隔離，以及教育中心關閉。這兩家集團雖向外界派「定心丸」，海力士SK稱，工廠繼續運作，目前此事不影響公司營運。此外，三星龜尾市廠房製造的手機只占整體一小部分，三星的智慧手機大部分在越南及印度生產，三星電子並強調南韓的晶片及顯示器生產不受影響。此外，DRAM和NAND快閃記憶體不太可能受到影響，因為農曆春節前下游廠商已有備料庫存，以及三星和SK Hynix等公司的半導體工廠自動化程度過高，不需要過多人力。大尺寸面板價格已上漲但是，三星跟海力士員工接連中鏢，市場人士已開始擔心，假設疫情在南韓蔓延加劇，可能衝擊全球半導體供應鏈，尤其是記憶體產業。DRAM和快閃記憶體報價可能進一步上漲，而近期大尺寸LCD面板報價已開始上漲。據集邦科技最新電視面板報價，32及43吋各漲價1美元，漲幅分別是2.9%及1.4%，主要是因中國80多個城市城市封閉式管理，阻撓面板工廠復工和貨物、原料運送。《韓國先驅報》19日報導，南韓KT投資證券發布一份報告指出，三星位於中國西安的NAND快閃記憶體廠房在進行升級，但是廠內第二條生產線的設備工程師撤走，以及新生產線運作受阻，可能影響整體供應。三星否認這種說法，澄清升級過程如期進行，雖然在中國當地勞工方面對一些困難，但這不會影響整體供應。南韓三星跟海力士佔有73％的DRAM市場中國東吳證券認為，記憶體是半導體產業最大的細分市場，目前，全球記憶體市場主要由三星、海力士、美光等廠商佔據，以DRAM和NAND兩種主流存儲產品為例，DRAM市場前三大廠商的市占率合計達95％其中，三星、SK海力士的DRAM全球市占高達73%，NAND市場前5大廠商的市占率合計達93%。面板方面，南韓供應全球約36%比重，在手機AMOLED面板更是獨霸。TrendForce 發布一份報告預測武漢肺炎對全球科技業的衝擊，今年第一季智慧手機產量將下降12％，為五年來最低。智慧手錶和可穿戴設備的銷售預計將下降16％，筆電的產量將下降12.3％。更多內容民調》武漢肺炎影響超越反送中 蔡政府滿意度近7成 台灣人認同創新高朝野、工商團體競相喊價 小心600億武漢肺炎紓困特別條例公益變私用",
    "國際現場》ASML3奈米光刻機 明年問世": "爆晶圓代工大廠台積電（2330）今年正式量產5奈米製程，競爭對手三星電子也急起直追，兩家公司還積極開發3奈米製程，光刻機大廠荷蘭艾斯摩爾（ASML）表示，為了因應兩大客戶的需求，將在2021年推出3奈米極紫外光刻機（EUV）。隨著台積電和三星電子在7奈米製程量產，ASML的EUV光刻機需求也快速攀升。ASML表示，去年全年出貨26台EUV光刻機，遠高於2018年的18台，出貨金額達62億歐元，EUV佔ASML的營收比重增至31%。而今年台積電和三星電子又開始量產5奈米製程，預估對EUV光刻機的需求將進一步提升，ASML表示，今年將交付35台EUV光刻機，2021年進一步提高至45至50台。為了因應更為先進的3奈米、2奈米製程，ASML開始研發新一代EUV光刻機EXE：5000系列，預計最快在2021年問世，但因首發設備還是樣品機，最快要到2022年或2023年才會交付給客戶。台積電3奈米製程預計最快也要等到2022年才會量產，三星電子的3奈米製程量產時間也大約在2022年，屆時ASML交付的新一代EUV光刻機EXE：5000系列，就能趕上兩家公司的量產需求。\b（編譯盧永山）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "5G晶片迎新一輪爭奪戰紫光展銳追上領先者": "\r\n  \t\t\t您的IP(35.239.18.9)暫時被封鎖，請協助提供此IP給我們判讀，我們將盡快處理。\r\n  \t\t\t為提供會員良好的服務品質，DIGITIMES網站會針對使用機器程式大量抓取網頁的IP予以封鎖。\r\n  \t\t\t若您是正常瀏灠看到此頁面，請你 email 到 mobile@digitimes.com，我們將儘快處理回覆\nDIGITIMES 敬上\n",
    "江蘇多市隔離從韓入境者": "香港文匯報訊（記者  賀鵬飛  南京報道）韓國新冠肺炎確診病例持續激增，對韓交往密切的江蘇省多個城市連日來紛紛出台措施，要求近期從韓國來華人員進行隔離。在江蘇投資的韓資企業也在積極復工的同時進一步加強防護，嚴防新冠肺炎疫情「反向輸入」。\r韓資積極做好防疫\r位於蘇州工業園區的三星電子（蘇州）半導體有限公司是韓國三星旗下企業，該公司一位不願具名的人士表示，在江蘇省和蘇州市相關政府部門協助下，公司2,000多名員工已經到崗，產能也已基本恢復。\r鑒於中韓兩國疫情均在蔓延，三星電子（蘇州）半導體有限公司也按照當地政府的要求，積極做好防疫工作。所有從中國重點疫區及韓國返回的人員，均需接受14天的隔離觀察，沒有異常才能復工。\r江蘇東熙汽車配件有限公司是位於中韓（鹽城）產業園的一家韓資企業，公司123名員工中有5名來自韓國。據該公司總經理金海玉介紹，針對韓國新冠肺炎病例增多的情況，他和另外4名韓國同事從韓國返回鹽城後，都進行了居家隔離觀察、健康檢查和個人信息登記等防疫工作，確保安全後再返回工作崗位。\r為加強韓國人員疫情防控知識指導和跟蹤服務，鹽城經濟開發區管委會等政府部門以園區或社區為單位，專門建立了韓國人微信聯絡群。金海玉說，他經常能收到各種防疫知識和信息，有不懂的問題也可以隨時在微信群裡交流。\r鹽城產業園加強排查\r截至目前，中韓（鹽城）產業園核心區284家韓資企業中，51家規模以上和韓資企業已全部復工，在該區工作生活的769名韓國人已有361人返回。園區相關負責人表示，中韓（鹽城）產業園在切實做好韓資企業復工服務保障工作的同時，也嚴格落實「防輸入」「防擴散」等各項措施。\r據介紹，該區正在加大韓籍人員摸排力度，包括抵達時間、隨行人員、交通方式，實行「一天兩報」，確保人員排查無疏漏，並由企業負責統計韓國人員名單，提供做好相應防控準備。公安部門也積極做好韓籍人員入境情況摸排，及時掌握韓籍人員動態。\r對在該區有住房或租房居住的韓國人，實行居家觀察，落實服務措施。對在該區工作但沒有住房或租房的韓國人，以企業為主體落實觀察措施。同時，該區積極幫助韓企協調防疫物資，保證韓資企業按時復工。\r韓國是鹽城第一大外資來源國和第二大貿易合作國，在鹽城工作生活的韓國人多達幾萬人，目前當地韓國人士未發現確診或疑似病例。鹽城市委書記戴源26日專門與當地韓資企業負責人座談交流，聽取韓企復工復產和韓方人員生活等相關情況。他說，近期全球疫情出現新的趨勢，韓國新冠肺炎病例增加。\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "Google加速撤中 新款Pixel越南製": "爆〔編譯楊芙宜／綜合報導〕日經新聞報導，隨著中國武漢肺炎疫情惡化，美國科技鉅子Google和微軟正加速向「中國製造」說掰掰，將新手機、個人電腦（PC）等裝置的中國生產線較預期更快地轉移至東南亞，越南和泰國工廠可望受惠，包括Google新款Pixel智慧手機、微軟Surface筆電今年就可望出現「越南製造」。這是繼南韓三星電子後，國際科技大廠積極撤中的最新跡象。目前Google智慧手機和微軟PC大多數在中國生產，貿易戰已使許多跨國企業、尤其科技業重新檢討過度依賴中國製造的風險，武肺疫情進一步增添企業對生產過度集中在一地的擔憂。一名供應鏈主管表示，「這不只是成本而已，還有關供應鏈管理的連續性」。新加坡美國商會週三公布對美企成員最新調查，亞洲超過四成正在應對疫情的企業表示，正建立或利用新供應鏈來減少對中國的依賴；約廿八％受訪美企表示正在進行類似調整，十四％正在把部分或全部供應鏈移出中國。知情人士透露，Google準備最快四月就在越南北部和合作夥伴生產最新的平價智慧手機Pixel 4A，並計畫下半年在越南製造新一代旗艦智慧機種Pixel 5；Google已請「智慧家居」相關產品的長期製造合作夥伴協助籌備泰國生產線，包括聲控智慧音箱Nest Mini，預期今年上半年就可推出首批「泰國製」產品。微軟PC越南產線 量產催油門消息人士指出，微軟表定今年第二季在越南北部開始生產Surface電腦系列，包括筆電、桌機，「在越南產量初期會是小量，但產量將會快速提高，這也是微軟希望的方向」。微軟從二○一二年就開始進入PC硬體製造的領域。供應鏈人士表示，相較於專注硬體的蘋果、惠普和戴爾，Google和微軟等網路公司能更敏捷地把生產線移出中國；即使美中一月達成第一階段貿易協議，這些公司仍繼續進行把生產線移出中國計畫，「冠狀病毒疫情爆發只是增強他們的決心」。報導指出，Google和微軟都積極推進消費電子硬體產品，使這兩家網路巨擘可把更多用戶鎖入各自軟體生態體系和雲端服務，以期能在未來AI（人工智慧）運算等技術占有優勢；Google現為第二大智慧音箱製造商，僅次於亞馬遜，其Pixel手機去年全球出貨成長逾五十％。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "南韓成疫情新震央 韓股早盤重挫2.4%、韓元急貶": "南韓Kospi指數早盤大跌2.4%。 （歐新社）facebook\r\n南韓Kospi指數早盤大跌2.4%，新冠肺炎在南韓有爆發之虞。美國費城半導體指數上周五重挫，也讓科技股為主韓股陷於賣壓。\n\r\n三星電子大跌2.5%，SK海力士跌2.9%。三星電子證實，南韓龜尾市廠區一名員工確認感染新冠肺炎，為免病毒傳播，工廠將停工至24日上午。\n\r\n韓元重貶0.7%至8月以來最低。\n\r\n南韓已將傳染病警報級別提高到了最高等級。南韓周日公布169例新病例，總數達到602例。這代表五天之內激增20倍。\n\r\n南韓財政部表示，疫情意外爆發將使經濟復甦之勢受限。韓聯社報導，南韓政府將考慮一切可能選項，包括追加預算。\n\r\n因融資餘額在前兩個交易日大增，散戶如今可能隨外資大賣股票，更加重大盤賣壓。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "三星折叠屏机Galaxy Z Flip在华全网再售罄": "链接已复制韩联社上海3月3日电 在新型冠状病毒（COVID-19）疫情冲击消费市场的情况下，三星电子旗下新款折叠屏手机Galaxy Z Flip在华二次开售仅30分钟就全部售罄。据中国电子业界3日消息，三星电子当天上午10点在三星网上商城、天猫、京东、苏宁等线上渠道开启Galaxy Z Flip第二轮销售，仅30分钟所有线上商城的商品全部告罄。三星电子此前于2月27日在华首售Galaxy Z Flip，仅9分钟售罄。预计三星还将于月内在中国推出新战略旗舰机Galaxy S20系列。虽然此次新冠疫情对中国的智能手机市场造成不小的冲击，但有业内人士认为，鉴于高端产品需求仍旺，疫情对于各大手机厂商而言既是危机同时也蕴藏着机遇。（完）sunwj@yna.co.kr【版权归韩联社所有，未经授权严禁转载复制】滚动文娱体育视频报纸头条新闻政治朝鲜头条回顾历史上的今天经济韩中关系热门新闻回放社会图片文娱体育新闻回放主要城市天气预报韩联社广告服务",
    "難逃疫情毒手 武漢肺炎恐扼殺晶片業脆弱的復甦": "",
    "韩企因疫情关闭工厂三星工厂出现第4例确诊病例- Samsung 三星": "韩国国际广播电台(KBS)报道，在新冠肺炎确诊病例暴增的情况下，韩国企业纷纷关闭工厂，疫情已给韩国各企业生产带来了严重影响。韩国三星电子表示，当地时间2日上午，在三星电子龟尾工厂工作的A某被确诊感染新冠肺炎，这是三星电子龟尾工厂第4例确诊病例。\n访问购买页面:\n\nSAMSUNG - 三星旗舰店\n在2月22日出现首例确诊病例后，该工厂生产线已2次停运，2日上午刚刚重启运转又发现了新的确诊病例。此外，在岭南地区设有工厂的其他企业的生产活动也出现问题。LG Display从2月29日起关闭手机和车辆用显示器模块工厂。LG Innotek也于1日起关闭照相机模块生产工厂，正在进行防疫。随着禁止韩国人入境的国家继续增加，韩国企业海外项目也受到了影响。三星电子取消原计划于2月29日举行的越南河内研发中心开工仪式。LG电子和现代汽车等公司改为举行视频和电话会议与相关国家公司进行业务交流。访问：阿里云2020年上云采购季开场 活动开出“降本增效1亿补贴”<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。入门版本起售价5788元，配备i5和i7型号的版本则从6988至17888元不等。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
    "日經：疫情迫使產線撤出中國 谷歌、微軟轉抱東南亞國家": "",
    "南韓疫情升至最高級 多家科技企業大廠全面戒備": "爆截至今早9點半，南韓目前累計確診數達763例和6起死亡病例，南韓多家企業大廠全面戒備。（美聯社）〔財經頻道／綜合報導〕截至今早9點半，南韓目前累計確診數達763例和6起死亡病例，南韓政府已將疫情警戒升至最高級，南韓多家企業大廠全面戒備、紛紛祭出因應措施。綜合媒體報導，三星電子週六時宣佈，其中1間工廠出現確診案例，導致工廠將關閉至今日早上；此外，南韓的第2大煉油廠GS Caltex也在週末關閉位於大田的工廠，原因為其中1名員工，疑似與確診案例接觸過，不過，該名員工後來檢測為陰性，但GS Caltex仍進行消毒。南韓第2大南韓記憶體大廠「SK海力士」（SK hynix）驚傳有新進員工和武漢肺炎疑似患者曾有密切接觸，SK海力士20日表示，已對800名員工進行隔離，儘管員工後來測試為陰性，但公司保留了對員工的隔離措施；SK集團亦調整上班時間至早上10點，為了減少上下班高峰時的人群接觸。另外，LG電子和LG 樂金等LG集團的子公司也表示，居住在大邱、慶尚北道的員工暫時禁止進入工廠。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "台積電、世界 四檔亮眼": "南韓新冠肺炎疫情拉警報，法人看好台灣晶圓廠可望出現轉單效益，又目前正值晶圓代工大廠台積電（2330）訂單滿載，與聯電相繼釋出8吋晶圓代工產能吃緊消息，法人看好世界（5347）接單受惠。晶圓代工廠展望向好，權證商表示，投資人如看好台積電、世界等股後續走勢，可以權證商品布局。facebook\r\n台灣半導體競爭對手三星電子開始擔憂新冠肺炎疫情擴大影響晶圓製造，位在京畿道華城廠區除了是6奈米晶圓代工重要生產基地，韓媒推測5奈米也落腳於該廠區。業界預測若南韓疫情無法進一步獲得控制，影響5奈米推出時程，客戶勢必減少對三星下單，進而增加競爭對手訂單量，台積電在5奈米市占率將再次完封三星。\r\n本土投顧法人認為，8吋產能利用率將逐季走高，世界2020年營收雙位數成長；世界去年第4季業績突出，主因LDDIC需求優於預期。\r\n世界昨天召開法人說明會，對今年首季營運釋出樂觀看法，因隨著新加坡廠完成交割、客戶需求強勁，預期首季營收可望上看75億至79億元，季增2%至8%，刷新歷史紀錄。\r\n世界收購格芯新加坡廠已於去年12月31日完成交割，今年1月正式加入營運，成為世界第四座8吋廠。由於今年首季將加計新加坡廠營收，產能利用率已可達85%以上，首季營收有望創高。\r\n投資人如看好個股後市表現，可透過權證商品布局，挑選價內外15%以內，到期天數90天以上權證介入，如台積電凱基98購11（056437）、世界凱基97購01（708957）等權證。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "半導體消費額排名：蘋果居首，中國4企進前10": "\n// <![CDATA[\r\n(function() {\r\nvar useSSL = 'https:' == document.location.protocol;\r\nvar src = (useSSL ? 'https:' : 'http:') +\r\n'//www.googletagservices.com/tag/js/gpt.js';\r\ndocument.write('<scr' + 'ipt src=\"' + src + '\"></scr' + 'ipt>');\r\n})();\r\n// ]]>\n// <![CDATA[\r\ngoogletag.defineSlot('/7049/Nikkeichina_Leaderboard', [728, 90], 'div-gpt-ad-1331609609238-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Premiumtext', [300, 30], 'div-gpt-ad-1331609609238-1').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Rectangle_1', [300, 250], 'div-gpt-ad-1331609609238-2').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Rectangle_2', [300, 250], 'div-gpt-ad-1406537730583-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Text_1', [468, 30], 'div-gpt-ad-1331609609238-4').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_200*90_10', [200, 90], 'div-gpt-ad-1334210713748-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_300*125_1', [300, 125], 'div-gpt-ad-1405573613359-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_300*125_2', [300,125],'div-gpt-ad-1320902128961-13').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_300*125_3', [300, 125], 'div-gpt-ad-1320902128961-14').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_300*125_4', [300, 125], 'div-gpt-ad-1499218881668-0').addService(googletag.pubads());\r\n\r\ngoogletag.defineSlot('/7049/Nikkeichina_InRead_Article', [1, 1], 'div-gpt-ad-1415957320426-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_InRead', [1, 1], 'div-gpt-ad-1482287971035-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_InBoard', [1, 1], 'div-gpt-ad-1424744027146-0').addService(googletag.pubads());\r\n\r\n\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Panel', [320, 50], 'div-gpt-ad-1419248518491-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Adv01', [320, 50], 'div-gpt-ad-1419248554549-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Adv02', [320, 50], 'div-gpt-ad-1419248576064-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Text', [420, 30], 'div-gpt-ad-1419248600152-0').addService(googletag.pubads());\r\n\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Rectangle_1', [300, 250], 'div-gpt-ad-1434711762368-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_300*50', [300, 50], 'div-gpt-ad-1444793180211-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Text2', [420, 30], 'div-gpt-ad-1439973603803-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Rectangle_2', [300, 250], 'div-gpt-ad-1439973576568-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Test_NikkeiEnglish_300*250_1', [300, 250], 'div-gpt-ad-1457065155181-0').addService(googletag.pubads());\r\n\r\ngoogletag.defineSlot('/7049/Nikkeichina_Baidu', [1, 1], 'div-gpt-ad-1490164766050-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Rectangle_1_zh', [300, 250], 'div-gpt-ad-1480314399179-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Rectangle_1_zh', [300, 250], 'div-gpt-ad-1490664454203-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Premiumtext_zh', [300, 30], 'div-gpt-ad-1490583441587-0').addService(googletag.pubads());\r\n\r\n\r\ngoogletag.pubads().enableSingleRequest();\r\n\r\ngoogletag.enableServices();\r\n// ]]>\n\n// <![CDATA[\r\nvar _comscore = _comscore || [];\r\n  _comscore.push({ c1: \"2\", c2: \"20514388\" });\r\n  (function() {\r\n    var s = document.createElement(\"script\"), el = document.getElementsByTagName(\"script\")[0]; s.async = true;\r\n    s.src = (document.location.protocol == \"https:\" ? \"https://sb\" : \"http://b\") + \".scorecardresearch.com/beacon.js\";\r\n    el.parentNode.insertBefore(s, el);\r\n  })();\r\n// ]]>\n07月08日半導體消費額排名：蘋果居首，中國4企進前102020/02/20\nPRINTEMAIL      美國調查公司高德納發佈的各企業半導體消費額排行（快報值）顯示，2019年的首位是美國蘋果。由於手錶型終端「Apple Watch」等可穿戴終端銷售強勁，消費了相當於世界整體8.6％的361億美元的半導體。而上年排在首位的韓國三星電子的消費額為334億美元，跌至第2位。        高德納以主要電子産品企業為對象進行了調查。2019年由於數據中心需求增長乏力和增産投資導致的供給增加，半導體記憶體的交易價格下降。結果，從消費金額來看，在排名前10的企業中，9家企業低於2018年水平。世界整體的半導體消費額為4183億美元，比2018年的4746億美元減少11.9％。       蘋果的消費額比上年減少12.7％。不過由於Apple Watch和無線耳機AirPods等可穿戴終端銷售強勁，部分抵消了消費額的下滑。iPhone的新機型首次配備三攝像頭，這也推動了CMOS（互補金屬氧化物半導體）圖像傳感器的消費擴大。        三星的消費額比上年減少21.4％，將保持了3年的首位寶座讓給了蘋果。電子産品的銷售低迷被認為産生了影響，與市場整體相比，消費額減少明顯。負責調查的高德納的分析師山地正恒評論稱「智慧手機和（採用半導體的記憶體）固態硬碟（SSD）的苦戰正在産生影響」。         中國企業繼2018年之後，繼續在排名前10的企業中佔4家，維持了存在感。中國華為技術被美國政府採取事實上的出口禁令，針對一部分産品，不得不改變供應企業。但在智慧手機銷售強勁的背景下，推進半導體的替代採購等舉措，消費額僅減少1.8％，維持了第3位。         中國步步高（BBK）排在第6位。中國小米因在新興市場國家等的智慧手機銷售強勁，從第10位躍居第8位。在前10家中，只有小米的消費額高於上年水平。        2019年受記憶體價格下降影響，將預算投向更大容量的記憶體、高性能處理器和增加攝像頭等的電子産品企業突出。記憶體價格目前呈現觸底傾向，因此2020年半導體的消費額有可能再次膨脹。在有望迎來新一代高速通信標準「5G」全面普及的背景下，電子産品企業如何分配預算將受到關注。        日本經濟新聞（中文版：日經中文網）龍元秀明報導評論相關報導 HotNews金融市場關於日經指數　\n// <![CDATA[\r\nif ((document.domain == 'zh.cn.nikkei.com') || (location.port == '8080')){\r\ndocument.open();\r\ndocument.write(\"<div id='div-gpt-ad-1405573613359-0' style='text-align:center;'>\");\r\ndocument.close();\r\ngoogletag.display('div-gpt-ad-1405573613359-0');\r\ndocument.open();\r\ndocument.write(\"</div>\");\r\ndocument.close();\r\n}else{\r\ndocument.open();\r\ndocument.write(\"<div id='div-gpt-ad-1405573613359-0' style='text-align:center;'>\");\r\ndocument.close();\r\ngoogletag.display('div-gpt-ad-1405573613359-0');\r\ndocument.open();\r\ndocument.write(\"</div>\");\r\ndocument.close();\r\n}\r\n// ]]>\n\n// <![CDATA[\r\nif ((document.domain == 'zh.cn.nikkei.com') || (location.port == '8080')){\r\n\twindow._taboola = window._taboola || [];\r\n  _taboola.push({article:'auto'});\r\n  !function (e, f, u, i) {\r\n    if (!document.getElementById(i)){\r\n      e.async = 1;\r\n      e.src = u;\r\n      e.id = i;\r\n      f.parentNode.insertBefore(e, f);\r\n    }\r\n  }(document.createElement('script'),\r\n  document.getElementsByTagName('script')[0],\r\n  '//cdn.taboola.com/libtrc/nikkeichinatr/loader.js',\r\n  'tb_loader_script');\r\n  if(window.performance && typeof window.performance.mark == 'function')\r\n    {window.performance.mark('tbl_ic');}\r\n}else{\r\n\twindow._taboola = window._taboola || [];\r\n  _taboola.push({article:'auto'});\r\n  !function (e, f, u, i) {\r\n    if (!document.getElementById(i)){\r\n      e.async = 1;\r\n      e.src = u;\r\n      e.id = i;\r\n      f.parentNode.insertBefore(e, f);\r\n    }\r\n  }(document.createElement('script'),\r\n  document.getElementsByTagName('script')[0],\r\n  '//cdn.taboola.com/libtrc/nikkeichina-nikkeichinaglobal/loader.js',\r\n  'tb_loader_script');\r\n  if(window.performance && typeof window.performance.mark == 'function')\r\n    {window.performance.mark('tbl_ic');}\r\n}\r\n// ]]>\n\n// <![CDATA[\r\nwindow._taboola = window._taboola || [];\r\n  _taboola.push({\r\n    mode: 'thumbnails-a',\r\n    container: 'taboola-below-article-thumbnails',\r\n    placement: 'Below Article Thumbnails',\r\n    target_type: 'mix'\r\n  });\r\n// ]]>\n©\r\n// <![CDATA[\r\nvar myDate = new Date();\r\ndocument.write (myDate.getFullYear());\r\n// ]]>\r\n Nikkei Inc. All rights reserved./ 日本經濟新聞社知識産權所有 未經許可不得轉載\n// <![CDATA[\r\n(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');\r\n  ga('create', 'UA-75972352-1', 'auto');\r\n  ga('send', 'pageview');\r\n// ]]>\n",
    "展會觀察：ISE 2020如期舉辦中、台、韓廠加強布局商用顯示器": "\r\n  \t\t\t您的IP(35.239.18.9)暫時被封鎖，請協助提供此IP給我們判讀，我們將盡快處理。\r\n  \t\t\t為提供會員良好的服務品質，DIGITIMES網站會針對使用機器程式大量抓取網頁的IP予以封鎖。\r\n  \t\t\t若您是正常瀏灠看到此頁面，請你 email 到 mobile@digitimes.com，我們將儘快處理回覆\nDIGITIMES 敬上\n",
    "南韓疫情擴散 台廠轉單可期？ 記憶體、面板想像空間大": "武漢肺炎（COVID-19）疫情持續在韓國延燒，目前南韓確診病例昨新增169起，累計確診602例，僅次於中國及在日本的鑽石公主號郵輪確診人數，並有6人死亡。其中與新天地教會有關的有326例，約占54%。聯合新聞通訊社英文網報導，政府正嘗試追查出新天地教會所有成員並進行病毒檢測。韓國總統文在寅宣布，把疫情預警上調至最高等級「嚴重」。 ★【東森財經】臉書粉絲團\r\n市場也擔心，疫情的擴散會波及到記憶體及面板的供給，近日南韓記憶體大廠「SK海力士」（SK hynix）傳出有新進員工曾與武漢肺炎疑似病例密切接觸，公司為此封鎖教育訓練場所，並要求該員工，以及和他一起接受教育訓練的280人在家隔離，SK海力士20日表示，已對800名員工進行隔離，儘管員工後來測試為陰性，但公司保留了對員工的隔離措施；SK集團亦調整上班時間至早上10點，為了減少上下班高峰時的人群接觸。 三星電子週六時也宣佈，其中1間工廠出現確診案例，導致工廠將關閉至今日早上；此外，南韓的第2大煉油廠GS Caltex也在週末關閉位於大田的工廠，原因為其中1名員工，疑似與確診案例接觸過，不過，該名員工後來檢測為陰性，但GS Caltex仍進行消毒。 ▼三星電子週六時也宣佈，其中1間工廠出現確診案例，導致工廠將關閉至今日早上（圖／東森新聞資料畫面） 南韓一直以來都是全球面板、記憶體、晶圓代工重鎮，市場指出，如果為了遏止武漢肺炎疫情祭出強力措施，將衝擊相關供應鏈，法人表示，友達、群創、南亞科、旺宏、華邦電、台積電、聯電後續是否出現轉單效應值得觀察。 群創（3481）今日以8.85元開高後，一度漲至9.07元，盤中股價漲幅回跌，下滑至平盤附近。友達（2409）今日以10.55元開高，盤中漲幅0.95%。 （封面圖／翻攝自維基百科） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "2月23日 五件財經大事搶先看": "經濟日報整理五件不可不知的財經大事，讓讀者在每天清晨能快速掌握最重要的財經大事。\n經濟日報整理五件不可不知的財經大事，讓讀者在每天清晨能快速掌握最重要的財經大事。\n\n一、三星染疫 手機廠暫時停工一、三星染疫 手機廠暫時停工\n三星電子證實，南韓龜尾市廠區一名員工確認感染新冠肺炎，為免病毒傳播，工廠將停工至24日上午；南韓其他地區生產晶片和顯示器的廠區，未受影響。...more\n.inline-ad { position: relative; overflow: hidden; box-sizing: border-box; }\r\n.inline-ad div { margin: auto; text-align: center; }\r\n.inline-ad iframe { margin: auto; display: block; /*width: auto !important;*/ }\r\n.inline-ad div[id^=google_ads_iframe] {\r\n padding: 50px 0 30px !important; box-sizing: border-box; height: auto !important;\r\n}\r\n\r\n.before_Amnet {\r\n    font-size:18px;\r\n    color:#999; \r\n    text-align:left; \r\n    border-top: 1px solid #d9d9d9;\r\n    width: 100%;\r\n    position:  relative;\r\n    top: 20px;\r\n    left: 0;\r\n    margin:15px 0 15px;\r\n    display:none;\r\n}\r\n.after_Amnet {\r\n    color:#999;\r\n    border-top: 1px solid #d9d9d9;\r\n    width: 100%;\r\n    position: relative;\r\n    bottom: -10px;\r\n    left: 0;\r\n    display:none;\r\n    margin:15px 0 15px;\r\n}\r\n.innity-apps-reset { padding: 20px 0 0 !important; margin: -20px auto -10px !important; }\r\n\n推薦\n\n\n\n\n三星電子證實，南韓龜尾市廠區一名員工確認感染新冠肺炎，為免病毒傳播，工廠將停工至24日上午；南韓其他地區生產晶片和顯示器的廠區，未受影響。...more\n\n\n\n二、15檔券商點將 還會漲二、15檔券商點將 還會漲\n新冠肺炎衝擊，台股於季線下方震盪，投資人選股難度攀高之際，摩根士丹利、高盛、凱基等國內外十大機構精選耐震力及成長性兼具的中信金、環球晶等15檔潛力股，還有高點可期，為操作抗跌跟漲首選。...more\n新冠肺炎衝擊，台股於季線下方震盪，投資人選股難度攀高之際，摩根士丹利、高盛、凱基等國內外十大機構精選耐震力及成長性兼具的中信金、環球晶等15檔潛力股，還有高點可期，為操作抗跌跟漲首選。...more\n\n\n\n三、台積衝製程 帶旺設備鏈三、台積衝製程 帶旺設備鏈\n\r\n  台積電投資先進製程不遺餘力，竹科研發中心與3奈米製程晶圓廠將於今年4月展開建廠工程作業。加上台積電宣布今年提高資本支出上看160億美元，可望推升漢唐、盟立、帆宣等十檔工程設備供應鏈業績升溫。...more\n\r\n  台積電投資先進製程不遺餘力，竹科研發中心與3奈米製程晶圓廠將於今年4月展開建廠工程作業。加上台積電宣布今年提高資本支出上看160億美元，可望推升漢唐、盟立、帆宣等十檔工程設備供應鏈業績升溫。...more\n\n\n\n四、習近平穩全球鏈 力挺龍頭企業四、習近平穩全球鏈 力挺龍頭企業\n\r\n  中共中央政治局2月21日召開會議，首度提到要優先保障在全球供應鏈中，有重要影響的龍頭企業和關鍵環節恢復生產供應，維護全球供應鏈穩定。...more\n\r\n  中共中央政治局2月21日召開會議，首度提到要優先保障在全球供應鏈中，有重要影響的龍頭企業和關鍵環節恢復生產供應，維護全球供應鏈穩定。...more\n\n\n\n五、景氣燈號 可望連三綠五、景氣燈號 可望連三綠\n\r\n  國發會27日發布今年1月景氣對策信號。雖然1月下旬大陸爆發新冠肺炎疫情，但1月適逢年節，疫情衝擊尚未反映在總體經濟指標上，外界預期1月景氣對策信號將會續亮綠燈，為連續三個月亮出綠燈。...more\n\r\n  國發會27日發布今年1月景氣對策信號。雖然1月下旬大陸爆發新冠肺炎疫情，但1月適逢年節，疫情衝擊尚未反映在總體經濟指標上，外界預期1月景氣對策信號將會續亮綠燈，為連續三個月亮出綠燈。...more\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "三星电子大中华区总裁在线首秀S20进行“本土化”": "近年来缺少市场营销投入，以及产品线匮乏，分析师并不看好三星电子在中国智能手机市场的翻盘。将全球发布的产品在中国区单独发布，然后公布针对性价格和服务已经成为三星电子的常规操作。这一次，新任大中华区总裁的崔胜植完成首次亮相，不过由于新冠状病毒疫情影响，三星电子的发布会选择了在线播放视频的方式完成。　　崔胜植是在2020年从前任权桂贤手中接过指挥棒的，不过 这场发布会上他并未做过多的自我介绍，在简短回应疫情影响，表态“共同努力一定能够打赢”后，便开始了对三星电子过去十年在智能手机旗舰机型Galaxy创新的回顾。与此同时，他表示，5G和AI+IOT（人工智能和物联网）将是三星电子的机会。　　然而，三星电子智能手机在中国市场却举步维艰。第三方机构counterpoint数据显示，三星电子在2019年第一季度以1%的市场份额成为中国智能手机市场的第六名。但在第二季度因华为的份额进一步扩大，魅族以1%挤占了第六名的位置，三星电子因此不在排行榜中。这一状况同样延续到了第三季度和第四季度。　　由于这Galaxy S20系列的三部手机和第二代折叠屏Galaxy Z Flip已在2月12日全球发布会亮相，这一次国内行货发行价格成为外界关注的焦点。三星电子方面披露Z Flip配备8+256GB内存，售价为11999元，另有与Thom Browne合作的限量版售价为19999元。　　对此，第三方机构Omdia分析师李泽刚告诉新京报记者，三星Galaxy Filp 的全新折叠形态能激起高端用户的尝鲜欲望。并且其价格定于11999元人民币与目前的市面上Apple，华为的旗舰机相比价差不大。能够高端用户接受，因为他们对价格不敏感。但这种产品不论从销量和产量上来讲目前仍是小众。　　Galaxy S20系列均支持5G，S20的12+128GB售价为6999元，S20+的12+128GB售价为7999元，而S20 Ultra的12+256GB售价为9999元，以及16+512GB售价为11199元。不同的是，S20系列将会在3月初开始预售。　　崔胜植表示，因为拍照已经成为消费者考虑因素之一，三星电子对此进行了全面创新。他强调了Ultra的变焦功能。与S20和S20+不同，其摄像头设计更为复杂，通过ToF景深镜头，将光学变焦提升到了10倍，而数码变焦提高到了100倍。　　1月中旬刚刚上任的三星电子全球移动业务总监卢泰文（Roh Tae-moon）也在此前全球发布会上强调了作为三星手机差异化的相机功能。　　在本土化方面，三星电子强调了其正在和合作伙伴为Galaxy Z Flip进行应用适配，但是并未具体披露案例。此外，三星电子还为Z Flip配置了一年优惠换屏服务，S20也有类似服务。只不过从价格来看，消费者需要为Z Flip的换屏支付799元，而S20要比这个价格少。　　三星电子大中华区首席市场官冯恩在发布上强调，三星电子已将8K技术应用于手机上，S20的超高分辨率可以支持8K视频拍摄。但是，他并未透露8K视频拍摄的文件大小，以及支持时长等信息。　　不过，另有智能手机行业分析师告诉新京报记者，S20对三星电子想要在中国市场翻盘的机会并不大。在他看来，这几年三星电子缺少市场营销投入，消费者对三星电子感知不高，而且产品线主要聚焦旗舰系列，而在这个价格段，用户的选择主要是华为和苹果。　　除此之外，三星电子也在中国区发布其无线耳机的升级版Galaxy Buds+，并且还展示了其笔记本产品Galaxy Book Ion。三星电子的一位女性市场总监介绍称，这款笔记本因大小形状类似手包，可以作为穿搭配件。新京报记者 梁辰 编辑 孙勇 校对 薛京宁经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
    "南韓雙打新星徐承宰禁賽懲處緩執行 延至東奧結束後才開始": "▲徐承宰。（圖／本報資料照）記者謝孟儒／綜合報導南韓羽球雙打新星來徐承宰日前因為簽署了兩份不同合約，引起社會爭議，南韓羽協因此決定將他踢除國家隊至今年12月31日，也意味著徐承載將無緣東京奧運。不過事情出現轉圜，南韓羽協決定推遲他的禁賽日程，將改從奧運結束後開始。主力在雙打的徐承宰，混雙搭配蔡侑玎、男雙則是搭配催率圭，在短短時間內就衝出好成績，目前在東奧積分排行上混雙排在第6、男雙則是第7，也是南韓組合中排名最高，非常有機會問鼎東京奧運，卻傳出遭踢出國家隊事件。南韓羽協2月初發聲明，「徐承宰在去年12月和仁川國際機場簽了合約，但今年1月又和三星電子簽約，導致合約抵觸混亂，造成社會爭議，這樣的品行不符合國家代表隊的資格，且曾給徐承宰機會處理兩份合約問題，不過徐承宰並沒有完成，因此將其禁賽至12月31日。」▼ 南韓組合徐承宰／催率圭（前）。（圖／記者謝孟儒攝） 徐承宰等於無緣東京奧運，此事引發爭議，但也有聲音質疑南韓羽協，這樣做是自斷了奧運雙打奪牌的路。之後，徐承宰辯護，和仁川機場的合約是違反自己意願簽名；三星電子也出面指責仁川機場俱樂部的總教練安載昌對徐承宰的威脅；不過仁川機場方面也抗議，認為當時合約簽署狀況下，徐承宰不可能是被脅迫的。加上徐承宰的男雙搭擋催率圭也遞交請願書，認為自己被無辜牽連很不公平，「一名選手經過長期努力，好不容易有機會能進入奧運，卻無端被牽連很不公平。」南韓羽協在參照多方意見後，決定推遲徐承宰的禁賽和取消國家隊身份的處分，禁賽將從東京奧運結束後開始。南韓羽協解釋，「並沒有解除對徐承宰的懲罰，只是一種緩執行，徐承宰在奧運之後，仍然會被停賽，徐承宰最快在21日就能夠回到國家隊，和隊友一起訓練。」等於讓蔡侑玎、催率圭的奧運之路又再出現曙光。只不過南韓國家隊總教練安載昌，同時兼任仁川機場俱樂部總教練，很可能也會產生矛盾。▼南韓混雙徐承宰／蔡侑玎             。（圖／記者謝孟儒攝）App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "美國多州紛傳新增病例": "美國多州傳出有確診病例的消息，使得新冠疫情在美擴散的擔心加劇。圖為芝加哥機場的旅客戴上口罩防疫。美聯社美國除紐約州與羅德島州出現首宗確診病例外，華盛頓州和加州1日也傳出病例增加的消息，使得新冠疫情在美擴散的擔心加劇。不過特朗普政府官員在強調當局正加快對病例的檢測速度及加大抗疫力度的同時，也向民眾派定心丸，稱美國目前疫情擴散的風險仍然相當輕微。\n綜合《華爾街日報》、《紐約時報》等報道，華盛頓州衛生部門官員1日表示，該州再有兩人的新冠病毒檢測呈陽性反應，從而令該州國王縣（King County）被證實的病例增加至6宗。\n同在1日，紐約報告證實該州第一宗新冠病例。與此同時，羅德島衛生廳宣布，該州出現首宗新冠肺炎病例。該名病人是40多歲的男性，曾在2月中旬去過意大利、法國及西班牙。\n加州公共衛生當局1日表示，與上星期首名美國社區傳染新冠肺炎病例患者有接觸的兩名灣區醫護人員對病毒呈陽性反應。兩人皆於三藩市北灣維肯谷醫院(NorthBay VacaValley Hospital)就職，目前正在居家隔離。\n矽谷所在的三藩市灣區南部的聖他克拉縣(Santa Clara)公共衛生局1日證實，縣內新增三宗新型冠狀病毒確診病例，使該縣確診病例增至7宗，當局呼籲公眾加強個人衛生，避免病毒散播。該縣第5名確診患者為一名成年女性，目前正在留醫。當局調查才剛開始，尚未公布感染來源。第6及第7名患者是一對夫婦，兩人都在留醫，丈夫患有慢性疾病，兩人最近曾前往埃及。當局以私隱為由，拒絕透露三名患者居住地等其他資料。\n聯邦及地方官員現正為更多的感染病例及疫情可能在社區擴散做準備。各地都傳出恐慌搶購潮的消息，加油站也出現排隊等候加油的車龍。\n副總統彭斯及衛生部長阿扎爾1日分別現身多個電視台節目，謀求向美國民眾派定心丸，表示聯邦政府正致力確保州及地方當局可以自己進行新冠病毒的檢測，盡快查明感染病例防止疫情擴散。彭斯及阿扎爾均表示，預期會有更多美國人感染，死亡人數也可能增加，但他們強調，感染新冠病毒的整體風險仍然很低。阿扎爾不肯推測估計感染的人數。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "三星电子2019年研发支出达165亿美元创历史纪录": "原标题：三星电子2019年研发支出达165亿美元 创历史纪录    来源：TechWeb通信世界网消息（CWW）据国外媒体报道，周三，半导体技术公司三星电子表示，去年，该公司的研发支出达到创纪录的20.1万亿韩元（合165亿美元），与2018年相比增长了8.3%。虽然三星电子的研发支出在2019年出现大幅增长，但该公司的营收和营业利润同比均出现了下滑。去年，三星电子的营收同比下降了5.5%，至230.4万亿韩元（约合1956亿美元）；营业利润同比下降了52.8%，至27.76万亿韩元（约合235.6亿美元）。2019年，该公司的研发支出占其营收的比例达到了8.8%，与上年相比提升了1.1个百分点。据估计，三星电子的大部分研发支出都花在了系统芯片和下一代显示面板的开发上。作为全球最大的存储芯片制造商，该公司在去年4月宣布，到2030年，它将投资133万亿韩元（1093.26亿美元），成为系统芯片领域的领军企业。去年10月，三星电子旗下的面板制造商三星显示器公司（Samsung Display）宣布，到2025年，将投资110亿美元生产量子点（QD）显示屏。该公司在一份声明中表示，这110亿美元投资的重点是，将韩国一条LCD生产线转变为大规模生产更先进的“量子点”显示屏的设施。去年11月，外媒报道称，三星电子的研究人员已经研发出一种延长量子点发光二极管（QLED）寿命和效率的新方法。TFT-LCD、AMOLED以及包括柔性显示等新型显示技术，它们的基础技术都是半导体技术，都可统称为半导体显示。半导体显示可定义为通过半导体器件独立控制每个最小显示单元的显示技术统称。与此同时，三星电子表示，由于业绩不佳，该公司去年的税收支出达到8.6万亿韩元（约合71亿美元），与上年相比下降48.3%。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "陳時中立法院列席報告 (圖)": "衛福部長陳時中（圖）3日前往立法院，列席報告「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案」編製經過並備質詢。中央社記者林俊耀攝 109年3月3日",
    "《韓股》憂疫情急升，韓股匯大跌": "韓國新冠肺炎確診病例連日大增，令投資人感到不安，以及中國商務部宣布受新冠肺炎疫情影響，1、2月進出口成長將大幅放緩，顯示中國的需求急速降溫，受此打擊，周五南韓KOSPI指數大跌1.49%，為2,162.84點，本周收跌3.6%。今日機構投資人大幅賣超韓股5330億韓元，外資買超2180億韓元，散戶買超2850億韓元。大型股普遍下跌，重量級權值股三星電子收跌1.33%，SK海力士跌0.98%，現代汽車跌1.54%，三星生物製劑跌2.41%，樂金化學跌2.86%。韓元今日收跌0.87%，報1,209.2兌一美元；本周收跌2.17%，創下2015年9月底來最大單周跌幅。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "肺炎攪局！五大3D NAND廠各有盤算": "",
    "南韓武漢肺炎疫情升溫 亞股一片慘綠": "南韓政府今天宣布武漢病毒感染人數激增，導致亞洲與歐洲股市重挫，其中以首爾股市首當其衝。與此同時，由於人們對可能爆發大流行的擔憂升高，引發油價暴跌，避險資產上漲。\n南韓政府今天表示，武漢病毒確診人數增至833例，有7名死亡病例，這使得南韓成為除中國以外的疫情最慘重國家。\n南韓總統文在寅已將武漢肺炎疫情預警，調到最高的「紅色」等級，以強化政府對疫情加劇的回應。\n疫情散播的新聞導致韓股Kospi指數重跌3.87%，收2079.04點。最大權值股三星電子股價也重挫4.05%。韓元則貶值0.9%，創6個月以來新低。\n上海證券交易所綜合指數下滑0.28%，收3031.23點。香港恆生指數下跌1.79%，收26820.88點。日本日經225指數因逢國定假日休市。\n雪梨股市跌2.25%，曼谷股市大跌3.98%，馬尼拉股市挫跌2.47%。台北、雅加達、新加坡及威靈頓股市下跌逾1%。孟買股市則在美國總統川普訪問印度之際收黑。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "武漢肺炎風暴》南韓確診飆至833例！我提升旅遊警示：入境實施14天居家檢疫": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n「不要綁架媽祖！」陳芳明諷顏清標：若媽祖會保佑，顏寬恒為什麼落選？\n\n李芯\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t2020年2月，武漢肺炎（新冠肺炎）全面入侵南韓，大邱市是疫情重災區（AP）\n\t\t\t\t\t\t中國武漢肺炎（新冠肺炎）疫情蔓延各國，南韓受創最為嚴重，大規模群聚感染一發不可收拾。南韓中央防疫對策本部24日上午通報確診病例新增161例，下午新增70例，單日新增231例，全國累計833例；死亡病例新增2例，累計8例。因應南韓疫情續升高，我國中央流行疫情指揮中心指揮官陳時中在今（24）日記者會中宣布，韓國出現教會及醫院大型群聚、已進入社區傳播階段，將南韓旅遊疫情建議（旅遊警示）提升至第三級「警告」（Warning），提醒民眾避免至當地所有非必要旅遊。指揮中心也宣布：2月25日零時起，自南韓入境的外籍人士需進行14天居家檢疫；本國籍人士25、26日自南韓入境者，須落實14天自主健康管理，27日零時起入境者則實施14天居家檢疫。 大邱市和慶尚北道仍然是南韓疫情最嚴重地區，下午統計的70例新增病例中，來自大邱和慶尚北道的患者共53人（大邱41人、慶北12人），其餘分別出現在釜山市（12人）、京畿道（2人）、首爾市（1人）、大田市（1人）、蔚山市（1人）。大邱市已出現483個病例。大邱市「新天地耶穌教會」與慶尚北道清道郡「大南醫院」爆發的群聚感染，讓南韓疫情一發不可收拾，前者（456例）佔確診病例約55%，後者（113例）佔14%。南韓24日新增死亡病例都來自大南醫院，該院的院內感染已導致6人死亡。截至24日，南韓共有3萬2000多人接受新冠病毒檢測，其中2萬292人檢測結果呈陰性（未感染），其餘1萬1631人結果尚未出爐。新冠肺炎疫情重創南韓經濟，南韓綜合股價指數（KOSPI）24日以2079.04點報收，下跌3.87%，創16個月來最大跌幅，市值縮水67兆韓元（約合新台幣1.8兆元）。KOSPI市值排名靠前的三星電子、SK海力士、三星生物製劑分別下降4.05%、3.4%和5.24%。分行業來看，電氣電子（-3.95%）、建設（-4.485）、機械（-4.5%）、纖維服裝（-4.39%）均大幅下挫。當天，南韓創業板市場KOSDAQ指數收盤報639.29點，下跌4.3%。有價證券市場外國投資者拋售額達7868億韓元，創3個月以來最高。韓元兌美元匯率為1220.2，為8月以來最低。南韓中央防疫對策本部本部長鄭銀敬24日表示，政府23日把疫情預警上調至最高級別「嚴重」，近期將發布「國民預防守則」修訂版。建議有疑似症狀者應儘量避免外出並接受居家觀察。孕婦、65歲以上高齡者、有慢性疾病者不要去人群聚集的地方與醫療機構，外出時必須戴口罩。鄭銀敬呼籲疫情重點管理區的居民儘量減少外出或造訪其他地區，接受隔離人員應徹底遵守防疫部門和醫務人員的指示，有發燒、呼吸道症狀者先撥打轄區衛生站和疾病管理本部緊急熱線電話（1339），並按照指示前往篩查診所接受檢查。指揮中心也宣布，考量各國確診病例持續上升、全面防止武漢肺炎病毒進入社區，自旅遊疫情建議「第1級」及「第2級」國家入境旅客，入境後須自主健康管理14天。包括泰國、義大利、伊朗、新加坡、日本等地區。指揮中心呼籲自上述各國返台之民眾，應落實下列自主健康管理措施：相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}武漢肺炎風暴》台灣不是中國疫區！外交部積極交涉　馬來西亞砂勞越解除禁令\n\n簡恒宇\n\n2020-03-03 21:59\n武漢肺炎》伊朗確診2336例、23國會議員中標！進入全國備戰狀態，傳開不了維基頁面\n\n蔡娪嫣\n\n2020-03-03 21:39\n武漢肺炎》WHO總幹事譚德塞：病毒「獨一無二」，世界正處於「未知的境地」\n\nBBC News 中文\n\n2020-03-03 20:30\n83歲教宗方濟各身體微恙　義媒：他武漢肺炎檢測呈陰性反應　\n\n中央社\n\n2020-03-03 20:00\n印尼爪哇活火山噴發！6千公尺高灰雲直衝天際 島上機場被迫關閉\n\n廖綉玉\n\n2020-03-03 19:30\n美國2020總統大選》民主黨權力遊戲關鍵戰役！誰會成為川普對手？盤點「超級星期二」看點\n\n鍾巧庭\n\n2020-03-03 19:10\n當新天地耶穌教主下跪，被發現手上戴著朴槿惠紀念錶？總統御用律師出面闢謠：他帶的是假貨\n\n李忠謙\n\n2020-03-03 19:00\n20世紀最偉大經理人：通用電氣前執行長威爾許逝世，回顧他締造的商界傳奇\n\n蔡娪嫣\n\n2020-03-03 18:28\n被轟「希特勒教宗」、挨批漠視猶太大屠殺 梵蒂岡公開二戰爭議教宗庇護十二世祕密檔案\n\n廖綉玉\n\n2020-03-03 18:00\n南韓武漢肺炎確診人數突破五千！文在寅宣布：政府進入24小時全面戒備狀態\n\n國際中心\n\n2020-03-03 17:08\n以色列三度大選》史上在位最久總理！差一席就可組閣，納坦雅胡邁向第五任期\n\n王穎芝\n\n2020-03-03 17:00\n史上最嚴封號潮：摀住嘴就能解決問題嗎？中國新規加強控制網路言論　「今後網上只剩好消息」\n\n自由亞洲電台\n\n2020-03-03 16:30\n【國際廣角鏡】收治多位死亡病例的美國醫院，醫護就是不戴口罩！台籍營養師曝院內實況：未來疫情只會更慘\n\n孫志銘\n\n2020-03-03 16:00\n日韓疫情嚴重，武漢肺炎讓習近平寸步難行？傳日本要求訪問改期，南韓政府也改口「行程恐受影響」\n\n國際中心\n\n2020-03-03 15:52\n武漢肺炎風暴》社會學家周雪光深度分析：疫情暴露中共「剛性」體制弊端\n\nBBC News 中文\n\n2020-03-03 15:30\n「感謝澳洲在WHO為台發聲！」蔡英文：盼盡早展開經濟合作協定談判\n\n顏振凱\n\n2020-03-03 14:46\n蝗害來襲！中國緊急成立「草原蝗災防治指揮部」，西藏、雲南、新疆成首波防線\n\n中央社\n\n2020-03-03 14:16\n中美媒體戰》限期10天裁員4成！美國向新華社等中國官媒開刀　北京要《華爾街日報》「汲取教訓」\n\n鍾巧庭\n\n2020-03-03 14:00\n聯合國安理會主席稱讚「新疆反恐經驗可供借鑒」？原來輪到中國官員輪值\n\n中央社\n\n2020-03-03 13:47\n美國疫情升溫，全國6死都在華盛頓州！民眾瘋買口罩衛生紙，好市多貨架被搶空\n\n李忠謙\n\n2020-03-03 13:26\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "庫德洛：美國將召開5G會議 川普出席": "【大紀元2020年02月22日訊】（大紀元記者戴芙若綜合報導）美國一直在尋求替代華為5G的方案和技術，同時警告西方各國，華為會損害其國家安全及利益。白宮首席經濟顧問拉里·庫德洛（Larry Kudlow）週五（2月21日）對記者說，美國將在一個月左右的時間裡召開一次有關5G的會議，美國總統川普（特朗普）將出席會議，其中包括三星電子有限公司等公司也將出席。白宮一直在尋求能對抗華為5G技術方面的對策。5G（5th Generation）指的是下一代移動基礎設施，將擁有超快的數據傳輸速度以及支持某些未來關鍵基礎設施的能力。華盛頓堅持認為，華為有國家安全隱患，聲稱北京可以使用該公司的設備進行間諜活動。除了愛立信和諾基亞，美國還在尋求華為網絡設備的替代品。美國共和黨參議員馬可·盧比奧（Marco Rubio）和一些兩黨國會議員在今年早些時候提出一項法案，「向西方公司提供超過10億美元的投資，來取代中國設備提供商華為和中興。」同時，庫德洛在接受《華爾街日報》採訪時表示，「總體概念是，美國的所有5G體系結構和基礎設施主要由美國公司完成。」他補充說，愛立信和諾基亞可能是其中的一部分。另外，美國政府也一直在遊說英國和歐洲各國放棄使用華為5G，與美國合作創建西方的5G技術。在英國，下議院國防特別委員會主席托比亞斯·埃伍德（Tobias Ellwood）表示，「五眼聯盟」（澳大利亞、加拿大、新西蘭、英國和美國之間的情報聯盟）應發展自己的實力與華為抗爭。「我們需要迅速創建一種替代方案，而目前還不存在。看看思科、愛立信、諾基亞，我們需要將這些公司與一些國際政府資金整合在一起，以創建我們自己的5G力量。」 埃伍德議員在《全球防禦技術》（Global Defence Technology）雜誌近期的採訪中說。包括盧比奧在內的美國議員們呼籲美國政府支持開源5G架構。他們稱，這樣的結果將使新參與者能夠參加構建網絡設備的特定組件，而不必在整個架構中與華為競爭。目前有幾個團體致力於開放源代碼架構，這將允許公司在現有的公共可用基礎架構之上構建其5G技術，而無需從頭開始。但是這些團體還沒有受到很大關注。美國司法部長威廉·巴爾（William Barr）提出的另一個想法是，政府要持有諾基亞、愛立信或兩者的控股權。「將我們龐大的市場和財務實力支持這兩家公司中的一者或兩家，將使其成為更加強大的競爭對手，並消除對……其持久力的擔憂，」巴爾說。同時，美國最高網絡安全官員稱，川普政府並未放棄阻止英國使用華為5G技術。美國網絡和通信副部長羅伯特·斯特雷耶（Robert Strayer）表示，他不認為英國政府給予華為有限訪問權限的決定是最終決定。他告訴英國廣播公司BBC：「我們的理解是（英國）可能做出了一些初步決定，但（美英）對話仍在繼續。」斯特雷爾再次警告說，允許華為進入將威脅美英之間的情報共享。「如果各國在5G技術上採用不值得信任的供應商，那將危害我們在最高級別共享信息的能力。」斯特雷耶本週一直在歐洲訪問，旨在加強川普政府的信息，即華為與中國共產黨有密切聯繫，並構成安全威脅。他在馬德里發表講話時說，他一直在告訴歐洲政治家們，允許像華為這樣的高風險公司進入，會讓中國（中共）「破壞基於5G網絡的關鍵基礎設施以及洩露敏感數據」。同時，白宮辦公廳主任米克·穆爾瓦尼（Mick Mulvaney）週四（2月20日）在唐寧街會見了包括英國首相首席特別顧問多米尼克·卡明斯（Dominic Cummings）在內的英國官員，以增加對鮑里斯·約翰遜（Boris Johnson）政府的壓力。羅伯特·斯特雷耶不認為華為在技術質量上領先於競爭對手。他說：「它們（華為）進行了一場宣傳運動，使世界各地的人們認為它們是唯一的選擇。這根本不是事實。」「諾基亞、愛立信和三星在其產品中提供同等的質量，而且不會使個人信息和商業信息受到威脅。」斯特雷耶堅持說，美國將繼續就此問題與英國對話，並表示他有信心他們會找到解決方案。責任編輯：林妍#"
}