{
    "上月業績／聚碩-2.5%": "資訊服務業者聚碩（6112）昨（3）日公布2月營收10.49億元，月減2.5%、年增13.89%，由於主要客戶都在台灣，顯然未受此次新冠肺炎衝擊。累計今年前二月營收21.3億元，年增9.2%。\r\n聚碩去年加入佳世達的智慧解決方案大聯盟，持續強化上游硬體供應實力，並往下游布局，期成為全方位的解決方案供應商。近月來營收都維持10億元以上，也同步帶旺佳世達營收。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台商回流商機 佳世達 助升級智慧工廠": "前有2019年歷經中美貿易戰時而休兵時而開戰，後有新冠肺炎衝擊全球供應鏈，都為2020年全球製造業增添不確定性。佳世達智能方案事業群總經理李昌鴻指出，巨觀來看，全球數位轉型浪潮持續推動整體製造業升級，從近期微觀而言，無論移廠或是舊廠原地升級，加速部署自動化、智慧化都是刻不容緩的選擇，建議製造工廠「盡快建置減少接觸（或幾乎零接觸）、遠端提升效率的解決方案」。李昌鴻表示，減少人員影響的工廠、提高效率的虛擬辦公室（Virtual Office），是今年「智造產業」成長最重要的兩大火車頭。像是醫藥、醫材、食品等工廠為了降低感染疑慮，勢必朝幾乎零接觸發展、邁向全自動化，而協助企業遠端行政管理、有效進行遠端會議等Virtual Office相關建置，更將協助企業不必擔心緊急情況造成營運停擺，維持高度營運效率。在工業4.0的浪潮下，製造業客戶需要透過工廠自動化來進行數位轉型，而在選擇智慧升級的合作夥伴時，落地經驗、方案完整度、集團規模會是重要的評估關鍵，唯有高度軟硬整合的中大型服務商，才能與時俱進，並滿足客戶未來整合5G、AIoT等擴充需求。佳世達集團從2014年就積極轉型布局智慧解決方案，從自身智慧工廠升級開始，陸續完備機器人自動化、倉儲管理、AGV自動搬運車、智慧聯網設備監控管理SCADA、智慧環境安全管理SESM、智慧雲端戰情室SCSR等，從物料、人員、機台、環境到能源管理均有完善的解決方案。此外，又以聯合艦隊策略擴張投資布局，整合友通、其陽、羅昇、聚碩、維田、明泰、仲琦組成解決方案聯盟，可滿足客戶從工業電腦，到完善的IT（資訊技術）、OT（營運技術）等整合後援需求，全面提升智慧工廠的執行效能。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "國碩擬辦8000萬股現增 董事長先加碼買股": "（中央社記者張建中新竹2日電）太陽能矽晶圓廠國碩為償還銀行借款及有擔保轉換公司債，決定辦理8000萬股現金增資，董事長陳繼明搶先自集中市場加碼買進國碩股票930張。國碩第4次有擔保轉換公司債即將於今年6月21日到期，因應償還本金及付息資金需求，決定辦理8000萬股現金增資，現金增資認股基準日訂3月22日，原股東及員工認股繳納期間為3月24日至4月8日。據公開資訊觀測站資料顯示，陳繼明1月自集中市場加碼買進國碩股票930張，國碩董事陳素惠也加碼買進300張，兩人合計加碼買進國碩1230張股票。法人指出，國碩去年營運好轉，前3季歸屬母公司淨利2.17億元，每股純益1.05元。陳繼明搶在國碩現增前，加碼買進股票，展現對國碩前景的信心。（編輯：黃國倫）1090302",
    "《熱門族群》景碩、神達勁揚，權證受激勵": "\n【時報-台北電】台股24日震盪拉回收低11,534.8\n　7點下跌1.30％，但景碩 （3189） 、神達 （3706） 兩檔電子股帶量震盪攻堅走勢，都創波段新高價；景碩收盤價55.8元上漲2.95％，神達收高35.1元勁揚2.63％，帶動相關認購權證交投活絡。\n　景碩2019年營收223.27億餘元，年減幅5.90％，雖然全年財報稅後虧損20.25億餘元及每股虧損4.52元，但已較前三季虧損減少，實際第四季營運業績轉正數，且董事會已決議每股分派1元現金股利。2020年1月營收18.88億餘元，年減幅11.0％及月減幅13.53％。\n　法人看景碩淡出虧損的SLP事業後，產能轉向ABF，有利於今年營運好轉，中長線可受惠5G的系統級晶片（SoC）、數據機、整合天線封裝（AiP）、基地台，而且還有穿戴式裝置（AirPods Pro）及高頻寬行動裝置DRAM等業績挹注。法人近期積極加碼景碩，24日三大法人買超5,795張，2月來累計買超量達2.86萬餘張。\n　神達2019年營收358.31億餘元，年增幅16.56％；2020年1月營收30.99億餘元，年增幅14.09％及月減幅5.96％，春節營運天數較少情況仍有不錯業績。神達旗下有神達電腦、神雲科技、神達數位等三大事業體，各專注智能環控及智慧服務、大型資料中心及崁入式工業電腦、車用電子及智聯網等領域。\n　市場看好神達今年來自邊緣運算、車聯網、大型資料中心等挹注業績表現；尤其在北美雲端伺服器市場與關係企業新聚思（Synnex）合作業績，受到法人關注。另由行動通訊部門分割的神達數位Mio行車記錄器品牌銷售成長性佳。三大法人自2月14日來連七日買超達4.05萬張。（新聞來源：工商時報─林燦澤／台北報導）【時報-台北電】台股24日震盪拉回收低11,534.8　7點下跌1.30％，但景碩 （3189） 、神達 （3706） 兩檔電子股帶量震盪攻堅走勢，都創波段新高價；景碩收盤價55.8元上漲2.95％，神達收高35.1元勁揚2.63％，帶動相關認購權證交投活絡。　景碩2019年營收223.27億餘元，年減幅5.90％，雖然全年財報稅後虧損20.25億餘元及每股虧損4.52元，但已較前三季虧損減少，實際第四季營運業績轉正數，且董事會已決議每股分派1元現金股利。2020年1月營收18.88億餘元，年減幅11.0％及月減幅13.53％。　法人看景碩淡出虧損的SLP事業後，產能轉向ABF，有利於今年營運好轉，中長線可受惠5G的系統級晶片（SoC）、數據機、整合天線封裝（AiP）、基地台，而且還有穿戴式裝置（AirPods Pro）及高頻寬行動裝置DRAM等業績挹注。法人近期積極加碼景碩，24日三大法人買超5,795張，2月來累計買超量達2.86萬餘張。　神達2019年營收358.31億餘元，年增幅16.56％；2020年1月營收30.99億餘元，年增幅14.09％及月減幅5.96％，春節營運天數較少情況仍有不錯業績。神達旗下有神達電腦、神雲科技、神達數位等三大事業體，各專注智能環控及智慧服務、大型資料中心及崁入式工業電腦、車用電子及智聯網等領域。　市場看好神達今年來自邊緣運算、車聯網、大型資料中心等挹注業績表現；尤其在北美雲端伺服器市場與關係企業新聚思（Synnex）合作業績，受到法人關注。另由行動通訊部門分割的神達數位Mio行車記錄器品牌銷售成長性佳。三大法人自2月14日來連七日買超達4.05萬張。（新聞來源：工商時報─林燦澤／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《電腦設備》加速人員返工，和碩昆山廠啟動專列": "\n【時報-台北電】中國返工率慘兮兮，地方政府紛紛協調企業推出專列（專門高鐵列車）運送外地員工回廠區上班，和碩昆山廠世碩宣布針對疫情緩和的河南、安徽省員工推出返工專列，主打免費搭乘、高鐵站上車後至世碩廠區間點對點接送，來提高員工返工意願、減少旅行路途感染機會。\n　中國自從爆發COVID19肺炎疫情後，不少在中國設廠的業者，都在2月10日至17日之間陸續復工，可是剛復工的半個月內，員工返工率多不理想。以華東來說，除了PCB、軟板這類產業返工率普遍有五、六成以上，供應鏈中大部分零組件、部分組裝業者的返工率都只有三、四成，返工員工人數已經不多，從外地首批返工的作業員隔離檢疫最快在2月24日才期滿能進廠作業，這段期間已開工業者多靠春節期間留在廠內、沒有回老家的留守員工撐著，也讓開工後產能提升速度緩慢。\n　為了加速員工返回工作崗位，企業紛紛向地方政府申請專列（專門高鐵列車），並強打專列免費搭乘、從集合的高鐵車站到企業所在地全程點對點接送等，蘇州、昆山、甚至是杭州，許多企業的返工專列都從本周開始啟動。其中，和碩昆山廠世碩已對員工宣布，針對疫情相對不嚴重的河南、安徽省員工推出返工專列，在2月26日前專列都會持續每天一班發車，兩班列車合計每日最多可載送1,100多名員工回到世碩。\n　不過，有鑒於人擠滿滿的大眾交通工具是各種呼吸道疾病的群聚感染源之一，即使和碩安徽專列行駛至昆山的時間較短、約兩小時出頭，河南專列則長達六小時，為了減少散播新冠肺炎的機會，專列載客量最高只有50％，並且讓返工的員工分散就坐。\n　另外，來自於湖北省、杭州市、溫州市、寧波市、台州市、信陽市、駐馬店、合肥市、阜陽市與南昌市的員工，仍被視為疫區，不建議返工。\n　相較於和碩昆山廠世碩出動高額紅包、專列返工等措施來留人、加速外地員工返工，和碩上海廠昌碩的人力相對充裕，不僅不需要申請專列運送外地員工返回工廠上班，根據中國外電報導，昌碩開工時已有3萬多名員工在廠區內。（新聞來源：工商時報─吳筱雯／台北報導）【時報-台北電】中國返工率慘兮兮，地方政府紛紛協調企業推出專列（專門高鐵列車）運送外地員工回廠區上班，和碩昆山廠世碩宣布針對疫情緩和的河南、安徽省員工推出返工專列，主打免費搭乘、高鐵站上車後至世碩廠區間點對點接送，來提高員工返工意願、減少旅行路途感染機會。　中國自從爆發COVID19肺炎疫情後，不少在中國設廠的業者，都在2月10日至17日之間陸續復工，可是剛復工的半個月內，員工返工率多不理想。以華東來說，除了PCB、軟板這類產業返工率普遍有五、六成以上，供應鏈中大部分零組件、部分組裝業者的返工率都只有三、四成，返工員工人數已經不多，從外地首批返工的作業員隔離檢疫最快在2月24日才期滿能進廠作業，這段期間已開工業者多靠春節期間留在廠內、沒有回老家的留守員工撐著，也讓開工後產能提升速度緩慢。　為了加速員工返回工作崗位，企業紛紛向地方政府申請專列（專門高鐵列車），並強打專列免費搭乘、從集合的高鐵車站到企業所在地全程點對點接送等，蘇州、昆山、甚至是杭州，許多企業的返工專列都從本周開始啟動。其中，和碩昆山廠世碩已對員工宣布，針對疫情相對不嚴重的河南、安徽省員工推出返工專列，在2月26日前專列都會持續每天一班發車，兩班列車合計每日最多可載送1,100多名員工回到世碩。　不過，有鑒於人擠滿滿的大眾交通工具是各種呼吸道疾病的群聚感染源之一，即使和碩安徽專列行駛至昆山的時間較短、約兩小時出頭，河南專列則長達六小時，為了減少散播新冠肺炎的機會，專列載客量最高只有50％，並且讓返工的員工分散就坐。　另外，來自於湖北省、杭州市、溫州市、寧波市、台州市、信陽市、駐馬店、合肥市、阜陽市與南昌市的員工，仍被視為疫區，不建議返工。　相較於和碩昆山廠世碩出動高額紅包、專列返工等措施來留人、加速外地員工返工，和碩上海廠昌碩的人力相對充裕，不僅不需要申請專列運送外地員工返回工廠上班，根據中國外電報導，昌碩開工時已有3萬多名員工在廠區內。（新聞來源：工商時報─吳筱雯／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "6台廠組國家隊產「防護、隔離衣」3月交百萬件": "台灣的防護衣隔離衣，以前仰賴進口，現在由經濟部組成國家隊生產，像是紡織廠聚陽跟儒鴻等六家公司投入製作，預計在3月中開始，交給政府總共110萬件的隔離衣跟防護衣。高規格、通常是第一線醫護人員穿在最裡層是防護衣，可以防止血液跟病毒滲透，穿在外層的則是隔離衣。",
    "北京多家醫院爆發新冠肺炎群聚感染": "在新冠狀病毒肺炎（俗稱武漢肺炎）疫情持續升溫下，首都北京多家醫院出現疫情。（北京大學人民醫院官網）【大紀元2020年02月21日訊】（大紀元記者古清兒綜合報導）在新冠狀病毒肺炎（俗稱武漢肺炎）疫情持續升溫下，首都北京多家醫院出現疫情，引關注。有網傳消息稱，北京的防疫升到武漢級別，但消息無法得到證實。日前，中國北京首都醫科大學附屬復興醫院與北京大學人民醫院（下稱北大人民醫院），20日皆傳出爆發院內群聚感染。2月20日下午，首都醫科大學附屬復興醫院院長李東霞在北京市疫情防控工作記者會上通報稱，截至當天早上6時，復興醫院累計確診病例34宗（南樓21宗，北樓11宗，院外密切接觸者2宗），另有檢測陽性2宗（本區）。在上述36人中，有8名醫護，9名護工和清潔工，以及19名患者和患者家屬。南樓確診病例21宗，北樓確診病例13宗。另外，北京大學醫學部副主任劉曉光在記者會上通報，北大人民醫院有住院病人確診，該院相關確診病例3人，分別為田某某、李某某、張某某，其相關科室為醫院老年科和腎內科，其住院的老年科病區患者及醫護等人員共22人集中醫學觀察。大陸財新網報導，老年科這名確診病例是由探視的家屬感染的。確診患者李某某與張某某是夫妻。田某某是李某某的母親，她是一位慢性腎功能不全（維持性血液透析）患者，長期臥床，因間斷發作泌尿系感染、吸入性肺炎已在北大人民醫院住院6個月。1月19日，夫妻兩人從新疆阿克蘇返京，輪流探視田某某，至2月9日醫院禁止探視。但隨後夫妻兩人先後發熱，並於2月17日晚到北大人民醫院就診，確診為新冠肺炎。2月18日凌晨，田某某經檢測核酸為陽性，也被確診。該院的另一位醫生透露，老年科住院患者中的新冠病人是在醫院西直門院區。現在老年科病房內原本需要接受基礎治療的患者們已轉移至白塔寺院區，西直門院區的老年科病房已經關閉。2月19日下午，北京大學人民醫院腎內科一位工作人員對財新網表示，「腎內科已經封掉了，這裡已經沒有人了」。報導說，北京醫院醫生和患者發現的感染事件不在少數。1月26日，北京市衛健委曾確認，三名醫生被確診為新型冠狀病毒感染。此外兩名在北京一知名三甲醫院工作的醫生也確診。近日，北京友誼醫院一名產婦也檢出核酸陽性，產科停診大排查。目前，這一個疑似病例已經撤銷。在復工潮下，互聯網電商平台當當網北京總部的一名女員工2月19日確診，她確診前曾在公司辦公3天半，目前當當網全體員工在家辦公。這名員工母親與她同住，其母已在2月15日確診為新冠肺炎，其妹妹此前已被確診。企業員工確診新冠肺炎，引發疫情擴散疑慮。之前傳出廣州、重慶、北京、蘇州等多個省市公司復工後，有員工傳染新冠病毒給同事，造成上千人被隔離。2月18日下午，北京市政府舉行疫情防控工作新聞發布會，西城區委副書記、區長孫碩稱，確實發現了一例新冠肺炎確診病例，這名員工回河北老家探親，初六返京，身體狀態良好，初七投入工作。2月11日，接到河北老家疾控通知老家親戚確診，隨後患者立刻告知單位，並居家隔離14天。隨後，他也確診，單位有69名高風險人員採取了集中管控。北京淪陷。北京市西城區區長孫碩本週證實，一名政府機關員工被確診，69名同事被隔離觀察。這名員工回河北老家探親，初六返京，初七工作。據說蔡奇之前到西城區視察工作。蔡奇又組織陪同習近平在北京市視察。蔡奇上週四得知此事非常生氣，第二天發布所有外地人員回京必須隔離14天。— stupidwz (@stupidwz) February 20, 20202月18日下午，中共北京市西城區委副書記、區長孫碩宣稱，西城區嚴格小區封閉式管理，目前對全區1300多個小區、1.1萬多處平房院落、48.9萬餘戶居民，進行全覆蓋排查，對具備封閉管理條件的小區做到「應封盡封」。西城區下轄15個街道、261個社區、1300多個小區，有48.9萬戶居民，是中共黨政和國家首腦機關的辦公所在地，轄區內部級以上中央單位120家。2月21日，在北京市疫情防控工作新聞發布會上，北京市疾病預防控制中心副主任龐星火稱，北京一員工復工後確診感染新冠肺炎病毒，致使66名密切接觸者被隔離，200多名一般接觸者被要求居家隔離。武漢肺炎疫情在北京繼續蔓延，中共中央黨校首提「北京淪陷」說法。2月17日，中共中央黨校提出的口號：「堅決不能讓北京淪陷」。這其實顯示北京疫情情況並不樂觀。目前在北京中心區的東城區，已有784個小區開始實行封閉式管理，居民不得自由出入，而西城區的八大胡同，也都被封。除了北京中心區的「城六區」出現疫情外，地處遠郊區的通州、昌平、順義、大興、房山，亦都出現疫情。確診病例已在中南海附近發生多宗，北京可以說幾乎淪陷。責任編輯：李沐恩",
    "開學首日全校量體溫防疫清大擬錯開下課時間疏散人潮": "因應新型冠狀病毒疫情（武漢肺炎）疫情，新竹地區大專院校包括清華大學、交通大學等皆延至今天（2日）開學，多名已返台的香港、澳門學生也陸續完成居家檢疫，今天正式回到校園。清華大學主任秘書金仲達表示，今天（2日）是開學第一天，因應疫情學校也有新的防疫措施，包括設置體溫量測站、疏散用餐人潮、部分課程提前或延後下課等，藉此達到疏散人潮效果、避免群聚的機會。相關新聞：中正大學全面上課點名防疫　「對師生都是保障」",
    "非法移工生病不敢看醫生？政府擬推「自首專案」鼓勵轉正": "就怕發生群聚感染，從2月29日開始到4月底，台北車站大廳禁止席地而坐聚會，不少外籍移工假日少了一個去處，不過不只車站大廳，現在就連一旁的印尼一條街，人潮也少了2/3，老闆透漏不少雇主擔心移工外出，會把病毒帶回家，乾脆禁足。明明是假日，台北車站廣場空蕩蕩，鐵路警察來回巡邏，氣氛嚴肅。因為中央下令防疫特別時期，車站大廳禁止席地而坐。跟過去一比，兩者差很大，以往黑白格子內通通擠滿人，現在則只有旅客穿梭；那休假的移工會轉移陣地改去哪呢？鏡頭轉到車站旁的「印尼一條街」，同樣只有小貓兩三隻，店家人潮大減，老闆苦哈哈，以往假日就是他們賺錢的時候，現在卻沒生意上門。老人家抵抗力弱，就怕移工在外趴趴走，把病毒帶回家，雇主乾脆禁足以防萬一；而同樣是移工聚集的桃園中壢車站，狀況又是如何？過馬路人潮稀稀落落、大廳內也是難得不用人擠人，以前這邊可是人多到擠到車站外，不少人還要坐在階梯上，移工表示肺炎來勢洶洶，他們也心驚驚。武漢肺炎持續延燒，移工們也怕在異鄉染病，得另外負擔醫療費用，假日也乾脆宅在家。另外就怕非法移工生病不敢看醫生，政府打算推自首專案，鼓勵非法移工轉正，能不能成功圍堵防疫漏洞，就看移工們買不買單。（民視新聞／張晏碩、沈建宏、周秉瑜 台北─桃園報導）---【掌握武漢肺炎數據，圖表資訊一次看懂！】---https://www.ftvnews.com.tw/topic/covid-19/index.html",
    "台灣鯛獲認證打進太空食品 AI養殖產值多42倍 (圖)": "口湖魚類生產合作社養殖面積達1000公頃，年產量約1萬公噸，加工日產量達30公噸，養殖面積、產量均為台灣之冠。總經理王益豐說明，鯛魚產品取得HACCP相關認證，成為全球第一個上太空的魚類食品。中央社記者蔡芃敏攝 109年3月3日",
    "蘇商：抗擊疫情的硬核力量": "     新華網南京3月3日電（彭亞平 王天翊 于華傑 郭一航）在這場新冠肺炎疫情人民戰爭、總體戰、阻擊戰中，民營企業的身影無處不在。馳援、轉産、復工，他們持續奮鬥在抗“疫”第一線。在民營經濟活躍發展的江蘇，民營企業數量已超300萬戶。散是滿天星，聚是一團火，在這場沒有硝煙的戰鬥中，廣大蘇商用無私大愛和使命擔當築起了一道道有力戰線。    據江蘇省工商聯不完全統計，截至3月1日，累計捐款捐物18.812億元，其中捐贈湖北10.742億元，含武漢6.813億元、黃石1676.82萬元。近日，江蘇省委統戰部副部長、省工商聯黨組書記顧萬峰走進新華訪談間，介紹了疫情期間江蘇廣大民營企業抗擊疫情的善行義舉和家國情懷。    省委統戰部副部長、省工商聯黨組書記顧萬峰接受新華網江蘇頻道專訪    眾心合 步調齊 集結抗疫蘇商力量    “新冠肺炎疫情發生後，全省各地民營企業抗疫馳援意願高漲，廣大民營企業家展現出了極高的‘報效國家、回報社會’的優秀品質，詮釋了新時代蘇商精神。”顧萬峰説。    1月23日，當人們還沉浸在迎新春的喜慶氛圍中，江蘇省工商聯已第一時間啟動了疫情防控響應機制。1月25日，大年初一，江蘇省工商聯向全省工商聯係統、商會組織發出書面通知，動員廣大民營企業和商會組織積極投身疫情阻擊戰。1月28日，成立疫情防控工作領導小組，壓實責任，加強統籌。期間，多次召開黨組擴大會議和疫情防控工作領導小組成員會議，及時傳達黨中央、國務院和省委、省政府關于疫情防控及復工復産的重大決策部署，貫徹落實省委統戰部要求和階段性重點工作安排。    中央明確江蘇對口支援黃石後，又及時召開專題黨組會議，針對對口支援黃石疫情防治工作進行動員部署。2月25日，省工商聯黨組又召開擴大會議，傳達學習中共中央及省政府最新會議精神，要求全省各級工商聯、各類商會組織和民營企業統一思想，自覺踐行統籌推進疫情防控和經濟社會發展的政治責任。    除夕前後，來自江蘇民營企業的第一批支援就已率先發出。揚子江藥業集團、吳中醫藥集團、江蘇碩世生物科技有限公司、蘇寧易購、江蘇魚躍醫療……眾多企業迅速行動，在物資供應、防控隔離、捐款贈藥等方面提供了有力支援。    紅豆集團黨委書記、董事局主席周海江牽頭，聯合蘇寧控股集團、亨通集團、盛虹集團、法爾勝集團、揚子江藥業集團、豐山集團、共創人造草坪公司、江蘇君樂寶乳業、恒瑞醫藥、康緣集團等省委組織部重點聯係的30家民營企業黨組織書記，倡議全省民營企業黨組織和企業家積極行動、擔當作為，為堅決打贏疫情防控阻擊戰貢獻力量。    眾心合，步調齊。在江蘇，眾多民營企業傾力援助：恒力集團向武漢市慈善總會捐贈1億元人民幣；金光集團董事長兼總裁黃志源通過中國華僑公益基金會捐款1億元人民幣和35萬元的消毒濕巾；紅豆集團黨委書記、董事局主席周海江交納1000萬元特殊黨費助力疫情防控工作；波司登捐贈價值2億元的羽絨服，為在抗疫寒流中的白衣戰士們送去貼身溫暖；亨通集團發揮自身全球資源優勢，向江蘇省光彩事業基金會、湖北省紅十字會等捐贈700萬元（其中，300萬元現金，200萬元以上用于全球緊缺物資採購，200萬元電力物資用于雷神山醫院建設），馳援疫區防控；海瀾之家向武漢一線醫院捐贈價值1500萬元的緊缺醫療設備及鵝絨服；揚子江藥業集團捐贈價值2000萬元藥品，濟川藥業集團價值1200多萬元防治病毒藥品和口腔防護物資，恒瑞醫藥和豪森藥業分別捐款500萬元和200萬元的專項善款和醫療防護物資，康緣藥業捐贈500萬元醫療物資；遠東電纜有限公司捐贈援助價值1500萬元電纜；江蘇伯克生物捐贈價值2450萬特醫食品；建華建材(中國)有限公司向武漢市“新冠肺炎”防控指揮部捐贈人民幣1000萬元，集團創始人許景新先生再以個人名義捐款人民幣1000萬元；蘇寧環球董事長張桂平個人捐款1000萬元；朗新科技股份有限公司徐長軍個人捐款1000萬元；衛崗集團先後5次捐贈價值1400多萬元的1600臺空氣凈化器和數千箱生活物資，用于江蘇各地抗疫一線；蘇酒集團（洋河股份）捐贈2200萬元、今世緣股份有限公司捐贈1000萬元用于湖北和江蘇兩地支援新型肺炎疫情防控；金浦集團通過省光彩事業促進會向南京市紅十會捐贈1000萬元，專項用于新型冠狀病毒肺炎疫情防控工作；中天鋼鐵累計捐款4000萬元用于抗擊疫情，沙鋼集團支援抗疫捐贈3000萬元善款和物資，永鋼集團、亞新鋼鐵捐款2000萬元，徐鋼集團捐款1000萬元用于疫情防控，凸顯鐵漢柔情；雅迪集團設立3000萬元專項公益基金、中南集團捐資成立2000萬元專項基金、文峰集團捐資2000萬元設立專項基金、弘陽集團捐贈1000萬元設立專項基金、大華集團捐贈1000萬元大華公益基金，均用于採購醫療設備和防護物資，捐助湖北抗疫一線作戰等；雨潤集團準備了價值300萬元的營養餐送往抗疫一線……    江蘇省青年企業家也慷慨解囊，“有錢出錢”、“有物出物”。華雲數據向湖北武漢地區相關應急醫院捐贈華雲數據安超雲一體機設備，並進行現場安裝和交付，以全面支持醫院的信息化工作（包括醫療影像、電子病歷、移動醫療等係統）。江蘇雙星彩塑新材向武漢市慈善總會捐款200萬元，專項用于抗擊新型冠狀病毒肺炎疫情。    江蘇省工商聯餐飲業商會成立了疫情應急小組，要求全省餐飲企業家要以高度的社會責任感，維護企業和社會的穩定。江蘇省工商聯酒類行業商會向全省會員企業發出倡議書，要求安照當地黨委、政府統一指揮、統一安排採取務實有效的行動，為打贏疫情防控阻擊戰作出應有貢獻。    在省外，湖北省江蘇商會向全體民營企業家、黨員發出倡議，積極響應號召，取消返鄉、出遊計劃，安守武漢。安徽省江蘇商會、河南省江蘇商會、浙江省江蘇商會、天津市江蘇商會、青海省江蘇商會、內蒙古江蘇商會、山西省江蘇商會、甘肅省江蘇商會、山東省江蘇商會、遼寧省江蘇商會、廣東省江蘇商會等眾多異地江蘇商會第一時間發出倡議或通知，要求廣大蘇商全力以赴，配合當地政府，以最嚴格的措施，堅決打贏疫情防控戰。    許多異地江蘇商會發出打贏抗疫防控阻擊戰的倡議或通知    在海外，安哥拉江蘇商會、澳大利亞江蘇商會利用自身資源渠道，全球採購，將一批批國內急需物資輸送到祖國的抗疫前線。德國江蘇總商會會長王榮虎博士及各位理事號召同鄉向武漢和周邊城市疫區進行愛心捐募。日本江蘇工商總會副會長、南京路寶集團董事長陳世全想方設法在日本四處奔波採購10000只日本醫用口罩，通過飛機緊急托運回國，向江蘇省光彩事業基金會捐贈對口支援黃石。加拿大江蘇商會自1月25日開始募集捐贈活動，防疫物資分批陸續發運國內。菲律賓江蘇商會會長譚志從菲律賓向江蘇盱眙縣捐贈5000只總價值八萬元人民幣的3M N95口罩。    在省工商聯“蘇商天下”微信公眾號上，記錄著國內外蘇商熱心助力疫情防控的“蘇商聚力 共抗疫情”係列故事至今已發布有130余篇，在省內外各級主流媒體上發布相關報道近300余條，閱讀總量超過1000萬人次，強了信心、暖了人心、聚了民心，在社會引起了良好反響。    甘取舍 忘得失 為社會穩定安下壓艙石    “同心聚力，讓蘇商成為了活躍在抗疫戰線上的重要力量，有力地支援了疫情的防控。”顧萬峰説。    捐款捐物自不必説，疫情之下，江蘇各地、各行業商會組織和蘇商們在控疫情、穩生産、保供應、平抑物價、保障就業等方面不計得失，讓抗疫一線如虎添翼，也為維護社會平穩有序安下了一顆顆壓艙石。    疫情期間，紅豆集團黨員突擊隊堅守在生産線上    疫情期間，不少民營企業一手抓防控，一手抓生産，積極復産轉産，支援抗疫工作。揚子江藥業、江蘇恒健醫療器械等醫藥企業從除夕就滿負荷開工，所生産的藥品及醫用外科口罩以最快的速度發往全國各地。知名服裝企業紅豆集團、陽光集團等積極向有關部門申請申報，或改裝，或增加新生産線，投入了口罩和防護服的生産當中。自疫情加劇以來，還有眾多商會組織企業主動擔起社會責任，放棄春節休息，開足馬力生産抗疫一線緊缺的醫療器械和醫護用品，全力保障市場供應。    大全集團黨委書記、總裁徐翔攜公司領導和一線員工為馳援武漢雷聲山醫院的30臺開關櫃發車    在火神山、雷神山醫院建設的“中國速度”背後，有著卓越的“江蘇速度”。顧萬峰介紹，江蘇約有47家民營企業直接參與了兩家醫院的建設。在飛速崛起的兩座醫院背後，有江蘇環亞集團用3天時間加班加點仔細推敲出的平面圖初稿，有亨通、遠東等企業向醫院捐贈價值數千萬元的電力電纜，有吳江殷弘集成房屋有限公司24小時不間斷生産的組合式箱房，有大全集團48小時完成設計、生産、質檢的30臺開關櫃，有蘇州科逸住宅設備有限公司大年夜連夜安排開工生産的1000套整體浴室，有常州輝爵金屬制品有限公司5000間房屋的門窗，有北新彈性地板有限公司連夜急備的45000平方平抗菌醫用地板，有運控電子緊急生産醫療設備使用的15500臺電機、20000個減震墊，有徐工集團提供的一臺臺廣為人知的挖掘機“小藍”、剪叉車、水泥罐車等施工機械，也有蘇寧集團、魚躍醫療、巨鯊科技為代表的多家企業保障的醫療設備、監測試劑和辦公設備。    為了保障疫區單位和醫務人員的吃飯問題，江蘇百潤餐飲股份有限公司湖北仙桃分公司所有員工接到揚州總部要求返崗的號召後，均放棄了春節的休假，全力投入抗疫救災的後勤保障戰鬥。從正月初一開始，每天為湖北省仙桃市的六個重點企業項目點提供團餐服務外，還主動承擔起仙桃工業園區職工醫院醫護人員的用餐任務。公司董事長徐偉主動作為，坐鎮指揮，用民營企業的擔當支援抗疫前線。    不少民營企業還向新冠肺炎疫情防治發起衝鋒。江蘇碩世生物科技有限公司在疫情爆發後僅用3天即研發攻關新型冠狀病毒核酸試劑檢測盒，1月27日就向武漢紅十字會、湖北省慈善總會捐出價值1800萬元總計4.6萬人份核酸檢測試劑及儀器。蘇州金唯智生物科技有限公司組織研發技術人員，不分晝夜加班加點，快速合成出新型冠狀病毒2019-nCoV關鍵基因，並交付給相關醫療機構，這些關鍵基因的合成能為解密新型冠狀病毒的傳播機制及相關藥物研究奠定堅實基礎。    江蘇碩世生物科技有限公司僅用3天即攻關成功新冠病毒核酸試劑檢測盒    針對新冠肺炎疫情引起的醫療物資短缺、市場價格波動情況，各地、各行業商會和民營企業提高自律，平抑物價，為“穩民生”奠定了基礎。無錫醫藥流通商會發出行業承諾，要求所屬企業絕不哄抬新型肺炎疫情防護用品價格。蘇寧易購對全站千余款自營健康保護用品千方百計補足貨源、承諾決不漲價，同時籌措大量生活物資發往武漢，平抑了武漢菜籃子市場物價。江蘇魚躍醫用儀器有限公司向全體經銷商發出公開信，嚴格控制經銷商和零售體係的價格行為，確保防疫設備價格穩定。    疫情期間，蘇寧集團籌措大量蔬菜馳援武漢    促進就業是第一民生。省工商聯也將援企穩崗提上議事日程。一方面，大力號召民營企業立足長遠、勇于承擔社會責任，為穩定用工作出努力。一方面，積極協調有關部門，反映行業訴求，搭建政府和企業之間的“快速通道”，解決企業後顧之憂。    “目前，全省餐飲業商會反映的穩崗補貼等已在各地惠企政策中得到落實。省內大型民營企業如月星集團和途牛旅遊網，也在自身遭遇線下零售冰封和訂單退改井噴困難的情況下，堅持不裁員，展現出了無私的蘇商精神。”顧萬峰説。    惠蘇企 克時艱 做民營企業的堅強後盾    隨著疫情防控取得積極成效，江蘇民營企業也陸續迎來復工復産潮。“廣大民營企業嚴格執行《企業復工復産疫情防控工作方案》，切實做到人員管控到位、防護措施到位、宣傳教育到位，在嚴格做好疫情防控的同時，積極恢復生産，取得了可喜的效果。”顧萬峰表示。    恒力集團將疫情防控工作落實到每一處細節，提出10條戰“疫”舉措，細化到員工衣、食、住、行，按照“最高標準、最嚴要求、最高等級”確保疫情“零發生”。科森科技股份有限公司不僅在預防宣導等前端下足功夫，還連夜推出“防疫在線考試”係統。吳通電子有限公司實行分批到崗外地員工暫不到崗或先隔離再到崗，公司還成立廠區防控組、物資保障組、醫療救助組、隔離組4個小組，對日常消殺、員工體溫檢測、作業防護、用餐等多個方面作了精細化規定。    遠東控股集團返崗復工人員在公司門口排隊有序測溫並登記    遠東控股集團自2月10日返崗復工以來，每天清晨，生産廠中工人們忙碌的身影穿梭于設備之間，清潔衛生、消毒殺菌、調試機器、準備原材料，為開工生産做足了準備工作。為確保産品的持續供應，遠東各條戰線、各個部門的職工堅守崗位，戰疫情、保生産，努力實現全年生産經營目標，把疫情影響降到最低。    揚州市紅旗電纜集團公司在對疫情防控進行周密安排部署的前提下，于2月10日安全平穩復工。董事長陳佑欣提出要精準施策，把疫情造成的損失降低到最小程度。同時公司還公布了2020年職工薪酬調整方案，職工工資平均漲幅在15%左右，實現了“逆漲”態勢。公司還承諾，2020年絕不裁員，對凡是受疫情影響，暫時不能來公司上班的員工，將按照國家有關規定發放工資，免除他們的後顧之憂，更是給公司近10名湖北籍員工吃下了一顆定心丸。    “在眾多小微企業受到疫情影響的當下，在眾多企業不計得失無私奉獻的時刻，我們更要做好他們堅強的後盾，用具體行動惠企業、助復工。”顧萬峰説。    此前，省工商聯面向社會發出倡議，號召全省各類經營用房業主（房東）根據實際情況，對未復工和復工後經營困難的租戶適度減免經營用房租金，為租戶減輕負擔。    倡議發出後，蘇寧集團對旗下蘇寧廣場、蘇寧易購廣場免除一個月租金；月星對全國的月星環球港執行一個月、月星家居商場三個月免租政策；新城控股對全國的吾悅廣場實行租金減半至3月31日；連雲港同科集團對旗下出租商鋪減免房租1000多萬元，與廣大商戶共克時艱共渡難關；常州萬達、紅星美凱龍、龍城旅遊迪諾水鎮、龍湖集團，徐州市升輝市場、宣武市場、寶龍廣場等民營地産的業主紛紛響應，為租戶免去租金或物業管理等費用。據不完全統計，僅常州一市民營企業為租戶減免租金超過3億元，徐州各類市場共免除租金共計3880萬元。    江蘇省餐飲行業協調勞動關係三方委員會2月11日出臺《指導意見》，明確行業勞、資、政各方協調勞動關係責任，強調餐飲企業要嚴格承擔主體責任，餐飲職工要與企業共克時艱。    為了切實把握企業復工復産中的困難，江蘇各級工商聯工作人員積極走訪，開展調查，掌握了2400多家企業開工産能、全年營收預期、成本變化情況、復産存在困難等第一手資料，形成《新冠肺炎疫情下支持企業復工發展的專題分析和對策建議》和《關于我省民營企業復工復産突出問題和建議》、《重點民營企業復工復産解決事項一覽表》等並及時上報省委省政府和全國工商聯。    一些復工復産難題正取得積極進展。如由房地産商會提出的，部分房地産企業建設經營困難、面臨巨大資金壓力和人員復工較難等問題，目前正由省相關部門牽頭研究辦理，推動問題解決。    結合調研中發現的問題，省工商聯充分發揮“1+N”工作機制作用，就企業有關情況與省發改委、省工信廳、商務廳等相關部門主動開展溝通會商，積極配合經濟穩定發展50條和惠企22條政策的出臺。同時，組織專門力量加強對各類惠企政策進行深入解讀，並及時提供法律援助，助力企業奪取疫情防控和生産經營雙勝利。    “在疫情攻堅戰中，廣大民營企業家舍小家為大家，展現了新時代蘇商精神。省工商聯作為民營企業貼心的‘自家人’，既要發揮好橋梁紐帶作用，保證上下一心，步調一致，讓蘇商成為抗擊疫情的硬核力量，也要在復工復産中，成為他們堅實的後盾。”顧萬峰説。",
    "疫情衝擊？ 繼光香香雞遭爆強迫員工休4天「無薪假」": "知名日本天婦羅丼飯名店金子半之助，剛被爆料強迫員工增加2到4天的休假，變相減薪，如今同一集團旗下，台中起家的現炸雞塊店，繼光香香雞，也被爆料，公司強迫後勤員工一個月要多休4天，薪水減少4千到5千元，對此公關出面回應，表示疫情期間衝擊業績，後勤業務量也減少，有鼓勵員工排休，但並非扣全薪，也沒有強制，純屬誤會。#無薪假#金子半之助 #繼光香香雞",
    "環狀線接機捷 A7享2字頭房價": "",
    "品牌客戶聲聲催 組裝廠加速建大陸以外基地": "中國大陸新冠肺炎疫情持續延燒，促使組裝廠加快開出非大陸產能，之前舉棋不定，考慮是否遷出部分產能至非大陸地區的組裝廠，在Google與微軟等品牌客戶要求下，也加快腳步設立非大陸的生產據點，將使組裝廠全球布局更完整，但分散據點後，組裝廠經營成本也將跟著上升。facebook\n\r\n據了解，由於大陸重慶與成都地方政府管制嚴格，使電子業復工進度緩慢，重慶又是筆電生產重鎮，在客戶要求下，廣達去年底建立泰國生產線，已開始量產，主要生產消費性電子產品，廣達泰國廠由於是24小時連續裝機，也創下兩個月試產，三個月量產的紀錄。\n\r\n另外，廣達台灣廠目前生產主力仍是伺服器，但之前筆電等產品已在台灣廠試產，若品牌客戶有需要，也可啟動量產，這方面還要看客戶需求而定。\n\r\n至於和碩，宣布將投資1.5億美元（逾新台幣45億元）設立越南子公司。和碩是此波新冠肺炎疫情擴散後，第一家宣布大規模在非大陸投資的台灣指標電子代工廠。\n\r\n仁寶越南廠一期廠房將在下季滿載，該公司立即規劃在越南興建二期廠房，預計2020年底量產，越南二廠面積比一廠大一倍，將以消費電子產品為生產主力。智易租用仁寶越南廠生產線，將在2021年第2季歸還。\n\r\n緯創原規劃在菲律賓擴產，後來進度延宕，並宣布將以4,500萬美元 （約新台幣13.5億元） 在越南設立子公司Wistron InfoComm （Vietnam） Co., Ltd. ，並在越南盾5.4兆元 （約2.36億美元、約新台幣71.3億元）額度內投資，擴充筆電廠房、產能。\n\r\n英業達則規劃三成筆電產能在台灣生產，也宣布在墨西哥設廠。英業達墨西哥廠目前是租的，將改為購置適合土地標的擴廠，主要是生產伺服器。此舉可分散生產據點，也搶進毛利較高的雲端伺服器產品，提升獲利。\n\r\n山東、浙江、湖北三省五座監獄爆發集體感染新冠肺炎，典獄長被免職，之前湖北省書記及旗下官員也被免職下台，可看出目前凡是爆發群聚感染地方，中國大陸官員恐怕會被免職，使地方政府管制工廠趨嚴，將為大陸電子業工廠下周全面復工增添新變數。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "防疫優先! 4月漢光演習延期至下半年": "台北市 / 綜合報導受到武漢肺炎疫情延燒影響，將在4月舉行的「漢光演習」電腦兵棋推演，國防部評估延到下半年實施。漢光演習是國軍每年的重大演訓，原本規畫在4月進行的電腦兵推，是國軍重要幹部在密閉空間參與，但目前疫情嚴峻，軍方已經在評估延後到下半年實施，但演習照樣會做。至於海軍敦睦艦隊，則傳出依照計畫進行遠航，艦上官兵也有醫院開出的中英文健康證明，不過出發前停靠國內各軍港，讓民眾登艦參觀的行程，則是沒有規畫。原始連結更多華視新聞報導 疫情衝擊勞動基金 1月慘賠312.8億元 疫情衝擊擴大! 40企業1604人放無薪假",
    "防疫！交通大學啟動336門遠距教學課程": "因應新型冠狀病毒疫情，國立交通大學近日舉辦校園防疫講習，針對校園環境安全、防疫措施與遠距教學課程進行宣導，動員各處室、系所館舍人員共同投入防疫工作。\n\n交大代理校長陳信宏表示，疫情發生之初交大已成立防疫小組，擬定防疫措施並確實執行。學生返校後，校園成為群聚場所，各單位即日起將每日填報工作日誌，確實回報防疫工作及教職員生的身體狀況，並設立專線提供諮詢與資源挹注，讓學生與家長安心返校。\n\r\n交大統計，有近80名陸生與港澳生，因疫情影響申請展延繳交註冊費，一名陸生申請視訊論文口試；學生若有本學期修業期限屆滿，卻受疫情影響無法返校修畢應修科目或完成碩博士論文口試者，可簽請延長修業期限。\n\r\n為維護無法到校上課同學的受教權益，交大也提出多項安心就學方案，包括120門同步直播遠距教學課程、216門非同步錄影遠距教學課程、OCW線上課程等三種彈性教學模式，讓學生於居住所進行線上學習。「New E3數位教學平台」的「QC3 同步教室」轉播功能，能讓學生在遠端上線同步學習，並與授課教師與助教互動，作業與考試等亦由授課老師規劃彈性評量方式來進行。\n\r\n另外，在陸、港、澳地區就學之台生，於疫情期間可申請在交大進行學習銜接，以旁聽課程（免繳學分費、無學分證明）或隨班附讀（需繳交學分費、有學分證明）延續課業，如有需求的學生可向校方洽詢。\n\r\n進行居家檢疫的38名港澳生近日陸續出關，於25日正式解除管制，健康狀況皆良好。中央流行疫情指揮中心24日將韓國調整為第三級警告，韓國學生來台需要居家檢疫14天，目前交大有12名韓籍學生（含學位生與交換生），半數已抵台，校方也將協助即將返台的韓國學生進行居家檢疫作業。\n                    蘋果中國大陸門市已有逾五成恢復營業，儘管恢復營業的門市大多縮短營業時間，但法人仍看好隨著銷售通路逐步復甦，有助蘋果在大陸產品銷售量逐漸回升。                  \n                    廣達（2382）旗下雲端伺服器供應商雲達科技昨（25）日宣布，攜手英特爾推出第二代電信機房虛擬化解決方案（NGCO），協助電信營運商由傳統電信機房轉型為NGCO 5G資料中心，加速實現新服務。並與Altiostar、Baicells、Radisys、ASTRI、Altran等合作夥伴，共同實現網路功能虛擬化架構。                  \n                    全球電子業最重要的代工大廠富士康集團力拚全面復工，25日晚間宣布，已聘請中國工程院院士、大陸著名呼吸病學專家鐘南山擔當集...                  \n                    代工廠加速產能提升腳步，緯創（3231）繼祭出高額獎金徵才，確保足夠員工投入生產後，在供應鏈方面，據了解，目前緯創昆山廠...                  \n\n\n\n\n\n",
    "二階甄選 招聯會擬採視訊面試": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆大考中心公布109學年學測數學科的相關統計。（記者吳柏軒攝）〔記者吳柏軒／台北報導〕中國武漢肺炎嚴峻，各界紛紛取消群聚活動，大學招生相關作業將提前應變。對於四月即將登場的集體面試，招聯會預計三月五日開會討論因應，如遠距視訊或手機口試，調整書審及學測成績比例等，或拉大面試座位間距，減少人與人接觸機會等防疫工作。武漢肺炎疫情增溫，除中港澳外，日、韓等國也都爆發社區或醫院等群聚感染，台灣也有零星社區感染案例。今起各級學校開學，緊接著大學招生作業啟動，其中大學個人申請程序，將在四月啟動第二階段甄選，包含考生須到各志願學校集體參加筆試跟面試等，各界憂心恐增加群聚感染風險。請繼續往下閱讀...因應疫情 避免群聚感染風險大學招聯會執行秘書戴念華表示，日前有召開會議討論，如何因應疫情導致的停班、停課等狀況，也預計在三月五日前蒐集各校意見，當日研擬甄試作業的配套，如系所停課將由學院統籌調派甄試人力，或使用視訊面試、手機口試等因應，甚至調整書審、學測成績比例，防疫上也會要求各校面試時，加大考生與教授的距離，避免群聚感染風險。文化大學教務長方元沂表示，因應疫情，近期在碩、博士班的招生上，就先啟動遠距視訊面試，利用網路通訊軟體Skype，讓考生在家中就能與教授對談，效果不錯，防弊上則可要求考生拿鏡頭繞房間一圈，確保周遭沒有幫手。交通大學教務長盧鴻興說，若未來疫情發展不好，應會取消團體面試，而且國外大學來台招生，也都採行遠距面試，都沒問題，國內各校應可因應。招生上則可學習部分特殊選才的模式，用考生的校內成績、特殊表現等來了解考生個人特色，進而篩選出好學生。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "張雍《牧羊人與屠宰場——庫德斯坦日記》：註定被出賣的命運": "3D 地圖年度專題聯名頻道Podcast 羊兒們可能不清楚庫德斯坦或市集外中東一帶那為戰火與衝突所輪番定義的歷史，然而羊群與牧羊人兩者同樣飽受威脅的處境、且註定終將被出賣的宿命，竟如此荒謬地近似。  文：張雍（Simon Chang）「所有動物一律平等，但有些動物比其他動物更加平等。」  ——George Orwell（喬治 · 奧威爾 / 英國作家 1903 - 1950）每週五是虔誠回教徒固定舉行主麻日（Jumu'ah）聚禮——的日子，庫德斯坦政府機關上午休假，更是斗互克市郊蘇默（Simele）小鎮上牧羊人市集每週最忙碌的交易日。從未見識過這麼「庫德斯坦」的場景。有如闖入庫德斯坦版《阿拉伯的勞倫斯》（Lawrence of Arabia）拍攝現場，只消將駱駝與阿拉伯人替換成庫德斯坦山羊和那些穿梭於羊群之間的庫德族、亞茲迪牧羊人。這個每週五日出前便吸引人潮群聚的牧羊人市集，是伊拉克庫德斯坦自治區規模數一數二的傳統牲口交易市場，早晨八點半抵達，羊群早已星羅棋布地點綴在黃沙滾滾的山丘上，周圍停滿了上百輛 Toyota Hilux、Marzya 皮卡車（Pickup trucks）、 也有不少中國製的長城迪爾（Great wall DEER）貨卡，駕駛座後方載貨空間寬敞的四輪傳動車、無畏崎嶇山路與夏季高溫的性能，不僅是伊斯蘭國戰士們最愛的車款、更是當地牧羊人們日常的忠實夥伴，不知情者很可能會誤以為這是週末庫德斯坦皮卡車車友會，吸引了眾家車隊與發燒友們讓平時總是清靜的山谷瞬息人聲、羊聲齊聲鼎沸，既喧嘩又吵雜。烈日正從遠方山頭冉冉升起，那金色光芒彷彿剛從庫德斯坦旗幟上直接剪貼下來那般傳神、讓清晨山谷處處瀰漫著「庫德斯坦式」的豪情與陽剛。溫度不斷攀升，一車又一車滿載著山羊與綿羊的皮卡車就那樣晃呀晃地輪番駛進，接力捲起海浪般的黃沙混混，一側正沸揚的山丘上，牧羊人沙啞的嗓音正卯足了勁兒催促人群別吝惜出價。人們簇擁在各自的角落對著羊群指指點點同時在商言商、滿頭大汗的年輕人齊力將羊群驅趕下車，透過響亮的口哨哨音，前後夾擊催促羊兒們趕忙入場展示賣相。清脆的口哨聲是當地牧羊人獨特的口技，仔細聆聽，此起彼落的哨音其實有著各自的節奏與頻率，牧羊人更不時拍擊著褲管與掌心，像極了特地以羊群取代樂器聯袂演出的阿卡佩拉（A cappella）人聲團體。羊群進退維谷的步伐率先引起我的注意。那喧擾的市集正讓不知所措的羊群加倍焦慮。壯碩的公羊趁機嘗試逃離，隨即被眼神銳利的小個子牧羊人一把給捉拿下，蓄著山羊鬍的小個子索性將羊前腳的雙蹄給硬掙抬起，彷彿那是被他信手成擒的第一千一百一十一隻逃兵。接下來的畫面是——那四隻腳、人頭羊蹄的「半人半羊」歷經好一陣推拖後才蹣跚來到將被待價而沽的市集，類似這樣「順手牽羊」的畫面，在市集裡不足為奇，隨處可見牧羊人化身成牛仔，頻頻吆喝追捕著倉皇落跑的羊群⋯⋯ 被活捉回來的往往沒有好下場，免不了一陣拳打腳踢，氣喘吁吁的牧羊人更乾脆箝著羊角或揪起耳際，在眾目睽睽的市集中央來回兜了兩圈，旨在警告大夥這就是挑釁牧羊人權威 的代價。幾隻縮瑟在矮牆邊、站姿仍顯生澀的羔羊，似乎首次見識到現實世界「弱之肉，強之食」的邏輯與那凶橫的模樣。不曉得忙著逃命的長輩們是否已告知牠們，山丘後邊就是今晚將通宵加班的屠宰場⋯⋯接下來要描述的畫面有點殘忍，那猶如勝負才底定、哀鴻遍地的殘破戰場。上千隻庫德族、阿拉伯種的山羊、綿羊甚或羔羊如同敗戰的俘虜，被牧羊人依序纏綁在市集沙地上預先已用釘樁固定好的線繩上，與其說是繩條，近看更像是「刑具」般的腳鐐，像極了伊拉克流亡攝影師阿里 · 阿卡迪（Ali Arkady）2014 年描繪伊拉克士兵私刑 ISIS 嫌犯的影像——在摩蘇爾郊區民宅裡，那些被懷疑暗中勾結、支援 ISIS 的市民們，頭部被伊拉克特種情蒐部隊（Emergency Response Division, 簡稱 ERD）士兵以黑色布袋罩起，雙臂用電線反綁、從天花板吊掛下來拷問的情景⋯⋯仁慈的牧羊人們決定不將羊頭給罩上，好方便老經驗的買家們將羊兒嘴唇一一撐開，依據牙齒狀況來判斷年齡，再取捨究竟該如何開價。買家們更不時將手掌伸進羊隻臀部羊毛底下，依據手感同時目測羊兒實際重量，畢竟蓬鬆的羊毛有時只是灌了水的假相。羊群原本便已十分空洞的眼神此刻更平添幾分惆悵，輪番發出「咩－咩」、「咩－咩」的徒勞聲響。從高空俯瞰，這個有如被固定在巨型棋盤上的市場，擠滿了前腳悉數為繩條給牢牢綁住的羊。數千顆黑白相間的棋子，被那些來自斗互克省各地與首都艾爾比的庫德族人、那些逃離敘利亞戰火的難民們、鄰近境內難民營裡來自辛賈爾山區的亞茲迪人，以及底格里斯河（Tigris）對岸摩蘇爾等地的阿拉伯人等給團團圍著，價錢談妥後、送往屠宰場前，這些原本多為黑白兩色的「棋子」依序被噴上紅彩色噴漆加以區別，買家各有專屬的顏色記號，屠宰場才知道處理好的肉品要分送往哪些店家。 穿著象徵各自族群傳統服飾與部落特色頭巾的男子們，多拄著末端有個大彎勾的牧羊人拐杖，連續三十多年來，每週五早晨固定聚在這裡閒話家常，尋找著伊斯蘭節慶時供族人們大快朵頤的肉糧。而盼望羊群能替自己掙個好價錢的牧羊人們，則在各自地盤上與那些目光銳利、塑膠袋裡裝滿現鈔的買家們激烈地討價還價，有經驗的買家們對羊群的重量經常有近乎精準的估量，甚至不用過磅測量，人們透過那種很特別的握手及甩手的方式來議價——通常牧羊人率先提出底價，市集裡兩隻羊的價格通常介於美金250至350元上下，相當於35萬伊拉克第納爾（Dinar），有意願參與「競標」的買家便站出來與牧羊人握手，兩人於是開始上下來回使勁甩著彼此緊握的手掌，買家毫不留情地殺價、牧羊人繼續抬價，就這樣好一陣子雙方一來一往地搖著、甩著、衝動的嗓門有時甚或嘶吼著，若某一方終於決定撇開原先仍握著的手掌，意即接受對方出價與成交的數量。高潮迭起的議價總讓圍觀人群看了血脈賁張，更讓山腳下的市集搖身一變成了露天劇場，至於那些被抓來充當臨時演員的羊，即便能忍受當地乾燥的氣候，但大多早已放棄於四十度高溫下無謂的掙扎，市集裡沒有飲水更沒有草糧⋯⋯   我想像數百年以前，美索不達米亞平原（Mesopotamia）北部庫德族部落與亞茲迪人和阿拉伯人之間的交易場面很可能就是這樣，而眼前市集裡人們對待牲口的方式應該也沒多大變化。在斗互克市的三個星期，這個每逢週五開市的牧羊人市集我連續去了三次。穿梭在難民營裡那些令人心碎的故事以及牧羊人市集和屠宰場裡那些顯得很不真實的畫面之間，只為試著明白人性裡那顯得詭異的雙重標準究竟是如何取捨或衡量。幾年前我才在歐盟邊境的逃難現場，身旁擠滿了那些為逃離家鄉戰火搶進歐洲的難民人家（其中不少庫德族人），數百人就那樣各自蜷縮在野火前、聯合國難民署那條單薄的毛毯下、在黎明前零度低溫的田野間顫抖抖地緊咬著牙，而此刻就在我腳下，庫德族牧羊人身旁幾隻早已癱倒在地的羊，正奄奄一息地被晒烤在烈日下⋯⋯距離牧羊人市集僅數公里外的難民營裡，上萬名亞茲迪難民仍舊聲淚俱下地控訴著伊斯蘭國激進份子的屠殺、在敘利亞奴隸市場以美金數百元不等的代價公然標售俘虜自家鄉辛賈爾山區的亞茲迪婦女甚至少女，而面前那幾名綁著紅白格紋頭巾的亞茲迪牧羊人，正使勁地將那不停顫抖著的小羊與其他羊群一同塞往買家板車上早已十分擁擠的特製雙層貨架。另一群牧羊人正忙著將紅漆噴在方才成交的羊群背上，醒目的圓點記號特別交代屠宰場今晚先行宰殺，讓我忍不住聯想起難民營裡亞茲迪女性手腕上那些墨綠色的刺青，一列日期通常一模一樣：8-8-2014，婦女們告訴我，就在那一天，伊斯蘭國將他們摯愛的家園變成了屠宰場⋯⋯羊兒們可能不清楚庫德斯坦或市集外中東一帶那為戰火與衝突所輪番定義的歷史，然而羊群與牧羊人兩者同樣飽受威脅的處境、且註定終將被出賣的宿命，竟如此荒謬地近似。 時間回溯至一次世界大戰末期，西方帝國主義列強虎視眈眈地伺機瓜分戰敗方鄂圖曼帝國（Ottoman Empire）的土地，代表英法兩國協商的外交官——馬克 · 賽克斯（Mark Sykes）與弗朗索瓦 · 皮科（François Georges-Picot）暗自擬定了賽克斯－皮科協定（Sykes Picot Agreement）密謀將美索不達米亞平原依東西向一分為二，西北邊屬法國勢力範圍、東南部則歸英國管轄，這不僅為中東國家如伊拉克、敘利亞與黎巴嫩的成立與疆界預留了伏筆，卻絲毫沒有顧及當地種族、歷史、政治與宗教信仰那世代牽扯的糾葛與複雜，無以計數的部落與家庭因此被迫分離，更讓庫德族人從此分散在四個不同的國家。庫德族人不正如同眼前無奈的羊群，任人宰割或討價還價，百年後仍舊寄人籬下始終巴望著屬於自己的國家⋯⋯殘酷的歷史教訓並沒有讓庫德族人學著去疼惜他們的羊。鎮日漲紅著臉高聲喊著價的牧羊人，此刻一邊在貨車棧板上揚著嘴角數著大疊鈔票，一邊拆散尚未斷奶的羔羊與母羊，轉身分售給不同買家，眉頭甚至沒有皺一下。不過，這群四隻腳的命運，似乎比那些兩隻腳的更能被準確地預見與想像。再過幾個小時，當午夜屠宰場的工作燈再度被點亮，所有的折磨眼看終將退場，羊群將從苦難中解脫；而武裝抗爭已儼然志業傳承，迄今仍不放棄獨立夢想的庫德族人，繼 2017年九月轟動國際社會的獨立公投後，即便以93%的高支持度表達脫離伊拉克的音量，更讓庫德族人一度強烈感受到首次有機會能牢牢地將國族命運緊握在自己手上，未料巴格達政府隨即對這項違憲的公投進行懲罰，大舉向自治區出兵，庫德族因此失去了近 40% 原先的領土⋯⋯ 當今國際上更沒有幾個國家願意支持庫德族獨立的夢想, 卻得同時得罪另外四個國家。庫德族人從原先自己命運的指揮官，轉眼間卻成了被那使命所禁錮的囚徒。透過有形與無形的繩索，牧羊人與他的羊群一起被牢牢地給拴在那塊甚至從未正式屬於他們的土地⋯⋯本文摘錄自《牧羊人與屠宰場——庫德斯坦日記》，麥田出版＊透過以上連結購書，《關鍵評論網》由此所得將全數捐贈聯合勸募。作者：張雍（Simon Chang）庫德族人沒有朋友，只有山。  Yarên kurdan ji bilî çîyan tune.（庫德族語）  The Kurds have not friends but the mountains.獻給那些沒有自己國家的人  從來沒有擁有過自己的國家，散居在伊拉克、伊朗、土耳其與敘利亞等地的庫德族人，  對於自己庫德族文化的認同甚至驕傲卻是如此強烈……第一位華人攝影家，親臨挑戰性最高的中東戰區——伊拉克 庫德斯坦自治區  見證歷史人性的重磅攝影散文集。  上百幅攝影紀錄，四萬多字心情抒寫。當2019年美國背棄曾經的盟軍，迫使庫德族投向俄羅斯庇護；當2015年震撼全歐洲的中東難民潮議題早已退出鎂光燈焦點、西方世界對於外來移民普遍感到不安之際，人類的未來是否還會有和平的希望？！2015年秋冬之際，張雍花了數月的時間在歐盟奧地利、克羅埃西亞與斯洛維尼亞邊境紀錄當時來自中東敘利亞、伊拉克、阿富汗等地難民潮搶進歐洲的故事。2018年張雍來到當時2015／2016年間在歐盟邊境所遇見的那些難民們的家鄉。散居於土耳其、敘利亞、伊朗、亞美尼亞及伊拉克邊境山區的庫德族人，次於阿拉伯人、波斯人和土耳其人，是中東地區人口排名第四的民族。庫德族人在這塊土地上早自西元九世紀起，便試圖透過不曾間斷的抗爭、起義、協商與妥協、與伊斯蘭國的激烈戰鬥以及庫德斯坦獨立公投，迄今仍不放棄、盼望著屬於自己國家的成立。2018年8月／9月張雍在伊拉克西北部與敘利亞、土耳其相鄰的庫德斯坦山城斗互克（Duhok）、以及首都阿爾比勒（Erbil）待了一個月，這裡的每一天彷彿都像是置身於電影場景，如同小說一般的情節就在眼前輪番上演。北方山區土耳其戰機不時針對藏匿在伊拉克山區的庫德斯坦工人黨（PKK）土耳其籍的庫德族民兵進行轟炸，郊區婚宴廳裡開心慶祝的亞茲迪難民們正將音量開到最大，通宵跳舞不只是慶祝婚禮 - 還有活著的那個當下，沒有人知道，明天究竟是否會與今天一樣……從未擁有過自己國家的庫德族人，散居於中東地區的人口近三千五百萬人，堪稱全球最知名、卻也最不為外人所熟悉的少數民族，幾個世代透過犧牲自己青春、自由甚或性命卻始終堅持的傳承讓庫德族人感到自豪，即便遭遇再多苦難與阻饒，庫德族人總是熱情地與外人分享那始終給捧在掌心的夢想及其美好，一心只想與你分享那照亮並守護著庫德族傳統的那顆太陽，並希望前來拜訪庫德斯坦的旅人們，都能感覺就像是在自己家……張雍來到伊拉克北部許多甚至連當地人都不常有機會靠近的故事現場，穿梭在迷宮一般、店家如蜂巢密集排列的傳統市場（bazaar），清晨五點便湧入大批羊群與牧羊人的動物市集，還有規模儼然市鎮、收容數萬人的難民營，每逢尖峰時段總是寸步難移的鴿子市集，位於鬧區購物中心對街管制森嚴的精神病院，或者伊斯蘭國一度兵臨山腳下的古老修道院，以及蘇非派（Sufi）穆斯林每週固定的聚會，信徒們跳著甩髮舞向先知致敬的清真寺裡邊……在庫德斯坦，清醒時所目睹的一切比深夜夢境還更超乎現實邏輯的想像……本書是張雍繼關懷難民的《月球背面逃難場景》之後，進一步前進一般人不敢涉足的重度中東戰區，深入接觸、紀錄、思索「沒有國家的庫德族人」，他們的苦難，他們的熱情，他們的純真與善良……張雍透過來自故事現場第一人稱的文字與影像描述，試著反應我們對於他方生活與陌生文化的認知，然後反思我們所處的台灣以及周遭人事（在資訊取得史無前例方便的網路數位時代，有時我們對人類的認知竟然如此貧乏——不僅對於庫德族人的認識不深，甚或對自己身處的家鄉也是如此）。書中也將透過旅途中實際發生在張雍自己身上的際遇來一一舉證，希望藉由一個個他接觸的故事，帶出庫德族悲傷但堅毅的歷史；希望藉由這個遠方族群的命運，為活在當代的我們，提供一個反思的機會：不管是對於自己文化的認同或者為自己生存的土地爭取自主權的努力；不管是人道精神的捍衛或者人類生存的未來……本書特殊設計裝訂說明責任編輯：翁世航  核稿編輯：丁肇九",
    "居家檢疫14天38名港澳生出關！ 交大動員全體持續加強防疫": "▲居家檢疫的港澳生出關，住宿服務組人員殷殷叮嚀注意事項。（圖／交通大學提供）記者崔至雲／台北報導因應新冠肺炎（COVID-19）疫情，交通大學日前舉辦校園防疫講習，針對校園環境安全、防疫措施與遠距教學課程進行宣導，動員各處室、系所館舍人員共同投入防疫工作。同時也迎接38名結束居家檢疫的港澳生出關，正式解除管制，健康狀況皆良好。\n\r\n代理校長陳信宏表示，疫情發生之初交大已成立防疫小組，擬定防疫措施並確實執行。學生返校後，校園成為群聚場所，各單位即日起將每日填報工作日誌，確實回報防疫工作及教職員生的身體狀況，並設立專線提供諮詢與資源挹注，讓學生與家長安心返校。▲各館舍實施人員量體溫、酒精消毒作業。（圖／交通大學提供）\n\r\n交大指出，近日已有近80名陸生與港澳生因疫情影響申請展延繳交註冊費，一名陸生申請視訊論文口試；學生若有本學期修業期限屆滿，卻受疫情影響無法返校修畢應修科目或完成碩博士論文口試者，可簽請延長修業期限。\n\r\n交大說明，為維護無法到校上課同學的受教權益，交大也提出多項安心就學方案，包括120門同步直播遠距教學課程、216門非同步錄影遠距教學課程、OCW線上課程等三種彈性教學模式，讓學生於居住所進行線上學習。▲著C級防護衣進行隔離人員垃圾清運。（圖／交通大學提供）\n\r\n另外，在陸、港、澳地區就學之台生，於疫情期間可申請在交大進行學習銜接，以旁聽課程（免繳學分費、無學分證明）或隨班附讀（需繳交學分費、有學分證明）延續課業，如有需求之學生可向本校洽詢。\n\r\n因應中央流行疫情指揮中心24日將韓國調整為第三級警告，韓國學生來台需要居家檢疫14天，目前交大有12名韓籍學生(含學位生與交換生)，半數已抵台，校方也將協助即將返台的韓國學生進行居家檢疫作業。▲交通車每日以漂白水消毒車體內部。（圖／交通大學提供）\n\r\n交大也表示，2月起，校內清潔人員每日以漂白水拖地，並依照疾管局消毒準則，加強校園環境清潔，以75%酒精擦拭手扶梯、電梯按鍵及教室課桌椅等公共區域；校園交通車駕駛每日以漂白水清潔消毒車體內部兩次。校園內也張貼衛教宣傳海報，請各單位備妥防疫物資，設置消毒酒精，並啟動出入口量體溫措施，一同守護校園。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※據台南市民服務平臺統計，截至2月24日止總計與武漢肺炎相關陳情案約167件，諮詢口罩相關案達126案次，絕大多數詢問「買不到口罩」、「7天2片口罩數量不夠使用」、「公共場所服務人員未戴口罩」等；通報未自主管理8案次、隔離措施6案次、詢問酒精購買及消毒等9案次，顯示民眾對口罩不夠用問題較關心。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "警示股：週三(26日)集中市場遭警示股票有茂矽(2342)等8檔": "【財訊快報／編輯部】週三(26日)集中市場遭警示股票有：1.茂矽(2342)股票最近六個營業日累積收盤價漲幅達26.01%。且02月26日之成交量為最近六十個營業日日平均成交量之13.95倍﹝第三款﹞。且02月26日之週轉率為30.31%﹝第四款﹞。本日收盤價27.70元，本益比為NA。2.圓剛(2417)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.14倍。當日之成交量較最近六十個營業日之平均成交量放大為9.45倍﹝第九款﹞。本日收盤價12.75元，本益比為182.14。3.泰碩(3338)股票最近六個營業日之累積週轉率為56.58%。且02月26日之週轉率為33.79%﹝第十款﹞。本日收盤價86.90元，本益比為27.59。4.世芯-KY(3661)股票最近六個營業日之累積週轉率為59.89%。且02月26日之週轉率為16.95%﹝第十款﹞。本日收盤價222.50元，本益比為60.30。5.愛普(6531)股票最近六個營業日之累積週轉率為63.31%。且02月26日之週轉率為22.61%﹝第十款﹞。本日收盤價137.50元，本益比為NA。6.美德醫療-DR(9103)存託憑證最近三十個營業日起迄兩個營業日之收盤價漲幅達129.06%。最近六十個營業日起迄兩個營業日之收盤價漲幅達248.67%。最近九十個營業日起迄兩個營業日之收盤價漲幅達251.78%﹝第二款﹞。公開資訊觀測站公告當日之前一個營業日臺灣存託憑證兩地收盤價溢價75.98%且當日收盤價為最近六個營業日收盤價最高者﹝第八款﹞。本日收盤價3.94元，本益比為NA。7.泰金寶-DR(9105)存託憑證公開資訊觀測站公告當日之前一個營業日臺灣存託憑證兩地收盤價溢價111.11%﹝第八款﹞。本日收盤價3.78元，本益比為NA。8.泰聚亨-DR(911622)存託憑證公開資訊觀測站公告當日之前一個營業日臺灣存託憑證兩地收盤價溢價185.16%﹝第八款﹞。本日收盤價12.00元，本益比為NA。",
    "武漢肺炎》大學申請 文大擬祭遠距面試因應": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆109學年個人申請將在4月啟動第2階段，考生須至各校參加筆試、面試等，恐使群聚感染風險增加。（圖取自大學甄選會網站）〔記者吳柏軒／台北報導〕中國武漢肺炎疫情肆虐，需嚴防群聚感染，但接下來大學招生作業將陸續進行，如4月15日起考生須至各校參加申請第2階段的筆試或面試，恐增加群聚感染風險，文化大學擬祭視訊面試因應，大學招聯會預計收集各校意見，3月5日開會討論因應。武漢肺炎疫情增溫，除中港澳外，日、韓等國也都爆發社區或醫院等群聚感染，台灣也有零星社區感染案例，防疫不得不拉高層級，但25日起各級學校將開學，接連著109學年度的大學招生作業也啟動，其中大學個人申請程序，需在4月啟動第2階段甄選，包含考生須到各志願學校集體參加筆試跟面試等，恐增加群聚感染風險。請繼續往下閱讀...文化大學教務長方元沂表示，因應疫情，已啟動相關因應，如近期在碩、博士班的招生上，就先啟動遠距視訊面試，利用網路通訊軟體Skype，讓考生在家中就能與教授對談，效果不錯，未來大學申請也呼籲官方放寬，讓視訊面試作為防疫解套。方元沂說，為了防弊，會要求考生拿著鏡頭繞房間一圈，避免藏人，也會要求房間門關上，且視訊面試時間大約10分鐘左右，而其實過去國外學校在招收台灣學生時，早期會採用電話訪問等方式，也都沒問題。大學招聯會表示，個人申請預計3月23、24日辦理報名，3月31日公布第1階段篩選結果，預計4月15日起至5月3日由各校辦理第2階段甄試，目前已思考疫情對招生作業的影響。招聯會說，13日的教務長工作小組上，有討論因應疫情衍生可能停班課等防疫措施，若影響甄選入學期程，後續配套措施的規劃，並決議目前將先調查會員學校，在學校無法舉辦甄試或部分考生無法參加甄試的情況下之因應做法，彙整後將在3月5日常委會上再進一步討論。招聯會指出，目前調查仍在進行中，部分大學表達的意見，若學系停班停課無法辦理甄試作業，則由學院統籌資源調整人力（協調更換其他教師）、空間（變更場地）等，或使用視訊面試或手機面試因應。有大學提出除了視訊面試外，也研議調整配分比例，也就是說若考生無法參與面試，則調整其他項目（學測、審查資料）成績的比例等。招聯會表示，在疫情非常時期，大學將儘可能依據招生簡章辦理甄試，除非不得已的校系才會遵循法律位階更高的防疫法令做必要的調整；至於未來的考試分發入學等作業，將努力維持相關期程不變。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n為何憂遶境成防疫破口？鄉民揭這情景恐發生嚇壞網友武漢肺炎》科技投資人警告：疫情恐致美科技股下挫20％防疫新寵》輕豪宅標配「當層排氣」武漢肺炎》疫情與親情...4歲女童確診 韓國媽媽穿防護服照顧武漢肺炎》南韓出現第7死！新增161例、累計763例徐旭東評5G競標：要做就要做最好\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "國內最盛大露天音樂會 台東梅之宴首度因疫情延期": "由THE GAYA HOTEL潮渡假酒店贊助，第22屆「台東利卡夢梅之宴戶外音樂會」，原定3月7日邀請小提琴家曾宇謙與國立交響樂團的「深琴對話」，確定因新冠肺炎疫情影響，暫時延期舉辦。\n\r\n至於何時再恢復舉辦，台東縣卑南鄉利嘉國小表示，將待疫情控制結果，再與贊助的潮酒店協商決定。\n\r\n「台東利卡夢梅之宴戶外音樂會」在利嘉國小梅樹園裡舉行，讓樂迷們坐在梅樹下，品著梅茶、嘗著脆梅聆賞古典樂。\n\r\n早期是利嘉國小前校長張中元為鼓勵偏鄉學生認識古典音樂，而舉辦的校內音樂活動，後逐步擴大為校村年度活動，再轉型成國內最盛大，最知名的露天音樂會。\n\r\n尤其因年年請來音樂巨碩，包括美國鋼琴女神童史蘭倩絲卡、法國小提琴家浦利葉、日本小提琴家庄司紗矢香和俄國鋼琴家伊利亞‧拉什科夫斯基等；「台東利卡夢梅之宴戶外音樂會」每年都吸引二、三千人，齊聚梅林間共賞漫妙的古典樂。\n\r\n由於「台東利卡夢梅之宴戶外音樂會」今年將邁入第22屆，原定3月7日邀請小提琴家曾宇謙與國立交響樂團演出，但因新冠肺炎疫情持續發燒，擔心屆時上千人群聚，不利防疫，今年「台東利卡夢梅之宴戶外音樂會」決定延期，另擇日舉行。去年「利卡夢梅之宴戶外音樂會」吸引千人在雨中，聆賞日本小提琴家庄司紗矢香、俄國鋼琴家伊利亞‧拉什科夫斯基演出。本報資料照片／記者羅紹平攝影\n                    由THE GAYA HOTEL潮渡假酒店贊助，第22屆「台東利卡夢梅之宴戶外音樂會」，原定3月7日邀請小提琴家曾宇謙與國...                  \n                    新冠肺炎疫情在全球發燒，衝擊國內外旅遊，不少團體都取消行程，國內觀光業苦不堪言，有旅行社業者號召近百名網紅到台東進行2天...                  \n                    釣魚人爭取漁港開放釣魚，選前獲得總統蔡英文正面回應，但漁民、漁會卻憂心會讓港內髒亂，如何取得平衡？釣魚愛好者丁玉玫自掏腰...                  \n                    為落實防疫政策，花蓮慈濟醫院規畫一條龍式防疫問診採檢流程與動線，並設立「藥來速」等免入院便民服務。今天更創新設置2間院外...                  \n                    因為新冠肺炎疫情影響，農曆春節連假後到2月底，台東旅宿業難得生意好，飯店住房率都在8成以上，民宿也有5成，原因是台東空氣...                  \n                    上周大陸冷氣團襲台，全台持續多日低溫，台東也曾颳起最大瞬間7級陣風，導致目前正進入開花結果期的夏雪芒果、蜜雪芒果及土芒果...                  \n\n\n\n\n\n",
    "證交所2月26日公告8種注意股股票": "\n臺灣證券交易所有價證券注意交易資訊公告中華民國109年2月26日\n一、茂矽(2342)股票最近六個營業日累積收盤價漲幅達26.01%。且02月26日之成交量為最近六十個營業日日平均成交量之13.95倍。且02月26日之週轉率為30.31%。本日收盤價27.70元，本益比為NA。\n二、圓剛(2417)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.14倍。當日之成交量較最近六十個營業日之平均成交量放大為9.45倍。本日收盤價12.75元，本益比為182.14。\n三、泰碩(3338)股票最近六個營業日之累積週轉率為56.58%。且02月26日之週轉率為33.79%。本日收盤價86.90元，本益比為27.59。\n四、世芯-KY(3661)股票最近六個營業日之累積週轉率為59.89%。且02月26日之週轉率為16.95%。本日收盤價222.50元，本益比為60.30。\n五、愛普(6531)股票最近六個營業日之累積週轉率為63.31%。且02月26日之週轉率為22.61%。本日收盤價137.50元，本益比為NA。\n六、美德醫療-DR(9103)存託憑證最近三十個營業日起迄兩個營業日之收盤價漲幅達129.06%。最近六十個營業日起迄兩個營業日之收盤價漲幅達248.67%。最近九十個營業日起迄兩個營業日之收盤價漲幅達251.78%。公開資訊觀測站公告當日之前一個營業日臺灣存託憑證兩地收盤價溢價75.98%且當日收盤價為最近六個營業日收盤價最高者。本日收盤價3.94元，本益比為NA。\n七、泰金寶-DR(9105)存託憑證公開資訊觀測站公告當日之前一個營業日臺灣存託憑證兩地收盤價溢價111.11%。本日收盤價3.78元，本益比為NA。\n八、泰聚亨-DR(911622)存託憑證公開資訊觀測站公告當日之前一個營業日臺灣存託憑證兩地收盤價溢價185.16%。本日收盤價12.00元，本益比為NA。\t資料來源-MoneyDJ理財網\n\n\n\nTOP\n\n\n關閉\n臺灣證券交易所有價證券注意交易資訊公告中華民國109年2月26日一、茂矽(2342)股票最近六個營業日累積收盤價漲幅達26.01%。且02月26日之成交量為最近六十個營業日日平均成交量之13.95倍。且02月26日之週轉率為30.31%。本日收盤價27.70元，本益比為NA。二、圓剛(2417)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.14倍。當日之成交量較最近六十個營業日之平均成交量放大為9.45倍。本日收盤價12.75元，本益比為182.14。三、泰碩(3338)股票最近六個營業日之累積週轉率為56.58%。且02月26日之週轉率為33.79%。本日收盤價86.90元，本益比為27.59。四、世芯-KY(3661)股票最近六個營業日之累積週轉率為59.89%。且02月26日之週轉率為16.95%。本日收盤價222.50元，本益比為60.30。五、愛普(6531)股票最近六個營業日之累積週轉率為63.31%。且02月26日之週轉率為22.61%。本日收盤價137.50元，本益比為NA。六、美德醫療-DR(9103)存託憑證最近三十個營業日起迄兩個營業日之收盤價漲幅達129.06%。最近六十個營業日起迄兩個營業日之收盤價漲幅達248.67%。最近九十個營業日起迄兩個營業日之收盤價漲幅達251.78%。公開資訊觀測站公告當日之前一個營業日臺灣存託憑證兩地收盤價溢價75.98%且當日收盤價為最近六個營業日收盤價最高者。本日收盤價3.94元，本益比為NA。七、泰金寶-DR(9105)存託憑證公開資訊觀測站公告當日之前一個營業日臺灣存託憑證兩地收盤價溢價111.11%。本日收盤價3.78元，本益比為NA。八、泰聚亨-DR(911622)存託憑證公開資訊觀測站公告當日之前一個營業日臺灣存託憑證兩地收盤價溢價185.16%。本日收盤價12.00元，本益比為NA。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "學測數學滿級分人數翻倍一階同分超額恐加劇二階段因應疫情採視訊面試？": "109學年學測放榜，考生正著手準備甄選入學資料，3月23日至24日辦理報名作業，3月31日公布第一階段篩選結果，4月15日到5月3日則是第二階段指定項目甄試，因應中國武漢肺炎疫情，大學招生委員會聯合會（招聯會）擔心第二階段的面試或筆試會有群聚感染的風險，持續收集各校意見，中國文化大學則提出使用線上視訊面試因應。二階甄試擔心有群聚感染的風險目前國內陸續有新的武漢肺炎確診案例，可能會影響個人申請入學二階甄選，也就是「面試、筆試」，依照各校之前表達的意見，如果是學系停班停課無法辦理現場面試，可能會改採視訊面試，或者研議調整學測、審查資料等成績比例，不過招聯會執行秘書戴念華表示，大學必須盡可能依據招生簡章辦理甄試，非不得已才會依據防疫法令做必要調整。108學年度祭出五選四新制，多數校系採計科目變少，造成「同分者眾多」，第一階段錄取嚴重超額，導致二階段審查資料及面試的競爭更為激烈，外界反彈聲浪大，家長與考生十分恐慌，今年109學年學測成績公布，數學科滿15級分人數達1萬4489人，幾乎是去年的2倍，可能造成去年同分超額的狀況更加嚴重。在這種情況下，第二階段甄試就成為了學生和家長最關注的重點，審查資料及面試成績佔了二階成績比例50%以上甚至100%，因此審查資料及面試成績也非常重要，完全不能掉以輕心，因此因應疫情提出的方案，備受外界關注。提出採視訊面試，有公平性疑慮文化大學教務長方元沂表示，因應疫情，目前校內的招生已經啟動相關因應對策，近期的碩、博士班招生，已經採取遠距視訊面試，利用網路通訊軟體Skype，讓考生在家中就能與教授對談，效果不錯，未來大學申請也呼籲官方放寬，讓視訊面試作為防疫解套。但視訊面試可能面臨外界對於公平性的質疑，以及對偏鄉學生可能會沒有相關資源，雖然方元沂表示，為了防弊，會要求考生拿著鏡頭繞房間一圈，避免藏人，也會要求房間門關上，但若有心想要躲鏡頭還是難免弊端，而相關問題《信傳媒》電訪文化大學及招聯會都未得到回覆。針對視訊面試的問題，銘傳大學教務處表示，一案切等到3月5日常委會上的最終決議，目前都先以招生簡章上的說明為主，因應的方案主要的兩大方向分別為視訊面試以及調整學測、審查資料等成績比例，教務處強調，不論最終決議哪個方案，校方都是有能力能執行的，若有更改也一定會先另行公告通知，請學生及家長毋須恐慌。像是美術系、體育系等需要術科考試的科系，目前也都先以獨招簡章為主，若有更改會另行通知，體育系畢業的王先生認為，過去的經驗多是在4.5月進行術科考試，若受到疫情影響的話，有可能會延後，而這對學生而言是好事，等於有更多時間可以做練習。更多內容武漢肺炎疫情失控韓、義、俄羅斯民怨炸鍋 全球各地反中情緒大爆發特斯拉第二！太空觀光公司「維珍銀河」股價瘋漲400％",
    "工商社論》重新審視科研體制與資源配置": "台灣各界對新冠肺炎疫情，真的是如同作戰，不但醫衛、海關及內政體系傾全力防堵於境外，研究法人體系也不遑多讓，除國衛院、中研院相繼提出新藥、疫苗解決方案外，經濟部法人體系更全面動員，結合多家智慧機械業者及口罩業者，日夜協力達成不可能的任務──快速拉升口罩產能到每日1,000萬個，讓全民安心。研究法人體系的這些成果，可說是多年來台灣科研經費投入，產、研機構共同所累積能量的充分發揮，及時協助台灣因應突發疫情的具體社會貢獻，這正所謂養兵千日，用在及時！從近期國內和外在環境的變化來看，現在正是一個重新審視台灣創新體系科研體制與資源配置的最佳時機。首先，蔡總統的新任期即將重新開始，正可深入檢討過去四年科研政策推動的不足，更可針對影響台灣創新體系整體效能的結構性問題，從有助於台灣長期發展的觀點，包括加速產業數位轉型、人口減少、所得不均、青年亟需發展機會及區域發展等角度，進行相應的根本調整與政策資源布局。第二，在可預知的未來，諸多新興科技普及發展的影響，例如人工智慧、區塊鏈、物聯網、大數據及資安等通用技術快速在各個垂直領域中發酵，台灣不論是高科技或傳統業界的營運，特別是中小企業，都必須逐步地採用這些通用技術，否則可能如同溫水煮青蛙，在未來某個時點無法存活。這種產業科技典範轉移的不確定，正是台灣創新體系必須開始全面動員一同面對的課題。第三，源於中美貿易戰及新冠肺炎疫情，已可預期到全球產業供應鏈的重組勢必會開始進行，產業鏈的風險分散將成為必要考量。固然許多台商也有同樣的警覺，惟對於僅有「一顆雞蛋」的中小企業，如何能分散風險？值得關注的是在許多外在劇烈變化下，台積電的營運甚少受到影響。其背後的關鍵因素應當在於其多年來紮實的技術研發，嚴整的公司治理，台積電已成為全球半導體產業鏈中不可或缺的一環。是的，當整個產業鏈在追求分散風險時，一旦某業者的能耐成為產業鏈所不可或缺，又能不斷地自主前進，即便外在環境快速變化，該業者將成為產業鏈所積極爭取的對象。這正是經濟部所倡議的「中堅企業」所可能擁有的特性與優勢。如何設計誘因機制引導更多企業朝中堅企業的目標移動，引導台灣現有的群聚發展成為國際獨一無二的產業生態系，進而成為新興的數位平台營運模式，也都將會是後續台灣創新體系所必須努力的方向。最重要的是：按科學技術基本法第10條，行政院今年應召開「全國科學技術會議」，正好可綜合考量前述重點，廣泛參酌科技研究部門、產業部門及各界相關社群意見，並以專業方式進行統整，作為「國家科學技術發展計畫」的參考依據。不過，誠如許多專家先進在去年科技部所辦理多次「全科會」會前會所提出的重要意見：「大方向策略不是重點，如何確保「執行」才是關鍵」。確實，在數位網路時代，如能廣泛合理與各界溝通，凝聚策略方向共識的問題不大。比較擔心的是現有科技行政組織體制運作、資源分配及組織特性，導致後續創新體系各部門未能妥適定位與「合作」，而使各項科研計畫有執行力不佳之虞。在科技行政組織體制運作方面，就組織位階而言，科技部與其他部會同屬中央二級機關，在位階上與其他部會平行，且科技部科技預算已達四成，如仍讓科技部審議其他部會的科技預算，預算審議恐有中立性疑慮。建議應由行政院政委層級統籌，從長期戰略角度規劃「國家科學技術發展計畫」及協調相應的資源配置。特別是前述所提出的科技典範轉移，及中小企業升級議題，分屬經濟、農業、衛福及交通等產業主管部會，亟需透過充分科技資源及商機的創造，引導業者前進。在創新體系各部門的定位方面，從近期因應疫情的情形，已顯現出差異：源於產業界有市場競爭及經營成本效益考量，而研究法人則是在相關組織法下都有明確的定位，都有明確長期專業人才留用，兩者非常容易建立互信與合作默契。相對之下，高等教育體系的傳統強項，則在於基礎研究創新及碩博士人才的培育，自由的基礎研究定位不易長期合作。除非高教法制有根本改變其定位的重大變革，否則促進產學合作將需耗費相當大的資源與心力，而不符成本效益。所以，後續的落實規劃，如何尊重與妥適地安排產、學、研組織定位特性，結合政府採購、促參，甚至租稅，促進公私協力，並提供機會培養大型專案的管理人才，應為後續「國家科學技術發展計畫」能否有效執行落實的關鍵。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "中國第二家Costco確定！距迪士尼一站 第三家擬設蘇州": "大陸第二家Costco定了，據上海土地市場官網發布，落戶上海康橋，距離迪士尼僅一個地鐵站。根據投資協定，Costco將在這裡設立中國區域總部，同時，COSTCO浦東康橋店將建大陸首家會員俱樂部零售旗艦店。\n\r\n值得關注的還有，據天眼查工商訊息，蘇州開市客（蘇州）貿易已在今年1月16日註冊成立，註冊資本為人民幣4萬2200萬，該公司是開市客（中國）的全資子公司。這意味開市客下一步還將落腳蘇州。\n\r\nCostco（開市客）去年8月27日在上海市閔行區開出第一家店，一炮而紅。開業當天到店人流過大，Costco不得不緊急宣佈下午關門暫停營業。\n\r\n第二家Costco選址確定位於上海市浦東新區張江科學城的康橋工業區，離上海迪士尼僅一站地鐵。占地面積為4.7萬平方公尺，是首家旗艦店近1.4萬平方公尺的三分之一，但將設立中國區域總部。不過後續建設和運營的時間表還未確定。\n\r\n據瞭解，地塊由上海市浦東新區規劃和自然資源局出讓，位於浦東新區康橋鎮秀浦路與康新公路叉口的東北側區域，2006年前還是農田，2008年至2010年曾為華說電腦關係企業昌碩科技（上海）的臨時宿舍。\n\r\n根據出讓條件，店址除建立一個大型倉儲式賣場，同時，需引入行業要求配置酒店和跨國公司地區總部。此外，Costco並和合作夥伴星河控股集團共同建設一家會員俱樂部零售旗艦店，開出大陸首家會員俱樂部零售旗艦店。\n                    新冠肺炎疫情衝擊，陸媒統計，自1月20日至今不到一個月的時間，為降低損失，中國各家航空公司均出現了「瘋狂砍班」的情況，原本平均每20分鐘就有一班的京滬航線，如今每日僅剩3班且為窄體小客機運營。                  \n                    新冠肺炎疫情在全球蔓延，與大陸友好的俄羅斯將於20日暫時禁止所有大陸公民入境，對此大陸外交部發言人耿爽表示，俄國已通過外...                  \n                    為了協助台青企業在昆山復工復產，昆山台辦主動聯繫市台協青年會，詳細瞭解全市台青企業面臨的困難，得知口罩緊缺是復工復產棘手...                  \n                    新冠肺炎肆虐，航空業打擊甚深，國泰航空、香港航空除不斷縮減航班及運力，更大幅削減機上服務，其中港航今天起所有航班將暫停供應飛機餐。                  \n                    新型冠狀病毒是否可能透過氣溶膠傳播（即空氣傳播），曾引起爭論，有專家認為存在，有專家認為不存在。                  \n                    中國第二家Costco定了 距迪士尼一站 第三家擬在蘇州                  \n                    路透報導，特斯拉正與寧德時代洽談，在中國製造Model 3車型中使用無鈷電池。一旦雙方正式達成協議，將是特斯拉首次將磷酸...                  \n                    在新冠肺炎疫情籠罩下，一份最新出爐的報告指出，春節後大陸企業薪資上漲達5.8%，其中以IT行業漲幅最大。                  \n                    環球網引述印度斯坦時報報導，印度海關日前以「非法裝載彈道導彈發射裝置」為由，扣押一艘懸掛香港旗幟的中國貨輪。                  \n                    陸媒報導，鄭州富士康雖然祭出「應聘成功將獎勵紅包人民幣3000元」急招工，但工廠復工4天來不足千人，2條生產線都未補滿，                  \n                    為了找出新冠肺炎致命病因，大陸進行首宗死亡個案屍體解剖，抗SARS專家、中國工程院院士鍾南山指出，病理解剖發現，與SAR...                  \n                    中國人民銀行17日調降MLF(中期借貸便利)利率，這被業界一致解讀是為明（20）日LPR(貸款市場報價利率)的調降鋪路。...                  \n\n\n\n\n\n",
    "武漢肺炎擴散美政府籲慎重考量是否赴義大利": "（中央社華盛頓28日綜合外電報導）美國國務院今天表示，基於義大利的新型冠狀病毒疫情，美國人應重新考量是否要前往義大利。路透社報導，國務院表示：「許多2019年冠狀病毒疾病（COVID-19）病例都與往返中國大陸有關，又或者與有旅遊史的病例密切接觸有關，而據報，在義大利有持續性的社區傳播。」（譯者：曾依璇/核稿：張曉雯）1090229",
    "2PM成員張祐榮今日結束兵役 因疫情取消線下見面會": "韓國男團 2PM成員張祐榮將在今天結束兵役，因爲最近的疫情，張祐榮已取現場見面會，改用線上直播的方式與粉絲交流。張祐榮的經紀公司JYP娛樂最近表示，公司之前策劃在張祐榮退伍當天在現場安排活動，讓張祐榮與久違的粉絲重聚，但因爲最近疫情擴散，考慮到藝人和粉絲的安全，公司不得不取消了線下活動，張祐榮將通過網絡直播與粉絲進行交流。張祐榮退伍後的首次網絡直播將在今天下午2點進行。梁秞溱/文 JYP ENTERTAINMENT提供/圖 版權所有Mydaily禁止轉載",
    "《台北股市》盤中焦點股：聚積、博智、擎邦、達爾膚、高端疫苗": "\n【時報-盤中焦點股】1.台積電 (2330) ：昨遭外資倒貨賣超40,790張，且昨夜ADR跌3.45%，惟今早承接買盤積極進場，股價開高走高至324.5元。\n  2.南亞科 (2408) ：TrendForce表示DRAM合約價首季將正式終結衰退，雖昨遭三大法人昨聯手賣超萬餘張，今早股價一度漲至84.4元，惟賣壓仍強。\n  3.日月光投控 (3711) ：股價連跌3日後，今承接買盤轉熱，小幅彈升約1%。\n  4.精材 (3374) ：昨獲外資逆勢買超28張，今早股價一度彈升至88.9元，漲逾2.5%。\n  5.中鋼構 (2013) ：昨外資逆勢買超，加上風電題材護體，今早股價強彈逾2.5%，收復月線、觸及季線。\n  6.裕隆 (2201) ：外資連三日買超計1800張，早盤股價續漲約1.5%，達20.5元。\n  7.矽力-KY (6415) ：出貨升溫，業績季季拚高，外資連6日買超，早盤上漲近3.5%。\n  8.旺宏 (2337) ：上季毛利季減3成，EPS季減近6成，去年全年EPS為1.64元，快閃記憶體前景有烏雲，股價爆量下跌近5.5%，創兩個月來低點。\n  9.世芯-KY (3661) ：不畏列入警示股，上月EPS年增226.32%、上季EPS年增318.43%，晨盤反彈漲近2%。\n  10.祥碩 (5269) ：外資連6日買超力挺，早盤跌深反彈近2%。\n  11.技嘉 (2376) ：投信連7日買超、外資亦回頭相挺，股價帶量上漲逾2%，寫波段新高價。\n  12.神達 (3706) ：雲端業務攜手新聚思邁大步，三大法人連3日轉進18946張，晨盤續衝近2.5%，再飆短波高點。\n  13.聚積 (3527) ：布局Mini LED腳步快，營運走強，內資積極，早盤續漲逾6%，一度觸及122元。\n  14.貿聯-KY (3665) ：特斯拉大陸門市陸續開市，增添拉貨力道，股價在5日線上方強勢震盪，漲幅近2%。\n  15.致茂 (2360) ：友達溢價收購凌華，身為大股東潛在轉投資帳上收益可期，近來股價守在高檔，今早上漲1%穩於160元。\n  16.橙的 (4554) ：傳估第1季虧損較去年同期收斂、全年營運有望再優於去年，雖公司澄清未公布財測，但股價續漲逾5%。\n  17.美利達 (9914) ：山東廠復工，返工率估達七成，三次下探160元附近有守，今早走揚1%以上先拚回5日線。\n  18.昱泉 (6169) ：去年12月每股純益0.73元，較前年同期成功轉盈，加上宅經題材，今早一度漲停。\n  19.國揚 (2505) ：今年預計有四個建案完工入帳，可望降低疫情對業績的衝擊，早盤上漲1%，穩於5日線。\n  20.全球傳動 (4540) ：自動化產業谷底回升，早盤小漲，向50元靠攏。\n  21.高力 (8996) ：三大法人昨轉買超725張，早盤挾量續漲逾6%。\n  22.協易機 (4533) ：不受新冠肺炎影響，積極申請陸廠復工，早盤一度觸及漲停。\n  23.擎邦 (6122) ：工程訂單利多持續發酵，帶動早盤亮燈漲停，登波段新高。\n  24.開發金 (2883) ：擬延長併購中壽，三大法人連8日賣超，早盤落至平盤。\n  25.中美晶 (5483) ：全球矽晶圓大廠SUMCO上季財報表現優於預期，股價漲3.17%。\n  26.博智 (8155) ：佈局半導體晶圓相關測試設備PCB板有成，第1季營運可望優於去年同期，股價漲6.9%。\n  27.群創 (3481) ：預計3月將分割車用顯示面板部門，成立子公司群豐駿公司，外資買超2日計16121張，股價漲1.37%。\n  28.GIS-KY (6456) ：陸最大觸控面板廠歐菲光復工遲延，可望迎轉單商機，股價漲0.97%。\n  29.健策 (3653) ：1月營收創單月歷史新高，主要廠區在台灣，佔整體營運比重達80%到90%，且大園新廠產能又將於4月正式量產，股價漲2.58%。\n  30.達爾膚 (6523) ：配息10元利多激勵，繼昨日強勢攻頂後，晨盤續揚8%，站上1個月高峰。\n  31.訊聯 (1784) ：多頭發動快攻，早盤急彈7%，進逼季線。\n  32.智擎 (4162) ：獲外資連3日買超相挺，今日放量衝高7%，強取季線。\n  33.高端疫苗 (6547) ：開發新冠肺炎疫苗助威，股價連拉兩根漲停慶賀，早盤帶量續揚8%，登上市後次高價。\n  34.泰博 (4736) ：耳溫槍需求暴增，將帶旺2月業績，晨盤火速攻頂，來到9個月高點。\n  35.新纖 (1409) ：屬泛防疫概念股，近日獲外資偏多操作，早盤價量俱揚彈升近3%，站穩月線。\n  36.大江 (8436) ：防疫概念看俏，Q2起業績可望回升，晨盤反彈3%，站穩月線關口。【時報-盤中焦點股】1.台積電 (2330) ：昨遭外資倒貨賣超40,790張，且昨夜ADR跌3.45%，惟今早承接買盤積極進場，股價開高走高至324.5元。  2.南亞科 (2408) ：TrendForce表示DRAM合約價首季將正式終結衰退，雖昨遭三大法人昨聯手賣超萬餘張，今早股價一度漲至84.4元，惟賣壓仍強。  3.日月光投控 (3711) ：股價連跌3日後，今承接買盤轉熱，小幅彈升約1%。  4.精材 (3374) ：昨獲外資逆勢買超28張，今早股價一度彈升至88.9元，漲逾2.5%。  5.中鋼構 (2013) ：昨外資逆勢買超，加上風電題材護體，今早股價強彈逾2.5%，收復月線、觸及季線。  6.裕隆 (2201) ：外資連三日買超計1800張，早盤股價續漲約1.5%，達20.5元。  7.矽力-KY (6415) ：出貨升溫，業績季季拚高，外資連6日買超，早盤上漲近3.5%。  8.旺宏 (2337) ：上季毛利季減3成，EPS季減近6成，去年全年EPS為1.64元，快閃記憶體前景有烏雲，股價爆量下跌近5.5%，創兩個月來低點。  9.世芯-KY (3661) ：不畏列入警示股，上月EPS年增226.32%、上季EPS年增318.43%，晨盤反彈漲近2%。  10.祥碩 (5269) ：外資連6日買超力挺，早盤跌深反彈近2%。  11.技嘉 (2376) ：投信連7日買超、外資亦回頭相挺，股價帶量上漲逾2%，寫波段新高價。  12.神達 (3706) ：雲端業務攜手新聚思邁大步，三大法人連3日轉進18946張，晨盤續衝近2.5%，再飆短波高點。  13.聚積 (3527) ：布局Mini LED腳步快，營運走強，內資積極，早盤續漲逾6%，一度觸及122元。  14.貿聯-KY (3665) ：特斯拉大陸門市陸續開市，增添拉貨力道，股價在5日線上方強勢震盪，漲幅近2%。  15.致茂 (2360) ：友達溢價收購凌華，身為大股東潛在轉投資帳上收益可期，近來股價守在高檔，今早上漲1%穩於160元。  16.橙的 (4554) ：傳估第1季虧損較去年同期收斂、全年營運有望再優於去年，雖公司澄清未公布財測，但股價續漲逾5%。  17.美利達 (9914) ：山東廠復工，返工率估達七成，三次下探160元附近有守，今早走揚1%以上先拚回5日線。  18.昱泉 (6169) ：去年12月每股純益0.73元，較前年同期成功轉盈，加上宅經題材，今早一度漲停。  19.國揚 (2505) ：今年預計有四個建案完工入帳，可望降低疫情對業績的衝擊，早盤上漲1%，穩於5日線。  20.全球傳動 (4540) ：自動化產業谷底回升，早盤小漲，向50元靠攏。  21.高力 (8996) ：三大法人昨轉買超725張，早盤挾量續漲逾6%。  22.協易機 (4533) ：不受新冠肺炎影響，積極申請陸廠復工，早盤一度觸及漲停。  23.擎邦 (6122) ：工程訂單利多持續發酵，帶動早盤亮燈漲停，登波段新高。  24.開發金 (2883) ：擬延長併購中壽，三大法人連8日賣超，早盤落至平盤。  25.中美晶 (5483) ：全球矽晶圓大廠SUMCO上季財報表現優於預期，股價漲3.17%。  26.博智 (8155) ：佈局半導體晶圓相關測試設備PCB板有成，第1季營運可望優於去年同期，股價漲6.9%。  27.群創 (3481) ：預計3月將分割車用顯示面板部門，成立子公司群豐駿公司，外資買超2日計16121張，股價漲1.37%。  28.GIS-KY (6456) ：陸最大觸控面板廠歐菲光復工遲延，可望迎轉單商機，股價漲0.97%。  29.健策 (3653) ：1月營收創單月歷史新高，主要廠區在台灣，佔整體營運比重達80%到90%，且大園新廠產能又將於4月正式量產，股價漲2.58%。  30.達爾膚 (6523) ：配息10元利多激勵，繼昨日強勢攻頂後，晨盤續揚8%，站上1個月高峰。  31.訊聯 (1784) ：多頭發動快攻，早盤急彈7%，進逼季線。  32.智擎 (4162) ：獲外資連3日買超相挺，今日放量衝高7%，強取季線。  33.高端疫苗 (6547) ：開發新冠肺炎疫苗助威，股價連拉兩根漲停慶賀，早盤帶量續揚8%，登上市後次高價。  34.泰博 (4736) ：耳溫槍需求暴增，將帶旺2月業績，晨盤火速攻頂，來到9個月高點。  35.新纖 (1409) ：屬泛防疫概念股，近日獲外資偏多操作，早盤價量俱揚彈升近3%，站穩月線。  36.大江 (8436) ：防疫概念看俏，Q2起業績可望回升，晨盤反彈3%，站穩月線關口。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "北京恐怖疫情：女孩死亡多日無人知 樓道都臭": "【新唐人北京時間2020年02月25日訊】武漢肺炎疫情快速擴散。消息披露，北京疫情異常嚴重，有女孩死在家裡好幾天才被發現，樓道都臭了。而中共的權力核心所在地——北京西城區多家醫院也發生了聚集性感染。北京的吳女士21日接受希望之聲採訪時表示，北京的情況挺嚴重，現在人們很緊張，還有人死在家裡好幾天才發現。吳女士說：「白塔寺附近的復興醫院挺厲害的！一對夫妻傳了不少人！」「警察都急了找他們家！後來他們家租房找房搬家，還不承認！他兒子已經傳染上了！他們家老兩口、小兩口都傳染上了！不說實話，可恨！」她表示，北京管控的挺嚴。基本就是外地人傳染的，前兩天就有一個女孩死在家裡，好幾天才被發現。吳女士說，「中關村那邊的，在蘇州街那邊，那個真滲的慌！一個女孩租的房，從湖北回來一直沒下樓。後來保安說：怎麼沒出來過！敲門，左敲不行！右敲不行！樓道裡已經特別臭了！門一打開，人死屋裡了！好幾天了！大家都不知道！」她說，後來女孩所住的整棟樓都封了，現在這樣的事多了去了。消息說，北京已經將疫情處置提升至武漢級別。据媒體報導，疫情已經攻陷北京黨政機關並直撲中南海。中共的權力核心區域西城區多家醫院發生聚集性感染。據陸媒20日報導，位於西城區的北京復興醫院累計檢出36人核酸陽性，其中34人確診；此前該區的北京大學第一醫院和北京另一知名三甲醫院也都傳出醫生感染病例。2月19日，位於西城區的中共財政部通知下屬單位，要求統計住在三里河一區51號樓的財政部幹部職工的姓名以及所在單元。該樓18日出現確診病例，西城區的1300多個小區全部被排查。吳女士說：「北京兩會推遲了。復興門那邊一個機關裡的人，他們家考大學留北京了。三里河那邊都是機關，他爸他媽從武漢來北京過年來了，不說實話，這些人都邪了！怎麼問，問都不說！最後傳染完了，才說是！」她介紹說，「西城那家人是任丘的。他是西城區公務員，他初六從任丘開車回來，說回老家了，體溫我也量了，沒事！然後就去上班了。他是下級官員，老跟人接觸，沒過幾天，他媽就得這病了！後來他也得這個病了，跟他接觸的60多人都隔離了！」2月18日，西城區區長孫碩，在北京疫情防控工作新聞發布會上稱，該區發現了一例武漢肺炎確診病例，患者過年回河北任丘探親，返京後正常上班，體溫監測正常。直到11日，接到老家疾控中心通知，其親屬確診。他隨即去醫院就診，確診為新冠肺炎病例，目前正在定點醫院治療。69名密切接觸者及高風險人員被集中管控。北京防控中心16日通報中也提及，這個病患回京後，沒有居家隔離觀察14天，導致整個單位被隔離。而且與其一起排隊吃飯的同事也被檢測為陽性，倆人當時都沒戴口罩。但對於這名同事也被傳染的病例，2月18日的新聞發布會上沒有提及。據公開報導，北京市委書記蔡奇2月13日曾去西城區視察防疫，14日北京市就出台回京必須隔離14天的新規。有消息稱，蔡奇當時去西城區視察防疫工作時，得知該區政府機關有人確診染疫後震怒，隨後北京市就發布了所有外地人員回京必須隔離14天這個命令。早在1月30日就有網友在推特發布消息說，有北京機關大院紅二代，已經確診感染了武漢冠狀病毒。2月3日，官方通報稱，北京已發現41起群聚感染案例，其中北京復興醫院出現9人聚集性感染。復興醫院設有中共高幹病房，負責45家單位的局級、部級幹部的醫療保健，距離中南海只有3500米，開車只需7分鐘。原居住北京的紅二代2月5日稱，病毒已攻入了北京的多個機關大院和部隊大院。染疫者目前被集中接收在北京的中日友好醫院，都在使用美國最新研製出的特效藥。郭文貴2月8日在自媒體中披露，1月中下旬，北京市紀委大院就有人染病死亡，習近平從那時起就不在中南海辦公了。（記者李韻報導/責任編輯：祝馨睿）相關鏈接：武漢疫情有多嚴重？業界曝工廠正趕製百萬屍袋\n相關鏈接：恐怖！醫院病房如停屍房 武漢成「死亡之城」\n相關鏈接：中國疫情傳出更慘消息 無人收屍被迫扔出家門\n相關鏈接：武漢女哭訴：家裡斷水斷糧 求救無門(視頻)",
    "網傳北京疫情升至武漢級別 醫生全體待命": "【新唐人北京時間2020年02月21日訊】北京疫情嚴峻，近日，北京多家醫院爆發武漢肺炎群聚感染事件；中共權力核心西城區也出現確診病例，轄內1300個小區被要求「應封盡封」。最新消息稱，北京應對疫情擬升級至武漢級別，北京醫生不再外援，全體待命。自由時報報導，北京復興醫院和北京大學人民醫院20日皆爆發院內群聚感染事件，復興醫院已有36人確診，包含8名醫護、9名護工與清潔工、19名患者與其家屬。北京大學人民醫院一對常來探望母親病情的夫妻17日確診，其母親隔日也確診，他們密切接觸者超過250人，醫院被迫暫時關閉腎內科門診。這兩家醫院皆位於中共權力核心區域北京西城區，其中北京復興醫院的前身是中共公安部直屬醫院。2月19日，位于北京西城区的中共财政部一则疫情通知在网上热传。财政部通知下属单位，要求统计住在三里河一区51号楼的财政部员工的姓名以及所在单元，该楼18日出现确诊病例。18日當天，西城區區長孫碩在北京疫情防控工作新聞發布會上說，該區11日確診一例武漢肺炎病例，患者已在定點醫院治療，69名密切接觸者及高風險人員被集中管控。並宣布对辖内1300多个小区、48.9万余户居民，全覆盖排查。对具备封闭管理条件的小区做到「应封尽封」。西城区也是中共党政和国家首脑机关的办公所在地，辖区内部级以上中央单位120家。有消息稱，蔡奇13日去西城區視察防疫工作時，得知該區政府機關有人確診染疫後震怒。14日，北京就發布了所有外地人員回京必須隔離14天的命令。19日，北京市疾控中心副主任龐星火在記者會上還披露了一例最新確診案例。2月15日，北京一位老人到醫院發熱門診看病，核酸檢測結果是陽性。原來老人的小兒子一家三口從武漢跑到北京來了。老人發燒、咳嗽了8天，實在扛不住了才到醫院就診。老人的兒子猜測母親感染了武漢肺炎，擔心被隔離，於是在外四處躲避。於18日被找到，其核酸檢測也呈陽性。但通報中沒有講述這家人具體所在地區，以及20多天的時間裏，一家人同多少人有過接觸，引發擔憂。21日，網上傳出最新消息指：「被隔離的69人中，有52人確診感染新型冠狀病毒。北京市剛開完會，防控升級到武漢級別（即超一級），北京醫療資源不再對外支援，全體待命。」最新：1、北京市刚开完会，防控升级到武汉级别（即超一级），北京医疗资源不再对外支援，全体待命。2、西城区政府69位隔离观察者今日52位确诊。\n结论：传染性真强— 微澜致远 (@jacky25791) February 21, 2020網上傳出的一個微信聊天記錄截圖也顯示：「緊急消息，晚上下班去買菜，屯糧食，剛開完會，北京疫情處置升級為武漢級別，北京的醫生一律不再外援。」還有一個微信群組的聊天記錄截圖顯示：「北京人民醫院和海淀醫院出現瞞報引起的群聚感染；中關村的公寓酒店，一個從武漢跑出來的病人死了，在屋子裡幾天才發現，附近幾棟樓封了；有醫生家屬也確診了，近期北京可能會反彈，不要去醫院，也不要外出。」\n推友刚刚跟帖提供：北京疫情提升到武汉级别\n帝都彻底变疫都\n中南海的高墙\n挡得住老百姓\n挡得住冠状君吗…… pic.twitter.com/OAZ1iDPKSI— 老灯 (@laodeng89) February 20, 2020\n有網友回應：「北京市現在每家每戶進行排查近期是否去過復興醫院和人民醫院。」也有網友嘲諷說：「才開始封城的時候我就認為這個病毒是縱火，武漢是引子，北京才是火藥桶。從目前消息看來，一直往這條線走，都沒怎麼偏過。」還有網友表示：「不管是真是假，都要做好，囤三個月以上的糧食，速食最好是自熱和淨水。」有分析稱，早前，武漢市爆發疫情嚴重到要封城，百姓也是一無所知，官方為隱瞞疫情真相，甚至還舉行大型萬家宴、團拜會活動，結果成千上萬的民眾感染疫情，一發不可收拾。目前，疫情仍在擴散，北京已採取嚴格的封閉式管理。近日，由中共科學院等科研單位主管的中國科學報指出，一項通過人工智慧技術對本次疫情進行流行病學分析的結果顯示，北京的危險係數位居第一，比武漢更嚴重。（記者羅婷婷報導/責任編輯：文慧）相關鏈接：AI預測北京是下一個疫區 比武漢更危險",
    "證交所2/25完成101檔新權證發行申請案審核(1)": "發行人名稱標的名稱日盛證券元大ETF傘型證券投資信託基金之台灣50單日反向1倍證券投資信託基金上銀科技國巨亞東證券華新麗華第一金證券台灣積體電路製造統一證券大立光電中國信託傘型之中國信託MSCI中國外資自由投資50不含A及B股單日正向2倍ETF證券投資信託基金台灣積體電路製造台灣積體電路製造牧德科技泰碩電子景碩科技景碩科技超眾科技聯發科技鴻海精密工業元富證券大立光電奇鋐科技臻鼎科技控股中國信託證券台光電子材料正崴精密工業國票證券元大台灣卓越50證券投資信託基金玉晶光電亞洲光學美律實業國巨台新證券台灣積體電路製造健策精密工業華通電腦國泰證券日電貿國巨國巨資料來源-MoneyDJ理財網",
    "武漢疫情直撲中南海 傳習近平搬走蔡奇發飈": "【新唐人北京時間2020年02月20日訊】武漢肺炎疫情兇猛，攻陷北京黨政機關並直撲中南海。近日中共的權力核心區域西城區出現確診病例，轄內1300多個小區被要求「能封則封」。據稱，此事引發北京市委書記蔡奇震怒，命令所有外地回京人員必須隔離14天。而數日之前，習近平據傳已經撤離中南海。2月19日，位於北京西城區的中共財政部通知下屬單位，要求統計住在三里河一區51號樓的財政部幹部職工的姓名以及所在單元，該樓18日出現確診病例，轄內1300多個小區被排查。當天，北京疾病預防控制中心發布了18日新發病例活動過的4個小區或場所，其中一個來自海淀區，剩下的3個全部來自西城區，包括月壇街道復興門外大街甲20號、廣安門外街道三義東裡和上述財政部通知中的月壇街道三里河一區。不過，北京防控中心沒有透露具體哪棟樓染疫。公開資料顯示，西城區是中共的權力核心區域，區內有中南海、北京大會堂等。是中央書記處、中央辦公廳、中紀委、中組部、中宣部、國務院、發改委、工信部、國家民委所在地。月壇街道區域內則有發改委、財政部、國家廣播電影電視總局、國務院港澳辦公室、中國科學院、中華全國總工會等副部級以上單位22個。而三里河一區距離中共財政部、發改委僅2分鐘的車程。三里河一區三號院則是由財政部、發改委、統計局等十多個部門共同開發的連建樓小區。2月18日，西城區區長孫碩北京疫情防控工作新聞發布會上稱，该區發現了一例武漢肺炎確診病例，患者過年回河北任丘探親，返京後初七（5日）正常上班，體溫監測正常。直到11日，接到老家疾控中心通知，其親屬確診。他隨即去醫院就診，確診為新冠肺炎病例，目前正在定點醫院治療。69名密切接觸者及高風險人員被集中管控。北京防控中心16日通報中也提及，這個病患回京後，沒有居家隔離觀察14天，導致整個單位被隔離。而且與其一起排隊吃飯的同事也被檢測為陽性，倆人當時都沒戴口罩。但對於這名同事也被傳染的病例，2月18日的新聞發布會上沒有提及。據公開報導，北京市委書記蔡奇2月13日曾去西城區視察防疫，14日北京市就出台回京必須隔離14天的新規。有消息稱，蔡奇當時去西城區視察防疫工作時，得知該區政府機關有人確診染疫後震怒，隨後北京市就發布了所有外地人員回京必須隔離14天這個命令。事實上，自武漢肺炎疫情爆發後，北京在中國新年前已經宣布關閉長城、故宮等景點，取消廟會等節日活動，排查武漢人並開闢定點醫院。1月26日，北京宣布省際客運全部停運。2月10日，北京宣布所有小區實施封閉式管理，進出人員加強體溫監測等。然而，早在1月30日就有網友在推特發布消息說，有北京機關大院紅二代，已經確診感染了武漢冠狀病毒。2月3日，官方通報稱，北京已發現41起群聚感染案例。其中北京復興醫院出現9人聚集性感染。該院設有中共高幹病房，負責45家單位的局級、部級幹部的醫療保健工作，距離中南海只有3500米，開車只需7分鐘。原居住北京的紅二代5日稱，病毒已攻入了北京的多個機關大院和部隊大院。染疫者目前被集中接收在北京的中日友好醫院，都在使用美國最新研製出的特效藥。郭文貴2月8日在自媒體中披露，1月中下旬，北京市紀委大院就有人感染病亡，習近平從那時起就不在中南海辦公了。2月10日，習近平首次戴上外科口罩現身北京社區「調研指導」疫情防控工作。蔡奇、北京市長陳吉寧，以及中辦主任丁薛祥等人配戴口罩陪同。（記者李韻報導/責任編輯：李泉）相關鏈接：知情人：中南海擔憂疫情亡黨 密謀重點保住11城\n相關鏈接：「習明澤」發文：肺炎背後是權鬥 習近平只是棋子\n相關鏈接：武漢疫情洶湧 中共政治搏殺刀光劍影\n相關鏈接：傳習近平搬離中南海 武漢肺炎攻進北京機關 ",
    "情人必收套組：脫單必備交友軟體＋情侶必訪升溫秘境": "談戀愛不再侷限於單一形式，交友平台變多，交友機會也跟著提升。（圖片來源／船員@Unsplash）科技發達驅使現代人談戀愛也跟著升級，談戀愛不再侷限於單一形式，各式聯誼活動、街頭配對、婚社、交友平台齊發，選擇性變廣，交友機會和領域也就跟著提升，不知道該從何下手？以下《日日好日》推薦4款交友軟體，快來選擇適合你的吧！▸Slowly類型：Level ★★★－浪漫型軟體著重於情感交流和溫度的軟體，模擬科技尚未發達時用書信來傳達情意，雙方用戶因所在地不同，收到訊息的時間也會有所不同，加上無法上傳照片，因此更能專注於信件內容，如此單純而真摯的交友方式，如同其名，緩慢而浪漫。▸Pikabu類型：Level ★★★－養成系軟體講究「內在優先」的養成遊戲，以養成遊戲作為包裝，與內建AI人工智慧的柴柴互動，能更加瞭解彼此的喜好，透過玩遊戲的方式解鎖對方大頭貼，讓交友也能變得更神秘有趣，輕鬆娛樂的方式幫助不敢跨出第一步的你！▸Meet The One類型：Level ★★★★－心理學配對以見面為題的認真交友APP，知名作家海苔熊及輔大心理系教授修慧蘭一致推薦，需先完成70題心理測驗，系統分析出完整報告單，並根據個人類型配對相似的對象，使用者需在24小時內決定是否見面，以實際見面為主要導向，脫離了眾多APP皆以文字訊息為主的慣性。▸Pairs類型：Level ★★★★★－婚戀型軟體主打婚姻為主要訴求，在機制控管上相當嚴謹，是市面上少數擁有身分認證的交友軟體，配對的篩選條件選項豐富，能找到更志同道合的人選，適合比起冒險更喜歡安定的使用者。特別加映：在閃光Get之後，出遊攻略｜北、中、南各地升溫秘境2020愛你愛妳如此特別而浪漫的一年，想給伴侶一個難忘回憶卻還在苦惱如何做規劃嗎?我們精心整理了幾帖放閃良藥，讓你輕鬆選擇愜意又浪漫的約會行程，一起甜蜜放閃、感情升溫！讓愛人乖乖服下，對你愛不釋手！▸北部｜宜蘭太平山－鳩之澤溫泉漫步在森林浴裡，享受青翠簇擁與雲霧繚繞，浸泡在媲美冰島藍湖溫泉的溫泉之中，享受這空靈迷幻的氛圍。▸中部｜南投塔羅灣溪谷－精英野溪溫泉如此壯碩的奇景曾隨著大自然的變化而一度消失，如今能在難能可貴的山光水色下享受這般沐浴春河，著實浪漫而甜蜜。▸南部｜台東鹿野－栗松野溪溫泉沿著山壁傾流而下的瀑布型野溪溫泉，附著在山壁上的翠綠溫泉藻和碳酸鈣結晶閃爍著光芒，一同享受這獨特的山林氛圍。本文轉載自《日日好日》，非經同意請勿轉載。 更多信傳媒報導花甲男孩從台中啟程 到更遠的地方「為什麼還不結婚？何時生小孩？」過年面對長輩問候怎麼辦？心理師的良心建議...",
    "今彩539第109047期 頭獎1注中獎": "（中央社台北24日電）今彩539第109047期開獎，中獎號碼29、23、30、02、01。派彩結果，頭獎1注中獎，獎金新台幣800萬元。貳獎235注中獎，每注獎金2萬元。3星彩中獎號碼207，正彩50注中獎，每注獎金1萬2500元。4星彩中獎號碼1244，正彩4注中獎，每注獎金12萬5000元。實際中獎獎號及派彩內容，以台彩公司公布為準。1090224",
    "韓正推動復工要求北京「外防輸入」(圖) - 動向": "\n\n\n搜索\n\n武漢肺炎疫情危及北京，韓正推動復工，要求北京「外防輸入」。圖為北京實施嚴格社區疫情控管。（圖片來源: 中央社）\n 看中國網站 禁止建立鏡像網站 。 \n【看中國2020年2月23日訊】（看中國記者董林杉綜合報導）武漢肺炎疫情在北京持續蔓延，北京權力核心區西城區成為感染的重災區。近日，中共副總理韓正在部署各地盡快復工、恢復交通的會議上，要求北京著力「外防輸入」。分析認為，顯然疫情已危及中共領導人的安全。\n 看中國網站 禁止建立鏡像網站 。 \n據中共官媒消息，韓正21日在公安部出席全國恢復交通運輸秩序電視電話會議並講話。他在會上特別強調，湖北省要不放鬆「外防輸出」，切斷疫情傳播通道；北京市要著力「外防輸入」，有序控制進京規模。\n時政評論員石實對表示，韓正特別強調了湖北省和北京市，這是因為前者是疫情的重災區，後者是中共首都，防堵疫情在北京蔓延事關中共最高層的人身安全。\n「但中共已經很難防止疫情在北京繼續蔓延，」石實說，因為北京包括西城區政府在內多處已爆發群聚性感染。\n日前海外中文媒體傳出消息，指中共國務院參事室黨組書記兼主任王仲偉被確認感染武漢肺炎病毒，目前已經被緊急隔離治療中。消息尚未的得到官方確認。\n僅據中共官方通報，北京市15個區中，除最東邊的平谷區尚無確診病例外，其它14個區都已有確診病例。\n特別是西城區，這裡不僅是中南海、中央書記處、中央辦公廳、中紀委、中組部、中宣部、國務院、大會堂等的辦公所在地，而且轄區內部級以上中央單位就有120家，包括中共國家發改委、國家財政部、國家工商總局、國家統計局、國家菸草專賣局、中國兵工集團、中核集團等。\n另外北京還爆發了至少幾十宗群聚感染事件。隨著北京近日開始復工，北京首都醫科大學附屬復興醫院與北京大學人民醫院，都宣布爆發院內群聚感染。2月20日下午，醫科大學附屬復興醫院院長李東霞，在北京市疫情防控工作記者會上通報說，截至當天早上6時，復興醫院有確診病例34宗，另有本區檢測陽性2宗，包含8名醫護、9名護工與清潔工、19名患者與其家屬。     \n2月11日，西城區政府某員工去湖北老家過年，返京被確診感染武漢肺炎，69名密切接觸者及高風險人員被集中隔離，並引發13日去西城區視察防疫工作的北京市委書記蔡奇震怒，緊急出臺回京必須隔離14天的新規。\n2月18日下午，中共北京市西城區委副書記、區長孫碩證實，一名政府機關員工被確診為新冠肺炎，69名同事被隔離觀察。並宣稱，西城區嚴格小區封閉式管理，目前1.1萬多處平房院落、48.9萬餘戶居民，進行全覆蓋排查，對具備封閉管理條件的小區做到「應封盡封」。21日，網傳最新消息指，這69人中，有52人確診感染。\n事實上，早在2月17日中央黨校首提「北京淪陷」說法。中共中央黨校提出的口號：「堅決不能讓北京淪陷」，這其實顯示北京疫情相當嚴峻。\n\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n来源:看中國\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
    "2020胡潤富豪榜出爐！ 郭台銘再登全台首富": "中國疫情受到大陸影響，許多工廠都無法復工，不過鴻海集團創辦人郭台銘，似乎不受影響，中國胡潤富豪榜，郭台銘以身家72億美元，相當於台幣2187億元，登上台灣首富，和旺旺集團蔡衍明並列，不過外界關心的，什麼時候才復工，要到鴻海3/3法說會，才會知曉！ ",
    "鋼聯去年EPS 3.58元 擬配發2.6元現金股利": "鋼聯 (6581-TW) 今 (21) 日董事會通過去年財報，稅後純益 3.99 億元，每股純益 3.58 元，每股擬配發 2.6 元現金股利，以今天收盤價 78.2 元計算，現金殖利率為 3.32%。鋼聯去年營收 16.51 億元，稅後純益 3.99 億元，年減 49.23%，每股純益為 3.58 元。主要因產出的氧化鋅產品，去年下半年受國際鋅價走跌，影響售價與獲利。鋼聯也持續規劃並評估納入其他廢棄物處理，去年向主管機關申請中龍鋼鐵集塵灰處理量增加，及新竹新豐海岸非法棄置的集塵灰處理量增加，均已申請通過，今年將執行，公司估今年集塵灰處理量將增加。更多鉅亨報導鋼聯Q3營運不振 前3季稅後純益下滑近3成 EPS 3.27元",
    "台幣午盤貶1.04角 暫收30.358元": "新台幣兌美元今天中午暫收30.358元，貶1.04角，台北外匯市場成交金額9.64億美元。台幣兌美元今天開盤價為30.350元，早盤最高 30.325元、最低30.386元。",
    "大仁科大協助藥局發放口罩 參與防疫善盡大學社會責任": "因應中國大陸新型冠狀病毒肺炎疫情持續擴大，以藥學護理起家的大仁科技大學，結合藥學護理、社工關懷等專長系所，規劃師生志願協力參與防疫事務，並率領校內藥學系、護理系之志工學生，協助藥局發放口罩及宣導防疫注意事項.  郭代璜校長表示學校已成立「防疫小組」充分規畫準備，時時刻刻緊盯防疫狀況。此外，學校也招募志工，將協助人力不足的藥局發放口罩及宣導防疫注意事項，善盡大學社會責任。 ",
    "北京疫情嚴峻小湯山醫院擴建24小時施工(圖) - 即時新聞": "\n\n\n搜索\n\n武漢肺炎疫情持續升溫下，北京多家醫院出現疫情。（圖片來源：中央社）\n 看中國網站 禁止建立鏡像網站 。 \n【看中國2020年2月22日訊】（看中國記者董林杉綜合報導）北京新冠肺炎疫情擴散快速，特別是多家位於西城區的醫院發生聚集性感染。美媒消息，北京醫院人滿為患，北京當局正擴建當年收治SARS病毒患者的小湯山醫院。\n 看中國網站 禁止建立鏡像網站 。 \n自由亞洲電臺2月21日引述匿名消息人士披露，昌平區小湯山傳染病醫院目前已經啟動擴建工程，由北京建工集團承建，眾多工人24小時輪流施工。\n早在1月28日就有陸媒獲悉，建於2003年曾作為治療SARS病毒患者專用醫院的北京小湯山醫院正在重建，由北京建工和北京城建負責施工。報導稱，當時已有醫生入駐，並「有望在近日重新啟用」。\n在不到一個月內，小湯山工程從「重建」變為「擴建」。已有網上流傳視頻顯示，該醫院附近出現大量救護車活動，疑似已在向醫院內轉移武漢肺炎疫病患者。\n自由亞洲電臺報導說，不少人擔心北京成為下一個武漢。北京一民營企業負責人張先群表示，由於中共當局控制疫情不力，此次疫情波及很廣：「現在全中國停擺差不多一個月。我們3月份去美國參展取消了。」\n報導引述北京某醫院一護士表示，醫院搶救室內人滿為患，在急診ICU病房和留醫觀察者，都在篩選中呈現陽性。醫院病房已被封鎖。北京協和醫院試圖將5名疑似患者轉入另一醫院，但遭到對方醫院的傳染科主任拒絕。\n隨著北京近日開始復工，北京首都醫科大學附屬復興醫院與北京大學人民醫院，都宣布爆發院內群聚感染。2月20日下午，醫科大學附屬復興醫院院長李東霞，在北京市疫情防控工作記者會上通報說，截至當天早上6時，復興醫院有確診病例34宗，另有本區檢測陽性2宗，包含8名醫護、9名護工與清潔工、19名患者與其家屬。     \n \n最新：1、北京市剛開完會，防控升級到武漢級別（即超一級），北京醫療資源不再對外支援，全體待命。2、西城區政府69位隔離觀察者今日52位確診。\n結論：傳染性真強\n \n據《財新網》報導，2月18日下午，北京西城區區長孫碩，在北京市新冠病毒疫情防控工作新聞發布會上宣布出現一例確診病例。他說，該員工回河北老家探親，大年初六返京，身體狀態良好，測溫正常，初七開始正常投入工作。2月11日，得知老家親戚確診，隨後他去醫院也確診了武漢肺炎，單位有69名高風險人員採取了集中管控。21日，網傳最新消息指，這69人中，有52人確診感染。\n武漢肺炎疫情在北京繼續蔓延，中央黨校首提「北京淪陷」說法。2月17日，中共中央黨校提出的口號：「堅決不能讓北京淪陷」。這其實顯示北京疫情情況嚴峻。\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n来源:看中國\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
    "金門大學獲贈優質酒精 盼各界慨贈防疫物資 (圖)": "前金門縣商業會理事長許峻岷（左2）捐贈優質酒精一批給國立金門大學，校長陳建民（右2）代表接受並致謝，也盼各界善心人士捐贈校園防疫物資，協助守護學子健康。（國立金門大學提供）中央社記者黃慧敏傳真 109年2月21日",
    "【碩破天驚】鄧炳強飯聚做壞規矩，防暴警確診播毒成社區負累！": "\n主页\n    \n     | 聚言堂\n    \n    \n     | 硕破天惊\n上周香港特首林郑月娥宣布一系列抗疫纾困措施之后，认受性未见好转，反而派钱再度择贫而派，再被围攻，包括建制派也要求全民派一万！古天乐再采购130万口罩，连同黄之锋前后购得的130万口罩与李家诚的数十万个口罩，已足与政府成功付运的三百万口罩等量齐观！林郑能力之低，连在日本受困的钻石公主号找两架旅游巴都要向中国驻日领事求助，还要两度高调致谢，令人侧目！钻石公主号受困港人回港，港大感染及传染病中心总监何栢良警告船只已成疫区，而且隐形患者令人防不胜防，何栢良与同是港大的微生物学讲座教授袁国勇不约而同呼吁「全民戴罩」，惟苹果问特首办是否会因此聴信两位专家所言，修正「公务员限罩令」，特首办回覆不作修正，反映林郑还是誓不低头，乐于与专家斗气！政务司司长张建宗说疫情受控，遭到何栢良驳斥：「疫情一定未受控，至少要连续 14 天零感染个案出现，才可勉强称疫情稳定」。何直斥政府「未瞓醒」，又形容本港疫情不单只未受控，甚至担心如出现社区超级传播者，会令疫情失控。张建宗眼见社会对其说法甚为反感，隔日解释当日所指的是政府疫情部署及策略，非常严谨，如疫情继续发展，将受到「严密监控」，如果造成误会，「真系好对唔住」。如果张建宗指「疫情受控」等于疫情受到严密监控，何以连食物及衞生局局长陈肇始都回应不了张建宗说法是否正确？周三（19日）保安局局长李家超批评，有议员针对警方，强调警方有参与防疫前线工作。试问议员怎么寃枉了警察？警队一方面高调反击港台对之批评，另一方面警务处长邓炳强又「懒理」政府防疫呼吁，与明星足球队又烟又酒晚宴不用公筷不戴咪套载歌载舞，连以身作则都做不到。整个政府抗疫能力不足，与民斗气，警队滥用资源而不作为。「一哥」邓炳强做坏规矩，「懒理」政府防疫指引，终于有第一个警员确诊，并且有四名同袍可能受其拖累！东区警区防暴队一名48岁男警员确诊感染新型冠状病毒，警方周五(21日)表示，警员本月18日晚曾在西环一家食肆与另外59名警员聚餐，根据卫生署意见，该59人被界定为密切接触者，须接受检疫。港大感染及传染病中心总监何栢良早前建议政府利用警方的「超级电脑」，分析及追踪患者之间的关连。03年SARS警方及衞生署也曾使用超级电脑追查疫情。何批评本港爆发疫情至今约1个月，政府仍然「唔用脑」。如今已有第一名警员确诊，衞生防护中心传染病处主任张竹君周五在记者会上，表示中心已与警方联络，启动「重大事件调查及灾难支援系统」（MIIDSS），追踪怀疑个案。之前警方一直不愿「用脑」，是否真的事不关己，己不劳心呢？ 主持：郑宇硕、曹嘉超(以上评论纯属主持个人观点，并不代表本台立场。) 编按：香港保安局局长李家超周四（20日）被追问包机会否接载大陆人，强调现时并无接载过大陆人，他表示如有需要会以人道理由作个别考虑，但强调港人优先。\n    Edge及Safari用户可直接点击收听\n\n    其他浏览器用户请点此下载播放插件\n    \n\n\n【林忌评论】中国玻璃心的自我歧视\n\n\n【梁京评论】美国如何应对中国治理危机的挑战？\n\n\n【未普评论】外举不避亲的习近平为何战时换将？\n"
}