{
    "鴻海傳獲急單 法說前不畏外資連三賣股價重回80元之上": "鴻海（2317）今（3）日下午將召開法說會，市場關注中國各生產廠區的復工進度，及對首季的產業展望等，都等著董事長劉揚偉說明；法人則認為，如果法說會沒有更多利空的消息就可能是一個買點的到來；法說前市場傳出鴻海獲Switch急單，今日股價開高，重新站上80元之上，一度衝達81.8元，盤中漲幅3.28%。\n\r\n鴻海今日下午將召開法說會，法人關注重點當然是受到新冠肺炎疫情影響的復工情況，近期有關鴻海中國大陸各廠區復工的消息相當多，鴻海則是重申不針對單一廠區及產能狀況提出評論，市場也在等待法說會將會釋出的訊息。\n\r\n證券分析師張陳浩表示，法人除了關切復工狀況之外，包括蘋果供應鏈及產業的概況也將是重要的焦點，由於去年的狀況不會太差，但疫情恐將對今年第1季產生影響，如果法說會沒有更多利空的消息，可以視為利空出盡，有可能是買點的到來；他認為，長期投資者，在鴻海80元以下時可以找買點布局。\n\r\n在新冠肺炎疫情擴散下帶動宅經濟商機，市場傳出Switch遊戲機熱賣，近期任天堂急單湧入鴻海，鴻海維持不評論的慣例；外資在昨日賣超鴻海14,397張，但投信及自營商則是買超，統計外資連三賣，投信則是連三買。\n\r\n張陳浩認為，不論法說會是什麼訊息釋出，預期鴻海股價將可望反彈，除非有想不到的大利空，否則不管明日是開低或開平，都將吸引資金搶買；台股今日反彈大漲逾百點，鴻海早盤以81.1元開高，一度拉升到81.8元，市值回升至1兆1,339億元。\n                    台股今（3）日強彈，但疫情警報還沒解除，花旗發布台股策略報告，預期科技股獲利和台灣基本面受到疫情衝擊，表現將低於原有預測...                  \n                    台股今（3）日早盤受到美股大漲激勵，加上新台幣持續維持升值走勢，早盤出現開高後，隨即震盪走高，盤中大漲逾200點，不過，...                  \n                    美股狂飆，台股掛牌ETF跟踩油門！統計今（3）天漲幅十大ETF，普遍翻漲3%以上，群益NBI生技（00678）挾題材利多...                  \n                    鴻海（2317）董事長劉揚偉今（3）日在電話法說會上提到，鴻海積極布局EV（電動車）產業應用，目前EV的布局都相當順利，...                  \n                    台股今（3）日在美股大漲帶動，以高盤開出，雖指數受制於上檔5日線反壓，但在權王台積電（2330）走勢穩健下，終場指數大漲...                  \n                    台股今（3）日開高走高，難美股大漲激勵下止跌反彈，股王大立光（3008）領軍蘋概股走揚，一度衝達11,390.24點，終...                  \n                    台灣伺服器機殼廠勤誠 （8210），原先預期首季業績可望較去（2019）年同期成長，新冠肺炎疫情干擾全球伺服器供應鏈，在業者復工時程遞延，以及需求降溫影響下，現在轉為謹慎看待，不過，全年仍將持續擴大市占率，業績仍可續揚。                  \n                    被動式有機發光二極體（PMOLED）廠智晶（5245）近年由於穿戴裝置邁入高原期，營運缺乏亮點，不過，近期發表OLED面板整合觸控解決方案，加上高穿透率透明及曲面顯示器新品即將放量，引來市場關注，推升近期股價上秀，今（3）日在櫃買指數翻紅激勵下，買氣續旺，盤中直奔35.3元亮燈漲停。錸寶（8104）也受到激勵，同步開紅。                  \n                    台股昨（2）日回測年線有撐，今（3）日隨著美股大舉反彈，不過，在新冠肺炎疫情警報尚未解除前，台股後續上漲仍有壓力。法人表示，現階段選股可緊扣高殖利率題材，如台虹（8039）、文曄、神基、敦陽科等13檔，現金殖利率高於4%，且近期獲得法人青睞，可望成為盤勢震盪之際的避風港。                  \n                    市場持續高度關注全球電子產業供應鏈受疫情影響及恢復情況，近日市場傳出，由於下游擔心韓國疫情未來可能影響記憶體供貨，近日下游回補庫存有轉趨積極的情況，DRAM價格傳出上漲消息，市場預期第二季DRAM價格仍將持續看漲，記憶體相關族群股價今（3）日表現強勢。                  \n                    美股四大指數迎來強勁反彈，帶動今（3）日台股開盤隨即大漲百點，盤中在權值股領軍下，指數一度來到11,390點，不過市場風...                  \n                    日系外資看好玉晶光（3406）長期結構成長趨勢不變，預估除將是蘋果下半年新iPhone飛時測距鏡頭（ToF）供應商，也將...                  \n\n\n\n\n\n",
    "鴻海中國復工率超過季節需求一半，預期肺炎疫情衝擊首季營收": "在受到中國武漢肺炎應情的衝擊下，市場關心中國相關供應鏈的復工狀況，而被列為指標的電子代工龍頭鴻海，也在 3 日台股盤後舉行線上法人說明會說明狀況。會中，鴻海董事長劉揚偉表示，目前鴻海在中國廠區的復工狀況已超過季節性需求的一半，目前正力拚 3 月底能恢復全部的季節性產能。劉揚偉一開始說明疫情對鴻海的營收衝擊時表示，疫情確實影響 2020 年第 1 季營收，使得傳統電子業過去的五窮六絕，變成二絕三窮，後續預計會有訂單遞延作用。而雖然 2019 年第 4 季完整財報要到 2020 年 3 月底才正式公布。但是目前看來，在鴻海四大產品線中，基本上在消費暨智能類產品方面能達到單季達到雙位數的成長，符合市場預期。其次，企業類產品也呈現個位數成長，與運算類產品同樣符合市場預期。至於，光學元件產品方面，則是因為面臨客戶進行產品的調整，所以相對低於市場預期。對於 2020 年的第 1 季的營運狀況，劉揚偉進一步指出，因為受到武漢肺炎的疫情衝擊，預期對目前的四大產品線均有著顯著的負面影響，包括消費暨智能產品、企業產品、運算產品都將有季減與年減大於 15% 幅度的衝擊，元件與其他產品則是將有季減 15%、年減約 10% 的影響。整體來說，2020 年第 1 季營收將會下滑，第 2 季逐步回穩，整體上半年將可力拼與 2019 年持平，甚至小幅成長的水準。而對於中國各廠區的復工狀況，劉揚偉則是指出，鴻海的復工嚴格要求合法合規，並以分批有序的方式規畫復工策略與進度，並且以員工安全為最高原則。因此，目前中國廠區人力復工比例超過季節性需求的 50%，依目前進度，3 月底前將可恢復季節性正常產能。另外，有關台幹返回工作崗位的方面，鴻海也是明文規定，返工前都要取得員工和眷屬同意，才會返回中國工作。最後，對於法人表示供應鏈的中小企業可能跟不上復工的問題，恐造成供應鏈斷鏈斷鏈。劉揚偉也對此表示，鴻海將會協助供應鏈的中小企業，尋求分享資源以共同渡過難關。而就在市場預計鴻海復工狀況已達一定目標，加上外傳鴻海又接到遊戲機大廠任天堂（Nintendo）Switch 遊戲機組裝急單的助攻下，鴻海 3 日股價收盤價來到每股新台幣 81 元的整數關卡，上漲 1.8 元，漲幅為 2.27%。（首圖來源：科技新報攝）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "蘋果激勵+法說行情 鴻海收復80元關卡": "報系資料照facebook大陸口罩產線趕工\r\n鴻海（2317）今（3）日舉行法說會，受惠蘋果公司股價勁揚，激勵鴻海今日盤中大漲逾3%，收復80元大關；同時，鴻海為了加速復工進度，中國大陸口罩產線全速趕工，目前為止已生產約400萬個。\n蘋果報復性反彈\r\n蘋果昨（2）日在美股上演報復性反彈，大漲9.31%、收在298.81美元，受到蘋果激勵，帶動今日蘋概股走勢，指標代工廠鴻海盤中勁揚逾3%，順利收復80元大關。\n法說聚焦復工進度\r\n鴻海自辦法說會今日下午登場，市場關注大陸廠區復工進度，尤以iPhone生產重鎮鄭州廠及龍華廠返工率尤為重要；截至目前，受到新冠肺炎疫情影響，兩大廠區仍未回到歷年正常人力水準。\r\n為了因應缺人情況，鴻海在大陸各廠區祭出重金招聘，鄭州廠祭出有史以來最高的內部推薦獎金機制，包含推薦人獎金人民幣3千元、被推薦人入職獎金人民幣5,250元，合計高達人民幣8,250元。\r\n蘋果執行長庫克（Tim Cook）樂觀表示，iPhone在世界各地都有工廠，有來自美國和大陸的零組件；而且大陸的工廠已經開始復工，這些工廠都能夠克服疫情重新開工。\r\n此外，受到大陸各地方政府防疫政策影響，大陸物流仍未回到正常軌道上，因此，鴻海交通運輸是否順暢、零組件供應及庫存充足與否，也為法人圈關心焦點。\n自製口罩400萬個\r\n由於口罩供應充足與否，影響多少員工能復工，鴻海2月初已在深圳龍華廠區導入口罩產線，截至3月1日，鴻海自製口罩已達400萬個。\r\n據悉，龍華廠區目前有五條一次性醫療用口罩及一條N95醫用口罩產線，鴻海自行生產口罩後，與設備商緊密合作，第一台自行組裝的口罩機即將完工投入測試。\n日台廠擬開口罩產線\r\n為了因應疫情全球擴散，鴻海不只在大陸生產口罩，台灣總部先前也有意增闢口罩產線，並預計於3月開始量產，同時，鴻海旗下夏普（SHARP）也計畫在日本國內設立產線，力拚日產50萬片口罩。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "〈鴻海法說〉劉揚偉：今年是二絕三窮 Q2營運回溫上半年仍可持平": "",
    "疫情肆虐影響新機發布？ 鴻海劉揚偉透露有這招": "爆鴻海董事長劉揚偉。（資料照，記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕鴻海（2317）今日舉行法說會，被問到新冠肺炎讓供應鏈與客戶間無法直接面對面討論產品，會不會對新手機發布時程造成影響，董事長劉揚偉說，「很多客戶新品研發、認證，多是用視訊會議」。被問到消費性電子（如手機）訂單情況，劉揚偉說，「有些好也些不好，不一定是因為疫情，也可能是個別產品競爭力問題」。劉揚偉說，因為肺炎，推升企業對生產基地的風險考量，鴻海早已在分散產能，沒有因疫情更動計畫，布局按農曆年前就有的計畫進行，據悉，該集團目前75～70％的產能在中國。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "鴻海深圳廠復工 自製口罩生產線首曝光": "作為全球最大的電子專業製造商，鴻海集團在大陸有30多個園區和近百萬員工，深圳龍華科技園首次導入的口罩生產線，以及有序復工復產首度曝光。\n\r\n澎湃新聞報導，工業富聯董事長李軍旗表示，為保障員工口罩需求，於2月5日在龍華科技園區導入口罩生產線，目前園區的口罩生產基地已導入5條一次性醫用口罩生產線及1條N95醫用口罩生產線，產品已獲得相關資質認證，截至3月1日，口罩累計交貨數量達400萬個。\n\r\n針對近期深圳市公布「深圳市關於鼓勵新冠肺炎疫情防控重點物資生產企業技術改造實施細則」，李軍旗指出，鼓勵有條件的企業投入到緊缺防疫物資的生產，可以進一步緩解整個社會供需的壓力，現在看來當時的決策是正確的。\n鴻海深圳廠自製口罩生產線。圖/今日海峽\r\n在自製口罩鴻海又進一步嘗試自製口罩生產機，目前第一台自行組裝的口罩機也即將完工投入測試，李軍旗表示，透過跟一些設備廠商合作，以企業上下游聯動的做法，正在加快設備自製。\n\r\n龍華科技園面積約為2.3平方公里，除生產區外，還配備有員工公寓、餐廳、運動場、商超、銀行等配套設施，目前園區裡員工進出公寓、生產線、餐廳等都須量體溫，以確保園區內人員安全。\n鴻海深圳龍華科技園入口採取紅外線感測儀+人臉辨別通行方式。圖/今日海峽\r\n作為進入園區的第一道防線，龍華科技園入口採取紅外線感測儀+人臉辨別通行方式，工作人員表示，測溫和員工許可權聯動，體溫OK，許可權OK，閘口才打開，如果體溫異常，將直接聯繫社康醫生及相關部門前往進一步確認情況。\n每張餐桌2人用餐，中間用隔板隔開。圖/今日海峽\r\n在園區的公共區域，部分商超已開始營業，園區內有20多個大規模餐廳提供服務，實行分批分區、錯峰就餐、專人專座制度，以中餐為例，將10時30分到13時的時段分為7個就餐時段，每批次用餐人員依序排隊距離1公尺進入，餐桌中間用隔板隔開，並要求就餐人員掃碼記錄就餐位置、時間。\n\r\n同時，為幫助推動有序復工，龍華區派遣了醫務人員進駐富士康263間集中隔離點，提供即時醫療服務。鴻海深圳龍華園區已導入5條一次性醫用口罩生產線及1條N95醫用口罩生產線。圖/今日海峽\n                    針對民進黨當局日前指責大陸「網軍」在台散布疫情的假訊息，大陸國台辦發言人朱鳳蓮指出，所謂「大陸網友在台散佈疫情假信息」完...                  \n                    除湖北省外，武漢肺炎疫情最嚴重的浙江省溫州市今天宣布，推出1700多戶被稱為「人才房源」的住宅，開放在當地工作且擁有大學...                  \n                    人民幣兌美元中間價3日大幅升值295基點，創一個月新高。中國人民銀行主管的金融時報微信公眾號發文分析，今年人民幣匯率有望...                  \n                    正值疫情期返工潮，許多上班族不敢搭大眾運輸，共享單車、租車自駕成為最火的選擇。美團單車、哈囉出行等訂單數量、騎行時間、距離等都大幅提升，租車業也開啟打折季，紛紛降價促租，大搶這波復工財。                  \n                    香港統計處昨日公布，今年1月零售銷售額為378億港元，大跌21.4%，已連跌12個月。儘管有春節效應提振，但疫情使訪港旅遊近乎停頓，衝擊消費。                  \n                    麥當勞中國的第一大股東中信股份，今年1月宣布計畫減持22%的麥當勞中國股份，經過2個月的時間協議，這部分股權由中信資本以...                  \n                    進入3月，中國開啟新一輪復工潮，雖然官方極力宣稱復工率攀高，但多地企業和政府基層公職人員卻表示復工數據都是作假，為了美化...                  \n                    受武漢肺炎影響，中國各地復工緩慢。蘋果公司日前坦言，將無法達到先前公布的季度業績指引。陸媒今天引述富士康鄭州廠所在的航空...                  \n                    武漢外地滯留者可申領3000元（人民幣，下同）政府救助。                  \n                    在福建省委書記于偉國、省長唐登傑見證下，國喬石化投資泉港石化項目2日透過福州、泉州、高雄三地視頻連線的方式簽約，國喬石化...                  \n                    作為全球最大的電子專業製造商，鴻海集團在大陸有30多個園區和近百萬員工，深圳龍華科技園首次導入的口罩生產線，以及有序復工...                  \n                    「歡迎回來！BE STRONG LIKE COFFEE（像咖啡一樣堅強）！」3月初，中國防控新冠肺炎疫情仍處在關鍵期，「中華商業第一街」上海南京路的咖啡連鎖巨頭星巴克臻選上海烘焙工坊已經悄然恢復營業。                  \n\n\n\n\n\n",
    "Switch大熱賣 鴻海獲急單": "新冠肺炎疫情擴散，遊戲等宅經濟發燒，Switch因此大缺貨，大量急單湧入代工廠鴻海。 本報系資料庫facebook\r\n新冠肺炎疫情擴散，遊戲等宅經濟發燒，任天堂Switch遊戲機熱銷之際，受制供應鏈未全數復工，生產量不足而大缺貨，近期任天堂大量急單湧入主力代工廠鴻海，鴻海組裝Switch的山東煙台廠為此祭出高獎金找人生產趕工出貨。（旺宏獨家供應任天堂遊戲機ROM 沾光）\r\n法人指出，在新冠肺炎疫情使得電子業景氣混沌之際，Switch大熱賣，「只要有貨就一定能賣出去」，成為少數不受這波疫情衝擊的電子產品，鴻海集團趕工生產，將能有效挹注業績。 \r\n市場人士指出，疫情蔓延推動宅經濟等居家影音娛樂需求大增，Switch熱銷並且大缺貨，奇貨可居的情況下，成為賣方市場，部分有貨的商家開出Switch主機搭二片遊戲的同捆方案售價近1.8萬元，較以往貴了約5,000元，漲幅約四成，仍造成瘋搶。\r\n在客戶催貨之下，製造廠不惜墊高成本趕工生產，相關的關鍵零組件也傳出漲價消息，市場關注Switch主力代工廠鴻海集團大陸廠區營運情況。\n經濟日報提供facebook鴻海昨（2）日不評論單一廠區訊息。煙台地方政府人士則透露，近期鴻海煙台廠接獲大量日系遊戲機大廠訂單，依據訂單生產推算，需要逾3萬名人力生產。\r\n煙台富士康統計，過年前員工返廠意願超過八成，同時在廠區復工後每日至餐廳吃飯員工也採取分散、分批、保持距離、避免集中的管理策略，至今年2月27日返廠累計人數已超過1萬人。雖然離訂單需求生產員工數仍有一段距離，業界認為，隨著鴻海煙台廠人員逐步到位趕工生產，有助稍微舒緩Switch供不應求的問題。\r\n由於宅經濟在此次疫情蔓延之中逆勢成長，鴻海富士康煙台廠區也啟動獎金激勵計畫，用於招募生產線上所需人力，其餘廠區也罕見開啟夜班、小時工等職缺。\r\n近期鴻海集團在大陸廠區包含煙台、鄭州、重慶、太原廠區等都對外提供招募產線普通工人的激勵獎金計畫。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "鴻海神秘研究院 強攻量子電腦": "鴻海布局量子電腦運算首度浮上檯面，細節雖保密到家。據了解，鴻海研究院在董座劉揚偉去年6月上任後正式啟動，並延攬台大物理特聘教授張慶瑞擔任鴻海研究院的量子電腦項目主持人。業界估計，鴻海加速先進運算研發，每年投入至少上億元。\r\n鴻海研究院一直相當神秘，除了研究院下設六個研究所之外，實際運作內容、組織規劃、關鍵人才、切入領域，幾乎保密到家，籌劃進度也讓外界好奇。\r\n針對量子電腦的傳聞，鴻海公司表示，「任何創新領域，公司都會不斷嘗試，找尋合作的機會。鴻海研究院是集團長期發展的重要戰略之一，希望藉此強化鴻海技術與產品創新的能力，進一步提升核心競爭力。」\r\n鴻海攜手專家推動量子研究，市場看好，鴻海集團在量子電腦運算的研發布局有望未來加速推廣應用於下世代通訊、虛擬實境／遊戲、雲端與網通、伺服器、AI（人工智慧）等多元需要高速運算的領域。\r\n據了解，鴻海研究院由劉揚偉親自主導，歸屬在集團中央層級推動，與過去以事業單位為主大不相同。也因此神秘度高，連很多集團內的「總字輩」高階主管都不清楚。\r\n這次鴻海進軍量子電腦項目，從鴨子划水到浮上水面，主因這個領域國內學術界相關研究教授，不超過十個，多數已接到鴻海聯繫。\r\n去年底，學界傳出鴻海在建立量子電腦研發團隊。熟悉相關項目人士表示，不同於以往企業界從硬體研發著手，鴻海算盤打得很精，選擇從應用面、軟體切入。\r\n英特爾在去年12月公開新技術，將龐雜的量子運算控制電路簡化到單一晶片上，加速現有量子電腦商業化。若台灣系統廠順利研發導入商用將成為領先者。業界認為，鴻海在量子電腦領域，預計五年到十年才會開始有成果。\n\n                    新冠肺炎疫情增溫，各大企業展開防疫大作戰，宏達電（2498）為降低室內群聚感染風險，規劃多項防疫措施，公共區域暫停開放以...                  \n                    「在家使用的線上教學平台」成為課業學習的優先首選，帶動網路家庭（8044）旗下連科通訊的語言學習服務Lingvist，今年2月新用戶較去年同期大幅成長超過兩倍。Lingvist今（3）日宣布即日起，將推出全新「國中英文段考」複習課程，並在4月15日前提供免費30日搶先使用，有助於國中生在家備考複習。                  \n                    三星明（4）日將在台舉辦Galaxy S20系列上市記者會，市場預計月底開賣，但受到新冠肺炎影響，在三星大本營韓國S20開賣首日銷量較上一代機型砍半，法人預估，若疫情未改善，將不利相關供應鏈後市出貨。                  \n                    繼蘋果、輝達下修第一季財測後，又一家重量級半導體外商調降目標。微控制器暨類比IC大廠微芯（Microchip）於美股盤後宣布下修第四季度（截至3月31日）財測，由於新冠肺炎疫情導致中國大陸復工速度低於預期、需求疲弱，微芯本季度淨銷售額季增由原預估2%至9%下修為持平。在半導體外商接連下修財報，可預期國內以大陸市場為主的半導體業者第一季恐難有好表現。                  \n                    晶圓龍頭台積電（2330）在CoWoS領域取得重要成就，今日宣布攜手博通（Broadcom）強化業界首創兩倍光罩尺寸中介層的CoWoS平台，由於下一世代CoWoS技術大幅提升運算能力以支援先進高效能運算系統，更多的系統單晶片來支援先進的高效能運算系統，為下一世代5奈米製程技術提前鋪路。                  \n                    美國麻省理工學院以科技領域聞名，也培育出許多諾貝爾獎得主。每年，在麻省理工史隆管理學院舉辦的「亞洲商務會議」（Asia ...                  \n                    近來3.5mm耳機孔逐漸從智慧型手機新品上被淘汰，更高規格的無線藍牙耳機成為3C愛好者的新寵！蘋果在2019年接連推出AirPods2與AirPods Pro，今年1月台灣開賣AirPods Pro後，官網至今仍然缺貨中。                  \n                    台股今（3）日強彈，野村證券針對鏡頭一哥、二哥大立光和玉晶光發布財測調整報告，預期雙雄第1季營收受到新冠肺炎衝擊，但第2...                  \n                    鴻海（2317）今（3）日舉行法說會，市場關心中國大陸廠區復工進度，鴻海為了加速復工進度，加速關鍵戰略物資口罩生產，目前...                  \n                    繼蘋果（Apple）、輝達（NVIDIA）下修第1季財測後，又一家重量級半導體外商調降目標。微控制器暨類比IC大廠微芯（...                  \n                    晶圓龍頭台積電（2330）在CoWoS領域取得重要成就，宣布攜手博通強化業界首創兩倍光罩尺寸中介層之CoWoS平台，由於...                  \n                    台積電（2330）今（3）日宣布與博通公司攜手合作強化CoWoS平台，支援業界首創且最大的兩倍光罩尺寸（2X retic...                  \n\n\n\n\n\n",
    "鴻海大陸人力費用增 劉揚偉：與客戶、政府三方分攤": "因新冠肺炎疫情干擾，鴻海（2317）中國大陸廠區近期不斷傳出招募人力費用提升消息，對此鴻海董事長劉揚偉在電話法說會上提到，此部分是客戶和地方政府、公司三方一起分攤費用，尤其特別需要的防疫幫助都會獲得各方的幫助。\n\r\n至於分析師關注未來疫情若大爆發對終端或下半年新品開發影響，劉揚偉則說，目前沒看到相關跡象，不能預測也無法預測，但是「很多客戶的新產品研發我們看到的、很多技術都已成熟，因此新品研發上沒有太大影響。」\n                    鴻海（2317）董事長劉揚偉今（3）日在電話會議上提到，通常過往傳統都是五窮六絕，目前看來是二絕三窮，至於今年第1季把目...                  \n                    旺宏（2337）今日早盤開盤衝高逾6%，主要是營運可望受惠真無線藍牙耳機（TWS）、5G基地台加速布建，帶動編碼型快閃記憶體（NOR Flash）需求持續提升，加上中國大陸主要供應廠受供應鏈中斷影響，生產及供貨受阻，帶動轉單台廠效益發酵，市場法人正面看今（2020）年旺宏營運表現。                  \n                    鴻海（2317）今（3）日舉行法說會，受惠蘋果公司股價勁揚，激勵鴻海今日盤中大漲逾3%，收復80元大關，終場收在81元；同時，鴻海為了加速復工進度，中國大陸口罩產線全速趕工，目前為止已生產約400萬個。                  \n                    市場持續高度關注全球電子產業供應鏈受疫情影響及恢復情況，近日市場傳出，由於下游擔心韓國疫情未來可能影響記憶體供貨，近日下...                  \n                    宏達電董事會拍板將於6月19日召開股東常會，相較2018年受惠Google合作案挹注，每股賺逾14元，法人估宏達電去年全...                  \n                    聲學大廠美律（2439）昨（2）日召開線上法說會，公布去年財報，去年度全年每股純益12.51元，是歷史次高；不過，針對今年首季展望，美律總裁黃朝豊示警，認為本季受新冠肺炎影響，營收會「下滑很多」，毛利率以及出貨量也將衰退，若就長期而言，訂單能見度較低。                  \n                    電源大廠群光電能（6412）昨（2）日公布去年財報，去年全年稅後純益17.2億元，年增67%，每股純益4.51元，營收及獲利同創新高，董事會同時決議去年度盈餘擬配發現金股利3.2元，配發率71%，依昨天收盤價59.5元估算，現金殖利率約5.4%。                  \n                    PCB大廠瀚宇博德（5469）昨（2）日表示，今年將持續優化產品結構，包含逐步拉高網通應用比重，以及開拓伺服器用板成為主力產品。瀚宇博上周公布去年歸屬母公司淨利創高，包含認列華新科股息、精成科去年穩定獲利等挹注，近期董事會擬定現金增資發行普通股案，在入主嘉聯益後進一步充實營運資金。                  \n                    不讓台積電（2330）專美於前，晶圓代工大廠格羅方德（GLOBALFOUNDRIES）昨（2）日宣布，已在22奈米技術平台成功量產嵌入式磁阻式隨機存取記憶體（eMRAM ），導入AI、穿戴裝置和物聯網應用，並與多家客戶合作，預定今年量產。                  \n                    聲學大廠美律（2439）昨（2）日召開線上法說會，總裁黃朝豊指出，公司與立訊合資的越南廠，最快將在今年7月開始投產，預計將生產頭戴式耳機，未來不排除生產各種產品。                  \n                    射頻元件廠立積（4968）昨（2）日舉行線上法說會，儘管目前有新冠肺炎疫情的干擾，公司表示，客戶目前並沒有修正訂單，且大客戶華為仍持續追單，預期今年營運將比去年好。法人預期，立積今年營收有望成長逾25％，毛利率以維持35％以上為目標。                  \n                    新冠肺炎肆虐，可提高上網速度，又方便在線上購買的5G中階手機，成為近來熱門機種。繼紅米、realme都推出約新台幣萬元上下的5G中階機，vivo也宣布即將開賣vivo Z6 5G，售價人民幣2,298元（約新台幣9,877元）起跳，可望在此波低迷的買氣中異軍突起，推升供應鏈出貨。                  \n\n\n\n\n\n",
    "小摩送暖 七理由挺鴻海": "\r\niPhone出貨面臨下修風險，蘋果公司反映iPhone全球供應量下滑，中國市場需求減弱，引爆蘋概股賣壓。但力挺派摩根大通最新報告仍重申台灣蘋概股具備買進價值，並點名買點指標就看鴻海。瑞士信貸看好鴻海集團、聯發科、日月光及台達電等台灣科技股的反彈空間大，鴻海已從今年高檔回跌12.13%，估計未來可能有22%上漲空間。\r\n不久前摩根士丹利升評鴻海，率先點出鴻海對蘋概股的指標意義；摩根大通接力挺，再強化重要性。進一步統計，花旗、美銀、瑞士信貸、大和資本、滙豐、野村、麥格理以及大小摩，有多達九家外資，迄今仍維持鴻海逾百元目標價。\r\n新春開紅盤來，蘋概股市值蒸發近8,000億元，鴻海與台積電並列外資主要賣超個股，加上大立光、和碩、穩懋、臻鼎、可成、鴻準、瑞儀、頎邦、GIS、TPK、全新、新日興、台郡、嘉聯益、宏捷科等。\r\n摩根大通科技產業研究部主管哈戈谷指出，新冠肺炎加速擴散，不難想像市場對企業營運的擔憂，但目前非大陸病例仍不像大陸成長這麼快，許多國家也加強監控防護，他持續預期復工挑戰止於短期，不影響5G iPhone前景，也無改台灣利基蘋概股的價值。\r\n他點名鴻海是本波修正反彈指標，想買蘋概股的人，看鴻海落底沒？是否開始反彈？將是類股轉折關鍵。不只因鴻海權值大，集團的疫情挑戰也是供應鏈中屬一屬二、主力供貨5G iPhone，若真有「5G循環」，鴻海絕對是領先大盤的指標。\r\n哈戈谷持續看好鴻海的七個理由，包括疫情風險可控、對手立訊藉機搶市空間不大、2025年毛利率目標重申10%、零組件部門復工快於預期、非大陸地區不受疫情影響、5G iPhone機殼看漲、以及電動車事業擴展。他預期鴻海第2季營收回溫，下半年會比上半年成長四成之多。\r\n瑞士信貸也看好鴻海集團、聯發科、日月光及台達電等台灣科技股的反彈空間大，指出這些個股截至27日市場收盤為止，股價已從今年最高價位大跳水，未來都有一、兩成上漲空間，給予「超越大盤」的投資評價。\n\n                    新冠肺炎利空罩頂，元大證券總經理黃維誠、凱基投顧董事長朱晏民、富邦投顧董事長蕭乾祥、群益投顧董事長蔡明彥、統一投顧董事長黎方國等五大名師預期，今年台股高點或延至第4季，仍有望挑戰歷史最高12,682點。                  \n\n\n\n\n\n",
    "大摩喊鴻海挑戰161元 直逼張博凱200元天價": "鴻海（2317）復工挑戰大，內資法人喊賣，但外資逆勢送暖，摩根士丹利（大摩）今（25）日大動作對鴻海發布36頁中型報告，樂觀鴻海在後手機時代啟動雲端、電動車的雙階段成長，升評到「加碼」，目標價拉高到115元；大摩還提出最樂觀情境，若鴻海成長優於預期，有望挑戰161元超高目標價，直追過去麥格理喊出的200元天價！\n\r\n近年外資圈分析鴻海最出名，莫過於現高盛大中華地區科技產業研究部主管、前麥格理證券分析師的張博凱，當年以破百頁重量級報告喊鴻海衝200元，震撼全市場，迄今鴻海多年業績起伏，雖未成功問鼎，但鴻海地位仍備受外資關注，此次由國內三大外資的摩根士丹利高分貝喊買，再度引起話題。\n\r\n摩根士丹利在台經紀市占為外資前三大，且新報告由台灣研究部主管施曉娟率領台美港三地共四位分析師共同撰寫，不論重視度、影響力和大摩本身專業口碑都更勝麥格理。今鴻海開高走高大漲1.98%，收82.3元，摩根士丹利旗下客戶最捧場，大買1.04萬張，買超成交比重破22%。\n\r\n施曉娟表示，鴻海受到新冠肺炎衝擊，大陸延後復工恐影響上半年營收減少6%，營業利益下滑25%，但大摩更看重鴻海進入後手機時代的潛力，今年下半年就會邁向黃金期。\n\r\n施曉娟進一步表示，鴻海下半年起將啟動兩階段成長，首先是既有蘋果iPhone外，雲端大數據及5G設備同步躍進，在今年鴻海整體營業利益有望成長23%，每股純益（EPS）增長4%，達到9元水準。\n\r\n其次，大摩看好鴻海切入電動車，包括與裕隆合作，為現有3C代工業務的重要延伸。估計2025年全球電動車滲透率衝25%，對鴻海營收貢獻可達11%；且鴻海在電動車市場佔有率每提升10%，毛利率有望擴張2個百分點。\n\r\n大摩推算，鴻海2021年將賺破一個股本，同期毛利率上探7~8%，更長線達標集團喊的10%目標。伴隨股息率可望保持4~5%不錯水平，「短線任何下跌都是買進良機。」\n\r\n至於基本目標價看，摩根士丹利的115元，僅次於花旗的120元，另國內市占第一大外資-美銀證券也已經升評鴻海為「買進」，還齊步喊買FII。主要外資多對鴻海長線看好，有別於內資法人因應疫情變局快速「翻臉」。\n                    新冠肺炎疫情讓恐慌情緒加劇，美股昨上演「黑色星期一」，道瓊指數崩跌1031點，創兩年來最糟表現。台經院景氣預測中心主任孫...                  \n                    台股多頭今日強力迎擊美股重挫的逆襲，奮力維持住上市公司總市值在35兆元、台積電8兆元的市值地位，台股開盤即見到多空廝殺，冒量站穩半年線後，多頭拉抬反擊，美股道瓊指數收盤跌千點，台股今日盤中震盪僅百餘點。                  \n                    台指期今（25）日成為引領台股迎擊美股重挫的指標先鋒，今日開盤跌百點後即快速回升，盤中也回升到平盤之上，穩住多頭信心。期...                  \n\n\n\n\n\n",
    "鴻海車用新品2021年問市 純電動車產品2年後推出": "\n（中央社記者鍾榮峰台北2020年3月3日電）鴻海 (2317) 董事長劉揚偉表示，車用新產品可望在2021年上市，集團布局電動車和油電混合車領域，包括電池模組和引擎等產品，純電動車相關產品規劃2年後推出。鴻海今天下午舉行電話法人說明會，展望車用布局，劉揚偉表示，鴻海集團深耕車用零配件，透過與裕隆合作，開發整車設計能力，把車用零配件透過整車設計成為一個平台，供應整車客戶。他指出，鴻海集團不會僅限於布局電動車，包括油電混合車以及電動車兩領域，這兩年先推出以油電混合車為基礎的產品，純電動車相關產品預計2年後推出。劉揚偉指出，鴻海集團不會直接參與整車組裝，會發揮供應鏈管理能力。劉揚偉進一步指出，鴻海會切入車用底盤平台，希望車用零配件標準化和模組化，鴻海會布局電池模組，電池目前沒有規劃，與電池廠商合作。至於引擎鴻海也會布局。在車用布局，鴻海在1月中旬公佈子公司與飛雅特克萊斯勒汽車公司簽訂合作框架協議，共同開發及生產純電動汽車，及經營車聯網業務。此外2月上旬公布與裕隆就裕隆轉投資的華創車電技術中心進行策略合作，共同投資新設合資公司，發展汽車相關業務。劉揚偉指出，鴻海布局汽車整車研發設計，開放共用平台與供應鏈管理，朝向垂直整合服務商和智慧平台服務商目標邁進。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "亞馬遜智慧音箱夯 鴻海樂": "亞馬遜持續稱霸智慧音箱市場，根據市調機構Canalys最新報告，去年第4季，亞馬遜市占31.7%拿下寶座，為鴻海（2317）、仁寶等代工夥伴業績增添柴火。\r\nCanalys報告顯示，亞馬遜旗下智慧音箱Echo系列去年第4季全球出貨1,560萬台，市占31.7%，持續坐穩智慧音箱龍頭寶座；去年亞馬遜智慧音箱出貨3,730萬台，市占率達29.9%。\r\n亞馬遜智慧音箱長期由鴻海代工，隨著銷量不斷增長，以及亞馬遜不斷更新產品線，仁寶於後期加入代工供應鏈，目前亞馬遜訂單由鴻海、仁寶分食。\r\n智慧音箱與大部分消費性電子產品不同，硬體並不是最大重點，聲控服務好壞及支援App是否豐富才是重點，在這兩大前提下，讓智慧音箱服務具有明顯地域侷限，目前仍以美國、中國大陸為兩大市場。\r\n法人預估，隨著亞馬遜持續優化App服務，及打入更多新市場，可望穩住智慧音箱龍頭寶座，有利鴻海、仁寶後續接單。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台積電、鴻海 押長天期": "新冠肺炎疫情擴散，帶動市場恐慌情緒上升，道瓊工業指數一周來崩跌近3,600點，美股三大指數全周表現皆為2008年金融海嘯以來最慘，台股今（2）日開盤將面臨考驗。法人認為，短線台股震盪，投資人可留意逢低布局權值股機會，如台積電（2330）、鴻海等。\n經濟日報提供facebook短時間國際股市全面拉回來看，未來期待美國聯準會（Fed）繼續降息呼聲將提高，台股將進入中期調整期，短線權重股和防疫股可當成觀盤重點，權重股轉強或防疫股拉回表態，才是多頭攻擊發起時，目前防疫股仍相對強勢，顯示大盤仍需要整理。\r\n台積電月跌1.25%，近期受到外資調節影響，股價跌破短中期均線支撐、5日均線下彎。法人認為，台積電並未因新冠肺炎調整而第1季財測，主要原因為台積電南京與松江廠營收占比不高，且上游晶圓全年生產並無停工，間接員工也都如期返工，維持正常生產。且台積電7奈米產能滿載，台積電短期訂單能見度完全未見鬆動。\r\n鴻海預計明天召開線上法說會，說明今年首季營運展望。市場聚焦五大議題，包括：大陸廠區實際復工與人員到工狀況、當地供應鏈調度、今年產業景氣看法、海外其餘廠區支援或投資擴產及是否修正2020年各產品線展望。\r\n權證發行商建議，看好台積電、鴻海後市的投資人，可利用長天期、造市積極的權證參與，不妨買進價外15%以內、距到期日90天以上權證，如連結台積電的台積電永昌96購07、台積電富邦9A購01及連結鴻海的鴻海永昌96購03、鴻海群益98購04，參與行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台股重挫 鴻海受累跌破80元": "美股重挫，台股今天早盤下跌逾200點，一度跌破年線，鴻海股價也無法倖免，開盤跌破80元，最低來到78.1元，下跌2.7%，市值來到新台幣1.08兆元。\n隨後鴻海股價跌幅漸收斂，來到79.2元，下跌1.37%。\n投資人擔憂武漢肺炎疫情對經濟造成重大衝擊，全球股市震盪，美股道瓊指數上週跌幅逾12%，創近12年來最糟表現。台股今天早盤也重挫逾200點，一度跌破年線11058點。\n鴻海將於3月3日下午舉行法人說明會，讓投資法人瞭解鴻海今年第1季營運展望。外界也關注武漢肺炎疫情對中國大陸廠區影響及復工狀況。\n法人指出，鴻海集團大約有75%產能位於中國，各地方政府復產的時間和要求有所不同，此外需考量其他省份的工人回到廠區需要14天不等的檢疫觀察期。\n法人預期受到疫情影響，鴻海第1季業績可能跌破新台幣兆元大關，較去年第4季季減42%，比去年同期下滑5%，將是11個季度來低點，每股純益可站上1.2元。\n鴻海重申不針對單一廠區及產能狀況發表評論，在保護員工安全為第一優先、復工流程合法合規的原則下，中國大陸主要廠區的復工進度會較為謹慎，對全年營收確實會有負面影響。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "SE2在鄭州最後測試 里昂喊買大立光、鴻海": "外資調查，上半年iPhone 11機種仍有強出貨，SE2也將亮相，蘋概股後市旺。來源／燦坤facebook新冠肺炎衝擊，繼摩根大通、滙豐證券下調手機出貨，里昂證券最新報告以「只是遞延、不是大砍」說明iPhone訂單調整，預期上半年iPhone 11仍出貨5,800萬支，iPhone SE2也將亮相，表現可期，並力挺大立光（3008）、鴻海等蘋概股，加持蘋概大軍上衝。\n\r\n里昂新報告更新iPhone 11和iPhone SE2動向，為強調蘋概股動能不變，第一個副標寫下訂單只是遞延，沒有大修。\n\r\n據調查，蘋果原訂上半年iPhone 11要出貨5,900萬支，直追2018年iPhone 8大循環的5,800萬支，里昂掌握11系列仍會在第1季出貨少量，其他訂單第2季回補，兩季合計5,800萬支，「還是很強」（still strong）。里昂對1、2季整體iPhone出貨則預估4,000萬及4,400萬支。\n\r\n此外，里昂也調查，蘋果可望在3月推出平價版iPhone SE2，目前機種已在鄭州進行最後生產驗證測試，新冠肺炎讓此程序遞延了兩周，通過後有望迅速發表。設計幾乎比照iPhone 8。\n\r\n里昂比喻SE2就是「iPhone 8翻版」，將採用4.7吋LCD螢幕，一顆1,200萬畫素的後鏡頭及一顆700萬畫素鏡頭，有Touch ID功能，供應鏈也幾乎都是iPhone 8部隊：JDI和夏普供貨LCD面板，大立光主攻後鏡頭，玉晶光攻前鏡頭，臻鼎供貨近九成的PCB，其餘台郡，鴻海、和碩代工比重則各半。\n\r\n里昂表示，新冠肺炎對SE2影響較大，但主要也是訂單遞延，預估第1季出貨僅200萬支，第2季有1,200萬支，前估兩季為500萬和900萬支，累積都是1,400萬支。\n\r\n基於前景看好，里昂重申大立光、鴻海、台郡、三星、LG Innotek和Sony買進，大立光目標價為5,730元，鴻海92.85元，台郡155元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "防疫作戰！鴻海用餐「梅花座」、一銀公告勿交談": "企業加強防疫！我們獨家掌握到，鴻海集團在土城總部多增設員工餐廳，將倉庫改成臨時用餐區，座位數有上百個，而且要求用餐採梅花座，讓員工用餐安心，鴻海也對外證實，另外，第一銀行在餐廳內裝設隔板，同時張貼公告，呼籲用餐不要交談，避免口沫橫飛，自助餐選擇也變少加快取餐速度，餐具也改為免洗，宏達電則是暫時關閉員工餐廳，改為供應外帶便當！第一銀行員工餐廳，在餐桌裝設塑膠隔板，讓員工能獨立用餐，餐廳內也會再用酒精擦拭，加強消毒，午餐時間，分成三輪用餐，讓人員分流。企業加強防疫，第一銀行在員工餐廳內，直接張貼公告，呼籲員工避免在餐廳內交談。張貼公告，避免聊天口沫橫飛，降低交叉感染的機率，自助餐區供餐也有轉變，原本有三種主菜可擇一，配菜有6種可以選擇，現在主菜只能二擇一，配菜則是固定搭配好，加快取餐速度，原本只提供內用瓷盤，現在多了免洗餐盒的外帶便當選擇，讓員工安心用餐。第一銀行副總經理蔡淑慧表示：「增加員工的抵抗力，就是我們在菜餚裡面，有增加了蒜跟薑，另外我們就不煮那種，不準備沒有經過煮過的這些菜餚，第二個我們減少飛沫傳染，我們在餐廳裡面增加了隔板。」鴻海集團員工餐廳，氣氛也大不同，在土城總部多增設員工餐廳，將原本的倉庫改成用餐區，座位數有上百個，分散餐廳人流，而且要求員工用餐，前後左右，都要間隔至少一個座位，首度採梅花座用餐，還有過去餐廳都是採用瓷碗，現在防疫非常時期，全都改成免洗餐具，鴻海也對外證實，不只第一銀行，和鴻海在員工餐廳，加強防疫，宏達電餐廳直接暫停開放，但廚房照常供餐，改為餐盒外帶供應，讓員工拿到自己座位用餐，防疫力求滴水不漏，替員工健康把關！（民視新聞／李雯珂、郭文海 台北報導）",
    "鴻海目標價 法人砍到75元": "因新冠肺炎疫情未見改善，導致大陸復工情況比預期緩慢，蘋果因此更新本季財報，指將無法達到原先預估的營收630億美元至670億美元。 美聯社facebook蘋果公司下修財測，牽動國內蘋概股營運，兩家國內法人機構出示最新報告，預期鴻海（2317）受到新冠肺炎疫情影響，第一季營收季減約四成，且最快也要到3月才能回到全面生產。\r\n另一家法人機構則更悲觀，評估疫情將影響上半年中國大陸市場智慧手機需求，將鴻海目標價從97元下修至75元，評等由「中性」轉為「賣出」。\r\n蘋果近期發表投資人更新報告，指出因新冠肺炎疫情未見改善，導致大陸復工情況比預期緩慢，將無法達到本季原先預估營收630億美元至670億美元。\r\n對此，國內法人針對蘋概股指標之一的鴻海提出新報告，預期在復工情況緩慢之下，鴻海本季營收將季減約四成，並下修第一季度及全年展望，並紛紛調降目標價，最新區間價格落在105至75元之間，其中一家機構更將鴻海評等自「中性」轉為「賣出」。\r\n法人表示，第二代iPhone SE將於第一季末或第二季初發表，但疫情的發展恐怕導致新品問世出現風險。此外，由於疫情影響，世界各地的旅行禁令造成不確定性上升，可能影響下半年蘋果新機發布時程。鴻海有可能考量供應鏈中斷，因而將下半年新機試點從大陸轉移至台灣。\r\n不過，中長期來看，儘管鴻海智慧手機與消費性電子產品業務較脆弱，但集團事業可望展現韌性，且鴻海在全球範圍內擁有更多元化製造基地，未來將加速生產遷移腳步，長期毛利率改善目標及轉型計畫仍不變。\r\n另一家法人機構則預估，受到疫情影響，導致蘋果供應鏈復工情況緩慢，組裝廠在缺乏人力以及零組件之下，預期首季iPhone出貨量將降至2,330萬台、季減40%，全年來看，估iPhone出貨量為2.04億台、年增9%，但低於原先預估的2.17億台。\r\n此外，更大的風險來自消費信心減弱，導致上半年大陸市場需求減緩。法人說，由於終端需求復甦緩慢，今年大陸智慧手機總出貨量由原先4億台下修至3.5億台。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "鴻海鄭州廠傳復工數逾2 萬人，獎金升到3.02 萬元": "鴻海中國鄭州廠區加速復工。中國媒體報導，21 日擴大加發激勵獎金後，鄭州富士康在廠員工已突破 2 萬人，廠區再提高獎勵，新入職員工在符合條件後，可獲現金 7,000 人民幣（約新台幣 3.02 萬元），比原先獎金多約 1.73 萬元。中國武漢肺炎疫情持續，鴻海集團在中國廠區復工狀況備受關注。中國媒體 23 日引述勞務派遣公司消息，目前鄭州富士康在廠員工已突破 2 萬人，且不斷有新人面試。鴻海深圳與鄭州廠區合計起碼占鴻海集團約 48% 營收，員工人數至少 32 萬人，粗估在鄭州廠集團員工人數近 20 萬人。報導並指出，河南各級部門也開始動員當地員工返廠。新聞引述勞務派遣公司工作人員透露，鄭州富士康最新獎勵政策，分兩次向新員工發放獎金 7,000 元，第一次發放要求是打卡滿 35 天，且在職超過 60 天發放 3,000 人民幣，剩下 4,000 人民幣在打卡滿 55 天、且在職超過 90 天時發放。先前另一家中國媒體指出，從 21 日起鴻海鄭州廠區逐步重啟河南省內返回工作崗位和招工。為了加速復工，廠區擴大激勵獎金幅度，從之前的 3,000 人民幣提升到 5,250 人民幣。此外，iDPBG 數位產品事業群鄭州廠區 16 日向河南省非鄭州地區員工發布返廠報到通知。對於上述消息，鴻海重申不針對單一廠區及產能狀況發表評論，在保護員工安全為第一優先、復工流程合法合規的原則下，中國主要廠區的復工進度會較為謹慎，對全年營收確實會有負面影響。在海外廠區部分，鴻海指出包括越南、印度、墨西哥等地營運仍持續滿載，部分擴產計畫也正常進行中，整體詳細狀況將待情況明朗後對外說明。鄭州廠區和深圳龍華廠區是鴻海集團組裝代工蘋果 iPhone 的兩大生產基地，穩定復工攸關 iPhone 組裝代工進展。其中粗估鄭州相關企業占鴻海整體業績比重超過 26.5%，深圳相關企業占集團整體營收比重超過 21.5%。（作者：鍾榮峰；首圖來源：鴻海）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "【外媒綜合】為何外資看好鴻海股價三張圖告訴你| 新聞解析| 會員專區": "分析師看好鴻海前景，上調評級。路透facebook新冠肺炎疫情衝擊蘋果供應鏈，但美系外資25日的產業報告分析，卻逆勢喊進鴻海，甚至預期鴻海將啟動雲端、電動車的雙階段成長，目標價拉高到115元，最樂觀情形甚至可望挑戰161元超高目標價。\n\r\n經濟日報整理了這份外資報告的七大重點，且針對鴻海股價自2016年來均落後台股大盤與MSCI亞洲訊科技指數、鴻海營業利益率可望靠數位轉型回升、電動汽車供應鏈滲透率使鴻海受惠等三個「後市看俏」的圖表，讓讀者一次掌握。",
    "鴻海、裕隆高調結親 背後人事布局曝光": "2020-02-25作者: 陳雅潔、林宏達▲鴻海與裕隆集團日前共同發布重大訊息，共同發展汽車相關業務，震驚各界。圖左為鴻海董事長劉揚偉，圖右為裕隆董事長嚴陳莉蓮（圖／攝影組）2月7日鴻海集團與裕隆集團共同發布重大訊息，雙方簽訂合作備忘錄，將透過成立合資公司共同發展汽車相關業務。如今雙方將於3月6日簽訂正式合約，新公司人事布局也曝光。副董事長則由華創車電董事長陳國榮擔任，董事長、執行長和財務長人選則會由鴻海派任。（延伸閱讀：嚴陳莉蓮聯手鴻海 裕隆集團的汽車大夢還有續集）依據備忘錄內容，鴻海、裕隆將於一個月內簽定正式合約，著手籌設新公司，據悉雙方已安排於3月6日舉行簽約儀式。從合作備忘錄到正式合約的過程中，雙方主要的磋商內容為經營團隊與相關業務分工。據悉持股51%的鴻海原建議，新公司董事長由持股49%的裕隆集團派華創車電董事長陳國榮出任，營運長則為華創總經理黃振宏，鴻海則將派出集團高層擔任新公司執行長。但由於這家新公司的董事長和執行長人選最為關鍵，據悉兩大集團已決定由鴻海派出高層負責這兩項職務。本刊採訪得知，鴻海這次是由總部直接負責電動車，不再沿襲過去由事業部門負責的分工方式，鴻海董事長劉揚偉自外部挖來懂汽車的好手，近期經常在鴻海總部開會，討論電動車發展大計，但新公司董事長應不會由劉揚偉出任，而是由劉揚偉組建的電動車團隊來管理，劉揚偉對電動車事業的期望，可見一斑。（延伸閱讀：郭董最倚重的主力戰將  劉揚偉戰功無數，整合夏普也靠他）裕隆集團的部分，則除了派出陳國榮擔任副董事長之外，黃振宏擔任營運長的規畫不變，轄下將設四大事業部門，主管也都是華創的高階經理人。劉揚偉、陳國榮兩人一直以來都是兩大集團協議磋商的代表，據透露，因此兩大集團也都希望新公司正式成立後，能在兩人的默契基礎上繼續合作。而且由於鴻海積極布局車用事業，近來包括與FCA（Fiat Chrysler）的合作案，都是由劉揚偉牽成。（延伸閱讀：裕隆聯手鴻海！合資逾155億搶攻電動車市場）此外也考量到由於新公司的人員及資產，主要都是來自屬裕隆集團的華創，鴻海將在執掌執行長帥印後，讓合資公司能夠儘快融入「鴻海文化」。兩大公司預計完成簽約後，合資公司將於上半年正式成立。關鍵字 :\n                      鴻海、裕隆、汽車、陳國榮、劉揚偉、林棟樑\n從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "鴻海法說前夕…股價跌破80元": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "富士康聘鍾南山當防疫顧問，鴻海受外資看好": "富士康近日公告稱，針對新冠肺炎防疫及安全復工復產，鐘南山團隊將會對富士康廠區進行一系列顧問及指導。富士康聲明指出，員工是企業最大的財富，富士康將以員工及家屬的健康安全為最高原則，全力實現員工健康照護與企業安全復工復產雙贏。所以針對防疫問題將聘請中國工程院院士，知名呼吸病學專家鐘南山來擔任集團新冠肺炎防疫及復工總顧問，並對集團進行無償的指導。鍾南山是中國國家呼吸系統疾病臨床醫學研究中心主任，也做為當年抗 SARS 的權威專家在此次疫情中備受矚目，其發言往往也被視為防疫風向。此舉將有助於穩定市場信心，在中國擁有近百萬員工及三十餘個科技園區的富士康，其復工是否順利也可說是中國企業的防疫風向標。富士康強調，集團將視防疫為作戰，由董事長劉揚偉親自坐鎮防疫指揮中心，每日密切關注疫情變化態勢，部署集團防疫策略。同時，針對集團各園區防疫應對措施，由集團工會成立稽核督導組，並邀請政府部門聯合稽核，以改善落實集團防疫策略。深圳園區更已導入具備國家認證品質的廠商及協力廠商醫療機構，可直接展開 COVID-19 核酸檢測，並由中國政府疾病預防控制中心（CDC）進行監督及技術指導。且為確保員工防疫需求，旗下工業富聯也導入口罩生產線，目前已達成累計交貨百萬多片，且產能正在穩步提升中。儘管目前富士康復工挑戰仍大，但外資大摩已開始喊買鴻海，甚至目標價上看 161 元，相當可觀。該報告指出，此次延後復工將影響上半年營收減少近 6%，營業利益下滑達 25%，但如今進入後手機時代，今年下半年除了 iPhone 外，雲端與 5G 設備動能將會浮現，還有電動車的長遠布局，殖利率將上看 5%，是大型電子股首選。（首圖來源：富士康）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "台股早盤臉綠一度跌逾200點台積電、鴻海權值股領跌| 產業動態": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_T_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  財經  產業動態\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n台股早盤臉綠一度跌逾200點　台積電、鴻海權值股領跌\n\n\n                                        記者許家禎 / 台北報導                                         - \n\n2020-03-02 09:30:17\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲台股早盤臉綠一度跌逾200點，台積電、鴻海權值股領跌。（圖／NOWnews資料照片）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n台股228休市期間，武漢肺炎情勢險峻，美股暴跌，台北股市今（2）日開盤跌107.51點，加權股價指數以11184.66點開出，隨後一度大跌超過200點，來到11049點，展開「萬一」保衛戰。指標股部分，台積電跌2%、鴻海跌1.7%。至於亞股不跌反漲，日韓股市早盤分別漲0.7%與0.6%。早上9點半過後，陸股漲超過1%、港股漲0.6%。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n美股道瓊指數上周五（28日）盤中一度跌逾千點，跌破25000點，收25409.36點，一周跌12.4%，而標普500指數5天內也重挫11%，華爾街更有分析師示警，武漢肺炎疫情持續升溫，全球股市可能還會持續跌。\n而台北股市今日開盤跌107.51點，加權股價指數以11184.66點開出，隨後一度大跌超過200點，來到11049點，回測年線，展開「萬一」保衛戰，之後跌幅縮小，但跌幅仍超過1.5%。\n指標股部分，台積電跌2%，來到309.5元。鴻海跌1.7%，來到78.9元。大立光跌0.3%，來到4415元。其他，南亞科、和碩、友達、群創、旺宏跌幅都達2到3%。而盤面強勢股為被動元件，如國巨、大毅、華新科逆勢抗跌走高。防疫概念股表現亮眼，如恆大、毛寶、南光、合世、熱映、康那香、亞諾法等，其中部分甚至攻上漲停。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字台積電台股早盤美股開盤鴻海 \n\n\n\n\n想看更多\n\n\n\n\n\n                    名家論壇》盧燕俐／美股暴跌，台股ETF怎麼辦？                  \n\n\n\n                    股匯齊揚　新台幣早盤再升1.64角衝上29字頭                  \n\n\n\n                    美股報復性反彈近1300點　權值股點火台股早盤漲逾190點                  \n\n\n\n                    股匯脫鉤！川普促美聯準會降息　新台幣早盤飆升逾2角                  \n\n\n\n                    美股大崩！道瓊指數破紀錄狂瀉1190點                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n許家禎  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_finance_article_970x250_B_new2', [[320, 100], [300, 250], [970, 90], [970, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n台股228休市期間，武漢肺炎情勢險峻，美股暴跌，台北股市今（2）日開盤跌107.51點，加權股價指數以11184.66點開出，隨後一度大跌超過200點，來到11049點，展開「萬一」保衛戰。指標股部分，台積電跌2%、鴻海跌1.7%。至於亞股不跌反漲，日韓股市早盤分別漲0.7%與0.6%。早上9點半過後，陸股漲超過1%、港股漲0.6%。美股道瓊指數上周五（28日）盤中一度跌逾千點，跌破25000點，收25409.36點，一周跌12.4%，而標普500指數5天內也重挫11%，華爾街更有分析師示警，武漢肺炎疫情持續升溫，全球股市可能還會持續跌。而台北股市今日開盤跌107.51點，加權股價指數以11184.66點開出，隨後一度大跌超過200點，來到11049點，回測年線，展開「萬一」保衛戰，之後跌幅縮小，但跌幅仍超過1.5%。指標股部分，台積電跌2%，來到309.5元。鴻海跌1.7%，來到78.9元。大立光跌0.3%，來到4415元。其他，南亞科、和碩、友達、群創、旺宏跌幅都達2到3%。而盤面強勢股為被動元件，如國巨、大毅、華新科逆勢抗跌走高。防疫概念股表現亮眼，如恆大、毛寶、南光、合世、熱映、康那香、亞諾法等，其中部分甚至攻上漲停。",
    "鴻海3月3日舉行線上法說 劉揚偉主持": "爆鴻海。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕鴻海（2317）今日公告，將在3月3日（星期二）台北時間下午3點舉行法人說明會，期望藉此活動讓投資法人瞭解鴻海2020年第一季營運展望，由董事長劉揚偉親自主持，中國復工情況料是會中重點。最近一份美系外資報告指出，鴻海近期受到中國延遲復工影響，今年上半年營收較去年同期減少 6％。但就大營運方針看來，外資認為鴻海進入兩階段成長軌道，營益率在2020～22年起可見到復甦、車用電子將驅動營收增加，這讓鴻海展現宛如 2009～10年製造智慧型手機時的強勁成長力道\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "鴻海美國建廠透明化 定時公開進度": "鴻海集團持續國際化發展，美國布局備受各界關注，除近期在人力銀行上釋出威斯康辛州、加州、華盛頓州職缺，在威州廠區布局也被美國官員稱為是「更透明公開」，其中地方官員認證的推特也定時更新建設進度，發布廠區空照圖公布廠區建設進展。\r\n鴻海威州投資規劃包含面板六代線、資料中心建設、智慧製造中心等三大領域，六代線目標2020年第4季正式營運，最新空拍圖也顯示工廠外觀幾乎建設完成，資料中心也在持續建設。\r\n威州地方媒體引述威州州長托尼·埃弗斯（Tony Evers）及民主黨議員談話提到，現在鴻海集團在當地建設相較早期更公開，如推特上的「Foxconn Aerial」帳號，幾乎天天更新廠區空照圖，所有民眾都可檢閱進展。不過，也有共和黨參議員菲茨杰拉德（Scott Fitzgerald）提到，威州應該多給私人企業一些靈活彈性，才能因應市場變化在當地拓展業務。\r\n鴻海美國布局由鴻海副董李傑負責，創辦人郭台銘也很關心，去年鴻海董事長劉揚偉上任後，也曾與威州州長、共和黨餐眾議院多數黨領袖會面，相關官員也在推特上證實此事。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "首款Hybrid車型預計2021年發表，鴻海法說會揭示新車推出時程": "促銷詳細內文官方詳情20203月3陳慶峰撰文6,320鴻海科技集團於 2020 年 3 月 3 日舉辦 2020 年第一季展望法人電話說明會，會中除了讓投資法人瞭解鴻海科技集團於 2020 年第一季的規劃及展望，亦解說武漢肺炎 (全名 2019-nCoV 新型冠狀病毒)對於工廠產能的影響。另外，鴻海科技集團亦再度宣布其與 Fiat Chrysler Automobile 飛雅特克萊斯勒汽車合作，協議設立合資企業。以及與裕隆設立合資公司，計畫推動汽車研發設計、開放平臺共用化及生態等。鴻海科技集團在法說會中，雖未進一步揭示與飛雅特克萊斯勒及裕隆汽車的合資內容，以及詳細的產品規劃，但透過記者的提問中，亦透露了相關的初步新車研發規劃。會中鴻海集團表示，其新車推出計畫將不侷限於純電動 EV 車款，其推出的首款車型將是採用 Hybrid 油電混合動力，且新車預計將在 2021 年發表，而純電動 EV 車款則預計在 2022 年推出。鴻海科技集團亦表示，未來其車輛的研發將著重在底盤平台的設計，且在電動車款上將有超過 50%的零組件是由鴻海科技所生產，透過生產線的標準化及模組化，可以將零件共用範圍極大化，創見更有效率及規模的生產線。此外，在動力科技的研發方面，鴻海科技集團確認將在新世代節能引擎及電池模組上都將進行開發，其已幫 Tesla 品牌進行電池模組零件的代工，故在此方面已有相關的科技資訊，但電池部分目前則傾向以品牌合作的方向進行，而鴻海科技也將借重裕隆整車設計研發的能力，整合鴻海科技集團的既有資源，藉此創造出更為先進的車輛智能平台。更多詳情更多詳情重新播放喔喔，您漏了回答這題喔喔，您漏了回答這題U-CAR AEB測試項目與流程說明：\r\n測試器材：130公分高假人艾比\r\n1.\tACC定速或傳統定速 模式下執行AEB煞停測試\r\n車輛加速至30 km/h (倘若得以啟動ACC定速或傳統定速的最低速限大於30 km/h，則以車輛設定的最低速限為主，但不超過40 km/h)，啟動 ACC 並設定最近跟車距離後，讓車輛進行自動煞車。2. 30km/h滑行模式下執行AEB煞停測試\r\n  駕駛者先行加速至30 km/h，接著鬆開油門讓車輛以約30 km/h朝目標物 (艾比) 滑行前進。3. 30km/h 駕駛踩油門模式下執行AEB煞停測試\r\n  駕駛者踩著油門，盡可能控制在30 km/h，朝目標物 (艾比) 前進。\r\n                                                        我們已收到您的資料\r\n                                                        謝謝您的寶貴時間\r\n                                                    汽車好業代大家好，我是陳薇安，成為Toyota銷售顧問是我人生中的全新挑戰，透過網路無遠弗屆的影響力，我期望能藉此給予每一位客戶更為全方位的購車服務。Toyota南都唯6銷售經理，資歷將近20年，近13年內交車零抱怨件，累計成交近2000台！2001年退伍就加入Toyota，不斷充實累積經驗，直到2015年感謝公司拔擢、貴人相伴成為雲嘉南地區最年輕的銷售經理！中間遇到瓶頸，曾想放棄，但總是遇到不同的貴人，讓我找到初心，繼續努力，一切多麼不容易，感謝這19年來服務的2000多位車主，因為你們成就了現在的崇源。往後也將繼續秉持「用最快的速度，把最優惠、最好的車子，親手交給您」，懇請您給我一個機會。我們賣的不只是新車，還包含二手車貸款、租賃、車險、及各種汽車相關業務等，服務非常完整，多元規劃整合的配套，是我在銷售服務上最⼤的優勢，我有自信，各式各樣的客戶，我都能提供最適切的選擇及⽅案。各位U-CAR的網友大家好，我是現今任職於保時捷 台北、擔任銷售顧問的陳靖佳，在進入Porsche從事新車銷售服務前，由於本身對於汽車有著高度的興趣及喜愛，選擇了與汽車相關的行業，從事引擎發電機與啟動馬達的售後服務工作，並且有著14年的工作資歷。在自己喜愛的汽車中，Porsche這個來自德國的跑車品牌最吸引我，所以在結束了前一個長達10餘年的工作之後，便決定前往應徵Porsche新車銷售服務的工作。在這份工作前我雖然沒有新車銷售的相關經驗，但憑藉著以往汽車相關所累積的知識，以及多年售後服務工作所累積的經歷，也很幸運的獲得這份工作，並將以往所學運用在這份工作當中。相關內容車壇新聞2020/02/07鴻海與裕隆宣布將設立合資公司，加速推動整車研發、開放平臺與電動車車壇新聞2020/01/17鴻海切入電動車，公告將與FCA成立合資公司全站最新20年式新車最長可30,000公里保養，Volkswagen Arteon預告年底導入CITIZEN PROMASTER 專業飛行鈦金屬腕錶 挑戰潮流型男極致品味2020日內瓦車展：最大馬力765匹、限量765輛，McLaren線上發表765LT首款Hybrid車型預計2021年發表，鴻海法說會揭示新車推出時程[召回]Volkswagen變速箱控制單元瑕疵，將召回Golf、Passat、Polo與Caddy等11款車2020日內瓦車展：2021年量產、馬力530匹與續航600公里，BMW Concept i4登場2020日內瓦車展：支援最高69公里純電行駛，CLA與GLA車系EQ Power車型登場取消入門、新增主動安全車型，Nissan Tiida新增智能360版《小型車附載幼童安全乘坐實施及宣導辦法》修正2歲以下幼兒乘坐後向式安全座椅，2020年9月1日上路簡單填寫以下資料，U-CAR 為您服務到家 (您的個人資料將嚴格保密)U-CAR 將儘快與您聯絡，並為您安排 U-CAR 特約汽車好業代的免費服務。服務專線：02-27671845 黃小姐服務信箱：ling@u-car.com.tw服務時間：週一至週五，10:00 ~ 19:00本站圖文除使用者發表外，屬旭傳媒科技(股)版權所有。©2000-2020 MediaBrilliance System Corporation. All Rights Reserved.",
    "武漢肺炎牽動富士康，郭台銘恐難挾製造討好美中": "3D 地圖年度專題聯名頻道Podcast 不能復工，對鴻海來說是全面性的衝擊，從年報觀察，停工迄今仍未復工的鄭州廠，佔鴻海營收26.5％，也停工的深圳廠則佔21.5％，兩者加計佔去近一半。 文：藏紅花（資深媒體人、政治國會幕僚）武漢肺炎迄今疫情仍未好轉，中國封城封省等強制手段不見停歇，跳腳的不僅是觀光旅遊業，一向引以為傲的「中國製造」、「世界工廠」也無法復工，重擊的是仍把製造大軍放在中國、來不及搬也搬不了的台商，尤以鴻海受創最深。儘管外界仍將焦點放在疫情身上，但近期鴻海有兩件大事值得關注，一是鴻海前董事長郭台銘在一月底又以43.6萬張股票分別向中信銀、台新銀質押，若以質押當日鴻海股價92.3元計算，此次質借預估市值達402.4億元新台幣，而郭台銘本人在此次質押後，依照今（2020）年1月累計值設117.72萬張來計算，質設比約83.5％，也就是說郭台銘鴻海的持股已有超過八成，都拿來跟銀行借款。郭台銘此時既沒有個人重大投資，也還不到繳稅旺季，而之前他個人投資的廣州增城面板廠，也發過訊息將持股出清，應有現金入袋，幾場選舉投資下來也不至於讓他傷筋動骨借錢，他到底為何一再借錢，市場都頗有疑問。另一件大事，則是裕隆宣布結盟鴻海合作搶進電動市場，合作模式則是鴻海端出現金近80億元，而裕隆則是以淨值已經負14億的華創作價76.32億元，合資成立新公司。但這項投資，國外汽車同業完全不看好，80億想切入電動車大夢，做汽車電子零件，完全無視汽車電子零件的認證期長、裕隆納智捷品牌在中國根本賣不動等事實，也難怪這場投資，被業內人士認為，可能僅是拉抬股價的另一手法而已。自從武漢肺炎疫情爆發以來，鴻海的復工計畫一延再延，拖累的除了鴻海本身，也讓市場重新檢視鴻海過度重視中國製造的問題。眾所週知，鴻海以代工起家，過去以代工PC、NB為主，在蘋果崛起後，順勢以中國製造的低廉成本拿下蘋果產品的代工訂單。隨著歷代iPhone熱賣，鴻海也隨之發光發熱，但花無千日紅，在爆發中國富士康員工接連跳樓自殺的事件，以及中國強制將沿海地區工資一再拉高後，鴻海受制於成本，只能隨著中國政策來個西部大前進，將深圳大本營遷徙到鄭州等內陸城市。但隨中國製造成本提高，其他廠商也出現了其他選項，不遷徙到中國內陸城市，而是將製造遷徙到東南亞等國。尤其是在去（2019）年，與鴻海同樣製造手機的韓商三星，將最後一個中國製造廠關門遷到越南後，外界都開始關心鴻海在世界其他各地布局的進度。但遺憾的是，鴻海受制於中國政府，印度製造更受到當地種姓制度、歧視女性等社會問題影響，產能一直無法有效提昇，而郭台銘原本想藉由他本人在政治上的崛起來挾中制美的計畫，也隨著台灣此次大選結果夢碎，郭家軍寄生親民黨全軍覆沒，宋楚瑜的個人總統票還比郭台銘加持的親民黨政黨票多，顯示台灣民眾對親中靠中的郭台銘沒有好感。不能復工，對鴻海來說是全面性的衝擊，從年報觀察，停工迄今仍未復工的鄭州廠，佔鴻海營收26.5％，也停工的深圳廠則佔21.5％，兩者加計佔去近一半。這兩週以來，鴻海不斷發重大訊息說明停工復工相關計畫，或是強調鴻海能自己生產口罩來因應復工，都不能讓股價回到郭台銘自己所喊出的200元。雪上加霜的是，早在去年年中，券商研究機構就預估今年鴻海的蘋果訂單恐將遭和碩、緯創搶食，此次疫情讓鴻海遲遲無法復工，恐將讓鴻海訂單流失，這也多少說明了郭台銘不斷質押借錢、需要投資新領域汽車電子來振奮股東的背後真正原因。當然，最讓郭台銘膽顫心驚的是，如果蘋果的訂單流失，也意味著他所倚重的中國製造將不再是優勢，他在川普（Donald Trump）面前許下的威州投資計畫一再拖延縮小規模，更會流失談判的籌碼。武漢肺炎牽動的不只是觀光旅遊，更影響到以鴻海為首的代工業將出現重大遷徙，而始終慢一步的鴻海，勢必將受到重擊，郭台銘挾中制美、從中獲得巨大利益的作法，也將變成明日黃花。本文經《思想坦克》授權轉載，原文發表於此責任編輯：羅元祺  核稿編輯：翁世航",
    "位於鴻海據點內！夏普在煙台設新公司，生產電子零件": "為了提高在中國市場的生產、銷售效率，並擴大銷售通路，鴻海轉投資的夏普（Sharp）將在中國煙台設立一家新公司，負責電子零件等產品的生產、銷售業務，而據悉夏普該家新公司將位於鴻海的據點內。夏普 21 日新聞稿指出，為了提高在中國市場的生產、銷售效率，擴大銷售通路，並藉此擴大全球事業版圖，將在今年 3 月在中國山東省煙台市設立一家 100% 出資子公司「煙台夏智精密電子有限公司（以下簡稱夏智）」，「夏智」主要將從事生產設備及電子零件相關的研發、生產和銷售業務。夏普指出，「夏智」的資本額為 1,200 萬美元，將由夏普中國市場副代表林瑞祥擔任董事長一職。《產經新聞》、《日經新聞》報導，「夏智」將位於鴻海的煙台市據點內，而此舉預估是希望能加強和鴻海的合作。「夏智」初期生產的產品主要將供應給夏普自家的中國工廠使用，未來也計劃販售給鴻海集團及其他外部公司。日本股市今天因「補假」休市一天。夏普 21 日跌 0.54%，收 1,483 日圓，今年迄今股價大跌 11.99%，表現遜於東證一部指數（TOPIX）的下跌 2.75%。（本文由 MoneyDJ新聞 授權轉載；首圖來源：夏普）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "中媒稱鄭州廠僅不到千人復工，鴻海：不予置評": "據中國媒體探訪，富士康鄭州廠雖已復工 4 日，但目前工廠員工只有不到 1 千人，還湊不滿兩條產線。18 日中國媒體實際探訪了富士康鄭州廠並拍攝了一段短片，其中富士康召募中心大門緊鎖貼了封條，並訪問了保安。目前富士康沒有餘力招募新人，而外地員工很多無法或不願回來，基本上只有本地勞工有辦法開工，據消息指出，拍攝當日仍然湊不到 2 條產線，約需 1,050 名的人力，而這已經是第 4 天。富士康提出，首批身體健康、順利返工的人可領到 3,000 人民幣，折合新台幣約 1 萬 3 千元的獎勵，但若不小心謹慎就很容易爆發群聚感染。公司也張貼出公告指出，若要進入集體宿舍，必須先掃描過 QR 碼，查詢 30 天內的行動軌跡，然後登記量體溫並消毒後，才可以進入。目前部分員工還正在隔離觀察當中，確定無恙才能進入產線，且回流人數已開始變多，18 日有近 200 人回廠。且依據富士康正式通知，因應地方防疫需求，除湖北車牌外才可進入，且必須量測體溫等措施，同時員工返廠也同樣有層層把關，甚至必須完成防疫知識學習的考試以及分批返廠等各項檢疫規範等。現在進出富士康工廠都需要通行證，平時也只留一個大門出入進行管制，只有上下班時間才會再多開一個門。不過也因為如此，復工速度恐不如預期，iPhone 的備貨估計將受到影響。而鴻海官方 19 日針對中國媒體報導及復工情況僅重申，依照集團政策，不針對單一廠區、單一客戶、或單一產品發表相關評論。（首圖來源：影片截圖）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "疫情搗蛋鴻海劉揚偉：五窮六絕變二絕三窮- 財經": "疫情當頭，台廠剉著等，鴻海（2317）3日下午召開線上法說會，鴻海董事長劉揚偉直言，雖然目前中國大陸廠區復工比例已經超過季節性需求的50％，預期3月底前可以恢復到季節性正常產能，但也忍不住慨嘆，「以前是五窮六絕，但今年卻是二絕三窮」。劉揚偉指出，「傳統的狀況是五窮六絕，但現看起來是二絕三窮，若以今年第一季和第二季相比，狀況似乎有些倒過來，今年第二季倒有點像第一季的狀況，不排除會有訂單遞延的效應。」受惠於第二季遞延訂單進補，法人好奇詢問「今年上半年的表現會和去年持平嗎？」劉揚偉直言，「我覺得是有機會。」針對市場關注中國大陸廠區復工的狀況，劉揚偉強調，集團嚴格要求「合法合規」、以「分批有序」方式規畫復工策略進度，並以員工安全為最高原則，所以有的出差都必須取得員工本人以及員工眷屬的同意，目前中國大陸廠區人力復工比例已超過季節性需求50％，按目前進度預期，3月底前應可恢復季節性的正常產能。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "鴻海布局非大陸地區 動作加快": "鴻海集團在大陸以外加速投資布局，除了重點區域的台灣、美國威斯康辛州等地，越南以及印度也是布局重心。隨著非大陸地區布局加快，有助降低大陸新冠肺炎疫情的干擾。\r\n統計顯示，鴻海集團近二年加碼台灣投資已逾179億元，包含現金出資79.44億元和裕隆集團新設合資公司，以及百億元認購亞太電信私募一案，鴻海旗下鴻佰科技也在桃園蘆竹的南青廠擴產投資，徵求200位高階製造工程師。\r\n越南方面，鴻海集團在2018年設越南廠區，因應美中貿易戰，鴻海集團2019年上半年調度家用網通與北美LTE/5G網通產品線轉至當地生產，應付龐大需求。\r\n鴻海集團投資的夏普2019年宣布在越南設新公司SHARP Manufacturing Vietnam，規劃主要設計製造空氣清淨機、液晶顯示與電子設備等，作為東協地區業務推廣的核心。\r\n鴻海集團在印度投資布局較多，據點分布印度逾五個邦。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台灣排名全球第4！鴻海、廣達等4 家企業獲選為全球百大創新機構| TechOrange": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】台灣今年有 4 家機構獲選為全球百大創新機構，是台灣史上最多單位入選的一次，與德國並列為全球第四。在肯定台灣科技產業的表現之餘，我們可以想：他們為什麼可以入選？台灣產業界、政策可以如何支持創新，讓台灣再往前，成為全球前三創新國？（責任編輯：郭家宏）科睿唯安（Clarivate Analytics）19 日公布今年德溫特全球百大創新機構報告（Derwent Top 100 Global Innovators 2020），其中台灣共有 4 家機構入榜，分別為鴻海、宏達電、工研院、廣達，而台灣總獲選機構數也與德國並列全球第四。台灣今年共 4 家機構獲選全球百大，是發布以來入選最多的一次，其中工研院為連續 3 年、第 4 度入選，鴻海、廣達則持續將專利技術國際化，宏達電今年則憑藉專利影響力首度進入全球百大創新機構。觀察今年德溫特全球百大創新機構調查，共遍布三大洲和 14 個國家或地區，前兩名仍由美國、日本拿下，分別有 39 家、32 家機構入選，從產業別分析，以硬體與電子產業 38 家居冠，其次則為製造醫療業、電信軟體業，分別有 16 家、8 家。德溫特也觀察機構創新趨勢，包含前 1000 大機構在發明市場占有率從六年前的 27%，萎縮至去年的 18%，反觀小規模公司、個人實業家異軍突起，另外，每項專利列名發明人數平均值從 2014 年的 2.84 人，上升到去年的 2.99 人，也證明創新協作趨勢。（本文經合作夥伴 鉅亨網 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈鴻海、廣達入選全球百大創新機構 台灣全球排名第四 〉。首圖來源： 維基百科）先從小衛星開始！台灣打入國際太空產業鏈的關鍵在「飛行履歷」\n2020 年十大產業重點：台積電公布 3 奈米進度、平價版 iPhone 即將現身 \n台灣的「小」是發展 AI 的優勢！中研院院士孔祥重：台灣產業橫向連結性強 思科如何動員台灣科技大廠，應用數據思維，解決產業鏈關鍵問題？《即刻了解！》 ",
    "武漢肺炎》法巴：台積電、鴻海等台韓科技股疫情後可反彈": "爆法國巴黎銀行認為，台積電等台灣科技股仍是疫情結束後的贏家。（路透）〔財經頻道／綜合報導〕武漢肺炎疫情「嚇跌」全球股市，法國巴黎銀行（BNP Paribas）分析師認為，基於這波疫情可能不會在短時間內結束，以及預期中國消費可以在疫情後反彈的看法，認為騰訊、阿里巴巴等「宅經濟」的股票，在疫情中是比較安全的投資，不過到了疫情過後，台積電、鴻海等台灣、南韓科技股可迎來漲勢。《CNBC》報導，法國巴黎銀行分析師團隊認為，肺炎疫情對中國經濟的衝擊可能才「剛開始浮現」而已，恐怕不會馬上結束，這段期間中國的旅遊、旅宿、非必需品、製造業等領域將受重傷，而鑒於亞洲國家與中國的聯繫，受到的衝擊可能只是多寡的差異而已不過法巴銀行認為，由於中國消費者被迫「宅」在家裡，因此網路相關的「宅經濟」股票值得投資，代表性的有騰訊、阿里巴巴、百度、京東、中國移動、中國聯通等。除此以外，法巴銀行認為仍有亞洲國家受到的衝擊較少，例如印度，因此該國的科技業如印孚瑟斯（Infosys）等也值得留意。另一方面，法巴銀行認為當肺炎疫情結束後，中國的消費將會快速反彈，但旅遊業可能不會，這代表如中國的華晨汽車、家電商美的集團、中國海洋石油等企業所屬的類股可在疫情後反彈。法巴銀行也認為，中國消費反彈，將讓台、韓科技股受益，代表性的有三星電子、SK海力士及台灣的台積電、鴻海及大立光等。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "鴻海壓力來了？他爆紅色供應鏈提前搶愛瘋單": "紅色供應鏈來襲！知名蘋果分析師、天風國際證券郭明錤表示，大陸立訊精密可望在明年下半年或更早少量出貨iPhone。若立訊真的打入iPhone組裝供應鏈，恐衝擊鴻海、和碩、緯創等公司訂單，三家台企今天股價都在盤下徘徊。郭明錤出具最新報告，表示立訊精密有望在2021年下半年或更早開始少量出貨iPhone，可成則將為關鍵機殼供應商。市場認為，立訊精密長期終將進入iPhone的組裝事業，但郭明錤表示，這時程將比市場預期得早，因為iPhone新品周期縮短，如果立訊精密可以進入iPhone組裝行列，可望降低蘋果新機開發與供應的風險。此外，為確保初期組裝事業順利，郭明錤預測立訊將從舊款iPhone機型開始組裝。iPhone最大代工廠鴻海的優勢關鍵在於垂直整合組裝與機殼事業，故為建立iPhone組裝事業長期優勢與降低初期進入挑戰，立訊需與機殼廠商密切合作，而可成則是最適合的合作對象。立訊精密是由前富士康生產線女工王來春於2004年創立，從一家小型零組件製造商發展成為一家製造服務大廠，蘋果、華為、Oppo、Vivo、特斯拉等國際大廠都是其客戶。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "上崗就賞3萬1！鴻海重金拚復工率為何專家卻超不樂觀？ | 聯合新聞網：最懂你的新聞網站": "\r\n新冠肺炎疫情導致大陸各地長時間停工，造成經濟巨大損失。大陸商務部雖然信心喊話，指疫情對外貿是階段性和暫時性，不過末日博士魯比尼警告，大陸今年的經濟成長恐怕無法超過4%。\n\n山東復工率最高 部分地方嚴防死守\n\r\n大陸政府面臨兩難，一方面防控疫情要限制人員流動，一方面恢復生產要允許工人返崗。儘管中央有政策要求復工，但部分地方嚴防死守，硬是不讓人員進入該地。目前從2月10日第一波復工至今，各地復工率多在5成上下，其中以山東復工率79.4%最高，各地政府為協助企業復工，甚至還開高鐵專列載工人返崗。\n\r\n大陸百強第一縣（市）江蘇昆山市政府為了協助企業復工，從2月20日至29日，陸續開闢從河南、安徽等地返回的復工返崗人員高鐵專列，費用全由昆山市政府承擔，要從兩地運輸8000到10000名的工人，但為防疫，工人從進站前就會統一測量體溫，列車上則是分隔就坐。\n昆山市將持續開行河南、安徽復工返崗人員專列，從兩地運輸工人八千至一萬返崗復工。（新華社）\n仁寶員工用餐隔間 日量體溫六次\n\r\n幫蘋果公司生產iPhone的鴻海集團，則是在鄭州廠、太原廠針對返廠及新進員工祭出人民幣3000元的獎勵措施，接著又再度加碼提升至人民幣5250元；而深圳廠區的入職獎金也跟進增加至人民幣7110元（新台幣3.1萬元），力拚復工率提升。\n\r\n員工到廠後要做好防疫工作。昆山也是台資企業的集中地，各台廠均使出渾身解數做好疫情防控。仁寶集團中國區行政資源管理本部副總經理張永南表示，仁寶集團在廠區、宿舍每天對員工體溫至少監測6次，員工除了一定要戴口罩上班外，甚至連餐廳裡的餐桌也做出隔間。\n大陸疫情嚴重，但復工也很重要。為保障復工後的疫情防控，各地都使用測溫儀或額溫槍測量體溫。圖為義烏國際商貿城復工開市的防控措施。（中新社）\n緯創健康程式 通知你明天能否上班\n\r\n除了進出廠區車輛均需消毒，上班員工在進入廠前需要量體溫外，緯創資通華東廠區副總經理黃敦哲表示，已開發出了一套程式用來收集員工每日的健康資訊，讓管理團隊及時了解員工狀況，「員工每天填寫自己的行程和健康狀況後，系統會自動告訴員工第二天能不能上班，同時還自動反映到管理層。」\n\r\n各企業、廠區也都設置測溫儀或額溫槍監測出入人員。世界第一大批發市場，浙江義烏的國際商貿城，在商貿城一、二區共設16個入口，每個入口配備有紅外線測溫儀等智慧設備即時監測，被檢測人員一旦體溫高於37.3攝氏度，系統自動報警。\n保障復工後的疫情防控，大陸各地使用測溫儀或額溫槍測量體溫。圖為青海西寧的郵政人員上班時測溫登記。（中新社）\n安全帽有QRcode 掃過才能進工地\n\r\n在甘肅蘭州石化工程，除了要求施工人員量體溫外，還需憑安全帽上的疫情防控二維碼掃描後，才能進入施工現場。\n\r\n由於行走各處都得測溫，現在進入大陸各公司、商場、工廠、機構或社區門口前的第一件事，就是額頭「挨一槍」，保安大叔大媽問：「你是誰？你從哪裡來？你要到哪裡去？然後給你深情一槍，看你是不是頭腦發熱。」\n大陸網友戲稱，每天上班到公司或外出到他單位接洽，都得「先挨一槍」。（取自網路）\n末日博士警告 陸成長率將不逾4%\n\r\n大陸原訂今年的經濟增長率為6%，如今受此疫情影響，保5可能都成問題。大陸商務部外貿司司長李興乾21日表示，新冠肺炎疫情的影響是階段性和暫時性，但他也坦言對當前外貿運行造成嚴峻挑戰，尤其從地方和行業反映情況看，受前期物流不暢、開工延遲等影響，疊加春節因素，預計今年1至2月進出口增速將大幅回落。\n\r\n福斯財經網報導，曾準確預測2008年的金融海嘯、有「末日博士」（Dr. Doom）之稱的紐約大學經濟學教授魯比尼（Nouriel Roubini）則警告，隨著新冠肺炎疫情將撼動大陸經濟，將使大陸今年的經濟成長無法超過4%，附帶的影響將隨著貿易及其他渠道，擴散至全球。\n山西太原一超市，民眾正在選購進口商品。受疫情影響，預計1-2月中國進出口增速將有大幅回落。 （中新社）\n                    新冠肺炎疫情導致大陸各地長時間停工，造成經濟巨大損失。大陸商務部雖然信心喊話，指疫情對外貿是階段性和暫時性，不過末日博士魯比尼警告，大陸今年的經濟成長恐怕無法超過4%                  \n                    中共總書記習近平今天針對新冠肺炎說，當前疫情形勢依然嚴峻複雜，防控正處在最吃勁的關鍵階段。但仍要有序恢復生產、生活秩序，...                  \n                    針對中央流行疫情指揮中心指揮官陳時中表示，已經開了第二批共四劑針劑，給因新冠肺炎疫情滯留在湖北的血友病少年，荊門台傷協會...                  \n                    因應24日週一的新一波開工潮，避免群聚感染，北京市應急管理局今天宣布，工業及資訊企業的辦公及住宿密度，人均面積不得少於2...                  \n                    新冠肺炎使中國多地停工、停市，讓中國經濟遭受打擊。國際貨幣基金組織（IMF）前副總裁朱民預估，疫情可能使中國今年1、2月...                  \n                    新冠肺炎疫情讓原本期待春節期間消費爆發的服務業遭受重創，面對重壓，日前廈門市打出政策組合拳，推出支持外貿、旅遊、會展、物...                  \n                    有「末日博士」之稱的紐約大學經濟學教授羅比尼（Nouriel Roubini）警告，新冠肺炎疫情將撼動中國大陸經濟，今年成長率恐不保4，進而影響美國及其他國家。                  \n\n\n\n\n\n",
    "蘋果飆漲逾9% 台股蘋概族群價量齊揚": "降息預期推動道瓊狂飆近1300點，創史上最大單日漲點，蘋果飆漲9.31%，激勵今天台灣蘋果供應鏈全面反彈價量齊揚，股王大立光漲近5%帶頭衝。\n蘋概三王大立光及台積電、鴻海今天領軍，帶領相關供應鏈全面勁揚，大立光上漲逾200元，上漲4.9%表現一馬當先，台積電及鴻海漲幅也在2%以上。\n欣興、臻鼎-KY、玉晶光、康控、嘉聯益、台郡、華通等漲幅領先，早盤漲幅都超過4%，新普、穩懋、可成、正崴、GIS-KY、緯創等漲幅也在2%以上。\n蘋果主要組裝廠商鴻海及部分零組件廠商在農曆春節過後復工狀況並不理想，蘋果在18日發出警告，稱中國需求受武漢肺炎疫情影響，武漢肺炎導致iPhone供貨吃緊、旗下產品在中國需求不振，本季營收將達不到原估水準。\n隨著上週大陸工廠復工加速，不少廠商陸續傳出返工狀況進入加速期，從原本非常悲觀的態度逐漸轉向信心持續提升，武漢重災區也傳出3月10日準備開始陸續復工。\n根據外媒報導，蘋果執行長庫克（Tim Cook）週四接受外媒採訪時也表示，對中國的疫情管控感到樂觀，且位於中國的蘋果工廠正陸續開放，相信產能會逐步恢復。他指出，蘋果的中國零件工廠已重新開放中，相信足以應付目前的情況，產能也在恢復中，他認為這就像是恢復正常的「3階段過程」，而蘋果目前已來到第3階段。\n法人表示，供應鏈逐步復原中，儘管後續疫情發展仍存在變數，同時對消費面的衝擊有多大仍需進一步觀察評估，不過現在階段在美股急跌出現反彈之下，配合市場預料央行救經濟的預期下，對台股短線反彈有正面推動效果。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "蘋概股兩樣情 外資續調節台積電及鴻海 加碼可成、穩懋": "",
    "《思想坦克》武漢肺炎牽動富士康，郭台銘恐難挾製造討好美中": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n本文作者為藏紅花，由思想坦克授權轉載。武漢肺炎迄今疫情仍未好轉，中國封城封省等強制手段不見停歇，跳腳的不僅是觀光旅遊業，一向引以為傲的「中國製造」、「世界工廠」也無法復工，重擊的是仍把製造大軍放在中國、來不及搬也搬不了的台商，尤以鴻海受創最深。儘管外界仍將焦點放在疫情身上，但近期鴻海有兩件大事值得關注，一是鴻海前董事長郭台銘在一月底又以 43.6 萬張股票分別向中信銀、台新銀質押，若以質押當日鴻海股價 92.3 元計算，此次質借預估市值達 402.4 億元新台幣，而郭台銘本人在此次質押後，依照今年 1 月累計值設 117.72 萬張來計算，質設比約 83.5%，也就是說郭台銘鴻海的持股已有超過八成，都拿來跟銀行借款。郭台銘此時既沒有個人重大投資，也還不到繳稅旺季，而之前他個人投資的廣州增城面板廠，也發過訊息將持股出清，應有現金入袋，幾場選舉投資下來也不至於讓他傷筋動骨借錢，他到底為何一再借錢，市場都頗有疑問。另一件大事，則是裕隆宣布結盟鴻海合作搶進電動市場，合作模式則是鴻海端出現金近 80 億元，而裕隆則是以淨值已經負 14 億的華創作價 76.32 億元，合資成立新公司。但這項投資，國外汽車同業完全不看好，80 億想切入電動車大夢，做汽車電子零件，完全無視汽車電子零件的認證期長、裕隆納智捷品牌在中國根本賣不動等事實，也難怪這場投資，被業內人士認為，可能僅是拉抬股價的另一手法而已。自從武漢肺炎疫情爆發以來，鴻海的復工計畫一延再延，拖累的除了鴻海本身，也讓市場重新重視鴻海過度重視中國製造的問題。眾所週知，鴻海以代工起家，過去以代工 PC、NB 為主，在蘋果崛起後，順勢以中國製造的低廉成本拿下蘋果產品的代工訂單。隨著歷代 iphone 熱賣，鴻海也隨之發光發熱，但花無千日紅，在爆發中國富士康員工接連跳樓自殺的事件，以及中國強制將沿海地區工資一再拉高後，鴻海受制於成本，只能隨著中國政策來個西部大前進，將深圳大本營遷徙到鄭州等內陸城市。但隨中國製造成本提高，其他廠商也出現了其他選項，不遷徙到中國內陸城市，而是將製造遷徙到東南亞等國。尤其是在去年，與鴻海同樣製造手機的韓商三星，將最後一個中國製造廠關門遷到越南後，外界都開始關心鴻海在世界其他各地布局的進度。但遺憾的是，鴻海受制於中國政府，印度製造更受到當地種姓制度、歧視女性等社會問題影響，產能一直無法有效提昇，而郭台銘原本想藉由他本人在政治上的崛起來挾中制美的計畫，也隨著台灣此次大選結果夢碎，郭家軍寄生親民黨全軍覆沒，宋楚瑜的個人總統票還比郭台銘加持的親民黨政黨票多，顯示台灣民眾對親中靠中的郭台銘沒有好感。不能復工，對鴻海來說是全面性的衝擊，從年報觀察，停工迄今仍未復工的鄭州廠，佔鴻海營收 26.5％，也停工的深圳廠則佔 21.5％，兩者加計佔去近一半。這兩週以來，鴻海不斷發重大訊息說明停工復工相關計畫，或是強調鴻海能自己生產口罩來因應復工，都不能讓股價回到郭台銘自己所喊出的 200 元。雪上加霜的是，早在去年年中，券商研究機構就預估今年鴻海的蘋果訂單恐將遭和碩、緯創搶食，此次疫情讓鴻海遲遲無法復工，恐將讓鴻海訂單流失，這也多少說明了郭台銘不斷質押借錢、需要投資新領域汽車電子來振奮股東的背後真正原因。當然，最讓郭台銘膽顫心驚的是，如果蘋果的訂單流失，也意味著他所倚重的中國製造將不再是優勢，他在川普面前許下的威州投資計畫一再拖延縮小規模，更會流失談判的籌碼。武漢肺炎牽動的不只是觀光旅遊，更影響到以鴻海為首的代工業將出現重大遷徙，而始終慢一步的鴻海，勢必將受到重擊，郭台銘挾中制美、從中獲得巨大利益的作法，也將變成明日黃花。《思想坦克》立志作為台灣彼此理解互信的溝通交流平台，我們誠摯地歡迎台灣各地所有有氣力的聲音！聆聽台灣生命力，我們等你來！ 上一篇文章 開學後檢討防疫策略 政大調整校園門禁下一篇文章 中國泳將孫楊曾嗆對手輸家 禁賽8年反成落水狗\n\n\n 最新消息 \n\n \n李文亮同事殉職 武漢中心醫院員工染疫逾2百人 \n \n《央廣》伊朗累計確診2336起武漢肺炎病例 增至77死 \n \n全球口罩荒 台灣2月進口量腰斬 \n \n防疫車隊4日上路 小黃和復康巴士待命派車 \n \n拚防疫總統府上緊發條 陳菊下達3指示 \n",
    "鴻海力拚復產！ 富士康聘請鍾南山擔任防疫復工總顧問": "▲富士康啟動新冠肺炎防疫及安全復工復產計畫。（圖／翻攝富士康）記者姚惠茹／台北報導鴻海（2317）旗下富士康集團今（25）日宣布，已聘請中國工程院院士、著名呼吸病學專家鐘南山擔當集團新冠肺炎（COVID-19）防疫及復工總顧問，未來針對新冠肺炎防疫及安全復工復產，鐘南山及團隊將會無償對富士康進行一系列顧問及指導。\r\n \r\n鴻海表示，作為全球科技智造龍頭企業，富士康投資大陸32年來深耕發展，目前擁有近百萬員工及三十餘個科技園區，員工是企業最大的財富，富士康將以員工及家屬的健康安全為最高原則，全力實現員工健康照護與企業安全復工復產雙贏。針對中國大陸廠區防疫措施，鴻海表示，富士康深圳園區在22日引進具國家認證資格的廠商及協力廠商醫療機構，展開新冠肺炎病毒核酸檢測，從源頭確保進廠員工身體健康，相關檢測由政府疾病預防控制中心（CDC）進行監督及技術指導。鴻海指出，為確保員工防護需求，鴻海集團除每日為工作員工配備口罩，旗下工業富聯在龍華園區導入口罩生產線，並取得相關品質認證，截至17日，已達成累計交貨100萬片規模，目前日產能正穩步提升中，預計近期可達到日產能破百萬片規模。▲富士康龍華廠口罩產線。（圖／翻攝富士康）鴻海分享，集團透過人臉智慧識別門禁系統及內部自行研發的APP，即時掌握員工健康狀況及蹤跡動態，並建立員工健康大數據檔案，提升疫情回應速度。若發現異常可迅速作出反應，達成早發現、早隔離、早治療目標。此外，富士康園區崗哨採取紅外線測溫＋人臉識別通行方式嚴格把關，所有員工須符合園區進出人員管控政策要求，並全程佩戴口罩、間隔1公尺、測溫合格後才可進入。而員工進出宿舍、車間、餐廳等公共區域崗哨亦需測量體溫，以確保園區內人員安全。鴻海表示，員工用餐嚴格落實分批分區、錯峰就餐、專人專座等制度，減少不必要流動、避免交叉感染風險。同時，針對留守、返回員工等不同群體，將員工宿舍區分為愛心觀察區、緩衝宿舍區、生活區等3區，採取分區網格化管理，讓員工能安心入住。鴻海指出，富士康園區每日固定對園區崗哨、宿舍、餐廳、車間、鞋櫃區、休息區等生產生活區域及人員進出車輛進行全面消毒，杜絕安全防護死角。針對不同工作崗位及區域，集團亦提供消毒液、洗手液、額溫槍、護目鏡等防疫物資。鴻海強調，集團視防疫為作戰，由董事長劉揚偉坐鎮防疫指揮中心，每日密切關注疫情變化態勢，部署集團防疫策略。針對集團各園區防疫應對措施，則由集團工會成立稽核督導組，並邀請政府部門聯合稽核，以改善落實集團防疫策略。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※新冠肺炎（COVID-19）持續延燒，新北市長侯友宜26日上午表示，新北市各級學校，短期內應取消畢業旅行，避免群聚感染，教育局長張明文表示，會要求各校暫緩畢旅，除非先向教育局報准。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "1分鐘讀財經》慘！台股499檔股價破淨值 鴻海也入列": "小編精選《工商時報》5件不可不知財經大事，帶讀者掌握今天（26日）財經重點。【1】撐不住了! 499檔股價跌破淨值新冠肺炎疫情衝擊全球股市，25日台股上市櫃股價淨值比（股價／淨值）跌破一倍者達499家，直逼500家之譜，不但較金豬年封關前增加63家，占比也近三成，其中，一代股王華碩及電子代工龍頭鴻海股價更一舉跌破淨值，烏雲遮頂。【2】官股妙操盤 大盤破底翻台股25日再度上演破底翻走勢，逆轉頹勢來自於政府等官方力量的護盤以及台積電的帶領，根據統計今年鼠年開春以來以矽晶圓、被動元件、防疫概念股及官股護盤的金融股為強勢股，力抗新冠疫情帶來的亂流。【3】新冠肺炎疫苗 美國進度最快 四月進行人體測試新冠肺炎疫情快速擴散，包括嬌生和賽諾菲（Sanofi）在內的生技製藥公司，皆投入疫苗開發工作，而美國生技公司Moderna的動作更迅速，該公司的疫苗將於4月開始進行臨床試驗，成為第一家進行新冠肺炎疫苗臨床試驗的公司。【4】旅行業悲觀：上半年國際客掛0觀光局25日公布2019年全年國際旅客來台狀況，雖有1,186.4萬人次，年成長7.2％，其中陸客大幅萎縮成長不到1％。旅行公會全聯會發言人呂中豪直言，疫情衝擊恐延續到6月，上半年國際客「可算是掛零」，加上東京奧運恐會分走客源，下半年恐怕只剩400～500萬人次，「比SARS期間還慘！」【5】中華電反擊 588雙飽＋購機補貼電信三雄499雙飽資費又要再度交鋒！中華電信新推青春無敵資費方案，月繳488元，每月再加100元，提供雙飽(上網吃到飽、網內互打免費)並補貼用戶購機，只限學生申請、但教職員可以比照學生申辦。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "鴻海陸廠復工謹慎不利營收": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "蘋果飆漲 蘋概三王齊揚同慶、市值合增2,203億": "美股周一反彈大漲，蘋果股價狂飆上漲9.31%，激勵台股開高，蘋概股表現亮眼，股王大立光領頭攻、終場收在4,580元，上漲200元、權王台積電收漲6.5元、鴻海收漲1.8元，蘋概三王齊漲，合計單日市值激增2,203.21億元。路透facebook美股周一反彈大漲，蘋果股價狂飆上漲9.31%作收，激勵今（3）日台股開高，蘋概股表現亮眼，股王大立光領頭攻、終場收在4,580元，上漲200元、權王台積電（2330）收漲6.5元、鴻海收漲1.8元，蘋概三王齊漲，合計單日市值激增2,203.21億元。\n\r\n美股在上周暴跌之後，周一反彈，道瓊工業指數狂飆上漲1,293.96點，收在26,703.32點，NASDAQ、S&P500;、費城半導體指數也是上漲作收，蘋果股價大漲9.31%，台股蘋概股今日也是價量齊揚的攻勢。\n\r\n日系外資最新報告表示，反映肺炎疫情衝擊，下修大立光2020年、2021年每股盈餘預估，分別為235.25元、263.18元，降幅分別為14.4%、5.6%，但重申買進評等，目標價則由5,500元下修至5,240元，預估股價仍有約19.6%的潛在上漲空間。\n\r\n台股今日反彈大漲，大立光以4,555元開高，一度拉升至4,625元，終場收在4,580元，上漲200元，漲幅4.56%，成交量818張，今日市值增加268.2億元。\n\r\n台積電也是上漲攻勢，早盤以318.5元開高，一度拉升至320元，終場收在317.5元，上漲6.5元，漲幅2.09%，成交49,523張，今日市值增加1,685.47億元。\n\r\n鴻海在法說會前也是上漲攻勢，早盤以81.1元開高，一度拉升至82元，終場收81元，上漲1.8元，漲幅2.27%，成交34,669張，今日市值增加249.53億元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《其他電子》鴻海3月3日Q1展望線上法說": "【時報-台北電】鴻海 (2317) 3月3日15:00召開中文2020年第一季展望法人電話說明會，18:00召開英文場電話說明會。(編輯整理：莊雅珍)",
    "【市場評論】鴻海、裕隆三月正式簽約，以華創車電練兵搶進Tier 1供應鏈？": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "路透社：中國疫情恐打亂蘋果生產下半年旗艦iPhone": "目前為止我們對於今年發表的下一代旗艦 iPhone 細節並不多，儘管國內外多數報導表明，即使武漢肺炎疫情導致出貨受阻，蘋果仍會像往常一樣在秋季發表新產品。不過根據路透社最新報導指出，旗艦 iPhone 的生產時程愈來愈不清楚。鴻海是全球 3C 代工領域規模最大的製造商，蘋果則為大客戶。供應鏈專家指出，雖然蘋果還有其他合作的代工廠如緯創等生產 iPhone，但鴻海傾向由他們處理新機型的製造，因為其生產性能是最先進的。在農曆春節假期後，鴻海於深圳與鄭州的主要 iPhone 生產工廠因疫情爆發而延遲復工；目前雖已動員返回工作崗位並砸下獎金招募工人，但產能恢復情況不明朗，過往派駐中國的鴻海台幹也還未大規模回到廠區。曾披露蘋果為其主要客戶的美國聯合航空月初表示，取消所有飛往中國的航班，直至 4 月下旬為止；與此同時，蘋果也在 1 月 28 日公告，除非是業務上極為重要的狀況，否則限制員工前往疫情地區。過去蘋果的工程師通常飛往亞洲，針對秋季所發表的新款 iPhone 完善產線並投入試產。但今年因疫情而管制前往中國，生產計畫恐被迫延遲。知情人士指出，每當農曆春節假期在 1 月下旬或 2 月上旬結束後，新款 iPhone 將從原型機投入試產，直到數百萬部的量產規模。屆時蘋果會測試生產許多原型機，由鴻海員工組裝少量產品，雙方的工程師同步進行故障排除。路透社報導引述 2 名前蘋果員工的說法指出，雙方工程師可能正在建立新的裝配線，但如果不是、或正被檢疫隔離，「那就不好了」。如果在此階段出現延誤，將會影響蘋果最終確定晶片以及其他零組件訂單的時間，尤其幾乎所有零組件都是供應商為 iPhone 量身打造。過往到了 3、4 月，蘋果工程師通常會與鴻海協同合作，建立新的裝配線並進行試產，然後在 4 月和 5 月進行最終調整，目標是在 6 月啟動 iPhone 新機生產線，以便可以逐步增加其他產線以提高產能。儘管產業人士指出，蘋果仍有時間保住新款 iPhone 的發布時程，但前往中國的管制措施卻讓這家公司處於困境。（首圖來源：Flickr/Robert Scoble CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "智慧機出貨下修潮來襲 鴻海遭降評": "智慧機下修潮來襲！摩根大通、野村、凱基投顧聯袂下修5G智慧機出貨量，是外資本波示警新冠肺炎影響以來，火力最凶猛一次。瑞信證券最新調查更指出，蘋果、華為兩大品牌對供應鏈砍單最鉅，iPhone鏈本季甚至可能看到五成以上季減；本土大型投顧則降評iPhone主要組裝廠鴻海至「賣出」。美國總統川普19日發出推特，市場解讀川普無意進一步擴大華為禁令，亞股聞訊旋即反彈，然激情過後，各大研究機構對新冠肺炎衝擊智慧機終端消費的疑慮，並沒有消散。瑞信證券科技產業分析師陳柏齡所作最新調查顯示，智慧機第一季砍單狀況比原本預期更嚴重，以品牌來區分，蘋果因新冠肺炎疫情影響、供應鏈生產受阻，華為則有美國限制的烏雲罩頂，砍單狀況最鉅（deepest cuts）。內外資大型研究機構大舉下修5G智慧機出貨量，主要是考量新冠肺炎復工進度，以及終端需求下滑影響，原本就較保守看待全球5G智慧機出貨量的摩根大通，最新把預期從2.29億支、下修到2.1億支，凱基投顧由2.8億支，同樣大砍至2.1億支，並降低華為、Oppo、Vivo、小米等主要大陸品牌出貨量預期，尤以華為出貨恐年減22％最嚴重。受疫情影響的不只大陸智慧機廠牌，蘋果iPhone也難倖免，本土大型投顧降評鴻海「賣出」，推測合理股價砍到75元，並指出，近六成的iPhone都在鄭州基地組裝，儘管當地已復工，但面對缺工與缺關鍵零組件問題，產能利用率低，加上整個上半年的需求均可能受到壓抑，是降評鴻海最主要考量。大型投顧說明，新冠肺炎疫情影響所及，可能使鴻海單季營收達不到市場共識的1.12兆元，恐跌破兆元大關，推測僅有9,990億元、季減42％。至於鴻海本季iPhone出貨量，法人推測為2,330萬支、季減四成。外資19日對鴻海由買轉賣，調節2,206張。放眼未來，瑞信補充，儘管智慧機第一季下滑狀況較為嚴重，但需求並沒有消失，僅是延遲，iPhone鏈對第二季起的拉貨潮仍值得期待。同時，在通吃蘋果、華為的重要供應鏈中，有別於穩懋、鴻海接連遭降評，外資對台積電、大立光的看法依然正面。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "《盤後解析》台股強彈逾150點，2月營收牽動後市": "\n【時報記者郭鴻慧台北報導】美股昨夜反撲狂飆逾千點，激勵亞股今日紛紛彈升，台股亦跟上多頭行列，呈現股匯雙漲勢態。在三王台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 攜手帶隊權值軍團喊衝之下，各大類股群起上攻，盤中，光電類指一度漲逾4%、半導體類指漲近3%，拉抬大盤一路收復11200、11300城池，最高攻抵11390.24點，一度衝過5日線，惟臨收三王遭空軍突襲，大盤漲點也隨之驟減，終場集中市場收11327.72點，上漲157.26點，總成交值1616.25億元；店頭市場收143.4點，上漲1.96點，總成交值387.89億元。\n  分析師表示，外資昨日現貨賣超近200億元，期貨部分再度減碼多單1千多口，外資有偏空的跡象，今日量能雖超過1600億元，但台股短線想化解壓力仍不夠，今日暫時以反彈待之，2月營收陸續公布將成為影響走勢的關鍵之一。\n  盤面上，蘋概股表現表現出色，大立光開高走高，一度上漲逾200元，終場收在4580元，漲幅4.57%；台積電順利收復5日均線，尾盤收在317.5元，鴻海下午舉行法說會，股價上漲1.8元，重回年線收在81元；自行車雙雄巨大 (9921) 、美利達 (9914) 擺脫大陸停工陰霾，今日雙雙收紅，收盤為166.5元、155.5元，漲幅4.06%及5.07%；造紙類股多頭士氣如虹，正隆收在24.2元，漲幅3.64%；永豐餘收在13.75元，漲幅度1.48%。\n  分析師指出，受新冠肺炎影響，上市櫃2月營收表現恐怕差強人意，2月營收即將陸續出爐公布，屆時將回歸個股基本面表現，未來仍需密切留意疫情是否持續擴散，操作上謹慎為宜，IC設計、記憶體、內需股、高股息殖利率等族群不妨注意。【時報記者郭鴻慧台北報導】美股昨夜反撲狂飆逾千點，激勵亞股今日紛紛彈升，台股亦跟上多頭行列，呈現股匯雙漲勢態。在三王台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 攜手帶隊權值軍團喊衝之下，各大類股群起上攻，盤中，光電類指一度漲逾4%、半導體類指漲近3%，拉抬大盤一路收復11200、11300城池，最高攻抵11390.24點，一度衝過5日線，惟臨收三王遭空軍突襲，大盤漲點也隨之驟減，終場集中市場收11327.72點，上漲157.26點，總成交值1616.25億元；店頭市場收143.4點，上漲1.96點，總成交值387.89億元。  分析師表示，外資昨日現貨賣超近200億元，期貨部分再度減碼多單1千多口，外資有偏空的跡象，今日量能雖超過1600億元，但台股短線想化解壓力仍不夠，今日暫時以反彈待之，2月營收陸續公布將成為影響走勢的關鍵之一。  盤面上，蘋概股表現表現出色，大立光開高走高，一度上漲逾200元，終場收在4580元，漲幅4.57%；台積電順利收復5日均線，尾盤收在317.5元，鴻海下午舉行法說會，股價上漲1.8元，重回年線收在81元；自行車雙雄巨大 (9921) 、美利達 (9914) 擺脫大陸停工陰霾，今日雙雙收紅，收盤為166.5元、155.5元，漲幅4.06%及5.07%；造紙類股多頭士氣如虹，正隆收在24.2元，漲幅3.64%；永豐餘收在13.75元，漲幅度1.48%。  分析師指出，受新冠肺炎影響，上市櫃2月營收表現恐怕差強人意，2月營收即將陸續出爐公布，屆時將回歸個股基本面表現，未來仍需密切留意疫情是否持續擴散，操作上謹慎為宜，IC設計、記憶體、內需股、高股息殖利率等族群不妨注意。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "蘋果供應鏈重新賽跑，前有復工壓力、後有中國追兵": "從中國鄭州到美國紐約，一邊是 iPhone 最重要的生產基地，一邊是重要的市場。今年，這條高科技貿易路線，再次受到無情的考驗。2 月 10 日，美國有線電視新聞網（CNN），自紐約發出一條新聞：「AirPods 和 iPhone 將因為疫情，變得難以買到。」分析師 Dan Ives 指出，只要鴻海鄭州廠關閉一個星期，就代表「蘋果將少賣 100 萬支 iPhone」。更重要的是，鴻海鄭州廠是最高階 iPhone 的生產基地。任何人只要連上美國蘋果公司的網站，就能輕易發現，上網買一支最新款 iPhone 11 pro，必須等待 4 天以上，在台灣要等上 4~8 天。退潮之後，才知道誰在裸泳。面對海嘯，是對蘋果供應鏈廠商最真實的考驗。考驗一，如何安全復工。「現在最大的問題，是人的問題」，一位富士康前主管觀察，這一次疫情爆發的時間點，是在年假結束前夕，所有經理、線長、工程師、作業員，都回到老家，台幹回到台灣；當疫情爆發後，如果台幹回中國受到感染，「恐怕沒機會再回台灣」，如果當地醫療資源不足，影響員工回廠復工的意願，即使回到工廠，也需要 14 天以上隔離，才能上線工作。鴻海這一次是用科技對抗疫情，最重要的目標就是避免廠區內群聚感染。像昆山廠區，全廠 29,000 人，有超過 5% 員工來自湖北，除了在小年夜就緊急推出 App 掌握員工在春節的動向和健康狀況，再透過電話一一跟員工聯絡，承諾保留工作，工資照發，讓員工安心。員工要來復工，從門口排隊開始，每個人排隊都要間隔 1 公尺，連吃飯排隊取餐都要間隔 1 公尺以上，餐廳變得像 K 書中心。2 月 15 日，鴻海開始強力復工，富士康鄭州公布，推出防疫返崗激勵獎，在職員工符合資格者，每人獎勵 3,000 人民幣，接近新進員工月收入 6,590 人民幣的一半。考驗二，如何維持供應鏈穩定運作。現在，中國各省為求自保，隔絕跨省交通狀況極為常見，這幾天，昆山高速公路上就出現一個告示牌，要求湖北等 7 省人員「就地調頭」，不准進城。2 月 8 日，昆山市還發出命令，只要在當地沒有房產，「湖北、浙江、湖南、安徽、江西、廣東等省人員全部遣返」，這幾省幾乎都是疫情重災區。一位台商激動的說，昆山外來人口多於本地人，「外地人都遣返，怎麼復工？」一位蘋果供應鏈廠商也觀察，「短期對供應鏈一定有影響」，因為現在要把產品送出去，需要的手續，檢疫遠比過去多很多。受疫情影響，中國跨省交通大亂，河南又是重災區，不管是員工要回廠生產蘋果產品，還是供應鏈廠商要把零件運進去，都是挑戰。這一波，資金和管理能力不足的公司，會先被淘汰。產業人士指出，公司沒有維持 6 個月營運現金的中小企業，不容易生存，因為在中國因防疫在家不上班，「照樣要給薪」。今年 2 月，《中歐商業評論》一篇針對中國 995 家中小企業調查顯示，85% 中國中小企業資金無法支持超過 3 個月。短期來看，中國的產業供應鏈仍有斷料、斷鏈風險，更令人擔心的是，市場需求可能受到重創。因此，一位中國手機品牌廠主管認為，斷鏈不是問題，因為「庫存至少可以支持到 4 月」，就以蘋果的狀況來看，蘋果在農曆新年關閉門市，對蘋果營收的衝擊比斷鏈嚴重。這波衝擊過後，會再出現一波洗牌，「最無可取代的是組裝廠。」一位業者分析，其他零組件台灣廠商仍可取代，加上台灣組裝大廠去年都往其他國家布局，成為蘋果的備援方案，現在令人擔心的是，如果中小企業倒閉潮發生，會對整個供應鏈造成何種影響？蘋果的動向也是重要指標，中國媒體指出，蘋果 3 月中會推出售價台幣 1 萬元出頭的超低價 iPhone，只在中國銷售，由於平價 iPhone 有多家代工廠可以生產，也稍能抵銷衝擊。最值得關注的是，天風證券分析師郭明錤今年初曾透露，蘋果今年上半年雖然遇上疫情，但仍有包括 iPad pro、MacBook pro、MacBook air、新型耳機等 6 款產品將發表，今年是蘋果推出硬體產品的重點年。就算真有缺貨情況發生，蘋果擅長操作飢餓行銷，也不致造成太大影響。像負責組裝目前最熱門 Airpods pro 的中國廠立訊，股價仍相當抗跌。這一波衝擊後，有跨國移動能力或是技術足以拿下蘋果新產品訂單的台灣電子大廠，仍會是贏家。像英業達在馬來西亞檳城的新廠今年將投產，有機會拿到蘋果新型耳機的訂單。鴻海早已在越南和印度布局，在越南北寧，歌爾聲學和鴻海等蘋果供應鏈廠商，已形成另一個新蘋果供應鏈聚落。仁寶去年也在越南擴廠，迎接 Apple Watch 訂單。廣達過去一年積極在台灣和泰國布局新廠，無論蘋果要繼續在中國生產新的蘋果筆電，還是部分移往海外，廣達也都有因應對策。這會是一場全球化的比賽，值得注意的是，中國的公司也已急起直追，如立訊不但拿下最熱賣的 AirPods Pro 組裝，去年也到越南布局生產基地，多家中國手機組裝廠去年也分別到印尼、印度設立新廠。如果不遷移供應鏈，繼續提高自動化則是必走之路，像蘋果供應鏈中的台達電，除了購併泰達電，增加海外基地，同時不斷提高中國自動化比重，股價表現也相對穩健。外界預期，天氣轉熱後，疫情將趨於平靜，但這一次事件，將觸動蘋果分散供應鏈風險的新做法，同時再次壓低成本，這才是蘋果供應鏈真正的長期挑戰。（本文由 財訊 授權轉載；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "鴻海首證實中國廠區復工謹慎不利全年營收": "Video Playback Not Supported【新唐人亞太台 2020 年 02 月 20 日訊】武漢肺炎疫情嚴重，蘋果之前下調財測，原因直指是，中國代工廠復工狀況不順，另外，電子代工大廠 鴻海，今 (20) 天也正式公告指出，受武漢肺炎影響、基於員工健康考量，中國主要廠區復工進度將較為謹慎，對全年營收確實造成負面影響。目前退出中共黨、團、隊總人數",
    "《盤中解析》台股來「電」，連闖兩關衝5日線": "\n【時報記者郭鴻慧台北報導】美日英央行喊降息救市，激勵昨夜美股道指暴漲逾千點、三大指數強彈，美股期貨續漲，今早亞股多頭士氣大振，日韓股攜手走揚，台股多頭亦跟緊腳步，晨盤3月台指期率先開漲137點、電子期及金融期也聯袂開高，隨後集中市場開11279.86點、漲109.4點，店頭市場開141.94點、漲0.5點，在台積電 (2330) 一開盤即收復5日線的帶領下，大立光 (3008) 跳漲逾4%、鴻海 (2317) 漲逾2%，激勵權值軍團群起上攻，拉抬大盤指數連過11200、11300兩關，最高來到11363.24點，挑戰重回5日線上。\n　分析師表示，過去兩個月來，台股累計下跌1100餘點，今日由電子股領軍跟隨美股大漲腳步強勢反彈，由於後續仍具不確定性影響，疫情左右市場變化與投資信心，短線操作應謹慎。早盤台幣升1角，創近3週新高，是否有熱錢來台的跡象值得觀察。\n  盤面上，蘋概股挾著蘋果庫克信心喊話，光學雙雄價量齊揚，早盤大立光 (3008) 擁著穩坐台股每股純益王題材，股價漲逾4%、玉晶光漲逾3%；台積電 (2330) 昨夜ADR收盤漲3.97%％，今早股價彈升至318.5元，收復5日線；瀚宇博 (5469) 去年EPS6.05元，高股息想像空間大，股價衝漲停40.4元鎖住；立積 (4968) 指出客戶未修正訂單今年營運優於去年，股價一度強漲6%以上；鴻海 (2317) 今日將舉行法說會，美系外資在新報告中力挺，又獲本土法人買超護航，股價返回80元之上，漲幅逾2%。\n  新台幣方面，今日開盤新台幣兌美元為30.120元，再升值0.4分。美聯準會提早降息的機率大升使美元走弱，昨日新台幣盤中一度強升2.65角，終場收在30.124元，狂升2.06角，升幅0.68%、逾4個半月最大。匯銀主管預期，新台幣匯率升勢未止，近期就有機會挑戰30元整數大關。\n  分析師表示，目前疫情已經擴散全球，短線國際股市走勢恐將難脫震盪走勢，未來國際供應鏈是會受疫情擴大衝擊，還有待觀察。台灣目前疫情堪稱仍可控制，未來建議觀察疫情變化是否有效控制、感染人數是否可以轉為下降。短線操作應謹慎，選股更應審慎。【時報記者郭鴻慧台北報導】美日英央行喊降息救市，激勵昨夜美股道指暴漲逾千點、三大指數強彈，美股期貨續漲，今早亞股多頭士氣大振，日韓股攜手走揚，台股多頭亦跟緊腳步，晨盤3月台指期率先開漲137點、電子期及金融期也聯袂開高，隨後集中市場開11279.86點、漲109.4點，店頭市場開141.94點、漲0.5點，在台積電 (2330) 一開盤即收復5日線的帶領下，大立光 (3008) 跳漲逾4%、鴻海 (2317) 漲逾2%，激勵權值軍團群起上攻，拉抬大盤指數連過11200、11300兩關，最高來到11363.24點，挑戰重回5日線上。　分析師表示，過去兩個月來，台股累計下跌1100餘點，今日由電子股領軍跟隨美股大漲腳步強勢反彈，由於後續仍具不確定性影響，疫情左右市場變化與投資信心，短線操作應謹慎。早盤台幣升1角，創近3週新高，是否有熱錢來台的跡象值得觀察。  盤面上，蘋概股挾著蘋果庫克信心喊話，光學雙雄價量齊揚，早盤大立光 (3008) 擁著穩坐台股每股純益王題材，股價漲逾4%、玉晶光漲逾3%；台積電 (2330) 昨夜ADR收盤漲3.97%％，今早股價彈升至318.5元，收復5日線；瀚宇博 (5469) 去年EPS6.05元，高股息想像空間大，股價衝漲停40.4元鎖住；立積 (4968) 指出客戶未修正訂單今年營運優於去年，股價一度強漲6%以上；鴻海 (2317) 今日將舉行法說會，美系外資在新報告中力挺，又獲本土法人買超護航，股價返回80元之上，漲幅逾2%。  新台幣方面，今日開盤新台幣兌美元為30.120元，再升值0.4分。美聯準會提早降息的機率大升使美元走弱，昨日新台幣盤中一度強升2.65角，終場收在30.124元，狂升2.06角，升幅0.68%、逾4個半月最大。匯銀主管預期，新台幣匯率升勢未止，近期就有機會挑戰30元整數大關。  分析師表示，目前疫情已經擴散全球，短線國際股市走勢恐將難脫震盪走勢，未來國際供應鏈是會受疫情擴大衝擊，還有待觀察。台灣目前疫情堪稱仍可控制，未來建議觀察疫情變化是否有效控制、感染人數是否可以轉為下降。短線操作應謹慎，選股更應審慎。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "美股大漲逾千點 台股早盤勁揚逾180點": "美股大漲逾千點，刺激台股開盤上漲逾180點，期待各國央行祭出救市政策，帶動資金回籠，提前上演反彈走勢。\n在上市八大類股包括水泥製窯、食品、塑化、紡織纖維、機電、造紙、建材營造與金融保險全數翻揚。\n蘋果公司（Apple）股價飆漲9.3%，收在298.81美元，表現在道瓊工業指數30檔成分股中居首，觀察蘋概股的台積電以開盤上漲6.5元，來到317.5元，大立光開漲195元。\n至於下午即將舉行法說會的鴻海上漲1.6元；國巨上漲逾13元，來到432元，重量級個股早盤漲幅逾2%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【Y早報】股匯脫鉤！外資可能未匯出 悄悄吃貨這些族群": "\n（開盤日09:00出刊）Switch熱銷趕出貨，急單湧入鴻海旺宏；訂單不減，法人看好砷化鎵三雄2月營收；台積電遭外資連11賣，年後市值蒸發5704億平均得分：6分國際股市：10分1. 道瓊指數上漲幅度為5.09%，以26703.32點作收2. 日經指數上漲幅度為0.95%，以21344.08點作收3. 上證指數上漲幅度為3.15%，以2970.93點作收台股籌碼變化：2分4. 外資: -197.04億5. 投信: +1.71億6. 自營: +11.65億7. 融資餘額: 1355.02 億(+1.18億)8. 融券餘額: 84.65萬張(+0.16萬張)法人買賣超前五名 買超前5 外資 投信 自營商聯發科2454 台積電2330 台積電2330原相3227 玉晶光3406 國巨2327新日興3376 信驊5274 華新科2492葡萄王1707 優群3217 玉晶光3406宏捷科8086 台燿6274 聯茂6213賣超前5 外資 投信 自營商台積電2330 欣興3037 聯亞3081國巨2327 聯茂6213 神盾6462鴻海2317 新日興3376 超眾6230國泰金2882 牧德3563 達邁3645和碩4938 健策3653 弘塑3131消息面多空：利多： Switch大熱賣 鴻海獲急單旺宏獨家供應任天堂遊戲機ROM 沾光砷化鎵三雄 2月營收有看頭三星QLED TV出貨增 友達吃補DRAM漲聲響 南亞科威剛呷補Type-C時代到 概念股看旺客戶追單 立積營運動能強勁國光生聯手國衛院 加速疫苗開發股匯脫鉤 15檔外資撿便宜利空：外資大提款連11賣 台積電年後市值蒸發5,704億疫情波及美律示警 缺工缺料首季營收不妙疫情重傷 2月車市大減30.6%復產不佳 西進水泥廠元氣傷註:綜合分數表示意義:8分以上，暗示行情有過熱疑慮5分表示行情中性發展2分以下，暗示行情恐過度悲觀以上內容由Yahoo!奇摩股市與CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "官股斥逾200億低接穩盤 三大類族群最受青睞": "",
    "台商30年產業王》郭台銘打造世界級的代工帝國": "1719倍！這是過去27年，鴻海營收的成長倍數。從1992年，鴻海投資深圳開始，這家公司的業績，就如同子彈列車，狂奔了27年！幾個數字，就能看出鴻海與中國的關係有多麼密切，根據中華徵信所2019年台灣地區大型企業排名，鴻海2018年時在中國（含港澳）資產總額達5兆6961億元台幣，是台灣所有公司之冠，鴻海在中國2018年賺進2317億元台幣的稅後淨利，也是所有台灣公司之冠。這一年，鴻海在海外投資1106家公司，橫跨超過60個產業，其中大陸投資家數達397家；如果把位於香港的公司也算進去，總數達478家。1992年，鴻海創辦人郭台銘初次赴深圳投資時，鴻海不過是個當年度營收31億元台幣，做連接器的小公司。當時鴻海先投資香港富士康100萬美元，再由香港富士康投資中國富士康60萬美元。當時，高科技如微波技術、半導體技術赴大陸發展是被禁止的，鴻海以組裝業務開始，順利拿到赴陸投資的許可。一開始，鴻海只在當地租了一個5100平方公尺的廠房，加上逾150名當地員工和台灣、美國調去的幹部，就這麼開始在大陸的生意。這個階段，鴻海卻做了幾個影響深遠的決定。第一，鴻海選擇遠離大城市，和剛開始萌芽的鄉鎮企業合作來取代合資，讓營運方式更為單純。另一個重大決策，就是採取兩岸互補的方式發展。前鴻海總經理郭台強當年接受採訪時分析，他們也曾評估泰國、菲律賓等地，但發現，大陸要發展工廠，在人才上有優勢，但是受限於當時的體制，這些人才「發展工廠可以，搞業務就不行了」，因此，剛開始，是由大陸負責生產，台灣負責接單、銷售，再把台灣生產的零組件，運到大陸組裝生產。但是，當時早有許多人看見大陸的機會，1993年時，深圳已有1500家台商，香港工業總會中，也有4成在深圳設廠，所有人都看到了這場淘金熱。「關鍵還是獲利能力。」一位熟悉鴻海早期發展的業界人士觀察，去深圳的台商，也有許多人還是做到虧本，但郭台銘不斷翻新經營模式，擠出利潤，例如，鴻海知名的「赤字接單，黑字出貨」的營運模式，讓鴻海在初期可以用同業難以想像的價格接訂單，再透過各種管理和財務方法，最終擠出利潤。1998年，鴻海在中國已發展成有6000名員工，在深圳和上海都有工廠，面積合計200公畝的高速成長公司。有同業難以競爭的成本優勢，鴻海台灣總部也沒閒著，同時在全球發起一連串的併購，從處理器用的連接器廠開始，接連併購光碟讀寫頭等PC重要零組件公司，不但靠準系統翻轉PC產業，還跨出PC，接連攻下遊戲機、網通設備、筆電，最終進入手機市場，拿下iPhone訂單。鴻海一波波的併購，快速增加鴻海總部在接單和行銷上的話語權，回過頭來，就必需在大陸快速擴廠，現在，鴻海在大陸有7大工業園，這7大工業園的設立過程，就像是鴻海在大陸發展的7個重要里程碑。這7個園區，除了發跡地深圳龍華廠，還包括山西太原、山東煙台、湖北武漢，四川重慶、河南鄭州到四川成都，都有富士康工業園。最高峰時，鴻海曾一年在中國蓋7個廠。曾有大陸媒體算過富士康的「國土面積」，得到的答案是，富士康在大陸的廠區面積至少超過89平方公里，是紫禁城的125倍大！當中國扮演世界工廠角色時，中國地方官排隊等鴻海上門投資，但當中國經濟轉型，不斷提高工資，打算騰籠換鳥，向中國創造邁進時，鴻海的命運也推向了另一個轉捩點。2007年，鴻海2次狀告宿敵比亞迪侵權，不但挖走大批員工，還帶走機密文件，鴻海多次提告，卻沒能在法庭上痛擊對手。2010年，鴻海的12跳事件，更讓鴻海的勞資關係，成為中國全國的關注焦點，鴻海開始加大西進投資的力道。但是，中國人力成本不斷上升，2019年中國7省仍持續上調最低工資，已接近台幣9000元關卡，帶動各種費用齊漲，中國的低成本生產優勢愈來愈難以為繼。因此在2020年1月20日，在鴻海一年一度的尾牙上，郭台銘和董事長劉揚偉都不只一次提出，要在中美各建立一套製造體系的看法，這家過去30年最成功的台商，要開始轉向東進了！這場尾牙裡，劉揚偉不但表示，「以前貿易的方向，是從亞洲到美洲，未來不能忽視美洲到亞洲。」他表示，「未來會有大量美國的東西運到中國，這是我們看到很重要的商機。」郭台銘也在記者會中明確表示，「我們在做一件事，5~10年內，可以透過供應鏈讓美國很多製造不再往外（跑）。」他說，「鞋子衣服除外，手上的電腦、攝影機，在美國結合墨西哥、台灣這個供應鏈，就像當初汽車供應鏈從日本搬到美國一樣，連高速運算中心這種產品，都會在美國（生產）。」郭台銘說，「全世界兩套供應鏈的形成，現在正在發生，5年內可以看到成效！」換句話說，鴻海要在中國供應鏈之外，再建一套串聯美國、墨西哥、台灣的供應鏈，因應中美對抗的新局面！鴻海本身也在進行升級，鴻海已意識到，不能再只衝規模，壓低成本，更重要的是提高產品的附加價值。劉揚偉就表示，像和汽車公司飛雅特克萊思勒合資，主要目的不是要做整車製造，是要把IT廠供應鏈管理的能力用在汽車業，「ICT廠這幾年，（在供應鏈管理上）各種方法都試過，又快、又好、又便宜，會對傳統汽車業有很大的衝擊。」劉揚偉說。鴻海也在拉高薪資，從徵作業員變徵工程師，也要從鴻海製造變鴻海智造，拉高毛利率。鴻海副董事長李傑也透露，鴻海在美國會從「代工」轉變為「帶工」，用簡單一點的方法說，以前鴻海靠製造產品創造價值，未來會是靠提供智慧化的科技服務來賺錢，「我們要做製造到科技服務業的轉型⋯；要把工業人工智能先行落地，趕快展示」。換句話說，若能做出讓汽車自動駕駛的科技服務，會比只做出汽車獲利更好，更有前景，不只汽車，工廠自動化也有許多應用等待開發。2020年，鴻海是否真能在美國轉型科技服務業的大計畫，5年內從美國輸出產品到中國？將是鴻海從中國走向世界的關鍵一章。…(本文節自財訊600期，詳全文)延伸閱讀：(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "​【台股盤中】季線反壓沉重鴻海等權值股下跌拖累盤勢": "台股今日盤勢呈震盪，早盤一度上漲不久又翻黑下殺，再度失守月線、季線，權值股以鴻海走勢最為疲弱，跌幅超過1%，大立光相對抗跌，台積電呈現微幅下滑走勢，指數盤中回探至11660點附近。",
    "「鴻海討論最熱門...」股價就會漲嗎？ 國內券商首推輿情風向選股APP": "輿情分析常被用在選舉的預測，國內有證券商首度將其應用在選股策略上，網路鄉民間的討論投其實也是財務心理的一種反射行為。（攝影／趙世勳）台灣近年各大選舉已經成為輿情分析、大數據預測的戰場，然而國內卻首度有證券商將討論度、熱度等輿情動態，轉換為股價走向參考值，為金融科技最新創舉。宏遠證券19日宣布，攜手群騰資訊、高雄科技大學財金大數據中心產學合作推出「宏遠輿情大師 APP」，透過AI人工智慧分析市場輿情大數據。宏遠證券推出的輿情選股系統不需帳號、密碼即可下載使用，APP藉由隨時更新網路上所有公開的討論區、留言板等文字訊息，轉換為輿情指標，找出股價的潛在方向，目前已經蒐集建立600萬筆數據模型，超過30多種對話情境，提供技術面、財務面、籌碼面與網路聲量等四個面向量化與非量化輿情等選股策略，是一種結合AI人工智慧與大數據的新金融科技。投票行為反應心理，鄉民討論也能反應股價嗎例如在「小秘書」畫面中，可以打入「台積電還能買嗎？」、「國巨最近怎麼樣？」、「蘋果概念股還可以買嗎？」，APP會反映最近個股在網路上的正負面熱度指標，目前的指標與上周相比如何、與上個月相比較，輿情上呈現更悲觀還是樂觀，以及相關的新聞報導。宏遠證券人員表示，過完年股市下跌那幾天，輿情更是一片悲觀。然而有媒體詢問，輿情反應鄉民們的態度，不就是「散戶動態指標嗎？」「輿情真能預測股價動態嗎」？宏遠證券經紀業務處執行副總經理廖宏彬指出，這個APP扮演一個智慧營業員一樣，市面上股市APP都是量化選股，例如用技術指標、財務報告、法人進出等，然而「宏遠輿情大師 APP」是國內第一個非量化選股APP，除了運用財金中心裡面大量資料，還藉由判斷市面上所有輿情反映是正向還是負面，當成選股的參考。股民面對訊息爆炸，利用工具減少搜尋時間他表示，台灣馬上進入5G的時代，訊息將大量到人沒辦法完全接觸，用機器去判讀比用人去判讀有效，能夠24小時監控的輿情分析，更新最好的資訊給使用者，同時也加入了量化資訊。背後支援團隊，高科大財金大數據中心教授陳育仁指出，在資訊爆炸的現代，訊息充斥在各新聞、論壇、討論區中，藉由這個APP主動蒐集輿情，可以大量減少使用者在網路上蒐尋的時間，後台主要有三大演算環節，首先進行前置處理，斷句，再者是詞彙演算法，斷詞、斷句，後找其前後關聯，然後轉換成向量，進行向量相似度的計算，完成輿情指標的建立。更多內容罷韓機率越來越高！22天近45萬份連署書 韓國瑜要如何脫困？吳怡農的下一步...成立壯闊台灣協會 從民間推18歲公民權更多信傳媒報導現場直擊》一場AIT科技挑戰賽背後 透析資訊戰裡的台美關係...武漢肺炎》越南台資企業中國幹部多 這裡的台商會成為防疫破口？",
    "【不斷更新】台積電鴻海走弱台股收盤下跌33點": "中國可能計劃採取其他措施以支撐經濟的跡象浮現，美國股市周三盤中上揚，S&P; 500指數和納斯達克指數創新高，道瓊工業指數收盤漲115.8點，終結連續3個交易日收黑的頹勢。台股開盤11758.78點，上漲26.94點，早盤漲67點，漲幅0.57%，不過，在市場擔心武漢肺炎疫情持續擴散下，包括台積電、鴻海陸續翻黑，拖累指數在10點左右同步跌落盤下，類股反攻無力，台股收盤報11725.09點，跌33.75點，跌幅0.29%，成交量1324億元。",
    "中國復工緩慢鴻海首度證實：疫情將不利全年營收": "近來不少法人發布對於鴻海最新的看法，並認為除了淡季效應、春節影響再加上武漢肺炎拖累復工進度雪上加霜，今年第1季的營收與去年第4季的高峰相較之下，營收恐掉45%，兆元大關恐不保。相關新聞：對抗武漢肺炎　竹市整合5大醫院共同防疫",
    "〈首富5G戰2〉亞太電競標3年不晚只因郭台銘下令這要求【壹點就報】": " 搶在本周五（2/21）是5G第二階段位置競標開標前夕，第一輪數量競標中退出3.5GHz的亞太電信，昨（2/19）日宣布與區塊鏈平台技術提供商-美商TBCASoft合作，將於今年第二季推出「跨電信商支付系統CCPS)」服務，頗有宣示不會缺席5G市場的意味。\n  \n 由於5G第一階段數量競標中，在最佳頻段3.5GHz，中華電信獲得90MHz頻寬，遠傳電信獲得80MHz，台灣大哥大拿到60MHz，台灣之星獲得40MHz，僅亞太電信缺席；最後亞太僅標到28GHz頻段、標金為4.12億元。引發外界揣測郭台銘究竟對5G有什麼盤算？\n  \n 對此，亞太電信董事長呂芳銘表示，3.5GHz標金高到太離譜，在考慮很多，最後回到集團策略考量，因此放棄3.5GHz頻段，但亞太電信發展5G的策略和決心不變。呂芳銘更強調：「我們沒有放棄，而是進一步。」\n  \n 亞太電信說，首先，5G初期以企業用戶為主，一般消費者感受不深，所以不如等3年後還有一波頻譜釋出時，屆時消費者需求應已浮現，再來競標也不遲。  搶在本周五（2/21）是5G第二階段位置競標開標前夕，第一輪數量競標中退出3.5GHz的亞太電信，昨（2/19）日宣布與區塊鏈平台技術提供商-美商TBCASoft合作，將於今年第二季推出「跨電信商支付系統CCPS)」服務，頗有宣示不會缺席5G市場的意味。   由於5G第一階段數量競標中，在最佳頻段3.5GHz，中華電信獲得90MHz頻寬，遠傳電信獲得80MHz，台灣大哥大拿到60MHz，台灣之星獲得40MHz，僅亞太電信缺席；最後亞太僅標到28GHz頻段、標金為4.12億元。引發外界揣測郭台銘究竟對5G有什麼盤算？   對此，亞太電信董事長呂芳銘表示，3.5GHz標金高到太離譜，在考慮很多，最後回到集團策略考量，因此放棄3.5GHz頻段，但亞太電信發展5G的策略和決心不變。呂芳銘更強調：「我們沒有放棄，而是進一步。」   亞太電信說，首先，5G初期以企業用戶為主，一般消費者感受不深，所以不如等3年後還有一波頻譜釋出時，屆時消費者需求應已浮現，再來競標也不遲。 另外，5G未來開放共頻、共網、共建，亞太電信就算沒拿到3.5GHz的頻段，也能和其他5G業者合作，算盤一撥，不如和其他業者合作比較划算，除省下一大筆錢，也保有百億現金在手，未來進可攻、退可守，堪稱是另類贏家。\n  \n 觀察今年以來鴻海集團在5G與有線電視布局，繼退出3.5GHz競標後，最近又再出售TBC的65%股權，業界人士說，有人以為鴻海集團要淡出有線電視產業，其實是鴻海要與各界交朋友，以退為進廣為與人結盟。\n  \n 消息人士指出，Terry（郭台銘）一直將5G互聯網訂為鴻海發展的主要項目，不僅工業互聯網、機器人、AI（人工智慧）都以5G為基礎，還有智慧家庭、智慧醫療等應用，所以亞太電信不可能放棄5G。  另外，5G未來開放共頻、共網、共建，亞太電信就算沒拿到3.5GHz的頻段，也能和其他5G業者合作，算盤一撥，不如和其他業者合作比較划算，除省下一大筆錢，也保有百億現金在手，未來進可攻、退可守，堪稱是另類贏家。   觀察今年以來鴻海集團在5G與有線電視布局，繼退出3.5GHz競標後，最近又再出售TBC的65%股權，業界人士說，有人以為鴻海集團要淡出有線電視產業，其實是鴻海要與各界交朋友，以退為進廣為與人結盟。   消息人士指出，Terry（郭台銘）一直將5G互聯網訂為鴻海發展的主要項目，不僅工業互聯網、機器人、AI（人工智慧）都以5G為基礎，還有智慧家庭、智慧醫療等應用，所以亞太電信不可能放棄5G。 至於這次 5G 競標為何亞太電信相較其他業者來得保守？消息人士透露，除了因為 5G 標金過高、打算擴大結盟之外，更重要的還有一個原因，就是郭台銘下令要現階段各次集團董事長積極尋找接班人。為了讓未來接班人決策時能有最大的彈性發展空間，所以呂芳銘只能保守因應，另求突破契機。\n    \n 同為鴻海老臣的戴正吳，日前宣布退休、卸下日本夏普社長。消息人士指出，呂芳銘目前身兼鴻海 G 次集團、亞太電信董事長，雖然接班人選還未正式浮出檯面，但已著手進行接班規劃，時程不可能會拖到 3~5 年之久。\n    \n 消息人士表示， 5G 競標不光是考量頻寬、頻段、成本，還涉及到資金與財務規劃、技術研發計畫、產品服務時程等等，橫跨時間至少 3~5 年、甚至長達 7 年以上，所以呂（芳銘）董在這局（ 5G 競標）上不能把棋下死，要預留銀彈、保有最大的彈性空間好讓接班人日後可以發揮。（撰文：魏鑫陽、何醒邦）  至於這次 5G 競標為何亞太電信相較其他業者來得保守？消息人士透露，除了因為 5G 標金過高、打算擴大結盟之外，更重要的還有一個原因，就是郭台銘下令要現階段各次集團董事長積極尋找接班人。為了讓未來接班人決策時能有最大的彈性發展空間，所以呂芳銘只能保守因應，另求突破契機。     同為鴻海老臣的戴正吳，日前宣布退休、卸下日本夏普社長。消息人士指出，呂芳銘目前身兼鴻海 G 次集團、亞太電信董事長，雖然接班人選還未正式浮出檯面，但已著手進行接班規劃，時程不可能會拖到 3~5 年之久。     消息人士表示， 5G 競標不光是考量頻寬、頻段、成本，還涉及到資金與財務規劃、技術研發計畫、產品服務時程等等，橫跨時間至少 3~5 年、甚至長達 7 年以上，所以呂（芳銘）董在這局（ 5G 競標）上不能把棋下死，要預留銀彈、保有最大的彈性空間好讓接班人日後可以發揮。（撰文：魏鑫陽、何醒邦）本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
    "今日台股盤前重點掃描": "台股示意圖。 報系資料照facebook\n一、非製造業景氣 急凍\r\n新冠肺炎疫情重創內需產業，中經院昨（2）日公布2月台灣非製造業經理人指數（NMI）指數大跌14.6至40.4，不僅創2014年8月創編以來最快緊縮速度，亦創最大跌幅，中斷連續11個月的擴張...看原文\n\n二、勞動基金挺台股 210億上膛\r\n新冠肺炎疫情延燒，全球股市跌跌不休。勞動基金挺台股，勞動基金運用局副局長劉麗茹昨（2）日透露，勞動基金已在2月撥款210億元給七家券商，券商將伺機進場撿便宜...看原文\n\n三、Switch大熱賣 鴻海獲急單\r\n新冠肺炎疫情擴散，遊戲等宅經濟發燒，任天堂Switch遊戲機熱銷之際，受制供應鏈未全數復工，生產量不足而大缺貨，近期任天堂大量急單湧入主力代工廠鴻海，鴻海組裝Switch的山東煙台廠為此祭出高獎金找人生產趕工出貨...看原文\n\n四、旺宏獨家供應任天堂遊戲機ROM 沾光\r\n任天堂Switch遊戲機大缺貨，但民眾防疫在家打遊戲時間更多，既有Switch玩家購買新遊戲的量大增，包括瑪莉歐、寶可夢等高人氣度遊戲持續大賣，新形態健身遊戲《健身環大冒險》更是熱銷，3月20日還要發新作《集合啦！動物森友會》，帶動任天堂遊戲機和遊戲卡用唯讀記憶體（ROM）獨家供應商旺宏銷量同步大增...看原文\n\n五、聯發科分紅 每人平均40萬\r\n台灣IC設計龍頭聯發科近期進行調薪，並發放去年下半年員工分紅，但未公布平均調薪幅度與分紅金額。外界依照其去年下半年獲利表現推估，這次分紅總金額約落在37億至38億元之間，平均每位員工分紅金額約40多萬元，加計去年8月發放的去年上半年分紅，合計每名員工一整年共領到約80萬元分紅...看原文\n\n六、疫情加劇 滙豐大砍手機、PC出貨量\r\n新冠肺炎疫情加劇，外資滙豐證券和摩根大通證券對科技業進行第二波下調動作，其中，滙豐下調今年全球手機、5G手機及PC出貨，大砍手機總出貨量近2億支...看原文\n\n七、旅行社慘淡 500家將停業\r\n新冠肺炎疫情衝擊旅行業擴大，中華民國旅行業品質保障協會（品保協會）秘書長吳美惠昨（2）日表示，估上半年將有逾500家旅行社面臨停業、1,500家被迫放無薪假，若下半年疫情未解，恐有3,500家、逾九成旅行社業者斷炊，虧損將逾千億元、影響從業人員恐逾15萬人...看原文\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "經濟周報：聯準會不排除降息 全球股市看見曙光？": " Fed主席鮑爾。 美聯社facebook\r\n新冠肺炎疫情從亞洲擴散到歐美，加劇投資人恐慌，美股道瓊上周崩跌逾3,500點，聯準會（Fed）主席鮑爾鬆口：「必要時會降息支持經濟」，為股市帶來一絲希望；以大陸為主要生產基地的鴻海，法說會將釋出什麼訊息？油價跌到一年多低點，OPEC+會議能否達成擴大減產的協議，以下是本周財經大事：\n\n# Fed會緊急降息嗎？\n（關鍵事件：新冠肺炎後續、5日聯準會公布經濟褐皮書、6日美國2月非農就業報告）\n\r\n大陸封城抗疫衝擊全球供應鏈、觀光業及貿易，現在疫情又向歐美擴散，全球景氣回升的指望落空，經濟學者預測，今年全球經濟可能是2008年金融海嘯以來最糟的一年。美股三大指數上周表現也是金融海嘯以來最慘，這波股災的強度和廣度遠遠超出分析師意料。\n\r\n如果疫情未能控制，將重創全球供應鏈與世界經濟。中國2月官方製造業採購經理人指數（PMI）從1月的50降至35.7，探歷史新低，可見疫情對製造業衝擊有多大。\n\n各央行正在觀察疫情對經濟的全面性影響，市場開始押注若疫情快速惡化，可能迫使Fed緊急降息，可能會在3月降息1碼，ECB可能在6月降息10個基點。\n\n上周五鮑爾表示，疫情對美國經濟「構成不斷變化的風險」，Fed準備必要時調降利率支持經濟，以緩和疫情導致全球成長減緩且可能演變成公衛緊急事件的衝擊。\n\r\n鮑爾表示：「美國經濟基本面仍強，但冠狀病毒對經濟景氣構成不斷在變的風險，Fed正密切觀察疫情發展及其對經濟展望的影響，我們將適時運用工具支持經濟。」此聲明由鮑爾個人發布，通常Fed貨幣政策仍是聯邦公開市場操作委員會（FOMC）說了才算數。\n\r\n鮑爾上周五（2月28日）美股收盤前發布聲明，標普500收盤跌幅從3%收斂至0.8%，道瓊盤中一度跌逾1,000點，最後幾分鐘收復約640點，收盤跌357點。但全球股災當頭，Fed出面真能安定軍心？\n\n摩根大通首席美國經濟學家費洛里說，鮑爾這番話已把降息選項「攤在檯面上」，只待3月17至18日FOMC會議敲定，此刻Fed降息有助平息市場顧慮。美銀預料，Fed會在3月開會降息50基點。\n\r\n不過，也有分析師提醒，疫情造成民眾不敢出遊，抑制消費，這不是央行出手幫得了的。安聯投信全球策略師德韋恩說：「我認為便宜資金也止不了崩跌，這種不確定性是非經濟的，無關美國總統川普和貿易不確定性，而關係到你我決定暫時要怎麼改變行為。」\n\r\n分析師表示，疫情對全球經濟帶來的不確定性確實是個問題，投資人可能反應過度，但疫情可能演變成大流行，難以斷定何時股價止跌，現在就押注美股即將止跌反彈，恐言之過早，投資人仍要提高警覺。\n\n延伸閱讀》\n\n新冠疫情延燒多時 全球股災為何本周才爆？\n\n道瓊一周崩跌近3,600點 透露4個訊息\n\n鴻海今年首場法說會登場。歐新社facebook\n# 為何外資看好鴻海？\n（關鍵事件：鴻海3日線上法說會）\n\r\n中國多處封城防疫，各地工廠至今尚未完全復工，衝擊大陸本土企業和跨國企業，蘋果成為第一家示警本季營收會受疫情影響的美國指標企業，蘋果此舉透露三大訊號：協力廠大陸廠區正常運作仍困難、疫情衝擊恐延伸至第2季、蘋果高度暴露在大陸風險中。\n\n原本鴻海每半年舉行一次法說會，此次提早3月3日召開，主要希望在去年財報公布前釐清市場疑慮，並說明集團在防疫與復工的實際作為、產能調度情況等，穩定市場信心。今年首場法說會因應防疫需求，採電話會議方式進行，由董事長劉揚偉、鴻海財務長黃德才等高層與會，說明並回答提問。\n\n法人將聚焦大陸廠區實際復工與人員到工狀況、當地供應鏈調度、今年產業景氣看法、海外其餘廠區支援或投資擴產，以及是否修正2020年各產品線展望等五大議題。鴻海集團由劉揚偉坐鎮防疫指揮中心，每天關注疫情變化，也聘請中國工程院院士、著名呼吸病學專家鍾南山擔任集團防疫及復工總顧問。\n\r\n最近多家外資看好鴻海，其中瑞信點名五檔亞洲科技股：鴻海、聯發科、日月光、台達電、香港掛牌的舜宇光學未來都有一、兩成的上漲空間，並給這五檔股票「超越大盤」的投資評價，鴻海股價已從今年高檔回跌12.13%，未來股價可能有22%上漲空間。\n\n一家美系外資表示，鴻海致力降低工廠內可能爆發疫情的影響，而非積極拉高產能，例如把每個廠區的員工分成小團體，即使疫情爆發也不會造成產線全面停擺。電子製造服務廠（EMS）可能從中國地方政府或品牌客戶獲得補貼，有助部分抵銷勞工成本上漲。\n\r\n美系外資觀察，目前鴻海成都廠和深圳廠的產能提升速度優於預期，鄭州廠的產能利用率也在拉高，鴻海的伺服器和零組件產線因為自動化程度更高，未來一至二個月產能恢復速度會更快。\n\n雖然外資看好鴻海的企業競爭力，但疫情持續衝擊世界工廠中國及國際間的商業互動，美國因為確診案例激增拉高警戒線，讓不少商業活動停擺，適逢蘋果工程師需飛往大陸為新款iPhone生產進行調校的關鍵期，市場擔憂蘋果下半年5G版本iPhone新機難產的風險升高，蘋果供應鏈股價再度走弱。\n\r\n鴻海上周盤中再探80元低檔，2月以來三大法人賣超鴻海2.14萬張，其中外資賣超1.9萬張。蘋果供應商現階段除了面臨缺工困境，任何環節卡關都會影響產業鏈，像是手機生產重鎮的南韓感染人數增加太快，如果無法止住疫情，恐拖累下半年iPhone出貨，如何因應及面對？且待鴻海法說會見分曉。\n\n延伸閱讀》\n\n封城還是復工？驚蜇是拐點\n\n小摩送暖 七理由挺鴻海\n\n油價跌破50美元，OPEC+考慮擴大減產。（路透）facebook\n# 減產可以救油價嗎？\n（關鍵事件：OPEC+在3月5、6日開會）\n\r\n疫情衝擊全球金融市場，原油市場也籠罩在需求銳減的風暴中，紐約期油上周跌幅超過16%，為2008年12月以來最大單周跌幅，布蘭特原油期貨跌破每桶50美元，單周跌近14%，是2016年1月以來最大單周跌幅，市場關心本周登場的石油輸出國組織及夥伴國（OPEC+）會議，能否達成擴大減產的協議。\n\r\nOPEC+會議是指石油輸出國家組織（OPEC）與俄羅斯等非OPEC產油國的集會，儘管疫情在中東與歐陸升高，原定3月5日到6日在奧地利維也納的集會目前仍打算進行。\n\r\n疫情癱瘓全球供應鏈，並讓國際旅行市場大量停擺，石油需求驟減，原油價格跌入更深的熊市領域。OPEC+從2016年12月開始聯合減產，目前減產協定是OPEC+總日產量比2018年10月時的水準減少170萬桶，效期到今年3月底止。\n\r\n沙烏地阿拉伯希望擴大減產，將今年第2季日產量減少100萬桶，比先前提議的60萬桶減幅還多。依據新的減產計畫，沙國將擔下大部分新增減產額度，其餘由科威特、阿拉伯聯合大公國及俄羅斯分擔。\n\r\n幾個OPEC關鍵成員國傾向支持擴大減產，俄羅斯仍猶豫是否有必要大幅減產，各國尚未達成協議。如果OPEC+同意擴大減產100萬桶，總減產規模將達每天310萬桶。\n\r\n據了解，疫情已在OPEC與俄羅斯造成摩擦，沙國認為「肺炎疫情之火須立即撲滅」，俄國認為沒必要擴大減產，雙方角力一度加劇油價下跌。交易商指出，OPEC+必須儘快決定，否則油價繼續下跌。\n\r\n專家指出，「目前市場如刀子落下，不知道歐洲及亞洲的需求將如何變化」。疫情導致大陸煉油廠需求減少，沙烏地阿拉伯國家石油公司（Saudi Aramco）3月對大陸的每日供應量減少50萬桶，如果西方國家決定進一步封鎖更多城鎮及都市，石油需求將更加黯淡。\n\r\n但減產對油價的效應，究竟有多大？分析師表示，石油需求正遭受2008年以來最嚴重的衝擊，這次熊市是因為需求減弱，與過去因供應過剩而導致的熊市不同，OPEC+應會決定擴大減產，但對油價走勢影響可能有限，因為需求面的隱憂將對大宗商品帶來更大衝擊。\n\n延伸閱讀》\n\nOPEC+要拆夥？傳沙國有意與俄國分手 自行減產\n\n【Bloomberg】肺炎疫情對原油需求衝擊多大？OPEC低估了\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【不斷更新】台積電鴻海走弱台股收跌38點": "美國聯準會（Fed）官員對市場Fed寬鬆貨幣政策的期待潑冷水，美國道瓊工業指數周四收29219.98點，跌128.05點或0.44%。S&P; 500指數收3373.23點，跌12.92點或0.38%。納斯達克指數收9750.96點，跌66.21點或0.67%；費城半導體指數收1949.25點，跌30.25點或1.53%。",
    "中國供應鏈二度感染風險升高 日韓疫情燒傷零件供應": "新冠疫情已導致中國大陸2月製造業活動創有記錄以來低點，然而隨著疫情在南韓和日本蔓延，代表大陸工廠可能會遭受第二波供應中斷情況。\n\r\n路透報導，南韓和日本確診病例激增，促使當地一些製造商部分暫停運營，有可能減少對中國已復工工廠的零組件供應。\n\r\n儘管大陸新增確診數已大幅減少，當局已放寬一些外出禁令，並且讓一些企業復工。然而，從南韓與日本進口零件，在中國製造業經濟中扮演關鍵角色，尤其是影響電子產品的生產和組裝。\n\r\n研究業者龍洲經訊技術分析師王丹表示：「欠缺一些零組件可能會導致整個生產過程中斷，所以如果日韓企業無法供貨，會讓像是鴻海等組裝業者更為頭疼。」\n\r\n蘋果iPhone代工廠鴻海2月底表示，正重啟中國大陸主要工廠的生產，並警告今年全年營收可能受到疫情影響。\n\r\n新冠疫情已造成全球死亡病例增至3,000例以上，累計確診近9萬例。南韓是中國大陸以外疫情最嚴重的國家，2日新增確診599例，累計確診病例達4,335例，死亡26例。\n\r\n分析師表示，若南韓與日本疫情惡化，即使中國工廠盡力復工，也可能再度受到打擊。\n\r\n中國占南韓總出口的四分之一，去年從南韓進口640億美元半導體產品和數以十億美元的液晶顯示器（LCD）和手機零件。\n\r\n中信證券分析師在報告中表示：「若疫情進一步升溫，由於日本和南韓是中國大陸的重要貿易夥伴，那麼日韓工廠關閉、物流中斷和出口減少將直接衝擊對大陸的上游、中游和下游企業的供應。」\n\r\n目前南韓暫時關閉部分生產線的企業包括現代汽車與三星電子，樂金顯示器則關閉面板模組工廠進行消毒，直到3日。\n\r\n王丹表示：「中國的情況顯然正在改善，日、韓的情況正在惡化，中國企業遭受了更大的痛苦」。\n\r\n另據金融時報報導，中國大陸電子供應鏈的斷鏈正延後電腦與智慧手機的出貨，專家警告說，部分企業正低估斷鏈帶來的衝擊。\n\r\n數家電子產品零售商被通知，個人電腦與零件的出貨等待時間最長可達原先的三倍。產業專家表示，只有那些能夠預先付款並與蘋果和三星等零件供應商密切合作的品牌，才能在供應鏈中出現短缺效應之際確保足夠的生產能力。\n\r\n市場研究機構Canalys亞太地區銷售和經銷通路研究部門分析師Sharon Hiu表示：「在澳洲的一家通路業者被主要製造商通知，出貨可能等上14周，而非正常的4周。一些通路業者原先估計為10周，而且他則完全無法預估到貨時間。」隨著日韓疫情升溫，中國製造業面臨零件供應短缺的風險上升。（圖／美聯社）facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "德溫特全球百大創新機構名單，鴻海、HTC、工研院、廣達皆入列": "\n\nHsuann\n發表於 2020年2月21日 08:00\n \n收藏此文\n\n 科睿唯安（Clarivate Analytics），今（19）日發表了2020年德溫特全球百大創新機構報告（Derwent Top 100 Global Innovators 2020），指出全球創新環境正快速分散化，大型企業組織對全球發明的貢獻比重滑落到18%，顯示來自破壞式創新業者的挑戰日趨嚴峻。 台灣今年表現不凡，上榜機構包含鴻海科技集團（Foxconn Technology Group）、宏達國際電子（HTC）、工業技術研究院（ITRI）及廣達電腦（Quanta Computer），獲選機構數與德國並列全球第四。科睿唯安大中華區德溫特與標準事業群總經理暨台灣區總經理范永銀表示：「今年台灣四間機構獲選全球百大創新機構，是發佈以來入選最多的一次，顯見台灣優異的研發技術實力，期待未來能有更多的台灣機構，可以在全球舞台上展現豐沛的研發創新能量與成果。」從報告中可見，連續三年、第四度獲選的工研院，依舊在專利影響力及獲准率上擁有亮眼表現；鴻海與廣達則持續在專利技術的國際化佈局展現企圖心。HTC過去於專利影響力上一直保有不錯的成績，今年在國際化指標上的進步，成為首度躋身全球百大創新機構的關鍵。2020年德溫特全球百大創新機構遍布三大洲和14個國家或地區，美國依舊居冠，共有39間機構入選，其次為日本的32間，這兩個國家共佔今年前百大創新機構近四分之三的名額；就產業別來分析，硬體與電子產業比去年多了3間進榜，以38間機構數取得領先，其次為製造及醫療產業的16間，而電信和軟體產業則各有8間進榜。今年德溫特全球百大創新機構名單中有6間新進榜者，包括：藤倉（Fujikura）、HTC、Immersion、超捷（Microchip）、施耐德電機（Schneider Electric）以及騰訊，這些機構自2015年以來，平均排名上升了250個名次。Shares\n      標籤：新聞\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
    "國巨期 表現強勢": "目前市場主流個股多空分歧，使得台股大盤陷入盤整，若要攻上季線仍需消化上檔賣壓；個股期貨中，上周五成交口數較大者的有台積電期貨、國巨期貨、鴻海期貨，此三檔中以國巨期上漲3.07%、守穩於5日線上最為強勢；但台積電期與鴻海期皆落於月季線之下，且月季線即將死亡交叉，須留意賣壓逐漸轉強的趨勢是否延續。\r\n上周五（21日）成交口數較大的前20檔個股期貨表現，上漲有七檔、下跌有13檔；此20檔個股多數為震盪走勢。若再進一步觀看連續兩日的表現：連續兩日收漲及紅K，且具有高過前日高、低不破前日低的多方慣性，有三檔；連續兩日收跌及黑K，且具有高不過前日高、低破前日低的空方慣性，亦有三檔。\r\n熱門類股分岐的走勢，顯示台股目前陷入盤整，但受到中國景氣降溫影響，11,800點及季線始終無法站穩，短線買盤仍謹慎。\r\n短線個股期貨的篩選條件是季線下彎、且具有連兩日高不過高、且低破前低的空方趨勢者。在股票期貨成交口數較大的前20檔中有鴻海期貨；技術面觀看：鴻海期貨走勢反彈止於季線下方遇壓，且跌破近5日低點走勢偏空發展，可觀察5日均線是否成為短線壓力，令年線位置為近兩次測低的多方防守區域，可觀察是否有抄底買盤出現帶動反彈。（兆豐期貨提供）\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《熱門族群》法人偏空，旺宏反彈、鴻海小跌": "【時報-台北電】旺宏 (2337) 和鴻海 (2317) 最近法人偏空，三大法人全面大賣旺宏，鴻海雖因復工不順，遭法人砍目標價到75元，但外資只是小賣、投信和自營商仍買超，宜注意法人後續動向。旺宏本益比約12.67倍，外資賣超5日計75879張、投信賣超10日計34065張、自營商賣超2日計4441張。旺宏的利空是去年Q4財報不如預期，去年每股淨利1.64元，加上新冠肺炎爆發，NOR價格走向不明。鴻海本益比約8.92倍，外資賣超1日計2207張、投信買超3日計1074張、自營商買超1日計465張。鴻海目前就像赤壁之戰中的曹操連環船，除非鴻海在中國以外的應變卓越，否則復工問題短期難解，鴻海全球廠區在台北土城、大陸重慶/成都/煙台/昆山/武漢/佛山/深圳/東莞/鄭州、墨西哥、捷克、巴西，其中鄭洲廠遭中國媒體爆料，復工4天，返工不到千人，不過，知情人士透露，目前整體鄭州園區返工人數其實已達近萬人。法人預估鴻海Q1營收季減45.9%，最快要到3月才能回到全面生產，將鴻海目標價從97元下修至75元，評等由「中性」轉為「賣出」。今天旺宏跌深反彈，漲2.55%。鴻海跌0.12%，可能站在起跌點，投資人宜注意法人後續動向。(編輯整理：莊雅珍)",
    "《台北股市》美股道瓊跌逾千點，台北股匯「處變不驚」！ - Yahoo!": "\n【時報記者任珮云台北報導】新冠肺炎大大衝擊全球金融市場，股市受疫情影響劇烈震盪之時，美股道瓊昨天重挫逾千點，台北股匯市今天表現「處變不驚」，新台幣匯價由貶轉升，盤中升破30.4元，升逾1角；而台北股市在台積電 (2330) 和鴻海 (2317) 等穩盤下，僅在平盤下附近小幅震盪。美元指數則回測99整數關卡，早盤在99.25附近。\n  法人分析，非經濟因素造成的股市影響，多屬於短期影響，建議投資人可在股市位於相對低點時，分批進場、逢低布局，尤其可優先選擇重視永續經營的優質龍頭企業，標竿企業擁有抗跌領漲特性，可望引領市場成為疫情影響結束後的領頭羊。\n  長線投資除了看企業營運成長性，營運穩定度也很重要，元大投信表示，根據調查顯示，優質企業在關注永續經營的同時，也連帶提升盈餘品質，且更能夠應對市場變數的衝擊，雖然產業景氣終有循環，但營運可預測性增加，提供投資人相對明確的擇時、選股決策依據，有利長期參與行情，追求資本利得。\n  以台股今早盤面表現，績優權值股明顯穩盤，包括台積電 (2330) 、鴻海 (2317) 、國巨 (2327) 、聯發科 (2454) 都逆守紅盤。資本利得是股市潛在報酬重要來源，台股各年度不乏獨領風騷的飆股，掀起市場追逐熱潮，像是記憶猶新的光碟、顯示卡、被動元件等類股，股價都曾一度絢爛，但當熱潮過去，快速修正的股價也是一去不返，價差看得到卻很難賺到。\n  元大投信指出，想在台股追求資本利得，具備長線成長性的優質龍頭股票，才是更應該布局的標的，雖然股本大使得單一年度漲幅不易亮眼，但堅實的營運能力帶動股價表現「氣比飆股長」，長期成果所累積推升的漲幅十分驚人。【時報記者任珮云台北報導】新冠肺炎大大衝擊全球金融市場，股市受疫情影響劇烈震盪之時，美股道瓊昨天重挫逾千點，台北股匯市今天表現「處變不驚」，新台幣匯價由貶轉升，盤中升破30.4元，升逾1角；而台北股市在台積電 (2330) 和鴻海 (2317) 等穩盤下，僅在平盤下附近小幅震盪。美元指數則回測99整數關卡，早盤在99.25附近。  法人分析，非經濟因素造成的股市影響，多屬於短期影響，建議投資人可在股市位於相對低點時，分批進場、逢低布局，尤其可優先選擇重視永續經營的優質龍頭企業，標竿企業擁有抗跌領漲特性，可望引領市場成為疫情影響結束後的領頭羊。  長線投資除了看企業營運成長性，營運穩定度也很重要，元大投信表示，根據調查顯示，優質企業在關注永續經營的同時，也連帶提升盈餘品質，且更能夠應對市場變數的衝擊，雖然產業景氣終有循環，但營運可預測性增加，提供投資人相對明確的擇時、選股決策依據，有利長期參與行情，追求資本利得。  以台股今早盤面表現，績優權值股明顯穩盤，包括台積電 (2330) 、鴻海 (2317) 、國巨 (2327) 、聯發科 (2454) 都逆守紅盤。資本利得是股市潛在報酬重要來源，台股各年度不乏獨領風騷的飆股，掀起市場追逐熱潮，像是記憶猶新的光碟、顯示卡、被動元件等類股，股價都曾一度絢爛，但當熱潮過去，快速修正的股價也是一去不返，價差看得到卻很難賺到。  元大投信指出，想在台股追求資本利得，具備長線成長性的優質龍頭股票，才是更應該布局的標的，雖然股本大使得單一年度漲幅不易亮眼，但堅實的營運能力帶動股價表現「氣比飆股長」，長期成果所累積推升的漲幅十分驚人。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "◆外資連續5日賣超個股": "",
    "美股大漲激勵台股走高 終場漲157點": "美股大漲逾千點，刺激台股反彈走勢，一度漲逾200點，不過尾盤賣壓出籠，終場上漲157.26點，法人認為，市場預期各國將祭出寬鬆貨幣政策，帶動股市走揚，不過本週進入2月營收公布期，將是台股壓力測試點。\n台股今天開盤拉高，盤中遇5日均線面臨反壓，隨後買盤力道進駐，一舉突破來到最高11390點，尾盤賣壓出籠，終場加權指數收在11327.72點、上漲157.26點、漲幅1.41%，成交值新台幣1616.25億元。集中市場8大類股全數走揚，機電族群早盤漲勢最高，接近午盤時造紙族群接棒上漲。\n蘋概股表現不俗，台積電順利收復5日均線，尾盤收在317.5元，漲幅2.09%。大立光開高走高，一度上漲逾200元，終場收在4580元，漲幅4.57%。嘉聯益漲勢同樣凌厲，股價攻頂站上年線，收在33.5元，漲幅5.02%。金像電拉漲停，收盤為17.05元。\n印刷電路板族群的瀚宇博攻上漲停板鎖在40.4元；楠梓電漲幅逾6%，收復5日均線收盤34.7元。\n至於市場同樣關注的鴻海下午舉行法說會，股價上漲1.8元，重回年線收在81元。\n造紙族群走揚，又以正隆漲幅3.64%為最高，股價收在24.2元；永豐餘股價收在13.75元，上漲幅度1.48%。\n日盛投顧總經理鐘國忠認為，現階段市場預期各國祭出寬鬆貨幣政策救市，預期心理推升股市走高，不過目前即將進入2月營收公布期，受到中國大陸延遲復工影響，預計各家公司2月營收全面衰退，問題在於衰退幅度，若衰退幅度逾4成，恐怕會下修，2月營收成為台股上漲的不確定因素。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "群創大突破 打進蘋果鏈": " 本報資料照片facebook群創Mini LED布局大突破，傳已送樣蘋果，準備搭載在下半年推出的最新款iPad Pro平板，大咬蘋果商機，是群創首度與蘋果的零組件供應合作案。\r\n市場先前傳出，LED磊晶大廠晶電Mini LED產品獲得蘋果青睞，拿下訂單，群創加入後，蘋果Mini LED訂單爭奪戰更加白熱化。對於相關傳聞，群創總經理楊柱祥表示：「這不能多說」。\r\n群創過往從未取得蘋果訂單。據了解，群創為搶蘋果Mini LED訂單，下了不少功夫，不僅大舉投入研發，群創去年底響應政府台商回台計畫，擬在竹科苗栗園區與南科大規模投資701億元，成為台商回流最大案。\n經濟日報提供facebook該計畫書當中，也明白宣示除了移回大陸電視整機組裝生產線外，Mini LED也是重要投資，藉此擴大投資重建台灣供應鏈競爭力，加速顯示器產業升級轉型，鞏固台灣關鍵零組件戰略地位。\r\n業界人士分析，群創是鴻海集團重要面板布局，加上集團內榮創、光鋐等LED廠協助共同發展Mini LED技術，資源豐沛。\r\n更重要的是，鴻海是蘋果最大組裝夥伴，群創成為蘋果Mini LED供應鏈後，蘋果與鴻海「親上加親」，更能取得一條龍供貨優勢，且更有利於蘋果供應鏈管理。\r\n近年蘋果高規產品多採用OLED顯示技術，但Mini LED對比效果與OLED顯示器相近，在部份產品線，Mini LED成本甚至低於OLED，也可能作為未來導入更先進的Micro LED技術的跳板，因此蘋果非常有興趣。\r\n台灣面板廠雖然在OLED面板的產能競賽落後，但在Mini LED有獨到之處。群創具有全球獨創首發的主動矩陣式（Active matrix，AM）Mini LED技術，可同時縮小LED之間的間距，並降低整體設計成本，是Mini LED技術一大革命，並已導入車用等中小尺寸應用領域，另外，也在公共顯示器、專業電競顯示器等應用大放光芒，成為搶進蘋果供應鏈的利器。\r\n為提供客戶更大的設計自由度，群創也以AM miniLED搭配軟性基板，作為異型／曲面LCD所需背光源的最佳解決方案。\r\n群創強調，希望以AM Mini LED技術產品全面痛擊OLED，並希望為顯示器產業帶來新革命。尤其Mini LED在能耗及外觀設計上完全超越OLED，看好在Micro LED問世之前，AM Mini LED將擔任群創中期戰略產品的角色。\n\n閱報秘書／Mini LED\r\nMini LED（次毫米發光二極體 ）介於傳統LED與先進的Micro LED之間。\r\nMini LED以省電、薄型化、HDR、異型顯示器等背光源應用為訴求，可應用於手機、電視、車用面板及電競筆電等。\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "權值股賣壓出籠 台股收黑失守5日線": "美股創高支撐台股上攻，但續航力不足，台積電與大立光等權值股遭賣壓調節，大盤由紅翻黑，指數收在11725.09點，跌破5日線；8大類股僅造紙指數收紅。\n台股今天走勢呈現開高走低，早盤一度上漲逾60點，指數越過季線面臨賣壓衝擊，大盤低點曾觸及11714點，終場收在11725.09點、下跌33.75點、跌幅0.29%，成交值為新台幣1324.13億元。上市8大類股，唯獨造紙指數收紅，指數突破200點關卡。\n觀察盤面重點，造紙類股的正隆、榮成不受大盤賣壓，股價持續硬挺走揚，分別收在16.1元、21元，兩家漲幅均1%多。\n蘋概股表現則是兩樣情，台積電盤中一度站上329元高點，不過接近10時賣壓出籠股價由紅翻黑，終場下跌收在325.5元，下跌1元，失守季線；大立光漲勢無力遭到調節下壓收黑K棒，股價收4690元，下跌35元。\n不過同為蘋概股的玉晶光逆勢上漲，最高漲幅逾4%，最後收在547元；穩懋同樣帶量上攻收在289.5元，漲幅3.21%。\n半導體設備廠的家登股價開高走高，一度亮出漲停板，鎖在189.5元，但在台積電股價翻黑後，家登尾盤漲幅收斂，最後收在182元，漲幅5.51%。\n值得注意的是，由於媒體報導疫情延遲復工，鴻海第1季營收恐跌破兆元關卡，鴻海今天於盤中發布重訊說明，對於中國大陸工廠開工進度較為謹慎，全年營收確實會有負面衝擊，這也是鴻海首度對疫情復工較為明確回應。\n影響所及，鴻海股價呈現震盪下跌，終場收在82.2元，小跌1元。\n台新投顧副總黃文清分析，美股似乎已走出疫情陰霾，回歸基本面與科技題材為主，帶動台股早盤強勢上漲，製程自動化程度較高的電子廠股價上揚，然而，市場仍會關注台灣大型電子專業製造（EMS）大廠復工進度，只要復工沒有明顯提升稼動率，估計台股大盤指數在季線震盪。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "疫情衝擊手機製造與需求 品牌廠緊盯復工進度": "武漢肺炎經濟衝擊效應專題（中央社記者鍾榮峰台北23日電）武漢肺炎疫情衝擊全球手機產業，蘋果已示警首季財測無法達標。因中國大陸部分城市封閉性管理，加上人流物流嚴格管控，評估手機組裝業者2月營收恐受影響，上半年營運表現視復工進度而定。\n中國武漢肺炎疫情持續，已經對全球手機產業造成衝擊。蘋果（Apple）開第一槍，預估到3月底的財測可能無法達標。\n蘋果指出，受到武漢肺炎疫情影響，全球iPhone供應可能受限，中國市場的產品需求也會受到衝擊；iPhone的製造夥伴據點雖位於武漢之外，且廠區陸續復工，但產能回升速度低於預期。\n疫情隱憂也波及原定24日到27日在西班牙舉行的世界行動通訊大會MWC（Mobile World Congress），業界重量級大廠美國亞馬遜（Amazon）、輝達（NVIDIA）、韓國LG電子、瑞典愛立信（Ericsson）、日本NTTDoCoMo及索尼（Sony）等紛紛退出，導致主辦單位只好宣布取消2020MWC盛會，是33年來首次停辦。\n展望今年上半年智慧型手機產業，研調機構TrendForce表示，供應鏈受疫情衝擊，估首季智慧型手機產量將年減約12%，長期將導致民眾消費力道減弱。若疫情沒有在2月底前受到控制，恐怕將持續對第2季智慧型手機生產造成負面影響。\n本土法人報告指出，武漢肺炎疫情使得農曆年後生產和運輸多處受挫，全球智慧型手機約60%在中國製造，預估今年第1季中國智慧型手機需求將年減35%、季減30%，拖累全球智慧型手機同期出貨量年減約14%、季減22%。\n法人表示，蘋果約有60%的iPhone組裝量在鴻海集團的鄭州廠區，不過目前復工增產速度依舊緩慢，預估今年iPhone出貨量約2.04億支，較去年僅成長9%，較原先預測的2.17億支減少。\niPhone出貨量下修，主要是組裝廠缺工及關鍵零組件短缺，且中國市場今年上半年需求恐受影響。法人預期第1季iPhone出貨量約2330萬支，恐季減4成。\n觀察手機組裝產業，資策會產業情報研究所（MIC）指出，台灣手機系統組裝在中國大陸產能比重約85%。\n工研院產業科技國際策略發展所指出，台廠主要代工客戶包括蘋果（Apple）、華為與小米等，相關客戶在中國大陸的出貨比重分別約15%、35%及55%。\n法人指出，台廠包括鴻海、和碩、緯創、英業達及中國大陸廠商比亞迪等，是蘋果、華碩和小米等品牌手機組裝業者。\n其中，鴻海集團在中國大陸鄭州廠和深圳龍華廠是組裝代工iPhone的兩大生產基地，能否穩定復工攸關iPhone組裝代工進展。鴻海深圳與鄭州廠合計至少占鴻海集團約48%營收，員工人數約32萬人。\n法人預期受到疫情影響，鴻海第1季業績可能會跌破新台幣兆元大關，較去年第4季季減42%，比去年同期下滑5%，將是11個季度來低點。鴻海在20日指出，中國大陸主要廠區復工進度較謹慎，對於全年營收確實會有負面影響，海外廠區包括越南、印度、墨西哥等地營運仍持續滿載，部分擴產計畫正常進行中。\n其他手機組裝廠商如韓國三星（Samsung），其主要組裝基地逐漸轉移到越南北寧省，法人預期受到的影響較小。從地區來看，工研院產科國際所指出，高達9成台商手機組裝產能集中在中國大陸河南、江蘇、山西、上海，部分產能分散在印度、越南、墨西哥等其他海外產地。\n在陸廠和外資部分，工研院表示，中國大陸組裝業者高度集中在廣東、江西與浙江，少數業者在印度與印尼設有產能；外商組裝位於廣東與湖南，並在海外多處設有生產據點。\n工研院產科國際所分析，疫情對台廠、陸廠與外資廠商而言，主要是延遲開工影響現有庫存或缺料，台廠與外資廠商可暫時透過海外產能調配因應，不過仍有減產造成營收不佳的風險，評估手機組裝業者2月營收恐受影響，上半年營運也待觀察；但陸廠多以國產品牌與內需市場為主，疫情將明顯衝擊陸系品牌與組裝業者表現。\n從供應鏈和產能稼動率來看，本土法人報告表示，由於第1季智慧型手機出貨受疫情衝擊，預估供應鏈將出現營收和獲利下修潮，多數供應鏈表示3月復工後，產能利用率要恢復到淡季水準約60%以上。\n工研院預期，部分上游零組件包括印刷電路板（PCB）、機殼、電池、聲學元件等，可能面臨供應短缺，不排除轉向依賴海外產能，這可能拉高物料成本，波及全球手機產業成長幅度。\nPCB供應鏈業者透露，目前中國廠區均按各地政府規劃陸續復工，但後續疫情是否能控制，成為市場隱憂。若延燒到3月甚至之後，不排除會影響整體手機終端需求，市場存在許多變數。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "〈台股盤中〉美股2天崩1900點 大盤開跌百點 三王救駕收斂跌勢": "",
    "盤勢震盪 當沖股聚光": "台股今（2）日多空交戰，盤勢震盪，集中市場當沖占比增至27%，而買賣總成交金額為1,118億元，為今年以來第二多，當沖占比升至27%，包括富邦VIX（00677U）、群創等則為市場當沖交易人青睞標的。\n\r\n外資殺出台積電、鴻海、中信金、國泰金等電子及金融權值股，壓抑加權指數表現，惟開盤快速下跌吸引短線買盤逢低承接，推升指數走高，拉出長下影線，而於指數接近平盤之際，轉向獲利了結，再加上法人資金出脫，指數翻紅未果，終場跌121點，收在11,170。\n\r\n在新冠肺炎疫情延燒下，指數近日面臨修正壓力，加上歐美股市行情起落大，連帶影響亞股氛圍，促使部分投資人趨向短線操作，以當沖交易規避留倉風險。\n\r\n集中市場昨當沖占比增至27%，而買賣總成交金額為1,118億元，為今年以來第二多，僅次於1月3日的1,241億元；櫃買昨當沖占比32%，買賣總成交額262為億元，市櫃兩市場兩者合計1,381億元，僅次於1月3日的1,521億元。\n\r\n以標的來看，當沖成交量前三多的標的皆為ETF，富邦VIX有120,459張居首位，元大S&P;原油正2及元大滬深正2各有94,188張、58,692張，為二、三名，而當沖數逾萬張的ETF則有元大台灣50反1和元大S&P;石油。\n\r\n個股部分，群創46,403張最多，旺宏41,311張居次，旺宏24,934張第三，而當沖成交量逾萬張的個股除磐亞外，其餘皆為上市股，產業涵蓋蘋概、被動元件、矽晶圓、PCB以及防疫相關概念股等，皆具高成交量特性，易進出交易，為投資人青睞。\n\r\n法人分析，近期國際股市多空震盪劇烈，為了避免變數干擾，部分投資人操作策略著重短進短出，不留倉承擔歐美股市對亞股造成的影響，預期台股短期間仍將維持震盪走勢。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "郭台銘連假爬山臉書PO文盼大家平安": "許久未露面的鴻海集團創辦人郭台銘，228連假在臉書PO出最新動態，原來他趁著連假期間，爬山運作，他還說，流流汗、精神百倍。",
    "日系外資下修玉晶光EPS預估 重申買進目標價668元": "日系外資看好玉晶光（3406）長期結構成長趨勢不變，預估除將是蘋果下半年新iPhone飛時測距鏡頭（ToF）供應商，也將是7片式鏡頭第二供應商，重申買進評等，目標價上看668元，但為反映新冠肺炎疫情對供給及終端需求的影響，下修玉晶光今年每股盈餘預估至27.16元。\n\r\n日系外資表示，預估到2月底，玉晶光產能恢復進度符合預期，但受疫情影響，仍面臨部分物流問題、及終端需求下修的風險，不利短期出貨，預估玉晶光今年第1季營收約23.8億元，季減37%，年增214%，毛利率降至36.6%，較原預估首季營收32.3億元、毛利率40.9%低。\n\r\n日系外資指出，玉晶光是蘋果鏡頭第二供應商，今年下半年可望成為新iPhone全新飛時測距（ToF）鏡頭主要供應商，另外，玉晶光在驗證新款7片式廣角鏡頭的進度符合預期，可望成為第二供應商，加上玉晶光今年預計擴產約20~30%計畫不變，日系外資看好玉晶光長期結構成長趨勢不變。\n\r\n日系外資雖為反映新冠肺炎疫情的影響，下修玉晶光今年每股盈餘預估至27.16元，下修幅度為19%；但是重申買進評等，目標價上看668元。\n\r\n蘋概股今（3）日走揚，台積電、大立光、鴻海等股上漲之外，玉晶光今日以510元開高，一度拉升至515元，盤中漲幅4.8%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "中國供應鏈Q2才復產 蘋果新機恐推遲": "爆〔編譯盧永山／綜合報導〕武漢肺炎疫情恐打亂新款iPhone的上市時程，有分析師認為，在中國各地封城防疫措施下，蘋果在中國的供應鏈恐拖到第二季底才能全面復產。蘋果執行長庫克在股東大會上坦承，疫情對蘋果帶來了挑戰，並宣布今年將在印度開設線上商店，明年設立首家直營門市，希望在全球智慧手機銷售放緩下，在印度市場開闢新商機、取代中國市場。根據路透引述知情人士透露，每年春節過後到二月初，蘋果工程師都會飛往中國，與鴻海工程師測試數款新iPhone的原型機，並在最後階段進行工程驗證，再由鴻海組裝少量新iPhone，由雙方工程師排除可能的問題。但因疫情爆發，鴻海鄭州廠和深圳廠延後開工，主要幹部仍在台北遙控，二月初開工後目前復工率還不到五成；不僅影響蘋果對晶片和相關零組件供應商下訂單時間，也影響三、四月設立新組裝線和試產，還有在四、五月做最後調整，六月以後全面加速生產的時程。儘管蘋果在中國四十二家門市已有二十九家恢復營運，但零組件供應商和組裝廠的復工速度緩慢；有分析師預估， 蘋果在中國的供應鏈恐拖到第二季底才能全面復產；外資券商Needham因此下調蘋果本季和下季獲利，並下修今年營收五％。庫克坦承，「這是相當多變的情況，對蘋果帶來了巨大挑戰，蘋果首要責任是確保員工和合作夥伴的健康和安全」；蘋果上週以疫情仍未見改善為由，調降本季財測，為首個因疫情而調降財測的指標科技大咖。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "台積電領軍蘋概三王齊漲 台股盤中黑翻紅": " 報系資料照facebook\r\n美股周一重挫，台股今（25）日早盤開低後一度下探至11,415.47點，不過，盤面上原本強勢的防疫概念股漲勢稍緩，改由權王台積電（2330）領軍，股王大立光與鴻海等翻紅，被動元件股走強，推升大盤指數由黑翻紅。\n\r\n台積電ADR周一下跌2.64%作收，台積電早盤則是以平盤232元開出，雖一度下滑至317.5元，但在買盤進場下迅速翻紅，一度上漲至323元，盤中漲幅0.78%。\n\r\n台積電撐盤，股王大立光及鴻海也呼應，鴻海復工狀況深受外界關注，鴻海強調復工流程合法原則下，主要廠區復工進度較謹慎，法人報告預估，最快可在3月初全面生產，今日股價也是由黑翻紅。\n\r\n蘋概三王齊漲下，大盤指數也由黑翻紅，一度拉升至11,552.52點。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "紅色鏈攻進iPhone組裝 衝擊和碩、緯創": "中國大陸連接器龍頭暨電子零件大廠立訊精密傳將躋身蘋果iPhone組裝夥伴，是紅色供應鏈首度拿下iPhone代工訂單。圖為示意圖。 報系資料照facebook中國大陸連接器龍頭暨電子零件大廠立訊精密傳將躋身蘋果iPhone組裝夥伴，是紅色供應鏈首度拿下iPhone代工訂單，初期以舊款或平價版機種為主，打破iPhone向來全數由台廠操刀的傳統。facebook\r\n法人解讀，立訊加入，短期對iPhone代工霸主鴻海影響不大，但和碩、緯創等iPhone次要組裝廠恐難逃衝擊。\r\n業界人士指出，紅色供應鏈持續擴大電子業版圖，由之前的太陽能、LED、面板、觸控面板，非蘋智慧手機組裝、筆電代工、再到AirPods 、iPhone的零組件、Apple Watch、最後是iPhone組裝，對台灣電子廠形成壓力。\r\n尤其紅色供應鏈挾大陸官方支持，過往常透過殺價競爭方式搶單，此次立訊傳出搶到iPhone代工單，雖然初期以舊款或平價款為主，但這意味蘋果持續分散供應鏈的策略延續，加上代工廠毛利率原本就不高，紅色供應鏈加入組裝行列後，是否掀起新一波腥風血雨，值得關注。\r\n立訊已與蘋果合作多年，除了供應連接器之外，也是蘋果最夯的真無線藍牙耳機AirPods與AirPods Pro組裝廠。立訊近期積極籌募銀彈擴產，全面擴大供應蘋果產品的能量，該公司近期獲得大陸證監會核准，將發行面值總額人民幣30億元（約新台幣130多億元）可轉換公司債。\r\n天風國際分析師郭明錤最新報告指出，立訊有機會在2021年下半年，甚至比這個時間點更早開始組裝iPhone，主因iPhone新產品周期縮短，立訊若能進入iPhone 組裝事業，可望降低蘋果新款iPhone開發與供應風險，為確保初期組裝事業順利，立訊將從舊款 iPhone機型開始組裝。\r\n業界人士指出，現階段iPhone組裝訂單，由鴻海、和碩、緯創等三家分食，其中，鴻海主攻中高階機種，和碩、緯創則分食中低機種，立訊切入iPhone代工後，將打破iPhone全由台廠操刀的傳統。\r\n法人認為，和碩去年為提高效率，策略性調整生產計畫，專攻平價款 iPhone 11，沒有組裝較高規格的iPhone 11 Pro，未來也有可能採單一生產模式，立訊加入後，將挑戰和碩生產地位。\r\n緯創同樣是蘋果iPhone組裝廠，目前僅在印度生產iPhone 7、iPhone 8等舊款機種為主，因此，市場推測，立訊代工iPhone後，也可能分食緯創既有訂單。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "​周守訓代國民黨考紀會主委引發聯想郭辦：郭台銘正專注防疫": "國民黨中常會日前通過由前立委周守訓代理考紀會主委，外界再度與鴻海創辦人郭台銘是否會重返國民黨做出聯想。對此，郭台銘辦公室今日發出聲明表示，「這都是子虛烏有，空穴來風的猜測！」",
    "外資 賣超台股82億": "日、韓疫情擴大衝擊亞股，台股加權指數昨（20）日開平高走低，在外資轉為賣超82億元之下再度失守月線，反觀櫃買市場人氣持續走揚，近日將挑戰回填開紅盤跳空長黑K棒。法人表示，下周面臨開學壓力測試區，整理期恐拉至3月中 ，建議短線操作逢高減碼，長線找買點。\r\n集中市場昨天一度有意向上挑戰反彈高點未果，權王台積電未能反映ADR上漲，開平開後翻黑，股王大立光走勢更弱，鴻海也因市場揣測復工率不佳將衝擊營收跌落盤下，盤面缺乏主流，僅半導體相關廠務、設備、檢測等，以及IC設計等零星個股點火，終場指數跌33點、收11,725點，成交量略減至1,353億元。\r\n外資法人昨天再度賣超82.7億元，法人研判近日美元與美股超級強勢，而台灣新冠肺炎疫情可能擴大、主要科技供應鏈業績深受中國大陸復工緩速影響，因而對台股獲利了結，轉向美元與美股，所幸八大公股行庫進場買超10億元，發揮撐盤效果。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "郭明錤：立訊可望切入iPhone 組裝，可成料為關鍵夥伴": "天風國際證券分析師郭明錤發布最新報告指出，中國廠立訊精密可望提前打入 iPhone 組裝供應鏈，可能於 2021 年下半年或之前開始進行 iPhone 組裝，初期數量應該不高，而台廠可成預期可望成為關鍵機殼供應商。若立訊打進 iPhone 組裝供應鏈，將成為首家中國系 iPhone 組裝廠，並可能影響鴻海、和碩、緯創等台廠訂單。郭明錤表示，市場預期立訊長期而言終將進入 iPhone 組裝事業，而天風相信此一時程將比市場預期的更早，原因是 iPhone 新產品週期縮短，立訊若能進入 iPhone 組裝供應鏈，將可降低蘋果新款 iPhone 的開發和供應風險。郭明錤並指出，為了確保初期組裝事業順利，預期立訊將從舊款 iPhone 機型開始組裝。iPhone 最大 EMS 廠鴻海的優勢關鍵是垂直整合組裝和機殼事業，因此，為建立 iPhone 組裝事業長期優勢和降低初期進入挑戰，預期立訊需要和機殼廠密切合作，而可成是最適合的合作對象。郭明錤進一步指出，蘋果新進 iOS 裝置的代工廠均會積極爭取和可成戰略合作，並使可成獲得潛在成長機會，且可成今年下半年獲得的 iPhone 訂單亦優於市場預期。蘋果新進 iOS 裝置代工廠包含立訊與比亞迪電子，對 iOS 裝置組裝而言，機殼是最關鍵的零組件；因工業富聯和鎧勝-KY 分別隸屬 iOS 裝置組裝的既有廠商鴻海集團與和碩集團下，Jabil 本身也有組裝事業，因此，可成會是立訊與比亞迪最佳的潛在戰略合作對象。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "外資上週賣超近千億大賣台積電近10萬張| 聯合新聞網：最懂你的新聞網站": "新冠肺炎疫情在中國以外地區快速擴散，造成全球股災，上週台股才4個交易日就下跌394.18點，外資賣超上市股票新台幣944.35億元，個股賣超台積電最多，高達9.91萬張。\r\n外資上週大賣台股，雖因週五適逢228假期，只有4個交易日，但平均每天賣超逾235億元，大型權值股成為提款機，外資上週賣超前20名股票均為大型權值股，包括晶圓代工龍頭台積電、聯電，蘋果手機最主要組裝廠鴻海，還有中鋼等，而金融股就高達12檔。\r\n上週外資自集中市場賣超最多的前20名上市公司依序為台積電、群創、新光金、開發金、聯電、元大金、永豐金、鴻海、中鋼、友達、台泥、國泰金、玉山金、合庫金、富邦金、中壽、華南金、台企銀、亞泥、兆豐金。\r\n另外，上週外資自集中市場買超最多的前3名上市公司依序為榮成買超1萬2125張、神達買超9411張、晶技買超7262張。\r\n台灣證券交易所統計，上週外資在集中市場賣超944.35億元，自今年初至2月27日止，外資累計賣超1726.64億元。外資總持有股票市值為14兆5008.84億元，占全體上市股票市值的42.39%。\n                    受新冠肺炎疫情影響，亞系外資調降2020年全球智慧型手機及PC出貨預估值13%、5%，預期整體供應鏈獲利將年減10%至2...                  \n                    蘋果（Apple）iPhone組裝復工進展備受關注，分析師預估，iPhone組裝復工要到今年第2季才會顯著改善，玉晶光3...                  \n                    PCB業界人士推估，湖北以外工廠復工率約5至8成，中國最壞狀況已過，隨復工率回升，第2季營運將好轉，但市場擔憂生產端解決...                  \n                    電競大廠微星（2377）受新冠肺炎肺炎影響，波及中國大陸昆山廠及寶安廠，尤以寶安廠影響較大，法人預估，在工廠缺工、影響稼...                  \n                    新冠肺炎疫情在中國以外地區快速擴散，造成全球股災，上週台股才4個交易日就下跌394.18點，外資賣超上市股票新台幣944...                  \n                    太陽能矽晶圓廠國碩為償還銀行借款及有擔保轉換公司債，決定辦理8000萬股現金增資，董事長陳繼明搶先自集中市場加碼買進國碩...                  \n                    新冠肺炎疫情擴大至全球多國，市場恐慌情緒高漲之際，蘋果執行長庫克信心喊話，稱中國工廠已陸續復工，激勵蘋果股價上周五止穩反...                  \n                    網版廠倉和市占率與業績可望同步攀高，吸引買盤湧入，股價表現強勁，一度漲停，達新台幣321元，創上櫃來新高價                  \n                    散熱模組廠雙鴻大陸各廠區產能陸續恢復後，目前手機均熱板及熱管生產重鎮廣州廠的產能已恢復到6成以上，重慶廠超過7成，復工狀...                  \n                    遠傳總經理井琪表示，遠傳已經彎道超車，與中華電信並列第五代行動通訊（5G）雙雄，未來鎖定「消費者數位生活」與「企業智慧轉型」雙主軸，要成為電信二哥。                  \n                    遠傳總經理井琪表示，遠傳相當看重5G時代的政府及企業市場，三年前從科專開始，布局各種資通訊解決方案，即使當下無法獲利，但是，該投入的資源都沒少。                  \n                    5G位置競標前，電信業進入博弈的關鍵24小時，「專業經理人」的井琪打敗「賭性堅強」的井琪，最佳用戶體驗一步都不能讓，花20.3億元買保險，確保遠傳的頻譜位置，拿下心中最肥嫩的「魚前腹」。                  \n\n\n\n\n\n",
    "《盤後解析》多頭復「電」，半年線守住- Yahoo!": "\n【時報記者郭鴻慧台北報導】電子族群奮起，台股急挫百餘點後翻紅收高，半年線守住。國際股市殺聲隆隆，美股昨夜重挫千點，亞股今早剉咧等，台股在盤初急跌百餘點、探至11415.47點後，回測半年線，惟權值三王台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 多頭回神重掌兵符，攜手搖旗反攻，帶領其他電子、半導體、電子零組件等主要電子族群步步逼退空軍，午盤過後成功收復失土、持穩盤上，最高來到11567.09點，惟臨收台積電、鴻海遭空軍突襲，漲幅雙雙縮減，大盤漲點也同步降至5.36點，收11540.23點，總成交值則放大至1538.15億元；店頭市場收146.48點，下跌0.08點，總成交值376.22億元。\n  分析師表示，觀察外資動向，昨日外資現貨賣超逾200百億元，期貨淨多單留倉口數也僅2.6萬多口，顯示出對後市抱持保守態度，看不明朗。未來影響台股重要因素為疫情的發展，目前全球經濟已受到波及，後續須關注各產業是否出現產生斷鏈等情形。\n  電子權值三王全收紅，股王大立光終場收在4630元，小漲0.43%；台積電終場收在322元，上漲0.63%；鴻海收在82.3元，漲1.98%；立凱-KY (5227) 挾著鋰鐵電池未來看好，今日收漲停17.65元，並收復年線；茂矽 (2342) 1月份EPS達0.12元，較去年同期虧轉盈，今日續創波段高；國泰金收在40.7元，小跌0.37%，富邦金收在44.95元，小跌0.11%。\n  分析師說，新冠肺炎疫情全球擴散，國際股市震盪，台股短期將難脫震盪格局，目前各國央行持續寬鬆貨幣政策，操作上不妨留意具內需題材、2月營收不受疫情影響等個股。【時報記者郭鴻慧台北報導】電子族群奮起，台股急挫百餘點後翻紅收高，半年線守住。國際股市殺聲隆隆，美股昨夜重挫千點，亞股今早剉咧等，台股在盤初急跌百餘點、探至11415.47點後，回測半年線，惟權值三王台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 多頭回神重掌兵符，攜手搖旗反攻，帶領其他電子、半導體、電子零組件等主要電子族群步步逼退空軍，午盤過後成功收復失土、持穩盤上，最高來到11567.09點，惟臨收台積電、鴻海遭空軍突襲，漲幅雙雙縮減，大盤漲點也同步降至5.36點，收11540.23點，總成交值則放大至1538.15億元；店頭市場收146.48點，下跌0.08點，總成交值376.22億元。  分析師表示，觀察外資動向，昨日外資現貨賣超逾200百億元，期貨淨多單留倉口數也僅2.6萬多口，顯示出對後市抱持保守態度，看不明朗。未來影響台股重要因素為疫情的發展，目前全球經濟已受到波及，後續須關注各產業是否出現產生斷鏈等情形。  電子權值三王全收紅，股王大立光終場收在4630元，小漲0.43%；台積電終場收在322元，上漲0.63%；鴻海收在82.3元，漲1.98%；立凱-KY (5227) 挾著鋰鐵電池未來看好，今日收漲停17.65元，並收復年線；茂矽 (2342) 1月份EPS達0.12元，較去年同期虧轉盈，今日續創波段高；國泰金收在40.7元，小跌0.37%，富邦金收在44.95元，小跌0.11%。  分析師說，新冠肺炎疫情全球擴散，國際股市震盪，台股短期將難脫震盪格局，目前各國央行持續寬鬆貨幣政策，操作上不妨留意具內需題材、2月營收不受疫情影響等個股。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "印度進口關稅增加 蘋果調漲當地高階iPhone售價": "",
    "市場憂疫情iPhone新機難產 蘋概股再度走弱": "新冠肺炎疫情持續衝擊世界工廠中國及國際間的商業互動，疫情風險遲遲未能排解，市場開始擔憂iPhone今年新機恐難產，加上恐慌性賣壓出籠，蘋果相關供應鏈股價再度走弱。\n疫情持續蔓延，美國也因確診案例激增拉高警戒線，讓不少商業活動幾乎全面停擺，適逢蘋果工程師需飛往中國大陸為新款iPhone生產進行調校的關鍵期，市場擔憂蘋果下半年發表的新5G版本iPhone新機時程將受到影響，難產的風險正在升高中。\n蘋果供應鏈隨著疫情發展起伏，今天持續弱勢表現，蘋概三王台積電、大立光及鴻海均弱勢下跌。\n股王大立光今天一度以紅盤開出，但仍不敵賣壓湧出，股價由紅翻黑後尾盤下跌150元，跌幅擴大到3.28%，跌破前低，半年線4557元也失守，以4430元今天最低點作收；同為iPhone光學鏡頭供應鏈的玉晶光跌幅更超過5%，連2天重挫，低點一度碰觸到500元。\n台積電及鴻海同樣紅翻黑，尾盤跌幅控制在1%以內；蘋果供應鏈復工指標鴻海則在年線80元掙扎，何時守穩反彈成為觀察指標。康控-KY跌幅8.84%、可成、華通跌幅逾5%，穩懋、GIS-KY、嘉聯益跌幅超過3%；美律、聯德控股-KY、臻鼎-KY、和碩、台郡、跌幅也都有2%以上，族群表現相當弱勢。\n武漢肺炎持續影響中國生產供應鏈，嚴重打亂全球各產業供應秩序，蘋果iPhone相關供應商進入搶人大作戰，現階段最大困境在缺工，業者預期恐怕要到4月以後才能逐步回到比較正常水準，任何一個環節卡關，產業鏈就難以運作。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台股下跌38點周線收黑 謝金河曝兩大選股心法！": "鴻海拚復工！鄭州廠徵人真的急了，給出將近2.3萬的高額獎金，不過21日股價收黑，台股大盤同樣下跌38點，在外資竄逃之下，新台幣更是重貶1.49角，創下兩個半月來的新低。 ▼台股大盤同樣下跌38點，新台幣更是重貶1.49角。（圖／東森新聞資料畫面）東森財經記者劉佩綺：「央行罕見在網路上開出了職缺，要徵經濟金融專員，不過在這個市場不確定性比較高的時間點，也格外引發討論。」央行難得徵才，市場觀望情緒卻很濃，21日台股開盤就小跌3點，盤中最低點來到11611點，最終收盤下跌38點，收在11686點，跌幅0.33%。財信傳媒董事長謝金河：「恐慌指數以前在SARS的時候非常高，可是這一次非常低，都在13~15之間，所以全球資本市場沒有出現恐慌狀態。」 ▼央行在網上開出了職缺，徵經濟金融專員。（圖／東森新聞資料畫面）而一舉一動都牽動著台股的台積電兩大客戶，蘋果下修財測，華為禁令恐擴大，但攜手意法半導體開發氮化鎵，攻入電動車元件，21日收盤小跌0.5元，收在325元，挑戰時刻也到來。財信傳媒董事長謝金河：「今年選股兩個焦點，一個你要重視毛利率，毛利率代表公司競爭力，第二個市殖利率，也就是公司願意分享給股東的報酬率。」加速復工，鴻海祭重賞新進員工獎金，從3000加碼到5250人民幣，約台幣2.3萬，甚至內部事業還加碼到8250元人民幣創下新高，鴻海21日收盤下跌1.33%，而新台幣也重傷，21日以30.35元，大貶9.6分開出，終場重貶1.49角，收30.403元。 ▼新台幣重貶。（圖／東森新聞資料畫面）財信傳媒董事長謝金河：「把保險的錢放在債券的部位，股市投報率能創造超過5%的比比皆是，所以這個時候疫情蔓延，錢一定會找出路。」外資匯出力道猛烈，熱錢持續外逃，台幣恐怕仍得掛勾亞幣和疫情。  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "中小股零股交易 轉熱": "台股新春開紅盤以來多空交雜，盤勢震盪，投資人也乘機透過零股布局，熱門交易標的除了台積電（2330）、玉山金等權值股外，部分中小型題材股也浮現操作空間，吸引投資人介入。\r\n根據CMoney統計，開紅盤以來，交易最熱絡個股前十名為鴻海、台積電、亞太電、玉山金、太極、第一金、台新金、大毅、合庫金、臺企銀，以金融股居多。\r\n台積電穩居晶圓代工龍頭，營運持穩，並採多次配息提升股價長期評價，為市場青睞的權值股，鴻海為蘋果主要合作夥伴，兩檔電子權值股為台股多空指標，近期iPhone出貨量因中國大陸新冠肺炎疫情衝擊下修，營運恐受影響，股價陷入震盪。\r\n金融保險業股利殖利率高達4.4%，勝過目前台股平均殖利率3%，吸引法人持續買超，推升金融指數填補農曆年後跳空缺口，在此期間，市場投資人也持續運用零股交易累積部位，參與行情。\r\n除龍頭電子權值股及金融股外，零股熱門交易標的也不乏各有題材的中小型股，其中太極、大毅皆擁營運轉機，開紅盤以來各漲44%、26%，為盤面強勢股。\r\n亞太電部分，法人認為，亞太電最新公布的淨值與市價相近，評價合理，且搭上5G電信，並有鴻海資源力挺，加上使用零股交易成本不高，或為吸引市場投資人介入原因。\r\n兆豐國際投顧董事長李秀利指出，以開紅盤以來熱門零股交易標的來看，可略分為權值股及強勢中小型股兩類，她表示，權值股股本大，持股人多，因此零股交易量也高，強勢中小型股因題材推升，股價大漲，吸引部分投資人用零股追進。\n",
    "【武漢肺炎】一文看懂疫情如何衝擊全球手機製造與需求": "\n隨時關注最新創業、科技、網路、工作訊息。\n原文刊登於中央社，INSIDE 經授權轉載。武漢肺炎疫情衝擊全球手機產業，蘋果已示警首季財測無法達標。因中國大陸部分城市封閉性管理，加上人流物流嚴格管控，評估手機組裝業者 2 月營收恐受影響，上半年營運表現視復工進度而定。中國武漢肺炎疫情持續，已經對全球手機產業造成衝擊。蘋果（Apple）開第一槍，預估到3 月底的財測可能無法達標。蘋果指出，受到武漢肺炎疫情影響，全球 iPhone 供應可能受限，中國市場的產品需求也會受到衝擊；iPhone 的製造夥伴據點雖位於武漢之外，且廠區陸續復工，但產能回升速度低於預期。疫情隱憂也波及原定 24 日到 27 日在西班牙舉行的世界行動通訊大會 MWC（Mobile World Congress），業界重量級大廠美國亞馬遜（Amazon）、輝達（NVIDIA）、韓國LG電子、瑞典愛立信（Ericsson）、日本 NTT DoCoMo 及索尼（Sony）等紛紛退出，導致主辦單位只好宣布取消 2020MWC 盛會，是 33 年來首次停辦。展望今年上半年智慧型手機產業，研調機構 TrendForce 表示，供應鏈受疫情衝擊，估首季智慧型手機產量將年減約 12%，長期將導致民眾消費力道減弱。若疫情沒有在2月底前受到控制，恐怕將持續對第 2 季智慧型手機生產造成負面影響。本土法人報告指出，武漢肺炎疫情使得農曆年後生產和運輸多處受挫，全球智慧型手機約60% 在中國製造，預估今年第 1 季中國智慧型手機需求將年減 35%、季減 30%，拖累全球智慧型手機同期出貨量年減約 14%、季減22%。法人表示，蘋果約有 60%的 iPhone 組裝量在鴻海集團的鄭州廠區，不過目前復工增產速度依舊緩慢，預估今年 iPhone 出貨量約 2.04 億支，較去年僅成長 9%，較原先預測的 2.17 億支減少。iPhone 出貨量下修，主要是組裝廠缺工及關鍵零組件短缺，且中國市場今年上半年需求恐受影響。法人預期第 1 季 iPhone 出貨量約 2330 萬支，恐季減 4 成。觀察手機組裝產業，資策會產業情報研究所（MIC）指出，台灣手機系統組裝在中國大陸產能比重約 85%。工研院產業科技國際策略發展所指出，台廠主要代工客戶包括蘋果（Apple）、華為與小米等，相關客戶在中國大陸的出貨比重分別約 15%、35% 及 55%。法人指出，台廠包括鴻海、和碩、緯創、英業達及中國大陸廠商比亞迪等，是蘋果、華碩和小米等品牌手機組裝業者。其中，鴻海集團在中國大陸鄭州廠和深圳龍華廠是組裝代工 iPhone 的兩大生產基地，能否穩定復工攸關 iPhone 組裝代工進展。鴻海深圳與鄭州廠合計至少占鴻海集團約 48% 營收，員工人數約 32 萬人。法人預期受到疫情影響，鴻海第 1 季業績可能會跌破新台幣兆元大關，較去年第 4 季季減42%，比去年同期下滑 5%，將是 11 個季度來低點。鴻海在 20 日指出，中國大陸主要廠區復工進度較謹慎，對於全年營收確實會有負面影響，海外廠區包括越南、印度、墨西哥等地營運仍持續滿載，部分擴產計畫正常進行中。其他手機組裝廠商如韓國三星（Samsung），其主要組裝基地逐漸轉移到越南北寧省，法人預期受到的影響較小。從地區來看，工研院產科國際所指出，高達 9 成台商手機組裝產能集中在中國大陸河南、江蘇、山西、上海，部分產能分散在印度、越南、墨西哥等其他海外產地。在陸廠和外資部分，工研院表示，中國大陸組裝業者高度集中在廣東、江西與浙江，少數業者在印度與印尼設有產能；外商組裝位於廣東與湖南，並在海外多處設有生產據點。工研院產科國際所分析，疫情對台廠、陸廠與外資廠商而言，主要是延遲開工影響現有庫存或缺料，台廠與外資廠商可暫時透過海外產能調配因應，不過仍有減產造成營收不佳的風險，評估手機組裝業者 2 月營收恐受影響，上半年營運也待觀察；但陸廠多以國產品牌與內需市場為主，疫情將明顯衝擊陸系品牌與組裝業者表現。從供應鏈和產能稼動率來看，本土法人報告表示，由於第 1 季智慧型手機出貨受疫情衝擊，預估供應鏈將出現營收和獲利下修潮，多數供應鏈表示 3 月復工後，產能利用率要恢復到淡季水準約 60% 以上。工研院預期，部分上游零組件包括印刷電路板（PCB）、機殼、電池、聲學元件等，可能面臨供應短缺，不排除轉向依賴海外產能，這可能拉高物料成本，波及全球手機產業成長幅度。PCB 供應鏈業者透露，目前中國廠區均按各地政府規劃陸續復工，但後續疫情是否能控制，成為市場隱憂。若延燒到 3 月甚至之後，不排除會影響整體手機終端需求，市場存在許多變數。責任編輯：Anny 核稿編輯：Chris延伸閱讀：分享文章或觀看評論iKala 愛卡拉\n臺北市.台灣皇博數位有限公司\n高雄市.台灣數果網路股份有限公司\n臺北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
    "日經：台灣19大IT廠1月營收降9.9％ 連續4個月萎縮": "爆日經新聞報導，台灣主要IT廠1月份營收大降，鴻海今年1月營收年減11.96%。（資料照，歐新社）〔財經頻道／綜合報導〕由於農曆春節長假使工作日數減少，日本《日經新聞》19日報導，台灣19家主要IT廠1月份營收年減9.9%，創2016年來最大減幅，且是連續4個月萎縮，儘管台積電等大廠表現仍佳，但2月份可能受武漢肺炎疫情影響，前景仍不明。《日經新聞》報導，世界資訊科技產業景氣先行指標的台灣19家主要IT企業，今年1月份營收較去年同期大減9.9%，至台幣8702億，呈現連續4個月下滑，19家IT廠中營收呈現增長的企業僅7家；該報指出，適逢台灣農曆春節長假、上班日數減少是營收下滑的主要原因。報導指出，鴻海今年1月營收年減11.96%，全球最大iPhone生產據點的富士康鄭州廠上週獲得許可復工，但受到疫情導致缺工等問題影響，工廠產能利用率低迷目前可能只有30%-50%，預估2月營收表現恐持續不振。與鴻海同樣是在中國生產的和碩、廣達，1月份營收也減少2成左右，預計2月在中國的筆電、伺服器生產仍將持續受到影響。不過報導也指出，武漢肺炎發源地湖北省為中國面板大廠的重要據點，若生產停滯導致供需緊張、單價上升，友達、群創等台灣面板廠有可能因此受惠。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "新任嘉縣社會局長蕭英成：百姓安居樂業是政府存在的價值| 地方": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_place_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  地方\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n新任嘉縣社會局長蕭英成：百姓安居樂業是政府存在的價值\n\n\n                                        記者陳惲朋／嘉義報導                                         - \n\n2020-02-24 15:48:58\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲前鴻海集團公關主任蕭英成出任嘉義縣政府社會局長。（圖／記者陳惲朋攝，2020,02,24)\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n出身嘉義縣朴子的前台南縣社會處長、前永齡基金會副執行長蕭英成，在嘉義縣長的延攬下，今(24)日就任嘉義縣政府社會局長。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n新任嘉義縣社會局長蕭英成，出身朴子，是中國文化大學法律、社工雙學士，先後在文化環境基金會、交通大學擔任院長陳其南的專案研究助理，立委蘇煥智國會助理、臺南縣政府縣長秘書、新聞室專員、行政管理處長、社會處長等職；蕭離開公部門後，先後擔任郭台銘創辦的鴻海集團公關室主任、永齡慈善基金會副執行長、幫你優(BoniOInc.)PaGamO教育平台的公益長。如翁章梁縣長所說的，在公、私部門相關領域中，皆有充分的歷練與實務經驗。\n蕭英成在就任交接儀式中，以台語清析的表達出自己的2點感謝與3點自我要求﹔蕭英成首先感謝嘉義縣民主運動的先進一路的打拼、累積，翁章縣長才能主持縣政，自己才有機會接受縣長的邀請，擔任社會局長；第二點是要感謝縣政府同仁的協助，讓自己得以快速進入狀況。\n蕭英成隨後再提3點自我要求，第一就是縣長要將嘉義縣帶往農工大縣，在經濟發展的同時，會更加打拼加強社會福利、社會安全網，落實對縣內弱勢者的照顧；第二點是人老化與社區照顧的涵蓋率，讓我們有很大的發展社會福利產業的機會，將結合縣內人民團體，打造社會福利產業經濟生態系統，讓更多的嘉義子弟回來服務；第三點是將利用職權與社會力量來協助，把握機會向中央、向立委說明，幫助弱勢者爭取社會的理解，解決法令，讓百姓安居樂業是政府存在的價值。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字嘉義縣永齡基金會翁章梁蕭英成郭台銘 \n\n\n\n\n想看更多\n\n\n\n\n\n                    3月了　上嘉義縣166線瑞里段享紫色浪漫                  \n\n\n\n                    防冠狀肺炎疫情　嘉義縣啟動通訊診療服務                  \n\n\n\n                    口罩之亂後　高虹安：恐怕還有「發券之亂」                  \n\n\n\n                    籲同心抗疫　翁章梁：防疫事是大家事                  \n\n\n\n                    出身記者　劉孋瑩就任嘉縣府新聞行銷處長                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n惲朋  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_place_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n出身嘉義縣朴子的前台南縣社會處長、前永齡基金會副執行長蕭英成，在嘉義縣長的延攬下，今(24)日就任嘉義縣政府社會局長。新任嘉義縣社會局長蕭英成，出身朴子，是中國文化大學法律、社工雙學士，先後在文化環境基金會、交通大學擔任院長陳其南的專案研究助理，立委蘇煥智國會助理、臺南縣政府縣長秘書、新聞室專員、行政管理處長、社會處長等職；蕭離開公部門後，先後擔任郭台銘創辦的鴻海集團公關室主任、永齡慈善基金會副執行長、幫你優(BoniOInc.)PaGamO教育平台的公益長。如翁章梁縣長所說的，在公、私部門相關領域中，皆有充分的歷練與實務經驗。蕭英成在就任交接儀式中，以台語清析的表達出自己的2點感謝與3點自我要求﹔蕭英成首先感謝嘉義縣民主運動的先進一路的打拼、累積，翁章縣長才能主持縣政，自己才有機會接受縣長的邀請，擔任社會局長；第二點是要感謝縣政府同仁的協助，讓自己得以快速進入狀況。蕭英成隨後再提3點自我要求，第一就是縣長要將嘉義縣帶往農工大縣，在經濟發展的同時，會更加打拼加強社會福利、社會安全網，落實對縣內弱勢者的照顧；第二點是人老化與社區照顧的涵蓋率，讓我們有很大的發展社會福利產業的機會，將結合縣內人民團體，打造社會福利產業經濟生態系統，讓更多的嘉義子弟回來服務；第三點是將利用職權與社會力量來協助，把握機會向中央、向立委說明，幫助弱勢者爭取社會的理解，解決法令，讓百姓安居樂業是政府存在的價值。",
    "〈台股盤後〉資金效應發威日K終結連3黑 終場收斂漲勢5日線得而復失": "",
    "最貴5豪宅郭台銘家信義富邦居冠陶朱隱園天價漏網魚": "全台最貴豪宅排行榜，《蘋果新聞網》委託住商不動產統計，自實價登錄以來、單坪價格交易價格最貴的前5名豪宅，前三名分別是鴻海創辦人郭台銘所持有的「信義富邦」，和藝人江蕙狠砸逾4億元買下的「OneParkTaipei元利信義聯勤」，以及素有富豪聚落之稱的「宏盛帝寶」，然後依序是西華富邦、皇翔御琚；而每坪成交價超過400萬元的「杜拜級旋轉豪宅」陶朱隱園，則因實價未登錄，成為遺珠。",
    "盤前財經大事搶先讀2020年03月03日": "",
    "台股盤前》產能、供應鏈仍有疑慮 建議短線操作為主": "爆〔即時新聞／綜合報導〕昨日加權指數，開高走高，終場上漲109.86點，漲幅0.94%，指數收在11758.84點；成交量1417.5億，台指期近月日盤成交量83637口、遠月日盤成交量70098口，台指期夜盤上漲32點收在11794點，台指期夜盤成交量28352口，成交量增加，預期台指期短期波動率上升。外資淨部位增加3617口，留倉淨多單32801 （TX+MTX/4）口，現資買超台股37.58億元。三大法人現貨買賣超金額總計買超55.02億元，外資在期現貨市場偏多操作，投信淨部位增加430口，留倉淨多單-18548（TX+MTX/4）口，外資與投信期貨部位同向偏多變化。外資未平倉臺指選擇權，多空淨額契約金額為：263719千元，全市場Put/Call Ratio增加 59.4收盤未平倉比例184.1，賣出賣權部位大幅增加，偏多部位變化；昨日美國四大指數齊漲，道瓊指數漲幅0.4%、S&P500;指數漲幅0.47%、那斯達克指數漲幅0.87%、費城半導體指數漲幅2.61%；台股VIX指數下降1.29，終場收在15.85，市場心態不悲觀；預估短期台指期將呈偏多的格局。今日觀察重點：1. 新冠肺炎疫情持續放緩，加上美國PPI數據佳，帶動四大指數上揚，其中那斯達克指數、標普更創下歷史新高，終場漲幅介於0.4%~2.61%。指標股普遍上揚，TESLA上漲6.88%、NVIDIA上漲6.11%、美光3.88%、AMD上漲3.53%、台積電ADR上漲2.62%、INTEL上漲1.47%、APPLE 上漲1.45%。2. 週三台股小幅開高，盤中2330台積電、3008大立光、2317鴻海等指標股止跌回穩，推升指數緩步走高。終場加權上漲109.86點、漲幅0.94%，收11758.84點。OTC小高盤開出，在指標股6488環球晶的領漲之下，收盤上漲1.12%，維持高檔震盪態勢。目前短線下方支撐為月線145點。3. 加權技術面與籌碼面：（1）均線：週三台股收紅K棒，上方壓力為季線11796點。（2）量能：成交量縮至1373億元，呈現量縮價穩。（3）技術指標：指數急拉，日KD指標轉為金叉、MACD柱狀體上揚。（4）法人籌碼：三大法人合計+55.02億元；外資+37.58億元、投信-8.43億元、自營+25.86億元。4. 矽晶圓：8吋晶圓接續12吋晶圓開始復甦，報價呈現止跌回穩，加上全球矽晶圓大廠SUMCO上季財報表現優於預期，市場資金進駐矽晶圓族群，週三3532台勝科強勢漲停、5483中美晶震盪走高，6488環球晶即將挑戰波段新高。5. 面板：TV面板價格2月反彈1～2美元，武漢產能受限，NB、Monitor面板恐缺貨，2409友達、3481群創股價止跌回升。6. 生技、醫材：6547高端疫苗受惠開發新冠肺炎疫苗題材，股價連續兩天漲停；4736泰博耳溫槍需求增溫，推升2月業績，股價創9個月高點；8436大江，2Q20起業績可望回升，股價重回月線之上。7. 操作建議：目前由於疫情衝擊逐漸淡化，加上美股頻創新高，台股在跌深之後快速反彈，由於基本面（產能回升與供應鏈狀況）的影響仍有疑慮，建議仍然以短線操作為主，選股方向可朝5G、半導體、被動元件、矽晶圓、MOSFET、高殖利率相關題材布局。8. 復工緩慢 鴻海Q1營收恐掉45%：新冠肺炎疫情干擾產銷，美商蘋果（Apple）下修首季財測，身為蘋果最大代工廠的2330鴻海首當其衝。儘管鴻海中國主要廠區相繼取得復工許可，但進程緩慢，市場推測最快也要到3月初才可望全面生產，動能回穩則要等到第二季，今年首季營收季減幅度恐創新高，達45％，較去年第四季的減率41.7％。9. GaN快充熱 MOSFET廠營運俏：繼小米之後，OPPO子品牌realme也即將推出導入氮化鎵（GaN）技術的快充插頭，且可望以標準配備方式隨機出貨，消費性產品將全面帶動GaN技術崛起。法人看好，金氧半場效電晶體（MOSFET）廠5299杰力、6435大中及3317尼克森等相關廠商未來可望切入GaN及碳化矽（SiC）等市場，搶食這波消費產品規格提升商機。10. 泰鼎去年EPS 4.46元 今年樂觀：PCB硬板廠泰鼎-KY（4927）因生產基地集中在泰國，受新冠肺炎題材帶動，市場開始找尋非中國產能的標的投資，促進該公司近期股價漲幅較大，應主管機關要求，泰鼎19日公布2019年財報，全年營收103.87億元，本期淨利8.31億元，每股盈餘4.46元。個股漲多慎防追高風險，但中長期基本面保護，建議仍可偏多操作。資料由「日盛投顧」、「康和期貨」提供\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "外資看好下半年蘋果供應鏈回升 點名3檔復甦股": "新冠肺炎疫情衝擊今年5G智慧手機市場，美系外資下修今年全球5G手機出貨預估，由2.29億支下修到2.1億支，不過，仍然看好蘋果供應鏈可在下半年強勁復甦，點名看好鴻海（2317）、玉晶光與台郡等3檔個股；本土法人則是點名看好台積電，但建議避開聯發科。\n\r\n美系外資、日系外資及本土法人最新報告同步下修5G智慧手機市場預估、及中國智慧手機市場，美系外資表示，新冠肺炎衝擊下，預估中國大陸智慧手機今年恐出現高個位數的衰退，由於大陸智慧手機銷量惡化，今年全球5G智慧手機銷量由原預估2.29億支下修到2.1億支，大陸市場則由原預估1.25億支降到1.15億支。\n\r\n美系外資指出，在智慧手機需求疲軟，大陸市場對5G需求放緩下，大陸5G手機市場將受到的衝擊也最大，預估大陸5G智慧機供應鏈恐因市場低迷及OEM手機廠調整通路庫存的影響，在未來幾周將出現砍單。\n\r\n日系外資調降今年中國智慧手機內需量，由原先4億支降至至3.5億支，全球 5G智慧手機也調降，由原先預估2.58億支減少到2.23億支；受新冠肺炎影響，預計中國5G智慧手機放量須等到下半年。\n\r\n不過，美系外資表示，仍然看好蘋果和數據中心供應鏈，下半年蘋果供應鏈可望強勁回升，正面看好鴻海、玉晶光、台郡；數據中心供應鏈則是看好廣達、緯穎與旭創等。\n\r\n本土法人也不看淡蘋果蘋果供應鏈，主因中國僅占iPhone出貨量15%，雖已下修台積電、大立光、鴻海獲利預估，但仍強調台積電在分散客戶及技術領先下，長期優勢不變。\n\n                    一場突如其來的疫情，考驗政府的決策與執行，考驗企業的應變與體質；在原本就已動盪凶險的投資市場，更像是對每一位參與者的情緒、邏輯、決斷與紀律，進行一趟試煉的總和。而從年後首個交易日至今，的確也有部分台股贏家初步通過考驗。他們的策略調整，從新春開盤前就開始……。                  \n                    新冠肺炎疫情蔓延，導致蘋果公司（Apple）示警難達財測，投資人關注蘋概股走勢。法人認為，台股套牢區反壓力道不輕，且疫情...                  \n                    蘋果公司示警財測恐難達標，台股昨天已反映利空，今天開高反彈，蘋概股指標台積電回穩，漲價概念股的矽晶圓族群走高，但大盤仍面...                  \n\n\n\n\n\n",
    "【Y晚報】三王領軍多方 台股收復11300點": "\n（開盤日15:30出刊）【今日盤面特色】在Powell暗示降息後，各國央行亦陸續站隊的背景下，加上川普催促降息，令市場預期FED後續降息的可能性飆升，昨日(2)美股受激勵，四大指數開始展開報復性強彈，終場全數收漲，漲幅介於3.51%~5.09%，其中道瓊指數強漲1293點，最為迅猛。金價一度震盪走高，但終場漲幅收斂，固守在1,580美元/盎司關卡。在美股道瓊強漲近1,300點的背景下，今日(3)台股亦受激勵，開高震盪，盤中一度漲逾200點，終場漲幅收斂至1.41%，以11,327點作收。成交量1,616億。OTC櫃買指數同步走揚，並於早盤一度試圖挑戰半年線，後續賣壓出籠令漲幅收斂，終場漲幅1.39%。三大類股指數全數開高收紅。29大類股指數漲多跌少，買盤聚焦在光電類股，終場漲幅達3.21%，僅觀光、水泥、貿易百貨三類股指數終場微幅收黑。權值股部份，蘋概三王全數強漲。其中因疫情導致Switch大熱賣，鴻海(2317)接獲任天堂的急單消息，亦激勵股價向上跳空，強漲2.27%搶回年線，後續聚焦今日法說結果。台積電(2330)由於市場預期1Q20的財測目標可能達成，在疫情影響華為銷售，華為減少投產而空置出來的投產量亦被分食，加上iPhone SE2與5G的投產正常令利空暫解，盤中試圖搶回2/4的多方缺口支撐，但買單力道為能延續，終場漲幅收斂至2.09%，暫處缺口下方。股王大立光(3008)在2月的營運動能受到武漢疫情影響，但日系外資認為中高階鏡頭仍處供不應求的情況，加上受到疫情的需求衝擊，剛好為大立光(3008)滿載的產能紓困，重申買進激勵股價跳空向上挑戰10日線，終場漲幅4.57%。漲幅同步帶動光學族群走揚，其中玉晶光(3406)由於疫情影響首季影營收，加上2H20的iPhone訂單，可能受到大立光(3008)搶食，遭郭明錤看淡營運前景，終場漲幅3.58%，暫處季線下方。族群方面，除了光學鏡頭一致收紅，IC設計亦有表現。晶相光(3530)除CIS元件缺貨，報價調漲一成的題材續燒，加上疫情蔓延期間，監控需求帶動安防產品出貨動能暴增，昨日(2)公告2月合併營收1.6億元，年增高達150%，累計2月合併營收達3.4億，累計營收年增達90.99%，今日(3)買單點火向上跳空強漲，終場漲幅5.12%，搶回所有均線上方。整體而言，油市關注3月初OPEC+的風向球。Powell暗示降息令本週FED各官員的談話發表備受矚目。留意大、小非農數據公布。台股今日(2)內資撐場，但逢高仍有賣壓出籠，外資續賣超135億，在外資回流前，高檔破線的個股應留意嚴守停損，並適時將持股汰弱留強以維持部分現金水位。族群部分防疫、免疫概念股慎追高，5G進程未變，跌深的5G相關個股可留意，缺貨的造紙、CMOS、被動元件、矽晶圓慎追高。時序進入3月逐步聚焦2月份營收公布以及年報公布。【前5名指標股】 1. 熱門股: 群創(3481)、聯電(2303)、友達(2409)、金像電(2368)、國光生(4142) 2. 強勢股: 熱映(3373)、圓展(3669)、紘康(6457)、博智(8155)、毛寶(1732) 3. 弱勢股: 東科-KY(5225)、亞泥(1102)、百和(9938)、中鼎(9933)、南仁湖(5905)【法人動向】三大法人合計：-147.76億元外資：-135.60億元投信：+8.99億元【盤面焦點新聞】 1. 美民眾瘋搶民生物資！Costco飆漲近10％ 十年最猛 2. 連虧13年！bossini放棄台灣業務 7月底關51家分店 3. 新冠肺炎疫情漫延 Google與推特開始要求員工在家上班 4. 瑞銀：全球經濟Q1重擊後，將快速反彈 5. 蘋果飆漲9.31％帶來好兆頭 市場看好鴻海法說會釋利多 6. 看好大立光領先地位，外資重申買進 7. 成衣廠冠星去年獲利可望創新高 預期將採高股利政策 8. 《鋼鐵股》LME期鎳反彈，不鏽鋼後市看鎳價及供需 9. 陸復工、美鋼價續漲，鋼市Q2漸旺 10. 群電今年業績不看淡，美系外資比讚以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "武漢肺炎疫情恐慌升高 台股下挫151.48點": "武漢肺炎疫情擴大，市場恐慌氣氛升高，台股今天開低走低，指數終場收跌151.48點，失守11600點關卡；防疫概念股為今天盤面少數表現強勢族群。\n加權指數今天收在11534.87點，跌151.48點，跌幅1.3%，成交值新台幣1381.88億元。\n傳統產業股普遍走跌，包括塑膠、紡織、玻璃、營建、運輸與觀光類股指數同步下挫逾1%，汽車類股指數更大跌2.11%。\n包括口罩、不織布、耳溫槍、額溫槍與疫苗等相關防疫概念股成為資金追逐焦點，康那香、熱映與高端疫苗等多檔股價強攻漲停。\n市場認為，衛生紙用量也可能增加，正隆等廠商股價表現不錯，帶動造紙類股指數大漲2.47%，表現相對強勢。正隆上漲6.24%，收23元。\n電子股方面，股王大立光、台積電與鴻海等權值股股價同步走跌，影響整體電子類股指數下挫1.37%。面板與記憶體因韓國疫情加劇，市場看好可望受惠轉單效益，兩族群股價表現相對強勢。\n大立光下跌2.74%，收4610元，台積電下跌1.54%，收320元，鴻海下跌1.22%，收80.7元。\n分析師王兆立表示，市場氣氛趨於保守，投資人謹慎為宜，未來疫情發展將持續牽動國際股市，仍須密切留意。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "誰更嚴重？經部：機械業受災 新冠肺炎比貿易戰嚴峻": "經濟部今（2）日指出，除了湖北省，中國大陸台商已陸續復工，但各省份物流管制狀況寬嚴不一，部分材料供應鏈仍然受阻，即便人員回到工作崗位，實際上能回復多少產能，仍然未知。至於國內製造業，以機械業受災最嚴峻，疫情造成工具機在需求面的衝擊力道大於美中貿易戰的影響。\n\r\n經濟部表示，部內沒有對台商「正式」調查，僅以電話與各大廠負責人聯繫了解情況，整體而言，產業狀況已明顯較2月有所進展；不過，現階段各廠均在拚復工速度，以取得國際信任，因此，產能復工的實際狀態，恐涉及商業運籌帷幄機密，難以準確掌握。\n\r\n經濟部指出，原先大陸對於業者的復工申請要求嚴格，不過，現為顧及停工太久孔衝擊經濟，已放寬復工審查，除了湖北延後至3月11日才開工，其他地區如上海、江蘇等台商聚集地，均已經陸續復工，包括台積電、聯電、鴻海、廣達等大廠。\n\r\n但官員強調，有廠商提及，即便廠房復工、人員回來，但原物料運輸管制仍然嚴格，各省份之間物流並不順暢，產業雖然復工，卻無法達到全產能，評估3月起，物流狀況將是產業觀察重點。\n\r\n至於國內部分，經濟部表示，整體而言製造業沒有受到明顯衝擊，但機械業工具機對大陸依賴程度高，受到疫情的衝擊，導致需求大幅減少，比美中貿易戰時還嚴重。\n\r\n對此，工業局說，除了當時因應美中貿易戰的三大方案可延續使用，也已經將業者所提需求納入製造業紓困方案，包含在訂單期間較少時，政府能提供人員進修、技術升級等訓練課程，此外，機械業也適用融資利息補貼優惠政策，最快3月10日上路。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《集中市場》疫氣瘋發，外資驚逃賣超263億元": "\n【時報-台北電】疫氣瘋發，外資驚逃賣超263億元、為連續第三天賣超，集中市場重挫151點。新冠肺炎國際亂竄，從亞洲綿延到歐洲，確診病例暴增，疫情恐進一步打擊全球經濟，國際股市愁雲慘霧，台股集中市場也在我確診病例持續增加之下，指數開低走低，盤面除生醫相關等防疫股快攻衝鋒外，權值軍團陷入多空分歧，空方由三巨頭台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 分別下跌1.54%、2.74%、1.22%帶隊，多方則由面板雙虎、國巨 (2327) 、旺宏 (2327) 、聯茂 (6213) 、南六 (6504) 等逆漲抗跌迎戰，惟三巨頭空壓氣盛難擋，大盤指數終場收11534.87點，重挫151.48點，總成交值擴大至1381.88億元。\n  分析師表示，新冠肺炎全球延燒，台股三王大立光、台積電及鴻海皆收黑，隨時序來到2月下旬，MSCI降台股權重生效、摩台期結算，加上將進入228長假，本周僅4個交易日，預期走勢將趨向震盪，指數恐再次回測半年線支撐，在疫情仍未明朗之下，防疫概念股可望持續擔任市場主流角色，而韓國疫嚴重，台系面板與記憶體廠是否出現轉單效益值得觀察。\n  外資今日連續第三天賣超，大舉倒貨263.3939億元、三天計賣超380.62億元，投信買超2.6693億元，自營商賣超14.8281億元，三大法人賣超275.55億元。上周(2月17日~2月21日)外資賣超333.3965億元，投信賣超29.9204億元，自營商買超28.351億元，三大法人賣超334.96億元。2月3日~2月21日外資賣超356.0277億元，投信賣超60.1123億元，自營商賣超75.2375億元，三大法人賣超491.37億元。\n  技術面觀察，5日RSI為28.75，10日RSI為38.61，9日K值為40.86，9日D值為58.41，20日乖離率為-1.29。分析師表示，新冠肺炎疫情全球延燒，何時會較為緩和仍未可知，在此情形下，多頭持盈保泰退場觀望，市場氣氛趨於保守，未來疫情如何發展將會影響國際股市表現，而本周僅4個交易日，預期走勢將趨向震盪，惟股市短線修正有利長期表現，建議操作以科技股為主，如半導體、網通與資料中心等，避開消費性產業如手機、非必需品類，而少數受抗疫需求帶動的生技、製藥與化學等類股，短期具表現機會。(編輯整理：李慧蘭)【時報-台北電】疫氣瘋發，外資驚逃賣超263億元、為連續第三天賣超，集中市場重挫151點。新冠肺炎國際亂竄，從亞洲綿延到歐洲，確診病例暴增，疫情恐進一步打擊全球經濟，國際股市愁雲慘霧，台股集中市場也在我確診病例持續增加之下，指數開低走低，盤面除生醫相關等防疫股快攻衝鋒外，權值軍團陷入多空分歧，空方由三巨頭台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 分別下跌1.54%、2.74%、1.22%帶隊，多方則由面板雙虎、國巨 (2327) 、旺宏 (2327) 、聯茂 (6213) 、南六 (6504) 等逆漲抗跌迎戰，惟三巨頭空壓氣盛難擋，大盤指數終場收11534.87點，重挫151.48點，總成交值擴大至1381.88億元。  分析師表示，新冠肺炎全球延燒，台股三王大立光、台積電及鴻海皆收黑，隨時序來到2月下旬，MSCI降台股權重生效、摩台期結算，加上將進入228長假，本周僅4個交易日，預期走勢將趨向震盪，指數恐再次回測半年線支撐，在疫情仍未明朗之下，防疫概念股可望持續擔任市場主流角色，而韓國疫嚴重，台系面板與記憶體廠是否出現轉單效益值得觀察。  外資今日連續第三天賣超，大舉倒貨263.3939億元、三天計賣超380.62億元，投信買超2.6693億元，自營商賣超14.8281億元，三大法人賣超275.55億元。上周(2月17日~2月21日)外資賣超333.3965億元，投信賣超29.9204億元，自營商買超28.351億元，三大法人賣超334.96億元。2月3日~2月21日外資賣超356.0277億元，投信賣超60.1123億元，自營商賣超75.2375億元，三大法人賣超491.37億元。  技術面觀察，5日RSI為28.75，10日RSI為38.61，9日K值為40.86，9日D值為58.41，20日乖離率為-1.29。分析師表示，新冠肺炎疫情全球延燒，何時會較為緩和仍未可知，在此情形下，多頭持盈保泰退場觀望，市場氣氛趨於保守，未來疫情如何發展將會影響國際股市表現，而本周僅4個交易日，預期走勢將趨向震盪，惟股市短線修正有利長期表現，建議操作以科技股為主，如半導體、網通與資料中心等，避開消費性產業如手機、非必需品類，而少數受抗疫需求帶動的生技、製藥與化學等類股，短期具表現機會。(編輯整理：李慧蘭)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "鴻海料新型肺炎疫情將拖累今年營收": "",
    "蘋果降財測、文曄結盟祥碩、5G頻譜標金續「飆」 本周大事回顧": "",
    "【5G競標出爐3】缺席5G黃金頻段競標 亞太電信開放與同業合作 - 鏡週刊": "\n      全部類別\n    \n      全部類別\n    【5G競標出爐2】搶下黃金頻段　中華電信拚7月5G開台【5G競標出爐1】5G黃金頻譜位置出爐　中華電信、遠傳雙贏家\n    全文朗讀\n  \n    00:00 / 00:00這次5G競標中，唯一沒有參與黃金頻段競標的亞太電信，究竟下一階段要何去何從，各界也相當關心。21日亞太電信表示，將視業務發展狀況，將與同業策略合作，保留更多的彈性與空間。雖然沒參與黃金頻段競標，但鴻海集團轉投資的亞太電信仍取得28GHz頻段28.9GHz-29.3GHz位置。由於28GHz為高頻，擁有高速率及低延遲優勢，適合垂直場域或企業專網使用；3.5GHz為中頻，主要作為訊號涵蓋，且支援終端機款多，中高頻特性不同，透過互相搭配，提供5G最佳網速與性能。亞太電信表示，為了呼應國際主流趨勢，將採28GHz及3.5GHz並進的策略，除取得28GHz 頻段400 MHz 頻寬，未來在3.5GHz部分，將以最短時間確認合作業者和合作方式，積極展開5G基礎建設，預計可與策略合作夥伴同時開台。亞太電信總經理黃南仁表示，本次標金創下世界第3高紀錄，未來基地台建設所需站數較4G增加3倍以上，資本支出不容小覷。5G不同於過往通訊世代，電信業不再只是網路的提供者，還多了應用服務的競爭，所以，更應思考如何建構完善的「5G生態系」，推出創新5G應用，彼此互利共榮。其實早在農曆年前，鴻海尾牙上，亞太電信董事長呂芳銘就曾透露，就在5G第一階段結果出爐後，就已經有多家同業上門探詢5G合作意願，亞太電信也持開放態度，願意跟同業談合作。由於本身就有製造業優勢的鴻海集團，對企業專網與企業應用端仍有不少需求存在，因此未來亞太電信的5G佈局，也將成為鴻海集團與3大電信合作的另一只活棋。\n        更新時間｜2020.02.21 09:39相關關鍵字："
}