{
    "政府為企業和非營利機構提供財產稅減免": "政府為小企業和非營利機構提供財產稅減免。圖為示意圖。（加通社）文：美房置業網（溫哥華）（MeHome）兩年來，CrossFit的所有者科裡·拉佩爾（Corey Lapell）沒有給自己發工資，因為房租和財產稅飛漲，而他不希望把這些成本轉嫁給客戶。相反，他每週工作80個小時，從早上4點到下午1點在第四體育館和阿爾瑪體育館。回到家後，他會花三四個小時和家人待在一起，然後從5點開始，再回到CrossFit。直到今年1月，他才又開始給自己發每月1,000加元的工資。拉佩爾說：「對我們來說，去年1月份的財產稅是4,000加元。 那是一個月房租的40%。對於一家小型企業來說，這是致命的打擊。」週一，省政府宣布將出台臨時立法，允許地方政府對小企業、藝術和文化組織以及非營利組織免徵部分財產稅。市政事務和住房部表示，該法案將允許地方政府針對房地產因地價上漲而導致稅收飆升的物業制定相應的減免措施。市政當局必須在4月22日前修改規章制度。這一聲明並沒有打動溫哥華市長Kennedy Stewart。「這無法為小型企業和非營利組織提供稅務減免，最終可能使他們付出更多代價，」Kennedy Stewart說：「我們需要能夠瞄準發展潛力和空間，但這並不意味著我們能夠應對飆升的房地產價格。這些改變並不能做到這一點。」「我們真正想要的是省政府放棄這些提議，與我們合作完成我們的提議。小型企業和藝術機構壓力很大。」省級立法的目標是第5類（輕工業）和第6類（商業和其他）財產。但是，它沒有解決所謂的三重淨租約，即租戶要繳納財產稅，也沒有解決根據其地面未建建築物的潛在價值徵稅商業地產的問題（應該是單層的商業有一天變成共管公寓樓)。財政部週一表示，沒有足夠的時間在2020年解決這些問題，但Stewart不同意。他說：「我們從2018年底開始（與省）討論這個問題了。我擔心的是，在我們解決這個問題之前，會有多少企業倒閉。」三聯市商會首席執行官邁克爾·欣德(Michael Hind)表示，擬議中的臨時措施是朝著正確方向邁出的一步，但他強調，省府需要制定一個全面的長期解決方案。221A（一個非盈利的藝術家運營的中心）執行董事Brian McBay也認為這項立法是積極的第一步。據該城市稱，2019年20個文化空間關閉，涉及到約有400名藝術家。他在一份聲明中說：「溫哥華的音樂和表演藝術場所、藝術畫廊和藝術家工作室都被清空了。文化部門正處於危機之中。」溫哥華市最近對六個街區的研究發現，店面空置率增加了五倍之多。例如，南格蘭維爾的空置率從2006年的2%升至2019年的11%。總體而言，在這段時間內，6個社區中有5個社區的獨立企業比例有所下降。加拿大獨立企業聯合會（Canadian Federation of Independent Business）在BC省和阿爾伯塔省的政策分析師普羅策爾（Muriel Protzer）說，週一的聲明讓這個問題「像燙手山芋」一樣，又回到了市政當局手中。她說:「這並不是一個真正有用的工具，也不能真正提供有意義的緩解。不幸的是，當你看到大溫哥華乃至維多利亞的主要街道時，你會發現空空的店面都被木板封住了。我們不認為這是幫助小企業不關門的解決方案。」責任編輯：丹軒Copyright 2017 The Epochtimes Media Inc. All Rights Reserved.530 East Kent Ave S, Vancouver, BC V5X 4V6",
    "口罩掩蓋下的貧窮：5.6億人存款為0而物價飛漲(圖) - 华人之声": "\n\n\n搜索\n\n疫情之下，將自己罩在塑料中工作的大陸復工人員。（圖片來源：華興評論微信截圖）\n 看中國網站 禁止建立鏡像網站 。 \n【看中國2020年3月2日訊】這次疫情，把中國人的遮羞布撕得支離破碎。每個人的任務只有兩個，活著，然後活下去。但是，大多數人囊中羞澀，而失業如潮水般蔓延。\n 看中國網站 禁止建立鏡像網站 。 \n《華興評論》近日發表的文章稱，2月6日，知名IT培訓機構，兄弟連的創始人李超，公開發表《致兄弟連全體學員，員工，股東的一封信》，宣布公司倒閉，員工全部遣散。國民老公曾經一晚消費250萬元的北京K歌之王，宣布2月9日，北京市準備正式上班的前一天，與全部200多名員工解除勞動合同。2月10日，開工第一天，新潮傳媒裁員500人，除此之外，高管集體降薪20%。\n除了媒體聚光燈下的知名企業，更多的中小企業或許消失的無聲無息。朋友圈、微博上，宣布失業的越來越多。\n根據《中歐商業評論》的《清華、北大聯合調研995家中小企業，如何穿越3個月的生死火線》的報導，賬上現金餘額能維持企業生存的時間，67.1%的企業可以維持2個月，85.01%的企業最多維持3個月，只有9.96%的企業能維持6個月以上。為渡過難關，22.79%的企業計畫減員降薪，15.75%的企業選擇停產歇業，也就是說近4成企業的員工面臨失業停薪風險。\n\n根據恆大研究院數據，受疫情影響的行業約佔GDP和就業的30%，涉及就業5089萬。除此以外，抵禦風險能力較低的3000萬中小企業、7000萬個體工商戶將被疫情波及。\n對於普羅大眾來說，生活的壓力要大於對疫情的焦慮。當活下去都要拼勁全力時，比疫情更可怕的，是錢沒了，工作也沒了，但生活還要繼續。\n在《2019年消費者金融素養調查簡要報告》中顯示，我國人口有14億人，其中5.6億人存款為0，國民對於存錢的熱情逐漸消退。之前有報導稱，中國90後群體中人均欠款達到12萬，是總收入的18.5倍。\n\n5.6億人存款為0，意味著這一個月長假，至少5.6億人生活在焦慮之中。報告還顯示，我國0.4%的人掌握了70%的財富，財富集中度高於美國。所謂人均存款5萬，是頭部的有錢人拔高了窮人的平均值，現實真的好殘酷。\n\n當人們正在愁錢愁工作時，「漲價潮」也來了。\n據報導，全國各地蔬菜、水果、建材、電子、消費、化工等各行各業都出現了瘋漲，從10%、20%、50%、100%一直到漲到1200%多。\n近期以來，國內公司復工開業的同時，餐飲、出行、休閑娛樂等與我們息息相關的行業企業都陸續宣布漲價，疫情當中復工潮後的第一波漲價令人有些措手不及。\n長租公寓也漲價38%，「兩頭吃」寒了人心。疫情期間，據多家媒體報導，蛋殼公寓一方面向北京、無錫、上海、杭州、武漢、天津、成都等地的房東要求執行不少於30天的免租期，另一頭的房租和服務費卻照收不誤。很多房東表示，蛋殼並沒有和他們協商，而是強制執行。有網友稱，自如趁疫情期間，租客不便搬家換租，租金續租增長10%-30%，漲價最高竟然達到38.3%。也有房主表示，自如一邊給租客漲價，另一邊卻讓房東降價。該房主稱這樣的操作「沒有一點契約精神，兩頭吃的操作毀三觀！」\n藥材漲價高達100%，隨著中西結合治療武漢肺炎方法的推廣，市場上對中藥材的需求也不斷增大，加上近期交通管控趨嚴，物流受阻，部分中藥材的價格明顯走高。從中藥材天地網綜合200月漲幅榜來看，廣藿香的價格漲幅高達兩倍，板藍根、山銀花、蘆根、連翹、金銀花的價格漲幅也較明顯。 \n23家飼料廠排隊漲價，漲幅100元/噸復工後，養殖業開啟了一波漲價潮，23家飼料廠排隊漲價，養殖成本進一步提高。在疫情期間，由於出行管制，農作物製品開始出現漲價，豆粕、玉米、麥麩價格暴漲。各地都有封村封路的情況，導致運輸能力不足，物流成本也大幅提高，有些地方運費直接上漲30%。原材料上漲、運費上漲，飼料廠也頂不住了，於是剛一復工，23家飼料廠就開始發漲價函。豬飼料基本上都漲價100元/噸，雞鴨飼料基本上漲價50元/噸。\n此外，紙張、電池、輪胎、電動車等等行業紛紛價格暴漲。\n有分析指出，這一波漲價潮，主要是因為疫情之下，企業停工停產導致原材料供應減少，物以稀為貴，原料價格上漲；另外一個原因，就是在防疫期間，物流停運，運力不足，導致運輸費用大幅上漲。這兩方面的漲價因素，在各行各業都存在，沒有哪個行業能夠倖免。而當前很多人的危機是：沒錢+失業+漲價！怎麼辦？再難生活也得繼續！\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n責任編輯:傅美萱\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
    "瑞德西韋進入臨床試驗階段湖北美國兩地同時展開(圖) - 時事": "\n\n\n搜索\n\n美國生物製藥公司吉利德宣布啟動兩項第三階段的臨床試驗，以評估瑞德西韋對治療COVID-19的成年病患的安全性和有效性。（圖片來源: Adobe stock）\n 看中國網站 禁止建立鏡像網站 。 \n【看中國2020年2月27日訊】（看中國記者文可伊編譯/綜合報導）美國生物製藥公司吉利德週三（26日）宣布啟動兩項第三階段的臨床試驗，以評估瑞德西韋對治療COVID-19（新型冠狀病毒，又稱武漢肺炎）的成年病患的安全性和有效性。\n 看中國網站 禁止建立鏡像網站 。 \n吉利德在發布的一份聲明中表示，他們將於3月開始，採用隨機、多中心的研究方式進行臨床試驗。吉利德計畫在亞洲以及其它確診病例多的國家招募約1,000名患者參與試驗。\n聲明說，吉利德會在兩個地方進行初步臨床試驗，一在中國湖北省的中日友好醫院，另一處則由由美國過敏症和傳染病研究所領導在美國進行。預計4月份將可獲得初步結果。\n該公司的第一項研究會隨機選擇400例重症病例，第二項研究則選擇600名中度患者參與臨床試驗。\n參與這兩項研究的病患會在症狀獲緩解後停藥，醫藥人員將監測病患的體溫和血氧飽和度作為藥物效用的參考。\n吉利德的首席醫學長帕爾西（Merdad Parsey）表示，希望臨床試驗可加速決定瑞德西韋做為治療新冠病毒疾病的藥效，以在短時間內為藥物蒐集到更廣泛的全球資料。\n2月初，美國宣布已掌握了治療武漢肺炎的有效藥物，此藥原用於埃博拉病毒。美國華盛頓州的普羅維登斯地區醫療中心（Providence Regional Medical Center）在治療美國第一例武漢肺炎患者的過程中使用了一種實驗性藥物，收到明顯療效。\n一名世界衛生組織（WHO）官員曾經表示，美國生物技術公司吉利德科學公司（Gilead Sciences）的藥物瑞德西韋（Remdesivir）可以有效治療致命的武漢肺炎。\n美國國立衛生研究院（NIH）2月13日報告說，研究發現瑞德西韋對猴子使用，可有效預防或顯著緩解由病毒導致的中東呼吸綜合症（MERS），研究結果給「瑞德西韋」用於試驗治療2019新型冠狀病毒（即導致武漢肺炎的病毒）提供了支持。\n此外，臺灣的各學研單位分進合擊，在實驗室合成抗病毒的藥物瑞德西韋，中研院化學所副研究員陳榮傑的研究團隊繼合成百毫克瑞德西韋之後，也成功完成公克級合成，純度達99%。\n據《中央社》報導，被視為可能有效地治療2019年冠狀病毒疾病（COVID-19）的藥物「瑞德西韋」（Remdesivir），在臺灣先後有國家衛生研究院與中央研究院先後在實驗室合成，繼日前國衛院宣布完成瑞德西韋的公克級合成後，陳榮傑研究團隊也完成了公克級合成。\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n来源:看中國\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
    "ST亚星：关于上海证券交易所《关于对潍坊亚星化学股份有限公司重大资产置换及发行股份购买资产并募集配套资金暨关联交易预案信息披露的问询函》之回复公告_股票频道": "",
    "“云互动”催生新机会？云办公“头部”公司进入赛道": "　　原标题：“云互动”催生新机会？复工后见真章　　来源：广州日报　　“云健身”“云办公”“云教育”……随着大家宅在家里的时间越来越长，突然许多行业与领域都与“云”沾了边，而似乎一夜间，那些与“云”相关，能通过互联网互动的内容都变得火得“不要不要”。　　这些蜂拥出现在互联网领域的各类“云互动”，你试过多少？随着复工复产的稳步推进，它们能催生出真正意义上的云经济，带来新机会吗？　　文/广州日报全媒体记者 文静　　在这段漫长的少出门少聚会的“宅家”时光中，网络上出现了一些“云互动”例如“云健身”并迅速走红；而随着复工复产的进行，云教育、云办公等又统统成为了网络热词。　　云办公 “头部”公司进入赛道　　在疫情期间，最火的“云经济”领域非云办公莫属。事实上，在线办公市场在正在逐渐成为互联网巨头们以及科技企业大力挖掘的市场，例如阿里旗下的钉钉、腾讯旗下的企业微信等。不过，将在线办公（云办公）推广至普罗大众，并且成为高频的日常使用App，就是这段期间。　　由于农历春节过后，绝大部分的企业都开启了在线办公“模式”，一时间，在线办公呈现了爆发式增长。据了解，在2月初，众多企业开启办公的首日，钉钉在短短2小时内新增部署了超过1万台云服务器，创下弹性扩容的新纪录。　　据不完全统计，目前，阿里、腾讯、百度、字节跳动、京东、美团、华为等公司均推出自家移动办公产品。　　数据显示，远程办公搜索指数今年2月份同比增长491%，环比1月份增长317%。截至目前，在苹果App Store排行榜上，钉钉已连续数日排名第一，紧随其后是腾讯会议。这也是苹果应用商店办公类应用产品历史上首次跃居前二。　　另一方面，为了满足急剧增长的用户使用需求，各大在线办公软件亦频频推出新版本，发布新的功能。例如华为云WeLink不仅支持线上沟通、远程协作、健康打卡等功能，企业还可借助该平台首创的移动端720p清晰度视频会议，在手机上开高清视频会议，大大提升了企业内部的沟通效率。　　据了解，钉钉在最近线上发布了最新5.0版本，当中包含在线办公室、圈子等功能，这也是钉钉首次开放私域流量池。据了解，“圈子”功能定位为私域流量运营平台，分为内部圈、在线教学圈、商业交流圈、社群运营圈四种模式。企业和组织可免费使用钉钉圈子进行私域社群管理。　　对此，阿里钉钉CEO陈航曾表示，“圈子”提供与群聊统一融合的互动社区、多群关联的运营能力和满足各行各业社群运营的应用，实现规模化的运营体系。能帮助企业对内打造企业文化，对外连接客户、粉丝形成数字化社群。　　“云健身” 尝试推付费课程　　“云健身”是紧随“云睡觉”、“云蹦迪”等，在线上快速兴起的另一项云业务。不仅是原来在网上做健身直播的网红，包括做线下健身的教练以及机构，都迅速地在线上寻求机会。　　早前，某大型短视频平台上线“在线健身房”，而Keep、超级猩猩、乐刻等都展开了“云健身”业务，阿里体育还推出了“在家体育课”。从流量来看，超级猩猩在2月某天的直播同时在线人数超过18万，Justin&Julie单场直播的平均累计观看在5万左右。有的健身平台更把握机会，尝试推出付费的线上课程，试图减缓经营压力。　　对此，有健身习惯的网友梁先生表示，这段时间确实只能在家看着视频做些简单的运动。但是等到生活恢复，还是选择到户外和健身房运动。“买在线课程的意义不大，如果有健身习惯的人大概会知道基本动作是怎样，而且网上大堆免费健身视频”。　　健身教练joyce告诉全媒体记者，建议有条件的用户做运动时例如瑜伽、舞蹈，最好是去正规健身房，有导师的指导动作才能规范，不会造成运动伤害。　　预测： 复工后流量将回落 产品细腻度决定商业化　　有分析人士对于直播网站浏览的大幅增加能否长期维持持怀疑态度。一旦线下行业恢复，在线流量的快速增长就会放缓。然而，值得思考的是，包括DJ打碟、唱歌、舞蹈、脱口秀、游戏、户外、体育等泛娱乐直播的用户规模的确在不断增长。另一方面，前瞻产业研究院数据显示，2018年中国智能移动办公市场规模在234亿元左右，同比增长20.8%；预计2019年该行业市场规模为271亿元左右，到2024年将增长到486亿元左右。字节跳动副总裁、飞书负责人谢欣接受媒体采访时表示工具是非常大的一个市场。不过同时他也认为，远程办公这一工具目前并不能完全代替公司原有的工作方式。　　艾媒咨询CEO张毅接受记者采访时表示，在疫情期间催生的这一轮“云经济”，让“云”这个概念快速地走进了更多用户当中。据调查显示，当中有超过一半是之前从未接触过线上的这些内容。在疫情之下，有的是单位要求，有的是亲朋好友的推荐去使用这些云产品，这也为产品打下了一定用户基础。　　随着越来越多人复工复产，张毅认为，这些“云”产品的流量会出现迅速的回落。将来能否继续吸引这些用户，就要看产品的承接能力以及服务能力。　　数据：　　手机日活跃用户创新高　　据QuestMobile最新数据显示，随着最长假期、最宅春节诞生，日活跃用户规模、日均用户时长均创历史新高。其中，从1月23日开始，全网用户每日使用总时长节节攀升，其中视频、游戏两大领域占比上涨至38%，新闻资讯也上涨至9%。春节假期后，由于远程办公、学习的需求上升，人均使用时长进一步飙涨至7.3小时（2019年春节5.6小时）。其中，在线视频、K12日均活跃用户规模分别上涨了2400万左右。同时，App使用数量也增多了，春节后日均App使用个数超过了9.5个。责任编辑：霍琦 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
}