{
    "法國賽峰去年多賺近35% 現財年收入料受波音737 MAX暫停生產拖累": "法國航空及航天部件生產商賽峰(Safran)公布去年業績。經調整純利按年升34.5%至26.65億歐元，每股基本經調整純利6.2歐元，全年派息每股2.38歐元。全年經調整收入246.4億歐元，按年升17.1%。公司預計現財年經調整收入受波音737 MAX客機停飛及暫時停產拖累，總計預料下跌最多5%，並已實施削減成本計劃應對，包括凍結招聘及直接成本削減等。公司亦預期經調整經營溢利將按年升5%。相關內容法國汽車製造商標緻雪鐵龍去年多賺13% 收入增長勝預期賽峰子公司Snecma與美國通用電氣的合營公司，為中國商飛生產C919客機的引擎。(fc/da)  立即留言 阿思達克財經新聞網址: www.aastocks.com\t\t\t\t\t\t\t\t\t ",
    "猛課關稅趕跑買主！ 川普：美國仍開放大家做生意| 聯合新聞網：最懂你的新聞網站": "\r\n美國總統川普今天表示，他希望避免採取會讓其他國家難以和美國做生意的種種政策，並高呼「美國開放大家來做生意」；此外，他也表明希望中國購買美國生產的噴射發動機。\r\n過去3年來，川普對幾個美國重要貿易夥伴國的貨品課徵數十億美元關稅，因此產生諸多貿易紛爭，但川普今天在一篇推文說：「我們不想讓跟美國做生意變得難如登天。那樣只是代表訂單跑到別的地方去而已。」\n●盼中國購買美噴射發動機\r\n川普推文表示：「就外國購買我國產品而言，美國不能，也不會變成一個難以做生意的國家，包括總是拿國家安全當藉口，如此將迫使我國企業為了維持競爭力而出走。」\r\n川普的推文似乎是衝著白宮內部的強硬派而來，推文內容提及一項阻止美國奇異公司（General Electric）販售噴射發動機給中國的提案。\r\n他寫道：「我希望中國購買我們的噴射發動機，這是全世界最讚的噴射發動機。」\r\n「華爾街日報」（Wall Street Journal）週末引述知情人士說法報導，美國官員正在考慮拒發許可給CFM國際（CFM International），不讓CFM國際出口更多噴射發動機給中國。CFM國際是奇異公司和法國賽峰集團（Safran SA）的合資企業。\r\n報導指出，此舉是為了要破壞中國商用飛機公司（Comac）的發展。\n●關稅戰你來我往兩敗俱傷\r\n但川普頻繁以「國安問題」來合理化自己的對抗性貿易戰略，不僅對全球鋼鋁貨品加徵關稅以保護美國主要產業，並揚言要對歐洲汽車採取同樣作法。\r\n在最近一波貿易衝突中，川普曾宣布要對幾乎所有的中國進口貨品加徵關稅。美中兩國上個月雖簽署協議，暫停課徵傷害最深的關稅項目，但多數關稅仍維持不變。\r\n川普如此大課關稅，美國貿易夥伴國也非一直處於挨打的份，紛紛對威士忌、摩托車和農產品等美國貨品課徵懲罰性關稅作為報復，使得美國政府必須補貼數百萬美元來援助農民。\r\n美國與貿易夥伴的最新爭議，是美國不滿歐洲聯盟（EU）不當補貼空中巴士（Airbus），因此宣布對蘇格蘭威士忌、法國和西班牙葡萄酒以及英國乳酪等眾多貨品課徵高達25%的關稅。這項貿易爭端已持續15年之久。\r\n美國去年底也揚言針對一批價值24億美元的法國貨物課以最高達100%的關稅，作為法國對美國企業課徵數位服務稅的報復措施。\n●關稅手段致企業紛擁貿易保護主義\r\n不過川普今天說：「我想把跟美國做生意變成一件易事，而非難事。美國開放大家來做生意！」\r\n事實上，美國企業已經被迫改變經營方式，或另覓新的零組件來源，或請求豁免於川普的貿易政策。\r\n另外，在許多案例中，美國商品的外國買主同樣也另尋賣家。\r\n皮特森國際經濟研究所（Peterson Institute forInternational Economics）貿易專家鮑恩（Chad Bown）在近期的報告中表示：「每一輪加徵關稅，川普都在霸凌更多美國企業，讓它們成為貿易保護主義者。」\r\n鮑恩還說：「對許多美國人來說，徵收關稅導致他們付出更高成本，代表他們無法在美國或全球市場上再與外國企業競爭。」\n                    美國司法部長巴理維（William Barr）日前受訪呼籲美國總統川普「停止對司法部的刑事案件再推文」，川普18日回應，巴理維是直來直往；不過川普同時也說，自己熱愛社群媒體，他也應被允許保有發聲管道。                  \n                    美國總統川普今天表示，他希望避免採取會讓其他國家難以和美國做生意的種種政策，並高呼「美國開放大家來做生意」；此外，他也表...                  \n                    民主黨總統參選人辯論即將在美國時間19日於內華達州登場，此次辯論最大亮點是前紐約市長彭博的加入。為選戰投注大量資金的彭博，日前正式達到加入辯論的門檻，民調也在近期急起直追，一般預計他將受到其他參選對手的圍攻，質疑他過往種族歧視、富人課稅政策、以及砸重金選舉等方面的...                  \n                    川普總統18日大動作特赦，招致兩黨撻伐。五名伊利諾州共和黨眾議員發表共同聲明，反對川普特赦伊州前州長布羅格亞維奇(Rod Blagojevich)的決定...                  \n                    美國司法部長巴維理日前抱怨川普總統透過推特對司法部調查的案子下指導棋，公開呼籲川普別再推文，但川普不予理會，辯稱自己熱愛...                  \n                    紐約時報報導，美國總統川普在美東時間18日中午左右發出推文，公開反對美國政府內部以國家安全為名、限制美國技術售予中國大陸...                  \n                    美國紐約市前市長、億萬富豪彭博（Mike Bloomberg）將參與19日民主黨總統初選辯論。美國總統川普18日表示，彭...                  \n\n\n\n\n\n",
    "美劇《花邊教主》續集主演名單出爐！誰是Blair和Serena接班人？": "【文／Sophie Yeh】HBO MAX今年大動作不斷，除了找齊原卡司拍《六人行》（Friends）特別節目外，重啟《花邊教主》（Gossip Girl）續集的計畫也是相當令人關注，當年影集熱播捧紅了「Serena」布蕾克萊芙莉（Blake Lively）、「Dan」潘巴奇利（Penn Badgley）與「Blair」蕾頓米絲特（Leighton Meester）等人，今日（3）美媒《Hollywood Reporter》報導，續集五位主要演員已經確定。《花邊教主》重啟續集背景設定在母劇結束的八年後，Gossip Girl網站沉寂好幾年，又重新開始運作並監控新一代私立學校的青少年主角們，講述時下年輕人的社群文化與紐約這些年的變化。母劇擔任「Gossip Girl」旁白的克莉絲汀貝爾（Kristen Bell）確定回歸配音，除此之外將由全新演員群主演，以下是五位主要演員陣容：               在 Instagram 查看這則貼文    @sacredlies first three episodes are avail to stream riiiight now on @facebookwatch xx@ emilyalind 分享的貼文 於 PST 2020 年 2月 月 20 日 下午 1:34 張貼Emily Alyn Lind19歲女星艾米麗阿琳林德（Emily Alyn Lind）是這波最早曝光的主演卡司，她飾演「奧黛莉」（Audrey）有段長期穩定的感情，並開始思考還有什麼其他可能性。由於她的外型，被許多人猜測是「Serena」的接班人，曾在影集《復仇》（Revenge）中飾演女主角小時候，也參與過《全院警戒》（Code Black）演出。               在 Instagram 查看這則貼文    07/18/19 @trevorbrady1 whitney（@whitneypeakk）分享的貼文 於 PST 2019 年 12月 月 30 日 上午 2:44 張貼Whitney Peak17歲女演員惠特尼匹克（Whitney Peak）在《莎賓娜的顫慄冒險》（The Chilling Adventures of Sabrina）第三部飾演「Judith Blackwood」。電影《決勝女王》與影集《我是殭屍》（iZombie）都曾參與演出。               在 Instagram 查看這則貼文    short n sweet Eli Brown（@elibrown.jpeg）分享的貼文 於 PST 2020 年 2月 月 21 日 上午 11:56 張貼Eli Brown19歲伊萊布朗（Eli Brown）是影集《美少女的謊言：完美主義者》（Pretty Little Liars: The Perfectionists）的常規演員，飾演「Dylan Walker」，除此之外也有演出Netflix影集《冰上旅程》（Spinning Out）等。               在 Instagram 查看這則貼文    Last night, I got to honor the brilliant Daryl Roth alongside Bernadette Peters, Charles Busch, Sierra Boggess, Stephanie Gibson and more! So here’s me trying to look chill about it...🤯 📸: Monica Simoes jasongotay（@jasongotay）分享的貼文 於 PST 2020 年 2月 月 25 日 下午 12:18 張貼Jason Gotay30歲傑森戈塔伊（Jason Gotay）是位富有才華的百老匯劇場演員，目前尚不清楚他所飾演的角色細節。               在 Instagram 查看這則貼文    Just about the cutest dog who has ever dogged @seattlehumane —Giving a helping hand for the @tulipride Johnathan Fernandez（@jthanprime）分享的貼文 於 PDT 2019 年 4月 月 29 日 上午 7:51 張貼Johnathan Fernandez46歲喬納森斐迪南（Johnathan Fernandez）演出過相當多的影集作品，近期他在《致命武器》（Lethal Weapon）全三季中飾演「Bernard Scorsese」。HBO去年直接預定全季《花邊教主》續集，一集60分鐘，共10集，由母劇主創人喬什施瓦茲（Josh Schwartz）、製作人約書亞賽峰（Joshua Safran）與斯蒂芬妮薩維治（Stephanie Savage）回歸製作，目前尚未宣布播出時間。HBO MAX預計今年五月上線服務，計畫第一年推出31部原創影集，上千小時的影集內容，包含熱門的《六人行》、《宅男行不行》（The Big Bang Theory）、《冰與火之歌：權力遊戲》（Game of Thrones）等劇。※不加入Y!電影粉絲團，你就悶了！",
    "海克斯康CAE软件用于赛峰增材制造的协同同步工程-新闻中心-中国工控网": "当前页面： 首页 >新闻中心 >业界动态 >海克斯康CAE软件用于赛峰增材制造的协同同步工程增材制造在工业的各个部门越来越普遍，它能够在不牺牲材料可靠性和耐久性的情况下降低零件生产的重量、成本和复杂性。目前用于高技术零件的批量生产，特别是在航空航天工业中。        赛峰增材制造是一个附属于赛峰技术的技术平台。为了充分利用增材制造这项技术，赛峰技术需要加快详细地、更广泛地模拟增材制造过程的能力，以提高集团内相关员工对该技术的了解，从而将增材制造从概念阶段推广和应用到全集团公司中。由此，赛峰增材制造方法、工具和应用团队需要评估和鉴定增材制造过程模拟解决方案，促进其在不同赛峰运作单元中的部署。Simufact Additive：增材制造过程的模拟赛峰增材制造最感兴趣的制造工艺之一是激光束熔化 (LBM)增材工艺，该过程的模拟旨在识别制造过程中与零件变形相关的问题，以及零件及其支撑结构故障的潜在风险。赛峰调研了海克斯康MSC软件，该软件提供了一个独特的解决方案，涵盖了整个制造过程，从零件的初始增材过程到完成最终的HIP处理(热均衡静压)，包括所有的后处理操作，如消应力处理、基板切割和支撑移除。这个方案就是Simufact Additive。Simufact Additive软件可以完成两个关键的部分：生产支持：虚拟开发和验证流程，以减少机器上的物理迭代；在产品设计阶段的更上游：检查零件的可制造性，并在产品设计阶段考虑与工艺相关的特定约束。  图｜LBM零件在制造过程中由于零件变形和零件的Simufact Additive应力预测而出现的宏观裂纹示例 (红色为高，蓝色为低)  Simufact Additive允许识别在制造阶段和后处理操作过程中由于零件变形、与刮刀碰撞的风险以及零件本身或与零件相连的支撑结构打印可能的增材缺陷而产生的潜在问题。下图说明了增材制造过程中可能发生的故障：3D打印机刮刀/工件在制造过程中与粉末层发生碰撞，以及在3D打印过程中由于制造过程中零件的固有应力而导致的大规模裂纹形成。    图｜3D打印机刮刀/工件碰撞粉末床的影响示例    由于软件的预测性，Simufact Additive的使用使赛峰在生产准备过程中节省了大量时间，减少了通过使用上游虚拟开发进行制造迭代所需的开发，包括在零件设计阶段，使赛峰能够在产品设计层面预测过程的影响和限制。方案附加值：实现工程与生产的协同Simufact Additive解决方案的附加值之一是，它允许赛峰将两个活动结合在一起：工程和生产。一方面，来自工程部门的人员在设计零件时非常注重零件在使用中的性能，另一方面，方法办公室的人员掌握了工业过程及其相关的约束条件。Simufact Additive是一个非常适合于同步工程的解决方案，它有助于同一项目中涉及的不同业务活动之间的对话。此外，该软件易于使用，具有直观的、面向业务的界面，允许快速轻松地建模/计算。  图｜Simufact Additive软件界面示例  赛峰增材制造充分利用了Simufact Additive解决方案的附加值，以确保将增材制造过程整合到其“产品过程”开发过程中，包括产品设计期间的上游和产品发布的下游。借助于海克斯康旗下的Simufact Additive软件，赛峰集团更进一步地完善了增材制造方案，确保了其增材产品的质量数据与工艺数据链的衔接。 上一篇：海克斯康宣布收购齿轮传动仿真技术公司Romax下一篇：支撑增材制造应用的六大关键技术手机扫描二维码分享本页工控网APP下载安装扫描二维码关注微博\n联系我们 | 服务介绍 |\r\n                本站介绍 | 用户注册|\r\n                 有奖报错 |\r\n                 网站地图 \r\n                 | 历史首页 |\r\n                版权声明\n中国工控网(gongkong.com)版权所有© Copyright By京公网安备:110108902160   电视节目制作：(京)字第1101号  本网站信息涉及广告内容！京ICP证020079号-1   网络视听许可：0111605   电信业务审批[2002]字第180扫描二维码关注微信\n\n()\n\n\n()\n\n留言点评，有奖哦！下次再说，别再提醒我。",
    "禁售飛機引擎給中共? 川普駁斥| 寰宇安全": "編譯施欣妤／綜合外電報導　美國總統川普18日駁斥美將禁售飛機發動機予中國大陸，稱不應利用威脅國安的「假藉口」，阻止美企做生意，並已下令政府不得實施該禁令。　《華爾街日報》日前報導，白宮考慮禁止美國飛機發動機大廠「奇異電器」（GE）與法國「賽峰」（Safran）合資的「CFM國際公司」，向中國大陸出口LEAP 1C噴射機發動機（用於波音737 MAX、空巴A320neo與大陸C919），以防遭中共仿製、損害美企利益。但川普3天後卻大動作駁斥，「除非涉及『真正』國安問題，否則不應犧牲美企利益」；並推文，「盼中共來買美國製造、世界第一的發動機」。　針對白宮政策「髮夾彎」，部分分析稱，川普出手干預，凸顯其再次將經濟利益，置於國家安全與潛在競爭風險之上。此外，據傳白宮日前也考慮禁止美企業向「中」出售商用飛機其他零組件，例如漢威聯合公司生產的飛行控制系統等；預計白宮本月底前會做出決定。\n",
    "不挺加碼抗中 川普︰誇大國安失理智": "爆〔編譯盧永山／綜合報導〕美國川普政府內部的鷹派正全力阻止飛機引擎、半導體等高科技產品出口到中國，卻踢到川普這個大鐵板。川普週二發表一系列推文，批評禁止企業向中國供應飛機引擎、半導體等產品的提議，並暗示他已要求官員不要執行。川普推文表示，國家安全隱憂不該做為外國更難購買美國產品的藉口，「我們不希望與我們做生意變得不可能，這意味訂單將流向其他地方」 。《華爾街日報》、路透等媒體日前報導，川普政府官員打算禁止奇異電氣（GE）和法國賽峰集團（Safran）合資的CFM國際（CFM International），向中國出口LEAP 1C飛機引擎；同時考慮修改「外國直接產品規則」，要求半導體製造商在為華為生產晶片時，需取得使用美國設備的出口許可。川普週二搭乘空軍一號飛往洛杉磯參加募款活動前受訪表示：「我們不該用國家安全的虛假概念來犧牲我們的企業，這必須與真的國家安全有關。我認為人們被這件事搞得失去理智了，有些與國家安全無關的事情也提交給我，包括有關晶片製造商和其他一些企業的事情。那我們放棄後會發生什麼？他們會在另一個國家生產這些晶片，或者他們將在中國或其他地方生產。」白宮原本計劃在廿八日的內閣會議上討論相關議題；但一位知情人士透露，會議已取消。川普的介入顯示，他將把經濟利益擺在美國潛在競爭劣勢和國家安全隱憂之上。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "無色覺醒》賴岳謙：川普對中政策算計？民主黨反掉入陷阱？": "歡迎收看《無色覺醒》第573集播出，由主講人賴岳謙為觀眾分析：「川普對中政策算計？民主黨反掉入陷阱？」據傳美國目前除極力打壓華為，甚至也有意阻斷中國航太技術的發展。華爾街日報報導，為防止中國大陸以逆向工程取得噴射機引擎的核心技術，川普政府考慮禁止奇異電氣（GE）與法國賽峰集團（Safran）合資的CFM國際公司向中國出口飛機引擎。不過，隨後川普就在社交軟體推特駁斥了此項說法。川普不僅公開否定幕僚釋出不准賣噴射機引擎給中國大陸的訊息，還說不能總以國家安全為由，阻止外國購置美國產品，並稱道美國仍希望將引擎出售給中國大陸。除此之外，也提到那些國會正醞釀用來阻止技術出售的新法規，實屬相當荒謬。弔詭的是，對於曾經將國家安全與經濟安全掛鉤的美國總統川普，現在竟將國安視為干擾美國與國外做生意的藉口。這似乎也表明，在規範對中貿易上，川普的立場與幕僚、國會針鋒相對，他更加重視貿易平衡。而當川普的政策逐漸轉向「貿易優先」，增加貿易、促進就業或成川普未來施政重點。除了總統川普公開打臉消息外，奇異電氣也相當反對此項禁售政策。他表示逆向工程並不簡單，而且中國大陸也早就有逆向複製技術的作為。鑑於往日德法日不對中國大陸出售高鐵而後反被超越領先的例子，現在奇異電氣如不對中國大陸銷售引擎，待技術純熟之時，奇異公司也無利可圖了。不管如此，以目前美國政府仍持續打壓華為的情況下，川普突然來個髮夾彎政策轉向是相當值得注意的。紐時認為，川普這次無疑重挫美國政府內鷹派的銳氣，同時也標誌著華府內溫和派的勝利。而究竟川普此舉能否改善美中貿易戰的情況？美國貿易未來走勢會不會改變？仍有待持續觀察……更多分析請看影片解說！中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "法國財長：G7將採取協調行動減低疫情對經濟衝擊": "法國財長Bruno Le Maire表示，七國集團(G7)的財長將在本周進行電話討論，將採取一致行動以降低新型冠狀病毒疫情爆發對經濟的影響。Le Maire與G7主席兼美國財長努欽進行交談，確定本周G7財長會舉行電話會議以協調應對辦法，盡可能地遏止疫情對經濟的影響。相關內容《歐洲經濟》法國2月CPI初值年升意外略放緩至1.4%Le Maire續指，當疫情爆發僅限於中國時，預計這將令法國今年的經濟增長減少0.1個百分點。但目前疫情已蔓延到其他國家，對法國經濟增長的影響將更為顯著，當中酒店、航空運輸及活動策劃行業等所受的影響最嚴重。(mn/da)  立即留言 阿思達克財經新聞網址: www.aastocks.com\t\t\t\t\t\t\t\t\t ",
    "【澳洲三歲王降臨？】兵不血刃擔走一級賽桂冠鱷魚仔等年尾上珠峰": "澳洲費明頓馬場日前舉行一年一度澳洲堅尼賽馬日，焦點賽事為1600米三歲馬一級賽澳洲堅尼。去年此賽由塔斯曼尼亞代表「神秘出行」贏得，今年主角繼續是來自小馬房的賽駒，分別為由昆士蘭省練馬師范迪祺訓練的「鱷魚紅」，以及新西蘭練馬師Clayton Chipperfield麾下Catalyst。此兩駒上仗在1400米三級賽哥連希斯錦標鬥得難分難解，最終「鱷魚紅」以0.1個馬位之先力壓Catalyst奪冠，今次雙雙增程再於大賽決戰，彼此力爭成為澳洲當今最強三歲馬。「鱷魚紅」在莫隆利胯下依舊起步敏捷，一直貼欄領放，Catalyst則留守在較後的位置。直路上，Catalyst一度看似有機會趕上，惟「鱷魚紅」越走越順，最終逐漸拋離並以1.25馬位之先擊敗臨尾追上的西澳馬Superstorm，贏來可謂兵不血刃，至於Catalyst只跑第六名。今次是人馬同樣首勝一級賽，「鱷魚紅」累積11戰10勝，唯一落敗是在去年10月於考菲爾德堅尼影相不敵Super Seth屈居亞軍。原本「鱷魚紅」持有今年澳洲全明星一哩賽的參賽資格，惟練者擔心牠拼搏太多，不欲讓牠在3月14日匆出，並將讓牠暫時休賽，以便年尾出師1200米一級賽珠峰錦標。",
    "波音為MAX供應商提供包括財務在內的多項支持": "2020年3月4日订阅英文网客户服务特色产品广告更多",
    "從外野草皮到投手丘，Anthony Gose從春訓再出發": "Anthony Gose，球迷們對其有印象的是在2012~2015間，先後效力藍鳥、老虎的外野手。在今年的春訓，我們看到他站上投手丘，投出火球解決打者....請繼續往下閱讀談到Anthony Gose，球迷們對這個名字絕對不陌生，說有印象倒也還好。或許對其印象深刻在於他是省話一哥。           記者：「What does those feel like %#$%##@......(講一大串)」Gose：「I feel good」記者：「......feel just good?」 畢竟Gose的打者生涯，是以守備和快腿見長的球員，球棒的破壞力普通而已。生涯年在2015年，當年為老虎隊出戰了140場，留下.254/.321/.367打擊三圍，89的WRC+。隔年出賽場次大減，後因為Mikie Mahtook的交易案中，為了清出40人空間遭DFA，後下放小聯盟，跟教練討論之下，轉為投手。              外野底的Gose，有著極佳的臂力和協調性。Anthony Gose再次從高階1A開始打拼，就像5年前在費城人小聯盟時一樣，只是這次腳下是整個球場最高的地方。在FSL的Lakeland Flying Tigers初登板，就投出了99mph的球速。這年，Anthony Gose在高階1A出賽11場，主投10.2局，雖然有著11.81的優質K/9值，可是卻有著5.06的BB/9，防禦率是腫脹的7.59。亮點是其FIP，僅2.65。2017年，Anthony Gose成了自由身，被遊騎兵以小聯盟約簽下，延續其投球生涯。這年，同樣在高階1A，主投6.2局防禦率僅1.35，就被call上2A，可惜在2A控球問題仍在，出賽21場，BB/9是令人不忍直視的10.71。2018甚至被太空人隊以規則五選秀挑走，但在太空人一場未投即被退回，季末再度成為自由身。2019，與印地安人簽約，再度從高階1A打起，前面的經驗足以證明Anthony Gose是足以應付高階1A的打者的，這次在高階1A出賽11局，防禦率僅0.82。隨即再返2A，在2A，22場出賽是生涯新高，咬繳出較為亮眼的成績了，防禦率僅3.50，即使控球問題依然，BB/9居高不下，印地安人球團還是發了春訓邀請給Anthony Gose。這個春訓邀請意義重大，之前身為一個3~4號外野的Anthony Gose，參加春訓是在平常不過的事，以外野手身分參加過7次的春訓，卻因為轉換跑道改變角色，對Gose來說參加春訓都成了奢侈的夢想，2018年以投手身分參加過春訓，出賽兩場卻連1局都投不滿，防禦率破表。美國時間3/2面對運動家，用14顆球三上三下，包含2K，下面影片可以看出，Anthony Gose的表情是多麼複雜，每顆球之間，有多麼辛酸的感慨。今年的春訓，至截稿前，Anthony Gose已出賽3場投了3局，被打3安打，4三振，有一個中繼點，重點是目前還沒有保送出現，最近MLB官網釋出的投球影片，可以看出Gose有一個高水準的曲球，以及其95mph起跳的火球。From 2012 to 2016, Anthony Gose played 358 MLB games as an outfielder ... Four years later, he could make the club as a pitcher. pic.twitter.com/5kEnPP9G25         從剛踏入棒球圈，小聯盟一路奮鬥到大聯盟，一度成為大聯盟主戰外野之一，在26歲，生涯正顛峰之時棄打從投，再次從小聯盟開始練等。卻因不適應、磨合期，每年都在釋出邊緣。連收到春訓邀請都需抓緊把握住。今年的Anthony Gose，看起來控球問題改善不少了，如今印地安人的鐵牛棚已不復以往，Gose的亮點在於火球與控制好的曲球。只要持續保持穩定，開季以投手身分重返大聯盟的日子，或許就不遠了。    大聯盟\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
    "網球》 謝淑薇杜哈女網闖四強 本季女雙16勝1敗戰績輝煌": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t謝淑薇與史翠可娃挺進杜哈女網賽四強。（資料照，圖取自facebook.com/WTAFinals）\n\t\t\t\t\t\t剛在杜拜女網女雙奪冠的謝淑薇與史翠可娃（Barbora Strycova），來到杜哈女網賽手感依舊火燙，八強賽面對澳網新科冠軍科甯（Sofia Kenin）和瑞士好手班西琪（Belinda Bencic），僅花了67分鐘以6-4、6-2晉級四強，謝淑薇本季女雙戰績16勝1敗。「台捷組合」開季表現優異，澳網闖進最終決賽，可惜鎩羽而歸沒能抱回金盃，但在澳洲布里斯本網賽和杜拜女網賽都收下冠軍，現在又在杜哈女網賽勇闖四強。謝淑薇也曾在今年再度登上女雙世界冠軍，但因杜哈女網賽與杜拜女網賽互換級別，讓她讓出球后寶座，本週杜哈女網賽有機回重返顛峰。謝淑薇與史翠可娃八強賽幾乎沒給對手機會，首局首盤先破發後，雖然被對手回破，但兩人連拿三局，首盤就以6-4領先。第二盤更是勢如破竹，分別在第一局、第五局破發，最終以6-2直落兩盤晉級。四強賽「台捷組合」將遇上卡雷茨科娃（Barbora Krejcikova）和斯尼科娃（Katerina Siniakova），謝淑薇才在杜哈女網賽與卡雷茨科娃交手，當時這位捷克好手搭檔為中國鄭賽賽，最終在超級搶十敗給台捷組合。◎加入風運動粉絲專頁，帶你掌握更多國內外體壇動態◎加入風運動LINE，嚴選好文一次看最近三則報導相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}網球》聯邦盃首役母雞帶小雞　中華隊不敵印尼吞下首敗\n\n風運動\n\n2020-03-04 09:31\n台灣2月仍出口千萬片口罩！經濟部指出原因是這個\n\n陳奕安\n\n2020-03-04 09:30\n武漢肺炎到夏天會消失？氣象專家彭啟明這樣說\n\n陳奕安\n\n2020-03-04 08:50\n國民黨盼增年輕支持率　李來希：「地氣」是民進黨塑造的，接了死更快\n\n陳奕安\n\n2020-03-04 08:50\n雙北防疫車隊來囉！居家隔離、檢疫者有就醫需求可打防疫專線\n\n中央社\n\n2020-03-04 08:40\n搭電梯感染風險高！醫教2招防疫　網讚：不能不看\n\n朱冠諭\n\n2020-03-04 08:30\n台灣為何能防疫成功？三總醫師：這項習性剛好發揮到極致\n\n朱冠諭\n\n2020-03-04 08:30\n綠電業者打包賣！彰濱綠能得標商辰亞「電廠沒蓋好」　現傳百億日圓賣日商\n\n林上祚\n\n2020-03-04 08:10\n風評：「黃安條款」倒帶重播，討厭的人一樣討厭\n\n主筆室\n\n2020-03-04 07:20\n武漢肺炎衝擊全球經濟》美國聯準會緊急降息救市！各國央行料將跟進\n\n閻紀宇\n\n2020-03-04 07:00\n陳淞山觀點：洪慈庸任立法院有給職顧問的正當性爭議\n\n陳淞山\n\n2020-03-04 07:00\n蘇永欽觀點：誰在添亂？\n\n蘇永欽\n\n\n奔騰思潮\n\n2020-03-04 06:50\n王瀚興觀點：司法與惡的距離？領愛心飯盒的法官對上關說卻遭懲處\n\n王瀚興\n\n2020-03-04 06:40\n謝彥安觀點：新冠肺炎來襲，工程廠商可否申請停工？\n\n謝彥安\n\n2020-03-04 06:30\n呂紹煒專欄：殺無赦！新舊移民的差別待遇\n\n呂紹煒\n\n2020-03-04 06:20\n觀點投書：開設醫療專用口罩生產線，以保醫療戰力\n\n周祖佑\n\n2020-03-04 06:10\n觀點投書：武漢肺炎及返台包機的國安問題\n\n諸葛風雲\n\n2020-03-04 05:30\n像我這樣的「加工食品控」：《農產加工不止醬》選摘（1）\n\n番紅花\n\n2020-03-04 05:10\n高嘉瑜批「限制醫事人員出國」沒法源依據　蘇貞昌、陳時中回應了\n\n中央社\n\n2020-03-03 23:31\n武漢肺炎風暴》台灣不是中國疫區！外交部積極交涉　馬來西亞砂勞越解除禁令\n\n簡恒宇\n\n2020-03-03 21:59\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "2020國際自由車環台賽高雄壓軸站 5日18行政區交通管制": "亞洲自由車指標性賽事「2020國際自由車環台大賽」，壓軸站賽事3月5日在高雄市登場。高雄將進行運動賽事史上最大交通管制範圍，賽事所經賽道將逐區進行階段性路段管制，涵括18個行政區，全長128.47公里。\n\r\n主辦單位表示，17支國際自由車隊、近百名競賽選手，3月5日上午9點20分從鹽埕區中正四路228和平紀念公園出發，同時也是賽事終點站，途經高雄市18個行政區。賽事進行全程直播，且由歐洲體育台進行國際轉播，競賽期間比賽選手往往時速超過40公里，市府與中華民國自由車協會因應規畫道路管制，確保民眾安全無虞。\n\r\n為兼顧賽事品質及市民行人通行安全，管制路段將依車隊行經速度分階段管制各路段，其中無分隔島路段將採「雙向交通管制」，有分隔島路段則採「順向進行管制」；而預警車抵達時將全面進行交管，競賽車隊殿後警車通過後，工作人員將立即撤除管制器材，並解除交通管制。\n\r\n道路管制時間資訊如下：\n\r\n一、鹽埕區：起終點中正四路(大勇路至河東路段) 3月4日晚上10時至3月5日下午5時； 3月5日競賽路段上午9時10分至9時45分。\n\r\n二、前金區、新興區、苓雅區：3月5日上午9時10分至9時45分。\n\r\n三、鳳山區、大寮區：3月5日上午9時20分至9時55分。\n\r\n四、大樹區、旗山區、美濃區、茂林區：3月5日上午9時至11時20分。\n\r\n五、田寮區、阿蓮區：3月5日上午10時至11時55分。\n\r\n六、岡山區、橋頭區：3月5日上午11時至12時15分。\n\r\n七、楠梓區、左營區、鼓山區、三民區：3月5日上午11時30分至12時35分。\n\r\n2020國際自由車環台賽第五站競賽路線，以鹽埕區228和平紀念公園為起、終點，行經18個行政區。由愛河二二八和平紀念公園－中正四路－中正三路－中正二路－中正一路－通過中正交流道口－三多一路－國泰路二段－國泰路一段－維武路－中山東路(1 戊)－鳳屏一路(台1)－鳳屏二路(台1)－九和路(台29)－九大路－竹寮路－中正一路－中興北路－溪埔路－興田路－旗南三路(台29)－佛陀紀念館－統領路－旗南三路(台29)－旗南二路－旗楠一路－中華路(台28) －右轉延平一路(台28)－延平二路－中興路－左轉成功路(高140)－右轉美中路(縣181)－中正路一段－左轉泰安路－右轉美興街。\n\r\n月光山隧道－左轉清水路(台29)－旗甲路四段(台29)－旗甲路三段－旗甲路二段左轉延平一路(台29/台3 共構)－右轉延平一路(台29)－右轉中華路(台28)－右轉中學路(台28)－樂和街(台28)－旗亭巷－鹿埔路－古亭路－西德路－崗北路(高139)－峰山路－旗山－古亭－田寮－阿蓮中正路(台28) －左轉仁愛路－右轉忠孝路(19 甲)－左轉中山路(19 甲)-復安路-田厝路-嘉峰路-嘉興路-成功路-右轉嘉興西陸橋(高28)－左轉岡山路(台1)－中山北路(台1)－中山南路－岡山南路－成功南路－右轉德民路－左轉外環西路－右轉左楠路(台17)－翠華路(不上中華路橋)－左轉明誠四路－右轉美術東二路-右轉同盟三路－河東路－右轉七賢路橋－七賢二路－七賢三路－左轉大公路－中正四路－愛河二二八和平紀念公園(終點)，全長128.47公里。\n                    面對新冠肺炎疫情和防疫，民進黨籍高雄市議員陳致中今天表示決定捐出半月薪丶約6萬3000元給小港醫院，為第一線醫療人員打氣...                  \n                    高雄市長韓國瑜今晚直播聊市政，並提到自己每天行程只有多跟非常多兩種，他大概都早上6點50起床準備出門，晚上回家常已經8點...                  \n                    新冠肺炎影響肥料原物料供應，高雄美濃稻農約在半個月前開始買不到某單一品牌的系列肥料。美濃農會總幹事鍾清輝表示，這家肥料公...                  \n                    新冠肺炎疫情尚未緩和，天氣回暖又可能招來登革熱，因應疫病可能交相夾擊，高雄市長韓國瑜二月中旬即率先向登革熱宣戰，超前部署...                  \n                    高雄市勞工局博愛職業技能訓練中心今天舉行身心障礙者職業訓練班開訓，由市長韓國瑜主持，他勉勵學員努力學習，用專業技能翻轉自...                  \n                    新冠肺炎台灣本島持續傳出確診案例，排隊買口罩幾乎成為全民運動，金門縣小英之友會秘書長王中聖偕同胞妹王球球兩人準備了約3千...                  \n                    為了防疫，高雄市政府民政局將殯葬管理處今年的清明掃墓辦理時程提早一個星期，避免掃墓祭祖的人集中在清明假期那幾天，並籲請前...                  \n                    新冠肺炎疫情持續升溫，高雄市防疫小黃本周上路，首批4名司機平均年齡約30歲，月薪約9萬元。有司機說，對防護措施有信心，有...                  \n                    為了防疫，澎湖縣長賴峰偉今天在防疫會議中指示，清明期間民眾進入生命紀念園區必須量體溫、載口罩，祭祀區移置戶外。防疫期間停...                  \n                    新冠肺炎疫情持續升溫，繼台北市推「防疫車隊」後，高市府也推出防疫小黃，每名司機月薪9萬元，高市交通局長鄭永祥今說，已找好...                  \n                    新型冠狀病毒肺炎疫情延燒，高雄市長韓國瑜在防疫會議要求轄內學生受教權不得受到影響，並請教育局規畫全面架設遠距教學，未來遇...                  \n                    南橫公路高雄天池路段復通至今已吸引6萬人造訪，通車以來環境負荷量大，另考量天池以上道路仍有修復工程，公路總局決定讓南橫山...                  \n\n\n\n\n\n",
    "波音出台新舉措支持MAX供應商": "波音出台新措施，為MAX供應商提供包括財務在內的多項支持。 資料圖片波音公司計劃為其737 MAX飛機的供應商提供更多支持，以便讓他們為恢復生產做好準備，並勸說一些供應商打消向空客尋求更多業務的想法。目前為止，737 MAX復飛仍遙遙無期，這令逾600家大型供應商和數百家小型公司的業務網絡陷入困境。\n波音於1月暫停了MAX的生產，由於無法交付，該機型的積壓庫存已達逾400架。在發生兩起共導致346人喪生的空難後，監管機構去年3月停飛了這款客機。據《華爾街日報》報道，這使一個涉及逾600家大型供應商和數百家小型公司的業務網絡陷入困境，而這項業務佔有些供應商年銷售額的一半。\n很多供應商此前擴建了工廠並僱用更多員工，以幫助波音完成逾4500架MAX的訂單，波音原本計劃以每月57架的速度生產該機型。現在分析師表示，等該款飛機獲准復飛後重新開始生產，波音可能要花三年時間才能達到這一生產水平。\n波音公司今年已撥出40億美元用於額外支出，並將其中一些資金專用於現金墊款和對供應商的其他財務支持，以解決737 MAX產量波動的問題。波音公司的供應商稱，他們已經獲得了三種恢復生產的可能時間表，根據飛機組裝時間的不同，今年波音的產量從100架到300架不等。\n波音公司方面稱，預計到今年年中將獲得監管機構對737 MAX使用的新軟件和培訓方案的批准。不過報道稱，一些供應商已經通過為空客和軍方客戶爭取更多的工作來減少對波音的依賴。\n通用電氣公司和生產737 MAX發動機的賽峰公司也希望擴大與空客的合作，他們希望為A330neo機型開發一種發動機，該機型的發動機目前僅由Rolls-Royce Holdings PLC生產。\n證737 MAX燃料箱有異物\n737 MAX復飛至今遙遙無期，波音公司日前證實，在約50架受檢的737 MAX客機中，檢查人員發現35架客機燃料箱內有異物。這些客機是波音公司在過去一年中生產的400架中的一部分，目前尚未交付給客戶。\n消息指，異物可能是工人留下的工具或抹布。據透露，組裝飛機時，金屬屑、工具或其他物體遺留在機體裏，將增加飛機線路短路和發生火災的風險。波音公司表示，公司立即對生產系統進行了修正，以防止類似事件再次發生，這些措施包括在油箱密封前進行更多檢查等。\n美國聯邦航空局表示，暫時無法確認存在異物的波音客機數量。有分析認為，波音公司此次曝出新的問題，令其品質管控措施和解決遺留問題的能力再次被質疑。\n737 MAX身上的各類安全隱患，也從側面暴露出公司在管理及風險把控方面存在一定問題，這些問題將直接影響公司的品牌形象甚至行業地位。\n提名兩名外部董事\n為加強監管，波音宣布已經提名兩名新的外部董事，表示兩名新的董事將給波音帶來工程和安全方面的經驗。\n據智通財經報道，兩名新董事分別是高通首席執行官莫倫科普夫和聯合技術公司的首席財務官喬里。他們取代了前總監利迪和扎菲羅夫斯基在董事會的席位。\n加上此前新任命的前聯合國大使海利和退休海軍上將理查森，波音13人董事會超過30%是在737MAX危機後新任命的。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "網球》 賽後得知莎拉波娃退役 喬帥請觀眾給予掌聲：她是偉大鬥士": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t喬柯維奇聽到莎娃退休消息，請現場觀眾拍手祝福。（AP）\n\t\t\t\t\t\t32歲的前世界第一，來自俄羅斯的莎拉波娃（Maria Sharapova）昨日宣布退休，結束長達28年的球員生涯，與她私交不錯的喬柯維奇（Novak Djokovic）在杜拜網賽賽後訪問得知消息，他立刻請現場觀眾給予莎拉波娃掌聲鼓勵，並稱讚她是「偉大的鬥士」。莎拉波娃7歲開始打球、13歲成為職業選手，17歲擊敗小威廉絲（Serena Williams）聲名大噪，2005年登上球后寶座，生涯拿下五座大滿貫冠軍。2016禁藥事件後重挫，禁賽15個月回到球場，又因傷勢不斷始終無法重回顛峰。儘管莎娃重返球場後打得掙扎，但喬柯維奇對她的努力仍豎起大拇指，稱莎拉波娃是位「偉大的鬥士」，「她擁有冠軍的心態，看她的作為真的很激勵人心」。喬柯維奇提到莎拉波娃的意志力驚人，尤其面對傷病她不曾放棄，「她克服過去五、六年的傷勢和手術，一直想要重回理想狀態。」喬柯維奇承認自己賽後才得知退休消息，對於這位五座大滿貫得主離開網壇，喬柯維奇感到遺憾，「我很遺憾她因為傷勢結束職業生涯。」不過，喬柯維奇也說莎拉波娃一路以來的成就，她應該為自己感到驕傲，也請現場觀眾以掌聲送上祝福。\"She's a great fighter. As dedicated as someone can really be in our sport... She had a fantastic career.\" @DjokerNole on @MariaSharapova's career and retirement announcement.#MissYouMariapic.twitter.com/j6cL1UOOZm◎加入風運動粉絲專頁，帶你掌握更多國內外體壇動態◎加入風運動LINE，嚴選好文一次看最近三則報導相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}網球》聯邦盃首役母雞帶小雞　中華隊不敵印尼吞下首敗\n\n風運動\n\n2020-03-04 09:31\n東奧停辦恐蒙受7千億損失！日本奧運大臣剛說「賽事應能延到年底」，國際奧委會就打臉：7月如期登場\n\n蔡娪嫣\n\n2020-03-04 08:10\n李亦伸觀點：湖人爭冠最後一塊拼圖　JR還是Waiters？\n\n李亦伸\n\n2020-03-03 18:12\nMLB》林子偉替補上場敲二壘安打　熱身賽打擊率突破4成\n\n中央社\n\n2020-03-03 15:56\nNBA》防疫新措施上路　聯盟鼓勵擊拳代替擊掌\n\n中央社\n\n2020-03-03 15:34\nSBL》確定了！下半季如期開打　配合政策不開放觀眾入場\n\n潘郡瑤\n\n2020-03-03 13:31\nNBA》史上最大咖！柯瑞到發展聯盟練球　對抗賽錯失絕殺機會\n\n潘郡瑤\n\n2020-03-03 12:58\n棒球》穀保木棒聯賽爭冠失利　教頭勉加強細節拚選拔賽\n\n中央社\n\n2020-03-03 10:05\n棒球》6搶1東奧最終資格賽確定延期　中職延續無合約球員培訓計畫\n\n中央社\n\n2020-03-02 20:17\n已逝球星布萊恩罹難照遭外洩　遺孀凡妮莎震驚要求警方嚴查\n\n中央社\n\n2020-03-02 18:36\nNBA》快艇和總冠軍的距離有多遠　球隊一哥點出這些關鍵因素\n\n陳耿閔\n\n2020-03-02 17:11\nMLB》洋基一壘手更改球衣背號的故事　背後是一段令人感動的兄弟情誼\n\n陳耿閔\n\n2020-03-02 17:08\nMLB》洋基外野手休賽季調整站姿見效　歸功球隊前重砲手指點\n\n陳耿閔\n\n2020-03-02 17:04\nNBA》尼克板凳奇兵本季命中率高達七成　有望超越張伯倫成史上之最\n\n陳耿閔\n\n2020-03-02 16:41\nMLB》16歲就被大聯盟球隊簽下　小熊新秀有望成為另一個巴拿馬棒球員傳奇球星\n\n陳耿閔\n\n2020-03-02 16:31\n網球》職業網球員補助依世界排名　如獲奧運資格體育署加碼200萬\n\n中央社\n\n2020-03-02 10:47\n東加猛男運動員》2度取得夏季奧運參賽資格　除了跆拳道還要挑戰輕艇項目\n\n簡恒宇\n\n2020-03-02 08:10\n網球》謝淑薇領軍中華女子代表團　全員到齊征戰聯邦盃\n\n風運動\n\n2020-03-02 07:31\n籃球》錢薇娟領軍旅外球員助陣　中華女籃挑戰首次3x3奧運資格賽\n\n潘郡瑤\n\n2020-02-29 15:02\nABL》憂心疫情延燒　夢想家2洋將離隊返美\n\n中央社\n\n2020-02-29 14:55\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "網球》不敗喬帥杜拜第5冠 跨季21連勝無人能擋": "爆喬科維奇火力全開，強壓希臘超級新星西西帕斯，在杜拜男網賽中奪冠。（美聯社）〔記者梁偉銘／綜合報導〕總獎金295.042萬美元（約9005萬台幣）的杜拜男網賽落幕，頭號種子喬科維奇（Novak Djokovic）火力全開，6：3、6：4強壓希臘超級新星西西帕斯（Stefanos Tsitsipas），塞爾維亞現任世界球王開季18連勝、跨季21連勝無人能擋，同時第5度在此封王。　現年32歲的喬帥正值顛峰，本季迄今未嘗敗績，先前準決賽躲過3個賽末點，大逆轉體能勁爆的法國「跳跳虎」蒙菲爾斯（Gael Monfils）後，已完成生涯第7次跨季20連勝。單打決賽老少雙雄狹路相逢，面對年僅21歲的西西帕斯，當今球王再度發揮底線接發球功力和豐富經驗，開賽互保僵持至第8局率先突破，順勢先馳得盤。　打順手的喬帥次盤乘勝追擊，歷經第5、6局互破亂流，關鍵第9局再度破發，同時在西西帕斯無路可退時，強力施壓連下4球保發關門，直落2鎖定勝利，並把對戰紀錄改寫為3勝2負。這是喬帥相隔7年再度杜拜攻頂，5冠在手僅次於瑞士老將費德爾（Roger Federer）的8冠紀錄，這也是他生涯第79座冠軍。　請繼續往下閱讀...喬科維奇第五度在杜拜男網賽中奪冠。（歐新社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "​【趨勢大師】美國醞釀修法擴大「封殺」華為": "本文作者為微驅科技總經理吳金榮",
    "例行賽70勝&總冠軍公鹿能完成哪個？ | NBA 台灣": " Getty Imagesfacebooktwitterpinterest公鹿47勝8敗，勝率8成55，整季排名第一，例行賽還剩下27場，如果公鹿想要達到70勝門檻，成為史上繼1996年公牛和2016年勇士之後第三支70勝球隊，公鹿剩下比賽必須至少打出23勝4敗戰績才能達標。23勝4敗勝率是8成51，公鹿想要攻上70勝標竿確實有很高難度，但不無可能。70勝跟奪冠，當然奪冠更重要。公鹿上季打出60勝聯盟第一戰績，卻在東區決賽2連勝後被暴龍4連勝逆轉，這樣的經驗教訓令公鹿難忘。如果公鹿連續兩年打出聯盟第一戰績，但兩年都無法成功奪冠，2021年夏天「字母哥」安戴托昆波跳出合約後還會不會留在密爾瓦基，誰都無法預料。他有可能去熱火、塞爾蒂克，也可能去勇士、湖人，完成奪冠夢想和目標。字母哥也不排除跟另外兩個兄弟共同組隊，一起征戰NBA，那也是一種家庭夢想。70勝：可能很難例行賽剩下三分之一，公鹿還有27場比賽，最後排名衝刺和季後賽卡位階段，比賽勢必更艱難，頑強對手會更多更瘋，最後27場例行賽公鹿想要保持8成5以上勝率難度更高。另外就是為季後賽備戰，公鹿人手充裕，板凳深度齊全，攻防武器俱備，公鹿並不需要為70勝拚老命，把狀況調整好，減少傷病，用更顛峰狀況迎接季後賽，這才是公鹿爭冠最重要目標。70勝能拿下最好，如果不能拿下，公鹿基本上還是例行賽第一，擁有季後賽所有主場優勢。持盈保泰，字母哥、米道頓、布萊德索、洛培茲四大核心主力保持健康，調整到最佳季後賽狀況，這才是公鹿要完成的目標。比起成功奪冠，70勝真的意義不大。 贏得年度總冠軍：50%公鹿是目前最沒有缺點的球隊，除季後賽主場優勢和陣容深度，有幾個絕對優勢1、公鹿在得分、籃板、對手投籃命中率、防守效率都是聯盟第一，也是聯盟唯一一支進攻和防守效率都排前三球隊。公鹿4成8投籃命中率第二，每場命中13.9個三分球第四，場均出手38.4個三分球也排第四。2、字母哥很可能連續兩季摘下MVP，今年字母哥場均上場時間不到31分鐘，場均30分、13籃板、5.7助攻，他比上季再進化。一個更成熟、經歷過上季季後賽失敗的字母哥，本季應該會打得更聰明、更高效。3、傲人陣容深度，公鹿先發陣容完整，禁區高度和防守一流，原本就很齊全的替補再添加一名205公分前鋒威廉斯(被黃蜂買斷)，經驗、角色、功能性再提升。公鹿在季後賽還是有兩個明顯隱憂1、季後賽防守至上，字母哥一旦切不進去，開放式進攻打不進禁區，他的進攻效率和持球就會成功球隊罩門。上季季後賽，去年籃球世界杯，字母哥都被區域聯防層層困死。2、米道頓是字母哥外公鹿第二號球星，場均20.4分、6.1籃板、4.3助攻，投籃命中率5成，三分球命中率4成38，都是優質球星。上季季後賽米道頓的表現打了七折，在季後賽防守壓力下場均只有16.9分。公鹿雙核心球星季後賽如果打不出例行賽效率和作用，公鹿季後賽就會變得平凡，並遭到暴龍、塞爾蒂克、76人、熱火的強力威脅。東區今年除了公鹿，還有四支虎視眈眈球隊，暴龍韌性十足不容低估，塞爾蒂克強悍高效又有深度，熱火鐵血+防守+速度都完美，76人天賦滿滿，陣容齊全，公鹿如果季後賽不能打出更好狀況，一切都很難說。公鹿實力打進東決應該沒有問題，但字母哥必須要能突破區域聯防困境，同時打出更穩定進攻效率，公鹿才有機會以例行賽第一種子打進總冠軍賽。公鹿奪冠機率一半一半，關鍵還是在字母哥季後賽表現和臨場發揮，他必須證明自己擁有MVP實力，沒有球路和球技罩門。",
    "【RS:X 風帆世錦賽・專訪】鄭俊樑的好勝故事ㅤ找對航向讓風帆再成焦點| 體路編輯室": "體路會為大家採訪屬於香港的體育新聞，並有各方專家定期專欄，更會邀請香港體壇精英親自撰文分享心路歷程，是屬於香港人的體育新聞平台。https://www.facebook.com/Sportsroad2020/3/2 - 16:10《體路》製圖【體路索倫托直擊】奧運，一個運動員窮盡生涯努力所追求的舞台，能在五環標誌下作賽的都是極具實力同時是幸運的一群。鄭俊樑（Michael）不單一次在奧運賽場亮相，更將連續兩屆成為香港滑浪風帆奧運代表。這個不能接受落敗的帆手，或許在迷失當中再次找到航行的方向，「想在東京奧運用一個震撼的成績，令香港人重新留意滑浪風帆。」「相比今次，我覺得是上次興奮得多，亦有一種如釋重負的感覺。」戰畢「RS:X 滑浪風帆世界錦標賽 2020」、基本上確認奪得香港奧運資格的 Michael，經過半日沉澱後，臉上卻不見太多笑容。Michael 去年在意大利世錦賽取得第 13 名，為香港奪得一張奧運男子 RS:X 板入場券，再在今屆世錦賽以第 31 名完成，力壓師弟鄭清然和何允輝勝出隊內遴選。「可能 4 年前我和梁灝雋的實力很接近，兩次選拔賽的排名相差都少過 5 位，變相是比較大壓力。或許是已經去過一次，選拔的壓力又相對少一點，特別興奮的感覺真的沒有，反而更大的是失落。」Michael 的風帆在第 3 日最後一場損毀。單從排名上看，Michael 由上屆的第 13 名滑落到剛好數字對調的第 31 名，或許已經顯示出今年的他表現是水準之下，再加上在 5 日的比賽中發生過偷步和折帆等情況，說不會失落又能騙誰？「我真的不太會因為可以去奧運而開心，反而是覺得今次有很多不同的犯錯，寧願執著如何去改善好過只想著自己得到奧運資格。」今次有很多不同的犯錯，寧願執著如何去改善好過只想著自己得到奧運資格。4 年前的 Michael 仍是奧運新鮮人，也是個 20 出頭的年輕人，但初生之犢不畏虎，甫登奧運舞台就已經成為世界頭 8 位帆手。「我給自己 10 分了，甚至教練也覺得我是完全滿分。當時都沒有特別定一個目標，純粹就是連續 3 個月留在巴西，每日操到自己最盡，當自己完全是白紙一張，我也想今次可以找回這個心態去準備奧運。」不過這張白紙如今已經印上了不同大賽的經歷和成績，要一次過抹去這些痕跡也不是一件容易的事，「每次大賽之前我都會重新讀一次之前寫下的筆記，為了令自己不要再犯同樣的錯誤，之後每場都發揮這些來年學到的東西，不太著重名次也就可以了。」滑浪風帆是一項特別的運動，講求的是天時地利人和，環境因素在每場比賽中也佔極重要地位，運動員有時過於著重追求名次反而會得不償失。「風帆很多時候都視乎你在臨場判斷風向、路線、計劃，所以能夠想得透徹比好的體能更重要，我也是一個不斷想很多東西的人。」的確，初初接觸 Michael 或許也會認定他是個頗為寡言的人，他也說不會過於表達自己，可能就令人感覺他是個內向男生。我很討厭輸的感覺，由第一年當全職運動員已經不能輸。在 Michael 的腦海中，思考得最多的或許就是個「贏」字，「我很討厭輸的感覺，由第一年當全職運動員已經不能輸。當我在 2014 年亞運選拔中落敗後，我和自己講過以後任何選拔都不能夠再輸，因為真的接受不了這種感覺。」結果亦如他所言，里約奧運、雅加達亞運和東京奧運選拔的勝出者名字均是鄭俊樑。機緣巧合地做了最好的一個，就更加不能選擇放棄，要繼續做好這項運動。在 Michael 多年的運動員生涯中，世青賽、世錦賽、亞運、奧運紛紛已經留下過「板」印，好勝如他也會有迷失的時候，「始終都這麼多年，說不悶就是假的，有時都會想要求多少許休息機會，開始多了藉口，所以現在都會和教練商討一些短期目標，令自己更清晰、不會麻木。」但這刻的 Michael 背負著的，是香港首席男子風帆運動員之名，所以麻木又不等於逃避，何況逃避雖可恥也並非一定有用，「可能就是機緣巧合地做了最好的一個，就更加不能選擇放棄，要繼續做好這項運動。」「今屆奧運會是一個我突破自己的地方，但同時我更想做到一個震撼的成績，令全部人可以重新留意風帆。」滑浪風帆是香港首個在奧運奪獎，更是唯一一個收獲金牌的項目，只是近年香港人的注意力似乎都放在場地單車、游泳、劍擊之中，「或者現在說起風帆就仍然是李麗珊，所以我想經過東京奧運之後，以一個突出的成績令別人更留意這項運動。未必是需要知道鄭俊樑這個人，但是要知道滑浪風帆這運動。」鄭俊樑的好勝，未必只是表現在自己的帆和板之上，更要以這不能輸的心帶著香港滑浪風帆走下去。 相關報道：【RS:X 風帆世錦賽・澳洲直擊】大讚小將挑戰師兄姐之心ㅤ教練團望港將奧運闖前八【RS:X 風帆世錦賽・專訪】奧運與陳晞文的距離ㅤ一別八年再嚐五環的感覺【RS:X 風帆世錦賽・澳洲直擊】陳晞文獎牌賽首名衝線ㅤ偕鄭俊樑勝出奧運遴選【RS:X 風帆世錦賽・澳洲直擊】一分險勝奧運銅牌得主ㅤ陳晞文躋身獎牌賽【RS:X 風帆世錦賽・澳洲直擊】陳晞文起步失手排名稍跌ㅤ鄭俊樑折帆被拉開【RS:X 風帆世錦賽・澳洲直擊】鄭俊樑成金組獨苗ㅤ男隊奧運遴選趨明朗化【RS:X 風帆世錦賽・澳洲直擊】男隊失手暫列下半版ㅤ陳晞文首日殺入前六【RS:X 風帆世錦賽・澳洲直擊】隊內遴選最終章ㅤ港隊五將明揚帆衝「奧」圖、文：麥景智原刊於《體路》© 2020 立場新聞. All rights reserved.",
    "棒球人生「峰」迴路轉 吳思賢建議側投徹底改變吳昇峰": "\n▲吳昇峰。（圖／記者王真魚攝）\n記者王真魚／高雄報導「我的這一生還滿神奇的。」棒球之路一波三折，每一次以為就是盡頭了，吳昇峰總是能夠遇見轉機。峰迴路轉之後，又是一片天，吳昇峰成為大家口中所說的「最強銀行員」，轉變的關鍵在於吳思賢教練的一席話，「他的一句話，改變我後半段的人生。」吳昇峰三級棒球時期屬二線球員，表現並不出色，出賽也不多，高中畢業後有了到兄弟當練習生的機會，後來進入國體，卻擔任敗戰組投手，加上大三肩膀意外受傷，他曾想過轉換人生跑道，「大一、大二沒什麼出賽時，就想過要往老師還是教練方面發展，甚至也有離開棒球圈的打算。」當時擔任總教練的龔榮堂建議吳昇峰改變投球方式，吳思賢教練認為他能往側投發展看看，沒想到就此翻轉他的人生。一開始，吳昇峰以為自己是被放棄的狀態，相當排斥改變投球方式，「大四都快要畢業，改變很需要勇氣，那時覺得隨便投投吧，反正大概就這樣了，」不是很情願地練了2個月，吳昇峰在球隊已經確定晉級的一場比賽中登板，首度以側投姿勢亮相，投出連自己都驚訝的表現。「因為剛開始練而已，我只有直球， 沒想到打者無法將我的球打出外野。」吳昇峰笑說，「球速竟然比我正投巔峰期還快，後來想想...既然直球滿有壓制性的，就開始往變化球鑽研。」以側投方式在後半段投出成績，吳昇峰吸引到城市隊、甚至中職球隊的注意，也終於明白教練的苦心。回想棒球之路，他苦笑稱，自己總是在繞遠路，慶幸的是，終究能回到正軌，「高中沒成績，畢業後當練習生，進入國體也沒什麼出賽機會，轉為側投，以為差不多了，沒想到投出成績，被大家看到，進入合庫後又遇到受傷開刀，想說應該就結束了吧，沒想到開刀後讓我更懂得照顧自己...這些年的歷練，讓我收穫更多。」26歲以前，吳昇峰默默無名，沒打過任何代表隊，至今32歲，征戰過亞運、亞錦賽到去年的12強賽事，作為一名業餘選手，這一切都顯得相當神奇，他也希望能夠挑戰奧運，「這應該就是業餘第一人了。」吳昇峰笑說，「如果真的有機會，我應該可以出書了。」每一次的危機，都讓吳昇峰以為到盡頭了，但他總是能夠樂觀面對，幸運找到轉機，並堅持下去，「憑著一股傻勁吧，這是做事的態度，沒有奢求什麼回報。」他說，自己就像是農夫，默默耕耘著，盡力把事情完成，靜靜等待結果，「我只是剛好都是有收成的那個人，還創了許多業餘紀錄，我想，父母應該比我更開心。」App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "【西班牙羽球精英赛】峰译负丹麦组合刘国伦不敌埃瑟森| 体育": "\n议长指接获首相回应　国会5月18日召开\n（巴塞罗那23日综合电）闯入西班牙羽球精英赛（超级300赛）半决赛的男单自由人刘国伦以及男双“峰译组合”谢定峰与苏伟译在周六落败，让大马无缘争冠。世界排名第42位的刘国伦在男单半决赛，遇上丹麦的头号种子埃瑟森。刘国伦激战42分钟后，以10比21、19比21向“安赛龙”俯首称臣。安赛龙在决赛，将遇上泰国的世青冠军昆拉沃。昆拉沃在另一场半决赛以22比20、21比12击退印度的亚杰。谢定峰与苏伟译在男双半决赛以16比21、22比24不敌丹麦4号种子金-阿斯楚普与安德斯。这令峰译组合依然不曾在世界巡回赛尝到冠军的滋味，两人在世界巡回赛的最佳表现，为去年杀入全英赛决赛。金-阿斯楚普与安德斯在决赛的对手，将是中华台北头号种子李洋与王齐麟，后者在半决赛取胜队友卢敬尧与杨博涵。在女单半决赛，西班牙的三届世界冠军卡罗琳娜以两局21比16打败泰国小将苏芭妮达。泰国另一名女单选手李美妙以14比21、21比15、21比12击败同袍布莎南。    韩国的金沙朗与金荷娜在混双半决赛，以14比21、21比11、21比15挫败丹麦的贝-斯米与丽淇，他们在决赛将硬碰法国6种子杜姆与黛尔芬。女双方面，印尼强档波莉与阿普莉娅妮在半决赛，以20比22、21比16、21比10力挫英格兰6号种子劳伦与克洛伊，她们在决赛将迎战保加利亚的斯托伊娃姐妹花，后者在半决赛以21比14、16比21、21比9战胜泰国组合拉温达与琼孔班。在马来西亚华人社会的眼中，《东方日报》是一份敢报导真相，独立，中立的中文日报；让公众看到新闻事件真相，真正的人们喉舌。《东方日报》创刊于2002年，总社座落在马来西亚首都吉隆坡，定位为中上阶层的优质报纸，重视传达知识，带动社会进步。© 2020 马来西亚东方日报 版权所有 不得转载",
    "特朗普表態支持向中國出口高科技產品": "2020年3月4日订阅英文网客户服务特色产品广告更多",
    "旅外潛力TOP3分析 陳柏毓、張弘稜、宋晟睿各有亮點": "▲高中木棒聯賽，北科陳柏毓。（圖／學生棒聯提供）記者楊舒帆／嘉義報導今年畢業的3位旅外潛力股包括U18國手陳柏毓，還有球速突飛猛進的三民張弘稜及平鎮宋晟睿，究竟他們各有什麼特色呢？陳柏毓在U18世界盃期間投球達顛峰，飆最快150公里速球，返台之後陸續參加亞錦賽、黑豹旗，還有高中最後一次的木棒聯賽，累積一些疲勞，聯賽期間沒有將球速再展現出來。球探分析，陳柏毓是3人當中成熟度最高的投手，經過大比賽洗禮，完成度高，證明在高強度比賽能應對，對比賽掌控不錯，身材來講也有未來性。另有球探認為，陳柏毓有名氣，身價會高一些，畢竟拿過世界冠軍，而且球路品質最高。張弘稜身高190公分是3人中最高者，但身材偏瘦，去年黑豹旗對西苑飆11K，球速飆至生涯最快149公里，然後參加NIKE青棒訓練營時，也受到野茂英雄稱讚他是跳躍式成長。本屆木棒聯賽曾在第二階段投出148公里速球壓制中興高中，但12強淘汰賽因累積太多投球量，繼黑豹旗後再度對西苑，中繼登板就被狙擊失分。▲三民高中張弘稜。（圖／學生棒聯提供）球探認為，張弘稜目前成熟度還不高，沒有大賽經驗，不過身材、投球機制都看好，具有未來性。尤其今年進步超多，能獨當一面，以前甚至無法完成長局數的投球，目前來看包括直球品質和變化球控制能力都有進步。另有球探認為木棒聯賽後段賽事他後段因累了而投不好，但他狀況好的時候，可以看到他心裏強度蠻好的，緊張的時候不會怕，很敢塞內角，跟其他亞洲球員喜歡丟外角不同，變化球會有未來性，但有一個擔憂是身材太瘦吃不胖。宋晟睿雖然最快球速153公里，是3人中最快者，但其實他的綜合分數會是排在第3。球探指出，他天生運動能力好，有臂力，但投球機制還不成熟，要很長一段時間去磨練，場上掌控能力也還需要再提升，也有球探觀察，他在後援比較敢催球速，但控球沒那麼穩定，這次木棒聯賽兩場先發沒有展現速球能力。明年高中畢業生好手也很多，包括U18中世界冠軍陣容中的火球男潘文輝、陳志杰，以及備受期待的左投林昱珉，還有強打少年李灝宇，木棒聯賽敲出最多3轟的李展毅也是被持續被關注的好手，今年9月U18亞洲盃的中華隊陣容也令人期待。▲平鎮高中宋晟睿。（圖／記者張克銘攝）App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "波音被曝愿全额向制造737MAX发动机的供应商支付费用": "\r\n                原标题：波音被曝愿全额向制造737MAX发动机的供应商支付费用\r\n             　　当地时间2月27日，据《华尔街日报》报道，美国飞机制造商波音公司同意支付为737 MAX制造的发动机费用，从而减轻了供应商通用电气(GE)和法国赛峰集团的生产延误负担。　　737 MAX由上述两家公司的合资企业CFM制造的LEAP-1B发动机提供动力。赛峰集团高管在当地时间2月27日召开的公司财报电话会议上透露了本周与波音达成上述协议。　　赛峰集团首席执行官Philippe Petitcolin说：“计划在2020年交付的所有发动机将得到全额支付。”他还说，波音公司将支付公司2019年交付的发动机款项，其中许多发动机在波音已组装完毕但无法交付的737 MAX飞机上。　　通常情况下，CFM会因发动机的生产而获得报酬，但直到飞机交付给航空公司后才会获得最终付款。根据上述协议，CFM将在发动机交付给波音公司时就得到全额付款。　　Philippe Petitcolin说，CFM计划今年为737 MAX平均每周生产10台LEAP发动机。在737 MAX今年1月停止生产之前，波音公司每月生产大约40架737 MAX飞机。　　从2018年10月到去年3月，波音737 MAX系列飞机在5个月内发生印尼狮航和埃塞俄比亚航空两次坠机事故，共导致346人死亡。两起空难均与飞机上的自动防失速软件被错误激活有关。该机型随后在全球范围内遭到停飞。　　赛峰高管此前曾警告说，737 MAX停产将使该公司每月的现金流损失约1亿欧元(约合1.09亿美元)，他说，与波音公司的新协议将“重设”现金流问题。　　目前尚不清楚这种变化将如何影响通用电气的前景。通用电气的一位发言人说，该公司将在3月4日更新财务前景时讨论该协议。波音公司的代表没有立即发表评论。　　通用电气和赛峰集团在CFM的合作中平均分配收入。通用电气首席执行官Larry Culp上周称，通用电气今年第一季度现金流量约为负20亿美元，这主要是由于737 MAX飞机停飞所致。该公司报告称，2019年因737 MAX停飞事件产生了14亿美元的负现金流，部分原因是该公司仍在生产发动机而未获得报酬。\r\n                (责任编辑：DF134)\r\n            ",
    "46歲成功挑戰聖母峰馬拉松 越跑越勇敢的陸承蔚": "「夢想有簡單的嗎？若容易還值得讓人挑戰嗎？」陸承蔚說。她是台灣第一位跑完聖母峰馬拉松的女跑者，那一年，她已46歲。她並非體育科班出身，而是像你、我一樣有工作、家庭、甚至是一位母親；18歲以後的她再也沒有踏進過操場，2013年在朋友的「拐騙」下開始騎車，一個半月後便完成單車環島，從此與運動結下不解之緣，更在2017年完賽聖母峰馬拉松。「樂於挑戰，並享受其中」，是陸承蔚的生活哲學，也是她維持年輕的不二法門。跑在昆布冰河上的聖母峰馬拉松。 圖／陸承蔚提供，photo by Anuj Adhikary練車後1個半月後環島 運動讓她發現「自己」「運動其實從不在我原先的人生規劃中。」陸承蔚笑著說，而促使她踩上腳踏板，起因於朋友的單車環島邀約，而且一個半月後就要出發；當時是「運動小白」的她，為了不想成為團隊的負擔，她分析扣除工作與家庭之後的可練習時間；陸承蔚說，從拿到公路車後，她每天3點半起床練車，學習適應下彎的把手、如何換檔，而且趕在7點半當時稚齡的兒子起床前到家。陸承蔚表示，練車改變了生活節奏、開啟生活視野。面對目標，陸承蔚不是先想理由阻止自己，而是想方設法去達成它。她說：「只要動機夠強烈，自然就會找到完成方法。」她以自身練車的經驗為例，她會先用Google Map查好明天騎車要抵達的地方、規劃出路線，當作是一場「冒險」，這會讓自己更有動力起床練車。騎車開啟了陸承蔚生活視野。 圖／陸承蔚提供，Photo by 金牌福陸承蔚坦言，方向感不好的她，在接觸單車前很少跨出生活圈，練車之後，她每天獨自探索台北，感受到前所未有的充實快樂。「我們多數時間都是向外『給』，奉獻給小孩、工作和家庭，卻很少有時間和自己相處。」陸承蔚說。她表示，騎車的三個小時當中，她體驗到「完整的自由」，這對身兼職業婦女與母親的自己是如此珍貴，因此她很enjoy在其中，不覺辛苦。渴望自我成長、熱衷挑戰從不停歇從單車環島到戈壁超級馬拉松，甚至是聖母峰馬拉松，為何陸承蔚可以完成一件件別人認為很艱難的事？「與其說喜歡運動，不如說我更熱衷於挑戰」，陸承蔚說。她當初是偶然看見朋友分享「戈壁挑戰賽」的賽事片段畫面，看到一群人站在起跑線，不畏前方的沙塵暴，聽到槍聲便義無反顧地往前衝，她覺得這群人很帥、散發出光芒！後來知道這場比賽是限定兩岸三地商學院EMBA的學生參加，參賽者可能是公司老闆或高階主管，想到這群人除了事業、家庭，必須要投入相當大的心力訓練自己，而且還要達到一定水平才能成為Ａ隊選手站上起跑線，「一想到就覺得熱血！」陸承蔚說，從那時渴望自己有日也能踏上玄奘之路，並成為Ａ隊競賽組選手。為了要成為戈壁選手，陸承蔚展開了自訓，每天10公里、循序漸進地練習，在8個月後完成135公里（錶上實際距離）的戈壁超級馬拉松，也因此，她決定每年都要挑戰一件讓自己成長的事情。2017年，陸承蔚參加聖母峰馬拉松，這是全世界海拔最高的馬拉松賽事，得先徒步登上海拔5364公尺的聖母峰基地營後，再一口氣跑完直線距離相當於一場全馬42.192公里的超高海拔越野路徑，過程除了必須克服險峻多變的地形，還得在空氣稀薄的高山「跑起來」。在此之前，台灣從未有女性參賽者，儘管跑齡不長，陸承蔚仍決定一試。「80歲還要舉啞鈴」 運動讓我離理想的自己更近縱使開賽前因急性高山症發作而差點棄賽，比賽過程中也因支氣管發炎邊跑邊咳，陸承蔚謙虛地說，一路上支持自己跑下去的力量，是大家的愛，若沒有家人、朋友的鼓勵、愛與盼望，她不可能完成這場艱困比賽。最終，陸承蔚克服了生理苦痛、內心拉鋸，與嚮導尼瑪一起通過終點，完成這趟挑戰自我的旅程，也學習到「最偉大的勇敢是愛」。陸承蔚（中）在去年也將自己訓練及參賽的心路歷程寫成書，與跑友們分享。 圖／陸承蔚提供，Photo by 陳軍均或許不是每個人都要去完成這樣不可能的任務，但陸承蔚希望以自己的故事鼓勵更多人勇敢築夢、築夢踏實。她說：「只有『想要』與『不想要』，當你很想完成一件事情，就會想辦法去完成它」。如今她持續運動，雖然她已是跨越波士頓馬拉松成績門檻、並達標的「BQ跑者」，她依舊朝著自己內心的夢想成績努力。即將步入「知天命」之年，她也很清楚接下來的挑戰莫過於伴隨中年後而至的身心變化，但不管未來如何的變化，她會繼續運動下去，因為這是在心中未來理想的生活狀態之一，希望自己七老八十可以舉啞鈴，成為能帶給別人正向改變的人。小檔案｜陸承蔚藝術經紀授權專家/作家/跑者是台灣首位完成聖母峰馬拉松的女性跑者，著有《越跑越勇敢：聖母峰馬拉松全紀錄》。【延伸閱讀↘↘↘】。以謙卑之心勇往最高峰 62歲丁博慶：「這輩子與山結緣了！」。世界壯年羽球金牌 吳昶潤：還能打到80歲以上。國手翻出新人生 打造兒童體操王國。50歲開始為自己而活！賴宜珊醫療界退休轉舞蹈界  為自己而學 橘世代來了！ 為自己而學 橘世代來了！ 【歡迎加入】建立自己的學習進修清單，充實精彩人生2.0，鑽研興趣、挑戰新領域、豐富生活，逐一實現手裡的那張學習清單！【歡迎加入好學橘FB社團】",
    "航发控制：国际合作业务将保持稳定增长": " 　　3月3日，航发控制总经理朱静波表示，公司与通用电气、霍尼韦尔、罗罗公司、赛峰、伍德沃德等国际著名企业建立了良好的合作关系并签署了长期合作协议，通过转包生产为客户提供民用航空精密零部件的转包生产，如航空发动机摇臂、飞控系统和燃油系统滑阀偶件。国际合作业务毛利率为20%以上，未来增长将随着国际航空、民航业务发展变化而变化。未来该部分业务从目前来看保持稳定增长。（文章来源：证券时报）\r\n                (责任编辑：DF506)\r\n            ",
    "高中木棒聯賽》賴延峰威風八面 帶領平鎮拿到冠軍戰門票": "爆賴延峰。（記者羅志朋攝）〔記者羅志朋／嘉義報導〕108學年度高中木棒聯賽今天進行四強賽，平鎮高中靠賴延峰先發8局僅失1分領軍，加上吳秉恩後援1局無失分順利守成，最終就以2:1擊敗普門中學，拿到明天冠軍戰門票。此役平鎮團隊僅擠出3支安打，全場攻勢有限，僅在首局靠安打、保送、對方捕手傳球失誤加上高飛犧牲打，拿到寶貴兩分，還好有賴延峰跳出來扮英雄。請繼續往下閱讀...賴延峰先發8局用了110球，被敲出7支安打，狂飆10K，另有1保送，只在第3局被敲2安掉1分，拿下個人本屆木棒聯賽首勝。賴延峰。（記者羅志朋攝）「這場贏球都靠他（賴延峰）。」平鎮總教練吳柏宏表示，這兩場對方投手球速沒有特別快，只是打者沒掌握好，賴延峰過去常對穀保家商投球，這次特別派他對極少遭遇的普門，表現很穩定。賴延峰說，這場比賽多次遇到危機都有領靜下來處理掉，只是雙方分數接近有些緊張，就一局一局來，對方打擊不錯，特別是第四棒馬傑森，被他打4支安打。4局下無人出局滿壘情況下，賴延峰K掉陳致嘉，三壘跑者馬傑森趁捕手漏掉球強闖本壘，遭觸殺出局，賴延峰再讓伍立晨擊出外野飛球遭接殺，化險為夷，成為比賽勝負關鍵。吳柏宏說，第4局沒想太多，想說最多掉1分，最後能力保不失，只能說棒球比賽千變萬化，結果是怎樣不知道。賴延峰指出，第4局就是把球丟進好球帶，靠隊友守備幫忙。賴延峰。（記者羅志朋攝）吳秉恩後援1局無失分順利守成。（記者羅志朋攝）吳秉恩（左）。（記者羅志朋攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "舒娃掛拍攀峰不息": "¶°¦X¬ü»P¤O¶q   À»²y«ã§q¦¨µ´ÅT\r¡u¦^ÅU¹L©¹¡A§Ú·PÄ±ºô²y´N¬O§Ú¥Í©R¤¤ªº¤@®y¤j¤s¡C¡v32·³ªº¤@¥N¦W±NµÎ©ÔÄ_«½°h§Ð¤F¡C±q17·³¾îªÅ¥X¥@¡B·Åºô¹Ü«a³QÅA¬°¤Ñ¤~¤Ö¤k¶}©l¡AµÎ«½´N¤£Â_¥HÃkµnªÌ¤§«º§ð§JþÓ¤@®y®y°ª®p¡A5­Ó¤jº¡³eÀY»Î¡A36­ÓWTAÂ¾·~ÁÉ¨Æ«a­x¡A¦o¤£¶È§¹¦¨¤F¥þº¡³eªº§§Á|¡AÁÙ¦bWTA¥@¬É²Ä¤@ªºÄ_®y¤W¶¯ÅQ21©P¡C ¡½·sµØªÀ\rª÷¦âªø¾v¡B¤j¤OÀ»²y¡B¼««ã¼R§q¡AµÎ©ÔÄ_«½±N¬ü»P¤O¶q§¹¬üµ²¦X¡A¦¨¬°¥@¬Éºô¾Â¤@¹Dè°ÄRªº­·´º¡C28¦~»Pºô²yªº¿Ë±K±µÄ²¡AµÎ«½¦­¤w±N¦Û¤vªº¤H¥Í§ë¤Jºô²y¡Aºô²y¤]µ¹¤F¦o¥t¤@ºØ¤H¥Í¡C¡u§Ú¨C¤Ñ³£·|·Q©À¥¦¡C§Ú·|·Q©À°V½m¡A·Q©À¨C¤@­Ó¤é±`²ßºD¡G¦b¾¤©ú¿ô¨Ó¡AÃ´¾c±a¥ý¥ª«á¥k¡A¦b¥´²Ä¤@­Ó²y¤§«eÃö¦n²y³õªº¤jªù¡C§Ú·|·Q©À§Úªº¹Î¶¤¡A§Úªº±Ð½m¡C§Ú·|·Q©À©M¤÷¿Ë¤@°_§¤¦b°V½m³õÃäªº®É¥ú¡C§Ú·|·Q©À¨C¦¸ÁÉ«áªº´¤¤â¡AµL½×¿éÄ¹¡AÁÙ¦³¨º¨Ç¿EÀy§Ú°µ¨ì³Ì¦nªº¹B°Ê­û¡A¤£ºÞ¦o­Ì¬O§_ª¾¹D¡C¡v¦o»¡¡C\r¤­¹Ü¤jº¡³e  ªñ¦~¸TÁÉ¶Ë±w¥´À»\r¥Ø«e¦b¬ü°ê©w©~ªºµÎ«½¦b¤k¤lºô¾Â¥i¿×¦~¤Ö¦¨¦W¡C2004¦~¡A¦~¶È17·³ªº¦o´NÄ¹±o·Åºô¤k³æ«a­x¡A2005¦~²Ä¤@¦¸µn³»WTA±Æ¦W¥@¬É²Ä1ªºÄ_®y¡CÀH«á¡A¦o¥ý«áÄ¹±o¬üºô¡B¿Dºô«a­x¡A¨Ã¦b2012¦~©M2014¦~¨â¦¸±·°_ªkºô¼ú¬×¡C\r2016¦~¿Dºô´Á¶¡¡A¦o³Q¬d¥X¨Ï¥Î¹H¸TÃÄª«¦Ì©}‰®¡A¤@ºØ·í¦~­è³Q¦C¤J¥@¬É¤Ï¿³¾Ä¾¯¾÷ºc¸TÃÄ²M³æªº¥NÁÂ½Õ¸`¾¯¡CÀH«á¦oªí¥Ü¦Û¤v¼Æ¦~¨Ó¿í·Ó¨p¤HÂå¥ÍÂåÅñªA¥Î¦Ì©}‰®¡A¨ä¹Î¶¤¤]¥¼µo²{¸ÓÃÄª«¤w¶i¤J¸TÃÄ¦W³æ¡C³Ì²×¦o³Q¸TÁÉ15­Ó¤ë¡A¨Ã©ó2017¦~4¤ë¸Ñ¸T´_¥X¡C¥Ñ©ó¨ü¨ìªÓ¶Ëªºªø´Á§xÂZ¡AµÎ«½ªñ¨â¦~¤wÂA¦³¥X¦âµo´§¡A¥@¬É±Æ¦W¤]¤@¸ô·Æ¸¨¦Ü²{¦bªº²Ä373¦ì¡C\r¡u¦^ÅU¹L©¹¡A§Ú·PÄ±ºô²y´N¬O§Ú¥Í©R¤¤ªº¤@®y¤j¤s¡AÁöµM§Ú¸g¾ú¹L§C¨¦©M¦±§é¡A¦ý¯¸¦b¤s³»¤W¬Ý¨ìªº´º¦â¬O¥O¤HÃø¥H¸m«Hªº¡C¡vµÎ«½µoªí°h§Ð·P¨¥®É¼g¹D¡G¡u¾¨ºÞ¦p¦¹¡A¦b¸g¾ú¤F28¦~»Pºô²y¬Û¦ñªº®É¥ú¤Î5­Ó¤jº¡³e«a­x¤§«á¡A§Ú²{¦b¤w¸g°µ¦n·Ç³Æ¥hÃkµn¤U¤@®y¤s®p¡A¥h¤@­Ó¥þ·sªº»â°ìÄ~Äò¦Û¤vªº©é·i¡C¡v\rÀç°Ó½m»R  ¬ß»P®a¤H¨É¨ü·s¥Í¬¡\rµÎ«½®i±æ¤H¥Í·s½g³¹¡A¡u¥Ø«e§Ú«Ü´Á«Ýªº¨Æ¦³¡G©M®a¤H¤@°_¨É¨ü¹çÀR¡B¦b¦­±á¤â´¤¤@ªM©@°Øº©¨B¡B·N·Q¤£¨ìªº©P¥½¦æµ{¡A¥H¤Î¿ï¾Ü§Ú³ßÅwªºÁë·Ò¤è¦¡¡]¤ñ¦p»RÁÐ½Ò¡^¡C¡v¥¿¦pWTA¥D®u¡B­º®u°õ¦æ©x¦è»X©Ò¨¥¡A°h§Ð¹ï©óµÎ«½¦Ó¨¥¬O¤@­Ó¥þ·sªº¶}©l¡C¦o¦b°Ó·~»â°ì¤w¸g¦³«Ü¦h¹Á¸Õ¡A¤]§ë¨­·Oµ½¨Æ·~¥H¤Î«Ü¦h¨ä¥L»â°ì¡CµÎ©ÔÄ_«½©ñ²´¤H¥Í¤U¤@³¹¸`¡A¡u§Ú¨ÌµM¦bÃkµn°ª®p¡A§Ú¨ÌµM¦b¦¨ªø¡C¡v\rÅª¤å¶×³øPDFª©­±­»´ä¤j¤½¤å¶×¥þ´CÅé¤¤¤ßª©Åv©Ò¦³ © 1997-2020 WENWEIPO.COM LIMITED.  «H½c¡Gnetcenter@wenhuibao.com.hk",
    "田徑／回憶榮耀時刻 鄭兆村難忘台北世大運": "台灣田徑好手標槍鄭兆村及女子鉛球林家瑩，今天為了5月底的2020台國際田徑公開賽錄製宣傳短片，呼應賽事宣傳主題「榮耀屬於你我」兩人也分享不少站上頒獎台的趣事，「阿牛」林家瑩認為最有趣的頒獎是在印度的亞洲巡迴大獎賽，鄭兆村則難忘台北世大運。\n\r\n2020台國際田徑公開賽將在5月30、31在台北田徑場舉行，今天鄭兆村及林家瑩為了賽事錄製宣傳短片，呼應賽事主題分享自身頒獎趣事，林家瑩表示那年在印度的亞洲巡迴大獎賽，主辦單位會為獲獎選手披上當地風俗的披肩、斗笠並在眉心點上紅點。\n\r\n林家瑩笑說：「當下我覺得自己好像是來種田，不像來頒獎。」而她最難忘的還是2006年的多哈亞運，因為這是林家瑩首面成人國際賽獎牌。\n\r\n至於標槍好手鄭兆村則難忘2017年在台北世大運擲出破亞洲紀錄的「驚天一擲」，在國人面前感受榮耀，「當下情緒很激動，但又要忍住不哭，不過內心充斥著滿滿的感動。」\n\r\n已取得東京奧運門票的鄭兆村，目前也積極為首次奧運作準備，不過由於新冠肺炎疫情影響，也多了許多不安定因素，但他樂天的說：「能不能去比（奧運）都是命啦！自己能做的就是隨時準備好，但我當然還是希望可以比，因為自己年紀及身體狀態都在顛峰。」\n\r\n接下來鄭兆村本季首戰將是卡達的鑽石聯賽，接下來則是國內首戰的國際田徑公開賽，之後也會再比幾場鑽石聯賽，為東京奧運作最後備戰，「現在以不受傷為原則，其餘外在因素就不去多想。」林家瑩（左）與鄭兆村。圖／中華田徑協會提供\n                    中國奧運泳將孫楊涉嫌毀損藥檢血液樣本遭國際仲裁禁賽8年，其委託律師張起淮在微博發布聲明稱，部分國際組織強權專橫，甚至帶有...                  \n                    曾在2008、2012年兩度前進奧運的台灣鉛球女將「阿牛」林家瑩，雖然心中仍有奧運夢，但她並不強求，現階段先把自身準備好...                  \n                    台灣田徑好手標槍鄭兆村及女子鉛球林家瑩，今天為了5月底的2020台國際田徑公開賽錄製宣傳短片，呼應賽事宣傳主題「榮耀屬於...                  \n                    中國游泳運動員孫楊被禁賽8年，有媒體引述知情人士指出，這個打擊來得太過突然，孫楊幾乎一夜未眠。孫楊的母親楊明表示，目前這個關鍵時期，她不太方便說什麼，以免表達不到位。孫楊的律師則發表聲明，批評世界反興                  \n                    台電「戰神」王明浚，1日獻出企排13年生涯告別作，挑戰賽冠軍賽第二場以25：21、27：25、25：15直落三掃退長力男...                  \n                    台灣網球「一姊」謝淑薇今天透過臉書粉絲團發文，表示至目前為止沒有收到任何奧運補助款或是能幫助選手備戰奧運的實際操作在執行...                  \n                    短跑好手王偉旭這次在港都盃小試身手，在男子200公尺決賽跑出21秒24摘金，雖然自評狀況不到最佳，但他在本季首戰也有所收...                  \n                    2020國際自由車環台賽3月1日登場，美國KHS毅百特車隊艾瑞克以1秒之差的1小時37分58秒封王，擺脫去年拿兩站第二的...                  \n                    15年前就曾在墨西哥嘗到登頂滋味，「西班牙蠻牛」納達爾（Rafael Nadal）今天再度於墨西哥打下金盃，他在阿卡普爾...                  \n                    企排9年投入賽場，陳姿雅披過青女隊匯閎國際、中國人纖到今年轉戰排壇霸主台電，苦熬六年陳姿雅終於一圓冠軍夢，特別是從去年2...                  \n                    「跨欄王子」陳傑這次利用港都盃檢視冬訓期成果，在男子100公尺及200公尺都跑出個人最佳成績，達到賽前預期，接下來他將重...                  \n                    台灣時間今天凌晨打下多哈女網賽金盃後，白俄羅斯21歲女網好手莎芭蓮卡（Aryna Sabalenka）將金盃獻給去年11...                  \n\n\n\n\n\n",
    "投資策略未受美國限制出口影響- 萍股今: 熊麗萍": "",
    "2010年代MLB的最佳捕手-下篇": "捕手：球場的指揮官、球賽的靈魂人物，一直以來都是個需要具備相當技藝才能擔當的守備位置。2010年代已結束，誰是過去10年最佳的捕手呢？請繼續往下閱讀承前文2010年代MLB的最佳捕手-上篇，2010年的最佳捕手還有哪些球員呢？6. Brian McCann (ATL 2010-13, NYY 2014-16, HOU 2017-18, ATL 2019)去年季後賽結束後宣布退休的「公道伯」McCann，生涯表現最佳的時刻基本上是集中在2010年代開始前。從2006年的生涯第一個完整球季開始，McCann連年進入明星賽，直到2012年才終止。但他在2010年代的表現，仍然不容忽視。首先，McCann是2010年代最多轟的捕手（179支），揮出第三多的打點（629），在得分（479）、安打（967）皆排名第五，出賽場次也是第四多（1144），可以說是一名穩定出賽、又有一定打擊能力的捕手。而他也在被交易到休士頓後與隊友拿下了隊史第一座冠軍，但捲入偷暗號事件的太空人隊，使得這座冠軍的純度備受質疑，讓這一切的完美變得有些許遺憾。綜觀而言，McCann的生涯最佳時刻都奉獻給了勇士隊，而他去年重返發跡地的亞特蘭大後，最後也身穿勇士的球衣退休，為自己連續9季全壘打到達20轟、7次入選明星賽、6座銀棒獎、1座全明星賽MVP、1枚世界大賽冠軍戒指的璀璨生涯畫下句點。McCann在勇士隊的最佳時刻7. Carlos Ruiz (PHI 2010-16, LAD 2016, SEA 2017)Ruiz在上個10年與隊友贏下了生涯第一座（也是唯一一座）世界大賽冠軍，但他在2010年代也繳出了相當驚人的成績，尤其是2010~2012這三年，尤其在2012年，Ruiz更是繳出了.325/.394      /.540的打擊三圍附帶16轟，讓他入選生涯第一次也是最後一次的明星賽，若不是足底筋膜炎讓Ruiz脫離戰線1個多月的時間，該年度他累積的成績會更驚人。自2010開始的三個球季，Ruiz連年都在MVP票選拿到選票，但在2012年季末他因吸食安非他命而被禁賽25場，而後到他離開大聯盟的2017年為止，Ruiz再也無法回到這三年的顛峰表現，但在這8年內他總共接捕了4場無安打比賽，包含Halladay的完全比賽，讓Ruiz與Varitek並列史上第一。綜觀而言，Ruiz並沒有贏過任何個人獎項，也只入選了一次明星賽，但他2010~2012這三年驚人的表現以及2010年代開始後的4場無安打比賽接捕，也足以讓他成為2010年代最佳的10名捕手之一。Ruiz在費城人的最佳時刻8. Matt Wieters (BAL 2010-16, WSH 2017-18, STL 2019)在2010年開始時，Wieters是最佳的潛力新秀之一，但他最終並沒有達到當時的期待，成為捕手版的Teixeira，或者成為一名名人堂等級的捕手。但Wieters這10年內入選了四次明星賽、拿下兩座金手套，而且2011~2013這三年連年至少敲出20轟、甚至在2012年拿到了生涯唯一一次的MVP選票。可惜的是，Wieters在2015年後打擊表現急遽下滑，過去4年沒有任何一年打擊表現達到聯盟平均，但至少手套仍然支持他可以繼續在大聯盟賽場上出賽。目前不過34歲的Wieters，現在是紅雀隊名捕Molina的替補，他的生涯終究不可能成為名人堂等級的選手，但終究達到了明星球員的水準。Wieters的防守精華9. Wilson Ramos (MIN 2010, WSH 2010-16, TB 2017-18, PHI 2018, NYM 2019)Ramos如果保持健康的話，他可能是這份榜單的前段班。但，終究只是「如果」，Ramos生涯飽受傷病困擾，過去10年只有5年出賽超過100場，甚至在場外也不得安寧，曾於2011年遭到綁架。只是當Ramos健康的時候，他的打擊能力絕對是當代捕手的前段班，強大的擊球爆發力，讓Ramos在健康的2016年打出了.307/.354/.496的打擊三圍，替自己贏來了生涯第一座銀棒獎以及第一次的明星賽參賽。當他健康的時候，Ramos是各隊打線中不可或缺的一份子，生涯至今10個賽季有8個賽季全壘打達到雙位數，去年他也出賽了生涯新高的141場，目前僅31歲的Ramos若能保持健康，絕對是聯盟捕手中最佳的打者之一。別忘了，Ramos除了打擊了得外，在指引投手的工作上也不錯，Scherzer 20K的那場比賽，蹲捕的捕手正是Ramos呢。大聯盟\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
    "下月瑞士羽赛峰译双蔚有望闯4强": "Your User-Agent is banned from this site.XID: 142975220Varnish cache server",
    "Volkswagen完善建構全球電動車生態 純電攻勢進展神速": "\n\n\n工商時報 - 工商40 數位起飛\n\nVolkswagen現正全力發展電動車，從前端產品開發、工廠製造到後端營銷，各項計畫持續如火如荼進展當中，現階段除了ID.3已開始量產之外，Volkswagen預計於2025年斥資110億歐元用於電動車相關領域，涵蓋產品、數位化、充電站到車用電池都逐步完成板塊拼圖，屆時不僅整個歐洲將擁有36,000個充電站，德國薩爾茨吉特(Salzgitter)電池工廠也進入量產階段，Volkswagen以點、線、面建構完整供應鏈，成為全球車壇電動車的領導品牌。Family共計7款，包含概念車在內的各式純電車款，如ID.3、ID. CROZZ、 ID. BUZZ、ID. VIZZION、ID. BUGGY、ID. ROOMZZ和於美國洛杉磯首演的 ID. SPACE VIZZION電動旅行車，其中即將於歐洲正式上市的ID.3也釋出最新產品資訊：車輛聲音預警系統(AVAS)，車輛低速行駛時透過兼具未來感和獨特自信的聲音來警示用路者，確保行駛安全性。其中ID.R在賽事領域同樣獲得優異成績，包含美國派克峰國際爬山賽電動車組最速紀錄、英國Goodwood速度節Hillclimb爬坡賽最速紀錄、德國紐柏林賽道電動車最快圈速，更因此在世界三大改裝車展之一的德國埃森車展(Essen Motor Show)獲得年度電動賽車(Electric Racing Car of the Year)的殊榮，顯見Volkswagen在電動車科技的驚人實力和潛能。Volkswagen的最大目標之一則鎖定在恪守巴黎氣候協定，於2050年時完成碳中和生產製程，完美展現純電實力，成為新世代電動車的領導者。  \n\n\t\t\t\t實力媒體與歐銻銻娛樂攜手合作打造愛奇藝台灣站最佳數據成效榮獲Verizon Media 行銷大獎亞洲區金獎\t\t\t\n\n \n\n\t\t\t\t疫情重擊觀光業 遊覽車業主盼政府傾聽勞工心聲\t\t\t\n\n \n\n\t\t\t\t大葉大學消防學程獲科技部補助  推動偏鄉學校科普共學讓科普教育向下扎根\t\t\t\n\n \n\n\t\t\t\t「山海遊蹤‧林永發水墨個展」用筆墨深情的吟唱出自己心中的山海情歌\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t興富發： 叫我台中「商辦推案王」\t\t\n \n\t\t\t確保資本市場正常運作 證券F4 啟動異地備援\t\t\n \n\t\t\t新普2月硬挺 營收僅年減3.46%\t\t\n \n\t\t\t精測2月營收年增88.8% 超預期\t\t\n \n\t\t\t美科技巨頭回神 概念股同歡\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "被命運折磨的天才 諾貝爾獎得主、賽局理論創始人納許的傳奇一生": "2020-02-22作者: 財訊新聞中心▲諾貝爾經濟學獎得主約翰．納許。 (圖／達志）2015年，諾貝爾經濟學獎得主──納許，離開了人世，留下了「賽局理論」應用在多個領域裡， 未來會有什麼樣的發展，可能連納許本人都無法預測！天才的驟逝，就如同流星的隕落，總是讓人想念消逝前的奪目燦爛。（延伸閱讀：【八耐舜子投資小學堂】納許均衡理論）2015年5月23日，諾貝爾經濟學獎前得主約翰．納許（John Forbes Nash） 與妻子阿莉西亞．拉德（Alicia Larde）遭遇車禍身亡的新聞傳出，對於學界而言，就像是又一枚流星的隕落，學者們大感惋惜，想念納許在世前的身影，回想他一生在學術界裡的貢獻。到底納許帶給世人什麼樣的啟示？《美麗境界》（A Beautiful Mind）裡，羅素．克洛（飾演納許一角）花了大半生的時間，與幻想症搏鬥，終於戰勝了心魔，最終以「賽局理論」贏得了諾貝爾獎，讓其受到世人的敬重與愛戴。儘管，電影情節被認為與納許的真實人生多所出入，然而，不可否認的是，納許的確用盡人生的力量，交出了可以傳世、改變社會的學說典範。有人說，天才與瘋狂的差別，往往就在一線之間。納許確實為了其所鍾愛的研究，在兩端擺盪。反覆被命運折磨的天才出生於美國東北部西維吉尼亞（West Virginia）的納許，從小聰穎。而當時擔任工程師的父親與拉丁文老師的母親，也很早就發現納許的與眾不同。納許的妹妹瑪莎（ Marsha Nash Legg） 回憶：「當時，大家都已經發現約翰的機靈。因為，他很少會循規蹈距做事，做任何事，總是會想另謀出路，找到更好的方法。」瑪莎描述當時有些怪異的哥哥，讓父母有些擔心，「爸媽希望我幫助哥哥，例如，帶他和我的同學們一起玩，擴大他的生活圈，但我一點也不想向人炫耀，我有這麼一個古怪的哥哥。」然而，事實證明，納許的父母是正確的。不僅，納許的小學老師發現，納許的解題常會有別於上課所教的方法；在納許17歲，高中畢業，進入「卡內基工學院」（Carnegie Institute of Technology）就讀時，更是鋒芒畢露！例如，他不過是大學生時，就可以獨力證明著名的數學定理。當納許要再申請「普林斯頓大學」數學系時，指導教授R. J. Duffin的推薦信上，只寫了一句說：「這名學生是個天才！」在普林斯頓大學的納許，研究生涯像是登山般的，朝頂峰邁進。1950年，納許以27頁的「非合作賽局理論」（non-cooperate games）獲頒博士學位，而其中關鍵概念──「Nash均衡理論」（Nash equilibrium）正是他在40年後，94年，和約翰．海薩尼（John Charles Harsanyi）以及萊因哈德．澤爾騰（Reinhard Selten）一起獲頒諾貝爾經濟學獎的重要原因。人生總不會永遠盡如人意！在納許的生涯裡，對這句話體驗更是深刻。51年，納許離開普林斯頓大學後，到麻省理工學院擔任助教一職，其後近10年的時間，他的研究生涯直達顛峰。然而，就在納許研究靈感、成果源源不絕，新婚、第一個小孩即將出世，且麻省理工學院教職升等就在眼前之際，他卻開始飽受幻想症之苦，人生跌入了谷底，反覆被命運折磨掙扎。天分於他，這時像是毒藥也是解藥。靈感讓他可以在從事研究的過程中，享受極喜，獲得榮耀；但卻又同時把他帶到另一個境界──幻想、孤寂、落寞。對於納許而言，最純粹的數學，與其說關乎理性，不如說是關乎靈感。對於，視數學如生命的納許來說，當理性與靈感衝突時，他寧可選擇靈感而放棄理性，這或許是他會進出精神病院的原因。因此，朋友問當時住在精神病院的納許，為什麼一個理性的數學家，時常幻想自己和外星人對話，而相信外星人的存在時，他回答：「數學的靈感和外星人一起並存在我腦子裡，我相信外星人的存在，就如同我相信數學。」納許像是用理智和「魔鬼」交換靈感，因此，過了近20年真實與虛幻交錯的人生，最終在太太不離不棄的照顧之後，逐漸康復，延續其研究生涯。（延伸閱讀：大數據解密 提前洞悉市場風向正港台灣囝仔出招　打造華爾街新武器）學術生涯高峰的代價「恃才傲物」的納許，被認為孤僻、傲慢且自以為是，但他卻又往往能以其過人的天賦，讓人對他不得不佩服。「賽局理論」的發明就是明顯的一例。年輕時納許，高瘦的外形再加上出眾的才華，是校園裡的風雲人物，眾多女孩迷戀的對象。對於一般人而言，可能就置身雲端，享受眾星拱月的追捧，但納許卻能從和同伴一起追求女孩過程中，發現「賽局理論」的絕妙。故事的情節是：包括納許在內有5個男孩，同時對一群5個女孩之中的金髮女孩感興趣。若大家都去追求這個金髮女孩，結果是只會有一個人成功，其他4個男孩均失敗，並且可能就此翻臉。當時的納許想到，若大家都放棄追求金髮女孩，而分別去追其他4個女孩，成功機率當然高出許多！這想法啟發了納許，讓他導出後來的「納許均衡理論」──在賽局中的參賽者，在可能採取的行動中，選擇一個最適當的反應，亦是從最壞的選項中選出最佳。極大化最小所得、極小化最大損失，求得最佳的賽局結果。納許的發現，對於之後經濟學上的思考，產生極大的影響。他也點醒了後來的經濟學者，不再執著在完全競爭的市場模型，而是加入對手行動的策略思考，其後，這個理論甚至被多個領域，例如：政治、軍事、經濟、社會等運用。然而，有如此重大成就的納許，本應更為不可一世。但老天爺也同時和他展開另一場賽局，不僅讓他在學術生涯成就達到頂峰時，患上精神疾病，連他的兒子後來也患上同樣的病症，這讓納許的晚年，個性顯得謙遜許多。▲電影《美麗境界》由羅素克洛飾演飽受幻想症困擾的納許一角。（圖／取自star world taiwan youtube）賽局裡無法預料的變數納許的好友，也是諾貝爾獎得主的艾瑞克．馬斯金（Eric Maskin），回想多年前和納許一起參加一個擠滿聽眾的講演，記者問納許，對自己受歡迎的程度，是否感到興奮時，納許回答：「他們不是專程來看我，而是來看羅素．克洛的。」顯然，納許年輕時的傲氣，已被現實人生一點一點地磨盡了。剩下的只是更多穿梭在普林斯頓大學校園裡孤寂的背影，或者是帶著妻子和兒子在校園裡用餐的身影。同時，也因為他常不定時的出沒在「Fine Hall」（普林斯頓的數學大樓）裡，而被稱為「Phantom of Fine Hall」（數學大樓裡的魅影）。納許離開人世，留下了「賽局理論」在社會上多個領域裡，獨領風騷數十年。人生就他而言，好像是一場場與上帝的博弈，起起伏伏之間，在一場突如其來的車禍──賽局裡無法預料的變數──裡吹起了熄燈號。（延伸閱讀：氣候變遷 經濟學無法精算的難題）然而，表面看來，納許的生命賽局似乎在無法防禦的意外變數下輸了。事實上，納許並沒有完全在這場戰役退場，原因在於，他留下了影響世界運作順序甚巨的「賽局理論」。納許的生命結束了，但他的研究生涯卻沒有結束，而是由世界的「賽局理論」研究者延續。納許的「賽局」結果如何？未來會如何發展，這可能連納許本人都無法預測！關鍵字 :\n                      納許、諾貝爾、賽局理論\n文章來源 : 財訊 紡織矽谷在台灣 478期打趴紅色供應鏈！不怕中國競爭，紡織矽谷在台灣！本期《財訊》深入報導台灣紡織業，把現代專業與老師傅經驗完美結合，靠布料研發大勝出，掌握全球服飾供應鏈、市佔率高達七成。台灣紡織業讓夕陽變朝陽，台灣的一塊布，讓全球知名品牌都埋單，紡織股市值也正衝向新高點！新產業崛起、傳產屢創新高，台股不悶！本期《財訊》從股價創新高的公司替投資人找出四大領漲股：不畏懼紅色供應鏈威脅的產業、站穩世界舞台的一級好公司、汽車零組件及紡織族群，它們將帶領台股再創萬點！◎本期編輯推薦\r\n》稅改大失控 國庫失血６百億\r\n》前瞻性布局奏效　迪士尼市值翻４倍的關鍵秘密\r\n》從片場學徒到國際大師　候孝賢40年的成就之路\r\n》大巨蛋案大爆走　柯Ｐ的四個失誤\r\n》「港Ａ股」中找飆股　冠軍中國基金操盤人心法大公開從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 陳春山：蔡總統未來四年的危機與轉機TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "滑球隨心所欲 林晨樺盛讚吳昇峰": "爆林晨樺認為，吳昇峰（見圖）的球路對歐美球隊相當管用。（記者黃志源攝）林晨樺（見圖）讚賞吳昇峰的滑球多變，而且控球精準。（記者黃志源攝）〔記者羅志朋／高雄報導〕國內兩大側投林晨樺、吳昇峰球路陰柔，各具特色，近期吳昇峰隨富邦悍將練球，備戰6搶1資格賽，兩人有機會互相切磋，林晨樺盛讚吳昇峰實力不俗，絕對夠格打職棒。合庫王牌吳昇峰大器晚成，32歲的他近年才竄起，前年亞運投贏南韓，去年12強賽對美國先發繳好投，擦亮業餘ACE招牌。小一歲的林晨樺表示，大學時期知道吳昇峰，但對其投球沒印象，這兩年能在國際賽投出好成績實在厲害，關鍵在於吳昇峰從上肩投法改成側投，努力改變。請繼續往下閱讀...吳昇峰昨進牛棚練投，兩人相互討教，林晨樺說，「昇峰厲害的是，光一顆滑球，進本壘位移就有好幾種軌跡，而且能隨心所欲控制，非常準，投球屬陰柔型，國際賽對歐美球隊很管用。」2013年林晨樺以15勝摘勝投王，生涯達到高峰，但自此走下坡，已連續6個球季防禦率破5，去年防禦率7.30更是生涯最差。林晨樺當然知道自己要加把勁才行，他表示，新球季得更要求控球，不能動不動就跑到紅中位置。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "【中國崛起的真相】經濟間諜偷竊技術，美國經濟因此損失9 到18 兆台幣| TechOrange": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】中國是全球過去 10 年成長最快的經濟體之一，然而中國崛起的部分驅力來自於「偷竊」。近期美國司法部表示，中國駭客竊取了 1 一個美國人的個資。然而這僅是中國偷竊的冰山一角，從玉米、飛機到實驗室，全都是中國偷竊的目標；偷竊者除了中國人，還有被收買的美國知識分子。台灣也是中國取得技術的目標，例如半導體產業，不可不慎。（責任編輯：郭家宏）美國司法部 2 月 10 日宣布，四名中國軍方駭客被控侵入美國信用報告機構「易速傳真」（Equifax）的電腦網絡，竊取了成千上萬美國公民的個人資訊。事實上，美國聯邦調查局官員說，從玉米種子到飛機零部件到商業資訊到美國大學實驗室的頂級技術，無一不是中國間諜的目標。2011 年 9 月的一天， 在美國愛奧華州中部的一處玉米地，還有幾個星期玉米就要成熟了。一名農場主被一個不同尋常的場景驚呆了，於是他報警。警方發出的警報說：「南面，向西，有一個穿著西裝的亞洲男性，穿過農田。他是開車來的。事件的性質：可疑。」後來，三名副警長迅速趕到了現場，並攔截下該男子的車輛。車子屬於中國人羅伯特．莫（Robert Mo），中文名莫海龍。莫海龍聲稱，他和助手正在進行農藝研究，所以來看看莊稼作物。實際上，他們試圖竊取種子樣本。警察當時讓他們離開了。不過，不久之後，美國聯邦調查局（FBI）特工將這個莫海龍與 2011 年早些時候在另一個玉米田的類似可疑事件現場聯繫在一起。隨後，聯邦調查局對此進行了調查。這是美國記者馬語琴（Mara Hvistendahl）在自己的新書，《科學家與間諜：一個有關中國、聯邦調查局和工業間諜的真實故事》中的描述的一幕。馬語琴在書中真實地再現了莫海龍一案。 2011 年，位於愛荷華州的美國杜邦公司（DuPont）安保職員在科研農場發現，幾名中國男子趴在玉米田內，「正跪在地上挖土」，形跡可疑。隨後，他們被報告給聯邦調查局，而聯邦調查局就此展開大規模的監控和調查。聯邦調查局發現，玉米地中的可疑男子名為莫海龍，中國公民，是中國大北農集團國際業務的主管，擁有美國永久居民身份。其他同夥均為大北農或其下屬的北京金色農華種業公司的員工。2013 年 12 月，莫海龍在佛羅里達的家中被捕。美國法庭指控莫海龍等六人試圖在 2011 年從先鋒良種公司和孟山都公司在愛奧華州的試驗田裡盜竊優質玉米良種，然後運往中國。據報導，這些農田屬於美國大型農業公司孟山都（Monsanto Co.）、杜邦（DuPont Co.）和 LG 種子公司（LG Seeds）。不過，莫海龍後來成為該案唯一被捕並起訴的人員。 2016 年 1 月，莫海龍認罪，承認長期密謀偷竊美國農業巨頭孟山都公司和杜邦公司研發的轉基因玉米種子，並試圖運回中國北京大北農集團用於商業目的。 2016 年 10 月，莫海龍被以農業間諜罪被判處三年有期徒刑。不過，馬語琴 2 月 5 日在美國智庫新美國中心介紹新書的時候對莫海龍的經歷給予了同情。她說，她覺得莫海龍成為了美中競爭的一顆棋子。她說：「在這個案子中，在我採訪的最後，我有一種感覺，我覺得莫海龍就是全球競爭中的一顆棋子。他被捲入了美中更大的問題之中。」美國聯邦調查局和美國司法部認為，中國各種經濟間諜活動對美國的國家安全構成了長期的威脅，而莫海龍的案子是在美國所從事大規模間諜活動的冰山一角。FBI 局長克里斯托弗．雷（Christopher Wray）2 月 6 日在出席華府智庫「戰略與國際研究中心」（CSIS）舉行的有關「中國行動計劃」（China Initiative）會議時，批評中國通過「各種方法和技術」竊取美國的技術和商業秘密。他說，FBI 的 56 個地區辦事處正在調查大約 1,000 項中國涉嫌盜取技術的案件。「中國行動計劃」是美國司法部 2018 年 11 月 1 日啟動的一項計劃，目標是明確反制其所認為的中國對美國國家安全所造成的威脅。根據計劃，美國司法部將不遺餘力對涉嫌盜取商業秘密、從事經濟間諜活動、違反《美國反海外腐敗法》（FCPA）及其他美國法律的中國公司展開積極調查並提起訴訟。克里斯托弗．雷說，中國盜竊的多樣性和多層次體現在招募的間諜人員、盜竊的技術以及目標上。從盜竊目標來說，雷說：「我們談論的是從財富 100 強企業到矽谷新創企業，從政府和學術界到高科技，甚至農業。到目前為止，聯邦調查局已經進行了大約一千項調查，涉及中國企圖在我們所有 56 個外地辦事處盜竊美國技術，涉及幾乎所有行業和部門。」阿拉巴馬州北區美國檢察官傑伊．唐（Jay Town）則表示，中國的盜竊企圖遍布全美。「中國的盜竊企圖不僅僅在美國大城市和矽谷或紐約等技術中心才發生。從阿拉巴馬州到愛荷華州，他們遍布全國。」美國國家反情報與安全中心主任威廉．伊凡尼納（William Evanina）在「中國行動計劃」會議上說：「中國盜竊美國商業秘密，使我們國家一年損失約 3,000 億到 6,000 億美元（約新台幣 9 到 18 兆元）。」伊凡尼納在「中國行動計劃」會議上還用一張圖片展示了中國如何偷出了「C919」大型飛機。他說：「航空航天是中國盜竊的首要領域，從全球盜竊。這架飛機，中國商飛 C919 是他們企圖建造的自己的飛機。他們的長期目標是與空客（空中巴士）和波音競爭。但是，中國共產黨不是自己投資真正的研發，而是通過其他途徑萊獲取技術。這個圖展示了他們是從什麼地方獲得飛機的零部件的。」在伊凡尼納給出的這張圖上，中國商飛 C919 的渦輪發動機來自美法合資的 CFM International。輔助動力系統、電氣系統和起落架來自美國的 Honeywell、燃油系統來自美國的 Parker Aerospace、飛行記錄儀來自 GE 等等。伊凡尼納說，中國 C919 目前還有一些關鍵問題沒有解決。如果讓中國繼續偷下去，再過 50 年就不會再有波音或是空客了。對美國的航空企業來說，這將是生死攸關的毀滅性打擊。去年 10 月 14 日，美國網絡安全公司 CrowdStrike 發布一份報告說，中國江蘇國家安全廳主要負責對擁有 C919 關鍵技術的外國公司發動駭客和間諜行動。報告指出，在 2010 年到 2015 年間，江蘇省國家安全廳的相關人員通過使用惡意軟體 Sakula 攻擊了包括霍尼韋爾（Honeywell）、賽峰（Safran）等多家航空工業的公司。這份惡意軟體開發人暨代理俞平安（音，Yu Pingan）已經被捕，並被美國司法部起訴。報告還說，同時，江蘇國家安全廳也在進行傳統的「人工間諜」工作。 2018 年到 2019 年，至少有三人因為涉嫌盜竊商用飛機的商業機密而被美國司法部起訴和逮捕。2019 年 4 月，江蘇省國安廳六局的副處長徐彥軍（音）因企圖竊取美國國防部承包商通用電氣航空公司（GE Aviation）的商業機密在比利時被捕，後被引渡到美國，成為中共間諜被引渡到美國並面臨刑事訴訟的首個案例。2018 年 8 月，在通用電氣公司工作的華裔工程師鄭曉青（XiaoqingZheng）因涉嫌竊取通用電氣公司（GE）機密技術文件被捕。2018 年 9 月，中國出生的美國預備役軍人季超群也因為涉嫌提供未具名的飛機發動機供應商的技術資訊而被逮捕。FBI 局長克里斯托弗．雷說，美國大學和國家實驗室的先進技術也是中國間諜追逐的目標。美國國家反情報與安全中心主任伊凡尼納說，中國招募間諜的時候並不局限於中國公民或是華裔。白人和其他種族的公民也在中國的招募之列。2020 年 1 月 28 日，哈佛大學化學系主任查爾斯．利伯（Charles M. Lieber）的被捕震動了整個學界。美國司法部指控利伯參與中國政府主導的「千人計劃」以及中國武漢科技大學的活動，卻對美國國防部以及國立衛生研究院（NIH）作虛假陳述。麻塞諸塞州波士頓聯邦檢察官安德魯．萊林（Andrew Lelling）在會議上介紹說，在 2012 到 2017 年期間，「千人計劃」（Thousand Talents）向利伯提供了月薪 5 萬美元（約新台幣 150 萬元），年度「生活和個人開支」超過 15 萬美元（約新台幣 450 萬元）。中國政府和武漢理工大學還向他提供了超過 150 萬美元（約新台幣 4500 萬元）的資金，用於在武漢理工大學建立影子實驗室，進行同步研究。60 歲的利伯是奈米電子領域的傑出人才，他是被聯邦調查局抓捕的此類事件中最有名望的科學家之一。萊林說，利伯被捕在學界引發了極大的反響。2019 年 12 月，美國司法部宣布，密西根州大急流市的範．安德爾研究所（Van Andel Research Institute）因未能向美國當局披露兩名研究人員接受中國政府撥款，而違反聯邦法規。後來，該研究所與政府達成一項 550 萬美元（約新台幣 1.7 億元）的和解協議。範．安德爾研究所擁有一個具有尖端技術的癌症研究機構。2019 年 5 月 23 日，曾在美國「洛斯阿拉莫斯國家實驗室」（Los Alamos National Laboratory）任職的計算物理領域的專家特拉伯．魯克曼（Turab Lookman）也因為在參與中國「千人計劃」問題上撒謊被捕。洛斯阿拉莫斯國家實驗室隸屬美國能源部，是美國承擔核子武器設計工作的兩個實驗室之一，也是世界上最大的科技研究機構之一。它在國家安全、太空探索、 可再生能源、醫藥、奈米技術和超級電腦等多個學科領域開展研究。美國司法部星期一（2 月 10 日）宣布，四名中國軍方駭客被控侵入美國信用報告機構「易速傳真」（Equifax）的電腦網絡，竊取了成千上萬一億多美國公民的個人資訊。易速傳真是美國三大個人信用評估公司之一。 2017 年，該公司遭受網路攻擊，多達 1 億 4500 人的個人資訊被盜，這些資訊包括生日、住址、社會安全號等在美國辨識個人身份的關鍵資訊。這被認為是美國歷來最大的一起駭客攻擊事件之一。美國司法部長威廉．巴爾巴爾（William Barr）星期一在一項聲明中說：「這是對美國人民私人資訊的蓄意大規模侵犯。」他說，今天我們要中國解放軍的駭客對他們的犯罪行為負責，「我們要提醒中國，美國有能力揭去網路匿名者的偽裝，找到那些反復對美國部署駭客的國家。」司法部星期一在易速傳真總部所在地亞特蘭大聯邦法院提出的這一指控，是美國政府近年來針對中國軍方成員提起的數起訴訟之一。早在 2014 年，歐巴馬政府就曾指控 5 名中國軍方駭客侵入美國大公司的網路，竊取商業機密。而中國則一貫否認有任何駭客行為，稱中國也是網路攻擊的受害者。2015 年，美國政府官員懷疑中國發動「大規模」駭客攻擊，導致 400 萬名現職及已離職的僱員資料外洩。（本文經合作夥伴 美國之音 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈從玉米種子到大飛機技術 偷竊助推的中國崛起 〉。首圖來源：Fshoq CC Licensed）以色列資安研究：駭客能使用光通道，從螢幕的亮度變化竊取使用者資料 \n2020 年代的新型駭客：「汽車駭客」入侵自駕車癱瘓交通，使用「網路鎖」要你付贖金 \n使用公共 USB 充電站，恐被駭客植入惡意程式！美府：最好用行動電源 智慧製造業界常見迷思有哪些？《即刻揭秘》 ",
    "Volkswagen預計2023年達到100萬輛電動車生產目標、首款純電車ID.3第三季歐洲上市！": "You've requested a page on a website (zeekmagazine.com) that is on the Cloudflare network. Cloudflare is currently unable to resolve your requested domain (zeekmagazine.com). There are two potential causes of this:\nCloudflare Ray ID: 56e7fc44cb921fb6\n•\nYour IP: 35.239.18.9\n•\nPerformance & security by Cloudflare\n",
    "如何理性看待C919对美发动机的依赖问题": "2月16日，据美国《华尔街日报》消息，匿名人士称美国政府考虑阻止通用电气公司向中国出口用于C919国产客机的LEAP-1C航空发动机，理由是担心该发动机的技术被中国“逆向仿制”。消息传出后，各方舆论一片哗然。美国通用电气公司与法国赛峰集团合资组建的CFM国际公司研制的LEAP-1系列航空发动机，不仅中国C919选择它作为唯一动力，空客A320neo和波音737MAX客机也使用同一系列发动机，后两种客机已经在中国使用数年。在当前激烈的市场竞争下，民航产业已经非常成熟，航空公司对成本尤其计较，一款客机只要在油耗等经济性指标上略为落后，就有可能会被挤出市场。在强调动力性能和自主可控的军用航空发动机领域，美英法俄中等国还可以“群雄逐鹿”，但“唯经济论”的全球新一代民用航空发动机的选择却少得多。作为C919的竞争对手，波音737MAX选择LEAP-1B，超过一半的空客A320neo都使用美国通用电气公司的LEAP-1A航空发动机，据称，该家族发动机比现有发动机节省燃油高达16%。。其余空客A320NEO选择的普惠PW1100G-JM发动机，是一家更纯正美国公司的产品。熟悉大飞机研制的人士都知道：研制一架新型客机，在确认其载客人数、续航里程等基本性能指标后，首先就需要确认选择哪款航空发动机。发动机的推力、尺寸等关键技术参数，直接影响到客机的后续总体设计。如果研制中途临时更换发动机，之前的试飞项目和飞机本身设计都会受影响，整体研制进度将大大推迟。所以，单就C919国产大飞机研制进度的影响而言，此时美国选择在航空发动机领域“卡脖子”的确非常精准。美国一方面考虑禁止向中国出口该发动机，另一方面却不阻止甚至鼓励采用该发动机的波音客机销往中国，显然，唯一合理的解释是美国希望用这种办法延缓中国国产干线客机的研制进度。客机在本质上是一种商品，必须屈服于市场的要求。C919的研制生产采用的是“主制造商-供应商”模式，由包括霍尼韦尔、通用电气、派克宇航、联合技术公司等多家美国航空巨头的16家跨国公司与中方组建的机载系统供应商，覆盖航电、飞控、电源、燃油和起落架等多个重要子系统。同样，C919确定发动机方案时，美国通用电气公司生产的LEAP-1C是最合适的选择，这不仅是因为CFM国际公司占有的市场份额大，而且其他供应商当时没有同量级的现成发动机，无法完美满足中方的需求。C919能否取得商业成功，时间问题非常关键。如今空客A320neo和波音737MAX都已经投入市场，与之技术水准基本相当的C919还在试飞中。如果等中方单独重新研制发动机成功后再投产，耗时长且将会影响到C919的进入国际市场的速度，不但预期上万亿美元市场份额会被抢占，而且上市时还可能面对更新一代的客机竞争市场。在当前市场经济条件和国际合作大背景下，任何一个国家，都不可能完全掌握自身发展所需的所有技术，即使是全球科技水平最发达的美国也一样。大飞机的研制，是一个复杂的系统工程，国际合作是惯例，也是通行的做法。C919的研制和投产，虽然很多都是首选的是美国公司生产的产品，但无论是发动机，还是航电、飞控等关键子系统，但并非找不到替补供应商。中国目前已经是世界上最有活力的航空市场，国产客机发动机和其它可替代产品的出现，只是一个时间问题。比如，正在试验阶段的国产CJ-1000A大涵道比发动机，2018年就已经在开始进行测试，2025年将会投入使用。这款发动机，直径1.95米，长3.29米。其结构复杂、试制难度大，包含风扇/增压级、核心机、低压涡轮和附件传动机匣装置，核心机转速最高达到6600rpm，由近35000个零组件组成，虽然不能说非常先进，但是一个非常成功的起点，后继研发的CJ2000A型发动机，将可以满足大型客机的要求。另外，还有俄罗斯联合发动机制造集团的PD-14大涵道比发动机、英国罗罗公司为空客生产的发动机，都是LEAP-1A航空发动机可替代产品。当然，或许替代产品不是第一选择，但任何事情都有两面性，谁又能完全说得清第一和第二选择之间的差别呢？所以即便美国“断供”，中国大飞机的发展进程可能会放缓，但绝不会停滞。当前波音公司陷入重重危机，依附于航空产业链上的诸多美国企业都陷入困境，都对C919顺利投产充满期望。如果美政客强行中止中美之间的航空发动机合作，美国企业很难找到中国这么大的市场和需求。所以，在众多不确定因素中，确定的是未来若美企被迫中断与中国的合作后，虽然C919的研制会遭遇更多阻碍，但绝不可能彻底中断中国大飞机之路，相反，美国企业会因此丢掉中国市场。美国政府考虑阻止通用电气公司向中国出口航空发动机，无疑是杀敌一千，自损八百，损人不利己。所以，中国的大飞机注定前路多艰，面对美国的摇摆不定决策，中方唯理性看待，充足准备，做好预案，方能从容应对。+1+1紧跟时事热点，解读国内重要政策、分析社会舆情、网罗国际热点事件、天灾人祸、地缘政治以及大国博弈等。高寒王希哲格丘山芦鹤章立凡沁霈本文内容采自 任晓磊 金杜律师事务所文章《从规则理清某“拒检”案| China Law Insight》规定样本采集、检测和分析具体条件和要求的规则为世界反兴奋剂条例国际...在2月28日，当我开始关注到此事时，第一反应便是觉得现在有些粉丝真是脑袋一热就喜欢向国家有关部门举报自己不喜欢或不赞成的东西，结果引国家之力来处理圈内的矛盾和口角。而对于这些行为可...EAR一览\r\n2013年，棱镜门事件爆发，普（chi）罗(gua)大(qun)众听到了一个恐怖的消息：美国正在监控全世界。棱镜门几分真几分假我们暂且不说，我们要说的是，美国在工业制...  首批滞鄂台胞2月3日顺利搭包机返台后，蔡当局对滞鄂台胞施以“名单注记管制”，禁止剩余滞鄂台胞自行搭机返台。有台媒3日报道称，目前有近百名滞鄂台胞要自费，跨海请台湾律师...过去半年，受修例风波及防疫工作备受批评影响，香港社会蔓延不信任港府的氛围。不过，自财政司司长陈茂波发布新一份财政预算案后，港府的支持度及民意调查评分有所提升。近日，香港新冠肺炎确诊...",
    "Volkswagen 看好電動車前景，百萬生產目標將可提早兩年達成": "\n\n汽車線上\n發表於 2020年2月28日 08:30\n \n收藏此文\n\n Volkswagen 原定在 2025 年達成電動車生產 100 萬輛的目標，由於市場需求增加與新車如期上市的緣故，預期可於 2023 年提早完成，現已宣佈 2025 年的目標產量向上調升為 150 萬輛。 加速 Volkswagen 電動車計畫的關鍵因素，在於堪稱歐洲最大，效率最高的茲威考（Zwickau）電動汽車工廠，已開始生產 ID.3，德勒斯登（Dresden）廠區今年秋季也將加入生產行列，今年即可上市開始交車，後續計畫將年產能擴增達 33 萬輛。Volkswagen 現正全力發展電動車，從前端產品開發、工廠製造到後端營銷，各項計畫持續如火如荼進展當中，現階段除了 ID.3 已開始量產之外，Volkswagen 預計於 2025 年斥資 110 億歐元用於電動車相關領域，涵蓋產品、數位化、充電站到車用電池都逐步完成板塊拼圖。 ▲ 德國 Volkswagen 茲威考廠區已開始生產 ID.3，接著德勒斯登廠區今年秋季也將加入生產行列。屆時不僅整個歐洲將擁有 36,000 個充電站，德國薩爾茨吉特（Salzgitter）電池工廠也進入量產階段，Volkswagen 以點、線、面建構完整供應鏈，成為全球車壇電動車的領導品牌。ID. Family 共計7款，包含概念車在內的各式純電車款，如 ID.3、ID. CROZZ、ID. BUZZ、ID. VIZZION、ID. BUGGY、ID. ROOMZZ 和於美國洛杉磯首演的 ID. SPACE VIZZION 電動旅行車，其中即將於歐洲正式上市的 ID.3 也釋出最新產品資訊：車輛聲音預警系統（AVAS），車輛低速行駛時透過兼具未來感和獨特自信的聲音來警示用路者，確保行駛安全性。 ▲ 加速百萬電動車規模的關鍵，在於純電汽車 ID.3 順利進入量產階段，以及市場的高度需求。其中 ID.R 在賽事領域同樣獲得優異成績，包含美國派克峰國際爬山賽電動車組最速紀錄、英國 Goodwood 速度節 Hillclimb 爬坡賽最速紀錄、德國紐柏林賽道電動車最快圈速，更因此在世界三大改裝車展之一的德國埃森車展（Essen Motor Show）獲得年度電動賽車（Electric Racing Car of the Year）的殊榮，顯見 Volkswagen 在電動車科技的驚人實力和潛能。Volkswagen 的最大目標之一則鎖定在恪守巴黎氣候協定，於 2050 年時完成碳中和生產製程，完美展現純電實力，成為新世代電動車的領導者。Shares\n      標籤：新聞, volkswagen, 電動車, 汽機車\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
    "【傳奇背後】曾經歷禁藥虐馬！澳洲現役最快落難五個馬房後重光": "澳洲一向盛產短途賽駒，但在「尚多湖」之後，當地短途馬壇就未有再出產過任何超班短途馬，餘下只得一堆高班短途馬大混戰。相關新聞：【傳奇背後】「君王」盆骨骨裂險駕崩！馬主不惜代價拯救有回報然而，2018/19馬季曾出現兩大短途超新星，分別是三歲雌馬「日光輝映」以及韋爾和訓練的「綠化帶」。兩駒都曾展現過超強潛力，而2018年7月兩駒首次於1050米表列賽閃電錦標碰頭，「綠化帶」以5.9個馬位大勝「日光輝映」而回，眾人都期望這匹Nicconi的子嗣可以繼續發熱發光。「綠化帶」原本由史武頓訓練，但這位練馬師因為被發現系統性使用禁藥而被終身停牌。其後馬匹先後由何萬達及薛拿接手，最終轉往韋爾和馬房。轉廐後馬匹連續三次以不足兩倍的大熱門身份贏馬，三歲最後一仗正是在閃電錦標擊倒「日光輝映」。18/19馬季他首戰正是出戰1000米二級賽麥伊雲錦標，成為1.5位全熱門，全程領放底下被「候勝」力追，最後僅僅保住勝果捧盃。接下來馬匹在九月以大熱門身份角逐1000米一級賽摩亞錦標，卻在比賽早段經已力弱，最終跑第八潰敗而回。最終馬匹未能如期出戰珠峰錦標，更需要長唞達五個月之久，最終在韋爾和散倉後，第五次轉倉至華禮納馬房。牠轉倉後第三戰出戰1100米一級賽星河錦標，終於取得突破。該仗馬匹由麥道朗策騎，遇上黏軟場地之下領放，末段馬匹明顯力弱，評述員更直指「牠顯得非常疲倦，幾乎是只能慢行過終點。」，但「比樂達」受制場地影響，最終未能追上，造就「綠化帶」捧走首個一級賽。此駒一向予人印象是一匹前速飛快，但韌力欠奉的馬，在星河錦標的表現亦可見一斑。牠在2019年春季經過一場熱身後，再次出戰摩亞錦標，結果雖然贏得較為驚險，但姿態仍比以前出色，似乎進步良佳。其後牠角逐7200萬港元總獎金的珠峰大賽，在郭立基胯下頭600米放出33.64秒的極速，比起一般級際賽段速快一秒有多，但馬匹末段仍未如以往般完全力弱，最終跑獲第四名而回，表現亮眼。三周後他回配最佳拍檔麥道朗，角逐1200米維省經典短途賽，終證明自己脫胎換骨，以三個馬位之差大勝對手捧走生涯第三項一級賽。今個秋季馬匹已曾復出，首戰在魚子精華錦標雖然只得第四名，但馬匹讓該仗在不利地下角逐，亦只是休後初出，落敗可以原諒。在澳洲4月11日的轉播賽未必能看見牠，不過此駒將有望角逐6月皇家雅士谷賽期的兩項短途賽。換言之，各位馬迷可在皇席錦標及閃電錦標中，看見這匹澳洲現役速度最快的短途馬在英國展示實力。",
    "这家公司的飞机发动机去年交付量增长55%，却依然供不应求": "原标题：这家公司的飞机发动机去年交付量增长55%，却依然供不应求记者 | 周小飏3月2日，界面新闻获悉，飞机发动机制造商CFM国际公司（下称CFM国际）在2019年交付了1736台LEAP装机发动机（含备发）。这一交付量与2018年的1118台相比，提升了55％。CFM国际是美国通用电气公司（GE）和法国赛峰飞机发动机公司（下称赛峰）的50：50平股合资公司，成立于上世纪70年代。旗下产品包括CFM56与LEAP系列发动机等。2019年，CFM国际还交付了391台CFM56发动机，同比下降了63％。去年，CFM国际的重要客户波音飞机发生737Max危机。两起空难事故导致737Max停飞停产。该机型主要采用CFM国际的LEAP-B型号发动机。受此影响，去年CFM国际的LEAP系列发动机订单量出现下滑，为1968台（含备发）。据英国行业媒体FlightGlobal报道，2月27日，赛峰在其年度财务会议上称，LEAP发动机去年订单量，与2018年的3211台相比，下降了38.7%。但与去年的交付量相比，订单量仍高出232台。这表明，该系列发动仍供不应求，缺口约达12%。2019年，CFM国际收到2148台发动机的订单和购买承，按目录价格总计超过307亿美元。除LEAP发动机外，订单还包括180台CFM56发动机（含商用、军用和备发）。这与该公司2018年超过3300台发动机的订单量相比，下滑了35%；与2018年超过480亿美元的目录价格相比，下降了36%。赛峰称，CFM国际将于今年年中重启为波音737Max生产LEAP-B发动机的生产线，计划每周生产10台。该产线在今年1月暂停。CFM国际自称，LEAP系列发动机是航空史上销售最快的发动机。2011年，CFM国际首次获得LEAP发动机订单。截至去年底，该公司已获得超过1.9万台装机发动机和备发订单及购买承诺，按目录价格总计超过2750亿美元。CFM国际还与航空公司签署了RPFH（按飞行小时付费）长期维修协议，以支持其LEAP发动机机队的运营。中国自主研发的C919商用飞机，也采用了CFM国际生产的LEAP-1C发动机。该公司因此成为C919国产飞机唯一一个外资动力装置供应商。CFM国际于1985年进入中国，中国国际航空公司西南分公司和中国东方航空云南公司是它的第一批客户。截至去年底，CFM国际一共交付了超过3.68万台发动机。 “掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "分手後，你過得比從前更好—歷史上五對『單飛』反而有好結果的搭檔": "NBA就是一個商業平台，為了球隊的利益才是最終的目標，不論這對搭檔的情誼多麼深厚，當球團選擇大刀闊斧改革時，誰也攔不住，在巨大的商業利益背後，不知有多少個犧牲者。有時常會想，若『OK連線』沒有拆夥，是不是能創造另一個紫金王朝；若沒有Jerry West的大膽選擇，勇士是否還處於一蹶不振的情形。不過能肯定的是，即便拆夥了，這些球員間的感情依舊深厚，不會隨著商業利益或是當年的不成熟而煙消雲散......請繼續往下閱讀NBA歷史上有許多雙人搭檔，但天下沒有不散的筵席，有的可能因為傷病、年紀，或是球團的商業利益，甚至是球員間的矛盾而拆夥，以下五對搭檔，在『單飛』後，其中一名甚至兩名球員，反而打出不錯成績的例子。1993年奧蘭多魔術以狀元的身分選進了Chris Webber，隨即將他交易到金州勇士隊。1994-95賽季，Webber再度被交易到華盛頓子彈隊(現華盛頓巫師)，與大學時期的好戰友，『密西根五虎』之一的Juwan Howard聚首，在Webber加入前，子彈隊經歷了好長一段的低潮期，靠著這兩名雙塔的發揮，才終於重返季後賽行列。可惜1997年兩人捲入了一起性騷擾的官司，接著又傳出Webber私藏大麻、球隊內部不和等問題……1998年，Webber前往沙加緬度國王，與Mike Bibby、Doug Christie、Predrag Stojaković及Vlade Divac組成『國王五虎』。在國王的這段期間，Webber來到了生涯巔峰，不僅多次入選明星賽，還曾入選年度第一隊(1次)及年度第二隊(3次)，更曾率領國王打進西區決賽，與洛杉磯湖人大戰七場落敗，該系列賽在第六戰第四節，湖人單節獲得27次罰球機會，導致國王輸掉了比賽，這場比賽至今仍被認為是聯盟所操縱的比賽，也就是所謂的『黑哨』。隔年Webber膝蓋受了嚴重的傷勢，爆發力逐漸減弱，表現逐漸下滑，也就再也打不出當年的水準了。Monta Ellis，高中畢業就進入了NBA，加盟了金州勇士隊，新秀賽季未能得到足夠的上場時間，隔年逐漸被拉上先發的位置，場均能繳出16.5分3.2籃板4.1助攻1.7抄截的成績，獲選該季年度最佳進步球員。成為球隊主力的Ellis，參與了勇士扳倒經典的『老八傳奇』，接下來幾年，Ellis一直都維持著很穩定的數據，場均得分都在25分左右；在2009-10賽季，Stephen Curry加入勇士後，兩人組成了後場雙槍，老大哥Ellis帶著Curry持續進步，可惜球隊戰績始終不理想。勇士的管理階層決定在這兩名球員中做抉擇，與剛選進的射手Klay Thompson組成新的後場，最後球團選擇將Monta Ellis送至密爾瓦基公鹿，換來Andrew Bogut，這組後場雙強就此分道揚鑣。這筆交易當時其實引起不少輿論，畢竟Ellis可是陣中主將，而Curry在當時只是個飽受踝傷所苦的小將。離開勇士的Ellis，依舊保持著不錯的成績，但卻逐漸成了浪人，先後效力於公鹿、小牛以及溜馬，不擅長三分投射成了硬傷，身高矮小也成了防守端的漏洞，2017年溜馬將他裁掉後，Ellis以當時僅31歲，正值顛峰的年齡逐漸淡出了NBA…...延伸閱讀:被遺忘的刺客-Monta Ellis 至於Stephen Curry，在Ellis離開勇士後，與Klay Thompson組成『浪花兄弟』，球鞋與Under Armour簽約後，腳踝也很少再受到嚴重的傷勢。這幾年Curry拿下了3座總冠軍、2屆年度MVP、6度入選明星賽、打破單季最佳戰績紀錄等榮譽。必須說，真的很佩服當年勇士顧問Jerry West，他的眼光實在是很獨到，作風也夠大膽，勇士能有現在這些成就Jerry West肯定是最大功臣之一。Kyle Lowry與DeMar DeRozan可說是現役球員中感情最好的一對，兩人自2012-13賽季起開始合作，幫助暴龍成為季後賽的常客；2013-14賽季，暴龍獲得48勝34負刷新隊史紀錄，可惜第一輪不敵布魯克林籃網遭到淘汰。2014-15賽季，暴龍連莊大西洋賽區冠軍，季後賽首輪卻慘遭John Wall領軍的華盛頓巫師橫掃出局。2015-16賽季，暴龍以東區第二之姿進入季後賽，首輪與印第安那溜馬纏鬥了7場勝出，贏下了隊史第一個系列賽，接著勢如破竹闖進了東區決賽，遇上Lebron James的克里夫蘭騎士隊，2-4遭到淘汰。隔年闖進季後賽第二輪，再度遇上騎士，這次直落四遭橫掃出局。2017-18賽季，暴龍以59勝23負成為東區龍頭，卻在第二輪再次被騎士橫掃出局，總教練Dwane Casey即便拿下年度最佳教練獎，卻還是難逃被炒掉的命運，而這對例行賽像條龍，季後賽像條蟲的搭檔，甚至被譏笑為『保麗龍兄弟』。也就在這季結束後，球團決定將DeRozan交易到馬刺換來Kawhi Leonard，這對後場搭檔兼好兄弟就此分道揚鑣。小聯盟\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
    "讓三控衛陣容成真的理想型－Shai Gilgeous-Alexander": "當奧克拉荷馬城雷霆隊GM Sam Presti第一次看到Shai Gilgeous-Alexander的時候，應該會覺得這位手長腳長的年輕加拿大籍後衛，根本就是他重新建構雷霆隊的理想型吧！請繼續往下閱讀2019-20年NBA球季的例行賽開打至今，已經完成66%例行賽程，雷霆隊以34勝22敗、勝率60.7%，排名在西部聯盟第六、第七名，與達拉斯獨行俠隊排名糾纏，並緊追在休士頓火箭隊之後。這對季前多半認為GM Presti一再強調球隊「並非重建」只是嘴硬逞強的雷霆迷而言，當然是個驚奇般的賽季，而在雷霆打得更像團隊、打出比預期出色的戰績背後，由Chris Paul、Shai Gilgeous-Alexander、Dennis Schroder組成「三控衛陣容」的成功，毫無疑問是最大亮點。到昨天主場擊敗丹佛金塊隊為止，SGA(56場全勤，場均19.3分)、Schroder(55場，場均19.1分)、CP3(55場，場均17.6分)場均合力攻下56分，依據NBA.com的數據統計，在他們共同出賽的54場球賽中，這組「三控衛陣容」同時上場時的進攻效率值(offensive rating)高達127.9分，排名全聯盟「三人組合」的第1名；防守效率值(defensive rating)98.3分，相減分差(net rating)29.6分排名第3名－進一步限縮出賽40場以上(=出賽率80%)的「三人組合」，這組三控衛組合的net rating再次成為第1名。主教練Billy Donovan日前受訪時表示，他在季前就認為把這三位不同世代的控球後衛同時放在球場上，會收到很好的效果，因此花了不少時間與三位球員溝通各自的角色與定位，很高興看到球員們願意共同成就團隊戰力最大化。資深老將帶領年輕球員成長，年輕球員幫助資深老將減輕負擔，合作打出漂亮的成績。Paul，34歲，已經在做為職業球員的生涯末端，不必全程控場，讓他更能夠調配體能、保持近年來最好的出賽狀況，在重要關頭發揮接管球賽的統治力。本季Paul只因為Kobe Bryant驟逝而缺賽一場，在球賽最後5分鐘、兩隊分差5分以內的關鍵時間內，Paul的存在感強大，打得像頂級球星，再度擦亮自己的招牌，也再度入選全明星隊。Schroder，27歲，正要進入職業生涯顛峰期，本季多次成為戰況緊繃時，球隊最倚賴的搶分手。他一直對自己極有信心，任務明確讓他更能自在發揮。在從先發退居替補位置的第二季，Schroder打出職業生涯7季以來最穩定表現，成為年度最佳第六人獎項的熱門人選。而小枚認為三控衛陣容其中相當搶眼又不起眼的關鍵角色，就是22歲的Gilgeous-Alexander。SGA，22歲，出賽56場全部先發，場數與時數全隊最高，他的技能很全面、平均、沒有明顯弱點，雖然不是能夠場均25到30分的得分爆發型王牌，也不是防守大鎖，但他可以持球，可以無球，有高於聯盟平均水準的三分外線投籃與切入突破能力，跟Paul或Schroder搭配時守二號位置、三控衛同時上場時守三號位置都有一定水準。當代聯盟球風對於一號到三號球員的技能包需求，SGA全部都有，從後場到側翼，缺哪補哪。SGA的適應能力讓另兩位成員都身高偏矮的三控衛陣容，能夠合體出賽373分鐘－每場球賽上半場與下半場最後關鍵的3到4分鐘；SGA的適應能力創造了雙向合約新秀Luguentz Dort能夠上場展現拚勁的機會；SGA的適應能力讓教練團的調度、更重要是管理層建隊規劃，有了更多的彈性與想像空間。比起數據的成長，SGA在這季展現的全面球風與經驗累積，才是最令雷霆迷開心的事情。在被Kevin Durant離棄、告別Russell Westbrook後，雷霆隊幸運的找到下一位足以作為建隊核心的年輕球員。SGA的身形精瘦，伸直持球手、讓身體延展創造出手空間的切入上籃，是每場球賽都會看到幾次的個人進攻特色，小枚覺得他就是超音速/雷霆隊史在傳奇球星Gary Payton後的下一代「上籃之王」，因此這次的畫圖創作，當然也要找這個典型能代表他的上籃動作。而姓氏簡寫的Shai怎麼發音呢？Basketball-Referense網站標註Shai Gilgeous-Alexander的發音是\\SHAY GIL-juss AL-eck-zan-der\\，跟可以形容他球風的”shake”很像喔！本季再度被選進全明星周Rising Stars Game的SGA，下一個挑戰目標就是全明星正賽了吧，以他的風格繼續努力，相信有機會延續雷霆隊連續11季入選全明星賽球員紀錄的人選，就是他了。名人堂\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
    "【西班牙羽球精英赛】峰译飞汀齐闯男双次圈| 体育": "\n议长指接获首相回应　国会5月18日召开\n（巴塞罗那19日综合电）西班牙羽球精英赛周二完成男双首圈赛，大马两支男双旗开得胜，携手晋级16强。打完亚团赛后马不停蹄参赛的大马次号种子谢定峰与苏伟译，仅仅费时16分钟就以21比8、21比4横扫主队组合奥里尔与佐菲。“峰译组合”次圈将对战德国组合盖斯与沃克，八强在望。大马男双小将吴世飞与诺伊祖汀，以21比14、21比19力挫从入选赛擢升进入正赛的丹麦老将摩根申与科尔汀。“飞汀组合”次圈将迎战中华台北5号种子廖敏峻与苏敬恒。大马的混双头次号种子吴顺发与赖洁敏和陈健铭与赖沛君，将于周三亮相首圈赛，预料可打响头炮。大马男单自由人兼独苗刘国伦也将于周三登场，首圈对手是印度悍将普拉诺伊；后者在刚结束的亚团赛小组赛，以直落两局不敌大马的前亚青赛冠军梁峻豪。由于新冠肺炎疫情，中国已全面退出西班牙羽球精英赛。目前赛会最大牌的球星，是丹麦的前男单世界一哥埃瑟森，以及在本土作战的女单个人赛大满贯得主卡罗琳娜。在马来西亚华人社会的眼中，《东方日报》是一份敢报导真相，独立，中立的中文日报；让公众看到新闻事件真相，真正的人们喉舌。《东方日报》创刊于2002年，总社座落在马来西亚首都吉隆坡，定位为中上阶层的优质报纸，重视传达知识，带动社会进步。© 2020 马来西亚东方日报 版权所有 不得转载",
    "手傷完全恢復需1年？ 柯瑞復出時間恐延後": "▲柯瑞手傷被評估完全恢復需要1年時間。（圖／達志影像／美聯社）記者杜奕君／綜合報導日前一度傳出在台灣時間3月2日對巫師之戰復出，勇士「咖哩大神」柯瑞(Stephen Curry)今日傳出可能延後復出狀況，其個人專屬訓練師在受訪時甚至指出，「柯瑞的左手骨折傷勢仍處在康復階段，目前沒有恢復到令他自己滿意的狀況，醫生甚至透露想回到顛峰狀況恐需1年時間。」本季僅打4場就因左手第二掌骨骨折一路缺陣至今，勇士當家球星柯瑞近日不斷有參與練習影片曝光，種種跡象也顯示他即將重返賽場，日前也傳出3月2日對上巫師之戰，他就將正式回歸上陣。但勇士總教練柯爾(Steve Kerr)今日受訪時表示，「目前柯瑞正式復出日期可能有所變動，將會和柯瑞及球隊總管、醫療團隊討論後做出最後定奪，目前柯瑞回歸日期仍是未知數。」值得一提的是，柯瑞專屬訓練師潘恩(Brandon Payne)今日向媒體透露，「目前柯瑞尚未恢復到他滿意的狀態，但傷勢狀況已經有所好轉，不過醫生評估若想重回顛峰，可能需要長達1年的恢復期。」柯瑞本季受傷前僅出賽4場，平均繳出20.3分、5籃板、6.5助攻，灣區軍團在少了這位球隊核心，加上湯普森(Klay Thompson)也持續因膝傷休養，也讓勇士本季前58戰僅拿下12勝46敗，排名聯盟墊底，與過去5季拿下3次總冠軍表現有極大落差。▲柯瑞復出時間恐將延後。（圖／達志影像／美聯社）防疫不敢出門？228連假在家搶保養神物小棕瓶！ App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "MLB／年紀增長薪資貴 前安打王戈登不怕沒位置": "西雅圖水手資深內野手戈登（Dee Gordon）去年球季因傷僅出賽117場，打擊數據各項表現略低於生涯平均值，隨著與水手合約進入最後一年，戈登逐漸失去先發地位也努力在新球季試圖振作。水手隊目前正處於重建中，戈登今年年薪高達1380萬美金，已是球隊野手中第二高新僅次於看板球星希格（Kyle Seager）；但球團預計新球季先發二壘預計讓年輕好手隆恩（Shed Long）擔任。過去戈登在馬林魚時期曾在2015年寫下單季205安、打擊率3成33以及58次盜壘，共計三項國聯最佳紀錄並奪下金手套以及銀棒獎而站上顛峰；隔年風光與球隊簽下5年5000萬美金延長合約。但如今戈登的角色已經退居到替補，將分攤克勞佛以及隆恩兩名年輕球員在游擊以及二壘的場次，一方面球隊也希望借重他的經驗讓兩名好手能夠成長茁壯，但他仍不願意輕易將先發位置讓出。不介意年輕球員爭奪先發位置，戈登冬季甚至與隆恩一同訓練，對於新球季仍信心滿滿，戈登說：「在休息室裡我是最好的球員，走到場上也是。過去我曾經受傷，但我已經準備好去享受這一切。」上季尾聲女兒剛出生，坦承歷經去年球季低潮，心態上確實受到打擊。但戈登靠著好友鼓勵以及女兒新生初為人父，成為自己重新面對挑戰的力量，球隊也期待他能夠保持健康，接受新角色安排，帶領其他年輕球員成長。",
    "UBA男子8強賽 健行科大勝義守大學（2） (圖)": "108學年度大專籃球聯賽（UBA）男子組8強賽程持續展開，26日下午由健行科大與義守大學交手，健行科大謝亞軒（右）拿下29分5籃板，助隊以108比94奪勝。中央社記者張新偉攝 109年2月26日",
    "灌籃冠軍只是虛名葛登本業應該變好魔術| NBA 台灣": " NBAfacebooktwitterpinterest最近一週以來，本屆明星週灌籃大賽的爭議決賽輪話題不斷，最強的無冕王扣將葛登(Aaron Gordon)，第三度叩關灌籃大賽，卻於眾人一片抱不平的聲浪中屈居亞軍，並被戲稱為史上最強亞軍。握有關鍵分數的評審韋德和熱火小老弟底薪灌籃王瓊斯(Derrick Jones Jr.)，自然也都受到不少批評。然而灌籃大賽的華麗只是一時的激情，相信葛登與生俱來的扣籃能力、創意，早就深深烙印在世人心中，他是唯一能和拉文(Zach Lavine)共同競爭灌籃的力度、美感、延展性的近代歷史級扣將，他並不需要靠著獎盃來證明自己在灌籃層面的價值。回歸賽季重新開戰，再次與灌籃大賽冠軍失之交臂的葛登更應該回歸本業，想辦法讓魔術變好。續頂級合約後 葛登身手卻下滑葛登自從簽下四年頂級續約之後，這兩季表現沒有明顯進化之外，反而還比2018年賽季下滑，除了灌籃娛樂之外，他有許多值得提升、留意的場上細節。雖然這是葛登的第六個球季，但他不過年僅24歲，職業生涯顛峰期都還沒來，絕對還有開發的空間。先天體能條件就是擺在那，葛登必須強化攻守兩端戰力於實戰當中，才是幫助讓自己更有價值，提升在球隊定位，尋求成為領袖的最佳方式。當年2014梯選秀會被譽為是2003年黃金梯次之後，難得一見整體素質之高的大物年，而葛登更是高居當年首輪第四順位風光加入魔術的明日之星。有趣的是經過這麼多年，當年選秀會有許多二輪新秀，進入聯盟中的際遇卻比樂透區球員還要好，讓這批樂透選秀的純度自然遭到質疑。葛登當年選秀被認為體能勁爆，擁有不錯的天賦，球風偏向大前鋒，但是6尺8吋的身高卻是硬傷，投籃與運球能力不足，一怕培養壞了就成為不三不四的前鋒球員。葛登從踏進聯盟從防守做起，慢慢地培養出投籃與中遠距離的射程、運球能力，經過三個球季的磨練，葛登終於在2017-2018賽季迎來他的生涯年，他能繳出場均17.6分7.9籃板2.3助攻的不俗成績單。雖然他例行賽僅出賽58場，但魔術球團看重他，希望他能接下球隊領袖的位置，自然也願意日後奉上誠意的續約價碼，讓葛登一舉躍昇年薪千萬美金俱樂部。球團一度希望葛登能拉到三號位置培養，在身材上佔到優勢，但葛登顯然打小前鋒的時間裡成效並不理想，他的速度單防碰上對手有些跟不上，進攻端自主持球突破的能力也還不足以完全轉型。所幸，近年小球當道，有助他這種身高不高，球風三四號兼打的球員生存。可惜的是，葛登的進步幅度似乎並沒有因此顯著成長，反而就像被定型了，過去兩年沒有更多樣化的開發，投籃射程是擴大了、運球能力、膽識是增加了，但進攻時機選擇與投籃把握度卻一直無法提升，在場上也始終缺乏要成為球隊領袖的霸氣，甚至是二當家都稱不上，在他前面還有佛西維奇(Nikola Vucevic)、佛尼爾(Evan Fournier)。想成魔術當家球星 葛登須拿出領袖霸氣葛登不是不好，而是不夠好，看看他本季的數據，場均32.2分鐘14.2分7.3籃板3.1助攻，投籃命中率42.4%，三分球30.8%，罰球命中率67.5%，有效投籃命中率47.3%生涯最低。這般績效配上他的薪資，顯然仍是不符行情。 值得稱讚的是，也許隨著比賽經驗的累積，他解讀比賽的成熟度將有所提升，他本季的助攻失誤比2.3達到生涯最高。魔術團隊單場失分控制排名全聯盟第一名，他們的輪轉防守體系做得很到位，葛登在這其中扮演著要角，側翼兩端、補防油漆區都有他的身影存在。然而魔術的進攻點選擇實在太少，單場得分排名聯盟倒數第二。葛登在魔術是球團培養的核心之一，除了防守之外，他得加強每一次空檔的把握度，同時學習自主創造進攻機會，打得更有侵略性、更霸氣一些，跳出來幫忙承擔球隊進攻箭頭的責任。魔術目前暫居東區第八，排名第九的巫師距離他們有三場勝差，而魔術本身距離第七的籃網有兩場勝差。 魔術還處於進可攻、退可守的狀態，下半季還有值得好好衝刺的空間。 且看葛登如何在明星週的灌籃大賽失利之後，重新專注於正規賽當中，幫助球隊爭取季後賽席次，同時改善上半季進攻端不穩的毛病。想必除了驚為天人的灌籃天賦之外，葛登應該也很希望用他在球場上的競爭力來讓世人記住他這號人物。☆ 與林文一起暢談籃球 ☆ 閱讀更多林文的NBA專欄",
    "【摸魚手札】孫楊是失敗品模式卻大有可為- 渾水": "",
    "“看好贵阳，看好中国！”战“疫”之下，贵阳外企加速复工": "登录人民网通行证    立即注册忘记密码？\n\n\t图为在赛峰飞机发动机贵阳公司制造车间，一名技术人员戴着口罩正在赶工。\n\n\t图为在赛峰飞机发动机贵阳公司造车间，一名技术人员在仔细检查。\n\n\t图为位于贵阳国家高新区的赛峰飞机发动机贵阳公司生产厂区。\n\n\t图为在赛峰飞机发动机贵阳公司腊模制造车间，一名技术人员戴着口罩正在赶工。\n\n\t图为赛峰飞机发动机贵阳公司造车间，一名技术人员戴着口罩正在工作。\n\n\t图为在赛峰飞机发动机贵阳公司制造车间，一名技术人员在工作。\n\n\t图为在赛峰飞机发动机贵阳公司制造车间。\n\n\t图为赛峰飞机发动机贵阳公司腊模制造车间，一名技术人员戴着口罩正在工作。\n\n\t赛峰飞机发动机贵阳公司生产车间，工人在一台类似自动售货机的“机器”前自助领取口罩\n\n\t图为在赛峰贵阳的后处理制造车间精修台，一名技术人员戴着口罩在工作。\n\n\t作为外企，赛峰飞机发动机贵阳公司的行政办公区进入车间入口张贴“中国加油”海报\n\t（游红/ 文 石照昌/ 图）",
    "田徑／續朝東奧邁進 向俊賢盼提升自我爭取積分": "因右腳跟腱受傷休兵近四個月後，跳高好手向俊賢今天在港都盃全國田徑錦標賽復出，他小試身手以2公尺11摘金，以東奧為目標的他也成為這次新冠肺炎的受害者，因原定於杭州舉行的亞洲室內田徑錦標賽取消，要爭取奧運門票也必須要在國內比賽跳出佳績，爭取更多參賽機會。\n\r\n向俊賢在去年八月赴日訓練時不慎弄傷跟腱，十月的全運會在前兩次試跳失敗後就選擇放棄，這段時間努力復健，傷癒後重返跳高場，今天他迎來復出後首場正式賽，第一跳成功跳過2公尺05就確定奪金，接著2公尺11也在第三次試跳後成功，不過挑戰2公尺15失敗。\n\r\n對自己復出首戰向俊賢自認心態跟身體狀況都未達最佳，還有很多細節需要改善，他表示今天的成績是在教練預期中，比賽感覺還沒找回來，接下來他將轉戰青年盃，他也會利用這段時間做出修正，盼早日將狀態調回顛峰。\n\r\n希望再戰奧運的他也因新冠肺炎疫情持續擴大而成為「受災戶」，「杭州的比賽沒比對獲取積分很傷，但也代表自己在國內的比賽要更努力，要先在國內公開賽把個人成績衝高，再去爭取國外參賽的機會，但若能直接達標當然是最好的。」\n                    長榮大學田徑好手林昱堂今天在2020年港都盃全國田徑錦標賽公開男子組跳遠，靠著第二跳跳出7公尺78、破大會紀錄順利摘金，...                  \n                    「2020年港都盃全國田徑錦標賽」在高雄國家體育場點燃戰火，近4千名國內好手一連三天參賽，目前已有19項、56 人次改寫...                  \n                    企業15年甲級男女排球聯賽，挑戰賽今天在輔大中美堂點燃戰火，台電女排後來居上，以局數3：1擊敗台北鯨華，接續登場的極速超...                  \n                    因右腳跟腱受傷休兵近四個月後，跳高好手向俊賢今天在港都盃全國田徑錦標賽復出，他小試身手以2公尺11摘金，以東奧為目標的他...                  \n                    國際體育仲裁法庭（CAS）今天宣判日前世界反禁藥組織（WADA）控訴中國大陸游泳名將孫楊拒檢一案聽審結果，擁有三面奧運金...                  \n                    巨星四分衛布雷迪（Tom Brady）即將成為自由球員，就目前來看，他離開新英格蘭愛國者隊的可能性確實存在、而且愈來愈大。布雷迪已經做好換隊的心理準備，從3月18日起展開他的自由球員之旅。\r\n\r\n根據                  \n                    出身撐竿跳世家的台灣體大田徑好手許德敬，今天在港都盃全國田徑錦標賽成功跳過5公尺10、突破個人最佳摘金，也躋身歷年第九傑...                  \n                    先天重度聽損的台中市新民高中田徑好手許樂，今天在2020年港都盃全國田徑錦標賽公開女子組100公尺跨欄決賽，飆出生涯最佳...                  \n\n\n\n\n\n",
    "西班牙羽球大师赛 峰译国伦止步4强韩混双夺冠|中國報": "（西班牙·巴塞罗那23日综合电）金沙然与金荷娜摘下今年首冠！西班牙羽球大师赛今日上演决赛，在率先结束的混双决赛，韩国的金沙然与金荷娜经过61分钟奋战，以15比21、21比11、21比10战胜了法国 6号种子汤姆与戴尔芬德尔鲁。金沙然携手金荷娜最后一次夺冠是在去年的意大利国际挑战赛。随着男单刘国伦、男双苏伟译与谢定峰四强铩羽，也提前结束了马来西亚球员的征战。在昨日上演的男单半决赛，刘国伦耗时42分钟后以10比21、19比21告负，吞下对丹麦头号种子艾塞申的4连败，交手纪录改写成1胜4负。艾塞申决赛将对上世青赛3连霸主昆拉武特，年仅18岁的泰国新星在另一场半决赛以22比20、21比12战胜印度的阿杰。随后上场的男双次号种子苏伟译与谢定峰也未能捎来捷报，以直落两局16比21、22比24不敌丹麦4号种子金阿斯特普与安德斯，拱手让出决战卫冕冠军、中华台北头号种子李洋与王齐麟的机会。“峰译组合”在这场比赛犯下太多失误，首局16比17时连丢4分；次局10比16落后反超拿到两个局点但最终还是未能把握。女单赛，肩负东道主西班牙夺冠希望的3届世界冠军卡罗琳娜马琳以21比16、21比16击退泰国的苏潘妮塔，决赛将和另一泰国女单李美妙争夺冠军。女双冠军则成为印尼头号种子波丽与阿普丽雅妮，以及保加利亚3号种子斯特法妮与嘉比莉拉之争。1.艾塞申（丹） 女单决赛\n李美妙（泰） 男双决赛\n4.金阿斯特普与安德斯（丹） 女双决赛\n1.波丽与阿普丽雅妮（印尼） 混双决赛\n金沙朗与金荷娜（荷） 前日成绩（22日）男单半决赛\n1.艾塞申（丹） 女单半决赛\n1.卡罗琳娜马琳（西） 男双半决赛\n1.李洋与王齐麟（台） 女双半决赛\n1.波丽与阿普丽雅妮（印尼） 混双半决赛\n金沙朗与金荷娜（荷） 星期一至五 10.00am-3.00pm星期一至五 4.30pm-6.00pm",
    "不考慮Curry整季缺戰 Kerr：健康就會歸隊": "今年球季只打4場比賽就因為左手掌骨折而動手術、術後評估需要至少休息3個月的勇士看板球星Stephen Curry，但目前還不清楚何時才能歸隊，對此勇士總教練Steve Kerr說，他從沒想過Curry本季不會回來的問題。Kerr在今天球隊練習後表示：「他現在健康狀況非常良好，他正處在生涯的顛峰時期，如果問題是他可能還會受傷，那還幹嘛打球？球員任何時候都會受傷，所以我認為爭論點在於『我們不會進季後賽』。」「所以我們就不去娛樂球迷嗎？我們賣門票給所有喜歡籃球的人，而Curry是世界上最不可思議、優雅、令人興奮的球員之一，如果他健康卻沒有上場，我們難道要對球迷說『來吧，這個球季來這裡我們會有禮物給你們』，那說明什麼？我們不關心球迷？」「所以那對我來說從不是問題，只要他準備好就會回來，那是球迷應得的，身為球隊我們也需要這成為跳板好迎接下個賽季，那才是我們要做的對的事情。」Draymond Green也呼應Kerr的說法，說他能理解Curry想要回來的念頭。「身為求勝心強的球員，你從不想要休整個賽季，你只想打球，所以我能理解他的想法，誰不想回來打球？籃球是我們討生活的本錢，也是你喜歡做的事情，最重要的是，你的籃球生涯是在倒數的，我們聯盟所有球員的生涯都是有限的，我能理解他想要回到球場的想法。」👉告別冬日脂肪，UNDER ARMOUR全館5折起👉在家防疫乾糧不能少！熱銷泡麵限時下殺中👉NBA全明星賽新品限量開賣全館7折起",
    "輪到你了 UBA 8強今起「靜」鬥": "爆衛冕軍健行科大攻擊火力強大，瞄準隊史第3冠。\n\b（資料照）UBA賽程表〔記者廖聿偉／台北報導〕108學年度UBA大專籃球聯賽公開男一級8強複賽，今於台北體育館點燃戰火，但由於國內武漢肺炎疫情仍未完全控制，將仿造HBL模式採取閉門賽，全程不開放觀眾入場。陣容華麗的健行科大瞄準隊史第3冠，預賽階段15戰全勝，近5年4度奪預賽第1。本學年度場均投進12.3記三分彈，灌進91.7分，強大的攻擊火力，成為尋求衛冕的最大利器。此外，團隊場均進帳46.6籃板、18.6助攻，也都是16隊之冠。請繼續往下閱讀...預賽13勝2敗排名第2的輔仁大學，靠著豪華「3塔」曾祥鈞、吳沛嘉和喬楚瑜統治禁區，陣中雖沒有外籍生助陣，但攻守戰力均衡，有望突破連2年第5名飲恨的窘境，前進小巨蛋。輔大隊史曾6度封王，但已12年未嚐冠軍滋味，本學年度擁有國家隊中鋒曾祥鈞、吳季穎和盧峻翔等頂尖大四生坐鎮，將是最有機會重返顛峰的一年。上學年度預賽狂掃15連勝的台灣師範大學，去年在準決賽爆冷不敵義守，僅拿下季軍；本學年度捲土重來，周桂羽、容毅燊、蘇士軒和陳又瑋等主力皆仍在陣中，只要擺脫預賽傷兵低潮，無疑是4強基本班底。政治大學預賽用6連勝結尾，戰績12勝3敗，暫居第4，氣勢正旺，被看好能取代去年強權義守與國體大，拿下隊史首張4強門票。至於排名後段班的世新大學和中州科大，陣中皆有外籍兵團助拳，若土洋整合得宜，將是4強的最大黑馬。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "UBA男子8強賽閉門打 輔仁勝國體（1） (圖)": "108學年度大專籃球聯賽（UBA）男子組8強賽22日閉門開打，輔仁大學下午出戰國立體大，以77比49贏得賽事，拿下8強首勝，其中輔仁盧峻翔（右）拿下全隊最高25分。中央社記者張新偉攝 109年2月22日",
    "亞洲盃男籃資格賽 中華大勝馬來西亞（1） (圖)": "亞洲盃男籃資格賽21日晚間在台北和平籃球館舉行，中華隊選手曾祥鈞（前右）強攻禁區灌籃得分，全場拿下15分，幫助球隊以152比48大勝。中央社記者張新偉攝 109年2月21日",
    "楊俊瀚陳傑拚東奧達標有信心": " \n\n\n翻爆 - 優雅讀報新選擇\n\n去年受傷陷入低潮的「台灣最速男」楊俊瀚，昨日現身港都盃全國田徑錦標賽，小試身手後的他表示，目前已經恢復到顛峰狀態，有信心爭取到東京奧運門票。倘若奧運會真的受到疫情影響而被迫取消，那也只能遺憾接受了。楊俊瀚去年在拿坡里世大運受傷，全運會帶傷上陣完成3連霸，冬季訓練的時候不但傷勢痊癒，而且還進一步學習到不少東西，這次港都盃當作暖身，同時也能測試一下訓練成果。楊俊瀚說，去年受傷後陷入低潮，直到冬季訓練才慢慢恢復，目前身體幾乎百分百復原，尤其是在起步的爆發力獲得很大進步，目標鎖定3月新北市青年盃，期盼能一舉達到奧運參賽標準。奧運會4年一次，是所有運動員的最高殿堂，楊俊瀚表示，假如因為疫情影響被迫取消或是延後，將是全球運動員的重大損失，希望不會發生。相隔4年再次報名參加100公尺的陳傑，分組預賽並沒有太突出表現，但他自認已達到賽前預設成績，最主要的目的在於驗證集訓效果，現在看起來非常不錯。國家隊教練曾孝生指出，楊俊瀚與陳傑都是國內最頂尖的選手，楊俊瀚的冬訓著重在起跑的方式，而陳傑則是提升起跑爆發力，兩人都有顯著成長，爭搶奧運門票的機率很高，港都盃是他們今年的第1場比賽，不會要求他們的成績，青年盃才是他們大展身手的時候。（中國時報／黃邱倫） 上一則\t\t\t\t習將訪日 安倍規畫中日第五文件下一則 日疫情若失控 東奧恐取消！國際奧會委員警告 5月底前須做決定\n\r\n                         最新文章                    \n \r\n\t\t\t新北3據點 免費幫小黃消毒\t\t\n \r\n\t\t\t機場防疫車隊上路 北高運將月領9萬\t\t\n \r\n\t\t\tSBL破天荒 下半季閉門比賽\t\t\n \r\n\t\t\t疫期開溜 新北滑梯樂園4月啟用\t\t\n \r\n\t\t\t樂活公園八重櫻 熱情邀你來\t\t\n \r\n\t\t\t陸加速5G布局 二期招標或4月啟動\t\t\n \r\n\t\t\t專家:新冠病毒短期無變弱跡象\t\t\n",
    "角力協會理事長張聰榮率隊參加亞錦賽 (圖)": "中華民國角力協會理事長張聰榮率中華角力代表隊參加亞洲角力錦標賽，並擔任這次賽事技術代表。圖為張聰榮與兩名教練及台灣選手和醫護人員合影。（中華民國角力協會提供）中央社記者康世人新德里傳真 109年2月22日",
    "SEGA舉辦電玩展遊戲試玩會，上半年有不少亮點作品": " 台灣 SEGA 原訂要在台北電玩展展出今年上半年將發行的大量新作，不過台北電玩展因為武漢肺炎影響而取消，日前，SEGA 改以針對媒體的方式來進行試玩會，這次我們就統整了一下接下來 SEGA 將發售的中文版遊戲。 在看接下來發售的遊戲之前，當然得先提一下今（20）日發售的兩款作品《女神異聞錄5 皇家版》和《侍道外傳 刀神》，特別是被稱為「天下第一」的 JRPG 顛峰《女神異聞錄5》進化後的皇家版，我們將會在之後另行介紹。  而《侍道外傳 刀神》也是一款不錯的和風劍術動作RPG，遊戲採45度角俯視，並且特別重視「架勢」，是有些另類的作品。下面的未上市的作品將依照發售日排序。   發售日/平台：3 月 12 日/PS4 本作描述為了「賽艇」賭上青春，熱血少女們的故事，由《閃亂神樂》製作人高木謙一郎與鳴子ハナハル老師繪製的角色所構成，2人1組的騎手與射手進行賽艇比賽，操作起來並不算太難，主線劇情演出也更上層樓，可惜的是受制於 PS4 的平台規範，香豔刺激的鏡頭少了很多，不過《閃亂神樂》過去有的自訂、換裝功能是一樣也沒少。   發售日/平台：3 月 19 日/PS4 ATLUS×VANILLAWARE過去曾聯手創作出「奧丁領域」、「魔龍寶冠」等極具特色的奇幻世界，故事描述生存於過去～未來各個時空的13名少年少女，駕駛著名為「機兵」的機械人，賭上人類存亡投入最後一戰。類型為 AVG + SLG 的複合式玩法。雖然這次遊戲更偏向劇情面，而非先前作品的動作玩法，但仍值得喜愛香草社那絕美美術的玩家們入手。    發售日/平台：3 月26日/PS4 這款是《受讚頌者》系列推出首款3D動作遊戲，實際玩起來更偏向是無雙的玩法，玩家可操作哈克、久遠、貓音等「受讚頌者」系列粉絲耳熟能詳的角色，暢享爽快的連擊動作。故事以系列作最受歡迎的第2款作品『受讚頌者 虛偽的假面』為基礎而展開。10名以上『受讚頌者』系列粉絲耳熟能詳的角色將依序登場，本作推薦給系列粉絲。   發售日/平台：5 月 28 日/PS4 相隔10年，貝姐再度回到 PS 平台，PS4 版遊戲的幀率和動畫解析度將得以提高，帶來更加順暢的遊戲動作體驗。《魔兵驚天錄》中會對應日語語音，而《完全征服》則會追加原來需要付費下載獲得的3種特殊武器等等。推薦給喜愛動作遊戲的玩家。  發售日/平台：2020春/NS、PS4 這款是基於《魔界戰記4》的再強化版，追加了比「兆魔法」更為強勁的上級魔法「千兆魔法」並且將全數收錄《魔界戰記 4》發售後的所有DLC內容。 發售日/平台：2020春/NS 雖然《伊蘇 8 -丹娜的隕涕日-》在兩年前就已經在 PS4 上發售，不過 SEGA GAMES 這次是拿到了 Nintendo Switch 版的發行權，《伊蘇8》已經通過了市場考驗，證明了是相當不錯的遊戲。本作將繼續描述冒險家亞特魯的故事，作為其中的一部獨立完結作品，沒接觸過本系列的玩家也能盡情暢玩。  發售日/平台：未定/PS4、NS 這次試玩會上最令人驚艷的莫過於是這款由同人遊戲團隊 EDELWEISS 打造的作品，玩家需要操作可愛的主角「長命草」來守護人類不受惡鬼襲擊。遊戲主要為橫向卷軸動作，在每個動作上的細節都做的相當不錯，也有一定的挑戰性。另外就先前官方的描述也有經營模擬，不過這部分在試玩版上還沒能看到。   最後，在這次的試玩會中，還有幾款重點作品沒能展出，首先就是六月會登場的《女神異聞錄5 亂戰：魅影攻手》。下半年則有更重磅的遊戲，就是台灣 SEGA 這次將代理三平台的《電馭叛客2077》。\n        Tags:\n            #十三機兵防衛圈\n#神田川JETGIRLS\n#女神異聞錄5TheRoyal\n#受讚頌者\n#魔兵驚天錄\n#魔界戰記\n#天穗種稻姬\n#SEGA\n\n遊戲資訊\n",
    "新版《绯闻女孩》阵容曝光，\"00后\"女主能胜任吗？": "文/羊城晚报全媒体记者 李丽图/资料图片还记得《绯闻女孩》里的上东区女孩S和B吗？这部从2007年开始风靡的美剧要有新版了！近日，新版《绯闻女孩》公布了主演阵容，但一众老版粉丝却不甚满意。2007年开播的《绯闻女孩》总共播出了6季，集中展现了纽约曼哈顿上东区富二代们的生活。剧中人物生活奢靡，关系混乱，因此剧集热播的同时，也遭到不少质疑。不过，几位主演，包括瑟琳娜的扮演者布蕾克·莱弗利、布莱尔的扮演者莉顿·梅斯特等，都因该剧一炮而红。尤其是布蕾克·莱弗利，可谓红到发紫。她还曾与莱奥纳多·迪卡普里奥恋爱，如今则嫁给了“死侍”瑞安·雷诺兹。如今重启的新版《绯闻女孩》，最先曝光的女主角是艾米丽·阿琳·林德。这位“00后”美国女演员曾出演多部剧集，包括《克隆人》《睡梦医生》《神圣的谎言》等。新一批曝光的演员阵容中，还包括惠特尼·皮克(《萨布丽娜的惊心冒险》)、伊莱·布朗(《冰上旅程》)、乔纳森·弗尔南德斯(《致命武器》)等，基本都是新人。此外，老版《绯闻女孩》的克里斯汀·贝尔将回归，继续担任旁白。老版的制作人约书亚·赛峰也将回归担任编剧。不过，新版《绯闻女孩》的阵容遭到不少质疑，人们纷纷怀疑其能否比肩当年老版演员们的风采。尤其是“S”瑟琳娜和“B”布莱尔，当年可是引领潮流的时尚人物，如今的年轻女孩们能做到吗？ 线上门票预订量增速惊人 “安心游防聚集”成焦点 17.18万-24.18万元 广汽丰田威兰达上市 全球第一CEO杰克·韦尔奇去世！享年84岁，创立末位淘汰制  【疫期静思】张吉人：病毒与人的关系，就是自然与人的关系 复工季宅家办公也要好好吃饭 广州餐厅外卖揾食攻略请收藏——掌握这几点，清酒小白也懂行文/羊城晚报全媒体记者 李丽图/资料图片还记得《绯闻女孩》里的上东区女孩S和B吗？这部从2007年开始风靡的美剧要有新版了！近日，新版《绯闻女孩》公布了主演阵容，但一众老版粉丝却不甚满意。2007年开播的《绯闻女孩》总共播出了6季，集中展现了纽约曼哈顿上东区富二代们的生活。剧中人物生活奢靡，关系混乱，因此剧集热播的同时，也遭到不少质疑。不过，几位主演，包括瑟琳娜的扮演者布蕾克·莱弗利、布莱尔的扮演者莉顿·梅斯特等，都因该剧一炮而红。尤其是布蕾克·莱弗利，可谓红到发紫。她还曾与莱奥纳多·迪卡普里奥恋爱，如今则嫁给了“死侍”瑞安·雷诺兹。如今重启的新版《绯闻女孩》，最先曝光的女主角是艾米丽·阿琳·林德。这位“00后”美国女演员曾出演多部剧集，包括《克隆人》《睡梦医生》《神圣的谎言》等。新一批曝光的演员阵容中，还包括惠特尼·皮克(《萨布丽娜的惊心冒险》)、伊莱·布朗(《冰上旅程》)、乔纳森·弗尔南德斯(《致命武器》)等，基本都是新人。此外，老版《绯闻女孩》的克里斯汀·贝尔将回归，继续担任旁白。老版的制作人约书亚·赛峰也将回归担任编剧。不过，新版《绯闻女孩》的阵容遭到不少质疑，人们纷纷怀疑其能否比肩当年老版演员们的风采。尤其是“S”瑟琳娜和“B”布莱尔，当年可是引领潮流的时尚人物，如今的年轻女孩们能做到吗？",
    "复刻华为模式美亮制裁新招中国大飞机命门被扣住了吗（上）": "登录 登录 / 注册免责声明：本文所载资料仅供参考，多维新闻网对该资料或使用该资料所导致的结果概不承担任何责任。文章链接：https://www.dwnews.com/中国/60170197/复刻华为模式美亮制裁新招中国大飞机命门被扣住了吗上继频频出招打击中国科技企业巨头华为之后，近期有关美国考虑禁止通用电气公司（GE）出售LEAP航空发动机用于中国C919客机引擎一事亦成为热门事件，公众对中国大飞机发动机一事的关注也日趋升温。目前中国商飞（COMAC）旗下的C919客机项目已完成106架机的试飞，正处于“六机四地”全速进行试飞取证阶段。虽然新冠肺炎疫情对C919试飞计划会有些影响，但肯定不会有太多的延迟。按计划，C919拟在2021年取得适航证，2022年正式投入商用。至2020年2月，中国C919大型客机6架试飞机均已完成转场，进入“六机四地”大强度试飞阶段。（新华社）C919客机引擎采用的是美法合制的LEAP发动机（CFM LEAP engine），由美国通用电气与法国赛峰集团（Safran）联手制造。而如果真的美国对华禁运LEAP发动机，中国商飞则可能要被迫调整技术路线，更换发动机及其相关辅助系统，有声音指出C919的商用可能会因此少则延后7年到8年，多则延后10余年。有消息人士表示，美国之所以会考虑对中国禁售发动机是“避免中国逆向工程发动机”，也为了“避免这种销售助长波音重要的竞争对手崛起”。早前有新闻称，美国内阁官员们将于2月28日举行一次会议，就此事以及其他中国贸易政策进行讨论。实际上，就连通用电气公司自己也对美国政府的相关担心表示了质疑，认为模仿发动机相关先进制造技术的难度远超一些官员的想象，CFM发动机在中国已经投入使用多年，如果真那么容易，中国制造商早就可以开始进行逆向工程了。而随着中国外交部发言人耿爽其后的严正回应，美国总统特朗普（Donald Trump）日前公开表示“我想让中国购买我们的飞机发动机，这是世界上最好的”，美国剑指中国大飞机发动机命门一事似已峰回路转。但其实不然。当下，中美战略竞争日趋明显，中国战略产业已越来越多地遭遇到了来自美国方面的打压，在科技和多个产业领域更已是多次短兵相接，此次向中国大飞机发动机发难，不管是否最终消于无形，对中国来说，警钟已敲响。中国的大飞机战略中国改革开放四十年来在多个领域的发展成就有目可睹，而民航工业的崛起是中国从制造大国迈向制造强国的必由之路，它被视为一国尖端工业实力的集中体现。大飞机既是中国的国家战略，又涉及民族工业，作为中国首款按照最新国际适航标准研制、拥有自主知识产权的单通道干线飞机，C919一直备受全球关注。2019年10月24日，中国C919大型客机105架机从上海浦东机场起飞，经过1小时37分钟的空中飞行，在完成多个试验点、对飞机各系统进行了初始操纵检查后返航并平稳降落，顺利完成其首次试验飞行任务。（微博@中国商飞）中国商飞在2019年发布的市场分析报告显示，未来20年中国民航市场将接收50座以上客机9,205架，市场价值约达1.4万亿美元，其中120座级以上单通道喷气客机交付6,119架，250座级以上双通道喷气客机交付2,128架；而在全球市场上，预计将有45,459架新机交付，价值约6.6万亿美元，其中单通道喷气客机交付量为32,055架（占交付总量2/3以上），价值约为3.63万亿美元，双通道喷气客机交付量将达8,648架，总价值约为2.76万亿美元。如此巨大的全球客机市场，却主要只由波音和空客两大航空巨头瓜分市场份额。来自国际航协的预测显示，未来20年全球客运需求将翻番，而其中大部分增长则将来自亚太地区。对中国来说，这无疑正是跻身全球航空产业的极好时机，北京试图打造与空客、波音竞争的中国航空产业，C919项目自启动起即已被多方寄予厚望。C919于2008年底完成了项目可研论证，其机身长度38.9米，翼展35.8米，机身高度12米，属于单通道150座级，标配168个座位，最多可容纳190个座位。公开资料显示，C919飞机标准航程为4,075公里，最大航程为5,555公里，经济寿命9万飞行小时。2015年C919总装下线。2017年3月1日，C919在上海浦东机场完成首次全过程低速、中速、高速滑行试验；5月5日14时，在浦东机场成功首飞，并在11月初转场阎良，开展后续试飞科目。其后C919又有多架机陆续开展了试飞，2019年12月27日，C919最后一架试飞机106架机在浦东机场经过2小时零5分的飞行，完成30个试验点后平稳降落，顺利完成其首次飞行任务。中国C919大型客机105架机主要承担高温、高寒等特殊气象条件，以及环控、电源、全机排液等相关科目的试飞任务。（微博@中国商飞）而随着106架机于2020年2月23上午从浦东机场起飞，经过近2小时的飞行顺利转场降落在山东东营胜利机场，标志着C919大型客机6架试飞机已全部正式投入试飞工作，中国大飞机C919项目开始进入“六机四地”大强度试飞阶段，在上海浦东、西安阎良、山东东营、江西南昌四地并行协同开展试验试飞。中国商飞持续进行系统与飞行测试，无疑是希望其旗下的C919客机能早日取得飞航认证。按照计划，中国商飞将于2021年将首架认证C919客机交付给中国东方航空公司，照惯例，从飞机交付到正式开始航线飞行尚需数月时间，业界推测，如无意外C919将于2022年开始正式商业飞行，而大规模批量交付估计还再需3年到5年。届时，技术并非全球领先的中国大飞机C919将依靠价格优势抢占新兴客运市场，一旦投入商用，全球航空市场由波音、空客两大巨头垄断的格局也必将有所变化。居安未能忘思忧，中国商飞总工程师杨志刚2019年底受访时，已提出美方禁售引擎的警告，“倘若中美贸易战持续延烧，而北京将我们在美方的供应商列入‘不可靠实体清单’（Unreliable Entity List），这当然会对我们公司造成影响。举例来说，就以飞机最重要的心脏——发动机为例，目前C919使用通用电气制造的发动机，一旦遭到制裁或禁止，我不认为现阶段、中国有能力产出能替代通用版本的发动机。我们与供应商之间，经常会因为需求或修改，而进行不同程度的调整和配合。如果真的被迫要更换供应商，从中国国内或欧洲另选，那仅是重新媒合、就需要额外浪费一段时间。”近期多个新闻源传出的美国酝酿封杀中国C919大飞机发动机的消息，无论最终美国是否禁止向中国出售C919客机引擎，对中国来说，警钟已在敲响。中国有准备吗？",
    "【連假出遊】林志玲結婚入宿飯店228連假住房全滿": "武漢肺炎疫情尚未獲得控制，但台南市228連續假期仍湧入大批遊客，林志玲結婚入宿的晶英酒店也是3天滿房。業者分析，許多民眾原計畫3月1日參加古都馬拉松賽，市府雖在賽前4天宣布延期，但住宿、車票等相關配套都已訂妥，民眾考量南部地區天氣好，台南美食好吃，所以仍照計畫到台南旅行。相關新聞：收假日變天！東部防局部較大雨勢　北台灣高溫略降5°C",
    "波音为MAX供应商提供包括财务在内的多项支持": "2020年3月4日订阅英文网客户服务特色产品广告更多",
    "德國賽停辦港隊國羽奧運爭分蒙陰影": "­»´ä¤å¶×³ø°T¡]°OªÌ  ³¯¾å²ú¡^¾Ú·sµØªÀ®ø®§¡A¦]·s«aªÍª¢¬Ì±¡¡A2020¦Ð¤ò²y¼w°ê¤½¶}ÁÉ«Å§G°±¿ì¡AªiÄõ¤½¶}ÁÉ¤]±N±À¿ðÁ|¦æ¡A¥O¦­«e¤wµL½t¥X¾Ô¨È¬w¹ÎÅéÁÉªº´ä¶¤»P°ê®a¦Ð¶¤¦A¦¸³à¥¢ª§¨ú¶ø¹B¿n¤Àªº¾÷·|¡C³o¨â¯¸ÁÉ¨Æ§¡¬°¥@¬É¦ÐÁp¥@¬É¨µ°jÁÉ¤À¯¸ÁÉ¡A¤]¬OªF¨Ê¶ø¹B·|ªº¿n¤ÀÁÉ¡C¤£¹L¡A­^®æÄõ¦Ð¨ó·í¦a®É¶¡25¤é«h«Å§G¡A±N½T«OªF¨Ê¶ø¹B·|«e³Ì«á¤@¯¸³Ì°ªµ¥¯ÅªºÁÉ¨Æ--¥þ­^¤½¶}ÁÉ¦p±`¶i¦æ¡C\r¼w°ê¤½¶}ÁÉ­ì­p¹º©ó3¤ë3¤é¦Ü8¤é¦b¼w°ê¦Ìº¸®ü©i¥«Á|¦æ¡C°ê¦Ð»P´ä¶¤§¡­p¹º±j°}°ÑÁÉ¡A¨ä¤¤°ê¦Ð¬£¥X¿ÛÀs¡BªL¤¦¡B¥Û¦t©_¡B³¯«Bµá¡B¦ó¦B¼bµ¥¥@¬É¯Å¦W±N¡F´ä¶¤¤]ºÉ»ººë­^¡A¦p¥î®a®Ô¡B§õ¨ôÄ£¡B±i¶­©y¡B¾H«T¤å¤ÎÁÂ¼v³·µ¥¡A§Æ±æÂÇ³o¤@ÁÉ¨Æ¥þ¤Oª§·m¶ø¹B¿n¤À¡C¤£®Æ¡A¦Ìº¸®ü©i¥«©Ò¦bªº¥_«Â¦{¤w¥X²{·s«aªÍª¢½T¶E¯f¨Ò¡A¸Ó¥«³Ì²×µo§G¤½§i¡A¨M©w°±¤îÁ|¿ì¦Ð¤ò²y¤½¶}ÁÉ¡C\r°£¼w°ê¤½¶}ÁÉ¥~¡AªiÄõ¦Ð¤ò²y¨ó·|¤]¦b·í¦a®É¶¡26¤é¨M©w±À¿ðªiÄõ¤½¶}ÁÉªºÁ|¿ì®É¶¡¡CªiÄõ¤½¶}ÁÉ­ì­p¹º©ó3¤ë26¤é¦Ü29¤é¦b§J©Ô¬ì¤Ò¥«Á|¿ì¡C·sªºÁ|¿ì®É¶¡±N¥t¦æ¨M©w¡A¦ý¸Ó¯¸ÁÉ¨Æ±NµLªk§@¬°¶ø¹B¿n¤ÀÁÉ¡C\r¦Ü©óªF¨Ê¶ø¹B·|«e³Ì«á¤@¯¸³Ì°ªµ¥¯ÅÁÉ¨Æ--©ó3¤ë11¦Ü15¤éÁ|¦æªº¥þ­^¤½¶}ÁÉ¡A­^®æÄõ¦Ð¨ó·í¦a®É¶¡25¤é«Å§G¡G¡u§Ú­Ìªº¥Ø¼Ð¬O½T«O¤@¨t¦C¬yµ{¹ê¬I¨ì¦ì¡A±N·s«aªÍª¢¬Ì±¡¼vÅT³Ì¤p¤Æ¡A«OÃÒ¹B°Ê­û¡B©x­û¡B§ÓÄ@ªÌ©M²y°g°Ñ»P¥þ­^¤½¶}ÁÉ¡C¡v\rÅª¤å¶×³øPDFª©­±­»´ä¤j¤½¤å¶×¥þ´CÅé¤¤¤ßª©Åv©Ò¦³ © 1997-2020 WENWEIPO.COM LIMITED.  «H½c¡Gnetcenter@wenhuibao.com.hk",
    "美国改口愿供C919发动机？其中有阴谋！日本就是前车之鉴_我国": "\n                        由内容质量、互动评论、分享传播等多维度分值决定，勋章级别越高(\n                        \n                        )，代表其在平台内的综合表现越好。\n                    原标题：美国改口愿供C919发动机？其中有阴谋！日本就是前车之鉴近日，我国C919航空发动机或有可能断供的新闻闹得沸沸扬扬，我国在高性能民用航发领域较弱，还不如军用大推力航发取得的成就，一方面为了满足C919的性能，一方面获得国际认可，所以只能选择国外航空发动机。2009年12月，我国商飞正式宣布，C919将采用美国通用电气公司和法国赛峰集团联合研发的LEAP-X1C喷气式客机发动机，这款发动机比空客A320和波音737NG上采用的CFM56系列发动机性能更加强悍。然而前段时间美国表示，向我国出售这款发动机会损害国家安全，将禁止对我国出售这款发动机，这一消息一夜之间引起轩然大波，心脏断供，C919的前途还将一片光明吗？要知道，C919获得国际认可，一大原因就是航发性能足够优秀。不过在美国宣布这一消息之后，英国和法国相继对我国展示诚意，参与C919发动机研发的赛峰集团表示，可以向我国和俄罗斯研发的CR929大型宽体客机提供发动机，英国罗·罗公司也表示，希望能在航发领域和我国CR929合作。要知道，民航市场是一个大蛋糕，美国不想参与，自然有别国想参与，于是美国宣布断供C919发动机没多久，再度改口，为C919发动机的出口开绿灯，呼吁不要以国家安全为理由，破坏这一收益巨大的交易。这一消息让不少国民欢呼不已，但是有专家提醒，这对于我国而言其实并不是一件百分之百的好事，这很有可能是另一种捧杀，拥有源源不断的美国先进发动机冲击，我国国产民用高性能航发的未来，很有可能被变相毁灭。前车之鉴就是日本，日本在二战前期，拥有不逊于英美等一流工业强国的航空水平，唯一的缺点，只是航空工业起步晚，底蕴不足而已，而二战中，日本航空工业遭受毁灭性打击，不过二战后，日本航空专家再度扬帆，想在喷气时代一展拳脚。这个时候，在美国授意下，德国出手，提出向日本提供高性能喷气式发动机，德制航发性能远超日本国产，于是日本果断选择德国产品，日本产品和日本专家遇冷，国产航空事业从这里开始逐渐衰落，直到现在都无法再度崛起。日本教训也在警告我国，不能因为国外的先进产品而忘记自身对关键技术的追求，无论美国、英国还是法国是否为我们提供航发，我们都需继续投入人力物力，研发自己的高性能航发，自力更生才是硬道理。返回搜狐，查看更多责任编辑：",
    "对国产大飞机停供发动机无异于釜底抽薪- 经济观察网－ 专业财经新闻网站": "您好  用户名登录/手机号登录还没有账号？免费注册忘记密码？忘记密码？+-陆峰2020-02-20 13:48\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t$('.right_ewm_icon').click(function(){\n\t\t\t\t\t\t\t\t$(this).siblings('span').stop(true,true).slideToggle();\n\t\t\t\t\t\t\t})\n\t\t\t\t\t\t\t\n陆峰/文 针对美国“阻止通用电气公司继续为中国商飞C919客机提供发动机”的提案，2月18日，外交部发言人耿爽表示，已看到相关报道。 中国自主研发C919型客机目前正在试飞，计划2021年开始交付用户，此时停止供应发动机，无异于釜底抽薪。关于“中国利用反向仿制等手段窃取美方研发C919客机的关键技术”的指控是不能成立的，因为中国商飞只是将设备的具体要求交给供应商，然后再将供应商提供的设备整合集成为整机，而设备的特定系统及组件通常是由供应商设计并制造的，中国商飞并未参与其中，这一过程与美国飞机制造商波音（Boeing）采用的过程类似。提案中断供的LEAP-1C发动机，是由美国通用及法国赛峰的合资公司——CFM国际公司生产的，它基于CFM56产品线的再次升级，而CFM56系列发动机已在中国使用几十年，相关技术早已不是商业秘密。LEAP-1C发动机同系列的LEAP-1A、LEAP-1B分别配装在空客A320NEO、波音B737MAX客机上，这些客机已在中国服役多年，这些飞机上的LEAP发动机也可能被逆向工程仿制？是否也需要断供？现代发动机涉及复杂的机械技术，也包括了复杂的电子和数字式计算机系统，逆向工程仿制的难度很大。截止2020年2月16日，通用电气等公司共申请了8113项涉及发动机技术的中国专利，其中已授权的有效专利高达3746项，通过逆向工程获取的leap-1C发动机技术或产品很难绕开这些专利的保护范围，目前中国越来越重视知识产权保护，因此在中国逆向工程仿制leap-1C发动机的法律风险很高，很可能是得不偿失的。中美在航空业已有长足的合作历史，除1990年代的MD90项目属于整机合作外，都是在飞机子系统、结构件层面的合作，目前中美合作主要聚焦在C919、ARJ21项目上，中美合作形式一般是双方成立合资公司，为国产民机提供相关系统或零部件，同时，波音飞机的零部件也寻求中国企业制造供应，在上海建立了737MAX客机的总装厂。尽管目前C919客机的订单数已超1千架，6架C919试飞飞机已经全部投入试飞，并且正式踏入大强度试飞阶段。与此同时，针对C919的各项试验工作也已全面启动，力争在2021年取得适航证。但如果发动机断供，将会导致项目延期。直接的影响是，如果leap-1C型发动机断货，C919型客机短期内可能很难找到替代品，可能将严重影响国产民机业务。中国商用发动机公司对标LEAP的CJ-1000AX商用航空发动机进展顺利，2015年11月完成了参考发动机点火成功，2016-12-23完成首台核心机点火成功，2017年12月25日，大型客机发动机验证机（CJ-1000AX）首台整机在上海完成装配，标志我国首个民用大涵道比涡扇发动机整机验证平台已经建立。但是CJ-1000AX原计划2022年批产，解决不了目前C919客机发动机机断货的燃眉之急。另外，更换航空发动机也需要很高的成本，航空发动机所需要的飞发一体化设计方式、适航认证等，都要求发动机根据飞机情况特制。leap-1C型发动机断货的风险将长期存在，为了避免风险，中国航空人要居安思危，未雨绸缪，咬紧牙关加强自主研发，加快国产化进程。（作者系中国航空工业发展研究中心高级工程师）【脉搏金融】科技公司+区块链，都碰撞出了怎样的火花？【城观】纪实片：疫境求生—小微企业和个体户的痛与自救【BOSS说】向新而行：转换·觅机致敬创建者2019创新峰会京公网安备 11010802028547号",
    "战“疫”中，北京新高考测试赛“云”开考": "\r\n\t\t\t\t点击右上角微信好友\r\n\t\t\t\n朋友圈\r\n\t\t\t点击浏览器下方“”分享微信好友Safari浏览器请点击“”按钮调查问题加载中，请稍候。若长时间无响应，请刷新本页面　　8时30分考前准备，8时55分正式阅读试卷，11时30分结束考试，11时40分完成拍照上传……这是北京十五中高三学生葛昀缇妈妈的“监考笔记”——战“疫”中，北京新高考测试赛“云”开考光明日报记者 董城 张景华　　3月3日，北京市新高考首次适应性测试开考。受新冠肺炎疫情影响，5万余名高三考生全部进行“居家考试”。上午9时，一间间“云端考场”启用，首门测试科目语文考试的“开考铃声”在考生家中响起。　　这场疫情之下，“不见面”考试的前前后后，也深深牵动着社会各界的心。北京101中学一位高三考生在精心布置的家庭考场中答卷。教轩摄/光明图片　　考务：在反复演练中落细落地　　根据安排，今年北京市实行新高考，科目调整为“3+3”模式，即3门统考科目+3门自选科目。统考科目为语文、数学、英语三科，选考科目可从物理、化学、生物、历史、地理、思想品德6科中任选3科。文理不分科。本届高三考生是新高考的试水先锋。　　“考题怎么出”“分数怎么看”“排名怎么排”“志愿怎么报”……这些问题格外牵动高三考生、老师和家长的心。北京市委教育工委副书记、市教委新闻发言人李奕表示，此次居家进行高考测试，就是希望考生通过测试熟悉试题结构和考试流程，了解本人各科目的大致水平和复习状况。记者了解到，在今起连续四天的居家适应性测试中，今明两天进行统考科目的测试，后两天为选考科目的测试。这一安排与新高考考试安排完全一致。　　疫情之下，为了保障这场“不见面”的考试得以顺利进行，首都的教育工作者们做了大量的工作，付出了积极的努力。一系列周密、细致的部署工作，只为让高三的学生和家长感到更安全，心里也更有底。　　在北京市第十八中，仅是发试卷就分为三种方式——3位同学选择电子试卷，4位同学选择试卷“闪送”，其他174位同学选择现场领取纸质试卷。该校教学副校长张林靖介绍，前期学校统计了领卷家长的身体健康情况，询问记录了家长往返交通工具，并且将发卷时间延长，方便各班错峰领卷，避免家长聚集。一位发卷老师说：“家长来了先测体温，按学生的学号到不同桌子取卷子，可能接触的所有物品都会及时消毒。”　　为了避免学生扎堆上线下载试卷，不少学校都提前制定了预案。海淀区一所学校的高三教师介绍，试卷电子版会通过网盘方式发给学生，为了保证所有学生都能按时收到材料，学校已经准备好备用网盘。也有学校按照考试科目设置了不同邮箱，通过加密方式发放试卷。开考前30分钟，学生可自行下载。　　此次考试中，家校联动做好考试监督成为最大特点。除家长居家监考外，很多学校实现了同考生家中视频摄像设备的联通，校长、教师可以在“云端”实时查看本校考生居家答卷情况。同时，确保线上沟通渠道畅通，以便及时有效解决平台登录、试卷下载、答案上传等环节可能出现的突发状况，并给予快速指导。　　考场：亲子间留下一抹特殊记忆　　居家考试不同于往常，没有严肃的考场，也没有老师监考，这样的“模拟”如何才能考出气氛、考出真实水平？北京市特级校长、北京一六六中学校长王蕾表示，这背后，既需要有考生自己的“倾情投入”，更需要家长的支持配合。　　对高三家长来说，这场居家考试，是支持水平的提升，也是陪伴水平的考察。北京101中学校长陆云泉表示：“家长作为本次家庭考场的主考官、监考员，要了解模拟考试的实施安排和要求，组织考生准时开考、交卷，严格监考、不打折扣。这个过程也是家长在给孩子做出诚信的示范、社会责任的示范。”　　疫情之下的“居家考试”，让家长有了一场别样的体验，也将成为很多家庭的特殊记忆。一位首师大附中的高三学生家长说：“一场战疫，更是一场战役，对每个考生家庭都是机遇挑战，我们一起成长，一起迎接高考！”　　记者了解到，家长们都非常重视本次考试。为了积极配合孩子顺利完成考试，很多家长都特意向单位请假，在家做好监考和生活服务保障工作。　　北京市十五中学高三学生葛昀缇的妈妈认真记录下自己的“监考笔记”：8时30分考前准备有序进行，8时50分转述班主任老师在家长群发布的关于正确填写考号的说明及考试期间规定，8时55分正式阅读试卷，11时15分提醒距离考试结束时间，11时30分结束考试，11时40分完成拍照上传……　　牵动：邻里守望开启“静音模式”　　一场不同于寻常的居家考试，不仅是对学校、老师、学生和家长的考验，也是对社会的一场考验。　　陆云泉认为，居家线上模拟考试的安排，不意味着考试打折扣，也不意味着有关部门“甩包袱”。相反，教育主管部门和学校一定会牵头更加精心准备、精密组织、精准评估、精细指导；电力、信息、城管、安全等各相关部门一定会保驾护航，包括家长的所在单位也会为支持考试开绿灯。　　在社区，邻里间的守望相助也成为此次居家考试的温暖护航。　　居家模拟考试正式进行的前几天，北京市大兴区瑞海家园社区业主群里就收到一条微信：“亲爱的邻居们，不知道咱们小区有几个今年的高考生，因为疫情影响，本来月底的测试模拟高考不得不改为线上封闭考试，在这里希望咱们街坊四邻一起照顾一下咱们小区的孩子们，帮忙给他们营造一个考试的环境。”“收到”“一定全力配合”……　　除了社区，一些学校也将此次居家考试作为一次特别的教育契机。北京市东城区崇文小学的孩子们向全市小伙伴发出倡议：请开启静音模式，为哥哥姐姐营造安静的考试环境。　　“此次居家考试，意在从教育民生的视角，关注孩子的实际获得、关注国家的防疫大事。防疫是一场大考，关注学生成长，发挥教育系统优势，带动全社会形成统一的防疫战线，正是教育系统在防疫大考中交出的答卷。”李奕表示，这样一次特殊的考试，是个人和家庭的特殊记忆，是教育创新的尝试，更是共克时艰的协作。　　《光明日报》（ 2020年03月04日 09版）农业机械化专家蒋亦元院士逝世",
    "大课关税危害贸易 川普仍称：美国开放大家做生意": "\nReference #18.af987b68.1583287105.1fa1a5f\n",
    "宜蘭自駕攻略！租車注意事項、價格、行程路線一次看": "\r\n宜蘭景點實在太多，蘇澳、礁溪、頭城、羅東相信大家每一個都很熟悉～不僅有一直都超夯的冬山河親水公園、國立傳統藝術中心、蘭陽博物館還有龜山島、安農溪、太平山等好多好好玩好好拍的地方，不僅如此最近礁溪還新開了觀光夜市吸引了大波人潮前去朝聖，但相信如果不是住在宜蘭的朋友們，一定會為了怎麼到宜蘭玩而感到煩惱。\n\r\n別擔心，這次K小編整理了許多旅遊宜蘭小筆記，不管是要怎麼到宜蘭還是到宜蘭後該怎麼活動又要去哪裡這篇通通有！\n\n如何前往宜蘭\n搭火車\n火車價目時刻表。 圖／FunTime\n搭客運\n客運價目時刻表。 圖／FunTime\r\n如果不想要坐火車，那麼也可以考慮客運，目前從台北到宜蘭的客運，有葛瑪蘭汽車客運、國光客運、和首都之星。途中會經過大家常去的礁溪、宜蘭、羅東，時間約為1小時左右，單程成人票價約在100～150內，就算是小資族也不會感到負擔。\n\n租汽車？租機車？\n租汽車？租機車？。 圖／Pixabay\n\r\n到宜蘭後，小編很建議大家選擇租車，因為宜蘭沒有捷運，能夠使用的大眾交通工具就是火車和公車─台灣好行，但火車和公車能到的地方有限，因此租車不僅能夠幫你節省體力還能幫你節省時間玩更多地方。\n\n\n租機車：\n\n價格\n\r\n在宜蘭租車租一天最低價格大致為350-500元左右；如果是以小時計通常為70-90元/小時左右不等，不過同一種車款不同店家，可能因為店租或是地理位置可能收的費用不等，通常會差約50至100元。\n\n適用情形\n\r\n如果只是要在車站附近走走、沒有要開往山區或是邊境景點小編覺得機車就很適合，不管是想要到宜蘭有名的羅東夜市、幾米廣場、冬山河親水公園、傳統藝術中心都很方便。\n\n\n\n租汽車：\n\n價格\n\r\n宜蘭租汽車最便宜約為250元（以小時計），若是想要租一天也是2000元有找，價格平均落在1700～1900不等，不管是親子出遊還是一群朋友揪團出去玩都很適合， 4個人平均下來一天也是500塊錢有找。\n\n適用情形\n\r\n如果是想要前往烏石港、蘭陽博物館、外澳沙灘、清水地熱公園等離車站較遠的宜蘭熱門景點，就可以選擇租汽車，路途較遠，選擇開車不僅能坐得舒服，也不用擔心行李大包小包，而且開車的話不管臨時起意想要去宜蘭的哪裡都很方便。\n\n\n小編偷偷說：如果真的不會騎機車也不會開車，也能考慮包車一日遊宜蘭哦。\n\n\n關於租車你需要知道\n租車條件\n\r\n1.不管是租用機車還是汽車都需滿20歲\n\r\n2.需攜帶駕照、身分證（外籍人士請攜帶護照及國際駕照）\n\n租車注意\n\n第一點：交車時務必檢查車況\n\n第二點：確認租車公司是否提供保險\n\n第三點：仔細閱讀合約是否如店家所述\n\n第四點：確認租車歸還時間\n\n第五點：確認加油、車輛配備等事項\n\n\n\r\n租車時，店家會先詢問你的需求，包括車型、承租天數、可能最遠會到哪裡，同時幫你介紹適合的車輛，確認沒問題後會給你一份租車合約簽名。\n\r\n合約簽名前，記得先詢問租車公司是否有提供第三責任險、駕駛乘客險等相關保險以保障自身權益哦。\n\r\n交車後也務必請先確認車況，並向店家詢問承租車本身需要加柴油、92、95、還是98無鉛汽油或是車子是否確實有你所需的車輛配備，以免事後爭議。\n\n\n\n小編小提醒1：大家也可以在租車後，幫車體拍照，如果到時候有爭議還有照片為證。\n\n小編小提醒2：租車超時歸還不僅會需要另外加價，有些店家可能還會酌收一筆額外費用哦。\n\n\n租車車輛怎麼選\n租車車輛怎麼選。 圖／Pixabay\n\r\n宜蘭雖然有許多美景，不過景點與景點之間相對較遠，小編在這邊還是建議大家可以選擇以租汽車的方式遊宜蘭，不僅省時還省力，以下為宜蘭租車價格（參考宜蘭達伯聯合租車）和宜蘭租車小撇步。\n\n\n\n租車價格\n\n省油小車（4人座）：1800～2000元/天\n\n四門房車（4人座）：2200元/天\n\n一般房車（5人座）：2100～2300元/天\n\n箱型休旅車（7～9人座位）：2700～4000元/天\n\n\n\n租車小撇步\n\r\n1.往價格最貴的挑不一定就是好，選擇適合自己的就夠了\n\r\n2.通常平日租車價格會比假日便宜（依店家）\n\r\n3.距離車站或轉運站較遠的租車行價格通常會便宜一點點\n\r\n4.許多租車行都可以A地借B地還\n\r\n5.承租天數或時數越多比較划算\n\r\n6.租車前先規劃好行程、查好路線可以省下大把時間\n\n\n宜蘭景點自駕這樣玩\r\n看了那麼多宜蘭租車攻略，當然最重要的還是要到宜蘭的哪裡玩呀～小編根據自身經驗和宜蘭在地朋友推薦，幫大家列出了一些路線，如下：\n\r\n1.幾米廣場→三星天送埤車站→金車伯朗咖啡城堡→羅東夜市\n\r\n2.幾米廣場→金車威士忌酒廠→宜蘭傳統藝術中心\n\r\n3.太平山國家森林遊樂區→翠峰湖→見晴懷古步道\n\r\n4.烏石港→蘭陽博物館→金車伯朗咖啡城堡→外澳服務區\n\r\n5.宜蘭國立傳統藝術中心→冬山河親水公園\n\r\n6.國立傳統藝術中心→礁溪鄉戶政事務所→慶和橋津梅棧道→頭城老街→頭城濱海森林公園\n\r\n7.頭城老街→礁溪公園→湯圍溝溫泉公園→橘之鄉蜜餞形象館\n\r\n8.蘭陽博物館→壯圍鄉中央大橋→國立傳統藝術中心宜蘭園區à羅東夜市\n\r\n9.清水地熱公園→中興文化創意園區→羅東夜市\n\r\n10.南澳一日遊（宜蘭那山那谷）\n\r\n小編說：上述行程大家可以視自己的體力和時間去做調整和增減喔～\n\n\n\n\n宜蘭景點\n【宜蘭景點】幾米主題廣場\n【宜蘭景點】幾米主題廣場。 圖／FunTime\n\r\n宜蘭前幾年最夯的景點不得不說就是幾米主題廣場了，從宜蘭火車站延伸至丢丢噹森林再往前走一段路，不僅可以看見漂浮在天空上的星空列車，還隨處可見幾米的人形立偶、可愛公車亭與夢幻作畫，是許多大人小孩都會來前來拍照打卡的宜蘭溫馨景點。\n\n\n小編偷偷說：到了夜晚，附近還有個東門夜市可以逛哦。\n\n地址：宜蘭縣宜蘭市宜興路一段240號\n\n\n\n【宜蘭景點】礁溪鄉戶政事務所\n【宜蘭景點】礁溪鄉戶政事務所。 圖／ IG, leemingchen\n\r\n礁溪鄉戶政事務所？想必大家看到戶政一定腦中一堆問號吧？但其實礁溪戶政事務所可是礁溪有名的打卡地標～不但整棟房屋、樓梯都是奇形怪狀的，還被草木環繞，讓人不禁以為它是廢墟，但其實是建築師黃聲遠所刻意設計的，是許多觀光客拍照打卡聖地。\n\n\n小編偷偷說：這邊的B1是圖書館哦。\n\n地址：宜蘭縣礁溪鄉礁溪路四段126號\n\n\n\n【宜蘭景點】宜蘭社福館與慶和橋津梅棧道\n【宜蘭景點】慶和橋津梅棧道。 圖／ IG, ou8988\r\n宜蘭社會福利館同為建築師黃聲遠所設計，其不規則的建築造型與色彩讓許多人稱它是宜蘭版的霍爾的移動城堡，而慶和橋津梅棧道就與這棟霍爾的移動城堡相連。慶和橋津梅棧道為懸掛鐵條棧道（簡單來說就是懸浮天橋）約有兩百公尺，走在上頭不僅能仰望整個宜蘭河濱公園還能感覺飄在河上，不僅新鮮感滿滿～同時還可以拍出美美的文青工業風。\n\n\n地址：宜蘭縣宜蘭市同慶街95號\n\n\n【礁溪景點】湯圍溝溫泉公園\n【礁溪景點】湯圍溝溫泉公園。 圖／Flickr\n\r\n湯圍溝溫泉公園最有名的就是它的戶外泡腳池又稱為燒水溝，從湯圍溝入口一直往德陽路走到底，有個湯圍風呂溫泉裸湯可以泡湯，不僅如此這邊還有溫泉魚足湯能夠幫你把腳步的角質去除乾淨，超讚！\n\n\n地址：宜蘭縣礁溪鄉德陽路99-11號\n\n開放時間：週日至四6:30-22:00、週五週六6:30-23:00\n\n門票：80元\n\n\n\n【頭城景點】宜蘭蘭陽博物館\n【頭城景點】宜蘭蘭陽博物館。 圖／Flickr\r\n宜蘭蘭陽博物館自身分成4層樓，獨特的玻璃建築和鏡面設計吸引許多專業攝影師前去拍攝取景，以山、海、平原作為主題，將每一層樓當作一個主題作為展覽，展現出宜蘭各個地區不同的歷史與文化，同時也會不定期展出特展，內容豐富多元，千萬不能錯過。\n\n\n小編偷偷說：有時候在蘭陽博物館館外也會有小攤販售手工製品可以購買。\n\n\n地址：宜蘭縣頭城鎮青雲路三段\n\n開放時間：每日9:00~17:00 ※周三公休\n\n門票：100元\n\n\n\n【宜蘭其他景點】冬山河親水公園\n【宜蘭其他景點】冬山河親水公園。 圖／ IG, alainchn\r\n冬山河親水公園非常大，有生態保育區、親水活動區及海濱區等，不管你是想要帶小朋友來玩水、想要踏青散步或者朋友家庭聚會想要划船、賞月這邊都可以滿足你的需求。夏季時，冬山河親水公園還會舉辦國際划船賽、龍舟賽，就連宜蘭最有名的國際童玩節也都是在這舉辦，非常熱鬧。\n\n\n小編偷偷說：園區內也有租借腳踏車服務可以環遊冬山河公園哦。\n\n\n地址：宜蘭縣五結鄉親河路二段2號\n\n開放時間：夏季7:00-22:00；冬季8:00-22:00\n\n門票：進入園區不需門票\r\n機車20元清潔費；小客車50元清潔費\n\n\n\n【宜蘭其他景點】宜蘭國立傳統藝術中心\n【宜蘭其他景點】宜蘭國立傳統藝術中心。 圖／Flickr\n\r\n宜蘭國立傳統藝術中心簡稱傳藝中心，這邊不僅有有趣的染布坊、中國服飾租借、DIY講座等各種體驗活動，還能帶滿周歲的小朋友來抓周！此外還可以欣賞民俗技藝表演和看見許多台灣文創品牌進駐，就算隨意地漫步在園區也能看到關於竹編、木雕、漆工等傳統工藝的展示，如果你喜歡歷史文化那你一定要來這邊走走。\n\n\n地址：宜蘭縣五結鄉親河路二段2號\n\n開放時間：9:00-18:00\n\n門票：150元\n\n\n\n【宜蘭其他景點】清水地熱公園\n【宜蘭其他景點】清水地熱公園。 圖／ IG, sally6322sally\n\r\n清水地熱公園最有名的就是煮雞蛋、煮玉米，但究竟要怎麼煮呢？清水地熱公園的泉水高達95度，因此只需要把食物放在竹簍子裡放置泉水中，在一旁等候數分鐘，好吃的溫泉蛋、玉米、筊白筍等可口食物就能吃啦。至於竹簍要怎麼獲得？只要在親水公園消費滿60元就能免費借用一個竹簍，在販賣區也有每項食物的建議滾煮時間，完全不用煩惱到底煮熟了沒。\n\n\n小編偷偷說：每個竹簍需付押金200元，歸還竹簍時會一併退還。\n\n\n地址：宜蘭縣大同鄉三星路8段501巷139號\n\n開放時間：9:00-17:00\n\n門票：進入園區不需門票\r\n機車停車費20元；汽車停車費50元\n\n\n\n【宜蘭其他景點】宜蘭太平山國家森林遊樂區\n【宜蘭其他景點】宜蘭太平山國家森林遊樂區。 圖／ IG, chiou8172\n\r\n太平山國家森林遊樂區美得就像童話故事裡的魔法森林一樣，2500年歷史的紅檜─白嶺巨木、讓你明白何謂漫步於林中的見晴懷古步道還有能夠近距離觀看整片雲海的翠峰湖環山步道，什麼景色都有，如果你想要欣賞日出、星空、雲海來宜蘭太平山就對了！\n\n\n小編偷偷說：太平山還有提供蹦蹦車能夠帶你穿梭山林、遊玩太平山哦。\n\n\n地址：宜蘭縣大同鄉太平巷58之1號\n\n開放時間：\r\n周一至五：6:00-20:00、週六日：4:00-20:00\n\n門票：非假日：150元；假日：200元\n\r\n宜蘭真的不管是情侶旅遊、家庭出遊、還是三五好友相約揪出門都很適合出遊的地方，如果你真的不知道要怎麼選擇，也可以選擇在地的票券行程，光是門票費就先幫你省一波～除此之外還有宜蘭包車一日遊活動，真的划算。\n\r\n下面則給想要租車的朋友們一點建議，根據小編個人經驗通常在轉運站和火車站周邊都會有租車行，但價格比較貴，如果真的很想省錢的朋友可以試著搜尋距離火車站周圍大約要走5～10分鐘的店家稍微比價一下，通常租車費用會相對便宜一點！\n更多本月熱門活動整理，請看「FunTime二月份旅遊活動月曆」\n\n更多熱門自助攻略，請看「跟著FunTime趣旅行」\n\n想知道更多旅遊美食資訊，請追蹤按讚「udn走跳世界」\n                    新春第一波的花季想必是櫻花囉～大家眾所皆知的櫻花都來自於日本，不管是山櫻花、吉野櫻還是寒緋櫻，正當我們準備迎接過年的同時，就在台北！陽明山的山櫻花已經悄悄地綻放。趕快拿起你的手機和相機，呼叫你的另一半和朋友及閨蜜們，趕在過年人山人海之前，準備出發！                  \n                    文、圖／華少甫 \r\n\r\n\r\n\r\n\r\n\r\n前陣子跟朋友去了趟南投，來到去年底許多網友瘋狂討論的「HOHOCHA喝喝茶」，出發前，我原本以為這裡只是一間類似觀光工廠，可以讓人體驗茶文化的地方，沒想到完全被                  \n                    宜蘭景點實在太多，蘇澳、礁溪、頭城、羅東相信大家每一個都很熟悉～不僅有一直都超夯的冬山河親水公園、國立傳統藝術中心、蘭陽博物館還有龜山島、安農溪、太平山等好多好好玩好好拍的地方，不僅如此最近礁溪還新開了觀光夜市吸引了大波人潮前去朝聖，但相信如果不是住在宜蘭的朋友們，一定會為了怎麼到宜蘭玩而感到煩惱。                  \n                    春天各地百花齊放，彰化埔鹽鄉南新社區的紅花風鈴木最近盛開，粉紅花朵布滿樹冠，相當夢幻，吸引民眾拍照打卡，南新村長施正賀表...                  \n                    228假期到來，許多大型活動因防疫考量紛紛取消，3天連假還能去哪裡走走？茂林國家風景區管理處指出，六龜新威森林預計從22...                  \n                    新竹市政府首度與國立台灣科學教育館攜手合作，將「仿生展：從大自然來的絕妙點子」移師新竹，自109年2月28日至5月3日在...                  \n                    明天起就是228連假，新北市農業局表示，民眾除到三芝賞櫻，推薦來三芝區農村再生社區逛市集、走訪鄉村景點、品嘗新北在地美食...                  \n                    眾所期待！苗栗縣去年1月啟用首座共融特色公園「貓裏喵親子公園」海洋風、八爪章魚、貝殼造型溜滑梯，累積造訪人潮超過10萬人...                  \n                    來森林野餐吧！台南中興大學新化林場今年剛好滿百年，為讓民眾接近大自然森林，決開放3處野餐供市民野 餐，分別是大門收費站後...                  \n                    台南山上花園水道博物館打造寵物友善園區，在園區內規畫寵物遊憩專區，設置迷宮及平台，讓毛小孩也能在裡面釋放精力，特別的是，...                  \n                    新冠肺炎疫情延燒，新竹市兒童節連假最受親子喜愛的兒童藝術節活動，今年是否續辦，引起許多家長關注，市府指出，兒藝節每年湧入...                  \n\n\n\n\n\n",
    "拜仁球迷辱罵賀芬咸班主兩軍互傳聊天作結表不滿": "德甲近期比賽在多個賽場接連出現醜陋一幕，球迷打出辱罵賀芬咸投資人霍普的標語，並用侮辱性語言齊聲吶喊，賀芬咸29日在主場迎戰拜仁慕尼黑的比賽甚至因此中斷兩次，兩隊球員最終以互相傳球聊天的方式直至完場表示抗議。\r當日進行的德甲第24輪比賽中，賀芬咸在主場0：6慘敗給領頭羊拜仁。比賽進行中，客隊球迷打出了辱罵霍普的標語，同時用侮辱性語言集體吶喊。球證立即中止比賽，直到球迷停止辱罵、撤下標語。第二次中斷持續了將近20分鐘。兩隊球員再度走上綠茵場後，用彼此傳球的方式象徵性地踢完最後十幾分鐘，以此對球迷的行為表示抗議。\r賽後拜仁董事會主席路明尼加接受採訪時表示：「這件事讓我感到非常羞恥。我們沒有任何搪塞的藉口。尤其是對於霍普先生，我感到非常抱歉。對於拜仁球迷來說，這是非常醜陋的一面。」\r近期，德國球場公開辱罵霍普愈演愈烈。上周德甲第23輪慕遜加柏在主場和賀芬咸的比賽中，主場球迷打出了辱罵霍普的標語，影響了比賽進程。同樣一幕也出現在29日多蒙特主場迎戰弗賴堡的比賽中，比賽一度中斷。\r據《魯爾新聞》報道，多蒙特現場主持人向球迷發出警告，如果不立即停止辱罵行為，本場比賽有可能取消。賽場噓聲四起，躁動了好一陣才平息，但球迷依然打出辱罵德國足協的標語，抗議德國足協禁止多蒙特球迷到賀芬咸主場加油助威的處罰。\r此前，多蒙特球迷多次在球場打出辱罵霍普的標語，2年前曾宣佈不會對球迷做出「集體性懲罰」的德國足協對此做出處罰，三年內禁止多蒙特球迷到賀芬咸觀賽。\r霍普是德國足球商業化的代表人物，曾經在賀芬咸青年隊受訓，此後開始成為該會投資人，僅用8年時間成功將球隊從第五級聯賽帶入德甲。霍普還斥鉅資為球會建成了能容納3萬多人的萊茵內卡球場，其犀利迅猛的商業化改革，遭到許多反對「燒錢」的草根足球群體抨擊，被很多球迷視作「不顧足球傳統的金元足球商人」。\t ■新華社\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "養出五隻獨角獸之後？上下游產業不斷現身，數位經濟規模達1000億美元": "隨著移動互聯網的發展，創業創新正在由Copy to China到Copy from China轉變，以東南亞為代表的新興市場成為中國企業出海的主要陣地。2019年，我們聯合7點5度推出東南亞VC/獨角獸啟示錄。許多人期待乘坐著「時光機」，在東南亞複製中國的奇跡。由於地緣優勢、人種文化相近等原因，東南亞成為了眾多中國創業者出海「淘金」的第一個著陸點。2019年，東南亞各個地區湧現出才華橫溢的創業者和獨具匠心的創業項目，在「創投」這架天平具有同等分量的另一邊，東南亞的資本也在不斷攀升。但「當地語系化」永遠是出海最關鍵的內核，只有深入本地、了解本地、努用本地的思維和視角去思考本地，才能更接近問題的本質。我們回顧了東南亞創投的2019，希望為行業提供指導，帶來啟迪。彼岸雖遠，卻非不可及，時間尚早，才充滿希望。根據不完全統計，今年國內出海項目有30多個拿到了融資，東南亞本地項目有100多個拿到了融資，與國內寒冷的融資市場相比，出海東南亞已不再是個趨勢，而成定論。過去四年，以Grab和Gojek為首的網路叫車公司已經募資了超過 140 億美元資金，包括 Tokopedia 在內的電子商務公司已經吸引了近 100 億美元資金。而隨著 Grab 和 Gojek 以數十億美元的估值成為了東南亞的獨角獸企業，數億美元規模的基金也成為東南亞創投公司的「新常態」。據不完全統計，2019年東南亞共發生309起投融資事件，有披露金額的投資為74.74億美元。截止至今年11月底，僅GIC，軟銀和紅杉這三家投資機構就在東南亞出手48億美元。從投資金額來看，排名前三的投資機構分別是新加坡政府投資機構GIC、軟銀、紅杉，投資金額分別為19.05億美金、18.25億美金、10.86億美金。從投資數量來看，2019年東南亞最活躍的投資機構為 East Ventures、500 Startups、Insignia，投資數量分別為17筆、13筆、10筆。2019年東南亞的投資行為主要集中在網路叫車、支付、電商、物流、人工智慧等領域。網路叫車領域的融資金額占比最大，整體格局由Grab和Gojek主導。從投資數量來看，金融科技、電商、物流行業位列前三名。金融科技仍是東南亞創投市場的「重頭戲」，除去支付、借貸等細分賽道，金融科技領域今年共發生76起投融資事件，位列投融資事件數量第一名。新加坡和印尼仍舊是東南亞最熱門的投資目的地，分別有121筆和105筆投資。對於金融科技公司而言，新加坡依舊是在東南亞落戶的首選，「吸金」能力有增無減。而除了新加坡外，今年越南的「吸金」能力大增，支付領域有兩筆大宗融資交易VNPay（3億美元）和Momo Pay（1億美元）。由於中產階級數量的增加，印尼的借貸平臺依舊在生長，物流和房產行業也在興起；馬來西亞較為熱門的賽道是支付和財務解決方案，泰國投資者將資金投向了保險科技和技術公司。隨著Shopee、Lazada、Tokopedia、Grab、Gojek等獨角獸企業的發展，大量的上下游產業也在不斷現身，帶動整個產業鏈條的發展。2019年，物流行業吸引了各種投資和合作，成為下一個崛起的領域。此外，隨著產業鏈的不斷成熟，更多細分領域也將隨之而來，垂直電商、社交電商、內容電商等細分賽道，也給東南亞電商帶來了新的玩法。據不完全統計，中國資本2019年在東南亞網路科技領域共投資33個項目，大部分集中在新加坡地區金融科技行業。另一方面，根據披露的投資額來看，中國資方共領投或者參投了28.50億，其中最大額的屬於軟銀中國投資Grab 14.6億和京東、騰訊、美團等投資Gojek 10億美元。東南亞有6億多人口，隨著線民數量不斷增加，中產階級逐漸崛起，「數字經濟」在2019年達到了1000億美元的市場規模，這就為東南亞的科技公司和投資機構帶來了大量機會。由於中國、日本、韓國的投資機構持謹慎態度，面向東南亞公司後期的估值升高，所以在一定程度上抑制了大規模資金流動。整個東南亞市場，只有頭部玩家在謀求 IPO。金融科技在東南亞屬於「吸金」能力最強的賽道，新加坡良好的監管商業環境以及成熟的生態體系，不斷吸引著尋求增長潛力的金融科技公司。而印尼和越南的創投市場在2019年也不斷升溫，投入印尼市場的種子基金不斷增多，從投資數量來看和新加坡不相上下。越南市場雖然投資數量不多，但在投資金額方面和印尼不相上下。隨著銀行和金融自動化的發展，雲計算、機器人和大資料等自動化技術也將在未來登上東南亞的舞臺。根據IQPC的Top Challenges for Intelligent Automationfor BFSI in 2019的報告顯示，「到2020年，智慧自動化將為銀行、金融科技和保險行業帶來5120億美元的收益」。2019年也出現了不少新的投資方向，由於數位化正在深入到各個部門，投資領域也變得更加多樣化，農業、醫療、保險科技和房產科技等都在發展。東南亞作為新興市場，以消費者為中心的技術得到的關注較多。但2019年，醫療科技和保險科技等領域出現了細分的解決方案，這些新興行業也將迎來更加深入的發展。截止目前，一些東南亞投資機構已經開始籌備新的基金。淡馬錫旗下的風險投資公司祥峰投資完成VertexMaster Fund (VMF)基金的募資，規模達7.3億美元；東南亞PE公司Provident Capital Partners為第二支基金籌集了約2億美元。印尼最大電信運營商Telkom Indonesia旗下的風險投資公司MDI Ventures，與韓國金融巨頭KB financial Group旗下的KB Investment成立了合資基金公司，目標是1.5億美元。印尼風投公司Alpha JWC Ventures完成1.23億美元的第二支基金募集。預計2020年，有了充足彈藥的東南亞投資機構，將會瞄準中期以後的公司。若將東南亞6.8億人口看作一個整體，似乎市場體量很大，但要想在每個市場獲得一席之地，則需要極強的當地語系化運營能力。據公開訊息顯示，2019年Grab和Gojek在融資金額排行榜上位列top2，兩者在外送、支付、國際化等道路上的競爭也愈演愈烈。Grab成立於2012年6月，起家於網路叫車業務，之後以超級應用模式不斷擴展業務邊界，目前用戶數超過1.66億，叫車服務次數超過30億次。在2018年接管Uber在東南亞8個國家的業務後，Grab迅速擴展業務，開始提供外送、快遞、金融、醫療、票務等服務，並且推出了行動支付業務 GrabPay。Grab正在成為一個超級應用，其業務模式可以看作「支付寶+美團+滴滴+閃送」的結合體。與滴滴、Uber不同，其支付應用GrabPay為其估值和發展提供了更多的想像空間。過去一年，Grab 的外送業務擴張到了6個國家的199個城市，其支付業務 Grab Pay 在6個國家都已獲得電子支付牌照，目前為60萬商戶提供服務。Grab強調，其最大的優勢是高度當地語系化的能力，可以挖掘並滿足用戶的每一個細節需求。目前僅「叫車」業務，Grab 就提供了12種不同的服務，在越南、泰國、印尼推出了GrabBike，在柬埔寨推出了GrabTukTuk，在菲律賓推出了GrabTrike。針對帶寵物的出行使用者，Grab推出GrabPet 服務，車內提供寵物箱等相關物品，司機也是經過培訓的寵物訓練師。針對帶小孩出行的家庭使用者，Grab推出GrabFamily服務，為兒童提供不同高度的安全座椅。東南亞出行領域的另一個獨角獸是Gojek。2010年創立於印尼的Gojek發展迅猛，也採取超級應用模式，覆蓋出行、生活服務、移動支付三大板塊。在生活服務方面，Gojek擁有外賣平臺GoFood，票務平臺GoTix，這些服務都可以通過其旗下的GoPay進行付款。在出行領域，Gojek旗下的GoRide是印尼首個線上摩的品牌，此外Gojek還推出了共享汽車 GoCar、Go Blue Bird，美食外送 Go Send，皮卡貨運服務GoBox等。從GrabPay和GoPay可以看出，金融服務，尤其是無現金支付是超級應用的連接器。Gojek為了鞏固在支付領域的地位，收購了三家金融服務公司，並將他們合併到GoPay系統。在發展已有業務的同時，兩家獨角獸也同時進行了其它領域的探索。今年5月，Grab應用上開始推送影像服務平臺HOOQ的內容，9月份，Gojek 也在印尼推出了名為 GoPlay 的影像直播平臺，兩家公司都在邁向超級應用的路上繼續前進。據ABI Research的資料，在東南亞的主要市場，Grab的佔有率都超過了Gojek。未來，Grab希望將網路叫車服務擴展到日本和中東，Gojek則宣佈計畫在2020年進軍三個市場，擴大海外業務。東南亞看似是一個整體，其實各個國家和地區都是差異顯著、嚴重細分的複雜市場，沒有一個萬能的解決方案。想在這裡站穩腳跟，必須採用「超當地語系化」策略，借助科技的力量，發掘新的潛力和機會。本文轉載自：創業邦，作者：雨喬了解更多關於創業小聚的資訊，歡迎透過以下服務：",
    "美媒特朗普政府考虑停止向中国出售飞机零部件": "美媒《纽约时报》2月15日文章，原题：特朗普政府考虑停止向中国出售飞机零部件。报道如下：消息人士透露，特朗普政府将在2月28日的内阁会议上讨论是否要阻止通用电气向中国出售飞机引擎。此外，会议议题还涉及对中国的其它限制，包括是否推进对贸易规则的改变，进一步限制中国华为从美国企业购买技术专利的能力。特朗普政府对中国的经济和军事跨界合作越来越警惕，尤其在军民融合发展方面。中国“中国制造2025”宏伟蓝图，促进了航天、自动化和信息技术等前沿科技的发展，惠及社会民生及国防军事等领域。中国一直致力于追赶波音、空客等国际品牌打造国产大型民航客机，通用电气、赛峰集团的子公司也长期为中国提供客机引擎。美国自2014年开始针对上述公司向中国出口发动机的情况颁发许可证，最近一次发证是2019年3月，每一个证件对照相应的引擎型号。此前中国商飞公司获得用于试飞项目的发动机引擎。现在美国将重新商讨是否继续允许向中国出售相关技术产品。有专家表示，中国已能为先进的喷气式飞机国产大部分零部件，但更大的挑战是将复杂的技术整合到系统的机械和数字模型中，并用于飞机引擎和航空电子设备。这些核心技术更难复制及逆向开发。但特朗普政府和其他地方官员担心，中国会逐渐掌握对相应技术和对部件进行逆向构建能力。美国政府一旦通过相关限制法案，对通用电气公司来说，将是一个巨大的财务打击。去年5月，美国政府将华为等公司列入“实体名单”，禁止美国制造的产品出售给名单内的中国企业。但华为的许多供应商都是跨国公司，美光科技和高通等公司转而从海外业务中向华为提供产品。一旦本次限制令通过，这些企业的海外分部将不得使用来自美国原材料制造运往中国的商品。国防部的一些官员反对向中国实施上述限制，认为这些变化可能会削弱美国的技术发展，因为会减少美国本土科技行业巨大的收入来源。美国军方同本土的科技企业一直有紧密的合作。然而在美国商务部官员支持下，包括国防部长马克·埃斯珀和副部长约翰·鲁德在内的其他五角大楼官员表示对上述言论的强烈发对，表示将竭力阻止中国对美国知识产权和技术的“剽窃”。编译/迪巴拉  2020-2-20",
    "专家：禁运传闻下商飞需要从中兴模式转入华为模式": "　　晨枫：禁运传闻下，商飞需要从中兴模式转入华为模式　　【文/观察者网专栏作者 晨枫】　　据报道，美国政府正在考虑禁运C919使用的通用电气LEAP高涵道比涡扇发动机，同时还在考虑的有霍尼韦尔的电传飞控。在中美贸易摩擦背景下，美国这么做，当然是在试图阻碍中国民用航空工业的发展。　　民航大飞机是中国制造2025的重要部分，C919是第一炮。六架试飞飞机已经下线，并在全速进行各项试飞项目，预计2021年认证完毕，2022年投入商业航运。LEAP是C919唯一已经通过认证的发动机，美国如果实施禁运，无疑将给C919和中国民机计划带来很大的困难。　　美国的理由是，中国可能对LEAP逆向仿制，这是不成立的。中国已经有一批用于试飞的LEAP了，要逆向仿制，已经是“放出笼子的鸟”了，现在禁运是不顶用的。美国还担心中国会把LEAP的技术转为军用，这也是站不住脚的借口。LEAP的关键技术不在于军用最看重的大推重比和高空高速性能，而是低污染燃烧室、三维编织的大直径碳纤维风扇叶片，实在要军用，也只有运输机和高亚音速轰炸机才沾一点边。　　美国的真实理由有三层：第一层是阻止商飞成为波音的实质性竞争对手，第二层是逆转中国制造2025的大潮，第三层是推动美中脱钩和对中国实现全方位围堵。　　商飞现在只有ARJ21和C919已经成型，C929还在设计中。要不是波音买下了巴西航空的民机部分，ARJ21根本与波音的产品谱系不对标。C919倒是对标波音737，在MAX深陷囫囵的现在，C919拿走MAX在中国市场的部分潜在份额是完全可能的，C929在未来也有这个潜力。　　波音是美国第一大制造业出口商，中国市场占波音产量的1/4，丢失中国市场当然是波音难以接受的。但禁运LEAP非但不能保住波音的份额，还可能迫使中国抵制波音，这是美国不可能预见不到的。通用电气还会丢失C919的发动机市场，而且大概率将丢失C929的发动机市场。事实上，ARJ21的CF34也是通用电气的，受到波及未必不可能。　　但空客对中国来说并不是可靠的替代。A320NEO使用的依然是通用电气LEAP或者普拉特-惠特尼PW1000G，两者都是美国制造的。要是波音被抵制了，索性确保空客也被事实禁运，把禁运从商飞扩大到整个中国市场，未必不是美国使不出来的下作办法。这或许是美国禁运LEAP的底气所在。　　在短期内，中国没有多少好办法，只有在暂停民航发展和忍气吞声之间选择。但在长期，这就是逼中国翻桌子了。美国赌的是中国翻不动桌子。那中国呢？　　美国对中国制造2025里重要领域里下手，这是第二轮了。第一轮是在ICT领域，分别对中兴和华为下手。中兴很快投降了，华为则越战越勇，不仅5G发展没有放慢，还弄得美国只好灰头土脸地一次又一次延长临时许可证。就是连先前估计会血流成河的华为手机领域也只是顿挫了一下，咬咬牙爬起来又继续飞奔了。　　在美国禁运前，中兴走的是集成商的路线，对于关键技术大量来自美国并不特别在意。在差点一口气接不上来之后，中兴也大力投入研发，立足自主了。华为则立足自主已经很长时间了，所以在美国禁运之后，可乐没得喝了，改喝王老吉，一步也没有耽搁。　　但华为也和中兴一样，是从贸工技开始的。在正常的商业环境下，从远远落后的位置开始发展，走贸工技路线并没有错。只有通过产销捞到第一桶金后，才谈得上生存下来，才谈得上改进生产工艺和提高效率，才谈得上开发新技术和新产品，才谈得上主导下一代科技发展。这是依靠自我积累的必然发展道路，尤其是在成熟产业里。只是发展到了一定程度后，商业竞争的压力使得贸工技不再可能，必须改走技工贸路线，这就是华为的情况。但这时依然有选择性自主发展的可能，实际上是贸工技和技工贸的混合状态。碰上政治压力（比如禁运），只有坚定走全技工贸路线了，华为现在正是被锁定在这个状态。　　中国首先走技工贸路线的并不是华为，而是军工。在西方的技术封锁下，中国要实现军事现代化，只有自主研发。这是被迫的技工贸。中国走通了，歼-20、055走进世界第一梯队。　　但商飞走的是中兴路线，从一开始就是走集成商的路。商飞主持C919的总体设计和系统集成，但主要系统中很多都是进口的，如发动机、飞控、驾驶舱仪表等。　　在商飞组建和C919启动的时候，国际环境与现在不同，走中兴路线是稳妥的，谁对美国的无底线都缺乏认识。但中国是两条腿走路的，在C919选定通用电气LEAP的同时，中航发旗下的商发CJ1000就是“备胎”。问题是“备胎”定位使得研发缺乏必要的紧迫性，只要按照进度要求踩点就行了。定型在时间上没有紧迫性，定型后形成产能、接替LEAP也没有紧迫性，等到哪一天捞到第一桶金后，再不断改进、跟上前沿。不指望当家的老二容易缺乏责任感和紧迫感，CJ1000就是这样的情况。　　不管美国是否最终决定禁运LEAP，这给CJ1000带来了突然增加的紧迫性和责任感。　　CJ1000的技术指标不低，推力在110-135kN级，技术水平介于CFM56后期与LEAP之间。第一台技术验证机在2017年12月完成组装，据报道将生产24台原型发动机（110kN）用于测试和认证。2018年5月，第一次点火启动成功，核心转速达到6600转/分的设计要求。第一轮试车于5月30日完成，基本功能和部件通过了考验。定型后的CJ1000A将提供与LEAP相当的125kN推力，CJ1000B的推力增加到135kN，将用于加长增程型C919。CJ1000的核心发动机还将放大到350kN级的CJ2000，用于C929，计划于2023年开始技术验证机的试车。　　商发的正式说法还是要求2025年投入使用，但据报道已经延迟到2027年才通过认证，2030年投入使用。显然，如果LEAP禁运迫在眉睫，C919等不到2030年。CJ1000在2011年北京航展上就展出模型了，当时的计划是2016年研发完成，2020年投入使用，现在大大推迟了。当然，C919的计划也推迟了。　　从可靠性出发，这样“从容”的进度是有利于避免冒进的，是稳妥的。但要是美国禁运LEAP，商飞只有两个选择：　　1．坐等CJ1000在2030年投入使用　　2．加速CJ1000的研发，早日投入使用　　加速研发是绝对不能以可靠性为代价的，但可靠性是生产中干出来的，是在飞行中用出来的，而不是在研发的测试平台上“磨”出来的。至今依然在使用中的通用电气CF6是从TF39小改开始的，而TF39是通用电气的第一台涡扇，从第一次试车到批量交付只有3年时间。索洛维耶夫D30则在不到6年时间里就完成了从设计到投产的全过程，中国的轰-6K和运-20至今还在用D30的后期型。这些都是特殊年代的事情，但也说明了只要集中力量，高密度投入，迅速完成涡扇的产品化不是做不到的。　　这不等于就可以直接用于可靠性要求更高的民航客机。TF38是首先用于C-5“银河”式运输机上的，D30则首先用于图-134，图-154，再用于伊尔-76。C-5和伊尔-76都是四发的，图-134是双发的，不仅是小飞机，而且尾吊布局使得单发失效时偏航力矩小，相对降低了对安全性的要求；图-154则是三发的，同样是尾部布局。C919是双发翼下布局，对发动机的可靠性要求更高。但加速完成的CJ1000可以首先用于运-20，运-20的性能潜力本来也需要更大推力的发动机来解锁。　　四发的运-20对发动机可靠性的宽容度更高，空军对迅速扩大运-20机队的要求更急迫。CJ1000在批量生产中完善工艺过程和质量管理，在使用中持续改进和提高可靠性，这对空军和民航是双赢的。“太行”也是首先在双发的歼-11上使用，验证可靠性后，再过渡到单发的歼-10。先军后民也是美国经验，波音、普拉特-惠特尼、通用电气还有早年的洛克希德、道格拉斯都是这样借助军需完善技术、验证可靠性再转移到民用的。欧洲则通过政府对航空（和航发）工业的直接注资来扶持发展。　　中国没有美欧的基础和时间，但有更加急迫的军民需求，可能需要美欧模式通吃，双管齐下。　　备选方案是WS20，这是更接近CFM56的涡扇，可能是运-20上替换D30的首选。由于核心机来自“太行”，成熟度应该更高，但性能上也较难达到LEAP的水平。如果真的遭到禁运，C919先用WS20飞起来也不是不可以，到2030年再用CJ1000换。但只要可能的话，通过运-20使得CJ1000在2025年前后就能达到商用级可靠性应该是最理想的。　　另一方面，国际合作的机会不能说没有。德国MTU没有完整的发动机产品，但在关键技术方面不乏绝招。LEAP则是美国通用电气与法国赛峰（前斯奈克马）合作的，通用电气出核心发动机，赛峰出风扇和低压压气机。核心发动机固然重要，高涵道比涡扇的技术关键反而在于大直径风扇，而赛峰的三维编织大弯度叶片制造技术世界领先，这是不受通用电气或者美国节制的。赛峰也不必“背叛”通用电气，事实上可以作为通用电气与商发之间的桥梁，架设美中政府间之外的“第二通道”。　　另一方面，英国罗尔斯-罗伊斯改弦易张，从传统的三转子结构改为齿轮减速双转子，涵道比要求达到15，总压比达到60。但罗尔斯-罗伊斯只打算将齿轮减速技术用于大推力发动机，无意重回中等推力市场。罗尔斯-罗伊斯在中等推力市场被CFM56打得没牙了，和普拉特-惠特尼联手推出的V2500的累计销售量只有CFM56的1/4都不到，被打怕了。但要是中国与之合作，未必无意借鸡生蛋，中国毕竟是有保证的市场。　　俄罗斯的PD-14是中等推力级唯一的非美国产品，但也在研发阶段，计划2021年投入使用，用于与C919同级的俄罗斯内销版MC-21客机。PD-14在技术水平上与CJ1000相当， 还有一个很大的系列发展计划，从78kN的PD-7到齿轮减速的PD-18R到用于米-26改进型的PD-12V涡轴到用于C929的PD-35，型号繁多。PD-14是从PS-90深度发展而来，而PS-90有“苏联的CFM56”之称，不过也顶多对标CFM56早期型。PS-90定型投产时赶上苏联解体，产量不大（累计约300台），应用不多，可靠性和经济性都没有时间验证。PD-14更谈不上得到考验的成熟产品。俄罗斯在理论上有更多的涡扇经验，或许可靠性方面的起点比CJ1000更高，但考虑到近10年来俄罗斯军工和航空从技术、质量控制到产能接连掉链子，事与愿违的可能性不能低估。　　除了发动机，还有飞控、驾驶舱仪表等关键系统，现在也都依赖从美国引进，随时有受到禁运的危险。在这些方面，中国的问题不在于没有基本技术，而在于没有民航级的货架产品。在这里，可靠性再次成为最主要的门槛，但由于已经有相当丰富的军机经验和民用ICT基础，中国在高可靠性航电方面的基础和经验比航发要好。　　在C919立项的时候，引进环境比较宽松，不仅选择余地大，也没有对供货可靠性的顾虑，商飞走贸工技路线是可以的。在自主总体设计和系统集成的情况下，大量采用引进的关键系统，先赚第一桶金。现在情况不同了，商飞没有时间走贸工技路线了，不能再那样从容了，现在就要从中兴模式转入华为模式。对于中国航司来说，C919的经济性标准也可能需要有所调整，必须做好波音737MAX和A320NEO都遭到事实禁运的可能性。在大型远程可以用罗尔斯-罗伊斯Trent XWB推进的A350XWB的情况下，如果不算俄罗斯的MC-21的话，C919有可能成为中国航司中型客机事实上的唯一选择，商飞和商发必须做好准备。反过来，一旦CJ1000能为家挑担了，美国反而可能解禁LEAP。那时再回到商业路线，平等竞争，择优选用，正常发展。　　只要下决心，集中力量，即使现在美国禁运LEAP，中国是有能力翻桌子的。事实上，美国如果在C919刚投产投运时发难，中国更加被动，现在注意到这个问题，反而是好的。　　在商飞、商发组建之初，定下的方针就是在商言商，不以战略性压倒商业性。那是在正常商业环境里的正确决定。现在商业环境政治化了，在商也要言政了。这是决策上的与时俱进。　　中国制造2025涵盖十大领域：ICT、机器人和数字制造、航空航天、海洋工程和高技术船舶、轨道交通、新能源汽车、电力、农机、新材料、生物医药和医疗器材。这里面，美国已经在ICT和航空航天两个方面对中国下手了。　　在ICT方面，中国组建了集成电路方面的国家大基金，重金砸门，已经形成一定的势头。在航空航天方面，军航和航天本来就是自主的，只有民机方面美国能下黑手。中国有必要像集成电路大基金一样，在CJ1000上集中兵力打歼灭战。但这不等于回到把什么都当作战略产业的老思路，也好在这里面美国能下黑手的也主要就是这两大块。　　中国制造2025是中国产业升级的关键，是中国跨过中等收入陷阱的关键，是中国赶超世界先进水平的关键，也是中国民族复兴的关键。美国阻挡不了。这不是下决心，说硬气话，而是大势使然。要么在合作中作为肥水到来，要么在对抗中作为洪水到来，中国制造2025的大潮是肯定要到来的。　　中国已经是制造大国了，从口罩到抗菌素，从水泥到钢铝，从电视机到汽车，从手机到笔记本，无所不包。中国正在向制造业强国迈进。这不是重点突破式的穿插，而是水银泻地式的卷击。即使是十大领域，每个领域也涵盖一大片。比如航空航天就包括各种飞机、直升机、无人机和通用飞机，发动机、先进机载设备及系统，运载火箭、新型卫星、空天地宽带互联网等。这不是野心，而是发展层次到了，是科技经济发展中的经济基础推动上层建筑。　　在美中关系上，美国一直给人以强势、进攻性的感觉。在政治上和军事上，确实是这样。但在经济和科技上，实际上是中国在强势进攻。美国动不动把中国的科技发展与军事扯起来，实际上，中国崛起从来不以军事为特色，甚至不以军事科技为先导。但用军事来比照，集中兵力重点突破实际上是有限兵力情况下的最优应用。要是兵力火力具有压倒优势，无差别的全面进攻才是最可靠的战术。在全线进攻中，在所有点上都向对方制造泰山压顶般的压力，发现和造成裂隙后，就地突破、深远包围，最后聚歼，取得全面胜利。这比精心选择重点方向、在其余方向只留少量甚至不留兵力要可靠得多，也不怕对方反突击、抄了自己的后路。反过来，少量孤立的精兵可以打出厉害的战术反击，但重点防御最终是抵挡不住全面进攻的，留下太多空挡，没法不被包抄、聚歼。美中制造业大势恰好就是中国制造业的全面进攻对美国制造业的重点防御。　　美国曾经是世界工厂，但在金融化的大背景下，制造业退守到少量高精尖行业，严重空心化、孤岛化了。美国在很多关键技术方面依然领先，但金字塔的底盘越来越窄小，而塔身越来越瘦高，稳定性越来越糟糕。另一方面，中国制造则像大水漫灌，不仅淹了塔底，像藤蔓一样顺着孤岛化的尖塔往上爬，还在堆出自己的金字塔。　　另一方面，美国早就不垄断高科技了。美国有意把必须接受美国出口管制的外国产品中美国技术含量的比重从25%降低到10%，这不是强势，而是绝望。如果真的降低到10%了，那外国产品离彻底摆脱美国技术只差最后一步了。水不流则腐。发达国家市场好比一潭湖水，湖水的流动是有限的。但中国好比深不见底的谷，湖水只要找到一个出口，就会形成瀑布。但中国这个深谷还遍地开花，不仅有环湖谷，还有湖中谷，湖水没法不四出夺路而出。这就是势的作用，美国想堵是堵不住的。　　美国希望用脱钩来孤立中国，用铁幕围堵中国，最终只能祸害自己。美国禁运总是成为中国科技突破的契机，先有军工，再有ICT，现在轮到民航了。在美国下手禁运华为的时候，已经有报导美国在酝酿对商飞的禁运了。该来的总是会来的。当然，如任正非在说到美国解禁的时候一样，如果美国愿意继续出售LEAP，商飞也是愿意买的，只是商发不会再瞌睡了。责任编辑：程立 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "助改善表现崴烽当女单陪练员|光华网": "This website is using a security service to protect itself from online attacks.\nCloudflare Ray ID: 56e7fe1c6bb1ecc3\n•\nYour IP: 35.239.18.9\n•\nPerformance & security by Cloudflare\n",
    "【西班牙羽球精英赛】马混双男双1喜1忧刘国伦晏君晋级八强| 体育": "\n议长指接获首相回应　国会5月18日召开\n（巴塞罗那21日综合电）西班牙羽球精英（超级300）赛于周四结束次圈的争夺，大马各有1支混双、男双、女双和男单晋级八强。大马混双头号种子吴顺发以21比16、17比21、21比11力挫印度的卓普拉与雷蒂，“顺洁组合”将与韩国组合金沙朗与金荷娜争夺四强资格。大马混双次号种子赖洁敏和陈健铭却以19比21、18比21不敌中华台北组合李哲辉与许雅晴，止步16强。大马男双次号种子谢定峰与苏伟译以21比15、21比18淘汰德国的盖斯与沃克，“峰译组合”八强的对手是德国6号种子兰夫斯与塞德尔。大马男双小将吴世飞与诺伊祖汀力拼3局后，以21比17、19比21、18比21输给中华台北5号种子廖敏峻与苏敬恒。大马男单自由人刘国伦以21比16、22比20战胜法国选手卢卡斯-科维，他在八强的对手是丹麦5号种子根克。首圈轮空的两支大马女双邹美君与李明晏及许嘉雯与叶铮雯在次圈上演内战，最终4号种子邹美君与李明晏以21比15、12比21、21比16获胜，“晏君组合”下来将硬碰英格兰6号种子劳伦与克洛伊。在马来西亚华人社会的眼中，《东方日报》是一份敢报导真相，独立，中立的中文日报；让公众看到新闻事件真相，真正的人们喉舌。《东方日报》创刊于2002年，总社座落在马来西亚首都吉隆坡，定位为中上阶层的优质报纸，重视传达知识，带动社会进步。© 2020 马来西亚东方日报 版权所有 不得转载",
    "众志成城抗击疫情浙江省网络围棋赛多点开花": "　　文章来源：钱江晚报　　小时新闻记者 张峰 突如其来的疫情，让各项赛事纷纷停摆。在这一特殊时期下，围棋借助互联网和自身特点给自身的发展带来了新的契机。随着中国国家队网络训练赛的举办，全国各地的棋类组织纷纷效仿，举办起了网络赛事。　　记者从浙江省围棋协会了解到，在省围棋协会的指导下，浙江省各地围棋协会也陆续举办了多场网络围棋赛，受到了广大棋迷的喜爱。　　刚刚结束的“首届北塔网络业余围棋棋份赛”，吸引了百余名棋手报名，但主办方考虑到首次采用网络办赛，所以最终确定首批网络赛参赛选手34人，比赛为期十一天。　　本次网络围棋棋份赛采用的是棋分制，根据参赛选手的棋力进行评分。裁判组给出评分后进行公示，公示无异议后再进行电脑分组，参赛选手可以在规定时间段内自行约定比赛时间和地点，只需要在比赛开始时将对局链接发送到比赛专用群里即可，这样既可以接受全体参赛者的参观与监督又能和大家同步分享对弈地快乐。　　“关心这十一天的比赛并不仅仅是这34位参赛棋手，他们所在的微信群都因为这场赛事而空前活跃，看直播、讨论比赛的人此起彼伏，在赛事期间这个群里的交流没有停过，这让我们主办方十分惊喜。” 浙江围棋协会秘书长卢俊和如是说道。　　疫情带来的漫长“假期”让人们憋闷不已，虽然围棋在人们眼中往往是宅着不动的项目，但缺少对手让棋迷们手痒难耐，网络赛的诞生，让广大的围棋爱好者激动不已。浙江省的围棋氛围本就浓厚，赛事一出，棋迷们纷纷相应。　　值得一提的是，围棋领域AI（人工智能）已经十分发达，如何防止参赛者们借用AI作弊是各个办赛方的最大难点。　　对此，卢俊和表示，“防范AI最好的方法就是用AI来监测，职业棋手有个标准，只要招法和AI有70%以上的重合，我们就可以怀疑他使用了AI，业余棋手这一比例更低就可以判定。”　　不过卢俊和也表示并不太担心棋手作弊，“业余赛事最大的目的就是娱乐，网络赛更是特殊时期的权宜之举，所以赛事本身奖金也不高，大家也没什么功利性，棋手们谁也不会为了这点钱坏了自己的形象。”　　据悉，比赛结束后，主办方还在微信群中进行了简单的网络颁奖典礼，为获胜者颁发了电子奖状，不管是否参赛，围棋爱好者都通过这一形式关注到了围棋，这种网络形式的比赛也受到了围棋爱好者的一致好评。　　除此之外，丽水围棋协会也举办了“第一届丽水市网络围棋大赛”，还根据年龄划分了高中低三个组别，四场网络围棋赛；仙居县围棋协会在抗疫期间共组织了三场成人业余网络围棋比赛，参赛人数达二十余人；镇海区举办的围棋网络比赛活动44场，参加活动803人次，目前赛事还在继续进行中。短短一个月内，浙江省各个地市的围棋协会都先后筹备了不同规模的线上赛事，在短短一个月内全省赛事参与人数就累计达到了数千人次。　　卢俊告诉记者：“因为疫情的原因，原计划的围棋活动都无法正常举办，为了丰富广大人民群众在疫情防控期间的精神文化生活，表达全国广大围棋爱好者“众志成城，抗击疫情”的决心和信心，浙江省围棋协会将响应中国围棋协会的相关号召，从2月中旬开始继续举办“众志成城，抗击疫情”网络业余围棋系列赛事。除了已经结束的北塔网络业余围棋棋份赛，该系列赛事还包括：浙江省围棋师资网络段级位测试赛、浙江省成人网络段级位测试赛等。”\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
    "科技股助力美股涨跌互现但仍创金融危机以来最差一周表现": "\n金融界首页 > 美股频道 > 美股要闻 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-02-29 05:55:19\n来源：金融界网站\n\n如何判断龙头股买点？\n美国新冠肺炎疫情持续扩散加剧市场恐慌情绪，但盘中美联储表态采取适当措施提振经济以及微软引领大型科技股反弹，美股收盘涨跌互现，道指从盘中千点跌幅中回升收盘跌逾350点；爱奇艺因业绩前瞻不及预期收盘跌逾8%。　　金融界美股讯 北京时间2月29日消息，美国新冠肺炎疫情持续扩散加剧市场恐慌情绪，但盘中美联储表态采取适当措施提振经济以及微软引领大型科技股反弹，美股收盘涨跌互现，道指从盘中千点跌幅中回升收盘跌逾350点；爱奇艺因业绩前瞻不及预期收盘跌逾8%。　　截止收盘，标普500下跌24.60点，跌幅0.83%报2954.14点，纳斯达克指数上涨0.90点，涨幅0.01%报8567.37点；道琼斯指数下跌357.50点，跌幅1.39%报25409.15点。标普500指数的11个板块中有8个板块下跌，3个板块上涨。其中，公用事业板块领跌，能源板块领涨。　　道指本周累跌逾12%，创2008年以来最大单周百分比跌幅，与2月12日创下的纪录高点相比累跌14.1%；按点数来看，累计跌幅超过3500点。标普500指数本周累跌11.5%，创金融危机以来最大单周跌幅。 在二月交易中标普下跌8.4%，道指下跌10%，纳指下跌6.4%。　　市场驱动力　　本周美股连续重挫，三大基准股指周四收盘时均已跌入回调区。标普500指数仅用6个交易日就回调，是史上用时最短的回调过程。所谓回调，其定义为从近期峰值下跌至少10%、但不超过20%。对于标普500指数和纳斯达克指数而言，二者均在周四录得2011年8月18日以来的最大日百分比跌幅，道琼斯指数则录得自2018年2月5日以来的最大百分比跌幅。　　最近几天以来，新冠病毒疫情日益严峻，使全球投资者备受煎熬。即使各国采取了越来越严格的防控措施，新的感染病例仍在继续增加。新西兰、尼日利亚和墨西哥等均报告确诊首例新冠肺炎病例，成为新出现感染病例的国家。数据显示中国境内的新增确诊感染病例正在逐渐减少，但专家们也不得不承认和接受这种疾病正在世界范围迅速传播的事实。　　据美国疾病控制与预防中心发言人26日表示，在加州北部确诊一起来源不明的新型冠状病毒感染病例。疾控中心官员表示，这表明可能存在“社区传播”，即该病毒在当地社区传播并出现感染病例。在当地时间27日，美国加利福尼亚州州长纽森在新闻发布会上表示，目前加州已有33人确诊新冠病毒引发的肺炎，该州正在监测8400人的冠状病毒感染情况，而这8400人分散在加州的49个地区。 　　世界卫生组织总干事谭德塞周四表示，新冠病毒疫情有可能演变成重大流行性疾病，目前正处于决定性阶段。美国总统特朗普周三晚间有关美国为遏制疫情蔓延所做努力的讲话，未能成功安抚投资者情绪。 　　谭德塞28日宣布将新冠肺炎疫情全球风险级别由此前的“高”上调为“非常高”。他在日内瓦表示，丹麦、爱沙尼亚、立陶宛、荷兰和尼日利亚都上报了首例新冠肺炎病例，病例均与意大利有关。根据各国上报数据，目前14个国家的24例新冠肺炎病例与意大利有关，11个国家的97例新冠肺炎病例与伊朗有关。穆迪分析公司在一份报告中说，随着新型冠状病毒疫情迅速蔓延，疫情演变成全球大流行的几率现在已经翻了一倍，从20%上升到了40%。　　新冠病毒继续在全球传播，目前已有82000多例确诊病例，造成2800多例死亡。中国境外的全球最大病毒传染地区包括意大利、韩国和伊朗等，其中伊朗多名高官染病、该国新冠病毒感染者的死亡率高于其他疫情较重的地区。　　市场正预期世界主要央行会降息应对危机。2月14日时利率市场对于美联储3月份降息的预估概率还只有10%，现在已经完全定价。同时，市场还完全定价随后的十个月里美联储会降息三次。 　　美联储主席鲍威尔（Jerome Powell）周五表示，美国经济基本面保持强劲。正监控新冠肺炎疫情的发展，将采取合适的行动。鲍威尔在周五的声明中说：“美国经济的基本面仍然强劲。然而，新冠病毒对经济活动构成不断发展的风险。美联储正在密切监视事态发展及其对经济前景的影响，将使用我们的工具并采取适当行动来支持经济。”　　圣路易斯联邦储备银行行长詹姆斯-布拉德（James Bullard）周五表示，如果疫情加剧，美联储降息将是可能的。布拉德称，如果新冠疫情扩散并造成全球大流行，美联储可能会做出降息反应，但进一步降息不是当前的基线情景。　　尽管布拉德承认疫情已经对经济增长预期造成了损害，但他说，当官员们审查当前情况时，美联储政策目前“处于有利位置”。布拉德称，投资者和政策制定者担心疫情进一步扩散，但截至目前为止，这种可能性还很小。预计疫情对全球经济的影响将是“明显的”，全球供应链可能暂时中断。　　市场分析　　日本今年将举办奥运会，若因疫情取消，该国将蒙受巨大损失。法国巴黎银行称，若这种情况真的发生，将可能出现欧元区债务危机之类的情形。法巴经济学家Ryutaro Kono说，如果新冠病毒疫情迫使日本取消今年的奥运会，日本的金融系统和经济都将遭到巨大打击。　　标准普尔-道琼斯公司的Howard Silverblatt在电子邮件中说：“周四全球股市市值蒸发了1.83万亿美元，而美国股市市值则减少了1.33万亿美元。” 他补充说，在过去六天中，全球市场抹去了6万亿美元的财富，美国市场损失了4万亿美元。分析师表示，在周四美股遭遇踩踏式抛售后，几乎没有迹象表明投资者希望回到市场。　　“股市这次遭遇抛售最大的问题之一可能是，抛售是在月底到来的。”资产管理公司Capitol Securities Management的首席经济策略师肯特・恩格尔克（Kent Engelke）在周五接受采访时表示。“我真的认为，很多人都没有意识到正在发生的‘大屠杀’。问题在于，当人们在3月1日看到自己的月度账单时，他们会作何反应？“ 　　高盛首席美股策略师David Kostin称，美国经济将面临衰退的风险，标普500指数今年将收于2450点，较2月19日的高点下跌28%。高盛还预计2020年标普500企业盈利将陷入零增长。David Kostin将全年标普500指数企业盈利预期从174美元下调至165美元，即增长为零，与市场普遍预期的增长7%相差甚远，主要因对美国出口商的最终需求降低、多家美国公司的供应链中断、美国经济活动放缓以及商业不确定性增加。　　AJ Bell投资总监Russ Mould在一份报告中说：“尽管有许多股票的股价大幅下挫，但没有迹象表明投资者普遍在逢低吸纳。只有在更清楚地了解新冠病毒的传播范围有多远、不同国家采取了什么措施以遏制其传播的前提下，大规模逢低吸纳的情况才会发生。”　　“就被拉高了的投资者情绪而言，（此次病毒爆发）是在最糟糕的时机到来的。”总部设在明尼阿波利斯的美国投资研究公司路佛集团（The Leuthold Group）的首席投资官道格-拉姆齐（Doug Ramsey）在谈到新冠病毒爆发时表示。“我不确定市场是否真的消化了这件事的潜在经济影响。” 　　意大利裕信银行的分析师表示，要想确认股市出现底部，可能需要一个明确的信号表明中国境外确诊的新冠病毒感染病例数量趋于平稳。而根据最新统计数据，在接下来的几天里，这似乎不太可能实现。他们写道：“因此，股票市场的溃败、以及随之而来的美国国债和德国国债收益率的持续下降很可能尚未结束。”　　有分析师认为，最坏情况下，标普500将跌至2300点。RBCCapital Markets分析师Lori Calvasina表示，如果美国经济萎缩，标普指数可能会从最近的峰值下24%至32%，即下降到2300点至2600点的区间。　　经济数据　　美国1月个人支出月率0.2%，预期0.3%，前值0.4%。美国1月批发库存月率初值-0.2%，预期0.1%，前值-0.3%。 　　美国商务部公布的数据显示，1月份商品贸易逆差初值从前一个月的687美元缩窄至655亿美元，预期685亿美元。 　　美国2月密歇根大学消费者信心指数终值101，前值100.90，预期100.70。 　　美国2月芝加哥PMIL：49；前值：42.90；预期：46。　　个股消息　　大型科技股涨跌不一，微软涨2.42%，谷歌母公司Alphabet涨1.85%，Facebook涨1.43%，奈飞跌0.72%，苹果跌0.06%，亚马逊跌0.03%。其他个股中，思科跌0.27%，星巴克涨0.18%，Beyond Meat跌15.54%，戴尔跌5.88%。 　　当地时间2月27日，据《华尔街日报》报道，美国飞机制造商波音公司同意支付为737 MAX制造的发动机费用，从而减轻了供应商通用电气和法国赛峰集团的生产延误负担。波音收跌4.24%。 　　苹果公司首席执行官库克表示，苹果已经重新开放了中国工厂，产量也在恢复中，现在是走向正常的第三阶段。”苹果收跌0.06%。 　　Alphabet旗下谷歌公司周五证实，一名位于苏黎世的员工新冠病毒检测结果呈阳性。截至2019年12月31日，谷歌拥有118899名员工。Alphabet收涨1.85%。 　　由于全球经济不明朗，思科系统面临销售增长放缓的前景，已开始新一轮裁员。思科拥有约7.5万名员工，不予透露有多少人受到影响，也不予透露这些员工担任什么职位。 　　星巴克表示，为应对冠状病毒疫情而关闭的数百家中国门店已经重新开业，这家咖啡巨头在其第二大市场的85%门店目前投入运营。 　　人造肉第一股Beyond Meat第四季度营收增长三倍，从3150万美元增至9850万美元，远超预期的7950万美元；同时每股亏损从去年同期的1.10美元收窄至0.01美元，不及预期的盈利0.01美元。公司预计，2020财年的营收将增长64%至71%，达到4.9亿至5.1亿美元。　　第四季度，戴尔科技收入增长了近1%，达到240.3亿美元，基本符合240亿美元的预期，且实现净利润4.08亿美元，相比去年亏损2.99亿美元扭盈。 　　拼多多市值反超百度(美股BIDU)，拼多多大涨近2%，市值反超百度。阿里巴巴(美股BABA)涨1.52%，京东(美股JD)涨0.29%，拼多多涨1.71%，百度涨0.06%，网易(美股NTES)跌1.00%，好未来(美股XRS)跌1.36%，新东方跌3.38%，中通快递(美股ZTO)涨0.62%，携程涨1.17%，爱奇艺跌8.15%，瑞幸咖啡(美股LK)涨1.93%，跟谁学(美股GSX)跌3.46%，微博涨2.78%。 　　百度四季度收入同比增长6%，至288.8亿元，超预期；利润增长两倍，至63.5亿元， 每股收益18.25元，预期12.22元。百度警告称，由于新冠病毒疫情重创许多推动该公司广告主业的行业，其第一财季收入可能会下降5%-13%。 　　爱奇艺四季度营收75亿元人民币，同比增长7%，好于预期；净亏损25亿元，上年同期净亏损35亿元。截至第四季度末，爱奇艺的订阅会员规模达到1.069亿，同比增长22%，季度净增约120万。 　　500彩票网(美股WBAI)第四季度净收入860万元，去年同期为人民币2720万元；净亏损为3.079亿元，去年同期的净2.477亿元。 　　2月28日，360金融(美股QFIN)发行的互联网消费金融ABS――“天淇-360金融3期信托收益权资产支持专项计划”于深交所挂牌，规模为5亿元。 　　第九城市(美股NCTY)2月27日向美国证券交易委员会（SEC）提交RW文件，要求撤销于2019年6月24日提交的股票公开发行计划。此前在2019年6月24日晚，第九城市向提交了募资上限为5000万美元的再融资计划。 　　其他市场　　欧洲股市在周五的交易中延续本周以来历史性的大跌走势，欧洲斯托克600指数下跌13.80点，报收于375.65点，跌幅为3.54%，本周累跌12.7%，创下了自2008年10月份全球金融危机高峰时期以来的最大单周跌幅。德国DAX 30指数下跌3.86%，报收于11890.35点；英国富时100指数下跌3.18%，报收于6580.61点；法国CAC 40指数下跌3.38%，报收于5309.90点；意大利富时MIB指数下跌3.58%，报收于21984.21点。 　　亚太股市集体收跌，沪指跌3.7%，报2880.30点；深成指跌4.8%，报10980.77点。日经225指数收跌3.7%，报21142.96点。 　　黄金期货价格周五收盘大幅下跌，创下了将近七年以来的最大单日跌幅。美国COMEX黄金期货暴跌75.80美元，报收于每盎司1566.70美元，跌幅为4.6%。抵消当月的涨幅，使其在2月份下跌了1.3%。5月白银期货价格下跌1.278美元，或7.2%，收于每盎司16.457美元。白银期货一周跌幅约为11.6%，创下自2013年4月19日当周以来的最大周跌幅。　　原油期货价格周五收盘大幅下跌，连续第六个交易日走低。纽约商品交易所4月交割的西德克萨斯中质原油（WTI）收盘下跌2.33美元，跌幅约5%，收于每桶44.76美元。根据FactSet的数据，WTI合约本周下跌超过16%，为自金融危机以来最大的单周跌幅（2008年12月19日当周WTI原油下跌了26.8%）。WTI期货在2月跌幅超过13%。作为全球价格基准的伦敦洲际交易所4月布伦特原油期货价格周五收跌1.66美元，跌幅3.2%，收于每桶50.52美元。该期货本周下跌近14%，为2016年1月15日以来的最大周跌幅。布油本月下跌超过13%。　　国债价格持续走高，收益率下跌。10年期美债收益率降至1.1551%，再创历史新低。美元指数跌0.36%，报98.07。欧元/美元涨0.30%，报1.1031。英镑/美元跌0.60%，报1.2807。美元/日元跌1.71%，报107.71。加密货币全线下跌。比特币跌3.14%，报8608美元。　　来源为金融界美股频道的作品，均为版权作品，未经书面授权禁止任何媒体转载，否则视为侵权！关键词阅读：美股 新冠疫情 美联储 降息 科技股 金融危机 原油 爱奇艺 \n查看全部网友评论2020-03-04 07:25:40来源：数据宝2020-03-04 06:12:09来源：金融界网站2020-03-04 08:18:20来源：金融界网站2020-03-04 02:53:29来源：金融界网站2020-03-04 02:52:27来源：金融界网站2020-03-04 02:50:50来源：金融界网站2020-03-02 21:42:34来源：金融界网站2020-03-04 04:06:32来源：金融界网站2020-03-04 04:13:55来源：金融界网站2020-03-03 21:35:03来源：中国基金报2020-03-03 23:05:13来源：金融界网站2020-03-04 04:10:49来源：金融界网站2020-03-04 06:03:30来源：金融界网站2020-03-04 05:52:34来源：金融界网站2019-12-10 06:07:46来源：金融界网站2020-03-04 07:13:02来源：金融界网站2020-03-04 03:06:56来源：央视2020-03-03 04:55:06来源：金融界网站资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
    "內蒙古118家旅遊景區向全國抗疫一線人員免門票—— 新華網內蒙古頻道": " 　　新華網呼和浩特2月22日電（郝芳芳）據內蒙古自治區文化和旅遊廳消息，為致敬奮戰在抗疫一線的醫務工作者及工作人員，連日來內蒙古陸續有景區宣布，將自疫後恢復運營之日起至活動有效期內，對全國醫務工作者及公安幹警等一線抗疫人員免門票。截至目前，全有共有118家A級旅遊景區參與。 　　據介紹，除免門票外，部分景區在有效期內對抗疫一線工作人員給予餐飲、住宿、房車等所有景點內消費8折優惠；對醫務工作者及公安民警贈送旅遊紀念品；對所有湖北籍居民免費開放，對全國支援湖北的醫務人員及湖北省衛健係統全部工作人員免費開放等。具體優惠政策以景區對外發布的公告為準。 　　內蒙古提供優惠政策景區名單 　　呼和浩特市（13家） 　　4A級（6家）：昭君博物院、黃河大峽谷·老牛灣旅遊區、奧威蒙元馬文化生態旅遊區、南山旅遊景區、神泉生態旅遊景區、大召歷史文化旅遊區 　　3A級（5家）：莫尼山非遺小鎮、席力圖召、白石生態旅遊景區、黃河麥野谷生態休閒旅遊區、山水瑤景區 　　2A級（2家）：泉壽灣生態旅遊區、海日瀚羊胎素生物技術研發中心景區 　　包頭市（5家） 　　4A級（5家）：五當召景區、美岱召景區、北方兵器城景區、花舞人間旅遊景區、春坤山生態旅遊景區 　　呼倫貝爾市（12家） 　　4A級（6家）：海拉爾世界反法西斯戰爭海拉爾紀念園、額爾古納市額爾古納濕地景區、白樺林景區、根河源國家濕地公園、陳旗呼和諾爾景區、鄂溫克旗紅花爾基森林公園 　　3A級（4家）：阿榮旗仙人洞景區、呼倫貝爾古城（副都統衙門博物館）、列夫濕地莊園、中科麗麗婭莊園 　　2A級（2家）：哈克遺址博物館、哈烏爾河景區 　　興安盟（8家） 　　5A級（1家）：阿爾山-柴河景區 　　4A級（4家）：奧倫布坎景區、阿爾山海神聖泉旅遊度假區、成吉思汗廟景區、翰嘎利——五角楓旅遊區 　　3A級（1家）：扎賚特旗圖牧吉國家級自然保護區 　　2A級（2家）：阿爾山市白狼峰景區、科右中旗巴音敖包生態度假村 　　通遼市（6家） 　　4A級（3家）：大青溝旅遊區、孝莊園旅遊區、庫倫三大寺旅遊區 　　3A級（3家）：珠日河草原旅遊區、哈民遺址地質公園、古榆林景區 　　赤峰市（24家） 　　5A級（1家）：克什克騰石陣景區。 　　4A級（8家）：玉龍沙湖景區、達裏湖景區、美林谷滑雪場、王府博物館、召廟景區、道須溝生態旅遊區、紫蒙湖景區、敖漢溫泉城。 　　3A級（5家）：克什克騰旗世界地質公園博物館、龍口旅遊休閒度假區、皇家漫甸景區、巴林石展覽館、賽罕烏拉自然保護區。 　　2A級（10家）：汗蘇魯國際觀光牧場、山戎部落景區、楚東藝術農業博覽園、金和谷小鎮、翁根毛都沙漠旅遊度假村、阿敦塔拉旅遊區、和潤農業高新科技産業園、杜鵑山景區、蒙古汗廷文化園、大壩溝景區。 　　錫林郭勒盟（16家） 　　4A級（8家）：貝子廟旅遊景區貝子廟、西烏珠穆沁旗蒙古汗城旅遊景區、元上都遺址旅遊區、太仆寺旗皇家禦馬苑旅遊景區、西烏珠穆沁旗烏蘭五臺旅遊景區、中國馬都核心區文化生態旅遊區、多倫湖景區、烏拉蓋管理區布林泉景區 　　3A級（6家）：阿巴嘎旗別力古臺扎桑、錫林河草原旅遊度假村、多倫縣白音部落、西烏旗哈布其蓋旅遊景區、錫林郭勒職業學院研學旅遊基地旅遊區、多倫縣山西會館 　　2A級（2家）：鑲黃旗蒙古馬文化博物館、哈音哈爾瓦旅遊景區 　　烏蘭察布市（1家） 　　4A級（1家）：林胡古塞旅遊區 　　鄂爾多斯市（20家） 　　5A級（2家）：成吉思汗陵旅遊區、響沙灣旅遊景區 　　4A級（15家）：七星湖旅遊區、蘇泊罕大草原、東聯影視動漫城、馬蘭花草原、城川紅色文化旅遊區、大沙頭旅遊區、水鏡湖旅遊區、銀肯塔拉旅遊區、準格爾召旅遊區、準格爾黃河大峽谷旅遊區、九城宮旅遊區、三盛公水利風景旅遊區、準格爾黃河大峽谷旅遊區、油松王旅遊區、恩格貝旅遊區 　　3A級（3家）：庫布其沙漠旅遊區、大汗行宮旅遊區、錫林塔拉草原旅遊區 　　巴彥淖爾市（4家） 　　4A級（1家）：納林湖景區    烏海市（1家）　　4A級：金沙灣生態旅遊景區 　　阿拉善盟（6家）： 　　4A級：阿拉善盟廣宗寺（南寺）生態旅遊區、阿左旗騰格裏沙漠天鵝湖生態旅遊區、阿拉善盟賀蘭山福因寺（北寺）旅遊區、阿右旗巴丹吉林沙漠景區、額濟納旗大漠胡楊生態旅遊區、阿拉善盟通湖草原旅遊區 　　二連浩特市（2家） 　　4A級：二連浩特國家地質公園、二連浩特國門旅遊景區\r\n責任編輯：曹楨 李國棟\r\nCopyright © 2000-2019 nmg.xinhuanet.com All Rights Reserved.",
    "3月1日围甲开启网络热身赛浙江队打造“全浙班”": "　　钱江晚报·小时新闻记者 张峰　　疫情来袭，各项赛事纷纷停摆，围棋项目也不例外，不过随着网络技术的发展，加上围棋的特点，举办线上赛在技术上并没有难度，此前，国家围棋队进行了网络训练赛，算是小试牛刀。本报记者获悉，中国围棋协会再次宣布将举办一场线上的围棋职业赛事：将于3月1日进行2020华为手机杯中国围棋甲级联赛网络热身赛，比赛将在腾讯野狐围棋进行，为期三周。　　本次网络赛将由16支围甲队伍参赛，根据赛事规程，16支参赛队根据2019年中国围棋甲级联赛成绩蛇形编排分为A、B两组，进行组内单循环赛，共七轮。各组前四名进行一轮同名次决定赛。小组赛每轮按组别分两天进行，每天分两个时间段进行四场比赛。比赛用时为一小时后一次1分钟读秒。　　浙江省围棋队主教练蓝天告诉记者，“线上赛用时只有一个小时，算是快棋赛，所以主要目的还是让大家都热热身、练练手。这次和上次的国家队训练赛最大的区别就是这次参与的人更多，全国16支队近百名棋手，是一次全国大练兵。”据蓝天透露，浙江队将派出童梦成八段、檀啸九段、张涛七段、蒋其润六段、周贺玺七段、胡钰函五段六人参赛。首场将于3月2日对阵成都队。　　记者发现，在蓝天给出的名单中，浙江湖州籍棋手蒋其润再次出现在队中。蒋其润2000年10月12日出生，是浙江湖州安吉人，现为职业六段，此前从2015年开始为浙江队效力，2017年浙江队降级时曾效力国旅联合厦门队，2018年回归浙江，2019年又短暂效力99围棋陕西队。　　虽然2020年职业棋手的注册转会尚未完成，浙江队的最终队员还未明确公布，但蓝天告诉记者：“浙江队一直有打造‘全浙班’的想法，不算外援，檀啸2019年落户杭州余杭，今年蒋其润回归之后，我们从教练到队员都是浙江人，而作为00后，蒋其润在去年的围甲中表现比较稳定，达到了50%的胜率，我们希望以浙江自己的力量在围甲中杀出一片天地。”　　按照往年的时间安排，这本是围棋职业队集训的时间，今年受到疫情影响，队员不能在空间上集训，但浙江队已经制定了严格的网络训练计划。蓝天告诉记者，实际上从年前开始，浙江队就已经要求队员要保证足够的时间训练，疫情期间更是组织了多次对内循环赛，并要求队员做赛事笔记，保持自己有一个良好的竞技状态。　　附：浙江队对阵表　　感兴趣的围棋爱好者们可以届时在野狐围棋观看赛事直播。\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
    "西班牙大师赛未达标顺敏奥运路增难度|光华网": "This website is using a security service to protect itself from online attacks.\nCloudflare Ray ID: 56e7fe520ea1d27e\n•\nYour IP: 35.239.18.9\n•\nPerformance & security by Cloudflare\n",
    "华泰策略：市场分化的弥合契机与方向": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。　　炒股就看金麒麟分析师研报，权威，专业，及时，全面，助您挖掘潜力主题机会！　　来源：华泰策略研究　　市场分化的弥合契机与方向——景气与估值月报　　分化弥合的契机正在到来，关注景气、估值与逆周期政策共振方向　　近期市场表现出明显的分化特征，主要体现在几类板块之间：科技成长vs周期消费、主题性小盘高贝塔股vs大市值价值蓝筹、中长期景气确定性产业vs短期疫情影响扰动产业。究其原因，流动性边际宽松+ETF新发基金高峰（金麒麟分析师）+并购重组政策+疫情影响下行业景气波动两极化+短期业绩景气待确认等因素交织，推动市场分化持续演绎。但随着疫情逐步得到控制、保复工和逆周期政策开始发力，叠加3-4月年报季和宏观经济数据验证期到来，科技成长与周期消费的分化或将逐步弥合，从前者的一枝独秀，变为后者迎头赶上，关注景气、估值与逆周期政策共振方向。　　宏微观基本面数据双重考验下，市场分化难言持续性　　节后流动性宽松预期推动创业板50不断提估值，示范效应下，创业板指、中小板指、中证1000等中小盘股集中指数估值快速提升，超过节前高点。从指数相对估值来看，创业板指相对上证综指估值（PE TTM，下同）已达到2010年以来75分位以上，比肩2013-3014年科技成长高景气时期。2013-2014年成长风格演绎、市场分化是源于创业板盈利趋势持续强于全部A股非金融板块整体，本轮创业板非蓝筹板块公司业绩成色待验证，同时A股盈利趋势或强于2013-2014年。预计3-4月成长风格持续性将面临宏微观基本面数据的双重考验，成长与周期消费板块的分化或收敛。　　行业景气：短期中游景气确定性较强，下游逆周期政策有望带动上游修复　　中游新能源车、光伏、半导体、云计算、航空航天等板块，由于需求端刚性（受益疫情而景气向好、2B、2G或海外需求）、生产组织方式智能化网络化，景气确定性强于中上游的地产基建产业链、以及下游必需和可选消费行业，后者景气受限于复工、疫情影响需求、政策推进和资金制约等因素。1）上游资源材料：有色煤炭钢铁库存上升，价格承压，尚待全面复工；2）中下游受制于零售端需求疲软和复工进度景气回落，如基建地产链（钢铁、建材、轻工、家电）和必需消费（食品饮料、农林牧渔）；3）中游景气确定性较强，如新能源汽车产业链、科技产业（半导体、5G、军工等）。　　行业估值：高景气产业估值领先于景气出现扩散，预示板块分化或近尾声　　高景气产业开始带动跨行业板块提估值：如新能源车、半导体、航空航天产业带动机械、电力设备、汽车零部件、建材、轻工行业相关个股提估值，而部分板块业绩景气信号尚未确认，说明估值或领先于景气出现扩散。地产竣工链和基建产业链受复工和逆周期调节政策落地进程影响，估值仍未修复至节前高位，工业金属、煤炭、水泥、玻纤、家居、造纸、工程机械、电力设备等板块估值走弱。科技产业上电子半导体板块、计算机云计算板块估值已高位，物联网、工业互联网、传媒广电等细分板块估值较低。　　配置建议：关注景气、估值与逆周期政策共振方向　　随着疫情逐步得到控制、保复工和逆周期调节政策开始发力、3-4月年报季和宏观经济数据验证期到来，市场或将迎来风格收敛的契机，关注景气、估值与逆周期政策共振方向。建议关注景气回升、估值合理与逆周期政策受益三者共振方向：1）新基建：机械（仪器仪表/工业机器人）、通信（车联网/工业互联网）、传媒（广电，与国网共建5G）、军工（卫星）、 汽车（智能汽车相关）、电力设备及新能源；2）基建：建筑（园林/装饰/铁建/轨交）、钢铁、建材（水泥/玻纤）、有色（铜）；3）疫情影响下景气回升+宏微观数据低于预期情况下的防御板块：医疗器械。　　风险提示：　　1）海外受疫情影响经济基本面低于预期，引发市场风险偏好波动；2）3-4月年报快报、季报预告、或年报季报的披露情况低于预期；3）2020年一季度逆周期调控政策低于预期。　　01　　市场分化的弥合契机与方向                  　　本轮经济周期自2018年回落以来，逆周期调节政策持续强调经济结构转型、不搞“大水漫灌”式强刺激，2019年底在5G推进、华为产业链景气的带动下，资金持续从传统板块向新兴板块转移。近期受疫情影响市场短暂调整后，市场延续了19年底以来的分化行情，当前市场分化达到什么程度？什么时候会出现风格弥合契机？哪些板块会受益？本文将综合各行业板块估值空间、景气变化、是否受益于逆周期政策来回答以上问题。　　成长风格演绎已比肩科技成长高景气时期　　成长风格演绎已比肩2013/2014年科技成长板块结构性景气时期。市场在春节后由于新冠疫情影响短期调整，但流动性宽松预期推动创业板50不断提估值，示范效应下，创业板指、中小板指、中证1000等中小盘股集中指数估值快速提升，超过节前高点，沪深300、上证50等蓝筹价值股则表现垫底。从指数相对估值来看，创业板50、创业板指相对上证综指估值（PE TTM，下同）已达到历史75分位以上。剔除商誉减值损失影响后，创业板50、创业板指相对上证综指估值仍达到75分位附近。分风格板块来看，消费相对成长比值回到2013.6，周期相对成长2013-2014年底部区间。　　宏微观验证数据期分化或收敛，关注景气、估值与逆周期政策共振方向　　2013-2014年成长风格演绎、市场分化是源于创业板盈利趋势持续强于全部A股非金融板块整体，本轮创业板非蓝筹板块公司的业绩成色待验证，同时A股盈利趋势或强于2013-2014年。我们在2.5《透视业绩风向标：创业板与高商誉企业》年报预告分析中提到， 2018年创业板50板块净利规模占创业板整体比重达到87%，2019年年报预告占比回落至54%（按业绩预告中枢测算），说明非创业板50板块，即非业绩蓝筹板块公司的业绩的低基数效应带动了2019年创业板增速企稳。创业板，尤其是非业绩蓝筹板块公司，业绩成色尚待验证。同时我们在年度策略中提到在宏观经济周期补库存背景下，2020年A股盈利趋势或向好，这一趋势预计强于盈利增速见顶回落的2013-2014年。　　预计3-4月成长风格持续性将面临宏微观基本面数据的双重考验。宏观角度，若3月复工情况、一季度经济数据低于预期，在逆周期政策发力前，在担忧内需回落和外部汇率波动的影响下，市场风险偏好可能承压，面临调整压力，市场可能回归防御；若宏观数据符合预期，则周期消费有估值修复动力。微观角度，财报季需关注成长板块业绩是否会出现分化，若创业板、中小板非价值成长个股业绩低于预期，则前期成长行情演绎中主题性个股或将面临调整。　　因此随着疫情逐步得到控制、保复工和逆周期调节政策开始发力、3-4月年报季和宏观经济数据验证期到来，市场或将迎来分化收敛的契机，建议关注景气回升、估值合理与逆周期政策受益共振方向：　　（1）    新基建：机械（仪器仪表/工业机器人）、通信（车联网/工业互联网）、军工（卫星）、 汽车（智能汽车相关）/电力设备及新能源　　（2）    基建：建筑（园林/装饰/铁建/轨交）、钢铁、建材（玻璃/玻纤）、有色（铜）　　（3）    疫情影响下景气回升+宏微观数据低于预期情况下的防御板块：医疗器械。　　02　　行业景气与估值：高景气产业带动跨行业提估值    　　上游：有色煤炭钢铁　　有色：铜库存超季节性，钴锂价格有望企稳　　工业金属方面，铜铝库存压力较大，尤其是铜出现超季节性累库，复工后逆周期调节政策发力有望带来铜铝修复性机会。新能源小金属方面，上周电解钴价格微跌，国内氢氧化锂价格稳定，华泰有色团队预计在供需均好转的情况下，钴价将继续上涨。　　煤炭：动力煤价格微升但短期或承压、焦煤短期价格或坚挺　　动力煤方面，现环渤海动力煤综合价格（Q5500）为559元/吨，周变动为0.2%，微幅上升，但华泰煤炭钢铁团队预计煤矿复工率高于下游，动力煤价或承压；焦煤方面，因运输受阻、供给偏紧，除产能大于200万吨的独立焦化厂外，目前焦化厂、钢厂炼焦煤库存回落，焦煤价格或坚挺。　　钢铁：连续致生产库存上升、价格下行，待逆周期政策推动需求企稳　　价格方面，短期由于疫情影响尚未全面复工，建筑用钢价格下行。根据华泰钢铁团队预计，建筑工地复工进度较工厂慢，建筑用钢需求最早或于3月中旬修复。　　估值方面，在整体下游需求弱改善、需求显著改善、流动性显著改善集中情况下钢铁子板块估值修复空间不同：1）相比需求改善较弱如2014年春季，基建地产链业绩增速未明显超预期，当前钢铁子板块除特钢和铁矿石，PB估值并未出现相对低估；2）相比需求显著改善如2013年、2016年，当前钢铁子板块除特钢和铁矿石PB估值仍有10~20%提升空间；3）相对流动性显著改善的2015年和2019年，当前钢铁子板块均有20%以上估值提升空间。　　中下游：基建&地产竣工链　　建筑建材：逆周期政策+再融资利好建筑子行业，玻璃和玻纤库存短期上升价格承压　　建筑：再融资直接利好板块，后期专项债发行加快、复工提速、逆周期调节发力有望提升板块整体估值。估值方面，钢结构已修复超过节前高位，园林装饰、建筑央企（涉及基建）估值修复居后。　　建材：水泥Q2有望迎来价量齐升、玻璃、玻纤短期厂家库存短期承压，但华泰建材团队预计年内玻纤供给压力也有所缓解，后期仍存涨价可能。　　轻工家电汽车：地产竣工链零售端需求疲软，智能汽车逆周期调节政策出台　　轻工：1）家居预计需求韧性较强且Q1淡季收入占比较低，但地产赶工或晚于基建开工；2）消费轻工：日用品、文化办公用品等必选消费品中长期需求预计较稳健，尤其线上办公相关业务受益疫情，估值已修复至节前高位；造纸、包装下游需求短期受抑制，但运输限制价格下稳定，同时美废、美废纸浆进口成本有望进一步降低有望增厚利润，需待全面复工，确认下游需求弹性。　　家电：受双十一、双十二提前出货，和春节和疫情影响，白电需求回落，根据奥维云网的数据，2020年1-7周空调、 冰箱、洗衣机、冷柜线下零售额分别同比-40.7%、-33.4%、-36.2%、-28.3%。黑电受北斗组网等主题性机会影响估值提升。　　汽车：根据电车汇报道，近日，发改委会同11个国家部委联合盖章，出台了《智能汽车创新发展战略》。该战略指明了2025年实现有条件智能汽车规模化生产，2035年中国标准智能汽车体系全面建成的愿景，指出发展核心技术、完善基础设施建设、完善相关法律法规体系等智能汽车发展的主要任务。估值方面，汽车零部件行业估值受益于特斯拉产业链景气带动估值抬升至2018年以来高位。　　电力设备及新能源：新能源车/光伏景气估值双升，风电/电气设备为板块估值洼地　　风电：国家能源局已明确从2022年开始，停止新建海上风电项目的中央补贴，鼓励地方政府自行补贴，补贴退坡后，冲刺抢装或成必然。目前风电板块整体仍处估值底部。　　新能源车：国外景气上行，国内短期受春节和疫情影响销量同比回落。1月受春节和疫情影响，国内新能源汽车当月销量同比环比均回落。海外方面，根据德国KBA数据，德国2020年1月纯电动车销量7492辆，同比增长61.2%，市场份额增加至3.0%。2020年开始，欧洲将执行更严格的碳排放要求，不达标的车企将面临巨额罚款，欧洲车企纷纷加速电动化布局来应对挑战。　　光伏：产业链价微跌，但Q2、Q3供给缺口或进一步加剧。2月以来，光伏产业链上单晶硅片（156mm×156mm） 、次级多晶硅单价、多晶硅片（156mm×156mm）、光伏级多晶硅的价格均出现不同程度的下降。但在价格和成本的双重压力下，韩国仅有的两家多晶硅制造商年初以来相继宣布逐步退出多晶硅领域的竞争，华泰电新团队认为，目前硅料环节龙头格局清晰，终端需求递延将进一步加剧Q2、Q3单晶用料的供给缺口，硅料价格上涨具备一定的持续性。　　机械：拐点板块提估值，中长期板块待验证　　根据华泰机械团队预判，2020年工程机械板块持续景气，工业机器人、工业气体、半导体设备、锂电设备需求有望企稳。2020年1月挖掘机行业销量为9，942台/YoY-15.4%。月度销量大幅波动，但日均销量不弱，挖掘机行业仍具需求景气度。估值方面，除工程机械，其他板块估值提升，尤其是锂电设备、光伏设备、3C设备板块。　　军工：航天航空自主可控、卫星产业链值得关注　　上周美国关于特朗普政府考虑阻止通用电气子公司赛峰集团向中国交付LEAP-1C发动机的报道，引发了市场对我国航空制造产业链安全的强烈关注；另一方面，2020年以来，卫星通信和北斗高精度导航产业发展已经正式迈向商业化推广阶段，华泰军工团队认为，随着国内外低轨卫星互联网项目的推进和商业运行，未来卫星产业有着广阔的市场应用潜力，2020年上半年建议重点关注北斗导航高精度应用和卫星产业链。　　通信：新基建有望加速推进5G建设落地，引导应用端景气估值提升　　根据新华社和C114消息，政治局和工信部在近日召开的会议上，都强调在做好疫情防控工作的同时，制定和优化5G网络建设计划，加快5G特别是独立组网建设步伐，华泰通信团队认为5G作为新型信息基础设施建设，将在逆周期调节中扮演重要角色。当前通信子板块或板块代表公司毛利率从2018年以来保持回升态势，其中基站设备>光模块>物联网>IDC；通信子板块PETTM估值显示，光模块>基站设备>IDC>物联网，通信中游板块业绩和估值提升显著，中下游应用端尚未出现明显业绩和估值提升。　　电子：半导体产业估值提升扩散至材料，面板等产业　　当前消费电子、半导体业绩改善明显，两个板块估值在电子元器件行业居前，主要受益于5G 基站设备出货量提升，同时TWS耳机等爆款消费电子产品出货量大幅提升，半导体产业估值提升从半导体设备向半导体材料扩散，市场对显示器件板块2020年供需格局改善的预期也在提升，板块估值提升。　　计算机：工业互联网相对低估　　当前计算机行业估值较高的是自主可控、金融科技、智慧医疗和云计算板块，估值相对较低的是5G应用相关（包括车联网、工业互联网等）板块。前者是当前景气较强板块，后者需要在2020年进一步确认增长趋势。相比2013年-2014年科技成长板块结构性景气时期，工业互联网仍有估值提升空间，自主可控、车联网、云计算PE TTM估值已超过前期。　　下游：必需消费品　　食品饮料：白酒价格分化，生鲜乳、奶粉价格上涨　　白酒价格分化，2020年2月，高端白酒如五粮液价格同比上涨25.57%，而中低端白酒如剑南春价格同比微跌4.78%。奶粉、生鲜乳价格同比上涨。　　农林牧渔：疫情影响下生猪均价微跌，种业、疫苗、饲料景气有望回升　　生猪养殖：截止2020年2月21日，36个城市猪肉平均零售价格同比小幅回落，鸡肉价格回落幅度高于猪肉。种业：2月5日的中央一号文件提出要稳定粮食生产，加大玉米、大豆高产品种和新农艺的支持力度。华泰农林牧渔团队认为，随着转基因玉米获批安全证书与政策利好，国内转基因主粮作物商业化推广已进入“实质推进期”。养殖后周期：未来生猪存栏将会逐步恢复，直接带动猪用疫苗销量、饲料需求的回暖。　　医药：疫情影响下部分子行业销售有望激增　　华泰医药团队认为，医药行业多数需求刚性，短期被疫情压制的需求之后会陆续释放，对全年业绩影响有限。生物医药方面，特免血浆需求提升，但对相关企业业绩影响有限，短期估值提升偏主题性机会，医疗器械疫情相关产品销售也向好，其他板块影响相对较小。　　风险提示　　1）海外受疫情影响经济基本面低于预期，引发市场风险偏好波动；2）3-4月年报快报、季报预告、或年报季报的披露情况低于预期；3）2020年一季度逆周期调控政策低于预期。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：田原 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "股价创历史新高股一览_证券时报网": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端沪指今日上涨0.74%，31股收盘价创历史新高。今日可交易A股中，股价上涨的有2648只，占比70.03%，下跌的977只，占比25.84%，其中，涨停的有118只。证券时报•数据宝统计显示，不含近一年上市的次新股，今日共有31股收盘价创历史新高，按所属板块看，主板有11只，中小板有14只，创业板有6只。从行业属性来看，医药生物、计算机、机械设备行业创新高的个股较为集中，分别有7只、5只、4只个股出现名单中。从股价表现看，收盘创历史新高股中，今日股价平均上涨5.24%，涨停的有英维克、安图生物、中广天择等，涨幅居前的有万孚生物、道恩股份、用友网络等。股价方面，创新高股平均股价60.44元，其中，股价超百元的有4只，50元~100元的有9只，收盘股价最高的是迈瑞医疗，今日收盘价为261.99元，上涨7.83%，其次是中新赛克、安图生物，收盘价分别为190.54元、128.57元。资金流向上，今日创新高股主力资金合计净流入1.77亿元，其中，主力资金净流入的有19只，净流入资金居前的有华兰生物、三花智控、用友网络等，净流入资金分别为1.62亿元、1.56亿元、1.38亿元；主力资金净流出的有12只，净流出资金较多的有星网锐捷、上峰水泥、新希望等，净流出资金分别为1.54亿元、1.22亿元、1.15亿元。市值方面，创新高股平均A股总市值428.43亿元，平均流通市值277.92亿元，A股总市值较高的有迈瑞医疗、中公教育、用友网络等，分别为3184.99亿元、1380.26亿元、1337.61亿元，较低的有沃特股份、中广天择等，A股总市值为39.51亿元、46.75亿元。流通市值较高的有用友网络、迈瑞医疗、新希望等，最新流通市值分别为1331.61亿元、1307.68亿元、1115.69亿元。创新高的能力是衡量股价强弱的指标之一，今日收盘创历史新高个股中，有些个股股价呈不断突破新高的走势，从近一个月创新高次数看，道恩股份近一个月收盘有12次创新高，会畅通讯、迈瑞医疗、赢合科技近一个月分别有12次、11次、10次创新高。（数据宝）今日收盘创历史新高股一览\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
    "体育战“疫” | 张彪：现在只是暂停未来将加速播放-体育频道": "编者按乍暖还寒时候，一场突如其来的新冠肺炎疫情，仿佛给我们的生活叫了一个“长暂停”。尽管初春已至，对广大体育企业、俱乐部和从业者而言，这个寒冬注定凛冽又漫长。关门闭馆，众多体育产业不得以回到“休息室”，等待下节比赛开场的“哨音”……在阻击疫情的战场上，体育人发挥了怎样的作用？又经历着怎样的煎熬与困惑？未来，他们又将迎接怎样的机遇与挑战？抗击疫情期间，红网体育采访了多家体育公司和体育俱乐部，看看他们是如何在砥砺中前行。红网时刻记者 周雨墨 罗学尧 报道往年此时，张彪以及他的团队已在根据制定好的全年赛事活动计划和整体工作计划，有条不紊地开展新一年工作。无论是已经形成自有IP品牌的中国户外健身休闲大会还是“潇湘100”国际越野系列赛，又或是正在打磨阶段的其他赛事品牌，在这个既有欧锦赛又有奥运会的“体育大年”里，或许都将带来新的机遇，迎来新一轮发展。此时此刻，张彪只能一边在家陪着读小学的女儿上网课，一边通过无数次视频和电话会议和团队沟通应对举措，临时调整工作安排。采访对象张彪 湖南御峰体育文化有限公司董事长“我们只做了一点点”资料图：热情参与到中国户外健身休闲大会中来的运动健身爱好者们。本文供图/御峰体育2月17日，湖南御峰体育文化有限公司在其官方微信公众号上宣布，为致敬前线奋战的医疗救护人员，将面向全国各地区战斗在疫情一线的医生、护士等医疗救护人员推出公司旗下所有体育活动赛事免费参与的回馈活动，全年有效。所有参与到本次疫情防控救治中的一线医生、护士在报名时提供个人就职单位就可以免费参加中国户外健身休闲大会2020年所有站点赛事活动，同时，“潇湘100”国际越野系列赛在2020年的每个站点，也将提供30个免费名额。“我们身在其中，能做的很少很少，除了延迟复工、居家办公外，也想通过这一举措，表明我们的心意。”张彪表示，“这也是御峰体育作为一家具有社会责任感的企业，在致敬前线奋战的医疗救护人员，感恩他们为社会的付出中能做到的一点小事。”“着重更新造血”资料图：中国户外健身休闲大会的自行车联赛，一直备受广大骑行爱好者的关注和欢迎。疫情之下，项目无法照常运作，工作难以正常开展。根据中国田协1月23日发布的《关于加强对马拉松赛事新型冠状病毒防控工作的通知》，4月30日前马拉松及相关运动赛事，组委会要与承办地政府及相关部门进行风险评估，可通过易地、推迟、取消等方式降低风险。因此，御峰体育5月份之前的赛事都面临延期或取消风险。对于公司来说，除了承担固定成本的亏损外，还要承担赛事取消造成的损失。在张彪看来，现阶段公司发展着重于更新造血。通过这段时间，团队将针对旗下运营的多个IP赛事集中思考未来的运营策略，例如如何打造更标准更高效的赛事执行体系，升级优化赛事运营流程，提高赛事营销战略等。以打造专业、精品赛事品牌为目标，以此吸引更多大众参与到体育赛事中来，提高整体竞争力。“首先是不断修炼内力，稳定团队。其次寻找新的业务增长点，主动嵌入其他行业。”面对这次挑战，张彪也提出了自己的看法：“体育作为内容行业，跨界融合才能有利化解这些压力，甚至发挥出1+1＞2的好效果。”“疫情只是为体育产业按下了暂停键”资料图：在雪地中奔跑的登山爱好者。从疫情暴发到现在，减少外出、居家隔离代替了这个春节黄金周的火爆，疫情给各行各业带来了不同程度的影响，体育行业也不例外，尤其对场馆服务、健身俱乐部等类型企业的影响是非常直接的，大型体育活动的组织也受到疫情防控等公共卫生政策的影响，短期内很难有效开展活动。疫情过后，或许将出现赛事扎堆和集中举办的情况。作为经营着一家主营户外体育赛事运营公司的张彪来说，下半年赛事扎堆或集中举办有利也有弊——“这是行业利好信息的释放，也是对行业的考验所在。”张彪认为，经此一“疫”，大众对健康应该会有新的认识——没有健康的体魄，是抵挡不住突如其来的灾难的，因此健康产业肯定会迎来新的发展。“这次疫情，它改变的不仅是人们的健康理念，更催生了人们的健康行动，体育消费的改观，这也给体育行业带来新的机遇和挑战。”谈到体育产业是否也在经历“寒冬”，行业是否会面临“洗牌”这一问题时，张彪表示：“体育行业是比较新型的朝阳行业，行业从事者和追随者并不是很多，重新洗牌的可能性不大，但在机遇面前，优胜劣汰是常态。熬过这段艰难时期，生存下来是根本。”他进一步谈到：“疫情过后‘大健康’‘线上运动’等关键词，必将重回大众视野，消费需求和动能都会增强，必将拉动体育行业进一步升级和创新，所以后续布局更为重要，作为体育产业内的企业要做好重组准备。”“我认为，疫情只是按下了‘暂停键’，广大人民群众的体育消费没有停止，也不会停止，疫情催生的公众健康需求，在未来会不断放大，体育消费的春天已经到来。”面对目前的困境，张彪对未来发展还是充满了信心，“困难只是暂时的，带疫情散去，春暖花开时，体育行业又会迎来一个蓬勃发展期。”往期回顾廖高幸：春暖花开时 我们再上场来源：红网作者：周雨墨 罗学尧 编辑：符环宇--体育 本文为红网原创文章，转载请附上原文出处链接和本声明。本文链接：https://sports.rednet.cn/content/2020/02/24/6757899.html阅读下一篇",
    "“疫”外之喜，厚街这家企业获省工程技术研究中心认定": "日前，广东科学技术厅发布《关于拟认定2019年度广东省工程技术研究中心名单的公示》。名单显示，东莞市共有67家企业榜上有名，其中位于厚街的东莞市联峰电机有限公司（以下简称联峰电机）榜上有名。东莞市联峰电机有限公司榜上有名技术创新：无刷电机技术达国内领先水平联峰电机成立于1998年，是一家专业从事电机、精密五金设计和生产的国家高新技术企业，生产的各类串激电机、直流电机、无刷电机、罩极电机、感应电机产品广泛用于美发器材、家用电器、办公设备、健身器材、厨房设备、车用部件、医疗器械等电器设备上。新型电机电机俗称马达，此次获得省认定的是联峰微型马达工程技术研究中心。该研究中心包括产品设计中心、产品测量中心和实验中心，拥有40余人的研发团队，85%都是大专以上学历，有相当一部分都是机械电子、自动化设计方面经验丰富的工程师。实验中心在电机行业内，联峰电机的研发技术一直处于领先地位，截至目前，拥有知识产权共28件，其中发明专列4件，实用新型专利22件，外观专利2件。每年，联峰电机的研发投入都占营收的5%-8%，近三年来共投入超过1500万元。获得各种荣誉和认证“随着科技的发展，微电机产品逐步向高性能、永磁化、无刷化、智能化方向发展。公司新研发的机电一体化无刷电机技术已达到国内领先水平，在同等质量的前提下，使产品成本比国外同类产品下降30%。”电子工程师尹波对公司的研发实力颇为自豪。拓展市场：今年营收目标3亿元一进入联峰电机的生产车间，最显眼位置就是员工进入工作场所流程，包括洗手、排队（间隔1米）、测体温、换口罩。经过一系列流程后，员工才能上车间。员工严格按流程上岗“疫情防控期间，公司严格按照企业复工相关工作指引执行。2月15日公司正式复工，目前复工人数有三成左右，月底能达到七成左右。”联峰电机销售负责人李显强介绍，公司的产品外销占七成，主要销往欧美、日本、巴西等地，世界小家电巨头法国SEB（赛博）、美国CONAIR（康耐尔）、巴西TAIFF等都是公司的核心客户。因此，现在公司的产能全部在赶制外销的订单。“今年，公司计划逐步引进自动化的生产线，目前首条投资600余万元的自动化生产线已经通过调试投入到生产中。”防疫生产两不误凭借领先的技术、合理的价格和优质的服务，联峰电机近年来的发展可谓迅猛，年销售额从2016年的9000多万元增长到2019年的2.25亿元。“虽然今年碰到新冠肺炎，形势复杂，但公司上下还是充满信心。新研发的无刷电机技术得到了很多高端用户的认可，随着新技术产品投入市场，发展潜力很大。”李显强对企业的高速发展保持信心，“同时，今年我们会加大国内市场的开拓，扩大与美的、飞科、超人等国内著名电器品牌的合作。力争今年销售额达3亿元。”省级工程技术研究中心的认定，也将对公司的高效发展提供强有力的创新支撑以及资金和政策扶持。据了解，市财政每年设立工程技术研究中心专项资金，用于支持我市工程技术研究中心的建设。其中，获得省级工程技术研究中心认定的企业，市财政一次性给予20万元的经费资助。同时纳入市政府推动实施的“重点企业信贷支持计划”，市财政给予贴息支持，每家企业每年贴息最高不超过100万元。招工：疫情期间介绍入职获1000元奖励“公司订单日剧增加，且交期紧，复工员工不足成了公司产能提升的掣肘。”李显强说，公司正通过各种途径补充一线员工，为此还特别提高了奖励政策。根据联峰电机的最新奖励政策，疫情期间介绍未曾在公司任职的一线员工入职，介绍人首月可享受500元/人的介绍费奖励，其余11个月按100元/人/月执行（12个月封顶），算下来奖励达1000元以上。被介绍人工作满3个月，可享受500元的车船补助奖励。同时，介绍曾在公司任职过的入职也获500元以上的介绍费奖励。一线老员工主动重新入职，也分别享受300-500不等的车船补助奖励还可延续其在职期间的工龄奖。据介绍，联峰电机一线员工待遇在4000-5500元区间，公司配备空调宿舍和食堂，吃住免费（宿舍电费除外），员工生日、三八妇女节等节庆，公司都会组织活动和发放礼品及生活用品。文稿：程诚图片：谢超均\n责任编辑：陈穗岚\n 用漫画记录医护日常的插画师黎婧出院 央视新闻面对面丨疫情中的我们 血脉相连",
    "今年已有20只科创板新股上市平均涨幅超2倍5只券商资管产品获战略配售3.7亿元": "登录人民网通行证    立即注册忘记密码？\n\t昨日，科创板喜迎紫晶存储上市，首日即大涨264%，参与跟投的中信建投投资获配4091.36万元，首日浮盈1.08亿元。\n\t今年以来，科创板的运行仍然“风生水起”，成交额已逼近8000亿元。在IPO方面，年内已有20只新股上市，平均涨幅超200%。股市行情的水涨船高，也为科创板的战略投资者们提供了更多的浮盈。\n\t据《证券日报》记者统计，今年以来，截至2月26日，已有20只科创板新股上市，平均涨幅超200%。记者还发现，目前已有国金证券、中金公司、华泰资管、华创证券4家券商及其资管子公司推出了相关资管计划，涉及特宝生物、优刻得、威胜信息、有方科技、华峰测控5家科创板上市公司。\n\t《证券日报》记者统计后发现，今年以来，已有5只券商资管计划参与了这5家科创板公司的发行战略配售，获配金额合计3.7亿元。\n\t其中，在特宝生物的IPO发行中，战略配售数量为632.5万股，占发行总量的13.6%。国金证券旗下的“国金证券特宝生物高管参与科创板战略配售1号集合资产管理计划”获配特宝生物400万股，获配资金3296万元。\n\t在优刻得的IPO发行中，战略配售数量为1170万股，占发行总量的20%。中金公司旗下的“中金公司大优1号员工参与科创板战略配售集合资产管理计划”获配406.18万股，获配资金1.35亿元。\n\t在威胜信息的IPO发行中，战略配售数量为750万股，占发行总量的15%。华泰资管旗下的“华泰威胜家园1号科创板员工持股集合资产管理计划”获配500万股，获配资金6890万元。\n\t在有方科技的IPO发行中，战略配售数量为343.80万股，占发行总量的15%。华创证券旗下的“华创证券钱景1号科创板战略配售集合资产管理计划”获配229.2万股，获配资金4664.22万元。\n\t在华峰测控的IPO发行中，战略配售数量为136万股，占发行总量的8.89%。中金公司旗下的“中金公司丰众12号员工参与科创板战略配售集合资产管理计划”获配80.18万股，获配资金8612.13万元。\n\t《证券日报》记者还发现，在上述5家科创板公司中，优刻得吸引了多达4位战略投资者的参与，而特宝生物、威胜信息、有方科技、华峰测控4家公司的战略配售投资者都是由保荐机构另类投资子公司跟投，或是由发行人、高管与核心员工参与设立的专项资产管理计划组成。\n\t华鑫证券分析师徐鹏认为，“科创板战略配售中，员工专项资管计划出现次数较多，越能表明这些企业的管理层和核心员工对上市公司发展前景有较强的信心。由于战略投资者不参与询价过程，以发行价入股且锁定一定期限，具有更高的投资风险，能够吸引战略投资者配售，表明上市公司的基本面获得了产业投资者的认可。”\n\t据《证券日报》记者对公开信息的不完全统计，从保荐机构子公司参与战略配售的情况来看，今年上市的科创板新股中，有19只新股获得保荐机构子公司参与的战略配售。其中，中信证券投资分别获配道通科技4872万元、石头科技9998.91万元；中信建投投资分别获配广大特材3586.44万元、紫晶存储4091.27万元；中金财富分别获配优刻得6000万元、威胜信息3445万元、泽�Z制药6076.8万元、华峰测控5999.92万元、百奥泰5999.99万元、华润微1亿元；兴证投资获配赛特新材2412万元；兴贵投资（华创证券另类投资子公司）获配有方科技2332.11万元；民生证券投资获配洁特生物2061.25万元；国泰君安证裕投资获配神工股份4000.07万元；国金创新投资获配特宝生物1915.8万元；广发乾和投资分别获配万德斯2677.43万元、瑞松科技2319.71万元；光大富尊投资分别获配东方生物3187.5万元、映翰通1810.87万元。（周尚��）\n银保监会鼓励基层银行敢于作为：“该做的就大胆做”　　人民网北京2月24日电 （申佳平）为缓解当前小微企业和个体工商户的资金压力，一些银行采取灵活信贷政策允许“先还利，暂不还本”或适当延长贷款期限。这样的做法是否会给银行带来风险？\t“我们国家经济基本面长期向好的趋势不会变化，企业基本面也是…【详细】\n银保监会结束对安邦集团接管 兑付1.5万亿元存量保单　　人民网北京2月22日电（张文婷）安邦集团正式成为历史。今日，中国银行保险监督管理委员会（以下简称中国银保监会）发布公告，根据《保险法》第147条规定，从安邦保险集团股份有限公司（以下简称安邦集团）拆分新设的大家保险集团有限责任公司（以下简称…【详细】\n金融观察：疫情考验银行数字化实战能力　　线上视频评议、全自动化审批放款、远程“面对面”办业务……如今越来越多的国有大行、股份制银行乃至城商行都纷纷主动拥抱区块链、大数据、人工智能等新技术，以金融科技或者数字银行作为重要发展战略。随着新冠肺炎疫情发生，非接触式、数字化的银行金融服务…【详细】\n近6成企业净利预喜 实体经济现强韧发展动力　　…【详细】\n金融观察：驰援小微企业战“疫” 银行业拿出 “硬招”　　人民网北京2月18日电（张玫）新型冠状病毒感染的肺炎疫情发生以来，小微企业的生存状况同样牵动人心。\t在14日召开的国务院联防联控机制发布会上，银保监会相关负责人介绍，小微企业在疫情中受影响的冲击更为明显。\t如何降低疫情对小微企业的影…【详细】微信微博手机人民网领导留言板AR看“鼠咬天开”走近\"城市美容师\"龙狮・传承匠心铸瓷魂",
    "CFM称今年每周将生产10台737MAX发动机- 民航资源网": "CFM国际公司预计今年平均每周将生产10台用于波音737MAX飞机的Leap-1B发动机，预计全年将生产1400台LEAP系列发动机。赛峰公司预计，737MAX将于今年年中恢复交付。 \n\n\n\n\n\n\n\n\n\n\n亚足联将召开紧急会议 决定亚冠赛事是否全部延期  (2020-02-28 10:20:52)生兴控股(01472)拟发行2.5亿股 预期3月17日上市  (2020-02-28 09:50:20)九龙仓集团将于2月28日九时恢复买卖  (2020-02-28 09:30:07)沾益加紧水利工程建设  (2020-02-28 09:20:55)沾益加紧水利工程建设  (2020-02-28 09:20:55)",
    "赛事停摆、收入缩水……马拉松赛事公司现状如何？——疫情下的马拉松赛事公司调研（上）": "       新华网成都2月24日电 （王剑冰）“寒冬”之下，要怎么活下去？突然袭来的新冠肺炎疫情，将这一问题摆到了中国马拉松从业者眼前。受疫情影响，目前国内马拉松赛事基本停摆，由马拉松带动的消费几乎停滞，中小企业经营和生存面临巨大压力。从2014年就开始驶入发展快车道的中国马拉松，此前从未经受过如此严峻的考验。       在市场中摸爬滚打的诸多赛事运营公司现状如何？他们又有哪些思考和行动？新华体育就此采访了多家赛事公司，从他们的话语中找寻答案。       上半年赛事基本停摆       1月23日，中国田径协会发布《中国田径协会关于加强对马拉松赛事新型冠状病毒防控工作的通知》（以下简称《通知》），明确表示，4月30日前，马拉松及相关运动赛事的组委会要与承办地政府及相关部门积极沟通，客观进行风险评估。如有必要，可通过易地、推迟、取消等方式，最大限度降低风险隐患。       为做好疫情防控工作，避免人群聚集可能带来的传染风险，全国各地赛事组委会先后发布取消、停办或延期举办的公告。浏览国内马拉松比赛日程，无锡马拉赛1月24日率先发出延期举办的通知。随后，有着24年举办历史的香港马拉松也宣布取消。截至2月24日，据统计，因疫情宣布取消的比赛有接近20场，而宣布延期的赛事则超过100场。尽管中国田协发布的《通知》仅对4月30日前举办的马拉松及相关运动赛事作出要求，但鉴于疫情发展的复杂性和不确定性，以及马拉松赛事涉及面广、参与人员多、组织难度大所带来的挑战，相当部分业内人士对于上半年恢复办赛并不乐观。       △1月23日，中国田协发布《关于加强对马拉松赛事新型冠状病毒防控工作的通知》。       广州中体体育宣传策划部负责人张旅告诉新华体育，公司上半年的赛事几乎都受到了影响，如清远马拉松、梧州警察马拉松、林芝半程马拉松、甚至是跑者大会，都已延期，而乐昌半程马拉松则直接取消。“万达体育中国公司运营的摇滚马拉松系列赛，原计划上半年在广州、上海举办两场，现两场赛事均已公告暂停举办。双遗马拉松也将延期举办。”万达体育中国公司赛事运营中心副总经理刘岳向新华体育表示。同样是受疫情影响，西安曲江马拉松文化体育发展有限公司上半年6场大小赛事，都面临延期或取消。江苏常奥体育发展有限公司目前已经有3-4场赛事面临延期。       赛事公司损失惨重       赛事停摆的必然结果，是运营收入缩水。从业者在采访中纷纷表示，公司因疫情造成的损失不可谓不惨重。江苏省体育竞赛有限公司总经理刘巍说，“公司预计损失将会达到全年营收的一半。”西安曲江马拉松文化体育发展有限公司董事长葛超表示，上半年的赛事延期或取消，将影响公司40%以上的经营收入。武汉极智峰运动科技有限公司总经理张馨文则说，“目前公司业务全部停摆，员工在家等待。1月份工资已发放，2月份工资目前还不知道如何处理。”       △面对疫情，上海用一座空城积极应战。图片来自微博       2020上半年，显然是赛事公司的“寒冬”。但目前来看，下半年的形势也不容乐观。       开承体育文化产业（重庆）有限公司总经理刘超预测，“各马拉松赞助商收缩战线，减少现金赞助赛事，可能是大概率事件。政府也会基于对风险的评判，以及今年因为疫情而导致的可支出的公共活动经费减少，降低相关预算。所以，今年计划内的赛事，不管是较为倚重市场化开发的赛事，还是以政府主办为主要资金来源的赛事，都面临较大的风险。”       同时，由于上半年赛事的大面积延期或取消，下半年马拉松赛事必然会“扎堆”举办，竞争异常激烈，这也是赛事运营商面临的难题。       当下半年疫情解除时，全国一个周末可能会有数十场甚至上百场赛事同时举行，所有的赛事物料、补给和服装等如何实现集中有效供给，对上下游产业链都是一场巨大的考验和挑战。赞助商、供应商也必然会重新调整布局。这意味着赛事公司不仅要争夺跑者，还要争夺赞助商、供应商资源。       江苏常奥赛事运营中心总经理徐乾分析，“可以预见的是，国内大部分赛事都将集中在下半年。这就有一个问题，如何在有限的社会资源中去求生存？一是跑友的资源，赛事集中举办，但跑友资源是有限的；二是招商的资源，赞助商必定也会有所选择；三是城市资源。”       齐心协力共抗“疫”       尽管当前赛事公司的日子并不好过，行业内仍有众多公司积极出力，共同抗击这场疫情，体现了马拉松人的“大爱”。       “在这个特殊时期，我们也想做些力所能及的事。所以前段时间，我们与厦门市爱心办、厦门市委文明办一起，对厦门市疫情联防联控的第一线志愿者开展捐物慰问工作。这项工作我们也会持续开展下去直至疫情解除为止。”厦门文广体育总经理花云告诉新华体育。       1月23日，武汉汉马体育管理有限公司组织所有在武汉的党员和积极分子，成立突击队，对口支援武汉市洪山区和平街保利城社区。随后，汉马公司又多方联系，紧急筹措了防护服、护目镜、84消毒液等防疫物资，捐给社区居委会。       △北京中迹体育推出“客厅马拉松”居家锻炼活动和平台。       广州中体体育也组织了公益捐款活动，公司出一部分资金，与2019清远马拉松赛筹集的部分公益善款，一并向华中科技大学附属协和医院和武汉大学人民医院进行了定向捐赠。同时与贵阳市、广州市黄埔区、桂林市等地政府沟通，将贵阳马拉松赛、黄埔马拉松赛、桂林马拉松赛等赛事筹集的公益善款对抗“疫”进行了定向捐赠。       有的公司则从马拉松运动对大众带来的身体健康、身心愉悦的使命出发，思考如何为抗“疫”出一份力。北京中迹体育董事长张思杰表示，公司在大年初七推出了“客厅马拉松”居家锻炼活动和平台，通过科学的居家锻炼内容推送及线上直播教学的方式，呼吁并指导民众居家锻炼，提升自身免疫力，提高抵抗力。万达体育也积极开展“线上公益跑”“客厅马拉松”等线上项目，关爱大众健康，在体育领域里为抗“疫”做贡献。",
    "新进国资股东浮盈12亿华峰测控创下科创板历史最高价": "上市当天，华峰测控股价盘中一度上探至最高380.00元/股，上涨216.55%，报收340.01元/股，创下科创板自去年7月22日开板以来的历史最高价。“军转民”起家，历经27年发展，辗转创业板到科创板，北京华峰测控技术股份有限公司（证券简称：华峰测控 688200）于2月18日登陆科创板上市交易。上市当天，华峰测控股价盘中一度上探至最高380.00元/股，上涨216.55%，报收340.01元/股，创下科创板自去年7月22日开板以来的历史最高价。此前，这一纪录由乐鑫科技保持，其在2月17日触碰上市以来的最高价305.00元/股。东方财富Choice数据库显示，截至今年2月18日，共有86家公司在科创板上市交易，其中，上市以来股价“峰值”排在前三位的分别是华峰测控380.00元/股、乐鑫科技305.00元/股和安恒信息283.55元/股。打破科创板股价纪录的同时，华峰测控也在创造资本市场的财富故事。其总市值由发行价市值65.72亿元上涨至208亿元，公司创始人孙铣等持股员工的个人财富随之快速膨胀，与此同时，去年1月新进国资股东深圳芯瑞的持股浮盈已超12亿元，浮盈比例达1102%。上市首天打破科创板股价纪录上市首天打破科创板股价纪录去年新进国资股东浮盈12亿去年新进国资股东浮盈12亿自2018年起，主营半导体自动化测试系统的华峰测控开始谋划登陆资本市场。北京证监局官网显示，长城证券曾于2018年1月报送了华峰测控的创业板上市辅导备案登记材料。2019年4月，华峰测控的目标市场变更为科创板，并更换保荐机构为中国国际金融股份有限公司（下称“中金公司”）。随后，华峰测控于去年8月7日提交科创板上市申请并获受理，后于去年8月27日、11月22日、12月10日分别完成问询、上市委会议和提交注册三个阶段，并于今年2月18日正式登陆科创板上市交易。资料显示，华峰测控此次上市的中介机构包括中金公司、大信会计师事务所（特殊普通合伙）、北京德和衡律师事务所、北京中同华资产评估有限公司等，而在募集资金总额16.43亿元中，有1.31亿元为此次发行费用，其中，保荐承销费用、审计验资费用及律师费用分别为1.16亿元、613万元和242万元。华峰测控本次发行市盈率达72.58倍，发行价格为107.41元/股，发行数量为1529.63万股，在申购阶段，网上申购倍数达到2950.76倍。上市首天，华峰测控股价盘中一度上探至最高380.00元/股，上涨216.55%，报收340.01元/股，创下科创板自去年7月22日开板以来的历史最高价。此前，这一记录由乐鑫科技保持，其在2月17日触碰上市以来最高价305.00元/股。伴随股价的大幅上涨，华峰测控总市值也由发行价市值65.72亿元上涨至208亿元。值得注意的是，华峰测控于去年1月进行增资扩股，份额全部由国资基金深圳芯瑞认购，其当时斥资1.10亿元获得华峰测控388.8889万股。按2月18日收盘价计算，其持股市值已达13.22亿元，浮盈12.12亿元，浮盈比例1102%.“深圳芯瑞”全称深圳芯瑞创业投资合伙企业（有限合伙），成立于2019年1月29日，持股公司至今仅有华峰测控一家，其普通合伙人为国新风险投资管理（深圳）有限公司（下称“国新风险投资”），。企查查显示，国新风险投资由国新科创基金管理有限公司100%控股，后者分别由中国国新基金管理有限公司（下称“国新基金”）、宁波博兴通泰投资合伙企业（有限合伙）、宁波天山众合股权投资管理合伙企业（有限合伙）、中国双维投资有限公司（下称“双维投资”）、金鑫仁合（北京）科技发展有限公司持股40%、25.1%、20%、9.9%和5%。其中，国新基金由中国国新控股有限责任公司100%控股，最终控制方为国务院；双维投资由中国烟草总公司持股100%，最终控制方为国务院。此外，深圳芯瑞共有两家有限合伙人，分别为中国国有资本风险投资基金股份有限公司（下称“中国风投基金”）和深圳芯峰投资合伙企业（有限合伙）（下称“深圳芯峰”），其出资比例分别为95.61%和4.38%。其中，中国风投基金背后出现了建设银行的身影，其分别由国新（深圳）投资有限公司、建信（北京）投资基金管理有限责任公司、建信资本管理有限责任公司和深圳市投资控股有限公司持股35.29%、29.41%、19.61%和15.69%；深圳芯峰则主要由自然人持有份额，其执行事务合伙人与深圳芯瑞一样，同为国新风险投资。国内最大半导体测试系统本土供应商国内最大半导体测试系统本土供应商“军转民”起家 创始人今年71岁“军转民”起家 创始人今年71岁招股书显示，华峰测控主营业务为半导体自动化测试系统的研发、生产和销售，产品主要用于模拟及混合信号类集成电路的测试，下游客户主要为集成电路设计、晶圆制造和封装测试企业，产品销售区域覆盖中国大陆、中国台湾、美国、欧洲、日本、韩国等全球半导体产业发达的国家和地区。华峰测控的前身最早由“军转民”而来。1993年2月，航空航天工业部第一研究院下属企业北京光华无线电厂（企业代号为国营二〇〇厂）出资设立全民所有制企业华峰技术；1999年9月，华峰技术改制变更为有限责任公司；2017年11月，华峰测控完成股份制改革。 华峰测控创始人为早年在国营二〇〇厂担任技术员的孙铣，其出生于1949年，今年71岁，毕业于光华无线电学校，1993年带领技术团队成立华峰技术，从事半导体测试设备研究开发，退休前一直担任公司总工程师，目前返聘为公司技术顾问。招股书显示，孙铣是国内模拟测试技术资深专家，牵头定义了STS2000系列和STS8200系列产品的技术平台，并承担核心板卡的研制，带领公司技术团队完成产品研发，也是公司多个知识产权和非专利技术的发明人，现任公司技术顾问，指导并审核研发工作。本次发行前，公司创始人孙铣、总经理蔡琳、董事会秘书孙镪、副总经理付卫东、副总经理徐捷爽、监事会主席王晓强、总工程师周鹏和销售经理王皓直接及间接控制了公司46.12%的股份，为公司的实际控制人。Wind数据库显示，上市后，华峰测控实际控制人仍为上述孙铣等8人，公司前十大股东分别为芯华投资、时代远望及深圳芯瑞等。注：截图自Wind数据库注：截图自Wind数据库其中，芯华投资为员工持股平台，孙铣、孙镪和徐捷爽为前三大股东，分别持股17.62%、10.46%和7.64%；时代远望则由中国航天时代电子有限公司100%持股，最终控制人为国务院国资委；丰众12号资管计划和中国中金财富证券有限公司均为此次发行的战略配售方，分别获配80.18万股和55.86万股，分别属于华峰测控高管、核心员工专项资管计划和保荐机构中金公司相关子公司跟投。华峰测控在招股书中表示，自成立以来，公司始终专注于半导体自动化测试系统领域，以其自主研发的产品实现了模拟及混合信号类集成电路自动化测试系统的进口替代。目前，公司已成长为国内最大的半导体测试系统本土供应商。2018年，公司成功开发出下一代的STS8300平台，特色是“ALL in ONE”，即将所有测试模块装在测试头中，具备64工位以上的并行测试能力，能够测试更高引脚数、更多工位的模拟及混合信号集成电路，是公司未来重点发展的技术平台，目前已获得中国大陆、中国台湾和美国客户的订单。根据赛迪顾问数据，2018年中国集成电路测试机市场规模为36.0亿元。其中，国外厂商泰瑞达和爱德万2018年在中国分别实现销售收入约为16.8亿元和12.7亿元，分别占中国集成电路测试机市场份额的46.7%、35.3%。紧随其后为华峰测控和创业板公司长川科技，其2018年取得测试机销售收入分别约为2.2亿元和0.86亿元，市场份额分别为6.1%和2.4%。2016年-2018年及2019年1-6月，华峰测控分别实现营业收入1.12亿元、1.49亿元、2.19亿元和1.02亿元；归属于母公司所有者净利润4121万元、5281万元、9073万元和3798万元；综合毛利率分别为79.99%、80.71%、82.15%和81.58%。其中，研发投入占营业收入的比例分别为14.53%、12.04%、11.15%和13.57%。截至2019年三季度末，华峰测控的总资产和总负债分别为4.62亿元和5509万元，股东权益合计4.07亿元。华峰测控表示，本次发行募集资金将分别用于集成电路先进测试设备产业化基地建设项目、科研创新项目及补充流动资金，实施后预计对公司未来四年净利润的影响金额分别为-1082.64万元、-3196.43万元、4903.17万元和3417.58万元。新京报记者 肖玮 李云琦 编辑 徐超 陈莉 校对 刘军记者联系邮箱：xiaowei@xjbnews.com经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
    "生产线就是生命线——央企全力支援湖北保障防疫物资不断供": "　　新华社北京2月24日电  题：生产线就是生命线——央企全力支援湖北保障防疫物资不断供　　新华社记者温竞华　　车间内，彩色的军品生产线已经停摆多日。在防护服堆成的白色海洋中，员工们专注紧张地忙碌着，他们头顶上方悬挂着鲜红的横幅——“为白衣卫士铸铠甲，为战胜疫情做贡献”。20天来，际华集团股份有限公司已经为前线生产了75.2万套医用防护服。　　湖北和武汉疫情严峻，防疫物资处于紧平衡状态，个别地区出现短缺情况。为保障前线医疗物资，国资委安排部署有条件、有能力的中央企业紧急转产扩产，投入到消杀用品、口罩、防护服等医疗物资的生产中，为抗疫做好后勤保障。　　新兴际华集团所属企业际华集团股份有限公司主要从事军需轻工生产制造，并不生产医用防护服。接下这项硬任务后，企业克服困难，迅速转产，从零开始，累计投入人员7241人、生产线117条，争分夺秒为白衣战士“铸铠甲”。2月23日，公司日产医用防护服突破8万套，超过全国产量的三分之一。　　国资委副主任任洪斌日前在相关发布会上表示，目前国机集团、中国石化、兵器工业集团生产医用口罩每天合计达130万只。中央企业加紧研制口罩机、压条机等关键紧缺设备，近期将陆续实现量产。　　为辅助重症患者新冠肺炎治疗，中国航天科工二院北京航天长峰股份有限公司正加紧生产各类呼吸机，目前已向武汉市第六医院、华中科技大学同济医学院附属协和医院等数十家全国防控一线医院发送300余台，为湖北医疗机构救护生命提供支持。　　航天长峰还发挥科技企业的自身优势，在湖北省肿瘤医院和武汉黄陂区人民医院部署数字化手术室，配合院方利用现代化医疗手段开展远程医疗、远程观片、远程监护，以缓解医护工作者的压力，为轻症及居家隔离患者提供咨询和诊治。　　抗疫一线急需负压救护车！春节前夕，兵器装备集团长安汽车旗下江铃汽车接到了来自一线的紧急订单，员工主动放弃休假，协同合作伙伴江铃集团改装车公司加紧生产。　　在业内，负压救护车有“移动的N95口罩”之称，其优势在于车内气压低于车外气压，空气只能由车外流向车内，再经过滤设备处理排出车外，既可降低车内医务人员感染风险，又可有效减少对外界环境的污染。　　2月1日，江铃2辆负压救护车在火神山医院建成前24小时运抵武汉，支持火神山医院病人转运，成为全国最早驰援武汉的负压救护车。截至2月22日，江铃已交付248辆负压救护车，接到救护车正式订单3500余辆，下线2000余辆。　　在收到公司接受订单消息的第一时间，特种车及工厂技术支持部员工童磊带领团队回到了工作岗位。“我们不是医生，无法站在阻击疫情的第一线治愈病患，控制病毒传播；但我们又确实站在第一线，支援武汉，支援奋战在一线的医务工作者。”童磊说。　　与此同时，长安汽车旗下凯程汽车也在积极组织研发人员开展技术攻关保障车辆供应，目前已接到订单信息1000辆。长安汽车首要物流供应商长安民生物流先后前往广西、四川、重庆等地执行防疫应急物资紧急运输任务，累计运输口罩约200万个、酒精约2万升。　　武汉自来水净水消毒剂告急！大年初一，兵器工业集团北化研究院集团湖北可赛化工有限公司接到紧急开工命令，次日，生产线上已坐满了员工。次氯酸钠生产线开始24小时满负荷运行，一辆辆满载着消毒剂的罐车源源不断从湖北潜江发往武汉。　　1吨次氯酸钠可以净化1000立方自来水。截至目前，可赛公司已驰援武汉自来水净水药剂2040吨，保障了武汉自来水厂杀菌消毒需求，为打赢湖北保卫战、武汉保卫战贡献了力量。　　此外，中央企业也在积极开展医疗物资海外采购，中国电科下属太极子集团紧急联系丹麦采购渠道，两天内敲定了12.5万个医用口罩和5000套防护服的采购意向，目前物资已陆续到货，发往湖北。",
    "【军工石康】科创板巡礼：华峰测控": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。来源：兴证研究(原文发布于2020年02月26日）1、公司基本情况1.1、公司简介北京华峰测控技术股份有限公司（简称：华峰测控）是国内最大的半导体测试系统供应商之一，也是我国少数进入国际封测设备供应体系的领先企业。公司通过“直销为主，经销为辅”的渠道模式，为封装测试企业、晶圆制造企业、集成电路设计企业提供半导体测试设备、系统及技术服务。公司已有近30年发展历史，2020年初在上交所科创板上市。公司的历史可追溯至1993年2月，其前身“北京市华峰测控技术公司”是由原航空航天工业部第一研究院下属北京光华无线电厂（国营二〇〇厂）所设立的全民所有制企业。1999年9月北京华峰测控技术公司改制变更为有限责任公司“北京华峰测控技术有限公司”，2017年12月有限责任公司整体变更为股份有限公司。2020年1月，证监会同意公司首次公开发行股票的注册申请，公司发行的股票在上海证券交易所科创板上市（代码：688200），2020年2月18日起上市交易。公司控股股东是天津芯华投资控股有限公司，公司是实际控制人是孙铣、蔡琳、孙镪等8人。截至公司上市公告书签署日，天津芯华投资控股有限公司持有华峰测控1822.96万股股份，占发行前总股本的39.73%，占发行后总股本的29.79%，为公司控股股东。首次公开发行前，孙铣、蔡琳、孙镪、付卫东、徐捷爽、王晓强、周鹏、王皓直接及间接控制公司共计46.12%的股份（高于第二大股东中国时代远望科技有限公司所持比例），上述8人均持续参与公司的经营管理，并已签署一致行动人协议，为公司的实际控制人。其中，蔡琳为公司董事、总经理，孙镪为公司董事、副总经理、董事会秘书。公司拥有3家全资子公司和1家参股公司。3家全资子公司中，盛态思专注负责为公司提供软件产品，天津华峰专注于测试系统的组装生产，爱格测试是公司的境外销售平台。此外，山东阅芯是华峰测控为加强在IGBT模块测试领域的对外合作所投资的参股公司（持股比例：2.26%）。1.2、公司主营业务公司主营业务为半导体自动化测试系统及测试系统配件的研发、生产和销售。半导体自动化测试系统的主要功能是测试集成电路在不同工作条件下功能的有效性（公司产品主要用于模拟及混合信号类集成电路测试），广泛应用于半导体产业链的设计验证、晶圆检测、成品测试。公司的半导体自动化测试系统主力产品是：STS 8200、STS 8250、STS 8300三个系列。STS 8200系列测试系统一般用于模拟集成电路、混合信号集成电路、电源管理类集成电路、IPM功率模块分立器件的测试领域，该系列包括STS 8200、STS 8202、STS 8203等多个子系列产品。其中，STS 8200主要用于线性类、电源管理类、音频类、模拟开关类、LED驱动类等器件的模拟及混合信号测试；STS 8202主要用于MOSFET晶圆测试；STS 8203主要用于中大功率分立器件测试。STS 8250系列、STS 8300系列是公司开发的新一代半导体自动化测试系统，主要用于模拟及混合信号集成电路测试。1.3、公司经营情况2016-2018年公司营收加速增长，2018年实现营收2.19亿元，同比增长47.18%。公司营收几乎全部来自主营业务，2016-2018年主营业务的营收占比均在99%以上。受益于公司产品具有较高技术门槛和较强竞争力，2016-2019年H1年公司毛利率始终维持在80%左右，2018年、2019年H1公司毛利率分别为82.15%、81.58%。公司盈利能力伴随收入水平一同提升，2018年公司实现归母净利润0.91亿元，同比增长71.80%。公司各业务板块中，测试系统业务是公司最重要的收入、利润来源。2018年公司测试系统业务收入1.98亿元，同比增长60.22%，营收占比为90.54%；2019年H1测试系统业务收入0.96亿元，营收占比为93.86%。由于测试系统业务的毛利率与配件业务十分接近，测试系统业务也是公司的主要利润来源。2018年、2019年H1测试系统业务的毛利率分别为82.52%、82.03%，同期毛利占比分别为90.95%、94.38%。近三年公司费用率整体呈下降趋势，2019年H1公司费用率为37.92%，相比2016年下降1.99个百分点。为保持在半导体测试系统领域的技术领先地位，公司维持较高研发投入，2018年、2019年H1公司研发费用分别为2439.28万元、1387.64万元，占同期营收的11.15%、13.57%。随着业务规模的扩增、经营管理水平的提高，公司净资产收益率呈明显上升趋势，2018年公司摊薄净资产收益率、加权净资产收益率分别为38.50%、42.06%，相比2017年分别提升8.70、7.73个百分点。1.4、首次公开发行股票资金募集投资项目公司拟将首次公开发行股票所募集资金的资金用于：集成电路先进测试设备产业化基地建设项目、科研创新项目、用于补充流动资金。（一）、集成电路先进测试设备产业化基地建设项目集成电路先进测试设备产业化基地建设项目，包括3个子项目：生产基地建设项目、研发中心建设项目、营销服务网络建设项目。1、生产基地建设项目通过生产场地的建设和先进生产设备的引入，公司将在生产基地建设后的第4年（建设期2年）最终形成年产800台模拟及混合信号类集成电路自动化测试系统、年产200台SoC类集成电路自动化测试系统的生产能力。2、研发中心建设项目研发中心建设主要包括SoC测试技术实验室、动态及交流测试技术实验室、大功率技术实验室、ATE软件中心四个实验室，针对高性能电压电流源表(V/I源)、高性能数字通道、同步技术、高压大功率测试技术、动态参数测试技术、ATE配套软件六个研发方向进行深入研发，公司拟凭借本项目进入SoC类集成电路测试系统和大功率器件测试系统领域。3、营销服务网络建设项目项目计划新建天津营销总部，扩建北京、上海、苏州、西安、成都等5地营销服务办事处，并在杭州、厦门、深圳、合肥、南京、重庆、中国台湾新竹、美国硅谷、日本、意大利、欧洲、韩国等地新建营销网络服务网点。同时，对人员进行招聘和培训工作，建立更加完整的营销服务网络。(二)、科研创新项目公司将通过投资科研创新项目，进一步增强公司技术储备，持续推出新产品以完善业务体系、巩固行业地位。2、半导体测试设备市场2.1、集成电路测试原理及设备简介半导体测试机是半导体测试设备中的一种。半导体（专用）设备是专门用于集成电路生产的工艺装备，半导体测试设备是用于测试集成电路性能的一类半导体设备。常用的芯片（中后道）测试设备有：测试机、分选机、探针台等。集成电路制造中涉及的测试环节有：设计验证、过程控制测试、晶圆检测（CP测试）、成品测试（FT测试）。电子系统故障检测的“十倍法则”很好诠释了测试设备的重要意义：如果故障在芯片测试阶段没被发现，那么在电路板（PCB）级别时发生故障的成本将是芯片级别的十倍。集成电路工序繁多，需在工艺链中对芯片性能进行反复验证，从而实现及时止损、提升效率的目的。按照制造工艺流程，可将集成电路产业链划分为：集成电路设计、晶圆制造、封装测试三大环节，其中涉及的测试步骤有：设计验证、过程控制测试、晶圆检测（CP测试）、成品测试（FT测试）。设计验证的测试对象是晶圆样品和芯片样品，需用到全套测试设备。设计验证目标是验证集成电路设计的合理性、制造生产的可行性，通过设计验证的产品型号才有机会进行批量生产。晶圆样品、芯片样品生产配套有完整的制造工艺流程，因此需用到全套的测试设备（过程控制测试设备、晶圆检测设备、成品测试设备）。过程控制测试是对晶圆制造的工序步骤进行逐一监控，所需设备种类繁杂。对于晶圆制造的不同工序步骤，由于关注的特征参数不同，所需的检测设备也各异。晶圆检测环节是在封装前对晶圆上的裸芯片进行功能和电参数测试，需要使用测试机、探针台。探针台负责将晶圆逐片传送至指定位置，芯片的Pad点通过探针、专用连接线与测试机进行连接。测试机对（裸）芯片施加输入信号并采集输出信号，以此判断芯片功能和性能是否达到设计规范要求，并将测试结果反馈给探针台，探针台据此对无效芯片进行打点标记，形成晶圆的Map图。根据Map图可将封装前的无效芯片淘汰，从而节约封装费用。成品测试环节是在封装完成后对成品芯片进行进行功能和电参数测试，需要使用测试机、分选机。由于芯片封装过程中仍有被损坏的风险，所以在芯片出厂前仍需进行成品测试。分选机负责将芯片逐个传送至测试工位，芯片的引脚通过测试工位上的基座、专用连接线与测试机进行连接。测试机对芯片施加输入信号并采集输出信号，据此判断芯片功能和性能是否达到设计规范要求，并将测试结果反馈给分选机。分选机根据测试结果对被测芯片进行标记、分选、收料或编带，从而保证芯片的出产质量。2.2、半导体设备市场、测试设备市场、测试机市场容量概况我国半导体设备市场规模增速高于全球平均水平。根据SEMI数据，2018年全球半导体设备市场规模为645.3亿美元，同比增长13.97%，2010-2018年复合增速为6.18%；我国半导体设备市场增速显著高于全球平均水平，2018年我国大陆半导体设备市场规模131.1亿美元，同比增长59.30%，2010-2018年复合增速为17.21%，根据SEMI预测2019年我国大陆半导体设备市场规模为129.1亿美元，占全球市场份额的22.40%。据SEMI统计，2017-2020年全球62条新增半导体产线中有26条位于中国大陆，占比超过4成，集成电路产能扩增将有效拉动国内半导体设备市场增长。2018年全球半导体测试设备市场规模为56.3亿美元，占全球半导体设备市场的8.7%。根据SEMI数据，2018年全球半导体设备市场中，晶圆处理设备占比最大，市场规模为522亿美元（占比80.93%）；检测设备次之，市场规模为56亿美元（占比8.68%）；封装设备再次，市场规模为40亿美元（占比6.20%）。2018年全球测试设备市场规模同比增长25.11%，明显高于同期半导体设备平均增速（13.97%）。2018年我国大陆半导体测试设备市场规模为57亿元，测试机市场规模为36亿元。根据SEMI数据，2018年我国大陆半导体测试设备市场规模为57亿元，同比增长23.38%，近三年复合增速42.17%。用于晶圆检测、成品测试的半导体测试设备包括：测试机、分选机、测试台，其中测试机所占市场份额最大。根据SEMI数据，2018年我国测试设备市场中，测试机市场占比为63.1%，由此可推算我国测试机市场规模约36亿元。2.3、国际、国内测试机市场竞争格局国际半导体测试设备市场集中度高，爱德万、泰瑞达、科休合计占据7成市场。2018年日本爱德万（Advantest）、美国泰瑞达（Teradyne）、美国科休（Cohu）半导体测试设备相关营业收入分别为19.14亿美元、14.92亿美元、4.52亿美元。（按SEMI市场规模数据）可粗略估算三者在全球半导体测试设备市场的占用率分别为34%、27%、8%，市场集中度CR3为69%。国内测试机市场8成以上市场被泰瑞达、爱德万占据，华峰测控、长川科技合计市场份额不足10%。根据赛迪顾问数据，2018年中国集成电路测试机市场规模约36亿元（与SEMI市场数据一致），2018年泰瑞达、爱德万在中国取得销售收入分别为16.8亿元、12.7亿元，测试机市场份额分别为46.7%、35.3%；华峰测控测试机相关销售收入为2.2亿元，测试机市场份额为6.1%；长川科技测试机相关销售收入为0.86亿元，测试机市场份额为2.4%。2.4、测试机市场主要参与者概况泰瑞达泰瑞达（Teradyne）成立于1960年，总部位于美国马萨诸塞州，员工人数超过4900人，是全球最大的半导体测试设备公司之一。泰瑞达主要业务板块有：半导体测试系统、国防与航空存储测试系统、无线测试系统、协作机器人业务。自上世纪80年代起，泰瑞达通过先后收购Zehnetel、Magatest等，成为SoC类测试设备、数字模拟信号类测试设备、电路板测试设备的市场领导者。2008年泰瑞达通过收购Nextest（闪存测试）和ETS（模拟测试），半导体测试系统涵盖逻辑、射频、模拟、电源管理、混合信号、存储设备等多个方向。2014-2018年泰瑞达营收增长稳健，年复合增速9.35%。2018年泰瑞达实现净利润31.01亿元，同比增长75.32%。半导体测试业务是泰瑞达目前的主要收入来源，2018年泰瑞达半导体测试业务占比为71%。近年来，泰瑞达毛利率稳重有升，净利率出现明显上扬；2018年泰瑞达毛利率为58.09%，净利率为21.51%。爱德万爱德万（Advantest）创立于1946年，总部位于日本东京，员工人数超过4500人，在SoC测试设备领域的市场份额仅次于泰瑞达，位居全球第二。20世纪70年代初，爱德万应日本机械振兴协会的要求，研发日本第一台10MHz IC测试系统，从此进入半导体测试设备领域；1976年，爱德万推出全球首台DRAM测试机T310/31，并在存储器测试机领域长期占据优势地位；2011年，爱德万成功收购Verigy进军SoC测试领域。目前，爱德万业务涵盖SoC测试系统、存储器测试系统、分选机等。2014-2018年爱德万营收稳定增长，年复合增速为19.70%。2018年公司净利润大幅增长，实现净利润34.69亿元，同比增长214.83%。爱德万各业务板块中半导体及元器件测试系统收入占比最大，2018年营收占比接近3/4。爱德万毛利率整体表现稳健，2018年净利率提升明显；2018年爱德万毛利率为54.54%，净利率为20.18%科休科休（Cohu）成立于1947年，总部位于美国特拉华州，员工人数超过3500人，是全球测试分选机、半导体测试系统领先企业。2018年科休通过收购半导体测试设备厂商Xcerra进入半导体测试系统领域，并通过先后收购Rasco、Delta Design、Ismeca实现多品牌运营。目前，科休的业务板块包括：半导体分选机、裸板PCB测试系统及接口产品等；尤其在分选机领域产品线丰富，产品涵盖：平移式分选机（pick-and-place）、重力式分选机（gravity-feed）、塔盘式分选机（turret）、test-in-strip分选机。2014-2018年科休收入端表现稳定，利润端呈现一定波动；2018年科休实现营收31.01亿元，同比增长28.09%，净利润亏损2.21亿元。公司各业务板块收入占比稳定，其中半导体测试系统业务收入占比超过一半。长川科技杭州长川科技股份有限公司（简称：长川科技）成立于2008年4月，总部位于总部位于杭州市滨江区，2017年4月公司在深交所创业板挂牌上市。长川科技先后被认定为国家级高新技术企业、浙江省重点企业研究院和省级高新技术企业研发中心、省“隐形冠军”企业。2018年5月，长川科技公告计划收购新加坡集成电路封装测试设备制造公司STI，系长新投资持有的核心资产；截至2019 年7月底，长川科技已经取得长新投资100%股权。长川科技主营产品是测试机和分选机，其产品核心性能指标已属国际先进行列；STI主要为芯片、Wafer提供光学检测、分选、编带等集成电路检测装备，其2D/3D高精度光学检测技术（AOI）位居世界前列。2014-2018年长川科技营收稳定增长，2018年公司实现营收2.16亿元，同比增长20.20%。2018年公司实现净利润0.36亿元，同比下降27.42%。测试机、分选机是公司的两类主营产品，二者营收占比大致相当，其中测试机的毛利率相比分选机更高。2018年长川科技测试机业务营收0.86亿元，同比增长11.24%，测试机业务毛利率为74.83%，同比下滑1.83个百分点。3、技术领先粘固优质客户，募投扩产布局SoC版图3.1、近30年探索铸就三大系列，STS 2000系列扛起主力大旗公司自1993年成立至今，历经技术初创、技术积累、快速发展三个发展阶段，现已形成包括STS 8200系列、STS 8250系列、STS 8300系列的先进测试机产品线。技术初创阶段（1993-2004年）公司历时数年开发了STS 2000平台和系列产品，此阶段的产品以单工位测试机为主，主要面向科研院所、高校需求。技术积累阶段（2005-2010年）公司在此阶段研发了4工位测试系统STS 8107；2008年开发了满足集成电路测试需求的新一代STS8200平台，并推出STS 8200共地源测试系统；2009年推出国内最早量产的32工位全浮动MOSFET晶圆测试系统STS 8202，获得中国台湾、美国客户订单。快速发展阶段（2011年至今）STS 8200系列装机量快速增长，截至目前该系列产品全球装机量已突破2300台。2014年公司推出CROSS技术平台，可在同一测试技术平台灵活实现模拟、混合、分立器件、MOSFET等多类别测试；2018年开发了以“ALL in ONE”为特色的新一代STS 8300平台，具备64工位以上并行测试能力，已获得中国大陆、中国台湾、美国的客户订单。STS 8200系列是公司主力产品，贡献约九成营收，销量增长使其收入规模大幅扩增。2018年STS 8200系列产品贡献收入1.93亿元，占公司营收总额的88.11%，占公司测试系统收入的97.31%；2019年H1，STS 8200系列产品贡献收入0.94亿元，占公司营收总额的91.66%，占公司测试系统收入的97.67%。近四年，STS 8200系列产品单价稳定在45-50万（2018年价格上浮与配置提升有关），STS 8200系列产品相关收入高速增长的主要原因是其销量的快速提升，年销量由2016年的182台，快速提升至2018年的387台。STS 8250系列、STS 8300系列单价更高，各系列产品毛利率接近。STS 8250系列、STS 8300系列是公司于2017年推出的新一代半导体自动化测试系统。新一代产品由于配置较高、功能更强，其单价也比STS 8200系列更高。2017年、2018年STS 8250/8300系列产品（平均）单价分别为177.70万元、81.93万元，比同期STS 8200系列高出303.22%、64.55%。2018年STS 8250/8300系列（平均）单价出现较大波动的原因是当期销售的2台测试机中，1台为客户产品升级，配置模块较少，拉低了均价。在毛利率方面，STS 8200系列产品与公司整体毛利率接近，各系列产品毛利率维持相对稳定。3.2、扎实专研、技术为王，模拟测试机国内领跑者公司核心技术源于自主研发，技术先进创造公司价值。公司长期专注于模拟及数模混合类集成电路自动化测试系统的研发，所掌握的核心技术均源于自主研发，近四年公司核心技术产品的营收占比保持在99%以上。公司拥有研发人员71人，占员工总数的34.13%；公司曾2次承担国家02重大科技专项课题并完成验收，1次获得国家创新基金支持，拥有54项发明或实用新型专利。目前，公司已掌握V/I电源、精密电压电流测量、宽禁带半导体测试、智能功率模块测试的四个方面关键技术，在11个技术方向上取得可用于量产的实质性技术突破，同时公司目前9个在研项目中，有8项预计在一年内实现量产转化。公司STS系列产品在测试功能模块、测试精度、响应速度、应用程序定制化方面已达国际先进水平，在测试数据存储、采集和分析方面处于国内领先水平。半导体测试机的关键技术要素包括：测试功能模块，测试精度，响应速度，应用程序定制化，平台可延展性，测试数据存储、采集和分析。华峰测控的STS系列、泰瑞达的ETS系列、长川科技的CTA系列，在测试对象、测试范围、应用场景上相似，具有技术可比性。将STS系列（STS 8200、STS 8250/8300）与ETS系列（ETS 88、ETS 364）、CTA系列（CTA 8280、CTA 8280F、CTA 8290）进行多角度技术性能对比可知，STS系列产品在平台可延展性方面已处于国际领先水平，在测试功能模块、测试精度、响应速度、应用程序定制化方面处于国际一流水平，在测试数据存储、采集和分析方面出于国内领先地位。3.3、三大封测厂商主力供应商，客源丰富遍布国内外公司是国内三大半导体封测厂商主力供应商，在集成电路设计、晶圆制造、封装测试环节均拥有丰富客户资源。在雄厚技术实力积累的基础上，公司凭借定制化、专业高效的售后服务，已在主流半导体产业链中得到应用。在集成电路设计环节，公司产品已在矽力杰、圣邦微电子、芯源系统等知名设计企业中使用，也与超过300家以上集成电路设计企业保持有业务合作关系；在晶圆制造环节，公司产品已在华润微电子等大中型晶圆制造企业中得到应用；在封装测试环节，公司已成为国内前三大半导体封测厂商（长电科技、华天科技、通富微电）模拟测试领域的主力供应商。客户留存度较高充分反映公司客户具有长期粘性，客源丰富不存在对单一或少数客户的依赖。2016-2018年公司客户留存率为51.82%，前五大客户留存率为100.00%，前十大客户留存率为95.00%（客户留存率：报告期内复购客户数量/报告期内全部客户数量），客户留存度较高充分反映公司客户具有长期粘性。公司长期与主流产业链深度绑定，与大客户保持紧密合作关系，但并不存在对单一客户产生较大依赖的情况。2016-2019年H1，来自前五大客户的销售收入占比分别为48.73%、49.41%、38.91%、38.54%，呈下降趋势。半导体厂商认证严格，形成较高渠道壁垒。知名半导体厂商一般以严格的资质认证方式对设备供应商进行把关，在产品稳定性、可靠性、一致性方面均设有较高门槛，且认证周期较长。目前，华峰测控已获得包括（但不限于）：长电科技、通富微电、华天科技、华润微电子、华为、意法半导体、芯源系统、微矽电子、日月光集团、三垦等厂商的供应商资质认证。海外市场开辟顺利，明星产品STS 2000贡献八成境外收入。公司境外经营主体为香港子公司爱格测试，重点经营区域包括：中国台湾、中国香港、美国、意大利等。近年来，境外收入逐渐成为支撑公司高速成长的重要力量，2018年公司境外销售收入2804万元，同比增长77.47%，公司境外收入占比为12.89%，较2016年提升4.86个百分点。公司境外销售模式包括直销和经销两种，2018年两种销售模式约各占一半。STS 8200系列测试系统是公司境外销售的明星产品，2018年该系列产品的销售收入约占境外销售收入的80%。3.4、横向切入SoC类测试领域，扩展双倍市场空间凭借募投项目切入SoC类测试领域，扩展双倍市场空间。根据赛迪顾问数据，2018年中国集成电路测试机市场规模约36亿元中，模拟测试机市场规模为4.31亿元，占比12.0%；SoC测试机市场规模为8.45亿元，占比23.5%。公司在模拟及混合信号类测试机领域具备深厚技术积累，在国内市场享有较高市场地位。2018年公司境内模拟测试相关的收入为1.73亿元，可估算公司在我国大陆模拟测试机市场的占有率约为40%。为扩展主营业务发展空间，公司拟凭借首次公开发行股票的募投项目进入SoC类集成电路测试系统市场（市场容量约为模拟测试机领域的2倍），并强化其在大功率器件测试系统领域的影响力。公司在SoC类、大功率器件类测试领域已有丰富技术积累。针对SoC类集成电路测试领域，公司在V/I源、数字通道、同步技术方面技术储备较为丰富，已能对电源管理（PMIC）类SoC进行量产测试。针对大功率器件测试领域，公司已有STS 8203等成熟产品推向市场，拟在此基础上进一步研发高压模块、大电流模块。产业化基地建设项目扩增产能将于2021年起逐步释放。按照集成电路先进测试设备产业化基地建设项目规划，项目达产后公司将新增年产800台模拟及混合信号类集成电路自动化测试系统、200台SoC类集成电路自动化测试系统的生产能力。按照公司给出的测试系统预估单价和预估销量，可推算2021-2024年该募投项目将为公司带来3.36、6.50、9.43、10.12亿元新增收入贡献。风险提示：主营业务产品相对集中；行业竞争加剧；半导体行业资本开支不及预期。文中报告依据兴业证券经济与金融研究院已公开发布研究报告，具体报告内容及相关风险提示等详见完整版报告。证券研究报告：《科创板巡礼：华峰测控200225》对外发布时间：2020年2月26日报告发布机构：兴业证券股份有限公司 （已获中国证监会许可的证券投资咨询业务资格）本报告分析师 ：石康shikang@xyzq.com.cnS1220517040001张亚滨免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "创24年蝉联冠军等纪录．南华军乐队40年磨一剑": "（实兆远1日讯）40年磨一剑，才有了今日闻名国内外的实兆远南华华中军乐队！成立于1977年的南华军乐队，创下了长达24年（1981至2005年）蝉联霹雳州中学军乐队冠军、曾夺过全国赛冠军及多次全国赛亚军的纪录，更是全马第一所，也是唯一一所获准进入属于我国最高水准的双峰塔国油演奏厅演出的中学军乐队。以上的荣誉是历代“南华人”的心血结晶，更是乐队灵魂人物，即已义务执教该乐队40年的教练陈健添，坚持要求乐队队员每星期练习长达6天的成果。陈健添：再三练习是成功要诀陈健添形容，要把技巧练得出神入化，要把队伍练得整齐化一，要把数十名队员，在演奏时融为一体，不是拥有多高的音乐天赋就能达致，唯一的成功要决就是练习、练习，再练习。他说，自他带队以来，无论是40年前，还是40年后的今天，南华军乐队的队员每星期一至五的傍晚都风雨不改回校练习2小时，没有上课的周六上午也还得回校练习，即使是假期期间练习也没有中断。“南华军乐队的成绩没有捷径，就是苦练的成果，若无法达到我的这个要求，就没有资格进入乐队，原因很简单，因为你（队员）没有练够，就无法取得成绩，那么加入乐队，岂不是在浪费大家的时间与精力吗？”他提到，乐队的无数荣誉及历久不衰，包括多次受邀到国外演出，并不是靠关系，也不是受幸运之神眷顾，而完全是实力与价值的体现。张宇晨：乐队生活塑造坚韧性格曾是乐队一员，还曾担任乐队团长，并且跟随乐队远赴西班牙参加演出的阿斯达卡州议员张宇晨形容，乐队的生活不只为他带来了荣誉，更塑造了他的独立与坚韧的性格，也给予了他实践领导的平台。“每周六天风雨不改的练习，不是像说这么容易，若是没有兴趣、没有动力，根本就坚持不下去。”他说，长年累月的练习，换来成果与荣誉，是让乐队走得更远的原因，也是让一批又一批的新旧队员，保持动力的所在。如今己贵为州议员的张宇晨，懂得饮水思源，为了表达对乐队的感恩，他通过向国会下议院副议长倪可敏，争取到1万令吉的拨款奖励。南华华中军乐队荣誉榜1978年：霹雳州中学军乐队比赛季军1981年：霹雳州中学军乐队比赛冠军1994年：霹雳州中学军乐队比赛冠军1995年：霹雳州中学军乐队比赛冠军1995年：全国中学军乐队比赛季军1997年：霹雳州中学军乐队比赛冠军1997年：全国中学军乐队比赛亚军1999年：霹雳州中学军乐队比赛冠军1999年：全国中学军乐队比赛亚军1999年：苏丹阿兹兰沙杯冠军1999年：受邀到台湾参与千禧年倒数庆典演出2000年：苏丹阿兹兰沙杯冠军2004年：全国中学军乐队比赛亚军2005年：全国中学军乐队比赛亚军2005年：代表马来西亚到西班牙参加万人空港的春节庆典大游行2005年：全国国庆日军乐队比赛冠军2006年：全国中学军乐队比赛亚军2010年：泰国曼谷世界花操大赛亚军2015年：霹雳州中学军乐队比赛冠军2015年：全国中学乐队校际操步比赛冠军2016年：吉隆坡国际军乐队操步比赛冠军2017年：亚洲少年军乐队操步比赛冠军2019年：霹雳州中学军乐队比赛冠军2019年：亚洲少年军乐队操步比赛冠军",
    "“中国用实际行动展现了负责任大国形象”--新闻报道": "¸ß²ã¶¯Ì¬¸É²¿ÂÛÌ³ÈËÊÂÀíÂÛµ³½¨ÒªÎÅ¶À¼ÒÁìµ¼»î¶¯Ê±´úÏÈ·æ·´¸¯ÆÀÂÛµ³Ê·×ÛºÏÊÓÆµ2020Äê02ÔÂ26ÈÕ08:23    À´Ô´£ºÈËÃñÍø£­ÈËÃñÈÕ±¨\n\tÁ¬ÈÕÀ´£¬¹ú¼Ê×éÖ¯¸ºÔðÈËºÍ¶à¹úÕþ½çÈËÊ¿¼ÌÐøÍ¨¹ý¸÷ÖÖ·½Ê½£¬¶ÔÕýÔÚ¿¹»÷ÐÂ¹Ú·ÎÑ×ÒßÇéµÄÖÐ¹úÕþ¸®ºÍÖÐ¹úÈËÃñ±íÊ¾Î¿ÎÊºÍÖ§³Ö£¬»ý¼«ÆÀ¼ÛÖÐ¹úÎª¿¹»÷ÒßÇéËù×÷Å¬Á¦£¬¼áÐÅÖÐ¹úÖÕ½«´òÓ®ÒßÇé·À¿Ø×è»÷Õ½¡£\n¡°ÖÐ¹úÕþ¸®²ÉÈ¡µÄÕýÈ·´ëÊ©¸»ÓÐ³ÉÐ§¡±\n\tÐÂ¹Ú·ÎÑ×ÒßÇé±©·¢ÒÔÀ´£¬ÖÐ¹ú¼°Ê±ÖÆ¶¨ÒßÇé·À¿ØÕ½ÂÔ²ßÂÔ£¬¼ÓÇ¿Ò½ÓÃÎï×ÊºÍÉú»î±ØÐèÆ·Ó¦¼±±£¹©£¬ÇÐÊµÎ¬»¤Éç»áÎÈ¶¨£¬ÏµÁÐ¾Ù´ëÓ®µÃÁË¹ú¼ÊÉç»áµÄ¹ã·ººÃÆÀ¡£\n\tÊÀ½çÎÀÉú×éÖ¯×Ü¸ÉÊÂÌ·µÂÈû2ÔÂ24ÈÕ±íÊ¾£¬ÊÀÎÀ×éÖ¯ºÍÖÐ¹úÁªºÏ×¨¼Ò¿¼²ì×éÒÑ½áÊøÔÚÖÐ¹úµÄÒßÇé¿¼²ì¹¤×÷£¬×¨¼Ò×éÈÏÎª£¬ÖÐ¹úÒßÇéÔÚ1ÔÂ23ÈÕÖÁ2ÔÂ2ÈÕÆÚ¼ä´ïµ½¶¥·å£¬´ËºóÒ»Ö±ÔÚÎÈ²½ÏÂ½µ¡£ÖÐ¹ú·À¿ØÒßÇéµÄ´ëÊ©±ÜÃâÁË±¾¿ÉÄÜ³öÏÖµÄ´óÁ¿²¡Àý¡£\n\tÍ¬Ò»Ìì£¬µ½·ÃÈÕÄÚÍßÊÀÎÀ×éÖ¯×Ü²¿µÄÁªºÏ¹úÃØÊé³¤¹ÅÌØÀ×Ë¹±íÊ¾£¬ÎªÁËÓÐÐ§·À¿ØÐÂ¹Ú·ÎÑ×ÒßÇé£¬ºÜ¶àÖÐ¹úÈËÎÞ·¨¹ýÉÏÕý³£Éú»î¡£¡°ÎÒÒªÏòËùÓÐÄ¿Ç°Éú»îÔÚÖÐ¹úµÄÈË¡¢ÄÇÐ©ÎÞ·¨¹ýÉÏÕý³£Éú»îµÄÈË±í´ï¸Ð¼¤Ö®Çé¡±¡£ÖÐ¹úÈËÃñÎª·À¿ØÒßÇé×÷³öÁË¾Þ´óÎþÉü£¬¡°ËûÃÇÕýÔÚÎªÈ«ÈËÀà×÷¹±Ï×¡±¡£\n\tÎ¯ÄÚÈðÀ­Õþ¸®ÈÕÇ°ÔÚÊ×¶¼¼ÓÀ­¼ÓË¹¾ÙÐÐÉùÔ®ÖÐ¹ú¿¹»÷ÐÂ¹Ú·ÎÑ×ÒßÇé»î¶¯¡£Î¯ÎÄ»¯²¿³¤±ÈÁÐ¼ÓË¹±íÊ¾£¬ÖÐ¹úÈËÃñ¿¹»÷ÐÂ¹Ú·ÎÑ×ÒßÇéÊÇ¡°ÎªÈ«ÈËÀà¶ø¶·Õù¡±£¬Î¯ÄÚÈðÀ­Ô¸ÓëÖÐ·½Ð¯ÊÖ¹²¿ËÊ±¼è¡£Î¯·½Ç´ÔðÎ÷·½ÉÙÊý¹ú¼Ò²ÉÈ¡¹ý¼¤·´Ó¦£¬¶ÔÖÐ¹ú¹«ÃñÀÄÊ©Èë¾³¹Ü¿Ø´ëÊ©¡£Î¯ÄÚÈðÀ­ÏàÐÅÔÚÖÐ¹ú¹²²úµ³ºÍÖÐ¹úÕþ¸®Áìµ¼ÏÂ£¬ÖÐ¹úÈËÃñÒ»¶¨ÄÜ¹»ÔçÈÕÕ½Ê¤ÒßÇé¡£\n\tÓ¡¶ÈÃñÖÚÈÕÇ°ÔÚÃÏÂòµØ±ê½¨ÖþÓ¡¶ÈÃÅ¸½½ü¾ÙÐÐ¼¯»á£¬ÎªÖÐ¹ú¿¹»÷ÐÂ¹Ú·ÎÑ×ÒßÇéÆí¸£¡£³öÏ¯»î¶¯µÄÓ¡¶ÈÉç»á¹«ÕýºÍÈ¨Àû²¿¹úÎñ²¿³¤À­Ä·´ïË¹¡¤°¢ËþÍßÀ³±íÊ¾£¬ÐÂ¹Ú·ÎÑ×ÒßÇé¸øÖÐ¹úºÍÈ«ÊÀ½ç´øÀ´ÌôÕ½£¬¡°ÔÚÕâÑù¼èÄÑµÄÊ±¿Ì£¬Ó¡ÖÐÁ½¹úÓ¦¸ÃÐ¯ÊÖ²¢¼ç£¬¹²¶ÉÄÑ¹Ø¡±¡£\n\tµÂ¹úÁª°îÒéÔº¸±Òé³¤¸¥ÀïµÂÀïÏ£ÎªÖÐ¹úÈËÃñ¿¹»÷ÒßÇéµÄÍÅ½áÒ»ÐÄ¸Ð¶¯£º¡°ÖÐ¹úÕþ¸®²ÉÈ¡µÄÕýÈ·´ëÊ©¸»ÓÐ³ÉÐ§£¬µÂ·½Ö§³ÖÖÐ·½²ÉÈ¡µÄÑÏ¸ñ·À¿Ø´ëÊ©£¬²¢Ô¸ÒâÌá¹©Á¦ËùÄÜ¼°µÄ°ïÖú¡£¡±\n\t°ÍÎ÷Íâ³¤°¢ÀÍÈô±íÊ¾£¬ÒßÇéÊÇ¹ú¼ÊÉç»áÃæÁÙµÄ¹²Í¬ÌôÕ½£¬°Í·½Ô¸Í¬ÖÐ·½Ò»µÀ¿¹»÷ÒßÇé£¬¾¡¿ÉÄÜ¼õÇáÒßÇé¶ÔÊÀ½ç¾­¼Ã¡¢Ã³Ò×ºÍÈËÔ±ÍùÀ´Ôì³ÉµÄÓ°Ïì¡£\n\t·ÆÂÉ±ö½»Í¨ÔËÊä²¿²¿³¤¶ÅåÈµÂËµ£º¡°·ÆÖÐÊÇºÃÅóÓÑ£¬·Æ·½Ô¸ÓëÖÐ¹ú¼ç²¢¼ç¹²Í¬Ó¦¶ÔÒßÇéÌôÕ½¡£·Æ·½¸ß¶ÈÖØÊÓÎ¬»¤·ÆÖÐÖ®¼äÎñÊµºÏ×÷µÄÁ¼ºÃÊÆÍ·£¬Ï£Íû¾¡¿ÉÄÜ¼õÐ¡ÒßÇé¶ÔÁ½¹ú¾­¼ÃºÏ×÷µÄ³å»÷¡£ÎÒ¶ÔÁ½¹úºÏ×÷µÄÎ´À´³äÂúÐÅÐÄ¡£¡±\n¡°ÔÚÕâ³¡Õ½ÒÛÖÐ£¬ÖÐ¹ú²»ÊÇ¹Â¾ü·ÜÕ½¡±\n\tÖÐ¹úÔÚÈ«ÃæÓÐÁ¦·À¿ØÒßÇéµÄÍ¬Ê±£¬»ý¼«Ö÷¶¯Í¬ÊÀÎÀ×éÖ¯ºÍ¹ú¼ÊÉç»á¿ªÕ¹ºÏ×÷ºÍÐÅÏ¢½»Á÷£¬Ñ¸ËÙ·ÖÏí²¿·Ö¶¾ÖêÈ«»ùÒò×éÐòÁÐ£¬ÑÐÖÆ³É¹¦¿ìËÙ¼ì²âÊÔ¼ÁºÐ£¬Å¬Á¦¶ôÖÆÒßÇéÂûÑÓ¡£¹ú¼ÊÉç»áÈÏÎª£¬ÖÐ¹úµÄÅ¬Á¦²»½öÊÇÔÚ¶ÔÖÐ¹úÈËÃñÉúÃü°²È«ºÍÉíÌå½¡¿µ¸ºÔð£¬Ò²ÊÇÔÚÎªÊÀ½ç¹«¹²ÎÀÉúÊÂÒµ×÷¹±Ï×¡£\n\t¡°ÖÐ·½ÔÚºÜ¶ÌÊ±¼äÄÚÈ·¶¨¶¾ÖêÈ«»ùÒò×éÐòÁÐ£¬²ÉÈ¡ÓÐÐ§·À¿Ø´ëÊ©£¬Õ¹ÏÖÁË¸ß³¬µÄÓ¦¶ÔÄÜÁ¦¡£¡±°¢¸ùÍ¢ÎÀÉú²¿²¿³¤¸ÔÈøÀ×Ë¹±íÊ¾£¬¡°ÖÐ·½ÑÏ¸ñ°´ÕÕÊÀÎÀ×éÖ¯ÓÐ¹Ø½¨ÒéºÍÌõÀý¿ªÕ¹ÒßÇé·À¿Ø¹¤×÷£¬ÓÐÐ©¾Ù´ëÒÑÔ¶³¬±ê×¼£¬ÆäËû¹ú¼ÒÍêÈ«Ã»ÓÐ±ØÒª²ÉÈ¡¹ý¶ÈÉõÖÁ´øÓÐÆçÊÓÐÔµÄÏÞÖÆ´ëÊ©¡£°¢¸ùÍ¢ÎÀÉú²¿Ô¸Í¬ÖÐ·½¼ÓÇ¿¹µÍ¨Ð­×÷£¬¹²Í¬¿¹»÷ÒßÇé¡£¡±\n\t°¢ÂüÎÀÉú´ó³¼ÈüµÏ±íÊ¾£¬ÖÐ·½¾«×¼Ê©²ß£¬ÑÏ¸ñ¿ØÖÆÒßÇéÂûÑÓ£¬²¢¼°Ê±Í¬¹ú¼ÊÉç»á·ÖÏíÓÐ¹ØÐÅÏ¢£¬°¢·½¶Ô´Ë¸ß¶ÈÔÞÉÍ¡£\n\tÄáÈÕÀûÑÇÎÀÉú²¿²¿³¤°£¹þÄá¶û¸ÐÐ»ÖÐ·½¼°Ê±·ÖÏíÒßÇé·À¿ØÐÅÏ¢ºÍ³É¹¦×ö·¨£¬Äá·½½«»ý¼«½è¼øÖÐ¹úÒßÇé·À¿ØÓëÕïÁÆ¾­Ñé£¬¼ÌÐø°´ÕÕÊÀÎÀ×éÖ¯Ö¸µ¼Ô­Ôò¿ÆÑ§ÀíÐÔÓ¦¶ÔÒßÇé¡£\n\t¡°ÖÐ¹úÕþ¸®²»½öÓÐÐ§Î¬»¤ÁË±¾¹úÈËÃñµÄ½¡¿µ°²È«£¬Ò²ÎªÎ¬»¤ÊÀ½çÈËÃñ½¡¿µ°²È«×÷³öÁËÖØ´ó¹±Ï×¡£ÖÐ¹úÓÃÊµ¼ÊÐÐ¶¯Õ¹ÏÖÁË¸ºÔðÈÎ´ó¹úÐÎÏó¡£¡±ÌÀ¼ÓÒé³¤·¨¿¨·¨Å¬°¢¶ÔÖÐ¹úÒ½»¤ÈËÔ±ÖÂÒÔ³ç¸ß¾´Òâ£¬¶ÔÖÐ¹úÕþ¸®ºÍÖÐ¹úÈËÃñÆëÐÄÐ­Á¦¹²Í¬¿¹»÷ÒßÇéÉî±íÇÕÅå¡£\n\tÄÏ·ÇÖ´Õþµ³·Ç¹ú´óÈ«¹ú·¢ÑÔÈËÆÕÀ³¡¤Âí±´·¢±íÎÄÕÂÔÞÑïÖÐ¹ú¿¹»÷ÒßÇéÅ¬Á¦£¬ÖØÉê·Ç¹ú´ó½«ÓëÖÐ¹ú²¢¼ç×÷Õ½¡£ÎÄÕÂËµ£¬ÒßÇé±©·¢ºó£¬ÖÐ¹ú¶ÌÊ±¼äÄÚ±ã½¨³ÉÁË×¨ÃÅ½ÓÕï»¼ÕßµÄÒ½Ôº£¬ÔÙ´ÎÕ¹ÏÖÁËÓ¦¶ÔÒßÇéµÄÇ¿´óÄÜÁ¦¡£¡°ÔÚÕâ³¡Õ½ÒÛÖÐ£¬ÖÐ¹ú²»ÊÇ¹Â¾ü·ÜÕ½¡£¡±\n\tÈÕÇ°¾ÙÐÐµÄ¶«ÃË¹ú·À²¿³¤·ÇÕýÊ½»áÒéÉÏ£¬Óë»á¸÷¹ú·À³¤·¢±íÁªºÏÉùÃ÷£¬»ý¼«ÆÀ¼ÛÖÐ¹ú¿¹»÷ÒßÇéµÄÅ¬Á¦£¬²¢¶ÔÊÜÒßÇéÓ°ÏìµÄ¹ú¼Ò¡¢µØÇøºÍÈËÃñÖÂÒÔÎ¿ÎÊ¡£ÉùÃ÷Ëµ£¬¶«ÃË¸÷¹úÓ¦ÆëÐÄÐ­Á¦Ó¦¶Ô±¾´ÎÒßÇé£¬²¢³ÐÅµ¾Í´Ë¼ÓÇ¿Ò½Ñ§¡¢ÐÅÏ¢¹²ÏíµÈ·½ÃæµÄºÏ×÷¡£\n¡°ÖÐ¹úÖÆ¶ÈÓµÓÐÏÔÖøÓÅÊÆ£¬ÎÒÃÇ¶ÔÖÐ·½ÔçÈÕÕ½Ê¤ÒßÇé³äÂúÐÅÐÄ¡±\n\tÐÂ¹Ú·ÎÑ×ÒßÇé·¢Éúºó£¬ÖÐ¹úÕþ¸®²ÉÈ¡ÁËÇ°ËùÎ´ÓÐµÄ¹«¹²ÎÀÉúÓ¦¶Ô´ëÊ©£¬ÔÚ¼õ»ºÒßÇéÀ©É¢ÂûÑÓ¡¢×è¶Ï²¡¶¾µÄÈË¼Ê´«²¥·½ÃæÈ¡µÃÃ÷ÏÔÐ§¹û¡£¹ú¼ÊÉç»áÎª´Ë¸Ðµ½Õñ·Ü£¬¼áÐÅÖÐ¹úÒ»¶¨ÄÜ¹»Õ½Ê¤ÒßÇé¡£\n\t¶íÂÞË¹¹ú¼Ò¶ÅÂí½ÌÓýÓë¿ÆÑ§Î¯Ô±»á¸±Ö÷Ï¯¶Å¹þÄáÄÈ±íÊ¾£¬Ãæ¶ÔÒßÇé£¬×îÖØÒªµÄÊÇÍÅ½áÒ»ÐÄ¡¢¹²Í¬Õ½¶·¡£ÖÐ¹úÕþ¸®¸ßÐ§µÄÖÎÀíÄÜÁ¦ÁîÈËËàÈ»Æð¾´¡£¡°ÎÒÃÇÆÚ´ýÖÐ¹ú¾¡¿ìÈ¡µÃÊ¤Àû¡£¡±\n\t½ò°Í²¼Î¤Íâ½»ºÍ¹ú¼ÊÃ³Ò×²¿²¿³¤Î÷²¼Î÷Ë÷¡¤ÄªÔ¼Ëµ£º¡°¿¹»÷ÒßÇéÊÇÈËÀàÉç»áÃæÁÙµÄ¹²Í¬ÌôÕ½£¬¹ú¼ÊÉç»áÓ¦¸ÃÏòÖÐ¹úÌá¹©Ö§³Ö¡£ÖÐ¹úÖÆ¶ÈÓµÓÐÏÔÖøÓÅÊÆ£¬ÎÒÃÇ¶ÔÖÐ·½ÔçÈÕÕ½Ê¤ÒßÇé³äÂúÐÅÐÄ¡£½ò°Í²¼Î¤Ô¸¼ÓÇ¿ÓëÖÐ·½ÔÚÎÀÉúÁìÓòµÄºÏ×÷¡£¡±\n\t·ÆÖÐÁË½âÐ­»áÖ÷Ï¯¡¢·ÆÂÉ±ö¿¨¼ÓÑÓ¾­¼ÃÌØÇøÊðÊð³¤À¼±ÈÅµ±íÊ¾£º¡°·ÆÂÉ±öÈËÃñ¼á¶¨Ö§³ÖÖÐ·½Îª¿¹»÷ÒßÇé×÷³öµÄÅ¬Á¦£¬ÏàÐÅÖÐ¹ú±Ø½«È¡µÃÒßÇé·À¿Ø×è»÷Õ½µÄÊ¤Àû¡£¡±\n\tÃØÂ³Íâ³¤Ã·Èø¡ª¿äµÂÀ­±íÊ¾£¬ÖÐ·½Îª¿¹»÷ÒßÇé¼°Ê±²ÉÈ¡ÁËÒ»ÏµÁÐÇ¿ÓÐÁ¦µÄ¾Ù´ë£¬²¢È¡µÃÏÔÖø³ÉÐ§£¬ÕâÊÇÖÐ¹úÕþ¸®×¿Ô½Ö´ÕþÄÜÁ¦µÄÌåÏÖ¡£¡°ÃØ·½¼á¶¨Ö§³ÖÖÐ·½¿¹»÷ÒßÇé£¬ÍêÈ«ÏàÐÅÖÐ¹úÕþ¸®ºÍÈËÃñÓÐÄÜÁ¦¾¡¿ìÕ½Ê¤ÒßÇé¡£¡±\n\t¶àÃ×Äá¼ÓÍâ³¤°Í¶û¼ÓË¹±íÊ¾£¬ÖÐ¹úÈËÃñÓµÓÐ¼áÈÍ²»°ÎµÄ¾«ÉñºÍÒâÖ¾£¬Ò»¶¨ÄÜ¹»ÔçÈÕÈ¡µÃÒßÇé·À¿Ø×è»÷Õ½µÄÊ¤Àû¡£\n\t¼¸ÄÚÑÇÎÀÉú²¿ÃØÊé³¤¿×´÷¸ß¶ÈÔÞÉÍÖÐ·½¿¹»÷ÒßÇéÈ¡µÃµÄÖØÒª½øÕ¹£¬¸ÐÐ»ÖÐ¹ú³¤ÆÚÎª¼¸ÄÚÑÇÒ½ÁÆÎÀÉúÊÂÒµ·¢Õ¹Ìá¹©µÄÎÞË½°ïÖúºÍ±¦¹óÖ§³Ö¡£¡°Ãæ¶ÔÒßÇéÍþÐ²£¬ÈÎºÎ¹ú¼Ò¶¼ÎÞ·¨ÖÃÉíÊÂÍâ£¬È«ÊÀ½ç¶¼Ó¦¸Ð¼¤ÖÐ¹úÕþ¸®ºÍÈËÃñÎª¶ôÖÆÒßÇéÂûÑÓÊÆÍ·Ëù×÷¾Þ´ó¹±Ï×¡£¡±\n\t°ÂµØÀû×¤»ª´óÊ¹Ê¯µÏ¸£±íÊ¾£¬Ô¸ÒâÔÚ´Ë¼èÄÑÊ±¿ÌÓëÖÐ¹úÈËÃñÕ¾ÔÚÒ»Æð£¬²¢¶ÔËùÓÐ·ÜÕ½ÔÚÒ»ÏßµÄÒ½Îñ¹¤×÷Õß±íÊ¾³ç¸ß¾´Òâ¡£¼áÐÅÖÐ¹úÄÜÕ½Ê¤ÒßÇé£¬°ÂµØÀûÒ²Ô¸Îª´Ë¹²Í¬Å¬Á¦¡£\n\t£¨±¾±¨±±¾©¡¢°ØÁÖ¡¢ÀïÔ¼ÈÈÄÚÂ¬¡¢Âü¹È¡¢²¼ÒËÅµË¹°¬ÀûË¹¡¢¿ªÂÞ¡¢°¢²¼¼Ö¡¢Ô¼º²ÄÚË¹±¤¡¢ºÓÄÚ¡¢ÄªË¹¿Æ¡¢¿°ÅàÀ­2ÔÂ25ÈÕµç  ¼ÇÕßÍõÀò¡¢»¨·Å¡¢Îâ½Ü¡¢ÁÖÜÇ¡¢ÕÔÒæÆÕ¡¢Ò¦Ã÷·å¡¢·¶½£Çà¡¢ÖÜÝq¡¢½ªÐû¡¢ÂÀÇ¿¡¢Áõ¸Õ¡¢ÇüÅå¡¢³ÂÐ§ÎÀ£©\n¡¶ ÈËÃñÈÕ±¨ ¡·£¨ 2020Äê02ÔÂ26ÈÕ 03 °æ£©Ñ§Ï°Â·ÉÏÑ§Ï°ÓÐÉùÑ§Ï°½ð¾äÏ°½üÆ½ÏµÁÐÖØÒª½²»°Êý¾Ý¿âÖÐÑëÎÄ¼þÑ§Ï°¹á³¹Ê®¾Å´ó¾«Éñ\n»Ô»ÍÊ®¾Å´ó\nÑ§Ï°¹á³¹Ê®¾Å´ó¾«Éñ»Ô»ÍÊ®¾Å´óÊ®¾Å½ìËÄÖÐÈ«»áÖÐÑë¼ÍÎ¯ËÄ´ÎÈ«»áµ³¿ÎËæÉíÌýÐÂÖÐ¹úá¿áÉËêÔÂµ³µÄ¶ÔÍâ¹¤×÷70ÄêÐÂÖÐ¹úá¿áÉËêÔÂµ³µÄ¶ÔÍâ¹¤×÷70ÄêÈËÃñÕ½\"Òß\"µ³ÆìÆ®ÑïÑ§Õß¾Û½¹ ¸å¼þÕ÷¼¯Î¢ÐÅ¡°É¨Ò»É¨¡±Ìí¼Ó¡°Ñ§Ï°´ó¹ú¡±Î¢ÐÅ¡°É¨Ò»É¨¡±Ìí¼Ó¡°ÈËÃñµ³½¨ÔÆ¡±ÈËÃñÈÕ±¨Éç¸Å¿ö\n|\n¹ØÓÚÈËÃñÍø\n|\n±¨ÉçÕÐÆ¸\n|\nÕÐÆ¸Ó¢²Å\n|\n¹ã¸æ·þÎñ\n|\nºÏ×÷¼ÓÃË\n|\n¹©¸å·þÎñ\n|\nÍøÕ¾ÉùÃ÷\n|\nÍøÕ¾ÂÉÊ¦\n|\nÐÅÏ¢±£»¤\n|\nºô½ÐÖÐÐÄ\n|\nENGLISH\n¾µÏñ:ÈÕ±¾  ½ÌÓýÍø  ¿Æ¼¼Íø  ºô½ÐÈÈÏß£º4008-100-300  ·þÎñÓÊÏä£ºkf@people.cn  Î¥·¨ºÍ²»Á¼ÐÅÏ¢¾Ù±¨µç»°£º010-65363263  ¾Ù±¨ÓÊÏä£ºjubao@people.cn»¥ÁªÍøÐÂÎÅÐÅÏ¢·þÎñÐí¿ÉÖ¤10120170001\n|\nÔöÖµµçÐÅÒµÎñ¾­ÓªÐí¿ÉÖ¤B1-20060139\n\n¹ã²¥µçÊÓ½ÚÄ¿ÖÆ×÷¾­ÓªÐí¿ÉÖ¤£¨¹ãÃ½£©×ÖµÚ172ºÅ\n|\n»¥ÁªÍøÒ©Æ·ÐÅÏ¢·þÎñ×Ê¸ñÖ¤Êé£¨¾©£©-·Ç¾­ÓªÐÔ-2016-0098\nÐÅÏ¢ÍøÂç´«²¥ÊÓÌý½ÚÄ¿Ðí¿ÉÖ¤0104065\n|\nÍøÂçÎÄ»¯¾­ÓªÐí¿ÉÖ¤ ¾©ÍøÎÄ[2017]9786-1126ºÅ\n|\nÍøÂç³ö°æ·þÎñÐí¿ÉÖ¤£¨¾©£©×Ö258ºÅ\n|\n¾©ICPÖ¤000006ºÅ\n|\n¾©¹«Íø°²±¸11000002000008ºÅ\nÈË Ãñ Íø °æ È¨ Ëù ÓÐ £¬Î´ ¾­ Êé Ãæ ÊÚ È¨ ½û Ö¹ Ê¹ ÓÃCopyright © 1997-2020 by www.people.com.cn. all rights reserved\n¡¡¡¡\n            ¡¡¡¡\n            ¡¡¡¡\n\t\t\t\n",
    "安恒：大安全平台（附点评）|安全平台": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。来源：半导体风向标方闻千：18717854750陈杭：ForBetterChina本文来自于外发报告免责和风险条款见下文执业资格：S1220519110008方正科技（维权）·研究框架：显示面板周期 l 网络安全框架 l 摄像头框架 l ODM l 小米OLED l 射频芯片 l  RISC·V l 半导体设备 l 5G l 华为深度半导体制造l 功率半导体 l 互联网框架 l 科技蓝筹 l芯片材料半导体·深度系列：闻泰科技l 韦尔股份 l 兆易创新 l卓胜微l 中微 l 三安北方华创 l 汇顶科技 l 紫光 l 长电 l 圣邦 l 澜起 l 京东方立讯 l 鹏鼎 l 领益 l 大族 l 传音 l 乐鑫 l 光峰 l 华兴 l 安集计算机·深度系列：纳思达l 南洋股份 l 安恒信息 l 神州数码 l 中国长城中国软件 l 金山办公 l 用友网络 l 浪潮信息 l 恒生电子WPS l 同花顺 l 卫宁健康 l 海康 l 大华 l 优刻得 l 工富公司发布2019年业绩快报，全年实现营业收入9.45亿元，同比增长50.85%，实现归母净利润0.94亿元，同比21.74%，实现扣非后净利润0.81亿元，同比40.38%。公司利润增速低于收入增速，主要在于公司目前仍处于快速成长期，较高的研发及市场相关的投入所致。安恒成长性位居A股网络安全公司前列，三大因素驱动公司加速成长。公司2016-2019持续三年收入增速保持在50%左右，凸显出公司远超出行业平均水平的成长性。公司高成长性的来源主要在于：1）安全平台及安全服务两大新赛道的驱动；公司有一半以上的业务都分布在安全平台（态势感知、大数据安全分析平台、云资源池、云管理平台等）和安全服务（安全咨询等，SECaaS，城市运营中心等）两大高成长性的赛道上；2）产品线横线扩张带来的增量空间。公司产品线现在正从应用安全向数据安全、安全管理平台以及云、大、物、智相关安全领域不断拓展。3）网络安全行业整体位于景气高点：国内安全政策提速，叠加了等保2.0、关键基础设施保护条例，国产替代，十四五开局等一系列因素的影响。以平台能力构建大安全蓝图，公司发展进入第二阶段。第一阶段，公司作为国内应用层安全领导厂商，在WAF、数据库审计、日志审计等细分领域均位于行业前三，虽然体量上看仍属于中型厂商，但是行业内品牌及影响力已经进入一线阵容，形成了以应用安全为核心的竞争优势。目前公司发展已进入第二阶段，以安全平台能力为基础，以安全服务为支撑，构建公司的网络安全整体解决方案，将逐渐成长为网络安全行业的头部厂商。投资逻辑：公司作为高成长安全厂商，预计20/21年实现营收13.7/19.1亿元，对应PS12/9X，给予“推荐”评级。风险提示：行业竞争加剧的风险；渠道拓展不达预期的风险；政策落地不达预期的风险。盈利预测分产品收入预测表 可比公司估值表（PE）可比公司估值表（PS）（单位：亿元）附录：公司财务预测表  文章来源本报告摘自：《安恒信息：以平台能力构建大安全蓝图》方闻千执业证书编号：S1220517040005免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "爆款基金狂卖400亿，A股疯狂交易1.2万亿！冠军基金经理也来了": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端A股市场强势超出想象，沪深两市今日成交额放量突破1.2万亿，刷新2015年11月17日以来新高，A股市场也已经连续四个交易日成交金额突破万亿大关。市场强势启动，基金发行也继续高歌猛进，继上周的基金发行超级周之后，今日又有多只权益基金启动发行，据渠道人士透露，今日首发的交银创新领航混合基金限额50亿发行，上午已经迅速“秒光”，截止下午3点，销量超过400亿，又一只爆款基金诞生。由去年包揽主动基金业绩前三的刘格菘所管理，今年1月22日成立的广发科技先锋今日打开申购，1月21日净值1.1333元，该基金今年1月首发曾吸引900多亿资金认购。据记者从多家销售渠道打听，该基金尽管单个账户单日限额10万元，第一天仍有20亿以上的资金申购，吸金能力可见一斑！这周四（2月27日），广发基金又有一新产品要发行，有望给爆款基金的热潮再添一把火？截止2月24日，今年以来，股票及混合基金合计发行规模已经接近2000亿，其中，共有3只权益基金最终成立规模超过百亿，一日售罄的基金多达15只。又一只爆款基金单日售罄又一只明星基金经理所管基金引发渠道追逐，自上周六起，已在多个渠道开始朋友圈刷屏，为本周一发行的交银创新领航混合基金预热。交银创新领航也毫无悬念地一日售罄，今日上午10点半，渠道人士透露，该基金已经接近50亿的发行目标。上午10点左右，已有渠道人士预计该基金配售比例或在10%-20%之间，由于配售比例不高，开始建议投资者认购其他基金。到了午间收盘，交银创新领航已经完成50亿发行任务。据记者了解，截止下午1点，交银创新领航全渠道销售金额已经突破200亿。截止下午3点，交银创新领航已经大卖400亿，其中交通银行及招商银行两大主要发行渠道合计销售超过200亿，券商渠道也贡献了近100亿的销量。交银创新领航拟任基金经理郭斐自2014 年加入交银施罗德基金，2017 年 9 月 26 日陆续担任交银施罗德成长30 、交银施罗德经济新动力两只基金的基金经理。尽管担任基金经理的时间不到3年，但凭借着2019年的不俗业绩，郭斐也开始进入投资者视野。Wind数据显示，交银施罗德成长30、交银施罗德经济新动力2019年全年业绩分别为99.88%、99.77%，排名2019年全部基金业绩前十。郭斐研究领域覆盖多数新兴科技行业，在担任研究员期间，他先是研究电子行业（消费电子+半导体），期间拓展能力圈至通信、计算机等TMT子行业，后来任职基金经理助理，继续深耕包含新能源（电动车、光伏）、先进制造、医药等在内的成长股赛道。郭斐的投资特点是均衡配置赛道。通常，对每条赛道的配置在10%-15%左右，并根据市场行情调整各赛道的配置比重，对特别看好的赛道配置会超过15%，但会控制在20%以内。郭斐也格外注重投资的安全边际，遵守严苛的买入和卖出纪律，以控制组合回撤。买入时，有严苛的估值体系，用估值方法支撑买入理由，本质上不排斥高估值的公司，但需要其业绩增速和稀缺性能解释估值。卖出时，则会有两种情况：1、涨幅过高到估值泡沫时兑现收益；2、止损，基本不做股价的止损，只做投资逻辑的止损。就在刚刚，交银施罗德官网也挂出交银创新领航提前结束募集暨进行比例配售的公告。A股连续四个交易日成交额破万亿新基金发行爆发之际，A股市场的强势走势也为近期罕见。万亿日成交金额通常被认为是牛市的标志之一。今日沪深两市成交金额达到12217.28亿元，创2015年11月17日以来新高，也是连续第四个交易日成交金额突破万亿大关。今日A股三大股指收盘涨跌互现，其中沪指小幅收跌，收盘下跌0.28%，深成指收涨1.23%，创业板指收盘上涨1.68%，报收2263.97点，刷新三年多新高。盘面上看，多个行业板块全线飘红，通讯板块掀起涨停潮，电子、计算机、综合、纺织服装等板块强势领涨，值得注意的是，北向资金今日净流出59.55亿元。业内人士表示，沪指连续三个交易日站上3000点，反映了国内外投资者对中国经济充满信心。同时，市场各方也对科技领域表现密切关注，认为科技领域是未来重要主线之一。今年以来权益基金发行规模接近2000亿受益于A股市场结构性行情，权益基金发行也持续火爆。今年以来，基金首发市场已经诞生了三只成立规模在百亿以上的新基金，科技ETF火爆场面也延伸至发行市场，2月20日成立的华夏中证新能源汽车ETF首发规模107.63亿元。一位基金公司人士介绍，据了解，在此次华夏中证新能源汽车ETF发行过程中，由于规模过大，基金公司更是劝退部分打算认购的投资者。“借助券商渠道给ETF首发规模冲量需要用交易佣金换取，因此，基金公司一般不会刻意追求ETF首发规模，加上现在ETF换购也被严格限制，百亿ETF首发确实代表了市场真实热度。”同时，今年以来，包括永赢科技驱动、广发科技先锋在内15只基金一日售罄，火速结束募集。多位明星基金经理首发基金继续同台竞技事实上，不仅交银施罗德郭斐，本周还有博道基金张迎军、富国基金杨栋、国联安基金潘明、农银汇理张峰等多位明星基金经理的基金上架发行。由张迎军所管的博道嘉元混合基金（2月24日）本周一起发行。张迎军是一位新进回归公募基金、有着20年投资经验的基金老将，他的职业生涯从卖方研究所起步，而后从保险来到公募基金行业、去年又从私募回归博道基金，20年历经多轮牛熊。作为早一代“交银系”基金经理代表人物，张迎军重视控制组合波动，擅长通过资产配置和个股精选、灵活的交易等手段，力争在合理风险内获得长期有竞争力的投资回报。交银施罗德多只明星基金此前均留下张迎军的掌管印记，其投资生涯代表作——交银优势行业混合至今仍稳居主动偏股型公募基金的十年业绩冠军宝座，其中，张迎军执掌了6年之久。杨栋则是富国基金新一代成长股投资选手，杨栋于2011年加入富国基金，由行业研究员成长为基金经理，其研究行业涵盖了大部分低碳新经济领域。现担任富国低碳新经济、富国天合稳健优选基金经理。他自2015年12月18日掌管富国低碳新经济混合基金以来，截止2月21日，任职期回报117.20%。张峰目前担任农银汇理基金投资部总经理，公开资料介绍，他的主要的超额收益来源是自上而下的行业配置，仓位管理贡献了另外一部分超额收益。他自2015年9月17日管理农银行业领先混合至今，任职期回报143.95%。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
    "这场阻击战习近平全程指挥": "Ц──Ц──Г≈┘Ф╞▓О╪▄Ф²╔Е┼©Ф╠╧Ф╠╧О╪⌡Г√╚Ф┐┘О╪▄И≥╘Х╠║Г▌╞Г■÷Ц─┌Е┬²Ф≤╔О╪▄Д╦─Е°╨Ф╡║Ф°┴Г║²Г┐÷Г └И│╜И│┤Ф┬≤Д╦█Ф°÷Х─▄Х┤ЁЦ─┌Ц──Ц──Б─°Д╩╔Ф⌡╢Е² Е╝ Г └Д©║Е©┐Ц─│Ф⌡╢И║╫Е╪╨Г └Ф└▐Е©≈Ц─│Ф⌡╢Ф·°Ф√╜Г └Ф▌╙Ф√╫О╪▄Г╢╖Г╢╖Д╬²И²═Д╨╨Ф╟▒Г╬╓Д╪≈О╪▄Е² Е├ЁФ┼┼Г√╚Ф┐┘Ф┴╘Ф∙ёХ■⌠Е╩╤Е┼©Е╓╢И│▐Е┬╤Д╫▐О╪▄Е² Е├ЁФ┴⌠Х╣╒Г√╚Ф┐┘И≤╡Ф▌╖Г └Д╨╨Ф╟▒Ф┬≤Д╨┴Ц─│Ф─╩Д╫⌠Ф┬≤Ц─│И≤╩Е┤╩Ф┬≤Б─²Ц─┌Ц──Ц──Д╦─Д╦╙Е╓ Ф°┬Ф²╔О╪▄Д╧═Х©▒Е╧ЁФ─╩Д╧╕Х╝╟Д╨╡Х┤╙Ф▄┤Ф▄╔Ц─│Д╨╡Х┤╙И┐╗Г╫╡О╪▄Д╩╔Х╨╚Д╫°Е┬≥Ц─│Г▌┤Е┘┬Е·┌Х▄┐О╪▄Е╓ Ф╛║Д╦╩Ф▄│Е▐╛Е╪─И┤█Х╕│Д╪ Х╝╝О╪▄Е╞├И⌡├Е│ Е┤╨Ф▄┤Г╓╨Е▓▄И┐╗Г╫╡О╪▄Е┘╗Г╗▀Ц─│Е┘╗И²╒Д╨╡Х┤╙Ф▄┤Ф▄╔Г²─Х©≥Е°╨Х╖└Ф╗║Г╘╨Е┴█Г └Е┘╗Ф╟▒Ф┬≤Б─°Г√╚Б─²Ц─┌Ц──Ц──Е▀┤Д╨▌Ф▀┘Е╫⌠ Ф┼┼Д╨╨Ф╟▒Ф■╬Е°╗Б─°Г╛╛Д╦─Д╫█Б─²Ц──Ц──Б─°Г√╚Ф┐┘И≤╡Ф▌╖Ф≤╞Д╦─Е°╨Д©²Е█╚Д╨╨Ф╟▒Г╬╓Д╪≈Г■÷Е▒╫Е╝┴Е┘╗Е▓▄Х╨╚Д╫⌠Е│╔Е╨╥Г └Д╦╔ЕЁ╩Ф√≈Д╨┴Ц─┌Б─²Ц──Ц──Ф┬≤Б─°Г√╚Б─²Д╪┼Е╖▀О╪▄Д╧═Х©▒Е╧ЁЕ╟╠Е² Ф▄│Ф┼┼Д╨╨Ф╟▒Г╬╓Д╪≈Г■÷Е▒╫Е╝┴Е┘╗Е▓▄Х╨╚Д╫⌠Е│╔Е╨╥Ф■╬Е°╗Г╛╛Д╦─Д╫█О╪▄И╒▒Г╧│Е▐╛Е╪─Д╦╜Е╓╝И╚≤Е╠┌Д╪ Х╝╝О╪▄Е╞├И⌡├И┐╗Г╫╡Г√╚Ф┐┘И≤╡Ф▌╖Г⌡╦Е┘ЁЕ╥╔Д╫°Ц─┌Ц──Ц──Д╩▌1Ф°┬7Ф≈╔Е┬╟Г▌╟Е°╗Г └Д╦─Д╦╙Е╓ Ф°┬И┤▄О╪▄Д╧═Х©▒Е╧ЁД╦╩Ф▄│Е▐╛Е╪─Д╨├6Ф╛║Д╦╜Е┘╠Д╦╜Е╓╝Ф■©Ф╡╩Е╠─Е╦╦Е┼║Е╖■Е▒≤Д╪ Д╪ Х╝╝О╪▄1Ф╛║Д╦╜Е┘╠Д╦╜Е╓╝Ф■©Ф╡╩Е╠─Д╪ Х╝╝О╪▄1Ф╛║Д╦╜Е╓╝Е┘╗И²╒Д╬²ФЁ∙Ф╡╩Е⌡╫Е╖■Е▒≤Д╪ Г╛╛Д╦┴Ф╛║Д╪ Х╝╝О╪▄1Ф╛║Д╦╜Е╓╝Е┘╗И²╒Ф╥╠Е▄√Ф■╧И²╘Е╖■Е▒≤Д╪ Г╛╛Е█│Д╨▄Ф╛║Д╪ Х╝╝О╪▄1Ф╛║И²╒Е░▒17Д╦┤Д╨╨Г └Г■╣Х╖├Г■╣Х╞²Д╪ Х╝╝О╪▄Е╧╤Ф╥╠Е┘╔Е▄≈Д╨╛Г └Г╓╬Е▄╨Ц─│Е▄╩И≥╒Ц─│Г√╬Ф▌╖Д╦╜Е©┐О╪▄Д╨├Х╖ёЕ÷╨Е╠┌Г√╚Ф┐┘И≤╡Ф▌╖Е╥╔Д╫°Ф┐┘Е├╣Ц─┌Ц──Ц──Е░▄Ф≈╤О╪▄Д╧═Х©▒Е╧ЁХ©≤Е╞├И⌡├Е░▄Е⌡╫Е╓√Ф■©Х╕│Е▓▄Е⌡╫И≥┘Г╩└Г╩┤И╒├Е╞╪Д╨╨И─ Г■╣Х╞²Ц─│И─ Д©║Е▓▄Д╪ И²╒О╪▄Д╩▀Г╩█Д╦╜Е⌡╫Г√╚Ф┐┘И≤╡Ф▌╖Г └Х©⌡Е╠∙О╪▄Д╪═И─▓Д╦╜Е⌡╫Д©║Е©┐Ц─┌Ц──Ц──Б─°Е┘ЁИ■╝Ф≈╤Е┬╩Е├╡Е╬≈Д╦┼Е▌╩Ц─│Е█╠И ╬Е┘ЁЕ╓╢Х╠│Е╬≈Е┤╨Ф²╔О╪▄Ф┴█Ф≤╞Г°÷Ф╜ёГ └Е┘╠Д╨╖Е┘ Д╨╨Ц─┌Б─²Ц──Ц──Е°╗Е╞├И⌡├Г └Д╪ Х╝╝Е▓▄Х╝╡Х╞²Е╫⌠Д╦╜О╪▄Д╧═Х©▒Е╧ЁЕ╖▀Г╩┬Х╕│Ф╠┌Е░└Г╨╖Е┘ Г╩└Г╩┤Е▓▄Е┘ Е▒≤Ц─│Е╧╡И┐╗О╪▄Х╕│Е│ Е┬╟Б─°Е╝┬Е°÷Ф°┴Х╢ёЦ─│Е╝┬Е°÷Ф▀┘Х╢ёЦ─│Е╝┬Е°÷Е╟╫Х╢ёБ─²О╪▄Х╕│Б─°Х╝╘Е┘ Ф≈≈Е°╗И≤╡Ф▌╖Г√╚Ф┐┘Ф√≈Д╨┴Г╛╛Д╦─Г╨©И╚≤И╚≤Иё≤Ф┴╛Б─²Ц─┌Ц──Ц──2Ф°┬23Ф≈╔О╪▄Е°╗Г╩÷Г╜╧Ф▌╗Х©⌡Ф√╟Е├═Х┌╨Г┌▌Г√╚Ф┐┘И≤╡Ф▌╖Е▓▄Г╩▐Ф╣▌Г╓╬Д╪ Е▐▒Е╠∙Е╥╔Д╫°И┐╗Г╫╡Д╪ Х╝╝Д╦┼О╪▄Д╧═Х©▒Е╧ЁХ©⌡Д╦─Ф╜╔Е╪╨Х╟┐О╪▄Е░└Г╨╖Е╧╡И┐╗Г┴╧Е┬╚Ф≤╞И╒├Е╞╪Е╧╡И┐╗Х╕│Е╒·Е╪╨Е©┘Х┐°Д╧▀Е©┐Ц─│Х╢ёД╩╩Д╧▀Е©┐Ц─│Д╩│Г┬╠Д╧▀Е©┐Ц─│Х╟╗Ф┘▌Д╧▀Е©┐О╪▄Е▀┤Е╫⌠Е┘┬И■▀О╪▄Ф∙╒Ф┴⌠Е╓╢И≤╣О╪▄Д╦╩Е┼╗Ф▀┘Е╫⌠Ц─│Г╖╞Ф·│Д╫°Д╦╨Ц─┌Ц──Ц──Г√╬Иё▌Г÷╔Е┼╡Х█┴Ц─┌Г√╚Ф┐┘Е╕┌Д╩╓О╪▄Х╢ёД╩╩Е╕┌Е╠╠О╪▄Ф▄╨Х╨╚Х─▄Е┤╨Ф≤╞Ф▀┘Е╫⌠Ц─┌Ц──Ц──Д╦─Д╩╫Д╩╫Ф▒│Г²─И╡°Г╨╒Ф┴▀Е█╟Г └Х╞╥Ф┬≤Д╧╕О╪▄Д╦─Е╪═Е╪═Х╒╚Е▐ёГ╫╘Е▀▓Е┤╨Х║─Е█╟Г └И²╒Е╜■О╪▄Д╦─Д╦╙Д╦╙Е² Ф╞┘Г └Х╨╚Е╫╠О╪▄Д╦─Ф┴╧Ф┴╧Г╢╖Ф─╔И⌡├Г╩⌠Г └Ф■╞Ф▐╢И≤÷Д╪█Б─╕Б─╕Ф≈═Д╦█Х╞┴Х╞╢Г²─Е┘╠Д╨╖Е┘ Е▒≤Д╦╨Ф╟▒Х─▄Ф┬≤Г └Е┬²Е©┐Ц─┌Ц──Ц──Ф≤╔Х©░Х©■Г╗▀И╚≤ЕЁ╟О╪▄Ф≈╤Е─╪Г√╚Ф┐┘И≤╡Ф▌╖Е┘ЁИ■╝Ф≈╤Ф°÷Ц─┌Д╩▌И∙©Ф╠÷Д╦╓Е╡╦Е┬╟Г≥╫Е╠╠И╩▒Ф╟╢О╪▄Д╩▌Д╦╜Е▌÷Е╓╖Е°╟Е┬╟Д╦°Ф╣╥Д╧▀Ф╩╗О╪▄Е░└Е°╟Е┘ Е▒≤Е╧╡И┐╗Е╦╕Е╓╢Е▐▒Е┼╗Г╬╓Д╪≈Е▐┌Д╦▌Ц─│Г╩└Г╩┤Г╬╓Д╪≈Ф■╩Е┘▀Д╦─Д╦╙Д╦╙И ╬Е┘ЁО╪▄Ф°─Е╓╖И≥░Е╨╕И│▐Е┬╤Г√╚Ф┐┘Д╪═Ф▓╜Ц─┌Ц──Ц──Е╓╖Д╨▀И ╬Д╨▀Г°▀Ф▀┘Е╫⌠О╪▄Е█╠И ╬Ф≈╤Е┬╩О╪▄Ф²╔Д╧▀Х┐╫Ф┬≤Ф≤╬Ф°╛Х┴╡Ц─┌Ц──Ц──Б─°Ф┬▒Г■ЁХ╞╥Е╦╦И╘╩Г∙≥Х╖┌Е╝╓Ц─┌Б─²Ф╜╕Ф╠┴Е╓╖Е╜╕Д╨╨Ф╟▒Е▄╩И≥╒Е┴╞Ф∙≥Ф▌┬Ц─│Е▒╪Е░╦Д╦▌Е█╠И┤█Г≈┤Е▄╩Е╜╕Г╖▒Е┘ Ф■╞И┐╗Д╧╕Х╝╟Е╪═Ф≈┐О╪▄Д╩╔Х┤╙Е╥╠Е╝·И≥┘Х║▄Е┼╗Е╦╕Е┼╗Х╨╚Х╬╧Д╨╨Ц─┌Ц──Ц──Е°╗Г■÷Е▒╫Д╧▀Х┬÷Ф√╧Х┬╠Е▄╩И≥╒О╪▄Е▄╩Г√≈И≤÷Д╦╢Ф≈╤Е┘ Ф■╞И┐╗Ц─│Г≈┘Е▐▀Д╦╢Ф≈╤Е┘ Ф■╞И┐╗Ц─│Е░└Е°╟Ф■╞Ф▐╢Ф╧√Е▄≈Е▄╩Г√≈И≤÷Д╦╢Ф≈╤Е┘ Ф■╞И┐╗Г╨╥Г╨╥Ф┬░Г╚▀Б─╕Б─╕Е╧©Е╓╖Е┘ Е▒≤Е▓▄Г╬╓Д╪≈Х│ Ф▀╒Е°╗Е┘ Ф≈≈Д╦▀О╪▄Д╨┴Е┬├Е╓╨Г╖▓О╪▄Д╦▌Г√╚И╜■Г╚·И─÷Ц─┌Д╦─Е°╨Е°╨Д╦▌Г≈┘И╜■Д╨┴Е╓╨Ф≈╤И≈╢Г └Б─°Ф▌╔Е┼⌡Х╣⌡Б─²О╪▄Е°╗Е┘╗Е⌡╫Е░└Е°╟Д╦█Ф√╜Д╦┼Ф╪■Ц─┌Ц──Ц──Ф≥╨Е°╗И≤╡Ф▌╖ Гё╗Г═╨Г╖▒Е╜╕И≤╡Ф╡╩Е┬╘Е≥╗Ц──Ц──Б─°Д╫°Д╦╨Д╦─Г╖█Ф√╟Е▐▒Д╪═Ф÷⌠Г≈┘О╪▄Ф┬▒Д╩╛Е╞╧Ф√╟Е├═Х┌╨Г┌▌Г └Х╝╓Х╞├Х©≤Ф╞■Х╬┐Е┬²Ф╜╔Ц─┌Б─²Ц──Ц──Е╞╧Д╨▌Е╓╖Е╝╤Е┘ЁЕ©┐Г └Г√╚Х▀≈Г═■Е▐▒Ц─│Г≈┘Ф╞▓Фё─Ф╣▀Г╜┴Г╖▒Г═■Ф■╩Е┘ЁД╦┼Г └И≈╝И╒≤О╪▄Д╧═Х©▒Е╧ЁХ©≥Ф═╥И┐╗Г╫╡О╪ Х╕│Г╩╪Е░┬Е╓ Е╜╕Г╖▒Е┼⌡И┤▐Е╪─Е╠∙Г╖▒Г═■Ф■╩Е┘ЁО╪▄Е┼═Е╪╨Д╪═Ф÷⌠Ф╨░Ц─│Д╪═Ф▓╜Х┤╢Г≈┘Ф°╨Г░├Г╜┴Г░├Х╝╨Г═■Г╘╤Ц─┌Ц──Ц──Г÷╔Е╥╠Г÷╔Е╫╪О╪▄Ф√╧Х┐╫Г≥╬Ф┬≤Д╦█Ф╝├Ц─┌Ц──Ц──Г√╚Ф┐┘Е▐▒Г■÷Е░▌О╪▄Д╩╔Д╧═Х©▒Е╧ЁЕ░▄Е©≈Д╦╨Ф═╦Е©┐Г └Е┘ Д╦╜Е╓╝Е╝║Ф≈╤Е╨╕Е┼©Ц─│Г╩╪Е░┬Г═■Е┬╓О╪▄Е▐┼Ф≈╤Е┬╤Е╝ Е┤╨Б─°Е² Е╝ Д©║Е©┐Ц─│Е░▄Х┬÷Е┘╠Ф╣▌Ц─│Г╖▒Е╜╕И≤╡Ф╡╩Ц─│Г╡╬Е┤├Ф√╫Г╜√Б─²Ф─╩Х╕│Ф╠┌О╪▄Г║╝Г╚▀Д╨├Б─°Е² Е├ЁИ│▐Е┬╤Г√╚Ф┐┘Х■⌠Е╩╤Е┼©Е╓╢Ц─│Е² Е├ЁФ┴⌠Х╣╒Г√╚Ф┐┘И≤╡Ф▌╖И≤╩Е┤╩Ф┬≤Б─²Г └Ф─╩Г⌡╝Ф═┤Ц─┌Ц──Ц──Ф┼┼Ф╜╕Ф╠┴Е▓▄Ф╧√Е▄≈Д╫°Д╦╨Е┘╗Е⌡╫Д╦╩Ф┬≤Е°╨О╪▄Е┘╤Д╩√Г°│Д╩╫Е┼═Е╪╨Е┬├Г╠╩Ф▄┤Е╞╪Ц─┌Д╦─ГЁ╩Е┬≈И▓┬Е╞╧Ф√╟Е├═Х┌╨Г┌▌Г └Е╨■Ф─╔Г╜√Г∙╔Х©┘И─÷Е╠∙Е╪─О╪▄Д╦─Е°╨Г╖▒Е╜╕И≤╡Ф╡╩Д╧▀Ф┬≤Е╟╠Ф╜╓Ф┴⌠Е⌠█Ц─┌Ц──Ц──Б─■Б─■Е┘ЁИ■╝Г²─Е┼⌡Г┌╧О╪▄Ф▌╖Е┬╤Д╪═Ф÷⌠Ф╨░Ц─│Е┬┤Ф√╜Д╪═Ф▓╜И─■Е╬└Ц──Ц──Е░└Г°│(Е▄╨Ц─│Е╦┌)Х©┘И─÷Е░╞Е┼╗И┤█Е╓╖Г╙│Е▐▒Е┘╛Е┘╠Е█╚Г■÷Д╨▀Д╩╤Д╦─Г╨╖Е⌠█Е╨■О╪▄Ф·└Е╩╨Х│■И≤╡Х│■Ф▌╖Ц─│Г╬╓И≤╡Г╬╓Ф▌╖И≤╡Ф▌╖Д╫⌠ГЁ╩Ц─┌Ф≤╔Х┼┌Е│┤Ф°÷Е▐┼Ф≈╤Е╩╤И∙©О╪▄Д╩▌Е┘╗Е⌡╫Е╠┌И²╒Ф▌╖Е┬╤Г√╚Ф┐┘Х■⌠Е╩╤Ф─│Е┼©Ц─┌Ц──Ц──И▓┬Е╞╧Х┼┌Е░▌Д╨╨Е▒≤Е╓╖Х▄┐Е⌡╢Ф╣│Е┼╗Е▐╞Х┐╫Е╦╕Ф²╔Г └Г√╚Ф┐┘Ф┴╘Ф∙ёИё▌И≥╘О╪▄Д╩▌Д╦╜Е╓╝Е┬╟Е°╟Ф√╧Ф▐░Е┴█И┐╗Г╫╡Е╩╤Х©÷Е╪─Е╜╕Ц─│Г│╣Ф╢╩Е╓█Е╥╔Ц─│И■≥ЕЁ╟Е┤╨Х║▄О╪▄Е°╗Е│╔Е╨╥Г⌡▒Ф╣▀Ц─│Д╨╨Е▒≤Г╝║Г░├Г╜┴Ф√╧И²╒И┤┤Е▐√Д╦╔Ф═╪Ф▌╙Ф√╫Ц─┌Ц──Ц──Б─■Б─■Е©╚И─÷Х╖ёГ═│Ц─│Х╞├Е┬╚Г≈┘Ф╞▓Ц─│Г═■Е▐▒Г√╚Х▀≈Ц──Ц──Г√╚Ф┐┘Е▐▒Г■÷Е░▌О╪▄Г╖▒Г═■Д╨╨Е▒≤Е©╚И─÷Д╩▌Г≈┘Д╨╨Ф═╥Ф°╛Е╫⌠Д╦╜Е┬├Г╕╩Е┤╨Д╨├Ф√╟Е·▀Е├═Г┼╤Г≈┘Ф╞▓О╪▄Ф╣▀Е┤╨Д╨├Е╝┐Г └Е┘╗Е÷╨Е⌡═Г╩└Е╨▐Е┬≈О╪▄Г═■Е▐▒Е┤╨Г≈┘Ф╞▓Ф═╦И┘╦Фё─Ф╣▀Х╞∙Е┴┌Г⌡▓О╪▄Ф╫°Х≈▐Г └Г≈┘Ф╞▓Г╩┬Д╨▌Б─°Г▌╟Х╨╚Б─²Ц─┌Ц──Ц──Г╛╛Д╦─Ф≈╤И≈╢Е░╞Е┼╗Г√╚Х▀≈Г═■Е▐▒Е╥╔Д╫°О╪▄Г│╜Ф╢╩Г√╚Х▀≈Ц─│DNAГ√╚Х▀≈Г╜┴Е╓ Ф²║Ф┼─Ф°╞Х╥╞Г╨©Е╧╤Х║▄Ф▌╗Х©⌡О╪▄Е┼═И─÷Г√╚Х▀≈Г═■Е▐▒Ц─┌Ц──Ц──Б─■Б─■Е┘ЁЕ▐ёЕ┴█Г╖╩О╪▄Ф≈╘Е▐▒Г▌╟Ц─│Ф≈╘Ф┼╔Е▒┼Ц─│Ф≈╘И ■Г╕╩Ц─│Ф≈╘Ф╡╩Г√≈Ц──Ц──Е╒·Е┼═Е▐▒Г┐╜И≈╗Х╞┼Ц─│Х╝╬Г╫╝Е▄╩Е╜╕И ■Г╕╩Х╖┌Е╞÷Г┌╧Ц─│Г√▒Д╪╪Ф┌ёХ─┘Х©⌡Х║▄Е█∙И≈╢И ■Г╕╩Ц─│Д╦─Г╩▐Г║╝Х╞┼Г╚▀Е█ЁЕ╟╠Х©▒Х╫╛И─│Е╝ Г┌╧Е▄╩И≥╒Ф∙▒Ф╡╩Б─╕Б─╕Е░└Е°╟Е╟├Е┘ЁЕ▐ёЕ┴█Г╖╩О╪▄Ф┼┼Е╔╫Ф■╤Ф╡╩Ф┌ёХ─┘Г └Г╛╛Д╦─И│⌠Е╓╖И≈╗Ц─┌Ц──Ц──Б─╕Б─╕Б─╕Б─╕Ц──Ц──Г⌡╢И²╒Г√╚Ф┐┘И≤╡Ф▌╖Г └Ф√╟Е╫╒Е┼©Ф√╟И≈╝И╒≤О╪▄Е░└Е°╟Ф·°Ф√╜Е├ЁГ╜√О╪▄Е┼═Е╪╨И≤╡Ф▌╖Е╥╔Д╫°Г╖▒Е╜╕Ф─╖Ц─│Г╡╬Е┤├Е╨╕Ц─┌Е░▄Ф≈╤Д╦╔Х┌┐И≤╡Ф▌╖Г╨╙Е╬▀О╪▄Д╦╔Ф÷╔И≤╡Ф▌╖Ф°÷И≈╢Ф⌠┘Г╕╩Х│▄Е╝┬Ц─│Х░╫Е╝·И≤╡Ф▌╖Ф▌╙Ф√╫Д╦█Е┼⌡Г╜┴Х║▄Д╦╨О╪▄Г║╝Д©²Х┤╙Д╦┼Х─▄Д╦▀Д╩╓Х║▄Г╕│Ф╜╒Ц─│Х║▄Е┼╗Ф°┴Е┼⌡Ц─┌Ц──Ц──Г╩▐Х©┤Х┴╟Х▀╕Е┼╙Е┼⌡О╪▄Е┘╗Е⌡╫Ф╧√Е▄≈Д╩╔Е╓√Г°│Д╩╫Ц─│Ф╧√Е▄≈И≥╓Ф╜╕Ф╠┴Е╓√Е°╟Е╦┌Ф√╟Е╒·Г║╝Х╞┼Г≈┘Д╬▀Е▐▄Е▐▄И≥█Х┤ЁД╦╙Д╫█Ф∙╟О╪▄Е┘╗Е⌡╫Г╢╞Х╝║Ф╡╩Ф└┬Е┤╨И≥╒Г≈┘Д╬▀Х╤┘Х©┤Г▌╟Ф°┴Г║╝Х╞┼Г≈┘Д╬▀О╪▄Г√╚Ф┐┘И≤╡Ф▌╖Е╫╒Е┼©Г╖╞Ф·│Е░▒Е╔╫Г └Ф─│Е┼©Ф╜ёЕ°╗Ф▀⌠Е╠∙Ц─┌Ц──Ц──Х╟▀Е┬▓Е┘╗Г⌡≤ Г╩÷Г╜╧Е┘╪И║╬Г╡╬Е┤├Ф√╫Г╜√Ц──Ц──Г╩÷Г╜╧Е┘╪И║╬О╪▄Е█│Д╦╙Ф▄┤Е╓╢Е╪╧И▓╒Г░╢Ц─┌Ц──Ц──Б─°Е│ Е╔╫Г╩╢Ф┼╓Г╓╬Д╪ Г╗ЁЕ╝ Е╥╔Д╫°О╪▄Ф≤╞Ф°┴Ф∙┬Е╨■Е╞╧И┤█Е╓╖Г√╚Ф┐┘Г └И┤█Х╕│Д©²И °Ц─┌Б─²Ц──Ц──Б─°Д╩▌Г╚▀ФЁ∙Ц─│Ф┴╖ФЁ∙Ц─│Е▐╦ФЁ∙Ц─│Е╝┬ФЁ∙Е░└Г▌╞Х┼┌Е▐▒Е┼⌡О╪▄Е┘╗И²╒Ф▐░И╚≤Д╬²ФЁ∙И≤╡Ф▌╖Ц─│Д╬²ФЁ∙Ф╡╩Г░├Х┐╫Е┼⌡О╪▄Д╦╨Г√╚Ф┐┘И≤╡Ф▌╖Е╥╔Д╫°Ф▐░Д╬⌡Ф°┴Е┼⌡ФЁ∙Ф╡╩Д©²И °Ц─┌Б─²Ц──Ц──Б─°Ф≈╒Х╕│Г╚▀Х╤ЁЕ╫⌠Е┴█О╪▄Г╖▒Е╜╕Г╡╬Е┤├Ф┴⌠Х╣╒Г√╚Ф┐┘И≤╡Ф▌╖И≤╩Е┤╩Ф┬≤О╪▄Ф⌡╢Х╕│Ф■╬Г°╪И∙©Х©°О╪▄Ф─╩Г╩⌠Г╩▐И╙▄Ц─│Е░╦Е▐√Ф∙≥Х╝╜О╪▄И▓┬Е╞╧Х©≥Ф╛║Г√╚Ф┐┘Ф ╢И°╡Е┤╨Ф²╔Г └Г÷╜Ф²©Е▓▄Д╦█Х╤ЁО╪▄Ф┼⌠Г╢╖Х║╔Г÷╜Ф²©Ц─│Е═╣Ф╪▐Ф╢·Ц─│Е╪╨Е╪╠И║╧О╪▄Х╞╔Е² Ф▄│Г └Е² Ф▄│О╪▄Х╞╔Е╝▄Е√└Г └Е╝▄Е√└О╪▄Х╞╔Е╩╨Г╚▀Г └Е╩╨Г╚▀О╪▄Х╞╔Х░╫Е╝·Г └Х░╫Е╝·О╪▄Е╝▄Е√└И┤█Е╓╖Г√╚Ф┐┘И≤╡Ф▌╖Д╫⌠Е┬╤Ф°╨Е┬╤О╪▄Е│╔Е┘╗Е⌡╫Е╝╤Е┘╛Е┘╠Е█╚Г■÷Е╨■Ф─╔Г╝║Г░├Д╫⌠ГЁ╩Ц─┌Б─²Ц──Ц──Ф┬≤Б─°Г√╚Б─²Д╪┼Е╖▀О╪▄Д╧═Х©▒Е╧ЁЕ╟╠Е² Ф▄│Е┘╗Е⌡╫Д╦─Г⌡≤Фё▀Ц─│Г╩÷Г╜╧Е░└Ф√╧И²╒Е┼⌡И┤▐Ф■╞Ф▄│Г√╚Ф┐┘И≤╡Ф▌╖Д╫°Д╦╨И┤█Х╕│Д©²И °Ц─┌Ц──Ц──Г╩▐Ф╣▌Г╓╬Д╪ Ф≤╞Д╦─Д╦╙Е┼╗Ф─│Е╬╙Г▌╞ГЁ╩Г╩÷О╪▄Д╦█Х┐╫И∙©Ф≈╤И≈╢Е│°Ф▒├Ц─┌Е╫⌠Е┴█Г√╚Ф┐┘Е╫╒Е┼©Д╦▀О╪▄Е╝·Г▌╟Г√╚Ф┐┘И≤╡Ф▌╖Е▓▄Д╩┼Е╧╢Г╩▐Ф╣▌Г╓╬Д╪ Е▐▒Е╠∙Г⌡╝Ф═┤Д╩╩Е┼║Г └Б─°Е▐▄Х┐°Е┬╘Б─²О╪▄Е╞╧Д╨▌Ф┬▒Д╩╛Ф≈═Г√▒Ф≤╞Д╦─Ф╛║Е╓╖Х─┐Ц─┌Ц──Ц──2Ф°┬23Ф≈╔О╪▄Е°╗Г╩÷Г╜╧Ф▌╗Х©⌡Ф√╟Е├═Х┌╨Г┌▌Г√╚Ф┐┘И≤╡Ф▌╖Е▓▄Г╩▐Ф╣▌Г╓╬Д╪ Е▐▒Е╠∙Е╥╔Д╫°И┐╗Г╫╡Д╪ Х╝╝Д╦┼О╪▄Д╧═Х©▒Е╧ЁГ╩≥Е┤╨Д╨├Г╩÷Г╜╧И≤╡Г√╚Е▓▄Е▐▒Е╠∙Г └Е┘╥Д╫⌠Ф▄┤Е╞╪Б─■Б─■Х░╫Е╝·Е┬├Е▄╨Е┬├Г╨╖Г╡╬Е┤├Е╓█Е╥╔Е╓█Д╨╖Ц─┌Ц──Ц──Б─°Д╫▌Иё▌И≥╘Е°╟Е▄╨Х╕│Е╟╫Е©╚Е╟├И≤╡Ф▌╖Г╜√Г∙╔Х╟┐Ф∙╢Е┬╟Е╓√И≤╡Х╬⌠Е┘╔Д╦┼Ф²╔О╪▄Е┘╗И²╒Ф│╒Е╓█Г■÷Д╨╖Г■÷Ф╢╩Г╖╘Е╨▐О╪▄Д╦╜Иё▌И≥╘Е°╟Е▄╨Х╕│Д╬²Ф█╝И≤╡Ф▌╖Е╫╒Е┼©Ф°┴Е╨▐Е╓█Е╥╔Е╓█Д╨╖О╪▄И╚≤Иё▌И≥╘Е°╟Е▄╨Х╕│Г╩╖Г╩╜И⌡├Д╦╜Г╡╬Е┼⌡Ф┼⌠Е╔╫Г√╚Ф┐┘И≤╡Ф▌╖Е╥╔Д╫°Ц─┌Б─²Ц──Ц──Ф▄┴Г┘╖Д╧═Х©▒Е╧ЁГ └Ф─╩Х╕│Ф╠┌О╪▄Е░└Е°╟Г╡╬Е┤├Е▐▒Е┼⌡Б─°Ф■╬Е╓╖Ф▀⌡Б─²Ц─┌Ф╣≥Ф╠÷Ф■©Е╨°Е╫⌠Х╣╥Б─°Е╨≈Е╟▐Д╨▄Б─²О╪▄Е┤╨Х╣└Е▄┘Иё·Ф°╨Ц─│Е▄┘И╚≤И⌠│Ц─│Е▄┘Х╫╝Х┬╧Ц─│Е▄┘Е╓╖Е╥╢Е┬╟Е┘╗Е⌡╫Е░└Е°╟Ф▌╔Д╪│Д╦ Е▒≤Е╥╔Е⌡·Е▌┌Д╦┼Г▐╜О╪⌡Е╧©Д╦°Д╩╔Е▌©(Е╦┌Ц─│Е▄╨)Д╦╨Е█∙Е┘┐О╪▄Ф═╧Ф█╝Г√╚Ф┐┘Г▌╟Г┼╤Е▐┼Е▐▒Е╠∙Ф─│Е┼©О╪▄Е┬▓Е┬├Е┤╨Е⌡⌡Д╦╙Г╜┴Г╨╖И≤╡Ф▌╖Е▄╨О╪⌡Ф╠÷Х▀▐И╪⌠Е┼╠Ф■╞Ф▄│Д╪│Д╦ Е╨■Г■╗Е╥╔Д╦ Д╨▓Х│■Г╫▒Е╧ЁЕ▐╟Е°╗Г╨©Е╓█Е╥╔Е╓█Д╨╖Б─╕Б─╕Ц──Ц──Ф≤╔Х─∙Е┬╟О╪▄Е├°Ф≈╤Г╢╖Ц─┌Е°╗Г╢╖Е╪═Г └Ф┬≤Б─°Г√╚Б─²Ф≈╤И≈╢И┤▄О╪▄Д╧═Х©▒Е╧ЁХ©≤Д╦⌠И≈╗Е╞╧Ф≤╔Х─∙Е╥╔Д╫°Д╫°Е┤╨И┤█Х╕│Ф▄┤Г╓╨О╪ Б─°Х╤┼Ф≤╞И²╒Е╞╧Иё▌И≥╘Ф▄▒Ф┬≤О╪▄Х╤┼Х╕│Г╗ЁД╫▐Е├°Д╦ О╪▄Х╤┼Х╕│Г║╝Д©²Г╡╝Иё÷Е▓▄И┤█Х╕│Е┴╞Иё÷Е⌠│Е╝┴Е┘╗Ц─┌Б─²Ц──Ц──Е░▄Ф≈╤О╪▄Д╧═Х©▒Е╧ЁЕ┘ЁФЁ╗Х└╠Х╢╚Ф■╩Е² Е╥╔Д╫°О╪▄Е╪╨Х╟┐Д╦█Х┐╫Ф°┴Г╪⌠Д╦─Г╪⌠Ц─│Г╜┴Д╦─Г╜┴Г └Ф─²Ф┐ЁО╪▄Х─▄Ф≤╞Е©┘И║╩Е├█Е┼═Ф┼┼Е┼╡О╪▄Г▀═Ф┼⌠Ф■╩Е² Е╥╔Д╫°Х░╫Е╝·Ц─┌Ц──Ц──Е┤²Е©┐Х│ Е┼⌡ Е░▄Х┬÷Е┘╠Ф╣▌Е┘╗Ф╟▒Ф┬≤Б─°Г√╚Б─²Ц──Ц──Б─°Ф┴⌠Г√╚Ф┐┘И≤╡Ф▌╖И≤╩Е┤╩Ф┬≤О╪▄Е╝·И≥┘Д╦┼Д╧÷Ф≤╞Ф┴⌠Е░▌Е▀╓Д©²И °Ф┬≤Ц─┌Б─²Ц──Ц──И┤█Г┌╧Е°╟Е▄╨Г√╚Ф┐┘И≤╡Ф▌╖О╪▄И°─Х╕│Д╦╬Е┘╗Е⌡╫Д╧▀Е┼⌡Д╨┬Д╩╔Ф■╞Ф▐╢Ц─┌Ф┬╙Х┤Ё2Ф°┬23Ф≈╔О╪▄Е┘╗Е⌡╫29Д╦╙Г°│Е▄╨Е╦┌Е▓▄Ф√╟Г√├Г■÷Д╨╖Е╩╨Х╝╬Е┘╣Е⌡╒Ц─│Е├⌡И≤÷Г╜┴Е┘╠Ф╢╬Е┤╨330Е╓ Ф■╞Е▄╩Г√≈И≤÷Ц─│41600Е╓ Е░█Е▄╩Ф┼╓Д╨╨Е▒≤И╘╟Ф▐╢Ф╧√Е▄≈Ц─┌Ц──Ц──Е╞╧Д╨▌Д╦─Г╨©Г └Е▄╩Ф┼╓Д╨╨Е▒≤О╪▄Д╧═Х©▒Е╧ЁЕ▐█Е╓█Е╪╨Х╟┐Х╕│Е┘ЁГ┬╠Ц─│Д©²И °О╪ Ц──Ц──Б─°Е░└Г╨╖Е┘ Е╖■Е▓▄Ф■©Е╨°Х╕│Е┘ЁЕ©┐Е┘ЁГ┬╠Д╩√Д╩╛О╪▄Е╓╖Е┼⌡Е╝ёД╪═Д╪≤Г╖─Е┘╦Е·▀Е▓▄Е┘┬Х©⌡Д╨▀Х©╧О╪▄Е╦╝Е┼╘Х╖ёЕ├ЁЕ╝·И≥┘Е⌡╟И ╬Е▓▄И≈╝И╒≤О╪▄Г■÷Ф╢╩Ц─│Е╝┴Е┘╗Ц─│Д╨╨Ф√┤Е┘ЁФ──И┐╫Х╕│Д©²И °Е┬╟Д╫█Б─²Ц─┌Ц──Ц──Б─°Х░╫Е╝·И≤╡Ф┼╓Г┴╘Х╣└Ц─│Г■÷Ф╢╩Г┴╘Х╣└Д©²И °Е▓▄И≤╡Ф┼╓Ф▌╙Ф√╫О╪▄Г╩÷Г╜╧Е╝┴Ф▌▓Х╫╝Д╪▒О╪▄Е┼═Е╪╨Е©┐Г░├Г√▐Е╞╪О╪▄Х░╫Е╝·Е╥╔Х╣└Е╬┘И│┤Ц─│Д╦╢Ф≈╤Ф─╖Е╥╔Д╫°Х║╔Е┼╘Ц─│Е█╚Г■÷И≤╡Г√╚Ф╢╔Х╢╢Е╬┘И│┤О╪▄Е╝▄Е√└Ф©─Е┼╠Ф°╨Е┬╤О╪▄Е╦╝Е┼╘Д╩√Д╩╛Х╖ёИ≥╓Е░▌И║╬Д╧▀Е©╖Б─²Ц─┌Ц──Ц──Б─°Х╕│Е┬┤Е╝·Е┼═Е╪╨И≤╡Ф╜╒Е▄╩И≥╒Ф└÷Ф÷⌠Е╥╔Д╫°О╪▄Е│ Е╔╫Е▄╩Е┼║Д╨╨Е▒≤Г╖▒Е╜╕И≤╡Ф┼╓Е▓▄Е÷╧Х╝╜Б─²Ц─┌Ц──Ц──Б─╕Б─╕Ц──Ц──Ф┬╙Х┤Ё2Ф°┬28Ф≈╔О╪▄Е┘╗Е⌡╫И─ Х©┤И⌠│Х╥╞Ц─│Е┘╛Х╥╞Ц─│Ф╟╢Х©░Ц─│Ф╟▒Х┬╙Ц─│И┌╝Ф■©Е©╚И─▓Г╜┴Х©░Х╬⌠Ф√╧Е╪▐Е╥╡Г╢╞Х╝║Е░▒Ф╧√Е▄≈Е°╟Е▄╨Х©░И─│И≤╡Г√╚Г┴╘Х╣└Е▓▄Г■÷Ф╢╩Г┴╘Х╣└54.13Д╦┤Е░╗О╪▄Х©░И─│Г■╣Г┘╓Ц─│Г┤┐Ф╡╧Г╜┴Г■÷Д╨╖Г┴╘Х╣└117.96Д╦┤Е░╗Ц─┌Ц──Ц──Б─°Ф┴⌠Х╣╒Г√╚Ф┐┘И≤╡Ф▌╖Х©≥Е°╨Д╨╨Ф╟▒Ф┬≤Д╨┴О╪▄Е©┘И║╩Г╢╖Г╢╖Д╬²И²═Д╨╨Ф╟▒Г╬╓Д╪≈Ц─┌Б─²Ц──Ц──Д╧═Х©▒Е╧ЁЕ°╗Г╩÷Г╜╧Ф▌╗Х©⌡Ф√╟Е├═Х┌╨Г┌▌Г√╚Ф┐┘И≤╡Ф▌╖Е▓▄Г╩▐Ф╣▌Г╓╬Д╪ Е▐▒Е╠∙Е╥╔Д╫°И┐╗Г╫╡Д╪ Х╝╝Д╦┼Г┴╧Е┬╚Е╪╨Х╟┐О╪ Г╓╬Е▄╨Ф≤╞Г√╚Ф┐┘Х│■И≤╡Х│■Ф▌╖Ц─│Г╬╓И≤╡Г╬╓Ф▌╖Г └Е┘ЁИ■╝И≤╡Г╨©О╪▄Х╕│Ф▌╗Е┼╗И≤╡Ф▌╖Х╣└Ф╨░Е▓▄Е┼⌡И┤▐Д╦▀Ф╡┴О╪▄Ф┼┼Г╓╬Е▄╨Х©≥И│⌠И≤╡Г╨©Е╝┬Д╦╔Е╝┬Г┴╒Ц─┌Е╞╧Г╓╬Д╪ Е┼⌡И┤▐Е▐┌Д╦▌Г√╚Ф┐┘И≤╡Ф▌╖О╪▄Х╕│Е┼═Е╪╨Г╩└Г╩┤Е╪∙Е╞╪Ц─│Г∙┘И─ Ф╦═И│⌠Ц─│И╪⌠Е┼╠Ф■╞Ф▄│Ц─┌Ц──Ц──Б─°Е÷╨Е╠┌Ф≤╞Х│■И≤╡Х│■Ф▌╖Ц─│Г╬╓И≤╡Г╬╓Ф╡╩Г └Г╛╛Д╦─Г╨©О╪▄Д╧÷Ф≤╞Е╓█Е╥╔Е╓█Д╨╖Г └Г╛╛Д╦─Г╨©Ц─┌Б─²Д╧═Х©▒Е╧ЁХ©≤И²·Е╦╦Е┘ЁФЁ╗Е┘ Д╦╜Е╓╝Ф■©Г╜√Е°╗Е÷╨Е╠┌Г └Х░╫Е╝·Ф┐┘Е├╣О╪▄2Ф°┬23Ф≈╔Г┴╧Е┬╚Е▐╛Е╪─Д╩▌Д╦╜Е╓╝Е┬╟Е▌©Е⌡╒Г╨╖О╪▄И²╒Е░▒17Д╦┤Д╨╨Г └Г■╣Х╖├Г■╣Х╞²Д╪ Х╝╝О╪▄Е╞╧Е░└Г╨╖Е╧╡И┐╗Х©⌡Д╦─Ф╜╔Ф▐░Е┤╨3Г┌╧Х╕│Ф╠┌О╪ Г▀═Ф┼⌠Е╥╔Д╫°Х░╫Е╝·Ц─│Е╒·Е╪╨Е©╖Ф┌ёФ└▐Х╞├Ц─│Ф▐░И╚≤Е╥╔Д╫°Ф°╛И╒├Ц─┌Ц──Ц──Е▓╛Е╝ И²▓Е╠╠Д╦█Ф■╬Ф²╬О╪▄Д╦█Г═╢Ф╔╪Е┘╟Г╩┬Д╦█Х©≤Ц─┌Ц──Ц──Е°╗Д╩╔Д╧═Х©▒Е╧ЁЕ░▄Е©≈Д╦╨Ф═╦Е©┐Г └Е┘ Д╦╜Е╓╝Е² Е╪╨И╒├Е╞╪Д╦▀О╪▄Д╦╬Е⌡╫Д╦┼Д╦▀Е░▄Е©┐Е█▐Е┼⌡О╪▄Х╟╠Е├≥Д╨├Д╦─Ф⌡╡Ф√╟Ф≈╤Д╩ёГ └Ф┬≤Б─°Г√╚Б─²Д╧▀Ф╜▄Ц─┌Д╦█Х▌╥Е┘╗Х┐°Е├ЁД╦█Х╫╩Х╗─Ф┬░Е┼÷О╪│Ц──Ц──(Д╦╜Е╓╝Е╧©Ф▓╜Г■╣Х╖├Ф─╩Е▐╟Е╓╝Х╖├Г╫▒)Х©⌡Д╩⌠Х┐╫Ф∙▒Е▒╫Е┤╨Д╩⌠Ф≤╞Е░▌Е▌╗ 90Е░▌Е╔ЁФ┼╓Её╚Х╒╚Х╙┴Ф°─Е▐≈Ф╛╒Х©▌Е╟▐Е╖░Е╖░Е⌡⌡Е╧╢Г╜┴Д╦─Е⌡·О╪│Х▀╠Д╦─Е░█Г≥╬Е╡│Х─│Д╨╨Х©▌Ф²╔Б─°Г╛╛25Д╦╙Б─²Г■÷Ф≈╔Ф╜╕Ф╠┴Х©≥Д╫█И─│Х▐°Д╨╨Д╩╔Х╫╕Д╦╨Е╝╤Д╫▐Д╨├14Е╓╘ Е▐╙Д╦╨Ф▄ёИ▓╠Е┘╩Е╝╤Е▐≈Г√╚Ф┐┘Е╫╠Е⌠█Е⌡╫И≥┘Е░┬Е░▄Ф≈═ФЁ∙Е╠╔Г╨╕Ф─▌Д╧┬Е┼·О╪÷Д╦⌠Д╦ Е╬▀Е╦┬Х╖ёГ╜■Ф√╟Е├═Х┌╨Г┌▌Е╞├Е┬┤Ф▌╔Х╖╕Х─┘Е▓▄Г√▒Д╪╪Г≈┘Д╬▀ И ■Г╕╩Ф√╧Е╪▐Ф°┴Д╫∙Д╦█Е░▄О╪÷И▓÷Е█≈Е╠╠Е⌡╒И≤÷Х╝╨Ф√┤Ф▐╜Г╓╨Х©▒Д╦─Е█┼Ф√╟Е├═Х┌╨Г┌▌Ф┌ёХ─┘Е┘╔И≥╒Ф≈╤Ф°╙Е▐▒Г┐╜Ф─╪Е╓╘Ф─╪Е°╟Ф─╪И╒├Е╞╪О╪│Х╣⌡Е°╨Д╦┼Г └Е╪╨Х─┘Е╟╠Е▐╞Д╩╔Д╦╨Ф┴─Ф╛╡Д╦╨Е░≈Е▄≈Д╨╛Ф■╞Ф▐╢Ф╜╕Ф╠┴Е▄╩Г■÷О╪ Е╞╧Е╝╤Е╨╜Х─▄Х╗─О╪▄Ф┬▒Е┐▐Д╦╙Г▀╪Г▀┬Г └И─┐Е┘╣Д╦╜Ф╤┬Е█▐Г⌡╢Ф▄┤Г╫▒Ф╦╦Д╦┴Е╓╖Д╧╠Х╠║О╪ Х≥ Е│┤Е╝ёД╪═Ц─│Ф⌠┘Ф■╧И│⌠Е┘╥Г╜┴Б─°Д╪▒Х┬╠Б─²И┤┼Г╖╞Ф·│Д©║Е▐╥ Б─°Ф√╧Х┬╠Б─²Е╟├Г∙≥Д╦▀Д╩─Д╧┬О╪÷Е├⌡Е▄╩Ф┬≤Б─°Г√╚Б─²Х╝╟О╪ Х║▄Х╣╟Е°╗Е┬─Е╟√Д╦┼Г └Г≈┘Ф╞▓Б─°Д╬╕Е╞÷Е┘╣Б─²Г■≤Х┌┐Х©·Г╩╜14Ф≈╔Ф≈═Ф√╟Е╒·Г≈┘Д╬▀ Е┘╗И┐╗Е▌©Е╦┌Е▄╨Е╝ Д╦╨Д╫▌Иё▌И≥╘Е▄╨Г√╚Ф┐┘Д╧▀Д╦▀О╪▄Ф╧√Е▄≈Д╦─Е╝╤Ф≈┘Х║▄Г╓╬Г └Б─°Г┴╧Ф╝┼Д╦ Е┼║Б─²И╘╩Е╝┬Ф√╧Х┬╠Е▄╩И≥╒Г └Г■╥Е▄╩Г■÷О╪ Ф°÷Е╬┘Ф█╒Д╦╙Х╨╚Д╩╫Е├█Х╝©Ф╜╕Ф╠┴И∙©Е╓╖Е░▌Ф┬▒Е╟╠Ф┬░Д╨├Д╫═О╪ 17Е╧╢Е░▌Е╔ЁЕ└©Ф▌╔Х©┤Ф╞█Д╨╡Ф┼≈Б─°Г√╚Б─²Ф▌╔Е┼⌡Фё▓Г■╣Е┼╗Ф≥╬Х║ёФ²├Е╫⌠Ф≈≈Ф²├ Д╦┼Ф╣╥Д╦─Е╟▐Е╜╕Г■÷Б─°Д╦─Д╦╙Д╨╨Б─²Г └Е█┤Ф≈≈Д╩╙Е╪▐Д╦√Е█╚Г╩└Г╩┤О╪ Х©┤Е▌╩24Е╟▐Ф≈╤Д╦╜Е⌡╫Е╒┐Е╓√Ф√╟Е╒·Г≈┘Д╬▀Е┤═Д╧▌Ф≤╞Е╒┐Е├┘9Е─█Г√╚Ф┐┘Ф─╖Г╪╨Е╥╔Х╝╘Е┘╠Д╨╚Е▒≤Е╥╔Ф╗║Е╪▐Х╣╟Д©▐ ФЁ∙Е╬▀Иё▌И≥╘Е─╪Е╬≈Е┘ЁФЁ╗И╕√Д╦╙Х╢╗Г√▒Ф═╦И┘╦Фё─Ф╣▀Е▐╞И²═Ф─╖Е▄╩Г■÷О╪ Д╨╨Е▒╫Е┘ЁЕ╓╘Е╝ Х╕│Г╚≥Е┤╨Ф²╔Ф▀©Е░┬ФЁ∙Г └Х╞│Е╧╡И²·ФЁ∙Д╨▀ Х©≥Ф═╥Г └И┤▌Г■÷Е┼╗Г┴╘Е┘╩Ф╝√Е°╨Е©┘И║╩Е┤┴Е┤┴Х▓≥Е▐╓Ф≈▐Е╖▒Е╗≤Е┬╤Д╫°Ф╪╚Г■╩rapГ÷╜Х╖├И╒▒Б─°00Б─²Е░▌Е╟▐Д╪≥Е▀┤Ф∙▒Х░╫Ф╟╢Е└©Г╚╔Г⌡╢Е┤╩75Е├⌡И≥├Г╘╨Е╞╧Ф┼≈Ф╪■Г╩┐ Е°╨И²╒Е┬╨Ф©─Д╪╪Е╓╖Г┴┤Ф╧√Е▄≈Е╓√Х©·Г╩╜Д╦╓Ф≈╔Ф≈═Ф╜╩Д╨║Г≈┘Д╬▀ Г│╚Г╔·Е╠╠Е▄╩И≥╒Х╝©ITГЁ╩Г╩÷Е╔ЁБ─°Ф┼╓ФЁ∙Б─²Ф╧√Е█≈Ф■╞Ф▐╢Ф╜╕Ф╠┴Ф┼╓Её╚Е▐≤Х╨╚Б─°Ф╪╚Г■╩Е╦┬Б─²Ф╧√Е▄≈Х╔└И≤ЁД╦╓Д╫█Ф╟▒Х╜╕Х╧╡Х╥╞Х╬╧Е░┐Г⌡▓И╔╜  Х©┤Х╥╞Е╔ЁЕ╜░И·═Х╨╛Х┤╢Ф∙╛Д╦╨Е∙╔Д╦█Е╪─Е╜╕О╪÷Е▒┼Х╞┴Д╫═Г╜■Ф║┬ Х│■Е░┬Х╟┐Ф÷╔Г╩└Ф┼╚И°╡Б─°И╩└Ф÷░Х▀╠Д╨▀Д╩╤Б─²Е▐▒Г■÷Г╩▐Х©┤И÷ЁД╧░Е╝╤Ф≤╪Е╓°Ф╪■Е╔▐Г╝║Иё▌Г░╢Е┬⌡Е░┴Е╟╪Ф√╞Д╦√Г∙▄Г╨╙Е╫∙Ф┐┘Ф≥╞Г÷╜Г┴┤Ф■╞Ф▀⌡Х╞├Г═╢Б─°Е▐ёГ╫╘Б─²Х╞┬И╙≈Е╔≈Х╥╞Г■≤Х┌┐Г╔│Х©·Е╠╠Е▄╨И╕√Ф╛║Ф▀█Ф▒└Е┬╟Е⌡⌡Е▐╙И⌡╙Х╠╧Е░▄Ф║├Е╓╖И≈╦Х÷╧Х©▌Ф²╔Б─°Ф▓╜Г╖█Б─²Е╜ёФ÷╢Х╬╬Ф°╗Г⌡├Е°╟И╕√Ф╛║Х╝╟Е╫∙Е┬╟И⌡╙Х╠╧Ф╢╩Е┼╗Г■╩И²╒И╧╕И╧┴Е╜╕Х┬▄ Г╔²Ф╟▒Д╪≈Х╨╚Д╫⌠Е│╔Е╨╥Е▒├Х░▄Е┘■Г▀╡Б─°Ф┴⌠Е█║Б─²Ф÷╢Х╬╬Ф°╗Г⌡├Е°╟Г▌▀Е┼⌡Е╝▐Е╫∙Х╖├И╒▒Г╩≥Ф┼╓Её╚И─│Г╔²Г╕▐Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
    "﻿新冠病毒扩散专家忧全球流行": "图：韩国大邱市近日新冠肺炎患者激增，24日民众排长队购买口罩\\美联社【大公报讯】综合法新社、新华社及《华尔街日报》报道：新型冠状病毒肺炎在全球扩散，韩国23日到24日感染病例大幅增加，确诊病例已达833宗，成为中国以外疫情最严重的国家；意大利确诊人数激增至230人，伊朗感染者升至61人，日本等地确诊人数也有所上升。专家23日指，疫情在过去48小时出现重大转变，确诊病例激增并在中国以外地区蔓延，恐有全球流行的危险。中国境外的新冠肺炎病例持续激增，引发国际社会对疫情在全球大流行的担忧。继韩国国会因出现确诊病例暂停会议后，路透社又援引斯洛伐克总理办公室的声明称，斯洛伐克总理佩列格里尼22日因呼吸系统感染和高烧入院治疗，而他20日至21日曾在布鲁塞尔出席欧盟特别峰会。欧洲一些国家已出现新冠肺炎扩散现象，但目前尚不清楚佩列格里尼的病情是否与此有关。世界卫生组织（WHO）发言人哈里斯坦言，“我们看到出现了一些没有明确流行病学联系的病例”，这些病患并无中国旅行史或与确诊病例接触史，目前尚不清楚病毒是如何传播的。香港大学临床及公共卫生病毒学家裴伟士形容，可能接触并感染新冠肺炎的人如同形成一座冰山，而外界看到的极有可能只是冰山一角。首尔错峰上班近期确诊病例激增、沦为“重灾区”的韩国和意大利，正全力以赴展开抗疫工作。韩国政府21日将感染者聚集的大邱市和庆尚北道清道郡指定为传染病特别管理地区，总统文在寅23日宣布将新冠肺炎传染病危机预警级别上调至最高的“严重”级别。24日，首尔市政府开始推行市公务员“错峰上下班制”，并要求市内幼儿园和小学休学、文化设施全面暂停对外开放、体育赛事取消。同时，市长朴元淳敦促出现信徒集体感染的新天地教会尽快提交信徒名单，并要求严惩23日强行在光化门广场举行集会者。图：意大利是欧洲疫情最严重的国家，当局决定取消威尼斯狂欢节活动\\美联社意大利是首个出现新冠肺炎死亡病例的欧洲国家，目前已有7人死亡。意媒报道称，一名“一号患者”发病前曾分别在3个地区参加了马拉松、小镇跑步比赛及足球赛，半个月时间影响了5万人。意大利已对出现确诊病例的10多个城镇采取了封闭措施，包括限制出入、暂停活动或会议、关闭博物馆以及除超市药店等以外的商店、限制或暂停客货运输等。此外，威尼斯狂欢节以及北部地区的4场意甲足球比赛已暂停，北部4个大区的大学也将暂时关闭至本月底。不算“钻石公主号”邮轮，日本也已有159确诊病例，最新民调显示85%受访者对疫情感到不安，安倍内阁支持率较上月下滑8.4个百分点至36.2%。伊朗在短短几天内出现61宗确诊病患，死亡人数高达12人。鉴于伊朗疫情发展形势，土耳其宣布23日起临时关闭与伊朗的边境关卡。中方吁科学理性抗疫病毒来势汹汹，不论对于哪一个国家或地区，全力抗疫都势在必行。但中国外交部发言人华春莹也指出，过度限制措施并不可取，“恐慌是更可怕的传染病”，各国应团结合作，科学理性应对疫情。近期美国采取过度限制措施，导致中国游客在美屡遭不公平对待，中国文旅部24日提醒中国游客提高安全防范意识，切勿前往美国旅游。"
}