{
    "鍾瑶親過30個男人 疫情期間拍吻戲先對準宏正殺菌": "鍾瑶和羅宏正兩人在「跟鯊魚接吻」中第一次拍強吻戲，感受上並不是那麼浪漫，嘴巴都要一直緊緊閉著，本來以為第一次的吻就是霸王硬上弓，會有些尷尬，但因兩人都很專業，也非常專注在這場戲，因此完全不尷尬，反而很快就拍完這場強吻戲，鍾瑶說這場強吻戲是被迫的，並恐嚇在旁的羅宏正：「這行為可以構成性騷擾喔！」。\n\r\n令鍾瑶最難忘的吻戲是有次跟剛抽完菸的男演員拍吻戲，對方剛抽完菸想要用其他食物蓋住嘴裡的煙味，卻反而顯得欲蓋彌彰，那個味道更讓人覺得不舒服；還有一次和另一位男演員在海邊沙灘上擁吻，但是沙子一直跑到嘴裡，邊吐沙邊接吻，笑稱變成「吐沙男之吻」。\n\r\n鍾瑶先前跟羅宏正的好兄弟子閎拍吻戲前大啃螃蟹，羅宏正事後笑虧子閎親完有沒有覺得味道很鮮，子閎則是當場對著鍾瑶大喊：「有一隻大螃蟹在我面前啊!」 鍾瑶笑說現場如果有龍蝦，她也照吃不誤，她之前拍戲都親了20、30個人以上了，經驗老道，因此這次也不會特別做什麼準備，開玩笑說自己都用咖啡漱口，而現在遇到疫情的非常時期要拍吻戲，鍾瑶打趣的說等等要親之前，會先拿酒精狂噴羅宏正的嘴巴消毒，她更打著主意說如果因為這樣中標，編劇要負責了，因為她必須要休息兩個禮拜。\n\r\n相較於螃蟹味接吻，問到羅宏正這次的吻戲是否也有感受到什麼味道，他說這次的接吻只是嘴唇碰一下，聞不出嘴巴裡面的味道，但可以聞到鼻息間有甜甜的香味，在一旁的鍾瑶則吐吐舌頭，不好意思的說那是因為她剛吃完下午茶的甜點，不過也故意假裝安慰羅宏正要慶幸這次她是吃甜點，而不是吃龍蝦、臭豆腐，讓羅宏正直呼鍾瑶的銳利眼神已經讓他不敢親下去了，若是強吻滿嘴龍蝦、臭豆腐味的鍾瑶，委屈的人應該是他才對。\n\n鍾瑶（左）和羅宏正拍吻戲。圖／三立提供鍾瑶（左）和羅宏正拍吻戲。圖／三立提供鍾瑶（右）和羅宏正拍吻戲。圖／三立提供",
    "羅宏正霸王硬上弓強吻 鍾瑶拿酒精先消毒": "羅宏正和鍾瑶和在台視、三立偶像劇《跟鯊魚接吻》有場強吻戲，本來以為第一次的吻是霸王硬上弓會尷尬，但他們專業也專注這場戲，反而很快就拍完。令鍾瑶最難忘的吻戲是有次跟剛抽完菸的男演員拍吻戲，對方剛抽完菸想要用其他食物蓋住嘴裡的菸味，反而欲蓋彌彰，那個味道更讓人覺得不舒服；有一次和另一位男演員在海邊沙灘上擁吻，但是沙子一直跑到嘴裡，邊吐沙邊接吻，笑稱變成「吐沙男之吻」。鍾瑶先前跟羅宏正的好兄弟子閎拍吻戲前大啃螃蟹，子閎當場對她大喊：「有一隻大螃蟹在我面前啊。」羅宏正事後笑虧子閎親完有沒有覺得味道很鮮。現在遇到疫情的非常時期要拍吻戲，鍾瑶打趣說要親之前，會先拿酒精狂噴羅宏正的嘴巴消毒，她更打著主意說，如果因為這樣中標，編劇要負責了，因為她必須要休息2個禮拜。羅宏正這次拍吻戲是否也有感受到特別的味道？他說，這次接吻只是嘴脣碰一下，聞不出嘴巴裡的味道，但可以聞到鼻息間有甜甜的香味，在一旁的鍾瑶不好意思的說，那是因為她剛吃完下午茶的甜點，也故意假裝安慰羅宏正要慶幸這次她是吃甜點，而不是吃龍蝦、臭豆腐。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "鯊魚CP衝了！宏正「霸王硬上弓」強吻鍾瑶：甜甜的味道": "記者林奕如／台北報導鍾瑶在台視、三立《跟鯊魚接吻》飾演杜艾紗，和羅宏正（飾演易飛洋）感情線進展神速，劇中男方為了幫忙鍾瑶測試對他的感覺是喜歡還是討厭，於是在沒有防備下一口親下去，劇情設定鍾瑶的情緒是一臉驚訝憤怒，一副「你敢親我，我就要你死」的眼神，讓宏正開玩笑跟導演說：「親不下去啦！」▲宏正劇中「霸王硬上弓」強吻鍾瑶。（圖／三立提供）鍾瑶和宏正都是第一次拍強吻戲，感受上並不是那麼浪漫，嘴巴都要一直緊緊閉著，本來以為兩人第一次的吻就是霸王硬上弓，會有些尷尬，但因兩人都很專業，也非常專注在這場戲，因此完全不尷尬，鍾瑶說這場強吻戲是被迫的，並恐嚇一旁的宏正：「這行為可以構成性騷擾喔！」▲宏正劇中和鍾瑶感情線快速進展。（圖／三立提供）談起難忘的吻戲經驗，鍾瑶透露有次跟剛抽完菸的男演員拍吻戲，對方剛抽完菸，想要用其他食物蓋住嘴裡的煙味，卻反而顯得欲蓋彌彰，那個味道更讓人覺得不舒服；還有一次和另一位男演員在海邊沙灘上擁吻，但是沙子一直跑到嘴裡，邊吐沙邊接吻，笑稱變成「吐沙男之吻」。▲宏正親完鍾瑶，聞到甜甜香味。（圖／三立提供）鍾瑶曾跟宏正的好兄弟子閎拍吻戲前大啃螃蟹，宏正事後笑虧子閎親完有沒有覺得味道很鮮，子閎則是當場對著鍾瑶大喊：「有一隻大螃蟹在我面前啊。」讓鍾瑶大笑。她也說，拍戲都親了20、30個人以上了，經驗老道，這次也不會特別做什麼準備，開玩笑說自己都用咖啡漱口，而現在遇到疫情的非常時期，鍾瑶打趣的說，等等要親之前，會先拿酒精狂噴宏正的嘴巴消毒，她更打著主意，如果因為這樣感冒，編劇要負責了，因為她必須要休息兩個禮拜。宏正則表示，這次的接吻只是嘴唇碰一下，聞不出嘴巴裡面的味道，但可以聞到鼻息間有甜甜的香味，在一旁的鍾瑶則吐吐舌頭，不好意思的說，那是因為她剛吃完下午茶的甜點，不過也故意假裝安慰宏正要慶幸這次她是吃甜點，而不是吃龍蝦、臭豆腐，宏正直呼，鍾瑶的銳利眼神已經讓他不敢親下去了，若是強吻滿嘴龍蝦、臭豆腐味的她，委屈的人應該是他才對。►女神的秘密都在這裡！※本文版權所有，非經授權，不得轉載。[ETtoday]※App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "羅宏正「強吻鍾瑶」 爽喊：有甜甜的香味": "鍾瑶、羅宏正在《跟鯊魚接吻》進展神速，劇中羅宏正趁鍾瑶沒有防備情況下，一口就給她親下去，但劇情設定鍾瑶的情緒驚訝憤怒，羅宏正拍攝前皮皮挫，開玩笑跟導演說：「親不下去啦！」鍾瑶現場還恐嚇羅宏正：「這行為可以構成性騷擾喔！」她也俏皮的賣關子讓大家猜猜看，強吻她的羅宏正會有什麼樣的下場。羅宏正吻完被問感受，他說這次的接吻只是嘴唇碰一下，聞不出嘴巴裡面的味道，但可以聞到鼻息間「有甜甜的香味」，在一旁的鍾瑶則吐吐舌頭，因為正好下午茶，她剛吃完甜點。提及最難忘的吻戲，鍾瑶說，有次跟剛抽完菸的男演員拍吻戲，對方剛抽完菸想要用其他食物蓋住嘴裡的煙味，卻反而顯得欲蓋彌彰，那個味道更讓人覺得不舒服；還有一次和另一位男演員在海邊沙灘上擁吻，但是沙子一直跑到嘴裡，邊吐沙邊接吻，笑稱變成「吐沙男之吻」。更多 CTWANT 報導南韓確診飆破3000人！ 公務員搭電梯「沒說話零互動60秒」還是中鏢日本前任天皇驚傳「一周前發燒病倒」 缺席現任天皇生日會獸醫轟口罩「質量變薄變差」...網罵翻 護理人員嘆：真的沒以前好",
    "親過30男這次最怕鍾瑶遭宏正襲吻憂中鏢": "鍾瑶從模特兒出道至今約16年作品不少，她推估為戲至少親了30個人左右，可說經驗老道，所以這回為台視、三立偶像劇《跟鯊魚接吻》再親羅宏正也難不倒她，只是碰上武漢肺炎這個非常時期，大家都在保持距離，她卻得跟人嘴對嘴，忍不住開玩笑說要先拿酒精狂噴羅宏正的嘴巴消毒，更說如果因為這樣中鏢，編劇要負責了，因為她必須要休息2個禮拜。",
    "鍾瑶「厭男症」發作 坦言和羅宏正搞曖昧「好難」": "鍾瑶與羅宏正主演的台視、三立「跟鯊魚接吻」23日播出第四集，全體平均收視1.07再創新高，兩人劇中曖眛共舞成為收視高點，但戲中冒粉紅泡泡，戲外鍾瑶卻坦言，角色「杜艾紗」有「厭男症」，個性剛強刁鑽不討喜，要上演浪漫感情戲有難度。\n\r\n鍾瑶表示：「之前和小樂合作（「姊的時代」）、他是年輕弟弟很愛撒嬌，不怕和姊姊有肢體互動，感覺像家人。而宏正和我年紀相仿，一開始覺得嚴肅慢熟，不過他人如其名，很正派、有禮貌。」羅宏正竟也表示：「我剛開始對鍾瑶印象不好，因她臉色差，後來才知是身體不舒服。我也澄清一下，見到她第一句話『妳還好嗎？』其實是試戲台詞。」鍾瑶聽了恍然大悟笑說：「我是根據實際情形回你『有點累了』。」\n\r\n除了羅宏正外，鍾瑶戲中對另一位李運慶飾演的「葉軒」不想放手，她表示：「他是暖男，長久細心陪伴艾紗，不過因兩人相識太久，一開始就沒有逾越男女感情，後來就會比較難突破。」\n\r\n「鯊」劇的另一焦點是張景嵐飾演鍾瑶的特助湯筱安，開始流露腹黑一面，張景嵐覺得這角色讓她很紓壓：「她家裡賣魚，在時尚平台工作，不是真心喜歡時尚，只是崇拜艾紗，努力想擺脫命運，不斷壓抑到後來爆發。這心情有點像我剛當模特兒時，品牌商要求有自信推銷，其實心裡很害怕，要一直壓抑自己。」李運慶劇中是暖男。圖／台視提供張景嵐的角色開始黑化。圖／台視提供",
    "鍾瑶當「跪婦」 男星嚇得不知所措": "鍾瑶、羅宏正在台視、三立週日偶像劇「跟鯊魚接吻」劇中狂灑糖，羅宏正使出「贖罪券」、「看日出」招式融化冷面女鍾瑶，鍾瑶也對外稱聲羅宏正是自己男友，讓網友直呼「兩人互動真的超甜」。本週劇情發展來到鍾瑶因先前得罪競爭對手，導致對方挾怨報復，鍾瑶為拯救公司商譽，不惜向競爭對手下跪道歉，觀眾看到預告後都很心疼鍾瑶，連她自己也開玩笑說：「有這麼受盡屈辱，且還要下跪的女主角嗎?」\n\r\n鍾瑶拍這場下跪戲，因不同的鏡頭拍攝總共跪了10多次，跪在大理石磚地板上，又穿尖頭高跟鞋，讓腳的角度呈現很不自然的扭曲，跪久了膝蓋也瘀青紅腫，讓鍾瑶生氣的說：「早知道學還珠格格一樣膝蓋綁『跪的容易』！」。至於跟鍾瑶對戲的新演員陳玹宇這場戲被嚇得不知所措，原來剛拍戲的他就遇到女演員在他面前下跪，嚇得他在現場趕緊向前輩鍾瑶拜碼頭，並開完笑推給導演說：「冤有頭債有主，一切都是按照導演的命令！」\n\r\n私底下鍾瑶的個性絕不會輕易向人下跪，除非是為了整體或是大局著想，那她可以勉為其難的委曲求全，以大局為重；但若是因她個人，她認為「女子膝下也有黃金」，除非事情真的很嚴重，否則她無法接受被用這樣羞辱人的方式對待。鍾瑶說爺爺是軍人，所以從爸爸的年代開始管教小孩都採用軍事教育，記得小時候吃飯時掉筷子、晚上10點過後吵鬧不睡覺，或是欺負妹妹等，都要被罰跪在爺爺的相片前，現在的小孩應該很難想像這樣的管教方式，而自己也是在長大後才想說：「這是一種虐待嗎?」\n\r\n一場在舞會上，鍾瑶和羅宏正互相談判尬舞的戲，畫面一播出讓觀眾直呼「鍾瑶女神氣場超強」、「氣勢磅礡，鎮壓全場」、「鍾瑶好美，從樓梯走下來一副女王的姿態」，她說和羅宏正兩人拍前只跟老師練了一個小時，其他都會利用拍戲的空檔勤奮練習，最困難的地方在於肢體不僅要跟著音樂旋律跳舞，談判講台詞也必須在節奏上，鍾瑶笑說正式開拍尬舞戲前，只要鏡頭一喊卡，她和羅宏正就會抓緊時間，開始逼迫對方練舞，也因為那幾天在片場的瘋狂練舞，讓她跟羅宏正的關係更密切、彼此更了解，導演起初擔心這場戲可能會耗費很多時間拍攝，沒想到她跟羅宏正很有默契，迅速且順利的完成拍攝。\n\n\n\n鍾瑶(右)和羅宏正演出「跟鯊魚接吻」 圖/三立提供鍾瑶為戲下跪  圖/三立提供鍾瑶為戲下跪  圖/三立提供",
    "《DJ在線》遠距辦公拚防疫，影音設備概念股有哪些？ - 新聞": "MoneyDJ新聞 2020-03-02 10:47:34 記者 張以忠 報導新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "退休理財 適時調整組合": "配息基金配出來的息要如何運用，群益投信投資長李宏正分析，這與年紀、投資目的有關。隨著年齡的增長，投資人也要逐步提高配息基金的比例。有的投資人會把配出來的息拿去投入風險性更高的資產，也是一種生活樂趣。\n經濟日報提供facebook年輕時不一定要投資配息基金，但是可以隨年齡增長，動態漸漸增加配息基金的比例。以群益投信擔任顧問的私校退撫儲金為例，一開始是分成積極、穩健、保守三個組合，因為保守型有二年期定期存款的投資收益，也是預設型，因此大部分的教師是選擇保守型，但是時間拉長來看，積極型的績效是最好的。\r\n群益投信2017年時又推出人生周期基金（lifecycle fund），就是積極、穩健、保守型三種基金組合，隨年紀調整比例。近期法令通過之後，今年3月16日起，預設基金將由保守型改為「人生周期基金」，簡單來說就是年輕的時候積極型基金比例最高，隨年紀增長逐步增加保守型基金比例。\r\n不過李宏正也提醒，學校、公務人員比較能確定薪資、年紀跟退休時間，一般人比較難確定，因此可能較不適用生命周期基金，一般投資人可以自行調整自己的投資組合。\r\n而最簡單的方式就是100減掉年紀，是可投入在最積極基金的比例。然後每隔五年調整一次，減少積極組合5%，改成投入5%在保守型基金。投資人要有長期的規劃，才能打造適合自己的人生周期基金。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "鎖定配息穩定、殖利率突破6% 4檔績優股危機入市": "2020-02-25作者: 財訊新聞中心▲（圖／資料室）股市大跌，最好的方法就是選長期高殖利率優質股，大盤修正，但這些優質殖利率股股價不跌時，預估現金殖利率突破6%，可以慢慢買進，等到大盤氣氛轉好，優質殖利率股，自然也是資金的避風港。不斷電系統（UPS）廠碩天，連續12年股息成長，是台灣配息成長的狀元，今年應該也不例外，配息將持續增加。原本去年遇到美中貿易戰，公司遷廠到菲律賓，預估會影響業績成長，結果不退反進，去年業績逆勢成長一成以上；今年在北美經銷與零售2大通路穩健成長，營收將突破百億元創歷史新高，獲利也將挑戰一個股本，如果股價修正到百元以下，都是長線布局的好時機。（延伸閱讀：碩天研發領先同業 連12年幫股東加薪）兆豐金是股權非常穩健的公股金控，政府機構持有比率近兩成，外資持股比約38%，是台灣重要的金融機構，近3年殖利率也超過5%，加上遇到股市大跌後，有跌深必反彈的特性，投資人可以找適當機會布局。宏正自動科技是長年EPS高於5元的優質公司，去年受到美中貿易戰影響，營收小幅衰退；今年第2季營運將逐步回溫，其中東京奧運帶動的4K及專業影音產品商機持續成長，又取得軍方以及東歐政府標案，商機可望持續發酵，加上台商回流建新廠，需要建置自動化設備，營運將恢復成長，股價修正反而是不錯的投資買點。（延伸閱讀：武漢疫情》台股抄底必須做對三件事 小心偷雞不著蝕把米）勝一為國內第2大溶劑廠，長期每股稅後純益（EPS）在5~6元之間，近3年殖利率都有5%以上。由於電子高純度溶劑裝在容器中，運送會有汙染，因此國外運來電子級溶劑後，還需要再純化，目前台灣市場由勝一與長興化工兩家寡占。勝一除了電子級清洗劑獲得面板與半導體大廠使用外，去年還通過台積電等半導體廠認證，成功切入半導體蝕刻液新產品，打破過去外商獨占局面，並且開始提供半導體客戶在先進製程使用，未來半導體廠擴展新廠將是潛在市場，今年業績應可穩健向上。武漢肺炎引起全球股市動盪，台股面臨修正危機，但危機之後，也醞釀下一波的投資契機…（完整報導詳見財訊600期）關鍵字 :\n                      武漢肺炎、台股、兆豐金、宏正、勝一、碩天\n從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "鍾瑤「厭男症」上身靠擼～貓回神": " 由鍾瑤和羅宏正主演的台視、三立《跟鯊魚接吻》，播出第4集平均收視1.07再創新高。男性觀眾力挺《鯊》劇，35至49歲男性高達1.82。不過，工作女性也有1.6。\n 收視高點落在鍾瑶飾演美豔高冷的杜艾莎意外現身商品晚宴，與羅宏正看似曖眛共舞，2人卻你來我往大談合作條件。鍾瑶飾演的角色飾職場上的女強人，她也認為演出的「杜艾莎」這個角色有嚴重的厭男症，個性剛強刁鑽不討喜。\n 飾演這樣1個不討喜的角色，出場只有霸氣，完全沒有一絲絲的笑容，觀眾連續看了4集，每集幾乎都是看到她的冷冰冰臉孔。鍾瑤戲裡詮釋這樣的角色十分到位，到了拍完戲以後才能出戲，回家都要摸摸貓咪回神。她說：「唯一喜歡『杜艾紗』這個角色，是她的堅強，不過女強人個性要與宏正擦出粉紅泡泡好難，之前和小樂合作、他是年輕弟弟很愛撒嬌，不怕和姊姊有肢體互動，感覺像家人。而宏正和我年紀相仿，一開始覺得嚴肅慢熟，不過他人如其名，很正派、有禮貌。」 （撰文：宋志民、李幼軍　圖：台視提供）  由鍾瑤和羅宏正主演的台視、三立《跟鯊魚接吻》，播出第4集平均收視1.07再創新高。男性觀眾力挺《鯊》劇，35至49歲男性高達1.82。不過，工作女性也有1.6。 收視高點落在鍾瑶飾演美豔高冷的杜艾莎意外現身商品晚宴，與羅宏正看似曖眛共舞，2人卻你來我往大談合作條件。鍾瑶飾演的角色飾職場上的女強人，她也認為演出的「杜艾莎」這個角色有嚴重的厭男症，個性剛強刁鑽不討喜。 飾演這樣1個不討喜的角色，出場只有霸氣，完全沒有一絲絲的笑容，觀眾連續看了4集，每集幾乎都是看到她的冷冰冰臉孔。鍾瑤戲裡詮釋這樣的角色十分到位，到了拍完戲以後才能出戲，回家都要摸摸貓咪回神。她說：「唯一喜歡『杜艾紗』這個角色，是她的堅強，不過女強人個性要與宏正擦出粉紅泡泡好難，之前和小樂合作、他是年輕弟弟很愛撒嬌，不怕和姊姊有肢體互動，感覺像家人。而宏正和我年紀相仿，一開始覺得嚴肅慢熟，不過他人如其名，很正派、有禮貌。」 （撰文：宋志民、李幼軍　圖：台視提供）本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
    "法說會：近期召開國內法說會之上市櫃公司一覽表": "\n【財訊快報／編輯部】近期召開「國內法說會」之上市櫃公司及時程如下：1/06-3/31　可成(2474)3/03　　　 永豐金(2890)、鴻海(2317)、台新金(2887)、遠東新(1402)、台灣高鐵(2633)3/04-3/05　美律(2439)3/04　　　 信驊(5274)、順達(3211)3/05　　　 台灣大(3045)3/09　　　 華南金(2880)3/10　　　 南茂(8150)、美律(2439)、群光(2385)3/11　　　 研華(2395)、台達電(2308)3/12　　　 宏正(6277)3/17　　　 國泰金(2882)3/19　　　 明泰(3380)3/24　　　 富邦金(2881)3/25　　　 美律(2439)【財訊快報／編輯部】近期召開「國內法說會」之上市櫃公司及時程如下：1/06-3/31　可成(2474)3/03　　　 永豐金(2890)、鴻海(2317)、台新金(2887)、遠東新(1402)、台灣高鐵(2633)3/04-3/05　美律(2439)3/04　　　 信驊(5274)、順達(3211)3/05　　　 台灣大(3045)3/09　　　 華南金(2880)3/10　　　 南茂(8150)、美律(2439)、群光(2385)3/11　　　 研華(2395)、台達電(2308)3/12　　　 宏正(6277)3/17　　　 國泰金(2882)3/19　　　 明泰(3380)3/24　　　 富邦金(2881)3/25　　　 美律(2439)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "呂慧儀感激朋友幫買日用品": "呂慧儀笑言人情有排還。　　(星島日報報道)呂慧儀昨日現身電視城，拍攝處境劇《愛·回家之開心速遞》，她表示日日開工沒時間去超市，即使收工去，貨架都已空空如也，多得身邊好朋友幫手買日用品，十分窩心，更有幕後同事為她買廁紙拿回公司，令她感到不好意思。問她家中還缺甚麼？她透露家中消毒用品也有少量，暫時可以用住先，但不會讓兒子出街，只好安排兒子留在家中看電影，而公公、婆婆會陪他玩益智遊戲。　　呂慧儀指出其他同事張景淳及「池美麗」都有幫手買口罩，而「鐵面陳」搵到小朋友口罩、萬分感激，但否認是口罩富戶，夠用就可以。問她如何報答身邊的朋友？她笑笑口說會勤力工作，知道有工作人員沒有口罩，也會送口罩給對方，這個時候要互相幫助，疫情期間發覺人間有愛，笑言人情有排還。　　呂慧儀笑言人情有排還。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "熊貓外送員大喜之日粉紅海熊貓車隊迎娶超吸睛": "熊貓不只外送也來迎娶！新北市永和區一對新人，上周六（22日）大喜之日，找來30輛台熊貓外送機車組成迎娶大車隊，一片粉紅海為他們獻上最暖的祝福，吸引不少民眾圍觀拍照；新郎林柏辰笑說，當初就是當外送員才有機會認識老婆，2人後來也一起當Foodpanda外送員，熊貓是他們的媒人也是最棒的感情加溫器。",
    "女星錄影開腿不害臊…胡瓜一弄叫慘了": "記者洪素津／綜合報導胡瓜所主持的《綜藝大集合》15年來第一次回到攝影棚錄影，配合政府防疫措施也保護鄉親，攝影棚增加藝人至15位，藉由節目「戶外改進棚」來提醒觀眾朋友，現在防疫期間，謹慎小心勤洗手，在家不出門看節目也可以開心一下。針對防疫，胡瓜就介紹增強免疫力的雙人運動，非常適合情侶、夫婦一起來運動，舉凡雙人開腿拉筋、雙人單槓等運動，胡瓜也在雙人拉筋的項目上，「選擇」藝人廖慧珍做為搭擋，藝人群好奇為何瓜哥會選擇廖慧珍做為搭擋，胡瓜搞笑說「兩人體型差不多，覺得廖慧珍hold得住他」，對此廖慧珍也搞笑説會「雙腿打開幫拉筋」，沒想到胡瓜與廖慧珍兩人一開腿互相抵住對方時，胡瓜突哀號大喊：「筋好硬啊」，直呼「太久沒拉筋，一開始那一下真的太痛了」。此外節目更邀請到有「小小李小龍」之稱的8歲武術神童來比速度打氣球，胡瓜自告奮勇要和小小神童對打，在對打的過程中，胡瓜還「不小心」贏了這位小小李小龍，驕傲說「你的拳太慢了，才會輸給我」，這時眾人吐槽「但瓜哥的拳也太娘了吧」，大虧胡瓜一番。更多三立新聞網報導超驚險！記者姚淳耀和炸彈客斡旋…跌倒噴血手削一大塊皮國內年輕確診者幾乎都輕症 張上淳曝這類人症狀較嚴重鍾瑶被迫強吻！控宏正「已構成性騷擾」…意外爆出接吻慘事舊愛沒刪照挨轟！許光漢佛系戀情遭起底…曝：絕不吃回頭草",
    "【大林學校】EP19 / 第十九集完整版- Yahoo奇摩新聞": "普遍級：闔家觀賞#19 ",
    "謝和弦失控影片曝 吞點燃火柴網嚇傻": "娛樂中心／綜合報導歌手謝和弦公開和新女友莉婭的戀情引發外界爭議，正式與混血辣妻Keanna鬧翻，雙方正在打離婚官司中。日前他上傳了一段長達2分鐘的影片，影片中他不但拿螺絲起子狂桶衣服，甚至吞掉點燃的火柴，失控的行徑嚇壞不少網友。謝和弦日前在IG上傳影片，寫下「霸凌者都去死，宇宙重新開始」，疑似是不滿酸民對他的謾罵，影片中，他指著身上穿的牛仔外套說道：「這是我的衣服，不是我前妻的欸，有人是在靠杯什麼？」接著狂飆三字經，拿著螺絲起子指著鏡頭，連續講了多句「你是不是色盲！」下一秒，謝和弦脫掉外套，拿起螺絲起子，對外套一陣猛刺，並一邊狂飆三字經：「當恁爸塑膠做的，都去死死」，接著又突然對鏡頭微笑：「撒旦要來囉，魔鬼要來囉」，同時發出詭異的笑聲，最後又突拿出火柴點燃，放進嘴裡咀嚼，直呼：「人肉真好吃」。影片曝光後，謝和弦失控的影片嚇壞不少網友，紛紛留言表示：「終於瘋了我還以為你在裝」、「他哪一天殺人了都不意外，精神狀況真的差」，也有網友心疼他：「看了這影片更確定莉亞在利用謝，正常來說不信她不怕這種情緒，只是利用她得到資源發片機會而已～唉」x 不良行為，請勿模仿！更多三立新聞網報導鍾瑶自曝「厭男症」 嫌羅宏正太正派：很難有粉紅泡泡燒衣物頻跳針喊「燒厝」 謝和弦再嗆妻：荷蘭血統哪來？東西被丟！謝和弦爸致電道歉 Keanna認7年感情沒了擅自丟光混血妻東西！謝和弦嗆：意思是掃地出門，爸寶掰掰更多相關新聞Keanna吞30顆安眠藥！謝和弦：我X妳的謝和弦舊愛？成語蕎曝見過混血兒的她失控連還爆 司機揭謝和弦私下為人謝和弦爆大麻可殺武肺 結果下場超慘護愛小三再戰網友！謝和弦咒：全部感染",
    "韓國女藝人全智賢最新代言宣傳照曝光": "韓國女藝人 全智賢近日爲代言品牌拍攝了一組最新宣傳照。鄭址賢/文 NEPA提供/圖 版權所有Mydaily禁止轉載",
    "徐睿知攜手金秀賢出演《雖然是精神病但沒關係》": "韓國女藝人 徐睿知將攜手金秀賢出演tvN新劇《雖然是精神病但沒關係》。《雖然是精神病但沒關係》將講述因爲艱難的人生而拒絕愛情的精神病院護工與因天生的缺陷而不懂愛情的童話作家相遇，互相治癒彼此傷口的故事，徐睿知在劇中將飾演身爲暢銷童話作家卻有着反社會人格的女主人公，與飾演精神病院護工的金秀賢上演愛情戲。這部《雖然是精神病但沒關係》將於今年6月開播。李承佶/文 版權所有Mydaily禁止轉載",
    "波蘭斯基獲頒法國凱撒最佳導演獎 女星離席抗議": "（中央社巴黎28日綜合外電報導）擁有法國及波蘭籍的電影導演波蘭斯基在美國被控性侵，他今天以新作「軍官與間諜」（An Officer and a Spy）獲頒法國凱撒電影獎最佳導演獎，數名女演員離席抗議。路透社報導，凱撒電影獎（Cesar Award）是法國電影界年度最大盛會，但波蘭斯基（Roman Polanski）並未出席頒獎典禮，他先前說擔心自己的人身安全。提早離開典禮現場的女演員包括阿黛兒艾奈爾（Adele Haenel），她去年揭露自己曾於兒時被另一名導演性侵。（譯者：曾依璇/核稿：盧映孜）1090229",
    "南僑1月稅後純益8500萬元 年減34% EPS 0.34元": "南僑 (1702-TW) 今 (20) 日公布 2020 年 1 月自結，單月營收 1.49 億元，稅後純益 8500 萬元，月減 35.41%，年減 34.11%，每股純益為 0.34 元，南僑今年在泰國廠新產能開出情況下，可望挹注營運表現。南僑 1 月營收 1.49 億元，月減 18.88%，年減 13.17%，獲利衰退幅度甚於營收；南僑 2019 年稅後純益 9.25 億元，年減 8.62%，每股純益 3.74 元。南僑投資 12.2 億元擴充泰國廠產能，去年第 4 季已完成第一座新廠，設備正逐步進駐，有助帶動泰國廠營收起飛。更多鉅亨報導南僑2019年稅後純益年減9% EPS 3.74元 今年營運回溫",
    "韓國女藝人宋慧喬SNS發照秀優雅迷人美貌": "韓國女藝人 宋慧喬近日在社交網站發佈了一組她參加國外時裝秀的照片，優雅迷人的美貌吸引了廣大粉絲的目光。郭明東/文 宋慧喬SNS capture/圖 版權所有Mydaily禁止轉載",
    "「玉女掌門人」戴口罩為疫情祈福 化身白衣天使飄仙氣": "新冠肺炎肆虐，不少藝人都拋磚引玉紛紛捐款、送物資為民眾發聲，資深玉女周慧敏從影多年也曬套上特效的護士照，為疫情祈福。周慧敏的祈福發文寫下：「生病的朋友也要撐著啊，保護自己保護別人，大家防疫不要鬆懈。」網友也一致給予好評，周慧敏還另外收到粉絲送上一張她過去的護士劇照，她看到之後還自嘲說：「好傻」。更多udn報導與死神搶命！她曝劉真正面臨「嚴峻關鍵點」家裡搜出神秘口罩 他好奇剪開後網友全看傻了她發燒還狂咳 襄理要求上班：自己看著辦胸前網紗若隱若現 性感超模透視裝成焦點更多新聞報導疫情重創飯店餐廳 吳淡如好險已賣掉5間 林立洋堅持回香港 原因曝光網讚翻代言內衣包緊緊 歐陽娜娜遭酸裝清純導演刪掉《花木蘭》吻戲 原因令人傻眼燒進韓國演藝圈 知名歌手工作人員確診",
    "演唱會都給粉絲唱？ 伍佰幽默：這不是事實": "資深歌手伍佰演唱功力深厚，他多年前唱紅的歌，現在很多人依舊琅琅上口。最近《想見你》一劇用伍佰的《last dance》貫穿劇情，該劇走紅的同時也讓伍佰再度翻紅，有網友貼出他演唱會的畫面片段，笑稱他演唱會根本不用自己唱，更釣出伍佰本人親自回應，讓網友都笑翻了。",
    "掌握趨勢 投資未來 | 最懂投資的財經媒體": "\n          2019年高價股大漲，投資高價強勢股，去年是贏家。隨著美中貿易戰和緩，高價股外溢效益，2019年第4季起，低價銅板股轉強急起直追，成為盤面上的主流，運用低股價淨值比、低價轉虧為盈、低成交量高殖利率3方向，在台股12000點的高檔區，也可以找到便宜好股。未來價值漸漸被看見，招財銅板股將成台股新明星。\n        \n        2019年高價股大漲，投資高價強勢股，去年是贏家。 隨著美中貿易戰和緩，高價股外溢效益，2019年第４季起， 低價銅板股轉強急起直追，成為盤面上的主流， 運用低股價淨值比、低價轉虧為盈、低成交量高殖利率３方向， 在台股12000點的高檔區，也可以找到便宜好股。 未來價值漸漸被看見，招財銅板股將成台股新明星。（延伸閱讀：出脫漲多強勢股 短線資金轉抱低價轉機股）\r\n\r\n美國總統川普與中國國務院副總理劉鶴，1月16日在白宮簽署美中第一階段貿易協議，中國將在兩年內增購2000億美元的美國商品，美國對中國加徵的關稅保留到11月美國總統大選後，且美中雙方決定每半年重啟一次經濟談話。 這意味著未來半年美中貿易戰可望緩和，對全球經濟是好消息，當然也包括台股。美股道瓊指數因此大漲267點，衝過2萬9千點，直指3萬點大關，那斯達克指數也大漲90點，突破9千1百點，持續挑戰新高。 去年是台股豐收的一年，尤以高價股的漲勢為甚，在指數衝高到1萬2千點之際，百元以上的高價股竟然多達200家之多。只不過去年強漲的行情，都是競爭力超強的企業，股價幾乎都屬百元、千元俱樂部，可惜多數投資人畏懼高價股，錯失這波台股多頭列車。\r\n\r\n\r\n\r\n嗅出台股氛圍　今年還有多頭列車\r\n\r\n群益投信投資長李宏正預估，今年股市整體漲幅雖不如去年，但去年獨強的高價股，資金外溢效益今年將會出現，低基期的市場與股票有轉機，投資人會感覺賺錢比較容易些。\r\n\r\n事實上，台股的這種外溢現象，已經在2019年第4季慢慢浮現，許多低價股業績雖尚未成長，但股價已經有強勢上漲的態勢。今年1月初，台灣兩大護國神山台積電與聯發科，股價不漲反跌，權值股股價的短線修正，接下來，讓有題材的低基期銅板股接棒，形成股市的新風潮，可能躍為鼠年的台股明星。 大展證券總經理賴建承認為，去年高價股大漲，風水輪流轉，今年有題材的低基期銅板股將崛起。其中，美中貿易戰受惠、台商資金回流、5G相關零組件、DRAM等題材，蘊藏許多低價有上漲潛力的台股明星。\r\n\r\n只是，便宜好股何處尋？基本上，可以從3大方向搜尋銅板潛力股。首先，「股價淨值比低於1.5倍」是第一招，不過，還要搭配去年第4季股價已明顯轉強者，道理很簡單，通常這代表已有資金悄悄布局，人氣還是很重要的。 其次，也可以利用「去年上半年虧損，但第3季一舉轉虧為盈」的條件，找出低價轉機股。這一類的股票，必須要搭配第四季業績持續回升，才有真正轉機的味道，當然，如果股價已提前看出企圖心，更是加分。\r\n\r\n\r\n\r\n瞄準台股新明星　低基期銅板股\r\n\r\n第3個選股方向，則是保守型投資人喜愛的「穩健高殖利股」，至少得連續3、5年都得高殖利率，才能稱得上穩健。此外，這類股票如果月成交量低於3千張，顯然被市場放在遺忘的角落，如果確認今年業績狀況明顯優於去年，一旦被挖掘出來，就有機會成為小金鼠。\r\n\r\n本刊根據上述條件，歸納出幾家有資格成為招財銅板股的公司。以「股價淨值比低於1.5倍」的條件而言，相當有趣的是，大多數去年第4季股價已領先嗅出回春味道的公司，「資產題材」的比例頗高，這可能與台商回流、廠辦需求大增的趨勢有關。 舉例而言，憶聲去年是7年來首次配發現金股利，顯示最壞情況已過。桑果投資分析師陳右坤指出，憶聲桃園中壢廠4千坪土地將進行活化，帳面成本僅8千萬元，去年底動工開發為智匯科技園區，由於位置在中壢交流道旁，估計總體開發價值達40億元，相對目前股價8元、市值20多億元，算是低估的資產股。（延伸閱讀：低價金礦大發現內資全面歸隊 選股邏輯急轉彎）\r\n\r\n中福也是另一個資產股例子，該公司在桃園中壢工業區也有2萬坪土地，若是以每坪20萬元來估計，市值將達40億元，而中福市值目前僅約10億元。 至於全國擁有45萬坪土地的國產，土地開發價值更高，台北南港都更案開發潛在獲利高達270億元，至少可賺進兩個股本，也是今年最值得關注的低估資產潛力股之一。\r\n\r\n\r\n\r\n▲金寶在東南亞與中國同步大擴廠，今年業績發光。（圖／陳俊松攝）\r\n\r\n低股價淨值比　業績轉強者看俏\r\n\r\n除了資產股，水泥股也是可以關注的族群。宏遠證券分析師林奕頎指出，中國因環保因素，小水泥廠退出市場，水泥受惠於大廠控制市場的力道上升，報價易漲難跌，今年中國救經濟大推基建，有利於未來幾年的水泥需求。 其他符合低股價淨值比條件的個股中，神達的0.8倍也受到關注。投資家研究總監孫慶龍指出，該公司原本生產汽車導航與行車記錄器，近年積極朝雲端商機布局，成效已顯現，去年第4季營收成長43%，去年EPS（每股稅後純益）約2.4元，今年預期將挑戰2.9元，也是值得追蹤的股票。\r\n\r\n另外，5G商機啟動帶動今年DRAM價格將逐步往上，兆豐投顧董事長李秀利認為，生產DRAM的重要廠商華邦電，今年業績不看淡。而近期股價轉強的金寶，在東南亞有大量的製造產能，同時積極於中國擴產，在美中貿易戰下，受惠於東南亞製造產品不受貿易戰的關稅影響，執行長沈軾榮也樂觀期待今年業績將大成長。\r\n\r\n\r\n\r\n再來看看具備轉機題材的幾個低價潛力股，其實，題材也多半圍繞在台商回流、或是5G題材。 孫慶龍指出，台商回流中科進駐許多年輕工程師，分別在台中市北屯區置產買房，而大量推案的總太建設因此受惠，今年EPS約1.5元，但明後年建案完工入帳，EPS將挑戰7到9元，股價雖然近期漲到30元，但獲利持續成長，仍有機會向上。  低價轉機股　聚焦第3季轉虧為盈  另外，DRAM與ABF高階PCB（印刷電路板）受惠5G趨勢報價回升，在轉虧為盈的低價股中，隨著本季記憶體現貨價格將止跌回升，有利於下游記憶體模組，十銓今年營收將朝向高峰邁進。而已經連續虧損3年的南電，終於在去年第3季轉虧為盈，今年在ABF載板報價上揚，以及高階PCB載板供給吃緊下，營運將逐季走高，今年營收與獲利成長可期。\r\n\r\n還有過去製造硬碟零件的和勤，今年除了獨家供應特斯拉繼電器基座外，也新增電動車的零組件，汽車零件比重提高，股價在2019年第4季開始轉強。至於全漢則是在雲端伺服器及資料庫中心電源需求增溫下，訂單能見度大幅提升，擺脫營運谷底，今年不僅業績持續成長，還有處分子公司無錫土地獲利入帳，可貢獻每股盈餘1.4元左右，而且全漢持有高價股旭隼4千5百張，帳面價值超過33億元，公司淨值高達45元，目前20多元的股價算是低估。\r\n\r\n至於穩健高殖利率的題材，李秀利強調，連續4年殖利率在4%左右，今年業績又成長的公司，將是資金布局的方向。\r\n\r\n其中鎰勝生產電源線產量已是世界第一，去年營收因為貿易戰小幅衰退，但獲利卻成長，今年景氣復甦，公司將恢復穩定成長，配息持續穩健。\r\n\r\n另外，伴隨台積電的高資本支出，相關設備廠商今年業績成長可期。孫慶龍分析，低價股中的漢科，近年發展廢氣處理設備Local Scrubber，獲得國際半導體設備材料產業協會及工研院認證，並打入台積電供應鏈，未來科技廠商需要這類廢氣處理設備的商機潛力大，業績成長可期，加上穩定的殖利率，會獲得市場青睞。\r\n\r\n\r\n\r\n▲全漢受惠5G與雲端電源需求增加，加上持有旭隼市值高，股價被低估。（圖／陳俊松攝）\r\n\r\n低量低價股　連4年高殖利率\r\n\r\n其他可以注意的個股中，捷迅的傳統運輸業務雖受美中貿易戰影響，但公司強化電子商務物流服務，引進科技、傳產與電商新客戶，去年第4季營收成長3成，今年上半年將維持兩位數的成長。（延伸閱讀：銅板股暴賺密技》小業務6年賺百倍 40歲躋身億萬富翁）\r\n\r\n而去年股價一度大漲的血糖機製造商訊映，長期殖利率都在4%以上，股價修正，反而是不錯的布局時機。台灣扣件線材大廠春雨，在台鋼集團入主之後，業績穩定，維持高配息，去年受到貿易戰影響，但今年受惠台海兩岸公共建設與建廠等拉動，加上中鋼第2季盤價預期將開高，推升下游廠商回補庫存意願，整體來看，公司對今年營運樂觀。\r\n\r\n上述低價銅板股，各擁優勢，股價多在去年第四季落底，隨著今年景氣回溫，業績有機會逐季成長，低價銅板股將受市場青睞，成為金鼠年的台股新主流。\r\n\r\n\r\n\n      \n        目前資金寬鬆，歐洲許多國家負利率，低成交量的高殖利率股，如果業績好，仍會受到資金的青睞，若公司3至5年的殖利率都維持在4%以上，只要今年的營運狀況向上，配息持續穩定，不但可以賺股息，還可以賺價差，收益都是銀行定存的好幾倍。（延伸閱讀：2019年賺翻天 2020年投資人該如何選股？）\r\n\r\n長期高殖利率的公司，在產業都有一定競爭力，可以利用國際或政治事件的利空，大盤下跌，高殖利率股價修正，換算殖利率超過6%左右的機會買進；之後，可持續持有，長線領股息，但是萬一股價大漲，殖利率只剩下3%左右，也可以考慮獲利拔檔，股價股利兩頭賺。（延伸閱讀：謝金河：2019看殖利率，2020看毛利率）\r\n\r\n若是高殖利率公司，營收連續兩季下滑，這時得去研究，產業是否有新變化，萬一公司未來營收會持續下滑，配息優勢無法維持，一樣得賣出持股，保持獲利才是王道。（延伸閱讀：鼠年投資3密技 搶買招財銅板股）\r\n\n      \n        虧轉盈的轉機股，股價飆漲的力道強，但初期為什麼會漲？為什麼公司會好？大都只有公司經營者明瞭，在財報上呈現的營收與獲利的成長並不明顯，但股價已經大漲一段。（延伸閱讀：4大產業趨勢悍將 下半年大進擊）\r\n\r\n但如果看技術線形，卻能快速呈現一些跡象；財報虧損的公司，大都沒有成交量，K線呈現長期一字形的低迷狀況，但如果有一天，成交量突然比前期成長3到5倍，股價轉強，就得開始注意，之後股價可能還會盤整，一直到股價越過上次大量的高點，這時就可以開始買進投資。\r\n\r\n一般來說，虧轉盈題材的強勢股，短線股價會在5日線與10日線間震盪，如果股價一直強勢，維持在5日線上，持續持有；股價跌到10日線左右，可加碼，直到哪一天爆量長黑，表示有許多人在高檔賣出持股，這時至少要拔檔一半；萬一跌破月線時，就得全數出脫持股，可能這波轉機的多頭，暫時結束，未來要看業績是否持續成長，才能讓股價再度轉強。 （延伸閱讀：鼠年投資3密技 搶買招財銅板股）\r\n\n      \n        公司營收成長力道不強，會讓股價長期低迷，淨值比偏低，但若遇到幾年來轉變的機運，例如，美中關稅貿易戰，中國工廠外移，資金回流台灣，受益的低價股就是潛力股，這時就得大膽假設，小心求證，找到低價轉機股。（延伸閱讀：長線高手林適中  在最壞的形勢買進最低價）\r\n\r\n中國工廠外移，東南亞製造受惠，因此東南亞代工製造大廠金寶與泰金寶，值得留意；資金往台灣回流，長期低估的資產股受惠，尤其是台北東區門戶的南港、國產、國揚、工信，擁有土地開發題材；這些受惠於趨勢的公司，股價都有大漲的實力，在題材初期會漲一段，爆量後，量縮不跌回檔是買進的好時機。\r\n\r\n基本上，趨勢股會持續創造高點，但等到實際的利多陸續在財報實現後，爆大量股價卻不再創新高，可能波段大漲的機會已經結束。 （延伸閱讀：鼠年投資3密技 搶買招財銅板股）\r\n\n      \n        去年台商回台投資突破8000億元，今年開始蓋廠房，身為台灣預拌混凝土龍頭廠的國產， 業績穩健成長，加上南港都更資產活化腳步啟動，未來成長潛力大。（延伸閱讀：謝金河：股市開始出現資產價值回升效應）\r\n\r\n台積電與華邦電在南科園區投資數千億元的半導體廠房正如火如荼趕工中，工地中，台灣最大的預拌混凝土廠──國產，新穎的混凝土車正忙碌地穿梭其中，而全球最新的科技廠骨架，雖是由簡單的水泥、砂石以及化學原料所組成，卻藏著國產注入多年材料與智慧科技的心血。 \r\n\r\n從美中貿易戰開始，台商回流總投資額已超過8千億元，這些新廠房運用的是高品質的預拌混凝土，因此無論是華邦電投資3千億元的路竹廠、台積電投資6千億元的南科廠以及台達電、華碩、美商美光等數百億元的投資，九成的科技廠房，都選擇國產的預拌混凝土。\r\n\r\n國產董事長徐蘭英強調，為何科技廠商選擇國產，主要是因為國產打破傳統預拌混凝土的思維。從2015年以來，為了建構安心建材履歷的業界標竿，國產前後投資了150億元的資金，投資福州的礦山，有安全的砂石礦源、台北港砂石集貨中心、台灣最大砂石船隊、智慧科技的物流車隊，從產品出貨到客戶工地，總共有7道縝密的氯離子檢驗流程，也是因為建立這套制度，讓業界對國產品質，產生絕對的信賴。\r\n\r\n\r\n▲國產南港都更案找國際建築大師合作，提升價值，將獲益數百億。（圖／國產提供）\r\n\r\n科技業建新廠　9成選擇國產混凝土\r\n\r\n國產花了巨資投資，也正巧遇到全球景氣不佳，近3年，公司最低迷的時候，市值還不到一百億元，花上百億元資金投資未來，執行過程當然顛簸，但徐蘭英堅定地說：「只要是對的事情，就要堅持到底。」\r\n\r\n為此，國產每年耗資千萬，成立研發中心持續開發多元的混凝土產品，才有辦法開發台灣高端的巨積混凝土產品，得以爭取到台北榮總重粒子癌症治療中心、台北醫學大學質子中心、台大癌醫中心以及高雄長庚醫院質子中心等混凝土供應；而台北地標的南山廣場，也是指定的混凝土供應商，強度還高過101大樓，就連對建築材料有深入研究的潤泰集團總裁尹衍樑也盛讚國產的品質。\r\n\r\n品質提升後，運送混凝土車隊的效率也要全面提升，國產營運總處總經理吳志仁強調，「我們用管理運鈔車車隊的技術，來管理混凝土車隊。」 \r\n\r\n台北國產總部，耗資了數千萬元所成立的全台第一座「混凝土科技服務行控中心」，將混凝土原料從產地到客戶，溯源管理做到極致，其中國產340輛預拌混凝土車，前後設置4個即時監視攝影，並且導入GPS派遣系統，成為全台灣最有效率的車隊。每輛車準備出貨到工地，電腦會自動設定行車的最佳路線，萬一司機走錯路，行控中心會自動提醒，這套智慧科技派車系統，可讓車隊行車時間平均減少6分鐘，也讓司機年省16萬元的油錢。\r\n\r\n 國產設研發中心　精進建築材料 \r\n 最重要的是，「其實預拌混凝土最佳品質時間只有90分鐘，甚至比蛋糕還要保鮮」，吳志仁強調，運用智慧科技管理，讓國產出貨速度更快。\r\n\r\n以台積電新廠建廠為例，有時一個晚上要供應6到7千立方米，大約是一般豪宅建案50倍，要能在短時間做到這樣的規模，須具備強大的車隊整合能力，一晚出動數百輛車次，才能及時完成大型科技廠房的建築所需；也因為科技提升車隊效率，國產去年全年出貨量衝高到650萬立方米以上，再創新高，市占率持續提升，已經超過18%，穩坐台灣龍頭地位。（延伸閱讀：科技業究竟有沒有回流？一張圖告訴你）\r\n\r\n國產成立65年以來，累積混凝土出貨量達到1億6千萬立方米，相當於8百棟的101大樓，就連921地震，全台倒了11萬棟房子，沒有一棟是使用國產的混凝土。為了維持國產超過一甲子的品牌信用，徐蘭英也強調，持續提高品質，擴大建材的安全，讓客戶信任是企業生存最需要努力的方向。\r\n\r\n去年底，國產持續在建材產業布局，決定在嘉義成立全台第一家ALC輕質磚廠（俗稱白磚），由於輕質磚在歐洲、日本掀起環保建材的風潮，重量輕又防火，在建築界相當受歡迎，可惜台灣沒有生產，需從中國、越南、馬來西亞進口，價格也昂貴許多，在合作建商提出需求後，國產決定在嘉義設立台灣獨家量產輕質磚廠，估計全年產線可達20萬立方米，除了可以供應台灣市場之外，未來也會朝出口發展。\r\n\r\n▲（圖／國產提供）\r\n\r\n出貨量持續提升　穩坐國內龍頭地位\r\n\r\n前瞻建設軌道計畫1000多億工程已持續進行中；《都更條例》修訂，危老重建預計將點燃千億商機，進而加速房地產的發展；而台商回流資金已實質投資設廠，總投資加總起來已經超過2兆元，全台6大科學園區正邁大步積極擴建中，對高品質混凝土等建材的需求大量提升，徐蘭英樂觀對團隊訂出今年至少成長10%的目標，穩健創新高。\r\n\r\n在本業恢復穩健成長下，國產最有價值的「資產活化」引擎也跟著啟動，由於國產從北到南都有土地，全台土地含28間預拌混凝土廠45.7萬坪，不含廠區也有35.4萬坪，是台灣重量級的資產股之一。\r\n\r\n徐蘭英強調，未來資產活化將是國產重要的工作，將把國產的資產，創造最高價值，。其中南港企業總部都更開發案，邀請獲普立茲克建築獎的英國福斯特聯合建築師事務所規畫設計，諾曼．福斯特是英國建築大師，作品遍及世界各地，包括倫敦千禧橋、北京首都國際機場、香港匯豐銀行總部等都是代表作，而主導南港都更案的建築師邱維煬，是來自台灣的合夥人，也是融合國際化與在地化建築的最佳設計師。\r\n\r\n國產南港都更土地約6千5百坪，預估開發總樓地板面積約6萬餘坪，國產集團負責興建完成後，可分回約4.4萬坪，車位約670個，估計今年取得建照，4年左右完工。\r\n\r\n徐蘭英強調，國產拉高規格，與國際建築大師合作，為了翻轉過去南港工業區的「黑鄉」印象，同時傳達國產安心建材理念，用建築讓我們的生活更美好的心意，要讓國產南港都更案變成台北未來的地標之一。\r\n\r\n不只南港都更案會讓市場耳目一新，徐蘭英也首度向媒體透露，在花蓮美崙溪畔國產3千多坪的土地，將與日本星野集團合作，打造超五星級的飯店，今年就會申請建案，也是國產活化資產的另一個亮點。\r\n\r\n\r\n\r\n資產活化添活水　南港、花蓮齊發\r\n\r\n投資專家張捷指出，以南港都更案國產取得4萬4千坪與600多個車位來估算，市值至少值450億元，扣掉建築與土地成本180億元，光南港都更資產活化，至少獲益270億元，已接近國產138.5億元股本的兩倍；但國產目前市值才突破210億元，股價淨值比不到1.1倍，其實是明顯低估，就長線來說，潛力十足。（延伸閱讀：資產股翻身 買盤狂敲南港概念股）\r\n\r\n過去3年國產營運雖然較為顛簸，但徐蘭英無畏逆境，以一家公司的力量，耗資百億元，打造台灣建築材料履歷制度，拉高產品價值，現在高強度混凝土產品，是傳統混凝土價格的1.3倍以上；而國產多年的準備，正巧遇到台商回台搶地、建廠房的爆發點，正是這波資金回台的重要受益者。默默耕耘5年終於看到成果，而加入智慧科技與新材料科學的建材技術的精進，讓已誕生一甲子的國產，更能朝百年企業方向而努力，至於國產的百年願景，徐蘭英強調，「機會只留給默默努力的人。」\r\n\n      \n        和勤走過最黑暗的過去，回復到獲利軌道後，去年每股盈餘有機會來到0.5元； 今年在特斯拉的加持下，每股盈餘將跳增至3元以上，可望成為一匹黑馬股。（延伸閱讀：特斯拉靠擰毛巾保獲利 台廠供應鏈仍被景氣拖累）\r\n\r\n隨著特斯拉股價翻倍來到537美元，再度改寫歷史新高，過去與特斯拉緊密合作的台系供應鏈如電池材料供應商康普，變速齒輪供應商和大，以及電池管理線束貿聯、宣德等，再度受到市場高度關注。\r\n\r\n\r\n\r\n走過經營權之爭，朝三方向整頓\r\n\r\n特斯拉對台股而言，就是一股重要的推手。只要被納入特斯拉供應鏈的台廠，即使是營收占比很低，市場依舊捧場，幾乎就是飆股的保證，這些年來股價都翻了幾倍。\r\n\r\n但是，在這當中，唯獨和勤與特斯拉脫鉤了，幾乎不漲反跌。對此，法人直言，「和勤這幾年出現了經營權之爭，市場避之唯恐不及，拖垮了股價。」\r\n\r\n談到過去，「和勤最糟糕的時候已經過去了，這些年很對不起小股東」性格直爽的和勤精機顧問黃明太指出，原本和勤是邱家在經營，會找上他們，主要是黃家在高雄的平和環保是從事下游廢棄物處理，與沖壓精密廠商有上下游合作關係。\r\n\r\n董事長黃亦翔則說，一開始只是單純做個大股東，完全沒有任何干預的動作；但納悶的是，為何技術領先的和勤，手上握有這麼好的大客戶，營收也持續創新高，可是2015、2016年卻始終沒有賺錢。黃亦翔提及往事，他說當時父親黃明太對於公司長期以來無法獲利開始質疑，因而對邱家訴諸法律。\r\n\r\n好不容易2017年時，和勤終於完成經營權易主，原本以為經過好好地整頓，就可以回復獲利成長軌道，但料想不到的是，一場工廠大火，讓新團隊足足遲了一年多才真正出現轉機。\r\n\r\n黃亦翔說，新經營團隊只是把過去虧錢問題的癥結找出，調整方向就可以賺錢，於是他訂下投資、業務及管理三個領域的整頓方向。\r\n\r\n在投資方面，過去的團隊常常重複投資新廠，現在只要把這部分喊停，就可以停止流血。像是因應美中貿易戰的關係，和勤原本是將硬碟機構件在台灣打件後，運到中國嘉興廠電鍍及組裝，但整個硬碟供應鏈拉得如此長，實在毫無成本優勢，加上中國要支付25%稅率，在台灣也要交營業稅，都會墊高成本，硬碟製造不一定非得在中國做不可。\r\n\r\n\r\n\r\n繼電器基座打入特斯拉，兩岸唯一\r\n\r\n台灣廠總經理黃湘怡表示，近年全球硬碟需求已經被SSD（固態硬碟）取代，不過受惠雲端、物聯網等商業應用高階機種需求攀升。另一方面，全市場幾近所有廠商都退出生產硬碟構件，和勤幾乎壟斷整個傳統硬碟。所以，終端客戶Seagate（希捷）、WD（威騰）等訂單仍呈現穩定成長。\r\n\r\n業務方面，黃湘怡指出，盤點過後發現過去客戶數多達100家，產品多達500款，但這當中至少有超過100款沒有賺錢，所以無效產品都要停掉，然後毛利率太低的，都不會再接單了，特別是汽車機構件部分，未來毛利率至少要30%，一舉扭轉過去賠錢也在生產的陋習。\r\n\r\n管理方面，過去工廠動線雜亂會降低生產效能，所以替換老舊產能，導入全自動化，以提高效能並降低人力成本。\r\n\r\n根據業界表示，2017年，和勤在現有的新經營團隊入主後，就展現出高昂的企圖心，以精密沖壓品質拿下特斯拉訂單，成為兩岸唯一一家生產繼電器基座的廠商，占了營收比重5%。今年，該公司對特斯拉出貨量又大幅提升至30萬輛，和勤也從過去生產繼電器基座之外，再增添繼電器上蓋部分，營收比重可望大幅提升10%。（延伸閱讀：金寶啟動四大引擎 搶當南向代工王）\r\n\r\n照理說，市場上和特斯拉沾上邊的供應鏈都可以飛黃騰達。但法人卻搖搖頭說，一開始市場對於和勤的經營權之爭仍有疑慮，因此股價相對受到壓抑。即使，2017年新經營團隊入主打入特斯拉供應鏈，也偏偏遇上特斯拉進入調整期，以及美中貿易戰開打影響，所以依舊沒被市場關注。\r\n\r\n ▲和勤靠著精密沖壓技術打入電動車市場。（圖／彭世杰攝）\r\n\r\n貿易戰下受惠者　成長性看好\r\n\r\n值得注意的是，和勤高達69%營收比重為汽車零件，法人普遍認為會受到貿易戰的拖累，再加上，整體汽車零組件表現欠佳。對此，和勤黃亦翔回應說，由於中國車市急凍衝擊，拖累了2018年至2019年初的表現。\r\n\r\n但是讓人意想不到的是，貿易戰開打後，為了避免受到高關稅的衝擊，中國政府祭出優先使用本地零組件廠商，而和勤為大中華地區第二大精沖廠，反而因此成為受益廠商之一，目前在手訂單明確。（延伸閱讀：低基期汽車零件股 蓄勢報復性反彈）\r\n\r\n黃亦翔也補充說，市場上最關心的電動車部分，目前和勤還會再新增多組零件量產，未來有機會切入電池殼體供應。由於今年美系電動車廠出貨量大增，對於和勤來說，未來很有機會成為單一最大的營收比重來源。\r\n\r\n法人認為，在特斯拉的加持下，和勤終於鹹魚翻生。2019年算是正式走出最黑暗的過去，每股盈餘有機會來到0.5元；今年各方面都步上軌道，每股盈餘有機會跳增至3元以上，成為一匹黑馬股。 \r\n\n      \n        全球最大電源線供應商鎰勝，堪稱穩健的高殖利率概念股。 穩健經營不躁進，雖然少了爆發式成長的機會，卻是鎰勝能夠永續經營的主要原因。\r\n\r\n鎰勝是全球最大的電源線供應商，每個月生產的電源線足足可繞地球2圈以上。舉凡需要用到電的，都需要電線，誰的人生能夠離得開電源線呢？大部分人家裡都有鎰勝的產品。（延伸閱讀：「鎰勝」電源線產量世界第一 連賺43年的秘密跟著趨勢轉 殖利率年年維持8％左右）\r\n\r\n這家樸實、不起眼的公司，卻有著傲人的成績。經營了超過45年，不但年年獲利，從來沒有虧損過，近年皆配發3至4元現金股利，殖利率維持在約7、8%水準，堪稱最穩健的高殖利率概念股。\r\n\r\n鎰勝成立初期，從最早的燈、時鐘、收音機、吹風機等產品的電線做起，如今電源線產量已是世界第一。目前產品應用以監視器、電視為最大量，事務設備次之，其次是家電與遊戲機等消費性產品。主要客戶包括日系的佳能、索尼、Panasonic，韓系的三星、LG，美系的惠普等耳熟能詳的國際大廠，不少是鎰勝合作了2、30年以上的老客戶。\r\n\r\n經營45年　從沒虧過錢\r\n\r\n鎰勝在生產基地的布局同樣跟隨客戶腳步，早年在台灣生產，後來到了中國；由於東南亞地區生產成本仍然低廉，隨著不少日系廠商將產能自中國移往東南亞，鎰勝也在十幾年前提早布局東協市場，目前在台灣、中國、越南、巴西等地都有工廠。\r\n\r\n鎰勝指出，這兩年越南布局也持續擴大，目前中國產能約占6至7成，台灣占15%，越南占15%；預期今年越南產能占比將提高至2成以上。\r\n\r\n線材屬於成熟產業，不過在歷經幾年前陸廠搶單及原物料暴起暴落的產業自然調整後，大者恆大的趨勢更趨明顯，在個別市場具有獨大供貨基礎的大廠，依然能維持穩健獲利。（延伸閱讀：良維大砍2千名員工 由快變慢賺更大）\r\n\r\n董事長黃子成指出，電源線與一般線材不同，有安全特性的問題，一旦電源線斷裂、燒掉，生命財產安全皆可能蒙受重大損失，因此各國皆有嚴謹的安全規範認證，價格上也得以反映成本，保有一定利潤；不像電子產品，熱潮過了，只好報廢掉或是面臨削價競爭。\r\n\r\n而安規需要長時間、各個國家去布建，每推出一項新產品，同樣需要各國認證。申請安規的成本很高，維持費同樣驚人，鎰勝必須配合客戶推出的新產品不斷去申請新的認證，以及維持舊的認證，這些認證機構每年還要派人來鎰勝的各地工廠查驗，「光是維持這些安規的費用，每年要花將近一億元，小廠哪裡負擔得起？」黃子成強調，這個產業必須抱持長期經營的心態，短視近利是很難生存下去的。\r\n\r\n\r\n\r\n長期扎根基本盤　賺錢分享股東\r\n\r\n產業生態變化劇烈，景氣循環更是必然，但鎰勝自成立以來，年年都有獲利，不禁令人好奇，到底是如何做到的？其實只要看看公司的門面，便可嗅出端倪。公司裝潢陳設數10年不變，連桌子椅子都沒換過；追求穩健更是長年維持獲利的最大關鍵，例如電源線受原料銅價影響甚大，黃子成也從來不做投機生意，不賭原物料行情，專注在本業上。黃子成說，有些產品雖然獲利高，壽命卻很短，寧願把基本盤顧好，永續經營才是鎰勝的公司文化。\r\n\r\n穩紮穩打不躁進，雖然少了爆發式成長的機會，卻是鎰勝能夠永續經營的主要原因。鎰勝2019年營收65.28億元，前3季EPS（每股稅後純益）2.46元，近年獲利幾乎都百分之百分配給股東，因此殖利率居高不下。穩健經營是公司一貫的策略，公司希望回饋股東，股利政策也將會延續下去。 （延伸閱讀：台股2019年亞洲第一強 歷史高點12682能否重現？）\r\n\n      從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "曾國城第一時間傳訊息給辛龍 劉真新聞跟Kobe墜機一樣震驚": "記者裴璐／台北報導公視旗艦益智節目《一字千金 鬥字英雄會》23日為首播宣傳造勢特別安排友誼賽。主持人曾國城聊到劉真心臟動刀的消息，他提到自己與對方有多年交情，「震驚程度不亞於Kobe Bryant墜機」。曾國城感嘆人生，「現在見一次少一次」，透露自己在看到新聞後立刻傳了訊息給辛龍，不過對方至今未讀未回，他希望大家能珍惜當下，「三不五時愛要即時」。",
    "鏡爆頭條》犀利又勁爆！ 當家主播黃倩萍春心蕩漾鮮肉男- Yahoo奇摩新聞": "",
    "魚直接把竿子抽走！！５萬元直接石沉大海！？復仇黑水溝（上）": "讓人又愛又恨的黑水溝又來了！早上的釣況真的很不錯！一個不注意整支竿子差點被拖到海裡",
    "韓國女藝人申惠善最新雜誌寫真曝光": "韓國女藝人 申惠善近日受邀爲某時裝雜誌最新一期拍攝了一組寫真。李藝恩/文 HARPER'S BAZAAR KOREA提供/圖 版權所有Mydaily禁止轉載",
    "河北省“小个专”党组：把初心落在行动上把使命担在肩膀上_中国质量新闻网移动版": "",
    "阿里1688首推“云招工” 中小企业空中招聘集体拥抱云端经济": "原标题：阿里1688首推“云招工” 中小企业空中招聘集体拥抱云端经济    来源：软件资讯网 　　“现在线下迟迟未开工，员工回不来，很多事情都落不下去。成本消耗却与日俱增。”广东一家童装贸易公司老板十分焦虑，急切招聘电商人才，通过线上销售打开突破口。　　受到今年疫情影响，开工难成为国内中小企业的掣肘问题。　　为了尽早复工，很多像前述童装老板的线下中小企业，迫切拥抱“云端经济”线上云开工。大量新手企业都缺乏线上运营和销售经验，电商人才成为眼下最紧俏的人才。中小企业电商人才需求，呈现井喷。　　阿里巴巴1688联合智联招聘火速开辟了“云招工”——电商人才空中双选会，帮助中小企业与电商人才高效匹配和对接。首批已有500家企业上线“抢人”。　　“云招工”是给中小企业纾困注入的一剂强心剂。阿里1688云招工“空中双选会”历时近半个月，从2月25日一直举办到3月6日，共分为5个专场，覆盖国内的用工大省，江浙沪、广东、安徽、河南、河北和山东。热招的电商岗位包括电商直播、电商店长、资深运营、数据优化等。　　“没想到这次云招工会这么火爆。”阿里1688工作人员被企业急切招聘的程度吓到了。直到招聘专场正式上线前夜，还收到10多家企业，临时加过来的紧急招聘需求，其中一半还是扩招，连职位详情都是加班赶出来的。　　与传统线下招聘不同，1688“云招工”专场让简历投递、线上咨询、视频聊天和面试等整个招聘流程，都一条龙线上完成。　　广东童装老板第一时间报名了空中双选会，“云招工非常契合我们眼下的需求，线下面试的话，候选人来了我们也不敢接待。”　　“再招不到人，真不知道还能撑多久。”广东一家日化企业老板郑宏正为招人犯难。“现在已经压了很多货，线下交易难开展，急需招到懂电商的人，在线上找找销路。”　　“本打算节后大卖一场，现在每天提心吊胆，怕这批春装烂在仓库。过季就没人买了。”去年刚转到服装批发行业的秦明，现在发愁怎么把这些货卖出去。　　工厂线下业务停摆，所以对线上的需求非常迫切。传统线下的工厂正在集体拥抱线上云端经济。通过数字运营，突破人员流动受限障碍。　　今年，1688还将持续双手左右开弓：一手帮招人，一手帮育人，解决中小企业人才荒的闭环链路。“云招工”空中双选会，帮企业找到急需的人才;同时帮企业做在职人才的孵化培养，从电商人才能力测评、学习提升、水平认证等后续服务多方位扶持。\n\n\n\n\n\n\n\n                        (function(){\n                            var adScript = document.createElement('script');\n                            adScript.src = '//d1.sina.com.cn/litong/zhitou/sinaads/demo/wenjing8/js/yl_left_hzh_20171020.js';\n                            document.getElementsByTagName('head')[0].appendChild(adScript);\n                        })();\n                    \n\n\n“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "网格化精准管理筑牢防疫“安全网” - 汕头": " 　　潮南区陇田镇东华村是全国文明村镇，在新冠肺炎疫情防控的关键时期，该村成立了防控疫情领导小组，实行网格化管理模式，将全村分为7个网格化片区，对全村进行拉网式、地毯式的摸查，做到全覆盖、无死角、无遗漏，着力消除潜在风险。同时，积极响应党委、政府的号召，坚决取消春节元宵期间所有的民俗活动，第一时间关闭村内的宗教场所、民间信仰场所。通过滚动式广播、入户宣传等形式，以最直接、最简单、最有效的方式向村民宣传疫情防控相关知识，引导村民佩戴口罩自觉做好防护工作。　　“出门戴口罩，勤洗手、讲卫生，防控疫情不能放松。”近日，记者来到东华村采访，村委会主任翁木宏正带领工作人员入户发放疫情防控宣传资料，测量体温并提醒村民少出门、不聚集，自觉做好防护工作。在村子里，随处可见防控疫情的宣传条幅，广播滚动播放着防控要点，村委会前的户外LED屏上不间断播放有关疫情通告及科学防控知识，少数在户外走动的村民都自觉佩戴口罩。“目的是使疫情防控知识家喻户晓，全体村民都充分认识疫情严重性，懂得如何进行预防。”翁木宏告诉记者，东华村没有工厂、企业，外来人口少，重点是对村民进行排查。阶段来，村委会以网格员搭配镇包村干部和镇卫生系统人员为小组，分别对全村736户村民挨家挨户入户摸排走访，同时向每户成员进行测量体温、发放宣传单、疫情防控网格化信息一览表和防控工作须知，向每户宣传疫情防控措施，号召大家勤通风、讲卫生、勤洗手、少出门、不聚集、戴口罩、不信谣、不造谣、不传谣。至目前已入户排查累计3019户，发放通知提示500份，疫情防控网格化信息一览表700份，向村民发放口罩共1700个。排查期间发现，该村葡萄园有3名新来的广西籍管理员，村及时对三人的信息进行登记，要求三人在葡萄园进行居家隔离14天，为减少人群聚集性活动，村委会积极劝导群众、理事会、祠堂暂停举办群众性民俗活动和群众性聚集活动，关闭祠堂、老爷宫、伯公庙等，取消正月十六游神活动及各种祭拜活动，并落实网格化分组分人管理，日夜巡视确保安全有序。在村干部耐心细致的劝导下，村民简办丧事，用实际行动抗击疫情。　　据介绍，为进一步加强防控疫情措施，排查外来人员，该村进行封闭式管理，封闭两个出入口，设置卡口监测点，每天分三组进行轮流值班，对过往人员进行测体温，登记过往车辆牌号及相关信息，并在卡口设置党旗，让党旗在一线飘扬。记者在现场看到，多名社工在现场协助排查工作。据社工章晓涛介绍，他是该村新时代文明实践站的志愿者，从大年初五开始，他就参与到卡口检查工作当中，并入户宣传防控疫情知识，他特别关注经济困难的老人等弱势群体，主动帮助他们排解焦虑情绪，并积极劝说村民要戴口罩，为打赢疫情防控阻击战贡献志愿者的力量。　　本报记者 林蓁 粤公网安备 44051102000133号",
    "湖北癫痫患儿“救命药”渠道亟须打通": "原标题：湖北癫痫患儿“救命药”渠道亟须打通    来源：法制日报·法治周末志愿者在邮政点排队等待寄药。 受访者供图　　我们希望，有关部门能加快对抗癫痫药物等慢性病药物的流通支持，尽快给这些寄送抗癫痫药物的快递开通绿色通道 　　法治周末记者 戴蕾蕾 林楠特　　打开期盼了一个多星期的药品袋，杨静在疑惑中愣了好一会儿。　　很快，这种情绪被孩子即将断药的焦虑所替代，而且越来越强烈。　　杨静是湖北随州一个5岁癫痫患儿的母亲。她的孩子在3个月大的时候被诊断为婴儿痉挛症，且至今没有控制住发作。孩子目前口服的4种抗癫痫药，分别是德巴金、利必通、开浦兰和唑尼沙胺。　　癫痫是一种慢性疾病，一旦确诊就必须严格遵医嘱，长期、按时按量服用抗癫痫药物。“患儿突然停药或减药，很可能会导致癫痫发作加重，甚至出现癫痫持续状态。”北京大学第一医院儿科主任医师吴晔对法治周末记者说。　　“大约有万分之三的患者会因为突然停药出现猝死，所以，癫痫患者没有在专科医生的指导下一定不能停药。”上海德济医院院长、神经外科主任医师郭辉向法治周末记者进一步解释。 　　上百癫痫患儿面临断药风险 　　春节前，杨静给孩子备了将近一个月的药量。按照她的设想，等正月十五再下单，正月二十药就到家了。然而，随着新冠肺炎疫情的蔓延，湖北省许多城市都采取了封城措施。　　“1月30日，我从广州某药店网购了开浦兰口服液，但由于是发往湖北，顺丰也不给送。”杨静告诉法治周末记者。　　为了不让孩子断药，一周前，杨静通过村委会为孩子申请紧急药品，上交了详细的用药需求和计量。等了一个多星期，从卫生院拿到药才发现，并不是自己孩子吃的药。“德巴金口服溶液给开成了国产的缓释片，开浦兰也开的片剂的，怎么给孩子吃啊。”杨静无奈地说。　　吴晔向法治周末记者解释，不同厂家生产的相同药物有可能会存在药物生物利用度差异，因此，不建议经常更换，但如果实在买不到原品牌的药物，可以更换。“更换时，一定要注意药物规格，每天的服药总剂量要与原来使用的药物一致。像左乙拉西坦有1片含250mg和500mg两种规格，丙戊酸口服溶液有1ml含40mg的，也有1ml含50mg的，更换时需要注意。如果孩子年龄小，不能成片吞咽，我们是不建议由口服液换成缓释片的。”吴晔说。　　癫痫药物的使用非常专业，没有医嘱，杨静不敢冒险换药。内心焦灼的她只能求助病友们，但得到的反馈也是快递不发湖北。　　据法治周末记者了解，像杨静这样，因为购药困难而面临孩子断药问题的家庭并非个例。受到疫情带来的交通运输限制，加上外出前往医院不便，在湖北地区，上百个癫痫患儿家庭正面临断药的困境。　　最新流行病学资料显示，我国约有1000万癫痫患者，其中儿童患者有600万至800万。据不完全统计，湖北省约有6000万人口，其中癫痫患者多达40余万，其中包括大量的儿童。 　　一条求助信息铺开寻药之路 　　“封城后癫痫药快吃完了，当地开了证明也不让人出去购药，快递物流也送不进来，家长们真是走投无路自行停药了，然后(孩子)开始发作了……”　　2月6日下午，上海一位癫痫患儿的家长花妈通过微博、微信群发布了这样一条求助信息。　　当晚，全国卫生产业企业管理协会转化医学产业分会副秘书长闵磊在一个家长群里看到了这则救助帖子，内心起伏不定。　　“我也不确定自己能否帮到这些家长，但我知道这是很紧急的事情，所以就和花妈取得了联系，并且把这个帖子转发到了我的一个同学群。”闵磊对法治周末记者说。　　闵磊的转发，引起了另外两位同学——天亿集团掌中医创始人韩志毅和中国计量大学教授戴珅懿的注意，“湖北癫痫儿童找药救助行动”最初的“4人组”就这样成立了。　　4人进行了明确分工。花妈告诉记者，自己负责对接家长，收集需求、订药等工作，闵磊负责对接物流、外联及与“最后一公里”相关问题，戴珅懿负责对接药企和购药渠道，韩志毅则负责联络武汉那边的志愿者进行购药、发药。　　为方便统计，花妈迅速为有买药需求的家庭建立起“湖北宝宝，加油!”微信群，短短4天，这个爱心群已经聚集了来自随州、孝感、黄石、武汉等12个地区上百名有购药需求的癫痫患儿家长。　　“外省的快件很多不发湖北，上海儿童医院于广军院长提醒我需要寻找当地的药品配送商，所以，我们从一开始就确认了需要在武汉本地找到药品提供源头的思路，实现省内收寄。”闵磊解释说。　　“韩志毅联络了武汉宝中堂总经理黄华，在拿到花妈提供的主要需求后，黄华去和药店进行沟通，药房也很支持。”闵磊说。　　戴珅懿曾创办过一家医疗公司。五年多的创业经历，让她与癫痫药物的生产企业建立了紧密联系，她通过自己的关系联系到几家癫痫药物企业的中国区负责人。　　优时比全球患者数字化创新中国及国际区负责人田宏正是通过戴珅懿了解到这件事的。他对法治周末记者说：“我知道情况后十分着急，想着如何能通过我们的力量帮助这些家庭。于是，我第一时间就想到了互联网平台，联络到京东健康、丁香园、微医集团的负责人，得到了他们的响应。在我的建议下，京东健康开发了缺药救助系统。”　　医药企业赛诺菲也收到了求助消息。赛诺菲相关负责人告诉法治周末记者，这些癫痫孩子们求助的短缺癫痫治疗药物之一——丙戊酸钠口服溶液和丙戊酸钠缓释片正是赛诺菲的产品。于是，从2月8日开始，赛诺菲快速核实信息，保证湖北省库存充足且医院、药店等供货渠道畅通，并了解临近省份的库存，以备及时调货。　　2月10日中午，京东健康旗下的京东大药房上线了面向湖北地区的“慢性病患者断药求助登记”平台，以帮助湖北地区有需要的慢病患者，尽快买到必需、急需的药品。　　上海德济医院则全面开通了网上寄药服务。“从2月3日至14日，我们累计邮寄药品1000多单，目前，每天有100多单的药品需要邮寄。其中，湖北地区约有100单。”郭辉对法治周末记者说。　　花妈对法治周末记者说，当前，社会各界联合行动起来，包括社会组织、医院、医生、医药企业、社会爱心人士、志愿者和患者家属，大家同心协力，正在想尽办法把药品送到孩子们手中。　　“我孩子需要的几种药终于都找到了!”　　“(上海)德济医院说明天把唑尼沙胺寄出来，这几天为了找药，我不知道问了多少人，都不往湖北发快递。”　　“做梦都在找药啊，今天应该能睡个安稳觉了。”　　2月15日，杨静用微信给法治周末记者连续发了几条语音，语气里满是激动。 　　克服重重障碍的送药之路 　　据戴珅懿介绍，癫痫类药物属于中枢神经类药物，是国家管制药品，常见抗癫痫药物(如开浦兰、德巴金)可以凭处方在药店购买，但涉及二类精神药品(如硝西泮片)，则必须在医院凭处方购买。目前，武汉只有同济医院、武汉儿童医院等三甲医院能够提供。　　据媒体报道，2月10日，通过慢性病断药求助登记平台，湖北地区的患者可以线上登记购药。有住在武汉的成人癫痫患者家属，通过登记，在24小时内收到了药。　　即便采购环节的问题解决了，邮寄也不容易。　　戴珅懿坦言，之前联系到的药物储备尚显充裕，但随着需求的增多，目前开始出现药物供应不足的情况。并且流通环节一直存在现实问题。“最大的困难是物流。”她说。　　根据邮政部门规定，个人交寄零散药品的，应提交购买药品的发票，仔细核对后办理寄递。对长期、大量和集中交寄药品的，要求交寄人提供药品生产企业或经营企业的许可证，以及交寄人身份证明等。　　受新冠肺炎疫情影响，湖北省医药公司接单量激增。闵磊说，经过不断协商，目前，前三批药物，共计47单已经发往湖北各地。　　“我们多次与快递公司协商沟通，目前，可以发湖北的快递只有EMS。”郭辉说。　　在田宏看来，挑战主要是各地的封锁和司机的隔离。“去湖北送货后，司机回去需要隔离14天，所以，现在我和京东健康团队一起在想办法解决这个问题。”他进一步说，我们要解决三个问题，一是省内缺货省外怎么调拨，二是省内“最后一公里”怎么解决;三是购买渠道。其实，药品在全国范围内是不缺的，缺的是物流。他甚至还考虑过是否可以通过无人机为特别紧急的患者服务，但是，现在湖北全面禁飞。 　　难及的“最后一公里” 　　花妈告诉法治周末记者，湖北地区居住在村镇的家庭，依然面临买药难、收药难的困境。　　“药品怎么送到村镇一级，交通和快递依然是个难题。”花妈向法治周末记者解释。目前，药物的流通一般只能到市或者县一级。镇上的邮政基本上是3天左右去一次县里拿邮包，如果没有人催促，可能在县里仓库留存长达一周甚至更久。　　闵磊说，“最后一公里”问题是传递环节中的重点，也是最棘手的问题。　　为了解决“最后一公里”问题，经过对接，目前，有两家公益基金会也加入到了送药爱心行动中。闵磊告诉法治周末记者，如果收件人因为被封村，无法外出或请他人帮忙取件的情况下，团队会启动特殊需求应急机制，联手微笑明天慈善基金会和上海心苹公益基金会，按照相关流程，组织招募志愿者来接力运送。目前，已经有孝感的患者通过志愿者帮助拿到了药品。　　“邮寄过程中，要特别感谢武汉邮政的大力支持，当他们得知药品的重要性之后，便把这些癫痫药品以防疫物资等级对待，从而提高运转速度。”闵磊对记者说。　　戴珅懿希望有关部门能放开物流的配送，“很多配送人员进不了村，村支书或者村干部配合的还好，比如，正两天我们有两单快递就是村干部帮忙送的，但是，如果当地的村委不肯配合怎么办?最好是政府把抗癫痫药物列入防疫物资的等级”。　　北京大学法学院教授薛军对法治周末记者表示，希望有关部门能加快对抗癫痫药物等慢性病药物的流通支持。　　吴晔认为，这部分慢性病患儿的用药需求不应该被忽视。　　田宏呼吁政府有关部门尽快给这些寄送抗癫痫药物的快递开通绿色通道。“我现在很担心全国范围内有没有因为封路或者物流缓慢而受影响的患者。除了药品，我们还在想疫情期间患者如何看病。除了方便购药，我们与京东健康的战略合作项目中加速‘癫痫馆’的创建，从疾病知识、专家讲堂和问诊购药三方面为癫痫患者提供长期专业服务。希望能帮助复诊患者不用去医院，通过互联网医院就能完成简单的复诊。”田宏说。　　(应被采访者要求，杨静为化名，花妈为网名) 　　●需求药品名称　　妥泰 托吡酯片 25mg　　妥泰 托吡酯胶囊 25mg　　曲莱 奥卡西平片 0.3g　　曲莱 奥卡西平片 0.15g　　曲莱 奥卡西平口服混悬液 60mg/ml 100ml/瓶　　德巴金 丙戊酸钠口服溶液 300ml：12g　　德巴金 丙戊酸钠缓释片 0.5g　　开浦兰 左乙拉西坦口服溶液 100mg/ml 150ml/瓶　　开浦兰 左乙拉西坦片 500mg　　开浦兰 左乙拉西坦片 250mg　　得理多 卡马西平片 200mg　　利必通 拉莫三嗪片 50mg　　利必通 拉莫三嗪片 25mg　　利必通 拉莫三嗪片 5mg　　安闲 拉莫三嗪片 25mg　　氯硝西泮(江苏恩华药业)　　硝西泮　　(经花妈统计)责编：王硕“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
}