{
    "和勤中國廠區3月中旬恢復全產線生產 4月重回逐月成長軌道": "",
    "和勤陸廠復工率67% 嘉興和新廠3月正常作業": "\n（中央社記者鍾榮峰台北2020年3月3日電）精密沖壓廠和勤精機 (1586) 目前中國大陸廠區員工復工率67%，嘉興和新廠目標3月恢復正常作業。法人預估4月之後，和勤營收回到逐月成長軌道。武漢肺炎疫情持續，和勤指出，公司密切注意疫情發展及時採取因應措施，中國大陸本地員工與外地員工已陸續返回工作地點，目前員工復工率67%，二家大陸子公司廠區員工均未出現疫情病例。其中嘉興和新廠位於嘉興嘉善縣經濟開發區，屬於獨角獸企業之一，是當地政府重點扶植企業，和勤指出獲得當地政府召回員工、招募臨時工、出貨運送等方面支持，目標3月份恢復正常作業，以全產線正常運轉兩班制出貨。法人預估4月之後，和勤營收將回到逐月成長軌道。和勤積極布局電動車零配件，公司指出主要客戶美系電動車大廠順利復工後，需求暢旺，公司2月產能優先供給電動車大廠，因工作天數少而未能出貨給電動車大廠的部分，將遞延到3月出貨，零件增量計畫及新增品項零件供應仍按原定規劃進行。其餘的汽車客戶，除了湖北以外的客戶都已復工，客戶復工時間多集中在2月下旬，因此出貨遞延。和勤指出，目前來看，影響僅是訂單往後延，對全年營收沒有重大影響。關鍵材料公司尚有庫存因應生產所需，供應商最遲也已在2月22日復工。在硬碟訂單，和勤指出部分以出口為主，客戶並未停線持續生產，嘉興和新廠停工期間的產能，由台灣廠因應，不過疫情衝擊全球經濟，硬碟產業受波及的程度，仍需持續觀察。和勤自結2月合併營收新台幣7986萬元，較去年同期1.02億元減少22.37%，累計今年前2月自結合併營收2.7億元，較去年同期2.65億元成長1.88%。和勤2月汽車零件營收0.48億元，佔比59.38%；硬碟機構件（VCMPlate）0.31億元，佔比38.51%。和勤因應防疫工作，2月延後到2月13日復工，中國大陸廠2月下旬產能提升到55%，到2月19日止，公司93%客戶都已復工。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "和勤陸廠復工率67% 營收估將重回成長軌道": "精密沖壓廠和勤精機目前中國大陸廠區員工復工率67%，嘉興和新廠目標3月恢復正常作業。法人預估4月之後，和勤營收回到逐月成長軌道。\n武漢肺炎疫情持續，和勤指出，密切注意疫情發展及時採取因應措施，中國大陸本地員工與外地員工已陸續返回工作地點，目前員工復工率67%，二家大陸子公司廠區員工均未出現疫情病例。\n其中嘉興和新廠位於嘉興嘉善縣經濟開發區，屬於獨角獸企業之一，是當地政府重點扶植企業，和勤指出獲得當地政府召回員工、招募臨時工、出貨運送等方面支持，目標3月恢復正常作業，以全產線正常運轉兩班制出貨。\n法人預估4月之後，和勤營收將回到逐月成長軌道。\n和勤積極布局電動車零配件，和勤指出主要客戶美系電動車大廠順利復工後，需求暢旺，和勤2月產能優先供給電動車大廠，因工作天數少而未能出貨給電動車大廠的部分，將遞延到3月出貨，零件增量計畫及新增品項零件供應仍按原定規劃進行。\n其餘的汽車客戶，除了湖北以外的客戶都已復工，客戶復工時間多集中在2月下旬，因此出貨遞延。和勤指出，目前來看，影響僅是訂單往後延，對全年營收沒有重大影響。關鍵材料公司尚有庫存因應生產所需，供應商最遲也已在2月22日復工。\n在硬碟訂單，和勤指出部分以出口為主，客戶並未停線持續生產，嘉興和新廠停工期間的產能，由台灣廠因應，不過疫情衝擊全球經濟，硬碟產業受波及的程度，仍需持續觀察。\n和勤自結2月合併營收新台幣7986萬元，較去年同期1.02億元減少22.37%，累計今年前2月自結合併營收2.7億元，較去年同期2.65億元成長1.88%。和勤2月汽車零件營收0.48億元，占比59.38%；硬碟機構件（VCMPlate）0.31億元，占比38.51%。\n和勤因應防疫工作，2月延後到2月13日復工，中國大陸廠2月下旬產能提升到55%，到2月19日止，超過9成的客戶都已復工。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "和勤前2月營收2.7億元 年增1.88％": "高端精密沖壓大廠和勤精機（1586）3日公布2月合併營收7,986萬元、年減22.37％，但累計前2月合併營收2.7億元、年增1.88％。和勤表示，因應新冠肺炎防疫工作，2月營運延後至2月13日復工，目前產能優先供給美系電動車大廠，大陸廠2月下旬產能已提升至55％，預計3月恢復全產線正常兩班制運轉。截至2月19日止，和勤93％客戶都已復工，公司除啟動緊急應變措施，滿足客戶需求外，在嘉興及淮安兩廠外地員工陸續返回工作地點，投入生產線，目前下游客戶部分訂單，遞延到3～5月陸續交貨，公司僅2月營收受到影響，預估對全年營收沒有重大影響。至於4月之後的營收，將回到逐月成長軌道。惟疫情衝擊全球經濟，公司仍需密切關注硬碟與汽車產業消費的回復力。和勤2月兩大業務的營收，分別為汽車零件0.48億元，占比59.38％；硬碟機構件（VCM Plate）0.31億元，占比38.51％。汽車零件業務部分，美系電動車如期復工後需求，仍舊暢旺，公司優先供應電動車零件，其他汽車客戶受到疫情影響，部分訂單遞延至3～5月交貨，將陸續反映在3月之後的每月營收。和勤表示，硬碟訂單以出口為主，客戶並未停線，持續生產，嘉興和新廠停工期間的產能，由台灣廠因應，惟疫情衝擊全球經濟，硬碟產業受波及的程度，仍需持續觀察。和勤說，主要客戶美系電動車大廠順利復工後，需求仍舊暢旺，公司2月產能優先供給電動車大廠，因工作天數少，而未能出貨給電動車大廠的部分，將遞延至3月出貨，零件增量計畫及新增品項零件供應，仍按原定規畫進行。至於其餘的汽車客戶，和勤透露，除湖北以外的客戶，均已復工，惟客戶復工時間多集中2月下旬，因此，出貨將遞延，依目前來看，此延後復工的影響，僅是訂單往後延交，對全年營收沒有重大影響。對於關鍵材料，公司尚有庫存因應生產所需，供應商最遲已於2月22日復工。和勤強調，公司密切注意疫情發展及時採取因應措施，本地員工與外地員工已陸續返回工作地點，目前員工復工率67％，二家大陸子公司廠區員工，均未出現新冠肺炎病例。目前公司設定目標，將在3月恢復正常作業，以全產線正常運轉兩班制出貨，滿足客戶需求，預估4月之後，單月營收將回到逐月成長軌道。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "上月業績／和勤-22% 拚逐月成長": "高端精密沖壓大廠和勤精機（1586）昨（3）日公布2月合併營收0.79億元、年減22.3%；累計前二月合併營收2.70億元，則較去年同期成長1.8%。和勤預期，4月以後營收可望回到逐月成長軌道。\r\n和勤表示，因應新冠肺炎防疫工作，2月延後至13日復工，產能優先供給美系電動車大廠；隨著嘉興及淮安兩廠外地員工陸續返回工作地點並投入生產線，大陸廠2月下旬產能已提升至55%，預計3月陸續恢復全產線正常兩班制運轉。\r\n和勤指出，截至2月19日止，公司93%客戶都已復工，公司除啟動緊急應變措施，滿足客戶需求外，下游客戶部分訂單遞延到3至5月陸續交貨，目前僅2月營收受到影響，預估對全年營收沒有重大影響，4月之後營收將回到逐月成長軌道。\r\n但新冠肺炎疫情衝擊全球經濟，公司仍密切關注硬碟與汽車產業消費的回復力。\r\n和勤2月兩大業務營收分別為：汽車零件0.48億元，占比59.38%；硬碟機構件0.31億元，占比38.51%。\r\n汽車零件業務，美系電動車廠如期復工後需求依舊暢旺，公司優先供應電動車零件，其他客戶受疫情影響，部分訂單遞延至3至5月交貨。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《業績-電機》和勤2月營收年減22.37%，3月恢復兩班制": "\n【時報記者莊丙農台北報導】受延後復工及農曆年節假期影響，和勤 (1586) 2月合併營收0.8億元，年減22.37％；累計前2月營收2.7億元，年成長1.88％。和勤表示，因應新冠肺炎防疫工作，2月延後至2月13日復工，產能優先供給美系電動車大廠，在嘉興及淮安兩廠外地員工陸續返回工作地點並投入生產線，大陸廠2月下旬產能已提升至55％，預計3月份恢復全產線正常兩班制運轉。\n  截至2月19日止，和勤93％客戶都已復工，除啟動緊急應變措施，滿足客戶需求外，下游客戶部分訂單遞延到3至5月陸續交貨，公司僅2月營收受到影響，預估對全年營收沒有重大影響，4月之後營收將回到逐月成長軌道。惟疫情衝擊全球經濟，公司仍需密切關注硬碟與汽車產業消費的回復力。\n　和勤2月份兩大業務的營收分別為：汽車零件0.48億元，佔比59.38％；硬碟機構件(VCM Plate)0.31億元，佔比38.51％。汽車零件業務部分，美系電動車如期復工後需求仍舊暢旺，公司優先供應電動車零件，其他汽車客戶受到疫情影響，部分訂單遞延至3至5月交貨，將陸續於3月之後的每月營收反應；硬碟訂單係以出口為主，客戶並未停線持續有在生產，嘉興和新廠停工期間的產能由台灣廠因應，惟疫情衝擊全球經濟，硬碟產業受波及的程度，仍需持續觀察。\n　美系電動車大廠順利復工後，需求仍舊暢旺，和勤2月份產能優先供給電動車大廠，因工作天數少而未能出貨給電動車大廠的部分將遞延至3月份出貨，零件增量計畫及新增品項零件供應仍按原定規畫進行。其餘的汽車客戶，除湖北以外的客戶均已復工，惟客戶復工時間多集中於2月下旬，因此出貨將遞延，目前來看，影響僅是訂單往後延，對全年營收沒有重大影響。至於關鍵材料，公司尚有庫存因應生產所需，供應商最遲也已於2月22日復工。【時報記者莊丙農台北報導】受延後復工及農曆年節假期影響，和勤 (1586) 2月合併營收0.8億元，年減22.37％；累計前2月營收2.7億元，年成長1.88％。和勤表示，因應新冠肺炎防疫工作，2月延後至2月13日復工，產能優先供給美系電動車大廠，在嘉興及淮安兩廠外地員工陸續返回工作地點並投入生產線，大陸廠2月下旬產能已提升至55％，預計3月份恢復全產線正常兩班制運轉。  截至2月19日止，和勤93％客戶都已復工，除啟動緊急應變措施，滿足客戶需求外，下游客戶部分訂單遞延到3至5月陸續交貨，公司僅2月營收受到影響，預估對全年營收沒有重大影響，4月之後營收將回到逐月成長軌道。惟疫情衝擊全球經濟，公司仍需密切關注硬碟與汽車產業消費的回復力。　和勤2月份兩大業務的營收分別為：汽車零件0.48億元，佔比59.38％；硬碟機構件(VCM Plate)0.31億元，佔比38.51％。汽車零件業務部分，美系電動車如期復工後需求仍舊暢旺，公司優先供應電動車零件，其他汽車客戶受到疫情影響，部分訂單遞延至3至5月交貨，將陸續於3月之後的每月營收反應；硬碟訂單係以出口為主，客戶並未停線持續有在生產，嘉興和新廠停工期間的產能由台灣廠因應，惟疫情衝擊全球經濟，硬碟產業受波及的程度，仍需持續觀察。　美系電動車大廠順利復工後，需求仍舊暢旺，和勤2月份產能優先供給電動車大廠，因工作天數少而未能出貨給電動車大廠的部分將遞延至3月份出貨，零件增量計畫及新增品項零件供應仍按原定規畫進行。其餘的汽車客戶，除湖北以外的客戶均已復工，惟客戶復工時間多集中於2月下旬，因此出貨將遞延，目前來看，影響僅是訂單往後延，對全年營收沒有重大影響。至於關鍵材料，公司尚有庫存因應生產所需，供應商最遲也已於2月22日復工。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "男生還是女生？ 新冠肺炎比較容易上身及引發重症": "searchsearchsearchsearch小中大全球出現新冠肺炎病例的國家近50國，除南極洲以外，全球都受害。最新的統計資料發現，新冠肺炎男性死亡率比女性高，醫師分析有3大危險原因，其中吸菸和勤洗手兩種是可以自我控制的，請男性注意！ 示意圖／TVBS 為什麼新冠肺炎受害比例，男性較女性高？台大醫院北護分院院長黃國晉和多位感染科及免疫學醫師討論，雖然現階段沒有極客觀的研究揭示成因，但初步認為「免疫風暴」是很大的一個因素。延伸閱讀：防疫不能沒有它！全穀雜糧可增強疫力、維持腸道健康…這樣吃最聰明 黃國晉說，病毒致死的兩大原因，一是病毒毒性本身太強，二是引起人體抵抗病毒的免疫反應。男性給人身強體壯的感覺，但是抵抗病毒時如果反應過度，產生細胞激素太多，不只殺死病毒，連自己的正常細胞也被攻擊死亡，所以無論是之前的SARS或是流感，男性死亡率都比女性高。 另外還有兩個原因，則是生活和衛生習慣的問題。仁濟醫院院長李龍騰說，男性吸菸比例高，據中國發表的統計資料顯示，男性死亡率為2.8％、女性是1.7％，嚴重肺炎個案中吸菸者佔22.1％，風險是一般人的1.9倍，由於新冠肺炎病毒侵犯的是肺部，吸菸對肺部和支氣管的傷害大，肺部功能本來就不好，感染新冠肺炎更容易發生危險。延伸閱讀：老菸槍「喘咳痰」別忽視！肺阻塞最怕急性發作，生命也難保 而且美國的研究也發現，吸菸會增加肺部中的ACE 2接受器表現，李龍騰說，因為研究發現，ACE2 接受器是這次新冠病毒感染人體所使用的接受器，所以可能因此增加吸菸者罹患新冠肺炎的機率，同時吸菸者變重症的機率也較高。 另外的一個因素是男性的衛生習慣普遍較女性差，以目前新冠肺炎病例數飆高的韓國來說，就有專家分析，男性洗手率偏低，甚至有某大學私下在廁所設錄影機觀察研究發現，男性上完廁所的洗手率只有19％。李龍騰說，台灣歷經SARS、腸病毒的衝擊後，衛生教育宣傳「勤洗手」見效，台灣男性的洗手率不低，但還是比愛乾淨的女性低，所以可能因此增加感染的機率。延伸閱讀：勤洗手防新型冠狀病毒！沒洗手前「這件事」千萬不能做 5時機、7部位要記牢 黃國晉提醒，男性對健康的關注度低，不只流行病發病和致命率比女性高，連慢性病發生率也比女性高，要拒絕疾病上身，男性一定要多注意自身保健。 因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或 0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。 ◎ 圖片來源／達志影像/shutterstock提供 相關文章為何流感重症以中壯年居多？江坤俊2大理由告訴你炎症風暴的可怕我有發燒嗎？ 為什麼額溫、耳溫不一樣？醫師教怎麼量體溫比較準婦憂免疫力下降狂喝補氣聖品抗肺炎醫：免疫力「差」與「低下」不同老人感染肺炎致死率高！醫揭1原因做好6招就能預防 按這裡→加入健康2.0LINE  保健新知搶先看",
    "越南防疫歌曲YT觀看數破百萬 網呼：跪求各種語言版本": "▲新冠肺炎疫情截至3月3日為止，全球累計超過9萬確診，3000多人死亡。（圖／路透）記者楊庭蒝／綜合報導推廣抗疫的手法層出不窮，越南當地一首歌曲最近在Youtube上迅速竄紅，以流行音樂的曲，填上防範新冠肺炎的詞，讓防疫工作不再艱澀難懂，影片在2月23日上傳後，至今已突破百萬觀看，引起當地一陣熱議，更成為短影音App抖音（TikTok）上爭相模仿的對象。影片中提及，疫情由武漢市開始爆發，多個國家都已出現相關病例，並宣導戴口罩和勤洗手是最佳的抗疫手段，保持良好的運動習慣和維持居家衛生也有一定程度的幫助，雖然至今已經有多起死亡病例出現，但只要大家攜手努力，就可以撐過這次的難關。美國知名脫口秀上周今夜秀 (Last Week Tonight with John Oliver)曾在節目上刊登有關新冠肺炎疫情的報導，其中觀看這則影片被列為環節之一，主持人John Oliver也藉此來調侃了美國的現況。有不少網友在影片下方留言，是看了上周今夜秀後慕名而來，認為這首歌曲對於防疫工作有很大的幫助，誓言要盡力推廣給身邊的親友。也有網友表示，希望能將歌曲做成各種不同語言的版本。說到創意發想，怎麼能忘記日本。來自日本東北的偶像女團「 いぎなり東北産」（MADE IN TOHOKU）2月底舉辦一場粉絲見面會，但受到疫情影響，團員們不僅都戴上口罩，手上還一人拿了一把長長的「機械手」與粉絲間接握手，照片曝光後被網友瘋傳，直呼真的是「把創意用在錯的地方」、「握手是在握心酸的」。▼握手會的進行方式笑翻不少網友。（圖／翻攝推特／houroukamome121） ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※德國籍的郵輪AidaAura上面載滿1200人目前被鎖在挪威的海于格松港（Haugesund）外，船上有2人疑似感染新冠肺炎（COVID19），因為他們曾有新冠肺炎確診者的密集接觸史。目前檢查結果尚未出爐，所以這艘郵輪「又」被鎖在港口外了。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "澎恰恰、孫淑媚攜手主持新歌唱節目週六首播| 即時娛樂": "記者周毓洵／臺北報導　澎恰恰、孫淑媚攜手主持的八大全新綜藝歌唱節目「樂來越好聽」，將於本週六（7日）晚間八點首播。首次與孫淑媚合作，澎恰恰笑說:「她的冷笑話真的冷得很有效果！所以不用套招！」被問到主持的女搭檔需要漂亮嗎？澎恰恰笑說:「應該是誰站我身邊都很漂亮！」　「樂來越好聽」今（2日）天首次對外開放採訪，不過澎恰恰和孫淑媚已經是第三次進棚錄影，雙方默契十足，像是合作三年般的順暢。聊到初次和澎恰恰搭檔的心情，孫淑媚笑說:「本來想說要怎麼做才能讓前輩開心？所以戰戰兢兢。」沒想到澎恰恰竟鼓勵她：「沒關係！妳都可以說！」讓孫淑媚瞬間放心許多，也更有信心大膽做自己。　澎恰恰最近除了忙於節目錄影之外，原先還計劃去日本演出舞台劇， 因顧慮疫情，擔憂赴日返臺後可能會需要隔離而影響其他工作進度，只能忍痛取消日本的表演行程。　孫淑媚則因受疫情影響，有約5場的演出活動取消。兩人除了戴口罩和勤洗手等防疫措施外，澎恰恰還分享養生秘訣就是睡眠充足，只是當他透露每天約睡5小時後，卻反被旁人質疑睡太少，他自嘲：「等你們到我這個年紀就知道！」\n",
    "別只顧著戴口罩！醫師提「5大防疫方法」回家漱口超有效| 網路人氣話題| DailyView 網路溫度計": "為提供更好的閱讀內容，本網站使用相關技術來改善使用者體驗，同時尊重使用者穩私，特此提出聲明。\n了解隱私權聲明。 知道了\n人才招募點我訂閱每日調查網路爆紅網路口碑熱文榜武漢肺炎圖文吧影音專區洞察報告大數聚\r\n                                                    開會、開課輕鬆搞定！居家遠距會議、線上學...\r\n                                                \r\n                                                    免出門直接送到家！激推線上輕鬆買生鮮的2...\r\n                                                \r\n                                                    我還不吃爆超讚五花肉！台北「熱燙爽嫩」2...\r\n                                                \r\n                                                    超高顏值為你加油打氣！20大人氣中職啦啦...\r\n                                                \r\n                                                    中國人都說讚「狂刷猛刷」！十大豆瓣超好評...\r\n                                                \r\n                                                    超高顏值為你加油打氣！20大人氣中職啦啦...\r\n                                                \r\n                                                    《想見你》爆紅鄉民考古14年前神劇！十大...\r\n                                                \r\n                                                    嗆爆台商、狂戰藝人！炮火超猛「挺台先自救...\r\n                                                \r\n                                                    偷吃還不擦乾淨！女生最常用的十大手機「抓...\r\n                                                \r\n                                                    各國最美根本都在這！15大人氣女團「忙內...\r\n                                                \r\n                                                    私德慾念無所遁形！《壹週刊》狗仔15大經...\r\n\r\n                                                \r\n                                                    愛的迫降到我懷裡❤「正赫老公」炫彬十大偷...\r\n\r\n                                                \r\n                                                    許太太賀爾蒙大量激發中！怦然心動「國民男...\r\n\r\n                                                \r\n                                                    嗆爆台商、狂戰藝人！炮火超猛「挺台先自救...\r\n\r\n                                                \r\n                                                    不只吃飯睡覺打東東～居家隔離可以做的十件...\r\n\r\n                                                \r\n                                                    超高顏值為你加油打氣！20大人氣中職啦啦...\r\n\r\n                                                \r\n                                                    各國最美根本都在這！15大人氣女團「忙內...\r\n\r\n                                                \r\n                                                    2019都靠她們提神醒腦！20大超養眼寫...\r\n\r\n                                                \r\n                                                    原來她們曾經那麼大尺度！20大FHM封面...\r\n\r\n                                                \r\n                                                    神回顧／不管你挺不挺！被韓國瑜帶著起飛～...\r\n\r\n                                                \r\n                                                    中國人都說讚「狂刷猛刷」！十大豆瓣超好評...\r\n\r\n                                                \r\n                                                    金師傅PK梨泰院、謗法！2020年初熱播...\r\n\r\n                                                \r\n                                                    許太太賀爾蒙大量激發中！怦然心動「國民男...\r\n\r\n                                                \r\n                                                    《想見你》爆紅鄉民考古14年前神劇！十大...\r\n\r\n                                                \r\n                                                    蝙蝠排泄《全境擴散》！十大恐怖病毒電影　...\r\n\r\n                                                \r\n                                                    疫苗什麼時候才問世？新冠肺炎常見的20大...\r\n\r\n                                                \r\n                                                    花式按電梯求生存！武漢肺炎自保小習慣　你...\r\n\r\n                                                \r\n                                                    私德慾念無所遁形！《壹週刊》狗仔15大經...\r\n\r\n                                                \r\n                                                    交給專業的來！武漢肺炎怎麼防、如何擋　十...\r\n\r\n                                                \r\n                                                    辛苦了勇敢的戰士們！10大武漢肺炎防疫最...\r\n\r\n                                                \r\n                                                    偷吃還不擦乾淨！女生最常用的十大手機「抓...\r\n\r\n                                                \r\n                                                    還不快娶走！上廳堂下廚房不夠看　12星座...\r\n\r\n                                                \r\n                                                    人生若只如初見！盤點最容易一見鍾情的星座\r\n\r\n                                                \r\n                                                    有腦有甜又有顏～逼人「愛上女主播」的TO...\r\n\r\n                                                \r\n                                                    當男友欠扁、當朋友羞羞臉！網友公認「最白...\r\n\r\n                                                \r\n                                                    免出門直接送到家！激推線上輕鬆買生鮮的2...\r\n\r\n                                                \r\n                                                    我還不吃爆超讚五花肉！台北「熱燙爽嫩」2...\r\n\r\n                                                \r\n                                                    鮭魚海膽比目魚入口即化！台北15大「銷魂...\r\n\r\n                                                \r\n                                                    怕爆武漢肺炎不敢出門！十大人氣沖泡奶茶讓...\r\n\r\n                                                \r\n                                                    元宵台北十大必吃湯圓店！小孩子才做選擇，...\r\n\r\n                                                \r\n                                                    被擠爆的口罩工廠在這！十大彰化「神秘觀光...\r\n\r\n                                                \r\n                                                    日本滑雪新手必看！最熱門TOP10日本滑...\r\n\r\n                                                \r\n                                                    網友熱議的5大國際聖誕節活動來了！快帶另...\r\n\r\n                                                \r\n                                                    打敗白色戀人！台灣人「收❤藏」全球10大...\r\n\r\n                                                \r\n                                                    別說金門只有大砲、坦克、菜刀！十大必征服...\r\n\r\n                                                \r\n                                                    開會、開課輕鬆搞定！居家遠距會議、線上學...\r\n\r\n                                                \r\n                                                    花式按電梯求生存！武漢肺炎自保小習慣　你...\r\n\r\n                                                \r\n                                                    私德慾念無所遁形！《壹週刊》狗仔15大經...\r\n\r\n                                                \r\n                                                    交給專業的來！武漢肺炎怎麼防、如何擋　十...\r\n\r\n                                                \r\n                                                    今天起不再笑著說「我就爛」！重拾對生命熱...\r\n\r\n                                                \r\n                                                    超高顏值為你加油打氣！20大人氣中職啦啦...\r\n\r\n                                                \r\n                                                    秒縮啤酒肚！大數據帶你解密「男用塑身衣」...\r\n\r\n                                                \r\n                                                    連小編都想秒丟購物車！十大必備智慧手環、...\r\n\r\n                                                \r\n                                                    健身高蛋白怎麼挑？十大網友熱議的乳清蛋白...\r\n\r\n                                                \r\n                                                    內馬爾輸給他！2018世界盃足球賽10大...\r\n\r\n                                                日刊讚「大大大好評」、「可愛到爆」　峮峮...防疫旅館怎入住？網友「超神祕」詢問過程曝...今天是33國際愛耳日　正妹主持人化身小老...不斷更新／台灣確診增至42例！韓國案例飆...新天地教主下跪道歉　「手上金錶」讓南韓人...防疫旅館怎入住？網友「超神祕」詢問過程曝...今天是33國際愛耳日　正妹主持人化身小老...新天地教主下跪道歉　「手上金錶」讓南韓人...氣氣氣氣氣！劉樂妍嗆健保修法是賤招　蘇貞...實名制口罩可多買！5日起成人7天3片、兒...日刊讚「大大大好評」、「可愛到爆」　峮峮...多圖／清純「洗碗妹」曾讓全網淪陷　2年後...許光漢前女友被起底！IG親密舊照遭粉絲狂...《愛的迫降》炫彬原型是金正恩？盤點「正赫...當紅爆款劇三大特點直接圈粉！看完《想見你...不斷更新／台灣確診增至42例！韓國案例飆...日韓回來到底要不要檢疫？一張圖看懂哪些地...病例暴增封城！義大利旅遊警示升三級 一張...日本來回機票好便宜！醫師嗆：買一送一變「...網美赴韓代購回台住院吐舌自拍　醫嗆：良心...​網友發文抱怨五花馬「夭壽貴」　內行人透...不斷更新／撿便宜看這邊！武漢肺炎「下殺搶...餐飲防疫／八方雲集、麥味登改免洗餐具　網...麥當勞這款餐點夯到翻？網友讚：全天販售絕...4.7星好評！好市多「纖三薯」搶不到　南...防疫旅館怎入住？網友「超神祕」詢問過程曝...日刊讚「大大大好評」、「可愛到爆」　峮峮...手機開100個分頁會怎樣？網友實測發現C...親友零傳染！確診男大生超狂規格「自主隔離...改善亂花錢毛病不用剁手！心理學家：在錢包...氣氣氣氣氣！劉樂妍嗆健保修法是賤招　蘇貞...懶人包／武漢肺炎紓困條例出爐！隔離假可領...日本捐給武漢無數口罩、防護服　換來轟炸機...專家踢爆公主號內幕隔天道歉急刪片！網嘆：...這麼好騙？各國元首遭詐騙22億！受害者遍...今天是33國際愛耳日　正妹主持人化身小老...不斷更新／台灣確診增至42例！韓國案例飆...實名制口罩可多買！5日起成人7天3片、兒...WHO公布武漢肺炎「14種典型症狀」警告...別只顧著戴口罩！醫師提「5大防疫方法」回...哈根達斯吃哪個口味才內行？鄉民一致大推這...影／湖中驚見辣妹尋短　獲救後居然大哭稱「...《愛的迫降》炫彬原型是金正恩？盤點「正赫...聽到自己國家被列「三級警戒」？韓網友超真...CEO為推薦自家狗糧「連吃一個月」！身體...朋友如何昇華情侶？內行人曝：先做這件事嫌安卓手機「超噁」？台女奇葩擇偶條件遭網...女生都怎麼搭訕男生？她揭這舉動就是有意思...片／南韓正妹主播挑戰1天不穿bra！現場...一個眼神撩走你的心！盤點「絕色魅力女」星...新天地教主下跪道歉　「手上金錶」讓南韓人...熊本疫情緊張！市長討拍罵「武漢肺炎大笨蛋...影／Kobe追思舞台催淚藏「33643」...師徒鬧翻原因曝光！吳青峰沒拿到1億人民幣...武漢肺炎衝擊日本AV界！三大規則讓粉絲福...留下童年陰影！盤點那些「微恐怖」的迪士尼...《美女與野獸》竟暗藏恐同黑歷史？網重聽這...選後什麼關鍵字會上Google熱搜？答案...7、8年級愛用「注音文」為何退燒？網神解...原來這些夯片都有續集！你不知道迪士尼動畫...CEO為推薦自家狗糧「連吃一個月」！身體...他用超狂「印象派」圖請網友協尋貓還真的找...飯店提供「特殊陪睡」！喜歡還能直接帶回家...別再乘7！美專家曝最新人狗年齡換算法　家...一張圖毀三觀！他掀貓頭鷹羽毛驚見「網美腿...影／日本年輕人極狹窄公寓曝光！網友：也太...嫌安卓手機「超噁」？台女奇葩擇偶條件遭網...「瘟神之亂」拖累海上女神　媽祖遶境好感度...不要再寵這3個星座了！你愈寵就愈容易讓自...私校更好？雲林私中生比例全台第一　背後原...瘦好多！男子玩健身環居然成功瘦下大肚腩　...真人版音速小子「進廠修臉」開眼頭兼打蘋果...傑尼龜、妙蛙種子掰掰！最新版《寶可夢》大...臭手男星白白被誤會！40年來全世界都玩錯...超可愛放置系《企鵝島》手遊爆紅！一秒快速...留下童年陰影！盤點那些「微恐怖」的迪士尼...《美女與野獸》竟暗藏恐同黑歷史？網重聽這...沒看「年」就少一味！新春必看賀歲片　經典...原來這些夯片都有續集！你不知道迪士尼動畫...艾莎公主魔力不再？《冰雪奇緣2》中了什麼...搶不到口罩戴這個！韓國東大門推超狂「防疫...真的在交往？網瘋傳玄彬、孫藝真「桌底牽手...過年背這包我還不連莊！網路爆紅創意包包　...不想再穿全身紅？這3款搭配聖品讓你「收服...到底什麼是「真理褲」？超辣網紅示範怎麼穿...這輩子吃過最貴的東西是什麼？　網推「一輩...受不了連虧損　Bossini七月底前關閉...金融市場扛不住疫情！勞動基金1月份慘賠3...防堵「黃安們」\b\b濫用健保！立委提案收全...赴韓返台「沒口罩」參加走鐘獎！正妹網紅「...image sourse: Unsplash文／梁惠美武漢肺炎疫情持續升溫，台灣本地確診病例亦已超過40例，民眾一度搶購口罩、消毒酒精等防疫用品。腎臟科醫生江守山就提醒，除了戴口罩以外，自身的免疫力也是防疫的關鍵，並提供了「5個」自我防護的方法。image sourse:YouTube／新聞面對面江守山在政論節目《新聞面對面》中指出，社區感染是無法避免的事，但是否會被感染肺炎，關鍵其實在於自身的免疫力。以香港火鍋家族為例，約一半人沒「中獎」是由於自身的免疫力夠強，因此民眾不能光是依賴戴口罩和勤洗手，他提供「5個」增強自身免疫力的方法：image sourse:YouTube／新聞面對面1. 充足的睡眠每天應維持7小時的睡眠時間，若睡眠時間不足，會降低人體免疫力。2. 均衡飲食江守山表示，要「吃得好」，這個「好」不是指山珍海味，而是應儘量吸收優質蛋白，因爲優質蛋白可以作為抗體；並應避免吃精製糖，精製糖容易讓白血球功能下降。image sourse: YouTube／新聞面對面3. 多曬太陽，提高維生素D江守山指出，冠狀病毒在冬天比較活躍，因此有說法認為應該多曬太陽，提高維生素D，有助抵抗病毒入侵。如果沒有太多機會曬太陽，也可以直接吃維生素D。4. 養成回家漱口的習慣江守山引述日本的研究，指出由於病毒侵入呼吸道需要一定的時間，因此回家漱口可以阻擋一定的上呼吸道感染，避免病毒的入侵，不管是用水、鹽水、優碘加水、漱口水或茶都有效。image sourse: YouTube／新聞面對面5. 每天洗熱水澡江守山表示，以色列、日本、芬蘭研究都指出，拉高體溫不利於冠狀病毒的感染，因此應該養成每天洗熱水澡的習慣。如果1週洗4次以上的熱水澡，病毒感染可以降到6成。他並指出，溫泉和泡澡也同樣有效。延伸閱讀：花式按電梯求生存！武漢肺炎自保小習慣　你中了幾項？不只防疫用品夯！好市多近期還有這5大商品賣到翻疫苗什麼時候才問世？新冠肺炎常見的20大Q&A加入網路溫度計LINE、IG官方帳號，追蹤最即時火熱的網路新聞！需要還是想要？武漢肺炎太可怕　網友熱搜10大「防疫神物」又一高職驚傳倒閉！邱澤、黑人都是校友…如今全校「只剩229人」上出病來！上班族才懂的超厭世「職業病」TOP10不只防疫用品夯！好市多近期還有這5大商品賣到翻女生都怎麼搭訕男生？她揭這舉動就是有意思…網友：內行人秒懂\n\r\n                                                    南投九族櫻花季\r\n                                                \n3,110篇     \n\r\n                                                    新竹尖石司馬庫斯櫻花\r\n                                                \n2,477篇     \n\r\n                                                    台北陽明山花季\r\n                                                \n2,417篇     \n\r\n                                                    六福村主題遊樂園\r\n                                                \n9,970篇     \n\r\n                                                    義大世界\r\n                                                \n5,340篇     \n\r\n                                                    九族文化村\r\n                                                \n4,082篇     \n\r\n                                                    巧克力共和國\r\n                                                \n971篇     \n\r\n                                                    寶熊漁樂碼頭\r\n                                                \n817篇     \n\r\n                                                    郭元益糕餅博物館\r\n                                                \n692篇     \n\r\n                            關於DailyView\r\n                        \n\n\r\n                            服務條款\r\n                        /\r\n                        \r\n                            隱私權條款\r\n                        \n\n\r\n                            聯絡我們\r\n                        \n\n手機版\n",
    "特斯拉上海廠拚11月Model Y投產 台廠可望吃補": "（中央社記者鍾榮峰台北20日電）中國法人報告預期，電動車大廠特斯拉（Tesla）上海廠Model Y本土化生產，預計11月起逐步投產，週產能目標迅速提升到5000輛。市場人士表示，台廠包括和大等供應鏈可望受惠。法人報告指出，特斯拉上海廠Model 3車種持續量產，今年1月已經啟動Model Y車種上海廠本土化生產計畫，規劃今年底逐步投產，上海廠將於11月投產Model Y，初期週產能2000輛，迅速爬升到週產能5000輛。根據報告，上海廠目前有15萬輛Model 3年產能，另有Model Y的15萬輛年產能產線預計今年底會建成，預估到2021年，上海廠Model 3年產能約15萬輛，Model Y年產能約15萬輛。報告分析，上海廠Model Y與Model 3採用相同平台打造，二者可共用75%的零配件，因此上海廠累積的Model 3生產經驗與工藝技術，可用於Model Y生產。按照計畫，Model Y將採用全新布線架構，全車線束總長度較Model 3大幅縮短，有利提高生產效率。目前上海廠Model 3零部件本土化比例約30%，計畫在今年底實現全本土化。台廠包括富田電機、和大、世德、貿聯-KY、台達電、群創、江申、乙盛-KY、建準、和勤精機、智伸科等，持續切入特斯拉供應鏈。市場人士指出，和大透過供應電動車減速齒輪箱關鍵零配件，切入特斯拉供應鏈，相關零配件先送到美國組裝，完成後再送往中國上海廠，和大可望間接受惠特斯拉上海廠供應鏈效應。此外，貿聯-KY供應特斯拉電源管理線束和充電裝置；江申透過轉投資中國大陸廣州恩梯恩裕隆，供貨特斯拉新款電動車傳動軸產品；智伸科透過併購旭申國際100%股權，切入特斯拉供應鏈；和勤精機供應繼電器基座給特斯拉電動車。（編輯：楊玫寧）1090220",
    "車內防疫該怎麼做？擺脫病毒和空汙3招有解...只開一扇窗GG！": "出處／康健雜誌文／陳蔚承　圖／pixabay下班順道載同事一程，或許因為車內空氣不流通，同事覺得有點頭暈。加上最近為防新冠肺炎蔓延，儘量避免待在密閉空間，因此同事伸手就要開窗，但正值下班尖峰，窗外瀰漫汽機車廢氣，該開窗還是使用車內空調循環呢？\r\n車子是密閉空間，人與人間的距離小於1公尺，在密閉空間的傳染風險也較高，日前白牌司機受感染身亡恐怕就是一例。除此之外，車內空氣品質也不佳。刊登在《國際環境（Environment International）》期刊的新研究就顯示，車子內裝如座椅、面板、踏墊等使用的阻燃劑可能致癌、不孕或胎兒發育不全，而且待在車內的時間越長，接觸的量越多。該研究針對現今常用於阻燃劑的磷酸酯類有機化合物進行量測，發現磷酸酯類有機化合物中的三磷酸酯（TDCIPP）量，和待在車裡的時間成正比。「這些有機化合物會附著在灰塵上，車內的人很難避免吸進或吃進肚子裡，」研究者加州大學河濱分校環境毒物助理教授佛茲（David Volz）說。美國生態中心（Ecology Center）科學家吉爾哈特（Jeff Gearhart）也指出，來自皮革、染料、黏著劑、各種塑料的揮發性化學物質約有50～100種，可謂是「化學物質雞尾酒」。\r\n對經常開車的人來說，車內空氣品質攸關健康， 台灣氣喘學會副祕書長、胸腔重症醫師蘇一峰表示，車內空汙主要有4個來源：●車輛內裝：包括皮革、染料、黏著劑、各項塑料，都是有機化合物和溶劑，含有致癌物質苯、甲苯，會導致肺癌、血癌、腎臟癌等，而且隨著氣候漸暖，如果車輛停在戶外直接曝曬，高溫會增加揮發性有毒物質的濃度。●車內布置：有些人為了讓車內會擺放毛毯、絨毛玩具等，這些都容易附著塵蟎和灰塵引發氣喘。另外許多駕駛會在車內放置芳香劑，可能釋出甲醛等有毒物質。（在車上擺放絨毛飾品或毛毯，會增加灰塵和塵蟎，引起人體不適。圖片來源：pixabay）\n●習慣不佳：如在車內吸菸、吃東西，食物碎屑會產生異味、滋生黴菌、跟灰塵結合，引發氣喘和呼吸道疾病。●車外污染源：主要是粒狀污染物，原因包括戶外空氣品質不佳、車多壅擠的尖峰時段和高速公路，許多人認為汽車空調能過濾車內、外空氣，因此車內空氣品質應該是相對好的，但其實不然。其中原因在於汽車空調是吸引車外空氣在車內循環，尤其是前車是柴油卡車這類重污染的車輛。\r\n面對車內空汙和防疫考量，專家建議，最好的方式是「開窗、戴口罩和勤換空調濾網」。（專家建議，為了防病毒上身，乘車時還是建議戴口罩。圖片來源：pixabay）\n１. 開窗蘇一峰建議，坐上車後先開窗10分鐘，讓車內空氣流通，降低車內有害物質的濃度，尤其是經烈日曝曬過後的車子更該這樣做。如果車外空氣污染嚴重，是否該開窗呢？高雄長庚醫院胸腔內科主治醫師王金洲認為，和空汙比較，新冠肺炎是急性的感染，應以防疫為優先，「建議開窗戴口罩，雖然醫用平板口罩無法抵擋PM2.5，但能過濾較大的空氣雜質，也有一定的保護功效。」２. 戴口罩衛生福利部南投醫院感染控制科主任廖嘉宏建議，想防疫最好的方式是「開車窗、戴口罩」。至於車外循環的效果，則因為每台車的換氣率不同，不一定能充分將車內、外空氣交換，他也不建議只開一扇的車窗，「因為開窗會造成空氣流動，在下風處的人可能會被上風處（靠開窗處）的傳染。」他說，車內循環當然更糟。艷永華國際有限公司執行長、多所職校汽車科培育講師廖俊樺也指出，開窗是營造半開放式的空間，空氣流動下病毒量會降低，減少感染風險，能搭配口罩是最完整的保護。不過他也認為，不管有無開窗，若有防疫考量，在車內的人都建議戴口罩。3. 勤換濾網如果碰到某些情況不方便開窗，例如外面下大雨，則可使用外循環功能，車外循環可以提供一些新鮮空氣、降低車內一氧化碳、二氧化碳和其他有毒化學物質的濃度，但廖俊樺也提醒要勤換空調濾網，如此可以增加車內換氣的效率。「一般是里程5,000至10,000公里就要更換濾網，」蘇一峰說。如果是接載陌生人或不確定是否有傳染風險的親朋好友，除了戴口罩，也可在乘客下車後清潔座椅、安全帶、手把等地方。廖俊樺強調，目前車用空氣清淨機還沒有證據顯示可以降低空氣中的病毒量，所以還是應保持車內通風。\r\n想防範新冠肺炎，要戴口罩、開窗保持空氣流通、勤換濾網；如果是想改善車內空氣品質、降低毒物濃度，除了可購買離子式或具備活性碳濾網的空氣清淨機來淨化空氣，還要注意以下4個重點：●不要用化學清潔劑清洗車內，用清水即可。●不要在車內抽菸，即使開窗抽菸，車內空氣還是會變差。●保持車內環境乾淨，用吸塵器清潔容易卡髒污的地方如腳踏墊、座椅縫隙等。●移除不必要的毛料裝飾物，減少塵蟎和灰塵。延伸閱讀：疫情當前還是有人不愛洗手？　台大研究揭這3種人防堵武漢肺炎／「有效洗手」你做對了嗎？　護理師親自來示範疫情蔓延非出國不可怎麼辦？　注意機上這4處細菌死角別碰乾洗手怎麼用？酒精、次氯酸水誰的殺菌效果好？　一次說分明武漢肺炎防疫關鍵時期　你選對口罩了嗎？※本文由《康健雜誌》授權報導，未經同意禁止轉載，點此查看原始文章※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n東森新媒體控股股份有限公司 版權所有，非經授權，不許轉載本網站內容 © ETtoday.net All Rights Reserved.\r\n\t\t\t\t\t電話：+886-2-5555-6366",
    "防範病毒入侵！眼科醫師：牢記避免揉眼睛、酒精擦拭消毒眼鏡": "武漢肺炎疫情一波接一波，眼見明天就是開學日，各級學校無不嚴陣以待防範，除了教導學生要勤洗手，有症狀的人一定要戴口罩，眼科名醫也呼籲眼睛要防疫，並且從第一關每天戴的眼鏡消毒做起，當出現眼睛紅症狀時，做到4步驟，落實眼睛保護。明天就是開學日，各級學校無不嚴陣以待防範，除了教導學生要勤洗手，有症狀的人要戴口罩，眼科名醫也呼籲眼睛要防疫。（圖片提供／中國醫藥大學新竹附設醫院）明天就是開學日，各級學校無不嚴陣以待防範，除了教導學生要勤洗手，有症狀的人要戴口罩，眼科名醫也呼籲眼睛要防疫。（圖片提供／中國醫藥大學新竹附設醫院）眼科名醫：保護眼睛避免感染病毒一樣重要中國醫藥大學新竹附設醫院眼科主任陳瑩山提醒家長和學生，除了戴口罩和勤洗手，保護眼睛避免感染病毒一樣重要，因為眼睛和其他鼻子嘴巴等器官都有黏膜，黏膜雖然可以保護器官，卻也是病菌的出入口，口和鼻可以透過戴口罩來保護，但是眼睛每天暴露在外，並且需要經常睜開眼睛看東西，應該怎麼保護防範武漢肺炎呢？陳瑩山醫師表示，近來發現不少家長帶著小朋友來求診，沒有發燒或上呼吸道症狀，卻有眼睛紅的情況，分不清楚是過敏性結膜炎或細菌造成的結膜炎，建議做到以下4步驟來保護眼睛：【眼睛紅4步驟保護眼睛】：1.不要再揉眼睛。2.乾淨毛巾用塑膠袋捲起來冰敷眼睛。3.馬上帶孩子到專業眼科醫師門診看診。4.家中如果有放冰箱期限不超過2個月的眼藥水，可先點眼睛紓緩。中國醫藥大學新竹附設醫院眼科主任陳瑩山提醒家長和學生，除了戴口罩和勤洗手，保護眼睛避免感染病毒一樣重要。（圖片提供／中國醫藥大學新竹附設醫院中國醫藥大學新竹附設醫院眼科主任陳瑩山提醒家長和學生，除了戴口罩和勤洗手，保護眼睛避免感染病毒一樣重要。（圖片提供／中國醫藥大學新竹附設醫院為了避免細菌、病毒從眼睛進入，陳瑩山醫師建議，如果有戴眼鏡的小朋友，每天早晚用酒精擦拭消毒，也可以再戴上淺色的太陽眼鏡，多一層保護。（圖片提供／中國醫藥大學新竹附設醫院）為了避免細菌、病毒從眼睛進入，陳瑩山醫師建議，如果有戴眼鏡的小朋友，每天早晚用酒精擦拭消毒，也可以再戴上淺色的太陽眼鏡，多一層保護。（圖片提供／中國醫藥大學新竹附設醫院）防疫非常時期，儘量不要戴隱形眼鏡和角膜放大片此外，為了避免細菌、病毒從眼睛進入，陳瑩山醫師建議，如果有戴眼鏡的小朋友，每天早晚用酒精擦拭消毒，也可以再戴上淺色的太陽眼鏡，多一層保護。還有，在防疫非常時期，儘量不要戴隱形眼鏡和角膜放大片，雖然隱形眼鏡可以每天清洗，但是外面的髒空氣例如PM2.5，或是病毒，仍然可能會沾在隱形眼鏡鏡片上。另外，隱形眼鏡會藏在結膜中，最外層的眼角膜和結膜，是眼睛的保護層，容易摩擦造成表皮破皮、缺損，病菌可能從這些破口趁虛而入，造成眼睛感染、發炎，會比較容易感染結膜炎。眼科醫師看診做好全套防護 保護患者與自身安全為了防範武漢肺炎，身為第一線醫護人員的陳瑩山醫師，也分享自己看診所做的高規格防護，除了幫病患看診前必須使用酒精乾洗手，同時也戴上眼鏡和全罩式護目鏡，做到雙層保護。尤其，使用儀器檢查時，也會在病人與醫師之間裝上塑膠片，隔絕雙方近距離接觸，保護病人，同時也保障醫師。這一些都是基本的防護，可以讓患者與醫師都得到相對保障與安全。降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "武漢肺炎會通過皮膚侵入人體嗎？(組圖)": "目前武漢肺炎最直接、最切實的傳播途徑依然是呼吸道的飛沫傳播和接觸傳播，氣溶膠傳播在一般人工作和生活環境可能性還未有研究證實，人員密集區域還是要佩戴口罩才能切斷病毒入侵人體。武漢肺炎可能最切實的傳播途徑，依然是呼吸道的飛沫傳播和密切的接觸傳播。氣溶膠傳播只有在非常極端情況下，比如說滿足三個條件，密閉空間、長時間在高濃度的病毒的暴露情況下存在氣溶膠傳播的可能性。在正常的工作和生活環境中，這種可能性是微乎其微的。到目前為止的所有臨床和科學實驗都證明，武漢肺炎病毒不能通過皮膚入侵人體，很多人擔心的糞口傳播，只要保持正確洗手方式和勤洗手習慣，就可以加以避免。現在病毒進入人體都是通過我們的黏膜。也就是口鼻、眼，主要是口鼻。所以在病毒進入人體的過程裡面，做好對這些部位的重點防護，就非常必要。比如說在人員密集區域，正確的佩戴口罩是可以切斷病毒進入機體的渠道。那麼關於其他的接觸可能性，比如說糞口傳播，到目前為止，所有的臨床實踐和科學實驗也都證實了。武漢肺炎是不能透過皮膚侵入人體的武漢肺炎是不能透過皮膚侵入人體的，戴口罩、保持正確的洗手方法和勤洗手的習慣雖然可以避免這些傳播途徑，但是，武漢肺炎病毒來勢洶洶，傳播途徑多樣化，防不勝防，以致人心惶惶。患者呼氣會形成氣溶膠傳播嗎？正常呼吸的情況下，位於肺部這種下呼吸道的病毒沒那麼容易出來，倒是猛烈地咳嗽、咳痰時，更可能產生氣溶膠，這和飛沫傳播是一致的，其實氣溶膠的傳播途徑也包含在飛沫傳播和接觸傳播之中。但是否因為氣溶膠傳播發生感染，核心在於帶有病毒的氣溶膠可以傳播多遠，及其在傳播過程中病毒密度的衰減，並非絕對。就傳播概率而言，近距離的傳播要比遠距離的傳播大得多。目前仍是防疫的關鍵時期，最切實可行的辦法就是非必要盡量少出門，出門戴口罩，同時保持居室早晚各一次通風，說到底，增加自身的免疫力來預防、抵抗才是根本。。本文內容為不能作為具體的診療建議使用，亦不能替代執業醫師面診，僅供參考。（轉自看中國/責任編輯：李靜）",
    "飯店首推防疫養生湯頂級食材抗病毒": "肺炎疫情全球持續蔓延，民眾除了戴口罩和勤洗手外，如何提升自身的免疫力，也成為大家近期討論的話題之一，許多營養師和中醫師都建議以食補來為身體補充能量，就有飯店業者注意到此時大家的需求性，推出三款「防疫養生湯」。",
    "超前部署市長視察公共運輸防疫整備": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "為防疫接力！ 十大營養專家公開私房料理食譜": "【健康醫療網／記者李依如報導】新冠肺炎疫情持續延燒，但在口罩大缺貨、成人每日每週限購2片的情況下，國人該如何強化自保能力呢？營養學專家指出，除了基本的戴口罩和勤洗手等個人衛生管理之道不可偏廢之外，正確且優質的飲食習慣有助維持「健康3力」，發揮「吃的口罩」效果，讓自身的防疫能力更完善！營養師接力ＰＯ影片 提供防疫料理食譜為了傳遞正確的飲食防疫觀念，臺北醫學大學保健營養學系攜手社團法人臺灣臺北醫學大學保健營養學系系友會，舉辦「吃的口罩，吃出保護力！防疫武漢肺炎，營養師站出來！」活動，邀請現任系主任謝榮鴻教授、傑出畢業校友如吳映蓉營養師和劉怡里營養師等近十位營養師，以影片接力的方式，每日在社群平台分享營養師的私房防疫料理食譜，提供民眾參考，幫助自己和家人打造健康金鐘罩。「健康3力」先顧好 體力免疫及保護力不可少臺北醫學大學保健營養學系系主任謝榮鴻教授表示，在各式病毒無所不在的時期，要維持健康，除了良好的衛生習慣，將病菌病毒隔絕於身體之外，還要健全自我的「健康3力」，也就是「基礎體力」、「免疫力」和「身體保護力」！一、基礎體力：是維持良好免疫力和保護力的基礎。若要顧好基礎體力，需補充身體充足的能量及各式營養素，各種營養素能夠提供建構免疫力及保護力的元件，充足的能量則是免疫力及保護力運作的基本需求。缺乏某些營養素的人體就像一台拼裝不完整的機器，沒有良好的能量也就無法正常運轉。二、免疫力：是指身體阻絕有害病原及物質、辯識並加以清除的能力。皮膚和黏膜組織都是人體主要與外界阻隔的屏障部位，其中皮膚可直接將病原菌阻隔於體外，黏膜組織則會分泌的抗菌物質/酵素、免疫球蛋白及免疫細胞，幫助阻斷外來病菌穿透黏膜組織而進入人體內，或者針對已入侵的外來病菌，予以吞噬及毒殺。日常生活中，蒜、薑、洋蔥、咖哩和薑黃等天然食材，都富含抑菌物質，是不錯的選擇。不過，謝榮鴻教授也特別提醒，免疫系統清除及避免體內病菌增生的過程中，也會產生的過氧化物質、促發炎激素及發炎介質，過量恐導致氧化壓力和發炎反應過大，進而傷害正常細胞。因此，民眾千萬不要過度迷信市面上宣稱能提高免疫力的偏方或單一配方補品，以免免疫力強化過頭，遭致反效果。三、身體保護力：如果說免疫力是跑車的油門，保護力就像煞車系統，可以幫助免疫力維持良好的平衡。因此，民眾在提升免疫力時，更要記得適度攝取抗氧化和抗發炎食材，新鮮蔬果富函各類維生素C植化素，魚油和亞麻籽富含Omega-3，都是不錯的選擇，有助保護自己的細胞在與病原菌作戰時避免同歸於盡。營養師防疫料理大公開 民眾ＤＩＹ動手做做看在重要的防疫時刻，謝榮鴻教授也特別分享私藏的防疫食譜—「免疫均衡濃湯」，食材包括皇帝豆、綠花椰菜、洋蔥、蘑菇、生腰果、薑，以及少許的亞麻仁油和蒜末，豐富的植物性蛋白質、膳食纖維、維生素和礦物質，不僅能補充體能，蘑菇中的多醣體、花椰菜和蔥蒜成分中的硫化物，也都是提升免疫力的好幫手，相當適合晚餐食用。而知名營養學專家吳映蓉博士，也以臺北醫學大學保健營養學系畢業校友身份挺身而出，響應「吃的口罩，吃出保護力！防疫武漢肺炎‧營養師站出來！」活動，分享私房防疫料理，運用薑黃、雞肉、洋蔥、蘋果和小番茄等食材，就能煮出「薑黃香蒜炒飯佐抹茶咖哩燴雞肉」，色香味俱全，適合全家老小食用，輕輕鬆鬆照顧好「健康3力」。【延伸閱讀】這癌難防、難治、進程快！ 化療新藥伴「胰」路向前長戴口罩防肺炎 酒糟性皮膚炎復發竟增三成降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "治療武肺關鍵藥物 美國衛生部長：隨時可能斷鏈": "美國今（27）日確診境內第15起武漢肺炎確診病例，其中從鑽石公主號返美的確診數增加2人，全美目前總病例總達到60人。美國食品藥物管理局（FDA）發現，在治療武漢肺炎的相關藥物，就有關鍵藥是中國大陸製造，還有2款出自湖北省，美國衛生與公共服務部長亞歷克斯·阿扎爾（Alex Azar）表示，隨時可能斷鏈，美國正在確保藥物的供應安全。據外媒綜合報導，阿扎爾是在美東時間週三眾議院撥款委員會（House Appropriations Committee）的聽證會做以上說明，阿札爾表示，FDA有20種醫藥產品，有全部、或一部分由中國大陸製造，也有藥品中的關鍵活性成分完全從中國大陸採購，其中有2家藥廠在中國大陸湖北省。因肺炎疫情影響，供應可能會中斷，阿扎爾表示，不過截至目前，藥品還沒有短缺的問題，已經跟相關藥廠聯繫，找尋補救方法，以確保美國在治療藥品的安全。此外，他表示，美國現有庫存3,000萬個外科口罩，另存有1,200萬個 N95 NIOSH認證的口罩、500萬個N95口罩，但可能過期，因此他建議，要再緊急補充3億個N95口罩給醫護人員使用，一般人不需要戴，最好的防禦方式還是基本的公共衛生和勤洗手。（封面示意圖／Pixabay）更多東森財經新聞報導武漢肺炎美確診境內第15例 達美航空飛韓減班武漢肺炎準新藥「瑞德西韋」將在台臨床試驗中研院成功合成「公克級」瑞德西韋 純度高達99%",
    "掌握趨勢 投資未來 | 最懂投資的財經媒體": "\n          2019年高價股大漲，投資高價強勢股，去年是贏家。隨著美中貿易戰和緩，高價股外溢效益，2019年第4季起，低價銅板股轉強急起直追，成為盤面上的主流，運用低股價淨值比、低價轉虧為盈、低成交量高殖利率3方向，在台股12000點的高檔區，也可以找到便宜好股。未來價值漸漸被看見，招財銅板股將成台股新明星。\n        \n        2019年高價股大漲，投資高價強勢股，去年是贏家。 隨著美中貿易戰和緩，高價股外溢效益，2019年第４季起， 低價銅板股轉強急起直追，成為盤面上的主流， 運用低股價淨值比、低價轉虧為盈、低成交量高殖利率３方向， 在台股12000點的高檔區，也可以找到便宜好股。 未來價值漸漸被看見，招財銅板股將成台股新明星。（延伸閱讀：出脫漲多強勢股 短線資金轉抱低價轉機股）\r\n\r\n美國總統川普與中國國務院副總理劉鶴，1月16日在白宮簽署美中第一階段貿易協議，中國將在兩年內增購2000億美元的美國商品，美國對中國加徵的關稅保留到11月美國總統大選後，且美中雙方決定每半年重啟一次經濟談話。 這意味著未來半年美中貿易戰可望緩和，對全球經濟是好消息，當然也包括台股。美股道瓊指數因此大漲267點，衝過2萬9千點，直指3萬點大關，那斯達克指數也大漲90點，突破9千1百點，持續挑戰新高。 去年是台股豐收的一年，尤以高價股的漲勢為甚，在指數衝高到1萬2千點之際，百元以上的高價股竟然多達200家之多。只不過去年強漲的行情，都是競爭力超強的企業，股價幾乎都屬百元、千元俱樂部，可惜多數投資人畏懼高價股，錯失這波台股多頭列車。\r\n\r\n\r\n\r\n嗅出台股氛圍　今年還有多頭列車\r\n\r\n群益投信投資長李宏正預估，今年股市整體漲幅雖不如去年，但去年獨強的高價股，資金外溢效益今年將會出現，低基期的市場與股票有轉機，投資人會感覺賺錢比較容易些。\r\n\r\n事實上，台股的這種外溢現象，已經在2019年第4季慢慢浮現，許多低價股業績雖尚未成長，但股價已經有強勢上漲的態勢。今年1月初，台灣兩大護國神山台積電與聯發科，股價不漲反跌，權值股股價的短線修正，接下來，讓有題材的低基期銅板股接棒，形成股市的新風潮，可能躍為鼠年的台股明星。 大展證券總經理賴建承認為，去年高價股大漲，風水輪流轉，今年有題材的低基期銅板股將崛起。其中，美中貿易戰受惠、台商資金回流、5G相關零組件、DRAM等題材，蘊藏許多低價有上漲潛力的台股明星。\r\n\r\n只是，便宜好股何處尋？基本上，可以從3大方向搜尋銅板潛力股。首先，「股價淨值比低於1.5倍」是第一招，不過，還要搭配去年第4季股價已明顯轉強者，道理很簡單，通常這代表已有資金悄悄布局，人氣還是很重要的。 其次，也可以利用「去年上半年虧損，但第3季一舉轉虧為盈」的條件，找出低價轉機股。這一類的股票，必須要搭配第四季業績持續回升，才有真正轉機的味道，當然，如果股價已提前看出企圖心，更是加分。\r\n\r\n\r\n\r\n瞄準台股新明星　低基期銅板股\r\n\r\n第3個選股方向，則是保守型投資人喜愛的「穩健高殖利股」，至少得連續3、5年都得高殖利率，才能稱得上穩健。此外，這類股票如果月成交量低於3千張，顯然被市場放在遺忘的角落，如果確認今年業績狀況明顯優於去年，一旦被挖掘出來，就有機會成為小金鼠。\r\n\r\n本刊根據上述條件，歸納出幾家有資格成為招財銅板股的公司。以「股價淨值比低於1.5倍」的條件而言，相當有趣的是，大多數去年第4季股價已領先嗅出回春味道的公司，「資產題材」的比例頗高，這可能與台商回流、廠辦需求大增的趨勢有關。 舉例而言，憶聲去年是7年來首次配發現金股利，顯示最壞情況已過。桑果投資分析師陳右坤指出，憶聲桃園中壢廠4千坪土地將進行活化，帳面成本僅8千萬元，去年底動工開發為智匯科技園區，由於位置在中壢交流道旁，估計總體開發價值達40億元，相對目前股價8元、市值20多億元，算是低估的資產股。（延伸閱讀：低價金礦大發現內資全面歸隊 選股邏輯急轉彎）\r\n\r\n中福也是另一個資產股例子，該公司在桃園中壢工業區也有2萬坪土地，若是以每坪20萬元來估計，市值將達40億元，而中福市值目前僅約10億元。 至於全國擁有45萬坪土地的國產，土地開發價值更高，台北南港都更案開發潛在獲利高達270億元，至少可賺進兩個股本，也是今年最值得關注的低估資產潛力股之一。\r\n\r\n\r\n\r\n▲金寶在東南亞與中國同步大擴廠，今年業績發光。（圖／陳俊松攝）\r\n\r\n低股價淨值比　業績轉強者看俏\r\n\r\n除了資產股，水泥股也是可以關注的族群。宏遠證券分析師林奕頎指出，中國因環保因素，小水泥廠退出市場，水泥受惠於大廠控制市場的力道上升，報價易漲難跌，今年中國救經濟大推基建，有利於未來幾年的水泥需求。 其他符合低股價淨值比條件的個股中，神達的0.8倍也受到關注。投資家研究總監孫慶龍指出，該公司原本生產汽車導航與行車記錄器，近年積極朝雲端商機布局，成效已顯現，去年第4季營收成長43%，去年EPS（每股稅後純益）約2.4元，今年預期將挑戰2.9元，也是值得追蹤的股票。\r\n\r\n另外，5G商機啟動帶動今年DRAM價格將逐步往上，兆豐投顧董事長李秀利認為，生產DRAM的重要廠商華邦電，今年業績不看淡。而近期股價轉強的金寶，在東南亞有大量的製造產能，同時積極於中國擴產，在美中貿易戰下，受惠於東南亞製造產品不受貿易戰的關稅影響，執行長沈軾榮也樂觀期待今年業績將大成長。\r\n\r\n\r\n\r\n再來看看具備轉機題材的幾個低價潛力股，其實，題材也多半圍繞在台商回流、或是5G題材。 孫慶龍指出，台商回流中科進駐許多年輕工程師，分別在台中市北屯區置產買房，而大量推案的總太建設因此受惠，今年EPS約1.5元，但明後年建案完工入帳，EPS將挑戰7到9元，股價雖然近期漲到30元，但獲利持續成長，仍有機會向上。  低價轉機股　聚焦第3季轉虧為盈  另外，DRAM與ABF高階PCB（印刷電路板）受惠5G趨勢報價回升，在轉虧為盈的低價股中，隨著本季記憶體現貨價格將止跌回升，有利於下游記憶體模組，十銓今年營收將朝向高峰邁進。而已經連續虧損3年的南電，終於在去年第3季轉虧為盈，今年在ABF載板報價上揚，以及高階PCB載板供給吃緊下，營運將逐季走高，今年營收與獲利成長可期。\r\n\r\n還有過去製造硬碟零件的和勤，今年除了獨家供應特斯拉繼電器基座外，也新增電動車的零組件，汽車零件比重提高，股價在2019年第4季開始轉強。至於全漢則是在雲端伺服器及資料庫中心電源需求增溫下，訂單能見度大幅提升，擺脫營運谷底，今年不僅業績持續成長，還有處分子公司無錫土地獲利入帳，可貢獻每股盈餘1.4元左右，而且全漢持有高價股旭隼4千5百張，帳面價值超過33億元，公司淨值高達45元，目前20多元的股價算是低估。\r\n\r\n至於穩健高殖利率的題材，李秀利強調，連續4年殖利率在4%左右，今年業績又成長的公司，將是資金布局的方向。\r\n\r\n其中鎰勝生產電源線產量已是世界第一，去年營收因為貿易戰小幅衰退，但獲利卻成長，今年景氣復甦，公司將恢復穩定成長，配息持續穩健。\r\n\r\n另外，伴隨台積電的高資本支出，相關設備廠商今年業績成長可期。孫慶龍分析，低價股中的漢科，近年發展廢氣處理設備Local Scrubber，獲得國際半導體設備材料產業協會及工研院認證，並打入台積電供應鏈，未來科技廠商需要這類廢氣處理設備的商機潛力大，業績成長可期，加上穩定的殖利率，會獲得市場青睞。\r\n\r\n\r\n\r\n▲全漢受惠5G與雲端電源需求增加，加上持有旭隼市值高，股價被低估。（圖／陳俊松攝）\r\n\r\n低量低價股　連4年高殖利率\r\n\r\n其他可以注意的個股中，捷迅的傳統運輸業務雖受美中貿易戰影響，但公司強化電子商務物流服務，引進科技、傳產與電商新客戶，去年第4季營收成長3成，今年上半年將維持兩位數的成長。（延伸閱讀：銅板股暴賺密技》小業務6年賺百倍 40歲躋身億萬富翁）\r\n\r\n而去年股價一度大漲的血糖機製造商訊映，長期殖利率都在4%以上，股價修正，反而是不錯的布局時機。台灣扣件線材大廠春雨，在台鋼集團入主之後，業績穩定，維持高配息，去年受到貿易戰影響，但今年受惠台海兩岸公共建設與建廠等拉動，加上中鋼第2季盤價預期將開高，推升下游廠商回補庫存意願，整體來看，公司對今年營運樂觀。\r\n\r\n上述低價銅板股，各擁優勢，股價多在去年第四季落底，隨著今年景氣回溫，業績有機會逐季成長，低價銅板股將受市場青睞，成為金鼠年的台股新主流。\r\n\r\n\r\n\n      \n        目前資金寬鬆，歐洲許多國家負利率，低成交量的高殖利率股，如果業績好，仍會受到資金的青睞，若公司3至5年的殖利率都維持在4%以上，只要今年的營運狀況向上，配息持續穩定，不但可以賺股息，還可以賺價差，收益都是銀行定存的好幾倍。（延伸閱讀：2019年賺翻天 2020年投資人該如何選股？）\r\n\r\n長期高殖利率的公司，在產業都有一定競爭力，可以利用國際或政治事件的利空，大盤下跌，高殖利率股價修正，換算殖利率超過6%左右的機會買進；之後，可持續持有，長線領股息，但是萬一股價大漲，殖利率只剩下3%左右，也可以考慮獲利拔檔，股價股利兩頭賺。（延伸閱讀：謝金河：2019看殖利率，2020看毛利率）\r\n\r\n若是高殖利率公司，營收連續兩季下滑，這時得去研究，產業是否有新變化，萬一公司未來營收會持續下滑，配息優勢無法維持，一樣得賣出持股，保持獲利才是王道。（延伸閱讀：鼠年投資3密技 搶買招財銅板股）\r\n\n      \n        虧轉盈的轉機股，股價飆漲的力道強，但初期為什麼會漲？為什麼公司會好？大都只有公司經營者明瞭，在財報上呈現的營收與獲利的成長並不明顯，但股價已經大漲一段。（延伸閱讀：4大產業趨勢悍將 下半年大進擊）\r\n\r\n但如果看技術線形，卻能快速呈現一些跡象；財報虧損的公司，大都沒有成交量，K線呈現長期一字形的低迷狀況，但如果有一天，成交量突然比前期成長3到5倍，股價轉強，就得開始注意，之後股價可能還會盤整，一直到股價越過上次大量的高點，這時就可以開始買進投資。\r\n\r\n一般來說，虧轉盈題材的強勢股，短線股價會在5日線與10日線間震盪，如果股價一直強勢，維持在5日線上，持續持有；股價跌到10日線左右，可加碼，直到哪一天爆量長黑，表示有許多人在高檔賣出持股，這時至少要拔檔一半；萬一跌破月線時，就得全數出脫持股，可能這波轉機的多頭，暫時結束，未來要看業績是否持續成長，才能讓股價再度轉強。 （延伸閱讀：鼠年投資3密技 搶買招財銅板股）\r\n\n      \n        公司營收成長力道不強，會讓股價長期低迷，淨值比偏低，但若遇到幾年來轉變的機運，例如，美中關稅貿易戰，中國工廠外移，資金回流台灣，受益的低價股就是潛力股，這時就得大膽假設，小心求證，找到低價轉機股。（延伸閱讀：長線高手林適中  在最壞的形勢買進最低價）\r\n\r\n中國工廠外移，東南亞製造受惠，因此東南亞代工製造大廠金寶與泰金寶，值得留意；資金往台灣回流，長期低估的資產股受惠，尤其是台北東區門戶的南港、國產、國揚、工信，擁有土地開發題材；這些受惠於趨勢的公司，股價都有大漲的實力，在題材初期會漲一段，爆量後，量縮不跌回檔是買進的好時機。\r\n\r\n基本上，趨勢股會持續創造高點，但等到實際的利多陸續在財報實現後，爆大量股價卻不再創新高，可能波段大漲的機會已經結束。 （延伸閱讀：鼠年投資3密技 搶買招財銅板股）\r\n\n      \n        去年台商回台投資突破8000億元，今年開始蓋廠房，身為台灣預拌混凝土龍頭廠的國產， 業績穩健成長，加上南港都更資產活化腳步啟動，未來成長潛力大。（延伸閱讀：謝金河：股市開始出現資產價值回升效應）\r\n\r\n台積電與華邦電在南科園區投資數千億元的半導體廠房正如火如荼趕工中，工地中，台灣最大的預拌混凝土廠──國產，新穎的混凝土車正忙碌地穿梭其中，而全球最新的科技廠骨架，雖是由簡單的水泥、砂石以及化學原料所組成，卻藏著國產注入多年材料與智慧科技的心血。 \r\n\r\n從美中貿易戰開始，台商回流總投資額已超過8千億元，這些新廠房運用的是高品質的預拌混凝土，因此無論是華邦電投資3千億元的路竹廠、台積電投資6千億元的南科廠以及台達電、華碩、美商美光等數百億元的投資，九成的科技廠房，都選擇國產的預拌混凝土。\r\n\r\n國產董事長徐蘭英強調，為何科技廠商選擇國產，主要是因為國產打破傳統預拌混凝土的思維。從2015年以來，為了建構安心建材履歷的業界標竿，國產前後投資了150億元的資金，投資福州的礦山，有安全的砂石礦源、台北港砂石集貨中心、台灣最大砂石船隊、智慧科技的物流車隊，從產品出貨到客戶工地，總共有7道縝密的氯離子檢驗流程，也是因為建立這套制度，讓業界對國產品質，產生絕對的信賴。\r\n\r\n\r\n▲國產南港都更案找國際建築大師合作，提升價值，將獲益數百億。（圖／國產提供）\r\n\r\n科技業建新廠　9成選擇國產混凝土\r\n\r\n國產花了巨資投資，也正巧遇到全球景氣不佳，近3年，公司最低迷的時候，市值還不到一百億元，花上百億元資金投資未來，執行過程當然顛簸，但徐蘭英堅定地說：「只要是對的事情，就要堅持到底。」\r\n\r\n為此，國產每年耗資千萬，成立研發中心持續開發多元的混凝土產品，才有辦法開發台灣高端的巨積混凝土產品，得以爭取到台北榮總重粒子癌症治療中心、台北醫學大學質子中心、台大癌醫中心以及高雄長庚醫院質子中心等混凝土供應；而台北地標的南山廣場，也是指定的混凝土供應商，強度還高過101大樓，就連對建築材料有深入研究的潤泰集團總裁尹衍樑也盛讚國產的品質。\r\n\r\n品質提升後，運送混凝土車隊的效率也要全面提升，國產營運總處總經理吳志仁強調，「我們用管理運鈔車車隊的技術，來管理混凝土車隊。」 \r\n\r\n台北國產總部，耗資了數千萬元所成立的全台第一座「混凝土科技服務行控中心」，將混凝土原料從產地到客戶，溯源管理做到極致，其中國產340輛預拌混凝土車，前後設置4個即時監視攝影，並且導入GPS派遣系統，成為全台灣最有效率的車隊。每輛車準備出貨到工地，電腦會自動設定行車的最佳路線，萬一司機走錯路，行控中心會自動提醒，這套智慧科技派車系統，可讓車隊行車時間平均減少6分鐘，也讓司機年省16萬元的油錢。\r\n\r\n 國產設研發中心　精進建築材料 \r\n 最重要的是，「其實預拌混凝土最佳品質時間只有90分鐘，甚至比蛋糕還要保鮮」，吳志仁強調，運用智慧科技管理，讓國產出貨速度更快。\r\n\r\n以台積電新廠建廠為例，有時一個晚上要供應6到7千立方米，大約是一般豪宅建案50倍，要能在短時間做到這樣的規模，須具備強大的車隊整合能力，一晚出動數百輛車次，才能及時完成大型科技廠房的建築所需；也因為科技提升車隊效率，國產去年全年出貨量衝高到650萬立方米以上，再創新高，市占率持續提升，已經超過18%，穩坐台灣龍頭地位。（延伸閱讀：科技業究竟有沒有回流？一張圖告訴你）\r\n\r\n國產成立65年以來，累積混凝土出貨量達到1億6千萬立方米，相當於8百棟的101大樓，就連921地震，全台倒了11萬棟房子，沒有一棟是使用國產的混凝土。為了維持國產超過一甲子的品牌信用，徐蘭英也強調，持續提高品質，擴大建材的安全，讓客戶信任是企業生存最需要努力的方向。\r\n\r\n去年底，國產持續在建材產業布局，決定在嘉義成立全台第一家ALC輕質磚廠（俗稱白磚），由於輕質磚在歐洲、日本掀起環保建材的風潮，重量輕又防火，在建築界相當受歡迎，可惜台灣沒有生產，需從中國、越南、馬來西亞進口，價格也昂貴許多，在合作建商提出需求後，國產決定在嘉義設立台灣獨家量產輕質磚廠，估計全年產線可達20萬立方米，除了可以供應台灣市場之外，未來也會朝出口發展。\r\n\r\n▲（圖／國產提供）\r\n\r\n出貨量持續提升　穩坐國內龍頭地位\r\n\r\n前瞻建設軌道計畫1000多億工程已持續進行中；《都更條例》修訂，危老重建預計將點燃千億商機，進而加速房地產的發展；而台商回流資金已實質投資設廠，總投資加總起來已經超過2兆元，全台6大科學園區正邁大步積極擴建中，對高品質混凝土等建材的需求大量提升，徐蘭英樂觀對團隊訂出今年至少成長10%的目標，穩健創新高。\r\n\r\n在本業恢復穩健成長下，國產最有價值的「資產活化」引擎也跟著啟動，由於國產從北到南都有土地，全台土地含28間預拌混凝土廠45.7萬坪，不含廠區也有35.4萬坪，是台灣重量級的資產股之一。\r\n\r\n徐蘭英強調，未來資產活化將是國產重要的工作，將把國產的資產，創造最高價值，。其中南港企業總部都更開發案，邀請獲普立茲克建築獎的英國福斯特聯合建築師事務所規畫設計，諾曼．福斯特是英國建築大師，作品遍及世界各地，包括倫敦千禧橋、北京首都國際機場、香港匯豐銀行總部等都是代表作，而主導南港都更案的建築師邱維煬，是來自台灣的合夥人，也是融合國際化與在地化建築的最佳設計師。\r\n\r\n國產南港都更土地約6千5百坪，預估開發總樓地板面積約6萬餘坪，國產集團負責興建完成後，可分回約4.4萬坪，車位約670個，估計今年取得建照，4年左右完工。\r\n\r\n徐蘭英強調，國產拉高規格，與國際建築大師合作，為了翻轉過去南港工業區的「黑鄉」印象，同時傳達國產安心建材理念，用建築讓我們的生活更美好的心意，要讓國產南港都更案變成台北未來的地標之一。\r\n\r\n不只南港都更案會讓市場耳目一新，徐蘭英也首度向媒體透露，在花蓮美崙溪畔國產3千多坪的土地，將與日本星野集團合作，打造超五星級的飯店，今年就會申請建案，也是國產活化資產的另一個亮點。\r\n\r\n\r\n\r\n資產活化添活水　南港、花蓮齊發\r\n\r\n投資專家張捷指出，以南港都更案國產取得4萬4千坪與600多個車位來估算，市值至少值450億元，扣掉建築與土地成本180億元，光南港都更資產活化，至少獲益270億元，已接近國產138.5億元股本的兩倍；但國產目前市值才突破210億元，股價淨值比不到1.1倍，其實是明顯低估，就長線來說，潛力十足。（延伸閱讀：資產股翻身 買盤狂敲南港概念股）\r\n\r\n過去3年國產營運雖然較為顛簸，但徐蘭英無畏逆境，以一家公司的力量，耗資百億元，打造台灣建築材料履歷制度，拉高產品價值，現在高強度混凝土產品，是傳統混凝土價格的1.3倍以上；而國產多年的準備，正巧遇到台商回台搶地、建廠房的爆發點，正是這波資金回台的重要受益者。默默耕耘5年終於看到成果，而加入智慧科技與新材料科學的建材技術的精進，讓已誕生一甲子的國產，更能朝百年企業方向而努力，至於國產的百年願景，徐蘭英強調，「機會只留給默默努力的人。」\r\n\n      \n        和勤走過最黑暗的過去，回復到獲利軌道後，去年每股盈餘有機會來到0.5元； 今年在特斯拉的加持下，每股盈餘將跳增至3元以上，可望成為一匹黑馬股。（延伸閱讀：特斯拉靠擰毛巾保獲利 台廠供應鏈仍被景氣拖累）\r\n\r\n隨著特斯拉股價翻倍來到537美元，再度改寫歷史新高，過去與特斯拉緊密合作的台系供應鏈如電池材料供應商康普，變速齒輪供應商和大，以及電池管理線束貿聯、宣德等，再度受到市場高度關注。\r\n\r\n\r\n\r\n走過經營權之爭，朝三方向整頓\r\n\r\n特斯拉對台股而言，就是一股重要的推手。只要被納入特斯拉供應鏈的台廠，即使是營收占比很低，市場依舊捧場，幾乎就是飆股的保證，這些年來股價都翻了幾倍。\r\n\r\n但是，在這當中，唯獨和勤與特斯拉脫鉤了，幾乎不漲反跌。對此，法人直言，「和勤這幾年出現了經營權之爭，市場避之唯恐不及，拖垮了股價。」\r\n\r\n談到過去，「和勤最糟糕的時候已經過去了，這些年很對不起小股東」性格直爽的和勤精機顧問黃明太指出，原本和勤是邱家在經營，會找上他們，主要是黃家在高雄的平和環保是從事下游廢棄物處理，與沖壓精密廠商有上下游合作關係。\r\n\r\n董事長黃亦翔則說，一開始只是單純做個大股東，完全沒有任何干預的動作；但納悶的是，為何技術領先的和勤，手上握有這麼好的大客戶，營收也持續創新高，可是2015、2016年卻始終沒有賺錢。黃亦翔提及往事，他說當時父親黃明太對於公司長期以來無法獲利開始質疑，因而對邱家訴諸法律。\r\n\r\n好不容易2017年時，和勤終於完成經營權易主，原本以為經過好好地整頓，就可以回復獲利成長軌道，但料想不到的是，一場工廠大火，讓新團隊足足遲了一年多才真正出現轉機。\r\n\r\n黃亦翔說，新經營團隊只是把過去虧錢問題的癥結找出，調整方向就可以賺錢，於是他訂下投資、業務及管理三個領域的整頓方向。\r\n\r\n在投資方面，過去的團隊常常重複投資新廠，現在只要把這部分喊停，就可以停止流血。像是因應美中貿易戰的關係，和勤原本是將硬碟機構件在台灣打件後，運到中國嘉興廠電鍍及組裝，但整個硬碟供應鏈拉得如此長，實在毫無成本優勢，加上中國要支付25%稅率，在台灣也要交營業稅，都會墊高成本，硬碟製造不一定非得在中國做不可。\r\n\r\n\r\n\r\n繼電器基座打入特斯拉，兩岸唯一\r\n\r\n台灣廠總經理黃湘怡表示，近年全球硬碟需求已經被SSD（固態硬碟）取代，不過受惠雲端、物聯網等商業應用高階機種需求攀升。另一方面，全市場幾近所有廠商都退出生產硬碟構件，和勤幾乎壟斷整個傳統硬碟。所以，終端客戶Seagate（希捷）、WD（威騰）等訂單仍呈現穩定成長。\r\n\r\n業務方面，黃湘怡指出，盤點過後發現過去客戶數多達100家，產品多達500款，但這當中至少有超過100款沒有賺錢，所以無效產品都要停掉，然後毛利率太低的，都不會再接單了，特別是汽車機構件部分，未來毛利率至少要30%，一舉扭轉過去賠錢也在生產的陋習。\r\n\r\n管理方面，過去工廠動線雜亂會降低生產效能，所以替換老舊產能，導入全自動化，以提高效能並降低人力成本。\r\n\r\n根據業界表示，2017年，和勤在現有的新經營團隊入主後，就展現出高昂的企圖心，以精密沖壓品質拿下特斯拉訂單，成為兩岸唯一一家生產繼電器基座的廠商，占了營收比重5%。今年，該公司對特斯拉出貨量又大幅提升至30萬輛，和勤也從過去生產繼電器基座之外，再增添繼電器上蓋部分，營收比重可望大幅提升10%。（延伸閱讀：金寶啟動四大引擎 搶當南向代工王）\r\n\r\n照理說，市場上和特斯拉沾上邊的供應鏈都可以飛黃騰達。但法人卻搖搖頭說，一開始市場對於和勤的經營權之爭仍有疑慮，因此股價相對受到壓抑。即使，2017年新經營團隊入主打入特斯拉供應鏈，也偏偏遇上特斯拉進入調整期，以及美中貿易戰開打影響，所以依舊沒被市場關注。\r\n\r\n ▲和勤靠著精密沖壓技術打入電動車市場。（圖／彭世杰攝）\r\n\r\n貿易戰下受惠者　成長性看好\r\n\r\n值得注意的是，和勤高達69%營收比重為汽車零件，法人普遍認為會受到貿易戰的拖累，再加上，整體汽車零組件表現欠佳。對此，和勤黃亦翔回應說，由於中國車市急凍衝擊，拖累了2018年至2019年初的表現。\r\n\r\n但是讓人意想不到的是，貿易戰開打後，為了避免受到高關稅的衝擊，中國政府祭出優先使用本地零組件廠商，而和勤為大中華地區第二大精沖廠，反而因此成為受益廠商之一，目前在手訂單明確。（延伸閱讀：低基期汽車零件股 蓄勢報復性反彈）\r\n\r\n黃亦翔也補充說，市場上最關心的電動車部分，目前和勤還會再新增多組零件量產，未來有機會切入電池殼體供應。由於今年美系電動車廠出貨量大增，對於和勤來說，未來很有機會成為單一最大的營收比重來源。\r\n\r\n法人認為，在特斯拉的加持下，和勤終於鹹魚翻生。2019年算是正式走出最黑暗的過去，每股盈餘有機會來到0.5元；今年各方面都步上軌道，每股盈餘有機會跳增至3元以上，成為一匹黑馬股。 \r\n\n      \n        全球最大電源線供應商鎰勝，堪稱穩健的高殖利率概念股。 穩健經營不躁進，雖然少了爆發式成長的機會，卻是鎰勝能夠永續經營的主要原因。\r\n\r\n鎰勝是全球最大的電源線供應商，每個月生產的電源線足足可繞地球2圈以上。舉凡需要用到電的，都需要電線，誰的人生能夠離得開電源線呢？大部分人家裡都有鎰勝的產品。（延伸閱讀：「鎰勝」電源線產量世界第一 連賺43年的秘密跟著趨勢轉 殖利率年年維持8％左右）\r\n\r\n這家樸實、不起眼的公司，卻有著傲人的成績。經營了超過45年，不但年年獲利，從來沒有虧損過，近年皆配發3至4元現金股利，殖利率維持在約7、8%水準，堪稱最穩健的高殖利率概念股。\r\n\r\n鎰勝成立初期，從最早的燈、時鐘、收音機、吹風機等產品的電線做起，如今電源線產量已是世界第一。目前產品應用以監視器、電視為最大量，事務設備次之，其次是家電與遊戲機等消費性產品。主要客戶包括日系的佳能、索尼、Panasonic，韓系的三星、LG，美系的惠普等耳熟能詳的國際大廠，不少是鎰勝合作了2、30年以上的老客戶。\r\n\r\n經營45年　從沒虧過錢\r\n\r\n鎰勝在生產基地的布局同樣跟隨客戶腳步，早年在台灣生產，後來到了中國；由於東南亞地區生產成本仍然低廉，隨著不少日系廠商將產能自中國移往東南亞，鎰勝也在十幾年前提早布局東協市場，目前在台灣、中國、越南、巴西等地都有工廠。\r\n\r\n鎰勝指出，這兩年越南布局也持續擴大，目前中國產能約占6至7成，台灣占15%，越南占15%；預期今年越南產能占比將提高至2成以上。\r\n\r\n線材屬於成熟產業，不過在歷經幾年前陸廠搶單及原物料暴起暴落的產業自然調整後，大者恆大的趨勢更趨明顯，在個別市場具有獨大供貨基礎的大廠，依然能維持穩健獲利。（延伸閱讀：良維大砍2千名員工 由快變慢賺更大）\r\n\r\n董事長黃子成指出，電源線與一般線材不同，有安全特性的問題，一旦電源線斷裂、燒掉，生命財產安全皆可能蒙受重大損失，因此各國皆有嚴謹的安全規範認證，價格上也得以反映成本，保有一定利潤；不像電子產品，熱潮過了，只好報廢掉或是面臨削價競爭。\r\n\r\n而安規需要長時間、各個國家去布建，每推出一項新產品，同樣需要各國認證。申請安規的成本很高，維持費同樣驚人，鎰勝必須配合客戶推出的新產品不斷去申請新的認證，以及維持舊的認證，這些認證機構每年還要派人來鎰勝的各地工廠查驗，「光是維持這些安規的費用，每年要花將近一億元，小廠哪裡負擔得起？」黃子成強調，這個產業必須抱持長期經營的心態，短視近利是很難生存下去的。\r\n\r\n\r\n\r\n長期扎根基本盤　賺錢分享股東\r\n\r\n產業生態變化劇烈，景氣循環更是必然，但鎰勝自成立以來，年年都有獲利，不禁令人好奇，到底是如何做到的？其實只要看看公司的門面，便可嗅出端倪。公司裝潢陳設數10年不變，連桌子椅子都沒換過；追求穩健更是長年維持獲利的最大關鍵，例如電源線受原料銅價影響甚大，黃子成也從來不做投機生意，不賭原物料行情，專注在本業上。黃子成說，有些產品雖然獲利高，壽命卻很短，寧願把基本盤顧好，永續經營才是鎰勝的公司文化。\r\n\r\n穩紮穩打不躁進，雖然少了爆發式成長的機會，卻是鎰勝能夠永續經營的主要原因。鎰勝2019年營收65.28億元，前3季EPS（每股稅後純益）2.46元，近年獲利幾乎都百分之百分配給股東，因此殖利率居高不下。穩健經營是公司一貫的策略，公司希望回饋股東，股利政策也將會延續下去。 （延伸閱讀：台股2019年亞洲第一強 歷史高點12682能否重現？）\r\n\n      從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "【百萬挑戰盃埋尾】前見習騎師招牌馬大熟！「好好學習」獲獎機會樂觀": "百萬挑戰盃在後晚（26日）舉行最後一個計分日，現時前四名賽駒之間，相距最多17.5分，一場頭馬值15分足以完全改變三甲情況。「明駿之星」、「正陽清風」和「勤德兼備」依次排頭三名，順序有53.5、45和43分，「好好學習」及「舞士精神」則以36分同居第四位。當中，除「舞士精神」沒有報跑今次谷夜外，餘下四駒皆為後晚正選馬，各自進行最後衝刺。代表呂健威馬房的「好好學習」在港四戰兩贏兩位，其中包括近兩仗連捷於谷中1200米，且被公認越戰越勇，遲早躋身頂班賽事。此駒由前見習騎師蔣嘉琦間接替馬主引入，對幕後而言別有一番意義，戰意亦從不匱乏。「好好學習」後晚出師新勝賽事谷草三班1200米，力足再下一城，以期搶奪百萬挑戰盃一個三甲席位。",
    "【曖上你情報】曖上你與大眾一起預防武漢肺炎": "\n      02月27日, 2020　\n    \n          戴口罩、勤洗手、使用乾洗手、增強自身免疫力。\n        隨著現代科技發達，大眾交通運輸系統日益便利，病菌也跟著交通便利依附在物體表面與人體隨其四處散播，加上目前武漢肺炎的疫情，戴口罩和勤洗手並增加自身抵抗力，是避免被傳染的最佳方法之一；若關在密閉空間，更容易交互傳染，現在務必加強個人手部衛生，有呼吸道症狀時應配戴口罩，生病時馬上就醫並在家休息，以降低病毒傳播風險。如果是關在密閉空間，例如:搭乘公共運輸交通工具公車、捷運、高鐵、飛機，或者在百貨公司、賣場逛街,旁邊又有人咳嗽的時候該怎麼辦呢? 病菌是藉由口沫及空氣移動而散播，肉眼又無法觀察到,所以要如何避開細菌,可藉由下列幾個步驟預防流感入侵:步驟1：戴口罩步驟2：勤洗手步驟3：洗手後再使用曖上你潔膚隨手寶噴灑或擦抹一下,讓雙手形成一層隱形防護罩,像戴上隱形手套，讓雙手隔離避開99.9%的髒髒。以及碰觸完公共區的物件例如: 捷運和公司得拉環、手扶梯、門把、電梯按鈕…等後,再使用曖上你潔膚隨手寶噴灑或擦抹清潔一下。步驟4：使用噴霧型的曖上你潔膚隨手寶, 避開眼睛在自己身上噴幾下、在四周空間噴灑幾下。步驟5: 使用曖上你潔膚隨手寶在每天觸碰物品噴灑或擦拭清潔一下，例如: 滑鼠、鍵盤、電話筒、筆、門把。『BACTI CONTROL曖上你』成立於1999年 , 是加拿大手部清潔抗菌保健商品銷售第一名品牌，加拿大各大城市的藥局、便利商店、量販店均有販售，使用後除了能抑菌, 亦能讓手部保濕不乾燥、清爽不黏膩的質地，是長時間暴露在多菌環境工作護理人員的最愛，其品質符合歐盟、北美及世界衛生組織WHO的標準。為什麼手部清潔很重要?病從口入，保持手部衛生，是防禦疾病傳播最有效的方式。冬天是流感、夏天是腸病毒的高峰期，尤其到了旅遊旺季，經由遊樂場所設施、在外食餐廳用餐或公共空間，因彼此不斷接觸 , 病菌就由物體表面、空氣中快速傳播給對方，所以兒童更容易受到細菌病毒傳染，這時方便攜帶的掌心小巧造型、獨特天然食用酒精製成的曖上你潔膚隨手寶, 自然成為所有媽媽們,為家中寶貝手部消毒的隨身必備品。而城市大量群居的人口與繁忙的生活方式，頻繁搭乘大眾運輸工具例如:捷運或公車，關在密閉式公共空間，碰觸手拉環、手扶梯,外食流行、野餐、露營等戶外活動盛行，人們習慣直接以手接觸食物進食，病毒細菌藉由這些媒介傳播, 使得保持個人手部衛生更顯重要。\n                  請用微信掃描 QR Code\n                \n                03月03日 22:30\n                \n                03月03日 22:13\n                \n                03月03日 16:14\n                \n                03月03日 09:53\n                \n                03月03日 08:09\n                \n                03月03日 18:52\n                \n              03月03日 22:30\n              \n              03月03日 22:13\n              \n              03月03日 16:14\n              \n              03月03日 09:53\n              \n              03月03日 08:09\n              \n              03月03日 18:52\n              \n      本文含有成人內容  請確定您已年滿18歲\n    \n    © 2019 The CTWANT Company\n  ",
    "新冠病毒來襲！一張圖表弄懂除菌噴霧成分、對抗病毒種類": "消毒用酒精。記者魏妤庭／攝影新型冠狀病毒自2019年12月傳出案例後，疫情迅速在中國擴散，並蔓延到世界許多國家，身處隔壁的台灣當然無法倖免（哭）。由於新冠病毒疫情持續升溫，大家恐慌加上繃緊神經後，開始戴口罩和勤洗手之外，同時開始搶購物資，從一開始瘋搶口罩，搶到沒貨之後，目前政府推行實名制購買，至少每人一周還可以買兩個。接著是消毒酒精，也是到「一瓶難求」的程度，最後帶動相關消毒產品及漂白水都賣到缺貨。因為上述狀況，阿包醫生之前寫的文章「除菌噴霧劑大比較」最近瀏覽數激增，再加上上次更新已經兩年前，所以今天是該做些更新微調了。新冠病毒來襲~除菌噴霧劑比較（2020年版）。圖／阿包醫師授權提供　比較表內容調整說明：1. 加入最常使用的酒精類乾洗手2. 刪除相同或類似成分的廠牌，擇一納入比較3. 新增對抗病毒效果。由於新冠病毒才出現不到三個月，廠商也無法馬上提供實驗數據來證明效果，所以除了75%酒精之外（因為官方證實有效），我都標示為「尚待確認」，但就新冠病毒的結構特性，應該很好殺死！4. 並非每項產品我都使用過，目前也沒有業配合作，純粹幫大家整理而已。5. 沒有納入比較的廠牌不表示不好，只是消毒市場非常競爭，廠牌更新速度很快，甚至一些廠牌已退出市場，所以我就選擇幾項不同成分的產品來比較。重點提醒大部分的抗菌噴霧廠商建議使用在物體表面，而不是噴在皮膚上。因為目前這類消毒產品沒有正式規範，產品當中的主成份或添加物，對於皮膚可能造成刺激，甚至對於仍會吃手的寶包，還有誤食的風險。如何使用請爸媽自行斟酌，也別抱持「這罐在手，百病不侵」的觀念，雖然它們都可能協助消毒，但最重要是不斷提醒孩子多洗手！正確的洗手方式是在手心、手背、指縫、指尖、拳頭、虎口等處使用肥皂或洗手乳依序搓揉起泡，之後再用水沖洗乾淨，搓揉沖洗過程至少要維持30秒以上，才能達到真正清潔衛生的效果。此外，想省錢又不嫌麻煩的爸媽，可自行調配稀釋漂白水做環境的清潔與消毒唷！用正確的方法洗手及適當的環境清清潔能有效地防止感染及傳播傳染病。在嚴峻的新冠病毒疫情之下，大家一定要保重、要健康！小提醒：乾洗手絕對不能取代正確洗手。※本文摘自阿包醫生陪你養寶包 - 小兒科巫漢盟醫師粉絲團，原文請點此名利一下子，健康一輩子！快加入元氣網粉絲團名利一下子，健康一輩子！快加入元氣網粉絲團我們是來自聯合報系家族、最有活力的「元氣網」，給你最需要的保健、疾病、樂活訊息！加入>>每個孩子都是父母的心頭肉，最愛的寶包。阿包醫生與你分享診療故事、健康資訊、教養心情。育兒路上，讓我陪著你，與孩子一起成長。經歷：長庚大學醫學系學士、林口長庚醫院兒童內科部住院醫師、林口長庚醫院兒童胸腔科研究醫師、台灣兒科醫學會專科醫師、台灣兒童胸腔暨重症醫學會專科醫師。專長：兒童生長評估、嬰幼兒飲食建議、過敏氣喘、氣管鏡及胸腔超音波操作、一般兒科疾病、疫苗注射、健兒門診。",
    "把口罩戴上！中科院院士：戴口罩可有效阻斷病毒入侵": "大陸科學院院士周琪上午在國新辦新聞發佈會表示，目前新冠肺炎病毒最有效、最切實的傳播途徑依然是呼吸道的飛沫傳播和接觸傳播，氣溶膠傳播在一般人工作和生活環境可能性微乎其微，人員密集區域還是要佩戴口罩才能切斷病毒入侵人體。ｔ周琪指出，科研團隊針對不同生活場景，設計了很多試驗，初期試驗顯示，氣溶膠傳播只會發生在極端情況下，例如：密閉空間和長時間暴露，一般正常的工作和生活環境不會發生，大家可以放心。此外，到目前為止的所有臨床和科學實驗都證明，新冠肺炎病毒不能通過皮膚入侵人體很多人擔心的糞口傳播，只要保持正確洗手方式和勤洗手習慣，就可以完全避免。中廣新聞網查看新聞來源",
    "3件家族群聚無出國史台大:傳播模式漸轉變家戶感染率46.2% 學者:口罩勤洗手降至20%": "\"一粒卡臣\"紅到日本 日媒推崇\"蘇式幽默\"　日本驚見掃貨潮 跟風搶購釀衛生紙之亂\"一粒卡臣\"紅到日本 日媒推崇\"蘇式幽默\"　日本驚見掃貨潮 跟風搶購釀衛生紙之亂嘉義\"口罩沉睡熊\"登雅虎暴紅 正港台灣製造　正港MIT! 在地插畫家設計 吸引遊客朝聖",
    "比搶口罩有用！吃出防疫力營養師曝私藏料理": "新冠肺炎（COVID-19）疫情延燒，但在口罩大缺貨、成人每週限購2片的情況下，該如何強化自保能力呢？營養學專家指出，除戴口罩和勤洗手外，正確且優質的飲食習慣有助維持「健康3力」，發揮「吃的口罩」效果，讓自身的防疫能力更完善。臺北醫學大學保健營養學系系主任謝榮鴻教授表示，除了良好的衛生習慣，將病菌病毒隔絕於身體之外，還要健全自我的「健康3力」，也就是「基礎體力」、「免疫力」和「身體保護力」。基礎體力要顧好基礎體力，需補充身體充足的能量及各式營養素，各種營養素能夠提供建構免疫力及保護力的元件，充足的能量則是免疫力及保護力運作的基本需求。缺乏某些營養素的人體就像一台拼裝不完整的機器，沒有良好的能量也就無法正常運轉。免疫力皮膚和黏膜組織都是人體主要與外界阻隔的屏障部位，其中皮膚可直接將病原菌阻隔於體外，黏膜組織則會分泌的抗菌物質、免疫球蛋白及免疫細胞，幫助阻斷外來病菌穿透黏膜組織而進入人體內，或者針對已入侵的外來病菌，予以吞噬及毒殺。日常生活中，蒜、薑、洋蔥、咖哩和薑黃等天然食材，都富含抑菌物質，是不錯的選擇。謝榮鴻提醒，免疫系統清除及避免體內病菌增生的過程中，也會產生的過氧化物質、促發炎激素及發炎介質，過量恐導致氧化壓力和發炎反應過大，進而傷害正常細胞。因此，民眾千萬不要過度迷信市面上宣稱能提高免疫力的偏方或單一配方補品，以免免疫力強化過頭，遭致反效果。身體保護力如果說免疫力是跑車的油門，保護力就像煞車系統，可以幫助免疫力維持良好的平衡。因此，民眾在提升免疫力時，更要記得適度攝取抗氧化和抗發炎食材，新鮮蔬果富函各類維生素C植化素，魚油和亞麻籽富含Omega-3，都是不錯的選擇，有助保護自己的細胞在與病原菌作戰時避免同歸於盡。營養師的防疫料理大公開　謝榮鴻特別分享私藏的防疫食譜—「免疫均衡濃湯」，食材包括皇帝豆、綠花椰菜、洋蔥、蘑菇、生腰果、薑，以及少許的亞麻仁油和蒜末，豐富的植物性蛋白質、膳食纖維、維生素和礦物質，不僅能補充體能，蘑菇中的多醣體、花椰菜和蔥蒜成分中的硫化物，也都是提升免疫力的好幫手，相當適合晚餐食用。知名營養學專家吳映蓉博士分享私房防疫料理，運用薑黃、雞肉、洋蔥、蘋果和小番茄等食材，就能煮出「薑黃香蒜炒飯佐抹茶咖哩燴雞肉」，色香味俱全，適合全家老小食用。（記者畢翠絲／台北報導） 則留言",
    "泰國旅遊情報小幫手：疫情升溫下的旅遊須知": "臺灣七年級生「黑熊」為大家做了簡單整理，幫助旅客更清楚了解現況。（圖/ YouTube Vision Thai)臺灣七年級生「黑熊」為大家做了簡單整理，幫助旅客更清楚了解現況。（圖/ YouTube Vision Thai)新冠病毒肺炎疫情延燒讓許多人開始擔憂是否能出國旅行，尤其於亞洲地區，日本、泰國、新加坡都已陸續報出許多確診病例，對此，針對泰國曼谷的現況、旅遊警示怎麼看、政府與民間的應對措施和近期到底能不能去泰國旅行，臺灣七年級生「黑熊」為大家做了簡單整理，幫助旅客更清楚了解現況。影片中黑熊指出目前泰國觀光旅遊景點的確可以看到旅客減少的狀況，著名旅遊景點如大皇宮、四面佛和百貨商場人潮少了非常多。曼谷街上的行人大多也都戴著口罩，深怕受感染。至於旅遊警示，黑熊特別到台灣衛生福利部疾病管制署網站查詢，目前泰國和日本皆列為第一級（警示），意指政府對於要到此地旅遊的民眾提醒要遵守當地的防疫措施，應戴口罩和勤洗手。除此之外，黑熊也列出泰國政府目前的防疫措施，至二月初已開始實行口罩出口管制。政府除了設置口罩銷售點，也對口罩價格實行控管，防止民眾被騙。最後，對於目前想去泰國旅遊的民眾，黑熊列出幾個優缺點，也提醒旅客應做好防護措施，避免到密閉空間，保護自己與他人。更多資訊請看：【黑熊V泰國】 是由VISION THAI 看見泰國製作的VLOG影片，由創辦人黑熊分享泰國吃喝玩樂旅遊攻略，以及在泰國發展的所見所聞與觀點。https://www.youtube.com/embed/Q3nBwYqugJs【泰國人怎麼說 WHAT THAI SAY】是由VISION THAI 看見泰國製作的街訪系列影片，議題包羅萬象，從時事、文化到吃喝玩樂，將麥克風交還給當地人，除了你說、我說、他說，不如聽聽泰國人怎麼說！ 更多四方報新聞 染疫非法外籍看護行蹤 ? 現行制度恐成防疫漏洞 去戶政事務所就能辦護照了！3月16日起新制於6縣市上路 越南籍移工無辜枉死 好心勸架竟被人亂刺",
    "疫情升溫「精神科」就診增多 醫師：恐慌、不了解是最大問題": "▲疫情升溫導致人心惶惶，到精神科求診的民眾也日趨增多；精神醫療中心副院長黃照表示，恐慌才是最大的問題。（圖／記者黃孟珍攝）記者黃孟珍／苗栗報導新冠肺炎（武漢病毒，COVlD-19）直續升溫，造成民眾極大恐慌，甚至吃不下也睡不好；苗栗縣為恭醫院精神醫療中心副院長黃照表示，近來精神科求診病患確實有增多狀況，也呼籲民眾，只要清楚了解資訊就不會害怕，「恐慌」才是最大的問題。黃照指出，疫情期間，恐慌、焦慮、擔憂等負向情緒的持續存在，可能會使個體的免疫力、抵抗力下降，導致病毒有可乘之機。反過來，如果身體處於放鬆情緒平穩狀態，則有利於營養物質的消化吸收和睡眠良好，促進身體機能的提升，構建起隔斷病毒的天然屏障。面對難以預測的疫情，擔憂和恐懼是很正常的，因此黃照建議適時轉移注意力：放下手機，停止接觸社交媒體和遠離災難資訊，幹點輕鬆愉快的事情；有時僅是出現了咳嗽、打噴嚏、流鼻涕等普通感冒常見症狀，卻因恐懼而不斷搜索新冠肺炎的相關資訊，越搜越覺得與自己的症狀類似、越感覺自己有感染新冠肺炎的可能，沒事都變成有事了。▲精神醫療中心副院長黃照建議民眾，少看不確實的資訊，適時的「訴說」讓別人知道如何幫助你。（圖／記者黃孟珍攝）另外，別害怕說出自己的不適，懷疑自己患上了新冠肺炎而過分憂慮，可以先向家人或朋友訴說，請他們來幫助您客觀看待自己的情況，比如具體出現了哪些症狀、及時檢測體溫、近期是否有接觸史等等。因為傾訴是最簡單的減壓方式。黃更強調，尋求專業幫助是很重要的，如果對疫情的焦慮已經影響到了正常的學習生活，甚至產生失眠、頭痛等軀體不適，請尋求相關專業醫療機構的協助；他也呼籲，在這非常時期，首要任務就是保護好自己，看病、陪病、探病的時候要戴口罩，有呼吸道症狀者更應戴口罩，有慢性病者外出建議戴口罩和勤洗手，更重要就是保持規律的生活，並且積極關注正確的資訊，相信人人都有防疫準備之下，一定能打贏這場疫戰。►修圖修到厭世！這款CP值很可以►苗栗縣鄉、里長補選將至　3投開票所將設「簡易檢疫站」►長長「神秘客」入侵養雞場偷蛋　警逮捕現行犯大驚奇：肚子是黑的！\r\n ※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n東森新媒體控股股份有限公司 版權所有，非經授權，不許轉載本網站內容 © ETtoday.net All Rights Reserved.\r\n\t\t\t\t\t電話：+886-2-5555-6366",
    "影／防疫大作戰！醫師：眼鏡早晚消毒勿戴隱形眼鏡| 生活": "明天(25日)就要開學，學校都嚴陣以待防範新冠肺炎(COVID-19)，中國醫藥大學新竹附設醫院眼科主任陳瑩山提醒家長和學生，除了戴口罩和勤洗手，保護眼睛避免感染病毒一樣重要，建議不要戴隱形眼鏡，配戴眼鏡可作為護目鏡概念，有保護作用，另外眼鏡每天要清潔2次，多一層保護。",
    "快開學了校園消毒.防疫物資全面備戰| 新聞": "",
    "家庭群聚感染學者：中鏢率逾4成6": " \n\n\n翻爆 - 優雅讀報新選擇\n\n新冠肺炎疫情延燒，根據台大學者分析，台灣新冠肺炎密切接觸（家戶）聚集的感染率，也就是家庭群聚感染的中鏢機率是46.2％，約為流感8％的6倍，傳染率相當高；但如果戴口罩和勤洗手，家戶感染率將降至20％以下。台大公共衛生學院今天舉行新冠肺炎防疫座談會，院長詹長權說，在過去幾天，韓國、伊朗及義大利等國都變成嚴重疫區，證明新興傳染病的傳播速度非常快。台灣過去努力防疫一個多月，但隨著學校開學，更大的挑戰才開始。台大公共衛生學院公共衛生碩士學位學程主任陳秀熙分析大陸疫情趨勢，比較各省封城前後，現在的案例再生數已下降到可控的範圍，但如果工廠陸續復工後，又帶動下一波流行，將對全人類帶來重大影響。「伊朗的狀況讓人擔心」，陳秀熙說，新冠肺炎侵襲醫療體系脆弱的國家，將帶來重大衝擊，伊朗感染者致死率偏高，對其他類似狀況的國家是一大警訊。陳秀熙說，台灣現在有28個確診案例，目前都可以查到他們的接觸史，但許多是無症狀傳染，這是比較麻煩的事。分析這些確診個案，平均住院天數是18天，比SARS的11.1天多了約7天，一旦台灣發生新冠肺炎大流行，醫療系統必須投入更多資源來處理。陳秀熙分析，台灣新冠肺炎密切接觸（家戶）聚集的感染率是46.2％，也就是在密集空間內，如果有人是新冠肺炎的患者，其他人被感染的機率是46.2％，是流感8％的6倍。台大公共衛生學院環境與職業健康科學研究所教授張靜文表示，新冠肺炎病毒在桌面上或是空氣中存活多久，目前還在研究中，但要避免被這個病毒侵襲，個人勤洗手、加強環境消毒是有效辦法；但用漂白水進行環境消毒時，記得要用水稀釋，才不會刺激皮膚。 （中國時報／林志成） 上一則\t\t\t\t專家：周三晚鋒面影響 北台恐降雨下一則 228連假新北賞花 必備交通懶人包\n\r\n                         最新文章                    \n \r\n\t\t\t陸加速5G布局 二期招標或4月啟動\t\t\n \r\n\t\t\t專家:新冠病毒短期無變弱跡象\t\t\n \r\n\t\t\t義境外輸入 浙江新增7確診\t\t\n \r\n\t\t\t陸反衛星飛彈 可破壞美間諜衛星\t\t\n \r\n\t\t\t陸2035年擁6航母 東亞火力壓倒美\t\t\n \r\n\t\t\t陸疫情趨緩 9成酒店恢復營業\t\t\n \r\n\t\t\t台商扮經濟推手 疫情牽拖遭獵巫\t\t\n",
    "鑑別無發燒感染者學者提評估分數": "【台灣醒報記者林祐任台北報導】台大公衛學者24日向政府提出一份「COVID-19危險評估分數」模式，鑑別「無發燒症狀」的感染者，若病患有下呼吸道（如咳嗽得8分）等症狀，超過40分則優先進行採檢。學者推估，新冠肺炎的家戶感染率為46.2%，遠高於流感的8%，對此，應盡量降低人與人之間的接觸。「據飽和傳染模式的推估，新冠肺炎的家戶感染率為46.2%。」台大公衛學院副院長陳秀熙指出，相較於流感的8%，新冠肺炎的傳染力不容小覷，但戴口罩和勤洗手可降低至20%以下。台大公衛學院長詹長權表示，在一個禮拜之內，韓國、義大利相繼淪陷，可見新興傳染病大擴散速度比大家想像快。為了防止大規模的社區感染，以及因應病毒的「無症狀傳播」，在快速篩檢問世之前，陳秀熙向政府提出一份「COVID-19危險評估分數」模式，以鑑別無發燒症狀的感染者。陳秀熙指出，由於新冠肺炎的下呼吸道症狀（咳嗽、呼吸急促）比較明顯，加上慢性病患者的死亡率高，因此若病患有相關的症狀，且總分大於40分，應優先進行新冠病毒的檢驗，不過他坦言，這套模式尚未經過驗證。\n新冠肺炎危險評估分數（台大公衛學院／製表）陳秀熙強調，物聯網和大數據可協助居家管理的民眾尋求遠距醫療等服務，以降低人與人的接觸，譬如清明節將近，也可先採取「網路祭拜」的方式，祖先也會諒解的。「台灣新冠肺炎的確診病例約需兩周的時間才能康復，潛伏期的中位數為7天。」陳秀熙指出，相較於僅需一周SARS，難康復的新冠肺炎對於醫療資源與社會心理的衝擊不容忽視。對此，詹長權強調，醫療物資必須足夠，特別是第一線的醫護人員，每日要更換3次防護衣，以及耗費8、9個N95口罩。對於國外的疫情，陳秀熙指出，現今全球的旅客流量是在SARS期間的2、3倍，因此疫情在1周之內，迅速蔓延到中東和歐洲。目前中國各省的病例再生數都小於1（大於1表示流行），可見中國的疫情確實在封城後控制住了，但在企業全面復工之後，仍有可能發生下一波大流行。可食用容器正夯成本貴塑膠10倍好天氣再見周三低溫下探13度疫情影響各產業經理人指數跌幅大智利警方疑濫權聯合國已派員調查新住民在台奮鬥苦徐：鼓勵學母語與自己作伴侶艾瑪˙華生單身引話題國中小冷氣裝設立委批教部消極少子成國安危機籲爸爸請育嬰假\n向日本借鏡颱風季恐未結束（20191022...\n\n暖化帶來糧食危機靠科技可部分解決（201...\n\n新球季看點好手換隊受期待（2019103...\n\nIS首領引爆炸藥自殺川普言論挑釁（201...\n\n男女交往互動有分際陳同佳命案的警惕（20...\n\n© 2020 台灣醒報股份有限公司\n\n台北市北平東路20號9樓之一\n\n02-23581961(代表號)\n\n\n郵政劃撥：50216232\n\n統編：29035345\n\n客服：02-23581806\n\n訂報專線：0800-011961\n",
    "開學日 台東警護幼兼防疫": "今年開學日，台東學校防範新型冠狀肺炎疫情，警方也加入維護學童安全，更利用護童勤務，呼籲學童戴口罩，保護自身健康。\n\r\n警方表示，護童專案，除規畫守望、巡邏等勤務方式，盤查有無可疑分子於學校附近出沒及維護學童安全，也結合義警、民防及守望相助巡守隊與校方志工、導護媽媽及老師共同執勤。\n\r\n今天早上學校校門口員警向每一位學童做宣導，同時提醒小朋友要戴口罩和勤洗手防疫，小朋友也有禮貌向員警說謝謝。今年開學日，台東警方實施護童專案勤務，同時呼籲學童戴口罩，保護自身健康。記者尤聰光／翻攝\n                    因新冠肺炎疫情，國中小學延後兩周開學，在今天開學日，彰化縣共有65名老師及學生因從境外回台必須自主健康管理，無法參加，各...                  \n                    在校園緊密戒備繃緊神經下，中小學今天開學。高雄市長韓國瑜今天早上7點半到新上國小迎學童上學，與小朋友們一起學習正確勤洗手...                  \n                    高中、國中、國小等各級學校學生今天正式開學，因應新冠肺炎疫情學生進校園需量測體溫，由於有實施「學生自主健康管理卡」先行量...                  \n                    寒假延長兩周今天開學，校園防疫大作戰，各校都戰戰兢兢。台南市新化國小上午7點不到，校長鄭天來就率老師在校門口做好準備，提...                  \n                    高中職及國中小今天開學，各校對抗疫情上緊發條。宜蘭縣員山國中防疫相當用心，不但最近在學校臉書粉絲頁有一連串的防疫貼文，同...                  \n                    戴口罩防疫很重要，更重要的是多運動、喝水！25日的防疫心理健康記者會中，師大教授李思賢提醒，國人雖勤於帶口罩、洗手，不過更需要透過治本的行為，如積極的運動、多喝水以增強免疫力。中華心理衛生協會理事楊俐容則表示，家長、老師可透過影片或圖片與動作宣導，讓小孩學到正確防疫觀念。                  \n                    中央流行疫情指揮中心昨天決議，南韓入境的外籍人士今天起需居家檢疫14天，教育部要求各校主動聯繫尚未抵台的僑外生，避免由韓...                  \n                    桃園某處里長因應開學防疫，設計次氯酸水「全自動噴霧隧道」，學童只要進入隧道，就會有次氯酸水噴出來，期達到消毒效果。此舉看...                  \n                    高中以下學校今天開學，苗栗市公所發送17所學校約8000名教職員工生，每人1瓶100毫升濃度75%酒精供洗手殺菌，另有1...                  \n                    今天開學日，基隆市教育處統計，基隆共有33名學生有發燒，其中31位在家量體溫時已發現，請假在家沒到校。另外2名學生到校時...                  \n                    今天開學日，台中市政府教育局統計，高中以下各級學校與幼兒園，學生缺席人數8305人，其中56人到校後發燒，已請家長帶回休...                  \n                    今天開學日，為防範新冠肺炎，各校都為學生量體溫，彰化達德商工有3千多名學生，為縣內高中職以下人數最多的學校，全校有9成學...                  \n\n\n\n\n\n",
    "不讓眼睛有「空窗期」 眼睛防疫這樣做": "【健康醫療網／編輯部整理】開學囉！師生都嚴陣以待防範武漢肺炎，除了戴口罩和勤洗手，保護眼睛避免感染病毒一樣重要，因為眼睛和鼻子、嘴巴等器官都有黏膜，黏膜雖然可以保護器官，卻也是病菌的出入口，口和鼻可以戴口罩來保護，眼睛要怎麼保護防範武漢肺炎？ 醫師呼籲勤洗手 不要用手揉眼睛中國醫藥大學新竹附設醫院眼科主任陳瑩山提醒，小朋友要勤洗手，但切記不要用手揉眼睛，避免讓眼睛有「空窗期」 成為病毒來源。帶眼鏡的小朋友，更要每天早晚用酒精擦拭消毒，也可以再戴上淺色的太陽眼鏡多一層保護。陳瑩山醫師表示，最近不少家長發現小朋友沒有發燒或上呼吸道症狀，眼睛卻發紅，就會懷疑小朋友是否罹患武漢肺炎，分不清楚是過敏性結膜炎或細菌造成的結膜炎，他建議可進行這四步驟：１.不要再揉眼睛。2.將乾淨毛巾用塑膠袋捲起來冰敷眼睛。3.之前醫師開的眼藥水，若放冰箱不超過2個月可先點眼睛紓緩。4.立即到眼科看診。隱形眼鏡恐沾染病毒 釀眼睛感染發炎陳瑩山醫師建議，民眾不要戴隱形眼鏡和角膜放大片，雖然隱形眼鏡可能每天清洗，但是外面的髒空氣例如PM2.5或病毒可能會沾在隱形眼鏡鏡片上，另外隱形眼鏡會藏到結膜中，最外層的眼角膜和結膜，是眼睛的保護層，容易摩擦造成表皮破皮、缺損，病菌可能從這些破口趁虛而入，造成眼睛感染、發炎，比較容易感染結膜炎。（文章授權提供／優活健康網）【延伸閱讀】長戴口罩防肺炎 酒糟性皮膚炎復發竟增三成高血壓減壓控制 一根導管就可搞定",
    "一帶一路合作項目順利推進“中方用行動為我們注入了信心”": "",
    "那些名模媽咪想記錄的事：當個讓你們驕傲的媽媽": "文．整理／高凡淳 採訪諮詢／世博診所主任治療師林昱程 數位時代的來臨，卡通、電影、YouTube加入孩子的生活，豐富了成長過程，也留下不少珍貴足跡，但孩子在觀賞這些群:文／周雅淳 教會孩子保護自己的第一件事，並不是要孩子去學會什麼，而是我們要成為一個「孩子認為值得信任的大人」。 這樣說好像太讓人摸不著頭緒，爸媽可能會覺得「我跟降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "台家戶感染率46.2% 為流感6倍": " \n\n\n翻爆 - 優雅讀報新選擇\n\n新冠肺炎疫情延燒，根據台大學者分析，台灣新冠肺炎密切接觸（家戶）聚集的感染率是46.2%，約為流感8%的6倍，傳染率相當高；但如果戴口罩和勤洗手，家戶感染率將降至20%以下。對於大甲媽祖遶境是否該如期舉行，台大公共衛生學院院長詹長權說，這個活動要辦可以，但必須有不同做法，譬如不要所有人都擠進一間廟，而是輪流進去；人與人之間或吃飯時的距離都要拉大；神轎要勤擦拭，避免病毒留在上面。他認為，如果今年的活動不做任何改變，將會有比較大的風險。台大公共衛生學院舉行新冠肺炎防疫座談會，詹長權說，在過去幾天，韓國、伊朗及義大利等國都變成嚴重疫區，證明新興傳染病的傳播速度非常快。台灣過去努力防疫一個多月，但隨著學校開學，更大的挑戰才開始。台大公共衛生學院公共衛生碩士學位學程主任陳秀熙分析大陸疫情趨勢，比較各省封城前後，現在的案例發生數已降到可控範圍，但如果工廠陸續復工後，又帶動下一波流行，將對全人類帶來重大影響。「伊朗的狀況讓人擔心」，陳秀熙說，新冠肺炎侵襲醫療體系脆弱的國家，將帶來重大衝擊，伊朗感染者致死率偏高，對其他類似狀況的國家是大警訊。陳秀熙說，台灣現在有30個確診案例，目前都可以查到他們的接觸史，但許多是無症狀傳染，這是比較麻煩的事。分析這些確診個案，平均住院天數是18天，比SARS的11.1天多了約7天，一旦台灣發生新冠肺炎大流行，醫療系統必須投入更多資源來處理。陳秀熙分析，台灣新冠肺炎密切接觸（家戶）聚集的感染率是46.2%，也就是在密集空間內，如果有人是新冠肺炎的患者，其他人被感染的機率是46.2%，是流感8%的6倍。台大公共衛生學院環境與職業健康科學研究所教授張靜文表示，新冠肺炎病毒可在桌面上或空氣中存活多久，目前還在研究中，勤洗手、加強環境消毒可有效避免病毒侵襲；但用漂白水消毒時，記得要用水稀釋，才不會刺激皮膚。（記者／林志成） 上一則\t\t\t\t98歲天文學家病危 孫女急尋血漿下一則 世衛認證 陸病例兩周降80%\n\r\n                         最新文章                    \n \r\n\t\t\t陸加速5G布局 二期招標或4月啟動\t\t\n \r\n\t\t\t專家:新冠病毒短期無變弱跡象\t\t\n \r\n\t\t\t義境外輸入 浙江新增7確診\t\t\n \r\n\t\t\t陸反衛星飛彈 可破壞美間諜衛星\t\t\n \r\n\t\t\t陸2035年擁6航母 東亞火力壓倒美\t\t\n \r\n\t\t\t陸疫情趨緩 9成酒店恢復營業\t\t\n \r\n\t\t\t台商扮經濟推手 疫情牽拖遭獵巫\t\t\n",
    "防疫特輯》日立洗衣機2功能徹底防疫 關鍵高溫病菌殺光光": "隨著新型冠狀病毒確診人數增多，民眾防疫觀念大幅提升，光是戴口罩及勤洗手已經不足夠！人在外出時，身上的衣物最容易沾染到大面積病毒，宛如行動式「煉蠱場」，也就是培養病毒的地方，因此回到家一定要記得殺菌處理。著名傳染病學專家指出，新型冠狀病毒不耐高溫，病毒在攝氏56°C的空間裡超過30分鐘就會死亡，若家裡的洗衣機具有高溫殺菌功能就要好好利用，防疫確實落實！日立洗衣機2功能  高溫殺菌徹底防護市售的洗衣機百百種，在這病毒肆虐的世代，最好選擇具有高溫殺菌的功能。榮獲英國防敏協會認證的日立滾筒洗衣機就擁有2個殺菌功能，適用於不宜頻繁清洗的衣物，像是帽子、外套、圍巾等配件，都能藉由高溫殺死頑強病毒更能去除異味，成為婆婆媽媽的好幫手。日立家電企劃副理陳淑翎表示，日立全系列的日製洗衣機都有搭載70°C「高溫風」除菌，只要一個按鈕、免水洗，50分鐘即有除菌效果，除菌率高達99%。第二個殺菌功能則是「高溫洗」，攝氏60°C的溫水飛瀑洗淨可以達到更深層的防護，全面徹底打擊藏在衣物纖維身處的病菌，透過超強水流帶走被殲滅的病菌及過敏原。這些功能對於忙碌的上班族來說，完全堪稱神隊友。上班族周小姐就表示，回到家會立刻將身上穿的、無法經常洗的衣物丟進洗衣機裡，透過高溫風功能殺死附著在衣物上的病菌，而需要換洗的衣物就用高溫洗處理，防疫多一道防線具有加成效果，除了讓全家人安心更能有效杜絕病毒入侵。防疫在家吃健康  日立全能料理爐20分出兩道菜防疫期間應要減少出門次數，避免人群接觸，這樣反而增加了自己動少做料理的機會。親自下廚可以確保食材新鮮、營養均衡，吃得健康就能增加免疫力。像是日立全能料理爐就成為了婆婆媽媽或小資足的廚房神隊友，搭載過熱水蒸氣、燒烤、熱炒、蒸煮、川燙等多項功能，還能鎖住食材本身的營養，無油又無煙，20分鐘內就能快速出兩道菜，省時又省力，全家都能吃到健康料理，在防疫期間提升免疫力減少病毒入侵！面臨防疫非常時期，應盡量避免進入密閉空間及人多的環境，隨時配戴口罩和勤洗手，也要避免接觸野生動物、禽鳥，返家後一定要馬上用肥皂洗手，再用75%酒精噴灑門把等地方進行消毒殺菌。在非常時期用謹慎的態度面對、用智慧的方式全面防疫就不緊張！(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "獨／林俊傑心疼防疫醫護！巡演全延期波及台灣場": "新冠肺炎疫情重擊演藝圈，林俊傑（JJ）原訂今年起跑的新巡演「聖所：WONDERLAND」，行程全被打亂，繼日前取消上海、南寧站演唱會後，傳他上半年各地演唱會已暫緩舉辦，其中包括台灣站；對此，JJ所屬的經紀公司「JFJ Productions」21日坦言今年整個巡演都已延期，「疫情尚未明朗，（場次）還需要觀察各方面的情況再做相對應判斷」。JJ近期在台灣與團隊規劃新店面，他隨時提醒周遭所有人注重衛生、謹慎防疫，JJ說：「我一開始買不到標準的口罩，就先用了身邊平時會帶的口罩，後來貼心的同事幫我買了一些醫療用的口罩，我就每天戴著口罩，到一個新的地方就先洗手，盡量做好防範措施。」JJ也要求公司設置量體溫和勤洗手、酒精消毒等規範，希望大家平安健康地度過這次危機。JJ日前為了鼓舞肺炎抗疫的所有醫護人員，攜手孫燕姿合作新歌〈Stay With You〉， 這是他第四次為災區寫歌，之前包括2008年汶川地震、2009年台灣風災，以及2015年台灣塵爆，JJ都第一時間獻聲為民眾打氣。JJ透露當初因一張照片，啟發自己創作〈Stay With You〉的靈感，在除夕夜凌晨寫下這首歌，隔天立刻邀請孫燕姿填詞；JJ說：「同事給我看了一張照片（該曲MV開始和最後的照片），我看了非常心痛！我在微博上看到不少我的歌迷都是醫護人員，在這個時間點發生這樣的事情，我問自己能怎麼樣來鼓勵和幫助大家？我希望用音樂的力量，把我心中的愛傳遞給所有身心受影響的朋友們。」(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "洗手做漏一步研究證:細菌反增84％ | 生活事": "洗完手記緊要擦乾。設計圖片新冠肺炎疫情持續未止，政府呼籲市民戴口罩和勤洗手，以有效預防染病。台灣有醫院的研究報告曾指出，洗手如少做一個步驟「將白洗一趟」。用肥皂洗手可降低44%腹瀉罹病率，是最有效的介入措施。網上圖片台灣振興醫院曾有一份研究報告指出，洗手後如果沒有馬上擦乾，潮濕的雙手上的細菌量，比洗手前增加高達84%，研究又指，因為自來水、肥皂或洗手液內都多少含有細菌，因此洗完手要擦乾，才是正確的預防疾病方式。研究曾指，洗手後若沒有擦乾細菌量比洗前增達84%。 資料圖片台灣疾管署亦指出，用肥皂洗手一直是國際公認最有效、最省錢的傳染病防治方式，世界洗手組織（Global Handwashing Day Organization）每年在至少80個國家推動「用肥皂洗手」。用肥皂洗手可降低44%腹瀉罹病率，是最有效的介入措施，且能有效預防腸道和呼吸道傳染病，但是「洗手後未擦乾」會受環境細菌沾染，會比洗手前還髒。資料圖片Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20認清真實知訊，唔好人講就信~ 流感肆虐期間不少人都會提高防患意識，然 ... 盡量以洗手代替酒精搓手液。 新冠肺炎肆虐，不少香港人都更着重個人衞生 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
    "用百年油畫宣導防疫網讚「口罩到貨的藥局」最貼切": "武漢肺炎嚴重影響觀光，各景點防疫消毒不敢大意，還要對遊客加強防疫宣導。台南奇美博物館畫作典藏豐富，官方臉書粉絲專頁小編出奇招，透過3幅外國知名油彩畫作的意境，宣傳「防疫視同作戰」和「勤洗手、保健康」等觀念，畫作巧妙與時事搭配，呈現台灣疫情嚴峻情境，吸引網友紛紛按讚留言：「百年前的畫家若地下有知，應該都很佩服小編」、「這些畫收藏了這麼久！總算又派上用場了」。相關新聞：湖北疫情慘　官太太炫耀分到的菜吃不完網友怒 ",
    "【武漢肺炎】4大抵抗肺炎食物金奇異果製造抗體食蠔可提升免疫力": "",
    "勤洗手能阻斷病毒進入！ 專家：新冠病毒不能通過皮膚侵入人體": "▲中國科學院院士周琪。（圖／翻攝央視）記者洪珮瑄／綜合報導新冠肺炎（COVID-19）爆發後，大陸積極研發疫苗與藥物，科學技術部副部長徐南平提到，目前藥物得進展已形成「三藥三方案」，且堅持「安全、有效、可供」這3原則來研發藥物。另外，中國科學院院士周琪指出，新冠病毒不能透過皮膚侵入人體，因此正確的洗手的習慣能夠避免被感染。大陸國務院今（21）日舉辦聯防聯控機制新聞發佈會，周琪表示，「到今天為止，所有的臨床實踐和科學實驗都證明，新冠病毒是不能透過皮膚侵入人體的，所以如果保持正確的洗手習慣和勤洗手的習慣，以及正確佩戴口罩，可以切斷病毒進入的渠道。」周琪先前指出，動物實驗是藥物進入臨床前非常重要的環節和步驟，現在針對新型冠狀病毒最有效的動物模型還是靈長類動物、獼猴，「目前，在靈長類動物模型裡已經看到了跟人相似的症狀包括病毒載量的變化，包括肺部的CT影像檢驗，這批模型已經通過驗證，即將投入到藥物的篩選和功能評價上。」▲中國科學院院士周琪表示，洗手確實能阻斷病毒入侵。（圖／翻攝自pixabay）此外，在今日的發布會上，針對新冠肺炎輕症患者是否可以在家自行隔離吃藥，中國科學院院士王福生回應，新冠肺炎屬自限性疾病，但不等於不需要治療，「由於新冠肺炎的傳染性比較強，不管輕症還是重症，一定要注意隔離，盡可能減少密切接觸，減少傳染給其他人的機會。」王福生提到，「自限性疾病」是個專業術語，一般指病原體急性感染後雖然出現明顯的臨床症狀，如發熱、咳嗽、流鼻水，但這些症狀持續時間不長，即使未經治療，臨床症狀也會消失，不會對身體造成永久的傷害，也不導致慢性感染，這就叫急性自限性疾病，「例如普通感冒，主要是注意休息，適當多喝水，保持營養，即使不經過特殊治療，相關的症狀也會在一個星期左右消失。」王福生表示，新冠肺炎的輕型和普通型患者臨床上佔比超過80%以上，「輕症患者如果身體基礎條件比較好，人體免疫整體上佔有優勢，就有可能逐漸康復；即使是比較重的病人，如果能得到及時專業的治療，適當用些藥物，必要時吸氧，就能維持一個好的人體免疫狀態，縮短發病期，較快的進入到康復期，一般也不會造成後遺症，因此大家不必過分恐慌。」►修圖修到厭世！這款CP值很可以\n※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※新冠肺炎疫情持續延燒，立法院21日開議，立委主攻防疫議題。時代力量立委邱顯智就爆料，我國唯一一個死亡個案，殯葬人員處理時未被告知病況。對此，行政院長蘇貞昌強調，防疫作為都有整套作業。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "台大學者：家庭群聚感染機率46.2% 切記「這樣」防│TVBS新聞網": "隨時掌握完整的時事新聞!小中大台灣確診案例中，家庭群聚感染增多，台大公衛學院分析，家庭群聚感染的機率是46.2%，其實在家裡也可以做好防護，來看以下這則報導。飯店人員：「小姐這您點的蒜香蘿蔔糕，請慢用。」資深記者王薏絜：「因為疫情的關係，很多人不敢到餐廳用餐，就是怕周圍有太多不認識的人，現在有飯店是直接靈機一動，把客房改裝成餐飲包廂，像我現在站的這個位置，原本就是客房裡面的客廳，他們現在把家具直接撤掉，放入圓桌，我們往裡面走就可以看到，這是原本這間套房的床。」飯店客房區，上菜囉！專屬空間吃飯，比較放心，不少人想訂餐廳包廂，但數量不夠怎麼辦?業者腦筋動得快，從房間下手，就是因為疫情影響住房率。飯店公關伍允嘉：「我們現在其實有遇到客人是日本客人，他們退團是退在今年的6月份，那總共退了100多間，這個是我們遇到比較誇張的狀況，(客房改餐飲包廂)我們的使用率(在六日)，都有達到六成以上，那如果平日的話就會比較低一點。」以這家飯店來看，有45%是日本客人，35%是歐美，這陣子住房率掉了1成5，餐飲下降8%，而業者自己內部規定，如果是員工去疫情嚴重的國家，都不准假，要去其他國家，得寫旅遊報告，嚴格把關公司和客人安全。勤洗手，是醫生和專家們在防疫上的大叮嚀，台灣面對增加的家庭群聚案例，根據台大公衛學院分析，家庭群聚感染的中鏢機率是46.2％，是流感8％的6倍，傳染率很高，如果戴口罩和勤洗手，家戶感染率將降到20％以下，而如果你有家人正在居家隔離或居家檢疫的話。台灣感染症醫學會理事長黃立民：「我們住家隔離通常就會建議你，要隔一公尺以上，不過最好的辦法是請(疑似感染)病人，把口罩戴起來，譬如他要跟你講話的時候，或者他跟你靠的比較近的時候，請他把口罩戴起來，那這樣就相當安全，這樣只要再注意手部衛生，還有居家的環境清潔就可以了，同桌吃飯風險很高，你看香港的例子就知道，那個一起在那邊吃火鍋，吃一兩個小時，一定一直講話的，那一直講話，飛沫就一直噴。」不少專家建議開窗通風，但也有民眾擔憂會不會把空氣中的病毒帶進室內呢？台灣感染症醫學會理事長黃立民：「一般的飛沫傳染是，最，頂多2公尺，那新冠病毒其實是飛沫傳染，它不會空氣傳染，所以它飛不過兩公尺，可是呢現代建築會有那個送風口，因為很多建築都靠送風口把冷氣送出來，所以如果我們兩個人在講話的時候，我的送風口是從這邊送出來，你在我的下風處，那它可能會飛超過兩公尺，有這種可能性。」醫生表示不用太過擔憂，病毒要飛進室內的機率很低，而隨著新冠肺炎疫情的延燒，急診醫學會也提出呼籲，前線把關要再擴大。急診醫學會感染防治委員會主委陳世英：「(防疫)這個時候有點像是兩個程度，一個就是我們之前打的也許是灘頭戰，我們讓病毒進不了我們社區，或是盡量減少它進來的可能性，(現階段)這時候在處置上面，會慢慢把這個病毒這個篩檢的重點，從這個除了TOCC(旅遊史、接觸史等等)之外，對於有些病人可能是高風險的住院病人，他不見得要國外旅遊史，可能比如說一些比較特殊的肺炎，群聚感染的肺炎，或是病程惡化的比較快的這種病毒性肺炎，可能以後變成我們篩檢的重點。」病毒這個敵人，很狡猾，難對付，每個人都要高度警戒，齊心一致，才能消滅它。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或 0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩最HOT話題在這！想跟上時事，快點我加入TVBS新聞LINE好友！",
    "《錦囊》防疫料理：薑黃香蒜炒飯＋蔬果汁": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "對抗病毒益生菌是好投資選錯傷身、傷荷包": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "唐貝詩舞台劇毋懼疫情如期公演- 20200224 - 娛樂": "【明報專訊】唐貝詩、「牛雜妹」李亦喬（原名李美琪）及無綫旅遊節目《3日2夜》主持鄧以婷，將合演講述懸疑殺人案的舞台劇《戀上十二星座》。雖然新冠肺炎疫情未受控，昨日她們毋懼威脅，戴上口罩到商場宣傳。唐貝詩稱舞台劇暫時按原定計劃4月公演，現每星期綵排兩三日，每次戴眼鏡、口罩和勤洗手消毒。她飾演占星師，未知與男主角有否親密戲，「就算有親熱戲，相信導演會修改，應盡量避免有接觸。知好多騷和演唱會都取消，可能很多人擔心疫情，未必敢買飛，就算舞台劇做不成也當綵排，是學習機會」。牛雜妹本月9日到韓國旅行5天，近日當地爆發多宗確診個案，她自認好彩早返港不需隔離。她在韓國買不到口罩，反而狂掃消毒濕紙巾和酒精，以原價售予有需要朋友。她承認最少有3個工作和一部新戲要延期或取消；還自嘲似精神分裂，聽到有人咳嗽會好驚。連她家人的牛雜檔生意也受影響：「元朗區近期好靜，市民少出街，生意額大約跌一半，爸爸正跟業主傾減租，希望疫情盡快過去。」鄧以婷透露原本3月到台灣拍旅遊節目及返內地拍戲，都已延期。她在無綫計騷演出，近期收入大減，唯有靠做KOL在網上拍片掙外快。另外，她有做義工，到不同地區向長者和清潔工人派口罩。■更多娛樂猛料 ﹕ol.mingpao.com相關字詞﹕舞台劇 戀上十二星座 鄧以婷 牛雜妹 李亦喬 唐貝詩 ",
    "車上防疫不馬虎！專家：3動作改善車內空氣- 生活": "下班順道載同事一程，或許因為車內空氣不流通，同事覺得有點頭暈。加上最近為防武漢肺炎蔓延，儘量避免待在密閉空間，因此同事伸手就要開窗，但正值下班尖峰，窗外瀰漫汽機車廢氣，該開窗還是使用車內空調循環呢？◎車內空氣品質不佳 更可能成為武漢肺炎傳染高風險區車子是密閉空間，人與人間的距離小於1公尺，在密閉空間的傳染風險也較高，日前白牌司機受感染身亡恐怕就是一例。除此之外，車內空氣品質也不佳。刊登在《國際環境（Environment International）》期刊的新研究就顯示，車子內裝如座椅、面板、踏墊等使用的阻燃劑可能致癌、不孕或胎兒發育不全，而且待在車內的時間越長，接觸的量越多。該研究針對現今常用於阻燃劑的磷酸酯類有機化合物進行量測，發現磷酸酯類有機化合物中的三磷酸酯（TDCIPP）量，和待在車裡的時間成正比。「這些有機化合物會附著在灰塵上，車內的人很難避免吸進或吃進肚子裡，」研究者加州大學河濱分校環境毒物助理教授佛茲（David Volz）說。美國生態中心（Ecology Center）科學家吉爾哈特（Jeff Gearhart）也指出，來自皮革、染料、黏著劑、各種塑料的揮發性化學物質約有50～100種，可謂是「化學物質雞尾酒」。◎車內4大空汙來源對經常開車的人來說，車內空氣品質攸關健康， 台灣氣喘學會副祕書長、胸腔重症醫師蘇一峰表示，車內空汙主要有4個來源：●車輛內裝：包括皮革、染料、黏著劑、各項塑料，都是有機化合物和溶劑，含有致癌物質苯、甲苯，會導致肺癌、血癌、腎臟癌等，而且隨著氣候漸暖，如果車輛停在戶外直接曝曬，高溫會增加揮發性有毒物質的濃度。●車內布置：有些人為了讓車內會擺放毛毯、絨毛玩具等，這些都容易附著塵蟎和灰塵引發氣喘。另外許多駕駛會在車內放置芳香劑，可能釋出甲醛等有毒物質。●習慣不佳：如在車內吸菸、吃東西，食物碎屑會產生異味、滋生黴菌、跟灰塵結合，引發氣喘和呼吸道疾病。●車外污染源：主要是粒狀污染物，原因包括戶外空氣品質不佳、車多壅擠的尖峰時段和高速公路，許多人認為汽車空調能過濾車內、外空氣，因此車內空氣品質應該是相對好的，但其實不然。其中原因在於汽車空調是吸引車外空氣在車內循環，尤其是前車是柴油卡車這類重污染的車輛。◎擺脫車內病毒和空汙 可以做3件事面對車內空汙和防疫考量，專家建議，最好的方式是「開窗、戴口罩和勤換空調濾網」。1. 開窗蘇一峰建議，坐上車後先開窗10分鐘，讓車內空氣流通，降低車內有害物質的濃度，尤其是經烈日曝曬過後的車子更該這樣做。如果車外空氣污染嚴重，是否該開窗呢？高雄長庚醫院胸腔內科主治醫師王金洲認為，和空汙比較，武漢肺炎是急性的感染，應以防疫為優先，「建議開窗戴口罩，雖然醫用平板口罩無法抵擋PM2.5，但能過濾較大的空氣雜質，也有一定的保護功效。」2. 戴口罩衛生福利部南投醫院感染控制科主任廖嘉宏建議，想防疫最好的方式是「開車窗、戴口罩」。至於車外循環的效果，則因為每台車的換氣率不同，不一定能充分將車內、外空氣交換，他也不建議只開一扇的車窗，「因為開窗會造成空氣流動，在下風處的人可能會被上風處（靠開窗處）的傳染。」他說，車內循環當然更糟。艷永華國際有限公司執行長、多所職校汽車科培育講師廖俊樺也指出，開窗是營造半開放式的空間，空氣流動下病毒量會降低，減少感染風險，能搭配口罩是最完整的保護。不過他也認為，不管有無開窗，若有防疫考量，在車內的人都建議戴口罩。3. 勤換濾網如果碰到某些情況不方便開窗，例如外面下大雨，則可使用外循環功能，車外循環可以提供一些新鮮空氣、降低車內一氧化碳、二氧化碳和其他有毒化學物質的濃度，但廖俊樺也提醒要勤換空調濾網，如此可以增加車內換氣的效率。「一般是里程5,000至10,000公里就要更換濾網，」蘇一峰說。如果是接載陌生人或不確定是否有傳染風險的親朋好友，除了戴口罩，也可在乘客下車後清潔座椅、安全帶、手把等地方。廖俊樺強調，目前車用空氣清淨機還沒有證據顯示可以降低空氣中的病毒量，所以還是應保持車內通風。◎除了空氣清淨機，還可以這樣做想防範武漢肺炎，要戴口罩、開窗保持空氣流通、勤換濾網；如果是想改善車內空氣品質、降低毒物濃度，除了可購買離子式或具備活性碳濾網的空氣清淨機來淨化空氣，還要注意以下4個重點：●不要用化學清潔劑清洗車內，用清水即可。●不要在車內抽菸，即使開窗抽菸，車內空氣還是會變差。●保持車內環境乾淨，用吸塵器清潔容易卡髒污的地方如腳踏墊、座椅縫隙等。●移除不必要的毛料裝飾物，減少塵蟎和灰塵。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "《翻爆午間精選》家庭群聚超可怕 學者：中鏢率逾4成6": "◎家庭群聚超可怕 學者：中鏢率逾4成6新冠肺炎疫情延燒，根據台大學者分析，台灣新冠肺炎密切接觸（家戶）聚集的感染率，也就是家庭群聚感染的中鏢機率是46.2％，約為流感8％的6倍，傳染率相當高；但如果戴口罩和勤洗手，家戶感染率將降至20％以下。◎防疫隔離給假不強制給薪 工會吼：落實隔離、工資照給依日前通過行政院院會的「嚴重特殊傳染性肺炎防治及紓困振興特別條例」草案指出，雇主應給予遭隔離或檢疫的員工「防疫隔離假」，但未強制雇主應給薪，北市聯醫企業工會等93個工會今天在立法院前要求，應在法案中明定包括隔離、檢疫皆應給予公假，才能「落實隔離、工資照給」。◎遭恩師提告侵權 蘇打綠吳青峰違反著作權被起訴蘇打綠樂團主唱吳青峰，與恩師林暐哲拆夥後，林暐哲指控蘇打綠已將所有創作歌曲的著作權讓給他，青峰卻在未經他的同意下公開演唱，提告違反《著作權法》，台北地檢署日前傳喚青峰和林暐哲出庭，檢方詢問2人和解意願，雙方無共識。台北地檢署24日起訴吳青峰、哈里坤的狂歡有限公司。◎吳德榮：周三晚鋒面影響 北台恐降雨氣象專家吳德榮今天在「三立準氣象· 老大洩天機」專欄表示，最新歐洲中期預報中心模式模擬顯示，今日至26日白天，大都是晴朗穩定，外島及西半部易起霧，「暖陽春」的天氣，僅東半部偶有零星降雨的機率；白天微熱早晚涼，日夜溫差大，26日晚至27日微弱鋒面掠過，北海岸、北部山區及東半部轉有局部短暫雨。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【武漢肺炎】患者發病後到養和求診留醫院方稱不會造成「播毒」": "養和醫院副院長陳煥堂醫生回覆指，醫院內所有人包括該女病人及醫護都有戴口罩，不會造成「播毒」，又指現時醫院有懷疑個案就會呈報，不會讓病人自行到其他醫院求醫。就女病人詳細求醫和住院日期及曾接觸過多少醫護人員，《蘋果》正向養和醫院查詢，尚待回覆。相關新聞：【疫情焦點】今日再有6人確診 本港累積個案至81宗（附本港患者關係圖、群組分析）病人醫護均有戴口罩感染及傳染病科專科醫生林緯遜指出，私家醫院一般病房空間較大，醫護對病人的比例較低，若有做足防護措施包括佩戴外科口罩和勤洗手；所有霧化醫療程序亦在隔離病房進行，相信病人在醫院內「播毒」機會不大。他又指不少研究已指出，確診新型冠狀病毒的病人在病發初期未必會發燒，故在症狀不明顯的情況照舊入院並不出奇。相關新聞：【運動抗疫】健身科學家胡力威教授帶你掙扎抗疫 健身唔一定要練大隻林又指隨着本地個案上升，病人較少曾到訪疫情爆發地區，前線醫護對一些久病不癒、抽血發覺淋巴細胞白血球偏高等情況的病人應格外注意，如了解病人在本地有否到訪如佛堂、酒家等曾爆發疫情的地方。此外，據了解養和醫院月中開始，為部份有呼吸道感染症狀的住院病人，安排接受武漢肺炎病毒快速測試，未知院方有否在該女病人留院時，安排她抽取樣本化驗。衞生防護中心於上月20日因應國家衞健委就內地新型冠狀病毒感染肺炎個案通報的最新資料，加強對懷疑個案的監測，並更新呈報準則發送給私家醫生。醫生如發現任何病人出現發燒及急性呼吸道感染症狀或肺炎，及於病發前14天內曾到訪湖北省（不論曾否到過當地街市或海鮮市場）、到訪內地醫院或曾與確診個案於其出現病徵時有密切接觸，均應通報衞生防護中心作進一步調查。養和醫院證實該名57歲病人曾於2月12日（上午）、13日（上午）及16日（下午）到位於醫院門診部求醫，其間肺部X光及其他檢查結果皆正常。病人曾於2月16日入住醫院單人房一晚，病人肺部X光片正常及已退燒，獲安排於2月17日出院。病人隨後於2月23日（下午）再次求診，並透露曾參與北角佛堂的聚會，因此立即獲安排至隔離房間及轉介至公立醫院。養和表示，已按衞生防護中心指引即時對40多名曾經與該病人有接觸的醫療人員進行醫學監測，暫未有醫護及工作人員報告身體不適。醫院亦安排該批醫護人員接受病毒快速測試及為有需要的同事進行肺部X光檢查。養和表示在2月12日（上午）、13日（上午）、16日（下午）及2月23日（下午）到訪養和門診部的病人留意身體狀況。同時醫院亦已開始聯絡在2月16日至17日期間曾入住該病人鄰近病房的病人及訪客，提醒他們要留意自己的身體狀況。《果GYM》隨身播 　健身壹App過！",
    "預期產油國將商定減產 國際油價勁揚": "（中央社紐約2日綜合外電報導）市場預期，各大產油國將商定減產，使得今天油價走穩。紐約商品交易所西德州中級原油4月交割價上漲2.76美元或6.17%，來到每桶47.52美元。倫敦北海布倫特原油5月交割價勁揚3.16美元或6.36%，來到每桶52.83美元。（譯者：張佑之）1090303",
    "香港2死後美國疾控中心1級警示赴港旅客避接觸病人- 香港經濟日報- 即時新聞頻道- 國際形勢- 環球社會熱點": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 香港出現第2宗新冠肺炎（武漢肺炎）死亡個案後，美國病控中心發出旅遊警示新型冠狀病毒肺炎（武漢肺炎）疫情下，香港出現第2宗新冠肺炎死亡個案。美國疾病控制和預防中心（CDC）對香港發出旅遊警示，敦促前往香港旅客避免接觸任何患病人士，注意衛生和勤洗心。美國疾控中心列社區爆發6國家地區 另發中港旅警【鑽石公主號】首現死亡 2日本乘客新冠肺炎喪命美國疾控中心周三（19日）對香港發生第1級旅遊警示（最高為第3級），指新冠肺炎疫情已蔓延至香港，而病毒可以人傳人，香港出現多宗社區傳播個案，意味患者感染途徑不明。美國疾控中心現時並不建議，旅客取消或延遲前往香港，但赴港旅客應該：【鑽石公主號】日本專家道歉 刪除轟政府影片超級傳播者異端教會禁端口罩 南韓大規模感染美國疾控中心表示，若旅客在14天內到過香港，並出現發燒、咳嗽、呼吸困難等病徵，則應該：【南韓疫情地圖】首爾中招 大邱遭超級傳播者攻陷【日本疫情地圖】九州失守 福岡現首宗確診美國疾控中心旅遊警示分為3級。第1級Watch（注意）建議旅客採取一般預防措施。第2級Alert（警覺）建議旅客加強預防措施。第3級Warning（警告）建議旅客避免不必要前往當地。美國疾控中心目前對中國內地旅遊警示就是第3級。澳洲龍蝦跌價80% 疫情阻龍蝦輸華滯銷俄羅斯人恐買不到情趣用品 中國貨來不了香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "炮仔聲／家有姍寶 健康沒煩惱": "生活中心／台北報導武漢肺炎（COVID-19、新冠肺炎）疫情持續擴散，防疫工作已成為全民運動，採買口罩、酒精消毒液成為近日民眾最熱門的話題。日前三立八點檔台劇《炮仔聲》也搭上時事，上演一段集團千金林姍姍（林筳諭飾）為了照顧家中長輩，代替媽媽姚明珠（何如芸飾）及阿嬤楊阿梅（張琴飾）親自去藥局排隊購買口罩、酒精及保健食品的溫馨劇情，卻意外引發民眾留言問：這三寶哪間藥局買得到？！劇中剛從藥局採買完口罩、酒精消毒液的姍姍，提著購物袋風塵僕僕的回來，與在客廳的大嫂吳家芸（李燕飾）討論起防疫的觀念，姍姍熱心分享藥師的提醒，戴口罩和勤洗手只有做到外部防護，其實內部身體的保護力也很重要。姍姍說，藥師叮嚀口罩只是保護口鼻，但皮膚和黏膜才是我們身體面對外在環境的第一道防線，需要補充一些關鍵營養素，例如維生素A、菸鹼素和生物素來促進黏膜健康，另外，也需要補充維生素Ｃ幫助抗氧化及B群增強體力。聽到藥師的提醒，貼心的姍姍也特地準備了包含這些營養素的「銀寶善存」，照顧家中長輩的身體健康，讓媽媽及阿嬤每天一錠就能補充22種人體無法自行製造的營養素，提升身體保護力。家芸也大讚姍姍，多虧有她照顧家裡長輩的健康。而這段劇情意外引起觀眾討論「口罩、酒精消毒液及保健食品」這三寶，還有搶不到口罩及酒精的網友發問「哪間藥局還可以買得到？」【銀寶善存】：https://reurl.cc/ZnY74a 【成人善存】：https://reurl.cc/D1W6qj更多三立新聞網報導炮仔聲／渣夫求翻身迫簽字！吳婉君不忍了…逼尪持刀捅自己曾莞婷回歸《炮仔聲》？她小露香肩「準備中」甜喊：要保密劉至翰《炮仔聲》暖轉渣原因曝？吳婉君「同框情敵」洩真相炮仔聲／不捨！老公出意外「繃帶包滿臉」 李燕淚崩奔醫院",
    "防疫大作戰！屈臣氏「抗菌專區」省很大 主播教自我保護小撇步": "▲新型冠狀病毒疫情持續加溫，民眾大多以「戴口罩」及「勤洗手」防疫。（影、圖／ETtoday）消費中心／綜合報導目前新型冠狀病毒疫情持續加溫，在防疫期間，民眾除了備妥口罩及居家消毒用品，許多人也開始意識到個人衛生清潔保養的重要性，在藥妝店已經開始掀起搶貨潮，屈臣氏力挺民眾「防疫大作戰」，設立一系列的「抗菌專區」，除了有抗菌好物，更有多種「主題商品買一送一」，讓你加強疫情防護，又不傷荷包，趕快跟著主播Ｖ仔一起學自我保護的小撇步！▲▼屈臣氏力設立一系列的「抗菌專區」，主播Ｖ仔教大家學自我保護的小撇步。Ｖ仔提到，疫情來襲，大多民眾的防疫對策是「戴口罩」和「勤洗手」，但是長時間配戴口罩，容易導致臉部肌膚失衡，尤其臉上殘妝和髒汙都卡住毛孔，口罩痘和粉刺就會找上門，因此臉部自我保護的關鍵，就是「臉部清潔」，民眾表示使用「露得清深層淨化洗面乳」洗起來舒爽不緊繃，也考慮入手「露得清深層淨化抗痘洗面乳」，含草本配方能10秒抑菌抗痘，就能夠安心戴口罩，擺脫口罩痘。（好物1 : 露得清深層淨化洗面乳100g / 特價$99元 https://bit.ly/2HDyNQ2）（好物2 : 露得清深層淨化抗痘洗面乳100g / 特價$99元 https://bit.ly/2V9GuoQ）▲▼民眾表示長時間配戴口罩，口罩痘和粉刺容易找上門，因此會想使用抗痘洗面乳抑菌抗痘。其實除了戴口罩、勤洗手之外，漱口也能幫助提升健康和身體的保護力，Ｖ仔表示，「口罩雖然阻隔了外部因子，但是口腔內的細菌更不可輕忽，大家可能不知道，其實刷牙只能去除25%口腔細菌，所以一定要每天使用漱口水，才能達到完整的口腔保健」，「李施德霖漱口水」可以去除99.9%口腔細菌、牙菌斑，增進口腔清潔，提升保護力，記得每天早晚要使用漱口水，照顧好自己，也保護身旁的人。（好物3 : 李施德霖薄荷除菌漱口水250ml / $139元買一送一 https://bit.ly/2T146tp）（好物4 : 李施德霖綠茶防蛀護齦漱口水250ml / $139元買一送一 https://bit.ly/37HptFf）▲▼「李施德霖漱口水」可以去除99.9%口腔細菌、牙菌斑，大大提升保護力。「勤洗手」是防疫期間一大重點，但是反覆的用清潔用品洗手，容易造成手部又乾又冷，特別是皮膚敏感的朋友，甚至會有皮膚乾癢龜裂的狀況，這時候「護手霜」就相當重要，Ｖ仔提到，「艾惟諾燕麥高效舒緩護手霜」能一天有效舒緩乾癢肌，預防洗手後的乾裂，而且這款擦起來不會很厚重不舒服，開架的價格就算頻繁洗手補擦也不會心疼，記得要隨身放包包，洗完手隨時都能補擦。（好物5 : 艾惟諾燕麥高效舒緩護手霜100g / 特價$199元 https://bit.ly/2SJ91jG）▲「艾惟諾燕麥高效舒緩護手霜」能一天有效舒緩乾癢肌，預防洗手後的乾裂。「最近Ｖ仔我有一個非常非常困擾的問題，相信很多女生朋友都有這個困擾，就是上完妝、擦完口紅，戴上口罩後，口罩一秒變髒」Ｖ仔推薦超有感的「輕妝感聖物」，就是這款「露得清細白晶透素顏霜」，除了完全不會沾黏口罩外，重點是它含有獨特透白激活因子，可以遮瑕、明顯提亮暗黃膚色，口罩脫下來也不會因素顏而尷尬了，戴口罩也能有好氣色，超級推推！（好物6 : 露得清細白晶透素顏霜50g / 特價$469元 https://bit.ly/2wACRhF）▼「露得清細白晶透素顏霜」不會沾黏口罩，還能遮瑕、提亮肌膚。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台南市各級學校2月25日就要開學，學校及各相關單位皆如火如荼地進行校園防疫、消毒等工作，就是要讓孩子們安心就學，台南市善化分局詩與校方溝通護童與防疫，大家一起努力配合，守護學童安全。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "17投注站重開人龍逾百米長者攞派彩兼存款買馬": "馬會：暫不全面重開\n相關新聞：單日顧客11,528人創紀錄",
    "8種減少細菌沾染的包頭、馬尾示範！讓你戴口罩也能瞬間時尚起來": "▲頭髮盤起來可減少沾染細菌。（圖／翻攝自IG@gem0816 rainie77、chiaochiaotzeng、 angelababyct）▲頭髮盤起來可減少沾染細菌。（圖／翻攝自IG@gem0816 rainie77、chiaochiaotzeng、 angelababyct）武漢肺炎疫情持續在全球蔓延，各地陸續傳出死亡案例，累計確診病例也已多達7萬多例，而主要的感染途徑就是飛沫傳染，除了戴口罩和勤洗手之外，其實身上的衣服及頭髮，也很容易沾染到細菌，但怎樣的髮型，才能幫助防疫工作呢？由於頭髮也會沾染病毒，不停撥弄頭髮要記得勤洗手，可藉由把頭髮綁起來並天天洗頭、經常換洗外出衣服，減少碰觸到病毒的機率，最好是把頭髮全部集中綁成馬尾，再利用繩子、絲帶纏住，也能綁成麻花辮避免馬尾亂飛，或是直接綁成包頭，改掉有事沒事，手都想去摸頭髮的習慣。以下就來分享間單又好看的「防疫頭」髮型示範： 在 Instagram 查看這則貼文 집게삔 하나로 머리숱 많아보이는 방법”. . 시중에 파는 가장 작은 집게삔 사용해주시는게 가장 중요해요❕ 로우포니테일을 풍성하게 연출하는 방법!! – 페이스라인쪽에는 아이롱기로 앞머리 부분 뒤로 말아주면 완성 – 사용 헤어제품 #차홍코스메틱 , #차홍컬크림#컬크림추천 #스타일링 발라준후에 무시시한 부분을 고정해부시면 완성! . 문의 카카오플러스검색 차홍아르더한상아 전화예약 02.3445.8520차홍아르더본점 . . hair @raniword #셀프헤어#셀프스타일링#곰손#여신머리#페이스라인컷#업스타일#레이어드컷#레이어드컷c컬#c컬펌#패션아이템#청담동미용실#셀프헤어법#koreamodel#koreahairstyle#seoulkorea#chahongardor#longhair#뷰티일상#머리맛집 청담동미용실 차홍아르더 본점 수석실장 #한상아（@raniword）分享的貼文 於 PST 2019 年 11月 月 13 日 上午 4:22 張貼對長頭髮的人來說，馬尾大概是每個女生都會綁的髮型，看似簡單，只要花點心思，也可以很有時尚感，如果你喜歡高馬尾，要注意「馬尾黃金位置」，綁的對能修飾臉型和頭型，首先從下巴到耳尖向上拉成一條直線，在這條直線的最高處就是最適合綁馬尾的高度，可以讓側臉看起來更修長。 在 Instagram 查看這則貼文 . 차홍공식계정가기 @chahong.official . . 모발의 볼륨이 축축 처지는 환절기에 #볼륨포니테일 을 만들어 풍성한 아름다움을 완성해보세요. . . . 사용제품 #차홍코스메틱 #픽스볼륨스프레이 #chahongcosmetics #fixvolumespray . . . . #차홍#뷰티팁#차홍아르더#차홍룸 #청담동미용실#뷰티클래스#뷰티팁 #포니테일#포니테일머리#집게핀 #chahong#seoulhairsalon#hairtip #hairtutorials#hairvideos#kbeauty #소통#좋아요#팔로우#likeforfollow #ponytails#ヘアスタイル #发型 #髮型 “차홍리뷰” 공식 인스타그램（@chahong_official）分享的貼文 於 PST 2019 年 11月 月 4 日 下午 7:00 張貼如果馬尾髮量偏少，擔心看起來很乾癟，可以先幫馬尾燙出捲度，用兩個橡皮圈綁緊，將馬尾分上下兩束，在馬尾中藏入黑色蝴蝶髮夾，夾在頭髮中間，覺得蓬鬆度不夠可再用逆梳的方式稍微刮蓬髮絲，最後再上點定型液。 在 Instagram 查看這則貼文 졸업 시즌에 어울리는 헤어스타일링이예요 고무줄 두개로 간단하게 할수 있는 포인트 포니테일 친구들에게 꼭 한번 도전해보세요 . . . @yuifhair #유이프 헤어 디자이너 이정아（@yuif.ja）分享的貼文 於 PST 2020 年 2月 月 13 日 上午 5:45 張貼而低馬尾有種隨性慵懶的感覺，更展現出優雅的感覺，沒有俐落的線條也很好看，首先用橡皮筋綁好一個低馬尾，不用拉太緊，然後在橡皮筋上方，用手指挖出一個圈圈，把馬尾往上翻過去，之後再重複幾次就可以了。不過最好的防疫頭，還是盡量不要讓馬尾隨風飄逸比較好，可利用一些髮飾，打造獨特的絲帶綁髮、俏皮馬尾辮，綁出進階版馬尾，不用擔心髮型無聊，有了亮眼的緞帶、繩子加持，整個人的仙氣、甜美感都加倍。 在 Instagram 查看這則貼文 簡単ヘアアレンジ＊ -素敵なヘアアレンジをご本人様からの掲載許可を頂いてRepostでご紹介させていただきます！- @akane.m.leaptaste さんありがとうございました✨ —————————————— ▶︎LALAヘアアレンジでは、厳選したヘアアレンジを紹介しています。 ▶︎インスタ内でヘアスタイルの紹介をご希望される方は @lala__updo をフォロー&タグ付けください厳選して紹介させて頂きます＊ —————————————— #ポニーテールアレンジ #ポニーテール #ヘアセット #ヘアアレンジ #アレンジ #ボブアレンジ #セルフアレンジ #簡単アレンジ #簡単ヘアアレンジ #お団子ヘア #お団子アレンジ #お団子ヘアー #くるりんぱ #三つ編み #編み込み #編みおろし #髮型 #ハーフアップアレンジ #ハーフアップ #ハーフアップお団子 #ハーフアップ動画 #スタイリング動画 #ヘアアレンジ動画 #アレンジ動画 #セルフアレンジ動画 #セルフヘアアレンジ #巻き方動画 ヘアアレンジLALA[ララ]（@lala__updo）分享的貼文 於 PDT 2019 年 5月 月 7 日 上午 4:56 張貼絲帶綁髮只需直接用緞帶束起頭髮，最後綁個蝴蝶結收尾，如果約會時想要放下頭髮，拆開綁帶也不會留有尷尬痕跡，反而能讓長髮自然的散落；俏皮馬尾辮的部分，可先用橡皮筋綁好馬尾，再利用繩子纏繞成一節一節的，或是多準備幾個橡皮筋，分別綁在馬尾上，間隔距離可自行決定。 在 Instagram 查看這則貼文 過去の投稿に戻る時が大変なので過去評判が良かったモノまとめ . . 2018→ ishihara takuya（@_0_3_1_1_）分享的貼文 於 PST 2019 年 12月 月 25 日 下午 5:25 張貼或是綁成馬尾之後，再編成麻花辮，讓頭髮成為一整束，臉比較肉的人，可在前額刻意抓出一點鬚鬚的空氣瀏海，在視覺上更有造型感，清新又減齡，只要從頭頂開始往下編，過程中將左右兩側的髮絲分過來一起編，最後拉鬆辮子，再利用平板夾夾彎瀏海就很韓系。 在 Instagram 查看這則貼文 #차홍룸강남점구다솜 여름철 이쁜 목선 만들어주는 #당고머리 #번헤어 스타일 묶을때 이쁜 #하이라이트염색 ㅤㅤ 다가오는 여름, 머리 많이 묶으시죠〰️ ㅤㅤ 오늘은 #번헤어 #업스타일 #셀프영상 준비 해보았어요 ! 간단하게 따라하시기 좋으실 것 같아요 ㅤㅤ ㅤㅤ 묶을때 돋보이는 #포인트염색 과 함께하시면 더욱 이쁘실 것 같아요 ㅤㅤ ㅤㅤ ㅤ ㅤㅤ ‘빠른 답변 원하실때’ 카카오플러스+ 친구추가 차홍룸구다솜 ㅤㅤ ㅤㅤ •차홍룸 강남점 구다솜• •문의 02 552 3658 & DM •예약 네이버 예약 & 온라인 예약 | 링크 •네이버 예약가능 네이버예약시 4종 키트 (당일증정) ㅤㅤ @chahong_official #셀프헤어 #셀프헤어스타일링 #셀프머리묶기 #셀프머리 #머리묶는법 #머리스타일 #머리스타그램 #머리빨 #여자염색 #여자염색추천 #혼자머리묶기 #머리묶기 #앞머리 #풀뱅 #고마츠나나 #차홍룸 #차홍룸강남점 강남역미용실 차홍룸 강남점 구다솜 젤리펌 에어펌（@9._.ddd）分享的貼文 於 PDT 2019 年 6月 月 19 日 上午 4:11 張貼減齡丸子頭更是「防疫頭」首選，將整束的馬尾繞成一顆包子，不用怕頭髮亂飛蓋住臉，先綁好馬尾分齡兩半，分別做旋轉，再將兩個選轉後的馬尾纏繞在一起，最後繞著中心綁出丸子頭形狀即可。 在 Instagram 查看這則貼文 無造作にまとめたお団子ヘアも、⁠⠀ リボンを足すと女の子っぽい⁠⠀ .⁠⠀ .⁠⠀ photo by @fumiko.0928⁠⠀ .⁠⠀ .⁠⠀ .⁠⠀ ‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥⁠⠀ 【ヘアスタイル募集✂】⁠⠀ #hpb_hair をつけていただいた投稿の中から、⁠⠀ ピックアップして紹介します♪投稿お待ちしております♡⁠⠀ .⁠⠀ .⁠⠀ #リボンアレンジ #紐アレンジ #お団子ヘア #お団子 #お団子ヘアアレンジ #ヘアアレンジ #ヘアセット #アレンジヘア #パーティーヘア #お呼ばれヘア #ミルクティーベージュ #ミルクティーカラー #ベージュ #簡単ヘアアレンジ #外国人風ヘア #お洒落さんと繋がりたい #hairarrange #hairideas #hairstyle #ファッション #おしゃれ #ヘアカタログ #ヘアスタイル #髪型 #美容室 #ヘアセット #ヘアカラー #hotpepperbeauty #ホットペッパービューティー ホットペッパービューティー・ヘア&メイク〈公式〉（@hotpepperbeauty_hair）分享的貼文 於 PDT 2019 年 10月 月 23 日 下午 5:45 張貼包頭繫上緞帶也超好看，綁好後把緞帶纏繞在丸子頭的邊緣，最後固定在側邊打個蝴蝶結，不僅讓造型更有巧思，也不用擔心黑色髮圈被看見。 在 Instagram 查看這則貼文 . 차홍공식계정바로가기 @chahong_official @chahong.cosmetics_official @chahong.academy_official . . 안녕하세요 차홍살롱리뷰입니다 . . 오늘은 바쁜 촬영장에서 틈틈히 스타일링 영상을 촬영해왔어요 . . #번헤어 . . . 다가오는 봄 봄이 새로워 질수있게 아름다운 번헤어에 도전해보세요 . 영상을 여러번 보면서 새롭게 시도해보세요 . . . 사용제품 #차홍고데기#픽스하드스프레이 . . . . . . . . . . #머리묶기#머리땋기#미용아카데미#차홍룸#차홍아르더#청담동미용실#중간머리펌 #중간머리#차홍고데기#웨이브펌#히피웨이브#chahong#헤어디자이너#미용사#머리묶기#머리땋기#s컬펌#긴머리펌 #hairstylist#blowwave #헤어왁스#업스타일#포니테일#머리묶기#updo#헤어스프레이 “차홍” 공식 인스타그램（@chahong.official）分享的貼文 於 PST 2019 年 2月 月 18 日 上午 3:08 張貼最後是隨性又能展現專業態度的低包頭，特別有成熟女人味，也很適合慵懶的日常穿搭，搭配正式套裝也不突兀，首先用髮圈綁一個鬆鬆的低馬尾，高度約落在耳朵下方，可拉出髮絲修飾顴骨，接著把馬尾往上反折、再往下反折，最後用髮圈固定在包頭中間處，再調整一下髮絲的線條感和後腦勺的蓬鬆度就完成了。更多姊妹淘新聞 延續《愛的迫降》玄彬對孫藝珍的愛 原來「雪絨花」的花語如此浪漫 張韶涵皮膚不長痘、零毛孔 全靠堅持多年的「抗醣化飲食習慣」 49歲劉若英的超脫愛情／美好的婚姻，是能在愛人懷裡「享受孤獨」",
    "清潔家居姿勢不良易腰背痛健身教練2組運動強化核心肌肉- 晴報- 專欄- 健康- 王俊華、黃頴暘": "\n【聲明】港生活網站並無進行電話推廣活動\r\n\n\n\n\n\n\n由農曆新年開始, 新冠肺炎疫情肆虐, 市民一邊要四出找尋口罩物資, 另一邊還要加強家居衛生, 每天清潔已經變成日常生活習慣, 但卻因此容易增加了腰背痛的問題。要保持家居衛生的同時, 不要忽略了身體和脊椎的健康, 所以今天教大家做幾個強化大腿和腰背肌肉的運動, 留在家中的朋友亦可以找空餘時間運動一下身體。進行清潔時應該注意的事項因應疫情, 市民可能會增加清潔家居的次數, 其中比較常做的是用消毒藥水拖地。拖地時常用到的肌肉包括斜方肌 (Trapezius muscle), 棘下肌(Infraspinatus), 前和中三頭肌(Deltoid), 全部屬於肩膊位置的肌肉, 所以如果在拖地後感到腰背痛, 有可能是我們使用錯誤的肌肉群導致。拖地時, 地拖要調較至適當高度, 不應過分彎腰, 腰背要盡量挺直, 亦要注意腰背不要過分轉動, 並且經常轉換姿勢。另外專家亦建議我們每天為浴室和廁所排水喉加水, 這個動作看似簡單, 但要注意避免彎腰倒水, 最好的做法是屈膝蹲下再倒水, 可以減低腰背痛風險。想避免腰背痛的問題, 最好便是強化適當的肌肉, 高級健身教練蘇文朗推介以下兩組運動去加強腿部和背部肌肉, 減低受傷風險。{{hket:inline-image name=\"2.jpeg\"}}{{/hket:inline-image}}第一個運動主要針對大腿後方和臀部肌肉, 先把上半身平倘在椅子或地上, 屈曲膝蓋, 腳踭放在膝蓋的下方。{{hket:inline-image name=\"02.jpg\"}}{{/hket:inline-image}}然後慢慢把臀部抬起, 要注邊兩邊大腿的平衡, 並感覺到臀部肌肉收緊, 維持三秒後放鬆回到第一個姿勢。重複10-15下, 做3組。{{hket:inline-image name=\"3.jpeg\"}}{{/hket:inline-image}}如果想加強難度, 可以把一邊腳伸直, 再慢慢抬起臀部, 但要注意兩邊盤骨的平衡。或者多做幾組, 加強效果。{{hket:inline-image name=\"5.jpeg\"}}{{/hket:inline-image}}第二個動作可以運用一枝地拖棍, 除去地拖頭, 雙手握緊頭尾部分, 手臂放鬆垂下。膝蓋微微屈曲, 臀部拉向後方但要注意背部必需挺直。{{hket:inline-image name=\"1.jpeg\"}}{{/hket:inline-image}}然後把手臂往後拉, 夾緊背部, 背部保持挺直, 保持3秒放鬆雙手還原, 重複10-15次, 做3組。抗疫時期最重要保持個人衛生, 帶口罩和勤洗手, 清潔家居之餘亦要注意身體, 多運動。{{hket:inline-image name=\"WONG.jpeg\"}}{{/hket:inline-image}}醫生資歷：脊醫黃頴暘  Athalie Wong香港註冊脊醫\n",
    "愛華士專欄：有買趁手？倒錢落海？ - fanpiece": "\n本網站的所有資訊均由用戶提供，如有觸犯您的知識版權，請聯繫我們，我們會於接到投訴後即時處理。\nCopyright © 2020 fanpiece，版權所有，本公司保留所有權。\n",
    "簡沛恩搖進企業2小時賣200杯｜ 蘋果新聞網": "【江佩凌╱台北報導】45歲演員簡沛恩手搖飲店創業1年多，生意穩定成長，但近來新冠肺炎（武漢肺炎）疫情尚未和緩，她坦言西門創始店因觀光客人潮與路過客遽減，假日業績掉了3至4%，不過南港分店因鄰近內湖及南港軟體園區，企業外送單反而增加，業績成長2%。搶救業績",
    "一带一路合作项目顺利推进“中方用行动为我们注入了信心”": "　　一带一路合作项目顺利推进　　“中方用行动为我们注入了信心”　　近日，由中国企业承建的玻利维亚帕拉佩蒂新桥贯通、斯里兰卡南部高速公路延长线通车，由中国提供优惠贷款支持建设的柬埔寨58号公路通车，中欧班列运力逐渐回升……本报记者在采访中了解到，许多参与共建“一带一路”的中国企业克服疫情影响等不利因素，保障项目正常施工，共建“一带一路”平稳有序推进，赢得当地各界肯定。　　“在确保安全的情况下，保证项目正常施工，这体现了中国企业的担当”　　在柬埔寨暹粒排水改建项目工地现场，28岁的陈桑紧张地做着笔记。作为现场材料登记员，每天进出材料成百上千种，需要心比针细。“新冠肺炎疫情暴发后，柬埔寨有些企业停工，但我们的项目没停工。”中国企业的防护措施让陈桑感到安心，“公司给每个人发放了口罩和防护用具，对我们进行了安全防护教育。我相信我们能战胜这次疫情。”　　“在确保安全的情况下，保证项目正常施工，这体现了中国企业的担当。”项目政府关系主管陈玲玲说，公司除了每天定时在办公区消毒、给每个工人发放防护用品、要求员工戴口罩和勤洗手外，还进行防疫知识安全教育，让每个员工都清楚了解注意事项。“我相信中国能战胜此次疫情，中方用行动为我们注入了信心。”　　暹粒因世界著名景点吴哥窟坐落于此而闻名。暹粒市交通厅官员梅何普介绍，市政管道年久失修，工厂和居民把污水直接排入河流或周边池塘，造成河流与地下水严重污染。环境不断恶化，也影响到旅游业发展。2018年11月，暹粒排水改建项目开工。因施工管道埋深8米，并需穿越市中心，管道铺设采用了对周边环境影响最小的非开挖顶管技术。北京城建集团柬埔寨暹粒排水改建项目总经理齐飞介绍说，顶管技术在柬埔寨尚属首次应用，因此这一项目自一开始就受到业主高度重视，多次组织团队参观学习。　　新冠肺炎疫情给施工带来了很大挑战，春节前回中国休假的部分工人无法按时返工、自中国国内采购的部分物资运输受阻等。项目部采取相应对策，紧急招聘当地工人培训，在柬埔寨寻找短缺物资的替代品，尽量将疫情影响降到最低。此外，公司与当地防疫部门密切配合，采购防疫物资分发给在岗员工，对自中国返回的员工严格执行14天隔离措施等。　　“中企在施工过程中克服了很多困难，为暹粒的基础设施建设作出了重要贡献。”梅何普也是暹粒排水改建项目业主负责人，他说：“根据合同，疫情期间施工单位可以停工并向业主方进行相应索赔。但鉴于项目对暹粒污水治理的重要性与紧迫性，中方决定继续施工，并承诺在原合同工期的基础上提前交付。”更让梅何普感动的是，中国企业对工人一视同仁，统一进行防护教育并发放防护用品，同时带动当地政府部门加强对疫情的防控。　　“中企最大限度减少疫情对项目带来的不利影响”　　2月23日，斯里兰卡南部高速公路延长线通车仪式在斯里兰卡帕拉图瓦镇举行，斯总统戈塔巴雅等出席通车仪式。　　南部高速公路延长线全长96公里，连接首都科伦坡、马特拉市、高勒市和汉班托塔市，将斯里兰卡两大港口和两大机场之间的车程从原来的四五个小时缩短到两小时，极大促进了斯里兰卡全国交通骨干网络和物流与旅游的发展。　　得知疫情发生，中国建筑斯里兰卡分公司行政助理乌达亚起初有些担心：“工程到了最后收尾的紧要关头，会不会受影响？”公司迅速出台的应对举措让乌达亚悬着的心放了下来——项目现场公告栏里，迅速张贴出关于病毒和防护的知识；对办公区、办公车辆消毒；要求员工佩戴口罩，返程人员单独隔离，每天两次测量员工体温；要求员工勤洗手、避免去公共场合；来访人员洗手消毒、检测体温、佩戴口罩后才能进入办公区……　　项目环境工程师加纳说：“我们的工作没受到影响。中国企业还积极配合斯里兰卡公共卫生部门工作，联系卫生防疫人员到项目现场普及疫情防控知识，收集当地可收诊疑似感染者的医院信息等。这些防疫措施消除了大家的疑虑，确保了项目施工进程。”　　“中企最大限度减少疫情对项目带来的不利影响，体现了担当精神和强大动员能力，确保了公路如期顺利通车。”斯公路发展局官员、南部高速公路延长线项目业主代表坎达姆比表示。　　“中国吸引投资的能力不会受到疫情制约”　　2月10日，装载着86个标准集装箱的“义新欧”中欧班列，从浙江义乌西站出发，驶向白俄罗斯明斯克。3天后，满载82个标箱出口货物的“义新欧”中亚班列从浙江金华南站启程，前往吉尔吉斯斯坦。至此，因疫情推迟的“义新欧”班列节后正式复工。　　2月12日，85台沃尔沃XC60汽车整齐停放到成都国际铁路港的监管堆场中，不久后，这些汽车将搭乘中欧班列（成都）出口俄罗斯。今年以来，一些制造类、电子类适公适空运输的货物，逐渐将目光转移到铁路运输。截至2月24日，中欧班列（成都）今年以来的开行量较去年同期增长80%，运送货物超14万吨。　　2月16日，春节后的首发去程班列从郑州发出，标志着中欧班列（郑州）开始恢复常态化开行。“首发去程班列开行后，接到的订单猛增，3月初的预订已爆仓。公司决定持续加密开行频率。”郑州国际陆港开发建设有限公司总经理赵文明说。　　疫情防控期间，中欧班列（重庆）、西部陆海新通道不间断稳定运行，持续发挥物流大通道作用，其中欧洲—重庆—国内其他省市的点对点专线，已运输民生物资600余吨。　　为促进中欧班列发展，中国海关总署日前出台十条举措，以深化沿线各国经贸往来。　　共建“一带一路”一个个项目的顺利推进、中欧班列的运力回升，无一不证明着共建“一带一路”沿线国家和地区对中国经济发展前景的信任。“中国作为全球价值链中的关键一环，已经更加融入全球经济。”国际商会秘书长约翰·丹顿认为，“疫情结束后，中国经济和全球经济将迎来复苏。从长远来看，中国吸引投资的能力不会受到疫情制约。”（记者 赵益普 苑基荣）",
    "武漢肺炎》越南台資企業中國幹部多 這裡的台商會成為防疫破口？": "相較於中國台商，有人擔心越南台商將成為下一波的防疫大漏洞，但亦有台商反駁這樣的說法。（攝影／鄭國強）中國武漢肺炎也蔓延進越南，根據越南衛生部公布的數字，目前確診16例，隔離1538人，然而從越南民間、台商傳來的消息，北越河內省附近已有全村1萬人隔離封村事件，一名二十年資歷的越南台商表示，因為越南台廠的休假慣例，將使得工廠中的中國幹部將成防疫漏洞，連帶讓越南台商成為高危險群，但另一位製造業台商駁斥這樣的說法。越南政府在1月23日確診第一例的武漢肺炎病例，目前已有16例，其中13例為越南人、2例為中國人、1例為美國人。2例中國病例原來是到越南中部旅遊一家三口，女主人在旅館就發高燒，三人緊急送至胡志明市醫院後沒多久，女性患者便死亡，後兩位男性病例獲得治癒出院，越南媒體還大肆報導出院新聞，其中一名患者還在電視機面前感謝越南政府的救助。此外，越南最小的患者為3個月大的嬰兒，她被自己的祖母傳染，她的祖母則是被去武漢工作返越的堂兄阮祖杜傳染，阮祖杜是去年11月前往武漢接受職業培訓，並於1月17日返回武漢的八名工人之一。越南最小病患，被奶奶傳染的3個月大女嬰該名3歲女嬰患病的村鎮山雷村，因為有多名工人自武漢返回越南，根據《香港經濟日報》的報導，越南政府決定隔離永福省平川縣山雷村20天，也就是封城，估計有一萬人被隔離。一名在台商圈內相當有名望的資深台商說，在胡志明市北部平陽省一帶，也有一萬人被隔離，但官方的隔離數字只有一千多人，因此他擔憂地說，越南政府對資訊的不透明似乎和中國政府是一樣的，防疫能力、衛生管理恐怕也差不多。目前，越南對中國的措施，首先關閉了包括友誼關等三大對中國關口。再者凡是有中國旅遊史的入境者，不論哪個國籍，必須在第三地隔離14天，才可以進越南，但是，入境後仍必須在指定的軍營，再隔離14天。最令人擔憂的是，過去一兩年的貿易戰，大量中國廠商也到越南設廠，也有大量的中國籍幹部往來。中國旅遊史者境外先隔14天，進越南再隔14天一位當地知名度頗高的台商表示，越南的台商若啟用中國幹部，在農曆年前一兩周，會先讓他們回國，過年前一兩天回到越南，和台商交接，讓台商回台灣過年，在交接的環節，很可能就把武漢肺炎傳染出去了，潛在染病的台商再把病毒帶回台灣，因此除了中國的台商，連越南的台商將成為防疫的漏洞。「我自己的工廠就好幾個中國籍幹部，現在回不來。」然而另一位在越南傳產業的台商駁斥了這個說法，他解釋，只有過年不停工的台廠，才有與中國籍幹部交接的問題，但在越南，通常只有電子廠過年不停工，大部分傳統產業都會停工，因為越南員工也要回家過年。再者，即便有中國幹部先行休假回到中國，「裡面有幾個是回到武漢呢？」比率也非常的少，況且後來越南政府實施嚴格管控，許多中國籍幹部必須先到柬埔寨待14天，再入境越南，並且再隔離14天，因此他認為，不存在大量的中國幹部帶病給台商的情形。更多內容一年前說南進像慢火燉肉 疫情讓童子賢開啟大火 和碩宣布前進越南武漢肺炎以來頭一樁》挺韓大將怕搭高鐵染病 請辭上市公司獨董更多信傳媒報導吳怡農的下一步...成立壯闊台灣協會 從民間推18歲公民權 南韓一天爆增20確診病例！慶北大醫院封急診室、大邱擬延期開學",
    "澎恰恰取消赴日行程 與孫淑媚主持勤防疫": "（左起）孙淑媚、澎恰恰3月2日在台北出席《乐来越好听》棚内录影。（黄宗茂／大纪元）【大纪元2020年03月02日讯】（大纪元记者郑宜芬台北报导）最近武汉肺炎（新冠肺炎）疫情蔓延，澎恰恰今天（2日）出席新节目《乐来越好听》记者会时，表示最近除了忙于节目录影之外，原先还计划去日本演出舞台剧， 因顾虑到疫情，担忧赴日返台后可能会需要隔离而影响其他工作进度，只能忍痛取消日本的表演行程。孙淑媚也因受到疫情影响，取消约5场的演出活动。两人除了戴口罩和勤洗手等防疫措施外，澎恰恰还分享养生秘诀就是睡眠充足，当他透露每天约睡5小时后，旁人却直呼睡太少，让这位演艺圈长青树解释，睡饱5个小时已足够，搞笑自嘲：“等你们到我这个年纪就知道。”对于和孙淑媚合作的心得，澎恰恰笑说：“她的冷笑话真的冷得很有效果！不用套招，比我想像的还要好三倍！”当现场记者提问：“和澎哥一起主持节目的女搭档需要漂亮吗？”澎恰恰笑言：“应该是谁站我身边都很漂亮！”幽默妙答笑翻众人。《乐来越好听》结合主持与演戏，澎恰恰和孙淑媚才第三次进棚录影，仿佛像是早已合作三年般的默契好，节目将于3月7日播出。责任编辑：辛幼安",
    "萬萬沒想到，N95口罩預防新冠肺炎還有這麼多講究！": "【希望之声2020年2月19日】（编辑：李智）随着武汉爆发的新型肺炎疫情持续飙升，全世界确诊病例的人数持续攀升，全世界的医用口罩、N95口罩相继脱销，社交媒体上有分享如何选用口罩，其中流传的一条信息是“（N95）口罩有呼吸阀的不推荐使用”。那么，有呼吸阀的N95口罩防护功能比较差是真的吗？N95、KN95、R95、P95和医用口罩有什么不同？N95口罩多久需要更换？根据维基百科里的介绍根据NIOSH空气过滤评级标准，“N”、“R”、“P”字母表示对油性颗粒的抵挡能力，“N”即不适用于油性颗粒，“R”有一定抵挡能力，“P”则是为对油性颗粒有强抵挡能力。其后的数字为有能力过滤微粒的百分比，95即可阻挡95%的微粒。因此，N95口罩就是能够阻挡95%直径0.3微米及以上的非油性微粒（包括PM2.5）的口罩。N95口罩最大特点是可以预防由患者体液或血液飞溅引起的飞沫传播（飞沫核直径～1微米）。美国职业安全与健康管理局则规定，暴露在结核菌下的医务人员，须佩戴符合N95标准及以上的口罩。N95口罩是美国疾病控制与预防中心在大多数空气污染情况下建议佩戴的口罩。简单的来看，从口罩的防护标准评定，外科N95口罩＝医用防护口罩＞医用外科口罩＞普通医用口罩（一次性口罩）＞三无口罩，在中国医用防护口罩需要符合中国GB 19083-2010 强制性标准，过滤效率≥95%（使用非油性颗粒物测试）。要求通过合成血液穿透测试（防止体液喷溅），要求符合微生物指标。N95是NIOSH对颗粒过滤面罩呼吸器防护标准的其中一个评级，“N”表示不耐油（Not resistant to oil），“95”表示过滤效率为95%或以上。除了95以外，还有N99（过滤效率不低于99%）和N100（过滤效率不低于99.97%）的分级。“R”表示有一定耐油性（Somewhat resistant to oil），“P”表示具有强耐油性或防油性（Strongly resistant t“R”表示有一定耐油性（Somewhat resistant to oil），“P”表示具有强耐油性或防油性（Strongly resistant to oil/Oil proof）。R95口罩和P95口罩都可以过滤空气中95%直径0.3微米以上的非油性颗粒以及油性颗粒，R95口罩的使用寿命在油性颗粒环境下长达8小时，而P95口罩的使用寿命可长达40小时或30天。R系列和P系列口罩同样也有R99/R100和P99/P100分级。由上可见，N95其实是NIOSH制定防尘口罩防护标准9个分级里最低的一个标准。N95是美国的标准，世界其他国家地区也有同类型口罩，但名称不同，例如在中国也叫KN95口罩。o oil/Oil proof）。R95口罩和P95口罩都可以过滤空气中95%直径0.3微米以上的非油性颗粒以及油性颗粒，R95口罩的使用寿命在油性颗粒环境下长达8小时，而P95口罩的使用寿命可长达40小时或30天。R系列和P系列口罩同样也有R99/R100和P99/P100分级。由上可见，N95其实是NIOSH制定防尘口罩防护标准9个分级里最低的一个标准。N95是美国的标准，世界其他国家地区也有同类型口罩，但名称不同，例如在中国也叫KN95口罩，即符合中国GB 2626强制性标准，非油性颗粒物过滤效率≥95%。需要重点强调每次戴N95口罩时都必须测试口罩边缘的密封度（Fit Test），确保不漏气才能有真正的防护效果。因此，N95口罩不适用于脸上毛发多的人士和小孩，因为这类人群无法保证佩戴N95口罩的密封度。另外，患有慢性呼吸道疾病、心脏病或其他有呼吸困难的人士，使用N95口罩前应先咨询专业医生，因为N95口罩会使佩戴者呼吸更加困难。工业用N95口罩主要用于空气质量不好的时候，可以防止或减少空气中的粉尘、花粉及病菌等进入人体呼吸器官，例如防雾霾、防PM2.5。N95口罩也可以过滤直径在0.3微米以上的携带细菌病毒的气溶胶，所以每当有大型流行性传染疾病扩散的时候，N95口罩也是大家的防疫口罩热门选择。工业用N95口罩和医用型N95口罩最大的区别是医用型N95口罩有疏水层以防止手术或治疗中产生的传染性体液或血液喷溅到口罩上后出现渗透，导致医护人员被传染，因此要具备抵抗有压力的血液穿透的能力。所以，以为只有医用型N95口罩才能预防病毒是误解。如果不需要防护体液或血液喷溅，只需要防护空气中存在流感病毒、传染性飞沫或其他有害的颗粒物，使用普通N95防护口罩或与之性能相当的防护口罩都是足够的。医用外科口罩英文通常叫Surgical Mask或Procedure Mask。医用外科口罩通常有3层的构造，外层、内层为不织造布，中间为熔喷布。外层防水阻隔体液、中层吸附微粒、内层吸潮。鼻夹位置通常由金属鼻夹构成，以便口罩与鼻部，面部紧密贴合。医用外科口罩可以对飞沫等大颗粒物质起到隔离作用。但外科口罩不能有效地过滤空气中的细小颗粒，而且外科口罩设计也不是密封式，不能完全阻止空气从口罩边缘的缝隙里进入。普通人作为日常自我防护，医用外科口罩可选！简单说来，如果病菌主要通过大颗粒的飞沫传播（例如由患者打喷嚏、咳嗽喷出的飞沫沾到其他人身上），佩戴外层防水的普通医用外科口罩防护更合适；如果病菌或者有害物质的颗粒比较细小，能长时间、大量悬浮在空气里，通过空气传播，那么佩戴工业用N95口罩的防护效果会更好，N95口罩是CDC认可的肺结核病、SARS等空气传播疾病的最低等级防护口罩；医用/手术N95口罩在颗粒过滤效果上同样符合N95标准，但它还可以防水，防止血液、体液等液体喷溅渗透到口罩内部，FDA批准作为外科手术口罩用途。但美国匹兹堡疾控中心于2019年9月发表的一项研究认为，对于门诊医护人员佩戴口罩时的流感发病率，N95口罩表现并未比医用口罩优秀。戴N95口罩也必须遵守严格的步骤，如果使用不正确、防护效果就大打折扣。而另一份研究数据显示，只戴口罩并无预防流感的效果，但戴口罩和勤洗手相结合，则可以将感染流感疾病的几率降低75%。所以，想要预防感染，最重要的还是要勤洗手！N95口罩有很多不同颜色、形状和款式的选择，某些形状、样式设计能更好的贴合部分人的面型，会更加适合个人。CDC表示，只要是通过NIOSH审批的产品、在符合OSHA规范要求的场合下使用、用户戴上口罩后有测试确保气密度，那么无论什么颜色、形状或款式的N95口罩，都能达到相同预期的防护效果，也就是“空气中直径大于0.3微米的非油性颗粒过滤效率达到95%以上”。目前从3M中国官网可以查询到售卖的符合N95标准的口罩常用的型号分别为通用型8210、8210V、8210CN、8110S和医用型1860，而8210V和8511CN相比于其他N95口罩，配备专有3M™ Cool Flow™ 阀门有助于保持穿着者的凉爽和高效驻极体介质（AEM）。很多人被带跑偏是因为，以为呼吸阀也能吸入空气。恰恰相反，呼吸阀的设计很巧妙，与气筒相似，但更为精巧。这种空气阀是单向的带阀式一次性呼吸器，它配备了一个冷却流量阀，当口罩仓内有空气排出时，阀门膜片被推出，并打开一定的角度，便于空气和水汽快速导出，有助于减少呼吸器内的热量积聚。当我们用力吸气的时候，膜片会被迅速死死地贴住阀门位置，空气只能从有滤芯的膜布中通过，与阀门膜片没有任何关系。打个不恰当的比方，相当于一扇只能推开但不能拉开的门。在长时间工作时提高舒适度 ,完全够用，还提高舒适度。这种带呼吸阀的N95口罩也可以达到其他N95口罩相同预期的防护效果，但是为什么不建议在疫情期间佩戴呢？原因是如果病毒携带的疑似病人佩戴带呼吸阀的N95口罩，虽然可以达到预期的防护效果，但是呼气时有一定概率将病毒传播给其他未感染病毒的人，无法达到防止病毒传播的效果。按照3M官网使用说明，并没有明确规定N95口罩一次戴多久，只是说“当口罩脏污、有损坏，或感觉呼吸困难时，就要离开污染区域并更换新的口罩”。根据CDC说明，实践经验显示N95口罩可以在8小时内连续或间歇使用保持效果，是否可以长时间使用取决于N95口罩有没有脏、能否继续密封、是否影响呼吸畅顺；重复使用N95口罩需要注意交叉污染问题，并且因为情况各不相同无法确定N95口罩的最大安全重复使用次数。使用过后应该直接丢弃到封盖的垃圾桶里。美国认可的可重复使用的N95口罩/Reusable Respirators其实是防毒面具样式，可以自由搭配过滤垫（Filter）使用，只要定期更换过滤垫即可。而根据美国职业安全与健康管理局（OSHA）说明，在口罩短缺的时候，一次性N95口罩也可以重复使用，只要“保持N95口罩的结构和功能完整性，而且确保过滤材料没有受到物理损坏或弄脏”就好了。所以，一次性N95口罩不能用水或酒精清洗，因为“清洗”反而会破坏口罩的结构和弄脏过滤层。但是在病菌防疫方面，一般也不建议重复使用一次性口罩，因为摘下口罩后，怎么保证口罩内部清洁卫生，不会被口罩外部或空气中的病菌污染，是个难题。责任编辑：李智本文章或节目经希望之声编辑制作，转载请注明希望之声并包含原文标题及链接。\r\n\r\n",
    "防疫法宝不止戴口罩！“全罩式”面罩帐篷让你安心出门": "载入中...2020年 2月 29日 星期六 11:46 上午 MYT综合报导2019新型冠状病毒（Covid-19，俗称武汉肺炎）疫情持续在全球蔓延，导致口罩供不应求。现在出门除了戴口罩，其实可以戴上防御力超强面罩或帽子，网上还流传还有人携带“迷你帐篷”搭飞机！这款“防疫帐篷”，其实国外户外用品品牌Under The Weather Pods 自家的产品“运动帐篷”（StadiumPod），该品牌总裁礼基（Rick Pescovit）认为这非常适合防疫期间使用。礼基还带着这款迷你帐篷搭飞机，将自己隔离在小小的空间，在网络上引起话题。其实迷你帐篷早已经上市，这是让人在户外观看比赛时使用，既能保暖又可防雨防风，即使天气不好也不用担心。另外，随着韩国的武汉肺炎确诊病例暴增，目前处于“一罩难求”局面，最近市面上出现一款“防疫帽子”，从外观看起来像是普通渔夫帽，但是外加一层透明面罩，这样可以有效减少人与人之间飞沫传染。有人认为，这款防疫帽不戴口罩也可以出门，若再戴口罩一起用，防疫效果更强，帽子的面罩还能拆下来，平时还可以当普通的渔夫帽佩戴。还有一款“防疫面罩”，那是日本为了预防花粉设计的隔离面罩，跟上面的防疫帽子相比，这款面罩完全覆盖整个头部，而且里面还有小风扇保持空气流通，戴眼镜也不会起雾，不管室内或是外都可以佩戴。虽然市面上陆续出现看似“超强超厉害”的防疫配备，但是现在紧急时期，为了自己为了他人还是少出门少去多人地方，注意个人卫生，养成戴口罩和勤洗手的习惯。载入中...© 2020, 精彩大马, 版权所有.",
    "【图文】滴滴为网约车加装防护膜计划投资1亿元": "　　[爱卡汽车 行业资讯 原创]　　为了尽早战胜新型冠状病毒肺炎疫情，2月18日，滴滴宣布将在全国范围内陆续为网约车免费安装车内防护膜，以尽可能预防飞沫传播。这是在滴滴推出“司乘必须戴口罩、司机上报体温、车内勤消毒和勤通风”等4项防疫标准的基础上，又推出的一项新措施。　　安装防护膜的费用全部由滴滴承担。因防护膜有破损的可能，需要不定时更换，滴滴计划投入总额1亿元专项资金，先期投入3000万元，为全国数百万在疫情期间提供服务的滴滴网约车持续安装防护膜。　　滴滴建议司机师傅们按照App内的教程自行采购安装，上传照片通过核验后，采购成本由滴滴以补贴的形式予以报销。司机首次自行安装可报销15元，后续更换防护膜每次可报销10元，报销持续时间视疫情情况而定。司机师傅也可前往所在城市推荐的安装点安装，具体地址参照司机端公告。　　自2月8日起，滴滴已在武汉、深圳、太原、哈尔滨、郑州、洛阳、海口、大连、宝鸡、长治、江门等城市陆续试点安装，获得了很多乘客和司机师傅们的支持，也收到了相关领域专家的认可和建议。　　自疫情爆发以来，滴滴一直在积极的做出行动。先是推出了延租方案，为网约车司机减轻压力。随后又在武汉、上海、北京、厦门、宁波、南京组建了六支“医护保障车队”，免费服务一线医务工作者，截止目前，保障车队已覆盖近1.8万医务工作者。精彩内容回顾：滴滴在南京组建医护保障车队 抗击投情透明口罩 滴滴将在网约车内加装隔离膜滴滴协助做好防疫工作 应对返工潮高峰此次发布的新车预计将在2020年夏季于海外市场发售，之后基于奔驰E级打造的轿跑车、敞篷车当然还有国内市场专属的长轴距轿车也将相继跟我们见面。\n\n作者：闫方承\t\t\t\t\t\t\t\n12020-03-043月3日，奥迪就线上发布了全新A3 Sportback。新车基于MQB Evo平台打造，相比老款外观更加运动，内饰也更具科技感。预计年内国产上市。\n\n作者：尉迟晋臣\t\t\t\t\t\t\t\n22020-03-04让纯电动车拥有燃油车的驾驶乐趣，是当下车企的新命题，但不得不说，打造一台纯电动性能车，要比燃油性能车难得多。\n\n作者：王怡展\t\t\t\t\t\t\t\n82020-03-04从一月疫情肆虐以来，各汽车厂商都纷纷捐钱捐物支持抗击疫情。如今，各厂商为了致敬医护工作者，纷纷在购车及后期养护上推出了针对医护人员的政策。\n\n作者：郭启鹏\t\t\t\t\t\t\t\n92020-03-04日内瓦车展虽然因为疫情被取消了，不过大众通过线上的形式发布了全新的途锐R，这款插电式混动SUV到底有着怎样的新面貌呢？下面我们就一起来看一看。\n\n作者：韩博浩\t\t\t\t\t\t\t\n82020-03-03\n11.98-14.58万\n\n参数配置\n\n图片(8792张)\n\n43.58-60.48万\n\n参数配置\n\n图片(3456张)\n\n23.98-32.58万\n\n参数配置\n\n图片(8908张)\n\n7.77-11.77万\n\n参数配置\n\n图片(361张)\n\n29.39-40.99万\n\n参数配置\n\n图片(18936张)\n\n36.29-46.99万\n\n参数配置\n\n图片(6230张)\n\n12.89-19.19万\n\n参数配置\n\n图片(12810张)\n\n42.58-62.38万\n\n参数配置\n\n图片(19756张)\n\n7.88-11.28万\n\n参数配置\n\n图片(4127张)\n\n34.98-39.98万\n\n参数配置\n\n图片(3727张)\n指导价：72.99 - 103.99万元\n关于爱卡|\n            招贤纳士|\n            联系我们|\n            友情链接|\n            选车中心|\n            汽车图片|\n            汽车论坛|\n            站点地图|\n            意见反馈|\n            北京车展|\n            广州车展|\n            手机爱卡©2002-2020 www.xcar.com.cn All rights reserved. 北京智德典康电子商务有限公司（爱卡汽车） 版权所有.  电话：010-82616677 \n京公网安备 11010802023251号\n用户服务协议\n隐私权声明\n互联网违法和不良信息举报方式：电话：400-678-0116 邮箱：complaint@xcar.com.cn",
    "中科院院士：新冠病毒不能通过皮肤侵入人体防护好口鼻眼- IT 与健康": "2月21日，国务院应对新型冠状病毒感染肺炎疫情联防联控机制举行新闻发布会。会上，中国科学院院士周琪表示，新冠病毒式不能透过皮肤侵入人体。如果保持正确的洗手的习惯和勤洗手的习惯，可以避免这些传播途径。周琪给复产复工机构提出两个建议：一是对于相对人员密集的工作场合要保持通风，二是在工作场合里同事之间保持适度的距离。他表示，即使病毒找到了我们，我们还要看病毒是怎么进入人体的，现在病毒进入人体都是通过我们的黏膜，也就是口、鼻、眼，主要是口鼻。所以在病毒进入人体的过程里面做好对这些部位的重点防护就非常重要。比如说在人员密集区域正确佩戴口罩是可以切断病毒进入机体的渠道。关于其他的接触可能性，比如说粪口传播，到今天为止所有的临床实践和科学实验都证明，新冠肺炎是不能透过皮肤侵入人体的，保持正确的洗手习惯和勤洗手习惯，是可以避免这些传播途径的。访问：阿里云2020年上云采购季开场 活动开出“降本增效1亿补贴”<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。入门版本起售价5788元，配备i5和i7型号的版本则从6988至17888元不等。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
    "武漢肺炎韓國確診增至977例 共釀10死": "（中央社首爾25日綜合外電報導）韓國中央防疫對策本部今天通報，截至今天下午4時，感染2019年冠狀病毒疾病（COVID-19）確診病例累計達977例，較今早新增84例，死亡案例增至10死。韓國疫情快速升溫，連同今早新增的60例，今天總共增加144例確診案例，政府已宣布將疫情最嚴重的大邱、慶尚北道封鎖政策提升到最高層級。（譯者：廖禹揚/核稿：徐崇哲）1090225◤防疫大作戰◢👉防疫不打烊！抗菌/保健24h到貨👉居家防護必備！超級商城守護您👉遠離過敏原！入手空氣清淨機👉除濕機推坑！保持室內舒適👉這裡買日用品！免出門省口罩👉口罩防護套 防疫更升級",
    "齐鲁社评|山东“52条”里有详细的群众生活指南": "近日，山东省委、省政府印发了《关于贯彻落实习近平总书记重要讲话精神统筹推进新冠肺炎疫情防控和经济社会发展工作的若干意见》（以下简称《意见》）。《意见》共有52条，精准聚焦贯彻落实习近平总书记重要指示要求，立足当下，着眼长远，不仅是山东各级各部门统筹做好疫情防控和经济社会发展工作的“施工图”，也是保障全省群众生活幸福工作顺利的“说明书”。《意见》提出，把“六稳”落地、复工达产、新旧动能转换、三大攻坚战、农业稳产保供作为经济社会发展的重点，把民生保障、风险防范化解作为恢复社会正常秩序的重点。其中有很多内容涉及到群众的日常生活。农贸市场、商场、超市等要加强环境卫生整治、消毒、通风，严格限制客流量，引导顾客自助购物与结算；酒店、宾馆等要如实登记旅客信息，对来自疫情防控重点地区的旅客进行排查并及时报告；各类公共场所都要督促指导员工、顾客做好佩戴口罩和勤洗手等个人防护；在服务行业复工经营的同时，强化疫情防控，严禁不戴口罩人员进入经营场所；通过网络诊疗和线上咨询等多种方式，积极引导非急症患者错峰就诊。这些意见可以说是面面俱到，也只有在事关群众生活的细节上严格落实防控措施，才能不断巩固成果，扩大战果，否则就可能因为麻痹大意和侥幸松懈引起疫情反复。要把《意见》落实到位，离不开群众的理解和支持。外防输入与内防扩散并举，防控疫情与恢复生产并抓，严管风险与服务群众并重，每一项任务都需要群众主动配合，必须做到不怕麻烦，不厌其烦。现在既是疫情防控阻击战吃劲的关键阶段，也是容易松懈的疲劳期。各地防控趋势向好，确诊病例不断减少，难免会让一些人放松警惕，以为恢复生产生活秩序就是“卸甲归来”。疫情防控和经济社会发展需要“两手抓”，只有“两手抓”才能“两不误”，一手抓空，必误全局。这是需要全省群众特别重视的。 52条意见，既有企业复工达产的利好，也有群众日常生活的指南。正在走出“宅生活”返回工作岗位的群众，确有必要认真研读，以确保自己在新阶段的出行、购物、娱乐、就医等顺利进行，同时也以实际行动为全面打赢疫情防控人民战争、总体战、阻击战贡献自己的力量。   齐鲁晚报·齐鲁壹点评论员 沙元森【战疫情 促生产】鲁渝东西联手 开启扶贫协作新模式“齐”心“鲁”力|中国在抗疫中推进乡村振兴战略图解|疫情拐点尚未到来 心理拐点必须打住！潮起齐鲁！疫情下山东自贸试验区、上合示范区“两区”建设全面起势",
    "事无巨细！防疫那些事儿，您的家庭医生都帮您惦记着呢": "酒精消毒要注意防火、84消毒液不能直接往身上喷、口罩佩戴切记规范、测温枪别长期暴露在室外……看起来都是些琐碎的事情。但记者在采访中发现，这些都是社区里的家庭医生惦记的事。“防控防控，防一定在前，尤其在社区，预防工作做到极致，对疫情防控有直接意义。”通州区西集镇郎府社区卫生服务中心主任平学慧这样对记者说。过度消毒和过度焦虑，没必要平学慧是预防医学专业出身，深知预防到位的意义。西集全镇一共36个村，共有18支家庭医生团队，累计签约覆盖全镇35633人。郎府社区卫生服务中心的全体医护人员，在农历大年三十全员回到工作岗位。除了给特殊人群提供送药等服务，他们每天都与全镇共36个村的社区医生进行线上联系，科普市、区两级疾控中心发布的官方信息，再由社区医生通过微信群告之村民。“权威信息很重要，尤其疫情当前，村民容易产生恐慌心理，由此引发过度担忧等情绪。”有几件小事平学慧记得很清楚。有些村民频繁到服务中心来申领酒精和消毒液，仔细询问得知，他们消毒产品的用量特别大。“其实普通家庭，只要注意开窗通风即可。用酒精要注意防火，用84消毒液别冲着人喷。”有村民自感身体不适，极为担心感染新冠肺炎，连续两天要求前往指定发热门诊治疗。在耐心组织人力、运力满足他就诊需求后，发现只是感冒引发的咽喉痛。“后来经过科普，他的情绪稳定多了。”家庭医生团队在短时间内跑遍每一个村，在村口的防控点，教给工作人员如何科学使用测温仪。“很多测温仪一开机是华氏度，先调成摄氏度。还有要注意不能裸露在室外，冬天太冷，会导致测温不准。测温仪最好放大衣兜里。”口罩选对和勤洗双手，很必要“阿姨，您这个口罩没选对啊，来，戴一个我们这种一次性的吧。”世纪坛医院会城门社区卫生服务站内，马晓倩医生给前来拿药的社区居民换了个标准的医用口罩。会城门社区约有3000多居民签约了家医，其中老年人居多，还有不少是90岁左右的高龄老人。“有的老人，戴着五颜六色的那种防雾霾口罩就出门了，我们看见，都会告诉他们要选对口罩。到我们这儿来就诊、拿药，也都会给他们换一个口罩。”马晓倩说了一个有意思的细节，有些老人比较“倔”，家里子女的话不听，但是家庭医生的话却放在心里。比如不喜欢洗手，家庭医生科普之后，会提醒老人——“回家记得洗手，我们家庭医生一会儿电话随访”。结果，没过几分钟，老人把电话打到了服务站，主导报告：“大夫，我洗完手了”。最近不少地区新增病例在减少，多地甚至出现零增长，有些居民从焦虑过渡到了“不在乎”的情绪。马晓倩和同事们利用线上科普，不断提醒居民。“千万别掉以轻心，还是要注意防护。”她说，会城门社区所有的家庭医生都将自己的手机号公布出去，方便居民随时了解疫情防控和医学知识。",
    "潘佩璆：新冠病毒传播不分种族切勿掉以轻心": "\n¡¡¡¡ÖÐÐÂÉçÏã¸Û2ÔÂ25ÈÕµç Ìâ£ºÅËÅå­G£ºÐÂ¹Ú²¡¶¾´«²¥²»·ÖÖÖ×åÇÐÎðµôÒÔÇáÐÄ\n¡¡¡¡ÖÐÐÂÉç¼ÇÕß ÍõÀ´ÒÇ\n¡¡¡¡ÊÜÐÂ¹Ú·ÎÑ×ÒßÇé³å»÷£¬Ïã¸ÛÊÐÃñ½øÈëÁËÌØÊâµÄÉú»îºÍ¹¤×÷×´Ì¬£¬Íâ³öÊ±´÷¿ÚÕÖ×Ô±£³ÉËûÃÇ³£Ì¬¡£²»¹ýÒ»Ð©ÔÚ¸ÛµÄÍâ¹úÈËËÆºõ¡°´÷¿ÚÕÖ¡±µÄÒâÊ¶±È½Ï±¡Èõ£¬ËûÃÇ½ÓÊÜÖÐÐÂÉç¼ÇÕß²É·ÃÊ±¶¼¡°µ­¶¨¡±µÄÈÏÎª£¬Ïã¸Û²¢Î´±»²¡¶¾¿ØÖÆ£¬ÈÔÊÇ°²È«µÄµØ·½¡£\n¡¡¡¡ÔÚÏã¸ÛÈËÁ÷ÃÜ¶È½Ï´óµÄÍ­ÂàÍå£¬´ó¶àÊýÈË¾ùÒÔ¿ÚÕÖÑÚÃæ£¬¼¸Î»²»´÷¿ÚÕÖµÄÍâ¹úÃæ¿×¸ñÍâÏÔÑÛ¡£µ±¼ÇÕßÑ¯ÎÊËûÃÇÎªÊ²Ã´²»´÷¿ÚÕÖÊ±£¿ËûÃÇ¸ø³öÁË²»Í¬µÄ½âÊÍ£º\n¡¡¡¡¡°´÷¿ÚÕÖÈÃÎÒ¸Ðµ½²»Êæ·þ¡±¡°Éú²¡µÄÈË²ÅÐèÒª´÷¿ÚÕÖ¡±¡°²¡¶¾Èç¹ûÍ¨¹ý¿ÕÆø´«²¥£¬Ò²»á´©¹ý¿ÚÕÖ£¬´÷¿ÚÕÖÃ»ÓÐÒâÒå¡±¡°²»´÷¿ÚÕÖÊÇÒòÎª¿ÚÕÖÔÚÊÐÃæ±»ÇÀ¹ºÒ»¿Õ£¬¡®Ò»ÕÖÄÑÇó¡¯¡±¡­¡­\n¡¡¡¡ÔÚ¸ÛÓ¡¶ÈÈËÉºÄÈ¶Ô¼ÇÕß±íÊ¾£¬Ö®Ç°ÍêÈ«Ã»ÓÐ´÷¿ÚÕÖµÄÒâÊ¶£¬¸ü¸Ð¾õµ½µ±´ó½ÖÉÏËùÓÐÈË¶¼´÷×Å¿ÚÕÖ£¬×Ô¼º·´¶ø±È½Ï°²È«¡£²»¹ý×î½ü»á¶Ô¿ÈËÔÕßÌØ±ðÃô¸Ð£¬¾¡Á¿Ô¶Àë¡°ÒÉËÆ¡±»¼Õß¡£\n¡¡¡¡Ò²ÓÐÊÜ·ÃÕß±íÊ¾£¬×î½ü»á¾­³£Ï´ÊÖºÍ¼à²âÌåÎÂ£¬µ«ÈÕ³£Éú»îµÄ½Ú×àºÍ²½·¥²¢Î´±»ÒßÇé´òÂÒ¡£\n¡¡¡¡¶Ô´ËÏã¸ÛÒ½ÁÆÈËÔ±×Ü¹¤»áÖ÷Ï¯ÅËÅå­G¶ÔÖÐÐÂÉç¼ÇÕßËµ£º¡°ÒòÒßÇéÔÚÑÇÖÞµØÇøÀ©É¢Ã÷ÏÔ£¬ÓÐÐ©Î÷·½¹ú¼ÒÈËÊ¿¶ÔÒßÇé·¢Õ¹²¢²»½ôÕÅ£¬µ«ÐÂ¹Ú²¡¶¾´«²¥²»·ÖÖÖ×å£¬ÇÐÎðµôÒÔÇáÐÄ¡£¡±\n¡¡¡¡ÅËÅå­G±íÊ¾£¬Ïã¸Û¶à×Ú¸ö°¸Éæ¼°ÉçÇø´«²¥£¬ÇÒÐÂ¹Ú²¡¶¾ÓÐ½Ï¸ß´«È¾ÐÔ¡£ÒßÇéµ±Ç°£¬Ó¦¾¡Á¿±ÜÃâ¾Û²Í¼°Óë´óÁ¿ÈËÈº½Ó´¥£¬´÷¿ÚÕÖºÍÇÚÏ´ÊÖÈÔÊÇÖØÖÐÖ®ÖØ¡£(Íê)¡¡¡¡ÖÐÐÂÉçÏã¸Û2ÔÂ25ÈÕµç Ìâ£ºÅËÅå­G£ºÐÂ¹Ú²¡¶¾´«²¥²»·ÖÖÖ×åÇÐÎðµôÒÔÇáÐÄ¡¡¡¡ÖÐÐÂÉç¼ÇÕß ÍõÀ´ÒÇ¡¡¡¡ÊÜÐÂ¹Ú·ÎÑ×ÒßÇé³å»÷£¬Ïã¸ÛÊÐÃñ½øÈëÁËÌØÊâµÄÉú»îºÍ¹¤×÷×´Ì¬£¬Íâ³öÊ±´÷¿ÚÕÖ×Ô±£³ÉËûÃÇ³£Ì¬¡£²»¹ýÒ»Ð©ÔÚ¸ÛµÄÍâ¹úÈËËÆºõ¡°´÷¿ÚÕÖ¡±µÄÒâÊ¶±È½Ï±¡Èõ£¬ËûÃÇ½ÓÊÜÖÐÐÂÉç¼ÇÕß²É·ÃÊ±¶¼¡°µ­¶¨¡±µÄÈÏÎª£¬Ïã¸Û²¢Î´±»²¡¶¾¿ØÖÆ£¬ÈÔÊÇ°²È«µÄµØ·½¡£¡¡¡¡ÔÚÏã¸ÛÈËÁ÷ÃÜ¶È½Ï´óµÄÍ­ÂàÍå£¬´ó¶àÊýÈË¾ùÒÔ¿ÚÕÖÑÚÃæ£¬¼¸Î»²»´÷¿ÚÕÖµÄÍâ¹úÃæ¿×¸ñÍâÏÔÑÛ¡£µ±¼ÇÕßÑ¯ÎÊËûÃÇÎªÊ²Ã´²»´÷¿ÚÕÖÊ±£¿ËûÃÇ¸ø³öÁË²»Í¬µÄ½âÊÍ£º¡¡¡¡¡°´÷¿ÚÕÖÈÃÎÒ¸Ðµ½²»Êæ·þ¡±¡°Éú²¡µÄÈË²ÅÐèÒª´÷¿ÚÕÖ¡±¡°²¡¶¾Èç¹ûÍ¨¹ý¿ÕÆø´«²¥£¬Ò²»á´©¹ý¿ÚÕÖ£¬´÷¿ÚÕÖÃ»ÓÐÒâÒå¡±¡°²»´÷¿ÚÕÖÊÇÒòÎª¿ÚÕÖÔÚÊÐÃæ±»ÇÀ¹ºÒ»¿Õ£¬¡®Ò»ÕÖÄÑÇó¡¯¡±¡­¡­¡¡¡¡ÔÚ¸ÛÓ¡¶ÈÈËÉºÄÈ¶Ô¼ÇÕß±íÊ¾£¬Ö®Ç°ÍêÈ«Ã»ÓÐ´÷¿ÚÕÖµÄÒâÊ¶£¬¸ü¸Ð¾õµ½µ±´ó½ÖÉÏËùÓÐÈË¶¼´÷×Å¿ÚÕÖ£¬×Ô¼º·´¶ø±È½Ï°²È«¡£²»¹ý×î½ü»á¶Ô¿ÈËÔÕßÌØ±ðÃô¸Ð£¬¾¡Á¿Ô¶Àë¡°ÒÉËÆ¡±»¼Õß¡£¡¡¡¡Ò²ÓÐÊÜ·ÃÕß±íÊ¾£¬×î½ü»á¾­³£Ï´ÊÖºÍ¼à²âÌåÎÂ£¬µ«ÈÕ³£Éú»îµÄ½Ú×àºÍ²½·¥²¢Î´±»ÒßÇé´òÂÒ¡£¡¡¡¡¶Ô´ËÏã¸ÛÒ½ÁÆÈËÔ±×Ü¹¤»áÖ÷Ï¯ÅËÅå­G¶ÔÖÐÐÂÉç¼ÇÕßËµ£º¡°ÒòÒßÇéÔÚÑÇÖÞµØÇøÀ©É¢Ã÷ÏÔ£¬ÓÐÐ©Î÷·½¹ú¼ÒÈËÊ¿¶ÔÒßÇé·¢Õ¹²¢²»½ôÕÅ£¬µ«ÐÂ¹Ú²¡¶¾´«²¥²»·ÖÖÖ×å£¬ÇÐÎðµôÒÔÇáÐÄ¡£¡±¡¡¡¡ÅËÅå­G±íÊ¾£¬Ïã¸Û¶à×Ú¸ö°¸Éæ¼°ÉçÇø´«²¥£¬ÇÒÐÂ¹Ú²¡¶¾ÓÐ½Ï¸ß´«È¾ÐÔ¡£ÒßÇéµ±Ç°£¬Ó¦¾¡Á¿±ÜÃâ¾Û²Í¼°Óë´óÁ¿ÈËÈº½Ó´¥£¬´÷¿ÚÕÖºÍÇÚÏ´ÊÖÈÔÊÇÖØÖÐÖ®ÖØ¡£(Íê) £¨À´Ô´£ºÖÐ¹úÐÂÎÅÍø£©(±à¼­£º)\r\n\r\n.pagebottom{width:1000px;margin:15px auto;color:#737373;font-size:12px;clear:both;}\r\n\r\n.pagebottom_1{color:#737373;height:30px;font-size:14px;line-height:30px;text-align:center;background:none;}\r\n.pagebottom a{color:#737373; text-decoration:none;}\r\n.pagebottom a:hover{color:#737373; text-decoration:underline;}\r\n.pagebottom_2{text-align:center;line-height:26px;padding-top:5px;}",
    "张兵:企业有所呼政府有所应政企合力把疫情影响降到最低": "　　昨天下午，市委书记张兵调研服务业、小微企业复工复产工作。他强调，企业有所呼，政府必须有所应。政府要研究制定更加精准到位的政策措施，企业要坚定信心，政企携手，齐心协力，把疫情对服务业、小微企业造成的影响降到最低。市政协副主席、市委秘书长敖考权参加调研。　　张兵一行首先来到邮政嘉兴市分公司调研。自疫情发生后，邮政嘉兴市分公司一直没有停业，开通了口罩、蔬菜、教辅图书和药品“四大专项寄递服务”，全力推进“无接触服务”，最大程度满足疫情防控期间的民生需求。目前，公司人员到岗率达97.6%，网点开办率达100%，网运能力100%恢复，复工复产和业务发展情况都走在全省前列。张兵为邮政嘉兴市分公司的担当点赞，向所有邮政工作人员的坚守表示感谢。　　在随后召开的服务业、小微企业复工复产座谈会上，张兵听取了旅游业、餐饮业、酒店业、零售业等企业负责人和个体经营者的发言。他说，突如其来的新冠肺炎疫情，对经济社会的正常运行带来了冲击，服务业、小微企业更是首当其冲，对此我们感同身受。面对疫情，广大企业家顾全大局，在自身承受损失的情况下不怨天尤人，还积极生产自救，体现了很高的觉悟和境界。同时，有不少企业还勇于担当，作出了很大贡献，市委、市政府向你们表示感谢。　　张兵强调，企业有所呼，政府一定要有所应，政企要齐心协力，共渡难关，把疫情造成的影响降到最低。各相关部门要积极对接企业需求，拿出更多实实在在的“招数”，要积极研究餐饮服务业有序复产问题；制定专门的金融扶持政策；研究企业更有“获得感”的税费减免政策，真正把惠企政策落实到企业；研究旅游业针对性政策；研究扶持中小企业、个体工商户的针对性政策；积极对接，大力发展跨境电商。希望广大企业和个体经营者进一步弘扬红船精神、浙江精神和“勤善和美、勇猛精进”的新时代嘉兴人文精神，发挥嘉兴人自强不息、吃苦耐劳的本色，共抗疫情、共克时艰，共同拥抱“春暖花开”。",
    "南京雨花师生三封信致敬\"身边最美逆行者\"": "登录人民网通行证    立即注册忘记密码？\n编者按：时下，新冠肺炎疫情防控工作到了最吃劲的关键阶段。一段时间以来，各级党员干部、医护人员、警务人员、基层网格员等纷纷走上战“疫”一线，也涌现了一批感人至深的请战书、入党申请书、家书、公开信等，其中不少书信情真意切，饱含热度。为鼓舞士气，弘扬正气，人民网推出《战“疫”书信》栏目。南京市雨花台区委教育工委向教师、同学征集“致身边逆行者的一封信”，此次刊发三封信，其中有学生写给支援武汉的妈妈的信，有教师写给支援武汉的学生家长的信，也有妻子写给战“疫”一线丈夫的信。\n\n\t南京市第一医院宋丹丹\n书信一：“我想您了，我的英雄妈妈。”\n写信人：南京市雨花台区雨花外国语小学三（8）班学生徐歆琰\n收信人：徐歆琰母亲、南京市第一医院宋丹丹\n\t亲爱的妈妈：\n\t今天是您离开家去武汉支援的第八天，也是我乖乖在家等您平安凯旋的第八天。我想您了，我的英雄妈妈。\n\t2月8日晚上十一点，我本已入睡，但电话铃声响起，我见您去阳台接电话，回来告诉爸爸，您接到了要去武汉的通知。那一刻，我的眼泪突然就流了下来，我躲在被窝里，没敢让您知道，虽然在这之前，您就告诉我已经报名参加去武汉支援，但我还是挺害怕的，毕竟武汉疫情严重，危险重重啊！第二天，我默默地看着您收拾行李，内心充满了担忧，担心您只身一人在武汉会不会感到孤独，担心您身在异地能不能照顾好自己，担心您在武汉能不能保护好自己。2月9日您出征的时候，我告诉自己，我已经长大了，是个大孩子了，不能在您面前哭，不然您会担心难过的，但是在您走后，我再也忍不住了。妈妈，我舍不得你走。\n\t您跟我说，只要身上穿着白大褂，就要奋战在一线治病救人，既然是共产党员，就要时刻做好舍小家为大家的准备。在这危难时刻，您更要奋勇向前，攻坚克难。\n\t妈妈，您去支援武汉保护大家吧，我支持您，我一定不让您担心。您不在家的时候，我就是大姐姐，我一定帮助爸爸照顾好妹妹，在家做力所能及的事，减轻爸爸的负担，认真学习，让您在武汉无后顾之忧。妈妈请您和叔叔阿姨们一定要保护好自己，保护好武汉的人们！我期待您和叔叔阿姨们早日战胜疫情，凯旋归来。\n\t我爱您，我的英雄妈妈！\n\t徐歆琰\n\t2019年2月16日\n\n\t江苏省卫生健康委妇幼处处长、江苏省第二批支援湖北医疗队领队顾寿永\n书信二：“您辛苦了，孩子交给我们您放心！”\n写信人：南京市长虹路幼儿园小三班教师叶晓恬\n收信人：江苏省卫生健康委妇幼处处长顾寿永\n\t尊敬的顾寿永同志：\n\t您好！此刻的您恐怕不分昼夜地在武汉辛苦地忙碌着，作为您孩子的班主任老师，我们想说：您辛苦了，孩子交给我们您放心！\n\t2020年的新年本该多么美好，听说您支援新疆一去三年，终于完成了援疆任务，今年1月份刚刚回家，正准备和家人还有两个可爱的孩子好好团圆。但是，武汉新型冠状病毒肺炎疫情的爆发，牵动着亿万中国人的心，共饮一江水的苏鄂两地，命运相连，心意相通。在严峻的防疫形势中，您作为江苏省卫生健康委的一员，在一天都没休息的情况下，在无法和两个孩子进行解释、无时间和家人享受亲情，在大年初四的早上就动身奔赴一线，肩负着江苏人民驰援的使命，与疫魔展开一场生死较量。你用大爱守护武汉的患者，以暖心接力“江苏温度”。您是我们长虹路幼儿园全体小朋友的骄傲，也是我们南京人的骄傲。\n\t在新闻上，我们看到了您奔赴武汉，大家到机场给你们送行的场景，我们和你们一样心潮澎湃、百感交集。在您抵达武汉当天，我们得知您曾与记者这样说道：“抵达武汉的第一个夜晚，那天很冷，但为了降低集中感染的风险，都不敢开酒店的中央空调。医疗队将情况及时向江苏省委省政府汇报，第二天，你们就收到了后方协调寄过来的电热毯、油汀等温暖礼物，保证大家能够安安心心战斗，暖暖和和睡觉。尽管后方的医疗救治任务也很重，特别是N95口罩和防护服很紧张，但后方都给予全方位的关心与支持。还是尽一切可能保障一线医护人员的安全，坚决做到三级防护......”那时，我们知道有政府在后方应援支持，心在一起，共抗疫情。\n\t一方有难，八方支援，你们是我们心目中最美的“逆行者”，我们会一直关注你们的行踪，感动你们的义举，我们看到了你们的情怀和担当，你们是我们全体小朋友学习的榜样，更是我们幼教工作者学习的榜样。我们尽自己的绵薄之力做好我们的本职工作，关心照顾好您的孩子和家人。我们坚信，在党中央的正确领导下，我们一定能打赢这场疫情阻击战，长虹路幼儿园的全体师生等着你们平安凯旋归来。\n\t此致\n\t敬礼！\n\t \n\t叶晓恬\n\t2020年2月18日\n\n\t南京市公共卫生医疗中心新型冠状病毒隔离病房医生吴志嵩\n书信三：“我有四个‘心’要送给你”\n写信人：南京市小行小学教师季雨婷\n收信人：季雨婷丈夫、南京市公共卫生医疗中心新型冠状病毒隔离病房医生吴志嵩\n\t亲爱的嵩哥：\n\t见字如面，甚是想念。虽然是信息时代，每天都会在微信上视频聊天，但是有些话语，用这种最传统的方式表达，或许更加合我心意。而在这里，我也的确有四个“心”要送给你。\n\t首先要送给你的是“放心”。你不在家的日子里，家里少了一根顶梁柱，的确让我不太适应，但是政府和学校都在第一时间对我们的家庭进行了慰问，我相信困难只是暂时的，生活终究也将越来越好。我们家里的每个人都是健健康康、白白胖胖的，我们的儿子“土豆”也因为有家人的陪伴而过得无比开心。所以请你放一百二十个心，“千磨万击还坚韧，任尔东西南北风”，有党和政府的支持，有校领导的关爱、家人的陪伴，我相信我能照顾好家里的一切。\n\t第二个要送给你的是“关心”。屈指算来，你离开家已经十几天了，每每看到新闻里专家的疫情介绍、病患人数以及医护感染情况，我就会为你感到担心。对于你们的工作，你总是轻描淡写，但是在媒体的宣传下，即使隔行如隔山，我也开始了解到这次你面对的病毒是多么的凶险，相比于当年的“SARS”，“新型冠状病毒肺炎”传染性更强，而目前全南京的患者都收住在你们医院的隔离病房，作为我们南京市民的最后一道防线，你的责任重大，请务必吃好喝好睡好，按照规范严格地穿好防护服，做好自我保护，不要让病毒触碰到你一丝一毫哦。你健康了，病人就健康了；病人健康了，我们的南京也就健康了。“待到山花浪漫时，她在丛中笑”，我相信这样的美景，并不遥远。\n\t第三个要送给你的“比心”。这是我要表达的对你的赞赏，旁人眼中的你，大大咧咧的，但是我知道内心底里你是个细心而又善良的人，工作中、生活中你默默做出的好人好事不计其数。这次疫情到来之前，你便第一时间敏锐地捕捉到了其中暗含的风险，在自己的公众号和朋友圈科普相关知识，反复强调戴口罩和勤洗手的重要性，从最大程度上降低了我们被感染的风险；除此之外你早早地针对病毒性肺炎的诊疗进行学习，经常深夜里我在睡梦中醒来，都会看到你还在桌前查找资料，我知道那个时候你就已经在准备迎接挑战了，终于当疫情袭来，你第一时间报名参加到了南京市公共卫生中心隔离病房的工作之中。“博约而观取，厚积而薄发”，我相信你之前的所学所积累，也必将在这次防疫大战中发挥作用。\n\t最后要送给你的是“爱心”。今天是情人节，这本该是我们一起度过的第七个情人节，想到去年此时，你还调侃着说要换个人过节的话语，没想到如今一语成谶，此时你应该穿着防护服坚守在隔离病房陪伴着“新冠”患者共度难关吧。新闻里把你们称之为“最美逆行者”“白衣天使”，可是我看过你穿防护服的照片之后，总觉得什么“最美”“天使”这样的词汇和你没什么关系，你倒更像是我们最喜欢的那部动画里的“大白”，憨厚而温暖，单纯而阳光，却同样可以给人保护、给人力量，给患者重获健康的信心。你是一个内心有爱的人，这种力量也始终引领着你热爱你的工作、热爱你的家庭，总是精力充沛地向前进步。“先天下之忧而忧，后天下之乐而乐”，疫情面前，我们将自己的小爱暂时放下，我相信明年的情人节，当我们回首今时，定会更加珍惜自己幸福的生活。\n\t行文至此，怕自己的唠叨会影响到你的休息，对于你的现状，说不紧张不焦虑是假的，但是正如你常说的，“每逢大事有静气，不信今时无古贤”。疫情面前，我始终相信，只要我们携起手来，都踏踏实实做好自己手头的事，胜利终将属于我们。加油，等你归来！\n\t妻：婷\n\t2020年2月14日\n\t \n江苏精准施策全力托举住800万个体工商户　　2月25日，国务院常务会议决定，为支持广大个体工商户在做好疫情防控同时加快复工复产，会议确定：\t一是自3月1日至5月底，免征湖北省境内小…【详细】\n江苏硬核政策送来“大礼包” 减负750亿元　　交汇点讯 为减轻疫情对江苏企业特别是中小微企业的影响，帮助企业恢复生产，3月2日，江苏连续出台阶段性减免企业社会保险费、阶段性减征职工基本医…【详细】\n江苏无新增新冠肺炎确诊病例 专家:仍需做防护　　人民网南京3月2日电（张妍）江苏省卫生健康委通报，2020年3月1日0-24时，江苏省无新增新型冠状病毒肺炎确诊病例。新增出院病例7例。…【详细】",
    "新冠肺炎病毒不能通过皮肤侵入人体-手机中网资讯": " 热点话题\n\r\n\t　　国务院联防联控机制发布会上，中国科学院院士周琪表示，新冠病毒不能透过皮肤侵入人体。如果保持正确的洗手的习惯和勤洗手的习惯，是可以避免这些传播途径。",
    "防输入！防扩散！聊城疫情防控工作坚决抓好两大环节": " 　　聊城新闻网讯 (聊城日报全媒体记者 薛蓓蓓)  随着我市各县(市、区)全部被省列为新冠肺炎疫情低风险地区，防输入、防扩散成为我市疫情防控工作的重中之重。我市要求坚决抓好这两大环节，加强重点公共场所疫情防控，强化境外来聊人员疫情防控和服务保障，加强市外、省外人员的疫情防控工作，统筹抓好疫情防控和经济社会发展“两不误”。　　我市要求统筹开展明查暗访，加强工作指导和部门间协调配合，全面开展重点场所拉网式排查，分行业、分领域落实好重点场所防控措施。车站、服务区等要设立留验站，严格落实体温检测等措施;农贸市场、商场、超市等要加强环境卫生整治、消毒、通风，严格限制客流量，引导顾客自助购物与结算;酒店、宾馆等要如实登记旅客信息，对来自疫情防控重点地区的旅客进行排查并及时报告;各类公共场所都要督促指导员工、顾客做好佩戴口罩和勤洗手等个人防护，加强进出人员体温检测，有可疑症状的，应及时处理。　　根据省制定的相关操作指引，我市进一步加强境外来聊人员疫情防控工作，做到依法依规、柔性管理、一视同仁、纳入体系、形成共识，落实集中隔离医学观察为主、居家隔离为辅的措施。各县(市、区)、市属开发区要加强摸排，把其他渠道境外来聊人员一并纳入管控体系，防止漏报漏管，建立联系人制度和人员接收机制，每日上报工作情况。同时做好交接和各项准备工作，从青岛、威海、烟台、济南、日照等入境并转我市的境外来聊人员(含从国外返回的我国公民和外籍人士)，根据省里相关指引，由所在地负责接回。接到相关市推送函后，由我市新冠肺炎疫情处置工作指挥部办公室推送至各县(市、区)，各县(市、区)做好接人、防护、身份登记、隔离观察等各项工作的准备，及时完成交接，核准入境人员身份，减少途中滞留，落实14天隔离管控，及时采样检测，每天掌握并及时报送管控人员情况，同时做好人文关怀工作。　　加强市外、省外人员的疫情防控工作，推动防控资源和力量下沉，把社区防线守严守牢。我市严格网格化管理，推动重要关口常态化监控，加强对返城返乡和其他流动人员的信息登记、体温检测，做到人员底数清、健康状况清、出入行踪清。建立社区居民委员会、业主委员会、物业服务企业协调运行机制，打好疫情防控的人民战争。同时，要在疫情防控期间，对一线社区工作者给予适当工作补助，改善社区工作者防护条件，合理配发口罩等防护用品;安排好就餐、休息场所等生活条件;抽调机关事业单位干部职工支援基层，采取轮休等方式使社区工作者得到必要休整，对长时间高负荷工作人员安排强制休息;制止多头重复向基层派任务、要表格，力戒形式主义，为基层减负。　　来源于聊城日报、聊城晚报、聊城新闻网的原创作品，转载请注明出处和原创作者。\n剪纸作品：“共盼春来”\n\n雪铺田野 别样春耕\n",
    "滴滴网约车将戴上“透明口罩” -东南网-福建官方新闻门户": "",
    "【图文】免费服务医务人员滴滴再组8个医护车队": "　　[爱卡汽车 行业资讯 原创]　　滴滴出行官方2月25日发布公告，将在8个城市组建医护车队，免费接送成都、济南、台州、宝鸡、郑州、长沙、石家庄、合肥的定点医院医护人员，为坚守在一线的医务工作者提供出行保障。加上此前滴滴已经在武汉、北京、上海、厦门、宁波、南京6个城市组建医护车队，目前医护车队已经覆盖14个城市，将有23680名医护工作者可享受免费网约车服务。　　自疫情伊始至今，已经有近10万名司机主动申请加入滴滴医护车队，都希望能为抗疫一线的医护人员提供出行服务。而滴滴出行也升级了疫情专项保障，自2019年12月15日至疫情结束前，所有完成线上订单的滴滴网约车、出租车、代驾司机和顺风车车主，滴滴将为确诊或集中医学隔离的司机提供住院津贴、家庭补助和特殊情况下最高50万元的保障金。　　为防控疫情，滴滴要求司机配合有关部门测量体温，如实填报健康状况信息，主动向所在社区、单位或酒店等居住场所报备。针对疫情高发区域返回的司机，滴滴出行将按照各城市防疫部署，开展主动筛查，督促司机执行当地防疫规定、做好隔离工作，司机结束隔离且身体无异常后再接单。　　事实上，为了尽早战胜新型冠状病毒肺炎疫情，2月18日，滴滴宣布投入1亿元专项资金，在全国范围内陆续为网约车免费安装车内防护膜，以尽可能预防飞沫传播。这是在滴滴推出“司乘必须戴口罩、司机上报体温、车内勤消毒和勤通风”等4项防疫标准的基础上，又推出的一项新措施。精彩内容回顾：滴滴在南京组建医护保障车队 抗击投情透明口罩 滴滴将在网约车内加装隔离膜滴滴协助做好防疫工作 应对返工潮高峰此次发布的新车预计将在2020年夏季于海外市场发售，之后基于奔驰E级打造的轿跑车、敞篷车当然还有国内市场专属的长轴距轿车也将相继跟我们见面。\n\n作者：闫方承\t\t\t\t\t\t\t\n12020-03-043月3日，奥迪就线上发布了全新A3 Sportback。新车基于MQB Evo平台打造，相比老款外观更加运动，内饰也更具科技感。预计年内国产上市。\n\n作者：尉迟晋臣\t\t\t\t\t\t\t\n22020-03-04让纯电动车拥有燃油车的驾驶乐趣，是当下车企的新命题，但不得不说，打造一台纯电动性能车，要比燃油性能车难得多。\n\n作者：王怡展\t\t\t\t\t\t\t\n82020-03-04从一月疫情肆虐以来，各汽车厂商都纷纷捐钱捐物支持抗击疫情。如今，各厂商为了致敬医护工作者，纷纷在购车及后期养护上推出了针对医护人员的政策。\n\n作者：郭启鹏\t\t\t\t\t\t\t\n92020-03-04日内瓦车展虽然因为疫情被取消了，不过大众通过线上的形式发布了全新的途锐R，这款插电式混动SUV到底有着怎样的新面貌呢？下面我们就一起来看一看。\n\n作者：韩博浩\t\t\t\t\t\t\t\n82020-03-03\n11.98-14.58万\n\n参数配置\n\n图片(8792张)\n\n43.58-60.48万\n\n参数配置\n\n图片(3456张)\n\n23.98-32.58万\n\n参数配置\n\n图片(8908张)\n\n7.77-11.77万\n\n参数配置\n\n图片(361张)\n\n29.39-40.99万\n\n参数配置\n\n图片(18936张)\n\n36.29-46.99万\n\n参数配置\n\n图片(6230张)\n\n12.89-19.19万\n\n参数配置\n\n图片(12810张)\n\n42.58-62.38万\n\n参数配置\n\n图片(19756张)\n\n7.88-11.28万\n\n参数配置\n\n图片(4127张)\n\n34.98-39.98万\n\n参数配置\n\n图片(3727张)\n指导价：72.99 - 103.99万元\n关于爱卡|\n            招贤纳士|\n            联系我们|\n            友情链接|\n            选车中心|\n            汽车图片|\n            汽车论坛|\n            站点地图|\n            意见反馈|\n            北京车展|\n            广州车展|\n            手机爱卡©2002-2020 www.xcar.com.cn All rights reserved. 北京智德典康电子商务有限公司（爱卡汽车） 版权所有.  电话：010-82616677 \n京公网安备 11010802023251号\n用户服务协议\n隐私权声明\n互联网违法和不良信息举报方式：电话：400-678-0116 邮箱：complaint@xcar.com.cn",
    "林俊杰心疼防疫医护今年巡演全部延期举办": "网易娱乐2月21日报道 据台湾媒体报道，新冠肺炎疫情重击演艺圈，林俊杰（JJ）原订今年起跑的新巡演“圣所：WONDERLAND”，行程全被打乱，继日前取消上海、南宁站演唱会后，传他上半年各地演唱会已暂缓举办；对此，JJ所属的经纪公司“JFJ Productions”21日坦言今年整个巡演都已延期，“疫情尚未明朗，（场次）还需要观察各方面的情况再做相对应判断”。JJ近期在台湾与团队规划新店面，他随时提醒周遭所有人注重卫生、谨慎防疫，JJ说：“我一开始买不到标准的口罩，就先用了身边平时会带的口罩，后来贴心的同事帮我买了一些医疗用的口罩，我就每天戴著口罩，到一个新的地方就先洗手，尽量做好防范措施。”JJ也要求公司设置量体温和勤洗手、酒精消毒等规范，希望大家平安健康地度过这次危机。JJ日前为了鼓舞肺炎抗疫的所有医护人员，携手孙燕姿合作新歌《Stay With You》。JJ透露当初因一张照片，启发自己创作《Stay With You》的灵感，在除夕夜凌晨写下这首歌，隔天立刻邀请孙燕姿填词；JJ说：“同事给我看了一张照片（该曲MV开始和最后的照片），我看了非常心痛！我在微博上看到不少我的歌迷都是医护人员，在这个时间点发生这样的事情，我问自己能怎么样来鼓励和帮助大家？我希望用音乐的力量，把我心中的爱传递给所有身心受影响的朋友们。”(责任编辑：杨明_NV5736)",
    "【赛马】田泰安3胜成功破闷局": "　　沙田马场举行四岁经典赛事系列第二回合1800米香港经典杯，虽然有超新星“孖宝兄弟”和“精神威”加入战团，但最终仍由赛前健康及操练有过隐忧的“金枪六十”轻胜而回，并在3月22日举行的赛马香港打吡大赛摆下擂台。　　除今仗对手之外，于第8场力压“时时有余”及三级赛亚军“龙鼓飞扬”夺冠的“必妙星”亦蠢蠢欲动，此驹来港前曾胜出塔斯曼尼亚打吡，相信势成今届打吡黑马份子，密切留意打吡大赛入围名单公布。　　现于骑师榜排第三的田泰安，不经不觉已有接近一个月未有头马进帐。昨日却大举反击，先后凭“三圆䮭路”、“必妙星”及“唛谁唛谁”连中三元，打破小闷局之余，更气走坐拥多匹实力坐骑的莫雷拉及潘顿赢得骑师王。　　练马师方面，文家良于头场凭“好友无敌”取捷，在连续两个赛日皆有进帐下，终达成在港从练500 WIN的里程碑。吕健威亦在“金枪六十”捧杯后，进一步迫近榜首姚本辉。　　下次香港赛事将于2月26日星期三在跑马地举行，当晚会进行星展与宏利百万挑战杯压轴战，而榜首三雄“明骏之星”、“正阳清风”和“勤德兼备”分途出击争取最后分数，百万状元将于当晚揭盅。　　（文章来源于香港赛马会）\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
    "焦点：对日本疫情防控的质疑甚嚣尘上东京取消或推迟大型活动": "2 分钟阅读路透东京2月21日 - 有关日本政府是否采取足够措施阻止新冠疫情传播的质疑甚嚣尘上，东京都政府周五宣布，将取消或推迟未来三周主办的大型室内活动。 尽管日本各地都报告有新增冠状病毒感染病例，但在经过数周的船上隔离后，停靠在东京附近的钻石公主号邮轮上的400多名日本和外国乘客离船上岸。 这艘载有3,700人的邮轮自2月3日抵达横滨以来，将所有人员在船上隔离，现已报告有600多名乘客感染了新冠病毒。 其中两名80多岁的日本人于周四死亡，大约100名乘客将在未来几天被转移到岸上进行进一步隔离，因为他们与受感染的旅客有近距离接触。 在日本各地有超过80例新冠病毒检测呈阳性的病例，包括周五在北部岛屿北海道新确诊的三例。北海道知事在新闻发布会上说，其中两人是一所小学的兄弟俩，正在医院接受治疗，另一人是检疫官员。 位于东京北部的埼玉县周五表示，该县已确诊一名学前班男孩被感染。该县表示，这名男孩和他的父亲本月早些时候乘坐包机从中国返回日本。男孩的父亲已经确认病毒检测为阳性。 位于东京以西约300公里的石川县表示，该县已确诊首例病例，患者为一名50多岁的男子。 全国范围内不断增加的病例——尤其是邮轮上的高感染率——引发了人们对日本检疫隔离措施的担忧。到目前为止，该病毒已在中国内地造成2,200多人死亡。 在周五的新闻发布会上，记者围绕为什么邮轮上死亡的那名84岁女性乘客在发烧一周后才接受检查或被送往医院一事追问日本内阁官房长官菅义伟。 “这名女子在发烧数日后，于12日被从船上带走，”他说，“为了保护留在船上的人的健康，他们决定不等检测结果出来就把她送往医院。” **这是什么情况?”** 许多日本人在社交媒体上表达了对政府应对疫情的担忧。 “还有一些船上工作人员的检测结果呈阳性，但人们被允许下船，并被告知可以使用公共交通工具回家，到家后卫生部才告诉他们避免使用公共交通，”一位用户名为“人类”的推特用户写道。 “这是什么情况?” 美国联邦疾病控制与预防中心(CDC)在其网站上发布的一份报告中称，已将日本列为“一级警戒”，这是三级旅游建议中的最低等级。 该机构表示，虽然不建议因疫情而推迟或取消前往日本的旅行，但旅行者应该采取预防措施，包括“避免与生病的人接触”和勤洗手。 最近，一批体育赛事被缩减规模或取消。组织者表示，日本中部城市名古屋原定于3月8日举行的女子马拉松比赛只保留精英组比赛，而原定于3月8日举行的名古屋城市马拉松赛已被取消。 东京马拉松赛和名古屋马拉松赛都是日本马拉松选手的奥运资格赛，这加剧了人们对定于7月24日开幕的夏季奥运会能否按计划举行的担忧。东京马拉松大赛组织者已决定，取消本次大赛活动的普通参赛者报名。 据媒体报导，日本内阁负责奥运会事务的大臣Seiko Hashimoto表示,国际奥委会已经告知日本政府，从目前的情况看，按计划举行奥运会没有问题，但同时他敦促生病的人不要参加3月26日开始的奥运火炬传递活动。(完) 编译 刘静；审校 母红 所有报价延迟至少15分钟。点击查看 交易所完整目录及报价延迟情况© 2020 Reuters. All Rights Reserved.",
    "南充营山县唯一一例新冠肺炎患者治愈出院": "四川在线消息（杨汉国 邓斐 记者 蒲南溪）2月21日，南充市营山县唯一一例新冠肺炎患者在入院治疗24天后，体温恢复正常，呼吸道症状明显好转，肺部炎症明显吸收，3次核酸检测均为阴性，达到治愈出院标准。截至目前，段女士作为营山县唯一的新冠肺炎确诊患者，其出院后营山新冠肺炎确诊病例将清零。“祝贺你，段大姐!看到你能康复出院，我们深感欣慰!”当日下午3时40分，在营山县人民医院医护人员的陪同下，患者段女士走出隔离病区。等候在外的营山县人民医院院长余飞和医护人员为她送上了鲜花和祝福。“感谢你们!因为你们的精心治疗和贴心照顾，我才能成功战胜病魔。”手捧鲜花，段女士留下了激动的眼泪，不停地向医护人员表示感谢。据了解，患者段女士原本在武汉务工，于1月22日(农历2019年腊月二十八)晚11时左右回到营山县骆市镇老家。随后，营山县、骆市镇对其落实了居家隔离观察措施。1月28日，段女士出现发烧、乏力、咳嗽、呼吸困难等症状，由县人民医院“120”专车接至县人民医院观察治疗。2月1日，段女士被确诊为新冠肺炎。“患者入院后，曾有一周多的时间持续发烧，后经我院全力救治，多次组织专家会诊，病情逐渐转为稳定。”据患者的主治医师陈变介绍，经过20天的治疗，患者连续一周以上没有发烧，3次CT显示肺部病灶已大部分吸收，3次核酸检测均为阴性，经医疗救治专家组评估，符合国家卫健委新冠肺炎确诊病例解除隔离和出院标准，“不过，患者出院后还需居家隔离14天，期间必须做好防护措施，医护人员将定时上门复诊。”“回家后一定不能到处走，记得戴口罩和勤洗手。”“放心，我一定会的。”离开前，医护人员对段女士再三叮嘱，并送上了牛奶、药品、口罩等。随后，段女士在营山县疾控中心专人陪护下，搭乘“120”急救车返回了位于骆市镇的老家。",
    "给车装“口罩”，还提供免费保险- 全省": "　　鲁网3月3日讯 防疫伊始，正值春运去程；防疫最艰巨的时期，又正值返程复工期。可以说，除了一线医护以外，交通出行行业任务也非常艰巨。在这段时间，各大出行平台也在行动，针对平台业务陆续推出了各种防疫举措，以在保障出行需求以外，尽可能地保障司机及乘客的安全。滴滴快车免费装上了透明“口罩”　　滴滴、高德免费装车用“口罩”　　滴滴近日发布公告称，滴滴将在全国范围内，陆续为坚守服务的滴滴网约车免费安装车内防护膜，以尽可能预防飞沫传播。除了前期安装防护膜的费用全部由滴滴承担，因防护膜有破损的可能，需要不定时更换，所以，滴滴计划投入总额1亿元专项资金，为全国数百万在疫情期间提供服务的滴滴网约车持续安装防护膜。　　滴滴建议司机师傅们按照APP内的教程自行采购安装，上传照片通过核验后，司机的采购成本由滴滴以补贴的形式予以报销。司机首次自行安装可报销15元，后续更换防护膜每次可报销10元，报销持续时间视疫情情况而定。　　根据滴滴公告，自2月8日起，滴滴已在武汉、深圳、太原、哈尔滨、郑州、洛阳、海口、大连、宝鸡、长治、江门等城市陆续试点安装。目前已经推行至全国，山东境内的城市，例如：济南、青岛、烟台、潍坊、临沂等已经全面推行。在推出“司乘必须戴口罩、司机上报体温、车内勤消毒和勤通风”等4项防疫标准的基础上，滴滴将在全国范围内，陆续为坚守服务的滴滴网约车免费安装车内防护膜，以尽可能预防飞沫传播。此举获得了很多乘客和司机师傅们的支持，也收到了不少相关领域专家的认可和建议。　　继滴滴之后，高德宣布在成都、重庆、青岛、昆明、杭州、长春、无锡、石家庄、天津、南昌、长沙、哈尔滨、珠海、广州14个城市启用“防护舱”安装点，全网网约车司机不分平台，均可享受免费安装服务。据悉，所有平台的网约车司机可在高德地图APP中搜索“免费安装防护膜”，查看当前城市发放点。　　滴滴将车租延期并免费提供保险　　滴滴出行近日发布公告，将湖北16城网约车司机车租顺延1个月，并已经在全国推广。同时，为全国滴滴司机免费提供疫情专项肺炎险。　　据悉，小桔车服和湖北省内94家租赁公司、26家金融保险等机构沟通协商，共同发起倡议行动，武汉、黄冈等湖北16个城市里，从小桔车服合作租赁公司租车的司机无需缴纳2020年2月份的租金，车辆租期顺延一个月。针对全国范围内其他受疫情影响的城市，小桔车服与20家金融机构、37家保险机构以及近3000家租赁公司等产业上下游企业沟通，并积极向各地主管部门寻求帮助和指导。目前东风汽车财务有限公司为受疫情影响的租赁公司提供最长3个月的贷款展期；招银金融租赁有限公司为帮助受疫情影响的租赁公司提供最长3个月的租金支付调整计划等。　　此外，滴滴还将为全国滴滴司机免费提供疫情专项肺炎险。自2019年12月15日至疫情结束前，所有完成线上订单的滴滴网约车司机、出租车司机、代驾司机和顺风车车主，一旦确诊感染新型冠状病毒肺炎，住院期间，滴滴疫情专项肺炎险将提供每天300元住院津贴(每人最高3万元) ，特殊情况下提供最高50万元的专项保障金。　　为了给更多坚守在一线的医务工作者提供出行保障，滴滴医护车队近日再开8城，免费接送成都、济南、台州、宝鸡、郑州、长沙、石家庄和合肥的定点医院医护人员。此前医护车队已在武汉、北京、上海、厦门、宁波、南京投入服务。截至目前，滴滴医护车队已在全国14个城市免费接送两万余名医务工作人员。到目前为止，滴滴医护车队已经收到全国近10万名司机的主动申请，大家都表达了希望和抗疫一线的医护人员并肩作战的意愿，在此向这些勇于担当的司机师傅们致敬。　　嘀嗒行程前防控、中间防护、行程后保障　　嘀嗒顺风车通过行程前防控、行程中防护、行程后保障等多项举措，为平台用户健康出行保驾护航。　　第一重：行程前，从隐患防控源头做起。2月12日，嘀嗒顺风车上线“行程备注”增加“乘车人声明无疫情状况”选项，倡议乘客出行前勾选，健康信息一目了然；2月16日，嘀嗒顺风车发布《嘀嗒顺风车出行指南》，倡议车主执行“四项抗疫行动”：佩戴口罩、出车前测温、勤消毒、严控接单次数。2月17日，嘀嗒顺风车上线“每日健康打卡”新功能，乘客车主在约车或接单前，需完成“每日健康打卡”，健康打卡结果会对其他用户予以公示。　　第二重：行程中，健康出行多维宣导。1月23日，嘀嗒出行向用户发出第一次《出行安全提醒》，请车乘双方佩戴口罩，注意公共卫生；2月5日，面向广大用户发布《疫情期间返程指南》，帮助大家春节返程健康出行；2月9日，发布《嘀嗒顺风车·健康出行倡议书》，倡议顺风车合乘者发挥顺风车同园区、同小区、出行频次低、健康指数高的优势，互助出行；2月16日，推出顺风车《健康出行互助计划》，通过七大具体要求，强化用户在出行中的“健康互助”意识；同日，为协助做好企业恢复生产工作，尽量帮助更多人提升出行健康指数，尽量地让更少人乘坐有聚集性的其他交通工具，嘀嗒出行发布《“复工出行”顺风车健康出行指南》。　　第三重：行程后，暖心守护守望相助。2月7日，嘀嗒出行联合腾讯微保，推出抗击新冠肺炎保障金，平台用户全部可以免费领取；2月14日，平台为顺风车用户再升级提供新冠肺炎专项保障，全部保障金费用由嘀嗒出行承担；2月18日，嘀嗒顺风车上线车乘互评“健康防护到位”标签，根据对方在行程中的防护表现，进行标签评价。　　哈啰提供保险且单车免费骑行一周　　新冠疫情发生后，共享单车作为一种灵活、方便的非密集型出行方式，对满足市民的必要出行需要起到了很大作用。哈啰出行大数据显示，自2月10日全国各地阶段性开工以来，骑行订单数据呈加速上升趋势。截至目前，长距离骑行订单（3公里以上）占比较去年同期几乎翻了一番。　　记者从哈啰出行获悉，为了在疫情期间给用户提供更多元化的保障，哈啰出行联合水滴保险商城为用户提供新冠肺炎保险，出生满30天-65周岁用户可在哈啰出行APP免费领取。领取成功即可生效，等待期为5天。一旦被保人在等待期(5天)后不幸确诊罹患新型冠状病毒感染的肺炎，即可获得一次性给付1000元保障金;若等待期后不幸确诊罹患新型冠状病毒感染的肺炎并出现危重，即可获得5万元保障金;因新冠肺炎导致身故的可获得20万元身故保障金。　　此外，为鼓励更多市民中短途通勤选择共享单车出行，哈啰出行推出福利：自3月2日起，持有哈啰单车骑行套餐（除次卡用户外）的用户，可在哈啰出行APP免费领取1张7天骑行卡，赠送天数会累计到用户的剩余持卡天数里；领卡前是非持卡用户或者新用户，活动所得骑行券领取后7天内有效，有效期内限定7次骑行。　　哈啰单车方面表示，自疫情发生以来，运维人员一直坚持每天对路面的共享单车不区分品牌进行消毒。随着近日骑行需求暴发式增长，运维人员根据哈啰大数据平台获取市民骑行的热点区域，针对写字楼群、住宅区等热点区域重点加强消杀防疫工作，保障市民的日常安全出行。（据山东商报）",
    "抗击疫情·动态| 海口琼山区：大学生志愿者活跃在防疫一线-新闻中心": "南海网专题：坚决打赢疫情防控阻击战　　南海网、南海网客户端、南国都市报海口2月20日消息(记者 程小丹 通讯员 许晶亮)在海口市琼山区抗击新冠肺炎疫情一线，活跃着一群大学生，他们有些是假期返乡的，有些是本省高校在读的。他们有一个响亮的名字，叫作“新时代文明实践大学生志愿者”。为打赢这场疫情防控阻击战，他们主动与社区联系，请求加入抗击疫情队伍，在这场没有硝烟的疫情防控阻击战中发挥积极作用，成为了琼山区疫情防控一线一道靓丽的风景线。　　就读于河南开封大学的王守泊是一名假期返乡大学生，也是班级的团支部书记。假期期间，王守泊主动与琼山区滨江街道城东社区团支部书记林诗顺联系，请求加入抗击疫情队伍。就这样，作为一名大学生志愿者，王守泊与设卡检测点的干部、群众一道站在了抗击疫情的第一线。 他协助工作人员，在各检测点认真做好疫情重点人群排查和服务管理工作，对社区增设关卡的出入人员居住出入卡进行检查登记，并对所有出入社区路口人员做好体温监测工作。　　就读海南软件技术学院的覃秋旋和就读辽宁科技大学假期返乡的林书渊也是其中一员。“当我听说城东社区设卡检测点人手不够时，想到自己是一名预备党员、大学生，应该主动为社区贡献一份力量。”覃秋旋说。　　在琼山区，这些在校大学生志愿者在抗击疫情一线工作人员的带领下，活跃在社区设卡检测点，从事出入人员登记、防疫宣传等工作，引导居民佩戴口罩和勤洗手，指引年龄较大或需要帮助的社区群众进行手机二维码扫描填写登记身份信息。他们按“不漏一人”的要求，密切跟踪社区疫情管控动态，做好提高防控意识等各类疫情防控志愿服务工作。南海网微信公众号南海网手机客户端南海网微信小程序南海网微博原创报道海南周刊 | 黄灯笼辣椒：非“海南生”的海南特产\n\r\n海南文体\r\n 海南招商引才网-欢迎全世界投资者和人才来到海南\n\r\n招商引资\r\n 观海潮|垃圾分类微信小程序 海南可以有\n\r\n椰视频\r\n 三亚大小洞天发布十大主题旅游产品 海南人有优惠\n\r\n旅游\r\n 北京“最美公租房”完工\n\r\n产业\r\n 海口等16城机动车检验标志电子化试点启动 \n\r\n汽车\r\n 国际媒体坚信：中国经济前景依然光明\n\r\n财经\r\n 海南互联网产业4月份系列大招商活动成都站启幕\n\r\n创客\r\n 热心公益 平常心购彩 海口购彩者领走大乐透721万元\n\r\n彩票\r\n 南海网专题：坚决打赢疫情防控阻击战\n\r\n健康\r\n “用画发声，为爱前行”绘画作品征集活动正式启动\n\r\n教育\r\n “碧桂园杯”第二届中国(海南)民歌盛典\n\r\n活动\r\n ",
    "构建一体推进“三不”体制机制-新华网": "　　【原标题】贯彻落实自治区纪委十一届六次全会精神系列评论构建一体推进“三不”体制机制 ——贯彻落实自治区纪委十一届六次全会精神系列评论之四桂纪平　　腐败是我们党面临的最大威胁，反腐败是关系党和国家前途命运的重大政治斗争。近年来，全区各级纪检监察机关深刻把握党中央对反腐败斗争形势的重大判断和要求，正确把握“不敢”“不能”“不想”内在联系，持续保持惩治腐败高压态势，持续深化标本兼治，持续统筹推进“三不”体制机制建设，取得显著成效。但也要清醒地看到，反腐败斗争形势依然严峻复杂，全面从严治党永远在路上，必须把握大局大势、保持冷静清醒，坚定反腐败斗争目标和决心，踩着不变的步伐，把握节奏和力度，坚持“三不”一体推进，不断巩固发展反腐败斗争压倒性胜利。自治区纪委十一届六次全会在今年工作的总体要求中强调：“积极协助党委深化全面从严治党，坚持和完善监督体系，强化对权力运行的制约和监督，构建一体推进不敢腐、不能腐、不想腐体制机制”。对此，我们要深刻理解，准确把握。　　持续强化不敢腐的震慑。惩治这一手决不能放松，让利剑高悬、震慑常在，营造不敢腐的氛围。要坚持无禁区、全覆盖、零容忍，坚持重遏制、强高压、长震慑，坚持受贿行贿一起查。对党的十八大以来不收敛不收手，严重阻碍党的路线方针政策贯彻执行、严重损害党的执政根基，成为全面从严治党障碍的腐败问题从严查处，对主动投案者依规依纪依法从宽处理，对巨额行贿、多次行贿的严肃处置，坚决斩断“围猎”和甘于被“围猎”的利益链，坚决破除权钱交易的关系网。对威胁经济社会稳定和可能诱发系统性风险的腐败坚决亮剑，坚决查处各类风险背后的腐败问题，开展建设工程领域腐败问题专项整治，深化金融领域腐败治理。强化国有企业海外投资经营领域廉洁风险防控，严肃查处国有企业存在的靠企吃企、设租寻租、关联交易、内外勾结侵吞国有资产等问题。配合开展“天网行动”，一体推进追逃防逃追赃，紧盯重点个案挂牌督办，切断腐败分子后路。　　持续扎牢不能腐的笼子。准确把握四中全会关于坚持和完善党和国家监督体系的新任务新要求，推进纪检监察体制机制制度创新。要充分发挥纪委监委合署办公优势，一体推进“三项改革”。要健全协助党委全面从严治党制度。紧盯权力运行各个环节，围绕权力配置和运行进行监督，加强对权力集中、资金密集、资源富集部门、行业和领域的监督，推动审批监管、执法司法、工程建设、资源开发、金融信贷、公共资源交易、公共财政支出等重点领域监督机制改革和制度建设。不断健全纪检监察法规制度体系，为纪检监察工作规范化、法治化提供有规可依、有规必依的制度环境。　　持续增强不想腐的自觉。把“不忘初心、牢记使命”作为必修课、常修课，把主题教育提振起来的精气神和形成的好经验好做法，转化为坚定信念、修心养性、忠诚履职的思想自觉和实际行动。深入剖析腐败问题发生特点，贯彻落实《自治区纪委监委机关关于做好案件查办“后半篇文章”深化以案促改工作办法（试行）》，发挥查处一案、警示一片、规范一方的治本作用。强化思想道德和党纪国法教育，开展“守初心倡清风、弘正气践廉德”廉政作品评选、警示教育片评选和“勤廉榜样”宣传，用好广西红色文化资源，推进廉洁文化建设，做实同级同类干部警示教育，引导广大党员干部修身齐家、忠党报国，培养现代文明人格。　　持续推动“三不”一体贯通。推进“不敢”时，注重挖掘“不能”和“不想”的功能，从体制机制和制度漏洞中查找问题线索、提出纪检监察建议，用理想信念和党的政策教育转化审查对象，使其真心认错悔错改错。推进“不能”时，注重吸收“不敢”和“不想”的经验做法，提升法规制度和监督措施的针对性实效性。推进“不想”时，注重发挥“不敢”的威慑和“不能”的约束作用，开展案例警示教育，用好忏悔录等反面教材；通过相关制度固化教育内容、方式和成果，增强全党全社会遵纪守法意识。同时，要注重因时因地制宜，哪方面薄弱就在哪方面下功夫，精准施策，靶向治疗。（桂林市纪委监委供稿）",
    "早财经丨中央政治局：疫情拐点尚未到来；三省份五个监狱发生罪犯感染疫情；专家：新冠肺炎发病前两天已有传染性": "\n                      新华锐评：有必要说清楚，她是怎么离开武汉的\n                    \n                      房贷利率“换锚”首日，实测各大银行，怎样选更划算？\n                    \n                      钟南山有了新职位！\n                    ●新冠肺炎疫情动态：世卫组织总干事谭德赛：由世卫组织领导的国际专家小组将于周六前往武汉。湖北：关于订正2月19日新冠肺炎确诊病例的情况说明。湖北卫健委发布关于订正2月19日新冠肺炎确诊病例的情况说明：19日0-24时，全省新增确诊病例由349例订正为775例，累计确诊病例数由62031例订正为62457例。武汉养老院求助？官方辟谣并表示将全员开展核酸检测。21日，武汉市民政局回应网络质疑：①武汉市社会福利院先后进行核酸检测、CT排查，确诊12人，死亡一人。没有网上所说“11名老人呼吸衰竭而死”的情况。②接下来对武汉养老机构全员开展核酸检测。对已发生确诊和疑似病例的养老机构，在2月22日前完成全员核酸检测；对其它养老机构在2月28日前完成全员核酸检测。北京一确诊病例复工期间密切接触66人。北京市疾病预防控制中心副主任庞星火21日通报一起新冠肺炎确诊病例。2月13日，北京疾控中心接到一新冠肺炎确诊病例。确定A某女儿B某为密切接触者，由于B某儿子年幼且处于哺乳期，没有采用集中医学观察而是居家医学观察。B某在观察期内未向社区工作人员报告其2月13日出现咽痛症状，18日加重才告知。B某于19日确诊新冠肺炎，疾控中心排查发现B某2月10开始复工，最终判断密切接触者66名，还有二百多名一般接触者，目前全部进行了集中观察和居家观察。武汉市红十字会医院普外科医生肖俊不幸感染新冠肺炎殉职。21日，协和武汉红十字会医院发布公告：普外科医生肖俊在抗击疫情一线不幸感染新冠肺炎，因病情恶化，经抢救无效，于2020年2月8日18时13分去世。据悉，肖俊医生出生于1970年，在武汉市红十字会医院工作已有29年时间。延迟婚期上一线的医生彭银华感染新冠肺炎殉职。江夏区卫生健康局20日晚发布公告称，江夏区第一人民医院/协和江南医院呼吸与危重症医学科医生彭银华，在抗击疫情一线不幸感染新冠肺炎，于2月20日21时50分在武汉市金银潭医院去世。据江夏融媒1月28日报道，彭银华医生本打算正月初八举办婚礼，办公桌抽屉里还放着没来得及分发的请柬。美国新冠肺炎病例达34例，或继续增加。当地时间2月21日，美国联邦卫生官员证实，至少有34人感染了新冠病毒。美国免疫和呼吸系统疾病中心表示，预计“钻石公主号”邮轮上的乘客和被隔离的人中会有更多的感染。韩国累计确诊新冠肺炎病例204例。韩国中央防疫对策本部21日通报，截至当天下午4点，韩国新增48例新冠肺炎确诊病例，累计确诊增至204例。伊朗卫生部公布新冠肺炎感染数据：18例确诊病例。伊朗卫生部公共关系和信息中心主任贾汉普尔发表社交媒体证实，截止目前伊朗共有18例新冠肺炎确诊病例，其中4人死亡。共有疑似病例735例。黎巴嫩确诊首例新冠肺炎病例。据环球网援引法新社消息，黎巴嫩卫生部长透露，该国21日出现首例新冠肺炎确诊病例，患者为45岁黎巴嫩妇女，曾去过伊朗库姆旅游。2月21日，在国务院联防联控机制记者会上，司法部监狱管理局负责人介绍说，截至20日24时，湖北、山东、浙江等地5所监狱发生多人感染疫情。其中，湖北武汉女子监狱确诊230例；湖北省沙洋汉津监狱确诊41例，疑似9例；湖北省未成年犯管教所疑似1例；山东省任城监狱确诊200例，疑似10例；浙江省十里丰监狱确诊34例，以上都是输入型病例。湖南2市州已确诊新冠肺炎患者全部治愈。2月21日，湖南湘西州龙山县第4例在院治疗的新冠肺炎确诊患者在龙山县人民医院治愈出院，至此，湖南湘西州8名已确诊的新冠肺炎患者全部治愈出院，截至目前，湖南湘西州和张家界市两地已确诊新冠肺炎患者全部治愈。国家卫健委修订新冠肺炎英文名称为“COVID-19”，中文名称保持不变。2月22日0时22分，国家卫生健康委发布关于修订新型冠状病毒肺炎英文命名事宜的通知，决定将“新型冠状病毒肺炎”英文名称修订为“COVID-19”，与世界卫生组织命名保持一致，中文名称保持不变。●专家释疑：新冠肺炎传播指数在下降。中国疾控中心应急中心研究员向妮娟表示，早期一个病人能传播2-3个人，现在根据发病曲线分析，目前为止，可能一个病人传播不到一个人。基本传播指数在下降。新冠肺炎发病前两天已有传染性。向妮娟表示，新冠肺炎病毒的最长潜伏期是14天，因此我们把14天做为医学观察期限。但是目前的变化是，我们了解到病人在发病的前两天，已经有了传染性。因此我们对密切接触者的判定也有了变化。原来的标准是病人发病后接触的对象为密切接触者。但是现在的标准是病人发病前两天接触的人也是密切接触者，需要进行14天的医学观察。新冠病毒不能通过皮肤侵入人体。中国科学院院士周琪表示，新冠病毒式不能透过皮肤侵入人体。如果保持正确的洗手的习惯和勤洗手的习惯，是可以避免这些传播途径。新冠肺炎一般不会造成后遗症。中国科学院院士王福生表示，自限性疾病临床症状一般一周消失，具体到新冠肺炎，轻型和普通型患者临床上占比超过80%以上。即使是比较重的病人，如果能得到及时专业的治疗，适当用些药物，必要时吸氧，就能维持一个好的人体免疫状态，缩短发病期，较快的进入到康复期，一般也不会造成后遗症。武汉出现明显床等人现象。武汉大学中南医院院长、武汉雷神山医院院长王行环教授表示，武汉出现明显“床等人”现象。“出院患者把床位空出，入院的患者比出院患者少，那么就意味着出现了‘床等人’。”王行环教授透露，2月20日雷神山医院32个病区1500张床位全部开放，但至今还有几百张床位还没有收满，这就是明显的“床等人”。●疫情防控：疫情不明不准要害死人。白岩松在21日晚的节目中表示：在没有特效药的情况下，信息公开就是最好的疫苗。在最后的胜利没有到来时，真实的数字和真实的情况是最有力的推动力。如果因为复工或其它原因漏报，那就非常非常糟糕了。就像中央指导组副组长陈一新说的，“疫情数据不准确，误导决策贻误战机，危害极大。疫情不明不准，要害死人。”湖北省委书记应勇：确保底数摸清、人员搞准、数据真实。据湖北日报，湖北省委书记应勇：坚决把流调隔离工作做实做细，推动形成数据信息闭环和收治工作闭环，确保底数摸清、人员搞准、数据真实，确保密切接触者及时隔离，防止隐性感染者成为流动传染源。第五批国家中医医疗队出征。据人民日报，2月21日，国家中医药管理局组织来自天津、江苏、河南、湖南、陕西等五个省市的中医专家及护理人员组成第五批国家中医医疗队，赶赴湖北省武汉市新型冠状病毒肺炎防控救治一线，增援江夏方舱医院。国家卫健委：疫情防控出现积极向好趋势。国家卫健委副主任曾益新表示，目前全国疫情防控出现积极向好趋势，可以用“4个下降、1个增加、部分省份零报告”概括。即：新增确诊病例数在下降、全国湖北外其他省份每日新增确诊病例下降、湖北除武汉以外其他地市每日新增确诊病例下降、武汉每日新增确诊病例下降。“1个增加”是新增出院病例2月18日起全国连续三天超过确诊病例数。武汉市汉阳区：居家自我排查申报奖200~500元。武汉市汉阳区新冠肺炎防控指挥部21日凌晨发布公告，辖区居民（除已经排查掌握的患者信息外），凡居家主动申报且首次确定为发热患者并接受集中隔离、核酸检测的，经核实后每人给予200元奖励；凡居家主动申报且首次确定为疑似患者并接受集中隔离、核酸检测的，每人给予300元奖励；凡居家主动申报且首次确诊为新冠肺炎病毒感染者的，每人给予500元奖励。●2月21日湖北省新闻发布会：新冠肺炎疫情统计不允许核减已确诊的病例。在21日举行的湖北疫情防控新闻发布会上，湖北省卫健委副主任涂远超说，这些天湖北省特别是武汉市发布的新冠肺炎数据的调整，引起了社会高度关注。对此，省委书记应勇同志高度重视，明确要求对已确诊的病例不允许核减，已核减的必须全部加回，对相关责任人要查清事实，严肃问责。武汉将再建19家方舱医院 患者收治难问题得到有效解决。武汉市委常委、市政府常务副市长胡亚波：目前，武汉13家方舱医院可提供救治床位13348张，已使用9313张。前期存在的患者收治难问题已得到有效解决。72支援汉的医疗队伍入驻方舱医院，极大提高了方舱医院的救治能力。下一步，计划再建19家方舱医院。全国32572名医护人员支援武汉。武汉市委常委、市政府常务副市长胡亚波：截至20日，全国累计派出255支医疗队，共32572名医护人员支援武汉，有力解决了武汉市自身救治力量严重不足的问题。●商务部流通发展司司长郑文21日表示，目前超市开业率持续保持高位，大型连锁超市平均开业率在95%以上；便利店截至2月20日平均开业率达到80%左右，比2月10日提高10个百分点；百货店、购物中心开业率相对较低，在50%左右，客流只相当于平时的10%-15%。●商务部外贸司司长李兴乾21日称，受前期物流不畅、开工延迟等影响，叠加春节因素，预计今年1-2月中国进出口增速将大幅回落。不过，根据目前评估，疫情对一季度外贸的影响虽然不容低估，但仍处于可承受范围。●2月21日，针对有媒体报道“国六排放或将全国范围内推迟实施”，中国汽车工业协会副秘书长陈士华表示，协会确实向相关部门提交了推迟全国范围内实施国六排放标准的建议，不过并未公开，是否采纳暂未可知。●据央视网，21日，中共中央政治局召开会议，会议认为，目前疫情蔓延势头得到初步遏制，防控工作取得阶段性成效，全国新增确诊病例数和疑似病例数总体呈下降趋势，治愈出院人数较快增长，尤其是湖北以外省份新增病例大幅减少。会议指出，全国疫情发展拐点尚未到来，湖北省和武汉市防控形势依然严峻复杂。会议指出，积极的财政政策要更加积极有为，发挥好政策性金融作用。稳健的货币政策要更加灵活适度，缓解融资难融资贵，为疫情防控、复工复产和实体经济发展提供精准金融服务。●2月21日，人民银行召开2020年金融市场工作电视电话会议，会议指出，2020年保持房地产金融政策的连续性、一致性和稳定性，继续“因城施策”落实好房地产长效管理机制，促进市场平稳运行。多措并举，彻底化解互联网金融风险，建立完善互联网金融监管长效机制。进一步缓解小微民营企业融资难融资贵。●中国人民银行副行长陈雨露2月21日接受央视财经频道采访时表示，疫情爆发以来，中国金融市场虽然有所波动，但是整体运行平稳，金融机构和金融基础设施运转正常，特别是股票市场果断如期开市并迅速恢复平稳运行。外汇市场汇率的弹性在增大，但是由于我国国际收支和人民币的外汇供求大体平衡，金融开放和人民币国际化的积极进展，使得国际资本对人民币资产配置的需求持续增强，所以人民币汇率不会出现大幅贬值或升值。这些都表明，中国金融体系在应对风险方面已具备极强的韧性。●据中国政府网，为深入实施创新驱动发展战略，党中央、国务院在京津冀、上海、广东（珠三角）、安徽（合芜蚌）、四川（成德绵）、湖北武汉、陕西西安、辽宁沈阳等8个区域部署开展全面创新改革试验，推广第三批20项改革举措。●人社部21日表示，在新冠肺炎预防和救治工作中，医护及相关工作人员因履行工作职责，感染新冠肺炎或因新冠肺炎死亡的，应认定为工伤，依法享受工伤保险待遇。如果不是从事新冠肺炎预防和相关工作人员，感染新冠肺炎是不能认定为工伤的。●国家医保局、财政部、国家税务总局三部门近期联合印发《关于阶段性减征职工基本医疗保险费的指导意见》。其中指出，自2020年2月起，对职工医保单位缴费部分可实行减半征收，减征期限最长不超过5个月；原则上统筹基金累计结存可支付月数大于6个月的统筹地区可实施减征；小于6个月但确有必要减征的，由各省指导统筹考虑安排。缓缴政策可继续执行。●工信部召开全国工业企业复工复产经验交流电视电话会议，推动落实完善金融支持政策，要加大清理拖欠中小企业民营企业账款工作的力度。鼓励央企、大型国企等龙头企业发挥表率作用，带动产业链上下游企业协同开展疫情防控和生产恢复。●2月20日中央财政预拨农业生产和水利救灾资金14亿元，用于支持各地做好农作物重大病虫害防控相关工作。其中，安排农区蝗虫防控0.3亿元。●商务部、中国出口信用保险公司联合印发通知要求，将短期险作为应对疫情影响、稳外贸工作的有力抓手，引导企业用好用足出口信用保险政策工具。●近日，深圳市发改委发布《深圳市2019-2020年新能源汽车推广应用财政补贴实施细则》，在深圳市行政区域范围内依法注册登记并符合本政策规定条件的新能源汽车，在获得国家车辆购置补贴后，可按要求申领深圳市车辆购置补贴。其中规定，2019年8月7日以后上牌的新能源汽车不再给予深圳市购置补贴。●据中国地震台网正式测定，2月21日23时39分在新疆喀什地区伽师县发生5.1级地震，震源深度10千米，震中位于北纬39.87度，东经77.47度。地震发生后，新疆铁路部门在地震区段紧急叫停3趟列车，正在组织人员检查线路及相关设备。●安徽省交通运输厅原厅长施平（正厅级）涉嫌受贿被提起公诉。河南省政府原党组成员、副省长徐光严重违纪违法被双开。无端训斥医护人员，湖北省市场监管局朱保华被停职。一企业员工隔离期间复工后确诊，导致66人集中隔离，200多人居家隔离我在武汉·每经记者Vlog（30）：湖北A级景区对支援湖北的医护免票5年战“疫”实录丨新冠肺炎中“特殊”的献血者韩国暴增100例感染者！疫情告急，韩总统：全力以赴防止扩散上置集团再陷危机：董事会主席被逮捕、执董被拘留，股价仅0.048港元啥都不确定就要搞定增 六连板的乾照光电被质疑炒股价●2月21日晚，富时罗素公布全球指数系列部分指数评审结果，其中涉及A股的变化已全部公布，共新纳入141只A股，剔除54只A股。新纳入包括中国广核等27只大盘A股，剔除27只大盘A股；新纳入包括拉卡拉等39只中盘A股，剔除20只中盘A股；新纳入包括常熟银行等71只小盘A股，剔除6只小盘A股；新纳入包括亚翔集成等4只微小盘A股，剔除1只微小盘。上述结果将于3月20日收盘后生效，A股在富时罗素全球指数系列中纳入因子将从目前的15%提升至25%。●恒生指数公司发布调整后的港股通指数成分股名单，新加入28家上市公司，包括中国飞鹤、海底捞等公司；剔除20家公司，包括鞍钢股份、神州租车等。●上清所21日公告称，截至当日日终，上清所仍未收到北大方正集团有限公司支付的付息兑付资金，无法代理发行人进行本期债券的付息兑付工作。●21日，北京韩红爱心慈善基金会发布就有关问题的回应。回应称，北京市民政局对问题的认定，我们表示充分尊重，并予认同。未来，基金会将在北京市民政局的指导下，继续依法、合规开展各项工作，为中国的民间慈善事业作出更多贡献。●港股上置集团公告称，已联络公安部门并获通知，上海市黄浦区人民检察院已批准因涉嫌职务侵占罪而逮捕公司董事会主席彭心旷；公司执行董事陈东辉亦根据中国法律因涉嫌职务侵占罪而被公安部门传召及拘留。●新华社消息，20日，华为在伦敦举行发布会。华为常务董事兼运营商业务总裁丁耘说，截至目前，华为已获得91个5G商用合同，其中47个来自欧洲地区，5G Massive MIMO AAU模块发货超过60万个。●2月20日，上海证监局发布《关于对上海东方财富证券研究所有限公司采取责令改正监督管理措施的决定》。上海东方财富证券研究所有限公司在开展证券投资顾问业务过程中，存在四方面违规行为。上海证监局决定，对东方财富研究所采取责令改正的监督管理措施，并要求该公司按照相关法律、行政法规和中国证监会规定的要求落实整改，完善内部控制。●上海市发改委21日公布2020年上海市重大建设项目清单，特斯拉超级工厂一期入选正式项目，特斯拉超级工厂二期、民用飞机航电系统集成平台、商汤人工智能算力平台和芯片开发项目、迪士尼乐园扩建、金山乐高乐园等入选预备项目。●华夏幸福21日晚公告，拟公开发行不超过50亿元的公司债券，用于偿还有息债务、补充流动资金等其他用途。●克明面业接受电话会议调研时表示，截至21日，公司已有34条生产线恢复生产，日产能达1640吨，未发订单4万多吨，20日发出订单2000吨；目前产能仍无法满足来单需求。●采用无钴电池意味着是磷酸铁锂电池？特斯拉2月21日在官方抖音号上表示：请留意四月特斯拉的电池发布会，无钴，不代表一定是磷酸铁锂。●据韩联社报道，三星电子旗下新款折叠屏手机Galaxy Z Flip成功登陆中国市场。三星电子21日上午10点在网上商城开启“先行者计划”活动，虽然三星方面未公开具体备货数量，但开售仅8分钟即告售罄。●T-Mobile US与Sprint同意新合并条款，双方最快将在4月1日完成合并。根据新条款，T-Mobile母公司德意志电信将会占有合并后整个实体的43%，比之前划定的42%稍有增加。软银将会占有42%的股份，剩余股份由公众股东持有。●卡伯特油气最新财报显示，公司2019财年全年盈利6.81亿美元，同比增长22.27%；营业收入20.66亿美元，同比下降5.57%。●穆迪：2019年第四季度，由于净息差下滑，美国银行业利润下跌；整体信贷仍然稳健。预计净息差将继续承压，这将限制美国银行在2020年的获利表现。●国际航空运输协会（IATA）周四表示，由于疫情的影响，预计今年全球航空旅行需求将出现自2009年以来首次下滑。国际航协估计，疫情对需求的影响将使全球航空业损失293亿美元，其中278亿美元将发生在亚太地区。●本田汽车公司周五表示，将推迟其武汉汽车工厂恢复运营的时间至3月11日。●美股三大股指全线收跌，道指跌超200点，跌幅0.78%，纳指跌1.79%，标普500指数跌1.05%。苹果跌2.26%，微软跌3.16%，英伟达跌4.7%，AMD跌近7%。阿里巴巴跌2.5%，京东跌2.56%，趣头条跌7.54%，拼多多跌4.82%，蔚来汽车跌4.46%。点击前往查询。北向资金2月21日净流出11.21亿元，本周累计净流入64.93亿元。中国平安净卖出10.25亿元居首，净卖出额创一个新高。格力电器、招商银行分别遭净卖出4.89亿元、2.55亿元。东方财富、三一重工、京东方A分别获净买入5.19亿元、3.7亿元、2.36亿元。●据科技日报，美国马萨诸塞大学阿默斯特分校研究人员17日在《自然》杂志发表研究报告称，他们开发出一种新型发电设备，能够通过一种蛋白纳米薄膜，利用空气中的水分产生电能。●中信证券最新研报认为，GaN材料具备高功率、高频率、高导热等优势，所做充电芯片实现了输出大功率的同时保持充电器体积可控。2025年全球GaN快充市场规模有望600多亿元。●泛微网络：2月21日，上交所披露了对泛微网络（603039）股东张晋榆予以监管关注的决定。经查明，张晋榆在持有公司已发行股份累计达到5%时，未及时停止买卖并履行权益变动的信息披露义务，超过比例为0.1%。同时，张晋榆作为公司持股5%以上股东，六个月内买入公司股票又卖出，卖出公司股票又买入的行为，构成短线交易，违规买卖公司股票合计4.76万股，占公司总股本的0.0314%。●华讯方舟：2月21日，深交所向华讯方舟（000687）下发监管函。监管函指出，华讯方舟于2月19日披露的《关于子公司银行贷款逾期的公告》显示，公司全资子公司南京华讯部分银行贷款出现逾期，涉及本金1亿元，公司为上述贷款提供了担保，承担连带担保责任，逾期本金占公司最近一期经审计净资产比重10.06%。公告披露的贷款逾期时间为2019年12月26日，而公司迟至2020年2 月19日才披露上述公告。●白酒行业：后疫情期白酒消费回升进入缓冲期，后续库存消化节奏将拉长但整体可控。逆境下白酒产业各环节加速分化，龙头企业议价能力持续凸显，长期价值主线建议增持：贵州茅台、五粮液、泸州老窖、山西汾酒等。国泰君安每经记者：莫淑婷每经编辑：王晓波 胡玲声明：本文内容仅供参考，不作为投资依据。投资者据此操作，风险自担。全球新型肺炎疫情实时查询1本文为《每日经济新闻》原创作品。2\n\n          未经《每日经济新闻》授权，不得以任何方式加以使用，包括但不限于转载、摘编、复制或建立镜像等，违者必究。3版权合作电话：021-60900099。",
    "当当员工确诊后再爆一例“弱阳性”，律师称员工有权利说“不”": "吕倩在当当员工被确诊为新冠肺炎、公司即刻通知本周公司全体员工在家办公后，当当再次被爆出另一名员工被检测出弱阳性的消息，据了解该员工由于恰好坐在此前确诊员工附近，近期出现低烧症状，核酸检测结果为弱阳性。针对此事，当当方面对第一财经记者回应称，“这个目前还没有接到疾控中心的通知。”复工潮中，当当由于创始人内部信的强制态度以及确诊员工曾在公司办公三天等情况被置于舆论口诛笔伐的风尖浪口。矛盾堆积2月9日，当当网董事长兼CEO俞渝发布“坚决要求员工到岗办公”的内部信，她表示新冠肺炎并不可怕，多数病人病情较轻，同时将免疫力下降和“宅”在家关联起来，呼吁员工及早复工“增强免疫力”。2月14日，北京市通知返京不满14天的人居家隔离，当当随即更新、扩大居家隔离名单，称“当当按照疾控中心的要求安排员工居家隔离，给员工发放了居家隔离手册，具体隔离标准还要请询问疾控中心为准。”但来自微博ID为“哈URL与思考”的当当前员工呈现了另外一个角度的当当员工复工背景——他上传一段俞渝解释为何反对居家办公的录音，俞渝在对话中表示，“当当是互联网中的电商公司，从疫情开始到现在，京东已经向外发送量1.4亿个包裹，而我们守规则较严，我们的各项经营与生产活动压在了一个低谷时期，因为我们是电商，所以涉及到采购、促销等事情，但远程办公这件事我们之前没有做很多准备，所以现在临时实施有些困难。”该前员工对第一财经记者表示，确认该录音为俞渝发言，愿为录音真实性负法律责任。疫情之下，员工是否有说“不”的权利？北京市炜衡律师事务所张磊律师对第一财经记者表示，根据现有政策看，为防控疫情需要，政府鼓励企业采用灵活就业、居家办公、调整假期等方式稳定劳动关系，且禁止人员聚集。非因疫情需要必须复工的企业，强行要求员工全面复工的作法与相关政策的精神相违背。根据北京市人力资源和社保保障局《关于进一步做好疫情防控期间本市人力资源和社会保障相关工作的通知》及相关精神，员工主张通过网络、电话等灵动方式在家上班，或与用人单位协商采用调整薪酬、轮岗轮休、缩短工时、待岗等方式维护劳动关系。若企业以辞退等方式威胁员工，要求员工必须返岗的，用人单位已经涉嫌违反《劳动合同法》第八十八条，不得强迫劳动者劳动的相关规定，劳动者应当树立证据意识，收集相关证据，以便主张权利。若用人单位确因此与劳动者解除劳动合同的，劳动者有权依法提起劳动仲裁，确认解除违法。针对此次当当网发生的一名员工确诊致使全体员工在家办公责任问题，张磊律师对第一财经记者表示，根据《劳动合同法》规定，用人单位有义务为劳动者提供劳动保护和劳动条件。当前疫情下，用人单位在未做好防护措施情况下，强行要求劳动者复工，劳动者因此感染疾病并造成损失的，根据我们的经验，劳动者可以向用人单位主张损害赔偿责任。另外，张磊律师称，确诊员工需要根据不同工作内容进行分析，如果其从事的是疫情防治方面的工作，因此染病，根据现有政策解读看，应当认定为工伤，并享有工伤待遇。若从事的是与疫情防治工作无关的工作染病，应当享有医疗期及医疗期相关待遇。另外，若因用人单位未做好防护措施致使劳动者染病的，劳动者有权要求赔偿。防控第一同样在复工潮中，谨慎的态度与完备的防护设备是多数企业选择的应对措施。以浪潮为例，据浪潮集团方面对第一财经记者透露称，疫情发生后，集团第一时间成立集团疫情应急工作组，各单位层层建立疫情应急小组，直至最小班组，实现员工100%覆盖。另外针对返工返岗问题，为保障外省返程人员顺利返岗，浪潮联合协议酒店为员工提供住宿，定点隔离观察，并提供无接触服务，专车接送。在园区管理方面，浪潮每天对园区消毒；建立错峰上班机制；为员工配备口罩、消毒液等防疫物资；建立订餐制度、提供分餐服务。针对疫区员工，浪潮组织商业保险理赔，并为员工开通理赔绿色通道。另外，京东集团方面对第一财经记者表示，在总部职场疫情防控中，针对员工返回职场上班，京东已经做好充分准备工作。如进门的空间流出了足够的排队缓冲区，每个人间隔都在地面上明确标志出来。测温门禁系统可以精准高效监测员工的体温，迅速判断和放行。具体举措如在防疫物资筹备方面，根据预计返回职场上班人数，已准备好口罩、消毒液等防疫物资；用餐方面取消集中用餐模式，采用线上预定、分楼层领取的方式分散用餐；中央空调采用了新风系统，可将室内空气直接排出到室外，避免空气进行二次循环等；对电梯采取高中低分区运营，尽可能减少人员交叉流动，并使用按键防护膜覆盖，定期对其进行消毒和更换等。此前，滴滴出行宣布将陆续为全国范围内坚持服务的滴滴网约车免费安装车内防护膜，以尽可能预防飞沫传播。同时推出“司乘必须戴口罩、司机上报体温、车内勤消毒和勤通风”等三项防疫措施。已离开当当但尚未与俞渝解除婚姻关系的当当创始人李国庆2月19日在微博发声称：一些网络公司急于在公司办公是因为没有把员工健康放首位，还因为工作目标不清晰、上级喜欢随意且过程管理，缺乏激励制度。得知当当有位员工不幸确诊，希望其早日康复。20日李国庆再发微博称，作为企业家，我支持复工但呼吁：大数据时代，复工企业应承担起检查、确认员工自我隔离14天的责任；在公司办公期间员工若发生确诊或被隔离，按工伤算，工资照发；对返程隔离未满14天员工，企业应积极安排居家工作；对在家隔离员工工资照发，但可今后倒休。若恢复后提前离职，再按事假扣除工资 ​​​。{{ \"播出时间：\" + it.LiveDate + \" 丨 播出状态：\" + (it.LiveState === 0 ? \"未开始\" : (it.LiveState === 1 ? \"进行中\" : \"已结束\")) }}",
    "红花岗区忠庄街道：防疫复耕两不误 多措并举保春耕--贵州频道--人民网": "登录人民网通行证    立即注册忘记密码？\n\t春耕在即，在严峻的疫情防控工作形势面前，遵义市红花岗区忠庄街道精心组织，多措并举，一手抓疫情防控，一手抓春耕生产。党员农技干部和村两委人员在引导群众做好疫情防控的同时，主动提供农技指导，有序推进春耕生产。\n种子送到家门口，备耕防疫齐并进\n\t“一会种子就要拉到蒋家寨了，大家不要聚集去领，有需要的分散开去领，带好口罩做好自我防护！”\n\t马坎村蒋家寨组组组长蒋本友正通知村民去领取种子等农资物品。\n\t在前期，忠庄街道指导各村对村民需要的种子等农资数量进行了统计，统一对接经销商将农资送到群众家门口，不仅解决了群众采购、出行难题，还减少人员聚集，有效防控疫情。截至目前，该街道发放的种子可供种植700余亩，为500余农户提供了便利。接下来，该街道将继续根据群众需求，联系肥料、地膜等农资商家送货上门，为备战春耕提供保障。\n线上线下同步指导，春耕复耕不误农时\n\t“苏老师，辣椒托盘漂浮育苗怎样添加池水？消毒程序及方法是怎样？基质湿度怎么控制……”\n\t勤乐村大窝头组胡国银家中种植辣椒有100亩，近日刚开始育苗。接到农服中心干部苏芝仙打来的视频电话，他迫不及待地一一提问。\n\t“苗池于播种前一天灌入清洁、无污染的水，pH值为6.0－7.5范围，禁用坑塘水。第一次加水5－6厘米深，当椒苗出现真叶后，将营养池内水加至8－10厘米深，如果出现漏水跑肥现象，则及时加水补肥。水面不能暴露在阳光下，以防藻类滋生。旧盘必须消毒后才能使用……”\n\t面对着一连串的问题，苏芝仙耐心地一一解答。像这样的视频电话，她每天要接打好几个。\n\t“可以帮我们联系销售吗？”视频最后，胡国银又问道。他担心种了不好卖，白忙活。\n\t“放心，我们联系了3家公司，等疫情结束后就来签订单合同。你们安心种出优质高产的辣椒，争取今年卖出好价格。”苏芝仙的这一番话，让胡国银悬着的心放了下来。\n\t为有效防控疫情传播，忠庄街道没有组织群众集中开展农技培训，而是通过远程视频或电话指导群众开展农业生产。同时，考虑到部分村民年龄偏大，党员农技干部还走进田间地头，现场提供农技服务，指导农户安全生产，并倡导做好卫生消毒，分时下地，分散干活，避免人员集聚。\n惠农政策助民生，种植补助促发展\n\t“当前疫情防控形势比较严峻，遵义本地区蔬菜需求量很大，建议大家种植豌豆苗、生菜、莴笋、普通白菜等生长期较短，回收效益较高，适合我们这个区域气候种植的蔬菜。种植面积达到一定规模后，还会有补助！”\n\t农服中心主任周凌云边进行农技指导，边开展政策宣传。\n\t在现有条件下，忠庄街道充分利用“大棚+小拱棚+地膜”等方式，抓紧时间投入生产，在马坎村和勤乐村落实50--100亩左右的速生蔬菜基地，针对10亩以上的速生蔬菜种植户，给予500元/亩的补助，提高种植大户积极性。同时加强在田蔬菜及食用菌的管理，促使产量的增加及提早上市。\n\t党员群众齐发力，富民增收尤可期。忠庄街道在抓好疫情防控的同时，统筹抓好春耕保障生产，确保防疫复耕两不误。（文/图 钱燕）\n\n点击查看人民网贵州频道新冠肺炎疫情报道",
    "亚太实业：中天国富证券有限公司关于公司重大资产出售及重大资产购买暨关联交易之独立财务顾问报告- 证券之星": "五洲新春：公开发行可转换公司债券募集说明书  (2020-03-04 01:35:46)五洲新春：2019年公开发行可转换公司债券信用评级报告  (2020-03-04 01:35:37)买新能源车补贴1万！广州接棒佛山提振车市 广东为何如此急  (2020-03-04 01:21:30)大盘冲高震荡 机构观望情绪升温  (2020-03-04 01:11:47)川内银行收年内首张百万罚单  (2020-03-04 01:11:35)",
    "每经11点| 山东任城监狱207人确诊，省司法厅厅长等8人被免；中科院院士：新冠病毒不能通过皮肤侵入人体| 每经网": "\n每经网首页\n        >\n        要闻\n        >\n        正文\n      \n\n            每日经济新闻\n          \n\n            2020-02-21 10:54:08\n          \n\n            每经编辑 郭鑫\n          1丨山东任城监狱207人确诊 省司法厅厅长等8人被免据齐鲁晚报，21日上午，山东省政府新闻办召开新闻发布会，邀请省卫健委、省司法厅负责同志介绍我省疫情最新情况及防控相关措施。记者从发布会上获悉，2月20日，全省报告新增确诊病例202例，其中任城监狱200例。最新消息显示，截至2月20日，已全面完成对该监狱相关人员2077人的核酸检测，确诊病例207例，其中干警7例，服刑人员200例。因任城监狱疫情防控不力，经山东省委常委会会议研究决定，免去省司法厅党委书记、厅长，省监狱管理局党委书记、第一政委解维俊，省监狱管理局党委副书记、政委姜运华，省监狱管理局党委委员、副局长王文杰，任城监狱党委书记、监狱长刘葆善，任城监狱党委副书记、政委刘勇刚，任城监狱党委委员、副监狱长陈为宁，任城监狱党委委员、副监狱长（试用期）邓体贺，任城监狱党委委员、副监狱长（试用期）房德峰的职务，有关问题继续深入调查。对上述相关人员及其他责任人员，由纪检监察机关依程序进行调查，依规依纪依法作出处理。2丨科技部：预计最快的疫苗将于4月下旬左右申报临床试验国新办就科技创新支撑疫情防控有关情况举行发布会。科学技术部副部长徐南平介绍，最快的疫苗将于4月下旬左右，申报临床试验。3丨国家卫健委回应疫情拐点：疫情防控出现积极向好趋势国家卫健委副主任曾益新表示，目前全国疫情防控出现积极向好趋势，可以用“4个下降、1个增加、部分省份零报告”概括。“4个下降”是新增确诊病例数在下降、全国湖北外其他省份每日新增确诊病例下降、湖北除武汉以外其他地市每日新增确诊病例下降、武汉每日新增确诊病例下降。“1个增加”是新增出院病例2月18日起全国连续三天超过确诊病例数。4丨新冠病毒不能通过皮肤侵入人体国务院联防联控机制发布会上，中国科学院院士周琪表示，新冠病毒式不能透过皮肤侵入人体。如果保持正确的洗手的习惯和勤洗手的习惯，是可以避免这些传播途径。5丨科技部回应瑞德西韦临床试验进展科学技术部副部长徐南平在发布会上表示，体外实验表明瑞德西韦他对病毒有很好的耐受性，后来我们通过有关机构就跟相关公司进行联系，在武汉有10个医院参与瑞德西韦比较大规模的临床实验。徐南平称，跟大家一样非常期待瑞德西韦的临床试验结果，如果效果好的话，我们会一直保持跟有关公司良好沟通。6丨商务部：预计1-2月外贸增速将大幅回落商务部外贸司司长李兴乾21日称，受前期物流不畅、开工延迟等影响，叠加春节因素，预计今年1-2月中国进出口增速将大幅回落。不过，根据目前评估，疫情对一季度外贸的影响虽然不容低估，但仍处于可承受范围。全球新型肺炎疫情实时查询如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。版权合作及网站合作电话：021-60900099转688读者热线：4008890008\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
    "为安全复工复产，江苏各种“神操作”亮了！": "\n\n\n\n\n\n\n\r\n\t\r\n\tfunction _$(id){\r\n\t\treturn document.getElementById(id);\r\n\t}\r\n\t\r\n\tfunction showVideo(){\r\n\t\t  var h5video = _$(\"html5video\");\r\n\t\t  var h5Parent = h5video.parentNode;\r\n\t\t  h5Parent.removeChild(h5video);\r\n\t\t  var flash = _$(\"flash\");\r\n\t\t  flash.style.display=\"\";\r\n\t}\r\n\t\r\n\tvar curParam;\r\n\t\r\n\tvar paramArray = _$(\"flash\").getElementsByTagName(\"object\")[0].getElementsByTagName(\"param\");\r\n\t\t\r\n\tfor(var i in paramArray){\r\n\t\tvar param = paramArray[i];\r\n\t\t\r\n\t\tif(param.name == \"flashvars\"){\r\n\t\t\tcurParam = param;\r\n\t\t\tbreak;\r\n\t\t}\r\n\t}\r\n\t\r\n\tvar players = curParam.value.split(\",\");\r\n\t\r\n\tif(players.length != 1){\r\n\t\tif (Modernizr.video) {\r\n\t\t\t\t  var video = _$(\"html5video\");\r\n\t\t\t\t  \r\n\t\t\t\t  if (Modernizr.video.h264){\r\n\t\t\t\t\t  video.src=players[1];\r\n\t\t\t\t  }else {\r\n\t\t\t\t\t  showVideo();\r\n\t\t\t\t  }\r\n\t\t} else {\r\n\t\t\tshowVideo();\r\n\t\t}\r\n\t}else {\r\n\t\tif(players[0] == 'src='){\r\n\t\t\t var h5video = _$(\"html5video\");\r\n\t\t\t  var h5Parent = h5video.parentNode;\r\n\t\t\t  h5Parent.removeChild(h5video);\r\n\t\t\t  var flash = _$(\"flash\");\r\n\t\t\t  h5Parent.removeChild(flash);\r\n\t\t}else {\r\n\t\t\tshowVideo();\r\n\t\t}\r\n\t}\r\n\n\n\n\n如果，你的单位为了方便你上班，包了一架“灰机”来接你，你会有怎样的感受？2月21日17时26分，从昆明飞来的MU5749航班搭载着160名云南籍务工人员抵达盐城南洋国际机场。这是新冠肺炎疫情发生以来，江苏省首架企业复工包机。不仅仅如此，据该企业有关负责人介绍，这只是近期公司复工的第一架包机，从2月23日开始还将有5架包机约1000名复工人员从昆明陆续飞抵盐城。眼下，正值一手抓疫情防控，一手抓服务经济发展的关键时期，各家企业都在绞尽脑汁，想出各种妙招帮助企业自身复工复产。【特殊的客人】日前，镇江市市场监管局接到了一位“特殊”的客人，他是江苏某家纺有限公司工作人员，来咨询企业信用修复相关事宜。原来，该公司是丹阳市一家疫情防控急需物资供应企业，2017年因为抽样检验中发现产品标识不合格被处罚，其处罚信息被依法公示在国家企业信用信息公示系统上。疫情当前，该公司作为丹阳市一家准备生产口罩的企业，主营的医用外科口罩等成为疫情防控的紧缺物资。但由于前期处罚信息已公示对外，直接影响该公司申请第二类医疗器械注册审批，无法开展生产。了解清楚具体情况后，镇江市市场监管局高度重视，一方面，做服务企业“贴心人”，另一方面，行容缺受理“暖心事”，当即在业务系统上受理企业申请，启动信用修复程序。经审核研究，该企业的行政处罚信息公示期已届满一年，且在收到处罚决定书后第一时间缴纳了罚没款，对失信违法行为进行了纠正，一年内未再发生失信违法行为，符合信用修复条件，决定进行修复。目前，该公司的行政处罚信息已不再公示，只待所需设备齐全，就可以向江苏省药品监督管理局申请第二类医疗器械拟上市产品注册，很快就能投入生产口罩。【服务专员】“正是有了开发区‘服务专员’及时帮助企业做好疫情防控的这个大前提，原材料才顺利进场投产。“中复连众副总经理王彤兵有感而发。2月16日，连云港经济技术开发区中复连众大浦厂区首批高端风电叶片顺利下线，其中部分产品是来自国外的订单。“明天，我们的工作要点是，继续对照企业复产工作导则，做好员工体温监测、错时用餐、防疫物资储备等各环节的现场核查服务，同时注意自我防护，加油！”16日晚上8时，连云港开发区组宣部综合处联络员孙乙文，在微信工作群里＠企业复产防控服务专员——这样的“服务专员”有60多名。疫情防控的另一主力军为“网格员”。按照疫情防控一级响应要求，连云港开发区全体网格员一律佩戴“红袖章”上岗。比如，东方集装箱公司网格体系，实行分级管理：一级网格长（总经理）马波，二级网格长（综合管理部负责人）张进，三级网格长（食堂责任人）华斌，网格员（食堂班长）潘德寿。如今，这样的体系在连云港开发区已有110个。【云办公】随着企业“复工潮”的到来，远程办公、协同办公的“云办公”模式，成为大量企业的选择。“下班啦！”2月17日下午6点，字节跳动南京分公司电话销售人员陈欣，在自己徐州的家中完成一天工作。自2月10日起，她每天早上9点便坐在卧室书桌前，打开电脑里的“飞书”远程办公软件签到。“我们每天要外勤打卡，一个小组员工同时打开视频一起工作，有问题及时讨论研究，与在办公室上班并没有太大差别。”陈欣说，该软件还支持远程视频会议、多人在线编辑文档、消息显示已读未读等，办公痕迹一目了然。为保障安全防控和恢复企业生产，各地纷纷倡导有条件的企业“云复工”，“网上开会”“在线办公”成为很多企业复工复产的优先选择。有数据显示，此次疫情期间，广东、江苏、福建是线上办公最活跃的省份。在全国各城市线上开会频率统计中，南京排名第八。整体上看，不少大企业都早已上线了自己的远程办公系统，力保“云复工”有条不紊。为助力企业复产提效，江苏省工信厅印发通知，支持软件企业、工业互联网服务机构不断丰富相关产品和服务，鼓励省内外云服务商疫情期间免费开放云服务资源，帮助企业快速部署健康打卡、协同办公、在线监控、智能运维、供应链协同、工业征信等应用系统，助力全省企业早日复工复产。【数字化门店】出于防控疫情的需要，商家的线下门店大多关门，但是关门不停业。记者了解到，孩子王全国150多座城市的370多家数字化门店，利用强大的全渠道数字化能力完备和供应链配送优势，结合扫码购、线上社群等数字化工具，将孩子王本地门店提供的店配速达业务升级成为“孩子王到家“服务产品。用户可通过孩子王APP／小程序／微信社群等线上渠道选购商品，由孩子王本地门店48小时内就近配送到家，3公里以内员工配送，3公里以外同城快递配送。特别是为0－3岁母婴家庭对奶粉、纸尿裤等高频商品需求旺盛，此举可以让会员足不出户完成商品购买。南京多家商场也改变服务方式，纷纷力推线上服务，主要用微信群和消费者沟通。有的商场的上百个微信群10分钟被加满，有的商场微信销售额已经突破百万级。相对于电商平台，商场提供了跟到店购物一致的退换货服务，上线了一批不在线上渠道销售的品牌，还通过微信群和消费者进行更直接的沟通。【防护膜】在推出“司乘必须戴口罩、司机上报体温、车内勤消毒和勤通风”等4项防疫标准的基础上，滴滴出行2月18日起将在全国范围内，陆续为坚守服务的滴滴网约车免费安装车内防护膜，以尽可能预防飞沫传播。据介绍，安装防护膜的费用全部由滴滴承担。因防护膜有破损的可能，需要不定时更换，滴滴计划投入总额1亿元专项资金，先期投入3000万元，为全国数百万在疫情期间提供服务的滴滴网约车持续安装防护膜。滴滴建议司机师傅们按照APP内的教程自行采购安装，上传照片通过核验后，司机的采购成本由滴滴以补贴的形式予以报销。司机首次自行安装可报销15元，后续更换防护膜每次可报销10元，报销持续时间视疫情情况而定。自2月8日起，滴滴已在武汉、深圳、太原、哈尔滨、郑州、洛阳、海口、大连、宝鸡、长治、江门等城市陆续试点安装，获得了很多乘客和司机师傅们的支持，也收到了不少相关领域专家的认可和建议。据了解，南京滴滴车辆近日将会安装车内防护膜。【共享员工】苏宁物流“人才共享计划”自2月7日启动以后，受到了待业人群的广泛追捧。计划发布的三天后，初步统计有逾3000人进行了报名。小南国、棒约翰、1919、西贝、奈雪的茶、普艾斯餐厅、探鱼、温莎KTV等则是和家乐福已经合作的企业。“我的工作底薪很低，主要靠销售提成维持生活。但今年2月受疫情影响，公司不营业，提成收入注定为零，而房贷、生活费一样不少，想到这些，在家多待一天都心慌。”2月11日，河南郑州的张凯，身份有了转变，从某中介公司的房产销售变身苏宁物流的一名快递小哥。张凯是在朋友圈里看到苏宁物流推出“人才共享”计划的消息，毫不犹豫就填写了报名表。当天，他就接到了苏宁物流人力资源部门的电话。两天后，满足所有入职要求的张凯，正式投入到快递员的工作中。在业内人士看来，“共享员工”模式暂缓了餐饮业与用工需求方的燃眉之急，同时也在一定程度上刺激了服务众包和用工平台等业务的发展。“‘人才共享’计划可以实现个人、企业与社会的三方共赢。”苏宁物流成都大区人力资源总监江曼莉认为，“通过参与到‘人才共享’计划，对于待业人群而言，可以开展工作，增加收入；对于‘借兵方’而言，能够很好地解决非常时期的‘用工荒’；对于社会而言，这种灵活、就近的就业模式，能够让更多社会闲散人员找到满意的工作，大大提高就业率。”交汇点记者 朱璇责任编辑：\r\n                如果，你的单位为了方便你上班，包了一架“灰机”来接你，你会有怎样的感受？2月21日17时26分，从昆明飞来的MU5749航班搭载着160名云南籍务工人员抵达盐城南洋国际机场。这是新冠肺炎疫情发生以来，江苏省首架企业复工包机。不仅仅如此，据该企业有关负责人介绍，这只是近期公司复工的第一架包机，从2月23日开始还将有5架包机约1000名复工人员从昆明陆续飞抵盐城。眼下，正值一手抓疫情防控，一手抓服务经济发展的关键时期，各家企业都在绞尽脑汁，想出各种妙招帮助企业自身复工复产。【特殊的客人】日前，镇江市市场监管局接到了一位“特殊”的客人，他是江苏某家纺有限公司工作人员，来咨询企业信用修复相关事宜。原来，该公司是丹阳市一家疫情防控急需物资供应企业，2017年因为抽样检验中发现产品标识不合格被处罚，其处罚信息被依法公示在国家企业信用信息公示系统上。疫情当前，该公司作为丹阳市一家准备生产口罩的企业，主营的医用外科口罩等成为疫情防控的紧缺物资。但由于前期处罚信息已公示对外，直接影响该公司申请第二类医疗器械注册审批，无法开展生产。了解清楚具体情况后，镇江市市场监管局高度重视，一方面，做服务企业“贴心人”，另一方面，行容缺受理“暖心事”，当即在业务系统上受理企业申请，启动信用修复程序。经审核研究，该企业的行政处罚信息公示期已届满一年，且在收到处罚决定书后第一时间缴纳了罚没款，对失信违法行为进行了纠正，一年内未再发生失信违法行为，符合信用修复条件，决定进行修复。目前，该公司的行政处罚信息已不再公示，只待所需设备齐全，就可以向江苏省药品监督管理局申请第二类医疗器械拟上市产品注册，很快就能投入生产口罩。【服务专员】“正是有了开发区‘服务专员’及时帮助企业做好疫情防控的这个大前提，原材料才顺利进场投产。“中复连众副总经理王彤兵有感而发。2月16日，连云港经济技术开发区中复连众大浦厂区首批高端风电叶片顺利下线，其中部分产品是来自国外的订单。“明天，我们的工作要点是，继续对照企业复产工作导则，做好员工体温监测、错时用餐、防疫物资储备等各环节的现场核查服务，同时注意自我防护，加油！”16日晚上8时，连云港开发区组宣部综合处联络员孙乙文，在微信工作群里＠企业复产防控服务专员——这样的“服务专员”有60多名。疫情防控的另一主力军为“网格员”。按照疫情防控一级响应要求，连云港开发区全体网格员一律佩戴“红袖章”上岗。比如，东方集装箱公司网格体系，实行分级管理：一级网格长（总经理）马波，二级网格长（综合管理部负责人）张进，三级网格长（食堂责任人）华斌，网格员（食堂班长）潘德寿。如今，这样的体系在连云港开发区已有110个。【云办公】随着企业“复工潮”的到来，远程办公、协同办公的“云办公”模式，成为大量企业的选择。“下班啦！”2月17日下午6点，字节跳动南京分公司电话销售人员陈欣，在自己徐州的家中完成一天工作。自2月10日起，她每天早上9点便坐在卧室书桌前，打开电脑里的“飞书”远程办公软件签到。“我们每天要外勤打卡，一个小组员工同时打开视频一起工作，有问题及时讨论研究，与在办公室上班并没有太大差别。”陈欣说，该软件还支持远程视频会议、多人在线编辑文档、消息显示已读未读等，办公痕迹一目了然。为保障安全防控和恢复企业生产，各地纷纷倡导有条件的企业“云复工”，“网上开会”“在线办公”成为很多企业复工复产的优先选择。有数据显示，此次疫情期间，广东、江苏、福建是线上办公最活跃的省份。在全国各城市线上开会频率统计中，南京排名第八。整体上看，不少大企业都早已上线了自己的远程办公系统，力保“云复工”有条不紊。为助力企业复产提效，江苏省工信厅印发通知，支持软件企业、工业互联网服务机构不断丰富相关产品和服务，鼓励省内外云服务商疫情期间免费开放云服务资源，帮助企业快速部署健康打卡、协同办公、在线监控、智能运维、供应链协同、工业征信等应用系统，助力全省企业早日复工复产。【数字化门店】出于防控疫情的需要，商家的线下门店大多关门，但是关门不停业。记者了解到，孩子王全国150多座城市的370多家数字化门店，利用强大的全渠道数字化能力完备和供应链配送优势，结合扫码购、线上社群等数字化工具，将孩子王本地门店提供的店配速达业务升级成为“孩子王到家“服务产品。用户可通过孩子王APP／小程序／微信社群等线上渠道选购商品，由孩子王本地门店48小时内就近配送到家，3公里以内员工配送，3公里以外同城快递配送。特别是为0－3岁母婴家庭对奶粉、纸尿裤等高频商品需求旺盛，此举可以让会员足不出户完成商品购买。南京多家商场也改变服务方式，纷纷力推线上服务，主要用微信群和消费者沟通。有的商场的上百个微信群10分钟被加满，有的商场微信销售额已经突破百万级。相对于电商平台，商场提供了跟到店购物一致的退换货服务，上线了一批不在线上渠道销售的品牌，还通过微信群和消费者进行更直接的沟通。【防护膜】在推出“司乘必须戴口罩、司机上报体温、车内勤消毒和勤通风”等4项防疫标准的基础上，滴滴出行2月18日起将在全国范围内，陆续为坚守服务的滴滴网约车免费安装车内防护膜，以尽可能预防飞沫传播。据介绍，安装防护膜的费用全部由滴滴承担。因防护膜有破损的可能，需要不定时更换，滴滴计划投入总额1亿元专项资金，先期投入3000万元，为全国数百万在疫情期间提供服务的滴滴网约车持续安装防护膜。滴滴建议司机师傅们按照APP内的教程自行采购安装，上传照片通过核验后，司机的采购成本由滴滴以补贴的形式予以报销。司机首次自行安装可报销15元，后续更换防护膜每次可报销10元，报销持续时间视疫情情况而定。自2月8日起，滴滴已在武汉、深圳、太原、哈尔滨、郑州、洛阳、海口、大连、宝鸡、长治、江门等城市陆续试点安装，获得了很多乘客和司机师傅们的支持，也收到了不少相关领域专家的认可和建议。据了解，南京滴滴车辆近日将会安装车内防护膜。【共享员工】苏宁物流“人才共享计划”自2月7日启动以后，受到了待业人群的广泛追捧。计划发布的三天后，初步统计有逾3000人进行了报名。小南国、棒约翰、1919、西贝、奈雪的茶、普艾斯餐厅、探鱼、温莎KTV等则是和家乐福已经合作的企业。“我的工作底薪很低，主要靠销售提成维持生活。但今年2月受疫情影响，公司不营业，提成收入注定为零，而房贷、生活费一样不少，想到这些，在家多待一天都心慌。”2月11日，河南郑州的张凯，身份有了转变，从某中介公司的房产销售变身苏宁物流的一名快递小哥。张凯是在朋友圈里看到苏宁物流推出“人才共享”计划的消息，毫不犹豫就填写了报名表。当天，他就接到了苏宁物流人力资源部门的电话。两天后，满足所有入职要求的张凯，正式投入到快递员的工作中。在业内人士看来，“共享员工”模式暂缓了餐饮业与用工需求方的燃眉之急，同时也在一定程度上刺激了服务众包和用工平台等业务的发展。“‘人才共享’计划可以实现个人、企业与社会的三方共赢。”苏宁物流成都大区人力资源总监江曼莉认为，“通过参与到‘人才共享’计划，对于待业人群而言，可以开展工作，增加收入；对于‘借兵方’而言，能够很好地解决非常时期的‘用工荒’；对于社会而言，这种灵活、就近的就业模式，能够让更多社会闲散人员找到满意的工作，大大提高就业率。”交汇点记者 朱璇",
    "省委、省政府印发《关于贯彻落实习近平总书记重要讲话精神统筹推进新冠肺炎疫情防控和经济社会发展工作的若干意见》": "　　近日，省委、省政府印发《关于贯彻落实习近平总书记重要讲话精神统筹推进新冠肺炎疫情防控和经济社会发展工作的若干意见》，主要内容如下。　　为深入贯彻习近平总书记在统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议上的重要讲话精神和关于疫情防控工作一系列重要指示要求，全面落实党中央、国务院决策部署，统筹推进新冠肺炎疫情防控和经济社会发展工作，现提出如下意见。　　一、总体要求　　以习近平新时代中国特色社会主义思想为指导，进一步增强“四个意识”、坚定“四个自信”、做到“两个维护”，在以习近平同志为核心的党中央统一指挥、统一协调、统一调度下，全面落实坚定信心、同舟共济、科学防治、精准施策的总要求，按照全面建成小康社会、“十三五”规划收官、新旧动能转换初见成效的年度目标任务，统筹做好疫情防控和经济社会发展工作。要突出目标导向、问题导向、结果导向，着力在实施分区分级精准防控策略上下功夫，坚持外防输入与内防扩散并举，坚持防控疫情与恢复生产并抓，坚持严管风险与服务群众并重，把打好济宁特殊区域疫情歼灭战作为疫情防控的重点，把“六稳”落地、复工达产、新旧动能转换、三大攻坚战、农业稳产保供作为经济社会发展的重点，把民生保障、风险防范化解作为恢复社会正常秩序的重点，把底线思维贯穿工作各方面各环节，依法科学防控、依法支持企业生产经营、依法保护各方面权益、依法维护社会稳定、依法打击违法犯罪行为，确保完成全年经济社会发展目标任务，全面打赢疫情防控人民战争、总体战、阻击战，向党和人民交出合格答卷。　　二、抓紧抓实抓细疫情防控　　1.全方位服从服务全国“一盘棋”。坚决落实党中央决策部署，认真执行国务院联防联控机制统一协调调度，更好服务全国大局。(1)全力以赴支援湖北疫情防控。对湖北需求第一时间回应，确保完成医疗防护物资特别是急需、紧缺物资等国家调配任务，确保湖北前线需要。持续加大医护人员支援力度，根据疫情防控形势和当地医疗救治需要，随时增派力量，把最优秀、最专业和前方最需要的医护人员优先选派到对口支援地区;加强医护队伍储备，搞好休整轮替。(2)把好首都“南大门”“护城河”。严格履行属地管理责任，强化11个检查点的职能，加大进京道路途中检查防控力度，对外出人员一律落实关口检查、体温检测等防控措施，严防疫情输出，特别防止流入北京。(3)继续加大蔬菜、粮油、肉类等对外供应，每天向湖北、北京、上海运送蔬菜不低于2500吨，并组建向湖北运送生活物资的专用车队，在服务全国疫情防控大局中展现山东担当。　　2.精准抓好省内疫情防控。(1)以县域为单元实施分区分级精准防控，按条件划分为低风险、中风险、高风险地区，实施差异化精准防控和精细化管理，把防控措施细化至城市社区和农村村庄。对低风险地区实施“外防输入”策略，落实常规型管控措施，全面恢复生产生活秩序;中风险地区实施“外防输入、内防扩散”策略，落实重点型防控措施，依据防控形势，有序复工达产;高风险地区实施“外防输入输出、内防扩散、严格管控”策略，落实强化型管控措施，继续集中精力抓好疫情防控工作。(2)规范管理密切接触者、重点人群和高危人群。强化对返乡(城)返岗人员和其他重点人群信息登记、健康监测筛查等措施，严防脱离管控。坚持防控在前、有序复工，落实最严格的岗位责任制，实行员工全时段管理，提倡“两点一线”上下班模式，减少非必要外出。帮助、服务、督促复工复产企业做好疫情防控工作，落实防控措施和责任，对复工复产企业防控不力的，要严厉追究企业、有关部门、当地政府及其相关人员的责任。　　3.全面加强监所疫情防控。(1)坚决打赢济宁特殊区域疫情防控歼灭战。把患者救治摆在第一位，发挥济宁市传染病医院、“山新”方舱医院主阵地作用，调集全省优秀医护人员和医疗资源，实施“一人一方案”，全力开展医疗救治，努力实现“零死亡”;依法依规全面落实隔离措施，对服刑人员实行单间隔离，对执勤干警、武警、工人和密切接触者严格落实隔离观察措施，力争“零感染”。(2)织密织牢监所安全保障网。对全省监狱和拘留所、看守所、戒毒所、强制治疗所等疫情防控措施和责任落实情况进行全面排查，在严格落实主体责任的基础上，制定清晰的政府部门工作下沉责任制，堵住管理漏洞，严防蔓延扩散，杜绝意外发生。(3)加强监所和被监管人员救治医院安全保障，严格实行证件化管理。　　4.盯住抓好重点部位重点场所疫情防控。(1)突出抓好学校疫情防控工作，提前制定预案，做足充分准备。专人靠上做细做实养老院、福利院、精神卫生中心、特殊学校的疫情防控工作，加强心理关怀，及时纾难解困，严格全封闭管理。(2)加强重点公共场所疫情防控。机场、车站、码头、高速路口、服务区等要设立留验站，严格落实体温检测等措施。农贸市场、商场、超市等要加强环境卫生整治、消毒、通风，严格限制客流量，引导顾客自助购物与结算。酒店、宾馆等要如实登记旅客信息，对来自疫情防控重点地区的旅客进行排查并及时报告。各类公共场所都要督促指导员工、顾客做好佩戴口罩和勤洗手等个人防护，加强进出人员体温检测，有可疑症状的，应及时处理。(3)强化在鲁外国人疫情防控和服务保障，优化在鲁留学生疫情防控管理服务机制，帮助外资企业复工复产、做好防控工作。　　5.全力做好患者医疗救治。(1)严格落实“四集中”要求，统筹优质医疗资源向10家集中收治定点医院倾斜，全省确诊患者全部集中到定点医院进行救治(不具备转运条件或者3日内出院的除外)。(2)科学制定诊疗方案，对普通型病例全面开展早期筛查，及时采取有效措施;全力以赴救治重型、危重型患者，组织省级专家组直接参与指导临床治疗，提高治愈率、降低病亡率。落实中西医联合会诊制度，让中医药及早、全程、全面介入病例救治。(3)严格把握解除隔离和出院标准，对不符合条件的病例严禁提前解除隔离出院或者转至其他科室治疗;进一步加强出院病人管理，严格落实跟踪随访和健康监测等措施，做实做细患者出院后管理。(4)重视做好孕产妇、儿童等特殊群体患者的救治。　　6.加大医保保障力度。对定点救治医院和承担疫情防控任务的基层医疗机构预付医保基金，并根据疫情发展情况及时追加，新冠肺炎患者医疗费用不纳入医疗机构总额控制指标。将确诊、疑似患者和在医疗机构留观人员发生的必要费用全部纳入医保基金支付范围，个人负担部分按规定支付后由财政给予补助，对贫困群体新冠肺炎患者实行兜底保障。取消医保支付目录范围、支付限额和用药量限制。对疫情防控使用的药品、医用耗材实行直接挂网采购。　　7.强化防控物资保障。对疫情防护物资以及药品供应实行国家调度体系下的省级统一管理，优先保障、从速拨付相关费用。对国家统一调出的医疗防护用品，因各种原因无法即时结算的，由省财政直接同生产企业及时结算。支持防护物资和医用物资生产企业开足马力全力生产。鼓励相关企业转产、扩产，开通应急审批通道，加快医用口罩、防护服等重点医疗器械生产资质和产品注册办理;落实国家新增产能技术改造设备补贴和转扩产国标医用防护服财政综合奖补等政策;支持符合条件企业申报、纳入国家疫情防控重点保障企业名单，落实金融支持政策。加强慈善捐赠物资管理使用。　　8.保护关心爱护医务人员和一线工作人员。全面贯彻中央应对新型冠状病毒感染肺炎疫情工作领导小组《关于全面落实进一步保护关心关爱医务人员若干措施的通知》精神，严格落实10个方面支持保障措施。抓好省委办公厅、省政府办公厅《关于为新冠肺炎疫情防控一线医务人员办好十二件实事的通知》落实工作，用心用情用力为一线医务人员办好12件实事。加强医护人员个人防护，切实保障医用防护物资需求，开展全员防护培训，做到不培训不上岗。强化人文关怀，做好心理疏导，合理安排轮班值守，保障医护人员休息和日常生活需要。对因工作需要实行封闭管理的工作人员，给予适当补贴，对家庭有困难的，所在单位给予关心照顾。　　9.加快科技研发攻关。集中力量和资金加快实施重大科研攻关计划，强化防控诊疗技术研发和成果应用。加强新型冠状病毒的病毒分离及测序研究，加快疫苗、快速检测试剂、抗病毒药物、应急防控技术和装备研发，科学制定综合治疗方案和危重症患者临床救治方案。加强流行病学分析调查，尽快查明传染来源、传播途径。加强病例分析研究，及时总结推广有效诊疗方案。构建贯穿预防、诊疗、康复全链条的健康产业科技创新体系，补齐公共卫生、医药产业等领域短板。　　10.及时、有序、高效处置医疗废物。抓好传染性和非传染性医疗废物分类收集、安全转运、规范化处置，指导督促收治确诊或疑似病例的场所落实消杀措施，确保产生的各类废物、废水得到安全消毒处理、达标排放。　　11.加快完善公共卫生体系。开展爱国卫生运动，加大综合卫生监督和环境卫生专项整治力度，把环境卫生治理措施落实到每个社区、村庄、单位和家庭。县级疾病预防控制中心尽快建成生物安全二级实验室。全面加强疾病监测系统建设，利用大数据技术，增强监测系统灵敏性，提高风险预警和应急处置能力。　　12.提高新闻舆论工作有效性。深入宣传阐释习近平总书记关于统筹推进疫情防控和经济社会发展的系列重要讲话和指示批示精神，把全省广大干部群众的思想和行动统一到中央决策部署上来。提高省级主流媒体网上传播能力，加大先进典型的选树宣传力度，深入报道基层党组织和党员干部的先进事迹，大力宣传医护人员、公安干警等一线人员勇于担当、敬业奉献的感人事迹。加强舆情研判和正面引导，及时准确发布疫情信息和防控工作最新进展，主动回应社会关切。加大对外宣传力度，大力宣传我省抗击疫情取得的成绩和复工复产的良好态势。统筹网上网下、内宣外宣，建立各层级媒体一体化协同工作机制，营造强信心、暖人心、聚民心的环境氛围。持续做好科普知识宣传普及，帮助公众正确掌握疫情防控知识、提高自我防护意识和能力。　　13.切实维护社会稳定。维护医疗救治秩序，全面加强定点诊疗机构、集中隔离场所安保工作，加强涉医矛盾纠纷排查化解，快速应对处置各类突发情况，坚决打击妨害疫情防控秩序、伤害医务人员违法犯罪行为。维护市场经济秩序，重点打击制售假劣防疫用品、哄抬物价、囤积居奇等严重扰乱市场秩序，以及非法猎捕、交易、运输、食用野生动物，利用疫情实施电信网络诈骗等违法犯罪行为。维护社会治安秩序，继续实行高等级社会面巡逻防控勤务，全面加强重点单位和重要部位巡逻守护，做好应急处突准备，确保社会面情况整体平稳。严厉打击利用疫情编造、传播谣言，危害国家安全的违法犯罪行为。　　三、统筹推进疫情防控和经济社会发展工作　　(一)贯彻落实国家宏观政策、加强运行调节　　14.强化财政金融政策支持。(1)创新完善金融支持方式，为受疫情影响较大的行业、民营和小微企业提供专项贷款额度，加大疫情防控重点保障企业贷款财政贴息支持力度。调整完善企业还款付息安排，适当减免小微企业贷款利息，确保普惠型小微企业贷款综合融资成本低于去年0.5个百分点。(2)强化银企对接，做好全省1268家规模以上重点工业企业融资需求的对接安排，按期完成符合银行信贷政策企业的授信审批程序。在全省推行企业金融辅导员制度，首批选派3000名金融专业干部，对口联系帮扶企业。　　15.加大税费支持力度。因疫情影响遭受重大损失，纳税人缴纳城镇土地使用税、房产税确有困难的，经税务机关核准，依法减征或者免征城镇土地使用税、房产税。对因疫情影响不能按期缴纳税款的纳税人可按照规定延期缴纳税款，对因疫情影响遭受重大损失的纳税人、遭受重大直接经济损失的用人单位依法依规实行税费减免政策。对受疫情影响较大的困难行业企业2020年度发生的亏损，最长结转年限延长至8年。加大稳岗返还，减轻残保金、住房公积金负担。　　16.阶段性减免社会保险费。2020年2月起，免征中小微企业基本养老保险、工伤保险和失业保险单位缴费部分，免征期限不超过5个月;对大型企业等其他参保单位(不含机关事业单位)，基本养老保险、工伤保险和失业保险单位缴费部分减半征收，减征期限不超过3个月。受疫情影响生产经营出现困难企业，可按规定申请缓缴社会保险费，缓缴期限原则上不超过6个月，缓缴期间免收滞纳金。有序划转国有股权承接主体持有的国有资本收益，专项用于弥补企业职工基本养老保险基金缺口，确保社保基金安全运行。　　17.提升煤电油气保障能力。组织好煤炭生产，严格落实统调电厂燃用省内煤激励政策，确保重点发电企业电煤库存稳定在20天以上。健全煤电油气运联席会议制度和联合办公机制，对库存可用天数不足10天的统调电厂和承担供热任务的热电企业进行重点调度，及时采取应急调运措施，确保不因缺煤停机影响发电、供热。加强电网统一调度和运行管理，争取省外电支持，保证居民和重点用户电力需求。　　18.增强信心稳定社会预期。完善经济运行监测长效机制，强化经济运行、公共卫生、金融安全、房地产、社会就业等领域风险预警，及时制定针对性强的政策措施。依托省问题诉求反映平台及96345热线电话，建立“企业群众在线反映问题、省市联动集中分办、两天沟通反馈”工作机制，打通政府服务企业发展和项目建设的“绿色通道”。加大各项政策措施的宣传解读和督导落实力度，合理引导市场预期。　　(二)有序推进企业复工达产和重点项目建设　　19.分区分级精准复工达产。所有企业复工复产，一律取消审批。对1268家企业，建立省市县三级服务对接组，实时掌握企业运行动态，一企一策精准服务、解决难题。落实支持企业和项目建设复工达产财政奖励政策，鼓励各市精准复工达产。对规模以上工业企业、外商投资企业，“一对一”设立驻企服务员，上门对接服务，协调解决复工企业原材料、生产设备、流动资金、员工返岗等方面的困难问题。对支持复工复产、经营运行重要政策，形成清单，打包推送给企业。县(市、区)工业、商务及相关部门，建立中小微企业服务员制度，畅通企业诉求渠道。疏通员工返岗堵点，确保持健康通行卡人员便捷通行。加快建设数字政府，优化“爱山东”APP服务，推动更多事项网上办、掌上办，便企利民。　　20.保障客货运输畅通。有序恢复道路客运服务，疫情低风险地区，尽快全面恢复长途客运和城市公共交通、出租车等客运服务;疫情中风险地区，视情逐步恢复道路客运服务，严格控制长途客车和包车客座率。畅通应急和重点生产生活物资运输绿色通道，确保物流运输“零障碍”。主动加强与周边省市交通运输部门协调，保障省际运输畅通。推动各港口加快积压货物疏港进度。对承担交通运输保障和定制化运输服务的运输企业，创造条件给予补贴或奖励。　　21.加快推动重点项目建设。重点围绕1021个省级重点项目，落实清单式管理、责任化推进要求，续建省级重点项目全部复工，新开工项目如期开工，全年完成投资4000亿元以上。建立重大项目绿色审批通道，依托投资在线审批平台，开展“不见面”远程审批服务。稳妥推行承诺制审批，对已经实施区域评估的审批事项原则上全部实行承诺制。对急需开工建设的项目可容缺受理、容缺办理。因医疗卫生、防疫管理、隔离观察、防控物资生产等疫情防控需要实施的工程建设项目，建设单位可先行开工建设，疫情解除后再补办有关手续。　　22.新实施一批补短板强弱项重大项目。实施好公共卫生、应急物资储备、疫苗研发生产、医疗物资产业链建设和基础设施保障等12个领域、274个重点项目，将项目直接纳入全省重点项目“白名单”，组织驻鲁金融机构全面开展融资对接，扩大实际信贷投放规模，根据项目性质在利率、期限、结构方面给予差异化优惠。对符合专项债券要求的，由省债券工作专班指导项目主体做好项目策划和条件落实，实现与地方专项债政策匹配衔接，争取纳入国家盘子。　　23.强化项目建设要素保障。制定出台关于建立要素跟着项目走机制的意见，努力破解土地、能耗、资金、用工等要素瓶颈制约。对疫情防控项目和省重大项目、省新旧动能转换优选项目、省“双招双引”重点签约项目和保障性住房、教育、医疗卫生、乡村振兴、扶贫等社会民生项目用地，可预支上一年度国家下达我省新增建设用地计划指标总量的50%，用于建设项目新增用地审批，确保重点急需项目落地。全力支持砂石矿山企业复工复产，保障市场供应。对停产整顿的砂石矿山企业，尽快帮助其完成整改、恢复生产。　　(三)切实保障和改善民生　　24.着力稳定社会就业。对2020年2月10日起一个月内复工新吸纳就业、签订1年以上劳动合同并缴纳社会保险的，每新吸纳1人按每人1000元标准给予一次性吸纳就业补贴。对从事公益性岗位政策期满仍未实现稳定就业的，以及就业困难人员享受灵活就业社会保险补贴政策期满仍未实现稳定就业的，政策享受期限延长1年。打造智慧就业服务大厅，充分发挥各级各类就业服务机构、平台作用，整合工友创业园、农民工培训基地和社会就业服务资源，针对重点行业、企业“点对点”开展就业服务。建立就业岗位信息归集发布制度，加快推动线上登记失业和申领失业保险金，确保失业人员应发尽发、应保尽保。对零就业家庭成员等开展即时就业援助，设立就业风险储备金，用于应对突发性、规模性失业风险。组织开展毕业生网上招聘活动，网上招聘实现所有院校(高校、技工学校)全覆盖，招聘服务实现每位毕业生全覆盖。　　25.强化困难群众兜底保障。全力保障困难群众基本生活，将疫情防控期间基本生活陷入困境的家庭和个人及时纳入临时救助范围。所有城市社区、农村村庄，必须动态精准建立特殊困难群众的名单和情况，建立清晰的主体责任和政府下沉服务责任，实时掌握其困难情况，精准实施帮扶政策。保障好农村留守儿童、社会散居孤儿、事实无人抚养儿童和其他重点困境儿童健康安全。切实保障家庭经济困难学生基本学习生活需求，做好疫情防控期间学生资助工作。对因疫情在家隔离的孤寡老人、困难儿童、重病重残人员等群体，加强走访探视，给予必要帮助。加大转移支付力度，确保基层保工资、保运转、保基本民生。　　26.统筹开展各类医疗服务。加强医疗资源调配，依托医联体和县域医共体，加强分级诊疗，全面推开预约诊疗，优先接诊急危重症患者。通过网络诊疗和线上咨询等多种方式，积极引导非急症患者错峰就诊。对孕产妇、儿童、新生儿等重点人群，严格执行相关诊疗规范和转诊流程，切实保障母婴安全。对血液透析、老年常见病等长期就诊患者实施好医疗保障。　　(四)坚决打赢脱贫攻坚战　　27.切实做好贫困人口生活保障工作。及时掌握贫困人口“两不愁三保障”情况，不落一户、不漏一人，对因疫情影响导致生活出现困难的，可采取“先帮扶、后认定”方式，强化临时救助、即时帮扶等措施，帮助解决突出问题和困难，防止因疫致贫、因疫返贫。　　28.多渠道促进贫困人口就业。全面摸清贫困劳动力基本情况、务工和生产需求，抓住重大项目建设和企业复工复产时机，做好劳务输出地和输入地精准对接，帮助贫困劳动力有序返岗和外出务工。利用光伏扶贫电站等扶贫项目收益，积极开发村内公益岗位、扶贫专岗等，妥善安置因疫情暂时无法外出务工的贫困劳动力。2020年光伏扶贫发电收益的80%用于贫困人口承担公益岗位任务的工资和参加村级公益事业建设的劳务费用支出。　　29.加快产业扶贫项目实施。推动产业扶贫项目和扶贫车间尽早开工复工，小微扶贫项目可以按规定程序实行“一事一议”，直接委托村级组织自建自管。对符合疫情防控需要和脱贫攻坚政策的项目，优先安排资金支持，增加农村小型公益性生产生活设施和公益事业建设项目的资金支持。发挥好省级扶贫龙头企业带动作用，对因疫情影响暂时出现经营困难的，可利用财政专项扶贫资金给予不超过50万元的一次性生产补贴。对受疫情影响出现还款困难的扶贫小额信贷、富民生产贷，以及省级扶贫龙头企业带动贫困人口增收有关的扶贫贷款，可适当延长还款期限，最长延至2020年12月31日，期间继续执行原合同条款，各项政策保持不变。　　(五)切实抓好农业稳产保供　　30.全力做好春耕备耕工作。强化种子、化肥、农药、种苗、地膜等物资调运储备，发挥好供销社农资供应主渠道作用。组织农业技术人员深入农村一线指导，确保春耕质量。抓住全省小麦陆续返青和早春蔬菜种植的关键时期，加强灾害性天气预报预防和病虫害监测防控，全面做好田间管理。扩大春季粮食作物种植面积。继续开展农业大灾保险试点，积极开发特色保险产品，省财政对地方优势特色农产品保险实施以奖代补政策，对市(县)财政保费补贴总额的50%-60%给予奖补支持。　　31.确保重要农产品有效供给。压实“菜篮子”市长负责制，落实鲜活农产品运输“绿色通道”政策。各级切块分配下达的乡村振兴重大专项资金，优先用于扶持新型农业经营主体恢复生产，对受疫情影响较大、生产经营面临困难、为保障市场供应作出重要贡献的集约化种苗、种畜(禽)、鱼苗生产企业，给予重点支持。加大畜禽产业支持力度，加强动物疫病防控，将牛、羊、家禽等其他畜禽品种纳入病死畜禽无害化处理省级补助政策范围。落实生猪产业贷款贴息政策，将养殖户贷款贴息补助范围由年出栏5000头以上调整为500头。按时完成2019年度生猪养殖、屠宰企业贷款贴息资金兑付。　　32.促进涉农企业健康发展。择优选取农业龙头企业及政府组织参与调运的流通企业，分别依据“品种+供应量”“品种+任务”清单给予奖补。对农村冷链物流保鲜仓储设施，实行农业生产用电价格。农业企业因疫情影响不能按期缴纳税款的，可向主管税务机关申请延期缴纳税款。省农业发展信贷担保公司对疫情期间新增担保业务，减半收取担保费，财政贴息率提高1个百分点。　　(六)全力促进消费回补　　33.有序恢复实物和服务消费。有序组织推动住宿餐饮、商贸零售、房地产销售、电影院线、旅游景区等实体服务业逐步恢复。在符合各地相关规定和保证食品卫生安全的前提下，支持企业采取店铺外摆、露天市场、团购等方式进行销售，便利社区居民生活。积极开展全国示范步行街创建，支持各市打造2条特色步行街，支持各县(市、区)建立特色街区。稳步实施促进新能源汽车使用、开展汽车以旧换新、新能源汽车推广应用补贴以及推进停车场建设等举措，带动汽车及相关产品消费。在服务行业复工经营的同时，强化疫情防控，严禁不戴口罩人员进入经营场所，不听劝阻强行进入并造成严重后果的，依法依规处理。　　34.激发文化旅游消费潜力。制定促进文化和旅游产业健康发展的政策措施，在财税、金融等方面给予支持，省、市、县三级投入消费引导资金1.2亿元，加大文旅资源网上推介力度，提高好客山东品牌影响力。开展惠民消费促进行动，提振发展假日经济和夜间经济。组织评定首批文化和旅游消费示范县、试点县，对各类旅游产业要素提档升级，促进文化和旅游服务贸易稳定增长。鼓励银行机构通过适当下调贷款利率，减免利息、罚息和手续费等方式，降低文化和旅游小微企业经营成本。　　35.释放“宅经济”发展潜能。研究制定促进“宅经济”发展的政策措施，集中培育一批线上零售、在线教育、网络培训、居家办公、虚拟会务等功能性服务平台企业，建立企业培育库，将符合条件的入库企业纳入创新券扶持范围，依法依规给予税费减免、创业担保贷款等扶持，引领“线上下单+无接触配送”“云办公”“云课堂”“共享员工”等新业态新模式加速发展，激活居民线上消费潜力。　　(七)稳住外贸外资基本盘　　36.促进外贸稳定增长。加大出口企业投保出口短期信用险保费支持力度，鼓励各市给予配套资金支持，确保对新兴市场、“一带一路”沿线国家出口信保保费支持比例不低于50%，其他市场支持比例不低于30%;采取“信保降费+政府支持”的模式，对企业购买资信报告费用给予支持，引导出口企业利用资信产品高效甄别、快速筛选海外买方。推动“鲁贸贷”政策落地见效，完善“政府+银行+信保”合作机制，扩大保单融资规模，建立支持重点企业名单机制，对受疫情影响贷款到期还款困难的外贸企业给予展期或续贷。建立疫情防控期间理赔服务机制，开辟理赔绿色通道，在贸易真实和债权金额确定的前提下，适当放宽理赔条件，简化报损、索赔程序。调整进口贴息目录，加大进口贴息支持力度，扩大“十强”产业相关先进技术设备、关键零部件进口，加大紧缺疫情防护物资进口力度，扩大肉类、冰鲜水产品等一般消费品进口。　　37.鼓励企业开拓国际市场。瞄准出口潜力较大的重点市场，实行“一国一策”，支持企业开展经贸促进活动、建设国际营销服务网络。对统一组织参加展会的外贸企业，因疫情影响不能正常参加境外展会并已发生的展位费，参照原有政策给予支持。筛选企业参展意愿强的各类重点展会，对展位费给予全额支持。对企业上线知名电商平台开展产品展示、品牌推介、买家推荐、全球进口商数据搜索的费用给予一定支持，促进线上洽谈交易。　　38.多渠道精准招商引资。抓好外商投资法的贯彻执行，落实外商投资企业服务大使制度。组织开展投资环境和项目推介，委托第三方机构，通过“现场介绍+视频连线”方式，举办招商推介活动。建立常态化线上招商机制，发挥好“选择山东”云平台作用，建设并开通线上“云招商”“云招聘”智能系统，组织好“线上招商会”等推广活动。对今年上半年实际使用外资总量位居全省前3位且增幅为正的市，每市奖励300万元;对实际使用外资总量位居全省第4-7位且增幅不低于全省平均数的市，每市奖励150万元。对实际使用外资500万美元以上的“十强”产业项目，实行即时供地。对受疫情影响较大的重点企业实行组团式服务，稳定企业生产经营，共同防范产业链风险。　　39.促进贸易便利化。开辟通关绿色通道和专用窗口，预约加急通关，农产品、食品实行24小时预约通关。对因疫情影响无法在规定时间申报的，免征相应期限内的滞报金;允许快件、邮寄物以及跨境电商货物、物品临时转换物流方式进出口。实施“非接触式”办理出口退税，对实地核查有困难的企业，可先办理退税，疫情过后再进行实地核查。简化疫情防控物资进口的购付汇业务及跨境人民币业务流程与材料，简化资本项目收入结汇支付审核要求。优化出口信保服务，建立受疫情影响企业快捷理赔服务机制;对受疫情影响未及时缴纳保费的出口企业，合理缓缴保费。　　(八)加快培育新经济增长点　　40.提速发展医养健康产业。做优做强生物医药、高端医疗装备、应急装备等产业，加快发展医用防护物资、诊疗检测、中医药等行业，布局建设国家(山东)药品医疗器械创新和监管服务大平台、日照国家级医疗器械应急产业园、枣庄鲁南大健康产业园、威海医用防护服应急保障基地等重大平台项目，争创国家区域医疗中心。加快布局发展远程医疗，推动山东互联网医院落地运营，联合北方医疗大数据中心搭建全省互联网医疗健康平台，提升“三医联动”水平。　　41.大力培育数字经济新热点。制定出台数字基础设施建设指导意见，加快布局新基建项目，支持发展无人零售、无人机配送、服务型机器人等高科技行业。研究制定数字经济平台建设方案，集中打造20个左右省级数字经济平台，创建国家数字经济创新发展试验区，全面构建“云数智”一体化生态系统。实施“数据赋能传统产业”突破行动，支持海尔、浪潮国家级双跨工业互联网平台建设，构建“一集群一平台、一行业一朵云”的工业互联网平台体系。　　42.打造智慧共享供应链生态体系。围绕制造业重点支柱产业链，建设以优势龙头企业为核心、上下游企业协同共建的供应链平台，降低工业企业生产和交易成本。支持建设城乡冷链产融生态平台，按照“网络化配送+分布式仓储”模式，以高速公路为干线运输网络，构建智能物流网络。推动金融机构、供应链核心企业建立供应链金融服务平台，为上下游中小微企业提供高效便捷的融资渠道。　　(九)坚决打赢污染防治攻坚战　　43.一体推进企业复工复产和生态环保。企业复工复产前要全面检修调试各类污染防治设施，维护检修自动监测设备，排查整改环境安全隐患，确保复工复产后污染防治设施稳定运行、污染物稳定达标排放。　　44.深入开展污染防治攻坚行动。落实好污染防治攻坚战“1+1+8”系统方案，全面完成“四减四增”“中央环保督察及回头看反馈问题整改”任务，推动蓝天、碧水、净土各项指标持续改善。　　(十)防范化解重大风险　　45.坚决守住不发生系统性金融风险底线。灵活采取展期、无还本续贷等方式，加强应急转贷基金使用，全面做好疫情防控时期存量客户资金需求的接续。实施小微企业贷款风险补偿政策。建好用好“金安工程”，强化金融风险监测预警，密切关注上市公司、大型企业资金链状况，建立相关部门会商研判、联动处置机制，把风险化解在萌芽状态。　　46.有效降低企业信用风险。企业受疫情影响有延迟交货、延期还贷、合同逾期等失信行为的，不将其列入失信名单。无法如期履行或不能履行国际贸易合同的，可为企业出具不可抗力事实性证明。依法依规实施失信联合惩戒，加快办理失信企业信用修复。　　47.全面提升社会治理能力。抓紧制定山东省重大公共安全应急管理保障条例，修订完善《山东省突发公共卫生事件应急办法》，编制重大公共安全应急管理保障体系建设十年规划。深入开展安全生产集中整治行动，强化企业安全生产主体责任，严格落实应急预案、培训、演练“三到位”。深化双重预防体系建设。在矿山等高危行业领域，全面推行安全生产责任保险。加强安全生产“打非治违”。建设全省重大公共安全信息系统，加快推进五个区域应急救援中心建设。大力推行互联网司法，实行网上立案、网上开庭、网上审理、网上送达、网上财产查控等新模式。　　四、加强党对统筹疫情防控和经济社会发展工作的领导　　全省各级党组织和广大党员干部要充分发挥组织领导和示范带动作用，坚决落实党中央、国务院决策部署，奋力完成好省委、省政府确定的各项目标任务，为打赢疫情防控阻击战、实现经济社会发展目标提供坚强政治保障。　　48.扛牢政治责任。各级党委、政府要强化责任担当，超前主动谋划，聚焦疫情对经济运行带来的冲击和影响，加强疫情防控形势和经济运行态势分析研判，细化实化应对措施，做到守土有责、守土担责、守土尽责。各级干部特别是领导干部要勇当先锋、敢打头阵，站位一线、靠前指挥，大抓基层、夯实基层，充分调动和保护方方面面的积极性、主动性、创造性，凝聚起众志成城、同舟共济、科学防治、精准施策的强大合力。在抗击疫情的第一线，加强基层党组织建设，锤炼坚强的战斗堡垒，培养先锋模范党员，让党旗在一线高高飘扬。广大企业要勇于担当，履行好复工复产、疫情防控、安全生产主体责任。　　49.狠抓工作落实。各级各部门要强化狠抓落实的工作导向，推动重点工作台账化管理、项目化推进，逐一制定清晰明确的任务书、时间表、责任状，倒排工期、挂图作战，对账销号、限时清零，推动各项任务落地见效。发挥好各级疫情防控领导小组、经济运行领导小组等作用，定期研究解决制约全局的重点问题，形成“问题收集、分析研判、会商解决、结果反馈”的工作闭环，对疫情防控、复工达产、项目建设、“双招双引”、脱贫攻坚中遇到的棘手问题、突出瓶颈，盯住不放、一抓到底。加强政策宣传解读，线上线下向企业精准推送产业政策，确保落地见效。从省、市、县级机关、事业单位抽调1万名干部，开展进社区、进农村、进项目、进企业“四进”攻坚行动。组织省、市、县级机关企事业单位党组织、在职党员，普遍到社区开展以“助力社区防疫”为主题的志愿服务，参加志愿服务活动的不低于本单位在职党员总数的80%。加强民兵组织建设，充分发挥民兵在疫情防控和经济社会发展中的作用。　　50.强化组织保障。鲜明树立在疫情防控一线实干担当的用人导向，近期发现并大胆选拔使用一批表现突出、堪当重任的省管领导干部，从疫情防控一线“火线提拔”一批表现突出的处级、科级优秀干部;对在斗争一线表现突出的入党积极分子，可“火线”发展入党;对作出突出贡献的各级党组织和一线医务人员、基层党员干部、公安民警、社区工作者、新闻工作者等，及时给予表彰奖励，符合“优秀共产党员”“人民满意的公务员”基本条件的，及时授予称号。对不担当不作为、失职渎职的严肃问责，对落实力不足、应对风险能力不强、不胜任工作的坚决予以调整，对紧要关头当“逃兵”的就地免职。实施“干部专业能力提升工程”，举办公共卫生安全等突发事件处置、风险防控、舆论引导、乡村振兴等专题研讨班。　　51.加强监督检查。统筹疫情防控督查工作，整合省纪委监委机关、省委办公厅督查室、省政府办公厅督查室和省委新冠肺炎疫情处置工作领导小组(指挥部)、省委经济运行应急保障指挥部派出的督导组等，开展联合督查，防止层层督查、多头督查、重复督查。坚持“四不两直”，采取专项检查、明察暗访、实地调研、视频随机抽查等方式方法，加强对卫生健康、市场监管、交通运输、物资调配、治安联防等疫情防控重要领域和重点环节的监督检查，重点督查疫情防控、复工达产、稳定就业、责任落实情况。密切关注信访举报、互联网舆情反映、媒体报道以及疫情防控督查发现的问题线索和意见建议，优先处置、快查快办，保障疫情防控和经济社会发展工作高效顺畅开展。　　52.弘扬严实作风。严格执行中央八项规定及其实施细则精神，坚决破除形式主义、官僚主义，对疫情防控、复工复产政策落实不力、敷衍塞责、推诿扯皮的，对不服从统一指挥调度、作风漂浮、消极应付的，对脱离工作实际、加重基层负担的，对贪污、挪用、截留、挤占疫情防控资金物资的，对违反生产纪律、粗制滥造、假冒伪劣、损害人民群众生命健康安全的，一律依法依规从严从重查处。制定“一表填报、多方通用”的制度办法，防止各条线多头重复向基层要报表、要数据;防止简单以会议传达会议、以文件落实文件，防止简单将领导批示和台账记录作为工作落实依据，防止过度“留痕”“作秀式抗疫”，让广大基层干部把更多精力投入到疫情防控和复工复产一线，做到“两手抓”，夺取“双胜利”。　　各市和省直有关部门要结合实际，制定贯彻落实本意见的工作方案，全力以赴抓贯彻、抓执行、抓推进、抓见效。本意见自印发之日起施行，此前我省出台的有关政策、规定在继续实施过程中，相应条款与本意见不一致的，以本意见为准。\n“凝聚力量 共同抗疫”文明聊城公\n\n聊城复工企业：防疫复工两不误 订\n"
}