{
    "彩富股利：現金1.5元": "\n公開資訊觀測站重大訊息公告\n(5489)彩富董事會決議股利分派\n1. 董事會擬議日期：109/02/272. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：　(1)盈餘分配之現金股利(元/股)：1.50000000　(2)法定盈餘公積、資本公積發放之現金(元/股)：0　(3)股東配發之現金(股利)總金額(元)：151,287,662　(4)盈餘轉增資配股(元/股)：0　(5)法定盈餘公積、資本公積轉增資配股(元/股)：0　(6)股東配股總股數(股)：05. 其他應敘明事項：無6. 普通股每股面額欄位：新台幣 10.0000元\t資料來源-MoneyDJ理財網\n\n\n\nTOP\n\n\n關閉\n公開資訊觀測站重大訊息公告(5489)彩富董事會決議股利分派1. 董事會擬議日期：109/02/272. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：　(1)盈餘分配之現金股利(元/股)：1.50000000　(2)法定盈餘公積、資本公積發放之現金(元/股)：0　(3)股東配發之現金(股利)總金額(元)：151,287,662　(4)盈餘轉增資配股(元/股)：0　(5)法定盈餘公積、資本公積轉增資配股(元/股)：0　(6)股東配股總股數(股)：05. 其他應敘明事項：無6. 普通股每股面額欄位：新台幣 10.0000元台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "​彩富將買回庫藏股2000張去年每股賺1.95元": "安全監控系廠商彩富（5489）去年財報出爐，稅後純益1.94億元，年減34%，每股純益1.95元，公司董事會決議將配發1.5元現金股息，以最新收盤價32.05元計算，現金殖利率約4.68%。",
    "超大片彩壁峽谷區、好泡的天然泉池！南投「馬海濮溫泉」歡樂遊": "\r\n又跑來南投找野溪溫泉啦，這一次的目標是位於廬山的馬海濮溪，從一處不怎麼起眼的河道向上溯，沿途滿滿的溫泉源頭，峽谷內還有非常漂亮的彩壁區，來到小巧可愛的溫泉池，裡頭溫度舒適不需再調溫，想要試試三溫暖的話還能到旁邊的溪水交替泡呢，攔沙壩上方還有一片彩壁區，同樣有不錯的池子可泡，適合來場半日遊的好所在。出發日前一晚臺北出發，在埔里過夜，原本是要找地方紮營，最後決定住旅館，拜kiki強力的搜尋能力，找到房間還不錯而且又便宜的旅館，省下不少要帶出門的過夜裝備。原本計劃從廬山蜜月館的匯流口一路上溯到莫那魯道大瀑布，不過實際到現場後，決定改變主意，邊走邊看狀況來調整行程，最後的結果就是成了超級耍廢的行程了。怎麼也沒料到這樣的河道會是起點\n\n\n\n下切到溪邊，一旁山壁就有溫泉流出\n\n\n\r\n河道剛開始兩測都是人工護岸，不過因溫泉水長時間的沖刷，人工水泥壁也染上了五顏六色，成了另類的彩壁，前進一點距離就有更多不同的彩壁，美中不足的是管線太多，不然這段彩壁延伸的範圍還挺長的。走100M右側開始一大片的彩壁區\n\n\n\n經過一段損毀的人工霸\n\n\n\n無視上方管線的話，這彩壁確實有看頭\n\n\n\n連一旁的人工水泥牆都跟著上色了\n\n\n\r\n沿途露頭相當多，有些地方的溫度還特別高，讓溪水踩起來感覺不太會冷，跟德魯灣溪有點類似，德魯彎溪的景色其實不錯，但就敗在他整路那誇張的新舊水管成堆，好加在馬海濮溪的管線狀況沒那麼誇張。相當豐富的溫泉資源，到處有溫泉流出\n\n\n\n溫度非常高的露頭\n\n\n\r\n接著進入峽谷段，彩壁範圍一直向內延伸，直到溫泉池附近，最棒的是，從這裡開始不再有水管，呈現完整的自然景觀，峽谷裡有一小段今天最深的長潭，到小瀑邊就有一座渾然天成的湯池可泡，從下溪到這不用長，只需短短的10分鐘即可享受泡湯的樂趣。\n\n本日行程最美麗的峽谷段 \n\n\n\n\n\n顏色有著多樣變化的彩壁\n\n\n進到峽谷後，上方不再有水管妨礙景觀的問題了\n\n\n\n\n\r\n來到此段唯一踩不到底的深潭，風景很漂亮，如果不想下水，左側岩壁可以攀爬橫渡到溫泉池，我們這次直接就下水了。這景色很好拍，短短一段，快門一直壓\n\n\n\n上方有步道，推測是做維修用途的\n\n\n\n游了~~湯池就在水瀑邊\n\n\n\r\n來到天然的湯池，這一池天然沖蝕真的厲害，剛通過深潭馬上跳下去泡暖，一開始覺得有點燙，還架水管調溫，但可能是剛從冷水換到熱水關係，感覺比較強烈，實際上，在身體習慣後發現根本不用調就能泡的很舒服。繼續延伸的彩壁，以長度來說，這範圍真的相當大\n\n\n\n剛剛遊過來的深潭\n\n\n\n\n\n絕妙的一池呀\n\n\n\n\n\n當下包場，爽泡中\n\n\n\n\n\n\n\n\n\r\n因為這一泡太舒服，今天的後續馬上就定調了，對!沒錯，就是耍廢，繼續溯到大瀑布這件事，什麼~~~有這回事嗎!?趁包場的時候儘量拍\n\n\n\n\n\n\r\n爬上小瀑後，不遠處峽谷告一段落，這段美不勝收的彩壁很夠我們取景，kiki跟維哥要回車上拿個東西，我跟66還有富哥在邊等的同時各自玩去。這顏色有點哈尤溪的感覺\n\n\n\n\n\n峽谷末端\n\n\n\n不錯的光景變化\n\n\n\n\n\r\n有一面彩壁有大量的溫泉流下，溫度非常燙，嗯.....這應該不能說是溫泉，因為燙到連摸都不能，岩壁上冒出陣陣熱氣白煙，看樣子裝一鍋來煮蛋都不成問題了。這一片的顏色同樣相當的好看\n\n\n\n\n\n\n\n等人的同時，離開峽谷曬曬太陽浴\n\n\n\r\n出峽谷的這片潭沒多深，但不想碰水的話可攀岩橫渡完全避開水通過。\n由66小姐擔綱演出岩壁橫渡\n\n\n\n等待期間我又回到湯池享受一段個人湯時光\n\n\n\n邊泡邊欣賞周圍的彩壁\n\n\n\n\n\n湯池完再出峽谷換日光浴，完全發揮耍廢精神\n\n\n\n等到拿東西的2位回來了\n\n\n\n\n\r\n反正時間還早，決定續前往攔沙壩，看能不能直接爬到攔沙壩上方，因為上頭還另一面彩壁及溫泉池，途中有漂亮的水潭，滑水道等，不過目前水量偏小，滑水道感覺滑不動就是了。\n\n清澈的水潭\n\n\n\n這一段溪景也不錯\n\n\n\n\n\n是拉一把還是推一把，有人在互相傷害了\n\n\n\r\n從出峽谷到攔沙壩距離並不長，應該說，就算從下溪處開始算都不長，半小時內可抵達，攔沙霸附近有非常多的溫泉，連從壩體下方流出來的水都是溫的。出峽谷走沒一會就看到攔沙壩\n\n\n\n找到不少溫泉花\n\n\n\n前方溫泉也冒著陣陣白煙\n\n\n\n回拍滑水道，這一段水大一點會比較好滑\n\n\n\n這張我喜歡\n\n\n\n壯觀了，整片岩壁都流著溫泉\n\n\n\n此處岩壁同樣洗刷出不少顏色\n\n\n\n\n\n攔沙壩左側都有大量的溫泉流下\n\n\n\n這邊流出來的水全是溫的\n\n\n\n壩體挺高，難以直接攀爬\n\n\n\r\n原本看左側似乎有機會直接攀爬上去，但問題是那邊流出的水還真燙，根本沒變法給它一直淋，最後從一旁草堆直接爬上去，有一間舊工寮，稍早看到的路徑確定是維修用途，但應該早沒在用了，因為中間有一段都毀損了。\n\n爬上攔沙壩，有夠高\n\n\n\r\n攔沙壩上方馬上就有一片大彩壁，顏色偏綠，非常不錯，拍照記得閃過上方一支破裂的水管，畫面就還不錯，大家先在上面煮午餐，吃完再去泡溫泉，續往上游不遠有一處人工建築那也有大量溫泉流出，不過我忘了拍，已經有圍好池子，泡起來非常舒服。\n\n看這pose，很會\n\n\n\n跟這片彩壁來個合影\n\n\n\r\n下攔沙壩看起來似乎可以直接跳，不過沒事先看過潭下方狀況，别亂來，從一旁架繩垂降。\n\n富哥率先上陣\n\n\n\n\n\n\n\n露頭有夠多，66在這自己也造了一池\n\n\n\n這時間光線位置正好順光，彩壁顏色更棒\n\n\n\n流下來的水溫有點燙，但為了照片可以忍\n\n\n\n富哥來張正面照\n\n\n\r\n回到最大片的彩壁峽谷區，這時雖然光線沒有直接照進來，但因為沒有光線反差的問題，反而讓彩壁拍起來更加鮮豔，又是一陣瘋狂快門。好鮮豔的峽谷\n\n\n\n不來合影一下怎麼對得起這漂亮的景色\n\n\n\n大家相機拍個不停\n\n\n\n離開前再來舒服一下\n\n\n\n\n\r\n回到岸上，行程到此也告一段落了，回程的時候有遇到兩組人馬來此遊玩，這裡之後應該會變得很熱門，臺灣有許多野溪溫泉的彩壁都相當漂亮，各有特色沒有誰優誰劣，但就親民程度來說，馬海濮溪這段應該能稱得上是最棒的不為過，範圍大且一下溪不久就能欣賞到，還有那優秀的湯池，在這玩上個半天都沒問題，相當值得。注意幾件事，進入峽谷有一定落石風險，頭盔建議攜帶，在深潭段可視需求使用救生衣通過，攔沙壩部份，直接攀爬邊坡上下有一定的危險性，除非有準備，否則不建議貌然攀爬，可開車至馬海濮露營區後下切溪谷，下溯一小段即可到攔沙壩上方的彩壁區，喜歡的朋友請好好把握秋冬這段枯水季前往喔。\n\n原文連結=>好看的峽谷、好泡的泉池-馬海濮溫泉歡樂遊 \n                    每年一月至二月中是尼泊爾登山健行的淡季，也是一年中最冷的時候，在海拔1,400m的首都加德滿都白天平均氣溫約攝氏15度，雖乾爽無雨，但早晚溫差大，晚間和凌晨溫度會仍降到10度以下。在海拔2,840m的                  \n                    又跑來南投找野溪溫泉啦，這一次的目標是位於廬山的馬海濮溪，從一處不怎麼起眼的河道向上溯，沿途滿滿的溫泉源頭，峽谷內還有非常漂亮的彩壁區，來到小巧可愛的溫泉池，裡頭溫度舒適不需再調溫，想要試試三溫暖的話                  \n",
    "外資賣超逾190億 投顧：台股通過壓力測試": "疫情重創美股，台股今天在連假過後開盤，終場下跌121.71點，收在11170.46點，外資賣超192.83億元，但分析師認為，台股下檔支撐明顯，也守住年線，算是通過壓力測試，在此築底反彈機率大。\n武漢肺炎疫情籠罩全球，全球確診病例人數快速攀升，使得恐慌氣氛瀰漫股市，美股在台股228連假期間跌幅甚重，道瓊指數28日再跌357點，單週跌幅逾12%，創近12年來最糟單週表現。\n台股今天開盤跳空下跌107點，隨即跌點擴大至逾200點，指數跌破2月3日低點11138點，一度跌破年線11058點，然而，隨後在台積電、大立光、聯發科等權值股翻紅下，指數跌幅收斂，回復到接近平盤，但午盤過後，跌勢再度擴大逾百點。\n台股加權股價指數今天終場下跌121.71點，收在11170.46點，跌幅1.08%，成交值1996.57億元。\n兆豐國際投顧協理黃國偉表示，台股今天算是通過壓力測試，和美股比較起來，台股因為連假少交易一天，但明顯表現出下檔支撐，上檔仍有壓力，主要來自於外資調節，看好台股在此築底反彈機會很大，風險還視未來疫情發展。\n三大法人外資及陸資賣超、投信買超、自營商買超，今天合計賣超179.18億元，其中，自營商買超11.65億元，投信買超2億元，外資及陸資賣超192.83億元。觀察外資今天賣超前10名個股，依序為台積電、元大S&P;原油正2、中信金、國泰金、元大台灣50、鴻海、光寶科、第一金、和碩、聯電。\n其中，位居第一名的台積電今天遭外資賣超3萬4931張，元大S&P;原油正2賣超第2名，達2萬8492張；中信金遭賣超2萬2020張，排名第3。\n觀察外資今天買超前10名個股，分別為富邦VIX、元大台灣50反1、和桐、旺宏、富邦上証、中石化、彩晶、金像電、國產、大成鋼。\n其中，外資買超第一名是富邦VIX，大幅買超逾12萬張、第2、3名是元大台灣50反1買超逾3萬張，和桐買超逾7500張。\n黃國偉表示，因為外資對台股看法偏保守，加上台積電主要客戶蘋果與華為均下修季營運財測，因此台積電成為外資調節對象。而外資大幅買進富邦VIX，主要反映對美股的恐慌，但認為這是外資很常見的短線風險規避手法，市場不需要太過悲觀。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【教會富到在奧運場地辦活動】韓國武漢肺炎確診數5 成來自「新天地教會」！外媒解密這教會組織有多龐大": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【我們為什麼選擇這篇文章？】韓國武漢肺炎疫情嚴峻，截至 3 月 1 日，武漢肺炎確診數已 多達 3736 例 ，其中 2113 例確診是韓國新天地教會的成員，而韓國第 31 例病患正是該教會女教徒，她發病前後曾 4 度上教會做禮拜，隨後引發大規模感染。隨著國內確診數攀升，政府正視這個教會帶來的風險，並請教會提供教友名單以示追蹤，教會起先拒絕，後來迫於壓力交出的名單仍被批不完整，韓國檢察署正對教主李萬熙 展開調查 ，確認他是否妨礙政府防疫工作。一同來瞭解這個韓國教會究竟有多神秘。（責任編輯：黃梅茹）韓國神秘宗教團體新天地教會已成為韓國武漢肺炎疫情核心，在全國近 1600 起病例中，逾半與該教會信徒有關。（《BO》編按，截至 3 月 1 日，新天地教會成員確診數多達 2113 例。）新天地教會組織龐大且富裕，還能動員數千信眾舉行平壤式團體表演。（最新報導： 大邱教會信徒檢疫未結束 韓國確診將持續增加）以下是法新社整理關於新天地教會的介紹：新天地教會全名「新天地耶穌教證據帳幕聖殿教會」，1984 年由現年 88 歲的李萬熙（Lee Man-hee）所創。這個宗教團體常被譴責為異端。教會網站則自稱是「神在世上獨一無二的國和聖殿」，並發誓「如蠟燭般犧牲我們的肉體」來順從耶穌旨意。新天地教會稱李萬熙是耶穌派來的使者，將在末日審判時攜 14 萬 4000 人入天國。但因為教徒已超過天國可容納人數，據稱教徒必須彼此競爭並尋求他人入教。新天地教會派遣成員前往主流新教的集會，暗中招攬信徒。這種作法促使許多教會發布警告，不歡迎新天地信徒。新天地教會舉行禮拜時，成員禁止戴眼鏡、項鍊與耳環。現場沒有桌子、椅子，成員席地而坐，彼此緊靠祈禱。批評者說，這種作法為病毒散播感染構築理想環境。武漢肺炎在新天地教會內傳播，始自一名 61 歲女信徒，也就是韓國第 31 起病例。這名婦女 2 月 10 日出現發燒症狀後，又在韓國第 4 大城大邱出席至少 4 場教會禮拜，之後才被確診。隨著民怨逐日升高，新天地教會終於把 21 萬 2000 人的教友名單交給當局，以利調查信徒有無感染症狀。但有報導指出，新天地教會曾自稱擁有超過 24 萬名信徒，令人懷疑教會交給當局的名單是否準確。新天地教會在韓國有 12 個支派，被信徒稱為「12 個部落」，每個支派都以耶穌門徒命名。根據教會網站，新天地教會的傳道中心遍布中國、美國等全球 15 個國家，還有數百名牧師放棄聖職加入他們。（《BO》編按： 新天地教會部分成員 還曾在一月到過疫情發源地中國湖北省武漢市。）新天地教會在韓國成功到足以動員數千名信眾，在高規格場地辦理集體演出。例如 2012 年他們就曾在首爾的蠶室奧林匹克主競技場（Jamsil Olympic Stadium）舉行活動。當時有數百名表演者上演聖經場景與主題，同時還有數千人依序翻動彩頁書，創造出不斷變化的大型圖像背景，場面猶如北韓的團體操表演。印度僅 3 例確診武漢肺炎且康復！科學家解密印度的防疫「金鐘罩」比爾蓋茲 5 年前神預言：世界還沒準備好面對下場傳染病 為何日本對武漢肺炎的防疫比台灣慢？（本文經合作夥伴 中央社 授權轉載，並同意 BuzzOrange 編寫導讀與修訂標題，原文標題為 〈韓國武漢肺炎疫情核心 解密新天地教會 〉。首圖來源：Junganghansik, CC Licensed。） ",
    "3/2 今彩539頭獎開出2注！ 800萬獎落花蓮、桃園": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆雙贏彩、威力彩、38樂合彩開獎號碼。（圖取自台彩官網）〔即時新聞／綜合報導〕今（2）日晚間開獎的第109000053期今彩539，頭獎共2注中獎，由花蓮縣花蓮市民生里公園路1號1樓的「金葫蘆電腦彩券投注站」以及桃園市平鎮區新榮里振興西路98號1樓的「億兆富彩券行」開出，可得獎金800萬元；第109000018期威力彩、第109000053期雙贏彩，頭獎均摃龜。第109000018期威力彩中獎號碼為「13、25、30、31、33、38，第二區：08」，頭獎摃龜；貳獎摃龜；參獎共4注中獎，每注可得15萬元；肆獎共28注中獎，每注可得2萬元；伍獎共183注中獎，每注可得4000元；陸獎共1247注中獎，每注可得800元；柒獎共2253注中獎，每注可得400元；捌獎共1萬1728注中獎，每注可得200元；玖獎共1萬6085注中獎，每注可得100元；普獎共2萬7031注中獎，每注可得100元。請繼續往下閱讀...第109000018期38樂合彩中獎號碼為「13、25、30、31、33、38」。五合共1注中獎，每注可得115萬元；四合共7注中獎，每注可得6萬7500元；三合共125注中獎，每注可得5750元；二合共2294注中獎，每注可得750元。第109000053期雙贏彩中獎號碼為「02、06、09、12、14、15、16、17、19、22、23、24」。頭獎摃龜；貳獎共5注中獎，每注可得10萬元；參獎共227注中獎，每注可得500元；肆獎共2477注中獎，每注可得100元。第109000053期今彩539中獎號碼為「05、06、10、26、27」。頭獎共2注中獎，每注可得800萬元；貳獎共217注中獎，每注可得2萬元；參獎共7516注中獎，每注可得300元；肆獎共7萬7902注中獎，每注可得50元。第109000053期39樂合彩中獎號碼為「05、06、10、26、27」，四合共4注中獎，每注可得21萬2500元；三合共178注中獎，每注可得1萬1250元；二合共6079注中獎，每注可得1125元。第109000053期3星彩中獎號碼為「488」，正彩共45注中獎，每注可得1萬2500元。第109000053期4星彩中獎號碼為「1068」，正彩共13注中獎，每注可得12萬5000元。確切中獎號碼以台彩網站公告為主，請見台灣彩券網站今彩539、39樂合彩、3星彩、4星彩開獎號碼。（圖取自台彩官網）\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n3/2 威力彩、雙贏彩、今彩539 獎號出爐囉！2/29 今彩539頭獎開出1注！ 800萬獎落台北市防疫新寵》輕豪宅標配「當層排氣」2/28 今彩539頭獎開出1注！800萬獎落新北市2/27 今彩539頭獎開出2注！800萬獎落新竹、花蓮！徐旭東評5G競標：要做就要做最好車城五星級酒店重新法拍 底價跌破3億元香燭行火警釀1死 里長勇救「龍樹王公慈善會」前會長\n                    司機嚇壞了！怪手半夜出動整工地竟挖到活人哀嚎…                                    \n                    驚悚畫面曝光！騎士撞違停貨車 彈飛遭遊覽車撞不治                                            \n\n                    國3快官段連環撞3人受傷 北上路段一度回堵、車流已漸紓緩                                    \n                    脫衣逼女助理按摩刮痧 色法官吳振富被彈劾                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "台股盤中狂拉200點外資都在買這些": "爆今日是台股在228連假過後第一個交易日，受連假期間國際股市重挫影響，早盤開低，最低來到11049.85點，一度失守年線，但盤中有反彈力量，彈升幅度一度超過200點，可惜終場以11,170.46點作收，下跌121.71點。（資料照／記者王孟倫攝）〔記者陳柔蓁／台北報導〕今日是台股在228連假過後第一個交易日，受連假期間國際股市重挫影響，早盤開低，最低來到11049.85點，一度失守年線，但盤中有反彈力量，彈升幅度一度超過200點，可惜終場以11,170.46點作收，下跌121.71點，成交量1,996.57億元，守住年線、一萬一千點關卡。觀察三大法人動向，自營商買超11.65億元、投信買超2億元、外資及陸資賣超192.83億元。最受矚目的外資動向方面，外資買超前五名是富邦VIX（00677U）12萬0678張、元大台灣50反1（00648R）3萬569張、和桐（1714）7506張、旺宏（2337）4859張、富邦上証（006205）4359張。貨外資買超的六～十名為，中石化（1314）4065張、彩晶（6116）4036張、金像電（2368）3936張、國產（2504）3587張、大成鋼（2027）3580張。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "故宮壓軸國寶遊彰化-健康": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "同盧卡古一樣身價？C朗怒Block權威網站！": "",
    "三大法人賣超275億元 外資避險情緒升溫連兩日大買富邦VIX逾21萬張": "",
    "從女性藝術探看崢嶸臺中臺中市女性藝術家聯展「女子」力high": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "幸福案例／延攬山河大景 品鑑細膩質感悠然生活": "作者：幸福空間\r\n設計師：邱炫達 ｜ 圖片提供：浩室設計\r\n特色斜面玄關\n\r\n不拘泥方正空間表現，斜面玄關運用地坪切割，黑白分明的兩色界定出客餐廳場域，入門就成為視覺焦點。靜享山水環景\n\r\n沉穩的黑色調客廳鋪敘靜謐氣息，半倚跳色愛馬仕橘色沙發，享受擁覽山水美景環繞的幸福感。意象造型天花\n\r\n邱炫達設計了圓弧造型天花，當夜晚時分點亮環狀燈暈，突顯出設計概念中的銀河土星光環，完美交融窗外景緻，在家即能徜徉宛如銀河的浪漫氛圍。自然生活況味\n\r\n運用肌理凹凸鮮明的觀音石鋪排電視牆，佐以空間中隨興點綴的綠意，營造出饒富粗獷且自然的生活況味。彈性機能\n\r\n在有限的空間，為開闊生活尺度與動線，邱炫達設計師結合中島與餐桌，L型餐桌透過旋轉伸縮的收折，有了更具彈性機能表現。細究質地\n\r\n活動式伸縮中島餐桌，利用金色薄磚作為面材，饒富設計美感，又能兼顧耐用性與負載度。提亮彩度\n\r\n浩室設計運用清水色手作塗料、鍍鈦玫瑰金立面、白色中島台與粉紅餐椅，提亮空間彩度，形塑場域鮮明對比。極簡設計語彙\n\r\n中島吧台上方懸吊不鏽鋼層板，兩側鑲嵌細緻光帶，賦予照明機能，有兼具簡約設計美感。景觀陽台\n\r\n木質地坪增添陽台溫潤質地，種植的白水木展現搖曳姿態，營造愜意生活寫照。放大空間視感\n\r\n運用黑鏡包覆主臥上方梁柱，弱化視覺壓迫感，反射材質照映窗外河景倒影，引景入室，勾勒空間層次與生活情趣。柔美調性\n\r\n白色與粉色交織出女兒房色調，譜寫甜美的少女情懷，金色支腳的椅子，勾勒一絲精緻質感。平面圖\n隨時分享居家設計大小事！【幸福空間】電視節目播出資訊\r\n全時段播出 幸福空間居家台(HD) CH125｜東森財經台 CH57｜超視 CH33｜東風 CH37\n點這裡看更多►►►\n小房不敗 高規格飯店式好宅\n內斂沉穩 慢活舒心宅\n光之路徑 串連老屋嶄新樣貌\n關鍵字：幸福空間﹑幸福案例※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※新北板橋保安宮因為積欠地價稅46多萬元，導致名下6筆共276坪土地遭到法拍，法務部行政執行署新北分署3日下午開標，有一名保安宮信徒以422萬餘元買下標別中面積最小的3.4坪土地，希望這筆錢可以繳清積欠的稅款，也讓保安宮未來能有錢繳地價稅。7小時前澳洲一名媽媽日前找到新的租屋處，原本開開心心地帶著家人搬進去，但女兒房間內牆壁上的「棕色小門」，卻讓她梗梗於懷、越看越不對勁，於是她將房間照片拍照上傳到臉書社團詢問，卻有一堆網友叫她趕快搬走，認為這樣的裝潢超詭異，根本就是恐怖片才會出現的場景。11小時前去年榮登「獵地王」的上市建商興富發（2542）鞏固王位不遺餘力，今（3日）公告以總價43.56億元，取得台中市七期重劃區約1853坪土地，連同今日「新收編」，興富發今年前3月就已耗資127.31億元，購入2筆台中市土地。而興富發集團旗下子公司潤隆建設（1808）今日也以總價19.81億元，取得新竹市光武段土地。11小時前巴巴事業以打造幸福生活為理念，以建設更好生活環境的身份，透過醫療資源支持，為社會貢獻一份心力。日前捐贈之中山大學仁武校區醫學大樓，做為縮短南北醫療資源差異的願景，是政策面的落實，但更深一層的意涵，也在於為高雄市民打造更適居的健康生活環境。12小時前信義房屋「全民社造行動計畫」近年觀察發現，年輕人的價值觀已然轉變，愈來愈願意走入偏鄉，回到社區組織，中小學生也不落人後，積極呼應教育部新推出的108課綱「互動、共好」的中心理念，老師帶領著學生共同探索社區問題。12小時前新北市板橋保安宮6筆土地，共276坪遭法拍，二拍總底價降至2億2591萬元，不過今（3日）下午開標，5個標別，只有最低價，3.4坪的土地以422萬元脫標。台灣不動產拍賣協會秘書長楊敬熙表示，其他土地上有建物，甚至是鐵皮屋、墳墓，要拍出的機會不大，可能會到三拍，才會由廟方拍回。\n\n14小時前一般來說，買新房子要做裝潢，時程上都會是在交屋之後，不過有些時候購屋者有特殊考量，在還沒有交屋前就需要先開始進行裝潢，這時就會採用「切結交屋」的方式，讓民眾在交屋前就可以先裝修，在預定的時程入住。14小時前買房成家真好，去年最末季又多了4.39萬房貸族，由於現今低利率環境，能減輕買房壓力，也吸引不少自住客出籠購屋，據聯徵中心房貸統計分析，2019最末季房貸量新增4.39萬件，創5年單季新高，且平均房屋鑑估值1122.6萬元，顯示購買千萬宅已成相對普遍的狀況。14小時前實價登錄讓房價透明化，但一名台南女網友卻哀號，明明根據區間價位開價，卻接連兩次被房仲翻白眼，屋主也不願降價。原PO好奇「現在房市真的這麼熱嗎？心好累！」對此，有網友分析房價高漲與該區土地供給有限有關。14小時前買房必須考慮到樓層問題，通常低樓層價格比較低，因為有蚊蟲、噪音等問題，不過，頂樓更是個大地雷。一名網友最近要買新公寓，目前正在猶豫4樓還是5樓，身邊朋友都推薦他5樓頂樓比較好，比較安靜，不用怕樓上鄰居腳步聲吵不停，但同時也要承擔漏水、日曬風險。15小時前App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "搶占「不老商機」 建商跨足美容生技": "自由時報APP看新聞又抽獎爆\n2020/02/29 04:29\n                                    文/記者葉思含                                goShare();\ngoShare();\n京倫集團「英倫SPA概念館」忠孝館位東區絕佳地段，主打全台唯一全程採用VALMONT法爾曼沙龍保養及獨家經銷。近年建商積極轉投資，除了跨足飯店、月子中心、遊樂園以及百貨事業，還搶占卡位最熱門的「不老商機」美容生技市場，包括日勝生、麗寶、富裔、京倫、工信等知名集團紛紛採多元化經營模式，搶食美容保養、生技醫美等相關產業大餅，經營得有聲有色。橫跨樂園、飯店等各項多元投資的麗寶集團，因應董事長吳寶田擁有許多送禮需求的好客海派個性，近年更跨足美容保養品、精油等轉投資，旗下保養品代理春之彩國際有限公司主要為選購、開發集團送禮保養品以及研發、進口福容大飯店連鎖集團沐浴用品，目標是希望優質商品能讓更多人可以使用。春之彩商品由麗寶集團獨資管理之上海康美國際有限公司生產，設廠於上海地區，能順利與法國、日本重量級原料公司共同研發品牌所需之專屬原料與配方。從研發、生產、行銷一貫作業流程，降低中間不必要的行銷包裝成本，提供合理平價優質保養品，落實「健康美麗」經營理念。目前產品有保養品MIRROR金緻奇肌系列、檜木精油滾珠瓶、檜木純精油一檜養身系列，另提供福容大飯店連鎖沐浴備品，銷售範圍包括福容大飯店連鎖集團、網路及國內飯店雜誌導購。除了美容商品，近年麗寶更跨足生醫產業，麗寶生醫表示，開發免疫腫瘤益生菌LC889，該菌株經體外實驗證實可提升免疫系統中巨噬細胞及NK細胞活性、增加體內干擾素-r及介白素-2分泌，降低腫瘤增生速率，菌株已通過人體試驗並完成專利申請，目前主要優勢產品有麗常衛以及LC889樂益菌，提供高端私人醫療診所使用，展望未來，將結合腸道菌檢測服務，研發癌症術後益生菌、減肥益生菌及美顏益生菌等相關產品，盼突破市場瓶頸再創高峰。麗寶集團推出檜木精油滾珠瓶、檜木純精油等一檜養身系列禮盒。京倫集團採多元化經營模式，旗下所擁有的「英倫產後護理之家」聞名業界，為佔北市高端市場3成市佔率、名媛貴婦指名的月子中心，執行長胡白玫發現，入住的孕媽咪不論產前或產後都有許多保養與SPA需求，在客戶要求下於大安館旁打造「英倫SPA概念館」，獨家經銷並引進世界十大護膚產品VALMONT法爾曼，強調不惜成本全程採用VALMONT法爾曼沙龍保養，加上使用國際先進美容儀器提供產後護理調養與美顏塑形服務，光是服務英倫產後媽咪便應接不暇，開幕3年永遠滿約，想預約至少要排隊2~3個月。因此京倫集團再斥資打造「英倫SPA概念館」忠孝館，位捷運忠孝敦化站1號出口3樓絕佳地段，加上主打全台唯一全程採用VALMONT法爾曼以及獨家經銷，預計將成為東區最新熱門的美容保養SPA會館。胡白玫表示，VALMONT法爾曼是自己自年輕就非常喜愛、並死忠使用至今的品牌，希望能以相對平實的價格帶給消費者頂級的國際服務與體驗，忠孝館預計3月初正式營業，由於「英倫產後護理之家」有許多特別自新竹北上坐月子的媽咪，在眾多消費者特別要求之下，未來還有再至新竹拓點第5間的計劃。京倫集團「英倫SPA概念館」獨家經銷並引進世界十大護膚產品VALMONT法爾曼。日勝生集團董事長林榮顯看準趨勢與商機，近年來跨足生技保養品領域，轉投資子公司普力德生物科技，商品在電商市場已站穩腳步，保養品及彩妝品頗受年輕族群喜愛，廣獲口碑，未來也計劃將商品推向馬來西亞市場。另外，因應近期社會憂慮疫情氛圍，日勝生集團也針對新型冠狀病毒肺炎疫情，啟動全集團與相關產業保健防範措施，除了普力德生物科技開發防疫產品外，日前在人潮往來眾多台北車站商圈的京站百貨，發放給Q卡會員1萬份100ml「次氯酸清潔防護液」，以企業資源協助全民抗疫，維護民眾健康。日勝生集團旗下普力德生物科技推出的保養品等相關商品於京站櫃點販售。另外，富裔實業也投入牛樟芝事業領域多年，在屏東農業生物科技園區成立培育管理中心，包括牛樟芝菌種、殖菌技術、培育流程等，擁有膜衣錠、修護面膜多項相關產品，於網路商店和藥局販售。工信工程也致力多角化經營，近年以資本額5000萬元，投資設立100%持股工信生醫，以發展健康最佳顧問雲為目標，已開發完成「雲端智能頭皮影像分析儀」，導入美髮沙龍以及醫美等級頭皮養護中心，計劃以連鎖加盟方式打開國內外市場，提升國際能見度。 \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n曾一度登上台中豪宅王、位於台中國家歌劇院正對面的豪宅建案「寶輝一品花園」近期再揭露一筆9樓交易，該戶總面積190.77坪，成交總金額高達1...〈more〉金管會主委顧立雄和太太經濟部次長王美花所住社區「藍田陞玉」，最新實價揭露7樓1戶交易，原屋主買進價格為4700萬元，今年以4100萬賣出，賠...〈more〉新北市蘆洲區中山一路海砂屋自主都更案3日舉行拆除儀式，新北市市長侯友宜指出，針對海砂屋、房屋結構危險等建築物，都是市府優先輔導協助對象，除了...〈more〉今日興富發建設(2542)公告大砸43.5億，向鉅本建設買下七期位市政路、鄰河南路三段共1852坪帶建照土地，顯見興富發集團不畏疫情，持續進...〈more〉新冠肺炎疫情延燒，各國股市波動、經濟成長率也節節衰退，不動產市場也備受關注！戴德梁行董事總經理顏炳立指出，過去四年的剛性自用買盤還是有自用自...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
    "錢世傑／學習節儉從一條當兵內褲開始": "▲財富自由最重要的一關，破除「慾念」。（圖／視覺中國CFP）●錢世傑Dr. J／低調的法律及投資研究者十八銅人陣傳說傳說中的隋末亂世，李世民在一次戰亂中遇到多路追兵埋伏，正當難逃一劫之際，突然躍出十八名持棍少林僧眾，與敵兵一陣正面廝殺，少林僧眾擺出棍陣，在李世民外圍築起了堅實的屏障，雖然敵兵一波又一波湧上，但多年武術的勁道在棍身上充分展現，只見棍身甩到了敵兵身上，即使身穿厚重盔甲，一樣是拋飛十丈外，硬是從刀口搶救下了李世民；李世民登基稱帝後，遂豎立十八尊武僧銅像以表紀念。當然有關於十八銅人陣的傳說還很多種，比較吸引人的另一種說法，則是福建成立了南少林之後，為了維繫少林武術的聲譽，避免武僧恣意下山後有辱少林名聲，於是設立了一個下山標準：「欲出少林門，先過銅人鎮」；參酌十八羅漢概念創設了陣法，經過各方穿鑿附會之下，最後一關變成了將百斤香爐舉起，在精壯的身軀燙下一條金龍，才能闖關成功，順利劈開一條下山之路。財富自由前的十八銅人陣理財概念中的「財富自由」，也如同少林武僧要面對的十八銅人陣一般，一樣有著必經的最後關卡，這一道關卡就是「慾念」。聽起來似乎很容易克服，只要沒有貪念，就可以快速財富自由。沒有錯，概念確實很簡單，但問題就在於不容易做到。舉筆者自己為例，在自己所著的「理財幼幼班1：慢賺的修練」一書中，提到賺錢的目標，每七年要翻一番，連續翻三番；舉個例子，社會新鮮人小毛剛踏出社會薪資25K元，7年後應該要有5萬元，再7年則是10萬元，再7年則可以達到20萬。要翻第一次並不難，我的很多學生都輕鬆達到了第一個目標，但是第二個目標則比較困難，老闆願意給你5萬，但通常不太願意給你10萬；想要達到10萬薪資，必須要自我精進專業能力，琢磨到達到難以取代的境界，或者是主業以外輔以副業開發、投資理財才能夠達成。如果收入連續翻三次達到了20萬，依據主計總處統計，屬於前面的10%區間，大大贏過90%的受僱勞工。\n\n\n▲主計處台灣民眾年薪統計。（圖／錢世傑提供）賺很多錢　不等於財富自由很多人樂透中獎，賺入上億彩金卻仍面臨破產；人人稱羨的醫生，很多人卻未必有錢 。為什麼會如此？俗諺有云：股票要會賣才是師父；同樣地，賺錢要能留在口袋才是理財高手。大多數的朋友，賺了錢就希望開好車、住好房，每天下午茶，每月周遊列國；簡單來說，賺得多、花得多，更糟糕的是不但花得多，還花上了癮，每個月都透支，收入與支出呈現死亡交叉的走勢，花的錢遠遠超過自己所賺的金額；久而久之，自己口袋不但空空如也，甚至於欠了一屁股的債。除了滿足一己的物慾之外，很多人找一個冠冕堂皇的理由來安慰自己，舉個例子來說，買同樣等級配備的車子都可以達到上下班、假日出遊的目標，國產車與保時捷差了300萬，每個月的維修成本也差了2萬元，為了掩飾自己對於物慾的無盡追求，只好安慰自己買一輛好車是投資自己，用這種說法來麻醉自己。小時候在課堂裡聽老師講了一句成語，當時覺得很八股，可是數十年的人生體驗卻發現這是簡單的真理，這一句就是「由儉入奢易、由奢入儉難」；當你每天從保時捷走下車，享受著眾人欽羨的目光，突然要變成騎著破爛腳踏車代步上下車的人生，那種落差感讓人很痛苦。新聞上很多有錢人欠稅不繳，七催八請的依舊死不認帳，直到法官說再不繳錢就把你關進牢裡面，過著大熱天沒電風扇吹、上大號沒有隱私的悲慘人生，如果同室友是位大哥，可能天天都享受拳頭大餐，一想到這邊馬上就把藏在私密帳戶中的錢領出來繳清欠款。享受慣了物慾高的好生活，花費也會愈來愈大，物慾這一關如同十八銅人陣一樣，如果無法控制住，就算賺的錢愈來愈多，久而久之，還是會走向「支出>收入」而呈現死亡交叉，財富自由的目標只會是離自己愈來愈遠。▲建立節儉的正向循環，避免鋪張浪費，是邁向財務自由的第一步。（圖／翻攝自pixabay）一條當兵的內褲開始正向循環很多朋友並不是很有錢，如果有錢的人戴金錶、開保時捷，有事沒事就炫耀自己多有錢，會讓許多阮囊羞澀的朋友覺得難過，這些炫富的行為以為會贏得大家的尊重，但其實這是讓別人討厭自己的捷徑。因此，炫富會傷害別人是第一件要學會的觀念，就算真的富有也不要炫富。第二點是建立節儉的正向循環。因為節儉代表著生活平淡，包包舊了，總是希望買個新包包；手機使用了一年半載，也希望換個iPhone；一般人節儉撐不了多久的原因，在於沒有一個正向的回饋，建議大家可以先找一些有趣的事情引發迴響。只是怎麼找能產生正向回饋的素材呢？其實不難，像是我曾經分享過一條內褲的故事。話說當兵的內褲都會集體送洗，為了確保送回來時還能找到，會在腰間鬆緊帶上用簽字筆寫下自己的名字；10年後，翻找衣櫃的時候，突然發現這件褲子還在，可以拿手機拍下腰間鬆緊帶上有點模糊的名字，貼上臉書分享給自己的朋友，證明自己當過兵，還可以炫耀自己具有節儉的美德。男性朋友通常很喜歡討論當兵的題材，從這一條內褲會喚醒很多豐富的回憶，並且在潛移默化中讓大家會刻意保留一些古早的物品；當然分享一條內褲有點奇怪，但當四面八方回傳嬉鬧討論聲中夾雜著讚揚聲，讓自己覺得與其穿上色彩炫目的海灘褲，還不如貼條當年黃埔大內褲更能贏得各界的迴響。會賺錢不是高手，能留下錢財才是師父，而其中的關鍵就是控制自己的物慾；透過正向循環，讓周遭的朋友肯定自己節儉的行為，就有助於日後持續類似的省錢大作戰，最後順利通過少林十八銅人陣，一舉移開火熱的香爐，在身上燙出金色的四個字「財富自由」。熱門推薦》\n►line大幅漲價　出走Telegram未必是最好的選擇►賺多少不重要　「存錢效率」才是你該重視的指標 ●以上言論不代表本網立場，歡迎投書《雲論》讓優質好文被更多人看見，請寄editor88@ettoday.net或點此投稿，本網保有文字刪修權。 低調的法律及投資研究者。加入雲論，掌握更多最新觀點！最近日媒突然迷上台灣的IT大臣唐鳳，把38歲的她和日本78歲的IT大臣做比較。只是，我不禁在想，日本有多少人，真正知道唐鳳曾經歷過驚濤駭浪的..\n\n16小時前\n",
    "林書逸敲逆轉3分砲兄弟5轟擊敗獅隊(圖)": "中華職棒1日舉行官辦熱身賽，由中信兄弟隊與統一獅隊交手，兄弟整場敲出5發全壘打，其中林書逸（圖）4局上轟逆轉3分砲，終場兄弟以13比4擊敗獅隊。（中信兄弟提供）中央社記者楊啟芳傳真 109年3月1日",
    "外資賣超112.84億 買盤最愛這一檔": "台股。 本報系資料庫facebook台股今（25）日開低走高收在11,540.23點，三大法人賣超111.2億元，尤以外資賣超112.84億元最高，逆勢獲得外資買超前十檔中，有7檔ETF，買超第一名為富邦VIX，外資單日買超12萬3,255張，其次為鴻海（2317）則獲得外資買超8,612張；台積電為領軍反攻的要角，但仍難逃外資賣超，單日賣超11,728張，統計已連續8天遭外資提款。\n\r\n台股今日開低走高，蘋概三王齊漲，由台積電領軍，鴻海強彈，股王大立光也收紅，三王領軍推升大盤指數翻紅，終場以11,540.23點作收，上漲5.36點，成交量1,538.15億元；三大法人賣超111.2億元，其中外資賣超112.84億元，投信賣超4.39億元，自營商買超（合計）6.03億元。\n\r\n統計外資買超前十大依序是富邦VIX、鴻海、群益深証中小。富邦上証反1、富邦深100、華新科、富邦上証、金像電、富邦中証500、彩晶；其中，鴻海獲美系外資調高評等，由中立調高至加碼，目標價則由95元調高至115元，強調鴻海具4~5%殖利率材，列為大型電子股首選。\n\r\n鴻海今日獲外資買超8,612張，終止連4賣，投信賣超43張，自營商買超2,069張，三大法人合計買超10,638張，鴻海今日收在82.3元，上漲1.6元，漲幅1.98%。\n\r\n統計外資今日賣超前十大依序是元大S&P;原油正2、群創、友達、元大滬深300正2，開發金、台積電、台泥、亞泥、中鋼、 富邦上証正2等；台積電已連續遭外資賣超8個交易日，今日賣超11,728張，投信賣超102張，自營商買超1,144張，合計三大法人賣超10,686張；台積電今日收在322元，上漲2元，漲幅0.62%，仍難逃遭外資提款的命運。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "林子崴拚中職選秀左投有優勢(圖)": "穀保家商投手林子崴（圖）1日木棒聯賽4強率隊以6比3拿勝、晉級冠軍戰，他今年將投入中職選秀，總教練周宗志點出穩定性和左投是優勢。中央社記者謝靜雯攝 109年3月1日",
    "2/21 雙贏彩頭獎開出1注！1500萬獎落南投縣": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆大樂透、49樂合彩、今彩539、39樂合彩、3星彩、4星彩開獎號碼。（圖擷取自台彩官網）\n〔即時新聞／綜合報導〕今晚（2月21日）開獎的第109000045期雙贏彩，頭獎開出1注，可得獎金1500萬元，由南投縣南投市中山街134號1樓的「來就富彩券行」開出；第109000023期大樂透與第109000045期今彩539，頭獎都摃龜。第109000023期大樂透中獎號碼為「13、15、27、34、35、39，特別號：31」，頭獎摃龜；貳獎開出1注，可得187萬2673元；參獎共38注中獎，每注可得5萬3071元；肆獎共70注中獎，每注可得1萬8520元；伍獎共1567注中獎，每注可得2000元；陸獎共2090注中獎，每注可得1000元；柒獎共2萬1256注中獎，每注可得400元；普獎共2萬9390注中獎，每注可得400元。請繼續往下閱讀...第109000023期49樂合彩中獎號碼為「13、15、27、34、35、39」，四合共2注中獎，每注可得20萬元；三合共102注中獎，每注可得1萬2500元；二合共2778注中獎，每注可得1250元。第109000045期雙贏彩中獎號碼為「02、04、05、06、07、08、09、15、16、18、21、23」，頭獎開出1注，可得1500萬元；貳獎共4注中獎，每注可得10萬元；參獎共167注中獎，每注可得500元；肆獎共1981注中獎，每注可得100元。第109000045期今彩539中獎號碼為「04、08、20、23、27」，頭獎摃龜；貳獎共188注中獎，每注可得2萬元；參獎共7195注中獎，每注可得300元；肆獎共7萬6270注中獎，每注可得50元。第109000045期39樂合彩中獎號碼為「04、08、20、23、27」，四合共1注中獎，每注可得21萬2500元；三合共220注中獎，每注可得1萬1250元；二合共6462注中獎，每注可得1125元。第109000045期3星彩中獎號碼為「429」，正彩共44注中獎，每注可得1萬2500元。第109000045期4星彩中獎號碼為「3472」，正彩共8注中獎，每注可得12萬5000元。確切中獎號碼以台彩網站公告為主，請見「台灣彩券網站 」雙贏彩開獎號碼。（圖擷取自台彩官網）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n2/21 大樂透、雙贏彩、今彩539 開獎囉！從未中過任何大獎  長髮美女刮刮樂刮中300萬尖叫防疫新寵》輕豪宅標配「當層排氣」招財貓？上班族遇白貓喵喵叫「引誘」 進彩券行刮中1000萬返家前靈光一閃  桃園女買1千刮刮樂中300萬元徐旭東評5G競標：要做就要做最好聽金孫話買「有車車」彩券 新竹阿公幸運刮出100萬大獎\n                    司機嚇壞了！怪手半夜出動整工地竟挖到活人哀嚎…                                    \n                    驚悚畫面曝光！騎士撞違停貨車 彈飛遭遊覽車撞不治                                            \n\n                    國3快官段連環撞3人受傷 北上路段一度回堵、車流已漸紓緩                                    \n                    脫衣逼女助理按摩刮痧 色法官吳振富被彈劾                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "居屋揀樓重啟新屋苑開售三月賣2773單位": "房委會今日恢復居屋揀樓，不少市民到樂富的客戶服務中心揀單位，房委會表示，今期居屋由12月9日至今共有2773個單位成交，當中綠表1219個及白表1554個。而今日有53位申請人，共有48個單位獲選購。新發展單位中售出最多為錦暉苑20間，其次為雍明苑14間，尚文苑8間，旭禾苑3間，何文田「樓王」冠德苑以及凱德苑各售出1間。重售單位中嘉順苑、彩興苑、屏欣苑已售罄，銀河苑今日售出1間，銀蔚苑就未有售出。下次選樓日約有120位綠表及白表家庭申請者獲邀揀選居屋單位。今期居屋的每日銷售情況，會於每個工作天晚上8時或之前由電腦更新資料，每日晚上10時後，申請人亦可致電房委會銷售熱線2712 8000查詢各屋苑可供選購居屋單位的數目。另外，有關居屋每日銷售情況的資料，亦會於晚上8時或之前後上載房委會/房屋署網頁供公眾瀏覽。房屋委員會安排每位到樂富揀樓的市民接受紅外線體溫探測，詢問處亦圍上透明膠，每組揀樓人士只可安排兩人出席，進入揀樓區及簡介室人士須戴上口罩。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "《時來運轉》他專挑「讓分和局」6場全部命中": "喜愛運彩的朋友們都知道運彩有所謂的「猜輸贏」玩法，只要猜中哪一隊贏就中獎，簡單好玩又容易中獎，廣受彩迷喜愛，其中又有分「不讓分」和「讓分」2種玩法，同樣是看好強隊獲勝，有人選擇投注「不讓分強隊勝」，也有人喜歡買「讓分強隊勝」。足球由於讓分值都是1的整數倍，所以有所謂「讓分和局」的選項，賠率相對較高，有彩迷就專挑足球「讓分和局」玩法，搭配「過關組合」的投注方式，抱回高額獎金。●運彩足球「讓分」玩法：消費者猜一場足球比賽在法定比賽時間(90分鐘加傷停補時，不包括加時)完成時的比數，經讓分數(1的整數倍)調整後的結果是客隊勝、主隊勝或和局。如果一場足球比賽運彩開出強隊讓弱隊1分，消費者如果看好強隊會以1球之差擊敗對手獲勝，可以買「不讓分強隊勝」，也可以買賠率相對高的「讓分和局」。●「過關組合」的投注方式：消費者可以擇定2場以上(最多到8場)的比賽，同時購買「過1關(又稱單場)」、「過2關」、「過3關」、「過4關」…、「過8關」等組合。這樣的投注方式結合了「過關」與「組合」，其中「過關」(又名串關)是可以讓賠率連續相乘獎金變大、「組合」則可讓中獎的機會提高，把兩者結合在一起，就是所謂的「過關組合」，是一種可以兼顧「中獎機會高低」及「中獎金額大小」的投注方式。去年12/29有位虛擬會員選定6場足球比賽，每場都鎖定賠率相對高的「讓分和局」選項，搭配「過關組合」投注過3關(C6取3共20個組合)、過4關(C6取4共15個組合)、過5關(C6取5共6個組合)及過6關(C6取6共1個組合)，合計共42個組合，每組合投注50元，合計總投注2,100元，投注內容為1.「墨爾本城Vs. 雪梨 讓分和局賠率3.75倍」、2.「古斯蒂佩Vs. 錫瓦斯士邦 讓分和局賠率3.60倍」、3.「切爾西Vs. 兵工廠FC 讓分和局賠率4.00倍」、4.「羅奇代爾Vs. 吉林漢姆 讓分和局賠率3.50倍」、5.「斯托克城Vs. 富勒姆 讓分和局賠率3.75倍」及6.「科森察Vs. 尤文斯塔比亞 讓分和局賠率4.25倍」，比賽結果6場「讓分和局」全部命中，所有42組的投注全部中獎，開心抱回600,938元獎金。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "台灣現代水墨交響曲": "\n\n\n工商時報 - 工商40 數位起飛\n\n藝術必須植根於生養的土地上才能自我成長發展，台灣繪畫形式的表現雖受到歷史背景及全球國際村的影響而有多元的發展，但如何在這環境中創造出屬於台灣本土繪畫的新傳統，充分展露立足台灣，放眼國際的企圖心，已成為台灣現代水墨畫家的一個挑戰及發展的新趨勢。“台灣現代水墨交響曲”展出的現代水墨畫家包括林象元、蘇玄德、簡品淑、莊淑珍、李裘迪等五人，他們是綜合了中國傳統水墨精神及西洋繪畫概念，並融入特殊技法所發展出來的台灣本土性繪畫，從寫實到抽象，從客觀寫景到主觀造型，他們突破了中國傳統繪畫形象，進而創造出獨特的個人創作風格。所傳遞的是一種精神性、一種創造性。一種個人性，一種富含東方文化底蘊。這都是代表著台灣現代水墨畫家強調個人藝術語彙獨特的方式。林象元採用多層次的噴皺、拓印等技法加上宣染的效果，構圖上的獨特創新及墨彩靈活的運用，細膩的處理過程中，更兼顧了傳統與現代、宏觀與微視、抽象與具象、複雜與簡化，而形成一個具有強烈獨特個人風格的系列作品，不論遠看或近觀，均能表現出創作宏偉的氣勢，格外令人激賞，曾受邀到法國羅浮宮等美術館展出。蘇玄德係台師大美術研究所碩士。自1995年起，承「現代水墨大師」劉國松老師的啟蒙，開啟了個人修行式的生命探索與藝術實踐之旅程。曾辦個展6次，國內外聯展數十次，並獲台陽美展、中國當代水墨新貌展、台北當代水墨雙年展(劉國松創新獎)、桃城美展、彩墨新人賞、南美展、玉山美術獎、新北市美展等。簡品淑台大植病系畢業並致力於現代水墨創作、鈞瓷創作。以非傳統皴紋，空靈山水的意象空間，融和傳統水墨精神，以獨特的墨紋肌理為藝術語言，以陰陽肌理墨色、錯落舖陳多變的渲染，來抒發内心對峻峭靈秀大自然景致的景仰情懷。曾在中正紀念堂、國父紀念館等單位個展，作品多次榮獲國內外獎項。莊淑珍這次展出”融”是以大自然為導向，運用了拓墨、乾刷等半自動性技法產生不同虛實的白線紋理，使其粗細直曲互補，去營造畫面的張力。流動的線條呈現無罣礙跨越時空下的水墨，擴張於白線的流暢，呈現出律動及流暢的白線之美。曾辦理過個展4次，並多次參加國內及海外联展，並曾得到台北当代双年展首獎、全國公教展第二名。李裘迪係台師大碩士，是以白線張力來形塑出獨特的個人風格，也是作者重新尋找自我，敬仰大自然而移情於藝術情操及潛在美感的創作，曾辦理個展4次，多次獲國內外獎項，亦受邀於義大利、法國羅浮宮等美術館展出。現代水墨源於台灣，是歷史的衍化而成，是筆、墨、思想;是風貌、風格、技法上的創新，突破傳統繪畫框架，這是這次展出的特色，展出作品共約四十餘幅將自2月26日至3月10日在中正紀念堂三樓第四展廳展出，歡迎蒞臨參觀。青山無盡 林象元作品說明我們所生存的地球是一個非常美麗的星球，當我們盡心仔細欣賞領藝術必須植根於生養的土地上才能自我成長發展，台灣繪畫形式的表現雖受到歷史背景及全球國際村的影響而有多元的發展，但如何在這環境中創造出屬於台灣本土繪畫的新傳統，充分展露立足台灣，放眼國際的企圖心，已成為台灣現代水墨畫家的一個挑戰及發展的新趨勢。略大自然時，我們常常會驚訝於大自然山脈所展現出的奇特變化之美，這樣宏偉又美麗的大自然景色，不僅震撼了我們的視覺感官，更感動豐富了我們的心靈。「青山無盡」就是抓住了這種大地自然氣韻的感覺，用多層次的噴皺的技法並以半抽象的表現方式來表現出大自然的宏偉及山脈立體的空間感，成功的將重重相疊的遠山組成一個寧靜及富於想像並且充滿探索性的美麗境界。 \n\n\t\t\t\t澳盛率先喊：央行降息半碼\t\t\t\n\n \n\n\t\t\t\t博通助陣   台積５奈米Q2量產\t\t\t\n\n \n\n\t\t\t\tFed救市  閃電降息２碼\t\t\t\n\n \n\n\t\t\t\t台灣優力膠業優質橡膠製品廣獲肯定\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t興富發： 叫我台中「商辦推案王」\t\t\n \n\t\t\t確保資本市場正常運作 證券F4 啟動異地備援\t\t\n \n\t\t\t新普2月硬挺 營收僅年減3.46%\t\t\n \n\t\t\t精測2月營收年增88.8% 超預期\t\t\n \n\t\t\t美科技巨頭回神 概念股同歡\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "健康餐盤概念 提升自身免疫及抵抗力": "2月22日是營養師節，衛生福利部苗栗醫院今天上午提前辦理慶祝活動，在門診候診區舉辦「打造健康好體質、提升免疫不求人」營養衛教講座，宣導健康餐盤的觀念，因應目前新冠肺炎疫情，同時指導大家如何從飲食中增加自身抵抗力，從營養角度來預防疾病。\n\r\n營養師林昱蓁以有獎徵答方式，指導候診區民眾認識6大類食物，並利用投影片與衛教圖卡，提醒大家6大類食物每餐應攝取的份量，會場內並贈送與會民眾由苗栗衛生局製作的「我的餐盤」靜電桌墊，希望大家都可以回家執行健康的均衡飲食生活。\n\r\n林昱蓁指出，現代人的餐盤大多隱藏著高糖、高油、高鈉、低纖維的飲食危機，台灣的營養師針對國人飲食與健康需求，將食物分成全榖雜糧類、豆魚蛋肉類、乳品類、蔬菜類、水果類、油脂與堅果種子類，指導民眾從中獲取人體所需的各種營養素。\n\r\n為方便民眾落實在日常生活中，衛福部國民健康署也設計了「我的餐盤」及6句口訣「每天早晚一杯奶、每餐水果拳頭大、菜比水果多一點、飯跟蔬菜一樣多、豆魚蛋肉一掌心、堅果種子一茶匙」，協助民眾記憶各類食物的攝取量。\n\r\n因應新冠肺炎疫情，衛福部疾管署提醒大家要勤洗手、適時戴口罩，林昱蓁提醒大家提升自身免疫力也是重要的防疫措施，她建議民眾攝取足夠的優質蛋白質，蛋白質是構成身體所有細胞的原料，包含重要的免疫細胞，每餐豆、魚、蛋、肉類應攝取一掌心，其中海鮮類富含鋅以及雞蛋和深海魚類如鮭魚、鮪魚有維生素D，都是提升免疫力的重要營養素。\n\r\n另外應注意保持腸道健康與保護力，腸道中有數以百億的微生物，影響人體的免疫功能，可補充益生菌提升腸道免疫力，每天早晚一份無糖優格、無糖優酪乳，並搭配新鮮蔬菜類、全榖雜糧類為腸道養好菌。\n\r\n天天五蔬果，維生素A、C和各種礦物質都與與免疫系統息息相關；紅、橘、黃色食物如胡蘿蔔、彩椒、南瓜、玉米等富含維生素A，可選擇富含維生素C的水果，如芭樂、奇異果、番茄、柑橘類，每天2顆拳頭大。\n\r\n除補充好的食物，林昱蓁也鼓勵大家多運動且要有足夠睡眠，才能擁有好的免疫力抵抗細菌或病毒的入侵。\n                    國內第一起死於新冠肺炎患者被證實為白牌車司機，外界憂心白牌計程車淪為防疫漏洞，交通部公路總局桃園、中壢監理站與航空警察局...                  \n                    桃園市大園區台灣農家菜餐廳以國內第一家「巨蒸籠鮮活海鮮料理」打出知名度，吸引包括台積電許多知名企業、團體聚餐，連前副總統...                  \n                    新冠肺炎疫情延燒，陸續出現感染案例，市長鄭文燦今日走訪八德廣豐新天地實地視察，大眾喜愛到電影院娛樂放鬆，但電影院為高密度...                  \n                    因應疫情，高中以下學校延後至25日開學，桃園各校「停課不停學」，市長鄭文燦今下午到青溪國小視察學生線上學習平台應用情形，...                  \n                    桃園市實名制口罩今天起增加販賣數量、新增9區衛生所加入口罩販售，大園區衛生所今天下午2時起第一天實名制開賣口罩，不少民眾...                  \n                    為整備新冠肺炎防疫工作，新竹市長林智堅今天邀請竹市五所急救責任醫院台大醫院院長、馬偕、國泰、國軍、南門醫院院長研商討論，...                  \n                    為因應中國大陸新型冠狀病毒肺炎疫情持續，桃園市長鄭文燦今天早上前往宋俊宏婦幼醫院附設產後護理之家視察，並實地瞭解機構環境...                  \n                    苗栗縣長徐耀昌上午視察高鐵苗栗車站的計程車、快捷公車消毒及防疫情況，其中計程車每天消毒3次，快捷公車除了消毒，乘客上車前...                  \n                    新竹市左岸水源出入口東側的「水源草原」今天啟用，市長林智堅表示，作為頭前溪沿岸最大、占地18公頃的草原綠地，「水源草原」...                  \n                    原住民族委員會本月17日公布新核定設置文化健康站，苗栗縣政府申請新設6站，原委會核定3站，分別在苗栗市、頭份市各一站，泰...                  \n                    開學倒數前夕，新冠肺炎疫情緊張，新竹縣長楊文科今天上午利用初次上線的視訊系統，與縣內120所學校校長召開防疫會議，提醒校...                  \n                    全國下周25日開學，因應新冠肺炎疫情，台東縣環保局及台東市公所清潔隊今天配合教育處，進行校園消毒工作。環保局表示，全縣2...                  \n\n\n\n\n\n",
    "MLB／林海嘯再度發威！林子偉單場雙安打擊率回升4成": "紅襪隊台灣好手林子偉今天在面對洋基隊比賽中上陣，3打數2安打，而他鎮守中外野也中規中矩，最終洋基以5:2贏球。林子偉前一場先發打第一棒，不過3打數未敲安，這場改成捕手Christian Vázquez 的替補，6局上換守備。6局下他上場首打席就敲出左外野安打，他還盜上二壘。8局下他再敲出中外野安打上壘。9局下他敲出三壘滾地球形成最後出局數。更多 NOWnews 今日新聞 報導 ABL／武漢肺炎好恐怖！夢想家洋將全數離隊 中職／王正棠9局起死回生追平安 味全富邦握手言和 日職／大王熄火！王柏融2打數槓龜 火腿中田翔開轟致勝",
    "外資賣超台股263.39億 創16個月來最大量": "台灣證券交易所統計，外資今天賣超新台幣263.39億元，自今年初至今，外資累計賣超1045.73億元。法人表示，外資大賣超台股應是美元指數走強，外資被動賣超台股。\n加權指數今天收在11534.87點，大跌151.48點，跌幅1.3%，成交金額1385.67億元。外資今天賣超台股達263.39億元，為2018年10月11日之後，1年4個多月以來外資賣超最大金額。\n台股今年農曆新年紅盤日，因武漢肺炎疫情補跌，指數重挫696.97點，創下史上單日最大跌點，外資當天賣超181.01億元，仍低於今天賣超金額。\n台股歷史單日第2大跌點，2018年10月11日，台股受美中貿易戰及美公債殖利率上升，大跌660.72點，外資當日賣超高達302.06億元。\n群益投顧分析師廖健佑表示，相對2018年10月11日台股崩跌660.72點，外資賣超302.06億元，台股今天並未崩跌，外資卻大賣台股，應該是美元指數走強，資金流向美國，外資被動式的賣出台股權值股。既然外資都有可能賣超。\n廖健佑認為，外資大賣，投資人缺乏信心，使台股轉弱，但今天應非低點，雖然外資可能再賣台股，不過只要接下來美股持平或上漲，台股應該有機會反彈；在下跌趨勢中，2月初低點11400點仍然有撐。\n外資今天賣超群創、台積電、開發金、中信金、富邦金、鴻海、國泰金、玉山金、彩晶、元大金、元大台灣50、中鋼、華南金、英業達、合庫金等，鎖定大型權值股。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "新制勞退基金大賺2670億140萬勞工領超過5萬元紅包": "文：盧鈺鈴｜圖：編輯部新制勞退基金2019年大賺2670億元，收益率為11.45%，勞保局已完成收益分配。勞工個人帳戶本金愈多，分配到收益愈多，依勞保局統計約有140萬戶，分配超過5萬元。根據勞保局統計，這次分配金額超過1萬元者，約641萬戶、佔54.4%，其中超過2萬元者，約450萬戶、占38.2%，介於2萬至5萬元者，約311萬戶、占26.3%，超過5萬元者，約140萬戶、占11.8%。勞保局今天表示，新制勞退基金已於今年3月3日將收益金額揭示於勞工退休金個人專戶，勞工朋友可利用多元管道查詢。勞保局說明，108年度參與新制勞退基金收益分配的退休金個人專戶約1180萬戶，由於個別勞工退休金繳納的日期、金額均不相同，參與基金運用獲得收益的貢獻度也隨之有所差異，因次每位勞工朋友實際分配的收益並不相同，並非直接以當年度收益除以個人專戶數作平均分配。勞工朋友查詢收益分配金額管道相當多元，自109年3月3日起可使用自然人憑證上勞保局網站(www.bli.gov.tw)查詢，或以智慧手機、平板電腦下載「勞保局行動服務APP」查詢(須先完成裝置認證)；也可親持身分證明文件到勞保局或各地辦事處臨櫃查詢。此外，收益分配資料傳輸至實體ATM需作業時間，自3月4日起，勞工朋友始可利用土銀、玉山、台新、台北富邦及第一銀行的勞動保障卡至發卡銀行ATM或以郵政金融卡(須先簽署勞保局資料查詢服務同意書)到郵局ATM查詢。",
    "拒絕藥檢中國泳將孫楊遭禁賽8年": "（法新社洛桑28日電） 體育仲裁法庭今天對3面奧運金牌得主、中國游泳選手孫楊作出各界關注已久的判決，孫楊因拒絕提供血液和尿液樣本進行藥檢而被判禁賽8年。然而，他也表示「絕對」會再上訴。2018年9月國際奧委會旗下的世界反禁藥組織（WADA）藥檢人員前往孫楊家中突擊檢查，他被指控拒絕提供血液和尿液樣本。去年初，國際游泳總會（FINA）裁定孫楊並未違規，世界反禁藥組織提起上訴，如今體育仲裁法庭（Court of Arbitration for Sport）判定，孫楊遭禁賽8年。中國最知名運動員之一的孫楊，2014年就曾因藥物問題遭到禁賽。",
    "7-11推「三麗鷗玩偶」！8款造型，加碼推出櫻花季限定奇奇蒂蒂預購": "三麗鷗又推出新款桌上型小物來攻擊大家的錢包了！這次在7-11出沒的，可是一整系列超療癒的三麗鷗明星呢。小編之所以會這樣說，是因為這波公仔，可終於不只有Kitty啦～雖然說Kitty很可愛，但小編也是很喜歡布丁狗跟其他人的呢。圖片來源：7-11就如同小編在上面說的，這次7-11推出的「三麗鷗軟膠公仔」一共可有8款造型，不管是大家最愛的Hello Kitty、蛋黃哥，又或是美樂蒂、布丁狗、帕洽狗、大耳狗等，連雙星仙子都沒錯過。不過比較可惜的是，雙星仙子是分成兩個來賣，所以大家如果有看到他們一起在同家店出沒的話，可千萬不要把他們拆散啦。延伸閱讀：Hello Kitty真無線藍牙耳機！加碼雙子星、美樂蒂等三麗鷗明星，全部都變成無線耳機了圖片來源：7-11看完了誘人的三麗鷗，小編緊接著要介紹櫻花季限定的奇奇蒂蒂商品來給大家囉！不過這邊先說，剛剛上面的三麗鷗公仔是在7-11店內販售，而這櫻花季限定的奇奇蒂蒂，則是需要預購才能買到的唷。其中最讓小編心動的就是這粉嫩的零錢包囉。圖片來源：7-11超萌的奇奇蒂蒂拖著腮幫子，就已經快把編給萌暈了。而旁邊的拉鍊竟然還是櫻花造型呢。看完了如此可愛的櫻花季商品，小編真心覺得各位認真要筆記好個商品的開賣時間，才不會錯過而扼腕啦～＊相關商品資訊請見圖集整理。延伸閱讀：Hello Kitty全身造型櫻花酒就在7-11！加碼大耳狗造型，醉月 x 三麗鷗系列實在太燒啦～\n延伸閱讀：7-11推出「Hello kitty櫻花收納球」！加碼布丁狗可可球等25款櫻花季商品，認真少女心\n延伸閱讀：蜜蜂工坊推新口味！角落小夥伴「牛奶花生」v.s. Hello Kitty「提拉米蘇奶茶」都超可愛超商新品或集點資訊總是沒有及時follow到嗎？現在除了Beauty美人圈粉絲專頁，我們還增開了「7-11全家 各超商新品資訊共享」社團，想一手掌握台灣7-11、全家、萊爾富等各家超商，甚至是全聯、家樂福、Costco的新品、美食資訊，或者你擁有超商美食雷達，擁有滿滿的好消息想分享給大家，就趕快按以下連結加入我們吧！https://reurl.cc/bxpk6\n\n",
    "【圖解】認識西餐常用 9 種香草，風味、用途一次搞懂！": "爆當泰國料理少了香茅，當台式三杯雞少了九層塔，當生魚片旁少了紫蘇，真是無法想像有多麼「食之無味」。除了蔥薑蒜，我們生活中還有許多香氣獨特的「食用香草」。無論是西方或東方，香草運用在料理上歷史悠久，不同人種民族、不同地理文化區，都有特別偏愛的香草。中國人喜愛香菜、泰國人愛香茅、日本人常用紫蘇、三葉草，而西方料理中，香草可說是不可或缺的元素之一，西方料理就是香草的大千世界。香草，應用在各種料理上有畫龍點晴的效果，它獨特的香氣和滋味突顯了菜餚的色香味，更有「癒療」效果，能安定心神、開胃保健。在庭園中種上幾盆新鮮的迷迭香、羅勒葉、荷蘭芹、薄菏等，隨手一摘，料理靈感和巧思隨手可得。香草是非常有「個性」的調味料，不論是新鮮或是乾燥，氣味、滋味甚至營養素都各有不同。不同香草排列組合，從單一至複方調配積極地運用在早午餐點上，讓早午餐的色香味變得更多彩多姿。香菜又名芫荽，可說是中國和東南亞最常見的食用香草之一，它散發獨特的香味，具有刺激食慾、增進消化等作用，常見於湯品的點綴裝飾、增添風味，或是直接涼拌，當作生菜沙拉中的佐料、麵食或小吃的配料。又稱山芹菜，日語為三つ葉，因其葉片從中央分成3 片而得名，和孜然、香芹、香菜都屬於同一科。日本料理中，在湯品、火鍋、蓋飯上常見到它的踪影。具有一種優雅迷人的香氣，聞到那香味就彷彿置身在高級日本料亭中。日本主要利用溫室水耕栽培，含有豐富的β-胡蘿蔔素，整年都有生產。又有巴西利、洋香菜、洋芫荽、荷蘭芹之稱。原產地中海沿岸。具有清爽的香味和鮮綠色。自古羅馬時代起就用於烹調，也是世界上使用最廣的一種香草。含有多種複合維生素、β—胡蘿蔔素、鈣、鎂、鐵等和食物纖維，它的這些營養素含量在蔬菜中屬優等生。香芹主要有皺葉的荷蘭芹和非皺葉義大利香芹。後者葉子形態與香菜相似，氣味較為柔和舒服，是「荷蘭香芹」和「中國香菜」的混血兒。一種西方料理和精油常用的香草，因為特別喜光耐旱，易長易活、栽種容易。新鮮或乾燥的迷迭香葉子可以做香料使用，在傳統地中海料理中，常添加迷迭香葉子來增加食物風味，也常做為花草茶的原料。迷迭香的香味能讓人提振情緒、對抗憂鬱、安定神經、促進血液循環。也叫細葉香芹，西餐食物料理中極為常用的傳統香草，具有辛辣的香氣，常運用在沙拉、菜餚，甚至是甜點的裝飾上。「羅勒」，品種繁多，較常見的有甜蜜羅勒和九層塔。前者香氣溫和，後者辛香味濃郁。九層塔在「三杯雞」、「炒蛤蜊」等台菜中做為提香之用，甜蜜羅勒則是義大利青醬的主要材料，也是義式料理、披薩、生菜沙拉中用來增添風味的常見香料。一種充滿和風的香草，富含礦物質和維生素，具有很好的抗炎作用，而且可為其他食品保鮮和殺菌。其葉可製作菜餚，也可用來醃製泡菜。種子富含有益健康的紫蘇油。帶有清涼的香味，有消除疲勞、安定神經、提神醒腦、防腐殺菌、清新空氣的功效。 綠薄荷（Spearmint）和胡椒薄荷（peppermint）為最常見的品種，多添加於調味品、泡菜、調味冰品中。香蜂草（Lemon balm），有檸檬清新的香味，常使用於料理、茶品和甜點中。又名洋茴香或刁草，外型與茴香相似，但茴香氣味較甜，蒔蘿則有較明顯的辛香味。蒔蘿具有健胃整腸、緩和疼痛和安神作用。可以新鮮食用，也可以乾燥加工成香料粉，氣味優雅清香，常用於海鮮和魚料理的烹飪上。─延伸閱讀：➤香菜控看過來！簡單保存一招，讓每次吃都像新鮮現買！➤新鮮香草買回家不會用？迷迭香處理 5 步驟學起來➤西餐最愛的提香功臣：百里香，料理、栽培技巧一次搞懂►想讓芹菜延長保鮮，買回家要先把葉片都摘除！\n豐盛的早午餐烘焙全書：從手作麵包、開胃配菜、沙拉、飲品、湯品到醬汁的百變美味組合 ／幸福文化\n從手做麵包、開胃配菜，搭配湯品和飲品，甚至到餐後小點心，學烘焙、學料理、學早午餐製作，最詳盡易懂的手作技巧！22款主題麵包╳40道豐富的早午餐套餐100種配菜、飲品、湯品╳10種早午餐的美味關係\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n※頻道內容原始資料出自《自由時報．週末生活版》",
    "疫情緊繃⋯世貿三館歇業了等財團來標": "記者蔡佩蓉／台北報導世貿三館在2019年12月31日便停止營運，原因是財政部國產署要「打掉重蓋」釋出設定地上權案，去年就被視為2020年地產風雲指標案，該案1月中正式公告，權利金底價266億3703萬元，地上權存續期間70年，地租年息率4.5％。不過，近期受到武漢肺炎（COVID-19、新冠肺炎）衝擊景氣，但專家認為，仍能吸引壽險投標，但恐怕無法上演價格跳空奪標的精彩戲碼。▲世貿三館設定地上權案將在3月30日開標，預料今年將拆除。（圖／記者蔡佩蓉攝影）今年大型標售首案，2月中旬台中七期、大遠百旁「達新工業舊廠」由興富發建設以83.7589億元標下，刷新台中土地交易總價紀錄，成為台中地王。而3月最受關注的大案，則是位於信義計劃區、台北101旁的世貿三館設定地上權案，基地面積4856坪，為信義計劃區最後一塊大面積國有非公用土地。權利金底價266億3703萬元，地上權存續期間70年，地租年息率4.5％，其中地租隨申報地價調整的年息率為1％，地租不隨申報地價調整的年息率為3.5％，土地使用分區為娛樂設施區，建蔽率50％、容積率560％，限制不得做住宅、特種零售業、特種服務業、殮葬服務業。不過，近期逢武漢肺炎疫情衝擊全球總體經濟，是否該案投標意願會受到影響？瑞普萊坊市場研究暨顧問部總監黃舒衛認為，2月上市櫃公司就買了全台約170億元土地，且近2年台北市精華商業區土地地上標標售狀況很熱，無論自用或投資開發的需求都很強，頻出現跳空出價搶標的情形。他認為，世貿三館案的位置、面積規模、地上權存續時間、底標價格都具地王之相，從公開以來就是各方關注的焦點，但以本案高投資門檻、長期收益的特性來說，仍以壽險業等追求長期穩定租金收益的投資機構最有可能參與競標。不過，黃舒衛指出，目前在疫情影響之下，持有各類資產的風險變化、資本適足率等限制條件，還有疫情曝露部分商用市場的波動性、脆弱性，估計真正有能力、有意願挑戰「地王之王」的壽險業，其實不多，因此要重演去年跳空奪彩的機會不大。 \n劉真爆腦出血開顱搶救　辛龍斷絕聯繫\n",
    "故宮文創品與凱蒂貓合作 水墨仙草凍夏天推出": "（中央社記者鄭景雯台北20日電）故宮為吸引年輕人，近期與虛擬角色凱蒂貓（Hello Kitty）合作，推出許多結合凱蒂貓與文物結合的書籍商品，而先前以「富春山居圖」為設計靈感的仙草凍，最快今年夏天推出。國立故宮博物院近期受到2019年冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫情影響，參觀人次下滑，為了吸引年輕人參觀，故宮近期與凱蒂貓合作，推出「凱蒂的故宮尋寶」、「凱蒂遊清明上河圖：大人小孩都愛的知識尋寶繪本」、「凱蒂╳故宮 手繪時光：炫彩刮畫著色組」3本親子書，以小朋友的口吻，述說故宮文物的歷史故事。故宮文創行銷處科長高登賢表示，博物館從9歲到99歲都可以參觀，然而近年觀察到年輕人進到故宮參觀比例降低，為了吸引年輕人到訪，故宮也藉由與跨領域的IP合作，希望能吸引到年輕人的注意，有助於故宮參觀人潮。而故宮也會舉辦國寶衍生商品設計競賽成果，今年初2名學生王蓓恩、劉家欣，以清周亮工集名家「山水冊清石谿雲山煙雨」、元黃公望「富春山居圖」為靈感，打造出有山水線條的仙草凍，獲得「平面藝術設計組」金獎，在網路上也不少民眾敲碗，希望故宮能盡快將商品推出。高登賢表示，這款具有山水線條的仙草凍，花很長時間在開模，再加上是食品，檢測需要流程，目前暫定在今年夏天推出。疫情當前，故宮今天也應景在臉書貼出白虎藝術布口罩，創作靈感來自故宮藏品「明人內府騶虞圖」，口罩印有畫作中白虎的下半張臉，有網友說，「虎虎生威，嚇死病毒」，但高登賢強調，布口罩只能擋口水不能擋病毒，但藉文創商品，拉近與年輕人的距離。（編輯：張芷瑄）1090220",
    "富榮綠表再失守500萬": "樓市走勢持續疲弱，未補地價居屋第二市場做價隨大市下挫。旺角富榮花園再錄失守五球買賣，一個兩房單位以今年最低價470萬元售出，相比上月售出的同面積單位，約一個月跌價近兩成。 世紀21家天下黎振傑表示，上述單位為17座高層E室，實用面積431方呎，開價500萬元，減價30萬元後獲承接，呎價10,905元。 瓊麗苑一個月平60萬 據香港房屋委員會資料，該盤於一月份錄得3宗面積相同單位成交，最高價為一個低層戶，成交價585萬元，相比之下，最新個案做價低約115萬元。 至於已補價自由市場亦減價求售，世紀21富山劉倩彤表示，牛池灣居屋瓊麗苑B座高層3室，實用面積401方呎，兩房間隔，放盤一個月累減60萬元，以460萬元沽出，呎價11,471元。美聯楊浩鴻指出，上水居屋彩蒲苑C座高層10室，成交價450萬元，呎價11,421元。 ",
    "粉嫩櫻花限定美妝來了！innisfree經典蜜粉有花香、萬用9色眼盤韓妞都瘋| ET Fashion 手機版MobileWeb": "▲櫻花季即將來臨，美妝界也開始推出各種櫻花限定商品。（圖／品牌提供，以下同）記者張毓容／綜合報導隨著春季腳步逐漸逼近，一年一度的櫻花季又要到了，除了各大賞櫻景點備受關注，近幾年開始美妝界也跟上這股浪漫粉色風潮，不論是彩妝、香氛或保養品，從包裝設計到色選、成分萃取，甚至於香氣，都加入櫻花元素，激發美妝迷們的夢幻少女心，快來看看今年的櫻花限定美妝有哪些。BOTANIST春意櫻花系列\n還沒進台灣就在網上爆紅的日本植物系洗沐品牌BOTANIST，自2017年首次推出帶有櫻花香氣的甜美花果香調春季限定品後就大受好評，今年春季再度推出「植物性春意櫻花系列」，除了原有的洗護髮產品和沐浴乳外，更有護髮膏和貼片面膜等2款全新品項，從髮梢、肌膚到臉部全都能水嫩亮麗。▲BOTANIST 植物性春意櫻花洗髮精（清爽柔順型） 櫻花&桃子，490ml，NT$550；植物性春意櫻花潤髮乳（清爽柔順型） 櫻花&白草莓，490g，NT$550。\n▲BOTANIST 植物性春意櫻花洗髮精（滋潤型） 櫻花&黑醋栗，490ml，NT$550；植物性春意櫻花潤髮乳（滋潤型） 櫻花&黑莓，490g，NT$550。\n▲BOTANIST 植物性春意櫻花洗髮精（受損護理型） 櫻花&櫻桃，490ml，NT$550；植物性春意櫻花潤髮乳（受損護理型） 櫻花&覆盆莓，490g，NT$550。\n櫻花限定系列洗護髮包含清爽柔順型、滋潤型、受損護理型等3種，特別添加「春季花卉保濕成分」，包含梅果精華、桃葉精華及日本晚櫻花精華，可調理髮絲角質層及頭皮，進而擁有健康光澤髮。▲BOTANIST 植物性春意櫻花沐浴乳 櫻花&紫羅蘭，490ml，NT$390。（圖／品牌提供，以下同）\n櫻花限定系列的沐浴乳分為滋潤型及深層滋潤型2種，香氣皆為櫻花&紫羅蘭雙重花香調，可帶給肌膚溫和舒適的洗淨感受。▲BOTANIST 植物性春意櫻花護髮膏（櫻花&佛手柑），32g，NT$590。\n全新登場的櫻花護髮膏是櫻花&佛手柑香氣，以油脂在髮絲外層增加潤澤膜，不受濕氣或乾燥氣候影響，同時能修護髮尾，還能作為護手霜使用。▲BOTANIST 植物性春意櫻花貼片面膜（櫻花&玫瑰），7片入，NT$260。\n同為全新商品的櫻花貼片面膜，一片富含18ml美容液的花卉植萃保濕精華，可給予肌膚滿滿滋潤，創造水感Q嫩肌。除了療癒感十足的櫻花及玫瑰香氛，還能幫助肌膚遠離紫外線或乾燥傷害。洗顏專科潔顏乳 櫻花限定版\n說到最受歡迎的洗面乳絕不能不提到「洗顏專科」，連續9年穩坐日台銷售第一名的明星商品「超微米潔顏乳」，細緻豐盈的泡沫和超高CP值讓愛用粉絲不斷回購。今年3月特別推出櫻花繽紛版，換上帶有春天氛圍的櫻花限定包裝，紛飛的櫻花花瓣讓專科潔顏乳都變得粉嫩起來。▲洗顏專科 超微米潔顏乳（櫻花繽紛版），120g，NT$125。innisfree 濟州嚴選櫻花系列\n深受年輕女生喜愛的韓系美妝品牌innisfree，自2015年開始，每年都會推出限定「濟州嚴選彩妝系列」，每次推出都會造成搶購風潮，而今年以雪白粉嫩的櫻花為靈感，打造「2020濟州嚴選櫻花系列」，除了將外殼換上霧面的櫻花淺粉色，從打亮、唇彩到眼彩盤的色選都能看到滿滿櫻花，這次更是首度與韓國同步推出，將於3月全台上市。▲innisfree 無油無慮控油蜜粉-櫻花限定版，6g，NT$240；濟州嚴選櫻花限定打亮餅，5g，NT$350。（圖／品牌提供，以下同）\ninnisfree最經典的熱銷蜜粉-無油無慮控油蜜粉，這次櫻花限定版不僅外殼是霧面淡粉色，連蜜粉粉體也是淡淡櫻花粉，還帶有自然的淡雅花香。除了可幫助定妝、減少出油暗沈，還可以拿來當乾洗髮、爽身粉使用，多元用法也是受歡迎的原因之一。除了經典蜜粉，還有櫻花打亮餅也不能錯過！有點玫瑰金又帶點櫻花粉的色澤裡，還有細緻珠光，可為肌膚增添粉嫩光澤，可用來提亮，也可拿來點綴好氣色。▲innisfree 濟州嚴選櫻花限定眼彩盤，NT$880。\n限定眼彩盤以櫻花粉色系作為基礎，從淺到深打造出9種櫻花綻放到飄落過程的顏色變化，從打底色到重點色，有霧面、珠光到亮片色，可用做眼影，也可當作眼線、腮紅使用，一盤就能打造多種風格妝容。▲innisfree 濟州嚴選櫻花限定唇彩筆，NT$280。\n這次櫻花系列還推出3款帶有自然光澤的水潤唇膏，就像是不同種櫻花花瓣染上唇瓣，有粉嫩橘色的#1陽光下的櫻花，俏皮桃粉色的#2紛飛的櫻花和嫩桃紅色#3暖春的櫻花。▲innisfree 濟州嚴選櫻花限定指彩組，NT$340。\n另外還有收入了棕色亮片和粉色指彩，加上一片櫻花造型美甲貼的指彩組，讓你輕鬆打造粉嫩櫻花美甲造型。艾杜紗清潔凝膠&護唇棒 粉色限定版\n為迎接粉嫩櫻花季，艾杜紗將從上市以來就超熱賣的明星商品「高機能毛孔淨透凝膠」推出粉色限定版，不僅換上粉紅瓶身呼應粉櫻色澤，就連常態版帶有的葡萄柚果香都變成新清療癒的花朵香氣，讓每次洗臉從視覺到嗅覺都有滿滿少女粉紅氣息，洗出淨透水嫩好肌膚。▲艾杜紗 高機能毛孔淨透凝膠N 粉色限定版，165g，NT$580。（圖／品牌提供，以下同）\n除了毛孔淨透凝膠，還有護唇精華棒也推出粉色限定版，添加三種美容精華油、保濕成分和粉紅微珠光粉末，可完美修飾唇紋並帶來自然紅潤感，一抹上唇就變得豐滿又水潤，瞬間擁有Q彈嘟嘟唇。▲艾杜紗 護唇精華棒HOT 粉色限定版，2g，NT$360。雅漾活泉水 櫻花限定組\n這波櫻花潮聯雅漾都跟上了！雅漾將能舒緩安定肌膚敏感不適、幫助肌膚維持水嫩狀態的經典明星商品活泉水打包成組合，特別推出「2020櫻花限定四入組」，原價2,600元，組合特價1,500元，是活泉水粉絲囤貨的好時機。▲雅漾舒護活泉水 2020櫻花限定四入組，NT$1,500。►修圖修到厭世！這款CP值很可以3INA神仙噴霧 櫻花限定版\n每次推出新品都引起高度關注的潮流彩妝品牌3INA，擁有許多人氣口碑好物，其中在小紅書被狂推洗版、封為「神仙噴霧」的高肌能甦活水噴霧，推出3款全新限定噴霧，分別添加天然玫瑰、櫻花、橙花精萃，香氣宛如鮮榨花瓣水般清新舒緩，能有效鎮靜肌膚、提亮膚色，輕噴釋放水分保濕打底，透亮有光澤，更能顯色定妝、長效控油持妝。▲3INA 高肌能甦活水噴霧，櫻花Sakura，100ml，NT$550。\n我的美麗日記櫻花淨白柔嫩面膜\nMIT面膜經典代表「我的美麗日記」，除了長賣的經典面膜外，也常會推出期間限定或聯名款面膜。2019年曾推出櫻花限定面膜掀起IG討論熱潮，今年再度推出全新櫻花淨白柔嫩面膜，添加八重櫻、日本吉野櫻萃取，能深入肌底修護肌膚、調理肌膚暗沉均勻膚色，修護同時更淨白。▲我的美麗日記 櫻花淨白柔嫩面膜，3入裝，NT$129；7入裝，NT$250。►修圖修到厭世！這款CP值很可以CLIO柔霧保濕唇膏 台灣限定櫻花版\n有著輕盈柔霧妝感，但質地滑順不乾燥的CLIO柔霧保濕脣膏，在美妝版上擁有高人氣，也是CLIO經典熱銷商品。這次專為台灣打造「2020櫻花限定包裝」，以浪漫櫻花花瓣搭上燙金文字，共推出4款新色，包含#24氣質玫瑰、#25魅力漿果、#26俏麗莓紅、#27沈穩磚紅，尤其代言人Krystal選用的優雅玫紅色#24，柔美清新超百搭，人人都適合。▲CLIO 絕美女伶柔霧保濕唇膏 台灣限定櫻花包裝，NT$450。WAKEMAKE七彩櫻花限量眼彩盤\n近年來大受歡迎的韓系潮妝品牌WAKEMAKE也推出櫻花限定彩妝「七彩櫻花限量眼彩盤」，不僅精選櫻花粉色系，同時高顯色飽和的霧面質地與細緻不飛粉的閃耀珠光質地，可混搭出多種風格妝容。▲WAKEMAKE七彩櫻花限量口袋眼彩盤，NT$799。►►看更多時尚資訊分享，快來下載星光雲App 關鍵字：",
    "創富Form直播德乙公開贏錢奧妙": "",
    "陸股：滬指走勢震盪，上半場逆勢漲0.3%，深市和創業板各挫跌1%、2.26%": "\n【財訊快報／陳孟朔】擔心新冠肺炎疫情全球擴散，美股連四黑，道瓊兩天狂瀉超過1900點，陸股週三甫開盤承壓，三大股指齊步低開，但滬指在地產和基建股吸納買盤的扶持下，上半場漲0.3%，為本週首紅，3000點大關失而復得。而上日相繼改寫波段新高的深市和創業板齊步拉回，皆為五個交易日首黑，各跌約1%和2.3%。具有台資色彩的工業富聯挫跌3.2%是A50成份股墊底個股之一。　　早盤收市時，上證綜指(滬指)漲9.16點或0.3%，報3022.21點，日低在2974.94點，前兩個交易日跌0.88%。　　深證成指跌116.53點或0.98%，報11,739.55點，但脫離11,555.30點的日低，前四個交易日大漲5.42%，25日觸及的11,869.41點為2016年1月4日以來的近50個月新高。　　創業板急吐51.65點或2.26%，盤初一度急殺92.21點或4%至2195.10點的日低，前四個交易日大漲6.74%，25日觸及的2293.46點為2016年7月13日以來的近45個月新高。　　百檔成份股中，網宿科技是唯一漲停，報人民幣11.58元(下同)，軟體業者彩訊股份是唯一跌停，報24.54元。　　滬股半日成交3113.15億元，深股成交5198.17億元。　　類股方面，房地產、農業、基建股表現優異，但半導體股跟進歐美同業殺低。　　大型股中，滬指成分股以中車A股大漲8.63%最威，報6.80元。保利地產、中國聯通和中國建築依序漲5.11%、4.83%和4.21%緊追其後。　　邁瑞醫療、工業富聯和立訊精密三檔最遜，依序跌3.04%、3.21%和3.21%。其中，工業富聯在連續三天大漲1.51元或8.69%後，週二翻空收低0.89%，早盤收市再追低3.21%至19.32元。【財訊快報／陳孟朔】擔心新冠肺炎疫情全球擴散，美股連四黑，道瓊兩天狂瀉超過1900點，陸股週三甫開盤承壓，三大股指齊步低開，但滬指在地產和基建股吸納買盤的扶持下，上半場漲0.3%，為本週首紅，3000點大關失而復得。而上日相繼改寫波段新高的深市和創業板齊步拉回，皆為五個交易日首黑，各跌約1%和2.3%。具有台資色彩的工業富聯挫跌3.2%是A50成份股墊底個股之一。　　早盤收市時，上證綜指(滬指)漲9.16點或0.3%，報3022.21點，日低在2974.94點，前兩個交易日跌0.88%。　　深證成指跌116.53點或0.98%，報11,739.55點，但脫離11,555.30點的日低，前四個交易日大漲5.42%，25日觸及的11,869.41點為2016年1月4日以來的近50個月新高。　　創業板急吐51.65點或2.26%，盤初一度急殺92.21點或4%至2195.10點的日低，前四個交易日大漲6.74%，25日觸及的2293.46點為2016年7月13日以來的近45個月新高。　　百檔成份股中，網宿科技是唯一漲停，報人民幣11.58元(下同)，軟體業者彩訊股份是唯一跌停，報24.54元。　　滬股半日成交3113.15億元，深股成交5198.17億元。　　類股方面，房地產、農業、基建股表現優異，但半導體股跟進歐美同業殺低。　　大型股中，滬指成分股以中車A股大漲8.63%最威，報6.80元。保利地產、中國聯通和中國建築依序漲5.11%、4.83%和4.21%緊追其後。　　邁瑞醫療、工業富聯和立訊精密三檔最遜，依序跌3.04%、3.21%和3.21%。其中，工業富聯在連續三天大漲1.51元或8.69%後，週二翻空收低0.89%，早盤收市再追低3.21%至19.32元。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "新冠肺炎疫情延燒 日職考慮延期或閉門比賽": "今年各大職業棒球聯賽因為東京奧運的關係，都提早了一些時間開賽，不過因為新冠肺炎疫情，日本職棒除了禁止應援用的噴射汽球之外，目前也正在考慮延後開打，甚至是閉門比賽。日本國內疫情專家表示，未來2周是當地疫情發展關鍵期，因此日本職棒目前正考慮要在賽程上做調整，日本職棒事務局長井原敦將在26日與12個球團代表，進行臨時會議來決定要延期開幕還是閉門比賽。不過井原敦先前曾表示，暫時不考慮閉門比賽，不過為了球員安全是否會做出新的改變，就要明天才會知曉，但若是延期開打的話，又會跟奧運賽期撞到，導致整個球季太過漫長，球員調整上可能會出現困擾。更多 CTWANT 報導官方不罰就球員自己來？ 阿土伯作弊後第一場熱身賽遭砸新冠病毒進化變聰明 像「F22戰鬥機」匿蹤打擊人類#MeToo的制裁！好萊塢性侵魔哈維溫斯坦 被「重罪輕判」更多追蹤報導絕好調 壽星張奕3局僅失1分砲轟「大谷」 60轟洋砲炸裂令和怪物飆速 軟銀強投排隊看防疫優先 巨人熱身賽關門打結束春訓打擊率4成29 王柏融：我準備好了",
    "威力彩第109016期頭獎摃龜": "（中央社台北24日電）威力彩第109016期今晚開獎，第一區中獎號碼為14、30、08、01、24、06，第二區中獎號碼為03號。派彩結果，頭獎摃龜、貳獎也摃龜。派彩結果及中獎獎號以台彩公布為準。1090224",
    "【防疫商機】超商即食品逆勢熱賣全家推機能鮮食、小七鹹蛋黃系列搶市": "武漢肺炎讓全台陷入警戒，民眾除了開始傾向在家自行調理三餐外，也會尋求較安全的外食帶回家食用，「簡單、衛生、方便」成了近期不少人的餐飲訴求。全家超商觀察，回顧17年前的SARS疫情期間，盒裝的主食類鮮食品項銷售狀況明顯提升，在這一波武漢肺炎疫情中，也同樣帶動盒裝類主食的銷售成績，與去年同期相比，有將近1成的成長，例如微波主食、麵食類等可滿足主餐需求的商品，或是能夠覆熱即食的小吃類冷凍商品，如燒賣、鍋貼、炸物等都是近期熱銷，業績皆較前期成長1成。",
    "NBA／重回去年東決落敗傷心地 字母哥：我永遠記在心上": "自從去年東區決賽第6戰敗給暴龍以來，密爾瓦基公鹿今(26)日首度重回多倫多，終場公鹿以108:97擊敗對手，賽後「字母哥」Giannis Antetokounmpo坦承，去年無緣進軍總決賽的痛，仍在他的心頭揮之不去。 Antetokounmpo此役上場38分鐘砍下19分、抓下多達19籃板、送出8助攻、3阻攻，他賽後表示：「你會永遠記得上回在這裡比賽所遭遇到的問題，這絕對記在我的心上。」 這場比賽場邊出現小插曲，身為暴龍死忠球迷的饒舌歌手Drake，特地帶了WWE的冠軍腰帶進場看球，企圖影響字母哥比賽。 但Antetokounmpo賽後被問到是否注意到Drake的干擾行動，他回答：「我沒有注意到那個，剛剛有人告訴我，我才知道這件事。當我在場上，我就是全神貫注，盡全力去贏下比賽，我真的不會去注意場邊的球迷，或是他們在做些什麼。」 https://www.youtube.com/embed/NpwMFbjnm5I更多 NOWnews 今日新聞 報導NBA／首度與鵜鶘狀元交手 詹皇讚不絕口：這小子很特別NBA／毫不留情！禿曼巴霸氣爽搧火鍋 球哥跌個四腳朝天肺炎受害者！前NBA球員轉戰CBA遇停賽 沒球打還遭欠薪更多追蹤報導狀元交鋒 詹姆斯對決威廉森 手下不留情詹皇驚傳受傷 對勇士一戰無法上場葛蘭特砍生涯新高 金塊扳倒活塞取2連勝公鹿連81場得分破百 「背靠背」勝暴龍13歲女童飛扣？原來爸爸是俠客",
    "日職／王柏融打擊率破五成 今未先發上陣": "日職火腿隊台灣好手王柏融今天未在對戰橫濱DeNA灣星隊陣容中先發上陣，火腿則是啟用松本剛擔任左外野手，他打擊率也有4成。王柏融在日職熱身賽目前出賽２場，6打數3安打，打擊率高達5成，還有2打點，順利扮演下位打線的攻擊發動機。而王柏融競爭對手除了有清宮幸太郎外，還有洋投VerHagen、Bryan Rodriguez、Nick Martinez等人，洋砲Christian Villanueva三壘守備不錯，若是打擊穩定，應該可以固定先發。更多 NOWnews 今日新聞 報導 日職／連續3場熱身賽熄火 陽岱鋼再度陷入危機 日職／指叉球三振王柏融 養樂多投手賽後卻笑不出來 日職／王柏融狀況好信心大增 栗山英樹狂讚「大王」",
    "快新聞／武漢肺炎疫情擴散萬金石馬拉松停辦！": "萬金石馬拉松是國際級賽事，每年都吸引上萬名國內外的選手參加，新北市政府發言人今（26）日蔣志薇表示，考量新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）的疫情還在持續中，新北市教育局體育處經過整體評估，防疫措施在技術上很難周全，為了保障國內外選手的安全，今年的萬金石馬拉松決定停辦，體育處會保留所有報名選手2021年參賽資格，不需再行繳費。（民視新聞網／綜合報導）",
    "更生日報宜蘭花蓮台東新聞": "圖：藝術家牟善宏的作品充滿童趣且色彩明亮，一幅作品透過幾何圖像、線條、色塊，彷彿搭配成一個故事。（記者張小菁／攝）",
    "全球最大毛针织专业市场复市3000商户复业中国新闻网2020-02-21": " 35.239.18.9/cb6fb36 [80001]  2020-03-04 07:16:59 ",
    "BNO平權法案下議院首讀通過倘落實港人或享居英權": "香港局勢變幻莫測，不少人都會選擇續領英國BNO。但擁有BNO並不享有居英權和工作權，只是當持有人身處具BNO簽證待遇的國家地區，能夠向當地英國領事館求助。不過英國自由民主黨議員Alistair Carmichael提出的BNO平權法案，日前成功在英國下議院獲首讀通過，意味BNO持有人的待遇將來或可能有望得到提高。Alistair Carmichael的法案提出，給予BNO的香港持有人重新享有居英權、工作權，以及重啟BNO申請。換言之，法案一旦通過落實，回歸前出生但未曾申請BNO的港人，屆時都可以重新申請BNO。平權法案目前已順利首讀通過，將於6月12日進行二讀審議。即使BNO已經過期，只要持有人曾經在1997年7月1日前成功申請過BNO，現時都可以重新續領。如果父母的小朋友當初年紀太小，未有為他們申請，原來只要家長曾在BNO內「included child」一欄中，填上當時未滿16歲子女的姓名，他們亦可以擁有申請BNO的資格。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "《類股》瑞基搭上防疫列車，替農科股打強心針": "\n【時報-台北電】新冠肺炎疫情高燒不退，日韓確診人數持續攀升，市場擔憂疫情擴大，影響全球經濟，衝擊上周五美股四大指數全盤皆墨，亞股早盤同聲哀號，台股匯市亦難倖免呈現雙殺，台股在雙王台積電 (2330) 、大立光 (3008) 齊繳械下大跌逾百點，摔落11,600點。盤面上仍為防疫概念股的天下，包括亞諾法 (4133) 、恆大 (1325) 、優盛 (4121) 、高端疫苗 (6547) 、毛寶 (1732) 、合世 (1781) 、美德醫-DR (9103) 同步亮燈漲停，瑞基 (4171) 亦搭上防疫列車連拉兩根漲停，替農科股打了一劑強心針，包括茂生 (1240) 、惠光 (6508) 、達邦蛋白 (6578) 均小跌1%內，表現相對大盤抗跌。\n 瑞基 （4171） 受惠非洲豬瘟與禽流感疫情持續延燒，畜產檢測試劑熱銷，帶動1月合併營收以5,257萬元寫新猷，交出年增49.2％佳績。加以積極投入新型冠狀病毒肺炎（COVID-19）檢測試劑開發，期待未來也能加入協助政府防疫陣容，激勵股價連拉兩根漲停，站上逾5年高峰。瑞基表示，已由美國國家生物資訊中心及全球共享禽流感數據倡議組織基因庫，取得新型冠狀病毒之基因序列，並積極著手進行適用於POCKIT技術平台相關檢測試劑之研發。瑞基2019年營收3.65億元，年成長率95.2％，以前三季EPS已達1.64元分析，法人預估全年EPS應達2元以上。\n　大陸新冠肺炎疫情延燒，達邦蛋白 (6578) 新建的漳州廠，目前已開始運作並接到新單，新冠肺炎停工帶來的影響在可控範圍，二月底可望完全恢復正常。剛完成的第一條線產能達1200噸，規劃中的第二、三條預計下半年動工，屆時產能可達2400噸，合計漳州廠產能可達3600噸。另外，因2019年底取得食品益生菌廠登記證，開發水產動物用益生菌「達邦來富」測試發現，搭配達邦胜(月太)蛋白投餵，能有效壓制午仔魚鏈球菌病情、提升魚隻活力、明顯增重2-3成、達到減抗70%。達邦蛋白 (6578) 近期股價沿5日線爬升，早盤受到大盤重挫影響量縮小跌0.7%，守在21元及五日線，表現相對有撐。(編輯整理：龍彩霖)【時報-台北電】新冠肺炎疫情高燒不退，日韓確診人數持續攀升，市場擔憂疫情擴大，影響全球經濟，衝擊上周五美股四大指數全盤皆墨，亞股早盤同聲哀號，台股匯市亦難倖免呈現雙殺，台股在雙王台積電 (2330) 、大立光 (3008) 齊繳械下大跌逾百點，摔落11,600點。盤面上仍為防疫概念股的天下，包括亞諾法 (4133) 、恆大 (1325) 、優盛 (4121) 、高端疫苗 (6547) 、毛寶 (1732) 、合世 (1781) 、美德醫-DR (9103) 同步亮燈漲停，瑞基 (4171) 亦搭上防疫列車連拉兩根漲停，替農科股打了一劑強心針，包括茂生 (1240) 、惠光 (6508) 、達邦蛋白 (6578) 均小跌1%內，表現相對大盤抗跌。 瑞基 （4171） 受惠非洲豬瘟與禽流感疫情持續延燒，畜產檢測試劑熱銷，帶動1月合併營收以5,257萬元寫新猷，交出年增49.2％佳績。加以積極投入新型冠狀病毒肺炎（COVID-19）檢測試劑開發，期待未來也能加入協助政府防疫陣容，激勵股價連拉兩根漲停，站上逾5年高峰。瑞基表示，已由美國國家生物資訊中心及全球共享禽流感數據倡議組織基因庫，取得新型冠狀病毒之基因序列，並積極著手進行適用於POCKIT技術平台相關檢測試劑之研發。瑞基2019年營收3.65億元，年成長率95.2％，以前三季EPS已達1.64元分析，法人預估全年EPS應達2元以上。　大陸新冠肺炎疫情延燒，達邦蛋白 (6578) 新建的漳州廠，目前已開始運作並接到新單，新冠肺炎停工帶來的影響在可控範圍，二月底可望完全恢復正常。剛完成的第一條線產能達1200噸，規劃中的第二、三條預計下半年動工，屆時產能可達2400噸，合計漳州廠產能可達3600噸。另外，因2019年底取得食品益生菌廠登記證，開發水產動物用益生菌「達邦來富」測試發現，搭配達邦胜(月太)蛋白投餵，能有效壓制午仔魚鏈球菌病情、提升魚隻活力、明顯增重2-3成、達到減抗70%。達邦蛋白 (6578) 近期股價沿5日線爬升，早盤受到大盤重挫影響量縮小跌0.7%，守在21元及五日線，表現相對有撐。(編輯整理：龍彩霖)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "陸股：滬指上半場再漲0.46%登近一個月新高，創業板急彈2.36%創43個月高點": "\n【財訊快報／陳孟朔】人行20日如市場預期下調貸款市場報價利率(LPR)，引爆陸股三大指數當天急漲的格局，滬深股市因多個權重類股回吐而低開，隨後在科技股買單湧入的助漲下，週五上半場再次收高，滬股再漲0.5%，來到1個月高位。深市和創業板各自再追高約1.5%和2.4%，盤中各改寫27個月和43個月新高。　　早盤收市時，上證綜指(滬指)漲13.95點或0.46%，報3044.11點，與日高3044.18點相差無幾，此乃1月22日以來最高。　　深證成指急漲173.45點或1.51%，上半場收在全日最高的11,682.54點，這是2017年11月13日以來的27個月新高。　　最勇的創業板大漲51.69點或2.36%，也收在上半場最高點的2238.43點，這是2016年7月25日以來的43個月新高。　　百檔創業板成份股中，長盈精密、中科創達、同花順和彩訊股份四檔早盤收在漲停。無任一個股打入跌停，受到疫情影響，以主題公園為主業的宋城演藝早盤收低2%最遜。　　滬市半天成交人民幣2548.33億元(下同)，深市成交4303.53億元。　　類股普漲，半新股漲逾11%；有色金屬、水泥股漲逾1%；房地產、化工、煤炭、電力、鋼鐵、石油、金融股靠穩；釀酒、酒店旅遊股示弱。　　以大型股為主的A50指數成份股中，防毒軟體業者三六零早盤收市大漲7.97%最威，報26.96元。上汽集團和工業富聯各漲3.7%和3.08%緊追其後。其中，具有台資色彩的工業富聯繼上日出現三個交易日首彈漲1.73%後，再漲3.08%至19.39元。　　大型股中，兩大地產股保利地產和萬科早盤收市各跌1%和2.24%最遜。【財訊快報／陳孟朔】人行20日如市場預期下調貸款市場報價利率(LPR)，引爆陸股三大指數當天急漲的格局，滬深股市因多個權重類股回吐而低開，隨後在科技股買單湧入的助漲下，週五上半場再次收高，滬股再漲0.5%，來到1個月高位。深市和創業板各自再追高約1.5%和2.4%，盤中各改寫27個月和43個月新高。　　早盤收市時，上證綜指(滬指)漲13.95點或0.46%，報3044.11點，與日高3044.18點相差無幾，此乃1月22日以來最高。　　深證成指急漲173.45點或1.51%，上半場收在全日最高的11,682.54點，這是2017年11月13日以來的27個月新高。　　最勇的創業板大漲51.69點或2.36%，也收在上半場最高點的2238.43點，這是2016年7月25日以來的43個月新高。　　百檔創業板成份股中，長盈精密、中科創達、同花順和彩訊股份四檔早盤收在漲停。無任一個股打入跌停，受到疫情影響，以主題公園為主業的宋城演藝早盤收低2%最遜。　　滬市半天成交人民幣2548.33億元(下同)，深市成交4303.53億元。　　類股普漲，半新股漲逾11%；有色金屬、水泥股漲逾1%；房地產、化工、煤炭、電力、鋼鐵、石油、金融股靠穩；釀酒、酒店旅遊股示弱。　　以大型股為主的A50指數成份股中，防毒軟體業者三六零早盤收市大漲7.97%最威，報26.96元。上汽集團和工業富聯各漲3.7%和3.08%緊追其後。其中，具有台資色彩的工業富聯繼上日出現三個交易日首彈漲1.73%後，再漲3.08%至19.39元。　　大型股中，兩大地產股保利地產和萬科早盤收市各跌1%和2.24%最遜。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "功夫茶：假難民作奸犯科政府燒錢養毒菌": "",
    "菁英盃富力R＆F誓擒和富大埔": "",
    "桃園大有路工地2人遭土石掩埋受困 命危送醫": "桃園市消防局今天接獲報案指出，桃園區大有路與民富十二街口附近發生工地意外，土石疑似坍塌，造成2人到院前心肺功能停止。桃園市政府消防局表示，桃園市桃園區大有路與民富十二街口附近一處工地在下午4時34分傳出有人身陷於坍塌土石中，立刻調派6輛消防車、2救護車，及21名消防人員前往救援。消防局表示，2名工人被送往醫院前沒有生命跡象，意外發生主因仍待調查。",
    "陸股：貴州茅台股價跳水拖累，滬指上半場跌0.3%，深市和創業板漲0.7%、1%": "\n【財訊快報／陳孟朔】中國新冠肺炎疫情，除湖北外的新增個案創五週新低之際，中國國家主席習近平最新就企業有序復工復產提出八點要求中，包括要求貨幣政策更具彈性，在政策利好的想像發酵下，陸股三大股指週一上半場呈現二上一下；唯一黑的滬指翻空跌約0.3%為三個交易日首黑。深市和創業板各漲約0.7%和1%，連三紅，向四年高點挺進。　　唯一黑的滬指受到股王貴州茅台股價跳水拖累，上半場跌10.44點或0.34%，報3029.23點，盤中一度挫跌32點或1.06%，低見3007.36點點，成交人民幣2758.2億元(下同)。　　深證成指漲80.73點或0.69%，早盤收在半日最高的11,710.43點，21日觸及的11,727.89為2016年1月6日以來近50個月新高，半日成交4687.9億元。　　創業板指數再漲21.98點或0.99%，報2248.62點，也是半日最高暨2016年7月25日以來的43個月新高。百檔成份股的創業板成份股中，拉卡拉、彩訊股份和高新興三檔早盤收在10%漲停的水準。其中，封城封鎮效應，令第三方支付大夯，拉卡拉早盤收在101.37元為歷史新高。　　中國國家衛生健康委員會週一公告最新疫情數據顯示，23日31個省(自治區、直轄市)和新疆生產建設兵團報告新增確診病例409例，新增死亡病例150例(湖北149例，海南1例)，新增疑似病例620例。全國新增確診病例較上日下降，湖北以外地區新增病例11例再創1月20日以來新低。　　與此同時，新冠肺炎疫情令經濟活動受阻，企業復工進展緩慢。中國國家主席習近平最新就企業有序復工復產提出八點要求，包括全面恢復生產生活秩序，繼續研究出台階段性、有針對性的減稅降費政策。另外，貨幣政策要更加注重靈活適度，並指會適時推出新的政策措施。此外，國家要加大宏觀政策調節力度；積極的財政政策要「更加積極有為」，繼續研究出台階段性、有針對性的減稅降費政策，幫助中小微企業渡過難關。穩健的貨幣政策要更加注重靈活適度，用好已有金融支持政策，適時出台新的政策措施。　　類股個別發展，金融、鋼鐵、石油、有色金屬股偏軟；水泥股則漲逾1%；化工、房地產、電力、煤炭股靠穩。　　大型股中，防毒軟體業者股價早盤大漲6.16%至28.44元，為A50指數成份股最大贏家。中國聯通和工業富聯各漲4.62%和3.72%緊追其後。　　由於疫情，航班大減，上海機場股價早盤收市挫跌4.87%是最大魯蛇。而股王貴州茅台早盤收低1.93%至1091.45元，為A50十弱之一。在此之前，中國本土大型券商中金公司發表最新研究報告指出，因供給缺口及提價節奏致近兩年盈利增速放緩，下調貴州茅台獲利預測，並將目標價下調6.8%至1363元。【財訊快報／陳孟朔】中國新冠肺炎疫情，除湖北外的新增個案創五週新低之際，中國國家主席習近平最新就企業有序復工復產提出八點要求中，包括要求貨幣政策更具彈性，在政策利好的想像發酵下，陸股三大股指週一上半場呈現二上一下；唯一黑的滬指翻空跌約0.3%為三個交易日首黑。深市和創業板各漲約0.7%和1%，連三紅，向四年高點挺進。　　唯一黑的滬指受到股王貴州茅台股價跳水拖累，上半場跌10.44點或0.34%，報3029.23點，盤中一度挫跌32點或1.06%，低見3007.36點點，成交人民幣2758.2億元(下同)。　　深證成指漲80.73點或0.69%，早盤收在半日最高的11,710.43點，21日觸及的11,727.89為2016年1月6日以來近50個月新高，半日成交4687.9億元。　　創業板指數再漲21.98點或0.99%，報2248.62點，也是半日最高暨2016年7月25日以來的43個月新高。百檔成份股的創業板成份股中，拉卡拉、彩訊股份和高新興三檔早盤收在10%漲停的水準。其中，封城封鎮效應，令第三方支付大夯，拉卡拉早盤收在101.37元為歷史新高。　　中國國家衛生健康委員會週一公告最新疫情數據顯示，23日31個省(自治區、直轄市)和新疆生產建設兵團報告新增確診病例409例，新增死亡病例150例(湖北149例，海南1例)，新增疑似病例620例。全國新增確診病例較上日下降，湖北以外地區新增病例11例再創1月20日以來新低。　　與此同時，新冠肺炎疫情令經濟活動受阻，企業復工進展緩慢。中國國家主席習近平最新就企業有序復工復產提出八點要求，包括全面恢復生產生活秩序，繼續研究出台階段性、有針對性的減稅降費政策。另外，貨幣政策要更加注重靈活適度，並指會適時推出新的政策措施。此外，國家要加大宏觀政策調節力度；積極的財政政策要「更加積極有為」，繼續研究出台階段性、有針對性的減稅降費政策，幫助中小微企業渡過難關。穩健的貨幣政策要更加注重靈活適度，用好已有金融支持政策，適時出台新的政策措施。　　類股個別發展，金融、鋼鐵、石油、有色金屬股偏軟；水泥股則漲逾1%；化工、房地產、電力、煤炭股靠穩。　　大型股中，防毒軟體業者股價早盤大漲6.16%至28.44元，為A50指數成份股最大贏家。中國聯通和工業富聯各漲4.62%和3.72%緊追其後。　　由於疫情，航班大減，上海機場股價早盤收市挫跌4.87%是最大魯蛇。而股王貴州茅台早盤收低1.93%至1091.45元，為A50十弱之一。在此之前，中國本土大型券商中金公司發表最新研究報告指出，因供給缺口及提價節奏致近兩年盈利增速放緩，下調貴州茅台獲利預測，並將目標價下調6.8%至1363元。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "2020台灣燈會謝幕表演多元富含特色精彩可期": "文：路平｜圖：編輯部就是今天！為期16天的2020台灣燈會將在2月23日台中后里主燈區謝幕，預計今(21)日突破千萬，而在謝幕當天下午5點至晚上9點30分，交通部觀光局特邀9團國內、外優秀表演團體，於主燈前的燈會舞台帶來多元化且富含特色的表演，精彩可期。演出內容包括打擊樂、原民樂舞、創意陣頭民俗表演、在第傑出舞團，還有法國森林馬戲表演團隊，錯過可惜。交通部觀光局長周永暉表示，特別感謝這次燈會全體參與的團隊，這次閉幕表演將由大提琴家張正傑老師協助統籌，「朱宗慶打擊樂團」華麗敲響畜牧序曲，當天更有遠從法國邀請而來的「森林小精靈馬戲秀」，為觀眾帶來奇幻的馬戲雜技演出。另外，也邀請「新世紀文化藝術團」以及原民樂舞展現台灣原住民族群對於生命的熱情活力，「傳源文化藝術團」及「林鴻鳴」、「朴子電音三太子龍獅戰鼓團」、「采風樂坊」將會以傳統與現代的表演結合，呈現台灣過往傳承及創新重生的藝術活力。同時，「台北爵士大樂隊」、「妙璇舞蹈團」，將以台中最具代表的爵士音樂及在地文化與舞蹈進行表演，當然台灣品牌團隊優人神鼓，也將帶來澎湃舞蹈及鼓聲的演出，預料將掀起一波高潮。台灣燈會即將謝幕，請民眾把握最後機會，前往觀賞2020台灣燈會最璀璨的藝術饗宴，特別提醒民眾，多加利用大眾運輸工具，詳細內容歡迎上「2020台灣燈會」網站查詢。",
    "「天然補充品」真的天然？營養家揭補充品迷思": "從食物中提取的營養補充品如維生素E、保健食品等，真的天然、對健康有益嗎？(Shutterstock)【編者按】如今，很多人把健康寄託在營養補充品上，不僅服用特定維生素與礦物質，還有其它「天然補充品」，例如保健食品、益生菌、omega-3脂肪酸⋯⋯但這些補充品真的天然、對健康有益嗎？被稱為「營養學界愛因斯坦」的康乃爾大學營養生化學系名譽教授T·柯林·坎貝爾及衛生研究博士霍華·賈可布森給出解答。過去三十年來，補充品產業大幅成長，截至2008年，全球膳食補充品的銷售金額預估為1870億美元。美國成年人服用膳食補充品的比例達68％，有52％的美國人表示自己定期服用。如今若有人問起「最美國」的東西是什麼？把蘋果派拋到一邊吧！現在已經是綜合維生素的天下了。當代醫學最大的問題在於：將「把成分獨立出來」的不自然化學藥物，當成對抗疾病的主要武器。很多人誤以為將化學物質從自然食物中離析出來後，仍具有良好功效，甚至優於完整食物。他們的思路是：柳橙有益人體健康→柳橙富含維生素C→維生素C對人體有好處——即使那只是從柳橙萃取出來、在實驗室合成製作的藥丸，或在早餐餅乾中增加的「強化」成分。事實上，沒有證據顯示這些做法是正確的，而且多數補充品不僅無法改善健康，甚至有研究指出，補充品可能對人體有害。蘋果是個不起眼的東西，然而大家都聽過這句俗諺：「一天一蘋果，醫生遠離我。」這項真知灼見可是經過各種科學研究的支持與證明——蘋果有益人體健康。為什麼蘋果能促進健康？食物成分表上說，一顆普通蘋果富含維生素C、維生素K、維生素B6、鉀、膳食纖維與核黃素，也含有些許維生素A、維生素E、菸鹼酸、鎂、磷、銅、錳和其它眾多營養素。不過，我們真能靠著這麼一大串名詞，就明白蘋果為何重要嗎？食品營養領域著名研究者劉瑞海博士是我的朋友與同事，他對這問題很好奇，於是和研究團隊開始研究蘋果，並把焦點放在維生素C與其抗氧化效用。他們發現，100公克的新鮮蘋果所含的類維生素C抗氧化性，相當於1500毫克的維生素C，亦即一般維生素C補充品的3倍。而在這100公克完整蘋果的化學成分中，卻只找到5.7毫克的維生素C。所以100公克的完整蘋果中類維生素C的抗氧化性，竟然是將其中的維生素C分離出來後的263倍！換言之，我們稱為維生素C的這種化學物質，效用竟然不到蘋果中類維生素C抗氧化性的百分之一！蘋果中剩下99％以上的抗氧化性，得歸功於其它和維生素C類似的化學物質，因此整顆蘋果中的維生素C能發揮的潛力，比單獨服用維生素C或同時服用其它類似化學物質要有效得多。這研究成果說明，營養的過程相當深奧且講究完整性，而身體運用特定營養素的方式，和其它一起攝取進來的營養素息息相關。如果只單單服用維生素C片，就忽視了其它能讓維生素C發揮功效的「配角」。即使在藥丸中納入許多配角，就像有些廠商會在維生素C片中加入生物類黃酮，仍是假定蘋果擁有、藥丸沒有的東西不重要。劉教授將研究成果發表在知名學刊《自然》（Nature），提出結論：「新鮮水果的天然抗氧化物，可能比膳食補充品（維生素C）有用得多。」劉教授總結多項研究後更發現，蘋果簡直是個寶藏，裡頭有許多類似維生素C的化合物，諸如只存在於植物中的抗氧化物槲皮素、兒茶素、根皮苷、綠原酸等，且以許多形式存在於蘋果裡。我們可以繼續列出一長串蘋果與其它水果中的化學物質，但都可能只是冰山一角——蘋果裡的世界之大，是從外觀看不出來的！而且營養素結合後的效果，不等於各個營養素的總和。除此之外，我們所吃的食物中有多少營養素會被攝取與實際利用，也很難說。真正的問題在於，我們問錯問題。「我們攝取到多少維生素C？」這個問題並不正確，而是該問：「該吃什麼樣的食物，才能常保健康？」簡化式思考者認為，個別營養素一定要攝取特定劑量才行。然而，在大自然裡，根本沒有獨立的β-胡蘿蔔素，我們是無法從胡蘿蔔切出一片β-胡蘿蔔素的。遺憾的是，這無法阻止補充品產業持續嘗試。簡化式思考隱含兩部分假設：第一，健康食物中一定有單獨的活性成分。第二，我們可以把這個成分從整體食物中分離出來，而且效果不變。這種觀念就是補充品產業的基礎。業者幻想，我們的營養需求可以靠粉末、藥丸或方糖似的東西來滿足，業者不斷分析據稱有益健康的食物，以萃取並合成出其活性成分。醫藥界用來治療疾病的藥物，是將化學物質分離出來或加以合成，完全不考慮這些化學物質的天然來源。補充品和那些經過正式測試的醫藥一樣可能有副作用。個別營養素補充品無法發揮預期功效的例子很多，有時還會造成反效果。或許有些個別研究顯示，維生素補充品在短期內帶來的健康效益具統計顯著性（想必長期也有好處），但如果將大量的研究集結來看，則幾乎沒有證據顯示定期服用維生素補充品能促進健康。學者經過長期努力，想證明營養補充品能夠降低心血管疾病、癌症與總死亡率，最後往往徒勞無功，又耗費巨資。反倒有些證據充分的研究顯示，補充品不僅沒有好處，甚至還有害。以下以維生素E、β-胡蘿蔔素這兩種常研究的補充品來說明。1922年，科學家在綠葉蔬菜中發現維生素E，之後許多研究發現，維生素E能帶來廣泛的健康效益。血液中維生素E含量愈高，許多疾病的罹患率確實較低。維生素E補充品近年非常普遍，據信可預防心血管等各種疾病。於是有人認為，既然理論上食物中的維生素E對健康非常重要，那麼維生素E補充品必然有用。然而，即使從理論上來看，這種想法也不成立。首先，維生素E和其它營養素一樣，很少獨立發揮作用，而是深受其它營養素的影響，包括硒、含硫胺基酸與多元不飽和脂肪酸。如果將維生素E從植物中萃取出來，就像派出一名將軍到戰場，但部隊沒跟過去。不僅如此，維生素E其實不是一種維生素，而是八種形式類似卻不完全相同的類似物。這些類似物有許多相同功能，效力卻大不相同，且是針對不同組織發揮不同作用的。維生素E補充品的市場自1993年大幅擴張，因為當時有研究發現，血液中維生素E含量高，與主要冠狀動脈疾病較少有關。然而這項研究衡量的是「來自食物中」的維生素E，但作者卻跳躍地指出：維生素E「補充品」可能降低冠狀動脈心臟病的風險。媒體大肆宣傳這項研究，促成維生素E補充品的市場在過去二十年來大幅成長。然而，對於維生素E的更多研究，結果卻不相同。許多實驗顯示，維生素E補充品無法降低心血管疾病、癌症、糖尿病、白內障或慢性阻塞性肺病的風險。對於某些族群的人來說，維生素E補充品可能有效果，但對大多數的人來說，卻沒有益處。近期有一項研究結果更令人震驚，該研究回顧72次隨機試驗與近30萬名受試者，發現服用維生素E補充品（還有維生素A及下文要討論的β-胡蘿蔔素），和整體死亡率偏高有關。有些維生素E補充品的倡導者表示，應找出使用此補充品後效益大於風險的族群。但這種策略依然忽視全食物蔬食可能有相同的效果，且成本較低，也沒有心臟病與死亡等副作用。根據短期效果促下判斷的經典例子，還有維生素A的前驅物「β-胡蘿蔔素」。β-胡蘿蔔素存在於植物中，人體攝取之後可將其轉變為「真正的」維生素A，它自然存在於綠葉蔬菜，以及紅色、橘色與黃色的鮮艷蔬菜中，例如彩椒、胡蘿蔔與南瓜。1970年代，科學家發現β-胡蘿蔔素是很強的抗氧化物，可阻擋會導致癌細胞增加的自由基活動。此外，富含β-胡蘿蔔素的蔬果和降低肺癌風險有關。整體來說，這些觀察正好證實β-胡蘿蔔素可能可以預防肺癌，或許還能預防其它癌症。然而十年之後，芬蘭一項以吸菸者為對象的研究顯示，服用β-胡蘿蔔素補充品六年半，肺癌死亡率會提高46％，這是重大且具有統計顯著性的影響。此外，服用此補充品者心血管疾病的死亡率增加26％。由於這項研究的副作用實在太大，不得不提早中斷。沒錯，β-胡蘿蔔素補充品會大幅提高死亡率，致使測試提前結束，以免更多人死亡。值得注意的是，在同一項研究之中，假使從食物中攝取同樣基準的β-胡蘿蔔素，則和降低肺癌風險有關。這個差異非常明顯，食物之中的β-胡蘿蔔素和降低肺癌風險有關，補充品中的β-胡蘿蔔素卻和提高肺癌風險有關，其它大型研究也確認了這項發現。此後大家形成共識：β-胡蘿蔔素補充品無法減少癌症或心血管疾病的罹患率。大量的研究顯示，β-胡蘿蔔素、維生素E與其它抗氧化維生素的各種機制，「應該」能預防心臟病與癌症，但檢測藥丸中的個別營養素時卻找不到這些效益。雖然學者開始接受這些研究發現，也不再推薦服用β-胡蘿蔔素、維生素E等補充品，然而他們還是固執地秉持舊有信念，主張我們仍應該保持信心，透過個別的化學物質來預防疾病。愈來愈多嚴謹的研究一致顯示，個別的營養補充品根本沒有好處，然而營養補充品產業及他們所僱用的學者，卻只顧著把簡化式的洞愈掘愈深。需要注意的是，我並非表示對部分服用補充品的人來說，營養補充品完全沒有功效，尤其是補充品的化學成分與整顆植物差不多的補充品，例如乾燥藥草複合物。這些產品在某些情況下，可能對某些人有用，但我認為，「舉證責任」是那些提出健康主張的人該負的。此外，如果主張甚至推論這些「天然補充品」是最佳的健康選擇，卻未能說明經常攝取完整的全食物蔬食（亦即這些產品的來源）效果更好、價格更便宜，也是不妥當的。攝取愈來愈多補充品的危機，不僅是明文記載的健康反效果。更重大的危機在於，熱愛補充品這種靈丹，會讓人以為不必採取正確的飲食方式——要是能大啖熱狗和冰淇淋，出問題時又能靠藥丸挽救，何必吃蔬菜呢？編輯整理自《救命飲食2．不生病的祕密》 柿子文化出版瀏覽大紀元健康1+1頻道，了解更多健康知識！責任編輯：李清風◇",
    "藏茶風帶動人文茶倉崛起": "製作人：張淯 社長｜文、圖：吳德亮｜責任編輯：林玟玟｜核稿編輯：陳曉玫一般來說，短暫存放輕發酵的包種茶、高山茶等茶品，茶倉的選擇應以錫罐、鐵罐或瓷罐為佳，可以達到較為「密封」的效果，不致讓茶香快速流失。但若長期存放鐵觀音、普洱茶等重焙火或重發酵茶品，則以陶甕為佳，因為陶器有看不見的毛細孔，茶葉可以在內繼續呼吸、舒展與陳化，多年以後取出也較不易發霉或變味。過去一般民眾藏茶，大多以早年留下的陶甕，包括老祖母時代的酒甕、鹹菜甕等，洗淨烘焙後作為茶倉。近年老茶的身價節節飆漲，藏茶的容器可不能太草率，陶藝家創作的茶倉乃順勢崛起，無論資深或新銳，如張山、鄧丁壽、三古默農、吳金維、蘇文忠、李永生、林義傑、李仁嵋、葉樺洋、江世為、戴志庭、陳雅萍、林育賢、李富軒等，幾乎都投入茶倉的創作，運用不同的技法與素材融合，燒造兼具藝術美感與實用的茶倉，豐富的人文思維尤其深受愛茶人的青睞。因此今天許多造型獨具、釉色飽滿的陶藝茶倉，無論柴燒或瓦斯窯作品，個個都成了炙手可熱的藝術品，讓愛不忍釋的買家們紛紛指明要連同茶倉一起購回收藏，即便所費不貲、甚至往往超過茶價也在所不惜。跟柴燒名家蘇文忠相識多年，多次前往他座落三義藝術村的「陶布工房」，除了琳瑯滿目的柴燒作品，還有他收藏在大小茶倉內、滿坑滿谷的的各種老茶，我也常在兩岸各報刊雜誌與專書為文介紹，照片還曾作為中國發行量最大的茶雜誌《茶道》封面。特別的是他還提供了三個不同大小的柴燒茶倉，讓我分別以三種不同的茶品藏茶比較。分別貼上了狀元、榜眼、探花所謂「殿試三鼎甲」的紅底黑字白棉紙，大、中、小三個拙樸的茶倉顯得蒼勁又搶眼，在燈光下同時綻放飽滿多變的色彩與樸拙的風韻，我也依序藏入2015南糯山茶王節春芽、2015易武古樹春芽、2008三峽紅龜面山包種春茶，每隔數月心血來潮就開倉取出品飲，沉睡數年後悠然甦醒的茶品，從當年「香氣清揚」的少女，逐年蛻變為魅力無限的輕熟女，風情萬種地釋放飽滿的豐姿熟韻，且更顯甘醇潤滑，令人深深沉醉。後腦杓綁著一條馬尾、長髮斯文的蘇文忠，作品卻粗獷狂野、充滿強烈的個人風格，明顯感覺火焰流竄在陶坯上所烙下的吻痕，他也喜歡為茶倉披上爆裂的外衣，只是裂痕往往以塊狀分布呈現，彷彿地球儀上突出海面的陸地，又像深邃湖面上密佈的大小島嶼，內斂的金彩質感自然樸實、粗獷且充滿陽剛之氣，在看似相同的裂紋中也極富變化，充滿自然多變的色彩與樸拙的風韻。而且往往會在蓋扭來上一道神來之筆，例如將友人創作的石雕小豬作為茶倉的蓋扭，不僅增添了作品的趣味與美感，也為整體的造型劃上完美的句點。佛家常說「金剛怒目、菩薩低眉」，為降伏四魔而不惜怒目，為慈悲六道才慈眉善目、低眉以待。用這樣的觀點來詮釋，就不難理解超現實名家張山的創作理念了。例如他「關於兔子的傳說」系列陶燒茶倉，將印象中總是顯得嬌弱、處於野生動物食物鏈最下環的兔子，包括兔寶寶的活潑可愛形象完全顛覆，成了挺著巨大胸膛、威武佇立的機械怪獸或變形金剛，偌大的上半身剛好用來放置茶葉。柔軟的兔耳朵變成劍拔弩張變成猙獰的尖角，或洶湧如巨浪反撲的大角。雙手或揮舞一對大螯，或張開弓狀彎曲的手臂，加上劍龍般的尖刺，或堅實的腹甲與卯釘，彷彿《西遊記》中魁武的牛魔王，更像純機械的生命體，表達對人類不斷掠奪自然資源的批判與反諷。最讓愛茶人感到驚豔的則是吳金維的柴燒黃金茶倉，完全不用金水、金箔或任何金屬材料，純粹以「一土、二火、三窯技」的柴燒烈火質變，表現出兼具黃金光澤與多種色彩自然互補的炫燦。吳金維說十多年來一直自行研究調配陶土，利用土中飽含的大量鐵質，不斷以還原、氧化兩種方式交替窯燒，當溫度達到1240℃的燃燒點，冒著溫度再增高造成表層起泡的風險，繼續加溫至1250℃，才能達到黃金般的彩度。而炫燦如金的容顏則決定於還原燒的溫層，氧氣量過高則燒成黑金或其他不可預知的顏色。吳金維的大口茶倉，不僅貯藏普洱茶餅有著驚人轉化效果，收藏15年陳期以上的東方美人，更有絕佳的風韻表現，也是近年兩岸收藏家夢寐以求的經典之作。陶藝名家翁國珍早在十多年前即以獨創的「單手內撐」技法，成就「大地的省思」系列作品，獨樹一格地以大地裂紋為創意融入柴燒茶器，讓觀者一定程度感受大地撕裂的強烈震撼，所創造的茶倉也保留了大地龜裂的吶喊，呈現的裂紋意象最能激發茶人愛物惜物藏茶之心。話說翁國珍近年應許多收藏家要求，創作了許多體積大得嚇人的茶倉，且多半以他獨創的單手內撐手法成就大地龜裂系列。由於體積太大，陶土與用釉又厚，重量往往高達四、五十公斤以上，令人不得不讚嘆他深厚的功力。「阿里山的姑娘美如水、阿里山的少年壯如山」，小時人人都能琅琅上口，再加上歌壇天后張惠妹近年唱遍大陸與世界各個角落的名曲「高山青」，名氣早已如日中天。達邦是大阿里山系的新興茶區，大多數為原住民鄒族的保留地，舉目所及盡是一望無際的原始林、楓樹林、茶園、竹林等，置身茶園看日出、晚霞及雲層的變化，山嵐、雲海就在身邊，一株株茂密的茶樹在得天獨厚的天然環境生長。遠方山巒清晰可辨，山谷中的聚落彷若觸手可及；而每逢雨後，雲霧自山坳升起，山巒在雲霧間若隱若現，更添一股誘人的魅力。尤其在毫無「光害」的環境中，邂逅滿天星斗與飽覽月色，更是夜晚觀天的一大享受。經常上山採集岩礦的游正民，特別以阿里山磅礡的景色為背景，融入鄒族代表色彩與圖騰，創作了許多不同色彩與風貌的茶倉，讓人強烈感受阿里山的日月精華，以及鄒族飽滿的山靈之氣，更深深觸動你我封閉已久的心靈深處，那一份沁涼與沈靜。",
    "竞彩大师足球赛事推荐皇马+英冠2场_波经_华体网": "　　第一场：　　　　皇马VS曼城　　这场皇马没法让球，我认为大概率应该是没法取胜了，这场的指数还是推荐客队不败比较稳妥。皇马虽然没了C罗下滑不少，但毕竟也是欧冠三连冠的球队，定位和人气怎么也比曼城高，现在主场作战居然不能给出任何让步，开出-0的指数主队还是偏高的收益，这对皇马来说并不合理。另外皇马这边最近联赛表现不好，本来应该拿6分的比赛结果最近两场只拿到1分，联赛形势也不好。　　曼城最近最大的新闻就是被欧足联处罚了，这对球队估计有不小的影响，但在夺冠指数上曼城依然稳稳碾压其他所有俱乐部高居榜首，这一点还是有点出人意料。不过去年曼城差不多就是这样子，但英超球队最近这些年外战表现实在一般。　　这场我还是认为皇马主场不能让球实在不行，虽然后续变成受让有些夸张，但以皇马的定位来说居然不能让球？？除非这场是机构故意作假指数诱惑大家，否则这场还是更支持曼城不败。　　第二场：　　米尔沃尔VS伯明翰　　虽然米尔沃现在积分比伯明翰多4分，但其实整体表现上不如对手。首先米尔沃这几个赛季都比较差，历史定位和人气不如伯明翰；其次球队近况比较一般，足总杯后只拿到1胜2平2负战绩，对于中游球队来说还是不太好的；而伯明翰这边最近主场接连战平周三和布伦特，最近10场4胜6平保持不败。　　再看主客场方面，米尔沃加上足总杯最近3个主场1平2负，虽然是主场战平了富勒姆，但毕竟也是连续不胜。而伯明翰近期客场非常不错，加上足总杯最近10个客场4胜5平1负，这个战绩还是相当可以的，比赛季初期的客场表现提升了很多，伯明翰的客场战绩甚至比最近主队的主场战绩还好。　　这场综合考虑看，主队能开出0.25的让步，个人认为问题不大，起码主队还是让了，而且深度上比较合理。另外主胜的收益初指就偏低，后续虽然有升高的势头，但我认为可能是在故意利用客队的客场题材操作。这场综合指数看，我还是倾向主队不败，首选主胜打出　　第三场：　　赫尔城VS巴恩斯利　　赫尔城虽然现在积分比垫底的巴恩斯利高出不少，但这场却未必会很热，主要是近期状态上两队差别实在太大，赫尔城最近8场比赛只拿到2平6负不胜战绩，连续的不胜很容易打击市场信心。而巴恩斯利虽然只是积分垫底的保级球队，但最近连续击败米堡和富勒姆，尤其是客场3-0完胜第四名的富勒姆，这很能激起市场的兴趣，让市场继续看好客队的保级表现。所以尽管两队积分和排名相差较大，但主场的赫尔城未必会受到太大关注。　　从指数上，这场主胜在降低让步，比较明显地打击主队投注热度的操作。而初步指数中主队其实还是能给出让步的，我认为这是对主队的一定照顾，如果真不看好主队直接初指开-0就行了。这场推荐主队不败，单挑主胜　　[                    ",
    "女王节奢宠专享，瑞士.励富创LIFETRONS美容仪在线购_股票频道_华讯财经_华讯投资": "3·8女王节将近，不少消费者忙着在线选购礼物。无论自用还是送礼，购入一台美容仪都算得上是较好的选择。随着美容方式的不断升级，如今越来越多的人开始熟悉并使用瑞士.励富创LIFETRONS美容仪，期待产生如蜕变般的美容效果。通过对肌肤需求进行细化，瑞士国民美容仪品牌——瑞士.励富创LIFETRONS研发了侧重不同功能的美容仪产品，如眼部护理系列、面部清洁系列、提拉紧致系列、黑头粉刺系列等，力求让美容仪“精准护肤”。在技术层面，瑞士.励富创LIFETRONS采用离子、超音波、微电流、射频与LED彩光五大科技，帮助肌肤解决各项难题，进而维持最佳状态。美眼仪RE-100：“眼部细纹小烫斗”细纹预防大于补救，瑞士.励富创LIFETRONS美眼仪RE-100通过射频热能刺激、负离子导入等，有效改善肌肤眼周问题，多效美眼，被形象地称为“眼部细纹小烫斗”。一方面，它采用RF双极射频模式，深层温热，快速为肌肤注入射频能量，有助于收紧眼袋、淡化眼圈、平滑细纹。而射频模式使用后，能够激活胶原蛋白大量生成，让眼睛看起来更加水嫩、透亮、匀净。另一方面，负离子导入模式通过负离子与高频震动按摩，可将护肤品渗透至肌肤底层，促进肌肤更好地吸收营养。护肤仪RP-100：“扭转岁月魔术手”这款集合了EMS微电流、RF射频、MF电脉冲、EP电穿孔、彩光护理及震动按摩6大冻龄黑科技的瑞士.励富创LIFETRONS护肤仪，长期使用可淡化肌肤表情纹、法令纹、鱼尾纹、抬头纹等，唤醒娇嫩新生肌肤。同时帮助提升脸部线条，让肌肤更加紧致，下颌轮廓更清晰，有“扭转岁月魔术手”之誉。值得一提的是，瑞士.励富创LIFETRONS为该款美容仪贴心地设置了3种美容模式：RF+EP、EMS+EP、MF+EP，消费者可根据实际需求进行切换。嫩肤仪CM-300：“去黑头神器”相信有不少人饱受草莓鼻、毛孔粗大、青春痘的困扰，试用了各种方法都无济于事。而瑞士.励富创LIFETRONS嫩肤仪CM-300主打清洁与导入功效，高效解决“面子难题”。借助真空负压，CM-300将毛孔深处的污垢和黑头导出清理干净，并使用微晶吸头磨去老化角质层，不仅不会损伤毛孔，还能借助蓝光起到收缩毛孔的作用。另外，负离子深度导入能够为肌肤提供营养，提升肌肤的水润透亮感，帮助打造白瓷美肌。工作人员介绍道，该款瑞士.励富创LIFETRONS嫩肤仪拥有微晶温和款磨砂头、微晶普通款磨砂头、蓝光头三种，建议消费者初次使用时选择温和款磨砂头。有调查显示，在快节奏的生活方式下，很多人希望在家中体验肌肤spa的感觉。目前，瑞士.励富创LIFETRONS美容仪在天猫、京东等电商平台均有售，“礼赞相随，美肌予你”，用更高科技的方式减缓衰老、变得更美。",
    "英冠提醒富勒姆场均失球不足1个近4个客场失1球_波经_华体网": "　　文章摘要： 与本场对手富勒姆相比，德比郡的整体实力略逊一筹。往绩方面，去年11月，德比郡曾在客场0-3完败给富勒姆，此番再战，德比郡取胜依然很难。　　　　[英冠]竞彩足球分析：德比郡vs富勒姆　　开赛时间：2020-02-22 03:45　　伤停汇报：　　德比郡　　受伤/缺阵：布坎南（后卫）、哈德斯通（中场）、乔治-埃文斯（中场）　　出场存疑：克里斯蒂安（主力后卫）　　富勒姆　　受伤/缺阵：阿尔菲?莫森（后卫）、哈里森?里德（中场）　　出场存疑：马查特（后卫）　　猎球者分析：　　德比郡　　?   过去两场比赛，德比郡客场2-3不敌布里斯托城、主场1-1战平哈德斯菲尔德。连续两轮不胜之后，德比郡依然排在英冠积分榜第13位，落后第6名的普雷斯顿9分，进入到升级附加赛区的难度极大。　　?   前曼联球星鲁尼加盟之后，德比郡战绩明显好转，球队也重新燃起了升级欲望，但是上月底客场输给弱旅卢顿，最近两轮又不胜，而且场面优势不大，正在销蚀着球员们的信心。　　?   当然，德比郡目前的牌面实力还不太具备升级竞争力，在一些位置上也确实是配置不高，没有能力引进强援的情况下，内部挖潜还是需要时间。　　?   与本场对手富勒姆相比，德比郡的整体实力略逊一筹。往绩方面，去年11月，德比郡曾在客场0-3完败给富勒姆，此番再战，德比郡取胜依然很难。　　富勒姆　　?   富勒姆最近两轮也发挥失常，客场1-1战平中游球队米尔沃尔、主场0-3惨败给副班长巴恩斯利，爆出大冷，未能在积分榜上迫近与领头羊西布罗姆维奇的分差。　　?   不过，富勒姆目前仍位居英冠积分榜第3位，落后次席的利兹联3分，比领头羊西布罗姆维奇少7分，理论上还有夺冠希望，至少球队有争夺联赛亚军的机会。　　?   因此，与德比郡相比，富勒姆的求胜欲望更强，经过了两轮的调整，此役也大有可能强势反弹，最起码进攻端可以看高一线，毕竟英冠目前的头号射手米特罗维奇状态大好，过去4战打入3球。　　?   客场方面，富勒姆的防守数据不错，场均失球数不足1个，过去4个客场他们仅失1球，目前平手盘下，猎球者看好富勒姆有能力拿分。　　猎球者数据：　　德比郡　　?   最近10场各项赛事，德比郡6场赢盘。　　?   这10场比赛，德比郡4场开出小球。　　?   过去10个主场，德比郡共失8球。　　?   这10个主场，德比郡共打入17球。　　富勒姆　　?   过去10轮英冠，富勒姆输盘5场。　　?   这10场比赛，富勒姆6场开出小球。　　?   过去10个客场，富勒姆有5仗零封对手。　　?   这10个客场，富勒姆共打入10球。　　（编辑：猎球者-hill）",
    "[新浪球通]竞彩大师足球赛事推荐：皇马+英冠2场": "　　第一场：　　　　皇马VS曼城　　这场皇马没法让球，我认为大概率应该是没法取胜了，这场的指数还是推荐客队不败比较稳妥。皇马虽然没了C罗下滑不少，但毕竟也是欧冠三连冠的球队，定位和人气怎么也比曼城高，现在主场作战居然不能给出任何让步，开出-0的指数主队还是偏高的收益，这对皇马来说并不合理。另外皇马这边最近联赛表现不好，本来应该拿6分的比赛结果最近两场只拿到1分，联赛形势也不好。　　曼城最近最大的新闻就是被欧足联处罚了，这对球队估计有不小的影响，但在夺冠指数上曼城依然稳稳碾压其他所有俱乐部高居榜首，这一点还是有点出人意料。不过去年曼城差不多就是这样子，但英超球队最近这些年外战表现实在一般。　　这场我还是认为皇马主场不能让球实在不行，虽然后续变成受让有些夸张，但以皇马的定位来说居然不能让球？？除非这场是机构故意作假指数诱惑大家，否则这场还是更支持曼城不败。　　第二场：　　米尔沃尔VS伯明翰　　虽然米尔沃现在积分比伯明翰多4分，但其实整体表现上不如对手。首先米尔沃这几个赛季都比较差，历史定位和人气不如伯明翰；其次球队近况比较一般，足总杯后只拿到1胜2平2负战绩，对于中游球队来说还是不太好的；而伯明翰这边最近主场接连战平周三和布伦特，最近10场4胜6平保持不败。　　再看主客场方面，米尔沃加上足总杯最近3个主场1平2负，虽然是主场战平了富勒姆，但毕竟也是连续不胜。而伯明翰近期客场非常不错，加上足总杯最近10个客场4胜5平1负，这个战绩还是相当可以的，比赛季初期的客场表现提升了很多，伯明翰的客场战绩甚至比最近主队的主场战绩还好。　　这场综合考虑看，主队能开出0.25的让步，个人认为问题不大，起码主队还是让了，而且深度上比较合理。另外主胜的收益初指就偏低，后续虽然有升高的势头，但我认为可能是在故意利用客队的客场题材操作。这场综合指数看，我还是倾向主队不败，首选主胜打出　　第三场：　　赫尔城VS巴恩斯利　　赫尔城虽然现在积分比垫底的巴恩斯利高出不少，但这场却未必会很热，主要是近期状态上两队差别实在太大，赫尔城最近8场比赛只拿到2平6负不胜战绩，连续的不胜很容易打击市场信心。而巴恩斯利虽然只是积分垫底的保级球队，但最近连续击败米堡和富勒姆，尤其是客场3-0完胜第四名的富勒姆，这很能激起市场的兴趣，让市场继续看好客队的保级表现。所以尽管两队积分和排名相差较大，但主场的赫尔城未必会受到太大关注。　　从指数上，这场主胜在降低让步，比较明显地打击主队投注热度的操作。而初步指数中主队其实还是能给出让步的，我认为这是对主队的一定照顾，如果真不看好主队直接初指开-0就行了。这场推荐主队不败，单挑主胜　　[扫码下载APP！看最新智能预测+权威专家稳胆！]\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n"
}