{
    "盼季後賽挑戰湖人 英格倫：對交易沒有恨意": " Getty Imagesfacebooktwitterpinterest鵜鶘近期在威廉森（Zion Williamson）的強力演出下，近期打出8勝4敗的成績，重新燃起競爭季後賽的機會。目前鵜鶘排名西區第10，落後老八灰熊還有3場勝差，倘若能夠一舉攻上前8強，鵜鶘將有機會首輪面對湖人，而對去年被湖人送走的英格倫（Brandon Ingram）等人來說，會不會是一場「王子復仇記」呢？「我身邊每個人幾乎都討論過此事，總教練也有提過，」英格倫說，「我們仍舊立足於當下，還沒想到那麼遠的事情。如果能和湖人正面對抗，將會是一件有趣的事情。就看我們能否擊敗他們了。」為了迎接戴維斯進駐，湖人將英格倫、鮑爾（Lonzo Ball）和哈特（Josh Hart）作為交易籌碼，送往紐奧良。不過英格倫表示他不會因此產生恨意，同時他也不想錯過與前東家交手的機會。「他們獲得一名超級巨星，雖然當時我們認為球隊想要以年輕核心去建軍，但顯然球團另有計畫，這就是生意的一部分，我能夠理解。所以我對此並沒有恨意或是失去對他們的愛。是湖人實現了我的夢想。」英格倫說。英格倫本季轉戰鵜鶘之後繳出生涯最佳表現平均得到24.7分6.3籃板4.3助攻1抄截，每場投進2.5顆三分球，幾乎各項數據都創下新高。在今天對前東家的比賽中，英格倫全場20投12中，攻下34分7籃板4助攻2抄截。鵜鶘力拼四節後，以109比118落敗。",
    "【搭載F-35B】預計年底服役 新兩棲攻擊艦「的黎波里號」交付美國海軍": "從2017年下水後，完成一連串測試考驗的新型兩棲攻擊艦「的黎波里號」（USS Tripoli），預計將在年底編列服役，從母港加州聖地牙哥（San Diego）展開她的任務。根據美國海軍（US Navy）28日發布的新聞稿，美利堅級二號艦「的黎波里號」已完成原廠亨廷頓英格爾斯工業（Huntington Ingalls Industries）多種測試，已正式交付給海軍，按照現行規劃，的黎波里號最快將在年底編列服役，並將以加州聖地牙哥作為母港基地。對於的黎波里號順利交付，工程團隊感到相當驕傲，團隊主管威廉（Bryan Williams）表示，這是亨廷頓英格爾斯工業打造的第15艘大型兩棲攻擊艦，期望「的黎波里號」能繼承美國重要的歷史傳統，並確實保衛國家。接手的海軍則指出，未來將持續與航空隊等單位合作，做好服役前所有的準備供作。完成一連串海上試驗的兩棲攻擊艦「的黎波里號」，預計年底投入服役。（圖片取自美國海軍）的黎波里號是美軍美利堅級二號艦，作為現役胡蜂級（Wasp-class）兩棲攻擊艦的強化版本。總興建經費約為23億8千萬美元（約新台幣739億7700萬），由亨廷頓英格爾斯工業負責興建，工程從2014年開始啟動，耗時約3年時間完工。擁有4萬4千噸排水量、艦身長約257公尺的的黎波里號，2017年由前海軍部長雷・馬布斯（Ray Mabus）妻子琳恩，為此艦進行擲瓶祈福與下水儀式。採用2具奇異LM2500燃氣輪機，最高時速可達41公里、最多可搭載65名軍官、994名船員以及1687名海軍陸戰隊。「的黎波里號」兩棲攻擊艦2017年進行下水儀式。（圖片取自美國海軍）在艦上武裝部份，則有進化型海麻雀飛彈（RIM-162 ESSM）、公羊飛彈（RIM-116 Rolling Airframe Missile）、方陣快砲（Phalanx CIWS）與數梃白朗寧M2重機槍（M2 Machine Gun）。艦上可搭載約6架F-35B戰機、Av-8B「海獵鷹」戰機（AV-8B Harrier II）、12架MV-22魚鷹機（MV-22B Osprey）和多款攻擊與救援直升機。駐紮在胡蜂號兩棲攻擊艦上的兩架F-35B戰機。（圖片取自美國海軍）隨著國際局勢愈來愈多「波動」，美軍陸戰隊麾下的兩棲攻擊艦，也屢屢成為繼航空母艦之外、另一種威脅敵方的殺手鐧，像是因伊朗情勢而經常登上版面的「拳師號」（USS Boxer）或是目前駐紮在日本的「美利堅號」（USS America），都屬於同系列攻擊艦成員。在的黎波里號正式服役進入倒數之際，美利堅級三號艦「布干維爾號」（USS Bougainville, LHA-8）也在3月中旬開工建造，依然由亨廷頓・英格爾斯工業打造，預計將於2024年交付給美國海軍。更多上報內容：【武漢肺炎】巡弋範圍涵蓋中日韓星 美第七艦隊擬對登船成員進行健康檢測歷經2年無艦下水 加拿大33歲老潛艦「維多利亞號」將重返海洋【耗時2年】修繕支出高達5.23億美元 美軍費茲傑羅號驅逐艦終「重返大海」",
    "本田賽外卡選手路易斯與英格利希領先張新軍T88-體育新聞": "\n　　日期:2月28日，佛羅里達時間星期四，湯姆-路易斯（Tom Lewis）和哈利斯-英格利希（Harris English）充分把握住外卡帶來的機會，在本田精英賽上取得並列領先。 　　在PGA全國度假村，兩位選手都打出66桿，低於標準桿4桿。 　　李-維斯特伍德同樣持外卡參賽，落後一桿，與扎克-約翰遜、J.T.波斯頓（J.T. Poston）、布萊恩-斯圖亞德（Brian Stuard）以及卡梅隆-特林格爾（Cameron Tringale）並列位於第三位。 　　「我的擊球並不是最好水平，可是我知道這是你必須努力熬出來的一輪球，」 英格利希自2013年兩次取勝以來再沒有贏過，「這裏的風很大，你會遇到許多測逆風，打起來會非常難。我的短桿技術十分精準，我推入了一些真正好的推桿。」 　　有時候不需要推桿。英格利希在11號洞，四桿洞，從25碼之外直接打入。那個洞，他很幸運，第二桿擊出的球停在了噴頭蓋上，拋球之後的球位很好。 　　「那是我能做到的最好之處，」 英格利希說。 　　這也是全天在PGA全國度假村少有看上去容易的擊球。在陣風風速高達20英里/小時的一天中，平均桿只比高於標準桿2桿低一點點。 　　「基本上是生死存亡戰，」在五號洞，三桿洞打出一桿進洞的馬修-內史密斯（Matthew NeSmith）說。 　　李-維斯特伍德卻上了14條球道中的11條，總體滿意全天的表現。 　　「每個人都應該這樣去打，」李-維斯特伍德說，「每個人在這裏的人都享有特權，覺得沒什麼好輸的。我們都應該找尋樂趣。在接近47歲的年齡，看起來更容易。我不去我不想去的地方比賽。我只打很棒的賽事，以及我想打的賽事。我自行制訂日程，真的很快樂。」 　　路易斯在2011年一戰成名。那個時候還是業餘球員，英格蘭人成為英國公開賽的首輪黑馬並列領先者。他開局第一輪與五個冠軍得主湯姆-沃森同組，而該選手恰巧與他同名，也是他爸爸喜愛的選手。     　　可是自此之後，他的道路卻不平坦。 　　「我掙扎了一段時間，然後我覺得日子真的過得很緩慢，你再也不能更低了，」路易斯說，「那個時候你心說：『現在只能發生好事情了。』」 　　星期四，好事情接踵而至。路易斯打出了沒有柏忌的一輪。 　　「這樣的事情偶爾會發生，」路易斯說，「只是正確時機上的一桿，一推，又或者一個好運氣，突然之間便如滾雪球。我需要從今天的表現中吸取許多自信心。」 　　可是別的許多人卻不像路易斯和英格利希這樣清爽。 　　中國台北選手潘政琮抓到2隻小鳥，吞下4個柏忌，打出72桿，並列位於63位，處於晉級線的邊緣。陝西籍球員張新軍雖然抓到3隻小鳥，可是吞下6個柏忌，打出73桿，並列位於88位。     　　布魯克斯-科普卡家鄉比賽，在前九洞的四個洞中吞下一個三柏忌和一個雙柏忌，打出74桿。「感覺上我打得不是那麼糟糕，」世界排名第三的選手說。     　　衛冕冠軍基斯-米切爾（Keith Mitchell）收官連續抓到小鳥，仍舊打出75桿。瑞奇-福勒2017年贏得過本田精英賽，去年與布魯克斯-科普卡並列位於第二位，全天只抓到一隻小鳥，打出76桿。     　　（小風）\n　　日期:2月28日，佛羅里達時間星期四，湯姆-路易斯（Tom Lewis）和哈利斯-英格利希（Harris English）充分把握住外卡帶來的機會，在本田精英賽上取得並列領先。　　在PGA全國度假村，兩位選手都打出66桿，低於標準桿4桿。　　李-維斯特伍德同樣持外卡參賽，落後一桿，與扎克-約翰遜、J.T.波斯頓（J.T. Poston）、布萊恩-斯圖亞德（Brian Stuard）以及卡梅隆-特林格爾（Cameron Tringale）並列位於第三位。　　「我的擊球並不是最好水平，可是我知道這是你必須努力熬出來的一輪球，」 英格利希自2013年兩次取勝以來再沒有贏過，「這裏的風很大，你會遇到許多測逆風，打起來會非常難。我的短桿技術十分精準，我推入了一些真正好的推桿。」　　有時候不需要推桿。英格利希在11號洞，四桿洞，從25碼之外直接打入。那個洞，他很幸運，第二桿擊出的球停在了噴頭蓋上，拋球之後的球位很好。　　「那是我能做到的最好之處，」 英格利希說。　　這也是全天在PGA全國度假村少有看上去容易的擊球。在陣風風速高達20英里/小時的一天中，平均桿只比高於標準桿2桿低一點點。　　「基本上是生死存亡戰，」在五號洞，三桿洞打出一桿進洞的馬修-內史密斯（Matthew NeSmith）說。　　李-維斯特伍德卻上了14條球道中的11條，總體滿意全天的表現。　　「每個人都應該這樣去打，」李-維斯特伍德說，「每個人在這裏的人都享有特權，覺得沒什麼好輸的。我們都應該找尋樂趣。在接近47歲的年齡，看起來更容易。我不去我不想去的地方比賽。我只打很棒的賽事，以及我想打的賽事。我自行制訂日程，真的很快樂。」　　路易斯在2011年一戰成名。那個時候還是業餘球員，英格蘭人成為英國公開賽的首輪黑馬並列領先者。他開局第一輪與五個冠軍得主湯姆-沃森同組，而該選手恰巧與他同名，也是他爸爸喜愛的選手。　　可是自此之後，他的道路卻不平坦。　　「我掙扎了一段時間，然後我覺得日子真的過得很緩慢，你再也不能更低了，」路易斯說，「那個時候你心說：『現在只能發生好事情了。』」　　星期四，好事情接踵而至。路易斯打出了沒有柏忌的一輪。　　「這樣的事情偶爾會發生，」路易斯說，「只是正確時機上的一桿，一推，又或者一個好運氣，突然之間便如滾雪球。我需要從今天的表現中吸取許多自信心。」　　可是別的許多人卻不像路易斯和英格利希這樣清爽。　　中國台北選手潘政琮抓到2隻小鳥，吞下4個柏忌，打出72桿，並列位於63位，處於晉級線的邊緣。陝西籍球員張新軍雖然抓到3隻小鳥，可是吞下6個柏忌，打出73桿，並列位於88位。　　布魯克斯-科普卡家鄉比賽，在前九洞的四個洞中吞下一個三柏忌和一個雙柏忌，打出74桿。「感覺上我打得不是那麼糟糕，」世界排名第三的選手說。　　衛冕冠軍基斯-米切爾（Keith Mitchell）收官連續抓到小鳥，仍舊打出75桿。瑞奇-福勒2017年贏得過本田精英賽，去年與布魯克斯-科普卡並列位於第二位，全天只抓到一隻小鳥，打出76桿。　　（小風）如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "「鑽石公主號」乘客終於要下船了！確診一路飆升至542例，日本政府隔離策略大失敗": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n武漢肺炎風暴》90人確診有53人痊癒出院　為何新加坡治癒率這麼高？\n\n簡恒宇\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n「不要綁架媽祖！」陳芳明諷顏清標：若媽祖會保佑，顏寬恒為什麼落選？\n\n李芯\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n3搶2沒中籤　吳斯懷無緣入外交國防委員會\n\n潘維庭\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n「不要綁架媽祖！」陳芳明諷顏清標：若媽祖會保佑，顏寬恒為什麼落選？\n\n李芯\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n\n\t\t\t\t\t\t\t鑽石公主號將持續隔離至19日。（AP）\n\t\t\t\t\t\t日本放送協會（NHK）報導，日本厚生勞動省18日公布，停泊在橫濱港的遊輪「鑽石公主號」上又確診88個新增新型冠狀肺炎（武漢肺炎、COVID-19）病例，台灣籍旅客亦已有4人確診，累計已有542確診病例，是中國以外最大的群聚感染地點。日本政府以「檢疫」為由對乘客和船員約3700人實施2週的留船隔離，結果卻是船上每7人就有1人感染，遊輪隔離政策顯然大失敗。所有乘客和工作人員現已完成武漢肺炎檢測，日本厚生勞動大臣加藤勝信18日重申，乘客與船員只要新冠病毒檢測呈陰性，且沒有出現發燒症狀，獲准19日起陸續下船。19日也是船上人員14天隔離檢疫期結束的日子，約有500名乘客被列入首批下船的名單，所有乘客下船預計需要2到3天時間，預計到21日全數離開。加藤勝信告訴媒體：「我們已為（船上）每個人做檢測。有些結果早已出爐…檢測結果沒有問題的人員，我們準備19日起讓他們下船。」但是，如果曾與確診病患同處一室，即使檢測結果為陰性，仍需再經過14天隔離，確認健康沒問題後才能下船。鑽石公主號上目前共有3100人，總共有681人接受篩檢，88新增病例中有65人沒有症狀，累計已有542確診病例。此前世界各國政府的駐日使館都在緊急採取措施，安排包機讓僑民返家。據厚生勞動省說法，日籍人士下船後，可以回到正常的日常生活中，但每隔幾天就必須通過電話向防疫主管單位說明健康狀況。許多國家的專家與船上的乘客都對日本政府的處置方式感到不滿。一名85歲台灣男性寫求救信，自述都已經咳血了，還不被允許下船就醫，一同乘船的兒子稱：「日本政府的應對完全沒有靈活性，不發燒就不能接受檢查，簡直本末倒置。」日本《共同社》報導，香港大學一名專家坦言，從目前船上的感染情況來推算，「感染率比武漢市還要高」。1月底下船的香港男性確診感染新冠病毒後，遊輪方面竟未立即採取隔離措施，連續好幾日提供自助餐。美國《時代》（Time）雜誌報導，約翰霍普金斯大學（Johns Hopkins University）教授英格爾斯比（Tom Inglesby）指出：「現有足夠的證據表明，這種（檢疫）並不能阻止病例在船內傳播，而且還存在著船內傳播的風險。」英格爾斯比說，理想情況下，防疫單位應盡快讓病毒檢測呈陰性的人員下船，並在觀察期內，利用其他低風險的措施對這些呈陰性人員進行隔離檢疫，以降低他們感染新型冠狀病毒的風險。疾病很容易在遊輪上傳播，因為在隔離措施實施之前，乘客可能已經接觸到受感染的物體表面，也經常在公共場所進食或進行社交活動，與他人長時間接觸。隔離主要是為了保護外界人員免受感染。但是，隔離區內的健康人員則暴露在風險之中，例如在遊輪上的服務員。日本非營利組織「醫療管理研究所」負責人上昌廣（Masahiro Kami）表示，隔離區可能會使未受感染的乘客和船員處於危險之中，感染是在封閉空間中開始傳播的，持續隔離下去的話，患者人數將穩步增加，「我認為只要發生一個小錯誤，船上就會多一個人遭到感染。」船上許多人隔離的房間沒有窗戶，每天三餐由口戴面罩、身穿防護衣的船上員工負責送達，但房間的衛生與整潔只能靠賓客自理，許多人受困越久，內心越沮喪不安。一對日本夫妻接受NHK訪問，指出兩人希望都能檢測出陰性，一起下船，其中60多歲的男子表示，雖然夫婦兩人目前為止都沒有出現發燒或呼吸道症狀，但他們依然很不安。關於船上的生活，男子指出，由於被隔離在房間裡，所以不知道其他乘客的情況，不過船上「提供的伙食大部分都是多到吃不完的，服務人員會定期發放房間清潔用品，與替換的床單」。另一名60多歲的北海道婦女則告訴NHK，如果她沒有遭受任何感染，順利下船，她今後都會避免參加戶外活動，「儘管我什麼都不知道，但我還是想避免和別人見面，所以我會一直這麼待著，直到疫情減緩為止。」台灣、以色列、香港、南韓、加拿大、美國和澳洲等地政府先後宣布，將會與日本政府協商包機的安排，接載沒有確診新型冠狀病毒的國民離開，但他們回國後需要再次接受14天的隔離檢疫觀察，而早前確診的外國乘客大多會繼續留在日本醫院接受治療。鑽石公主號上共有74名英國乘客與工作人員，倫敦當局撤僑決策慢半拍遭到抨擊，部分船上的英國人見到其他國家開始安排撤僑專機，而砲轟英國政府無視國民安危。一對受困船上的英國夫婦尤為憤慨，他們的兒子阿貝爾（Steve Abel）告訴英國廣播公司（BBC），他的父母「從未收到英國當局任何聯繫」，「他們很容易激動…情緒低落。我媽媽經常崩潰流淚，我父親脾氣變得暴躁。他們沒有獲得國家任何聯繫，他們處於黑暗中，感到不受關愛。」長時間隔離、補給有限，加上有部分外國乘客需要的藥品在日本難以取得，藥荒就成為現在船上的棘手難題。阿貝爾表示，他擔心患有糖尿病的父親沒有好好吃飯、吃藥，呼籲政府協助其父母返家。他說：「無論他們接下來還要經歷什麼事，我都希望他們能在英國境內經歷。盡快返航，在可控的環境中做任何必要的防疫項目，這就是我們家人所想要的。」英國政府承受著越來越大的人到壓力，終於再18日上午表示，正在「努力協調一次包機」，以帶回滯留在鑽石公主號上的公民。 最近三則報導喜歡這篇文章嗎？請蔡娪嫣喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}華爾街日報》迎接又一周美股震盪！哪些指標也透露疫情引發的波動？\n\n華爾街日報\n\n2020-03-03 11:33\n「報導習近平就會被約談」外媒指工作條件惡化，北京：守法就不用擔心\n\n德國之聲\n\n2020-03-03 11:32\n中國新增病例百餘人、其他國家新增確診破千！WHO點名「南韓、義大利、伊朗與日本」疫情更值關注\n\n國際中心\n\n2020-03-03 11:17\n一款遊戲衝出2.7兆AR市場：你忙著四處抓寶，竟讓寶可夢公司年營收400億！\n\n尼爾・梅達、帕爾・德托賈、阿迪亞・加傑\n\n2020-03-03 10:50\n確診人數逼近五千：南韓新增病例600人，87個國家或地區對韓採取入境管制\n\n國際中心\n\n2020-03-03 10:34\n武漢肺炎》新冠病毒「怕熱」、疫情可望趨緩？專家破除迷思：話先別說得太早！\n\n鍾巧庭\n\n2020-03-03 10:09\n日本學生停課一個月要幹嘛？漫畫電子書讓你免費看！\n\n詹如玉\n\n2020-03-03 09:46\n新冠肺炎風暴》跌完千點漲千點！美股恐慌已過，報復性反彈將帶動台股？\n\n中央社\n\n2020-03-03 09:20\n「僅北海道認事態嚴重！」觀察家：日本容易低估感染數，2周後疫情恐爆發\n\n林綺薇\n\n2020-03-03 08:30\n捍衛女性身體自主權！阿根廷有望寫下性別平權里程碑　將成拉丁美洲首個墮胎合法化的主要國家\n\n廖綉玉\n\n2020-03-03 08:00\n風評：引發股災的另一種新疫情\n\n主筆室\n\n2020-03-03 07:20\n趙春山觀點：川普「抗疫」聲中訪印度，莫廸自顧不暇\n\n趙春山\n\n2020-03-03 07:00\n閻紀宇專欄：大馬政變──94歲老人翻手作雲覆手雨，一場權力遊戲一場空\n\n閻紀宇\n\n2020-03-03 06:10\n菲律賓馬尼拉商場保全不滿遭解雇 持槍挾持30名人質、僵持10小時後投降\n\n廖綉玉\n\n2020-03-02 21:12\n梵蒂岡向陳日君宣戰》樞機主教團長插手中梵主教任命協議　陳日君反嗆：「副教宗」給的勇氣\n\n簡恒宇\n\n2020-03-02 21:10\n伊朗1501人確診、66死，最高領袖哈米尼顧問也染病不治\n\n國際中心\n\n2020-03-02 19:17\n非針對台灣！旅行團與武漢肺炎感染者同機　外交部：以色列要求同機所有人離境\n\n簡恒宇\n\n2020-03-02 18:53\n武漢肺炎風暴》南韓中小學與幼稚園再延兩周開學：小學二年級以下學童，家長可享10天育兒假\n\n國際中心\n\n2020-03-02 18:38\n日本厚勞省呼籲：若不想感染武漢肺炎，這6個地方暫時別去\n\n國際中心\n\n2020-03-02 18:09\n台灣防疫日本要學習！日媒「捧台批日」點閱直衝排行第2\n\n中央社\n\n2020-03-02 16:37\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "威廉森助隊搶季後賽門票 鮑爾：全力衝刺": " NBAfacebooktwitterpinterest走出開季右膝傷勢的挑戰，鵜鶘隊「怪物狀元」威廉森（Zion Williamson）持續在ＮＢＡ賽場上發光發熱，昨天（29號）在主場迎戰騎士隊再繳出廿四分，率隊以一一六比一○六勝出，他也成為史上第一個未滿廿歲就達成連十場比賽單場至少拿廿分的球員。威廉森前一場與湖人隊詹姆斯過招也拿下廿九分，追平「甜瓜」安東尼（Carmelo Anthony）保有的菜鳥紀錄，昨天面對東區墊底的騎士，首節五投俱中攻下十分，三節打完就寫下新猷，球隊也以勝利作收，讓紀錄夜更添喜色。「我覺得世界上其他人或是媒體，比起我自己更替我感到高興」，威廉森認為，寫下紀錄固然開心，但他更看重的是團隊成績，希望球隊能贏球，「繼父曾對我說，只要團隊成功，個人成就便水到渠成」。除了威廉森外，鵜鶘英格倫（Brandon Ingram）拿下全隊最高的廿九分、六籃板、七助攻，哈勒戴（Jrue Holiday）廿二分，鮑爾（Lonzo Ball）雖僅拿五分，但他送出十二次助攻，成功扮演穿針引線的角色，包含開賽不到三分鐘從後場罰球線的位置，長傳到另一邊，讓威廉森完成雙手爆扣。與鮑爾的成功配合讓威廉森直呼瘋狂，他透露，賽前跟「球哥」說自己會一直跑，「如果你把球丟出去，我就會接到，他照字面解釋這句話，所以就丟很遠」。拿下這一勝暫居西區第九的鵜鶘，落後第八的灰熊隊兩場勝差，鮑爾說：「現在一切都會好轉，傷兵都歸隊了，能全力為季後賽衝刺。」",
    "【戎裝名人錄】英將波特爾 精準戰略運用取勝| 戰史回顧": "◎雲陽　英國皇家空軍元帥（上將）查爾斯．波特爾原本出身於一戰時的信差兵，後因機緣轉任飛行員，而一路晉升成為二戰時皇家空軍最高階將領。 熟悉轟炸機運用的波特爾，堅持對德國工業區進行戰略區域轟炸，並將其視為贏得戰爭的戰略關鍵，他一直支持對德國的戰略轟炸行動，並主張建立「探路者」部隊，以提高轟炸機命中率，進而擴大轟炸司令部的戰果。二戰結束後，波特爾不僅獲得英國皇室封爵，也得到歐洲多國表揚，並被延攬擔任數家大型公司的主管及董事長。 早年經歷 於1893年5月21日出生在伯克郡亨格福德，他的家族在17世紀從法國移居英國，屬於法國新教的雨格諾新教徒。查爾斯．波特爾就讀牛津的溫徹斯特公學和牛津大學基督堂學院，他原本計畫日後成為出庭律師，然而戰爭爆發促使他放棄學業，並於1914年入伍參戰。 第一次世界大戰剛開始時，波特爾是在西線的皇家工兵部隊摩托車單位擔任信差。入伍不久就升任為下士，更在僅僅幾週後連續跳級晉升少尉，並在1914年9月，因任務表現傑出而受到時任英國遠征軍指揮官約翰．弗倫奇元帥的表揚。到12月時，波特爾就被任命為第1軍總部通信連連長，負責帶領麾下所有摩托車信差士兵。 到1915年7月，由於對摩托車信差的需求減少，波特爾因此改調至皇家飛行隊（RFC）。他先是擔任觀測員，然後於1915年11月起轉任飛行員，並於1916年4月結訓後成為正式的飛行員，然後奉調加入第60中隊，在西線戰場駕駛莫拉尼雙翼戰機；1916年7月16日，波特爾成為第2中隊的BE2c機隊飛行指揮官。隨後於1917年6月晉升為戰時少校，並奉派指揮第16中隊的RE8雙座偵察轟炸機；1918年6月17日再升任為戰時中校，緊接於8月被任命為英國皇家空軍格蘭特罕基地的第24（訓練）聯隊指揮官。在一戰服役期間，波特爾因優異的服役表現於1917至1918年間，先後獲得軍功十字勳章和傑出服務勳章等多項表揚。 精心研究轟炸機戰術 一戰結束後，波特爾即於1919年8月升任正式少校，不久後被任命為中隊長，1919年11月調派皇家空軍克蘭威爾擔任首席飛行教官，1922年進入皇家空軍參謀學院深造，結業後先擔任飛行教官，才於1923年4月加入空軍參謀部，1925年7月1日晉升為中校，1926年赴格林威治的皇家海軍學院進修學習高級參謀課程，1927年3月起接任指揮位於沃西道空軍基地、配備維克斯維吉尼亞型轟炸機的第7中隊，任職期間他全力積極提升空中轟炸的精準度。 1929年波特爾進入帝國國防學院進修，並於1930年12月接任空軍部作戰與情報局計處副主任，次（1931）年7月1日晉升為上校。1934年2月，波特爾被任命為英屬亞丁保護地（現今為葉門）的空軍指揮官，他曾試圖透過空中封鎖，來達成對當地部落的掌控。1935年1月1日，波特爾晉升為空軍少將，1936年1月回到帝國國防學院擔任指導參謀的教職。1937年7月1日，波特爾再晉升為空軍中將，接著在1937年9月1日被任命空軍部組織局局長。 二戰主張對德大規模戰略轟炸　 隨著在1939 年新年被授予巴斯勳章榮譽，波特爾於2月1日成為空軍委員會人事委員，同年9月3日被晉升為臨時空軍上將，1940年4月獲得派任為轟炸機司令部指揮官，並於1940年7月1日晉升為正式空軍上將。在對德國的作戰策略，波特爾主張對德國工業區進行戰略層級的區域轟炸。在二戰初期，德國就對英國實施同類型的轟炸行動。1940年英王（喬治6世）誕辰榮耀日上，波特爾受勳榮獲巴斯勳爵士。 1940年10月25日，波特爾以晉升為臨時4星上將（1942年4月獲得正式永久任命）之職，被任命為空軍參謀長直到二戰結束。他首先遭遇的難題是，當時皇家海軍試圖接管皇家空軍的海岸司令部，以及英國陸軍試圖建立自己的航空兵力。波特爾成功說服陸軍和海軍，皇家空軍有能力可以充分支援其作戰需求，讓陸軍和皇家海軍打消將勢力侵入空中武力的念頭。波特爾必須解決的第二個難題是，需要重新實行戰略轟炸攻勢。1941年8月，波特爾在收到關於皇家空軍白天轟炸行動相對無效的檢討調查，以及難以進行夜間區域轟炸的建議報告之後，為了執行這些措施，他認為有必要更換轟炸司令部指揮官，並決定任用亞瑟．哈里斯以取代理查．皮爾斯。1942年英王（喬治6世）誕辰榮耀日上，波特爾再度獲得更高一級的巴斯勳章騎士大十字勳章殊榮。 在二戰期間，波特爾陪同邱吉爾參加所有同盟國舉行的重大會議，讓美國人對他的重要性留下深刻印象。1943年1月的卡薩布蘭加會議上，同盟國參謀長聯席會議透過推舉波特爾，負責協調美國和英國的轟炸機部隊，共同對德國進行轟炸。在「大君主行動」的諾曼地登陸期間，所有同盟國部隊均被轉移由艾森豪統一指揮調度，但是部隊指揮權回歸至同盟國參謀長聯席會議控制時，波特爾也仍舊堅定主張對德國城市進行區域轟炸，而非像煉油設施之類的特定軍事目標。 對比於精確轟炸是針對選定的目標，不一定是大型或小型目標，也不一定是戰術目標，但前提是不打算造成廣泛的破壞。區域轟炸是選擇將炸彈投擲在目標座落所在的整個廣泛區域，企圖透過破壞整個區域來達到摧毀目標的目的，進一步中斷敵方軍事物資生產，並中斷通訊線路，將敵人的工業和軍事資源從主要戰場轉移到防空和基礎設施維修，並打擊敵方，使其士氣低落。其中最常運用的「地毯式轟炸」更對敵國平民造成巨大傷亡，二戰期間的交戰雙方均曾採取此方式攻擊對方，因此在日後造成道德爭議。 1944年1月1日，波特爾晉升為皇家空軍5星上將，之後他對戰略轟炸的觀點發生改變，他認為轟炸機還可以對盟軍進攻發揮更大的輔助作用，基於轟炸機武力規模的大量擴建，他力爭採取新的作戰方法，亦即不僅針對軍事設施實施精確轟炸，甚至針對人口超過10萬的所有德國城市也要採無差別的夜間轟炸。他認為，如此對德國戰備努力和平民士氣造成的損害，將有望在6個月內使同盟國取得勝利。 1945年3月，在德勒斯登遭受大規模轟炸後，導致德國災難式的毀損和大火焚毀，邱吉爾毅然決定終止波特爾主張的地區轟炸戰略。日後，邱吉爾撰文與此類的大轟炸行動切割，他表示：「德勒斯登的毀滅讓盟軍的轟炸行為產生嚴重的質疑。」 戰後獲多項殊榮 1945年二戰結束後，波特爾從英國皇家空軍退役，並於同年10月12日受封為伯克郡亨格福德市波特爾男爵，1946年2月8日，再被授予子爵殊榮；1946年3月15日，再獲得美國授予傑出服務獎章；於1947年11月18日獲得荷蘭授予奧蘭治─拿騷荷蘭勳章最高等級的騎士大十字勳章，以及於1940年獲得比利時國王授予王室棕櫚勳章與戰爭十字勳章等表揚。 從1946年到1951年，波特爾奉派軍需部擔任生產處（原子能）主管，然而實際負責核分裂材料生產的克里斯多福．辛頓日後卻表示說：「我不記得他曾經做過任何有助於我們的事情。」 波特爾之後於1953年獲選擔任英國鋁業董事長，在1958至1959年之間，他全力在「鋁業戰爭」中對抗史蒂德福德爵士擁有的鋼管投資集團與美國雷諾茲金屬聯合併購英國鋁業公司的企圖，但最後鋼管投資集團及其美國盟友贏得收購戰，史蒂德福德取代波特爾成為英國鋁業董事長。1960年，波特爾再獲聘為英國飛機公司（BAE系統集團的前身）的董事長。1971年4月22日，波特爾因癌症病逝於奇切斯特市的家中，享年77歲。（作者為軍史作家）\n",
    "鑽石公主號乘客下船後，被送往橫濱車站自行返家！專家看失敗的隔離政策：阻止傳播已不可能": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n武漢肺炎風暴》90人確診有53人痊癒出院　為何新加坡治癒率這麼高？\n\n簡恒宇\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n「不要綁架媽祖！」陳芳明諷顏清標：若媽祖會保佑，顏寬恒為什麼落選？\n\n李芯\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n3搶2沒中籤　吳斯懷無緣入外交國防委員會\n\n潘維庭\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n「不要綁架媽祖！」陳芳明諷顏清標：若媽祖會保佑，顏寬恒為什麼落選？\n\n李芯\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n\n\t\t\t\t\t\t\t停泊在日本橫濱港的「鑽石公主號」遊輪19日上午起開放新冠病毒（武漢肺炎病毒）檢測呈陰性的乘客下船，第一波下船返家名單預計有約500名旅客。（AP）\n\t\t\t\t\t\t停泊在日本橫濱港的「鑽石公主號」遊輪19日上午起開放新冠病毒（武漢肺炎病毒、2019-nCoV）檢測呈陰性的乘客下船，第一波下船返家名單約有500名旅客，政府以巴士將其載往橫濱車站等地，以便自行搭乘大眾交通工具返家。日本當局強調沒有獨厚哪一國籍者，獲准下船、等待包機返家者，也可以選擇先留在船上。所有乘客下船預計需要2到3天時間，預計到21日全數離開。鑽石公主號自2月4日抵達橫濱，全船隔離，但船上累計確診病例一路飆升至542例，成中國以外最大的群聚感染地點。日本政府以「檢疫」為由對乘客和船員3711人實施2週的留船隔離，結果卻是船上每7人就有1人感染，遊輪隔離政策顯然大失敗。目睹致命疾病在豪華客輪上蔓延，頻繁聽到救護車抵達碼頭的聲音，許多乘客越來越緊張、不安。船上貼著日本厚生勞動省最新的離船政策：「如果您及與您同寢的人均檢測為陰性，而且沒有發燒或或呼吸道症狀，您便能準備下船。」無論國籍為何，檢測為陽性的乘客會被送到附近醫院治療，測試結果呈陰性但與感染者同房的人，則將被安排在醫療機構內再進行兩周隔離。已確診的外國籍乘客將繼續留在日本接受治療。《每日新聞》稱，這幾天下船的乘客將搭乘巴士、電車等大眾交通工具自行返家。日本政府顯然不認為「鑽石公主號」郵輪已成疫區，也沒有採取各國從「鑽石公主號」撤僑後的隔離作法。厚生勞動省的通知指出，日本政府會要求所有下船乘客提供私人聯繫信息，日本當局會給予他們相關的防疫指示與建議，例如他們若感到不適該怎麼做。然而船上30多歲的一名男性在推特（Twitter）上發文，表示自己處於「困境」之中：「我不知道什麼時候才能下船，我的測試結果還沒有出來。」根據厚生勞動省說法，所有乘客和工作人員現已完成武漢肺炎檢測，但只有部分人士的結果出爐。乘客必須向遊輪公司提交其旅行計劃文件，他們還將從橫濱檢疫站收到一份文件，其中包含最終病毒測試結果，這是允許他們下船的重要通行證。但是檢疫站的文件並不能保證商業航空公司允許他們登機返國，厚生勞動省的通知說，乘客能夠通過母國提供的包機回家，也能自行搭機飛行，但不能保證航空公司會允許他們上機。鑽石公主號全球總裁斯瓦茲（Jan Swartz）與其他高層皆在日本當地協助乘客離船，公司也會退還旅費。下船後的日籍乘客可以回到日常生活，台灣、以色列、香港、加拿大、美國、英國、澳洲等地政府先後宣布，將會與日本政府協商包機的安排，接載沒有確診新冠肺炎的國民離開。許多離開下船外籍乘客返回家園後，還要再接受另外14天的隔離檢疫，例如，澳洲計劃包機載回200人，澳洲總理莫里森（Scott Morrison）本周指出，撤僑以「安全優先，以保護我們的社區為優先」，未搭乘包機返抵國門的民眾，14天禁止入境。19日上午，南韓派出總統專機「空軍3號」從該遊輪上接回7名韓僑（6名南韓公民、1名日籍家屬），他們已抵達首爾金浦機場，到安置點接受新一輪隔離觀察，均無疑似症狀。隨著來自50多國家的乘客返家，隔離區的結束引發了鑽石公主號可能成為全球新一波感染源頭的擔憂。上周末，美國緊急派遣2架包機載回公民，不過美國務院17日證實，已經撤離的300多名美籍僑民中，有14人確診新冠肺炎，且決定讓確診病患繼續搭機返國，確診者待在機尾的隔離區，僅以塑膠製品搭成的帳篷隔開一般乘客與機組員。《日本時報》（The Japan Times）報導，一些公衛專家認為，這些國家實施的措施，可能不足以遏制迅速擴散到整個船上的病毒。香港大學公共衛生學院院長及臨床教授、世衛組織（WHO）前助理總幹事福田敬二指出：「完全有可能發生這種情況──乘客在船上檢測為陰性，登上飛機返國，但下機後被檢測為陽性。這就是感染傳播的方式。」福田說，儘管乘客一直處於隔離狀態，並且下船前測試為陰性，但各國若能妥善隔離返國僑民，才是較為謹慎的作法，這才能使他們的母國得到「高度安全性」。許多國家的專家與船上的乘客都對日本政府的處置方式感到不滿。約翰霍普金斯大學（Johns Hopkins University）教授英格爾斯比（Tom Inglesby）指出，疾病很容易在遊輪上傳播，因為在隔離措施實施之前，乘客可能已經接觸到受感染的物體表面，也經常在公共場所進食或進行社交活動，與他人長時間接觸。世衛緊急事件執行主任萊恩（Michael Ryan）表示，有時在某些環境中疾病可以更有效地傳播，遊輪尤其會加速傳播，「船上發生如此不幸的事件，我們相信，日本當局和撤回僑民的各國政府，將能夠以適當的方式追蹤這些乘客。」神戶大學感染病理學教授岩田健太郎18日在You Tube發布影片，指出他所看到的情況：船上沒有防疫專家，全由官僚體系的非專業人士進行隔離；船上並沒有區分安全區域，隨時都有感染風險；他以防疫專家身分上船，受到官員的嫌棄，僅一天時間就被「請回」。岩田健太郎坦言：「在我20幾年的從醫生涯之中，從來沒有任何一次，如此強烈的感受到『我真的會被感染』的巨大風險。不論是在非洲與伊波拉交手，或在北京對抗SARS，都未曾讓我如這次這般的恐懼。」前世衛組織西太平洋主任、日本公衛專家尾身茂則表示，日本的防疫重點是防止致死。「我認為，未來國際不會根據傳播的擴大程度，而是根據死亡率來評估日本的努力。這就是為什麼我們現在將重點放在社區防控上，以便我們可以降低死亡率和降低擴張速度，」他強調，「阻止傳播已經是不可能的了。」 最近三則報導喜歡這篇文章嗎？請蔡娪嫣喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}華爾街日報》迎接又一周美股震盪！哪些指標也透露疫情引發的波動？\n\n華爾街日報\n\n2020-03-03 11:33\n「報導習近平就會被約談」外媒指工作條件惡化，北京：守法就不用擔心\n\n德國之聲\n\n2020-03-03 11:32\n中國新增病例百餘人、其他國家新增確診破千！WHO點名「南韓、義大利、伊朗與日本」疫情更值關注\n\n國際中心\n\n2020-03-03 11:17\n一款遊戲衝出2.7兆AR市場：你忙著四處抓寶，竟讓寶可夢公司年營收400億！\n\n尼爾・梅達、帕爾・德托賈、阿迪亞・加傑\n\n2020-03-03 10:50\n確診人數逼近五千：南韓新增病例600人，87個國家或地區對韓採取入境管制\n\n國際中心\n\n2020-03-03 10:34\n武漢肺炎》新冠病毒「怕熱」、疫情可望趨緩？專家破除迷思：話先別說得太早！\n\n鍾巧庭\n\n2020-03-03 10:09\n日本學生停課一個月要幹嘛？漫畫電子書讓你免費看！\n\n詹如玉\n\n2020-03-03 09:46\n新冠肺炎風暴》跌完千點漲千點！美股恐慌已過，報復性反彈將帶動台股？\n\n中央社\n\n2020-03-03 09:20\n「僅北海道認事態嚴重！」觀察家：日本容易低估感染數，2周後疫情恐爆發\n\n林綺薇\n\n2020-03-03 08:30\n捍衛女性身體自主權！阿根廷有望寫下性別平權里程碑　將成拉丁美洲首個墮胎合法化的主要國家\n\n廖綉玉\n\n2020-03-03 08:00\n風評：引發股災的另一種新疫情\n\n主筆室\n\n2020-03-03 07:20\n趙春山觀點：川普「抗疫」聲中訪印度，莫廸自顧不暇\n\n趙春山\n\n2020-03-03 07:00\n閻紀宇專欄：大馬政變──94歲老人翻手作雲覆手雨，一場權力遊戲一場空\n\n閻紀宇\n\n2020-03-03 06:10\n菲律賓馬尼拉商場保全不滿遭解雇 持槍挾持30名人質、僵持10小時後投降\n\n廖綉玉\n\n2020-03-02 21:12\n梵蒂岡向陳日君宣戰》樞機主教團長插手中梵主教任命協議　陳日君反嗆：「副教宗」給的勇氣\n\n簡恒宇\n\n2020-03-02 21:10\n伊朗1501人確診、66死，最高領袖哈米尼顧問也染病不治\n\n國際中心\n\n2020-03-02 19:17\n非針對台灣！旅行團與武漢肺炎感染者同機　外交部：以色列要求同機所有人離境\n\n簡恒宇\n\n2020-03-02 18:53\n武漢肺炎風暴》南韓中小學與幼稚園再延兩周開學：小學二年級以下學童，家長可享10天育兒假\n\n國際中心\n\n2020-03-02 18:38\n日本厚勞省呼籲：若不想感染武漢肺炎，這6個地方暫時別去\n\n國際中心\n\n2020-03-02 18:09\n台灣防疫日本要學習！日媒「捧台批日」點閱直衝排行第2\n\n中央社\n\n2020-03-02 16:37\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "鵜鶘三劍客發威克騎士 急起直追季後賽席次": " Getty Imagesfacebooktwitterpinterest趁著灰熊近期連敗不只，鵜鶘急起直追劍指西區季後賽席次，也讓助長威廉森（Zion Williamson）挑戰新人王，超車原本穩居最大熱門莫蘭特（Ja Morant），鵜鶘今日（29號）面對弱旅騎士，也不手軟就以116比104收下勝利。鵜鶘開局就給騎士十足下馬威，威廉森、哈勒戴（Jrue Holiday）與英格倫（Brandon Ingram）都一舉得分來到雙位數，騎士之後整場都未能帶來有效威脅，僅第3節後段曇花一現，但鵜鶘先發第4節回歸，確保大勝結局。英格倫得到29分居全隊之首，威廉森24分次之，哈勒戴再挹注22分，鮑爾（Lonzo Ball）則傳出12助攻，鵜鶘目前已經距灰熊僅2場勝差；騎士方面，塞克斯頓（Collin Sexton）攻下31分，連勝熱火與76人的氣勢也斷在今天。",
    "鲍尔默接近买下洛杉矶郊外，位于英格尔伍德的一座新球馆_NBA新闻_波经_华体网": "3月2日讯 在今日结束的一场常规赛中，76人客场130-136不敌快船。根据联盟消息人士透露，快船老板史蒂夫-鲍尔默正在与麦迪逊广场花园集团讨论购买英格尔伍德篮球中心，这将解决快船在附近建造新球馆的主要障碍。快船官方既不确认也不否定该报道，而是发表一下声明：“快船继续执行计划，在英格尔伍德建设一个拥有18000个座位的先进篮球和娱乐中心，目前正在开展工作，与该市一起成功完成综合环境影响报告。”“我们正在研究各种可能的方法来解决与麦迪逊广场花园集团在新球馆问题上的分歧。”鲍尔默说。尼克斯拥有者，麦迪逊广场花园集团已经与鲍尔默在此件事上进行了旷日持久的法律斗争。根据此前报道，麦迪逊广场花园集团当时正在考虑采取法律手段阻止快船老板史蒂夫-鲍尔默在加利福尼亚州英格伍德建设新球场的计划，原因是他们不希望鲍尔默的洛杉矶快船队成为洛杉矶公羊队（NFL球队）的邻居，进而会加大行业之间的竞争。麦迪逊广场花园集团主席兼首席执行官与尼克斯州长James L. Dolan持续斗争，他声称该市违反了一项协议，即与快船合作在附近建立新球馆，这促使行业竞争加剧。麦迪逊广场花园集团还表示，Dolan被说服将附近一块土地卖给鲍尔默，这是麦迪逊广场花园的一项交易。在麦迪逊广场花园集团于1月份提起另一项诉讼之后，针对加利福尼亚州州长Gavin Newsom和加利福尼亚州联合立法预算委员会的一项立法，该立法加快了开发项目的审批速度，快船项目的首席开发商Chris Meany在一份声明中回应说：“今天的事件又是麦迪逊广场花园的一次无情的诉讼，是对法律尝试全面进攻，目的是减慢英格尔伍德建立新球馆的速度。”快船在2017年与英格尔伍德达成协议，将在占地26英亩的土地建立综合体育场馆，该场地位于洛杉矶公羊队的新NFL体育场以南，约半英里。自1999年以来，快船一直是斯台普斯中心的租户，他们将于湖人以及NHL的洛杉矶国王队共享球馆。2013年1约，快船同意将租约延长10年，直到2024年6月。鲍尔默在2014年以20亿美元的价格收购了快船，长期以来一直想成为一座球馆的拥有者，而不是租户。在斯台普斯中心，快船的收益以及时间安排都相对较少。鲍尔默一直坚持认为，最先进的球馆是快船的主场优势。它能使球队探索技术创新，扩大球迷容量以增加球迷的现实体验。快船还将利用额外收入建立球队办事处以及培训中心。鲍尔默在去年9月谈到与麦迪逊广场花园集团的事件时说：“这只是尝试拖慢我们的节奏，但是我们能和他消耗。我们是长期参与者，我们也能耗得起。”",
    "馬大偉運彩解盤／塞爾提克@爵士挺莊買爵士| ETtoday運動雲手機版MobileWeb": "▲塞爾提克。（圖／達志影像／美聯社）馬大偉（前台灣運彩操盤手馬大偉，從專業與莊家的角度，帶給大家不同解盤。NBA上半季順利獲利，下半季持續爽贏，其他更完整NBA推薦、學習解盤，歡迎搜尋馬大偉。）NBA美國職籃2月27日賽事，為大家推薦波士頓塞爾提克作客猶他爵士的比賽，目前運彩尚未開盤，但國際盤口開出爵士讓4.5分。估計運彩會參照國際盤口。球隊近況爵士上場在家敗給太陽，且慘輸20分，下半季苦吞3連敗，雖仍撐在西區第5，但雷霆已不遠，更重要，一堆補強，難道季後賽又是來「陪打」？爵士現有2個問題，第1、康利(Mike Conley)仍沒找到使用說明。休季期間爵士弄來康利，就是為了提供米丘(Donovan Mitchell)助力，但從熱身賽起，康利就不在狀況內，隨著球季進行，他個人狀態雖有提升，但有康利的爵士，不見得是好事。上半季爵士曾有波19勝2敗的黃金期，康利因傷只參與其中5場，且這5戰他上場都不超過20分鐘，後面4戰因傷剛復出，還是以替補上陣。爵士那波連勝，主用控球前鋒「澳洲佬」英格列斯(Joe Ingles)來啟動攻勢，樂助攻、有外線的他，讓中鋒狗貝(Rudy Gobert)成功融入球隊進攻中，在米丘與博登維奇(Bojan Bogdanovic)外，內線多了得分威脅，加上，替補補了克拉克森(Jordan Clarkson)。但康利需要球，會壓縮英格列斯功能，澳洲佬在康利缺陣期間打出績效，教練現硬讓他倆同時先發，反而破壞球隊之前很協調的進攻分配。▲爵士克拉克森。（圖／達志影像／美聯社）再來，為了發揮最佳進攻效率，爵士常留2位速度慢的白人博登維奇與澳洲佬在場，後果就是被別隊後衛當人樁過假的，後場防守直接崩盤。一項以防守著稱的爵士，上季防守指數聯盟第2，本季掉到第13，近10戰則是聯盟倒數第7。連爵士當地媒體都忍不住質疑，原本進攻火力不足的爵士，這次會不會「矯枉過正」？我認為勸康利打替補，他與克拉克森會是豪華的2隊。不想再陪榜，接下很考驗爵士高層與教練的智慧。過盤分析開季至今，塞爾提克57場過35次盤、27大分30小分；爵士58場過28場、30大27小。上季交手2次都爵士過盤、1小1大分。推薦 : 爵士過盤塞爾提克是連打兩天，且是近4天的第3戰，少了華克(Kemba Walker)，其他主力的勞、心支出應該都到頂，這場已處於不利狀態。爵士低潮中，不過盤也因此調低，非完全壞事。本季讓分3-4.5區間，爵士6過4，加上狗貝內線的絕對優勢，淺盤過盤機率不錯。網友公證NBA連兩年獲利，本季持續爽贏，更完整推薦，歡迎上馬大偉個人的運彩平台 www.pressplay.cc/davidma www.pressplay.cc/davidma 。「運彩貓」wwincat.com民間高手推薦，現登入即可免費閱覽，運彩高手獎金賽預計3月推出，歡迎加入。...▲爵士波格丹維奇。（圖／達志影像／美聯社）App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "體育館地盤工業意外巨型吊臂車被撞翻": "",
    "詹皇領軍力壓威廉森 狂砍40分本季新高": " Getty Imagesfacebooktwitterpinterest面對來勢洶洶的19歲菜鳥威廉森（Zion Williamson），35歲的詹姆斯（LeBron James）證明自己才是真正的「怪物狀元」！詹姆斯今天出手27次命中17球，包括三分球11投5中，狂飆本季新高40分，外加8籃板6助攻，搭配戴維斯（Anthony Davis）21分14籃板3助攻6阻攻全能演出，以及格林（Danny Green）、卡盧索（Alex Caruso）第四節適時建功，湖人在主場以118比109擊退鵜鶘，勇奪6連勝。這是詹姆斯繼2018年12月6日對馬刺拿到42分以來，單場再度突破40分大關。根據統計，詹姆斯生涯已經65次至少拿到40分，在歷史上排行榜上名列第12，僅落後前面的威斯特（Jerry West）一場。此外，本季他得分超過30分時，湖人戰績是18戰全勝。上半場比賽，面對前東家的英格倫（Brandon Ingram）和威廉森聯手拿下35分，鵜鶘落後湖人6分；第三節鵜鶘持續追趕，但詹姆斯這一節獨拿16分，包括命中4記三分球，也是湖人能夠三節打完維持領先的關鍵。第四節前段，鮑爾（Lonzo Ball）命中三分球，讓鵜鶘追到95比95平手，但接下來卡盧索連續得手，加上戴維斯的罰球和格林的三分球，再將分數拉開到9分差。之後詹姆斯先是助攻格林，之後又連拿4分，也進一步奠定贏球基礎。統計指出，本季當湖人以領先姿態進入第四節時，戰績是38勝0敗。格林轟進5記三分球，得到17分5籃板4助攻2抄截，凱威爾波普（Kentavious Caldwell-Pope）15分，卡盧索8分8助攻3籃板2抄截。新加盟的莫里斯（Markieff Morris）今天上場15分鐘，得到4分1籃板1阻攻。英格倫此戰拿下34分7籃板4助攻2抄截，本季第11次突破30分；威廉森上場33分鐘，18投8中，包括19罰13中，拿下29分6籃板3助攻，他在20歲之前已經連9場至少20分，追平安東尼（Carmelo Anthony）的紀錄。哈勒戴（Jrue Holiday）拿到11分9助攻5籃板，鮑爾10分8籃板8助攻，梅里（Nicolo Melli）11分。",
    "UBA／中州首闖四強不忘招生 教頭盼申請蒙古翻譯": "中州科大在今天與義守大學的晉級關鍵戰中，靠著外籍雙塔班霸與蘇格爾聯手攻下57分、39籃板，以83：75擊敗義守，隊史首度挺進到UBA四強賽，而中州贏球也帶著前一場擊敗政大的輔大挺進到四強賽。\n\r\n中州在這學年挺進八強賽後已達到教練許智超設下的目標，不過他們在八強賽階段又接連擊敗世新、輔大和國體，尤其是擊敗輔大一戰讓中州士氣大振，並且看見晉級四強的希望。\n\r\n在今天出戰義守的晉級關鍵戰中，中州外籍兵團也發揮極大作用，中鋒班霸拿下全場最高的30分外帶25籃板、4阻攻，蒙古籍的蘇格爾則有27分、14籃板、3阻攻，沙鹿與白薩也分別有11分、4助攻與5分、5助攻、3抄截的表現，幫助中州以八分差距擊敗義守，收下隊史首張UBA一級四強門票。\n\r\n對於球隊外籍雙塔在與義守的關鍵戰中扮演致勝功臣，許智超說：「我們本來內線就有優勢，雖然上半場兩人常發生擠在一起的情況，不過下半場就好很多，相信兩人的搭配會愈來愈好。」\n\r\n雖然並非UBA傳統名校，在招生本土球員上並無優勢，但中州近年靠著外籍軍團的加持總算挺進到四強賽，目前球隊先發五虎中僅有陳柏宏一名本土球員，另外四人為塞內加爾的班霸與三名蒙古球員蘇格爾、沙鹿與白薩。\n\r\n在闖進四強後許智超除了不忘為學校招生，希望有更多國內高中球員願意來到中州就讀外，也開玩笑表示希望能申請一名蒙古翻譯，「暫停一分多鐘我又要英文又要蒙古話，怎麼講得完。招生對於我們來說真的很不容易，想要與那些傳統強校比，就真的需要一些不同的元素，當然我們也歡迎本土球員來我們這邊，這是個訓練的好地方。」\n                    中州科大在今天與義守大學的晉級關鍵戰中，靠著外籍雙塔班霸與蘇格爾聯手攻下57分、39籃板，以83：75擊敗義守，隊史首度...                  \n                    儘管在八強賽一度連敗給台師大與中州科大，面臨晉級危機，但輔大仍在今天與政治大學的關鍵戰中，靠著盧峻翔拿下個人生涯新高的3...                  \n                    在上學年度八強賽最後一戰敗給台師大後，就不曾再輸過球的UBA公開男一級衛冕軍健行科大，今天又再一次敗在台師大手中，中斷跨...                  \n                    UBA公開男一級八強賽今天上演龍頭之爭，本學年一場未輸的健行科大在出戰台師大的比賽中，於第三節遭對手猛轟七顆三分球，落後...                  \n\n\n\n\n\n",
    "高中木棒聯賽 南英商工晉級8強 (圖)": "108學念度高中棒球聯賽（木棒組）第4階段12強賽賽程持續展開，南英商工28日與大溪高中交手形成打擊戰，南英投手王品傑後援登板，總計投5局被敲6支安打，投出3次三振，失4分，沒讓大溪再有大量得分的機會，率隊以19比10拿下勝利。中央社記者謝靜雯攝 109年2月28日",
    "英格尔斯：今晚在防守上崩溃，需认真研究过去三场录像_NBA新闻_波经_华体网": "2月25日讯 在今日早些时候结束的爵士主场对阵太阳的比赛中，全场比赛结束，爵士最终以111-131不敌太阳。爵士前锋乔-英格尔斯在赛后接受了采访：“我想结果显而易见，我们在防守上崩溃了，如果我们能一开始就发现问题就好了，比如在第一节比赛后，或是在上半场结束的时候，可是比赛不能重来，作为一个团队，今晚我们确实有很多问题，这一年我觉得我们打的还算不错，但很明显我们需要认真去研究过去三场的比赛录像，我们需要弄清楚自己的问题，我们需要尽力去做到最好，我们的球队绝对有能力做到这些，因为我们都很想赢，我们也很有竞争力，没有人在场上不努力，但这就是职业运动的本质，你必须赢球才行，显然失误和场上的沟通今天出了问题，我之前说过我们在防守上如此崩溃，以致于对手得到了131分，这真是个尴尬的境地。”本场比赛，英格尔斯全场出战29分钟，7投2中得到9分4助攻，其中三分球5投2中，罚球3罚3中。",
    "喬瑟亞JosieXie 感恩的心2020公益展- 熱門新訊": "爆喬瑟亞JosieXie<宇宙Universe >36吋x24吋，1+2AP，Digital，silk，2019。永豐銀行邀請喬瑟亞於2020/3/1-4/30在林口忠孝分行，舉行公益攝影展，永豐銀行實體分行通路除提供便利的金融服務外，結合有特性的公益展，為向來冷調、嚴肅的金融機構增添人文氣息，傳遞溫馨分享愛。喬瑟亞想起1993年左右，繪本盛行的當時，受到張杏如女士力邀得獎繪本大師到台灣來解說和教導大家繪畫，及欣賞藝術課程的啟蒙，使愛藝術的喬瑟亞 ，更努力走向表達自我最好的方法- -攝影，而走出一條自己風格的路；也使喬瑟亞的孩子們受到更豐盛的啟蒙。喬瑟亞JosieXie<星辰Stars>36吋x24吋，1+2AP，Digital，silk，2019。現在能將自己的藝術喜悅，在永豐銀行展示，也圓了喬瑟亞想回報當時許願能回饋給張女士她的大愛！感恩的心，喬瑟亞希望生命中一路陪伴、提攜她的眾人歲歲月月平安、健康、喜樂！喬瑟亞JosieXie攝影手法：手持，比正常速度多出1/5的時間-造就了她的圖像攝影觀，讓她有充裕的時間和萬物的靈直接的接觸。呼吸的影像，是在拍照創作中新的體驗。光的運動正瞬間從該攝影作品中流瀉出來，彷彿做了一場光的SPA。 喬瑟亞JosieXie、1966年生、大學修心理、自由攝影藝術創作者、2015修\"建築與文化資產研究所\"--<聯合國教科文組織與無形文化遺產>課程。部落格：喬瑟亞JosieXie Art PhotoE-mail：josiexie.photo@gmail.com 喬瑟亞JosieXie展覽經歷2020英仲彩色圖文有限公司-喬瑟亞攝影個展Yingzhong Photography Exhibition， 2020 ART FUTURE藝術未來藝術博覽會， 2019福爾摩沙國際藝術博覽會，2019第十屆深圳城市藝術博覽會，2019法國56屆國際攝影博覽會，2019 臺南藝術博覽會，2019英仲彩色圖文有限公司-喬瑟亞攝影個展 Yingzhong PhotographyExhibition，2018廣州秋季國際藝術博覽會，2018 台北國際藝術博覽會，2018 北京藝術博覽會，2018 紐約國際藝術博覽會，2018 東京國際藝術博覽會，2018 新竹藝術博覽會，2017 紐約時報5月7日主要新聞報導喬瑟亞，2017  1839 當代藝廊展覽，2017 第七屆台灣攝影博覽會，2017 福爾摩沙國際藝術博覽會，2017 藝聚空間展覽，2016 上海第三屆 LOHAS 藝術博覽節，2016 法國53屆國際攝影博覽會，2016 首爾亞洲酒店藝術博覽會，2016 福爾摩沙國際藝術博覽會，2016 臺南藝術博覽會，2015 高雄藝術博覽會，2015 台北藝術攝影博覽會2015 福爾摩沙國際藝術博覽會，2014 高雄藝術博覽會，2014 台北藝術攝影博覽會。喬瑟亞《感恩的心》公益展2020/3/1-4/30在新北市林口區忠孝路403號永豐銀行，林口忠孝分行，上午9時到下午3時30分免費觀賞。(專輯)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n注目新聞1武漢肺炎逾3000死》傳染途徑、預防措施看這裡2武漢肺炎》曾與確診個案「同處一室」 男路倒亡明相驗釐死因3武漢肺炎》台灣防疫快又準！日媒列時間線狂推「很不一樣」4武漢肺炎》德國激增51例！全球確診87665例 死亡2996例5武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
    "【百家廊】蝗蟲趣談": "¥I¨q§»\rªñ¨Ç¤é¤l¥H¨Ó¡A¶W¤j³W¼Òªº¨Fºz½À¨a¦bªF«D©M¦è¨È³°ÄòÃzµo¡AÅú­¹¤F¤j¶q¤p³Á¡B´Öªá©M¥Ì½©µ¥¹A§@ª«¡A¦h°ê¶i¤Jºò«æª¬ºA¡CÁp¦X°êÂ³­¹¤Î¹A·~²ÕÂ´«ü¥X¡A³o¬O¤@³õ70¦~¤@¹Jªº½À¨a¡AªF«DªÖ¥§¨È¡B®J¶ë«X¤ñ¨Èµ¥°êªº½ÀÂÎ¼Æ¶q¹F3,600»õ°¦¥H¤W¡A¦Ó¦è¨È«h¦³4,000»õ°¦½ÀÂÎ¥¿¦bÅ§À»¦L«×©Ô¸ë´µ©Z¨¹¦a°Ï¡A¤Ú°ò´µ©Z¤]¾D¹J¤F«D¬w½ÀÂÎ»P¦è¨È½ÀÂÎªºÂù­«¤J«I¡A³Ð¤U¸Ó°ê27¦~¥¼¨£ªº½À¨a¡C\r½ÀÂÎÄÝ½À¬ìª½¯Í¥Ø©øÂÎ¡A«UºÙ³K»g¡C¤À§G©ó¥þ¥@¬É¼ö±a¡B·Å±a¯ó¦a©M¨Fºz¦a°Ï¡AºØÃþÁc¦h¡CÂÎ¤f¾¹°íµw¡A«e¯Í¯U¯¶¦Ó°í¶´¡A»\\¦b«á¯Í¤W¡A«á¯Í«ÜÁ¡¡Aµ½¸õÅD¡A¾A©ó­¸¦æ¡C¶¯½À»P»Û½À¯à¦b­¸¦æ¤¤¥æ§À¡A¥æ§À«áªº»Û½ÀÂÎ§Ö³t§â²£§ZºÞ´¡¤J10Íù¦Ì²`ªºµw¤g¤¤¡A¦A²£¤U¬ù50²É½ÀÂÎ§Z¡A¬ù21¤Ñ§Y¥i¹å¤Æ¡C\r½ÀÂÎÅé¦â¬°ºñ¦â©M½Å¦â¡A¥i¥Îµo¹Fªº«á»L¸õ°_¬ù­p¨­Åéªø¼Æ¤Q­¿ªº¶ZÂ÷¡A±`­É¼u¸õÁ×¶}¤Ñ¼Ä¡C½ÀÂÎ°£­¹¥Î¹A§@ª«¥~¡A¤]¦Y©øÂÎ«ÍÅé¡A¬Æ¦Ü³s¦PÃþ«ÍÅé³£¦Y¡C¬ü°ê§@®aÅÚ©Ô¡D­^®æº¸´µ¡DÃh¼w¡]Laura Ingalls Wilder¡^¦b¡m¶É±_¥X°Ê¡n¤@®Ñ¤¤¡A´¿³o¼Ë´y­z¦o¦b¦Û®a¹A³õ¥Ø¸@ªº½À¨a´º¶H¡G¡u¾B¤Ñ½ª¤éªº½À¸s¼³­±¦Ó¨Ó¡A¨C¤@°¦½ÀÂÎ³£°{þÓ«G¥ú¡C½ÀÂÎ¸¨¦b¦a¤W´N¹³¤U¦B¹r¡Aºò±µþÓ´N¬O¤£µ´©ó¦Õªº©CÄZÁn¡A¦n¦ü¤d¸U§â°Å¤M¦b°ÅªF¦è¡C¹A³õªº³Á¤l³Q¤@±½¦Ó¥ú¡A²¢µæ¡B¨§¨¤©M¤g¨§³Q¦Y±o°®°®²b²b¡A¬h¾ð©M§õ¾ð¤]³QÄd¸y«rÂ_¡C¡v\r20¥@¬ö¤¤¸­¡Aªüº¸¤Î§Q¨È´¿¥X²{¹L¥Ñ200»õ°¦½ÀÂÎ²Õ¦¨ªº½À¸s¡u§L¹Î¡v¡AÂÐ»\\¤F400¥­¤è¤½¨½ªº¥Ð³¥¡A¨C¤Ñ§]­¹§@ª«¼Æ¥H¸U¾·¡C2006¦~¡A¿D¬w¾D¹J75¦~¨Ó³ÌÄY­«½À®`¡A½ÀÂÎ§]¦Y¤Fºû¦h§Q¨È¥þ¬Ù1/4ªº¹A§@ª«¡A³y¦¨¹A·~¸gÀÙ·l¥¢¹F20»õ¿D¤¸¡C2014¦~8¤ë¡A°¨¹F¥[´µ¥[­º³£¶ð¨º¨º§Q¦ò¾D¹J½ÀÂÎÅ§À»¡AµL¼Æ½ÀÂÎ¦p¯Q¶³À£¹Ò¡A³õ­±Àb¤H¡C¦P¦~¡A§Ú°êªe«nâl¶§¼sªZÂí¤]µo¥Í§½³¡½À¨a¡A³y¦¨¼Æ¤d¯a¥É¦Ìµ´²£¡C\r¬°¦ó½ÀÂÎ·|¤j¶qÁc´Þ¡B»E¶°¨Ã§Î¦¨¨a®`¡H½À¨a©M§ò¨a¤§¶¡¡A¦³¤@ºØÃø¥H²z¸ÑªºÀq«´¡A©Ò¿×¡u§ò·¥¦Ó½À¡v´N¬O³o­Ó·N«ä¡Cªñ¦~¨Óµo¥Íªº´X¦¸«D¬w¤j½À¨a¡A³£»P·í¦a·¥°®§ò¤Ñ®ð¦³Ãö¡C½ÀÂÎ³ßÅw·Å·x°®ÀêªºÀô¹Ò¡A³oºØÀô¹Ò¬Û·í¦³§Q©ó¨e­ÌªºÁc´Þ¡Bµo¨|©M¦s¬¡¡A§t¤ô¶q10%-20%ªº°í¹ê¤gÄ[³Ì¾A¦X¨e­Ì²£§Z¡C¥u»Ý40¤Ñ¡A½ÀÂÎ¹å¤Æ¦¨ÂÎ«á«K¥H´X¦ó¯Å­¿¼Æ¼Wªø¡C\r¼Æ¥H»õ­pªº½ÀÂÎ¶°Åé¦æ°Ê¡A¤j¸v©CÄZ³~¸g¦a°Ïªº²ø½[¤Î´Óª«¡A½À¨aÃø¥HÁ×§K¡C­^°ê¬ì¾Ç®a´¿¹ï¨Fºz½ÀÂÎ¶i¦æ¸ÕÅçµo²{¡A·í½ÀÂÎ«á»L¬Y­Ó³¡¦ì¨ü¨ë¿E«á¡A¨e­Ì·|ÅÜ±o³ß·R¸s©~¡C½ÀÂÎ±N³oºØÅÜ²§¯S©Ê¿ò¶Çµ¹«á¥N¡A«á¥N·|ÅÜ±o­ÓÀY¤j¡BÃC¦â²`¡BÅé«¬§ó¾A©y­¸¦æ¡A³Ì²×¤j¶q»E¶°¡BÁc´Þ©M¶°Åé¾E­¸¡C³o¨Ç½ÀÂÎªº­G¦û¾Ú¸¡µÄªºµ´¤j³¡¤À¡A­¹ª«¯à¦û¨ìÅé­«ªº¤@¥b¡C°£¦¹¥H¥~¡A½ÀÂÎÁÙ¦³¤@±iÅ]¤Ûªº¼L¡Aµ²ºc¤Q¤À½ÆÂø¡A¼L¤¤¦³±a¾¦ªº¹X¤l¡A¹X¤l¤W¦³³\\¦h¦y¨ë¡C¨e­Ì¾î¦V¡B½Ý¦V³£¥i¥H©CÄZ­¹ª«¡A¶i­¹®Ä²v¬O´¶³q°Êª«ªº3-4­¿¡C\r¬ü°ê«X§J©Ô²ü°¨¦{¡B»X¤j®³¦{©M¬ìÃ¹©Ô¦h¦{¦]®ð­Ô°®§òª¢¼ö¡A±`µo¥Í½À¨a¡A·í¦a¤HºÙ½ÀÂÎ¬°¡u­¸¦æªº´c°­¡v¡C19¥@¬ö70¦~¥N¡A¤@­Ó½ÀÂÎ¸s±q¬ü°ê»X¤j®³¦{ªø³~¶[¯A2,400¤½¨½­¸¨ì±o§JÂÄ´µ¦{¡A³Ð³y¤F½ÀÂÎ­¸¦æ¶ZÂ÷¤§³Ì¡C1874¦~¡A¤@¦W¿Ë¾úªÌ¥Ø¸@¤F¤@³õ½À¨a¡A½ÀÂÎ¸s¼Æ¶q¬O12.5¸U»õ°¦¡C1954¦~¡A¬ì¾Ç®a¹ïªÖ¥§¨Èªº½ÀÂÎ¸s¶i¦æºë½T²Î­p¡A±o¥X½ÀÂÎ¼Æ¶q¬O100»õ°¦¡C\r¦³½ìªº¬O¡A·í¨C¥­¤è¦Ìªº½ÀÂÎ¹F¨ì100°¦¥ª¥k®É¡A¨e­Ì´N·|¶}©l¶°Åé¦V¤@­Ó¤è¦V­¸¦æ©Î«e¶i¡C²M¥N¤@¦ì©x­ûµo²{³o­Ó¯µ±K«á¡A¾å¿Ù¶m¥Á­Ì®·®»½ÀÂÎ¦³¼ú¡C©x­û§iª¾¶m¥Á­Ì§â¤û¥ÖºI§@¾c©³¦¡¼Ë¡A©Îª½±µ±NÂÂ¾c©³°v¦b¤ì´Ò¤W¡AÃÛ¥ñ©ó¦a¡A¡u°Ô°Ô°Ô¡v´Â½ÀÂÎ°}À»¥´¡C¨Æ¥ý¦b½ÀÂÎ±K¶°³B«õ3¡B4¤Ø²`¡B1¤V¾lªøªº§|¡A«e«á¥ª¥k¦U¦³200¤H¾ãÅé±À¶i¡A10¤H¤@¶¤¡A¤â´¤ªø´Ò¡A¥|­±³ò©w¡A¦p¾Ô°}¦æ­x¡A¨B¨B¬°Àç¡A±N½ÀÂÎ°}¤@¨B¨BÂ[¶iªø§|¤¤¡AµM«á±À¤J¯B¤g¡A´¨¥´À£¹ê¡A¬¡®I¤@¨â¤Ñ¡C³Ì«á¡A®I¦b¤g¤¤¤w²¿®§¦Ó¦ºªº½ÀÂÎ¥Ñ¶m¥ÁÂ½¥X¨Ó¡A¥Ñ©x©²¶q¯¯¦Óªf¡A1¤Éµ¹¿ú1¦Ê¤å¡C\r¨ä¹ê¡A±þ·À½ÀÂÎ°£¬¡®I¡BµI¿N¡B°ö¾i¤Ñ¼Äµ¥¤èªk¤§¥~¡A­¸¾÷¼QÅx±þÂÎ¾¯³Ì¬°¦³®Ä¡A´X¥G¥i¥H¥ß¬ñ¨£¼v¡C2005¦~¬ü°ê¥X«~ªº½À¨a¬ì¤Û¼v¤ù¡m·¥«×Åå½À¡n¡A¥ÑDavid Jackson°õ¾É¡A­I´º´Nµo¥Í¦b¬ü°ê¡C¬ü°ê¹A·~³¡¾£¤Uªº¤@¦ì©øÂÎ¾Ç³Õ¤h·t¦a¸Ì­ÝÂ¾°ê¨¾³¡ªº¯µ±KÂ¾°È¡A°½°½¥Î°ò¦]§Þ³N§ï³y½ÀÂÎ¡A³oºØ½ÀÂÎ¥i¥H§Ü©Ú©Ò¦³±þÂÎ¾¯¬r±þ¡AÁc´Þ¤O¬O´¶³q½ÀÂÎªº4­¿¡C³»ÀY¤W¥qµo²{«á¡A°Ç¥O³Õ¤h±þ·À¾P·´¡A¦ý¤u§@¤H­û«o°½°½«O¯d¤F´X°¦½ÀÂÎ¬¡Åé¡A³ºµM¾É­P½ÀÂÎ¥X°k¡AÆC¦¨¤F¾î¸ó¬ü°êªF¦è®ü©¤ªº¥¨¤j¨aÃø¡C¼v¤ù¤¤¡A¬ü­x¬Æ¦Ü·Ç³Æ°Ê¥Î¹B¿é¾÷¹ï½À¸s¼QÅxVX¯«¸g©Ê¬r®ð¡A³Ì«á¬O¥Î¹qÀ»¤èªk·À±¼¤F½À¨a¡C\r¦³·N«äªº¬O¡A¨­¬°®Ñªk®aªº§º¥N¦Ìªè¼g¹L¤@­ºªv½À¸Ö¡C¦³¤@¦~¡A¦Ìªè°µ¿¤¥O®É¡A¹J¤W¹Ò¤º½ÀÂÎ¦¨¨a¡A«K¤U¥O¥þ¿¤¦Ê©m¤j¤O®·±þ½ÀÂÎ¡A®ÄªG©úÅã¡C¥i½À¨a¼vÅT¨ì¾F¿¤¡A©_©Çªº¬O¾F¿¤¿¤¥O¤£¦ý¨S¦³ªv¨a¡A¤Ï¼g¤@½g¤å®×©áÀ»¦Ìªè§â½ÀÂÎ»°¨ì¦Û¤vªºÄÝ¿¤¡A¥L¥ý§Û°eµ¹¤F¦Ìªè¡A§Y±N§e°e¤W¥q¡C¦Ìªè¬Ý«á¡A¨I§u«á¤j¯º¡A¹E´£µ§¦b¸Ó«H¤W¼g¤F¤@­º¸Ö¡A¬£¤H°e¦^¡C¸Ö¬O³o¼Ë¼gªº¡G½ÀÂÎ¥»¤Ñ¨a¡A¤£»{¦a¬É¨Ó¡C­Y¬O§Ú»º¥h¡A·Ð½Ð»°¹L¨Ó¡C¾F¿¤¿¤¥O¬Ý«á¡A¤ß»â¯«·|¡A»°ºòþÓ¤âªv²z½À¨a¡A¦P®É¾P·´¤F¦Û¤v±N­n¤W§eªº¤å®×¡C\rÅª¤å¶×³øPDFª©­±­»´ä¤j¤½¤å¶×¥þ´CÅé¤¤¤ßª©Åv©Ò¦³ © 1997-2020 WENWEIPO.COM LIMITED.  «H½c¡Gnetcenter@wenhuibao.com.hk",
    "英格尔斯被爵士移出首发阵容，罗伊斯-奥尼尔将顶替首发_NBA新闻_波经_华体网": "2月27日讯 今日，根据The Athletic记者Shams Charania与爵士随队记者Tony Jones的联合报道，消息人士透露，爵士已决定调整球队首发阵容，球队前锋乔-英格尔斯将被移出首发阵容。根据报道，爵士教练组认为当球队前锋罗伊斯-奥尼尔作为首发出战时，英格尔斯的作用反而作为替补能得到最大程度发挥。爵士方面非常愿意继续让康利以首发身份与队友磨合，但球队近期遭遇了三连败，且处于争夺季后赛高席位的关键时刻，所以做出了将罗伊斯-奥尼尔提上首发的这个艰难决定。根据报道，消息人士透露，爵士方面首先将此决定告知了球队后卫迈克-康利和前锋罗伊斯-奥尼尔，随后才向全队宣布。本赛季至今，爵士以36胜21负暂列西部第五。",
    "《農產品》產量或低於預期CBOT玉米上漲0.1% - 新聞": "MoneyDJ新聞 2020-03-02 07:21:48 記者 黃文章 報導芝加哥期貨交易所（CBOT）小麥與黃豆期貨2月28日下跌，玉米則是上漲，Farm Futures預估2020年美國玉米產量為153億英斗，略低於美國農業部預估的154.6億英斗。5月玉米期貨收盤上漲0.1%成為每英斗3.6825美元，5月小麥下跌0.5%成為每英斗5.25美元，5月黃豆下跌0.3%成為每英斗8.9275美元。2月份，黃豆上漲2.3%，小麥與玉米下跌5.2%與3.4%；今年以來則分別下跌6.6%、6%、5%。 \n\n美國洲際期貨交易所（ICE Futures U.S.）5月棉花期貨2月28日下跌1.6%成為每磅61.49美分，2月份下跌8.9%，今年以來下跌11%；5月粗糖期貨下跌漚%成為每磅14.14美分，2月份下跌3.2%，今年以來上漲5.4%。 \n\n美國能源部公佈，截至2月21日當週，乙醇日均產量為105.4萬桶，較前週增加1.4%，較去年同期增加2.5%，估計用於生產乙醇的玉米使用量為1.107億英斗。美國農業部預估自9月起的2019/20年度乙醇玉米使用量將為53.75億英斗，週均使用量為1.03億英斗。2018/19年度，美國玉米乙醇的產量年減5億加侖或3.1%至155.7億加侖，主要因為毛利下滑導致部分乙醇工廠閒置產能的影響。 \n\n俄羅斯新聞社調查顯示，分析師預估2020年俄羅斯小麥出口量將創下史上次高，這也將令俄羅斯連續第三年成為全球最大的小麥出口國。分析師也指出，氣候變遷所導致的天氣因素包括暖冬與缺乏覆雪等，越來越成為可能影響作物收成的重大因素。2017/18年度，俄羅斯小麥出口量達到創新高的4,045萬噸，2018/19年度下滑至3,520萬噸，而調查顯示分析師平均預估本年度俄羅斯小麥出口量將為3,600萬噸，預估區間介於3,200-4,200萬噸之間。 \n\n俄羅斯最大糧食鐵路運營商俄羅斯農業運輸公司（Rusagrotrans CJSC）策略行銷部主任伊格爾•帕文斯基（Igor Pavensky）表示，雖然小麥價格下跌可能會影響到農戶的種植意願，但現階段而言俄羅斯仍將佔據全球最大小麥出口國的地位。過去六年以來，俄羅斯的農業生產提高了20%；而自2000年以來，俄羅斯在全球小麥出口市場的份額已經四倍增長，主要是受到小麥產量增加的影響。 \n\n帕文斯基表示，考慮到冬季穀物播種面積達到創紀錄的1820萬公頃，以及近來降雨情況改善，俄羅斯農業部所宣佈的2020年穀物產量目標1.253億噸非常有可能達成；如果春季和初夏沒有出現乾旱，一如過去兩年的情況，則春季穀物播種面積將會增加，那麼穀物產量可能超過農業部的預測，達到接近1.27億噸。 \n\n＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。  新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "英冠提醒：赫爾城是目前英冠主場戰績最差球隊之一-體育新聞": "\n　　[英冠]競彩足球分析：赫爾城vs巴恩斯利 　　開賽時間：2020-02-27 03:45 　　傷停彙報： 　　赫爾城 　　受傷/缺陣：利查伊（主力後衛） 　　出場存疑：塔法佐利（後衛）、丹尼爾巴蒂（後衛）、喬•鮑爾（中場） 　　巴恩斯利 　　受傷/缺陣：拉德林格（主力門將）、班博-迪亞比（主力後衛）、皮尼略斯（後衛） 　　出場存疑：傑明-威廉斯（後衛）、安德森（主力後衛） 　　獵球者分析： 　　赫爾城 　　▪ 過去8輪英冠，赫爾城取得了2平6負的戰績，讓他們從積分榜第9名，跌至目前第17名。雖然赫爾城目前領先降級區7分，但是考慮到球隊目前攻守俱弱的表現，有理由擔心他們會繼續低迷。 　　▪ 冬窗期以來，赫爾城陣容變化太大，頭號射手賈羅德•鮑文離隊令鋒線實力大損，而後衛線上輪流出現傷病，好在伯克上輪復出並首發，斯特沃德也進入到替補名單。 　　▪ 進攻端，目前僅新援威爾克斯表現出色，過去4戰打入3球，但是本場對陣舊主巴恩斯利是否迴避尚未可知，一旦威爾克斯缺陣，僅靠北愛前鋒馬格尼斯恐怕不行。 　　▪ 赫爾城是目前英冠主場戰績最差的球隊之一，敗率接近50%，此役機構雖然開出主讓0.25盤口，但是目前上盤高水受注，有一定的誘上意圖，主隊慎捧為好。 　　巴恩斯利 　　▪ 巴恩斯利是本賽季升班馬，重返英超之後，該隊首戰告捷，戰勝的恰好是富勒姆，隨後巴恩斯利陷入到長達17輪的不勝低谷中，直到11月底才迎來賽季第2勝。 　　▪ 在12月份短暫的反彈之後，巴恩斯利再次出現低迷，遭遇了一波1平4負的低潮期，最近兩輪，巴恩斯利連續爆冷戰勝富勒姆、米德爾斯堡，迎來賽季至今最高光時刻。 　　▪ 巴恩斯利的牌面實力在英冠屬於末流，但最近兩場比賽打出了高水準，不僅獲勝，還零封了對手，防線上的兩名新援巴耶爾、盧德維格都在努力證明著自己。 　　▪ 進攻端，伍德羅、康納•卓別林和布朗最近都有進球，僅肯亞外援奧杜爾還在找感覺。往績方面，去年11月，巴恩斯利曾主場3-1戰勝赫爾城。 　　獵球者數據： 　　赫爾城 　　▪ 赫爾城已連續8輪不勝。 　　▪ 最近10輪，赫爾城贏盤4場。 　　▪ 賽季至今的17個英冠主場，赫爾城有10仗上半場就失球。 　　▪ 這17場比賽，赫爾城僅5場開出小球。 　　巴恩斯利 　　▪ 最近10場比賽，巴恩斯利贏盤4場。 　　▪ 這10場比賽，巴恩斯利5場開出小球。 　　▪ 如果本場獲勝，將是巴恩斯利本賽季客場首次連勝。 　　▪ 巴恩斯利目前客場敗率高達68%。 　　（編輯：獵球者-hill）    \n　　[英冠]競彩足球分析：赫爾城vs巴恩斯利　　開賽時間：2020-02-27 03:45　　傷停彙報：　　赫爾城　　受傷/缺陣：利查伊（主力後衛）　　出場存疑：塔法佐利（後衛）、丹尼爾巴蒂（後衛）、喬•鮑爾（中場）　　巴恩斯利　　受傷/缺陣：拉德林格（主力門將）、班博-迪亞比（主力後衛）、皮尼略斯（後衛）　　出場存疑：傑明-威廉斯（後衛）、安德森（主力後衛）　　獵球者分析：　　赫爾城　　▪ 過去8輪英冠，赫爾城取得了2平6負的戰績，讓他們從積分榜第9名，跌至目前第17名。雖然赫爾城目前領先降級區7分，但是考慮到球隊目前攻守俱弱的表現，有理由擔心他們會繼續低迷。　　▪ 冬窗期以來，赫爾城陣容變化太大，頭號射手賈羅德•鮑文離隊令鋒線實力大損，而後衛線上輪流出現傷病，好在伯克上輪復出並首發，斯特沃德也進入到替補名單。　　▪ 進攻端，目前僅新援威爾克斯表現出色，過去4戰打入3球，但是本場對陣舊主巴恩斯利是否迴避尚未可知，一旦威爾克斯缺陣，僅靠北愛前鋒馬格尼斯恐怕不行。　　▪ 赫爾城是目前英冠主場戰績最差的球隊之一，敗率接近50%，此役機構雖然開出主讓0.25盤口，但是目前上盤高水受注，有一定的誘上意圖，主隊慎捧為好。　　巴恩斯利　　▪ 巴恩斯利是本賽季升班馬，重返英超之後，該隊首戰告捷，戰勝的恰好是富勒姆，隨後巴恩斯利陷入到長達17輪的不勝低谷中，直到11月底才迎來賽季第2勝。　　▪ 在12月份短暫的反彈之後，巴恩斯利再次出現低迷，遭遇了一波1平4負的低潮期，最近兩輪，巴恩斯利連續爆冷戰勝富勒姆、米德爾斯堡，迎來賽季至今最高光時刻。　　▪ 巴恩斯利的牌面實力在英冠屬於末流，但最近兩場比賽打出了高水準，不僅獲勝，還零封了對手，防線上的兩名新援巴耶爾、盧德維格都在努力證明著自己。　　▪ 進攻端，伍德羅、康納•卓別林和布朗最近都有進球，僅肯亞外援奧杜爾還在找感覺。往績方面，去年11月，巴恩斯利曾主場3-1戰勝赫爾城。　　獵球者數據：　　赫爾城　　▪ 赫爾城已連續8輪不勝。　　▪ 最近10輪，赫爾城贏盤4場。　　▪ 賽季至今的17個英冠主場，赫爾城有10仗上半場就失球。　　▪ 這17場比賽，赫爾城僅5場開出小球。　　巴恩斯利　　▪ 最近10場比賽，巴恩斯利贏盤4場。　　▪ 這10場比賽，巴恩斯利5場開出小球。　　▪ 如果本場獲勝，將是巴恩斯利本賽季客場首次連勝。　　▪ 巴恩斯利目前客場敗率高達68%。　　（編輯：獵球者-hill）如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "MLB／柯爾春訓賽初登板 首球飆出97英哩": "柯爾（Gerrit Cole）加盟紐約洋基後首度在春訓賽登板，第一球就飆出97英哩，面對海盜先發主投1局沒被敲出任何安打送出2次三振無失分，包含12顆好球在內，只用20球投完1局。柯爾表示自己狀況不錯，一切都往好的方向進行，對於新搭檔捕手桑契斯，他說：「我們在暗號上搭配滿好的，比賽現在還不算數，但仍重要，因為背後還有一些東西需要修正，我們還有一些細節可以更好。」談到春訓首戰球速就有投出來，柯爾說自己確實是習慣在兩三個出局數之前測試一下球速，更何況本場只有1局投球，雖然還在調整階段，自己也沒有太刻意，但看見有這樣的球速仍是相當受到鼓舞。Whiff ’em ✌️ pic.twitter.com/HMaXXy72zc— New York Yankees (@Yankees) February 25, 2020👉NIKE adidas期間限定38折起👉Levis 買一送一👉宅美食！名店小吃任選$38起更多追蹤報導「吹哨者」費爾斯初登板 球迷力挺提前進牛棚 大谷翔平練投最快130公里邦姆迦納雙重身分 假名參賽馬術拿獎金傳將落腳白襪 普伊格慘遭球隊打槍瞧不起冠軍盃 大聯盟總裁失言道歉精彩運動影音",
    "《血統的原罪》吳叡人推薦序：「祖國」暴力是中華帝國的黑暗幽靈": "3D 地圖年度專題聯名頻道Podcast 美蘇對峙的地緣政治格局、來自中國的兩個敵對政權的夾縫之間，戰後台灣所發生的國家暴力其實具有清楚的國際脈絡，卻是台灣社會對轉型正義問題的討論中最大的盲點。 文：吳叡人「唯有經由相互承認我們的自由，權利始被實現。」─黑格爾，《法哲學》（1821）當代政治論述所謂的「轉型正義」（transitional justice）一詞，一般指涉一個國家在民主轉型過程中，嘗試去糾正獨裁政權時代政府以國家權力侵害人民權利的不正義作為的政治工程。在這個意義下，轉型正義計畫處理的主要是發生在單一國家邊界內部的國家暴力問題。然而我們不能忘記，現代國家暴力往往發生在跨國脈絡之中，具有國際性的起源，因此轉型正義問題必然包含了經常被忽略的國際面向。源於跨國脈絡的國家暴力情境不勝枚舉，例如國與國之間的戰爭造成的征服、領土移轉與殖民統治（例如二戰時的納粹與日本帝國主義 ）、國家形成（如台灣的二二八事件、韓國的四三事件 ）、以及地緣政治對抗（如冷戰期美國保護下的台灣、韓國與智利，以及蘇聯霸權下的中、東歐社會主義政權）近年來台灣社會對轉型正義問題的討論中最大的盲點，就是戰後國家暴力問題的國際脈絡。作為一個在歷史上反覆被不同強權支配，國家認同不穩定的地緣政治邊陲，戰後台灣所發生的國家暴力從一開始就具有清楚的國際面向。具體而言，二戰後盟國主導的領土移轉導致台灣被捲進了三重的跨國性國家暴力之中：（一）中國在新領土建構國家權威所導致的暴力 （二二八事件）；（二）中國本土國共內戰向台灣的延伸（五〇年代初期白色恐怖）；（三）冷戰 （韓戰爆發後國府在美國默許或支持下的恐怖統治）。在這整個過程中，台灣人民在美蘇兩強所界定的地緣政治格局之下，處在來自中國的兩個敵對政權的夾縫之間，被他們需索忠誠，非紅即白，動輒得咎。這就是戰後台灣轉型正義問題的起源。比較少為人知的是，當時有不少來自中國大陸與台灣以外的國際人士也被捲入這場「爭奪人民」的認同戰爭，意外成為台灣白色恐怖的受害者，例如國民黨海軍在一九五三、五四年之間曾扣留行經台海的兩艘中波海運公司的貨輪與一艘蘇聯籍貨輪，拘捕了多名波蘭、蘇聯籍船員，以及一九六〇年代以後發生的多件來台的東南亞籍華人（多數為留學生）為主的政治案件等。前者可以理解為全球冷戰交戰雙方在第一線的衝突事件，看似不可思議，其實構圖單純明快，然而東南亞華人則被捲入了冷戰結構下相互影響的多重區域性衝突──台海兩岸的國共衝突、國民黨的中國民族主義與東南亞華人移民國家的新興民族主義的衝突，乃至移民國內部的對立（左右／族群）等，涉及了多重而變動的敵我關係，性質極為複雜。杜晉軒這本《血統的原罪》是第一本系統性講述這群生不逢時，在東亞民族國家邊界重劃的歷史巨變之中誤觸認同雷區而受難的海外華人故事的著作。作者不僅深入、細緻地重建了許多不同個案的受難歷程，同時也對悲劇發生的原因提出了有力的解釋。透過這本書所提供的個案，我們或許可以初步整理出這群在台灣土地上受難，卻被台灣人被遺忘的受難者的輪廓。首先，本書所討論的二十餘名東南亞華人受難者，絕大多數來自馬來西亞與新加坡，此外也有來自泰國、英屬模里西斯與菲律賓的個案。除了泰國這個老牌獨立國家之外，其餘皆是戰後殖民地解放浪潮中先後獲得獨立的新興國家，民族主義高漲，對於住民的認同與忠誠特別敏感。而除了菲律賓華人尚未獲准歸化之外，所有其他受難者在遇難之時均擁有居留國（或殖民地）身分。換句話說，他們都是不折不扣的「外國人」。明明是外國人，國民黨卻從血緣主義的角度，主張他們「都是中國人」，因此對他們具有管轄權。一個流亡海島的政權不只依然抱持大陸帝國的「海外民族主義」（作者語），甚至還加以實踐，將這些鄰近新興獨立國家的公民予以「國民化」。血緣式中國海外民族主義對新興國家公民民族主義的挑釁──這是一切悲劇的根源。其次，涉案者大致可區分為四個主要類型─被綁架或誘騙來台的大陸歸僑、留學生（亦即所謂「僑生」）、媒體人，以及尚未完全確認案情的其他類型，不過四類中絕大多數為新馬留學生，佔了三分之二以上。毫無疑問，這是以來自新馬地區的東南亞華人留學生為主體的受難者群體。為什麼當時會有那麼多新馬地區華人留學生來台就學？主要原因是，獨立後的馬來西亞採行種族主義政策，限制華文高等教育，而新加坡剛成立的華文南洋大學門檻甚高，於是迫使大批當地華人青年向外尋求深造機會，但當時中國大陸又處於文革的混亂期，於是「自由中國」台灣成為最合理的選項。當然，冷戰期美國的政策性誘導，也是促使這批華人知識青年來台求學的重要推力。在這裡，我們碰觸到這群受難者被捲入的第二層次衝突，也就是移民國家的內部矛盾：英國殖民者創造了一個多族群並存，但尚未整合的英屬馬來亞，而馬來人建國精英則將它改造成馬來人霸權下的種族隔離制國家（apartheid state），使當地華人在尚未完全土著化前就成為新國家種族歧視的受害者，因此創造了他們出走（exit）的動機。然而出走並未引導他們抵達迦南地，反而把他們不由分說地帶進了台灣的火燒島。第三，主要涉案理由可歸納為以下五種─與中共關係（歸僑）、在居留國的左翼背景（僑生──左翼思想、馬共、砂盟）、言論獲罪（媒體人）、受台灣本地案件株連者 （哲學系事件 ），以及反共機會主義者。這五類罪名都與反共有關，但又可分為與中共的直接關係，以及在移民國家的左翼背景，也就是與中共的間接關係。這是這群年輕人捲入的第三層衝突─台海兩岸的國共對立。最後，有部分個案更涉及了跨國合作，如台灣與馬來西亞警察政治部的反共情報合作，以及菲律賓政府在國府要求下強制遣送于氏兄弟來台受審 （「送台」 ） 的案例。在這裡，我們看到移民國內部矛盾不僅是種族的，同時也涉及了左右的意識形態對立。然而更重要的是，我們理解到這整個跨海追捕共產黨戲碼背後，存在著一個冷戰下美國主導的東南亞反共同盟的國家暴力協作計畫。冷戰與其跨國性國家暴力，就是這群受難者所捲入的終極衝突。讓我們reload這幅圖像吧：那是一個民族國家重劃邊界，政治共同體區隔敵我、排除他者，個人的命運受到巨大結構性力量所任意擺佈的亂世。這群青年困在兩大陣營，三個祖國之間，被需索忠誠，左右為難，動輒得咎，稍有不慎，立即化為齏粉。儘管如此，他們依然熱烈渴望生命，他們離鄉背井，追求知識，堅持一種傷痕累累，但卻有尊嚴的存在姿勢。晉軒這本著作，是目前關於這段冷戰期的複雜悲劇唯一一本系統性研究，筆者閱讀之後獲益良多。本書不僅釐清了戰後台灣白色恐怖史上一個重要而被忽視的跨國脈絡，也為現代東南亞民族國家形成史補白，讓我們得以經由一個個跨界的生命史，清楚捕捉到國家邊界形成過程的暴力性。不只如此，晉軒也在書中痛切陳詞，反覆致意，指出這場跨國暴力悲劇的根源存在於戰後中華民國荒謬、反動的血緣民族主義意識形態，以及由此衍生的國籍、「華僑」與「僑生」等政策。就此意義而言，這本書可謂馬來西亞留台學生杜晉軒進行的一場個人的轉型正義鬥爭─或者用黑格爾的話說，一場個人的「承認的鬥爭」（struggle for recognition）。經過三十年的民主化與民主鞏固實踐，如今台灣已經是一個尊重人權法治的民主國家，而過時的國籍法也早在兩千年代初期修訂，本書所訴說的悲劇應該已經不會再重演了。然而如同晉軒所提醒的，制度已改，物理性暴力不再，但「華僑」「僑生」的荒謬觀念依然根深蒂固，民主化的台灣至今依然在對東南亞獨立主權國家的華人公民行使「祖國」的象徵暴力。他的提醒讓我們理解到，原來台灣距離一個真正的獨立國家還很遙遠，因為不管我們如何努力「脫華」，如何拼命「建國」，我們的心中依然潛藏著一個中華帝國的黑暗幽靈。只有當我們完全擺脫帝國的幽靈，只有當我們終於懂得為我們加諸於他人的象徵暴力致歉，只有當我們終於學會如同渴望他人承認 （recognize）一般地承認他人──只有在那個時候，我們台灣人才有資格宣稱，我們是一個獨立民主國家的公民，我們成為了真正的自由主體。本文摘錄自《血統的原罪：被遺忘的白色恐怖東南亞受難者》，台灣商務印書館出版。透過以上連結購書，《關鍵評論網》由此所得將全數捐贈聯合勸募。作者：杜晉軒白色恐怖──在台灣歷史上的一個巨大的集體創傷，有不少東南亞「華僑」同樣遭受黨國機器所迫害，他們沒有「中華民國國籍」，卻只因著「大中華民族主義」以及「血統主義」的論述，枉受好幾十年的酷刑以及牢獄之災，造就了這些東南亞受難者一輩子的傷痛！而這些東南亞的受害者的故事，有許多未被世人所知，更因為「省籍對立」之故，漸漸地被遺忘在歷史的潮流之中──在轉型正義的路上，或許我們更要破除「省籍對立」，修復記憶、揭露真相，才能彌補歷史的傷口！本書首度跳脫「反共」及「反獨」的論述框架，重新爬梳「白色恐怖時期」的歷史脈絡。透過作者詳盡的史料分析以及與受難者的訪談，以嶄新視角檢視黨國時期國家如何透過民族主義的論述，以及黨國時期下的中華民國與東南亞華人受難者之間的關係。透過受難者的親身經驗，更能了解中華民國與東南亞國家的外交關係、主權國家觀念之差異，以及反共產黨與海外華人國族認同變遷的歷史。責任編輯：徐卉馨  核稿編輯：楊之瑜",
    "威廉森25分輕取拓荒者 鵜鶘近10戰奪7勝": " Getty Imagesfacebooktwitterpinterest面對少了里拉德（Damian Lillard）的拓荒者，鵜鶘把握機會，「怪物狀元」威廉森（Zion Williamson）前三節就攻下21分，全場貢獻25分4籃板3助攻，幫助球隊取得19分領先優勢。鵜鶘第四節維持戰局，最終以128比115輕取拓荒者。鵜鶘本季4度交手拓荒者均拿下勝利，這也是鵜鶘自2004-05年以來首度橫掃拓荒者。拓荒者吞下3連敗，和後面的馬刺已無勝差，落後老八灰熊2.5場勝差；至於鵜鶘則是近10戰取得7勝，排名緊追馬刺和拓荒者，差距僅半場勝差，仍有爭取季後賽門票的可能。鵜鶘總教練簡崔（Alvin Gentry）也把例行賽剩下27場比賽視為大學賽季。「我們想要打進最後錦標賽，取得更好的種子排名。這就是我們在談論的，顯然，我們需要打出好的籃球。」威廉森在生涯前11場比賽中有9場得分至少20分，近期更是連續7場破20分，是所有新秀中最佳表現。上一個有如此數據演出的菜鳥新秀已經要追溯到1984-85年賽季的喬丹（Michael Jordan）。鵜鶘此役6人得分超過兩位數。除了威廉森外，哈勒戴（Jrue Holiday）拿下20分9助攻，英格倫（Brandon Ingram）缺席3場比賽後重新回歸，拿到16分6助攻4籃板，鮑爾（Lonzo Ball）15分7助攻4籃板，哈特（Josh Hart）13分13籃板，梅利（Nicolo Melli）13分5籃板，費佛斯（Derrick Favors）8分12籃板。拓荒者今天僅有9位可用之兵，麥凱倫（CJ McCollum）拿下27分10助攻6籃板，懷塞德（Hassan Whiteside）19分12籃板6阻攻，安東尼（Carmelo Anthony）20分5籃板；亞瑞查（Trevor Ariza）13分8籃板，崔蘭特（Gary Trent Jr.）15分。",
    "2020 NTT-TIFA年後強檔開場戴3D眼鏡聽歌劇看舞蹈- 熱門新訊": "爆 元宵之後，歌劇院2020台灣國際藝術節（2020 NTT-TIFA）即將在3月初上檔，今年以科技藝術為策展主軸，打頭陣的是2檔以女性的親情與愛情故事發展出的作品：3月7日（六）、8日（日）的多媒體歌劇《消逝》，以及3月27日（五）至29日（日）的舞蹈劇場《奪愛最終回》，從親子間的傷痛回憶、到女人對愛的執著與佔有，分別以3D與4D新媒體手法呈現。臺中國歌劇院2020 NTT-TIFA《消逝》劇照1_攝影 Charis Akrividiadis。《消逝》歌劇以充滿戲劇性的南非荷裔女詩人英格麗．瓊寇（Ingrid Jonker）為發展基底，譜寫在親情、愛情與母親角色中追尋自我的非凡女性。瓊寇的一生短暫，在愛情與親情的追尋上歷經波折，她渴望平凡幸福的家庭，卻因情人的背叛歷經二次墮胎，勇於為人權發聲的政治立場也不被保守的父親接受，32歲時於南非開普敦郊區投海自盡，溺水身亡。這場悲劇呼應著《消逝》的核心故事—一場不幸的溺水事件。劇中對未來充滿不安的母親，即便壟罩在憂鬱的陰影中，仍充滿著母愛的光輝與強大的力量，在最危險的時刻拯救她深愛的兒子。擔任核心角色的是英籍知名女高音凱瑟琳．曼利（Katherine Manley），她曾被紐約時報讚譽「歌聲清新優雅」，在劇中她將與兒子的影像二重唱、與分身的自己三重唱，將愛子心切的深層情感表達的淋漓盡致。臺中國歌劇院2020 NTT-TIFA《消逝》劇照2_攝影 Charis Akrividiadis。導演米歇爾．馮德艾（Michel van der Aa）於訪談中表示，他十分喜愛詩人英格麗．瓊寇的作品。為了展現瓊寇戲劇性的人生，他細膩精準地運用了多重媒體與現場演唱，讓獨角歌劇《消逝》充滿了戲劇張力與豐富的視覺影像。在3D成影的劇場空間裡，觀眾猶如走進了女主角的回憶之中，感受記憶與情感在時空推移之下的衝擊與感動。《奪愛最終回》從女主角發現男友沈迷於網路虛擬女友展開，透過丹麥埃爾西諾文化庭院（The Culture Yard）的4D Box舞台技術，觀眾從3D眼鏡裡目睹女主角和立體投影出來的小三數回合精彩舞鬥。這樣的對打看似虛空卻又真實不過，因為在現今的日常生活中，我們時時刻刻都與各種數位化身往來、對抗，甚至沈迷於其中。數位技術的發展，不僅讓現今的親密關係產生變化，也重新定義了發生關係的場域。臺中國歌劇院2020 NTT-TIFA《奪愛最終回》劇照1_攝影Søren Meisner。編舞家暨舞者諾拉．漢努拉（Noora Hannula）將科技與人際關係的親密連結，透過虛擬女友「索瑪（Soma）」的角色具象化，並將舞蹈以武打、挑戰肢體極限的方式呈現，整體演出跳脫傳統對「舞蹈」的形式思維。諾拉全程在舞台上與自己看不見的影像共舞，她表示「與數位對打」或是「和科技間的親密感」具有某種象徵意義；她看不見舞台上的「對手」，但觀眾看得到，她必須遊走在正確的位置、掌握發出聲響的時間點，才能達成雙人「鬥舞」；這一切如同科技被我們運用在各種智慧裝置，而我們卻又常被它牽制著。臺中國歌劇院2020 NTT-TIFA《奪愛最終回》劇照2_攝影Søren Meisner。2020 NTT-TIFA儘管有許多新科技藝術的運用，但舞台上並非僅是絢麗繽紛的技術展示，更是藉由故事與寫實情境，激發出人性底層最真實的感受。演出日期：2020/3/7(六) 14:30                  2020/3/8(日) 14:30演出地點：臺中國家歌劇院 中劇院票價：600/900/1500/2000※全長約70分鐘，無中場休息。※英語發音，中、英文字幕。※需配戴3D眼鏡觀賞。演出日期：2020/3/27(五) 19:30                  2020/3/28(六) 14:30、19:30                  2020/3/29(日) 14:30演出地點：臺中國家歌劇院 中劇院票價：800/1000※全長約45分鐘，無中場休息※英語發音，中文字幕※需配戴3D眼鏡觀賞(專輯)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n注目新聞1武漢肺炎逾3000死》傳染途徑、預防措施看這裡2武漢肺炎》曾與確診個案「同處一室」 男路倒亡明相驗釐死因3武漢肺炎》台灣防疫快又準！日媒列時間線狂推「很不一樣」4武漢肺炎》德國激增51例！全球確診87665例 死亡2996例5武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
    "高爾夫》藍格老當益壯，六十二歲再奪冠巡賽": "【羅開新聞中心Minsey Weng綜合報導】隨著年紀的老化，Bernhard Langer（伯納德‧藍格）在冠巡賽的主宰力道下滑，上季中斷了獎金王的七連霸，不過這位年屆六十二歲的德國老將，本季有意重返榮耀，第四次出賽勇奪Cologuard Classic（土桑菁英賽），離Hale Irwin（霍爾‧厄文）的生涯四十五勝紀錄又前進了一小步。這場在Tucson National（土桑國家球場）進行的賽事，藍格週日下午出發時還落後四桿，不過全場狂抓九記博蒂，直到收尾洞才吞下柏忌，最後攻下六十五桿，加上前兩天的六十八桿，三回合成績為低於標準桿十八桿的二百零一桿，兩桿之差擊敗美國選手Woody Austin（伍迪‧奧斯汀），笑擁五十歲後的第四十一座冠巡賽。「我覺得只要我發揮最佳狀態，我就能夠贏球。」今年八月底將滿六十三歲的藍格說道：「我不能只發揮八成實力，畢竟這裡的選手太厲害了，如果沒有發揮最佳狀態，我會被修理得很慘。」藍格堪稱高壇的長青樹，過去十二年來贏得十座冠巡賽獎金王，去年雖然紀錄中斷，但單季勇奪兩勝，包括在The Senior Open Presented by Rolex（英國長春公開賽）所寫下的第十一座大賽冠軍紀錄，全年進帳1,831,622美元，排名第四。除了不斷加入的「年輕人」威脅，藍格在冠巡賽的更大對手無疑是年紀，不過今年開季每場比賽都在進步，前三次出賽分別為並列第六、並列第五和並列第三，上週更上兩層樓，以515,717美元登上獎金王寶座，生涯獎金紀錄則推升至29,168,842美元，接下來更有機會人挑戰最多勝的「厄文障礙」。「其實我沒有想太多。」藍格說道：「但我好像每週都被提醒，現在又接近一勝了。我們並不會為紀錄而生，或者為紀錄而死，不過很高興自己創造了一些紀錄。」「總之，我真的非常開心。我想高爾夫最重要的是信心，贏球帶來更多的信心，你會對自己的球技狀態感到開心，覺得自己正值巔峰。」",
    "高爾夫》本田菁英賽搶分大不易，任成宰低標六桿封王": "【羅開新聞中心Minsey Weng綜合報導】任成宰（Sungjae Im）終於證明新人王的實力了！這位去年菜鳥球季一勝未得，最後獲選年度最佳新人的韓國新生代好手，週日下午在PGA National Golf Club（國家高爾夫俱樂部）的Champion Course（冠軍球場）擊出低於標準桿四桿的六十六桿，後來居上贏得The Honda Classic（本田菁英賽）。決賽日出發時還落後四桿的任成宰，把握住領先者Tommy Fleetwood（湯米‧弗利伍德）只打出七十一桿的契機，全場抓下七記博蒂，包括第十七洞價值連城的八呎推桿，終場以低於標準桿六桿的二百七十四桿，一桿險勝同樣六十六桿作收的加拿大選手Mackenzie Hughes（麥肯錫‧修斯）。還在尋求生涯首座美巡賽冠軍的弗利伍德，開賽連抓兩記博蒂，接下來陷入苦戰，吞下三記柏忌，好不容易在十七洞博蒂，追到只差一桿，但收尾洞又失誤，退至低於標準桿四桿的單獨第三名。現年二十一歲的任成宰，上季共參加了三十五場美巡賽，雖然沒有拿下任何勝利，但一路打進Tour Championship（巡迴錦標賽），新球季繼續展現一流的穩定性，其中Sanderson Farms Championship（山德森錦標賽）名列第二，The ZOZO Championship（日本錦標賽）並列第三，期間回家贏了一場韓巡賽。屬於任成宰的一刻到來了！週日下午開賽五洞攻下四城，製造了爭冠的機會，雖然接下來出現了三記柏忌，但另外進帳三記博蒂，也讓他成為史上第七位贏得美巡賽的選手，一役大賺一百二十六萬美元。「就在獲選年度最佳新人後，我多次有機會贏球，我真的很想贏。」任成宰說道：「我浪費了好多次機會，不過對於自己年紀輕輕就贏得冠軍，我覺得非常感恩，現在感到非常滿足。」修斯成為週末的大驚奇，他前兩天只打出七十一和七十二桿，剛好以高於標準桿三桿壓線晉級，不過接下來連續擊出六十六桿，週日下午甚至有機會贏球，可惜十六洞吞下要命柏忌，以一桿之差飲恨。過去四次出賽苦吞兩場第二名的弗利伍德，只打了兩洞好球，接下來只能眼睜睜看著別人贏得冠軍，他說道：「已經好幾次這樣了，不過我覺得這樣的經驗應該會有幫助。」這場佛羅里達首部曲，領先榜盡是國際選手的名字，另一位韓國人安秉勛（Byeong Hun An）收住六十七桿，以低於標準桿三桿並列第四，族群中還有七十桿的另一位英格蘭人Lee Westwood（李‧威斯伍德），以及美國雙雄Daniel Berger（丹尼爾‧伯格）和Brendan Steele（布蘭登‧史迪爾）。",
    "俄羅斯小麥出口估創史上次高天氣因素將影響產量- 新聞": "MoneyDJ新聞 2020-02-27 10:14:02 記者 黃文章 報導俄羅斯新聞社2月26日報導，根據該社的調查，分析師預估2020年俄羅斯小麥出口量將創下史上次高，這也將令俄羅斯連續第三年成為全球最大的小麥出口國。分析師也指出，氣候變遷所導致的天氣因素包括暖冬與缺乏覆雪等，越來越成為可能影響作物收成的重大因素。2017/18年度，俄羅斯小麥出口量達到創新高的4,045萬噸，2018/19年度下滑至3,520萬噸，而調查顯示分析師平均預估本年度俄羅斯小麥出口量將為3,600萬噸，預估區間介於3,200-4,200萬噸之間。 \n\n俄羅斯最大糧食鐵路運營商俄羅斯農業運輸公司（Rusagrotrans CJSC）策略行銷部主任伊格爾·帕文斯基（Igor Pavensky）表示，雖然小麥價格下跌可能會影響到農戶的種植意願，但現階段而言俄羅斯仍將佔據全球最大小麥出口國的地位。過去六年以來，俄羅斯的農業生產提高了20%；而自2000年以來，俄羅斯在全球小麥出口市場的份額已經四倍增長，主要是受到小麥產量增加的影響。 \n\n帕文斯基表示，考慮到冬季穀物播種面積達到創紀錄的1820萬公頃，以及近來降雨情況改善，俄羅斯農業部所宣佈的2020年穀物產量目標1.253億噸非常有可能達成；如果春季和初夏沒有出現乾旱，一如過去兩年的情況，則春季穀物播種面積將會增加，那麼穀物產量可能超過農業部的預測，達到接近1.27億噸。 \n\n美國能源部2月26日公佈，截至2月21日當週，乙醇日均產量為105.4萬桶，較前週增加1.4%，較去年同期增加2.5%，估計用於生產乙醇的玉米使用量為1.107億英斗。美國農業部預估自9月起的2019/20年度乙醇玉米使用量將為53.75億英斗，週均使用量為1.03億英斗。2018/19年度，美國玉米乙醇的產量年減5億加侖或3.1%至155.7億加侖，主要因為毛利下滑導致部分乙醇工廠閒置產能的影響。 \n\n作為需求的指標，美國上週乙醇摻混日均淨投入量較前週減少15,000桶至87.3萬桶。過去四週，美國乙醇摻混日均淨投入量為87.4萬桶，較去年同期略減1,000桶。美國上週汽油日均需求由前週的891.8萬桶增加至903.5萬桶；過去4週，美國汽油日均需求為890.2萬桶，較去年同期的887.6萬桶增加0.3%。 \n\n美國上週乙醇庫存量較前週減少10萬桶至2,470萬桶。其中，東岸地區的庫存量較前週減少10萬桶至870萬桶，中西部地區的乙醇庫存量較前週減少10萬桶至820萬桶，墨西哥灣區的乙醇庫存較前週增加20萬桶至460萬桶，落磯山脈地區的庫存較前週持平為40萬桶，西岸地區的庫存較前週減少10萬桶至270萬桶。 新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "神韻圖爾四場全爆滿 精英讚精神力量强大": "【大紀元2020年02月21日訊】（大紀元法國圖爾記者站報導）2020年2月20日下午，法國圖爾國際會議中心內掌聲雷鳴，美國神韻巡迴藝術團今年在當地舉行的第四場演出完滿落幕，全場爆滿的觀眾戀戀不捨地向台上的神韻藝術家揮手致意。神韻在圖爾市的四場演出，場場大爆滿。純正的中國傳統文化、精美的畫面，精湛高超的舞蹈技藝，充滿神性的精神內涵，圖爾主流觀眾沉浸其中，感悟良深。法國安德爾-盧瓦爾省（Indre-et-Loire）Ligueil市市長Michel Guignaudeau讚賞道：「我很高興能見到中國（傳統）精神的重現，演出清新、純真和充滿詩意！」在Guignaudeau看來，演出展現了中國傳統文化的精髓，「演出蘊含著詩意，同時也激活了人的精神力量。」「我從演出裡找到了所有關於中國文化的傳統。」Guignaudeau表示能從演出的舞蹈、歌曲裡領會到中國神傳文化的理念，「我感到這幾千年文明的強大力量，如此豐富，如此美好，我今天非常、非常高興能夠觀賞演出。」當天法國空客集團微電子工程師Vincent Carreau博士與女伴Stéphanie Lormois慕名而來，雙雙陶醉在演出呈現的聖潔美妙場景中。「演出讓人從現實生活中抽離開，去欣賞美麗的事物，去昇華自我。」Carreau博士表示神韻之美讓人忘我，不用語言就能理解演出中故事的奧妙，「很多節目非常有特點，不用語言，我們就理解其中的內涵。」身為服裝設計師的Lormois對演出中服飾的繽紛多彩最為稱讚，真想「能夠用那些材料去設計，比如絲綢」。Lormois還表示從演出的細節收穫很多靈感。「我注意到很多小細節，真是設計的很精緻靈巧。」她說，「我真的被迷住了，即使是男演員的服飾，也是美極了！服飾與舞姿相映襯，美不勝收。」Emilie Beaudouin是空中客車集團（Airbus Group）航天工程師並擔任項目帶頭人，她購買神韻票送給母親作為生日禮物。當天下午看過演出，她和母親都讚歎不已，「留下一個美好的回憶，不虛此行！」Beaudouin讚賞演出「優美而且色彩絢麗」，還有「舞蹈演員們都俊俏」，「服裝無比華麗」，現場樂團的音樂伴奏「音律諧和動聽」，「我們非常享受在其中，（2個小時的演出）不知不覺中時間這麼快就過去了。」Beaudouin還表示，通過演出領略到中國傳統文化的博大精深，「復興（中國）古老的傳統、（不同）朝代文化，這真是很好。」責任編輯：金湖#",
    "美肯尼迪号航母加快建造：核反应堆水手提早3个月入驻|航母|肯尼迪": "　　据《简氏防务周刊》1日报道，美国海军新建航母“约翰·肯尼迪”号（CVN-79）核反应堆部门的水手本周开始在这一航母上操作核反应堆。　　报道称，这是该航母建造过程的又一个重大里程碑。该航母正在弗吉尼亚州亨廷顿英格尔斯工业公司的纽波特纽斯造船厂完成最后建造阶段。　　2月27日，“肯尼迪”号航母指挥官托德·马尔扎诺上尉在一份声明中说：“这批船员们提前3个月开始在船上作业。”　　“在真实航母上进行工作，”马尔扎诺上尉说，“使我们能够开始获得真实设备、系统和舱室的控制权，这让我们离交付运行又近了一步。”　　“肯尼迪”号总机械师的同事阿斯提克指出：“这让反应堆部门团队提早适应日常工作。”　　水手们将在船上继续训练和认证过程，随后他们可以开始在日常状态中操作船上的设备。　　纽波特纽斯造船公司的建造团队完成了航母上63个舱室，交付给“肯尼迪”号的船员使用，比首舰“杰拉尔德·福特”号早了四个多月。这些舱室包括训练设施、办公室和居住空间。到航母完工时，总共将有2700个舱室移交给军队。更多猛料！欢迎扫描左方二维码关注新浪军事官方微信（sinamilnews）违法和不良信息举报电话：4000520066\n    举报邮箱：jubao@vip.sina.comCopyright © 1996-2020 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
    "英國武漢肺炎增至23人 1人未出國恐境內感染": "英國的2019年冠狀病毒疾病（COVID-19）確診人數迅速增至23人，但當中有1人近期未曾出國，當局正在追查過去行蹤，試圖找出感染途徑，憂心英國恐已出現第一起境內感染病例。\n英國最近3天每天都有新增病例，北愛爾蘭和威爾斯地區都相繼打破零病例紀錄，今天又再新增3例，讓英國的確診人數攀升至23人。\n根據英國政府官方網站，截至29日上午9時，全英共有1萬483人接受檢驗，其中1萬460人確定為陰性，23人為陽性反應。\n英國廣播公司（BBC）報導，英格蘭首席醫療官惠提（Chris Whitty）表示，今天新增3起病例當中，2人最近曾經到訪義大利，另外一人則是去過亞洲，這3人在英國分別居住在格洛斯特郡（Gloucestershire）、赫特福德郡（Hertfordshire）以及伯克郡（Berkshire）。\n不過，第20起確診病例是一名住在莎麗郡（Surrey）的男子，他近期沒有出國紀錄，是第一起在英國本土遭到感染的病例。惠提表示，目前尚不清楚他是否從某個最近曾出國的人直接或間接遭到感染。\n官員試圖追蹤這名男子過去接觸者，他就醫的哈索米爾衛生中心（Haslemere Health Centre）經過徹底清潔後已經重新開放，男子則是被送往倫敦蓋伊和聖湯瑪斯醫院（Guy's & St Thomas' Hospital）的專科中心治療。\n昨天也出現第一名英國籍武漢肺炎死者，搭乘鑽石公主號郵輪染病身故。這名70多歲的英國公民旅居海外，在船上染病後被送往日本的醫院救治，但最後不治，是鑽石公主號第6例死亡案例。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "產品標示碳足跡、限制肉類消費好不好？ 英辦氣候公民大會徵詢民眾意見": "COP26聯合國氣候峰會將於今年11月在英國格拉斯哥舉行。為此，英國首相鮑里斯．強森（Boris Johnson）政府舉辦多場氣候公民大會，針對國家如何脫碳向110位公民徵詢意見。為舉辦公民大會，英國政府採用公民樂透的方式，發出3萬封邀請函，再從願意參與的人中隨機挑選110人，共舉辦四個週末，伯明翰大會是第二場。專精於參與式民主、負責監督此次氣候公民大會舉辦的慈善機構「Resolve」稱，這批參加者能夠代表英國人口的年齡、性別、教育程度、種族、分布和對氣候變遷的態度。公民大會不對媒體開放。每場參加者被分配到五張桌子，每桌六到七人，包括一位調解人，並有10分鐘的時間與專家交換意見。而在伯明翰舉辦的公民大會上，學者們表示英國人應減少購買、多租賃，多在衣物或腳踏車等物品壞掉時嘗試修理，以幫助國家達到2050零排放的目標。英國舉辦多次氣候大會，針對國家如何脫碳向公民徵詢意見。照片來源：Fabio de Paola / PA Wire/中外對話（CC BY-NC-ND 2.5 CN）法國去年10月發起了類似的民主實驗，以瞭解選民對於減排目標的看法。英國去年將2050年淨零排放目標入法，是G7中的第一個，但並未確切說明行動方案。卡迪夫大學永續消費學者妮可．科尼格-路易斯（Nicole Koenig-Lewis）在大會上表示：「消費越多，耗盡自然資源的速度就越快。化石燃料或礦物等資源使水和空氣污染增加，也造成過多浪費。時裝業每年有30萬噸的服裝被送往垃圾掩埋場。」許多與會者表示他們知道這些問題，但也有人懷疑政府不會聽從他們的意見。「這對我們這一代人來說是個大問題，」一位20歲的工程師表示，這個社會的文化就是用過就丟，「我們從未被教導如何修補或製作衣服……我們需要教育年輕一代如何做這些事情，而不是僅僅過著消費主義的生活。」去年四月要求舉辦公民大會的六個議會委員會，將會收到大會討論的結果。不過，討論結果對政府沒有強制力，「 反抗滅絶」（Extinction Rebellion）行動人士表示這樣作用並不大。相較之下，法國總統馬克宏（Emmanuel Macron）表示，他打算直接將公民意見付諸公投、議會投票或在監管之下執行。英國氣候大會上，有公民表示，這個社會的文化就是用過就丟。照片來源：英國氣候公民大會官網在伯明翰公民大會上，有與會者質疑國會商業、能源和工業戰略委員會主席雷切爾．里夫斯（Rachel Reeves），如何保證政府遵循民眾的建議。來自反對黨工黨的里夫斯強調，公民大會獲得跨黨派的支持，並非裝模作樣。參加者在會議上分組探討各種英國經濟脱碳的方法，包括家庭能源、交通和消費。在針對消費的研討會上，講者對於未來能源效率提高，英國人民將無法維持目前消費水平的觀點提出挑戰。從目前用過即丟的消費文化轉型零淨排放經濟，必須靠產生更少廢棄物、更高品質和更耐用的產品。利茲大學能源與氣候政策教授約翰．巴雷特（John Barrett）表示：「新款iPhone的新自拍功能，有為我們的生活創造龐大的價值嗎？這並非任何人的錯，而是我們身處的體系使然。」部分經濟學家也反對減少購買將不利經濟增長和就業的說法。巴雷特表示，與會者對產品品質不佳和壽命短也感到很厭煩。科尼格-路易斯則提倡從持有轉向租賃或共享。共乘、衣服共享或產品租用方案，長期下來可以使英國人減少資源的耗用。關於共享經濟，科尼格-路易斯說，與會者想知道如何讓租車更人性化。與會者對維修方案也很有興趣，如「修理咖啡館」，人們可以帶壞掉的產品來這裡修，舉凡衣服、自行車、家具、電器都行，並有機會學習如何自己修理。參加者在會議上探討經濟脱碳的方法，包括家庭能源、交通和消費。照片來源：英國氣候公民大會官網要求企業標示產品碳足跡的想法則大受歡迎。目前英國沒有強制產品要標示碳足跡，不過這個做法獲得Kit-Kat巧克力、Cheerios麥片和雀巢咖啡等知名品牌的支持。會議上呈現了一張碳排與收入的關係圖表，指出最富裕的5％人口所產生的碳排最多。巴雷特表示，這張圖表引起與會者的共鳴，顯示他們認同污染者付費的概念。儘管與會者在是否限制肉類消費、支持植物性飲食等主題上意見分歧，但對於舉辦公民大會都給予正面評價。一位32歲的機械工程師表示，一開始的確對氣候公民大會存疑：「找一群人代表人民、為人民做決定，那不就是議會嗎？」但他說，與會者相當多元，而且願意在議題上尋求折衷方案，讓他倍感驚喜。他說，與會者完整涵蓋了氣候意見光譜，從氣候否定論者到積極支持者，以及介於兩者之間的各種人都有。如果有一件事是重要的，如果能為孩子實現一個願望，那就是人類與大自然和諧共存。於特有生物研究保育中心服務，小鳥和棲地是主要的研究對象。是龜毛的讀者，認為龜毛是探索世界的美德。View the discussion thread.★ 依議題類別瀏覽 | 環境政策 | 生活環保 | 公害污染 | 動物福利 | 環境經濟 | 生態保育 |\n★ 依議題類別瀏覽 | 能源議題 | 生物科技 | 全球暖化 | 土地水文 | 永續發展 | 環境哲學 |\n★ 依專欄類別瀏覽 | 最新專題│濕地故事│與野共生│生物多樣性│綠色消費│maintained by TEIA / powered by drupal / enhanced by NETivism",
    "「你．看到它們了嗎？」－ 2020《台北當代》佳作搜秘! (四) 比利•查爾迪斯Billy Childish": "loading...2020-02-19｜撰文者：詔藝今年（2020）臺北《超級藝博週》中的指標性藝博會《台北當代》（Taipei Dangdai），於一月16至19日於南港展覽館舉行。延續上一屆被稱為「香港巴塞爾減量版」的口碑，本屆共有來自世界各地99家畫廊參與，吸引眾多國內外藝術愛好者及收藏家前來參觀，根據主辦單位會後新聞稿，本屆參觀人數超越去年，估計逾四萬人次，熱鬧非凡。 本系列接續甫結束不久《2019台北藝術博覽會》（ART TAIPEI 2019）所推出的《「你．看到它們了嗎？」─ 2019 ART TAIPEI漏網搜秘》系列模式，陸續介紹幾位在本次《台北當代》中，值得關注的藝術家：  四、比利•查爾迪斯 Billy Childish  比利•查爾迪斯，原名史蒂芬•約翰•漢普（Steven John Hamper）1959年生於英國肯特郡的查塔姆（Chatham, Kent），是約翰•漢普（John Hamper）的兒子，但這位父親在藝術家年幼時，曾因走私毒品入獄，因此這位藝術家在後來的很多作品中，都一再表示自己有過不幸的童年。比利•查爾迪斯這個名字，英文原文為Billy Childish，因此在中文相關引述中，也有人該英文翻譯成「頑童比利」。 查爾迪斯。Photograph by Tyrenius Image source: WIKIMEDIACOMMONS 查爾迪斯是位非常有個性的人，他十六歲就因為尚未被確診的閱讀障礙症而不得已輟學，也被當地的藝術學院拒絕入學，他只好進入肯特郡查塔姆造船廠當石匠的學徒。但他在後來的短短六個月期間，製作了約600張繪畫草圖，他就拿著這些草圖去申請富有盛名的倫敦聖馬丁藝術學院（Saint Martin's School of Art），順利被錄取。在那裡，他與英國當代頂尖藝術家彼得•多伊格（Peter Doig, 1959 - ）成為朋友，並一起切磋學習繪畫。但很不幸地，這位個性十足的藝術家能在學校裡學習的日子沒有持續太久，在尚未取得學位前，就於1982年被學校開除。之後的15年，他得過著領政府救濟金度日。 查爾迪斯，《Man Walking in Snow》，油彩畫布，1999。Photograph by Reg lewis~commonswiki Image source: WIKIMEDIACOMMONS Peter Doig，《Road House》，1991。©Peter Doig Courtesy Christie's。 儘管查爾迪斯和「英國年輕藝術家」（YBAs, Young British Artists）這個世代或群體中的多位藝術家有密切往來，也被許多藝術史學家和藝評人被歸類在該（非正式）團體之中，但他至今堅決主張自己的身為一位「獨立藝術家」的立場。查爾迪斯在許多專訪中，一再否認自己是一位藝術家，因為他表示藝術並非他「賴以謀生」的工作。事實上或許他說的也沒錯，查爾迪斯以其多才多藝著稱，他的相關頭銜眾多，包括：畫家、作家、詩人、攝影師、電影製片人、歌手和吉他手等。自1970年代後期起，查爾迪斯傲視同儕，其才華橫跨多個領域，在創作音樂、寫作和視覺藝術方面等的成就，都受到同行的高度尊敬。他曾組織並領導過數個樂團，並發行過一百多張音樂專輯。 查爾迪斯，《Clamming on maud》，油彩與炭筆於畫布，2013。Photograph by Rikardolino Image source: WIKIMEDIACOMMONS 查爾迪斯，《Walking in Gods Buti》，油彩與炭筆於畫布，2013。Photograph by Rikardolino Image source: WIKIMEDIACOMMONS 查爾迪斯也是位前衛思想的領袖，他於1999年與另一位英國詩人藝術家查爾斯•湯姆森（Charles Thomson, 1953 - ）共同推動一個叫做「反觀念主義」（Stuckism ）的藝術運動，該運動的宗旨是一種對觀念藝術（conceptual art）的反思，強調繪畫作為一種媒介的價值，諷刺「觀念藝術」和「後現代主義」（postmodernism）的虛無主義（nihilism）態度，而其中最激烈的觀點是「不繪畫的藝術家就不是藝術家」（ \"Artists who don't paint aren't artists.\"），當然這樣的觀點在他們這團體所倡導的年代引起高度爭議。查爾迪斯不久後便於2001年離開他的夥伴們，但此一思潮除了對英國藝術界影響深遠外，至今依舊擁有為數眾多的支持者。 查爾迪斯之後繼續在他有興趣或有天份的各領域中持續耕耘，在彼得•多伊格的推介下，英國著名畫家兼藝術評論家尼爾•布朗（Neal Brown）進一步深入瞭解查爾迪斯，給了他如下的評語：「英國藝術界最傑出，經常被誤解的人物之一」（\"one of the most outstanding, and often misunderstood, figures on the British art scene\"）。而另外也令人振奮的是，這樣一位遲遲不受到主流學界接受的才子，終於在2014年間，受到他家鄉英國頂尖大學之一的肯特大學（University of Kent）授予榮譽文學博士學位。 查爾迪斯，《Man in Landscape》，油彩畫布，2000。Photograph by Reg lewis~commonswiki Image source: WIKIMEDIACOMMONS 當然，和查爾迪斯有關且最受藝術界人士熱衷的話題，無非就是他和YBAs中大名鼎鼎女性主義藝術家崔西．艾敏（Tracey Emin, 1963 - ）這一對才子才女的愛情故事。查爾迪斯和艾敏在1980年代曾經交往過一段不算短的時間，艾敏當時是（原）梅德韋藝術學院（Rochester (Medway) College of Art，後來併入肯特藝術與設計學院（Kent Institute of Art & Design））的學生，而這位藝術家的才情確實也對這位才女藝術創作生涯影響甚為深遠。 1995年，著名國際畫廊創辦人暨策展人卡爾•弗裡德曼（Carl Freedman, 1965 - ）曾在《Minky Manky》展覽目錄中採訪崔西．艾敏，提問哪個人對她的生活影響最大？這位才女的回答是：「嗯...真的不是（某）一個人。曾有段時間，當我去梅德斯通藝術學院（註：這所學院後也併入肯特藝術與設計學院）的路上，那段和和查爾迪斯一起住在梅德韋河邊的日子」（“Uhmm... It's not a person really. It was more a time, going to Maidstone College of Art, hanging around with Childish, living by the River Medway.＂）這位才女在媒體前往往展現出強悍自我的態度，但這段話看起來的確道盡了即使功成名就後的她，心中對於年少輕狂時期那段刻骨銘心真摯的情感，甚至在她爭議成名作《和我曾經一起睡過的每個人，1963 - 1995》（Everyone I Have Ever Slept With 1963–1995）的作品說明中，查爾迪斯的名字也在顯著的位置。（關於艾敏，可參考《藝術家翠西‧艾敏的床 1.3億》） 崔西．艾敏作品。圖：詔藝 攝。 崔西．艾敏作品。圖：詔藝 攝。  作品風格與特色  在本次台北當代中，能親炙這位在藝術市場中不甚被觀注藝術家作品，是一個很奇妙的體驗。曾經多次透過電腦螢幕，在冷門的二級市場中見到他的畫作，他作品給人些許時代感，當代性稍顯不足。然而在見到原作之後，卻是驚艷萬分，久久難以忘卻。作為一名無從接受完整正統美術訓練的繪畫者，能受到世界頂尖繪畫藝術家多伊格的欣賞，終知其絕非等閒之輩。他早期的畫風確實有些後印象派、表現主義的風格，但他也曾經像所有正直藝術家一般，不諱言提到他的繪畫表現有受到表現主義大師愛德華．孟克（Edvard Munch, 1863 - 1944）和梵谷（Vincent van Gogh, 1853 - 1890）等人的重大影響。 查爾迪斯作品。圖：詔藝 。 孟克，《Workers on their Way Home》，油彩畫布，1913 - 1914。Image source: WIKIMEDIACOMMONS 梵谷，《Olive Trees with the Alpilles in the Background》，油彩畫布，1889。Image source: WIKIMEDIACOMMONS 本次展出的是這幾年的新作，構圖上或多少可以看到好友多伊格的作品的風格，但相較於多伊格採取的神祕靜謐的敘事風格，查爾迪斯的作品更偏向人文色彩的半寫實特色。他的創作主題通常來自身邊的環境和人事物，或是他認識敬重之人。他偏好紀錄茂密的樺樹森林、湖邊美景、水中倒影、林間小道、自畫像、英國田園風光中的孤單人物。相較於年輕時代的作品，近年作品筆觸自信穩重且成熟內斂，下筆粗曠但動筆細膩而悠然順暢，畫面在平靜中有著濃濃的詩意，架構出對於大自然濃鬱的敬畏之心。 他作品中油彩上色和運筆走向的表現，依舊可以看到梵谷和孟克的影響，特別是後者，但他的畫作不至於給人太沉重的感覺。宛如放鬆的孟克，運用緩慢旋轉的波形筆觸，節奏不疾不徐，線條沉著平穩，凝練簡約而無贅料。在他作品中所反映出的風景，和他的藝名《頑童比利》已經難有連結，有的是更深刻的謙和以及內心的探索和自省。這兩件作品都有高兩米、寬三米左右的巨大尺幅，售價約在四萬美金以下，相當實惠。在展覽結束後，不知是否在台灣得到了好歸宿。 查爾迪斯作品。圖：詔藝 。 無論在才藝、外型、行事風格，和作為一位藝術家的創作軌跡上，查爾迪斯都不啻為一位很有個人特色的藝術家。他的作品在緩慢的演進過程中，在慢步變化中逐漸取得高度，也看得出他至今依舊堅持在自己那條孤獨的路上踽踽獨行。有藝評家便指出他在繪畫的創作上，一直在嘗試在通下不甚受青睞的「求同」思考中，融合現代藝術與當代藝術中尋求創新的可能性，將「新鮮與熟悉的元素共冶一爐，幻化為充滿詩人特色的優秀畫像」。 在查爾迪斯的創作中，我們可以看到一種返璞歸真的態度，他揚棄了當代藝術中許多高姿態爭奇鬥艷的誇張形式，靜待有心人體驗到那種不浮誇的美學。 查爾迪斯，《Medway Steam Boat 2》，油彩畫布，2008。Photograph by Reg lewis~commonswiki Image source: WIKIMEDIACOMMONS 今年（2020）臺北《超級藝博週》中的指標性藝博會《台北當代》（Taipei Dangdai），於一月16至19日於南港展覽館舉行。延續上一屆被稱為「香港巴塞爾減量版」的口碑，本屆共有來自世界各地99家畫廊參與，吸引眾多國內外藝術愛好者及收藏家前來參觀，根據主辦單位會後新聞稿，本屆參觀人數超越去年，估計逾四萬人次，熱鬧非凡。 本系列接續甫結束不久《2019台北藝術博覽會》（ART TAIPEI 2019）所推出的《「你．看到它們了嗎？」─ 2019 ART TAIPEI漏網搜秘》系列模式，陸續介紹幾位在本次《台北當代》中，值得關注的藝術家：比利•查爾迪斯，原名史蒂芬•約翰•漢普（Steven John Hamper）1959年生於英國肯特郡的查塔姆（Chatham, Kent），是約翰•漢普（John Hamper）的兒子，但這位父親在藝術家年幼時，曾因走私毒品入獄，因此這位藝術家在後來的很多作品中，都一再表示自己有過不幸的童年。比利•查爾迪斯這個名字，英文原文為Billy Childish，因此在中文相關引述中，也有人該英文翻譯成「頑童比利」。 查爾迪斯。Photograph by Tyrenius Image source: WIKIMEDIACOMMONS 查爾迪斯是位非常有個性的人，他十六歲就因為尚未被確診的閱讀障礙症而不得已輟學，也被當地的藝術學院拒絕入學，他只好進入肯特郡查塔姆造船廠當石匠的學徒。但他在後來的短短六個月期間，製作了約600張繪畫草圖，他就拿著這些草圖去申請富有盛名的倫敦聖馬丁藝術學院（Saint Martin's School of Art），順利被錄取。在那裡，他與英國當代頂尖藝術家彼得•多伊格（Peter Doig, 1959 - ）成為朋友，並一起切磋學習繪畫。但很不幸地，這位個性十足的藝術家能在學校裡學習的日子沒有持續太久，在尚未取得學位前，就於1982年被學校開除。之後的15年，他得過著領政府救濟金度日。 查爾迪斯，《Man Walking in Snow》，油彩畫布，1999。Photograph by Reg lewis~commonswiki Image source: WIKIMEDIACOMMONS Peter Doig，《Road House》，1991。©Peter Doig Courtesy Christie's。 儘管查爾迪斯和「英國年輕藝術家」（YBAs, Young British Artists）這個世代或群體中的多位藝術家有密切往來，也被許多藝術史學家和藝評人被歸類在該（非正式）團體之中，但他至今堅決主張自己的身為一位「獨立藝術家」的立場。查爾迪斯在許多專訪中，一再否認自己是一位藝術家，因為他表示藝術並非他「賴以謀生」的工作。事實上或許他說的也沒錯，查爾迪斯以其多才多藝著稱，他的相關頭銜眾多，包括：畫家、作家、詩人、攝影師、電影製片人、歌手和吉他手等。自1970年代後期起，查爾迪斯傲視同儕，其才華橫跨多個領域，在創作音樂、寫作和視覺藝術方面等的成就，都受到同行的高度尊敬。他曾組織並領導過數個樂團，並發行過一百多張音樂專輯。 查爾迪斯，《Clamming on maud》，油彩與炭筆於畫布，2013。Photograph by Rikardolino Image source: WIKIMEDIACOMMONS 查爾迪斯，《Walking in Gods Buti》，油彩與炭筆於畫布，2013。Photograph by Rikardolino Image source: WIKIMEDIACOMMONS 查爾迪斯也是位前衛思想的領袖，他於1999年與另一位英國詩人藝術家查爾斯•湯姆森（Charles Thomson, 1953 - ）共同推動一個叫做「反觀念主義」（Stuckism ）的藝術運動，該運動的宗旨是一種對觀念藝術（conceptual art）的反思，強調繪畫作為一種媒介的價值，諷刺「觀念藝術」和「後現代主義」（postmodernism）的虛無主義（nihilism）態度，而其中最激烈的觀點是「不繪畫的藝術家就不是藝術家」（ \"Artists who don't paint aren't artists.\"），當然這樣的觀點在他們這團體所倡導的年代引起高度爭議。查爾迪斯不久後便於2001年離開他的夥伴們，但此一思潮除了對英國藝術界影響深遠外，至今依舊擁有為數眾多的支持者。 查爾迪斯之後繼續在他有興趣或有天份的各領域中持續耕耘，在彼得•多伊格的推介下，英國著名畫家兼藝術評論家尼爾•布朗（Neal Brown）進一步深入瞭解查爾迪斯，給了他如下的評語：「英國藝術界最傑出，經常被誤解的人物之一」（\"one of the most outstanding, and often misunderstood, figures on the British art scene\"）。而另外也令人振奮的是，這樣一位遲遲不受到主流學界接受的才子，終於在2014年間，受到他家鄉英國頂尖大學之一的肯特大學（University of Kent）授予榮譽文學博士學位。 查爾迪斯，《Man in Landscape》，油彩畫布，2000。Photograph by Reg lewis~commonswiki Image source: WIKIMEDIACOMMONS 當然，和查爾迪斯有關且最受藝術界人士熱衷的話題，無非就是他和YBAs中大名鼎鼎女性主義藝術家崔西．艾敏（Tracey Emin, 1963 - ）這一對才子才女的愛情故事。查爾迪斯和艾敏在1980年代曾經交往過一段不算短的時間，艾敏當時是（原）梅德韋藝術學院（Rochester (Medway) College of Art，後來併入肯特藝術與設計學院（Kent Institute of Art & Design））的學生，而這位藝術家的才情確實也對這位才女藝術創作生涯影響甚為深遠。 1995年，著名國際畫廊創辦人暨策展人卡爾•弗裡德曼（Carl Freedman, 1965 - ）曾在《Minky Manky》展覽目錄中採訪崔西．艾敏，提問哪個人對她的生活影響最大？這位才女的回答是：「嗯...真的不是（某）一個人。曾有段時間，當我去梅德斯通藝術學院（註：這所學院後也併入肯特藝術與設計學院）的路上，那段和和查爾迪斯一起住在梅德韋河邊的日子」（“Uhmm... It's not a person really. It was more a time, going to Maidstone College of Art, hanging around with Childish, living by the River Medway.＂）這位才女在媒體前往往展現出強悍自我的態度，但這段話看起來的確道盡了即使功成名就後的她，心中對於年少輕狂時期那段刻骨銘心真摯的情感，甚至在她爭議成名作《和我曾經一起睡過的每個人，1963 - 1995》（Everyone I Have Ever Slept With 1963–1995）的作品說明中，查爾迪斯的名字也在顯著的位置。（關於艾敏，可參考《藝術家翠西‧艾敏的床 1.3億》） 崔西．艾敏作品。圖：詔藝 攝。 崔西．艾敏作品。圖：詔藝 攝。在本次台北當代中，能親炙這位在藝術市場中不甚被觀注藝術家作品，是一個很奇妙的體驗。曾經多次透過電腦螢幕，在冷門的二級市場中見到他的畫作，他作品給人些許時代感，當代性稍顯不足。然而在見到原作之後，卻是驚艷萬分，久久難以忘卻。作為一名無從接受完整正統美術訓練的繪畫者，能受到世界頂尖繪畫藝術家多伊格的欣賞，終知其絕非等閒之輩。他早期的畫風確實有些後印象派、表現主義的風格，但他也曾經像所有正直藝術家一般，不諱言提到他的繪畫表現有受到表現主義大師愛德華．孟克（Edvard Munch, 1863 - 1944）和梵谷（Vincent van Gogh, 1853 - 1890）等人的重大影響。 查爾迪斯作品。圖：詔藝 。 孟克，《Workers on their Way Home》，油彩畫布，1913 - 1914。Image source: WIKIMEDIACOMMONS 梵谷，《Olive Trees with the Alpilles in the Background》，油彩畫布，1889。Image source: WIKIMEDIACOMMONS 本次展出的是這幾年的新作，構圖上或多少可以看到好友多伊格的作品的風格，但相較於多伊格採取的神祕靜謐的敘事風格，查爾迪斯的作品更偏向人文色彩的半寫實特色。他的創作主題通常來自身邊的環境和人事物，或是他認識敬重之人。他偏好紀錄茂密的樺樹森林、湖邊美景、水中倒影、林間小道、自畫像、英國田園風光中的孤單人物。相較於年輕時代的作品，近年作品筆觸自信穩重且成熟內斂，下筆粗曠但動筆細膩而悠然順暢，畫面在平靜中有著濃濃的詩意，架構出對於大自然濃鬱的敬畏之心。 他作品中油彩上色和運筆走向的表現，依舊可以看到梵谷和孟克的影響，特別是後者，但他的畫作不至於給人太沉重的感覺。宛如放鬆的孟克，運用緩慢旋轉的波形筆觸，節奏不疾不徐，線條沉著平穩，凝練簡約而無贅料。在他作品中所反映出的風景，和他的藝名《頑童比利》已經難有連結，有的是更深刻的謙和以及內心的探索和自省。這兩件作品都有高兩米、寬三米左右的巨大尺幅，售價約在四萬美金以下，相當實惠。在展覽結束後，不知是否在台灣得到了好歸宿。 查爾迪斯作品。圖：詔藝 。 無論在才藝、外型、行事風格，和作為一位藝術家的創作軌跡上，查爾迪斯都不啻為一位很有個人特色的藝術家。他的作品在緩慢的演進過程中，在慢步變化中逐漸取得高度，也看得出他至今依舊堅持在自己那條孤獨的路上踽踽獨行。有藝評家便指出他在繪畫的創作上，一直在嘗試在通下不甚受青睞的「求同」思考中，融合現代藝術與當代藝術中尋求創新的可能性，將「新鮮與熟悉的元素共冶一爐，幻化為充滿詩人特色的優秀畫像」。 在查爾迪斯的創作中，我們可以看到一種返璞歸真的態度，他揚棄了當代藝術中許多高姿態爭奇鬥艷的誇張形式，靜待有心人體驗到那種不浮誇的美學。 查爾迪斯，《Medway Steam Boat 2》，油彩畫布，2008。Photograph by Reg lewis~commonswiki Image source: WIKIMEDIACOMMONS34027三個兒子2，2018高雅純潔  Elegance and Purity，2016呼喚，2011盤古之季，2019林水源傳奇 第五集，2017遊戲，2019無題 莊嚴，2018大地之歌-13 ，2017Waiting for spring境外，2015本寂-6，2018小庭一遇春山，2018新埔義民廟，2018夏日墾丁，2017淡水油車口 Tamsui Yo-Che-Ko，2015小紅與小綠非書系列-花開富貴，2011Spring bouquet (seringes and irises) ，20142020-03-02｜撰文者：文化部/非池中藝術網編輯整理1392020-03-02｜撰文者：文化部文化資產局/非池中藝術網編輯整理742020-02-27｜撰文者：文化部/非池中藝術網編輯整理8892020-02-27｜撰文者：草間彌生美術館/非池中藝術網陳晞編輯整理7602020-02-26｜撰文者：林侑澂4732020-02-26｜撰文者：陳晞407",
    "英足總上訴得直 史獨停賽4個月": "【Now Sports-體育】英格蘭足總周一宣佈上訴得直，改判前利物浦射手史杜歷治因為違反賭博條例，全球性停賽4個月。英格蘭足總在聲明中表示：「史杜歷治（Daniel Sturridge）從今天起至2020年6月17日，被禁止參與所有有關足球活動。」這個消息被宣佈之前，史獨已經跟僅效力了6個月的土超球隊特拉布宗解除3年合約。 史杜歷治被指向哥哥Leon提供內幕消息，叫對方下注自己加盟西維爾的盤口。雖然他最終沒有加盟西維爾，改投英超西布朗，但仍然被英足總控告違反2條賭博條例。 這名30歲英格蘭國腳一直宣稱清白，最終在去年7月被獨立委員會判停賽6星期及罰款75000鎊，不過英足總不滿刑期太短，決定上訴，如今得直。更多now.com體育新聞及英超、西甲精華，請按此",
    "湖人新援到來一人卻受害他後悔沒被交易？-體育新聞": "\n        　　活塞撲街后索性學雷鋒到底，裁了雷吉后又裁了馬基夫，搶不到南蘇丹難民的湖人眼看還有裝備可揀，隨即與他眉來眼去。紫金認定莫大能勝任四號位替補，而莫大也對紫金的盛情異常心動。只要不可描述別在澄清期內橫插一杠強行截湖，便意味著莫大將開赴洛城。而為了迎接新援到來，湖人已然做好準備工作，考辛斯以商議的方式被裁掉，他將繼續留在洛城養傷，並被允許使用球隊設施，進而為馬基夫騰出位置。簽馬基夫意在補強鋒線，理論上他可以三、四號位搖擺。而馬基夫到來后誰將成最大的受害者不言而喻，必然是曾經既帥又能打的凱爾-庫茲馬。最直觀的一點，庫茲馬可以在3-4號位搖擺，馬基夫也可以，庫茲馬不太會防守，馬基夫同樣不以防守堅如磐石聞名。只是相較庫茲馬而言，馬基夫的鮮明優點在於，他真能把那該死的三分給扔進去。畢竟賽季近4成的外線投射命中率，可不是光靠蒙就能蒙出來的。想像一下一星四射模式下會投三分與不會投三分的區別？沃格爾於用人方面會如何傾向，不言而喻。     　　在NBA里打拚，時間=數據，數據=金錢，因此能輕易推導出時間=金錢。湖人得償所願補強鋒線不假，可對於庫茲馬而言，他產生了前所未有的危機感。輪換陣容一個蘿蔔一個坑，皇眉雙大哥無需疑問，布拉德利格林穩坐后場兩把交椅，波普是外線重要火力點，霍師傅與麥基內線良性輪換，再添長相儒雅隨和的卡魯禿。僧多粥少出場時間本就不夠分，馬基夫很快又會殺到，擺明就是來競爭出場時間的。這種刀懸頭頂的心態作用下，庫茲馬今兒對陣灰熊時選擇加大力度。只消半場，便呼啦啦刷出一堆出手。可惜出手雖多效率泛泛，進而引發惡評如潮。「你小子算老幾，出手次數竟敢相當於兩位大哥之和？」鳴金收兵，庫茲馬查驗成績單，13中4草草收官。得虧湖人贏得波瀾不驚，如若不然庫茲馬多半會被送入會場。當然話說回來，相較上賽季乃至菜鳥賽季的經驗，本賽季被單獨拎出來鞭撻對於庫茲馬來說，可能已經習慣了。     　　處境緣何天差地別？一方面在於自身，中二病發作染了頭小黃毛后，庫茲馬不僅顏值下降印堂發黑，戰力同樣大不如前。其實戰力大不如前很大程度上源於自身定位的迷茫，庫茲馬優缺點都很明顯，跑快攻無球走位空切，他甚是擅長，突破后的小拋投也有幾分火候；可若是讓他三分線外守株待餅投射三分，便很難給予指望。理論上教練應當因材施教，儘可能遮掩庫茲馬的短板。只是庫茲馬的長處與大哥們的長處重疊。於當下這個三分時代，湖人投射層面無論質與量都聯盟中游，或中下水準，因此得以維持西部頭名的奧妙，便在於阿King居中調度眼觀六路，濃眉不斷遊走形成卓而有效的連線。如你所見，一旦庫茲馬也削尖腦袋四處遊走，大哥們還玩不玩了？     　　上賽季湖人缺了濃眉，庫茲馬遊走游到飛起，刷分刷到爽爆。奈何本賽季紫金大方略變了，身旁有了靠譜二當家后，阿King立馬抖擻精神，與二當家以及弟兄們一起，把湖人建設成爭冠球隊。擺爛魚腩有的是時間給年輕人試錯，爭冠球隊可不行，在爭冠球隊里你若犯錯，大概率會被教練扔到板凳上反省。因此無論他在珍妮阿姨那兒多受寵，也無關阿姨給不給他買AJ，庫茲馬唏噓的發現，他從上賽季的鐵打首發降格到本賽季的第六人，再從第六人降格到出場時間20分鐘左右的替補。時間縮減當然意味著數據同步縮水，2月打了7場，庫茲馬場均得分跌破兩位數。此等局面順延下去，理論上今夏有資格與湖人提前續約的庫茲馬，還有什麼籌碼與佩林卡討價還價？     　　與之相對應的是，英格拉姆在鵜鶘過的順風順水。與湖人同步進行的鵜鶘戰小開，英格拉姆8次出手便攬下16分6助攻，效率十足。考慮到賽季至今24.7分6.3籃板4.3助攻的整體表現，與當選新科全明星這份榮耀，英格拉姆今夏有足夠的的底氣與鵜鶘商討一份大合同。事實上鵜鶘對英皇的表現同樣讚賞有加，並預計會開出頂薪。想想去年同隊為友時的情形？庫茲馬18.7分5.5籃板，鐵頭英18.3分5.1籃板；庫茲馬PER值14.05，鐵頭英13.48；庫茲馬真實命中率54.6%，鐵頭英55.5%。防守端兩人確實不在同一層面，可就進攻端來看，庫茲馬與鐵頭英並無實質區別。再瞅瞅這賽季？庫茲馬PER值掉到12.2，真實命中率53.7%，反觀鐵頭英，憑藉20.68的PER與60%的真實命中率，不僅成長為鵜鶘尖刀，還獲封英皇稱號。     　　論紙面天賦，庫茲馬當然不如英格拉姆。不過嶄露頭角年輕人轉投魚腩后的妙處，卻能通過庫茲馬與英皇截然不同的處境，體現的淋漓盡致。魚腩不追求戰績，只追求天賦堆積。有天賦的年輕人在爭冠球隊里有時會過的舉步維艱，但換個東家往往就能如魚得水。例如與庫茲馬年齡相仿，順位相仿（16年19順位）的馬利克-比斯利，在丹佛替補席唯唯諾諾的他，被交易到哈士奇后升任主力立馬重拳出擊，4戰過後便繳出23.3分6籃板，今夏發財有望。設想一下吧，如果庫茲馬去年夏天也被一併交易離隊，或本賽季截止期前被交易到哈士奇或尼克斯，興許洛杉磯的這條泥鰍會立馬化身蛟龍，演一出金鱗豈是池中物。如此，湖人能補強，魚腩能得到一位曾經證明過自己的年輕人，庫茲馬也能刷出一條金光大道。可惜這一切，最終都淪為幻影。唯有這般感嘆————     　　萬般皆是命，半點不由人。    \n　　活塞撲街后索性學雷鋒到底，裁了雷吉后又裁了馬基夫，搶不到南蘇丹難民的湖人眼看還有裝備可揀，隨即與他眉來眼去。紫金認定莫大能勝任四號位替補，而莫大也對紫金的盛情異常心動。只要不可描述別在澄清期內橫插一杠強行截湖，便意味著莫大將開赴洛城。而為了迎接新援到來，湖人已然做好準備工作，考辛斯以商議的方式被裁掉，他將繼續留在洛城養傷，並被允許使用球隊設施，進而為馬基夫騰出位置。簽馬基夫意在補強鋒線，理論上他可以三、四號位搖擺。而馬基夫到來后誰將成最大的受害者不言而喻，必然是曾經既帥又能打的凱爾-庫茲馬。最直觀的一點，庫茲馬可以在3-4號位搖擺，馬基夫也可以，庫茲馬不太會防守，馬基夫同樣不以防守堅如磐石聞名。只是相較庫茲馬而言，馬基夫的鮮明優點在於，他真能把那該死的三分給扔進去。畢竟賽季近4成的外線投射命中率，可不是光靠蒙就能蒙出來的。想像一下一星四射模式下會投三分與不會投三分的區別？沃格爾於用人方面會如何傾向，不言而喻。　　在NBA里打拚，時間=數據，數據=金錢，因此能輕易推導出時間=金錢。湖人得償所願補強鋒線不假，可對於庫茲馬而言，他產生了前所未有的危機感。輪換陣容一個蘿蔔一個坑，皇眉雙大哥無需疑問，布拉德利格林穩坐后場兩把交椅，波普是外線重要火力點，霍師傅與麥基內線良性輪換，再添長相儒雅隨和的卡魯禿。僧多粥少出場時間本就不夠分，馬基夫很快又會殺到，擺明就是來競爭出場時間的。這種刀懸頭頂的心態作用下，庫茲馬今兒對陣灰熊時選擇加大力度。只消半場，便呼啦啦刷出一堆出手。可惜出手雖多效率泛泛，進而引發惡評如潮。「你小子算老幾，出手次數竟敢相當於兩位大哥之和？」鳴金收兵，庫茲馬查驗成績單，13中4草草收官。得虧湖人贏得波瀾不驚，如若不然庫茲馬多半會被送入會場。當然話說回來，相較上賽季乃至菜鳥賽季的經驗，本賽季被單獨拎出來鞭撻對於庫茲馬來說，可能已經習慣了。　　處境緣何天差地別？一方面在於自身，中二病發作染了頭小黃毛后，庫茲馬不僅顏值下降印堂發黑，戰力同樣大不如前。其實戰力大不如前很大程度上源於自身定位的迷茫，庫茲馬優缺點都很明顯，跑快攻無球走位空切，他甚是擅長，突破后的小拋投也有幾分火候；可若是讓他三分線外守株待餅投射三分，便很難給予指望。理論上教練應當因材施教，儘可能遮掩庫茲馬的短板。只是庫茲馬的長處與大哥們的長處重疊。於當下這個三分時代，湖人投射層面無論質與量都聯盟中游，或中下水準，因此得以維持西部頭名的奧妙，便在於阿King居中調度眼觀六路，濃眉不斷遊走形成卓而有效的連線。如你所見，一旦庫茲馬也削尖腦袋四處遊走，大哥們還玩不玩了？　　上賽季湖人缺了濃眉，庫茲馬遊走游到飛起，刷分刷到爽爆。奈何本賽季紫金大方略變了，身旁有了靠譜二當家后，阿King立馬抖擻精神，與二當家以及弟兄們一起，把湖人建設成爭冠球隊。擺爛魚腩有的是時間給年輕人試錯，爭冠球隊可不行，在爭冠球隊里你若犯錯，大概率會被教練扔到板凳上反省。因此無論他在珍妮阿姨那兒多受寵，也無關阿姨給不給他買AJ，庫茲馬唏噓的發現，他從上賽季的鐵打首發降格到本賽季的第六人，再從第六人降格到出場時間20分鐘左右的替補。時間縮減當然意味著數據同步縮水，2月打了7場，庫茲馬場均得分跌破兩位數。此等局面順延下去，理論上今夏有資格與湖人提前續約的庫茲馬，還有什麼籌碼與佩林卡討價還價？　　與之相對應的是，英格拉姆在鵜鶘過的順風順水。與湖人同步進行的鵜鶘戰小開，英格拉姆8次出手便攬下16分6助攻，效率十足。考慮到賽季至今24.7分6.3籃板4.3助攻的整體表現，與當選新科全明星這份榮耀，英格拉姆今夏有足夠的的底氣與鵜鶘商討一份大合同。事實上鵜鶘對英皇的表現同樣讚賞有加，並預計會開出頂薪。想想去年同隊為友時的情形？庫茲馬18.7分5.5籃板，鐵頭英18.3分5.1籃板；庫茲馬PER值14.05，鐵頭英13.48；庫茲馬真實命中率54.6%，鐵頭英55.5%。防守端兩人確實不在同一層面，可就進攻端來看，庫茲馬與鐵頭英並無實質區別。再瞅瞅這賽季？庫茲馬PER值掉到12.2，真實命中率53.7%，反觀鐵頭英，憑藉20.68的PER與60%的真實命中率，不僅成長為鵜鶘尖刀，還獲封英皇稱號。　　論紙面天賦，庫茲馬當然不如英格拉姆。不過嶄露頭角年輕人轉投魚腩后的妙處，卻能通過庫茲馬與英皇截然不同的處境，體現的淋漓盡致。魚腩不追求戰績，只追求天賦堆積。有天賦的年輕人在爭冠球隊里有時會過的舉步維艱，但換個東家往往就能如魚得水。例如與庫茲馬年齡相仿，順位相仿（16年19順位）的馬利克-比斯利，在丹佛替補席唯唯諾諾的他，被交易到哈士奇后升任主力立馬重拳出擊，4戰過後便繳出23.3分6籃板，今夏發財有望。設想一下吧，如果庫茲馬去年夏天也被一併交易離隊，或本賽季截止期前被交易到哈士奇或尼克斯，興許洛杉磯的這條泥鰍會立馬化身蛟龍，演一出金鱗豈是池中物。如此，湖人能補強，魚腩能得到一位曾經證明過自己的年輕人，庫茲馬也能刷出一條金光大道。可惜這一切，最終都淪為幻影。唯有這般感嘆————　　萬般皆是命，半點不由人。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "【菁英盃】郭嘉諾領元朗倒戈大埔遭逼和閉門煞科復賽無期(19:44) - 20200229 - 體育": "今日為菁英盃分組賽最後一天閉門賽事，由B組的佳聯元朗出戰和富大埔，元朗有主教練郭嘉諾首倒戈，縱使曾領先兩球，但完場前被逼和2：2，和氣收場。郭嘉諾今季僅加盟大埔3個月，便於去年11月離隊，本月初重返上季帶領的元朗，今午於菁英盃最後一場分組賽重遇前東家。兩支球隊篤定出局，賽前他跟大埔總監馮凱文有講有笑，並在賽事有好開始，先於完半場前憑祖連奴建功領先，換邊後由黎格爾再入一球領先2：0。大埔在71分鐘由麥保美門前混戰追回一球，並於88分鐘博得12碼，元朗門將黃梓豪雖「捉到路」，但仍被韓援金承龍射入，連續兩仗有入球，亦令雙方以2：2平手。重遇舊東家大埔，郭嘉諾笑言感覺熟悉:「賽前賽後雙方感覺都很輕鬆，我亦很高興和馮sir一樣，給很多機會年青球員。」今屆菁英盃改為分組賽雙循環制，只有兩組首名出線，郭sir建議，賽制改為首兩名出線踢4強，以增比賽競爭性。16場菁英盃分組賽在本月11天內悉數閉門完成，經過連日賽事，將軍澳足球訓練中心（FTC）的球場草地被翻鬆，已受一定負荷。大埔總監馮凱文說，FTC設施雖欠完善，惟球場草地質素並不差：「當然希望回到更正規的球場比賽，現時唯有等，我們理解政府的擔憂，但也希望當局能支持足運，去年我在凱景也深明經營球會的困難。」郭嘉諾說，未知何時復賽下，球隊未來會續在FTC或天水圍欖球場操練或友賽。至於頭場B組賽事，富力R&F憑射手廸布利梅開二度，以2：1反勝賽前篤定首名出線的冠忠南區，並打破對方小組不敗身。賽後富力8戰13分排次席，元朗少1分排第3。相關報道：【武漢肺炎】康文署續封足球場禁賽　足總下周一研港超安排其他報道：【東京奧運】陳晞文贏獎牌賽偕鄭俊樑出線　總教練陳敬然:征奧好兆頭相關字詞﹕編輯推介 體育 菁英盃 和富大埔 佳聯元朗 富力 冠忠南區 疫情 武漢肺炎 新型冠狀病毒 郭嘉諾 閉門 港超 ",
    "【NBA報馬仔】運彩/操盤手解盤大偉哥: 爵士需要盡速找到康利使用說明": "NBA報馬仔今年一樣請到前台灣運彩操盤手馬大偉為各位彩迷分析。NBA上半季我順利獲利，下半季持續爽贏，其他更完整NBA推薦、學習解盤，歡迎搜尋馬大偉。",
    "米切尔30+8爵士胜奇才比尔空砍42+10博格丹21分_手机网易网": "网易体育2月29日报道：NBA常规赛继续进行，犹他爵士队（37胜22负）找回赢球感觉。虽然比尔得到全场最高42分和10次助攻，但米切尔得到30分和8个篮板，博格丹诺维奇得到21分，克拉克森得到20分，他们率队利用第三节攻势取得领先，爵士队在主场以129-119战胜华盛顿奇才队（21胜37负）。爵士队结束4连败。爵士队的米切尔得到30分和8个篮板，博格丹诺维奇得到21分，克拉克森得到20分和8个篮板，康利得到16分、5个篮板和6次助攻，英格尔斯得到10分、7个篮板和6次助攻。奇才队的比尔得到42分、5个篮板和10次助攻，布莱恩特得到16分，八村塁得到15分和7个篮板，布朗得到11分，内皮尔得到10分。奇才队在客场开局不错，很快以10-2领先。奥尼尔回应三分，米切尔连得6分，爵士队追至13-14。比尔罚球回应，米切尔命中三分，博格丹诺维奇补篮得手，爵士队以18-15反超。罗宾逊三分中的，他率队打出7-0的小高潮重新领跑，布拉德利和尼昂联手投进3个三分球，爵士队以11-4的攻击波结束首节，他们以31-28领先3分。第二节开始后爵士队延续攻势，英格尔斯和克拉克森分别投中三分，爵士队以41-32领先9分。比尔和瓦格纳联手5分还击，英格尔斯和博格丹诺维奇分别投中三分，爵士队牢牢保持领先。布莱恩特回应三分率队连追5分迫近，米切尔三分还击，比尔在外线开火，连中2个三分球结束第二节，奇才队以60-58领先。奇才队的比尔上半场得到23分和6次助攻，八村塁和布莱恩特各得到11分；爵士队的米切尔得到14分。戈贝尔空接扣篮开启第三节，康利也命中三分，他们率队打出6-2的小高潮，爵士队重夺领先。比尔突破追平，67平、74平、76平后戈贝尔扣篮得手，克拉克森突破跳投命中，本节还有3分钟时爵士队以80-76领先。布朗还击三分，克拉克森连拿4分，康利突破跳投命中，他们率队连得8分结束第三节，爵士队以90-81领先9分。克拉克森用三分球揭开第四节大幕，布朗扣篮得手，康利还击三分，爵士队以100-85领先。奇才队外线开火，布莱恩特、贝尔坦斯和比尔分别投中三分，他们带领球队打出12-0的反击波，第四节还有5分15秒时奇才队追至101-104。米切尔和奥尼尔分别回应三分再次拉开，比尔罚球命中，米切尔三分中的率队连拿7分，爵士队在第四节还有3分15秒时以119-106领先。贝尔坦斯和比尔联手追回4分，米切尔两罚回应，博格丹诺维奇打3分成功，爵士队在第四节还有1分20秒时以126-112领先。最后时刻奇才队无力回天，他们以119-129落败。奇才队首发阵容：内皮尔、比尔、邦加、八村塁、马辛米爵士队首发阵容：康利、米切尔、奥尼尔、博格丹诺维奇、戈贝尔作者：小柳(责任编辑：宫昊_NB12610)",
    "綠衫軍累了推爵士止敗過盤": "各位彩迷大家好，NBA明天波士頓塞爾提克作客猶他爵士的比賽，目前台灣運彩給的初盤爵士讓2.5分、大小216.5。推薦買爵士。",
    "三分52%跌到28%！悍将状态低迷害苦爵士，重返西部前4仍得靠他_英格尔斯": "\n                        由内容质量、互动评论、分享传播等多维度分值决定，勋章级别越高(\n                        \n                        )，代表其在平台内的综合表现越好。\n                    原标题：三分52%跌到28%！悍将状态低迷害苦爵士，重返西部前4仍得靠他爵士在本赛季全明星周末之前就能有36胜19负的战绩，说实话，能有排在西部第4的位置确实是非常不错的战绩表现，但对于一支希望有更好竞争实力的球队来说，这明显还不够。更何况，在北京时间2月23日以110-120不敌火箭的比赛后，爵士与火箭战绩都是36胜10负，但由于两队比赛中爵士仅能以1胜2负的战绩，目前爵士也只能跌落到第5的位置。对于目前这支爵士，老将前锋乔-英格尔斯可能就是球队接下来能否重返西部季后赛前4位的关键所在。无论是在哪支球队，核心阵容内都会有一名数据无法体现其影响力的球员，而英格尔斯毫无疑问就是爵士阵中这样一名球员，他在爵士阵中充当瑞士军刀并且让爵士战术体系得以运转的关键部分。英格尔斯在数据表现上并不算特别突出，本赛季至今，他场均能得到9.9分4篮板和5.2助攻，此外还有43.2%投篮命中率，39.3%三分命中率和78.1%罚球命中率的表现。而在对阵火箭的比赛中，出战30分钟的英格尔斯仅能得到7分4篮板和4助攻，此外三分线外仅有3投1中的表现。总体来说，去年休赛期刚拿下1年1400万续约合同的英格尔斯还是爵士阵中有出色防守和三分能力的球员。在本赛季前21场比赛，英格尔斯仅有一场作为首发球员出战的比赛，而那段时间他场均仅能得到7.3分和3.5助攻，更糟糕的是36.4%投篮命中率和30.9%三分命中率的表现明显都不理想。不过好消息是，在接下来的19场比赛中全部首发出战的英格尔斯都能有非常出色的表现，他场均能贡献13.8分3.9篮板和5.9助攻，此外还有51.8%投篮命中率和高达52.5%三分命中率的表现，这其中甚至还有6场至少砍下20分，以及4场至少命中5记三分的比赛。只是在经历这一段时间的火热手感后，英格尔斯似乎再次陷入困境，以下是英格尔斯过去15场比赛以及赛季初21场比赛数据表现的比较：过去15场比赛：场均6.5分，38.8％投篮命中率（27.9％三分命中率）赛季初21场比赛：场均7.3分，36.4％投篮命中率（30.9％三分命中率）幸运的是，在数据表现不佳的情况下英格尔斯还是能找到配合队友的方法，因为在过去这15场比赛中能有6.6次助攻确实是非常出色的表现。除了对阵火箭送出的4次助攻，在这场比赛之前的4场比赛中，英格尔斯场均能有高达7.8次助攻，简单来说他仍能为球队带来足够大的影响。只是如果爵士希望在西部有更好的排名，他们就需要英格尔斯再次打出高效的进攻端表现，因为少了英格尔斯在进攻端的高效发挥，爵士根本无法对抗像湖人，快船，掘金甚至是火箭等球队。从积极的一面来看，就算英格尔斯手感不佳，他也总能找到一种影响比赛的方式，在这种情况下他就仍能给到球队帮助，同时在防守端也能有稳定的发挥。目前爵士还有26场比赛可以冲击在西部更高的战绩排名，所以如果英格尔斯能很好地找回手感，那么这支爵士毫无疑问会是更好的球队。返回搜狐，查看更多责任编辑：",
    "安巴比入選法國奧運初選大軍": "【Now Sports-體育】法國足總公佈奧運80人初選大軍名單，21歲球星安巴比榜上有名。法國足總會長拉格特於周一表示：「安巴比（Kylian Mbappe）已納入賽事的80人初選大軍名單，名單之後會收窄到50人，之後會是18人加4名後備。他的年齡可以代表U23，一如與他同齡富天份的球員。」 安巴比本季為法甲盟主巴黎聖日耳門取得18個聯賽入球，如果連帶所有賽事更是27球。若然這位兩年前協助法國高舉世界盃的名將代表法國出戰奧運，法蘭西大軍爭奪金牌的能力自是大增。 奧運足球賽於7月23日至8月8日上演，分組抽籤將於下月20日進行。若然安巴比出賽，肯定打亂PSG的季前部署。奧運男足由16隊角逐，去屆金牌由安巴比球會隊友尼馬領銜的巴西奪得。更多now.com體育新聞及英超、西甲精華，請按此",
    "本田赛外卡选手路易斯与英格利希领先张新军T88": "　　北京时间2月28日，佛罗里达时间星期四，汤姆-路易斯（Tom Lewis）和哈利斯-英格利希（Harris English）充分把握住外卡带来的机会，在本田精英赛上取得并列领先。　　在PGA全国度假村，两位选手都打出66杆，低于标准杆4杆。　　李-维斯特伍德同样持外卡参赛，落后一杆，与扎克-约翰逊、J.T.波斯顿（J.T. Poston）、布莱恩-斯图亚德（Brian Stuard）以及卡梅隆-特林格尔（Cameron Tringale）并列位于第三位。　　“我的击球并不是最好水平，可是我知道这是你必须努力熬出来的一轮球，” 英格利希自2013年两次取胜以来再没有赢过，“这里的风很大，你会遇到许多测逆风，打起来会非常难。我的短杆技术十分精准，我推入了一些真正好的推杆。”　　有时候不需要推杆。英格利希在11号洞，四杆洞，从25码之外直接打入。那个洞，他很幸运，第二杆击出的球停在了喷头盖上，抛球之后的球位很好。　　“那是我能做到的最好之处，” 英格利希说。　　这也是全天在PGA全国度假村少有看上去容易的击球。在阵风风速高达20英里/小时的一天中，平均杆只比高于标准杆2杆低一点点。　　“基本上是生死存亡战，”在五号洞，三杆洞打出一杆进洞的马修-内史密斯（Matthew NeSmith）说。　　李-维斯特伍德却上了14条球道中的11条，总体满意全天的表现。　　“每个人都应该这样去打，”李-维斯特伍德说，“每个人在这里的人都享有特权，觉得没什么好输的。我们都应该找寻乐趣。在接近47岁的年龄，看起来更容易。我不去我不想去的地方比赛。我只打很棒的赛事，以及我想打的赛事。我自行制订日程，真的很快乐。”　　路易斯在2011年一战成名。那个时候还是业余球员，英格兰人成为英国公开赛的首轮黑马并列领先者。他开局第一轮与五个冠军得主汤姆-沃森同组，而该选手恰巧与他同名，也是他爸爸喜爱的选手。　　可是自此之后，他的道路却不平坦。　　“我挣扎了一段时间，然后我觉得日子真的过得很缓慢，你再也不能更低了，”路易斯说，“那个时候你心说：‘现在只能发生好事情了。’”　　星期四，好事情接踵而至。路易斯打出了没有柏忌的一轮。　　“这样的事情偶尔会发生，”路易斯说，“只是正确时机上的一杆，一推，又或者一个好运气，突然之间便如滚雪球。我需要从今天的表现中吸取许多自信心。”　　可是别的许多人却不像路易斯和英格利希这样清爽。　　中国台北选手潘政琮抓到2只小鸟，吞下4个柏忌，打出72杆，并列位于63位，处于晋级线的边缘。陕西籍球员张新军虽然抓到3只小鸟，可是吞下6个柏忌，打出73杆，并列位于88位。　　布鲁克斯-科普卡家乡比赛，在前九洞的四个洞中吞下一个三柏忌和一个双柏忌，打出74杆。“感觉上我打得不是那么糟糕，”世界排名第三的选手说。　　卫冕冠军基斯-米切尔（Keith Mitchell）收官连续抓到小鸟，仍旧打出75杆。瑞奇-福勒2017年赢得过本田精英赛，去年与布鲁克斯-科普卡并列位于第二位，全天只抓到一只小鸟，打出76杆。　　（小风）\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
    "《農產品》阿根廷或上調出口關稅CBOT黃豆收高- 新聞": "MoneyDJ新聞 2020-02-27 07:31:58 記者 黃文章 報導芝加哥期貨交易所（CBOT）黃豆期貨2月26日上漲，小麥與玉米則是下跌，5月玉米期貨收盤下跌0.5%成為每英斗3.7450美元，5月小麥下跌0.2%成為每英斗5.3575美元，5月黃豆上漲0.4%成為每英斗8.92美元，阿根廷農業部要求出口商暫緩農產品出口以等候進一步的通知，消息稱阿根廷新政府打算上調出口關稅，阿根廷是第三大的黃豆出口國，僅次於巴西與美國。 \n\n美國洲際期貨交易所（ICE Futures U.S.）5月棉花期貨2月26日下跌1.3%成為每磅65.47美分，5月粗糖期貨下跌1.4%成為每磅14.54美分。 \n\n巴西農業咨詢機構Arc Mercosul公司的數據顯示，截至2月21日，巴西黃豆的收成進度較前週增加6.8個百分點達到34.2%，低於去年同期的46.3%。報告指出，上週巴西黃豆的收成進展有所放慢，主要因為天氣多雨的影響，這也令部分農戶擔憂收成的黃豆品質。根據最大黃豆產地馬托格羅索州農業經濟研究所（IMEA）的數據，該州的黃豆收成進度達到73%，落後於去年同期的80%，但高於55.7%的歷年平均值。 \n\n巴西農業部上週將第二大黃豆產地巴拉那州的黃豆產量預估上調66萬噸至創新高的2,036萬噸，該州的黃豆收成進度達到22%。巴拉那州今年的黃豆銷售進度也較快，農戶已經銷售了預期產量30%的黃豆，相比過去三年的同期平均銷售進度為20%。過去兩週，該州黃豆的平均銷售價格較去年同期上漲約12%。 \n\n美國伊利諾州黃豆玉米顧問公司（Soybean & Corn Advisor Inc.）作物分析師、南美農業專家麥克．科爾多涅博士（Michael Cordonnier）撰文表示，2020年美國黃豆出口以及黃豆價格面臨著幾個重大挑戰，包括南美的黃豆產量預期創新高，南美國家的貨幣貶值也將有利於南美黃豆的出口競爭力，而最大黃豆進口國中國大陸則正在新型冠狀病毒的疫情中掙扎，這也將威脅到中國大陸對美國黃豆的採購承諾，至少短期內將會受到影響。 \n\n美國農業部2月21日在年度的「農業展望論壇」報告表示，2020/21年度，美國黃豆種植面積預估較上年度的7,610萬英畝增加890萬英畝至8,500萬英畝，去年因為播種季節的大雨氾濫導致黃豆種植面積大減1,300萬英畝。黃豆產量預估較上年度的35.58億英斗增加18%至41.95億英斗，黃豆出口量預估將年增13%達到20.50億英斗，相比在中美貿易戰爆發之前的三年間，美國黃豆的年平均出口量為20億英斗。 \n\n科爾多涅博士表示，美國農業部對今年美國黃豆種植面積以及單產的預估都是相對保守的，就像去年的情況一樣，如果播種季節的雨量較多較為潮濕的話，可能就會有更多的農戶從玉米轉種黃豆。報告對今年美國黃豆的單產預估為每英畝49.8英斗，這雖然較上年度提高2.4英斗/英畝，但相比兩年前的單位產量仍低了0.8英斗/英畝，較三年前的單位產量也只高出0.5英斗/英畝。如果今年的天氣正常的話，黃豆單產就有可能更高。 \n\n＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。 新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "快訊／俄羅斯網壇女神 32歲莎娃無預警宣布退休": "俄羅斯網球名將莎拉波娃，今天無預警宣布退休。32歲的她，拿過五座大滿貫，曾經世界排名第一，但之後因為藥檢沒過被禁賽，近期復出但表現不佳。她今天在IG宣布退休，讓不少球迷不捨與驚訝。更多 TVBS 報導網壇天王再碰頭 費納南非慈善賽聯手搞笑 王仁甫靠這招成功燃脂 男星為讓女友安心竟做這件事 澳網冠軍揭曉！喬帥封王.小將凱寧封后 喬科維奇澳網再奪冠！ 致詞感性提好友Kobe",
    "因傷避戰伯明翰 華Dee打拳發洩？": "【Now Sports-體育】李斯特城在周三英足盃16強將主場迎戰伯明翰，華迪雖然因傷未能披甲，仍跟安迪迪棄足用手，打拳備戰。李斯特城陷入低迷，剛於英超作客以0:1不敵諾域治，對上5場只得2和3負；當中，33歲射手華迪（Jamie Vardy）的狀態可說是最令人擔心，連續9場交白卷，最近更因為小腿受傷缺陣。 或許華Dee也對自己的表現不滿意，需要發洩一下，近日就跟防中安迪迪戴起拳套，互相練拳；華迪明顯比安迪迪更狼死更古惑，以一記左勾拳把對方擊倒在地上。當然，大家都只是玩玩而已，安迪迪留言道：「我會以更強姿態回來。」 李城領隊羅渣士表示，華迪的康復進度不錯，「我們的目標是讓他在對阿士東維拉的英超披甲。我們最近不夠穩定，而且踢得更快，皮球流動更順暢，更早進入進攻範圍。」更多now.com體育新聞及英超、西甲精華，請按此",
    "干預大選第二季上演美國情資指俄國再拱川普連任": "（台灣英文新聞 / 黃紫緹 綜合報導）美國總統大選將於今年11月3日舉行，國安情資顯示，俄國似乎蠢蠢欲動，力助川普連任。當年因「通俄門」疑雲登上總統寶座的川普，對此情報的反應是大為光火，還「巧合地」立刻撤換情報總監。美聯社報導，權威媒體紐約時報與華盛頓郵報披露，美國情報單位13日在一場閉門簡報中，向眾議院情報委員會（House Intelligence Committee）示警，俄國已開始動作，意圖干預本屆大選，一如2016年使出的伎倆，要在選民間播下分歧的種子。去年好不容易才因罪證不足，從通俄門調查脫身的川普，知悉了此事後火冒三丈，他不滿簡報在場議員竟包括民主黨的謝安達（Adam Schiff），此人就是川普彈劾案主導者。他深怕民主黨會見獵心喜，拿此情資來大做文章。知情人士表示，簡報翌日，川普在白宮痛罵當時的代理國家情報總監（Director of National Intelligence）馬奎爾（Joseph Maguire），本周旋即宣布將他撤換，由駐德國大使格瑞尼爾（Richard Grenell）出任。格瑞尼爾素為川普的忠誠支持者，過去多半在政治與媒體圈遊走，但缺乏國安與軍事背景，任命合理性令人詬病。CNN指出，此時人事異動過於巧合，不免令人懷疑，川普在情報圈安插心腹之舉，是為了確保能壓下任何不利於他的情報。儘管川普陣營一再強調，他並未與俄國交好，然其多項外交政策顯然投俄國所好，包括美軍撤出敘利亞、宣稱烏克蘭介入美國大選，以及不斷批評北約（NATO）、破壞西方國家的團結。這也說明了為何汲汲營營於削弱美國影響力的俄國，寧可選擇讓川普再保住四年大位。降雨：氣溫：℃本文由Fifi撰寫 午後，一位著輕西裝的紳士走來，正是OPEN團隊今日的邀訪對象——易寬設計 張華騫 設計總監，笑得親和、毫無架子，沉穩的語氣讓人很難想像，竟是...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "雲拿不滿被抽水 unfollow萊比錫": "【Now Sports-體育】射手添姆雲拿疑似因為不滿被所屬球隊萊比錫的Twitter抽水，一怒之下取消追蹤，更令人聯想他已決心離隊。利物浦在周六英超遭屈福特大炒3蛋，44場聯賽連勝紀錄告終。萊比錫馬上抽水，於Twitter上載了一條紅軍增兵目標添姆雲拿（Timo Werner）查看手機再露出驚訝表情的短片。 今季上陣34場轟入27球的添姆雲拿似乎不太欣賞萊比錫Twitter小編的幽默，事後被發現已經取消追蹤。未知此事會不會令這名23歲的德國國腳更加決心離隊，改投利物浦。 添姆雲拿自從在萊比錫及德國國家隊都有好表現後，一直獲歐洲各大球會青睞。盛傳利物浦計畫在今夏以5100萬鎊啟動他合約中的買斷條款，而曼聯、巴塞隆拿都有意搶人。更多now.com體育新聞及英超、西甲精華，請按此",
    "【哲學之思】語言的魔咒：東西方的哲學對話是否可能？": "\n\n\n文：張燦輝\n不同語言是否都是來自同一個源頭，至今尚無定論。然而，海德格認為兩個不同的「存在之家」(東亞語言和歐西語言) 之間的鴻溝實在難以填補。對於任何東西方的對話，海德格所持的態度是悲觀的。「如若人是通過他的語言才棲居在存有之要求 (Anspruch) 之中，那麼，我們歐洲人也許就棲居在與東亞人完全不同的一個家中……那麼，一種從家到家的對話就幾乎還是不可能的。」事實上，海德格必然閱讀過中國道家哲學經典的德文譯本，他後期的思想在某程度上可能受到道家思想啟發；可以說，道家思想在他哲學發展中扮演一定的角色。\n但是，無論如何，道家哲學對海德格影響也應到此為止了。根據有關海德格與道家關係的討論，海德格充其量只知道老子和莊子哲學的一些片斷，這些片斷的原文海德格是看不懂的，因此跟古希臘哲學家如阿那克西曼德、巴門尼德斯、赫拉克利特等哲學片斷根本不能相提並論。古希臘哲學本質上對海德格的思想影響十分深遠，海德格實際上是一個不折不扣以希臘思想為根本的西方哲學家。1966年，他在《德國鏡報》(Der Spiegel) 的著名訪問中，斬釘截鐵的指出他的思想跟東方思想完全無關：\n「我確信，只有在現代科技發源地相同的地方，才可為對話作好準備。換言之，借用禪宗或世界其他東方的經驗都無法實現這種對話。因為，這種思想對話有賴歐洲的傳統幫助，並重新挪用這個傳統。只有同一源流和同一傾向的思想才可轉化思想。」\n\n\n\n\n\n\n\n海德格  圖：資料圖片\n\n\n\n\n\n\n語言性質的思想經驗只不過是對存在的哲學思考。因此，海德格的思想裏有關語言的性質早已由「存在是唯一真正的課題」這個基本哲學概念所決定。在《什麼是哲學？》一書中，海德格堅持哲學是philosophia：源自希臘。蘇格拉底和他以前的古希臘哲學家、柏拉圖、亞里士多德、笛卡兒、康德、黑格爾等整個西方哲學傳統都是「回應存在的存在者的回應。」因此，西方哲學傳統以外就沒有哲學可言。\n這明顯公然肯定歐洲中心主義。當然，海德格並不是提出這種聲明的第一人。跟他先前的哲學家相比，海德格對中國哲學的態度要算是同情和正面了。相反，黑格爾則認為東方思想沒有什麼可取之處。黑格爾哲學的中心是理性。他指出，只有西方哲學能達成理性的實踐。對於黑格爾來說，由於中國與印度思想仍處於理性的孩童階段，所以都沒有資格稱為哲學。在《歷史哲學》一書中，黑格爾分析中國文化，直截了當的總結出他對中國的看法：「這正是中國民族各方面的特性，最明顯的特徵是，凡是屬於精神的一切——實際上和理論上，絕對不受束縛的倫理道德、心靈、內在的宗教、科學，和真正的藝術，這一切對他們來說都是陌生的。」因此，中國文化根本沒有自由和主體性的概念。哲學是理性的自我體現，完全超出中國心靈的理解範圍。\n\n\n\n\n\n\n\n黑格爾  圖：Wikimedia Commons\n\n\n\n\n\n\n另一方面，胡塞爾堅持只有「理論立場」(theoria) 才可構成哲學的本質意義。正如他於 1935年維也納演講中所解釋，歐洲人文學科的危機在於「理性主義的覆亡」。覆亡的原因並不在於理性本身的問題，而「只在於其外在化，被『自然主義』和『客觀主義』所吸納」。另一危機是，西方哲學混雜了其他傳統，以致忘卻了當中最重大的差異。對於今天流行的比較哲學，胡氏的觀察值得我們深入反省：\n「今天我們對印度、中國，以及其他哲學有各種各樣的研究，把這些哲學置於跟希臘哲學相同的層面上，只視之為同一文化理念中的不同歷史時代的表達方式。當然，它們不乏共通的地方。可是，我們絕不可讓僅僅形態相同的東西遮蔽現象的深度，以致無視於最重要的原則……無論如何，我們只有透過希臘文才可在純粹「理論態度」的全新形式中找到宇宙生命的旨趣……希臘啟發了科學思維，某些在這個科學思維中成長的人，現時竟逐步走去談論印度和中國哲學(天文、數學)，並運用歐洲的方法來詮釋印度、巴比倫、中國，這是錯誤的。」\n\n\n\n\n\n\n\n胡塞爾  圖：Wikimedia Commons\n\n\n\n\n\n\n黑格爾和胡塞爾這種「邏各斯中心主義」(Logocentrism)和「歐洲中心主義」(Eurocentrism)，顯然是一種西方妄自尊大，貶抑東亞文化的心態。在這個後現代社會裏，哲學家對於否定哲學的「地方主義」當然不會有異議。德里達(Derrida) 解構西方形上學時，談到「整個西方跟其他文化之間的暴力關係，包括『語言的』關係（所有事物的有限性問題很快就會回到存在意義的問題上），以及民族、經濟、政治、軍事關係等。」表面上，德里達似乎對過去數百年西方文化的勝利感到歉疚。事實上，現代世界正是西方轉化而來的產物。我們日常生活的世界都是由源自西方的科技、社會、政治、商業建制所決定的，無論我們的世界稱為「現代」還是「後現代」，始終都是西方的概念。批判邏各斯中心主義和歐洲中心主義無疑是西方哲學家的一種自我反省。\n\n\n\n\n\n\n\n德里達  圖：Wikimedia Commons\n\n\n\n\n\n\n不過，批判歐洲地方主義是一回事，是否能跨越「歐洲中心」跟另一個文化作真正的對話又是另一回事。這種對話最根本的條件當然是掌握語文的能力。可是，只有極少數的西方哲學家（尤其現象學家）能掌握東亞語言。或許西方哲學家根本沒有必要學習東亞語言，因為今天邏各斯中心主義和歐洲中心主義依然是哲學（包括現象學）散播到其他文化的中心。東亞人依然處於接受其他文化的階段。我們依然「貪婪的」跟西方學習。我們都過於渴望運用西方哲學的概念和範例來詮釋自己的哲學。現時坊間出現的西方哲學著作的中文譯本數以百計。許多年前，日本田邊元教授曾向海德格提過一個問題，不單對日本人合用，對我們中國人也更切身合用：「何以我們日本人不去沉思我們自己的思想所具有的令人敬畏的開端，而總是愈來愈騖奇，去追逐時下最新的歐洲哲學思潮。」\n\n\n\n\n\n\n\n田邊元  圖：Wikimedia Commons\n\n\n\n\n\n\n我們為什麼要汲汲追求時下最新的西方哲學思潮呢？其中一個原因是，我們大多未經反省就同意康德、黑格爾、馬克斯、胡塞爾、海德格的結論：哲學是 philosophia，其根本原則由理性、理論、存在的理念決定。今天凡是研究哲學的人都會肯定 philosophia 的理念。中國哲學必須以西方的觀點來詮釋：要分析中國哲學，必須根據西方的知識論、形上學、倫理學來進行。如果分析的結果要出版成書，並達至「文化交互」的層面或國際的水平，學者必須以中文以外的語言寫作，尤其是英文。\n______________\n上文節選並改編自《存在之思——早期海德格與勞思光思想研究》\n\n\n\n\n\n\n\n\n\n\n《存在之思——早期海德格與勞思光思想研究》\n作者：張燦輝\n出版社：中華書局\n出版時間：2019年12月\n（點擊書封，了解詳情）\n責編：Nico Liu\n\n文：張燦輝不同語言是否都是來自同一個源頭，至今尚無定論。然而，海德格認為兩個不同的「存在之家」(東亞語言和歐西語言) 之間的鴻溝實在難以填補。對於任何東西方的對話，海德格所持的態度是悲觀的。「如若人是通過他的語言才棲居在存有之要求 (Anspruch) 之中，那麼，我們歐洲人也許就棲居在與東亞人完全不同的一個家中……那麼，一種從家到家的對話就幾乎還是不可能的。」事實上，海德格必然閱讀過中國道家哲學經典的德文譯本，他後期的思想在某程度上可能受到道家思想啟發；可以說，道家思想在他哲學發展中扮演一定的角色。但是，無論如何，道家哲學對海德格影響也應到此為止了。根據有關海德格與道家關係的討論，海德格充其量只知道老子和莊子哲學的一些片斷，這些片斷的原文海德格是看不懂的，因此跟古希臘哲學家如阿那克西曼德、巴門尼德斯、赫拉克利特等哲學片斷根本不能相提並論。古希臘哲學本質上對海德格的思想影響十分深遠，海德格實際上是一個不折不扣以希臘思想為根本的西方哲學家。1966年，他在《德國鏡報》(Der Spiegel) 的著名訪問中，斬釘截鐵的指出他的思想跟東方思想完全無關：「我確信，只有在現代科技發源地相同的地方，才可為對話作好準備。換言之，借用禪宗或世界其他東方的經驗都無法實現這種對話。因為，這種思想對話有賴歐洲的傳統幫助，並重新挪用這個傳統。只有同一源流和同一傾向的思想才可轉化思想。」海德格  圖：資料圖片語言性質的思想經驗只不過是對存在的哲學思考。因此，海德格的思想裏有關語言的性質早已由「存在是唯一真正的課題」這個基本哲學概念所決定。在《什麼是哲學？》一書中，海德格堅持哲學是philosophia：源自希臘。蘇格拉底和他以前的古希臘哲學家、柏拉圖、亞里士多德、笛卡兒、康德、黑格爾等整個西方哲學傳統都是「回應存在的存在者的回應。」因此，西方哲學傳統以外就沒有哲學可言。這明顯公然肯定歐洲中心主義。當然，海德格並不是提出這種聲明的第一人。跟他先前的哲學家相比，海德格對中國哲學的態度要算是同情和正面了。相反，黑格爾則認為東方思想沒有什麼可取之處。黑格爾哲學的中心是理性。他指出，只有西方哲學能達成理性的實踐。對於黑格爾來說，由於中國與印度思想仍處於理性的孩童階段，所以都沒有資格稱為哲學。在《歷史哲學》一書中，黑格爾分析中國文化，直截了當的總結出他對中國的看法：「這正是中國民族各方面的特性，最明顯的特徵是，凡是屬於精神的一切——實際上和理論上，絕對不受束縛的倫理道德、心靈、內在的宗教、科學，和真正的藝術，這一切對他們來說都是陌生的。」因此，中國文化根本沒有自由和主體性的概念。哲學是理性的自我體現，完全超出中國心靈的理解範圍。黑格爾  圖：Wikimedia Commons另一方面，胡塞爾堅持只有「理論立場」(theoria) 才可構成哲學的本質意義。正如他於 1935年維也納演講中所解釋，歐洲人文學科的危機在於「理性主義的覆亡」。覆亡的原因並不在於理性本身的問題，而「只在於其外在化，被『自然主義』和『客觀主義』所吸納」。另一危機是，西方哲學混雜了其他傳統，以致忘卻了當中最重大的差異。對於今天流行的比較哲學，胡氏的觀察值得我們深入反省：「今天我們對印度、中國，以及其他哲學有各種各樣的研究，把這些哲學置於跟希臘哲學相同的層面上，只視之為同一文化理念中的不同歷史時代的表達方式。當然，它們不乏共通的地方。可是，我們絕不可讓僅僅形態相同的東西遮蔽現象的深度，以致無視於最重要的原則……無論如何，我們只有透過希臘文才可在純粹「理論態度」的全新形式中找到宇宙生命的旨趣……希臘啟發了科學思維，某些在這個科學思維中成長的人，現時竟逐步走去談論印度和中國哲學(天文、數學)，並運用歐洲的方法來詮釋印度、巴比倫、中國，這是錯誤的。」胡塞爾  圖：Wikimedia Commons黑格爾和胡塞爾這種「邏各斯中心主義」(Logocentrism)和「歐洲中心主義」(Eurocentrism)，顯然是一種西方妄自尊大，貶抑東亞文化的心態。在這個後現代社會裏，哲學家對於否定哲學的「地方主義」當然不會有異議。德里達(Derrida) 解構西方形上學時，談到「整個西方跟其他文化之間的暴力關係，包括『語言的』關係（所有事物的有限性問題很快就會回到存在意義的問題上），以及民族、經濟、政治、軍事關係等。」表面上，德里達似乎對過去數百年西方文化的勝利感到歉疚。事實上，現代世界正是西方轉化而來的產物。我們日常生活的世界都是由源自西方的科技、社會、政治、商業建制所決定的，無論我們的世界稱為「現代」還是「後現代」，始終都是西方的概念。批判邏各斯中心主義和歐洲中心主義無疑是西方哲學家的一種自我反省。德里達  圖：Wikimedia Commons不過，批判歐洲地方主義是一回事，是否能跨越「歐洲中心」跟另一個文化作真正的對話又是另一回事。這種對話最根本的條件當然是掌握語文的能力。可是，只有極少數的西方哲學家（尤其現象學家）能掌握東亞語言。或許西方哲學家根本沒有必要學習東亞語言，因為今天邏各斯中心主義和歐洲中心主義依然是哲學（包括現象學）散播到其他文化的中心。東亞人依然處於接受其他文化的階段。我們依然「貪婪的」跟西方學習。我們都過於渴望運用西方哲學的概念和範例來詮釋自己的哲學。現時坊間出現的西方哲學著作的中文譯本數以百計。許多年前，日本田邊元教授曾向海德格提過一個問題，不單對日本人合用，對我們中國人也更切身合用：「何以我們日本人不去沉思我們自己的思想所具有的令人敬畏的開端，而總是愈來愈騖奇，去追逐時下最新的歐洲哲學思潮。」田邊元  圖：Wikimedia Commons我們為什麼要汲汲追求時下最新的西方哲學思潮呢？其中一個原因是，我們大多未經反省就同意康德、黑格爾、馬克斯、胡塞爾、海德格的結論：哲學是 philosophia，其根本原則由理性、理論、存在的理念決定。今天凡是研究哲學的人都會肯定 philosophia 的理念。中國哲學必須以西方的觀點來詮釋：要分析中國哲學，必須根據西方的知識論、形上學、倫理學來進行。如果分析的結果要出版成書，並達至「文化交互」的層面或國際的水平，學者必須以中文以外的語言寫作，尤其是英文。______________上文節選並改編自《存在之思——早期海德格與勞思光思想研究》《存在之思——早期海德格與勞思光思想研究》作者：張燦輝出版社：中華書局出版時間：2019年12月（點擊書封，了解詳情）責編：Nico Liu掃描QR Code 關注橙新聞掃描QR Code 分享到WeChat已複製連結",
    "【全文】大S欲脫手2豪宅救夫 汪小菲S Hotel 6月續命關鍵": "經歷放無薪假、資遣員工等風波後，汪小菲的S Hotel再爆6月警報！根據多名消息人士指出，他原本在飯店地點簽下長達20年的租約，但始終因業績不如預期，加上近來新型冠狀病毒肆虐，恐將成為衝擊他的一根重要稻草。外界評估，萬一苦撐不過，汪小菲只能決定忍痛止血、認賠殺出，拿回不無小補的5,000萬元押金，再作後續處理；另一方面，也傳大S積極脫手兩間豪宅，總之汪小菲的「愛妻飯店」存亡，最終仍得看能否撐過武漢肺炎風暴。經歷放無薪假、資遣員工等風波後，汪小菲的S Hotel再爆6月警報！根據多名消息人士指出，他原本在飯店地點簽下長達20年的租約，但始終因業績不如預期，加上近來新型冠狀病毒肆虐，恐將成為衝擊他的一根重要稻草。外界評估，萬一苦撐不過，汪小菲只能決定忍痛止血、認賠殺出，拿回不無小補的5,000萬元押金，再作後續處理；另一方面，也傳大S積極脫手兩間豪宅，總之汪小菲的「愛妻飯店」存亡，最終仍得看能否撐過武漢肺炎風暴。2017年、2019年時，本刊皆曾報導大S老公汪小菲的飯店S Hotel經營力不從心，他都大動作發聲明否認，甚至揚言告官「以正視聽」。時至今日，汪小菲因為近來武漢肺炎疫情，先是放員工無薪假，後又引發裁員與資遣連串負面新聞。最近再有來自娛樂及飯店業等多重管道透露消息，S Hotel恐將在6月就會作出重大宣告。至於為何是6月？據說除了是S Hotel 4年前的開幕時間點，也與該棟大樓的20年租約有關；更有業界說法指出，汪小菲已多次向「房東」，也就是龍巖集團總裁李世聰商討能否調降租金，於是也讓歷來價碼傳言有從月租700萬元，到年租5,100萬元以至8,000萬元不等的版本。據悉，沒租滿20年，加加減減之後，汪小菲可以拿回約莫5,000萬元，至少在他的6月警報之後能起些作用。不過據估，當初S Hotel是汪小菲寵大S的表現，比如以S為名、飯店的大廳牆面擺滿大小S的照片，開在頂級地段，還請來知名設計師操刀，整棟資本額高達3億元左右。需年收2億元才有機會回本。而S Hotel雖然對外宣稱幾乎打平，甚至有的月分小賺，但圈內也有一說，汪小菲其實私下積極出入各式場合，到處尋找金主出資，但似乎碰壁的機率極高，撐得有些辛苦。本刊選在理應熱鬧的2月15日週六下午時分，私下造訪S Hotel。先到地下一樓的餐廳，不過裡頭空空蕩蕩，只有一組客人正在用餐，形成廚師與服務人員陣仗浩大，比客人還多的場面。就算到了6、7點晚餐巔峰時段，最多也僅5、6桌，空位相當充足，尤其外場沒事就在整理桌面，而且來來回回了好幾次，畫面顯得心酸。「他（汪小菲）有私交的丹麥籍名廚米格爾馬貝利 （Mikkel Maarbjerg），是擔任主打北歐菜的『HYG』餐廳主廚。據了解，米格爾馬貝利在丹麥主持的『Ensemble』餐廳，曾獲丹麥米其林2顆星星肯定」。以上這段風光介紹，來自剛開幕沒多久，汪小菲接受專訪時的報導；如今官網上的餐廳介紹，已經換了出身香港，也是赫赫有名的新主廚張卓智，「期望帶給顧客如同置身紐約般輕鬆時尚的氛圍」，可惜由於陸客觀光不甚景氣，加上對岸飽受新型冠狀病毒疫情衝擊，一切變得事與願違。早在S Hotel才剛落成，就曾爆發營業執照還沒過，已經開門做起生意，被指明顯違規。當時飯店方面回應，僅為開放親朋好友試菜、試住階段，官網通路訂房也只是測試而已。不過因為新聞鬧得頗大，大S與汪小菲慘挨狠批「還沒營運、卻先賠上商譽」。開幕當天，則因下雨導致動線大亂，現場媒體也一團吵雜，最後訪問一度中斷，當場夫妻臉臭到不行，而聊沒多久就快閃。後來多次傳出經營不如預期，直到前陣子又有員工投訴媒體，關於被S Hotel放無薪假與遭資遣一事，內部帳面不景氣一事才再度浮上檯面。而飯店放無薪假，據業者私下表示，一天約能節省經營成本高達百萬元。就在此時傳出大S正想脫手豪宅，除了總面積約176坪、開價2.76億元的「冠德遠見」；據查，對照開價與市價，房仲業者認為「高於市場行情」，而該戶的銷售期間，據傳也不算短，遲遲沒有賣出，也可猜到大S拋售該戶，恐怕是試探市場價格的水溫，大過於「貼補家用」的意味。除了冠德遠見之外，大S方面也從身邊的親友探問，看有沒有人對手上擁有的「國家藝術館」豪宅有興趣；那間房產是大S在信義計畫區的「起家厝」，屋齡已逾16年；去年社區平均單價據估，每坪約160萬元，資料則顯示當初大S購入的坪數為124坪，算一算總價約可上看2億元。之前曾有一說，大S與汪小菲「夫妻偶爾爭執很正常，經營兩地婚姻本來就不容易」，並加碼夫妻兩人的爭執點主要是為了孩子的就學問題，而汪小菲的媽媽張蘭對此也有意見。《蘋果日報》曾經報導，S媽說汪小菲喝了酒聲音比較大聲，大S因此跟他爭吵，吵點在於大S跟S媽都認為小孩應繼續在台北念書，一來就學已經相當穩定，而且她們也可就近照顧。「而且我們的皮膚不適應中國的環境。」S媽說。不過汪小菲跟他媽媽張蘭並不這麼認為，而目前S媽仍會在夫妻倆起摩擦時，充當和事佬，再回想小S之前曾經透露，大S跟汪小菲兩人動不動就吵到離婚，而「口罩之亂」也讓S家雪上加霜，形象遭受重大挫敗，加上疫情造成飯店衝擊，這時連續傳出大S要脫手豪宅也是別有一番意味。回顧「口罩之亂」，多少也因汪小菲微博讚頌大S捐贈口罩一事而起，如果不是他，大S跟小S也不會貼文引來眾怒，而范瑋琪與黑人更是火上加油；好不容易大小S近年在台灣的好感度稍微提升了些，又因為口罩送中一事再度受到噓聲，汪小菲皆在其中默默扮演重要角色。汪小菲身為「台灣女婿」也很愛挑起兩岸話題，除了他跟計程車司機之間的爭吵，最有名是他曾經大罵總統蔡英文的兩岸政策，痛罵她「漢奸」及「別拉2,300萬人一起跪」。更加露骨的是，金馬獎獲獎紀錄片《我們的青春，在台灣》導演傅榆在金馬獎上發言充滿台獨意味，汪小菲也寫道，「不過大家（大陸旅客）最近不來也罷，等選舉了，給這幫台獨份子一個教訓」等等，看似頗為激進，也可嗅出他把飯店業績與蔡英文的兩岸政策連結。隨著小S的老公許雅鈞爆出投資保養品牌惹議，汪小菲的飯店陸續傳出將有第二波、第三波裁員，還有人從2月10日起，接到公司陸續傳出要資遣的消息。對於飯店恐將收攤玩完，汪小菲除了感謝那些和企業同舟共濟的同事們，並說：「疫情一定會過去，我們也會讓酒店正常經營下去。大部分員工都願意和我們一起扛過這個時候，管理層一定會做他們堅強的後盾。」針對本刊報導，汪小菲回應時表示，S HOTEL才剛簽約一家日本米其林一星日本餐廳，還會再開一家酒吧，但因為疫情關係，可能要到8月才會正式開張。目前餐廳和客房都正常營運，沒有要暫停營業或是員工放無薪價的問題，「我們規模不大，所以還是成本可控，而且也很有信心和團隊共渡難關，迎接疫情過後的消費高峰。」更多鏡週刊報導【全文】換網襪摩鐵開房 美魔女主播吃午茶小鮮肉【全文】合夥投資千萬帳目不清 小S老公護短 明道翻臉【全文】結婚8週年前偷吃 蔣智賢夜唱激喇雪乳辣妹",
    "疫情推動教廷與北京建交": "中國外長王毅與梵蒂岡外長加拉格爾德主教會面疫情成為觸媒，梵蒂岡高層與中國外長見面，北京感謝教廷提供人道援助，雙方建交可能性升高；民進黨政府難逆轉。中國有千萬教徒，教廷對恢復邦交抱有高度期待。慕尼黑安全會議期間發生了歷史性的「會外會」插曲，梵蒂岡國務院與各國關係部秘書長（相當於外交部長）保祿‧理查德‧加拉格爾總主教（Paul Richard Gallagher）與中國國務委員兼外長王毅會面，引發國際社會的關注和台北的緊張。因為這是中梵自一九五一年斷交七十年來的首次對外公開的高層會晤。毫無疑問，中國爆發的新冠肺炎也是促成這次歷史性會晤的催化劑，自疫情蔓延以來，梵蒂岡已經向中國援助約七十萬個外科口罩，教宗方濟各多次呼籲全球天主教徒為中國民眾和國家在艱難的時刻祈禱，這被中方視為「雪中送炭」，王毅表示「相信梵方會發揮建設性作用，推動國際社會以客觀、理性、科學態度，支持和配合中方抗擊疫情的努力，共同維護世界衛生安全」。教廷為了凸顯會談的友善，在新聞稿上並無提及中國地下天主教會信眾和神父們面臨的打壓困境。北京和梵蒂岡私下協商已持續多年，雙方的癥結當然在於中國主教的任命權。為此，中梵外長都強調雙方在二零一八年九月二十二日簽署的《關於主教任命的臨時協議》重要性，並承諾為消除這個最後橫在中梵外交關係正常化上的障礙而持續對話。事實上，自協定簽訂之後，北京沒有再單方面強行任命過主教，兩位新主教的祝聖，也在協定簽署前就獲得教廷的批准。面對中梵高層的直接對話，台灣民進黨政府當然急了，擔心在歐洲碩果僅存的堡壘易幟。其實，台灣早就察覺梵蒂岡不穩，總統蔡英文還在農曆春節前致函給教宗方濟各，回應教宗的世界和平日文告，抱怨北京對台北施壓，指責中國大陸試圖威脅台灣的民主自由。面對這次中梵高層之會，蔡政府為挽回面子，聲稱梵蒂岡事前就知會過台灣政府，中梵的一舉一動都在台北的掌控之中。中國有一千二百萬天主教徒，雖然內部有三自愛國教會和地下教會的分歧，但對教廷和中國恢復正常的外交關係抱有高度的期待；而北京也充分認識到，要隔絕中國天主教徒與梵蒂岡的聯繫，殊不現實。蔡英文於總統大選中高票勝出後，北京更為警惕，要防堵台獨在國際上「突圍」。北京要給蔡政府下馬威，讓建交一事「靴子落地」，恐怕難以避免。■\n                            欲觀看全文，請登記成為《亞洲週刊》訂戶；\n                            \n                            如閣下為本刊訂戶，請登入系統。\n                            訂閲優惠電子雜誌五六折優惠印刷版六折優惠印刷版+電子雜誌三折優惠亞洲週刊有限公司 版權所有 不得轉載Copyright © Yazhou Zhoukan Limited. All rights reserved.",
    "真理:踩着湖人夺冠是梦想成真曾在LA放肆炫耀奖杯": "网易体育2月26日报道:2008年夏天，身为洛杉矶人的保罗-皮尔斯带领凯尔特人战胜了家乡的湖人队，并最终荣膺总决赛MVP。尽管已时隔多年，但皮尔斯在近日接受采访时仍非常自豪，他表示自己当时就像梦想成真一般兴奋。“兄弟，那真的是梦想成真了。”皮尔斯说道，“一个来自洛杉矶英格尔伍德的孩子，在波士顿打球，带领球队在总决赛和湖人打比赛，之后在和科比的竞争中拿下了MVP？那真的是——噢，太棒了。”那年总决赛凯尔特人以4-2战胜了湖人，其中有两场比赛是逆转取胜。皮尔斯仍然记得他是如何在家乡父老面前以凯尔特人球员的身份庆祝胜利的：“你知道我做了什么吗？我们赢了，我们全都去拉斯维加斯，我夺得了FMVP奖杯，然后回到了洛杉矶，这个我生活的地方。”皮尔斯回忆道，“之后我去了一家日式明星餐厅店看日落，我把自己的MVP奖杯就放在外面的桌子上，所有人都过来围观。”“当时我能感受到自己的存在，我现在能清楚感受到自己在被关注，最后我把奖杯放到桌子下面。噢，他们非常痛恨这一切，我永远都忘不了这种感觉。”皮尔斯说道。从家乡球队中赢得总冠军是一件既高兴又带有一丝苦涩的体验，在2001年科比就曾随湖人在总决赛以4-1战胜家乡球队76人，之后一年的全明星赛则被家乡球迷的嘘声包围。不过对皮尔斯而言，2008年的总决赛MVP是他的巅峰，他打出了自己职业生涯最好的表现，至今仍为自己感到自豪。作者：南阳宇(责任编辑：杨建坤_NS4215)",
    "塔图姆33+11绿军送爵士4连败布朗20+6米切尔37分": "网易体育2月27日报道：NBA常规赛继续进行，波士顿凯尔特人队（41胜17负）延续胜势。塔图姆得到33分和11个篮板，布朗得到20分，他们率队末节打出高潮重新确立两位数优势，凯尔特人队在客场以114-103战胜犹他爵士队（36胜22负）。凯尔特人队拿到2连胜，爵士队遭遇4连败。凯尔特人队的塔图姆得到33分和11个篮板，布朗得到20分和6个篮板，斯马特得到17分和9次助攻，泰斯得到16分和7个篮板，海沃德得到12分和5个篮板。爵士队的米切尔得到37分、5个篮板和5次助攻，康利得到15分和4个篮板，奥尼尔得到14分和4个篮板，克拉克森得到9分，戈贝尔得到9分和9个篮板。凯尔特人队开场就反客为主，塔图姆独得7分，布朗也有4分，他们率队以17-6领先。尼昂还击三分止血，海沃德连投带罚得到4分，英格尔斯和米切尔轮流进攻得手，爵士队在首节结束时以15-23落后8分。米切尔在第二节开始后率队几次尝试追分，但凯尔特人队迅速还击保持领先，塔图姆又拿7分，布朗跑投命中，第二节进行了3分40秒时凯尔特人队以36-26领先10分。米切尔和奥尼尔合取7分追近比分，沃纳梅克三分回应，绿军仍领先6分。康利三分中的，米切尔连进两球，他们率队打出10-0的反击高潮，半场前3分30秒时爵士队以43-39反超。塔图姆再次发力连得7分帮助球队夺回领先权，康利三分中的，塔图姆和斯马特轮流得分，凯尔特人队以51-48领先。米切尔打3分成功追平，塔图姆突破得手结束第二节，凯尔特人队以53-51领先2分。凯尔特人队的塔图姆得到25分和4个篮板，布朗得到8分和5个篮板；爵士队的米切尔得到22分和4个篮板。第三节开始后两队拉锯了几个回合，凯尔特人队继续保持领先，塔图姆和泰斯罚中三球，凯尔特人队以68-64领先4分。米切尔连中2个三分球，他连得8分帮助球队反超，布朗投中2个三分球，他率队打出12-4的进攻高潮，第三节还有1分40秒时凯尔特人队以82-76领先。克拉克森和尼昂分别投中三分追平，海沃德三分回应，三节结束时凯尔特人队以85-82领先3分。坎特连拿4分，斯马特找到手感连中2个三分球，他们率队以10-3的攻击波开始第四节，凯尔特人队以95-85领先10分。克拉克森补篮止血，斯马特再中三分，沃纳梅克也表现不俗连取5分，第四节还有5分40秒时凯尔特人队以105-92领先。康利还击三分，布朗和塔图姆轮流进攻得手，第四节还有3分钟时凯尔特人队以110-95领先。米切尔追回3分，海沃德跳投命中，凯尔特人队仍有14分领先。最后时刻爵士队无力回天，他们以103-114落败。凯尔特人队首发阵容：斯马特、布朗、塔图姆、海沃德、泰斯爵士队首发阵容：康利、米切尔、奥尼尔、博格丹诺维奇、戈贝尔作者： 小柳(责任编辑：李雪儿_NB13040)",
    "妻臨盆奧燒無緣征希臘": "【Now Sports-體育】周四歐霸盃32強首回合，阿仙奴作客奧林比亞高斯，攻擊中場奧斯爾鐵定缺陣。德國中場球星奧斯爾（Mesut Ozil）因妻子Amine Gulse即將產下兩人的愛情結晶品，故此獲領隊阿迪達批准，留在倫敦陪伴臨盆老婆，做過盡責任的好爸爸。 去年6月，30歲的奧斯爾迎娶土耳其小姐Amine Gulse過門，並因婚禮上邀請了土耳其總統埃爾多安而引起軒然大波。無獨有偶，兵工廠之前3場歐霸盃作客賽事，他亦沒有上陣。 如無意外，待太太順利產子後，奧斯爾會在下周日聯賽主場對愛華頓時披甲。值得一提，烏拉圭防守中場杜利拉與奧燒同時缺陣，而上場聯賽對紐卡素時缺陣的根度斯則重返大軍名單。 奧林比亞高斯VS阿仙奴 Now TV 643台21/02 04:00直播 Now E 同步直播更多now.com體育新聞及英超、西甲精華，請按此",
    "NBA过关3串1：爵士（-7.5）鹈鹕（-4.5）灰熊（+11.5）_波经_华体网": "NBA常规赛：犹他爵士 VS 圣安东尼奥马刺时间：2020-02-22 10:00分析：爵士目前排在西部第四，与西部第三快船只差0.5个胜场，战绩反超快船在望。爵士外线除了米切尔还有英格尔斯、博格丹诺维奇这些进攻发起手，整体实力较强。从历史交锋战绩来看，马刺在客场对爵士表现不佳，已经遭遇客场对爵士的五连败，马刺最近一次在客场击败爵士发生在2016年11月5日。主流机构初始指数开出主让7.5分，目前仍维持主让7.5分。马刺刚刚赢球止住5连败，可见近期表现并不稳定，而在客场更加糟糕，他们过去10个客场输掉其中7场球，因此支持爵士赢盘。让分推荐：爵士（-7.5）NBA常规赛：波特兰开拓者VS新奥尔良鹈鹕时间：2020-02-22 11:30分析：开拓者目前的战绩为25胜31负胜率只有44.6%，目前排名西部第9名，他们在争取拿到季后赛名额。达米安-利拉德因腹股沟拉伤将缺席本场比赛，两队上次交手开拓者惨败，开拓者过去3次面对鹈鹕皆输球。复出打了10场比赛，锡安-威廉姆森的表现出色，他场均轰下22.1分外加7.5个篮板，投篮命中率高达57.6%。锡安对于鹈鹕的实力有明显提升，本场鹈鹕赢球在望，4.5分的亚指较浅，支持上盘打出。让分推荐：鹈鹕（-4.5）NBA常规赛：洛杉矶湖人VS孟菲斯灰熊时间：2020-02-22 11:30分析：洛杉矶湖人目前的战绩为41胜12负，胜率高达77.4%排名西部榜首。湖人在全明星周末之前已经取得三连胜，而且湖人本赛季前两次面对灰熊都赢球。灰熊目前的战绩为28胜27负胜率为50.9%，球队战绩不俗，打进西部前八令外界感到惊喜。莫兰特的表现非常惊艳，这个年轻人有态度有实力，不可小觑。詹姆斯表示湖人对待灰熊的比赛态度就是把它当成抢七大战，本场湖人定然不会手软。灰熊对阵湖人这样的强队必然也会全力以赴，因此本场亚指开出主让11.5分的指数较深，灰熊有望咬住比分，支持下盘胜。让分推荐:灰熊（+11.5）",
    "专访：英中汽车供应链未受疫情冲击——访英国汽车制造商与经销商协会联络负责人埃玛·布彻": "　　新华社伦敦2月28日电 专访：英中汽车供应链未受疫情冲击——访英国汽车制造商与经销商协会联络负责人埃玛·布彻　　新华社记者于佳欣　　“我们正密切关注新冠肺炎疫情进展，到目前为止还没有会员反映汽车供应链因此受到冲击。”英国汽车制造商与经销商协会联络负责人埃玛·布彻近日接受新华社记者专访时表示。　　汽车业对全球经济增长有着显著拉动作用。中国不仅是全球最大汽车销售市场、英国第三大汽车出口市场，也是全球汽车业重要投资目的地、材料和零部件来源地。　　布彻表示，中国在全球汽车供应链中占有举足轻重的地位，如果供应链长时间中断，必然会对英国乃至全球汽车业产生重要影响。“据我们监测，尚无英国汽车生产商受到困扰。”　　她说，汽车生产商也在采取优化流程、提高效率等举措以保证生产不中断，协会将“继续加强跟踪研判”。　　当前正值中国抗疫关键阶段，在中国政府相关政策措施支持下，中国各地陆续复工复产。布彻对此表示欢迎。她说，中国既是英国汽车业的重要海外市场，也是英国汽车业的重要供应商，希望“疫情能够尽快控制住，以减少对经贸往来的影响”。　　布彻十分看好英中汽车业长期合作潜力。“英国汽车产业历史悠久，且有强大的研发、技术优势，两国合作潜力巨大，”她说，“新能源汽车将成为未来英中车企合作的重点。”　　中英汽车业合作由来已久。20世纪80年代，英国格斯特－基恩－内特尔福德公司率先到中国建厂，随后一批英国汽车零部件企业纷纷进入中国。随着合作不断深入，英国整车企业进入中国投资建厂，并在中国建立完整销售网络。阿斯顿·马丁、宾利、迈凯伦等英国汽车品牌在中国享有较高知名度。　　布彻对中国一系列扩大对外开放的政策表示欢迎。她认为，这些开放举措有助于英国车企在中国市场更公开、透明、公平地参与竞争，并享受更优质的营商环境。　　“英国已有不少车企在中国投资，未来几年，我们一定会看到更多车企做出这样的选择。”布彻说。",
    "热浪袭南极洲9天伊格尔岛融约20%积雪": "（华盛顿26日讯）南极洲本月初遭为期9天的热浪侵袭，位于南极洲东北端的伊格尔岛约20%积雪融化，这是日益加剧的气候危机所带来的普遍征兆。美国有线电视新闻网（CNN）报导，卫星照片显示这个月南极大陆东北端的伊格尔岛在热浪来袭的始末变化，短短9天之内，大部分原本被雪覆盖的土地暴露在外，岛上还形成融水的池子。南极洲月初经历史上最热的一天，当时气温来到摄氏18.28度。美国太空总署（NASA）表示，位在北半球的洛杉矶当天也测出同样的温度。NASA地球观测站表示，仅一周左右时间，伊格尔岛的积雪就融化4英吋（约10公分），大约占该岛季节性积雪总量的20%。美国马萨诸塞州尼科尔斯学院地理学家佩尔托告诉NASA观测站：“我从未看过南极洲冰雪融化形成水池的速度如此之快。你可以在（美国）阿拉斯加（州）和（丹麦自治区）格陵兰（岛）看到这样的融冰现象，但南极洲很罕见。”气候学家费特韦斯绘出从南极半岛流入海水的融冰量，并指出热浪是导致今夏海平面上升的最大主因。佩尔托称，热浪是气温持续飙高的产物，21世纪前南极洲几乎从未发生过这种事。随著全球暖化加剧，这类气候变化将越渐普遍。",
    "以父之名 哈兰德目标超越父亲：他一直是我的榜样": "多特蒙德球星埃尔林·哈兰德决心要比他的父亲阿尔夫-英格·哈兰德做得更好，后者曾在近20年前效力于利兹联和曼城。19岁的哈兰德在周二对阵巴黎圣日耳曼的比赛中打进了决定性的两球，成为第二个在青少年时期就打进10个或以上欧冠进球的球员。在一月份的多特蒙德的处子秀之后，这名少年前锋已经在他为新俱乐部出场的前七场比赛中打进了11球。哈兰德看起来在比赛中有一个光明的未来，他一直坚定地把目光放在复制他父亲能够创造的事业上。“我父亲一直是我的榜样。我总是对自己说我想成为一名高水平的职业足球运动员，这是我一生都在说的话。”“努力超越他也是一个目标，他为挪威出场过34次，我想他在英超联赛中有超过200场的比赛，所以我还是差了点。”前利物浦主帅索内斯在看到哈兰德在梅开二度后表示，这位挪威球星的球技已经远远超过了他父亲。哈兰德在多特蒙德起步顺利，并对他的新队友们的平稳过渡表示了敬意。“我在这里已经一个月了，但是当我的队友们都很优秀的时候，你知道，有时候创造机会和他们一起踢球变得很容易，因为他们真的很好。”他说。“我和杰登（桑乔）、马科（罗伊斯）、托尔冈（阿扎尔）一起踢球的第一秒，事情就很直接，世界级的球员就是这样。”多特蒙德此前曾表示，哈兰德决定加盟多特蒙德而非曼联背后的一个关键因素是他们热情球迷的视频剪辑。现在在俱乐部的忠实球迷面前踢球，哈兰德承认这次的接待超出了他最疯狂的期望。“当我第一次走出去的时候，当然是在板凳上，我听到了黄墙和整个球场的歌声，太棒了。”他说。“在8万人面前踢球就像一场梦。这是另一个层次……”版权所有 © 2020 够力足球。未经允许，所有够力足球中的内容都不允许被出版、转载、改写或篡改。",
    "“西方缺失”折射多边主义大势光明日报2020-02-19": "",
    "风林火山足球赛事推荐英冠3场+欧冠_波经_华体网": "　　谢周三vs查尔顿　　　　谢周三在上轮英冠客场3-3战平伯明翰，连续7轮联赛不胜，与升级附加赛区域分差拉大至11分。谢周三此前主客场拿分能力相对均衡，然而进入新年以来连续4个主场不胜且接连被对手零封。阵容方面，后卫奥杜巴卓、中场亚当-瑞奇、洛恩戈伤缺。　　查尔顿在上轮英冠主场3-1击败卢顿，近5轮联赛呈现胜负交替走势，目前领先降级区5分排名英冠第18位。查尔顿本赛季客战能力不及其主场，直到最近一个客场小胜诺丁汉森林才终结联赛12个客场不胜颓势。阵容方面，后卫比治、中场菲特、达伦-普拉特利、前腰威廉姆斯、前锋乔纳森莱科伤缺。　　双方近10次交锋中，谢周三取得4胜3平3负略占优势，其中本赛季英冠首次碰面谢周三客场3-1完胜过查尔顿。　　本场亚洲系数以谢周三主让0.75球力度起步，对于此前主场走势低迷的谢周三依旧给予高看，不过后市逐步小幅度抬升谢周三一侧至均位来看，借谢周三主场低迷状态来制造介入阻力，但考虑到欧系即时抬升平负系数且离散值相对偏大来看，本场不妨看好低热下的谢周三终结主场不胜颓势。　　比分：1-0 2-1 2-0　　赫尔城vs巴恩斯利　　赫尔城在上轮英冠客场1-2负于普雷斯顿，各项赛事不胜场次增至9场，目前领先降级区7分排名英冠第17位。赫尔城此前主场4-4战平斯旺西，才止住主场5连败颓势，后防线可谓漏洞百出。阵容方面，后卫埃里克-利查伊、麦克唐纳、中场海比凯恩、刘易斯、前锋约什-鲍威尔伤缺。　　巴恩斯利在上轮英冠主场1-0小胜米德尔斯堡，收获联赛2连胜，与安全区分差缩至6分，保级曙光再度重现。巴恩斯利主力前锋伍德罗近4轮联赛打入3球，与康纳-卓别林的锋线组合逐步产生化学反应，巴恩斯利近期通过变阵收获奇效。阵容方面，后卫迪亚比停赛，门将拉德格尔、前腰斯泰尔斯伤缺。　　双方近10次交锋中，赫尔城取得3胜4平3负难分伯仲，其中连续2次主场面对巴恩斯利不胜。　　本场亚洲系数以赫尔城主让0.25球力度起步，这是赫尔城主场面对巴恩斯利最浅初始让幅，后市逐步统一调整至赫尔城让平手低位，在赫尔城保级尚无完全解除警报的情况下面对副班长毫无信心可言，本场不妨看好具备更浓保级战意的巴恩斯利客战拿分。　　比分：1-2　　雷丁vs维冈竞技　　雷丁在上轮英冠客场0-1负于利兹联，刚刚完胜谢周三的反弹势头被打压，目前领先降级区8分保级形势并未完全解除。雷丁自新年以来主场2平4负未尝胜绩，不过场面并不落下风且韧劲十足。阵容方面，后卫基斯-冈特、汤姆麦克金尔、马修-米亚萨格、中场奥维-埃亚里亚、前锋马西卡、约翰、卢卡斯-博耶伤缺。　　维冈竞技在上轮英冠主场1球小胜米尔沃尔，终结连续3轮不胜颓势，与安全区分差迫近至3分。维冈竞技本赛季联赛客场整体战绩糟糕，不过近2个客场接连从主场龙利兹联和卡迪夫城身上拿到分数，客战能力有所提升。阵容方面，后卫敦克尔利停赛，后卫安东尼-罗宾逊、丹尼尔-福克斯、中场迪容、前腰基兰-道威尔伤缺。　　双方近10次交锋中，雷丁取得4胜2平4负并不占优，其中近5次面对维冈竞技保持4胜1平不败。　　本场亚洲系数以雷丁主让0.25球力度起步，与过往主场面对维冈竞技类比偏浅，后市逐步横向保持雷丁一侧中低位操作，对于近期主场连续6场不胜的雷丁缺乏后续更多支持，加之欧系即时主流机构主胜系数不降反升至2.20附近明显不利，本场看好维冈竞技客场全身而退。　　比分：1-1 1-2　　皇马vs曼城　　皇马在上轮西甲客场0-1负于莱万特，领头羊位置也随之失去，本周末与巴萨的国家德比战将成为皇马本赛季命运的关键一战，因此主帅齐达内会有些许阵容轮换。皇马此前在欧冠小组赛以A组第2晋级，但过程略显磕磕绊绊，头号射手本泽马连续3轮联赛未能进球状态迷失。阵容方面，主力中场阿扎尔、前锋阿森西奥、马里亚诺伤缺。　　曼城在上轮英超客场1-0击败莱切斯特城，收获联赛2连胜，目前位列英超第2，不过由于此前遭遇欧足联2年禁止参加欧战的重罚，曼城面临极大的黑天鹅事件危机，主帅瓜迪奥拉与俱乐部合约还有1年半时间，意味着本赛季欧冠是瓜帅执教曼城冲击该项桂冠的最后机会，因此在联赛争冠几无希望的情况下战意明确。阵容方面，前锋斯特林伤疑、萨内因伤缺阵。　　双方近4次欧冠层面交锋，皇马取得2胜2平保持不败。　　本场亚洲系数以皇马主让0.25球或平手力度起步，对于皇马在欧冠淘汰赛前景支持存在一定分歧，后市逐步往曼城客让0.25球至平手低位区间运作，显然在皇马分心周末西班牙国家德比战和曼城重心冲击欧冠冠军的双重因素下，防范曼城意图大幅度增强，本场不妨看好曼城至少不败。　　比分：0-1 1-1 0-2　　[                    ",
    "英媒：曼联领跑桑乔争夺战转会费肯定超博格巴": "　　据英国媒体《电讯报》的消息，英超豪门曼联如今在桑乔争夺战中处于领跑位置。预计桑乔的转会费将超过曼联引进博格巴时的8930万镑，而他的周薪会达到20万镑。　　桑乔是如今全欧洲最当红的超新星之一，本赛季至今已经打进了14球，还有14个助攻，数据表现直逼梅西。桑乔如今也是各路欧洲豪门关注的对象。包括曼联，利物浦，切尔西在内的多家球队都对他有意。　　曼联对桑乔的的兴趣由来已久，索尔斯克亚也将引进右边锋视为今夏重建工作的重点目标。桑乔无论从能力，国籍，年龄和未来发展潜力上，都非常符合索尔斯克亚和曼联年轻化的要求。　　天空体育此前的消息称，曼联有信心在今夏赢得桑乔的争夺战，但有一个很重要的前提条件就是拿到欧冠资格。曼联有能力满足多特的要价，也能匹配任何对手给桑乔开出高薪。但能否拿到欧冠资格很重要。　　（雷利）\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
    "美媒：新冠肺炎会否成全球流行病？": "　　原标题：美媒：新冠肺炎会否成全球流行病？　　参考消息网2月25日报道 美媒称，在过去两个月里，新型冠状病毒疫情迅速演变成全球性威胁，世界各国争相实施旅行禁令，试图阻止这种新病毒传播。疫情迅速演变成或已经演变成全球性流行病（一种在全世界传播的新疾病）的可能性似乎比短短一周前要高。　　据美国沃克斯网站2月23日报道，世界卫生组织总干事谭德塞此前说：“我们（遏制这种病毒的）机会窗口正在缩小，因此我们需要在机会窗口彻底关闭前迅速采取行动。”　　其他公共卫生专家认为窗口已经关闭。他们说，令人担忧的是，新的事态发展表明，遏制病毒——尤其是在资源短缺的情况下——或许不再是可能的事。　　美国国家过敏症和传染病研究所所长安东尼·福西说：“当多个国家出现大范围传播现象时，疫情外溢到其他国家就是不可避免的。一个人不可能把世界上的其他人全都拒之门外。”　　美国明尼苏达大学传染病研究和政策中心主任迈克尔·奥斯特霍姆说：“我认为，为了遏制这种病毒让全世界停摆不是解决办法。病毒已经开始传播。”　　如果阻止病毒传播成为越来越遥不可及的目标，公共卫生官员将不得不接受病毒无处不在的事实——并进入准备应对全球性流行病的新阶段。　　美国乔治敦大学的全球卫生法教授劳伦斯·戈斯廷说：“我们正处在新冠病毒疫情的转折点。我们必须为一种可预见的情况做好准备，即新冠肺炎可能甚至很可能很快成为影响几乎所有大陆的全球性流行病。”　　世卫组织全球传染病风险防范主任西尔薇·布里安德说，此次疫情规模可能比当前显露出来的要大得多，“我们正在考虑在今后几天出现更多输出病例的可能性。我们希望所有国家都意识到这一点，并采取详细措施尽早发现这些病例”。　　为何这看起来像是一场全球性流行病的开端？　　1。这种病毒具有很强的传染性，有些人在得知自己生病之前似乎就能感染其他人。研究人员目前认为，感染者一般会传染两个以上的人，这导致新冠病毒的传染性比严重急性呼吸综合征（SARS）和中东呼吸综合征（MERS）等其他冠状病毒更强。　　2。各国仍主要筛查去过中国的人：许多国家的主要筛查方法仍是让来自中国或来自湖北省的旅客接受检测。但正如我们所看到的，其他人也在传播病毒。　　3。由于流感季仍在持续，找到病例和确定疫情状况需要时间。美国约翰斯·霍普金斯大学健康安全中心主任汤姆·英格尔斯比说：“这种疾病构成的挑战在于，临床症状与流感等其他病毒性疾病类似。”因此，患者和为他们做检查的医生可能想都没想到患者感染的是新冠病毒。　　4。随着出行限制措施被逐渐取消，中国病例数可能再次激增。商界对这些限制措施越来越感到不满。　　5。许多国家现在才开始实施检测：就连美国——全世界医疗资源最丰富的国家之一——现在的诊断能力也不足。　　直到上周，非洲仅有两个国家——塞内加尔和南非——具备实验室筛查新冠病毒的能力。　　疫情自去年年底以来不断蔓延，可能存在未被统计的病例。到目前为止，非洲仅有埃及发现一例病例，但考虑到非洲与中国的经济关系紧密，且非洲有100多万中国工人，非洲被认为面临特殊风险。　　6。有些人可能在出现呼吸系统症状之前就腹痛——而这不是卫生部门官员的筛查因素。新冠病毒仍是一种新出现的病毒，尚不清楚疾病的全貌。　　记住：一种疾病可能在症状并不特别严重的情况下广泛传播，并成为全球性流行病。没人知道新冠肺炎的死亡率是多少——主要是因为还不清楚这种疾病到底有多致命。　　公共卫生专家说，各国需要从尝试控制病毒转向减轻病毒危害——减少传播，照顾重症患者。约翰斯·霍普金斯大学健康安全中心传染病专家、资深学者珍妮弗·努佐说：“这不局限于当下。”　　这意味着医院需准备好新冠病毒诊疗方案，医护人员需得到口罩等防护用品的保护，各国需制订计划来维持供应链并保持旅行和贸易畅通。责任编辑：赵明 更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：4000520066\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2020 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
    "湖人真队魂，LA唯一小卡应该得到更多时间吗": "　　Original 篮球实录　　过去一年对于卡鲁索来说，真的太不可思议了。　　直到去年今日，卡鲁索还是一个绝大多数球迷连名字都叫不上的饮水机，当时的他一共只为湖人出战了44场比赛，其中37场是在新秀赛季完成的，场均只能拿到3.6分1.8篮板2.0助攻，此后的2018-19赛季，詹姆斯加盟，卡鲁索在进入3月份前一共只打了7场比赛，6场得分是0分。　　紧接着，詹姆斯受伤，英格拉姆受伤，卡鲁索临危受命，上场时间从原本的5分钟激增到27.5分钟，他也不负众望，18场比赛，场均交出12.4分3.7篮板4.2助攻，包括了最后三场的32分10篮板5助攻、18分11助攻、12分7篮板13助攻——去年的湖人无疑是让人失望的，好在卡鲁索成为了失望中少有的亮点。　　再然后，事情就变得有些“诡异”了。　　卡鲁索莫名地开始成为湖人乃至全美球迷的“团宠”。全明星投票当中，他的球迷票数高居西部后场第四，在他身后的是威少、库里、米切尔、布克和莫兰特。单论实力，卡鲁索绝不至于排这么靠前，但是要论人气，全联盟有几个球员能在做客大通中心的时候获得MVP呼声？并且还是1分未得的情况下。　　用梦幻来形容卡鲁索的这一年绝不为过，他本是一个落选秀，是一个没人记得住名字的饮水机，是一个双向合同球员，是联盟的边缘人物，结果只花了一年，他就成为了美国顶级网红，詹姆斯叫他GOAT，杜德利叫他历史最佳，球迷将他P成乔丹——不可否认，这其中有詹姆斯和洛杉矶带来的加成，但是非要说的话，我们更愿意将功劳归结于卡鲁索的努力。　　毕竟看他打球，真的太有激情了。　　仅看数据，本赛季的卡鲁索场均只能拿到5.5分1.9篮板1.8助攻，表现还不如去年，但是卡鲁索对于湖人来说真的非常重要，他总是能用一次次抢断和暴扣点燃全场气氛——冷不丁从篮下杀出来的补扣、绕掩护时从后面的掏球、破坏对手进攻的切球、跟高自己半头内线的卡位抢板、队友进球之后的握拳欢呼，有卡鲁索上场的比赛，这些都少不了。　　就算撇去精神方面的“贡献”，卡鲁索对于湖人也是必不可缺，数据上同样能说明这点。本赛季湖人队内，在场每百回合净胜分最多并不是詹姆斯，而是卡鲁索，达到了11.6分，其次才是詹姆斯的10.6分。其中过去8场比赛，卡鲁索在场时湖人每百回合能够净胜对手29.7分，这可是一个队魂级别的数字。　　如我们所说，卡鲁索的作用主要体现在防守，他每36分钟能够送出2.1次抢断、破坏对手传球4.1次、造成0.4次进攻犯规，这几个数字全部湖人队内排在第一，他还是湖人队内唯一一个在场时百回合失分在100分以下（总上场时间不少于500分钟）的球员。　　令人有些意外的是真实正负值，从第一期的RPM公布以来，卡鲁索的名字就名列前茅，当时不少人都认为可能是数据统计上的问题，结果一个赛季都快过去了，卡鲁索的排名始终没有掉下来，目前DRPM达到了1.65，排在得分后卫的第二名和全部球员的第13名——看到这里，你大概就知道为什么我们说卡鲁索必不可缺了，他是湖人替补席上最能防守的外线球员。　　那么问题来了，为什么卡鲁索没有得到更多上场时间？　　老实说，我们也觉得卡鲁索值得更多的上场时间，一个数据是，本赛季詹姆斯和卡鲁索同时在场462分钟，湖人每百回合可以净胜对手23.3分，作为对比，詹姆斯和浓眉搭档的1222分钟，湖人每百回合“只能”净胜对手9.7分。湖人任意二人组在场百回合净胜分，前四的组合里三组有卡鲁索名字。　　不过卡鲁索的进攻确实非常一般，他的进攻以快攻和切入为主，三分也有，但是1.9次出手、35.0%的命中率并不算特别好，反之，挡拆、面框单打、背身等持球技术基本没有，这注定了他在场时球队必须要有一个能持球的前锋或者后卫——不让他多打也是有原因的，但至少应该让詹姆斯和卡鲁索多搭档一些？或者，卡鲁索可能是沃格尔的秘密武器？　　有意思的是，出于对卡鲁索的喜爱，湖人球迷也会将他叫做“洛杉矶唯一小卡”。当然比快船的小卡自然是差了许多，但是每一支球队似乎都需要一个像卡鲁索这么激情的球员，特别是在防守端充满活力，比如同城快船的贝弗利、凯尔特人的斯玛特、雄鹿的迪温琴佐、雷霆的施罗德，这些球员总是会在不经意间就博得球迷的尊重。　　最后需要说的是，卡鲁索对于湖人也是真爱。去年休赛期，因为要腾空间等待伦纳德的决定，湖人迟迟没有和卡鲁索续约，当时市场上不少球队都已经向卡鲁索伸出了橄榄枝，结果卡鲁索不为所动，依然等待着湖人，最终湖人也没有让他失望，一份两年500万合同将他留下，现在，他已经是湖人最有性价比的球员之一了。\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
    "驻挪威大使易先良出席2020年度希尔克内斯大会": "　　2020年2月12日至14日，驻挪威大使易先良应邀出席2020年度希尔克内斯大会并顺访该市。　　易大使在会议主旨发言中，全面阐述中方北极政策和发展理念，强调北极的变化对中国的气候系统和生态环境有直接影响。作为北极事务建设性的参与者，中国愿本着“尊重、合作、共赢、可持续”的原则，共同认识北极、保护北极、利用北极和参与治理北极，共建“冰上丝绸之路”。挪外交事务国务秘书哈尔沃森和芬兰外交部副国务秘书瓦斯昆拉赫蒂在发言中均表示，欢迎中国参与北极事务，乐见中国在促进北极地区经济发展中发挥更大作用。\n\n\n\n \n 　　访问期间，易大使分别会见特罗姆斯-芬马克郡郡长比约·英格·莫和南瓦朗格市市长鲁内·拉斐尔森，就加强中挪地方交往和产业合作等议题交换意见。 \n\n\n\n \n 　　此外，易大使还与来希尔克内斯出席会议的工商界人士举行座谈会，看望了当地华人华侨，并接受了法国广播电台、费加罗报和高北新闻等媒体的联合采访。",
    "布克24+10太阳痛宰爵士卢比奥22+6+11米切尔38分": "网易体育2月25日报道：NBA常规赛继续进行，菲尼克斯太阳队（24胜34负）延续胜势。布克得到24分和10次助攻，卢比奥得到22分、6个篮板、11次助攻和7次抢断，他们率队后三节发力确立大比分优势，太阳队在客场以131-111大胜犹他爵士队（36胜21负）。太阳队拿到2连胜，爵士队遭遇3连败。太阳队的布克得到24分、4个篮板和10次助攻，卢比奥得到22分、6个篮板、11次助攻和7次抢断，乌布雷得到18分，艾顿得到16分和5个篮板，沙里奇得到14分。爵士队的米切尔得到38分、4个篮板和4次助攻，博格丹诺维奇得到16分和3个篮板，克拉克森得到14分，戈贝尔得到13分和8个篮板。太阳队在客场开局不错，卢比奥命中三分，他率队以10-4领先。米切尔和英格尔斯分别投中三分追近，艾顿空接扣篮稳住局势，米切尔又中2个三分球，他率队打出11-2的反击波，首节还有4分15秒时爵士队以22-18反超。两队之后拉锯了几个回合，康利在首节结束前两次跳投命中，爵士队以35-27领先。第二节开始后双方交替涨分，艾顿和沙里奇联手4分，太阳队追至39-42。米切尔和戈贝尔罚球命中，卢比奥、乌布雷和贝恩斯轮流得分，他们率队打出7-2的反击波，半场前5分15秒时太阳队追成46平。米切尔和戈贝尔还击4分，布克连拿5分让球队实现反超。米切尔保持攻击性，连投带罚又得6分，半场前1分45秒时爵士队以56-53领先。约翰逊三分追平，60平后博格丹诺维奇上篮得手，卢比奥两罚全中，半场战罢两队以62平握手言和。爵士队的米切尔上半场得到18分，博格丹诺维奇得到14分；太阳队的卢比奥得到13分和7次助攻，布克得到12分和5次助攻，艾顿得到10分。第三节开始后不久卢比奥和布克率队连得8分，太阳队以72-66领先。英格尔斯还击三分，他率队连追7分重夺领先，布克连投带罚还击4分，乌布雷扣篮得手，本节还有5分30秒时太阳队以80-75领先。米切尔罚中三球再次追近，太阳队外线再次开火，约翰逊、沙里奇和卡特轮流投中三分，本节还有2分钟时太阳队以93-83领先10分。克拉克森打3分止血，卡特上篮得手，乌布雷扣篮得分，三节结束时太阳队以99-88领先11分。双方在最后一节开始后拉锯了几个回合，沙里奇和卢比奥分别投中三分，太阳队把优势拉开到18分。米切尔还击5分，布里奇斯突破扣篮，艾顿三次单打得手，他们率队打出10-2的小高潮，第四节还有3分钟时太阳队以124-103领先。大比分差距让比赛提前失去悬念，双方都换上替补，太阳队以131-111大胜。太阳队首发阵容：卢比奥、布克、乌布雷、布里奇斯、艾顿爵士队首发阵容：康利、米切尔、英格尔斯、博格丹诺维奇、戈贝尔作者：小柳(责任编辑：宫昊_NB12610)",
    "为何利物浦切尔西曼联都想要莱比锡的维尔纳": " 什么时候的否认不是否认？当有问题的俱乐部用最温和的措辞来淡化报道时。“我们经常听到这样的报道。”当被问及关于利物浦已经与维尔纳接触的猜测时，莱比锡的首席执行官奥利弗·明兹拉夫回答说。“有些人编造了一些东西，然后其他人都去模仿。维尔纳在这里很开心，他想在本赛季余下的比赛中继续在这里踢球。”当然，维尔纳希望在本赛季余下的比赛中留在莱比锡。转会窗口关闭了，所以这名前锋不可能去任何地方。但是明兹拉夫并没有承诺在这个赛季之后的任何事情，这为进一步猜测这名前锋的未来敞开了大门。这位23岁的球员已经成为了其他欧洲豪门的目标，同时也成为了利物浦的目标，而切尔西也考虑过在一月份进行报价。蓝军最后决定在冬季转会窗口关闭前不追求维尔纳，因为维尔纳要等到欧洲杯之后才会考虑转会。2020年欧洲杯可能会进一步提升他的实力，这位德国国脚已经在29场比赛中攻入11球，并在联合会杯金靴奖上有不俗表现。维尔纳看起来是唯一一个有能力阻止拜仁慕尼黑前锋罗伯特·莱万多夫斯基在本赛季德甲联赛中获得最佳射手的球员。这位波兰前锋目前以22个进球领跑，但他在莱比锡的对手在22场联赛后以20个进球紧随其后。这种令人印象深刻的状态也让他引起了曼联的注意，但维尔纳声称他还没有考虑自己的未来。“当你在23岁的时候一个赛季打进20个球，当然，这是很有趣的。”他告诉踢球者网站。“但是，现在，我不考虑将来会发生什么。“我们将进行许多重要的比赛。这就是我现在要关注的。我以后还可以考虑我的未来。”然而，就像明兹拉夫一样，他并没有排除任何改变的可能：“如果一家俱乐部来敲门，一家最有希望赢得欧冠并开出令人难以置信的报价的俱乐部，你会说什么？很可能每个球员都会考虑这个问题。”“我可以想象有一天在国外踢球，尽管我没有任何特别想去的俱乐部。”“我对一切都持开放态度。我最近在美国度假，英国足球一直在播放。这是英超的一个让人惊叹的地方。但也有其他一些著名的大俱乐部，在那里踢球肯定很有趣。”由于他与莱比锡的合同中有一项条款，维尔纳不会成为今夏竞标战的目标，但他肯定是市场上最受欢迎的球员之一。拜仁慕尼黑体育总监哈桑·萨利哈米季奇对俱乐部追逐这名前锋表示怀疑，认为他不像莱万多夫斯基那样适合单前锋的角色。“罗伯特是一个非常适合我们踢球风格的前锋。”萨利哈米季奇告诉《图片报》。“罗伯特有能力在狭小的空间中找到自己的方向，有技术能力在狭小的空间中移动，并找到球的特别解决方案。”“以他的速度，蒂莫·维尔纳需要更多的空间，在莱比锡的体系中，他有更多的空间。现在莱比锡的体系已经改变了，但是它仍然不像我们现在这样紧绷。”作为一名边锋，维尔纳经常利用自己的速度和跑动能力战胜对手的后卫。上个赛季，这通常涉及到与身强体壮的丹麦人尤素夫·保尔森，保尔森赢得了空中对抗，并把球传给后插上的维尔纳。本赛季，红牛新任主教练朱利安·内格尔斯曼改变了战术，有时会与维尔纳搭档的是捷克前锋帕特里克·希克而不是保尔森，甚至会把维尔纳拉回边路以支持一名中锋。这种多样性使维尔纳成为一个独特的前锋，使他不同于经典的9号莱万多夫斯基。萨利哈米季奇可能会利用这点作为攻击维尔纳的武器，但是其他的球队会被这名可以在任何地方踢球的前锋和各种阵型的球员所吸引。利物浦被与之联系在一起并不奇怪，因为维尔纳和尤尔根·克洛普的首选前锋都有一些共同的特点。他很乐意像罗伯特·菲尔米诺一样深入地防守，像马内一样拥有快速的脚步和良好的敏捷性，当他处于后防队员身后时非常危险，像萨拉赫一样是一个很酷的终结者。莱比锡的英文推特账号甚至拿维尔纳和利物浦的关系开玩笑，在针对几个报道的回复时说“”“我们听说他要去托特纳姆……”这名前锋将作为冠军联赛的客场球员出现在周三的托特纳姆热刺球场。然而，几个月后，他可能会作为一名客场球员出现在英超联赛上。版权所有 © 2020 够力足球。未经允许，所有够力足球中的内容都不允许被出版、转载、改写或篡改。",
    "世卫总干事点赞中国“护士妈妈”，为何让人动容": " 　　世界卫生组织总干事谭德塞日前在社交媒体转发新华社发布的一条视频新闻，视频讲述的是抗击新冠肺炎疫情中一群“护士妈妈”的故事。谭德塞点赞“护士妈妈”的消息，在中国尤其是在故事发生地安徽省被人们传扬，许多网民跟帖点赞。　　谭德塞的点赞让人动容，是因为他代表着主流国际社会对中国医务工作者牺牲精神的高度认可。　　谭德塞的点评有三个关键词——“努力”“爱心”和“团结”，这是“护士妈妈”故事的精髓所在，亦是千千万万抗疫“逆行者”们所体现的专业精神与人性光辉。　　“努力”体现在，他们不计个人安危与病毒“魔鬼”搏斗，有虽千万人吾往矣的气概；“爱心”体现在，医护工作者们甘心付出，主动照顾起患者年幼的孩子，体现大爱无疆的胸怀；“团结”则是一种呼吁，期盼国际社会各界携手努力，精诚团结，共同打赢疫情防控阻击战。　　谭德塞的点赞让人动容，是因为他代表世界卫生界最高层对抗疫一线医护工作者的高度认可。　　“三分治疗，七分护理”，一直以来，护士们在提供卫生保健服务方面发挥着至关重要的作用。在抗疫一线，护士是抗疫大军里的主力，他们给患者治疗、护理、打水、喂饭，可谓事无巨细，他们与患者亲密接触，厚厚的防护服里满是汗水，一个班次里不敢喝水、上厕所······　　护士们的爱心、耐心和细心，帮助患者们战胜病毒，重新撑起生命的风帆。护士们的英勇付出，不仅打动国人，也感动世界，谭德塞是其中的代表。　　谭德塞的点赞让人动容，是因为他顶住国际上一些国家和势力的压力，继续为中国抗疫努力说公道话。　　疫情发生以来，无论是在日内瓦世卫组织总部还是在慕尼黑安全会议会场，谭德塞多次与别有用心的西方媒体“互怼”，用不可辩驳的事实说明，中国的努力避免了疫情向全球扩散，为各国赢得了时间。　　谭德塞那句“中国无须要求赞扬，过去没有，现在也没有”，不卑不亢，让人印象深刻。其实，面对一些压力与闲言碎语，谭德塞为不生事端，完全可以“保持低调”，不转发点评类似中国“护士妈妈”这样由中国媒体播发的视频，但谭德赛的选择是不退缩，难能可贵。　　放眼世界，谭德塞是一大批认可、赞赏中国抗疫努力的国际政要与国际组织领导人的代表。目前，已经有160多个国家和国际组织负责人发电或发函，对中国表示慰问和支持。几十个国家政府和人民纷纷向中国伸出援手。　　最新的消息是，英、法领导人向中国表示慰问，为中国抗击疫情提供物资支持。对于这些善意与实实在在的支持，中国人民铭记在心。　　南丁格尔曾说：“护士其实就是没有翅膀的天使，是真善美的化身。”谭德塞对抗疫一线“天使”们的褒扬，代表人们对真善美的礼赞，当然值得点赞。(本报评论员 吴黎明）　　　　世卫组织总干事：中国护士在疫情面前的表现令人感动　　隔离点里的“临时妈妈”",
    "【抗疫一线报告】雷神山医院院长：武汉出现明显的“床等人”现象": "来源：央视网央视网消息：每天8：00，带来最新抗疫一线报告，你关心的都在这里。报告好消息雷神山医院院长王行环：武汉出现明显的“床等人”现象。武汉汉阳方舱医院首批53名患者集体出院，最大年龄64岁。出生16天，全国最小新冠肺炎患儿在武汉市儿童医院痊愈出院。湖南湘西州和张家界市两地已确诊新冠肺炎患者全部治愈。部委动态国家卫健委：新冠肺炎英文名称修订为COVID-19，中文名称保持不变。人社部：非从事新冠肺炎预防和相关工作人员，感染新冠肺炎不能认定为工伤。民政部：避免社区防控简单化、一刀切。国家医保局、财政部、国家税务总局：阶段性减征职工基本医疗保险费。各地最新酒精棉片棉球可少量带进北京地铁。广州全面撤销市内暂保留的54个高快速路收费站体温检测点。山东因疫情影响封闭的高速公路收费站全部解除封闭恢复通行。浙江全省机场复航率近四成，基本可满足航空出行需求。聚焦湖北湖北：2月19日新增确诊病例由349例订正为775例。湖北省相关负责人对近期新冠肺炎数据调整一事进行回应：明确要求对已确诊的病例不允许核减，已核减的必须全部加回。武汉计划再建19所方舱医院，到2月25日储备的方舱医院床位要达到3万张。武汉市社会福利院共确诊12例新冠肺炎病例，死亡一人。国外相关世卫组织支持中国更改新冠肺炎病例数据统计口径，即取消湖北省特有的临床诊断病例类目，仅保留确诊和疑似病例。“钻石公主”号乘客下船结束，已有759名外籍人士离开日本。日本：国内口罩企业24小时生产确保供给，还将恢复从中国进口口罩。疑接触过新冠肺炎患者，韩总统府十几名内部警卫被隔离。伊朗卫生部公布新冠肺炎感染数据：18例确诊病例，4例死亡病例，共有疑似病例735例。以色列确诊首例新冠肺炎病例，系从“钻石公主”号邮轮返以乘客。各方驰援继10万个馒头后，山东再向湖北捐赠12吨水饺。江苏援助黄石260吨大米和食用油以及200余吨优质农产品。四川231人医疗队出发，50名心理专家加入心理战“疫”。广东驰援湖北第22批医疗队启程。黑龙江齐齐哈尔首批新冠肺炎康复者捐献血浆。最美逆行者2月19日中午，湖北十堰郧西县店子镇中心卫生院护士江世娥在转送病人返程途中路过家门口，但因一直奋战在一线，她不能离家人太近，更不能抱抱才9个月大的孩子，只能和家人打个招呼，吃一口饭，抓紧返回医院复命。江世娥蹲在路边吃饭的短暂时光是她和家人20多天里的第一次相见。掷地有声“我是一名护士，也是一名战士。”——军队支援湖北医疗队护士长、医学护理界最高荣誉南丁格尔奖章获得者游建平“90后已经长大了，该我们挺身而出了。”——火神山医院急救科重症监护室护士余可眼见为实武汉江夏区方舱医院的护士王慧敏上班时，向每一位患者赠送了一个自己亲手叠的许愿星，每一个“星星”都写上了祝福的话语。这些许愿星都是王慧敏趁着休息的时间自己一个一个叠好的。她从南京来到武汉后，有一次下夜班坐在班车里回驻地，靠着车窗往外看，发觉武汉的夜色真的很美，可惜自己照顾的患者不能一起来看一看。那时，她突然就有了给患者们叠许愿星的想法。防疫提示开车外出如何防护？1. 做好通风换气，通风时注意保暖。2. 车里常备口罩、手消毒剂或消毒纸巾等，从公共场所返回车内，要及时进行手部消毒。3. 如有可疑症状患者搭乘，要及时开窗通风，并对车门把手、座椅、方向盘等进行消毒。4. 如有疑似或确诊患者搭乘过，应在专业人员指导下及时做好车内部消毒，其他同乘者按有关规定接受隔离医学观察。编辑：陈思源更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：4000520066\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2020 SINA CorporationAll Rights Reserved  新浪公司 版权所有 "
}