{
    "【公告】科嘉-KY代子公司蘇州艾普來/嘉吉/科德/嘉財/嘉駿/東莞百景一年內累積處分同一有價證券達實收資本額20%": "\n日　　期：2020年02月27日公司名稱：科嘉-KY (5215)主　　旨：代子公司蘇州艾普來/嘉吉/科德/嘉財/嘉駿/東莞百景一年內累積處分同一有價證券達實收資本額20%發言人：林志峰說　　明：1.證券名稱:上海證券交易所一天期國債逆回購GC001，代碼2040012.交易日期:109/2/27~109/2/273.交易數量、每單位價格及交易總金額:艾普來：1,100單位，均價：2.50%，東莞百景：47,000單位，均價：2.50%，嘉財：13,800單位，均價：2.50%，嘉吉：4,400單位，均價：2.50%，科德：3,200單位，均價：2.50%，嘉駿：21,000單位，均價：2.50%，總金額：48,203千元，(約新台幣208,479千元)4.處分利益（或損失）（取得有價證券者不適用）:處分利益人民幣3仟元5.與交易標的公司之關係:非關係人6.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:蘇州艾普來 無東莞百景   無蘇州嘉財電子 無蘇州嘉吉電子 無蘇州科德     無重慶嘉駿電子 無質押情形：無7.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額:占總資產之比例：7.95%占股東權益之比例：11.12%營運資金：新台幣1,345,750仟元8.取得或處分之具體目的:投資理財9.本次交易表示異議董事之意見:無10.本次交易為關係人交易:否11.交易相對人及其與公司之關係:不適用12.董事會通過日期:不適用13.監察人承認或審計委員會同意日期:不適用14.其他敘明事項:無台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【公告】代子公司蘇州艾普來/嘉吉/科德/嘉財/嘉駿/東莞百景一年內累積處分同一有價證券達實收資本額20%": "\n日　　期：2020年02月28日公司名稱：科嘉-KY (5215)主　　旨：代子公司蘇州艾普來/嘉吉/科德/嘉財/嘉駿/東莞百景一年內累積處分同一有價證券達實收資本額20%發言人：林志峰說　　明：1.證券名稱:上海證券交易所一天期國債逆回購GC001，代碼2040012.交易日期:109/2/28~109/2/283.交易數量、每單位價格及交易總金額:艾普來：1,100單位，均價：2.50%，東莞百景：47,000單位，均價：2.50%，嘉財：13,800單位，均價：2.50%，嘉吉：5,400單位，均價：2.50%，科德：3,200單位，均價：2.50%，嘉駿：21,000單位，均價：2.50%，總金額：49,210千元，(約新台幣212,833千元)4.處分利益（或損失）（取得有價證券者不適用）:處分利益人民幣10仟元5.與交易標的公司之關係:非關係人6.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:蘇州艾普來 無東莞百景   無蘇州嘉財電子 無蘇州嘉吉電子 無蘇州科德     無重慶嘉駿電子 無質押情形：無7.迄目前為止，依「公開發行公司取得或處分資產處理準則」第三條所列之有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額:占總資產之比例：8.12%占股東權益之比例：11.35%營運資金：新台幣1,345,750仟元8.取得或處分之具體目的:投資理財9.本次交易表示異議董事之意見:無10.本次交易為關係人交易:否11.交易相對人及其與公司之關係:不適用12.董事會通過日期:不適用13.監察人承認或審計委員會同意日期:不適用14.其他敘明事項:無台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【日盛投顧】上檔壓力為半年線至月線": "",
    "晨間解析：Fed緊急降息2碼，美股下挫，台股年線保衛戰": "\n【財訊快報／研究員鄭心丹】美國聯準會(Fed)緊急宣布降息2碼，以因應疫情加劇對經濟的衝擊，但被投資人視為不祥之兆，美股週二跌勢擴大，道瓊暴跌785.91點，跌幅2.94%，蘋果收跌3.18%，美光下跌5.11%，特斯拉逆勢收紅，台積電ADR下跌1.97%，資金轉往避險資產，美國2年期公債殖利率大跌至0.74%，10年期公債殖利率也跌至0.0997%，為歷來首度跌破1%關卡，金價大漲3.38%，收1640美元。　　川普再度施壓聯準會，預期Fed降息機率升高，各國央行承諾救市行動，全力對抗新冠病毒對經濟的衝擊，美元指數走低，金價則止跌反彈，亞洲股匯市齊揚，新台幣一度升破3字頭，但日、韓及香港股市仍憂心疫情擴大，漲幅明顯收斂，日經指數週二由紅翻黑，收跌1.22%，陸股延續漲勢，但深證成指的11,500點及上證綜指3,000點關卡皆得而復失。　　台股3日開高走高，一度衝上11,390點，大漲219點，但終場以11,327.72點作收，上漲157.26點，未能收復5日均線位置，成交金額降至1619億元，但日K終結連3跌，暫時守住年線支撐。各類股表現，電子類股漲幅1.86%，造紙、汽車、生技類股漲幅皆逾1%，金融股也有0.82%升幅，電子三巨頭領漲，股王大立光漲幅逾4%，高價股輪漲走勢，時序進入3月，上市櫃公司2月營收陸續公布，也將牽動個股表現。　　外資再砍135.5億元，連8個交易日賣超，台股淪為提款機，投信買超8.9億元，官股行庫持續進場對抗外資，勞動基金已撥款210億元給7家券商，搶救疫情大作戰。期貨方面，外資回補多單4,333口，台指期淨多單2.3萬多口，整體籌碼面屬中性偏空。技術面，大盤下探年線及萬一大關，年線發揮支撐力，也守住9,319點延伸至11,180點的上升趨勢線，9日KD值自低檔交叉向上，短多展開跌深反彈，挑戰半年線及11,500點反壓，月線已下彎至11,600點附近，暫呈箱型區間震盪走勢。 　　台積電(2330)攜手博通(Broadcom)強化CoWoS平台，衝刺5奈米製程，股價上漲2.09%，以317.5元作收；鴻海(2317)法說會表示，疫情影響第一季較嚴重，但後續有訂單遞延作用，中國廠區人力復工比例，預計3月底前應可恢復季節性正常產能，股價反彈收復81元，漲幅2.27%。外資喊買大立光(3008)，但下修目標價至5240元。IC設計龍頭聯發科(2454)收372元，環球晶(6488)回測季線支撐後，反彈挑戰月線及430元。　　隨中國PCB廠區逐步復工，博智(8155)、台表科(6278)、楠梓電(2316)、健鼎(3044)、台燿(6274)、台光電(2383)、泰鼎-KY(4927)、金像電(2368)、瀚宇博(5469)、金居(8358)、建榮(5340)、欣興(3037)、華通(2313)、台郡(6269)、嘉聯益(6153)全面上漲。此外，CIS缺貨與漲價題材，帶動原相(3227)、晶相光(3530)、同欣電(6271)、精材(3374)、勝麗(6238)等走強。【財訊快報／研究員鄭心丹】美國聯準會(Fed)緊急宣布降息2碼，以因應疫情加劇對經濟的衝擊，但被投資人視為不祥之兆，美股週二跌勢擴大，道瓊暴跌785.91點，跌幅2.94%，蘋果收跌3.18%，美光下跌5.11%，特斯拉逆勢收紅，台積電ADR下跌1.97%，資金轉往避險資產，美國2年期公債殖利率大跌至0.74%，10年期公債殖利率也跌至0.0997%，為歷來首度跌破1%關卡，金價大漲3.38%，收1640美元。　　川普再度施壓聯準會，預期Fed降息機率升高，各國央行承諾救市行動，全力對抗新冠病毒對經濟的衝擊，美元指數走低，金價則止跌反彈，亞洲股匯市齊揚，新台幣一度升破3字頭，但日、韓及香港股市仍憂心疫情擴大，漲幅明顯收斂，日經指數週二由紅翻黑，收跌1.22%，陸股延續漲勢，但深證成指的11,500點及上證綜指3,000點關卡皆得而復失。　　台股3日開高走高，一度衝上11,390點，大漲219點，但終場以11,327.72點作收，上漲157.26點，未能收復5日均線位置，成交金額降至1619億元，但日K終結連3跌，暫時守住年線支撐。各類股表現，電子類股漲幅1.86%，造紙、汽車、生技類股漲幅皆逾1%，金融股也有0.82%升幅，電子三巨頭領漲，股王大立光漲幅逾4%，高價股輪漲走勢，時序進入3月，上市櫃公司2月營收陸續公布，也將牽動個股表現。　　外資再砍135.5億元，連8個交易日賣超，台股淪為提款機，投信買超8.9億元，官股行庫持續進場對抗外資，勞動基金已撥款210億元給7家券商，搶救疫情大作戰。期貨方面，外資回補多單4,333口，台指期淨多單2.3萬多口，整體籌碼面屬中性偏空。技術面，大盤下探年線及萬一大關，年線發揮支撐力，也守住9,319點延伸至11,180點的上升趨勢線，9日KD值自低檔交叉向上，短多展開跌深反彈，挑戰半年線及11,500點反壓，月線已下彎至11,600點附近，暫呈箱型區間震盪走勢。 　　台積電(2330)攜手博通(Broadcom)強化CoWoS平台，衝刺5奈米製程，股價上漲2.09%，以317.5元作收；鴻海(2317)法說會表示，疫情影響第一季較嚴重，但後續有訂單遞延作用，中國廠區人力復工比例，預計3月底前應可恢復季節性正常產能，股價反彈收復81元，漲幅2.27%。外資喊買大立光(3008)，但下修目標價至5240元。IC設計龍頭聯發科(2454)收372元，環球晶(6488)回測季線支撐後，反彈挑戰月線及430元。　　隨中國PCB廠區逐步復工，博智(8155)、台表科(6278)、楠梓電(2316)、健鼎(3044)、台燿(6274)、台光電(2383)、泰鼎-KY(4927)、金像電(2368)、瀚宇博(5469)、金居(8358)、建榮(5340)、欣興(3037)、華通(2313)、台郡(6269)、嘉聯益(6153)全面上漲。此外，CIS缺貨與漲價題材，帶動原相(3227)、晶相光(3530)、同欣電(6271)、精材(3374)、勝麗(6238)等走強。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "券商晨訊台股投資組合建議 (1) 2020年 2月20日": "\n※券商重複推薦股：台積電(2)、環球晶(2)、中美晶(2)。※券商推薦股：鴻海(1)、玉晶光(1)、台郡(1)、台勝科(1)、友達(1)、群創(1)、高端疫苗(1)、泰博(1)、大江(1)、杰力(1)、大中(1)、尼克森(1)、泰鼎-KY(1)、嘉晶(1)、玉山金(1)、兆豐金(1)、華南金(1)。※各券商推薦股：【大昌投顧】鴻海、玉晶光、台郡、台積電。【日盛金控】台勝科、中美晶、環球晶、友達、群創、高端疫苗、泰博、大江、杰力、大中、尼克森、泰鼎-KY。【統一證券】台積電、環球晶、嘉晶、中美晶、玉山金、兆豐金、華南金。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【Y晚報】外資續賣192億 台股萬一、年線有守": "\n（開盤日15:30出刊）【今日盤面特色】上週五(2/28)受到WHO提高武漢的疫情等級，令VIX再度飆逾20%，美股重挫，引爆市場避險情緒，資金移往日圓，債市，黃金出現部分獲利了結修正，但Powell暗示降息激勵科技股收斂跌幅，美股四大指數終場漲跌互現，漲跌幅介於 -1.39%~+2.21%之間，其中道瓊跌幅最重，四大指數週線全數收黑。本週聚焦大、小非農的數據。市場持續留意疫情擴張狀況，但由於Powell暗示令市場期待降息，今日(2)台股亦受激勵，早盤開低跌逾200點後，一路收復失地，但回攻平盤未果，終場跌幅1.08%。成交量1996億。OTC櫃買指數相對強勢，在盤中一度翻紅，但買盤力道未能延續，終場回幅收黑，小跌0.37%。三大類股指數全數收黑，其中僅電子在盤中一度翻紅。29大類股指數整體跌多漲少，汽車類股仍遭賣壓摜殺，終場類股指數跌逾2%。權值股部份，蘋概三王全數收黑，其中鴻海(2317)獲大摩升評的利多，再由小摩點名復工期影響僅限短期，並不影響5G iPhone的產業前景，並且明確點出立訊搶市佔空間不大，零組件部門復工進度優於市場預期，並預估營收將於2Q20回溫，但今日(2)股價仍向下往10/22的多方缺口尋找支撐。台積電(2330)在7奈米製程供不應求為營收帶來支撐，今日盤中一度翻紅，但買單追價意願不高，終場跌幅1.58%，失守2/3低點，仍可能向下往半年線尋找支撐。族群方面，矽晶圓廠今日(2)起漲腳步一致。其中嘉晶(3016)受惠於6吋SiC磊晶製程品質提升、5G應用有望帶動Power IC epi的需求放量，率先由黑翻紅並於盤中強攻漲停。漢磊(3707)亦因GaN題材持續發酵成為搶漲先鋒，開低走高一日帶量回攻所有均線上方，終場漲幅6.36%。而武漢疫情在日本確診案例持續增加，市場觀望是否影響信越化學和SUMCO的營運，加上大陸矽晶圓廠營運受到衝擊，合晶(6182)表示轉單有感目前產能滿載，6吋矽晶圓的中小尺寸產品報價亦有調漲，今日(2)終場漲幅近4%。 個股方面，由於5G發展腳步不受疫情影響，不但大陸工信部持續鼓勵5G建設，大陸主要電信商亦加速5G基站的建設進度。仍有望因5G基地台及伺服器帶動需求的聯茂(6213)，中高階的產能主要位在台灣，於大陸雖無位於湖北的生產產區，但仍受客戶端復工率波及影響拉貨動能，今日(2)開低走高，盤中一度漲逾5.5%，但買單追價意願不足，終場漲幅收斂至5.23%。整體而言，油市關注3月初OPEC+的風向球。Powell暗示降息令本週FED各官員的談話發表備受矚目，但仍應留意大、小非農數據公布。台股今日(2)外資續賣超192億，盤中嘗試回攻平盤未果，後續可能在萬一整數關卡與年線雙支撐附近嘗試整理，高檔破線的個股應留意嚴守停損，並適時將持股汰弱留強以維持部分現金水位。族群部分防疫、免疫概念股慎追高，5G進程未變，跌深的5G相關個股可留意，缺貨的造紙、CMOS、被動元件、矽晶圓慎追高。時序進入3月逐步聚焦2月份營收公布以及年報公布。【前5名指標股】1. 熱門股: 群創(3481)、晶電(2448)、華新科(2492)、金像電(2368)、光寶科(2301)2. 強勢股: 和益(1709)、茂矽(2342)、瑞基(4171)、雅博(4106)、合世(1781)3. 弱勢股: 東科-KY(5225)、力致(3483)、網龍(3083)、力山(1515)、鈺齊-KY(9802)【法人動向】三大法人合計：-179.18億元外資：-192.83億元投信：+2.00億元【盤面焦點新聞】1. 衛廚浴設備廠凱撒衛去年衰退 將年配發現金股利1.7元2. 利基型磊晶前景看旺，嘉晶、漢磊大漲3. 疫情下業者急拉貨、催料 台2月製造業PMI續呈擴張4. 擬每股20.8元私有化下市，台紙放量穩揚5. 看好各國央行救市，日股反彈走高6. 陸疫情降溫＋聯準會降息預期，韓股勁揚1％7. 截至2月底 陸酒店逾9成恢復營業8. 防疫掛帥，晶相光、原相喊衝9. 豆府集團去年獲利創新高 擬配發5.2元現金股利及0.3元股票股利10. 中鋼Q2銷量看增＋世紀鋼迎風，鋼鐵股抗跌以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【日盛投顧】回測年線後反彈": "",
    "【日盛投顧】季線附近仍有壓力": "",
    "〈台股盤後〉權值股領軍反攻 大漲逾百點 站回5日線、月線": "\n美股周二雖下挫惟拉回幅度不大，且那斯達克指數再創高，激勵台股今 (19) 日由電子三雄領軍，上演大反攻，傳產權值股台塑四寶走強表態，金融權值股全數也站穩盤上，指數開高走高，站回 11700 點之上，終場大漲 109.86 點，收在 11758.84 點，站回 5 日線、月線，成交量 1368.8 億元。台股今日上市股族群中，僅百貨指數收黑，其餘均收紅，其中又以汽車族群表現最強勢、漲逾 2.3%，其次為造紙族群，漲幅近 2％。櫃買市場今日同樣開高走高，終場上漲 1.63 點，以 147.29 點作收，成交量約 365.5 億元；上櫃指數全數收紅，以遊戲族群表現最強勢，上漲逾 3%，其次為文創族群，漲幅 2.17%。電子三雄方面，台積電昨 (18) 日遭受兩利空襲擊股價下挫，失守季線，今日回神反彈，上漲 1.39%，收在 326.5 元，站回季線；股王大立光為三雄中表現最強勢，上漲 2.05%，收在 4725 元；鴻海股價開低走高，盤中黑翻紅，終場小漲 0.47%，收在 83.8 元，站回 10 日線。盤面由權值股強勢領漲，電子權值股國巨、大立光漲幅超過 2%，光寶科、南亞科、和碩、日月光投控、台達電、可成漲幅均超過 1%。傳產權值股由和泰車強漲 3% 領軍，台塑四寶表現也不俗。金融權值股方面，玉山金漲逾 2%，兆豐金、永豐金、華南金、台新金也上漲超過 1%，金融族群全數收紅。IC 設計族群表現亮眼，點晶、尼克森、聚積上漲逾 4%，富鼎、致新漲逾 3%，新唐、譜瑞 - KY、群聯、原相、通嘉、金麗科也有超過 2% 的漲幅。PCB 族群則再度轉強，楠梓電、慶生、先豐、育富漲逾 2%。國泰證期分析師蔡明翰指出，美股周二修正，但未明顯拉回，激勵台股強彈，目前受疫情影響，電子產業復工情況慢於預期，預期短線指數在月、季線之上，仍會面臨壓力，待中國復工回歸正軌後，才有帶量轉強機會，估短線將維持月、季線附近量縮震盪整理格局。更多鉅亨報導分析師：台股靜待下半年遞延性買盤拉抬〈台股盤前〉利空已反應 估呈現反彈震盪走勢台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "武漢肺炎疫情影響工具機台廠 估第3季景氣回溫": "（中央社記者鍾榮峰台北28日電）武漢肺炎疫情延續，工具機產業布局備受關注。整體觀察，台灣約有50家工具機廠商在中國大陸設廠，部分地區台商營運恐受到影響，產業預估第3季工具機景氣才可回溫。觀察武漢肺炎疫情對工具產業影響，工研院產業科技國際策略發展所表示，疫情對中國大陸多數工具機廠商和多數外商工具機營運造成較大影響，台商在中國大陸廠生產的工具機產品，以供給中國大陸客戶為主，部分地區台商營運可能有較大影響，包括工人不足，以及物流資金運作不順等。工研院產科國際所評估，若在保守情境下，台灣工具機產業受影響小。在中國大 陸設廠的台廠，2月因非預期產能縮減，產值與營收將減少。疫情導致中國大陸其他工具機下游製造業延後開工，使今年第1季台灣出口到中國大陸的工具機金額，可能出現明顯降幅。若疫情蔓延，台廠影響將較大，在中國大陸設廠的台灣廠商，到4月的產值與營收可能明顯減少，中國大陸下游製造業恐運作停滯，並引發缺料風險。疫情擴散也可能導致全球工具機市場需求下滑。工研院評估，台灣約有50家工具機廠商在中國大陸設廠，主要據點包括上海、江蘇、浙江等地。法人指出，其中傳動元件大廠上銀集團在上海和蘇州設有廠區，協易機在昆山設廠，瀧澤科在上海和浙江設廠，程泰和亞崴在蘇州和吳江設廠，友嘉集團在杭州和鄭州設有據點。工具機廠商陸續開始復工，其中程泰、亞崴和協易機日前公告，子公司配合當地政府新型冠狀病毒防疫工作，已取得當地政府核准公司復工通知，24日起復工。觀察產業景氣，百德機械董事長謝瑞木表示，原先產業預估第2季景氣有機會回升，不過考量武漢肺炎疫情影響，他預估工具機產業景氣要到第3季才有機會開始回溫。台灣機械公會理事長柯拔希並不擔心武漢肺炎疫情影響，他表示，台商在中國大陸設廠，主要就是以中國大陸內需市場為主，去年中國大陸市場景氣已經到谷底，目前訂單有回溫的跡象。他預期今年台灣機械產業出口產值仍可維持成長5%到10%幅度。觀察2月營運表現，氣動元件大廠亞德客-KY指出，因工作天數減少，2月份營收不如預期，影響程度視疫情後續發展及客戶端的員工回工率而定。工研院產科國際所指出，台灣工具機產品約75%出口，其中輸出到中國大陸約占總體產品出口金額30%。台灣工具機整機及零組件產品大多數在台灣生產；相關產品在中國大陸生產比重約1/9到1/8，部分在中國大陸設廠廠商在陸生產比重約1/4到1/3。觀察中國大陸工具機廠商據點，工研院表示包括黑龍江齊齊哈爾（齊重數控、齊二機床）、遼寧（瀋陽機床、大連機床）、陝西（秦川機床、漢川機床）、山東濟南（濟南第一機床、第二機床）、北京第一機床等。此外工具機控制器廠商華中數控位於武漢。國際工具機廠商在中國大陸設廠主要目的就近供應下游產業應用客戶，以及降低總體成本。設廠地區包括天津（德日商DMG MORI）、山東煙台（韓國斗山）、江蘇常州（日本OKUMA、德國EMGA）、浙江嘉興（美國Hardinge）等沿海省市，以及遼寧大連、寧夏銀川（日本MAZAK）等。（編輯：楊凱翔）1090228",
    "盤後分析：台積電及鴻海走低，台股收黑，櫃買相對強勢": "\n【財訊快報／研究員方亞申】美國股市受到川普否認要對中國進一步制裁以及新冠病毒增加人數下降影響，四大指數全面上漲，科技股指數再創新高，不過亞洲股市漲跌互見，台股在開高後，台積電(2330)開高走低，偏向個股表現，指數終場下跌33.75點，收在11725.09點，成交量為1324.12億元。櫃買指數則還在季線之上。市場對於中國復工相當重視，但追高意願不強。　　美國總統川普推特談話顯示，在規範與中國的貿易方面，川普的立場與內閣及國會並不相同，相較於國安，他更重視貿易平衡，是針對指稱華府可能會限制對陸出售噴射引擎的報導。而原本又要對中國半導體祭出嚴格出口，似乎又沒有，而美股NASDAQ及費半指數持續上漲，費半指數創歷史新高。兩者趨勢上都指向整數關卡挑戰，分別是NASDAQ 1萬點、費半2000點。而包括AMD及輝達加上應材股價持續大漲。四大總市值也是上漲，美股的強勢也是歐美重返高檔，法國及西班牙都創今年新高點。不過值得注意，美元指數達99.7，距離100大關已近，吸金中對於亞洲貨幣較不利，所以週四包括韓國、新加坡、香港股市都是下跌。　　而中國人民銀行最新定調，春節後的超常規3兆元人民幣資金投放告一段落，鼠年開紅盤至今已回籠人民幣2.5兆元。且在岸和離岸人民幣兌美元匯率昨日相繼失守「7」關口，而深滬股市成交量則創近10個月新高，超過1兆人民幣。而週四深滬股市則進入高檔震盪，深圳股市已演出破底翻升，技術指標已來到高檔，隨時有拉回可能，但趨勢向上已形成。　　台股週三外資持續賣超台積電，雖美國禁止擁有美國科技晶片輸往中國確認無此事，但三星搶走高通電單，的確今年台積電雜音變多，台積電股價開高走低。加上市場傳出中國復工狀態不是很好，蘋果下修財測就是此因，鴻海(2317)偏弱，台股一度攻上季線卻又失守，這次在歐美中日股市都回補大跳空缺口中，台股相對較弱。外資2月以來賣壓較大，新台幣也回貶，在此狀況下市場比較小心，而日KD值在高檔隨時交叉向下，也令追高意願下降。不過只要全球股市未連續大跌，台股即使回檔，預計11600點上下支撐也相當強。櫃買指數站在季線之上，續創反彈新高點，顯見市場以中小型股為主。　　個股上，大股壓回，但中小型股半導體族群的原相(3227)、晶相光(3530)、大中(6435)、杰力(5299)、富鼎(8261)、尼克森(3317)、愛普(6531)、台勝科(3532)、宜鼎(5289)、新唐(4919)、十銓(4967)、信驊(5274)、雍智科技(6683)、世芯-KY(3661)、光罩(2338)表現較強。被動元件的國巨(2327)、勤凱(4760)及矽晶圓的環球晶(6488)、台勝科(3532)等姿態還是高。其他如宅經濟的鈊象(3293)、富邦媒(8454)、玉晶光(3406)、緯穎(6669)、晶技(3042)、聯茂(6213)、台虹(8039)、南電(8046)、博智(8155)、京鼎(3413)、台嘉碩(3221)轉強。傳產的寶雅(5904)表現佳；金融股創新高的玉山金(2884)及兆豐金(2886)續強。【財訊快報／研究員方亞申】美國股市受到川普否認要對中國進一步制裁以及新冠病毒增加人數下降影響，四大指數全面上漲，科技股指數再創新高，不過亞洲股市漲跌互見，台股在開高後，台積電(2330)開高走低，偏向個股表現，指數終場下跌33.75點，收在11725.09點，成交量為1324.12億元。櫃買指數則還在季線之上。市場對於中國復工相當重視，但追高意願不強。　　美國總統川普推特談話顯示，在規範與中國的貿易方面，川普的立場與內閣及國會並不相同，相較於國安，他更重視貿易平衡，是針對指稱華府可能會限制對陸出售噴射引擎的報導。而原本又要對中國半導體祭出嚴格出口，似乎又沒有，而美股NASDAQ及費半指數持續上漲，費半指數創歷史新高。兩者趨勢上都指向整數關卡挑戰，分別是NASDAQ 1萬點、費半2000點。而包括AMD及輝達加上應材股價持續大漲。四大總市值也是上漲，美股的強勢也是歐美重返高檔，法國及西班牙都創今年新高點。不過值得注意，美元指數達99.7，距離100大關已近，吸金中對於亞洲貨幣較不利，所以週四包括韓國、新加坡、香港股市都是下跌。　　而中國人民銀行最新定調，春節後的超常規3兆元人民幣資金投放告一段落，鼠年開紅盤至今已回籠人民幣2.5兆元。且在岸和離岸人民幣兌美元匯率昨日相繼失守「7」關口，而深滬股市成交量則創近10個月新高，超過1兆人民幣。而週四深滬股市則進入高檔震盪，深圳股市已演出破底翻升，技術指標已來到高檔，隨時有拉回可能，但趨勢向上已形成。　　台股週三外資持續賣超台積電，雖美國禁止擁有美國科技晶片輸往中國確認無此事，但三星搶走高通電單，的確今年台積電雜音變多，台積電股價開高走低。加上市場傳出中國復工狀態不是很好，蘋果下修財測就是此因，鴻海(2317)偏弱，台股一度攻上季線卻又失守，這次在歐美中日股市都回補大跳空缺口中，台股相對較弱。外資2月以來賣壓較大，新台幣也回貶，在此狀況下市場比較小心，而日KD值在高檔隨時交叉向下，也令追高意願下降。不過只要全球股市未連續大跌，台股即使回檔，預計11600點上下支撐也相當強。櫃買指數站在季線之上，續創反彈新高點，顯見市場以中小型股為主。　　個股上，大股壓回，但中小型股半導體族群的原相(3227)、晶相光(3530)、大中(6435)、杰力(5299)、富鼎(8261)、尼克森(3317)、愛普(6531)、台勝科(3532)、宜鼎(5289)、新唐(4919)、十銓(4967)、信驊(5274)、雍智科技(6683)、世芯-KY(3661)、光罩(2338)表現較強。被動元件的國巨(2327)、勤凱(4760)及矽晶圓的環球晶(6488)、台勝科(3532)等姿態還是高。其他如宅經濟的鈊象(3293)、富邦媒(8454)、玉晶光(3406)、緯穎(6669)、晶技(3042)、聯茂(6213)、台虹(8039)、南電(8046)、博智(8155)、京鼎(3413)、台嘉碩(3221)轉強。傳產的寶雅(5904)表現佳；金融股創新高的玉山金(2884)及兆豐金(2886)續強。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "掌握趨勢 投資未來 | 最懂投資的財經媒體": "\n          從1990年代的中國概念股，到2000年後的中國收成股，在台股投資人眼中，「中國投資」所代表的意義，不斷隨時代演變。2017年美中貿易戰爆發，如今再加上武漢疫情的震盪，中國市場又面臨了新轉折，本刊全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體的「硬需求」，誰才能在中國市場繼續存活下去！\n        \n        1月23日武漢封城，不少台商度過了有史以來最長的返台春節假期。一位以大陸台商為主要客戶，本身也是大陸台商的業者，在動身返工前與《財訊》採訪團隊分享他的應變策略，「我跟我的客戶還有朋友都說，至少要準備6個月的現金，能變現就要趕快變現，最好是把老婆的嫁妝黃金都拿出來賣一賣，因為誰知道這場仗要打多久，但是銀彈不夠的，一定被淘汰！」\r\n\r\n\r\n\r\n▲（圖／取自網路）\r\n\r\n台商殘酷的生存戰　經濟變革期間將有大洗牌\r\n\r\n在肺炎疫情依舊肆虐的陰影下，即使在2月10日後，股市公開觀測站中，上市櫃企業陸續公告了大陸子公司復工的訊息，但原料、資金斷鏈的訊息和人心恐慌都持續蔓延，難以預測市場完全復原的時間。這位台商的戰略，說明武漢肺炎已經為1場新的生存遊戲鳴槍，而且這不僅是美中貿易戰考驗出口型企業的延長賽，也是內需型企業適者生存、殘酷擂台的升級版。\r\n\r\n台灣對中國的經濟依存度高，過去30年來，每1次中國經濟發生重大變革，也必然牽動台灣資本市場對上市櫃公司的全面重新評價。早在1990年代開放赴大陸投資後，台股開始出現「中國概念股」這樣的名詞，短短幾年內「中概股」便成為台股主流，幾乎在2000年以前，只要上市櫃公司已進行或未來規畫大陸投資，都可以憑中概題材讓股價上漲一大波。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n然而，中國在2001年加入世界貿易組織後，打開門戶加入世界競爭，原來主要以中國為生產基地、賺取出口外匯的台商，開始遵循新的遊戲規則，市場對大陸台商的投資評價也開始改變，從「本夢比」回歸「本益比」。投資是否獲利，獲利挹注的幅度有多大，都是檢視的標準。因此從2002年起，不少登陸發展較早的傳產龍頭股如中華車、裕隆、正新、巨大、寶成等，由於大陸投資開始回收，直接被視為「中國收成股」的代名詞。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n\r\n\r\n\r\n\r\n強弱兩極化發展　中國投資獲利金額與退出家數都升高\r\n\r\n中收股的風光程度，與中國內需市場的成長速度幾乎成正比。由於中國在1990年到2010的20年之間，GDP（國內生產毛額）從1.08兆美元直線躍升至4.9兆美元，增幅達355%，對比同一時期台灣僅增加33.5%。此外，中國的人民薪資也以15%的平均年複合成長率攀升，消費能力和消費意願都直接反映在零售市場的表現上。\r\n\r\n除了在食衣住行搶得市場的傳產股外，消費性電子產品逐漸普及，電子中國收成股的族群也於焉誕生。被動元件大廠國巨、機殼廠可成、PCB（印刷電路板）廠嘉聯益和台光電、TFT零組件的達方等等，都在這個階段由於中國獲利貢獻超過五成以上，成為台股明星。\r\n\r\n然而，這些明星企業光環的背後，也開始有不少台商跟不上市場變化的腳步，黯然退場。2008年7月北京奧運登場，加上下半年歐美國家被金融海嘯重創，中國藉機大秀肌肉，顯示其國力已可傲視全球，並開始在經濟發展政策上改弦易轍。除了推出高規格的環保及勞工法規，更開始傾國家資源扶植中國企業。\r\n\r\n中國投資不再是台商成長的大補丸。根據CRIF中華徵信所對台灣300大集團針對2009年至2018年間大陸投資情況的調查，雖然300大集團在大陸的分子企業總家數持續成長，認列稅後純益也穩定攀升，但每年度在這些分子企業中，虧損家數都占了至少1/3的比重，而且每年合計也都有百餘家的分子企業退出中國市場，2018年退出家數更創下新高，顯示在當地競爭態勢的激烈與現實。\r\n\r\n\r\n\r\n▲不少台商仍仰賴中國的優質勞力和市場，持續成長。圖為鼎炫控股旗下的台灣衡器生產線。（圖／吳尚哲攝）\r\n\r\n明星族群換人做　從中概、中收到中國需求\r\n\r\n中國證券市場開放後，飆漲的大陸股市，也排擠了中國收成股的表現空間。2004年深圳交易所推出中小企業板，為台商在大陸掛牌開了門，投資人大可直接投資在A股掛牌台灣大陸子公司，不必再拐個彎投資跨過海峽拚搏的台灣母公司，或是在第3地註冊的控股公司。甚至直接投資真正的龍頭陸企，還可以享有更高的流動性和國際投資人評價。\r\n\r\n從台股基金持有部位的變化，也可以看出「中國收成股」的光環在近10年間明顯失色。安聯投信國內基金投資管理部主管蕭惠中就指出，曾經有一段時期台股很喜歡中概股，中國基金會取名「新台商」、「新經濟」、「大國崛起」、「華夏盛世」，都是藉著搭上中國成長列車而受到投資人青睞。\r\n\r\n她個人所操盤的基金也曾經偏好所謂的「中國轉機股」，也就是較晚進入中國內需市場的傳產龍頭股。但此一族群畢竟基本面變化不大，加上近幾年中國消費力道逐漸轉弱和新台幣升值的趨勢，稀釋了這些傳統產業的收入，以至於資金效益較高的電子類股部位漸漸取代了傳產內需股。\r\n\r\n崛起的陸企，在產業領域和資本市場都成了台商的最大對手。2018年美中貿易戰爆發，大陸台商隨供應鏈移出中國的趨勢更為明確，一時間市場上的焦點轉為關注「貿易戰轉單受惠股」。接下來，CRIF中華徵信所總編輯劉任認為，國際供應鏈在經歷武漢肺炎疫情造成的斷鏈衝擊後，不僅針對美國出口的企業會和中國生產加速脫鉤，連出口其他地區，甚至是間接出口、內需的廠商，都會考慮離開中國。\r\n\r\n群益投信馬拉松基金經理人沈萬鈞也指出，就算不考慮肺炎疫情的催化，和中國投資相關的台股中，去年最夯的貿易轉單受惠股也只是短期題材。中國科技業在美中貿易協議後，今年就會出現大翻轉。他認為，如果具有成熟技術，其中又以原來技術水準就接近美國，可以取代中國大廠供應鏈中美商零組件業者的地位，還是有真正結構性的中國需求受惠股。\r\n\r\n\r\n\r\n事實上，確實還有許多台商，不但沒有移出中國，也繼續以中國市場為主要訂單來源。那麼，在未來最有機會勝出的「中國需求股」究竟是何樣貌？\r\n\r\n本刊全面檢視1700餘家上市櫃企業，篩選出2019年第3季認列大陸投資收益占獲利達30%以上，且近5年認列獲利持續成長的公司，則共有15家。從過去的歷史數字來看，這些是具有中國競爭力的績優股。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n\r\n\r\n我們也在檢視歷年上市櫃企業財報過程中，發現有高達164家公司過去5年在中國的投資都繳出虧損成績單，顯示台股中有近1/10的企業，在中國整體經濟環境不斷變動的情況下，還沒有跟上市場節奏。但更引起我們注意的是，另有51家企業雖然在最新一季財報中，中國收益占整體獲利達3成以上，但所認列的大陸轉投資收益卻已經連續兩年衰退，隱約透露在貿易戰的餘波蕩漾下，未來在中國的發展前景有需要開始警戒。\r\n\r\n當然，過去的成績單不代表未來的表現，尤其是經歷武漢肺炎後的中國市場態勢可能更為嚴峻，只有真正符合中國剛性需求的廠商，才能隨市場復甦。尤其投資專家指出，雖然中國目前在全力「維穩」的氛圍中，股市未見大幅落底，但是封城、停工的動作，勢必重傷多數企業的現金流。另一方面，工廠無法開工造成2月的物資短缺與物流中斷，也將加大通貨膨脹數字，到了3月如果 復工情況不如預期，各工廠所剩無幾的庫存消耗殆盡後，接下來還將面臨通膨數字失控。真正的淘汰賽，其實已經迫在眉睫，投資人自然應該對此有所預警。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n本刊彙整投資界的意見，歸納出下階段台商能夠在中國倖存的4大特徵：1、打入中國主要大廠供應鏈，成為中國指標企業不可或缺的合作夥伴；2、受惠政策趨勢，在中國每個「5年規劃」的階段中入列重點扶植對象；3、在中國內需市場已占有龍頭或領導地位；4、具有獨特領先技術、切入寡占甚至獨占的利基市場，具有採購與定價話語權。\r\n\r\n鎖定下一波贏家　符合4大要件較具勝出優勢\r\n\r\n不過，中國廠商強大的學習力，仍然是這些精選出列中國需求股的最大威脅。沈萬鈞就認為，未來10年內，目前我們所熟知的許多領先台廠被陸企追上，是一定可見的，要能在競爭激烈的大陸市場中找出台股常勝軍，確實不容易。這說明了「去中化」的概念為何在目前投資市場上聲量最大。\r\n\r\n但蕭惠中指出，精算過成本、稅率、人工效率後，台商撤出中國、前進東南亞真的未必比較划算，中國市場還是有很多東南亞無法取代的優勢，「我不覺得要一味想著去中化，而是要好好槓桿這個變局」。\r\n\r\n在變局中找到未來中國需求並且迎合，是大陸台商下一階段的生存之道；而正確認知「中需股」的基本面與前景，也就是台股投資人下一階段的重要課題。\r\n\r\n\r\n\r\n▲ 找出下階段能在中國市場勝出的台商，將是台股投資人的新課題。（圖／吳尚哲攝）\r\n\n      \n        時代變了、環境換了，昔日「中概股」成了過氣明星，取而代之的是新興的「中國需求股」。然而，這個世界第2大經濟體的需求的確很大，可是競爭者也多，政策又扶植自家人，產業間常常沒有江湖道義可言，下一波穩妥的優質中國需求股又在何處？（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n鎖定「中國沒有的」　技術含量高的產業最有機會\r\n\r\n說穿了，尋找優質中國需求股的觀念很簡單，順著「中國沒有的」方向走就是了。有人會說，以前台商赴中國發展，也是從無到有，可是後來還是面對當地廠商殘酷的競爭，或剽竊商業機密、或模仿，再砸錢迅速壯大後一腳將台商踢到邊緣去，導致很多台商對中國市場又愛又怕。\r\n\r\n所幸，現在美中貿易戰打得火熱，美國對於智財權盯得緊，中國為了與國際接軌，過去慣見的奧步手段不太敢使了，也讓那些技術含量高，而且中國目前做不到的產業有了新機會，台灣的IC設計業就是最好的範例。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n\r\n\r\n以聯發科、世芯-KY、矽力、晶心科4家台企來看，其中聯發科與晶心科中國收益比重都不顯著，世芯的數字也並不亮眼，可能過去也沒人會把他們看作中概股，可是如今聯發科的題材卻是緊扣著中國的5G手機晶片；晶心科搭的也是5G列車，股價破千的矽力也靠華為供應鏈推一把。\r\n\r\n這些IC設計股都不是傳統的中概股，卻足堪為新興中國需求股。話說中國在華為被美國加重制裁後，更是鐵了心扶植自家半導體及其他電子產業，「去美化」成為中心思想，台灣的IC設計業兵多將廣，技術層次高，自然也會有廠商掌握到轉單機會。\r\n\r\n聯發科的故事很明確，今年關鍵產品就是5G手機晶片，因為中國去美化效應，聯發科有更多機會可爭取中國客戶的訂單。\r\n\r\n晶心科是IC設計上游矽智財（IP）廠商，主攻處理器IP，獲利來源主要是授權金與權利金，公司同樣受惠於中國去美化效應，帶動大陸客戶擴大採用晶心科的矽智財，主要也是應用在5G手機上。\r\n\r\nIC設計悄悄賺中國財　中國去美化效應　聯發科最具代表\r\n\r\n世芯專攻特殊應用積體電路（ASIC）與系統單晶片（SoC）的設計及製造服務，由於先進製程成本愈來愈高，中國小廠負擔不了，因此相關訂單大幅往台廠下，世芯去年自結每股稅後淨利7.21元，創下歷史新高。\r\n\r\n矽力現在是千元俱樂部一員，公司主攻電源管理IC，並聚焦高功率產品，跟中國本土同業的中低階產品有市場區隔，中國現在不愛買美國產品，矽力轉單效應不會只是一時的事，業績方向持續看好。\r\n\r\nIC 設計公司躍為新中國需求股，主要仰仗的是去美化效應，也因為台灣的產業鏈發展夠久夠完整，廠商的技術層次不斷往上攀升，因此能夠以高技術含量成為新中國需求股的首選。\r\n\r\n不過，必須注意的是，這些找到新機會的優質IC 設計公司，他們的故事基本上廣為周知，今年第一季業績也可能會受到武漢肺炎的影響而下修，因此股價或許會呈現箱型格局，本益比也可能跟著大環境調整，今年的投資最好還是要有一籃子的組合，並做好資金配置為要。\r\n\r\nIC 設計族群代表的是新興的中國需求概念股，但是回過頭來，還是有很多本來就被視為中概股的公司，可以跟著環境升級為中國需求概念股。換句話說，這類的公司若是能繼續搭上趨勢產業，或者是繼續以獨特技術站穩領導廠商地位，那麼，下一波的中國需求股，還是有他們的位置。其中，鮮活-KY、威剛、貿聯-KY、新普，可以做為指標。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n\r\n\r\n貼近中國需求者出線　留意鮮活、威剛、貿聯、新普\r\n\r\n鮮活是果汁飲品原料大廠，本來就是以中國市場為本，獲利也來自中國，十足的中概股。「原汁」相關技術是鮮活的核心，也有不少的專利布局，擅長與客戶共同研發並客製化服務，因此業績一直穩健發展，常常也被視為有股息保護的存股標的。因為具備獨特且具成本效益的配方技術，鮮活預料也能在未來繼續坐穩中國需求股角色。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n線束廠貿聯過去的利潤，絕大部分也是來自中國投資收益的貢獻。該公司的線束可以用在汽車、資訊、家電等市場，也打入特斯拉電源管理線束供應鏈，既然搭上時興的電動車趨勢產業，貿聯的中國需求股指標地位也將續存。\r\n\r\n電池模組龍頭廠新普以及記憶體模組大廠威剛，最近5年大陸投資收益都呈現增長態勢，新普近年大陸的淨利貢獻占比更是達5成以上，也是明顯的中國收成股。接下來的題材，新普搶到了資料中心備援電池與2輪電動車趨勢，威剛則是因為5G 與資料中心的需求帶動，讓今年逐漸回溫的記憶體產業有更強的後盾。\r\n\r\n從以上8檔中國需求指標股來看，未來值得投資的中國需求股，技術含量高是第一要件，再不然也要是中國該產業的龍頭，緊追著中國的政策趨勢更是加分。順著這些要件挑出的中國需求股，會有一定的保障，剩下的就是個人進出時機與資金配置的功力了；這一點，不管是誰，都要靠自身的努力。\r\n\n      \n        武漢肺炎疫情一發不可收拾，全球對於中國景氣疑慮加深，美中貿易戰仍時不時投下震撼彈，加速中國經濟下行危機，一場中國廠商的大遷徙與外逃潮將在未來上演。連帶地，過去隨台商大舉西進的台資金融業，經營步調也將面臨調整。\r\n\r\n最近金融業的主管機關金管會非常忙碌，疲於回答外界對金融業在中國狀況的疑慮，曝險多少？影響多少？客戶向銀行的借貸是否可以如期還款？是否將造成銀行業違約壓力？\r\n\r\n雖然金管會表示，目前並未接獲金融機構有反映客戶將延遲還款的情形，但經《財訊》逐一詢問各金融業者，已有金控業者明確表示，有少數客戶欲申請寬限，且從金融業各種紓困方案的研擬中，多少仍能看得出業者必須提早應變的擔憂。（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n\r\n\r\n▲台灣金融業多數插旗中國。（圖／取自富邦MA臉書）\r\n\r\n台資銀行曝險成焦點　金管會緊盯　業者有應變準備\r\n\r\n某公股金控董事長指出，今年的1月28日大年初4，武漢肺炎正式爆發，當時就召開緊急會議，擬定疫情應變計畫，對內是同仁的健康防疫、異地備援等措施，對外則對在中國的台商，以及落腳台灣、但銷貨或原料供應對象來自中國的公司，都要授信部門全面清查疫情的影響狀況。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n「我還特別對授信部門加了1句話，不能只聽客戶說。」公股金控董事長指示員工必須做足徵信，如果因為疫情影響公司營運還不巨大，就會充分支持，但如果體質不好面臨倒閉，就要謹慎處理；但至目前為止，並沒有因此要倒閉的公司。\r\n\r\n法人也提醒，這波疫情恐怕會對銀行業短期內造成4大影響：一是在紓困上的調整利率、減免費用，多少會侵蝕營運；二是企業延期復工，對銀行借款需求會下滑；三是經濟有壓，如果導致利率下行，利差就會被壓縮；四是客戶還不出錢來的違約風險。\r\n\r\n據股市公開觀測站2019年第3季最新數據，金融業者直接或間接投資中國的金額總計達2700餘億元，而國銀包括授信、投資、拆存業務後總計的曝險金額，去年年底則有1.6兆元，占國銀總淨值的46%；其中，光是授信就有1.2兆元。\r\n\r\n另外，依據3角貿易模式，金融業在香港的曝險最終風險來源有一大部分來自中國，台灣的人民幣存款也有一部分存在中國銀行台北分行，最後打回中國使用。雖然這些金控、銀行的曝險部位並非一定會受到武漢肺炎波及，但也不得不讓外界正視，台灣金融業在中國的曝險非常巨大。\r\n\r\n然而，曝險占淨值比46%這個數字，其實已是銀行業不斷降低部位後才有的結果。2018年年底，國銀在中國曝險金額還高達總淨值53%；2019年逐季下降，總計全年授信金額較2018年減少1124億元，整體減少1299億元，各銀行在中國的曝險金額和占淨值比率，也是減少家數明顯大於增加家數。\r\n\r\n像是華南銀、上海銀、高雄銀、兆豐銀、台企銀、新光銀、元大銀、玉山銀、凱基銀、日盛銀、中信銀，曝險比率都下降10個百分點以上；板信銀、第一銀則是微幅增加2~3個百分點。\r\n\r\n\r\n\r\n部分業者提早因應　設法降低曝險並調整業務方向\r\n\r\n據金管會說法，是因美中貿易戰影響中國經濟發展，加上中國經濟結構正處於調整階段，金融業曝險降低，金管會也明確將中國曝險狀況，列為今年的金檢重點，顯示業者和官方有志一同往同一個方向走。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n台灣中小企業銀行董事長黃博怡表示，武漢肺炎發生之前，就有美中貿易戰，美中貿易戰之前，中國又有經濟下行風險升高的現象，所以在貿易戰還沒開打前，就提醒同仁要高度重視中國經濟下行的風險。\r\n\r\n雖然金融業大方向降低了曝險部位，但目前卻是進退維谷，各家金融業對於中國長遠的態度，仍各有盤算。\r\n\r\n在中國以創投、私募基金為主的開發金控表示，疫情會造成金融市場短期約1季左右的影響，但不會影響開發金的長遠布局，也可藉此尋求布局新產業的發展機會。\r\n\r\n銀行曝險占淨值比率居冠的北富銀則回應，扣除對富邦華一銀行的投資，曝險占淨值約為55~60%。另外，北富銀認為，長期而言，中國仍是全球重要的生產基地和營銷市場，今年更積極開放資本和金融市場，仍將持續關注亞洲和全球的整體經濟發展，全面進行風險評估及應變措施。\r\n\r\n中國市場貢獻獲利約3成的中租表示，只要企業復工，收款就不會有太大問題，目前尚未聽說有客戶申請延後還款，密切觀察2月底狀況，不過客戶都以機械設備擔保，就算有衝擊，風險仍屬可控。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n後武漢肺炎時代　金融業在中國將有大調整\r\n\r\n黃博怡認為，中國的崛起，沒有辦法逃避日本、台灣曾走過的路，就是從高度的經濟成長變成中度、低度成長；不同的是，日本、台灣都選擇藏富於民，中國卻是財富累積機會嚴重不均，經濟下行發生後，面對的問題就會更加困難。\r\n\r\n1名金控董事長也表示，除了中國的經濟成長似乎來到瓶頸外，也發現近幾年中國央企有開始倒閉的跡象，所以除了銀行的曝險金額會繼續調降外，授信對象也選擇集中在台商，其他企業就會少許多，以做好風險控管。\r\n\r\n如今，全球對於中國的不信任感加深，經濟引發的內部問題很有可能一觸即發，「後武漢肺炎時代」會讓中國的國際產業鏈大幅調整，有一些廠商往南向扎根，有一些高階生產則望向台灣，台灣有機會在這一波大調整中受惠。一場美中貿易戰、武漢肺炎點起金融業且戰且走的引信，才正要開始。\r\n\n      \n        開春後的第1隻黑天鵝「武漢肺炎」讓經濟烏雲罩頂，使製造、銷售等在中國的台商首當其衝，前景不明。事實上，約從10年前開始，隨著中國製造成本不斷提高，薪資、環保、稅負等優勢改變，台商面臨陸企、國際企業的競爭，出現轉型壓力，或是撤出中國，加上近年美中貿易戰等因素，加速外移腳步，中國台商已有一定程度的洗牌。（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n傳產業再出發機遇　持續升級才能迎接新挑戰\r\n\r\n武漢肺炎將加劇傳產行業的洗牌，戴德梁行中國區商業地產董事總經理甄士奇認為，武漢肺炎會是商業零售業重整再出發的機遇點，猶如大浪淘沙，墊高行業門檻，好比食品安全、公共衛生、配套設施等，勢必迎來新的升級。\r\n\r\n而這些新的標準，又恰好是許多在地台商的優勢，過去深耕大陸、至今仍有產業競爭力的台商，靠著技術領先、搶進利基市場等原因，成為各領域的要角。因此，專家認為，「現在在大陸不應做大，而是要做精」，歸納出未來能在中國市場拚搏勝出的台商條件：研發力、獨特性、在地化、打群架。\r\n\r\n以統一企業來說，中國的部分由統一中控負責營運，其營收貢獻占44.5%。統一中控在中國22個省分中設了33個廠，統一企業集團發言人涂忠正表示，目前全數的廠幾乎都已復工。法人認為，統一中控因生產分散，非當地員工回廠不足的現象較低，加上疫情讓中國方便麵需求增加，廠區都加班生產，影響屬於中性。\r\n\r\n幾年前在地同業常用價格戰競爭，統一也曾掉入價格泥淖，統一董事長羅智先日前分享在大陸經營的經驗和教訓，擬定未來的戰略是要做深、做強，千萬不要比速度、打價格戰，「光是上海、浙江，兩個地方人口加總起來7、8千萬，如果要做好，把他們吃什麼、喝什麼搞清楚，已經夠忙一輩子」。\r\n\r\n羅智先說，中國的電商太發達，要花精神去思考你的店裡面有沒有什麼很獨特的商品。不過，羅智先坦言，這樣的能力又與統一先前的核心能力不同，因為在台灣有優勢，習慣坐在家裡等人家來報價，在中國變得要主動出擊。這也是統一買下南韓熊津食品的主因，同時看上熊津能激發出不一樣的食品「研發力」。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n獨特性才有利基　自動化也是不可逆的大趨勢\r\n\r\n在中國深耕20多年、中國營收占集團72%的亞洲烘焙器具龍頭三能集團總經理蕭凱峰表示，無錫廠目前已經復工，500多位員工中，約有一半回到工作崗位，由於諸多高速公路閘道口封閉，進出貨受到阻礙，普遍來講因復工慢，加上有些製程外包，若供應商再繼續不復工，供應鏈有可能會中斷。幸好烘焙業屬於民生必需品，生產週期不會太長，疫情過後恢復速度應該很快。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n三能董事長張瑞榮早年看好大陸14億人口、經濟穩定成長等原因赴中國發展，卻也明白不斷高漲的生產成本，所以近年積極買進自動化設備、優化製程，張瑞榮說：「之前烤盤線需要6個人，放烤盤、檢查、移烤盤、組裝，現在只要1個人就搞定。」\r\n\r\n除順應趨勢自動化外，蕭凱峰指出，三能產品齊全，有兩千多種品項，只要是設備原料以外的，模具、店前用品等，都能在三能1站式購足是競爭優勢，「開個麵包店，95%的器具三能都能供應」，而在地競爭對手多是僅能提供某部分器具。\r\n\r\n打群架把餅做大也是立於不敗的方法之一，2000年張瑞榮找來新麥董事長謝順和、總經理呂國宏以私人名義入股，在江蘇成立三能無錫廠，廠區就設在新麥旁邊。新麥管理部副總謝銘璟表示，新麥是亞洲最大烘焙機廠商，同時代理三能器具，終端客戶又多有重疊，當新麥銷售大型烘焙機械時，也附帶提供小型烘焙模具的一站式購足服務，一起把生意做大。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n而全球最大自行車製造商巨大，1992年進軍大陸，目前中國的生產占比達70%。巨大此次受武漢肺炎疫情影響，大陸廠延後開工，捷安特電動車廠首先於2月13日復工，捷安特中國廠、捷安特昆山廠及捷安特輕合金廠也已在2月15日復工，不過生產進度不到5成。\r\n\r\n巨大早年觀察到在地經銷商的需求，因地制宜，提供優惠額度給經銷商，培養高忠誠度。巨大執行長劉湧昌表示：「經銷商早期賺的錢不用馬上還，我鼓勵他們去買店面、住家，不用因漲租被房東趕，生意也穩定，現在的經銷商因此超過1億元人民幣身價多得是。」因此，在禁奢、空汙，以及共享單車打擊下，這些經銷商仍對巨大不離不棄，武漢疫情後可望依然相挺。\r\n\r\n\r\n\r\n▲巨大接地氣給優惠額度，培養出高忠誠度經銷商。（圖／吳尚哲攝）\r\n\r\n疫情過後期待振興方案　重大建設將帶動下一波成長\r\n\r\n永大也是著名的中國內需股，大陸是永大的主要市場，約占去一半營收。2019年，許作名接下永大董事長一職，結束多年經營權紛爭。許作名說，目前上海、天津、成都3廠都已全部復工，3000名員工也陸續回到工作崗位。\r\n\r\n許作名認為，這次疫情將使3線電梯廠因資金不足而遭淘汰。他坦承，過去幾年中國對房市的調控，的確造成所有電梯業苦哈哈，不過他有信心，在疫情過後，當局會為了振興經濟而啟動重大建設，以及用房地產手段推升經濟成長，對永大反而是利多。\r\n\r\n▲武漢疫情過後，中國為振興經濟推升房地產，永大可望受惠。（圖／取自官網）\r\n\n      \n        從中國鄭州，到美國紐約，一邊是iPhone最重要的生產基地，一邊是重要的市場。今年，這條高科技貿易路線，再次受到無情的考驗。\r\n\r\n2月10日，美國有線電視新聞網（CNN），自紐約發出1條新聞：「AirPods和iPhone將因為疫情，變得難以買到。」分析師Dan Ives指出，只要鴻海鄭州廠關閉一個星期，就代表「蘋果將少賣一百萬支iPhone」。更重要的是，鴻海鄭州廠是最高階iPhone的生產基地。\r\n\r\n任何人只要連上美國蘋果公司的網站，就能輕易發現，上網買1支最新款iPhone 11 pro，必須等待4天以上，在台灣要等上4~8天。\r\n\r\n鴻海動見觀瞻　用科技抗疫情降低衝擊\r\n\r\n退潮之後，才知道誰在裸泳。面對海嘯，是對蘋果供應鏈廠商最真實的考驗。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n考驗1，如何安全復工。「現在最大的問題，是人的問題。」1位富士康前主管觀察，這一次疫情爆發的時間點，是在年假結束前夕，所有經理、線長、工程師、作業員，都回到老家，台幹回到台灣；當疫情爆發後，如果台幹回中國受到感染，「恐怕沒機會再回台灣」，如果當地醫療資源不足，影響員工回廠復工的意願，即使回到工廠，也需要14天以上隔離，才能上線工作。\r\n\r\n鴻海這一次是用科技對抗疫情，最重要的目標就是避免廠區內群聚感染。像昆山廠區，全廠29000人，有超過百分之5員工來自湖北，除了在小年夜就緊急推出App掌握員工在春節的動向和健康狀況，再透過電話一一跟員工聯絡，承諾保留工作，工資照發，讓員工安心。\r\n\r\n員工要來復工，從門口排隊開始，每個人排隊都要間隔1公尺，連吃飯排隊取餐都要間隔1公尺以上，餐廳變得像K書中心。2月15日，鴻海開始強力復工，富士康鄭州公布，推出防疫返崗激勵獎，在職員工符合資格者，每人獎勵3000元人民幣，接近新進員工月收入6590元人民幣的一半。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n\r\n\r\n考驗供應鏈應變力　資金與管理力不足者將被淘汰\r\n\r\n考驗2，如何維持供應鏈穩定運作。現在，中國各省為求自保，隔絕跨省交通狀況極為常見，這幾天，昆山高速公路上就出現1個告示牌，要求湖北等7省人員「就地調頭」，不准進城。\r\n\r\n2月8日，昆山市還發出命令，只要在當地沒有房產，「湖北、浙江、湖南、安徽、江西、廣東等7省人員全部遣返」，這7省幾乎都是疫情重災區。1位台商激動的說，昆山外來人口多於本地人，「外地人都遣返，怎麼復工？」\r\n\r\n1位蘋果供應鏈廠商也觀察，「短期對供應鏈一定有影響」，因為現在要把產品送出去，需要的手續，檢疫遠比過去多很多。受疫情影響，中國跨省交通大亂，河南又是重災區，不管是員工要回廠生產蘋果產品，還是供應鏈廠商要把零件運進去，都是挑戰。\r\n\r\n這一波，資金和管理能力不足的公司，會先被淘汰。\r\n\r\n產業人士指出，公司沒有維持6個月營運現金的中小企業，不容易生存，因為在中國因防疫在家不上班，「照樣要給薪」。今年2月，《中歐商業評論》1篇針對中國995家中小企業調查顯示，85%中國中小企業資金無法支持超過3個月。\r\n\r\n短期來看，中國的產業供應鏈仍有斷料、斷鏈風險，更令人擔心的是，市場需求可能受到重創。因此，1位中國手機品牌廠主管認為，斷鏈不是問題，因為「庫存至少可以支持到4月」，就以蘋果的狀況來看，蘋果在農曆新年關閉門市，對蘋果營收的衝擊比斷鏈嚴重。\r\n\r\n這波衝擊過後，會再出現一波洗牌，「最無可取代的是組裝廠。」1位業者分析，其他零組件台灣廠商仍可取代，加上台灣組裝大廠去年都往其他國家布局，成為蘋果的備援方案，現在令人擔心的是，如果中小企業倒閉潮發生，會對整個供應鏈造成何種影響？\r\n\r\n蘋果的動向也是重要指標，中國媒體指出，蘋果3月中會推出售價台幣1萬元出頭的超低價iPhone，只在中國銷售，由於平價iPhone有多家代工廠可以生產，也稍能抵銷衝擊。\r\n\r\n具彈性移動力者可分散風險　布局新聚落廠商喜迎新訂單\r\n\r\n最值得關注的是，天風證券分析師郭明錤今年初曾透露，蘋果今年上半年雖然遇上疫情，但仍有包括iPad pro、Macbook pro、Macbook air、新型耳機等6款產品將發表，今年是蘋果推出硬體產品的重點年。\r\n\r\n就算真有缺貨情況發生，蘋果擅長操作飢餓行銷，也不致造成太大影響。像負責組裝目前最熱門Airpod pro的大陸立訊，股價仍相當抗跌。（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n這一波衝擊後，有跨國移動能力，或是技術足以拿下蘋果新產品訂單的台灣電子大廠，仍會是贏家。像英業達在馬來西亞檳城的新廠今年將投產，有機會拿到蘋果新型耳機的訂單。鴻海早已在越南和印度布局，在越南北寧，歌爾聲學和鴻海等蘋果供應鏈廠商，已形成另1個新蘋果供應鏈聚落。仁寶去年也在越南擴廠，迎接Apple Watch訂單。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n廣達過去1年積極在台灣和泰國布局新廠，無論蘋果要繼續在中國生產新的蘋果筆電，還是部分移往海外，廣達也都有因應對策。這會是1場全球化的比賽，值得注意的是，中國的公司也已急起直追，如立訊不但拿下最熱賣的AirPods Pro組裝，去年也到越南布局生產基地，多家中國手機組裝廠去年也分別到印尼、印度設立新廠。\r\n\r\n如果不遷移供應鏈，繼續提高自動化則是必走之路，像蘋果供應鏈中的台達電，除了併購泰達電，增加海外基地，同時不斷提高中國自動化比重，股價表現也相對穩健。\r\n\r\n外界預期，天氣轉熱後，疫情將趨於平靜，但這1次事件，將觸動蘋果分散供應鏈風險的新作法，同時再次壓低成本，這才是蘋果供應鏈真正的長期挑戰。\r\n\r\n\r\n\r\n▲在鴻海旗下富士康晉城科技工業園，員工要排隊入廠，間隔不能小於1公尺。（圖／取自網路）\r\n\r\n\r\n\r\n▲在富士康員工餐廳裡，每名員工分批、分時、分隔用餐，就像在K書中心裡吃飯。（圖／取自網路）\r\n\n      從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 陳春山：蔡總統未來四年的危機與轉機TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "利淡气氛暂缓台股反弹109点": "\r\n                原标题：《台股攻略－冯伟明》利淡气氛暂缓，台股反弹１０９点\r\n            　　市场消化部分利淡消息，台股加权指数今日开高，突破10日线11715点、5日线及月线11755点，收11758.84点，升109.86点，成交金额为新台币1368.8亿元。　　苹概股指标台积电升1.4%，收新台币326.5元，重回季线之上，成交张数超过3.86万张；股王大立光亦升2.05%，收新台币4725元；鸿海则开低走高，小升0.48%，收新台币83.8元，成交张数超过2.53万张。电子权值股国巨升幅超过2%，光宝科、南亚科、和硕、日月光投控及可成升幅均超过1%。传产权值股和泰车大升3%，台塑四宝表现亦不俗。IC设计股点晶、尼克森及聚积升超过4%，富鼎及致新升超过3%，新唐、谱瑞─KY、群联、原相、通嘉及金丽科亦有超过2%的升幅。PCB族群则再度转强，楠梓电、庆生、先丰及育富升超过2%。　　虽然指数今日反弹，不过全球目前正受疫情影响，加上电子产业复工情况慢于预期，市况依然反覆。\r\n                (责任编辑：DF526)\r\n            "
}