{
    "拳擊／奧運資格賽今開戰 林郁婷慎防里約奧運銀牌攔路": "2020東京奧運拳擊亞洲大洋洲資格賽，今日起至11日在約旦安曼登場。我國四名女將陳念琴、林郁婷、黃筱雯、吳詩儀都列各自量級種子，其中陳念琴居69公斤級頭號種子，該量級共12名選手，陳念琴首輪免戰，只要八強勝出就能獲得奧運門票。\n\r\n原定2月初在中國大陸武漢舉行的奧運拳擊亞大洲資格賽，因新冠肺炎疫情延後並移至約旦安曼舉行。我國10人參賽，四名女將列種子，陳念琴居69公斤級頭號種子，去年54公斤級世錦賽金牌黃筱雯則居51公斤級頭號種子，林郁婷為57公斤級第二種子，吳詩儀60公斤級第三種子，51公斤級奧運門票共6席，其餘量級各4席。\n\r\n去年世錦賽拿下57公斤級銅牌的林郁婷位在下半部籤表，同樣首輪免戰，教練曾自強表示，林郁婷雖居第二種子但不可大意，同在下半部的大陸尹軍花是最大勁敵。\n\r\n林郁婷與尹軍花有機會將在八強碰頭，尹軍花是2016年里約奧運銀牌、去年雅加達亞運金牌，若能順利過尹軍花這關，就能收下奧運門票。林郁婷首戰預計將在台灣時間5日凌晨出賽。\n\r\n陳念琴所屬的69公斤級共12名選手參賽，陳念琴首輪輪空，直接晉級八強，贏一場就能取得奧運門票。她首戰對手將是蒙古和紐西蘭選手勝方。教練柯文明表示，「蒙古和紐西蘭選手都是生面孔，資料並不多，今日會在場邊觀察狀況再評估。」\n                    各界擔憂武漢肺炎疫情恐迫使國際奧會取消2020年東京奧運之際，日本奧運大臣橋本聖子今天表示，根據東京與國際奧會之間的合約...                  \n                    2020年國際自由車環台賽，3日第三站浪漫台3線站，台灣「一哥」馮俊凱繼續擔綱車隊主將，在一眾速度好手當中，以第十名的成...                  \n                    約旦今日傳出新冠肺炎（（COVID-19）首例，在約旦安曼拚戰2020東京奧運拳擊亞洲大洋洲資格賽的中華代表隊卻有苦難言...                  \n                    剛在杜拜公開賽打下本季第2冠的塞爾維亞「世界球王」約克維奇（Novak Djokovic），連勝之旅下一站要啟程印地安泉...                  \n                    2020東京奧運拳擊亞洲大洋洲資格賽，今日起至11日在約旦安曼登場。我國四名女將陳念琴、林郁婷、黃筱雯、吳詩儀都列各自量...                  \n                    英國自由車協會理事長帕克（Stephen Park）暗示，新冠肺炎疫情可能導致今年東京奧運在沒有觀眾的情況下舉行                  \n                    由於疫情影響，多場國際賽及移地訓練取消，為維持國家隊戰力及訓練績效，由國家隊教練牽線高爾夫文摘排名第二的亞當斯(Mike Adams) 及其團隊於3月2日、3日兩天前來台灣，在林口藍灣高爾夫世界練習場                  \n                    您想成為曾雅妮或潘政琮的接班人嗎？國內高球第一品牌「財團法人裙襬搖搖高爾夫基金會」將秉持主辦美國LPGA巡迴賽的用心，投入國內高爾夫基層扎根行列！於3月7日至4月3日在新竹、台北、高雄三地辦理三場「逐                  \n                    32歲的網壇美女莎拉波娃(Maria Sharapova)上周因傷病宣布退休，令很多球迷不捨，近來也有不少相關她生涯軼事...                  \n                    武漢肺炎疫情在全球蔓延，台灣網球一姐謝淑薇也保持警覺，人在杜拜備戰聯邦盃亞大區一級賽事的她，為降低感染病毒風險，除刻意選...                  \n                    去年摘下年度最佳新人的南韓21歲新生代好手任成宰，今天在PGA本田菁英賽最終輪揮出66（-4）桿，四輪總桿數274（-6...                  \n                    2020年國際自由車環台賽今天移師桃園進行，台灣「一哥」馮俊凱今天於桃園站最後2公里突圍殺出，最終以2小時50分33秒拿...                  \n\n\n\n\n\n",
    "高年級模範生｜日本作家丸山勝超迷台灣80歲的他總是讓人生清單不留白": "姚巧梅2020年1月10日台灣第15任總統大選前夕，日本作家丸山勝照例來台北觀察選情，當晚是蔡英文的造勢活動。80歲的丸山在凱達格蘭大道站了兩個多小時，親身體驗現場強滾滾的氣氛，置身擁擠雜沓的人群中，感受候選人和選民們的狂熱之心，「回旅館，腰痛了，躺到第二天中午才起床，」他笑道。丸山是台灣迷。十多年前從第一線退休後，幾乎每年都來台灣報到或做短期居留，也曾在南部的大學教日文，並勤於著述，寫過《陳水扁的時代》（《陳水扁の時代》），翻譯了《從談判桌到總統府》（日文版書名《蔡英文の台湾 中国と向き合う女性総統》）、《發現台灣》（《台湾の歴史》），最近剛完成《台灣棒球史》的翻譯，作者是美國學者，全書10萬字，費時1年完成。圖片來源／Amazon「以前，幾天就能做完的事，現在要幾個月。無論寫稿或思考都變慢了，」在萬華夜市，丸山邊啜飲葡萄酒邊訕訕地說道。幾杯下肚，臉頰微酡，但是腰幹直挺，顯出好精神。  圖片來源／姚巧梅提供歲月流失，身體老化，但是，沒有改變的是閱讀、書寫的習慣和好奇心。餐桌上右側，擺著一本他的咖啡色筆記，筆記裡夾著一支筆。力氣萎縮了，言說的能力依然強韌。書，是我們結識的媒介。每次見面，他總會將贈書當作特產。這次，送的是長篇小說《午前尾聲》（暫譯，《マチネの終わりに》），芥川獎得主平野啟一郎的作品。認識丸山廿多年，起因是他正在翻譯《發現台灣》，需要查證的資料不少，而我正巧是那本書的編輯。 「80歲了，能做的事減少了，但是，與音樂、活字的交流，以及觀察台灣，應該還會持續一小段時間，」他在給友人們的新春賀卡上如此寫道。關心世界大小事的熱情不減當年。京都大學東亞政治系的丸山，年輕時是讀賣新聞國際部記者。曾被派駐中國、泰國、非洲等地，中英文自學。派駐過北京的關係吧，講起中文，捲舌音頗重，還抱怨說聽不懂有些台灣政治人物的台灣國語。老家在長野縣深山裡的農村，在家幫忙種田直到高中18歲。幼年至青春期，在泥土堆中打滾，勞動四肢後的汗臭，讓他體驗到迴異於都市的生活底氣。加入日本共產黨迄今，也突顯了他以實際行動表現其旺盛的批判精神。      丸山個人老當益壯。但是，無法脫離社會而孤立。日本重要的社會議題「老」，所帶來的各種照護難題，一樣地降臨在他身上，但也讓他得以近身感受超高齡的光與影。根據2016年日本內閣府資料，2025年人口中，65歲者佔3成，到了2060年，提高至4成。此外，需照護者2014年已增至606萬人。日本可以說是全球老化最快的國家。在現實生活中，由於他關注弱勢的性格與家庭因素，毅然地扛起照顧兩個老姊姊的責任。最近幾年，他陸續為88歲和75歲的姊姊送終。75歲的姊姊曾與他們夫妻一起生活三年，後來罹患輕微失智症，經常鬧失蹤，堅持回老家長野養老後，很快地就去世了。「讓老人單獨在鄉下生活，真的很不理想。村子裡沒有工作機會，年輕人不回去了。整座村子毫無生氣，沒落衰敗，人口過疏導致村子毫無生氣、沒落衰敗，已成為日本村莊的常態了，」丸山神色凝重地說道。根據日本總務省（內政部）2018年報告，日本全國1,719市區町村中，有817市町村（約 5成）人口過疏；全國總人口1億2,709萬人，過疏地區人口合計1,088萬人，佔1成。相對37.8萬平方公里國土面積，過疏地區面積22.5萬平方公里，約佔6成。丸山的兄弟姐妹眾多，上有三個姊姊、兩個哥哥，他排行老么。正因為如此，他體驗了典型的幾個照護問題，像男照顧女（丈夫照顧妻子）、老老照護、認認照護等。                          舉他二哥的例子來說。二哥的身體和頭腦的狀況都很好，但二哥的老婆稍微年長。老婆的身體老化了，二哥只好負起照顧之責。餵食、處理排泄物等全是二哥在做。結果，原本年輕有體力的二哥，身心俱疲，後因心臟病先走一步了。                                  丸山自己也有隱憂。妻子比他年輕幾歲，但最近罹患了神經型病毒，目前雖能自理生活、做家事，但是，發作起來身體疼痛，也很辛苦。丸山看在眼裡，心理已做了準備，「也許哪天得由我來照顧她了呢」。丸山面臨的是「老老照護」的問題。「老老照護」流傳已久，替日本社會帶來的問題不知其數，最嚴重的是虐待老人問題。逼得政府不得不強化法律予以制止。當然，也有好的例子。像作家曾野綾子，85歲的她在家照護臨終前90歲的丈夫，將這個經驗寫成《照護丈夫的末期》（暫譯，《夫の後始末》），獲得極大的迴響。圖片來源／Amazon另有一種稱為「認認照護」。日本稱失智症為「認知症」，亦即照顧失智者的照護者自己也罹患失智症了。這個問題，已開始在日本蔓延。「超高齡社會的問題非常複雜，不僅止醫療，還有社會階級的層面，」丸山指摘。  「我才八十歲，還有自己的生活要過，」《巨流河》作者齊邦媛曾如此說過。這句話，也是丸山現在的心境寫照，事實上，他挺忙的。去年四月，他被鄰居推舉為社區自治會副會長。主要工作是負責與地方政府聯絡、交涉，從旁監督道路工程和基本建設的整修，輔導居民在災害發生時疏散等，「台灣選舉過後，回到日本，社區自治會的一堆工作等著要處理。任期還有兩個月，自己想做的事恐怕要到4月中旬以後才能做，」丸山在Mail裡寫道。暇餘時參加合唱團練唱，和朋友下棋。以前，家門前還有個小菜園。種了白菜、小黃瓜和菠菜。菜生長太快，連分給鄰居都嫌多，吃不完，加上腰痛，才休耕。「年老，失去肉體愉悅反能致力於德性與智性的培育。」誠如古希臘哲學家西賽羅所云，丸山從報社退休後，在目白大學教了十年書，還促成那所大學和台灣的大學交流至今。丸山的人生清單不留白。2020年9月，他還要過海來台灣，除了帶領朋友前來旅遊，還要赴南部訪友會學生，逛台北書店，找下一本要翻譯的書。Copyright © 2020 天下雜誌. All rights reserved.版權所有，禁止擅自轉貼節錄",
    "高中木聯／楊強森後援勝 高苑、西苑爭第5名": "▲高苑楊強森。（圖／學生棒聯提供）記者楊舒帆／嘉義報導高中木棒聯賽1日進行5至8名排名賽，高苑工商3比1擊退南英商工，西苑高中3比2力壓大理高中，高苑與西苑將在2日搶第5名。高苑與南英兩大南部強權碰頭，南英3局下率先由簡子寬場內全壘打攻破防線，高苑不遑多讓，6局上由劉俊豪安打開路，洪嘉偉高飛犧牲打追平，雙方戰至8局結束還以1比1平手，關鍵9局上藍震威代打建功敲安打，潘盛泰掃三壘安打，超前2分，最終就以2分差獲勝。高苑潘柏至投5.2局無關勝敗，楊強森後援2局飆3K奪勝。西苑迎戰大理也形成投手戰，西苑前6局受到大理先發投手曹祐齊封鎖，首局大理打線發揮，利用紀慶然、李展毅安打攻下1分，7局上曹祐齊遇到控球亂流，讓西苑以2保送、2內野安打就添2分超前，大理則在7局下又將戰局扳平，形成2比2，但西苑8局仍靠著巫建霖安打串連打線，超前1分奪勝。西苑由陳昱瑄主投6.2局失2分無關勝敗，邱志鵬後援1.2局無失分奪勝投。「雙苑」爭第5名，西苑在104學年度奪亞軍後，拿過兩次第6名，上屆則是8強之外，若2日搶勝，就會是近4屆最佳成績。高苑上屆第4名作收，本屆不敵普門無緣四強，將與西苑爭第5名，南英與大理爭第7名。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "高爾夫》前三天領先沒用，甘迺迪紐西蘭逆轉勝": "【羅開新聞中心Thomas綜合報導 圖／Asian Tour】打了二十五年職業賽，原本想要在今年退休的澳洲選手Brad Kennedy（布萊德‧甘迺迪），現在傷腦筋是退還是不退了。以日巡賽為主戰場的甘迺迪，在日巡賽開季前，回到澳巡賽與亞巡共同認證的New Zealand Open presented by Sky Sport（紐西蘭公開賽）以賽代訓暖身，沒想到決賽日逆轉戰局，贏得冠軍。甘迺迪在這場總獎金一百四十萬紐幣（約九十萬三千美元）的第一百零一屆紐西蘭公開賽的星期天，兩桿落後兩位領先者，單獨排名第三出發。四十六歲老將今天啟動的很早，第二洞抓鳥，第四跟第五洞又抓下一對背靠背的小鳥，甘迺迪在後九洞手感發燙，第十洞、第十二到第十四洞連三鳥，加上第十六洞的安心鳥，終場交出逆轉乾坤，低於標準八桿的六十三桿，以低於標準二十一桿的兩百六十四桿，兩桿勝差，贏得古老國家公開賽冠軍。「我對於自己在今天能夠抵抗住壓力，贏得比賽感到驕傲。」甘迺迪說：「原本我計畫在今年結束職業比賽生涯，這場勝利的來到，讓我得好好的再想一想，接下來的生涯規劃了。」今年在中東二部曲Omega Dubai Desert Classic（杜拜沙漠菁英賽）延長賽贏得歐巡冠軍的Lucas Herbert（盧卡斯‧赫伯特）在比賽尾聲成為唯一有機會追上甘迺迪的變數，第十五洞到第十七洞的連三鳥，確實讓比賽有了懸念，但是赫伯特的第十八洞柏忌，奇蹟終究沒有發生，終場交出六十七桿，以總成績低於標準十九桿的兩百六十六桿，單獨位於亞軍。澳洲人橫掃三軍，Nick Flanagan（尼克‧佛蘭納根）今天在Millbrook Golf Resort（米爾布魯克渡假村）打出低標五桿的六十六桿，以低標十七桿的兩百六十八桿，名列第三。六月才會滿十八歲，領先三天的韓國新生代好手Joohyung Kim（金周亨）今天打出七十桿，以低標十六桿的兩百六十九桿，排名第四，失望而歸。紐西蘭地主雙雄Michael Hendry（麥克‧亨德瑞）、Harry Bateman（哈利‧貝特曼）周末兩天都是低標四桿的六十七桿，兩人同以低標十五桿的兩百七十桿，名列第五。前來衛冕的澳洲選手Zach Murray（傑克‧莫瑞）今天打出七十一桿，以低標八桿的兩百七十七桿，排名並列在二十四名。",
    "女籃傳奇追憶吉安娜 笑稱轉身跳投更勝詹皇": " Getty Imagesfacebooktwitterpinterest今日（25號）舉辦的追思悼念會上，出席眾人除了追憶驟逝的布萊恩（Kobe Bryant）外，也緬懷同在直升機空難中不幸離開人世的2女兒吉安娜（Gianna）。布萊恩退休後因為吉安娜接觸並愛上籃球，為了培養女兒籃球天賦更積極聯繫許多WNBA與大學女籃球星，如今其中不少人也都出席這場追思悼念會。代表上台致詞的WNBA球星陶樂西（Diana Taurasi）就稱讚吉安娜說：「在很多方面來說，她都代表了女籃未來，她有著進入WNBA的夢想。」陶樂西也接續點名吉安娜年紀輕輕就球技精湛，甚至還開玩笑地虧了詹姆斯（LeBron James）一下，說他轉身跳投不如布萊恩13歲的女兒。「我們在吉安娜身上看到承襲自布萊恩對籃球的熱情，年紀輕輕就球技出色，我的意思是誰11歲就精通轉身後仰？詹姆斯昨天也才勉強作出而已」，陶樂西說。大學女籃球星優涅思庫（Sabrina Ionescu）也是今日追思悼念會上台致詞者之一，她演講中也流露出對吉安娜不捨與尊敬佩服。「如果說，我代表的是女籃當下，那麼吉安娜代表的就是女籃未來，而且布萊恩深知這點」，優涅思庫帶著無限遺憾表示。",
    "麥凱倫狂轟41分 拓荒者拆解魔術止3連敗": " Getty Imagesfacebooktwitterpinterest在里拉德（Damian Lillard）缺陣的情況下，麥凱倫（CJ McCollum）扛下進攻重擔，今天他24投14中，包括三分球12投6中，狂飆41分5籃板5助攻，追平個人本季最高得分，也是他生涯第7次破40分，帶領拓荒者在客場以130比107大勝魔術。拓荒者中止近期的3連敗，同時也讓魔術吞下2連敗。拓荒者目前和西區老八灰熊還有著3場勝差。麥凱倫上半場就獨拿23分，搭配懷塞德（Hassan Whiteside）和崔蘭特（Gary Trent Jr.）合拿22分，幫助球隊取得11分領先優勢；前兩節獲得18分的佛西維奇（Nikola Vucevic），第三節又獨拿9分，洛斯（Terrence Ross）拿到8分，魔術趁勢追回比分，三節結束雙方僅有4分差。末節崔蘭特火力爆發，一人攻下14分，帶動拓荒者將比分一舉擴大到兩位數差距，麥凱倫之後接力出擊連下9分，雙方比分拉開到20分差，比賽也宣告結束。根據統計，麥凱倫成為隊史第3位連兩戰至少都有35分5籃板5助攻的球員，前兩人分別是崔斯勒（Clyde Drexler）和里拉德，其中里拉德曾經連5場有如此表現。拓荒者先發5人得分均達兩位數。崔蘭特拿下24分，懷塞德16分13籃板2阻攻，安東尼（Carmelo Anthony）10分8籃板，海佐尼亞（Mario Hezonja）10分9籃板4助攻，亞瑞查（Trevor Ariza）11分4籃板3助攻。佛西維奇拿到30分11籃板，洛斯23分，佛尼爾（Evan Fournier）13分、佛爾茲（Markelle Fultz）7分10助攻3籃板。過去幾場表現出色的葛登（Aaron Gordon）因右膝傷勢缺席了今天的比賽。里拉德因腹股溝拉傷已經缺席6場比賽，消息指出，他有可能會在下一場對巫師的比賽中回歸。",
    "19歲小將維尼修斯建功，皇馬2比0勝巴薩重回西甲榜首": "西甲聯賽第26輪重頭戲為西班牙國家德比，維尼修斯、馬里亞諾下半場進球，皇馬主場2比0擊敗巴薩，排名重新回到西甲榜首。 （皇馬對巴薩比賽精華。如影片遭移除請見諒。影片來源：Youtube）眾所矚目的西班牙國家德比在伯納烏球場開踢，由於義大利國家德比延賽，此戰也吸引C羅（C.Ronaldo）到場觀戰。上半場比賽，本澤馬（Benzma）、克羅斯（Kroos）射門踢飛，庫爾圖瓦則是擋下阿圖爾（Arthur）和梅西（Messi）的單刀，下半場比賽，伊斯科一腳弧線球被門將化解，另一次頭球則被皮克（Pique）在門線上解圍，巴薩新援布萊維斯特（Braithwaite ）單刀球再次被庫爾圖瓦封阻，進球來自70分鐘維尼修斯（Vinicius）接獲克羅斯助攻，小角度破門，皇馬1-0領先，補時階段替補出場的馬里亞諾（Mariano）鎖定勝局，皇馬2比0擊敗巴薩。（維尼修斯進球慶祝。圖片來源：路透社）本場比賽為皇馬建功的是19歲小將維尼修斯，現年僅19歲又233天的他，成為21世紀中最年輕在西班牙國家德比進球的球員，此前最年輕進球者是梅西。維尼修斯賽後受訪表示：這是我加盟皇馬後最好的一夜，我一直期待這一刻，克羅斯傳了一腳好球給我，這是我們在訓練中演練過的。我在世界上最好的球隊踢球，為了球迷和球隊，我們需要繼續保持，對於現階段我感到幸福，能在國家德比進球是兒時的夢想，我不會忘記這一個夜晚的。（皇馬球迷助威。圖片來源：路透社）梅西此戰被撲出了一個單刀球，連同本場比賽在內，已經連續7個客場比賽都未能進球，此戰在對抗中成功率也偏低，最終未能幫助球隊取勝。這也是皇馬在西班牙國家德比中的第96勝，拉平了雙方對戰戰績，目前國家德比歷史戰績是96勝52平96負。西甲積分榜的部分，皇馬暫時以1分領先巴薩。（梅西未能建功。圖片來源：路透社）歡迎點擊加入就愛踢球．挺足球社團其他新聞連結：各大聯賽積分射手榜(隨時更新)歡迎加入挺足球官方LINE，點擊下方加入好友，隨時看到更多足球訊息",
    "棒球》南英腳程速度戰奏效勝大溪 木棒聯賽8強出爐": "(圖片來源:中華民國學生棒球聯盟)        （中央社記者謝靜雯嘉義28日電）高中木棒聯賽第四階段12強賽，南英商工與大溪高中形成打擊戰，南英抓準對方捕手有狀況、上壘開綠燈，加上火力發揮，終場以19比10拿勝、連6屆晉級8強，明天將強碰平鎮高中。南英商工今天比賽遇上「大黑馬」大溪高中，投手群壓不住對方打線，但教練團觀察到大溪捕手傳球有點狀況，只要球員上壘就開綠燈，不用教練暗號，球員自行決定是發動盜壘戰術，也成功擾亂對手、收到成效。南英商工今天打線發揮，全場敲出18支安打，除了2、3、8局外，局局都有得分攻勢，今天比賽4局打完，南英5比6落後，5局上半靠著單局4安、3保送，加上盜壘攻勢，一口氣攻下5分、翻轉戰局。南英5局下半派出王牌投手王品傑後援，王品傑總計投5局被敲6支安打，投出3次三振，失掉4分責失分，沒讓大溪再有大量得分的機會，率隊拿下勝利。南英教練陳献榮表示，大溪前4棒打者力量很好，比賽後半段球隊超前比數，馬上押上最好的投手，「單淘汰比賽，輸了就沒有明天」；南英晉級8強，明天將強碰桃園青棒強權平鎮高中，陳献榮表示：「繼續加油」。高中木棒聯賽8強出爐，除了南英商工與平鎮高中外，高苑工商取得8強門票，明天將與普門中學交手，台東體中睽違7年重返8強，明天將與大理高中爭4強門票，西苑高中今天擊敗三民高中，明天將與新北青棒強權穀保家商碰頭。（編輯：張芷瑄）1090228首頁  學生運動賽事  棒球》南英腳程速度戰奏效勝大溪 木棒聯賽8強出爐",
    "木棒聯賽／穀保分組搶第2勝 連續15年晉12強": "\r\n108學年度高中棒球聯賽木棒組第3階段，穀保家商以15：0提前4局擊敗仁義高中，拿到分組第2勝，提前晉級12強，也是連續15年挺進最後階段比賽。\n\r\n木棒組聯賽自93學年度開打，穀保僅在首屆比賽16強止步，隔年起都闖進最後一階段比賽，今年之前，除了104學年度以第6名收尾，其餘年度都打入4強。\n\r\n除了穀保之外，西苑在今年之前已連15年闖進12強，今年應可推高木棒聯賽紀錄；西苑和南英商工、大理高中、東石高中同組，大理兩勝提前晉級，西苑和南英都是1勝1敗，東石兩敗。\n\r\n第3階段昨天開打，穀保首戰以4：0擊敗嘉義高中，今天對仁義也打得順手，首局靠5支安打、3次保送拿5分，2局再展開12人次的攻勢，以何恆佑兩分砲在內的6支安打，加3次保送拿7分奠定勝基。\n\r\n穀保先發投手張鴻傑投兩局，楊立維、林昱珉接手各投1局，皆沒有被擊出安打，對手只靠1次保送站上過壘包。\n\r\n第3階段分組賽，穀保已拿兩勝，和高苑工商戰績相同，兩隊明天對決，勝隊直接拿到8強門票。\n\r\n穀保歷年拿過5次冠軍，是木棒聯賽最多冠的球隊，去年也闖進冠軍戰，但以5：7輸給平鎮高中。\n                    統一獅隊今天在花蓮與綺麗珊瑚隊打熱身賽，今天進行3連戰最終戰，獅隊先靠林靖凱、郭峻偉的兩發全壘打拉開5分領先，但因雨暫停...                  \n                    108學年度學生棒球聯賽木棒組第3階段，大理高中4：3勝西苑高中、普門中學4：2勝大溪高中，兩隊在分組都拿兩勝，提前晉級...                  \n                    108學年度高中棒球聯賽木棒組第3階段，穀保家商以15：0提前4局擊敗仁義高中，拿到分組第2勝，提前晉級12強，也是連續...                  \n                    日職羅德隊今天在日本高知與西武隊進行自辦熱身賽，旅日投手陳冠宇在第7局登板，中繼1局連續解決3名打者，沒有失分，至今在熱...                  \n                    台東體中青棒隊隊長林政華有U18世界盃經驗洗禮後，更不畏懼，此次高中木棒聯賽場場敲安，今天與北科附工交手，單場3安，延長...                  \n                    中信兄弟隊捕手張聖豪，趁著球隊休假，今天到高雄關心母校台東體中木棒聯賽賽事，也透露將與黃弘毅各捐5萬元回饋母校，總教練葉...                  \n                    被列為6搶1資格賽中華隊觀察名單的北科附工投手陳柏毓，今天在高中棒球聯賽木棒組第3階段出賽，對台東體中投6.2局、失1分...                  \n                    樂天桃猿隊今天赴斗六棒球場與味全龍隊交手，王牌左投王溢正首度在自辦熱身賽登板，先發4局被敲出3支安打，沒有失分，打線則有...                  \n                    中職新球季有沒有「80萬元俱樂部」的成員出現，富邦悍將隊林益全、胡金龍是最大寄望。                  \n                    中職4隊目前僅有樂天桃猿隊完成全隊調薪，統一獅、中信兄弟隊還有部分球員未談完，富邦悍將隊進度最慢，但也最受矚目，有機會出...                  \n                    日職火腿隊與巨人隊在官辦熱身賽的交手，兩名台灣球員都先發上陣，火腿隊「大王」王柏融突破低潮，單場揮出2支二壘打，有1打點...                  \n                    日職火腿隊今天首場官辦熱身賽對上巨人隊，兩隊台灣球員王柏融、陽岱鋼都先發上陣，其中火腿隊「大王」王柏融擔任先發第7棒、指...                  \n\n\n\n\n\n",
    "高中木聯／高苑逆轉西苑第5名 比上屆退步1名": "▲高中木棒聯賽第5名高苑。（圖／學生棒聯提供）記者楊舒帆／綜合報導高中木棒聯賽2日最後一天賽事，排名賽高苑以6比4擊敗西苑拿下第5名，南英則以6比1力退大理，奪第7名。高苑由林詠翔掛帥先發，前6局有效壓制西苑無失分，高苑攻勢在5局下突破西苑先發邱志鵬，賴丁誌、洪翊銘連續安打攻佔得點圈，接著藍震威雖然敲出雙殺打仍進賬1打點，6局下兩出局後范育銓利用守備失誤上壘，潘盛泰掃出二壘安打追加1分，李冠霖敲安打也帶回1分，高苑形成3比0領先。西苑7局上突破防線，曾峻岳安打後，莊鈺楷掃三壘安打帶回1分，杜家逸高飛犧牲打有1打點，王琦翔也敲安打延續攻勢，吳嘉峻安打及羅宇恩高飛犧牲打各添1分，西苑反以4比3領先。不過高苑8局下反攻，潘盛泰二壘安打發威，藍震威、劉俊豪也掃長打，單局添3分，逆轉超前最終以2分差獲勝。潘盛泰投打俱佳，後援2.2局未被敲安打，無失分奪勝投。▲高中木棒聯賽第6名西苑。（圖／學生棒聯提供）南英全場以7支安打狙擊大理，包括陳統恩兩安打貢獻4打點，張嘉豪也有2安打演出。先發投手張鈞守主投6.1局，投滿單場120球限制強至退場，奪8K，僅被敲1安打，失1分奪勝投。高苑最終拿第5名，比上屆第4名退步1名，西苑則是相隔1屆再拿第6名，近4屆有3次第6名，南英第7名比上屆進步1名，去年季軍的大理滑落到第8名。▲高中木棒聯賽第7名南英。（圖／學生棒聯提供）▲高中木棒聯賽第8名大理。（圖／學生棒聯提供）App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "網球／不敗球王 挑戰名人賽雙冠": "\r\n剛在杜拜公開賽打下本季第2冠的塞爾維亞「世界球王」約克維奇（Novak Djokovic），連勝之旅下一站要啟程印地安泉名人賽，跨季拉出21連勝的他明白說，目標就是過去3年都錯過的冠軍。\n\r\n小約不敗金身在杜拜4強賽差點遭法國好手孟非斯（Gael Monfils）終結，但他第二盤「搶7」瓦解孟非斯3個賽末點，最終在決勝盤逆轉，決賽再以直落2拍下排第2種子的希臘名將西西帕斯（Stefanos Tsitsipas），迎接澳網後的再一座金盃。\n\r\n本季18戰都打下勝利，小約肯定說，今年的開季是自己職網生涯最佳之一，雖說連勝能延續多久難說，但仍會努力保持健康，在球場積極搶勝。\n\r\n小約下個目標是今年第一場名人賽，印地安泉名人賽3月12日開打，邁阿密名人賽接棒登場。\n\r\n「我設定的目標非常明確，我會為這兩場比賽好好準備，試著健康出賽，希望在印地安泉和邁阿密都會有很好表現。」小約補充說，過去3年自己在兩場印地名人賽都沒特別表現，今年開季打出亮眼成績後，爭奪2016年後再一座印地安泉冠軍也成自己動力。\n\r\n過去共有5名球員完成過同年包下印地安泉和邁阿密雙冠，分別是敗1994年的美國名將山普拉斯（Pete Sampras）、1998年的智利里奧斯（Marcelo Ríos）、2001年阿格西（Andre Agassi）和「瑞士特快車」費德勒（Roger Federer）和小約，其中費德勒和小約都完成過不只一次，費德勒2005、06和17年都寫下紀錄，小約則是2011年、14、15和16年的雙冠得主。\n                    各界擔憂武漢肺炎疫情恐迫使國際奧會取消2020年東京奧運之際，日本奧運大臣橋本聖子今天表示，根據東京與國際奧會之間的合約...                  \n                    2020年國際自由車環台賽，3日第三站浪漫台3線站，台灣「一哥」馮俊凱繼續擔綱車隊主將，在一眾速度好手當中，以第十名的成...                  \n                    約旦今日傳出新冠肺炎（（COVID-19）首例，在約旦安曼拚戰2020東京奧運拳擊亞洲大洋洲資格賽的中華代表隊卻有苦難言...                  \n                    剛在杜拜公開賽打下本季第2冠的塞爾維亞「世界球王」約克維奇（Novak Djokovic），連勝之旅下一站要啟程印地安泉...                  \n                    2020東京奧運拳擊亞洲大洋洲資格賽，今日起至11日在約旦安曼登場。我國四名女將陳念琴、林郁婷、黃筱雯、吳詩儀都列各自量...                  \n                    英國自由車協會理事長帕克（Stephen Park）暗示，新冠肺炎疫情可能導致今年東京奧運在沒有觀眾的情況下舉行                  \n                    由於疫情影響，多場國際賽及移地訓練取消，為維持國家隊戰力及訓練績效，由國家隊教練牽線高爾夫文摘排名第二的亞當斯(Mike Adams) 及其團隊於3月2日、3日兩天前來台灣，在林口藍灣高爾夫世界練習場                  \n                    您想成為曾雅妮或潘政琮的接班人嗎？國內高球第一品牌「財團法人裙襬搖搖高爾夫基金會」將秉持主辦美國LPGA巡迴賽的用心，投入國內高爾夫基層扎根行列！於3月7日至4月3日在新竹、台北、高雄三地辦理三場「逐                  \n                    32歲的網壇美女莎拉波娃(Maria Sharapova)上周因傷病宣布退休，令很多球迷不捨，近來也有不少相關她生涯軼事...                  \n                    武漢肺炎疫情在全球蔓延，台灣網球一姐謝淑薇也保持警覺，人在杜拜備戰聯邦盃亞大區一級賽事的她，為降低感染病毒風險，除刻意選...                  \n                    去年摘下年度最佳新人的南韓21歲新生代好手任成宰，今天在PGA本田菁英賽最終輪揮出66（-4）桿，四輪總桿數274（-6...                  \n                    2020年國際自由車環台賽今天移師桃園進行，台灣「一哥」馮俊凱今天於桃園站最後2公里突圍殺出，最終以2小時50分33秒拿...                  \n\n\n\n\n\n",
    "高爾夫》世界排名第九週，任成宰證明新人王實力": "【羅開新聞中心Minsey Weng綜合報導】PGA National Golf Club（國家高爾夫俱樂部）的Champion Course（冠軍球場），不愧是美巡賽最難打的球場之一。上季獲選年度最佳新人的任成宰（Sungjae Im），四天下來僅僅擊出低於標準桿六桿，便足以贏得The Honda Classic（本田菁英賽），成為史上第七位登上美巡賽冠軍榜的韓國選手。現年二十一歲的任成宰，去年在這場比賽就製造絕佳機會，第二回合擊出六十四桿，攻佔並列領先榜，不料隔天多打了十三桿，最後落居並列五十一。任成宰記取上回失敗的教訓，週末兩天分別繳交七十和六十六桿，終場以一桿之差險勝加拿大選手Mackenzie Hughes（麥肯錫‧修斯）。升上二年級的任成宰，本季兩度打進前三名，這回更上層樓，獨得四十六分，世界排名創下個人新高的二十五名，而前兩回合壓線晉級的修斯，單獨第二落袋27.6分，排名推升至一百五十八位。歐巡賽同樣誕生新冠軍，來自芬蘭的Sami Valimaki（薩米‧瓦利瑪基），靠著正規賽最後一洞博蒂，追平南非選手Brandon Stone（布蘭登‧史東），接著歷經三洞延長賽激戰，帶走二十四分的Oman Open（阿曼公開賽），排名從三百七十二勁揚至一百五十九。屈居第二的史東獲得14.4分的安慰獎，目前名列一百六十。把焦點轉向南半球的紐西蘭，上週進行澳、亞巡賽共站的New Zealand Open presented by Sky Sport（紐西蘭公開賽），結果今年有意退休的四十六歲澳洲老將Brad Kennedy（布萊德‧甘迺迪），尾盤狂飆六十三桿，反倒以兩桿之差演出逆轉勝，獨得十五分，世界排名前進至一百零一位。至於十四分級的光巡賽，上週安排了El Bosque Mexico Championship by INNOVA（墨西哥錦標賽），美國選手David Kocher（大衛‧柯契爾）贏得菜鳥球季首勝，排名從四百九十六變成二百五十五。",
    "西班牙「國家德比」皇馬主場兩球擊敗巴薩": "西甲第26輪，皇馬在主場2：0戰勝巴薩。19歲巴西小將維尼修斯為皇馬首開紀錄。(Gonzalo Arroyo Moreno/Getty Images)【大紀元2020年03月03日訊】（大紀元記者李熔石綜合報導）上週末，西甲聯賽第26輪迎來了西班牙「國家德比」——皇家馬德里坐鎮主場迎戰巴塞羅那。這也是西甲積分榜上排名第一與第二的直接對決。結果，皇馬在主場2：0戰勝巴薩，以一分優勢力壓對手，重返西甲「領頭羊」位置。這場西班牙「國家德比」是兩隊第243場正式比賽交鋒。數據顯示，兩隊同為95勝52平95負，戰成了平手。不過雙方近七場較量，皇馬未能獲得一勝。本場比賽，皇馬對巴薩的進攻核心——梅西依然是嚴加盯防。他們知道只要盯住梅西，巴薩的進攻危險就會降低，因為梅西幾乎會參與巴薩的每一次進攻。上半場比賽，梅西發揮不錯，巴薩也相對占據了場上優勢。皇馬門將庫爾圖瓦做出了幾次「世界級」撲救，力保大門不失。下半場，32歲的梅西體能開始出現下滑，這直接導致了皇馬漸漸占據上風。第71分鐘，維尼修斯（Vinicius Junior）帶球殺入禁區，在沒有角度情況下，巴西小將仍然選擇打門，令巴薩德國門將特爾施特根猝不及防，助皇馬1：0打破僵局。維尼修斯當天年齡是19歲233天，他因此成為了21世紀在西班牙國家德比中取得進球的最年輕球員。在終場結束前，替補出場的馬里亞諾為皇馬再下一城，最終，「銀河戰艦」在主場2：0擊敗了老對手，取得了一場寶貴的勝利。贏球之後，皇馬積分達到56分，以一分優勢，反超巴薩，登上了西甲榜首位置。這場勝利對皇馬主帥齊達內來講，非常有意義。這是他率隊時隔6年後，首次在聯賽「國家德比」中取勝，同時也是他自己首次在聯賽主場擊敗巴薩。本賽季，皇馬聯賽兩回合面對巴薩，取得了一勝一平戰績。這意味著，如果兩隊38輪比賽結束後積分相同並列第一的話，皇馬將會笑到最後。根據西甲聯賽規定，積分相同先要比兩隊的勝負關係。這場輸球並不會讓巴薩失去奪冠的希望，聯賽還剩下12輪，機會是有的。但梅西在「國家德比」延續著「進球荒」，令巴薩球迷相當失望。從2018年中開始，梅西在近5場「國家德比」中，0進球0助攻。在巴薩最近聯賽的7個客場，阿根廷人也都沒能進球，這是他2007年以來最差數據。本輪其它比賽，塞維利亞在主場3：2力克奧薩蘇納，積46分，繼續守住第三的位置；在客場1：0小勝馬洛卡後，赫塔菲積45分，位居第四；馬德里競技在客場1：1被西班牙人隊逼平，積44分，排在第五，西班牙人隊積20分，繼續排名墊底。目前，皇馬和巴薩已經領先第三名塞維利亞高達9分，本賽季的西甲冠軍不出意外，應該只會在這兩強中產生。另外兩張歐冠「入場券」競爭相當激烈，排名第三至第九名的7支球隊，最高相差只有9分，結果難料。另外，西甲的保級大戰也異常慘烈。4支保級球隊表現不一。排名倒數第四的維戈塞爾塔和倒數第二名萊加內斯斯都收穫了平局；倒數第三名馬略卡和西班牙人皆輸掉了比賽。四隊之間最高只相差5分，誰能笑到最後，還很難講。責任編輯：鄭煌",
    "西甲19/20賽季-皇馬2-0巴薩-梅西啞火，西甲榜首易主!!": "在經歷過近年七場交鋒的不勝以後，皇馬終於以2比0戰勝了巴薩請繼續往下閱讀席丹果然是個可怕的教練，在這場勝方即可在西甲登頂的國家德比中，席丹大膽採用了新選手，並且收起了原本的主力，結果這場比賽又成了席丹風格的消耗戰，不管場面有多膠著，最後就是會贏，這就是席丹 主隊的皇馬排出451的陣型，他只擺上單前鋒Benzema，中場讓Casemiro壓後，Kroos，Isco，Valverde，三人在中路，而小將Vinicius打在左邊路，左後衛Marcelo再度出場，取代Mendy，席丹收起了Bale與Modric巴薩這邊依然是433，Arthur替換了Rakitic，Vidal跟歐冠時一樣繼續打在右路，Messi作為中鋒會回到腰部位置，而左邊鋒的Griezmann則會斜到到中央變成前鋒 巴薩等於是沒有變化，也就是說週中歐冠的狀況基本上還是一樣，皇馬這邊在開賽後直接進入消耗戰，Casemiro，Kroos，Valvaerde都處在防守側，Isco雖然跑位較為自由，但多半時間還是在協防邊路，另一邊則讓Vinicius直衝巴薩右後衛Semedo， 皇馬在中央形成了集團式的包圍與連續的縱深，Casemiro是站在中後衛面前的拖後後腰，而前方三人則在中路破壞巴薩持球，他們從中場線就開始干擾巴薩，這讓Messi很難拿到球，就算拿到球，他的位置也已經被限縮，Casemiro與中後衛Ramos和Varane可以先一步到這個區域封鎖皇馬的戰術是完全針對性的，席丹大概判斷賽蒂恩這邊在前場沒有什麼選擇，如果要打433的話只能上Vidal在前方，在這種大戰從初段就派上年幼的AnsuFati太危險了，在巴薩前場兵員不足夠的情況下，Vidal必定還是會打右路，結果正是如此，就像我在之前的文章裡說過的一樣，Vidal只擅長從正面中場衝到禁區的直線上下，如果是在右路的會變成選擇很多，直接下底或斜切，橫切，還要回跑與邊後衛聯防，席丹料準如果Vidal在右邊的話巴薩的右路默契必定會下降，於是讓Vinicius完全不回防直攻巴薩邊後衛Semedo的位置，皇馬其實是把Vidal撂在一邊不理他，皇馬如果只打這一路過去的話，巴薩在這個邊路等於是少打一人 這裡就要提到在這一路的皇馬左後衛Marcelo與巴薩右後衛Semedo，兩人的表現其實都很好，Marcelo在這場比賽中攻守方面都很穩定，在防守上他始終沒讓巴薩完全過掉，只要以他的體能盡力覆蓋這一側，雖然不是什麼防守大師，但能夠有效下降現在的巴薩衝入這邊的次數而Semedo眼看己方右路快要被弄亂了，連中場都開始傾斜到這一邊，他很果斷的上前助攻，並且盡全力的球場兩端來回，一瞬之間衝到右路底線，甚至斜向切入禁區，一度給皇馬製造極大威脅，如果不是Courtois擋出Messi等人的射門，皇馬先掉分的機率其實比較大但是這種超長距離的助攻極度消耗體能，而且不能一直發動，因為Semedo是必須看好Vinicius的位置，要確認他有人盯了才能上前，如果皇馬在他上前時製造斷球的話那麼後方必定失守，所以Semedo的攻擊次數也不可能太多，但他的前插確實威脅到皇馬命門了巴薩也還是老問題，年輕的De Jong打在中場，對這個狀況非常棘手，他是快攻型的中場，本來對陣地戰就還不夠強，而且這場比賽皇馬在中場布防的都是工兵，De Jong很快消失，而即使他確實有在幾次反擊中很快衝過中線拿長傳球，但是巴薩這邊卻沒人跟上來，因為巴薩現在後防不穩，在防守中必須用較多人數退防，加上現在他們體能不算高，這樣沒辦法打快攻，結果De Jong和Griezmann有幾次衝到前方接應長傳，卻沒有隊友跟上，他們還是得至少一對三，只能將球回傳 兩方一直僵持住，但可以看到如果稍微有一點空間的話，巴薩的殺傷力還是非常大的，21分鐘時JordiAlba衝到底線地方傳中，Griezmann在中央12碼的掃射就非常危險，而33分時Griezmann在左邊路忽然的前傳讓Arthur追上形成單刀但是被Courtois 擋掉，37分時Messi更是接到Busquets的直傳在禁區裡單刀又被Courtois撲出這三次機會其實巴薩都可以得分，只能說Cortois狀態很不錯，而巴薩的射門準頭似乎不好名人堂\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
    "木棒聯賽／攔下黑馬大溪 普門重返8強": "一○八學年度學生棒球聯賽木棒組第三階段，大理高中、普門中學拿到分組二連勝，先取得八強種子資格；昨天共有九隊提前晉級十二強。\r\n第三階段十六強分為四組，今天進行最後競逐，各組取三隊晉級十二強，分組排名第一球隊直接取得八強資格；昨天除了大理、普門之外，另有平鎮高中、大溪高中、三民高中、南英商工、西苑高中、穀保家商、高苑工商晉級。\r\n大理昨天以四比三勝西苑，確定在分組排第一，隊史第四度闖進八強；去年大理在季軍戰以三比二擊敗高苑工商，總教練黃文生表示，「今年目標希望再打進前四」。\r\n普門首戰以五比二擊敗三民，昨天再以四比二勝「黑馬」大溪，也以二連勝搶到分組第一晉級。普門隊史最佳成績是一○六學年度的亞軍，去年在十二強止步。\r\n穀保昨天以十五比○提前四局擊敗仁義高中，投手張鴻傑、楊立維、林昱珉聯手投出小型無安打比賽；穀保目前戰績和高苑同為兩勝，兩隊今天爭分組排頭，勝隊可拿到八強門票。\r\n木棒組聯賽自九十三學年度開打，穀保僅在首屆比賽止步十六強，隔年起都闖進最後一階段比賽，今年之前，除了一○四學年度以第六名收尾，其餘年度都打入四強。\r\n西苑昨雖輸給大理，但比較勝敗關係後已確定晉級，連十六年闖進十二強，繼續推高木棒聯賽紀錄。\n\n                    統一獅隊今天在花蓮與綺麗珊瑚隊打熱身賽，今天進行3連戰最終戰，獅隊先靠林靖凱、郭峻偉的兩發全壘打拉開5分領先，但因雨暫停...                  \n                    108學年度學生棒球聯賽木棒組第3階段，大理高中4：3勝西苑高中、普門中學4：2勝大溪高中，兩隊在分組都拿兩勝，提前晉級...                  \n                    108學年度高中棒球聯賽木棒組第3階段，穀保家商以15：0提前4局擊敗仁義高中，拿到分組第2勝，提前晉級12強，也是連續...                  \n                    日職羅德隊今天在日本高知與西武隊進行自辦熱身賽，旅日投手陳冠宇在第7局登板，中繼1局連續解決3名打者，沒有失分，至今在熱...                  \n                    台東體中青棒隊隊長林政華有U18世界盃經驗洗禮後，更不畏懼，此次高中木棒聯賽場場敲安，今天與北科附工交手，單場3安，延長...                  \n                    中信兄弟隊捕手張聖豪，趁著球隊休假，今天到高雄關心母校台東體中木棒聯賽賽事，也透露將與黃弘毅各捐5萬元回饋母校，總教練葉...                  \n                    被列為6搶1資格賽中華隊觀察名單的北科附工投手陳柏毓，今天在高中棒球聯賽木棒組第3階段出賽，對台東體中投6.2局、失1分...                  \n                    樂天桃猿隊今天赴斗六棒球場與味全龍隊交手，王牌左投王溢正首度在自辦熱身賽登板，先發4局被敲出3支安打，沒有失分，打線則有...                  \n                    中職新球季有沒有「80萬元俱樂部」的成員出現，富邦悍將隊林益全、胡金龍是最大寄望。                  \n                    中職4隊目前僅有樂天桃猿隊完成全隊調薪，統一獅、中信兄弟隊還有部分球員未談完，富邦悍將隊進度最慢，但也最受矚目，有機會出...                  \n                    日職火腿隊與巨人隊在官辦熱身賽的交手，兩名台灣球員都先發上陣，火腿隊「大王」王柏融突破低潮，單場揮出2支二壘打，有1打點...                  \n                    日職火腿隊今天首場官辦熱身賽對上巨人隊，兩隊台灣球員王柏融、陽岱鋼都先發上陣，其中火腿隊「大王」王柏融擔任先發第7棒、指...                  \n\n\n\n\n\n",
    "NBA季前軍備大戰 補強東冷西熱": "爆原效力活塞的後衛R.傑克森（前），新球季將改披快艇球衣。（資料照，法新社）〔記者吳孟儒／綜合報導〕快艇力拚隊史首座冠軍的野心不言可喻，明星週的休兵期間再次「出手」，網羅與活塞達成買斷協議的後衛R.傑克森，戰力持續升級。快艇去年夏天找來雷納德、P.喬治兩大球星，一躍成為聯盟強隊，今年冬天先後補進尼克主力小莫里斯，以及活塞重要戰將R.傑克森，為衝刺季後賽提前備戰，目前他們以37勝18負列西部第3。請繼續往下閱讀...R.傑克森本季場均繳出14.9分、5.1助攻的成績單，無疑是今年買斷市場最大咖人選，他的到來將壯大快艇板凳深度，同時也能分擔貝佛利和L.威廉斯的控球壓力，不過，ESPN球評柏金斯認為，儘管陣容豪華，能否產生好的化學效應仍是未知數，球權分配將考驗教練團智慧。西部列強紛紛加入軍備競賽，湖人瞄準尼克中鋒哈克雷斯，火箭則已一口氣簽下兩位前鋒卡羅和J.格林，決心將「小球戰術」貫徹到底。J.格林。（資料照，今日美國）卡羅。（資料照，法新社）東部倒顯得靜悄悄，籃網在拚戰績階段還傳出一哥厄文右肩傷勢加劇的壞消息，目前他們以25勝28負列第7，稍有閃失可能就無法保住季後賽席位。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "MLB／洋基五號先發空缺 尼加拉瓜小將領跑": "紐約洋基還沒有開季就如同去年傷兵狀況，今年球季先發輪值折損派瑟斯頓（James Paxton）、賽維利諾（Luis Severino）兩大主力後，五號先發出現空缺，目前洋基開放競爭。根據紐約郵報報導，洋基比較屬意五號先發由來自尼加拉瓜的年輕投手羅埃西加（Jonathan Loaisiga）擔任。主要在於羅埃西加過去兩季在大聯盟平均都有10場登板紀錄，先發表現也比擔任後援出色。羅埃西加目前在大聯盟先發出賽8場，戰績雖僅2勝2敗、防禦率4.50成績；但在30局投球中送出35次三振，投球頗具威力。洋基同時也關注2017首輪新秀施密特（Clarke Schmidt）以及塞薩（Luis Cessa）表現，三人競爭五號先發。羅埃西加身材雖然瘦小，但球速區間落在93英哩到96英哩之間，具備下沉效果，最快時可以到98英哩。擁有高品質旋轉的滑球、以及大聯盟平均水準變速球，被看好未來能在大聯盟擔任先發。值得一提的是，羅埃西加在17歲時跟巨人隊簽約，但連兩年受傷之後遭到釋出。洋基隨即簽下羅埃西加但也在該年動TJ手術，雖動刀復健洋基仍將之加入40人名單；不僅如此，在2018年讓他從2A直升大聯盟完成初登板。",
    "高中木棒聯賽》三民王牌張弘稜被打爆 西苑重返八強": "爆張弘稜。（資料照，記者林正堃攝）〔記者羅志朋／綜合報導〕高中木棒聯賽28日展開第四階段12強淘汰賽，三民高中投手、守備都失控，讓西苑最終以16比4擊敗三民高中，再次重返8強。邱志鵬主投5局，用100球，奪7K失2分奪勝投。三民先由盧弘捷先發，投3.1局失1分，留下保送上壘的跑者，就讓王牌張弘稜登場，一登板就馬上投出2K，但4局上風雲變色，挨不紮實的德州安打，還有隊友失誤攪局，情況開始失控，西苑利用5安打及2次保送點安局灌進7分。張弘稜投2.2局失8分，有6分責失黯然退場，其他後援投手也壓制不住西苑火力，讓西苑6局上再追加7分，最終提前迎接勝利。請繼續往下閱讀...把王牌打退場，西苑也有點意外，總教練蔡景峰說，「他們派出王牌，知道他對速球比較有把握，剛好壞球率也高一點。我們就針對速球攻擊，幾支安打適時打出來。比較幸運的是，他有幾球也投得不錯，剛好形成德州安打，氣勢就轉到我們這邊，造成他們的壓力，才會產生這樣的結局。」西苑全場16支安打，主戰捕手羅宇恩日前自打球受傷休息，此戰重回第4棒就貢獻火力，敲3安打有1打點、2得分，開路先鋒李承哲有3安打、3打點，都受到總教練稱讚。西苑先發邱志鵬表現不俗，其實他去年高中木棒聯賽正處於低潮，他坦言，「那時候投到沒信心，球速有維持住，但控球不好。」高三找回手感，控球和抗壓性都提升，此戰雖然奪勝投也有檢討的部分，他提到，「壞球率偏高，一直想往三振的方向，用球數也比較多，教練提醒後有調整回來，專心解決打者。」西苑從96學年度至106學年度都維持在8強，去年跌落8強之外，今年再度重返8強，29日將對戰U18國手雲集的穀保家商，總教練蔡景峰表示，「要派最好的投手，放手一搏。」西苑青棒重返木棒聯賽八強。（學生棒球聯盟提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "保守州德克薩斯超級星期二或會支持桑德斯": "\n\n評論\n\n\n\n\n打印\n\nNo media source currently available美國南部的德克薩斯州因在歷史上曾是一個獨立共和國而被稱為“孤星州”。但這個州是會繼承穩固的保守傳統，還是德克薩斯人會越來越多地接受佛蒙特州參議員桑德斯，讓他在11月擊敗特朗普總統？桑德斯自稱是社會主義者，提出了巨大而昂貴的議程。現在我們在德克薩斯州的傳統地點，現場看看誰將分享超級星期二這個州擁有的228名黨代表票數、也是全國第二多代表票的大獎。德克薩斯有些與眾不同，這裡節奏緩慢悠閒，但是傳統深厚鮮明。“我們很看重燒烤傳統。”這也像在政治上一樣。家畜管理員加里·巴斯特說：“我們是共和黨州。”有些人形容德州為“寶石紅”，因為它具有可預測的保守主義傾向。早在1980年，共和黨人里根在此獲得了55%的選票，接著贏得了總統大選。自從那時起，每四年一次，德克薩斯投票的總統都是共和黨人。但時代慢慢在變了，傳統也可能變。德州的民主黨在歷史上都十分溫和，宣傳“所有人的鍵保”這一理念的桑德斯這位民主社會主義者，一下子在民調中奪冠。桑德斯支持者胡安妮塔·盧卡說：“他的主張都特別好，尤其是鍵保政策。”桑德斯支持者阿尼塔·巴蘇德萬說：“我認為民主社會主義確實可以奪回大企業的權力，用來還給民眾。”有些人則無法解釋桑德斯的吸引力。共和黨擁護者約翰·孔戴說：“我們已經從發家致富是實現美國夢，反而變成了發家致富成了羞愧的事情了。”專家表示，年輕選民和西語裔在超級星期二都會投票給桑德斯。據估計，再過兩年，西語裔居民會超過白人成為德克薩斯的多數居民。德克薩斯州選民麥克·喬丹說：“年輕人，少數族裔將會改變德克薩斯州的顏色轉而支持民主黨。”今年11月大選中，一名前共和黨人會攪亂自己曾經的政黨，他就是紐約前市長佈隆伯格。共和黨人馬西·威倫伯格說：“如果布隆伯格得到民主黨的提名，那就真的很難決斷了。”最近的民意調查顯示，桑德斯以30％的選票獲勝，領先於前副總統拜登。德克薩斯州共和黨資深顧問墨菲納斯卡政治諮詢公司董事長克雷格·墨菲表示，桑德斯的支持率並沒有增加。墨菲說：“即使當年桑德斯輸給了希拉里，他的支持度仍有35%，所以他現在的民調比他四年前還低。”盧佩·瓦爾德茲親身體會了德克薩斯州投票的變化。她曾在德克薩斯州達拉斯縣勝選，成為美國第一個西語裔同性戀警長，但在競選州長時失利。她這樣評價桑德斯。她說：“我認為他承諾了很多人們認為將會實現的目標。 儘管我現在喜歡他的想法，但我認為這些目標必須慢慢才能實現。”然而對於某些人來說還不夠快。但這是德克薩斯州，在超級星期二，每位參選人都想更多地得到該州228名黨代表的選票。美国南部的德克萨斯州因在历史上曾是一个独立共和国而被称为“孤星州”。 但这个州是会继承稳固的保守传统，还是德克萨斯人会越来越多地接受佛蒙特州参议员桑德斯，让他在11月击败特朗普总统？桑德斯自称是社会主义者，提出了巨大而昂贵的议程。现在我们在德克萨斯州的传统地点，现场看看谁将分享超级星期二这个州拥有的228名党代表票数、也是全国第二多代表票的大奖。德克萨斯有些与众不同，这里节奏缓慢悠闲，但是传统深厚鲜明。“我们很看重烧烤传统。”这也像在政治上一样。家畜管理员加里·巴斯特说：“我们是共和党州。”有些人形容德州为“宝石红”，因为它具有可预测的保守主义倾向。早在1980年，共和党人里根在此获得了55%的选票，接着赢得了总统大选。自从那时起，每四年一次，德克萨斯投票的总统都是共和党人。但时代慢慢在变了，传统也可能变。德州的民主党在历史上都十分温和，宣传“所有人的键保”这一理念的桑德斯这位民主社会主义者，一下子在民调中夺冠。桑德斯支持者胡安妮塔·卢卡说：“他的主张都特别好，尤其是键保政策。”桑德斯支持者阿尼塔·巴苏德万说：“我认为民主社会主义确实可以夺回大企业的权力，用来还给民众。”有些人则无法解释桑德斯的吸引力。共和党拥护者约翰·孔戴说：“我们已经从发家致富是实现美国梦，反而变成了发家致富成了羞愧的事情了。”专家表示，年轻选民和西语裔在超级星期二都会投票给桑德斯。据估计，再过两年，西语裔居民会超过白人成为德克萨斯的多数居民。德克萨斯州选民麦克·乔丹说：“年轻人，少数族裔将会改变德克萨斯州的颜色转而支持民主党。”今年11月大选中，一名前共和党人会搅乱自己曾经的政党，他就是纽约前市长布隆伯格。共和党人马西·威伦伯格说：“如果布隆伯格得到民主党的提名，那就真的很难决断了。”最近的民意调查显示，桑德斯以30％的选票获胜，领先于前副总统拜登。德克萨斯州共和党资深顾问墨菲纳斯卡政治咨询公司董事长克雷格·墨菲表示，桑德斯的支持率并没有增加。墨菲说：“即使当年桑德斯输给了希拉里，他的支持度仍有35%，所以他现在的民调比他四年前还低。”卢佩·瓦尔德兹亲身体会了德克萨斯州投票的变化。她曾在德克萨斯州达拉斯县胜选，成为美国第一个西语裔同性恋警长，但在竞选州长时失利。她这样评价桑德斯。她说：“我认为他承诺了很多人们认为将会实现的目标。 尽管我现在喜欢他的想法，但我认为这些目标必须慢慢才能实现。”然而对于某些人来说还不够快。但这是德克萨斯州，在超级星期二，每位参选人都想更多地得到该州228名党代表的选票。No media source currently available\n提交評論\n\n\n\n加載更多評論\n\n\n",
    "西甲大勢：撐西維爾「大」破奧沙辛拿- 王杰": "周日西甲頭場有西維爾主場對奧沙辛拿。主隊西維爾上輪聯賽作客大勝基達菲3:0，終止西甲三場不勝走勢，球隊在過去3場聯賽合共入6球，可見進攻火力足。而且西維爾過去兩次主場對陣奧沙辛拿也不乏入球，今場可捧「入球大細」[2.5球]的「大」。（球賽編號：星期日3；now632台今日7:00pm直播）",
    "英冠攻略：米堡頹勢難擋森林- 何西": "",
    "網球》 謝淑薇杜哈女網闖四強 本季女雙16勝1敗戰績輝煌": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t謝淑薇與史翠可娃挺進杜哈女網賽四強。（資料照，圖取自facebook.com/WTAFinals）\n\t\t\t\t\t\t剛在杜拜女網女雙奪冠的謝淑薇與史翠可娃（Barbora Strycova），來到杜哈女網賽手感依舊火燙，八強賽面對澳網新科冠軍科甯（Sofia Kenin）和瑞士好手班西琪（Belinda Bencic），僅花了67分鐘以6-4、6-2晉級四強，謝淑薇本季女雙戰績16勝1敗。「台捷組合」開季表現優異，澳網闖進最終決賽，可惜鎩羽而歸沒能抱回金盃，但在澳洲布里斯本網賽和杜拜女網賽都收下冠軍，現在又在杜哈女網賽勇闖四強。謝淑薇也曾在今年再度登上女雙世界冠軍，但因杜哈女網賽與杜拜女網賽互換級別，讓她讓出球后寶座，本週杜哈女網賽有機回重返顛峰。謝淑薇與史翠可娃八強賽幾乎沒給對手機會，首局首盤先破發後，雖然被對手回破，但兩人連拿三局，首盤就以6-4領先。第二盤更是勢如破竹，分別在第一局、第五局破發，最終以6-2直落兩盤晉級。四強賽「台捷組合」將遇上卡雷茨科娃（Barbora Krejcikova）和斯尼科娃（Katerina Siniakova），謝淑薇才在杜哈女網賽與卡雷茨科娃交手，當時這位捷克好手搭檔為中國鄭賽賽，最終在超級搶十敗給台捷組合。◎加入風運動粉絲專頁，帶你掌握更多國內外體壇動態◎加入風運動LINE，嚴選好文一次看最近三則報導相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}武漢肺炎衝擊全球經濟！美國聯準會緊急降息救市，各國央行料將跟進\n\n國際中心\n\n2020-03-04 00:12\n高嘉瑜批「限制醫事人員出國」沒法源依據　蘇貞昌、陳時中回應了\n\n中央社\n\n2020-03-03 23:31\n武漢肺炎風暴》台灣不是中國疫區！外交部積極交涉　馬來西亞砂勞越解除禁令\n\n簡恒宇\n\n2020-03-03 21:59\n居家檢疫婦人搭公車自爆「剛從中國回來」　乘客嚇到立即通報\n\n中央社\n\n2020-03-03 21:50\n化疫情危機為轉機　交通部砸8億助觀光、運輸產業「轉型培訓」\n\n盧逸峰\n\n2020-03-03 21:16\n產量翻倍！台糖防疫酒精日產5萬瓶　超商、量販店都買得到\n\n中央社\n\n2020-03-03 20:39\n九蛙全露水情「拉警報」？水利署：5月底前用水無虞，須節約勿恐慌\n\n中央社\n\n2020-03-03 20:00\n綠委建議政府、地方整合資訊：訂定防疫SOP，盡速盤點各地醫療資源\n\n黃信維\n\n2020-03-03 19:52\n劉樂妍怒批健保修法「賤招」　蘇貞昌傻眼這樣回\n\n陳奕安\n\n2020-03-03 19:10\n林東京慘了！居家檢疫失聯、頻變更地址、趴趴走　遭竹縣重罰100萬\n\n朱冠諭\n\n2020-03-03 17:08\nBossini撤出台灣市場！連年虧損，公告51家店全數關門\n\n中央社\n\n2020-03-03 16:51\n「她們的手一點都不髒！」醫師替受排擠護理師抱屈：別誤解用心付出的人\n\n陳奕安\n\n2020-03-03 16:39\n公布確診者活動史？陳時中無奈：我也想讓大家都知道，但這有害\n\n中央社\n\n2020-03-03 16:23\n指日不及格、給義差評！黃安讚中國防疫滿分：要不是咱們世界早完蛋了\n\n陳奕安\n\n2020-03-03 16:22\n60條口罩產線本週全數交機 3月中日產千萬片\n\n中央社\n\n2020-03-03 16:20\n連假想掃墓、出遊者注意了！高鐵宣布清明連假全車次「取消自由座」\n\n盧逸峰\n\n2020-03-03 15:58\nMLB》林子偉替補上場敲二壘安打　熱身賽打擊率突破4成\n\n中央社\n\n2020-03-03 15:56\n新北大型官方活動全停辦！侯友宜加碼嚴訂「安養機構進出SOP」\n\n盧逸峰\n\n2020-03-03 15:25\n男接觸武漢肺炎確診個案後猝死　採檢結果出爐了\n\n陳奕安\n\n2020-03-03 15:12\n胃絞痛、血尿、躺地灌腸　陳文茜2度瀕死：針扎入腿送醫，再笑瞇瞇回家\n\n朱冠諭\n\n2020-03-03 14:49\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "科學人雜誌": "文章分類妥善運用SARS經驗、現有資源與技術，便能從困境中找出抗疫契機。撰文／撰文／陳其暐　攝影／王竹君妥善運用SARS經驗、現有資源與技術，便能從困境中找出抗疫契機。撰文／撰文／陳其暐　攝影／王竹君新型冠狀病毒（SARS-CoV-2）所引發的嚴重特殊傳染性肺炎（舊稱武漢肺炎）疫情爆發至今，全球確診人數累積近八萬，死亡案例突破2000。誰也未能想到，1月初從中國武漢華南海鮮市場周遭傳出的零星不明肺炎案例，會演變成一場前所未見的危機。\r\n當病例急速增加時，中國政府緊急封城，卻未能阻止病毒持續擴散，匆匆離開武漢的人們，也把病毒帶向更遠的地方，透過火車、飛機、郵輪等大眾運輸工具，宛若連鎖反應，在泰國、日本、新加坡、越南等鄰近國家相繼出現確診病例。\r\n台灣也不例外。從武漢回來的台商、造訪過中國的遊客、甚至是沒有旅遊史的人，都出現了確診病例。政府早已開展了一連串防疫措施，例如宣佈口罩管制出口、成立防疫指揮中心、延長學校寒假、暫緩中國籍人士入境，同時對返台的疑似個案進行居家隔離或居家檢疫，力求防範任何可能的疫情擴散。\r\n但仍難以完全抵擋病毒滲透，2月16日，一名不具出國旅遊史的白牌計程車司機，因載運浙江台商而感染新冠病毒，不幸成為台灣首名死亡案例。而此時全球因新冠病毒死亡的總人數，早已超過2003年讓台北和平醫院封院的嚴重急性呼吸道症候群（SARS）疫情。\r\n早在2月4日，就有一群科學家在台北舉行閉門會議，研討學界該如何合作才能快速串聯產官學界、發展病毒快篩、血清、臨床用藥、疫苗等可行方法。這20多位學者分別來自於國家衛生研究院、國防醫學院、中央研究院、台灣大學、清華大學、科技部、衛生福利部疾病管制署等，也有來自產業界的專家。他們集結在此的目的只有一個──發揮台灣科學家最大的力量，幫助台灣抵禦來勢洶洶的新冠病毒。\r\n會議後隨即舉行記者會「對抗武漢肺炎 台灣科學家串連行動」，向大眾分析現階段對抗病毒的方針，以及可能遭遇的困難。《科學人》雜誌總編輯李家維擔任此記者會的主持人，他的開場白似乎已為人類面對疫情時的無力下了註解：「面對快速蔓延的疫情你必須悲觀，因為我們不曉得未來的日子怎麼過。」\r\n日前台灣大學化學系助理教授徐承志提出科學模型，預測感染人數可能在2月底達到高峰，但也有其他學者認為3、4月才會來到高峰。無論如何，在這場風暴平息之前，人們至少還得抗戰好幾個月。流行病學專家、副總統陳建仁也公開表示，新冠病毒未來可能會演變成類似流感的模式，成為「持續存在、週期循環」的傳染病。\r\n不過就在1月30日，台大醫院成功分離出新冠病毒，朝藥物與疫苗研發之路邁進一步。「生命不必然會找到出路，無數已滅絕物種即為明證，但仰仗科學，人們或可克服這難關。」李家維如此說道。他身為科學家，堅信至今累積的科學知識與過去對抗SARS的經驗，能幫助人類突破困境。\r\n從SARS到新冠病毒事實上，SARS病毒與新冠病毒都是冠狀病毒的一員，具有相似的RNA序列。這兩種病毒可能都源自蝙蝠，在偶然之下從動物傳播到人類，再經由突變演化，變成人傳人的型態。\r\n冠狀病毒看似奇特，但其實普遍存在於自然中，有2~3成的感冒是由這類病毒引起。不過新冠病毒之所以如此棘手，原因在於它是一種新發現的病毒，目前沒有特效藥可供治療，而且感染後的潛伏期長達14天，約2%的致死率也比一般的流行性感冒高。面對這個從未見過的敵手，人類究竟該怎麼做？\r\n遙想2003年SARS疫情爆發時，初遇SARS的科學家在充滿未知的情況下，只能利用症狀（發燒、咳嗽）、旅遊史來判定病患是否為疑似病例，並請民眾採取居家自主健康管理來防止疫情擴散。在確認病原體是SARS病毒後，科學家便利用反轉錄聚合?連鎖反應（RT-PCR，可大量複製特定核酸片段的技術）來檢驗病患體內是否有病毒。在標準療法尚未出現之前，台大醫院就曾以老藥新用策略，使用既有的RNA病毒抑制藥物來治療病患。\r\n經此一役，台灣學習到面對緊急疫情時如何正確應變並找出解方。因此新冠病毒來襲時，台灣已比當年面對SARS時反應更快，但眾多醫療人員仍在崗位上戰戰兢兢，因為新冠病毒的傳染力更勝SARS。SARS只有在發燒時才具傳染力，新冠病毒患者在症狀尚輕時就能透過呼吸道飛沫或分泌物傳播病毒，防堵難度更高。\r\n病毒檢驗是首要任務面對傳播如此迅速的傳染病，如何縮短檢驗病患的時間以防止疫情擴散，成為對抗新冠病毒的重點。目前醫療院所診斷疑似案例是否感染新冠病毒的方式，主要也是使用RT-PCR檢驗人體內是否有新冠病毒的核酸序列。\r\n當前能夠以RT-PCR檢驗新冠病毒的單位，有台大醫院、長庚醫院、榮總等疾病管制署所指定的檢驗機構。身為第一線面對病患的醫療人員、台灣大學醫學系主任盛望徽分析RT-PCR檢驗現況：「RT-PCR在實驗室裡大概需2~3小時，前面的採檢、問診需要半小時到一小時，後面傳送報告的時間約需半小時。」也就是醫生在早上送出病患檢體，中午才會得到結果，如果病患不是在指定檢驗機構檢查，甚至得花上24小時。\r\n隨著台灣越來越多疑似病例出現，耗時較長的RT-PCR流程無形中也增加醫療人員的壓力，因此若有專家協助開發如檢驗流感的快篩試劑，便能第一時間獲得確診結果，不但能紓解醫療院所的工作量，也能及早治療病患。\r\n2月初，陽明大學、交通大學與台北榮民總醫院組成榮陽交研發聯盟，把研發快篩試劑做為主要任務之一。在檢驗試劑開發方面具有豐富經驗的安盛生科技術長陳彥宇認為：「若能從病患體內篩選出合適的抗體，便能發展有效的快篩檢驗試劑，10~15分鐘就能得到結果。」但他也坦承，發展快篩檢驗試劑並不容易：「最大的困難是，這些傳染病的樣本被高度管制，可能只有疾病管制署等單位比較容易取得。」2016年安盛生科在開發登革熱與茲卡病毒相關的檢驗方法時，便碰到了同樣的問題。\r\n但如果結合SARS的過往成果，可能有助於解決現況。國家衛生研究院副院長司徒惠康回憶：「2003年國家衛生研究院曾經和國防醫學院預防醫學研究所合作，產製對抗SARS的單株抗體。」新冠病毒與SARS基因序列十分相似，所以這批抗體可能也具有辨識新冠病毒的能力。若能配合台大醫院從病患檢體成功分離出的新冠病毒，將有助於開發快篩檢驗試劑。\r\n開發快篩檢驗試劑固然重要，但是其研發過程較為冗長，需要時間來驗證準確性，中央研究院基因體研究中心研究員馬徹認為：「目前這個階段，確診更重要。」在開發出快篩檢驗試劑之前，RT-PCR仍是精確且無可取代的重要檢驗工具。\r\n現階段的治療方法然而，新冠病毒病患確診後，由於缺乏藥物治療，只能採用支持性療法，仰賴病患本身的免疫力來自行痊癒。現階段如何加快尋找具有潛力的治療方法？\r\n過去SARS時期，醫療院所就曾有使用人的血清而成功治癒病患的案例，但人的血清製備速度較緩慢，如果有大量且緊急的需求，可考慮利用馬匹生產含有治療性抗體的血清。國家衛生研究院感染症與疫苗研究所的生物製劑廠每年都會固定生產用來治療蛇毒的馬血清，已是非常成熟的技術平台，將可快速轉型用來對付新冠病毒。但國家衛生研究院感染症與疫苗研究所研究員劉士任強調：「重點是要找到對的抗原來誘發對的抗體，而且研發過程可能需要6~8個月。」後續還需從其他單位獲取病毒樣本，來證明馬血清的可行性，並在法規單位的認可下，加速馬血清的生產過程。相對於一般新藥動輒10年以上的開發時間，馬血清有機會一年內就開發完成。\r\n國家衛生研究院生技與藥物研究所研究員徐祖安則建議，可採取老藥新用策略，在既有藥物名單中篩選具有對抗病毒能力的藥物。2月初研究人員發現，美國藥廠吉利德科學（Gilead Sciences）原本為伊波拉病毒所開發的藥物「瑞德西韋」（Remdesivir），對於遭新冠病毒感染的患者可能具有療效。台大醫院也與該公司達成合作協議，若有病患急需治療，便可透過「恩慈條款」申請使用瑞德西韋，也就是在國內尚無有效藥物可治療時，允許讓病人使用尚未核准上市的藥物。\r\n疫苗開發需要時間長遠看來，施打疫苗仍然是防治這類新興傳染病最有效的方法。美國國家衛生研究院（NIH）在1月26日宣佈開始研發新冠病毒疫苗，希望能在三個月內進入第一期臨床試驗。事實上，台灣負責生產流行性感冒、日本腦炎等疫苗的國光生物科技，早在農曆春節前就啟動了疫苗研發程序。2月17日，同屬台灣的「高端疫苗生物製劑」公司也與美國NIH簽署合約，將一同合作開發新冠病毒疫苗。\r\n對於這次新冠病毒的疫苗製作，中央研究院院士翁啟惠認為，若要用去活性的新冠病毒生產疫苗，可能會產生抗體依賴性增強反應（ADE）而加重病症。他建議利用病毒表面的特殊醣蛋白，以安全性高的重組抗原方式來設計分子疫苗。\r\n至於能否短期內就研發出疫苗？國光生物科技研發主管冷治湘對此特別強調：「一般人容易忽略，由於疫苗是提供給健康人使用，需要時間來評估安全性並與法規單位配合，才可能製作出候選疫苗。」雖然社會大眾對疫苗懷有高度期望，但疫苗研發是一場長期抗戰，研發程序包括病毒株的分離、培養，以及後續的抗原、抗體研究，往往耗費數年才有成果。甚至如SARS風暴過了十幾年，現在也未有研發成功的疫苗。\r\n研發出疫苗後，也並非就此一勞永逸，病毒仍會持續變異，可能在未來以截然不同的型態捲土重來。面對無止盡的病毒戰爭，除了台灣的科學界、業界持續貢獻己力，台積電慈善基金會董事長張淑芬也呼籲，希望政府相關單位投注更多資源，協助整合研究成果。\r\n2月13日，中央研究院院長廖俊智宣佈成立「國內學研單位COVID-19合作平台」，集結病毒培養、抗體、疫苗等全台十多個領域的專家與機構，即時分享研究成果、交流最新資訊，加速對抗新冠病毒的進程。\r\n李家維說：「台灣不能等待別人來救。」此時台灣科學家已開始行動，用國際級的專業能力，聯手打一場對抗新世紀疫病的勝仗。\r\n張淑芬：艱辛的時刻，更需要大家團結一心我很高興《科學人》雜誌在2月4日舉行「對抗武漢肺炎 台灣科學家串連行動」記者會後，持續號召科學家聚集在一起討論如何做新冠病毒的檢測，以及疫苗和藥物的發展。我很敬佩這次衛生福利部在控制疫情上面的成就，一線醫護人員在各個重要機場港口的控制成效很好，也覺得整個疫情的防護與指揮系統非常有效率。跟中國這麼密切來往的我們，相對於鄰近的日本、韓國、新加坡，我們的表現實在很好，深感敬佩與感謝。但是我也同時看見，除了守規矩的民眾外，還是有到處趴趴走的人，一想到這我也還是有些擔憂，擔憂這些少數人造成我們防護網的漏洞。\r\n做為一般老百姓，我當然對醫學研究是外行的，但是我也高興看見台灣的醫藥界也不落人後，看見台灣大學的團隊在抗原跟抗體的分析研究上，和海外同時在做這方面研究的團隊有密切來往。聽到美國正在發展新冠病毒疫苗的科學家中也有一些來自台灣，這層關係，使得我們深感台灣的生物醫學的進步可以媲美其他先進國家，身為一個老百姓的我，感到很驕傲。\r\n謝謝《科學人》雜誌邀請我參加這次台灣醫學界的盛會，讓我一同參加研究單位和學校研究的重要會議，很慶幸自己可以在這場人類與新冠病毒的戰役扮演一點角色，成為台灣科學家串連行動的一份子，謝謝你們信任我以老百姓的觀點，讓我用自己的經驗去闡述出媒體容易接受的表達方式。\r\n我做事情喜歡站在第一線，所以我同時知道政府在春節前就已啟動疫苗研發工作，雖然仍需一段研發時間，但我深具信心！也感謝這些在最前線對抗著疫情的每位防疫戰將，因為有你們專業的保護，讓台灣人民不必害怕和緊張；這個艱辛的時刻，更需要大家團結一心，相信我們的堅定勇敢，肯定可以共度這一次的挑戰。\r\n（張淑芬是台積電慈善基金會董事長。）【欲閱讀更豐富內容，請參閱科學人2020 年第 217 期 03 月號】其他無法逃脫的經濟賭場其他p值,顯著有問題其他10大未來科技近在眼前其他我們為何相信謊言？其他南海科學 為台灣發聲其他再現科學研究其他期刊論文不能盡信其他無法逃脫的經濟賭場生命科學新冠病毒知多少？其他對抗新冠病毒 台灣科學家串連行動物理巨大的原子雲總編輯的話是蝠？是禍？其他期刊論文不能盡信其他無法逃脫的經濟賭場生命科學新冠病毒知多少？其他對抗新冠病毒 台灣科學家串連行動物理巨大的原子雲總編輯的話是蝠？是禍？訂戶服務雜誌訂閱電子雜誌科學人知識庫雜誌勘誤當期問卷訂閱電子報關於科學人遠流出版公司　|　 遠流博識網　|　 Best100　|　 遠流俱樂部　|　 科學少年　|　 遠流部落格　|　 智慧藏　|　 華山文創　|　 台灣雲端書庫",
    "【歐聯16強】耶穌仔評分仲高過KDB 雲格獨讚史達寧": "曼城周三歐聯16強首回合反勝皇家馬德里2:1，加比爾捷西斯在英國《每日郵報》賽後評分中獲得最高的8.5分，但在beIN Sports出任評述的前阿仙奴領隊雲格，卻指出今仗以後備身份傷癒復出的史達寧，才是球隊反勝的關鍵。相關新聞：【歐聯16強】有爭議！耶穌仔入波前疑推拉莫斯 戴巴拿遭侵犯冇吹《每日郵報》的評分中，捷西斯還高分過助攻給他扳平兼射入奠勝12碼的隊友奇雲迪布尼，前者得到8.5分，後者則有8分。對於「耶穌仔」的評價，報章這樣寫：「替巴西國家隊比賽，他也在左路發揮出色，今場很快便適應了這個過去不常熟悉的角色，然後在中路完成射門工作。」迪布尼則在《WhoScored》網站得到最高的8.4分，至於《每日郵報》的評價中也讚揚了他的視野，無負自己今場戴上隊長臂章的職責。另外，曼城今場獲得7分或以上的球員，還有馬列斯、貝拿度施華、根度簡、班捷文文迪、門將艾達臣摩拉斯以及上半場便傷出的拿樸迪，當然還有後備上陣的史達寧。相關新聞：【歐聯16強】C朗2020年首食白果 祖記1球負里昂史達寧自月初對熱刺拉傷大腿肌肉後，養傷至今仗才復出，而今仗兩個反勝入球都在他入替後才出現，而且都與他有關；首個入球是他回傳給迪布尼後，後者才得以傳給捷西斯頂入，而奠勝的12碼更是他在禁區內博得丹尼爾卡華積犯規。雲格便如此讚頌這位英格蘭翼鋒：「當史達寧在左邊時，加比爾捷西斯就可以回到中間，而這個決定完全扭轉了戰局，而曼城那時看起來可以轟入3或4球，也對皇馬帶來一個災難性的夜晚。」皇馬vs曼城賽後評分註：評分來自英國《每日郵報》-------------------《果GYM》隨身播 　健身壹App過！",
    "英冠大勢：普雷斯頓出門食好「西」 - 港生": "",
    "《時來運轉》單場暨場中投注 NBA公鹿湖人王者之爭": "台灣運彩單場暨場中投注場次預告(3月3日~3月9日)1.「籃球」：提供2場場中與5場單場投注。雷霆上一戰被公鹿以47分血洗，貧弱的籃板能力直接遭到聯盟第一的公鹿踐踏，本週三(3/4)上午09:00 雷霆禍不單行將在主場迎戰同樣擁有頂級籃板能力的強隊-洛杉磯快艇，雷霆是否能根據上一場慘敗所得到的教訓及時補救呢？且看王牌控衛保羅用絕妙助攻抵禦快艇來襲。聯盟東區之霸密爾瓦基公鹿本週六(3/7)上午11:30將前往洛杉磯與西區王者湖人來一場難得的頂尖對決，如此精彩的對戰有如本季的總冠軍提前登場，兩軍在去年12月中曾經交手一次，該役湖人在客場以7分之差惜敗，週六之戰絕對是湖人雪恥的大好機會！2.「足球」：提供23場場中與28場單場投注。週中盃賽日，歐洲各大聯賽的足總盃全面開戰。英格蘭足總盃來到16強階段，台灣運彩精選其中6場加開單場投注，當中最矚目的大戰就是3/4(三)03:45的切爾西對利物浦，紅軍利物浦週日在英超嚐到本季首敗，中止了與曼城並列史上最長的聯賽18連勝紀錄，但仍穩居榜首領先少賽1場的曼城22分；切爾西上週末被伯恩茅斯逼和痛失2分，第4名的位置已經岌岌可危。兩隊勢必要在足總盃尋求勝利，避免士氣進一步受到打擊。還有德國足總盃8強，3/4(三)03:45沙爾克04對拜仁慕尼黑絕對是球迷期待一戰，在RB萊比錫和多特蒙德都相繼出局後，這場比賽已被視為冠軍前哨戰。義大利足總盃4強則進入第2回合，3/6(五)03:45拿坡里對國際米蘭，拿坡里首回合客勝國際米蘭，將力爭2013-14賽季奪冠後再次闖進決賽的機會，國米上一次打進決賽已是2010-11賽季，本季仍有機會向聯賽和足總盃「雙冠王」之路邁進。另一場準決賽3/5(四)03:45則由AC米蘭作客對尤文圖斯，首回合米蘭主場被尤文傷停時間追平，最近5年3度挺決賽都敗給尤文無緣冠軍，米蘭能否突破尤文封鎖將是一大看點。尤文壟斷義大利足總盃5年，直到上賽季才在8強被亞特蘭大淘汰，今年捲土重來，志在冠軍。3.「網球」：精選賽事提供單場或場中投注。本週有兩個女子280分積分的賽事同時舉行，分別是位於法國的WTA里昂公開賽以及墨西哥的WTA蒙特雷公開賽，WTA里昂公開賽第一種子是今年澳網冠軍的美國好手S.科寧、WTA蒙特雷公開賽則是由世界排名第7的烏克蘭單打好手絲薇托莉娜領銜，精彩網球賽事絕對不要錯過！4.「冰球」：提供12場單場投注。NHL國家冰球例行賽近尾聲，本週台灣運彩將提供多場西部外卡亂集團的精彩單場賽事。週四(3/5)11:30，亞歷桑那土狼將作客溫哥華加人，土狼本季進攻端人才濟濟卻始終無法將戰力成功整合，此役挑戰西部主場戰績第二名的加人，將會是土狼本週賽程最艱困的一戰。明尼蘇達荒野目前僅落後西部外卡第二的掠奪者1分，本週五(3/6)11:30及下週一(3/9)09:00將陸續作客聖荷西鯊魚及安納罕鴨。鯊魚與鴨隊本季戰績雖低迷不振，但主場作戰仍偶有佳作，荒野本季客場戰績也不若主場強勢，因此荒野仍須謹慎面對這兩支後段班的球隊。芬蘭冰球例行賽同樣進入最後階段，目前排名第7的衛冕軍海門林納，本週三(3/4)00:30及週六(3/7)00:30，海門林納將分別面對勞馬鹿科與赫爾辛基兩支強權，這兩場硬戰海門林納都必須拿下才能避免先打季後挑戰賽的不利局面。5.「排球」：提供2場單場及場中投注。歐冠男排八強賽本週將進行第一輪賽事，週三(3/4)22:00義大利豪門佩魯賈將遠征新烏連戈伊挑戰火炬，波蘭球星里昂領軍的佩魯賈在小組賽以全勝晉級，火炬也以5勝1敗的佳績闖進八強，兩支勢均力敵的歐洲強權交手，精彩可期!南韓V聯賽爐主韓國電力公社週四(3/5)18:00將作客挑戰現代資本天行者，電力公社近期苦吞11連敗，已一個半月不知贏球滋味，本季作客成績也僅有3勝13敗，此戰要成功復電難度不小。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "葛登上演致命火鍋 魔術客場逆轉籃網": " Getty Imagesfacebooktwitterpinterest葛登（Aaron Gordon）今天攻下全場最高27分，外加10籃板4助攻，更重要的是，他在比賽最後14.2秒時賞給勒佛特（Caris LeVert）一記致命火鍋，幫助籃網保住領先優勢；雖然籃網還掌握球權，但普林斯三分出手未中，魔術最終以115比113驚險勝出。這是葛登本季單場得分次高，也是他第2次完成至少20分10籃板的表現。魔術此戰共有3人得分超過20分，佛尼爾（Evan Fournier）得到21分4助攻，洛斯（Terrence Ross）也是21分8籃板；佛西維奇（Nikola Vucevic）16分10籃板5助攻。事實上，在籃網多點開花的火力壓制下，魔術上半場打來綁手綁腳，半場結束落後13分之多。不過第三節佛西維奇和洛斯聯手得到20分，帶動球隊繳出將近7城的命中率，單節豪取40分，從一度落後19分追到僅差6分。末節葛登接手進攻，加上洛斯手感持續火燙，兩人合體拿下25分，幾乎等同於籃網全隊得分，包括最後時刻，葛登上演一次助攻和進帳5分，搭配關鍵的阻攻封蓋，成了球隊逆轉的功臣。魔術拿下勝利後，最後4戰取得3勝，排名仍維持東區第8，和前面的籃網差距僅剩1.5場勝差。籃網陣中以丁威迪（Spencer Dinwiddie）的24分8助攻表現較佳，艾倫（Jarrett Allen）16分11籃板，勒佛特19分8助攻5籃板，坦普（Garrett Temple）18分。",
    "日本異國情調初體驗：戰國時代的「南蠻」時尚": "日本戰國時代，南蠻人的容姿。翻拍自《日本之美》，小學館。 圖／作者提供\n\n日本戰國時代，曾借用所謂「中華思想」來強調文化的主體性。比如說早年，南蠻之地係指奄美大島和東南亞，後來則稱歐洲人為南蠻人。戰國時代，日本虛心吸納西方優點，並以東洋大國面對歐洲，從而讓江戶初期的鐵砲（火繩槍）水準名列世界前茅。\n\r\n南蠻文化能夠傳入日本，要歸功於葡萄牙商人和傳教士。1547年，耶穌會神父方濟沙勿略（Francisco de Xavier）在馬來半島的馬六甲市巧遇日本人池端彌次郎，兩人相談甚歡，尤其對於他的求知欲大為讚賞。曾在印度、東南亞傳教的沙勿略，此後決定前往日本傳教。\n\r\n彌次郎出身於薩摩藩，因殺人而潛逃到東南亞經商，兩年後，歸國偕同沙勿略，由鹿兒島登陸，藩主島津貴久非但沒有追究刑責，反而大為激賞。薩摩位於日本邊區，向來跟明國、琉球貿易通商，傳教士沙勿略獻上鐵砲、生絲、火藥、玻璃製品，顯然，藩主已經嗅到商機，尤其進口洋槍洋砲，壯大武力，何樂而不為。此後，沙勿略以合法身分在薩摩藩傳教。\n\r\n有趣的是，石川明人在《基督教與日本人》指出，來自印度的沙勿略，基於誤解，起先被認為是「佛教的一支」，宣教師叫「僧」，而基督教義為「佛法」，因此吸引不少老百姓信仰基督教。但有些僧人卻向島主進言，希望早日查禁。\n\n大阪堺市在日本戰國時代，是馳名遠近的鐵砲（火繩槍）製作中心。 圖／維基共享\n\n火繩槍傳到日本\n\r\n1543年，葡萄牙商人登陸種子島，並傳來火繩槍。島主時堯接納之後，請來刀工師傅開始研發。隔年，滋賀近江國友村開始模仿，進而量產。當時，有位叫伊平次的師傅，手藝精良，受到將軍足利義輝的延聘，到了京都本能寺研發製作火繩槍。\n\r\nNHK大河劇大多以戰國時代的故事為焦點，今年《麒麟來了》正式亮相，首播便敘述明智光秀遭到土匪的火繩槍突襲，險些喪命之餘，點燃他啟動「堺之旅」，目的就是購買火繩槍。\n\r\n大阪堺市，當今有鴻海郭台銘收購的SHARP工廠，但早在戰國時代已是自由城，其中諸多豪商結合南蠻商人與耶穌會傳教士，大舉進口洋槍洋砲。接著開始國產化，此後國友（滋賀）、根來（和歌山）、堺市，乃成為馳名遠近的鐵砲製作中心。\n\r\n堺是自由市，如同文藝復興時期的佛羅倫斯和威尼斯。堺市內部由內部豪商組成的「町合會」（自治委員會），擬定政策，管理市民，平時挖溝壕，廣積糧，並聘請傭兵擔任護衛。經過應仁之亂後，京師地區戰火頻仍，民不聊生。足利將軍本身勢單力薄，需要各軍團的背後支持，尤其細川晴元、松永久秀、三好長慶。\n\r\n各個勢力頻繁內鬥，細川晴元落敗。1565年，松永久秀之子松永久通、三好長慶之養子三好義繼率兵攻打將軍府，斬殺足利義輝，但護衛隊長細川藤孝到興福寺，救出正在出家的弟弟義昭，並擁立他為大將軍，逃亡近江。信長從尾張、近江，到京都，一路過五關斬六將，擺平敵對勢力，進而掌控堺市。同時，表面奉義昭為大將軍，率領部隊進京。\n\r\n早期，臨近京都的堺市，豪商今井宗久、津田宗及一直視松永久秀為主子，平時還會獻上軍費。但從此以後，這些大商家便臣服織田軍團。\n\n戰國武將織田信長。 圖／維基共享\n\n織田信長的南蠻啟蒙\n\r\n1492年，哥倫布發現美洲新大陸，啟動大航海時代，西班牙、葡萄牙先後派遣軍艦，前往中南美攻城略地。馬丁路德（Martin Luther）掀起宗教改革，使得基督教的一言堂開始分裂。隨後，所謂「新教」如喀爾文教派（Calvinism）、英國國教派（Anglican）也亮相。\n\r\n教皇坐鎮於天主教總部梵蒂岡，萌生危機感，並欽定耶穌會開始反攻。耶穌會會長羅耀拉（Ignatius of Loyola）早年出身行伍，一度負傷，但修養期間領受到天主的靈光，日後跟一群同好在巴黎成立耶穌會。這些傳教士大多具有軍人背景，他們信仰天主教（舊教），唯教皇之命是從，並結合西葡兩國勢力，分兩路勇往直前，一路前往中南美洲，另一路則馳往亞洲。對他們而言，傳教、貿易、情蒐是另類的三位一體。\n\r\n信長好奇心旺，求知欲盛，曾經和耶穌會巡查使范禮安（Alessandro Valignano）對談。范禮安贈送地球儀，告知渡日旅程的點滴，也敘述一路如何遇到海盜。信長不只得知世界是圓的，且頻頻接觸這些老外之後，也了解了西方情報和物流系統。日後，信長不管思維和穿著，也開始親炙南蠻時尚，並允許神父傳教和建立神學校。\n\r\n信長研發創新能力，堪稱一流。他跟德川家康曾經被武田信玄打敗，落荒而逃。1575年，他倆組成聯軍，在長篠之戰大敗武田軍團，他下令五人一組，個個手持火繩槍，裝填火藥耗費時間，但這五人輪流射擊裝藥，足以應付並建構如同強大的機關槍火網。激戰過程，勝賴旗下的騎兵，一一落馬，結果非傷即死。自火繩槍傳來日本，多年後，國產化的武器在這場戰役展現亮麗的成績。\n\n1575年，織田信長在長篠之戰大敗武田軍團。 圖／維基共享\n\n戰國時代的南蠻時尚\n\r\n論及時尚，除了服飾外，也是讓我們跟社會互動的媒介。時尚可以展現一個人的人生觀和世界觀，而日常生活中，也經由服飾來跟他者衍生關係。如何表述自己，除了靠口才，服飾也扮演重要的角色，或是說，如何教別人認知自己，沒有比身體更為到位。\n\r\n歷來畫家，如荷蘭的林布蘭（Rembrandt）、德意志的丟勒（Albrecht Dürer）、普普藝術家安迪沃霍（Andy Warhol），每每經由自畫像來探索自己，但素人裝扮自己，也算是一幅道道地地的「自畫像」。以宏觀角度而言，大航海時代來臨，冒險家帶領船隻，順著海水往前邁進，便是迎合潮流。影響所及，織田信長掌握時代精神，識得歐洲文化的生命力，引領時尚，顯然是位「潮哥」。\n\r\n在大河劇《江：公主們的戰國》中，豐川悅司飾演的信長，有一集身穿南蠻服飾，如六分蓬鬆褲、洋蔥領、小禮帽、天鵝絨斗篷。而武將上戰場，也愛好洋風，信長頭戴洋頭盔，伊達政宗身上則套上洋戰甲。此後，南蠻時尚一時之間，受到日本人青睞。此外，耶穌會神父也創設工房，推出宗教畫，以及武家熱愛的洋畫，日本人也從中學到洋人的繪畫技巧。\n\r\n知名畫家狩野內膳，以日本傳統技法，創作《南蠻屏風》，畫中南蠻人的魅力和容姿展露無遺。尤其葡萄牙商人騎著阿拉伯馬，而大象、異獸、黑人隨從也十分吸睛。顯然，信長的開放精神，逐漸烙印在日本人的深層意識，雖然德川政權啟動鎖國，但到了明治維新，門戶又再度開放。\n\n葡萄牙商人騎著阿拉伯駿馬。翻拍自《日本之美》，小學館。 圖／作者提供台灣大學外文系畢業，曾任教東吳大學英文系。退休之後，邁入專業寫作，內容聚焦於日本文化與流行時尚。著有《日趣》、《東京讀書筆記本》、《時尚考》、《布爾喬亞》、《漫遊書海》、《寫作的秘密》，譯作有波特萊爾《惡之華》、《巴黎的憂鬱》。",
    "【歐聯16強】曼城作客轟入2球反勝皇馬里昂擊退祖雲達斯": "登入 登入 / 註冊歐聯16強首回合，英超球隊曼城在下半場5分鐘內連追兩球，以2：1反勝西班牙勁旅皇家馬德里，先拔頭籌兼取得兩個寶貴作客入球，晉級形勢樂觀。同日另一仗，主場的法甲球隊里昂以1：0擊退有C朗拿度助陣的意甲榜首勁旅祖雲達斯，中場盧卡斯杜沙特在上半場31分鐘替主隊取得唯一的入球。曼城與皇家馬德里上半場踢來相當審慎，攻門鏡頭不多。缺少剛傷癒的史達寧與同列後備的射手阿古路，客軍在上半場21分鐘才首次組織到較「入肉」的攻勢，但加比爾捷西斯的射門被門將擋出；臨完半場，皇馬中堅沙治奧拉莫斯差點「擺烏龍」，幸中場卡斯米路及時回防護空門。換邊後皇馬加強進攻，60分鐘，「藍月」後衛基爾獲加未能及時解圍，雲尼斯奧斯祖利亞搶得皮球後推入禁區橫傳，伊斯高門前無人看管下輕鬆破網，為主隊先開記錄。然而78分鐘，曼城中場奇雲迪布尼左路傳中，前鋒加比爾捷西斯在對手力壓下近門頂入扳平；相隔5分鐘，後備上陣的史達寧在禁區內被後衛丹尼爾卡華積踢跌，球證判罰12碼，奇雲迪布尼操刀破網成2：1。比賽末段沙治奧拉莫斯因拉跌「單刀」埋門的加比爾捷西斯，被球證以紅牌逐離場，10人應戰的皇馬更難平反敗局。",
    "NBA》快艇雙星聯手 怒砸金塊": "爆〔記者梁偉銘／綜合報導〕西岸強強對決，結局意外一面倒，快艇「雙星」P.喬治、雷納德合攻43分，一度領先達33分，最終132：103怒砸來犯的金塊，笑納3連勝也逼對手苦吞本季最慘敗仗，且兩隊戰績40勝19負已相同，都僅次於西霸天湖人。積極交易補強陣容的快艇，上週經歷本季首度3連敗，爭冠氣勢重挫，也逼得當家球星雷納德難得說重話，如今全隊繃緊神經，加上喬治、貝佛利等主力傷兵回歸，果然谷底反彈，連戰皆捷。昨面對西部第2的金塊，喬治轟進全場最高24分，雷納德挹注19分，聯手帶動火力，差距很快拉開至雙位數，易籃後更擴大逾20分，最終金塊淨輸29分，中止2連勝。請繼續往下閱讀...由於金塊正是季後賽假想敵之一，快艇主帥瑞佛斯不敢大意，尤其對方中鋒約基奇身手全面，此役包辦21分、9籃板，展現連兩年入選明星賽的實力，「他非常與眾不同，明顯被各界低估。這大傢伙能從1號打到5號，我們得更小心。」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "葛登收生涯首度大三元同洛斯末節飆分助魔術擒狼| NBA 台灣": " Getty Imagesfacebooktwitterpinterest告別了灌籃大賽再度屈居亞軍的遺憾，也誓言用場上表現證明自己球技不只侷限灌籃，葛登（Aaron Gordon）今日（29號）繳出生涯首次大三元，貢獻17分、12助攻與11籃板的全能數據，助魔術以136比125戰勝灰狼。灰狼先前因不當輪休羅素（D'Angelo Russell）收到聯盟罰單，他此役披掛上場且表現不俗，前3節就轟下28分，率隊緊咬近況不錯的主場隊伍魔術，但到了第4節，魔術進攻火力爆發，而灰狼手感卻冰冷異常，成為勝負關鍵分野。特別是板凳暴徒洛斯（Terrence Ross）個人獨攬19分，殺得灰狼難以招架，雖靠厄南戈梅茲（Juancho Hernangomez）外線冷箭一度咬到6分差，但魔術馬上回敬7比0攻勢，其中5分都由洛斯包辦，時間所剩無多下大勢已去。洛斯全場砍下33分更是本季新高，此外佛西維奇（Nikola Vucevic）也有27分、10籃板與5助攻進帳，魔術近6場也收穫5勝，近況火熱；灰狼方面，羅素28分通通集中前3節，厄南戈梅茲則挹注18分、13籃板。",
    "周日英聯盃重心：勢再數維拉擸英聯盃捧曼城上盤- 亨少": "周日，溫布萊球場上演英格蘭聯賽盃決賽，由衞冕的曼城鬥阿士東維拉。雖然近期「藍月」征戰頻頻，但球隊狀態不俗，上周三歐聯更成功反勝皇家馬德里，士氣大振。今仗面對近期三連敗的維拉有力大勝一場捧盃而回，故今仗讓兩球/兩球半的上盤可撐。文：亨少相關新聞：星閃閃：維拉教頭：難留柏豪 - 童健曼城在上周三作客西甲皇家馬德里的歐聯16強首回合，在落後之下靠加比爾捷西斯的頭槌及奇雲迪布尼的12碼建功，以2:1反勝對手，手執兩個作客入球之下，出線形勢大好。雖然當場比賽曼城有中堅拿樸迪再次受傷，腿筋受傷的他今仗勢必缺陣（見另文），不過，藍月前線有史達寧復出，從上仗看來這位英格蘭前鋒狀態亦相當不俗，配搭近期大勇的捷西斯及馬列斯，曼城攻力必有保證。英超今季兩炒對手今屆藍月聯賽兩鬥維拉均成功大勝對手。其中一月中的對碰，球隊僅半場已經連轟四球，最終以6:1大勝，可見雙方實力的分野。再者，去季曼城亦在英足盃面對實力次一級的屈福特，亦曾在溫布萊上演一場6:0的大屠殺，相信藍月球迷絕對希望重溫好夢，加上球隊面對被歐洲足協禁止參與歐洲賽兩季的禁令，必會全力爭奪季內首個獎盃沖喜。維拉勢頹連敗三場",
    "歐冠16強賽 巴薩平那不勒斯 拜仁勝切爾西": "【新唐人北京時間2020年02月26日訊】當地時間2月26日，歐冠16強淘汰賽首回合，西甲「領頭羊」巴塞羅那在客場與意甲第六名那不勒斯1：1握手言和。占據天時、地利、人和之勢的切爾西，在主場慘遭德甲霸主拜仁吊打，淨吞三蛋，基本上宣告提前出局。巴薩客平 主帥愁眉苦臉\n\n到客場挑戰那不勒斯，巴薩踢得十分艱難，面對意大利球隊井然有序的防守，很難獲得機會。上半場第30分鐘，梅爾滕斯為那不勒斯首開紀錄。而巴薩在踢了將近一個小時後，才有了第一次射門。正是這次射門，讓巴薩取得了進球。第57分鐘，布斯克茨精準直塞，撕開了主隊的防線，塞梅多禁區右側傳中，法國前鋒格列茲曼（Antoine Griezmann）門前推射得手，助巴薩1：1扳平比分。這粒寶貴的客場進球對巴薩來講十分重要。值得一提的是，這是巴薩2015年客戰拜仁以來，格列茲曼成為梅西之外，首位在歐冠淘汰賽為巴薩攻入客場進球的球員。這五年來，巴薩在歐冠淘汰賽客場一直在指望著梅西。最終，雙方1：1戰平，這一結果令聖保羅球場裡4萬主場球迷歡呼雀躍，雖然巴薩拿到了客場進球，回到諾坎普更有優勢，但看看巴薩的傷病和停賽名單，就會明白即便在諾坎普，那不勒斯也不是完全沒有機會。目前巴薩在人員方面確實捉襟見肘。蘇亞雷斯和登貝萊在長期養傷中，鋒線只剩梅西和格列茲曼兩人。而邊後衛位置上，阿爾巴和羅伯托也都受傷，邊後衛人選只有塞梅多和菲爾波。本場比賽，布斯克茨吃到黃牌，下一場將因累積黃牌缺席；比達爾兩黃變一紅，次回合肯定無法出場。比賽結束前，主力後衛皮克也受傷下場，目前還不知道傷情如何。以現在狀況來看，除了門將特爾施特根和內托，巴薩一線隊在次回合只剩下9名球員可用；而且本週末還將進行西甲「國家德比」。賽後，巴薩主帥塞蒂恩抓耳撓腮、愁眉苦臉，巴薩沒有了任何調整的空間。下次兩隊再次交手，巴薩已無任何祕密可言。切爾西完全不是拜仁對手\n\n面對德甲巨人拜仁慕尼黑，切爾西延續了上一場擊敗熱刺時的首發陣容。上半場，切爾西門將卡巴列羅多次救險，力保大門不失，雙方戰成0：0平。下半場，拜仁德國中場格納布裡（Serge Gnabry）4分鐘連入兩球，打破場上僵局。第75分鐘，萊萬再下一城，徹底殺死了比賽懸念。在主場0：3完敗，真切體現出了雙方實力上的差距。而且差距是全方位的，如果運氣好一些的話，拜仁進球數肯定不止三個。切爾西主帥蘭帕德賽後也表示：「拜仁在每個位置上都比我們更優秀，我能很清醒地看到這一點。」數據統計顯示，切爾西這場比賽創造了在歐戰主場最大比分輸球紀錄。兩隊實力差距如此明顯，加之次回合又是客場作戰，「藍軍」翻盤的可能性已變得微乎其微。曾幾何時，德甲一直靠著拜仁一家獨撐門面。上賽季，他們在淘汰賽首輪，提前遭遇最後的冠軍——利物浦，無奈止步16強。本賽季歐冠，德甲參賽的四隊除了勒沃庫森被尤文和馬競聯手擠到了歐聯杯賽場外，其它三支球隊均順利晉級。在淘汰賽首輪首回合，德甲三隊拜仁、多特、萊比錫全都取勝，德甲球隊在歐冠已呈現出了強勢復甦的跡象。（轉自大紀元/責任編輯：葉萍）",
    "美職／春訓首轟 小葛雷諾差點轟出場": "記者劉彥池／綜合報導藍鳥2日作客海盜主場，2019年大聯盟頭號新秀小葛雷諾（Vladimir Guerrero Jr.）在春訓第6場出賽炸裂首轟！這發陽春砲飛行速度超快，要不是左外野看台後方有架設護網，這球一定會擊中停在球場外的汽車，小葛雷諾這場比賽3個打數就擊出這支安打，目前在春訓連2場敲安。小葛雷諾1局上首度上場打擊敲出內野滾地球出局，3局上敲出雙殺打，6局上是首位上場的打者，面對海盜第3任投手里歐斯（Yacksel Rios），小葛雷諾在1好2壞情況下面對1顆紅中偏高球路出棒，這球打出去就知道留不住，幾乎是用平射的方式飛往左外野，最後打中球場看台後方架設的護網反彈回場內，如果沒有護網，應該會正中球迷的愛車。這發陽春砲開啟藍鳥這個半局的攻勢，單局3支安打包括2轟追回3分，比數變成5：7，但領先的還是海盜。藍鳥這場比賽敲出5發全壘打比下海盜的3轟，但海盜全場擊出15安攻下13分，終場13：9贏球。APP用戶觀看小葛雷諾春訓首轟影片請點此》https://reurl.cc/nz6VW8更多三立新聞網報導AV女優爆16歲初夜給溜馬球星 床照驚見『吹耳哥』球鞋影／首轟炸裂3分砲！ 倫東熱身賽打擊率6成67影／首位美製潛水艇！ 巨人羅傑斯『上升曲球』尾勁超狂影／紅雀新秀左投超狂曲球 打者躲開卻轉進好球帶更多追蹤報導一棒扛3分 倫東敲熱身賽首轟張育成貢獻打點 印地安人大勝響尾蛇春訓首球挨轟 達比修：我有算到國民薛神：「不死三振」應該廢除指叉球奏效 山口俊繳3局好投精彩運動影音",
    "高中木聯／東體破隊史最佳 潘文輝飆速153穀保衝進4強": "▲東體創隊史最佳。（圖／學生棒聯提供）記者楊舒帆／嘉義報導高中木棒聯賽29日進行8強賽，東大體中延長賽淘汰大理高中，穀保家商逆轉西苑高中，4強全數出爐，3月1日將由普門與平鎮交手，以及東體對戰穀保，爭取冠軍戰門票。東體與大理前9局難分難捨，以5比5進入延長賽，東體10局上讓第5棒潘博恩短打攻佔二、三壘，林志光前4打席熄火，這次關鍵打擊掃出安打送回2分，大理10局下只追回1分，東體就以7比6獲勝。林志光前一戰才對仁義先發奪勝，連兩戰用不同角色扮英雄，胡家豪也是連兩戰後援，此戰投1.1局守住勝利。東體過去隊史最佳為101學年度的第7名，本屆創93學年度改制木棒組後隊史最佳紀錄，前進4強。西苑率先攻破穀保防線，羅宇恩首局適時安打帶回1分，3局下再由吳嘉峻安打添1分，取得2比0領先，穀保前5局只靠著林岳谷、林吳晉瑋在4局下攻下1分，一路落後直到6局上靠著蔡佳諺二壘安打帶動下攻下2分超前，7局上滿壘局面林吳晉瑋再追加2打點，8局上則是周委宏2打點安打建功，9局上輪到林辰勳安打也貢獻2分，漸漸將比數拉開，最終以9比2獲勝。穀保先發投手張鴻傑只投2局就退場，潘文輝中繼4.1局，被敲4安打，奪6次三振，無失分，奪勝投，最快球速153公里。西苑先發曾峻岳投7局，被敲7安打，前5局有效壓制只失1分，安打幾乎都集中在6局後，最後失5分吞敗。穀保家商與東大體中將在3月1日4強賽碰頭，爭取冠軍戰門票。▲穀保潘文輝。（圖／學生棒聯提供）App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "日本異國情調初體驗：引領「南蠻」時尚的織田信長": "日本戰國時代，南蠻人的容姿。翻拍自《日本之美》，小學館。 圖／作者提供\n\n日本戰國時代，曾借用所謂「中華思想」來強調文化的主體性。比如說早年，南蠻之地係指奄美大島和東南亞，後來則稱歐洲人為南蠻人。戰國時代，日本虛心吸納西方優點，並以東洋大國面對歐洲，從而讓江戶初期的鐵砲（火繩槍）水準名列世界前茅。\n\r\n南蠻文化能夠傳入日本，要歸功於葡萄牙商人和傳教士。1547年，耶穌會神父方濟沙勿略（Francisco de Xavier）在馬來半島的馬六甲市巧遇日本人池端彌次郎，兩人相談甚歡，尤其對於他的求知欲大為讚賞。曾在印度、東南亞傳教的沙勿略，此後決定前往日本傳教。\n\r\n彌次郎出身於薩摩藩，因殺人而潛逃到東南亞經商，兩年後，歸國偕同沙勿略，由鹿兒島登陸，藩主島津貴久非但沒有追究刑責，反而大為激賞。薩摩位於日本邊區，向來跟明國、琉球貿易通商，傳教士沙勿略獻上鐵砲、生絲、火藥、玻璃製品，顯然，藩主已經嗅到商機，尤其進口洋槍洋砲，壯大武力，何樂而不為。此後，沙勿略以合法身分在薩摩藩傳教。\n\r\n有趣的是，石川明人在《基督教與日本人》指出，來自印度的沙勿略，基於誤解，起先被認為是「佛教的一支」，宣教師叫「僧」，而基督教義為「佛法」，因此吸引不少老百姓信仰基督教。但有些僧人卻向島主進言，希望早日查禁。\n\n大阪堺市在日本戰國時代，是馳名遠近的鐵砲（火繩槍）製作中心。 圖／維基共享\n\n火繩槍傳到日本\n\r\n1543年，葡萄牙商人登陸種子島，並傳來火繩槍。島主時堯接納之後，請來刀工師傅開始研發。隔年，滋賀近江國友村開始模仿，進而量產。當時，有位叫伊平次的師傅，手藝精良，受到將軍足利義輝的延聘，到了京都本能寺研發製作火繩槍。\n\r\nNHK大河劇大多以戰國時代的故事為焦點，今年《麒麟來了》正式亮相，首播便敘述明智光秀遭到土匪的火繩槍突襲，險些喪命之餘，點燃他啟動「堺之旅」，目的就是購買火繩槍。\n\r\n大阪堺市，當今有鴻海郭台銘收購的SHARP工廠，但早在戰國時代已是自由城，其中諸多豪商結合南蠻商人與耶穌會傳教士，大舉進口洋槍洋砲。接著開始國產化，此後國友（滋賀）、根來（和歌山）、堺市，乃成為馳名遠近的鐵砲製作中心。\n\r\n堺是自由市，如同文藝復興時期的佛羅倫斯和威尼斯。堺市內部由內部豪商組成的「町合會」（自治委員會），擬定政策，管理市民，平時挖溝壕，廣積糧，並聘請傭兵擔任護衛。經過應仁之亂後，京師地區戰火頻仍，民不聊生。足利將軍本身勢單力薄，需要各軍團的背後支持，尤其細川晴元、松永久秀、三好長慶。\n\r\n各個勢力頻繁內鬥，細川晴元落敗。1565年，松永久秀之子松永久通、三好長慶之養子三好義繼率兵攻打將軍府，斬殺足利義輝，但護衛隊長細川藤孝到興福寺，救出正在出家的弟弟義昭，並擁立他為大將軍，逃亡近江。信長從尾張、近江，到京都，一路過五關斬六將，擺平敵對勢力，進而掌控堺市。同時，表面奉義昭為大將軍，率領部隊進京。\n\r\n早期，臨近京都的堺市，豪商今井宗久、津田宗及一直視松永久秀為主子，平時還會獻上軍費。但從此以後，這些大商家便臣服織田軍團。\n\n戰國武將織田信長。 圖／維基共享\n\n織田信長的南蠻啟蒙\n\r\n1492年，哥倫布發現美洲新大陸，啟動大航海時代，西班牙、葡萄牙先後派遣軍艦，前往中南美攻城略地。馬丁路德（Martin Luther）掀起宗教改革，使得基督教的一言堂開始分裂。隨後，所謂「新教」如喀爾文教派（Calvinism）、英國國教派（Anglican）也亮相。\n\r\n教皇坐鎮於天主教總部梵蒂岡，萌生危機感，並欽定耶穌會開始反攻。耶穌會會長羅耀拉（Ignatius of Loyola）早年出身行伍，一度負傷，但修養期間領受到天主的靈光，日後跟一群同好在巴黎成立耶穌會。這些傳教士大多具有軍人背景，他們信仰天主教（舊教），唯教皇之命是從，並結合西葡兩國勢力，分兩路勇往直前，一路前往中南美洲，另一路則馳往亞洲。對他們而言，傳教、貿易、情蒐是另類的三位一體。\n\r\n信長好奇心旺，求知欲盛，曾經和耶穌會巡查使范禮安（Alessandro Valignano）對談。范禮安贈送地球儀，告知渡日旅程的點滴，也敘述一路如何遇到海盜。信長不只得知世界是圓的，且頻頻接觸這些老外之後，也了解了西方情報和物流系統。日後，信長不管思維和穿著，也開始親炙南蠻時尚，並允許神父傳教和建立神學校。\n\r\n信長研發創新能力，堪稱一流。他跟德川家康曾經被武田信玄打敗，落荒而逃。1575年，他倆組成聯軍，在長篠之戰大敗武田軍團，他下令五人一組，個個手持火繩槍，裝填火藥耗費時間，但這五人輪流射擊裝藥，足以應付並建構如同強大的機關槍火網。激戰過程，勝賴旗下的騎兵，一一落馬，結果非傷即死。自火繩槍傳來日本，多年後，國產化的武器在這場戰役展現亮麗的成績。\n\n1575年，織田信長在長篠之戰大敗武田軍團。 圖／維基共享\n\n戰國時代的南蠻時尚\n\r\n論及時尚，除了服飾外，也是讓我們跟社會互動的媒介。時尚可以展現一個人的人生觀和世界觀，而日常生活中，也經由服飾來跟他者衍生關係。如何表述自己，除了靠口才，服飾也扮演重要的角色，或是說，如何教別人認知自己，沒有比身體更為到位。\n\r\n歷來畫家，如荷蘭的林布蘭（Rembrandt）、德意志的丟勒（Albrecht Dürer）、普普藝術家安迪沃霍（Andy Warhol），每每經由自畫像來探索自己，但素人裝扮自己，也算是一幅道道地地的「自畫像」。以宏觀角度而言，大航海時代來臨，冒險家帶領船隻，順著海水往前邁進，便是迎合潮流。影響所及，織田信長掌握時代精神，識得歐洲文化的生命力，引領時尚，顯然是位「潮哥」。\n\r\n在大河劇《江：公主們的戰國》中，豐川悅司飾演的信長，有一集身穿南蠻服飾，如六分蓬鬆褲、洋蔥領、小禮帽、天鵝絨斗篷。而武將上戰場，也愛好洋風，信長頭戴洋頭盔，伊達政宗身上則套上洋戰甲。此後，南蠻時尚一時之間，受到日本人青睞。此外，耶穌會神父也創設工房，推出宗教畫，以及武家熱愛的洋畫，日本人也從中學到洋人的繪畫技巧。\n\r\n知名畫家狩野內膳，以日本傳統技法，創作《南蠻屏風》，畫中南蠻人的魅力和容姿展露無遺。尤其葡萄牙商人騎著阿拉伯馬，而大象、異獸、黑人隨從也十分吸睛。顯然，信長的開放精神，逐漸烙印在日本人的深層意識，雖然德川政權啟動鎖國，但到了明治維新，門戶又再度開放。\n\n葡萄牙商人騎著阿拉伯駿馬。翻拍自《日本之美》，小學館。 圖／作者提供台灣大學外文系畢業，曾任教東吳大學英文系。退休之後，邁入專業寫作，內容聚焦於日本文化與流行時尚。著有《日趣》、《東京讀書筆記本》、《時尚考》、《布爾喬亞》、《漫遊書海》、《寫作的秘密》，譯作有波特萊爾《惡之華》、《巴黎的憂鬱》。",
    "高中木聯／12強籤表出爐 穀保、平鎮冠軍戰才可能對陣": "▲高中木棒聯賽，平鎮。（圖／學生聯盟提供）記者楊舒帆／高雄報導高中木棒聯賽23日進行第三階段16強賽第3天賽事，東體1比0擊敗興大附農，保住晉級12強賽的位置，平鎮高中、穀保家商也取得8強種子。A組普門中學提前確定8強，雖無關晉級23日對決花蓮體中仍以4比1獲勝，陳致嘉2安打貢獻1打點。另一戰三民以8比1擊敗大溪，取得分組第二，戴毓寬投5局、張弘稜投2局壓制對手，三民高中分組第二、大溪高中分組第三。B組東大體中以1比0險勝興大附農，以2勝1敗取得分組第二，平鎮高中14比0擊敗北科附工3連勝晉級8強，田子杰猛打賞，宋晟睿第二次先發對北科附工，完投7局，用91球，被敲5安打，奪3K拿下勝投。落敗的北科附工則為分組第三。C組大理高中提前確定8強，23日對決東石高中以3比2獲勝，汪庭豐在2局下落後1分時敲出逆轉二壘安打。另一戰南英商工以9比2提前7局扣倒西苑高中，吳東霖完投7局，被敲8安打，失2分勝投，南英商工為分組第二、西苑高中為分組第三。D組仁義高中與嘉義高中搶12強賽門票，仁義高中王牌郭峻瑋先發好投領軍以3比1淘汰對手，穀保家商與高苑工商兩支上屆四強隊伍正面交手，穀保7局7比0獲勝，拿8強門票。第四階段12強淘汰將於28日開打，籤表已經出爐，南英商工對大溪高中，高苑工商對北科附工，東大體中對仁義高中，三民高中對西苑高中，將再有4支8強隊伍產生。▲高中木棒聯賽，12強抽籤。（圖／學生聯盟提供）App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "馬來西亞政治風暴：首相馬哈迪請辭、執政聯盟分裂，「希望」在哪裡？ ｜ Mark Lin／五道口男子職業技術學校｜ 換日線Crossing": "馬來西亞近日政治局勢動盪，甚至被媒體形容為「 2018 年後馬國最大政治風暴」： 由於 2018 年後取代國陣執政的「希望聯盟」出現嚴重分裂情況，首相馬哈迪在 2 月 24 日宣布辭去首相職務、解散內閣，也辭去自己領導的土著團結黨總裁一職。當日由最高元首委任為過渡時期首相。同時間，執政聯盟「希望聯盟」中的公正黨部分派系成員、（過去）由馬哈迪領導的土著團結黨等，亦相繼退出執政聯盟。馬來西亞的政治前景，如今正陷入諸多不確定因素當中。究竟發生了什麼事，導致馬國「 2 月政爭」的發生與擴大？馬來西亞未來將由誰出任新首相？ 2018 年因大選「變天」的馬來西亞，又將如何渡過這波政治風暴？多數人認為，上述種種問題的答案，目前仍大多取決於現年 94 歲的馬哈迪身上──如今馬哈迪的政治抉擇，將影響大馬未來 10 年、甚至更長時間的政治走向。但筆者認為，無論馬哈迪的決斷如何，最終唯有馬來西亞選民手上的選票，才是徹底解決這次「宮廷政爭」的終結者。背景：類英國西敏寺制度的政治體制下，各黨矛盾選後浮上檯面在談論這次的政治風暴前，先簡述一下馬來西亞的政治制度與政爭背景：馬來西亞是近代自英國殖民下獨立的國家之一，其政治體制與英國西敏寺制度非常接近──馬來西亞最高元首蘇丹的政治象徵意義，類似英國國王（女王）；馬國下議院的選制，則與英國下議院幾乎一致。至於首相職權，兩者則有所差異。另外，英國是老牌民主國家，馬來西亞在比較政治學的界定中則長期屬威權政體，而且社會異質性高，不如英國社會的相對高同質性。最鮮明的例子是：馬來人族群享政治特權（馬來人優先）、華人則握有經濟實力。至於政治現實面上，馬來西亞獨立後，巫統及國陣（國民陣線）的「一黨（聯盟）獨大」長期執政，亦頗令人詬病。但到了 2018 年大選，馬來西亞出現首次的「政黨（聯盟）輪替」，也撼動了長期以來的政治結構──馬哈迪正是當中的關鍵人物：作為曾是巫統與國陣威權領袖的馬哈迪，與反對黨共組希望聯盟，成功扳倒前首相納吉領導的國陣聯盟。納吉當年曾是馬哈迪出任第四任首相（1981－2003）時一手栽培的國陣「指定接班人」之一；但近年馬哈迪「不忘初心」，抨擊納吉政權貪污腐敗不遺餘力，因此亦被戲稱為「師徒反目」。到了 2018 年，馬哈迪宣示「重出江湖」、自組政黨並與在野各黨結成聯盟，造成國陣分裂，最終在大選中，也導致納吉政府被迫交出政權。同時間，馬哈迪在 2018 大選時，選擇與另一位「亦敵亦徒」的馬國重要政治人物安華（Anwar bin Ibrahim）合作──安華是 1991 至 1998 年間馬哈迪內閣的財政部長，也曾被視為馬哈迪的接班人之一，但隨後卻因「雞姦案」遭起訴，並被馬哈迪本人革職送辦。安華兩度進出牢獄（1999、2015），期間成為反對黨最具政治實力的指標性領袖，他組成「人民聯盟」長期與執政聯盟國陣抗衡。2018 年馬哈迪「重出江湖」後，與（當時保外就醫的）安華「大和解」：據稱當時馬哈迪曾保證，「若當選首相，自己只會做一半（兩年）任期，接著將交棒給安華。」大馬「變天」之後，馬哈迪亦依約特赦安華。爭端：繼任人選「喬不攏」，成當今政壇亂局導火線但 2018 年看似風光大勝的結果，卻也同時間種下了今日希望聯盟分裂的種子：馬哈迪與其接班人（安華）有過極不愉快的政爭，加上馬哈迪儘管貴為首相，但「希望聯盟」中的各黨實力、意識形態落差並不小。各黨在取得權力前「為奪權而合作」、取得權力後「為分配而決裂」，遂成為如今馬國政爭的主旋律。「希望聯盟」的主要政黨成員，包括人民公正黨、民主行動黨、土著團結黨和國家誠信黨。其中，由安華領導的人民公正黨，占國會下議院席位最多，共有 50 席；馬哈迪自己率領的土著團結黨有 26 席；民主行動黨與國家誠信黨則分別有 42 席與 11 席。這次政爭的導火線，正在於隨著「據稱馬哈迪承諾的交棒日期」越來越近，執政聯盟各派系的矛盾也日趨明顯──馬國經濟部長阿茲敏．阿里（Mohamed Azmin bin Ali）正是風暴的中心之一：阿茲敏名義上隸屬安華領導的人民公正黨，但近來頻頻表達對同黨領導人「安華接棒」表達不滿，並力爭由自己擔任馬哈迪接班人的權利。屢屢在「執政聯盟」中的「最主要政黨」中，形成內鬥風波。至於馬哈迪本人的意向如何？則一直在他的（刻意）保持沈默中，讓眾人霧裡看花：不少人認為馬哈迪的沈默、正代表他打算「毀約」，支持阿茲敏取代安華；也有不少人認為馬哈迪是為了「聯盟和諧」因而不願表態；另一派意見則是，馬哈迪其實老謀深算，打算利用人民公正黨的內鬥，成功營造出讓自己第三度擔任首相的局勢。無論上述哪種猜測為真，馬哈迪無疑都是影響希望聯盟未來走向的核心──而隨著他突然拋出政壇震撼彈，無預警請辭首相與土著團結黨總裁，更讓這波政治風暴越演越烈。回顧：「馬國政壇教父」與「新加坡開國總理」的鬥爭史事實上，馬哈迪縱橫馬國政壇數十年，處理（或造成）與當前情況類似的大小政爭，從未少過：喜歡他的人認為他深諳運籌帷幄、調和鼎鼐，懂得與時俱進；反對他的人則認為他工於心計，是不折不扣的「老狐狸」。但若回顧馬哈迪政壇路上琳瑯滿目的「鬥爭史」，當中最為人津津樂道的，則無疑仍是他與新加坡開國總理李光耀間的「宿敵故事」：李光耀與馬哈迪兩人各自擔任星、馬兩國首相期間，時常針鋒相對。這與 1965 年馬來西亞「強迫新加坡獨立」有關：政治強人如李光耀，當時也流下不甘心的眼淚，讓他所領導的人民行動黨（原為馬來西亞政黨之一）帶領新加坡走向獨立自主的道路。隨著新加坡從百廢待舉到日趨繁榮，李光耀在國際政治領袖的圈子內人望甚高──唯獨馬哈迪實在稱不上李光耀的朋友。因為其實在新加坡尚屬馬來西亞聯邦時，兩人就結下了樑子：李光耀年輕時便以律師身份從政，名滿星馬地區；馬哈迪則以醫師身份，在 1964 年當選馬來西亞國會議員，和李光耀相比算是後輩。儘管兩人當時皆是國會同僚，但由於政黨立場的不同，血氣方剛的兩人就經常在議會上「開嗆」：例如最讓李光耀難忘的「舊恨」，是日後他於回憶錄中提到的一段：「（後來擔任馬來西亞首相的）馬哈迪，曾在 1965 年國會辯論中，公開聲稱人民行動黨親華人、有共產主義傾向，並且只允許華人投資、馬來人則僅能擔任勞力工作⋯⋯這些不實指控，對我們傷害很大。」馬哈迪也曾接受專訪，在《你所不知道的李光耀──李光耀是狐狸？還是刺蝟？》一書中，稱李光耀「絕非池中物、也不滿於現狀，李光耀曾有抱負成為整個馬來西亞的首相一職，卻引起馬來人與華人糾葛多年的民族主義情緒⋯⋯。」迄今，部分巫統內的極端分子，仍將李光耀比喻成馬來西亞的「公敵」。馬哈迪更始終認為，新加坡人其實「不太喜歡李光耀」，他曾說李光耀和人民行動黨是利用集選區制的「作弊行為」，長期壟斷新加坡政權。李光耀時常在國際社會「推廣亞洲價值、實則累積個人聲望」，馬哈迪尤其不以為然。兩人分別主政星馬期間，從隔空喊話的相互叫陣、國際場合的互別苗頭，到互訪禮節的斤斤計較，更可說「相恨相殺，刀刀見骨」。回顧馬哈迪在馬來西亞的政治生涯，亦堪稱經典：如今已是馬來西亞政治教父級別，沒人敢忽視馬哈迪高超的政治手腕。但其實「青年馬哈迪」同樣火爆：他初出茅廬時，就公開與當時效力的巫統對幹過──馬哈迪在政治生涯初期遭遇挫敗時，撰寫了《馬來人的困境》一書，公開指責在馬來西亞被尊稱為「國父」的開國首相東姑阿都拉曼施政缺失，甚至要求他下台，導致自己被巫統開除黨籍。但隨著 1970 年東姑辭職下台，馬哈迪於 1972 年獲准重新加入巫統，當年就當選巫統最高理事會成員。此後，馬哈迪迅速成為政治明星，並於 1981 年當選巫統主席和首相，從此成為馬來西亞的領導人──馬哈迪掌權長達 22 年，直到把政權交棒給納吉（兩人任期間還穿插著「短命首相」阿布都拉．巴達威，但同樣是在馬哈迪的強大壓力下，巴達威很快卸任）為止。但接下來正如前文所言，馬哈迪接著又因不滿納吉擔任首相之後的表現，特別是政府貪腐問題過於嚴重，再次重出江湖並勝選擔任首相。解決政爭之道？馬國選民希望政府重選而非私相授受馬來西亞獨立建國之後，在外交成就上其實不容小覷：馬來西亞是聯合國會員國，也是環印度洋區域合作聯盟、亞洲太平洋經濟合作組織、大英國協、東南亞國家協會、不結盟運動以及伊斯蘭會議組織等區域重要組織的成員國。同時，馬國也是東南亞國協（ASEAN）、以及伊斯蘭會議組織的創立國之一，並曾擔任聯合國安理會等聯合國系統機構的理事國。事實上，馬來西亞基於其人口結構和地理位置，堪稱東協 10 國集團的最大緩衝國，亦為伊斯蘭文化、佛教文化及儒家思想的交會處──馬來西亞不僅在東南亞的地緣政治中極其重要，多數馬來西亞人更認為，自己遠比新加坡人更有資格談「亞洲價值」。然而，在同時間，由於長年下來的「一黨（執政聯盟）獨大」下私相授受、貪腐弊案、政治鬥爭曾出不窮，也讓天然資源、人口與地理條件均遠較新加坡為優的馬來西亞，卻經常在許多國際評比中落後，也造成許多馬國人民的不滿。馬國「變天」之後，許多人民曾一度視希望聯盟和「回歸初心」的馬哈迪為希望。但如今隨著政治局勢的演變，各種交易、算計、鬥爭等現實政治戲碼也一一浮上檯面，不少人開始對世局感到失望，人民對當前執政聯盟的滿意度亦不斷下滑。再次重登首相大位的馬哈迪到底有無政治承諾交棒給安華，如今彷彿成為「政治懸案」，但「希望聯盟」雖仍單獨在下議院席次過半，隨著內部鬥爭白熱化，未來顯然不可能再如 2018 年時強勢領導。如今，許多馬國人民期待的，其實已經不再是個人的強勢領導、或「誰上誰下」，關鍵在於體制的改革：希望聯盟在 2018 年勝選後發佈的「希望宣言」，堪為其中代表。該宣言如同強勢的政綱，直指馬國首相集權所衍生的問題需要改革，於是宣言內宣誓三點承諾：第一，現有首相署的 10 名正部長名額縮減至 3 人；其次，首相署的撥款從現在的 170 億減至 80 億；第三，把首相署轄下功能重疊的機構轉移至相關的部門，盡可能減少直屬首相的機構。而政黨輪替後的馬來西亞，國會同意權的行使確實顯著提昇，例如人權委員會、選舉委員會、反貪污委員會和司法委任委員會等，必須由國會級別的委員會核准，以避免首相一人擁有上述職位的任命權。但「希望宣言」的相關改革未來是否能持續落實，還有賴時間和全民檢驗。如今，各界都在看馬來西亞能否成功化此次政爭的危機為轉機，讓馬國正式成功轉型為實質意義的民主政體──此次突如其來的政爭，儘管讓馬來西亞群眾沸騰，但或許正如部分論者指出，此刻的政爭風暴，也是加速改變的契機。筆者認為，如今讓這波風暴落幕的最好方式、也是許多馬來西亞選民心中的盼望，是藉機重新舉行選舉，好回歸民意，徹底解決執政聯盟間各黨的矛盾──讓選民們自己決定馬來西亞的命運，而非一如既往，讓縱橫政壇數十年、如今身為過渡首相的馬哈迪（或其他政治菁英），再次私相授受，「喬」好一切。執行編輯：邱佑寧\r\n核稿編輯：張翔一Photo Credit：Shutterstock\n台北出生、高雄長大、北京委身。專長為私募股權基金研究，曾任職政府產經智庫及外商顧問諮詢，就讀過台大政治學系國際關係組、北大公共行政暨政策研究所、清大經濟學系博士班，兼讀北京清華大學公共管理學院博士班。\n有感華人世界仍無法擺脫製造業思維的包袱，重視有形財富，忽視無形價值，宜自主建立一套世界觀及哲學觀。此外，體悟到凡事不能囿於兩岸關係的利益，台灣青年必須要培養全球化競爭的能力。\n台北出生、高雄長大、北京委身。專長為私募股權基金研究，曾任職政府產經智庫及外商顧問諮詢，就讀過台大政治學系國際關係組、北大公共行政暨政策研究所、清大經濟學系博士班，兼讀北京清華大學公共管理學院博士班。有感華人世界仍無法擺脫製造業思維的包袱，重視有形財富，忽視無形價值，宜自主建立一套世界觀及哲學觀。此外，體悟到凡事不能囿於兩岸關係的利益，台灣青年必須要培養全球化競爭的能力。\n\t\t\t\t\t《換日線》集結了來自全球各地超過 110 個城市的 200 名新世代作者（持續增加中），他們就是你我身在異鄉的朋友，無私而自然地分享他們的故事、他們的見聞、他們的觀點，與他們從台灣出發，在地球不同角落留下的足跡。\n\t\t\t\t",
    "東鳥(Larry Bird)西魔(Magic Johnson)，十年王朝：賈霸，領導權移轉": "Magic Johnson認為1986-87球季是他表現最好的一季，也是截至目前為止最為享受的一季，不僅得分，他的包括助攻、籃板、抄截、火鍋等各式數據，也都發出耀眼的光芒。當然沒有Jabbar的支持，Magic Johnson是無法達到如此水平的，Jabbar不像過往般擁有絕對的宰制力，但他仍舊可以吸引包夾，並透過傳球來幫助隊友，Jabbar身上背負的壓力變小了，他整個人變得更輕鬆，而當Jabbar變得輕鬆時，整個湖人隊的化學效應就更好....請繼續往下閱讀前篇回顧東鳥(Larry Bird)西魔(Magic Johnson)，十年王朝：激情賈霸東鳥(Larry Bird)西魔(Magic Johnson)，十年王朝：夥伴賈霸東鳥(Larry Bird)西魔(Magic Johnson)，十年王朝：傳奇賈霸因為Jabbar的關係，讓Magic Johnson能夠在甫進入NBA伊始，就享受贏球的樂趣。當然在進入NBA前，Magic Johnson就已經很習慣品嚐贏球甚至拿下冠軍的滋味了，新人Magic現在需要調適的，反倒是他再也不是球隊頭牌球星這件事。更有甚者，當時的湖人，根本就被視為是Kareem Abdul-Jabbar和其他十一名的球員所組成的球隊！新人魔術接受這樣的前提，他不想要攪亂一池春水，儘管他很清楚自己在場上還能做得更多，他也會感到些許挫折，尤其是想到Larry Bird當時在塞爾蒂克那種救世主的地位！人們說Magic不像Bird那麼會投籃與得分，Magic老大不服氣，因為他的投射和得分能力也很強，但在湖人，投籃與得分還不是Magic Johnson的工作，還輪不到他來處理。湖人隊能成功，那是因為隊上每個人都知道並確實做好自己的工作，而Magic Johnson當時的工作，就是負責餵球給Kareem Abdul-Jabbar或Jamal Wilkes、Norm Nixon…等進攻球員。儘管如此，Magic Johnson仍舊十分受歡迎，他入選全明星賽，全國各地都有喜愛他的球迷，而湖人持續勝利，贏球並拿下冠軍這件事，是對Magic來講最大的慰藉。當然在Magic內心，他極度渴望能站在鎂光燈下，並主導整個湖人隊，讓湖人變成屬於Magic的球隊，所幸，這個時刻並沒有讓他等太久……1985-86年球季，洛杉磯湖人以62勝20負的優異成績結束了例行賽，他們帶著滿滿的信心昂首闊步踏入季後賽，畢竟在過去的六個賽季中，湖人有五次都闖進了最後的總冠軍戰，其中1980與1982他們擊敗了費城七六人拿下冠軍(1983年敗給了費城七六人)，1984年輸給波士頓塞爾蒂克，但1985年湖人馬上扳回一城，冠軍賽擊敗了綠衫軍，而今年湖人也期待能夠連續第三次跟塞爾蒂克在總冠軍賽對壘。與事先設想好的劇本雷同，前兩輪湖人分別擊退了聖安東尼奧馬刺與達拉斯小牛，而西區冠軍賽的對手，則是擁有雙塔Ralph Simpson(七呎四吋)與Hakeem Olajuwon(七呎)的休士頓火箭隊。第一戰由湖人在論壇球場拿下，但接下來火箭隊卻出乎眾人所料地連下四場，火箭雙塔的破壞力太強，加之湖人的進攻模式似乎太容易預測了，以至於整個戰況已超過湖人能夠控制的範圍。那年夏天湖人總教練Pat Riley告知Magic Johnson，新球季的湖人將以他為進攻中心，湖人隊將正式成為Magic的球隊。初聞此訊，Magic Johnson相當振奮，他終於可以一償宿願擔任進攻箭頭了！但他隨即提醒自己不能夠太興奮，因為他不知道老大哥會怎麼想？當時Kareem Abdul-Jabbar剛完成了他第十七個NBA球季，在這十七個球季裡他都是所屬球隊當仁不讓的進攻中心，幾乎所有的進攻戰術都是圍繞著他所展開的。不僅是NBA，就連NCAA或者紐約寶華高中時期，情況也都是這樣，簡而言之，從來沒有人能像Jabbar宰制那麼久的時間，傳奇Jabbar願不願意接受這樣的改變呢？這倒不是說Jabbar本人相當自大，而是優秀的運動員，總會有自己的”pride”，Magic不想要破壞他與Jabbar的關係，也不想要擾亂球隊的團結。而令Magic Johnson大大鬆了一口氣的是，透過Pat Riley的轉達，Jabbar與James Worthy都同意這個新的調整，Jabbar還特地親自跟Magic說：好了小子，現在它(湖人)是你的球隊了！當然老習慣並不容易改變，新球季Magic Johnson還是有點放不開，直到12月底Jabbar因故缺席三場比賽，Magic才真正火力全開，對上達拉斯他拿下34分、對休士頓拿下38分，而對沙加緬度更灌入生涯新高的46分。在他前七個球季中，他僅僅只有兩場比賽拿下超過40分，而光是1986-87球季，Magic就有三場比賽超越40分門檻！Magic Johnson認為1986-87球季是他表現最好的一季，也是截至目前為止最為享受的一季，不僅得分，他的包括助攻、籃板、抄截、火鍋等各式數據，也都發出耀眼的光芒。當然沒有Jabbar的支持，Magic Johnson是無法達到如此水平的，Jabbar不像過往般擁有絕對的宰制力，但他仍舊可以吸引包夾，並透過傳球來幫助隊友，Jabbar身上背負的壓力變小了，他整個人變得更輕鬆，而當Jabbar變得輕鬆時，整個湖人隊的化學效應就更好。Magic Johnson開始在場上發號施令，鼓勵甚至吼叫隊友，他全力負起領袖的角色，球季終了Magic獲得了他朝思暮想的NBA例行賽MVP，而湖人隊的表現也十分搶眼，他們全隊變得更平均，也更難讓對手預測，他們例行賽拿下了65勝，並在總冠軍賽以四勝二負擊退了波士頓塞爾蒂克(當然還有Larry Bird)。附帶一提，在關鍵時刻一錘定音、將綠衫軍推入深淵的，可是Magic Johnson向Jabbar拜師學藝而來的Baby Skyhook，小天勾呢！(下回待續)東鳥(Larry Bird)西魔(Magic Johnson)，十年王朝：雙生1987年，大鳥勃德與魔術強森的季後賽史詩級PLAY  名人堂\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
    "梅西狂轟4球終結4輪進球荒 生涯48度戴帽超越C羅寫歷史": "▲梅西單場狂轟4球演出「大四喜」 。（圖／達志影像／美聯社）\n記者路皓惟／綜合報導西班牙甲級聯賽第25輪賽事，巴塞隆納22日晚間以5比0血洗對手埃瓦爾，其中梅西（Lionel Messi）一人狂轟4球上演「大四喜」，打破4輪的進球荒，也幫助球隊超越皇家馬德里，重回西甲積分榜龍頭。此戰梅西在第14分鐘率先破門，打破比賽僵局，接著於37分鐘和40分鐘進球，上半場就完成了職業生涯第54次帽子戲法，也是生涯第4次半場就攻入3球以上。本季西甲梅西已經3次「戴帽」，職業生涯有48場至少踢進3球，締造歷史新紀錄，也超越C羅的47次。下半場第87分鐘，梅西小禁區邊緣拿球，橫向帶球後晃倒門將輕鬆破網，迎接「大四喜」，這是梅西自2017-18賽季再度單場踢進4球，同時終結連續4輪、398分鐘的西甲進球荒。本季梅西已經踢進了18球，一口氣穩居西甲第1名，領先第2名的皇馬本澤馬（Karim Benzema）5球。巴塞隆納主帥施迪安（Quique Setien）也讚子弟兵的表現，「梅西連續15年有這樣的表現，他總是能夠跳出來，無論進球還是助攻，他都是世界最佳。」西甲本輪巴塞隆納在大勝埃瓦爾後，戰績17勝4和4敗，積分55分重新回到積分榜龍頭，而皇馬則是0比1敗給萊萬特，因此以15勝8和2敗，積分53分排名第二。► 一起對抗新冠病毒！必買必囤的75%酒精組～ App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "菲國棄嬰逆轉勝！蓋豪華別墅報答養父母 感慨憶兒時辛酸史": "國際中心／陳虹臻報導菲律賓的1對善良夫婦收養了1名小男孩，即便當時夫妻倆的生活並不富裕，但他們還是努力的照顧那名男孩與其他的孩子，由於他們的善良感動了那位小男孩，在他長大變身成功人士後，他回饋給他的養父母超乎想像的良好生活。▲杰偉為報答養父母帶他們出國。（圖／翻攝自Jayvee Lazaro Badile II臉書）綜合媒體報導，杰偉（Jayvee Lazaro Badile II）來自菲律賓的馬尼拉，他日前在個人臉書上寫道「當父母收養我的時候，他們的日子並不好過，媽媽是名攤販，而爸爸則是挑夫，現在我有機會可以報答他們，我相信他們可以實現比他們想像中更棒的夢想。」過去杰偉與他收養家庭中的其他9名成員都過著相當艱困的生活，然而他們並沒有因為貧窮而缺乏愛，杰偉的父母對待他就如同對待自己的親生小孩一般，因此在傑偉當上經理後，他便決定向父母親分享他的財富。▲杰偉將舊家改造成豪宅。（圖／翻攝自Jayvee Lazaro Badile II臉書）他誓言要將全世界展示給他的父母，因此目前為止，他已經帶著父母到紐西蘭、澳洲、杜拜等地旅遊，並且為他的家族打造了一間豪宅，希望可以回饋這個充滿善良與愛的家庭。▲杰偉希望可以回饋這個充滿善良與愛的家庭。（圖／翻攝自Jayvee Lazaro Badile II臉書）\n拒高價收購　口罩原料廠：台灣優先！\n",
    "LIVE／東京馬拉松開跑！300菁英選手拚奧運入場券": "2020東京馬拉松奧運資格賽， 今（1）日將在防疫中開跑！逾300菁英好手力拚奧運入場券，民視第一台與新媒體平台，早上8點也將帶來精彩的現場直播。世界六大馬拉松之一的東京馬拉松今日起跑，日本地主希望大迫傑，去年因為失溫而提前退賽，這次將挑戰日本第一的紀錄。至於世界排名第二的衣索比亞好手雷傑瑟（BiharuLegese），除了要拚衛冕，有沒可能打破兩小時的人類極限，更是東京馬拉松的主要焦點。（民視新聞網報導）",
    "高中木聯》楊鈺翔、鍾昀臻聯手克東體 普門奪季軍": "【學生棒聯新聞稿】高中木棒聯賽2日最後一天賽事，季軍戰普門在領先1分時，派出休息1天再登板的鍾昀臻後援登板，隊友7局下狂灌6分，最終以8比1提前迎接勝利，拿下季軍。普門先發投手為楊鈺翔，他主投5.1局，被敲4安打失1分非責失分，鍾昀臻在6局上楊鈺翔投出處身球後登板，連續解決2打者，7局也順利壓制。普門前4局受制於東體下勾投手葉銘輝，5局下0比1落後時展開反攻，陳致嘉選到保送，詹瑋晨安打推進，張仁瑋獲得觸身球保送形成滿壘，楊閔貽安打及劉貴元高飛犧牲打各帶1打點，超前為2比1。普門7局下面對東體兩任後援投手一輪猛攻，張仁瑋、劉貴元、馬傑森、馬鋼、傅碩章及詹瑋晨都敲安打，一口氣灌進6分，將比數拉開至7分差。普門總教練洪榮宏表示，「那局短打戰術有成功是關鍵，拿下季軍很滿意，我們有很大的進步空間，期許我自己和球員都不驕傲，慢慢進步。」普門各在104學年度、105學年度連續兩次季軍，然後106學年度為亞軍，相隔一年重返4強，再拿第3座季軍。第5至8名排名賽，高苑以6比4逆轉西苑拿下第5名，潘盛泰投打俱佳，後援2.2局未被敲安打，無失分奪勝投。南英則以6比1力退大理，奪第7名。南英陳統恩兩安打貢獻4打點，張嘉豪也有2安打演出。先發投手張鈞守主投6.1局，投滿單場120球限制強至退場，奪8K，僅被敲1安打，失1分奪勝投。",
    "高中木棒聯賽高苑楊強森7.2局好投助隊晉級(圖)": "108學年度高中棒球聯賽（木棒組）持續開打，高苑工商投手楊強森28日迎戰北科附工，1局提前上班，中繼7.2局好投壓制，率隊以11比1拿勝。中央社記者謝靜雯攝 109年2月28日",
    "武漢肺炎》疫苗進入動物測試 國衛院：最快1年後問世": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆國衛院副院長司徒惠康（左2）表示，武漢肺炎相關疫苗已陸續進入動物測試，最快1年至1年半內可推出。（記者鄭名翔攝）［記者鄭名翔／苗栗報導］國家衛生研究院研發武漢肺炎的治療藥物及疫苗雙雙取得重大進展，除已能合成「瑞德西韋」毫克級藥物外，針對疫苗部分，胜肽合成疫苗及DNA疫苗也已陸續展開小型動物測試，3到4個月後可掌握其活體保護效果，希望最快可於1年至1年半內推出疫苗，讓國人更加安心。蔡英文總統今下午至苗栗縣竹南鎮國家衛生研究院了解武漢肺炎治療藥物及疫苗研發情況；院長梁賡義表示，有望治療武漢肺炎的「瑞德西韋」藥物已完成毫克級合成，2週內可提升至公克級合成，有望配合若疫情大規模爆發時使用。請繼續往下閱讀...而針對疫苗部分，國衛院副院長司徒惠康指出，團隊於農曆年前就已啟動疫苗研發計畫，包括合成胜肽疫苗、重組病毒疫苗、DNA疫苗、次單元疫苗四方向，其中胜肽合成疫苗及DNA疫苗進展較迅速，已陸續展開小型動物測試，經3到4個月可掌握活體保護效果，希望最快可於1年至1年半內推出疫苗，讓國人更加安心。此外，國衛院利用過去的抗SARS病毒抗體為基礎，發現具中和嚴重特殊傳染性肺炎病毒的單株抗體，待進一步研究後，有望投入快篩檢驗試劑開發。司徒惠康透露，團隊中有成員正在進行博士班論文，原考量她若投入研發工作勢必將耽擱博士論文，但她僅一句話「國難當頭，『疫』無反顧」，展現國衛院長久以來堅定投入國家醫藥衛生研究、守護國人健康的精神。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》加速研發疫苗 拚半年臨床前試驗武漢肺炎》張淑芬站台 科學家串連：分工抵禦新病毒防疫新寵》輕豪宅標配「當層排氣」徐旭東評5G競標：要做就要做最好\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "【歐霸盃32強】VAR救西維爾一命阿積士些路迪齊出局": "有「歐霸之王」美譽的西維爾，周四在32強次回合主場差點失威，僅與羅馬尼亞球隊克盧日0:0悶和，而且全靠視像助理裁判（VAR）否決了對手在完場前3分鐘的入球，才得以憑藉首回合賽和對方1:1的作客入球優惠，晉級16強；至於阿積士及些路迪則同告出局。相關新聞：【感動】恩哈路揭波衫指天慶祝 紅魔處子球獻亡姐西維爾未能藉主場優勢踢高一班，更在87分鐘時失守，但球證得到VAR通知，證實克盧日入球前有球員犯手球，兩隊最終0:0收場，兩回合總比數則是1:1，西維爾便憑藉首回合的作客入球過關。至於因歐聯分組賽出局降落歐霸盃競逐的荷蘭勁旅阿積士，雖然在主場落後下反勝西甲的基達菲2:1，但因首回合負0:2，結果兩回合總比數負2:3提早出局，而較令人意外要執包袱的還有些路迪，主場作賽竟在後半段連失兩球，不敵哥本哈根1:3，兩回合輸2:4出局。相關新聞：【歐霸抽籤】曼聯16強再抽好籤 國際米蘭羅馬硬撼西甲兩勁旅至於狼隊雖然作客愛斯賓奴以2:3告負，但憑首回合在主場大捷，仍無阻他們殺入16強。論最驚喜的球隊則有土超的巴沙克舒希，首回合作客以1:3敗給士砵亭的他們，主場在前利物浦中堅史卡迪爾開紀錄下，90分鐘內也以3:1的同樣比數反勝對手，總比數4:4下要加時，而他們在加時再靠中場伊丹維斯卡入多一球，最終以總比數5:4絕地反擊出線。歐霸盃32強次回合賽果歐霸盃暫時晉級16強球隊-------------------《果GYM》隨身播 　健身壹App過！",
    "連串黑吃黑《吹哨奇案》俐落展演「無語勝有語」的概念| u 值媒": "一部就類型情節而言不特別的電影，關於多方勢力，關於錯亂時序，關於一大筆錢還有一大場劫盜計畫，還有一連串黑吃黑吃黑，以及試圖逃脫於各勢力的主角們，關於人與人之間薄弱的信任與慣常的背叛，關於復古的愛情與復古的角色，關於好像沒登場也沒差的新加坡。然而其中一項元素卻相當特殊。一部就類型情節而言不特別的電影，關於多方勢力，關於錯亂時序，關於一大筆錢還有一大場劫盜計畫，還有一連串黑吃黑吃黑，以及試圖逃脫於各勢力的主角們，關於人與人之間薄弱的信任與慣常的背叛，關於復古的愛情與復古的角色，關於好像沒登場也沒差的新加坡。然而其中一項元素卻相當特殊。  畢竟沒什麼人知道口哨也可以作為一種語言，而這種語言還是真實存在於世界上的語言。畢竟沒什麼人知道口哨也可以作為一種語言，而這種語言還是真實存在於世界上的語言。  那就是哨語。那就是哨語。  這部電影就像裡頭的哨語一樣，你喜不喜歡裡頭的哨語設定，就會決定你喜不喜歡這部片，說到底，「因為無時無刻被警察監控，所以要用哨語這種不見容於都市的語言，（讓我們想想車水馬龍的都市如何能用這種哨音溝通，尤其是那麼遠的距離）是不太充足的，因為首先觀眾不可能那麼短時間就學會哨語（這意味著聽懂哨語）。這部電影就像裡頭的哨語一樣，你喜不喜歡裡頭的哨語設定，就會決定你喜不喜歡這部片，說到底，「因為無時無刻被警察監控，所以要用哨語這種不見容於都市的語言，（讓我們想想車水馬龍的都市如何能用這種哨音溝通，尤其是那麼遠的距離）是不太充足的，因為首先觀眾不可能那麼短時間就學會哨語（這意味著聽懂哨語）。  因此可能導演也知道這件事，所以片中角色聽完另一個人吹完哨語，還會用口語告訴另外一個人（但是這群人其實都聽的懂哨語，所以為何需要轉述呢？這實際上是為觀眾服務的。），更別說他們在吹的時後，我們就已經有字幕翻譯了。而且另一方面，城市出現這種連續的奇怪的哨聲，就算是鳥叫聲不是應該會特別注意嗎？畢竟有這種奇怪的鳥在叫，難道我們不會覺得奇怪嗎？更別說如果警方監控的對象常常吹這種哨音，警方難道不會起疑心嗎？因此可能導演也知道這件事，所以片中角色聽完另一個人吹完哨語，還會用口語告訴另外一個人（但是這群人其實都聽的懂哨語，所以為何需要轉述呢？這實際上是為觀眾服務的。），更別說他們在吹的時後，我們就已經有字幕翻譯了。而且另一方面，城市出現這種連續的奇怪的哨聲，就算是鳥叫聲不是應該會特別注意嗎？畢竟有這種奇怪的鳥在叫，難道我們不會覺得奇怪嗎？更別說如果警方監控的對象常常吹這種哨音，警方難道不會起疑心嗎？  或許我們應該反過來想，這部電影是為了推廣某些東西，例如強調哨語這種實際存在於西班牙加納利群島的拉戈梅拉島特有語言而建構的，也就是基於一種捍衛世界文化遺產的社會公益來拍的，或許會更能接受這個元素在片中的存在。或許我們應該反過來想，這部電影是為了推廣某些東西，例如強調哨語這種實際存在於西班牙加納利群島的拉戈梅拉島特有語言而建構的，也就是基於一種捍衛世界文化遺產的社會公益來拍的，或許會更能接受這個元素在片中的存在。  雖然如果真是如此的話故事的場景，應該發生在電子通訊完全不可能的荒郊野嶺上才對。雖然如果真是如此的話故事的場景，應該發生在電子通訊完全不可能的荒郊野嶺上才對。    我想我們只能從電影是完全的按照著導演期待的美學要求去做（這樣的美學同時也是導演意欲推廣的像「哨語」那樣的東西），而非「事情應該怎麼發展」來設計，多方勢力配上亂時序的敘事，一開始就不打算讓觀眾好過，可以說一種複雜被刻意建構起來，無論是大量的情節或者是大量的角色又或者是大量的時間，然而其目的追根究柢卻相當簡單，就是為了呈現現代人心不古的狀態，以一種單純的復古來襯托出人際的爾虞我詐。我想我們只能從電影是完全的按照著導演期待的美學要求去做（這樣的美學同時也是導演意欲推廣的像「哨語」那樣的東西），而非「事情應該怎麼發展」來設計，多方勢力配上亂時序的敘事，一開始就不打算讓觀眾好過，可以說一種複雜被刻意建構起來，無論是大量的情節或者是大量的角色又或者是大量的時間，然而其目的追根究柢卻相當簡單，就是為了呈現現代人心不古的狀態，以一種單純的復古來襯托出人際的爾虞我詐。  如同讓在都市工作已久的警察，到小島上學哨語，然後在都市吹小島的哨語，其象徵意涵大於功能意涵，旨在說明一種反樸歸真，猶如片尾那一場眾裡尋他千百度，那人卻在燈火闌珊處的男女主角再會的那一幕，是不需要觀眾去質問「主角如何從警方手中脫身的？」「所以女主幹掉了『那個人』嗎？」「女主到底是什麼時候愛上主角的？」、「主角又為何會對這個女人會有超越情慾的癡情？」如同讓在都市工作已久的警察，到小島上學哨語，然後在都市吹小島的哨語，其象徵意涵大於功能意涵，旨在說明一種反樸歸真，猶如片尾那一場眾裡尋他千百度，那人卻在燈火闌珊處的男女主角再會的那一幕，是不需要觀眾去質問「主角如何從警方手中脫身的？」「所以女主幹掉了『那個人』嗎？」「女主到底是什麼時候愛上主角的？」、「主角又為何會對這個女人會有超越情慾的癡情？」  片中一場在電影院的戲碼播放的約翰福特的《搜索者》（The Searchers），或許就是導演隱藏的鑰匙之一，因為在片中印地安人們便吹著口哨，而男主角既是屬於警方勢力也屬於黑幫勢力（印地安人），同時他又與這兩股勢力為敵而只忠誠於隸屬於黑幫勢力的女主，他是個善惡不明的角色，遊走在道德的灰色地帶。片中一場在電影院的戲碼播放的約翰福特的《搜索者》（The Searchers），或許就是導演隱藏的鑰匙之一，因為在片中印地安人們便吹著口哨，而男主角既是屬於警方勢力也屬於黑幫勢力（印地安人），同時他又與這兩股勢力為敵而只忠誠於隸屬於黑幫勢力的女主，他是個善惡不明的角色，遊走在道德的灰色地帶。  當然這些都只是一種聯想的嘗試。當然這些都只是一種聯想的嘗試。  話說回來，哨語本來是不可能作為密語的，因為當哨語通行，其能傳播的遠就代表會被很多人聽到，但如果大家都知道哨語那麼這樣的語言就不能作為密語，如同片中其他復古的元素也形成了一種密語。話說回來，哨語本來是不可能作為密語的，因為當哨語通行，其能傳播的遠就代表會被很多人聽到，但如果大家都知道哨語那麼這樣的語言就不能作為密語，如同片中其他復古的元素也形成了一種密語。  總而言之，雖然《吹哨奇案》以一種謎題的形式歡迎觀眾來挑戰，然而實際去拼湊你卻會覺得這幅拼圖缺東缺西的，而其餘拼起的圖案也異常的簡單，當然他的色調或色彩或音樂等美學上的協調是不錯的，但整體而言卻讓我看的十分疲累，就像作為中年警察的男主角一樣。總而言之，雖然《吹哨奇案》以一種謎題的形式歡迎觀眾來挑戰，然而實際去拼湊你卻會覺得這幅拼圖缺東缺西的，而其餘拼起的圖案也異常的簡單，當然他的色調或色彩或音樂等美學上的協調是不錯的，但整體而言卻讓我看的十分疲累，就像作為中年警察的男主角一樣。  順帶一提女主卡特琳娜馬龍（Catrinel Marlon）在本片開頭就有一場與男主的香豔刺激的對手戲，在劇烈的肢體動作間，精準的傳遞了「要假裝很熱情的床戲同時也僅止於假裝」的演出，這一場戲可以說碾壓片中大部分的對話，俐落展演了「無語勝有語」的概念。順帶一提女主卡特琳娜馬龍（Catrinel Marlon）在本片開頭就有一場與男主的香豔刺激的對手戲，在劇烈的肢體動作間，精準的傳遞了「要假裝很熱情的床戲同時也僅止於假裝」的演出，這一場戲可以說碾壓片中大部分的對話，俐落展演了「無語勝有語」的概念。    前往影院前庭參與即時ｍｕｒｍｕｒ前往影院前庭參與即時ｍｕｒｍｕｒ 影院好讀版影院好讀版 ",
    "《英雄聯盟》瘋狂拆主堡、雷茲開靈車！VCS「越南大戰」金促咪": "\n\n新頭殼newtalk \n\n「拆主堡大戰」一直都是《英雄聯盟》粉絲津津樂道的話題，上周末VCS越南賽區的一場春季例行賽又再度上演！越南戰隊Team Flash 23日晚間迎戰CERBERUS Esports戰隊，雙方在BO3首場就戰得火熱，兩邊總計五度嘗試拆對方主堡，才由FL艱辛拿到首局勝，最終也是由FL以三局大戰勝利，目前暫時以5勝1負與老牌勁旅GAM Esports並列第一。「拆主堡大戰」一直都是《英雄聯盟》粉絲津津樂道的話題，上周末VCS越南賽區的一場春季例行賽又再度上演！越南戰隊Team Flash 23日晚間迎戰CERBERUS Esports戰隊，雙方在BO3首場就戰得火熱，兩邊總計五度嘗試拆對方主堡，才由FL艱辛拿到首局勝，最終也是由FL以三局大戰勝利，目前暫時以5勝1負與老牌勁旅GAM Esports並列第一。\n\n本場首戰CERBERUS Esports為藍方，選出鄂爾、嘉文四世、柔依、伊澤瑞爾、藍寶的組合；Team Flash則是菲歐拉、雷珂煞、雷茲、路西恩與布郎姆。本場首戰CERBERUS Esports為藍方，選出鄂爾、嘉文四世、柔依、伊澤瑞爾、藍寶的組合；Team Flash則是菲歐拉、雷珂煞、雷茲、路西恩與布郎姆。\n本場首次主堡大戰發生在30分鐘，往前推一分鐘，雙方在小龍池邊展開會戰，由CES打出1換4攻勢，但由於自家防禦塔已經被FL拆掉七座，包括上下兩座高地塔，這也讓FL雖然團戰落敗，但FL上路菲歐拉卻想嘗試BD主堡，只可惜在CES全員回防情況下，菲歐拉把對方主堡打到剩兩成血量後隨即被擊殺。本場首次主堡大戰發生在30分鐘，往前推一分鐘，雙方在小龍池邊展開會戰，由CES打出1換4攻勢，但由於自家防禦塔已經被FL拆掉七座，包括上下兩座高地塔，這也讓FL雖然團戰落敗，但FL上路菲歐拉卻想嘗試BD主堡，只可惜在CES全員回防情況下，菲歐拉把對方主堡打到剩兩成血量後隨即被擊殺。\n最精彩的莫過於半分鐘後，FL全員復活後先是靠著野區毬果集結在三狼處，想靠著雷茲大絕傳送突襲，沒想到他們動向全被CES輔助藍寶看在裡面，雖然放了大絕沒燒到FL成員，但CES其餘四員早就預判並聚在FL「下車處」！靠著鄂爾預判山羊直接狠撞五人，FL全滅並由伊澤瑞爾拿下三連殺，這段雷茲傳送也被網友笑稱「自殺列車」、「靈車」。最精彩的莫過於半分鐘後，FL全員復活後先是靠著野區毬果集結在三狼處，想靠著雷茲大絕傳送突襲，沒想到他們動向全被CES輔助藍寶看在裡面，雖然放了大絕沒燒到FL成員，但CES其餘四員早就預判並聚在FL「下車處」！靠著鄂爾預判山羊直接狠撞五人，FL全滅並由伊澤瑞爾拿下三連殺，這段雷茲傳送也被網友笑稱「自殺列車」、「靈車」。\n\n\n網友笑翻這個傳送根本就是靈車來著。 圖：翻攝自VETV7 YouTube\n\n\n趁著這波對方團滅，除了藍寶得防守下路直搗主堡的兵線外，CES四名成員一舉帶著小兵大軍直搗FL主堡，眼看就要突圍拿下首勝，FL主堡卻在剩下10%血量時恢復無敵模式，因為他們的中路水晶兵營剛好復活啦！趁著這波對方團滅，除了藍寶得防守下路直搗主堡的兵線外，CES四名成員一舉帶著小兵大軍直搗FL主堡，眼看就要突圍拿下首勝，FL主堡卻在剩下10%血量時恢復無敵模式，因為他們的中路水晶兵營剛好復活啦！\n這也讓全員逐漸復活的FL又找到生機，CES雖然回頭再度拔掉兵營，但FL除了菲歐拉以外都已復活防守，CES除了藍寶還在路上以外，對方陣地只剩嘉文四世與鄂爾還活著，但兩人的攻擊力依舊無法撼動FL主堡血量，加上終於趕來的藍寶，三人紛紛被收下，由路西恩拿下四連殺。FL終於在這波團滅致勝後，毫無懸念地即時衝刺到CES高地，成功摧毀主堡，在33分鐘拿下這驚心動魄地首局勝利，而他們最終也以2比1勝出，拿下春季賽第五勝。這也讓全員逐漸復活的FL又找到生機，CES雖然回頭再度拔掉兵營，但FL除了菲歐拉以外都已復活防守，CES除了藍寶還在路上以外，對方陣地只剩嘉文四世與鄂爾還活著，但兩人的攻擊力依舊無法撼動FL主堡血量，加上終於趕來的藍寶，三人紛紛被收下，由路西恩拿下四連殺。FL終於在這波團滅致勝後，毫無懸念地即時衝刺到CES高地，成功摧毀主堡，在33分鐘拿下這驚心動魄地首局勝利，而他們最終也以2比1勝出，拿下春季賽第五勝。降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "高中木聯／李展毅第3轟大理晉級 16強抽籤穀保強碰高苑": "▲穀保家商。（圖／學生棒聯提供）記者楊舒帆／高雄報導高中木棒聯賽19日完成第二階段24強賽事，陳柏毓7局好投率北科附工晉級，大理高中李展毅掃本屆木棒聯賽第3轟，大理高中晉級第三階段。16強抽籤結果出爐，穀保家商與高苑工商同組將提前交手。A組穀保與西苑賽前都確定晉級，此戰交手14比4穀保扣倒獲勝，全場掃16支安打，何恆佑單場4安打貢獻4打點，林昱珉後援3局無失分。B組普門以11比3提前7局迎接勝利，劉貴元4安打，傅碩章3安打。C組北科附工與玉里高中前5局僵持不下，玉里6局下突破陳柏毓攻下2分，7局上北科王顥澤安打且玉里高中先發投手徐鴻祥控球失準一口氣攻下3分逆轉，8局上陽尚澔開轟，9局上追加3分，最終以7比2獲勝，陳柏毓主投7局，用95球，被敲6安打，奪9次三振，失2分。北科附工拿下16強門票，玉里2敗淘汰。D組大理高中面對育民工家首局李展毅就轟出全壘打帶起氣勢，隨後兩打席就被故意保送，大理也掌握契機3局上單局灌進4分，最終以7比3獲勝，大理高中2勝晉級，東石高中1勝1敗也晉級，育民2敗淘汰。E組平鎮高中2勝晉級，仁義1勝1敗晉級，F組大溪2勝晉級，東體與彰藝爭取門票，東體15比0扣倒獲勝晉級，G組興大附農6局下狂灌8分，提前以10比0擊退中興高中，黃紹睿完投6局無失分奪勝投。H組高苑與花體賽前都已經晉級，兩隊交手高苑7比0獲勝，林詠翔主投6局奪7K奪勝投。高中木棒聯賽16強出爐，19日馬上抽籤，第三階段將分為4組，21日至23日進行循環賽，分組第一名列為8強種子，第二名及第三名晉級12強淘汰賽。抽籤結果為，A組普門中學、三民高中、花蓮體中、大溪高中；B組興大附農、北科附工、台東體中、平鎮高中；C組大理高中、南英商工、東石高中、西苑高中；D組嘉義高中、穀保家商、仁義高中、高苑工商。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "周六英超重心： 大黃蜂回落難擋路利記上盤穩- 何西": "利物浦距離首奪英超冠軍之日越來越近，只要再贏最多四場聯賽便可封王。紅軍在周六英超作客屈福特，亦是連續第三輪與護級分子交手，雖然過去兩仗贏得並不輕鬆，不過「大黃蜂」近期狀態急速回落，紅軍仍有足夠本錢淨勝兩球，讓一球/球半照捧上盤。 文：何西相關新聞：特稿：紅軍豪使照有錢賺 - 港生今季英超戰績接近完美的利物浦，目前以27戰26勝1和於榜首遙遙領先次席曼城達22分。儘管紅軍爭標優勢極大，但球隊自歇冬小休後，幾場比賽表現並非處於巔𥧌狀態，月中作客包尾諾域治苦戰下小勝1:0，隨後歐聯16強作客馬德里體育會更遭逢2020年首敗，到上仗回到主場迎戰下游分子韋斯咸，一度遭反超前下戰至比賽末段才連入2球反勝3:2。三叉戟掛帥有保證利物浦在今仗後，馬上便要準備下周二英足盃16強作客車路士一戰，儘管有大戰後顧，但對紅軍而言爭逐英超冠軍才是重中之重，相信領隊高普今仗仍會排出強陣，期望能取得一場漂亮勝仗。隊長佐敦軒達臣仍倦勤，但其餘主力大部份皆可候命，傷癒復出後近兩輪皆有入球的沙迪奧文尼，料會繼續夥拍上仗另一入球功臣穆罕默德沙拿及羅拔圖法明奴，紅軍火力必有保證。中場拿比基達上仗表現平平，進攻更出色的阿歷士張伯倫會是高普另一選擇。屈軍連續五輪不勝",
    "棒球》三民張弘稜好投保生機 木棒聯賽10隊先晉16強": "圖/中華民國學生棒球運動聯盟粉絲團（中央社記者謝靜雯台北18日電）高中木棒聯賽第二階段三民高中與中興高中交手，三民王牌投手張弘稜後援5.2局飆7K，率隊以9比5拿勝、保晉級生機；穀保家商投打發揮，以7比0擊敗善化高中，提前晉級。108學年度高中棒球聯賽（木棒組）第二階段24強賽，三民高中昨天以5比13不敵興大附農，今天與中興高中交手沒有退路，先發投手盧泓捷投3.1局被敲3支安打，失掉4分皆非責失分。三民高中4局1人出局、壘上有人時，就押上王牌投手張弘稜，張弘稜總計用96球投5.2局，被敲出3支安打，投出1次保送1次觸身球保送，飆出7次三振，失掉1分非責失分，有效壓制對手打線，率隊拿下關鍵勝利。三民高中首局靠著保送、接連安打、高飛犧牲打先馳得點，2局再起攻勢，單局4安、3保送，一口氣攻下6分、拉開領先差距，中興高中2、3局各追2分，6局再靠著安打、盜壘、接連失誤，追回1分，比賽後半段受制於張弘稜，沒能再添分數、吞下敗仗。三民高中拿下勝利，目前戰績1勝1敗，興大附農明天與中興高中比賽關係該組晉級狀況。穀保家商今天與善化高中交手，穀保先發投手曾宥叡投3局被敲1安，投出3次保送4次三振，李慶隆中繼3局沒被敲出安打，投出2次三振，潘文輝後援2局飆4K，3任投手聯手壓制，沒讓善化高中拿下分數。穀保3局靠著失誤、高飛犧牲打、蔡佳諺三壘打，攻下3分，7、8局再各添2分，順利拿下勝利；善化昨天以1比8不敵西苑高中，今天再輸給穀保家商，吞下2敗確定被淘汰，穀保、西苑提前晉級第三階段16強賽。明天為第二階段24強賽最後一天賽程，目前已有10支隊伍確定晉級第三階段16強，除穀保、西苑外，還有普門高中、嘉義高中、南英商工、平鎮高中、仁義高中、大溪高中、花蓮體中和高苑工商。（編輯：吳協昌）1090218首頁  棒球  棒球》三民張弘稜好投保生機 木棒聯賽10隊先晉16強",
    "雲縣免費愛老眼鏡配完朱立倫再捐1萬副": "雲林縣去年獲銀光未來創新協會捐贈1萬副老花眼鏡，短短5個月內已配完，今年該會再提供1萬副額度，65歲以上長輩可到全縣29家合約驗光所免費配鏡。驗光師表示，許多老人家去年到眼鏡行配老花眼鏡，首次感受看得清楚的舒適感。前台北市長朱立倫創辦的社團法人銀光未來創新協會，近年免費捐贈老花眼鏡給許多縣市政府，雲林縣府去年6月獲1萬副額度，預估2020年才會用完額度，結果11月就已全部配完。該會今年再捐贈1萬副額度給雲林縣府，縣長張麗善3日舉行記者會致謝，朱立倫也親自向全縣18個驗光所道謝。張麗善表示，縣內有12萬6000多名65歲以上長者，期盼未來持續有愛老眼鏡額度，縣內有些鄉鎮沒有眼鏡行和驗光所加入，希望沿海偏遠地區朋友帶長輩到鄰近鄉鎮有驗光所的地方免費配鏡。朱立倫表示，過去許多長者習慣直接購買老花眼鏡，推動敬老眼鏡計畫後才發覺超過8成長者患有眼疾，雲林縣在縣長張麗善支持下推廣得力，將持續贊助雲林縣，讓這份愛心持續照顧長輩的眼睛健康。西螺大雲林眼鏡行驗光師程士淵表示，去年免費愛老眼鏡活動上路後，許多老人家首次到眼鏡行配鏡，他們大多有一副現成但看不清楚的老花眼鏡，配好後戴上眼鏡驚呼「哇！好清楚」。雲林縣驗光生公會總幹事許永圳表示，曾遇過90幾歲老人來配老花眼鏡，這項活動更重要的意義是教育老人家，老花眼鏡不是拋棄式產品，配眼鏡一定要到眼鏡行，現成的老花眼鏡焦距不準、透光不良，會傷害視力。雲林縣愛老眼鏡專案合約驗光所包括斗六市雅司眼鏡、寶島斗六大同驗光所、中央眼鏡行、文光堂眼鏡行、丁愛眼鏡行、寶島斗六民生南驗光所、愛妮眼鏡、慶昇眼鏡行、目光眼鏡行；斗南鎮寶島斗南驗光所、鳳愛眼鏡行、全球眼鏡、明揚眼鏡行；莿桐鄉照時鐘錶隱形眼鏡；虎尾鎮八八眼鏡行、仁愛眼鏡行、寶島虎尾中正驗光所、蔡秉霖視光驗光所、寶島虎尾林森驗光所、世愛眼鏡行、大虎尾眼鏡行；西螺鎮寶富眼鏡行、大雲林隱形眼鏡行；二崙鄉美寶島鐘錶隱形眼鏡行；崙背鄉模範眼鏡行；北港鎮勝興鐘錶店、寶島北港驗光所、易光精品眼鏡、志愛眼鏡行。今年免費愛老眼鏡活動期間自即日起至12月31日，額度用罄即停止補助，長者若選擇非愛老眼鏡專區，超過700元差額，須由配鏡者自付。中時                  周麗蘭快點TV「即刻互動‧快點來看」為期許，深入每個人的心，滿足每個人的求知慾，不用多說快點來看© 設計：中天新媒體事業處｜版權所有：中天電視\n\nChina Times Group",
    "王柏融2支0 中田翔開轟助2連勝": "效力日本火腿隊的王柏融，今天與歐力士隊續戰，擔任先發7棒左外野手，可惜2打數無安打，打擊率下滑0.333，靠著中田翔開轟，帶動氣勢，終場日本火腿7比3逆轉勝。賽前王柏融在官辦熱身賽手感火燙，總計10打數4支安打，其中有3支二壘安打，2分打點，打擊率4成，長打率高達7成。此役與歐力士隊續戰，擔任先發第7棒，守左外野。歐力士隊派荒西祐大先發4局失2分，被敲3支安打，包含1轟。2局下王柏融首打席面對荒西祐大，連續3顆壞球後，未能掌握好，擊出三壘方向飛球出局，4局下再度雙方再度對決，王柏融擊出左外野深遠飛球，在全壘打前被接殺。總計2打數0安打，打擊率下滑至0.333。日本火腿隊推出Nick Martinez先發4局，不過開機慢熱，首局先被擊出3支安打、2保送，失2分，隨後回穩未再失分。打線部分團隊累計12支安打，2局下日本火腿隊老大哥中田翔開轟，帶動球隊攻勢，7局下安打串聯，再添3分，終場7比3獲勝，拿下熱身賽2連勝。👉NIKE adidas期間限定38折起👉Levis 買一送一👉宅美食！名店小吃任選$38起",
    "【澳洲三歲王降臨？】兵不血刃擔走一級賽桂冠鱷魚仔等年尾上珠峰": "澳洲費明頓馬場日前舉行一年一度澳洲堅尼賽馬日，焦點賽事為1600米三歲馬一級賽澳洲堅尼。去年此賽由塔斯曼尼亞代表「神秘出行」贏得，今年主角繼續是來自小馬房的賽駒，分別為由昆士蘭省練馬師范迪祺訓練的「鱷魚紅」，以及新西蘭練馬師Clayton Chipperfield麾下Catalyst。此兩駒上仗在1400米三級賽哥連希斯錦標鬥得難分難解，最終「鱷魚紅」以0.1個馬位之先力壓Catalyst奪冠，今次雙雙增程再於大賽決戰，彼此力爭成為澳洲當今最強三歲馬。「鱷魚紅」在莫隆利胯下依舊起步敏捷，一直貼欄領放，Catalyst則留守在較後的位置。直路上，Catalyst一度看似有機會趕上，惟「鱷魚紅」越走越順，最終逐漸拋離並以1.25馬位之先擊敗臨尾追上的西澳馬Superstorm，贏來可謂兵不血刃，至於Catalyst只跑第六名。今次是人馬同樣首勝一級賽，「鱷魚紅」累積11戰10勝，唯一落敗是在去年10月於考菲爾德堅尼影相不敵Super Seth屈居亞軍。原本「鱷魚紅」持有今年澳洲全明星一哩賽的參賽資格，惟練者擔心牠拼搏太多，不欲讓牠在3月14日匆出，並將讓牠暫時休賽，以便年尾出師1200米一級賽珠峰錦標。",
    "【帝堯的故事】43 大司農初見王母": "【希望之聲2020年3月3日】上次講到大司農和青鳥使者邊走邊談，忽然發現自己摔倒弄髒的衣服不洗而淨了，正在納悶，就聽那少鵹道：“這是風的作用。此地山上的風叫作‘去塵風’，所有一切塵垢，都能去滌淨盡，不留纖毫。所以此地的房屋、庭宇、器具，不用灑掃洗涮，那衣服更不必說了。”大司農聽了，真是歎羨之至。　　且說大司農這次上岸，是從崑崙山東隅到西北隅去，幾乎橫穿崑崙山，所以走的日子不少，看見的奇異物件亦不少，都是由三青鳥使細細的說明。在東面走進一座大城，便看見兩種奇樹：一種叫沙棠樹，其果實狀如海棠，開黃花，結紅果，其味如李子但沒有核。大司農嚐了幾個，覺得非常甘美。一種叫琅玕樹，高大絕倫，枝、葉、花都是玉生成的，青蔥可愛。微風吹起，枝柯相擊．錚鏦 有聲，其音清越。比起民間屋檐下所懸的鐵馬，不知道要高妙幾百倍。少鵹道：“此山五方，按着五行，各有特別的樹。此處就是沙棠、琅玕兩種。西面有珠樹、玉樹、璇樹、、不死樹四種。南面有絳樹一種。北面有碧樹、瑤樹兩種。中央有木禾一種，其高三十五尺，其大五圍。總而言之，此山之上，萬物無不齊備。這座大城名叫增城，共有九重，重重上去，共高一萬一千里零一百一十四步又二尺六寸，就是最上重了。最上重的那一座城，亦有四百四十個城門，每個城門廣約四里，其高可想而知。城中最大的宮殿足足有一百畝地之大，名叫傾宮。　　傾宮中又有一間，處處以玉裝成，極其華麗，而且有機括，可以使它旋轉，要它朝東就朝東，要它朝西就朝西，所以名叫旋室，亦叫璇室。這種旋室，敝主人那邊亦有一間仿造。四百多城門之中，有一扇城門，名叫閭闔門，就是西門。那門內有一個疏圃，是種天帝所食蔬菜的地方，四面浸以黃水，黃水繞了三週，仍復歸到原處，從古以來不增不減，亦名丹水，人能夠飲它一勺，就可以長生不死。敝主人的不死之藥，就是用此水來配製的。”少鵹又說道：“從第九重增城上去，再高一萬一千里零一百一十四步又二尺六寸，就是涼風之山了。人能登到這座山上，不必服什麼藥，亦可以長生不死。再上去高一萬一千里零一百一十四步又二尺五寸，就是懸圃之山。人若能登到此山，不但長生不死，而且具有神靈，能呼風喚雨了。從懸圃山再上去，高一萬一千里零一百一十四步又二尺五寸，這地方便是上天，就是天帝之所居，不是神，就不能到了。”　　大司農聽了一想：“崑崙山竟有這樣大，這樣高，真是不可思議！”乃問道：“此番過去，必須走過嗎？”少鵹道：“不必走過，而且亦不能走過。某等此番只從最外的一重增城斜過去，到那面第九重增城上就是了。”大司農道：“最高的上天，足下等去過嗎？”少鵹道：“某等只到過涼風山 ，懸圃山已不能上去，何況上天呢。平時聽敝主人說，上天之上，極其平坦，方約八百里，其高萬仞，可謂世界上最高之地了。”　　大司農與三青鳥使一路談談說說，過了多日，穿過了第九重城，那城上大書“龍月”二字，不覺已到西王母所居之地。　　大鵹先去通報，回來說道：“敝主人請貴使者稍息，明日再行延見。”當下大司農在客館之中，淨心息氣，虔誠萬分，希望見了西王母之後，能答應自己的請求。　　到了次日，青鳥等引導着大司農，曲曲彎彎的往山上行進。　　這時，大司農秉着誠心，目不旁視，但覺一路古鬆翠柏，瑤草琪花，不是人間景物而已。很快，到了一個闕（皇宮門前兩邊供瞭望的樓：宮闕。） 前，上面大書“瓊華”二字，走進闕中，四面都是金碧輝煌的房屋。最後到了一座大殿，深廣足可容納數萬人，內中男男女女，站着的已不計其數。青鳥請大司農暫侯，先進去通報。過了一會，出來說道：“敝主人請見。”大司農整肅衣冠，跨進殿中。只見許多美女擁着一個環佩叮噹的老婦，迎將上來。青鳥就向大司農介紹道：“這位就是敝主人。”　　大司農不看猶可，一看之後，頓覺一驚。原來大司農起初以爲，王母娘娘是天下聞名的神仙，她手下許多仙子亦都是美麗絕倫的，那麼她的面貌即使不是十分美麗，亦當然是個端正和靄的一位老婆婆模樣。哪知現在一看， 只見她的頭髮蓬蓬鬆鬆，好像有幾個月未曾梳洗過似的，頭上戴着一支玉勝，滿嘴虎齒露出，氣象威猛，儼然是一個雌老虎，所以心中甚爲詫異。然而外表不敢流露，當下就恭恭敬敬的下拜。　　西王母亦還禮答拜，回身請坐，只見西王母臀部拖出一條豹尾，坐下之後，翹起地上，搖搖動動，更是可怪。但是這個時候大司農不敢亂想，趕忙將帝堯命他來的意思，委曲說明，並且懇求她大發慈悲，趕速施救百姓的災苦。西王母道：“聖天子的心意，我早巳知道了。不過，有一句極簡單的話和尊使說，叫作‘天意難違，無法可想’八個大字而已。”大司農聽了，慌忙道：“天意雖是如此，但棄久聞王母有迴天之力，何妨格外施仁？況且天心總以仁慈爲本，就使王母趕速拯救了，於天意亦不算違背，務請憐憫蒼生爲幸。”說着，又再拜稽首。　　西王母亦還禮，重新坐下後，說道：“我不是不憐惜百姓，不肯施救，不過現在尚非其時， 無論哪路神祗，行事終要以天命爲大，否則只能是事與願違的。現在我知道下界雖有災情，尚不算大，還有極大的大災在後面呢。況且我們神仙就使要救助你們下界，亦必須你們下界有一個可以受我們幫助的人，不能是我們神仙親自來做的。老實和尊使說，將來平定下界大災的那個人，現在還沒有出生呢，到得他出生了之後，再長大成人，出來做事了，那其間我一定叫人來幫助你們。現在這個時候，我實在是不能作什麼。”大司農忙問道：“那麼王母所說的這個人，要幾時才降生呢？”西王母道：“大概還要過三四十年。”大司農大驚道：“三四十年， 如此大災，不是黎民都要沒有了嗎？”　　西王母道：“有聖天子在上，又有尊使的善於教導農稼，使百姓多有儲蓄，不過百姓多受一點困苦就是了。”大司農聽了，還是苦苦懇求。　　西王母道：“老實和尊使說，可救我必救。當初令高祖黃帝，爲蚩尤戰敗，並未來求救於我，但是我亦派人去救。今番雖有聖天子和尊使的這種誠意，苦於時機未到，叫我亦無法可想。聖天子是超越今古的仁君，我知道他自從即位以來，無日不在憂勤惕勵之中，這是很可欽佩的。尊使可歸去奏告聖天子，稍釋憂勤，將來大災平定之後，至少總有二十年昇平之福可享，現在勸他不必性急吧。”　　大司農見西王母的話說到如此，不好再說。但是千山萬水而來，目的終不能達到，心中不免怏怏。西王母道：“尊使來到敝地，頗不容易，明日已邀幾個朋友，請尊使同來敘敘，不要客氣。”說罷，向青鳥道：“你引了尊使向各處遊玩一轉，明日仍一同前來。”青鳥應命，就來招呼大司農。好，我們今天的故事就講到這裏。請您繼續收聽帝堯的故事：西王母宴請大司農。我是雪莉， 我是東方，謝謝您的收聽，我們下次節目再見！責任編輯：紫君",
    "【歐聯16強】有爭議！耶穌仔入波前疑推拉莫斯戴巴拿遭侵犯冇吹": "周三兩場16強歐聯次回合比賽都有爭議。曼城作客反勝皇家馬德里2:1的首個入球，加比爾捷西斯疑出術推了沙治奧拉莫斯背部，才能將球頂入網；祖雲達斯作客里昂1球飲恨，保羅戴巴拿在補時階段疑禁區內被對手拉跌，但執法球證也沒有判罰12碼。相關新聞：【歐聯16強】C朗2020年首食白果 祖記1球負里昂加比爾捷西斯在78分鐘的入球，疑在與拉莫斯爭頂時推了對方背脊，令對方迎頂時失位，才能順勢將球頂入網，而皇馬球員當時雖向球證抗議，但入球仍判有效。敵軍前鋒雲尼斯奧斯祖利亞賽後受訪時，也指責他的巴西同胞犯規在先：「加比爾捷西斯那記犯規是眾所周知，可以從視像助理裁判（VAR）中翻看，但球證沒有走到場邊觀看螢幕。我從場邊看到這個動作，犯規很清晰。」不過，「耶穌仔」賽後卻為自己辯護：「足球本身就是一項有身體接觸的運動，我稍稍碰了他，也只是用手撐了一下，沒有甚麼問題，球證也沒有否決入球，我不明白他們抗議甚麼。」相關新聞：【歐聯16強】首回合德甲最威 英超4隊得曼城贏波至於祖記對里昂的敗仗，在比賽尾段先後有基斯坦奴朗拿度（C朗）及保羅戴巴拿曾在禁區中跌倒，但球證也沒有吹罰12碼。C朗84分鐘的衝門，與積臣丹拿雅觸碰後向前跌倒，但球證經VAR查證後，證明對方手部沒有動作，但戴巴拿在90分鐘想轉身射門那球，則疑被對方守將用手攔跌，但球證沒有任何示意，也沒有走到場邊看電視回帶。-------------------《果GYM》隨身播 　健身壹App過！",
    "梅西好表現 宣告巴薩在歐冠仍不容小覷": "（法新社馬德里23日電） 西甲巴塞隆納的阿根廷足球巨星梅西（Lionel Messi）表示，巴薩的表現還不足以在本季歐冠封王，但他昨天於巴薩5比0血洗埃瓦爾（Eibar）一役獨進4球，讓人知道只要他在，球隊就有希望。巴薩將於25日與義甲的拿坡里進行歐冠16強賽的第一輪賽事，儘管拿坡里目前狀況火熱、最近7戰拿下6勝，包括在國內聯賽擊敗前兩名的祖文特斯與國際米蘭，但外界仍看好巴薩可望過關，殺進8強賽。",
    "中職／開幕戰延到28日進行 史上首次開季延賽": "六搶一奧運資格賽受到新冠肺炎影響，確定延到6月17日再打，地點仍在台中洲際、斗六球場，中華職棒依照2月27日領隊會議的決議，新球季開幕戰延至3月28日舉行。今年開幕戰原定3月14日在桃園球場進行，由樂天桃猿、中信兄弟隊交手，重演去年爭霸戰的戲碼，今天確定延後兩周再戰。中職過去30個球季開幕戰從未因為「非天候」導致延後，每次打不成都是下雨，今年因為新冠肺炎蔓延，聯盟做出重大宣布，這也是中職史上首次開幕戰因為外在因素延期。中職今天發表聲明如下：更多udn報導你的足跡有跟新冠肺炎患者重疊嗎？網站簡單4步驟馬上測抗疫護士的卑微心願…想要個男友 條件開出網暴動好市多食材做90個「減醣便當」 成品曝光網暴動求搭伙300萬光年一遇的美女！百川晴香清純照曝光 宅男看了超心動更多追蹤報導因應疫情變化 中職考慮無觀眾比賽開打球迷high起來 飛沫噴濺恐要命大型活動風險控管 何不學日韓跑壘失誤 悍將、味全握手言和林子崴拚選秀 左投有優勢二刀看球團",
    "MLB》天使春訓壞事頻傳 年輕大物手肘不適將照MRI": "爆坎寧手肘不適將照MRI。（資料照，今日美國）〔體育中心／綜合報導〕天使隊上季嚴重的投手傷病陰霾揮之不去，繼剛以900萬美元簽下的德黑蘭（Julio Teheran）因傷跳過一場先發後，年輕右投坎寧（Griffin Canning）的右手肘因為出現不正常的感覺，因此將要進行核磁共振檢查。這位23歲的年輕小將是在2017年選秀會上，天使隊第二輪選進的大物投手，他在2019年進入了百大新秀名單當中，在宰制3A後被叫上大聯盟，先發 17場比賽，投90.1局留下5勝6敗，防禦率4.58的成績，預計會是天使隊本季重要的輪值人選。請繼續往下閱讀...如果坎寧倒下，天使隊的先發將會再次出現破口，目前天使輪值預計由左投希尼（Andrew Heaney）、德黑蘭、邦迪（Dylan Bundy）與坎寧等人擔任，而大谷翔平預計會在五月中旬回歸。但在德黑蘭與坎寧兩人傷勢不明的狀況下，天使很可能需要從40人名單當中，將一些尚未在大聯盟證明身手的球員給推派上陣。休賽季從響尾蛇獲得，先發後援兩相宜的安崔西（Matt Andriese）很有機會頂上先發輪值。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "桑德斯若出線波洛西籲團結支持- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6808518/article-link/ 國會眾院議長波洛西(Nancy Pelosi)於26日在國會民主黨眾院黨團會議中呼籲，若支持社會主義的聯邦參議員桑德斯(Bernie Sanders)獲得民主黨總統候選人提名，民主黨人應團結並全力支持。此會議並不對外公開，據一名與會的國會助理表示，波洛西在會議中說：「我希望所有人，不管最後是誰獲得總統候選人的提名，我們都應該全心全意支持；我們不能分裂，我們是一體的。」雖然現在預言初選結果仍言之過早，但依照目前為止各州初選的投票結果看，桑德斯出線的機率比其他參選人略勝一籌，聲勢更是有增無減。雖然桑德斯提倡社會主義，日前還讚揚前古巴獨裁領導人卡斯楚的「掃盲運動」(Literacy Program)，但是當參院少數黨領袖舒默(Charles Schumer)被問到，若桑德斯獲得提名是否會支持時，舒默說：「我們有很多優秀的參選人，而我並沒有偏好特定的人選，但我認為任何人都能贏過川普。」3月3日的多州初選「超級星期二」(Super Tuesday)結束後，民主黨可能更需要開始思考，如何向選民推銷桑德斯的社會主義；部分民主黨議員因選情考量，最後可能選擇與黨內候選人保持距離，對此波洛西說：「這真的很困難，但我們必須贏。」民主黨籍的新澤西州眾議員馬林諾斯基(Tom Malinowski)和維吉尼亞州眾議員盧瑞亞(Elaine Luria)皆為第一次競選連任，兩人都對於桑德斯的社會主義可能造成黨內分裂感到擔憂。南卡羅來納州初選即將在29日舉辦，由國家廣播公司新聞網(NBC News)公布最新的馬瑞斯特民調(Marist poll)顯示，前副總統白登(Joe Biden)在南卡州有27%的支持度，桑德斯則有23%。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6808518世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "足球》C羅連續11場聯賽破門 追平阿根廷傳奇紀錄（影音）": "爆〔體育中心／綜合報導〕義甲霸主祖文特斯昨客場迎戰史柏，斑馬軍團靠著球星C羅（Cristiano Ronaldo）與中場大將拉姆西（Aaron Ramsey）雙雙進球，終場祖文特斯以2：1擊退對手，持續高居義甲龍頭。除此之外，C羅也完成連續11場聯賽破門的紀錄。上半場第39分鐘，拉姆西傳至前場，瓜德拉多（Juan Cuadrado）得球後右路傳中，C羅逮到機會，右腳推射破網，幫助球隊首開紀錄。隨後第60分鐘，拉姆西再進一球，穩定軍心，最終斑馬軍團以1球之差帶走勝利。請繼續往下閱讀...值得注意的是，C羅此役的進球也是他連續11次義甲出賽破門，追平了阿根廷傳奇巴提斯圖塔（Gabriel Batistuta）與義大利前鋒奎格利亞雷拉（Fabio Quagliarella）所保持的紀錄。祖文特斯贏球後，目前以19勝3平3敗、60積分排在義甲首位，領先少賽一場的拉齊奧4分，而國際米蘭則以54分暫居第3位。C羅追平紀錄。（路透）C羅與隊友慶祝進球。（路透）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "六搶一／郭俊麟對英雄先發4局失1分 最快飆144公里": "旅日好手郭俊麟今天跟著Rakuten Monkeys一起在澄清湖球場出戰培證英雄隊，結果郭俊麟先發主投4局失1分，被打1支全壘打，最快球速飆至144公里。郭俊麟去年球季後被西武隊釋出，不過她仍有多次代表國家隊出征的經驗，很有機會在奧運資格賽六搶一出賽。而台灣好手王維中也在該場比賽中繼，目前兩人都持續尋求被球探注意的機會。更多 NOWnews 今日新聞 報導 六搶一／對戰韓職英雄隊 王維中狂飆150公里火球 中職／因應武漢疫情變化 中職會考慮無觀眾比賽開打 中職／史上第一次 中職因武漢肺炎疫情延賽328開打",
    "歐聯16強首回合: 英超逐隊評- fanpiece": "\n本網站的所有資訊均由用戶提供，如有觸犯您的知識版權，請聯繫我們，我們會於接到投訴後即時處理。\nCopyright © 2020 fanpiece，版權所有，本公司保留所有權。\n",
    "《國際產業》優食新主管上任首務，力填虧損黑洞、衝收益": "\n【時報-台北電】優步旗下餐飲外送服務優食（Uber Eats）主管德洛依格（Jason Droege）25日宣布離職下台，該職務將由優步國際業務副總裁高爾柯提（Pierre-Dimitri Gore-Coty）接手。優步希望在新主管帶領下，優食能擴大削減支出、提升獲利。\n　德洛依格2015年12月負責推出優食服務，一路看著優食茁壯長大，如今已是優步第二大收入來源，僅次於核心叫車業務。但德洛依格周二在推特上無預警宣布下台，令許多人感到意外。他將留任至6月以協助高爾柯提完成交接。\n　優步執行長科斯羅薩西（Dara Khosrowshahi）表示：「隨著優食邁入下一個成長階段，我樂見高爾柯提承擔領導重任。希望他發揮在優步叫車業務近8年豐富經驗，幫助優食抓住市場機會。」\n　優步去年5月上市後遲遲無法贏得投資人歡心。投資人批評優步虧損不斷，甚至懷疑該公司具備轉虧為盈的能力。財報顯示，優步去年全年虧損高達85億美元。而這也逼得科斯羅薩西矢言調整公司策略，對外表示「不計代價追求成長的時代已結束」，同時要求優食事業改善獲利。\n　雖然優食成長迅速，去年第四季為公司帶來7.34億美元營收，但該事業燒錢速度驚人、上季虧損4.61億美元，導致優步同期虧損擴大至11億美元。優食與全球超過40萬家餐廳合作，範圍遍佈45國、逾650個城市。\n　優步去年秋季宣布優食撤出韓國送餐市場，今年1月則將印度優食業務賣給當地同業，目的便是為了削減支出並改善獲利。\n　投資機構D.A. Davidson分析師懷特（Tom White）表示，受到優步上市呈報巨額虧損影響，該公司營業目標早已修正，從原本追求成長改為提高獲利，因此撤換旗下優食高層並不令人意外。（新聞來源：工商時報─鄭勝得／綜合外電報導）【時報-台北電】優步旗下餐飲外送服務優食（Uber Eats）主管德洛依格（Jason Droege）25日宣布離職下台，該職務將由優步國際業務副總裁高爾柯提（Pierre-Dimitri Gore-Coty）接手。優步希望在新主管帶領下，優食能擴大削減支出、提升獲利。　德洛依格2015年12月負責推出優食服務，一路看著優食茁壯長大，如今已是優步第二大收入來源，僅次於核心叫車業務。但德洛依格周二在推特上無預警宣布下台，令許多人感到意外。他將留任至6月以協助高爾柯提完成交接。　優步執行長科斯羅薩西（Dara Khosrowshahi）表示：「隨著優食邁入下一個成長階段，我樂見高爾柯提承擔領導重任。希望他發揮在優步叫車業務近8年豐富經驗，幫助優食抓住市場機會。」　優步去年5月上市後遲遲無法贏得投資人歡心。投資人批評優步虧損不斷，甚至懷疑該公司具備轉虧為盈的能力。財報顯示，優步去年全年虧損高達85億美元。而這也逼得科斯羅薩西矢言調整公司策略，對外表示「不計代價追求成長的時代已結束」，同時要求優食事業改善獲利。　雖然優食成長迅速，去年第四季為公司帶來7.34億美元營收，但該事業燒錢速度驚人、上季虧損4.61億美元，導致優步同期虧損擴大至11億美元。優食與全球超過40萬家餐廳合作，範圍遍佈45國、逾650個城市。　優步去年秋季宣布優食撤出韓國送餐市場，今年1月則將印度優食業務賣給當地同業，目的便是為了削減支出並改善獲利。　投資機構D.A. Davidson分析師懷特（Tom White）表示，受到優步上市呈報巨額虧損影響，該公司營業目標早已修正，從原本追求成長改為提高獲利，因此撤換旗下優食高層並不令人意外。（新聞來源：工商時報─鄭勝得／綜合外電報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "亞洲盃資格賽》日本12人星光熠熠 有億元男富樫勇樹、新洋將羅西特": "爆日本新洋將羅西特（左）。（記者林正堃攝）〔記者林岳甫／台北報導〕日本在2021年亞洲盃男籃資格賽，已確定由打過NBA的後衛富樫勇樹搭配新歸化球員羅西特（Ryan Rossiter），以及多名去年世界盃國手，明晚7點將在和平籃球館對戰地主台灣。日本這次16人名單雖無效力NBA灰熊渡邊雄太、巫師八村壘，但實力依舊不容小覷，而對台灣的12人名單有國家隊常客比江島慎、張本天傑、安藤周人、太田敦也、安藤誓哉、謝亞佛幸樹（Avi Schafer）、凡卓曼禮生（Leo Vendrame），還有竹內公輔、竹內讓次、金丸晃輔等3位逾30歲老將帶領。請繼續往下閱讀...值得一提的是，陣中知名度最大的富樫勇樹，在2014年曾加入NBA獨行俠打過夏季聯盟，去年與日本B聯盟千葉噴射機簽下一紙破億日幣合約，更是史上第1人。至於羅西特效力日本B聯盟宇都宮皇者，本季場均18.1分、10.5籃板，助隊以30勝9敗並列聯盟第1，預料會在禁區帶給台灣隊不少威脅。日本隊到場館練球，球員幾乎都沒戴口罩。（記者林正堃攝）日本隊教練拉馬斯（JulioC_sarLamas）。（記者林正堃攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "奧運棒球更有看頭 大聯盟放行40人名單參賽": "（法新社紐約28日電） 美國職棒大聯盟MLB、大聯盟球員工會、世界棒壘球總會（WBSC）今天宣布達成協議，將放行大聯盟40人名單內的球員代表母國打東京奧運棒球資格賽與東奧。MLB官網指出，大聯盟與世界棒壘球總會、球員工會達成協議，除26人正選名單球員之外，今年奧運將開放40人名單球員參賽，代表各國能徵召更多旅美好手代表國家打奧運。法新社報導，這有利美國隊與其他棒球強權得以在不需MLB停賽的情況下組成更強的國家代表隊；各球團老闆與MLB官方一向堅決反對為奧運停賽。除40人名單內的好手外，頂尖小聯盟球員和一些已轉戰較次級聯盟的大聯盟老江湖，都能代表各自的國家打3月22到26日的美洲區資格賽，以及4月在台灣的6搶1資格賽。",
    "美國專欄 - 民主黨的“超級星期二”，三強爭出線，桑德斯背水一戰": "\nReference #18.1f5ffea5.1583255334.2d3f33da\n",
    "今鋒面通過西半部上半天降雨機率增": "台北市 / 綜合報導今天鋒面通過，天氣轉為不穩定。清晨到上午，隨著鋒面接近，除了東半部持續有局部降雨外，西半部也會出現局部短暫陣雨，下半天鋒面通過後，中南部「平地」降雨機率，逐漸降低，剩下山區還有北部、東半部，仍有局部短暫陣雨。而鋒面影響期間，東半部地區有局部較大雨勢發生的機率。白天各地仍然比較舒適溫暖，下午開始東北季風逐漸增強，北台灣會越來越感受到涼意，必須注意溫度的變化。原始連結更多華視新聞報導 鋒面通過天氣不穩 越晚越涼.注意氣溫變化 中部以北短暫雨 西半部金馬易起霧",
    "誰說新竹沒美食！盤點新竹巨城18家必吃美食懶人包": "記者黃士原／台北報導不要再說新竹沒美食了！近年來新竹巨城不斷的引進美食品牌，最近又傳出東京90年歷史豬排店「銀座梅林」與日本第一迴轉壽司都要進駐，新竹巨城可以說是新竹人的美食天堂，《ETtoday東森新聞雲》整理新竹巨城必吃美食懶人包給大家參考看看。▲日本90年歷史豬排店「銀座梅林」插旗台灣。（台灣福代克思提供）銀座梅林豬排\r\n台灣第一家銀座梅林將進駐新竹Big City遠東巨城購物中心，預計3月開幕。傳承到第三代的銀座梅林以一口炸豬排、中濃炸豬排醬汁及炸豬排三明治的元祖創始店而聲名遠播，特製豬排丼曾讓日本知名的料理鐵人─道場六三郎在品嘗後而讚不絕口。銀座梅林使用的豬肉嚴選肉質緊實、口感軟嫩的部位，並且使用特製生麵包粉，帶來獨特香氣與酥脆口感。而創自1927年的元祖炸豬排醬（中濃醬汁），以蘋果、洋蔥等新鮮食材增添甘甜滋味，濃郁味道獨具一格。▲壽司郎。（圖／記者黃士原攝）壽司郎\r\n壽司郎是目前日本規模最大的迴轉壽司品牌，每盤40元壽司讓許多大小朋友都愛吃，而且不止壽司，店裡還可以吃到炸物、麵食，甚至還有甜點。壽司郎把獨特的IT顧客服務導入台灣旗艦店之中，其中2002年開始在每個壽司盤底部皆安裝IC晶片，只要軌道上的料理迴轉到超過350公尺就自動報廢，讓消費者吃到的料理都是新鮮的。▲藏壽司。（圖／藏壽司提供）藏壽司\r\n藏壽司是日本三大迴轉壽司店，特色有觸控式點餐及高速輸送台、時間管理系統(在迴轉檯面上放置超過一段時間即會丟棄)、連接於迴轉台上可隔絕灰塵及細菌的透明蓋、自動計盤系統，以及集滿5盤後觸控式螢幕就會出現遊戲，中獎後就會有一顆扭蛋掉下來，裡面是可愛的迴轉壽司手機吊飾，由於不斷推出限定款扭蛋，讓不少大小朋友是衝著扭蛋去吃藏壽司。▲首創火鍋超市新型態的祥富水產，食材排放整齊讓客人挑。（圖／記者黃士原攝）祥富水產沙茶火鍋超市\r\n首創火鍋超市新型態的祥富水產，食材排放整齊讓客人挑，每種食材的品名、重量及價格都標示清楚，供應上百種食材讓消費者選購，品名、重量及價格都標示清楚，想吃什麼、想吃多少都可以自己控制。時令海鮮由母公司位於前鎮漁港的船隊新鮮直送，提供給消費者的食材不僅新鮮看得到，省下來給盤商的利潤，也直接回饋給消費者反應在價格上。▲起士千層豬排。（圖／金田餐飲提供）晴木千層炸豬排\r\nKIMUKATSU晴木千層炸豬排曾獲得日本電視節目「黃金傳說」觀眾和美食記者票選「東京超人氣前二十名蓋飯」，獨門技術將超薄切豬肉片層層堆砌，沾附生麵包粉，低溫油炸後垂直靜置，讓熱氣均勻擴散到內部，口感外脆內嫩多汁。▲點點心的豬仔流沙包。（圖／記者黃士原攝）點點心\r\n點點心是由棒棒堂其中一員阿緯劉峻緯引進台灣，第一家店在2015年開幕，點點心的招牌商品「豬仔流沙包」有著討喜的造型，內餡是以鹹蛋黃加上多種乳製品調和製成，一口咬下內餡有如流沙般緩緩地流出，金黃香甜的風味，醇而不膩。▲紐西蘭肋眼。（圖／鉄火牛排提供）鉄火牛排\r\n鉄火牛排堅持嚴選優質冷藏原塊牛肉，以鐵板香煎，400度高溫封鎖肉汁，經適度靜置讓肉質呈現完美熟度，搭佐太陽蛋、彈牙麵條、各色時蔬以復古鐵板裝盛，呈現兒時記憶中夜市牛排溫暖親切滋味。附餐包含湯品、和牛滷肉飯、甜品及飲料，皆可無限享用。▲京都勝牛的元祖炸牛排。（圖／黃士原攝）京都勝牛\r\n京都勝牛炸牛排料理運用日本60秒工法「高溫快火油炸」，牛排直接高溫攝氏190度油炸60秒便起鍋，可讓牛排外部酥脆的同時保留肉質的鮮嫩度，將肉汁鎖在肉裡。另外，京都勝牛正宗的5種日式沾醬吃法也一樣被引進，並且加入鰹魚和風露與招牌牛排醬2種台灣限定口味，7種沾醬加上原味吃法，依照各種不同牛肉部位，更可交互搭配超過50種以上的個人風味。▲時時香主推跨菜系中式料理。（圖／記者黃士原攝）時時香RICE BAR\r\n瓦城泰統集團累積了20多年的經驗，有著深厚的廚藝以及研發實力，並且掌握中菜的美味關鍵，匯聚各菜系的熱門名菜推出時時香這個品牌，集結了像客家菜的三杯雞、川菜的麻婆豆腐、台菜的菜脯蛋等，讓人讓喜愛中式料理美味的消費者可以一次滿足。其他美食品牌還有：\n●BELLINI Pasta Pasta\r\n●Mo-Mo-Paradise\r\n●YAYOI彌生軒\r\n●天吉屋\r\n●瓦城泰國料理\r\n●涓豆腐\r\n●乾杯燒肉居酒屋\r\n●開飯川食堂\r\n●銅盤韓式燒肉※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "MLB》洋基輪值拉警報該補強了？美媒點名達比修有": "爆塞維里諾球季提前報銷。（資料照，法新社）〔體育中心／綜合報導〕去年輪值是洋基最大的罩門，休賽季雖重磅迎來柯爾（Gerrit Cole），還沒開季又陸續傷了派克斯頓（James Paxton）與塞維里諾（Luis Severino），先發投手群出現警訊，美國媒體今就點名了洋基可以交易過來藉此補強的己名人選，其中小熊日籍投手達比修有也在名單內。上季拿下15勝的派克斯頓，連春訓都還未開始，就宣布因進行手術清除脊椎附近的囊腫，確定趕不上開季。去年僅出賽3場的王牌塞維里諾（Luis Severino）昨天也宣布因決定進行TJ手術球季提前報銷。請繼續往下閱讀...而總管凱許曼（Brian Cashman）在受訪時透露，球團無意再從自由市場找來其他先發。雖然目前看來，洋基應該會從蒙哥馬利（Jordan Montgomery）、賈西亞（Deivi Garcia）、羅艾西加（Jonathan Loaisiga）等小將中找出適合的人選，不過美國媒體今就指出，洋基或許可以藉由交易來彌補空缺。《MLBTR》今撰文點出6名人選，包括洛磯隊的葛雷（Jon Gray）、海盜王牌亞契（Chris Archer）、老虎隊左投波伊德（Matthew Boyd）、馬林魚史密斯（Caleb Smith）以及小熊隊兩名投手昆塔納（Jose Quintana）和達比修有。事實上，小熊在休賽季就傳出亟欲削減團隊薪資，達比修的交易風聲也時有所聞，此文指出，如果能夠擺脫他4年8100萬的合約對小熊來說的確相當誘人，而洋基在2017年達比修投身自由市場時，據傳也是競逐的球隊之一。不過，達比修的合約中有完整的不可交易條款，若雙方想要發動交易，勢必得要他本人點頭答應才行。小熊投手達比修有。（美聯社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "林益全轟滿貫砲 悍將熱身賽勝韓職英雄 (圖)": "中職富邦悍將隊26日在高雄與韓職高陽英雄隊進行熱身賽，悍將打線大爆發，林益全5局下更轟出滿貫砲，助場以17比4奪勝。（富邦悍將提供）中央社記者楊啟芳傳真 109年2月26日",
    "亞洲盃資格賽》首輪最佳5人！「台灣隊長」陳盈駿、黃鎮雙雙入選": "爆台灣隊長陳盈駿（右）。（資料照，記者陳志曲攝）〔記者林岳甫／綜合報導〕2021年亞洲盃男籃資格賽第1階段首輪落幕後，亞洲籃總在官方推特上選出首輪最佳5人陣容，「台灣隊長」陳盈駿及射手黃鎮雙雙入選，而去年曾來台打SBL裕隆的桑尼更憑藉單場44分榜上有名。陳盈駿與黃鎮入選亞洲盃資格賽預賽首輪的最佳5人。（圖片取自亞洲盃官方推特）亞洲籃總除了選入陳盈駿、黃鎮及桑尼，還有紐西蘭特朗吉、伊朗中鋒哈達迪，特朗吉在首輪攻下21分、6籃板及5助攻，率隊擊敗在世界實力屬於一流的澳洲隊；哈達迪14分、14籃板，也助伊朗大勝敘利亞46分。請繼續往下閱讀...台灣隊在首場於台北和平籃球館狂勝馬來西亞104分，陳盈駿貢獻20分、7籃板及6助攻，替補上陣的黃鎮更是飆進6顆三分球，轟進全隊最高22分，兩人成為台灣狂勝的兩大功臣，入選最佳陣容更是實至名歸。台灣隊黃鎮。（資料照，記者陳志曲攝）桑尼是巴勒斯坦國家隊一哥，他面對哈薩克攻下驚人的44分、10籃板及4助攻，可惜未能率隊開出紅盤，但這樣的表現堪稱亞洲最佳，也成為名單之中唯一輸球還入選最佳陣容的悲情英雄。台灣開出紅盤後，明晚7點將在和平籃球館迎戰勁敵日本，今日球隊將會至和平管練球，主帥帕克有望公布12名出賽的抗日球員。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n"
}