{
    "普安春茶開“搶”": "搶幹茶　搶茶青　搶採摘　普安春茶開“搶” 省內外茶商聚集,截至2月27日産量達105噸,産值突破5300萬元普安茶企生産忙。　　2月27日,暖陽高照,春風和煦。　　聽説普安春茶“開搶”,記者前去一探究竟。　　車過縣城茶源街道,穿過滬昆高速橋洞,往普安茶海核心區江西坡茶神谷方向走不到10米,路一下子就不夠“用”了,幾十輛車停在路邊,大多是外地牌照。　　這裏,有德鑫茶業、雲翔茶業、紅梅茶業、順興茶業、華會茶業等好幾家茶葉加工廠。這些車,都是各地茶商開來的。　　記者車停華會茶業門口,一高高大大的漢子猛然從加工廠門口的凳子上“跳”起來走向我們。華會茶業的老板陳昌華説,這是他山東的客戶,到普安主動隔離14天後,守在廠裏收茶。　　“我和老陳合作有14年,每年要在這裏買2萬斤幹茶。”這大漢是山東滕州人,叫泰存陽,第一次來普安,以前都是華會茶業給他發快遞。　　“今年不同了,全國好多地方茶葉還沒開採,很不放心,便過來守到收,已經發回山東1萬多斤幹茶了。”泰存陽説,“就怕被別人搶了去。”　　説話間,幾批操外地口音的人先後來到華會茶業廠門口,問有茶葉賣沒得,得知已被人“包廠”,只得悻悻離去。陳昌華説,每天到廠裏來問的人很多,像走馬燈似的,光浙江的就有幾十個,還有安徽的,福建的。　　離開華會,來到德鑫,正遇浙江茶商梁興富在“追”德鑫茶業的老板張禹擴。　　“茶做出來沒得?今天給我幾百斤嘛!”語氣中帶著一絲“哀求”。　　“對不住喲,真沒得,你看其他廠有沒得嘛!”張禹擴也很無奈。　　“今年的茶供不應求,我都不敢接電話了。”張禹擴説,好多老客戶只能勻到勻到的給一點,“關係還得保持住!”　　外省客商搶,本地客商也在搶。普安盤江源茶業老板羅明剛有自己的加工廠,由于幹茶供不上,他也只得扛起秤開起車,到其他加工點收。“今天收了幾百斤好茶,但不容易喲,全靠‘搶’。”羅明剛搖著頭説。　　在雲翔茶業,本地茶商岑開文看中了他們的茶,剛一開口,老板陳昌雲就説:“全部馬上就要發走,真沒有多的了!”　　陳昌雲説,2月18日開採加工以來,共收了5000多斤茶青,加工成1000多斤幹茶,全部賣完,還有很多訂單供不上。　　幹茶過搶,茶青更是過搶。　　“家家茶廠都在搶茶青!”普安縣茶葉協會會長、富洪茶業老板張寧説,好多人直接開起三輪車、摩托車到茶山上去“搶”,還有人在茶山腳下必經之路“攔到”收。記者看到,他家的20多臺制茶機已經停了幾臺,在等茶青下“鍋”。　　“以前,要麼是茶農送到廠裏來,要麼定點去收青,今年,要是坐到廠裏等,一顆茶青也收不到!”羅明剛也説。　　“往年收茶青,一兩個人上茶山就夠了,今年我們五六個人,還靠關係才收到一些。”德鑫茶業老板張濤説,“有時候靠關係還不夠,哪個出錢多,人家就賣給哪個……”　　工廠在搶青,茶農在搶採。　　“春節又逢疫情,停採了一段時間,現在正加班加點採,爭取把損失補回來。”在普安聯盟村茶園,茶農羅鳳説,她一天要採三四斤“烏牛早”,價格比去年高些。“立林組的柏家,一畝七分地的茶,今年賣得8000多塊錢啦!”她説。　　在普安貴安茶葉有限責任公司茶業基地,100多名採茶人遍布茶山。“這些都是我們自己組織來的工人,採下來的茶青專供廠裏。”該公司總經理羅禹榮説。　　“最近幾天,江西坡鎮、茶源街道,每天有13000多人上山採茶。”普安縣江西坡鎮黨委書記、茶源街道黨工委書記蔣銳説,他們專門組織了一批易地扶貧搬遷戶上山採茶,既增加了他們的收入,又能提高採茶量。　　“縣裏15家龍頭茶葉企業、193家茶葉加工廠合作社都全部復工復産,並開足了馬力,每天加工茶青在15噸左右。”普安縣茶業發展中心主任甘正剛介紹,截至2月27日,普安春茶産量已達105噸,産值突破5300萬元。　　普安春茶開“搶”,是貴州茶産業蓬勃發展的一個鏡頭、一個縮影。這個春天,數十萬貴州貧困人口將因茶脫貧、因茶小康。（記者　左國輝　陳義)相關閱讀Copyright © 2000 - 2019 XINHUANET.com　All Rights Reserved制作單位：新華網股份有限公司　　版權所有 新華網股份有限公司",
    "三都：農技課堂進田間打響水晶葡萄“保衛戰”": "　　水晶葡萄是三都水族自治縣脫貧攻堅的重要支柱産業之一，春季病蟲害防治是確保葡萄後期産量和質量的關鍵，近日，普安鎮農技服務中心聯合縣農業農村局農技專家到田間地頭，為當地群眾開展管護、除蟲等方面的技術培訓，為實現水晶葡萄質優和種植戶的豐産增收保駕護航。　　在普安鎮前進村的葡萄林下，農技專家詳細向群眾講解危害葡萄生長的主要病蟲害“介殼蟲”的防治方法，及農藥的選擇、配比等，並現場操作示范，對群眾種植過程中的疑惑與難題一一進行講解。　　為降低人員聚集導致交叉感染的風險，本次培訓從全村各組選取葡萄種植戶作為代表參加培訓。培訓現場，種植戶代表們都細心、認真的聽取農技專家的技術指導和理論培訓，並紛紛表示，通過培訓，對葡萄種植病蟲害防治有了更深的了解，受益匪淺，此次要將所學到的知識都帶回去傳授給未到現場參加培訓的種植戶，和大家一起，共同種植好葡萄，實現增收致富。　　普安鎮前進村村民何燕英説：“經過今天專家的講解我們知道怎麼預防？用什麼藥防治‘介殼蟲’？非常感謝專家來給我們培訓。”　　縣農業農村局高級農藝師吳祥：“很多群眾原來對‘介殼蟲’不了解、不認識、不知怎麼防治，通過今天的培訓，群眾基本上掌握了。”（韋祖成）相關閱讀Copyright © 2000 - 2019 XINHUANET.com　All Rights Reserved制作單位：新華網股份有限公司　　版權所有 新華網股份有限公司",
    "黔西南春耕田裏來了“科技先遣隊”": "　　春耕備耕時節,黔西南州農業技術人員組成“科技先遣隊”,走進田間地頭開展農業科技培訓,為種植人員講解和傳授春耕生産所需要的農業科學技術。　　科技先遣隊隊員由州科技局和喀斯特研究院39名精兵強將組成,其中80%以上成員為具有中高級職稱,先遣隊各組隊員保證60%以上工作時間下沉到服務縣開展技術服務。　　2月27日,作為黔西南州科技先遣隊的“開路先鋒”,脫貧攻堅晴普科技先遣隊一大早就驅車趕到晴隆縣茶葉公司沙子鎮育苗基地,現場開展技術培訓。目前該基地發展茶葉750畝,插有穗條1.2億條左右。　　在科技先遣隊茶葉專業小組的指導下,務工人員與技術人員主要對茶葉苗圃的管理知識、除草、煉苗方面的關鍵技術進行學習,科技先遣隊現場為他們答疑解惑,手把手培訓育苗相關技術,確保實操能力提質增效。　　為了切實保障疫情防控與春耕生産“兩手抓、兩不誤”,黔西南州科技先遣隊派出調研組,到義龍新區指導菌種企業科學有序開展農業生産。一方面了解義龍新區食用菌産業發展及菌種生産、母種的來源情況,另一方面,為先遣隊更好服務食用菌産業發展掌握第一手資料。　　據了解,在菌種供應方面,義龍食用菌菌種(栽培種)設計生産能力4800萬棒,實際可供産能2580萬棒。目前,義龍新區菌種供應能夠得到保障,部分企業向興仁、普安、晴隆供種。　　在疫情防控期間,為切實打好疫情防控和脫貧攻堅兩場硬仗,充分發揮東西部技術協作扶貧的作用,由黔西南喀斯特研究院、寧波市農科院、貴州省農科院亞熱帶作物研究所共同發起的“戰疫情促春耕　農業科技在行動”不斷推出農業生産管理實用技術,供黔西南州群眾參考、使用,旨在以間接技術服務促進春耕生産,確保兩場戰役獲得全勝。　　目前,為了加強經果林、中藥材、食用菌、蔬菜、糧食作物、水果等田間管理,黔西南州科技先遣隊各領域專家結合春季農業生産需求,通過現場示范、發放資料、技術咨詢等方式,落實各項農技措施,提升春耕科技水平,保障春季生産,為全年增收打下基礎。（記者　楊雯）相關閱讀Copyright © 2000 - 2019 XINHUANET.com　All Rights Reserved制作單位：新華網股份有限公司　　版權所有 新華網股份有限公司",
    "《梨泰院》安普賢拿過金牌 真實身分惹不起！至親好友是金宇彬": "記者吳孟庭／綜合報導最近因韓劇《梨泰院Class》受到矚目的新生代男星安普賢，在裡面飾演超屁的富二代，讓不少觀眾恨得牙癢癢，裡面更有被朴敘俊狂毆的畫面。然而如果在現實中，兩人打起來會掛彩的可能是朴，因為安出道前曾是拳擊選手，而他也透露與演員金宇彬的好交情。▲安普賢在《梨泰院Class》讓人恨得牙癢癢。（圖／Netflix提供）安普賢2018年受邀上綜藝節目《黃金漁場Radio Star》，曾透露自己是拳擊選手出身。他在釜山體育高中時，一直是拳擊項目的明日之星，從中學一年級到高三都瘋狂練習，甚至曾代表釜山市出賽，贏得全國大賽的金牌。現場也有來賓與主持人和他對打，但身高187的安普賢運用超長胳膊，讓對手幾乎無法近身。而他也分享了自己和金宇彬的交情，「我和宇彬是同一間模特兒學校出身，在成為學長學弟之前，因為學校新生訓練跟他借過衣服而認識。我後來入伍他是唯一一個來送行的朋友。」▲安普賢和金宇彬是至親好友。（圖／翻攝自安普賢IG）而安普賢另外也在媒體採訪時說過，並不是因為想當模特兒而放棄運動，「其實練拳擊，手指的骨頭經常會斷掉，也常常會受傷，因為是一個挨打與打人的運動，父母其實都很傷心，強烈反對（我打拳）。」「其實一開始放棄運動的時候，我的志願是當軍人。」安普賢回想，「但周邊的人有推薦說要不要試試看當模特兒，雖然不知道要怎麼當（模特兒），但首先我身高夠高，心想那就試試看吧，結果發現真的滿有趣，算是為我的世界又開了一扇窗。」▲安普賢在節目上示範拳擊。（圖／翻攝自YouTube／MBCentertainment）安普賢在入學幾個月後就走上首爾時裝周舞台，當時沒有任何前例像他這麼快就出道，當模特兒約莫5年後，因為學校的前輩例如姜棟元、趙寅成跟車勝元都是先當模特兒才演戲，他自然而然也將目標轉移當演員。其後開始客串演出劉寅娜的《我的祕密飯店》、長篇電視劇《捉迷藏》，更在2016年演出《太陽的後裔》，並於2019年在《她的私生活》順利演到男二，目前則在《梨泰院Class》有著吃重的戲分。►朴敘俊殺父仇人安普賢「屁到氣瘋」！暗戀朴敏英15年、《太陽的後裔》也有他▼安普賢在節目上示範拳擊。（影片來源：YouTube MBCentertainment）※本文版權所有，非經授權，不得轉載。[ETtoday]※App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "美國疫情混亂：華盛頓州6死集中，柯克蘭安養中心的「病毒傳染陷阱」": "截至周一深夜為止，全美累積確診105例，其中6人死亡。但死亡的6例，全發生在美國西北華盛頓州的西雅圖都會區；其中2日新增通報的4死，皆來自柯克蘭市（Kirkland）的一間長照安養機構「人生照護中心」。 圖／路透社facebook\n\n\n\n\n\n【2020. 3. 3 美國】\n美國疫情混亂：華盛頓州6死集中，柯克蘭安養中心的「病毒傳染陷阱」\n\r\n「為什麼美國的死亡病例都出現在華盛頓州？」美國本土的武漢肺炎疫情，2日已進入全新階段的防疫危機。截至周一深夜為止，全美累積確診105例，其中6人死亡。但死亡的6例，全發生在美國西北華盛頓州的西雅圖都會區；其中2日新增通報的4死，皆來自柯克蘭市（Kirkland）的一間長照安養機構「人生照護中心」。目前該長照中心已暫時封院，但院內已至少50人疑似發病；與此同時，地方協助醫療後送的20多名消防員，以及數十名曾往來院內志工服務的大學生，都已連帶被隔離，部分通報更已傳出發燒症狀。已因防疫進入「緊急狀態」的華盛頓州表示：疫情為何會在柯克蘭爆發？當局目前還不知道；但病毒悄悄入境社區潛伏的時間，「很可能早已超過6個星期。」\n\n▌前情提要：〈美國疑爆「社區感染」：川普派副總統當「防疫總指揮」的自爆與升級〉▌前情提要：〈美國疑爆「社區感染」：川普派副總統當「防疫總指揮」的自爆與升級〉\n\r\n美國疾管中心表示，截至2日晚間為止，全美的武漢肺炎累積病例，一共有105人確診、6人死亡。確診案例中，48例屬「境外移入病例」（武漢撤僑、鑽石公主號...等），57例為「本土感染病例」；但死亡6例都是本土通報、無明確海外經歷與接觸史，且全數集中在華盛頓州的西雅圖都會區。\n\r\n「我們也不知道病毒從何而來...但既然出現疫情了，就只能全力面對！」華盛頓州表示，目前全州的已知確診人數僅有18例，但死亡病例卻有6例；其中5人為高齡人士與慢性病患者，但另外1人則為40歲出頭、疑似是長照看護的壯年男性。然而在2日的疫情更新中，4名新增死者皆來自柯克蘭市的長照機構「人生照護中心」（Life Care Center），目前中心內還有50多人出現上呼吸道與發燒症狀，因此當局在擴大檢驗的同時，也極為擔心院內感染擴散到社區的高度風險。\n\n\n\n\n來自柯克蘭市的長照機構「人生照護中心」（Life Care Center）目前中心內還有50多人出現上呼吸道與發燒症狀，因此當局在擴大檢驗的同時，也極為擔心院內感染擴散到社區的高度風險。 圖／歐新社facebook\n\n\n\n\n\r\n人生照護中心的疫情狀況之所以讓美國政府高度緊張，主要原因在於「感染途徑的邏輯不詳」。因為在地的疫情並沒有明確的海外經歷，病例與病例之間的接觸史也不明朗。再加上爆發群聚感染的「人生照護中心」與西雅圖都會區的社區接觸緊密，除了院內190名受照護者與大批長照員工，更有大批頻繁往來的院外人士——像是受照者的親友家屬、教會、附近高中大學的服務志工、往來的醫療器材廠商，甚至是第一時間協助患者後送醫院的消防大隊，目前都只能自主隔離靜候篩檢。\n\r\n《紐約時報》報導，柯克蘭的「人生照護中心」目前已成為全美高度關注的疫情引爆點。但由於疫情擴散的速度與分布點，遠超過美國疾管中心的基本預期，因此分配到各地的病毒檢測試劑的「前置數量」並不足夠。這也讓地方通報與圍堵的防疫節奏，沒辦法即時提速。\n\r\n「我的先生被『困在』人生照護中心裡，院方逕自宣布封院，但對外通訊全無消息，院外的家屬無法知道住院親人的健康狀況！」院內受照者的太太波尼．霍斯塔德（Bonnie Holstad），憤怒地在封鎖線外向《CNN》抗議。\n\r\n波尼表示，自己的丈夫因為行動不良而入院。但他本身罹患帕金森症與失智症，且近日開始出現咳嗽症，在長照中心爆發群聚感染的同時「我的先生應該屬於高風險族群」。但地方政府與長照中心方面，卻認為波尼的先生「只有咳嗽沒有發燒，並不具備新型冠狀病毒的『所有發病症狀』...因此現階段無須檢測病毒。」\n\n\n\n\n\n柯克蘭的「人生照護中心」目前已成為全美高度關注的疫情引爆點。但由於疫情擴散的速度與分布點，遠超過美國疾管中心的基本預期，因此分配到各地的病毒檢測試劑的「前置數量」並不足夠。這也讓地方通報與圍堵的防疫節奏，沒辦法即時提速。 圖／美聯社facebook\n\n\n\n\n\r\n「周六我才進院裡和我先生共進午餐，可事實上當時院內早已通報群聚感染、應該要進行封院——但現場沒有人通知家屬？封院之後，院裡也沒人回我電話？請問我們該怎麼辦？我連我先生早上的體溫都不知道，那親人們被困在院裡又該怎麼辦？」波尼激動的表示：\n\r\n「這是在演災難電影嗎？寧靜的小鎮村爆發了危險的瘟疫，然後上上下下沒有人知道該怎麼辦？然後失控？然後感染大爆發？」\n\r\n取得州內患者檢體的西雅圖頂尖醫學機構——福瑞德哈金森癌症研究中心——表示：根據採檢取得的病毒分析，他們發現華盛頓州的州內病例病毒，屬於比較前期的變異版本，「其結構特徵與1月中旬的病毒狀態較為類似，因此華盛頓州的疫情很可能早就潛伏入境、本地傳染甚至可能早在6星期前就已經開始。」\n\r\n華盛頓州的疫情狀況，讓全美各地都提高了防疫戒備。但在美國疾管中心提高檢測範圍的同時，紐約、新罕布夏、喬治亞....等地，卻也紛紛通報了「本地確診疫情」。儘管各地的確診數據依舊零星，但逐漸擴散甚至有「遍地開花」之勢的通報趨勢，卻也讓美國防疫網路的破口變得更細更亂、更難防堵。\n\n\n\n\n\n\n儘管各地的確診數據依舊零星，但逐漸擴散甚至有「遍地開花」之勢。圖為之前美國的撤僑班機。 圖／美聯社facebook\n\n\n\n\r\n目前華盛頓州以向美國聯邦緊急請求防疫預算與防疫裝備的支援，而被總統川普任命為「防疫總指揮」的副總統彭斯（Mike Pence）亦召集了各大藥廠組成「戰疫明星隊」，試圖動用所有藥學菁英、在最短時間內開發出新型冠狀病毒的解藥與疫苗。\n\r\n但在聯邦政府強勢動員的同時，各州政府對於檢測試劑不足、防疫政策不清的問題卻不斷抱怨，甚至與聯邦衛生署多有摩擦。像是德州的聖安東尼奧市，就針對市內「鑽石公主號」的德州隔離中心發出了強烈且激動的抗議。\n\r\n聖安東尼奧表示，上周末曾有一名確診陽性的「武漢撤僑女性」，在兩次檢驗陰性後結束隔離。誰誰知在該員「出關」後，第三家負責檢驗的實驗室才回報美國疾管中心「該女體內還有病毒，檢體測出『弱陽性』」。但疏漏之中，該女已在聖安東尼奧的旅館、百貨公司、購物美食街活動長達12個小時，往來接觸者更達數百市民。\n\r\n儘管美國疾管中心強調「該女的接觸範圍，引爆感染的風險極小」，但錯愕且憤怒的聖安東尼奧市卻因此頒布了「防疫緊急狀態」，除了極為不滿地要求美國疾管中心必須「承擔所有的後果與責任」，更要求當局應該重新釐清檢測標準，並該對即將於本周出關的100多名鑽石公主號隔離者，「重新檢驗才可放行！」\n\r\n「我們在此嚴肅地要求聯邦政府——特別是疾管中心——不要再亂搞了！」聖安東尼奧市長不滿地抱怨。但對此，美國疾管中心僅表示「會再修正檢測標準」，但也強調「在當時狀態下，政府確實沒有理由與權力，去阻止兩次陰性的該女出關。」\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n圖為加州的洛杉磯國際機場，加州是目前美國本土確診最多的州。 圖／法新社facebook\n\n\n\n\n\n收看更多文章，請訂閱轉角國際facebook專頁：\n\n  ",
    "土耳其「戰爭玩火」鬥俄軍？厄多安放出首波「敘利亞難民潮」闖歐盟": "難民潮。 圖／歐新社facebook\n\n\n\n\n【2020. 2. 29 土耳其／俄羅斯／敘利亞／歐盟】\n土軍俄軍互控「戰爭玩火」？土耳其朝歐盟放出首波「敘利亞難民潮」\n\r\n「『睜眼說瞎話』就是國際政治的藝術。」在敘利亞慘遭重創、至少33名士兵陣亡的土耳其，28日深夜再度與敘利亞政府軍爆發砲戰，已知土軍1死2傷，2月份陣亡累積53死。土耳其目前全國國殤，但土耳其總統厄多安過去24小時先是與美國總統川普、德國總理梅克爾，以及俄國總統普丁親通電話。但彼此試探的過程中，被認為是「敘利亞政府軍靠山」的俄軍，先是放出風聲稱「是土軍攻擊俄國空軍在先」，之後又全盤否認俄軍曾反擊土軍。與此同時，憤怒的厄多安一方面擴大敘北攻勢，另一方面則調動自己的商界資源，以志願車隊的方式，將數千敘利亞難民大舉送往希臘、保加利亞的「歐盟國境」。但這只是厄多安為了「敲打歐盟」的震撼手段，因為安卡拉並未同步打開土敘邊境，「放難民進歐盟的『無限制通道』，也預計將在24~72小時內關閉！」\n\n▌前情提要：〈大戰將至！土耳其軍隊遭敘利亞「空襲」重創，土軍至少33死〉▌前情提要：〈大戰將至！土耳其軍隊遭敘利亞「空襲」重創，土軍至少33死〉\n\r\n在27日的空襲災難後，損失33名士兵的土耳其軍隊，對敘北的敘利亞政府軍發動了數百次空襲。除了大舉派遣F-16戰鬥機隊朝前線基地大轟炸，土軍更派出了大批無人機，對易德利卜省與阿勒頗省的敘利亞官兵展開「掃蕩打擊」。\n\r\n然而敘利亞官兵的戰損規模卻有待評估，因為各方主張的死傷數據，存在極大落差：像是土耳其媒體第一時間聲稱報復作戰「擊斃敘利亞政府軍隊1,700餘人」；其他的內戰觀察組織，則有敘國部隊「僅傷亡40餘人」的通報。不過各方目擊的共通點，都是「...敘利亞政府軍確實遭到猛烈空襲，並損失大批戰車（29台）、裝甲運兵車（14台）、自走砲（17台）、武裝直升機（5架）...等超過百輛重型載具。」\n\r\n這樣的打擊成效雖然明顯，但不算「致命」，更稱不上是「扭轉戰局」。因為敘利亞政府軍仍保住了足夠的反擊力量，甚至直到28日深夜，都還能對土耳其的部隊發動砲擊，並在易德利卜省造成土軍1死2傷。\n\n\n\n\n\n敘利亞政府軍被無人機殲滅。 圖／土耳其國防部facebook\n敘利亞政府軍被擄獲的戰車。 圖／敘利亞反抗軍facebook\n\n\n\r\n土耳其國防部長阿卡爾（Hulus Akar）周五表示：土軍27日的遇襲地點，「事先只有俄軍知道，因為我們為了避免誤擊，曾事先知會過俄方土軍駐點。」但是日土軍卻遭到空襲猛轟，儘管過程中土軍曾多次通報示警，但該架戰機卻仍輪番狂攻，「甚至連趕來馳援的救護車都被炸翻！」\n\r\n在敘利亞內戰中，雖然敘利亞政府軍擁有少量的空軍部隊；但一般認為，掩護敘利亞政府軍的空中武力，主要仍由俄國空軍的敘利亞遠征隊所擔任。因此究竟是誰屠殺土軍？各方猜測的矛頭，也指向了先進的俄國空軍。\n\r\n一開始，俄國方面先是責任推回給土耳其，指控土軍「硬要協同『恐怖份子』（反抗軍）行動，才是被誤射的主因」，誰知土軍卻憤怒回應「空襲周遭根本沒有其他部隊」。而隨著事件的進展越來越不妙，俄方才又修正了說法，聲稱事發當下「附近空域完全沒有俄國戰機」，俄國外長拉夫羅夫（Sergei Lavrov）與俄國總統普丁，更親自致電土耳其表達哀悼，同時「全盤否認」俄軍涉案。\n\r\n但與此同時，敘利亞前線的眾多內戰觀察組織與俄國媒體，28日卻也報導了一起神秘的「空中衝突事件」。內容指土耳其軍隊曾在2月26日，於敘北邊境用「肩射防空飛彈」攻擊俄羅斯空軍的Su-34戰轟機（因為近期俄軍對土軍的零星空襲不斷）——雖然該架俄軍戰機驚險擺脫飛彈追擊，但憤怒的俄軍卻認為「該給土軍更強烈的警告教訓」，因此才會發生27日土軍33死的空襲事件。\n\r\n儘管相關控訴內容，包括了俄國空軍被飛彈追擊的驚險影片；但土耳其軍方卻否認涉入，俄軍亦拒絕公開回應，並否認「存在任何對土耳其盟軍的敵意情事」。\n\n\n\n\n\n\n土耳其軍人下葬。 圖／美聯社facebook\n\n\n\n\n\n\n\r\n「打爆土軍的還能有誰？就是俄國人啊！」然而美國國務院官員在目擊土俄雙方彼此怒目卻又不敢公開翻臉的尷尬狀態後，卻私下對《路透社》記者帕慕克（Hümeyra Pamuk）表示：「土俄無法承擔正面對決的結果，所以只能裝死、把攻擊的責任推給戰力爛爆、可笑的、毫無紀律、強徵義務役的敘利亞政府軍？這種卸責法，真的是廢到笑！」\n\r\n「殺死33個土軍士兵的，就是俄國空軍——我們講得再更具體好了，具備這種精準夜戰、致命打擊能力的，就是俄羅斯聯邦空軍的Su-24戰轟機。」\n\r\n《CNN土耳其》表示，為了安撫土耳其的舉國悲憤、恐影響俄國對於敘利亞內戰的戰略佈局，俄國總統普丁28日也親自致電土耳其總統厄多安，並敲定「兩人下星期將在莫斯科會面」以共同討論敘北問題——但交涉過程中，普丁除了要求土耳其冷靜外，俄方卻完全不回應「厄多安所要求的『全面停火』」，亦拒絕追究敘利亞軍方的戰爭責任。\n\r\n英國《金融時報》認為，在敘北戰局中，土耳其與俄羅斯都無法承擔、也正極力避免「土俄翻臉」的結果。但土耳其所要求的，卻是讓俄國督促敘利亞政府軍「全面撤出敘北戰線」，讓易德利卜省繼續成為「反抗軍與百萬難民的緩衝控制區」；唯俄方對此不置可否，並認為當前的首要之急，就是要幫助「敘利亞政府軍打下敘北、贏得內戰的『終局之戰』」，因此俄方才會啟動「兩手策略」——一方面向土耳其釋出談判善意，一方面卻又完全放任敘利亞政府軍繼續攻擊。\n\n\n\n\n\n俄國空軍Su-24。 圖／俄國空軍facebook\n敘利亞政府軍。 圖／美聯社facebook\n\n\n\n\n\r\n另一方面，在土耳其持續與俄羅斯「高來高去」的同時，土耳其也多管齊下、軟硬兼施地向傳統的「西方盟軍」求援——之中，土耳其對於美方採取求情的低姿態；但對歐盟方面則是激烈地放出了「難民潮」示警。\n\r\n自2月28日上午以來，土耳其就透過「內部指示」，要求全國警察、軍隊、移民署與邊境海關「全面放行境內難民往歐洲前進」。在與歐盟合作管制規範下，土耳其境內的370多萬國際難民，原本需要「特殊通行文件」才能在土耳其境內跨市移動、搭乘交通工具。但自28日清晨開始，相關命令卻全面解禁，以伊斯坦堡為首的都會區，甚至還出現「民間自主動員」的接駁大巴，將成千上百的國際難民，「免費送到土耳其隊希臘、保加利亞的『歐盟邊境』。」\n\r\n事實上，開放難民移動並協助難民「出境」的政策，並沒有透過土耳其政府官方公布。但土耳其的各大民營媒體卻紛紛同步放送「風聲消息」，甚至連厄多安的商界樁腳「土耳其巴士工總」（Türkiye Otobüsçüler Federasyonu）都動員派出了「免費難民接駁車」，甚至還有移民官員從旁安排「建議從海路進希臘比較有效」。\n\r\n極度明顯的政治動員痕跡，也因此引發了希臘與保加利亞的強烈不滿與憤怒。\n\n\n\n\n\n難民潮。 圖／歐新社facebook\n\n\n\n\n\r\n「難民們也清楚，厄多安與土耳其政府是在利用他們當『外交籌碼』...但大家不在乎，人們只想免於戰禍，只想爭先恐後地轉進更安全的歐盟歐洲！」與內戰難民有密切接觸的敘利亞專家祖爾科夫（Elizabeth Tsurkov）如此表示：\n\r\n「厄多安不是真心想要讓難民淹沒歐洲，他只是要恐嚇歐盟、表達土耳其人對於盟友支持不力的憤恨。因此土耳其才沒有開啟敘北邊境，讓困於易德利卜的百萬難民也一起入境...厄多安的門戶洞開政策，預計只會持續72小時，甚至24小時...要放多少難民，要看歐盟的反應態度是否足以讓土耳其人覺得滿意。」\n\r\n祖爾科夫表示，敘利亞的難民們都很清楚厄多安的盤算，也都知道土耳其對歐盟邊境的無設防狀態「很可能隨時要關」。因此各地搶搭車、搶速度的難民移動，正全力向西衝刺，希望能在24小時內搶進歐洲。\n\r\n但對此，本身就已因「反難民問題」而於近期多次大暴動的希臘，卻對「世仇」土耳其的做法極度憤怒，除了緊急派遣重兵守住陸路關口，更對國境大門前的上千難民發射催淚瓦斯，誓言「一個子兒都不會讓你們踏進歐盟！」\n\n\n\n\n\n難民潮。 圖／美聯社facebook\n\n\n\n\n\n\r\n除此之外，在2月28日的北約緊急會議中，希臘的代表也極端強硬地要求：「北約若要聲明支持土耳其，就必須把2015年土耳其－歐盟難民協議的條文承諾，給放進官方聲明稿中。」但希臘方面的暴走訴求，卻被英國、法國與德國強勢壓制，可北約方面卻也因此無法實質回應土耳其的支援要求。\n\r\n另一方面，多次收到土耳其支援「哀求」的美國，目前也已公開譴責敘北戰事，並承諾對土耳其提供情報、設備與政治性的後援支援。但美方也同時強調，「美軍並不打算被捲入敘北的混戰」，至於土耳其方面要求的愛國者飛彈系統增援，美方也四兩撥千斤的表示「愛國者現在在伊拉克、以及土耳其美軍基地裡都已有部署，若有需要的話隨時能啟用...但目前毋須增加部署。」\n\r\n《法新社》表示：土耳其預計會持續擴大對敘北轟炸，「除非美國與北約給予厄多安強而有力的政治聲援...否則土耳其應該會繼續這種『模糊消耗』的狀態，持續於『不宣而戰』的尷尬狀態中，與敘北俄軍冷戰死鬥。\n\n\n\n\n\n\n\n土耳其部隊。 圖／美聯社facebook\n\n",
    "MLB》陳偉殷中繼慘挨2轟 僅投1.1局狂失4分吞敗": "爆台灣左投陳偉殷。（資料照，美聯社）〔體育中心／綜合報導〕水手隊今天在熱身賽面對洛磯，台灣左投陳偉殷中繼投球表現不佳，僅投1.1局狂失4分，包含挨了2發全壘打。水手隊最後以6：9輸球，陳偉殷吞下熱身賽首敗。陳偉殷此戰在第4局接替先發左投薛菲爾德（Justus Sheffield）投球，他一上來先投保送，接著被洛磯希爾德（Sam Hilliard）敲兩分砲。請繼續往下閱讀...陳偉殷持續不穩，先對工具人奧英斯（Chris Owings）投保送，之後連續被達薩（Yonathan Daza）、佛恩特斯（Josh Fuentes）敲安再掉1分，單局失掉3分。陳偉殷讓下棒打者Brian Mundell擊出雙殺打，接著解決捕手布泰拉（Drew Butera），結束這個半局。第5局陳偉殷續投，遭首名打者達爾（David Dahl）揮出陽春砲，接著被漢普森（Garrett Hampson）敲安，陳偉殷讓洛磯打者麥馬翰（Ryan McMahon）敲飛球出局後，被教練團換下場。這是陳偉殷在春訓熱身賽第2次出賽，但投球內容不佳，僅投1.1局被敲5安失掉4分，包含挨2發全壘打，投出2次保送，陳偉殷吞下熱身賽首敗，防禦率暴增至10.80。洛磯希爾德。（美聯社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "高中木棒聯賽》教練團打掉重練無傷 普門5年3奪季軍": "爆普門中學拿下季軍。（記者羅志朋攝）〔記者羅志朋／嘉義報導〕108學年度高中木棒聯賽今天進行季軍戰，普門中學火力全開，全場敲出10支安打，另獲4次四壞保送，最終就以8:1提前7局「扣倒」東大體中，普門5年內第3度拿下季軍。受制東體下勾投手葉銘輝陰柔球路，普門前6局攻勢有限，僅在5局下靠2安、3保送，加上高飛犧牲打添得2分，前6局打完普門2:1領先。請繼續往下閱讀...關鍵出現在7局下，東體推出林紹偉中繼，普門打線終於找到突破口，一出局後靠安打、保送形成一二壘有人，東體再換胡家豪上場救火，沒想到提著汽油桶登板，接連被敲4安掉5分，雖解決陳致嘉，但被詹瑋晨擊出再見安打終結比賽，葉銘輝承擔敗投。普門先發投手楊鈺翔投5.1局被敲4安，飆5K，失1分為非責失拿下勝投；前天對高苑工商繳9局完封勝的下勾投手鍾昀臻，總計用了97球，此役再度登板後援，投1.2局、21球，未被敲安無失分，完美守成。普門青棒去年歷經教練團重組，這屆木棒聯賽表現依舊亮眼，總教練洪榮宏說，「對成績很滿意，不過還有很大進步空間，因教練團重組，我們從頭再來，慢慢經營，每一年設定成績是至少打進八強。」對於鍾昀臻3天內兩度登板，洪榮宏解釋，「我們後面已經有兩個投手準備好了，但鍾昀臻企圖心很強，一直說想要丟，但他這次木棒聯賽丟很多了，我一直問他手沒問題嗎？會痛嗎？他說不會痛。」普門先發投手楊鈺翔。（記者羅志朋攝）鍾昀臻。（記者羅志朋攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "昨晚（28日）播出《梨泰院CLASS》第9集！平均收視率再刷新逼近14% 金多美「警告」安普賢讓人直呼痛快": "\n\n（微雷）JTBC《梨泰院CLASS》屢屢刷新自身紀錄，昨晚播出的第9集平均收視率達13.9%，劇情發展令人好奇！JTBC金土劇（週五、六）《梨泰院CLASS》由朴敘俊、金多美等人主演。該部作品描述父親在一場意外中去世，在這不合理的世界中，兒子朴世路於梨泰院開設小酒館，並向害死他爸爸的人報復。電視劇更側重於創業的年輕人們對抗不公、追求各自價值觀的熱血青春故事。《梨泰院CLASS》自首播後便不斷刷新自身收視紀錄，昨晚播出的第9集更達13.9%。目前電視劇已經播出一半的集數（全16集），演員們以豐富的情感表現還原原著漫畫，而引起觀眾們共鳴的劇情也備受期待，之後將會締造什麼樣的佳績和效應，讓人好奇。在第9集結尾，張根源（安普賢 飾）明目張膽地到「甜夜」挖角，想把趙以瑞（金多美 飾）帶回「長家」。趙以瑞欣然同意，要和張根源到旁邊的咖啡廳「深入談談」。沒想到，這其實是趙以瑞的「陷阱」。在談話過程中，張根源鬆懈了，把自己撞死朴世路（朴敘俊 飾）的父親並掩蓋真相的事情全盤托出，趙以瑞用手機把這些話都錄下來。她還向張根源表示：「因為我瘋狂地愛著社長（指朴世路），但他滿腦子只有該死的長家，讓我很吃醋，我得毀了你們才行。」並把飲料潑在張根源的臉上，讓觀眾們看了直呼痛快。今晚即將播出第10集。預告中，朴世路向張根秀（金東希 飾）表示：「你爸爸是我的敵人。讓他贖罪，為了這個我什麼事都可以做。」身為經理，不只店面，趙以瑞也開始參與甜夜資金的經營和管理；吳秀娥（權娜拉 飾）向張會長（劉在明 飾）建議，乾脆拋棄張根源吧，結果反被警告：「再也不要在我面前說出要拋棄家人的話。」世路決心要拉下張會長，並誓言：「奉獻全部，也在所不辭」。（圖片、影片來源：JTBC）寫手：JiaJia@KSD / 非得本站書面同意 請勿抄襲、轉載、改寫或引述本站內容。如有違者，本站將予以追究",
    "邱駿威回神敲3安 木棒聯賽高苑連6屆晉8強": "（中央社記者謝靜雯嘉義28日電）高苑工商「投打二刀」好手邱駿威，今天賽前打擊率不到1成，教練團繼續讓他扛4棒，今天與北科附工交手回溫，單場3安帶頭，隊友敲2轟，終場以11比1拿勝，高苑連6屆晉級8強。高苑工商邱駿威是投打二刀好手，投球最快球速可達149公里，此次高中棒球聯賽（木棒組）賽事，教練團讓他扛起中心棒次第4棒，但今天賽前木棒聯賽總計22打數僅敲出2支安打，打擊率不到1成。教練團對邱駿威有信心，今天第四階段12強賽與北科附工交手，依然扛4棒，邱駿威打擊回溫，3局敲出高飛犧牲打，5局敲出右外野方向深遠安打，一路跑回本壘得分，紀錄上給一支三壘打加失誤，7、9局各敲1支安打，總計4打數敲出3支安打，貢獻2分打點。高苑今天打線發揮，全場敲出16支安打，2局賴丁誌陽春砲，幫助球隊1比1扳平比數，3局接連安打拿下2分超前，5局孔念恩二壘打、邱駿威三壘打，范育銓陽春砲，單局再添3分、拉大領先差距，順利拿下比賽勝利。高苑總教練李來發表示，邱駿威備受球探關注，前陣子自己也有點亂掉，讓他扛中心棒次，還好這場比賽打擊回溫、不負所望。邱駿威表示，儘管先前打擊狀況不理想但沒有多想，教練團幫忙微調打擊動作，修正放棒子的點，上場就想辦法把打點送回，今天打擊發揮後，也比較有信心。高苑連6屆闖進木棒聯賽8強，明天是「高雄內戰」，將與普門中學交手，邱駿威表示，今年還沒有跟普門交手過，對他們的印象是打擊很強。（編輯：張芷瑄）1090228",
    "一月份以來貴州省改種換植茶園約13萬畝": "全省改種換植茶園約13萬畝省級茶葉龍頭企業復工率94.44%　　2月25日,記者在2020年貴州省農村産業革命茶産業發展領導小組第一次視頻會議上獲悉,一月份以來,全省改種換植茶園約13萬畝。截至2月24日,省級茶葉龍頭企業復工率94.44%。從1月中旬水城、普安春茶開採以來,關嶺、黎平、正安等10個茶區特早生品種茶園陸續開採,開採茶園9萬畝。　　全省茶葉行業按照省委省政府有關疫情防控與推進農業企業復工復産的各項部署要求,積極行動,一手抓疫情防控,一手抓生産。1月份以來全省改種換植茶園約13萬畝,集中在金沙、正安、普安等主産縣。省茶葉專班從2月9日以來,對全省512家市級以上茶葉龍頭企業的復工復産情況實行每三天一調度,截至24日,已復工企業442家,佔總數的86.3%,到2月底可以實現全部復工。對省級216家茶葉龍頭企業一天一調度的情況看,截至24日復工204家,復工率94.44%。　　根據天氣情況,本周內道真、平塘、惠水、松桃、思南、開陽等縣將會開採,下周湄潭、鳳岡、石阡、印江、普定、西秀、花溪等縣將會開採,納雍、金沙、威寧、都勻、貴定、雷山、盤州、六枝等海拔較高的縣將于3月下旬開採。(記者 金忠秀)相關閱讀Copyright © 2000 - 2019 XINHUANET.com　All Rights Reserved制作單位：新華網股份有限公司　　版權所有 新華網股份有限公司",
    "連署數量不斷攀升！粉絲呼籲還強尼戴普公道，並要求《水行俠2》將安柏赫德換掉": "\n本認定為強尼戴普 ( Johnny Depp ) 對前妻安柏赫德 ( Amber Heard ) 的家暴案，在 1 月曝光了於 2015 年時的錄音檔後而翻轉局勢，進而證實強尼戴普施暴完全是受人栽贓，實際上在錄音的對話中可以明確得知，是由安柏赫德對強哥進行施暴，並且利用假傷口來謊稱自己遭到前夫不當施虐。隨著情勢逆轉之下，粉絲們紛紛開始進行連署請願，希望華納兄弟可以考慮 DCEU 電影《水行俠 2》將飾演「媚拉」的安伯赫德換掉，認為這樣利用謊言來試圖掩蓋自己施暴的罪行，不適合飾演超級英雄。更有網友表示，安柏甚至還參與 MeToo 運動，聲稱自己是受害者，這樣的行為，任何電影公司都不應該聘請她飾演任何一部電影作品。\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n而這份連署書開始已經有一段時間了，前陣子才剛達到 140,000 人，而如今連署數量更迅速突破到 349,000人，預計很快就能高達將近 500,000 人數量，來透過這項請願來請求華納兄弟作出正確的決定，為真正的受害者強尼戴普討回公道。事實上這樣針對安柏赫德的連署也並非第一次，前陣子更以「騙子與施虐者，是女人的恥辱」來譴責安柏赫德，來連署請求知名化妝品品牌萊雅（L'Oréal）撤銷原為該品牌代言人的她，而數量也已經達到了 7500 人左右。也因為安柏赫德的謊言，使得強尼戴普的事業及名聲都遭受傷害，隨著事實的真相一一浮現後，多數人都希望透過自己的行動來幫助強哥討回正義，到目前為止，官方尚未對這起連署表示任何聲明，或許在華納尚未做出決策之前，這波反抗聲浪都不會因此停止。 本認定為強尼戴普 ( Johnny Depp ) 對前妻安柏赫德 ( Amber Heard ) 的家暴案，在 1 月曝光了於 2015 年時的錄音檔後而翻轉局勢，進而證實強尼戴普施暴完全是受人栽贓，實際上在錄音的對話中可以明確得知，是由安柏赫德對強哥進行施暴，並且利用假傷口來謊稱自己遭到前夫不當施虐。隨著情勢逆轉之下，粉絲們紛紛開始進行連署請願，希望華納兄弟可以考慮 DCEU 電影《水行俠 2》將飾演「媚拉」的安伯赫德換掉，認為這樣利用謊言來試圖掩蓋自己施暴的罪行，不適合飾演超級英雄。更有網友表示，安柏甚至還參與 MeToo 運動，聲稱自己是受害者，這樣的行為，任何電影公司都不應該聘請她飾演任何一部電影作品。而這份連署書開始已經有一段時間了，前陣子才剛達到 140,000 人，而如今連署數量更迅速突破到 349,000人，預計很快就能高達將近 500,000 人數量，來透過這項請願來請求華納兄弟作出正確的決定，為真正的受害者強尼戴普討回公道。事實上這樣針對安柏赫德的連署也並非第一次，前陣子更以「騙子與施虐者，是女人的恥辱」來譴責安柏赫德，來連署請求知名化妝品品牌萊雅（L'Oréal）撤銷原為該品牌代言人的她，而數量也已經達到了 7500 人左右。也因為安柏赫德的謊言，使得強尼戴普的事業及名聲都遭受傷害，隨著事實的真相一一浮現後，多數人都希望透過自己的行動來幫助強哥討回正義，到目前為止，官方尚未對這起連署表示任何聲明，或許在華納尚未做出決策之前，這波反抗聲浪都不會因此停止。【ＤＣＥＵ相關】查克史奈德公布了「查克版《正義聯盟》」粉絲投稿的海報【ＤＣＥＵ相關】「黑潮」再現！《水行俠2》續集確認「他」會回歸！【ＤＣ宇宙相關】水行俠跟媚拉的女兒出生啦！但卻伴隨著新的政治複雜問題～【ＤＣＥＵ相關】女力接連不斷！《神力女超人 1984》最新劇照大公開！【ＤＣＥＵ 相關】《猛禽小隊》成為首周票房最低的 DCEU 電影？而且還臨時更改了片名了 ?! 【ＤＣＥＵ 相關】《神力女超人 1984》豹女的「獵豹型態」外觀似乎已在網路上揭曉 ?!【ＤＣＥＵ相關】補完王室日常？溫子仁替 HBO MAX 製作《水行俠》動畫系列！「ＤＣ電影宇宙」和「綠箭宇宙」透過《無限地球危機》進行互動了（超大雷）！【ＤＣＥＵ相關】瑪格羅比談論對於哈莉奎茵在電影《猛禽小隊》中跟小丑分手究竟意味著什麼？【ＤＣＥＵ相關】導演詹姆斯岡恩也曾與原《自殺突擊隊》導演談論過重啟版電影",
    "義大利飆破1100例調整「確診認定」標準安民心- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6814225/article-link/ 義大利衛生部29表示，境內新冠肺炎新增約240起確診和8起死亡病例，如今總確診數達1128例，累計死亡達29人。此外，厄瓜多、卡達、盧森堡、愛爾蘭29日都出現首起確診病例，其中盧森堡、愛爾蘭患者都有義大利旅遊史。義大利衛生當局表示，確診病例中約半數沒有症狀，數據顯示，80起嚴重病例發生在北部倫巴底，29起死亡並例都發生在北部3區。據報導，根據世界衛生組織的建議，義大利各地的上報病例只有在得到國立衛生研究院確認後，才能算作確診病例，沒有經過國立衛生研究院確認的病例，將只會被視為疑似病例。除此之外，為了放緩確診的增速，將只會檢測出現癥狀的高風險人群。當局為避免民眾恐慌，不再對外公布無症狀的確診人數，改為只通報死亡、重症和有症狀患者的人數。天主教教宗方濟各26前傳出身體不適，主持彌撒時被人看到咳嗽和擤鼻涕。梵蒂岡聲稱他只是「身體微恙」，教宗今天已在他的住所恢復正式個人接見，但取消了3個團體接見。梵蒂岡未具體說明高齡83歲的教宗健康問題為何。中東方面，伊朗單日新增205例確診，累計593人確診，43人死亡，包括剛當選的國會議員達斯塔克（Mohammad Ali Ramazani Dastak）。美國總統川普1日表示，若伊朗開口求援，美國已經準備好援助伊朗對抗肺炎疫情；國務院也表示，已經透過瑞士傳話伊朗，告知美國有意提供協助。美國於1980年與伊朗斷絕外交關係，2018年退出具重大意義的伊朗核子協議，並恢復對伊朗的癱瘓性制裁措施，兩國關係正處於緊張狀態。川普早前實施新旅遊限制，禁止過去2周曾到過伊朗的旅客入境美國。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6814225世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "強尼戴普家暴案頻逆轉 有望回歸「神鬼奇航6」": "56歲強尼戴普與前妻安柏赫德鬧出家暴醜聞，他更因此被迪士尼影業切割，不讓他繼續演出「神鬼奇航」系列續集，不過隨著上個月有媒體公開安柏自白毆打強尼的錄音檔，讓這起事件獲得轉機，更有外媒傳出迪士尼已經再度與他接洽，希望他能回歸「神鬼奇航6」。\n\r\n英媒「每日郵報」指出，強尼戴普雖在「神鬼奇航」系列飾演性格瘋癲的史傑克船長深獲影迷喜愛，但隨著2016年安柏指控他家暴，更秀出自己眼睛瘀青的照片，讓強尼的形象一夕之間跌落谷底，隨著「神鬼奇航5」在2017年上映之後，遲遲沒有續集消息，有消息指出迪士尼認為強尼的形象過於負面，考慮直接砍掉他的角色，不過隨著家暴案件出現對他有利的證據，讓強尼有望再度回歸演出。\n\r\n「神鬼奇航」系列是迪士尼的搖錢樹，全球票房總計45.2億美金(約新台幣1372億)，續集也已經討論多年，只是連劇本、導演都未有定數，近期有消息指出，片商希望能透過「神鬼奇航6」帶出新一代的女性主角蕾德，史傑克船長則變成配角，目前開始在接洽一些年輕女星演出，將這系列賣座電影延續下去。",
    "中日好感度竟刷新高！關鍵在安習之間 出現了這個男人": "日本皇宮有許多日本民眾和觀光客參觀。（歐新社）\r\n近來日本以醫療物資援助中國大陸，讓雙方關係明顯改善。CNN報導，除了疫情外交，日本政府近年來積極主動和大陸交往，以及愈來愈多大陸民眾赴日觀光對日本留下良好印象，都對雙邊關係氣氛有正面幫助。美國總統川普上台後和大陸打貿易戰並逼迫日本簽下美日貿易協議，也間接促成中日愈走愈近。\n\n日援陸物資 中文詩句打氣超暖心\n\r\n新冠肺炎疫情爆發後，大陸各地防疫物資短缺，全球多國向大陸伸出援手，其中又以日本最有心，援助物資的包裝上常寫有中文詩句幫大陸打氣，暖心舉動不僅贏得大陸官民的心，還讓中日關係在疫情嚴峻時刻下意外融冰。\n\r\n在大陸新冠肺炎疫情慘重之際，日本藉此證明自己算得上是中方的盟友，大陸外交部發言人耿爽在本月初大大稱讚日本，並指責美國率先撤離駐武漢使館人員且對中國頒布旅遊禁令是反應過度。\n中國外交部發言人耿爽。（美聯社）\n陸「銘記在心」習訪日不會取消\n\r\n大陸外交部發言人趙立堅27日也表示，新冠肺炎疫情發生後，日本政府和人民對中方抗擊疫情給予了大力支持幫助，「我們對此銘記在心」。他說，中方願在努力抗擊本國疫情的同時，與日方分享信息和經驗，向日方提供力所能及的支持和幫助。此前中方已向日方交付了一批檢測試劑盒，正準備向日方提供其他醫療物資，首批將於今天運抵日本。　　\n日本捐贈物資箱子附上的詩句擄獲了中國官方與民眾的心。圖取自中國外交部發言人趙立堅推特帳戶\r\n中日兩國日前均強調，大陸領導人習近平四月赴日國是訪問不會因疫情取消。這次疫情讓雙方互相展現善意，事實上，日本多年來一直積極和中方改善關係，雙方的融冰可追溯到日相安倍晉三前年對大陸的國是訪問。\n\n中對日反感度 從9成減為5成\n\r\n中日兩國數十年來經常就日本二戰侵華的歷史宿怨爭論不休。2013年，雙方因釣魚台主權問題，激起民族主義情緒。根據每年對中日關係進行調查的日本非政府組織「言論NPO」（Genron NPO）數據，當時受訪的中國人有92.8％對日本有負面印象，但到了去年，對日本有負面印象的比率降為52.8％，幾乎減少一半。\n\r\n這跟安倍晉三試圖緩和跟大陸的關係有關，他多次主動邀約習近平會談，兩人最終在2014年APEC峰會場邊見面，並在全球媒體鎂光燈下握手。安倍在會後說：「這是本著戰略互惠關係原則，朝改善雙邊關係邁出的第一步。」\n\r\n言論NPO的總裁工藤康石指出，隨著政治關係改善，愈來愈多陸客前往日本旅遊，並對日本文化持正面看法。前年訪日陸客人數較2013年成長6倍，達到838萬人次。大陸消費者也在嗶哩嗶哩（Bilibili）這類影片串流平台上觀看日本動畫，並在社交媒體上搜尋有關日本的資訊，而非國內新聞網站。嗶哩嗶哩每日約有3760萬用戶數。\n赴日陸客不但人數居冠，消費力更令日本許多業者封為上賓。圖為陸客赴日曾瘋狂「爆買」的電鍋。（路透）\n陸客訪日賓至如歸 刷新好感度\n\r\n但工藤說，雖然購買力更強的中國千禧世代出遊人數增加，日本情況卻相反。隨著經濟萎縮，日本千禧世代面臨人口老化和薪資停滯等問題，探索世界的渴望減少了，「你對另個國家的印象是去到當地並結交朋友形成的，但去中國的日本人並不多，因此他們是根據日本媒體報導來形成自己的觀點。」\n\r\n即便如此，日本仍讓陸客感到賓至如歸，東京街頭到處可見中文標誌，火車站也有中文廣播。在京都經營旅行社的加藤就一說，大陸、香港與台灣遊客是公司命脈， 「受惠我們的亞洲朋友，我們這裡發展成國際觀光區。」加藤的旅行社捐贈了1.5萬片口罩到大陸、香港以及台灣。\n\r\nCNN說，截至上周，日本民間捐贈超過300萬個口罩並捐款人民幣4396萬元（約新台幣19億元）給大陸。\n\n中日和解 美中貿易戰關係大\n\r\n事實上，共同威脅常讓兩個宿敵團結在一起。2018年5月，習近平和安倍晉三就朝鮮半島無核化問題，舉行首次電話會議，數月後安倍訪中進行國是訪問，成為近七年來首位訪問大陸的日本首相。然後，中日兩國又首度舉行旨在加強與泰國等第三方國家合作的論壇，並簽署價值180億美元的協議。\n\r\n日本上智大學政治學教授中野晃一指出，中日近來的和解跟川普對中日進行貿易戰有很大關係，「川普出現前，習近平和安倍晉三的關係並不好，面對共同的威脅，現在兩人關係更像是權宜結合。」\n\r\n新冠肺炎疫情發展至今，安倍在陸客入境等問題上一直對大陸採取相對寬容態度，但隨著日本疫情惡化，安倍面臨到國內對中鷹派的不滿。\n川普的出現意外讓安倍跟習近平的關係獲得修復。（美聯社）\n主權爭議未消失 只是被擱置\n\r\n中野晃一說：「相較其他一些國家，日本政府在阻止中國人赴日採取了相對軟弱立場。安倍晉三的一些支持者對此感到憤怒。他們認為，安倍把他跟習近平的新友誼置於國家安全之上。」\n\r\n儘管近來中日關係出現好轉，但從根本上來看，兩國對亞太地區的未來願景和大陸在其中的角色，看法仍然相左。領土主權爭議並未消失，只是被擱置。\n\r\n中野說：「幾十年來，這些政治菁英們一直在詆毀另一方，來團結自家軍隊支持領導人，認為這一趨勢現在會改變就太天真了。」\n\r\n天普大學日本專家金斯頓也說，儘管日本需要跟大陸做生意，但不願意犧牲美國的軍事保護傘，「就目前而言，雙方都認為緩和緊張局勢是有好處的。一些永凍土雖已解凍，但冰層仍很深。雙方不僅有領土問題，還有歷史歧見。」\n                    日本首相安倍晉三昨天罕見籲請日本部分學校停課，目的是防止新冠肺炎疫情蔓延。不過，專精傳染病及流行病學的專家看法不同，也指出這項決策並未在專家會議中提出諮詢。                  \n                    日本首相安倍晉三昨天突然宣布，為預防新冠肺炎疫情，籲請日本高中以下學校臨時停課。日媒報導，安倍排除政府內慎重意見做出罕見決定，可能跟之前因應作為遲緩飽受批評有關。                  \n                    負責經營管理東京迪士尼樂園、迪士尼海洋樂園的東方樂園公司最新宣布，為防止新冠肺炎疫情擴大，自明日起至3月15日將臨時休園...                  \n                    「戰爭的血腥巨輪，正要碾壓所有參與的國家！」敘利亞內戰引爆的國際大亂鬥，27日掀開了「全面衝突」的新一篇章——以緩衝難民潮之名進入敘北的土耳其軍隊，周四在易德利卜省的邊境地帶，遭到「敘利亞政府聯軍」猛烈空襲。目前土軍陣亡總數，已知33死、32傷；但相關數字仍在不斷上攀，前線消息更透露陣亡土軍「可能超過50死」，是安卡拉揮軍敘利亞以來，自家死傷最為慘重的一日。                  \n                    新加坡努力防堵新冠肺炎疫情蔓延，觀光、旅宿業者受到嚴重影響，新加坡副總理兼財政部長王瑞傑今天表示，總統、所有內閣官員和政...                  \n                    「每個黨看似都有機會，但人人沒把握」。馬來西亞政局近期讓人霧裡看花，撲朔迷離的發展堪比連續劇。雖然目前尚不得而知最終首相...                  \n                    冰島國家廣播公司報導，冰島出現第一個新冠肺炎確診病例，是一名50多歲冰島男子，最近去過義大利北部，已出現咳嗽、發燒、骨骼...                  \n                    西班牙衛生部28日表示，新增18例新冠肺炎確診病例，累計32例。32例中，有29例去過國外疫區，但另外3例感染源不明。                  \n                    俄國RT電視台報導，由於伊朗多名官員與民意代表罹患新冠肺炎，包括國會議員，伊朗國會決定暫時休會。                  \n                    美聯社報導，英國法院27日表示，政府在批准希斯洛機場擴建計畫時，未考慮對抗氣候變遷的承諾。希斯洛機場增加歐洲最大交通樞紐...                  \n                    韓聯社報導，根據南韓外交部28日消息，截至當天下午2點，因新冠肺炎疫情針對南韓公民採取入境管理措施的國家和地區增加至58...                  \n                    星洲日報報導，隨著馬來西亞國家元首蘇丹阿都拉要各政黨黨魁提名下任總理人選後，土團黨、國陣及伊斯蘭黨的96名國會議員，已經...                  \n\n\n\n\n\n",
    "基地普測測考 展現精訓成果": "澎湖日報提供澎湖每日在地新聞、時事專欄評論、縣政新聞、專題報導、旅遊動態報導、夾報、印刷服務等！\n\nHome\n\n時事新聞\n\n基地普測測考 展現精訓成果\n\n\n星期二, 3月 03, 2020\n Views \n\n文章分類：\n時事新聞\n\n\n執照登記新聞字第14408號　創辦人：鄭隆正\n電話：06-9268189　傳真：06-9268193\nEmail：penghudaily@gmail.com\n社址：88046 澎湖縣馬公市三多路 298 號\n螢幕解析建議 1366*1024 或以上\n本網站若有不慎引用您的圖文資料，侵犯到您的著作權，敬請告知，本報社將立即刪除，謝謝！\n螢幕解析建議 1366*1024 或以上\n本網站若有不慎引用您的圖文資料，侵犯到您的著作權，敬請告知，本報社將立即刪除，謝謝！",
    "強尼戴普簡訊曝光！ 怒譙前妻安珀赫德：我要燒死她、X她的屍體！": "記者蕭采薇／綜合報導好萊塢男星強尼戴普（Johnny Depp）在2016年跟前妻安珀赫德（Amber Heard）鬧離婚，互相指控家暴，雙方都宣稱自己沒動手，讓離婚案陷入羅生門。安珀赫德與強尼戴普協商的音檔公開，提及「我打了你」、「我無法保證我不會再動手」。但強尼戴普27日過往簡訊也曝光，曾口出惡言表示：「我要燒死她！」、「X她的屍體！」▲安珀赫德和強尼戴普離婚後，兩人間糾葛仍不斷。（圖／達志影像）根據外媒《Vanity Fair》報導，強尼戴普控告曾刊登他家暴安珀赫德的內容的《太陽報》誹謗，此案27日在倫敦高等法院舉辦聽證會，而強尼戴普在2013年的一則短訊也曝光，這則訊息是強尼戴普傳給演員好友保羅貝特尼（Paul Bettany）。▲強尼戴普與《太陽報》對簿公堂，曾經針對前妻的情緒化言詞也曝光。（圖／路透社）\n強尼戴普給保羅貝特尼在聽證會上被讀了出來，而強尼戴普本人也在現場。他在2013年11月6日的簡訊中表示：「我們燒死安珀赫德吧！」、「燒之前先淹死她，我會X她被燒過的屍體，確保她真的死了！」▲安珀赫德和強尼戴普互控對方家暴。（圖／達志影像）而在2014年5月的訊息中，強尼戴普則表示自己和了整晚的酒，正要搭私人飛機去接安珀赫德，也提到自己「可能不能再喝酒了！」不過強尼戴普的律師表示，《太陽報》從大量訊息中，僅挑選強尼戴普情緒性的言詞，然後他其實也在訊息中表示過「絕不會傷害安珀」、「我太糊塗了，不能把憤怒發洩在我愛的人身上。」※本文版權所有，非經授權，不得轉載。[ETtoday]※App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "高中木聯》馬傑森首演4安鐵支秀 用腦打球拚U18國手": "【特約記者王婉玲嘉義報導】普門中學今天(1日)在4強賽以1比2惜敗平鎮高中，無法挺進高中聯賽木棒組冠軍戰，不過陣中第四棒馬傑森單場4支4成為亮點，他也期待今年能拚上U18國手，為高中生涯留下美好回憶。馬傑森在花蓮光復國中時嶄露頭角，曾參加中信兄弟球星周思齊舉辦的球芽測試會，被視為潛力新秀，不過他放棄赴日打球機會，選擇就讀普門中學，當年普門招生到包括馬傑森在內一批U15亞洲盃國手，連帶提升成績。馬傑森高一就進入中心棒次，原本以第三棒為主，高三改打第四棒，是各隊注意的強打，第三階段面對嘉義高中時，還曾受到右外野放空守備布陣的「特殊待遇」，不過他依舊找到空檔擊出安打，今天在對平鎮的4強賽，包辦全隊7安打中的4支，也是他高中首度單場演出「鐵支」秀，打擊率來到4成25，讓平鎮先發投手賴延峰也直呼很難壓制他。高三的馬傑森有機會畢業後投入選秀，不過他相當保留，「看木棒聯賽跟選拔賽打得怎麼樣再決定」，普門總教練洪榮宏則說，馬傑森打擊跟守備都相當穩重，擊球率高，會用腦打球，被三振機率小，實力是能夠挑戰職棒的。",
    "MLB》林子偉連4戰敲安 打擊率名列前茅": "效力紅襪的內野手林子偉在春訓熱身賽，連續4戰出賽都有安打演出，28日對戰費城人擔任先發第七棒、游擊手，2打數有1支安打，並為球隊跑回1分。目前在春訓打擊率高達4成44，是球隊目前5打數以上球員，打擊率第3高。林子偉首打席敲成滾地球出局，費城人則在3局上半由金傑瑞(Scott Kingery)開轟及連續安打，一舉拿下3分。林子偉在4局下半1比4落後的情況下，敲出左外野方向的安打站上壘包，並在隊友阿勞茲（Jonathan Arauz）開轟之下，跑回本壘得分，此局紅襪將比數追平。隨後林子偉在6局更換陣容之下退場休息，總計2打數1安打，已連續4戰敲安，打擊手感維持得很不錯，開季有機會爭取一席之地。守備方面擔任游擊手，沒有失誤。費城人則是在比賽後半段連4局拿下分數，最後以12比5大勝紅襪。林子偉春訓至今9打數4安打，打擊率高達4成44，在球隊有5打數以上的打者中，居第3高，僅次外野手杜蘭(Jarren Duran)的6成25、捕手普拉威基(Kevin Plawecki)的5成。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "MLB》巨嬰性格不改 普伊難覓新東家": "昔日道奇猛將普伊(Yasiel Puig)至今沒有人要，去年他歷經紅人、印地安人兩隊，雖然繳出20多轟，但他給球隊帶來的麻煩超過他的價值。去年開季首場打架事件，普伊演出「一打十」的勇猛鏡頭，轉到印地安人之後又有拒跑一壘的風波，他讓每個教練都很頭痛。普伊是古巴人，綽號「野馬」，菜鳥年(2013)獲選新人王第2名，但他的糟糕性格也展現無遺。普伊在一次衝本壘時惡意推開對方捕手孟泰洛(Miguel Montero)，當時普伊已經出局(被觸殺)卻還是伸手推人，簡直豈有此理。孟泰洛說：「如果這人是我的隊友，我會好好教他不要敗壞自己的名聲。」其實普伊還是很愛面子，他被三振的時候會故意按著身上某個部位，表示他身體不舒服才被三振。球隊教練都看在眼裡，講好聽一點是赤子之心，說白了就是很幼稚。後來他跟人衝突是家常便飯，馬林魚投手厄瑞納(José Ureña)曾批評他「跟嬰兒一樣。」總之，普伊去年10月成為自由球員，他今年恐怕不容易拿到複數年的好合約，大概還要簽1年短約證明自己會乖乖聽話。他今年29歲，只用1年簽下一位有力量的外野手，還是有球隊願意的，比如說傷了外野手的洋基就可以考慮他。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "高中木棒聯賽》11顆星爭輝 平鎮、穀保今搶冠": "爆〔記者羅志朋／嘉義報導〕108學年度高中木棒聯賽昨四強戰，平鎮高中以2：1險勝普門中學，穀保家商以6：3扳倒東大體中，今天晚上6點穀保、平鎮爭冠，決戰嘉義市立棒球場，平鎮強勢挑戰二連霸。穀保、平鎮為國內兩大青棒強權，105、107學年度木棒聯賽爭霸平鎮皆力壓穀保奪冠，2017至19年黑豹旗青棒賽，兩隊連3年冠軍戰遭遇，平鎮帶走兩冠，近年大賽對決佔上風。穀保陣中有8名去年U18冠軍世代成員，平鎮也有3名U18國手，兩強相爭星光閃耀。面對熟悉的對手，穀保教頭周宗志說，「平鎮有很多好投手，我們把自己本份做好，享受比賽，不要被壓力打倒。」平鎮教頭吳柏宏話說得乾脆，「不用想太多，盡力打就對了。」請繼續往下閱讀...平鎮昨靠賴延峰先發8局好投，被敲出7支安打、狂飆10K，失1分拿下勝投。平鎮打線僅擠出3安，首局拿下2分足以獲勝，吳柏宏直言，這場贏球都靠賴延峰。賴延峰說，比賽中多次遇到危機都有冷靜處理，雙方分數接近有些緊張，就一局一局投；他盛讚普門打擊不錯，特別是第四棒馬傑森，從他手中敲4安。另一戰穀保左投林子崴先發5.2局被敲5安，受隊友守備失誤影響，失3分僅1分責失，順利奪勝投。李慶隆後援2.1局、劉予承後援1局皆未被敲安無失分，聯手壓制東體打線。林子崴今年將報名中職選秀，他說，這場表現只能算及格邊緣，比賽前半段控球不錯，但後半段失投較多，未來挑戰職棒，體能須再加強。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "MLB》印地安人當家右投才剛動刀 東山再起獎投手又傳腳傷": "爆卡拉斯科傳出右腳受傷，今日拄著拐杖進休息室。（資料照，今日美國）〔體育中心／綜合報導〕印地安人投手輪值在開季前就蒙上一層厚重的陰霾，在當家右投克萊文傑（Mike Clevinger）確定動刀缺席後，今又傳出「Cookie」卡拉斯科（Carlos Carrasco）右腳出現傷勢，將進行核磁共振檢查。大聯盟記者貝爾（Mandy Bell）指出，卡拉斯科在昨日練習感到右腳不適，今早進入球隊休息室時拄著拐杖，下午球隊將為他進行檢查，明日球團將會更新他的狀態。請繼續往下閱讀...上個賽季卡拉斯科被診斷出罹患白血病，但他只花三個月就神奇地回到球場，還拿下2019年美聯東山再起獎。卡拉斯科的受傷將使印地安人隊的先發輪值再出現一大空缺，球隊在上季中將鮑爾（Trevor Bauer）交易給紅人，休賽季又交易掉前塞揚王牌克魯伯（Corey Kluber），克萊文傑開季前更因為半月軟骨的手術預計會缺席大半個賽季，本季輪值戰力大幅下滑。好消息是，印地安人隊的投手深度讓他們不至於找不到先發替代品，上季脫胎換骨的畢伯（Shane Bieber）預計會是頭號先發，普萊薩（Zach Plesac）、西瓦爾（Aaron Civale）、羅德里奎茲（Jefry Rodriguez）、普魯柯（Adam Plutko）上個賽季都曾在大聯盟有先發紀錄，左投艾倫（Logan Allen）與摩斯（Scott Moss）也是可能頂替輪值的選擇之一。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "林子偉3打數敲1安 熱身賽連2戰敲安": "（中央社記者謝靜雯台北25日電）旅美紅襪隊野手林子偉今天在美職大聯盟熱身賽與光芒隊比賽，先發守三壘、打第2棒，6局打擊機會敲出安打，總計3打數敲1安，連2場出賽敲安，兩隊終場2比2握手言和。波士頓紅襪隊今天熱身賽與坦帕灣光芒隊交手，林子偉先發出賽，首局打擊機會吞下三振，3局敲出一壘方向滾地球出局，6局壘上有人、1出局，林子偉敲出右外野方向安打推進隊友。林子偉上一場熱身賽先發守游擊，今天改守三壘，首局下半就有雙殺守備表現，6局下半攻守交換時退場休息，今天總計3打數敲出1支安打，目前熱身賽2場出賽都有安打表現，出賽打擊率4成。今天紅襪隊首局靠著裴拉沙（Jose Peraza）安打、盜上二壘，普拉維基（Kevin Plawecki）適時安打送回第1分，光芒隊4局下半筒香嘉智陽春砲扳平比數。紅襪隊6局再起攻勢，靠著接連安打、失誤、超前比分，光芒8局下半靠著二壘打、接連暴投跑回分數，再度扳平比數，兩隊9局打完沒能分出勝負、握手言和。（編輯：張雅淨）1090225",
    "《怪奇物語》諾亞施納普「二戰電影抗德軍」 揭猶太血統：對我意義重大": "記者羅凌筠／綜合報導天才童星諾亞施納普在《怪奇物語》中飾演神秘失蹤的小男孩，表現一鳴驚人而一夕爆紅。他在最新電影《安雅的回家路》合作巨星尚雷諾，故事敘述在二次世界大戰戰火下，一場艱難卻溫暖的救援與等待，充滿愛與勇氣，有如牧童版《辛德勒名單》。▲《安雅的回家路》尚雷諾（左）、諾亞施納普。（圖／華映提供）諾亞施納普在《安雅的回家路》中改變風格，化身13歲牧童，勇敢對抗德軍。他表示自己本身擁有猶太人的血統，開始拍攝前花了很多時間了解故事的背景，認為能夠參與這部電影對他來說意義重大。電影為了展現牧童趕羊時壯闊的場面，選擇在法國的山區秘境開鏡。▲《安雅的回家路》湯瑪斯克瑞奇曼。（圖／華映提供）尚雷諾片中一改動作片英雄模樣，扮演慈祥的爺爺。《阿達一族》安潔利卡休士頓化身為超強鄰居奶奶，堅毅的外表下卻有一顆柔軟的心。《我只是個計程車司機》湯瑪斯克瑞奇曼演出憂愁的德國軍官，增添了電影的情感層次。▲《安雅的回家路》諾亞施納普、安潔莉卡休士頓。（圖／華映提供）《安雅的回家路》改編自英國知名童書作家麥克莫波格的兒童文學小說，在他的眾多作品中，《戰馬》是其中一部家喻戶曉之作，在2012年更被導演史蒂芬史匹柏翻拍成電影，廣獲好評。《安雅的回家路》3月13日上映。※本文版權所有，非經授權，不得轉載。[ETtoday]※App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "美國總統大選》川普眼中的民主黨四天王：瘋狂教授、瞌睡老喬、印地安公主和…": "2020年11月將是美國總統大選，共和黨現任總統川普（Donald Trump）各地造勢、力求衛冕，民主黨則展開前哨戰，目前已有3州完成初選，而14州同時舉行初選的「超級星期二」（Super Tuesday）將於3月3日登場。如果搞不清楚挑戰川普的「民主黨四天王」到底是誰，或許能從川普的眼光來認識他們──這些評價不一定公允，甚至充滿諷刺、挖苦和敵意，但確能反映出他們各自的某種特質和弱點，或至少令人印象深刻。「怪胎教授」桑德斯初選領先78歲佛蒙特州參議員桑德斯（Bernie Sanders）跌破眾人眼鏡，在初選處於領先狀態，已獲51張黨代表票，取代前副總統拜登（Joe Biden）成為最有可能的出線者。川普戲稱他是「怪胎教授（nutty professor）」、「瘋狂伯尼（Crazy Bernie）」，自稱是「社會主義者」的他頗受拉丁裔和非裔選民歡迎，這也是川普一直難以打動的族群。1月初川普曾酸說「哇！瘋狂伯尼民調激升，看起來很有機會打敗他在『一事無成黨』的對手們。這代表什麼意思啊？」7分鐘後桑德斯立即回嗆「這代表你會輸」。「瞌睡老喬」拜登不是瘋狗？77歲的拜登在民調上一直名列前茅，雖在作為「風向球」的前3場初選中漏了氣，在2月29日的南卡羅來納州初選倒是扳回一城，獲得高達50%得票率，累計40張黨代表票，與拜登還差11票之遙。拜登被川普取了個「瞌睡老喬（Sleepy Joe）」的綽號，而且因為民調成績亮眼，川普視拜登為頭號挑戰者，對他的炮火格外猛烈，甚至引發使自己遭到彈劾的「通烏門」事件。川普曾指拜登「如果是共和黨人早就坐上電椅」，眾院啟動彈劾調查期間，他在推特表示，看到瞌睡老喬父子掠奪兩國（應是指中國、烏克蘭）上百萬元，卻彈劾一點錯都沒有的他，真是可悲。此外，拜登由於批評北韓領導人金正恩，2019年11月遭北韓官媒痛斥是一隻應該被亂棍打死的「瘋狗」，川普也忙不迭跳出來發表意見。「主席先生，拜登或許是條遲緩的瞌睡蟲，但他不是一條『瘋狗』。事實上他還是比瘋狗要好一點」他在推特對金正恩喊話，同時不忘強調「只有我才能讓你得到你想要的東西。你應該盡速行動，完成（去核）協議！」對上「少年郎」川普酸度未減印第安納州南本德市市長布塔朱吉（Peter Buttigieg）今年38歲，是所有候選人中最年輕的一位，他集高學歷、退伍軍人、已婚同志身分於一身，被視為美國政壇的明日之星，目前獲得26張黨代表票，位居第3。然而，在美國政治新聞網站Politico的訪談中，川普輕蔑地把他比做「紐曼（Alfred E. Neuman）」，他是美國諷刺雜誌《瘋狂（Mad）》的吉祥物，有一頭紅髮和雀斑，還缺一顆牙。之後他又在推特婊了布塔朱吉一翻，「真不敢相信《福斯新聞》浪費時間在彼得市長（布塔朱吉的綽號）身上……，紐曼永遠當不上總統！」當被問到這件事，布塔朱吉不無嘲諷地說「說真的，我還得去谷歌搜尋紐曼是誰，我猜這就是世代差異吧」。「風中奇緣」的印地安公主麻州參議員華倫（Elizabeth Warren）只拿下8張黨代表票、屈居第4，不過她仍是最有機會拉下川普的女性參選人。華倫形象和發言都算穩健，卻曾發生令人尷尬的風波。她曾自稱具有「印地安人血統」，DNA檢測結果卻顯示她的原住民血統微乎其微，遭人質疑是在消費族群，最後以她向契洛基族（Cherokee Nation）道歉告終。川普戲稱她是印地安公主「寶嘉康蒂（Pocahontas）」，華倫2019年2月宣布參選時，川普在推特酸道「她會以第一位原住民總統候選人的身分參選嗎？還是32年後她決定（這個身分）不再有利了呢？」更多內容大甲媽被誰「綁架」了？一場鎮瀾宮顏清標與蔡政府的角力戰打臉WHO！美CDC警告「大流行病」即將來臨 舊金山進入緊急狀態",
    "MLB》林子偉3打數敲1安 熱身賽連2戰敲安": "（中央社記者謝靜雯台北25日電）旅美紅襪隊野手林子偉今天在美職大聯盟熱身賽與光芒隊比賽，先發守三壘、打第2棒，6局打擊機會敲出安打，總計3打數敲1安，連2場出賽敲安，兩隊終場2比2握手言和。波士頓紅襪隊今天熱身賽與坦帕灣光芒隊交手，林子偉先發出賽，首局打擊機會吞下三振，3局敲出一壘方向滾地球出局，6局壘上有人、1出局，林子偉敲出右外野方向安打推進隊友。林子偉上一場熱身賽先發守游擊，今天改守三壘，首局下半就有雙殺守備表現，6局下半攻守交換時退場休息，今天總計3打數敲出1支安打，目前熱身賽2場出賽都有安打表現，出賽打擊率4成。今天紅襪隊首局靠著裴拉沙（Jose Peraza）安打、盜上二壘，普拉維基（Kevin Plawecki）適時安打送回第1分，光芒隊4局下半筒香嘉智陽春砲扳平比數。紅襪隊6局再起攻勢，靠著接連安打、失誤、超前比分，光芒8局下半靠著二壘打、接連暴投跑回分數，再度扳平比數，兩隊9局打完沒能分出勝負、握手言和。（編輯：張雅淨）1090225首頁  棒球  MLB美國職棒大聯盟  MLB》林子偉3打數敲1安 熱身賽連2戰敲安",
    "法國武漢肺炎確診破百總理拋退休改革震撼彈": "法國武漢肺炎疫情進入第二階段，衛生部公衛署長沙羅孟(Jerome Salomon)29日晚間宣布，累計確診100例。總理菲力普(Edouard Philippe)則援引憲法條款，表示不需要國會辯論即可通過退休改革草案，為政局增添不穩定因素。法國29日單日新增確診病例43例，使累計病例從28日的57例突增為100例。公衛署長沙羅孟在每日疫情說明會上宣布，法國2019年冠狀病毒疾病(COVID-19，武漢肺炎)確診人數達到100人，其中2人喪生、9人情況危急，人數驟增與巴黎以北的瓦茲省(Oise)群聚感染有關。現正追查當地的感染源頭，也就是「零號病人」。目前懷疑與省內的空軍基地有關，基地中有至少10名人員確認感染。衛生部長維宏(Olivier Veran)29日下午宣布，即日起禁止任何5千人以上的密閉空間集會，包括巴黎國際農業博覽會最後一天、安錫(Annecy)嘉年華都將取消，原訂3月1日舉辦的巴黎半程馬拉松也緊急喊卡。維宏28日宣布新增19名病例後隨即宣布：「疫情正式進入第二階段，即病毒已在國內散播，我們必須遏制傳播。」總統馬克宏(Emmanuel Macron)29日上午召開跨部會特別會議，統整疫情狀況。總理菲力普會後重申疫情管控已進入第二階段，且政府準備好面對病毒流行傳播。然而，菲力普29日出其不意在國民議會中宣布，將援引法國憲法第49.3條「政府責任承擔」，讓飽受爭議的退休改革統一制草案，在不用國會辯論的程序下加速通過。根據法條，議員有24小時的時間提出「不信任動議」，並可以在接下來的48小時內對此進行辯論。若動議通過，則草案退回、政府解散；若動議失敗，則草案順利通過，不需再經過國民議會表決。此舉引發法國民眾不滿，29日晚間已有近千名民眾聚集在國民議會前抗議，認為政府在危機時刻企圖強渡關山，行為可議。根據2009年的H1N1新型流感，法國政府將流行病分為三階段。第一階段為「避免病毒」，此時病毒未在一般民眾間傳播。第二階段為「避免傳播」，表示已出現相當數量的群聚感染，必須著重防堵與遏制病毒傳播。至於第三階段，此時的策略已不是獨立單位，而是整體的資源協調與應用，以確保醫療體系不會因過度飽和而崩解。",
    "影／安啦！川普命潘斯主導防疫批媒體唱衰疫情| 聯合新聞網：最懂你的新聞網站": "\r\n「美國很好，媒體別亂報！」美國總統川普26日針對新冠肺炎疫情舉行記者會，指派副總統潘斯主導各機關防疫，強調政府處置妥當，美國人民面對的風險「非常低」。他早先還推文批評美國媒體渲染病毒威脅，造成金融市場恐慌。但就在此時，疾管中心（CDC）指出，加州出現一名確診者找不到感染途徑，可能是美國本土首名社區感染案例。\n                    韓聯社報導，南韓新冠肺炎確診人數增加334人，累積人數達1595人。                  \n                    紐約時報報導，為阻止新冠病毒快速傳開，沙烏地阿拉伯26日暫時禁止穆斯林朝聖者入境，前往麥加、麥地那兩個聖地朝聖。                  \n                    北義新冠肺炎疫情最嚴重的倫巴底大區區長方達納日前多次炮轟義大利中央政府防疫太過，26日深夜卻在臉書直播宣布，因重要工作夥...                  \n                    美國疾病管制中心26日晚間證實，美國本土可能已經出現了「社區感染病例」，一名居於加州北部，無近期海外旅遊史也無接觸史的美國民眾，周三已確診感染新型冠狀病毒。與此同時，美國總統川普為了穩定民心、統整防疫，26日晚間也在白宮召開疫情記者會，並指定副總統彭斯擔當「防疫指揮官」...                  \n                    美國疾病防治中心（CDC）26日在網站指出，從鑽石公主號搭乘包機回到美國的公民，再增2名新冠肺炎（COVID-19）的確...                  \n                    為因應新冠肺炎疫情，日本首相安倍晉三要求全國小學、中學及高中自3月2日起停課至春假。                  \n                    中國的新冠肺炎疫情已見改善，但全球出現病例的國家卻增至約40國，拉丁美洲也通報首例，現在除南極洲外，全球有6大洲染疫。世...                  \n                    美國境內2019年冠狀病毒疾病（COVID-19，武漢肺炎）確診病例已增至60例，且疑似出現首起社區傳播病例，這名病患因...                  \n                    美聯社報導，59歲的伊朗副總統瑪蘇梅•艾布特卡（Masoumeh Ebtekar）27日確診感染新冠肺炎，據信是目前全球...                  \n                    新型冠狀病毒COVID-19（俗稱武漢肺炎）肆虐全球，其中日本確診個案不斷上升至近900宗，今日北海道多一人死亡，死亡人數增至8人，疫情引全球關注。有日本女網民近日於Twitter發文怒轟當地政府處理疫情的態度非常消極，表示丈夫持續發燒更咳出血痰，因常到不同縣的觀光地方及多與中國人接觸，主動到各醫療機構求診，但因沒有外遊紀錄及沒有接觸患者而拒絕檢測是否確診，求診期間更見醫療機構的防疫物資貧乏，坦言對政府感到絕望。                  \n                    一名韓國籍中年男子25日在越南北寧省路邊猝死，網路上出現感染新冠肺炎而死的謠言。越南政府26日證實，男子經採樣送檢，對2...                  \n                    為強化2019年冠狀病毒疾病（COVID-19，武漢肺炎）防疫，韓國政府進一步掌握爆發群聚感染的新天地教會31萬多名信徒...                  \n\n\n\n\n\n",
    "毋須選舉的政黨輪替：馬來西亞民主制度下的「後門政治」": "2月23日至3月1日，馬來西亞在短短的七天內，在沒有選舉的情況下，再次發生了政黨輪替。 圖／路透社\n\r\n當世界各國都在為2019冠狀病毒疾病（COVID-19）的防疫工作忙得不可開交，韓國、日本、義大利等地更是陷入焦頭爛額的狀態時，疫情相較受控的馬來西亞卻沒有閒著，掀起了翻天覆地的政變。\n\r\n2018年，台灣及多個國際媒體對馬來西亞60年來第一次的政治輪替給予讚譽。透過民主制度裡的投票選舉，不用流血的改朝換代，相當符合普世的政治正確價值。然而，不足兩年，馬來西亞卻在短短的七天內（2月23日至3月1日），在沒有選舉的情況下，再次發生了政黨輪替。\n\r\n馬來西亞由過去的國民陣線（Barisan National，簡稱國陣），聯合了土著團結黨（Parti Pribumi Bersatu Malaysia，簡稱土團）和伊斯蘭黨（Parti Islam Se Malaysia，簡稱伊黨）成立的新聯盟組成了執政黨。這場荒謬的鬧劇，不止讓國民暈頭轉向，更是對「民主制度」最大的諷刺。\n\n成也馬哈迪，敗也馬哈迪\n\r\n兩年前的大選，本人曾撰文表示那只是一場「群象過境的政黨輪替」。馬來西亞人民在對前首相納吉（Mohammad Najib bin Tun Haji Abdul Razak）的極度不滿和憤怒下，熱情蓋過了理智，選擇了同樣出身自國陣的前首相馬哈迪（Mahathir bin Mohammad），來實現「政黨輪替」。\n\r\n當時，由安華（Anwar bin Ibrahim）領導的人民公正黨（Parti Keadilan Rakyat，簡稱公正黨）、林氏父子（林吉祥與林冠英）的民主行動黨（Democracy Action Party，簡稱行動黨）、國家誠信黨（Parti Amanah Negara，簡稱誠信黨），為了推翻納吉，不惜與多年政敵馬哈迪脫離國陣後組織的土團合作，組成希望聯盟（Pakatan Harapan，簡稱希盟）。\n\r\n為了選舉，原來前半生都在極力對抗馬哈迪的安華等人，都改口為馬哈迪過去的不良政績和專制洗白。希盟的支持者們接受了「騎馬殺雞」（借助馬哈迪力量來剷除納吉）和「希盟有能力制衡馬哈迪」的說法，尤其表面上傾向中間派的馬哈迪更有機會贏得馬來人的選票。希盟果然在第14屆全國大選中成功擊敗國陣，成為執政黨。\n\n2月24日，時任馬來西亞首相的馬哈迪，正式向最高元首辭去首相一職。 圖／美聯社\n\r\n馬哈迪作為馬來西亞史上在位最久（1981-2003），且有智慧掌握最佳時機，借助反對黨力量重回相位（2018-2020）的傳奇首相，其政治能力是毋庸置疑的。\n\r\n邱武德（Khoo Boo Teik）教授1996年出版的《馬哈迪主義的悖論：馬哈迪思想傳》（Paradoxes of Mahathirism: An Intellectual Biography of Mahathir Mohamad），認為馬哈迪是一個集馬來民族主義、資本主義、伊斯蘭主義、民粹主義及權威主義為一體之政治人物。馬哈迪之所以可以在多元種族的馬來西亞屹立不倒，是因為他長期以來擅長以中間派的形象行極右政策之實。\n\r\n1969年的513事件後，政府在1970年推出了新經濟政策（New Economic Policy），以種族來劃分貧窮線，訂立各種以馬來族群優先的民生政策。這奠定了種族議題成為馬來西亞政治上難以跨越的高山之基礎。馬哈迪自80年代上位後，雖表面上常批評馬來族群懶散不思進取，卻從未因此在政策上作出任何改動。\n\r\n直到2019年再度為相的他，仍然在使用同一種政治伎倆，用責罵馬來人的方式來讓其他族群以為有改變的可能，可實際政策的更動始終遙遙無期。在安撫其他少數民族的同時，又持續保持了馬來人的優勢，是他多年來左右逢源的關鍵。\n\r\n2018年馬哈迪上任首相時曾承諾將於兩年內交棒於安華。希盟以為可以借助馬哈迪和土團的力量來實行權力過渡，但就在兩年將至之時，土團突然宣布脫離希盟，和國陣合作。同時，公正黨的阿茲敏（Mohamed Azmin bin Ali，經濟事務部部長）率領另九位黨員脫離公正黨。希盟因此在國會裡失去了原來的大多數席位，安華接任首相一事也隨之落空。\n\n3月1日，馬來西亞第八任首相慕尤丁（左）宣布就職。 圖／美聯社\n\n短短七天的政治亂局\n\r\n2月23日：過百位各政黨國會議員在喜來登酒店召開閉門會議，引起媒體及國民高度關注。\n\r\n2月24日：土團宣布脫離希盟與國陣合作；公正黨阿茲敏等同十一人脫黨，表示將自組政黨。馬哈迪表示因不滿土團的決定，正式向最高元首辭去首相一職，同日辭去土團名譽主席。最高元首接納其辭呈，委任他為過渡首相。首相辭職，希盟失去大多數國會席位，內閣解散。希盟等人表示支持馬哈迪的決定。土團挽留馬哈迪，國陣表示支持馬哈迪，希盟及國陣雙方同時拉攏馬哈迪。\n\r\n2月25日：馬哈迪以過渡首相的身份提出組織聯合政府（coalition government）。國陣表示不會和希盟裡的行動黨共組政府，收回對馬哈迪的支持，並要求解散國會。最高元首決定接連兩日召見222位國會議員，以了解他們對首相人選，以及是否認同解散國會的意向。\n\r\n2月26日：希盟表示聯合政府將瓦解原為執政黨的希盟的國會勢力。首相成為內閣及國會內唯一權力集中者，且有權任命任何政黨人士成為內閣，因此反對組成聯合政府。希盟陣營宣布與馬哈迪決裂，全力支持安華為首相候選人。\n\r\n2月27日：希盟召開記者會批評馬哈迪試圖越過國家元首召開國會是越權之舉。土團及國陣合作，柔佛州政權變天。\n\r\n2月28日：馬哈迪宣布回歸土團。早前離開公正黨的阿茲敏等十人（原本的十一位國會議員中有一人反口回到公正黨）正式加入土團，土團的國會議席由原來的26變為36。土團、國陣、伊黨表示改為支持土團主席慕尤丁（Haji Muhyidin bin Haji Mohammad Yassin）為相，不再要求解散國會。馬哈迪表示自己無心為相；慕尤丁與安華手上的票數各為96和92，均不足112票（任何一方須掌握222票中的過半數方可成為首相及執政黨）。\n\r\n2月29日：早上，希盟宣布安華放棄競選首相，再次改為支持馬哈迪，二人輪流入宮覲見最高元首。傍晚時分，最高元首發表聲明，表示相信慕尤丁可能獲得簡單大多數國會議員支持，而委任他為新任首相。晚上，馬哈迪提出聲明，連同114位國會議員的名單證明自己擁有過半數國會的支持。\n\r\n3月1日：慕尤丁在皇宮宣誓就職正式成為馬來西亞第八任首相。馬哈迪和希盟等人表示將在國會提呈不信任動議罷免慕尤丁。同時，雙方的票數仍然不斷有變動，到底何方擁有國會過半數猶如羅生門。\n\r\n綜上所述，七天內各個政黨領袖和國會議員們的立場瞬息萬變，來回擺盪：\n\n\r\n國陣：支持馬哈迪為相→反對馬哈迪，要求解散國會→不解散國會，推舉慕尤丁為相希盟：支持馬哈迪為相→反對馬哈迪，推舉安華為相→支持馬哈迪為相\n\n\n希盟因在國會失去原來的大多數席位，安華接任首相一事也隨之落空。 圖／法新社\n\n「青蛙跳」不符合民主？希盟支持者的雙重標準\n\r\n人民的選票結果被推翻，政客們透過台下談判發動政變，這是否符合民主選舉的精神？議員們在贏得席位後跳槽至其他陣營，又是否是對選民的欺騙？無論是對希盟選民，或以普世情況來看，這些政客們的行徑理應是無法被接受的，形同背叛。然而在馬來西亞，這雖不道德，卻不違法。\n\r\n2015年，納吉的貪污醜聞（一馬公司弊案）爆發，引起全國民怨。希盟陣營為了在國會上向納吉提出不信任動議罷免他，極力說服國陣的議員們跳槽，共同「懲罰」納吉。希盟支持者對此是支持的，甚至會讚頌跳槽者「有良心」。「青蛙」文化，由這時開始。希盟本身就是由很多「青蛙」組成的，包括了從國陣「跳」到希盟的領袖馬哈迪。若再往前追溯，安華也曾是國陣的副首相。\n\r\n同一種政治手段，是齷齪或是精明變通，其定義僅取決於立場。當我方是「正義之師」，行為就可以被合理化；但敵方做同一種行為，就是「不義之舉」，必須被聲討。問題是，一個國家的制度必須有統一的標準，不能是隨立場就可以任意轉換的武器。\n\r\n針對近日的亂象，有社運人士提出制定「反跳槽法」。為了防止再有政客漠視選民意願，任意跳槽甚至發動政變，這固然是應該被考慮的可能性選項之一。但若再出現如納吉般的國家領袖，除了議員們跳槽，是否有其他應對方法，去發動不信任動議進行罷免？這是值得深思的問題。\n\r\n希盟支持者傾向相信這場政變的結果，將導致納吉貪污一案不了了之，引發司法不公的問題。然而，司法正義由執政者說了算，在馬來西亞國民的認知裡並不陌生。2018年5月9日希盟贏得選舉後，馬哈迪指令特赦局著手處理安華的特赦事宜，安華在5月15日獲得最高元首的特赦後，重獲人身和政治自由。同年9月，檳城高庭遂宣布財政部長林冠英涉嫌的貪污案也被撤銷。\n\r\n馬哈迪在早期的政治生涯裡也多次涉嫌干預司法。1988年，他為了一些對政府不利的法庭宣判，罷免聯邦法院院長和幾名最高法院法官，造成司法危機。馬來西亞沙巴州亞庇高庭法官陳漢章透露，他在1997年的一場選舉官司中宣判執政黨候選人當選無效之後，馬哈迪欲透過法官仲裁委員會，來革除其法官職位。\n\r\n若選民不能接受納吉的貪污案被不了了之，又何以可以接受馬哈迪、安華、林冠英等人利用政治權力影響司法決定？若只因納吉的罪行更嚴重，馬哈迪等人的不當行為就可以「被接受」，這又置國家的制度和司法於何地？\n\n希盟已公開聲明將在國會提呈不信任動議罷免現任首相慕尤丁（中）。 圖／路透社\n\n土團是執政黨，也是反對黨\n\r\n現時的情況是，執政黨的首相慕尤丁來自土團，反對黨希盟的領袖馬哈迪也來自土團。土團青年團團長賽沙迪（Syed Saddiq bin Syed Abdul Rahman）表示堅決反對慕尤丁與國陣合作的決定，將和希盟共同進退，抗爭到底。土團即是執政黨，也是反對黨。\n\r\n希盟已公開聲明將在國會提呈不信任動議罷免現任首相慕尤丁，然而國會必須在首相的首肯下才能召開，目前尚未確定下次召開國會的日期。馬來西亞同時在面臨著幾個州政府有可能變天的危機，截至3月2日為止，柔佛州和馬六甲州已確定更換州政府，霹靂州和吉打州也危在旦夕，政治亂局必然將持續一段時間。\n\n小結：民主不僅僅是選舉\n\r\n這次的政變儘管引起國民的不滿，尤其是希盟的選民，然而目前為止並不見任何大型抗議示威活動。2月25日、29日，3月1日，由民間發起的集會人數皆只有大約一百人的規模。或許是選民寄望希盟能透過國會翻盤，同時希盟也在安撫支持者靜觀其變。倘若大局無法改變，馬來西亞人民會否透過民間運動捍衛自己的選票結果，尚是未知之數。\n\r\n馬來西亞國民對民主制度的理解大多停留在非常膚淺階段的認識，以為少數服從多數就叫民主，以為只要每五年投一次票就實現了民主，以為換了政黨就是政黨輪替。\n\r\n面對此次的政變，不少希盟支持者表示只須三年後再次投票即可，反對民間抗議行動，但人民的監督責任不應僅限於選舉期間。馬哈迪和慕尤丁只是右派和極右派的分別，左翼力量自從馬共被剷除後一直無法滋長，社會主義黨（Parti Sosialis Malaysia）原本擁有的一個席位也在上屆的希盟海嘯中被剝奪。\n\r\n人民若輕易妥協於爛蘋果與更爛蘋果的選擇，繼續在不斷「被種族化」和「被階級化」的政治中認命，不積極參與公民社會的建構，「民主制度」只會淪為政客的專制工具而已。\n\n政變儘管引起國民不滿，但由民間發起的集會人數皆只有大約百人規模，攝於吉隆坡。 圖／路透社先留台，後留港的馬來西亞人，香港某間不知名大學的人文科研究生。台灣國立東華大學是最引以為豪的母校。現以唸書為名，社會運動觀察為實，在香港體驗生活，召喚生命真諦。影視作品愛好者，研究方向以香港電影為主。",
    "美國網安高官喊話英國：對華為問題需要「重新思考」": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQPlurk豆瓣LinkedInWhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口美國網絡安全官員警告，特朗普政府並未放棄努力，阻止英國5G網絡中使用華為設備。美國網絡和通信事務副助理國務卿羅伯特·斯特雷爾（Robert Strayer）表示，英國政府給予華為有限訪問權限，這不是最終決定。他向BBC表示，「我們的理解是，可能已做出了一些初步決定，但對話仍在繼續。」斯特雷爾再次警告說，允許華為入局，將威脅美英之間的情報共享。「如果各國在5G技術上採用不可靠的供應商，那將威脅我們在最高級別共享信息的能力。」本周，斯特雷爾一直在歐洲各國間訪問，重申特朗普政府傳達的信息，即華為與中國共產黨有密切聯繫，選擇它們將構成安全威脅。在馬德里的一次講話中，斯特雷爾不斷告訴歐洲政客，允許像華為這樣的高風險公司入局，會使中國「破壞基於5G網絡的關鍵基礎設施，並獲取敏感數據」。與此同時，白宮辦公廳主任米克·穆爾瓦尼（Mick Mulvaney）周四在唐寧街會見了包括多米尼克·卡明斯（Dominic Cummings）在內的官員，持續向約翰遜政府施加壓力。這次會議被描述為「建設性的」和「冗長的」，但事後發言人表示，英國政府一月份提出5G建設方面的立場，沒有改變。僅僅在一英里外，倫敦的多切斯特酒店，華為舉辦了一場盛大的活動，宣傳自己在贏得5G合同上的成功，並聲稱其設備比競爭對手更先進。這家頗受爭議的中國公司透露，已經贏得了91份5G合同，高於12月份的65份。儘管美國向運營商施加壓力，要求避開華為，但華為的5G商業客戶中有47個在歐洲。在歐洲的5G市場，其他主要參與者還有芬蘭的諾基亞和瑞典的愛立信。而在美國，韓國巨頭三星是主要供應商。但在接受BBC採訪時，華為運營商業務集團首席技術官保羅·斯坎倫說，他有信心自己公司的設備在銷售和技術標凖方面處於領先地位。他說，「比其他公司領先一年到兩年，甚至很多年」。他聲稱，華為在研發方面的投入使它處於領先地位。他舉例稱，華為創始人任正非要求研發團隊，必須將5G無線電設備的重量從45kg減少到25kg，以便無需起重機即可安裝。針對美國指責華為通過鼓勵員工竊取其他公司的知識產權來鞏固其在市場中主導地位的問題，斯坎倫回答說，「我在報紙上讀過。」他說：「只是有人這麼說，並不代表那就是真的。」斯特雷耶則不認為華為在技術質量上領先於競爭對手。他說：「他們進行大規模宣傳，使全球各地的人們相信華為是唯一的選擇。這根本不是事實。」「諾基亞、愛立信和三星都能提供同等質量的產品，並且不會使個人信息和商業信息受到威脅。」斯特雷耶堅持認為，美國將繼續就此問題與英國對話，並相信最終會找到一條前行之路。華為的斯坎倫則表示，這家中國公司將會留在英國。總有一方將會失敗。",
    "古林睿煬官辦熱身賽登板飆速151公里(圖)": "中職官辦熱身賽，統一獅隊29日在台南棒球場與富邦悍將隊交手，派出年輕投手古林睿煬先發，主投3局僅被敲出2支安打，投出1次三振，最快球速151公里，無失分。（統一獅隊提供）中央社記者謝靜雯傳真 109年2月29日",
    "《絲綢之路續篇》：在艾爾多安眼中，土耳其的肚子沒有連著美國的臍帶": "3D 地圖年度專題聯名頻道Podcast 「我們的肚子上沒有連著美國的『臍帶』」，這句話成了五家親政府立場的報紙在同一天中的頭版頭條——這是一個來自華盛頓的壓力已經惹怒了安卡拉的清晰信號。 文：彼德・梵科潘（Peter Frankopan）把寶壓在和俄羅斯有共同利益的沙烏地人身上，只是美國正在冒的險的一部分。美國還得要和北京、利雅德、莫斯科——和其他國家——在世界各地一點一點地鬥智鬥勇。例如土耳其，這個國家因為和俄羅斯、中東、中亞相接近的地理位置，曾是北約冷戰戰略中的一塊基石。但艾爾多安則是被俄羅斯勤勉地唱和拉攏，疏離美國和歐洲。一部分的努力是透過在敘利亞進行合作，以及改善兩國之間的商業聯繫。但同樣起作用的是，俄羅斯提出將先進的S-400防空飛彈系統提供給土耳其的出價——以此來取悅誰都不怕的總統艾爾多安。「沒人有權利討論土耳其共和國的獨立原則」，他說，或是討論任何「關於我國防務上的決定」。這引起美國的警覺，美國參謀長聯席會議主席約瑟夫・鄧福德（Joseph Dunford）被迫要發表一份聲明來處理「一篇不正確的媒體報導」。雖然人們的推測是正相反，但他說土耳其「沒有從俄羅斯購買S-400防空系統。這是一個隱憂，但是他們還沒有買。」這份聲明的重要性從中國新聞媒體進行了報導可見一斑。五個月後，土耳其同意以據報導為二十五億美元的價格購買S-400防空系統，此事給土耳其的北約成員國身分造成了疑問，甚至也給北約本身提出了疑問。美國國務卿蓬佩奧試圖給他的土耳其同行恰武什奧盧施壓。美國參議員在幾小時前實施的凍結洛克希德馬丁（Lockhead Martin）公司的F-35戰鬥機群的出售，並沒有把事態平息下來。向土耳其施壓的行為是不會被容忍的，恰武什奧盧說。這樣的事情在俄羅斯人聽來無異於天籟，克里姆林宮發言人表示，強烈歡迎土耳其購買蘇－戰機取而代之。相似的，當美國因為土耳其扣押美國傳教士而對土耳其政府高級官員實施制裁，並且威脅採取更進一步的懲罰性措施的時候，北京迅速地向土耳其建議，提出推進兩國連接並透過和安卡拉增加合作以帶來「豐碩結果」。二○一八年七月於金磚國家會議上，艾爾多安和習近平之間的會談清晰地圍繞在這件事上，兩國決心改善關係並「關心彼此的核心利益」。也許並不出人意料，中國領導人指出，中國和土耳其在「一帶一路的合作建設上是天生的夥伴」。艾爾多安熱情地尋求和中國保持更緊密的關係，他不但談論起多虧了「新絲綢之路」的計畫讓「我們的地區正迎來一個新紀元」，而且還提到了博斯普魯斯海底的馬爾馬拉（Maramaray）隧道是北京提出的倡議中最重要的部分之一，儘管該工程的出資方是由日本、歐盟和土耳其組成的聯合財團。因為「安卡拉和華盛頓之間正在狂暴上演的爭執目前沒有顯示出消弭的跡象」，土耳其和中國也成了天生的夥伴。中國《環球時報》的社論文章用很長的篇幅提出，現在正是中國和土耳其探索「加深合作的新機遇」的最好時機。文章表示說打好基礎十分重要，因為在中國，對土耳其的認知很糟，而且很多人對正在伸出的「友誼之手」漠不關心。在韓戰期間支持美國和在購買紅旗－9飛彈一事上的出爾反爾，給土耳其留下「和中國耍花招」的印象。然而，「最不能接受的」，是土耳其對新疆分離主義者的支持，和對新疆「民族政策不負責任的評論」。在美國政策帶來的進一步壓力已經給土耳其經濟造成打擊的時候，中國提供了潛在的新夥伴關係的開價。正在安卡拉上演的麻煩已經為北京敞開了門。這其中的利益遠不止武器銷售那麼簡單。因為面對著從地中海東部一直到太平洋乃至在非洲等地的絲路沿線正在上演的對立和地位爭奪，必須要做出決定。因為《美國敵對國家制裁法案》（Countering America’s Adversaries Through Sanctions Act），美國禁止向任何購買俄羅斯武器的國家出售武器。這意味著如果沙烏地阿拉伯、土耳其和其他國家可以被莫斯科說服來改換效忠的話，那麼這些國家就會明確地離開華盛頓的軌道。美國國防部長馬蒂斯做出結論，這是個嚴重的問題。美國正在一個自我癱瘓的過程中，他這樣告訴國會。「在今日的發展當中，」他說，「事情會很快、很快地讓國家發生變動。」美國把自己桎梏在自己規定的條條框框中已經足夠糟糕了，但「俄羅斯正用他們的所作所為讓他們每天都處在可以說是把我們逼到走投無路境地的位置上」的事實，甚至還要更糟糕。「情況緊急」，他這樣說道。也許俄羅斯能夠支配的經濟能力很有限，但是它有認識到世界正在變化的外交能力和政治悟性——從而能適應變化中的世界。莫斯科在創造不安和利用他人的焦慮上十分拿手。梅克爾已經相信二○一九年春天抗議氣候變化的德國學生是得到了俄羅斯特工的協助或是慫恿。這怎麼可能呢，她思索著，德國的孩子怎麼會突然對環境議題感興趣了呢？在她目前所見，他們提出的更乾淨、更環保、更光明的未來可以回溯到俄羅斯身上，這是普亭「每天在歐洲國家中」展開的新型「混合戰爭（hybrid warfare）」的一部分。從某些意義上說，這樣的觀點是否有實在證據並不重要；俄羅斯使出手段的事實甚至闡明了我們所生活的變動時代。同時，這也可能探測到普亭所採取更多公然、明顯、外露的手段，例如在敘利亞和談中，俄羅斯夥同伊朗、土耳其，將自己展現成穩定局勢的力量——和美國產生對比。美國領導的對伊拉克、阿富汗的介入所帶來的後果，只有「破壞和極端主義的擴散」，伊朗外交部長札里夫說。俄羅斯外交部長拉夫羅夫說：「美國、法國和英國實施的空襲違反國際法。」西方，他補充說，表現得彷彿他們仍然「幸運地對我們世界上的事務說了算，」他說，「他們的時代已經過去了。」這樣的論述是莫斯科方面把自己呈現為可靠的、一支穩定性力量，以及一個獨立的國際仲裁人的更大運行模式中的一部分。俄羅斯、土耳其和伊朗呈現出來的和平樣貌以及尋求用和平方式達成協議的作法，會讓那些關注俄羅斯吞併克里米亞、俄國軍隊出現在烏克蘭並試圖在英國暗殺前情報官員、被英國醫院鮑伯・席利（Bob Seely）指控說俄羅斯正在利用「冷戰時期的KGB使用過的積極手段」來破壞英國政治制度穩定性的人們感到十分驚。一份英國外交事務委員會在二○一八年夏天提交的報告，不僅發現「把倫敦當作與克里姆林宮有關聯的個人的腐敗資產基地」的情勢十分嚴重，這「已經對我們的國家安全產生了影響」，而且「打擊這一現狀應該成為英國外交政策的優先考量」。緊接著的是持續、不間斷地試圖介入美國和其他國家的選舉。俄羅斯人「不斷地做出努力來推翻民主程序」，馬蒂斯這樣說道，他還補充說，普亭在二○一八年中期選舉的時候，「又再次嘗試了破壞一番」。「我們無論如何都會做出必要的舉動」，他補充說，來捍衛民主程序，反抗那些尋求削弱美國和削弱民主本身的人。土耳其在它的目標和行動上都不能算是按兵不動。對鄂圖曼帝國的懷舊，已經被如何重建其輝煌的過去所取代，在那時候，從塞拉耶佛到大馬士革，從班加西（Benghazi）到埃爾祖魯姆（Erzurum）的所有城市，都位於一個多文化、多種族的國家境內，這個國家所取得過的成功籠罩了不算久遠以前的歷史。艾爾多安總統在二○一七年的一場演說中說：「土耳其共和國是鄂圖曼帝國的延續」——儘管其國境線已經改變了。正如那些爆紅的以奧斯曼帝國為時代設定的電視劇一樣，將過去之火重新點燃，是土耳其在當今世界上扮演的角色很大的一部分。在敘利亞和伊拉克的軍事介入也是一樣，以及對鄰國希臘採取的益發強硬的立場——以及在面對華盛頓時的目中無人的遣詞造句。「我們的肚子上沒有連著美國的『臍帶』」，這句話成了五家親政府立場的報紙在同一天中的頭版頭條——這是一個來自華盛頓的壓力已經惹怒了安卡拉的清晰信號。而且還有伊朗，該國在伊拉克和敘利亞的冒險，以及對葉門胡塞（Houthi）武裝的支持，同時還有在對哈瑪斯和真主黨的援助，都未必是一個熱衷於將自己描述為保護國際秩序的國家的最好憑證。伊朗一邊提出尊重在協商得出的協議範圍之內運作，若非萬不得已避免使用武力的承諾，同時派出軍隊在別國參與軍事行動，並且捲入了代理人戰爭，這些事都凸顯出了關注行動而不是關注言論的重要。然而，看到中國、俄羅斯、土耳其和伊朗面對世界正在發生變化的事實彼此協調一致的現象，是具有揭示意義的。同樣也令人驚訝的是，這顯示有多少亞洲國家不僅已經明白這一點，而且正積極主動地試著找到為未來做好準備的方法。幾乎所有國家已經發展出面臨短期和中期機遇和挑戰的藍圖，以及如何更好地處理機遇和挑戰的分析。「一帶一路倡議」可以歸入到這個類別裡。但是沙烏地阿拉伯的「願景二○三○計畫」同樣也可以，其他的還有俄羅斯、白俄羅斯、哈薩克、亞美尼亞和吉爾吉斯的「歐亞經濟聯盟」、哈薩克的「光路倡議」、越南的「兩走廊、一經濟圈倡議」、土耳其的「中央走廊倡議」、蒙古的「發展之路倡議」、寮國、柬埔寨和緬甸的發展計畫。隨後還有由印度推出的一系列計畫，例如「東望政策」、「印緬泰三邊高速公路工程」、「西進戰略」和「鄰國優先計畫」。和這些計畫並行不悖的還有區域性的規劃，例如「東協願景二○二五」，這項計畫希望推動整個區域之間的經濟、社會和安全合作，據估計有六・五億人生活在這個區域內。在這些為未來準備的綜合性計畫列表中，明顯缺席的是歐盟。對一些人來說，這不僅是好事，也是有意為之的。一位負責歐盟和亞太地區國家關係的官員宣稱，歐盟「不進行地緣政治操作」。雖然速度緩慢，這樣重大的否定正在被新的近乎於傳播福音一樣的宏大聲明所取代——但是拿不出細節或是實質上的內容。歐盟外交事務的高級代表人說，歐盟將會和亞洲緊密互動，「這個地區有世界上最高的成長預期」，也就是說，受益的不僅是歐洲和亞洲，而是「整個星球都會受益」。相關書摘 ▶《絲綢之路續篇》：解放軍藏不住的野心，目標是像美國在全球執行任務本文摘錄自《絲綢之路續篇：霸權移轉的動盪時代，當今的世界與未來文明新史（牛津大學百萬暢銷歷史作家Peter Frankopan撼世續作）》，聯經出版  ＊透過以上連結購書，《關鍵評論網》由此所得將全數捐贈聯合勸募。作者：彼德・梵科潘（Peter Frankopan）  譯者：苑默文明日，將由這條路的國家主宰？  暢銷鉅著《絲綢之路》無刪改最新續作自2015年以降，世界發生了劇烈變化，對許多國家的人來說，生活變得越發艱難，也面對更多的挑戰  這些事件將帶來哪些影響？世界的未來將何去何從？自古以來，全球力量的中心不斷變動移轉，並將影響力輻散到世界各地。  世界的面貌被絲綢之路沿線發生的事情塑造，想更了解明日世界如何發展，必須關注當今正在崛起的新興力量。《絲綢之路》讓我們得以了解過去在一系列時地之下，並非彼此孤立、彼此截然不同。它讓我們看到歷史的節奏脈動，在這一千年來都是緊密相連的，我們生活的世界一直是更大、更廣闊的全球歷史之一部分。《絲綢之路續篇》更新了時事，論述即時，富有遠見，以東方的崛起力量為視角出發，講述了當今世界正在發生巨大而深刻的變化。責任編輯：羅元祺  核稿編輯：翁世航",
    "不懂英文殘障福利更難領了！川普政府新規4月生效- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6808533/article-link/ 川普政府繼對聯邦扶貧計畫增加工作規定和限制後，本周又擬定新法規，對不懂英文的人獲得社會安全殘障福利加強限制。社會安全署24日宣布新法規，預定4月27日開始從申請人的教育評估刪除英文能力項目。就像教育程度一樣，會不會講英語是社安署用以評估申請人有無能力找到不受他們的醫療情況影響的工作的考量因素之一。社安署長表示，擁有符合當今現實的殘障計畫很重要，工作人力和工作機會都已改變，過時的管制法規也必須修改以反映當今世界。刪除英文能力考量，將使不會講英語的人更難獲得協助。全美估計有850萬人因疾病或傷害無法工作而領取殘障福利金，每個人每個月平均獲得1200元。這些經費有部分由社安薪資稅提供。領取殘障福利金的人大部分年紀較大，或有嚴重身心殘疾；約有75%年逾50歲，有將近35%已滿60歲。這些年紀較大受益人的死亡率是同齡人口的三至六倍，許多人獲得補助才幾年即去世。新法規立即遭到民主黨人抨擊，宣稱每年估計將有超過萬名「嚴重殘障」者因此申請補助受到限制，而無法以英文溝通已使得找工作更為困難，新法規卻使社安署不再考慮這種障礙。這是川普政府限制殘障資格的最新做法。今年稍早它提議為目前的「持續殘障審核制度」成立一個新類別，以確定獲得殘障福利的人身心仍有問題無法工作。多久審核一次視殘障嚴重程度，以及當事人仍有能力工作的可能性而定。估計有440萬人屬於擬議的第四類別「醫療情況可能改善」，必須每兩年接受一次審核。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6808533世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "土耳其俄羅斯緊張升高兩國總統擬下周面會- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6811906/article-link/ 俄羅斯和土耳其因敘利亞情勢關係緊張，克里姆林宮（Kremlin）今天指出，俄國總統普亭（Vladimir Putin）和土國總統厄多安（Recep Tayyip Erdogan）可能下周在莫斯科面會。俄國新聞媒體引述克里姆林宮發言人培斯科夫（Dmitry Peskov）報導，「此刻我們正尋求最高層於下周3月5日或6日舉行會談的可能性。」厄多安和普亭今天已進行電話會商，盼管控危機。土俄緊張升高 歐洲難民危機隱現兩艘配備巡弋飛彈的俄羅斯軍艦據報正開赴敘利亞，莫斯科和安卡拉緊張情勢升高。與此同時，多年前歐洲難民危機隱然再現，毗鄰土耳其的希臘和保加利亞都加強邊境安全。支持敘利亞總統巴夏爾．阿塞德（Bashar al-Assad）的部隊正在敘利亞西北部伊德利布省（Idlib）與土耳其支持的反對勢力作戰。至少33名土軍昨天命喪俄羅斯支持的敘軍空襲，為土軍自2016年介入敘利亞衝突以來犧牲最慘烈事件，土、俄直接衝突隱憂浮現。國際傳真社（Interfax News Agency）引述俄羅斯黑海艦隊指出，已派遣兩艘配備口徑巡弋飛彈（Kalibr）的軍艦進入地中海，將開赴敘利亞外海。上傳網路的照片則可看到俄軍增援部隊通過博斯普魯斯海峽，正前往敘利亞。與此同時，土耳其總統厄多安（Recep Tayyip Erdogan）和俄羅斯總統普亭（Vladimir Putin）今天進行電話會商，盼管控危機。獨立新聞媒體「中東之眼」（Middle East Eye）報導，厄多安告訴普亭，土軍遭到攻擊一事讓安卡拉對於伊德利布省和迫在眉睫人道危機的立場「更加果決」。俄羅斯新聞社（RIA）引述俄羅斯國防部報導，昨天攻擊發生時，土軍「出現在恐怖分子的戰鬥編隊中」，且據土方提供的情資，當地不應該有土軍。儘管土軍和俄軍經常互通聲息，安卡拉卻沒有事先通知莫斯科當地有土軍。但是土耳其國防部長艾卡（Hulusi Akar）稍後否認俄方說法。他強調，土軍是在俄方已經掌握土軍位置的情況下遇襲，而且土軍遭到攻擊時，附近沒有反敘利亞政府武裝團體。土、俄緊張情勢驟升。北大西洋公約組織（NATO）今天緊急集會後，秘書長史托騰柏格（Jens Stoltenberg）呼籲俄羅斯和敘利亞在伊德利布省停止無差別攻擊，並且強調盟國大使會商後，NATO與土耳其團結一致。土耳其外交部稍早在聲明中警告，伊德利布省情勢已經導致境內的移民和尋求庇護者開始往西部邊境前進，「如果情勢惡化，風險將會進一步升高」。有報導指出，預料歐洲的新一波難民潮將至。半島電視台（Al Jazeera）報導，保加利亞國防部長卡拉卡扎諾夫（Krasimir Karakachanov）指出，準備對毗鄰土耳其的邊境部署1000名士兵，以防止移民入境。他在臉書貼文說，保加利亞「會採取必要措施保護邊境」。希臘總理米佐塔基斯（Kyriakos Mitsotakis）則表示，「為數眾多」難民和移民正在希、土邊境集結，企圖非法入境。他在推文中警告，雅典當局不會允許難民和移民非法進入國境，「我們正在加強邊境安全」。希臘是2015、2016年數十萬難民取道土耳其進入歐洲的主要門戶。直到安卡拉與歐洲聯盟於2016年達成難民協議，那一波難民潮才獲得控制。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6811906世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "MLB》張育成替補上陣熄火 打擊率降至4成": "爆張育成。（資料照，美聯社）〔體育中心／綜合報導〕印地安人隊台灣好手張育成今天在對洛磯隊的熱身賽，第4局上場接替守游擊，3打數沒有敲出安打，另吞下2次三振，目前熱身賽打擊率4成。張育成昨天先發2打數都敲安，今天則是沒有先發，在4局下接替明星游擊手林多（Fransico Lindor）的守位登場。請繼續往下閱讀...張育成在5局上率先上場打擊面對投手蕭（Bryan Shaw），張育成敲出外野高飛球被接殺，5局下張育成被移防至三壘。第6局，張育成面對投手艾斯特維茲（Carlos Estevez），遭到96英哩速球三振。9局上半，張育成再度上場打擊，面對投手羅斯卡普（Zac Rosscup），張育成遭到82.7英哩滑球揮棒落空三振。終場印地安人以8：12敗給洛磯隊。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "美國宣布首宗新型肺炎死亡個案 特朗普呼籲媒體不要助長恐慌": "\nReference #18.1f5ffea5.1583258520.2d650463\n",
    "肺炎疫情獨佔全球媒體頭條 盤點那些被「忽視」的國際大事": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQPlurk豆瓣LinkedInWhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口新冠肺炎病毒繼續在全球各地蔓延，疫情擴散引起各界關注。歐洲經濟合作與發展組織OECD發出警告，新冠病毒疫情全球擴散可能將歐洲一些國家拖入經濟衰退泥潭，為此敦促受衝擊的國家採取寬鬆財政和貨幣政策保經濟。經合組織預計全球經濟增長可能腰斬，跌至１.5％。工業七國集團Ｇ７周一表態，將協調一致抵禦新冠病毒疫情。　與此同時，世界各地還發生了或即將發生哪些大事？朝鮮周一進行了2020年首次導彈試射。韓國軍方消息稱朝鮮在東海岸元山一帶向日本海發射兩枚\"不明飛行器\"，據信是短程彈道導彈。此前朝鮮宣佈暫停導彈試射3個月。有觀察人士認為，這是朝鮮領導人金正恩在向國際社會展示自己的領導力。對於朝鮮恢復導彈試射，中國外交部發言人重申希望通過對話解決朝鮮半島核危機。阿富汗迎來和平。美國和塔利班周末在多哈簽署\"全面和平協議\"，結束長達18年之久的戰爭。協議規定美國和北約成員國軍隊將於14個月內全部撤離阿富汗，而塔利班將履行承諾，遵守停戰協議並扼制包括基地組織在內的極端組織在其控制地區活動。BBC首席國際事務記者麗斯·杜賽（Lyse Doucet）說，這意味著美國總統特朗普之前承諾在11月大選前讓美國士兵回家的承諾將會兌現。土耳其總統埃爾多安周一宣佈他將於周四（3月5日）出訪俄國，當天返回。為期一天的出訪主要議題是敘利亞政府軍與土耳其軍隊在敘利亞西北地區的衝突導致兩國關係緊張。在敘利亞政府軍背後提供支持的是莫斯科。印度首都德里上周爆發宗教暴力衝突，至少４６人喪生，２００多人受傷。衝突焦點是一項極富爭議、被指歧視穆斯林的公民法案，衝突雙方是法案的支持者和反對者陣營，但很快升級為穆斯林和印度教信徒之間的宗教衝突，持續了三天，穆斯林的店鋪和住宅被縱火焚燒。周日社交網絡傳出更多暴力襲擊的言論，當地議員和軍隊一同上街證偽。周一當地氣氛依舊緊張。美國大選日曆上一個重要日期，\"超級星期二\"，14個本土州和美屬薩摩亞及海外民主黨在3月3日這一天同時初選投票。\"超級星期二\"被視為民主黨初選關鍵之役，因為這天各地的投票結果將在很大程度上決定黨內初選最終結果。今年民主黨初選的核心問題是誰擊敗特朗普的可能性更大，桑德斯還是拜登？桑德斯到目前為止佔領先優勢，但即使保持甚至擴大優勢，最終能否成為民主黨版本的特朗普勝選，有很大變數，但觀察人士希望\"超級星期二\"能提供更清晰的線索。以色列周一（3月2日）大選，面臨腐敗訴訟的現任總理內坦尼亞胡競選連任，他領導的利庫德集團及其主導的右翼陣營與前國防軍總參謀長甘茨領導的藍白黨主導的中左翼爭奪議會多數。這是不到一年時間內的第三次大選，開歷史先河。路透社報道說兩次民調都顯示博弈雙方這次仍將勝負難分，無法獲得單獨組閣所需的過半數議席。去年4月大選利庫德集團勝選但內坦尼亞胡組閣失敗，議會解散；10月再次選舉，內坦尼亞胡和甘茨先後受總統授權組閣，均告失敗，議會再度解散。馬來西亞新總理穆希丁（Muhyiddin Yassin）周日（3月1日）宣誓就職。在此之前，94歲的前任總理馬哈蒂爾被指定接班人安瓦爾（Anwar Ibrahim，又譯安華）斥責\"背叛\"，隨即辭職。對於穆希丁的任命馬哈蒂爾也斥之為\"背叛\"、\"不合法\"。他表示要在下議院爭取表決；如果穆希丁得不到半數議員支持，根據憲法必須辭職。馬來西亞憲法規定最高元首任命總理，人選必須是一名\"應該會得到國會下議院多數議員信任的議員\"。如果總理失去多數議員支持，就必須遞交辭呈。因此，馬來西亞政局動蕩暫時還難以平息。英國脫歐之後需要與許多國家重新談判貿易協議。政府目標是到2022年自由貿易協定將涵蓋80%的境外貿易。英國與歐盟貿易談判周一（3月2日）啟動。今後的一系列談判關係到每年價值5千億歐元的雙邊貿易，以及經常難分彼此的安全紐帶。雙方都表示希望在年底過渡期結束前達成協議，2021年在一套全新的架構下開啟新的關係。歐盟是英國最大貿易伙伴，佔英國出口45%，進口的53%。首輪談判為期4天，在布魯塞爾舉行，第二輪3月下旬在倫敦舉行，之後每2、3個星期一次。歐盟表示願意讓英國享受優惠市場准入待遇，條件是倫敦必須防止傾銷，確保公平競爭，為此必須接受歐盟相關規則和歐洲法庭的制約。但英國首相約翰遜明確表示要擺脫歐盟法規的制肘，這被認為與雙方簽署的\"離婚協議\"有差距。根據脫歐協議，雙方分手之後仍有可能建立廣泛、深遠的伙伴關係。英國政府高級官員戈夫周日在一篇社論中確定了雙邊貿易談判基調：爭取與歐盟建立可能範圍內的最佳貿易關係，但不會以新近收回的主權為交換籌碼。今年6月雙方將就年底達成協議的可能性做一個評估。如果無法按時達成協議，則雙邊貿易將大幅度縮水。美國及其他伙伴與歐盟的貿易談判平行的是跟第二大貿易伙伴美國的談判。英美貿易協議是英國脫歐後調整經濟結構、在國際上重新定位的關鍵。這個戰略大調整是第二次世界大戰以來英國外交和貿易政策的最大變更。政府分析報告稱英美如達成貿易協議，雙邊貿易將可能擴大153億英鎊，為英國經濟總量增加34億英鎊。最大贏家包括汽車、陶瓷、食品飲料、包括建築設計和法律等在內的專業服務等行業。雙方希望年內達成協議，但途中仍有不少路障，包括英國全民醫療保健服務NHS的\"非賣品\"地位，美國藥品和醫療設備在英國的完全市場准入，以及被認為高於美國的食品安全標凖和動物權益保障等。除了美國和歐盟，英國還凖備在今後幾個月啟動跟日本、澳大利亞和新西蘭的貿易談判。",
    "林書逸敲逆轉3分砲兄弟5轟擊敗獅隊(圖)": "中華職棒1日舉行官辦熱身賽，由中信兄弟隊與統一獅隊交手，兄弟整場敲出5發全壘打，其中林書逸（圖）4局上轟逆轉3分砲，終場兄弟以13比4擊敗獅隊。（中信兄弟提供）中央社記者楊啟芳傳真 109年3月1日",
    "日職／火腿札幌主場熱身賽 王柏融先發扛五棒": "日職火腿隊今天出戰歐力士，台灣好手王柏融回到札幌巨蛋先發打第5棒，擔任指定打擊，他目前熱身賽打擊率高達4成29。火腿先發名單如下：1（中）西川 遥輝2（二）渡邉 諒右3（左）近藤 健介4（一）中田 翔右5（指）王 柏融左6（右）大田 泰示7（三）ビヤヌエバ8（捕）宇佐見 真吾9（遊）石井 一成火腿先發投手是有原航平，歐力士隊則是山岡泰輔。更多 NOWnews 今日新聞 報導 NBA／菜鳥的責任 鵜鶘球星經驗談：去客場要帶150個保險套 中職／陽耀勳、林智平開轟 樂天桃猿擊敗味全龍2連勝 中職／古林睿煬飆速151公里 洪總也誇讚",
    "木棒聯賽／冠軍賽坐板凳 賴延峰：幫隊友遞手套": "近期才投過兩次冠軍戰，平鎮高中投手賴延峰對高張力比賽並不陌生，不過今天在高中棒球木棒聯賽四強戰，面對比數只差一分的局面下，賴延峰說：「當然會緊張。」\n\r\n平鎮高中靠著賴延峰八局失一分、十次三振、一次四壞的好投，以2：1擊敗普門中學，取得冠軍賽門票，賴延峰自認表現還算不錯，「遇到危機都有處理掉。」\n\r\n平鎮雖然在首局攻下兩分，不過接下來一無所獲，賴延峰在三局被敲兩安丟掉一分後，隨時可能翻盤，賴延峰說：「比數被追近的時候，當然會緊張，就跟隊友互相鼓勵。」\n\r\n而當四局面臨無人出局的滿壘危機，賴延峰用三振加對手跑壘失誤，先抓下兩個出局，再讓對手敲出飛球解決，以控球見長的他說：「把位置丟出來，靠守備幫忙，就度過了。」\n\r\n首次面對普門中學，賴延峰總計被敲出七支安打，感受到對手的打擊實力，唯一沒能壓制的是四棒馬傑森，面對四打席全數敲安。\n\r\n投完八局賴延峰用了110球，接近退場限制，因此未拚完投，他說：「就讓隊友幫我完成。」而去年長華盃、黑豹旗的冠軍賽投手，明天只能坐在場邊為隊友加油，賴延峰說：「可以幫隊友拿手套啊，就扮演輔助角色。」\n                    旅美教士隊投手胡智為今天熱身賽與紅人隊交手6局中繼登板，總計投1局被敲出1支安打、無失分，熱身賽連2場出賽無失分；教士隊...                  \n                    富邦悍將隊今天在官辦熱身賽第2戰對戰味全龍隊，洋投羅力先發上陣，主投4局，被敲2支安打，送出6次三振，沒有失分，羅力自認...                  \n                    富邦悍將隊今天官辦熱身賽晚場對戰味全龍隊，打線在比賽後段才回溫，第9局將比數扳平，但因跑壘失誤沒再多添分數，終場與龍隊以...                  \n                    富邦悍將隊今天在官辦熱身賽對戰味全龍隊，羅力先發4局，送出6次三振，沒有失分，但打線沒有發揮，前8局打完還以1：3落後，...                  \n                    富邦悍將隊今年4名洋投都是熟面孔，1月底就全數抵台報到是一軍4隊最早，儘管包林傑因腳傷還未登板實戰，但開季3洋投仍未定，...                  \n                    35歲外野手吳宗峻去年加入新軍味全龍隊，成為全隊最年長的選手，以職棒老經驗帶領龍隊年輕球員，儘管「代溝」難免，吳宗峻笑說...                  \n                    中信兄弟隊與統一獅隊在中職官辦熱身賽首度交手，中信五發全壘打逆轉敲出三轟的獅隊，以13：4拿下二連勝，統一獅則慘吞三連敗...                  \n                    今年有不少高中生好手即將投入中職選秀，光是穀保家商就至少有六人，其中五人有U18世界盃國手資歷，林子崴與林辰勳、何恆佑約...                  \n                    富邦悍將隊今天在官辦熱身賽對戰味全龍隊，賽前出現難得的畫面，悍將隊總教練洪一中不僅在場邊幫高國輝調整打擊，還擔任球隊打擊...                  \n                    東大體中雖然在今年高中棒球聯賽木棒組四強戰以3：6敗給穀保家商，不過挺進四強創下隊史在木棒聯賽的最佳成績，也因此迎來一位...                  \n                    富邦悍將隊高國輝目前在熱身賽的調整狀況不盡理想，讓總教練洪一中也十分替他擔心，但看著高國輝訓練完後還持續加強的認真態度，...                  \n                    108學年度高中棒球聯賽木棒組四強賽，以U18世界盃國手為主體的穀保家商，以6：3擊敗東大體中，冠軍賽將再度遭逢宿敵平鎮...                  \n\n\n\n\n\n",
    "光環黯淡身手衰退卡諾、普荷斯急速崩跌| 聯合新聞網：最懂你的新聞網站": "春訓已然揭開序幕，許多「夢幻棒球」（Fantasy Baseball）玩家也磨刀霍霍準備功課、在網路平台實際參與選秀，打造心目中的黃金陣容，官網亦針對此遊戲，整理出球員們的價值排名，不乏竄起的新生代球星索托（Juan Soto）、亞古納（Ronald Acuna Jr.）、小葛雷諾（Vladimir Guerrero Jr.）等，然而也有昔日明星敵不過歲月的摧殘、身手的退化，令人不勝唏噓。\n今年夢幻棒球遊戲中的頭號球星已經換成亞古納，而不是過去多年一直維持在第一的楚奧特，真是江人代有人才出，一代新人換舊人。 美聯社\r\n如37歲大都會卡諾（Robinson Cano）、40歲天使普荷斯（Albert Pujols）、32歲巨人波西（Buster Posey）、36歲紅人瓦托（Joey Votto）、和36歲老虎卡布雷拉（Miguel Cabrera），每位過去都是呼風喚雨的頂尖球星，球迷進行選秀遊戲時熱門爭搶的一時之選，如今皆「淪落」到相當後面的順位，光環不再，令人不勝唏噓。\n\r\n其中普荷斯、卡布雷拉、卡諾分屬現役安打榜前三名，對這個世代的棒壇具有舉足輕重的意義，他們還有共同點：皆來自中南美洲。普荷斯和卡諾出身多明尼加，卡諾還為國出征三屆經典賽，卡布雷拉則是史上最偉大的委內瑞拉球員之一。\n\r\n普荷斯一月甫踏進不惑之年，十年合約轉眼來到倒數第二年，2020年賽季持續追逐紀錄，累積3202安史上第14名，今年可望一舉超越名人堂莫里特（Paul Molitor），躋身史上第9。在他生涯第20個球季，全壘打數也將一步一腳印的堆疊，只消4發即追平名將梅斯（Willie Mays）的紀錄、竄至球史第5。可惜的是，生涯打擊率正好3成的他，幾乎確定會在今年球季結束後，跌落「3成大關」，曾經有著超高打擊率的他，正努力與名為「老化」的敵人拔河，近三年儘管OPS都不及聯盟平均，卻也從2017年的「最低潮」逐漸上揚，上季八月份的「回春」態勢（單月三圍0.302/0.375/0.442），期望今年還能多多重現，屬於「傳奇」的一抹餘暉。\n普荷斯在春訓期間仍然勤練守備，期望能多爭取到一些出賽機會，將他已經是震古鑠金的生涯紀錄繼續往前推進。 美聯社\r\n卡諾2013年12月離開發光發熱之處紐約，選擇與西雅圖水手隊簽訂總值2億4000萬美金的十年合約，當時他在加盟記者會上透露：「會作這個決定，是因為我不想要哪一天我37、38歲了，還要操心是否有球可以打。」光陰似箭，日子已走到他當初說的那個年紀，緣分繞了一圈，他又從西岸回到「大蘋果」，透過交易來到和洋基同城的大都會，上季是他生涯第二次單季OPS在聯盟平均以下（上次是2008年），細看進階數據其實並無太大退步，許多指標都與生涯平均相去不遠，擊球強勁率（38.3%）甚至比生涯平均（33.8%）還高，值得注意的是擊球率每況愈下，82.4%為生涯單季最低，對變化球的揮空率暴增，且面對左投毫無招架之力（上季對右投：283打數11轟、0.272/0.318/0.481；上季對左投：107打數2轟、0.215/0.280/0.290），若卡諾無法對症下藥，成績將一落千丈，極難挽回。\n卡諾在大聯盟球場上已馳騁15個球季，他的前隊友王建民都當教練好久了。只可惜卡諾近年身體狀況不佳，打擊能力也快速衰退，找戰生涯3000安的可能性恐怕越來越小。 歐新社資料照片\r\n普荷斯是2021年走完合約，卡布雷拉則是和卡諾一樣還剩四年，去年達成2400場出賽里程碑的卡布雷拉，500轟的距離似近實遠，畢竟已衰退至20轟都顯吃力（近三年合計僅31轟，反觀2016年單季就38轟），另外去年大多數時期都擔任指定打擊（107場DH、26場守一壘），今年的比例只會更加懸殊，球團透過角色的轉換延長他的職業生涯，也寄託老虎球迷的情懷和冀望。\n卡布雷拉在5年以前是被認為生涯至少有600轟的超強打者，但近3季僅僅打出31轟，生涯累計477支全壘打，讓人擔心他將步上麥格里夫後塵，以些微差距無法擠進500HR俱樂部，留下深深的遺撼。 歐新社資料照片\r\n「老兵不死、只是凋零」，普荷斯、卡布雷拉與卡諾各自引領過萬千風騷，光彩奪目的往昔記憶猶新，到現在還能把握的所剩無幾，看一場少一場，如同普荷斯前幾天說的：「我對於今年球季感到期待，尤其我不用把心力花在復健和應付傷勢上。」傷疤是光榮的印記，健康是每一位老將的最珍貴資產：「盡量上場、盡量幫助球隊贏球，這是我本季的主要目標。」倘若他們之中能有人有幸本季嚐到季後賽滋味，那過程肯定會充滿故事性、成為眾所矚目的焦點。\n                    春訓已然揭開序幕，許多「夢幻棒球」（Fantasy Baseball）玩家也磨刀霍霍準備功課、在網路平台實際參與選秀，打造心目中的黃金陣容，官網亦針對此遊戲，整理出球員們的價值排名，不乏竄起的新生代球                  \n                    12年前大聯盟選秀會上，洋基看中了一名來自橘郡的高中生，這名高中生初登板就吸引了將近50名職業球探入場，洋基也不惜成本把該年首輪選秀權拿出來選了他，但事與願違，他最後選擇就讀棒球名校洛杉磯加大(UCL                  \n                    大聯盟球隊加入防堵新冠肺炎的行列，「波士頓環球報」記者亞伯拉罕（Peter Abraham）報導，紅襪除了正對剛報到的劉...                  \n                    效力印地安人的張育成和吉力吉撈·鞏冠（原名朱立人）今天再度於春訓賽並肩作戰，不過替補上場的兩人並沒有安打演出，只在守備做...                  \n                    「二刀流」大谷翔平今年春訓賽首度出賽，擔任天使先發第四棒的指定打擊，第一個打席就被賞了右手肘觸身球，雖然繼續比賽，但之後...                  \n                    賽季還未正式開始，洋基就傳出壞消息，總經理凱許曼（Brian Cashman）親自宣布，先發投手塞佛里諾（Luis Se...                  \n                    林子偉連續兩天先發紅襪春訓熱身賽，今天對金鶯擔任第七棒、守二壘，兩打數有一支安打，而且還帶進致勝打點，個人三場出賽都有敲...                  \n\n\n\n\n\n",
    "不懂英文殘障福利更難領到川普政府新規4月生效- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com 中國籍男子甘賢斌(Xianbing ...芝加哥大學醫院3日早上發出聲明，一名 ...國際家庭用品協會(The Inter ...新澤西州府2日宣布，新增一名新型冠狀 ...創全美先例的「安全注射站」(safe ...正在全球肆虐的新型冠狀病毒肺炎讓佛州 ...麻州牛頓北高中(Newton Nor ...由於美東南僑務委員王祥瑞、陳秋雄將返 ...紐約東禪寺、慈心道場及般若禪院的住持 ...明尼蘇達州衛生廳2日指出，目前明州新 ...WeStar聯盟於月前開始支援中國與 ...喬治亞州州長坎普(Brian Kem ...每年都有成千上萬的人移居德州北部，他 ...位於艾爾帕索與聖安東尼奧間的布魯斯特 ...北德州因應新冠肺炎疫情擴散，德州歐文 ...因受新冠肺炎（COVID-19）疫情 ...世界華人工商婦女企管協會美南分會，3 ...法庭紀錄顯示，由於警方延遲移送檢察官 ...哈瑞斯縣（Harris County ...一名釣客在依撒貝爾港（Port Is ...位於達拉斯西北方30哩的西湖市（We ...3月3日(周二)是初選最後投票日，斯 ...休士頓僑社謠傳某借用僑教中心的社團成 ...河南女婿Jon Menefee欲競選 ...上百名從鑽石公主號郵輪（Diamon ...新冠肺炎疫情持續蔓延，南灣聖他克拉拉 ...聖馬刁縣衛生局（SMC Health ...中半島柏林甘（Burlingame） ...在灣景區遭搶走汽水瓶罐及凌辱的拾荒老 ...蘇諾瑪縣2日公布第二起新型冠狀病毒（ ...新冠肺炎疫情正在全美擴散，NBA目前 ...新冠肺炎確診病例在美國持續增加，引起 ...過去數天，美國的疫情急轉直下，死亡和 ...灣區新冠病毒確診人數持續增加，部分華 ...市長布里德（London Breed ...由於選前許多變數，直至3日總統初選前 ...聯邦衛生當局2日公布的準則，敦促全美 ...戴口罩、勤洗手是防疫時期的重要步驟， ...●不吃澱粉、拚命運動，為什麼體重還是 ...●新冠肺炎疫情持續，許多長者因此緊張 ...3月8日至14日是世界青光眼周。喻為 ...56歲曾女士因罹患乾燥症，服用免疫調 ...根據台灣睡眠醫學學會去年研究調查發現 ...讀者問：\n我是2015年持旅遊 ...讀者問：\n我媽2019年9月來 ...讀者問：\n母親持B簽證來美，今 ...讀者問：\n我目前持J-1簽證， ...讀者問：\n我的旅遊簽證允許我居 ...讀者問：\n我有興趣在今年4月申 ...讀者問：\n我的H-1B還有三年 ...世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "新冠肺炎美股創單週最大跌幅 川普連任之路受到考驗？【鄉民來衝康】": "新冠肺炎(武漢肺炎)持續延燒，昨中央流行疫情指揮中心公布國內第40例COVID-19(武漢肺炎)的確定病例，為鑽石公主號的返台旅客，北部70多歲女性，比較特殊的是這名病例在日本檢測確診陽性後住院，25日採檢兩次皆為陰性，而2月26日安排返台後，經3次採檢，昨日確診陽性，也創下國內「返陽」首例。台灣出現首起院內感染情況，共3名醫護人員和1名清潔工確診，是不是疫情大爆發的開端？WHO調高全球風險至非常高，卻評論還不到大流行的狀態，但是美股重挫狂跌，牽動全球投資人，這場「疫」外衝擊何時才能回穩？本集《鄉民來衝康》邀請黃暐瀚、鍾沛君及醫師鄒為之和您一起來關心！",
    "武漢肺炎全球延燒美國拉美疫情一次掌握": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n美國總統川普今天證實美國境內首起武漢肺炎身亡病例，為一名華盛頓州民眾。鑑於義大利與韓國疫情擴散快速，美國也對兩國祭出非必要勿前往最高旅遊警示。美國疾病管制暨預防中心（CDC）主任芮斐德（Robert Redfield）隨後也指出，無法查明這名病患的接觸史與旅遊史。但他強調，目前美國民眾的公衛風險仍很低。鑑於武漢肺炎疫情全球快速蔓延，川普也宣布祭出更多旅遊禁令。防疫總指揮、副總統彭斯（Mike Pence）隨後說明指出，原先就已經是禁止前往的伊朗，將擴大旅遊限制到過去 14 天曾前往伊朗旅遊的所有外國公民禁止入境。同時，美國國務院也升高對義大利與韓國的旅遊警示至最高的第 4 級，呼籲美國公民非必要勿前往這兩國疫情嚴峻地區。美國疾管中心今天表示，境內武漢肺炎病例累計達 69 例，一名患者病逝，是境內首起身亡病例。華盛頓州出現 2 起長照中心病例，院內有 52 人出現症狀，正調查院內傳染的可能性。根據疾管中心的最新統計，目前全美境內確診病例為 15 例，另有 7 起檢測推定為陽性病例，這讓全美境內感染病例達到 22 例。不幸病逝的身亡病例屬於推定為陽性病例。另外，從中國武漢包機返美的美籍公民感染病例維持 3 例，鑽石公主號感染病例累計達 44 例。連同美國境內確診與推定確診病例，全美病例已達 69 例。美國食品暨藥物管理局（FDA）今天表示，將准許部分實驗室立即採用他們自行研發可有效快速篩檢的武漢肺炎檢測工具。路透社報導，這項政策是在為各州公共衛生實驗室立即展開區域檢測鋪路，可能幾小時內就有篩檢結果，公衛官員說，這對快速因應 2019 年冠狀病毒疾病（COVID- 19 ，俗稱武漢肺炎）疫情至關重要。世界衛生組織 3 月 1 日警告，武漢肺炎病毒有極強傳染力，必須假設全球人口都容易感染，採取高標準應對。墨西哥當局今天證實，境內 1 名年輕女性對武漢肺炎病毒呈陽性反應，使得墨西哥的武漢肺炎確診增至 4 例， 4 人近期全都去過義大利。美國總統川普今天在白宮記者簡報會上表示，為防止武漢肺炎疫情擴散，他「正在考慮」關閉美國與墨西哥的邊界。巴西衛生部和聖保羅衛生廳今天確認巴西第 2 起武漢肺炎確診病例，患者是一名 32 歲男性， 27 日自義大利米蘭返回巴西。衛生部強調，沒有證據顯示新冠病毒正在巴西境內傳播。26 日，衛生部確認巴西暨拉丁美洲首例武漢肺炎病例，患者是 1 名 61 歲男性，也是從義大利返回聖保羅市，這名患者目前情況穩定，僅有乾咳的輕微症狀，在家隔離。厄瓜多公共衛生部長安德拉穆尼奧今天證實，境內出現第一起確診感染病例。安德拉穆尼奧（Catalina Andramuño）告訴記者，這名病患是旅居西班牙的年長厄瓜多女性，她於 2 月 14 日從馬德里搭乘直飛班機返抵厄瓜多時，未出現任何症狀，但不久後身體不適並前往醫院就診，被診斷出感染新型冠狀病毒。（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 看看美國疫情現況，台灣真的很幸福下一篇文章 武漢肺炎全球延燒 義大利歐洲疫情一次掌握\n\n\n最新消息 \n\n \n性侵假釋犯搶檳榔攤 士檢聲押 \n \n故宮國寶彰化遊 黃玉髓三連章及玉鳳柄洗壓軸 \n \n武漢肺炎疫情 印度再添一起確診累計12例 \n \n抗武漢肺炎風險 G7財長：動用一切適當政策工具 \n \n防武漢肺炎 韓國國情院：北韓超過7千人遭隔離 \n",
    "AIM ImmunoTech (AIM) 公司向股東發布有關安普利近對抗武漢新型冠狀病毒潛在作用的最新信息": "Copyright © 2020 ACN Newswire. All rights reserved. A division of Asia Corporate News Network",
    "體壇快訊：顏丙濤球員錦標賽負特林普奪亞- 20200303 - 體育": "【明報專訊】世界桌球一哥特林普昨晨在英國主場出戰球員錦標賽決賽，以局數10：4大勝中國隊20歲小將顏丙濤，事隔3年再稱霸此賽事，職業生涯累積16項排名賽冠軍。而他今季已五度奪標，追平奧蘇利雲及丁俊暉等保持的單季奪冠紀錄。由英格蘭名宿「萬人迷」碧咸合資並出任主席的美職新軍國際邁阿密，昨早於聯賽首輪迎來第一場正式賽事，惟球隊終作客以0：1不敵FC洛杉磯。至於衛冕的西雅圖海灣者在首輪主場以2：1擊敗芝加哥火燄響頭炮。洛杉磯湖人球星「大帝」勒邦占士（圖右），昨於NBA常規賽貢獻「三雙」，助球隊作客以122：114擊敗有應屆選秀狀元錫安威廉臣（圖左）取生涯新高35分的新奧爾良塘鵝。而占士累計取得94次三雙，當中21次代表湖人所做出，追平高比拜仁成為隊史第3多。",
    "南投高中汪俊安逆境努力創三科44級分全校最高": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "MLB》普伊格春訓開始還沒人要 美媒：這2隊想簽他": "爆普伊格。（資料照，USA TODAY Sports）〔體育中心／綜合報導〕大聯盟春訓正如火如荼進行中，不過明星外野手普伊格（Yasiel Puig）新東家還未有著落，美國媒體今透露，白襪與洛磯是目前最有可能簽下他的2支球隊。普伊格去年球季在紅人與印地安人兩隊合計繳出打擊率0.267、24轟84分打點的成績，休賽季成為自由球員，不料幾乎是乏人問津，先前曾傳出巨人、光芒有意網羅，不過在前者簽下潘斯（Hunter Pence）後者從教士交易來外野手馬格特（Manuel Margot）後，再簽普伊格的可能性趨近於零。請繼續往下閱讀...大聯盟記者高梅茲（Hector Gomez）今則在推特透露，洛磯與白襪成為最新的「領跑者」，是目前最有機會簽下普伊格的球隊。《Yahoo Sports》則分析，若加盟洛磯，在有山城靈氣加乘之下，他的表現應能有所提升，至於若加入休賽季已積極補強的白襪，文中則寫道，普伊格應只能擔任在左投上場時的輪替角色，「他也許不會喜歡這樣的安排，但畢竟必須先找到一份工作。」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "柏林影展／強尼戴普俏皮吞麥！ 揪真田廣之喝酒開唱": "強尼戴普和安柏赫德的離婚官司從2016年就開始，強哥被指家暴、酗酒，形象跌落谷底，不過隨著錄音檔曝光，真相浮出水面，安柏赫德不僅坦承打了強哥、朝他丟平底鍋等，更說：「我無法保證不會再動手！」證實施暴的其實是女方，新聞一出，安柏赫德遭到猛烈砲轟，甚至有大批網友連署要求電影公司華納兄弟讓《水行俠2》的「梅拉」換人演出。或許因為一吐怨氣，強哥在柏林影展活動上顯得神采奕奕、笑容滿面，記者會上以麂皮夾克、格子杉，搭配領巾、古著帽亮相，發言到一半，主持人為他調整麥克風，強哥竟咬了一口麥克風，突如其來的俏皮舉動，引來全場笑聲連連。到了紅毯首映，強哥換穿正式西裝，頭上仍是那頂古著舊帽，帥氣有型，他拍照環節忍不住吐舌，讓現場鎂光燈閃不停！《水俣》入選本屆柏林影展特別展映單元，電影改編美國攝影師尤金史密斯和其妻艾琳美緒子史密斯合著的同名書籍，講述兩人在1971年，前往日本訪查發生在水俁市的水俁病事件，並記錄這場工業汙染對人類和環境造成的傷害。強尼戴普飾演已故攝影師尤金，強哥表示：「我是尤金的粉絲，我覺得最棒的照片通常都得在機運下拍到，非常特別的瞬間，那些意外令人興奮。」有媒體提及他20多年前曾自導自演的電影《捨生七日》（The Brave），問他會不會再當導演？強哥笑說拍：「《捨生七日》的經驗已經足夠，說真的，我每天頭都要炸裂了，因為當演員和導演是全然不同概念，我想我學到教訓了，不想再執導任何東西如果我還是…總之肯定不會再試鏡我自己（笑）。」該片演員還有真田廣之，他在記者會上大讚強哥溫暖又有禮，就算下戲也很溫暖親切，總為現場帶來很好的氣氛，更透露兩人在假日會一起去小酌喝一杯，「他是個很優秀的音樂人，總是抱著吉他，有時候也會唱歌給我聽，很棒的經驗，粉絲們抱歉了（笑），我和他度過很美好的時光。」柏林影展／台灣之夜吸400賓客！　蔡明亮率《日子》劇組亮相引歡呼簽到被拖走！    強哥《神鬼奇航5》首映紅毯走兩次粉絲力挺強尼戴普泛淚！　《人生消極掰》最愛即興加料柏林影展台奪兩獎 李屏賓抱銀熊、曾威量獲最佳短片老帥哥力槓小鮮肉　強尼戴普變臉回春求翻身女主角暴瘦到36公斤　《小美》柏林首映獲佳評《比悲傷》衝上2018華語片票房冠軍　劉以豪將送500個愛的抱抱！有村架純化身神秘咖啡師　《在咖啡冷掉之前》狂丟洋蔥炸彈　先泡牛奶再炸兩次！　《雞不可失》「水原牛肋排炸雞」食譜大公開",
    "玩一場「如果當時」的遊戲沒有意義──Clayton Kershaw談太空人作弊案": "今年大批媒體總要球員們，談談太空人作弊案，最大的受害者柯蕭當然也沒能逃過，他一開始不願多談，畢竟都說失敗的人沒有資格找藉口，何況是見過無數大場面的強投，自尊亦不容許他推卸責任。然若失敗是因為對手勝之不武呢？是因為一開始敵人就不打算公平競爭呢？請繼續往下閱讀 漫長的冬天終於過去，春訓悄悄揭開序幕，以往的春天，大聯盟球員只需一心一意期待新球季開打，今年大批媒體卻無一不要他們回頭談談太空人作弊案，這個佔據整個休賽季話題的醜聞。堪稱最大受害者柯蕭（Clayton Kershaw）當然也沒能逃過。在道奇隊亞歷桑納的春訓基地，《運動畫刊》的權威記者佛度契（Tom Verducci）再度提起世界大賽第五戰。「我沒有想到他們知道我會投什麼球。」「那你當時在想什麼？」「我投得很糟，輸掉了比賽。」「就這樣？」「對。」「但你前三局完全宰制了戰局。」「我不像每個人都有閒情逸致去想這些。」「所以你只覺得是自己投得不好？」「那是很久之前的事了，我只知道我們必須再飛回去LA，所以更擔心要帶著孩子上飛機這件事。」「但如果仔細去分析這場比賽，你投了39顆滑球，只有一次讓打者揮棒落空。最後兩名打者在滿球數的時候都選掉了滑球。」「我沒有要談這些，我並不想在現在這個訪談中講這些。」「可以說說你為什麼不想談嗎？」「沒辦法，就這樣。」 佛度契每個直搗核心的問題，也都是多數球迷內心的疑惑，雖然柯蕭就像一道牆，一一將問題反彈了回去，我們還是忍不住想做一個徒勞無功的假設：如果當時，柯蕭能有所防範，故事的結局會不會不一樣？畢竟，在道奇球場管用的球種，沒有理由到了美粒果球場（Minute Maid Park）就突然無法解決打者。那年秋季經典的首戰，柯蕭總算展現大賽王牌架式，在自家主場主投7局只被敲3支安打失掉1分，更加入大前輩紐康（Don Newcombe）的行列，成為史上唯二在世界大賽能飆出11K、且無任何保送的投手，最後幫助球隊成功在系列賽搶下首勝。前四戰結束後雙方各取兩勝，關鍵的第五戰，柯蕭背負重任再度登板，前3局就如同上役一樣完美，甚至沒有讓任何跑者踏上壘包，而道奇隊則在前4局攻下4分。要知道，柯蕭生涯得到隊友4分挹注的比賽戰績是105勝7負、若是曾領先達4分，則是71勝1負。也就是說，當時帶著0.90防禦率要進入第4局投球的柯蕭，根據過往經驗，不僅勝算極高，若道奇順利奪冠，他極有可能就是後來的世界大賽MVP。然而，一切都在4局下變了調。該局一上場他先保送史普林格（George Springer），雖然順利解決掉下一棒布雷格曼（Alex Bregman），但還是耗費7球才讓他擊成飛球出局，接著面對奧圖維（Jose Altuve）纏鬥至2好2壞，被打出一支左外野方向的平飛安打，然後史普林格上到了二壘。柯瑞亞（Carlos Correa）站上打擊區後，柯蕭與捕手巴恩斯（Austin Barnes）在暗號上的溝通出現了問題，兩人還特別走向對方討論一番，而這個行為幾乎就是影響當時左右兩隊勝負最大的關鍵。佛度契在報導裡提到一件當時沒有什麼人注意到的事，1局上半道奇開路先鋒泰勒（Chris Taylor）敲安後，太空人先發凱寇（Dallas Keuchel）從捕手麥肯（Brian McCann）那裡得到的暗號，就是不一樣的一套了。即使當時二壘上根本沒有跑者。現在我們終於知道上述此舉背後的動機為何，但當時除了太空人球團，根本沒有人察覺，柯蕭亦然。4局下後來的情節發展，是柯蕭永遠不願再想起的夢魘，他先讓柯瑞亞敲出帶有1分點的二壘安、再挨了古利爾（Yuri Gurriel）一發三分砲，所有的領先瞬間化為烏有；下一局情況沒有好轉，他在2出局後接連保送史普林格與布雷格曼，馬上被換下場，接替的前田健太被奧圖維轟出一發三分彈，有2分得記在柯蕭帳上，那天他登板4.2局失掉6分，道奇後來在延長10局輸給太空人。那晚賽後，柯蕭對於古利爾的三分彈這麼說：「我的控球在4局出了一點問題，因此付出了代價。那顆滑球太早掉下來了，他揮得很好。」都說失敗的人沒有資格找藉口，何況是見過無數大場面的強投，自尊亦不容許他推卸責任。然若失敗是因為對手勝之不武呢？是因為一開始敵人就不打算公平競爭呢？當天的4、5兩局可以明顯看出柯蕭幾乎無法讓打者揮空，面對右打塞內角的話，不是被不斷碰成界外、就是形成安打，對陣20名打者消耗94球後，總教練羅勃茲（Dave Roberts）沒有理由不將他換下。名人堂\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
    "木棒聯賽／9隊提前晉級12強 大理、普門取得8強門票": "108學年度學生棒球聯賽木棒組第3階段，大理高中4：3勝西苑高中、普門中學4：2勝大溪高中，兩隊在分組都拿兩勝，提前晉級第4階段，並取得8強種子資格。\n\r\n第3階段16強分為4組舉行，各組取3隊進入最後一階段12強單淘汰競逐，分組排名第1球隊直接進入8強，今天除了大理、普門之外，另有平鎮高中、大溪高中、三民高中、南英商工、西苑高中、穀保家商、高苑工商確定晉級。\n\r\n大理昨天以3：1勝南英，今天出戰西苑，5局上打完仍以0：2落後，5局下以4支安打、保送及失誤攻進3分超前，西苑則在7局扳成平手，8局下大理再靠石傳誠二壘打送進致勝分。\n\r\n大理隊史第4度闖進8強，最佳成績是96學年度亞軍，去年大理進入4強，季軍戰以3：2擊敗高苑工商，總教練黃文生表示，比賽就是一場一場打，「今年目標希望再打進前4」。\n\r\n普門首戰以5：2擊敗三民高中，今天出戰「黑馬」大溪，4局下靠馬鋼場內全壘打跑回超前分，5、8局下各靠兩次保送及高飛犧牲打拿分。\n\r\n先發投手鄭澔投8局，被擊出4支安打，失兩分、責失1分，拿到勝投，楊鈺翔後援1局、未被敲安、投出1次三振，守住勝果。\n\r\n普門在104學年度首度參賽拿到季軍，隔年也以季軍收尾，106學年度闖進冠軍戰，以5：9不敵穀保家商，但也獲得隊史最佳的亞軍，去年則在12強止步。普門中學重返高中棒球聯賽木棒組8強。圖／學生棒球聯盟提供\n                    統一獅隊今天在花蓮與綺麗珊瑚隊打熱身賽，今天進行3連戰最終戰，獅隊先靠林靖凱、郭峻偉的兩發全壘打拉開5分領先，但因雨暫停...                  \n                    108學年度學生棒球聯賽木棒組第3階段，大理高中4：3勝西苑高中、普門中學4：2勝大溪高中，兩隊在分組都拿兩勝，提前晉級...                  \n                    108學年度高中棒球聯賽木棒組第3階段，穀保家商以15：0提前4局擊敗仁義高中，拿到分組第2勝，提前晉級12強，也是連續...                  \n                    日職羅德隊今天在日本高知與西武隊進行自辦熱身賽，旅日投手陳冠宇在第7局登板，中繼1局連續解決3名打者，沒有失分，至今在熱...                  \n                    台東體中青棒隊隊長林政華有U18世界盃經驗洗禮後，更不畏懼，此次高中木棒聯賽場場敲安，今天與北科附工交手，單場3安，延長...                  \n                    中信兄弟隊捕手張聖豪，趁著球隊休假，今天到高雄關心母校台東體中木棒聯賽賽事，也透露將與黃弘毅各捐5萬元回饋母校，總教練葉...                  \n                    被列為6搶1資格賽中華隊觀察名單的北科附工投手陳柏毓，今天在高中棒球聯賽木棒組第3階段出賽，對台東體中投6.2局、失1分...                  \n                    樂天桃猿隊今天赴斗六棒球場與味全龍隊交手，王牌左投王溢正首度在自辦熱身賽登板，先發4局被敲出3支安打，沒有失分，打線則有...                  \n                    中職新球季有沒有「80萬元俱樂部」的成員出現，富邦悍將隊林益全、胡金龍是最大寄望。                  \n                    中職4隊目前僅有樂天桃猿隊完成全隊調薪，統一獅、中信兄弟隊還有部分球員未談完，富邦悍將隊進度最慢，但也最受矚目，有機會出...                  \n                    日職火腿隊與巨人隊在官辦熱身賽的交手，兩名台灣球員都先發上陣，火腿隊「大王」王柏融突破低潮，單場揮出2支二壘打，有1打點...                  \n                    日職火腿隊今天首場官辦熱身賽對上巨人隊，兩隊台灣球員王柏融、陽岱鋼都先發上陣，其中火腿隊「大王」王柏融擔任先發第7棒、指...                  \n\n\n\n\n\n",
    "早安世界》台灣武漢肺炎死亡首例 證實受浙江台商乘客感染": "台灣武漢肺炎死亡首例 證實受浙江台商乘客感染中部白牌計程車司機感染武漢肺炎過世，中央流行疫情指揮中心一路追尋感染源，追到一名浙江台商。對於美國疾病管制暨預防中心因白牌司機案例將台灣列為社區傳播地區，指揮官陳時中20日表示，現已釐清個案感染源，希望美方依據台灣提供的科學證據修正。至於家住北部的第24例確診個案正以疫調釐清是否為社區感染。這名女性病患家庭外接觸者118人，多數是醫護人員，採檢已知111人為陰性，還有7人檢驗中。（看完整報導）國衛院研發武漢肺炎疫苗 總統視察慰勉請國人放心武漢肺炎疫情嚴峻，國家衛生研究院積極投入相關疫苗、藥物研發，並已成功合成出實驗抗病毒藥物「瑞德西韋」；總統蔡英文20日視察國衛院時向院內同仁表達感謝，特別是得知有女性研究員為了這次研發工作而陷入是否要中斷博士論文的兩難，最終做出「國難當頭 『疫』無反顧」的決定。（看完整報導）武漢肺炎條例／2年內可申請隔離補償 趴趴走最高罰100萬行政院會20日通過因應武漢肺炎的特別條例草案，內容分為防治、紓困、振興與罰則4部分，規定醫事人員從事防疫應給予補助、津貼、獎勵等；防疫隔離假不視為曠職，且隔離者2年內可申請防疫補償等；企業對防疫隔離假給薪可加倍抵扣營所稅；散播疫情相關假訊息，最高可關3年或罰300萬元等。（看完整報導）校園防疫1人確診全班停課 考選部宣布6項國考延期教育部20日公布武漢肺炎停課標準，1班有1名師生被列為確定病例，該班停課；14日內同校有2名師生確定病例，全校停課。教育部解釋，主要是比照SARS標準，但把教師也納入考量。另外，為因應疫情，考選部宣布今年7至8月舉行的6項國家考試延期，包括原定7月3日至7日的高普考，改至7月17至21日舉行。（看完整報導）鑽石公主號包機 華航今晚接人返回桃機爆發武漢肺炎疫情的鑽石公主號遊輪解除隔離，至20日已有14名台灣旅客陸續下船，在防疫人員指揮下前往安排好的飯店休息，並由政府派華航包機到日本接回。華航20日已向民航局提出申請，預定21日晚上10時30分回到桃園國際機場。（看完整報導）武漢肺炎何處開始 美國之音質疑可能源自實驗室事故2019年冠狀病毒疾病疫情在武漢爆發以來，各界不斷關注病毒來源、它是如何從自然界的宿主傳染到人類身上，以及誰是所謂的「零號病人」。美國之音20日在報導中引述論文與有關專家質疑說，武漢肺炎病毒有可能是因為武漢疾控中心的實驗室發生事故，從動物傳給了人。（看完整報導）南韓進入社區傳播階段 1死確診104例南韓武漢肺炎確診數20日單日新增53例，南韓政府宣布疫情進入社區傳播階段。至今天下午4時為止，累計確診數已破百例，達到104例，並首度出現死亡案例。此外，對於被稱為超級傳播者的第31例，南韓中央防疫對策本部表示，第31例可能是在7日或10日發病，經比對教會其他確診者發病時間，第31例可能不是最初帶原者。（看完整報導）發明剪下複製貼上 美電腦先驅泰斯勒74歲辭世美國發明「剪下、複製、貼上」等指令的先驅電腦科學家泰斯勒17日辭世，享壽74歲，矽谷的計算機歷史博物館19日以推文表示哀悼。泰斯勒曾任職的全錄公司也推特寫道：「你們的工作能比以往輕鬆些，都要歸功於泰斯勒的革命性創意構想。」（看完整報導）壹週刊2/29停刊 帶狗仔文化入台灣近20年壹週刊20日於網站發布聲明表示將於2月29日停刊，並提出3點規劃安排結束營運事宜，除強調保障員工權利，也表示將保留壹週刊品牌供搜尋，現訂戶可退費或轉訂「蘋果新聞網」。壹週刊進入台灣已經將近19載的年歲，自2001年5月31日創刊，將八卦新聞與狗仔文化帶入台灣新聞媒體業界，對台灣新聞界有著相當大的影響。（看完整報導）文化部提4大藝文紓困及振興面向 將提報行政院因應武漢肺炎疫情對藝文產業的影響，文化部先前已多次召開會議，了解藝文產業受疫情衝擊的情形，文化部20日彙整4大紓困及振興面向，將提報行政院陪伴藝文界度過難關，包括藝文紓困補助、貸款利息補貼、行政調控、振興措施。（看完整報導）上午8點同步發送電子報！快來訂閱「早安世界」給你最精華的新聞摘要。若有任何建議請來信告訴我們，想獲得更多最新資訊快來和中央社做朋友。歡迎訂閱中央社國際新聞電子報，每週三、日發報，掌握世界脈動。",
    "不怕疫情 連任安啦 川普考慮是否出席東奧": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆美國總統川普透露正在考慮是否出席2020年東京奧運。圖為川普18日在華府準備搭乘空軍一號前往加州前向記者發言。（路透）〔編譯張沛元／綜合報導〕即便新冠肺炎疫情升溫以及總統選戰將逐漸白熱化，美國總統川普18日晚間表示，他正在考慮是否接受日本首相安倍晉三的邀請，出席今年7月下旬開幕的東京奧運。川普是在與美國奧委員成員與2028年洛杉磯奧運籌辦人員會面時，做上述表示。川普說，安倍已對他發出邀請，他們會就此做出決定，但現在還沒定案。請繼續往下閱讀...目前並不清楚川普是否出席東奧。東奧將於7月24日到8月9日舉行，對照到美國總統大選年，此一時間點通常是民主、共和兩大黨舉行提名總統候選人的全國黨代表大會的時間；倘若川普決定出席，等於是在11月初總統大選投票前、選戰逐漸白熱化之際出訪。川普還說，他全力支持2028年的洛杉磯奧運，並對2028洛杉磯奧運主席卻斯華瑟曼（Casey Wasserman）說，他想參加8年後的奧運──如果他買得到票的話，「希望你在2028年還記得我。好嗎？你能答應我嗎，卻斯？至少給我個位子。」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n川普推特宣布：美國防部次長魯德將去職疫情影響恐停辦？專家估：東京奧運保費上看113億防疫新寵》輕豪宅標配「當層排氣」批川普推文讓他難做事 傳美司法部長考慮請辭安倍晉三邀請出席東奧 川普：正考慮是否參加徐旭東評5G競標：要做就要做最好\n                    數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災                                    \n                    武漢肺炎》伊朗暴增835例！全球確診92191例 死亡3132例                                    \n                    武漢肺炎》美國6死102確診  死者全和同一家醫療中心有關                                    \n                    美中媒體戰！美國裁減中國5駐美媒體員額40％                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "埃尔多安：任何人都无权玩弄土耳其的尊严": "拒绝接受欧盟为在开放边境口岸的土耳其避难的难民提供10亿欧元建议的总统雷杰普·塔伊普·埃尔多安表示，任何人都无权玩弄土耳其的尊严。埃尔多安总统在与对首都安卡拉进行工作访问的保加利亚总理博里科夫·鲍里索夫举行的联合新闻发布会上就难民问题发表了声明。向欧洲发出呼吁的埃尔多安表示，现在我们正在举行会谈，他们说，我们将给你们提供10亿欧元。你们在欺骗谁！我们不再需要这笔钱。总统埃尔多安在声明中指出，处于领导地位的欧盟成员国领导人们表示，土耳其有关边境难民问题举措是错误的。他们执行已达到可以发表此类言论程度的双重标准。公平的责任和分担在哪里？难道这一责任将由我们承担吗？我们已经花费了400多亿美元。保加利亚总理鲍里索夫在新闻发布会上表示，任何人都没有看到等待在边境口岸的难民危机。他说，我不明白为什么没有按时为土耳其提供非法移民资金。欧盟的主要政策之一是共同分担责任。\n                                    拒绝接受欧盟为在开放边境口岸的土耳其避难的难民提供10亿欧元建议的总统雷杰普·塔伊普·埃尔多安表示，任何人都无权玩弄土耳其的尊严。\n                                \n                                    土耳其总统雷杰普·塔伊普·埃尔多安与巴基斯坦总理伊姆兰·汉举行了电话会谈。\n                                \n                                    土耳其正义与发展党发言人切利克（ÖmerÇelik）表示，土耳其在合法性范围内为保卫边界和本国公民及消除威胁而发起了“春季盾牌行动”。\n                                \n                                    土耳其外长恰吾石欧鲁与联合国叙利亚特使佩德森举行会晤。\n                                \n                土耳其广播电视总台官方网 此项服务：含有阿纳多路通讯社（AA）、法新社（AFP）、美联社（AP）、路透社、德新社新闻（DPA）、阿尔巴尼亚通讯社（ATSH）、埃菲通讯社（EFE）、中东通讯社（MENA）、俄通社 - 塔斯社、新华社版权所有的材料，未经允许不得使用、复制。土耳其广播电视总台对外部链接的内容不负任何责任。\n            ",
    "日職／纏鬥7球後又被三振 王柏融連14打數未敲安": "日本火腿隊今天出戰巨人隊，台灣好手王柏融先發，打第七棒，指定打擊，結果他首打席被三振出席，連續14打數無敲安。巨人隊今天讓台灣好手陽岱鋼先發鎮守中外野打第二棒，他首打席則是敲出游擊滾地球出局。王柏融面對左投田口麗斗，兩人纏鬥許久，王柏融才被變化球三振出局，目前對外比賽並未敲安。更多 NOWnews 今日新聞 報導 田徑／戴資穎事件翻版？陳傑臉書發聲明控訴廠商強硬要求 日職／對決王柏融！巨人明出戰火腿陽岱鋼先發 中職史上第一位！高挑韓美少女李河潤加入Rakuten Girls",
    "紐時：美國、神學士簽和約美軍加速撤離卻無益阿富汗和平- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6814093/article-link/ 川普總統毫不猶疑地表示，處理阿富汗戰爭首要之務便是簽訂和平條約，讓他能宣稱自己履行競選承諾，把美軍從當地撤出；但他的多位前國安顧問表示，阿富汗能否真成就和平，川普遠沒那麼在意，而且他的心態不免令人回想到尼克森總統1973年與北越簽和約，令越南加速落入共黨手中。「紐約時報」報導，美國和神學士29日簽訂的和約，是會令美軍加速撤離，但對阿富汗這個盟國的安穩毫無助益。哈佛大學榮譽教授奈伊(Joseph Nye)表示，川普倒不是第一個在大選年誇大和約意義的總統，1972年總統選舉如火如荼之際，尼克森也大肆渲染與北越議和，但只有等他連任又因水門案而辭職之後，美軍瘋狂由西貢大使館以直升機撤人的照片，才刻畫下美國在那場昂貴又漫長的越戰戰場所經歷的一切。阿富汗和約背後的動力，當然與50年前的越南不同，可兩者也有揮之不散的相同陰影疑慮。從小布希、歐巴馬到川普，連續三位總統都矢言要在阿富汗取勝，即便對勝利的定義各不相同，但三人都經歷了戰場與政治意志面的失利。川普長期以來哀嘆「戰爭無止無休」的成本，等到他有空暇與神學士直接磋商時，他曉得美國選民大多只對一件事感興趣：結束這場拖長逾18年、戰爭目標不時飄來換去的戰爭。歷史學者回顧川普簽約此刻，大有可能認定華府最後落得跟進入阿富汗的列強處境相同：山嶺崎嶇，荒漠炙人，軍隊受挫而動彈不得，最後無意再背負龐大的戰爭開銷。29日簽字的協議，初步令美軍由目前的1萬2000人減到大約8600人。五角大廈及中央情報局相信，這樣由特戰部隊、情報官員及支援兵、維安兵組成的戰力，可以保住阿富汗首都喀布爾，也能與伊斯蘭國(IS)民兵交戰，更足以為充其量依然雜七雜八的阿國國軍提供訓練。若是阿富汗境內和談按計畫展開，美軍還會再增撤人員。但是跟50年前的美、北越巴黎和談，南越政府沒能參與一樣，目前的阿富汗政府也被排除在外。正因如此，阿富汗總統甘尼(Ashraf Ghani)才會對議和過程那麼狐疑，甚至火大。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6814093世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "埃尔多安与巴基斯坦总理电话会晤": "土耳其总统雷杰普·塔伊普·埃尔多安与巴基斯坦总理伊姆兰·汉举行了电话会谈。据通讯署发表的声明，电话会谈中讨论了以伊德利卜为首的叙利亚和难民问题以及双边关系。巴基斯坦总理汉对埃尔多安总统表示，在伊德利卜和难民问题上该国全力支持土耳其。\n                                    拒绝接受欧盟为在开放边境口岸的土耳其避难的难民提供10亿欧元建议的总统雷杰普·塔伊普·埃尔多安表示，任何人都无权玩弄土耳其的尊严。\n                                \n                                    土耳其总统雷杰普·塔伊普·埃尔多安与巴基斯坦总理伊姆兰·汉举行了电话会谈。\n                                \n                                    土耳其正义与发展党发言人切利克（ÖmerÇelik）表示，土耳其在合法性范围内为保卫边界和本国公民及消除威胁而发起了“春季盾牌行动”。\n                                \n                                    土耳其外长恰吾石欧鲁与联合国叙利亚特使佩德森举行会晤。\n                                \n                土耳其广播电视总台官方网 此项服务：含有阿纳多路通讯社（AA）、法新社（AFP）、美联社（AP）、路透社、德新社新闻（DPA）、阿尔巴尼亚通讯社（ATSH）、埃菲通讯社（EFE）、中东通讯社（MENA）、俄通社 - 塔斯社、新华社版权所有的材料，未经允许不得使用、复制。土耳其广播电视总台对外部链接的内容不负任何责任。\n            ",
    "皇普建設高雄大案「摩天100」今公開 狂賣百戶": "營建股上市建商皇普建設（2528）今年將大翻身！高雄總銷26億元「皇普摩天100」今（27）日正式公開銷售，標榜南台灣第一棟正負壓抗菌清淨宅，為皇普重返高雄推案的代表作。皇普建設副總經理林淑華表示，皇普此次「回娘家」推案，也特別帶了「伴手禮」，即五加五膠合玻璃，正負壓抗菌清淨宅等，提供更好的品質。皇普建設董事長蘇永平表示，總計376戶，今已售百戶，為今年首季熱銷案。皇普自2017年三月傳出寶佳建設機構「少東」林家宏、遠安投資董事長蘇永平等人正式入主後，股價大漲1.5倍，經營團隊也連推六大案。皇普近兩年來在新董事長蘇永平積極衝刺業績下，連推六案，且2020年即將有兩大案開始完工交屋，包括：台南總銷10億元的「皇普文苑」、楊梅總銷18億元的「皇普鉑苑」，兩大案總銷約28億元，預計2020年第三季完工交屋。皇普表示，新團隊接掌以來，已陸續推出「皇普文苑」、「皇普鉑苑」、「皇普MVP」、「皇普雲鼎」、「皇普莊園」、「皇普摩天100」。2020年重頭戲，是今天正式公開的高雄大案「皇普摩天100」，總銷約26億元，預計2023年完工交屋。新皇普團隊推出的新案，有幾個亮點，像是在台南推出首座恆溫恆濕抗ＰＭ2.5住宅案「皇普文苑」，還有霸氣提供客戶安心防水保固十年的保證，包括在楊梅「皇普鉑苑」等，「摩天100」更是轟動高雄，送出首座正負壓清淨宅，以重新擦亮皇普的招牌。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "加航客機發煙霧警訊飛溫航班折返三藩市": "■客機降落後，乘客要疏散。Twitter一班由美國三藩市前來溫哥華的加航客機在星期日早上起飛後不久，因機艙發生問題要折返三藩市降落。機上74名乘客與4名機組人員安全。\n營運加航這條航線的Jazz Aviation發言人向加拿大電視台(CTV)透露，機艙服務員發現後排廁所的煙霧警報器發出訊號，決定將航機折返三藩市，並根據標準的操作程序，將客機在當地降落。\n客機安全降落後，機組人員緊急疏散乘客，緊急應變人員上機檢查，沒有發現火警。\n航空公司派出另一部客機和安排其他機組人員，協助乘客恢復航程。該部客機編號為AC8839，星期日早上8時20分在三藩市起飛，航空公司向所有乘客致歉。綜合報道Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "三个理由，一个遗憾，一家6口，全在一线-新华网": "　　“我有三个理由，决不能漏了我。第一，我是党员，虽然今年71了，但我身体很好，执勤不是问题；第二，我家有5个医生、1个民警，已经有5个人在战役一线，我不能拖后腿；第三，也是最重要的一条，我退休前是黄泽镇中心卫生院防保站站长，我比其他人有专业防疫的优势，在这场‘战疫’面前，我最有理由来。”　　魏全顺在执勤　　2月5号，黄泽镇溪南村普安卡口执勤点，魏全顺靠着“强硬”的3条理由，从村书记那争取到了这个执勤位置。考虑到他已经71岁，村里原先是给他安排了隔两天一次的白班（一次4小时）。老魏不答应，“我身体这么好，完全可以天天上！”最终，他争取到了隔一天一次的任务。　　于是在嵊张线，那块写着“白云生处”的大石头旁，就多了一个精神矍铄的老人，一会拦下皮卡，一会拦下电瓶车，遇上年纪稍长有智能手机的，又教他们怎么用健康码，“进出都给我看这个，就不用记。”　　“今年，漏谁也不能漏我。这么多年来，我心里一直有个遗憾。”　　这个遗憾来自于2004年。那年，魏全顺还是黄泽卫生院的防保站站长，非典来的时候，领导考虑他年纪大了，没让他上一线。于是老魏心里，就留下了这么一个遗憾。他参加工作后的第一场大仗便是灭钉螺，治血吸虫病，对于防疫有着比常人更深的执着。　　“我老婆、儿子媳妇和女儿女婿全都在一线。”　　老魏的老婆丁金凤，退休前是赤脚医生，这次作为村嫂一直在卡口执勤。　　儿子魏红江（中）在绿溪卡口　　媳妇陈学萍（左边医生）　　儿子魏红江是长乐派出所教导员，是长乐镇高速出口卡点、长乐绿溪市际卡点的负责人，从大年初一开始，就一直在抗疫一线。儿媳妇陈学萍是嵊州市妇保医院的医生，抗疫一开始，就没有了春节假期。　　女儿魏萍艳在长乐高速卡口　　女婿虞锡龙在浦口接诊　　女儿魏萍艳在长乐卫生院工作，从1月23日开始就一直长乐镇高速卡口，一次性雨衣成了她的防护服，一站就是六小时。女婿虞锡龙在浦口卫生院工作，也是因为疫情回不了家。　　“我儿子这两天刚接受任务去了柬埔寨，之前在长乐和东阳交接的市级卡口，是绍兴市级的抗疫先进标兵，市局长亲自颁奖握手的。”提起儿子，老魏的心疼藏在骄傲中，“就是太辛苦了，过年也就年三十吃了顿饺子。以前半夜回来，都轻轻开门，怕吵醒我。我年纪大睡得浅，知道这个点回来肯定是他，就起来看看，他见了就说‘爸，起来干嘛，太冷了，穿点衣服’。前两天，他早上6点钟回来，见了我说要‘睡一觉’，真的是太辛苦了!”　　魏红江（中）被评为绍兴市公安局防疫战党员先锋模范标兵　　提起孩子，老魏中气十足，孩子一辈的优秀是他的骄傲和底气。　　这一家子，五个医生、一个警察，在4个地方抗疫，散成了嵊州最美的模样。　　71岁老党员“我有三个理由，我可以上”　　2月26日，阴雨绵绵。在黄泽镇溪南村普安卡口执勤点，一位精神矍铄的老人，手持一个白色的额温计站在冷风细雨中，只见他头戴红色志愿帽，臂戴红色执勤袖章，认真地对每一辆进出卡口的人员、车辆进行测温、登记。　　“一开始我是从村里的党员群里知道安排了70周岁以下的党员在村口执勤的”，这位面色健康、声音洪亮的老人就是溪南村普安自然村71岁的老党员魏全顺。在知晓卡口需要执勤党员时，他立即给村书记打了电话，“我有三个理由，我可以上。第一，虽然今年71了，但我身体很好，执勤不是问题；第二，我家已经有5个人在战役一线，我也不能拖后腿；第三也是最重要的一条，我退休前是黄泽镇中心卫生院防保站站长，我比其他人有专业防疫的优势，在这场‘战疫’面前，我最有理由来。”　　在这三个“硬核”理由前，村书记被深深感动，答应他白天来卡口执勤。“宅在家里最安全，多看电视多看报，出门必须戴口罩，回家立刻把手洗”，这是魏全顺自己编的顺口溜，“其实，个人的防疫工作我们政府已经宣传得很好了，我就像‘老太婆念经’一样，对经过（卡口）的人多多唠叨两遍，加深他们的印象”。　　为更好地应对新冠病毒疫情期间返工潮，也为居民出行提供便利，全省都在推广使用健康码。在镇干部的帮助下，71岁的魏全顺顺利领取了他的健康码。　　“年轻人，让我看一下你的健康码，还没有领取啊，我一老头都领好了，你们年轻人居然还没领。那你先把车停在路边，下来我直接跟你说下怎么下载领取，以后出入都需要用的。”　　“看这里，按照这个步骤，先要下载注册钉钉，然后扫一扫我们村里的二维码，然后点一下这个……”　　“我一开始真的是一头雾水，不过经过小半天的捣腾，现在已经比较熟络了。小半天我已经帮十几个村民领取了健康码”，魏全顺十分骄傲地说到。　　莫道桑榆晚，为霞尚满天。面对来势汹汹的疫情，黄泽镇像魏全顺这样的老党员一个个都主动地站了出来，加入党员志愿者队伍，卡口执勤、摸底排查、防疫宣传…… 在抗击疫情的一线发光发热，他们用实际行动深刻诠释着一名共产党员的初心和使命！（王丽姣）",
    "跟尚雷諾拚了！天才童星諾亞施納普喊苦": " 由導演史蒂芬史匹柏和《戰馬》原著作者麥克莫波格的知名兒童文學小說改編的感人電影《安雅的回家路》，集合實力派巨星尚雷諾、安潔莉卡休士頓及天才童星諾亞施納普共同演出。天才童星諾亞施納普首次擔任電影男主角壓力大，挑戰練習法國的口音，讓他直呼：「演員真的不好當」。年僅15歲的諾亞施納普因演出《怪奇物語》中的神秘失蹤小男孩，演技大受讚賞，一夕爆紅。這次他擔任了電影《安雅的回家路》的男主角，他坦承其實心裡有不小的壓力，也覺得與過往拍攝經驗不同。他說：「我本身是個性比較活潑的人，拍攝《怪奇物語》的時候身邊幾乎都是小孩子，氣氛很歡樂，可以邊拍邊玩，但是《安雅的回家路》的演員多數是大人，題材也比較嚴肅，需要收斂起玩心，有時候很難適應。」諾亞施納普在《安雅的回家路》中，與許多實力派巨星共同演出，更有不少對戲的場面，讓他感到既興奮又緊張。他說：「一開始很焦慮，但是大家都很照顧我，尚雷諾私底下就好像爺爺一樣慈祥，常常給予他溫柔的建議，完全沒有巨星的架子。」   由導演史蒂芬史匹柏和《戰馬》原著作者麥克莫波格的知名兒童文學小說改編的感人電影《安雅的回家路》，集合實力派巨星尚雷諾、安潔莉卡休士頓及天才童星諾亞施納普共同演出。天才童星諾亞施納普首次擔任電影男主角壓力大，挑戰練習法國的口音，讓他直呼：「演員真的不好當」。年僅15歲的諾亞施納普因演出《怪奇物語》中的神秘失蹤小男孩，演技大受讚賞，一夕爆紅。這次他擔任了電影《安雅的回家路》的男主角，他坦承其實心裡有不小的壓力，也覺得與過往拍攝經驗不同。他說：「我本身是個性比較活潑的人，拍攝《怪奇物語》的時候身邊幾乎都是小孩子，氣氛很歡樂，可以邊拍邊玩，但是《安雅的回家路》的演員多數是大人，題材也比較嚴肅，需要收斂起玩心，有時候很難適應。」諾亞施納普在《安雅的回家路》中，與許多實力派巨星共同演出，更有不少對戲的場面，讓他感到既興奮又緊張。他說：「一開始很焦慮，但是大家都很照顧我，尚雷諾私底下就好像爺爺一樣慈祥，常常給予他溫柔的建議，完全沒有巨星的架子。」  諾亞施納普還特地為了這部電影練習了法國的口音，這段回憶卻令他痛苦不已。他說：「這是我目前遇過最大的挑戰，天天都練到舌頭打結，開拍時還常常要NG重來，不過也讓我了解到當演員真的很不容易，要試著去接觸陌生的領域。」幸好諾亞的學習能力強，加上熟能生巧，漸漸地克服了這個恐懼。正值就學的年齡的諾亞施納普坦言，要在課業與工作之間取得平衡很不容易，但正慢慢適應中。\n 他也表示自己真的很幸運，能夠透過拍攝這部電影，到達法國的山區秘境，眼界更加開闊，還學習到了很多學校教科書以外的知識。他說：「拍電影時讓我彷彿真的置身在那個時代裡，上了一堂印象非常深刻的歷史課。 」 《安雅的回家路》因為諾亞施納普的演出，肯定會吸引許多青少年前來觀賞，他也期望能夠透過這一部電影，讓青少年了解到殘酷的歷史。電影將於3月13日上映。（撰文：宋志民、李幼軍　圖：華映娛樂提供）  諾亞施納普還特地為了這部電影練習了法國的口音，這段回憶卻令他痛苦不已。他說：「這是我目前遇過最大的挑戰，天天都練到舌頭打結，開拍時還常常要NG重來，不過也讓我了解到當演員真的很不容易，要試著去接觸陌生的領域。」幸好諾亞的學習能力強，加上熟能生巧，漸漸地克服了這個恐懼。正值就學的年齡的諾亞施納普坦言，要在課業與工作之間取得平衡很不容易，但正慢慢適應中。 他也表示自己真的很幸運，能夠透過拍攝這部電影，到達法國的山區秘境，眼界更加開闊，還學習到了很多學校教科書以外的知識。他說：「拍電影時讓我彷彿真的置身在那個時代裡，上了一堂印象非常深刻的歷史課。 」 《安雅的回家路》因為諾亞施納普的演出，肯定會吸引許多青少年前來觀賞，他也期望能夠透過這一部電影，讓青少年了解到殘酷的歷史。電影將於3月13日上映。（撰文：宋志民、李幼軍　圖：華映娛樂提供）本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
    "【MLB】天使最強打線初登場瑞東2安、大谷槓龜": "去年底以7年2.45億美元(約75億台幣)從國民轉戰天使的三壘手瑞東(Anthony Rendon)，今天與日本投打二刀流大谷翔平在熱身賽初登場，聯手扛下3、4棒。瑞東2打數2安打，貢獻1打點，至於大谷則是2打數槓龜，還被三振1次。天使最後以7比3擊退來訪的紅人。相關新聞：【MLB】張育成替補1四壞　吉力吉撈蹲捕3局",
    "美職／春訓戰前東家 哈普2局飆3K": "記者劉彥池／綜合報導洋基2020年春訓首戰在主場迎戰藍鳥，這場比賽並沒有派出新任王牌投手柯爾（Gerrit Cole）先發，由37歲老將哈普（J.A. Happ）面對前東家。哈普主投2局飆出3次三振沒有被擊出安打，但洋基打線中的大聯盟打者全熄火，前6局僅擊出1支安打，終場1：2輸球吞下春訓首敗。哈普1局上投得輕鬆，先讓藍鳥開路先鋒畢謝特（Bo Bichette）敲出二壘滾地球出局，接下來連兩棒打者都吞下三振。2局上哈普面對小葛雷諾（Vladimir Guerrero Jr.）讓他打成中外野飛球出局，接下來順利解決下兩棒打者，包括投出單場第3次三振！首度在春訓熱身賽登板，哈普先發2局飆了3K沒有被擊出任何安打。APP用戶觀看哈普2局飆3K影片請點此：》https://reurl.cc/k5Gp9r洋基這場比賽前6棒2019年都有大聯盟經驗，首棒打者拉梅修（DJ LeMahieu）一上來就選到保送，下一棒托瑞斯（Gleyber Torres）打成游擊方向滾地球讓拉梅修死在二壘前，還差點形成雙殺打，托瑞斯上壘後下兩棒打者都沒有擊出安打，洋基1局下無功而返。洋基這場比賽嚴重熄火，前6局僅擊出1支安打另吞下6次三振，唯一得分是在9局下靠著小聯盟選手的陽春砲開胡，終場1：2輸給藍鳥。更多三立新聞網報導影／首位美製潛水艇！ 巨人羅傑斯『上升曲球』尾勁超狂影／撞名『基特』受矚目 紅襪新秀游擊手春訓首打席敲安影／去年48轟美聯全壘打王 皇家索萊爾春訓首打席炸裂影／狠酸太空人 史坦頓：『知道對方球路可以敲80轟！』更多追蹤報導林子偉熱身賽安打開張 紅襪勝光芒前田轉戰雙城吐心聲 坦言在道奇很沮喪待3A爽領千萬美元 被遺忘的薪水小偷他轟大谷肌肉太壯 又不是打摔角金廣鉉初亮相 犀利滑球吸睛",
    "張登及觀點：慕尼黑的憂鬱─美中自信與西方秩序衰落的切片": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t2020年2月14日，慕尼黑安全會議（AP）\n\t\t\t\t\t\t一年一度的「慕尼黑安全會議」似乎又再次重複著史賓格勒(Oswald Spengler) 「西方衰落」的老調。與前三年的大會相較，今年的主題口味更重，主要國家的媒體都多有關注，但一樣沒有引起太多臺灣媒體的興趣。唯一的例外是美國代表團今年不分黨派、傾巢而出。國務卿龐皮歐(Michael Pompeo)、國防部長艾思博(Mark Esper)、眾議院議長裴洛西(Nancy Pelosi)與前國務卿克里(John Kerry)等連袂出席，且在所有主場、分場都集中火力批判中國崛起造成的威脅，對歐洲友邦則極力要求抵制中方包括華為5G在內的各種科技、投資或基建項目。跳躍地看，這很像在間接復刻冷戰、世界「理念相近」同盟包圍中國、支持臺灣入聯……，應該頗令臺灣社會振奮。在場內和場外，中方的前駐英大使傅瑩、駐南非大使林松添與北京外交部發言人、官媒則以級別不對稱但火力不遜的方式反擊，北京甚至驅逐了發表「東亞病夫」評論的華爾街日報所有駐華記者。中方略顯單薄的代表團的另一任務，是吃力地辯解政府防控新冠病毒疫情的努力。這方面世衛、國際紅會等單位代表也肯定中方努力抗疫，稍使北京紓壓。總之，美中上演充滿自信的互批，十分符合臺灣近年的政治偏好與社會氣氛的口味，這才引起臺媒對今年慕安會一些興趣。其實慕安會值得更深入關注的，是它連續四年充滿歐洲學院風格的「憂鬱」：「西方」往何處去。這個想法看似純屬歐洲，因為川普(Donald Trump)認為美國正在強大，龐皮歐在慕安會聲稱「美國正在勝利」。不僅美國像是這樣，近年美方所有防務與戰略報告指向的對手中國也將「四個自信」高唱入雲。筆者倒認為，美中高官當然要行著夜路吹口哨。但只消看到十多年前杭廷頓(Samuel Huntington)對美國未來人口、文化變遷的憂慮，到近年斑農(Steve Bannon)們高調對抗所謂「納粹化」的中國，並四處資助西歐極右派政團打擊歐陸自由派，就可以知道美國絕非高枕無憂。而早已「穩中有憂」、經濟下行的中國大陸，又加上新冠病毒揭露「治理現代化」在體制、公衛、宣傳等多方面巨大短板，中共才會疾呼不僅群眾要「堅定自信」，幹部更要「同舟共濟」。這說明慕尼黑的憂鬱具有一定的普世性，只是立場與位置不同，故此過去以「規範性強權」(normative power)自豪的西歐，竟夾處在美中俄競爭下，才特別憂心忡忡。慕安會前三年的憂鬱症狀可以從主題看出。2017年大會主題是「後真相、後西方、後秩序」(Post-Truth, Post-West, Post-Order)。「後西方」與文史社科界十餘年來的眾多研究呼應，甚至遠紹「後現代」(post-modern)主題。也因為「後現代」已經是全球性現象，所以不能再僅以「非西方」(non-Western)論之。至於「後真相」與「後秩序」，當然是川普上臺，爭議性言行的反響。2018年會議壟罩在美俄不信任的高峰，主題是「深淵邊緣或懸崖勒馬？」(To the Brink and Back?)會議認為朝核、伊核、氣候危機、網路安全等都使國際秩序更加動盪。2019年的憂鬱還是沒有改善，因為國際秩序似乎瀕臨粉碎，所以大會主題變成「誰來收拾殘局？」(Who will Pick up the Pieces?) 本屆會議壟罩在美歐、美中貿易衝突與美國退出眾多國際協議，當年慕尼黑安全報告中引述美國皮優(Pew)民調顯示，只有美國民眾不承認中國經濟崛起是現實，美國盟友民意卻多半認為華府也是他們國家的一項威脅。各國對中國四出投資與擴軍看法分歧，日韓印澳的民意大半認為對本國有害，一些發展中國家則相反。這一年英國確定脫歐，法德簽署「亞琛條約」(又稱法德合作與一體化條約)，成立法德防務安全理事會。此後法國總統馬克宏(Emmanuel Macron)多次鼓吹歐洲(當然沒有英國)該有自己獨立的共同戰略。今年的慕安會報告主題有中譯的困難，它只有一個現行字典沒有的新字：“Westlessness”。有些陸媒將此譯為「西方的缺失」，筆者認為此字沒有優缺點的意思，不宜譯為「缺失」。有臺灣報導譯為「漸微」，但此字應沒有「漸」的意思。字根“less”通常是「無」、「失去」之意，例如countless, endless, homeless等等，但會議主題也不像是在說當今世界已經是「無西方」或「失去西方」。加上意味著「屬性」的結尾“ness”，就更困難了。筆者不敏，暫譯為「西方性缺位」，以待高明。要談「西方性缺位」，首先碰到的難題就是「西方性」(Westness?) 北京前駐英國大使傅瑩2 月21日有一篇回顧會議、追溯至希臘、羅馬、基督教的長文，此處不贅。慕安會報告倒有一個簡短的三元素定義：政治的自由民主體制、經濟的市場主導體制，與國際制度下的合作。正是依循這些標準，報告認為西方缺位不只是因為非西方世界實力崛起，以及馬克宏提示的俄、中、印等大國本就有自己的哲學和世界觀；其更深層的根源在於西方集團自己已經失去西方性的共識(no common understanding of what is the West)，使得「西方自己變得更少西方」(The West is becoming less Western)。這個現象，固然可以訴諸物質性因素，即體系向新興國家「權力移轉」(power transition)的影響。國際關係學的古典現實主義，更能呼應慕安會報告提出的觀念性因素：西方集團自己內部精神上的不統一(spiritual disunity)。今年會上，龐皮歐與東道主德國總理梅克爾(Angela Merkel)在美歐貿易談判、伊核協議、軍事開支分擔、氣候變化等議題的針鋒相對，只是這些不統一的表象。華府近年以接連退群維護自身利益；右派嘲諷歐洲移民、福利與環境政策；歐洲「疑歐論」和各國右派選舉接連獲勝；中東歐威權強人以排外、反共之姿興起，都更直指「西方性缺位」的核心：精神上的不統一。慕安會報告特別以「右翼極端主義：白與非」(Right-wing Extremism: White and Wrong)專章深入挖掘這個缺位性的核心，並指出社群網絡發達、人口結構與社經條件惡化，使得基於宗教、種族、階級、地域、年齡的種族主義、排外、反猶、反伊斯蘭等不寬容、仇恨心理和部落主義進一步向更小眾的平台蔓延。這些病徵與三元素理想定義下的「西方性」相距甚遠。權力移轉只是當前西方仍勉力主導的自由國際秩序(liberal international order)的物質性裂隙。觀念性的裂隙如果放任漂流，則不僅會導致國際秩序的「西方缺位」，也很可能滑向赤裸的地緣政治與大國對抗：無秩序的無政府狀態(disordered anarchy)。這必將使氣候、公衛、軍控、網安等強烈要求跨國合作的全球非傳統安全問題難以治理。一旦有任何角落出現異常，主導菁英與公眾的廉價對策，很快就是尋找「他者」來卸責甚至落井下石，而後者的反作用必是秋後算帳和報復。冷戰後整個中東問題與2008年經濟危機以來反全球化的重商和保護主義就是如此。如果世人繼續以便宜行事的自私處方應付「西方性缺位」，長此以往的惡性循環，災難性的更大危機就不遠了。＊作者為國立臺灣大學政治學系教授，本文原刊《奔騰思潮》，授權轉載。相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}風評：引發股災的另一種新疫情\n\n主筆室\n\n2020-03-03 07:20\n陳述恩觀點：破解中國人免費享用臺灣健保的迷思\n\n陳述恩\n\n\n奔騰思潮\n\n2020-03-03 07:10\n趙春山觀點：川普「抗疫」聲中訪印度，莫廸自顧不暇\n\n趙春山\n\n2020-03-03 07:00\n林進嘉觀點：禁醫事人員出國是民粹擴權，法理情不容\n\n林進嘉\n\n2020-03-03 06:50\n孔令信觀點：武漢封城一個月下的生離死別\n\n孔令信\n\n2020-03-03 06:40\n朱淑娟專欄：土地公是理解缺水的正確方式嗎？\n\n朱淑娟\n\n2020-03-03 06:30\n閻紀宇專欄：大馬政變──94歲老人翻手作雲覆手雨，一場權力遊戲一場空\n\n閻紀宇\n\n2020-03-03 06:10\n觀點投書：傅崐萁才是國民黨實權主席\n\n張勳慶\n\n2020-03-03 06:10\n多維觀點》「中國元素」難自棄，國民黨敗在無知\n\n陳舜協\n\n2020-03-03 06:00\n李華觀點：有時鼓吹從天而降的英雄，就是踐踏隱身於世的凡人\n\n李華\n\n2020-03-03 05:50\n觀點投書：關於「口罩」這事兒..\n\n蔡蕙如\n\n2020-03-03 05:40\n觀點投書：建議新冠狀病毒確診患者應用「熱療法」治療\n\n熊醫師\n\n2020-03-03 05:30\n第一位提倡洗手的醫生，卻被認為是「醫學叛徒」：《怪奇科學研究所》選摘（5）\n\nSME\n\n2020-03-03 05:00\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n蘇南觀點：桃園機場第三航廈標為何沒有廠商願意做？\n\n蘇南\n\n2020-03-02 07:10\n孫慶餘專欄：避免群聚感染就是「功德無量」 \n\n孫慶餘\n\n2020-03-02 07:00\n何志勇觀點：在野黨豈能淪為防疫配角？\n\n奔騰思潮\n\n\n何志勇\n\n2020-03-02 06:50\n鄭宏輝觀點：台灣比南韓厲害，關鍵在政府對中國的態度\n\n鄭宏輝\n\n2020-03-02 06:40\n多維觀點》從「戰疫」看「中國模式」的兩面性\n\n穆堯\n\n2020-03-02 06:30\n李忠謙專欄：霸氣負責帥知事！為什麼平平是宣布停課，安倍晉三就被罵臭頭？\n\n李忠謙\n\n2020-03-02 06:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "台英合作鉅作戰爭安魂曲 28日衛武營亞洲首演": "（中央社記者程啟峰高雄25日電）台英跨國合作的反戰經典鉅作布瑞頓「戰爭安魂曲」，亞洲首演28日將在高雄衛武營國家藝術文化中心歌劇院登場，劇團今天彩排暖場。衛武營國家藝術文化中心與英國國家歌劇院跨國打造的反戰經典鉅作「戰爭安魂曲」，是英國作曲家布瑞頓（Benjamin Britten）為毀於二戰空襲的考文垂大教堂重新落成而寫，被譽為20世紀最偉大的合唱作品之一，這齣跨國共製鉅作將於2月28日、3月1日在衛武營登場。這場亞洲首演由衛武營國家藝術文化中心藝術總監簡文彬擔任指揮、導演丹尼爾．克萊默（Daniel Kramer）率領藝術暨創意團隊、女高音陳美玲與男中音吳翰衛及國立台灣交響樂團、台北愛樂合唱團及世紀合唱團跨國鉅獻。簡文彬下午出席彩排記者會表示，這齣劇除表現藝術對人道主義普世價值的關懷，也感受人在宇宙中的渺小、對戰爭的困惑與無助，更傳達現今對反戰的期盼。衛武營由過去的新兵訓練中心，蛻變為世界級劇院，又在二二八和平紀念日推出「戰爭安魂曲」，別具意義。「戰爭安魂曲」1962年世界首演，代表二次世界大戰中曾為敵人的國家握手言和，使烽火中的戰魂回歸平靜，2004年由時任NSO國家交響樂團音樂總監簡文彬，率領樂團在台北國家音樂廳演出，如今跨國重現舞台，意義歷久彌新。導演丹尼爾．克萊默表示，原作者歐文（Wilfred Owen）以拉丁文書寫的詩作，與追悼逝者的畫面結合時，帶給人們強烈共鳴。這齣作品表現國族、親族與袍澤間，因戰爭更為深厚的的情誼與羈絆，期盼讓世人對戰爭有更深的省思。布瑞頓也將因戰爭陣亡的詩人歐文作品，穿插於安魂曲經文中，提出對戰爭殘酷的理解與詮釋。劇中描述戰後人道主義的不彰，各類爭端仍不斷，世界前途仍籠罩陰霾下，「戰爭安魂曲」成為以戰爭為題材的經典代表；全曲共有6段音樂，透過天主教的安魂曲為主調，搭配歐文詩作，共築撫慰人心傑作。（編輯：洪學廣）1090225",
    "足總盃-安傑迪亞+鐵閘入球阿仙奴2-0晉級八強": "2020-03-03 05:41:07　　香港時間3月3日03:45(英國當地時間2日19:45)，2019/20賽季英格蘭足總盃16強一場焦點戰在弗拉頓公園球場展開爭奪，阿仙奴作客2比0取勝樸茨茅夫，柏巴斯達夫普路斯和安傑迪亞先後入球。　　這是雙方自2009年以來首次交手。阿仙奴近21次對陣樸茨茅夫取得13勝8平保持不敗，樸茨茅夫上次取勝阿仙奴還是1956年。雙方足總盃交鋒4場，阿仙奴3勝1平保持不敗。雙方此前歷史交鋒70場，阿仙奴32勝24平14負。阿仙奴在上週中歐霸盃中出局，阿迪達輪換9人，僅有路斯和沙卡繼續正選。　　雙方開場後均顯得小心謹慎。伊雲斯、哈利遜和威廉斯的射門皆被封堵。施華路斯替換受傷的托利拉出場。馬迪內利切入禁區左側傳球，安傑迪亞近距離射門被伯吉斯擋高出底線。維爾洛克傳球，沙卡禁區左側低射被沒收。威廉斯傳球，哈爾內斯禁區前勁射被馬里擋出。　　塞登自由球傳入禁區，伊雲斯頭槌攻門偏出。尼爾森突入禁區右側傳中，馬迪內利近距離頭槌攻門高出。路斯傳球，安傑迪亞禁區右側抽射偏出近角。阿仙奴半場補時打破僵局，尼爾森右路傳中，柏巴斯達夫普路斯10碼處淩空墊射入網。　　下半場。威廉斯禁區右側射門偏出近角。阿仙奴第51分鐘擴大比數，尼爾森右路傳中，安傑迪亞前點擋下皮球後近距離捅射入網，2-0。馬迪內利左路傳中，維爾洛克小禁區前撞射偏出。尼爾森開出角球，馬迪內利頭槌攻門偏出。　　施華路斯傳球，沙卡禁區左側勁射被巴斯撲出。路斯角球混戰中射門被封堵，馬里再射偏出。樸茨茅夫的反攻缺乏威脅，後備出場的卡農禁區右側抽射偏出右上角。薩卡替換維爾洛克出場。　　阿仙奴(4-2-3-1)：26-馬田內斯；5-柏巴斯達夫普路斯，23-路斯，22-馬里，77-沙卡；29-古恩度斯，11-托利拉(16',8-施華路斯)；24-尼爾森，28-維爾洛克(87',34-薩卡)，35-馬迪內利；30-安傑迪亞　　香港時間3月3日03:45(英國當地時間2日19:45)，2019/20賽季英格蘭足總盃16強一場焦點戰在弗拉頓公園球場展開爭奪，阿仙奴作客2比0取勝樸茨茅夫，柏巴斯達夫普路斯和安傑迪亞先後入球。　　這是雙方自2009年以來首次交手。阿仙奴近21次對陣樸茨茅夫取得13勝8平保持不敗，樸茨茅夫上次取勝阿仙奴還是1956年。雙方足總盃交鋒4場，阿仙奴3勝1平保持不敗。雙方此前歷史交鋒70場，阿仙奴32勝24平14負。阿仙奴在上週中歐霸盃中出局，阿迪達輪換9人，僅有路斯和沙卡繼續正選。　　雙方開場後均顯得小心謹慎。伊雲斯、哈利遜和威廉斯的射門皆被封堵。施華路斯替換受傷的托利拉出場。馬迪內利切入禁區左側傳球，安傑迪亞近距離射門被伯吉斯擋高出底線。維爾洛克傳球，沙卡禁區左側低射被沒收。威廉斯傳球，哈爾內斯禁區前勁射被馬里擋出。　　塞登自由球傳入禁區，伊雲斯頭槌攻門偏出。尼爾森突入禁區右側傳中，馬迪內利近距離頭槌攻門高出。路斯傳球，安傑迪亞禁區右側抽射偏出近角。阿仙奴半場補時打破僵局，尼爾森右路傳中，柏巴斯達夫普路斯10碼處淩空墊射入網。　　下半場。威廉斯禁區右側射門偏出近角。阿仙奴第51分鐘擴大比數，尼爾森右路傳中，安傑迪亞前點擋下皮球後近距離捅射入網，2-0。馬迪內利左路傳中，維爾洛克小禁區前撞射偏出。尼爾森開出角球，馬迪內利頭槌攻門偏出。　　施華路斯傳球，沙卡禁區左側勁射被巴斯撲出。路斯角球混戰中射門被封堵，馬里再射偏出。樸茨茅夫的反攻缺乏威脅，後備出場的卡農禁區右側抽射偏出右上角。薩卡替換維爾洛克出場。　　阿仙奴(4-2-3-1)：26-馬田內斯；5-柏巴斯達夫普路斯，23-路斯，22-馬里，77-沙卡；29-古恩度斯，11-托利拉(16',8-施華路斯)；24-尼爾森，28-維爾洛克(87',34-薩卡)，35-馬迪內利；30-安傑迪亞",
    "「安雅的回家路」天才童星施納普苦練法國口音壓力大- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6806976/article-link/ 「安雅的回家路」(Waiting For Anya)由導演史蒂芬史匹柏(Steven Spielberg)「戰馬」(War Horse)原著作者麥克莫波格(MichaelMorpurgo)的知名兒童文學小說改編，集合實力派巨星尚雷諾(Jean Reno)、安潔莉卡休斯頓(Anjelica Huston)及天才童星諾亞施納普(Noah Schnapp)共同演出。施納普首次擔任電影男主角壓力大，挑戰練習法國的口音，讓他直呼：「演員真的不好當」。年僅15歲的施納普因演出「怪奇物語」(Stranger Things)的飾演神秘失蹤的小男孩，演技大受讚賞，一夕之間暴紅。這一次擔任電影「安雅的回家路」的男主角，他坦承心裡有不小的壓力，也覺得與過往拍攝經驗不同，「我本身是個性比較活潑的人，拍攝『怪奇物語』的時候身邊幾乎都是小孩子，氣氛很歡樂，可以邊拍邊玩，但是『安雅的回家路』的演員多數是大人，題材也比較嚴肅，需要收斂起玩心，有時很難適應。」施納普在「安雅的回家路」中，與許多實力派巨星共同演出，更有不少對戲的場面，讓他感到既興奮又緊張，他說：「一開始很焦慮，但是大家都很照顧我，尚雷諾私底下就好像爺爺一樣慈祥，完全沒有巨星的架子。」施納普還特地為了這部電影練習了法國的口音，這段回憶卻令他痛苦不已，他說：「這是我目前遇過最大的挑戰，天天都練到舌頭打結，開拍時還常常要NG重來。」\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6806976世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "簡秀枝／普渡亡魂 《戰爭安魂曲》在衛武營": "    二二八紀念日將屆，英國知名作曲家布瑞頓（Benjamin Britten , 1913-1976）的《戰爭安魂曲War Requiem》，將於28日當晚，搬上高雄衛武營歌劇院，深具和平意涵。    這個節目，係由台灣衛武營與英國國家歌劇院共同製作，2018年11月於英國倫敦全球首演；這次回到高雄衞武營歌劇院，則是亞洲首演。    除了衛武營藝術總監簡文彬將親自指揮，英國國家歌劇院藝術總監丹尼爾．克萊默（Daniel Kramer）則出任導演，他將率領國際藝術暨創意團隊，來台共同打造，這項跨國合作，是藝術界大事，也是南台灣二二八紀念活動的高潮，更是撼動靈魂深處的反戰經典。    美國出生的丹尼爾．克萊默導演所率領藝術暨創意團隊，陣容非常堅強，包括德國視覺暨攝影藝術家沃夫岡．提爾曼斯（Wolfgang Tillmans）、英國時裝設計師納西爾．馬扎（Nasir Mazhar），以及燈光設計查爾斯．鮑弗爾等藝術家，共同操刀製作。    同時曾榮獲葛萊美最佳歌劇錄音男高音傑．杭特．莫里斯（Jay Hunter Morris）、女高音陳美玲與男中音吳翰衛擔綱獨唱，由國立臺灣交響樂團、台北愛樂合唱團以及世紀合唱團跨國鉅獻，非常值得期待。    在編制方面也作了很特別的安排，分成管絃樂團與室內樂團，兩者之間保持微妙關係，唱拉丁文時用管弦樂團演出，而唱英文時，則用室內樂團，直到最後兩者才結合，這樣的安排，對樂迷來說，是全新體驗。    啓用一年餘的衛武營，擁有國際級的表演場地，這回禮聘國際藝術團隊，參與舞台、燈光與服裝設計，也令人欣喜。    其中，舞台設計，係由1968年出生於德國雷姆沙伊德的沃夫岡．提爾曼斯出任，他是知名當代攝影家，早在2000年，他就是第一位獲得透納獎（Turner Prize）的攝影師，也是第一位非英國籍獲得透納獎的藝術家。近年沃夫岡．提爾曼斯國際展覽不斷，作品也廣被收藏。    這回沃夫岡．提爾曼斯藉著衞武營舞台設計之便，首度來台，他將參觀及拜會國內藝文界人士，也成為視覺藝術界的話題。    至於被譽為20世紀最重要的合唱作品之一的《戰爭安魂曲》，可說是早期宗教界為悲憫戰爭，所昇華的一項精神救贖，正好也成為台灣「二二八紀念」的國際合作音樂演出，在目前天災人禍仍然不斷，更有複雜的感受在心頭。    被喻為20世紀古典音樂重要人物的作曲家班傑明・布瑞頓，把世紀中的夢靨，透過大型合唱曲詮釋，成為音樂舞台劇經典，傳唱千古，令人讚嘆。    提起這段音樂善緣，是有故事性的。14世紀留下來的經典建築，在世界二戰中被戰火轟炸倒毀，為了療傷止痛，撫慰孤魂，1958年就在斷垣殘壁的廢墟中，研議重建科芬特里大教堂（Coventry Cathedral）。    當重建教堂，構思完成，啓用儀式中，希望有聖曲相迎，因此找來班傑明.布瑞頓，委託創作合唱曲。    班傑明・布瑞頓在作曲中，特別引用了戰爭詩人歐文（Wilfred Owen，1893-1918）的作品。歐文當時25歲，他曾參與第一次世界大戰，飽受煎熬，然而就在大戰結束前一周，他戰死沙場。因為目睹戰爭的猙獰，他透過詩詞表達強烈反戰情緒。    1961年班傑明・布瑞頓完成作曲，翌（1962）年在嶄新的科芬特里大教堂，舉行盛大的開幕首演，倍受感動。    該首曲的特殊之處，在於9首英文詩，混入傳統的拉丁文安魂曲經文。曲中會出現許多不尋常現象，例如一邊是對神默禱祈求安息，一邊卻是赤裸殘酷戰場的描述，猶如一邊是天堂，一邊是地獄。    班傑明・布瑞頓巧妙地讓兩種對比情緒交錯糾結，有對話，有衝突，有融合，更有反諷，而控訴與祈福，懊腦與救贖之間，刻骨銘心，既是深刻創意，也有迭起高潮。如泣如訴，有悔有恨，百味雜陳，也掩面長嘆，令人動容。    雖然中國武漢疫情還在各地漫延中，各國政府無不全力以赴，也要大家減少群聚活動，2月28日與3月1日衞武營的演出，門票販售彷佛受了不少影響。然而，這樣的跨國合作，經典語目，加上國內外團隊的創意表現，實在是難得一見的奇景。    祈盼疫情早日平歇，讓我們228當晚，相約在衛武營，聆賞演出，也會會知名的當代藝術家沃夫岡．提爾曼斯，看看他的反戰思想，如果回應在《戰爭安魂曲》的舞台設計上，倍讓人期待！  作者為典藏雜誌社社長●更多文章見作者臉書，經授權刊載。●專欄文章，不代表i-Media 愛傳媒立場。  查看原始文章",
    "利物浦敗於屈福特的5大含意- fanpiece": "\n本網站的所有資訊均由用戶提供，如有觸犯您的知識版權，請聯繫我們，我們會於接到投訴後即時處理。\nCopyright © 2020 fanpiece，版權所有，本公司保留所有權。\n",
    "C朗母親急病送院": "【Now Sports-體育】基斯坦奴朗拿度的母親突然因急病入院，目前情況穩定，有傳因中風入院。葡萄牙時間周二早上5點左右，基斯坦奴朗拿度（Cristiano Ronaldo）母親杜蘿莉絲，突然進入馬德拉島一所醫院。 據知，65歲的杜蘿莉絲送院時清醒，情況穩定，稍後將再作其他檢查，有傳送院原因是缺血性中風，但醫院方面至今未有回應。 2007年，杜蘿莉絲診斷患上乳腺癌，並成功打低癌魔，但去年2月承認出現其他健康問題，並謂：「我正在為生命而戰。」 祖雲達斯巨星C朗與杜蘿莉絲母子情深，事件可能影響大紅人近日的比賽心情，未知意大利盃4強次回合對AC米蘭會否上陣。 首回合，祖記憑C朗在下半場補時1分鐘射入12碼，以1:1逼和A米。更多now.com體育新聞及英超、西甲精華，請按此",
    "川普支持度飆上49％ 被彈劾反成助力| 國際| 20200224 | 即時新聞": " 00:26 財經 | 防疫 財政部三大面向因應  00:12 國際 | 龍捲風襲田納西 19死逾40建物倒塌  00:10 生活 | 左鎮國小百年校慶暨新校舍落成　邀校友回娘家同樂  23:54 財經 | 疫情宅經濟 富邦J卡推最高9％回饋無上限  23:53 財經 | 管制出口仍有千萬片輸出  經濟部：日本進料的防花粉口罩  23:48 財經 | 陸銀行業對疫情防控企業信貸支持逾1兆人幣 美國總統川普順利躲過彈劾，把目標瞄準連任大業。最新蓋洛普民調結果，也為川普打了一劑強心針，因為他的支持度攀升到49％，不滿意度則為48％，也就是說，兩項加總的淨滿意度為1％，這是他在2017年1月就任以來，第一次出現正值。而有趣的是，根據追蹤民調的網站FiveThirtyEight，去年9月民主黨掌控的眾議院，開始對川普啟動彈劾程序後，川普的民調就持續向上。專家分析，川普的滿意度在選舉年「適切的關鍵時間點」翻揚， 對他爭取第二度入主白宮的機會，無異是莫大助力。美國有線電視新聞網（CNN）分析家安登（Harry Enten）指出，依照過去數據，滿意度介於46％至54％的總統，選舉年的此時都會面臨激烈的連任大戰，滿意度不到45％者，連任通常都會失敗。他說，「如果過往歷史站得住腳，那麼川普的滿意度可望持續攀升，選情看俏。」另外，23日出爐的哥倫比亞廣播公司民調也指出，6成5的美國人認為，雖然川普會在大選中險勝民主黨對手。　新冠肺炎疫情蔓延，國內航空業以華航受衝擊最大，華航2日由人力資源處發出給員工公開信，提及此次影響層面更甚於2003年的SARS及2008年金融海嘯，A1 要聞 　繼Fed主席鮑爾之後，日本央行總裁黑田東彥周一表示，將採取措施穩定金融市場以對抗新冠肺炎疫情的衝擊，加上英國央行也表態將與其他央行合作對抗可能的市場A1 要聞 　華爾街知名經濟學家暨投行Evercore ISI董事長海曼（Ed Hyman）示警，新冠肺炎可能導致美國陷入經濟衰退，並將美國第二和第三季經濟成長預A2 火線焦點 　高盛發布最新研究報告表示，為因應新冠肺炎疫情恐慌，聯準會（Fed）很可能加入全球央行的積極降息行列，估計最快在3月例會決議一口氣降息2碼。A2 火線焦點 　在新冠肺炎疫情衝擊與經濟下行壓力下，大陸雲南等七省市近日相繼推出基礎建設投資計劃，合計總投資額高達人民幣（下同）24.4兆元。由於推出新一輪大規模基A10 大陸財經 ",
    "防止「黃安們」濫用綠委提案修法調高健保費(圖) - 台灣": "\n\n\n搜索\n\n民進黨立委林俊憲針要對「黃安與小明們」提案修改全民健康保險法，讓每年居住不到6個月的「台灣人」改為收全額保費。（圖片來源：中央社）\n 看中國網站 禁止建立鏡像網站 。 \n【看中國2020年3月3日訊】（看中國記者盧乙欣綜合報導）長期旅居中國大陸的台籍藝人黃安時常吹噓自己年收入高達數千萬元，但是每個月僅需繳交最低保費749元，顯然不合理。民進黨立委林俊憲為「維護健保正義」，將針對「黃安與小明們」提案修改全民健康保險法（全民健保），對於1年內沒有在台灣住滿183天、無法提供收入證明、沒有繳稅紀錄者，新增健保被保險人的第7類，保費將從749元漲到1萬2000元。\n 看中國網站 禁止建立鏡像網站 。 \n相關新聞如下：\n黃安被批沒回祖國 萬老師：有骨氣就剪健保卡\n大陸人還貪求臺灣健保？網友3點戳破真相\n陸配揭大陸就醫「黃牛幫掛號」直呼臺灣好幸福\n陳柏惟：外籍人士納健保 從嚴審核非國人使用資格\n林俊憲倡修健保 劉樂妍急了 苦苓開嗆被讚爆\n林俊憲：將提案修改全民健康保險法以維護正義\n根據今日新聞與自由時報報導，台灣健保制度享譽國際，然而旅中藝人黃安「有病才回台」的行徑引起各界批評，日前返台的血友病童的用藥風波更引發外界關注；民進黨立委林俊憲2月27日透過臉書發文，強調為了維護健保正義，將針對「黃安與小明們」提案修法，讓每年居住不到6個月的「台灣人」，健保改為全額收費。\n\n林俊憲表示，有部分人士長期在海外工作生活，返台時只要「補繳少量的健保費」，就可以「享受台灣高品質的醫療服務」，對國人很不公平，因此，是時候該補上「健保的漏洞」；將最受爭議的「黃安與小明們」單獨劃分，凡是「在台灣每年居住不滿半年者」，就會被歸到新增的第7類身份規範中；讓長年旅居在海外的人，以及每年納稅的在台國民透過修法調整負擔的費用，才會是真正的公平。\n林俊憲2日受訪時表示，依目前健保財務狀況，健保署聲稱一年後可能要調漲健保費，因此需要大家共同維護健保，針對不公平、漏洞的地方，應要修正與彌補。\n林俊憲強調，1年內沒有在國內住滿183天，又沒有辦法提供收入證明，政府應要將這類人獨立區分，而目前健保被保險人分為6類，無法歸類在前5類的就屬於第6類，並以最低推點讓他們繳交最低健保費。\n林俊憲還以黃安為例，說黃安經常在臉書吹噓自己擁有幾千萬元的年收入，但每個月只需繳交最低保費749元，這不合理，在一視同仁下，對於1年內沒有在台灣住滿183天，無法提供收入證明，也沒有繳稅紀錄者，必須得在健保法規裡單獨訂定第7類進行規範。以每個月收入逾18萬為例，每個月的健保費將從749元調整為1.2萬元，除非當事人能夠提出證明。\n不過，林俊憲也表示，必須排除戶籍法第16條之規定，包括駐外人員、從事遠洋漁業者或是留學生，或是沒有謀生能力等情形。\n林俊憲2日也透過臉書發文強調，「健保法修法，並非要懲罰在海外辛苦工作的台灣人！」他明確表示，「因公駐外人員、遠洋漁業人員、留學生、在海外無謀生能力者」，原本就是歸屬在修法之前的分類中，所以不會因為這次的修法而受到影響，請大家不需擔心。\n至於「是否被認定為第七類，就要繳到健保最高級距的12002元？」，林俊憲表示，每一類的保費計算方式都不一樣，若是依照目前「國內最多數人適用的級距表」，依照本次第7類資格的修法精神，需得「『推定為最高級距』，且自付政府以及國內雇主所補貼的金額」。\n不過，林俊憲也強調，1萬多這數字只是推算，只要能提供「海外的收入證明」，就會以此換算國內所得來計算級距，並不是人人都要繳交12002元的保費。\n林俊憲表示，健保法規定，若是健保準備金低於1.5個月，就必須要調漲保費，最快2021年就可能發生，不過若沒有先解決「黃安們」濫用健保的問題就先調漲，會對台灣民眾不公平。\n林俊憲強調，「享一樣的權利，負一樣的責任」是這次提修法的初衷，因此，已邀集主管機關與醫療單位共同參與修法，關於這方面的實行細則，3日會與健保署共同來討論。\n\n國民黨不分區立委葉毓蘭2日受訪時表示，台灣的健保堪稱是全世界最好的健保，不過如果有太多所謂的「搭便車」，造成健保產生重大虧損，當然要改進，若有人在臉書上誇大自己的年收入有幾千萬，但卻只繳交最基本的健保費，這種不公平的現象有必要一一改進。\n\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n来源:看中國\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
    "英跨國打造《戰爭安魂曲》 今衛武營亞洲獨家首演": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台英跨國打造《戰爭安魂曲》，衛武營今亞洲獨家首演。（記者陳文嬋攝）〔記者陳文嬋／高雄報導〕衛武營國家藝術文化中心與英國國家歌劇院跨國打造史詩級鉅作《戰爭安魂曲》，是英國作曲家布瑞頓為毀於第二次世界大戰空襲的考文垂大教堂重新落成而寫，被譽為二十世紀最偉大的合唱反戰經典，這齣跨國共製今於衛武營亞洲獨家首演。衛武營藝術總監簡文彬表示，他曾於2004年時任NSO國家交響樂團音樂總監，率領樂團在台北國家音樂廳演出《戰爭安魂曲》，過去是純音樂性質作品，時隔16年後，由他領導的衛武營與英國國家歌劇院跨國共製，是亞洲首次以戲劇化形式呈現，令他感觸很深。請繼續往下閱讀...簡文彬說，此劇除了表現藝術對於人道主義是普世價值的關懷，也感受人在宇宙中的渺小、對戰爭的困惑與無助，更傳達現今對於反戰的期盼，尤其衛武營由過去的新兵訓練中心蛻變為世界級劇院，這次在228和平紀念日推出《戰爭安魂曲》，透過藝術反思戰爭這件事，別具意義。導演丹尼爾．克萊默指出，與衛武營的合作，距離第一次世界大戰將近百年，開啟雙方共製《戰爭安魂曲》的合作契機，原作者歐文是一戰期間陣亡的士兵詩人，以拉丁文書寫的詩作，結合追弔逝者的畫面，帶給人強烈的共鳴。丹尼爾．克萊默說，作品表現國族、親族與袍澤間，因戰爭而更為深厚的的情誼與羈絆，他也是堅定的反戰份子，畫面最後出現40名小孩演唱，以超然方式呈現他的願望，期盼回到和平的伊甸園，讓世人對戰爭有更深的省思。這次亞洲首演由衛武營藝術總監簡文彬擔任指揮，導演丹尼爾．克萊默率領藝術暨創意團隊，男高音約書亞．歐文．米爾斯、女高音陳美玲與男中音吳翰衛及國立台灣交響樂團、台北愛樂合唱團及世紀合唱團跨國鉅獻，衛武營也將於晚間6時50分至7時10分，在歌劇院2樓大廳進行演前導聆。《戰爭安魂曲》導演丹尼爾．克萊默。（記者陳文嬋攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "Google開發者大會聚焦AI、資安議題不畏疫情照辦但官方表示「受理退票」": "星期二 Tue. Mar. 03, 2020Weather Widget by interconnect/itHOME > 數位匯流 > Google開發者大會聚焦AI、資安議題 不畏疫情照辦但官方表示「受理退票」匯流新聞網記者林欣穎／台北報導新冠肺炎在全球爆發多起疫情，死亡病例也逐漸增加，近期許多展會活動也因為疫情影響停止舉辦，像是每年上半年會在西班牙巴塞隆納舉辦的世界行動通訊大會(MWC)就因為疫情關係停辦。然而，科技巨擘Google宣布本屆2020開發者大會照常舉行！不畏疫情，仍會在5月12至14日期間於加州的Google總部舉辦。Google I/O的意思是「開放中創新」（Innovation in the Open），也是Google每年舉行的網路開發者大會，討論焦點Google的開放網路技術開發網路應用，自2008年起舉辦至今，地點則選在加州舊金山Moscone中心舉行，今年Google也宣布不因新冠肺炎延期，照常舉辦開發者大會。據了解，Google在今年的開發者大會上，將會對資安與AI科技有新的發展方向，另一項重點是可能會亮相最新版安卓系統裝置或應用服務。由於近年來不少企業與政府機構都對隱私安全表達高度重視，加上科技發達讓駭客攻擊手法也越來越多，對此Google除了在近期的系統更新中表現對資安保護的積極處理外，未來也有望對此開發更多應對措施。而另一方面，因應近期川普政府對AI提出寬鬆管理建議，加上近年AI科技發展與應用日益增多，Google未來也有望對人工智慧科技應用開發更多新發展計畫。而Google官方表示，雖然開發者大會並未因為新冠肺炎疫情影響，但開放受理民眾退票，且不會收取任何手續費，並提醒參加的民眾還是要注意各地旅遊防疫警示資訊，以身體健康為優先。新聞照來源： unsplash資料來源：phonearena、soyacincau 《更多匯流新聞網報導》「尋找我的手機」亂跳通知？台灣三星曝原因原來是…信箱塞爆、重要郵件找不到？Gmail更新實用功能多 分類、搜尋超便利【匯流筆陣】 CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。 CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處 】 ",
    "川普特赦民主黨「賣官州長」！「垃圾債券大王」等貪腐犯重獲自由": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t美國總統川普（AP）\n\t\t\t\t\t\t美國總統川普18日赦免了一批曾犯下罪行的知名人士，其中包括一名前民主黨籍州長，他曾試圖出售歐巴馬當選總統後空出的聯邦參議員席位。最近曾寬赦一些犯法名人的川普又對一些名人實行赦免或減刑。被判監禁14年的前伊利諾伊州州長布拉戈耶維奇（Rod Blagojevich）在服刑八年之後，被川普減刑。總統在登上「空軍一號」專機前往洛杉磯前對記者說，他在電視上看到布拉戈耶維奇的妻子帕特麗夏懇請讓她的丈夫重獲自由。總統還說，這位前州長曾經出現在自己以前的電視真人秀節目《名人學徒》（Celebrity Apprentice）中。President Trump has commuted the prison sentence of ex-Illinois governor Rod Blagojevich and pardoned Michael Milken along with six others https://t.co/B4etMjLO20 pic.twitter.com/mOlun5wGyG川普說：「他在監獄服刑八年後將會回到家人身邊，在我看來，對他的判決太嚴厲了、太荒謬了。」62歲的布拉戈耶維奇本應到2024年5月才被釋放。一些著名的民主黨人曾遊說縮短刑期，認為對布拉戈耶維奇的處罰過於嚴厲。但是伊利諾斯州國會代表團的五名共和黨人敦促川普不要為布拉戈耶維奇減刑，稱他應該「堅決反對那種花錢辦事的政治」。\"Republicans have advised the president against [commuting Blagojevich's sentence], arguing that Mr. Blagojevich's crime epitomizes the corruption that Mr. Trump had said he wanted to tackle as president.\" https://t.co/w0Pb9YvlpN2009年歐巴馬就任總統後空出了伊利諾州聯邦參議員的職位，要由時任州長的布拉戈耶維奇來任命繼任者。聯邦調查局在一次竊聽中發現，布拉戈耶維奇試圖出售歐巴馬空出的參議員席位，稱其為「有價值的東西」，並表示「不能白送」。被總統大赦的還有小德巴托羅（Edward DeBartolo Jr.），他曾是舊金山49人橄欖球隊（San Francisco 49ers）的老闆。 20年前，德巴托羅承認自己在1998年向路易斯安那州州長行賄40萬美元，但沒有上報。Breaking News: President Trump commuted the 14-year prison sentence of former Gov. Rod Blagojevich of Illinois, who was convicted of trying to essentially sell former President Barack Obama’s vacated Senate seat https://t.co/7R5JDCW96Y川普還赦免了克里克（Bernie Kerik）和米爾肯（Michael Milken）。前者是前任紐約警察局長，曾因八項重罪指控入獄，其中包括稅務欺詐。米爾肯在1980年代被控內幕股票交易。2009年，克里克因稅務欺詐和對白宮官員撒謊而被判四年監禁。他曾是川普總統佛羅里達州海湖莊園的常客。在被川普赦免後，克里克說：「我無法用言語來表達我對川普總統的讚賞和感激。除了我孩子出生的那天外，今天是我一生中最棒的日子之一，讓我再次成為一個完整的美國公民。」President Trump pardons former New York police commissioner Bernie Kerik, who served time in prison for tax fraud and lying to officials https://t.co/FYoOrEuExt pic.twitter.com/N7lCXxztCr相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}武漢肺炎衝擊全球經濟！美國聯準會緊急降息救市，各國央行料將跟進\n\n國際中心\n\n2020-03-04 00:12\n美股早盤大跌　Fed緊急宣布降息2碼\n\n風傳媒綜合報導\n\n2020-03-03 23:27\n武漢肺炎風暴》台灣不是中國疫區！外交部積極交涉　馬來西亞砂勞越解除禁令\n\n簡恒宇\n\n2020-03-03 21:59\n武漢肺炎》伊朗確診2336例、23國會議員中標！進入全國備戰狀態，傳開不了維基頁面\n\n蔡娪嫣\n\n2020-03-03 21:39\n武漢肺炎》WHO總幹事譚德塞：病毒「獨一無二」，世界正處於「未知的境地」\n\nBBC News 中文\n\n2020-03-03 20:30\n83歲教宗方濟各身體微恙　義媒：他武漢肺炎檢測呈陰性反應　\n\n中央社\n\n2020-03-03 20:00\n印尼爪哇活火山噴發！6千公尺高灰雲直衝天際 島上機場被迫關閉\n\n廖綉玉\n\n2020-03-03 19:30\n美國2020總統大選》民主黨權力遊戲關鍵戰役！誰會成為川普對手？盤點「超級星期二」看點\n\n鍾巧庭\n\n2020-03-03 19:10\n當新天地耶穌教主下跪，被發現手上戴著朴槿惠紀念錶？總統御用律師出面闢謠：他帶的是假貨\n\n李忠謙\n\n2020-03-03 19:00\n20世紀最偉大經理人：通用電氣前執行長威爾許逝世，回顧他締造的商界傳奇\n\n蔡娪嫣\n\n2020-03-03 18:28\n被轟「希特勒教宗」、挨批漠視猶太大屠殺 梵蒂岡公開二戰爭議教宗庇護十二世祕密檔案\n\n廖綉玉\n\n2020-03-03 18:00\n南韓武漢肺炎確診人數突破五千！文在寅宣布：政府進入24小時全面戒備狀態\n\n國際中心\n\n2020-03-03 17:08\n以色列三度大選》史上在位最久總理！差一席就可組閣，納坦雅胡邁向第五任期\n\n王穎芝\n\n2020-03-03 17:00\n史上最嚴封號潮：摀住嘴就能解決問題嗎？中國新規加強控制網路言論　「今後網上只剩好消息」\n\n自由亞洲電台\n\n2020-03-03 16:30\n【國際廣角鏡】收治多位死亡病例的美國醫院，醫護就是不戴口罩！台籍營養師曝院內實況：未來疫情只會更慘\n\n孫志銘\n\n2020-03-03 16:00\n日韓疫情嚴重，武漢肺炎讓習近平寸步難行？傳日本要求訪問改期，南韓政府也改口「行程恐受影響」\n\n國際中心\n\n2020-03-03 15:52\n武漢肺炎風暴》社會學家周雪光深度分析：疫情暴露中共「剛性」體制弊端\n\nBBC News 中文\n\n2020-03-03 15:30\n「感謝澳洲在WHO為台發聲！」蔡英文：盼盡早展開經濟合作協定談判\n\n顏振凱\n\n2020-03-03 14:46\n蝗害來襲！中國緊急成立「草原蝗災防治指揮部」，西藏、雲南、新疆成首波防線\n\n中央社\n\n2020-03-03 14:16\n中美媒體戰》限期10天裁員4成！美國向新華社等中國官媒開刀　北京要《華爾街日報》「汲取教訓」\n\n鍾巧庭\n\n2020-03-03 14:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "董事會：皇普(2528)決議辦理私募普通股案，股數以不超過1億股為限": "\n公告本公司董事會決議辦理私募普通股案1.董事會決議日期:109/02/262.私募有價證券種類:普通股3.私募對象及其與公司間關係:1.私募對象以符合證券交易法第43條之6及財政部證券暨期貨管理委員會91年6月13日(91)台財證一字第0910003455號令規定之特定人為限，並擬包括內部人及關係人。應募人與公司之關係:(1)和築投資有限公司(本公司董事)(2)蘇孟光(法人董事代表人)(3)遠安投資(股)公司(本公司董事)(4)蘇永平(法人董事代表人)(5)能鋐投資控股(股)公司(本公司董事)(6)鄭秀雲(法人董事代表人)(7)陳朝城(本公司獨立董事)(8)陳棟偉(本公司獨立董事)(9)葉清宗(本公司監察人)(10)元翔國際開發有限公司(負責人為本公司監察人)(11)陳正林(本公司監察人)(12)寶陞國際投資有限公司(負責人為本公司監察人)2.其餘應募人之選擇方式，以對本公司長期發展及競爭力，能直接產生效益者為優先，擬提請股東會授權董事會全權處理之。4.私募股數或張數:私募普通股發行股數以不超過100,000,000股為限5.得私募額度:以不超過100,000,000股為限。6.私募價格訂定之依據及合理性:1.本次私募普通股之價格訂定，以不低於參考價格之八成為訂定私募價格之依據。參考價格以下列二種基準價格計算方式孰高者定之：(1)定價日前一、三或五個營業日擇一計算本公司普通股收盤價簡單算術平均數扣除無償配股除權及配息，並加回減資反除權後之股價。(2)定價日前三十個營業日普通股收盤價簡單算術平均數扣除無償配股除權及配息，並加回減資反除權後之股價。惟實際定價日及發行價格在前述原則下，依據證券交易法第43條之6及公開發行公司辦理私募有價證券應注意事項之規定、日後洽定特定人情形及視當時市場狀況，提請股東會授權董事會決定之。2.本次私募普通股實際發行價格之訂定將參考本公司營運狀況、未來展望、受限於三年不得自由轉讓以及最近股價情形，並依據「公開發行公司辦理私募有價證券應注意事項」及現行法令之規定進行訂價，故其價格之訂定應有其合理性。若有每股價格低於面額之情形，預期造成公司帳面資本公積或保留盈餘減少，將於日後視實際營運狀況彌補之，另將依主管機關規定訂定發行價格，對股東權益應尚無不利之影響。7.本次私募資金用途:本次私募擬用於充實營運資金，提升公司營運成效及整體競爭力。8.不採用公開募集之理由:本公司評估資金市場狀況及考量籌集資金之時效性、便利性、發行成本及股權穩定等因素，故擬採私募方式發行普通股。9.獨立董事反對或保留意見:無。10.實際定價日:尚未訂定。11.參考價格:尚未訂定。12.實際私募價格、轉換或認購價格:尚未訂定。13.本次私募新股之權利義務:本次私募普通股之權利義務原則上與本公司已發行之普通股相同；惟依據證券交易法規定，本公司私募股票於交付日起三年內，除依證券交易法第43條之8規定之轉讓對象外，餘不得再賣出。本公司私募股票自交付日起滿三年後，授權董事會視當時狀況決定是否依相關規定向臺灣證券交易所股份有限公司取得核發上市標準之同意函後，向金融監督管理委員會申報補辦公開發行，並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:不適用。15.附有轉換、交換或認股者，對股權可能稀釋情形:不適用。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:1.為配合本次辦理私募有價證券，擬提請股東會授權董事長代表本公司簽署、商議一切有關本次私募計畫之契約及文件，並為本公司辦理一切有關本次私募計畫所需事宜。2.本次私募普通股之主要內容，除私募訂價成數外，包含實際發行價格、實際定價日、各次發行股數、募集金額、發行條件、計劃項目、預計可能產生效益及其他相關事宜，擬提請股東會同意，於不違反本議案說明之原則及範圍內，授權董事會視市場狀況調整、訂定與辦理；未來如遇法令變更或主管機關要求或為因應市場客觀環境而有修正必要時，亦請股東會授權董事會依相關規定全權辦理。公告本公司董事會決議辦理私募普通股案1.董事會決議日期:109/02/262.私募有價證券種類:普通股3.私募對象及其與公司間關係:1.私募對象以符合證券交易法第43條之6及財政部證券暨期貨管理委員會91年6月13日(91)台財證一字第0910003455號令規定之特定人為限，並擬包括內部人及關係人。應募人與公司之關係:(1)和築投資有限公司(本公司董事)(2)蘇孟光(法人董事代表人)(3)遠安投資(股)公司(本公司董事)(4)蘇永平(法人董事代表人)(5)能鋐投資控股(股)公司(本公司董事)(6)鄭秀雲(法人董事代表人)(7)陳朝城(本公司獨立董事)(8)陳棟偉(本公司獨立董事)(9)葉清宗(本公司監察人)(10)元翔國際開發有限公司(負責人為本公司監察人)(11)陳正林(本公司監察人)(12)寶陞國際投資有限公司(負責人為本公司監察人)2.其餘應募人之選擇方式，以對本公司長期發展及競爭力，能直接產生效益者為優先，擬提請股東會授權董事會全權處理之。4.私募股數或張數:私募普通股發行股數以不超過100,000,000股為限5.得私募額度:以不超過100,000,000股為限。6.私募價格訂定之依據及合理性:1.本次私募普通股之價格訂定，以不低於參考價格之八成為訂定私募價格之依據。參考價格以下列二種基準價格計算方式孰高者定之：(1)定價日前一、三或五個營業日擇一計算本公司普通股收盤價簡單算術平均數扣除無償配股除權及配息，並加回減資反除權後之股價。(2)定價日前三十個營業日普通股收盤價簡單算術平均數扣除無償配股除權及配息，並加回減資反除權後之股價。惟實際定價日及發行價格在前述原則下，依據證券交易法第43條之6及公開發行公司辦理私募有價證券應注意事項之規定、日後洽定特定人情形及視當時市場狀況，提請股東會授權董事會決定之。2.本次私募普通股實際發行價格之訂定將參考本公司營運狀況、未來展望、受限於三年不得自由轉讓以及最近股價情形，並依據「公開發行公司辦理私募有價證券應注意事項」及現行法令之規定進行訂價，故其價格之訂定應有其合理性。若有每股價格低於面額之情形，預期造成公司帳面資本公積或保留盈餘減少，將於日後視實際營運狀況彌補之，另將依主管機關規定訂定發行價格，對股東權益應尚無不利之影響。7.本次私募資金用途:本次私募擬用於充實營運資金，提升公司營運成效及整體競爭力。8.不採用公開募集之理由:本公司評估資金市場狀況及考量籌集資金之時效性、便利性、發行成本及股權穩定等因素，故擬採私募方式發行普通股。9.獨立董事反對或保留意見:無。10.實際定價日:尚未訂定。11.參考價格:尚未訂定。12.實際私募價格、轉換或認購價格:尚未訂定。13.本次私募新股之權利義務:本次私募普通股之權利義務原則上與本公司已發行之普通股相同；惟依據證券交易法規定，本公司私募股票於交付日起三年內，除依證券交易法第43條之8規定之轉讓對象外，餘不得再賣出。本公司私募股票自交付日起滿三年後，授權董事會視當時狀況決定是否依相關規定向臺灣證券交易所股份有限公司取得核發上市標準之同意函後，向金融監督管理委員會申報補辦公開發行，並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:不適用。15.附有轉換、交換或認股者，對股權可能稀釋情形:不適用。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:1.為配合本次辦理私募有價證券，擬提請股東會授權董事長代表本公司簽署、商議一切有關本次私募計畫之契約及文件，並為本公司辦理一切有關本次私募計畫所需事宜。2.本次私募普通股之主要內容，除私募訂價成數外，包含實際發行價格、實際定價日、各次發行股數、募集金額、發行條件、計劃項目、預計可能產生效益及其他相關事宜，擬提請股東會同意，於不違反本議案說明之原則及範圍內，授權董事會視市場狀況調整、訂定與辦理；未來如遇法令變更或主管機關要求或為因應市場客觀環境而有修正必要時，亦請股東會授權董事會依相關規定全權辦理。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "英足總上訴得直 史獨停賽4個月": "【Now Sports-體育】英格蘭足總周一宣佈上訴得直，改判前利物浦射手史杜歷治因為違反賭博條例，全球性停賽4個月。英格蘭足總在聲明中表示：「史杜歷治（Daniel Sturridge）從今天起至2020年6月17日，被禁止參與所有有關足球活動。」這個消息被宣佈之前，史獨已經跟僅效力了6個月的土超球隊特拉布宗解除3年合約。 史杜歷治被指向哥哥Leon提供內幕消息，叫對方下注自己加盟西維爾的盤口。雖然他最終沒有加盟西維爾，改投英超西布朗，但仍然被英足總控告違反2條賭博條例。 這名30歲英格蘭國腳一直宣稱清白，最終在去年7月被獨立委員會判停賽6星期及罰款75000鎊，不過英足總不滿刑期太短，決定上訴，如今得直。更多now.com體育新聞及英超、西甲精華，請按此",
    "高中木棒聯賽16強 東體林政華敲再見安當英雄 (圖)": "台東體中青棒隊隊長林政華（右）在108學年度高中棒球聯賽（木棒組）場場敲安，22日16強戰與北科附工交手，延長賽更敲出再見安，成全隊英雄。（學生棒球聯盟提供）中央社記者謝靜雯傳真 109年2月22日",
    "好市多奇異果、草莓農藥超標| 食安拉警報| 新聞": "好市多進口的韓國草莓被檢出農藥殘留不符規定，已遭退運或銷毀。 圖／衛福部食藥署提供奇異果賽普洛超標10倍 銷毀逾1.5萬公斤衛福部食藥署公布本周邊境查驗不合格清單，七個項目有兩個項目的進口商，是好市多股份有限公司，好市多進口的美國奇異果及韓國草莓，被檢出農藥殘留不符規定。奇異果的農藥殘留量是我國標準十倍，逾1.5萬公斤產品，已遭退運銷毀。好市多公司過去兩個多月來，有四次上榜紀錄。好市多進口的美國奇異果被檢出農藥殘留不符規定，已遭退運或銷毀。 圖／衛福部食藥署提供衛福部食藥署北區管理中心科長陳慶裕表示，高雄市前鎮區的好市多公司，1月底自美國進口奇異果，經檢出殘留農藥賽普洛0.1 ppm、芬化利0.04 ppm，這個量分別是我國標準（定量極限0.01 ppm）的十倍與四倍，違反食品安全衛生管理法。1萬5240.96公斤不符規定的產品，依法不得輸入我國市面，目前交由好市多公司自行決定要退運或銷毀。邊境查驗不合格 好市多2個月上榜4次好市多公司1月底自韓國進口草莓，經檢出殘留農藥賽派芬0.03 ppm。陳慶裕說，我國並未准許這款農藥用於草莓，因此檢出不符規定，912公斤的草莓同樣依規定退運或銷毀。衛福部食藥署每周公布一次邊境查驗不合格清單，好市多公司過去兩個多月來，有四次上榜紀錄。陳慶裕表示，根據我國規範，一般的邊境抽批檢驗所抽的比率，是2%到10%。如同個進口國的同項產品被檢出一次不合格，我國將加強抽批，所抽比率調升至20%到50%。如若同個進口國的同項產品連兩次被檢出不合格，我國會啟動逐批抽驗，也就是百分百檢驗。蔬果容易殘留農藥，衛福部食藥署上周公布去年度11月到12月國內市售農產品農藥殘留檢驗結果，其抽驗的506件農產品中，超過一成、計55件產品不符我國規定。衛福部食藥署說，民眾選購蔬菜水果時應選擇當季蔬果，購買回家後以流動清水浸泡，再依序沖洗與截切。水果以水沖洗後，應去皮食用。至於花草茶飲料，建議將第一泡茶水倒掉，有助去除殘留農藥。台北榮總臨床毒物與職業醫學科主任楊振昌表示，奇異果的殘留農藥賽普洛，是一種抑制真菌的殺菌劑，毒性低，大劑量服用可能影響甲狀腺與肝腎。芬化利是一種除蟲菊精類殺蟲劑，毒性稍高，過量使用可能導致黏膜刺激、腸胃道症狀，血壓或心跳異常，曾有報告顯示與孩子過動有關，但證據不充分。專家：這批奇異果吃10公斤才會超量楊振昌說，賽普洛與芬化利的每日容許攝入量值（ADI）均為每公斤體重0.02毫克，以50公斤的人為例，每日吃超過1毫克的賽普洛或芬化利才有超量疑慮。以超標十倍、賽普洛殘留0.1 ppm的奇異果計算，因為 0.1ppm=0.1毫克／公升，這批奇異果吃上十公斤才會超量，民眾不用過度擔憂。",
    "【公告】皇普董事會決議辦理私募普通股案": "\n日　　期：2020年02月26日公司名稱：皇普 (2528)主　　旨：皇普董事會決議辦理私募普通股案發言人：許連晉說　　明：1.董事會決議日期:109/02/262.私募有價證券種類:普通股3.私募對象及其與公司間關係:1.私募對象以符合證券交易法第43條之6及財政部證券暨期貨管理委員會91年6月13日(91)台財證一字第0910003455號令規定之特定人為限，並擬包括內部人及關係人。應募人與公司之關係:(1)和築投資有限公司(本公司董事)(2)蘇孟光(法人董事代表人)(3)遠安投資(股)公司(本公司董事)(4)蘇永平(法人董事代表人)(5)能鋐投資控股(股)公司(本公司董事)(6)鄭秀雲(法人董事代表人)(7)陳朝城(本公司獨立董事)(8)陳棟偉(本公司獨立董事)(9)葉清宗(本公司監察人)(10)元翔國際開發有限公司(負責人為本公司監察人)(11)陳正林(本公司監察人)(12)寶陞國際投資有限公司(負責人為本公司監察人)2.其餘應募人之選擇方式，以對本公司長期發展及競爭力，能直接產生效益者為優先，擬提請股東會授權董事會全權處理之。4.私募股數或張數:私募普通股發行股數以不超過100,000,000股為限5.得私募額度:以不超過100,000,000股為限。6.私募價格訂定之依據及合理性:1.本次私募普通股之價格訂定，以不低於參考價格之八成為訂定私募價格之依據。參考價格以下列二種基準價格計算方式孰高者定之：(1)定價日前一、三或五個營業日擇一計算本公司普通股收盤價簡單算術平均數扣除無償配股除權及配息，並加回減資反除權後之股價。(2)定價日前三十個營業日普通股收盤價簡單算術平均數扣除無償配股除權及配息，並加回減資反除權後之股價。惟實際定價日及發行價格在前述原則下，依據證券交易法第43條之6及公開發行公司辦理私募有價證券應注意事項之規定、日後洽定特定人情形及視當時市場狀況，提請股東會授權董事會決定之。2.本次私募普通股實際發行價格之訂定將參考本公司營運狀況、未來展望、受限於三年不得自由轉讓以及最近股價情形，並依據「公開發行公司辦理私募有價證券應注意事項」及現行法令之規定進行訂價，故其價格之訂定應有其合理性。若有每股價格低於面額之情形，預期造成公司帳面資本公積或保留盈餘減少，將於日後視實際營運狀況彌補之，另將依主管機關規定訂定發行價格，對股東權益應尚無不利之影響。7.本次私募資金用途:本次私募擬用於充實營運資金，提升公司營運成效及整體競爭力。8.不採用公開募集之理由:本公司評估資金市場狀況及考量籌集資金之時效性、便利性、發行成本及股權穩定等因素，故擬採私募方式發行普通股。9.獨立董事反對或保留意見:無。10.實際定價日:尚未訂定。11.參考價格:尚未訂定。12.實際私募價格、轉換或認購價格:尚未訂定。13.本次私募新股之權利義務:本次私募普通股之權利義務原則上與本公司已發行之普通股相同；惟依據證券交易法規定，本公司私募股票於交付日起三年內，除依證券交易法第43條之8規定之轉讓對象外，餘不得再賣出。本公司私募股票自交付日起滿三年後，授權董事會視當時狀況決定是否依相關規定向臺灣證券交易所股份有限公司取得核發上市標準之同意函後，向金融監督管理委員會申報補辦公開發行，並申請上市交易。14.附有轉換、交換或認股者，其換股基準日:不適用。15.附有轉換、交換或認股者，對股權可能稀釋情形:不適用。16.附有轉換或認股者，於私募公司債交付且假設全數轉換或認購普通股後對上市普通股股權比率之可能影響（上市普通股數A、A/已發行普通股):不適用。17.前項預計上市普通股未達6000萬股且未達25%者，請說明股權流通性偏低之因應措施:不適用。18.其他應敘明事項:1.為配合本次辦理私募有價證券，擬提請股東會授權董事長代表本公司簽署、商議一切有關本次私募計畫之契約及文件，並為本公司辦理一切有關本次私募計畫所需事宜。2.本次私募普通股之主要內容，除私募訂價成數外，包含實際發行價格、實際定價日、各次發行股數、募集金額、發行條件、計劃項目、預計可能產生效益及其他相關事宜，擬提請股東會同意，於不違反本議案說明之原則及範圍內，授權董事會視市場狀況調整、訂定與辦理；未來如遇法令變更或主管機關要求或為因應市場客觀環境而有修正必要時，亦請股東會授權董事會依相關規定全權辦理。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "美股連2天暴跌 道瓊再挫879點": "（中央社記者尹俊傑紐約25日專電）武漢肺炎疫情嚴峻，美國疾管中心籲民眾預做準備，投資人恐慌情緒蔓延。美股道瓊指數繼昨天崩跌逾千點，今天再跌879點，連兩天跌幅超過3%，創兩年來最糟雙日表現。俗稱武漢肺炎的2019年冠狀病毒疾病（COVID-19）自中國向外蔓延，義大利與韓國等地疫情拉警報，衝擊全球金融市場行情。隨著全球多地股市崩盤，道瓊工業指數24日崩跌1031點，創兩年來最糟表現，年初以來漲幅跌光。美股今天開高，道瓊指數早盤一度勁揚188點，之後急轉直下。被視為指標的美國10年期公債殖利率創歷史新低，令投資人更加擔心經濟前景，加上疾病管制暨預防中心（CDC）警告武漢肺炎疫情恐進一步擴散，導致股市賣壓不斷加重。道瓊指數終場崩跌879.44點，跌幅3.15%，收在27081.36點，創去年10月以來新低。標準普爾500指數大跌97.68點，跌幅3.03%，收在3128.21點。以科技股為主的那斯達克綜合指數重挫255.67點，跌幅2.77%，收在8965.61點。美股不到一週前才創歷史新高，本週風雲變色。道瓊指數兩天來狂瀉1911點，創2018年2月以來最糟雙日表現；標普500指數罕見連兩天重挫3%，那斯達克指數也回吐年初以來漲幅。標普道瓊指數公司（S&P; Dow Jones Indices）估計，美股近兩天市值蒸發逾1.7兆美元（約新台幣51.7兆元）。近期淪為投資人「提款機」的科技股跌勢較昨天緩和，但無力反彈。上週發布營收警訊的蘋果公司（Apple）股價重挫3.4%，近4個交易日跌幅近11%，陷入修正；臉書（Facebook）與Google母公司Alphabet股價跌幅都超過1.9%。費城半導體指數重挫3.06%，台積電美國存託憑證（ADR）跌幅為0.5%。美債殖利率下滑恐壓縮銀行業獲利空間，導致銀行股走勢疲弱。美國銀行（BofA）股價大跌5%，摩根大通（JPMorgan Chase）與花旗集團（Citigroup）跌幅都超過4.2%。武漢肺炎疫情蔓延，全球經濟前景烏雲密布，投資人預期能源需求減弱，國際油價面臨每桶50美元保衛戰，拖累能源股走勢。標普500指數中的能源類股今年累計重挫19%，表現在11大類股中敬陪末座。不少投資人棄股轉債，促使美國公債價格上漲、殖利率降低。美國10年期公債殖利率在2%以下徘徊多月後，隨武漢肺炎疫情加重迅速下探，今天一度降至1.31%，創歷史新低，改寫2016年7月英國公投表決脫離歐盟後所創的紀錄。美債殖利率一向被部分投資人視為經濟風向球。2018年第4季，美股曾因聯邦準備理事會（Fed）執意升息而連日崩跌，美債殖利率因避險需求攀升不斷下探，放大經濟衰退憂慮。隨著美債殖利率再度探底，股票投資人恐更加坐立難安。此外，CDC國家疫苗暨呼吸道部門主任梅森尼爾（Nancy Messonnier）今天警告，武漢肺炎疫情在美國惡化只是遲早的事，民眾應抱著疫情「可能很嚴重」的心態預做準備，配合CDC防疫措施。梅森尼爾發言後，美股午盤跌勢加劇。本週連日暴跌後，道瓊指數與標普500指數已從2月稍早攻上的歷史高點分別回檔8.3%、7.6%。（編輯：周永捷）1090226武漢肺炎持續延燒 歐股再度重挫（中央社倫敦25日綜合外電報導）由於武漢肺炎持續在全球延燒，市場擔心疫情可能會嚴重衝擊世界經濟，歐股今天收盤再度重挫。倫敦FTSE 100指數繼昨天大跌3.34%，今天再重挫1.9%，以7017.88點作收。法蘭克福DAX 30指數昨天大跌4.01%，今天再重挫1.9%，收在12790.49點。巴黎CAC 40指數昨天大跌3.94%，今天再重挫1.9%，收5679.68點。（譯者：陳政一）1090226",
    "溫哥華放映《假孔子之名》 觀衆贊引人深思": "《假孔子之名》導演秋旻（中）、加拿大人權律師安斯利（左）和卑詩大學歷史學教授丘慧芬（右）在星期三的座談會上。（王昱莎/大紀元）【大紀元2020年02月29日訊】（大紀元記者王昱莎溫哥華報導）2月26日、27日，榮獲多個國際電影獎項的紀錄片《假孔子之名》分別在溫哥華卑詩大學（UBC）和高貴林市圖書館放映，影片震撼了每位到場的觀眾。該片導演秋旻、加拿大著名人權律師安斯利（Clive Ansley）和卑詩大學歷史學教授丘慧芬（Josephine Chiu-Duke）做為嘉賓出席了該片放映後的座談會。《假孔子之名》是由加拿大華裔秋旻（Doris Liu）女士執導，歷時3年完成的。至今已在美國、加拿大、英國等全球十七個國家放映，反應強烈。該片深入剖析中共斥資數十億美元打造的漢語教學機構孔子學院對西方社會構成的危機，以及中共這種軟實力滲透的嚴重性。影片的主角趙琪，是前加拿大孔子學院教師。在孔子學院工作期間，儘管在自由的加拿大，因為個人的信仰，仍然是每日擔驚受怕。經過一番痛苦抉擇，趙琪最終出走孔子學院，申請成為加拿大難民；並將自己在孔子學院親身經歷的政治宣傳、學術審查及遭受的人權歧視提起訴訟，並披露給媒體，最終導致加拿大麥克馬斯特大學（McMaster University）關閉了孔子學院，進而引發西方社會對孔子學院的抵制。前加拿大世界小姐林耶凡應邀飾演影片主角趙琪。卑詩大學表達自由學生會（UBC Students for Freedom of Expression）在放映《假孔子之名》之後主辦了座談會 ，該片導演秋旻到場參加互動，加拿大著名人權律師安斯利（Clive Ansley）和卑詩大學歷史學教授丘慧芬（Josephine Chiu-Duke）做為嘉賓出席了座談會。安斯利教授表述自己的觀點說：「中國（中共）政府知道很多在海外的華僑，不管是外國的永久居民還是入籍居民，但是都很思念自己的故鄉，所以利用了分不清執政黨和國家概念的人們。中共說，你是中國人，你就應該愛國，實際是愛它這個黨，對黨絕對的忠誠，使用不同手段控制著人們為它所用。中共知道怎麼找到人們的軟肋，並利用這些軟肋達到自己的目的。「孔子學院就是一個例子，學校裡缺少資金，它就提供資金、教材和教師，表面看是學校受益了，不用花一分錢，還賺錢、免費去中國旅遊；但是在簽訂協議時卻要諸多限制，如片中講的，不准其教師接觸或學煉法輪功、所有口徑都要和黨保持一致等。這違背了西方的民主自由、人權和普世價值原則。」「西方民主國家的高等教育機構，本來是社會堅持普世價值和原則最重要陣地」，秋旻指出，「若高等教育被中共侵蝕，西方社會是很危險的。中國（中共政權）前領導李長春在2007年就說過，孔子學院是中國大外宣格局的重要組成部分。」秋旻在之前的採訪中曾說，有一位加拿大情報局前亞太司資深主管告訴她一個內幕，說「他們在觀察加拿大的孔子學院，也在調查，很確定的是，孔子學院派出的人員當中，有人就從事間諜活動。而且，那不是他自己要去做，而是中國（中共）政府和相關機構安插他進來做這些事情。」她表示，這幾年接觸的西方漢學家，有相當一批人想得到中共送錢的好處的同時，規避中共侵害人權、言論自由等問題。作為對中國文化深有理解的丘教授，從教育角度闡述說：「學生學習語言，是想了解所學語言國家的歷史、文化等，而且他們會用自己的理解、尋找自己的路徑去表達自己想法。而不是被灌輸去熱愛一個國家的政黨。」她表示：「有些人和家長擔心孔子學院關閉後，沒有地方去學習中文，其實還有很多教授中文的學校和項目，比如卑詩大學就有台灣資助的中文學習項目。」座談會在觀眾和嘉賓的默契互動中產生共鳴， 中共政府不斷利用開放、自由、包容的西方普世價值，通過各種方式滲透西方社會的每個角落，令人擔憂，也引人深思。◇#責任編輯：祖文Copyright 2017 The Epochtimes Media Inc. All Rights Reserved.530 East Kent Ave S, Vancouver, BC V5X 4V6",
    "美國民主黨初選居加選民意向很重要": "■桑德斯（左）和拜登。加通社2020美國大選即將在11月舉行，在本月3日的「超級星期二」，美國民主黨將在14個洲和海外分部舉辦總統候選人初選，不少居住在加拿大的美國選民，也將投出重要一票。\n據加通社文章引述聯邦投票協助項目（Federal Voting Assistance Program）數據，約有300萬符合投票資格的美國選民居住海外，其中大部分生活在加拿大。根據2016年數字，本國境內的美國選民就有62.2萬人，而在當年的聯邦大選中，有5.3%投票支持特朗普為總統。\n以扳倒特朗普為主要目標\n而對於民主黨而言，這次總統大選將以扳倒特朗普為主要目標，許多選民以誰最有希望擊敗特朗普來決定投票意向。此次「全球初選」，將從2月3日開始持續到10日結束，共將決定1,345張民主黨黨代表票歸屬，佔總數的34%，將讓外界更清楚了解哪位參選人可能在11月挑戰共和黨總統特朗普。這些人中，參議員桑德斯（Bernie Sanders）與前副總統拜登（Joe Biden）的呼聲都很高。\n呼籲加拿大美國選民支持桑德斯的多倫多「Toronto for Bernie」組織成員Liz Olin就表示，在加拿大的美國選民票數非常重要，但還有很多人並沒有意識到他們可以投票，甚至不知道有「全球初選」。她強調，考慮到相對較低的總投票率，全球初選中所投的票數，比州內的初選選票更有影響力。\n根據民調公司Angus Reid最近一份有關哪位候選人當選總統，可以更好改善加美關係的網上調查中，桑德斯的支持率最高，有28%的受訪者認為他是最可能的人選；拜登緊隨其後，獲得14%的支持率。\n在不久前，拜登剛剛在南卡羅萊州的民主黨黨內初選中勝出，而在之前的三次競爭中，桑德斯一直保持連勝，南卡羅萊州的勝利，也讓拜登為接下來超級星期二打好基礎，成為桑德斯的有力競爭對手。綜合報道Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "3月3日起开江至达州县际客运和县内部分农村客运班线恢复营运": "　　四川新闻网达州3月3日讯（记者 余开洋）3月3日，记者从开江县应对新冠肺炎疫情应急指挥部获悉，3月2日该指挥部发布了《关于恢复开江至达州县际客运和县内部分农村客运班线营运的通告》（以下简称《通告》）。　　据《通告》，为深入贯彻落实全国、全省交通秩序会议精神，满足群众应急出行需求，按照“相对集中、便民出行、梯次恢复”的原则，经开江县应对新冠肺炎疫情应急指挥部同意，决定有序恢复部分客运线路。　　2020年3月3日起，开始恢复开江至达州县际客运班线，每日发班6:30，收班时间17:30。同时，恢复县内7条农村客运班线,每日发班时间7:00，收班时间16:00，7条线路分别为：　　1.开江―任市（开江汽车站―讲治三叉路客运站―甘棠客运站―任市汽车站）。　　2.开江―长岭（开江汽车站―讲治三叉路客运站―甘棠客运站―长岭汽车站）。　　3.开江―灵岩（开江汽车站―普安中学―永兴镇工商所―新太农贸市场―灵岩汽车站）。　　4.开江―天师（开江汽车站―普安工业园区―回龙三叉路―天师汽车站）。　　5.开江―梅家（开江汽车站―原沙坝乡政府―梅家汽车站）。　　6.开江―长田（开江汽车站―普安工业园区―回龙三叉路―长田汽车站）。　　7.开江―骑龙（开江汽车站―普安工业园区―回龙高板桥―骑龙汽车站）。　　据悉，为落实站内乘车要求，所有乘客必须携带身份证并佩戴口罩，经体温检测正常后方可上车。离开外出务工人员需携带身份证、《四川省外出务工人员健康申报证明》《农民工返岗“春风行动”应急运输趟次乘客信息登记确认表》，服从司乘人员安排。 转业军医鏖战“疫”线  在家可测得没得新冠肺炎？  野生麂子闯入宣汉小镇  成都地铁18号线进入场段调试阶段  瞒着母亲 她请战驰援武汉  成都早春花海芬芳依旧  滞销蔬菜“直送”一线  95后四川抗疫“战士”“C”位出列 关于我们 | 网站合作 | 广告服务 | 法律声明 | 编辑部邮箱 | 友情链接 | 网站建设网上传播视听节目许可证 编号：2304068 发证机关：国家广播电影电视总局\n经营许可证 编号：川B2-20100027 四川新闻网版权所有 蜀ICP备09013264号-3川公网安备51019002001679号\n\n\n\n",
    "尤里安／經費提高40億美韓東北亞安全合作觸礁| 雲論| ETtoday新聞雲手機版MobileWeb": "▲烏山空軍基地為駐韓美軍的重要基地，約可駐留300架戰機，戰時為美韓空軍重要的前進基地，在爭取制空權的同時，美軍也相當強調對地打擊能量。（圖／USAF）●尤里安／現任軍事戰略評論員，淡江戰研所畢業。12月17日，第五輪駐韓美軍防衛費分擔特別協定（SMA）在首爾登場，根據韓國聯合通訊社報導，這場在韓國國防研究院的閉門協商，由韓國首席代表鄭恩甫（Jeong Eun-bo）與美國首席代表哈特（James DeHart）領銜談判，為期2天的談判最主要的差異點在於美國有意調高近50億美元的軍費。美國駐軍費用高漲　川普大開口要5倍美國之所以在南韓駐軍主要是1953年7月韓戰結束後（其實只有停戰協議），美國與南韓隨即於1953年10月簽訂《韓美共同防禦條約》（ROK-US Mutual Defense Treaty），之後美國開始在南韓駐軍。駐軍人數在韓戰後遞降，根據南韓國防部的數據，目前大約有28,500名美國駐軍，僅次於日本與德國，為美國海外第三大駐軍人數的國家。美國駐軍相關的協定與規範有很多，但最終以1966年美韓雙方簽訂的《駐韓美軍地位協定》（US-ROK Status of Forces Agreement, SOFA）為代表，協定內文規定南韓向美國免費提供土地與設施，但所有費用由美國承擔。未料美國後續於1990年代要求日、韓兩國分擔軍費，南韓與美國最後於1991年簽訂防衛費分擔特別協定（Special Measure Agreement, SMA），南韓開始分攤駐韓美軍部分費用。南韓支付美軍費用主要用於南韓籍基地雇員、基地建設費用與後勤費用等，歷年統計數字大約為10億美元，但川普政府卻要求50億美元的分擔費，為歷年駐軍分擔費用的5倍之多。▲於韓福瑞基地從事吊掛訓練的美軍陸航單位，基地內進行訓練為常態，周遭居民抗議的聲浪較少，軍隊演訓空間較大。（圖／US Army）事實上早在川普競選總統期間就多次強調，要調升日韓兩國駐軍的分攤費用，否則將撤回駐韓美軍；近日也傳出要撤回1旅左右的兵力當做回應；這50億美元的支出主要還是回應北韓的威脅，2017年北韓進行核子試爆以及多次的長程飛彈試射，都增加了美國出勤次數與費用，這些被美國歸類為出動戰略性武器費用項次內。但相關的演習或是細節，美國並未吐露。除南韓外，美國也對日本與德國提出增高軍費分攤費用，日本方面因期限未到還不清楚後續動向，但美國對德國方面的要求則遭到德國總理梅克爾的反擊。就南韓來說，以每年10億的分擔經費除以425億國防預算看，每年駐韓美軍費用約佔整體軍費的2.3%，但若增加到50億，相關比例將增加到11.7%，外國駐軍費用將超過國家軍費的10%。其他還有許多林林總總的費用，例如下文所說的基地搬遷。▲韓福瑞基地過往就是駐韓美軍位於漢江以南的基地，近期在美軍撤離首爾首都圈後將陸續建成大型基地，遷建費用南韓負擔90%。（圖／US Army）南韓在美中之間的外交槓桿操作戰略層次上，美韓兩國在後冷戰時期的戰略規劃是，將美軍撤出首爾附近的龍山基地（Yongsan），撤離的美軍搬遷到平澤市的韓福瑞基地（Humphreys），基地建設費用約110億美元，南韓負擔了90%；另一方面，烏山（Osan）空軍基地保持原狀，這處基地可駐留約300架軍機。南韓有部份人士認為，要增加駐軍分攤費用是可行的，但美國是否因此增加與南韓方面的軍事技術交流，例如反飛彈防禦系統的設計，甚至是提高技術轉移的幅度？還是提供更高端的武器系統供南韓採購，以利對應北韓、中國、甚至是俄羅斯的威脅？如果都不能或是無法提供，那麼提高軍費分攤的用意為何？對於美國方面追索高額軍費的因應，南韓在2017年末與中國關係和緩後開始與中國接觸，包括兩國領袖在國際峰會期間會面、國防部長於東盟防長擴大會議舉行雙邊會談、重起中韓兩國的戰略對話等；這種親中傾向隨著日韓關係惡化而加劇，這種外交傾向當然也可以拿來對美方施壓。▲在空優無虞的情況下，駐韓美軍主要是以空軍戰力彌補南韓軍隊在軍力人數上的不足。（圖／USAF）囿於軍事靠美國、經濟靠中國的現實，南韓方面即有可能透過上述外交槓桿操作，要求美國方面降低軍費分攤的比例，在10億美元的基礎上做調整，調整後的金額用來當作要求美國釋出更多軍事技術；另一方面，親中政策也可反過來要求中國增加對北韓方面的克制，希冀未來不要在東北亞挑起事端。對南韓來說，這是極佳的外交政策選項，對美中兩國都能交代。對北韓來說，駐韓美軍是對該國的極大威脅，因此在美國不撤離的狀況下，陸續發展長程飛彈與核武也就成了必然之勢。熱門推薦》►【共機繞台】施孝瑋／繞台只為台灣？其實美國同感壓力►【共機繞台】揭仲／疫情棘手但兩岸問題不鬆手？►隨時加入觀點與討論，給雲論粉絲團按個讚！ ●本文獲授權轉載自《全球防衛雜誌》。以上言論不代表本網立場，歡迎投書《雲論》讓優質好文被更多人看見，請寄editor88@ettoday.net或點此投稿，本網保有文字刪修權。加入雲論，掌握更多最新觀點！針對監委陳師孟調查、約談個案偵查審判顯有可疑濫權違法的司法官一事，律師李震華質疑，司法官及法官協會、檢改會等團體，竟然拋棄法官個個獨立的屬性..\n\n3/2 15:35\n",
    "《美人心機》時代之下，女人就這麼為難女人| u 值媒": "為了使民眾更了解與親近歷史，英國在如倫敦塔或塔橋這類宮殿，或有歷史意義的場域內常會安排演員裝扮成歷史人物與參觀民眾互動，他們或許進行導覽、或許重現當時事件，又或許只是在那個空間中如任何一個平淡的日常，坐在花園長椅上看書寫信，待懷有十足好奇心民眾路過搭話，準備充分的每位演員都可以用該名歷史人物的身份與你對話，也用該人物的立場回答問題，當場就可以來個跨時空交談，也可以用輕鬆的心情從閒聊中學習歷史。為了使民眾更了解與親近歷史，英國在如倫敦塔或塔橋這類宮殿，或有歷史意義的場域內常會安排演員裝扮成歷史人物與參觀民眾互動，他們或許進行導覽、或許重現當時事件，又或許只是在那個空間中如任何一個平淡的日常，坐在花園長椅上看書寫信，待懷有十足好奇心民眾路過搭話，準備充分的每位演員都可以用該名歷史人物的身份與你對話，也用該人物的立場回答問題，當場就可以來個跨時空交談，也可以用輕鬆的心情從閒聊中學習歷史。 有次我與友人參觀位於倫敦郊區的漢普頓宮時，在華麗的宴會廳裡，遇上了亨利八世的首任與第三任妻子阿拉貢的凱瑟琳與珍西摩。阿拉貢的凱瑟琳維持她身為西班牙公主的強悍與驕傲，不斷強調自己才是真正的英格蘭皇后，並對亨利八世的其他妻子們表現出毫不掩飾的鄙視，我問她，離婚之後她怎麼了？心情又是如何？她講的豁達，說在那之後她就搬到鄉下去了，平時沒事會做出刺繡等手工，其實她寫了很多信也送了禮物給亨利八世，但都沒有收到回應。到此她的表情有些落寞。有次我與友人參觀位於倫敦郊區的漢普頓宮時，在華麗的宴會廳裡，遇上了亨利八世的首任與第三任妻子阿拉貢的凱瑟琳與珍西摩。阿拉貢的凱瑟琳維持她身為西班牙公主的強悍與驕傲，不斷強調自己才是真正的英格蘭皇后，並對亨利八世的其他妻子們表現出毫不掩飾的鄙視，我問她，離婚之後她怎麼了？心情又是如何？她講的豁達，說在那之後她就搬到鄉下去了，平時沒事會做出刺繡等手工，其實她寫了很多信也送了禮物給亨利八世，但都沒有收到回應。到此她的表情有些落寞。  後來我們在附近一間房間裡遇上亨利八世，與一群不到十歲年紀來此校外教學的孩童一起。面對孩子們各式天真如最喜歡的顏色或最喜歡的動物等問題，亨利八世像是從來沒想過會被如此提問，而帶著些許驚訝的表情一一回答，直到其中一個小女孩問了，他為什麼要不斷離婚，這時只見扮演亨利八世的演員有些猶豫，像是不斷在心底斟酌後，還先幫大家打了預防針，強調時代已經不同了，才緩緩開口：因為女孩不重要，我要兒子。後來我們在附近一間房間裡遇上亨利八世，與一群不到十歲年紀來此校外教學的孩童一起。面對孩子們各式天真如最喜歡的顏色或最喜歡的動物等問題，亨利八世像是從來沒想過會被如此提問，而帶著些許驚訝的表情一一回答，直到其中一個小女孩問了，他為什麼要不斷離婚，這時只見扮演亨利八世的演員有些猶豫，像是不斷在心底斟酌後，還先幫大家打了預防針，強調時代已經不同了，才緩緩開口：因為女孩不重要，我要兒子。 在場的所有孩子們尖叫了起來，像是聽到了一句在他們的人生中永遠不可能聽到的話語，騷動中演員還是不斷安撫孩子們，不斷告訴他們現在已經完全不一樣了，男孩女孩一樣重要。那個當下我只覺得心酸，曾經那些幸運的孩子們永遠不需要面對的這一問題，讓多少人心碎或抑是丟了生命，就如同電影《美人心機》裡的故事內容。在場的所有孩子們尖叫了起來，像是聽到了一句在他們的人生中永遠不可能聽到的話語，騷動中演員還是不斷安撫孩子們，不斷告訴他們現在已經完全不一樣了，男孩女孩一樣重要。那個當下我只覺得心酸，曾經那些幸運的孩子們永遠不需要面對的這一問題，讓多少人心碎或抑是丟了生命，就如同電影《美人心機》裡的故事內容。 「離婚、砍頭、死，離婚、砍頭、活。」這句大多數英國人都能嚷嚷上口的順口溜，幫大家簡單記下亨利八世六位妻子的下場。在英國像這樣的順口溜還真不少，其他還有「兩個砍頭，一個死，兩個離婚，一個活」與「亨利八世結了六次婚：一死、一活、兩離婚、兩砍頭」。沒錯，亨利八世應該是英國知名度最高的國王，處處都能見到他那著名的站姿畫像。「離婚、砍頭、死，離婚、砍頭、活。」這句大多數英國人都能嚷嚷上口的順口溜，幫大家簡單記下亨利八世六位妻子的下場。在英國像這樣的順口溜還真不少，其他還有「兩個砍頭，一個死，兩個離婚，一個活」與「亨利八世結了六次婚：一死、一活、兩離婚、兩砍頭」。沒錯，亨利八世應該是英國知名度最高的國王，處處都能見到他那著名的站姿畫像。 亨利八世在位期間其實有不少政績，可惜所有一切對英國的貢獻，都不及他為了離婚不惜與教廷決裂與他的六位妻子來的讓人有記憶點，「亨利八世有幾位妻子」，甚至是英國移民考試題庫中的一道題，如此的後世評價亨利八世地下有知，一定會猛搖頭吧。亨利八世在位期間其實有不少政績，可惜所有一切對英國的貢獻，都不及他為了離婚不惜與教廷決裂與他的六位妻子來的讓人有記憶點，「亨利八世有幾位妻子」，甚至是英國移民考試題庫中的一道題，如此的後世評價亨利八世地下有知，一定會猛搖頭吧。 六位妻子中最知名的是讓亨利八世開君主離婚先河、創立英國國教會的主因，安博林，她曾是亨利八世第一任妻子阿拉貢的凱瑟琳的侍女，也曾是亨利八世的情婦，她用心機跟手段成了新任英格蘭皇后，最後卻也敗在自己的心機與手段中。這段故事大家都不陌生，但在這些過程中，《美人心機》介紹了幾乎不會有人談論到的另一位博林家女孩：瑪麗。六位妻子中最知名的是讓亨利八世開君主離婚先河、創立英國國教會的主因，安博林，她曾是亨利八世第一任妻子阿拉貢的凱瑟琳的侍女，也曾是亨利八世的情婦，她用心機跟手段成了新任英格蘭皇后，最後卻也敗在自己的心機與手段中。這段故事大家都不陌生，但在這些過程中，《美人心機》介紹了幾乎不會有人談論到的另一位博林家女孩：瑪麗。 電影裡瑪麗是安的姊姊，與最小的弟弟喬治三人在父親的宅邸了渡過無憂無慮的童年。相較於溫柔順從的瑪麗，安從小就表現出機靈與高明的手段，讓他們的父親威爾特伯爵對她寄予厚望，於是拒絕了名門凱里家對安的提親，反而把瑪麗介紹了出去。時任國王亨利八世因子嗣問題，對皇后阿拉貢的凱瑟琳不滿已久，威爾特伯爵聽從舅子諾福克公爵的建議，邀請國王參加瑪麗的婚禮，想藉此派出安引誘國王，待安產下皇子後，整個家族將會因此得到享受不盡的榮華富貴。電影裡瑪麗是安的姊姊，與最小的弟弟喬治三人在父親的宅邸了渡過無憂無慮的童年。相較於溫柔順從的瑪麗，安從小就表現出機靈與高明的手段，讓他們的父親威爾特伯爵對她寄予厚望，於是拒絕了名門凱里家對安的提親，反而把瑪麗介紹了出去。時任國王亨利八世因子嗣問題，對皇后阿拉貢的凱瑟琳不滿已久，威爾特伯爵聽從舅子諾福克公爵的建議，邀請國王參加瑪麗的婚禮，想藉此派出安引誘國王，待安產下皇子後，整個家族將會因此得到享受不盡的榮華富貴。 怎知一開始看似順利的計畫在出外狩獵時出了差錯，性格強悍的安傷了國王的自尊心，讓國王轉而看上了溫柔的瑪麗，招瑪麗入宮成為皇后的侍女，並慈悲的讓安隨行，為了自身利益明爭暗鬥的宮廷生活、一心只想服侍自己丈夫的瑪麗與忌妒心大發的安，要好的親姊妹為此互相仇視。怎知一開始看似順利的計畫在出外狩獵時出了差錯，性格強悍的安傷了國王的自尊心，讓國王轉而看上了溫柔的瑪麗，招瑪麗入宮成為皇后的侍女，並慈悲的讓安隨行，為了自身利益明爭暗鬥的宮廷生活、一心只想服侍自己丈夫的瑪麗與忌妒心大發的安，要好的親姊妹為此互相仇視。 《美人心機》改編自同名小說，如原著書名這是「另一個博林家女孩」的故事。《美人心機》改編自同名小說，如原著書名這是「另一個博林家女孩」的故事。 當國王看上瑪麗時，安只是博林家的另一個名不見經傳的女孩，但當國王變心追求安後，失寵的瑪麗反而成了博林家另一個不被提起的女孩。有一陣子我很沉迷於英國史之中，對於亨利八世的史蹟讀了一遍又一遍，所以像《美人心機》這類偏離正史，而著重在流言八卦的風花雪月故事，一開始還有些頭痛，但靜下心來後想想，這個故事裡些許細節也很有趣，再者電影裡的畫面真的很美。當國王看上瑪麗時，安只是博林家的另一個名不見經傳的女孩，但當國王變心追求安後，失寵的瑪麗反而成了博林家另一個不被提起的女孩。有一陣子我很沉迷於英國史之中，對於亨利八世的史蹟讀了一遍又一遍，所以像《美人心機》這類偏離正史，而著重在流言八卦的風花雪月故事，一開始還有些頭痛，但靜下心來後想想，這個故事裡些許細節也很有趣，再者電影裡的畫面真的很美。 都鐸時期的華服與珠寶，皇宮中的精緻擺設，配上會說話的燈光與鏡頭語言，不急不緩的用畫面說故事，每一個頓點都是一齣戲，可惜的是劇本的敘事功力遠不及攝影能呈現出來的效果，或許整個事件過程時間太長，所牽涉到的人物與事件太多，儘管電影片長接近兩小時，仍只能大量省略過程與細節，只將重點放在安與瑪麗爭奪國王寵愛的過程，但在人物刻劃不夠細膩又細節不足的情況下，觀眾只能看到一個被情慾沖昏頭的傭君，生硬的遊走在不同女人間看不出轉變的道理，安從好妹妹到心機女，再被困於生不出男孩怕失去國王注意的不安全感的過程，更是缺乏轉折。都鐸時期的華服與珠寶，皇宮中的精緻擺設，配上會說話的燈光與鏡頭語言，不急不緩的用畫面說故事，每一個頓點都是一齣戲，可惜的是劇本的敘事功力遠不及攝影能呈現出來的效果，或許整個事件過程時間太長，所牽涉到的人物與事件太多，儘管電影片長接近兩小時，仍只能大量省略過程與細節，只將重點放在安與瑪麗爭奪國王寵愛的過程，但在人物刻劃不夠細膩又細節不足的情況下，觀眾只能看到一個被情慾沖昏頭的傭君，生硬的遊走在不同女人間看不出轉變的道理，安從好妹妹到心機女，再被困於生不出男孩怕失去國王注意的不安全感的過程，更是缺乏轉折。 結果就是讓觀眾無法順著她的情緒發展對她有所同理，反而對她的手段反感。其他就更不用說瑪麗那麼一個溫柔婉約、忠於丈夫的好妻子為何突然拜倒於國王的魅力之中，深愛國王到不惜與妹妹翻臉，這樣的過程一點說明都沒有，什麼都是突然的發生又突然就是這樣了的狀態，跳躍幅度之大只能解釋成國王魅力十足，任何人都逃不掉。結果就是讓觀眾無法順著她的情緒發展對她有所同理，反而對她的手段反感。其他就更不用說瑪麗那麼一個溫柔婉約、忠於丈夫的好妻子為何突然拜倒於國王的魅力之中，深愛國王到不惜與妹妹翻臉，這樣的過程一點說明都沒有，什麼都是突然的發生又突然就是這樣了的狀態，跳躍幅度之大只能解釋成國王魅力十足，任何人都逃不掉。 所以一場近兩小時的電影看下來，倒像是讀了一本外貌華麗卻內容殘缺的言情小說，所有一切都只是膚淺。所以一場近兩小時的電影看下來，倒像是讀了一本外貌華麗卻內容殘缺的言情小說，所有一切都只是膚淺。 但幸好還有兩個腳色穩住了這場鬧劇，分別是亨利八世的第一任妻子阿拉貢的凱瑟琳與安和瑪麗的媽媽伯爵夫人伊莉莎白。兩人的戲份雖然不多，卻都在這個故事裡給出很明確的意義；阿拉貢的凱瑟琳身為西班牙公主，從頭到尾都堅守著自己的地位，儘管丈夫風流不斷還直接把情婦帶到身邊，她依然用皇后該有的驕傲穩住自己的自尊，就算整個大環境已經不在她身側，依然揚起下巴，表現的是女人不得不的堅強。另一方面伊莉莎白伯爵夫人的狀況就完全不同，第四面牆外的觀眾可以發現她一直都是擔任智者的腳色，如同先知般在每個重要時刻預見後果；她總是可以一針見血的點出問題且給予正確判斷，可惜生在那個女性永遠只是附屬品的年代，她的聲音只是隨風消散，代表的是女人的悲哀。但幸好還有兩個腳色穩住了這場鬧劇，分別是亨利八世的第一任妻子阿拉貢的凱瑟琳與安和瑪麗的媽媽伯爵夫人伊莉莎白。兩人的戲份雖然不多，卻都在這個故事裡給出很明確的意義；阿拉貢的凱瑟琳身為西班牙公主，從頭到尾都堅守著自己的地位，儘管丈夫風流不斷還直接把情婦帶到身邊，她依然用皇后該有的驕傲穩住自己的自尊，就算整個大環境已經不在她身側，依然揚起下巴，表現的是女人不得不的堅強。另一方面伊莉莎白伯爵夫人的狀況就完全不同，第四面牆外的觀眾可以發現她一直都是擔任智者的腳色，如同先知般在每個重要時刻預見後果；她總是可以一針見血的點出問題且給予正確判斷，可惜生在那個女性永遠只是附屬品的年代，她的聲音只是隨風消散，代表的是女人的悲哀。 伊莉莎白伯爵夫人的悲哀影響到了安與瑪麗，成了這部電影裡我覺得最有趣的地方：女人永遠只能是顆棋子。伊莉莎白伯爵夫人的悲哀影響到了安與瑪麗，成了這部電影裡我覺得最有趣的地方：女人永遠只能是顆棋子。 故事裡絕大多數的情節都是放在安與瑪麗的鬥爭上，過程中我們看到兩人從不同的起點開始，瑪麗是情非得已的被國王向中，而安是被託付一個讓整個家族光榮的任務，且完成後自己也能成為貴族夫人，懷著不同目的接近國王，但後來都真心愛上國王並想獨佔國王，為此她們只能盡力滿足國王的要求，像是努力生出個兒子來保住國王對自己的愛，也因此她們必須要除掉所有會吸引住國王注意力的存在，不惜互相陷害互相仇視，哪知道國王並非她們可以抓住的，參與進來的情婦越來越多，只見新人笑不見舊人哭的命運，並不是她們微薄的能力可以改變，最後只能帶著痛苦與絕望走向毀滅之後。故事裡絕大多數的情節都是放在安與瑪麗的鬥爭上，過程中我們看到兩人從不同的起點開始，瑪麗是情非得已的被國王向中，而安是被託付一個讓整個家族光榮的任務，且完成後自己也能成為貴族夫人，懷著不同目的接近國王，但後來都真心愛上國王並想獨佔國王，為此她們只能盡力滿足國王的要求，像是努力生出個兒子來保住國王對自己的愛，也因此她們必須要除掉所有會吸引住國王注意力的存在，不惜互相陷害互相仇視，哪知道國王並非她們可以抓住的，參與進來的情婦越來越多，只見新人笑不見舊人哭的命運，並不是她們微薄的能力可以改變，最後只能帶著痛苦與絕望走向毀滅之後。 很有趣不是嘛，表面上大家看到的是兩個女人的鬥爭，大家都心知肚明故事裡，幾乎不佔多少篇幅的男性們才是引起這場悲劇的主因。如果男性不為自己慾欲將女性如牲畜般贈予，如果男性不為自己的利益操弄女性來達成目的，如果男性不使用情緒勒索的灌輸女性，該要是什麼樣子才值得被愛，或許這一切都不會發生。安就是看到了自己母親明明智慧能力都好，卻被懦弱的丈夫受限住，而決定要跳脫生而為弱者的命運，她放手一搏以為可以靠高明的手腕操縱男性，可惜她是多麼微小，微小到看不到整個世界的全貌，而不知道原來自己是被牢牢的困在這個由男性所打造出的牢籠裡，永遠只能當一顆棋子，反抗，也只讓她成了一顆被丟棄的棋子罷。很有趣不是嘛，表面上大家看到的是兩個女人的鬥爭，大家都心知肚明故事裡，幾乎不佔多少篇幅的男性們才是引起這場悲劇的主因。如果男性不為自己慾欲將女性如牲畜般贈予，如果男性不為自己的利益操弄女性來達成目的，如果男性不使用情緒勒索的灌輸女性，該要是什麼樣子才值得被愛，或許這一切都不會發生。安就是看到了自己母親明明智慧能力都好，卻被懦弱的丈夫受限住，而決定要跳脫生而為弱者的命運，她放手一搏以為可以靠高明的手腕操縱男性，可惜她是多麼微小，微小到看不到整個世界的全貌，而不知道原來自己是被牢牢的困在這個由男性所打造出的牢籠裡，永遠只能當一顆棋子，反抗，也只讓她成了一顆被丟棄的棋子罷。 最後，有自我的女人為了自以為的愛情付出一切而毀滅後，躲在幕後的男人繼續操縱著聽話溫順的女人。最後，有自我的女人為了自以為的愛情付出一切而毀滅後，躲在幕後的男人繼續操縱著聽話溫順的女人。 充滿心機的安為了自己的野心上了斷頭台，溫柔婉約的瑪麗接受了另一男人的求婚，到鄉下與孩子們過著幸福快樂與世無爭的日子。女人不要太強悍、女人不要太有心機與手段、女人不要爭權利，身為一個女人要選擇斷頭台，還是鄉下的大房子，這個故事已經很明顯暗示女人要聽話了。充滿心機的安為了自己的野心上了斷頭台，溫柔婉約的瑪麗接受了另一男人的求婚，到鄉下與孩子們過著幸福快樂與世無爭的日子。女人不要太強悍、女人不要太有心機與手段、女人不要爭權利，身為一個女人要選擇斷頭台，還是鄉下的大房子，這個故事已經很明顯暗示女人要聽話了。 於是我想起漢普頓宮裡的亨利八世說的，女孩並不重要，看看安跟瑪麗，也看看阿拉貢的凱瑟琳與伊莉莎白伯爵夫人，女孩並不重要。幸好時代已經不一樣了。於是我想起漢普頓宮裡的亨利八世說的，女孩並不重要，看看安跟瑪麗，也看看阿拉貢的凱瑟琳與伊莉莎白伯爵夫人，女孩並不重要。幸好時代已經不一樣了。  劇名：The Other Boleyn Girl劇名：The Other Boleyn Girl 台譯：美人心機台譯：美人心機 年份：2008年份：2008 國家：英國／美國國家：英國／美國 導演：賈斯汀喬維克導演：賈斯汀喬維克 編劇：Peter Morgan編劇：Peter Morgan  Philippa Gregory Philippa Gregory 演員：娜塔莉波曼演員：娜塔莉波曼  史嘉蕾喬韓森 史嘉蕾喬韓森  艾瑞克巴納 艾瑞克巴納",
    "高普：利物浦需要重新出發": "文迪透露為何選皇馬而非巴塞他表示：「有時少少挫敗是重要的，我不覺得很負面。如果你不夠好，就要看看成效，之後呢？重新出發。或者走勢愈長變得愈重要，但我不那樣認為，現在也過去了，我們可以重新出發，像以往一樣。」 高普補充：「如果我的球員輕易被外界影響，就不會贏到這樣多比賽，看看他們會如何應對吧。不過因為我從未試過連贏18場，44場不敗，也不肯定。」(Goal.com)",
    "四川剑阁：以刚性的举措促农民工稳就业": "\r\n                原标题：四川剑阁：以刚性的举措促农民工稳就业\r\n            　　近日，四川省广元市剑阁县普安镇贫困户夫妻梁庭现、冉慧明刚刚步入浙江莲都瓯宝安防车间大门就挪不动脚了。在全自动的生产线上，一人管着两台机器，劳动强度较轻，又有休息日，月工资近5000元。这些就业条件让梁庭现等4名来自莲都东西部扶贫协作对象——四川省剑阁县的务工人员很动心。他们迫不及待和企业签署劳动协议，顺利上岗。　　梁庭现、冉慧明夫妇在剑阁县的家庭人均收入在千元以下，家中的老人还患有脑梗，病情时好时坏，急需医治，他们的子女都在剑阁上学。瓯宝安防公司作为莲都区高新技术企业，普通工人的年收入在5—6万元之间，非常符合梁庭现、冉慧明夫妻的工作需求。　　新冠肺炎疫情发生后，剑阁县尽锐出战，以“战时”的状态，一手抓防疫一手抓农民工返岗，多措并举促进全县农民工稳就业。春节期间，全县返乡农民工12.3万，截至目前，已有序组织外出返岗就业9.2万(其中贫困户7785人)，占返乡人员总数的74.5%，其中通过专车、专列、专机有序输出8504人。　　抓早抢先，合力推进。利用春节前农民工集中返乡时机，组织专人全覆盖开展农民工返乡登记、就业意愿调查和返岗信息收集，全面掌握农民工基础信息，为疫情防控期间农民工有序返岗、企业复工复产提供了基础保障；在全市率先出台《剑阁县应对疫情稳就业六条措施》，率先启动“农民工返岗春风行动”。成立县“农民工外出务工服务工作专班”，县长为县专班总召集人，各乡镇党委书记为乡镇总召集人，充分发挥驻外流动党委、农民工工作站、剑阁籍在外成功和返乡创业成功人士，凝聚全社会力量，点对点收集优秀复工企业522家，岗位信息7万余个，合力推进全县农民工稳就业工作。　　多点发力，联动保障。开通健康检查“绿色通道”，全天候推行线上线下健康证明同时办(累计办理健康证明8.879万份)；为搭乘专车、专列返岗的农民工统一购买人均100元的人身意外保险，发放口罩、酒精抑菌液等，让农民工安心外出，防疫有保障；全面落实省政府与浙江、广东等省疫情防控期间劳务合作备忘录，与浙江省舟山市定海区、湖州市、丽水市等市县(区)主动对接，深化合作，采取“贫困户”免费、非贫困户自愿自费和“企业全包”模式，开通“点对点、一站式”直达民工专车、专列、包机，让农民工从家门口到厂门口安全有保障；成立27个“法律援助微信群”，在疫情防控中为企业和农民工普法讲法，让企业和农民工合法权益有保障。　　精准落地，惠企惠民。集聚部门优势，整合优化部门资源，落实兑现县内49家企业稳岗返还、吸纳奖补57.8万，激励本地企业积极复工用工，采取线上招聘线下服务的模式，先后为初二就已复产的鸿瑞口罩厂、驰恒挂车和剑门渡等县内重点企业、项目输送员工278人；落实521名农民工车船费报销、就业补助21.3万，鼓励农民工外出务工；落实1514名农民工创业奖补、临时性公益性岗位就业补贴45.4万，扶持无法外出农民工就近就业；落实43名返乡农民工创业贴息贷款460万，支持农民工自主创业，多渠道促进农民工稳就业。(梁杰)　　\r\n                (责任编辑：DF522)\r\n            ",
    "武漢肺炎衝擊美國經濟？白宮顧問：安啦": "白宮經濟顧問柯德洛(Larry Kudlow)25日表示，美國經濟將能安然度過武漢肺炎全球蔓延造成的任何紛亂，而且他並不預期美國聯邦準備理事會(Fed)會降息，以減緩疫情帶來的經濟影響。俗稱武漢肺炎的COVID-19(2019年冠狀病毒疾病)疫情持續延燒。柯德洛在接受CNBC訪問時說，儘管聯邦公衛官員呼籲企業和其他方面，為疫情可能造成的重大破壞預作準備，但截至目前病毒在美國一直被嚴密控制。柯德洛表示，情況在美國被牢牢的掌控，像這樣的緊急規劃，並不意味著更廣泛的病毒爆發將在美國發生。此外，柯德洛也說，他並未聽聞聯準會要採取任何恐慌性行動。他指的是，市場越來越預期武漢肺炎將促使美國央行降息。繼重災區中國之後，南韓、日本、伊朗和義大利相繼傳出疫情拉警報，美國疾病管制暨預防中心(CDC)25日升高武漢肺炎可能擴散的示警，並呼籲美國人民現在就要開始預做準備。在此同時，美國總統川普則試圖淡化任何美國潛在的爆發、或對國家經濟造成的影響。他在推文中說，疫情在美國獲得到很好控制，「在我看來，股市開始變得很好！」",
    "中職／撤回薪資仲裁達成共識 張志豪新球季月薪56萬": "中信兄弟球團今日(29 日)公佈球員調薪結果 ，去年拿下金手套獎項的張志豪，雖於日前提出薪資仲裁，但已與球團達成共識撤回仲裁，月薪由50萬調升至56萬，調幅 12%。去年也拿下金手套獎項的王勝偉，月薪由42萬調升至44萬，調幅 4.76%；另外拿下最佳九人獎項的詹子賢，月薪由23萬調升至40萬，調幅高達73.91%中信兄弟球團對於表現傑出球員皆予以加薪肯定,目前全數談約完成，全力備戰新球季！",
    "武漢肺炎疫情隱憂 川普延後會晤東協領袖": "（中央社華盛頓28日綜合外電報導）美國官員今天表示，由於擔憂武漢肺炎疫情擴散，美國將延後會晤東南亞國家協會（ASEAN）國家領袖。這場峰會原定3月14日舉行。美國總統川普去年11月未出席東協在曼谷舉行的峰會，他之後邀請東協的10個成員國領袖在拉斯維加斯會談。法新社和路透社報導，不具名官員表示，美國已決定延後這場原定3月14日舉行的峰會。（譯者：黃靖貽/核稿：盧映孜）1090229",
    "【名家專欄】美國的最大威脅並非新冠病毒": "【大紀元2020年03月02日訊】（英文大紀元專欄作家Sebastian Gorka撰寫／高杉編譯）在我寫這篇文章的時候，美國境內僅僅發現了2例冠狀病毒人傳人感染病例，但你可能對此並不清楚。如果一個剛剛登陸地球的火星人，想要判斷出這次疫情對美國的威脅有多大的話，他們會認為，西班牙流感或黑死病已經在新的抗生素和預防性抗藥性菌株中重新出現，而西方文明的終結就在不遠的拐角處。他們會這樣判斷也是情有可原的。因為從CNN對新冠病毒疫情的報導中充斥著絕望的音樂，到眾議院議長佩洛西（Nancy Pelosi）和參議院少數黨領袖舒默（Chuck Schumer）指責川普（特朗普）總統對「緊急情況」管理不善，以及決定讓副總統彭斯（Mike Pence）擔任美國應對疫情政策的首席協調員——這顯然激怒了民主黨全國委員會（Democratic National Committee）——種種這些給人得出的印象是：我們正面臨一場災難。這讓人想起了前美國總統奧巴馬（Barack Obama）的幕僚長兼全能打手伊曼紐爾（Rahm Emmanuel），以及他的至今不朽的名言：「你永遠不希望浪費任何一場嚴重的危機。」《福布斯》（Forbes）和 Statista的報導顯示，與世界上任何其它國家相比，美國做了更充分的準備，來應對這種威脅（或任何類似的威脅）。從我們的經濟規模，到我們擁有的訓練有素的專家，再到我們擁有的尖端技術和藥品，我們擁有一系列其它國家夢寐以求、永遠無法實現的能力。但令所有正派的美國人都感到震驚的是，美國的主流媒體和我們兩個政黨中的一方竟然能夠如此玩世不恭地利用這一國際疫情，極盡能事地為自己謀取利益。但說真的，並沒有人會對此感到驚訝。因為他們的態度和行為與我們國家正面臨的生存威脅有著內在的聯繫，這種威脅並不是來自中共的生物武器研究設施，也不是病毒通過郵輪到達我們這裡，這個威脅就是「暗深勢力集團」（Deep State）。（譯者註：Deep State又譯為：暗深勢力集團、暗深政府、深層政府、深國、深國論、深層集團、暗黑帝國、國中之國、陰森國度、暗勢力，指非經民選，由政府的官員、公務員、軍事工業複合體、金融業、財團、情報機構所組成的，為了保護其既得利益，從幕後操縱並真正實際掌控國家的幕後集團勢力。——摘自維基百科）。當我進入川普的白宮時，起初，我甚至拒絕在公開場合或私下裡使用「暗深勢力集團」這個詞。這讓我想起了「錫箔帽」的領域。雖然我喜歡陰謀論作為一種轉移注意力的娛樂形式，但它被稱為是「某某論」而非「某某事實」是有原因的。但後來，我卻近距離地親身體驗了這個「暗深勢力集團」。（譯者註：錫箔帽是用一層或多層鋁箔或者類似材料製成的頭飾。有人販賣這種帽子，聲稱它可以抵擋電磁場對大腦的影響，或抵擋思想控制和／或讀腦。——摘自維基百科）首先，它是很微妙的。理所當然的，我會經常到白宮西翼下的機密敏感信息隔離設施內（Sensitive Compartmented Information Facility，簡稱SCIF）和艾森豪威爾行政大樓裡參加國家安全委員會的會議。而無論討論的問題是什麼——如何擊敗伊斯蘭國（ISIS）、中共的威脅、如何應對俄羅斯——我都看到了一個清晰的模式。在美國的國家安全問題最高決策層，在橢圓形辦公室之外，我都看到了同樣的行為。無論會議持續多長時間，一個小時或更長時間，無論是在會議室裡還是在安全屏幕上——中央情報局（CIA）、國防情報局、參謀長聯席會議、國家安全局等等——都不會有人在會議室裡或在網絡上提到總司令的名字，也不會提到總統已經就我們要處理的具體問題說了什麼。結果就是，我這個帶有外國口音的合法移民，作為總統的戰略問題代表，會一次又一次地提醒所有與會相關人士，總統已經說過的明確目標是什麼。因為很明顯，GS-15s、SES和SIS的高級官員——可以統稱為「職業者」（Careers）——都認為自己才是這個問題的真正的決策權威。未經民眾投票選舉產生的這些官僚根本不在乎6300萬美國人民已經選擇了一位新總統和一條美國的新道路——他們才是美國的共主。之後，我需要請我以前的三個學生到白宮幫助我做一個特別項目，他們現在都在情報界工作，所以我需要情報部門給我提供他們的簡歷資料，結果我等了六個月。這個項目本來就是例行公事，提供相關資料最多只需要10天時間。最後我終於明白了，為什麼這三個人仍然沒有被派到白宮幫助我工作。聯邦調查局（FBI）是在幾個月前就應該把這三名雇員派給我的機構之一。而且恰巧，這三個人都是川普的支持者。一位來訪的聯邦調查局「職業者」關起門來告訴我說：「塞巴斯蒂安，你需要明白一點，胡佛大樓的七樓（聯邦調查局的領導層所在地）把白宮視為『敵人』。」當時我很難相信這一點。但現在，我們有了證據。現在我們已經知道，布倫南（John Brennan）——奧巴馬的中央情報局局長，在加入中央情報局之前曾投票支持共產黨。我們現在都知道了，奧巴馬政府首次批准了由聯邦調查局、中央情報局和國家安全局（NSA）組成的跨部門「間諜門」行動，反對川普總統競選，然後再反對川普政府。我們現在知道，他們不僅針對川普競選團隊的成員發出了多個祕密監控令，而且至少有兩個監控令是非法獲得的。最令人震驚的是，聯邦調查局的特工們還偽造中央情報局的文件，以獲得上述監控令的授權，並將美國陸軍三星上將邁克·弗林中將（Mike Flynn）送上法庭。值得注意的是，迄今為止，川普總統在對抗這個由煽動者和犯罪分子組成的如此四分五裂的聯邦官僚機構中倖存了下來，更不用說他還在短短三年半的時間裡取得了如此巨大的成就。如果他能夠在「暗深勢力集團」及其主流媒體合作者的陰謀中最終生存下來，如果上帝保佑他能夠獲得連任，那麼他將面臨的最大挑戰將不是來自國外的天然或人造生物病毒，而是他自己政府大廳裡的「敵人」。川普總統需要掐住「暗深勢力集團」的喉嚨，趁現在還來得及。作者簡介：本文作者塞巴斯蒂安·戈爾卡博士（Sebastian Gorka）曾擔任唐納德·川普（特朗普）總統的戰略問題副助理。他還是《美國優先》（America First）報紙的擁有人，也是新書《美國靈魂的戰爭》（The War for America’s Soul）的作者。他的網站是sebgorka. com。您還可以關注他的推特@sebgorka。原文Coronavirus Isn』t the Biggest Threat We Face, by Far 刊登於英文《大紀元時報》。本文所表達的是作者的觀點，並不一定反映《大紀元時報》的觀點。責任編輯：林琮文#",
    "新一代香奈兒女神？星二代瑪格麗特用雙色靴混搭雪紡衣- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6803680/article-link/ 第七十屆柏林影展近日開跑，今年與會的明星中有位最值得關注的年輕女演員，就是星二代瑪格麗特庫利（Margaret Qualley）！今年才25歲的她自去年在昆丁塔倫提諾的第九部大作《從前，有個好萊塢》中的精彩演出後就備受矚目，遺傳自媽媽安迪麥杜維（Andie MacDowell）的好氣質也讓她成為新一代的時尚寵兒。這次在柏林影展開幕典禮中，瑪格麗特穿上香奈兒春夏高級訂製系列的象牙白絲綢雪紡摺飾刺繡洋裝，輕柔的雪紡薄透性感，配白色壓紋皮革雙色低跟短靴，用混搭手法充分展現年輕率性的特質，同時又不失優雅。其實香奈兒這幾年對年輕一代的女星、模特兒可以說是非常支持，像克莉絲汀史都華、莉莉蘿絲戴普、凱亞葛柏等人也都是品牌力挺的新生代代表。瑪格麗特不但是香奈兒2020春夏眼鏡系列代言人之一，更早在2017年就已經受香奈兒青睞，邀請她出席相關活動。從近幾場電影盛會她的各種「香奈兒造型」看來，接下來這位當紅星二代預計在時尚領域還會有更多斬獲。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6803680世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "道瓊兩日瀉逾1,900 點！CDC：美社區感染恐至": "眼看新型冠狀病毒（COVID-19，俗稱武漢肺炎）一路傳播至西班牙、南韓、義大利、伊朗等十多個國家，疾病管制與預防中心（The Centers for Disease Control and Prevention，CDC）也警告美國應為可能的社區感染做好準備，引發市場恐慌，美國四大指數 25 日再次重挫，道瓊工業平均指數盤中慘跌逾 960 點，一口氣摜破 200 日均線，過去兩個交易日共計狂瀉 1,911 點。道瓊工業平均指數 25 日終場重挫 3.15%（879.44 點）收 27,081.36 點，創 2019 年 10 月 31 日以來收盤新低，一口氣摜破 200 日移動平均線 27,230.04 點。那斯達克指數重挫 2.77%（255.67 點）收 8,965.61 點，創 2019 年 12 月 30 日以來收盤新低，連續第 2 個交易日收在 50 日移動平均線 9,246.40 點之下。標準普爾 500 指數重挫 3.03%(97.68 點）收 3,128.21 點，創 2019 年 12 月 5 日以來收盤新低，摜破 100 日移動平均線 3,164.18 點。費城半導體指數重挫 3.06%（55.12 點）收 1,746.11 點，創 2019 年 12 月 30 日以來收盤新低，摜破 100 日移動平均線 1,770.07 點。路透社、CNBC 報導，CDC 旗下國家免疫與呼吸道疾病中心（National Center for Immunization and Respiratory Diseases）主任梅索尼耶（Nancy Messonnier）25 日在電話會議對記者表示，「情勢可能變得相當惡劣，我們呼籲美國大眾與我們合作，攜手進行防疫準備。」Jefferies 證券分析師 Simon Powell 發表研究報告直指，愈來愈難以相信美國的確診病例這麼少，在中國、南韓及伊朗人民流入北美的情況下，美國爆發大型社區感染的機率愈來愈高。另一方面，美聯社報導，國際奧林匹克委員會（International Olympic Committee）資深委員 Dick Pound 25 日接受專訪時表示，倘若疫情仍舊嚴重，大會可能在 5 月底前決定是否取消東京奧運。道瓊、標普 500 都是連續 4 個交易日下跌，為 2018 年 12 月以來最大四日跌幅。S&P Dow Jones Indices 分析師 Howard Silverblatt 指出，過去 4 個交易日以來，標普 500 市值一口氣蒸發 2.138 兆美元。另外，這是也道瓊有史以來首度連續 2 個交易日大跌超過 800 點。TD Ameritrade 交易策略經理 Shawn Cruz 表示，人們開始意識到，疫情擴散速度雖有趨緩跡象，但仍會蔓延到世界各地。投資人原本盼望疫情衝擊能侷限在第一季，但許多人如今估計，影響可能會延續到 2020 上半年、甚至更久。芝加哥選擇權交易所衡量市場恐慌氣氛的波動率指數（VIX）24 日暴漲 46.55% 後，25 日續漲 11.27% 收 27.85 點，創 2018 年 12 月 28 日以來收盤新高。另一方面，債券價格在避險價格湧入的激勵下持續跳高。CNBC 報價顯示，美國 10 年期公債殖利率 25 日大跌逾 6 個基點至 1.312%，跌破前次在 2016 年 7 月 6 日英國脫歐公投後寫下的歷史最低點。30 年期公債殖利率也下挫逾 3 個基點至歷史新低 1.798%；年初迄今已大跌約 40 個基點（公債價格與殖利率呈現反向走勢）。iShares 20 年期以上美國公債 ETF（iShares 20-plus Year Treasury Bond ETF）聞訊上漲 0.53%，收 151.05 美元，創歷史收盤新高。不過，垃圾債 ETF 在投資人恐慌拋售下走軟。安碩 iBoxx 高收益公司債 ETF（iShares iBoxx $ High Yield Corporate Bond Fund）下挫 0.7% 收 86.77 美元，創 2019 年 12 月 4 日以來收盤新低。。SPDR 巴克萊高收益債 ETF（SPDR Barclays High Yield Bond ETF）下挫 0.79%，收 108.03 美元，創 2019 年 12 月 4 日以來收盤新低。標普 500 僅 10 檔個股走揚，其餘十一大類股全面走低。能源類股慘跌逾 4%，為跌勢最重的族群。國際飯店管理商萬豪國際（Marriott International Inc.）重挫 7.97%，是標普跌幅最大的成分股。其他旅遊相關類股如全球最大旅遊網站 TripAdvisor, Inc.、郵輪營運商 Norwegian Cruise Line Holdings Ltd. 分別下挫 4.76%、7.68%。積極跟美國政府合作開發疫苗的 mRNA 療法及疫苗生技業者 Moderna Inc.，24 日稍晚傳出首款人類用試驗性候選疫苗已經釋出的好消息，股價逆勢狂飆 27.81% 收 23.76 美元，創 2019 年 5 月 13 日以來收盤新高。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "土耳其总统雷杰普·塔伊普·埃尔多安": "土耳其总统雷杰普·塔伊普·埃尔多安电话会晤伊朗总统哈桑·鲁哈尼。据土耳其通讯署发表的声明，埃尔多安与鲁哈尼在电话会谈中就以伊德利卜为首的地区问题和双边关系展开了磋商。此外，埃尔多安还与欧洲理事会主席查尔斯·米歇尔（Charles Michel）举行了电话会谈。通讯署在声明中称，埃尔多安在会谈中谈及伊德利卜不断加剧的人道主义危机及其对区域的影响，并强调，面对叙利亚政权部队袭击我们应表现出坚决一致的态度。\n                                    拒绝接受欧盟为在开放边境口岸的土耳其避难的难民提供10亿欧元建议的总统雷杰普·塔伊普·埃尔多安表示，任何人都无权玩弄土耳其的尊严。\n                                \n                                    土耳其总统雷杰普·塔伊普·埃尔多安与巴基斯坦总理伊姆兰·汉举行了电话会谈。\n                                \n                                    土耳其正义与发展党发言人切利克（ÖmerÇelik）表示，土耳其在合法性范围内为保卫边界和本国公民及消除威胁而发起了“春季盾牌行动”。\n                                \n                                    土耳其外长恰吾石欧鲁与联合国叙利亚特使佩德森举行会晤。\n                                \n                土耳其广播电视总台官方网 此项服务：含有阿纳多路通讯社（AA）、法新社（AFP）、美联社（AP）、路透社、德新社新闻（DPA）、阿尔巴尼亚通讯社（ATSH）、埃菲通讯社（EFE）、中东通讯社（MENA）、俄通社 - 塔斯社、新华社版权所有的材料，未经允许不得使用、复制。土耳其广播电视总台对外部链接的内容不负任何责任。\n            "
}