{
    "女網友義大利旅遊皮包遺失求助匯款 潮警聯手行員及時拆穿阻騙": "▲屏東縣潮州警方聯手銀行人員阻止林姓鎮民匯款被騙 。（圖／記者陳崑福翻攝）記者陳崑福／屏東友導屏東縣潮州鎮林姓鎮民接獲女網友佯稱在義大利旅遊，皮包遺失，身無分文，拜託他匯現金到她戶頭應急，他不疑有她，匯入對方指定戶頭，卻是被警示凍結，對方另提供一組帳號，行員發現有異報警，警方到場及時阻止他被騙。潮州警分局中山路派出所警員簡孝賢、陳熙葳日前擔服巡邏勤務，於12時30分許接獲潮州郵局行員報案，一名男子臨櫃欲辦理境外銀行匯款，使用手機LINE軟體與對方傳遞訊息，但所填寫之帳號早已列管為警示帳戶，無法轉匯，林男再填寫另一戶頭欲重辦轉匯時，行員察覺有異，懷疑該男子遭網路詐騙，報警協助。簡、陳兩人到場了解並詢問其匯款用途，55歲的林男表示，在交友網站認識一名女網友，對方到義大利旅遊，因皮包遺失，身無分文，要他匯款3萬5000元至國外協助友人戶頭應急。簡等2員認為對方是境外網路「假感情真詐騙」，在耐心勸說及提供相關詐騙案例與佐證下，林男卸下心防，提供手機LINE通訊內容予員警查看，發現對談內容為網路愛情詐騙老梗，讓他恍然大悟，立即停止匯款。警方呼籲民眾，凡涉網友要求匯款情事，謹記防詐三原則，冷靜、仔細聽對方說什麼、小心求證，或撥打165反詐騙專線，以免被騙。►shopping.ettoday.net/pages/茶樹精油乾洗手組※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※屏東縣東港警分局崁頂分駐所警員高聖峰、羅昱廷二員，於日前執行巡邏勤務時，行經崁頂鄉187縣道，看到腳踏車旁的一名老阿嬤手足無措而且滿手油漬，主動上前關心，原來是腳踏車鏈條脫落，經員警協助修復後，老阿嬤開心地騎著回家。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "湿电子化学品行业深度报告：当风轻借力，一举入高空": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。来源：未来智库获取报告请登陆未来智库www.vzkoo.com。关键结论与投资建议我们对湿电子化学品行业进行了梳理，重点分析了国内市场和公司需求变化。我们认为随着湿电子化学品下游半导体、液晶面板和太阳能产业不断向大陆转 移，其国内市场空间将迅速扩大，由此引发的国产化需求将会更加凸显，加之 政策与资本的不断推动，进口替代趋势越发确立。近两年国内湿电子化学品企 业纷纷登陆资本市场，且技术水平不断突破，部分拳头产品已经达到国际先进 水平，我们认为国内湿电子化学品已经达到大规模进口替代的零界点，国内湿 电子化学品步入发展黄金期。尤其需要重视的国内半导体及半导体配套产业链 进入国产化加速替代时期，会实质性加速电子化学品认证及替代周期。建议关 注江化微（603078）、上海新阳（300236）、巨化股份（600160）和雅克科技 （002409）。湿电子化学品不可或缺，进口替代正当时湿电子化学品是电子行业不可或缺的关键性材料湿电子化学品（Wet Chemicals）为微电子、光电子湿法工艺制程中使用的各种 电子化工材料，是指主体成分纯度大于 99.99%，杂质离子和微粒数符合严格 要求的化学试剂。湿电子化学品包含各种不同的种类，根据组成成分和应用工 艺的不同，可以分为通用湿电子化学品和功能湿电子化学品。通用湿电子化学品是指在集成电路、液晶显示器、太阳能电池、LED 制造工艺 中被大量使用的液体化学品，主要包括过氧化氢、氢氟酸、硫酸、磷酸、盐酸、 硝酸、氢氧化铵等；功能湿电子化学品是指通过复配手段达到特殊功能、满足 制造中特殊工艺需求的配方类或复配类化学品，主要包括显影液、剥离液、清 洗液、刻蚀液等。湿电子化学品广泛用于超大规模集成电路，大屏幕、超薄高清晰度液晶显示器 制造、太阳能电池硅片制备等微电子工业中。它主要起到清洗或蚀刻的两大功 效，达到清除晶圆等表面残留的有机污染物，降低金属杂质的残留量的目的。进入二十一世纪以来，微电子技术的发展进入了一个全新的时代。从传统的印 制线路板制作技术、表面组装技术、分立器件制作技术及集成电路制作技术的 不断升级换代，到 TFT-LCD 制作技术的快速发展，特别是近年来发展速度飞快 的 LED 和 OLED 制作技术、太阳能光伏技术，无不对与之配套的电子化工材 料提出了全新的要求。但无论这些技术如何发展以及技术的推陈出新，所需配 套的电子材料的功能分类基本上没有变化，依旧包括化学试剂、光刻胶、电子 特种气体及电子塑封材料等。这些材料品质的差异，直接影响着不同制作技术 所形成电子产品的性能及质量的优劣，其中的超净高纯化学试剂、光刻胶和电 子特种气体依旧是制约上述微电子微细加工技术发展的瓶颈。以半导体生产为例，大规模集成电路在其生产过程中有几十道工序，工艺制造 过程中的空气、水、各种气体、化学试剂、工作环境、电磁环境噪声以及微振 动、操作人员、使用的工具、器具等各种因素都可能带来污染物，污染物数量 超过一定限度时，就会使集成电路产品发生表面擦伤、图形断线、短路、针孔、 剥离等现象。这会导致漏电、电特性异常等情况，轻者影响电路使用寿命，严 重时可导致电路报废。而这些污染物都需要相关的超净高纯试剂去除。所以湿 电子化学品是电子行业制作过程中不可缺少的关键性基础化工材料之一，它的 纯度和洁净度对集成电路的成品率、电性能及可靠性都有着十分重要的影响。“超净”、“高纯”是湿电子化学品产品最基本和最严格的要求超净高纯化学试剂在半导体（集成电路、分立器件）、平板显示器、LED 以及太 阳能电池片等制作中应用原理是基本一致。其中集成电路技术作为微电子技术 的核心，发展及升级换代速度更快，对超净高纯试剂的质量要求最高。具体而 言，集成电路生产效率的增长是通过创新的设计、器件的缩小、晶圆尺寸的增 加等来实现。其中，对生产效率增长作出最大贡献的仍然是减小集成电路线宽 尺寸，提高集成度，以此降低芯片功耗，提高系统稳定性。集成电路集成度越高，对高纯试剂颗粒控制的要求越严格。一般认为，产生集 成电路断丝、短路等物理性故障的杂质分子大小为最小线宽的 1/4,产生腐蚀或 漏电等化学性故障的杂质分子大小为最小线宽的 1/10。因此随着集成电路线宽 尺寸减小，对专用化学品中的金属杂质、尘埃含量、尘埃粒径等指标提出了更 高的要求。超净高纯试剂正是随着微电子加工技术，尤其是集成电路制造业对 产品纯度不断提出严格要求，在通用试剂基础上发展起来的纯度最高的试剂， 随着微电子技术的发展而同步或超前发展，同时它又对微电子技术的发展起着 制约作用，一代集成电路产品需要一代的超净高纯试剂与之配套。随着集成电路制作要求的提高，对工艺中所需的湿电子化学品纯度的要求也不断提高。从技术趋势上看，满足纳米级集成电路加工需求是超净高纯试剂今后 发展方向之一。“超净”、“高纯”是湿电子化学品产品最基本和最严格的要求。为了衡量不同湿电子化学品的“超净”和“高纯”的程度，SEMI（Semiconductor Equipment and Materials International，国际半导体设备和材料协会）于 1975 年成立了 SEMI 化学试剂标准化委员会，专门制定、规范超净高纯试剂的国际 统一标准—SEMI 标准，并取得世界范围内的普遍认可。SEMI 国际标准的关键 技术指标包括单项金属离子，单项阴离子，颗粒数等，另外根据不同产品特点 会相应增加其它一些技术指标。按照 SEMI 标准，如果给湿电子化学品分级别或档次的话，那么用于≥1.2μm 属于低档产品（需采用 SEMI G1 等级的湿电子化学品），0.8～1.2μm 属于中 低档产品（需采用 SEMI G2 等级的湿电子化学品），0.2～0.6μm 属于中高档 产品（需采用 SEMI G3 等级的湿电子化学品）。0.09～0.2μm 和<0.09μm 则 属于高档产品（需采用 SEMI G4 等级的湿电子化学品），其中≥1.2μm 和 0.8～ 1.2μm 的硅片主要用于制作分立器件；0.2～0.6μm 和 0.09～0.2μm 的硅片 主要用于大规模集成电路和超大规模集成电路制造中。湿电子化学品关键生产技术也在于确保产品的纯净度。湿电子化学品主要采用 蒸馏、亚沸蒸馏等温蒸馏、减压蒸馏以及升华、化学处理、气体吸收等技术， 将产品中的金属杂质分离出来确保产品的纯净度。湿电子化学品制备的工艺技 术，主要由工艺制备技术、颗粒分析测试技术、金属杂质分析测试技术、非金 属杂质分析测试技术、包装技术等所构成。湿电子化学品在运输过程中极易受污染，所以超净高纯试剂的包装及供应方式 是超净高纯试剂使用的重要一环。特别是颗粒控制的相关技术，它贯穿于超净 高纯试剂生产、运输的始终，包括了环境控制、工艺控制、成品包装控制等各 个环节。高端产品国外垄断，国内步入发展黄金期我们认为随着湿电子化学品下游半导体、液晶面板和太阳能产业不断向大陆转 移，其国内市场空间将迅速扩大，由此引发的国产化需求将会更加凸显，加之 政策与资本的不断推动，进口替代趋势越发确立。恰逢国内湿电子化学品企业 纷纷登陆资本市场，且技术水平不断突破，部分拳头产品已经达到国际先进水 平，我们认为国内湿电子化学品已经达到大规模进口替代的零界点，国内湿电 子化学品步入发展黄金期。湿电子化学品随下游产业转移而转移……政策积极导向有望加快进口替代进程2000 年以来政府颁布了一系列相关政策支撑中国半导体产业的发展。同时，国 家集成电路产业投资基金（简称“大基金”）的成立更是为集成电路产业发展带 来了大量长期资金。政策和资金的积极导向有望加快集成电路等产业进口替代 进程，从而加快大陆湿电子化学品行业的发展。《国家集成电路产业发展推进纲要》提出要加快发展集成电路制造业，抓住技 术变革的有利时机，突破投融资瓶颈，持续推动先进生产线建设，并提出，到 2020 年我国半导体产业年增长率不低于 20%。同时，《中国制造 2025》明确提 出了 2020 年我国芯片自给率要达到 40%，2025 年要达到 50%的标杆。而工信部的相关实施方案则更提出了新目标：10 年内力争实现 70%芯片自主保障且部 分达到国际领先水平。大基金的成立满足了半导体产业作为资金密集型行业的 资金需求，解决了过去半导体行业的发展主要靠企业自有资金，民间资本由于 惧怕风险也不敢长期投入的问题。有了大基金后，整个资金撬动效应是十分明 显的。在国家政策的推动下，我国地方性集成电路产业基金也相继设立。目前除了北、 上、深一线城市，各省市均有规模不等的集成电路投资基金，总计规模超过 3 千亿元，如果加上民间资金很可能已经超过 3500 亿元规模，产业融资瓶颈得 到进一步缓解。我们认为中国大陆是世界最主要的电子产品生产区域，旺盛的 需求是半导体产业生根发展的土壤，而政策和资金的积极导向有望加快集成电 路等产业进口替代进程，半导体等产业正在向中国大陆等地区转移，从而加快 大陆湿电子化学品行业的发展。国内湿化学品市场迎来快速发展2018 年全世界湿电子化学品市场规模达到 52.65 亿美元，三大市场应用量达到 307 万吨，其中半导体市场应用量约 132 万吨，显示面板市场应用量约 101 万 吨，太阳能电池领域应用量达到 74 万吨。预计到 2020 年三大应用市场湿电子 化学品市场规模将达到 58.50 亿美元，复合增长率将达到 12.4%。我国在 21 世纪初湿电子化学品的生产量不足 5000 吨，发展到 2004 年达到了 1.1 万吨左右。自 2005 年以来，我国华东地区（主要指江阴-苏州地区）的湿电 子化学品生产规模得到快速发展，国内生产企业获得我国 6 英寸以下的晶圆加 工需求的主要的湿电子化学品市场。我国湿电子化学品产量在 2005 年以后呈 两位数年增长率的增长，在 2008 年实际产量已达到了 4.6 万吨。2009 年～2010 年又因遇到太阳能电池、平板显示器等新市场需求量增加的机遇，驱动着我国 湿电子化学品业在生产规模上有了大的飞跃。18、19 年下游晶圆厂和面板厂大幅扩产的产能落地，18 年国内湿电子化学品 产量增速回升至 10%以上，国内湿电子化学品市场空间进一步扩大。根据中国 电子材料协会预测，到 2020 年国内湿电子化学品市场规模将达到 79.62 亿元， 总需求量将达到 90.51 万吨。湿电子化学品在半导体中的应用及市场发展湿电子化学品在半导体晶圆加工中用于清洗和蚀刻（1）清洗功效在集成电路生产过程中，晶圆表面的污染物通常以原子、离子、分子、粒子或 膜的形式，以物理吸附或化学吸附的方式存在于硅片表面或硅片自身氧化膜中。而且随着 IC 向高集成度方向发展，其对杂质的容忍度与其对密集度的要求呈负 相关，要求颗粒和杂质含量减少 1～3 个数量级。因此，需要对晶圆进行清洗，采用物理或化学的方法去除硅片表面的污染物和 自身氧化物，要求既能去除各类杂质，又不损坏套片，这在集成电路生产过程 中大约占据 20%的工序。不同工序的清洗要求和目的也各不相同，因此需要采 取各种不同的清洗方法和技术手段，湿法化学清洗是较为常用的清洗方法，其 采用的化学品品种情况如表 6 所示。（2）蚀刻功效在集成电路的制造过程中，常常需要在晶圆上做出极微细尺寸的图案，而这些 微细图案最主要的形成方式，就是使用蚀刻技术，将微影技术所产生的光阻图 案，准确无误地转引到光阻底下的材质上以形成整个电路的复杂架构。蚀刻技术可以大致分为湿式蚀刻与干式蚀刻两种方式，目前湿式蚀刻运用广泛， 因其操作简单、成本低廉、用时短且具有高可靠性、高的选择比。湿法刻蚀通 过特定的溶液（湿电子化学品）与需要刻蚀的薄膜材料发生化学反应，除去光 刻胶未覆盖区域的薄膜，湿电子化学品主要在湿式蚀刻加工过程中发挥功效。湿电子化学品在半导体中应用中增速加快，随着我国半导体产业产能提升，规 模量逐渐增加，湿电子化学品产量和行业规模也逐渐提高，2018 年国内半导体 用湿电子化学品需求量达到 28.27 万吨，同比增长 22%。2018 年多数在建将 晶圆厂建成投产，未来也将带来巨大的湿电子化学品需求，未来随着国产替代 逐渐加深，产量和需求量将持续增长。根据中国电子材料协会预测，2020 年国 内半导体用湿电子化学品需求量将达到 43.53 万吨。就各个具体类别的湿电子化学品来看，半导体用湿电子化学品中消耗量最大的 是硫酸（占 32.7%），其他消耗量较大的湿电子化学品还有双氧水（占 28.4%）、 氨水（占 8.3%）、显影液（占 6.3%）。湿电子化学品在液晶面板中的应用及市场情况湿电子化学品发挥显影、光刻和清洗功效。湿电子化学品在液晶显示器（LCD） 生产过程中，主要用于面板制造中基板上颗粒和有机物的清洗、光刻胶的显影 和去除、电极的刻蚀等，湿化学品中所含的金属离子和个别尘埃颗粒，都会让 面板产生极大缺陷，所以工艺化学品的纯度和洁净度对平板显示器的成品率有 着十分重要的影响。液晶面板的市场规模稳步提升，湿电子化学品用量配套提升。2019 年全球液晶 面板出货量达到 2.83 亿片，同比小幅下降 0.2%，但出货面积为 1.6 亿平方米， 同比增长 6.3%。京东方的出货量和出货面积首次超过韩国厂商 LGD，排名第 一。京东方的 10.5 代线持续爬坡，并达到满产，2019 年液晶电视面板产能同 比增幅超过 20%，2019 年的总出货量达到 5330 万片，同比小幅下降 1.8%， 但是出货面积达到 2912 万平米，同比大幅增长 24.6%。中国内地液晶面板产能不断扩充，我国液晶面板市场自 2009 年以来的产量情 况，整体呈上涨趋势，特别是 2010 年，增速超过 40%，从 2016 年开始国内液 晶面板出货量逐渐成县上升趋势，由 2016年的2.5亿片，增长至 2018年的2.89 亿片，2019 年虽然出货量有小幅回落，但是产能结构调整带来尺寸优化，出货 面积仍然保持增长态势。液晶面板规模的扩张也带动了湿电子化学品需求量的上升，2018 年液晶面板对 湿电子化学品的需求量为 34.08 万吨，同比增长了 36%，并且从 2015 年以来 增速都保持在 15%以上，预计 2020 年面板行业湿电子化学品需求将达到 69.1 万吨，增速将显著加快。此外，在国内液晶面板加工领域中，需求量较大的湿 电子化学品主要是：磷酸、硝酸、MEA 等极性溶液和醋酸。湿电子化学品在太阳能电池硅片制造中的应用及市场规模湿电子化学品充当制绒、清洗和蚀刻功效。在太阳能电池硅片工艺过程中，湿 电子化学品充当制绒、清洗和蚀刻功效，也是电池片加工过程中的关键环节。在太阳能电池硅片加工过程的三大用途中，制绒加工消耗的湿电子化学品占比 最大，约为 60-70%。制绒即表面织构化，通过将光滑如镜的表面腐蚀成凸凹不 平的表面结构，延长光在电池表面的传播路径，减少光反射造成的光损失，从 而提高太阳能电池对光的吸收效率。同时绒面也能对以后组件封装的光匹配有 比较大的帮助，可以减少组件封装的损耗。目前，晶体硅太阳电池的绒面一般是通过化学腐蚀的方法制作完成，针对不同 的硅片类型，有两种不同的化学液体系的制绒工艺，单晶硅采用的碱处理制绒；多晶硅采用的酸处理制绒。太阳能电池片增速仍保持在高位。随着光伏产业的发展以及各国对于光伏发电 的重视，光伏市场需求保持较快增长。2019 年全球光伏新增装机 103GW，同 比增长 4%，低于 2017 年 29%的增速，增速有所放缓。从国内情况来看，2018 年我国新增装机占全球增量的 43%，已经成为世界节能和利用新能源、可再生 能源第一大国，并且大量的太阳能电池组件由国内生产满足全球光伏市场需求。随着光伏市场的快速增长，国内太阳能电池片的产量实现了巨大飞跃，其产量 从 2010 年的 10.8GW 增长到 2018 年的 96GW，年复合增速高达 27.5%，且 近年来持续保持 20%左右的增速。太阳能电池片产量的大幅增长为相关湿电子 化学品提供广阔的市场空间。从具体各类湿电子化学品的应用情况来看，用于多晶硅片制绒加工以及太阳能 电池片加工清洗的氢氟酸，需求量最大，占总消耗量的 38.7%。其次是专用于 太阳电池多晶硅片制绒加工的硝酸，需求量占比 31.0%。2018 年我国太阳能用 湿电子化学品需求量为 28.16 万吨，同比增速达到 21.1%，预计 2020 年该需 求量将达到 34.41 万吨。国内湿化学品企业正在加速突破国际市场格局以欧美和日本为主世界湿电子化学品仍是欧美企业占据最大市场份额，约 34%左右，其主要企业 有德国巴斯夫（basf）公司、美国亚什兰集团、亚什兰化学公司、美国 Arch 化 学品公司、美国霍尼韦尔公司、AIR PRODUCTS、德国 E.Merck 公司、美国 Avantor Performance Materials 公司、ATMI 公司等。但欧美和日本的市场份额 在逐步减少。紧随其后的是日本市场，约占有 28%的市场份额，其大型企业包 括关东化学公司、三菱化学、京都化工、日本合成橡胶、住友化学、和光纯药 工业（Wako）、 stella-chemifa 公司等。随着近年液晶显示市场对湿电子化学品需求的扩大，韩国企业的湿化学品所占 市场份额，有了一定的提升。此外，中国大陆市场占有率 2004 年约仅为 3~5%， 2017 年已增长至 10~12%，且仍具有较大发展潜力。国内湿化学品下游供应商内外资兼具目前国内生产湿电子化学品的企业约有四十多家，产品达到国际标准，且具有 一定生产量的企业有 30 多家。主要企业的产能以及产品种类情况列在表 15 中， 其中，江阴江化微电子材料股份有限公司、江阴市润玛电子材料有限公司、杭 州格林达化学有限公司、苏州晶瑞化学股份有限公司，是目前国内最大的几家 湿电子化学品生产企业。它们的市场份额占总市场量（国内企业产品的总市场 量）的 70%以上。国内湿电子化学品下游市场主要包括半导体晶圆、液晶显示和太阳能电池片等， 但为其提供产品的供应商不尽相同。从不同领域的市场竞争格局来看，国内企 业只在太阳能电池、3.5 代线及以下平板显示市场和 6 英寸及以下半导体市场有 着较高的市场占有率，而在用量较大、质量要求较高的 8 英寸及以上半导体市 场和 G6、G8 代线平板显示市场仍有较大的进步空间。在我国及全世界，半导体市场仍是湿电子化学品在水平要求最高的市场，是需 要规模最大的市场。这一市场的湿电子化学品国产化进展，在扩展 8 英寸及 8 英寸以上半导体晶圆市场方面，仍很缓慢。目前，我国内资企业生产的湿电子 化学品在国内半导体总体上市场上占有 25%（按照销售供应量计）的市场份额。其中 8 英寸及 8 英寸以上用湿电子化学品的国产化甚低。其中我国内资企业产 湿电子化学品在 6 英寸及 6 英寸以下晶圆市场上的国产化率已提高到 80%。在平板显示市场，我国内资企业产的湿电子化学品，我国湿电子化学品平板显 示器市场多由韩国、台湾的厂商（韩国的东友半导体药品有限公司及东进世美 肯科技有限公司，台湾的鑫林科技股份有限公司等）产品占据。太阳电池是这些年来发展起的湿电子化学品的新市场。近几年来由于我国太阳 电池产业迅速的扩大，需求湿电子化学品的性能“门槛”不高，国内有不少湿 电子化学品企业加入了此领域的供应商的队伍。在太阳能电池用湿电子化学品 市场方面我国内资企业产品占有 98%以上份额。打铁还靠自生硬，国内技术实力加速突破目前国际上制备 G1 到 G5 级湿电子化学品的技术都已经趋于成熟，国内大部分 企业已经达到了国际 G3 标准，并已开展 G4 标准的研发工作。一些技术领先的 湿电子化学品企业，如江化微公司，目前技术水平已达到 SEMI 标准等级的高 端行列，硝酸纯度、氢氟酸、氨水、金属刻蚀液等均已完成行业顶级（G4 级和 G5 级）品类中试，量产在即。从目前的技术水平来看，国内企业纯化工艺已经普遍达到面板厂商要求的质量 水平，虽然在混配工艺方面，即在满足下游客户功能性需求的关键技术还相对 欠缺，但这部分能力在与下游客户关联性加深的情况下会逐步改善。以江化微为例，目前公司具备同时为 4 代线、5 代线、6 代线平板显示生产线 规模化供应湿电子化学品的能力和经验，且相关产品的技术水平和功能性已经 获得了客户的认可，同时，江化微已开始为 8.5 代线平板显示生产线供应湿电 子化学品，已在高世代线平板显示领域湿电子化学品的竞争中取得了先发优势。因为高世代线平板显示生产对电子化学品的技术水平和功能性要求要远远高于 低世代线，并且平板显示产品价值量较大，因此，平板显示领域客户非常重视 湿电子化学品供应商过往的经营业绩，比如 6 代线的平板显示厂商会更加倾向 于选择曾为 5 代线生产线供应湿电子化学品的供应商。我们预计未来公司将会 在高世代线领域拥有更多的发展机会。投资建议江化微（603078.SH）公司为国内湿电子行业的龙头企业。江阴江化微电子材料股份有限公司，成立 于 2001 年 8 月，是江苏省高新技术企业、国家火炬计划重点高企，专业生产 适用于半导体（TR、IC）、 FPD 平板显示（TFT-LCD、CF、TP、OLED、PDP 等）以及 LED、晶体硅太阳能（Solar PV）、硅片、锂电池、光磁等工艺制程中 的专用超高纯湿电子化学品（工艺电子化学品），是目前国内生产规模最大、品 种最齐全、配套性最强的超高纯湿电子化学品专业集成服务提供商。公司未来产能潜力巨大。目前公司产品等级普遍达到 SEMI G2-G3 等级，公司 IPO 募投项目部分产品达到 G4 水平，当前公司年产 8 万吨高纯湿电子化学品 一期项目 4.5 万吨/年产能已经投产，一期技改项目 1.6 万吨/年也已投产，二期 项目 3.5 万吨/年产能已完工，正在试生产。当前在建项目总产能达到 33.6 万吨 /年，包括镇江项目，镇江项目（一期），四川成眉项目。这些项目都预计在 2020 年 6 月底完工，届时公司产能将会极大扩充，未来发展潜力巨大。下游客户分布广泛。公司产品应用领域按照由低端到高端可分为光伏电池板领 域、平板显示器领域和半导体领域，公司持续进行产品结构性调整，用于光伏 领域低端等级的湿电子化学品从 2012 年占比 44.9%降至 2018 年的 13.5%，平 板和半导体领域湿电子化学品的应用将成为公司未来重点发展方向。上海新阳（300236.SZ）公司主要从事半导体专用化学材料及配套设备的研发生产和销售，主营产品分 为化学品、设备产品和涂料品，其中涂料品产品 2018 年收入占比达到一半。公司 2011 年上市积极开拓新的业务和市场，一方面在半导体领域纵深发展，除 了电子化学品之外，还投资进入半导体硅片、半导体湿法制程设备、高分辨率 光刻胶产品生产领域。另一方面，向功能性化学材料的其他应用领域积极横向 拓展，在工业特种涂料、汽车零部件表面处理化学品、平板显示用光刻胶等一 些新的产品领域进行了积极的布局和开发。公司晶圆化学品已经进入国内半导体生产主流厂商，主营业务伴随中国半导体 行业高速发展。当前公司晶圆化学品已经进入中芯国际、无锡海力士、通富微 电等客户，用于晶圆制程的铜和铝制程清洗液已实现稳定供货。从长远来看， 半导体产业国产替代将成为必然趋势，公司作为国内半导体产业领先企业，将 会迎来良好的发展机遇。公司营收稳步增长，盈利有所回升。2018 年公司业绩受到商誉减值影响，盈利为负，但是化学产品、配套设备和氟碳涂料主营业务营收仍然实现增长。公司 于 2020 年 1 月 221 日公布了 19 年业绩预告，2019 年全年预计归母净利润将 达到 2.05 亿-2.15 亿元，同比增幅将达到 3000%左右，业绩大幅增长主要因为 公司增发股份购买公司持有公司部分股权，将剩余股权按置换日的公允价值重 新计量产生的投资收益 3.08 亿元，扣除所得税影响后增加报告期净利润 2.62 亿元。巨化股份（600160.SH）公司为最大的氟化工制造业基地。巨化股份是国内最大的氟化工、氯碱化工综 合配套的氟化工制造业基地。公司形成了液氯、氯仿、三氯乙烯、四氯乙烯、 AHF 为配套原料支撑的氟致冷剂、有机氟单体、氟聚合物完整产业链。公司核 心产业氟化工及其它主导产品在规模、技术上处于行业领先水平。引入大基金整合湿化品资源。在湿电子化学品领域，公司原本是通过全资子公 司浙江凯圣氟化学有限公司进行布局，目前拥有萤石-氢氟酸、电子化学品、新 能源材料三大产业板块，主要产品有无水氟化氢、工业氢氟酸、电子级氢氟酸、 BOE、电子级氟化铵、高纯氨水、六氟磷酸锂、氟气等。近期公司拟联合国家 集成电路产业投资基金公司（大基金）以及相关投资公司共同出资设立中巨芯 科技，产品主要用于集成电路、平板显示等制造过程中的干式和湿式清洗、蚀 刻、成膜及掺杂等工艺。其中巨化持股比例 39%，大基金持股比例 39%。同时， 公司拟转让原电子化学品平台凯圣公司和博瑞公司的股权，而中巨芯科技成立 后将参与凯圣公司和博瑞公司 100%股权挂牌转让的摘牌，从而完成大基金的 引进和实现对巨化电子化学材料业务的整合。风险提示。大基金的引入与电子化学材料整合或不及预期的风险、下游客户开 拓与订单放量或不及预期的风险、产品价格波动的风险。雅克科技（002409.SZ）联手韩企进军湿化品领域。公司近期与韩国 Jaewon 签署了《合作备忘录》，在 光刻、清洗、湿法刻蚀等半导体工艺材料领域开展合作。二者及第三方将在中 国宜兴设立中国 Joint venture，由雅克控股。中国 Joint venture 将合计投入约 2.6 亿美元金额在中国建设三家工厂，用于生产半导体及面板电子化学品，达产 后预计销售额达到 6.3 亿美元。Jaewon 公司的电子化学品广泛销售于三星、 SK 海力士、LG 等韩国知名的半导体和面板顾客，与国内大基金的材料平台雅 克的合作值得期待大基金拟入股公司，国家意志旗下的新材料平台。国家集成电路产业基金拟出 资 5.5 亿参与此次公司定增，完成交易后将直接持有上市公司 5.73%股权，从而是雅克科技一跃成为国家集成电路产业基金的电子材料领域平台型公司，为 之后优质资产的承接和国内电子材料市场的开发打下坚实基础，未来发展值得 关注。半导体材料再布局，新兴材料新贵在路上。我国拥有全球最大和增长最快的集 成电路市场，占全球市场份额将近 60%，吸引着全球集成电路产能伴随终端市 场而向国内转移。在市场推动和政策支持下，我国有望成为集成电路产业世界 工厂和创新中心。但由于起步较晚、技术专利、人才短缺以及一些配套产业较 为薄弱等原因，我国半导体材料领域长期被日美欧垄断。此次上市公司并购的 标的UP Chemical是全球IC前驱体的主要供应商，其产品广泛应用于16纳米、 21 纳米、25 纳米等高端制程下 DRAM 以及先进的 3D NAND Flash 的制造工 艺，与世界主要芯片厂商如 SK 海力士、三星电子，世界领先的 IC 设备厂商均 建立了长期稳定的合作关系。科美特作为全球高纯特种气体行业的知名厂商， 在含氟特气领域积累了丰富的生产经验，半导体级四氟化碳成功进入台积电供 应链。收购完成后，上市公司、UP Chemical、科美特将在客户资源和研发实 力上产生较大的协同效应，为上市公司进一步拓展半导体材料市场提供了坚实 基础。……（报告来源：国信证券）获取报告请登陆未来智库www.vzkoo.com。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
}