{
    "撐不住了! 499檔股價跌破淨值": "新冠肺炎疫情衝擊全球股市，25日台股上市櫃股價淨值比（股價／淨值）跌破一倍者達499家，直逼500家之譜，不但較金豬年封關前增加63家，占比也近三成，其中，一代股王華碩及電子代工龍頭鴻海股價更一舉跌破淨值，烏雲遮頂。國際貨幣基金（IMF）下修全球經濟成長率，並對疫情在全球蔓延情況表示擔憂。法人認為，疫情擾亂全球股市，產業景氣如墜五里霧中，資金除湧進防疫概念股外，權值股台積電成為官股護盤標的。根據統計，25日上市櫃股價淨值比分別為1.75倍及2.15倍，然近1,700檔公司中，股價淨值比低於1的個股合計499檔，然股價高於50元的個股僅華碩、鴻海、英利-KY、潤泰全、永冠-KY、新至陞、鴻準、廣華-KY、台聯電、景碩、帝寶及佳醫12檔個股，顯示股價越低越乏人問津。此外股價淨值比逾十倍亦有祥碩、富驛-KY、天瀚、力旺、旭隼、信驊、寶雅、中茂、日友及藥華藥10檔，8檔股本低於10億元，日友及藥華藥股本為11億及22億元，高淨值比個股儼然都是小型股天下。華碩曾搭上主機板及筆電的高成長年代，1997年股價一度攀上890元價位，榮登台股股王，之後決定品牌與代工分家，於2010年6月24日分拆和碩，重新以240.5元掛牌上市。華碩近年來受產業競爭加劇衝擊，股價一路走跌，開春後更受新冠肺炎疫情影響，股價不但失守年線支撐，更跌破每股淨值，近期積極搶攻開學潮，力求降低疫情造成的營運衝擊。鴻海受到新冠肺炎疫情衝擊更大，鄭州廠尚未完全復工，儘管摩根士丹利證券出具報告為其按讚，但三大法人開春後賣超逾3.37萬張，市值縮水至1.14兆元。宏遠投顧副總經理陳國清認為，台股25日破底翻，但個股強者恆強、弱者恆弱，本益比較低及成長型的個股股價應該還不至於回測2月3日最低點，但觀光、旅遊、飯店及航空等受害股及先前超漲的個股，則因前景不明，投資人應注意切勿盲目搶進。至於台股三王台積電、鴻海及大立光，則要注意手機下修及華為管制的利空，短線雖有反彈，但中線可能回測前低。而國泰證期經理蔡明翰則較為樂觀，他認為，除非台灣地區疫情出現失控，否則對台股走勢不必太過悲觀，預期短線經過整理後，很快就會回歸正常階段，目前除低淨值比股外，盤面上相對抗跌的漲價概念股有望成為後續領漲要角。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "官股券商買超229億元穩盤 2月營收成左右股市關鍵": "",
    "外資連八賣 三大法人共賣台股147.76億元": "台股今（3）日受到美股四大指數強勁反彈激勵，一度大漲逾兩百點，但尾盤受到賣壓調節，終場漲157.26點，收在11,327.72點，成交量達1,616.25億元，5日均線得而復失，而外資也連續第八天賣超台股。\n\r\n統計三大法人買賣超情況，外資及陸資（不含外資自營商）賣超135.6億元，外資自營買超0.04億元，投信買超8.99億元，自營商（自行買賣）買超2.13億元，自營商（避險）賣超23.29億元，三大法人合計賣超147.76億元。\n\r\n就權值股來看，蘋概三王開高走揚，強勢股在印刷電路板族群，齊力走揚，金像電、瀚宇博、博智領頭攻上漲停，帶動台表科、健鼎、楠梓電等走揚超過6%。\n                    台股昨（3）日強勢反彈，指數收復11,300點關卡。現階段市場聚焦股息效應，聖暉（5536）、聯陽、光寶科等「雙高」族群，因現金股息、股息殖利率齊步耀眼，躍居盤面領漲攻堅指標。                  \n                    美股狂飆，台股掛牌ETF跟踩油門！統計昨（3）日漲幅前十大ETF，普遍翻漲3%以上，群益NBI生技（00678）挾題材利多，更飆出9.7%漲幅，直逼一根停板，高居第一；對此群益投信表示，ETF溢價已經超過6%，呼籲投資人留意。                  \n                    台股昨（3）日隨國際股市強彈157點，終止連三黑走勢，今年營運展望正向的世芯-KY（3661）等台積電概念股，受惠於短多點火，股價反彈收紅，多檔重登5日線關卡。                  \n                    包括聯準會（Fed）在內等重要央行陸續表態，願意適時採取作為支持市場後，美股2日出現反彈行情，四大指數全數收紅，其中道瓊更是上漲約1,300點，一掃過去一周陰霾。                  \n                    新冠肺炎疫情打亂市場節奏，法人布局策略也多做調整，投信資金轉進中小型利基股，嘗試避開外資在權值股的殺盤，包括博智（8155）、南電等標的在投信資金持續敲進下，後市可望扮演多方反攻要角。                  \n                    台股昨（3）日強彈，野村證券針對鏡頭一哥、二哥大立光（3008）和玉晶光發布財測調整報告，預期雙雄第1季營收受到新冠肺炎衝擊，但第2季反彈可期，成長不變，加上短線股價已「跌過頭」，強力喊買，激勵雙雄大漲，連帶推升今國光、先進光等鏡頭股衝高。                  \n                    美股上演報復性反彈，激勵台北股匯市歡慶雙漲，昨天台股上漲一五七點，匯市盤中更一度升值一點六角，但新台幣連續升值五天，外資卻持續把台股當成提款機，昨賣超台股一三五億元，連八日賣超金額逼近一千四百億元，這波熱錢匯入卻未買股，恐遭中央銀行關切。                  \n                    台股今（3）日強彈，但疫情警報還沒解除，花旗發布台股策略報告，預期科技股獲利和台灣基本面受到疫情衝擊，表現將低於原有預測...                  \n                    台股今（3）日早盤受到美股大漲激勵，加上新台幣持續維持升值走勢，早盤出現開高後，隨即震盪走高，盤中大漲逾200點，不過，...                  \n                    美股狂飆，台股掛牌ETF跟踩油門！統計今（3）天漲幅十大ETF，普遍翻漲3%以上，群益NBI生技（00678）挾題材利多...                  \n                    鴻海（2317）董事長劉揚偉今（3）日在電話法說會上提到，鴻海積極布局EV（電動車）產業應用，目前EV的布局都相當順利，...                  \n                    台股今（3）日在美股大漲帶動，以高盤開出，雖指數受制於上檔5日線反壓，但在權王台積電（2330）走勢穩健下，終場指數大漲...                  \n\n\n\n\n\n",
    "《集中市場》外資賣超135.6億元，今年已提款逾2000億元": "\n【時報-台北電】美股大漲救市，台股今(3)日一掃陰霾跳空開高109點，蘋概三雄氣勢強，台積電 (2330) 收復5日線、大立光 (3008) 跳漲逾4%、鴻海 (2317) 漲逾2%。印刷電路板齊力走揚，金像電 (2368) 、瀚宇博 (5469) 、博智 (8155) 漲停；記憶體挾漲價概念，由南亞科 (2408) 、威剛 (3260) 領攻。傳產方面，除觀光股展現疲態，其餘類股皆穩於盤上，其中大陸復工、美鋼價續漲，鋼市Q2漸旺之下，中鋼 (2002) 股價走穩，中鴻 (2014) 及新光鋼 (2031) 上揚。類股普漲下，台股逼近11400點，終場收漲157點，為11327.72點。惟今日外資(不含外資自營商)賣超135.601億元，投信買超8.992億元，自營商賣超21.1563億元，三大法人賣超147.76億元，外資2020年來已賣超逾2000億元。\n  台股自新春紅盤以來深受新冠肺炎衝擊，尤其因全球電子產業面臨斷鏈危機，台股電子股成為空方殺出主要標的，電子類股指數從過年前波高峰約540點重挫跌幅超過1成，今日隨著美股強彈，電子類股指數一度重返500點大關，由台積電、鴻海、大立光、聯發科、日月光投控、南亞科、國巨等各產業龍頭股領軍強彈。營建股跟隨台股回神腳步，上演大紅盤行情，多達43檔個股都反彈上漲，其中華固 (2548) 傳出第二季總銷達80億元商辦大案「國票金控大樓」將完工交屋的利多，帶動買盤卡位，盤中飆漲1.2元，領漲營建股。自行車雙雄-巨大 (9921) 、美利達 (9914) 展開絕地大反攻，美利達因外資轉賣為買，反彈力道強勁，盤中勁揚逾5%；巨大漲幅也逾4%，股價一度上漲6.5元。食品、電機、電纜股皆有表現，成為傳產的多方代表。\n  台股今日強勢反彈，一度大漲逾200點，終場收高157點，5日RSI為36.84，10日RSI為36.83，9日K值為23.66，9日D值為27.29，20日乖離率為-2.34。然而疫情仍在持續中，盤勢動向難測，外資進入第8天賣超，今日賣超135.6億元，8日累計賣超近1400億元。若以技術面來看，指數從1月30日開紅盤重挫696點後，2月3日最低到11,138點落底反彈，在季線上下浮沉，在3月2日跌破年線後止穩，目前技術面上檔有5日線、月線、季線與半年線的套牢反壓，仍相對沈重，不宜輕忽，未來若全球疫情不再擴大，有機會在此消化賣壓。個別產業仍可留意景氣波動不大的生技醫療、工業電腦、系統整合、資產營建、宅經濟等，可擇優布局。（編輯整理：張嘉倚）【時報-台北電】美股大漲救市，台股今(3)日一掃陰霾跳空開高109點，蘋概三雄氣勢強，台積電 (2330) 收復5日線、大立光 (3008) 跳漲逾4%、鴻海 (2317) 漲逾2%。印刷電路板齊力走揚，金像電 (2368) 、瀚宇博 (5469) 、博智 (8155) 漲停；記憶體挾漲價概念，由南亞科 (2408) 、威剛 (3260) 領攻。傳產方面，除觀光股展現疲態，其餘類股皆穩於盤上，其中大陸復工、美鋼價續漲，鋼市Q2漸旺之下，中鋼 (2002) 股價走穩，中鴻 (2014) 及新光鋼 (2031) 上揚。類股普漲下，台股逼近11400點，終場收漲157點，為11327.72點。惟今日外資(不含外資自營商)賣超135.601億元，投信買超8.992億元，自營商賣超21.1563億元，三大法人賣超147.76億元，外資2020年來已賣超逾2000億元。  台股自新春紅盤以來深受新冠肺炎衝擊，尤其因全球電子產業面臨斷鏈危機，台股電子股成為空方殺出主要標的，電子類股指數從過年前波高峰約540點重挫跌幅超過1成，今日隨著美股強彈，電子類股指數一度重返500點大關，由台積電、鴻海、大立光、聯發科、日月光投控、南亞科、國巨等各產業龍頭股領軍強彈。營建股跟隨台股回神腳步，上演大紅盤行情，多達43檔個股都反彈上漲，其中華固 (2548) 傳出第二季總銷達80億元商辦大案「國票金控大樓」將完工交屋的利多，帶動買盤卡位，盤中飆漲1.2元，領漲營建股。自行車雙雄-巨大 (9921) 、美利達 (9914) 展開絕地大反攻，美利達因外資轉賣為買，反彈力道強勁，盤中勁揚逾5%；巨大漲幅也逾4%，股價一度上漲6.5元。食品、電機、電纜股皆有表現，成為傳產的多方代表。  台股今日強勢反彈，一度大漲逾200點，終場收高157點，5日RSI為36.84，10日RSI為36.83，9日K值為23.66，9日D值為27.29，20日乖離率為-2.34。然而疫情仍在持續中，盤勢動向難測，外資進入第8天賣超，今日賣超135.6億元，8日累計賣超近1400億元。若以技術面來看，指數從1月30日開紅盤重挫696點後，2月3日最低到11,138點落底反彈，在季線上下浮沉，在3月2日跌破年線後止穩，目前技術面上檔有5日線、月線、季線與半年線的套牢反壓，仍相對沈重，不宜輕忽，未來若全球疫情不再擴大，有機會在此消化賣壓。個別產業仍可留意景氣波動不大的生技醫療、工業電腦、系統整合、資產營建、宅經濟等，可擇優布局。（編輯整理：張嘉倚）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "趙麗穎不怕疫情 和王一博合作《有翡》「大陸第一組開工」粉絲心急：休息吧！": "記者李欣容／台北報導趙麗穎、林更新主演電視劇《楚喬傳》即將重播，趙麗穎的「旺夫」體質讓許多跟她合作過的演員都因此走紅，包括李沁、金瀚都是。近來疫情蔓延，趙麗穎不改拼命本性，2月初和王一博合演的《有翡》將是第一組開工的劇組。▲幫趙麗穎換鈴鐺，林更新手忙腳亂。（圖／中天提供）《楚喬傳》中，趙麗穎為了脫離雞等階級的鐵鈴鐺，展現驚人記憶力與領悟力，讓宇文玥相中，親自為楚喬配戴象徵最高位階的銀鈴噹，但林更新自曝，「插髮釵這場戲，比打戲還難。」因為搞不懂怎麼配戴，讓林更新著急詢問，「女孩一般都戴哪？」笨手笨腳的朝趙麗穎頭頂亂戳，讓趙麗穎嚇得花容失色驚喊，「我的臉啊！」一旁導演則看不下去怒喊，「快點，你想插哪就插哪！」笑翻全場。▲李沁劇中天真，後期腹黑。（圖／中天提供）趙麗穎的「旺夫」體質，讓《楚喬傳》眾多演員爆紅，李沁在接演《楚喬傳》前，曾被數落是個萬年女二，在劇中因摯愛離去、遭人蹂躪，演技因此受到討論，而初次演反派，李沁說，「除了爽，只有爽！」後來她更擔任討論度爆表的神劇《慶餘年》女主角。除此之外，跟著爆紅的還有反派趙西風（金瀚 飾），他後來跟趙麗穎合作《你和我的傾城時光》化身暖男軍官，劇中兩人不時甜蜜擁抱或熱吻，讓求生慾極強的金瀚開玩笑說，「親完我都會跑去廁所，整裡好情緒，因為我好像看到馮紹峰了。」▲趙麗穎是拼命三娘。（圖／中天提供）有拼命三娘稱號的趙麗穎，在近來新冠肺炎疫情蔓延的情況下，眾多劇組下達無限期停工，但他和王一博合作的《有翡》外傳將會是大陸第一順位開工的劇組，許多粉絲抗議並向趙麗穎喊話，「穎寶休息吧！」《楚喬傳》2月25日起，週一至週五晚間8點中天娛樂台播出，《你和我的傾城時光》2月24日起中天娛樂台，週一至週五晚間6點播出。※本文版權所有，非經授權，不得轉載。[ETtoday]※App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "腸病毒、肺炎、流感夾擊！醫師：父母應教會小朋友用這4 招保護自己": "2月25日即將開學，流感疫情雖然趨緩，但腸病毒卻多了2個重症案例，疾管署防疫醫師林詠青說，「開學之後通常是腸病毒最流行的時候，還是要特別注意環境的消毒，避免因為在學校接觸變多而造成傳染。」而基隆長庚醫院小兒科主任蔡明翰則說，學校屬於密閉空間，除了武漢肺炎之外，還有其他疾病也會共同傳染，最好可以開窗通風，避免髒空氣循環，同時也稀釋病毒量，不要因為怕冷就關窗。林詠青說，因為酒精對腸病毒效果不大，建議酒精或是乾洗手可以拿來「清潔手部」就好，環境消毒則用稀釋的漂白水清潔門把、桌面等小朋友容易接觸的地方，比較能確保消毒乾淨。蔡明翰則建議，可以在吃飯之前，先用酒精或次氯酸水，把環境消毒一次，因為吃飯的時候是很容易有飛沫、接觸傳染的，先消毒過，至少可以讓病毒不足以達到感染的數量。圖片來源：freepik雖然大家都知道洗手很重要，但是洗完手之後，還是會去碰其他的地方，可能又會沾染到病毒，但一個人不可能完全不碰其他的東西，或是整天一直洗手；所以蔡明瀚提醒，至少在學校時，有5個時間一定要再洗手，或是每節下課都去洗一次手也可以。而洗手的時候，最好可以使用肥皂，照著「內外夾弓大立腕」的7字口訣洗手，也就是「內外」搓洗乾淨，十指交錯洗淨「夾」縫，「弓」起手指搓洗手指背，搓揉「大」拇指與虎口部位，「立」起手指將指甲縫洗淨，最後要連手「腕」一起清洗。另外，有2種特殊狀況也需要洗手。除了要注意消毒、洗手之外，蔡明瀚也提醒，其實很多疾病要「痊癒」，靠的還是自身的免疫力，像是流感、肺炎，「免疫力高，病毒在第一關很可能就直接阻絕在外了。」而想要讓免疫力高，蔡明瀚建議三餐要定時、定量，而且要多吃不同種類的蔬果，給身體一個穩定的環境，免疫系統也才有空閑、才有足夠的營養去認真對抗病毒。「另外，如果真的要補充營養，維生素D是真的有研究實證，可以增強免疫力。」蔡明瀚說，「不過要吃幾個月、甚至一年的時間，身體的免疫力才能真正提升，所以短期內，還是三餐定時定量比較重要，但可以把維生素D作為補充。」圖片來源:pakutaso根據台灣內科學誌在2014年的回顧研究，維生素D的受體在各式各樣的免疫細胞中都可以找到，像是巨噬細胞、樹突細胞、T細胞、B細胞等；所以維生素D等於是免疫系統的開關，可以調解先天、後天適應性免疫的正常功能，活化免疫細胞抗菌的能力，不容易被外來病菌感染。禾馨民權婦幼診所小兒科醫師巫漢盟則在粉絲專頁「阿包醫生陪你養寶包 – 小兒科巫漢盟醫師」上，提到人體最大的免疫器官是「腸道」，建議可以挑益生菌來鞏固人體的免疫器官，像是含有LP菌、LGG菌、NCFM菌種的益生菌產品。另外一個很容易被忽略的部分，則是要有充足的睡眠。蔡明瀚說，青少年或兒童每天至少要睡8~10小時，「而且是完全睡著的狀態，如果躺很久都沒睡著，這樣就不算是睡眠時間！」睡覺時可以修復身體，清除廢物，讓免疫系統也有喘息的時間，隔天能繼續正常運作，蔡明瀚也說，連睡午覺都能幫助到免疫力。「其實在經過一個上午的學習，身體也會有些疲累，中午休息10~15分鐘，我相信對免疫力也是有幫助的。」文／盧映慈 圖／何宜庭延伸閱讀即將開學小孩該如何防疫？針對7常見問題兒科專家這樣建議體溫升 1 度免疫力翻 5 倍！ 5 種方法讓你「暖身」缺乏維生素D的6大現象 你中了幾個？>> 【抗疫一起來】Heho健康《新型冠狀病毒防疫指南》免費贈送！關於Heho健康隱私權政策著作權聲明聯絡我們投稿專區業務合作空間租賃追蹤Heho健康FacebookInstagramYouTubeLINE@LINE TODAYHeho健康相關網站Heho生活Heho癌症Heho健康管理Heho討論版",
    "「養肺3神招」增加肺部能力！研究：這時段一定要熟睡": "武漢肺炎疫情持續延燒，不過不管是藥物還是疫苗都還在「研發中」，所以大部分時候只能靠身體自己的「免疫力」來抗病。基隆長庚醫院小兒科主任蔡明瀚也說，其實很多疾病要「痊癒」，靠的還是自身的免疫力，可以用3種方法來提升免疫力，「免疫力高，病毒在第一關很可能就直接阻絕在外了。」正常的睡眠時間是7~9小時，可以幫助我們身體修復受損受傷的地方，但很少人知道，其實我們的「肺部」也有生理時鐘，如果沒有按照生理時鐘休息，肺部受到不可逆損傷「肺纖維化」的機率會提高3倍。一篇刊登在《美國國家科學院院刊》的研究，在分析50萬英國居民的基因組數據後發現，只睡4小時的人、或是睡超過11小時，罹患肺纖維化的機率最高，而且同樣只睡4小時，比起早起，熬夜的傷害更大。「不只是睡眠時間的多寡而已，超過12點睡覺，破壞了時鐘的規律，就可能造成肺部傷害。」研究團隊說。養好肺功能要點：不要超過半夜12點睡覺，而且至少要睡超過4小時以上，最理想的狀況是7~9小時。2011年，國家衛生研究院、中央研究院生物醫學科學研究所與台大醫院小兒過敏免疫科，在共同的研究中發現，「吃得對」，不但可以減少氣喘患者的藥物使用量，也能改善肺功能。研究團隊挑選了192名10~12歲的氣喘學童，分為2組，一組補充用蔬果、富含Omega-3的魚類、益生菌製成的「複合式膳食補充劑」（FVFP），結果在連續使用16週之後，在肺功能測驗中，第一秒吐氣量更是安慰劑組的2.7倍，最大吐氣量則增加2倍。根據台灣內科學誌在2014年的回顧研究，維生素D的受體在各式各樣的免疫細胞中都可以找到，像是巨噬細胞、樹突細胞、T細胞、B細胞等；所以維生素D等於是免疫系統的開關，可以調解先天、後天適應性免疫的正常功能，活化免疫細胞抗菌的能力，不容易被外來病菌感染。而最好攝取維生素D的方式，就是每天曬太陽15分鐘；可以趁著這幾天天氣比較好，多去外面散步、走走，遠離密閉空間，不但能增加維生素D、提高免疫力，也能減少在密閉空間被感染的機會。文、圖／盧映慈延伸閱讀首例女台商出院證實出現肺纖維化，到底什麼是肺纖維化？體溫上升一度，免疫力提高五倍以上！對抗肺炎免疫力太好反會礙事！？免疫權威張南驥：「免疫風暴」才是致死關鍵>> 【抗疫一起來】Heho健康《新型冠狀病毒防疫指南》免費贈送！關於Heho健康隱私權政策著作權聲明聯絡我們投稿專區業務合作空間租賃追蹤Heho健康FacebookInstagramYouTubeLINE@LINE TODAYHeho健康相關網站Heho生活Heho癌症Heho健康管理Heho討論版",
    "【頭家開講】小零件鑄成金 光隆精密董事長呂皇甫": "51年前，呂皇甫的爺爺呂國震靠著一塊牛排鐵盤在台中起家，後因日商入股，轉進車用零件領域。家族世代從事金屬加工，呂皇甫卻跑去別人的鞋廠上班，直到2005年才回家工作。他不打價格殺成一片紅海的乘用車零件加工，專攻冷門的商用車市場。以少量多樣和高度客製化，帶領光隆躍升台灣最大的商用車零件廠，闖出10.9億元營收。呂皇甫小檔案出生：1974年生（46歲）家庭：已婚，育有1子1女現職：光隆精密董事長學歷：東海大學法律系、逢甲大學經營管理學院碩士經歷：鞋廠開發人員、台中第七商銀法務專員、光隆經營企劃室專員休閒：看布袋戲、看足球賽座右銘：我就是品牌經營心法：少量多樣、高度客製化「 我們是福州當地指標企業，也是第一批復工的企業。」上個月，光隆精密在台北舉行上市前業績發表會，董事長呂皇甫一上台，開口就先安撫投資者因武漢肺炎疫情，可能導致工期延誤的憂慮，也為3月中的掛牌上市掃除地雷。光隆專攻商用車底盤，以及柴油引擎系統等關鍵金屬零件加工，是台灣最大的商用車零件廠。相較於載運人員、座位不超過9個的乘用車，商用車指的是巴士、貨車等，光隆是Volvo卡車的一階供應商，客戶還包含全球最大柴油引擎廠康明斯（Cummins）、歐洲最大汽車零件供應商德國馬牌（Continental）、瑞典煞車系統廠瀚德（Haldex）與浙江銀輪，2018年營收為10.9億元。這場業績發表會，和大工業、百德機械等協力廠商、呂皇甫的太太黃季薇都出席力挺，光隆集團總裁、呂皇甫的父親呂崇文則安靜地坐在台下，把光環留給台上獨子。46歲的呂皇甫，是光隆精密第三代。初次在光隆福州廠見到他，呂皇甫身著窄版合身西裝與駝色大衣，搭配三宅一生後背包，時尚度爆表，打破外界對汽車零件加工廠老闆的刻板印象。站在產品展示櫃前，呂皇甫介紹：「這是即將取代傳統鼓式煞車的碟式煞車系統，那是未來輕量化的鋁件，還有這是柴油引擎廢氣再循環（EGR）閥座，幾乎都是光隆的獨門產品，也是未來商用車零件的發展主流。」與全球大廠緊密合作，光隆的祕訣在年產600多件產品、少量多樣的高度客製化。「我們什麼都做，只要客人要求，我都有辦法把它生出來。」呂皇甫打趣地說：「我常在講，客人不能沒有我們。因為吃過光隆的口水、用過光隆的產品，你會上癮。」6年前，呂皇甫從父親呂崇文手中正式接棒。儘管他上任後已繳出營收連年成長的好成績，但受訪時，語氣仍透出一絲緊張。畢竟，這一仗不只代表這家在台中創立50餘年的老牌金屬加工廠，他還要替自己爭一口氣，「人家都說富不過三代，身為第三代，我想在我手上把公司變得更不一樣。」呂皇甫的爺爺呂國震早年留學日本，回台後，進入稅務機關與金融業工作。他發覺早年在台灣投資1條鑄鐵設備近1億元，是資本密集的產業，進入門檻高、競爭者少；1969年，他找上畢業於台北工專（現台北科技大學）機械工程科、現任光隆最高顧問張武隆成立光隆，生產牛排鐵盤、鑄鐵鍋等，兒子呂崇文負責外銷業務。「那時幾乎全台灣的牛排鐵盤都是我們家供應的。但台灣牛排館不多，產品以外銷歐洲跟美國為主。」彼時，光隆年營收突破3億元，生意做得順風順水。1988年，日本三菱商事（Mitsubishi Corporation）與ISUZU（五十鈴）來台尋找合作夥伴，看中光隆在金屬加工的實力，決定共同入股光隆12.43％。「那時台灣經濟起飛，慢慢有人有能力投入鑄造。」眼看競爭者增加，「我爺爺認為不是今天做得不錯，就只專注在這一塊。如果我們做汽車零件，對手要切入是非常困難的。」在日商入股下，光隆順勢從牛排鐵盤跨入乘用車汽車零件業，並供貨給中華汽車、裕隆等車廠。「這個重大的決策，打下光隆日後發展的基石。」呂皇甫說：「日本人指派顧問到公司輔導，我們也換了一套新的全自動鑄造設備。沒有這些，光隆現在對金屬材料的熟悉，以及和國外客戶的應對進退不可能那麼順。」呂皇甫是家中獨子，從小備受疼愛，但他大學卻跑去念法律系，沒想過要回家上班。只是他畢業那年，適逢台灣修改法條，不想多浪費1年時間重新準備司法考試，在好友介紹下，呂皇甫進入台中一家外貿鞋廠上班，擔任開發人員。「我起薪只有2萬2千元，那時對自己也沒有什麼期許，能安然度日就不錯了。」呂皇甫負責和設計師溝通開發鞋版、搭配材料，從零開始的他，還曾被外國設計師羞辱。「因為童鞋的轉印圖案不符他的標準，他在停車場拿鞋子丟我：『這是什麼fucking shoes？』」「當時我入行3年了，你以為很得心應手的時候，這輩子第一次被丟鞋子。鞋廠老闆、研發人員都在，我真的覺得很丟臉，回家還哭了一下。」呂皇甫回憶：「那個設計師其實犯了業界的大忌，拿鞋子丟人，代表你對產品不尊重。」由於年輕時嘗過苦果，他接下光隆後也要求下屬，絕不能拿產品羞辱員工。在鞋業界待了6年，2003年，呂皇甫原本要派赴中國大陸管鞋廠，因碰上SARS，被家人勸退，他轉行進入台中第七商業銀行擔任法務。2年後，因第七商銀與國泰世華銀行合併，他才回光隆上班。「我的個性是，家人沒說，我就不會提，直到我爸說『你不要在外面浪流連了』，我才回來。」1990年代末期，正是中國乘用車市場起飛的時候，光隆曾想揮軍大陸，但日本股東對投資中國有疑慮，直到2004年，日商撤回海外投資後，光隆才在福州設廠生產乘用車零件。跟呂皇甫從小玩到大的表弟、福州精工總經理黃雨亭是第一批先遣部隊，他說：「我們比同行晚了很多年才來。如果早十年，光隆的規模是現在十倍速發展。」但大陸乘用車市場競爭激烈，中國大型車廠背後又有國營企業支持，光隆登陸腳步慢，根本難以競爭。呂皇甫自知不能越級打怪，在苦尋出路的同時，轉機出現。2005年，SIEMENS VDO到中國找尋汽車零件供應商。呂皇甫評估，商用車市場雖小於乘用車，單一零件一年可能只有幾萬件的量，不易形成規模經濟，乏人問津。但乘用車零件利潤在10％以下，商用車毛利卻超過20％，且光隆當時除生產乘用車零件，還有外銷日本的建築與農業機械零件訂單，若不接乘用車訂單，仍可維持公司營運。他大膽說服長輩，砍掉供應裕隆、中華汽車、中華台亞等貢獻營收超過25％的乘用車煞車底盤訂單，「結果砍掉後，毛利反而轉正，還減少庫存。」轉投商用車市場，光隆先後獲得SIEMENS VDO與德國馬牌等大廠認證，呂皇甫與黃雨亭常飛往國外與客戶洽談，從產品設計階段參與開發、取得信任，2007年拿下德國馬牌的250萬美元大單。還有一次，光隆與瀚德開發煞車零件，「一個月出貨量只有幾百個，但開發設計變更達十次以上，我跟黃總一年至少去了瑞典三次。」「我們一開始做的都是人家不想做，初期市場沒有的冷門生意。」黃雨亭在一旁補充，例如柴油引擎廢氣再循環（EGR）零件，因各國政府提倡節能減碳，逐漸成為商用車的標配；而取代傳統鼓式煞車，可在短距離內煞車的碟式煞車系統，也受惠法規調整，出貨量大增。呂皇甫說：「小規模的鑄造廠會覺得太麻煩，很少有公司願意配合客人，但我們隨時可做產品的變化。」 陸續拿下大單，但兩岸員工合計不到300人的光隆，如何消化？早年光隆在台灣是從鐵件成形、鑄造到產品包裝的一條龍工廠，2008年，父執輩原先也打算在福州投資5億元打造鑄造廠，呂皇甫卻跳出來反對。「我爸覺得，鑄造是我們的根，應該在福州做鑄造廠。」但呂皇甫分析，那時大陸鑄造業蓬勃發展，「政府釋出很多資金支持，設備要多新、有多新，產線一直蓋，未來一定會過剩。」且蓋廠需招募上百名員工，「商用車屬小量生產，你有鑄造廠，勢必會為了填飽產能，跑去做其他的鑄造生意，這是恐怖的惡性循環。」「當時地基都挖好了，為了不要蓋鑄造廠，我當烏鴉當了好久，一直在抗爭。」呂皇甫花數個月勸退父親，「蓋鑄造廠的費用高，需要私人股東增資，最後我搬出爺爺、奶奶斷了金流。我沒辦法跟你溝通，只好請你爸媽跟你溝通。」另一方面，呂皇甫開始培養願意合作的大陸鑄造商，協助取得歐美大廠認證，並以比市場高一成的採購價，讓鑄造廠願意配合少量多樣的生產策略。目前光隆在中國已結盟近十家合作廠商。而十年前，中國鑄造業出現產能過剩，也證明他當初沒有誤判，「若那時投入鑄造廠，我敢很斬釘截鐵地說，光隆100％沒辦法掛牌。」父親曾因此事稱讚過他嗎？「想太多，他從來沒有稱讚過我。我沒有這種期待，沒有期待就沒有失望。」提起父親，呂皇甫欲言又止，公司承襲日系管理，父子間亦如日本企業的上下屬般界線分明，「他說過最接近稱讚的一句話，大概是『做得不錯』吧。」回到業績發表會現場，「以前我覺得我們這種鼻屎大的公司，穩穩做就好，不要想上市…」父親呂崇文難得吐露心聲：「這幾年我看少年仔想法新，經營管理、跟這些客戶的互動不錯…我現在很少進公司，乾脆放他來做，不要對他綁手綁腳。」或許放權管理，正是父親對兒子最好的肯定。後記：上輩子的情人呂皇甫說自己是死腦筋的摩羯座，有心事都跟自己聊，「你要消化、調適，不然早就戰死沙場了。」但個性很ㄍㄧㄥ的他，所有原則碰上女兒瞬間瓦解。採訪空檔，女兒正好來電，電話才剛接通，大老闆馬上一秒冒出娃娃音。「第一天送女兒去上幼幼班，我就哭了，老師讚美她我也哭。上次出差，聽到她在電話那頭哭，我心都碎了，我老婆很吃醋。」被女兒吃得死死的，呂皇甫碰到兒子感冒反而很冷靜，「吃藥就好啦，誰叫他姊是我上輩子的情人？」更多鏡週刊報導【頭家開講】善攻成就女財「閥」 捷流閥業營運長錢佩玲【頭家開講】創業肉搏戰 小蒙牛餐飲集團總經理高溢男【頭家開講】守本創新家湘味 彭園總經理彭鐵誠更多財經相關新聞聯發科分紅 每人平均40萬去年大賺後 勞動基金 1月慘賠312億元千餘人放無薪假 觀光業陷重災區抗疫情產能全開 台酒招百人薪最高38K華航「雪崩式」砍49%航班 內部信曝光今日最夯新聞流量前3名大賺之後 一個月慘賠312億元bossini驚傳撤出台灣 關51分店下跪道歉 一支表再惹惱韓國人今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "《台北股市》14檔低基期股，外資翻多急補": "\n【時報-台北電】14檔低基期族群，外資初翻多急補貨！25日金價高檔獲利賣壓出籠，新台幣也反彈7分，終結連六貶局面，市場恐慌情緒似有降溫，法人指出，在疫情尚未實質可控前，燿華 （2367） 、臻鼎-KY （4958） 等低基期股仍是外資回補首選，翻身行情蓄勢待發。\n　新冠肺炎疫情升級，美股24日殺聲震天，道瓊指數狂瀉千點，費半也慘跌4.75％；反觀台股經歷重挫逾150點、外資大賣逾260億元陰霾後，25日展現處變不驚的風範，加權指數開低走高，奮力翻紅，終場小漲5點、收在11,540點。\n　隨著美股24日崩跌，加上摩台指結算在即，外資連三日加碼期貨淨多單，台股有機會吹起反攻號角，而燿華、臻鼎-KY、瀚宇博、奇鋐、冠德、宇瞻、麗豐-KY 、聯華、義隆、京城銀、安勤、泰鼎-KY、台表科與易華電等14檔低基期股，初見外資回補跡象，可望成為首波發動攻勢的要員。\n　該14檔低基期股本益比多半低於12倍，至多不超過15倍，其中，印刷電路板家族就占4檔，且外資買超排序前三大的燿華、臻鼎-KY及瀚宇博，也由PCB廠全面囊括，單日分別敲進1,197張、753張、739張，顯見PCB淪疫情重災區，股價多已跌深，吸引買盤逢低撿便宜。\n　日盛投顧總經理鍾國忠分析，外資25日持續調節台股現貨，然卻逆勢挺進數檔PCB族群，研判應是看準其去年獲利表現不俗，且歷年配息狀況穩定，目前股價處於低位階，投資價值浮現。\n　宏遠投顧副總經理陳國清認為，當前選股重於選市，近期價值遭低估個股，不妨趁盤勢回檔之際切入布局。（新聞來源：工商時報─廖育偲／台北報導）　隨著美股24日崩跌，加上摩台指結算在即，外資連三日加碼期貨淨多單，台股有機會吹起反攻號角，而燿華、臻鼎-KY、瀚宇博、奇鋐、冠德、宇瞻、麗豐-KY 、聯華、義隆、京城銀、安勤、泰鼎-KY、台表科與易華電等14檔低基期股，初見外資回補跡象，可望成為首波發動攻勢的要員。\n　該14檔低基期股本益比多半低於12倍，至多不超過15倍，其中，印刷電路板家族就占4檔，且外資買超排序前三大的燿華、臻鼎-KY及瀚宇博，也由PCB廠全面囊括，單日分別敲進1,197張、753張、739張，顯見PCB淪疫情重災區，股價多已跌深，吸引買盤逢低撿便宜。\n　日盛投顧總經理鍾國忠分析，外資25日持續調節台股現貨，然卻逆勢挺進數檔PCB族群，研判應是看準其去年獲利表現不俗，且歷年配息狀況穩定，目前股價處於低位階，投資價值浮現。\n　宏遠投顧副總經理陳國清認為，當前選股重於選市，近期價值遭低估個股，不妨趁盤勢回檔之際切入布局。（新聞來源：工商時報─廖育偲／台北報導）【時報-台北電】14檔低基期族群，外資初翻多急補貨！25日金價高檔獲利賣壓出籠，新台幣也反彈7分，終結連六貶局面，市場恐慌情緒似有降溫，法人指出，在疫情尚未實質可控前，燿華 （2367） 、臻鼎-KY （4958） 等低基期股仍是外資回補首選，翻身行情蓄勢待發。　新冠肺炎疫情升級，美股24日殺聲震天，道瓊指數狂瀉千點，費半也慘跌4.75％；反觀台股經歷重挫逾150點、外資大賣逾260億元陰霾後，25日展現處變不驚的風範，加權指數開低走高，奮力翻紅，終場小漲5點、收在11,540點。　隨著美股24日崩跌，加上摩台指結算在即，外資連三日加碼期貨淨多單，台股有機會吹起反攻號角，而燿華、臻鼎-KY、瀚宇博、奇鋐、冠德、宇瞻、麗豐-KY 、聯華、義隆、京城銀、安勤、泰鼎-KY、台表科與易華電等14檔低基期股，初見外資回補跡象，可望成為首波發動攻勢的要員。　該14檔低基期股本益比多半低於12倍，至多不超過15倍，其中，印刷電路板家族就占4檔，且外資買超排序前三大的燿華、臻鼎-KY及瀚宇博，也由PCB廠全面囊括，單日分別敲進1,197張、753張、739張，顯見PCB淪疫情重災區，股價多已跌深，吸引買盤逢低撿便宜。　日盛投顧總經理鍾國忠分析，外資25日持續調節台股現貨，然卻逆勢挺進數檔PCB族群，研判應是看準其去年獲利表現不俗，且歷年配息狀況穩定，目前股價處於低位階，投資價值浮現。　宏遠投顧副總經理陳國清認為，當前選股重於選市，近期價值遭低估個股，不妨趁盤勢回檔之際切入布局。（新聞來源：工商時報─廖育偲／台北報導）　隨著美股24日崩跌，加上摩台指結算在即，外資連三日加碼期貨淨多單，台股有機會吹起反攻號角，而燿華、臻鼎-KY、瀚宇博、奇鋐、冠德、宇瞻、麗豐-KY 、聯華、義隆、京城銀、安勤、泰鼎-KY、台表科與易華電等14檔低基期股，初見外資回補跡象，可望成為首波發動攻勢的要員。　該14檔低基期股本益比多半低於12倍，至多不超過15倍，其中，印刷電路板家族就占4檔，且外資買超排序前三大的燿華、臻鼎-KY及瀚宇博，也由PCB廠全面囊括，單日分別敲進1,197張、753張、739張，顯見PCB淪疫情重災區，股價多已跌深，吸引買盤逢低撿便宜。　日盛投顧總經理鍾國忠分析，外資25日持續調節台股現貨，然卻逆勢挺進數檔PCB族群，研判應是看準其去年獲利表現不俗，且歷年配息狀況穩定，目前股價處於低位階，投資價值浮現。　宏遠投顧副總經理陳國清認為，當前選股重於選市，近期價值遭低估個股，不妨趁盤勢回檔之際切入布局。（新聞來源：工商時報─廖育偲／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "掌握趨勢 投資未來 | 最懂投資的財經媒體": "\n          由焦佑衡領軍的華科事業群，去年總營收衝上1100億元，成為華新麗華家族4兄弟中，成長最快的事業體。從被動元件到印刷電路板，焦佑衡更是陳泰銘在產業競爭上，最不可忽視的對手。面對接下來的５Ｇ浪潮，華科事業群的聯合艦隊正整軍待發，往後焦佑衡的每一步，在投資市場將會更加動見觀瞻。過去，焦佑衡的行事作風很低調；但未來，外界會有更多人關注他。\n        \n        位於華新麗華大樓的華科事業群（PSA）總部內，24層的高樓把台北市信義計畫區盡收眼底，華科事業群董事長焦佑衡就坐在窗邊、氣定神閒地說：「這幾年企業做得稍微好一點，我們有多餘的力氣能夠回饋社會。」談到CSR（社會企業責任），他甚至表示，「其實每個人都希望能夠做一點對社會回饋的事情；但是在企業還沒有做到很好的時候，當然沒有資格來做，你連自己都照顧不好了，你憑什麼？」\r\n\r\n憑什麼？截至2018年，焦佑衡領軍的華科事業群，旗下共計9家上市公司，總營收衝上1100億元。從規模來看，華科事業群的總營收，相較於由大哥焦佑鈞領軍的華邦電，規模足足多了1倍；相較於已經成立53年的華新麗華集團，成立17年的華科事業群營收，也有華新麗華集團近60%水準。\r\n\r\n\r\n\r\n▲華新科近年快速擴張，站穩產業領先地位。（圖／彭世杰攝）\r\n\r\n焦家4兄弟壯大最快的事業體　陳泰銘最強力對手近年快速崛起\r\n\r\n華科事業群在2002年正式組成，堪稱是焦家4兄弟中，壯大最快的事業體。\r\n\r\n從市場競爭來看，華科事業群過去一直被拿來與國內被動元件龍頭國巨比較，去年發生的佳邦經營權爭奪戰，就是最明顯的例子。\r\n\r\n2018年4月，國巨旗下凱美對佳邦發動惡意併購，「我們不要錢也不要利，最重要就是一個骨氣嘛！我們那時候下定一個決心，一定要讓陳泰銘碰到一個馬蜂窩，現在蜜蜂還沒出來，正在飛。我們加入華科集團，就是要讓華科集團撿到1支槍。」佳邦高層私下表示。今年6月，焦佑衡旗下的華新科宣布，參與佳邦私募，成為持有3成股權的大股東，凱美幾乎出脫佳邦股票，焦佑衡拿下佳邦主導權。\r\n\r\n從被動元件市場一路到併購角力，焦佑衡更是陳泰銘在市場上最難以忽視的競爭對手。\r\n\r\n一位專業操盤人還透露，去年國巨高層對被動元件產業前景太過樂觀，讓許多基金經理人在高檔大舉投資，結果損失慘重；現在基金經理人看被動元件產業，都會觀察焦佑衡的說法，如果華新科也看好未來發展，才真正表示產業確實有好轉。焦佑衡所帶領的華科事業群，儼然已是市場觀察產業發展，重要且真實的指標。（延伸閱讀：國巨陳泰銘vs.華新科焦佑衡 兩個男人戰爭宛如一部產業風雲史）\r\n\r\n\r\n\r\n專注做小慢慢變大　焦佑衡已成業界的小巨人\r\n\r\n過去焦佑衡很低調，但未來你不能不認識。他不僅是國內第2大被動元件廠華新科的董座，自去年以來，焦佑衡更接連取得佳邦、鈺邦、嘉聯益、Elna Printed Circuits等被動元件與印刷電路板廠的主導權。\r\n\r\n然而，在焦佑衡眼中，這都只是剛剛起步的好光景而已，他看好明年華科事業群的印刷電路板與被動元件業務，會因為5G而有大成長。焦佑衡所率領的華新科就像是航空母艦，正將華科事業群打造成聯合大艦隊，未來他的動向，勢將成為投資市場的焦點。\r\n\r\n不過，誰能料想得到，有今日榮景的華新科，過去27年曾歷經過兩次重大挫敗。「焦佑衡個子小小的，從最小的事業做起，沒想到現在做得這麼大。」一位熟稔他的企業界人士這樣形容眼中這位「小巨人」。\r\n\r\n27年前，焦佑衡在台灣電子產業還沒沒無名，最讓外界熟悉的身分是台灣首家電線電纜公司太平洋電線電纜公司、華新麗華集團創辦人焦廷標（人稱焦師傅）的3子。\r\n\r\n或許外界都認為，華新科是焦廷標傳承給焦佑衡的事業，但是焦佑衡接受《財訊》專訪時卻直言，「華新科不是父親傳承給他，而是他自己出來創業的。」\r\n\r\n\r\n\r\n從兩次危機中重新出發　從競爭者找到新方向\r\n\r\n時序回到1989年，華新麗華集團買下國內第1家發光2極體製造商—萬邦電子，原本是由長子焦佑鈞擔任董事長；爾後，據了解，焦佑衡認為被動元件有發展性，說服父親焦廷標與焦佑鈞把萬邦與華新麗華集團的電子事業部門合併，於1992年成立了華新科，投入被動元件量產，董座也由焦佑衡正式接任。\r\n\r\n1998年，被動元件產業的景氣跌落谷底，華新科大虧逾3億元，年衰退率高達411%，當時資本額才2.6億元，虧損大於資本額下，讓華新科營運面臨巨大挑戰。這是焦佑衡接手後面臨的第一次重大挫折。\r\n\r\n當時產業盛傳，焦佑衡曾經動了要賣掉華新科的念頭，一度找上陳泰銘，卻因為陳泰銘給了一個讓焦佑衡「難以接受的數字」而作罷；《財訊》向華新科求證，華新科回應「純屬傳言」。\r\n\r\n但無論如何，焦佑衡確實也因為摔了這麼一大跤，隔年便展開破釜沉舟大計，實施廠辦合一政策，藉此提升經營效率與控制成本支出；漸漸地，讓華新科在1999年開始營運績效好轉，也順利撐過被動元件產業寒冬。\r\n\r\n2000年，被動元件產業景氣大翻轉之際，華新科上櫃的股價也從1999年最低點的8.65元一路飆漲，至2000年4月曾高達328元，登上新股后的寶座，同年還獲得《亞洲週刊》評選為亞洲1680家股票中，過去1年投資報酬率最高的「亞洲最佳個股」。\r\n\r\n只不過，這堪稱華新科的輝煌時期，竟也悄悄埋下第2次重大危機。\r\n\r\n一位熟識焦佑衡的人士透露，焦佑衡年輕氣盛時，喜歡刺激性的活動如潛水、登百岳，焦佑衡足跡踏遍世界各地，如地球極北端的阿拉斯加深海域等，而這樣的個性也表現在他創業時期的經營風格，敢衝、有拚勁。\r\n\r\n\r\n\r\n▲焦廷標（左5）的4個 兒子，在產業各擁一片天。如今焦佑衡（右2）領軍的華科事業群，是成長最快的事業體。（圖／攝影組）\r\n\r\n管理風格大突破　不追求做大，但要做好\r\n\r\n2000年，焦佑衡為進一步提升獲利能力，與陳泰銘都同時相中飛利浦的全球被動元件部門。不過，同年5月，國巨宣布以180億元天價，併購飛利浦全球被動元件部門。不久後，卻爆發華新科大幅挖角，讓陳泰銘一怒之下，於2002年掀起訴訟，並創下國內第1樁最大金額的假扣押案，包括華新科及焦佑衡名下銀行存款與不動產統統都遭到假扣押。\r\n\r\n2001年之前，華新科的稅後淨利最高也才10.9億元，假扣押金額就高達30億元。後來，在大哥焦佑鈞、2哥焦佑倫出面下，歷時8個月，該訴訟案才出現峰迴路轉的和解。\r\n\r\n時隔17年，焦佑衡回想起這段往事，感觸很深地說：「我覺得很感激他（陳泰銘），他有一些經營的模式、思考的方式，其實讓我成熟很多。」他緩緩地表示，「我自己有疏忽的地方，但是這個疏忽的地方讓我成熟，我覺得這是1件很好的事情。」\r\n\r\n在經過這起訴訟案後，焦佑衡漸漸地在經營風格上出現很大的轉變。一位熟識焦佑衡的產業界高層觀察，「訴訟案和解後，相較於陳泰銘，焦佑衡併購的公司都不再是產業界具備領導指標的投資標的，但是焦佑衡會很有耐心，願意花時間去磨，讓併購進來的公司慢慢長大。」\r\n\r\n若仔細觀察華科事業群的組成公司，的確都不是產業界最頂尖的公司，但是焦佑衡就是有耐心讓公司慢慢熬到變成會賺錢的小金雞，如信昌電、精成科等就是鮮明的例子。\r\n\r\n「我父親從小就告訴我們，生意不要做太大，把它做好就好。」這是焦廷標留給他的觀念。焦佑衡說，在市場上，焦家4兄弟經營的事業永遠都不是最大的，但是總能持續賺錢。\r\n\r\n另一個焦廷標留給焦佑衡的經營理念，就是誠信。「這當中的講誠信，其實是非常困難的！」焦佑衡有感而發說，去年被動元件爆缺貨潮時，別人願意用更高的價格去買，為了股東權益，必須要放棄某種誠信，「但是我們承諾給人家的東西不要去改變它，寧願少賺點錢。可是股東可能會告你背信啊，因為你沒有百分之百維護他的權益；但是相對地，你又會希望客戶會因為尊重你的誠信，願意長期跟你做生意時，你得到長期的生意，所以很兩難。」\r\n\r\n一位華新科客戶高層指出，焦佑衡沒有趁機拉抬價碼，所有客戶都按照合約走，盡力做到供貨無虞，因此「養」了一群華新科派的客戶，會優先採購華新科的被動元件，未來這些客戶也將會是華新科5G時代重要的夥伴。（延伸閱讀：5G大爆發 華新科三雄搶先受惠）\r\n\r\n整合集團平台提升戰力　可成吃不了的他照樣拿下\r\n\r\n除了兩大理念，焦佑衡的管理模式和其他的兄弟其實不太一樣；他傾向於充分授權，建立互惠互利的管理模式。焦佑衡不諱言，「我沒有真正針對公司的運作開會，管理方式與其他企業管理方式不太一樣。我只管理華科事業群的現金流，只看各家公司營運的大方向。」他比喻華科事業群就像是一個平台，所有事業群的公司可以在平台上分享自己的專業，讓其他事業群的公司可以利用這些資訊，提升個別公司的經營績效。每個月旗下12家公司的管理高層會群聚到總部開會1天，分享對市場的看法，「重點是市場情報的交換！」每季，華科事業群會召開市場行銷會議，各主管會把負責的業務團隊帶來，報告最近開發哪些客戶，互相交換客戶情報。\r\n\r\n而這樣的整合平台，更讓焦佑衡可以拿到別人拿不下來的公司。今年3月，可成參與嘉聯益現增，持股達7.42%，成為嘉聯益最大法人股東。但短短4個月不到，可成又無預警公告3家子公司處分2.6萬張嘉聯益持股，引發業界譁然。\r\n\r\n相較於可成的「閃退」，7月底，華科事業群旗下的瀚宇博德，透過認購私募股份與換股方式，總計取得嘉聯益24%股份，嘉聯益也取得瀚宇博德6.5%股權。 \r\n\r\n為何可成董事長洪水樹吃不下，焦佑衡卻可以？焦佑衡也首度針對嘉聯益案提出他的看法，「現在我在幫嘉聯益，依照過去經驗，我就知道要非常耐心。」他分析，「嘉聯益只是在管理上有疏失的地方，」但在軟板市場建立堅實的基礎，「未來20、30年要再進入軟板，我認為是不可能的，」更重要的是，嘉聯益有很好的客戶群，很多5G新應用都在它身上，「趁這時候救它一把，可能它就翻起來。」\r\n\r\n\r\n\r\n▲嘉聯益歷經一番震 盪後，成為華科事業群的一份子，未來表現備受關注。（圖／攝影組）\r\n\r\n有機會也有挑戰　焦佑衡要靠兩支箭再拓新局\r\n\r\n去年華科事業群總營收暴衝至1100億元，年成長率高達37%，靠的就是被動元件與印刷電路板兩大塊主力業務。「被動元件與印刷電路板都是電子產品不可或缺的關鍵元件，尤其是被動元件雖然看起來不起眼，毛利率卻都是動輒30%~40%，印刷電路板更是主要收益來源。」\r\n\r\n2020年，又將到每10年1次景氣循環的被動元件產業爬坡期，特別是在5G應用的催化下，預期被動元件與印刷電路板可望有一波大成長，也讓焦佑衡對於未來成長深具信心。\r\n\r\n不過，華科事業群的前方也並非毫無挑戰。今年2月，嘉聯益解雇高達逾400位員工，在產業界引起不小的震盪。未來是不是真如焦佑衡所言如虎添翼？外界都睜大眼睛高度關注。（延伸閱讀：華新科焦佑衡奉獻聽障公益 背後有洋蔥）\r\n\n      \n        「5G相關訂單，會從2019年好到2020年！」華科事業群高階幹部肯定地說。2019年10月，被動元件供應鏈傳出，5G供應鏈正在增溫，中國移動估計，2020年，5G手機銷量將達1億5000萬支，還不包括5G基站等高階需求。\r\n\r\n而這塊大餅，早已觸動被動元件天王國巨董事長陳泰銘和華新科董事長焦佑衡的競爭。\r\n\r\n佳邦經營權爭奪戰，就是最明顯的例子。2018年4月，國巨孫公司凱美宣布，在市場上買下1萬多張佳邦股票，有意「強娶」佳邦，佳邦經營團隊急得跳腳。關鍵在於，佳邦有完整的保護元件和天線解決方案，誰拿下佳邦經營權，在5G競賽中，就多了一隻下蛋的金雞。\r\n\r\n兩強交鋒高潮迭起　佳邦經營權之爭　焦佑衡後發先至\r\n\r\n2個月後，焦佑衡旗下的華新科宣布，參與佳邦私募，成為持有3成股權的大股東，凱美出脫佳邦股票，焦佑衡拿下佳邦主導權。 \r\n\r\n回顧自1992年，焦佑衡接手華新科開始算，過去27年，他領導的華科事業群，是少數能在被動元件市場上，跟國巨一樣高速成長的電子零組件公司。\r\n\r\n經營被動元件產業有多難？被動元件單價經常不到台幣1毛錢，比牙籤還要便宜，投資卻經常以億元為單位計算，還會受景氣劇烈波動影響。\r\n\r\n1995年時，華新科只是一家年營收5億元的小公司，國巨同年營收22億元，華新科還不到國巨的1/4。\r\n\r\n到了2018年，國巨營收站上771億元，相較於1995年成長了35倍，稅後淨利338億元，淨利率44%。至於華新科在2018年的營收也達到477億元台幣，較1995年成長95倍，稅後淨利達205億元，淨利率43%。從成長率和獲利表現來看，華新科在被動元件市場的表現，並不輸國巨。（延伸閱讀：國巨陳泰銘最不忽視的對手 華新科焦佑衡聯合艦隊來襲）\r\n\r\n華新科展現後勁　積極橫向整合追上國巨\r\n\r\n陳泰銘是台灣被動元件市場的天王人物，他創立的國巨不但是台灣第1家上市的被動元件公司，今年他砸下28億美元收購美商基美（Kemet）後，國巨營收將突破30億美元，進入全球領先群。\r\n\r\n但是，焦佑衡也不容小覷，2018年，焦佑衡旗下的華科事業群營收已達1100億元，比國巨和凱美、奇力新、同欣電的總營收加起來還大。即使是面對超強對手陳泰銘，他仍能保持高速成長和不錯的獲利能力。\r\n\r\n研究這兩個人的競爭，就能讀懂台灣被動元件產業的投資邏輯。焦佑衡是華邦集團焦師傅的3子，雖然有集團的幫助，但他投入被動元件產業的前10年，也摸索了10年。\r\n\r\n國巨是台灣第一家上市的被動元件公司，1994年時，陳泰銘就發行GDR（存託憑證），到新加坡、德國併購公司，打入海外市場。1996年，華新科也到新加坡，成立百分之百持股的子公司，衝海外市場。國巨在美國矽谷成立研發中心，華新科則在日本投資研發中心。\r\n\r\n在生產和行銷上也是。1997年，國巨在高雄擴廠投產；2002年，華新科也獲准在高雄加工出口區設立營運總部。2000年時，國巨和美國通用半導體簽約，擴張北美市場行銷通路；2003年，華新科也跟Vishay Electronic GmbH等外商簽約，建立在歐、美的行銷通路。\r\n\r\n但是，成立前10年，華新科就遇到2次危機。1998年，華新科稅後淨損3億4000萬元，賠一個資本額；2001年，華新科又淨損1億6000萬元。因為被動元件和景氣循環高度連結，擴張過快，景氣一旦反轉，就有大賠的風險。\r\n\r\n2002年是華新科發展的轉捩點。這一年，陳泰銘控告焦佑衡，還大手筆向法院聲請30億假扣押。當時媒體報導，國巨2000年以180億元併購飛利浦被動元件部門後，飛利浦建元廠68名員工被挖走31位，國巨認為產品蒙受侵權損失，國巨2001年因此兩次下修財測。\r\n\r\n這起風暴在焦家極力斡旋之下，和解收場，焦佑衡有很長一段時間遠離鎂光燈，從這一年開始，他開始走與陳泰銘不一樣的路。\r\n\r\n焦佑衡著眼於產業拼圖　陳泰銘押寶規模優勢\r\n\r\n這一年，焦佑衡接下瀚宇博德副董事長的位置，開始經營PCB（印刷電路板）產業，圍繞著被動元件和PCB，變成電子材料和服務的整合者。\r\n\r\n他經營公司的思維，有點像在拼圖，一般人只看到手上的那塊拼圖，但他看到的卻是這塊拼圖放在整張圖裡，能產生什麼新價值。2019年，他旗下的瀚宇博德取得嘉聯益24%股權，就是這樣的思維。去年，蘋果供應鏈大廠可成曾一度入股嘉聯益，最後卻退出，嘉聯益今年初錯失蘋果訂單，導致大幅裁員，焦佑衡卻選擇大力投資嘉聯益。他認為，「未來20、30年要再進入軟板，我認為是不可能的。」嘉聯益有很好的客戶群，仍看好嘉聯益。\r\n\r\n另一家新併進來的佳邦，要開發新的天線，就用得到嘉聯益的軟板材料；焦佑衡分析，兩家新公司湊在一起，就會出現有意思的新局。\r\n\r\n有趣的是，華科事業群旗下的公司，很多是從別的集團「頂讓」來的，例如，2005年，他從台泥手上，以換股方式取得信昌電主導權，掌握被動元件的上游材料，2006年，他從三菱綜合材料手上，接下釜屋電機，切入高階被動元件，2010年，再從技嘉和寶成集團手中接下台灣精星和精成科。\r\n\r\n焦佑衡曾說，「其實好的公司不會來找我啦；但也不表示做這樣辛苦的公司，將來不會變成好公司。」他從來不是刻意去追求併購，但如果有公司遇上挑戰找上他，他就會評估雙方合作的綜效。\r\n\r\n這兩年，華新科和國巨都積極投資車用、5G等應用，但切入的方式卻不一樣，2018年，華科事業群旗下的精成科技取得日本ELNA公司主導權，打入日本汽車用PCB市場。國巨則是選擇併購美商基美，直接拿下全球大型車廠的高階被動元件市場。（延伸閱讀：5G大爆發 華新科三雄搶先受惠）\r\n\r\n\r\n\r\n併購手法大不同　陳泰銘要主導，焦佑衡重視互補\r\n\r\n這幾年，國巨的併購案多次選擇買下百分之百股權，例如，美商基美在國巨併購後，就將成為國巨的全資子公司。相較之下，華新科在併購時，則多半只拿下2~3成股權，願意和其他人共享利潤。\r\n\r\n在2018年的被動元件缺貨潮中，國巨的供貨方式，台灣的網通廠和系統廠付出不小代價；相較之下，華新科仍願意遵守承諾，盡力供貨。兩種不同風格，也各自成就一方之霸。\r\n\r\n現在，市場仍然能從這兩家公司的策略決定中，看出產業風向。例如，2013年開始，國巨連續幾次減資，為後來的千元股價打基礎；華科事業群在經歷2012、2013年的虧損之後，2016年也開始減資。\r\n\r\n兩強相爭，讓台灣被動元件產業更加精采 。兩家公司併購後布下的新局，會在未來，讓這兩家台灣公司逆勢成為區域型的大型公司，甚至出現全球被動元件產業的領導者。（延伸閱讀：華新科焦佑衡奉獻聽障公益 背後有洋蔥）\r\n\r\n\r\n\n      \n        「我們選擇的是大家比較不太願意做的，算是CSR（企業社會責任）裡面的藍海。」華科事業董事長焦佑衡接受《財訊》專訪時指出。華科事業群慈善基金會主要服務對象為聽障族群，背後其實隱藏著一段舐犢情深的故事，「因為我自己有一個小孩子就是聽障。」\r\n\r\n切身體驗聽障資源不足　關懷聽力最用力的公益團體\r\n\r\n焦佑衡的長子Jeremy（傑瑞米）出生時就被診斷出有聽力障礙，但是當時台灣在聽障的特殊教育還不夠成熟，因此焦佑衡的太太陳昭如還特地陪同長子遠赴加拿大接受聽障的特殊教育。\r\n\r\n身為聽障小孩的父母，焦佑衡與太太能夠深刻體會早年台灣聽障教育的缺乏與資源的欠缺，還有聽障小孩父母難以言喻的痛苦，因此2002年華科事業群整合旗下各公司慈輝社，成立華科事業群慈善基金會，並由焦佑衡的太太陳昭如擔任基金會董事長。 \r\n\r\n至今，華科事業群慈善基金會在全台已累計辦理400多場服務活動，捐贈7000萬元以上助聽設備，照顧逾千名聽障兒童，關心超過萬名年長者的聽力健康。今年下半年，華科事業群慈善基金會，還計畫要在全台社區服務據點啟動逾百場「聽見　讓愛聲華」年長者聽力篩檢與健康講座服務。（延伸閱讀：國巨陳泰銘最不忽視的對手 華新科焦佑衡聯合艦隊來襲）\r\n\r\n華科事業群慈善基金會聽力中心主任黃詠耀帶著《財訊》採訪團隊參觀基金會位於新北市新店的總部，牆上掛滿著基金會公益活動的行程與照片，總能見到陳昭如在其中參與活動的身影。\r\n\r\n在總部內設置媲美北美最高等級的聽力檢查室，一進門口就看見一張笑得好燦爛的可愛甘肅小孩照片，這是焦佑衡熱愛攝影的女兒焦子昀於2013年與家人跟著基金會遠赴甘肅投身公益時所拍攝，取名叫作「思路」。\r\n\r\n\r\n\r\n▲「聽見 讓愛聲華」的活動海報，左上角有喜愛攝影的Jeremy手握照相機的照片，這次他為了公益活動也大方亮相。（圖／彭世杰翻攝）\r\n\r\n從孩童關心至老人　也重視聽障父母的心理輔導\r\n\r\n早期，基金會主要服務宗旨是希望幫助聽障孩子融入主流，就是透過捐贈助聽器或人工電子耳與聽障兒童康復訓練，幫助小孩學習說話，而不是學習手語。「調查統計，千分之3~6的新生兒會是聽障。但是早期發現，可以融入主流更快。」焦佑衡指出，不然若不學習說話，或者講話大舌頭，容易被歧視，比較無法融入主流，甚至會影響未來學習發展。\r\n\r\n焦佑衡也講了一段親身經歷，有一次他隨著基金會遠赴四川省廣元市，這是一個很窮困的地方，有一位父親是掃街工人，住在1間小小的房子裡，屋內只有1張床；這位父親告訴基金會的人：「我的兒子真的壞透了，每天玩、每天鬧，老師都放棄他。」後來，基金會把捐贈的助聽器給小孩配戴後，發現小孩這才聽得到聲音，原來這個年屆10幾歲的孩子，根本不知道自己是聽障兒。\r\n\r\n基金會不光是照顧聽障兒童，也給予照顧聽障孩童父母在心理輔導上的援助。「有聽障孩子的父母親是很辛苦的，這1點也是我們要照顧的一群。」焦佑衡感觸很深地說，過去很多人都會以為生出這樣的孩子是母親的問題，但事實上並不是；基金會並不鼓勵父母去探究生出聽障兒的原因，因為只會看到一堆統計數據告訴你可能的原因，但到目前為止，醫學上是無法找出生出聽障兒的確切原因。\r\n\r\n近年來隨著照顧孩童的公益愈來愈多人投入，基金會也逐漸轉變公益方向，從孩童轉向以年長者為重心。華科事業群慈善基金會執行長林龍森拿出全台最大規模高齡聽力篩檢報告指出，累計2016年至2019年7月，台灣高齡失能性聽損盛行率高於WHO（世界衛生組織）公布的33%，達40%。「重度聽損失智風險是常人5倍，輕度聽損跌倒風險是常人3倍。」\r\n\r\n為了提高更多人對年長者聽障的照護意識，焦佑衡也在今年改變自己。焦佑衡表示，過去8年，華科事業群在做CSR非常低調，但是後來發現如果不走出來呼籲這件事情，回饋到社會大眾的聲音就會比較小。「我不可能幫助到每一個人，但是至少我可以貢獻一個概念，也就是一個意識。」（延伸閱讀：國巨陳泰銘vs.華新科焦佑衡 兩個男人戰爭宛如一部產業風雲史）\r\n\r\n不再刻意低調　要讓外界一同關注聽障照護\r\n\r\n「董事長很支持我們，在我們要做的事情當中，都會請各企業全力來支持。我覺得相較於其他基金會，這點很難得。」林龍森投身非營利組織領域超過25年，8年前加入基金會後，感受與過去很不相同。黃詠耀也指出，焦佑衡對值得做的事情，就算超出預算也在所不惜，如位於總部的高規格聽力檢查室，真正執行後發現超出預算很多，但陳昭如仍支持基金會去落實。\r\n\r\n在基金會總部陳昭如的辦公室內，隨處可見焦佑衡全家福1家6口的合照，以及1張長子Jeremy小時候植入人工電子耳的側面獨照；這似乎也傳承焦家一貫的家族緊密度，焦佑衡自己也認同，「我們family（家族）很親，我們是very close family（關係很緊密的家族），像我們這樣的family不多了。」（延伸閱讀：5G大爆發 華新科三雄搶先受惠）\r\n\r\n▲截至目前，基金會舉辦過逾400場的年長者服務活動。（圖／彭世杰攝）\r\n\n      \n        12月初，台灣被動元件2哥華新科斥資11.4億元取得中壢工業用地約3800坪，主要為興建公司未來總部、物流、工廠所需。華新科大舉投資未來，引起市場的注意。日前董事長焦佑衡釋出5G帶動被動元件需求的正面看法，預期5G以及穿戴產品持續增長，將促進被動元件的使用量，也將帶動天線、射頻元件等需求大幅增加。\r\n\r\n國巨董事長陳泰銘透露，被動元件產業已歷經3季供過於求，讓客戶以及通路商去化庫存；國巨的庫存從高峰160天逐季下滑，目前已降至70天以下，而國巨因應大中華區終端需求回溫，鼓勵員工明年元月農曆年假期加班，蘇州與東莞廠也大舉招募千名員工，展現產業復甦的訊息。（延伸閱讀：國巨陳泰銘最不忽視的對手 華新科焦佑衡聯合艦隊來襲）\r\n\r\n華新科大舉投資未來　展現對產業前景的信心\r\n\r\n一位專業操盤人透露，去年國巨高層對被動元件產業前景太過樂觀，吸引許多基金經理人高檔進場，結果損失慘重，現在基金經理人評估被動元件產業，都會觀察華新科董事長焦佑衡的說法，如果華新科也看好未來發展，才真正表示產業確實有好轉。\r\n\r\n君安投顧副董事長賴建承指出，被動元件供應吃緊並非全面性，因為產能利用率都沒有到8成，只表示產業有好轉跡象，主要原因是第1季非蘋手機會發表新機，有些拉貨潮，而明年5G新手機，各家品牌廠商都有不能輸的壓力，初期對零組件相關的拉貨樂觀，而且被動元件現在法人持股水位低，在股價已經從高點修正7成之後，目前位階偏低下，出現一些回補力道。\r\n\r\n短線看反彈　長線待產銷秩序調整\r\n\r\n最壞情形已經過去，在缺貨的題材聯想下，短線會有反彈，長線還得觀察。不過外資摩根士丹利近期報告指出，MLCC（積層陶瓷電容）庫存調整預估將在2020年3月底前完成，4月起，5G智慧手機應用擴大，因此將被動元件龍頭村田提出加碼評等。\r\n\r\n外資看好村田，也會帶動台灣的國巨與華新科的投資評等，兆豐投顧董事長李秀利分析，被動元件為5G手機設計低溫共燒陶瓷技術，可將多個被動元件整合成1個模組，在表面可以貼裝IC或主動元件，形成功能模組，可有效節省空間，並降低耗電。在台灣業者中，國巨、華新科、奇力新都有布局，未來新產品出貨，相關業績都會受惠。法人指出，儘管被動元件最壞情況已過，但華新科對新產品的布局仍落後國巨，所以未來股價反彈，只能與國巨出現亦步亦趨的態勢。\r\n\r\n5G手機帶動被動元件的使用量成長，但基地台以及其他智慧型裝置，如物聯網、人工智慧、雲端、終端連網裝置等，將推升資料量大幅成長，進一步推動相關伺服器PCB的潛在需求。\r\n\r\n兆豐投顧指出，5G商轉在即，帶動雲端相關設備需求量，其中雲端伺服器於2019~2027年出貨量年成長將達18%。由於全球伺服器在去年出現強勁成長後，近期也進行庫存消化，但預估2019下半年伺服器拉貨已經回溫，明年將重回成長趨勢。\r\n\r\n因應伺服器、交換器等網通產品的高運算能力，PCB都朝向高頻、高速的發展，促使PCB材料升級、線路設計複雜化、層數提升；日盛投顧分析師蔡志昇強調，PCB層數由以往10層以下成長至20層以上，讓PCB使用量增加，也帶動台灣PCB產業明年業績持續看好。\r\n\r\n華科事業群下的PCB廠瀚宇博，原本是筆記型電腦印刷電路板世界前3大廠，但NB成長力道趨緩後，瀚宇博近年持續進行產品線多角化的轉型，主力產品已逐步轉型由NB轉移至網通及伺服器等產品線，集團每月有高達1000萬平方呎的產能，目前產品已經提升到伺服器與5G相關的PCB產品，明年營收與獲利可能持續提升。（延伸閱讀：國巨陳泰銘vs.華新科焦佑衡 兩個男人戰爭宛如一部產業風雲史）\r\n\r\n對PCB產業有研究的育強科技董事朱麗容分析，相較國巨花500億大錢併購，焦佑衡耗資逾24億元，透過瀚宇博併購嘉聯益的舉動，就是想在5G關鍵零組件中占有一席之地。其中，瀚宇博持續提升伺服器與網通PCB的生產，再結合嘉聯益進入5G相關應用，將PCB領域由硬板擴增至軟板，在未來5G市場的高速發展下，雙方合作將具備一定程度綜效，預期在明年新產品推出後，效益將浮現。\r\n\r\n法人指出，瀚宇博前3季EPS（每股稅後純益）達4.48元，今年有機會挑戰6元（約1元是華新科股利），在本益比8~9倍的狀態下，未來股價有機會回溫。\r\n\r\n\r\n\r\n瀚宇博　多角效益將顯現　嘉聯益　寄望明年新產品衝鋒\r\n\r\n而瀚宇博併購嘉聯益，主要是看好未來5G手機高頻段需求以及多天線設計的新商機，李秀利指出，LCP（液晶高分子）軟板與MPI手機天線產值未來年成長可能達43%，軟板受惠廠商則為日本村田、台灣的臻鼎、台郡、嘉聯益等。 \r\n\r\n法人指出，由於5G手機天線設計，高頻階數愈高，頻道愈多，所需的天線數量也會隨之增加，估計5G手機天線數量大約是4G手機的1倍，而嘉聯益是台灣少數有能力大量生產LCP軟板的供應商。\r\n\r\n據悉，蘋果預計明年第1季推出第2代平價手機，嘉聯益將會是LCP天線供應商；另外，華為5G手機LCP軟板的供應，嘉聯益也將扮演重要角色，由於高頻LCP價格是4G軟板天線的數倍，因此只要5G手機銷量爆發，生產LCP軟板的嘉聯益也有機會跟著水漲船高。（延伸閱讀：華新科焦佑衡奉獻聽障公益 背後有洋蔥）\r\n\r\n\r\n\r\n▲嘉聯益擁有高階天線軟板產能，未來5G新產品推出後將因此受惠。\r\n\n      從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "尋找救命神丹 大藥廠瘋迷AI數據": "2020-02-19作者: 英國金融時報▲（圖／取自網路）55歲的霍姆斯（Mac Holmes）注意到胸腔有腫塊1年之後才去看醫師。健檢顯示，霍姆斯大致身體強健，但卻有一點點不好的徵兆；醫師要求進一步檢查，幾天後，他被診斷出患有乳癌，並且已擴散到骨頭。每百名乳癌病例中，女性占99例，霍姆斯成為另外1%的不幸成員。所幸，確診8年以來，霍姆斯的治療印證了製藥業的一個新趨勢：「數據」將成為快速治癒的關鍵。受美國輝瑞開發的藥物Ibrance之賜，霍姆斯的病情一直在控制之中。儘管保險公司的作業規定這種處方藥僅限於「後更年期」婦女，但霍姆斯所屬的保險公司仍同意支付費用以取得相關數據。對說服美國藥品監管機構批准男性乳癌病患使用藥物，這些數據關係至巨；通常准許把某種現有藥物開給更多患者，需要全面的臨床試驗，現狀往往很難改變。數位健康概念　投資大熱門在大藥廠和大型科技公司彼此跨界的新時代，投資者正傾注數10億美元給臨床上可以領先取得大量病歷數據的公司。結合人工智慧（AI）的數據，為提高現有藥物的受益患者人數，甚至發現全新藥物帶來希望。生物技術集團伯格（Berg）總裁納蘭（Niven Narain）說：「過去1年數位健康的概念成為大熱門；而18個月前，我甚至連數位是什麼都說不清楚。」如今，諾華、輝瑞及賽諾菲等大型藥廠都擁有數位專家領導團隊。輝瑞腫瘤醫學部開發長薄修福（Chris Boshoff）說，透過在女性病患身上進行傳統隨機控制組臨床試驗，並補充男性使用者產生的數據（所謂的「現實世界證據」），輝瑞能夠向美國食品暨藥物管理局（FDA）、加拿大、埃及當局說明他們的乳癌藥物對男女病人都安全有效。薄修福說：「因為我們最初沒有將男性病患包括在研究中，如今若要對男性進行研究就需花費3~5年的時間；但憑『現實世界的證據』，我們12個月就能完成所需工作和擴大應用。」對於致力於改善製藥公司不良生產紀錄的負責人而言，數據力量為加速藥物開發、降低研究成本的公司和患者，帶來了新希望。根據塔夫茨藥物研發研究中心（Tufts Center for the Study of Drug Development），研發新藥從實驗室到臨床可能要花上26億美元及14年的時間。在Flatiron Health整合分析Ibrance用於男性病患的數據後，共同創始人溫伯格（Zach Weinberg）表示有兩項重大變化正推動大藥廠「瘋數據」：第1，保險公司要求提供使用藥物後的詳細證據；第2，科學家發現新藥的複雜性不斷提高—尤其是癌症治療領域，促使世人尋求更個性化的療法。（延伸閱讀：百萬元花費跑不掉！一次搞懂癌症細胞療法三段收費）高質量數據　有助醫療研究溫伯格說：「20年前推出一種乳癌藥物，我們是把乳癌看成一種病，但現在它被視為多種亞型疾病，需要在每個亞型中都找到證據，這就意味著有更多問題有待回答。」這些發展使零錯誤、一致性的高質量數據益發有價值，也受到FDA和歐洲藥品管理局等監管機構的信任。不過，溫伯格強調，其實從電子病歷中獲取數據沒有那麼複雜，使數據適合研究才是困難的部分。10多年前，美國通過《美國復甦與再投資法案》（American Recovery and Reinvestment Act），將近200億美元分配給醫療技術、鼓勵電子病歷的廣泛採用；3年多前，美國通過《21世紀治療法》（the Twenty First Century Cures Act），允許在核准藥物上使用「現實證據」。數據和AI的醫療應用，迅速吸引了投資者，以投資數位健康為重點的磐石健康創投（Rock Health）指出，在截至2019年第3季的5年中，總共有69筆交易、15億美元投資於使用AI或機器學習的公司，而且這些數據不是出售給生物製藥公司，就是將生物製藥公司作為終端用戶。前述金額占美國AI投資總額的25%，所有AI交易的21%。另外，默克公司去年向臨床數據分析公司TriNetX投資4000萬美元，Roivant Sciences前年向Datavant承諾4050萬美元，整合零散的數據協助醫療研究人員。5、6年前，從事癌症藥物研究的20家大公司中，大約只有一半運用現實數據。溫伯格說：「現在，這些公司的任何一家都有這方面的團隊。」羅氏藥廠2015年買下Flatiron 12.6%的股份，前年全部吃下。Flatiron仍獨立營運，也與包括戰略合作夥伴輝瑞在內的其他藥廠合作。輝瑞負責人安德森（Bill Anderson）表示，與Flatiron共事有明顯好處。他援引FDA 8月分批准的轉移性非小細胞肺癌治療藥物Rozlytrek說明—藥物以一%出現基因突變的肺癌病人為標靶治療對象。這種癌細胞的稀有性使得研究很難找到病人參加分成兩組的傳統臨床試驗。▲每百名乳癌病例，女性占99%，但仍有1%為男性。（圖／達志）使用新藥　臨床數據幫大忙首先，它透過對腫瘤進行基因測序的美國基金會醫學基金會（Foundation Medicine）來確定一組符合條件的基因組成的患者，並進行藥物測試。然後，它使用Flatiron數據庫設計另一項臨床試驗，尋找一組具有相同突變的患者，他們使用的是迄今公認的最佳療法。之後數據提交給監管機構，供其比較使用Rozlytre與未使用此藥的兩種結果。安德森說：「我們需要兩百萬患者的Flatiron數據集，來找到大約50名具有相關突變且符合實驗標準的患者。」如果不利用數據庫，能否成功找到藥物？安德森說：「若無基因組測試一定做不到。」在政府和保險公司愈來愈嚴格管控醫療預算之際，此類數據亦可讓保險公司等付款者放心授權使用新藥。瑞士諾華藥廠執行長萬思瀚（Vas Narasimhan）將旗下業務形容「數據科學公司」。雖然找出關鍵分子、據以研發成可以成為搖錢樹的藥物，是大藥廠的傳統業務，但自2018年出任執行長以來他一直在尋求公司重新定位，而重新定位的關鍵性見解是：環繞分子所產生的數據，也是公司的核心資產。諾華愈來愈希望將臨床試驗中的隱名數據與患者的其他資訊（如其基因組成）整合，好找出「超級反應者」，成為新療法最大的受益者。萬思瀚說：「這是科技公司的立足之本，他們已意識到，真正的核心資產是所有經驗的數據挖掘。」以初步臨床試驗中結果令人失望的心臟病藥物Canakinumab為例，他說諾華沒有註銷上億美元的投資，反而留下參與這些初步研究的1萬名患者的數據，進而「發現這種藥物其實對肺癌有重大影響」。諾華正將此藥物用於最常見的非小細胞癌肺癌患者，進行數項後期試驗。最近的趨勢證明萬思瀚的信念：製藥大廠必須更加槓桿利用科技專家的技術與方法。諾華數位長博德森（Bertrand Bodson）已升格到高級執行團隊。萬思瀚九月宣布與微軟展開五年的合作，將AI應用於諾華從資金到製造等業務領域。（延伸閱讀：不只郭台銘，美台大廠都競相投入的醫療大數據商機）AI有商機　但並非萬靈丹對於許多製藥公司而言，最有利可圖的結果是應用AI、大數據集找出全新的藥物。不過，萬思瀚也提醒：「我們是否可以使用這項技術來找到藥物，真正揭開基礎科學？我認為我們還有很長的路要走，因為我們對人類生物學的了解不夠多，要界定機器如何為我們解決這個問題之前仍需長足的進步。」納蘭認為今年可能會引爆AI和醫藥的相關炒作。他說：「這不像收集公共數據，或是想在3個月內治癒癌症。」他同意，在了解新藥如何產生作用的過程中，最終可以促成新藥問世；但也警告勿輕信AI就是捷徑，可以藉以避開理解病患生物科學的各種艱辛。他強調：「AI不是魔術棒，讓取得真正能驗證答案的必要科學過程變不見，到頭來我們必須打交道的還是患者。」對充當健康數據革命先鋒的霍姆斯來說，Ibrance是他的生命線，在他癌症首次擴散超過5年之後，此刻他的生活已恢復到他所謂罹癌前的「7成5」。在聯邦快遞開飛機運送包裹的霍姆斯，用飛機遭遇側風時的飛行術語說：「這是我的新常態，有點像是在出狀況下駕駛飛機，但沒大問題，我仍然有控制權。」▲輝瑞藥物Ibrance，不只提供後更年期婦女使用，也用於男性乳癌病患。（圖／取自網路）關鍵字 :\n                      乳癌、輝瑞、腫瘤、藥物、AI\n文章來源 : 財訊 再見‧中國 600期30年前，開啟台商登陸淘金風潮。台商西進30年，看30家企業集團、產業霸主及趨勢贏家中國征戰實錄。檢視兩岸科技爭鋒與未來台商將面對的新局。中國疫情黑洞有多深？全球金融震盪讓怎麼看？在亂世中如何趨吉避凶，搶得撈底先機？◎本期編輯推薦\n》台商第一手觀察：武漢疫情引爆中國5大經濟隱憂\n》李登輝的養牛夢 只差最後一哩路\n》聯電曹興誠 悔不當初的西進路\n》兩岸半導體纏鬥30年 台灣勝出\n》菜鳥打工千奇百怪 「拆扭蛋」是最愛？從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "印度體質佳 債市看旺": "川普（右）造訪印度備受市場矚目，雙方也將簽署30億美元的軍事採購協定。 （美聯社）facebook川普造訪印度備受市場矚目，雙方也將簽署30億美元的軍事採購協定。法人認為，隨印度數位經濟和工業4.0發展，美國投資可望帶動印度經濟增長空間，且印度基本面看好、標普給予印度債投資等級信評，整體印度債市投資氣氛佳，投資人可納入配置中。 圖／經濟日報提供facebook保德信印度機會債券基金經理人張世東表示，本月標準普爾將印度主權債券評級為「BBB-」，並將評級展望定為穩定，該機構認為印度正在經歷周期性經濟放緩非結構性放緩，預計印度GDP增長將於未來兩至三年內恢復正向成長。此外，受到疫情影響目前亞太除日本外企業僅有四成公布去年第4季財報，目前印度和韓國已大致公布完畢，印度企業獲利成長13%，優於市場預期，韓國企業獲利則衰退55%；再加上中國供應鏈停滯，市場訂單轉往印度，將有利印度經濟表現。瀚亞印度基礎建設債基金經理人周曉蘭指出，為了吸引外國資金流入，印度政府今年宣布幾項措施，包括投資於印度基礎建設主權基金給予免稅、取消股息分配稅，以及提高公司債券限額等，都有利印度資產中長期展望。目前印度主權債殖利率達6.4%，企業債殖利率更有機會落在8%至10%上下，對於偏好高殖利率商品投資人，建議可以將印度債券納入資產配置當中。景順印度債券基金經理Jackson Leung表示，印度債券市場狀況依然有優勢，且有望受益於政府果斷的行政指令、經濟改革、財政整頓和受到妥善監管的金融市場。且國內外資金流入銀行產業，推動該產業流動性改善、國內經濟改革、前瞻性的市場法規及貨幣穩定，印度信貸市場可帶來理想的投資機會。PGIM團隊認為，印度未來有望降息以及標普給予印債投資等級信評，印度債市整體投資氣氛佳，惟考量印債長天期債券比重高，評估未來市場波動對債市價格影響，建議投資人選擇存續期間較短投資等級印度債為主，這可降低利率對債券影響，掌握優質收益來源。》自營商進出明細  》外資持股增減排行》即時選股找重點  》漲跌幅即時排行》即時選股找重點  》漲跌幅即時排行",
    "跨界合作！17 Media：「要做媒體界PTT」 | 科技": "因應5G通訊時代的到來，新媒體領域將全面進入白熱化階段，Ｍ17集團旗下全球直播領先者17 Media於2019年重新定位，品牌及產業的跨界合作策略也更加大膽創新，例如與遠傳電信合作，成為全台首家運用5G通訊技術來錄製直播節目的直播平台，也與全家便利商店進行包店美食快閃，更與台新銀行、夏普、KKday等進行品牌的跨界合作，更於2020年初發行了17 Media的雜誌《17Live 》。17 Media新媒體內容事業群資深副總嚴濰秜表示:「2020年17 Media持續創造更多元的品牌跨界合作，讓直播以及科技的運用更全面，未來將會與航空、電信、服飾、彩妝、電影、3C產品等展開更多元不設限的合作，以期更進一步拓展亞洲直播媒體市場與社交娛樂影音規模，為大眾帶來更多優質的創新互動娛樂體驗。」 17 Media 開發跨界多元內容，為各界高手提供專業舞台17 Media自去年６月啟動多元直播創作者計畫，即力邀各領域的意見領袖開設直播節目，短時間內簽約合作近500位政治名人、專家學者、藝人網紅以及表演工作者，加總直播時數已達近3000小時，其中包含網紅主播視網膜、知名藝人雞排妹、綜藝大哥徐乃麟、知名DJ圓圓、金曲音樂製作人任中強、名嘴羅友志、中職啦啦隊成員安妮、俠醫楊智鈞、熱血公民老師黃益中、資深媒體人黃暐瀚、天使卡牌占星師欣希亞等，致力提供多元而優質的的直播內容，不但可讓觀眾在收看直播時有更多的選擇，也可鼓勵不同領域、有天賦的表演者開拓自己的新舞台。此外，17 Media為了擴充多元節目內容，以及提供新聞資訊，將陸續展開更多強強聯手的異業結盟。首先預計將在3/3，與鍇睿行銷共同監製旗下IP節目，包含知名遊戲實況主小熊的「哞競熊」，以及老天鵝娛樂的「老鵝開講」。「哞競熊」由實況主出身的電競賽事主持人小熊為主要元素，以天馬行空的遊戲對抗為節目內容，過去曾在Twitch、Youtube和Facebook同步播出，同步觀看超過13978人，瀏覽超過40萬人次。這次加入17直播的平台，並使用直播間的投票和互動功能，將遊戲實況主的魅力擴散給更多年輕用戶。同時17 Media也跨足實體產品的異業結合。以去年加入17直播行列的政治評論家黃暐瀚為品牌，出了17直播的第一個實體產品-「鐵瀚子喉糖」，這款喉糖是以枇杷膏為基底，加上羅漢果、金銀花、蜂蜜、薄荷腦增加潤喉保養的功效，另外還添加了5%IMMIO靈芝多醣體，超高CP值獲得暐瀚粉的支持，而同時在蝦皮購物和17直播間販售的方式，也成功創造了新型態的獲利模式。 直播防疫，醫界連線因應目前不斷擴張的武漢疫情，為滿足民眾掌握疫情資訊的需求，17直播和Nownews今日新聞合作，互相提供新聞採訪內容和防疫專家解析。Nownews提供第一手新聞採訪訊息，例如武漢台商包機抵達台灣，以及口罩實名制第一天，並於第一時間連線，同時提供雙方平台最新的消息。另外17直播的多元直播主-俠醫楊智鈞，更於直播時教導民眾如何防疫；資深社會記者羅友志，於直播現場連線武漢市民，並邀請前民進黨不分區立委林靜儀醫師，從不同角度討論在疫情環伺和人道救援之間的衝突，提供民眾思考如何尋求人性的平衡點。另外，因配合防疫政策故學校課程延後，台灣師範大學表演所所長夏學理於2月5日啟動的「防疫總動員，大家《藝》起來」系列網路課程，也將和17直播獨家合作，提供無法到校的學生，以及廣大的用戶透過線上雲端課程，從心靈層次防疫。17直播將會直播後製過後的重點內容，提供最精緻的課程享受。\n\n\r\n              (function(d,a,b,l,e,_) {\r\n              if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\n              e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n              _=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n              })(window,document,'dable','script');\r\n              dable('renderWidget', 'dablewidget_Ql99Qdl4');\r\n              \n\n延伸閱讀：《英雄聯盟》風龍巢穴？LCK「疾風飛龍」超愛現身玩弄《Dota2》前世界冠軍？中國戰隊Avengerls自爆打假賽點選關鍵字看更多 :   ",
    "疫情未止血 三大法人賣超台股341.16億元": "受到疫情影響，美股連續兩天重挫，台股今天再跌106.61點，收在 11433.62點，成交值新台幣1757.25億元。三大法人外資及陸資賣超、投信買超、自營商賣超，合計賣超新台幣341.16億元。其中，自營商賣超16.56億元，投信買超7.41億元，外資及陸資賣超332.01億元。分析指出，台股這兩天低接有量，不過，2月營收公布在即，受疫情拖累，數字肯定不佳，加上外資持續賣超，台股打底過程會加長，投資人可以靜觀待變，採取汰弱留強操作方式。",
    "新冠肺炎重創香港藝術三月各大春季拍賣及展覽改動一覽（附日程表） | 拍賣新聞": "新冠肺炎（武漢肺炎）疫症肆虐，重創香港藝術三月，包括重頭戲Art Basel（巴塞爾藝術展）在內，3月至4月多項藝術展覽及拍賣宣告取消或延期，遠在美國的紐約亞洲藝術週，多項活動亦要延期。The Value團隊為大家整合各大展覽及拍賣行的主要日程改動，方便大家參考。藝術及拍賣界原本3月至4月的日程排得密麻麻，現在變得空空如也，只餘下蘇富比的春季拍賣如期於4月初舉行。到底這場獨腳戲會否受制於疫情影響，成績受挫？還是成為市場唯一的逆市奇葩取得佳績？\n香港Art Basel停辦一屆（攝於2019香港Art Basel）截至目前為止，新冠肺炎全球確診人數超越75,000，逾2,000人因而死亡。在疫症肆虐下，香港「藝術三月」眾多活動先以Art Basel、Art Central率先宣佈取消。詳情可參閱前文《武漢肺炎逾3萬人確診　香港Art Basel、Art Central雙雙取消》。佳士得同日亦宣佈，將原訂與Art Basel同期舉行的「二十世紀及當代藝術晚間拍賣」，移師5月與春季拍賣合併。這場拍賣原訂於3月19日舉行，這天原為香港Art Basel首天對公眾開放之日，佳士得明顯希望把握時機，吸引來訪的收藏家和買家。既然Art Basel取消，佳士得把拍賣延至5月，與春季拍賣合併舉行，做法合理。佳士得宣佈延期後，邦瀚斯、保利香港、中國嘉德（香港）相繼宣佈把3月及4月份的拍賣延期，嘉德暫定延期至5月底，另外兩間拍賣行日期未訂。香港各拍賣行當中，唯獨蘇富比的香港春拍，如期於4月初舉行。紐約春拍方面，各行把亞洲藝術週的各場拍賣，悉數延期至6月。（*佳士得南亞及當代藝術專場、蘇富比現當代南亞藝術專場如期舉行）拍賣分為春、秋二季，近年來兩大龍頭拍賣行，不會在香港同期舉行春拍或秋拍。以春季為例，蘇富比一般是在3月尾至4月初，與香港Art Basel同期舉行。至於佳士得的香港春拍，多在5月舉行，和國際古玩展（IAF）同步舉行。按照各拍賣行調整後的拍賣日程，3月至4月只得蘇富比的香港春拍一場獨腳戲，其餘拍賣行都擠在5月至6月的檔期。外間有意見認為，疫症肆虐加上世界各地對大中華地區的旅遊管制愈趨嚴厲，蘇富比香港春拍成績勢將大受影響。\nDavid Hockney《三十朵向日葵》，將於蘇富比香港春拍上拍但反過來看，由於香港Art Basel今屆停辦，紐約3月整個亞洲藝術週又移師6月，故無論是現當代藝術還是古玩市場，都變相騰出巨額金錢。加上不少買家希望現在能「趁低吸納」，或許令蘇富比香港春拍成為逆市奇葩，取得好成績。其餘拍賣行均把香港春拍安排於5月舉行，6月則到紐約亞洲藝術週的各項拍賣，市場能否同時承受是個疑問。另一因素是，若到時疫情仍未消卻，各行是否再把拍賣延期？若再延期，勢令春、秋兩季拍賣相隔太近。近年兩大龍頭拍賣行的香港秋拍，蘇富比一般在9月尾至10月初，佳士得則在11月。若然春、秋兩季拍賣只差兩至三個月，能否徵集足夠頂尖藝術品，也是未知數。",
    "美股開盤暴跌 道瓊單週重挫近4千點": "國際中心／綜合報導武漢肺炎（COVID-19、新冠肺炎）肆虐全球，投資人對疫情拖累全球經濟成長的擔憂上升，美股周五開盤持續跌勢，道瓊工業指數早盤暴跌超過800點，標普500指數和那斯達克綜合指數也大跌2％和3.4％，進一步擴大一周來的跌幅，周線跌幅將寫下2008年全球金融海嘯以來最慘烈的紀錄。美股相對於近期高點已經下跌10％以上，而道瓊本周已經下跌近4000點，且跌勢仍在持續。更多三立新聞網報導「看妹太辣！男泳池噴愛液會讓人懷孕」挨轟 女官員回應了驚！韓人氣歌手工作人員「確診新冠肺炎」 爆：2人皆隔離表妹去男友家！沙發睡著「被Ｏ了」嗨炫對象是他爸 她傻眼男友跟妹狂聊！反常送火辣泳裝…她崩潰怒嗆「小三」卻糗翻",
    "爆大量下殺 台股重挫141點失守11300點": "歐美股市回穩，不過台股今(27)日仍表現弱勢，在蘋概三王同步下挫下，終場台股大跌141.45點，失守11300關卡，收在11274.52點，成交金額爆出2013.42億元大量。台股今天小幅開高，近中午時，行政院宣布中央流行疫情指揮中心提升為一級開設，引發投資人對新冠肺炎疫情的憂慮，台股聞訊帶量下殺，接連失守11400點、11300點兩大關卡，終場收11292.17點，大跌141.45點，跌幅1.24%，成交值新台幣2013.42億元。蘋概三王全面收低，其中台積電收316元，下跌0.78%；鴻海跌0.99%，收80.3元；股王大立光跌幅更達3.28%，收在4430元。(圖：Yahoo奇摩股市)",
    "加油再等等 下週油價估計降四角": "新冠肺炎疫情延燒全球，再次影響油價，預估下周汽、柴油零售價格每公升可能各調降0.4、0.5元。專家表示，由於最近一周在日本、南韓與義大利等工業國家的新冠肺炎確診病例激增，引發市場隱憂，國際油價一度跌到一年多以來最低點。依據中油公式，國際油價的周均價為54.36美元，比上周下跌2.55美元。而新台幣匯率比上周0.221元。依浮動油價調整機制作業原則，以及不考量亞鄰競爭國最低價及平穩措施的條件下，預估下周汽、柴油零售價格每公升約各調降0.4、0.5元。",
    "中办国办发文推进环境治理两大高景气细分领域迎布局良机": "\r\n                原标题：中办国办发文推进环境治理，两大高景气细分领域迎布局良机丨牛熊眼\r\n            　　3月3日，中共中央办公厅、国务院办公厅印发《关于构建现代环境治理体系的指导意见》。目标到2025年，建立健全环境治理的领导责任体系、企业责任体系、全民行动体系、监管体系、市场体系、信用体系、法律法规政策体系，落实各类主体责任，提高市场主体和公众参与的积极性，形成导向清晰、决策科学、执行有力、激励有效、多元参与、良性互动的环境治理体系。　　《意见》从九个方面提出28点要求，《意见》指出，要加强关键环保技术产品自主创新，推动环保首台(套)重大技术装备示范应用，加快提高环保产业技术装备水平。做大做强龙头企业，培育一批专业化骨干企业，扶持一批专特优精中小企业。鼓励企业参与绿色“一带一路”建设，带动先进的环保技术、装备、产能走出去。　　3月2日，生态环境部透露，国家卫生健康委、生态环境部、国家发展改革委等十部门近日联合印发《医疗机构废弃物综合治理工作方案》，要求各地加强集中处置设施建设，在2020年底前实现每个地级以上城市至少建成1个符合运行要求的医疗废物集中处置设施；到2022年6月底前，实现每个县(市)都建成医疗废物收集转运处置体系。今年还要开展医疗机构废弃物专项整治行动，重点整治医疗机构不规范分类和存贮、医疗机构外医疗废物处置脱离闭环管理、有关企业违法违规回收和利用医疗机构废弃物等行为。　　据统计，自1月20日以来，全国累计处置医疗废物98508.1吨。医疗废物处置能力持续提高。截至2月24日，全国医疗废物处置能力为5830.8吨/天，较1月20日前增加应急处置能力928吨/天。湖北省及武汉市处置能力大幅提高，湖北省能力达到648.6吨/天，增加468.6吨/天；武汉市能力达到262.8吨/天，增加212.8吨/天，其中包括生活垃圾焚烧炉100吨/天处理一般医疗废物能力。　　中信建投指出，自疫情发生以来全国的医疗废物、废水处理能力大幅提升。同时，近期国家也出台多项政策，要求加强疫情期间加强各地医疗废物、废水的管理，医废危废处理及环卫行业需求有望迎来快速增长。另外，近期证监会对上市公司再融资限制条件有所放松，再加上今年以来专项债对环保行业明显更为侧重，判断环保行业融资端已经迎来改善，建议关注固废及危废龙头龙马环卫、盈峰环境、东江环保。　　中国银河证券表示，生态环境部等多部门层层部署，保障新冠疫情医疗废物即时处置，医疗废物处理成为近期环保工作重点。医疗废物管理体系不完善、处理设施建设成本较高、市场集中度不高是限制医疗废物处理领域发展的三个重要因素。长远来看，医疗废物处理有望成为新冠疫情后加速成长的领域，水环境治理、固废产业链两个领域在未来将维持高景气度。　　东方证券指出，2020年全国基建投资弹性大，生态治理和水务行业将受益，建议关注碧水源、国祯环保、博世科；长期看好项目密集投产，业绩确定性高的垃圾焚烧行业，建议关注伟明环保、瀚蓝环境、上海环境。　　东吴证券认为，环保行业估值修复，关注确定性增量。该机构认为除财政货币环境支企业融资恢复，业绩落地等一致预期外，更需要关注环保行业的价值修复，本质上是优质企业所具备的真实可持续的增量。水务关注国祯环保、洪城水业：有两点未被充分重视：1)央企大龙头带来行业格局重构；2)一二级估值倒挂亟待修复。固废关注瀚蓝环境、上海环境：垃圾焚烧政策真实影响预期差，对存量业务现金流的支持；维尔利：垃圾分类落地期，设备最受益；中再资环：再生资源行业出清龙头红利释放。天然气关注深圳燃气：行业改革逻辑的红利绝不是故事。\r\n                (责任编辑：DF526)\r\n            ",
    "匯川區戰“疫”春耕同頻共振": "    “種天麻一定要把菌材培育好，天麻栽下後才有蜜環菌提供營養，菌棒發得不好，種子不能成活。大家翻地也要記得戴好口罩，人與人之間保持一定距離。”日前，匯川區板橋鎮柏楊村黨總支書記肖碧仙一邊實地指導村民栽種天麻，一邊提醒大家做好自我防護。春耕時節，匯川區充分發揮黨建引領作用，各地在嚴密防控新冠肺炎疫情的同時，抓好春耕生産。    沙灣鎮安村村駐村幹部楊孝舉正和當地村民一起，為剛栽種的花椒苗加緊修枝、施肥、噴灑營養液。從大年初二至今，楊孝舉就和村支兩委一起在“兩個戰場”上連續奮戰了26天。2月7日以來，安村村黨支部共分兩批次發放辣椒種子608包，發至農戶380戶，眼下正是要施肥的關鍵時候，看著村民們把一顆顆種子栽種在田裏面，楊孝舉心裏的石頭才落了地。在黨支部積極發動下，24個産業大戶已紛紛開展春耕復産，900余名當地人員已外出務工。    已是春耕時節，高坪街道大橋種植專業合作社負責人黃平卻心急如焚：眼下正是新拱村千畝辣椒第一道工序的關鍵時期，田裏卻還存在大量去年留下的辣椒梗，急需進行翻土除草，但嚴峻的疫情防控形勢下，到哪裏招工呢？新拱村成立的“壩區先鋒隊”得知黃平的難題後，立即行動，逐戶登門把“宅”在家裏的村民們請出來：“農事一刻都不能耽擱，有了‘菜籃子’才有‘錢袋子’啊。”新拱村黨總支第一書記李瀚與種植主體單位共同制定了防疫方案，量體溫、發口罩、分餐制、熱姜茶……一係列行之有效的措施逐漸打消了群眾的顧慮。    匯川區委組織部相關負責人告訴記者：“我們堅持組織引領，充分發揮基層黨組織的戰鬥堡壘作用和黨員的先鋒模范作用，在積極開展防控工作的同時，大力引導群眾開展春耕春種，讓黨旗飄揚在戰‘疫’前沿，為打贏兩場戰役提供堅強的組織保證。”（林麗萍 記者 一丁）相關閱讀Copyright © 2000 - 2019 XINHUANET.com　All Rights Reserved制作單位：新華網股份有限公司　　版權所有 新華網股份有限公司",
    "富豪榜出爐馬雲身價1.3兆 蟬聯大陸首富": "2020胡潤全球富豪榜出爐，阿里巴巴創辦人馬雲以3150億人民幣身價，蟬聯大陸富豪榜首寶座，騰訊的馬化騰以3080億人民幣緊追在後，不過在新冠肺炎疫情下，外界更關注富豪們捐款力道，以目前公布的資訊來看，馬化騰的15億人民幣捐款，暫時排名第一。",
    "3月3日晚间重要行业研究汇总(附股)": "　　3月3日多家机构发布各大行业研究报告，以下是研报摘要，仅供投资者参考：　　机械设备：工程机械开始进入旺季 关注5股　　产业升级不断推进，从汽车和 3C 向一般工业领域拓展空间大，国产品牌有望获得更快发展。从通用工业机器人的角度来看，建议重点关注行业优质企业埃斯顿、机器人；3C 自动化领域，建议重点关注拓斯达、劲胜智能等；汽车电子领域，建议重点关注克来机电、瀚川智能；一般工业领域，建议重点关注亿嘉和、永创智能等。 本周核心关注组合：三一重工、建设机械、晶盛机电、苏试试验、捷佳伟创、浙江鼎力、先导智能、恒立液压……【点击查看全文】　　传媒行业：广电迈入网络整合 关注6股　　投资建议：网络整合与 5G 融合并驾齐驱，首推稀缺中央级广电平台【中视传媒】；地方有线运营商中关注【广电网络(最早上市具备传播力)、贵广网络(唯一智慧广电综合试验区)、歌华有线(植根北京，网络优质)、华数传媒(阿里战略投资、与西瓜视频合作)、湖北广电(获得首张宽带电视牌照)、电广传媒、天威视讯、广西广电、江苏有线， 吉视传媒】等；同时关注设备提供商【路通视信、当虹科技、平治信息、捷成股份】及其他设备提供商、广电新媒体平台【芒果超媒、新媒股份】等……【点击查看全文】　　汽车行业：智能网联定义汽车新终端进击万亿市场 关注8股　　投资建议：政策助力产业链升级，聚焦长期价值。总体上，我们认为智能汽车发展主要由市场力量主导，但《战略》可在产业生态协同、法律法规完善、基础设施建设等方面发挥重要作用，加速产业链升级，从而为产业链各环节带来长期投资机会。投资标的方面，汽车电子及零部件建议关注德赛西威、保隆科技、均胜电子、科博达，智能网联汽车测试评价建议关注中国汽研；计算机领域关注中科创达(智能座舱)、四维图新(高精度地图)，建议关注千方科技(智慧交通)、锐明技术(商用车视频监控)；通信领域关注移为通信(车联网通信模组)、高新兴(车联网平台)，建议关注移远通信(车联网通信模组)……【点击查看全文】　　计算机行业：互联网医疗纳入医保 关注5股　　我们认为医疗 IT 公司由于与医院长期稳定的合作关系，一旦具备较好的运营能力之后， 未来从互联网医院的发展中，将有望获得较大的经济利益。 投资建议： 建议关注医疗 IT 领域的龙头公司卫宁健康(300253，未评级)、创业慧康 (300451，未评级)、久远银海(002777，未评级)。另外，也建议关注思创医惠 (300078，未评级)、和仁科技(300550，未评级)和东华软件(002065，未评级)……【点击查看全文】　　环保行业：基建投资有望带来环保行业新一轮的成长 关注4股　　投资建议与投资标的  2020 年全国基建投资弹性大，生态治理和水务行业将受益，建议关注碧水源 (300070，未评级)、国祯环保(300388，未评级)、博世科(300422，未评级)； 我们长期看好项目密集投产，业绩确定性高的垃圾焚烧行业，建议关注伟明环保(603568，买入)、瀚蓝环境(600323，买入)、上海环境(601200，买入)……【点击查看全文】　　生物医药：加强医疗健康科研与体系建设 关注9股　　我们建议关注的二级市场核心相关子行业及标的包括：在疫苗研发、 产业化上具有丰富经验的龙头公司，如智飞生物、康泰生物、康希诺生物等；在高端医疗装备领域拥有龙头地位，引领行业实现进口替代的医疗设备、检验设备制造商，如迈瑞医疗、万东医疗、安图生物、万孚生物、开立医疗、理邦仪器、东软集团等。同时值得关注的其他子行业及标的包括：同样通过加强研发、加快技术突破实现进口替代或快速发展的高值耗材领域，如乐普医疗、鱼跃医疗、健帆生物、心脉医疗、南微医疗、大博医疗、微创医疗等；以及加快加大生物医药行业研发投入时有望从研发中间环节受益的医药外包行业，如药明康德、泰格医药、凯莱英、药石科技、 药明生物等……【点击查看全文】　　机械设备：复工有序推进 关注基建上下游链条　　投资建议： 内外部因素冲击下经济增长承压，基建投资加码稳经济的空间较大，建议持续关注工程机械、铁路设备、机械停车设备、冷链设备等基建补短板相关板块。 工业互联网加速发展，利好工业机器人及自动化板块，建议重点关注在工业互联网产业有一定技术优势的工业自动化企业……【点击查看全文】　　传媒行业：整合+5G有望推动广电行业重大变革 关注4股　　广电行业受益于宅娱乐，同时，多地在“停课不停学”期间通过电视进行在线教育，也为广电行业带来老用户回流和新增用户。根据勾正数据统计， 春节期间智能电视日均日活率达 52%，同比去年上涨 15.6%，相对春节前一周上涨 10.6%，春节期间智能电视日均日活规模达到 1.14 亿台，同比去年春节上涨 35.7%，相对春节前上涨 10.6%，其中教育日均日活涨幅达 28%， 视频为 19%，游戏为 13%。同时，年轻受众主动回归电视大屏。 投资建议。 关注广电行业整合和5G下的整体机会，包括华数传媒、歌华有线、湖北广电、江苏有线等……【点击查看全文】　　电气设备：充电桩投建量提速 关注5股　　投资建议：展望 2020 年，年初的关注依旧集中于风光电车等产业之中， 但随着房地产竣工量增长、电网改革推进以及制造业复苏，低压电器、 工控和电网自动化有望在下半年迎来不错机遇。关注国产工控龙头企业汇川技术(300124)、继电器龙头企业宏发股份(600885)。关注低压电器高端市场代表企业良信电器(002706)，关注低压电器龙头企业正泰电器(601877)。关注风机龙头金风科技(002202)、风塔制造商天顺风能(002531)、叶片制造商中材科技(002080)……【点击查看全文】　　煤炭行业：智能开采开辟煤炭新基建 关注2股　　投资建议：八部委印发《意见》为煤炭智能化开采指明方向，智能化开采是未来煤炭产业发展趋势， 将开辟煤炭行业的新基建，企业意识到机械化、智能化对能源安全保障的重要性。山东、河南、山西、贵州等省份纷纷发展煤矿智能化开采；华为、百度等巨头争抢煤矿智能化蛋糕。目前，全国煤炭在建产能 10 亿吨，现有产能 40 亿吨左右，新建项目和现有项目改造的投资空间较大。天地科技是煤炭机械龙头，子公司天地玛珂、常州研究院等在智能化方面拥有较强实力，关注天地科技……【点击查看全文】　　(仅供投资者参考，不构成投资建议；股市有风险，投资需谨慎。)（文章来源：东方财富研究中心）\r\n                (责任编辑：DF062)\r\n            ",
    "自動化塑機業隱形冠軍弘訊科技投資30億元竹北興建營運總部": "熱門關鍵字：",
    "「不怕疫情」飯店衝業績 活龍蝦吃到飽大降價": "接下來就是228連假檔期了，但今年受到武漢肺炎影響，不只觀光客銳減，連台灣人也不敢出門旅遊，讓飯店業瞬間掉入景氣寒冬，為了挽救業績，飯店全力拚促銷。像是君品酒店以美食吸客，推出龍蝦吃到飽活動，下殺四折，有效帶動訂位率，另外華國飯店、晶華酒店也都先後祭出住房專案，就是希望讓人流回升。（民視新聞／林苡婕、邱顯復）",
    "韓國女藝人全智賢最新代言宣傳照曝光": "韓國女藝人 全智賢近日爲代言品牌拍攝了一組最新宣傳照。鄭址賢/文 NEPA提供/圖 版權所有Mydaily禁止轉載",
    "竹縣台商投資最大規模自動化塑機業大廠耗資30億元興建總部": "【勁報記者羅蔚舟／新竹報導】響應中央「5+2產業創新計畫」、「台商返台投資計畫」及新竹縣建設政策三隻箭領頭，自動化塑機業隱形冠軍的弘訊科技，今(2/21)日舉行位在竹北的基地開工動土典禮，預計投資30億元興建該公司台灣營運總部，未來將聚焦先進製造、潔淨能源等三大重點發展領域。弘訊科技竹北總部建置計畫可謂係竹縣最大的台商返台投資案，不僅將為竹縣帶來更多的就業機會，同時有利弘訊科技穩固台灣及拓展東南亞與南亞市場，並與歐洲子公司EEI共同推動歐洲與美國市場，完善集團全球佈局。弘訊科技竹北總部基地動土儀式由董事長熊鈺麟主持，弘訊科技副董事長林慶文、總經理何萬山、新竹縣縣長楊文科、竹北市巿長何淦銘等地方政府首長，以及竹科管理局局長王永壯、科學園區同業公會秘書長張致遠、聯華電子榮譽董事長宣明智等科技界貴賓代表，均到場共襄盛舉並應邀執鏟，可看出竹縣及竹科均相當重視弘訊科技重大投資案未來對大竹科整體發展的重要性。新竹縣長楊文科表示，弘訊科技落腳竹北可謂係新竹縣天大喜事，新竹地區各項重大建設發展正銜接廠商絡繹不絕的投資需求，特別是許多台商正積極在竹縣尋覓投資建廠機會，因此，呼籲中央單位能夠多加幫忙盡速通過竹科三期、台灣知識經濟旗艦園區(璞玉計畫)，為新竹縣帶來更繁榮的發展。弘訊科技係台商在中國大陸第一個上市的工業自動化公司，因應全球智慧製造趨勢，弘訊科技上市後啟動「工業4.0」與「國際化」雙成長戰略，分別推動「工業4.0生態圈」，積極打造塑機工業4.0新興商業模式，並在台灣投資包括瀚達電子、蟲洞科技等物聯網與雲技術公司，及併購義大利著名工業自動化公司EEI與HDT等，為該公司長遠發展打下穩固基礎。弘訊科技熊鈺麟董事長指出，因應中美貿易與全球產業技術的再次轉移，弘訊科技於2019年啟動新竹縣台灣總部建設工作，除原射出成型機自動化外，將增加三項新經營主軸：1.先進製造，包括自動化關鍵部件與系統整合，以及工業雲平台的建立；2.新能源，包括含潔淨能源、微型電網、儲能系統與工廠能源管理；3.半導體，含關鍵工業IC設計、半導體設備關鍵部件與製程技術。熊鈺麟董事長進一步說明，「微型電網與儲能系統」係這次竹北基地建設重點工作之一，在2016年完成併購的義大利EEI子公司 將在其中扮演關鍵角色。義大利EEI已有超過40年歷史，是義大利知名的企業，它擁有新能源領域核心的電力電子技術，新能源發電、轉換、電源逆變技術，全面掌握新能源領域相關的儲能系統、快速充放電系統和電網平衡、電力管理系統及物理醫療設備研究特殊電源等技術解決方案。以政府推動「5+2產業創新計畫」中「綠能科技」為例，高壓電力轉換系統(PCS)是台灣技術缺口，而在這個高壓電力電子領域，EEI在歐洲是與西門子與ABB齊名的公司；弘訊科技已在台灣推動EEI能源物聯網方案，後續將義大利EEI技術引回台灣生產與製造，提升關鍵部件自製率，讓台灣成為分散式微型電網驗證與展示基地，未來進一步推動到東南亞與美國市場。熊鈺麟董事長最後表示，弘訊科技的使命是「弘濟時艱．非我莫屬．訊動機轉．人定勝天」，弘訊科技將持續以科技為競爭優勢，在現有技術平台支援下，做好全球化戰略佈局，積極推進各項目的實施落地，提高企業核心競爭力，推動弘訊科技和諧、穩定、健康的永續發展。（圖／自動化塑機業隱形冠軍的弘訊科技，今(2/21)日舉行位在竹北的基地開工動土典禮，由董事長熊鈺麟主持，弘訊科技副董事長林慶文、總經理何萬山、新竹縣縣長楊文科、竹北市巿長何淦銘等地方政府首長，以及竹科管理局局長王永壯、科學園區同業公會秘書長張致遠、聯華電子榮譽董事長宣明智等科技界貴賓代表，均到場共襄盛舉並應邀執鏟。）",
    "疫情變化快 Fed官員：難以決定是否降利率": "（路透達拉斯25日電）達拉斯聯邦準備銀行（Federal Reserve Bank of Dallas）總裁凱普蘭（Robert Kaplan）今天表示，武漢肺炎疫情瞬息萬變，以致美國聯準會（Fed）無法確定是否要降低短期利率。美國「華爾街日報」（Wall Street Journal）報導，凱普蘭談到美國央行利率政策和武漢肺炎疫情的關係時，他說道：「目前要就疫情與貨幣政策的關聯性下定論，還嫌太早。」凱普蘭說：「我仍然認為，還需要幾週的時間才能判斷需不需要調整利率。」中央社(翻譯)",
    "中國金融租賃(02312)擬收購農業企業": "Your browser does not support iframes.Your browser does not support iframes.",
    "武汉市民积极响应“志愿服务关爱行动” 3天时间超过5万人报名参与": " 　　2月23日，根据习近平总书记关于统筹解决湖北省疫情防治工作的重要指示精神，中宣部、中央文明办在武汉市启动实施“志愿服务关爱行动”，在武汉市范围内专项招募“志愿服务关爱行动”志愿者。广大市民积极参与，踊跃报名，截至2月26日16时，报名人数已超过5万，19000多人通过审核上岗。　　“此次专项招募的志愿者以武汉市社区居民为主，主要为所在小区居民提供食品药品代购代送等服务……”2月23日，家住洪山区城投瀚城小区的年轻党员吴昊在手机上收到这样一条短信，他急忙拨通了几个小伙伴的电话，“武汉市在招募志愿者，赶紧报名！”当天，几个小伙子通过“学习强国”APP进行了报名。2月26日，吴昊和几名志愿者一起，将500公斤爱心莴苣，分发到小区的老人及一线医护人员家中。在洪山街武昌府社区，社区党支部书记袁于纾介绍，该社区已有十几人报名参与“志愿服务关爱行动”，已有5人上岗服务。　　“志愿服务关爱行动”主要针对小区封闭管理的状况，动员志愿服务力量为武汉市城区居家市民提供生活服务。志愿者招募按照就近就便原则，主要在本社区内招募身体健康、热心公益的党员、青年、社区工作者以及其他自愿参与人士。志愿者在社区居委会安排调度下，以居民小区为基本单元，立足居民小区住户，提供粮油蔬菜日常用品、药品等代购代送服务，同时力所能及地满足居民提出的其他服务需求。　　武汉市为每名志愿者提供口罩、防护手套、消毒液等必备的防护物品，为参与志愿服务车辆提供通行证；中宣部、中央文明办拨出专款，并协调有关单位和机构为每名志愿者提供相关保障。　　目前，招募还在进行中。有意报名者可登录“学习强国”APP，在推荐频道点击“武汉市疫情防控‘志愿服务关爱行动’报名平台”进行报名，或在“文明武汉”微信公众号点击“关爱行动”栏目进行报名。",
    "瀚蓝环境短期融资券（疫情防控债）发行总额为5.6亿元": "\n金融界首页 > 股票频道 > 新三板 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-03-02 21:31:29\n来源：挖贝网\n\n如何判断龙头股买点？\n　　挖贝网 3月2日消息，瀚蓝环境(行情600323,诊股)股份有限公司（证券代码：600323）发公告称，公司2020年度第三期超短期融资券（疫情防控债）（简称：20瀚蓝（疫情防控债）SCP003;代码：012000607）已发行完毕。　　据了解，瀚蓝环境本期短期融资券实际发行总额为人民币5.6亿元，期限为365天，每张面值为人民币100元，按面值平价发行，票面利率为2.40%。　　瀚蓝环境主营业务包括固废处理业务、燃气业务、供水业务和排水业务。　　来源链接：http://www.cninfo.com.cn/new/disclosure/detail？orgId=gssh0600323&announcementId;=1207338456&announcementTime;=2020-03-03查看全部网友评论2020-03-03 15:00:06来源：金融界网站2020-03-03 20:20:32来源：中国证券报2020-03-03 18:35:40来源：数据宝2020-03-03 15:00:10来源：金融界网站2020-03-03 12:41:50来源：数据宝2020-03-03 16:31:37来源：金融界网站2020-03-03 15:00:03来源：金融界网站2020-03-03 07:35:28来源：上海证券报2020-03-03 08:07:09来源：大众证券报2020-03-03 07:14:17来源：金融界网站2020-03-03 18:45:26来源：金融界网站2020-03-03 07:41:25来源：e公司官微2020-03-03 15:01:21来源：金融界网站2020-03-03 08:17:15来源：中国证券报2020-03-03 16:23:50来源：金融界网站2020-03-03 08:08:51来源：大众证券报2020-03-03 07:21:36来源：金融界网站2020-03-03 11:46:14来源：上海证券报・中国证券网2020-03-03 15:00:07来源：金融界网站2020-03-03 02:12:07来源：证券时报2020-03-02 20:01:20来源：证券市场红周刊2020-03-02 21:57:51来源：暴走A股2020-03-03 08:14:52来源：财富动力网2020-03-03 08:08:10来源：大众证券报2020-03-03 07:06:05来源：数据宝2020-03-03 08:04:15来源：证券时报2020-03-03 08:02:07来源：证券时报网2020-03-03 22:03:12来源：金融界上市公司研究院2020-03-02 07:30:39来源：金融界网站2020-03-02 06:48:05来源：金融界网站2020-03-03 08:13:13来源：财富动力网2020-03-03 08:07:26来源：金融界网站2020-03-03 07:16:00来源：金融界网站2020-03-03 00:57:12来源：北京商报2020-03-03 21:09:26来源：证券时报2020-03-03 07:29:42来源：上海证券报2020-03-03 23:38:48来源：金融投资报2020-03-03 08:18:00来源：证券时报网2020-03-03 08:07:17来源：大众证券报2020-03-03 07:36:10来源：上海证券报2020-03-03 07:19:46来源：中新经纬2020-03-03 07:17:10来源：证券时报网2020-03-02 08:36:10来源：金融界网站2020-03-02 08:14:15来源：金融界网站2020-03-03 23:40:17来源：金融投资报2020-03-03 15:00:20来源：金融界网站2020-03-03 08:16:08来源：财富动力网2020-03-03 08:10:57来源：财富动力网2020-03-03 07:33:35来源：数据宝2020-03-03 07:26:53来源：金融界网站2020-03-03 07:00:54来源：中国证券报2020-03-02 07:45:35来源：金融界网站2020-03-03 21:27:58来源：金融界网站2020-03-03 14:37:29来源：金融界网站2020-03-03 08:05:43来源：大众证券报2020-03-03 05:25:09来源：金融界网站2020-03-03 23:45:00来源：证券时报网2020-03-03 22:01:00来源：暴走A股2020-03-03 22:00:20来源：金融界网站2020-03-03 21:09:45来源：e公司官微2020-03-03 20:14:15来源：数据宝2020-03-03 20:14:05来源：选股宝2020-03-03 20:13:15来源：每经牛眼2020-03-03 17:55:46来源：金融界网站2020-03-03 16:51:58来源：金融界网站2020-03-03 16:51:28来源：金融界网站2020-03-03 11:31:38来源：金融界网站2020-03-03 11:30:47来源：金融界网站2020-03-03 11:19:00来源：证券时报网2020-03-03 09:47:59来源：金融界网站2020-03-03 08:05:52来源：大众证券报2020-03-03 07:59:53来源：金融界网站2020-03-03 07:58:15来源：金融界网站2020-03-03 07:31:35来源：上海证券报2020-03-03 07:27:59来源：金融界网站2020-03-03 06:59:55来源：中国证券报2020-03-03 06:59:28来源：中国证券报2020-03-03 06:58:05来源：中国证券报2020-03-03 06:53:25来源：券商中国2020-03-02 19:26:09来源：数据宝2020-03-02 16:41:58来源：挖贝网2020-03-02 14:19:50来源：金融界网站2020-03-02 07:55:35来源：财富动力网2020-03-02 07:42:37来源：上海证券报2020-03-02 06:54:35来源：金融界网站2020-02-26 09:41:28来源：金融界网站2020-01-01 18:20:01来源：上交所2019-01-24 17:02:00来源：金融界网站加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
    "中信银行落地佛山市首单5.6亿元疫情防控债": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端2月28日，中信银行广州分行独立主承销的瀚蓝环境股份有限公司2020年度第三期超短期融资券（疫情防控债）成功发行，发行金额5.6亿元，期限30天，票面利率2.40%，创2014年以来广东省地区AA+企业超短期融资券最低发行利率。该笔债券是广东省佛山市首单“疫情防控债”，是中信银行广州贯彻落实中央精神与监管要求，全力支持新冠肺炎疫情防控企业的具体举措，具有较好的市场示范效应。据了解，从新冠肺炎疫情发生以来，瀚蓝环境股份有限公司在全国13省共43个城市，按照各地政府处理疫情垃圾的应急要求，成立工作小组加大营运投入，对废弃口罩、医疗废弃物等疫情特殊垃圾进行无害化处置，并协助政府部门紧急处理感染废物和冷冻野生动物。在获悉交易商协会关于疫情防控债相关政策之后，中信银行广州分行第一时间与发行人进行沟通交流，迅速开展总分联动，积极协调，总行“一事一议，特事特办”，加急审批，加快推动该笔业务的快速落地。中信银行广州分行积极落实监管政策要求与总行相关部署，通过开辟绿色通道等多措并举，全力支持疫情防控工作。该项目的落地也进一步提升了中信银行投资银行服务品牌的市场影响力。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
    "当你在快手看见坂本龙一，你就知道艺术圈真的急了_详细解读_最新资讯_热点事件_36氪": "编者按：本文来自微信公众号“极客公园”（ID:geekpark），作者：在野，36氪经授权发布。春节返工后，刘清勇就开始整天挂在项目会议上。他供职于一家名为康云科技的公司，主营业务围绕 AI+3D 数字化克隆技术，此前该公司的业务聚焦城市克隆。由春节疫情催生需求，刘清勇开始负责一项新业务——数字博物馆。康云科技位于广东，因此刘清勇的业务扩展从广东开始，目前像广东省博物馆、广州民俗博物馆、广州海事博物馆，以及一些地级市、县级市的博物馆都有对接，据刘清勇介绍，上述公立博物馆对展品数字化的需求非常迫切。公立博物馆类似学校，承担公民的教育任务。疫情发生，线下参观在短时间内不再可能，但文化输出和教育任务不能停止，因此博物馆对线上展览的热情高企。刘清勇介绍，在疫情之前，一些有经费的博物馆会有数字化的需求，没有经费的一般不急，在观望。但疫情发生后，博物馆们很多开始加急审批相关经费，经费有限的甚至愿意分期推进。疫情发生，全国人民居家隔离，整个线下产业的境况都不容乐观。如果说公立博物馆的数字化需求来源于自身的教育责任，那么民营美术馆的线上化则为了保命。不像公立机构可以向文旅局申请财政拨款，民营美术馆需自负盈亏。加上应对疫情的扶持性政策大多指向关乎民生的衣食住行产业，像博物馆、艺术馆这类文化产业只能自救与互助。木木美术馆创始人林瀚在接受媒体「艺术新闻中文版」采访时曾谈到，疫情期间门票收入减少，汽车、奢侈品等行业赞助方也因为自身的不确定性缩紧银根。同时，国际拍卖行的拍卖活动推迟或取消，美术馆原先的藏品计划受到影响。另外员工工资、社保、场地租金还要照付，内忧外困，民营美术馆正在面临不小的压力。未来疫情结束，能够再次启动展览筹备时，布展、运输人员的雇佣也可能会采取相对保守的方式。由此，林瀚认为，对于民营美术馆来说，疫情带来的影响将持续三个季度，「只剩下冬天的淡季了」。眼看着一整年的计划都要打水漂，木木美术馆开始了自救行动。2 月 10 日，木木美术馆推出「艺术还在：一场闭馆期间的展览」虚拟群展，人们可通过微博、微信、Instagram 等线上平台观看。或许是受疫情影响，策展人王宗孚很切题地将话题设置在生态、自然、消亡、隔离和亲缘关系等时下人们正强烈感受着的事物与情绪上，展品包括一些国内外艺术家的录像、摄影、诗歌等更易于线上展示的艺术创作。作为虚拟群展之一，2 月 14 日情人节傍晚，在 B 站的 2233 直播间，木木美术馆进行了一场题为「被禁足的宅艺术」的直播。「艺术还在，就在你的手上」，官方这样形容疫情期间艺术与人类的关系。直播空间安置在木木美术馆 798 馆办公室内，在那里生活的四只猫并不知道人类世界正在发生什么事件。在这个线上展厅里，猫、植物、办公室与艺术品共同塑造了此次 B 站直播的虚拟展览。木木美术馆「被禁足的宅艺术」直播宣传页首次试水收获了较为热烈的反响，木木美术馆决定将这场临时进行的直播常态化，在晚饭前的一小时闲暇，聊艺术、看猫、看艺术…... 由此在疫情期间，直播成为了木木美术馆与观众的每周见面方式。B 站并非唯一一个与艺术机构合作的直播平台，抖音和快手也正抓紧机会吸引流量。2 月 29 日，UCCA 联合快手举办线上音乐会「园音」，这本是一场线下呈现，原定于 UCCA 展出至 2020 年 3 月 1 日，但出于特殊时期对观众和艺术家健康安全的考虑，UCCA 暂时闭馆，停止当前的展览和原定的线下音乐会系列活动，因此探索其他呈现方式的可能性。UCCA 选择日活超 3 亿的快手作为直播平台，届时，包括坂本龙一在内的九位音乐人将在世界各地进行一场跨时空的接力演唱会。在 UCCA 的公众号推文下方，不少读者留言称，这将是他们下载快手的唯一理由。通过和艺术机构的合作，快手或许可以迎来它品牌定位的调整和用户群体的重构。在与 UCCA 的合作之外，快手还在 2 月 15 日邀请十四年金牌解说常吉带领观众游览大英博物馆，此举收获 200 万用户的观看以及 50 万个点赞。2 月 20 日至 22 日，抖音也推出「在家云游博物馆」系列直播，三天九场，带领观众游览国内九家历史博物馆。与快手相比，抖音的此次合作对象更加官方。指导单位为国家文物局，合作单位包括中国国家博物馆、敦煌研究院等，还找来前央视名嘴张泉灵任特别来宾。尽管疫情将博物馆、艺术馆的线上化问题推向台前，但事实上，这类机构的数字化建设已经走过了一定进程。在疫情发生前，全国便有 150 家博物馆拥有线上场馆资源。疫情发生后，国家文物局对这些线上博物馆进行集中展示，其中最耀眼的数故宫博物院的线上「全景游故宫」。该展览通过网页端呈现，在仔细的文物解说之外，观众甚至可以选择雪景模式「在线故宫云赏雪」。制作方还在页面上嵌入点赞按钮，游客随看随点。这些互联网玩法让 600 岁的故宫更加趣味化。在博物馆的线上化方面，西方世界走在前列，卢浮宫的线上虚拟参观和加拿大虚拟博物馆是两大著名案例。它们都以网页为载体，以图片加文字的方式呈现展品。虽说这两者的线上资料极其丰富，但体感不强，且需要观众自行搜索，类似一个博物馆主题的「图书馆」。在当下的互联网世界，这样的呈现方式稍显老旧，也不能进行有效的信息传达。3D 可视化与 VR/AR 技术是解决这一问题的有效手段，在这一领域，Google Arts and Culture（简称 GAC）最为著名。GAC 在全球范围内与博物馆等历史文化建筑合作，进行 3D 扫描与复现，欧洲的「网红」宫殿凡尔赛宫便是 GAC 的得意之作。GAC 使用 Google 文化学院开发的 Art Camera 复现名画和故宫一样，同为世界五大宫殿之一的凡尔赛宫近年来在运营方面也极具创意。2019 年 11 月，凡尔赛宫与 GAC 联合发布了一款 VR 应用 VersaillesVR，在虚拟的沉浸世界中，游客可以身临其境地游览这座 300 多年历史的宫殿。此外，整个凡尔赛宫还以线上展览的形式在 GAC 网站及 App 上予以展示，项目名为「Versailles: The Palace is Yours」，整个专题包括 18 场不同主题的线上展览。除凡尔赛宫外，GAC 合作过的博物馆还包括纽约大都会艺术博物馆、泰特美术馆、白宫、伊斯兰艺术博物馆、香港艺术博物馆等。在 GAC，艺术家还可以利用 Google 提供的插件对此类场馆进行 3D 创作，并在 GAC 网站上进行展示，这使得 GAC 成为一处非常巨大的线上艺术集结地。「线上的好处是可以更好地向大众普及，同时也给予艺术品另一种新的展示方式，但专业人士还是会去场馆的」，独立策展人李钟这样看待艺术的线上化，「就目前的情况来看，有些东西是替代不了的」。在他看来，线下展览的要义在于构建一个「场」。人处在展览中，所有的感觉被置入在这个「场」内，视觉、听觉、触觉……甚至直觉。「线下展览是在这个『场』的包围下，人和作品之间的对话」，李钟谈到。在实际场馆中面对真实的艺术作品，人能获得更多信息。虽然线上可以下载高清大图，但站在原作面前时，人们还是能感受到更多。「你能看到艺术家的笔触，他留下的痕迹，有时仿佛能感觉到作者就站在身边」，在李钟看来，作品与观众之间的对话，是超越感官的对话。而线上的艺术呈现就好像把一个多维的东西压平了，很多信息消失了。线下展览，场馆、艺术家和策展人需要投入精力、经费来布置作品和空间。观众也需要投入大块时间、克服交通距离等诸多不便因素到现场感受，目的就是通过所创造出的这个「场」来进行交流。在科技与艺术的融合地带，如何让观众在线上也能获得这个「场」是个有趣的课题，VR 技术是当下最为普遍的解法。「如果哪一天 VR 真的能让人身临其境，各种感官都包括进去，那我认为可能会给线下的艺术场馆带来一些挑战，并促使一场变革」，李钟猜测。夹山改梁艺术小组成员允政不认为现存的博物馆、艺术馆有搬到线上的必要。「现在几乎所有资料在网上都能找到，只要你有搜索能力，几乎所有的藏品、艺术家相关信息都能收集到」，允政认为，在这样的情况下，硬要通过图片、视频等方式把博物馆原封不动地搬到线上，性价比不高。「那不就是微信公众号吗？」允政直白表示。他认为，虚拟博物馆的一个很重要的点在于，展品必须是虚拟的。比如作品本身就是一个 3D 模型，只能在计算设备上呈现，汇集并策展这样的作品才是虚拟博物馆存在的意义。抱着这样的理念，允政正与其他几位艺术家一同策划一种超立方体形式的虚拟艺术馆，超立方体中的每一个空间承载不同艺术家的虚拟作品。但允政坦白，进展并不顺利。「如果要做得酷炫，就只能适配高端设备，可能只能在 iPhone 手机上运行，安卓端就要舍弃。如果要做成网页的形式，那就还要适配不同的浏览器」，他说。尽管比较麻烦，但允政对此并不悲观。他甚至认为，他构想中的虚拟博物馆已经出现。「比如魔兽争霸里的地图编辑器，比如 B 站、抖音、快手，我认为这些其实就是线上的虚拟博物馆」，允政认为，在这些平台上，人们创作艺术作品并发布，最为重要的是，这些平台作为「线上博物馆」已经实现盈利。「这太牛了」，他表示。在网络世界，艺术被泛化，被赋予一种新的规则，并以一种新的形态聚焦。相比于传统博物馆、艺术馆在线上化过程中遇到的桎梏与尴尬，在虚拟世界中创造全新的艺术空间仿佛充满了无限的玩法与可能。科技与艺术正在以一种未可知的姿态适应着彼此，这其中碰撞出的火花同样值得玩味。本文经授权发布，不代表36氪立场。如若转载请联系原作者。期待您加入36氪官方创始人社群EClub，链接有价值的创业者与投资人，让创业更简单！ 详情请戳 。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。TA还在犹豫如何开场讲究门当户对，才能喜结良缘9小时前为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
    "瀚蓝环境：拟发行5.6亿元疫情防控债": "\r\n                原标题：瀚蓝环境：拟发行5.6亿元疫情防控债\r\n            　　瀚蓝环境(600323)2月26日披露“2020年度第三期超短期融资券(疫情防控债)募集说明书”，公司拟发行期限为30天、金额为5.6亿元无担保超短期融资券，募集资金中的0.6亿元用于补充公司本部及下属子公司用于新冠肺炎疫情防控的流动资金，5亿元用于偿还公司到期债务融资工具。　　募集说明书显示，2016-2018年末及2019年6月末，瀚蓝环境有息债务分别为30.79亿元、34.17亿元、45.91亿元和60.30亿元，期末资产负债率分别为58.26%、56.79%、61.05%和63.06%，流动比率分别为0.59、0.71、0.63和0.69，速动比率分别为0.52、0.65、0.58和0.56，利息保障倍数分别为4.43、5.73、6.04、5.76。　　瀚蓝环境称，自新冠肺炎疫情发生以来，公司固废处理、供水、供天然气、污水等板块处于防疫一线的各项目公司，在广东、江西、山东、湖北等13个省份共43个城市，根据当地政府指引和公司整体部署，均迅速成立应急指挥小组，组织防范措施，加强作业规范，全力投入防疫工作。疫情防控阶段，瀚蓝环境下属子公司按照各地政府处理相关疫情垃圾的应急要求，加大营运投入，对废弃口罩、医疗废弃物等疫情特殊垃圾进行无害化处置。　　截至2月13日，瀚蓝(黄石)固废处理有限公司已累计处理来自各社区的废弃口罩1500公斤，瀚蓝(晋江)固废处理有限公司已累计处理来自各社区的废弃口罩200公斤，其余全国各子公司处理废弃口罩约800公斤，合计共2500公斤，相当于83万个一次性医用口罩。瀚蓝绿电固废处理(佛山)有限公司协助政府部门处理紧急感染废物和冷冻野生动物共42.4吨。瀚蓝工业服务(赣州)有限公司处理医疗废弃物(包含过期药品以及部分实验室废液等物品)共1000公斤。　　为对废弃口罩、医疗废弃物等疫情特殊垃圾进行应急无害化处置，瀚蓝环境大幅增加固废处理板块的运营物资投入。截至2月13日，已额外投入运营成本约1800万元。目前严峻的疫情形势下，预计2月和3月仍处于疫情防控的攻坚阶段，疫情特殊垃圾处理需持续妥善强化，公司将继续加大投入，预计2月及3月防控防疫处理投入分别约2000万元、1500万元。若4月疫情开始缓和消退，后续时间需投入运营成本约700万元。疫情阶段，固废处理板块应对疫情特殊垃圾合计增加资金需求约6000万元。　　因此，此次募集资金中的0.6亿元将用于补充公司本部及下属子公司用于新冠肺炎疫情防控的流动资金，主要为应急处置废弃口罩等医疗废弃物、无害化处理疫情特殊垃圾的防疫工作。\r\n                (责任编辑：DF526)\r\n            ",
    "牛熊眼可反复使用医用口罩面世，关注产业链六大核心标的丨牛熊眼广东省首创可反复使用的纳米银抗菌技术的医用护理口罩": "打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。第一财经 2020-03-02 20:50:15 一财资讯3月1日，据科技日报报道，从广东省相关部门获悉，广东省首创可反复使用的纳米银抗菌技术的医用护理口罩(抗菌型)和纳米银抗菌口罩(平面型)，若每天连续佩戴8小时，可使用7天。据悉，该口罩运用纳米专利技术生产，克服了纳米银的团聚及易氧化的问题，进一步稳定了工艺，并进行配方升级，申请了新的发明专利。口罩采用的是四层结构，最关键的是加了一层具有自主知识产权的纳米技术制造的无纺布。目前，新冠肺炎疫情继续在多个国家扩散。与此同时，口罩告急的情况也在各国蔓延：其中韩国口罩需求增长高达7650％，政府宣布对出口口罩进行监管；意大利开始限购口罩，日本加速扩展扩招产能。世卫组织表示，全球口罩等防护用品需求暴增超100倍！由于全球面临“口罩荒”，加上口罩产能一半以上在中国，世界各国都在等待中国的产能爆发，来解决目前的口罩紧缺问题。今日上午，国家发改委公布最新数据，我国口罩日产能产量连续快速增长，双双突破1亿只。据调度，2月29日，包括普通口罩、医用口罩、医用N95口罩在内，全国口罩日产能达到1.1亿只，日产量达到1.16亿只，分别是2月1日的5.2倍、12倍，进一步缓解了口罩供需矛盾。其中，医用N95口罩日产能产量分别达到196万只、166万只，有效解决了一线医护人员的防护需要。据官方数据，中国是全球最大的口罩生产和出口国，年产量占全球约50%，最大产能可达每天2000多万只。这就是说，目前全国口罩1.1亿只的日产能，是常规产能的5倍多。有分析人士称，口罩成为医护人员和普通人工作出行的必备物品，8小时工作制下每天至少需要2个口罩，短期看全球口罩需求仍有10倍以上的缺口。受此影响，连日来A股口罩板块逆势上涨。截至今日收盘，道恩股份、搜于特、泰达股份等6股涨停，其余个股纷纷跟涨。对于口罩股未来的投资价值，东方证券指出，上周大盘受海外新冠肺炎疫情蔓延的影响出现大幅的调整，纺织服装板块在出口制造子板块的引领下涨幅居前，在疫情进一步扩散的情况下，后续口罩、防护服、消毒杀菌产品等需求短期会有进一步的提升，带动相关概念主题个股的持续活跃。民生证券指出，在基本满足国内需求后，我国口罩必将出口至海外，支持全球战“疫”。在国内供需缺口过亿只、海外需求爆发背景下，预计口罩产能持续爬升。建议关注：瀚川智能（汽车电子解决方案龙头，曾为3M公司提供口罩生产设备）、赢合科技（锂电设备龙头，与振德医疗合作开发KN95口罩全自动一体机）。国联证券认为，尽管有不少企业跨界转产，但上游原材料熔喷无纺布原料的短缺短期无法解决，随着复工潮的来临以及海外疫情的持续发酵，短期全球口罩短缺仍将持续。中期看，疫情过后，国家、医院、地方政府、企业和家庭有较大的动力维持特定量的口罩等预防物资的战略储备。中泰证券表示，疫情之下，口罩用品需求大，口罩生产设备在疫情下更显重要意义。该机构筛选出业绩展望良好的核心推荐标的，重点推荐智云股份（生产的口罩生产设备产品包括高速平面耳带式口罩全自动机生产线、N95耳带式口罩全自动机生产线、平面口罩后工序生产线、口罩耳带电焊机）和拓斯达（拥有口罩机的技术储备，已推出全自动一拖二平面口罩机）。同时，机构持续关注有口罩生产设备订单的公司——田中精机（2月10日复工后，投入生产10条口罩机流水线）、正业科技（截至2月13日口罩生产设备在手订单45台，意向性订单161台）、南兴股份、瀚川智能。 口罩股道恩股份搜于特泰达股份瀚川智能 2月28日开盘，口罩概念逆市大涨，截至发稿，华纺股份、道恩股份、搜于特等多股涨停，中钢国际、泰达股份涨超8%，南卫股份、阳普医疗、英科医疗等纷纷跟涨。截至发稿，道恩股份、双林股份、泰达股份等4股涨停，延江股份涨逾7%，中钢国际、欣龙控股、万邦德等多股纷纷上涨。2月25日，口罩概念股涨幅居前，截至午盘，搜于特、华升股份、道恩股份、奥美医疗、延江股份、欣龙控股等近10股涨停，振德医疗、阳普医疗涨逾9%。第一财经APP第一财经日报微博第一财经微信服务号第一财经微信订阅号",
    "从工联网平台看复工中国工业“重启”究竟怎么样_新闻_智慧城市": "随着“复工季”的到来，面对疫情带来的不利影响，全力复工复产是当下企业的真实写照。截至目前，除湖北以外，其他省份均逐步开始复工复产，但各地复工复产各有不同，受疫情防控形势依然严峻影响，部分地方复工复产率尚不足50%，甚至低于30%。特别是对于制造业来讲，其复工复产需要面对防疫管控、物料短缺、人员短缺、供应链风险等众多挑战，那么如何做到战“疫”复工两手抓？2月19日，工信部发布《关于运用新一代信息技术支撑服务疫情防控和复工复产工作的通知》，要求大型工业互联网平台企业和行业龙头企业，通过工业互联网平台保障供应链的完整，做好生产协同和风险预警。对于可能停产断供的关键环节，提前组织柔性转产和产能共享，以信息化手段管控好供应链安全。为了解目前制造业的复工现状，近日，《通信产业报》和“工业互联网世界”记者采访到了国内多家工业互联网平台企业相关负责人，希望从工业互联网平台的有关数据了解目前企业的复工现状如何以及影响企业复工因素是什么。平台看复工：总体向好针对平台用户目前的复工情况，近日，赛迪研究院中国软件评测中心副主任杨春立在接受《通信产业报》和“工业互联网世界”采访时表示，从已建工业互联网平台的企业，如海尔，航天云网、徐工、浪潮、三一等，这些企业工业互联网平台建设应用能力较高，依托平台的支撑，迅速复工复产。其中，浪潮智能工厂2月2日率先复工。徐工从2月10启动复工，当日复工率67%，2月11日复工率提升到71.8%。金风科技旗下超过10家工厂实现复工，工厂到岗人员比例已接近80%。东方国信相关负责人对记者说道，Cloudiip平台数据显示，平台企业用户复工率约为67%。徐工信息总经理张启亮则表示，截至2月18日，汉云工业互联网平台数据显示，平台企业用户完全停工的几乎没有，都在逐步复工中。瀚云科技副总经理、COO林江斌表示，从瀚云HanClouds工业互联网目前的运行数据来看，我们连接的3000多家企业的复工率大约为20%，复工率还是比较低的。从平台企业披露的数据来看，企业总体复工复产情况基于工业互联网平台都在有序开展。但对于一些比较依赖人工及线下产线生产的企业，复工的制约因素比较多，林江斌表示，针对20%的复工率，主要是因为HanClouds平台用户工业企业居多，如零部件加工类、装备制造类企业，复工条件受约束较大。而在企业复工复产过程中，平台企业纷纷推出基于工业互联网平台的软件产品和工具，帮助企业复工复产。如，海尔COSMOPlat与合作伙伴共建“企业复工生态链群”；航天云网联合中国石化、国机集团等单位建设中央企业工业互联网融通平台，迅速上线抗疫专区助力企业复工复产及疫情防控，在云端生产、云端政务、云端设计、经营管理、远程运维、抗疫服务等领域形成了企业复工复产数字化解决方案；东方国信依托Cloudiip工业互联网平台，积极打造应用于工业企业、医疗机构等十款工业APP，覆盖生产制造、经营管理、运维服务及疫情防控等领域；徐工基于汉云平台，上线了汉云热筛查平台及汉云工业企业疫情防控信息管理平台，在精准保障企业疫情防控工作的同时，助力企业安全复工复产；浪潮搭建多个疫情防控平台，开放多项云服务；紫光云技术公司推出仿真设计云服务，西安中服软件公司提供中服物联网平台、协同办公管理软件；山大华天软件推出了SView3D平台、产品数据管理云系统敏捷版；沃德（天津）智能技术有限公司推出帮助企业实现非接触式设备管理的工业互联网APP；瀚云科技对外开放Putallin蒲公英网络协同办公软件，有效解决了企业内部远程协同的问题等。影响复工的“绊脚石”：四大因素近日，赛迪研究院针对工业企业复工复产面临的问题进行有关调查，调查显示当前工业企业复工复产主要面临四大类问题。一是当地主管部门对企业复工复产审核“过严”，疫情防控要求“过高”；二是上下游复工复产不同时，生产能力不能有效释放；三是原材料及辅助设备、相关产品物流运输严重受损；其中，徐工信息方面也表示，供应链中断导致货物无法运输，销售困难，资金回笼困难是影响复工的一大因素；四是企业员工返工困难重重，这一问题是大部分工业企业面临的主要问题。张启亮表示，生产型企业由于员工被隔离无法返回，或返回工作地后继续按要求隔离，造成员工不足，导致产能下降；还有些是管理人员复工，生产人员按订单量所需要的最小比例复工。大部分企业产能只恢复到正常状态下的50%左右。此外，平台企业通过平台数据以及与客户沟通过程中发现，防疫物资紧缺是阻碍企业复工的第一道门槛，而内部协同作业能力差、资金压力大也是影响复工复产的主要原因。针对以上复工复产问题，赛迪研究院有关专家给出建议，一是树立全国一盘棋思维，制止各种形式的“自我”保护；二是推进新一代信息技术在疫情防控与复工复产中的应用，加快大数据、人工智能、工业互联网等技术的推广利用；三是统筹企业复工复产要素保障，为疫期疫后经济平稳发展提供重要支撑；四是要科学谋划配置，以“产能储备”代替“物资存储”。此外，赛迪专家还建议国家层面进一步完善应急物资的保障机制。平台企业则充分发挥了信息汇聚、数据分析、优化调度、异地协同、远程服务等优势，全面助力企业复工复产工作的有序开展。此外，杨春立表示，重庆、北京等地还征集和组织工业互联网平台企业，在疫情防控期间免费提供应用服务，帮助企业运用工业互联网平台复工复产。从平台企业提供的产品、服务类型看，主要包括远程制造类APP、研发设计类APP、经营管理类APP、运维服务类APP和疫情防护类APP。由此同时，在企业积极复工的同时，工信部及广东、江苏、湖南、山东、陕西、重庆等各地政府也出台相关政策举措帮助企业复工复产，鼓励工业互联网企业充分发挥优势为企业全面复工提供保障。目前，以海尔COSMOPlat、航天云网、东方国信Cloudiip、徐工信息汉云、浪潮InCloud、紫光云UNIPower、工业富联、树根互联、用友、阿里云等为代表的工业互联网企业，积极展现工业互联网平台实时、快速、高效汇聚和分析数据的能力，短时间内汇聚超过100万家中小企业复工复产数据，有力支撑了中小企业复工复产情况分析，为制订支持中小企业渡过难关、实现平稳发展政策提供了决策依据。思考：工业互联网平台作用是什么？在此次疫情防控期间，工业互联网平台究竟起到什么作用？杨春立告诉记者，在疫情防控和复工复产过程中，工业互联网平台的作用日益凸显。一是帮助企业开展“不见面”生产、“零接触”经营、“无触碰”服务，保障企业疫情防控和复工复产两不误。基于工业互联网平台，企业可以开展异地协同研发、远程运营、在线服务、视频会议、无人生产、共享制造。疫情防控期间，用友公司推出了生产设备远程监控与维护云服务，企业通过可视化移动APP，实现生产设备的远程监控、故障报修、运维保养。腾讯、华为、用友等平台企业推出了腾讯会议、Welink、友空间等网络化协同解决方案，华为、腾讯、阿里等平台企业提供云开发解决方案。这些工具、产品和服务，能够最大程度减少人与人、人与机器设备、人与原料的直接接触，最大程度让数据流转、让算法跑路，最大程度降低人员流动。帮助企业既能够“线上开工”，又为疫情防控提供有力支撑。二是快速补链、修链，保障供应链产业链全链畅通。工业互联网具有强大的融合解构特性，能够快速将生产要素、软硬件、数据和知识资源整合集成，将碎片化的市场需求与集聚化的生产供给精准对接，优化、解构原来的生产组织、商业模式、运营体系、制造流程，拓展企业与企业之间连接的广度和深度，修补原来中断的供应链、产业链环节，形成新的供应链、产业链、价值链，有力保障供应链不断链。杨春立对记者说道，湖南明康中锦医疗公司是目前国内唯一同时具备生产无创呼吸机、经鼻高流量湿化氧疗装备的厂家，这两类设备可为冠状病毒肺炎（2019-nCoV）患者提供必备的呼吸支持。疫情防控期间，这两类设备需求量急剧增长，但企业内部PCB板材供应严重不足，面临停产。为防止供应链中断，公司借助中电互联SMT行业云平台发布PCB板材需求订单，依托平台强大资源整合能力、协同制造能力，仅几天时间，就成功与印度的供应商进行了对接，实现线上线下供需双方的高效匹配。此外，2月11日航天云网上线“医疗卫生用纺织品防疫物资工业互联网应用服务平台”，为用户提供防疫物资产能情况，解决防疫物资生产过程中的“缺材料、缺设备、缺专家、产能低”的问题。三是为企业转产扩产提供可行方案。基于工业互联网平台，企业采取柔性化、智能化的生产方式，可根据疫情防控和市场需求变化，快速、低成本地调整产能。工业富联2月7日发布公告，根据疫情情况，富士康科技集团新增医用口罩生产线，预计2月底实现日产200万只产能。基于工业富联FiiCloud云平台，富士康具备大制造供应链的柔性能力，能够快速实现转产扩产。此外，疫情防控期间，还出现了基于工业互联网平台的共享制造，如协同、交易生产装备、系统解决方案、制造能力、共享员工。共享制造改变了生产、技术、物流、人才、资本等资源的原始配置方式，催生了基于网络和平台的新型协作方式，有利于企业弥补资源，快速扩产转产。对于疫情结束后，对于未来工业互联网行业有何影响？航天云网相关负责人告诉记者，从短期看，本次疫情对经济的影响显而易见；从长远来看，本次疫情也是产业转型发展的一个重要契机，将加速工业互联网基础设施建设和应用普及，尤其是在涉及国计民生和重要物资生产的企业应用普及，对促进工业资源的优化集成与高效配置，推动先进制造业和现代服务业深度融合，推进制造强国和网络强国建设具有重要意义。在此次战“疫”过程中，工业互联网实现了产能共享和跨区协作，保障防疫物资生产和调配；实现了价值重塑和智能协同，为传统企业营造创新环境，已经成为了提升产业发展与应急响应能力的重要抓手，不仅不会按下暂停键，反而会加速工业互联网平台的建设和发展。此外，张启亮也对记者表示，此次疫情将催生高技术（AR/VR）、高附加值、高可靠性、智能化、无人化产品以及催生新业态形成，设备和企业对工业互联网需求将更加强烈。同时对于工业互联网安全、可信方面的提出更高的要求。东方国信相关负责人则表示，通过本次疫情，明显感觉客户对工业互联网的认同度大大提升了，积极考虑工业互联网对未来企业管理、降本、提质、增效、风险控制等方面发挥的积极作用。预估，今后企业接纳工业互联网的速度将有所加快。但林江斌则表示，这不能说明整个工业互联网行业会因这次事件获得爆发式增长。反而恰恰是对近几年产业发展的一次集中检验。看谁能真正创造价值，谁让传统企业活下去，发展起来，谁就能胜出，这也会淘汰一批浑水摸鱼的，真正让国内的工业互联网产业形成良性循环。京津冀地处我国华北，当前无论从地区发展平...[详细][详细]",
    "口罩产业链产融观察：口罩机如“印钞机”，银行“输血”特事特办": "广东各地市　　突如其来的疫情，让口罩“一罩难求”，并且带动了整个产业链井喷，银行信贷、资本市场资金迅速往这个领域汇聚。　　“以前口罩生产企业属于传统制造业，一直负债很难赚到钱，结果突然而来的疫情，让口罩摇身一变成了战略物资，现在他们业务量暴增，需要加班加点，需要提前还款，说是账上有1000多万。”一家农商行的负责人对21世纪经济报道记者表示。　　由于全球对口罩需求量暴增，口罩机的出厂价格也是三级跳，从原来25万/台，飙涨至目前的120万元/台，二级市场上口罩机生产企业金太阳（300606）3月2日涨停，今年累计涨幅达到60%，另一家口罩机生产商赢合科技（300457）今年以来则上涨83%。　　口罩机需求井喷　　疫情全球化扩散之后，全球掀起口罩抢购潮，在日本一盒普通的医用口罩（40只装）甚至可以卖到20万日元（约合人民币12937元），平均每只5000日元（约合人民币323.5元）。韩国KF94口罩的网上售价超过4000韩元（约合人民币23.3元），较疫情前增长6-8倍。　　2月25日，美国卫生与公众服务部长亚历克斯·阿扎表示，美国在口罩和呼吸机供应上，有着巨大的缺口。其中，口罩的缺口高达2.7亿只。美国休斯敦N95口罩的价格已经从每只4美元飙升至20美元。　　全民口罩厂带动了“全民口罩机”兴起，多家央企及上市公司纷纷跨界生产口罩机等硬件设备，口罩机需求也出现井喷，售价在近段时间快速上涨。稀缺程度远超去年的猪肉。　　“从2月3日正式上班以来，现在已经接到了口罩生产线、额温枪的电话过百个。之前还是旧机器改造，现在则是直接要新增生产线。我们也准备在广东吴川投产一个厂，面积大概是3500平方米，建成之后的产能在30万只/天到50万只/天。此外，防护服的生产也在筹备中。”广州磁力元科技股份有限公司负责人孙先生在接受21世纪经济报道记者采访时如此表示。　　此前赢合科技也表示，自疫情发生以来，截至2月20日，已经接到1700台口罩机订单。　　上周二，金太阳也在全景网互动平台表示，目前市场对高速自动口罩机需求较大，公司控股子公司金太阳精密正在全力扩大生产，目前已有国外客户有意向订购高速自动口罩机，金太阳精密将优先供应国内客户，在满足国内订单后，才会考虑出口以满足国外需求。　　3月2日， 记者联系到金太阳的董事杨伟，他告诉记者公司也是今年2月才开始转型生产口罩机。“以前主要从事智能磨抛设备、手机中框等通讯类精密件的加工，所以拥有比较多的精密加工设备，同时又有比较全面的智能设备设计及装配调试的经验。今年疫情发生后，我们原本想捐一部分口罩给湖北，但是在购买过程中发现‘一罩难求’，想要买口罩机自己生产，发现排期更是遥遥无期，于是想着自己有现成的精密加工设备不如自己生产加工。于是从2月开始我们正式‘下海’生产口罩机。我们25天内完成了口罩机从设计到零配件加工到装配再到调试成功交付使用。”　　虽然是刚刚试水，但是口罩机需求量不断暴增， 公司的订单已经安排至4月初。杨伟告诉记者，未来疫情得以控制，生产口罩机的精密加工设备还可以切换回去继续生产原来的产品。　　“生产口罩生产机需要三个阶段，一是零配件生产；二是装配；三是机器调试。目前前两项，我们的问题不大，但是调试由于需要有经验的工程师，所以制约口罩机的产能提升，如果调试能跟上，我们的产能可以一天扩大到十台。”杨伟表示，疫情发生前，一台口罩机的售价约在17万元到18万元，现在则是涨到40万到60万元。　　银行信贷“特事特办”调整　　目前口罩机市场规模需求达万台，短期供需完全错配。2019年，中国总共生产了50亿只口罩，每个工作日生产2000万只，其中医用口罩占比54%。也就是说，医用口罩的产能是每天1000万只。　　太平洋证券的分析师刘国清表示，从目前的需求来看，假设每个家庭，每天要出去一个人，消耗掉一个口罩的话，那么中国每天要消耗掉3.5亿个口罩。如果复工逐步开始，预计在疫情紧张时间，每天需要10亿只口罩。对比于每天1000万的产能，完全错配，按照口罩机1天15万只的效率，预计全国差不多需要有7000-8000台标准口罩机保持每天一班正常生产，再加上备用机与库存机，口罩机的市场容量在10000台左右。　　随着口罩的价格上涨，口罩机的回报率也不断提高，原来1毛钱1个的一次性口罩，价格已经到了3元一个；原来价格为3元的N95口罩，目前已经涨到20元一个。多家厂商的产能可知，大约每台口罩机每分钟生产130个，1天17万个，单个价格是3元，1天就40万-50万，3天就150万元，口罩机价格如果是10天交货就是100万以上，25天交货就是40万-50万元，投资回收期仅为3天。　　口罩机需求暴增，银行对于抗疫企业也是特事特办。　　南粤银行相关负责人在接受21世纪经济报道记者采访时表示，自年初疫情发生以来，该行一方面对医药、医疗器械、物资以及销售流通企业等提供优惠信贷政策，开通绿色通道。对多家相关企业追加了基准利率贷款，而且主动下调了流动资金按贷款利率。　　今年春节期间，疫情出现扩散，建行广州从化支行得知广州俊麒无纺布企业有限公司有用款需求后，2月3日，支行当天立即协助该企业支用了贷款63万元，短短一个月内累计为该企业发放了10笔贷款共计540万元。　　“不止一笔这么快，在建行申请的贷款笔笔都是即日审批通过，当日资金到账！”该企业负责人介绍，公司主要为口罩、生产防护服的工厂提供原材料，建行如此高效、温暖的服务为其疫情防控提供了强有力的金融援助。　　中信银行广州分行负责人则告诉记者，现在对于“抗疫”企业是“一事一议，特事特办”，加急审批。今年2月28日，中信银行广州分行独立主承销的瀚蓝环境股份有限公司2020年度第三期超短期融资券（疫情防控债）成功发行，发行金额5.6亿元，期限30天，票面利率2.40%，创2014年以来广东省地区AA+企业超短期融资券最低发行利率。\n南方报业传媒集团简介-\n      网站简介-\n\n      广告服务-\n      招标投标-\n      物资采购-\n      联系我们-\n      法律声明-\n      友情链接\n本网站由南方新闻网版权所有，未经授权禁止复制或建立镜像　广东南方网络信息科技有限公司负责制作维护违法和不良信息举报电话：020-87373397 18122015029 18122015068\nICP备案号：粤B-20050235\n",
    "10天执法89次！沈阳市生态环境系统严管医疗废物废水- 北极星固废网": "",
    "江瀚：直播卖车成潮流，互联网卖车到底是真风口还是假热闹？": "\n金融界首页 > 名家专栏 > 江瀚 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-02-20 10:35:48\n来源：金融界网站\n作者：江瀚\n如何判断龙头股买点？\n最近一段时间，对于2019年全年都没过好的汽车产业来说，似乎当前日子也并不好过，突如其来的黑天鹅让整个汽车产业赖以为生的线下销售面临着较大的挑战，于是很多车企开启了互联网卖车新模式，只是直播卖车真的能大卖吗？互联网卖车是真风口还是看着热闹的伪风口呢？　　作者：苏宁金融研究院特约研究员 江瀚　　　　　一、突然盛行的互联网卖车 　　从2月10日开始到16日结束，德国高档汽车制造商宝马每天都会在天猫和京东两个平台开启直播，除第一天的3场预播外，剩下6天每天都会进行4场直播。7天时间里，宝马一共要完成27场直播。 　　线上卖车对这个强调驾驶的德国汽车品牌来说，挑战着实不小。主观驾驶感受很难用语言形容得利落贴切，而看直播的人，又都对驾驶抱持自己的看法。与其它大多数品牌将直播地点选在经销商店内不同，宝马直播间镜头的远方，总会闪过一抹来自世博会中国馆的红色。这是宝马位于上海旗舰体验中心窗外的日常景色。 　　2月14日下午1点， 自称“胖头俞”的上汽乘用车副总经理俞经民准时坐在直播间，和网红主播“G僧东”一起，在抖音、淘宝等多家平台上来了一场主题名为“特别的爱给特别的你”的直播大秀。这场直播在所有平台竟有50万人在线观看，不时还有网友给“胖头俞”点亮小红心，并提出各种问题。车企老总“胖头俞”化身汽车界“李佳琦”，亲自为上汽荣威和名爵两个品牌 “带货”，这在汽车圈还是头一次。同一天，小鹏汽车也推出了主题为“虽然不能相见，但是可以网恋”的多场直播活动。 　　在汽车厂商卖车的同时，各大4S店也开始八仙过海各显神通了，在这里，你会看到更贴合当下时代底色的卖车直播：手机前置摄像头不高的像素配合时断时续的网络，让穿梭在展车间的他们经常卡顿成高糊画质；收音效果不佳的话筒让他们口音各异的普通话听上去总有些刺耳；停在店外的成排电瓶车有时也会入镜。 　　为了拉近与屏幕前“老铁们”的距离，不少人直接操起了方言。统一培训过、早已背得滚瓜烂熟的销售话术在直播里，也适者生存般地进化成：“哥，我这个优惠，你可在全世界找不到第二家哩！” 　　在大部分车企在疫情影响下取消了1、2月的销量考核后，经销商们的唯一目的，就只剩下获取销售线索。通过直播获取新客源的数量，将很大程度上决定疫情过后，经销商们的回血能力。想要获得有效销售线索，无论是官方主播，还是“野生”播主们，都需要回答2个永恒的问题：“这台车报价多少？”和“最多能优惠多少？” 　　只是，这样的卖车真的有效吗？直播卖车真的有意义吗？ 　　二、直播卖车是真风口吗？ 　　其实，关于互联网卖车这个话题我们之前就已经讨论过不止一次了，之前就已经有网红主播在直播卖车，不久前，天猫汽车联合“第一带货网红”薇娅直播卖车，15分钟成交了40多台汽车；随后，雷佳音也玩了一把直播卖车，并在3.5小时内狂销1623辆宝沃汽车，总额超过2.2亿元，核算下来差不多每分钟卖出7.7台。不过，直播卖车的争论也一直在风口浪尖，我们不妨好好讨论一下： 　　首先，直播卖车可能真的只是看上去很美。在我们说直播卖车的时候，很多人看到薇娅、看到雷佳音的成功的时候，其实也有个严重的问题，这就是直播卖的并不是真金白银的汽车，而是购车意向，相信熟悉汽车产业的人都知道，意向这个东西在直播间这样的场合里是非常容易达成的，这是因为我们之前就讨论过这个问题，就曾经说过这其实是一种“乌合之众”效应，当一个人处于一个全面的集体当中，个人意识就会被剥夺从而变成集体无意识，而直播间其实就是这样，在随着大家所有人的这种情绪所移动。 　　所以在这样的情况下，当李佳琦大声喊出“买他！买他！买他！”的时候，大家就会不自觉地下单购买，这就是直播间的最核心逻辑内涵，然而，如果是口红、卸妆水、化妆工具等小东西的话，其实大多数人买就买了，也不会有什么太大的感觉，至于买回来有没有用其实并不是那么重要，大家其实享受的是买的过程。然而，汽车却不是这样的东西，作为除了房子以外最重要的大额消费品，即使在直播间因为一时冲动交了意向金，但是实际上真正能够形成成交的数字并不会太多，这就是从直播到真实购买所产生的巨大鸿沟，然而汽车无疑就是这种鸿沟中最难逾越的那一个环节。 　　其次，从流量到交易的差距。虽然我们看到像薇娅、雷佳音、李佳琦都拥有巨大的成交能力，但是一般的直播可没有这样的水平，一般情况下我们看到大部分车企和4S店的直播在很大程度上都是一种赚吆喝的状态，即使有一些汽车直播能够引来不少人围观，但是实际上我们看到的都是汽车主播们的个人脱口秀，大家看的基本上是图个新鲜，真正想要把这种流量转化为交易这基本上都是那些头部主播的事情。然而，即使是所谓的头部主播，比如说我们前面讨论的淘宝一姐薇娅，其实也并没有在汽车直播上有所作为，虽然有过15分钟40多辆车的记录，但是这相比于薇娅所积累的超强人气来说，可谓是性价比极低的，所以汽车可以说是从流量到交易最差的一种商品，我们甚至可以这么说想要凭借汽车主播来实现转化率，这点大家还是洗洗睡了，别想太多。 　　第三，汽车直播的价值到底在哪呢？既然，好不容易有了成交却不是真实交易，好不容易有了大流量却完全没有转化率，这样的汽车直播意义到底在哪？其实意义就在于汽车直播是一种真正的广告，对于汽车产业来说，其核心价值在于曝光率，其实对于当前的汽车市场来说，大家都卖不出去汽车，这是一个行业的共性规律，但是对于消费者来说，未来一旦市场恢复，我们取得了防控的全面胜利的话，消费者其实对于公共交通人员密集所产生的畏惧心理在短时间内都不会消失，会更加青睐于个人的交通出行方式，这个时候对于汽车产业来说很有可能有一个黄金风口期。 　　但是这个风口期来之前企业一定要做足功课，最好的就是在这个时间段内不惜一切代价抢夺消费者的心智，抢占消费者的内心制高点，只要能够在现在给消费者种下一颗种子，那么未来就有可能成为一个非常有效的用户。而且互联网渠道也成为了争夺消费者心智的唯一战场，对于汽车企业来说其实别无选择。 　　所以，为啥卖不了车还要直播，这不是一个现期就能变现的问题，而是一个长期的市场心智争夺战的问题。     　　本文转载自“江瀚视野观察”，本文由平台/作者授权金融界网站发布，未经授权，请勿转载。如果您有干货观点或文章，愿意为广大投资者提供最权威最专业的参考意见。无论您是权威专家、财经评论家还是智库机构，我们都欢迎您积极踊跃投稿，入驻金融界网站名家专栏。\r\n邮箱地址：mingjia@jrj.com.cn，咨询电话：010-83363000-3477。期待您的加入！关键词阅读：直播卖车 \n查看全部网友评论2020-03-03 12:31:02来源：中新经纬2020-03-03 09:34:50来源：券商中国2020-03-03 07:52:42来源：大猫财经2020-03-03 20:37:23来源：券商中国2020-03-03 20:24:20来源：每日经济新闻2020-03-03 20:32:46来源：财联社2020-03-03 09:05:48来源：央视新闻2020-03-03 18:02:46来源：中国政府网2020-03-03 08:09:07来源：金融界网站2020-03-03 02:02:26来源：证券时报2020-03-03 07:17:33来源：中新经纬2020-03-04 01:33:23来源：金融界网站2020-03-03 15:36:15来源：金融界网站2020-03-03 23:39:00来源：证券日报2020-03-03 23:39:00来源：证券日报2020-03-03 23:33:49来源：新华网2020-03-03 12:16:23来源：上海证券报・中国证券网2020-03-03 11:08:33来源：金融界网站2020-03-03 09:51:15来源：三言财经2020-03-03 09:46:00来源：蓝鲸财经记者工作平台2020-03-03 07:16:54来源：中新经纬2020-03-03 05:48:56来源：中国证券报2020-03-03 00:48:02来源：北京商报网2020-03-02 13:17:12来源：中新经纬2020-03-02 09:50:24来源：FX1682020-03-01 20:10:00来源：证券日报网2020-03-01 16:05:04来源：金融界网站2020-02-28 07:53:40来源：证券时报网2020-02-24 00:12:05来源：券商中国2020-02-18 01:05:10来源：北京商报2020-02-13 07:39:02来源：上海证券报加载更多",
    "2020年第一批“新时代常州好少年”评选揭晓|常州先进典型展示厅": "    2020年第一批“新时代常州好少年”评选近日揭晓，她们是：常州外国语学校七（4）班费维瀚、溧阳前马初级中学初三（2）班黄朋瑶、常州市觅渡桥小学六（6）班袁一涵。    费维瀚：校园里的小工程师    费维瀚，男，2007年6月出生，常州外国语学校七（4）班学生。    在科创类国际、国家级、省市级大赛中连连获奖，被聘为“中国少年科学院小院士”，常州市少年科学院“十佳小院士”等称号……    在常州外国语学校，有一位大名鼎鼎的小工程师费维瀚，他在师长的引导下爱科学、学科学、用科学，用自己的小小发明创造美好生活。他设计的“逃生通道防盗两用窗”“创意药盒分药器”“醒目指甲剪”和“便携式共享单车转向指示伞托架”，均已获国家专利授权。    火灾发生时，面对防盗窗的阻隔，被困在屋内的人群如何逃生？费维瀚将防盗窗想像成变形金刚，通过改变结构达到既防盗又逃生的目的。如今这个创新项目“逃生通道防盗两用窗”获得了第十五届中国少年科学院“小院士”课题研究成果展示交流活动一等奖，江苏省青少年科技创新大赛一等奖及“创新乐享”专项奖，常州市第30届科技创新大赛创新成果类一等奖，并获专利授权。    为了解决奶奶的“吃药难”问题，尤其防止奶奶切割药片时伤到手，费维瀚设计了“创意药盒分药器”，后又改进升级“醒目分药器药盒”，参加“全国第四届未来科学家创新大赛”获一等奖，“第7届全国校园发明创意大赛”获金奖并获专利授权。    雨雪天，共享单车大量闲置，他着手设计了一款“便携式共享单车转向指示伞托架”——骑行时兼具伞柄支撑与转向指示功能，方便人们在不良天气状况下依然能够享受共享单车的便捷，提高单车的使用频度。    看到哥哥剪脚趾甲费劲，费维瀚就和哥哥一起研究完成了“醒目指甲剪”——将led灯、放大镜和斜口指甲剪组合在一起，结构合理紧凑，实用性极强，让剪指甲终于有了趁手的“兵器”。    费维瀚从自己爱好出发，还在班级组织成立科技创新互助小组，和同学们一起学习和探讨科学知识。在2018年“环球自然日”——青少年自然科学知识挑战赛全球总决赛中，费维瀚和同伴共同完成的项目“芯由能动——汽车吃什么”，从国内15个赛区和美国、南非、柬埔寨等多个国际赛区500余队中脱颖而出，获得一等奖。    “设计过程中的苦思冥想、绞尽脑汁是痛苦的，但每次灵光乍现问题迎刃而解时的成就感和喜悦感无以伦比。转而成为激励我继续挑战下一个难题的动力。”    黄朋瑶：坚强乐观的“独臂少年”    黄朋瑶，男，2003年出生，溧阳前马初级中学初三（2）班学生。    4岁那年，黄朋瑶在公路上被一辆货车给撞倒，醒来时，他已经永远失去了右臂。一年级时，因为父母工作的关系，黄朋瑶到溧阳余桥上学。克服了刚开始的环境陌生、成绩不理想等困难，他积极调整状态，主动和同学们打招呼，帮助同学，渐渐融入了这个大家庭。    六年级时，黄朋瑶意识到读书可能是自己人生中唯一的出路，于是开始发奋学习。升入初中后，他的成绩逐渐起色，达到中上游水平，进入初二更加勤奋刻苦，每晚都给自己加量学习，如今成绩在学校名列前茅。    黄朋瑶是一个善良热心的人，经常去做公益主动帮助他人。公交上的一次次让座，红绿灯前的一次次搀扶……有一年冬天，他见一个老奶奶滑倒在雪中，不顾自己将要上学迟到，坚持用左手搀扶她走了好一段路。黄朋瑶心怀感恩，乐观豁达，不会因为自己不幸的童年遭遇而耿耿于怀，相反懂得身处困境的痛苦，更乐于助人。每当他的右袖随风飘起，总会听到有人在问，“那个人的手呢？”小时候的他只会加快脚步离开，现在的他乐观开朗：“这有啥，不就是少了一只手吗？别人用双手做到的，我用一只手同样可以做到。”    自从没有了右臂，黄朋瑶一直在训练用左手做事。为了学习用左手写字，他一有时间就拿出纸笔练字。课堂上，别的同学只用写一两遍的字，他要写十遍甚至二十遍。经过不懈的练习，他已经能写一手漂亮的字。因为身体的残疾，他本可以不用参加体育训练，可他非常热衷于体育活动，打篮球、练短跑都比别人更刻苦。在每年的秋季运动会上，他都积极报名参赛，为自己，为班级获得了许多奖项。在7年级时，他取得过接力棒第一名、100米第二名的好成绩。在2019年举行的“第六届常州美德少年”的活动中，他荣获提名奖。    “我失去了右臂，但我学会了坚强，学会了乐观，所以这也许并不是一件坏事。身处逆境，不愿退，就只能奋力前行。”    袁一涵：志向远大的“创客达人”    袁一涵，男，2007年9月出生，常州市觅渡桥小学六（6）班学生。    袁一涵是一个志向远大、锐意进取的男孩。也是常州市少年科学院“十佳小院士”，“第一届常州市青少年科技创新市长奖”提名奖获得者，他在机器人、编程等多项赛事中频获佳绩，是学校有名的创客达人。    袁一涵从小就喜欢去科技馆听科普讲座，做科学实验，看科普电影、书籍。上幼儿园时，就爱思考提问为什么水泥车上装水泥的大箱子转那么慢，而前面的管子转那么快？为什么有的灯是红色，而有的是绿色和黄色？进小学后，袁一涵在学校“爱科学、学科学、用科学”的浓厚氛围熏陶下，立志要向庄逢辰、顾冠群这样的科学院士学习。六年来，他勇于实践、处处争当小先锋，参加学校各项科技社团，哪里有科技小难题，他就往哪里钻。    袁一涵先后参加多项机器人竞赛，2014年，他第一次参加灭火机器人比赛时，还是个刚带上红领巾的小朋友，同组的都是大哥哥大姐姐，但他丝毫不胆怯。比赛时注意力高度集中，第一轮就满分通过。可第二轮因为粗心而“翻车”。后来，他总结出经验教训，比赛的本质就是比谁的失误少。为了能够踏上全国赛的赛场，他早在半年前就带领团队小伙伴们开始做竞赛方案，从市赛突围到省赛冠军再到国赛一等奖，一路过关斩将。2018年7月从贵州传来喜讯，袁一涵和他的团队在第18届中国青少年机器人竞赛FLL工程挑战赛项目中荣获小学组一等奖。    获得荣誉的同时，袁一涵更是在一次次学习和探索中，学会了脚踏实地，将自己的科技发明运用到生活中，真正实现学以致用科技惠民。在全国赛答辩中，袁一涵带领小伙伴根据“细水长流”这一主题，从饮水思源角度出发，通过问卷调查走访群众，宣传节约用水知识和污水利用方法，同时咨询水资源专家，了解最新污水再循环利用技术，研究并制定家庭污水循环利用可实施方案。    他们将洗手池、洗衣机、浴缸里的水储存到蓄能水箱，再通过水泵经层层过滤传输到储水池中，这样可以供座便器使用。袁一涵和小伙伴不仅设计出了这个方案，还在小区里向爷爷奶奶叔叔阿姨们大力宣传。    最终他们研究的课题获得了全国一等奖，还上了央视新闻。目前他们已经为这个技术申请了专利，袁一涵和小伙伴还在继续改进方案，讨论如何将这个家庭污水循环装置做得更科学美观。 常宣 谢韵 整理    来源：常州晚报",
    "赤峰黄金拟定增募资不超18亿，12亿还债，9高管认购": "原标题：赤峰黄金拟定增募资不超18亿，12亿还债，9高管认购记者 | 赵阳戈赤峰黄金（600988.SH）要搞大动作。3月2日晚间公告披露，赤峰黄金拟以非公开发行的方式，向王建华、吕晓兆、高波、傅学生、赵强、李金千、周新兵、武增祥、梁建平等9名核心管理人员及王晋定、前海开源、工银瑞信、青岛天诚、逗号投资、巨能资本、招金矿业等共16名特定对象定向发行不超过29079.1593万股（含本数），募集资金总额不超过18亿元。其中，董事王建华、吕晓兆、高波、傅学生、赵强、李金千、高级管理人员周新兵、监事武增祥及个人投资者王晋定与公司存在关联关系。全部发行对象均以现金方式认购本次非公开发行的股票。非公开发行价格为定价基准日前二十个交易日公司A股股票交易均价（定价基准日前20个交易日 A 股股票交易均价=定价基准日前20个交易日A股股票交易总额/定价基准日前20个交易日A股股票交易总量）的80%向上取整，即6.19元/股。目前来看，赤峰黄金3月2日的收盘价为8.6元，较定增价溢价38.93%。据赤峰黄金描述，此番募资是用于补充流动资金及偿还金融机构借款。此发行尚需提交公司股东大会审议，并获得中国证监会的核准。来源：公告据悉，赤峰黄金的控股股东和实控人为赵美光，目前，赵美光直接持有公司30.42%股份，其一致行动人瀚丰中兴、赵桂香、赵桂媛分别持有公司3.1%、0.13%和0.13%股份，合计持有公司33.77%股份。发行完成后，假设按发行数量上限29079.16万股计算，赵美光、瀚丰中兴、赵桂香、赵桂媛分别持有公司25.89%、2.64%、0.11%和0.11%股份，合计占公司总股本的比例为28.75%，公司控股股东及实际控制人仍然为赵美光，发行并不会导致公司实际控制权发生变化。 赤峰黄金1月16日发布公告称，预计2019年全年净利润为2.49亿元，同比扭亏为盈。截至2019年三季度末，赤峰黄金资产负债率为61.38%。3月2日，赤峰黄金收报8.6元/股，跌3.91%。今年以来，赤峰黄金股价累计上涨达70.97%。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "公告点题丨2月19日这些公告有看头": "一财资讯【品大事】上海凯宝：痰热清注射液列入新冠肺炎诊疗方案第六版上海凯宝（300039）晚间公告，痰热清注射液列入《新型冠状病毒肺炎诊疗方案（试行第六版）》。痰热清注射液是公司独家专利，主要用于细菌或病毒引起的急慢性支气管炎、肺炎及上呼吸道感染疾病的治疗。点题：预计该事项将对痰热清注射液的市场推广和销售产生积极影响，但对经营业绩的影响暂无法估计。 方正证券：法院裁定受理方正集团重整方正证券（601901）公告称，收到控股股东方正集团的告知函，告知函称，方正集团于2月19日收到北京一中院送达的《民事裁定书》及《决定书》。点题：北京一中院裁定受理北京银行股份有限公司提出的对方正集团进行重整的申请，指定方正集团清算组担任方正集团管理人，方正集团清算组由人民银行、教育部、相关金融监管机构和北京市有关职能部门等组成。方正集团作为公司的控股股东，进入重整程序，可能对本公司股权结构等产生重大影响。 两连板诚迈科技：统信软件短期内难以给公司带来较大利润\r\n两连板诚迈科技（300598）发布风险提示公告称，武汉深之度科技有限公司100%股权还未完成交割至统信软件。点题：预计统信软件技术有限公司前期投入较多，短期内难以给公司带来较大利润。 海利生物：投资药明海德尚处初期 短期预计不会产生盈利海利生物（603718）晚间公告，近日有媒体报道公司参股投资的香港药明海德签订合同的事宜。公司目前尚处于投资香港药明海德的初期，预计短期内不会产生盈利，对公司目前业绩没有影响。长期财务收益取决于参股公司的实际业绩，暂无法预计。点题：公司是香港药明海德的参股股东，非控股股东。 天广中茂：债权人申请公司重整天广中茂（002509）晚间公告，债权人郑州蕴礼以公司不能清偿到期债务且明显丧失清偿能力为由，向泉州市中级人民法院申请对公司进行重整。上述申请能否被法院受理，公司能否进入重整程序尚具有重大不确定性。点题：若重整失败，公司将存在被宣告破产的风险。如果公司被宣告破产，公司股票将面临被终止上市的风险。 三孚股份：目前主要产品尚无电子级三氯氢硅三孚股份（603938）连续两日涨停，该公司2月19日晚间公告，其目前主要产品为三氯氢硅、高纯四氯化硅、氢氧化钾、硫酸钾，尚无电子级三氯氢硅。 点题：截至本公告披露日，确认不存在应披露而未披露的重大事项或重要信息。精华制药：终止全人源单克隆抗体产品研发工作精华制药（002349）公告，公司2015年10月与美国Kadmon公司就全人源单克隆抗体产品开发进行合作。截至目前，上述两项产品仍处于临床前研发阶段，研究结果及进度不符合立项预期，公司决定终止项目的研发工作。点题：公司拟将该项目已确认的直接支出1277万元及支付的专利许可费2525万元，全部计入2019年度研发费用，扣除所得税影响后预计减少公司2019年净利润约2946万元。 豫园股份：捐款1000万元支持抗击新型肺炎疫情豫园股份（600655）公告，公司决定向上海复星公益基金会专项捐款1000万元，用于支持抗击新型冠状病毒肺炎疫情。华东重机：子公司拟开展口罩机生产销售业务华东重机（002685）公告，公司全资子公司润星科技目前已具备部分型号全自动口罩机的批量制造能力，拟正式开展口罩机的生产及销售业务，并于近日完成了经营范围的工商变更。点题：该业务目前尚未对公司经营业绩产生重大影响，预计将对公司未来产生积极影响。 平治信息：子公司针对疫情推出消毒机器人等产品平治信息（300571）晚间公告，公司2月16日及17日以电话会议的形式，接待了机构调研。公司杭州这边已于2月15号复工，子公司深圳兆能预计下周可以复工，深圳兆能针对此次疫情紧急推出了一些产品，包括红外测体温设备、消毒机器人、电话会议硬件产品等。点题：兆能去年在光模块、小基站、WiFi6设备等都有技术和产品的储备。这次的再融资新规对公司收购项目，包括配套融资来说都是非常好的消息。 硕世生物：追加捐赠价值300万元新冠病毒核酸检测试剂及仪器硕世生物（688399）晚间公告，公司拟向疾控系统和医疗机构追加捐赠累计价值不超过300万元的新型冠状病毒核酸检测试剂及仪器，用于新型冠状病毒检测。点题：硕世生物此前已定向疾控系统和医疗机构捐赠累计价值1000万元的的新型冠状病毒核酸检测试剂及仪器。 中广天择：2019年MCN平台营收占比很小中广天择（603721）近三个交易日录得两个涨停板，公司发布异动公告称，公司2018年开始布局短视频业务，2019年开始实现收入，2019年度MCN（网红孵化运营和营销业务）平台营收占公司总营收占比很小，目前该业务未对公司业绩产生重大影响。点题：另外，公司股东天图兴盛2月18日通过大宗交易减持70万股，交易价22.67元/股。 九安医疗收关注函：说明“兜底式增持”倡议所涉亏损补偿的合理性九安医疗（002432）收关注函，要求说明“兜底式增持”倡议所涉亏损补偿的合理性、可行性，是否存在配合股东减持的情形。点题：此前，公司实际控制人、董事长刘毅向全体员工倡议在2020年2月18日至2020年2月21日期间买入公司股票，并承诺对连续持有公司股票12个月以上且在职的员工净买入股票产生的亏损，以个人资金予以补偿50%。 健康元、丽珠集团：新药临床试验申请获批丽珠集团（000513）晚间公告，公司控股附属公司丽珠单抗与北京鑫康合生物医药科技有限公司联合申报的“重组抗人IL-17A/F人源化单克隆抗体注射液”临床试验申请获国家药监局批准。点题：该药品适应症为中至重度斑块型银屑病。健康元(600380)同时公告了该事项，丽珠单抗系健康元的控股子公司。 【观业绩】正邦科技：2019年净利同比增长777.53%正邦科技（002157）公布业绩快报：2019年净利润16.97亿元，同比增长777.53%。点题：主要原因是自2019年二季度生猪价格开始回暖，10月份进入上升通道，生猪价格的大幅上涨使公司生猪养殖板块的收入有所提升。 益生股份：拟10转7派10元益生股份（002458）披露年报，报告期内，实现营业收入35.84亿元，较上年度增长143.26%；净利润21.76亿元，较上年度增长499.73%；基本每股收益3.79元。点题：公司向全体股东每10股派发现金红利10.00元（含税），以资本公积金每10股转增7股。 湖南盐业发布业绩快报，2019年度，公司营收为22.69亿元，同比下降1.48%；净利为1.48亿元，同比增长3.94%。报告期，公司食盐产品和烧碱类产品受盐业体制改革政策变化以及宏观经济影响，销售单价较上年下降。 中国人保：子公司1月累计原保险保费收入合计约为918.57亿元中国人保（601319）公告称，1月份，经由子公司中国人民财产保险股份有限公司、中国人民健康保险股份有限公司及中国人民人寿保险股份有限公司所获得的原保险保费收入分别为525.07亿元、48.88亿元及344.62亿元，合计约为918.57亿元，去年同期为952.56亿元。国信证券业绩快报：2019年净利同比增43.83%国信证券（002736）披露业绩快报，2019年实现营收140.9亿元，同比增长40.46%；净利润49.2亿元，同比增长43.83%。 点题：受市场环境影响，2019年公司投资与交易、经纪及财富管理、投资银行等主要业务收入同比上升。富瀚微业绩快报：2019年净利同比增65%富瀚微（300613）披露业绩快报，2019年公司实现营业总收入5.22亿元，同比增长26.72%；净利润8995万元，同比增长65.05%；基本每股收益2.02元。点题：报告期内，公司经营业绩稳健增长。 海峡股份业绩快报：2019年净利润同比增4.09%海峡股份（002320）发布2019年年度业绩快报，2019年净利润为2.19亿元，较上年同期增4.09%；基本每股收益为0.22元，较上年同期增4.76%。点题：报告期内，公司船舶运输车辆92.20万辆次，同比增长1.4%，运输旅客381.91万人次，同比增长1%。湖南盐业业绩快报：2019年净利同比增3.94%湖南盐业（600929）发布业绩快报，2019年度，公司营收为22.69亿元，同比下降1.48%；净利为1.48亿元，同比增长3.94%。点题：报告期，公司食盐产品和烧碱类产品受盐业体制改革政策变化以及宏观经济影响，销售单价较上年下降。 【签大单】岭南股份：子公司所属联合体中标PPP项目岭南股份（002717）晚间公告，子公司岭南水务集团近日收到中标通知书，确定中交第一航务工程局、岭南水务集团、中交河海工程有限公司组成的联合体为“唐山全域治水清水润城县区工程PPP项目社会资本方采购公开招标”的中标人。点题：项目估算总投资约25.33亿元，服务期限25年（含建设期3年），该项目估算总投资约占公司2018年度营业收入的28.65%。重庆建工：子公司中标10亿元隧道工程项目重庆建工（600939）晚间公告，公司全资子公司城建集团收到中标通知书，确定城建集团为新燕尾山隧道工程施工一标段的中标人，中标金额10亿元，中标工期1280天。点题：工程名称为，公园小学、公园中学、腾芳小学、腾芳中学 EPC 总承包项目。龙马环卫：中标3亿元环卫服务项目龙马环卫（603686）晚间公告，公司近日中标舟山市定海城区环卫作业市场化服务项目，合同总额3亿元。点题：截至目前，公司2020年环卫服务项目中标数量6个，首年服务费金额合计3.15亿元，合同总额10.9亿元。 中国铁建：下属公司联合中标安庆高铁新区一期项目中国铁建（601186）晚间公告，近日公司下属中铁建城市建设投资有限公司等单位组成联合体，中标安庆高铁新区一期项目。点题：项目采用“投资人+EPC”模式，总投资约40.83亿元。项目合作期限6年，其中建设期4年。 【增减持】纽威股份：董秘拟100万元至200万元增持股份纽威股份（603699）公告，公司董事会秘书卫瀚森当日增持公司股份1.7万股，成交金额20.98万元。自2月19日起未来6个月内，卫瀚森拟继续增持公司股份，增持金额不低于100万元，不高于200万元（含此次已增持股份）。 正泰电器：董事、高管拟合计增持90万股至180万股正泰电器（601877）晚间公告，公司董事兼副总裁张智寰、副总裁兼财务总监林贻明、副总裁兼董事会秘书潘洁，计划在未来6个月内，以自筹资金通过集中竞价交易增持公司股份，每人增持数量不低于30万股，不超过60万股；合计增持数量不低于90万股，不超过180万股。公司同时披露，股份回购方案实施完毕，累计回购1979万股，占公司总股本0.92%，支付资金总额5.25亿元。 德新交运：新疆国资公司拟减持不超2%股份德新交运（603032）晚公告，公司持股14.35%的股东新疆维吾尔自治区国有资产投资经营有限责任公司（简称“新疆国资公司”），计划15个交易日之后的6个月内，通过集中竞价交易方式减持不超320万股，即不超过公司总股本的2%。浙数文化：股东拟减持不超2%股份浙数文化（600633）晚间公告，公司持股6.11%的股东傅建中计划15个交易日后的6个月内，通过集中竞价方式减持不超2600万股，即不超过公司总股本的2%。 龙津药业：控股股东及实控人拟减持不超3%股份龙津药业（002750）晚间公告，公司控股股东群星投资、实控人樊献俄计划自3月12日至9月11日以大宗交易、集中竞价方式，合计减持公司股份不超过1201.5万股，占公司总股本的3%。公司股东立兴实业计划自3月12日至9月11日以大宗交易、集中竞价方式合计减持公司股份不超过1602万股，占公司总股本的4%。 【做回购】雅本化学：拟2500万元至5000万元回购股份雅本化学（300261）晚间公告，公司拟以集中竞价交易的方式回购公司部分股份，用于实施员工持股计划或股权激励计划。回购股份的资金总额不低于2500万元且不超过5000万元，回购价格不超过6.87元/股。 【再融资】中富通：修订定增预案 发行价格12.18元/股中富通（300560）公告，修订非公开发行股票预案。其中，认购价格修订为12.18元/股，即发行价格不低于定价基准日前20个交易日公司股票交易均价的80%；限售期修订为18个月。点题：中富通此次定增拟募资4.5亿元以补充流动资金，实控人陈融洁旗下融嘉科技全额认购。赛意信息：拟发行可转债募资3.2亿元赛意信息公告，公司拟发行可转换公司债券，募资总额不超过3.2亿元。点题：投资于智能制造解决方案升级项目、基于新一代通讯及物联技术的工业互联网云平台继续研发项目。 四通股份：再次调整定增预案 拟募资不超4.94亿元四通股份（603838）公告，根据再融资新规，公司再次修订非公开发行股票预案。其中，定价方式调整为不低于定价基准日前20个交易日公司股票交易均价的80%，发行价格确定为6.17元/股。点题：发行对象为唯德实业、雄创投资、昭时投资、王尊仁；发行对象认购的股份自发行结束之日起18个月内不得转让。公司此次募资总额不超4.94亿元，拟投资于年产800万m2特种高性能陶瓷板材项目。 {{ \"播出时间：\" + it.LiveDate + \" 丨 播出状态：\" + (it.LiveState === 0 ? \"未开始\" : (it.LiveState === 1 ? \"进行中\" : \"已结束\")) }}",
    "2月20日沪深股市公告提示_无锡新传媒网": "",
    "前三强势股资金均为净流出口罩股投资价格还剩几何？": "原标题：前三强势股资金均为净流出 口罩股投资价格还剩几何？财联社3月2日讯，口罩概念股今日继续强势，继上个交易日上涨2.71%之后，又大涨3.51%。个股中，道恩股份（7天6板）、搜于特（5天4板）、泰达股份（6天5板）、延江股份、南兴股份、欣龙控股6股涨停。盘后统计数据显示，口罩股今日位居资金净流出板块首位，全天净流出30.54亿元。搜于特、道恩股份、泰达股份分别净流出6.96亿、4.67亿和3.56亿。此外，搜于特、泰达股份、延江股份、欣龙控股登上龙虎榜。3只个股为净卖出，1只为净买入。具体来看，搜于特（3日榜）净卖出额为2.77亿，总成交8.07亿。泰达股份净卖出额为5471.06万，成交6.85亿。延江股份净卖出额1765.54万，成交9834.95万元。欣龙控股净买入额3035.81万，成交2.85亿元。对于口罩股未来的投资价值，东方证券指出，上周大盘受海外新冠肺炎疫情蔓延的影响出现大幅的调整，纺织服装板块在出口制造子板块的引领下涨幅居前，在疫情进一步扩散的情况下，后续口罩、防护服、消毒杀菌产品等需求短期会有进一步的提升，带动相关概念主题个股的持续活跃。民生证券指出，在基本满足国内需求后，我国口罩必将出口至海外，支持全球战“疫”。在国内供需缺口过亿只、海外需求爆发背景下，预计口罩产能持续爬升。建议关注：瀚川智能（汽车电子解决方案龙头，曾为3M公司提供口罩生产设备）、赢合科技（锂电设备龙头，与振德医疗合作开发KN95口罩全自动一体机）。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "江瀚：线上用户翻十倍线下每月亏千万健身房的冰火两重天": "",
    "疫情致医废量剧增环保企业“临危受命”": "\r\n                原标题：疫情致医废量剧增 环保企业“临危受命”\r\n            　　新冠肺炎疫情发生以来，医废量剧增，环保企业“临危受命”，坚守着“最后一道防线”。　　得知武汉医废处置量逼近红线后，启迪环境(000826.SZ)紧急调配移动式医废应急处理系统和人员驰援武汉。启迪环境董秘张维娅向《中国经营报》记者表示，公司位于湖北宜昌的医废项目目前处于满产状态。　　另外，瀚蓝环境(600323.SH)赣州危废项目人员，也紧急协助处置相关医废，缓解当地处置压力。2月9日，项目人员收到第一批医废，总量约为1吨，包含过期药品及部分实验室废液等。　　张维娅告诉记者，医废、环卫和水务等涉及到社会公共服务，处在疫情防控第一线。启迪环境的这些业务春节期间没有停歇，以此来配合当地的疫情防控。　　应急处置医废　　2月20日，据《长江日报》报道，随着武汉隔离点的增加，医废产生量随之增多。在武汉市生态环境局协调下，武汉北湖云峰环保科技有限公司(以下简称“云峰环保”)计划10天内完成再增12吨/日处置设施设备建设任务。该公司总经理梅钢表示，占地2000平方米的新增处置项目建成后，将实现日均处理医废22吨。　　同时，为确保产生的大量医废得到及时、高效的无害化处置，云峰环保近期开展医废处置转型和工艺技改，提升处置能力。从第一桶进厂到2月18日，26天时间，已处置近200吨。　　由于医废属于典型具有感染性的危险废物，因此安全高效的处置，杜绝病毒二次传播传染，成为疫情防控的重点工作之一。　　1月21日，生态环境部就紧急印发《关于做好新型冠状病毒感染的肺炎疫情医废环境管理工作的通知》；1月28日又印发《新型冠状病毒感染的肺炎疫情医废应急处置管理与技术指南(试行)》(以下简称“《指南》”)；后又组织编制《生活垃圾焚烧设施应急处置医废工作相关问题及解答》，供各地参考。　　对于医废处置的技术路线，《指南》提出可以选择可移动式医废处置设施、危险废物焚烧设施、生活垃圾焚烧设施、工业炉窑设施等，应急处置医废；也可以按照应急处置跨区域协同机制，将医废转运至邻近地区处置。并强调应将产生的感染性医废，与其他医废实行分类分流管理。　　中国科学院生态环境研究中心副研究员周传斌向记者表示，目前医废主流的处置方法有高温蒸煮和焚烧。高温蒸煮是把医废放到一个像大号的高压锅的设备里，用高温蒸汽进行杀毒灭菌，之后再破碎、弃置；另一个比较简单的是直接焚烧。此次冠状病毒56℃就可以灭活，两种处理方式都远大于这个温度，所以都是可以的。　　春节期间不停歇　　疫情当前，包括启迪环境、瀚蓝环境等多家具备医废处置能力的环保企业，纷纷参与到抗疫防控之中。　　将“固体废物处理和再生资源”作为四大主营业务之一的启迪环境，在得知武汉医废剧增，处置量逼近当地处理能力红线后。同湖北省生态环境厅取得联系，紧急调配移动式医废应急处理系统和人员驰援武汉。主要负责武汉市协和江南医院(江夏区第一人民医院)等地的医废处理工作。　　张维娅向记者表示，启迪环境目前核心的几大块业务，包括医废处置在内的固废处理和再生资源、垃圾发电、环卫和水务。由于行业比较特殊，尤其是医废、环卫和水务等涉及到社会公共服务，处在疫情防控第一线。这些业务春节期间没有停歇，以此来配合当地的疫情防控。例如我们在湖北宜昌的医废项目，就一直是满产作业状态。　　除了启迪环境之外，瀚蓝环境下属的多个项目也全力协助处理各类防疫垃圾。其中，1月31日，瀚蓝环境位于赣州的危废项目人员收到江西省和赣州市两级生态环境部门的函件和通知，要求公司协助紧急处置相关医废，缓解当地的医废处置压力。　　在接到政府的紧急协助要求后，瀚蓝环境赣州危废项目人员立即制定相关预案，成立专项工作小组，积极与政府对接处置信息，建立并明确医废溯源和交接机制。同时，对内部人员开展自我防护、防疫消毒、焚烧处理的专项培训，严格按预案对各个进料环节进行消杀等。　　2月9日，瀚蓝环境赣州危废项目收到第一批来自当地医疗系统的医废，包含过期药品以及部分实验室废液等物品，总量约为1吨。从进场到无害化处理完毕，仅用5小时。整个处置过程医废不落地、不暂存，处置高效规范。　　周传斌表示，医废的处置环节没太大问题，收运环节风险可能更大一些。之前医废都是由一些定点的医疗机构产生的，现在许多小区都有确诊或疑似病例。新型冠状病毒可以粪口传播，吃过的剩饭剩菜等其实都是有感染性的，而把这些小区所有垃圾都进行完全分流，目前看尚不现实。　　专炉专烧与协同处置　　记者注意到，对于医废处置的技术路线，《指南》提出生活垃圾焚烧设施、工业炉窑设施等，可以应急处置医废。　　不过，记者向相关企业咨询时，有些企业表示，暂时没有参与医废处置工作；有些水泥企业则表示，一直有包括医废在内的危废处置业务在进行。　　深圳能源(000027.SZ)方面人士向记者表示，其主营电力、燃气和环保三大业务。春节期间，为了抗击疫情，其做了燃气、电力的供给保障工作，如保障燃料的供给、安全供电供气和垃圾的及时处理等，但并没有接到生活垃圾焚烧设施协助处理医废的信息。　　瀚蓝环境内部人士也表示，暂时还没有生活垃圾焚烧厂焚烧医废的确切消息。但许多焚烧厂都在开展疫情相关的废物焚烧，如口罩、隔离区生活垃圾等，且都是专运、专炉、专烧，不落地，马上烧。　　张维娅告诉记者，医疗垃圾(废物)和生活垃圾是两个通道，收集过程也是两条线。两者相关的环保处置标准、工艺是不同的，不能混合处理。　　周传斌也解释，平时医废从收运到处置，都是一套独立的体系，和生活垃圾的体系并不重合。因为两者作业环节的要求不同，一般的垃圾焚烧厂是不能直接接纳医废的。然而一般城市平时处置医废的量都很小，现在这种情况医废增量大，可能确实应对不了。作为应急手段，做好相关管理情况下，医废送到生活垃圾焚烧厂处置也没什么问题。　　上述《指南》中也指出，生活垃圾焚烧设施、工业炉窑等应急处置肺炎疫情医废的活动，应按照相关要求切实做好卫生防疫工作，医废收集、储存、转运、处置过程应加强人员卫生防护。　　与此相对的是，水泥企业则一直在协同处置包括医废在内的危废。2月13日，工信部官网显示，水泥窑协同处置包括医疗垃圾在内的危险废弃物，具有处置效率高、无二次污染、安全性高等特点。同时，我国具有水泥窑协同处置危废资质的企业有68家，覆盖了25个省市，占全部生产线的5%。　　据悉，湖北当地龙头水泥企业华新水泥(600801.SH)，早已涉足生活垃圾和危险废弃物处置，并具备医疗垃圾处置能力。疫情发生后，由于湖北武穴市医废突增。2月4日起，利用武穴华新水泥公司水泥窑协同处置医废。截至2月8日，已焚烧医废5.48吨，黄冈、黄石等地的医废也已交由华新水泥处置。　　中国水泥协会环保和资源综合利用专业委员会高级工程师李忠锋向记者表示，水泥窑协同处置医废等废弃物有天然优势。因为水泥窑内的温度非常高，在1400℃左右，包括各种病菌、病毒在内的有害物质，瞬间就能被杀灭。　　李忠锋表示，对于水泥窑的高温窑炉来说，不管是协同处置医废还是其他废弃物，主要看废弃物中的元素，是否会对水泥窑以及生产的水泥产品有影响。因为部分医废中含“氯”较高，对水泥品质有影响，所以处理的相对量是有限制的。　　同时，李忠锋强调，由于医废具有感染性，尽量不与人、环境交互，进厂后直接通过密闭的方式送到窑里。处置过程中的转运、储存，包括人员的安全防护等，要严格按照危废处置要求来管理。\r\n                (责任编辑：DF120)\r\n            ",
    "细分领域频爆发军工主题行情引关注": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端卫星产业链、航空发动机产业链……近期军工股持续活跃，2月20日，国防军工板块（申万一级）上涨1.22%，板块内的海特高新、天和防务等股票涨停，上海瀚讯、爱乐达等涨幅也较显著。机构人士指出，目前军工板块股价和估值处于底部，在行业整体低估以及市场风险偏好提升的前提下，军工板块的主题性行情具备一定持续性。有望维持高景气度记者梳理多家券商观点发现，他们普遍认为军工行业的高景气度有望持续。具体来看，主要有三方面因素：首先，军工下游需求相对刚性，且一季度是传统上的生产淡季，此次疫情对行业的实质性影响较小，2020年全年业绩有望继续保持较高增速。其次，2019年年报业绩预告数据表明，军工板块全年业绩有望平稳增长，其中军工国企和优质民参军企业的业绩增速较高，上游电子元器件、新材料等环节业绩快速释放，反映了行业整体发展趋势向好。最后，国防和军队现代化建设不断深入，以及“十三五”计划进入收官阶段，都将推动军工行业景气度持续上行。国海证券认为，从业绩角度看，今年迎来“十三五”收官之年和国防建设关键节点，订单有望大量释放，支撑业绩持续增长；从估值角度看，当前板块整体估值处于近五年低位，且部分核心标的估值已具备较高性价比，具备向上的弹性；从改革角度而言，资产证券化和股权激励等改革举措与上市公司关联性更强，改革利好逐渐显现。关注三大主线军工板块近期走势强劲，作为高弹性品种，板块还有哪些机会值得关注？中信建投行业研究指出，2020年推动行业发展的三大逻辑或将被逐步验证，建议重点把握“供需新平衡、改革再出发和成长正当时”三条投资主线。在改革再出发方面：随着国家政策加大支持力度，资产注入新路径的示范效应将逐步显现。军工核心资产将加快证券化，优化提升上市公司经营效率或成为各大军工集团的重要任务。建议重点关注“主业有支撑、注入空间大、经营可改善”的军工央企上市公司；在成长正当时方面：军工上游企业的技术和产品具有军民两用性，通过向民用转化可解决国产化问题，重点关注“行业空间大、国产化率低、国产化刚需强劲”三大标准的相关行业，包括碳纤维、连接器、微波组件、电容器、红外探测器等领域。东吴证券表示，整体上军工主机厂当前处于低估区间，具有配置价值。2020年持续看好军工领域上游具有核心竞争力的公司，一是在商业模式稳定、景气度高的细分领域中寻找能够直接受益的主流供应商，主要看好被动元件领域；二是自下而上筛选具有极强的技术和产业化优势，在细分领域处于绝对龙头地位，业务能够向民用领域拓展的公司。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
    "顺丰、翰农助力，每天300吨云南蔬菜送到武汉市民家门口_首页武汉_新闻中心_长江网_cjn.cn": "　　长江网2月24日讯（记者贺亮）武汉疫情牵动着云南各族人民的心。24日，记者获悉，云南省政府在武汉疫情发生后，实施了云菜援汉“863”计划，安排6000万元资金组织云南农产品驰援，计划每天300吨蔬菜免费发放给80万武汉市民。截至目前，首批近600吨蔬菜已经免费发放到了武汉的社区、定点医院，后期将联合翰农电商、顺丰速运，把蔬菜免费直送到武汉各个社区。　　云南蔬菜每天免费送到武汉市民家门口 通讯员韦浩提供　　免费“云菜”经过前期的配送试运营后，将大规模向武汉社区免费配送蔬菜，云南农垦集团所属蔬菜公司承担了此次“云菜”援汉任务，该公司负责人告诉长江网记者，前期在武汉市有关部门的大力支持下，较为顺利地对雷神山、火神山等6家医院及160多个社区免费配送蔬菜。　　据了解，云南有着蔬菜产业“天然温室”和“天然凉棚”之称，蔬菜是云南省的特色经济产业，一年四季都能生产出品种丰富、生态优质的蔬菜产品，云南也是全国蔬菜输出大省。云南省政府推出“云菜援汉”计划，迅速得到顺丰总裁王卫、副总裁杜浩洋以及瀚农农电商平台的大力支持；并在武汉市商务局的协调统筹下，短短2天时间，武汉已有400多个社区在瀚农移动电商平台上完成注册，瀚农平台已对“863”计划单独开放窗口，社区每天在搜集居民需求后，可以在平台上下单，顺丰速运会免费将蔬菜送到社区，再通过社区志愿者送到居民家中。　　为确保捐赠的农产品质量有保障，当前，云南省农业农村厅组织了24家农产品质量安全检测机构，对捐赠产品开展免费检测工作。所有捐赠农产品均通过各地农业农村部门质量检测，出具合格证明文件。捐赠的水果、蔬菜和花卉产品均经过采后处理，白条鸡和其他肉类均为集中屠宰、检疫合格产品。　　据云南省农业农村厅汇总各类供货意愿信息，全云南目前已经有250余家供货主体提供了包括蔬菜、水果、白条鸡、猪肉、牛肉、鸡蛋、牛奶、茶叶、花卉和中药材共10大类产品、近300个品种的供货意向，后期供给武汉市民的“云菜”品类将更加丰富。　　“疫情当前，尽量不增加武汉防疫一线工作人员的负担，把免费的蔬菜送到武汉市民家中。”云南农垦集团旗下蔬菜公司负责人说，经过前期努力，作为前方援汉人员，将竭尽所能把4600万云南各族人民的心意送到武汉市民的餐桌，后续每天将有300吨蔬菜免费流入武汉社区， 计划实施时间暂定一个月。　　【编辑：刘晓星 符樱】每日在线轮值城市记忆长江日报简介 ｜ 长江网简介 ｜ 网站地图 ｜ 版权说明 ｜ 豁免条款 ｜ 联系我们长江互动传媒网版权所有  未经授权禁止复制和建立镜像  鄂ICP证:020001信息网络传播视听节目许可证: 1704064  增值电信业务经营许可证 鄂 B2-20120083营业执照\n新闻信息服务许可证\n\n互联网出版许可证违法和不良信息举报电话：027-66668888 举报邮箱：2802327246@qq.com\n 鄂公网安备 42010202000111号搜索",
    "中山成立工作组“点对点”对接劳动力，全市返岗率近七成": "广东各地市　　南方网讯 3月1日9时许，中山市人社局人力资源办人才交流科科长黄立权刚从小榄车站回到办公室，手中电话又连续响了起来。当天下午，从广西壮族自治区来宾市、贺州市开出的多辆员工返岗专车即将抵达中山。　　作为中山复工企业用工协调保障工作组的成员，黄立权需要将这部分员工“点对点”接送到生产一线。　　受疫情影响，中山复工企业面临着用工压力。2月18日起，中山连续派工作组分赴多地，通过专列、专车等方式，跨省“点对点”打通企业员工返岗路，上演了一场场跨越千里的劳动力对接。　　“今天中午，我们立马去广西”　　“不行，电话沟通效率太低了……”2月20日上午，中山市人社局联合小榄镇在开展了一次企业用工调查后，下了一个决定：“就今天中午，我们立马去广西。”　　春节前，小榄镇安排了109辆专车送广西籍务工者返乡过年，受疫情影响，这些老员工滞留在了广西各地市，需协调返程。广西是小榄镇企业的主要劳动力输出地。小榄镇党委书记梁荣佳说，小榄镇规上工业企业广西籍员工占比近70%，节后仍居留广西的员工超过2万人，“如果这些广西籍员工不能尽快归来，小榄镇经济恢复将受到极大影响”。　　通过摸底排查，小榄镇拿出了一份超过1.4万人的返岗名单，这些员工散落广西各地，返程面临着“人出不了村”“人上不了车”“车上不了路”等问题。　　20日下午，中山市人社局与小榄镇成立的联合工作组出发了，当天晚上抵达首站——广西梧州市。　　21日上午，工作组与梧州市人社局对接沟通好了员工返程必备的材料：员工健康证明、车辆运营资质、通行证明等，同时对返程路线等方面进行了筹划。　　21日中午，工作组马不停蹄前往小榄镇广西籍员工最多的城市——贵港市。22日上午，工作组再到玉林市。　　“下车开会，上车接电话，回宾馆写汇报”，在三天两夜的时间里，黄立权和同事们打通了沟通渠道，为小榄车队和广西籍员工们返程创造了条件。　　经过工作组的努力，小榄车队陆续开动：2月20日5辆返程、21日10辆、22日32辆、23日59辆……此后，在广西各市通向小榄的高速公路上，每天有近70车次载着广西籍员工疾驰返回小榄。截至目前，昼夜不停出发的专车为小榄带回了近1.3万名员工。　　“再晚几天，人都被抢走了”　　在广西工作组出发的前一天晚上，2月19日，一个由中山人社局、镇区人社局工作人员和用工企业代表组成的6人工作组急匆匆坐上高铁班车，赶往河南省驻马店市。　　这个工作组带着一项紧急任务——到河南“抢人”。18日晚，TCL空调器（中山）有限公司向南头镇发出一个请求——由于跨省防控工作要求不同，该公司1000多名来自河南省驻马店市的员工返岗受阻，希望相关部门紧急协调。　　19日19时许，经过近6个小时的车程，工作组成员抵达驻马店市。“中山的快速反应得到驻马店市的积极响应。”工作组成员、中山市人社局人力资源办综合科副科长张俊峰说，工作组抵达当晚，驻马店市政府连夜召开会议，结合中山工作组提出的相关诉求，研究出台了相应措施，下发各区县执行。　　20日上午，拿到当地政府相关文件的工作组，立即在一处临时安置酒店里开始办公。驻马店市辖区广阔，需要接送的员工居住分散，集中接送难度大，同时，各区县、各村防控要求各有差异，对接工作量庞大。“问题不断出现，我们的心都是悬着的。”张俊峰等工作组成员在酒店内不分昼夜对接协调，问题逐步得到理顺。　　23日下午，来自驻马店市正阳、汝南等地的首批124名务工者顺利登上免费专车，走上通向中山的返岗路。此后驻马店市每天均有专车发往1300多公里外的中山。　　“没有两地政府的帮助，我们不会这么快复产，这都是‘跑出来’的速度。”TCL空调器（中山）有限公司人力资源部部长路淑红说，从23日—27日，TCL公司共接回员工1500多人，目前该企业已全面复产。　　张俊峰到驻马店市时才得知，中山是首个派出工作组与该市直接对接的城市。“再晚几天，人都被抢走了。”就在中山完成对接后几天，随着疫情逐渐平稳，河南各地交通和人员流动进一步畅通，中山算是赶在员工返岗大潮之前占得先机。　　经过此次上门对接，中山与驻马店建立了长期的劳务协作机制，今后可为中山企业“点对点”输送劳动力。　　企业内部员工跨省调配　　除了人社部门和镇区，作为用工主体的企业也积极动了起来。　　2月23日晚，经历近10个小时、1600多公里的路途，600多名来自长虹集团四川绵阳生产基地的员工乘坐专列抵达广州南站。这些绵阳员工将进入位于中山市南头镇的长虹集团中山基地复工。　　这是长虹集团的一次用工新尝试。在两地人社部门的协调下，组织企业员工返岗专列实现跨省用工调配，在企业内部实行“员工共享”。广东长虹电子有限公司党委副书记陈小泉说，600多名员工到达后，中山基地的产能将进一步恢复。　　各类劳务市场主体也积极服务企业用工。中山市人社局指导成立了广东省内首个劳务派遣机构联盟，70家机构推出多项惠企服务，并带动超过430家劳务派遣和人力资源服务中介机构响应，近期保障企业用工8.1万人。　　在多方合力、多措并举下，中山企业员工近一周回流趋势明显。据人社部门统计，节前中山用工规模约212万人，其中异地务工人员161万人，节前返乡112万人。截至2月28日晚，中山市企业已到岗员工147.7万人，到岗率69.7%，已在中山的异地务工人员共计114.44万人。百度城市迁徙大数据显示，截至2月29日，在“热门迁入地”一项，中山在全国热门迁入地中排名第九。　　不断回流的务工者正为中山企业复工提供支撑。截至3月2日，中山市规模以上工业企业复工超过3600家，复工99.7%，规模以上服务业企业复工率94.7%，限额以上批发零售业企业复工率97%，总部企业、龙头骨干企业、亿元以上企业已全部复工。　　●南方日报记者 雷海泉 廖瀚 通讯员 李思宇\n南方报业传媒集团简介-\n      网站简介-\n\n      广告服务-\n      招标投标-\n      物资采购-\n      联系我们-\n      法律声明-\n      友情链接\n本网站由南方新闻网版权所有，未经授权禁止复制或建立镜像　广东南方网络信息科技有限公司负责制作维护违法和不良信息举报电话：020-87373397 18122015029 18122015068\nICP备案号：粤B-20050235\n",
    "湖北荆州消防救援支队连续12天输转医疗废水360余吨- 北极星水处理网": "",
    "4家永辉2家大润发1家沃尔玛上福建食品抽检黑榜味千餐具检出低毒化学物质": "",
    "探访合肥市蔡田铺污水处理厂三期复工项目现场预计今年5月建成通水- 北极星水处理网": "",
    "桐梓娄山关街道：不误农时不误春 花椒栽种正当时--贵州频道--人民网": "登录人民网通行证    立即注册忘记密码？\n\t桐梓县娄山关街道抓住春耕时节加大结构调整力度，对照“八要素”要求纵深推进农村产业革命，这些天，娄山关街道各村群众正在热火朝天抢抓时节，呈现出蓬勃发展的生机。\n\t“这个苗来之不易，不能浪费，栽一株活一株，在这里面可以套种其它作物，红苕啊洋芋啊。”在桐梓县娄山关街道独石村花椒苗发放现场，村支书李大权正拿着大喇叭，就花椒栽种注意事项嘱咐着村民们。\n\t这段时间以来，桐梓县娄山关街道独石村组织当地群众把散闲在家的剩余劳动力组织上山种植花椒、方竹、中药材等农作物。“我们发动村民在3天之内把批苗栽下去，确保成活率达到90%以上。”李大权说道。\n\t在娄山关街道独石村月亮沟组，村民们正在忙着把刚领到花椒苗进行栽种。这批花椒将在3年之后实现挂果，独石村按照“长短结合 以短养长”的思路，将套种土豆、红苕、辣椒等作物，计划在3月上旬完成400余亩花椒套种。“基本上每天都上山，如果遇到落雨天，大家雨衣斗笠戴起都在栽种。”娄山关街道独石村村民月亮沟组的村民令狐荣祥一边栽种花椒一边对记者说。\n\t桐梓娄山关街道疫情防控和春耕生产两手抓，采取“公司+支部+农户”的方式，实行统一运营、统一管理、统一技术培训、统一销售的“四统一”管理模式，今年计划发展花椒种植3000多亩。截至目前，娄山关街道鞍山村、官渡村杉坪村、娄山村、工农村、独石村峰岩村7个村正在陆续实施花椒苗种植。“按照‘八要素’的要求，纵深推进农村产业革命，今年特别是在花椒产业上，我们和时间赛跑，争分夺秒，把耽误的时间抢回来，把遭受的损失补来。”桐梓县娄山关街道党工委委员、办事处副主任王先宝说。（李甜甜 杨瀚 肖文波）\n\n点击查看人民网贵州频道新冠肺炎疫情报道",
    "科创板第三十一周交易大复盘：新鲜事有趣事一应俱全": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。　　科创板第三十一周交易大复盘：新鲜事有趣事创纪录的事一应俱全　　来源：金融1号院 　　小鱼籽 　　由于技术原因，原定上周日推出的科创板栏目推迟至今日刊发。在此感谢各位读者的支持。　　大家好，我是今年备受瞩目的科创板。从2月24日开始，进入了我生命的第三十一周啦，从2月24日到2月28日，一周的时间里都发生了什么新鲜有趣的事呢？那就先从“金融1号院”的科创板日记里来一起回顾一下吧！　　目前我们科创板成员的审核发行状况是这样的：　　让我们一起来看看又有多少新成员准备加入啦！　　第三十一周我们科创板家族迎来了第四十三批新股紫晶存储，第四十四批新股华润微。至此我们科创板家族一共有91位成员登陆啦。　　第三十一周我们2名新丁南新制药和开普云注册生效，第三十一周有1名新丁吉贝尓药业过会，至此我们科创板家族过会成员为208家。　　”让我来迅速告诉你本周不可不知的科创板大事和趣闻！”　　请看本周科创板金牌视点消息　　央行上海总部：2019年上海科技企业在科创板共融资54.61亿元　　人民银行上海总部今日最新发布的《2019年上海科技企业融资情况报告》显示，2019年末，上海科技企业融资余额7904.31亿元，较上年末增长16.5%。其中，间接融资和直接融资分别新增444.32亿元和677.78亿元。科创板开板以来，上海科企在科创板共融资54.61亿元。　　科创板“蓄水池”又大了上海将重点支持防疫类科创企业上市　　受疫情影响，很多行业企业按下“暂停键”时，上海的科创企业培育工作却并未暂停。在上海市科委等多部门推动下，科技与金融加速融合，上海科技创新事业发展正迎来新局面。　　“新股不败”扰动科创板IPO 询价、报价环节现市场分歧　　受访人士认为，在疫情没有出现根本性拐点的情况下，IPO供给和估值定价趋势都难以出现扭转，近期科创板“新股不败”的行情或还要持续一段时间。华润微电子开盘后的暴涨并不是孤例，2020年以来科创板的新股在开盘后屡屡上演暴涨的戏码，如本月上市的石头科技、百奥泰在开盘时都出现过暴涨的情形。　　科创板业绩快报透底近八成企业“稳中有增”　　科创板的第一次年度“大考”成绩单显露轮廓。截至2月28日晚，除兴图新科延期披露外，其他90家科创板公司已披露2019年度业绩概数。统计发现，披露业绩快报的90家科创板企业中，2019年度归母净利润增长的有69家，占比约77%，其中22家公司同比增幅超50%。20家公司业绩同比下滑，1家公司继续亏损。　　风起云涌科创板，让我来给您呈现本周表现　　科创板第三十一周综述　　2月28日，科创板第三十一周结束。本周A股市场行情呈现震荡回落的趋势，截止周五收盘上证指数收跌3.71%，报2880.3点。科创板方面，第三十一周科创板表现一般，呈现下跌趋势。　　从第三十一周行情来看，科创板行情稍显低迷，同时科创板迎来了第四十三批新股紫晶存储，第四十四批新股华润微。科创板第三十一周较上周相比呈下跌趋势，第三十一周新股华润微周涨幅居首，上涨273.44%，截至2月28日收盘，收盘价为47.8元，换手率为42.93%；新股紫晶储存涨幅居第二，上涨214.89%，截至2月28日收盘，收盘价为67.67元，换手率为34.94%。　　审核发行方面，第三十一周我们有本周我们2家公司南新制药和开普云注册生效，本周有1家公司吉贝尓药业过会，至此科创板过会公司达到208家。　　以下是我们科创板家族每日表现，愿能陪您每一天！　　2月24日　　科创板第143天　　2月24日，沪深两市呈现沪弱深强格局，沪指全天维持震荡整理的态势，科创板方面，科创板个股今日表现一般，截至收盘，个股呈现涨多跌少的格局，其中52只个股飘红，37只个股收跌。涨幅方面，有方科技冲击涨停，收涨18.65%，东方生物、宝兰德、联瑞新材等涨幅超10%，洁特生物、威胜信息、祥生医疗、清溢光电等12只科创板个股涨幅超5%。跌幅方面，刚上市的石头科技领跌，收跌7.62%，传音控股、山石网科、天奈科技等多股跌逾5%，嘉必优、安恒信息、优刻得、沃尔德等多股现不同程度下挫。　　成交额方面，截至收盘，科创板个股合计成交额达272.39亿元，较上个交易日有所收窄。与科创板成交额不同的是，沪深两市成交额突破12000亿元，连续四日破万亿。科创板个股方面，石头科技、神工股份、百奥泰、中微公司、澜起科技成交额均高于10亿元，成交额不到1亿元的科创板个股有12家。　　2月24日行情如下：　　科创板消息：央行上海总部：2019年上海科技企业在科创板共融资54.61亿元　　人民银行上海总部今日最新发布的《2019年上海科技企业融资情况报告》显示，2019年末，上海科技企业融资余额7904.31亿元，较上年末增长16.5%。其中，间接融资和直接融资分别新增444.32亿元和677.78亿元。科创板开板以来，上海科企在科创板共融资54.61亿元。　　间接融资发挥了主渠道作用，保持高速增长。2019年末，上海科技企业贷款（不含票据）余额2397.42亿元，同比增长22.8%，分别比全市非金融企业贷款增速、各项贷款增速高15.6个和13.1个百分点。同时，贷款覆盖面超过三分之一。2019年末，上海科技企业贷款户数为6044家，较年初增加1463户，增速31.9%。贷款主要集中在制造业，信息传输、软件和信息技术业，租赁和商务服务业，占比分别为59.8%、12.7%、9.4%。此外，贷款抵质押要求不断降低。2019年末，上海科技企业贷款中信用贷款占比已经提升至43.8%。值得注意的是，年末上海投贷联动项下科技企业贷款余额23.17亿元，占全部科技企业贷款余额的1%，较上年末增加1.03亿元，增速达4.7%。　　直接融资呈现“多点开花、全线推进”格局。2019年末，上海科技企业债券融资余额为1159.58亿元，增速高达30.4%。受科创板提振，2019年末股票融资余额达2982.04亿元，比年初增长8.5%，其中IPO融资余额为807.71亿元，增速为11.1%。从当年IPO融资额看，科创板开板以来，上海科企在科创板共融资54.61亿元，占比为69.9%，在主板和创业板的融资占30.1%。私募股权融资余额较年初增长14.7%，主要集中在风险投资（VC）阶段。年末政府产业基金余额为年初水平的近两倍，表明上海市政府通过财政资金的杠杆放大效应，对增加创投资本供给、克服市场失灵等方面发挥着积极的作用。　　《报告》认为，随着货币信贷政策的引导以及LPR形成机制改革的深入推进，金融机构与科技企业“深度合作、长期共赢”局面正逐步形成，低成本资金向科技企业不断倾斜。2019年四季度，上海新发放科技企业贷款的加权平均利率为4.28%，同比下降25个基点；比同期上海企业贷款加权平均利率低62个基点，比全国一般贷款加权平均利率低176个基点。2019年四季度，上海科技企业新发行债券的加权平均利率为2.41%，较上季下降45个基点，同比下降1.59个百分点，比同期全国公司债和企业债发行利率分别低195个和264个基点，融资成本明显低于全国总体水平。　　2月25日　　科创板第144天　　2月25日，A股上演V型反转，沪指3000点失而复得，盘中一度跌逾2%。与主板个股跌多涨少不同的是，科创板个股今日继续呈现涨多跌少的格局。截至收盘，54只个股飘红，35只个股收跌。涨幅方面，在病毒防治概念的强势带动下，博瑞医药（维权）今日欲冲击涨停，收涨17.94%；鸿泉物联涨逾10%，收涨10.31%；热景生物、中微公司、优刻得、天奈科技、交控科技、洁特生物、瀚川智能、祥生医疗等10只科创板个股涨幅超5%。跌幅方面，科创板个股跌幅相对较小，仅有华特气体、柏楚电子、威胜信息跌逾3%，晶丰明源、安恒信息、长阳科技、清溢光电等多股现不同程度小幅下挫。　　成交额方面，截至收盘，科创板个股合计成交额达292.02亿元，较上个交易日有所放大。同时，两市成交额也继续放大，截至A股收盘，两市全天成交合计14153.16亿元，为2015年11月以来新高，也连续5日保持在万亿之上。　　2月25日行情如下：　　记者观察：科创板“蓄水池”又大了上海将重点支持防疫类科创企业上市　　受疫情影响，很多行业企业按下“暂停键”时，上海的科创企业培育工作却并未暂停。在上海市科委等多部门推动下，科技与金融加速融合，上海科技创新事业发展正迎来新局面。　　培育库企业上千家　　将重点推疫苗等领域企业上市　　科创企业上市培育库是在上海市科委、上海市金融工作局的指导下，由上海市科技创业中心实施建设的优质科创企业库，堪称科创板上市企业的“蓄水池”。　　上证报记者昨日从上海市科技创业中心独家获悉，截至2020年2月18日，培育库入库企业1000家，重点培育企业126家，签约服务商35家。通过服务，入库企业中已有1家登陆科创板，9家企业在上海股交中心挂牌。　　上海市科技创业中心科技金融部副部长郭佳楣对上证报记者说，针对疫情期间特殊情况，培育库设计了线上活动方案。目前已完成系统测试，首场线上活动将于2月26推出。　　“我们会进一步排摸培育库企业诉求，针对疫苗、医疗设备等提供防疫重点产品的拟上市企业，重点推进，落实专人协调解决相关问题，支持与防疫相关的科技创新企业在科创板上市。”郭佳楣说。　　上海市地方金融监督管理局副局长李军近日表示，在沪金融市场开辟绿色通道，加大创新服务力度，拓宽疫情防控企业的直接融资渠道。上海证券交易所、上海清算所等加快审核，支持与疫情防控相关的债券和资产支持证券的发行。　　“上海证券交易所还对申请在科创板上市的相关企业，做到即申请即受理，组织熟悉生物医药行业的专业审核人员集中攻关、快速审核。”李军说。　　多渠道化解科创企业资金难　　除了为入库企业提供精准服务，上海市科技创业中心还竭力拓宽政策惠及面，将服务触角延伸到了广大科技中小微企业。　　近日，上海市科技创业中心下发了关于做好疫情期间科技信贷工作的通知，拟通过加强科技信贷服务，降低科技企业融资成本、呼吁金融机构加强沟通和提升效率等举措，帮助科技型中小微企业渡过难关。　　“目前已完成信贷流程优化，为4家防疫企业、3家无还本续贷、展期企业提供科技履约贷3000万元。”郭佳楣说。　　口罩原材料生产商——上海盈兹无纺布有限公司（下称上海盈兹）在疫情期间也遭遇了资金难。不过，上海市科技创业中心搭建的贷款绿色通道，为其解了燃眉之急。通过该绿色通道，建设银行、中国太保产险上海分公司等单位通力合作，上海盈兹在短时间内获得了800万元科技履约贷款。　　同时，浦发银行上海分行为上海宏理信息科技有限公司提供的300万元“科技履约贷”无还本续贷，是上海市首单“科技履约贷”无还本续贷业务，为金融助力疫情防控战谱写了新范本。　　为助力企业降低融资成本，上海市科委和上海科技创业中心还与上海银保监局加强协作，降低合作保险、担保机构保费25%。同时，上海市科委给予相关科技企业20%利息补贴。“针对本次疫情防疫企业投保的生物医药临床试验保险，上海市科委在原补贴50%的基础上，将保费补贴提升至80%。”郭佳楣说。　　其实，除了上述特殊时期的特殊举措，上海科技信贷一直为上海科技创新事业发展提供资金支持。数据显示，截至2020年1月底，上海市科委“3+X”科技信贷系列产品（履约贷、微贷通、小巨人信用贷等）已累计帮助4816家科技中小微企业获得银行贷款261亿元。“高企贷”授信服务方案已累计帮助1108家高新技术企业获得银行贷款407亿元。　　郭佳楣表示，2020年，上海科技创业中心拟新增人保财险等3家合作保险、担保机构，为科技企业信贷提供增信。拟新增2至3家科技金融服务站，精准服务、对接受疫情影响较大、资金困难企业的需求。同时还将加强与上海市金融工作局、上海银保监局的沟通协作，持续推动科技金融产品迭代，开展“创新融资租赁”产品的试点工作，多渠道解决企业两三年的中长期融资需求。做好关于“创投贷”项目的方案优化工作，加大创投机构覆盖面；争取保险资金加入科技信贷，推出险资直投产品，进一步丰富科技企业信贷资金来源。　　2月26日　　科创板第145天　　2月26日，受外围市场影响，两市股指全天呈现低开下行的态势。科创板方面，科创板个股今日呈现普跌态势，同时迎来了第四十三批新股紫晶存储。截至收盘，84只个股收跌，仅有6只个股飘红。涨幅方面，新股紫晶存储收涨264.08%，博瑞医药收涨6.04%，有方科技、广大特材、中国通号、传音控股等多股小幅收涨。跌幅方面，芯源微、华特气体、晶丰明源、安博通、映翰通、鸿泉物联、普门科技、华峰测控等13只个股跌幅超10%；方邦股份、中微公司、宝兰德、山石网科、百奥泰、嘉元科技等54只个股跌幅超5%。　　成交额方面，截至收盘，科创板个股合计成交额达288.38亿元，较上个交易日有所略有收窄。紫晶存储、中微公司、澜起科技、石头科技成交额高于10亿元，成交额不到1亿元的个股仅有6家。　　2月26日行情如下：　　记者观察：今年已有20只科创板新股上市平均涨幅超2倍 5只券商资管产品获战略配售3.7亿元　　昨日，科创板喜迎紫晶存储上市，首日即大涨264%，参与跟投的中信建投投资获配4091.36万元，首日浮盈1.08亿元。　　今年以来，科创板的运行仍然“风生水起”，成交额已逼近8000亿元。在IPO方面，年内已有20只新股上市，平均涨幅超200%。股市行情的水涨船高，也为科创板的战略投资者们提供了更多的浮盈。　　据记者统计，今年以来，截至2月26日，已有20只科创板新股上市，平均涨幅超200%。记者还发现，目前已有国金证券、中金公司、华泰资管、华创证券4家券商及其资管子公司推出了相关资管计划，涉及特宝生物、优刻得、威胜信息、有方科技、华峰测控5家科创板上市公司。　　记者统计后发现，今年以来，已有5只券商资管计划参与了这5家科创板公司的发行战略配售，获配金额合计3.7亿元。　　其中，在特宝生物的IPO发行中，战略配售数量为632.5万股，占发行总量的13.6%。国金证券旗下的“国金证券特宝生物高管参与科创板战略配售1号集合资产管理计划”获配特宝生物400万股，获配资金3296万元。　　在优刻得的IPO发行中，战略配售数量为1170万股，占发行总量的20%。中金公司旗下的“中金公司大优1号员工参与科创板战略配售集合资产管理计划”获配406.18万股，获配资金1.35亿元。　　在威胜信息的IPO发行中，战略配售数量为750万股，占发行总量的15%。华泰资管旗下的“华泰威胜家园1号科创板员工持股集合资产管理计划”获配500万股，获配资金6890万元。　　在有方科技的IPO发行中，战略配售数量为343.80万股，占发行总量的15%。华创证券旗下的“华创证券钱景1号科创板战略配售集合资产管理计划”获配229.2万股，获配资金4664.22万元。　　在华峰测控的IPO发行中，战略配售数量为136万股，占发行总量的8.89%。中金公司旗下的“中金公司丰众12号员工参与科创板战略配售集合资产管理计划”获配80.18万股，获配资金8612.13万元。　　记者还发现，在上述5家科创板公司中，优刻得吸引了多达4位战略投资者的参与，而特宝生物、威胜信息、有方科技、华峰测控4家公司的战略配售投资者都是由保荐机构另类投资子公司跟投，或是由发行人、高管与核心员工参与设立的专项资产管理计划组成。　　华鑫证券分析师徐鹏认为，“科创板战略配售中，员工专项资管计划出现次数较多，越能表明这些企业的管理层和核心员工对上市公司发展前景有较强的信心。由于战略投资者不参与询价过程，以发行价入股且锁定一定期限，具有更高的投资风险，能够吸引战略投资者配售，表明上市公司的基本面获得了产业投资者的认可。”　　据记者对公开信息的不完全统计，从保荐机构子公司参与战略配售的情况来看，今年上市的科创板新股中，有19只新股获得保荐机构子公司参与的战略配售。其中，中信证券投资分别获配道通科技4872万元、石头科技9998.91万元；中信建投投资分别获配广大特材3586.44万元、紫晶存储4091.27万元；中金财富分别获配优刻得6000万元、威胜信息3445万元、泽璟制药6076.8万元、华峰测控5999.92万元、百奥泰5999.99万元、华润微1亿元；兴证投资获配赛特新材2412万元；兴贵投资（华创证券另类投资子公司）获配有方科技2332.11万元；民生证券投资获配洁特生物2061.25万元；国泰君安证裕投资获配神工股份4000.07万元；国金创新投资获配特宝生物1915.8万元；广发乾和投资分别获配万德斯2677.43万元、瑞松科技2319.71万元；光大富尊投资分别获配东方生物3187.5万元、映翰通1810.87万元。　　2月27日　　科创板第146天　　A股三大指数总体呈现冲高回落的态势，沪指围绕3000点关口展开反复争夺，创。科创板方面，科创板个股今日继续呈现跌多涨少的格局，同时迎来了第四十四批新股华润微。截至收盘，73只个股收跌，仅有18只个股飘红。涨幅方面，新股华润微收涨228.20%，安恒信息、致远互联、金山办公、长阳科技等5只个股涨幅超5%。卓易信息、祥生医疗、华熙生物等多股现不同程度上涨。跌幅方面，博瑞医药、刚上市的紫晶存储2只个股跌幅超10%；当红科技、澜起科技、华峰测控、航天宏图、百奥泰、神工股份等16只个股跌幅超5%。　　成交额方面，截至收盘，科创板个股合计成交额达284.42亿元，较上个交易日继续有所略有收窄。新股华润微成交额64.40亿元，占科创板个股合计成交额的22.64%；此外紫晶存储、中微公司、澜起科技、石头科技成交额均高于10亿元，成交额不到1亿元的科创板股票有25家，佰仁医疗成交额全天仅有3200万元。　　2月27日行情如下：　　记者观察：“新股不败”扰动科创板IPO 询价、报价环节现市场分歧　　受访人士认为，在疫情没有出现根本性拐点的情况下，IPO供给和估值定价趋势都难以出现扭转，近期科创板“新股不败”的行情或还要持续一段时间。华润微电子开盘后的暴涨并不是孤例，2020年以来科创板的新股在开盘后屡屡上演暴涨的戏码，如本月上市的石头科技、百奥泰在开盘时都出现过暴涨的情形。　　而这一轮科创板新股开盘后暴涨的背后正是发行定价和打新均出现了变化的体现。在经历了一段时间的破发危机后，科创板新股打新已经出现了远超IPO打新的情况，显然科创板询价、定价、估值和打新又进入了一个新的阶段。　　安信证券科创板资深分析师诸海滨表示：“最新询价的新股，最终定价已经降至投价报告下限以下。”机构坦言，近期和投资者的交流中发现市场对于后续科创板如何询价报价产生一些分歧。　　发行定价“让利”？　　“就我们统计以及同行业的交流来看，去年12月至今科创板新股定价的中枢正在持续下移，投行和投资者都在试探压一下发行价，也给后面的二级市场留一些空间。”北京地区一家大型券商资深投行人士告诉记者。　　在发行环节，新股变得便宜，这和去年有一段时间的新股破发危机有关系。其中一个可以参考的信号是新股发行价对应投行撰写投价报告的分位值，根据诸海滨团队的统计，从科创板打新一级市场新股定价情况来看，截至最新，新股发行价对应投价报告的分位已经逐渐降至下限以下。　　“新股定价对应投价报告的分位在2019年12月19日前后是‘分水岭’，在此之前，新股询价区间的上限对应的分位基本稳定在60%左右。新股定价对应投价报告分位下降背后反映的是常态化发行之下投资者对于科创板新股的逐渐理性回归。”诸海滨进一步解释。　　科创板的新股估值中枢下滑经历了几个阶段。以对投价报告的依赖度来讲，在科创板开市的初期，市场报价几乎是锚定投价报告的，与此同时，基于市场初期可投资标的少，新股在二级市场的价格很难破发，觊觎打新的收益，机构都在使用各种手段提高报价的成功率，这其中保持在券商给出的价格上是最稳妥的做法。　　但随后出现了部分个股开始破发或者没有几个交易日后便破发的情形。即2019年10月下旬到2019年12月中旬，这一阶段市场在报价阶段开始脱离券商的定价预测，科创板新股的估值中枢开始下移，而这种下移也在二级市场重新地得到了认可，在估值中枢下移之后即2019年12月之后，科创板新股上市后的股价基本稳住，甚至开始出现首日暴涨的情况。　　“环比开市以来各个阶段的新股定价的估值中枢可以看到估值是在往下走的，这点市场的感受还是比较明显。”泽浩投资合伙人曹刚认为。　　根据机构统计的数据显示，2019年10月-2020年1月发行PE逐渐下降，估值下移的趋势较为明显。　　持续演绎打新不败　　一方面是估值中枢下滑，但另一方面科创板新股在近一段时间内开盘后股价涨幅惊人。截至2020年2月27日，科创板共90家新股上市。从首日涨幅来看，今年1月、2月新股上市首日均表现较好，平均涨幅达155%、254%。　　“这和A股IPO下新股不败的情形何其相似，只不过科创板因为交易制度前五个交易日涨跌幅不设限制，将IPO数个甚至数十个交易日的涨幅在一天内完成，而这样的涨幅即便随后行情有回落也可以做到‘新股不败’。”华南地区一家大型券商资深保代告诉记者。　　发行定价环节估值中枢下滑，但二级市场股价却暴涨，这一对应的现象也引发了市场的思考，是发行定价环节报价太低了么？但估值中枢下滑并不是新股首日暴涨的唯一因素。　　从供需角度来看，2019年9月开始新股供给加快，9月-12月新股的首日涨幅逐渐降至100%以下，个别新股首日甚至出现破发。但是进入2020年1月，新股供给速度减缓，使得首日涨幅回升。　　光大证券策略分析师谢超也指出：“科创板在开市以来的表现也与科创板IPO新增注册数量存在一定关系。11月以后，科创板IPO注册速度明显放缓，全月仅注册8家，科创板也逐渐止跌企稳，随后开始与创业板一同开启春季行情，涨幅领先所有板块。”　　]那么，定价估值中枢下移和新股开盘后暴涨会持续很长一段时间？记者了解到，目前市场的普遍看法认为，在疫情没有出现根本性拐点的情况下，IPO供给和估值定价趋势都难以出现扭转，另外目前全A股市场都处在资金充裕、情绪乐观的周期中，因此近期科创板“新股不败”的行情或还要持续一段时间。　　“拐点应该还在于发行报价时投资者的报价会有所回升，二级市场这么涨也会对一级市场有作用，投资者报价的时候可能会比此前要积极些，另外随着疫情结束，科创板新股的供给加大也将对现阶段的情形有冲击。”前述北京地区资深投行人士认为。　　2月28日　　科创板第147天　　今日A股呈现回落的态势，上证指数收跌3.71%，收盘指数为2880.3点。科创板方面，今日科创板呈下跌态势，平均跌幅5.34%。截至收盘，仅有11只个股飘红。涨幅方面，洁特生物收涨19.99%，华润微收涨13.78%，东方生物收涨11.06%，其他个股涨幅均未超10%。跌幅方面，优刻得、乐鑫科技2只个股跌幅超12%。　　成交额方面，截至收盘，科创板个股合计成交额达205.2亿元，较上个交易日继续有所略有收窄。华润微成交额达47亿元，中微公司、石头科技、澜起科技成交额均超过10亿元，成交额不到1亿元的科创板股票有15家，佰仁医疗成交额全天仅有3820万元。　　2月28日行情如下：　　记者观察：科创板业绩快报透底近八成企业“稳中有增”　　科创板的第一次年度“大考”成绩单显露轮廓。截至2月28日晚，除兴图新科延期披露外，其他90家科创板公司已披露2019年度业绩概数。统计发现，披露业绩快报的90家科创板企业中，2019年度归母净利润增长的有69家，占比约77%，其中22家公司同比增幅超50%。20家公司业绩同比下滑，1家公司继续亏损。　　22家公司业绩增速超50%　　按科创板所属行业划分，2019年度归母净利润同比增长超50%的22家公司中，有7家公司属于生物产业，归属新一代信息技术产业和新材料产业的公司数量分别为6家和5家。　　特宝生物以逾300%的净利增速，摘得业绩增长的桂冠。2018年，该公司的派格宾仍处于新药推广期，销售尚未达预期。2019年特宝生物不断完善营销网络，主要产品在相关治疗领域得到广泛应用，尤其是随着乙肝临床治愈科学证据的不断积累，派格宾销售大幅增长，从而刺激公司业绩增长。　　“非洲手机之王”传音控股业绩增长表现抢眼，2019年实现净利润17.25亿元。　　主营业务或产品的稳定增长，是特宝生物和传音控股业绩增长的主因。梳理其他公司的业绩快报可见，“提振主业、控制成本”是业绩成长背后的普遍关键词。　　努力开拓销售市场，提高主营业务的同时控制成本支出，使得佰仁医疗2019年度业绩同比稳步增长。公司2019年营业总收入约1.45亿元，同比增长约31%。归母净利润达6261万元，同比增速高达87%，佰仁医疗暂时成为归母净利增速最快的生物产业公司。　　嘉元科技是新材料产业领域的佼佼者，2019年斩获25%的营收增幅，归母净利润同比增长近87%。公司表示，过去的一年公司持续进行研发投入和新产品开发，新建产能得到释放。与此同时，加强管理和成本控制也促进了利润增长。　　赛特新材、卓越新能、南微医学、海尔生物、天奈科技等细分行业的“优等生”，均在主营业务提升之余，强化了对成本的控制，开源与节流“双管齐下”。　　业绩下滑探因：研发加大，竞争加剧　　几家欢喜几家忧。由于持续研发投入等因素，部分科创板公司业绩不够亮眼，甚至仍陷于亏损。受非洲猪瘟疫情影响，我国生猪存栏量大幅下降，猪用疫苗需求大幅缩水，申联生物业绩有所下降。　　同样受制于市场因素的还有优刻得。由于头部云计算厂商进行竞争性降价，以及单位资源采购价格下降、规模效应摊薄平均成本等原因，优刻得也采取了降价措施。此外，公司加大投入导致服务器折旧等成本上升，也拖累了业绩。　　由于科创属性特征，一部分公司持续加大研发投入，新技术、新产品还未进入收获期，业绩释放还需假以时日。　　科创板第一股华兴源创2019年度营收增长约26%，利润总额和归母净利润分别下降约29%和27%。一个重要原因是加大了标准化半导体测试设备及分选机的研究开发力度，在韩国和中国台湾设立研发中心，产生了大量的研发支出。因产品技术门槛高、验证周期长，短期内未能给公司带来经济效益。　　百奥泰2019年仍未能盈利，公司预计归母净利润约-10亿元，亏损进一步扩大。百奥泰解释，随着公司规模扩大，研发项目持续推进，增加了公司的研发和管理费用。需要指出的是，2019年公司一次性确认3.52亿元的股权激励费用，导致利润被进一步吞噬。　　同样未到收获期的还有新光光电和八亿时空等。2019年，新光光电加大新产品的研发投入和开发，同时加强民品市场的开拓，但因研发产品周期相对较长，本期交付验收不及预期。八亿时空在市场开拓、人员引进、新项目上的投入力度加大，市场和研发费用双双增长，利润表现暂时欠佳。　　从开花到结果，科创企业的成长之路需要久久为功。对于业绩暂未“绽放”的科创企业，尚需耐心等待。　　附科创板新股消息：　　2月25日　　辽宁成大：成大生物筹划申请科创板上市　　辽宁成大今日早间公告，公司所属控股子公司成大生物决定筹划申请首次公开发行股票并在上交所科创板上市。成大生物股票2月25日开市起在全国中小企业股份转让系统暂停转让。　　专注量子通信 国盾量子提交科创板注册　　近日，上交所网站显示，国盾量子提交科创板注册。国盾量子主要从事量子通信产品的研发、生产、销售及技术服务，为各类光纤量子保密通信网络以及星地一体广域量子保密通信地面站的建设系统地提供软硬件产品。　　证监会同意南新制药科创板IPO注册　　证监会2月25日消息，近日，证监会按法定程序同意湖南南新制药股份有限公司科创板首次公开发行股票注册。上述企业及其承销商将与上海证券交易所协商确定发行日程，并刊登招股文件。　　2月27日　　生益科技：拟将控股子公司生益电子分拆至科创板上市　　生益科技2月27日晚间公告，拟将控股子公司生益电子分拆至上交所科创板上市。　　2月28日　　国内AI芯片公司寒武纪启动科创板IPO已提交上市辅导　　国内人工智能芯片公司寒武纪科技正式启动IPO，准备登陆A股科创板。中国证监会北京监管局官网获悉，2月28日，中信证券与中科寒武纪科技股份有限公司（简称“寒武纪”）在2019年12月5日签署了关于寒武纪首次公开发行A股股的辅导协议，公司计划在科创板上市。　　上交所：科创板拟上市公司联赢激光、三友医疗提交注册　　上交所2月28日披露，科创板拟上市公司深圳市联赢激光股份有限公司、上海三友医疗器械股份有限公司提交注册。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：王帅 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "中国天楹境外全资子公司拟发行5亿美元境外债券并由公司提供担保- 北极星固废网": "",
    "2月19日晚间沪深上市公司重大事项公告最新快递": "    点击查看>>>全部上市公司公告　　2月19日沪市大宗交易信息　　2月19日沪市活跃股公开信息　　2月19日科创板活跃股公开信息　　2月19日深市大宗交易信息　　2月19日深市活跃股公开信息　　2月19日中小板活跃股公开信息　　2月19日创业板活跃股公开信息　　2月19日晚间，沪深两市多家上市公司发布公告，以下是重要公告汇总。　　疫情影响 　　建新股份：疫情未对公司生产经营情况造成明显影响　　建新股份(300107)2月19日晚间公告，近日公司通过沧州市红十字会捐款80万元，用于抗击新冠肺炎疫情。疫情期间，公司在做好防控工作的同时一直正常生产，此次疫情未对公司生产经营情况造成明显影响。　　安居宝：尚无法评估疫情对今年业务经营和业绩的影响　　安居宝(300155)2月19日晚回复深交所问询函称，公司是社区安防龙头企业，主营业务与房地产行业高度关联，疫情短期会影响房地产行业开工时间，但预计对全年影响不大；目前全国存量住宅小区还有相当一部分为非封闭小区，疫情过后，各地有可能会加强社区的管理，存量的封闭小区也可能有升级系统。但目前尚无法评估疫情对公司2020年业务经营和实际业绩的影响。　　公司捐赠 　　华发股份：拟捐赠不超7400万元支持疫情防控　　华发股份(600325)2月19日晚间公告，公司决定在不超过7400万元的额度内(含过去12个月已捐赠金额)向各地疾控系统、医疗机构及慈善机构等进行捐赠(包括但不限于捐赠现金、防疫物资等方式)，用于支持新冠疫情的防控及救治工作。　　运达科技：捐赠101万元支持肺炎疫情防疫工作　　运达科技(300440)2月19日晚间公告，公司决定向湖北省慈善总会捐赠现金101万元，用于支持湖北省新型冠状病毒感染的肺炎疫情防疫工作。在款项到账后，定向捐赠于武汉市金银潭医院，用于急购医用防护用品。　　业绩快报　　益生股份：2019年度净利润同比增长约5倍拟10转7派10　　益生股份(002458)2月19日晚披露年报，报告期内，实现营业收入35.84亿元，较上年度增长143.26%；净利润21.76亿元，较上年度增长499.73%；基本每股收益3.79元。公司向全体股东每10股派发现金红利10.00元(含税)，以资本公积金每10股转增7股。　　正邦科技业绩快报：2019年净利同比增777.53%　　正邦科技(002157)2月19日晚披露业绩快报，2019年度公司实现营业总收入254.42亿元，同比增加了15.05%。净利润16.97亿元，同比增长777.53%；基本每股收益0.69元。报告期内，生猪价格上涨使公司生猪养殖板块毛利提升，利润增加。　　富瀚微业绩快报：2019年净利同比增65%　　富瀚微(300613)2月19日晚间披露业绩快报，2019年公司实现营业总收入5.22亿元，同比增长26.72%；净利润8995万元，同比增长65.05%；基本每股收益2.02元。报告期内，公司经营业绩稳健增长。　　国信证券业绩快报：2019年净利同比增43.83%　　国信证券(002736)2月19日晚间披露业绩快报，2019年公司实现营业收入140.90亿元，较上年同期上升40.46%；实现净利润49.24亿元，较上年同期上升43.83%；基本每股收益0.57元。报告期内，公司投资与交易、经纪及财富管理、投资银行等主要业务收入同比上升。　　中标合同 　　岭南股份：子公司所属联合体中标PPP项目　　岭南股份(002717)2月19日晚间公告，子公司岭南水务集团近日收到中标通知书，确定中交第一航务工程局、岭南水务集团、中交河海工程有限公司组成的联合体为“唐山全域治水清水润城县区工程PPP项目社会资本方采购公开招标”的中标人。项目估算总投资约25.33亿元，服务期限25年(含建设期3年)，该项目估算总投资约占公司2018年度营业收入的28.65%。　　龙马环卫：中标3亿元环卫服务项目　　龙马环卫(603686)2月19日晚间公告，公司近日中标舟山市定海城区环卫作业市场化服务项目，合同总额3亿元。截至目前，公司2020年环卫服务项目中标数量6个，首年服务费金额合计3.15亿元，合同总额10.9亿元。　　重庆建工：子公司中标10亿元隧道工程项目　　重庆建工(600939)2月19日晚间公告，公司全资子公司城建集团收到中标通知书，确定城建集团为新燕尾山隧道工程施工一标段的中标人，中标金额10亿元，中标工期1280天。　　中国铁建：下属公司联合中标安庆高铁新区一期项目　　中国铁建(601186)2月19日晚间公告，近日公司下属中铁建城市建设投资有限公司等单位组成联合体，中标安庆高铁新区一期项目。项目采用“投资人+EPC”模式，总投资约40.83亿元。项目合作期限6年，其中建设期4年。　　增持减持 　　德新交运：新疆国资公司拟减持不超2%股份　　德新交运(603032)2月19日晚公告，公司持股14.35%的股东新疆维吾尔自治区国有资产投资经营有限责任公司(简称“新疆国资公司”)，计划15个交易日之后的6个月内，通过集中竞价交易方式减持不超320万股，即不超过公司总股本的2%。　　浙数文化：股东拟减持不超2%股份　　浙数文化(600633)2月19日晚间公告，公司持股6.11%的股东傅建中计划15个交易日后的6个月内，通过集中竞价方式减持不超2600万股，即不超过公司总股本的2%。　　正泰电器：董事、高管拟合计增持90万股至180万股　　正泰电器(601877)2月19日晚间公告，公司董事兼副总裁张智寰、副总裁兼财务总监林贻明、副总裁兼董事会秘书潘洁，计划在未来6个月内，以自筹资金通过集中竞价交易增持公司股份，每人增持数量不低于30万股，不超过60万股；合计增持数量不低于90万股，不超过180万股。公司同时披露，股份回购方案实施完毕，累计回购1979万股，占公司总股本0.92%，支付资金总额5.25亿元。　　纽威股份：董秘拟100万元至200万元增持股份　　纽威股份(603699)2月19日晚公告，公司董事会秘书卫瀚森当日增持公司股份1.7万股，成交金额20.98万元。自2月19日起未来6个月内，卫瀚森拟继续增持公司股份，增持金额不低于100万元，不高于200万元(含此次已增持股份)。　　普莱柯：股东拟减持不超0.97%股份　　普莱柯(603566)2月19日晚公告，公司持股0.97%的股东深圳市鲲信己亥科技合伙企业，计划15个交易日起6个月内，以集中竞价交易方式减持不超313万股，占公司总股本的0.97%。　　经营数据　　中国神华：1月煤炭销售量同比增长4.2%　　中国神华(601088)2月19日晚公告，1月份，公司商品煤产量为24.1百万吨，同比增长14.2%；煤炭销售量27.1百万吨，同比增长4.2%。　　重大事项 　　贝达药业：BPI-28592药品临床试验申请获受理　　贝达药业(300558)2月19日晚间公告，公司申报的BPI-28592片的药品临床试验申请已获得国家药监局受理。BPI-28592是公司自主研发的新分子实体化合物，拟用于携带NTRK基因变异的局部晚期或转移性实体瘤患者的治疗。　　卫宁健康：拟发行可转债募资不超14亿加码智慧医疗　　卫宁健康(300253)2月19日晚间公告，公司拟公开发行可转债不超过14亿元，用于新一代智慧医疗产品开发及云服务项目、互联网医疗及创新运营服务项目、营销服务体系扩建项目、补充流动资金及偿还银行贷款项目。　　渝农商行：获批筹建理财子公司　　渝农商行(601077)2月19日晚间公告，公司拟出资20亿元全资发起设立理财子公司。近日，中国银保监会下发批复，同意公司筹建渝农商理财有限责任公司。　　中富通：修订定增预案发行价格12.18元/股　　中富通(300560)2月19日晚间公告，修订非公开发行股票预案。其中，认购价格修订为12.18元/股，即发行价格不低于定价基准日前20个交易日公司股票交易均价的80%；限售期修订为18个月。中富通此次定增拟募资4.5亿元以补充流动资金，实控人陈融洁旗下融嘉科技全额认购。　　赛腾股份：子公司不涉及氮化镓外延片　　赛腾股份(603283)连续两日涨停，股价再创新高。该公司2月19日晚间公告，子公司苏州智冠光电科技有限公司不涉及氮化镓外延片，公司主要从事智能制造装备的研发、设计、生产、销售及技术服务，为客户实现智能化生产提供系统解决方案。　　北特科技：公司和特斯拉无直接供货关系　　北特科技(603009)连续4日涨停，公司2月19日晚间提示风险称，公司主营业务未发生重大变化。公司和特斯拉无直接供货关系，若后续产生直接供货关系并达到相关信披标准，公司会及时披露相关信息。　　东方电子：子公司启动新三板发行并进入精选层准备工作　　东方电子(000682)2月19日晚间公告，公司控股子公司海颐软件决定全面启动在新三板公开发行股票并进入精选层的前期准备工作。　　中广天择：2019年MCN平台营收占比很小　　中广天择(603721)近三个交易日录得两个涨停板，公司2月19日晚间发布异动公告称，公司2018年开始布局短视频业务，2019年开始实现收入，2019年度MCN(网红孵化运营和营销业务)平台营收占公司总营收占比很小，目前该业务未对公司业绩产生重大影响。另外，公司股东天图兴盛2月18日通过大宗交易减持70万股，交易价22.67元/股。　　五洋停车：调整非公开发行股票方案　　五洋停车(300420)2月19日晚间公告，调整公司2019年度非公开发行股票方案。发行对象调整为不超过35名特定投资者，发行价格为不低于定价基准日前20个交易日公司股票交易均价的80%，限售期调整为6个月。此次募资总额不超过8亿元，拟用于智能机械式立体停车设备制造项目(东莞基地)等。　　华峰超纤：调整非公开发行股票方案　　华峰超纤(300180)2月19日晚间公告调整非公开发行股票方案。发行对象调整为不超过35名特定投资者，发行价格不低于定价基准日前20个交易日股票交易均价的80%，发行数量调整为不超过1.65亿股，限售期调整为6个月内。募资总额预计不超过13.8亿元，拟投入江苏超纤年产5000万米产业用非织造布超纤材料项目。　　中电兴发：调整非公开发行股票方案　　中电兴发(002298)2月19日晚间公告，公司调整非公开发行股票方案。发行方式和发行时间调整为在证监会核准后12个月内向不超过35名特定对象发行股票，发行价格调整为不低于定价基准日前20个交易日股票交易均价的80%，发行数量合计不超过发行前总股本的30%，即不超过2.07亿股，限售期调整为6个月。此次发行募集资金不超过20亿元。　　贝因美：生产型子公司除宜昌工厂外均已全面复工　　贝因美(002570)2月19日晚间公告，截至目前，公司下属生产型子公司除湖北宜昌工厂外均已实现全面复工(宜昌工厂的婴儿配方奶粉品类经国家市场监督管理总局同意已转移至杭州工厂生产)。　　湘潭电化：修订定增预案控股股东等参与认购　　湘潭电化(002125)2月19日晚间公告，修订非公开发行A股股票预案。修订后，公司拟向不超过35名发行对象，募资不超过5.28亿元，用于年产2万吨高性能锰酸锂电池正极材料等项目。公司控股股东电化集团、间接控股股东振湘国投拟分别认购1亿元、1.5亿元。发行价格将不低于定价基准日前20个交易日公司股票交易均价的80%。　　上海凯宝：痰热清注射液列入新冠肺炎诊疗方案第六版　　上海凯宝(300039)2月19日晚间公告，痰热清注射液列入《新型冠状病毒肺炎诊疗方案(试行第六版)》。痰热清注射液是公司独家专利，主要用于细菌或病毒引起的急慢性支气管炎、肺炎及上呼吸道感染疾病的治疗。预计该事项将对痰热清注射液的市场推广和销售产生积极影响，但对经营业绩的影响暂无法估计。　　三利谱：调整定增方案实控人拟参与认购　　三利谱(002876)2月19日晚间公告，调整非公开发行股票方案，调整涉及发行对象、发行价格及限售期等内容，其中发行价格调整为不低于定价基准日前20个交易日股票交易均价的80%。三利谱此次计划募资不超过11亿元，投入超宽幅TFT-LCD用偏光片生产线项目，公司实控人张建军拟认购不低于4000万元。　　亿利达：中核资源所持公司股份司法拍卖流拍　　亿利达(002686)2月19日晚间公告，公司股东中核资源所持有的公司2700万股股份于2月18日10时至19日10时止，分两单进行公开拍卖，两单拍卖均流拍。目前，中核资源持有公司股份2700万股，占公司总股本6.20%，均处于司法冻结状态。　　三孚股份：目前主要产品尚无电子级三氯氢硅　　三孚股份(603938)连续两日涨停，该公司2月19日晚间公告，其目前主要产品为三氯氢硅、高纯四氯化硅、氢氧化钾、硫酸钾，尚无电子级三氯氢硅。　　海达股份：钱振宇变更为公司唯一实控人　　海达股份(300320)2月19日晚间公告，根据公司原实控人之一钱胡寿的遗嘱，配偶胡鹤芳取得5192万股，儿子钱振宇、女儿钱燕韵各继承2596万股，上述继承人于2月18日签署一致行动协议。上述权益变动后，钱振宇与其一致行动人能够施加重大影响的行使表决权的股份占比为29.92%。钱振宇变更为公司控股股东、唯一实际控制人。　　华东重机：子公司拟开展口罩机生产销售业务　　华东重机(002685)2月19日晚间公告，公司全资子公司润星科技目前已具备部分型号全自动口罩机的批量制造能力，拟正式开展口罩机的生产及销售业务，并于近日完成了经营范围的工商变更。该业务目前尚未对公司经营业绩产生重大影响，预计将对公司未来产生积极影响。　　精华制药：终止全人源单克隆抗体产品研发工作　　精华制药(002349)2月19日晚间公告，公司2015年10月与美国Kadmon公司就全人源单克隆抗体产品开发进行合作。截至目前，上述两项产品仍处于临床前研发阶段，研究结果及进度不符合立项预期，公司决定终止项目的研发工作。公司拟将该项目已确认的直接支出1277万元及支付的专利许可费2525万元，全部计入2019年度研发费用，扣除所得税影响后预计减少公司2019年净利润约2946万元。　　海利生物：投资药明海德尚处初期短期预计不会产生盈利　　海利生物(603718)2月19日晚间公告，近日有媒体报道公司参股投资的香港药明海德签订合同的事宜。公司目前尚处于投资香港药明海德的初期，预计短期内不会产生盈利，对公司目前业绩没有影响。长期财务收益取决于参股公司的实际业绩，暂无法预计。公司是香港药明海德的参股股东，非控股股东。（文章来源：东方财富研究中心）\r\n                (责任编辑：DF062)\r\n            ",
    "公告精选：飞乐音响披露重大资产出售预案；益生股份业绩大增拟高送转": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端【热点】北特科技四连板：公司和特斯拉无直接供货关系北特科技(603009)连续4日涨停，公司2月19日晚间提示风险称，公司主营业务未发生重大变化。公司和特斯拉无直接供货关系，若后续产生直接供货关系并达到相关信披标准，公司会及时披露相关信息。赛腾股份连续涨停 称子公司不涉及氮化镓外延片赛腾股份(603283)连续两日涨停，股价再创新高。该公司2月19日晚间公告，子公司苏州智冠光电科技有限公司不涉及氮化镓外延片，公司主要从事智能制造装备的研发、设计、生产、销售及技术服务，为客户实现智能化生产提供系统解决方案。三孚股份：目前主要产品尚无电子级三氯氢硅三孚股份(603938)连续两日涨停，该公司2月19日晚间公告，其目前主要产品为三氯氢硅、高纯四氯化硅、氢氧化钾、硫酸钾，尚无电子级三氯氢硅。中广天择：2019年MCN平台营收占比很小中广天择(603721)近三个交易日录得两个涨停板，公司2月19日晚间发布异动公告称，公司2018年开始布局短视频业务，2019年开始实现收入，2019年度MCN（网红孵化运营和营销业务）平台营收占公司总营收占比很小，目前该业务未对公司业绩产生重大影响。另外，公司股东天图兴盛2月18日通过大宗交易减持70万股，交易价22.67元/股。诚迈科技提示风险：统信软件短期内难以带来较大利润诚迈科技(300598)近两个交易日连续涨停，公司2月19日晚披露风险提示公告称，公司仍在继续推进参股子公司统信软件的资产注入等事项，截至目前，武汉深之度100%股权还未完成交割至统信软件。预计统信软件前期投入较多，短期内难以给公司带来较大利润。上海凯宝：痰热清注射液列入新冠肺炎诊疗方案第六版上海凯宝(300039)2月19日晚间公告，痰热清注射液列入《新型冠状病毒肺炎诊疗方案（试行第六版）》。痰热清注射液是公司独家专利，主要用于细菌或病毒引起的急慢性支气管炎、肺炎及上呼吸道感染疾病的治疗。预计该事项将对痰热清注射液的市场推广和销售产生积极影响，但对经营业绩的影响暂无法估计。安居宝：尚无法评估疫情对今年业务经营和业绩的影响安居宝(300155)2月19日晚回复深交所问询函称，公司是社区安防龙头企业，主营业务与房地产行业高度关联，疫情短期会影响房地产行业开工时间，但预计对全年影响不大；目前全国存量住宅小区还有相当一部分为非封闭小区，疫情过后，各地有可能会加强社区的管理，存量的封闭小区也可能有升级系统。但目前尚无法评估疫情对公司2020年业务经营和实际业绩的影响。探路者：拟新增防护服、医疗器械业务探路者(300005)2月19日晚间公告，公司拟新增经营范围“组织生产、销售防护服，销售医疗器械”，并将《公司章程》中有关条款加以修订。华东重机：子公司拟开展口罩机生产销售业务华东重机(002685)2月19日晚间公告，公司全资子公司润星科技目前已具备部分型号全自动口罩机的批量制造能力，拟正式开展口罩机的生产及销售业务，并于近日完成了经营范围的工商变更。该业务目前尚未对公司经营业绩产生重大影响，预计将对公司未来产生积极影响。昌红科技：子公司经营范围增加口罩与额温枪昌红科技(300151)2月19日晚间公告，公司全资子公司柏明胜为积极响应国家和地方政府号召，以实际行动支持新型冠状病毒的防疫工作，对经营范围进行相应变更，增加“口罩与额温枪的生产经营”。目前已完成了工商变更登记手续。天华超净：获紧急医用物资防护服应急生产使用备案天华超净(300390)2月19日晚间公告，公司当日获得《江苏省紧急医用物资防护服、口罩应急生产使用备案件》，有效期2个月。公司此次备案获批的紧急物资医用防护服，仅用于国内疫情防控应急使用。公司对将来供应应急物资产品的数量等情况尚无法预测，截至目前，对公司经营业绩不构成重大影响。海利生物：投资药明海德尚处初期 短期预计不会产生盈利海利生物(603718)2月19日晚间公告，近日有媒体报道公司参股投资的香港药明海德签订合同的事宜。公司目前尚处于投资香港药明海德的初期，预计短期内不会产生盈利，对公司目前业绩没有影响。长期财务收益取决于参股公司的实际业绩，暂无法预计。公司是香港药明海德的参股股东，非控股股东。高德红外：实控人所持部分股份质押延期 同时下调质押利率高德红外(002414)2月19日晚间公告，因疫情影响，上市公司股份质押业务现场办理存在困难，经公司实控人黄立与质权人友好协商后，黄立所持部分股份质押延期，同时下调了质押利率。此延期质押股份数量3130万股，占公司总股本的3.34%。天广中茂：债权人申请公司重整天广中茂(002509)2月19日晚间公告，债权人郑州蕴礼以公司不能清偿到期债务且明显丧失清偿能力为由，向泉州市中级人民法院申请对公司进行重整。上述申请能否被法院受理，公司能否进入重整程序尚具有重大不确定性。若重整失败，公司将存在被宣告破产的风险。如果公司被宣告破产，公司股票将面临被终止上市的风险。、方正证券、中国高科：法院裁定受理方正集团重整方正证券(601901)、中国高科(600730)2月19日晚间公告，公司收到控股股东方正集团的告知函，北京第一中院裁定受理北京银行提出的对方正集团进行重整的申请，指定方正集团清算组担任方正集团管理人，方正集团清算组由人民银行、教育部、相关金融监管机构和北京市有关职能部门等组成。方正系公司北大医药(000788)、方正科技(600601)也发布了类似公告。【股权变动】海达股份：钱振宇变更为公司唯一实控人海达股份(300320)2月19日晚间公告，根据公司原实控人之一钱胡寿的遗嘱，配偶胡鹤芳取得5192万股，儿子钱振宇、女儿钱燕韵各继承2596万股，上述继承人于2月18日签署一致行动协议。上述权益变动后，钱振宇与其一致行动人能够施加重大影响的行使表决权的股份占比为29.92%。钱振宇变更为公司控股股东、唯一实际控制人。亿利达：中核资源所持公司股份司法拍卖流拍亿利达(002686)2月19日晚间公告，公司股东中核资源所持有的公司2700万股股份于2月18日10时至19日10时止，分两单进行公开拍卖，两单拍卖均流拍。目前，中核资源持有公司股份2700万股，占公司总股本6.20%，均处于司法冻结状态。【并购重组】东百集团：竞得物流资产项目公司100%股权东百集团(600693)2月19日晚间公告，公司全资子公司平潭信伟资产管理有限公司，以6600万元竞得肇庆高新区鹏程仓储服务有限公司100%股权和相关债权。该仓储服务公司去年取得一宗位于肇庆市高新区面积约10.98万平方米的仓储用地。交易完成后，上述地块将作为公司物流项目进行开发建设及运营管理。此次交易可进一步增强公司物流项目在珠三角地区的网络布局。招商公路：拟竞拍浙江公路资产包项目 起拍价75.66亿元招商公路(001965)2月19日晚间公告，拟参与竞拍浙江公路资产包项目，具体包括诸永公司100%股权、杭宁公司64.056%股权、嘉兴公司100%股权。三项目股权整体打包拍卖，起拍价为75.66亿元。飞乐音响：拟出售华鑫股份6.63%股份 转让北京申安100%股权飞乐音响(600651)19日晚间披露重大资产出售预案，公司拟向实控人仪电集团出售所持华鑫股份7034万股股票，占华鑫股份总股本的6.63%，交易价不低于13.94元/股，总价不低于9.8亿元。此次交易构成重大资产重组，有利于公司盘活存量资产，优化资产结构。此外，公司拟公开挂牌转让北京申安投资集团有限公司100%股权。北京申安主营LED照明工程业务，近年来经营状况不佳。出售北京申安股权预计构成重大资产重组。【再融资】卫宁健康：拟发行可转债募资不超14亿 加码智慧医疗卫宁健康(300253)2月19日晚间公告，公司拟公开发行可转债不超过14亿元，用于新一代智慧医疗产品开发及云服务项目、互联网医疗及创新运营服务项目、营销服务体系扩建项目、补充流动资金及偿还银行贷款项目。赛意信息：拟发行可转债募资3.2亿元赛意信息(300687)2月19日晚公告，公司拟发行可转换公司债券，募资总额不超过3.2亿元，投资于智能制造解决方案升级项目、基于新一代通讯及物联技术的工业互联网云平台继续研发项目。中富通：修订定增预案 发行价格12.18元/股中富通(300560)2月19日晚间公告，修订非公开发行股票预案。其中，认购价格修订为12.18元/股，即发行价格不低于定价基准日前20个交易日公司股票交易均价的80%；限售期修订为18个月。中富通此次定增拟募资4.5亿元以补充流动资金，实控人陈融洁旗下融嘉科技全额认购。九强生物：调整定增预案 发行价格13.9元/股九强生物(300406)2月19日晚间公告，调整非公开发行股票方案。发行价格调整为不低于定价基准日前20个交易日公司股票交易均价的80%，具体为13.9元/股。据此发行价格计算，此次发行股票数量为不超过8633万股，不超过发行前公司总股本的30%。限售期调整为18个月内。募资总额不超过12亿元。天沃科技：修订定增预案 发行价格3.42元/股天沃科技(002564)2月19日晚间公告，修订非公开发行A股股票预案。其中，将发行价格调整为定价基准日前20个交易日公司股票交易均价的80%，即3.42元/股；发行数量不超过发行前公司总股本的30%。天沃科技此次定增拟募资12亿元，用于补充流动资金，发行对象为公司控股股东上海电气。联泰环保：调整定增预案 拟募资不超12亿元联泰环保(603797)2月19日晚公告，根据再融资新规，公司修订非公开发行股票预案。其中，发行对象调整为不超过35名；定价方式调整为不低于定价基准日前20个交易日公司股票交易均价的80%；锁定期调整为，联泰集团认购的股份18个月内不得转让，其他发行对象认购的股份6个月内不得转让。公司拟募资不超12亿元，用于澄海区全区污水管网及污水处理设施建设PPP项目。旭升股份：调整定增预案 拟募资不超12亿元旭升股份(603305)2月19日晚公告，根据再融资新规，公司修订非公开发行股票预案。其中，发行对象调整为不超过35名；定价方式调整为不低于定价基准日前20个交易日公司股票交易均价的80%；锁定期调整为6个月。公司拟募资总额不超12亿元，拟用于新能源汽车精密铸锻件项目（二期）以及汽车轻量化零部件制造项目。五洋停车：调整非公开发行股票方案五洋停车(300420)2月19日晚间公告，调整公司2019年度非公开发行股票方案。发行对象调整为不超过35名特定投资者，发行价格为不低于定价基准日前20个交易日公司股票交易均价的80%，限售期调整为6个月。此次募资总额不超过8亿元，拟用于智能机械式立体停车设备制造项目（东莞基地）等。华峰超纤：调整非公开发行股票方案华峰超纤(300180)2月19日晚间公告调整非公开发行股票方案。发行对象调整为不超过35名特定投资者，发行价格不低于定价基准日前20个交易日股票交易均价的80%，发行数量调整为不超过1.65亿股，限售期调整为6个月内。募资总额预计不超过13.8亿元，拟投入江苏超纤年产5000万米产业用非织造布超纤材料项目。昇兴股份：修订非公开发行股票预案昇兴股份(002752)2月19日晚间公告，修订非公开发行股票预案。其中，将发行对象数量上限由不超过10名调整为不超过35名；将发行价格由不低于定价基准日前20个交易日公司股票交易均价的90%调整为80%。昇兴股份此次拟募资9.6亿元，投资于云南曲靖灌装及制罐生产线建设项目、泉州分公司两片罐制罐生产线技改增线项目。四通股份：再次调整定增预案 拟募资不超4.94亿元四通股份(603838)2月19日晚公告，根据再融资新规，公司再次修订非公开发行股票预案。其中，定价方式调整为不低于定价基准日前20个交易日公司股票交易均价的80%，发行价格确定为6.17元/股。发行对象为唯德实业、雄创投资、昭时投资、王尊仁；发行对象认购的股份自发行结束之日起18个月内不得转让。公司此次募资总额不超4.94亿元，拟投资于年产800万m2特种高性能陶瓷板材项目。中环股份：调整非公开发行股票方案中环股份(002129)2月19日晚间公告，调整公司非公开发行A股股票方案。调整后发行对象范围为不超过35名特定投资者，发行价格不低于定价基准日前20个交易日公司股票交易均价的80%，自发行结束之日起6个月内不得转让。募资总额不超过50亿元，拟用于集成电路用8-12英寸半导体硅片之生产线项目及补充流动资金。中电兴发：调整非公开发行股票方案中电兴发(002298)2月19日晚间公告，公司调整非公开发行股票方案。发行方式和发行时间调整为在证监会核准后12个月内向不超过35名特定对象发行股票，发行价格调整为不低于定价基准日前20个交易日股票交易均价的80%，发行数量合计不超过发行前总股本的30%，即不超过2.07亿股，限售期调整为6个月。此次发行募集资金不超过20亿元。格林美：修订非公开发行股票方案格林美(002340)2月19日晚间公告，对非公开发行股票方案中的发行对象、定价原则、限售期限等进行了修订，其中，发行价格调整为不低于定价基准日前20个交易日公司股票交易均价的80%。格林美此次定增拟募资不超30亿元，投资于绿色拆解循环再造车用动力电池包项目等。湘潭电化：修订定增预案 控股股东等参与认购湘潭电化(002125)2月19日晚间公告，修订非公开发行A股股票预案。修订后，公司拟向不超过35名发行对象，募资不超过5.28亿元，用于年产2万吨高性能锰酸锂电池正极材料等项目。公司控股股东电化集团、间接控股股东振湘国投拟分别认购1亿元、1.5亿元。发行价格将不低于定价基准日前20个交易日公司股票交易均价的80%。三利谱：调整定增方案 实控人拟参与认购三利谱(002876)2月19日晚间公告，调整非公开发行股票方案，调整涉及发行对象、发行价格及限售期等内容，其中发行价格调整为不低于定价基准日前20个交易日股票交易均价的80%。三利谱此次计划募资不超过11亿元，投入超宽幅TFT-LCD用偏光片生产线项目，公司实控人张建军拟认购不低于4000万元。佩蒂股份：调整非公开发行股票方案佩蒂股份(300673)2月19日晚间公告，对非公开发行股票方案的发行对象、发行股票的价格和定价原则、发行股票的限售期等进行调整，其中发行价格调整为不低于定价基准日前20个交易日公司股票交易均价的80%。此次定增拟募资不超过5.45亿元，投资于新西兰年产4万吨高品质宠物干粮新建等项目。神宇股份：调整非公开发行股票方案神宇股份(300563)2月19日晚间公告，第四次调整2019年度非公开发行A股股票方案。调整后发行对象不超过35名的特定投资者，发行价格为不低于定价基准日前20个交易日公司股票交易均价的80%，发行对象认购的股票限售期为6个月内。募资总额不超过3.5亿元，用于年产40万千米5G通信、航空航天用高速高稳定性射频同轴电缆建设项目。陕西黑猫：配股申请获证监会核准陕西黑猫(601015)2月19日晚间公告，公司当日收到证监会出具的批复，核准公司向原股东配售4.89亿股新股，批复自核准发行之日起6个月内有效。【经营业绩】正邦科技业绩快报：2019年净利同比增777.53%正邦科技(002157)2月19日晚披露业绩快报，2019年度公司实现营业总收入254.42亿元，同比增加了15.05%。净利润16.97亿元，同比增长777.53%；基本每股收益0.69元。报告期内，生猪价格上涨使公司生猪养殖板块毛利提升，利润增加。益生股份：2019年净利同比增约5倍 拟10转7派10益生股份(002458)2月19日晚披露年报，报告期内，实现营业收入35.84亿元，较上年度增长143.26%；净利润21.76亿元，较上年度增长499.73%；基本每股收益3.79元。公司向全体股东每10股派发现金红利10元（含税），以资本公积金每10股转增7股。报告期内，公司父母代肉种鸡雏鸡均价较上年度增加115.05%，商品代肉雏鸡均价较上年度增加101.94%。富瀚微业绩快报：2019年净利同比增65%富瀚微(300613)2月19日晚间披露业绩快报，2019年公司实现营业总收入5.22亿元，同比增长26.72%；净利润8995万元，同比增长65.05%；基本每股收益2.02元。报告期内，公司经营业绩稳健增长。国信证券业绩快报：2019年净利同比增43.83%国信证券(002736)2月19日晚间披露业绩快报，2019年公司实现营业收入140.90亿元，较上年同期上升40.46%；实现净利润49.24亿元，较上年同期上升43.83%；基本每股收益0.57元。报告期内，公司投资与交易、经纪及财富管理、投资银行等主要业务收入同比上升。凯普生物业绩快报：2019年净利同比增30%凯普生物(300639)2月19日晚间披露业绩快报，2019年公司实现营业总收入7.36亿元，同比增长26.76%；净利润1.49亿元，同比增长30.24%；基本每股收益0.7元。业绩增长的主要原因为HPV营业收入保持稳定增长，地贫、耳聋和STD等新产品收入增幅较大，检验服务收入取得较快增长。湖南盐业业绩快报：2019年净利同比增3.94%湖南盐业(600929)2月19日晚发布业绩快报，2019年度，公司营收为22.69亿元，同比下降1.48%；净利为1.48亿元，同比增长3.94%。报告期，公司食盐产品和烧碱类产品受盐业体制改革政策变化以及宏观经济影响，销售单价较上年下降。上海家化：2019年净利同比增3% 拟10派2.5元上海家化(600315)2月19日晚间发布年报，2019年度，公司实现营收75.97亿元，同比增长6.43%；实现净利5.57亿元，同比增长3.09%；每股收益0.83元。公司拟每10股派发2.5元红利（含税）。银河电子业绩快报：2019年净利1.61亿同比扭亏银河电子(002519)2月19日晚间披露业绩快报，2019年公司实现营业总收入12.14亿元，同比减少20.11%；净利润1.61亿元，去年同期亏损11.67亿元，同比扭亏；基本每股收益0.14元。公司利润增长的主要原因为：报告期内公司未发生大额资产减值损失；公司军品业务及新能源电动汽车充电桩业务稳步增长。中国神华：1月煤炭销售量同比增长4.2%中国神华(601088)2月19日晚公告，1月份，公司商品煤产量为24.1百万吨，同比增长14.2%；煤炭销售量27.1百万吨，同比增长4.2%。【增减持】纽威股份：董秘拟100万元至200万元增持股份纽威股份(603699)2月19日晚公告，公司董事会秘书卫瀚森当日增持公司股份1.7万股，成交金额20.98万元。自2月19日起未来6个月内，卫瀚森拟继续增持公司股份，增持金额不低于100万元，不高于200万元（含此次已增持股份）。正泰电器：董事、高管拟合计增持90万股至180万股正泰电器(601877)2月19日晚间公告，公司董事兼副总裁张智寰、副总裁兼财务总监林贻明、副总裁兼董事会秘书潘洁，计划在未来6个月内，以自筹资金通过集中竞价交易增持公司股份，每人增持数量不低于30万股，不超过60万股；合计增持数量不低于90万股，不超过180万股。公司同时披露，股份回购方案实施完毕，累计回购1979万股，占公司总股本0.92%，支付资金总额5.25亿元。龙津药业：控股股东及实控人拟减持不超3%股份龙津药业(002750)2月19日晚间公告，公司控股股东群星投资、实控人樊献俄计划自3月12日至9月11日以大宗交易、集中竞价方式，合计减持公司股份不超过1201.5万股，占公司总股本的3%。公司股东立兴实业计划自3月12日至9月11日以大宗交易、集中竞价方式合计减持公司股份不超过1602万股，占公司总股本的4%。德新交运：新疆国资公司拟减持不超2%股份德新交运(603032)2月19日晚公告，公司持股14.35%的股东新疆维吾尔自治区国有资产投资经营有限责任公司（简称“新疆国资公司”），计划15个交易日之后的6个月内，通过集中竞价交易方式减持不超320万股，即不超过公司总股本的2%。浙数文化：股东拟减持不超2%股份浙数文化(600633)2月19日晚间公告，公司持股6.11%的股东傅建中计划15个交易日后的6个月内，通过集中竞价方式减持不超2600万股，即不超过公司总股本的2%。优博讯：三名股东拟合计减持不超6.78%股份优博讯(300531)2月19日晚间公告，公司股东深圳市博讯投资有限公司拟减持不超过公司总股本3%的股份；亚晟发展集团有限公司拟减持公司不超1%的股份；深圳市中洲创业投资有限公司拟减持公司不超2.78%的股份，减持方式为集中竞价或大宗交易等方式。普莱柯：股东拟减持不超0.97%股份普莱柯(603566)2月19日晚公告，公司持股0.97%的股东深圳市鲲信己亥科技合伙企业，计划15个交易日起6个月内，以集中竞价交易方式减持不超313万股，占公司总股本的0.97%。【股份回购】雅本化学：拟2500万元至5000万元回购股份雅本化学(300261)2月19日晚间公告，公司拟以集中竞价交易的方式回购公司部分股份，用于实施员工持股计划或股权激励计划。回购股份的资金总额不低于2500万元且不超过5000万元，回购价格不超过6.87元/股。【中标合同】岭南股份：子公司所属联合体中标PPP项目岭南股份(002717)2月19日晚间公告，子公司岭南水务集团近日收到中标通知书，确定中交第一航务工程局、岭南水务集团、中交河海工程有限公司组成的联合体为“唐山全域治水清水润城县区工程PPP项目社会资本方采购公开招标”的中标人。项目估算总投资约25.33亿元，服务期限25年（含建设期3年），该项目估算总投资约占公司2018年度营业收入的28.65%。龙马环卫：中标3亿元环卫服务项目龙马环卫(603686)2月19日晚间公告，公司近日中标舟山市定海城区环卫作业市场化服务项目，合同总额3亿元。截至目前，公司2020年环卫服务项目中标数量6个，首年服务费金额合计3.15亿元，合同总额10.9亿元。重庆建工：子公司中标10亿元隧道工程项目重庆建工(600939)2月19日晚间公告，公司全资子公司城建集团收到中标通知书，确定城建集团为新燕尾山隧道工程施工一标段的中标人，中标金额10亿元，中标工期1280天。中国铁建：下属公司联合中标安庆高铁新区一期项目中国铁建(601186)2月19日晚间公告，近日公司下属中铁建城市建设投资有限公司等单位组成联合体，中标安庆高铁新区一期项目。项目采用“投资人+EPC”模式，总投资约40.83亿元。项目合作期限6年，其中建设期4年。中国建筑：近期获得315.8亿元重大项目中国建筑(601668)2月19日晚公告，近期，公司获得湖北武汉梦时代广场项目施工总承包、阿布扎比利雅得城国民住宅项目施工总承包等11个重大项目，项目金额合计315.8亿元，占公司2018年度营业收入的2.6%。【其他】建新股份：疫情未对公司生产经营情况造成明显影响建新股份(300107)2月19日晚间公告，近日公司通过沧州市红十字会捐款80万元，用于抗击新冠肺炎疫情。疫情期间，公司在做好防控工作的同时一直正常生产，此次疫情未对公司生产经营情况造成明显影响。贝因美：生产型子公司除宜昌工厂外均已全面复工贝因美(002570)2月19日晚间公告，截至目前，公司下属生产型子公司除湖北宜昌工厂外均已实现全面复工（宜昌工厂的婴儿配方奶粉品类经国家市场监督管理总局同意已转移至杭州工厂生产）。贝达药业：BPI-28592药品临床试验申请获受理贝达药业(300558)2月19日晚间公告，公司申报的BPI-28592片的药品临床试验申请已获得国家药监局受理。BPI-28592是公司自主研发的新分子实体化合物，拟用于携带NTRK基因变异的局部晚期或转移性实体瘤患者的治疗。精华制药：终止全人源单克隆抗体产品研发工作精华制药(002349)2月19日晚间公告，公司2015年10月与美国Kadmon公司就全人源单克隆抗体产品开发进行合作。截至目前，上述两项产品仍处于临床前研发阶段，研究结果及进度不符合立项预期，公司决定终止项目的研发工作。公司拟将该项目已确认的直接支出1277万元及支付的专利许可费2525万元，全部计入2019年度研发费用，扣除所得税影响后预计减少公司2019年净利润约2946万元。健康元、丽珠集团：新药临床试验申请获批丽珠集团(000513)2月19日晚间公告，公司控股附属公司丽珠单抗与北京鑫康合生物医药科技有限公司联合申报的“重组抗人IL-17A/F人源化单克隆抗体注射液”临床试验申请获国家药监局批准。该药品适应症为中至重度斑块型银屑病。健康元(600380)同时公告了该事项，丽珠单抗系健康元的控股子公司。渝农商行：获批筹建理财子公司渝农商行(601077)2月19日晚间公告，公司拟出资20亿元全资发起设立理财子公司。近日，中国银保监会下发批复，同意公司筹建渝农商理财有限责任公司。东方电子：子公司启动新三板发行并进入精选层准备工作东方电子(000682)2月19日晚间公告，公司控股子公司海颐软件决定全面启动在新三板公开发行股票并进入精选层的前期准备工作。中金环境：控股股东向公司子公司提供低息借款8000万元中金环境(300145)2月19日晚公告，公司控股股东无锡市政拟向公司子公司金泰莱提供专项优惠低息借款8000万元，用于支持其新型冠状病毒肺炎疫情医废、危废等应急保障和处置任务。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
    "空气污染问题严重泰国曼谷再下令停课、停止施工- 北极星大气网": "",
    "2月19日晚间上市公司利好消息一览(附名单)": "　　沪深两市多家上市公司2月19日晚间发布重要公告，以下为利好的消息汇总：　　华东重机：子公司拟开展口罩机生产销售业务　　华东重机(002685)2月19日晚间公告，公司全资子公司润星科技目前已具备部分型号全自动口罩机的批量制造能力，拟正式开展口罩机的生产及销售业务，并于近日完成了经营范围的工商变更。该业务目前尚未对公司经营业绩产生重大影响，预计将对公司未来产生积极影响。　　正泰电器：董事、高管拟合计增持90万股至180万股　　正泰电器(601877)2月19日晚间公告，公司董事兼副总裁张智寰、副总裁兼财务总监林贻明、副总裁兼董事会秘书潘洁，计划在未来6个月内，以自筹资金通过集中竞价交易增持公司股份，每人增持数量不低于30万股，不超过60万股；合计增持数量不低于90万股，不超过180万股。公司同时披露，股份回购方案实施完毕，累计回购1979万股，占公司总股本0.92%，支付资金总额5.25亿元。　　纽威股份：董秘拟100万元至200万元增持股份　　纽威股份(603699)2月19日晚公告，公司董事会秘书卫瀚森当日增持公司股份1.7万股，成交金额20.98万元。自2月19日起未来6个月内，卫瀚森拟继续增持公司股份，增持金额不低于100万元，不高于200万元(含此次已增持股份)。　　岭南股份：子公司所属联合体中标PPP项目　　岭南股份(002717)2月19日晚间公告，子公司岭南水务集团近日收到中标通知书，确定中交第一航务工程局、岭南水务集团、中交河海工程有限公司组成的联合体为“唐山全域治水清水润城县区工程PPP项目社会资本方采购公开招标”的中标人。项目估算总投资约25.33亿元，服务期限25年(含建设期3年)，该项目估算总投资约占公司2018年度营业收入的28.65%。　　龙马环卫：中标3亿元环卫服务项目　　龙马环卫(603686)2月19日晚间公告，公司近日中标舟山市定海城区环卫作业市场化服务项目，合同总额3亿元。截至目前，公司2020年环卫服务项目中标数量6个，首年服务费金额合计3.15亿元，合同总额10.9亿元。　　重庆建工：子公司中标10亿元隧道工程项目　　重庆建工(600939)2月19日晚间公告，公司全资子公司城建集团收到中标通知书，确定城建集团为新燕尾山隧道工程施工一标段的中标人，中标金额10亿元，中标工期1280天。　　中国铁建：下属公司联合中标安庆高铁新区一期项目　　中国铁建(601186)2月19日晚间公告，近日公司下属中铁建城市建设投资有限公司等单位组成联合体，中标安庆高铁新区一期项目。项目采用“投资人+EPC”模式，总投资约40.83亿元。项目合作期限6年，其中建设期4年。　　中国建筑：近期获得315.8亿元重大项目　　中国建筑(601668)2月19日晚公告，近期，公司获得湖北武汉梦时代广场项目施工总承包、阿布扎比利雅得城国民住宅项目施工总承包等11个重大项目，项目金额合计315.8亿元，占公司2018年度营业收入的2.6%。（文章来源：东方财富研究中心）\r\n                (责任编辑：DF062)\r\n            ",
    "同安招商引资按下“加速键” “不见面”服务打动客户-手机闽南网": "　　见或不见，初心不变！新冠肺炎疫情发生后，外出招商、企业考察等活动都受到了限制，但在同安区，招商引资正按下“加速键”，确保各项工作“不断链”。　　记者昨日从同安区招商中心获悉，近段时间以来，当地不断创新工作，全面推行“不见面”招商的线上模式，确保招商力度不减。一系列周到细致的服务打动了客商，已有多家企业明确落户意向，近期将有一批项目实现视频签约。　　【主动作为】一批项目近期将签约　　面对疫情，招商、投资活动均难以正常开展，但是对于主动者来说，这就是最好的机会。　　昨日下午，同安区招商中心一个项目注册落地微信群聊得“热火朝天”，工作人员正在和上海瀚途对接企业注册的名称核准事宜，“我们从贵公司提供的企业名称中挑选了几个，打算先和工商部门沟通一下，看是否符合规范，这样效率也会更高一些。”　　再过几天，该项目就将通过视频签约的方式正式落地同安。据悉，上海瀚途总部项目拟入驻环东海域新城新经济产业园，入驻后预计5年可累计实现营业额60亿元，纳税约7000万元。　　实际上，在春节前，上海瀚途还在和同安谈判项目落地的优惠政策，疫情来袭看似要让项目落地延迟，但招商部门“见缝插针式”的线上主动沟通和“帮对方考虑更多”的做法，受到企业相关负责人的赞许。逐个细节推敲，逐个问题答疑，也让谈判在线上迅速推进，整个项目落地更加顺畅高效。待相关问题逐个解决后，注册服务机构介入，一条龙的代办服务，让双方不见面就完成了全部流程。　　记者了解到，除了上海瀚途外，同安区近期还将有涉及旅游休闲、大健康产业和企业增资扩产等一批项目集中签约。　　【温情服务】　200多个项目逐一落实跟进　　不见面，招商工作仍快马加鞭！同安区招商中心专门成立疫情防控期间项目跟进组，选派招商业务骨干分批对200多个项目跟进，通过电话、微信、邮件等方式联络客户，竭力争取新项目落地，并拟在疫情结束后上门拜访客户，积极推动项目招引。　　“因为疫情，实地考察受阻，于是我们就通过微信视频、图片等方式，把企业所需的载体(办公楼、宿舍、公寓)等情况发给他们。”区招商中心负责人介绍，在线上洽谈的过程中，企业对疫情防控阶段项目落地也曾表示担忧，但同安区多个部门出台的惠企政策和支持企业复工复产的措施，都增添了企业落地的决心和信心。　　更重要的是，招商力度不减的同时，同安区还做到服务热情不降。一家年前落地同安的企业在此次疫情中业务被迫暂停，区招商中心了解到相关情况后联系财政、发改等部门，群策群力帮助企业渡难关。　　不仅如此，疫情发生后，招商部门的工作人员还主动对接年前洽谈跟进较成熟企业，跟客户进行电话沟通，送去诚挚的问候和关怀，对下一步工作的开展进行梳理并讨论合作模式，让客户感受到同安招商工作的热情和用心，为疫情解除后签署协议奠定基础。　　【链接】多管齐下招商渠道不断拓宽　　昨天上午，同安区相关负责人带着客商来到环东海域新城考察，该企业有意向将项目落地于此，就在前一天，双方已经进行了深入的洽谈，此次实地考察更加增进了彼此的了解。　　“疫情防控期间，招商引资工作也不能落下，企业有意同安，我们更要牢牢把握机会！”同安区相关负责人表示，近年来，同安区不断拓宽招商手段和渠道，通过委托招商、以商招商等形式，让招商工作更加精准有效。　　目前，同安区已经与北京、上海、杭州、深圳等地知名中介招商机构签署合作协议，对接高端资源助力重点项目招商攻坚。与此同时，同安区还借助企业间的信息渠道、商务渠道、人脉资源，进行招商引资活动，广建关系、广开渠道、广搭平台，广交商界朋友、深挖项目信息。同安本土企业金牌厨柜还自己搭建招商平台，利用企业的品牌效应，发动各界力量引项目回同安。　　“相比于我们的招商人员，招商机构和企业自身对市场和项目有着更专业、更独到的了解，信息渠道也会更宽一些，多管齐下的招商模式有助于同安区招商引资工作实现量质提升。”区招商中心负责人说。　　记者了解到，在同安，招商顾问和当地不只是项目对接和投资人对接的关系，他们更深地融入同安。在疫情防控期间，不少人伸出援手，通过捐口罩、防护服等方式来表达对同安人民的深情厚谊。(记者 张珺 通讯员 黄静怡 杨心亮)德化牛母岐层林尽染五彩斑斓\n\t\t\t\t\t您需要登录后才可以评论，\n\t\t\t\t\t登录|\n\t\t\t\t\t注册\n厦门课后延时服务中有了特殊课程 2019-09-18闽南网推出专题报道，以图、文、视频等形式，展现泉州在补齐养老事业短板，提升养老服",
    "受疫情影响污水处理厂污泥运不出去哈尔滨市住建局两天协调解决- 北极星水处理网": "",
    "博天环境股东鑫发汇泽减持799万股套现约7898万元- 北极星水处理网": "",
    "保障安全处置医疗废物急需-新华网": "　　从市生态环境局获悉，疫情发生以来，市财政局特事特办，急事急办，迅速将补助资金拨付3家医疗废物应急处置单位，帮助解决企业防护用品短缺和设备升级改造等难题。　　市生态环境局在调研中发现，随着疫情应对医疗废物处理需求增大、收运频次增加，作为全市主要医疗废物处置单位的天津瀚洋汇和环保科技有限公司，急需补充转运车辆、防护用品、消毒用品及医疗废物周转箱。按照本市新冠肺炎疫情医疗废物应急相关处置预案，天津合佳威立雅环境服务有限公司和天津滨海合佳威立雅环境服务有限公司作为医疗废物应急处置单位，急需对现有8辆危险废物运输车辆、冲洗区域、冲洗池、天车上料设备及排水沟进行改造，并购置设备。掌握情况后，市生态环境局紧急向市疫情防控指挥部报告，请求对医疗废物安全处置工作给予经费支持。市财政局立即与市生态环境局对接，开通快速拨款服务绿色通道，第一时间拨付疫情医疗废物应急处置补助资金。日前，补助资金已拨付上述三家企业。（记者雷风雨）Copyright © 2000 - 2019 XINHUANET.com　All Rights Reserved. 　   制作单位：新华网股份有限公司天津分公司版权所有 新华网",
    "驰援湖北、防控疫情、复工复产 素描科创板公司三线战“疫”": "登录人民网通行证    立即注册忘记密码？\n\t新冠肺炎阻击战正在不断进行中，作为中国经济的新兴支柱力量――科创板公司正结合自身产业特点和科技优势，在驰援湖北、防控疫情、复工复产三条战线上集中火力战“疫”。《证券日报》记者近日独家采访、调研了十余家科创板公司，描绘出一幅科创板公司抗击新冠肺炎的动人画卷。\n\t“科创板公司在很多领域都发挥了专业优势，技术抗‘疫’中大显身手，在关键环节发挥了不可替代的作用，比如生产红外测温仪，线上办公、教学，云计算普及网络安全等。”中国上市公司协会会长宋志平在接受《证券日报》记者采访时表示，这些上市公司在助人与自助过程中，用实际行动展现了担当，形成了监管部门推动、企业自身追求、市场主体合力的“战疫”氛围。\n捐款赠物送技术 全面驰援\n\t面对突如其来的新冠肺炎疫情，科创板公司齐心战“疫”，对主战区武汉更是全方位驰援。其中，20余家科创板公司捐款采购物资。\n\t据《证券日报》记者观察，中国通号及其关联方捐赠金额最高，公司官方微信发布信息显示，1月31日，中国铁路通信信号集团有限公司（中国通号控股股东）向湖北省捐赠3000万元现金，助力打赢疫情防控阻击战。\n\t“公司及员工不但向武汉募捐，医疗物资、网络安全设备全力支撑，还成立‘疫情抗战指挥部’，员工自愿现场保障。”安恒信息2月25日在接受《证券日报》记者采访时表示，公司已将百万余元捐款悉数捐赠给湖北省红十字会，捐款数字还在增长中，后续款项将用于购买相关医疗物资，捐赠给其他疫情严重的地区、医院；1月24日，公司向武汉大学中南医院、华中科技大学同济医学院附属协和医院捐赠国标N95口罩，多名员工也自发寻找途径向武汉地区的多所医院捐赠了数万只医用口罩；1月25日，公司向武汉市多个医院捐赠上千台（套）网络安全设备，为医院业务连续性、稳定性提供安全保障；1月27日，公司董事长范渊任“疫情抗战指挥部”总指挥，加强防控疫情工作的全面部署，相关技术专家深入一线安装调试捐赠的EDR产品，确保武汉疾控中心网络业务安全稳定运行。\n\t没有防护物资，进口也要捐赠！这就是沃尔德。该公司通过多方渠道紧急从韩国进口了一批KF94口罩，共计捐赠近两万只进口防护口罩，及时将口罩送到了各公司所在辖区内的医院、社区。\n\t除了捐款赠物，还有不少科创板公司立足自身优势，将技术送往前线。\n\t作为国内领先的遥感和北斗导航卫星应用服务商，航天宏图仅用3天就上线了疫情与气象要素地图应用平台，让公众看到全国气象数据的同时第一时间了解当地疫情发展及防治进程。“这个平台要保证气象数据和疫情数据的精准性和实效性，我们一天要打上20多个电话与客户反复确认需求。正是因为频繁紧密的沟通，最终项目呈现上才能与客户需求完美契合。”航天宏图相关项目人士对《证券日报》记者坦言。\n\t金山办公则表示，公司向武汉市江汉区54所中小学免费赠送远程在线课堂产品，帮助江汉区近6万名学生实现“停学不停课”，直至此次疫情全面结束。\n严格防控 全面保障\n\t在防控疫情大决战中，科创板公司更是“八仙过海各显神通”。\n\t红外测温仪是防疫的重要工具，睿创微纳在近日回复投资者咨询时称，子公司艾睿光电的测温模组和人体体温快速精准筛查红外热像仪已经应用到疫情筛查一线中，可以对高热人群做出精确筛查。据介绍，艾睿光电LT系列红外测温机芯组件2018年12月份实现量产，AT系列精确测温红外热像仪2019年9月实现量产。\n\t东北首家科创板上市企业新光光电，面对疫情仅用5天便研制出双光谱测温仪。1月31日，该测温仪正式在哈尔滨火车站启用。从大年初二，公司便组成20人的科研团队进行技术攻关，大年初六该新型测温仪便研制成功。“此设备测温用时不到一秒，误差在0.1℃以内，比现在的电子测温仪更精准，而且检测数据会直接传输到电脑，一旦有人发热，凭借图像便可追踪到人。目前，新光光电正开足马力满负荷生产。”公司民品事业部副总经理仇帅辉表示。\n\t抗“疫”保障方面，在软件领域已经深耕30多年的金山办公大显身手。疫情期间，金山WPS+云办公系统致力扶持中小企业。“金山办公旗下WPS+产品免费为所有政企提供远程办公及会议服务，并为疫情防控工作专门开发了表单统计模板，帮助各单位进行相关信息统计，体现公司作为大众办公软件服务商的独特优势。”金山办公对《证券日报》记者表示。\n\t安恒信息则对记者表示，从春节前至今，公司一直积极协助湖北省多家医疗机构等进行监测、预警、通报，并及时针对性防护，避免网络安全隐患。“安恒信息风暴中心7×24小时值守，持续保障网络安全；钉钉+安恒密盾，全力保障疫情期间企业信息安全；安恒‘堡垒机’免费开放远程办公运维服务；联合多家保险公司，推出公益保险计划，保障企业不受‘信息疫情’；面开放X平台在线学习资料，防疫期间提供‘精神食粮’。”该公司进一步补充道。\n\t在自身防控方面，科创板公司更是细致入微。久日新材对《证券日报》记者称，公司制定了疫情防控办法及措施，要求和督促各部门及各子公司严格落实，包括向员工普及疫情特殊时期自我防护以及交通、工作、家居消毒等事项，筛查了员工流向，对汇总调查信息整理和分类；同时，公司及公司子公司进行了必需物资采购，如防护口罩，消毒液、体温计、酒精等，并依据人员分类，进行登记、跟踪和监测。\n复工复产 全面行动\n\t时至2月25日，疫情得到有效控制，多家科创板公司陆续复工，为下游环节提供支持，保障供应链顺畅。\n\t2月3日，热景生物复工，航天宏图、金山办公开启远程在家办公；鸿泉物联跻身杭州市2月9日披露的第一批复工企业名单；光峰科技、杰普特、睿创微纳、瀚川智能、瑞松科技、乐鑫科技、华特气体等均于2月10日复工，各项工作将逐步恢复；美迪西的浦东张江、川沙以及南汇凯龙研发中心于2月10日起有序复工；2月11日，华熙生物济南工厂、上海研发中心、北京办公室已全面实现复工；2月14日，沃尔德及其下属分、子公司顺利通过开工备案审查，2月15日迎来复工第一天……\n\t金山办公在接受《证券日报》记者采访时表示：“公司2月3日开始远程办公，2月17日回公司办公。公司武汉以外的子公司目前已通过远程办公的方式复工，目前各子公司工作进度正常推进。公司武汉子公司员工依据当地政府要求，仍处于分散在家的状态。”\n\t“2月3日，已有一部分员工回到北京，给客户做远程服务。我们承担的一些重点项目，包括政府的重点项目需要保障，人员已安排到位。客户方面还没有正式复工，不能拜访客户会有一定影响，可能一些客户的招投标要延迟，招投标系统现在还没有完全信息化，个别项目的节奏因此会有些变化。”航天宏图董秘王军表示。\n\t实际上，科创板企业复工还是遇到不少困难，尤其是对于更多没有绿色通道的公司来说，交通管制、防疫物资紧缺之下，复工仍面临着不少挑战。\n\t“我们目前面临的困难主要有：供应链生产线的工人春节后难以按时返岗，对复工恢复生产造成一定的困难；口罩、酒精、消毒液等应急防疫物资缺口大；因公司供应商、客户遍布全国，需供应商、客户提供支持的函证、盘点工作无法按期、按计划进行。”光峰科技相关人士表示。据了解，光峰科技深圳员工共计986人，2月10日可复工755人，占比近80%；复工首日现场复工率为67%，其余可复工、未返岗员工采用在家办公、远程在线等灵活方式进入工作状态。\n\t杰普特则表示，公司虽然2月10日已经开工，但部分员工在湖北或者附近地区就没办法回深圳。复工的人员不到五成。疫情之下，原材料运输、口罩等防疫物资采购也存在一定压力。（赵学毅）\n银保监会鼓励基层银行敢于作为：“该做的就大胆做”　　人民网北京2月24日电 （申佳平）为缓解当前小微企业和个体工商户的资金压力，一些银行采取灵活信贷政策允许“先还利，暂不还本”或适当延长贷款期限。这样的做法是否会给银行带来风险？\t“我们国家经济基本面长期向好的趋势不会变化，企业基本面也是…【详细】\n银保监会结束对安邦集团接管 兑付1.5万亿元存量保单　　人民网北京2月22日电（张文婷）安邦集团正式成为历史。今日，中国银行保险监督管理委员会（以下简称中国银保监会）发布公告，根据《保险法》第147条规定，从安邦保险集团股份有限公司（以下简称安邦集团）拆分新设的大家保险集团有限责任公司（以下简称…【详细】\n金融观察：疫情考验银行数字化实战能力　　线上视频评议、全自动化审批放款、远程“面对面”办业务……如今越来越多的国有大行、股份制银行乃至城商行都纷纷主动拥抱区块链、大数据、人工智能等新技术，以金融科技或者数字银行作为重要发展战略。随着新冠肺炎疫情发生，非接触式、数字化的银行金融服务…【详细】\n近6成企业净利预喜 实体经济现强韧发展动力　　…【详细】\n金融观察：驰援小微企业战“疫” 银行业拿出 “硬招”　　人民网北京2月18日电（张玫）新型冠状病毒感染的肺炎疫情发生以来，小微企业的生存状况同样牵动人心。\t在14日召开的国务院联防联控机制发布会上，银保监会相关负责人介绍，小微企业在疫情中受影响的冲击更为明显。\t如何降低疫情对小微企业的影…【详细】微信微博手机人民网领导留言板AR看“鼠咬天开”走近\"城市美容师\"龙狮・传承匠心铸瓷魂",
    "20日强势板块分析：券商板块强势拉升互联金融概念走强": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端2月20日，两市股指早盘窄幅震荡，午后在券商、保险、酿酒、银行等板块的带动下强势拉升，截至收盘，沪指大涨1.84%报3030.15点；深成指涨2.43%报11509.09点；创业板指涨2.21%报2186.74点。盘面上看，券商板块大幅拉升，互联金融、燃料电池、半导体等板块走势活跃，具体来看：1、券商板块券商板块今日盘中大幅拉升，截至收盘，天风证券、华安证券、国金证券、华鑫股份、东方财富、华林证券、华西证券、红塔证券等涨停。国开证券表示，全面深化改革有序推进，包括再融资新规在内的相关政策逐步落地中，券商正迎来历史性的发展机遇。近期随着疫情影响的逐步消化，证券行业的估值压制状态将得到显著改善。建议关注再融资业务基础较好的券商，包括中信证券和华泰证券。中信建投证券指出，全年来看，头部券商发展空间仍值得期待。首先，2020年央行工作会议确立了“保持稳健的货币政策灵活适度”的目标，有助于资本市场资金面维持宽裕。其次，以深化资本市场改革12条为代表的改革蓝图陆续落地，为中长期资金入市保驾护航。随着证券业供给侧改革的持续深化，航母级头部呼之欲出，建议长线投资者首要关注中信证券、华泰证券、港股中金公司等头部券商，以及东方财富等精品券商。2、互联金融互联金融概念今日盘中发力上扬，截至收盘，大智慧、同花顺、顶点软件、金证股份、爱迪尔、东易日盛等涨停，恒生电子等涨近9%。今年以来，A股市场投资者数量和交易活跃度均有所提升。华泰证券认为，A股投资者数量的不断增长，为市场提供了参与者基础，有助于提升C端交易软件用户数；市场活跃度提升，有望提升C端交易软件ARPU值和B端金融IT客户支付能力。重点推荐：同花顺、东方财富、恒生电子，关注：指南针、顶点软件。3、燃料电池燃料电池概念今日盘中走强，截至收盘，合康新能、雪人股份、腾龙股份、美锦能源、康盛股份、鸿达兴业等涨停。据悉，燃料电池成本已经大幅下降，除了物流车和大巴之外，多家企业已经推出燃料电池重卡，这是非常重要的信号；政策方面，两会期间通常是各种政策出台的密集期，产业内对于国家层面的政策的呼声非常强烈，如果政策落实，2020年的产业将会高速成长，龙头企业利润也可能有较快增长。国金证券认为燃料电池制造环节和基础设施环节同样重要，同样值得关注。1、制造环节建议关注美锦能源（膜电极、电堆、燃料电池整车均参股或控股龙头企业）、雄韬股份（膜电极、电堆、系统完整布局）、大洋电机（参股巴拉德、系统制造）、雪人股份（空压机重要生产商）、东方电气（具备全产业链生产能力）、潍柴动力（参股巴拉德、系统及燃料电池整车制造）、道氏技术（膜电极）、腾龙股份（参股新源动力）；2、基础设施环节，建议关注嘉化能源（副产氢提纯、运输、加氢站一体化运营企业）、冰轮环境（液氢设备）、厚普股份（加氢站设备）、滨化股份（副产氢）。4、半导体半导体板块今日盘中走势活跃，截至收盘，珈伟新能、华灿光电、斯达半导、瑞芯微、兆易创新、富瀚微、乾照光电、瑞丰光电等涨停。日前，在小米10发布会上，小米正式发布了GaN充电器，GaN充电器在充电功率转换上相比同功率（非GaN）充电器更具优势，其充电器体积更小巧，只有传统充电器的一半体积，售价149元。实际上，早在去年10月OPPO发布Reno系列全新产品RenoAce和OPPOK5的发布会上，已经推出了65W氮化镓超级闪充。据悉，华为也将会在2020年推出氮化镓快充，采用自研控制器，并且随手机（电脑）标配。招商证券认为，第三代半导体材料已经成功打进消费电子领域，各消费电子品牌必将快速跟进，产业链打开巨量市场空间，建议投资者关注相关投资机会。中信建投认为，5G对高功率射频的需求，手机和笔电对高效轻小快充的需求将在2020-2021年爆发，疫情对深紫外UVC的需求将在2020年短期内集中爆发。中长期来看，三类需求面对的都是GaN器件的蓝海市场，具有可观的增长空间。建议关注三安光电、海特高新、闻泰科技、华灿光电、士兰微等。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
    "主流日照｜小海豹\"早\"知道（2020.2.20）-日照要闻-日照新闻网-日照第一门户网站日照新闻-日照日报-黄海晨刊": "人生没有一帆风顺，要做一个简单的人。以简单的心境享受生命中的阳光与温暖，以从容的心态对待生活中的所有。早安，小海豹准时向您报到。日照日报■习近平作出重要指示强调务必高度重视对医务人员的保护关心爱护,确保医务人员持续健康投入战胜疫情斗争（详见今日《日照日报》头版）■岚山驻企服务队下沉一线解难题  “规上”企业产值恢复97%以上（详见今日《日照日报》头版）■书写战“疫”新答卷——我市卫生健康系统全力以赴打响疫情防控阻击战（详见今日《日照日报》头版）■点点能量汇聚人间大爱——东港区3.7万志愿者积极投身疫情防控一线（详见今日《日照日报》头版）■莒县一企业向抗疫一线捐赠5000件防护服■韩国平泽市向我市捐赠8000个医用口罩■中央政法委召开政法系统疫情防控工作电视 电话会议强调 充分发挥政法综治职能作用　构筑起疫情防控的严密防线■中共中央办公厅　国务院办公厅印发《关于深化新时代教育督导体制机制改革的意见》■第六版新冠肺炎诊疗方案发布（详见今日《日照日报》A3版）■人社部等5部门印发通知要求 点对点专车专列服务农民工返岗复工■湖北：方舱医院或定点医院一线医护人员连续工作不得长于一个月■武汉方舱医院增至12家 计划启用床位超两万张           ■黄冈新冠肺炎患者治愈病例破千 连续5天出院人数超百■世卫组织认同中国应对新冠肺炎疫情的战略和战术手段■图表外出回家以后，外套衣服应该怎么消毒？  新华社发 李栋 制图没有发热症状的病人到医院看病，拍CT，做化验，应该怎么做好防护？   新华社发 李栋 制图黄海晨刊■抗“疫”一线“你和我儿子同龄你都能保家卫国了我就是想帮你”2月14日，黄冈市黄州区一酒店。这是日照市结核病防治所呼吸科护士郑祥锋来驰援湖北的第21天。天已经擦黑，在黄冈大别山区域医疗中心的隔离病房连续工作了8个多小时，郑祥锋拖着疲惫的身子回到了住处。推开房间门，正准备清洗早上换下来泡在盆里的衣服，一张纸条映入眼帘：你好！请不要怪我自作主张把你的衣服洗了。纸条上的署名：每天做卫生的大姐！大姐说，“你和我儿子同龄，你都能保家卫国了我就是想帮你”详见晨刊02版。向阳而生 逆风而行日照抗“疫”一线最美瞬间在抗击疫情的每一天，我们都被一些事情感动着，他们用担当和坚守，留下了一个又一个动人的“最美瞬间”让我们泪流满面。连日来，日照摄影爱好者们用手中的镜头聚焦了那些冲在一线的勇士们的风采，记录了他们开展疫情阻击战的感人瞬间，这些瞬间让我们倍感温暖、刻骨铭心，鼓舞着我们抗击疫情的信心和最温暖最坚定的力量！详见晨刊03版。防疫中的“她力量”引领日照乡村新风尚如果不在最前沿参与对抗病毒的战斗，怎样“宅在家里”最大程度上对祖国做出贡献？一批乡村妇女各显其能，将科学的生活常识、良好的卫生习惯广覆盖、细传播，用最深切的案例影响督促身边人，我市乡镇村庄的妇女们以“家”为根据地，以生活实际为出发点，发挥“半边天”的影响力，“宅”出了“新高度”，留下了“新民风”。详见晨刊04-05版。■典藏日照历时10年解密日照市图书馆“镇馆之宝”《攀古小庐收藏镜铭》藏了哪些宝（之一）照邑朴学主要包括小学、金石、校雠三大部分，首创是日照虎山镇大河坞村人许瀚，许瀚一生著述颇丰，但仅有《攀古小庐收藏镜铭》这一件重要手稿著述被收藏于日照本地公藏单位。准确地说，《镜铭》更是一本铜镜鉴定工具书，因为手稿中许瀚对铜镜年代和铜镜名称的鉴定依据大都进行了阐述。《镜铭》对于研究许瀚铜镜、镜铭收藏学问有着重要的学术价值，也是日照人传承昨天文化的重要敲门砖。从本期开始，请跟随记者的步伐，了解日照市图书馆专业学者历时10年完成的“镇馆之宝”大解密。详见今日晨刊06版。■今日天气晴转多云，南到东南风3～4级，海上5～6级，最低气温沿海2℃，内陆0℃左右，最高气温沿海10℃，内陆13℃。(值班主任:刘金贵 杨辉 编辑:任远)长按识别二维码下载主流日照客户端长按识别小程序码关注主流日照小程序人生没有一帆风顺，要做一个简单的人。以简单的心境享受生命中的阳光与温暖，以从容的心态对待生活中的所有。早安，小海豹准时向您报到。日照日报■习近平作出重要指示强调务必高度重视对医务人员的保护关心爱护,确保医务人员持续健康投入战胜疫情斗争（详见今日《日照日报》头版）■岚山驻企服务队下沉一线解难题  “规上”企业产值恢复97%以上（详见今日《日照日报》头版）■书写战“疫”新答卷——我市卫生健康系统全力以赴打响疫情防控阻击战（详见今日《日照日报》头版）■点点能量汇聚人间大爱——东港区3.7万志愿者积极投身疫情防控一线（详见今日《日照日报》头版）■莒县一企业向抗疫一线捐赠5000件防护服■韩国平泽市向我市捐赠8000个医用口罩■中央政法委召开政法系统疫情防控工作电视 电话会议强调 充分发挥政法综治职能作用　构筑起疫情防控的严密防线■中共中央办公厅　国务院办公厅印发《关于深化新时代教育督导体制机制改革的意见》■第六版新冠肺炎诊疗方案发布（详见今日《日照日报》A3版）■人社部等5部门印发通知要求 点对点专车专列服务农民工返岗复工■湖北：方舱医院或定点医院一线医护人员连续工作不得长于一个月■武汉方舱医院增至12家 计划启用床位超两万张           ■黄冈新冠肺炎患者治愈病例破千 连续5天出院人数超百■世卫组织认同中国应对新冠肺炎疫情的战略和战术手段■图表外出回家以后，外套衣服应该怎么消毒？  新华社发 李栋 制图没有发热症状的病人到医院看病，拍CT，做化验，应该怎么做好防护？   新华社发 李栋 制图黄海晨刊■抗“疫”一线“你和我儿子同龄你都能保家卫国了我就是想帮你”2月14日，黄冈市黄州区一酒店。这是日照市结核病防治所呼吸科护士郑祥锋来驰援湖北的第21天。天已经擦黑，在黄冈大别山区域医疗中心的隔离病房连续工作了8个多小时，郑祥锋拖着疲惫的身子回到了住处。推开房间门，正准备清洗早上换下来泡在盆里的衣服，一张纸条映入眼帘：你好！请不要怪我自作主张把你的衣服洗了。纸条上的署名：每天做卫生的大姐！大姐说，“你和我儿子同龄，你都能保家卫国了我就是想帮你”详见晨刊02版。向阳而生 逆风而行日照抗“疫”一线最美瞬间在抗击疫情的每一天，我们都被一些事情感动着，他们用担当和坚守，留下了一个又一个动人的“最美瞬间”让我们泪流满面。连日来，日照摄影爱好者们用手中的镜头聚焦了那些冲在一线的勇士们的风采，记录了他们开展疫情阻击战的感人瞬间，这些瞬间让我们倍感温暖、刻骨铭心，鼓舞着我们抗击疫情的信心和最温暖最坚定的力量！详见晨刊03版。防疫中的“她力量”引领日照乡村新风尚如果不在最前沿参与对抗病毒的战斗，怎样“宅在家里”最大程度上对祖国做出贡献？一批乡村妇女各显其能，将科学的生活常识、良好的卫生习惯广覆盖、细传播，用最深切的案例影响督促身边人，我市乡镇村庄的妇女们以“家”为根据地，以生活实际为出发点，发挥“半边天”的影响力，“宅”出了“新高度”，留下了“新民风”。详见晨刊04-05版。■典藏日照历时10年解密日照市图书馆“镇馆之宝”《攀古小庐收藏镜铭》藏了哪些宝（之一）照邑朴学主要包括小学、金石、校雠三大部分，首创是日照虎山镇大河坞村人许瀚，许瀚一生著述颇丰，但仅有《攀古小庐收藏镜铭》这一件重要手稿著述被收藏于日照本地公藏单位。准确地说，《镜铭》更是一本铜镜鉴定工具书，因为手稿中许瀚对铜镜年代和铜镜名称的鉴定依据大都进行了阐述。《镜铭》对于研究许瀚铜镜、镜铭收藏学问有着重要的学术价值，也是日照人传承昨天文化的重要敲门砖。从本期开始，请跟随记者的步伐，了解日照市图书馆专业学者历时10年完成的“镇馆之宝”大解密。详见今日晨刊06版。■今日天气晴转多云，南到东南风3～4级，海上5～6级，最低气温沿海2℃，内陆0℃左右，最高气温沿海10℃，内陆13℃。(值班主任:刘金贵 杨辉 编辑:任远)长按识别二维码下载主流日照客户端长按识别小程序码关注主流日照小程序",
    "每日可筛查2万样本，“成都造”装置硬核提速核酸检测丨聚焦科技抗疫一线-科技新闻-中国科技网首页": "科技日报记者 盛利随着返工潮逐渐升温，面对大规模的人员流动、聚集，提前做好新型冠状病毒肺炎感染者的筛查，是控制疫情扩散的重点。但复工、返校涉及人员太多，如何能够对样本既快速、又大批量地完成核酸检测，成为疫情科研的关键方向。19日，位于成都高新区的瀚辰光翼研发团队展示了一项成果。由该团队自主研发的高通量新冠病毒核酸检测装置，目前已经完成研发改造并投入使用，该装置专用于针对新冠病毒的高通量核酸检测，每2个半小时即可完成一批次3800余份样本检测，每天可筛查超2万个样本。检测速度太慢、通量太低成为“瓶颈”疫情发生后，成都市科技局迅速组织科研力量，对新型冠状病毒感染肺炎防控开展技术攻关，破解新型冠状病毒感染肺炎早期检测、治疗以及防控中的问题。“高通量新冠病毒核酸检测装置的研发正是肺炎检测的重要一环。”瀚辰光翼科技研发团队负责人张晗说。根据北京协和医院发布的新冠病毒核酸检测SOP（标准作业程序），新冠核酸检测人员需穿戴三级防护服，对采集的样本进行灭活等处理后，再通过PCR（聚合酶链式反应）系统将微量的样本扩增放大，然后上机检测和分析结果。但随着新冠肺炎疑似病例及医学观察人员的增多，检测瓶颈逐渐显现出来。“目前实验室的PCR仪一批次一般仅能检测90多个样本，最多的也才380多个，这样低的检测速度对各地疾控中心和第三方检测机构的新冠病毒检测通量造成极大挑战。再加上检测人员缺口大，核验科专业实验室场地紧张、存在安全隐患等问题，研发针对新冠病毒的高通量核酸检测设备刻不容缓。”张晗说。两周改造升级检测设备其实早在2018年，张晗团队已成功研发出专用于大量样本核酸检测的仪器设备，此前已在体检中心（消费级基因检测）、现代农业（分子辅助育种）等领域大范围使用，目前已累计检测了超过400万个样本。“疫情不等人，时间就是生命，因为技术原理和之前设备类似，所以最大的问题就是要在短时间内实现专门针对新冠病毒的核酸检测。”张晗说。在春节期间，张晗团队与广州呼吸疾病研究所旗下企业及复星诊断等机构合作，瀚辰光翼团队紧急成立新冠病毒攻关组团队。根据国家对新冠肺炎病毒的检测筛查规定，团队加急对高通量核酸检测仪的感应体系、灵敏度、检测反应体系等参数进行等升级改造。“今天又得熬夜了。”这几天，这是团队成员研发那几天说得最多的一句话。加班加点地反复讨论、调试，两周时间成功开发出首款高通量新冠病毒核酸检测装置。记者在实验室看到，高通量新冠病毒核酸检测系统由全自动液体工作站、高通量水浴热循环仪、高速荧光扫描仪三台设备组成，再加上数据分析管理系统，分别负责核酸检测的各个环节。检测人员对样本进行前处理后，将样本放入装置内，装置便自动完成试剂添加、封装、扩增、检测制库、数据计算、质量分析、出具结果报告等一系列核酸检测的复杂程序。因为整个检测系统的高度封闭，实验室检测人员只用穿上一级防护服，安全风险降到了最低。张晗介绍，当样本进入装置后，第一步就是在全自动液体工作站与新冠核酸检测试剂盒按检测试剂按照一定的比例混匀在一起合在一起，并封装起来，然后用PCR扩增仪对其进行扩增放大，在这个过程中，一次性便可实现3800多个样本的同时扩增，最后再进行荧光扫描、数据判读与分析。“一键”高通量检测让企业放心复工“装置最核心的优势在于它的全自动和高通量，既填补了检测人员缺口，减少人为操作误差，也极大提高了检测效率通量。”张晗说，以前的实验室检测可能需要好几个甚至十多个受过高等教育的专业的分子生物研究员操作，而这套设备类似于工业机器人，最多需要两个人就能轻松“一键”操作，软件就可以自动化运行，2个半小时检测3800余个样本，每天达到2万个样本的检测需求，检测通量较之前数量达到以前的十倍，一天可检测超过2万个样本提高十倍以上。现如今，面对越来越多的企业复工、学生返校，医护人员只需简单地对将复工、复学待检测人员的口腔液或鼻液进行口腔咽拭子取样，再批量拿到实验室用装置进行自动化检测，在尽可能短的时间内便能获取结果，实现对返工、返学人员以及发热人群的大规模快速普筛筛查。2月13日，改造后的设备已完成内部测试，逐渐投放到医院检验科、疾控中心、学校、企业、公共交通部门及第三方检验机构等单位应用独立医学检验所使用。“通过新冠病毒核酸检测的大规模快速普筛高通量筛查技术，实现从源头严格防控，快速分流患者，极大有利于有序复工、返校，创造健康的工作及学习环境，对控制病毒的传播起到积极作用。”张晗说。2月19日《每日可筛查2万样本 “成都造”装置硬核提速核酸检测》，工作人员在第三方检测机构对设备进行调试。受访者供图工作人员在第三方检测机构对设备进行调试。受访者供图2月19日《每日可筛查2万样本 “成都造”装置硬核提速核酸检测》，高通量新冠病毒核酸检测装置。受访者供图美国研究人员利用活蛙细胞设计并组装了一种活体机器人，其可以自行移动，环绕目标并在...\r\n                             [详细]近年来随着人工智能技术的进步，许多人担忧有朝一日人工智能会替代人类的工作岗位，造...\r\n                             [详细]生物大灭绝曾致地球生物大量消失，元凶是岩浆？",
    "湖南省污染防治攻坚战2020年度工作方案、“夏季攻势”清单、考核细则已出- 北极星大气网": "",
    "甘肃武威城市生活垃圾要分类了！《方案》来了！ - 北极星固废网": "",
    "【两手抓两手硬】精准复工规上企业复工面达95%": "\n\n\n\n\n\n\n\r\n\t\r\n\tfunction _$(id){\r\n\t\treturn document.getElementById(id);\r\n\t}\r\n\t\r\n\tfunction showVideo(){\r\n\t\t  var h5video = _$(\"html5video\");\r\n\t\t  var h5Parent = h5video.parentNode;\r\n\t\t  h5Parent.removeChild(h5video);\r\n\t\t  var flash = _$(\"flash\");\r\n\t\t  flash.style.display=\"\";\r\n\t}\r\n\t\r\n\tvar curParam;\r\n\t\r\n\tvar paramArray = _$(\"flash\").getElementsByTagName(\"object\")[0].getElementsByTagName(\"param\");\r\n\t\t\r\n\tfor(var i in paramArray){\r\n\t\tvar param = paramArray[i];\r\n\t\t\r\n\t\tif(param.name == \"flashvars\"){\r\n\t\t\tcurParam = param;\r\n\t\t\tbreak;\r\n\t\t}\r\n\t}\r\n\t\r\n\tvar players = curParam.value.split(\",\");\r\n\t\r\n\tif(players.length != 1){\r\n\t\tif (Modernizr.video) {\r\n\t\t\t\t  var video = _$(\"html5video\");\r\n\t\t\t\t  \r\n\t\t\t\t  if (Modernizr.video.h264){\r\n\t\t\t\t\t  video.src=players[1];\r\n\t\t\t\t  }else {\r\n\t\t\t\t\t  showVideo();\r\n\t\t\t\t  }\r\n\t\t} else {\r\n\t\t\tshowVideo();\r\n\t\t}\r\n\t}else {\r\n\t\tif(players[0] == 'src='){\r\n\t\t\t var h5video = _$(\"html5video\");\r\n\t\t\t  var h5Parent = h5video.parentNode;\r\n\t\t\t  h5Parent.removeChild(h5video);\r\n\t\t\t  var flash = _$(\"flash\");\r\n\t\t\t  h5Parent.removeChild(flash);\r\n\t\t}else {\r\n\t\t\tshowVideo();\r\n\t\t}\r\n\t}\r\n\n\n\n\n稳住经济发展基本盘，复工复产是关键。连日来，江苏各地积极推动精准复工，重大项目、重点企业在毫不放松抓好防控工作的基础上，科学有序推进开工复工。  【精准复工 规上企业复工面达95%】宿迁台记者王铭说：“我现在所在的位置是宿迁经济技术开发区龙恒新能源项目现场，总投资329.9亿元，44个重大产业项目同时开工，为完成全年目标任务打下坚实基础。”2月24日，宿迁开工44个重大产业项目，总投资近330亿元，其中战略性新兴产业占比超四成；南通启东40个重大项目集中开工，投资450亿元，单体投资规模超10亿元项目就有12个；徐州铜山区通过\"云签约\"招商，有总投资420亿元的58个重大产业项目开工；在泰州，汽车零部件制造、新医药等一批新开工项目，让原本基础就强的主导产业再添发展新动力。苏州太仓更是一举开工88个产业项目，总投资达超665亿元，其中9个项目列入省级重大项目，数量居全省县级市第一。苏州太仓市发改委主任王莉萍说：“一手抓好防控，一手抓项目开工建设，我们对项目进行全生命周期的管理，点对点服务，出台了惠企12条政策，确保把落下来的时间补上去。”常州合全新药研发生产项目、连云港港30万吨级航道等在建的省级重大项目，在做好防控工作情况下，也全面复工建设。截至2月23日，全省规模以上工业企业复工总数4.3万家，复工面95%；复工人数507万人，占复工企业所需用工数的71%。中天科技光纤有限公司生产部经理林祥旭说：“整体上来看的话，我们现在产能已经基本上达到了往年的同期水平。”【有序有力 各部门为企业复工“保驾护航”】为复工复产\"保驾护航\"，交通等部门全力做好保障。目前，省内所有在高速公路出入口、收费站、服务区、省界和国省干线公路上设置的查控站点全部撤出，打通运输\"大动脉\"。各地还根据复工企业需求组织开展包车客运。盐城等地通过政府包车，将外出务工人员分别送到苏州、无锡、常熟等地就业。南通开通政府包机，170多名来自陕西汉中的务工人员平安抵达南通。苏州首趟苏铜对口帮扶返岗专列，让300多名贵州铜仁籍员工安全返岗。铜仁来苏务工人员冉军说：“很激动，可以上班了。口罩之类企业都会弄好，消毒水也会准备好。”省市场监管局明确，至新冠肺炎疫情防控结束前，将再次减免相关企业的行政事业性收费。据初步测算，预计共将为企业减负2000多万元。（江苏广电融媒体新闻中心记者/周杨杨 沈杨 浦沫瀚 中心站/苏南站 供片台/宿迁台 铜山台 泰州台 苏州台 常州台 扬州台 太仓台 通州台 南通台 盐城台 响水台 编辑/朱一普）责任编辑：进展\r\n                稳住经济发展基本盘，复工复产是关键。连日来，江苏各地积极推动精准复工，重大项目、重点企业在毫不放松抓好防控工作的基础上，科学有序推进开工复工。  【精准复工 规上企业复工面达95%】宿迁台记者王铭说：“我现在所在的位置是宿迁经济技术开发区龙恒新能源项目现场，总投资329.9亿元，44个重大产业项目同时开工，为完成全年目标任务打下坚实基础。”2月24日，宿迁开工44个重大产业项目，总投资近330亿元，其中战略性新兴产业占比超四成；南通启东40个重大项目集中开工，投资450亿元，单体投资规模超10亿元项目就有12个；徐州铜山区通过\"云签约\"招商，有总投资420亿元的58个重大产业项目开工；在泰州，汽车零部件制造、新医药等一批新开工项目，让原本基础就强的主导产业再添发展新动力。苏州太仓更是一举开工88个产业项目，总投资达超665亿元，其中9个项目列入省级重大项目，数量居全省县级市第一。苏州太仓市发改委主任王莉萍说：“一手抓好防控，一手抓项目开工建设，我们对项目进行全生命周期的管理，点对点服务，出台了惠企12条政策，确保把落下来的时间补上去。”常州合全新药研发生产项目、连云港港30万吨级航道等在建的省级重大项目，在做好防控工作情况下，也全面复工建设。截至2月23日，全省规模以上工业企业复工总数4.3万家，复工面95%；复工人数507万人，占复工企业所需用工数的71%。中天科技光纤有限公司生产部经理林祥旭说：“整体上来看的话，我们现在产能已经基本上达到了往年的同期水平。”【有序有力 各部门为企业复工“保驾护航”】为复工复产\"保驾护航\"，交通等部门全力做好保障。目前，省内所有在高速公路出入口、收费站、服务区、省界和国省干线公路上设置的查控站点全部撤出，打通运输\"大动脉\"。各地还根据复工企业需求组织开展包车客运。盐城等地通过政府包车，将外出务工人员分别送到苏州、无锡、常熟等地就业。南通开通政府包机，170多名来自陕西汉中的务工人员平安抵达南通。苏州首趟苏铜对口帮扶返岗专列，让300多名贵州铜仁籍员工安全返岗。铜仁来苏务工人员冉军说：“很激动，可以上班了。口罩之类企业都会弄好，消毒水也会准备好。”省市场监管局明确，至新冠肺炎疫情防控结束前，将再次减免相关企业的行政事业性收费。据初步测算，预计共将为企业减负2000多万元。（江苏广电融媒体新闻中心记者/周杨杨 沈杨 浦沫瀚 中心站/苏南站 供片台/宿迁台 铜山台 泰州台 苏州台 常州台 扬州台 太仓台 通州台 南通台 盐城台 响水台 编辑/朱一普）",
    "中国天楹：Urvaseo签署瓜亚基尔市垃圾收集与道路清扫项目合同- 北极星固废网": "",
    "郑州市混凝土环保提升示范企业名单- 北极星大气网": "",
    "益生股份拟10转7派10元四连板北特科技称与特斯拉无直接供货关系": "原标题：益生股份拟10转7派10元 四连板北特科技称与特斯拉无直接供货关系今日聚焦【正邦科技业绩快报：2019年实现净利润16.9亿元 同比增长777.53%】正邦科技发布业绩快报称，公司2019年实现净利润16.9亿元，同比增长777.53%。主要原因是报告期生猪价格的上涨使公司生猪养殖板块的毛利有所提升，带动利润增加。【益生股份：2019年净利润同比增长近500% 拟10转7派10元】益生股份发布2019年年度报告，报告期公司实现营业收入35.84亿元，较上年度增长143.26%；归属于上市公司股东的净利润21.76亿元，较上年度增长499.73%；基本每股收益3.79元，较上年度增长501.59%。公司利润分配预案为：以总股本5.77亿股为基数，向全体股东每10股派发现金红利10.00元（含税），送红股0股（含税），以资本公积金向全体股东每10股转增7股。【四连板北特科技：公司和特斯拉无直接供货关系】北特科技发布股票交易风险提示公告称，受国内新能源车增长迅猛影响，公司在新能源车零部件上销售增长较大，但公司和特斯拉无直接供货关系，若后续产生直接供货关系并达到相关信息披露标准，公司会及时披露相关信息。【方正证券：北京一中院裁定受理北京银行提出的对方正集团进行重整的申请】方正证券公告，方正集团收到民事裁定书，北京一中院裁定受理北京银行提出的对方正集团进行重整的申请。指定方正集团清算组担任方正集团管理人，方正集团清算组由人民银行、教育部、相关金融监管机构和北京市有关职能部门等组成。定增&融资【上海电气：按照赢合科技最新定价 公司将持有赢合科技28.25%的股份】上海电气公告，根据赢合科技于2020年2月19日召开的赢合科技董事会审议批准的非公开发行方案调整的议案，赢合科技本次非公开发行股份将以其定价基准日前20个交易日赢合科技股票交易均价的80%为定价标准，每股发行价格为人民币34.01元/股，预计公司将认购不超过5880.62万股。本次赢合科技非公开发行股份完成后，预计公司将合计持有赢合科技不超过1.23亿股股份，占赢合科技非公开发行股份完成后总股本的28.25%。【中环股份：调整定增方案 募资拟用于集成电路用8-12英寸半导体硅片之生产线项目】中环股份公告，调整公司非公开发行A股股票方案。调整后发行对象范围为不超过35名特定投资者，发行价格不低于定价基准日前20个交易日公司股票交易均价的80%，自发行结束之日起6个月内不得转让。募资总额不超过50亿元，拟用于集成电路用8-12英寸半导体硅片之生产线项目及补充流动资金。【中电兴发调整定增预案：发行股票数量不超过2.08亿股】中电兴发调整定增预案，其中，发行价格调整为“不低于发行期首日前二十个交易日公司股票均价的百分之八十”；发行对象调整为“不超过35名；发行股票数量不超过2.08亿股，本次非公开发行股票募集资金不超过20.00亿元，募集资金主要用于面向云计算和大数据的自主可控磁光电存储技术研发及产业化项目。【湘潭电化：修订非公开发行股票预案 拟募资5.28亿用于建设高性能锰酸锂电池正极材料项目】湘潭电化修订非公开发行股票预案，发行对象修改为“不超过35名”；发行价格修改为“不低于定价基准日前20个交易日公司股票交易均价80%”；发行数量修改为“不超过本次非公开发行前公司总股本20%，即不超过1.1亿股”；限售期修改为“电化集团和振湘国投2名特定对象认购的本次发行的股票自上市之日起36个月内不得转让；其他特定对象认购的本次发行的股票自上市之日起6个月内不得转让。”本次非公开发行募集资金总额不超过5.28亿元，将用于“靖西湘潭电化科技有限公司年产2万吨高性能锰酸锂电池正极材料”等项目。【三利谱：调整定增方案 实控人拟参与认购】三利谱公告，调整非公开发行股票方案，调整涉及发行对象、发行价格及限售期等内容，其中发行价格调整为不低于定价基准日前20个交易日股票交易均价的80%。三利谱此次计划募资不超过11亿元，投入超宽幅TFT-LCD用偏光片生产线项目，公司实控人张建军拟认购不低于4000万元。【九强生物：调整定增预案 发行价格为13.90元/股】九强生物调整定增预案，本次非公开发行为面向特定对象的非公开发行，发行对象为国药投资，本次非公开发行的发行价格不低于定价基准日前20个交易日公司股票均价的80%。在上述定价机制的基础上，具体发行价格由双方协商确定为13.90元/股。本次非公开发行的股份数量不超过8633.09万股，本次非公开发行募集资金不超过12亿元，扣除发行费用后拟全部用于补充流动资金。【格林美：修订定增方案 拟募资不超过30亿元】格林美修订非公开发行A股股票方案。其中，发行对象修改为“不超过35名的特定投资者”；发行价格修改为“不低于定价基准日前20个交易日公司股票交易均价的80%”；限售期修改为“6个月”；发行时间修改为“在中国证监会的核准批文有效期内择机发行”。本次非公开发行股票计划募集资金总额不超过30亿元，将用于“绿色拆解循环再造车用动力电池包项目”、“3万吨/年三元动力电池材料前驱体生产项目”、“动力电池三元正极材料项目”以及补充流动资金项目。【联泰环保：调整定增预案 拟募资不超12亿元】联泰环保公告，根据再融资新规，公司修订非公开发行股票预案。其中，发行对象调整为不超过35名；定价方式调整为不低于定价基准日前20个交易日公司股票交易均价的80%；锁定期调整为，联泰集团认购的股份18个月内不得转让，其他发行对象认购的股份6个月内不得转让。公司拟募资不超12亿元，用于澄海区全区污水管网及污水处理设施建设PPP项目。【卫宁健康：拟发行不超过14亿元可转债】卫宁健康发布公开发行可转换公司债券预案，本次可转债发行总额不超过人民币14亿元（含14亿元），每张面值100元人民币。【立讯精密：公开发行可转换公司债券申请获得中国证监会核准】立讯精密公告，公司公开发行可转换公司债券申请获得中国证监会核准，此次拟发行面值总额30亿元，期限6年。【赛意信息：拟发行3.2亿可转换公司债券】赛意信息公告，本次拟发行可转换公司债券募集资金总额不超过人民币3.2亿元，募集资金将用于智能制造解决方案升级项目及基于新一代通讯及物联技术的工业互联网。减持【龙津药业：实际控制人与两股东拟合计减持不超过公司总股本7%】龙津药业公告，公司持股5%以上股东立兴实业计划自2020年3月12日至2020年9月11日以大宗交易方式和集中竞价方式减持本公司股份不超过1602万股，占本公司总股本比例的4.00%。控股股东群星投资、实际控制人樊献俄计划自2020年3月12日至2020年9月11日计划以大宗交易方式和集中竞价方式减持本公司股份不超过1201.5万股，占本公司总股本比例的3.00%。【优博讯：三股东拟合计减持不超过6.7832%公司股份】优博讯公告，股东深圳市博讯投资有限公司，计划减持其持有的公司股份不超过969.15万股（不超过公司当前总股本的3%）。股东亚晟发展集团有限公司计划减持公司股份不超过323.05万股（不超过公司当前总股本的1%）。股东深圳市中洲创业投资有限公司计划减持公司股份不超过899.12万股（不超过公司当前总股本的2.7832%）。【新雷能：股东深创投及其一致行动拟减持5.0731%公司股份】新雷能公告，公司合计持股5%以上的股东深创投及其一致行动人红土嘉辉因资金需求拟计划以集中竞价、大宗交易方式减持公司840万股（占本公司总股本比例5.0731%）。【德新交运：大股东新疆国资公司计划减持不超过2%公司股份】德新交运公告，因大股东新疆国资公司自身资金需求，计划自本公告之日起15个交易日之后的6个月内，通过集中竞价交易的方式减持部分股份，股份数量为不超过320万股，即不超过公司总股本的2%，且任意连续90个自然日内减持的股份总数不超过公司总股本的1%。【浙数文化：股东傅建中拟减持不超2%股份】浙数文化公告，股东傅建中持有公司股份7948.77万股,占公司总股本6.11%，傅建中计划自本减持计划公告之日起15个交易日后的6个月内，通过集中竞价方式减持公司股份不超过2600万股，合计减持的股份总数不超过公司总股本的2%。【神州信息：股东萍乡信锐拟减持不超过1%公司股份】神州信息公告，持公司股份4.99999%的股东萍乡信锐企业管理合伙企业（有限合伙）计划减持不超过1%公司股份。增持&回购【正泰电器：董事及高管拟合计增持90万股-180万股公司股份】正泰电器公告，公司董事兼副总裁张智寰、副总裁兼财务总监林贻明、副总裁兼董事会秘书潘洁计划在未来6个月内，以自筹资金通过证券交易所集中竞价交易增持本公司股份，每人增持数量不低于30万股，不超过60万股；合计增持数量不低于90万股，不超过180万股。本次增持不设价格区间，增持主体将基于对公司股票价值的合理判断，并根据公司股票价格波动情况实施增持计划。【纽威股份：董秘拟以100万元-200万元增持公司股份】纽威股份公告，公司董事会秘书卫瀚森于2020年02月19日增持0.0023%公司股份，首次增持成交金额为20.98万元。自今日起未来6个月内，卫瀚森拟继续增持公司股份，增持金额不低于人民币100万元，不高于人民币200万元（含本次已增持股份）。【雅本化学：拟以2500万元-5000万元回购公司股份】雅本化学公告，公司拟使用自有资金以集中竞价交易的方式回购公司部分社会公众股份，用于实施员工持股计划或股权激励计划。回购资金总额不低于2500万元（含）且不超过5000万元（含）；回购价格不超过6.87元/股（含）；预计回购股份数量约为363.9万股至727.8万股，约占公司目前总股本的比例为0.38%至0.76%。公司经营&数据【上海家化：2019年净利同比增3% 拟10派2.5元】上海家化发布年报，2019年度，公司实现营收75.97亿元，同比增长6.43%；实现净利5.57亿元，同比增长3.09%。公司拟每10股派发2.5元红利（含税）。【富瀚微业绩快报：2019年归母净利润同比上升65.05%】富瀚微发布2019年业绩快报，公司实现营业收入5.22亿元，同比上升26.72%；归属于上市公司股东的净利润为8995.28万元，同比上升65.05%。【国信证券业绩快报：2019年归母净利润同比上升43.83%】国信证券发布2019年业绩快报，实现营业收入140.90亿元，较上年同期上升40.46%；实现归属于上市公司股东的净利润49.24亿元，较上年同期上升43.83%。【创源文化业绩快报：2019年实现归母净利润同比增长38.56%】创源文化公告，公司2019年实现营业总收入为9.37亿元，比去年同期上升17.14%；归属于上市公司股东的净利润为1.15亿元，比去年同期上升38.56%。【王子新材业绩快报：2019年净利润同比增长13.97%】王子新材发布2019年度业绩快报，报告期内，公司实现营业总收入13.26亿元，同比上升45.40%；实现归属于上市公司股东的净利润5671.16万元，同比上升13.97%。【海峡股份业绩快报：2019年净利润同比增长4.09%】海峡股份发布2019年度业绩快报，实现营业总收入11.1亿元，同比增长5.77%；归属母公司股东净利润2.19亿元，同比增长4.09%。【银河电子业绩快报：军品及新能源电动汽车充电桩业务增长 2019年扭亏为盈】银河电子发布2019年度业绩快报，报告期内，公司实现营业总收入12.14亿元；利润扭亏为盈，实现归属于上市公司股东的净利润为1.61亿元。公司利润增长的主要原因一是报告期内公司未发生大额资产减值损失；二是报告期内公司军品业务及新能源电动汽车充电桩业务稳步增长。【湖南盐业业绩快报：受盐业体制改革影响 2019年扣非利润同比减少15.49%】湖南盐业发布业绩快报，2019年营业总收入22.68亿元，比上年同期减少1.48%；归属于上市公司股东的净利润1.47亿元，比上年同期增加3.94%。扣非净利润为1.23亿，同比减少15.49%。扣除非经常性损益后归属于上市公司股东净利润减少主要是因为公司食盐产品和烧碱类产品受盐业体制改革政策变化以及宏观经济影响，销售单价较上年同比下降影响所致。 【岭南股份：子公司所属联合体中标25.33亿元PPP项目】岭南股份公告，子公司岭南水务集团有限公司收到唐山市政府采购中心发出的《中标通知书》，确定中交第一航务工程局有限公司、岭南水务集团有限公司、中交河海工程有限公司组成的联合体为“唐山全域治水清水润城县区工程PPP项目社会资本方采购公开招标”的中标人，中标金额25.33亿元，如上述项目能够顺利实施，预计对公司未来的经营业绩产生较为积极的影响。【赛腾股份：子公司不涉及氮化镓外延片】赛腾股份发布股票交易异常波动公告称，近期有投资者在E互动问询公司全资子公司苏州智冠光电科技有限公司是否拥有氮化镓外延片，公司已及时回复子公司苏州智冠光电科技有限公司不涉及氮化镓外延片，公司主要从事智能制造装备的研发、设计、生产、销售及技术服务，为客户实现智能化生产提供系统解决方案。【中广天择：MCN业务未对公司业绩产生重大影响】中广天择发布股票交易异常波动公告，近期，有媒体报道公司涉及“网红概念股”，公司2018年开始布局短视频业务，从2019年开始实现收入，2019年度MCN平台营收占公司总营收占比很小。公司MCN业务目前处于发展初期，该业务受未来市场规模、市场营销力度、用户接受程度等因素的影响，其市场认可度及盈利模式尚存在不确定因素。目前该业务未对公司业绩产生重大影响。【两连板三孚股份：目前主要产品尚无电子级三氯氢硅】两连板三孚股份发布股票交易异常波动公告称，其目前主要产品为三氯氢硅、高纯四氯化硅、氢氧化钾、硫酸钾，尚无电子级三氯氢硅。【两连板诚迈科技：统信软件短期内难以给公司带来较大利润】两连板诚迈科技发布风险提示公告称，武汉深之度科技有限公司100%股权还未完成交割至统信软件。预计统信软件技术有限公司前期投入较多，短期内难以给公司带来较大利润。【贝因美：生产型子公司除湖北宜昌工厂外均已实现全面复工】贝因美公告，公司在严格做好疫 情防控措施的基础上，进一步有力有序推进下属各生产主体企业复工复产。截止目前，公司下属生产型子公司除湖北宜昌工厂外均已实现全面复工（宜昌工厂的婴儿配方奶粉品类经国家市场监督管理总局同意已转移至杭州工厂生产）。【渝农商行：获批筹建理财子公司】渝农商行公告，拟出资人民币20亿元，全资发起设立理财子公司，近日中国银行保险监督管理委员会下发《中国银保监会关于筹建渝农商理财有限责任公司的批复》，同意筹建渝农商理财有限责任公司。【探路者：拟新增经营范围“组织生产、销售防护服，销售医疗器械”】探路者公告，为响应国家应对疫情防治所需，结合市场需求及公司实际经营情况，公司充分发挥国家高新技术企业优势，利用自身在相关领域的技术研发及生产组织能力，在相关部门的支持下将积极开展非医用防护服等防护物资研发及组织生产，为满足业务开展需求，公司拟新增经营范围“组织生产、销售防护服，销售医疗器械”。【上海凯宝：痰热清注射液列入新冠肺炎诊疗方案第六版】上海凯宝公告，痰热清注射液列入《新型冠状病毒肺炎诊疗方案（试行第六版）》。痰热清注射液是公司独家专利，主要用于细菌或病毒引起的急慢性支气管炎、肺炎及上呼吸道感染疾病的治疗。预计该事项将对痰热清注射液的市场推广和销售产生积极影响，但对经营业绩的影响暂无法估计。收购&转让【华鑫股份：股东飞乐音响拟向控股股东仪电集团出售6.63%公司股份】华鑫股份公告，公司近日收到公司控股股东仪电集团以及公司第三大股东飞乐音响通知，仪电集团拟通过非公开协议转让的方式，受让飞乐音响所持有公司7033.76万股股份，占公司已发行总股本的6.63%。本次股份转让后，上市公司第一大股东和实际控制人均没有发生变化。【飞乐音响：拟出售持有的北京申安100%股权】飞乐音响公告，公司拟通过在上海联交所公开挂牌转让的方式，出售持有的北京申安100%股权。挂牌交易条件为摘牌方需为北京申安对飞乐音响的全部债务清偿承担连带担保责任及提供相应的资产担保。本次交易的交易对方将根据上述国有产权公开挂牌结果确定，交易对方以现金方式支付本次交易对价。【华统股份：450万元转让全资子公司江苏华统饲料有限公司100%股权】华统股份公告，公司决定按江苏饲料的实缴注册资本450万元的价格将江苏饲料100%股权转让给兴化畜牧。公司董事长朱俭勇、副董事长朱俭军在直接控制兴化畜牧的浙江温氏华统牧业有限公司担任董事职务，因而本次交易构成关联交易。其他【海达股份：钱振宇变更为公司唯一实控人】海达股份公告，根据公司原实控人之一钱胡寿的遗嘱，配偶胡鹤芳取得5192万股，儿子钱振宇、女儿钱燕韵各继承2596万股，上述继承人于2月18日签署一致行动协议。上述权益变动后，钱振宇与其一致行动人能够施加重大影响的行使表决权的股份占比为29.92%。钱振宇变更为公司控股股东、唯一实际控制人。【天广中茂：债权人申请公司重整】天广中茂公告，债权人郑州蕴礼以公司不能清偿到期债务且明显丧失清偿能力为由，向泉州市中级人民法院申请对公司进行重整。上述申请能否被法院受理，公司能否进入重整程序尚具有重大不确定性。若重整失败，公司将存在被宣告破产的风险。如果公司被宣告破产，公司股票将面临被终止上市的风险。【润欣科技收关注函：说明WiFi6 芯片方案对公司业绩的影响】润欣科技收关注函，要求说明公司WiFi6 芯片方案的推广方式，主要上下游客户及合作模式，市场地位和份额，核心竞争优势以及近两年研发投入、专利获取、销售收入及占总收入比重、在手订单情况等，对公司业绩的影响以及业务开展过程中的主要困难和风险；并说明公司在互动易回复相关信息是否存在主动迎合市场热点，炒作公司股价的情形。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
}