{
    "焦點分析 | 直播大潮還在繼續，看點之後微信又下場": "儘管已有看點直播在前，微信還是決定親自下場。2月17日，微信小程序直播組件開啟公測。小程序直播組件帶貨屬性明確，商家在自有小程序內即可實現直播互動與商品銷售的閉環，無需跳轉。無需跳轉是相對於騰訊直播工具更進一步的能力，這項能力的吸引力不言而喻，在移動端產品規則中，使用過程每多一個步驟，都意味著轉化率的大比例流失。尤其在當下的時間節點，全民宅家、線下零售受衝擊、品牌現金流承壓、導購憂心提成——直播帶貨以一種時不我待的緊迫感，在全國範圍內鋪開。櫃姐直播3小時等於復工6個月是直播大潮中的一個案例，對於直播工具本身而言，也是一個極為有利的時間窗口。服務商驛氪觀察到，近期品牌方大量提出開通小程序的訴求，尤其是以門店為單位的小程序。「每天有7-8個品牌要開通門店小程序，現有客戶小程序開通量出現10倍以上增長。」驛氪CEO閔捷表示。已有品牌嘗到了直播的甜頭。2019年11月（內測期），SEE小電鋪聯合品牌愛客進行了首場直播。SEE向36氪回顧了整個流程：從10月23日拿到開發文檔，1天時間完成後台配置，3-4天確認直播商品、營銷策略、促銷力度、直播腳本，並用3天時間在廣州搭建了一個新的直播間。首場測試下來，愛客單場直播銷售數據達到113.5萬元，其中近20萬元來自於新增用戶。「直播在微信裡能夠成為很大的生意。」服務商銳鯊科技CEO月明認為，疫情期間的行業自救是直播電商的第一個紅利期，目前小程序直播能力仍是逐步開放的，接下來的第二波紅利，是直播組件的全量開放。擺在商家面前的第一個問題是，同樣是騰訊直播工具，小程序直播組件和看點直播的區別是什麼、該怎麼選擇。2019年3月是騰訊真正意義上下場做直播。騰訊PCG互動視頻線3月開始內測「騰訊直播」，並選定電商作為主要場景。定位面向運營者的開播工具，用戶可以用騰訊直播App開播，也可以分發到看點直播小程序。12月，直播業務被統一在信息流業務「騰訊看點」之下，看點直播成為騰訊直播業務對外輸出的統一品牌。「小程序直播是一個底層能力，看點直播是微信生態內一個應用層的產品，二者是底層和應用層的關係。」SEE小電鋪CEO萬旭成表示，「理論上，看點直播也可以接入小程序直播組件。」本質區別是，看點直播是一個相對中心化的直播工具；而小程序直播能力則是去中心化的，一個接入到小程序電商閉環的直播組件。成千上萬商家使用同一個直播小程序，和直播能力進入到成千上萬個小程序中去——這一區別的核心是商家對小程序直播的可控程度。差別在於主體是不是品牌本身，直播間流量是否100%可控，是否可以自主進行開發、修改、功能迭代。至於如何選擇，取決於商家本身的訴求，比如是否已有小程序，是否有交易場景，是否有直播電商以外的服務需求，以及流量私域化的訴求是否明確和強烈。「個人預測，小程序直播第一批會進入到大量有交易能力的小程序中去。」萬旭成告訴36氪。另一個核心差異在於，看點直播需要跳轉到商家小程序完成購買，無法實現真正意義上的「邊看邊買」。看點小程序和商家小程序之間的來回跳轉，每多一個步驟都可能意味著用戶的流失。這直接導致了商家驅動力的不同。一位品牌商家告訴36氪，如果能將直播組件嵌入到自己的小程序裡，併疊加公眾號、微信群、朋友圈多個觸點，做直播的原動力會更強。小程序直播組件是一個需要1天開發量的工具，其延展性在於品牌商家對於自建會員池的重視。「創業5年以來我們一直在講，門店一定要有自己的流量，不要把所有的希望放在公域上，要構建自己的會員池。」閔捷稱，「突然一瞬間發現不需要市場教育了。」開通小程序、快速上線、單場直播絕對值破百萬、每一場直播比上一場預期更高——借力直播，商家從未如此積極地探索品牌私域流量。在品牌私域這一語境下，銳鯊科技發觀察到品牌私域流量直播和平台直播的數據表現上存在差異。首先是銷售增量。銳鯊科技CEO月明稱，最吸引我們和品牌的點不是單場百萬，而是銷售增量。疫情期間，有品牌每場直播同比上一場能夠翻1.8-2.2倍。服飾品牌FASTFISH快魚首場小程序直播成交額超50萬元，第二天增長至130萬元。二是低退貨退款率。直播電商行業平均退貨退款率高達30%-50%。銳鯊科技發現，品牌在微信小程序直播退貨退款率在10%左右，且越頭部的品牌，退貨退款率越低。三是留存率和召回率。很多時候品牌做公眾號，一個月只能召回用戶4次，但合理利用小程序直播可以天然重新召回用戶4到N次，取決於品牌每月的直播場次。非數據層面，小程序直播也有一些差異化，比如品牌影響力大於主播，門店員工也可能帶來高轉化。比如不一定以超低促銷價為賣點，直播間商品和門店客單價差異不大。只要做直播就能帶來倍數增長顯然是個偽命題，這背後需要一系列組織能力、供應鏈能力的支撐，以及對於私域流量玩法的快速反應。「一定要做預熱。」閔捷建議，品牌私域直播和公眾號、小程序生態緊密結合。公眾號推文預熱、朋友圈活動預告、訂閱直播用戶進來後的互動——通過直播，集中釋放微信生態的私域轉化能力。另一個不同的特點是，和單場場內轉化不同，這一系列動作還帶有內容種草和持續轉化的過程。閔捷舉例說，直播一場活動假設能產生10萬銷售，在直播以後的48小時以內，還能夠產生同等甚至2倍的銷售量。這是對品牌精細化運營能力的考驗。由於小程序直播能力公測，微信電商體系也在加速成型。萬旭成判斷，大量存量商業和用戶可以被小程序直播場景滲透和激活。萬旭成並未將疫情因素的推動力視作短期繁榮，相反地，他認為「企業戰略部署、組織架構調整形成的線上能力是不可逆的，一旦形成了會繼續往前推。」一方面，天貓淘寶、京東、美團未覆蓋到的商業場景，可能在微信裡實現線上化；另一方面，疫情讓過去線上化比較慢的產業開始進行長遠的戰略規劃，想辦法完成更多的線上商業閉環——而直播是其中最核心的場景之一。當然在公測階段，小程序直播還有很多未實現的能力。比如後端能力如物流助手、同程配送助手，以及「回看」等細節功能點，需要逐一補齊。商家及服務商也在密集反饋需求。從降低內容製作成本的角度，月明提出了一個新的想法，由於品牌做大量短視頻不大現實，假設直播小程序後續能夠對商品切片做成短視頻，對品牌內容輸出是很大的成本降低。有品牌、有服務商、基礎設施正在建立，微信電商形態的模糊輪廓正在變得清晰。向未被天貓淘寶覆蓋到的存量商業滲透，也是中心化電商與去中心化電商的一次較量。有意思的是，這其中不僅有外部對抗，還有一些微妙的內部競爭。騰訊直播業務潛力、騰訊能否打破「做不好交易和購買」的外部認知——這一標準適用於看點直播，也同樣適用於小程序直播生態。截至2019年12月，看點直播約有1800位內容創作者，平台累計交易額1.08億元，單場直播交易量在百萬級徘徊。目前小程序直播組件仍然謹慎地逐步開放名單。等到全量開放，或許可以更直觀地看到小程序直播的爆發潛力。原創文章，作者：高歌。本文經授權發布，不代表36氪立場。如若轉載請註明出處。來源出處：36氪",
    "宅在家里看好戏，“琴台云艺术”空中剧院24日上线_首页武汉_新闻中心_长江网_cjn.cn": "　　长江网2月24日讯（记者万旭明）受疫情影响，武汉各大剧院中的演出或取消或延期，但热爱艺术的人们可以通过另一种方式看好戏。24日，琴台大剧院将在微信、微博、抖音等多个平台推出“琴台云艺术”空中剧院，展映交响乐、舞剧、话剧、戏曲等多种类型的演出视频，其中多数剧目的视频是首次“上网”。　　疫情来袭，琴台大剧院取消了春节期间的4场演出，并推迟了百老汇原版音乐剧《狮子王》的演出。不能在剧场里共聚一堂，还能在网上“云”看戏。24日，武汉琴台大剧院将在同名微信公众号、微博、抖音等平台上推出“琴台云艺术”空中剧院公益栏目，内容涵盖话剧、音乐会、舞剧、戏曲等多种演出形式的精彩视频、台前幕后剪辑、艺术知识普及、艺术家近期动态与慰问信息等。　　第一期空中剧院将从2月24日持续至3月7日，每天推出一期，分别为音乐篇、舞蹈篇，剧目包括捷克爱乐乐团《茉莉花》、理查德•克莱德曼《秋日私语》《致爱丽丝》、日本松山芭蕾舞团舞剧《白毛女》、俄罗斯圣彼得堡国家冰上芭蕾舞团舞剧《天鹅湖》《睡美人》、爱尔兰踢踏舞《大河之舞》等，每一篇章前都会专门推出相应艺术门类的基本知识及鉴赏。后期将根据疫情的发展态势，继续通过网络平台不断推出第二期及更多内容。　　据透露，此次空中剧院播放的演出视频几乎都是第一次在网络中亮相。部分剧目曾有片段在网络中播出，但以整场演出、完整视频的形式“上网”还是首次。　　无独有偶，多个剧院都在各自的微信公众号上推出了线上欣赏的公益栏目。琴台音乐厅推出线上听音乐“每日一曲”，武汉京剧院推出《万众一心齐抗疫：宅家看戏》系列经典剧目视频展播，武汉汉剧院则以汉剧特色的“十大行当”为主题，推出经典剧目片段视频专题。　　【编辑：刘明 邹丹雨】每日在线轮值城市记忆长江日报简介 ｜ 长江网简介 ｜ 网站地图 ｜ 版权说明 ｜ 豁免条款 ｜ 联系我们长江互动传媒网版权所有  未经授权禁止复制和建立镜像  鄂ICP证:020001信息网络传播视听节目许可证: 1704064  增值电信业务经营许可证 鄂 B2-20120083营业执照\n新闻信息服务许可证\n\n互联网出版许可证违法和不良信息举报电话：027-66668888 举报邮箱：2802327246@qq.com\n 鄂公网安备 42010202000111号搜索",
    "武汉征集动漫作品为战“疫”加油_首页武汉_新闻中心_长江网_cjn.cn": "每日在线轮值城市记忆长江日报简介 ｜ 长江网简介 ｜ 网站地图 ｜ 版权说明 ｜ 豁免条款 ｜ 联系我们长江互动传媒网版权所有  未经授权禁止复制和建立镜像  鄂ICP证:020001信息网络传播视听节目许可证: 1704064  增值电信业务经营许可证 鄂 B2-20120083营业执照\n新闻信息服务许可证\n\n互联网出版许可证违法和不良信息举报电话：027-66668888 举报邮箱：2802327246@qq.com\n 鄂公网安备 42010202000111号搜索",
    "著名京剧演员王珮瑜捐赠4000件隔离衣，为“戏迷”医护人员加油_首页武汉_新闻中心_长江网_cjn.cn": "　　长江网2月20日讯（记者万旭明 通讯员滑凌云）9天爱心接力，著名京剧女老生王珮瑜捐赠的4000件隔离衣顺利抵达武汉，她还以“一个朋友，一个普通人”的身份为医护人员加油鼓劲。　　王珮瑜向武汉科技大学附属天佑医院捐赠4000件隔离衣，图源自“王珮瑜官方粉丝团”微博　　2月9日，得知武汉科技大学附属天佑医院急需防护物资，王珮瑜率瑜音社开始四处寻找。经过志愿者们9天的爱心接力，4000件隔离衣于2月17日由天佑医院接收。瑜音社在微博中写道：“感谢热心的志愿者，感谢一线的医护人员，祝愿疫情早日退散。”　　王珮瑜向武汉科技大学附属天佑医院捐赠4000件隔离衣，图源自“王珮瑜官方粉丝团”微博　　王珮瑜戏迷众多，2019年4月，她曾携骨子老戏《失空斩》来汉演出，演出结束后，戏迷们围在台前久久不愿离去，王珮瑜当场答应下半年的《清音会》在武汉加演一场。　　在武汉的一家方舱医院里，一位医护人员也是王珮瑜的戏迷。得知消息后，王珮瑜特别录制了一段话为这些特殊的“戏迷”加油鼓劲：“我是京剧演员王珮瑜，今天我的身份不只是一名演员，而是你们的一个朋友，是疫情爆发以来时刻关心着大家的一个普通人。虽然不能在前线奋战，但心始终被大家牵动着。祈祷各位病友能早日康复，感谢各位医护人员的全力付出。大家都加油，期待大家早日回家。”　　【编辑：刘明 刘航】每日在线轮值城市记忆长江日报简介 ｜ 长江网简介 ｜ 网站地图 ｜ 版权说明 ｜ 豁免条款 ｜ 联系我们长江互动传媒网版权所有  未经授权禁止复制和建立镜像  鄂ICP证:020001信息网络传播视听节目许可证: 1704064  增值电信业务经营许可证 鄂 B2-20120083营业执照\n新闻信息服务许可证\n\n互联网出版许可证违法和不良信息举报电话：027-66668888 举报邮箱：2802327246@qq.com\n 鄂公网安备 42010202000111号搜索",
    "沈阳祝家污泥污染公益诉讼案二审判决书- 北极星水处理网": "",
    "招银国际：物业行业破茧化蝶成资本市场的新宠儿": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。　　炒股就看金麒麟分析师研报，权威，专业，及时，全面，助您挖掘潜力主题机会！　　物业管理行业　　破茧化蝶，资本市场的新宠儿　　来源 招银国际　　兼具防守和成长。在现代服务业的引领下，物业管理行业正在经历蜕变。行业逐步由劳动密集向集约化、自动化、智能化、互联化转变；从基础物业服务的提供商向社区生活服务平台转型。此外，开发商和社区住户多层次的需求也促进了增值服务的发展。物业企业可以纵向介入房地产产业链，也可以横向整合社区资源，契合了产业升级和消费升级。“物业能做的事情还有很多” 是投资物业行业的重要逻辑，也是抗周期属性中表现出高成长性的原因。　　挖掘万亿市场。截止 2018 年底，全国物业管理面积 279 亿平方米，经营收入7，044 亿元。我们预计在 2021 年，物业管理的市场规模将达到万亿。非住宅物业服务将是与住宅相当的市场，预计万亿规模中，非住宅项目占比超过40%。目前大部分上市物业企业已经开始向非住宅项目拓展，我们认为这将是上市物业企业另一个新的增长点。　　强者愈强。目前中国城镇化仍处于发展阶段，预计未来竣工面积能够维持在10 亿平以上，尤其在 2018/19 年高销量低竣工的情况下，预计 2020/21 年的竣工量会有明显反弹，进而刺激下游的物业管理行业。从行业角度看，物业行业规范已初步形成，专业性有效提升，在城市公共服务方面的作用愈加明显。尤其在此次疫情防控中，物业企业担负了社区防护的工作，行业的重要性和价值进一步凸显。目前物业管理行业处于规模为导向，面积为王的发展阶段，马太效应不断增强。我们看好背靠大型开发商的物业企业利用兄弟开发公司的资源来实现高于行业的增长，我们认为规模上市物业公司在未来 2-3 年内仍然能够维持平均 30%以上的增长。　　业绩兑现才能支撑高估值，留意短期风险。在行业和龙头上市物业企业基本  面都向好的情况下，我们认为板块的主要风险是高预期和高估值下的业绩兑  现。此次疫情防控中，物业价值凸显，加上基础物业服务收入基本不受疫情  影响，因此板块估值短期内提升迅速，股价表现突出。但我们认为市场关于  疫情对物业企业的影响可能过于乐观。基础物业服务收入确实具有很强韧性， 但物业企业很大一部分利润是来自社区和非业主增值服务，而增值业务明显  受疫情影响，预计 1H20 增值服务增长可能放缓，拖累整体业绩增速。　　短期性价比，长期看龙头。选股方面，短期建议关注公司估值的合理性和相对性，寻找性价比高、弹性大的标的。长期看行业向上趋势明确，在强者愈强的格局下，龙头物业企业都值得长期配置。我们重申雅生活（3319 HK） 为板块首选，目前其估值仍然具有吸引力，短期催化剂包括：（1）公司即将纳入港股通获得更多资金配置，（2）收购整合带来的报表合并、协同效应、经营杠杆提升使得盈利增长好于预期，（3）通过收购中民物业，概念上也从单一住宅物业企业转型为提供全方位物业服务的大型物业管理集团。此外， 我们认为中海物业（2669 HK）同样有很大弹性。公司目前估值在头部集团中偏低，与其中海背景不匹配。公司 1H19 新增在管面积较少，但中海集团明显有大量项目可结转，未来可能集中交付助推中海物业规模和业绩快速增长。尽管中海物业在增值服务板块的发展略为缓慢，但从另一个角度看，公司经营稳健，增值服务有很大改善空间。　　物业管理行业　　蜕变中的行业 - 物业能做的事情还有很多　　在过去很长一段时间，物业管理行业作为传统服务业，属于劳动密集型，存在行业规范缺乏，模式单一，企业盈利良莠不济等问题，因此受到的关注度并不高，与资本市场的关联度也很小。但近年来随着城镇化的持续推进，房地产市场逐步进入存量时代，这为物业行业提供了广阔的发展空间。　　对于物业管理的定位不能停留在以往，物业管理的内容已经不再局限于简单的对住宅及配套的维护管理，其内涵不断在扩大。在现代服务业的引领下，物业管理行业逐步由劳动密集向集约化、自动化、智能化、互联化转变；从基础物业服务的提供商向社区生活服务平台转型。此外，开发商和社区住户多层次的需求也促进了增值服务的发展。物业企业可以纵向介入房地产产业链，也可以横向整合社区生活资源，从单一物业服务向多元化业务发展，为企业带来新的增长点。“物业能做的事情还有很多”是投资物业行业的重要逻辑，也是抗周期属性中表现出高成长性的原因。　　资本市场的新宠儿，房地产板块的新力军　　2014 年 6 月彩生活 （1778 HK）在香港上市，成为第一家上市物业企业。此后越来越多的物业企业选择登陆资本市场。2018 年 2 月，南都物业（603506 CH）在上交所主板上市，成为A 股物业第一股。在资本的推动下，行业关注度迅速上升，整合速度加快，集中度明显提升，行业进入快速发展阶段。　　目前港股主要上市物业企业有 20 家，其中碧桂园服务（6098 HK）、雅生活（3319 HK）、保利物业（6049 HK）、绿城服务（2869 HK）、中海物业（2669 HK），无论在经营规模、市值或是流动性上都领先明显，成为港股物业板块的第一梯队。第二梯队主要是大中型开发商关联的物业企业，由于起步较晚，规模小于第一梯队，但在低基数并且兄弟开发公司在过去几年销售快速增长的情况下，第二梯队成长速度，具备跻身头部的实力。一些独立第三方和小型开发商旗下的物业企业则形成了第三梯队，但在市值规模、成长性和流动性方面都明显较弱。大部分物业企业借助资本的东风实现了跨越式发展，在行业竞争愈发激烈的情况下，开发商分拆物业服务企业上市已经成为趋势，可以预见物业板块将不断壮大，出现更多大型上市物业企业，第一梯队的数量将继续增加。　　物业的商业模式 – 不仅仅是物管　　目前物业企业的盈利模式主要有两个基本大类，一种是通过提供基础物业管理服务向业主收取物业管理费，内容主要是“四保一服务”，即保安、保洁、保绿、维保，和客服，它的价值创造主要在于房屋设备的保值增值。　　第二种是通过提供增值服务收取费用，包括面向社区居民的社区增值服务，包括社区O2O、空间运营、房屋经纪、社区金融、家政服务和养老服务等；以及和房地产产业链相关，主要面向开发商的非业主增值服务，包括销售案场管理、前期物业咨询、工程服务和新房销售代理等。　　根据物业百强报告，2018 年百强物业企业的基础物业服务占收入 80.5%，占利润 55.7%， 物业行业的盈利模式仍以基础物业服务为主，增值服务为辅。但增值服务的收入和利润  占比逐年提高，已经成为利润的重要来源，其中社区增值服务占增值服务收入的比已经  超   50%，因此挖掘社区商业是目前物业企业除了拓展管理面积外最重要的任务。但行业目前仍发处于规模发展阶段，基础物业服务依然是物业企业的核心业务和最主要的增长  来源，管理面积也成为资本市场最关心的指标。　　利润率方面，百强企业的基础物业服务净利润率为  5.6%，增值服务为  18.5%，综合整体利润率为   8.2%。增值服务的利润率明显高于基础物业服务，并且可以在成熟社区迅速复制，是增值服务利润贡献不断增加的原因之一，也是物业企业开展增值服务的主要动力。　　上市物业企业作为行业头部，依靠庞大的管理规模和资源优势积极开展各项增值服务， 增值业务处在行业领先，事实上增值服务也已经成为上市物业企业收入和利润的重要来源。一些背靠大型兄弟开发公司的物业企业，在起步阶段规模还不大的情况下，通过相关的非业主增值服务实现快速增长。一些大型物业企业由于管理面积大，增值服务收入占比会比中小物业企业的小，但增值服务的绝对规模仍有明显优势。此外大型物业企业的项目覆盖更广，在经济发达区域的项目密度更深，这有利于社区增值服务的开展。另外，大型物业企业通常背靠销售规模庞大的兄弟开发公司，与房地产开发相关的非业主增值服务更容易开展。　　从毛利贡献占比上看，绿城服务、保利物业、永升生活、雅生活的增值业务，包括非业主和社区增值服务，对毛利润贡献已经超过 50%。其中雅生活的增值服务对毛利润的占比最高，将近 60%，非业主增值服务更是贡献近一半毛利。但在规模发展阶段，增值服务过高的利润占比可能意味着核心的基础物业增长相对较慢，以增值服务来支撑增长我们认为应该是规模发展结束后，下一个阶段的增长逻辑。此外，增值服务对利润占比过高也会增加利润的短期波动。　　城镇化、存量渗透率、社区商业，三引擎助推行业发展　　从物业的商业模式可以看出，物业管理市场主要由基础物业服务与增值服务两大业务板块组成。其中基础物业服务板块可以再细分为存量物业服务和增量物业服务，增值服务可以分为社区增值服务和非业主增值服务。每一个细分板块都有自身的推动因素，共同推动行业发展。根据中物研协发布的《2019 物业服务企业发展指数测评报告》，截止2018 年底，全国物业管理行业经营收入达 7，044 亿，过去 5 年的复合增长率达 11.5%。我们认为城镇化、存量渗透率、社区商业，是目前推动行业发展的三个主要驱动因素。　　存量物业涨价难，基础物业服务靠增量　　存量物业服务的增长主要来自物业费上涨。2014  年发改委发布《放开部分服务价格意见通知》，要求省级价格主管部门废止对保障性住房、房改房、老旧住宅小区及前期物业  管理服务以外的非保障性住房的所有价格控制或指导政策。这为物业行业市场化定价提  供政策支持。但事实上，物业企业想要上涨物业费依然存在很大难度。按照规定，除因  政府调整价格外，开发商和物业企业都不得单方提价。如果要增加则必须召开业主大会， 征得业主同意后方能增加。如果前期物业服务合同期满但未成立业主大会的，则必须经  过半业主同意，由物业企业与业主在公布的指导价范围内重新约定。而小区业主往往对  物业费上涨存在抵触心理，若物业企业上涨物业费来抵消员工成本增加或提高利润，很  容易遭到收费更低的物业企业替换。所以多数物业企业会先选择加强成本端控制，再小  幅增加物业费。在存量物业涨价难的情况下，基础物业服务板块主要依靠增量实现增长。　　 增量物业来源一：提高存量房产渗透率　　提高存量房产渗透率是指存量房首次聘请市场化的物业企业，是增量物业管理其中一个  重要来源。典型的例子是：2016  年国务院国资委、财政部发布《关于国有企业职工家属区“三供一业”分离移交工作指导意见》，将家属区水、电、暖和物业管理职能从国企剥离， 转由社会专业单位实施管理，国有企业不再以任何方式为职工家属区“三供一业”承担相关  费用。截至 2017 年底，“三供一业”完成分离移交或签订移交协议的达到 80%。2018 年年底基本完成全国国有企业“三供一业”分离移交。2019  年起国有企业不再以任何方式为职工家属区“三供一业”承担相关费用。除“三供一业”分离，我们预计未来将有更多公建项目  逐步交由第三方专业物业企业进行管理。目前碧桂园服务、保利物业、中海物业、雅生  活已经开始承接公建项目的物业管理，我们认为随着物业管理行业的规范性、专业性、  普及性不断提高，行业对整个存量房的渗透率也会逐渐提高，进而扩大物业管理行业的  市场规模。　　增量物业来源二：城镇化带来新房竣工　　物业管理作为房地产开发的下游，每年新房屋竣工直接给物业管理行业带来巨大增量。  而其背后主要推动力则是中国城镇化的发展。截止 2018 年中国常住人口城镇化率 59.6%。相比发达国家   80%的水平，中国城镇化仍处于发展阶段，预计未来竣工面积能够维持在10 亿平以上，尤其在 2018/19 年高销量低竣工的情况下，预计 2020/2021 年的竣工量会 有明显反弹，从而刺激下游的物业管理行业。城镇化带来增量房屋，进而带来更多物管  需求，是基础物业服务增长最主要的增长动力。　　业务纵向延伸：挖掘房地产开发的商机　　2019 年全国房地产开发投资完成额达 13.2 万亿，销售额 16.0 万亿，房地产开发销售的过程也为物业企业提供了业务机会。目前物业企业主要为房地产开发商提供前期物业咨询和销售案场物业管理，部分物业企业也逐渐为兄弟开发公司提供新房销售代理服务。一般而言，背靠大型开发商的物业企业在非业主增值服务的开展会比较快速和顺利。但这部分业务明显受到房地产周期影响，市场对该业务有一定估值折让。　　掌握社区入口：社区流量变现　　随着人均可支配收入持续增长，消费整体呈现升级态势，而且是长期趋势。消费结构中，服务类消费的比重逐步上升。中国的社区经济仍然处在起步阶段，城市居民在社区的需  求没有得到很好满足，这为发展“社区经济”创造了空间。社区是巨大的线下流量入口， 而物业企业天然掌握着这个入口，并且与社区居民的物理距离最近，先天优势明显。物  业企业可以举办线下实体服务，包括社区零售、社区教育和房屋租赁等，也可以依托互  联网技术开展社区   O2O、特色电商等。相比基础物业服务和非业主增值服务，社区增值 服务摆脱了房地产周期波动，向消费靠拢，具有更大成长空间和想象，因此这块业务的  估值也相对更高。　　预计 2021 年物业管理行业规模达万亿　　截止 2018 年底，全国物业管理面积 279 亿平方米，经营收入 7，044 亿元，物业企业数量12.7 万家，从业人员数量 984 万人。我们对未来行业规模进行了测算。保守假设到 2023 年，每年平均新增管理面积 23 亿平，物业费每年平均上涨 3%，增值服务每年平均增长15%，在 2021 年，行业市场规模将达到万亿，年复合增长超过 10%。　　非住宅市场，上市物业企业新的发展空间　　根据我们的预测，非住宅物业服务将是一个与住宅相当的市场。预计 2021 年万亿规模中，非住宅物业服务将达 4，400 亿。目前上市的物业企业多以住宅为主，非住宅领域的布局较少。随着住宅物业服务市场的竞争日渐激烈，大部分上市物业企业已经着手拓展非住宅领域的物业服务。我们认为这将是上市物业企业另一个新的增长空间。非住宅领域相比住宅领域更具专业性，收费水平和项目稳定性更高，建议同时关注上市物业企业在非住宅领域的拓展情况。　　行业现状 – 强者愈强　　行业马太效应增强　　随着存量房地产初见规模，物业管理行业的发展开始提速，关注度持续上升，同时资本不断流入，加剧了行业整合。物业管理是一个正在蜕变的行业，契合了产业升级（传统服务业向现代服务业转型）和消费升级（居民消费升级），是存量房地产的重要投资机会。目前中国城镇化仍处于快速发展阶段，行业增长空间仍然巨大。从行业角度看，物业行业规范已初步形成，专业性有效提升，在城市公共服务方面的作用愈加明显。在这种背景下，背靠大型开发商的龙头物业企业开始剥离开发公司独立运营，进入高速增长期，行业马太效应日渐增强，集中度不断上升。　　整合加剧，收并购更加理性　　Top100营收均值增速　　资料来源： 物业测评报告，招银国际证券　　在规模发展阶段，收并购是最直接的扩张方式，过去几年收并购出现井喷之势。在收并购经验不断累积之后，目前行业收并购趋于理性，收并购的效果更好。我们会在下个章节详细讨论物业企业的收并购。除了收并购和承接兄弟开发公司的项目，大型物业企业也加强了对第三方项目的拓展，提高品牌认知度和市场竞争能力，减少对兄弟开发公司的依赖。　　向非住宅蓝海延伸　　不少大型物业企业已经开始将业务延伸至非住宅物业管理，包括公建项目和商业项目， 这将是上市物业企业另一个新的增长空间。但向非住宅项目延伸需要背靠集团的资源和相关背景，国有背景的物业企业在公建项目上会有优势，而兄弟开发公司涉足商业地产开发的物业企业则在商业物业管理上更有经验。　　责任越大，价值越大　　在 2020 年初的疫情防控中，物业企业的作用非常明显，在社区防护，小区人员管理，政府政策的执行等等各方面都体现了物业管理的价值，未来会承担更多公共管理服务的责任，行业的重要性和关注度将再上一个台阶。　　上市板块现状 – 估值持续提升，走出与开发板块不一样的行情　　走出与开发板块不一样的行情　　尽管房地产开发和物业管理作为上下游，并且物业企业的发展主要依赖开发公司，两个板块理应有很强的正相关性，但在过去 3 年内物业板块的表现明显更好，尤其在过去一年的走势非常强劲，走出与开发板块不一样的行情。　　优质企业纷纷上市，板块质量明显提高　　物业板块表现更好的原因是其估值水平不断提升。（1）相比上游房地产开发企业，物业  企业具有轻资产、收入风险小、现金流稳定、抗周期等优势，具有很好的防守性和稳定  性。同时在房地产调控下，开发板块的增长放缓，但物业板块仍然能够表现出高成长性。因此，在房地产上行周期中，物业的估值提升更快。而在下行周期中，物业的韧性更好， 抗风险能力更强；（2）随着龙头物业企业纷纷上市，板块质量明显提高，龙头对板块整  体估值有明显带动作用；（3）另外，物业板块不断壮大，流动性和投资标的数量都有明  显改善，更多资金可以配置到周期波动小，兼顾防守和高增长的物业板块，板块的估值  因而持续提升。　　行业观点 – 短期性价比，长期看龙头　　目前物业管理行业处于规模为导向，面积为王的发展阶段，马太效应明显。物业管  理是一个正在蜕变的行业，契合了产业升级（传统服务业向现代服务业转型）和消  费升级（居民社区消费上升），是存量房地产的重要投资机会。从宏观层面看，目  前中国城镇化仍处于发展阶段，预计未来竣工面积能够维持在 10 亿平以上，尤其在2018/19 年高销量低竣工的情况下，预计  2020/21 年的竣工量会有明显回升，进而刺激下游的物业行业。从行业角度看，物业行业规范已初步形成，专业性有效提升， 在城市公共服务方面的社会作用越加明显。我们看好背靠大型开发商的物业企业通  过兄弟开发公司的资源来实现高于行业的增长，包括（1）承接兄弟公司开发项目、　　（2）利用集团优势获得第三方项目、和（3）以雄厚的资金实力进行收并购。我们认为规模上市物业公司在未来 2-3 年内仍然能够维持平均 30%以上的增长。　　目前非业主增值服务仍主要依靠兄弟开发公司的支持，虽然利润率高而且利润贡献明显，但这部分业务可能属于关联交易，存在输送利润的嫌疑，并且该业务受房地产周期波动影响，因此非业主增值服务占比过大会对盈利质量有负面影响。但我们认为也不能看低非业主增值服务的价值。对于开发公司而言，有部分支出属于必要费用。只要是合理的市场价格，这部分费用与其给到第三方，不如给予关联的物业企业。物业企业介入上游开发销售环节是属于新业务拓展，在 13 万亿的市场获得一杯羹，并不影响核心物业管理业务和社区增值服务，反而是前期就介入了项目，增加在后期获得物业管理合同的可能。非业主增值服对于物业企业是业务联动，属于竞争力的一种体现。　　社区增值服务已逐渐成为物业企业新的利润增长点，想象空间巨大，我们对社区增  值服务的前景感到乐观，但市场也需要留意风险。社区增值服务虽然百花齐放，但  目前仍然没有形成具规模的成熟的商业模式，而且物业企业还需要在非物业领域面  对其他专业公司的竞争，不确定性依然存在。由于各细分社区增值服务的差异较大， 以及各物业企业选择开展项目不同，很难横向比较各物业企业在社区增值服务的优  劣。并且有些新业务仍处在发展初期，收入和利润还不稳定，增加了社区增值服务  板块的短期波动。因此，我们认为市场应关注各细分社区增值服务的可持续性，不  应过分看重利润率，业务增长比利润率甚至短期利润更重要。　　社区增值服务的发展空间主要来自管理广度和密度，尤其是在经济发达的地区。只有项目覆盖和项目密度达到一定广度和深度，才能在区域内产生集聚和规模效应， 开展各项增值服务才能水到渠成。由于住宅小区只有一家物业企业管理，一家物业企业的增值服务很难在另一家物业企业管理的小区开展，加上增值服务的可复制性强，先发优势和独特性可能并不明显，反而是后发公司可以迅速复制已有的可行模式，试错成本更低，加上基数小，增速更快。因此，我们认为现阶段不需要过分关注社区增值服务的规模和占比，首先应强调发展空间打造，关注在经济发达地区的覆盖情况和物业项目的层次定位。在拥有良好项目和客户基础的情况下，社区增值服务的快速增长只是时间问题。现在过多押注社区增值服务，尤其是前期需要大量资本投入并且回报周期长的业务可能会对整体业绩造成一定影响。　　在行业和主要上市物业企业基本面都向好的情况下，在行业和大部分大型上市物业企业基本面都向好的情况下，我们认为板块的主要风险是高预期和高估值下的业绩兑现。此次疫情防控中，物业价值凸显，加上基础物业服务收入韧性强，基本不受疫情影响，因此板块估值短期内提升迅速，股价表现突出。但我们认为市场关于疫情对物业企业的影响可能过于乐观。物业服务收入确实具有很强韧性，但物业企业很大一部分利润是来自社区和非业主增值服务，而增值业务明显受疫情影响。非业主增值服务中，占比较大的案场管理会受到销售中心关闭影响。社区增值服务中， 社区教育、居家服务、二手房经纪等等以线下服务为主的业务同样暂时无法正常开展。因此，我们预计 1H20 增值服务增长可能放缓，拖累整体业绩增速。　　随着更多规模物业企业选择上市，板块内部的资金配置可能会出现变化。短期建议关注各公司估值的相对性，寻性价比最高、弹性最大、有重估机会的标的。此外， 由于各家企业上市窗口不同，现金储备不同，我们认为剔除每股净现金后市盈率可以更好地反映当前企业估值。　　我们认为公司估值差异主要来自以下五点：　　（1） 规模。物业企业的规模主要指在管面积和合约面积或储备面积规模，尤其储备面积代表着未来几年的增长情况。同时也必须保证规模的质量。包括存量和增量项目的区域分布，业态、定位、以及最重要的能否维持稳定的利润，基础物业服务的收入和利润规模要能够匹配管理面积规模；　　（2） 公司背景。兄弟开发公司的销售规模和资源倾斜力度对物业企业的发展有很强的带动作用。兄弟开发公司销售增长快，市占率提高，意味着物业企业能获得的市场增量蛋糕越多。同时物业企业也有更多机会参与到兄弟开发公司的相关业务，实现非业主增值服务的快速增长；　　（3） 收入和利润结构。收入和利润中，基础物业服务、非业主增值服务、社区 增值服务三大板块的占比会影响盈利质量。基础物业服务的利润占比低， 意味着利润受其他两大增值服务的影响更大，而增值服务的波动较大，这 使得整体利润的波动增加。非业主增值服务利润占比过高会影响利润质量，但过低的占比会对利润贡献减弱，尤其是在房地产上行周期的情况下。在 规模发展阶段，并且在增值服务平稳增长的情况下，物业企业收入和利润 仍以基础物业服务为核心意味着规模增长的动能依然强劲，社区增值服务 也还有足够的空间增长；扩张模式。内生增长是以最小的成本实现增长，而收并购是以资本支出带动短期盈利增长，可持续性有限。因此，主要以收并购实现增长的物业企业较难获得高的估值。但一些大型的收并购能在短期内大幅刺激规模和利润，实现超预期增长，成为股价上涨的催化剂，因此建议关注目前现金充裕的物业企业，例如碧桂园服务、雅生活、保利物业；　　（4） 业绩增速。一些中小物业企业在上市后加快了发展，由于规模小，基数低，短期增速会比较高。此外，这种低基数也可以放大收并购的效益。这主要 是指第二梯队中规模不大，但背靠的开发公司规模不小的物业企业，包括 永升生活、新城悦。　　我们认为物业管理行业向上的趋势是长期的，居民对优质物业服务的需求还没有完  全释放。物业管理行业的价值会在此次疫情过后更加凸显，将承载更多居民需求。  品牌好，服务好的物业企业将赢得更多市场。尽管行业集中度不断提升，但我们认  为未来市场不会只剩下少数几个龙头，在行业向上的趋势当中，各龙头物业企业都  值得长期配置。尽管从短期动态市盈率的角度看，龙头物业企业估值较高，但它们  增速快，确定性强，行业优势明显，需要投资者以更长远的目光来看待。虽然个别  物业企业利润可能会出现波动，但主要是由于业务结构和利润结构带来的短期影响， 规模增长的趋势没有变，长期向好的基本面没有变，因此出现较大幅度的下跌都是  很好的买入时机。物业管理板块会不断成长，值得投资者继续加配。　　基础物业管理 – 转型城市服务提供商　　物业管理的项目类型 – 住宅是核心，非住宅将是下一个蓝海　　物业管理项目按其使用特征分为住宅物业（住宅小区、公寓、别墅等）、商业物业（写字楼、商业中心、产业园等）、公建物业（公众场馆、学校、医院等）、和其他物业（工业厂房、仓库等）。　　根据中物协会《2019 物业服务企业发展指数测评报告发布》，2018 年，500 强企业管理面积达 119 亿平，占行业总面积（279 亿平）43%。500 强企业的管理面积中，住宅面积75.5 亿平，占比 63.5%，处于物业管理业态的主导地位；其次商业物业中的写字楼、商业中心、产业园区，分别占比 9.2%、5.8%、6.2%，总占比超过 20%。　　尽管住宅项目面积占比最大，但物业收费却是在各项目中最低的。2018 年，500 强企业物业费平均水平为 3.08 元/平/月。商业中心和医院物业费水平较高，均为 6.19 元/平/月，其次是写字楼，为 5.94 元/平/月，住宅物业费水平最低，为 2.10 元/平/月。　　2018 年，500 强企业基础物业管理营业收入2，257 亿元。住宅项目面积虽然占比超六成， 但收入占基础物业费总收入不到一半。写字楼和商业中心由于收费较高，两者收入占比将近 30%，加上产业园区，总收入占比达 35.1%。除此以外，虽然公建类项目，包括公共物业、学校、医院，收入占比只有 12%，但政府作为业主方，项目的利润和续约都更加稳定。所以非住宅物业市场同样是一个重要的市场，是上市物业企业拓展的焦点。　　从项目的缴费率上看，500 强物业企业各项目平均缴费率为 94.6%。由于住宅的物业费收取对象过多，导致缴费率偏低，但仍有91.2%。因此，物业行业的收入风险较小，具有类公共服务板块属性。　　百强企业作为行业领先集团，是上市物业企业的集中地，也是资本市场重点关注的对象。百强企业在管项目质优，各物业项目的收费高于行业整体平均，平均缴费率能够维持在98%以上，续约率维持在 94%，整体经营情况良好。　　酬金制与包干制 – 迷惑的比率　　2003 年国家《物业管理条例》颁布实施，确定物业管理收费方式有包干制和酬金制两种收费方式。目前，中国大部分小区的物业收费采用包干制，主要原因是各地成立业委会的比例并不高，业主主动管理意识和管理水平都较低，而包干制省去了账目审计等繁杂的管理工作，因此更多小区会选择包干制。此外，物业企业在包干制模式下，只要控制好成本端，利润将更有弹性。　　一般而言，同一个小区酬金制收入会比包干制收入小很多。目前上市物业企业一般以“收入占比”来披露酬金制占比，但管理面积中酬金制的占比很少披露。由于酬金制按所收物业费按约定比例提取并结算收入，毛利率接近 100%，因此在同样收费和成本的情况下， 酬金制占面积比重越高，企业收入越小，但利润率越高。会出现酬金制占物业收入 1%， 但酬金制管理面积超过 10%的情况。“物业服务收入/在管面积”计算和比较收费水平，或者简单以毛利润率来衡量各物业公司定位和盈利水平效果可能并不理想。　　物业的成本 – 人力是最大成本，提高人效是关键　　基础物业管理服务的“四保一服务”（保安、保洁、保绿、维保，客服），主要由大量人员来完成工作。因此，人力成本是营业成本中最大的部分。2018 年，百强企业人员费用占营业成本总值的 58%。面对不断攀升的用工成本，物业企业主要通过科技化物业管理来提高人均效能，和适度增加外包比例来降低成本。一般披露的人力成本主要指企业雇佣员工的成本，外包费用计做“清洁费”、“绿化费”、及“维护成本”等。　　为什么基础物业管理的毛利率存在差异？　　上市物业公司之间的基础物业服务毛利率差异较大，主要由于在管项目差异所致。　　（1） 如之前所演示，由于酬金制项目毛利率接近 100%，酬金制项目占比提高会对整体毛利率有明显提升；　　（2） 由于一些非住宅项目，比如商办项目的物业管理要求更高，收费和利润率都高于住宅，因此在管项目的结构会影响整体利润率；　　（3） 新落成物业由于小区硬件设备新，维护成本低，且新项目定价充分，利润率一般高于老旧物业项目，因此管理项目中新项目占比越多，整体利润率情况越好；　　（4） 中高端项目的物业费和收费弹性都高于低端物业，利润空间会更大。此外，对于碧桂园服务，其管理着较多个大盘住宅项目，在收费相同的情况下，大盘物业在成本率上有一定优势；　　（5） 此外，部分人工成本可能并没有计入销售成本，而是计入管理费用，而人工成本是营业成本最大的部分。　　毛利率的高低不是最重要的因素　　毛利润率的高低并不能代表公司经营能力的高低。比如绿城服务，公司以物业服务质量为核心竞争力，打造高端物业服务，并采取低价质优的经营策略，提高业主粘性，增强市场拓展能力。尽管绿城服务在所选六家物业企业中基础物业服务毛利率最低，但我们认为公司毛利率下行风险非常有限，具有很好的韧性。尤其在第三方市场拓展中，绿城服务的优势和竞争力会更明显。　　物业企业的利润属于叠加式，尤其是基础物业服务，企业利润是各个在管项目利润的总和。在不考虑管理半径的情况下，新接项目一般不会对已有在管项目的利润造成影响， 承接项目越多，利润叠加越大。若新接项目的利润率低于存量项目，虽然整体毛利率被拉低，但对利润叠加增长依然是正面作用。比如雅生活开始承接一些公建项目，由于政府的成本控制，利润率可能并不高，甚至会拉低整体毛利率，但这类项目的续约和缴费情况都优于住宅，并且拓展了非住宅市场。因此，毛利率的变动可能是增量项目与存量项目在业态、区位或定位差异导致。毛利率下滑并不代表经营水平下滑，应关注其变动内涵。实际上正如我们之前提到，基础物业的增长主要来自增量，因此在能够保证存量项目利润率稳定的前提下，市场更应关注管理面积的增长，当然这个增量必须是能够产生稳定利润的项目。　　物业的管理规模 – 面积为王，关注增长的确定性　　管理面积是物业企业的核心资产，是所有业务开展的基础，也是市场最关注的经营指标。目前上市公司主要披露在管面积和合约面积两个经营指标。在管面积是已经运营管理的  物业面积，但实际可产生收入的面积一般小于在管面积，主要是一些非公摊公共区域不  产生收入，比如停车场，小区道路等。因此，“期内收入/期内平均在管面积”会低于公司披  露的平均物业收费，即“期内平均在管面积*公司披露的物业费”会明显大于期内收入。合  约面积除了包括在管面积外，还包括了储备面积，即已签约但还未进行管理的面积，一  般是在新房竣工交付前签约的物业管理合同，这部分一般会在 1-3 年内转化为在管面积。　　从在管面积看（截止 1H19），保利物业不仅依托保利发展，同时利用国企背景在公建项目上发力，总在管面积达 2.6 亿平，其中公建项目占 1.3 亿平；碧桂园服务依托碧桂园庞大的住宅销售规模，在管面积达到 2.2 亿平，住宅项目占比超过 90%；雅生活在上市后通过积极收并购在管面积迅速扩张，从 2017 年底的 7，800 万平快速扩张至 2.1 亿平；绿城服务作为最早一批独立于开发公司的物业企业，通过多年的市场拓展，在管面积也达到了 1.8 亿平；中海物业作为中海集团旗下的物业企业，主要承接中海系项目。此外，公司同样利用国企背景开始向公建项目拓展，但在管面积仍稍有落后，达 1.4 亿平。　　对于未来 1-2 内在管面积的增长，“储备面积/在管面积”的倍数越高，说明公司储备面积越充足，规模增长的可预见性更强。部分规模较小的物业企业，比如永升生活由于基数较低并且在上市后积极拓展，“储备面积/在管面积”的倍数与规模较大的物业企业相当，短期内规模同样处在较高增速。　　物业行业收并购 – 行业整合的必然结果　　项目拓展 - 内生增长与外延收购　　增量是物业企业盈利增长的基础，物业企业主要通过：（1）通过兄弟开发企业资源获得项目、（2）拓展第三方项目，主要集中在新落成物业，和（3）外延式收并购。前两者依托的是房地产行业开发的竣工，即争夺物业行业增量，而第三点是通过资本性支出短期迅速扩大规模，提高市占率，属于在存量上的拓展。　　（1）、（2）拓展方式是以最小成本实现了规模增长，不管增量来自兄弟公司还是第三方，这种利用经营杠杆实现的增长无疑比外延式收并购更好的体现了企业自身优势，并且节约了大量资金，是扩张规模的最佳方式。但对于上市或计划上市的物业企业，收并购无疑是快速扩张最有效的途径，上市企业通过收并购继续做大做强，维持高增长高估值的预期；计划上市物业企业寄望通过收并购做大规模来更好的融资。因此，物业行业的收并购在过去几年呈井喷之势，价格也水涨船高。　　收并购市场热情高涨，但随之出现了一些不合理的收并购案例，主要问题集中在收购方  单纯追求规模，但受困于资金有限，只能收购一些小型物业企业，而这些规模较小的物  业企业无论在盈利能力、拓展能力或管理能力方面都存在问题，管理项目的质量也一般， 收购方也很难对其赋能。在高价收购以后，对集团整体的利润贡献并不显著。　　随着行业收并购经验增加以及资本市场开始谨慎，收并购逐步回归合理。从目前上市物业企业的收并购案例可以看出标的物业企业往往具有以下特点：　　（1） 标的企业往往是具备一定规模的百强物业或区域龙头，能够明显提升的管理规模；　　（2） 标的企业本身具备良好的盈利能力和运营能力，收购方只收购控股股权，原管理层持有剩余股权，绑定共同利益，同时收购金额分期支付，可能含有业绩对赌。　　（3） 标的企业也可能是非物业公司，主要是社区服务类，或房屋资产管理类企业，这类标的能够与收购方在围绕社区业务上很好的互补；　　对收并购的理解　　物业行业收并购是普遍现象，是行业马太效应的结果，目前收购的估值普遍在 10-13 倍市盈率之间。对于收并购市场的顾虑主要在于：　　（1） 由于物业的轻资产属性，收并购的本质是收购物业合同和标的公司管理团队，但收并购后会增加集团的管理难度，若出现服务质量下滑或管理团队激励不到位情况，物业合同和标的公司管理团队可能都会流失，使得收购价值大打折扣；　　（2） 此外，如果标的公司本身经营能力一般，管理的项目质量较差，或收购价格偏高，都会增加收并购的风险，并体现在商誉减值。在这种情况下收并购可能仅仅膨胀 了规模，对利润本身的贡献并不大；　　（3） 如果收并购的长期投资回报率低于资本要求的回报，那么收并购可能并没有为股 东创造出额外价值。但现实中市场很难判断一个收并购是否对公司带来额外价值；　　（4） 以资本性支出来带动短期盈利增长，可持续性有限，并且无法向市场展示出企业的内生增长能力。　　因此，市场一般对于小规模收并购的反应可能并不积极，多以外延式收收并购实现增长的企业会给予一定估值折让。尽管收并购会存在诸多不确定因素，但我们认为有效的收并购依然会为公司股东带来巨大价值。　　（1） 在规模化竞争时期，收并购是最直接最快速实现跨越式发展的手段，可以有效提高管理广度和密度，并且进入头部集团后市场的估值和关注度都会明显提升；　　（2） 目前行业收购大部分只是收购了控股股权，标的公司管理团队继续持有部分股权，绑定了共同利益。同时集团提供统一标准化的管理体系，使得标的公司经营效率 提升进而带动盈利改善，降低了收并购风险；　　（3） 标的公司所处的区位或擅长的项目领域往往是收购公司的非优势部分，收购这类公司很好地补充了集团短板，成为在新区域或新领域拓展的支点，再以此支点进行市场拓展，实际上是增强了集团内生拓展能力 。所以成功的收并购需要优秀的管理层和完善的收并购机制去实现。　　（4） 相比小规模的收并购，大型收并购能够短期内大幅提升公司规模，短期实现超预 期的增长，成为股价上涨的催化剂。因此，应关注现金状况充足的上市物业企业，这类公司在收并购方面会有机会给到市场惊喜。　　雅生活 – 通过收并购转型　　目前在上市板块中，雅生活在收并购方面最为积极。公司在上市前与绿地达成战略合作， 收购了绿地物业以及引入绿地作为战略股东。同时，雅生活把握住了绝佳上市窗口，IPO  融资 39 亿港，其中 65%将用于收并购，之后公司进一步将该比例提高至 85%。掌握着雄厚的资金，公司开始了积极收并购战略，尤其是近期对中民物业/新中民物业的  20.6 亿收 购，使得公司一跃成进入行业的头部集团。　　在收购中民物业/新中民物业前，尽管雅生活的增长一直高于同业平均，但估值一直低于  同业。估值受压主要归因于（i）公司强调收并购作为发展策略，内生增长并没有得到市  场关注；（ii）有部分收入来自向开发商提供增值服务，占比较同业平均高；（iii）与一  线物业管理公司相比规模相对较小，发展策略将由并购转为内生增长。不过，随着公司  收购中民物业/新中民物业，雅生活将会以多品牌的集团形式扩展第三方项目，成为一家  提供全面物业服务的物业管理平台，项目拓展能力将迅速提高，发展策略将由并购转为  内生增长；物业管理板块收入大幅上升，从而向开发商提供增值服务所得收入占比降低； 雅生活的业务规模迅速扩张，能够全面覆盖物业管理的各细分市场和主要地区。　　增值服务 – 未来的发展重心　　物业企业的增值服务主要包括面向社区生活服务的社区增值服务和与房地产产业链相关  的非业主增值服务。目前非业主增值服务主要服务开发商，参与上游开发销售环节，尤  其是兄弟开发公司的业务，具体业务比较简单成型，与房地产周期的关联性较高。社区  增值服务的对象主要是社区居民，与房地产周期的关联性较小，与居民消费息息相关。  目前居民在社区的消费仍然偏低，还有很大的增长空间，社区增值服务的前景更加开阔。　　社区增值服务 – 百花齐放，但成熟的模式仍在探索　　掌握社区流量入口，社区商业百花齐放　　住宅小区作为社区入口商机处处，经济价值日渐突显，且有不可替代的独特优势。物业企业基于小区管理权，日常有着大量和客户频密接触的机会，能够近距离地了解客户需求，获得客户信任，可以产生诸多机会。目前社区增值服务的细分业态较多，并且新的商业模式不断涌现，呈现百花齐放的态势。各物业企业根据自身特点开展的社区增值服务可能有所不同，但从大的范围上看，主要还是围绕着“人”、“房屋”、“空间”这三个方面来开展业务。　　以移动互联网（APP）为主要载体，线上线下相结合　　目前，物业企业开展比较广泛的社区增值服务是社区 O2O。物业企业以自建的 APP 为载体，打造服务平台，各类商家入驻，为社区居民提供生活服务，如家政、维修等，同时  也销售特色商品。而线下实体服务主要与第三方专业公司合作，发挥社区流量优势。目  前主要上市的物业企业中，绿城服务在社区增值服务方面走在行业领先，不仅收入最高， 业态也最为丰富，是物业开展社区增值服务的代表。　　布局为先，摸着石头过河　　我们认为目前社区增值业务并没有形成固定或已成熟的商业模式，行业仍处于布局摸索阶段，社区增值服务的不确定性依然存在。面对专业领域企业的竞争，物业企业开展社区 O2O 的优势可能并不明显，但这并不改变物业企业在社区经济领域的发展，掌握社区入口优势以及与住户的近距离是其他互联网公司难以匹配的。　　由于住宅小区只有一家物业企业管理，一家物业企业的社区增值服务很难在另一家物业  企业管理的小区开展，加上增值服务的可复制性强，先发优势和独特性可能并不明显，  反而是后发公司可以迅速复制已有的可行模式，试错成本更低，加上基数小，增速更快。　　各家物业企业根据自身实际情况主动选择开展细分业务和重点发展方向，因此很难通过  横向比较毛利率来判断运营水平的高低。但总体上社区增值服务的毛利率能够维持在一  个较高水平，部分原因是物业管理人员参与社区增值服务的销售，而这部分成本已经计  入基础物业服务当中。在行业处于摸着石头过河的情况下，比较各物业企业在社区增值  服务的优劣势主要在于经济发达地区的覆盖广度和密度，而这与基础物业服务的管理面  积和项目质量有关。市场应关注各细分社区增值服务的可持续性，不应过分看重利润率， 业务增长比利润率甚至短期利润都更重要。　　我们认为现阶段不需要过分关注社区增值服务的规模和占比，首先应该强调打造社区增值服务的空间，关注在经济发达地区的覆盖情况和物业项目的层次定位。在拥有良好项目和客户基础的情况下，社区增值服务的快速增长只是时间问题，我们认为以增值服务来支持增长应该是规模发展结束后的逻辑，现在过多押注社区增值服务，尤其是前期需要大量资本投入，并且回报周期较长的业务可能会对整体业绩造成一定波动。　　非业主增值服务 – 背靠大树好乘凉　　非业主增值服务的服务对象主要是开发商，尤其是兄弟开发公司，主要内容包括（1）为  开发商进行销售案场服务，协助其销售处及展厅的市场营销活动，包括访客接待、清洁、安保及维护；（2）为开发商提供物业顾问咨询，包括前期产品定位、设计管理咨询、工 程营造咨询、全程营销策划和物业管理咨询等专项顾问咨询服务；（3）工程服务，包括 为开发商提供自动化咨询和工程产品销售服务，以及为其他物业企业提供检查、维修、  保养、及设备升级改造服务。另外，一些背靠大型开发商的物业企业开始组建营销团队， 为兄弟开发公司承担部分（4）一手房销售代理业务。　　参与开发销售环节，背靠大树好乘凉　　非业主增值服务比较简单并且已经成熟成型，但这部分业务受房地产周期波动影响，而与兄弟开发公司的合作也可能属于关联交易，存在输送利润的嫌疑，因此非业主增值服务占比过大会对利润质量有负面影响，但我们认为不能看低非业主增值服务的价值。对于开发公司而言，有部分支出属于必要费用，比如新房销售代理费用，验房费用，销售中心物业管理费等。只要是合理的市场价格，这部分费用与其给到第三方，不如给予关联的物业企业。因此，关联开发公司销售规模越大，物业企业能够参与的机会更多，非业主增值服务的空间更大。　　首选股份 – 雅生活（3319 HK）　　重申雅生活（3319 HK）为板块首选，目前公司估值仍然具有吸引力，短期催化剂包括：　　（1）公司即将纳入港股通获得更多资金配置，（2）收购整合带来的报表合并、协同效应、经营杠杆提升使得盈利增长好于预期，（3）通过收购中民物业，概念上也从单一住宅物业企业转型为提供全方位物业服务的大型物业管理集团。　　我们认为中海物业（2669  HK）同样有很大估值弹性。公司目前估值在头部集团中偏低， 与其中海背景不匹配。公司 1H19 新增在管面积较少，但中海集团明显有大量项目可结转， 未来可能集中交付助推中海物业规模和业绩快速增长。尽管中海物业在增值服务板块的  发展略为缓慢，但从另一个角度看，公司经营稳健，增值服务有很大改善空间。　　此外，永升生活（1995 HK）的发展潜力不容下去。尽管公司规模比头部几个物业企业小， 但在基数低下，公司表现出高增速高成长性，是盈利增长最快上市物业企业之一。加上  旭辉的支持，公司具备跻身头部的实力。　　绿城服务（2869 HK）　　憧憬 2020 年重拾增速　　引入龙湖作为重要股东。绿城服务于 2019 年 12 月 27 日宣布引入龙湖（960 HK，持有）作为股东。龙湖 1） 以每股 7.7168 港元向绿城服务公司主席李海荣认购 5%的已发行股本，同时 2） 计划在 2020 年 6 月 15 日或之前额外认购5.3%绿城服务的新发行股份。交易完成后，龙湖将持有绿城服务扩大后股本的 10%，并将任命一名非执行董事。　　龙湖现阶段属于财务投资。龙湖自身的物业管理收入及规模都小于绿城服务， 其物业管理分部于 FY18 录得 29.89 亿元收入，远低于绿城服务的 67.10 亿元。截至FY18 年底，龙湖物业的在管面积为2.68亿平，而绿城服务有3.63 亿平。 龙湖尚未宣布其物业管理公司的上市计划，物业管理收入也只占龙湖 FY18 总收入的   2.6%。但考虑到龙湖庞大的开发业务和持有的投资物业，以及其物业 管理业务正快速增长（1H19 收入增长  48%），我们认为龙湖仍在积极孵化其物业管理业务，为日后可能的上市做准备。我们认为龙湖此次入股绿城服务属  于财务投资，绿城服务的经营管理不会有任何变化，并保持独立第三方物业管  理公司的定位。引入龙湖有助提高绿城服务的市场认可度，我们预计绿城服务  的管理层将会与龙湖探讨更深入合作的可能。更重要的是，绿城服务在社区增  值服务过去有较大的投资，尤其是社区教育，配售新股将有助绿城服务筹集更  多的资金，继续发展其社区增值服务的特色，同时也能为收并购提供资金支持。　　增值服务疲软，下调盈利预测。虽然我们预测公司在 FY19/20 收入仍然增长27%/ 22%，但由于 1）对非业主的咨询服务在FY19 因房地产调控利润率有所下滑；2）社区增值服务的增长低于我们之前预期，尤其是物业资产管理服务　　（二手房经纪）受调控影响较大；3）公司在  FY18  录得出售联营公司收益1.16 亿，我们预计FY19 不会再出现该收益。因此，我们将FY19/20 的盈利预测下调 18%/ 7%至 4.81 亿和 7.09 亿。 剔除股权激励影响后的调整后净利润为 5.31 亿和 7.24 亿，预期FY19 业绩与FY18 大致持平。　　憧憬 FY20 反弹回升。过去几年，公司物业服务分部一直保持着强劲的增长势头。我们预计物业服务分部在 FY20 将继续保持增长，并且利润率仍有一定提升空间。增值服务在  FY19 经历完调整后，FY20 会出现一个低基数情况，但受此次疫情影响，很多增值服务暂时无法开展，增速回升可能要推迟到 2H20。尽管短期增值服务增长放慢，但公司的储备面积仍高于管理面积，规模增长的  确定性高，短期的财务波动并不影响公司整体基本面。我们将目标价上调至10.48 港元，相当于 2020/21 年预测市盈率的 38.1/31.3 倍，以反映公司在增值服务方面的领先地位，维持持有。　　中海物业（2669 HK）　　稳中有进，从容不迫　　与中海集团一同发展。中海物业坚持稳健并适度进取的策略，经营稳定性高， 主要利用集团优势实现发展，承接中海地产（688 HK， 持有）/中海宏洋（81 HK， 买入）的项目为主。截止  1H19，公司在管面积达  1.42 亿平。公司近年来也开 始市场化拓展，通过外接、合营、并购等手段扩大管理规模。2018  年底外接项目占总在管面积   8%，仍有很大的改善空间。同时公司利用中海集团的背景和资源在非住宅项目发力。截止 1H19，中海地产拥有  45 个高端写字楼，13 座 Mall，12 个酒店，2 座公寓在运营，总建面达 425 万平，加上在建和规划中的项目，中海地产商业物业总项目达 146 个，总建面达 1，003 万平。依托中海地产高端商业资源，中海物业开始着手打造高端商业的物业管理，预计承接  更多中海系的商业项目。此外，借助国企背景，中海物业在  2018 年开始积极承接各公建项目。2018 年非住宅管理面积新增 230 万平，总计达到 870 万平。　　增值服务缺乏亮点，但并非核心增长动力。自 2H18 以来，公司开始了停车位买卖业务，管理层认为该业务对物业管理分部具有协同效应，并有意继续扩大该业务规模。自1H19 以来，利润表已单独披露了新的业务分部“停车位买卖业务”。此外，交付前服务，协助入伙服务，交付查验服务和工程服务质量监控的收入以及广告收入已于 2019 年从物业管理服务分部重新分配到增值服务分部。但公司在增值服务方面仍然略显保守，包括停车位买卖在内的各增值服务占总收入的比重仍不到 20%，低于主要同业。我们认为中海物业作为中海集团下属公司，在增值服务的略显保守可以为集团，尤其是开发公司中海地产/ 中海宏洋避免不必要的经营或声誉风险。将更多的精力投入到核心物业服务当中，更多更好地承接兄弟公司的项目。增值服务目前也并不是公司的核心增长动力，因此整体业绩受增值服务波动影响较小，更加强化了公司经营的稳定。　　利润率有望回升。1H19 物业服务分部毛利率下跌至 16.8%（1H18：25.8%）， 主要由于自  2H18 公司开始（i）增加了项目管理人员的直接投入，及增加业务发展活动，以扩展到独特的细分市场；（ii）调整了人力资源架构，调移部分后勤  人员至前线项目工作，以提升管理能力。而同时管理费用占收入比重也有一定  减少，抵消了部分毛利率下滑的影响。我们认为物业管理分部的毛利率在未来  会略有改善。　　上调至买入评级。我们认为尽管中海物业在增值服务板块的发展略为缓慢，暂时缺少了增值服务这项利润的助推器，但公司整体经营稳健，波动更小。而且从另一个角度看，中海物业挖掘增值服务的空间还很大。中海物业背靠老牌大型房企中海集团，增长确定性高，截止 1H19，中海地产和中海宏洋总土储达9，175 万平。此外，其国企背景在公建项目上也有先天优势。我们上调目标价至 7.39 港元，相当于 2020/21 年预测市盈率的 36.9/31.7 倍。公司目前估值在头部集团中偏低，与其中海背景不匹配。公司 1H19 新增在管面积较少，但中海集团明显有大量项目可结转，未来可能集中交付助推中海物业规模和业绩快速增长。因此，我们上调至买入评级。　　碧桂园服务（6098 HK）　　板块龙头，增长明确　　最大的上市物业企业。截至 1H19，碧桂园服务项目覆盖全国超 300 个城市，管理项目超 3，000 个，公司总合约面积增长 51%至 5.84 亿平（碧桂园4.7 亿平，第三方 1.14 亿平），其中在管面积增长 58%至 2.17 亿平，储备面积增长 14%至 3.67 亿平，公司的合面积比在管面积的比为 2.7 倍，该比例在目前所有物业管理上市公司是最高的。储备面积预计将在 1-3 年时间转化为在管面积，在完全转化后的收费规模将比 1H19 增长 170%，而且是不考虑新增储备面积的情况下。再加上全国三大开发商之一碧桂园地产（2007 HK， 买入）的支持，公司的增长势头和确定性我们认为是目前上市物业企业中最好的。　　拓展方式多样，品牌拓展和收并购齐头并进。碧桂园地产在三四线城市深耕多年、渗透率高，在当地有很强的品牌影响力。三四线的中小开发商在开发销售阶段与碧桂园服务签订未来物业管理合同可以提高项目认可度和知名度，与碧桂园服务实现共赢。目前碧桂园服务已经与超过 400 家中小开发商建立战略合作。另外，公司在 2018 年成立合资公司开始进入“三供一业”（供水、供电、供热及物业管理）分离移交改革领域，并且已经于 2019 年开始着手接管物业管理及供热业务。目前该业务正在按计划稳步开展，并且在 2019 年开始产生收入。除了品牌拓展外，公司选择性地进行投资、合作或收购其他物业管理公司。2019 年首 7 月，公司先后并购北京盛世剩余股权、上海联源、佛山元海、港联不动产、嘉凯城 5 家物管公司，补充优势地理布局、有效扩大业务规模。公司目前资金充沛，截止1H19，在手现金超过50 亿，我们认为公司未来的投资将不限于物业管理领域，与生活和消费相关的公司都是可能的标的， 甚至有机会出现强强合作的局面，给市场带来惊喜。　　增值服务同样闪亮。公司在 1H19 实现增值服务收入 9.03 亿元，但占总收入比重  25.7%，略低于主要同业，但我们认为这主要是由于基础物业服务分部的增长更快，实际上增值服务同比增长 102%，其中非业主增值服务增值116.1%，社区增值服务增长   65.4%。非业增值服务依靠碧桂园地产庞大的开发规模，在行业内应是开展最顺利的物业企业之一。社区增值服务方面，碧桂  园的住宅项目多为非城市核心区域的大盘项目，项目内的居民多，密度大，需  求多，具有很好的开展基础。公司社区增值服务内容不断丰富，提供家居生活、房地产经纪、园区空间三大类数十种细分服务，服务超过 230 万户业主，覆盖近 800 万人。凤凰会APP 注册用户达 303 万人，月活用户 94.5 万。我们认为社区增值服务的价值还没有完全释放，还有很大的挖掘空间。　　首次覆盖给予买入评级。我们首次覆盖碧桂园服务，预测 FY19/20 盈利将达到 14.1 亿/19.4 亿元。作为板块龙头，并且增长最为明确，我们认为公司应享有合理估值溢价，我们的目标价为 37.37 港元，相当于 2020/21 年预测市盈率的 46.9/37.6 倍。首次覆盖给予买入评级。　　保利物业（6049 HK）　　充满活动力的国企物业龙头　　又一国企物业龙头上市。保利物业于 1996 年在广州成立，是保利地产　　（600048 CH，买入）旗下物业子公司（持股 72.3%）。公司曾在  2017 年新三板挂牌，在 2019 年摘牌后以 H 股形式登陆港股。截止 1H19，公司在管面积达 2.6 亿平，合约面积 4.5 亿平。项目覆盖全国 26 个省、直辖市自治区的 93 个城市。保利地产聚焦一二线城市及核心城市群，截止 1H19， 总土储达 1.92 亿平（在建 1.16 亿平，待开发 0.76 亿平），待开发面积中一二线占比   60%。因此，保利物业的项目覆盖也主要集中在这些一二线城市，在经济发达区域有很好的项目覆盖密度。同时母公司充足土储确保了  公司增长的确定性。2016-2018 年公司收入和净利润复合增长达 28.4%和50.1%。公司在 1H19 实现净利润 3.21 亿元，增长 47.3%。　　公建项目是特色。保利物业 2.6 亿在管面积中，1.12 亿来自兄弟公司，1.48 来自外拓。公司最大的特色是公建项目占比高，在管面积中公建项目达  1.32 亿平，商业和写字楼 700 万平，非住宅项目在管面积超过了住宅在管面积。此外， 目前外拓面积中，大部分是公建项目。我们看好公司通过国企背景和保利集团  的支持在公建领域继续拓展。　　发力增值服务。公司社区增值服务主要分为  1）社区生活服务（购物协助、拎包入住、家政服务等）和 2）社区资产服务（停车场管理、公共区域管理等）。社区增值服务占公司 1H19 收入和毛利的 19.1%和 35.7%。毛利率在过几年稳定在 45%左右。公司非业主增值服务主要包括 1）案场协销和 2）咨询、查验等其他服务。服务对象主要是保利地产。2019 年，保利地产合约销售达4，618 亿。在兄弟公司庞大销售的支持下，公司非业主增值服务的开展相对轻松有保  证。非业主增值服务占公司 1H19 收入和毛利的 16.3%和 14.6%，毛利率目前稳定在  20%。两项增值服务占毛利比重超过  50%。在经济发达地区的良好覆盖以及拥有大型开发公司支持的两大优势下，我们看好保利物业在增值服务板  块的发展。　　现金充沛，期待挥发更大效用。公司此次 H 股发行净募资额约 46 亿港元。公司拟将发行后募集资金的 57%用于择优收并购， 15% 用于拓展增值服务，18% 用于升级数字化及智能化管理系统，另外  10%用于运营资金等。上市后充足的现金是公司另一大优势。收并购是最直接实现扩张的手段。我们认为公司在 母公司项目交付的基础上，将通过收并购实现更快的规模扩张，进一步做强龙 头优势和地位。　　首次覆盖给予买入评级。我们首次覆盖保利物业，预测 FY19/20 盈利将达到5.1 亿/7.1 亿元。作为国企物业龙头，并且项目区位优势明显，我们认为公司应享有更高的估值溢价，我们的目标价为 75.70 港元，相当于 2020/21 年预测市盈率的 53.0/42.4 倍。首次覆盖给予买入评级。　　永升生活服务（1995 HK）　　受益于旭辉（金麒麟分析师）的快速发展。截止 1H19，永升在管面积为 4，900 万，合约面积为8，620 万。尽管规模比头部几个物业企业小，但在基数低的情况下，公司2015 年至 2018 年公司收入和净利润复合年增长率为 41%和 60%。1H19，公司收 入同比增长 61%，净利润同比增长 120%，是业绩增速最快上市物业企业之一。背靠旭辉（884 HK， 未评级）是公司最大的优势。旭辉主要深耕一二线热点城市，且布局集中在长三角、   中西部、环渤海等城市群，项目区位优势明显。截至 7M19，旭辉总土储面积约 6，300 万。旭辉独家开发的全部住宅社区均由永升管理，同时也向旭辉提供增值服务。旭辉在 2019 年全年销售额达 2，006 亿元，同比增长 32%，销售面积 1，204 万平，同比增长 26%，永升将直接受惠于旭辉销售持续增长的机遇。　　专注品质，打造品牌。永升主要通过（1）旭辉交付项目、（2）市场外拓竞  标、（3）与其他开发商合作，成立合资企业、以及（4）收购，来实现规模  增长。在借助旭辉销售规模不断扩大实现快速发展的同时，永升苦练内功，提  高内生增长能力。旭辉本身在产品和品牌方面具有很强的竞争力。在此基础上， 永升继续强化集团整体品质，在  2019 年首发高端服务品牌“铂悦管家”，提高市场认可度，形成品牌溢价，增强市场外拓能力。此外，旭辉有较多与第三方  开发商合作的项目，可以为永升打通第三方外拓的渠道，率先介入新项目的获  取。截止 1H19，公司合约面积中来源于第三方占比达 69.0%。正在打造的品牌力、市场认可度、外拓能力将是永升更大的增长动力。　　多元化业态、全方位服务。截止 1H19，公司在管面积中非住宅面积占 16.2%。公司长期战略是住宅和非住宅各占  70%和  30%。公司设立了“悦泽商办”和“悦泽公众”品牌专注于商办物业和公共物业管理，今年  6 月公司收购了专注商办 物业的青岛雅园   55%股权，获取核心城市物业服务项目。此外，未来随着旭辉开发中的商办项目开始交付，永升非住宅物业收入占比有望进一步提升。　　有所为有所不为，合理布局增值服务。 永升生活的社区增值服务主要包含家居生活服务、停车位管理&租赁及销售服务、物业经纪服务及公用区域增值服务四大类。1H19 公司社区增值服务占收入和毛利的 20%和 43.3%。永升坚持“有有所为，有所不为”地开展社区增值服务，做深做强较成熟的服务。在条件还不成熟的情况下，不跟风、不贸然开展一些新业务。我们认为公司这一原则可以规避一些不必要的经营风险，将更多精力投入到规模扩张和品牌打造当中。　　首次覆盖给予买入评级。我们预测 FY19/20 盈利将达到 2.1 亿/3.3 亿元，我们的目标价为 9.78 港元，相当于 2020/21 年预测市盈率的 36.5/31.7 倍。尽管公司规模比头部几个物业企业小，但在基数低下，公司表现出高增速高成长性，是盈利增长最快上市物业企业之一。加上旭辉的支持，公司具备跻身头部的实力。首次覆盖给予买入评级。责任编辑：王涵 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
}