{
    "皮蛇繞一圈會死？醫曝「高危險群」快減壓...黃金時間需把握": "記者林妤柔／綜合報導很多人都說，皮蛇長一圈就會死掉，是真的嗎？腦神經內科醫師林志豪表示，皮蛇其實是帶狀皰疹。小時候長水痘，水痘病毒好了不是消失，而是藏在神經節裡面，等長大免疫力差時，就會再度冒出。他強調，好發族群需多加注意，並找到適合的抒壓方式。林志豪指出，大部分的皮蛇都長在單側，很少長在兩側。少數人的免疫功能比較差，會長快一圈，兩側都長通常代表免疫力非常差，像是癌症患者或是免疫力較低下的人。以前傳聞長一圈就會死，其實不是因為皮蛇長一圈，而是本身疾病、免疫力很低的關係。「皮蛇通常長出來之後除了有水泡、疹子之外，常伴隨一些神經痛，會有些異感痛、燒灼感、針刺感，讓人非常不舒服。」林志豪表示，一般常長在腰部，少數人長在肛門附近，恐引起大小便失禁；若長在頸椎，可能引起手沒力；有些人長在頭部就會頭痛；長在眼睛周圍比較嚴重會導致失明；在耳朵則影響聽力。▲皮蛇長出來後除了有水泡、疹子外，常伴隨一些神經痛。（圖／台安醫院提供）長皮蛇，一般人會先看皮膚科醫師，醫師會開口服或抹抗病毒藥膏，讓皮蛇可以趕快好。林志豪表示，一般來說，皮蛇前兩個禮拜水泡會慢慢結痂，大概一個月就會恢復。帶狀疱疹除了有皮膚症狀，最麻煩的是「帶狀疱疹後神經痛」，也就是帶狀疱疹在結痂後、皮膚已經好之後，大概一個月到三個月，會在之前長疱疹的地方產生刺痛、針感痛或燒灼痛的感覺。這種痛會讓病患痛到晚上睡不好、白天沒辦法工作，影響到生活品質。這時就會轉到神經內科，醫師便根據疼痛性質給予一些神經穩定劑，減少疼痛的機會。而特殊部位，好比頸椎、腰椎，需要做一些神經傳導檢查，看神經是否受損，才能確保不會影響到後續的生活品質。林志豪表示，帶狀疱疹好發的族群，大概是50歲到85歲，以及免疫力功能比較低下的患者，好比癌症、糖尿病患者，或是曾接受免疫抑制劑治療的病人。此外，長期熬夜、營養不良的老人家也是帶狀泡疹好發族群。▲治療皮蛇，前72個小時是黃金期。（圖／立達診所提供）林志豪進一步解釋，治療帶狀疱疹，前面三天72個小時是黃金期，若範圍越大，之後帶狀疱疹後神經痛的機率也越高、時間也越久，所以前三天最好給抗病毒藥物，使病毒長的範圍可以侷限在較小的範圍，較不會引起後續的神經痛。日常生活中想增強免疫力，林志豪建議，一定要睡得好，並找到釋放壓力的方法，好比多運動、深呼吸。糖尿病、高血壓等慢性病患者一定要好好控制，如果是帶狀疱疹的好發族群，也可以考慮打帶狀疱疹的疫苗，降低發生率和嚴重程度。※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n東森新媒體控股股份有限公司 版權所有，非經授權，不許轉載本網站內容 © ETtoday.net All Rights Reserved.\r\n\t\t\t\t\t電話：+886-2-5555-6366",
    "黑鳶被車撞傷頭部呆立路旁 貨車司機伸援手救命": "（中央社記者王鴻國新北3日電）一隻保育類黑鳶1月底呆立中和快速道路旁，蔡姓貨車司機送貨來回都看見牠，感覺有異，於是救起送醫，經獸醫檢查發現疑遭車撞擊致頭部創傷，所幸經治療救回一命，已康復野放。新北市動保處指出，黑鳶名列保育類二級珍貴稀有野生動物，喜愛撿食腐肉，為群居性的猛禽，多出現在海邊、魚塭及農田等地，但1月底時卻意外出現在中和快速道路旁，呆立許久。動保處表示，當時有名蔡姓貨運司機行經時發現了牠的身影，印象深刻，但因送貨途中連續兩次經過此一路段，都發現牠一直待在原地，蔡姓司機覺得異常，於是把車子停下，上前把黑鳶救起送醫。動保處表示，動保處在石碇區設立野鳥中途之家，與台灣猛禽研究會等專業的民間單位合作提供救傷猛禽及野放前的練飛場地，這隻黑鳶經猛禽會救傷站主任、獸醫師王齡敏檢查，發現牠有內出血、右眼內與頭部創傷，疑似車禍受傷。所幸，經過2週的治療後逐漸恢復健康，最後經野放前試飛評估並確認飛行狀況正常後，2月間被猛禽會帶往山區順利野放。農業局長李玟表示，隨著近年保育意識抬頭，友善農業的推廣下，黑鳶族群數量已逐漸回升，全台黑鳶調查族群量從102年的272隻，增加到108年的709隻，其中在新北市調查到的數量就多達348隻。因此，他呼籲市民若發現受傷野生動物，應立即通報動保處處理，切勿將牠們帶回家中飼養，以免觸法。（編輯：李錫璋）1090303",
    "【雙胞胎藝人兄弟皆成牧師】宋逸民按立牧師感謝弟弟達民領信主": "【記者梁敬彥台北報導】「原來上帝的劇本比我的更好，放下我自己的計劃，全然交託給神，輕鬆自在，喜樂滿滿！」資深藝人、台灣藝起發光協會理事長宋逸民，今天（二月29日）下午正式按立為「牧師」，從八點檔的一線明「星」，成為陪伴、連結演藝圈眾星「藝」起發光的牧羊人。先成為牧師的宋達民（戴口罩者）為哥哥宋逸民祝禱弟弟達民祝哥哥榮神益人，廣傳福音在按牧為牧師後，宋逸民笑中帶淚感謝他的雙胞胎弟弟宋達民，當年帶他信主，把最好的禮物送給他，過去兄弟在演藝圈「藝」起發光，現在先後也成為牧師，陪伴、連結演藝圈眾星「藝」起為主發光。宋達民也以牧師的身分與眾牧者一同為哥哥禱告，祝福哥哥「榮神益人，廣傳福音」。宋逸民按牧後，宋逸民和宋達民成為台灣教會界，首對具有藝人身分的「雙胞胎牧師」。宋達民宋逸民牧師及陳維齡及洪百榕師母合影宋逸民的雙胞胎弟弟宋達民，於一月4日已先正式按立成為藝之星教會的主責牧師，與太太洪百榕師母共同全職承擔藝之星教會眾星的關懷及牧養。今天哥哥宋逸民，通過由福音協進會秘書長夏忠堅牧師、基督之家主任牧師寇紹恩、救世傳播協會董事長洪善群長老、遠東福音會總幹事于厚恩牧師、台灣世界展望會退休牧師趙守貞、佳音電台台長呂思瑜牧師以及創略廣告董事總經理黃志靖長老眾牧長的考牧，共同按立為牧師，未來將和陳維齡師母共同全職主責台灣藝起發光協會的牧養、關懷，為國度效力。洪長老也代表考牧團贈牧師證書給宋逸民。2008年至2011年，宋逸民在民視《娘家》及《父與子》兩檔連續劇都挑大樑演出男主角，也頗受觀眾的好評，正當演藝事業處在高峰的時刻，宋逸民卻決定回應神的呼召，從演藝圈「急流勇退」將重心放在台灣藝起發光協會及愛在四月天的服事，2014年接演完民視的《龍飛鳳舞》後，便不再接演戲劇，面對每年至少減少新台幣1千萬元收入的掙扎及挑戰，宋逸民說，他在尋求神的印證時，他的屬靈遮蓋、基督之家主任牧師寇紹恩送他的這段經文「在你裏面的，比那世界的更大」（約翰一書四章4 節），給他極大的激勵，讓他就此放下心中的掛慮，「藝」無反顧向前行。從1986年演出台視《我心深處》的「陳智培」一角進入演藝圈開始，才氣洋溢且外型俊俏的宋逸民，在超過34年「藝」齡裏，不但是台灣國、台語雙聲帶的「戲劇一哥」及眾多金牌製作人指定合作的八點檔男主角人選，宋逸民還曾跨足電影的演出，並以「偶像歌手」的形象發過個人專輯唱片，是台灣中生代少見的「影歌視三棲」藝人，更長期是鎂光燈所聚焦及關注的「發光星」。從為自己爭星光到為主發光宋逸民形容信主前的自己，是一個「作事都要按計畫執行。自我要求極高的他，喜歡控制事情，希望事事都按照自己的意思來，擅長作計畫的我，凡事都會嚴謹地要求，一定要按計畫來執行」，事實上也確實在事業、婚姻及家庭的經營上頗有所成就。宋逸民牧師陳維齡師母分享在接演《娘家》之前，有一段時間宋逸民的演藝事業出現瓶頸，和太太陳維齡的關係也出現緊張，甚至一度可能離婚，這讓一向習慣掌控一切，以為自己可以主導人生大戲的宋逸民，對突如其來的挫敗，完全亂了方寸。在面對這個瓶頸當時，因著孫叔叔的帶領，已經先受洗歸主的宋達民（日前已按立藝之星教會牧師）邀請哥哥宋逸民一起到教會。信主後的宋逸民，懂得體恤，懂得溝通，不再處處以自我意見為唯一，神也帶領他不單跟太太重修關係，演藝事業也開創新局。同一時間，藝起發光協會也舉行獻堂儀式，宋逸民牧師及陳維齡師母宣告將這個足供60-80人使用的會堂全然奉獻給主用。宋逸民說，藝起發光協會不是教會，弟弟宋達民所牧養的藝之星教會才是教會，獻堂後藝起發光未來會做為聚會及媒體宣教中心，跨宗派教會的藝人都可以來。宋逸民及陳維齡獻房產給主用宋逸民引用歷代志上廿九章3、14及17節表示，這是他和太太陳維齡用畢生積蓄所購置的，聖經中的大衛因著心中渴慕愛主而為所羅門預備一切來建造聖殿，所以他們夫妻也把這個房產全然奉獻出來，成為眾教會的藝人可以來到這裏「藝」起團契及敬拜神的聖所，宋逸民投入藝起發光這十年，不僅號召群星每年投入「愛在四月天」活動，幫助藝人可以「愛在每一天」，像過去往花蓮震災、台南震災以及這次新冠肺炎疫情蔓延，人心惶惶的時刻，宋逸民都在第一時間號召演藝圈的「星」友，藝起站出來安慰、祝福社會。為了專心投入藝起發光協會的服事，宋逸民近年來投入完全不支薪的全時間服事，他感謝陳維齡師母的支持，這次要將兩人畢生積蓄所購買的房產獻出來，陳維齡坦言，她有掙扎，但她跟神禱告後，神給她馬太福音十九章22節這處經文，她就全然順服。宋逸民特別提名感謝洪善群長老、寇紹恩牧師以及母會藝人之家的支持及鼓勵，讓他和太太維齡跨越了信心的約旦河，能夠靠著神夠用的恩典全心投入藝起發光協會的服事，他要用腓立比書二章13節感謝主，今天無論是按立牧職，還是獻堂，都從來不在他進入演藝圈原訂的計畫，但神的意念高過人的意念，他都順服。洪善群董事長勉勵宋逸民說，這只是一顆小小的麥種，只是撒種，他期許在未來的年日能活出神透過羅馬書十二章1節給他的呼召和印證，忘記背後的，努力面前的，朝著標竿直跑。陳維齡說，去年愛在四月天首度透過網路直播的方式進行，結果超過所求所想，觸及人數超過6百萬，上千人就在網路上決志信主，這也激勵他們夫妻把房產奉獻給藝起發光協會做為聚會場所、辦公室及媒體中心，陳維齡哽咽說，當她讀到馬太福音十九章16到22節，她跟逸民過去幾年不領藝起發光的薪水，以後也不會領，她每天看到藝起發光的粉絲頁，可以觸及到超過70萬人，每個月都有來自全世界不同地區的網友決志信主，神用詩篇四章7節鼓勵她及每個藝起發光的同工「起初雖然微小，將來必成大國。」夏忠堅牧師勉勵夏忠堅牧師代表按牧團勉勵宋逸民陳維齡夫妻，祝福藝起發光協會要成為差派藝人及各行各業的基督徒進到職場進入禾場的屬靈基地，藝人「小馬」倪子鈞代表藝起發光成員感謝宋逸民陳維齡夫妻，從他單身的時候就關心他，到他婚後依然遮蓋他和太太小米及女兒倪希米，感謝主，讓他有機會成為藝起發光的一員。洪善群勉效法保羅將身體獻上當活祭代表按牧團分享的洪善群長老說，這是耶和華所定的日子，逸民從2011年擔任愛在四月天擔任節目製作人，2012年擔任藝起發光的秘書長直到如今，都是完全不支薪，2015年，他牽線華神延伸制與藝起發光開辦專班來裝備神學，也持續透過團契及小組關心藝人，2019年7月8日藝起發光協會開工禮拜，洪長老用一塊寫有「伯特利」的石頭祝福，這裏要成為「神的家」，他要祝福宋逸民及陳維齡夫妻效法保羅，未來的年日，要將身體獻上當作活祭，是理所當然的。洪善群董事長頒發牧師證書為宋逸民及宋達民兄弟施洗的寇紹恩牧師說，他認識宋逸民的時候只是高中生，但宋逸民對於進演藝圈是很有企圖心的，後來國語劇沒落，但宋逸民從一句台語都不會說，到後來成為台語八點檔的一哥，他付出很多別人看不出的努力。為逸民達民牧師兄弟施洗的寇紹恩牧師勉勵寇紹恩牧師勉宋逸民要當小驢駒僕人寇牧師以洪善群董事長當年在藝人之家按立長老時，當眾人都恭喜洪哥時，彭蒙惠老師卻對大家說：「沒什麼好恭喜的，他（指洪哥）是來做眾人的僕人的」，寇牧師要鼓勵宋逸民及陳維齡記得小驢駒的故事，榮耀是給神的，不是給人的，寇牧師也特別鼓勵宋逸民及宋達民，你們是鮮見的雙胞胎牧師，將來一個在國度一個在教會，要一同為國度效力。曾國生執行長勉勵好消息電視台執行長曾國生勉勵，藝起發光協會要成為職場宣教及媒體宣教的平台，神的恩典永遠大於所有的困難，祝福宋逸民陳維齡，未來的事奉是有生命的深度的，發揮藝起發光的影響力，去使萬民做主耶穌的門徒。宋逸民首度以牧師身分為眾人禱告 逸民達民牧師兄弟同場敬拜藝起發光協會敬拜團帶敬拜 財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
    "中市北區肉品市場遷址 年中公布選址": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t台中市長盧秀燕在市政會議中說明北區肉品市場搬遷選址情況。（圖/台中市政府提供）\n\t\t\t\t\t\t台中市政府持續推動北區發展，25日行動市政會議移師北區召開，對於民眾關心的肉品市場遷址，市長盧秀燕承諾市府會謹慎評估各項要素，預計今年年中左右，選擇適當時機公布選址。盧秀燕強調，她是「北區的女兒、北區的媳婦」，對於北區建設相當重視，絕對會讓北區越來越好。盧秀燕表示，她上任後，已陸續推動北區35案建設，接下來要再執行的有30案，總經費29億元1147萬元，而市府推動的「美樂地計畫」也完成改善9座友善共融公園，並持續進行燙平計畫，還有雙十國中活動中心整建工程及二分局的文正派出所整修都已著手規劃。對於地方關心的肉品市場遷址議題，盧秀燕承諾今年年中左右，選擇適當時機公布選址。經發局長張峯源也說明，肉品市場選址需要謹慎選擇，經過多次開會，要符合民意需求、不造成汙染，依法令維持批發功能，並增加營業項目，以達到觀光、肉品製作與消費採購等，因此，肉品公司要轉型規劃。另外市議員陳政顯也出席會議，除關心肉品市場選遷建，並對體二用地解列、重要道路燙平提出建議。對此，都發局長黃文彬表示，體二用地案已經獲內政部審核完成，市府將召集都市計畫委員組成專案小組加速推動，進行後續細部計畫規劃；建設局長陳大田表示，燙平專案總共在北區完成16案，包括天津路、漢口路等重要道路輻射型串連，今年會持續推動完善。還有針對賴福里里長黃灑晴提出的太原綠園道及川綠園道整治部分，建設局陳局長也指出，太原綠園道燈具將評估適當位置規劃，而櫻花樹種植、美化抽水箱涵將於今年3月底陸續完成，另梅川綠園道步道整治部分，從太原路到進化北路部分會納入規劃設計，並挹注經費辦理，預計今年6月中開工。淡溝里里長蔡雅芳則建議市府協助提高地方關心的大甲媽祖遶境防疫措施。對此，民政局長吳世瑋表示，中央將召集相關宮廟領袖開會討論，後續市府也會配合協助。另外區公所也特別邀請立達啟能訓練中心推廣身心障礙者製作產品，邀請大家品嘗慢兔兔咖啡，盧市長現場擔任代言人大力行銷，並認購10盒手工皂，希望大家踴躍認購身障產品將愛心化為行動。相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}新北圖書館萬里分館免費國文教室　助學子會考衝刺\n\n李梅瑛\n\n2020-03-03 23:37\n加強庇護工場防疫　王惠美巡視防疫措施情形\n\n王秀禾\n\n2020-03-03 23:37\n強化觀光產業防疫　中市府觀旅局邀防疫專家授課\n\n王秀禾\n\n2020-03-03 23:36\n防堵校園疫情　中市多管齊下全方位守護學童\n\n王秀禾\n\n2020-03-03 23:36\n侯友宜視察計程車服務中心防疫　提醒司機落實消毒清潔\n\n李梅瑛\n\n2020-03-03 23:36\n國際自由車環台賽第三站開騎　17支勁旅競逐浪漫台三線\n\n方詠騰\n\n2020-03-03 23:36\n節電雄蓋讚　高雄市政府帶頭全民參與節電改善\n\n徐炳文\n\n2020-03-03 20:28\n植牙式固定全顎牙橋　缺牙免苦惱\n\n陳又嘉\n\n2020-03-03 15:50\n避免白牌車成為防疫漏洞　即日起加強擴大取締\n\n徐炳文\n\n2020-03-03 15:44\n因應疫情研擬遠距教學　韓國瑜盼確保學生受教權\n\n徐炳文\n\n2020-03-03 15:40\n侯友宜五股行動治理座談　關切電塔及纜線地下化、五股交流道周邊路況改善\n\n李梅瑛\n\n2020-03-03 15:36\n蘆洲海砂屋成自主都更典範　展現社區團結及共識凝聚\n\n李梅瑛\n\n2020-03-03 15:29\n新北將籌備大規模演練計畫   模擬疫情最嚴峻狀況操演\n\n李梅瑛\n\n2020-03-03 15:24\n因應國際疫情擴大　高醫開辦返國關懷門診\n\n徐炳文\n\n2020-03-03 15:18\n潭雅神海線共融公園改善完工　「棒棒糖溜滑梯」吸引小朋友目光 \n\n王秀禾\n\n2020-03-02 20:30\n防疫無缺口　新北勞工局擴大東南亞商店及小吃街防疫宣導\n\n李梅瑛\n\n2020-03-02 20:25\n竹縣醫療體系防疫整備到位　楊文科請民眾放心\n\n方詠騰\n\n2020-03-02 20:22\n守護學生健康　中市府督促各校加強團膳防疫 \n\n王秀禾\n\n2020-03-02 20:17\n兼顧防疫與勞工權益　中市府要求業者依規辦理 \n\n王秀禾\n\n2020-03-02 20:14\n肺炎疫情衝擊工商　中市府祭三大紓困對策\n\n王秀禾\n\n2020-03-02 20:09\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "庫克唱旺AirPods 台廠強心針": "蘋果執行長庫克 路透facebook蘋果執行長庫克26日主持年度股東大會時表示，看好穿戴式應用的AirPods和Apple  Watch等相關產品今年營收不錯，估計今年全年來自穿戴產品的營收將超過400億美元（逾新台幣1.2兆元）。法人認為，庫克看好穿戴裝置後市，廣達、仁寶、康控-KY等台灣供應鏈可望受惠。\r\n法人分析，庫克先前就已經透露口風，預期AirPods和Apple Watch等穿戴裝置是蘋果成長力道最強勁的產品線，過往蘋果甚少針對單一產品釋出年度營收展望，此次釋出穿戴裝置年營收將超過400億美元的訊息，意味公司對相關產品線信心十足，為供應鏈業績注入強勁動能。\n經濟日報提供facebook蘋果上季財報曾公布，穿戴、家用與配件部門的單季營收達100億美元。庫克並透露，蘋果2021年將在印度這個重要的潛力市場，開設第一家實體零售門市。\r\n法人指出，蘋果Apple Watch主力代工廠為廣達與仁寶，外傳陸商立訊今年將加入組裝Apple Watch的行列，廣達可能退出，仁寶則持續占有Apple Watch一定的組裝訂單。隨著Apple Watch熱賣，預期今年將以仁寶受惠較大。\r\nAirPods主力代工廠為英業達、立訊；至於AirPods Pro主力代工廠為立訊，立訊旗下宣德為AirPods Pro供應相關零組件，可望受惠。\r\n法人認為，隨著英業達持續把智慧裝置產能，從人工成本較貴的上海，移轉至馬來西亞，以及江西南昌等地，使得英業達在2020年AirPods等相關訂單展望，持續看好。\r\n康控為AirPods關鍵零組件供應商之一，主要生產地在中國大陸昆山，目前該廠約4,000多名員工，由於復工後，受限交通、人流等限制，從疫區回來的員工必需自主隔離14天，目前產能仍未完全回復全產。\r\n由於蘋果在去年10月底推出真無線藍牙（TWS）耳機AirPods Pro後，銷售超乎預期，推升康控營收一路衝高，今年元月康控營收5.62億元，年增177.07%，月增40.12%，由於2月產能受影響，恐影響營收表現。\r\n蘋果供應鏈私下透露，儘管庫克對穿戴產品信心滿滿，但新冠肺炎持續影響中國大陸生產與零組件供應，嚴重打亂全球各產業供應秩序，現階段最大困境在缺工、缺料，業者預期，現階段期待到4月時能逐步回到比較正常水準，「但任何一個環節卡關，產業鏈就難以運作」。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "冬春交替季節好發流感5招抵抗流感入侵| 流感": "文／記者李郁玫冬春交替季節忽冷忽熱，是流行性感冒的好發季節！立達診所副院長陳俊光說，初春天氣多變，許多細菌、病毒、微生物等生長繁殖，流行性感冒等傳染病更為廣布，目前美日以及國內的傳染病控制單位都呼籲，現在做好個人衛生防護，以及施打流感疫苗的準備仍然不嫌遲。 陳俊光表示，流感病毒其實存在於一年四季，高峰期集中於每年十月到隔年二、三月，比較擔心的是對於高危險群感染後引發重症，高危險群包括本身有心肺疾病、糖尿病、腎臟病、免疫力差的病患，以及抵抗力低弱的老人、幼兒等。值得注意的還有孕婦也屬於流感高危險群，主要因為免疫力在懷孕期間會改變，使得免疫系統對流感病毒的抵抗力變得脆弱，感染後容易出現肺炎、腦膜炎、心肌炎等併發症。 陳俊光提出，在施打疫苗的選擇上，世界衛生組織（WHO）每年會依據歷年公共衛生流行病學的數據去推估今年可能流行的病毒株種類，提供給疫苗廠商生產該年度的流感疫苗，所以流感疫苗需要在每個流行年度施打一次。 \n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_1', [[1, 1], [300, 250]], 'div-gpt-ad-1558677350167-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677350167-0'); });\r\n\n近年因全球氣候轉變加上流感病毒株的變異增加，導致這幾年的三價流感疫苗（2種A型與1種B型病毒株）保護力略有不足，因此建議經常出國旅遊、抵抗力較弱的高危險族群，可以考慮施打四價流感疫苗（2種A型與2種B型病毒株），除了提供該年度更完整的流感保護力，也可以減少傳播流感、保護身邊的人。此外，糖尿病民眾是侵襲性肺炎鏈球菌感染症的高危險族群，除了流感疫苗之外，建議同時增加施打肺炎鏈球菌疫苗。 流感病毒體型非常微小，其直徑不到1微米，在一般的光學顯微鏡下無法觀察到，流感病毒能通過接觸、飛沫等途徑傳播，主要侵犯人體的呼吸道黏膜等。流感季節究竟應該做好哪些預防工作，以及注意的事項？陳俊光在此提出5個建議。1.勤洗手當前流感病毒仍處於高峰期，而流感病毒可殘留在環境中長達數小時，因此民眾務必勤洗手、戴口罩，避免觸摸眼、鼻、口，在接觸門把、電梯按鈕、水龍頭、大眾運輸工具把手或拉環等公共設施後，應以乾洗手液或酒精消毒雙手。2.與人講話保持適當距離流感的傳染途徑，主要是透過感染者咳嗽或打噴嚏所產生的飛沫將病毒傳播給其他人，通常一個人傳遞流感病毒到另一個人的距離約在1~2公尺，有呼吸道症狀者與他人交談時，咳嗽或打噴嚏時要遮住口鼻並戴口罩，儘可能保持適當距離。\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_2', [[1, 1], [300, 250]], 'div-gpt-ad-1558677410154-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677410154-0'); });\r\n\n\n3.提前施打疫苗施打流感疫苗到產生足夠的保護力大約10~14天左右，建議於流行高峰期之前施打，若需要出國旅行到流感流行地區的民眾，應該預先規劃提前施打疫苗。4.保持室內空氣流通在密閉空間，由於空氣不流通，容易造成病毒傳播，因此讓室內空氣多流通，才能降低病毒傳播機會5.注意飲食均衡、適當運動與休息充足的睡眠、均衡的飲食與適當的運動是維護身體健康的3個基礎，提升免疫力，才能提升對流感病毒的防禦力。 陳俊光提醒，施打流感疫苗後還是有可能被流感病毒傳染，如果有施打疫苗做好防護，就算不幸感染了流行性感冒，症狀通常會比較輕微，更重要的可以降低流感併發重症的機率，保護生命安全。◇目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
    "吳斯懷無緣外交國防委員會 林昶佐陳柏惟達陣": "（中央社記者蘇龍麒、陳俊華台北25日電）國民黨立委、退役中將吳斯懷今天因籤運不佳，確定無法進入立法院外交及國防委員會，轉而進入社會福利及衛生環境委員會。不過，相較於想進外交及國防委員會的吳斯懷，無黨籍立委林昶佐、台灣基進立委陳柏惟，則分別與民進黨團、時代力量黨團交換，雙雙進入外交及國防委員會。立法院各黨團今天協調出委員會名單，除了吳斯懷外，警大教授出身的國民黨立委葉毓蘭進入內政委員會，國民黨外交及國防委員會則有國民黨立委陳以信、僑務背景的國民黨立委溫玉霞。經濟委員會、交通委員會一向被視為立法院最熱門的委員會，民進黨這次在經濟與交通委員會，新人完全沒有機會，反觀國民黨立委謝衣鳯以新人之姿就進入經濟委員會，國民黨立委洪孟楷、魯明哲也是新人就進交通委員會。民進黨方面，新人主要集中在財政、內政、教育及文化委員會。財政委員會部分，新人包括民進黨立委高嘉瑜、林楚茵。內政委員會民進黨新科立委包括賴惠員、王美惠、湯蕙禎、羅美玲、黃世杰。民進黨團在教育及文化委員會則有民進黨立委范雲、伍麗華、林宜瑾、賴品妤、陳秀寳等。內政、教育委員會，民進黨各有5名新人，並列新人最多的委員會。（編輯：林興盟）1090225",
    "華為持續追單 立積今年業績看增25%": "射頻元件廠立積（4968）昨（2）日舉行線上法說會，儘管目前有新冠肺炎疫情的干擾，公司表示，客戶目前並沒有修正訂單，且大客戶華為仍持續追單，預期今年營運將比去年好。法人預期，立積今年營收有望成長逾25％，毛利率以維持35％以上為目標。\r\n立積去年合併營收27.49億元，年增3.7％，毛利率35.81％，歸屬母公司業主淨利1.9億元，年增7.9％，每股純益3.13元。今年1月合併營收2.65億元，月增1.15%、年增65.6％。\r\n立積的WiFi產品業績比重超過九成，其中，去年的射頻前端模組（FEM）占比已達52％，遠高於2018年的36％。除了既有WiFi 5 FEM產品，該公司的WiFi 6 FEM網通應用產品已開始小量出貨，相關手機應用產品期望第2季可開始出貨給華為。\r\n立積表示，華為訂單需求超乎預期，目前還無法滿足其訂單，下半年需求應會比上半年多。立積估計，今年WiFI 6 FEM占整體業績比重，有機會達一成以上。\r\n在立積的後段產能方面，目前已有28測試機台，預計在第2季底前就會增至34台。立積網通應用產品代工廠主要為宏捷科，立積指出，該公司應為宏捷科第一大客戶，可能占其約一半產能，至於手機應用產品則交由穩懋代工。\n\n                    新冠肺炎(COVID-19)疫情略有放緩，不過日、韓開始爆發病例，市場有些許恐慌，然美國PPI數據表現佳，上周美股創高後拉回，國際指數也經歷多空角力的一周。                  \n                    東北亞新冠肺炎疫情持續擴大，近期韓國產業受到影響，陸廠供應鏈更是明顯受創，市場法人認為，矽晶圓產業的供需上，由於陸廠接單...                  \n                    可成(2474)以鋁合金壓鑄件起家，於1988年開始研究鎂合金壓鑄技術，1994年與台灣筆記型電腦品牌大廠合作開發筆電鎂合金壓鑄件，並於1998年起陸續贏得歐美筆電大廠認證。                  \n                    美股重挫，台股今天早盤下跌逾200點，一度跌破年線，鴻海股價也無法倖免，開盤跌破80元，最低來到78.1元，下跌2.7%...                  \n                    訊連（5203）今（2）日受到台股大盤走弱衝擊，早盤開低，不過盤中獲得買盤相挺，逆勢上攻，回到平盤之上，最高一度漲至12...                  \n\n\n\n\n\n",
    "【民報】立委提口罩改2周領6片蘇揆：隨量能增加調整購買片數": "經濟部昨天表示，4月上旬的口罩日產能可達1300萬片，有立委呼籲調整口罩販售政策，可改為2周領6片，對此，行政院長蘇貞昌今（2）日表示，未來隨著口罩產能增加，會隨時調整，配合各地各種需求，調整口罩實名制領取購買的片數。蘇貞昌今天視察中央流行疫情指揮中心，他受訪時表示，非常感謝防疫團隊的努力，以及國人的諒解跟配合，政府從去年12月底開始對抗武漢肺炎，爭取到最寶貴的2個多月時間，作法都是步步為營，對於口罩方面，一方面就是增加產能，調整供需，一方面就是把口罩給最需要的人，這個作法，隨著產能增加，從一開始一天100多萬，到現在可以一天到700多萬片，未來可以增加到1千多萬片，已經給最需要的第一線醫護人員及特殊工作人員、病患，同時給小朋友的數量也增加。蘇貞昌指出，未來隨著口罩產能增加，會隨時調整，配合各地各種需要，調整相關實名制領取購買的片數，但無論如何，當全世界都在鬧口罩荒、口罩貴得不得了的時候，台灣的口罩是最穩定也最便宜。至於疫情升溫，現在是否還是呼籲健康的人不用戴口罩？他回應，政府是遵照專家會議的結論，健康的人不用戴口罩，但隨著疫情的變化，對於長時間、密閉空間、通風不良的地方，也要視具體狀況，有需要的時候還是戴上口罩，如果身體不適，就待在家不要趴趴走，另外要進出醫院或不停接觸的人，當然應該要戴口罩，一切還是尊重專家提醒。   此外，他也呼籲民眾盡量減少到醫院，沒有必要、沒有病不必到醫院，陪病、探病都應大為減少，公職人員、民意代表跑攤，其實也是最危險的，如果能夠帶頭配合防疫措施，不跑攤並不失禮，相信在防疫期間，民眾都會諒解，大家一起努力防疫，減少破口。",
    "小角落也別放過！致癌毒物竟藏在這": "【早安健康／ 陳俊光（立達診所副院長）】我們生活在一個充滿人造化學物質的世界，原本是促進生活的便利，但現在卻發現其中一部分化學物質會影響內分泌、荷爾蒙系統，並干擾人類和野生生物的生長過程。  環境荷爾蒙是指一類可干擾人體正常荷爾蒙功能的外因性化學物質，大部分是人工合成的化學品，用於工農業生產、保養品、化妝品等等，其化學結構未必與人體荷爾蒙類似，例如塑化劑-鄰苯二甲酸酯、防腐劑-對羥基苯甲酸酯、雙酚Ａ（ＢＰＡ）、抗菌劑-三氯沙、部分重金屬、阻燃劑、防沾塗層的原料-全氟烷化合物等，都屬於荷爾蒙干擾物質。    人類的健康決定於正常的生育功能和發育，這需要一個健康的內分泌系統；然而環境荷爾蒙對人體的影響範圍，涵蓋整個荷爾蒙敏感的生理系統，包括大腦及下視丘腦神經內分泌系統、腦下垂體、甲狀腺、心血管系統、乳腺、脂肪組織、胰臟、女性的卵巢及子宮、和男性的睪丸及攝護腺。對於成年個體而言，內分泌干擾物質可引發甲狀腺癌，影響男性或女性的生育能力，增加男性攝護腺癌、女性乳癌、子宮內膜異位症的發生機率。   在發育早期的重要階段，環境荷爾蒙的暴露促進個體在往後各年齡階段，易於罹患各種疾病。若暴露在懷孕中、嬰兒期、或早期孩童階段，就會造成永遠的影響。如胎兒生長發育過程中，不良的子宮內環境因素會干擾基因的表現、影響胎兒組織的發育，引起結構和功能的永久變化，導致成年後功能失常和疾病發生。而某些器官在出生後仍持續發育，例如大腦和生殖系統，這些部位的易感階段就更長。  這些不良影響的結果在出生時不一定立刻顯現，但會在出生一段時間後開始出現，可以是數個月之後，甚至到達出生後數十年。  「環境荷爾蒙」無所不在，潛藏在屋裡每個角落！下一頁教你揪出地雷  人衛生用品、化妝品等，其中可能含有防腐劑，添加的香料成分可能使用塑化劑做為定香劑。為使原本堅硬的ＰＶＣ塑膠能製成柔軟的保鮮膜或塑膠地墊，添加了高量塑化劑，甚至某些塑化劑亦是合法的藥品賦形劑。抗菌的牙膏、肥皂等，可能含有三氯沙。研究顯示三氯沙與自來水中的氯接觸後可轉化為氯仿、經過陽光的作用後則可產生數種戴奧辛。這些物質普遍被認為具有致癌性，造成疾病防治與健康的威脅。雙酚Ａ是有名的環境荷爾蒙，可發揮雌激素的作用，也是許多產品的製造原料。例如ＰＣ塑膠、罐頭食品的金屬內襯塗層、常當作收據使用的感熱紙，甚至牙科的補牙充填材料等，是我們天天使用的產品。儘管現今奶瓶已禁用雙酚Ａ為原料，ＰＣ塑膠瓶或感熱紙也可能不使用ＢＰＡ做為原料，但仍可能使用其他雙酚類做為材料，這些物質依然有干擾內分泌的效果。 停止使用塑膠容器盛裝熱食，改用玻璃、陶瓷、或不鏽鋼材質容器。塑膠容器有所謂的「可耐熱溫度」，是指容器不會變形的溫度，化學物質仍可在冷水中溶出。認清塑膠編號，若必需使用，選擇較不須添加塑化劑的5號PP材質。停止使用全氟烷化合物（PFCs）製造的不鏽鋼鍋具，因為PFCs可從被汙染、或不當使用的鍋具釋出。停止食用罐頭食品，因為金屬罐內襯塗層大多使用相當強大的內分泌干擾物質-雙酚Ａ做為原料。拒絕使用充滿化學物質的清潔劑、空氣清淨劑、衣物柔順劑、塑膠浴簾、化學原料製成的洗髮精、及個人衛生用品。改用天然、無毒的替代產品。注意飲食均衡，不挑食，分散受汙染風險，或改吃不用化學品栽培的有機食品。化學毒物雖為脂溶性，但經過身體代謝後的產物多為水溶性，多喝水，多運動、消除多餘的體脂肪，對排毒仍有助益。 原文引自：家中小物竟藏致癌毒性！揪出潛藏角落的環境荷爾蒙 延伸閱讀：雙酚A影響乳癌風險？從發票到罐頭，如何避免雙酚A危害腎病、肥胖、婦癌...劉博仁醫師：這2種毒一定要排【武漢肺炎／不斷更新】再添1例，北部60多歲女性確診，感染源不明>>立即加入早安健康LINE好友，週週抽​【健康好禮一份​！】 ",
    "國內脫離流感流行期；「類流感病人，臨床評估符合流感診斷者(不論國籍)」之公費流感抗病毒藥劑適用期間延長至3月底": "疾病管制署表示，國內流感疫情雖已脫離流行期，但提醒民眾仍不可掉以輕心，應持續做好個人手部及呼吸道衛生，落實生病在家休息，防範病毒傳播的機會。此外，公費流感抗病毒藥劑(下稱公費藥劑)擴大使用條件「類流感病人，臨床評估符合流感診斷者(不論國籍)」，適用期間由今(2020)年2月29日延長至3月31日止(如附件)。疾管署監測資料顯示，國內流感疫情持續下降，上週(2月23日至2月29日)急診就診人次達12,059，雖逢連續假日，仍較前一週下降4.4%，另門急診類流感就診達46,433人次，亦較前一週下降11.6%；二項指標均已連續2週低於過去4個流感季脫離流行期之當週就診人次，重症病例亦明顯下降，研判脫離流感流行期。上週流感併發重症新增6例確定病例、12例經審查與流感相關死亡；本季(2019年10月起迄2020年3月2日)流感併發重症病例累計965例，年齡層以65歲以上為主(43%)，其次為50至64歲(32%)；98% 病例未接種本季流感疫苗且近8成具有慢性病史；流感重症死亡病例累計112例，98%病例未接種本季流感疫苗；社區流行病毒以A型H1N1為主，最近一週佔76.5%。疾管署統計，截至3月2日止，全國公費流感疫苗接種數達600萬劑，僅剩約4萬劑，請尚未接種的公費對象把握機會儘速接種。疾管署再次提醒，民眾勿輕忽流感嚴重性，應落實正確勤洗手及注意咳嗽禮節等個人衛生防護措施，有呼吸道症狀時應配戴口罩；打噴嚏時應用面紙或手帕遮住口鼻，或用衣袖代替；與他人交談時，儘可能保持1公尺以上。民眾如有類流感症狀，可戴口罩至全國4千多家公費藥劑合約醫療機構就醫，凡經醫師判定符合公費藥劑使用條件者，不需快篩，即可開立公費藥劑。另由於目前流感抗病毒藥劑未列入健保給付項目，用藥時機及必要性仍應由醫師依病患狀況決定。相關資訊可至疾管署網站(https://www.cdc.gov.tw)，或撥打1922(或0800-001922)洽詢。",
    "批韓國瑜「整天花天酒地」 前立委陳宏昌獲不起訴": "前國民黨立委、現任新北市蘆洲湧蓮寺主委陳宏昌，因去年8月公開批評當時代表國民黨參選總統的韓國瑜「整天打麻將，整天吃喝玩樂，整天抱女人」，被韓提告誹謗。新北地檢署調查發現陳曾跟韓共事近10年，批評並非沒有依據，加上多家媒體都報導韓曾自曝立委時期荒唐「花天酒地」，最後認定其言論未達妨害名譽構成要件，今天處分不起訴。\n\r\n去年8月11日，總統選戰打得如火如荼，總統蔡英文與綠營眾多民意代表到蘆洲湧蓮寺參拜，廟方由陳宏昌出面接待，但時任國民黨中評委的他卻在發言時批評自家總統候選人韓國瑜，直言「國民黨怎麼可以提名一個整天打麻將、整天吃喝玩樂、可以抱女人的人當總統」，事後因此被國民黨開除黨籍，也被韓國瑜提告。\n\r\n偵訊時，陳宏昌坦承曾說「整天花天酒地」等語，但否認誹謗犯行。他辯稱自己當時是國民黨中央評議委員，站在黨的立場，很擔心韓國瑜的品行，而且韓打麻將、抱女人和吃喝玩樂等事跡在2人共事時期間眾所皆知，自己是出於擔心才會發言質疑國民黨團。\n\r\n檢方認為，韓國瑜是國民黨團推選出來的總統候選人，屬公眾人物，陳宏昌的言論涉及總統候選人的品格，也屬公眾所關心的事務，應受言論自由保障，以避免寒蟬效應。\n\r\n此外，檢方調查發現多篇關於韓國瑜的報導，內容可見韓自曝擔任立委期間迷失自我，還說每天「花天酒地、美酒不斷、美宴不斷….漸漸找不到方向」等語，比對陳宏昌擔任立委時間，2人確實共事近10年之久，因此認定陳已盡合理查證，所言並非憑空捏造，處分不起訴。\n                    國民黨主席補選本周六投票，黨內爆發負面攻擊。候選人江啟臣昨天主動發新聞稿指自己遭黨內文宣「抹黑、抹綠」，該文宣在通訊群組和眷村內流傳，內容刻意扭曲他的政見，還指稱他同意蔡英文總統隱性台獨主張、將台灣優先改為台獨優先。對手郝龍斌辦公室表示，不清楚內容，無從評論。                  \n                    國民黨主席補選暨中常委選舉7日登場，高雄市有17個投開票所，市長韓國瑜也將在高雄投票，大選落敗加上疫情陰影籠罩，勢必影響投票率，各黨部加強防疫準備，包括投開票所數量減半、選務人員一律戴口罩。                  \n                    國民黨主席候選人江啟臣辦公室今發出新聞稿指出，國民黨內的line群組以及眷村內流傳一份抹黑文宣，刻意扭曲江綺臣的政見。江...                  \n                    行政院長蘇貞昌今前往立法院報告新冠肺炎防治別預算，國民黨立委蔣萬安質詢時表示，過去SARS防疫特別預算，勞委會編列了3....                  \n                    國民黨主席補選周六投票，參選的立委江啟臣今天下午在前立委謝國樑陪同下，與青年喝咖啡座談。謝國樑說，國民黨年輕選票的流失，...                  \n                    有立委今在立院質詢提及，為因應新冠肺炎，政院編列600億預算紓困，但其中卻未見勞動部相關預算，對此，勞動部澄清，已從就業...                  \n                    「捨」與「棄」不同。「捨」是為了「進」，不僅是引進更多年輕政治人才，而是加進更多的黨員及支持族群。國民黨需要增強母體，不能只是選出菁英，「群眾不進，菁英不出」，不管是誰黨選黨主席，都該強化群眾基礎。國民黨對百年遺留下來的政黨意識與追隨族群不離不棄，但不能「捨」就無法「得」。國民黨改革的關鍵，在於大量換血，但僅換一批領導階層或集體領導並不能解決國民黨的缺血困境，黨員及支持族群的多元化才是國民黨急切改造的關鍵血庫，也是政黨文化徹底變革的有效方法。國民黨嚐盡了多次執政落敗，用盡人才卻失去主流民意，既有族群逐漸消失與同質化，是國民黨文化結構下的緊箍咒，國民黨面臨黨主席補選之際，仍受制於黨員的投票決定未來領導系統，正本清源之策，就在於大量黨員及支持族群的加入，而且是年輕黨員及中間選民人才挹注，已經是不得不做的首要戰略。                  \n                    台北市長柯文哲近來積極為2024整軍佈局，除了找來民眾黨發言人林珍羽、東森主播陳智菡入府外，如今更挖角國民黨組織發展委員...                  \n                    有媒體報導指出，林宅血案今年屆滿40年，蔡英文總統上週出席228中樞紀念儀式公開要求，國安局須在1個月內將完成檔案解密，...                  \n                    行政院長蘇貞昌今下午赴立法院，針對 「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案」報告及備詢。國民黨立委林奕華表...                  \n                    國民黨前主席朱立倫今出席公開活動受訪表示，國民黨在這次2020選舉過後，大家看到黨內的紛爭比較多，改革的部分比較少，讓支...                  \n                    新竹地院法官吳振富去年被爆公器私用，不僅指使女助理幫忙訂機票，連女兒要請家教，也要助理幫忙尋覓人選，還關閉門窗解扣，要女...                  \n\n\n\n\n\n",
    "川普外交勝利 背叛欺騙堆疊": "\r\n日前美國與神學士在卡達首都多哈簽訂「帶給阿富汗和平協定」，美軍將在十四個月內完全撤出阿富汗，神學士則承諾不讓恐怖組織在阿國境內對美國及其盟國發動恐攻。這協定可說是川普的重大外交勝利，實現其自海外撤軍的承諾，有利其連任競選。\r\n川普的勝利卻是一連串背叛與欺騙堆疊而成。首先他背叛了阿富汗民選政府。美國總統布希懷疑神學士庇護凱達首腦賓拉丹，及協助對美發動九一一恐攻，於○一年派兵進占阿富汗，推翻神學士政權，另立共和國民選政府。但此次川普政府代表與神學士的談判，改變了一八年神學士與阿國政府先談後美方再加入政策，不但自己單方與神學士協商談判，且不理會阿國政府加入請求。\r\n川普欺騙阿國總統甘尼，削弱其合法代表性，不利後續和平談判。去年九月阿富汗舉行總統大選，大規模舞弊傳言不斷，選委會遲至今年二月始宣布甘尼勝選連任，但對手阿布都拉仍有意見，對阿國未來政局早已蒙上陰影。此次為順利簽署協定，美方施壓甘尼推遲原定二月廿八日的就職典禮。事實上，阿富汗和平談判的重頭戲在各政治要角、軍頭及部族的權力分配，甘尼既未與美同桌參與會談，復未正式就職，其合法性將大打折，不利阿國民主制度發展。\r\n川普背叛自己的國務院，不利全球反恐戰爭。美國官方定位神學士為叛亂團體，美國國務院確實未將神學士歸類為外國恐怖組織，列為不與談判接觸對象。但神學士主要派系Haqqani Network，美國國務院一二年九月即將其列為外國恐怖組織，一五年其首腦更為神學士副領導及軍事指揮官。\r\n據經濟與和平研究所報告，自一八年始，神學士已取代伊斯蘭國，成為全球最血腥的國際恐怖組織。另神學士巴基斯坦分支Tehrik-e Taliban Pakistan，美國務院更早於一○年將其列為外國恐怖組織。想當年有多少外國政府，為了配合美國反恐政策，不敢與伊斯蘭國等恐怖組織談判與交付贖金，眼睜睜看著他們的國民被恐怖分子處決。今日美國都與恐怖組織簽署文件了，以後怎有正當性要求他國配合呢？\r\n選擇卡達為談判地，背叛溫和阿拉伯國家。一七年沙烏地、巴林、阿聯等溫和阿拉伯國家，以斷交、封鎖等手段處罰卡達，理由之一是卡達金援及庇護恐怖組織。今美國卻在卡達政府提供的場所與神學士談判簽約，重重打了這些美國在中東的傳統友邦一大巴掌。\r\n川普的自私善變，常令其欺騙與背叛盟友與盟國而不自知，已有不少國家領導人認清其真面目，不再完全聽令於川普，如英國首相強生，不顧美國警告，決定有條件允許大陸的華為提供５Ｇ網路與設備。\r\n近幾年來，我們幾乎把所有的外交、國防及安全雞蛋放在川普的籃子中，但川普一再欺騙與背叛盟友，我政府該重新評估對美關係。\n\n                    新型冠狀病毒疫情持續擴大，媒體每天都會出現撼動人心的資訊，一般民眾可能不易分辨這些資訊背後的意義。                  \n                    隨著新冠肺炎疫情不斷蔓延，加上北部某醫院已爆發院內感染案例，引發民眾恐慌。即使政府不斷宣導切勿歧視醫護人員，站在防疫第一線的他們，依舊招來許多莫名異樣眼光。                  \n                    日前美國與神學士在卡達首都多哈簽訂「帶給阿富汗和平協定」，美軍將在十四個月內完全撤出阿富汗，神學士則承諾不讓恐怖組織在阿國境內對美國及其盟國發動恐攻。這協定可說是川普的重大外交勝利，實現其自海外撤軍的承諾，有利其連任競選。                  \n\n                    最近台灣民眾黨力推「十八歲公民權」修憲，筆者呼籲立法院各黨團應儘速提出「投票年齡門檻下修」憲法修正案，將選舉權下修至年滿十八歲，因應擴大青年公民參政權之世界趨勢。                  \n                    台灣芭樂去年底首銷美加地區，果農為新開發市場振奮不已，如今卻傳回有三成芭樂遭受寒害毀損，對果農、農政單位、貿易商乃至國家農產品形象造成了嚴重傷害，一時之間冷藏技術成為了各方的檢討焦點。                  \n                    土耳其對土敘邊界的易德利卜省發動「春之盾」軍事行動，觸動了俄羅斯的敏感神經。俄羅斯與敘利亞政府軍清掃伊斯蘭國有成，但反恐行動造成難民逃往易德利卜並進入土耳其。因此，土耳其承擔了敘利亞難民滯留的壓力。這次易德利卜戰火升溫，停火協議遭到破壞，土耳其被迫釋放難民通往保加利亞和希臘邊界，難民潮將對歐盟產生安全威脅，迫使俄羅斯與歐盟必須和土耳其溝通。                  \n                    新冠肺炎疫情已經蔓延全世界，人心惶惶之下，歐美日等先進國家也出現搶購風潮（包括口罩和日用品），之前訕笑「亞洲病夫」者、歧視戴口罩的黃皮膚者，如今一樣帶著口罩搶購口罩。於是我們知道，瘟疫一旦發生，問題不僅僅是病毒而已，整個社會因疫情而產生的壓力、焦慮、恐慌，危害不亞於病原體。                  \n                    日前，就性侵被告以被害人「警詢筆錄」定罪爭議，司法院公布釋字第七八九號解釋乃大法官就被害人審判權益的「首次表態」。                  \n                    隨著新冠肺炎疫情在全球擴大，許多國家尤其是西方國家出現歧視華人的言論和行動。最近網路便出現各種教台灣人如何與中國人畫清界...                  \n                    立法院長游錫堃聘請前立委洪慈庸為院長室十三職等機要顧問，月薪十二萬元，被抨擊為政治酬庸。洪辯護為何任用洪，依法有據，不是...                  \n                    今年大學學測數學滿級分人數高達一萬四四八九人，占所有考生的十一點二二％，大考中心主任因此請辭獲准。連日來討論的焦點圍繞在...                  \n\n\n\n\n\n",
    "韓新住民政見 林麗蟬拚6月前達陣": "全國第一位新住民立委林麗蟬日前加入高市府，擔任高雄市新住民事務辦公室執行長，至今剛滿1個月，面對罷韓行動如火如荼，她認為成績單才是最強的辯護，力拚6月前將市長韓國瑜8項新住民政見全部落實，拿出政績改變新住民姊妹們對韓團隊的誤解。據市府統計，高雄新住民約5萬多人，是全台第二，僅次於新北，過去市府雖有協調會報平台，但半年才開會1次，韓國瑜上任後曾規畫新設新住民事務委員會，考量組織調整有一定限制，先設新住民事務辦公室，規畫每季開會，實質督促各局處新住民相關業務。2018年韓國瑜參選高雄市長，即邀請林麗蟬草擬新住民政見，當時擬出8項，過去1年已逐步落實，例如協調高雄市銀行提供新住民創業貸款、設友善穆斯林廁所、與中央架構雲端教學網路方便新住民學習新知等，而新住民事務辦公室，也將於3月中正式掛牌。林麗蟬說，掛牌典禮打算配合新住民美食進駐市府員工餐廳的時間，屆時舉辦試吃會，供市府員工投票決定要讓哪個攤位進駐，並將請文藻外語大學東南亞學生當志工，逐層到辦公室發宣傳單，吸引更多人參與。此外，林麗蟬邀請文藻團隊，協助市府網站建置包括越南、印尼、泰國、緬甸、柬埔寨、馬來西亞、菲律賓等7國語言版本，很快就會上線，且正在協調地方有線電視增加報導新住民母國新聞，或製播相關節目。林麗蟬不諱言，部分新住民從媒體片段報導，對韓國瑜有些誤解，但其實韓上任市長以來，推展新住民服務從未停歇，現階段更要與時間賽跑、持續進步，預計6月底前把8項新住民政見全部落實，讓新住民們認同市府團隊的努力。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "德國武漢肺炎新增31例 累計達188例": "（路透柏林3日電）德國疾病管制和預防機構「羅伯特．科赫研究所」（Robert Koch Institute）表示，德國境內今天新增31起武漢肺炎確診病例，累計確診數從昨天下午的157例增至188例。羅伯特．科赫研究所指出，德國境內16邦已經有13 個邦出現武漢肺炎病例，北萊因-西發利亞邦（North Rhine-Westphalia）確診數最多。目前德國尚未傳出武漢肺炎死亡案例。中央社（翻譯）",
    "【民報】原定2週5天即達陣國衛院完成瑞德西韋「公克級」合成": "美國實驗性抗病毒藥物「瑞德西韋」被認為是極可能有效治療武漢肺炎(COVID-19)的藥物，國衛院日前報告好消息，已成功完成毫克級合成，且純度達97%，有助促成台灣自造，國衛院今（24）日宣布，原定2星期內提升至公克級合成，已在今天提前完成，讓藥物研發的進展往前邁向一大步。為協助政府因應武漢肺炎（新型冠狀病毒COVID-19)疫情的防疫工作，國家衛生研究院再次利用2003年對抗SARS與2005年合成克流感的經驗，積極投入美國藥廠吉立亞公司（Gilead Science）「瑞德西韋（Remdesivir）」藥物合成工作。國衛院表示，生技與藥物研究所研究團隊自接獲任務，旋即在2月19日完成製程破解，成功完成瑞德西韋毫克級合成，完成第一階段後，研究團隊再接再勵，讓原定2週的作業時程，在短短5天內提前達陣，今天已完成公克級合成；同時，已有國內廠商表達後續大量合成生產的意願，盼能共同為此次抗疫一起努力。",
    "盤後分析：權值股甦醒，台股止跌反彈": "\n【財訊快報／研究員劉又豪】國際股市，美國股市昨夜四大指數強彈，主要是上週美股創下2008年金融海嘯以來最大跌幅，跌幅已深，加上聯準會釋出鴿派訊息，全球央行一同附和，激勵股市反彈。終場，道瓊指數上漲1293.96點(5.09%)至26703.32點；標普500上漲136.01點(4.60%)至3090.23點；那斯達克指數上漲384.80點(4.49%)至8952.17點；費城半導體上漲59.84點(3.51%)至1765.38點。　　回歸台股，今日大盤跟隨美股走勢，早盤跳空開高走高漲逾百點，盤中隨著美股電子盤持續走強及亞股普遍強勢之下，持續震盪走高，終場在樂觀情緒維持之下，結束連7個交易日的波段跌勢，走出首日反彈行情。OTC方面，今日走勢與大盤雷同，中小型股買盤進駐。整體來看，目前全球股市仍緊盯疫情變化，疫情較嚴重區域除亞洲之外，歐、美國家由於輕忽而導致疫情出現擴散現象，不過隨著危機意識浮現，防疫可望越做越好。從籌碼來看，外資昨日現貨再度賣超近200億元，連續大量賣超，資金有匯出現象，屬偏空調整；期貨部分再度減碼多單1千多口，淨多單僅剩1.9萬口，為近年來低點位置，不過由於近來新台幣表現強勢，是否能夠吸引外資回流，將為未來關注焦點。權值股方面，台積電(2330)雖然外資對於財務預期有雜音，但昨夜ADR仍大彈近4%，今日股價跳空轉強；鴻海(2317)今日舉辦法說會，近來獲得美系外資力挺，股價重返80元大關並收復年線；大立光(3008)日系外資重申大立光買進評等，但目標價下修至5240元，年線附近具支撐力道。　　終場，成交量能1616.24億元，較前日減少415.81億元，收11327.72點，上漲157.26點。　　從技術面觀察，繼昨日回測年線收長下影線後，今日跳空出現反彈，惟5日線就出現壓力，短線上要走出V轉恐不容易，雖然量能有1600億元以上，但要化解壓力可能還不夠，下檔支撐看昨日低點，低點不破，偏反彈看。　　今日八大類股近乎全彈，表現相對強勢則屬機電族群；最為弱勢則屬泥窯族群。　　個股表現方面，金像電(2368)伺服器概念夯，今日跳空再攻漲停；熱映(3373)自結1月份EPS達0.11元，今日續見波段高；智晶(5245)積極開發OLED顯示器方案，今日表現續強；瀚宇博(5469)去年EPS達6.05元，今日跳空續強；矽創(8016)受惠旗下昇佳電子(6732)出貨量大增，帶動去年營收與獲利創高；博智(8155)目前訂單滿載，全年可望賺逾一股本，今日再攻漲停。　　在新冠肺炎方面，全球疫情仍不斷在擴散當中，其中歐、美各國確診病例直線攀升，美國CDC表示，在向全美提供數百計診斷檢測套組後，發現有瑕疵，以致無法做最終診斷，導致疫情擴善，不過，這個情況目前已改善；亞洲地區除中國外，以韓國最為嚴重，每日數以百計確診案例不斷更新，屆時須關注是否影響企業營運，至於日本則是處於蓋牌階段，要有重症才驗，若一個不小心，恐成為一發不可收拾階段，不過，可以想像日本這麼做，都是希望東奧可以如期舉行。在匯市方面，受Fed暗示本月可望降息所激勵，新台幣近期表現強勢，今日盤中一度升破30元大關，但股匯脫鉤的情況，後市仍須密切注意。　　台股近期在題材上可留意PCB、記憶體、CIS相關等族群類股，由於指數回測支撐出現長下影線，短線上有反彈行情可期待，上方壓力看月線位置。【財訊快報／研究員劉又豪】國際股市，美國股市昨夜四大指數強彈，主要是上週美股創下2008年金融海嘯以來最大跌幅，跌幅已深，加上聯準會釋出鴿派訊息，全球央行一同附和，激勵股市反彈。終場，道瓊指數上漲1293.96點(5.09%)至26703.32點；標普500上漲136.01點(4.60%)至3090.23點；那斯達克指數上漲384.80點(4.49%)至8952.17點；費城半導體上漲59.84點(3.51%)至1765.38點。　　回歸台股，今日大盤跟隨美股走勢，早盤跳空開高走高漲逾百點，盤中隨著美股電子盤持續走強及亞股普遍強勢之下，持續震盪走高，終場在樂觀情緒維持之下，結束連7個交易日的波段跌勢，走出首日反彈行情。OTC方面，今日走勢與大盤雷同，中小型股買盤進駐。整體來看，目前全球股市仍緊盯疫情變化，疫情較嚴重區域除亞洲之外，歐、美國家由於輕忽而導致疫情出現擴散現象，不過隨著危機意識浮現，防疫可望越做越好。從籌碼來看，外資昨日現貨再度賣超近200億元，連續大量賣超，資金有匯出現象，屬偏空調整；期貨部分再度減碼多單1千多口，淨多單僅剩1.9萬口，為近年來低點位置，不過由於近來新台幣表現強勢，是否能夠吸引外資回流，將為未來關注焦點。權值股方面，台積電(2330)雖然外資對於財務預期有雜音，但昨夜ADR仍大彈近4%，今日股價跳空轉強；鴻海(2317)今日舉辦法說會，近來獲得美系外資力挺，股價重返80元大關並收復年線；大立光(3008)日系外資重申大立光買進評等，但目標價下修至5240元，年線附近具支撐力道。　　終場，成交量能1616.24億元，較前日減少415.81億元，收11327.72點，上漲157.26點。　　從技術面觀察，繼昨日回測年線收長下影線後，今日跳空出現反彈，惟5日線就出現壓力，短線上要走出V轉恐不容易，雖然量能有1600億元以上，但要化解壓力可能還不夠，下檔支撐看昨日低點，低點不破，偏反彈看。　　今日八大類股近乎全彈，表現相對強勢則屬機電族群；最為弱勢則屬泥窯族群。　　個股表現方面，金像電(2368)伺服器概念夯，今日跳空再攻漲停；熱映(3373)自結1月份EPS達0.11元，今日續見波段高；智晶(5245)積極開發OLED顯示器方案，今日表現續強；瀚宇博(5469)去年EPS達6.05元，今日跳空續強；矽創(8016)受惠旗下昇佳電子(6732)出貨量大增，帶動去年營收與獲利創高；博智(8155)目前訂單滿載，全年可望賺逾一股本，今日再攻漲停。　　在新冠肺炎方面，全球疫情仍不斷在擴散當中，其中歐、美各國確診病例直線攀升，美國CDC表示，在向全美提供數百計診斷檢測套組後，發現有瑕疵，以致無法做最終診斷，導致疫情擴善，不過，這個情況目前已改善；亞洲地區除中國外，以韓國最為嚴重，每日數以百計確診案例不斷更新，屆時須關注是否影響企業營運，至於日本則是處於蓋牌階段，要有重症才驗，若一個不小心，恐成為一發不可收拾階段，不過，可以想像日本這麼做，都是希望東奧可以如期舉行。在匯市方面，受Fed暗示本月可望降息所激勵，新台幣近期表現強勢，今日盤中一度升破30元大關，但股匯脫鉤的情況，後市仍須密切注意。　　台股近期在題材上可留意PCB、記憶體、CIS相關等族群類股，由於指數回測支撐出現長下影線，短線上有反彈行情可期待，上方壓力看月線位置。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "台積電大漲 這家外資客戶搶到294元速賺百萬": "美股破底翻，台積電（2330）今熱量大漲，帶台股向上衝，其中，外資著眼台積電昨日大跌，上演多空激戰，盤後多達23筆鉅額交易，最低成交價僅294.61元，跌破300元！試算該買家接到超便宜的台積電，今天帳上已獲利百萬元。\n\r\n該筆交易由高盛證券進行對敲，買賣方僅交易60張，但因價格極低，法人推算買家若為同一人，該客戶今天帳上單筆的未實現獲利最高152萬元（盤中高點320元），報酬率8.6%，而台積電今日最大漲幅2.8%。\n\r\n294.61元也是台積電今年鉅額交易最低成交價，去年底以來，台積電多在300元上游走，連法人都說很久沒看到台積電能成交在「三」字頭以下。不過該買家究竟賺多少？仍要對比總成本才知道。\n\r\n分析師表示，台積電鉅額交易破300元，反映有外資很保守，也有外資很樂觀，撿到200多元的客戶應該覺得超值。另以2日台積電盤中最低308元，高盛還有一筆60張的鉅額交易成交在307.31元，其他外資均敲在308元之上。\n\r\n包括台灣匯立（前里昂）、瑞士信貸、瑞銀和摩根大通證券，2日都有客戶積極交易台積電，推升鉅額交易多達23筆。\n\r\n合計外資鉅額交易台積電6,460張，總額20億元，計入盤中，外資賣多於買，共賣超台積電3.5萬張，持股降至1,999萬張，破2,000萬，持股比77.11%。\n\r\n內資則比外資積極，昨投信連三買，自營商不論自營、避險也雙雙大買千張；若今天出場，相關押寶者也獲利可觀。\n                    台股昨（3）日強勢反彈，指數收復11,300點關卡。現階段市場聚焦股息效應，聖暉（5536）、聯陽、光寶科等「雙高」族群，因現金股息、股息殖利率齊步耀眼，躍居盤面領漲攻堅指標。                  \n                    美股狂飆，台股掛牌ETF跟踩油門！統計昨（3）日漲幅前十大ETF，普遍翻漲3%以上，群益NBI生技（00678）挾題材利多，更飆出9.7%漲幅，直逼一根停板，高居第一；對此群益投信表示，ETF溢價已經超過6%，呼籲投資人留意。                  \n                    台股昨（3）日隨國際股市強彈157點，終止連三黑走勢，今年營運展望正向的世芯-KY（3661）等台積電概念股，受惠於短多點火，股價反彈收紅，多檔重登5日線關卡。                  \n                    台積電普通股周一（2日）大跌，盤中上演多空激戰，當天盤後更有多達23筆鉅額交易，根據交易所昨（3）日公布的資料，台積電2日盤後鉅額交易當中，最低成交價每股僅294.61元，跌破300元，引起市場熱議。                  \n                    美股勁揚大漲，激勵台股昨（3）日跌深強彈。法人指出，從三項指標觀察，包括：趨勢指標低檔向上黃金交叉、內資積極低檔布局、國家隊護持不手軟，有助於支撐台股。展望後市，預期指數短彈先看半年線11,470點反壓。                  \n                    對抗外資八連賣，八大公股行庫連八買，總計近八個交易日，公股最愛的個股依次為永豐金、台積電、聯電、開發金及鴻海。分析師指出，除注意這些大型電子股與金控股等政策護持指標股外，也可留意2月營收優、及高殖利率族群。                  \n                    包括聯準會（Fed）在內等重要央行陸續表態，願意適時採取作為支持市場後，美股2日出現反彈行情，四大指數全數收紅，其中道瓊更是上漲約1,300點，一掃過去一周陰霾。                  \n                    新冠肺炎疫情打亂市場節奏，法人布局策略也多做調整，投信資金轉進中小型利基股，嘗試避開外資在權值股的殺盤，包括博智（8155）、南電等標的在投信資金持續敲進下，後市可望扮演多方反攻要角。                  \n                    台股昨（3）日強彈，野村證券針對鏡頭一哥、二哥大立光（3008）和玉晶光發布財測調整報告，預期雙雄第1季營收受到新冠肺炎衝擊，但第2季反彈可期，成長不變，加上短線股價已「跌過頭」，強力喊買，激勵雙雄大漲，連帶推升今國光、先進光等鏡頭股衝高。                  \n                    美股上演報復性反彈，激勵台北股匯市歡慶雙漲，昨天台股上漲一五七點，匯市盤中更一度升值一點六角，但新台幣連續升值五天，外資卻持續把台股當成提款機，昨賣超台股一三五億元，連八日賣超金額逼近一千四百億元，這波熱錢匯入卻未買股，恐遭中央銀行關切。                  \n                    台股今（3）日強彈，但疫情警報還沒解除，花旗發布台股策略報告，預期科技股獲利和台灣基本面受到疫情衝擊，表現將低於原有預測...                  \n                    台股今（3）日早盤受到美股大漲激勵，加上新台幣持續維持升值走勢，早盤出現開高後，隨即震盪走高，盤中大漲逾200點，不過，...                  \n\n\n\n\n\n",
    "大立光產能吃緊情形可紓解 外資喊買下調目標價至5240元": "",
    "貿易戰避險美律攜立訊斥資逾7億越南設廠": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n台灣電聲元件大廠美律今天宣布，將攜手中國立訊集團合資 2400 萬美元，赴越南投資設立新公司，因應中美貿易戰客戶 Out of China 需求，看好越南生產成本較低，相對東南亞國家供應鏈完整。美律今天公告，擬以不超過美元 1224 萬元與立訊集團合資赴越南投資設立新公司，名稱暫訂美律立訊越南有限公司，註冊資本額 2400 萬美元，折合新台幣約 7.25 億元，其中，立訊集團旗下聯滔電子出資 1176 萬美元，占股權 49 %；美律出資 1224 萬美元，占 51 %。美律說明，本次總投資金額為 4000 萬美元，註冊資本額為 2400 萬美元。美律總裁黃朝豐表示，合資對象立訊集團已有投資越南經驗具既有資源，與其合資以分擔營運風險，未來由本公司主導客戶服務，立訊集團主導工廠營運，並透過立訊集團在生產管理上的核心能力，共同來規劃與營運成長所需的生產基地，以雙方合作與技術交流，發展出滿足客戶需求的優質且具國際競爭力的產品；各取所長，達到合資的多贏效益。美律說明，因應中美貿易戰客戶 Out of China 需求，增加海外生產據點，以提升國際市場競爭力，而越南生產成本較低、具有賦稅優惠，離中國距離近，運輸成本低，相對東南亞國家供應鏈完整，且美律在泰國已有廠處，可分散其國家風險，故美律擬規劃南向越南投資案。黃朝豐指出，美律銷售至美國的電聲元件產品占整體比重約 50 %，雖然立訊在越南已有廠房，但產能達滿載，而美律泰國廠目前產能規模小，僅占整體產能 2 %，且生產成本高於越南。美系外資在最新出爐的報告中表示，受到武漢肺炎疫情衝擊，美律短期間毛利及營業利益率都將受到影響，預估 iPhone 揚聲器營收恐僅與去年同期持平，即使出貨可能成長，但恐遭平均售價下滑抵銷影響；無線藍芽耳機（TWS）仍是主要成長動力，耳機營收有機會年增維持成長，除非全球經濟都受到衝擊。（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 美國疑似社區傳播病例 確診前受制規定無法採檢下一篇文章 批評排除台灣很荒誕 法議員接續挺台入WHO\n\n\n最新消息 \n\n \n強烈龍捲風奪至少22命 部分田納西州像戰區 \n \n各國央行表態將介入抗疫情衝擊 歐股收高 \n \n聯準會撐經濟 緊急降息2碼防武漢肺炎衝擊 \n \n研究：空汙嚴重肆虐 全球人均少活3年 \n \n涉助北韓駭客洗錢 美司法部起訴2中國人 \n",
    "武漢肺炎》防疫條例加「COVID-19」一詞 朝野達共識": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆立法院長游錫堃召集朝野黨團協商武漢肺炎防疫紓困條例。（記者謝君臨翻攝）〔記者謝君臨／台北報導〕針對武漢肺炎防疫紓困條例，立法院長游錫堃今天召集朝野黨團協商，會中決議將該草案定名為「嚴重特殊傳染性肺炎（COVID-19）防治及紓困振興特別條例草案」，另尊重行政院的防疫規劃，不另設專責委員會處理相關事務，而就國會監督部分，有關多久提報告、至立法院備詢，預計將以附帶決議明定之。據統計，包括行政院，民進黨立委蘇巧慧、黃國書、何欣純、賴瑞隆、陳亭妃，立院國民黨團、國民黨立委曾銘宗、林奕華、賴士葆、鄭麗文，台灣民眾黨及時代力量黨團，均提出武漢肺炎防疫紓困條例草案或修正動議，共計13個版本。請繼續往下閱讀...上午10點開始，游錫堃召集各黨團進行協商；國民黨團書記長蔣萬安表示，希望在防疫照顧假明文規定部分，尋求大家支持；此外，明天中小學即將開學，學生受教權不應受到影響，建議於特別條例中明確規定，提供遠距、數位教學，特別針對國三、高三的學生，接下來將面對大考，課程進度需一致。民眾黨團總召賴香伶則提到防疫照顧假、疫區工作的「退避權」，以及財政監督等部分。時力黨團總召邱顯智則說，由於本次規劃的特別預算高達600億元，希望有一個專責的委員會來處理，不論是後續的協調或執行；另，針對防疫照顧假部分，應比照隔離假、檢疫假，給予勞工基本工資補償。而在進入逐條討論後，各黨團對於政院版草案的名稱沒有意見，蔣萬安則說，因為世界衛生組織（WHO）已將本次肺炎定名，建議在草案名稱及第一條中，加入（COVID-19）一詞，使草案針對本次防疫、紓困更為聚焦；對此，各黨團無異議，游錫堃裁示通過。另，就專責委員會部分，由於各黨團並未堅持，游錫堃也裁示尊重行政院的防疫規劃，就不設立，但國會監督仍是必要的；對此，民進黨團總召柯建銘建議，可透過附帶決議的方式，明定部會多久時間之內須提出相關報告，官員多久之間須至立院備詢等；國民黨團總召林為洲則建議，兩個月提出一次報告。截至中午12點，各黨團就國會監督部分仍未定案，草案條文也僅討論到第2條（政院版共有18條條文），在休息半小時後，目前已繼續協商程序。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n防疫大作戰 賴峰偉巡視馬公國中允購紅外線熱體溫測量儀不爽陳時中怒罰中天   名嘴再戰血友病童國籍防疫新寵》輕豪宅標配「當層排氣」武漢肺炎》武漢化？ 韓兩大航空公司宣布停飛大邱武漢肺炎》基隆0確診 林右昌：很慶幸，繼續努力徐旭東評5G競標：要做就要做最好\n                    「你拿議員壓我」！不滿文山分局合併案被擋 傳柯P飆罵警局長半小時                                    \n                    蔡英文想換閣揆？總統府駁斥：網媒全屬杜撰                                    \n                    武漢肺炎》賴士葆激戰口罩政策 蘇揆霸氣回應讓網友大讚                                            \n\n                    酸韓國瑜打麻將、抱女人 前藍委陳宏昌獲不起訴                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "《通信網路》美律攜立訊砸4000萬美元越南設廠，傳劍指蘋果AirPods": "美律(2439)宣布，將和連接器廠立訊精密再度合作，共砸下4000萬美元於越南成立美律立訊越南廠，美律持股51%、立訊持股49%，外界預估，該廠瞄準的就是蘋果無線藍芽耳機AirPods訂單。美律本次和立訊精密合作，將於越南設廠，廠址在越南中越新加坡工業園區，整體投入資金預計4000萬美元，持股比例來說，美律持股51%、投資1224萬美元，立訊持股49%、投資1176萬美元。美律和立訊合作多年，在大陸有蘇州美特、惠州廠、東莞廠，多是以生產iPhone電聲元件，不過以往美律在這些廠持股都是49%，且多以業外投資方式認列這些廠的營收。美律表示，本次投資越南廠資金來源以自有資金為主，相較於過往立訊持股過半，這次美律持股較多，美律總裁黃朝豐表示，越南廠將由美律接單，主要是讓客戶比較安心，其實立訊在2015年曾有意入股美律，但遭投審回駁回，後來雙方改以合資方式在大陸設廠，藉此吃下蘋果iPhone揚聲器訂單，加上黃朝豐也說，越南廠目前沒有手機考量，故本次在攜立訊揮軍越南，市場預估，瞄準的就是Apple AirPods訂單。美律因應美中貿易戰，已在泰國廠擴產，泰國廠主要以耳機、揚聲器產品為主，泰國廠目前只佔2%產能，規劃未來2年內產能達20%，不過因銷往美國產品比重已達50%，泰國廠區若開出來還不夠，加上泰國廠成本較高，為了分散海外生產據點，故決定到越南設廠。美律和立訊該合作設廠投資將需要台灣投審以及當地主管機關核准。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "《股利-半導體》立積去年每股賺3.13元，配息1.94元": "【時報-台北電】射頻IC廠立積 （4968） 27日公告2019年財報，全年稅後淨利1.91億元，寫下歷史新高，每股淨利達3.13元，股利政策也同步出爐，每股將配發1.94元現金股利，每股配發現金股利創歷年來高點。立積公告2019年全年營運成果，合併營收為27.50億元、年成長3.8％，平均毛利率為35.8％、年增3.2個百分點，稅後淨利年增約7.9％至1.91億元，合併營收及稅後淨利皆寫下歷史新高，每股淨利達3.13元。立積亦同步公告股利政策，每股擬配發1.94元現金股利，每股配發金額為歷年以來高點，總配發金額達1.21億元，以立積27日收盤股價158元計算，現金殖利率約為1.23％。法人認為，由於立積目前股價為反映市場對公司2020年營運期待，因此現金殖利率才會偏低。立積預定將於5月29日舉行年度股東常會，屆時將會針對2019年營運報告及股利分派等議案進行討論及表決。對於立積2020年展望，法人指出，在5G、WiFi 6及中國智慧手機搭載FM晶片等趨勢帶動下，立積將可望藉此推動射頻前端模組（FEM）及FM晶片出貨更上一層樓，帶動業績再度締下新猷。供應鏈表示，雖然近期由於新冠肺炎疫情影響，系統廠復工進度延後，使IC設計廠出貨表現普遍不佳，對於上游廠商的2月合併營收勢必將造成衝擊，不過從當前狀況來看，3月將可望回復正常水準，屆時系統廠拉貨將邁向正常水準，立積業績自然將有機會大幅升溫。立積2020年1月合併營收達2.65億元、月增1.1％、年成長65.6％，創歷史同期新高佳績。法人認為，由於2月合併營收可能將與2019年表現相仿，3月業績再度迅速升溫，因此預期第一季合併營收依舊可望繳出正常長成績單。立積不評論法人預估財務狀況。在新產品開發上，由於已經有國外大廠針對最新的WiFi 6E規格開發出新晶片，因此立積也正在瞄準最新WiFi 6領域研發新品，法人看好有機會搶在2021年完成研發，並開始搶攻這波商機。(新聞來源：工商時報─蘇嘉維／台北報導)",
    "工商業紓困方案整體達200億 經部加碼專屬製造業達40億": "爆經濟部（記者黃佩君攝）〔記者黃佩君／台北報導〕行政院今將通過600億武漢肺炎紓困特別條例，據了解，其中整體商業、製造業紓困額度達200億元，除之前提出的100億元中小信保紓困、含20億「酷碰折扣券」在內的60億商業服務業補助外，考量製造業是國家實力根本，經濟部也再提出近40億元製造業紓困振興方案。武漢肺炎衝擊產業，行政單位火速擬定紓困措施，行政院今院會將通過特別條例草案、27日通過600億特別預算，預計若立院順利通過，3月初即可開始紓困相關申請。據了解，目前特別預算中用於整體商業、製造業的紓困額度高達200億元，包含紓困、振興及升級轉型3階段。其中紓困方案上週已在行政院會進行報告，包括挹注中小信保100億提供之「防疫千億保」，將可為中小企業提供高達1000億貸款保證，協助企業取得融資；以及25億中小企業就貸利息補貼、以及新貸營運資金及振興貸款利息補貼。官員表示，以上125億左右方案，是內需產業與製造業一體適用，資格則限抗災能力較弱的中小企業，將有充足銀彈提供最快援助；目前如已有受災事實的產業就可開始洽詢，正式申請上路時間約在三月初。而在製造業紓困方面，經濟部也提出加碼近40億方案。其中在紓困方面，也納入非中小企業、僅限製造業的利息補貼。而在振興方面，將擴大目前已有的協助轉型及開發高值化技術方案，包括「產業升級創新平台」、「協助傳產開發新技術方案」、「A+」計畫補助企業研發尖端技術等，政府補助都會擴大，希望至少增加兩倍受惠業者。此外，因應訂單減少可能產生工作量減少或無薪假等情況，短期紓困也將納入人才培訓補助方案；讓閒置勞動力可透過接受訓練，在景氣恢復後可立即投入高價值生產。官員表示，製造業的紓困與振興多已既有方案擴大實施為主，看似沒有特別刺激作為，但製造業的情況相對比較穩定，政府策略主旨是希望製造業在淡季不要裁減人力，以政府協助的資源去進行平常較難實施的升級轉型。等到疫情結束、旺季來臨，就能以轉型過的成果即時接單，把握機會。而除資金挹注外，經濟部本次也將仿照過去投資台灣一站式方案，提出一站式紓困輔導窗口。官員表示，商業、製造業可適用方案與輔導方式不同，為免業者不夠了解而措施紓困資源，將首次推出單一窗口「客製化」需求，讓紓困企業不只獲得短期救急，也能量身定做輔導方案。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "大立光家族控股公司合併 股權單一且集中化": "股王大立光昨（24）日公告，大股東石安股份有限公司合併茂鈺後，存續的石安股份有限公司更名為茂鈺紀念股份有限公司。外界解讀，大立光林氏家族旗下兩家閉鎖型控股公司合併，有助於股權單一且集中化。\r\n大立光表示，為大股東內部股權規劃。大立光同時宣布預計今年6月10日召開股東常會。大立光昨天股價收4,610元，下滑130元，連續三天買超的外資反手賣超249張。合併後的茂鈺紀念股份有限公司持股大立光股權達14.1%，成為大立光最大單一法人股東。\r\n依據大立光年報顯示，第二大股東為大立光另一創辦人陳世卿持股5.04%、其配偶蔣翠英持股4.94%，兩人合計持股9.98%。\r\n因應公司永續經營，林氏家族在林耀英主導下，2018年9月成立閉鎖型控股公司-茂鈺紀念股份有限公司，林氏家族成員轉讓持股至茂鈺，茂鈺持有大立光股權約6.47%。去年6月，大立光股東會全面改選，董事會結構轉變，除了董事席次由七席限縮為五席外，林耀英父子三人均由自然人轉為茂鈺公司的法人代表。\r\n原本林氏家族欲將所剩持股全數再轉至茂鈺，但因公司法第131條函釋內容的條文「卡關」，林氏家族只好在去年9月新成立第二家閉鎖型控股公司石安股份有限公司，林氏家族合計轉讓持股1萬236張。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "校園防疫預算僅列一條高虹安記教育部長醜一| 政治": "民眾黨立委高虹安今（3日）於立院針對「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案」質詢，對於教育部的5億7600萬經費編列預算僅列一條，讓她直言：自己蠻喜歡部長潘文忠的，但看到預算後，要「記醜一」。行政院長蘇貞昌赴立法院報告「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案」，立委高虹安初登板質詢，她一開始先對蘇貞昌說，自己是從小看蘇的新聞長大，她認為自己能夠在這麼幸福、安定的台灣長大，感謝蘇院長的功不可沒，「先跟您說謝謝！」蘇貞昌則笑回，自己也只是在那個時間盡一己的力量，是全國同胞的努力，也祝福高虹安。高虹安提到，自己在鴻海集團創辦人郭台銘身邊工作很久，郭給她的評語是「初生之犢不畏虎」，希望今天自己能用專業幫民眾審查預算。高虹安表示，蘇指示各部會盤點紓困振興方案預算，應雨露均霑、立竿見影，但她收到預算案時，600億預算才48頁，立院預算中心報告都還比各部會預算來得詳細，而教育部5億7600萬經費，防疫相關措施雖立意良好，但慘案不斷發生，像是噴灑次氯酸水的防疫隧道、過度消毒造成學童身體不適等，教育部應要正確衛教宣導。高虹安也直言，今天看到教育部的預算只有一點點，僅提到防疫物資所需經費，原本自己蠻喜歡部長潘文忠的，但昨天半夜看到預算後，要給他「記醜一」。蘇貞昌答詢指出，衛教確實非常重要，但預算常常是因為很大筆的預算，如年度預算達2兆，沒辦法很厚，從整個預算類別、科目，委員會有更進一步、更詳細。潘文忠答詢表示，教育部不僅跟指揮中心，也跟兒科醫學會做一系列衛教宣導，未來每個學校會成立專業醫師擔任專業諮詢顧問醫師，很多都是在開學前的超前部署。此外，高虹安也提到，繼口罩之亂後，接下來恐有「發券之亂」，針對觀光旅遊紓困振興，原民會、客委會、經濟部都有編列相關預算，但去年底這三單位就推出過類似的抵用券，回收轉換率都不高，客委會還規定一定要電子發放，制度混亂，希望蘇能帶領各部會提升轉換率。蘇貞昌答詢表示，他很同意除了編列費用還要重視執行率，他也要求各部會編列特別預算要立竿見影，一定要看到效果，上次執行偏低的部分要找出原因。客委會主委李永得也說，最新轉換率到2月底轉換率已達55％，客委會電子券也做到全部以數位進行。\n\n\r\n              (function(d,a,b,l,e,_) {\r\n              if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\n              e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n              _=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n              })(window,document,'dable','script');\r\n              dable('renderWidget', 'dablewidget_Ql99Qdl4');\r\n              \n\n延伸閱讀：「武漢肺炎促使主權自主！」陳柏惟酸：舔共藝人變勇敢台灣人協調11位赴以色列旅客「專機」返台 外交部：不額外收費點選關鍵字看更多 :   ",
    "IoT雙周報第77期：加拿大學術界開源釋出雪季行車影像資料集CADC，數千張光達影像助自駕車應付下雪路況": "加拿大幾所大學花了2年蒐集當地雪季的行車數據，多達7,000影格的光達資料，最近開源對外釋出，以做為自駕車發展使用。  這個雪天行車影像資料集，內含75個50到100影格的駕駛鏡頭，還有7,000影格的光達資料，而這些資料都是經過標記過，可供自駕車系統訓練學習之用。  智慧電表    NB-IoT  全臺約40萬具家用智慧電表已啟用，政府今明兩年更將於6縣市擴大布建在今年2月初立院一場口頭施政報告中，行政院院長蘇貞昌揭露臺灣家用智慧電表推動的新進展。自3年前臺電開始建置智慧電表基礎設施以來，他表示，截至去年底，全臺已經完成了38萬具智慧電表的布建，目前至少有數十萬戶，已能透過這個電表即時取得家庭用電情況和管理電費成本，未來兩年還要持續擴大智慧電表的建置。若按照原訂計畫，目標2020年要完成100萬戶的裝置，4年後更要達到3百萬戶。另外，在數據傳輸方面，臺電目前部分也採用了遠傳的NB-IoT、LTE等通訊技術，負責回傳每戶用電資訊，遠傳也表示，今年將建置約24萬戶智慧電表的IoT通訊模組，涵蓋臺北市、新北市、臺中市、彰化縣、雲林縣、澎湖縣、連江縣（馬祖）等6縣市部分地區，預計於2021年上半年完成。 智慧防災    臺北市  臺北市試用氣象盒子打造山坡地監測物聯網，提升土石流防災能力由於天候變化容易造成山坡地土石流災害，為了能夠更即時監控，臺北市政府近來也開始試用IoT技術，來建立一個坡地監測物聯網。負責這項建置的工務局大地工程處，先是在去年選定4處山坡地設置多個氣象盒子，蒐集各種氣候環境資料，包含雨量、氣溫、濕度等氣象資料，還有擋土牆變位資料，另外，他們也在人工邊坡裝設多個水位計，藉以取得人工邊坡的運用資料。並將這些蒐集到的氣象資料、水位資料，透過IoT通訊技術回傳到後端系統，以便用於分析，來即時監控山坡地土壤變化情況。不同於傳統單點式防災監測，大地處表示，透過物聯網結合傳統山坡地量測打造出來的感測網路，能讓監測更全面且即時，鄰近社區亦可透過網路即時獲得這些資訊。未來還將建置大數據分析平臺，從大量資料分析中，找出影響土石流的關鍵變化，讓防災預警更早一步。 自駕車沙盒案    經濟部   經濟部批准了全臺第一個自駕車沙盒案，臺灣自駕車導航地圖商勤崴拔頭籌經濟部近日批准了全臺第一個自駕車監理沙盒案，由臺灣從事導航地圖、自駕系統的勤崴國際拿下，正式取得第一張可供營運的自駕車試車牌，未來可以直接進到開放道路進行實測，以驗證其技術可行性、營運模式與創新服務。勤崴表示，初期規畫將在鹿港與彰濱間以自駕車進行接駁實驗，往返鹿港天后宮到彰濱觀光工廠兩地，全長約12公里，之後也將於桃園石門等觀光風景區來提供載客服務。該公司將進行場域實驗，為期1年。 無人車送貨    UPS  Waymo攜手美國快遞巨頭UPS，將以無人貨車配送快遞包裹繼去年底投入無人車送貨業務，Waymo近日再宣布本季開始將與美國快遞巨頭UPS合作，以無人車來協助UPS運送快遞包裹。Waymo還建立了一個名為Waymo Driver的載運作業系統，可以在不同汽車平臺和商業應用程式部署，負責各種運輸配送作業，從載送乘客、物流送貨到公共運輸搭乘等，也不分是小車、大車都能用。未來與UPS的合作，將由Waymo以自動駕駛的克萊斯勒Pacifica小型貨車，往返鳳凰城地區UPS門市和該公司在坦佩（Tempe）的物流配送中心進行送貨，每輛車內也將配有一名人類駕駛，用來監看配送過程。Waymo也表示，將透過這次送貨試驗，幫助無人車能以更安全、高效率的行車完成包裹交付， 未來更要擴大規模送貨。 自駕車   下雪天候    學術界開源雪季行車資料集CADC，數千張光達影像助自駕車應付下雪路況自駕車碰到惡劣天候時，感測器將會難以運作，容易導致自駕車失靈，但如果要發展自駕車，就不得不把天候因素考慮進來。由於這方面資料相當缺乏，最近也有滑鐵盧大學、多倫多大學與新創Scale AI合作，花了兩年在安大略省西南部蒐集雪季的行車數據，行進將近全長20公里的雪地，後來，更決定把這些行車影像資料集CADC開源釋出，內含75個50到100影格的駕駛鏡頭，還有7,000影格的光達資料，而這些資料都是經過標記過，可供自駕車系統訓練學習之用。該研究團隊，還將此成果發表論文，詳述其所蒐集的資料，其特徵以及物體偵測的標籤。 AIoT   Arm    加速IoT裝置端的AI推論能力，Arm再推兩款ML全新處理器Arm日前一連推出兩款全新的Cortex-M55處理器與Ethos-U55微型神經網路處理器產品，以因應在嵌入式IoT裝置端的大量機器學習與AI運算需求。其中Cortex-M55採用Armv8.1-M架構，內建Arm Helium向量處理技術，與前代相比，在DSP處理與機器學習效能上，分別提升5倍與15倍之多，而且可以涵蓋更多AI應用，包括震動偵測、關鍵字偵測、偵測器感知、異常偵測及物體偵測等。Ethos-U55則是針對Cortex-M平臺推出的第一個微神經網路處理器（microNPU），採用壓縮技術、降低耗電，並縮小機器學習模型，符合體積較小、強調省電的嵌入式或物聯網裝置需求。若搭配M55處理器，Arm宣稱將可替ML整體推論效能再往上提高480倍。Arm預期採用新處理器IP的晶片將在2021年推出上市。Edge TPU    邊緣運算    AI加速器開發板有新選擇，華碩新開發板首次搭載 Edge TPU晶片可提供4 TOPS的算力不只賣筆電，華碩最近也搶攻邊緣裝置推出一款AI加速器開發板Tinker Edge T，直接內建了Google Edge TPU邊緣運算晶片，開發者可直接在上面執行已經訓練好的TensorFlow模型，來進行推論之用。華碩表示，透過這個ML加速器晶片，Tinker Edge在AI應用加速推論執行上，可達到4 TOPS（每秒兆次運算），而且每運算單元僅需0.5瓦耗電，當用於開發邊緣運算裝置時，可以獲得比一般GPU更好的推論效果，而且更省電，適合用於機器視覺、影像處理、語音辨識等AI應用。另外，該開發板還配備一個NXP i.MX 8M四核心處理器，並搭配1 GB 的DDR4雙通道記憶體，也支援了8 GB eMMC和SD 3.0儲存介面，還提供了多種網路及連接介面，包括HDMI、USB（含Type-A、Type-C）、Gb乙太網路、Wi-Fi、藍牙等。目前該開發板已推出上市，國外零售網站的價格介於160到200美元之間。責任編輯⊙余至浩攝影／李宗翰　圖片來源／Arm、 Asus、Scale AI、臺北市政府工務局、Waymo 更多IoT動態 1.臺灣成立首間IoT資安聯合檢測中心，將替物聯網設備資安導入安全評等2.日本政府擬立法來支持企業發展5G及無人機技術3.Google搜尋技術加持，Waymo自駕車物體辨識能力再升級4.紅帽工程師開發可用於物聯網裝置的輕量級JIT編譯器MIR資料來源：iThome整理，2020年2月2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-012020-03-02",
    "英國新增4例武漢肺炎確診 累計達40例": "（路透倫敦2日電）英國衛生當局今天宣布，境內新增4例武漢肺炎確診病例，使得英國累計確診達40例。英格蘭首席醫療官惠提（Chris Whitty）表示，新增的4例病患最近都曾前往義大利。英國首相強生（Boris Johnson）今天稍早說，英國民眾有必要對武漢肺炎疫情進一步擴散有心理準備。中央社（翻譯）",
    "台股收復11,300點收漲157.26點 三大法人賣超147.76億": "\n台股今（3）日開高走高，難美股大漲激勵下止跌反彈，股王大立光（3008）領軍蘋概股走揚，一度衝達11,390.24點，終場以11,327.72點作收，上漲157.26點，成交量1,616.24億元；三大法人賣超147.76億元。\n\r\n統計三大法人買賣超情況，外資及陸資（不含外資自營商）賣超135.6億元，投信買超8.99億元，自營商賣超（合計）21.15億元，其中自營商（自行買賣）買超2.13億元，自營商（避險）賣超23.29億元。\n\r\n美股在上周暴跌之後，周一反彈，道瓊工業指數狂飆上漲1,293.96點，收在26,703.32點，那斯達克、S&P500;、費城半導體指數也是上漲作收，台股早盤以11,279.86點開出，蘋果股價大漲9.31%激勵台股蘋概股價量齊揚，大立光領軍、台積電、鴻海齊漲作收，推升大盤指數收在11,327.72點，漲幅1.41%。\n                    台股昨（3）日強勢反彈，指數收復11,300點關卡。現階段市場聚焦股息效應，聖暉（5536）、聯陽、光寶科等「雙高」族群，因現金股息、股息殖利率齊步耀眼，躍居盤面領漲攻堅指標。                  \n                    美股狂飆，台股掛牌ETF跟踩油門！統計昨（3）日漲幅前十大ETF，普遍翻漲3%以上，群益NBI生技（00678）挾題材利多，更飆出9.7%漲幅，直逼一根停板，高居第一；對此群益投信表示，ETF溢價已經超過6%，呼籲投資人留意。                  \n                    台股昨（3）日隨國際股市強彈157點，終止連三黑走勢，今年營運展望正向的世芯-KY（3661）等台積電概念股，受惠於短多點火，股價反彈收紅，多檔重登5日線關卡。                  \n                    台積電普通股周一（2日）大跌，盤中上演多空激戰，當天盤後更有多達23筆鉅額交易，根據交易所昨（3）日公布的資料，台積電2日盤後鉅額交易當中，最低成交價每股僅294.61元，跌破300元，引起市場熱議。                  \n                    美股勁揚大漲，激勵台股昨（3）日跌深強彈。法人指出，從三項指標觀察，包括：趨勢指標低檔向上黃金交叉、內資積極低檔布局、國家隊護持不手軟，有助於支撐台股。展望後市，預期指數短彈先看半年線11,470點反壓。                  \n                    對抗外資八連賣，八大公股行庫連八買，總計近八個交易日，公股最愛的個股依次為永豐金、台積電、聯電、開發金及鴻海。分析師指出，除注意這些大型電子股與金控股等政策護持指標股外，也可留意2月營收優、及高殖利率族群。                  \n                    包括聯準會（Fed）在內等重要央行陸續表態，願意適時採取作為支持市場後，美股2日出現反彈行情，四大指數全數收紅，其中道瓊更是上漲約1,300點，一掃過去一周陰霾。                  \n                    新冠肺炎疫情打亂市場節奏，法人布局策略也多做調整，投信資金轉進中小型利基股，嘗試避開外資在權值股的殺盤，包括博智（8155）、南電等標的在投信資金持續敲進下，後市可望扮演多方反攻要角。                  \n                    台股昨（3）日強彈，野村證券針對鏡頭一哥、二哥大立光（3008）和玉晶光發布財測調整報告，預期雙雄第1季營收受到新冠肺炎衝擊，但第2季反彈可期，成長不變，加上短線股價已「跌過頭」，強力喊買，激勵雙雄大漲，連帶推升今國光、先進光等鏡頭股衝高。                  \n                    美股上演報復性反彈，激勵台北股匯市歡慶雙漲，昨天台股上漲一五七點，匯市盤中更一度升值一點六角，但新台幣連續升值五天，外資卻持續把台股當成提款機，昨賣超台股一三五億元，連八日賣超金額逼近一千四百億元，這波熱錢匯入卻未買股，恐遭中央銀行關切。                  \n                    台股今（3）日強彈，但疫情警報還沒解除，花旗發布台股策略報告，預期科技股獲利和台灣基本面受到疫情衝擊，表現將低於原有預測...                  \n                    台股今（3）日早盤受到美股大漲激勵，加上新台幣持續維持升值走勢，早盤出現開高後，隨即震盪走高，盤中大漲逾200點，不過，...                  \n\n\n\n\n\n",
    "《新股情報》燁星(01941)孖展超購增至逾562倍": "Your browser does not support iframes.Your browser does not support iframes.Your browser does not support iframes.Your browser does not support iframes.Your browser does not support iframes.Your browser does not support iframes.Your browser does not support iframes.Your browser does not support iframes.Your browser does not support iframes.Your browser does not support iframes.",
    "中籍享健保惹議 蘇：永續公平處理": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆行政院長蘇貞昌（中）昨到疾管署聽取防疫報告，對於中國籍人士納健保爭議，他表示台灣健保不能倒，要存續就是不能有不合理負擔。\b（記者塗建榮攝）台灣健保不能倒 要存續就不能有不合理負擔〔記者陳鈺馥、林惠琴、吳書緯／台北報導〕馬英九政府時期以公告方式，大幅放寬中國人納保資格，讓持有「依親或探親入出境許可證」的中國人士可在台灣享用健保，踰越全民健保法母法規定，立委主張應予以廢止。行政院長蘇貞昌昨受訪表示，台灣健保不能倒，要存續就是不能有不合理負擔，會在永久存續、公平處理的原則上進行。請繼續往下閱讀...依「全民健康保險法」規定，非本國籍人士在台灣領有居留證明文件，需符合「在台居留滿六個月」才能成為健保納保對象。不過，馬政府時期以公告方式，放寬中國人納保資格，讓持有「依親或探親入出境許可證」的中國人都可納保，已踰越全民健保法母法。對於健保規定引發的爭議，蘇揆昨視察中央流行疫情指揮中心時指出，台灣健保制度被世界各國參考稱讚，例如美國前總統歐巴馬都直接點名台灣健保值得參考，所以健保絕對不能讓它倒，要讓它永久存續，這對國民最好。蘇揆說，怎麼樣永久存續？就是不能有不合理的負擔，必須讓國人同胞都能受到公平對待，所以在永久存續、公平處理上，都照這個原則來走。對於馬政府時期以公告方式，大幅放寬中國人納保資格，引發踰越母法的爭議，台灣基進立委陳柏惟受訪時質疑，如果台灣人、學生去國外也可以使用他們的社會福利或健保，當然可以提出相對應優惠方法，但現在情況是，國人出去都要買商業保險，到底是為什麼要把別人當自己的人照顧？「這沒有道理！」陳柏惟批評，中國人可以使用健保這個議題，要讓二千三百萬人繳的東西，未來有可能擴張成十四億人可以用，「你願意接受嗎？我是不太能接受」。立委：健保應留給留在台灣的人有意提案修法的民進黨立委莊競程說，健保法規定，持有居留證且在台居留滿六個月就能納保的規定並不合理，他傾向將這些外籍人士特別分類並提高保費，或是與健保脫鉤，研擬以其他的保險替代；而針對長年不住在台灣，卻以短期回國繳納最低保費的納保者，費率也應有所調整，畢竟「健保應該是留給留在台灣的人」。行政院發言人谷辣斯．尤達卡（Kolas Yotaka）表示，若有涉及需要修法的，政院會尊重立委所提意見；若屬於主管機關衛福部等可以處理的措施，蘇貞昌院長已經明確指示公平原則處理，相信衛福部也有收到各界的反映，後續就由負責的行政機關研究處理。民進黨衛環委員會召委劉建國指出，修法要考慮到的面向較多，需考量要比較周全，希望行政院有自己的版本。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n召委選舉 民進黨奪9席 國民黨獲7席杜絕「黃安們」濫用健保 立委提案 月收1.2萬全額保費\n                    「你拿議員壓我」！不滿文山分局合併案被擋 傳柯P飆罵警局長半小時                                    \n                    蔡英文想換閣揆？總統府駁斥：網媒全屬杜撰                                    \n                    武漢肺炎》賴士葆激戰口罩政策 蘇揆霸氣回應讓網友大讚                                            \n\n                    酸韓國瑜打麻將、抱女人 前藍委陳宏昌獲不起訴                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "武漢肺炎》感謝生產口罩！立委建請頒發勳章給國家隊": "爆立委管碧玲建議行政院頒發勳章給生產口罩的「國家隊」，以表彰對台貢獻。（記者鄭淑婷攝）〔即時新聞／綜合報導〕總統蔡英文先前感謝台灣口罩業者組成「國家隊」，提升口罩產能因應中國武漢肺炎，立委管碧玲今（26）日發出書面質詢，建請政府對相關企業、廠商或組織頒發勳章，表彰對台灣的貢獻。管碧玲在臉書表示，「今天發出1個書面質詢，我建議口罩業者，應該得到勳章！勳章不是達官顯要的專利，非公務員，對民生有功，政府應該在口罩可以達千萬片產能的時候，給這個國家隊，頒發勳章！」該書面質詢已經送交行政院處理。內容顯示，在政府宣示投入新台幣2億元，緊急擴建60條口罩生產線後，我國工具機設備業者及口罩生產廠商主動全力配合政府防疫措施，且進度不斷超前，使國內醫療用口罩供應之日產能自原有400萬片，可於3月中旬增至1000萬片，與口罩實名制購買體系完整接軌，有效安定民心、抑制病毒與恐懼之擴散；相較近日各國疫情擴散後發生口罩寄格飆漲、瘋狂搶購、恐慌蔓延之情形，參與相關工作業者對國家對抗疫病顯有重大貢獻。管碧玲認為，根據《勳章條例》第7條有明定：「非公務人員有左列勳勞之一者，得授予卿雲勳章或景星勳章」，其第5項訂定之：「經營企業，輔助政府，功在民生者。」建請政府儘速頒布勳章，獎勵相關參與之企業、廠商或組織，以表彰其對國家之貢獻。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "南韓單日再增571例確診人數達2337例": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "《新股情報》燁星(01941)孖展超購增至逾754倍": "Your browser does not support iframes.Your browser does not support iframes.Your browser does not support iframes.Your browser does not support iframes.Your browser does not support iframes.Your browser does not support iframes.Your browser does not support iframes.Your browser does not support iframes.Your browser does not support iframes.Your browser does not support iframes.",
    "盯緊網路交易去年補徵補繳稅額達1億元": "近年網路交易興起，許多賣家也藉此拓展商機，但營業額達標卻不繳稅。台北國稅局表示，網路交易已納入選案查核範圍，會利用金流、物流及資訊流等課稅資料，搜尋該繳但未繳稅的營業人，去年境內賣家補繳補徵營業稅額達1億餘元，罰緩金額也高達1億，呼籲營業人不要心存僥倖。",
    "吉安．巴斯：解放限制，才有創新可能| 白育綸": "巴斯帶著義大利人特有的熱情笑容，在雨中的美國田納西州的納許維爾（Nashville）接受《遠見》專訪，暢談這些年工業設計如何掀起一波又一波的數位浪潮。現年60歲的巴斯，在工程領域36年的工作經驗，簡直是一部工業設計活歷史。巴斯憶起，十年前剛進入達梭系統工作時，有機會見拜訪普立茲克獎建築師得主法蘭克．蓋瑞（Frank Gehry），他的工作室裡，充滿了紙板方塊、木塊以及填充泡棉等，這些素材相當簡單而容易取得，並沒有阻擋蓋瑞成為一個出色的建築師。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
    "武漢肺炎》真有效？北京市：中藥治療總有效率達92％": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆中國北京市衛健委聲稱，截至本月22日，該市使用中醫藥治療武漢肺炎總有效率達92%。（法新社）〔即時新聞／綜合報導〕中國北京市今（24日）召開武漢肺炎疫情防控工作記者會，公布當地至本月22日止，中醫藥治療總有效率達92%，北京市中醫管理局此前已公布藥方，目前北京市有20間醫院展開中醫藥大數據分析工作。北京市指出，已經成立「中西醫雙查房雙組長機制」，對各種符合條件的確診病例，優先使用中醫藥治療。（法新社）根據《人民網》》報導，北京市健康委員會指出，北京市成立「中西醫雙查房雙組長機制」，對各種符合條件的確診病例，優先使用中醫藥治療，並整合中醫藥專家，投入預防治療、重病救治、高病危風險、患者康復、科學研究等小組，同時確立診治療方，制定「北京市新型冠狀病毒感染的肺炎中醫藥防治方案 （第2版）」。「北京市新型冠狀病毒感染的肺炎中醫藥防治方案 （第2版）」針對武漢肺炎開立的中醫藥方有分治療與預防。（法新社）北京市中醫藥管理局公布該藥方 ，針對武漢肺炎開立的中醫藥方有分治療與預防。治療方面，依照患者年紀、病況分為兒童及成人普通型、成人重型、成人危重型；預防方面則有3道中醫藥處方，分別適用於流行期間「普通人群的預防」、「與患者密切接觸或慢性基礎病患者的預防」、「普通人群，尤其適合伴咽喉不適、大便偏乾者」。北京市衛生健康委員會指出提到，現在正在根據最新進度修訂第3版中醫藥防治方案。（路透）北京市健康委員會指出提到，現在正在根據最新進度修訂第3版中醫藥防治方案，在北京2級以上中醫藥醫療機構，將近40萬人次使用預防飲服務，預防性服藥共有2萬人，全京有20間定點醫院記錄所有病例，進行大數據分析研究，針對中藥的有效性進行研究。href=\"https://reurl.cc/W4p929\" target=\"_blank\">中國「北京市新型冠狀病毒感染的肺炎中醫藥防治方案 （第2版）」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》中國人大常委會決議 全面禁止中國人吃野味武漢肺炎》中國醫護接連殞落 湖北再添1醫染病辭世防疫新寵》輕豪宅標配「當層排氣」武漢肺炎》鄉民超傻眼！日本號稱新發明防疫面罩要賣545元武漢肺炎》劉仕傑爆「中配」改嫁 指血友病童父親是中國人徐旭東評5G競標：要做就要做最好武漢肺炎》隔離在家只好炒股？謝金河點出中國股市危機武漢肺炎》治療肺炎可靠中藥解決？ 美專家：中藥無法直接對抗\n                    數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災                                    \n                    武漢肺炎》伊朗暴增835例！全球確診92191例 死亡3132例                                    \n                    武漢肺炎》美國6死102確診  死者全和同一家醫療中心有關                                    \n                    美中媒體戰！美國裁減中國5駐美媒體員額40％                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "【Y晚報】三王領軍多方 台股收復11300點": "（開盤日15:30出刊）【今日盤面特色】在Powell暗示降息後，各國央行亦陸續站隊的背景下，加上川普催促降息，令市場預期FED後續降息的可能性飆升，昨日(2)美股受激勵，四大指數開始展開報復性強彈，終場全數收漲，漲幅介於3.51%~5.09%，其中道瓊指數強漲1293點，最為迅猛。金價一度震盪走高，但終場漲幅收斂，固守在1,580美元/盎司關卡。在美股道瓊強漲近1,300點的背景下，今日(3)台股亦受激勵，開高震盪，盤中一度漲逾200點，終場漲幅收斂至1.41%，以11,327點作收。成交量1,616億。OTC櫃買指數同步走揚，並於早盤一度試圖挑戰半年線，後續賣壓出籠令漲幅收斂，終場漲幅1.39%。三大類股指數全數開高收紅。29大類股指數漲多跌少，買盤聚焦在光電類股，終場漲幅達3.21%，僅觀光、水泥、貿易百貨三類股指數終場微幅收黑。權值股部份，蘋概三王全數強漲。其中因疫情導致Switch大熱賣，鴻海(2317)接獲任天堂的急單消息，亦激勵股價向上跳空，強漲2.27%搶回年線，後續聚焦今日法說結果。台積電(2330)由於市場預期1Q20的財測目標可能達成，在疫情影響華為銷售，華為減少投產而空置出來的投產量亦被分食，加上iPhone SE2與5G的投產正常令利空暫解，盤中試圖搶回2/4的多方缺口支撐，但買單力道為能延續，終場漲幅收斂至2.09%，暫處缺口下方。股王大立光(3008)在2月的營運動能受到武漢疫情影響，但日系外資認為中高階鏡頭仍處供不應求的情況，加上受到疫情的需求衝擊，剛好為大立光(3008)滿載的產能紓困，重申買進激勵股價跳空向上挑戰10日線，終場漲幅4.57%。漲幅同步帶動光學族群走揚，其中玉晶光(3406)由於疫情影響首季影營收，加上2H20的iPhone訂單，可能受到大立光(3008)搶食，遭郭明錤看淡營運前景，終場漲幅3.58%，暫處季線下方。族群方面，除了光學鏡頭一致收紅，IC設計亦有表現。晶相光(3530)除CIS元件缺貨，報價調漲一成的題材續燒，加上疫情蔓延期間，監控需求帶動安防產品出貨動能暴增，昨日(2)公告2月合併營收1.6億元，年增高達150%，累計2月合併營收達3.4億，累計營收年增達90.99%，今日(3)買單點火向上跳空強漲，終場漲幅5.12%，搶回所有均線上方。整體而言，油市關注3月初OPEC+的風向球。Powell暗示降息令本週FED各官員的談話發表備受矚目。留意大、小非農數據公布。台股今日(2)內資撐場，但逢高仍有賣壓出籠，外資續賣超135億，在外資回流前，高檔破線的個股應留意嚴守停損，並適時將持股汰弱留強以維持部分現金水位。族群部分防疫、免疫概念股慎追高，5G進程未變，跌深的5G相關個股可留意，缺貨的造紙、CMOS、被動元件、矽晶圓慎追高。時序進入3月逐步聚焦2月份營收公布以及年報公布。【前5名指標股】1. 熱門股: 群創(3481)、聯電(2303)、友達(2409)、金像電(2368)、國光生(4142)2. 強勢股: 熱映(3373)、圓展(3669)、紘康(6457)、博智(8155)、毛寶(1732)3. 弱勢股: 東科-KY(5225)、亞泥(1102)、百和(9938)、中鼎(9933)、南仁湖(5905)【法人動向】三大法人合計：-147.76億元外資：-135.60億元投信：+8.99億元【盤面焦點新聞】1. 美民眾瘋搶民生物資！Costco飆漲近10％ 十年最猛2. 連虧13年！bossini放棄台灣業務 7月底關51家分店3. 新冠肺炎疫情漫延 Google與推特開始要求員工在家上班4. 瑞銀：全球經濟Q1重擊後，將快速反彈5. 蘋果飆漲9.31％帶來好兆頭 市場看好鴻海法說會釋利多6. 看好大立光領先地位，外資重申買進7. 成衣廠冠星去年獲利可望創新高 預期將採高股利政策8. 《鋼鐵股》LME期鎳反彈，不鏽鋼後市看鎳價及供需9. 陸復工、美鋼價續漲，鋼市Q2漸旺10. 群電今年業績不看淡，美系外資比讚以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供",
    "三灣圖書館去年人均借閱冊數17.4本 連6年冠全國": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆位處偏鄉的三灣鄉立圖書館，去年人均借閱冊數達17.64本，連6年冠居全國。（記者鄭名翔攝）〔記者鄭名翔／苗栗報導〕教育部公布「108年台灣閱讀風貌及全民閱讀力年度報告」，苗栗縣三灣鄉立圖書館去年人均借閱冊數達17.64本，連6年冠居全國；而苗栗縣整體人均借閱冊數為2.31，也在六都外排名前段班，苗栗縣政府指出，透過分齡鼓勵閱讀，讓孩子從小養成看書習慣，成為提升縣民閱讀力的關鍵。三灣鄉人口雖僅6000餘人，但小而精美的三灣圖書館卻創下多項全國第一，包括為國內開館日數最多的圖書館、去年人均借閱冊數達17.6冊，不僅較前年15.4本更上層樓，6度蟬聯全國之最，比之台北市的4.87冊更多了3.6倍。請繼續往下閱讀...縣府教育處圖書資訊科長彭秀珍表示，三灣圖書館經常推出各式主題書展、閱讀贈禮活動等，甚至還首創「借閱得來速」服務，由館方與專業幼教老師為家長挑選學齡前適合書籍，讀者只要電話預約、到館免下車就有館員將書籃送到手中，積極用心經營也養成許多忠實讀者。而苗栗縣去年人均擁書冊數2.53、借閱冊數2.31、人均到館次數2.79，在六都外、人口50萬以上縣市中的整體閱讀力表現排名第一，顯示縣內閱讀風氣培養有成。彭秀珍說，縣府補助經費供各圖書館定期添購新書，並與各國中小舉行聯合借閱書展，同時也與各鄉鎮市配合，持續性舉辦獎勵閱讀活動，讓孩子們從小養成愛看書習慣，與爸媽、爺奶一起跑圖書館，形成家庭共同閱讀風氣，讓縣內從嬰幼兒到銀髮樂齡都能適性適齡沉浸書籍，使苗栗成為書香之城。三灣圖書館首創「借閱得來速」服務，讀者只要電話預約、到館免下車就有館員將書籃送到手中，積極用心經營也養成許多忠實讀者。（記者鄭名翔攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n南市圖總館外觀亮相 老屋窗花紋樣串起新舊時代空間寬敞、明亮 竹市第4座社區共讀站建功高中圖書館啟用防疫新寵》輕豪宅標配「當層排氣」借書更便民 南市圖APP行動圖書服務年初上線自動借書好方便 金門啟動圖書館智慧型服務徐旭東評5G競標：要做就要做最好草嶺櫻花謝幕 斗南黃花風鈴木接棒武漢肺炎》北捷祭紅外線量體溫 耳溫達38度拒載\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "為兒童權利發聲臺青年蹲點泰國實戰": "為鼓勵青年透過多元方式在國際發聲，教育部青年發展署推動「iYouth voice」青年國際發聲及蹲點研習計畫，補助青年團隊赴海外參與或在臺辦理國際活動，或進一步赴海外蹲點研習，讓世界看見臺灣。2019年的參與者林宗洧就選擇前往泰國清邁，參與NGO組職的志工服務，以體驗學習的方式，進行保護兒童免於暴力傷害、保障其發聲權利等社會議題，現在他已申請上臺大社會學系。教育部「iYouth voice」青年國際蹲點計畫從2017年起，每年補助18歲至35歲青年提案，每案補助最高達15萬元，讓青年勇敢邁向世界不同角落逐夢，至今已有逾1500人響應。去年赴泰國的林宗洧，高中期間曾與夥伴一同繳交兒少報告，並與臺灣少年權益與福利促進聯盟合作，推動校內學生工讀納保等政策。進入大學校園前，他透過蹲點研習的機會，前往清邁加入NGO組職「Warm Heart Foundation（WHF）」，該組織致力於當地社區兒童的教育發展，除了在地長駐的工作夥伴，也以短期國際志工補足人力缺失。林宗洧發現，不同於臺灣社區組織或機構的直接服務，WHF嘗試與社區兒童或居民創造永續教育環境，透過規劃國際志工進駐教學，讓當地兒童瞭解他們可以發展與傳統泰國教育不一樣的生活和思維，呼應聯合國《兒童權利公約》中「給予兒童選擇權」的概念。林宗洧也以長期駐地夥伴的方式，試著盡可能訪視、寫計畫、建立系統性的協助，努力為在地兒童留下能持續滾動的資源。他分享，「我們要想的不是怎麼『幫忙』他們，而是要怎麼讓他們參與『一個有趣的行動』。」此次的研習體驗，林宗洧除了以專欄文章或講座分享外，也為他在兒童或青年權利發聲之路，增加更多實戰的經驗。隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1\n隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1\r\n發稿、投稿、合作、提案：limedianews@gmail.com隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1",
    "股災來襲準備逢低進場？投資人得先認清這3大風險": "【文．林信男】\r\nCOVID-19（新冠肺炎）疫情蔓延，市場瀰漫恐慌情緒，上周美股狂瀉，道瓊指數累計下跌超過3500點，重挫逾12%，創金融海嘯以來最慘紀錄；雖有部分投資人認為，可趁此機會，逢低進場，但華爾街投行分析，有3大風險因素，仍待觀察，投資人或許得再想想。\n\r\n上周美股3大指數累計皆挫逾10%，道瓊指數大跌12.36%，標普500指數下跌11.49%，那斯達克指數跌10.54%，市值蒸發約3.4兆美元；除美股崩跌外，歐股也無法倖免，泛歐指數Stoxx 600上周累計下挫12.7%，創2008年10月以來單周最差表現。\n\r\nCNBC引述高盛（Goldman Sachs）股票策略師葛利斯曼（Christian Mueller-Glissmann）在最新報告中的看法，稱自金融海嘯以來，「逢低買進」一直都被視為成功策略，因為股市大幅回檔後，通常會快速反彈，「但這次可能更具風險」。\n\n更長期的下跌風險　依舊存在\n\r\n葛利斯曼解釋，之所以提出「這次可能更具風險」的看法，主要立基於3個理由，首先，全球經濟成長依舊疲弱；其次，肺炎疫情衝擊未除；再者，貨幣寬鬆和財政刺激的餘地越來越小，「更長期的下跌風險，依舊存在。」\n\r\n摩根大通全球市場策略師潘尼吉爾佐格盧（Nikolaos Panigirtzoglou）也在報告中指出，即使股價和債券殖利率急劇下滑，但歷經上周的拋售之後，市場仍無「徹底投降」跡象。\n\r\n換言之，在上述投行策略師眼中，股市還沒到觸底反彈的時候。\n\n全球經濟成長疲弱\n\r\n根據國際貨幣基金（IMF）預測，受肺炎疫情影響，今年全球經濟成長，將減少0.1個百分點，至3.2%；中國經濟成長率預測值，則從1月份的6.0%，下修至5.6%，「保6」無望。\n\r\n美國銀行（Bank of America）也預估，今年全球經濟成長率，僅約2.8%，是2009年中期、金融危機結束以來，首度低於3%。\n\r\n上周六，中國國家統計局公布2月份製造業採購經理人指數（PMI），從1月的50，大跌至35.7；非製造業採購經理人指數，也從54.1，劇降至29.6，雙雙創下有記錄以來新低。\n\n肺炎疫情衝擊未除\n\r\n中央流行疫情指揮中心資料顯示，截至3月2日上午9點，全球共有67個國家受到新冠肺炎疫情影響，確診病例數達8萬8279例，死亡病例數3039人，致死率（全球）為3.4%。\n\r\n世界衛生組織（WHO）已宣布，將疫情全球風險，自「高」提升至「非常高」；WHO秘書長譚譚德塞（Tedros Adhanom Ghebreyesus）表示，新冠肺炎疫情正處於「關鍵點」，若受影響國家不盡快採取行動，情勢恐失控。\n\n貨幣寬鬆和財政刺激的餘地越來越小\n\r\n上周五，美國聯準會（Fed）主席鮑爾（Jerome Powell）發表聲明，稱美國經濟基本面仍強，但，疫情已對經濟構成風險，Fed將採取適當行動，以支持經濟。\n\r\n高盛預期，Fed將在本月的利率決策會議結束後，宣布降息2碼，且加拿大、英國、澳洲等國，也會採取降息措施。\n\r\n但投資管理公司Legal & General投資長勞德（Sonja Laud）認為，許多國家已將利率降得很低，目前可能只有Fed和英國央行，還有一些降息空間；若央行利率「降無可降」，只能寄望政府祭出財政刺激措施，穩住經濟。\n\n延伸閱讀》\n武漢肺炎釀股災！該買？該賣？股神巴菲特給了這4個建議\n美股狂瀉千點後會怎麼走？過去18次歷史經驗給了投資人這答案\n2周合成純度97％武漢肺炎用藥　中研院7人團隊如何克服「2大關卡」展現台灣速度？\r\n【尊重智慧財產權，如需轉載請註明資料來源《今周刊》，謝謝】\n\n                    美股上周表現奇慘無比，道瓊指數一度從高點重挫達4000點，全周跌幅超過12%，創下2008年金融海嘯以來最糟單週表現。美國是全球資本市場中心，美股出現瘋狂殺戮，對全球股市也形成重大威脅，連假三天後的台股，恐怕也要面對龐大的賣壓。                  \n                    COVID-19（新冠肺炎）疫情蔓延，市場瀰漫恐慌情緒，上周美股狂瀉，道瓊指數累計下跌超過3500點，重挫逾12%，創金融海嘯以來最慘紀錄；雖有部分投資人認為，可趁此機會，逢低進場，但華爾街投行分析，有3大風險因素，仍待觀察，投資人或許得再想想。                  \n                    很多人都會講說，這樣一直戳中國，哪天中國如果打過來的話，那年輕人敢上戰場嗎？但現在重點已經不是你敢不敢上去，而是你有沒有意識到，這個戰爭型態已經轉換了？很多人都講說中共的滲透是假的，但它確實確實是存在，因為我自己就真的經歷過。                  \n                    「別人恐懼、我貪婪。」或許是受到這句股神巴菲特的名言激勵，對比媒體上看到的疫情擴散恐怖消息，台股至今並未受到新冠肺炎疫情的嚴重影響。不過，這種「明明有經濟烏雲罩頂，但股市卻沒有明顯殺盤」的格局，在主力等級台股操盤手的眼裡，其實，隱藏著不算小的操作難度。                  \n                    疫情黑天鵝來襲，企業淘汰賽提前開打！當中國人流、物流斷鏈，世界加速供應鏈移出中國，誰會被淘汰，誰又能抓住亂局中的新機會？                  \n                    事業涵蓋房地產、飯店、百貨與餐飲的國揚集團，去年1月起多了一位新面孔，創辦人侯西峰的二女兒被視為呼聲最高的接班人，她將如何寫下屬於自己的成績單？                  \n                    個子不高、長相斯文的楊振隆，擔任二二八事件紀念基金會執行長前後已近十年。\r\n花畢生力氣投入轉型正義工作的他相信，不論是個人還是國家，「做錯事，就要承擔」……。                  \n                    海峽的風不僅帶來能源及產業，也帶給台灣人新的希望。\r\n在四百公里的採訪路途中，《今周刊》找到了三個台灣人躍升的故事，\r\n在他們身上，不僅發現台灣風電本土化的實力，更看到突破困境、柳暗花明的人生。                  \n                    昨（25）日晚上，鴻海在官方微信宣佈，已聘請中國工程院院士、著名呼吸病學專家鍾南山擔當集團新冠肺炎（COVID-19）防疫及復工總顧問。                  \n                    新冠肺炎（COVID-19）疫情蔓延全球逾30個國家，市場瀰漫恐慌情緒，昨（24）日美股重挫，3大指數皆下跌超過3%；對於美股後續走勢，投資機構觀察2009年3月以來的18次歷史數據，發現其中17次，都出現類似模式。                  \n                    身穿白袍的研究人員，手中高舉一只小玻璃瓶，附著在瓶底的少量白色結晶物，是可望用於治療新冠肺炎（COVID-19）的藥物─瑞德西韋（Remdesivir），這款由美國藥廠吉立亞（Gilead Sciences）研發的藥品，台灣中研院只花了短短14天，就完成百毫克級、純度達97%的合成工作，他們究竟是如何做到的？                  \n                    新冠肺炎（COVID-19）疫情持續延燒，不僅衝擊實體經濟，亦使金融市場波動加劇；在避險需求升溫的情況下，近期金價走強，觸及7年高點，且有投行看好，金價可望於未來2年內，較當前水準，再漲2成以上。                  \n\n",
    "28歲女30天不治…上週流感12死": "生活中心／黃韻璇報導除了武漢肺炎（COVID-19，2019新型冠狀病毒）疫情延燒之外，國內的流感疫情民眾也得特別關注，疾管署表示國內流感疫情雖已脫離流行期，但提醒民眾仍不可掉以輕心，應持續做好個人手部及呼吸道衛生，落實生病在家休息，防範病毒傳播的機會，根據統計資料，上週光是流感相關死亡就有12例，其中還有一名是年僅28歲的女子。疾管署監測資料顯示，國內流感疫情持續下降，上週（2月23日至2月29日）急診就診人次達1萬2059，雖逢連續假日，仍較前一週下降4.4%，另門急診類流感就診達4萬6433人次，亦較前一週下降11.6%；二項指標均已連續2週低於過去4個流感季脫離流行期之當週就診人次，重症病例亦明顯下降，研判脫離流感流行期。上週流感併發重症新增6例確定病例、12例經審查與流感相關死亡；本季（2019年10月起迄2020年3月2日）流感併發重症病例累計965例，年齡層「65歲以上有43%、50至64歲有32%」，有98%病例未接種本季流感疫苗且近8成具有慢性病史；流感重症死亡病例累計112例，98%病例未接種本季流感疫苗；社區流行病毒以A型H1N1為主，最近一週佔76.5%。疾管署防疫醫師林詠青也特別提到，其中一例死亡個案年僅28歲，是目前最年輕的個案，她本身就有糖尿病史，1月中出現發燒、流鼻水等症狀，照X光後發現有肺炎，之後敗血性休克、出現呼吸衰竭不幸過世，發病到死亡前後只有30天。疾管署統計，截至3月2日止，全國公費流感疫苗接種數達600萬劑，僅剩約4萬劑，請尚未接種的公費對象把握機會儘速接種。疾管署再次提醒，民眾勿輕忽流感嚴重性，應落實正確勤洗手及注意咳嗽禮節等個人衛生防護措施，有呼吸道症狀時應配戴口罩；打噴嚏時應用面紙或手帕遮住口鼻，或用衣袖代替；與他人交談時，儘可能保持1公尺以上。民眾如有類流感症狀，可戴口罩至全國4千多家公費藥劑合約醫療機構就醫，凡經醫師判定符合公費藥劑使用條件者，不需快篩，即可開立公費藥劑。另由於目前流感抗病毒藥劑未列入健保給付項目，用藥時機及必要性仍應由醫師依病患狀況決定。更多三立新聞網報導遭網友曝神秘背景…劉樂妍發文回擊：我們家一直是中國人！日媒細數「台灣防疫時間線」！全國合作羨煞日網：心服口服口罩國家隊超強！全國醫院口罩已達「百分百安全儲備量」快訊／伊朗「再增835例」！全境共2336例、77死亡",
    "罷韓連署達48萬份預計三月中送連署書2020-02-21 13:00:54 罷韓提案法定領銜人陳冠榮": "Video Playback Not Supported【新唐人亞太台 2020 年 02 月 21 日訊】罷韓提案法定領銜人陳冠榮、Wecare高雄發起人尹立、台灣基進新聞部副主任張博洋，今天(21日)共同公布「罷韓行動專案」募款帳號，並說明捐款方式，陳冠榮表示，罷韓連署書數量加總約48萬份，目標三月中送出連署書。Wecare高雄發起人 尹立：「我們透過台灣基進的合法政治獻金帳戶，來跟市民朋友募集下面的，接下來要相關的糧草跟資源，因為我們還要募第二階段還沒有結束，我們要進行第三階段。」台灣基進新聞部副主任 張博洋：「我們一直都強調罷免是一個需要高雄市民，共同團結的一個運動，那在這邊罷免團體之間，還是要再次展現我們高度的配合以及無間的默契，相當感謝 WeCare高雄對於台灣基進的信任，我們即將來使用這個台灣基進的政治獻金帳戶，來做這一次的的我們罷免經費。」罷韓提案法定領銜人 陳冠榮：「從Wecare的臉書它有公布一個連結，那這個連結點進去有一個我要捐款的按鈕，就是我要捐款這個按鈕，這個我要捐款這個按鈕點進去，就可以發現它是可以線上填信用卡，做捐款的使用。那第二個就是說，他可以到我們的總部來索取劃撥單的使用。那第三種方式，其實就是自己去郵局填劃撥單。」陳冠榮表示，目前統計罷韓連署書數量，Wecare約35萬份，台灣基進超過10萬份，加總離48萬份已經非常接近，目標三月中就送出整理好的連署書。罷免韓國瑜第二階段連署行動，從1月29日展開，第1週僅僅5天的時間，連署人數衝破11萬，罷韓團體今天(3日)上午召開記者會，向市民致謝，並期待30天達成30萬份的目標。再來看到，高雄市民的罷韓行動，「光復高雄總部」在大年初五(29日)開張，罷韓提案領銜人陳冠榮表示，根據選罷法規定，第二階段要在60天內完成連署，罷韓團體必須取得約23萬份連署書。但是他們拉高目標為1天達到1萬份連署書，預計30天內達標。明天罷韓挺韓大遊行同天登場。昨晚在三多商圈發放「光復高雄」貼紙活動，短短25分鐘就發光6000多張，人潮多的像跨年，但還是有很多人沒拿到。有網友突發奇想，買台鐵花蓮光復站到高雄的火車票力挺，因為上頭剛好就是「光復高雄」。好，韓國瑜可能帶職參選總統，反而促使罷免他的行動更積極，發動罷韓行動的Wecare高雄社團，下午在鳳山行政心中的門口開記者會，宣布「罷韓連署書」突破13萬份，喊出連署行動升級要「雙殺」韓國瑜，讓他市長當不成、總統也落選。而面對韓粉不理性也將錄影採法律行動。歡迎收看今天的好樣Formosa。帶您看到，高雄愛河畔中秋節將上演的光雕秀，利用光雕投射，民眾可以看到高雄市的歷史變遷，數百年的時光化身成30分鐘的光與影，讓中秋佳節更加多采多姿。高雄春天藝術節的重頭戲，今年特別邀請首次到亞洲地區演出的真人大型皮影戲動畫《王者傳說》，融入傳統皮影戲技巧並加入現代戲劇和電影特效技術，加上現場真人演出，相當有看頭。高雄市長選戰激烈，高雄氣爆自救會會長陳冠榮，寫文章痛陳一場選舉，讓大家忘卻，自己擁有的光芒來抒發心情，還拍攝《We care》遊行號召影片，八一氣爆的救災英雄余泰運，也出面立挺陳其邁，雖遭網友霸凌，余泰運強調為所當為，不會在意。高雄攝影節，(11日)即日起在駁二藝術特區展出，邀集兩百多位國內外攝影藝術創作者共襄盛舉，還有高齡80多歲的元老級攝影師，也在家人陪伴下，到場欣賞作品。網路訊息氾濫，現在的人，究竟還看不看書？帶您來到高雄，多家獨立書店聯合印製發行「高雄舊書店地圖」，網羅26間舊書店、6間特色書店以及Google地圖版本，讓愛書人，可以按圖索驥，輕鬆找到隱藏巷弄間的書香味。今年是二二八事件71週年，為了重建真相，今天(26日)國史館和高雄市立歷史博物館舉行《解密-國際檔案的二二八事件海外檔案選譯》新書發表會，國史館館長吳密察表示，這些海外檔案提供許多珍貴資訊，也為228事件的真相探討帶來重大突破。 高雄市長韓國瑜為拚總統大選請假，但罷韓行動不中斷，割草行動聯盟和基進黨將在12月21日舉辦WE Care Taiwan大遊行，將從文化中心出發，一路走到駁二，呼籲更多人加入罷韓行動，只是高雄市政府只核可遊行，對於集會不肯放行，但代理市長葉匡時撇清是地主不同意，跟市府沒有關係，割草行動聯盟表示地主就是市政府，市政府這說法根本不通。歡迎您收看今天的好樣formosa，高雄春天藝術節壓軸，「春藝歌仔戲聯演」即將上陣，5日下午，明華園日字戲劇團等四組人馬，盛裝排演，並開放戲迷，搶先看精彩片段。「2017青春美展」在高雄市文化中心及大東文化藝術中心登場，美展內容包括15所學校19個美術與視覺藝術相關科系的畢業生作品，為期兩個月的展覽，要讓民眾欣賞年輕人獨特又澎湃的藝術作品。台灣美術家「潘小俠攝影個展」，12日在高雄市文化中心登場，高雄市文化局局長尹立致詞時表示，攝影家花了卅幾年的時間，記錄台灣百年來美術家的群像，留下非常重要的紀錄。挺韓、罷韓團體，明天下午一點，分別在高雄舉辦集會遊行活動。雙方遊行路線雖然沒有交集，但最近距離只有 3.8公里，警方為防止衝突，將部署 3200名警力維安，當天也將在相關路段實施交通管制。民進黨高市議會黨團昨天召開記者會，指出「罷韓大遊行」早在好幾個月前就定案，韓國瑜卻為了自己大選，要讓這兩列火車對撞，非常過分且荒唐。對此，高雄市副市長葉匡時則說，對台灣公民素養有信心。韓國瑜明天將全程參與挺韓遊行，而他今天則前往金門，但因公開行程縮水，只停留四個小時。南台灣兩大藝術盛事，「高雄藝術博覽會」，與「高雄漾藝術博覽會」，今年首度同時舉辦，從8日到10日，在駁二藝術特區同步登場。高雄市文化局局長尹立，邀請市民踴躍參觀。罷韓挺韓遊行，明天要在高雄同一天登場，今天高雄市警局公布維安，將有超過3000警力進駐，兩邊遊行最近距離3.8公里遠，在高鐵高捷台鐵的車站體，至少派遣50名警力，高捷每個車廂安排兩名警察配戴手槍以及辣椒水等，另外，基於維安考量，兩邊都禁飛空拍機。針對高雄市選委會回覆公民團體有關連署有效及無效認定疑義，罷韓四君子今天上午(7日)表示，連署書收集數量將近18萬份，陳冠榮砲轟市選委會刁難連署書的格式、字形，玩文字遊戲，這是不必要的干擾。2年一度遊艇產業盛事「2018年台灣國際遊艇展」昨天落幕；台灣遊艇製造規模，號稱世界第四大，展覽4天吸引來自中國、美國、日本、韓國、新加坡等31國、726名國外買主來台觀展，成交13艘遊艇。高雄新市長韓國瑜接受專訪時提到，希望政府開放陸資買高雄房地產，引起多位名人批評多天後，星期天，韓國瑜本人出席公開活動時，滅火澄清。目前退出中共黨、團、隊總人數",
    "民眾控罷韓送口罩涉違法 尹立批韓國瑜勢力反撲": "（中央社記者王淑芬高雄24日電）有民眾今天向檢方告發「Wecare高雄」發起人尹立等人罷韓送口罩等違反選罷法。尹立說，這是高雄市長韓國瑜附庸勢力的集結反撲。高市府對此指出，選舉已結束，疫情才是難關。公民團體發起的罷免韓國瑜行動，在第二階段連署18天就累計達到30萬份連署書的目標，「Wecare高雄」今天公布連署份數累計已突破51萬份。罷韓連署熱度不減，有民眾今天到高雄地檢署提告罷韓團體贈送「罷韓小蛋糕、口罩」等物品有對價關係，控告尹立、罷韓提案法定領銜人陳冠榮等人違反公職人員選舉罷免法。高雄地檢署表示，已受理提告罷韓團體違反選罷法，並分案調查，一切依法偵辦。另外，高雄市選委會日前行文陳冠榮，指「光復高雄總部」違反公職人員罷免辦事處及辦事人員之設置及徵求連署辦法，如審查屬實將依法裁罰最高新台幣100萬元。對此，尹立今天接受中央社記者電話採訪時指出，市選委會以「光復高雄總部」違反規定設置擬開罰、挺韓者提告等，都是韓國瑜附庸勢力的集結反撲。他表示，近來韓粉再度被集結且動作頻頻，加上韓國瑜任命的政務官不僅不退出高市選委會，還不願承認是政治打手，這是韓國瑜「假裝乖、真反撲」的兩手策略。他說，目前罷韓連署累計逾51萬份，幾乎快達到罷免第3階段投票法定58萬票的目標，韓國瑜應「立即辭職、省下罷韓投票約8000萬元預算，高雄人才會記得你離去的身影，而不是確立你被罷免成功的歷史定位」。對於罷韓小蛋糕的指控，台灣基進表示，非對價關係。高雄市新聞局長鄭照新今天接受媒體訪問指出，「大家覺得我像打手嗎？」在此關鍵時刻，不是韓國瑜的難關而是疫情的難關、高雄發展的難關，「選舉已經結束了」，現在是要團結起來做好市政、看到希望未來的時刻。公民團體表示，預計第2階段連署書將於3月中旬送交高雄市選委會，依選罷法規定，要在40天內完成查核罷免案；高市選委會若公告罷免2階成案後，要在20至60天內辦理罷免投票，預估罷免投票日期將在6月24日或6月27日之間。高雄市公民數約228萬，依據選罷法規定，罷免第2階段要有10%以上選民簽署；第3階段投票，同意罷免票數須多於不同意罷免，且同意票數須達原選舉區選舉人總數的四分之一以上（約需逾58萬票）。1090224",
    "工具機國家隊給力 3月中旬口罩日產能達千萬片": "武漢肺炎疫情延燒，口罩供不應求，由工具機暨零組件公會會員廠商與三大法人機構組成的「工具機國家隊」積極協助，3月中旬台灣口罩每日產能可望增至1000萬片規模。\n配合政府緊急擴建口罩產線，包括工研院、精機中心及金工中心三大法人，與東台、東捷科技、台灣瀧澤、亞崴、程泰、永進機械、哈伯精機、上銀、大銀微系統、台灣引興、普森精密、協益、三鋒機器及東培共組「工具機國家隊」，支援口罩設備生產。\n工具機國家隊由精機中心總經理賴永祥擔任總指揮官，瀧澤總經理戴雲錦擔任副指揮官，在這支百人隊伍合作下，口罩生產設備已陸續交機投入產線。\n在台灣區工具機暨零組件工業同業公會理事許文憲號召下，21日又有大立機器、吉輔企業、盈鍚精密、高明精機、凱柏精密、嵩富機械、新穎機械、源潤豐鑄造、德大機械、慶鴻機電、泓鉅精機與鍵和機械加入支援。\n工具機暨零組件公會指出，3月中旬台灣口罩每日產能便可望自400萬片，增至1000萬片規模，民眾不用天天排隊領取口罩的日子即將來臨。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "要開學了！雲林人數最多的立仁國小做好萬全備": "雲林縣學生數最多的虎尾立仁國小，學生數達一千多人，校方已動員作好萬全準備迎接開學，虎尾鎮長丁學忠親自帶領清潔隊進校消毒，並了解校方的準備情況，請家長安心讓孩子上學。\n\r\n鎮長丁學忠和鎮代主席林嘉弘今天帶領清潔隊到虎尾立仁國小展開大消毒，包括廁所及任何死角都不錯過，丁學忠說，立仁國小學生人數最多，是指標性學校，感謝全校老師動員防疫，期待不要有任何漏洞，讓孩子安心上學。\n\r\n校長邱慧俐指出，該校學生人數1275人是雲林學生數最多的小學，校方已準備好各種防疫物資，學校有三處校門入口都會一一為孩子量體溫，同時如有孩子已有發燒情況，也請家長暫勿讓孩子上學，做好防疫準備。\n\r\n校方指出，該校外配學生達約兩、三百人，其中寒假有八人有回大陸過年，但都已過自主管理期限，只一人目前還留滯在中國，已依規定處置，讓這名學生透過視訊教育部平台採取遠距教學。雲林縣學生人數最多的虎尾立仁國小已做好防疫準備，虎尾鎮長親自帶領進校消毒。記者蔡維斌／攝影雲林縣學生人數最多的虎尾立仁國小已做好防疫準備，虎尾鎮長親自帶領進校消毒。記者蔡維斌／攝影雲林縣學生人數最多的虎尾立仁國小已做好防疫準備，虎尾鎮長親自帶領進校消毒。記者蔡維斌／攝影\n                    「小辣椒」變成夢幻「小仙女」！雲林縣議會問政以嗆辣風格聞名的時代力量縣議員廖郁賢，今天和比她大22歲的雲林科技大學助理教...                  \n                    台南市政府日前與PCHOME購物中心、MOMO購物網、YAHOO購物中心、FriDay購物、東森購物、愛上新鮮、好買市集...                  \n                    嘉義縣民雄工業區內的福隆玻璃纖維公司，為日東紡績株式會社在台灣的子公司，民國77年成立至，至今已30載，為在地創下許多就...                  \n                    曾入選全球最美花海街道的台南市白河林初埤木棉花道已火紅綻放，台南市交通局表示，民眾不用搭飛機出國，只要搭乘大台南公車黃6...                  \n                    受口罩荒影響，口罩套正夯，網路上也教導製作口罩套，不過，沒有口罩套板模，要做並不容易，有人有看卻不懂。台南社大開體驗課程...                  \n                    新冠肺炎疫情增溫，違規營業的白牌車成了防疫漏洞，台南市府交通局會同台南監理站、交通大隊今天下午在台南機場加強白牌車稽查取...                  \n                    嘉義縣政府結合交通部公路總局，推出東石鄉「幸福巴士計畫」，上午在鄉公所舉行「幸福巴士」啟航儀式，由嘉義客運用小型巴士載客...                  \n                    台南市中華路是全市違規最多路段，永康警分局執行中華路「交通大執法」，今天統計2月1日至2月20日共取締違規停車1474件...                  \n                    台南市議長郭信良、民進黨立委陳亭妃以及多名台南市議員本周赴美參訪佛羅里達州州眾議會，爭取外交成果大突破，郭信良表示，州參...                  \n                    新冠肺炎疫情持續蔓延，令民眾瘋狂搶購防疫物資口罩及酒精，台灣菸酒公司嘉義縣某營業處今天上午販售200瓶75度、600cc...                  \n                    新冠肺炎疫情升溫，位在台南市中西區的首廟天壇將在明天舉辦「新冠肺炎消災祈禳大法會」，盼藉由宗教安定人心，共同防疫，祈求疫...                  \n                    德通水電工程公司今天捐贈雲林縣消防局一批緊急救護裝備器材及訓練器材，讓救護車到院前的緊急救護更完善。雲林縣消防局長林文山...                  \n\n\n\n\n\n",
    "「黃安條款」繳全額1.2萬健保費 89％網友贊成修法！": "為防止海外國人濫用健保，立委擬提案修法針對1年沒居住在台灣183天、無法提出收入證明與沒有繳稅紀錄者收取全額保費，將從每月749元增加到最高1.2萬元，被外界稱為「黃安條款」，據Yahoo新聞逾1.3萬名網友投票顯示有高達89％贊成收取全額保費，且有近40％網友認為1.2萬額度剛好，另有56％網友贊成未居住在台灣達半年者不應納入健保。Yahoo新聞首先問及「立委擬修《健保法》，針對1年沒居住在台灣183天、無法提出收入證明與沒有繳稅紀錄者收全額保費，你贊不贊成」？選擇非常贊成（79.2％）與還算贊成（9.6％），合計高達88.8％，不太贊成（3.2％）與完全不贊成（3.8％），合計僅有7％，顯見絕大多數網友皆贊同對未有繳稅紀錄等3條件者收取全額保費；再追問「針對這類海外國人，每月健保費將從749元增加到最高1萬2000元，你覺得每月繳交1萬2000元夠不夠」？最多網友（39.4％）認為剛好，其次則是繳太少（33.7％）與繳太多（16.1％），顯示多數網友認為收取全額保費適當。另問及「也有人提出凡1年沒居住在台灣183天（未超過2分之1）者不納入健保，你贊不贊成」？選擇非常贊成（56.2％）與還算贊成（18.4％），合計達74.6％，不太贊成（12.8％）與完全不贊成（6.4％），合計則有19.2％，顯示多數網友皆贊成未居住在台灣達半年者不應納入健保。對此，網友們正反意見熱議，「贊成！對黃安和劉樂妍之流本來就該格殺無論」、「太少了，要依海外國人居住當地的醫療費去算才對，在國外當俗辣、回國當大爺，哪有這種好事」、「濫用健保的定義適用於所有台灣人才是重點啊，一堆每天去醫院報到的呢」、「應提高自付額，若台灣健保都倒了，再多的人權與公平正義都沒用」、「月付額1萬2太少，應提高看病用藥至9成自付額」，但也有人認為「海外國人就不是國人？有身分證乖乖繳保費的不給享惠？只是因國內沒有收入繳稅？國人路邊攤賣雞排不報稅的一大堆要不要抓？怕健保虧損，保費統統提高就好啦，這是公平原則問題，不能對自家國人有任何差別待遇，這是《憲法》賦予的基本人權」、「為何要一刀切？應優先排除非我國籍適用健保制度即可，海外辛苦打拚賺回外匯的台灣人也是人」、「政府要怎麼做就實際提出詳細改變的作法，一堆政府官員試水溫訊息，真是製造混亂跟社會仇恨」！更多相關新聞綠委提案大漲海外台人保費 蘇揆觀望濫用健保？ 陳玉珍：非陸籍都黃安國外為何不學台灣推行健保？ 理由曝光綠委提健保「小明條款」 台商怨陸人享健保遭罵 網：少補助這項就不虧今日最夯新聞流量前3名大賺之後 一個月慘賠312億元bossini驚傳撤出台灣 關51分店下跪道歉 一支表再惹惱韓國人相關新聞影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】Yahoo奇摩（綜合報導）查看新聞來源",
    "《集中市場》外資賣超135.6億元，今年已提款逾2000億元": "\n【時報-台北電】美股大漲救市，台股今(3)日一掃陰霾跳空開高109點，蘋概三雄氣勢強，台積電 (2330) 收復5日線、大立光 (3008) 跳漲逾4%、鴻海 (2317) 漲逾2%。印刷電路板齊力走揚，金像電 (2368) 、瀚宇博 (5469) 、博智 (8155) 漲停；記憶體挾漲價概念，由南亞科 (2408) 、威剛 (3260) 領攻。傳產方面，除觀光股展現疲態，其餘類股皆穩於盤上，其中大陸復工、美鋼價續漲，鋼市Q2漸旺之下，中鋼 (2002) 股價走穩，中鴻 (2014) 及新光鋼 (2031) 上揚。類股普漲下，台股逼近11400點，終場收漲157點，為11327.72點。惟今日外資(不含外資自營商)賣超135.601億元，投信買超8.992億元，自營商賣超21.1563億元，三大法人賣超147.76億元，外資2020年來已賣超逾2000億元。\n  台股自新春紅盤以來深受新冠肺炎衝擊，尤其因全球電子產業面臨斷鏈危機，台股電子股成為空方殺出主要標的，電子類股指數從過年前波高峰約540點重挫跌幅超過1成，今日隨著美股強彈，電子類股指數一度重返500點大關，由台積電、鴻海、大立光、聯發科、日月光投控、南亞科、國巨等各產業龍頭股領軍強彈。營建股跟隨台股回神腳步，上演大紅盤行情，多達43檔個股都反彈上漲，其中華固 (2548) 傳出第二季總銷達80億元商辦大案「國票金控大樓」將完工交屋的利多，帶動買盤卡位，盤中飆漲1.2元，領漲營建股。自行車雙雄-巨大 (9921) 、美利達 (9914) 展開絕地大反攻，美利達因外資轉賣為買，反彈力道強勁，盤中勁揚逾5%；巨大漲幅也逾4%，股價一度上漲6.5元。食品、電機、電纜股皆有表現，成為傳產的多方代表。\n  台股今日強勢反彈，一度大漲逾200點，終場收高157點，5日RSI為36.84，10日RSI為36.83，9日K值為23.66，9日D值為27.29，20日乖離率為-2.34。然而疫情仍在持續中，盤勢動向難測，外資進入第8天賣超，今日賣超135.6億元，8日累計賣超近1400億元。若以技術面來看，指數從1月30日開紅盤重挫696點後，2月3日最低到11,138點落底反彈，在季線上下浮沉，在3月2日跌破年線後止穩，目前技術面上檔有5日線、月線、季線與半年線的套牢反壓，仍相對沈重，不宜輕忽，未來若全球疫情不再擴大，有機會在此消化賣壓。個別產業仍可留意景氣波動不大的生技醫療、工業電腦、系統整合、資產營建、宅經濟等，可擇優布局。（編輯整理：張嘉倚）【時報-台北電】美股大漲救市，台股今(3)日一掃陰霾跳空開高109點，蘋概三雄氣勢強，台積電 (2330) 收復5日線、大立光 (3008) 跳漲逾4%、鴻海 (2317) 漲逾2%。印刷電路板齊力走揚，金像電 (2368) 、瀚宇博 (5469) 、博智 (8155) 漲停；記憶體挾漲價概念，由南亞科 (2408) 、威剛 (3260) 領攻。傳產方面，除觀光股展現疲態，其餘類股皆穩於盤上，其中大陸復工、美鋼價續漲，鋼市Q2漸旺之下，中鋼 (2002) 股價走穩，中鴻 (2014) 及新光鋼 (2031) 上揚。類股普漲下，台股逼近11400點，終場收漲157點，為11327.72點。惟今日外資(不含外資自營商)賣超135.601億元，投信買超8.992億元，自營商賣超21.1563億元，三大法人賣超147.76億元，外資2020年來已賣超逾2000億元。  台股自新春紅盤以來深受新冠肺炎衝擊，尤其因全球電子產業面臨斷鏈危機，台股電子股成為空方殺出主要標的，電子類股指數從過年前波高峰約540點重挫跌幅超過1成，今日隨著美股強彈，電子類股指數一度重返500點大關，由台積電、鴻海、大立光、聯發科、日月光投控、南亞科、國巨等各產業龍頭股領軍強彈。營建股跟隨台股回神腳步，上演大紅盤行情，多達43檔個股都反彈上漲，其中華固 (2548) 傳出第二季總銷達80億元商辦大案「國票金控大樓」將完工交屋的利多，帶動買盤卡位，盤中飆漲1.2元，領漲營建股。自行車雙雄-巨大 (9921) 、美利達 (9914) 展開絕地大反攻，美利達因外資轉賣為買，反彈力道強勁，盤中勁揚逾5%；巨大漲幅也逾4%，股價一度上漲6.5元。食品、電機、電纜股皆有表現，成為傳產的多方代表。  台股今日強勢反彈，一度大漲逾200點，終場收高157點，5日RSI為36.84，10日RSI為36.83，9日K值為23.66，9日D值為27.29，20日乖離率為-2.34。然而疫情仍在持續中，盤勢動向難測，外資進入第8天賣超，今日賣超135.6億元，8日累計賣超近1400億元。若以技術面來看，指數從1月30日開紅盤重挫696點後，2月3日最低到11,138點落底反彈，在季線上下浮沉，在3月2日跌破年線後止穩，目前技術面上檔有5日線、月線、季線與半年線的套牢反壓，仍相對沈重，不宜輕忽，未來若全球疫情不再擴大，有機會在此消化賣壓。個別產業仍可留意景氣波動不大的生技醫療、工業電腦、系統整合、資產營建、宅經濟等，可擇優布局。（編輯整理：張嘉倚）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《台北股市》盤中焦點股：台積電、大立光、優群、旺宏、矽創、順藥": "\n【時報-盤中焦點股】1.台積電 (2330) ：雖外資對財務預期有雜音，惟昨夜ADR收盤漲3.97%%，今早股價彈升至318.5元，收復5日線。\n  2.華邦電 (2344) ：DRAM價看漲、本土法人買超，早盤股價開高走高逾4%，收復5日線。\n  3.南亞科 (2408) ：DRAM漲聲響，昨自營商逆勢買超1452張，帶動股價漲逾2.5%。\n  4.威剛 (3260) ：DRAM價俏、昨外資買超，激勵早盤股價漲逾6%，一舉收復5日線、月線、70關。\n  5.廣穎 (4973) ：漲價題材加持，外資連5個交易日買超，早盤股價強彈逾4%，挑戰5日線。\n  6.宇瞻 (8277) ：擬配息2.55元，昨獲外資、自營商聯手買超251張，激勵早盤股價漲逾3%，一舉收復5日線、季線。\n  7.精材 (3374) ：富爸爸台積電當靠山，外資偏多操作，早盤股價漲逾5%，躍過5日線。\n  8.京元電 (2449) ：本土法人相挺，早盤隨大盤強彈逾4%，重返5日線上。\n  9.中鴻 (2014) ：鋼價調漲帶動本季營運回溫，昨外資回頭買超，激勵早盤股價彈升逾4%，收復5日線、月線。\n  10.國巨 (2327) ：董事會通過發行GDR與ECB，擬募資11.3億美元，股價漲3.23%。\n  11.大立光 (3008) ：去年大賺21個股本，穩坐台股每股純益王，股價漲4.45%。\n  12.玉晶光 (3406) ：重申今年訂單仍正向看待，但郭明錤看淡今、明年營運，股價漲3%。\n  13.華新科 (2492) ：新冠肺炎衝擊上半年景氣，不過車用、5G將持續推升被動元件需求，股價漲2.52%。\n  14.倉和 (6538) ：市占率與業績可望同步攀高，外資買超5日、自營商買超10日，股價漲6.7%。\n  15.博智 (8155) ：訂單滿載，全年可望賺逾一股本，股價漲8.2%。\n  16.優群 (3217) ：三大法人昨日同步買超2427張，股價漲停。\n  17.欣興 (3037) ：伺服器需求看升，蘋果復工順利，PCB供應鏈有望受惠，股價漲7%。\n  18.鴻海 (2317) ：今日法說會，近來獲美系外資在新報告中力挺，加上本土法人買超護航，股價返回80元之上，漲幅逾2%。\n  19.弘塑 (3131) ：外資轉賣為買+身為台積電設備供應鏈成員，後市表現可期，早盤走高逾4%。\n  20.熱映 (3373) ：1月每股純益0.11元，2月成績因疫情加溫，股價續演創高戲碼。\n  21.華園 (2702) ：政府推觀光紓困專案+股價跌深，開盤反彈2%。\n  22.中租-KY (5871) ：在陸九成據點已復工，1月純益雙位數成長，早盤上揚2%推升股價回到5日線上。\n  23.鈺齊-KY (9802) ：加碼布局東南亞衝刺產能，外資連買超2日，早盤彈升近半根漲停板，百元支撐暫時守住。\n  24.偉詮電 (2436) ：Type-C時代到，概念股看旺，激勵早盤上揚逾2%。\n  25.神盾 (6462) ：三星、蘋果雙題材，外資亦連2日買超，股價上漲逾2.5%。\n  26.聯發科 (2454) ：5G發展前景仍看好，外資轉買超近3千張，晨盤上攻逾3%。\n  27.立積 (4968) ：大客戶追單，今年營收拚增25%續創高，早盤續漲逾6%。\n  28.旺宏 (2337) ：任天堂Switch熱銷，營運沾光，外資止步連11日賣超，晨盤挾量衝漲逾5.5%。\n  29.原相 (3227) ：CIS防疫缺貨，加上Switch題材吃香，外資連5日買超，股價續漲逾5%、再創209元之波段新高價。\n  30.矽創 (8016) ：續衝5G市場，感測器助攻，全年業績喊衝，早盤跳空高鎖漲停，突破5日、10日雙線。\n  31.華擎 (3515) ：AMD顯卡及伺服器為全年的營運焦點，今年獲利看俏，股價續高漲，一度觸及115.5元漲停價。\n  32.國光生 (4142) ：聯手國衛院加速新冠疫苗開發，晨盤放量大漲5%，強登逾5年新高。\n  33.順藥 (6535) ：抗癌藥傳捷報，激勵今跳空漲停鎖住，一舉躍上月線及半年線。\n  34.和桐 (1714) ：獲外資連3日買超8662張，晨盤放量勁彈3%，位處相對高檔。\n  35.毛寶 (1732) ：1月EPS 0.03元，無懼遭列警示股，晨盤帶量上攻3%，續創逾10年高價。\n  36.大江 (8436) ：保健食品股受惠新冠疫情獲追捧，大江今快馬加鞭勁揚3%，力甩緊追在後的葡萄王。\n  37.合勤控 (3704) ：昨獲外資買超相挺，晨盤價量俱揚反彈6%，重返月線。\n  38.瑞基 (4171) ：遭列注意股，晨盤衝上天價103元後又急墜跌停，股價暴起暴落震盪激烈。\n  39.訊連 (5203) ：估今年稅後淨利年增14.7%、續創新高，三大法人昨轉買超669張，早盤漲逾5.5%。\n  40.傳奇 (4994) ：新款手遊將挹注Q1，三大法人昨轉買超108張，早盤漲逾2%。\n  41.上銀 (2049) ：工具機景氣Q3回溫，三大法人終結連5日賣超，早盤挾量漲逾2%。\n  42.中興電 (1513) ：陸廠復工率達95%，並看好電力及太陽光電事業群，今年會更好，早盤漲逾1%。\n  43.緯軟 (4953) ：三大法人昨回頭買超，早盤彈升逾4%。\n  44.高力 (8996) ：1月EPS為0.05元，擬投4.98億元買土地及廠房以利擴產，早盤漲逾3%。【時報-盤中焦點股】1.台積電 (2330) ：雖外資對財務預期有雜音，惟昨夜ADR收盤漲3.97%%，今早股價彈升至318.5元，收復5日線。  2.華邦電 (2344) ：DRAM價看漲、本土法人買超，早盤股價開高走高逾4%，收復5日線。  3.南亞科 (2408) ：DRAM漲聲響，昨自營商逆勢買超1452張，帶動股價漲逾2.5%。  4.威剛 (3260) ：DRAM價俏、昨外資買超，激勵早盤股價漲逾6%，一舉收復5日線、月線、70關。  5.廣穎 (4973) ：漲價題材加持，外資連5個交易日買超，早盤股價強彈逾4%，挑戰5日線。  6.宇瞻 (8277) ：擬配息2.55元，昨獲外資、自營商聯手買超251張，激勵早盤股價漲逾3%，一舉收復5日線、季線。  7.精材 (3374) ：富爸爸台積電當靠山，外資偏多操作，早盤股價漲逾5%，躍過5日線。  8.京元電 (2449) ：本土法人相挺，早盤隨大盤強彈逾4%，重返5日線上。  9.中鴻 (2014) ：鋼價調漲帶動本季營運回溫，昨外資回頭買超，激勵早盤股價彈升逾4%，收復5日線、月線。  10.國巨 (2327) ：董事會通過發行GDR與ECB，擬募資11.3億美元，股價漲3.23%。  11.大立光 (3008) ：去年大賺21個股本，穩坐台股每股純益王，股價漲4.45%。  12.玉晶光 (3406) ：重申今年訂單仍正向看待，但郭明錤看淡今、明年營運，股價漲3%。  13.華新科 (2492) ：新冠肺炎衝擊上半年景氣，不過車用、5G將持續推升被動元件需求，股價漲2.52%。  14.倉和 (6538) ：市占率與業績可望同步攀高，外資買超5日、自營商買超10日，股價漲6.7%。  15.博智 (8155) ：訂單滿載，全年可望賺逾一股本，股價漲8.2%。  16.優群 (3217) ：三大法人昨日同步買超2427張，股價漲停。  17.欣興 (3037) ：伺服器需求看升，蘋果復工順利，PCB供應鏈有望受惠，股價漲7%。  18.鴻海 (2317) ：今日法說會，近來獲美系外資在新報告中力挺，加上本土法人買超護航，股價返回80元之上，漲幅逾2%。  19.弘塑 (3131) ：外資轉賣為買+身為台積電設備供應鏈成員，後市表現可期，早盤走高逾4%。  20.熱映 (3373) ：1月每股純益0.11元，2月成績因疫情加溫，股價續演創高戲碼。  21.華園 (2702) ：政府推觀光紓困專案+股價跌深，開盤反彈2%。  22.中租-KY (5871) ：在陸九成據點已復工，1月純益雙位數成長，早盤上揚2%推升股價回到5日線上。  23.鈺齊-KY (9802) ：加碼布局東南亞衝刺產能，外資連買超2日，早盤彈升近半根漲停板，百元支撐暫時守住。  24.偉詮電 (2436) ：Type-C時代到，概念股看旺，激勵早盤上揚逾2%。  25.神盾 (6462) ：三星、蘋果雙題材，外資亦連2日買超，股價上漲逾2.5%。  26.聯發科 (2454) ：5G發展前景仍看好，外資轉買超近3千張，晨盤上攻逾3%。  27.立積 (4968) ：大客戶追單，今年營收拚增25%續創高，早盤續漲逾6%。  28.旺宏 (2337) ：任天堂Switch熱銷，營運沾光，外資止步連11日賣超，晨盤挾量衝漲逾5.5%。  29.原相 (3227) ：CIS防疫缺貨，加上Switch題材吃香，外資連5日買超，股價續漲逾5%、再創209元之波段新高價。  30.矽創 (8016) ：續衝5G市場，感測器助攻，全年業績喊衝，早盤跳空高鎖漲停，突破5日、10日雙線。  31.華擎 (3515) ：AMD顯卡及伺服器為全年的營運焦點，今年獲利看俏，股價續高漲，一度觸及115.5元漲停價。  32.國光生 (4142) ：聯手國衛院加速新冠疫苗開發，晨盤放量大漲5%，強登逾5年新高。  33.順藥 (6535) ：抗癌藥傳捷報，激勵今跳空漲停鎖住，一舉躍上月線及半年線。  34.和桐 (1714) ：獲外資連3日買超8662張，晨盤放量勁彈3%，位處相對高檔。  35.毛寶 (1732) ：1月EPS 0.03元，無懼遭列警示股，晨盤帶量上攻3%，續創逾10年高價。  36.大江 (8436) ：保健食品股受惠新冠疫情獲追捧，大江今快馬加鞭勁揚3%，力甩緊追在後的葡萄王。  37.合勤控 (3704) ：昨獲外資買超相挺，晨盤價量俱揚反彈6%，重返月線。  38.瑞基 (4171) ：遭列注意股，晨盤衝上天價103元後又急墜跌停，股價暴起暴落震盪激烈。  39.訊連 (5203) ：估今年稅後淨利年增14.7%、續創新高，三大法人昨轉買超669張，早盤漲逾5.5%。  40.傳奇 (4994) ：新款手遊將挹注Q1，三大法人昨轉買超108張，早盤漲逾2%。  41.上銀 (2049) ：工具機景氣Q3回溫，三大法人終結連5日賣超，早盤挾量漲逾2%。  42.中興電 (1513) ：陸廠復工率達95%，並看好電力及太陽光電事業群，今年會更好，早盤漲逾1%。  43.緯軟 (4953) ：三大法人昨回頭買超，早盤彈升逾4%。  44.高力 (8996) ：1月EPS為0.05元，擬投4.98億元買土地及廠房以利擴產，早盤漲逾3%。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "現場直擊》立院召委卡位戰藍營拿下7席民眾黨成關鍵少數": "立法院今（2）日進行第十屆第一會期各大委員會召委選舉，分別為內政、外交及國防、經濟、財政、教育及文化、交通、司法及法制、社會福利與衛生環境委員會，各設有2席召委，由各委員會委立委每會期互選產生，而藍營籤運大爆發，靠抽籤搶下7席召委。而在這次的召委選舉中，小黨成了藍、綠積極拉攏的關鍵少數，而這次召委選舉中內政、司法法制及社福衛環是藍、綠決戰主力的三個委員會，民眾黨團則是以未來在議題上是否合作當成投票考量。由於召委擁有排案權也有要求部會首長列席備詢的權力，因此被當作是藍綠各黨團積極爭取席次的對象，以免攻防主動權落到對方手中。今天的召委選舉，最大看點為內政委員會部分，共有15席，分別為民進黨團9席、國民黨5席，台灣民眾黨1席。在投票前，國民黨陳玉珍積極向民眾黨張其祿爭取支持，不過張其祿在投票時投給民進黨推派人選，開票結果，民進黨立委管碧玲、張宏陸及國民黨立委陳玉珍各獲5票，3人票數相同，需「3抽2」。管碧玲首先抽籤，但抽到「空白」籤，因此是張宏陸、陳玉珍中籤；但因張宏陸禮讓給管碧玲，最後是由管碧玲、陳玉珍擔任召委，藍綠共同達陣內政委員會召委。陳玉珍會後受訪時說，有向民眾黨拜票，很遺憾看到民眾黨支持民進黨，在野陣營應該要團結、監督執政黨，這才是政黨政治存在意義，所幸國民黨有抽中，這是國家好的開始。而原本要力拼進軍司法委員會的時代力量立委王婉諭表示，時力在國會的席次非常少，在沒有辦法讓自己有機會情況下，希望支持與時力關心議題相同的立委當召委，而劉建國過去在勞基法或長期關心弱勢、身障族群等，都與他們原本關心的議題比較接近，所以在這部分會選擇支持劉建國。更多內容好消息！國光生技與國衛院聯手開發武漢肺炎疫苗股匯市強勁》台幣升2角 台股開低走高 四大成長類股成受惠族群",
    "九旬老翁身體不適呆立路旁 高雄暖警貼心送診所": "高雄張姓老翁年紀已達9旬，他昨天上午出門看醫時，卻意外迷路無法回家，獨自站在馬路邊乾著急，直到員警獲報到場後，貼心的用巡邏車將他送往附近診所，讓他安心看醫，解決身體不適。\n\r\n據了解，張翁（91歲）昨天上午因為身體不適，便想著走到住家附近診所就診，但沒想到他剛出門不久，疑因年紀大忘記診所位置呆立在路旁，路過的民眾察覺張翁神情不對勁，趕緊撥打110通知警方。\n\r\n三民一警分局長明所員警吳啟俊、楊欣峰、實習員警杜承諭到場處理，先檢查張翁的身體狀況，隨即用巡邏車先將張載到附近診所就診。警方貼心舉動讓張翁不斷說著感謝話語，並答應員警一定安全、健康返家。高雄張姓老翁年紀已達9旬，他昨天上午出門看醫時，卻意外迷路無法回家，獨自站在馬路邊乾著急，直到員警獲報到場後，貼心的用巡邏車將他送往附近診所，讓他安心看醫。記者邱奕能／翻攝\n                    22歲林姓男子今晚被發現陳屍在座車內，救護人員獲報到場破窗搶救時，林已明顯死亡，警方介入調查後，初步排除他殺可能，詳細死...                  \n                    高雄市消防局新興分隊日前為1名17歲少女急救，讓瀕死式呼吸的少女，前天時，新興分隊收到少女親筆寫信表達感謝之意「感謝你們...                  \n                    台北市一名22歲林姓男子今晚被人發現陳屍於一輛自小客車上，救護人員獲報到場破窗搶救時，林已明顯死亡，警方目前介入釐清。                  \n                    新冠肺炎疫情會如何發展？中國傳染病學家鍾南山表示，目前每天新增病例數持續增緩，中國的疫情約可在4月底獲得控制。不過中國國家主席習近平日前表示疫情尚未到拐點，世界衛生組織總幹事譚德賽也提醒，「疫情恐在任                  \n                    花蓮市45歲曾姓女子在21日晚間11時許，被發現陳屍新港街家中床上，死者被棉被覆蓋，並用吹風機電線繞頸，疑似窒息死亡。警...                  \n                    台北市一名25歲張姓男子大年初三凌晨一時無聊，到住家附近一處公共電話亭打電話報警，稱萬華區西昌街有兩派人馬爆發槍戰，警方...                  \n                    新北市蘆洲區昨天有1名60歲吳姓男子騎乘機車，疑因誤判交通號誌倒數計時器釀成車禍，他在紅燈讀秒歸零之際，等不及燈號由紅轉...                  \n                    警方受理民眾打110電話報案時，常發現民眾因緊張、路況不熟悉，無法清楚說明案情、地點，台南市警六分局今天說，民眾可以利用...                  \n                    花蓮市一名45歲曾姓女子在21日晚間11時許，被家人發現陳屍在新港街家中床上，被棉被覆蓋，並用吹風機電線繞頸，疑似窒息死...                  \n                    高雄市消防局鳳祥分隊隊員賴統生因日前出勤時，遭拖板車撞上，現仍在高雄長庚醫院昏迷中。賴妻連日發文，今上午9點多時在臉書貼...                  \n                    6名登山客昨天上午前往屏東縣獅子鄉里龍山登山，原計昨天下午4時30分下午，未料其中一名60歲的登山的客卻失聯，警消獲報後...                  \n                    台灣燈會今天閉幕，賞燈人潮已破千萬，燈會亮點昨晚演出大規模的800台無人機展演，導致無人機延後5分鐘升空，表演過程摔落4...                  \n\n\n\n\n\n",
    "醫療大麻連署達門檻衛福部:4/8前回應": "\nJump to Navigation\nJump to Main content\n目前累積了140,196篇報導，共10,816位公民記者目前累積了140,196篇報導共10,816位公民記者 正臺媒 台北報導據公共政策網路參與平台網站顯示，《開放醫療用大麻》連署已達到5,000人連署門檻，衛福部將於109年4月8日前公開回應。對此，大麻遊行主辦《綠色浪潮2.0》於臉書貼文表示：「這是自2017年之後，大麻相關議題再度叩關，請提案人私訊我們，一起討論後續開會的事情，我們有專業的團隊可以提供助力。」前立委參選人王郁揚也表示：「醫療大麻已在全球掀起熱議，很高興台灣有這麼一群人為自己的健康權勇敢發聲，讓台灣與國際接軌的進程能再往前邁出一步。」醫療用大麻連署達到門檻，衛福部將於109年4月8日前公開回應。/圖：擷取自 公共政策網路參與平台。該提案內容提到：「近年來，大麻不僅在歐、美有合法開放的趨勢，去年至今，韓國、泰國及菲律賓也相繼開放大麻的醫療使用。而今年初，世界衛生組織也建議聯合國對大麻在毒品分類上進行降級。」顯示醫療大麻不僅在歐美，亞洲也已陸續解禁大麻在醫療上的用途。提案人也提到：「大麻對於許多罕病來講，其療效具有不可取代性（如帕金森氏症、妥瑞氏症及癲癇），也是提升重症病患及長照對象生活品質的良方，更遑論其應用於化療輔助醫療的效用。焦慮、憂鬱、社交恐懼、創傷後症候群等心理失衡的症狀，也能因大麻而有所改善，筆者呼籲，政府應盡速開放大麻醫療合法化，以保障患者人權、促進國民健康。」 大麻遊行主辦方《綠色浪潮2.0》也在臉書貼文慶祝連署通過，「感謝各位綠色好朋友的努力，這是自2017年之後，大麻相關議題再度叩關。接下來的戰場，提點子會通知相關部會(可能是衛服部跟法務部)來審議這個案子，並且要在4/8前給出答覆。應該也會找本案的提案人一起開會釐清問題跟提供資料，綠色浪潮在此拜託大家一起協尋提案人，或者如果提案人JIM君正在看這篇文的話，請私訊我們，一起討論後續開會的事情，我們有專業的團隊可以提供助力。感謝大家的幫忙，剩下的我們會接手繼續努力！」大麻遊行主辦方《綠色浪潮2.0》在臉書貼文慶祝連署通過成案。/圖：擷取自 綠色浪潮2.0 前立委參選人王郁揚表示：「如同本人於政見發表會中提到，台灣有一群因疾病受苦的罕見疾病患者，礙於台灣法律的限制，目前被迫需違法取得醫療大來舒緩自己或小孩的病痛。目前醫療用大麻已在全球掀起熱議，亞洲多國對醫療大麻的價值已認同並開放醫療大麻供病患使用，很高興台灣有這麼一群人為自己的健康權勇敢發聲，讓台灣與國際接軌的進程能再往前邁出一步。」 延伸閱讀：加熱菸規管爭議再起連署 世衛組織：加熱菸是菸草產品 https://www.peopo.org/news/442719 聯絡請洽：正臺媒 +PlusMedia Taiwan 臉書粉專回應文章建議規則：目前累積了140,196篇報導，共10,816位公民記者目前累積了140,196篇報導共10,816位公民記者",
    "〈台股盤後〉資金效應發威日K終結連3黑 終場收斂漲勢5日線得而復失": "",
    "〈台股盤前〉恐跌破年線支撐直測萬一關卡 國安基金上膛待命": "",
    "悄悄地！ 台東縣副縣長張志明辭了": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台東縣原副縣長張志明今年1月歷經立委選舉落敗，2月底悄悄離開副縣長職務。（記者黃明堂攝）［記者黃明堂／台東報導］台東縣副縣長張志明離職了！縣府沒有發布這項人事訊息，張志明也未公開惜別。台東縣環保局前局長謝清泉因個人生涯另有規劃，向縣長饒慶鈴請辭獲准，任職到2月底，謝清泉主動向媒體說明，不過，在同一時間，副縣長張志明也離職了，回到原借調學校國立東華大學，但多數人都不知道，連縣府內部也有很多員工根本不知道二當家已經不在了！請繼續往下閱讀...據了解，在2月27日饒慶鈴邀一級主管共同為張志明及謝清泉設惜別宴，張志明在席中感謝大家的照顧。張志明由國民黨提名競選本屆立委落敗，又因借調期限已達上限，必須回到原單位，繼續擔任教授。對於離職一事，張志明並未接聽記者電話進一步說明。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台東立委國民黨張志明宣布敗選 祝賀劉櫂豪連任選前之夜雨中激戰！張志明激情喊下架 劉櫂豪訴求愛與團結防疫新寵》輕豪宅標配「當層排氣」台東南田建蓋火箭發射場 張志明批政府鴨霸台東副縣長張志明掛看板 表態選立委徐旭東評5G競標：要做就要做最好武漢肺炎》台灣團與確診者同機被迫離境 外館協調土航專機協助「活著」就是要錢！ 黨產會梗圖提醒國民黨：要用自己的錢\n                    「你拿議員壓我」！不滿文山分局合併案被擋 傳柯P飆罵警局長半小時                                    \n                    蔡英文想換閣揆？總統府駁斥：網媒全屬杜撰                                    \n                    武漢肺炎》賴士葆激戰口罩政策 蘇揆霸氣回應讓網友大讚                                            \n\n                    酸韓國瑜打麻將、抱女人 前藍委陳宏昌獲不起訴                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "全國淪疫區！南韓病例達346 新天地教徒破最後淨土": "據《韓聯社》報導，在21日已出現156新冠肺炎病例後，南韓22日新增142例確診病例，全國累計已達346例，其中在東北部江原道也出現確診病例後，韓國全境八道包含濟州島皆為疫區，顯示新冠病毒在南韓恐已加速社區傳染。報導指出，增加的142名確診患者中有131名來自大邱（28名）和慶北地區（103名），與新天地教會有關者共38名，讓全國與該教會相關的感染者增至169例；與大南醫院有關者合計92名，累計108例。而21日尚屬「清淨區域」的韓國東北部江原道，22日在江原道春川市也出現兩名確診患者後，呈現出全國淪陷為疫區的局面。另外，一個多月以來維持零確診的「清境地區」蔚山在22日出現第一例確診案例。病患為9日曾造訪第31例個案做禮拜的新天地大邱教會，在返回蔚山的父母家後出現發燒症狀，被送到篩檢所才確診。另外據南韓《中央日報》報導，10多名青瓦台警衛可能在附近醫院中與確診病患接觸，被要求自行隔離兩周。該名確診病患曾前往距離青瓦台距離僅1公里的醫院就診，該醫院也是青瓦台警衛經常就診處。不過，韓國中央應急處置本部副本部長金剛立表示，政府決定繼續將俗稱武漢肺炎的2019年冠狀病毒疾病（COVID-19）的預警級別，維持在第二高的「警戒」級別；最高級別「嚴重」是在全國範圍內出現社區傳染現象時，才會採取的防疫機制。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "行政院會今通過條例 長達1年半 防疫救產業 600億紓困3月上路": "新冠肺炎重挫各大產業，由於多數人選擇居家防疫，逛街人潮遽減，繼微風傳出裁員震撼彈後，衝擊已擴及觀光、旅遊、百貨、餐飲等。昨行政院證實，今天院會將通過《嚴重特殊傳染性肺炎防治及紓困振興特別條例》草案共18條文，預算規模600億，立院估3月初通過後即可實施，為產業帶來助益。將補貼防疫人員及隔離者政務委員羅秉成昨向蘇揆簡報草案最後版本，預定今日院會討論後通過。草案明定，立法目的是針對新冠肺炎疫情對我經濟、社會衝擊提因應之道，特別預算規模600億可移用前年度歲計賸餘360餘億元，餘舉借債支應。條例施行期間自1月15日起至明年6月30日約1年半，屆滿後經立院同意得延長。政院發言人Kolas Yotaka說，原規劃1年，但考量機關業務執行、紓困措施執行，加上配合年度報稅期限，因此取年中6月30日截止。對隔離者補助，Kolas說，草案對防疫規定，將成防疫醫事人員補貼、受檢疫及隔離者補助請假事宜、徵用物資規定與補償、企業紓困與振興的依據。她說，被隔離者有補貼，是對民眾人身自由有限制，不能上班影響收入所以才有補助；至於如何補助，相關機關在條文三讀後會提相關措施及經費。散布謠言判3年或罰300萬工商界對紓困條例600億究竟夠否有不同意見，但疫情的確帶來嚴重衝擊。微風董事長廖鎮漢否認裁員3成，強調人事調整比率約5％；為應付疫情，新光三越和遠東SOGO都推宅配到府和美食外送；先前受公主號影響的台北101，在自主健康管理監測16日期滿後，隨即針對周邊商圈在美食街推「美好晚餐101」活動，盼恢復消費者信心。而觀光旅遊業，因疫情影響也是哀鴻遍野。紓困條例草案規定，散布流行疫情謠言或不實訊息經法院判決可處3年以下刑期或併科300萬元以下罰金。輔導回台將惠及無根台商同時，經濟部今將在政院陳報「製造業紓困及輔導轉型方案」，由產業競爭力發展中心設置單一窗口，擴大台商回台投資。政院發言人Kolas Yotaka說，將納入「無根台商」，即早期以個人名義赴陸投資，但台灣沒公司或生產工廠、登記於第三地者，這次想回台投資，經濟部有開這個門。民進黨立委黨團總召柯建銘說，立院明開議後民進黨團會提逕付二讀，列下周二（25日）討論事項，朝野若有共識，比照過去SARS期間，排除1個月協商期，下周二就可通過。行政院會下周四（27日）預估通過特別預算，柯說，立法院會以最快速度在3月3日請行政院長蘇貞昌至立院備詢，並付委審查，最快3月初就可通過特別條例與預算。蔡總統昨亦表示，特別條例草案送進立院後，盼朝野攜手合作，共同協助產業度過難關。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "MLB／經營社群媒體有心得 達比修：不在意和人網戰": "小熊日本投手達比修有去年下半季重拾王牌身手，休賽季他也給自己立下目標，希望今年先發場次能刷新生涯單季新高，並再一次投200局以上。\n\r\n達比修有修正控球毛病，去年上半季97局投出49次保送，改善後下半季81.2局僅出現七個保送，為了避免絕佳手感走失，他從11月就開始傳接球訓練，也提前進牛棚調整，「我只是很害怕感覺跑掉，所以比平常更早開始準備。」\n\r\n33歲的達比修有去年季後放棄逃脫條款，選擇繼續和小熊走完六年1.26億美元的合約，因為他希望能在這裡締造新的生涯巔峰，打破2013年在遊騎兵時留下的32場先發紀錄，該年他共投209.2局，並以277K奪得大聯盟三振王。\n\r\n休賽季期間，達比修有經營起社群媒體，不但常常在推特上和網友互動，也拍攝影片放在個人YouTube頻道，內容從棒球至日本文化、時事都涵蓋，不害怕和網友論戰的他直言，「我總是和一些日本網友吵架，但我不在意。」\n                    小熊日本投手達比修有去年下半季重拾王牌身手，休賽季他也給自己立下目標，希望今年先發場次能刷新生涯單季新高，並再一次投20...                  \n                    大聯盟30隊今天一同舉行熱身賽，雖然不少球隊因氣候因素取消賽事，不過台灣球員林子偉已隨紅襪隊亮相，水手隊左投陳偉殷也排好...                  \n                    日本強打筒香嘉智挑戰大聯盟的第一個賽季，吸引超過20位日本記者隨隊採訪，大陣仗媒體讓光芒老闆史坦伯格（Stuart St...                  \n                    國民隊春訓首戰對手跟去年球季最後一戰相同，與太空人隊重演世界大賽對決，球迷也開始練習「歡迎」太空人隊，就在現場廣播要介紹...                  \n                    太空人偷暗號主謀貝爾川（Carlos Beltran）被指出，曾在2017年告訴隊友手法太落伍，進而催生出電子舞弊案；曾...                  \n                    紅雀隊今天宣布2020年開幕戰先發投手人選，24歲的年輕好手弗列爾提（Jack Flaherty）首次扛起重任，他表示：...                  \n                    大聯盟春訓賽今天開打，也是太空人先發投手葛蘭基（Zack Greinke）第一天現身，比隊上投、捕報到日還晚了十天才到的...                  \n                    從韓職轉戰大聯盟紅雀隊的左投金廣鉉今天在熱身賽首度登板，排在第三位出場投球，面對大都會投一局無失分，送出兩次三振，也幫助...                  \n                    效力紅襪的我國好手林子偉今天在春訓熱身賽先發上陣，擔任游擊手、打第八棒，兩打數敲出一支安打，於六局上守備時換下場，終場紅...                  \n\n\n\n\n\n",
    "光陰使者藝術裝置讓鹽水街區老屋立面添故事性": "它們就是《光陰使者》！讓完成立面修繕的臺南鹽水歷史街區老屋更添故事性，也提升了鹽水整體歷史街廓景觀質感。邀請民眾走訪鹽水時，放慢腳步，細細品味最鹽水的故事。\nfacebook\r\n臺南市政府文化局近年來辦理市內歷史街區核心大街優美歷史老屋之立面改善，執行範圍遍及中西、東、鹽水、麻豆、善化、新化及玉井等區，其中鹽水自102年開始執行歷史街區巷弄環境改造；103年接續辦理老屋立面整修作業，迄今在中正路、三福路及中山路已達32戶完成修繕，歷年老屋立面修繕金額達943萬元左右。\nfacebook\r\n去年一開展就吸引來蜂擁參觀人潮的鹽水「月之美術館」，最近展出結束後，市府文化局特別將展留展作品《光陰使者》，針對10餘間中正路老屋立面進行藝術作品裝置、以各家戶的故事創造專屬家戶的神獸形象，為修復有成的老街立面帶來新亮點及新話題，未來還會持續媒合在中正路老屋立面設置，讓更多鹽水在地的故事，透過藝術方式對外闡述。\nfacebook\r\n文化局指出，《光陰使者》作品針對老屋立面的家戶，藝術家透過故事採集，融合老屋的生命軌跡、創造專屬的神獸形象；例如以往鹽水，有很多詩人吟詩聚會，南管音樂盛行，屋主家人曾是鹽水清平社及南聲社的老師，這個關於臺南、關於鹽水的聲音，傳承百年，傳統記憶也一起流傳著；還有老鹽水人印象深刻的錫鋪，雖然這項打錫技藝並未傳承後代，但家人也一同守護了這個記憶；365天全年無休，鹽水地區早先販售西式餐點的早餐店，保存著許多鹽水人小時候早晨填飽肚子的回憶等等，藉由透過藝術創作挖掘許多地在人文歷史，拼湊鹽水人日常生活軌跡，簡單平凡卻傳遞著鹽水人獨特的生活氣息與這座城市的歷史氛圍，值得造訪民眾慢慢品味。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "投票》落選立委洪慈庸轉任月薪12萬的立院顧問...": "立法院長游錫堃罕見聘請在今年初立委選舉中受到綠營力挺，但最後落選的洪慈庸擔任有給職的立法院顧問，月薪達12萬元，引來外界正反評價。請問：你是否認同，洪慈庸轉任月薪12萬的立院顧問？\n※ ivoting是提供用戶表達個人對議題的意見，投票結果無任何立場與傾向，也不會主動提供給任何政府機關或團體做為立法或修法的依據。如有試圖以任何駭客行為影響正常投票結果，一律依法究辦。\r\n        ",
    "罷韓連署逾45萬份尹立籲知進退高市府：不拚政治": "罷免高雄市長韓國瑜的公民團體持續接獲民眾交回連署書，Wecare高雄發起人尹立今天(19日)指出，併同公民割草行動的連署書已逾45萬份，估3月中旬送件會破50萬，呼籲韓國瑜知所進退。尹立呼籲韓國瑜知所進退一事，市府新聞局長鄭照新回應，市府同仁傾全力拚市政，除了疫情控制，也在推動有雙語教育及滿天星計畫，還有農產品行銷等。鄭照新說，選舉已經結束，疫情還在變化，此時還在拚政治，只想著搶資源與位子非市民之福；市府不拚政治，每天都為市民往前衝。尹立今天透過媒體群組公布罷韓連署份數已經有33萬9263份，民眾持續連署，讓連署書份數節節攀升。他說，併同公民割草行動的10餘萬份連署書，合計已超過45萬份，預估到3月中旬第二階段連署書送交選委會，份數會突破50萬份。他指出，罷韓連署書一再增加正是高雄人集體意志的展現，呼籲韓國瑜知所進退。罷韓行動即使面臨經費及資源短缺仍會力拚到最後一刻，盼市民支持相挺民主史上光榮的一刻。公民團體預計第二階段連署書於3月中旬送交選委會，依選罷法的規定，要在40天內完成查核罷免案；選委會公告罷免二階成案後，要在20至60天內辦理罷免投票。高雄市公民數約228萬，依據選罷法規定，罷免第二階段要有10%以上選民簽署，第三階段投票，同意罷免票數需多於不同意罷免，且同意票數達原選舉區選舉人總數的四分之一以上(約需逾58萬票)。",
    "華新科法說總經理顧立荊親上場 激勵漲幅超前龍頭廠": "華新科（2492）今應外資券商邀請參加法說會，總經理顧立荊親上場，睽違已久的法說會，激勵華新科股價大漲逾6％，漲幅超越龍頭廠國巨（2327）。法人估華新科去年每股稅後純益達13.67元，連續第二年獲利逾一個股本，集團相關公司今年度的股息收入可期，今年在沒有調漲價格的基礎之下，法人估，華新科仍可輕鬆跨越一個股本。新科自結2019年第四季稅前盈餘達14.42億元，累計全年稅前盈餘89.66億元，每股稅前盈餘約18.41元，法人據此推算，華新科去年第四季毛利率、營益率達27.7％、18.7％，雖然持續下滑，但是比起去年第三季動輒大減10個百分點窘境，去年第四季雙率衰退減速，減幅控制在季減2個百分點以內。法人推估，華新科去年前三季每股盈餘11.37元，加計上季度的2.3元，2019年每股盈餘約13.67元，符合市場預期，雖較前一年度大賺40.7元呈現衰退，但仍站穩一個股本之上，創下年度獲利歷史次高紀錄。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "協助民眾解決法律問題立委莊競程服務處提供免費諮詢服務": "記者官達里／台中報導為了協助民眾解決法律上的問題，民進黨北北屯區立委莊競程服務處，自3月起每週二下午3點，將提供「免費諮詢服務」，有需要的民眾，可以提前一天預約。莊競程立委表示，選舉期間，他常接獲許多民眾陳情，項目琳瑯滿目，例如金錢、消費、房屋糾紛、交通事故、繼承遺產等問題，其中，尤其以法律輔助，稅務問題最棘手，民眾最感無助，最希望獲得專業協助解決。莊競程說，許多民眾遇到自身的問題，想尋求相關法律諮詢，除找專業律師外，往往不知道怎麼辦，因此，服務處自3月起，每逢週二下午3點起，提供「免費諮詢服務」，服務內容有法律諮詢與稅務、繼承、贈與、不動產相關諮詢，現場將由林羿帆律師與邱柏瑞地政士提供專業協助。「免費諮詢服務」，採預約方式，有需要服務者，可提前一天撥打電話22331997辦理登記，服務地點在北屯區北屯路275-2號。熱門關鍵字：",
    "Bosch 居家防護對策高溫除菌秘訣公開": "時序即將入春，面對眾多疾病猖獗，細菌隨著暖濕氣候更蠢蠢欲動，自我防護升級成為首要之務。除了洗手五步驟「濕、搓、沖、捧、擦」，外出衣物因長時間曝露環境中，容易成為行動帶菌體，若返家未注意清潔，將成為健康的隱憂；同時也鼓勵民眾在家用餐減少外食，或自行攜帶環保餐具，先做好碗盤清潔，避免病從口入。經實驗室研究發現，多數細菌不耐高溫，歐洲家電領導品牌 Bosch 博世家電，特別針對居家健康防護提出「衣碗立清，防護搞定」健康防禦攻略，除了確實洗手外，透過 Bosch 洗碗機、洗烘衣機高溫除菌，每日返家徹底清潔外出衣物、食用餐具、寶寶奶瓶等，輕按一鍵，即可以 60˚C 以上高溫洗淨、烘乾就能達到除菌效果 99% 以上，讓用戶吃、住都安心。Bosch 博世家電秉持德國工藝科技成就生活之美的品牌理念，透過 Bosch 洗碗機及洗、烘衣機提供的高溫除菌解決方案，將更輕鬆有效為消費者健康把關。 細菌肉眼不見卻充斥各處，外出衣物在外或與人群接觸時，一不小心便會沾染各種細菌，返家放置多時洗滌不當，衣褲細菌將呈倍數成長；而在陽台日曬的衣物，由於空氣汙染及 PM2.5，都有可能在晾衣過程中附著在衣物上，這些問題都恐成疾病防護缺口。Bosch 洗烘衣機雙雙出擊，洗衣烘衣就能除菌，無需繁複作業，透過 60˚C 高溫行程，衣物除菌不馬虎，有效達到高溫除菌效果，經實驗證實大腸桿菌與金黃色葡萄球菌除菌率達 99.9% ，並能有效去除 97.38 % 塵螨等過敏原！許多人擔心的筒槽清潔問題，可使用內建高溫槽潔淨，水溫最高可達 90˚C，從根本做起讓衣物真正乾淨！ 近年來食安議題也是相當受到重視，越來越多人在家烹調或攜帶個人環保餐具，面對成堆的碗盤餐具，再加上幼兒的奶瓶奶嘴等，若洗滌不清，口沫洗劑油污殘留，反而會成為病菌的溫床，但全數手工洗滌高溫燙煮實在耗工費時，如何徹底潔淨、避免細菌隨口而入呢？只要按下 Bosch 洗碗機選擇強力 70˚C 洗程，就是潔淨除菌之始，洗程從第一段預洗出水即是熱水，洗滌期間溫度最高可達 70˚C，徹底去除油漬、洗劑及細菌，大腸桿菌、金黃色葡萄球菌除菌率高達 99.9% ，搭配密閉式冷凝烘乾系統，讓外部髒空氣不回流至機器內，保持碗盤清潔乾淨，另外，結合首創獨家沸石烘乾技術，有效吸收水蒸氣釋放乾燥熱能，讓機內均溫高達 80˚C，快速烘乾除菌，達到最佳烘乾效果，吃得安心又放心。 Hi～ 我是 Candice， 一個喜歡看著科技為我們生活帶來「哇～」的驚喜、享受在科技與生活巧妙融合的過程，更喜歡與大家一同分享一同讓每天都充滿了精彩的小編輯！聯絡方式：candice9112@gmail.com",
    "三灣鄉圖借閱率 連6年冠全國": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆三灣圖書館小巧精緻，館內環境布置乾淨溫馨，吸引許多親子讀者駐足。\b（記者鄭名翔攝）〔記者鄭名翔／苗栗報導〕教育部昨天公布「二○一九年台灣閱讀風貌及全民閱讀力年度報告」，苗栗縣三灣鄉立圖書館去年人均借閱冊數達十七．六四冊，連六年居全國之冠；而苗栗縣整體人均借閱冊數為二．三一冊，也在六都外排名前段班，苗栗縣政府指出，透過分齡鼓勵閱讀，讓孩子從小養成看書習慣，成為提升縣民閱讀力的關鍵。三灣鄉人口雖僅六千餘人，但三灣圖書館去年人均借閱冊數高達十七．六四冊，不僅突破前年十五．四冊，更連六年居全國之冠，是台北市四．八七冊的三．六倍。請繼續往下閱讀...苗縣府教育處圖書資訊科長彭秀珍表示，三灣圖書館經常推出各式主題書展、閱讀贈禮活動等，甚至還首創「借閱得來速」服務，積極用心經營也養成許多忠實讀者。而苗栗縣去年整體閱讀力表現亮眼，在六都外、人口五十萬以上縣市高居第一；彭秀珍說，苗縣府補助經費供各圖書館定期添購新書，並與各國中小舉行聯合借閱書展，也與各鄉鎮市配合，持續舉辦獎勵閱讀活動，讓孩子們從小養成愛看書習慣，與爸媽、爺奶一起跑圖書館，形成家庭共同閱讀風氣，讓縣內從嬰幼兒到銀髮樂齡都能沉浸書中，使苗栗成為書香之城。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n肝硬化併肝癌患者 術後多補充高蛋白第40例 採檢陰性又復陽 鑽石公主號返台旅客確診\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "美律營運成長空間有限 外資保守看後市": "",
    "日本46個都道府縣教委決定停課": "\n\n共同社,\n        \n                日本政治, 社會生活　2020年 2月 28日 - 22:08\n    　　【共同社2月28日電】共同社採訪獲悉，鑑於新型冠狀病毒肺炎疫情擴大，日本文部科學省發出通知正式要求學校一起臨時停課，決定實施停課或提出該方針的都道府縣教育委員會28日已達46個。未出現感染者的島根縣教委稱“為了把學習延後和停課時的家庭負擔控制在最小限度”，目前暫不停課。　　但都道府縣教委的判斷僅以都道府縣立高中等為對象。作為小學初中開設主體的市區町村教委也有做出不同判斷的情況，如暫不停課的金澤市、群馬縣太田市和沖繩縣石垣市等。千葉縣和川崎市等將實施停課，但是地方首腦批評中央政府的應對。北海道發佈“緊急事態宣言”，呼籲本週末避免外出。　　文科相萩生田光一28日在記者會上稱“可根據地區及學校的實際情況，採用各種辦法”，要求靈活應對，但圍繞準備時間不足及如何應對上班的家長等，混亂也可能擴大。　　文科省28日向各都道府縣教委等發出通知，要求小學、初中、高中和特別支援學校等從3月2日到春假開始期間一起停課。都道府縣立高中等決定實施停課，但關於特別支援學校，宮城縣在避免很多人一起上課的基礎上決定暫不停課，埼玉縣也表示當前不會停課等，各地做法不一。也有學校不上課但為了上班的家長將繼續接收學生來校。　　為避免出現低齡兒童獨自在家的情況，幼兒園和保育園不納入本次停課要求的對象。但大阪市、神戶市、和歌山市等則把市立幼兒園也包括在內。（完）© Kyodo News.共同網將向您發送最新報道。收到您的電子郵箱地址後，我們將發送驗證郵件。* 当前系统出现问题。驗證郵件已發送，請查收。如果你輸入的內容沒有錯誤，請按提交。如果有錯，請按返回。非常感謝您抽空給我們寫信，我們會及時反饋。歡迎再次訪問並多多關注我們的網站。",
    "《通信網路》營運盾牌阻跌，立端收復年後失土": "工業電腦廠立端科技（6245）受新冠肺炎疫情拖累，鼠年開紅盤後3天急跌達22％，但公司營運面無虞，可望持續受惠5G及邊緣運算等應用商機，近日止跌回穩後持續回升，今（20）日股價開高後放量走揚，盤中勁揚4.63％至65.5元，收復年後疫情亂流失土。立端3日盤中下探49.9元，終場險守50元關卡，仍下探1年來新低。不過，公司深耕軟體定義廣域網路（SD-WAN）、網路虛擬化（NFV）與邊緣運算（MEC）多年，並協助美國威訊（Verizon）打造的新一代uCPE網路邊緣運算平台，今年營運展望仍持續看佳。立端尚未公布2019年合併財報，全年自結合併營收77.24億元，年增3.54％，改寫歷史新高。前三季毛利率28.51％、營益率8.35％，分創近4年、近7年同期高點，歸屬母公司稅後淨利達3.45億元，年增達29.67％，每股盈餘2.93元，雙創同期新高。立端2020年1月自結合併營收5.54億元，雖因春節連假工作天數較少，較去年12月7.99億元減少達30.64％、降至近9月低點，但仍較去年同期5.47億元小增1.21％，改寫同期新高。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "小摩送暖 七理由挺鴻海": "\r\niPhone出貨面臨下修風險，蘋果公司反映iPhone全球供應量下滑，中國市場需求減弱，引爆蘋概股賣壓。但力挺派摩根大通最新報告仍重申台灣蘋概股具備買進價值，並點名買點指標就看鴻海。瑞士信貸看好鴻海集團、聯發科、日月光及台達電等台灣科技股的反彈空間大，鴻海已從今年高檔回跌12.13%，估計未來可能有22%上漲空間。\r\n不久前摩根士丹利升評鴻海，率先點出鴻海對蘋概股的指標意義；摩根大通接力挺，再強化重要性。進一步統計，花旗、美銀、瑞士信貸、大和資本、滙豐、野村、麥格理以及大小摩，有多達九家外資，迄今仍維持鴻海逾百元目標價。\r\n新春開紅盤來，蘋概股市值蒸發近8,000億元，鴻海與台積電並列外資主要賣超個股，加上大立光、和碩、穩懋、臻鼎、可成、鴻準、瑞儀、頎邦、GIS、TPK、全新、新日興、台郡、嘉聯益、宏捷科等。\r\n摩根大通科技產業研究部主管哈戈谷指出，新冠肺炎加速擴散，不難想像市場對企業營運的擔憂，但目前非大陸病例仍不像大陸成長這麼快，許多國家也加強監控防護，他持續預期復工挑戰止於短期，不影響5G iPhone前景，也無改台灣利基蘋概股的價值。\r\n他點名鴻海是本波修正反彈指標，想買蘋概股的人，看鴻海落底沒？是否開始反彈？將是類股轉折關鍵。不只因鴻海權值大，集團的疫情挑戰也是供應鏈中屬一屬二、主力供貨5G iPhone，若真有「5G循環」，鴻海絕對是領先大盤的指標。\r\n哈戈谷持續看好鴻海的七個理由，包括疫情風險可控、對手立訊藉機搶市空間不大、2025年毛利率目標重申10%、零組件部門復工快於預期、非大陸地區不受疫情影響、5G iPhone機殼看漲、以及電動車事業擴展。他預期鴻海第2季營收回溫，下半年會比上半年成長四成之多。\r\n瑞士信貸也看好鴻海集團、聯發科、日月光及台達電等台灣科技股的反彈空間大，指出這些個股截至27日市場收盤為止，股價已從今年最高價位大跳水，未來都有一、兩成上漲空間，給予「超越大盤」的投資評價。\n\n                    新冠肺炎利空罩頂，元大證券總經理黃維誠、凱基投顧董事長朱晏民、富邦投顧董事長蕭乾祥、群益投顧董事長蔡明彥、統一投顧董事長黎方國等五大名師預期，今年台股高點或延至第4季，仍有望挑戰歷史最高12,682點。                  \n\n\n\n\n\n",
    "【新國會開議】朝野達共識 防疫特別條例25日三讀 - 鏡週刊": "\n      全部類別\n    \n      全部類別\n    吳斯懷質詢稿批總統像慈禧　蘇貞昌：令全民憤怒質疑簡太郎密室喬慶富貸款　戰神黃國昌不起訴\n    全文朗讀\n  \n    00:00 / 00:00立法院第10屆第一會期今（21日）開議，行政院長蘇貞昌赴立法院進行施政報告，今早立法院會也將行政院版「嚴重特殊傳染性肺炎防治及紓困振興特別條例」草案以及立院各黨團、立委版本併案逕付二讀，預計下週二（25日）就能完成三讀。今院會開始時，立法院長游錫堃先宣讀朝野協商結論，各黨團同意將防疫特別條例逕付二讀，並在下週一（24日）由游錫堃召集協商，下週二完成三讀。且各黨團同意三讀後不提復議。行政院長蘇貞昌今早在立法院受訪時表示，紓困條例昨已通過送到立法院，期待朝野黨團大家一起合作，儘快通過，讓防疫能夠更順利進行。他強調，疫情險峻時，正是全國團結一致，要讓疫情損害減到最小。蘇貞昌今施政報告時也特別針對防疫作為、紓困振興事宜發表補充書面報告。報告中指出，下週二開學後，政府提供各級學校額溫槍25,000支、酒精84,000公升以及防疫備用口罩645萬片，還會有小兒科醫師到校園教導學童正確戴口罩、勤洗手的防疫觀念。針對口罩實名制，蘇貞昌表示，政府動用1.8億災害準備金，增加60條口罩產線，動員5,000人次國軍人力協助，預計3月初每天口罩產能可增至1,000萬片，目前口罩產能已提升，因此昨天起已增加供應量及供應點。報告中還強調，「相較目前世界各國口罩短缺、價格飛漲的情況，台灣的口罩不但價格平穩，且供應無虞，相當難能可貴。」書面報告中強調，政府秉持防疫、紓困、振興三大方向，昨天已提出政院版特別條例草案，希望朝野各黨團全力支持儘速通過。報告中也提及，中國阻礙台灣參加世界衛生組織（WHO）會議，台灣致力防疫工作時，還派軍機侵擾，引起台灣人民惡感，也滋擾區域和平，且「台灣就是台灣，不是中國一部份」，世界防疫安全網，也絕不應該獨漏台灣。\n        更新時間｜2020.02.21 02:40相關關鍵字：",
    "行政院會拍板600億特別預算 抵用券將達23億元": "行政院會今拍板「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案」，600億元預算，分為「防治」經費196億元，以及「紓困及振興」經費404億元，備受各界矚目的「防疫隔離假」補償則是寬列18.2億元；民進黨立院黨團預計最快3月13日三讀闖關。\n\r\n特別預算有關社會救助與醫療保健的「防治」經費為196億，有關農業與經濟服務支出的「紓困及振興」經費則為404億，600億由11個部會編列，前五大分別為經濟204.9億元、衛生福利部169.9億元、交通部167.7億元、農委會35.6億元、文化部8億元、教育部5.8億元。\n\r\n「防疫隔離假」因疫情仍在進行中，無法準確預測受隔離檢疫者數量，如果有需要，未來會在特別預算中調挪經費使用與支應，因此先寬列18億元。\n\r\n振興抵用券部分，經濟部預計發放餐飲商圈夜市抵用券，針對餐飲、零售、商圈、市場，內需型產業消費優惠措施等補助20億元；文化部則準備3億元，補助民眾在藝文場所的消費；據了解，行政院不鼓勵群聚，因此抵用券政策將會在指揮中心指示疫情穩定後才上路。\n                    中央流行疫情指揮中心今(27)日表示，義大利近期新冠肺炎病例數及死亡病例快速增加，鑒於國人至當地感染的風險提高，指揮中心...                  \n                    中央流行疫情指揮中心昨公布，國內新增一確診新冠肺炎個案，31歲女性印尼籍看護（案32），曾在醫院照顧案27，因其為非法外...                  \n                    新冠肺炎仍持續延燒，行政院長蘇貞昌今上午在行政院會中宣布，今天起中央疫情指揮中心提升至一級開設，不過仍是由衛福部長陳時中...                  \n                    台中大甲鎮瀾宮董事長顏清標昨日宣布，除非政府下令停辦，大甲媽祖遶境活動會如期舉辦，但不辦起駕宴、媽祖之光晚會和祝壽大典，...                  \n                    中央流行疫情指揮中心26日公布新冠肺炎新增確診第32例，案32為30多歲女性印尼籍醫院看護，曾照顧案27，是非法外籍看護...                  \n                    治療新冠肺炎新藥「瑞德西韋」已在美獲准臨床試驗，衛福部醫事司長石崇良昨表示台灣也可望加入；藥廠吉立亞今則發聲明表示，將從...                  \n                    新冠肺炎（COVID-19）仍持續延燒，行政院長蘇貞昌今上午在行政院會中宣布，今天起中央疫情指揮中心提升至一級開設，不過...                  \n                    新冠肺炎疫情持續在多個國家出現確診病例，我國更是全力防疫，政府管制口罩，買口罩的丶買酒精的人大排長龍。最近網路上熟傳一篇...                  \n                    行政院長蘇貞昌今在行政院會中同意中央流行疫情指揮中心提升為一級開設，指揮官仍由衛福部長陳時中擔任，同部也宣布經濟部為了讓...                  \n                    多所大專校院下周開學，台科大副校長兼教務長莊榮輝表示，因應新冠肺炎疫情，校內將實施量體溫措施。他說，確診新冠肺炎但未發燒...                  \n                    中央流行疫情指揮中心指揮官陳時中昨(26日)記者會宣布，第32例確診個案是一名30餘歲印尼籍非法女看護。為了避免院內感染...                  \n                    韓國新冠肺炎（COVID-19）疫情大爆發，目前已有４國家禁止韓人入境，台灣也從今天開始，從韓國抵台的旅客必須居家檢疫1...                  \n\n\n\n\n\n",
    "鴻海、美律法說 談防疫應變": "\r\n鴻海預計3日召開電話法說會，說明今年首季營運展望。據了解，鴻海原定半年一次法說會，此次提早召開，主要希望在財報公布前釐清市場疑慮，並明確說明鴻海集團因應新冠肺炎在防疫與復工的實際作為。\n經濟日報提供聲學元件大廠美律也將於3日至4日應券商邀請，召開電話會議。由於美律日前宣布將與立訊攜手合資2,400萬美元（約新台幣7.25億元），前往越南設立新廠，鎖定有線、無線等耳機產品生產製造，最快今年下半年投入營運。\r\n美律目前在中國大陸設有工廠，美系外資最新報告中認為，受新冠肺炎疫情影響，美律短期內毛利率、營益率都將受衝擊，預估iPhone揚聲器營收恐僅與去年同期持平。預料美律與立訊的新布局，將成為會中法人關注焦點。\r\n鴻海方面，依規畫此次法說會採電話連線形式，將由董事長劉揚偉、鴻海財務長黃德才等與會說明並回答提問。\r\n劉揚偉去年接任鴻海董座一職以來，即訂下鴻海一年舉辦兩次法說會構想，以上下半年各一場實體法說會，讓外界了解鴻海轉型成長的進展。\r\n今年首場法說會因應新冠病毒肺炎防疫需求，因而採電話會議方式進行。\r\n另一方面，鴻海集團由董事長劉揚偉親自坐鎮防疫指揮中心，每日密切關注疫情變化態勢意外，並在大陸聘請中國工程院院士、著名呼吸病學專家鍾南山擔任集團新冠肺炎防疫及復工總顧問。\r\n鴻海近期成為法人調節重心，上周盤中最低再探80元低檔，2月27日終場收80.3元，下滑0.8元。累計2月以來，三大法人賣超鴻海2.14萬張，其中，外資法人累計賣超達1.9萬張，外資持股比重降至46.7%。\n經濟日報提供\n                    新冠肺炎疫情陰影籠罩台股，但美中貿易戰首階段達成協議，加上各國央行續行寬鬆貨幣政策，台灣又受惠貿易轉單效應、台商回流及半導體投資擴增等效益，台股仍是政府退休基金必備配置，預估今年勞動基金加上退撫基金，整體至少逾2,000億元可布局台股，將伺機分批進場揀便宜。                  \n                    武漢肺炎疫情擴散，企業在中國產能利用率偏低，製鞋大廠寶成已示警復工和缺料危機；投信分析，大陸企業開工率僅50%至60%，...                  \n                    新型冠狀病毒疫情擴散至中國大陸以外國家，包含日、韓、義大利、美國等國確診案例上升，市場擔憂疫情影響全球經濟，美股四大指數、南韓Kospi指數與亞洲多國股市大跌，台股同步受挫。                  \n\n\n\n\n\n",
    "最新》疫情延燒，想退出國機票？各家航空公司退票規定整理！": "韓國疫情大爆發，中央流行疫情指揮中心於2月24日宣布，將韓國旅遊疫情建議提升至第3級：警告（Warning）；外交部也同步調升韓國旅遊警示燈號到橙色。若近期有取消原有行程的民眾，會比照中港澳的模式提供免費退改票。中央流行疫情指揮中心指出，韓國近期病例數大幅增加已達763例，出現教會及醫院大型群聚，已進入社區傳播階段；另已指定大邱市、慶尚北道清道郡為特別管理地區。此外，自2月25日零時起，自韓國入境的外籍人士，需進行14天居家檢疫；本國籍人士於2月25日、26日自韓國入境者，須落實14天自主健康管理，另自27日零時起入境之本國籍人士則實施14天居家檢疫。韓國疫情升級，連帶打亂不少人的行程，針對旅遊跟團的民眾，衛服部疾管局將疫情等級分為「第1級注意（Watch）」、「第2級警示（Alert）」、「第3級警告（Warning）」3級，不同程度的疫情會影響到旅遊跟團的退費標準（詳見下表）。\n\n \n\n以第1級泰國、伊朗來說，必須先扣除行政規費及賠償旅行社損失，才是退費金額，若是旅遊開始日或之後才告知不參加，則要賠償100%費用；第2級的新加坡、日本、義大利，退費金額除了扣除必要費用（含行政規費）外，還須再扣除最高5%的費用，當作給旅行社的補償；第3級的中國大陸、港澳地區、韓國，團費可以全退，但也必須扣除必要費用。此外，為了因應韓國旅遊警示升級到第3級，各家航空公司也陸續公告調整航班及退票作業辦法，退改政策將持續更新，一切以航空公司網站公告為準，再請民眾多加留意。中華航空/華信航空持有2020年2月24日（含）前開立，且旅遊期間為2020年2月24日至2020年4月30日（含）前之華航／華信往返韓國機票，於機票效期內，申請改票可免收手續費；退票除免收手續費外，相關優選座位及預購超額行李可全額退費。長榮航空/立榮航空持有2020年2月24日（含）前開立，且旅遊期間為2020年2月24日（含）至2020年4月30日（含）之間出發者，改票免收手續費服務；欲退票者，機票及其相關附加服務費，均免扣退票手續費；若透過旅行社購票，須洽原開票旅行社辦理退票。台灣虎航台灣虎航自2020年2月27日到3月31日間，往返韓國航班全數取消，其中，首爾仁川到桃園航線取消到4月1日為止。旅客可於3月1日晚間21:00提出更改訂位申請，可改訂日期範圍為4月11日至7月14日止（6月23日至30日為不適用區間），免收票差及手續費，更改以1次為限。針對想退票的旅客，只要是購買取消期間的旅客，即可選擇全額退費且不需支付手續費，可直接填寫線上表單申請。大韓航空於2020年1月28日（含）前已開立的大韓航空機票，出發日期為2020年01月20日至4月25日台灣出發的所有國際航點，全程未使用可全額退費。韓亞航空於2020年1月27日（含）前已開立的韓亞航空機票，出發日期為2020年2月24日至4月25日台灣出發的所有國際航點，全程未使用可全額退費。武漢肺炎疫情痛擊航空股 完全恢復得等明年美爆首例未知感染源病例 道瓊期續跌200點疫情陰霾壟罩》房市、證券業景氣看衰，房價要跌了？先看台經院怎麼說旅遊地點被宣布為「疫區」，可以申請理賠？旅平險常見4問題，1篇馬上看懂香港對韓發紅色旅遊警戒 並禁韓國遊客入境最新》疫情延燒，想退出國機票？各家航空公司退票規定整理！日本旅遊一級警示，該退票嗎？旅遊達人：先別急！等「這時候」再退疫情讓大眾變成反應過度的白血球…一旦市場失效、錯價機會大增，股市恐將出現恐慌性大跌應該讓小孩有信用卡嗎？理財專家媽媽：提早累積信用、跟銀行往來非壞事！新春開運法大公開！易經理財專家：除夕記得準備「這個」迎財神毛小孩身後事》新北市火化免費  台北市動物之家只要200元最新》疫情延燒，想退出國機票？各家航空公司退票規定整理！日本旅遊一級警示，該退票嗎？旅遊達人：先別急！等「這時候」再退疫情讓大眾變成反應過度的白血球…一旦市場失效、錯價機會大增，股市恐將出現恐慌性大跌應該讓小孩有信用卡嗎？理財專家媽媽：提早累積信用、跟銀行往來非壞事！手機版 | 電腦版客戶服務專線：02-2510-8888傳真：02-2503-6989服務時間：週一至週五08:30~18:30 (例假日除外)©2015 城邦文化事業股份有限公司隱私權聲明",
    "蘋果供應鏈重新賽跑，前有復工壓力、後有中國追兵": "從中國鄭州到美國紐約，一邊是 iPhone 最重要的生產基地，一邊是重要的市場。今年，這條高科技貿易路線，再次受到無情的考驗。2 月 10 日，美國有線電視新聞網（CNN），自紐約發出一條新聞：「AirPods 和 iPhone 將因為疫情，變得難以買到。」分析師 Dan Ives 指出，只要鴻海鄭州廠關閉一個星期，就代表「蘋果將少賣 100 萬支 iPhone」。更重要的是，鴻海鄭州廠是最高階 iPhone 的生產基地。任何人只要連上美國蘋果公司的網站，就能輕易發現，上網買一支最新款 iPhone 11 pro，必須等待 4 天以上，在台灣要等上 4~8 天。退潮之後，才知道誰在裸泳。面對海嘯，是對蘋果供應鏈廠商最真實的考驗。考驗一，如何安全復工。「現在最大的問題，是人的問題」，一位富士康前主管觀察，這一次疫情爆發的時間點，是在年假結束前夕，所有經理、線長、工程師、作業員，都回到老家，台幹回到台灣；當疫情爆發後，如果台幹回中國受到感染，「恐怕沒機會再回台灣」，如果當地醫療資源不足，影響員工回廠復工的意願，即使回到工廠，也需要 14 天以上隔離，才能上線工作。鴻海這一次是用科技對抗疫情，最重要的目標就是避免廠區內群聚感染。像昆山廠區，全廠 29,000 人，有超過 5% 員工來自湖北，除了在小年夜就緊急推出 App 掌握員工在春節的動向和健康狀況，再透過電話一一跟員工聯絡，承諾保留工作，工資照發，讓員工安心。員工要來復工，從門口排隊開始，每個人排隊都要間隔 1 公尺，連吃飯排隊取餐都要間隔 1 公尺以上，餐廳變得像 K 書中心。2 月 15 日，鴻海開始強力復工，富士康鄭州公布，推出防疫返崗激勵獎，在職員工符合資格者，每人獎勵 3,000 人民幣，接近新進員工月收入 6,590 人民幣的一半。考驗二，如何維持供應鏈穩定運作。現在，中國各省為求自保，隔絕跨省交通狀況極為常見，這幾天，昆山高速公路上就出現一個告示牌，要求湖北等 7 省人員「就地調頭」，不准進城。2 月 8 日，昆山市還發出命令，只要在當地沒有房產，「湖北、浙江、湖南、安徽、江西、廣東等省人員全部遣返」，這幾省幾乎都是疫情重災區。一位台商激動的說，昆山外來人口多於本地人，「外地人都遣返，怎麼復工？」一位蘋果供應鏈廠商也觀察，「短期對供應鏈一定有影響」，因為現在要把產品送出去，需要的手續，檢疫遠比過去多很多。受疫情影響，中國跨省交通大亂，河南又是重災區，不管是員工要回廠生產蘋果產品，還是供應鏈廠商要把零件運進去，都是挑戰。這一波，資金和管理能力不足的公司，會先被淘汰。產業人士指出，公司沒有維持 6 個月營運現金的中小企業，不容易生存，因為在中國因防疫在家不上班，「照樣要給薪」。今年 2 月，《中歐商業評論》一篇針對中國 995 家中小企業調查顯示，85% 中國中小企業資金無法支持超過 3 個月。短期來看，中國的產業供應鏈仍有斷料、斷鏈風險，更令人擔心的是，市場需求可能受到重創。因此，一位中國手機品牌廠主管認為，斷鏈不是問題，因為「庫存至少可以支持到 4 月」，就以蘋果的狀況來看，蘋果在農曆新年關閉門市，對蘋果營收的衝擊比斷鏈嚴重。這波衝擊過後，會再出現一波洗牌，「最無可取代的是組裝廠。」一位業者分析，其他零組件台灣廠商仍可取代，加上台灣組裝大廠去年都往其他國家布局，成為蘋果的備援方案，現在令人擔心的是，如果中小企業倒閉潮發生，會對整個供應鏈造成何種影響？蘋果的動向也是重要指標，中國媒體指出，蘋果 3 月中會推出售價台幣 1 萬元出頭的超低價 iPhone，只在中國銷售，由於平價 iPhone 有多家代工廠可以生產，也稍能抵銷衝擊。最值得關注的是，天風證券分析師郭明錤今年初曾透露，蘋果今年上半年雖然遇上疫情，但仍有包括 iPad pro、MacBook pro、MacBook air、新型耳機等 6 款產品將發表，今年是蘋果推出硬體產品的重點年。就算真有缺貨情況發生，蘋果擅長操作飢餓行銷，也不致造成太大影響。像負責組裝目前最熱門 Airpods pro 的中國廠立訊，股價仍相當抗跌。這一波衝擊後，有跨國移動能力或是技術足以拿下蘋果新產品訂單的台灣電子大廠，仍會是贏家。像英業達在馬來西亞檳城的新廠今年將投產，有機會拿到蘋果新型耳機的訂單。鴻海早已在越南和印度布局，在越南北寧，歌爾聲學和鴻海等蘋果供應鏈廠商，已形成另一個新蘋果供應鏈聚落。仁寶去年也在越南擴廠，迎接 Apple Watch 訂單。廣達過去一年積極在台灣和泰國布局新廠，無論蘋果要繼續在中國生產新的蘋果筆電，還是部分移往海外，廣達也都有因應對策。這會是一場全球化的比賽，值得注意的是，中國的公司也已急起直追，如立訊不但拿下最熱賣的 AirPods Pro 組裝，去年也到越南布局生產基地，多家中國手機組裝廠去年也分別到印尼、印度設立新廠。如果不遷移供應鏈，繼續提高自動化則是必走之路，像蘋果供應鏈中的台達電，除了購併泰達電，增加海外基地，同時不斷提高中國自動化比重，股價表現也相對穩健。外界預期，天氣轉熱後，疫情將趨於平靜，但這一次事件，將觸動蘋果分散供應鏈風險的新做法，同時再次壓低成本，這才是蘋果供應鏈真正的長期挑戰。（本文由 財訊 授權轉載；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "荒地變身地王！雨衣老廠賣地「放9年多賺50億！」": "記者蔡佩蓉／台中報導今年第一筆商用不動產標售案為雨衣龍頭達新工業標售台中舊廠土地，19日以83.7589億元、溢價率15.76％由興富發建設取得。該地在2010年金融海嘯後台中七期房市狂漲時，即被各界關注，2011年資產重估，總值來到25.93億元，今年以83.7589億元標脫，等於雨衣老廠土地多放9年，扣掉相關稅費成本，多賺了50多億元。▲達新當台中七期地主，土地放愈久賣掉賺更多。（圖／翻攝自台灣百年地圖）達新該筆舊廠土地面積達2593坪，正臨台灣大道、台中大遠百旁，底價72.35億元，標脫金額83.7589億元，刷新由國泰人壽在2018年以76.64億元買下台灣大道與文心路口3260坪土地的台中土地交易總價紀錄。達新也公告該筆土地可獲得處分利益約50.65億元，相較9年前資產重估的25.93億元，等於多放9年，多賺了50億元；而達新在七期的舊廠，早在1993年就已遷走，土地原始成本僅7500萬元。根據台灣百年歷史地圖，可以發現1968年的街廓地圖，台中港路、惠來路一帶僅維他露汽水與達新塑膠製品兩家公司，一旁則是農田。如今，達新舊廠2020年刷新成為台中七期地王，預料短期內紀錄將不會被打破。PwC普華國際不動產總經理田揚名分析，七期商圈已成熟，對於有信心打造商場或商辦、頂級飯店的建商來說，這塊地等於將成為未來的台中地標，這也反映目前土地市場仍具一定熱度。 \n拒高價收購　口罩原料廠：台灣優先！\n",
    "4檢疫中心改建費達3.35億元政府借獎券基金避立會撥款": "",
    "伺服器族群 大盤亮點": "台股受制於技術面壓力，昨（20）日拉回33點作收，市場資金持續良性輪動，今年受惠於資料中心建置需求大增的神達（3706）等多檔伺服器供應鏈，股價逆勢收高，扮演盤面多方指標。 \r\n受新冠肺炎疫情擔憂未除、美元指數攀高，以及月、季線壓力沉重等因素影響，昨日外資及投信聯袂賣超，壓抑台股反攻氣勢，終場跌33點收11,725點，再度失守月線，成交值略降至1,351億元。\r\n盤面上台積電、鴻海、大立光等蘋概三王因產能與供應鏈復工充滿變數，股價同步走弱，台塑四寶、大型金控也多收黑，營運受新冠肺炎疫情衝擊相對較輕、籌碼穩定的部分矽晶圓、生技、印刷電路板族群，以及伺服器供應鏈則逆勢走揚。\r\n法人指出，美股持續創高，尤其微軟、亞馬遜、谷歌、臉書等科技巨擘今年資料中心建置需求大增，伺服器供應鏈營運水漲船高，白牌伺服器代工廠緯穎昨日上漲3%，收盤以784元創掛牌後天價，神達、博智也創波段反彈新高。\r\n近日獲外資、投信聯手加碼的神達，與關係企業新聚思（Synnex Corp.）攜手搶攻北美雲端伺服器商機有成，加上股價仍低於淨值，拉出連五紅走勢；金仁寶集團旗下的博智，受惠英特爾超微平台升級，可望帶動伺服器板子層數提升，加上生產及銷售受疫情影響程度偏低，股價波段大漲逾六成。\r\n群益投顧認為，台股短期恐呈現區間震盪整理，上檔壓力在11,800點以上套牢區，隨時可能因短線利空回檔修正，建議可高出低接強勢族群，看好伺服器、被動元件、矽晶圓、記憶體、生技等族群。\n\n                    面對新冠肺炎疫情威脅，全球升高防疫警戒，台灣生技抗疫國家隊快速成軍，包括高端疫苗、國光生醫、亞諾法、台康生技等今天股價強勢表態。                  \n                    中國新冠肺炎疫情延燒，美股下跌，拖累亞洲股市，分析師認為，疫情對資本市場影響仍在，台股可望在前波低點11648點之上震盪整理。                  \n                    截至今（21）日10時15分，台指期貨近月合約價格跌幅逐漸擴大。                  \n                    投資人擔憂武漢肺炎疫情擴散及對全球經濟的衝擊，美股收挫。分析師認為，台股今天開盤恐難逃拖累，2月週線2連紅的反彈走勢也有...                  \n                    當金融市場因為新冠肺炎大地震時，中國正在進行1項地表上前所未有的大實驗－在家上班，新冠肺炎正式開啟了B端互聯網發展元年。                  \n                    中國新冠肺炎疫情為近期全球關注的焦點，雖在各省市陸續封城與管控之下，每日新增確診人數未再持續創高，但中國在經濟面付出重大代價之下才稍微穩定疫情，導致年後復工進度緩慢。                  \n\n\n\n\n\n",
    "台灣防疫火力全開，中研院、國衛院各自合成出武漢肺炎新藥「瑞德西韋」": "武漢肺炎來勢洶洶，而台灣團隊再展堅強實力防疫不求人，中研院、國衛院兩方團隊接連發出好消息，各自合成出國際視為治療武漢肺炎的有效藥物「瑞德西韋」，純度皆達 97%。研究團隊表示，未來若國內疫情需要，將可透過技術授權直接在台大量生產。瑞德西韋（Remdesivir）是美國生物製藥吉立亞公司（Gilead Science）的新型實驗性抗病毒藥物，由於曾成功治癒新型冠狀病毒（COVID-19，簡稱武漢肺炎）病患，被國際視為目前對付武漢肺炎最理想的藥物。根據疾管署即時統計資料，截至 2 月 21 日上午 8 點 55 分，武漢肺炎全球確診病例已突破 7.6 萬例、死亡 2,246 例，全球有 30 個國家地區受影響，除了防堵武漢肺炎蔓延、開發對付病毒的新藥與疫苗工作也刻不容緩。（Source：疾管署即時統計數據）台灣學研界於此再度展現強大研發實力，包括中研院、國衛院兩個單位，接連宣布已完成武漢肺炎新藥「瑞德西韋」合成。國衛院院長梁賡義在蔡英文總統 20 日前往視察時報告，國衛院團隊已完成瑞德西韋毫克級合成，純度達 97%，預計再 2 星期可提升到公克級合成，未來若疫情所需且無法從美國進口瑞德西韋，國內藥廠可透過技術授權在台自主生產大量藥物，但最希望還是備而不用。中研院則是由化學所副研究員陳榮傑領導的 7 人團隊，從無到有、日以繼夜地研發，過程相當艱辛，因為有些化合物需透過更精密的再結晶方式純化，終於在 2 月 20 日取得光譜鑑定，短短 2 星期內就完成瑞德西韋百毫克級合成，純度也達 97%。簡單比較，國衛院團隊合成毫克級，中研院團隊合成百毫克級，但想達到量產標準的話，至少要繼續提升至百公克級。目前國衛院針對武漢肺炎疫苗開發有 4 大規劃方向，包括合成胜肽疫苗、重組病毒疫苗、DNA 疫苗和次單元疫苗，其中合成胜肽疫苗可以最快進入臨床試驗；此外，國衛院團隊也正在挑選可辨識武漢肺炎病毒的抗體，協助快篩試劑開發。防疫視同作戰，疫苗、快篩試劑與藥物就是最好的支援補給，如果研究進展順利，國衛院粗估最快一至一年半可完成疫苗開發程序。（首圖為蔡英文總統視察國衛院實驗室，來源：國衛院）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "《電子零件》磷酸鐵鋰電池吃補，立凱-KY強鎖漲停": "磷酸系鋰電材料廠立凱-KY(5227)看好磷酸鐵鋰電池取代鉛酸電池的趨勢成形之下，今年汽車啟停電池與大型儲能電池的客戶預計將陸續進入量產，公司將可穩定供貨。立凱-KY去年轉型初見成果，今年隨著日韓客戶進入量產，有望隨著2月工作天數增加帶動業績比上月增溫。立凱-KY早盤強拉漲停價17.65元，逆勢創下今年以來新高價。因上月工作天數少，立凱電1月營收1855萬元，月減3.71%，年減3.6%。立凱電表示，公司持續出貨給客戶小量試產，今年汽車啟停電池與大型儲能電池客戶預計將陸續進入量產，公司將可穩定供貨。由於鋰鐵電池價格甜蜜點已現，取代鉛酸電池的趨勢自去年起開始成形。立凱電與日韓知名電池大廠合作，搶先攻佔國際市場，目前小量供應客戶試產，去年營收即大幅成長1.5倍，今年將持續拓展國際市場。立凱-KY去年小量出貨給日韓客戶已帶動轉型效益，2019年營收3.88億元，年成長157%。立凱電表示，汽車啟停電池與大型儲能電池主要客戶於2019年小量試產，公司的磷酸鐵鋰電池正極材料具高性價比受客戶肯定，待正式量產後將為公司帶來營收的穩定增長。但因尚未達經濟規模以及去年業外虧損，立凱-KY去年前三季仍虧損，每股淨損1.68元，每股淨值降至6.16元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "武漢肺炎》韓國單日確診571例累計2237人| 國際": "韓國中央防疫對策本部通報，截至下午4點，韓國今天新增武漢肺炎確診病例571例，累計確診達2237例。目前韓國死亡病例為13例，痊癒、解除隔離者有27人。另外，根據《韓聯社》報導，韓國中央災難安全對策本部第一總括協調官金剛立今天在記者會上表示，截至28日零時，已經檢測了11萬名新天地教會信徒，其中有疑似症狀的1638人正在居家隔離。報導指出，韓國政府已獲得24.5萬餘名新天地教會信徒、6.5萬餘名準信徒等31.0732萬人的名單，並將其提供給各地方政府。政府已要求新天地教會，在醫療機構工作的信徒不要上班，進行居家隔離。金剛立表示，1299名有症狀的新天地大邱教會信徒的樣本已採集完畢，正在進行檢測工作，確診比重較高，結果預計周末出爐。\n\n\r\n              (function(d,a,b,l,e,_) {\r\n              if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\n              e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n              _=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n              })(window,document,'dable','script');\r\n              dable('renderWidget', 'dablewidget_Ql99Qdl4');\r\n              \n\n延伸閱讀：武漢肺炎》奈及利亞也淪陷！  首起撒哈拉以南非洲病例武漢肺炎》紐西蘭現首例 患者從伊朗經峇里島返國點選關鍵字看更多 :   ",
    "遏制武漢肺炎疫情朝野響應陳時中「不跑攤」": "Video Playback Not Supported【新唐人亞太台 2020 年 03 月 01 日訊】武漢肺炎疫情延燒，截至3月1日，台灣確診人數，累計已達40例。疫情指揮中心指揮官陳時中稍早在記者會上呼籲，民意代表暫時不要跑攤，公職人員也盡量避免人多聚會，民眾沒事不要到醫院，以降低感染風險。對此，不少朝野民意代表都表達支持。《聯合新聞網》報導，民進黨立委黃國書表示，為了防疫，他自己本身在地方的行程，已經減少五成以上，如今疫情指揮中心有這樣的呼籲，民意代表也可以以防疫的觀點去向地方解釋，相信地方也能夠理解，畢竟民意代表的確是高風險族群。台灣基進立委陳柏惟指出，這個呼籲，對他來說，本來就是已經在做的事情了。他說，武漢肺炎爆發初期，他就調整了行程安排，以低密度、低風險為優先，在過年期間，發春聯跟紅包，兩次活動也都因為武漢肺炎而取消。為了國家，為了人民的安全，希望地方領袖、社團人士，也能儘量避免「跑攤」行程。國民黨立委洪孟楷在接受《中央社》採訪時，也表達「不跑攤」、「從善如流」的想法。他指出，既然陳時中明確的提出呼籲，就代表現在的疫情確實嚴峻，全國人民都應該從善如流，減少大型的群聚活動，也避免人與人之間不必要的接觸。他強調，在防疫重於一切的前提下，絕對會配合防疫指揮官的要求，也呼籲全國民眾共同遵守。受武漢肺炎疫情影響，台灣口罩從一罩難求，透過實名制購買、拓展口罩產線提升產能，緩解口罩需求量，背後就是靠著第一線藥師，將口罩送到民眾手中。行政院長蘇貞昌今天(25日) 率領副院長陳其邁及衛福部長陳時中等人，特別到藥師公會全聯會，向藥師及藥生們，鞠躬致敬。武漢肺炎攻陷中共軍隊，軍方後勤大本營武漢更是損失慘重。美國國會20日指出，這場疫情讓中共軍方原形畢露，他們既不能「齊家」保護人民；更無法「平天下」，在全球進行軍力投射。美中經濟與安全審查委員會主席孔榮白直指，病毒將讓中共軍力原形畢露。日本的武漢肺炎疫情擴大，其中，北海道病例數，居日本各地之冠，今天下午五點半，日本北海道知事鈴木直道，緊急宣布「緊急事態宣言」。另外在南韓，肺炎確診人數已經來到2337例，負壓隔離病房卻只有大約一千床，醫療資源不足，許多病患無法入院治療，外界憂心會不會成為下一個武漢。歡迎回來，武漢肺炎疫情在全球升溫，目前在海外疫情最嚴重的國家是南韓、義大利和伊朗。這些國家由於防疫不力，導致民怨四起。許多民眾認為，領導人過於親中共的政策，是該國疫情擴散的主要原因。帶您關心武漢肺炎，台灣日前爆發第一起院內感染，引起關注。周日下午，中央流行疫情指揮中心進行疫情說明時，表示院內感染危機還沒解除，傳染途徑也還沒有足夠資料，不過，衛福部長陳時中表示，第一層把關應該守得住，並且指出，已經要求每個醫院進行病患風險分流，以及醫護工作人員分艙管理。疫情對旅遊行業的衝擊還在持續，有著「簽證龍頭」之稱的百程國際旅遊股份有限公司成為業內首家倒下的知名旅遊企業。百程旅行29日宣布，關閉公司啟動清算準備。台灣民意基金會今日發布最新民調，公布武漢肺炎期間，民眾對於政府防疫滿意度調查。民調數據顯示，對逾衛福部長陳時中，領軍的「中央流行疫情防制中心」整體表現，民眾給予84.16高分。再來看到，台灣今天(2日)新增1名無症狀的武漢肺炎確診者，是先前確診婦人的女兒，目前全台病例累積達到41例，疫情指揮中心指揮官陳時中說，科學有極限，擔心極限以外的事情，只是會徒增恐慌。為避免爆發院內感染，全台各大醫院也拉起警報，嚴禁探病，落實感染管制措施。帶您關心，中央流行疫情指揮中心，今天公布第32例確診個案，2月16日到19日曾經去過的地方。第32例確診的非法外籍女移工，在這四天曾經搭乘計程車、客運、捷運、台鐵以及高鐵，並且曾經南下高雄。指揮中心提醒民眾，如果這四天有到相關地點進行戶外活動或搭乘交通工具，有任何症狀都要馬上通報。中共央視前主持人崔永元2月28日在推特做了一個民調，民調顯示，多達75%的網民認為武漢新冠病毒是「人造病毒」。武漢肺炎疫情下，醫護人員受感染的消息頻傳。日前有知情人獨家爆料給大紀元，湖北省人民醫院的醫護人員及家屬，已經有500多人感染。醫院不上報，把他們隔離在醫院的眼科大樓和外科大樓頂層。本週六，中共官媒罕見承認，武漢肺炎病毒的源頭並非海鮮市場，而且病毒於去年12月初已發生首次「種群擴張」，可能在11月下旬已開始人際傳播。台灣週六宣布發生首起院內感染，有一名婦人、三名護理人員與一名清潔工確診；指揮中心目前仍在釐清感染源頭，並對接觸者採檢。指揮官陳時中下令，已經要求全台每個醫院進行病患風險分流，以及醫護工作人員分艙管理，包含分棟、分層、分病房與單位，範圍愈小，後續處理愈明確安心，減輕醫療人力負擔，陳時中說，一定要把分艙做好，不會讓醫院垮掉。鑽石公主號上週末有三百多位乘客搭機返回美國，在軍事基地與醫院隔離兩週，目前已經至少有18人確診武漢肺炎，讓美國的確診病例上升到35例。美國疾病預防控制中心指出，接下來可能會發生社區傳染，甚至在美國成為流行病。今日台灣民意基金會公布民調結果，數據顯示，台灣民眾普遍對於，陳時中帶領防疫團隊的表現，感到滿意，給出平均84.16高分。而對於中共政府能有效控制武漢肺炎疫情，台灣民眾並不看好。接著來看到，台灣周日(1日)宣布新增一名境外移入個案，是先前在鑽石公主號確診的70歲女性。當時被確診後在日本當地醫院治療，康復後二採陰性出院，於2月26日搭機返台，直接安排入住負壓隔離病房採檢，並在周日確定這名女性，仍有病毒陽性反應。台灣民間信仰台中大甲媽祖遶境活動，預定3月19日登場，為期九天。社會擔心恐怕將升高擴散武漢肺炎疫情。台灣中央疫情中心指揮官陳時中，雖然沒有明令禁止，但是喊話，加強社會溝通，用專業看風險，他說媽祖是慈悲的，他不排除跟鎮瀾宮董事長顏清標當面溝通。多年前SARS感染者痊癒之後，有些人留下肺纖維化後遺症，這一次武漢肺炎，大家也很關注是否也會有類似情況，疫情指揮中心專家張上淳證實，首例女台商出院後，肺部的確有纖維化的症狀，肺功能也還沒完全恢復，跟SARS復原者類似，還需要一些時間，不過他也樂觀表示之後復原狀況應該會更好！儘管中共將防疫新冠肺炎（武漢肺炎）提升至「人民戰爭」的高度，但大紀元獨家報導，據大紀元獲得中共湖北省防疫指揮部的內部文件顯示，中共嚴厲的「防疫」措施更重視隔離和控制，而忽視生命和健康，這場防疫戰的目標更像是維穩和加強對包括健康人群在內的全體中國人的控制。前衛生署長楊志良接受專訪，提到這次武漢肺炎傳染性比H1N1還高，恐怕會感染全球20億人。對藍營呼籲中央疫情指揮中心盡快升級為一級開設，楊志良說這是政治問題，但從疫情上來看，一級開設是遲早的；如果一級開設，他推薦由準副總統賴清德擔任指揮官，他呼籲大家不要用防疫謀取政治上的利益。目前退出中共黨、團、隊總人數",
    "日本東北青森睡魔五所川原立佞武多之館": "青森睡魔祭典是日本東北夏季最令人熱血的活動，祭典期間萬人空巷熱鬧非凡，青森睡魔祭典依照區域劃分，有青森睡魔、弘前睡魔與五所川原立睡魔三處，其中我覺得最震撼的當屬五所川原市的立佞武多睡魔，這重達19噸、20多公尺高的睡魔，光是擺著展示都覺得震撼。在非祭典期間走訪青森，其實也不用擔心見不到睡魔燈籠，五所川原市的立佞武多之館裡展示過往三年使用的睡魔燈籠，提供遊客購票入內參觀，也可以在館內用餐、選購紀念品，是旅行青森必訪的景點之一。東編是第二次拜訪立佞武多之館，上回是自助旅行，這次因爲是媒體採訪，館長特別出面迎接並全程解說，也帶我們參觀正在製作的睡魔燈籠。這尊「暫」就是今年要登場的睡魔，至於這主題是什麼神話故事，其實我也不明白，只是看到這麼震撼的燈籠就覺得過癮極了，今年真想到青森看睡魔祭典阿！一個睡魔燈籠可以使用三年，每年都會製作一個新的。燈籠是純手工製作，地點就在館內三樓。館長表示，一尊燈籠製作時間超過八個月，它的鐵絲骨架都是以棉繩手工纏繞固定，再加上木造底座。做好之後再貼紙彩繪，製作過程耗時費工。每年的四～六月可以參加睡魔貼紙體驗活動，還會得到一張證書，只是務必預約才行。「立佞武多」的歷史可追溯到1907年，是當時地主的財富與地位象徵，「布嘉家」就是青森很富裕的商家，布嘉家一個名為秋元末吉的木匠製作了一個高達20米需要100人扛的睡魔燈籠在市內遊行，這個立睡魔造成轟動，也成為五所川原睡魔燈籠的特色。我發覺許多睡魔燈籠下方都寫着「漢雲」兩字，當下我就問了館長，那兩字代表什麼意思，館長告知，這漢雲就是銀河之意。據說「青森睡魔祭」的起源是西元8世紀時由中國傳入的「七夕祭」，因與星空相關而有漢雲二字，後來與為抵禦夏日農活引起的睏倦而催生的傳統習俗結合，成了青森地區獨一無二的睡魔祭，有點趕走睡魔的意思。到了大正年間，因爲電力線架設，睡魔也變成低矮的形狀，就像青森睡魔一樣。後來這製作方法與設計圖在大火中丟失，直到80多年後因爲一張照片與一張圖畫而再生，如今，五所川原市甚至爲了睡魔燈籠遊行將路線淨空，電纜全都改為地下化。參觀館內睡魔可以先搭電梯到四樓，再沿着環狀步道慢慢往下走，可以近距離觀賞睡魔燈籠的美一個角度與細節。我覺得睡魔彩繪真的很精美，每一尊也都有主題故事，想瞭解可以在入場時索取說明DM。一樓固定時間有表演節目，內容就是睡魔遊行時的鼓樂表演，有興趣的遊客也可以上場參與表演，想像自己參加祭典的情境。一樓除了遊客中心，也設置紀念品展售區，販售明信片、睡魔T恤、掛飾、冰箱貼等相關紀念品，也有一些蘋果相關的面膜、保養品與加工食品，都是非常好的禮品，這五所川原限定的伴手禮買回去送人很受歡迎的。館內六樓有一間視野極佳的「春榆」餐廳，可以在這裏用餐、喝咖啡，在這裏可以遠眺五所川原市的街景。餐廳販售的餐點以日式定食套餐與拉麵為主，我點了海鮮定食菜色很豐富，如果人數不多，直接安排在這裏用餐比較省時。如果想吃豐盛一點，睡魔館旁邊有個海鮮市場，販售海鮮、蔬果等食材，可以現場採購請店家料理，畢竟來到青森當然要多吃在地出產的海鮮，例如凡立貝、花枝、生魚片、海螺與毛蟹等，日本海鮮有多迷人我就不用多介紹，反正喜歡海鮮的人別錯過。立佞武多之館\n地址：青森県五所川原市字大町38番地\n電話：0173-38-1515\n\n採訪邀約、新聞稿提供\n hualien2003@gmail.com廣告、網站製作 service@yatravel.tw\n 0972-226258 陳宇威\n",
    "瑞德西韋即將在台灣臨床實驗美藥廠出面證實": "【NOW健康 陳敬哲／台北報導】最近台灣媒體都在報導，瑞德西韋（Remdesivir）中央研究院成功合成公克級，純度達到99%，台灣也將展開臨床實驗，瑞德西韋開發藥廠吉立亞醫藥（Gilead Sciences）今（27）日對此發出新聞稿，台灣確定列在臨床實驗國家名單中。 吉立亞表示，宣布啟動2項第3期臨床試驗，針對診斷患有新冠肺炎（COVID-19） 的成人，評估Remdesivir的安全性和療效。這些隨機分配、開放標示、多中心的試驗將在3月開始，主要從亞洲國家包括台灣及其他確診案例多的國家收納約1,000名患者，並於各大醫學中心進行試驗。 吉立亞指出，這些試驗將會為患者靜脈施用瑞德西韋，測試會評估瑞德西韋的2種治療療程。這2項試驗已經通過美國食品藥物管理局（FDA）的快速審核，並許可吉立亞醫藥申請作為治療新冠肺炎之試驗性新藥（Investigational New Drug，IND）。 其中1項試驗會隨機分配約400名嚴重臨床表徵的新冠肺炎患者，接受5天或10天的瑞德西韋；另外1項試驗則是隨機分配約600名中度臨床表徵的新冠肺炎患者，接受5天或10天的瑞德西韋，或僅接受標準照護。 除這2項新的remdesivir臨床試驗外，目前進行的研究尚包含中日友好醫院在中國湖北省主導的兩項臨床試驗，以及美國國立過敏與傳染病研究院（U.S. National Institute of Allergies and Infections Disease，NIAID）近期在美國啟動的另1項臨床試驗。吉立亞醫藥捐贈該藥，並為這些試驗提供科學專業諮商，其中中國的臨床試驗結果預計將於今年4月出爐。 吉立亞醫藥首席醫療長默達・帕西（Merdad Parsey）醫學博士表示，吉立亞醫藥主要專注於快速確認瑞德西韋可能用來治療新冠肺炎的安全性和療效，而這一系列的臨床試驗能協助我們取得更廣泛的全球數據，在短時間內更加了解藥物特性。 默達・帕西強調，瑞德西韋在冠狀病毒臨床發展的速度，反映治療選項的急迫需求，以及業界、政府、全球衛生組織和醫護人員的共同承諾，以最緊急的程度應對這次公衛威脅。 更多健康資訊一次滿足！點此進入【NOW健康】降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "【立會選舉】林瑞華籲飲食界登記做選民食店批張宇人未支援業界": "登入 登入 / 註冊年初加入公民黨、曾表示積極考慮出戰立法會飲食界選舉的中小企食店聯盟召集人林瑞華，今日（2日）聯同一眾飲食界代表召開記者會，呼籲業界於4月2日前完成選民登記。林瑞華（前左二）呼籲飲食界要於下月2日前，更新選民資料並通知選舉事務處，為民主派重奪議席出一分力。林瑞華指，業界中不少人登記選民時，均選擇了「超級區議會」功能組別，呼籲飲食界於下月2日前，向選舉事務處更新選民資料，由「超區」界別轉到飲食界，為民主派重奪議席出一分力。根據2019年選民數字，飲食界登記選民共4,408人，惟食環署發出的飲食業牌照達28,000個，選民數字為功能組別中的最低。林瑞華表示，按照上屆選舉結果推斷，至少需新增2000名選民，才足以撼動現任飲食界代表張宇人，形容現時的情況未算樂觀。為了簡化程序，有民間義工隊推出「飲食界選民生成器」 ，食店負責人只需按電子表格提供資料，義工便會上門協助填寫選民登記表，大大節省時間。有飲食界代表批評張宇人從未關心過業界困難，提及疫情期間火鍋店的經濟狀況是重災區之最，惟從來未有收到過張宇人任何的支援及問候，呼籲業界出力改變不公。（資料圖片）林瑞華質疑政府阻慢選民登記林瑞華又提到，收到不少食店老闆的反映，食店近半年的轉名程序，由以往的1個月延長至3、4個月不等；由於食店轉手後需完成轉名程序，才可更新選民登記資料，林瑞華質疑政府刻意刁難，透過行政程序干預選舉。被問到參選意向，林瑞華稱現階段會專注於選民登記工作，泛民出選飲食界的代表，需待民主派作討論，但強調最重要的是只有一名代表出戰。業界：未收過張宇人幫助有飲食界代表批評張宇人從未關心過業界的困難。616牛肉火鍋專門店程先生形容，疫情期間火鍋店的經濟狀況是重災區之最，惟從來未有收到過張宇人任何的支援或問候，呼籲業界出力改變不公。「小時光」負責人陳先生指，除上屆立法會選舉截止選民登記錢前，收到過張宇人一次的來電，及後對方未曾與自己聯絡，亦從未就業界的困難表示關心，批評張宇人只專注在議會上的「保皇」工作。",
    "〈台股盤後〉三王反彈無力 被動元件帶頭下殺 帶量失守半年線": "",
    "「國家人權委員會」五月成立前綠委尤美女：未來主動調查國家法律、政策是否侵犯人權／沃草國會無雙": "立法院去年底在國際人權日三讀通過的《監察院國家人權委員會組織法》即將於 5 月施行，將在監察院另設國家人權委員會。力推法案長達 20 年的人權公約施行監督聯盟召集人黃嵩立昨（26）日在講座中說明，國家人權委員會未來將擔任促進國內人權的專責機構，擁有獨立運作、行使調查、提出人權報告的權力，能夠對行政、立法、司法部門提出建議和參考，未來將由 10 名人權委員組成。大力參與推動立法的前民進黨立委尤美女則表示，國家人權委員會與監察院功能的不同之處在於，前者能夠主動調查國家法律、政策中可能侵犯人權的問題，和監察院行彈劾的「被動權力」不同。她還呼籲民間團體，「推薦心目中能為你們喉舌的人當國家人權委員會的委員」，由政府和民間一步步共同建構國家人權委員會，保障憲法規定的人權。前民進黨立委尤美女表示，國家人權委員會能夠主動調查國家法律、政策中可能侵犯人權的問題。（攝影／賴昀）人權公約施行監督聯盟 26 日在慕哲咖啡舉辦針對《監察院國家人權委員會組織法》的說明講座，講者包括人約盟召集人黃嵩立、前立法委員尤美女、監察委員高涌誠。黃嵩立率先說明，國家人權委員會未來將擔任促進國內人權的專責機構，雖是國家設立，但會獨立運作，「完完全全自己決定做什麼研究調查、提出什麼建議、發表什麼報告，不用聽令於任何一個機關」，監督國家立法、行政、司法三權如何運作、是否侵害人權、運作是否符合國際人權法。雖然國家人權委員會並無實質的行政權，無法直接指導公部門，但依據蒐集資料、調查事實、對國際人權法以及國際案例的掌握，國家人權委員會能夠對行政、立法、司法部門提出建議和參考。黃嵩立指出，國家人權委員會將由 10 名委員組成，其中 7 名是從 29 名監察委員中選出的指定委員，並由監察院長擔任主任委員，另 2 名輪派委員則從其餘 21 名監察委員中每年改派 2 人擔任。國家人權委員會主要職掌九項工作，包括：處理與調查涉及酷刑、侵害人權及各種形式歧視案件對政府機關提出建議或報告協助推動重要國際人權文書國內法化依國際人權標準提出修憲、立法及修法建議監督推動人權教育等等黃嵩立進一步說明，國家人權委員會是根據 90 年代， 20 多個已經設立人權委員會的國家在巴黎討論運作原則時，最後定論的「巴黎原則」所設立，主要功能扮演「橋樑功能」，既是國際人權法和台灣國內法之間的橋樑，推動國際人權法在台灣國內落實及法制化，也是政府和人民之間的橋樑，可以藉調查和資料蒐集，向政府反應民間的特殊事件和狀況。監察院目前的功能是對國內人權作出保障，國家人權委員會則更進一步強化促進人權。且不同於監察院主要監督公務人員有無違法失職行為，國家人權委員會還可以針對私人機構發起調查，以此監督私人機構有無侵犯人權行為。此外，國家人權委員會的獨立性也被確保，除了內部管理獨立於其他政府部門外，人權委員也將獨立選任，由民間團體推薦，委員會財務也能夠獨立運作。人約盟召集人黃嵩立說明，國家人權委員會未來將擔任促進國內人權的專責機構。（攝影／賴昀）黃嵩立說，在推薦人權委員人選時，身份多元也是一個可以考慮的條件，他表示，「我們不需要太多人生勝利組擔任委員，他要經歷過挫折痛苦」能夠瞭解他人痛苦，並透過蒐集資料呈現事實狀況，而事實本身就有力量，能夠描述清楚的事情原貌。現任監察委員高涌誠則補充，國家人權委員會本身不屬於傳統的「三權分立」，因此在爭取立法的過程一直很難討論，監察院和總統府也各提出過不同的組織法版本。在過去，監察院因為自認是「人權院」，覺得自身就能以「巴黎原則」來擔當類似機構，直至第四、第五屆監委交接後，因應總統府諮詢委員會的要求，以及外界的大力推動，監察院不得不面對單獨設立國家人權委員會的必要。高涌誠說，法案推了 20 年，直到立法院第九屆的最後一個會期，在最後一次協商中獲得府方支持，終於順利在 2019 年 12 月 10 日由立法院通過生效，今年 5 月將由監察院施行。現任監察委員高涌誠補充說明《監察院國家人權委員會組織法》立法過程。（攝影／賴昀）高涌誠表示，在過去，雖然監察院自認「人權院」，但真正會對人權議題發表意見的是大法官，在國家人權委員會成立之後，人權議題「不再是大法官說了算」，這是「修憲之前很重要的發展」。前立委尤美女則說明，國家人權委員會的職責並不是處理個案調查，她認為個案處理仍然屬於監委職責，而監委和人權委員的差別在於職權分工的不同，彼此位階大小則是相同的。過去國家設立監察院，為的是對公務員的違法失職有一個機關去糾正，但這都屬於「事後權」，是「被動權力」，國家人權委員會則可以發揮積極功能，調查整個法律的問題、政策的問題，或是歷史性因素等等，並在調查之後提出建議，逐步落實保障國內人民的人權狀況。尤美女將國家人權委員會稱為「軟實力」、「軟性權力」，並說明對比訴訟一類捍衛自己權利的「硬實力」，國家人權委員會的「軟實力」並不是要實現制裁，而是要了解事情為什麼會發生、決策為什麼會產生，面對結果要如何作出補救，希望查明真相而不是持續對立，「這就是修復式正義」。前立委尤美女將國家人權委員會稱為「軟實力」、「軟性權力」。（攝影／賴昀）尤美女指出，監察院每年會出人權調查報告，但因並非每位監委都熟悉人權議題，因此在報告裡，甚至連學術案件都被列成人權案件，在現任監察委員都即將屆滿、須由總統重新任命的此刻，監察委員任命條款增訂了第七款，納入「對人權議題及保護有專門研究或貢獻，聲譽卓著者；或具與促進及保障人權有關的公民團體實務經驗，著有聲望者」，期望廣納多元意見，「走出同溫層，讓不同生命經驗能呈現、不同面向能呈現，不同問題能被看到」。至於為何要人權團體推薦委員人選，尤美女表示，「台灣最寶貴的能量在 NGO，不管是什麼樣的運動，都有一群人在那裡努力」，因此 NGO 能夠看見不同生命經驗的人受到的苦，由不同 NGO 來推薦人權委員，就不會國家人權委員會被框限在一小撮人之中。尤美女也呼籲社會，「推薦心目中能為你們喉舌的人當國家人權委員會的委員」，表示未來國家人權委員會要做什麼，就靠大家集思廣益，在徵詢民間團體意見後，獲得社會信任，由政府和民間一步步將國家人權委員會建構起來，一起保障憲法規定的人權。",
    "小燈泡媽初質詢 建議政府考慮緩徵稅紓困": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆立法院院會3日就「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案」邀請行政院長報告並備詢，圖為立委王婉諭。（記者叢昌瑾攝）〔記者黃欣柏／台北報導〕小燈泡媽媽、時代力量立委王婉諭今上演國會質詢處女秀，針對政府編列的紓困特別預算，她除點出當年SARS特別預算執行率低於5成外，也表示部份振興政策可以用一般預算處理就好，政府或可思考採取一些比補助更實際的措施，例如建立場館防疫準則或主動緩徵稅等。王婉諭指出，本次確實有必要透過特別預算進行紓困、防疫的必要性，但一定要確保預算、資源有被真正運用，以2003年SARS為例，當時政府編列500億元，但實際決算結果只有230億320萬4391元，執行率不到5成，這次疫情的程度跟影響層面雖然跟上次會有所不同，但還是應該要記取上次的經驗，更嚴格的去檢視預算編列是否合理。請繼續往下閱讀...王婉諭也提出時代力量黨團未來在審核預算時的幾點方向，包括「杜絕浮濫編列，辨明輕重緩急」、「公開補助規則，聚焦衝擊產業」及「針對急迫需求，有效給予協助」等，並請行政院說明是否有嚴格審查各部會提出的預算需求，還是幾乎照單全收。對此，主計總處主計長朱澤民表示，各部會這次提出的需求總共是756億元，後來主計總處就是根據編列原則及優先順序，只容納了約600億元。但王婉諭指出，本次的紓困預算編列項目中，包含了一些中小企業紓困及社會急難救助方案，其實與政府部份已推動的方案類似，可能有重複之虞。此外，政府預計編列2.65億元補助餐飲業者導入外送平台及零售業者導入電商平台，但實際上目前已有超過2.5萬家餐廳與外送業者合作，零售業者更有超過63%採電子商務方式銷售，此部份似乎也不是那麼迫切，可以用一般長期預算處理。經濟部長沈榮津解釋，這次受武漢疫情影響，很多人都不願意出來消費，受到衝擊的範圍除了餐飲業外，還包括百貨、賣場、商圈、夜市等零售業者，跟過去不一樣的是，這次主要是針對疫情衝擊所帶來的需求。行政院長蘇貞昌也說明，過去市場、夜市業者做生意時，因為客人很多，很討厭政府要他們改善設施，但現在受到武漢肺炎衝擊，整好可以針對平常想做卻沒機會做的部分來處理。此外，過去SARS疫情導致經濟停滯，也讓公共支出隨之停滯，使得當年GDP受到很大影響，有了這次教訓，這次政府也加強公共支出的部份，甚至給予獎勵金，這些改善的部分在未來顧客回流後也有幫助，可說是一舉三得。王婉諭另提到，在振興補助部份，政府在原民會、客委會、經濟部、交通部及文化部各有編列預算，名稱包括補助消費、電子旅遊券、產業折扣優惠、旅遊補助、藝文抵用券等，預算總計達43億8200萬元，其執行方式似乎需要整合，而且部分項目過去執行成效並不好，例如去年的夜市抵用券，至今還有約3成沒回收，應該要深入檢討。此外王婉諭也建議，政府或可採取其他比補助更實際的措施，例如建立場館防疫準則，讓消費者對消費環境更有信心，或是主動緩徵營業稅，讓產業在情況穩定之後分期還稅，以及讓所得在一定標準以下的自僱者緩徵所得稅等。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》趙少康稱台灣是運氣好 王婉諭：少噴政治口水時力3立委一同報到 高喊「公平正義，改變台灣」防疫新寵》輕豪宅標配「當層排氣」徐旭東評5G競標：要做就要做最好黃士修轟種族沙文主義 陳柏惟：連問答都看不懂還要帶領擁核健保修法將影響僑胞 僑委會：反應僑界心聲給衛福部\n                    「你拿議員壓我」！不滿文山分局合併案被擋 傳柯P飆罵警局長半小時                                    \n                    蔡英文想換閣揆？總統府駁斥：網媒全屬杜撰                                    \n                    武漢肺炎》賴士葆激戰口罩政策 蘇揆霸氣回應讓網友大讚                                            \n\n                    酸韓國瑜打麻將、抱女人 前藍委陳宏昌獲不起訴                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "嘉縣社會局長佈達蕭英成宣誓就職": "",
    "《類股》瑞基搭上防疫列車，替農科股打強心針": "\n【時報-台北電】新冠肺炎疫情高燒不退，日韓確診人數持續攀升，市場擔憂疫情擴大，影響全球經濟，衝擊上周五美股四大指數全盤皆墨，亞股早盤同聲哀號，台股匯市亦難倖免呈現雙殺，台股在雙王台積電 (2330) 、大立光 (3008) 齊繳械下大跌逾百點，摔落11,600點。盤面上仍為防疫概念股的天下，包括亞諾法 (4133) 、恆大 (1325) 、優盛 (4121) 、高端疫苗 (6547) 、毛寶 (1732) 、合世 (1781) 、美德醫-DR (9103) 同步亮燈漲停，瑞基 (4171) 亦搭上防疫列車連拉兩根漲停，替農科股打了一劑強心針，包括茂生 (1240) 、惠光 (6508) 、達邦蛋白 (6578) 均小跌1%內，表現相對大盤抗跌。\n 瑞基 （4171） 受惠非洲豬瘟與禽流感疫情持續延燒，畜產檢測試劑熱銷，帶動1月合併營收以5,257萬元寫新猷，交出年增49.2％佳績。加以積極投入新型冠狀病毒肺炎（COVID-19）檢測試劑開發，期待未來也能加入協助政府防疫陣容，激勵股價連拉兩根漲停，站上逾5年高峰。瑞基表示，已由美國國家生物資訊中心及全球共享禽流感數據倡議組織基因庫，取得新型冠狀病毒之基因序列，並積極著手進行適用於POCKIT技術平台相關檢測試劑之研發。瑞基2019年營收3.65億元，年成長率95.2％，以前三季EPS已達1.64元分析，法人預估全年EPS應達2元以上。\n　大陸新冠肺炎疫情延燒，達邦蛋白 (6578) 新建的漳州廠，目前已開始運作並接到新單，新冠肺炎停工帶來的影響在可控範圍，二月底可望完全恢復正常。剛完成的第一條線產能達1200噸，規劃中的第二、三條預計下半年動工，屆時產能可達2400噸，合計漳州廠產能可達3600噸。另外，因2019年底取得食品益生菌廠登記證，開發水產動物用益生菌「達邦來富」測試發現，搭配達邦胜(月太)蛋白投餵，能有效壓制午仔魚鏈球菌病情、提升魚隻活力、明顯增重2-3成、達到減抗70%。達邦蛋白 (6578) 近期股價沿5日線爬升，早盤受到大盤重挫影響量縮小跌0.7%，守在21元及五日線，表現相對有撐。(編輯整理：龍彩霖)【時報-台北電】新冠肺炎疫情高燒不退，日韓確診人數持續攀升，市場擔憂疫情擴大，影響全球經濟，衝擊上周五美股四大指數全盤皆墨，亞股早盤同聲哀號，台股匯市亦難倖免呈現雙殺，台股在雙王台積電 (2330) 、大立光 (3008) 齊繳械下大跌逾百點，摔落11,600點。盤面上仍為防疫概念股的天下，包括亞諾法 (4133) 、恆大 (1325) 、優盛 (4121) 、高端疫苗 (6547) 、毛寶 (1732) 、合世 (1781) 、美德醫-DR (9103) 同步亮燈漲停，瑞基 (4171) 亦搭上防疫列車連拉兩根漲停，替農科股打了一劑強心針，包括茂生 (1240) 、惠光 (6508) 、達邦蛋白 (6578) 均小跌1%內，表現相對大盤抗跌。 瑞基 （4171） 受惠非洲豬瘟與禽流感疫情持續延燒，畜產檢測試劑熱銷，帶動1月合併營收以5,257萬元寫新猷，交出年增49.2％佳績。加以積極投入新型冠狀病毒肺炎（COVID-19）檢測試劑開發，期待未來也能加入協助政府防疫陣容，激勵股價連拉兩根漲停，站上逾5年高峰。瑞基表示，已由美國國家生物資訊中心及全球共享禽流感數據倡議組織基因庫，取得新型冠狀病毒之基因序列，並積極著手進行適用於POCKIT技術平台相關檢測試劑之研發。瑞基2019年營收3.65億元，年成長率95.2％，以前三季EPS已達1.64元分析，法人預估全年EPS應達2元以上。　大陸新冠肺炎疫情延燒，達邦蛋白 (6578) 新建的漳州廠，目前已開始運作並接到新單，新冠肺炎停工帶來的影響在可控範圍，二月底可望完全恢復正常。剛完成的第一條線產能達1200噸，規劃中的第二、三條預計下半年動工，屆時產能可達2400噸，合計漳州廠產能可達3600噸。另外，因2019年底取得食品益生菌廠登記證，開發水產動物用益生菌「達邦來富」測試發現，搭配達邦胜(月太)蛋白投餵，能有效壓制午仔魚鏈球菌病情、提升魚隻活力、明顯增重2-3成、達到減抗70%。達邦蛋白 (6578) 近期股價沿5日線爬升，早盤受到大盤重挫影響量縮小跌0.7%，守在21元及五日線，表現相對有撐。(編輯整理：龍彩霖)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "〈台股盤前〉半年線失守短線跌深 外資步調牽動是否探底": "",
    "目標價只砍50元 麥格理重申大立光「加碼」": "外資回流，大立光（3008）今（19）強彈2%，領漲大盤；外資麥格理最新分析，大立光受到新冠肺炎疫情影響，第1季營收可能比預期少近兩成，但到第2季會回神，略調降大立光目標價至5,750元，重申「加碼」。\n\r\n麥格理先前對大立光目標價5,800元，此次僅降50元，調整不算大。無獨有偶，國內凱基投顧最新報告，也鎖定大立光，但同樣對短期保守、長線看好，5,940元的目標價下調到5,530元，另凱基還微降蘋概權值股鴻海目標價到105元。\n\r\n麥格理表示，新冠肺炎衝擊蘋果下調財測，先前該券商估，第1季iPhone出貨可達4,500萬支，年增約10%，但近期蘋果親自示警外，大陸蘋果零售門市關閉、供應鏈復工難，也形成實質衝擊，因此調降本季iPhone出貨預測一成到3,500萬至3,700萬支。\n\r\n麥格理分析，iPhone出貨減少，約讓大立光第1季營收短少17%，不過在第2季產能有望完全恢復，被遞延的產能應會在下一季全面回補，大立光表現也會反轉，尤其客戶對大立光鏡頭的需求還是很強。\n\r\n另麥格理考量大陸手機訂單下滑，略調整大立光今年預估每股純益（EPS）至249元，前為270元，目標價小幅下調。\n\r\n凱基投顧指出，大立光去年有45-50%的營收為中國客戶貢獻，疫情打擊並不低，所幸大立光供貨三星的比重提高，且在既有A系列、S系列，大立光也有機會打入三星本季推出的S20機種7P鏡頭，預估短期營運影響後，第2季反彈。\n\r\n凱基對大立光第1季EPS預估42元，相較去年同期37元，仍成長。第2季預估45元，雖低於去年，但3、4季將跳到79、81元。\n\r\n此外，大立光先前提到下半年產能將滿載，投顧認為，高毛利的7P+鏡頭有望躍升為主力，推升大立光今年獲利穩健成長18%，2021年更成長21%。\n\r\n至於鴻海，投顧也下修第1季和全年獲利預測，推估本季EPS僅0.96元，第2季續降至0.89元，不過3、4季會大幅改善到2.7元和4元。大立光執行長林恩平。報系資料照facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "2周合成純度97％新冠肺炎用藥 中研院如何克服「2大關卡」？": "【文．林信男】\n身穿白袍的研究人員，手中高舉一只小玻璃瓶，附著在瓶底的少量白色結晶物，是可望用於治療新冠肺炎（COVID-19）的藥物─瑞德西韋（Remdesivir），這款由美國藥廠吉立亞（Gilead Sciences）研發的藥品，台灣中研院只花了短短14天，就完成百毫克級、純度達97%的合成工作，他們究竟是如何做到的？\n\r\n上月底，國際權威醫學期刊《新英格蘭醫學雜誌》，刊載了美國本土首例武漢肺炎患者，經注射瑞德西韋後，病情於一天內好轉，且無明顯副作用的消息，為這場抗疫之戰，帶來一線曙光。\n\r\n2月6日，中研院化學所副研究員陳榮傑，接獲中研院院長廖俊智指示，從實驗室15名成員中，挑選出6人，共同展開合成瑞德西韋的研究。\n\r\n在哈佛大學從事博士後研究期間，曾接受（1990年）諾貝爾化學獎得主柯瑞（E.J.Corey）指導的陳榮傑表示，假設沒有時間壓力，自行合成瑞德西韋，「1、2個月跑不掉」，但這次面臨疫情急迫性，「院長說，有沒有可能2個禮拜完成？大家（研究團隊）認為，是滿大的挑戰。」\n\r\n除時間緊迫外，合成瑞德西韋所需的原物料短缺，是中研院7人團隊，面臨的另一道關卡。\n\n擴增研究步驟　從零開始合成\n\r\n簡單來說，中研院7人團隊的任務，是根據吉立亞發表的研究成果，依其製作過程，嘗試自行合成瑞德西韋；但，時間有限、原物料缺貨等2道關卡，讓研究團隊背負極大壓力。\n\r\n「像我們訂購的有些藥品（指合成所需的原物料），現在（2月21日）還沒到，光是等，搞不好要3、4周，藥品來了以後，我們再開始try，如果這樣估算，2個月跑不掉。」陳榮傑猜測，藥品運送期之所以發生問題，或許和他國實驗室，也有意自行合成瑞德西韋有關，「有可能是大家都在訂」。\n\r\n合成原物料缺貨，導致中研院7人團隊無法取得瑞德西韋的起始物（Starting Material），為解決這項問題，研究團隊決定「自己從零開始合成」。陳榮傑指出，「當時我們就決定，用更簡單的分子，去合成這些原物料，把原有的11步合成步驟，擴大到20步，包含起始物的部分。」\n\r\n缺原物料，就設法自備，接下來得面對的，是時間壓力。「就藥物結構角度來看，瑞德西韋相對複雜，所以它的合成，步驟也比較複雜；雖然美國原廠已發表製作過程，但他們寫的步驟，不見得非常詳細，我們就像先鋒部隊，去嘗試、去看看每個步驟的可行性，觀察小量合成有沒有什麼問題。」陳榮傑說。\n\r\n中研院本就具備有機合成、天然物全合成的研究能量；陳榮傑強調，「各項合成技術，我們大概都有，這次主要是時間問題，那麼短的時間，一定會遇到瓶頸，比較有挑戰性，如果時間足夠，慢慢試，就沒什麼大問題。」\n\n團隊成員平均年齡25歲　自動自發趕進度\n\r\n陳榮傑帶領的研究團隊，成員包括實驗室助理周廷鴻、汪宗瑩、台灣大學化學系博士班研究生黃柔潔、中央大學化學系碩士班研究生洪銘陽，以及2名來自印度的博士後研究員Soumendra Nath Mukhopadhyay和Boobalan Ramalingam，平均年齡約25歲。\n\r\n為爭取時間，上述成員放下手邊既有的研究計畫，全力投入瑞德西韋合成工作，自動自發趕進度。陳榮傑表示，「團隊成員覺得自己有能力，為這波疫情做出一些貢獻，讓他們有很強的動機，去執行這項工作，前一個禮拜，我們實驗室大概是24小時（運作），台灣年輕人真的很不錯，展現了台灣速度。」\n\r\n談到團隊成員的辛勞，陳榮傑笑稱，自己個性嚴肅，進實驗室時，如果又帶著「撲克臉」，會讓成員們壓力更大，「他們曾經有來跟我講，老師，你可不可以帶點笑容？這大概是我印象比較深刻的。」\n\r\n短短14天，中研院7人團隊克服了原物料缺貨、時間壓力等2道關卡，於2月20日，取得經光譜鑑定，純度達97%（僅3%雜質，其餘為藥物結晶）的百毫克級瑞德西韋。\n\r\n陳榮傑解釋，97%的純度，是按照原廠發表程序，製作的結果，「這（純度）是可以再提高的」，實驗室要做到「克級」，也沒問題，至於純度須達多少，才能用於人體實驗，甚至大量生產（須達「公斤級」），得視原廠相關規範而定。\n\n想量產瑞德西韋　須取得原廠授權\n\r\n中研院化學所所長陳玉如說，7人團隊合成純度97%的百毫克級瑞德西韋，「證明台灣有能力自製這個藥」，若想走向量產，必須先取得原廠授權，「我們要尊重人家的專利」。\n\r\n「這藥物（瑞德西韋）還沒有臨床完全證實，所以我們現在是希望備而不用，我們只是證明，國內的藥物合成能力，具備國際水準，更希望的，是趕快投入新藥研發。」廖俊智強調。\n\r\n2月13日，廖俊智邀集國內學研單位，召開「COVID-19合作平台」會議，倡議開放科學（Open Science）精神，以利學研單位共享研究材料、研究資訊和智財成果；就具體成效來看，截至目前，除中研院外，國衛院也合成了純度達97%的毫克級瑞德西韋。\n\r\n廖俊智稱，台灣有許多團隊，正在進行老藥新用研發，也有部分團隊，負責測試新藥，「我們希望，在可預期的未來，會有一些結果。」\n\r\n陳榮傑說明，「藥物開發涉及測試，那又是另一種專業；例如，我們自己實驗室的藥物開發，就是跟台大團隊合作，我們可以改變分子結構，他們進行測試，這項工作不是單一團隊，就可以完成的。」\n\r\n當被問到達成任務的心情時，陳榮傑僅稱，「大家都在為這次的事努力，我相信，我們只是全台灣，有在盡力的一部分人而已，太多人比我們更辛苦。」\n\r\n新冠肺炎疫情持續延燒，學研單位的全力投入，能否為台灣在藥物研發上，帶來更多突破，勢必成為這場抗疫之戰中，眾所期待的焦點之一。\n\n延伸閱讀》\n武漢肺炎刺激避險需求　3理由讓投行看好金價2年內漲逾20％\n曾被吐槽「口罩日產量超過300萬，我頭給你！」　經濟部如何3周開60條產線拚千萬產能？\n白宮官員形容中國是「疾病孵化器」　這3件事讓美國無法相信武漢肺炎官方數據\r\n【尊重智慧財產權，如需轉載請註明資料來源《今周刊》，謝謝】\n\n                    身穿白袍的研究人員，手中高舉一只小玻璃瓶，附著在瓶底的少量白色結晶物，是可望用於治療新冠肺炎（COVID-19）的藥物─瑞德西韋（Remdesivir），這款由美國藥廠吉立亞（Gilead Sciences）研發的藥品，台灣中研院只花了短短14天，就完成百毫克級、純度達97%的合成工作，他們究竟是如何做到的？                  \n\n",
    "傅崐萁、高金素梅加入國民黨團運作藍營立院戰力達40席": "國民黨近期為了無黨籍立委傅崐萁回復黨籍案引起黨內紛擾，但今（21日）國民黨團把傅崐萁與無黨團結聯盟立委高金素梅納入黨團運作之中，目前國民黨團人數已經有到40位之多。國民黨團書記長蔣萬安表示，先前就有跟傅崐萁與高金素梅兩位委員討論過加入黨團運作，以便未來在召委選舉與委員會安排上合作，因此在開議前一天就將名單確定下來。相關新聞：【傅崐萁案】代理主席林榮德：多數歡迎他回來　讓國民黨更壯大",
    "新台幣收盤貶達1.02角 收30.254元": "台北外匯市場新台幣兌美元今天收盤收30.254元，大貶1.02角，成交金額13.3億美元。台股今天收盤跌33.75點，收在11725.09點，成交值新台幣1324.12億元。三大法人合計賣超新台幣71.88億元，其中外資及陸資賣超達83.43億元。新台幣兌美元今天開盤價為30.18元，最高30.149元、最低30.256元。更多財經相關新聞黑天鵝來了 轉職月薪下修2010元電信業兩階段標金 恐懼的總和印刷廠員工遊日返國隔離 若不支薪恐違法不是觀光業？肺炎爆發「這一行」最慘疫情重創泰國觀光 店家盼中國遊客快回流今日最夯新聞流量前3名疫情嚴峻 公主號首傳2人死亡台灣出現第24例 共接觸360人誠實客服：下次再來別住這家今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】"
}