{
    "鈞泰:本公司法人董事之代表人異動": "",
    "〈台股盤後〉三王反彈無力 被動元件帶頭下殺 帶量失守半年線": "",
    "《台北股市》盤中焦點股：格威傳媒、撼訊、合一、泰碩、榮成、正隆": "\n【時報-盤中焦點股】1.台積電 (2330) ：昨自營商相挺買超1144張，惟外資續賣超逾萬張，加上昨夜ADR跌0.48%，早盤股價回跌至316.5元。\n  2.世紀鋼 (9958) ：外資2月以來僅2個交易日賣超，激勵股價沿5日線上攻，今早不畏大盤下跌逾百點，再逆漲至75.1元。\n  3.宇瞻 (8271) ：擬配息2.55元，優於上一年度的2.5元，昨外資轉買超263張，推升早盤股價逆漲至44.15元。\n  4.華泰 (2329) ：5日線有撐、股價盤久，早盤逆勢爬升，收復5日線、月線。\n  5.裕隆 (2201) ：昨外資轉買超329，早盤股價開低走高逾2%，重回5日線上，\n  6.格威傳媒 (8497) ：博報堂擬以每股69元公開收購，溢價13%，開盤跳空漲停。\n  7.光群雷 (2461) ：外資穩定買超+股價16元之上有撐，今早逆勢處在盤上。\n  8.聯鈞 (3450) ：ToF、5G需求佳，股價回檔幅度有限，開低隨即翻紅，漲幅約1%。\n  9.雙鴻 (3324) ：前期熱門股拉回幅度已深，外資開始布局，多方開攻上漲3%，彈回170元。\n  10.朋億 (6613) ：擬配息10元 殖利率6%，資金進場避險，開盤後急拉4%。\n  11.昱泉 (6169) ：228連假，宅經濟威力未消，早盤成功跳上50元，創2017年11月以來新高價。\n  12.氣立 (4555) ：防疫帶動氣動元件需求，短急單湧現，早盤跳漲近3%，收復5日線。\n  13.訊連 (5203) ：轉型成功；轉投資玩美移動虧損縮小；去年EPS 4.53元，創4年來新高，早盤開低走高。\n  14.網家 (8044) ：海外代購Bibian信用卡支付上線，三大法人昨轉買超112張，早盤漲逾2.7%。\n  15.瀧澤科 (6609) ：願助防疫一臂之力，延續昨日氣勢，早盤續漲逾3%，改寫前高。\n  16.亞德客-KY (1590) ：陸廠17日復工，上週獲新台幣逾1億元訂單，目前在手訂單1個多月。唯不敵三大法人連5日賣超，早盤失守500元。\n  17.撼訊 (6150) ：推新品搶工業電腦市場，外資連5日買超336張，早盤逆勢高漲逾4%，衝上半年線。\n  18.南港 (2101) ：去年EPS為1.42元，擬配息0.75元，外資亦回頭買超，股價翻紅續走揚近1.5%。\n  19.華擎 (3515) ：三大法人聯手送暖，加上四大產品線助威，晨盤續漲逾3%。\n  20.祥碩 (5269) ：結盟文曄委屈走跌，惟外資仍連10日買超1236張，早盤上揚，挑戰重返800元關卡。\n  21.鈺創 (5351) ：擬減資補虧損，拚免於打入全交股，惟去年每股虧1.15元，市場亦不領情，股價跳空重挫，開盤直奔第二根跌停板。\n  22.奇鋐 (3017) ：散熱題材重獲市場關愛，外資止步連10日賣超，晨盤翻紅續漲近2%，躍上5日線。\n  23.合一 (4743) ：收到國際藥廠支付新藥研發合作議約金400萬美元，激勵早盤亮燈漲停，成交量放大至逾3000張。\n  24.達邦蛋白 (6578) ：漳州廠迎新單，達邦來富養殖午仔魚減抗70％創商機，早盤急拉漲停鎖住，收復季線。\n  25.毛寶 (1732) ：肺炎疫情擴大，買盤緊追不捨，早盤跳空大漲後漲勢收斂至3%，惟近2個月漲幅近150％，防獲利回吐賣壓。\n  26.易威 (1799) ：列抗疫國家隊成員，股價自10元附近一路竄升，晨盤大漲9%，來到13.9元近1年高點。\n  27.醫揚 (6569) ：擬配息6元、配股2.5元，Q2起營運加溫，晨盤彈高7%，躍上波段高峰。\n  28.瑞基 (4171) ：成功開發二種新冠肺炎病毒檢測試劑，晨盤吸引買盤敲進，股價強鎖漲停。\n  29.泰碩 (3338) ：大陸重啟5G基礎建設，營運可望第2季逐漸恢復正常，股價漲逾8.5%。\n  30.倉和 (6538) ：出貨貨運受阻，2月營收估掉3成，但三大法人同步買超2日，股價漲3%。\n  31.博智 (8155) ：英特爾伺服器平台訂單強勁，今年將大賺逾一個股本，EPS挑戰13元，股價漲2.63%。\n  32.榮成 (1909) ：旗下江蘇榮成環保科技昨日正式復工，外資買超6日計18889張，投信和自營商也同步買超，股價飆漲停。\n  33.欣興 (3037) ：大陸漸復工，蘋果供應鏈可望在第二季復工暢旺，股價漲1.2%。\n  34.聯茂 (6213) ：中國聯通加快5G基地台布建，大單將到手，今年EPS挑戰12元，股價漲0.34%。\n  35.正隆 (1904) ：宅經濟紙箱需求大增，工廠多在台灣，股價漲逾9%。【時報-盤中焦點股】1.台積電 (2330) ：昨自營商相挺買超1144張，惟外資續賣超逾萬張，加上昨夜ADR跌0.48%，早盤股價回跌至316.5元。  2.世紀鋼 (9958) ：外資2月以來僅2個交易日賣超，激勵股價沿5日線上攻，今早不畏大盤下跌逾百點，再逆漲至75.1元。  3.宇瞻 (8271) ：擬配息2.55元，優於上一年度的2.5元，昨外資轉買超263張，推升早盤股價逆漲至44.15元。  4.華泰 (2329) ：5日線有撐、股價盤久，早盤逆勢爬升，收復5日線、月線。  5.裕隆 (2201) ：昨外資轉買超329，早盤股價開低走高逾2%，重回5日線上，  6.格威傳媒 (8497) ：博報堂擬以每股69元公開收購，溢價13%，開盤跳空漲停。  7.光群雷 (2461) ：外資穩定買超+股價16元之上有撐，今早逆勢處在盤上。  8.聯鈞 (3450) ：ToF、5G需求佳，股價回檔幅度有限，開低隨即翻紅，漲幅約1%。  9.雙鴻 (3324) ：前期熱門股拉回幅度已深，外資開始布局，多方開攻上漲3%，彈回170元。  10.朋億 (6613) ：擬配息10元 殖利率6%，資金進場避險，開盤後急拉4%。  11.昱泉 (6169) ：228連假，宅經濟威力未消，早盤成功跳上50元，創2017年11月以來新高價。  12.氣立 (4555) ：防疫帶動氣動元件需求，短急單湧現，早盤跳漲近3%，收復5日線。  13.訊連 (5203) ：轉型成功；轉投資玩美移動虧損縮小；去年EPS 4.53元，創4年來新高，早盤開低走高。  14.網家 (8044) ：海外代購Bibian信用卡支付上線，三大法人昨轉買超112張，早盤漲逾2.7%。  15.瀧澤科 (6609) ：願助防疫一臂之力，延續昨日氣勢，早盤續漲逾3%，改寫前高。  16.亞德客-KY (1590) ：陸廠17日復工，上週獲新台幣逾1億元訂單，目前在手訂單1個多月。唯不敵三大法人連5日賣超，早盤失守500元。  17.撼訊 (6150) ：推新品搶工業電腦市場，外資連5日買超336張，早盤逆勢高漲逾4%，衝上半年線。  18.南港 (2101) ：去年EPS為1.42元，擬配息0.75元，外資亦回頭買超，股價翻紅續走揚近1.5%。  19.華擎 (3515) ：三大法人聯手送暖，加上四大產品線助威，晨盤續漲逾3%。  20.祥碩 (5269) ：結盟文曄委屈走跌，惟外資仍連10日買超1236張，早盤上揚，挑戰重返800元關卡。  21.鈺創 (5351) ：擬減資補虧損，拚免於打入全交股，惟去年每股虧1.15元，市場亦不領情，股價跳空重挫，開盤直奔第二根跌停板。  22.奇鋐 (3017) ：散熱題材重獲市場關愛，外資止步連10日賣超，晨盤翻紅續漲近2%，躍上5日線。  23.合一 (4743) ：收到國際藥廠支付新藥研發合作議約金400萬美元，激勵早盤亮燈漲停，成交量放大至逾3000張。  24.達邦蛋白 (6578) ：漳州廠迎新單，達邦來富養殖午仔魚減抗70％創商機，早盤急拉漲停鎖住，收復季線。  25.毛寶 (1732) ：肺炎疫情擴大，買盤緊追不捨，早盤跳空大漲後漲勢收斂至3%，惟近2個月漲幅近150％，防獲利回吐賣壓。  26.易威 (1799) ：列抗疫國家隊成員，股價自10元附近一路竄升，晨盤大漲9%，來到13.9元近1年高點。  27.醫揚 (6569) ：擬配息6元、配股2.5元，Q2起營運加溫，晨盤彈高7%，躍上波段高峰。  28.瑞基 (4171) ：成功開發二種新冠肺炎病毒檢測試劑，晨盤吸引買盤敲進，股價強鎖漲停。  29.泰碩 (3338) ：大陸重啟5G基礎建設，營運可望第2季逐漸恢復正常，股價漲逾8.5%。  30.倉和 (6538) ：出貨貨運受阻，2月營收估掉3成，但三大法人同步買超2日，股價漲3%。  31.博智 (8155) ：英特爾伺服器平台訂單強勁，今年將大賺逾一個股本，EPS挑戰13元，股價漲2.63%。  32.榮成 (1909) ：旗下江蘇榮成環保科技昨日正式復工，外資買超6日計18889張，投信和自營商也同步買超，股價飆漲停。  33.欣興 (3037) ：大陸漸復工，蘋果供應鏈可望在第二季復工暢旺，股價漲1.2%。  34.聯茂 (6213) ：中國聯通加快5G基地台布建，大單將到手，今年EPS挑戰12元，股價漲0.34%。  35.正隆 (1904) ：宅經濟紙箱需求大增，工廠多在台灣，股價漲逾9%。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《台北股市》盤中焦點股：熱映、康那香、聯陽、恆大、優盛、高端": "\n【時報-盤中焦點股】1.台積電 (2330) ：外資已連續賣超6個交易日，早盤股價續跌至319.5元。\n  2.世界 (5347) ：外資21日擴大賣超2120張，影響早盤股價重挫近5%，一舉摔出5日線、季線。\n  3.世紀鋼 (9958) ：風電題材護體，外資持續買超，早盤股價力守盤上，表現抗跌。\n  4.正隆 (1904) ：短均上揚、外資21日持續擴大買超1739張，今早股價衝上22.8元、登16個月波段新高。\n  5.台紙 (1902) ：外資連續4日擴大買超，拉抬早盤股價漲逾1.5%、達21.4元。\n  6.訊連 (5203) ：疫情續燒，遠距教學及視訊上課平台夯，不理外資偏空操作，早盤股價逆漲逾3%，登上5日線。\n  7.亞崴 (1530) ：大陸廠今日復工，H2訂單可望回溫，早盤放量彈升逾3%，躍過5日線、月線。\n  8.富邦媒 (8454) ：業績看俏，上周周線連2紅、股價一度衝上388元歷史新紀錄，今早股價逆漲至370元，抗跌氣勢強盛。\n  8.佳必琪 (6197) ：陸廠陸續復工，早盤股價開高走高逾2%，站上月線。\n  9.泰鼎-KY (4927) ：業績利空鈍化，21日外資轉買超956張，今早股價彈升近2%。\n  10.三貝德 (8489) ：疫情肆虐促線上學習大增，不理外資21日轉賣超百張，今股價續漲逾7%。\n  11.聯鈞 (3450) ：ToF、5G需求佳，基本面看好，股價穩在高檔未受大盤影響，走揚2%。\n  12.鴻海 (2317) ：疫情影響復工期，進而拖累業績，今日繼續走跌，面臨80元保衛戰。\n  13.熱映 (3373) ：額溫槍供不應求，2月成績看高，今早頻頻觸及漲停，為2016年8月以來高點。\n  14.雄獅 (2731) ：疫情傷體質，多方力求振作，惟市場不領情，再度測試70元支撐。\n  15.廷鑫 (2358) ：皮件業務受惠轉單效益，業績受挫有限，今早向上跳空一度漲停。\n  16.康那香 (9919) ：疫情未受控，防疫題材持續作大，16元支撐守住後多方出手，攻高逾8.5%。\n  17.申豐 (6582) ：醫療用手套需求增加，NBR產線已全滿，Q1銷量估增逾2成，早盤續衝上69.6元之波段新高價。\n  18.聯陽 (3014) ：去年EPS為3.38元，擬配息3.3元，殖利率7.93%，不畏外資連8日賣超，股價強漲逾5%。\n  19.奇鋐 (3017) ：三大法人近日持續賣超，外資已連9日賣超7732張，晨盤續跌近3%。\n  20.高鐵 (2633) ：去年獲利年減逾2成，外資、自營商連2日賣超，早盤續走衰。\n  21.神盾 (6462) ：三大法人聯手買超力挺，惟股價高檔修正，晨盤走疲近2.5%。\n  22.青雲 (5386) ：外資連6日買超，加上比特幣題材，早盤逆勢上揚逾2%。\n  23.亞諾法 (4133) ：疫情蔓延，疫苗股持續發燒，股價連拉2根漲停，續闖波段新高。\n  24.國光生 (4142) ：外銷訂單推進、防疫概念題材催化，晨盤帶量衝高3%，追平2015年4月紀錄。\n  25.神隆 (1789) ：外資連四買，且技術線行成多頭排列，早盤逆勢勁揚2.5%，改寫逾1年高價。\n  26.恆大 (1325) ：新冠肺炎疫情持續蔓延，口罩需求仍難解，早盤買盤蜂擁，股價急鎖漲停，委買張數高掛4500張排隊。\n  27.優盛 (4121) ：防疫概念股高燒不退，開盤10分鐘內火速攻頂，衝上2年高點，委買張數逾萬張。\n  28.高端疫苗 (6547) ：雖列注意股，惟獲外資連五買，早盤續飆漲停，委買張數高掛2.1萬張搶買。\n  29.合世 (1781) ：防疫概念股續獲買盤追捧，今日拉出第二根漲停，位處相對高檔。\n  30.瑞基 (4171) ：畜產檢測試劑熱銷，並將投入新冠病毒肺炎相關開發，激勵連拉兩根漲停，站上逾5年高峰。\n  31.毛寶 (1732) ：防疫概念股攻勢再起，今日放量攻上第二根漲停，改寫逾10年高價。【時報-盤中焦點股】1.台積電 (2330) ：外資已連續賣超6個交易日，早盤股價續跌至319.5元。  2.世界 (5347) ：外資21日擴大賣超2120張，影響早盤股價重挫近5%，一舉摔出5日線、季線。  3.世紀鋼 (9958) ：風電題材護體，外資持續買超，早盤股價力守盤上，表現抗跌。  4.正隆 (1904) ：短均上揚、外資21日持續擴大買超1739張，今早股價衝上22.8元、登16個月波段新高。  5.台紙 (1902) ：外資連續4日擴大買超，拉抬早盤股價漲逾1.5%、達21.4元。  6.訊連 (5203) ：疫情續燒，遠距教學及視訊上課平台夯，不理外資偏空操作，早盤股價逆漲逾3%，登上5日線。  7.亞崴 (1530) ：大陸廠今日復工，H2訂單可望回溫，早盤放量彈升逾3%，躍過5日線、月線。  8.富邦媒 (8454) ：業績看俏，上周周線連2紅、股價一度衝上388元歷史新紀錄，今早股價逆漲至370元，抗跌氣勢強盛。  8.佳必琪 (6197) ：陸廠陸續復工，早盤股價開高走高逾2%，站上月線。  9.泰鼎-KY (4927) ：業績利空鈍化，21日外資轉買超956張，今早股價彈升近2%。  10.三貝德 (8489) ：疫情肆虐促線上學習大增，不理外資21日轉賣超百張，今股價續漲逾7%。  11.聯鈞 (3450) ：ToF、5G需求佳，基本面看好，股價穩在高檔未受大盤影響，走揚2%。  12.鴻海 (2317) ：疫情影響復工期，進而拖累業績，今日繼續走跌，面臨80元保衛戰。  13.熱映 (3373) ：額溫槍供不應求，2月成績看高，今早頻頻觸及漲停，為2016年8月以來高點。  14.雄獅 (2731) ：疫情傷體質，多方力求振作，惟市場不領情，再度測試70元支撐。  15.廷鑫 (2358) ：皮件業務受惠轉單效益，業績受挫有限，今早向上跳空一度漲停。  16.康那香 (9919) ：疫情未受控，防疫題材持續作大，16元支撐守住後多方出手，攻高逾8.5%。  17.申豐 (6582) ：醫療用手套需求增加，NBR產線已全滿，Q1銷量估增逾2成，早盤續衝上69.6元之波段新高價。  18.聯陽 (3014) ：去年EPS為3.38元，擬配息3.3元，殖利率7.93%，不畏外資連8日賣超，股價強漲逾5%。  19.奇鋐 (3017) ：三大法人近日持續賣超，外資已連9日賣超7732張，晨盤續跌近3%。  20.高鐵 (2633) ：去年獲利年減逾2成，外資、自營商連2日賣超，早盤續走衰。  21.神盾 (6462) ：三大法人聯手買超力挺，惟股價高檔修正，晨盤走疲近2.5%。  22.青雲 (5386) ：外資連6日買超，加上比特幣題材，早盤逆勢上揚逾2%。  23.亞諾法 (4133) ：疫情蔓延，疫苗股持續發燒，股價連拉2根漲停，續闖波段新高。  24.國光生 (4142) ：外銷訂單推進、防疫概念題材催化，晨盤帶量衝高3%，追平2015年4月紀錄。  25.神隆 (1789) ：外資連四買，且技術線行成多頭排列，早盤逆勢勁揚2.5%，改寫逾1年高價。  26.恆大 (1325) ：新冠肺炎疫情持續蔓延，口罩需求仍難解，早盤買盤蜂擁，股價急鎖漲停，委買張數高掛4500張排隊。  27.優盛 (4121) ：防疫概念股高燒不退，開盤10分鐘內火速攻頂，衝上2年高點，委買張數逾萬張。  28.高端疫苗 (6547) ：雖列注意股，惟獲外資連五買，早盤續飆漲停，委買張數高掛2.1萬張搶買。  29.合世 (1781) ：防疫概念股續獲買盤追捧，今日拉出第二根漲停，位處相對高檔。  30.瑞基 (4171) ：畜產檢測試劑熱銷，並將投入新冠病毒肺炎相關開發，激勵連拉兩根漲停，站上逾5年高峰。  31.毛寶 (1732) ：防疫概念股攻勢再起，今日放量攻上第二根漲停，改寫逾10年高價。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "多頭寄望軋空反攻 17檔融券回補概念股出列": "台股。 報系資料照facebook\r\n台股盤勢震盪，今（24）日下跌151.48點、收11,534.87點，然而現今市場游資充沛，配合時序邁入融券回補高峰期，群創（3481）、長榮航、精材、敦泰等，在融券回補行情護體下，多頭仍寄望藉由軋空題材反攻。\n\r\n台新投顧副總黃文清表示，台股短線多空震盪，在新冠肺炎疫情干擾下，市場獲利回吐賣壓出籠，不過國際股市仍處高檔整理，且市場資金熱錢充裕，大盤回檔修正將有助「先蹲後跳」走勢蘊釀；短線因股東會逼近，融券回補題材值得留意。\n\nfacebook「在股東會前融券須強制回補的法令規定下，多頭莫不寄望軋空行情反擊，高券資比個股近期股價逆勢抗跌，隨著除權息前融券回補的逼近，空方勢必面臨軋空壓力。」黃文清說。\n\r\n所謂「融券回補」，是指上市櫃公司在每年召開一次股東常會之前約前兩個月，融券即空單要強制進行回補，否則就算違約交易。\n\r\n為何融券要強制回補呢？這是因為公司在股東會之前，要造當年度的「股東名冊」，必須確認股票的擁有人到底是誰，以便舉行股東會或配發股息股利。\n\r\n根據統計，即日起至4月1日的清明節之前，計有92檔個股，因即將除權息，合計約4.1萬張的融券，必須要強制回補，分布在半導體、光電、零組件等電子股，以及航運、百貨、金融等傳產族群。\n\r\n觀察目前融券餘額在千張以上的個股，計有群創、長榮航、精材、敦泰、台郡、景碩、金居、揚明光、家登、中壽等；其他融券逾500張的個股，還包括聯鈞、台積電、奇鋐、慧洋-KY、創意、台虹、世界。\n\r\n進一步分析這些即將回補融券個股的券資比狀況，以家登、長榮航、精材等，券資比相對較高、超過20%；另外，包括揚明光、台郡、景碩、敦泰、創意等個股的券資比，也都在10%以上。\n\r\n兆豐國際投顧董事長李秀利指出，近期在市場買盤陸續翻多操作下，高融券勢必成為軋空助力，回補買盤勢必陸續進場，增添股價表現想像空間。\n\r\n若從股價走勢觀察，部分具有轉機味道較濃、或公司派主導的個股等，近期股價表現相對大盤亮眼，一旦融券最後回補日逼近，將有利除權息前的融券軋空行情啟動。\n\r\n分析師表示，從籌碼面、資金面觀之，今年上市櫃公司的融券回補、股息雙題材所帶動的除權息行情，在市場游資充沛引領下，仍可樂觀看待，但因時序也將進入年報公布期，選股上宜搭配基本面檢視較佳。\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【Y早報】外資連5日賣超逾800億 傳產股成資金避風港": "\n（開盤日09:00出刊）5G基地台訂單強勁，法人看好聯鈞聯亞；上銀(2049)打入歐美市場，加碼投資擴產能；華新(1605)轉投資公司破產，恐損失逾16億。平均得分：3.5分 國際股市：5分 1. 道瓊指數下跌幅度為0.46 %，以26957.59點作收 2. 日經指數下跌幅度為0.79%，以22426.19點作收 3. 上證指數下跌幅度為0.83%，以2987.93點作收 台股籌碼變化：2分 4. 外資: -332.04 億 5. 投信: +7.2億 6. 自營: -16.56億 7. 融資餘額: 1374.91億(+7.72億) 8. 融券餘額: 84.68萬張(+4.25萬張) 法人買賣超前五名 買超前5 外資 投信 自營商倉和6538 泰碩3338 台積電2330世紀鋼9958 原相3227 兆豐金2886榮成1909 茂林-KY4935 世紀鋼9958神達3706 正隆1904 超眾6230葡萄王1707 聯茂6213 合晶6182賣超前5 外資 投信 自營商台積電2330 群創3481 國巨2327國巨2327 友達2409 華新科2492華新科2492 華新科2492 鴻海2317玉晶光3406 台表科6278 神盾6462環球晶6488 國巨2327 中美晶5483 消息面多空：利多：  外資倒貨 332億元 傳產一枝獨秀 5G基建題材發威 散熱股勁揚 5G建設不熄 聯鈞聯亞法人挺 上銀大銀湧急單 營運吃補 三晃處分資產 估進帳3億 南亞科資本支出 年增逾三成 國巨被動元件庫存 十年最低 CIS供不應求 「同欣電將大擴產」利空：疫情衝擊 東奧概念股剉咧等華新轉投資寶德電化材聲請破產 估損失16.8億元禾伸堂支付和解金 重傷去年Q4獲利註:綜合分數表示意義:8分以上，暗示行情有過熱疑慮5分表示行情中性發展2分以下，暗示行情恐過度悲觀以上內容由Yahoo!奇摩股市與CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "武漢肺炎衝擊經濟！聯準會宣布降息2碼救市": "七國財長今（3）日召開電話會議後發表聲明，承諾要運用財務與貨幣政策，因應武漢肺炎對經濟的衝擊，但沒有提出任何具體措施，加上紐約市一所高中有武漢肺炎疑似病例，消息傳出，道瓊工業指數開盤大跌逾200點，跌幅0.8%，標普五百跌0.8%，那斯達克跌0.7%。不過美國聯準會（Fed）意外宣布降息2碼救市，道瓊飆漲360點，漲幅1.36%，那史達克漲1.3%，標普漲1.47%。（民視新聞網報導）",
    "電子甩疫情 集團股助攻 台股返月線收11,758": "美股道瓊工業指數周二雖收低，但科技股為主流NASDAQ（店頭市場）卻逆勢走高，激勵台股短多士氣，把蘋果Q1營運目標未能達陣利空暫甩一邊，由雙王台積電、股王大立光領軍電子股強彈，加上傳產之台塑四寶、長榮，金融族群之國泰金、富邦金與兆豐金等重量級集團股助攻，使大盤開高走高，再度扭轉空方氣勢，短線續由多方主導發展。加權股價指數收盤大漲109.86點，報11758.84點，單日漲幅0.94%，成交1368.8億元。盤勢陸續收復11700點、5日線、10日線及月線，未來3~5個交易，仍將伺機再挑戰上檔季線11796點，若果得收復並站穩季線之上，則盤勢波段仰看萬二大關及歷史高點12,682點並非是夢。業內人士指出，電子股今呈百花爭艷榮面，除矽晶圓之台勝科、環球晶、嘉晶等強勢表態，被動元件也在上下大震盪後，奮勇站在多方陣營，包括國巨、禾伸堂及大毅等表現不錯。餘毛利率不錯的譜瑞、宅經濟的鈊象與特斯拉供應和大、聯鈞，加上汽車股績優生和泰車等多大漲，係盤勢開高之後欲小不易主因。目前看起來，外資極短線雖持續調節台積電，但蘋果在2020整體營運前景，並未被法人看淡，加上台積在晶圓代工領域的大客戶多分散得宜，且技術層次領先競爭對手，使台積高層方面，係淡定看待蘋果調整財測，並未修正今年首季營運目標遠因。業內人士表示，台股波段是否得持穩走高，台積電與股王大立光動態仍是觀察焦點，短期雖有非經濟因素之新冠肺炎疫情影響台企在陸廠復工窘境，但該疫情多被市場評估可在4月相對有效控制，且消費性電子的需求遞延效應，仍將在第二季末或下半年予補上，因此，大盤中期震趨堅架構，不必過分看淡。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "新店人的新餐桌 京站小碧潭店試營運": "繼IKEA去年5月開幕後，原訂去年底就要開幕的京站時尚廣場小碧潭店，也開始試營運，9成主要是餐飲品牌，多排隊名店也都進駐，其他1成則是引進有機超市、生活雜貨相關櫃位，合計約50個品牌。坐落於捷運新店線小碧潭站5樓，佔地約4500坪，總共斥資5億元，而這也是繼台北店、爵士廣場後，京站的第三個營運據點，首年營收可望上看 6 億元。（民視新聞／羅翊菱、吳東懋 新北報導）",
    "逐洞賽｜摩爾投顧分析師鐘崑禎": "摩爾投顧分析師鐘崑禎表示，台股受美股連兩日暴跌影響，26日再度跳空開低，終場下跌106點，以價量結構觀察，27日走勢將會是大盤3月上半旬表現的關鍵指標，若能夠守穩半年線11,450點位置，台股短線下探11,100點的風險就相對偏低。個股方面，本周納入投資組合的聯鈞，雖股價未能持續突破前高，但表現仍相對抗跌，加上中長線擁低基期優勢，待大盤回穩後有望再創新高。反觀國巨26日召開臨時法說會，會中順利通過8,000萬股現金增資參與發行全球存託憑證（GDR）一案，惟會中並未提及漲價相關話題，導致失望性賣壓湧現，終場重挫近跌停，惟發行GDR併購基美，有助於提升整體營收，可視為短空長多。此外，散熱族群27日由泰碩及力致雙雙強攻漲停板激勵，族群出現底部轉強的意味，銅箔基板（CCL）三雄26日表現也相對抗跌，聯茂漲幅更達2.7％。操作方面，近日受國際股市影響嚴重，縱使台股具備高殖利率及低基期優勢，仍難擋新冠肺炎所帶來的傷害，加上228連假將至，建議投資人現階段應降低持股比重，以控制風險。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "中華電信ADR2日上漲1.15美元漲幅3.27%折台股109.38元": "(中央社台北2020年 3月 3日電)中華電信在NYSE掛牌ADR 以 36.31美元作收，上漲1.15美元，漲幅 3.27%。由於每單位中華電信 ADR相當於台股10股中華電信普通股，以 3月 2日新台幣匯市收盤價30.124元計算，相當台股中華電信每股為109.38元。最近10個交易日行情如下：",
    "持續虧損！bossini宣布退出台灣市場、7月底關閉51家分店": "香港上市服裝零售連鎖公司bossini（堡獅龍）宣布，由於過去20年台灣消費市場持續疲弱，台灣業務自2005年起一直虧損，公司董事局決議，將於7月31日關閉當地全部51間店舖。據bossini官網，bossini目前業務偏佈超過30個國家及地區，分店數目超過1000間。bossini指出，台灣業務分類於1992年開始營運，於東南亞地區推廣該集團品牌，從而提升該集團于大中華地區的知名度，一直發揮重要作用，台灣市場是該集團拓展大中華市場策略的組成部分，退出台灣市場對該公司而言乃困難的決定。據港媒報導，關閉台灣業務所產生的相關成本將牽涉約港幣2000萬元（新台幣7832萬元）。更多財經相關新聞聯發科分紅 每人平均40萬去年大賺後 勞動基金 1月慘賠312億元千餘人放無薪假 觀光業陷重災區抗疫情產能全開 台酒招百人薪最高38K華航「雪崩式」砍49%航班 內部信曝光今日最夯新聞流量前3名大賺之後 一個月慘賠312億元bossini驚傳撤出台灣 關51分店下跪道歉 一支表再惹惱韓國人今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "三大法人賣超台股179.18億元": "",
    "新台幣開盤升8分 一度升逾1角": "（中央社台北2日電）台北外匯市場新台幣兌美元匯率今天以30.250元開盤，升8分。新台幣兌美元開盤交易區間為30.194元至30.250元。1090302",
    "【統一證券晨訊】短線利空掀波瀾 拉回恰是好買點": "\n日期：2020年 2月19日※盤勢分析短線利空掀波瀾、拉回恰是好買點※昨日盤勢受亞股走弱及APPLE下修財測影響，台股昨日以下跌62點至11700點開出後，在權值股台積電、大立光、聯電、和泰車等等回檔下，連帶拖累早盤強勢的被動元件、面板等族群，指數盤中逐步走低，櫃買指數也由紅翻黑，表現較佳僅有金融股撐盤，而盤中日股、韓股跌勢加大，全場台股開低走低收最低，再度失守十日線，終場指數下跌114點，收在11646點，成交量能為1387億元。觀察盤面變化，三大類股漲跌互見，其中金融類股上漲0.36%，電子及傳產分別下跌1.78%、0.01%。在次族群部份，以造紙、運輸、電機機械等走勢最強，分別上漲0.90%、0.83%及0.76%。※資金動向三大法人合計賣超227.02億元。其中外資賣超212.13億元，投信賣超3.92億元，自營商賣超10.98億元。外資買超前五大為中信金、群創、神達、榮成、華通；賣超前五大為台積電、旺宏、南亞科、仁寶、聯電。投信買超前五大聯電、南亞科、華邦電、台勝科、聯鈞；賣超前五大為群創、友達、奇力新、旺宏、晶電。資券變化方面，融資增14.5億元，融資餘額為1347億元，融券增0.4萬張，融券餘額為74.6萬張。外資台指期部位，多單減碼5188口，淨多單部位31665口。借券賣出金額為21.9億元。類股成交比重：電子72.7%、傳產22.5%、金融4.6%。※今日盤勢分析雖然新冠肺炎議題逐漸淡化，但美國再度對華為出手，加上APPLE證實難以達到財測目標，造成昨日盤勢走弱。但在中國復工率持續上升，加上各國央行偏向寬鬆政策，台股昨日拉回係屬短空影響，對台股後市分析如下：第一、受中國延期開工影響，APPLE證實先前第一季財測將難以達成，對市場帶來一定的恐慌，但以目前情況來看，電子產品第一季本難以達標，考量目前中國積極擴大消費、加速復工，加上中國近期擴大消費力道，其中特別提到5G手機、電商、網路娛樂、汽車等終端消費。APPLE執行長庫克也說明疫情對業務影響只是暫時性的，後續將回歸正軌。若短線供應鏈出現不理性下跌，應為逢低承接的好時機。第二、美國有意再度對華為實施制裁，美國商務部正草擬修訂外國直接產品規定的提案，對全球晶片工廠提出要求，若使用美國設備替華為製造晶片，必須取得許可，但上周美國再寬限華為臨時出口許可45天，加上歐洲各國均表態後續將限制華為5G設備應用範圍，相較去年的全面禁止已有明顯放寬，美國此舉，應為對後續貿易戰再度找尋籌碼，也將加速先前中國去美化的受惠股帶來良好契機。第三、技術面觀察，短線台股仍在收復1/30日長黑，昨日在利空衝擊下，跌破短期均線，但仍堅守2/4、2/6日兩大長紅棒攻擊量，於此波反彈未明顯轉弱。目前台股均線60、120及240等中、長期均線仍為上行走勢。短期指數仍在1/30日大黑K棒10421-10933點間區間震盪。第四、盤面觀察，疫情經濟仍為盤勢焦點，高端疫苗宣布與美國合作肺炎疫苗研發，股價仍強勢，宅經濟概念股富邦媒也逆勢上揚，此外，被動元件再掀漲價潮，信昌電、光頡仍為盤面表現較佳個股。在武漢肺炎疫情持續下，兩岸民眾減少外出時間，改變消費習慣，宅經濟發酵，電商業績轉強之訊號明確，建議持續作多富邦媒及網家等電商股。※投資策略APPLE下修財測，加上傳出美國再度制裁華為，引發電子股賣壓。但考量電子股下修財測本為停工影響，但後續需求將補上，加上中國企業陸續復工，供應鏈及民眾生活逐漸回歸正常，連疫情中心的上綜指數及深圳指數仍持續創短高。目前台股明顯超跌，價值嚴重低估，建議擇優佈局偏多操作。在類股選擇上，看好蘋概股、半導體、面板及被動元件等族群。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "冠狀病毒恐慌衝擊市場 油價續挫": "（中央社紐約28日綜合外電報導）油價今天持續重挫，因新型冠狀病毒恐慌衝擊市場，油價出現2008年以來最大單週跌幅。紐約市場西德州中級原油的4月期貨價格下跌2.33美元，收在每桶44.76美元。倫敦市場北海布倫特原油的4月期貨價格下挫1.66美元，收在每桶50.52美元。（譯者：徐睿承）1090229更多財經相關新聞南韓若斷鏈 台廠可望受惠轉單效應全球戰疫 今年經濟成長恐是12年來最糟失聯卡友溢繳款 啟動清查美股崩跌1190點史上最慘 台股下周剉咧等進駐忠孝SOGO12年 卡布里喬莎停業＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "3月台股期指跌148點": "（中央社台北27日電）台北股市今天終場跌141.45點，收11292.17點。3月台指期以11273點作收，下跌148點，與現貨相較，逆價差19.17點。台灣期貨交易所為近2個月指數期貨契約訂定開盤參考價為，3月期貨11421點、4月期貨11390點。台股今天終場跌141.45點，收11292.17點，成交金額新台幣2013.42億元。3月台指期貨以11273點作收，跌148點，成交16萬8005口；4月期貨以11244點作收，跌146點，成交2045口。實際收盤價格以期交所公告為準。1090227",
    "市場憂疫情使全球衰退 美股道瓊早盤狂跌逾千點": "（中央社紐約28日綜合外電報導）隨著2019年冠狀病毒疾病疫情快速蔓延，市場擔心會引起全球衰退，美股道瓊指數今天早盤狂瀉1000點以上，為本週第3次如此慘跌。美東時間上午10時3分，道瓊工業指數狂挫1058.08點或4.11%，來到24708.56點。標準普爾指數跌118.91點或3.99%，來到2859.85點。科技股那斯達克指數跌293.97點或3.43%，來到8272.51點。（譯者：張佑之）1090228",
    "台美爭奪月均線投信買超續夯": "美國製造業指數創6個月低點，美股上周五全面重挫。但其實道瓊上周二已摜破前高連線支撐出現假突破轉弱，未來就看2月5日缺口支撐，摜破就會再次挑戰季均線甚至前低！美股已跌破5、10、20日3條短期均線，無法站上就是三聲無奈將續弱。本波最強的納斯達克指數也跌破波段支撐10日均線，須站回才能轉強，否則跌破月均線修正空間跟時間更會拉長。上周提醒台股月均線扣抵高值壓力大，果然盤整1周在3條均線下方遲遲無法站上！中美晶台勝科漲幅領先【王倚隆】",
    "憂疫情衝擊經濟 日經225指數開盤重挫近3%": "（法新社東京28日電） 投資人擔憂武漢肺炎疫情恐衝擊經濟，美國與歐洲股市籠罩沉重賣壓，東京股市日經225指數今天開盤也重挫近3%。法新社報導，日經225指數大跌639.27點或2.91%，報21308.96點；東證一部指數下挫41.36點或2.64%，報1526.70點。",
    "三大法人賣超台股341.16億元": "（中央社台北26日電）台股今天跌106.61點，收在11433.62點，成交值新台幣1757.25億元。三大法人外資及陸資賣超、投信買超、自營商賣超，合計賣超新台幣341.16億元。自營商賣超16.56億元，投信買超7.41億元，外資及陸資賣超332.01億元。群益投顧分析師廖健佑表示，雖然美股連續兩天重挫，但台股已領先下跌，所以這兩天能在開盤下跌後，指數重新向上；不過，2月營收公布在即，受疫情拖累，數字肯定不佳，加上外資持續賣超，只會延續台股打底過程。1090226",
    "三大法人賣超台股301.6億元": "（中央社台北27日電）台股今天跌141.45點，收在11292.17點，成交值新台幣2013.42億元。三大法人外資及陸資、投信和自營商同步賣超，合計賣超新台幣301.6億元。自營商賣超59.35億元，投信賣超10億元，外資及陸資賣超232.25億元。國泰證期分析，武漢肺炎疫情近期在韓國迅速擴散，對於台灣電子產業鏈來說，由零組件到成品的產線主要集中在中國大陸，中國停工的影響遠勝於韓國；近期中國新增確診人數呈現趨緩、產業陸續緩步復工，整體疫情對於台灣電子產業影響持續縮減，因此建議短線無須過度恐慌。1090227",
    "3月台股期指跌155點": "（中央社台北24日電）台北股市今天終場跌151.48點，收11534.87點。3月台指期以11508點作收，下跌155點，與現貨相較，逆價差26.87點。台灣期貨交易所為近2個月指數期貨契約訂定開盤參考價為，3月期貨11663點、4月期貨11633點。台股今天終場跌151.48點，收11534.87點，成交金額新台幣1381.88億元。3月台指期貨以11508點作收，跌155點，成交13萬6082口；4月期貨以11478點作收，跌155點，成交1650口。實際收盤價格以期交所公告為準。1090224",
    "｛觀玲老師超愛吃｝最近～大家待在家的時間好像變多了…，所以吃零食的機會是否也變多了呢…？千萬不能過量，但在家就是要吃零食呀！ - 觀玲的女力強化研究所部落格": "因為非常時期…大家都減少了去公共場合的次數，因此待在家的時間變多了，那…在家就是要看DVD或追劇呀！然後一定得搭配各種零食吧！雖然說…嘴饞時建議大家吃點果乾跟核果類，但一直吃這些真的很無聊，偶爾會想吃吃洋芋片、泡麵、糖果一些有的沒的，只要適量真的沒關係啦！但“適量”卻是最困難的吧(唉…)！我…也吃了不少哈哈哈！可是它們真的都很好吃喔！ 【Lay’s 360度熱風烘焙洋芋片】這雖然不是我心目中最好吃的洋芋片(因為卡路里很高的洋芋片才好吃)，但這卻是我最近很常吃的洋芋片，因為它是用360度熱風烘焙，非油炸！所以很脆很香，而且脂肪量減少30%！口感很特別也很好吃！  它所推出的口味都是限量的，所以一段時間後就會買不到，像「柚子黑胡椒」就很難買，「香焗起司」也早就沒囉(蝦皮有)！然後最近推出的是「義式烤時蔬」及「和風海苔燒」，也都很好吃！前幾天跟凱鈞老師說：「我每次都吃個10片就趕快收起來！」，凱鈞說：「蛤？為什麼要這樣？我一次都直接吃一包！」所以我今天也直接吃掉了一包，但是我憑什麼跟人家比哈哈哈！ 然後我在網路上看到這兩種口味，但不知為何？便利商店完全找不到，但蝦皮卻可以買到，所以像這種限量產品，是不是連販售地點也有分配呢？例如面膜A款小康限定，B款小屈限定這樣嗎？對有收集癖的人來說很累耶(有毛病的人是我啦…)！  【Number sugar】超！好！吃！這是日本現在很紅的伴手禮「Number sugar」，這個在表參道起家的手作焦糖專門店，擁有12種不同口味的焦糖，而且成分天然完全不添加，也有各種不同容量的包裝，像24顆及36顆。  它的口感入口即化，而且不同口味裡面添加的成分也很紮實，例如我先吃了No.8 ginger，它裡面添加的生薑應該有40%的比例，所以除了濃郁的焦糖，也能吃到非常濃郁的生薑味！然後杏仁口味也有非常多的杏仁顆粒。  每天都只吃一個，而且選擇的過程很有意思！我今天選的是No.5 Raspberry！但有幾個口味我都一直不“欽點”它們，就是巧克力口味，咖啡口味這種哈哈哈！搞不好人家超好吃的喔！  謝謝由美子さん送我這麼甜蜜的禮物！我發現蝦皮也可以買到，還可以買單顆的任選，這樣就不怕吃完沒地方買了！  【BISCO夾心餅乾】每次去「大創」都很想買這個，因為復刻版包裝好可愛，後來發現目前有推出三種口味，擺在一起更可愛了，就各買了一包，這個是BISCO夾心餅乾，好像是小寶貝解饞的小點心！日本還有更多的口味。  紅色的是基本款，奶油夾心餅乾，綠色的好好吃喔！是杏仁加小麥胚芽，然後藍色就是黑巧克力夾心餅乾，雖然我不喜歡吃巧克力，但是包裝就很可愛呀！  肚子有點餓的時候，一小包裡面有五片，但是都很迷你（小baby拿在手上啃的話其實很大塊，但是對大人來說非常迷你）。  其實還有很多口味，有機會去日本的時候再試試其他的口味吧！然後最近在蝦皮也買到蘋果蜂蜜口味喔！還沒吃但應該也很可口！  【古早味零食我最愛】我真的很喜歡吃涼糕條尤其是彩色款，黑色是黑糖口味其實也不錯，說真的…這種零食沒什麼營養健康可言，但吃的就是一種回憶，相信很多年輕人一定都沒看過，在蝦皮真的啥都能買到。其實我也很愛汽水條，有橘子口味跟沙士口味，冷凍的一條1元，常溫的兩條1元。  我也很愛抽綠豆糕，長大後可以買一整盒獨享真的很爽，現在居然也有賣這種超迷你盒，而且都有各別包裝更衛生，因為黃豆粉很容易受潮就全都黏在一起，唉呀都是些回憶呀！它們總有一天都會消失吧！  【榮太樓糖果】只要是冬天，就會不自覺買很多薑糖，後來發現在台灣也能買到「榮太樓」的糖果，而且他們家的糖果不是很像糖果，怎麼說呢？因為以前的人做東西都會考慮到當時的生活環境，所以連糖果也很認真的做，甚至還有健康的配方。  然後我買的是「生薑蜂蜜喉糖」，是創業兩百年紀念款，以高知縣生薑的辣，加上山田養蜂場蜂蜜的甜，變成口味很溫和的薑糖，另外還有「柚子蜂蜜喉糖」,無香料色素。  另一款很妙，吃起來很怪但是感覺非常健康，它是「十品目喉糖」，運用自古以來的食療智慧，將白蘿蔔、生薑、蓮藕、金橘、蘋果、紅茶、蜂蜜、梅子、柚子、蔥等10种食材組合在一起，再用「榮太樓」獨家的製作方式調製，很適合在季節轉換的時候吃。如果不怕口味特殊的人可以試試看。無香料色素  「彈珠汽水糖」就是很單純的糖果，純粹喜歡它很復古的包裝，而且完全是彈珠汽水的味道，糖果裡面還有七彩薄荷小糖球，模擬出在喝冰涼彈珠汽水的口感！超可愛的！  「榮太樓」創立於文政元年（1818年），總店在日本橋，一開始就是間果子舖，當時最有名的糖果叫「梅ぼ志飴」，但是完全沒有梅子，主要是紅色糖果在切割後有角角，得用手指捏一下不然會傷到嘴巴，捏一捏就變成很像梅子的三角形，後來還有推出抹茶、紅茶等口味，然後一直賣到現在，會用很漂亮的鐵盒子裝。在微風廣場的地下樓超市，有很多「榮太樓」產品的選擇，喜歡的人可以去逛逛！  【傳統爆米花】小時候最開心的事，就是我媽弄這給我們吃，但比起香濃酥脆的口感，更有趣的是「爆開」的過程，緊緊封住的塑膠袋慢慢澎起來的過程真的好刺激，然後空氣中的奶油香會慢慢飄散開來～！沒想到還買得到這個，而且有鹹、甜兩種口味，售價是NT45 ，忘記以前小時候是多少錢了，雖然便利商店也有爆米花可以買，但我覺得爆米花還是要親眼看到它從玉米粒變成玉米花的過程吧！找一個假日來回味一下吧！  【日清UFO炒麵濃厚男梅味炒麵】其實我沒有非常喜歡吃圓型的「日清UFO炒麵」，因為它是屬於那種油麵的麵條，不是很會吸附醬料，但它又常常推出奇怪的口味，有看到怪口味我就一定會買！  這個是「濃厚男梅味炒麵」，日本只要研發出新口味，就會把它變成很多東西，例如柚子塩口味如果受歡迎，就會把它變成各種泡麵、糖果、洋芋片、飲料之類的，男梅也是，但做成泡麵是第一次看到！  我的結論是，吃過一次就好！很鹹！很梅子！吃泡麵就是要又香又濃～油滋滋才行，但是它非常清爽！非常清爽！反正就是很梅子！再加上麵條不怎麼會吸附醬料，也沒有它包裝上說的很濃很濃，所以～就這樣囉！但其實怪口味的失敗率很高！  【UFO大蒜起司風味炒麵】接著要來分享超罪惡的UFO炒麵，真的超罪惡，我這輩子應該只能吃這一次了吧！它是「UFO大蒜起司風味炒麵」，聽起來好像很普通可是很殺，人家包裝上都說「神味」了是吧！加大麵條是還好啦！重點是那包油滋滋的豬背油。調味包有蒜頭醬油、豬背油及起司粉，但是因爲蒜頭醬油香味非常濃郁，起司的口味反而不明顯，整個吃起來就像油脂濃度加倍的塩味炒麵，又香又濃而且沒有油膩感，因為油脂都被麵條給吸收了（其實這樣也很可怕），本來以為加大麵條我應該吃不完，但不知不覺就吃完了…救命啊！  我自己又再多加了菇類跟海帶。動物性脂肪真的超危險…，好吃是好吃啦！但是就把它當成美好的回憶吧！你們也是，不要吃太多喔！但是相信在辦公室的抽屜裡準備一碗，加班會很開心喔！  【古董冰淇淋玻璃杯】我會為了我的古董冰淇淋玻璃杯，去買冰淇淋來裝哈哈哈！  【コメダ珈琲店Komedascoffee】去年跟POLA好友相約「コメダ珈琲店」上課！上課內容改天再跟大家分享，先聊聊小點心！等這波疫情過去，我會想再去享用那道冰火什麼的小點心！  這邊的飲料跟咖啡都會附一包小點心，很日式風格！然後好友點的是一道叫冰火什麼的點心，底下的那塊派餅熱呼呼的，再將像霜淇淋口感般的冰品往上放，聽說這道是「コメダ珈琲店」的招牌點心！最復古的…我覺得是上頭的櫻桃很可愛！  義大利麵看起來很簡單但意外的好吃。其實像這類白奶油醬的義大利麵涼掉後很難入口，麵條還會纏在一起變得很不“清爽”，然後我話又多很容易讓料理變難吃，但這道麵完全不會喔！冷掉後還是一樣美味！  【杏桃鬆餅屋】這家店也是我會想再去的店，因為它們家的鬆餅有夠厚的跟蛋糕一樣！下午的時間不給訂位，但我想現在應該也都沒啥人吧我猜啦！  BR4這家來自日本的「杏桃鬆餅屋」真的還蠻好吃的，它的鬆餅厚得像海綿蛋糕一樣，端上桌時還會搖搖晃晃鬆鬆軟軟很吸睛，然後上面的鹹奶油會慢慢融化，趁熱淋上甜甜的糖漿，糖漿會被吸入鬆餅中，想立刻大口咬下，是鬆餅又好像蛋糕超好吃！  除了甜點也有很多鹹點，這道肉醬薯塊也很好吃！上面是濃濃的起司醬。  交換禮物時間，我用我的斷捨離雜物…居然可以換到82週年的大同寶寶，我家61週年跟70週年的大同寶寶哥哥有弟弟了！謝謝！真的是各取所需呀！              【黑魔可可&金魔厚奶】好的…因為一直吃…一直吃…所以想順便跟大家分享這個！有時候起床太晚，是該吃還是不該吃？如果吃太多～該吃飯的時候吃不下，用餐時間會混亂，但是如果不吃肚子又會餓！所以有這個真的很方便，而且還蠻好喝的，是「黑魔可可」及「金魔厚奶」，它們都有添加MCT中鏈脂肪酸及能夠增加飽足感的魔芋（蒟蒻），魔芋會吸附水分膨脹，增加飽足感，而且口感還不錯。  除了「MCT中鏈脂肪酸」及「魔芋」，可可及厚奶成分有點不一樣，但基本上都添加了能夠增加代謝力的成分，像藤黃果、白腎豆，也加強了各種植物纖維，調整體質、調節生理機能，所以不是只有飽足感而已！  比較冷的時候我喜歡喝「黑魔可可」， 50%黑可可讓你喝了有幸福感，喜歡喝泰式奶茶又很有罪惡感的人，就可以選「金魔厚奶」，添加了錫蘭紅茶。雖然他建議的沖泡量是250～350cc，但是我覺得最好喝的是200cc，剛好一個咖啡杯的容量，然後溫溫的喝。  除了像我的問題之外，例如大餐之前的一個小時，也可以先喝一杯增加飽足感，或者運動過後超想大吃大喝時也可以來一杯喔！避免運動前功盡棄！  然後有一天逛街時看到這好可愛的地板！  ",
    "三大法人賣超台股275.55億元": "（中央社台北24日電）台股今天跌151.48點，收在11534.87點，成交值新台幣1381.88億元。三大法人外資及陸資賣超、投信買超、自營商賣超，合計賣超新台幣275.55億元。自營商賣超14.83億元，投信買超2.67億元，外資及陸資賣超263.39億元。分析師王兆立表示，市場氣氛趨於保守，投資人謹慎為宜，未來武漢肺炎疫情發展將持續牽動國際股市，仍須密切留意。1090224",
    "3月台股期指跌49點": "（中央社台北21日電）台北股市今天終場跌38.74點，收11686.35點。3月台指期以11664點作收，下跌49點，與現貨相較，逆價差22.35點。台灣期貨交易所為近2個月指數期貨契約訂定開盤參考價為，3月期貨11713點、4月期貨11682點。台股今天終場跌38.74點，收11686.35點，成交金額新台幣1235.76億元。3月台指期貨以11664點作收，跌49點，成交13萬9423口；4月期貨以11634點作收，跌48點，成交1241口。實際收盤價格以期交所公告為準。1090221",
    "〈熱門股〉神達轉型效益顯現 周漲15%登逾5月新高": "神達 (3706-TW) 轉型成效逐步顯現，1 月營收亮眼，加上子公司神達數位傳出今年可望 IPO，上周以來股價緩步墊高，本周更大漲創逾 15%、周五收 34.2 元，創 5 個月多月的波段新高。神達表示，2 月部分工作天數受到疫情影響，訂單有推遲狀況，不過據了解，目前神達在中國包含順達廠、昆山廠、上海環達電腦等據點都已陸續復工。神達與關係企業新聚思 (Synnex) 攜手搶攻北美雲端伺服器商機，佈局可望逐步顯現，法人看好，今年營收可望延續去年雙位數的年成長表現。另一方面，神達子公司神數傳出今年可望上市櫃的消息，神數近年雖然面臨導航應用衰退，但行車紀錄器從消費型市場跨入商用領域，打進安全駕駛等應用，也將成未來 3 年的營收成長動能。 ",
    "美原油出口激增 油價漲至4週高點": "（中央社紐約20日綜合外電報導）美國上週原油出口激增且庫存成長減緩，油價今天上漲至4週高點。紐約市場西德州中級原油的3月期貨價格上漲49美分，收在每桶53.78美元。倫敦市場北海布倫特原油的4月期貨價格上漲19美分，收在每桶59.31美元。（譯者：徐睿承）1090221",
    "外資落跑 新台幣盤中重貶1.28角": "（中央社記者潘姿羽台北21日電）武漢肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。外匯交易員指出，強勢美元使得亞幣承壓，如今亞洲地區疫情發展又不樂觀，使得外資大出走，新台幣因而重貶；新台幣兌美元開盤交易區間為30.325元至30.382元。武漢肺炎疫情籠罩亞洲，亞幣弱勢整理，截至20日，新台幣兌美元已經連4貶，外匯交易員認為，疫情與外資動向將是牽動新台幣後續走勢的關鍵。（編輯：林孟汝）1090221",
    "投資人關注武漢肺炎疫情影響 日股收低": "（法新社東京21日電） 投資人在長週末前退居守勢，同時評估武漢肺炎疫情對日本造成的影響，東京股市今天收盤下跌。日經225指數下挫92.41點或0.39%，收23386.74點。東證股價指數（TOPIX）下跌0.48點或0.03%，收1674.00點。（譯者：李宛諭/核稿：劉文瑜）",
    "三大法人賣超台股43.75億元": "（中央社台北21日電）台股今天跌38.74點，收在11686.35點，成交值新台幣1235.76億元。三大法人同步賣超，合計賣超新台幣43.75億元。自營商賣超8.22億元，投信賣超1.04億元，外資及陸資賣超34.49億元。法人認為，近期台股量縮整理，市場觀望疫情發展，寧可少做多看，外資也降低在現貨市場及台指期市場的多單部位，後續仍須觀察疫情發展及外資動向。1090221",
    "三大法人賣超台股71.88億元": "（中央社台北20日電）台股今天跌33.75點，收在11725.09點，成交值新台幣1324.12億元。三大法人外資及陸資、投信賣超，自營商買超，合計賣超新台幣71.88億元。自營商買超13.82億元，投信賣超2.27億元，外資及陸資賣超83.43億元。台新投顧副總黃文清分析，美股似乎已走出疫情陰霾，回歸基本面與科技題材為主，帶動台股早盤上漲，製程自動化程度較高的電子廠股價上揚，不過市場仍關注台灣電子專業製造（EMS）大廠復工進度，只要復工沒有明顯提升稼動率，估計台股大盤指數將維持區間整理。1090220"
}