{
    "〈潛力股〉飛捷營運可望逆勢成長 高殖利率題材提供支撐": "",
    "疫情衝擊美航捷航改票免收手續費| 即時國際": "記者黃迪明／綜合報導　武漢肺炎疫情導致飛航旅行需求下滑之際，美國航空集團（American Airlines Group Inc）表示，３月１日至16日間購票的旅客，若在搭機前14天內改票，將不用支付手續費。，新購機票將免收改票手續費。　捷藍航空公司（JetBlue Airways Corp）上週表示，2月27日至3月11日購票的乘客，若改票或退票，將無須支付手續費。　此外，聯合航空公司（United Airlines）昨日證實，因疫情導致需求不振，執行長穆尼奧斯（Oscar Munoz）日前對員工發出的電子郵件表示，聯航已經刪減飛往亞洲的航班，飛中國大陸與香港航班則是4月30日前全部停飛。\n",
    "股海指南針／黑天鵝來襲 布局生醫好時機": "農曆春節後，新冠肺炎疫情一直是投資者關注焦點，目前中國大陸新增確診人數開始減緩，疫情有控制住的跡象，但在其他地區卻「全境擴散」，日本、南韓、新加坡、泰國、越南等地爆發社區傳播，金融市場充滿緊張氣氛。\r\n消息一日數變，吾等非公共衛生領域專家，不宜妄加臆測，此時與其盲目追逐各式資訊，不如平心靜氣解讀權威機構看法。\n結論是景氣成長雖趨緩，但可期待。例如美國聯準會（Fed）最新看法，仍對美國經濟抱持樂觀態度，稱Fed將持續觀察新冠肺炎的影響，但認為今年不會再降息。市場雖有點失望，但可視之為Fed對景氣保持穩健投下贊成票。\r\n再者，國際貨幣基金（IMF）於19日的最新監測報告中，認為新型冠狀病毒的傳播或貿易緊張局勢或可能阻礙經濟復甦腳步，隨著企業陸續開工、庫存恢復，中國大陸經濟有望出現「V型復甦」，2020年全球經濟活動預計將呈溫和增長。\n國際環境丕變，台灣雖難以倖免，但下修幅度有限。台灣1月外銷訂單金額為353.1億美元，年減12.8%，各品項皆疲軟，主計總處將2020年經濟成長率預測值由去年11月的2.72%下調至2.37%，但網路、電子商務、外送平台業務蓬勃，可望減緩對民間消費的負面力道，整體環境影響應低於SARS時期。\r\n金融市場的走勢領先景氣，位於風暴重心的陸股，在3日開市跳空下跌，滬深指數單日跌幅達7.7%，爾後震盪走高，八天回補跳空缺口，如今將挑戰春節前的指數高點4,223點，買盤來自北上資金，大戶抄底意圖明顯，美國、歐洲各主要市場指數已然突破歷史高點，台股在季線附近整理，個股也有表現。\r\n股市強勁主因在於資金湧入，除美、歐、日的寬鬆措施之外，中國人民銀行在3日展開人民幣1.2兆元公開市場逆回購操作，市場銀彈充沛；其次，投資人樂觀預期，本次疫情與2003年SARS風暴類似，數月後可以回到常軌，低檔不乏承接買盤。\n從投資的角度來看，「疫情黑天鵝」來襲，回檔是擇優布局時機，加碼以短期內受惠產業為主，中長期再選擇其他產業的績優龍頭企業。\r\n生技醫療仍是筆者持續看好的產業，根據資誠會計師事務所的中國宏觀經濟報告，新冠肺炎疫情對製藥、電子商務、網路娛樂和保險等產生相對有利的影響，台灣防疫用品熱賣，連體溫計、耳溫槍都從醫療器材變成公共場所和居家必備器材，原料藥和抗生素的需求也上升，泰博、豪展、中化生、旭富等可追蹤。\r\n第1季電子業的業績平淡難免，蘋果已經開出第一槍，預估手機相關族群如大立光、鴻海等，需要整理一段時間，惟與長期資本支出關聯較密切的次產業較無大礙。\n如系統整合業者營收多來自台灣，龍頭敦陽客戶包含電子、電信、金融保險，受惠於台商回流、金融科技需求，去年全年營收和稅前獲利創下歷史新高；工業電腦則在物聯網時代重要性增加，擔任資料採集、運算等工作，也有自助服務機Kiosk具有電子支付或多元功能漸成趨勢，研華、振樺、飛捷等亦可留意。\r\n（作者是資深證券分析師）\n\n                    面對新冠肺炎疫情威脅，全球升高防疫警戒，台灣生技抗疫國家隊快速成軍，包括高端疫苗、國光生醫、亞諾法、台康生技等今天股價強勢表態。                  \n                    中國新冠肺炎疫情延燒，美股下跌，拖累亞洲股市，分析師認為，疫情對資本市場影響仍在，台股可望在前波低點11648點之上震盪整理。                  \n                    截至今（21）日10時15分，台指期貨近月合約價格跌幅逐漸擴大。                  \n                    投資人擔憂武漢肺炎疫情擴散及對全球經濟的衝擊，美股收挫。分析師認為，台股今天開盤恐難逃拖累，2月週線2連紅的反彈走勢也有...                  \n                    當金融市場因為新冠肺炎大地震時，中國正在進行1項地表上前所未有的大實驗－在家上班，新冠肺炎正式開啟了B端互聯網發展元年。                  \n                    中國新冠肺炎疫情為近期全球關注的焦點，雖在各省市陸續封城與管控之下，每日新增確診人數未再持續創高，但中國在經濟面付出重大代價之下才稍微穩定疫情，導致年後復工進度緩慢。                  \n\n\n\n\n\n",
    "無人機在台形同禁飛？民航局：圖資尚待各縣市政府確認、3 月31 日正式上路": "台灣無人機管理機制即將在 3 月 31 日生效，但日前民航局官網開放查詢的「活動區域範圍」空域圖資，卻有過半縣市顯示禁飛，引發不少抗議聲浪。民航局今（26）日召開「飛行操作與活動區域」說明會釋疑，並強調圖資非最後確認版本，將待各縣市政府進行最後確認。針對無人機活動區域範圍圖資，民航局表示，全台各縣市中採用「正面表列開放區」的縣市包括台北市、新北市、桃園市、台中市、台南市、高雄市六都，以及新竹縣、新竹市、嘉義市、苗栗縣與屏東縣，也就是說這 11 縣市政府除了公告允許的活動區域外，其他區域禁飛；至於其他縣市包括基隆市、彰化縣、雲林縣、嘉義縣、南投縣、宜蘭縣、花蓮縣和台東縣，則採「負面表列限制區」，即縣市政府公告禁止的區域外，其他區域均可活動。以先前的查詢結果為例，台北市一片紅色禁飛區中，只有綠色區塊的福德坑環保復育園區遙控飛機場可進行無人機活動，而新北市也只開放西盛遙控飛機場合法使用無人機，並限制飛行高度為 400 呎即 120 公尺以下。不過，民航局強調目前圖資都非最終確認版本，各縣市政府還在確認各方資訊和意見，待相關圖資確認後，3 月底管理機制上路前將由民航局協助公告。民航局表示，上述圖資適用對象為自然人，也就是個人休閒娛樂用玩家，其他包括機關、學校和法人只要通過民航局能力審查並核准活動，就能不受地方政府公告的圖資限制。為提供一般玩家查詢有關資訊，民航局所製作的「活動區域範圍查詢 App」會結合地方政府公告圖資，等新法上路後，可供玩家查詢所處區域是否允許操作無人機。目前該 App 正在進行測試，預計測試版最快 2 月底 3 月初可上線。過去《民用航空法》並沒有訂定無人機相關管理規定，但近年隨著無人機應用範疇愈來愈廣泛，加上消費機種入手容易，必須加速制定相關法規將無人機納管。交通部與民航局借鑑美國、歐盟、日本等國家立法經驗和國際民航組織規範，多方考量下推動民航法增訂「遙控無人機」專章管理規定，而該專章修正草案已於 2018 年 4 月 3日經立法院三讀通過，並由行政院核定民航法第 99 條之 9 至第 99 條之 19、第 118 條之 1 至第 118 條之 3，將自 2020 年 3 月 31 日起施行。根據民航法遙控無人機專章的註冊規定，要求最大起飛重量 250 公克以上的遙控無人機辦理註冊，包含傳統遙控飛機、航空模型機等，並將註冊號碼標明在機體上，而辦理無人機註冊的自然人須年滿 16 歲。無人機操作證方面，依自然人或法人所有不同重量的遙控無人機，分為學習操作證、普通操作證及專業操作證，學習操作證須申請，普通和專業操作證則須按要求通過學科或術科測驗，由民航局發證後始得操作，有效期限為兩年。民航局在說明會中表示，預計 3 月 1 日起開放自然人和法人註冊，操作證則將於 3 月 15 日開放報考。從事遙控無人機飛航活動時，飛行實際高度不得逾矩地面或水面 120 公尺，也不得在日落後至日出前的期間飛航；不能裝載危險物品，不得以遙控無人機投擲或噴灑任何物件；不可在人群聚集或室外集會遊行上空活動，應遠離高速公路、快速道路、鐵路、地面或高架捷運系統、建築物及障礙物 30 公尺以上。操作人必須在目視範圍內操控，除了矯正鏡片以外，不能以任何工具延伸飛航作業距離，同一時間也不得控制兩架以上遙控無人機，操作期間須隨時監視遙控無人機飛航及其周遭狀況。若操作不慎導致他人死傷或財物毀損，無論故意、過失或不可抗力因素，遙控無人機所有人和操作人都必須負起賠償責任。罰則方面，禁航區、限航區、航空站或飛行場四周一定距離範圍內，都禁止從事無人機飛航活動，違者將由民航局廢止其操作證，並處新台幣 30 萬以上 150 萬元以下罰鍰，並沒入遙控無人機。至於違反前述其他規定者，如未依規定辦理註冊、未標明註冊號碼等，將處新台幣 3 萬以上 15 萬元以下罰鍰；未領有操作證或未投保而操作遙控無人機，將處新台幣 6 萬以上 30 萬元以下罰鍰並禁止活動。說明會現場有不少玩家及相關協會代表，對遙控無人機活動區域範圍、罰鍰金額的合理性、操作規範等方面，提出許多問題與建議；也有網友對目前法令不完善表達不滿，希望管理機制延期實施。民航局回應表示，新法推動確實會出現很多看法和聲音，而內部也將針對各方建議重新檢視，也會跟各縣市政府保持聯繫與討論圖資問題，接下來至 3 月 31 日正式生效前這一個月期間也會多努力，期望能將影響降到最低。（首圖來源：DJI，圖片僅為示意）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "2隻白鴿突然闖入大鬧機艙 空服人員四處趕鳥...延遲30分鐘才起飛": "▲機艙內出現鴿子的有趣畫面，在網路上被瘋傳。（圖／翻攝自Twitter／Santosh kumar）記者李振慧／綜合報導印度聯航捷行航空(GoAir)近來發生鴿子闖入機艙事件，班機正要起飛時，2隻「不速之客」竟然在機艙內飛來飛去，機組人員只好想辦法四處驅趕，還有熱心乘客也起身幫忙，一陣混論後終於成功把鴿子趕走，班機整整延遲了30分鐘才起飛。這起事件發生在上月28日，捷行航空一架從古吉拉特邦(Gujarat)阿默達巴德(Ahmedabad)出發，預計前往齋浦爾(Jaipur)的航班正要起飛時，2隻白鴿突然從行李架上衝出，還在機艙內四處亂飛嚇壞不少乘客。影片中可看到，機艙內亂飛的白鴿引發一陣混亂，許多乘客紛紛拿出手機拍下畫面，還有人伸出手想要抓住牠，機組人員則緊急低下頭以免被牠撞到，有人則建議機組人員趕緊開門，讓白鴿可以飛出去。相關影片被分享至網路後獲得上千人次觀看。捷行航空發言人表示，乘客登機時，2隻白鴿突然出現在G8-702航班上，空服人員最後順利把白鴿驅趕下機，該航班最後於下午5時起飛，並向所有感到不便的旅客致歉，然而他們也不清楚白鴿到底是如何登機的。#RevoltInAhmedabad पंछी, नदिया,पवन के झोकें \r\nकोई सरहद न इन्हें रोके।\r\nGoAir: Two pigeons found their way inside GoAir Ahmedabad-Jaipur flight while passengers were boarding(at Ahmadabad). pic.twitter.com/e9Y187jo1D►生火了！連我媽都用到發光\n\n關鍵字：\n白鴿、\r\n                                      鴿子、\r\n                                      機艙、\r\n                                      飛機、\r\n                                      捷行航空、\r\n                                      GoAir、\r\n                                      印度、\r\n                                  ※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※\r\n                          App新玩法更新囉！用少少點數換Apple watch等大獎！                        \r\n                          國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。                        \r\n                          寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n                        電話：+886-2-5555-6366東森新媒體控股股份有限公司  版權所有，非經授權，不許轉載本網站內容 © ETtoday.net All Rights Reserved.",
    "十大飛日航空公司 退改票規定總整理": "記者陳宜加／台北報導武漢肺炎（COVID-19、新冠肺炎）疫情延燒，日本目前仍列為旅遊警示第二級地區，但有不少旅客憂心疫情，紛紛取消或延後赴日行程。由於台灣飛日本航空公司眾多，各家業者對於退改票規定也有所不同，《三立新聞網》幫你總整理飛日10大航空公司最新退改票規定，讓你一次看懂！華航持有2月24日（含）前開立的華航、華信機票，行程第一段為台灣前往日本航班，並於4月30日（含）前期間前往日本航班者，更改訂位或行程，所衍生的價差與稅差請旅客自行支付，可免收改票手續費，惟僅限一次，且不接受更改為他航。退票則依正常規範辦理，收取退票手續費。申請期限須於4月30日（含）前提出申請。長榮航空2月24日（含）前開立長榮、立榮航空本票，行程第一段為台灣前往日本航班確認機位旅客，原訂航班日期於 4月30日（含）前期間出發者。申請期限至4月30日（含），更改訂位得改訂12月31日（含）前出發，並豁免改票手續費一次。可改訂與原票相同行程（相同城市） 、且為相同訂位艙等的長榮、立榮航空航班，但不得轉搭他航承運航班。凡因改票而產生的票價差與税差需由旅客支付。台灣虎航目前已知桃園─名古屋（03/02～03/28）、桃園─旭川（03/03～03/28）、桃園─函館（03/01～03/27）、桃園─仙台（03/01～03/27）、桃園─花卷（03/04～03/28）、桃園─小松（03/01～03/26）、桃園─佐賀（03/01～03/26）。改期僅限改出發日期為3月29日至7月14日（含）期間，免手續費僅一次為限，稅金、票價差額仍需自付，退票則是全數退費，申請期限為3月5日21：00前。日本航空台灣出發前往日本的國際航線，原機票開票日期於2月27日前、出發日期為2月22日～4月30日，申請期間至4月30日止。更改訂位可於機票效期內更改至6月30日前出發航班，且與原開立機票相同行程及訂位艙等，得免收改票手續費一次。退票視同非自願退票，可免除退票手續費。全日空凡開立ANA國際線機票，且原本行程為台灣出發前往日本，在2月26日（含）前開票，且第一段由台灣出發前往日本的日期落在2月26日至4月30日（含）間（請注意，經由日本前往其他地區的機票不適用此作業辦法），可以免費更改一次，該機票最晚必須於6月30日前全程使用完畢。更改時，航空公司、路線以及訂位艙等不可變更。若無法取得原訂位艙等，有可能需要請您考慮更改至其他日期或航班。欲辦理退票的旅客，則無論票種為何，免扣退票手續費，退票期限為開票日算起一年加30天內。請注意，已經收取的開票手續費和改票手續費，將不予退還。國泰航空目前有部分班次取消，取消前通知旅客，被取消的班次可全額退費、更改日期與班次。樂桃航空部分國際線確定將於一定期間內停航、並有航線部分航班暫停營運，對已預約購票的顧客們帶來不便，深表歉意。將為受影響航班的顧客提供退票或轉乘其他Peach替代航班的服務。2月27日或以前完成訂購者，退票無須收取手續費，出發日期為4月20日前的航班，可以更改同一航線的其他Peach替代航班，有效退票、更改期限至3月11日為止。無法安排更換其他航空公司的航班、或承擔乘客因改乘其他交通工具而產生費用的賠償；亦無法補償因停航而產生目的地住宿費、租車費用等，敬請留意。捷星日本航空東京（NRT）─台北（TPE）航線航班暫停期自3月2 日至6月1日，捷星會以短信和電郵與受此更改影響的旅客聯繫， 請旅客選擇以下任一退改方式：1.取消預訂並獲得全額退款或同額捷星禮券，不收取費用。2.更改旅行目的地到其他捷星日本目的地，不收取任何改票費用，但票價可能會有所不同，旅客需負擔票價差額。3.更改出發日期到航班暫停飛日後的航班，不收取任何改票費用和票價差額，但受制于機票供應情況。對於東京─台北的停飛航班，旅客可經大阪過境航班，大阪─台北航班由捷星亞洲營運。酷航酷航針對3月31日前台灣出發至日本旅客，提供相關退改政策，更改航班日期及航點至較晚日期可至8月31日前，無需負擔改票費用，需負擔若有訂位艙等之差額。未使用行程以100％全額退費，透過酷航代金券退款。受影響乘客若在2月4日（含當日）前訂票，且旅行期間為6月28日至7月15日，重新訂購航班至較晚日期，可至10月24日前，出發地及到達地需與原本航班相同，視座位情況而定，無需負擔改票費用，需負擔票價差額。星悅航空持有台灣出發前往北九州、名古屋機票的旅客，可按辦理機票退票。適用機票開票日為2月24日（含）前開立、搭乘日期為4月30日（含）前出發者（包含單程及來回），申請退票期限至4月30日為止，逾期恕不受理。全程未用可全額退款，不提供變更搭乘日期，已辦理退票者無法溯及既往。更多三立新聞網報導個人防護升級！台出現社區傳播警訊 醫建議：出門就戴口罩旅行社代墊、預支逾千億 業者嘆：外籍航空不受規範疫情爆旅行退費爭議 2月投訴量兩千件 6月恐逾100億客運業者悶！今年228連假載客數較去年驟減2成以上",
    "虎尾科大、安捷飛航訓練中心 產學合作": "國立虎尾科技大學與安捷飛航訓練中心於昨（二十七）日假該校行政大樓舉行產學合作備忘錄簽署儀式，並由覺文郁校長與安捷飛航訓練中心高健祐董事長代表共同簽署一份長久合作之備忘錄；該校沈金鐘副校長、胡智熊主任秘書、張銀祐研發長、駱正穎教務長及鄭仁杰學務長等多位校內主管均參與此盛會。其備忘錄內容就產學合作、教師合聘或借調、實習合作等方面，依雙方互惠及誠信原則進行交流合作，希望能運用彼此的優勢，攜手為各界培育優秀人才，創造更多合作成果。高健祐董事長指出安捷飛航訓練中心為中華民國第一間通過交通部民用航空局五階段審查作業認證，同時擁有學科及飛行術科的民營飛航訓練中心。營運總部設立在台北市內湖區，航機務主基地設置在台東豐年機場，並在美國德州喬治城設有衛星基地。覺文郁校長表示，該校現有的飛機工程系未來將與安捷飛航訓練中心就培育學生人才、師資方面進行密切交流，希望透過學界與業界的合作，促進學術交流並在未來導入飛行訓練課程，提升學生的職場就業力，讓學生畢業後可在航太相關產業發揮長才，也非常期待日後雙方具體合作的成果可以造福更多學生並提供學生多方面就業選擇。雙方共同簽署「產學合作備忘錄」，整合雙方資源及奠定未來雙方人才、課程、技術及產學交流基礎，為拓展產學合作交流，落實教育資源共享理念，議約締結聯盟，展開緊密合作。",
    "韓國確診暴增 美國部分航空公司暫時停飛首爾": "美國達美航空公司今天表示，由於武漢肺炎疫情衍生全球衛生隱憂，宣布將暫停和韓國首爾仁川機場之間的航班往來，各航空業者也正在努力解決旅行需求大減的問題。\n路透社報導，達美航空公司（Delta Air LinesInc）將從本月29日起到4月30日暫停明尼蘇達州明尼阿波利斯-聖保羅國際機場（Minneapolis-St. PaulInternational Airport）與首爾仁川間航班往來；達美也將在4月30日以前將亞特蘭大、底特律和西雅圖與首爾往來航班減為每週5班。\n達美每週通常固定飛往韓國的航班也從28班縮減為15班。\n達美往來首爾仁川和馬尼拉之間的新航班原本預計下個月29日開航，現在也將延到5月1日。\n韓國是中國境外確診2019年冠狀病毒疾病（COVID-19）病例最高的國家，今天新增334例，總確診人數來到1595例；韓國也通報出現第13例死亡病例。\n夏威夷航空公司（Hawaiian Airlines Inc）今天也宣布，將從下個月2日起到4月30日止暫停檀香山與首爾仁川間每週5趟航班往來。\n由於美國空中旅行需求大減，廉航捷藍航空公司（JetBlue Airways Corp）說，從明天開始到下個月11日將停收6月1日前所完成新航班預訂的變更和取消費用。\n捷藍表示，這項政策「是為了讓消費者安心」，讓消費者知道他們不會因為擔心疫情決定變更或取消班機，而被捷藍收取費用。\n美國航空業者取消4月底前所有飛往中國的航班，美國政府也禁止幾乎所有近期有中國旅遊史的非美國公民入境美國，並要求近日曾去過中國的美國公民在返國時都必須在機場接受篩檢。\n美國總統川普今天在記者會上表示，他不會對近期出現大量確診病例的南韓與義大利等國旅客實施限制，但也不排除未來有必要時實施額外限制的可能。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "證交所2/25完成101檔新權證發行申請案審核(1)": "發行人名稱標的名稱日盛證券元大ETF傘型證券投資信託基金之台灣50單日反向1倍證券投資信託基金上銀科技國巨亞東證券華新麗華第一金證券台灣積體電路製造統一證券大立光電中國信託傘型之中國信託MSCI中國外資自由投資50不含A及B股單日正向2倍ETF證券投資信託基金台灣積體電路製造台灣積體電路製造牧德科技泰碩電子景碩科技景碩科技超眾科技聯發科技鴻海精密工業元富證券大立光電奇鋐科技臻鼎科技控股中國信託證券台光電子材料正崴精密工業國票證券元大台灣卓越50證券投資信託基金玉晶光電亞洲光學美律實業國巨台新證券台灣積體電路製造健策精密工業華通電腦國泰證券日電貿國巨國巨資料來源-MoneyDJ理財網",
    "【限制入境】各國會否限制香港人入境？一文看清台美澳意日韓菲紐近20國對華限制（第十一版） - 香港經濟日報- 即時新聞頻道- 金融經濟": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 多個地區陸續推出入境管制措施，限制港人入境新冠肺炎（俗稱武漢肺炎）疫情愈發嚴重，多間航空公司陸續削減或停飛往來中國的航班，部分國家如意大利和科威特政府甚至限制香港護照人士出入，美國雖未全面拒絕香港人，但美國航空率先停飛往返香港航班，以下為各國對香港或曾訪內地人士的入境限制。對香港人士有明文限制或額外防疫要求的地區包括：泰國傳將香港等11地列為「高危地區」 入境需自我隔離14天【更新時間 3月3日 】市場流傳泰國副總理兼公共衛生部長阿努廷（Anutin Charnvirakul）在社交網表示，把香港、澳門、台灣、中國、日本、南韓、新加坡、意大利、伊朗、德國、法國等11地列為「高危地區」，所有來自這11地的旅客，將需要自我隔離14天。有泰國媒體引述阿努廷，有關做法只適用於泰國國民，未包括外國旅客。消息對港人或其他海外旅客會否受新防疫措施影響，莫衷一是。泰國公共衛生部官方指，針對新型冠狀病毒疫情，宣布將部分國家列為「高危地區」，將實施針對性的防控措施，將待泰國《王室公報》正式宣布後，當局就會執行有關防控措施，日期有待公布。相關文章：【限制入境】傳泰國列香港等11地為「高危地區」？泰國公共衛生部：將實施針對性的防控措施澳洲：外籍人士14日到訪內地不准入境【更新時間 2月28日 】澳洲政府表示，澳洲公民及永久居民，以及其直系親屬以外，2月1日或之後曾到訪／過境中國內地都不得進入澳洲。2月份從橫濱鑽石公主號遊輪落船。落船後須接受14天隔離檢疫才允許入境。澳洲航空（Qantas Airways）就表示，為免機組人員因由中國內地入境而受隔離限制，2月9日起暫停所有來往中國內地和澳洲的航班，直至3月29日，但香港航班服務未受影響。相關文章：澳航、紐航2月9日起停飛中國內地航班　香港航綫不受影響（第二版巴林：過去14日曾訪中港禁入境【更新時間 2月28日 】任何在過去14天曾到訪或過境中國內地及香港的人士。以色列：過去14日曾訪中港日韓星泰禁入境【更新時間 2月28日 】過去14天由中國內地出發／過境中國內地。過去14天曾到訪泰國、新加坡、韓國、日本或中國內地（包括香港和澳門）。俄羅斯：20日起禁內地、港澳居民入境【更新時間 2月19日 】俄羅斯宣布，本月20日起暫時禁止所有中國公民，包括香港及澳門居民，以旅遊、工作、教育或私人理由入境當地。路透社引述俄羅斯防疫當局稱，有關限制不影響過境旅客。台灣：持特區護照不得入境【更新時間 2月14日 】台灣嚴厲限制內地和港澳人士入境，措施包括部分人士可獲豁免包括：南韓︰12日起將港澳劃為疫區【更新時間 2月14日】\n\n南韓政府2月12日起將港澳劃為新型冠狀病毒感染疫區，加強防疫。所有來自或過境港澳乘客，必須持有有效的手提電話和電話號碼，抵達時，當地檢疫或入境官員會依照乘客在入境文件和健康申報表表格上填寫的資料作出核對工作。 如核對不成功，此乘客不得進入韓國。14日內曾到訪湖北省不得入境。科威特：拒內地、香港護照人士入境卡塔爾航空發公告指，科威特政府宣布即日起將禁止持有中國、香港特區護照的旅客入境，禁令亦包括過去2週內曾入境至中國或香港，任何國籍旅客已備有科威特居留證或簽證的公民，直至另行通知。除了政府明文限制外，多國航空公司也因應中國疫情的風險或對機組人員調動影響，短暫停飛內地航線。菲律賓：所有從中國到菲律賓的旅客下臨時旅遊禁令過去14天內曾到訪／過境中國內地、香港或澳門的外籍人士，不得進入菲律賓。同時，從中國回國的菲律賓人和菲律賓居民將要隔離14日。 根據臨時旅遊限制，菲律賓公民不得前往／過境中國內地、香港或澳門。北韓：封關北韓直接執鎖邊境，禁止所有外國遊客入境，不分國籍，全面執關。意大利：禁直飛中港台意大利總理亦宣布，決定停止來往意大利和中國、香港及台灣的航班至4月29日。國泰航空\t\t\t\t（00293）\n因而表示，所有來往香港及意大利的航班即時起暫停；2月1日CX293由香港前往羅馬，及CX233由香港前往米蘭之航班經已取消。國泰將協助受影響乘客提供其他安排。孟加拉國：中港台澳護照不能落地簽證持有中華人民共和國、香港特別行政區、澳門特別行政區或台灣護照，都不能落地簽證，事前獲簽證的仍可以入境。 以下國家雖沒有限制香港特區護照持有人入境，但曾訪內地或湖北省人士都會受到限制：日本：提高香港旅遊警示　訪鄂浙居民不可入境日本就提高對香港的旅遊警示至第2級，但未額外限制出入措施。不過，若過去14天曾到訪湖北或浙江省的人士，都不得進入日本。美國：14日訪內地人士拒入境　三大航空停飛香港【更新時間：2月14日】美國沒全面限制港人入境，但過去14天內曾到訪過中國內地的非美國公民或居民，都不得進入美國。即使是美國公民，到訪內地後，也只可循11個主要機場入境，包括：洛杉磯（LAX）、三藩市（SFO）、芝加哥奧黑爾（ORD）、紐約（ 甘迺迪國際機場（JFK）、紐瓦克（EWR），華盛頓杜勒斯（IAD）、西雅圖（SEA），亞特蘭大（ATL）及檀香山（HNL），達拉斯（DFW）及底特律 （DTW）。美國3大航空公司暫停來往中港航班，聯合航空、美國航空和達美航空都表示，來往中國內地和香港的航班暫停，延期至4月下旬才復飛。相關文章：捷星航空暫停往返東京至香港航班至3月底　多家航空公司停飛中國（不斷更新）新西蘭：外國人曾到訪中國不能入境新西蘭政府宣布，周一（3日）起禁止所有來自中國的外國人入境，新西蘭公民、具永久居留權及其直系親屬仍可入境，但回國後須自我隔離14天。當局已將中國的旅遊警示提升至最高級別，呼籲民眾切勿前往中國。新加坡：拒批內地人簽證　（更新時間　2月14日）新加坡政府宣布，過去14天曾到過中國的旅客，不得入境，當局也會拒向中國護照持有人發出新簽證。若果持有新加坡工作簽證，14日內曾經到訪內地，必須得新加坡人力部（MOM）的「批准書」方可進入新加坡。馬來西亞：曾到鄂浙蘇的外籍人士不得進入馬來西亞沒有限制香港特區護照人士進入，當所有曾過境湖北、浙江和江蘇的外籍人士不可進入。印度：1月15日起曾訪內地不可進入【更新時間：2月28日】使用中華人民共和國護照的乘客不再允許以任何於2月5日前獲發的簽證進入印度。2020年1月15日起來自或曾到訪中國內地的任何旅客均不得進入印度。印尼、越南和馬爾代夫：14日訪內地不可進入以上各國的入境限制相似，14日內曾到訪中國內地的外國護照人士，都會被拒入境。相關文章：港航再傳裁員數百名員工　港航：運作如常　料疲弱旅遊需求延至次季（第二版）【武漢肺炎】擴散，緊貼最新疫情影響責任編輯：麥德銘、袁諾曦（第二版新增國泰回應；第三版加入美國和澳洲航空安排；第四版統合主要限制或警示出入境的國家安排；第五排加入菲律賓及新西蘭對出入境安排；第六版更新美國航空停飛往返香港航班；第七版更新台灣；第八版新增南韓；第九版新增俄羅斯；第十版新增印度；第十一版新增泰國）上一篇文章【環球放水】瑞銀汪濤：中國財政政策規模超過GDP的1.2%（附各政策措施表）下一篇文章【限制入境】傳泰國列香港等11地為「高危地區」？泰國公共衛生部：將實施針對性的防控措施香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "新冠肺炎疫情擴大不敢出國！ 7家廉航「改退票規定」看這篇| 聯合新聞網：最懂你的新聞網站": "新冠肺炎疫情持續延燒，讓不少本來預計出國旅行的民眾想取消行程，尤其現在又正值賞櫻花期，不少人早就買妥前往日韓等國的機票，而就在長榮、華航等傳統航空陸續宣布免費退票、改票方法後，改退票條件向來較為嚴格的廉價航空也紛紛宣布做法，針對3月出發航班異動，開放申請改退票，但有的航空是可全額退款，有的則是以退代金券或點數，申請前可得看清楚。\n\n1、酷航\n\r\n酷航在日前公告，針對1月23日至3月31日台灣至新加坡、日本，以及1月23日至4月30日台灣至韓國的航班乘客，更改航班日期及航點至較晚日期（8月31日前），無需負擔改票費用，但需負擔若有訂位艙等的差額；未使用的行程可 100% 全額退費，透過酷航代金券退款 。\n\r\n另因應學生暑假及學校延期，提供台灣出發所有航班，若乘客是在2月4日（含當日）前訂票，且旅行期間為6月28日至7月15日（含當日），可重新訂購航班至較晚日期（10月24日前），出發地及到達地需與原本航班相同，視座位情況而定，同樣無需負擔改票費用，但需負擔票價差額，未使用的行程以100%全額退費，透過酷航代金券退款 。\n\n2、台灣虎航\n\r\n因應韓國升級至第三級警戒，台灣虎航也取消部分來往韓國的航班，像是2月27日至3月31日所有韓國往返航班全數取消；而首爾仁川到桃園航線則是取消至4月1日。\n\r\n針對因航班取消而被影響的旅客，台灣虎航提供更改訂位，前提是如選擇日期仍有可售座位時，始可免費更改日期，且得免收票差及手續費，更改以一次為限；可改訂日期範圍為4月1日至7月14日(含)止(2020年4月1日至2020年4月10日及2020年6月23日至2020年6月30日為不適用區間)，且須以來回程皆可搭乘完畢為準。\n\r\n此外，選擇退票的民眾則可選擇全額退費，且不需支付任何手續費。以上申請期限：即日起至3月1日晚間21:00(含)止。\n\n3、捷星\n\r\n捷星日前宣布，旅客如已購買1月31日至3月31日期間到旅遊警示為橙色、紅色的國家（包括新加坡），可以透過線上客服進行改退票，可選擇兩種方式，一是未使用之原旅程預訂金額以捷星禮券方式全額退款，也可更改旅遊日期為8月31日前出發的航班，並無需付改票費用(但需負擔票價差額)。\n\r\n另因應台灣學校暑假將推遲兩周，凡於2月4日前已預訂捷星於6月28日至7月15日(含)之間往返於台北的旅客, 若需更改旅遊計畫，也可與線上客服聯繫。\n\n4、亞航\n\r\n亞航先前因應台灣地區暑假假期調整，在粉絲團宣布改票辦法，2月6日(含)前購買AirAsia營運之所有航線，出發日期在6月30日至7月15日(含)間往返台灣之機票，可以免費更改機票日期，但以一次為限，且改訂日期範圍須在原出發日30天內，同時，需在原出發日起飛前48小時修改完畢，並不能更改地點。\n\r\n另外，亞航也宣布部分3月取消航班，包含桃園往返大阪、沖繩及吉隆坡等，被影響的乘客可申請退票或改訂其他航班。\n\n5、樂桃航空\n\r\n樂桃航空也在官網公布多條3月已取消航班，包含台灣往返大阪、東京、仙台、福岡、沖繩、札幌等，受影響的乘客，可於官網自行申請退票，無需繳付手續費。亦可轉乘同一航線的其他Peach替代航班，有效出發日期至2020年4月20日為止，轉乘手續無需繳付手續費。\n\n6、釜山航空\n\r\n配合台灣暑假調整，所有從台灣出發航線，開票日在2月3日前（包含2月3日），出發日期為6月28日起至7月15日的乘客，可以申請改票，惟需與原機票相同艙等、航點即可免收票價差額/稅金差額，免費改票作業僅限一次，且變更行程出發日期2020年10月21日(含)前。(9/28~10/10除外、航點不可變更、如退票則有手續費產生)，申請期限：3月15日以前。另外，也宣布取消航班，被影響的乘客亦可申請退票或改訂其他航班。\n\n7、易斯達航空\n\r\n易斯達宣布2月25日到3月26日桃園往返清州航班(ZE781、782)、3月1日到3月28日桃園往返仁川航班(ZE881、882)停飛，可無手續費全額退票，變更行程時，也不需支付手續費，但不會自動變更或者取消行程，必須洽客服人員處理。若是透過第三方網站或者旅行社訂票，請洽詢原訂票窗口。\n\n\n\n\n\n\n\n因應新冠肺炎疫情，廉價航空紛紛宣布改退票標準。圖／台灣虎航提供\n                    新冠肺炎疫情來勢洶洶，被許多人視為防疫基本配備的口罩一罩難求，已激發出世界各地民眾自己動手做（DIY）的創意，特別是在以...                  \n                    新冠肺炎疫情持續延燒，讓不少本來預計出國旅行的民眾想取消行程，尤其現在又正值賞櫻花期，不少人早就買妥前往日韓等國的機票，...                  \n                    新冠肺炎（COVID-19）疫情持續擴大，嚴重影響各地的旅遊觀光市場。可樂旅遊宣布，即日起全面取消至3月31日前出發的義...                  \n                    台中大甲鎮瀾宮董事長顏清標昨日宣布，除非政府下令停辦，大甲媽祖遶境活動會如期舉辦，但不辦起駕宴、媽祖之光晚會和祝壽大典，...                  \n                    隨著228的連假即將到來，六福村在3天連假中，特別推出「愛的迫降」優惠價，門票原價999元，優惠價499元，現省500元...                  \n                    新冠肺炎疫情延燒，遊客不去日本賞櫻，改在國內旅遊，新竹縣尖石鄉後山的司馬庫斯部落，櫻花盛開已變身粉紅仙境，但也因部分遊客...                  \n                    隨著新冠肺炎持續延燒，今起中央疫情指揮中心提升一級開設，台北101於228凌晨起率先升級防疫管理，全館防疫針對三大重點「...                  \n                    受新冠肺炎疫情影響，許多大型活動紛紛喊停，原定於3月15日舉辦的萬金石馬拉松賽事，昨天（2月26日）晚間新北市政府宣布停...                  \n                    台中市警局烏日分局因應明天開始228和平紀念日3天連假，預期將有大量車潮湧入高鐵台中站，為維持高鐵周邊道路交通順暢，與高...                  \n                    228連假正值淡水天元宮櫻花季，新北市交通局自2月28日至3月29日闢駛「捷運淡水站-天元宮」接駁公車，首班車上午8點由...                  \n                    中央流行疫情指揮中心昨公布，國內新增一確診新冠肺炎個案，31歲女性印尼籍看護（案32），曾在醫院照顧案27，因其為非法外...                  \n                    彰化南瑤宮庚子年二媽五笨港進香，原定國曆3月21日（農曆2月28日）起駕，進行7天6夜程徒步進香之旅，因考量到新冠肺炎疫...                  \n\n\n\n\n\n",
    "武漢肺炎》疫情衝擊需求！澳洲航空宣佈大砍飛亞洲航班": "爆澳洲航空公司（Qantas）今日宣佈，將大幅減少飛往亞洲的航班。（歐新社）〔財經頻道／綜合報導〕武漢肺炎疫情持續蔓延，澳洲航空公司（Qantas）今日宣佈，在疫情衝擊需求並影響收益之際，將大幅減少飛往亞洲的航班。《法新社》報導，澳洲航空表示，將把飛往亞洲的航班減少16%，為期至少3個月，飛往上海的班機暫停，飛往香港和新加坡的班機則減少；澳洲航空公司旗下廉航捷星航空（Jetstar）也將減少14%飛往亞洲的航班至5月底，受影響的航線包括日本、泰國、中國航線。澳洲航空公司執行長喬伊斯（Alan Joyce）指出，疫情導致亞洲地區航班需求大幅下降，預計2020年會計年度公司盈利將受到高達1.5億澳幣（約新台幣30億元）的衝擊。喬伊斯還表示，因應武漢肺炎疫情的影響，公司將停飛18架客機，並鼓勵員工在這段期間放年假。喬伊斯說：「公司可以延長削減航班的時間，可以加大削減航班的力度，如果有需求，我們可以增加座位。我們正密切關注形勢的演變，我們知道，亞洲需求將出現反彈。我們也會隨時準備好重新振作。」武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "【武漢肺炎】航班停飛2伊朗團38港人滯留當地團友嘆冇口罩遭當地人歧視": "武漢肺炎近日在伊朗爆發，累計至少139人確診、19人死亡，阿聯酋航空隨即宣佈暫停香港與伊朗的航班，令至少2個星晨及捷旅的伊朗旅行團約38人滯留當地，料稍後才能乘其他客機經曼谷轉機返港。有香港女團友稱感謝旅行社幫忙張羅酒店及機票，但批評特區政府對海外遇困難港人未施援手。她嘆稱，由於有香港團友在當地難以買到口罩，被誤當作是不願戴口罩的中國人，遭到當地市民以至是店員以不屑的眼神對待，甚以「支那」等詞語譏諷。現時團友們只望破財擋災，盡快可以安全回港。《蘋果》得悉今次受影響的至少有38名港人，分別涉及星晨一個團費約2萬元的星晨伊朗十天團的25名香港團友；以及捷旅旅遊伊朗旅行團的13名團友。但由於情況特殊，消息指團友們所購旅遊保險不一定會作出賠償，故旅客或須承擔額外機票及酒店房租的部份或全部開支。其中星晨團友林太（化名）的經歷較為曲折，她指較早前報了星晨的伊朗十天旅行團，全團25名團友2月19日在香港出發，前往伊朗的「設拉子」，之後遊覽天堂花園、古蘭經城門、拜火廟、梅博德古城、伊斯法罕、伊馬目廣場等，原定於2月28日在伊朗首都德黑蘭上機返港。但她指其實早於今年1月已擔心伊朗會打仗，至2月伊朗發生錯誤擊落民航機意外後局勢緊張。她原欲打退堂鼓，但由於特區政府只是向伊朗發出紅色警示而非黑色警示，旅行社不容她退團，惟有照樣出發。未料旅行途中，疑內地武漢肺炎病毒擴散至中東，伊朗突然爆發武漢肺炎疫情及有多人死亡，市面氣氛開始變得緊張。當地人對黃臉孔遊客，態度亦明顯變差，在南方較純樸的地區還好，當地人較為友善；但當團友越往北走及越接近首都德黑蘭時，當地人甚至是遊客區商場的職員都漸變得不友善。尤其是由於當地很難買得口罩，部份香港團友沒有口罩可戴，遂被當地人「指指點點」，並聽到他們暗地說「支那」，有譏諷之意。至於當地一些五星級酒店雖然非常「體貼」，例如讓團友去獨立的飯廳吃自助早餐，與其他客人分開用膳；酒店甚至提供手套給團友吃飯時使用，連升降機都設置了紙巾，但從另一角度來看，亦有點歧視的意味。當阿聯酋航空日前突決定暫停往來香港及德黑蘭的航班時，團友們更是被殺個措手不及，被迫滯留伊朗當地。林太稱感謝旅行社包括領隊全力幫忙，替他們找口罩之餘，更幫他們訂到3月1日往曼谷的機票以及兩晚額外的酒店，使他們稍稍安心。林太指被迫滯留伊朗當地較深的感受有兩點。第一是伊朗當地的衞生及防疫意識較低，例如很多餐廳侍應都沒有戴口罩：第二是其他地方政府遇傳染病危機，看來會較果斷，例如當香港醫護嘆口罩不足、但特區政府還在堅持以根本無效果的「價低者得」政策去招標購買口罩時，伊朗當局已宣佈即時生產口罩及消毒酒精供醫護使用。雖然行程延誤兩天，每團友因此要額外支付大約485元美金費用（約3800港元），有關開支更有可能不獲保險公司賠償，但林太稱不介意。因她覺得價錢已算是合理，「最緊要可以安全離開返港！」星晨旅遊副總裁張淑雯回應時證實，現時有一團25名團友在伊朗滯留，他們原定28日晚起飛返港，但現時要延至3月1日坐客機先去曼谷，再轉機返港。她強調最重要是全團團友都安全及健康，公司亦已盡力幫團友搜羅口罩，而原本將前往伊朗的旅行團已全部暫停。對於今次事件，她認為沒有辦法，因無人預料到疫情出現變化，但究竟團友返港後旅遊保險會否就相關損失向團友作出賠償，則是保險公司的決定。惟假若團友最初是透過星晨買旅遊保險，公司會發出證明，希望協助團友索償。捷旅假期發言人亦證實，該公司有一團13名團友正在伊朗，預料行程可能會受影響，稍後團友亦會取道曼谷返港。",
    "疫情大失控！各航空「日韓航線」退改票懶人包 華航、長榮放寬標準了": "記者賴文萱／台北報導新冠病毒（COVlD-19）疫情持續延燒，國人愛去的日本、韓國航線也大亂，除影響許多民眾出國行程，也引發許多退票糾紛。國籍航空公司華航、長榮航空等，日前也放寬規定，提供民眾在限定期限內能免費改票一次，《ETtoday新聞雲》也盤點各航空公司的退、改票標準，民眾可得看仔細，以免荷包大失血。▲近來票務糾紛件數暴增，民航局協調航空公司放寬改、退票規定。（圖／記者黃克翔攝）●中華航空因應新型冠狀病毒疫情影響，華航宣布，針對日本、新加坡等旅遊疫情第二級警示區，旅客持有2月24日（含）前開立，且旅遊期間為4月30日（含）前之華航、華信機票，可免收改票手續費一次。另配合南韓旅遊警示提升至3級警告，持有2月24日（含）前開立，且旅遊期間為4月30日（含）前的華航／華信往返韓國機票，旅客可申請退、改票免收手續費的服務。▲疫情大亂航班，衍生許多民眾與航空公司的改、退票糾紛。（圖／記者李毓康攝）●長榮航空針對日本、新加坡等二級警示區旅客，長榮提供4月30日之前往返航班改票免收手續費一次之服務；往返韓國、香港、澳門、大陸等三級警示區之旅客，也提供改票一次或退票免收手續費之服務，相關退、改票辦法，公布於長榮航空官網www.evaair.com。▲韓國旅遊警示升級，台灣虎航公告取消航班及退票辦法。（圖／台灣虎航提供）●台灣虎航台灣虎航針對往返韓國航班進行調整異動，至3月31日前，所有韓國往返之航班全數取消；惟，首爾仁川-桃園航線取消至2020年4月1日。針對上述航班取消而影響之旅客，提供更改訂位、退票方式供消費者選擇，其申請期限自即日起至2020年3月1日晚間21:00（含）止。另外，3月起配合旅遊業者需求，日本名古屋、函館、仙台、旭川、小松、花卷、佐賀等部分航班航線也取消至3月底。方案一：更改訂位\r\n符合上述說明之適用對象，如選擇日期仍有可售座位時，始可免費更改日期，且得免收票差及手續費，更改以一次為限；可改訂日期範圍為2020年4月1日至2020年7月14日（含）止（2020年4月1日至2020年4月10日及2020年6月23日至2020年6月30日為不適用區間），且須以來回程皆可搭乘完畢為準。方案二：退票\r\n符合上述說明之適用對象者，始可選擇全額退費，且不需支付任何手續費。▲樂桃航空3月起，台日航線部分航班停飛、減班。（圖／樂桃航空提供）●樂桃航空樂桃航空3月1日起將減班、停飛部分航線，共有4條航線、384航班減班；11條航線528航班停飛。樂桃表示，購買異動航班的旅客可申請退款或改票，皆不收取手續費。根據樂桃航空消息，3月將取消台日航線有台北（桃園機場）往返北海道、仙台、東京羽田機場、福岡，停飛時間依航班編號有所不同，北海道停至3月28日及29日，其他停至3月18日及19日；另外，高雄往返大阪、東京成田、沖繩也停飛，分別停飛至3月18日及3月27日、28日。▲樂桃航空3月起停飛航班一覽。（圖／樂桃提供）另外，樂桃航空台北（桃園機場）往返大阪，從每周28班減為每周7班，減班時間依航班編號有所不同，從3月18日、19日至28日都有。樂桃統計，減班部分，4條航線、384班航班受影響；停飛部分，11條航線、528航班受影響，但停飛前各航線一周有7個來回班次（期間為3/1~3/29）▲樂桃航空3月起減班航線一覽。（圖／樂桃提供）\n▲日本航空。（圖／達志影像／美聯社）●日本航空\n\n1.適用路線：台灣出發前往日本之國際航線（含聯營）\r\n適用機票：日航（131）本票\r\n原機票開票日期：2020/02/27前 \r\n原機票出發日期：2020/02/22-04/30 \r\n適用更改的出發日期：2020/06/30前出發\r\n機票異動申請期限：2020/02/28-04/30\n\r\n2.更改訂位\r\n符合以上條件者，可於機票效期內免收異動費改期一次至 2020/06/30 前出發，限仍改訂原艙等（RBD）和路線。如原訂位艙等客滿改訂較高艙等或有淡旺季價差，仍須調整票面價差及稅差。3.退票：豁免退票手續費\n\n4.不追溯補償先前已改票／自行辦退訂單5.JMB日航哩程儲蓄專案會員使用哩程兌換之機票\r\n符合以上條件者可於機票效期內，更改至2020年6月30日前出發之國際線航班，且與原開立機票相同之航空公司/行程及訂位艙等，可改期一次。▲酷航。（圖／酷航提供）●酷航酷航針對2020年1月23日至2020年3月31日出發之航班，台灣至新加坡、日本和韓國之旅客提供相關退改政策說明如下：\r\n1.更改航班日期及航點至較晚日期（可至2020年8月31日前），無需負擔改票費用，需負擔若有訂位艙等之差額。\r\n2.未使用之行程以100%全額退費，透過酷航代金券退款 。▲AirAsia。（圖／AirAsia提供）\n\n●AirAsia關於日本旅遊警示提升至第二級警示（Alert），AirAsia表示，正常營運之航班，尚無因應之退票或改票方式，若後續有新的指示會再公布於粉絲團。被取消之航班系統會先自動安排建議航班，乘客可自行改期或者是申請退費。\n\r\n目前3月取消之日本航線航班列表如下，4月份目前正常營運。系統會自動安排其他航班，乘客可以再透過AVA改期或是申請退費。若有其他問題請詢問客服。▲AirAsia取消日本航線航班列表。（圖／AirAsia提供）▲捷星航空。（圖／捷星航空提供）●捷星航空捷星航空配合台灣宣布相關旅遊警示為橙色、紅色，或有疫情旅遊警示或警告的國家，如旅客已購買2020年1月31日至3月31日期間到這些國家（包括新加坡）的機票，可透過捷星的<在線聊天>與線上客服聯繫，並選擇以下任一退改方式：1.更改旅遊日期為2020年8月31日前出發的航班，無需付改票費用（但需負擔票價差額）。 \r\n2.未使用之原旅程預訂金額以捷星禮券方式全額退款▲國泰航空。（圖／達志影像／美聯社）●國泰航空鑑於新型冠狀病毒（COVID-19）爆發，以及市場相應對航班需求大幅下跌，國泰航空宣布，2020年3月28日前將暫停航班服務的地點包括：中國—內地及港澳台地區：高雄、台中，以及所有中國內地城市（北京、上海浦東、成都及廈門除外）\r\n美洲：紐約（紐瓦克）、華盛頓\r\n歐洲：羅馬、米蘭、特拉維夫、倫敦（格域）、巴塞羅那\r\n亞洲：加爾各答、首爾、濟州、釜山、克拉克、達沃、新潟、沖繩、馬爾代夫（馬爾地夫)\r\n大洋洲：阿德萊德\r\n各地點的實際停飛日期及航班班次減幅或有所不同。旅客可透過「自助管理訂位服務」重新訂位，或致電當地的客戶聯絡中心；如旅客持有部分使用的機票，而往／返地為暫時停飛之航點，可為旅程中任何尚未使用的機票申請退款。直接在國泰官網訂票之旅客，可透過「自助管理訂位服務」要求退款；如透過旅行社訂票，請與他們聯絡。▲釜山航空。（圖／釜山航空提供）●釜山航空受到疫情影響，台北／高雄往返釜山／大邱／仁川航班自2月23日至3月29日有公告取消異動。即日起，受到影響的航班可申請退票即可豁免手續費。欲辦理退票旅客可利用官網自行申辦退票，亦可下載航班取消證明。不過，於公告前已辦理退票，被徵收之手續費恕無法追溯。▲釜山航空航班異動。（圖／釜山航空提供）▲濟州航空。（圖／波音提供）●濟州航空因應新型冠狀病毒疫情之票務辦法\r\n1.適用對象：（團體票不適用）\r\n持有濟州航空於2020年2月7日(含)前購入濟州航空航班，因受新型冠狀病毒疫情影響致班機取消或延誤之旅客。\r\n2.更改訂位：機票可依原訂位航點、有效期及其他票價規限下，豁免更改訂位及改票手續費一次。\r\n3.退票：（適用受新型冠狀病毒疫情影響導致航班取消或延誤）\r\n(a) 退票可豁免退票手續費用\r\n(b) 經濟航官網/APP購票▲ANA全日空 。（圖／達志影像／美聯社）●ANA 全日空全日空（ANA）28日下午宣布，從台灣出發前往日本，在2020年2月26日（含）前開票，且第一段由台灣出發前往日本的日期落在2020年2月28日至4月30日（含）間，可以免費更改一次，該機票最晚必須於2020年6月30日前全程使用完畢。欲辦理退票的旅客，則無論票種為何，免扣退票手續費，退票期限為開票日算起一年加30天內。已經收取的開票手續費和改票手續費將不予退還。以上特殊作業辦法，無法透過ANA官方網站申請或操作，請撥打24小時免費全球訂位專線00801-814-750（英、日文）洽詢，若前述電話無法接通時，可改撥付費電話 +81-3-6741-6685（英、日文）。若是透過旅行社購票，請聯絡原購票旅行社洽詢相關處理事宜。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※日本德仁親王將在5月1日正式登基，正式邁入新年號「令和」時代。亞洲航空（AirAsia）為了慶祝新的日本天皇登基，特別以天皇登基日期為價格，推出日本線限時72小時促銷特價活動慶祝，桃園至名古屋單程未稅501元起，桃園至大阪也有單程未稅1001元的機票，讓大家一同到日本感受新時代的來臨。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "亞太區股市早段向上日股升1.38%": "日經平均指數新報21640，升295點或1.38%。\n澳洲普通股指數報新造6583，漲119點或1.84%。(ky)Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "【新冠肺炎】捷星停飛香港往返東京大阪航機旅客退票可獲全額退款【內附退票連結】 - 香港經濟日報- TOPick - 休閒": "會員專區專題:TOPfit醫·健你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 因疫情蔓延，廉航捷星停飛了部份航班。（相片來源︰Istock )新冠肺炎（武漢肺炎）疫情日益嚴重，廉航公司捷星航空宣佈，因應新冠肺炎疫情而導致需求下跌，取消香港往返東京及大阪、新加坡、河內及峴港的航線，受影響旅客可獲全額退款。捷星航空是澳洲航空旗下的一家全資廉航子公司，提供多條往返香港至澳洲、日本、越南及新加坡等多個城市的路線。惟捷星於早前宣佈，將取消多個航班，受影響航班如下：1. 香港 ↔ 東京（成田）航班暫停期：2月23日至3月28日 GK23（NRT – HKG）：2月23日至3月28日GK20（HKG – NRT）：2月24日至3月29日2. 香港 ↔ 大阪航班暫停期：2月20日至2月21日GK63（KIX – HKG）：2月20日至2月21日GK64（HKG – KIX）：2月20日至2月21日*捷星早於2019年12月17日宣佈取消香港往返大阪的航班3. 香港 ↔ 峴港航班暫停期：2月14日至3月28日4. 香港 ↔ 河內航班暫停期：即日至3月28日5. 香港 ↔新加坡2月15日起暫停，最后一班航班服務已於2月14日結束，暫時未知會否復航。受影響旅客會收到捷星短信及電郵通知，旅客可選擇以下任何一種方式退款或更改：1. 取消預訂並獲得全額退款或同額捷星禮券（不收取費用），按此填寫表格。2. 更改旅行目的地到其他目的地（不收取任何改票費用，但票價可能會有所不同，旅客需負擔票價差額）3. 更改出發日期至航班覆航後。如東京停飛航班可更改至3月29日及以後的航班（受制於機票供應情況）；另外，於2月20日和21日香港往返大阪的暫停航班，旅客亦可更改至在3月29日及以後香港往返東京的航班。如有任何疑問，可通過捷星網上實時聊天查詢。記者：陸明敏香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "直飛省時！印度金三角古文明巡禮│ 旅遊頻道│ 三立新聞網SETN.COM": "文／七逗旅遊網喜歡古文明，肯定很想去印度！百威旅遊的「直飛印度8天」，安排華航直飛班機超省時，印度金三角–德里、捷布、阿格拉建築大賞，6大世界遺產一次走遍，全程入住五星飯店，玩得精彩、住得舒適。 \r\n▲泰姬瑪哈陵為世界新七大奇景之一（圖／shutterstock.com）在印度眾多的世界遺產中，泰姬瑪哈陵為世人最熟悉的一處。這是蒙兀兒王朝皇帝沙迦罕為紀念摯愛的王妃，以白色大理石、多彩寶石所建，耗時22年、動用2萬人力才完成，宏偉的建築、精美的雕刻，令人驚嘆讚賞。 \r\n▲阿格拉城堡與德里的紅堡齊名（圖／shutterstock.com）另一處世界遺產–阿格拉城堡，與泰姬陵隔河相望，因採用紅色砂岩建造而成，又有「紅堡」之稱。據了解，沙迦罕王晚年被囚禁於此，只能從八角塔樓遙望泰姬陵，為這個愛情故事平添幾許淒美。 \r\n▲風之宮殿設計別出心裁（圖／shutterstock.com）捷布是一座充滿印度教色彩的城市，以風之宮殿、琥珀堡二大建築聞名，其中的風之宮殿，是由953扇窗戶所組成的牆面，建築設計既能讓皇室后妃透過窗戶觀看宮外的市井生活，又可巧妙掩護不受外界窺視，整座牆面如同一座立體藝術品。 \r\n▲世界遺產–古達明那塔（圖／shutterstock.com）首都德里是進出北印度的門戶，也是探訪印度金三角的最佳起點。矗立於城市內的古達明那塔，五層石塔融合了不同宗教藝術於其中，為德里知名的代表性遺跡。另外，紅堡這處世界遺產，還有外觀酷似蓮花的巴哈夷教靈曦堂，也是觀光客聚集的人氣景點。 \r\n▲百威安排德里特色餐，全程五星飯店BUFFET。（圖／shutterstock.com）推薦行程：\r\n●直飛印度8天\r\n•泰姬瑪哈陵、六大世界遺產、皇宮飯店體驗詳洽：\n百威旅行社(02)2772-3388連假想好好出國放鬆，但是規劃行程又覺得很累?『旅遊玩很大』精選各家旅行社優質行程，彙整最完整的旅遊資訊，希望能提供你最熱門最優惠的旅遊行程，省去鎖碎的行程規劃。讓『旅遊玩很大』成為你的旅遊手冊！",
    "境外移入個案增！ 陳時中籲：搭飛機能免則免": "疫情指揮中心公布新冠肺炎第33例確診個案的旅遊路徑，不排除是在日本旅遊時被傳染，而第39例則是首次中東境外感染移入個案，陳時中認為機上被感染的機會也滿高的，建議盡量避免長途飛行。",
    "新冠肺炎疫情衝擊 美航改票免收手續費、聯航恐再砍航班": "\r\n新冠肺炎疫情導致飛航旅行需求下滑之際，美國航空集團（AmericanAirlines Group Inc）今天表示，新購機票將免收改票手續費。\r\n這家美國最大的航空公司表示，今天到3月16日間購票的旅客，若在搭機前14天內改票，將不用支付手續費。\r\n捷藍航空公司（JetBlue Airways Corp）上週表示，2月27日至3月11日購票的乘客，若改票或退票，將無須支付手續費。\r\n美國航空股價自2月13日以來下跌了37%。\r\n此外，聯合航空公司（United Airlines）今天證實，因疫情導致需求不振，執行長穆尼奧斯（OscarMunoz）告訴員工，聯航可能需要再砍航班。\r\n穆尼奧斯昨晚對員工發出的電子郵件表示，聯航已經刪減飛往亞洲的航班，飛中國與香港航班則是4月30日前全部停飛。\n                    新冠肺炎全球蔓延，市場擔憂升溫，星展（UBS）認為，負面因素已充分反映在美股股價上，現階段市場可能已經超賣，為投資人帶來...                  \n                    愈來愈多企業進軍創投領域，2019年全年創投投資規模改寫歷史新高，且非科技企業成為創投新面孔，例如星巴克、7-Eleven等，凸顯企業藉由投資新創公司，尋找新成長機會。                  \n                    美國奇異（General Electric）公司2日表示，前執行長威爾許（Jack Welch）過世，享壽84歲。                  \n                    新冠肺炎疫情衝擊全球股市，對此，日本銀行總裁黑田東彥2日罕見承諾會「確保金融市場有充足的資金供給」，亞洲股市應聲而漲，其中上海證券交易所綜合股價指數上漲3.2%。英格蘭銀行日前也表示，將盡力維持金融和貨幣的穩定性，而美國聯準會則是在上周透露將在3月降息。                  \n                    CNN報導，美國上月29日和本月1日共新增24例新冠肺炎確診，病例來自俄勒岡、羅德島、華盛頓州和佛州，累計全國89例。                  \n                    西雅圖夜難眠？新冠肺炎疫情在美國蔓延，華盛頓州1日驚傳第2例確診死亡，一名70多歲男子在療養院病故，目前全美共80例確診。華盛頓州州長英斯利（Jay Inslee）已經於通報第一起死亡病例後，宣布進入                  \n                    美國與阿富汗塔利班耗時18年的戰事，終於在2月29日達成停戰協議，但阿富汗總統甘尼1日公開拒絕美國與塔利班私下達成交換囚犯的協議，使阿富汗的和平之路依然漫長。但阿富汗女性擔心女權倒退，重回過去被禁止工                  \n                    鑽石公主號郵輪乘客船員於船上隔離，卻疑似造成新冠肺炎交叉感染。在疫情嚴峻的此時，郵輪業績明顯受到影響，神戶市一間經營餐廳...                  \n                    新冠肺炎疫情導致飛航旅行需求下滑之際，美國航空集團（AmericanAirlines Group Inc）今天表示，新購...                  \n\n\n\n\n\n",
    "自由車環台賽》決勝最後1公里！ 台灣車手突「掉鏈」毀了前三名": "爆台灣選手彭源堂（左二）最後一個彎道「掉鏈」，最終只拿下第13名、亞洲第二。（記者林正堃攝）〔記者廖聿偉／台北報導〕台灣年度自由車盛會，2020年國際自由車環台賽首站在台北市激烈競輪，台灣一哥馮俊凱率先突圍，形成12人領先集團，之後再交給「衝刺王」彭源堂衝線，可惜最後一個彎道「掉鏈」，最終只拿下第13名、亞洲第二。而冠軍則落入美國毅百特車隊艾瑞克囊中。艾瑞克以1秒之差的1小時37分58秒封王，擺脫去年在第1和第5站皆以第二名坐收的遺憾，首度披上黃衫。請繼續往下閱讀...台灣隊單站以彭源堂排名13最佳，馮俊凱40名、盧紹軒45名，效力瑞典米捷亞車隊的陳建良20名；總成績彭源堂也是13，陳建良24，馮俊凱42名。藍衫得主是日本宇都宮車隊鈴木龍。彭源堂在最後2公里取得有利位置，擅長直線衝刺的他，原有機會搶下前3，可惜關鍵時刻卻「掉鏈」，他無奈地說，「真的很嘔，可能是因為石板路很顛吧，去年環福州衝刺時也這樣。」隊長馮俊凱說：「今天有試著搶減秒，但都是大團人太多，不容易，最後沒搶到，最後1.5公里彭源堂和盧紹軒位置不錯，最後1公里我交給彭源堂，判斷他搶前三沒問題，我個人的重點是放在接下來的二、三站。」教練謝世平說：「今年來的車隊雖較少，但今天比賽強度比去年高，隊長馮俊凱在最後兩公里整合很不錯，可惜彭源堂在最後兩百公尺機械故障，到手的前三飛了，中華隊今天表現我打80分，接下來兩站主力放在馮俊凱身上。」彭源堂最後一個彎道「掉鏈」，最終只拿下第13名。（記者林正堃攝）2020年國際自由車環台賽，台灣隊長馮俊凱。（記者林正堃攝）自由車環台賽首站在台北市登場。（記者林正堃攝）美國毅百特車隊艾瑞克摘下冠軍。（記者林正堃攝）美國毅百特車隊艾瑞克摘下冠軍。（記者林正堃攝）美國毅百特車隊艾瑞克摘下冠軍。（記者林正堃攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "誆飛過F16被戳破 攝助怒告女網友妨害名譽": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆攝影助理四處謊稱自己是F16戰鬥機飛官，結果被陳姓女網友識破，怒告妨害名譽。（資料照，記者王捷攝）〔記者王捷／台南報導〕攝影助理四處謊稱自己是F16戰鬥機飛官，結果被陳姓女網友識破，在群組上吐槽他，豈料男攝助認為陳女稱他「僅是」助理，怒告妨害名譽。不過檢察官比對男攝助的臉書、多名證人的證詞，認為攝助都對外謊稱是戰鬥機飛官，事後也被其友人起底，以刑法、惡意原則做了折衷判斷，對陳女做出不起訴處分。男攝助疑似為了取得空拍機的攝影工作機會，在自我介紹時，都謊稱自己曾是F16的飛行教官，才剛剛退役不久，在臉書上也不時PO文暗示自己的身分，例如「我們都是會飛的！只是機型不同」、「拉出他的私人飛機，載我到天上飛兩圈」。請繼續往下閱讀...不過，這樣的謊言很快就被朋友識破，陳女因此在群組中揭露攝助的助理身分，在拍攝影片時還曾轉PO保密影片，被劇組發現要求刪除，攝助不滿陳女稱他是「僅是攝影助理」，讓他的「飛官」形象受損，認為陳女涉嫌刑法310條加重誹謗罪，並到警所向陳女提告。檢察官調查數位證人與攝助的臉書後，從證人口中得知，攝助的確常謊稱自己開過F16、某人還是他的飛行教官，由於誹謗罪的規定中，如果是批評他人私德，若與公共利益無關，即使是事實，也可能構成誹謗，因此檢方援引「實質惡意原則」與刑法誹謗罪做折衷判斷，因為任意箝制言論，會影響言論自由。在金男告陳女的案例中，檢察官認為，以惡意原則來看，在沒有積極證據能證明是惡意言論時，就是善意言論，且刑法311條定義的善意言論中規定，在有證據的情況下，陳述可受公評的事實，即使結果造成他人名譽毀損，也不構成毀謗，因此做出了不起訴處分。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》別以為「善意轉傳」沒事 爆「假疫情」恐攬3罪罵媽媽弟弟「狗畜生母子」男子被桃檢聲請簡判防疫新寵》輕豪宅標配「當層排氣」裸照被正宮拿給友人看 小三名譽掃地求償獲賠8萬私訊「訴苦」再婚夫與閨密曖昧 五月天瑪莎母獲判無罪徐旭東評5G競標：要做就要做最好\n                    司機嚇壞了！怪手半夜出動整工地竟挖到活人哀嚎…                                    \n                    驚悚畫面曝光！騎士撞違停貨車 彈飛遭遊覽車撞不治                                            \n\n                    國3快官段連環撞3人受傷 北上路段一度回堵、車流已漸紓緩                                    \n                    脫衣逼女助理按摩刮痧 色法官吳振富被彈劾                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "美股下跌 道瓊指數跌近650點": "由於市場擔心，冠狀病毒疫情將惡化為嚴重的國際衛生危機，美股今天與全球多數股市一樣出現沈重賣壓，早盤再次重挫。華爾街開盤大約15分鐘後，道瓊工業指數狂跌大約600點或2.2%，來到26353.01點。標準普爾指數下挫2.5%，來到3040.13點；科技股那斯達克指數跌2.9%，來到8723.22點。在美東時間11點40分，道瓊工業指數下跌647.20，來到26310.39。標準普爾指數下跌69.30點，來到3047.09。科技股那斯達克指數下跌227.14點，來到8753.63。更多世界日報報導越南洗碗妹清純甜笑讓人戀愛！2年後曝現況粉絲喊心碎美防疫大恐慌！ 官員喊囤貨：儲存兩周水、食物、藥物與營養品WHO：中國未分享醫護感染資料 造成全球防疫大缺口",
    "航空業祭優惠自救！越捷「亞洲航線全面半價」 2/20～4/27可飛": "▲越捷航空祭出優惠。（圖／越捷航空提供）記者李宜秦／台北報導新冠肺炎疫情肆虐，全台出國旅客驟減，桃園機場旅運量跌破5成。越捷航空表示，即日起至29日推出超殺折扣，全亞洲航線機票只要半價，機票適用時間到4月27日，適用航線包括馬來西亞、緬甸、柬埔寨等10國，消費者訂票時輸入「BOOKNOW50」，即可享有半價優惠。越捷航空表示，消費者於訂票時輸入「BOOKNOW50」即可享有半價優惠，機票使用期間為今年2月20日至4月27日。所有優惠機票適用於越捷航空營運之國內航線，及國際航線包括越南至台灣、日本、南韓、香港、印度、印尼、泰國、新加坡、馬來西亞、緬甸與柬埔寨等地。▲▼越捷航空亞洲航線半價優惠。（圖／越捷航空提供）促銷機票亦可透過越捷官網、越捷APP “VietjetAir”、越捷官方臉書點選「訂票」訂購，或洽官方票務代理中心、客服專線0800-661-886查詢。票價可透過Vietjet Sky Club、MasterCard、Visa、JCB、KCP、美國運通、銀聯，以及各地銀行金融信用卡輕鬆支付。越捷航空祭出限時半價優惠機票，並廣邀所有旅客一同響應「Protect the planet - Fly with Vietjet」活動，鼓勵旅客開啟一段屬於自己的旅程，體驗世界風情萬種的面貌，啟發想為環境盡一份心力的想法。另外，星宇航空也在開航後首度祭出優惠，即日起至3月31日，於官網預訂台北-檳城經濟艙來回5,888元（未稅）起；旅行社也合作推出團體特惠行程，四天三夜8,988元(未稅)起，五天四9,988元 (未稅)起，詳情請洽雄獅、康福、東南、喜鴻、五福及百威旅行社。▲▼星宇航空推出檳城機票優惠。（圖／星宇航空提供）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※新冠肺炎衝擊許多行業，不僅旅遊業叫苦連天，連餐飲業也相當慘澹。一名熱炒店員工今早突收到消息，這個月薪水改為日薪計算，讓他措手不及，眼看下個月還要繳學費、房租，他無奈訴說肩上重擔與苦衷，卻換來無情回應。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "開航首度推優惠 星宇飛檳城六千有找": "記者馮珮汶／綜合報導武漢肺炎（COVID-19、新冠肺炎）疫情持續延燒，全球確診病例不斷增加，比起SARS時期更加重創航空、旅遊業，不少航空公司傳出無薪假、停航等消息，為了吸引旅客上門，航空公司也再度推出超殺優惠，像是星宇航空開航以來首度推出「出台北-檳城來回NT$5,888起優惠票」、越捷則是推出「全亞洲航線半價優惠」，希望可以提升買氣。剛開航就遇到嚴重的武漢肺炎疫情，讓星宇航空不得不暫時停開澳門航線，不過仍有不少死忠星粉力挺，支持董事長張國煒。星宇今（21）日在臉書發起「We Will be Fine」串連活動，並與檳城旅遊局及旅行社共同進行振興計畫，即日起至3月31日，於官網預訂台北-檳城經濟艙來回NT$5,888（未稅）起；旅行社也合作推出團體特惠行程，四天三夜NT$8,988(未稅)起，五天四夜NT$9,988 (未稅)起，合作單位包含雄獅、康福、東南、喜鴻及百威旅行社。航空公司表示，「We Will be Fine」串連活動透過簡潔好記的精神標語，表達一切皆會好轉的信念，星宇率先透過內部同仁手持標語合照，於官方粉絲團送出溫暖的鼓勵，並標籤友航及旅行社，提供特製海報下載及AR特效連結，邀請大家以社群接力將關心傳遞下去。另外，越捷航空則是祭出全亞洲航線半價優惠機票，即日起自2月29日，消費者於訂票時輸入「BOOKNOW50」即可享有半價優惠，機票使用期間為今年2月20日至4月27日。所有優惠機票適用於越捷航空營運之國內航線，及國際航線包括越南至台灣、日本、南韓、香港、印度、印尼、泰國、新加坡、馬來西亞、緬甸與柬埔寨等地。但要注意機票不含稅及手續費、國定假日不適用。看更多 武漢肺炎（COVID-19、新冠肺炎）疫情 最新報導： https://bit.ly/37gsay1x 三立新聞網提醒您：防範武漢肺炎，肥皂勤洗手、必要時戴口罩、避免食用生肉及生蛋、少去人多的場所、避免接觸禽畜類動物！回國若身體不適請主動通報，14天內出現疑似症狀請先撥打防疫專線，並戴上口罩儘速就醫，務必告知醫師旅遊史。※ 免付費防疫專線：1922、0800-001922更多三立新聞網報導下班手刀衝！家樂福：防疫75%酒精還有估晚間再掀購買潮連鎖餐飲照顧7百名員工 霸氣老闆承諾「絕不放無薪假」姓「林」看過來！五星酒店現折1000 最低999就能住KKday傳8員工資遣 勞動局：近20家業者申請無薪假",
    "書法水墨結合服飾 龍華科大獲國際設計時尚獎 (圖)": "龍華科技大學文化創意與數位多媒體設計系主任葉茉俐（中）與設計公司合作，將書法與水墨畫等東方特色結合服飾，獲2019年DFA亞洲最具影響力設計獎的時尚類全場大獎及金獎。（龍華科大提供）中央社記者許秩維傳真 109年3月3日",
    "櫃買中心審議委員會3/2審議亞洲藏壽司申請上櫃案": "證券櫃檯買賣中心預計於109年3月2日召開上櫃審議委員會，審議亞洲藏壽司股份有限公司（股票代號：2754）申請上櫃案亞洲藏壽司股份有限公司主要從事日式迴轉壽司連鎖餐飲業，申請時資本額378,730千元，董事長為西川健太郎，推薦證券商係元大證券及中國信託綜合證券。亞洲藏壽司股份有限公司107年度之營業收入為1,435,914千元，稅後淨利為107,176千元，每股盈餘為3.38元。108年前三季之營業收入為1,463,464千元，稅後淨利為96,277千元，每股盈餘為2.57元。資料來源-MoneyDJ理財網",
    "【金牌馬販2.0】澳洲買到兩匹揀手靚貨！「狂舞派」馬主周邦華：收穫唔算太滿意": "馬主周邦華名下五歲馬「狂舞派」（容天鵬馬房）至今九戰兩冠四亞一季，上名率超過77%，此駒當初正是由周邦華名下販馬公司Tartan Meadow Bloodstock購入的。「狂舞派」成績如此出色，自然成為周邦華其中一個生招牌，而他買馬的代表作暫有「平湖之星」、「韋小寶」、「鵰神」、「開心好玩」等駒，至於容廐四歲澳洲自購新馬「源源動力」，則是由周邦華購入後，再轉讓予現時馬主謝偉俊議員的。今天（3日）完結的澳洲墨爾本周歲馬拍賣會，雖則競投過程激烈，但周邦華最終仍分別以15.5萬澳元（約79萬港元）及3.2萬澳元（約16萬港元），合共投得兩匹心頭好。當中，周歲價15.5萬澳元的編號389幼馬，父系是Sebring，其子嗣在港出賽成績理想，本身主要出產中短途賽駒。Sebring近年在港精英子嗣有「幸運如意」（已退役）、「精益求精」、「忠心勇士」等。其母系Recooperate三勝1200米或以下，並曾在短途表列賽得亞軍，並誕下二級賽亞軍「燕分飛」（Seberate），所以編號389這匹幼馬的潛力估計不低。他說：「這幼駒先運回我們新西蘭牧場做前期訓練。我的販馬公司買的馬匹大部份都是為了在將來出售的，間中自己有籤才選一駒自用，例如『狂舞派』便是。」至於周歲價3.2萬澳元的編號630幼馬，是出自澳洲新種氏Swear，前駒在港暫無同父馬。Swear曾於1300米及1400米各贏一仗，包括一場三級賽，另在一級賽春季冠軍錦標（2000米）取得第二名。編號630幼馬是母系Jessepic第11胎，兄姊全於短途識贏，當中包括七捷前香港馬「英勇大師」（已退役），牠最高曾被評105分。對於自己剛在拍賣會購了兩匹馬，周邦華謂收穫不能說太滿意，皆因有其他幾匹睇中的馬，都被抬至不合理價錢而要放棄。他說澳洲賽馬業近五年非常蓬勃，做馬主沒有限制，更盛行團體養馬，幾十萬澳或紐元一匹馬昆是等閒事。他舉例說，著名練馬師Ciaron Maher在今次拍賣會首兩天買了近十匹馬，之後於其營業板上列出，不用一天已被全數認購。加上有其他中外馬販到來競爭，他謂目前要買到心頭好絕不容易。周日（8日）周邦華將赴另一個周歲馬拍賣會入貨，否則其公司兩年後可能不夠馬賣。另一方面，買馬素有心得的姚本輝，今次亦共花105.5萬澳元（約537萬港元）購入五駒，其中又以出自I Am Invincible的一駒最貴，周歲價達37.5萬澳元（約191萬港元），是整個拍賣會第五高價。馬會於這次澳洲墨爾本拍賣會購下三駒，最貴一駒身價達46萬澳元（約234萬港元），與「金鎗六十」同樣出自「金獎章」。其餘兩駒分別為身價33萬澳元（約168萬港元）的Teofilo子嗣，以及售價22萬澳元（約112萬港元）的Brazen Beau後裔。",
    "頭號柯黑接班人批防疫送柯P兩字：走鐘- Yahoo奇摩新聞": "防疫期間，台北市的防疫工作大家如何評價？王世堅辦公室主任沈志霖以「走鐘」來形容柯文哲在防疫中的表現，他表示，柯文哲常常自稱很專業和認真，但是防疫會議十一次只去一次，六都的指揮官都是市長擔任，只有台北市偏偏不是，另外他加碼爆料，行政院會柯文哲到現在也出席率不到10%，直批他是一個「非常懶惰的市長」，而沈志霖自承他是第一代柯粉，卻因為某些原因，讓他對柯文哲很失望......",
    "先進日本怎麼淪為疫區？走訪東京第一線，過半日本人不戴口罩": "日本在新冠病毒這場戰疫中，引起各國高度關注，尤其一開始的鑽石公主號激增案例，雖目前處理告一段落。但日本國內社區感染仍不斷發生，從北海道到沖繩感染擴大，但實際走訪一趟日本發現，他們仍有過半的民眾不戴口罩，到底怎麼一回事？走進偌大的桃園機場大廳，放眼網去全是寥寥無幾的工作人員比要出國的遊客還多，過去總大排長龍的登機處，現在櫃檯彷彿專人為你服務，受到武漢肺炎疫情衝擊影響，機場內也顯得靜悄悄。電視牆上整片紅通通，飛往大陸、韓國的班機全都取消，連地勤人員都說：「已經好一陣子這樣了，至少少了6-7成的旅客，同事很多乾脆放假在家不用上班。」面對機場的冷清，地勤只能戴著口罩只無奈的笑了笑。不意外的，機場內工作同仁都是這樣的心情，免稅店的營收只剩以往的四分之一。台灣國人對於疫情高度專注，這時候出國不論到哪，似乎都有著無形的壓力，因為飛機上可能就是個無形的感染源。尤其台灣人最愛去的鄰近國家：泰國、韓國、日本、新加坡，被武漢肺炎肆虐，往年此時可是日本旅遊旺季可以滑雪、看櫻花，但飛往日本的航班上，可能一人坐一排都還有空位。機組人員全程配戴口罩服務／攝影：王芊淩從踏下飛機那一刻，聞到屬於日本的淡淡清香味道，看到機場人員舉起牌子，將從中國來的旅客帶往另一個通道，他們需要額外填寫資料表才能入境，其餘旅客則經過紅外線熱像儀後，就像往常一樣入境通關，內心不經嚇了一跳，日本對外籍人士管控似乎比想像中還要少。尤其當搭上地鐵時發現，其實是有一半的日本人沒有在戴口罩，對比台灣捷運上的場景恐怕有天壤之別，即便有些人戴了，也只是防花粉口罩，相對謹慎的戴上N95的人反而都是歐美旅客居多。在原宿知名品牌店工作的台灣店員也透露：「雇主沒有要求店員要戴口罩，我們都是自己拿舊的口罩反覆戴，現在想買新的口罩也買不到。」被問及會不會擔心疫情，眼神中難掩不安。另外在日的留學生也反應：「日本老人特別不愛戴口罩，我根本不知道哪裡買口罩，常常盲目的在藥局排，店員也不說什麼時候口罩進貨，很多時候能買到都是碰運氣。」不排除疫情再嚴峻下去，就要提早離開日本。東京地鐵內僅一半的人配戴口罩／攝影：王芊淩看著原宿、秋葉原、東京等知名景點，店員說遊客已經比過往少，但大街上人潮依舊絡繹不絕，絲毫感受不到疫情正在這個國家蔓延，進入飯店、百貨公司等公共場所並不像台灣必須量體溫、噴消毒液，大部分員工也沒配戴口罩。感受不到鑽石公主號或是任何確診個案帶給一般民眾任何的危機感，向飯店櫃檯人員詢問，他們認為這一切並沒有什麼好恐慌。為了旅客自保隨身攜帶酒精消毒，但其實他們公共場所門口也都有酒精，但用的人似乎都是外國旅客居多。曾有日本Youtuber上澀谷街頭詢問年輕人對於疫情的看法，普遍一致雖認為疫情會繼續擴散，但似乎因為死亡率不高，在他們眼中就如同小感冒一般。但明明日本媒體也不間斷報導新冠病毒，怎麼日本反應相對起來淡定許多。公共場合都配合酒精消毒／攝影：王芊淩回過頭來看，難道是日本政府刻意淡化疫情？日本首相安倍晉三至今還沒禁止陸客，被外界質疑反應慢半拍，還出現鑽石公主號上也有未檢驗23位旅客直接跑下船，種種防疫漏洞，都讓身為非日本籍的我們看傻了眼。直到2月27日安倍才緊急宣布高中以下停課，東京迪士尼、和環球影城均也在隔天宣布暫停，才讓日本國人似乎多了點警覺心，甚至出現搶購衛生紙風潮，但這些早在亞洲各國已經出現過，怎麼日本民眾與我們活在不同平行時空？日本才開始出現衛生紙及口罩搶購潮／攝影：王芊淩在SARS期間，日本是零感染，相隔17年後接連出現社區感染、院內感染，是因為中央政府作為？還是日本民眾太無感？曾經是我國國人最愛的旅遊勝地，台灣人卻因赴大阪旅遊後確診，這樣恐怖的個案出現後，恐怕大家對日本只能望之卻步。日本想從這場「全球之疫」勝出，恐怕政府還得多點智慧及用心。日本專訪／王芊淩延伸閱讀武漢肺炎專區不斷更新 鑽石公主號17天營救記！謝長廷首度深談駐日代表處處境與心情武漢肺炎／日本出現首個「\b痊癒後再確診」案例！專家：檢驗方式本身有巨大問題 >> 【抗疫一起來】Heho健康《新型冠狀病毒防疫指南》免費贈送！關於Heho健康隱私權政策著作權聲明聯絡我們投稿專區業務合作空間租賃追蹤Heho健康FacebookInstagramYouTubeLINE@LINE TODAYHeho健康相關網站Heho生活Heho癌症Heho健康管理Heho討論版",
    "【1588】暢捷通推生意轉型雲服務新產品": "暢捷通(01588)公布，正式推出雲服務業務新產品暢捷通好生意旺鋪版。\n好生意旺鋪版是一款旨在幫助傳統企業轉型線上生意，幫助零售店、商超和批發商貿客戶開展線上生意，而推出的雲服務產品。\n現階段推出的好生意旺鋪版每年服務費為3800元人民幣。(sl)Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "欲哭無淚的崩潰邊緣，受新冠肺炎影響最嚴重的5 大產業": "新冠肺炎爆發至今，與民生相關受牽連最嚴峻的產業還有許多難題待解。新冠肺炎從中國（China）武漢爆發至今，已經影響了全世界五大洲、超過 30 個國家，除了中國外，尤以南韓（Korea）、日本（Japan）、義大利（Italy）、伊朗（Iran）、新加坡（Singapore）最為嚴峻。截至 2 月 24 日為止，它已導致 7 萬 7,000 人確診，超過 2,600 人死亡，病毒擴散的嚴重性可見一般，而實際數字更可能遠高於此。本身往來就十分密切的亞洲各國，這回成了疫情蔓延下最大的受害者，聞之色變的恐慌不僅讓全球掀起恐黃種人的情緒，連帶許多近乎停擺的產業，也導致許多公司行號面臨崩解的命運。隨著疫情的影響尚未緩解、口罩成了珍貴資產的特殊現象，《遠見》也羅列了除了石化、電子、鋼鐵業外，與民生相關受牽連最嚴峻的產業，3 月初春漸臨，但它們似乎還很難度過寒冬……▲ 原先應該熱鬧的桃園機場，如今卻異常冷清。身為新冠肺炎最大、最主要的傳播交通媒介，1 月在各航班的運行下，無形中將帶原者、還處於潛伏期的患者載到世界各地──這也讓屬於密閉空間的機艙，成了病毒最嚴重肆虐的區域，若非必要，開始愈來愈沒人敢搭飛機。國際上，為了預防病毒的擴散，許多國家已經斷絕和中國班機的往返，甚至減低到最低限度的往來、強制旅客接受居家隔離檢疫。全球旅行數據提供商 OAG 預估，世界各國往返中國的班機量已經比 2019 年同期減少了 80%，空蕩蕩的機場，也成了最蕭條的無奈。目前，在中國工作的外籍機師，由於薪資較高，成了航空公司開鍘的第一步名單，機師們紛紛離職跳槽或回國休假，復工日期未定；原先風光啟航的星宇，沒多久就碰上了新冠肺炎，損失難以估計；此外，除國泰航空開第一槍外，中國國際航空公司之台灣辦公室也開始放無薪假；加上華航高層的減薪和長榮的大量減班等，都證明航空業正在雪上加霜。▲ 受疫情影響，旅行業今年愈來愈不樂觀。航空公司不飛、沒人敢再搭飛機出國，受牽連最慘的，自然是幫旅客規劃行程的旅行業。隨著春天的到來，日本、南韓的賞櫻行程理應是第一季除春節外最大的熱門，但各旅行社業務退訂電話接到手軟，不難看出人們恐懼感有多嚴重。目前，台灣所有往中國出團的行程已全部被禁止，這已讓許多以中國團為主的旅行社，面臨喝西北風的境界；其他大型旅行社也因中國團便宜、方便成了業績主要來源，頓時失去這主線路和日、韓連帶的衝擊，營運非常慘澹。許多旅行社為了挽救無團可出的窘境，開始以超低破盤價的優惠吸引旅客出發國內航程和離島旅遊，但影響力有限。然而讓旅行社最撐不下去的，是旅行社退費給消費者之餘，業者必須自行吸收航空公司團體機票、廉價航空不能退費的成本，這一來一往可能是百萬以上至千萬的虧損，讓業者無奈。▲ 飯店業正面臨嚴峻的寒冬。當出門被感染的機率愈高，愈來愈沒人敢出門，飯店和溫泉、三溫暖這類會和他人共用物品的地方，也成了人人聞風喪膽的恐慌，縱使業者早已強調會多次消毒和清潔，但根深蒂固的危機感，恐怕難以突破心房。舉例來說，璞石麗緻發布公告暫停營業一個月，僅留泡湯區對外開放；高雄漢來大飯店關掉 10 個樓層、約 200 間客房，期待能減少一點成本支出；而喜來登、寒舍艾美與寒舍艾麗等高檔飯店也關閉部分樓層檢修；加上許多飯店住房率都不到去年同期的一半，無薪假傳言甚囂塵上……在這個寒冬時期，不少業者推出比訂房平台還優惠的價格吸引消費者，甚至祭出買一送一的殺手鐧也再所不惜，只期待這個本來是泡湯賞櫻最美好的季節，能夠因此有點回溫。▲ 餐飲服務業也成了疫情下的最大受害者之一。對比年前百貨公司的盛況，如今百貨公司假日的人流，大約只是全盛時期平日的一半不到，因為在百貨如此群聚且密閉、空氣不流通的空間，危機意識的惶恐下，逛街的景象已大不如前。當人們不再願意出門、避免可能交互傳染的用餐場合，許多餐廳不僅用餐時段門可羅雀，就連早已預訂的春酒席次都幾乎完全被取消──在這非常時期，已有業者決定吹熄燈號，包含高雄老字號江浙餐廳祥鈺樓、桃園婚宴會館、台中法式蔬食餐廳等都關門大吉，而許多餐廳更是僅能咬牙苦撐。而因禍得福的，當屬餐飲外送平台莫屬，在消費者減少出門的狀況下，外送員一個跑得比一個還勤，以期應付比平常更多的訂單。此外，電影院、KTV 等受牽連的狀況，從低迷的票房和消費狀況來看，不難看出業績有多麼慘澹。▲ 小黃司機眼神盡是無奈。台灣第一宗因新冠肺炎死亡的案例，便是開白牌車的計程車司機，這也讓計程車的病毒傳播途徑，成了人人恐慌的危機──曾經方便的小黃，卻蒙上了防疫最可怕的陰影。由於計程車穿梭全台大小各地，接送來自機場、捷運、火車站的旅客，載到高風險的乘客機率比其他人更高，而乘客更無法知道前一位旅客來自何方、是否早已把病毒遺留在車內。縱使司機防疫觀念明確，避免交談、勤洗手與定期消毒，還是難以讓消費者放心；而實際觀察在車站排班的司機，無奈的表情更是溢於言表。高雄計程車業者更大嘆，載客狀況相比以往整整掉了一半以上。（本文由 遠見雜誌 授權轉載）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "武漢肺炎》急凍！全球航空業今年營收估損8939億": "爆〔編譯楊芙宜／綜合報導〕武漢肺炎疫情重創航空業，數家亞洲財務陷困境和小型航空公司瀕臨倒閉邊緣。國際航空運輸協會（ＩＡＴＡ）估計，今年全球航空公司營收損失將達二九三億美元（約八九三九億台幣），亞太地區航空業者受衝擊最大，營收損失恐達二七八億美元、約占近九十五％。ＩＡＴＡ表示，這是基於全年乘客需求年減十三％的估算結果，其中大多是在中國市場，光中國國內市場航空公司營收損失估達一二八億美元。ＩＡＴＡ理事長迪朱尼艾克表示，這將是二○○八年金融海嘯以來首見航空旅行需求下滑，最優先要做的就是遏止病毒散播。ＩＡＴＡ指出，上述估算假設武漢肺炎疫情發展模式類似十七年前ＳＡＲＳ，「特徵是病例在六個月內急劇下降，之後迅速恢復常態」；不過，一旦疫情在亞太市場更廣泛傳播，將對其他地區航空公司產生更大衝擊。ＩＡＴＡ先前預估亞太航空公司今年營收將成長四．八％，現在預估衰退八．二％；不過，燃油價格降低、政府財政和貨幣刺激政策等因素可能減緩衝擊。《華爾街日報》報導，許多航空公司已採取緊急措施，希望減輕損失，包括國泰航空要求所有員工放三週無薪假、韓亞航空也要求數千名員工休無薪假。國泰航空飛中國航班已減少九成、占總運量三分之一。武漢肺炎疫情已導致數千個中國航班被取消，即使不經過中國的航班也被砍掉。澳洲航空週四表示，除了至少在五月底前暫停航班飛往中國外，還將減少飛往香港和新加坡的航班。星展銀行分析師Paul Yong表示，一些規模較小的中國航空公司將難以承受業務長期嚴重受損，海南航空處境尤其脆弱，主因母公司海航集團深陷債務困境；海航另家子公司香港航空裁員四百多人，還要求其他員工放無薪假；依賴中國遊客的泰國廉價航空鳥航（Nok Air）、越捷航空（VietJet）也都面臨嚴重衝擊。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "漢莎停飛中國至4月24日暫停慕尼黑往來香港航線（不斷更新） - 香港經濟日報- 即時新聞頻道- 金融經濟": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n內地新型冠狀病毒疫症被世衛列為「全球衛生緊急狀態」，多國政府和航空公司加緊限制與中國人流往來。隨着疫情在亞洲區蔓延，有航空公司暫停往南韓航班：漢莎航空【更新時間：3月2日18：10】德國航空公司漢莎航空（Lufthansa）宣布，將延長暫停中國航線航班至4月24日，並暫停往返伊朗德黑蘭航班至4月30日，以及減少前往意大利北部的的航空服務。漢莎指，最新評估疫情發展後，決定延長停飛德國、瑞士、奧地利及中國大陸。漢莎亦指，由3月6日至4月24日，將暫停慕尼黑往返香港航線，同時會取消法蘭克福、慕尼黑至韓國首爾的部分航班。 香港航空【更新時間：2月24日 16：19】香港航空宣布，因應疫情迅速變化，公司從下周一（3月2日）起停飛首爾仁川至3月28日，涉及每周10班航班。港航在本月初已宣布，會陸續停飛包括日本米子﹑鹿兒島等5個亞洲航點；內地航線方面，每日保留北京﹑上海及海口1班航班。澳洲航空【更新時間：2月20日 16：20】澳洲航空（Qantas Airways）宣布，縮減中國內地、香港、新加坡和日本等亞洲航線規模至5月下旬，縮減規模達16%。當中，來往悉尼和香港的航班將由每周14型減至7班。旗下廉航捷星航空，也會減少14%航班。澳航行政總裁指，因應航線減少，會要求約700名員工放取無薪假，未來也可能會因應疫情削減更多運力。【更新時間：2月1日 22：30】澳洲航空公布，2月9日起暫停所有來往中國內地和澳洲的航班，直至3月29日，但香港航班服務未受影響。澳航目前營運悉尼至北京、悉尼至上海兩條中國內地航綫，公司表示，有關措施反映國際旅遊限制對機組人員調動的影響，包括從中國內地返回的澳洲籍機組人員，可能會被其他地區限制出入境。澳航原先已宣布，2月23日起終止悉尼至北京航綫，現時會提前實行。俄羅斯航空【更新時間：2月18日 09：56】俄羅斯航寔公布，新冠肺炎導致需求下降，決定暫停部分發往中國的航班，由今日起（18日）起至3月28日，飛往北京及上海的班次會由每天2班減少至每天1班。公司昨天起已停飛部分飛往廣州的航班，另外，3月起飛往香港的部分航班亦會停飛，兩個航點的班次將減至每周4次。芬蘭航空【更新時間：2月14日 16：32】芬蘭航空宣布，將延長停飛中國內地航班，取消所有由3月1日至3月28日期間往返北京及上海的航班。同時，該期間飛往香港的航班亦會由每日兩班縮減至一班。芬蘭航空指，受影響客戶可選擇將旅行日期改至6月底或之前，或更改到目的地的路綫，以及申請退款。至於香港航班，若是客人於1月28日前購買機票，且於1月25日至3月31日間出發，亦可將旅行日期改至6月底或之前，或申請退款。捷星航空【更新時間：2月14日 14：20】廉航捷星日本（Jetstar Japan）宣布，將於2月23日至3月28日暫停往返東京至香港的航班；2月5日至3月28日來往東京至上海的航班亦會暫停。Jetstar指，受影響客戶可以選擇取消預訂及全數退款，亦可在公司網站更改目的地，不會收取任何收續費。聯合航空【更新時間：2月13日 12：20】美國聯合航空公司表示，所有從美國飛往中國及香港的航班停飛時間，將延長至4月下旬。聯合航空表示，來往香港航班原計劃在2月21日復飛，並於3月28日恢復飛往中國的航班，但現決定延遲至4月24日恢復。在正常情況下，聯合航空每日大約有12班從美國飛往中國和香港的航班。相關文章：【武漢肺炎】聯合航空提前取消往返中國航班樂挑航空【更新時間：2月13日 09：47】日本樂桃航空（Peach）公布，受疫情擴大影響，航空需求減少，樂桃已向日本國土交通省提出申請，將暫停部分國際線航線服務，包括由下周一（17日）起停飛往來香港與沖繩的航班，並減少大阪關西航班。\n\n當中香港來往沖繩那霸的MM963及MM964航班，以及往來香港與大阪關西的MM060、MM063、MM064及MM065，將在本月17日至3月28日停運。相關文章：【遊日注意】樂桃航空暫停往來香港及沖繩航班至3月底 多班內地航班亦停\n美國航空【更新時間：2月12日 10：15】美國航空（American Airlines ）宣布，新型冠狀病毒疫情導致外遊需求減少，將停飛中國內地和香港直至4月底，較原定計劃延長一個月。受影響航班包括：來往洛杉磯和達拉斯至上海和北京的航班將停飛至4月24日；來往達拉斯至香港的航班將停飛至4月23日；來往洛杉磯至香港的航班將停飛至4月24日。英國航空【更新時間：2月11日 9：45】英國航空（British Airways）公布，取消3月底前所有飛往中國的航班，往返香港的班機仍正常運作；如非必要勿前往中國。英航早前已暫停本月飛往北京和上海的航班。相關文章：【武漢肺炎】英航取消所有往中國航班至3月底　香港航班不受影響日本全日空【更新時間：2月6日 16：50】日本全日空航空（ANA）公布，將取消本月17日至下月28日所有往返大阪至香港的航班。除香港，ANA亦先後取消多班來往大阪及中國的航班，包括本月10日至下月28日、以及本月17日至下28日來往大阪至上海的航班，以及本月10日至下月28日，往返大阪至青海、大阪至大連的航班。維珍澳洲航空【更新時間：2月6日 12：50】維珍澳洲航空宣布，自下月起永久取消香港航綫，而往返悉尼的航班將於3月2日起停止運作。維珍澳洲航空指，飛往香港航綫對公司具挑戰，由於長期社會運動及新型肺炎的不確信雙重打擊下，公司全面審視航綫營運後，認為財政上不足以支撐香港航綫的運作。事實上，去年11月，維珍澳洲航空已停止香港飛往墨爾本的航綫。南韓航空公司【更新時間：2月4日 12：50】韓聯社報道，受武漢肺炎疫情影響，南韓國內航空公司4成赴華航綫已停飛，近3成航綫縮減班次，而且停飛及減班計劃或續有來。報道指，8家航空公司有合共100條飛往中國大陸的航線，其中共65條赴華航線受疫情影響停飛或減少班次。截至昨日（3日），共有41條航線暫停營運，相當於41%的赴華航線停飛。同時，大韓航空（15條）、韓亞航空（8條）、釜山航空（1條）等航空公司的24條航線縮減班次。漢莎航空【更新時間：2月3日 22：30】內地肺炎疫情持續擴散，德國漢莎航空（Lufthansa）最新宣布，將延長停飛北京、上海航班至2月28日，但飛往香港的航班不受影響。漢莎補充指，飛往南京、瀋陽、青島的航班則將會暫停至3月28日。新西蘭航空【更新時間：2月18日 15：05】新西蘭航空宣布，將於3月30日恢復上海航綫，題班次會由每周7班減至隔2天一個往返班次，至4月底止。另外，3月29日起公司亦會恢復香港航線服務，每周7班，但4月21日至5月31日期間，航班將減少至一周4次往返。早前新西蘭航空（Air New Zealand）公布，於2月9日起停飛奧克蘭至上海航班，該公司目前也有營運奧克蘭至香港航線。相關文章：【武漢肺炎】各國會否限制香港人入境？　一文看清美澳意日韓菲紐對華限制（第六版）【武漢肺炎】擴散，緊貼最新疫情影響（第四版加入南韓航空公司內容）（第五版新增聯合航空內容）（第六版新增聯合航空停飛往返香港內容）（第七版更新聯合航空內容）（第八版新增芬蘭航空）香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "疫的迫降．新的想像| 李建興": "然而對未曾參與「那些年」的孩子來說，3分18秒的短片，最怵目、費解的莫過於SARS時期全車戴口罩的奇觀。我當時浮掠而過的念頭是：「他們應難以再度見識相同場景了！」這番篤定，除了源自我對台灣醫療、人類科技一日千里的過度自信，更低估了病毒的狡猾與乖張。當時，還天真地以為，像SARS等級的「瘟疫」不會這麼快就再度光臨。孰料，不到兩個月就被橫空出世的新冠肺炎（COVID-19）狠狠地打臉。誠如冠狀病毒之父賴明詔接受《遠見》專訪時的經典詮釋：「病毒比病毒學家還聰明！」此次疫情，證實一個會因宿主而突變的病毒，不僅超乎人類防疫技術所能駕馭的桀驁，還弄得世界大亂。還好賴明詔也說：「病毒不是學霸。」意謂著用功謹慎的同學，還是能與之相抗衡。而台灣，17年前的教訓沒白受，SARS期間所蓄積的抗疫能量，這回派上用場、火力全開，還讓全球刮目相看。相較於日本的荒腔走板、南韓的全境擴散、新加坡的錯估情勢，以及中國大陸的慘遭孤立，在全球競技場挨了多年悶棍的台灣，終得揚眉吐氣。只是戰疫仍長，容不得驕兵的優越與輕敵。回想晚近幾次的世界災難，二次大戰吃了兩顆原子彈的日本，幾近滅國，但後來以超速基礎建設，創造近半世紀的日本第一；文革浩劫後的中國大陸，以醒獅的姿態，短短30年就躍居世界第二大經濟體；而經濟在1997年亞洲金融風暴中奄奄一息的南韓，轉骨後的成績，讓台灣肅然起敬。其實無論是國族、疫病、經濟抑或文化的禍厄，每一次都猶如入侵電腦的病毒，迫使整個國家機器累格（lag）甚至當機。但有的猶如被按了暫停（Pause）鍵全面停擺；有的則啟動備援機制，行禮如儀；更上乘的則是趁機打掉重練，更新系統，以2.0的姿態重新「開機」。最後被擾動的，則是重新排序的全球競爭力。因此，當所有媒體仍心心念念預言著新冠肺炎的災損，向來主張前瞻未來的《遠見》，一如我們事業群創辦人高希均所言：「如何鑑古知今，讓黑天鵝帶來的『危』變成『機』？才是重點。」我們關心的，是疫後重開機的世界，想說的是，台灣不該因日、韓、星、中等國的暫時失序而見獵心喜，該提防的是，他們疫後的進化與超越。所幸，在《遠見》團隊兵分多路去見證產業、文教、醫療、社會等運作系統的因應狀況時，相較於17年前的陽春，如今台灣顯然懂得靈活運用5G、雲端及AI等現世科技啟動全面升級，一如遠端教學、智慧診療、產業風控AI化……等未來「準」生活，都提前開機。這一、兩月來，當瘟疫蔓延時，在奧斯卡大放異采的韓片《寄生上流》，以及在影音串流平台風靡萬千的《愛的迫降》，堪稱唯一紓壓的頭條新聞。然而《遠見》本期封面故事〈疫外 重開機〉，則是試圖在「疫的迫降」的當口，悲催主義瀰漫時，提供寄生於未來的「新的想像」。新冠肺炎深度報導〉一場堪比世界大戰的病毒浩劫，帶給人類什麼省思？熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
    "[MD PHOTO] 韓國男團SuperM仁川機場啟程飛往巴黎": "韓國男團 SuperM今天下午從仁川機場啟程飛往了法國巴黎。金成真/圖 版權所有Mydaily禁止轉載",
    "英國新增4例武漢肺炎確診 累計達40例": "（路透倫敦2日電）英國衛生當局今天宣布，境內新增4例武漢肺炎確診病例，使得英國累計確診達40例。英格蘭首席醫療官惠提（Chris Whitty）表示，新增的4例病患最近都曾前往義大利。英國首相強生（Boris Johnson）今天稍早說，英國民眾有必要對武漢肺炎疫情進一步擴散有心理準備。中央社（翻譯）",
    "伊拉克武漢肺炎新增2例確診 累計21例": "（路透巴格達2日電）伊拉克衛生部今天表示，國內確診感染武漢肺炎病例新增2例，兩人最近都曾造訪伊朗，目前為止累計病例達21例。伊拉克衛生部發表聲明表示，這兩起新增病例都是在巴格達，兩人近期皆從伊朗返國。伊拉克首起武漢肺炎病例是一名伊朗學生，確診後被遣送回伊朗。其他20例都是最近曾造訪伊朗的伊拉克人。中央社（翻譯）",
    "員工憂武漢肺炎拒上班 巴黎羅浮宮連2天閉館": "（法新社巴黎2日電） 全球最多人造訪的美術館巴黎羅浮宮（Louvre）今天連續第2天閉館。法國總工會（CGT）表示，羅浮宮員工因擔心武漢肺炎疫情，繼昨天後再度拒絕上班。法國總工會成員暨羅浮宮員工代表賈拉尼（Christian Galani）告訴法新社，羅浮宮員工今天開會投票，和昨天做出相同決定，基於個人生命或健康可能受到威脅，他們今天再度行使法律賦予的拒絕工作權利。（譯者：陳正健/核稿：張正芊）",
    "中華民國一０九年三月三日": "中央通訊社新聞行政院新聞局局版臺訊字第○○一四號中華郵政認為第一類新聞紙類中華民國十三年四月一日創刊發行人： 張 瑞 昌社址：台北市松江路二○九號採用本社稿件務經授權並請刊出「中央社」社名",
    "肺炎疫情：歐美股市為何在疫情延燒數周後才暴跌": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQPlurk豆瓣LinkedInWhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口新型冠狀病毒持續延燒，投資人擔憂經濟放緩。美國股市2月24日崩跌，道瓊斯指數和標凖普爾500指數創下了2018年2月以來的最大跌幅。不過，肺炎疫情延燒已久，為何歐美股市直到現在才暴跌？美國道瓊斯指數2月24日大跌超過1000點，跌幅3.5％；標普500指數收盤大跌111.86點，跌幅3.4%；納斯達克跌幅3.7%。倫敦股市《金融時報》100指數 (FTSE)收低3.3%，是2016年1月以來最大跌幅。而歐洲最多新冠肺炎確診個案的意大利，股市也重挫，收盤暴跌近6%。而黃金價格則上漲1.7%，一度達到2013年以來的最高水平。在中國，新冠病毒感染確診病例已經達到77000人，死亡人數接近2600。中國以外大約30個國家一共發現了約1200個確診病人，超過20人死亡。股票經紀公司AJ Bell 公司投資主管莫爾德（Russ Mould）表示，儘管中國經濟明顯受到疫情衝擊，全球供應鏈中斷，投資人在過去幾周仍很有信心。他解釋，今年1月市場出現震蕩，但很快就所反彈，顯示投資者並未將疫情視為嚴重威脅，「但現在，他們得重新評估情況。」美國道瓊斯指數和標普500指數重挫，使年初以來漲幅全數歸零。包括耐克（Nike）、蘋果（Apple）和迪士尼（Walt Disney）等主要業務都在中國，且依賴中國製造產品的企業，受到最大衝擊，跌幅超過4%。旅遊業也持續受到疫情衝擊，倫敦股市《金融時報》100指數中跌幅最大的是易捷航空（EasyJet），跌幅16.7%，至於英國途易飛航空和英國航空的母公司IAG收盤時，都以超過9%的跌幅作收。美國金融市場狂跌，顯示華爾街的投資人嚇壞了，但為何會在疫情蔓延數周後股市才暴跌呢？BBC駐紐約商務記者候賽因（Samira Hussain）分析，答案可能是投資者擔心，因為中國和其他國家的新冠病毒確診病例激增，世界各國經濟放緩的情形可能會拖得更長。韓國2月25日增加84名確診病例，累計確診病例達到977人，死亡10人；意大利則已累積至229個確診病例。候賽因指出，科技巨頭蘋果早已警告iPhone供應暫時陷入短缺，美國其他公司也開始遭遇類似情況。如果衝擊正如部分投資人所猜測的那麼嚴重，將對美國經濟造成重大打擊。經濟牽連政治，美國總統特朗普希望打出經濟牌，在2020年美國總統大選中連任，任何的經濟衝擊都可能使他的連任之路增加更多考驗。面對美股動蕩，特朗普信心喊話，2月24日發推文樂觀表示股市開始看起來很不錯。他在推特寫道：「我們與各方及相關國家保持聯繫。美國疾病控制與預防中心（CDC）和世界衛生組織 （WHO）一直在全心投入並且聰慧地處理疫情。」另外，也有分析將目光向債券市場。投資研究機構投資策略專家鮑爾森（Jim Paulsen）向媒體表示，「若不是因為債市的緣故，周一股市不會出現如此劇烈的波動。」鮑爾森解釋，去年股市猛漲，但是債券收益率卻下降，似乎早已暗示了衰退將至，但股市卻忽略這一點，這引發了很多恐慌情緒。《華爾街日報》指出，美國政府債券價格周一攀升，收益率接近紀錄低位。報道並引用Tradeweb的數據顯示，基凖10年期美國國債收益率收於1.377%，低於上周五的1.470%。這接近2016年7月創下的歷史收盤低點1.364%，當時英國公投決定退出歐盟後，投資者紛紛買入政府債券。有媒體分析，投資人為了避險湧向債市，因此使美國30年期公債收益率觸及歷史新低。隨著多個公司警告供應鏈將受到疫情影響，市場動蕩不安。英國服裝零售商普利馬克（Primark）母公司英國聯合食品（ABF）周一（24日）警告，如果中國工廠持續受到疫情影響而延誤生產，將導致部分生產線短缺。至於中國方面，當局之前表示，為防止疫情蔓延而延長春節假期，因此大部分的小型企業都尚未復工。據中國大陸官方最新數據，目前大型企業復工較快，浙江省復工率達九成五，為各省最高，但中國中小企業佔經濟總量六成左右，它們的復工率不到三成。中國工業和信息化部黨組成員、總工程師田玉龍2月24日向媒體指出，目前中小企業復工率約30%，存在復工難、用工難、產業鏈配套難、資金支持難、訂單交付難等問題。受到疫情影響，亞洲股市近期全面走弱。2月24日歐美股市重挫，今天（2月25日）亞洲股市也備受關注，日本和韓國股市開市後跟跌。2月25日日本股市迎來三個休假日後的首個交易日。日經平均股價開盤即大幅下跌至437.37點，早盤時段跌幅更一度超過1000點，下挫至約4個月以來的低位。日經收盤大跌781.33點或3.34%，收22,605.41點，是連續第2個交易日走跌。至於疫情嚴峻的韓國，2月24日綜合股價指數暴跌3.87%，雖然確診病例持續增加，但2月25日早盤小幅低開後翻紅，漲24.57點或1.18%，收於2,103.61點。另外，香港和台灣股市也並未跟隨美股大跌，港股開盤表現穩定，恆生指數只輕微下跌約100點。台股開盤只小跌28.13點，終場以11,540.23點作收，上漲5.36點。",
    "為防疫港澳轉機也不行！ 至4/30前出團暫緩": "新冠肺炎的疫情持續擴大，影響民眾出遊意願，不少航空公司只好減班，星宇航空、新加坡航空以及俄羅斯航空部分航班一天只有一班，華航、長榮飛往日本的航班也個別取消了66班以及14班，另外針對陸港澳部分，觀光局今天(19日)再次強調，4月30日以前不只不行出團到港澳，就連轉機也不行。記者謝丹慈：「受到新冠肺炎疫情的影響，港澳已經升為了第三級警告，觀光局也特別針對了表示，從4月30日以前要出團到港澳都不可以，包含像是要轉機也不行。」各國疫情持續緊繃，造成航空公司大減班，星宇航空飛往峴港的班機從一天兩班變為一班，新加坡航空則是取消28班往返台灣的班機，運量維持一天一班的，還有俄羅斯航空飛往北京以及上海的班機，另外越竹航空以及越捷航空也有部分停飛，華航以及長榮飛往日本的航班也減少，2、3月分別取消66班以及14班。記者謝丹慈：「因應疫情變化的關係，華航以及華信從台灣飛往兩岸還有香港的班機，機上都只剩下簡易的餐盒，不過從兩岸還有香港返回台灣的班機，連餐盒都取消了只剩下瓶裝水。」長榮航空針對兩岸以及港澳航線維持使用一次性冷餐和飲料，報章雜誌、桌布、毛毯、菜單都取消提供，香港航空18日也取消飛機餐，只提供水，枕頭、毯子也通通不給。旅行社公關林昭君：「日本它可能上禮拜它被提升為第一級的旅遊警示，所以也讓滿多旅客也會有這方面的擔憂，那陣子我們自己的退票大概也有15%。」最近一個月來說，旅行社團旅機票、訂房取消達4到5萬筆，疫情影響大幅降低出遊意願，目前退票也已經退到5月底左右，其中不只陸港澳，最近包含日本、韓國以及東南亞退訂的狀況也不少，尤其這兩地多以觀光為主，嚴重衝擊旅行社。受到影響的還有新加坡航空，每年訂在3月份來台大舉招募空服員，但擔心疫情也往後延到7月份，眼看新冠肺炎疫情持續升溫，影響也逐漸擴大。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩更多 TVBS 報導武漢肺炎疫情影響旅程 業者提醒旅平險理賠要點 前線檢疫人力吃緊 學者曝居家防疫人力不足！ 賺嘸錢！桃機商店冷清清 業者盼18點打烊 武漢肺炎疫情影響 星宇航空越南峴港減班TVBS新聞網查看新聞來源",
    "[MD PHOTO] 防彈少年團結束美國行程飛回韓國仁川機場": "2月23日 下午，韓國偶像組合防彈少年團結束在美國出演電視節目的行程，從美國飛回了韓國仁川機場。宋逸燮/圖 版權所有Mydaily禁止轉載",
    "黃捷批高市公車有簡字運將向韓國瑜嘆業績掉4成(圖) - 台灣": "\n\n\n搜索\n\n近日有民眾發現高雄市某民營公車出現「绿色出行，文明乘车」簡體字標語，時代力量高雄市議員黃捷則質疑是不小心，還是不用心？希望市府能負起相關督導責任。（圖片來源：臉書截圖）\n 看中國網站 禁止建立鏡像網站 。 \n【看中國2020年2月21日訊】（看中國記者盧乙欣綜合報導）近日有民眾發現高雄市某民營公車出現「绿色出行，文明乘车」簡體字標語，引發討論，交通局運輸管理科回應說該公車零件是自大陸進口、在台組裝，出廠時就已經寫上，因為業者沒有特別注意才導致狀況發生，目前都已拆除。時代力量高雄市議員黃捷則透過臉書質疑是不小心，還是不用心？希望市府能負起相關督導責任，避免引發市民恐慌。市長韓國瑜20日訪視計程車業者時，運將們一片哀號，聲稱因為武漢肺炎疫情，生意掉了4成，盼望能擴大紓困、補貼與提供防疫物資。韓國瑜則回應，高市府能做的一定會去做，他提到會考量加大紓困力道，不然會向中央反映。\n 看中國網站 禁止建立鏡像網站 。 \n相關新聞如下：\n讓韓坐冷板凳 黃捷：打分機比總機有用\n不敢「為匪宣傳」了 金門老街五星旗海全消失\n誤當中共統戰幹部 台女曝「覺醒」關鍵\n美推「臺灣主權象徵法」 准許在美台灣人員show國旗\n共機頻擾台 美軍作戰艦航2020第二次航經台灣海峽\n高市議員黃捷收到冒名立委的恐嚇信 不排除提告\n高市文宣有「五星旗」？分不清中華民國中國引非議\n「中國女交警」進駐台中？網友評論開轟\n高市公車出現簡體標語 黃捷：不小心還是不用心？\n根據《自由時報》與《ETtoday新聞雲》報導，時代力量高雄市議員黃捷繼2月16日於臉書PO出「高市府交通文宣出現五星旗」一事後，昨天（20日）又ＰＯ出「公車出現簡體標語」這一與統戰有關之事。\n黃捷表示，這兩天有不少市民在乘坐五甲路段的黃2公車時，注意到公車內出現「绿色出行，文明乘车」標語，由於「上面寫的是簡體字」，使用的也是「中國官方宣傳常用的標語」，不禁令市民感到疑慮。\n黃捷表示，經過她向交通局查證之後，得知該輛公車是「民營公車業者向中國廠商購入」，並「在台灣組裝製造，部分零組件是進口」的新車，至於貼在公車上的「簡體標語」是「路線圖夾板的底圖」，目前都已經回廠拆除了。\n黃捷亦呼籲，對於這種「不小心寫上中國式標語、圖樣、簡體字」的情形，在過去的一年內其實已經是屢見不鮮。\n最後，黃捷強調，「希望高雄市政府能更加強有中國文化統戰疑慮的審查」，並要擔負起相關督導責任，避免引發市民恐慌。\n對此，高雄市交通局運輸管理科黃榮輝科長聲稱，出現簡體字標語的公車是使用中國大陸零件，但在台灣組裝；這一塊寫有簡體字的是路線圖夾板的底圖，上面則是畫有禮讓行動不便者、孕婦等標語，由於當時在組裝時並未特別注意，大約有5輛公車出現這樣的狀況，目前已經請公車業者拆除，避免誤會。此外，該輛電動公車有依照交通部規定製造，也經過相關車輛形式、安全檢驗，並在符合規定之後，領得車牌上路營運。\n\n市長韓國瑜訪視計程車業者 運將哀嘆業績掉4成\n韓國瑜20日在交通局長鄭永祥等人的陪同下，訪視倫永大衛星車隊，也實地了解在武漢肺炎疫情蔓延期間，計程車司機的防疫作為，並採取座談的方式了解計程車業狀況。\n鄭永祥受訪表示，計程車司機出車之前必須要做好防護措施及健康管理，針對乘客容易接觸到的地方都要清潔，每載1人就要清潔1次，高雄市有9100餘位司機，交通部也已經偕同交通局每個人每天配送1片口罩，至於酒精與消毒水的擴大需求，也會做通盤的考量。\n韓國瑜表示，計程車是城市的小蜜蜂，運將則是城市千里眼、順風耳，他們的意見是基層多元訊息。韓國瑜表示，2020年以來，各行各業都哇哇叫，觀光業、服務業及中小企業都很辛苦，人流是愈來愈少，愛河燈節原本估計能夠吸引300萬至500萬人次，但是因為武漢肺炎疫情，目前已經無法達到這個數字了。\n業者在座談會上還提到了貸款紓困、利息補貼等期盼，運將們表示，2020年的生意與去年同期相比之下，少了3成，然而在近期報導了白牌司機死亡案例之後，業績則是掉了4成，有人建議政府能否比照SARS期間提供1萬元油票補貼，或是吸收被管制而無法出車的租車費，也有人希望能再增加防疫物資供應。\n針對運將們吐露的心聲，韓國瑜表示，油票補貼會再向中央反映，紓困方案會先看中央能夠做到什麼程度，韓說，高雄銀行已經對商圈、中小企業進行紓困，也會考量針對計程車加大紓困力道。\n韓國瑜強調，下週二（25日）就要開學了，家長都要繳註冊費，如果父母在開學前的2月、9月賺不到錢，孩子就得要吃苦，這是他不敢忘記的責任。\n\n\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n来源:看中國\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
    "張捷喊：我要跟芝芝求婚了！ 夏如芝點頭嫁「他接受我的任何樣子」": "37歲的氣質女星夏如芝和30歲的演員張捷戀情修成正果！去年2人才因為在IG不約而同貼出大阪遊玩的照片，意外洩漏戀愛ING。昨（23日）張捷無預警地PO出一段「張捷求婚實錄」影片大喊：「我要跟芝芝求婚了！」；而夏如芝昨也在臉書發文證實此事。綜合媒體報導，張捷18日在2人初次約會餐廳向交往1年半的女友夏如芝下跪求婚，演藝圈情侶檔張書豪、歐陽妮妮也參與事前籌備，張捷也感謝好友歐陽妮妮幫忙物色鑽戒，因為和夏如芝朝夕相處之下，實在很難抽空去買。據了解，張捷先請夏如芝的好友以吃下午茶為由，把夏如芝約出門，再請張書豪開車載他到初次約會的咖啡廳，假裝不經意的情況下來到咖啡廳。夏如芝一坐下，就跟友人說：「好巧喔！這家是我跟張捷第一次約會的地方。」後來店家的背景音樂換成夏如芝最喜歡的歌，張捷忽然現身，讓夏如芝嚇到大喊：「你怎麼會在這裡！？」最後在友人的見證下，張捷下跪求婚成功。夏如芝表示，張捷給她很大的安全感，「他凡事都以我為優先，重視我說過的每件事，從不勉強我做任何事，比我還懂事，他喜歡我任何樣子，接受我的任何樣子，我也很愛他，因為他真的對我很好很好。」張捷和夏如芝也分別轉發了友人的限時動態，曝光2人初識的模樣。而夏如芝昨也在臉書發文，「謝謝張捷這1年多的包容跟照顧！更謝謝你願意跟我一起面對一切一起成長！今後的路還很長，也期望我們能一起面對一切努力一起變的更好更幸福！今後也請多多包涵多多照顧喔～也謝謝這次一起給我驚喜的好友們。」更多鏡週刊報導祕戀半年IG洩同遊日本 張捷認愛夏如芝夏如芝一改斯文美女形象 《鑑識英雄II》化身打火英雌【情侶同框站兩邊】男友奪獎沒貼身恭賀 温貞菱技術性同框黃河更多新聞報導「快活回來」曾國城打氣劉真婚後2月升格當爸！許孟哲寶寶性別曝光27歲男神遭闖紅燈撞飛 腦出血住加護病房38歲宋慧喬驚豔時裝周 完勝17歲木村光希趙麗穎旺夫體質《楚喬傳》搭檔跟著發今日娛樂推薦影音",
    "砷化鎵族群能見度降，惟擴產計畫不變": "2020-02-29作者: MoneyDJ ▲（圖／Money DJ）武漢肺炎（COVID-19）疫情爆發，砷化鎵族群如穩懋（3105）、宏捷科（8086）、全新（2455）產能皆在台灣，生產不受到影響，不過就需求面來說，台廠原本受惠中國品牌廠如華為去美化趨勢的轉單效益，目前因為疫情關係，中國供應鏈返工率以及疫情控制備受考驗，可能影響5G基礎建設進度，以及中國手機需求，進而使需求有遞延可能。不過供應鏈認為疫情對需求造成的衝擊只是短期現象，下半年若疫情影響淡化，5G需求仍值得期待，因此穩懋、宏捷科的擴產計畫目前也並沒有停擺，新產能將陸續於第2季至下半年開出。去年以來，由於中美貿易戰、科技戰局勢所帶來的不明氛圍，中國品牌廠繃緊神經、生怕發生斷鏈危機，促使華為、包括VIVO、OPPO等廠商皆積極降低美國供應鏈，提高亞洲供應比重作為因應之道；而前述中國品牌廠商，在射頻元件方面，積極啟動轉單計畫，由原本向美國IDM廠拿貨，轉而透過中國或台灣等亞洲IC設計公司、投片給產能規模充足的台系晶圓代工廠。受惠亞洲PA訂單需求佳，去年下半年以來，穩懋、宏捷科、全新單月營收分別都有連續創高、或是創多年來新高等表現，即便時序來到第1季傳統淡季，訂單需求仍維持相對高檔，宏捷科1月營收2.70億元，月增0.82%、年增137.96%，續創多年來單月新高，穩懋1月營收20.17億元，雖較上月下滑11.97%、但年增60.47%，創歷年同期新高，全新1月營收2.17億元，小幅月減3.63%、年增幅達52.08%，電子業今年1月都面臨農曆年節較去年提前、工作天數減少因素，因此砷化鎵三雄1月營收表現算是十分亮眼。疫情發展不明，能見度降低不過武漢肺炎疫情在1月下旬爆發，由於全球手機生產約7成在中國，若疫情影響中國復工或返工情況，可能讓RF元件備貨需求遞延，這使得砷化鎵廠商對於後市能見度大為降低，出貨表現要視疫情控制與否而定。穩懋日前法說會預估今年第1季淡季營收估季減low-teens（季減11-13%），營收低於外資法人預估的季減5-10%。穩懋指出，公司客戶非常多，每個客戶狀況不盡相同，第1季展望已是確認所有客戶情況後的預期；第1季動能是以手機PA與3D感測產品（VCSEL）為主，WiFi以及基礎建設應用產品則較弱。針對武漢肺炎疫情的影響，穩懋認為，第1季的訂單已經接完了，影響有限，第2季的影響才會是觀察重點、但目前還不明朗，還不能就此斷定第2季一定會較前一季差，而是疫情影響程度比較會反映在第2季。華為智慧型手機當中所需的RF元件，過往是由美系IDM大廠提供，不過2018年下半年以來中美關係緊張，華為為了降低手機元件斷貨風險，積極降低美系RF元件比例、轉而提升旗下海思半導體供應比重，由於中國晶片設計廠，並不若美國以IDM整合模式形成具自足條件的體系，普遍缺乏產能，因此透過投片穩懋滿足需求。如今肺炎疫情爆發，市場認為，華為5G基地台出貨進度可能延後，以及中國智慧型手機需求也將受到影響，原本看好中國5G市場大幅成長的預期，將面臨不確定性。而穩懋透過海思供應華為手機RF晶片，也透過美系、歐系以及亞洲客戶間接供應華為基地台PA，華為在中美科技戰持續背景下，手機以及基地台業務更加倚重中國市場，而目前在疫情影響之下，中國市場不容樂觀，也將削弱「受惠去美化效益」這樣的命題威力。宏捷科的WIFI6相關產品透過亞洲IC設計公司間接出貨予陸系客戶，原本預期今年WIFI6產品將大幅成長，如今受疫情影響，短期內客戶雖未改變展望，但後續供應鏈及情勢變化仍有待觀察。法人指出，宏捷科原本今年成長幅度最大的產品線依序為WIFI6、4G PA、VCSEL、5G PA，肺炎疫情爆發後，除了WIFI6產品需觀察供應鏈後續變化之外，由於5G基礎建設進度可能遞延，使5G手機出貨量下修，進而使5G PA對宏捷科今年的貢獻度有所降低。全新為磊晶廠，是穩懋以及宏捷科的上游，在穩懋、宏捷科能見度不明之下，全新對於後市展望暫時保守看待。傳美國將切斷華為晶片供應鏈，中國手機市場再蒙陰影近日外媒報導指出，美國將商討是否對華為實施新禁令，提案限制製造商若要使用美國半導體設備為華為生產晶片，必須先向美國申請許可。市場認為，此案若通過，台積電（2330）等主要晶圓代工廠供應華為晶片難度提高，將影響華為手機新品推出時程，以及手機銷售表現。供應鏈指出，華為手機最新處理器晶片仰賴台積電生產，RF晶片透過旗下海思設計、找台廠代工，若華為取得處理器晶片遭遇困難，一個環節卡住，都會影響滑為手機後續銷售計畫以及出貨，整個供應鏈都會受到影響。供應鏈：需求減弱為短期現象，擴產計畫如期展開目前美方針對華為的新禁令實施與否還不知曉，影響暫難評估，若就目前的肺炎疫情，供應鏈則指出，中國在疫情控制之後，仍會大力發展進度落後的5G基礎建設，認為疫情造成的需求減弱現象是短期的，預期第2季之後需求還是會回復。今年砷化鎵產業重點還是在5G基地台持續建置、5G手機滲透率提升、安卓手機搭載ToF（飛時測距）相機滲透率提升、WIFI6需求成長等。穩懋指出，穩懋5G手機PA去年佔整體手機PA約1成、去年第4季單季則達2成，預計今年5G手機市場滲透率達15-20%、2021年將達30%，由於5G手機會比4G增加更多頻段，每一個頻段都需要兩顆PA，若再搭配MIMO（多重輸入多重輸出）技術，需要更多PA，隨著5G滲透率提升，5G PA對穩懋的貢獻也會逐步提升。穩懋並沒有因為肺炎疫情而調整擴產計畫，今年擴廠計畫如期進行，新增單月5000片產能預計在第2季末起逐步開出。宏捷科同樣持續進行擴產計畫，舊廠持續去瓶頸，預計今年第2季單月產能由1萬片增至1.2萬片，新廠（二廠）預計今年9-10月投產。（本文由「Money DJ」授權轉載）關鍵字 :\n                      武漢肺炎、5G、華為、中國、穩懋、宏捷科、全新\n文章來源 : 媒體 Money DJ 從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "武漢肺炎北非延燒 突尼西亞證實出現首例": "（中央社突尼斯2日綜合外電報導）突尼西亞衛生部長今天在記者會表示，突尼西亞證實出現武漢肺炎首例。他表示，患者是一名突尼西亞男子。（譯者：陳政一）1090302",
    "[MD PHOTO] 防彈少年團飛往美國出演《NBC TODAY SHOW》": "韓國偶像組合防彈少年團爲出演美國 《NBC TODAY SHOW》節目而在今天上午從仁川機場啓程飛往了紐約。宋逸燮/圖 版權所有Mydaily禁止轉載",
    "[MD PHOTO] 韓國女藝人金請夏飛往意大利出席時裝秀": "2月19日 上午，韓國女藝人金請夏爲出席時裝秀以及拍攝雜誌寫真，從仁川機場啓程飛往了意大利米蘭。宋逸燮/圖 版權所有Mydaily禁止轉載",
    "外交部：伊朗旅遊警示提升「紅色」 滯留旅客應儘速離境": "▲伊朗聖城庫姆（Qom）。（圖／達志影像／美聯社）\n記者陶本和／台北報導中央流行疫情指揮中心1日下午表示，伊朗近期COVID-19(武漢肺炎)病例數及死亡病例快速增加，鑒於國人至當地感染的風險提高，指揮中心宣布今日起提升伊朗旅遊疫情建議至第三級：警告(Warning)，提醒民眾非必要勿前往。隨後，外交部也公布，伊朗旅遊警示燈號為「紅色」，並建議滯留旅客儘速離境。外交部表示，新冠肺炎在伊朗疫情持續惡化，根據世界衛生組織東地中海辦公室最新統計資料，截至2月29日已知593人確診，43人死亡，並且輸出近百病例至其他17國，為中國之外最嚴重的國家之一。 為因應伊朗疫情發展，鄰近伊朗之土耳其，巴基斯坦等國家均已採取關閉陸路邊境措施，且土耳其、卡達、科威特、伊拉克以及阿聯酋等航空公司均已宣布停飛伊朗航線。對此，外交部隨即提升伊朗旅遊警示燈號為「紅色」，建議國人不宜前往商旅，目前滯留旅客宜儘速離境，並提醒國人注意旅遊安全。外交部也呼籲在伊朗境內的國人，請遵守當地防疫規定，注意自身健康維護。在伊朗期間，倘遇有緊急情形需要協助，可聯繫我國駐杜拜辦事處24小時緊急聯絡電話：971-50-645-3018，或外貿協會駐德黑蘭臺貿中心(電話:98-21-8879-4243)，或請國內親友撥打外交部24小時「旅外國人緊急服務專線」：886-800-085-095，以便即時提供協助。其他人也看了這些...►新冠肺炎再添5例！4例為案34醫院接觸者「護理人員中鏢」\r\n►軌道運輸第一槍！北捷：耳溫超過37.5度將拒載\r\n►確診印尼女看護「搭公車」影片曝光！全程都有戴口罩更多熱門新聞...►「假公文」近日狂攻府院、衛福部　別轉傳！小心關3年罰300萬\r\n►視察防疫行程滿檔　侯友宜：超前部署！不要事後才說早知道\r\n►防非法移工成防疫破口　黃珊珊盼中央啟動「自首專案」►居家防疫，內外大掃除的時刻到了！ ※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※防疫酒精發行後，全台有不少商家都配合開賣，讓全民都能輕鬆購得防疫物資，而這些防疫酒精由郵務人員幫忙配送。不過，這些裝箱配送的防疫酒精重達12公斤，郵務人員每次要搬20箱，辛苦的工作令人感到不捨。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "【民生拉警報】紀寶如兒1天賺15元疫飛沖天搶外送財": "武漢肺炎疫情延燒，腦子動得快的商家紛紛必須推出「宅經濟」來因應民眾不出門消費的困境，藝人紀寶如雙兒余彥鋒、余彥廷與媽媽合資，籌備半年，在永春捷運站後方巷弄內推出「八力先生秘醬煮物」餐廳，東西好吃但初期卻踢鐵板，曾到日本學廚藝並獲得證照，余彥廷透露：「曾拿到旁邊的市場試賣，但第一天只賣了75元，我還被收清潔費60元，等於當天只賺到15元！」方知創業維艱。",
    "【台北美食】火鍋殿／忠孝敦化站～不用飛澳門就有滿滿蛤蜊卜卜鍋可以嚐鮮，海鮮、肉類、啤酒、冰淇淋、飲料，隨你吃到飽 TaipeiWalker．JapanWalker．WalkerLand": "分享分享分享 這幾天忽冷忽熱的天氣總是讓人受不了，就好想吃一鍋熱呼呼的鍋物來暖暖身體捷運忠孝復興站的巷弄裡開了一間吃到飽的火鍋，主打大份量肉肉，超豐盛的海鮮盤花少少的錢就可以吃到高檔食物，食材新鮮，價格超親民，店家不怕你吃，就怕你吃不飽  火鍋店的湯底總共有五種可以讓你選，有牛奶鍋、麻辣鍋、雞白鍋、辣奶鍋、卜卜鍋每一種鍋物都有死忠的粉迷喜愛，像我個人就是偏愛麻辣鍋火鍋殿的價位有$549元、$649元、$849元，這三種價位可以選想要吃好一點的肉類跟海鮮，我個人是推薦$849元比較讚，吃下來真的不用一張小朋友鈔票勒！！  好吃的美食哪裡找，詳細的地址看這裡火鍋殿電話：02-2778-8227店址：台北市大安區敦化南路一段160巷24-1號營業時間：12:00-23:30，午間不休息粉專：火鍋殿粉絲團 我跟阿母先點了一鍋卜卜鍋來嚐鮮一下，說真的我長這麼大還沒有吃過卜卜鍋勒＠＠這卜卜鍋可是澳門超級夯的鍋物，聽說有一些澳門饕客都會來這找這一味，因為思念家鄉的好味道貼心的店員會先幫我們的卜卜鍋炒料，先把配料炒香，然後再把蛤蠣放下去一炒料，整間店都是香氣圍繞，肚子都咕嚕咕嚕的響起了XD 真的是滿滿一鍋蛤蠣，這一鍋的料，通常是我去吃到飽拿的量(因為我是蛤蠣控，我超愛吃蛤蠣的) 接著放入高湯，把蛤蠣煮到開殼就可以吃了 哇～滿滿的蛤蠣真的是吃的好過癮，蛤蠣肉吃起來很鮮甜，都沒有沙沙的，我很喜歡卜卜鍋湯頭也可以煮火鍋，本身蛤蠣就有鹹味了，建議煮火鍋就不用沾醬吃像我個人煮肉類或是海鮮就不會沾醬汁了，因為這樣吃就有味道了，也可以叫店員再加點清湯稀釋一點 另外一鍋我們是點了鴛鴦鍋，麻辣鍋(左)跟雞白鍋(右)麻辣鍋的部分我覺得很香、很辣，熱熱吃還不覺得辣但是冷掉的食物吃起來，辣度整個釋放出來，真的是又麻又辣，讓我吃的很爽XD阿母點的雞白鍋，用了大量的雞骨加上蔬果下去，白色湯頭裡有滿滿的膠質，喝起來有淡淡的雞湯味   吃火鍋總是免不了要來點蔬果才可以均衡飲食 豬肉鴨肉一次給你給好給滿，而且豬肉的色澤好美，新鮮就是這要樣 培根豬，肉中夾雜雪白的脂肪，油脂多且分布均勻，看似肥油，卻肥而不膩，好吃 伊比利豬有「世界上最好吃的豬肉」美稱，可說是西班牙國寶級食材 一般豬肉的脂肪通常在肉的上方，但伊比利豬與眾不同之處，就在於其擁有如同大理石紋般的油花裡頭蘊藏橡樹果實的芳香，尤其加熱以後更是香氣四溢，好吃到會咬到舌頭 松阪豬整頭豬最珍貴的地方，有油脂卻不過軟，吃起來有脆感，肉色較白 極黑黑豚豬吃起來口感較脆，肉質較細、嫩度高，且無腥味   櫻桃鴨的口感，吃起來油脂豐厚，其肉細嫩，我媽牙口不好都能咬的動 想吃櫻桃鴨再也不用跑宜蘭囉！！來火鍋殿就能吃的到了 牛肉也是一次給你上上四種不同口味的肉品，而且份量超多，真的是不怕你吃，只怕你吃不飽XD而且牛肉的油花跟顏色多美啊！！這就是現點現切的證明，新鮮有保證 哇哇哇～這是傳說中的和牛沙朗嗎？？居然不用到一千元就可以讓你吃飽飽你看看這油花分布的多美啊！！讓我目不轉睛 和牛沙朗它油脂非常豐富，吃進嘴裡馬上入口即化，好像冰淇淋似的XD而且和牛的甜度超優的，比起其他類的牛肉更甜，難怪會有一堆人愛吃和牛，這就是讓人無法抗拒的和牛美味   安格斯牛油花分佈均勻，吃起來入口極化，口感極嫩，鮮甜味UP～UP 無骨牛沒有什麼油脂，愛吃瘦肉的最佳選擇 極黑牛瘦肉較多、脂肪含量少，是牛肉最嫩的部位，也是老饕必點菜之一 海鮮盤端出來真的是有嚇到我跟阿母，我們兩個人都異口同聲說，天啊！！這麼豐盛海鮮，我們吃得完嗎？？這海鮮盤種類真的是很多有扇貝、花枝、魷魚、干貝、九孔鮑、帆立貝、鮑魚片、河豚、青蟹螫足蝦子一次就可以吃到三種不同品種的，有有天使紅蝦、香蕉蝦和草蝦等等 蝦子的種類真的是挺多的，有天使紅蝦、香蕉蝦和草蝦  戰車龍蝦一上桌，真的是讓我有驚豔到，這麼長的這麼奇怪的外型說真的這戰車龍蝦我完完全全沒有吃過，害我一時不知道怎麼下手XD不過不得不誇這戰車龍蝦的肉質真的是超～超～超～好～吃～的～啦 肉質不但Q彈，鮮甜度百分百，好吃到讓我無法忘懷，立馬再給它點上兩隻來塞牙縫 阿娘威～這長得奇怪的魚，居然是傳說中的河豚！！天啊！！居然是河豚，沒錯它是河豚，真的是河豚，很重要所以要講三次在火鍋店裡，這樣的價格，居然可以吃到昂貴的河豚，真的是好幸運啊！！河豚的肉真的是好吃極了，比一般魚種更加美味，肉質也很Q彈有咬勁 鯛魚跟鱸魚片吃起來都沒有土味 鮑魚片我個人覺得吃好吃的，下鍋燙個約5~6下就可以吃了這樣熟度的肉質不但嫩，甜度也被釋放出來，很鮮甜 青蟹螫足肉質超嫩，吃起來很鮮甜店家還會給你貼心吃螃蟹的工具，讓你吃蟹不費力 店裡的用餐空間很寬敞，採光也很明亮，用起餐來很舒適   酌料區   對了～來火鍋殿記得要吃他們的滷肉飯跟滷豆干唷！！這味道可是別家吃不到的滷豆干真的是好吃，滷得很入味又不死鹹，豆香味十足難怪阿母會讚不絕口，害我跟阿母一口接著一口吃不停，吃完一盤還在續第二盤 店家的滷肉真的是超好吃的，肉類不惜花重本，選用的是山豬肉吃起來肥而不膩，Q～Q～Q膠原蛋白超多的，就連不敢吃肥肉的阿母都豎起大拇哥說讚 火鍋料的種類很多，有餃類、丸子、豬血糕、高麗菜、南瓜、玉米、木耳等等，還有我愛吃的王子麵XD    飯後甜點一定要吃冰淇淋啦！！店家提供六種口味冰淇淋隨你選假如你的胃還可以的話，可以把六種口味的冰淇淋吃上一輪 阿娘威～這啤酒是喝到飽的勒！！我以前去過別間火鍋店或是燒烤店啤酒都是要加價的這間火鍋店居然可以免費喝到飽，真的是佛心來也  第一層的茶類是要加購價的，第二層跟第三層的飲料跟水可以隨你喝到飽 茶類我個人比較推薦金萱茶，因為茶比較不苦澀也不濃，喝起來既解渴又解油膩 對了！！火鍋殿現在還有跟foodpanda合作，想吃美食不用出門，在家也可以吃到熱呼呼的鍋物這紙盒是外帶的份量，真的是蠻大份的，而且價位也不貴，價錢跟外面的小火鍋差不多而且只要1個月內有訂餐外送，到店裡面用餐還可以打9.5折的優惠勒！！這麼優惠好康，一定要來吃的啊！！ 整體感：花不到一張小朋友就可以吃到和牛跟河豚，真的是物超所以，是一間CP值極高的火鍋店用餐環境寬敞，採光也很明亮，重點啤酒還可以喝到飽，真的是超讚的     （本篇為合作文，以上內容皆為本人實際體驗心得） 喜歡可以加入我的粉絲團~麻煩幫我按個讚唷^^饅頭弟生活大小事餐飲>鍋物>火鍋您是本店老闆，想要更多的窩客島服務，請聯絡我們。by 小紫吃喝玩樂~by 靜怡by 踢小米帶著相機背著包包看世界~\r\n因為不知道眼前",
    "高雄機場周邊自行車道改造 可邊騎鐵馬邊看飛機": "緊臨高雄國際機場及捷運紅線的翠亨南、北路自行車道，工務局養工處日前完成鐵道景觀改造，有眾多風鈴木與動物意象景觀裝置，還有起降的飛機在上空飛掠，民眾可邊騎鐵馬邊觀賞飛機，及沿途的植栽景觀布置。\n\r\n工務局表示，翠亨南、北路自行車道位於高雄機場旁臨接捷運與空中大學，前身是台糖運送貨物的鐵道，是往返高雄港早期的起點，後改造為自行車道，並採自然永續、生態共榮的理念設計規畫。\n\r\n養工處表示，自行車道景觀改造採用自然生態風格及特色動物造型裝置的意象，如梅花鹿、環頸雉轉轍器彩繪等。另也保留原有喬木和鐵道設施，在樹蔭下設置可供休憩乘涼的載運甘蔗的殼斗車金屬造型花廊及觀賞飛機的觀航平台，供騎乘自行車民眾休憩及欣賞飛機起降。\n\r\n養工處說，除了有眾多風鈴木與動物意象景觀裝置，新設的轉轍器意象地標，還有鐵道歷史沿革介紹可觀看，民眾放鬆騎自行車的同時，也可以認識自行車道的歷史，歡迎民眾來高雄騎鐵馬看飛機。緊臨高雄國際機場及捷運紅線的翠亨南、北路自行車道，日前完成景觀改造。圖／高雄市工務局提供緊臨高雄國際機場及捷運紅線的翠亨南、北路自行車道，日前完成景觀改造。圖／高雄市工務局提供\n                    高雄市長韓國瑜今天說高雄餐飲業受到新冠肺炎疫情影響，高雄許多餐廳結束營業。這句話引來民進議員、台灣基進抨擊，指去年韓國瑜...                  \n                    復興母語文化從音樂創作開始！屏東無虞工作室，在全台部落尋覓10名「素人歌手」，這群橫跨各行各業原住民青年，回到部落向自己...                  \n                    衛武營國家藝術文化中心推動扎根式「劇場藝術體驗教育計畫」和啟蒙式「藝企學-美感教育計畫」，免費引領中小學的學生進入劇場，...                  \n                    澎湖縣長賴峰偉今視察馬公港1號碼頭旅客入境防疫動線時表示，防疫期間旅客下船後一律先至港務局馬公管理處通過體溫檢測後，才能...                  \n                    明天是228紀念日，屏東縣政府明天將循往例在屏東公園舉行紀念音樂會，今年受疫情影響，縣府評估活動是在戶外舉行，過去也非數...                  \n                    澎湖縣長賴峰偉今下午在防疫會議中宣布「新冠肺炎」澎湖流行疫情指揮中心升級為「一級開設」，他要求各局處首長提高警覺，加強戒...                  \n                    高雄市長韓國瑜下午直播到百貨公司替服務業打氣，及介紹高市府推出的紓困方案；還在冰淇淋攤位製作冰淇淋販賣，替老闆招攬客人。...                  \n                    新冠肺炎疫情升溫，國內大型活動辦不辦受到關注，國際賽事萬金石馬拉松、台南古都馬昨天都宣布延期，疫情衝擊運動產業，承辦賽事...                  \n                    屏東縣鳳梨種面積達3500公頃，年產量在12至14萬噸間，由於屏東縣的鳳梨外銷有8成以上都銷往中國大陸，最近受疫情拖累，...                  \n                    228假期到來，許多大型活動因防疫考量紛紛取消，3天連假還能去哪裡走走？茂林國家風景區管理處指出，六龜新威森林預計從22...                  \n                    新冠肺炎持續延燒，因應疫情作戰，台東南橫超級馬拉松今天宣布停止活動，邁入第8屆的鹿野馬拉松也確定延期舉行。                  \n                    緊臨高雄國際機場及捷運紅線的翠亨南、北路自行車道，工務局養工處日前完成鐵道景觀改造，有眾多風鈴木與動物意象景觀裝置，還有...                  \n\n\n\n\n\n",
    "侯友宜視察五股垃圾山綠美化成果（2） (圖)": "新北市長侯友宜（前右）1日視察五股垃圾山活化利用及清整綠化成果，感謝環保藝術家鄭炳和（前左）以回收藝術妝點綠地。中央社記者葉臻攝 109年3月1日",
    "省荷包就看這裡！交通、便民一把抓的3月新制來了| 網路人氣話題| DailyView 網路溫度計": "為提供更好的閱讀內容，本網站使用相關技術來改善使用者體驗，同時尊重使用者穩私，特此提出聲明。\n了解隱私權聲明。 知道了\n人才招募點我訂閱每日調查網路爆紅網路口碑熱文榜武漢肺炎圖文吧影音專區洞察報告大數聚\r\n                                                    開會、開課輕鬆搞定！居家遠距會議、線上學...\r\n                                                \r\n                                                    免出門直接送到家！激推線上輕鬆買生鮮的2...\r\n                                                \r\n                                                    我還不吃爆超讚五花肉！台北「熱燙爽嫩」2...\r\n                                                \r\n                                                    超高顏值為你加油打氣！20大人氣中職啦啦...\r\n                                                \r\n                                                    中國人都說讚「狂刷猛刷」！十大豆瓣超好評...\r\n                                                \r\n                                                    超高顏值為你加油打氣！20大人氣中職啦啦...\r\n                                                \r\n                                                    《想見你》爆紅鄉民考古14年前神劇！十大...\r\n                                                \r\n                                                    嗆爆台商、狂戰藝人！炮火超猛「挺台先自救...\r\n                                                \r\n                                                    偷吃還不擦乾淨！女生最常用的十大手機「抓...\r\n                                                \r\n                                                    各國最美根本都在這！15大人氣女團「忙內...\r\n                                                \r\n                                                    私德慾念無所遁形！《壹週刊》狗仔15大經...\r\n\r\n                                                \r\n                                                    愛的迫降到我懷裡❤「正赫老公」炫彬十大偷...\r\n\r\n                                                \r\n                                                    許太太賀爾蒙大量激發中！怦然心動「國民男...\r\n\r\n                                                \r\n                                                    嗆爆台商、狂戰藝人！炮火超猛「挺台先自救...\r\n\r\n                                                \r\n                                                    不只吃飯睡覺打東東～居家隔離可以做的十件...\r\n\r\n                                                \r\n                                                    超高顏值為你加油打氣！20大人氣中職啦啦...\r\n\r\n                                                \r\n                                                    各國最美根本都在這！15大人氣女團「忙內...\r\n\r\n                                                \r\n                                                    2019都靠她們提神醒腦！20大超養眼寫...\r\n\r\n                                                \r\n                                                    原來她們曾經那麼大尺度！20大FHM封面...\r\n\r\n                                                \r\n                                                    神回顧／不管你挺不挺！被韓國瑜帶著起飛～...\r\n\r\n                                                \r\n                                                    中國人都說讚「狂刷猛刷」！十大豆瓣超好評...\r\n\r\n                                                \r\n                                                    金師傅PK梨泰院、謗法！2020年初熱播...\r\n\r\n                                                \r\n                                                    許太太賀爾蒙大量激發中！怦然心動「國民男...\r\n\r\n                                                \r\n                                                    《想見你》爆紅鄉民考古14年前神劇！十大...\r\n\r\n                                                \r\n                                                    蝙蝠排泄《全境擴散》！十大恐怖病毒電影　...\r\n\r\n                                                \r\n                                                    疫苗什麼時候才問世？新冠肺炎常見的20大...\r\n\r\n                                                \r\n                                                    花式按電梯求生存！武漢肺炎自保小習慣　你...\r\n\r\n                                                \r\n                                                    私德慾念無所遁形！《壹週刊》狗仔15大經...\r\n\r\n                                                \r\n                                                    交給專業的來！武漢肺炎怎麼防、如何擋　十...\r\n\r\n                                                \r\n                                                    辛苦了勇敢的戰士們！10大武漢肺炎防疫最...\r\n\r\n                                                \r\n                                                    偷吃還不擦乾淨！女生最常用的十大手機「抓...\r\n\r\n                                                \r\n                                                    還不快娶走！上廳堂下廚房不夠看　12星座...\r\n\r\n                                                \r\n                                                    人生若只如初見！盤點最容易一見鍾情的星座\r\n\r\n                                                \r\n                                                    有腦有甜又有顏～逼人「愛上女主播」的TO...\r\n\r\n                                                \r\n                                                    當男友欠扁、當朋友羞羞臉！網友公認「最白...\r\n\r\n                                                \r\n                                                    免出門直接送到家！激推線上輕鬆買生鮮的2...\r\n\r\n                                                \r\n                                                    我還不吃爆超讚五花肉！台北「熱燙爽嫩」2...\r\n\r\n                                                \r\n                                                    鮭魚海膽比目魚入口即化！台北15大「銷魂...\r\n\r\n                                                \r\n                                                    怕爆武漢肺炎不敢出門！十大人氣沖泡奶茶讓...\r\n\r\n                                                \r\n                                                    元宵台北十大必吃湯圓店！小孩子才做選擇，...\r\n\r\n                                                \r\n                                                    被擠爆的口罩工廠在這！十大彰化「神秘觀光...\r\n\r\n                                                \r\n                                                    日本滑雪新手必看！最熱門TOP10日本滑...\r\n\r\n                                                \r\n                                                    網友熱議的5大國際聖誕節活動來了！快帶另...\r\n\r\n                                                \r\n                                                    打敗白色戀人！台灣人「收❤藏」全球10大...\r\n\r\n                                                \r\n                                                    別說金門只有大砲、坦克、菜刀！十大必征服...\r\n\r\n                                                \r\n                                                    開會、開課輕鬆搞定！居家遠距會議、線上學...\r\n\r\n                                                \r\n                                                    花式按電梯求生存！武漢肺炎自保小習慣　你...\r\n\r\n                                                \r\n                                                    私德慾念無所遁形！《壹週刊》狗仔15大經...\r\n\r\n                                                \r\n                                                    交給專業的來！武漢肺炎怎麼防、如何擋　十...\r\n\r\n                                                \r\n                                                    今天起不再笑著說「我就爛」！重拾對生命熱...\r\n\r\n                                                \r\n                                                    超高顏值為你加油打氣！20大人氣中職啦啦...\r\n\r\n                                                \r\n                                                    秒縮啤酒肚！大數據帶你解密「男用塑身衣」...\r\n\r\n                                                \r\n                                                    連小編都想秒丟購物車！十大必備智慧手環、...\r\n\r\n                                                \r\n                                                    健身高蛋白怎麼挑？十大網友熱議的乳清蛋白...\r\n\r\n                                                \r\n                                                    內馬爾輸給他！2018世界盃足球賽10大...\r\n\r\n                                                日刊讚「大大大好評」、「可愛到爆」　峮峮...防疫旅館怎入住？網友「超神祕」詢問過程曝...今天是33國際愛耳日　正妹主持人化身小老...不斷更新／台灣確診增至42例！韓國案例飆...新天地教主下跪道歉　「手上金錶」讓南韓人...防疫旅館怎入住？網友「超神祕」詢問過程曝...今天是33國際愛耳日　正妹主持人化身小老...新天地教主下跪道歉　「手上金錶」讓南韓人...氣氣氣氣氣！劉樂妍嗆健保修法是賤招　蘇貞...實名制口罩可多買！5日起成人7天3片、兒...日刊讚「大大大好評」、「可愛到爆」　峮峮...多圖／清純「洗碗妹」曾讓全網淪陷　2年後...許光漢前女友被起底！IG親密舊照遭粉絲狂...《愛的迫降》炫彬原型是金正恩？盤點「正赫...當紅爆款劇三大特點直接圈粉！看完《想見你...不斷更新／台灣確診增至42例！韓國案例飆...日韓回來到底要不要檢疫？一張圖看懂哪些地...病例暴增封城！義大利旅遊警示升三級 一張...日本來回機票好便宜！醫師嗆：買一送一變「...網美赴韓代購回台住院吐舌自拍　醫嗆：良心...​網友發文抱怨五花馬「夭壽貴」　內行人透...不斷更新／撿便宜看這邊！武漢肺炎「下殺搶...餐飲防疫／八方雲集、麥味登改免洗餐具　網...麥當勞這款餐點夯到翻？網友讚：全天販售絕...4.7星好評！好市多「纖三薯」搶不到　南...防疫旅館怎入住？網友「超神祕」詢問過程曝...日刊讚「大大大好評」、「可愛到爆」　峮峮...手機開100個分頁會怎樣？網友實測發現C...親友零傳染！確診男大生超狂規格「自主隔離...改善亂花錢毛病不用剁手！心理學家：在錢包...氣氣氣氣氣！劉樂妍嗆健保修法是賤招　蘇貞...懶人包／武漢肺炎紓困條例出爐！隔離假可領...日本捐給武漢無數口罩、防護服　換來轟炸機...專家踢爆公主號內幕隔天道歉急刪片！網嘆：...這麼好騙？各國元首遭詐騙22億！受害者遍...今天是33國際愛耳日　正妹主持人化身小老...不斷更新／台灣確診增至42例！韓國案例飆...實名制口罩可多買！5日起成人7天3片、兒...WHO公布武漢肺炎「14種典型症狀」警告...別只顧著戴口罩！醫師提「5大防疫方法」回...哈根達斯吃哪個口味才內行？鄉民一致大推這...影／湖中驚見辣妹尋短　獲救後居然大哭稱「...《愛的迫降》炫彬原型是金正恩？盤點「正赫...聽到自己國家被列「三級警戒」？韓網友超真...CEO為推薦自家狗糧「連吃一個月」！身體...朋友如何昇華情侶？內行人曝：先做這件事嫌安卓手機「超噁」？台女奇葩擇偶條件遭網...女生都怎麼搭訕男生？她揭這舉動就是有意思...片／南韓正妹主播挑戰1天不穿bra！現場...一個眼神撩走你的心！盤點「絕色魅力女」星...新天地教主下跪道歉　「手上金錶」讓南韓人...熊本疫情緊張！市長討拍罵「武漢肺炎大笨蛋...影／Kobe追思舞台催淚藏「33643」...師徒鬧翻原因曝光！吳青峰沒拿到1億人民幣...武漢肺炎衝擊日本AV界！三大規則讓粉絲福...留下童年陰影！盤點那些「微恐怖」的迪士尼...《美女與野獸》竟暗藏恐同黑歷史？網重聽這...選後什麼關鍵字會上Google熱搜？答案...7、8年級愛用「注音文」為何退燒？網神解...原來這些夯片都有續集！你不知道迪士尼動畫...CEO為推薦自家狗糧「連吃一個月」！身體...他用超狂「印象派」圖請網友協尋貓還真的找...飯店提供「特殊陪睡」！喜歡還能直接帶回家...別再乘7！美專家曝最新人狗年齡換算法　家...一張圖毀三觀！他掀貓頭鷹羽毛驚見「網美腿...影／日本年輕人極狹窄公寓曝光！網友：也太...嫌安卓手機「超噁」？台女奇葩擇偶條件遭網...「瘟神之亂」拖累海上女神　媽祖遶境好感度...不要再寵這3個星座了！你愈寵就愈容易讓自...私校更好？雲林私中生比例全台第一　背後原...瘦好多！男子玩健身環居然成功瘦下大肚腩　...真人版音速小子「進廠修臉」開眼頭兼打蘋果...傑尼龜、妙蛙種子掰掰！最新版《寶可夢》大...臭手男星白白被誤會！40年來全世界都玩錯...超可愛放置系《企鵝島》手遊爆紅！一秒快速...留下童年陰影！盤點那些「微恐怖」的迪士尼...《美女與野獸》竟暗藏恐同黑歷史？網重聽這...沒看「年」就少一味！新春必看賀歲片　經典...原來這些夯片都有續集！你不知道迪士尼動畫...艾莎公主魔力不再？《冰雪奇緣2》中了什麼...搶不到口罩戴這個！韓國東大門推超狂「防疫...真的在交往？網瘋傳玄彬、孫藝真「桌底牽手...過年背這包我還不連莊！網路爆紅創意包包　...不想再穿全身紅？這3款搭配聖品讓你「收服...到底什麼是「真理褲」？超辣網紅示範怎麼穿...這輩子吃過最貴的東西是什麼？　網推「一輩...受不了連虧損　Bossini七月底前關閉...金融市場扛不住疫情！勞動基金1月份慘賠3...防堵「黃安們」\b\b濫用健保！立委提案收全...赴韓返台「沒口罩」參加走鐘獎！正妹網紅「...Image Source：《DailyView網路溫度計》製圖文／史考特斯拉武漢肺炎疫情持續延燒中，防疫雖然擺在第一位，但生活還是要過，三月份又有許多新的制度要上路了，部分新制可是與你的荷包息息相關，也多了不少便民措施，快一起來瞭解吧！☞ 新北環狀線3月開始收費捷運新北環狀線已經在今年初開通第一階段的路線段，目前運量已經累計突破百萬人次，不過3月1日起，將要開始收費營運，收費方式與現行的路網相同，而旅客也能享有公車以及YouBike的轉乘優惠。Image Source：Facebook／新北捷運局☞ 酒駕累犯酒精鎖3月上路　代吹最重罰1.2萬酒駕累犯或肇事致人重傷死亡者，若有重新考領駕照的情況，3月1日起，只能行駛有加裝「酒精鎖」的車輛，否則不能開車上路。若違規未安裝或者是找人代為吹氣，將可開罰6000到12000元。☞ 國道增設5處高規採證攝影機3月起高速公路將增加5處高解析度攝影機採證，若有車輛插隊、跨越槽化線、禁止變換車道等違規行為，將採證供警方取締告發。目前已經啟用的共有14處，新啟用的5處分別為國道一號機場系統南出口、竹北北出口、頭份南出口、國道二號大園西出口、國道三號木柵南出口。Image Source：國道警察局☞ 台61線實施區間測速台61線西濱快速道路已經在去年完成全線通車，3月2日開始，將實施彰化縣的第一個區間測速，從北上177公里到168.1公里，鹿港到伸港之間，以每小時90公里為標準，通過該區段的平均速率應為5分57秒，若超速逾10公里，也就是時間少於5分21秒，就達到開罰標準。☞ 無人機列管！管理專章3月底上路根據民航局說法，「無人機專章」全台都會納入列管，各縣市政府管理有兩種方式，分為正面表列與負面表列，正面表列即為縣市政府公告允許活動區域之外，其他區域皆禁飛，包含了六都、新竹縣、新竹市、苗栗縣、嘉義市、屏東縣；負面表列則是縣市政府公告禁止的區域外，其他區域皆可活動。Image Source：Unsplash☞ 短時強降雨預警 3月上路因為受到極端氣候的影響，近來暴雨現象增多，中央氣象局新增短時強降雨預警制度，3月份開始，只要3小時累計超過200毫米，就可稱為「大豪雨」，而目前的大豪雨標準為24小時雨量達350毫米。☞ 不用跑外交部！6縣市戶政事務所也能辦護照外交部宣布從3月16日起，桃園、台中、雲林、嘉義、屏東和澎湖等6個縣市將可以前往指定的戶政事務所申辦護照，甚至能在超商、郵局、農漁會繳交費用，不需要再親自跑往外交領事事務局或4個辦事處，手續辦理完成，大約8個工作天就能拿到護照。☞ 不動產登記可線上聲明內政部將從3月2日起開辦「申請不動產登記線上聲明」，民眾只要透過自然人憑證上網登錄相關資訊，由地政士、律師核對身分後驗證聲明，就能交由登記機關受理。☞ 龍山寺不拿香台北龍山寺在去年因維護空氣品質及有巴黎聖母院大火的前車之鑑，從去年5月開始就禁燃蠟燭，而今年則決定自從3月13日（農曆2月20日）開始停止供香、也禁訪客自帶香枝。Image Source：Facebook／財團法人台北市艋舺龍山寺【延伸閱讀】日韓回來到底要不要檢疫？一張圖看懂哪些地區入境應該怎麼做台積電10年股價翻4倍！最新徵才訊息卻引起網友眾怒「瘟神之亂」拖累海上女神　媽祖遶境好感度暴跌快加入網路溫度計telegram，熱門資訊不漏接台灣版 https://t.me/dailyviewtw香港版 https://t.me/dailyviewhk有想了解的排名主題？提供題目►https://pse.is/JW2G2★別再浪費生命爬文！熱文榜告訴你每小時網路夯什麼★ 臉書熱榜►https://goo.gl/3FtkKq 論壇熱榜►https://goo.gl/q83kus 新聞熱榜►https://goo.gl/ugVoTu加入網路溫度計LINE、IG官方帳號，追蹤最即時火熱的網路新聞！發票存信用卡有「隱藏好處」？少做一步驟…中獎也領不到錢超高顏值為你加油打氣！20大人氣中職啦啦隊正妹隊員女生都怎麼搭訕男生？她揭這舉動就是有意思…網友：內行人秒懂為什麼郵局活存100萬以上不計利息？原因曝光許太太賀爾蒙大量激發中！怦然心動「國民男友」許光漢10大魅力角色\n\r\n                                                    紀卜心\r\n                                                \n33,373篇     \n\r\n                                                    一隻阿圓\r\n                                                \n17,772篇     \n\r\n                                                    峮峮\r\n                                                \n10,678篇     \n\r\n                                                    韓國瑜\r\n                                                \n5,949,189篇     \n\r\n                                                    柯文哲\r\n                                                \n1,273,853篇     \n\r\n                                                    侯友宜\r\n                                                \n151,505篇     \n\r\n                                                    陳時中\r\n                                                \n477,588篇     \n\r\n                                                    蘇貞昌\r\n                                                \n477,198篇     \n\r\n                                                    陳其邁\r\n                                                \n98,144篇     \n\r\n                            關於DailyView\r\n                        \n\n\r\n                            服務條款\r\n                        /\r\n                        \r\n                            隱私權條款\r\n                        \n\n\r\n                            聯絡我們\r\n                        \n\n手機版\n",
    "疫情重創業績星宇上月澳門線載客率僅3成": "(新增：星宇澳門線延後恢復啟航)相關新聞：【疫情衝擊】汽車零配件AMPA三展今拍板延期至10月",
    "【蘆洲美食】捷運三民高中站餐廳剪刀石頭布鍋物專賣店~ 超人氣頂級海鮮火鍋，猜拳鍋更是不能錯過，剪刀、石頭、布，讓你懷念兒時記憶也能吃美食 TaipeiWalker．JapanWalker．WalkerLand": "分享分享分享剪刀、石頭、布我想這是每個人兒時最先會玩的遊戲吧！蘆洲三民高中站周邊出現了這兒時回憶的火鍋店，讓人忍不住想嚐嚐看!剪刀石頭布鍋物專賣店主打海鮮拼盤、大份量肉盤，$289起超值鍋物、自助飲料吧、冰淇淋吃到飽，很適合朋友聚餐、家族吃飯，最後點餐時間23:00讓你消夜想吃涮涮鍋都不是問題 !剪刀石頭布鍋物專賣店 位於蘆洲正和街，中正路轉個彎就可以到囉 !旁邊有著蘆洲國小公車站牌，捷運三民高中站，交通位置很好找尋。。 最特別的是延續店名舉辦了特別的猜拳方式，可以跟店家猜拳獲得猜拳鍋，千萬不要錯過喔 !來到這裡不但可以享受到美食，還可以跟店員猜拳或擲骰子，只要你贏店員就可以以優惠價格選擇超划算價格的鍋物，讓你有吃也有玩。。一進到店內就可以感覺的到，店內裝潢帶有簡約的日式風格，感覺很舒服清爽。如果是一個人或二個人來用餐，建議可以坐窗邊這一區，不但可以享受美食還可以欣賞店外風景。如果多人用餐也不用擔心，四人桌跟桌間都會用隔板隔起來，讓你用餐不被打擾。日式風格的櫃檯旁邊就是醬料區有看到亮點嗎? 醬料區除了乾淨之外，還有多款醬料都是手工製作的胡麻醬、沙茶醬、辣醬都是店家自己手工特製，還有款祖傳味增更是其他店家看不到的醬料。自助喝到飽飲料區、吃到發冷的冰淇淋區剪刀石頭布鍋物專賣店 菜單各式肉品分為6盎司、12盎司、20盎司、100(四人套餐)，可以依你食量選擇肉品有著美國牛肉最高的PRIME等級與CHOICE等級，豬肉則有西班牙伊比利豬或是紐西蘭羊培根．．．等，而海鮮品項有著很多選擇，不管你想吃痛風海鮮鍋，還是海陸套餐，這裡都有很多的選擇湯底有8種選擇，石頭炒鍋、原味鍋是不需要另外加價的。其他的依照不同的湯底，加價金額也有所不同，V女王個人強烈推薦 \" 牛奶鍋 \" ，你一定會吃過就愛上他!今天我想用的是 ~ 超值雙人小海陸 $1099 + 加購 肥豬蝦 $499哈哈。。。。肥豬蝦好特別的名稱喔 ! 這蝦子好大、好特別，竟有手臂長那麼大隻耶!!!所以又稱為 \" 手臂蝦 \" ，這麼特別的海鮮，你說怎可錯過他呢?ll 菜盤 ll新鮮翠綠的菜盤，補足你需要的營養ll 原味湯底 ll清澈的湯底，不影響食材烹煮後天然味道，我個人超喜歡點原味鍋來煮那鮮甜的海鮮ll 黃金牛奶鍋 ll這鍋強烈、大力、非常推薦跟我一樣喜歡牛奶鍋的你，一定要點來吃，吃了你肯定會愛上他!!重點。。。。加湯時加的是牛奶鍋湯底，有別於別家火鍋店家加的是原味湯底，最後都吃到的都不是牛奶鍋味道，而剪刀石頭布加的湯底是牛奶鍋的湯底，讓你的牛奶鍋越煮越香醇，每一口都讓你有種飛上天的感覺我最愛先將菜盤內的蔬菜放入湯底煮，讓湯底充滿鮮蔬味。ll 肉盤 ll所附的肉盤我選擇的是 \" 手切松阪豬 \"，所以這一盤是12盎司的份量。你看看每片肉片的紋路、顏色都超美、超誘人的。。經過烹煮後，那松阪豬的肉質Q彈口感很特別 ，讓人不自覺一片接一片。。。ll 海鮮盤 ll鯛魚、鱸魚、透抽、蛤蠣、生蠔、白蝦、草蝦、天使紅蝦、肥豬蝦竟把鯛魚擺成一朵花，這也太有才了吧 ! 那麼美怎麼捨地吃掉他呢?入口可以吃到微扎實感的雕魚肉，不用沾醬就很好吃。而鱸魚的肉質較為細緻，鯛魚、鱸魚二者口感不一樣，但一樣的是都好鮮甜。整尾的透抽，在煮時就可以聞到那海味。入口後可以感受到極鮮的海味、Q彈鮮甜的口感，讓人一隻接一隻每顆蛤蠣都好肥美，讓人吃起來滿足又鮮甜肥美生蠔只要刷個6 ~ 7秒就可以囉 ! 一口吞下可以感受到他的滑嫩順口沒腥味一次將白蝦、草蝦、天使紅蝦全放進鍋裡，紅咚咚的好誘人 !白蝦的口感鮮甜清爽，草蝦肉質比較扎實，天使紅蝦肉質就軟嫩，三種蝦子的口感都不太一樣這超大隻的肥豬蝦入鍋，連鍋子都無法容納他，可見他有多大隻了吧 !因為無法整個放到鍋子裡，所以建議可以分二段式煮法 !紅咚咚的肥豬蝦，煮熟後你會有種再吃龍蝦的錯覺，入口鮮甜多汁、扎實Q彈，口感一點都不輸給龍蝦喔 ! ll 手工花枝鮮蝦漿 ll 這真是不能錯過的單品，手工花枝漿裡還有整隻的蝦子，可以看的出來真材實料 !入口可以吃到彈牙的花枝漿，鮮甜的蝦子，整體CP值超高的 !吃飽飽後怎可不來個甜點呢?四款口味的小美冰淇淋，任你吃、隨你挖，這是飯後必備的甜點阿 !天氣涼爽時，一定要來吃個鍋物，滿足食慾、溫暖你的味蕾剪刀石頭布鍋物專賣店 舒適環境、親切服務、真實材料、豐富菜單擔任你挑選，多種湯底隨你搭，個人建議一定不能錯過 \" 黃金牛奶鍋 \" 濃郁香醇，包你吃了回味無窮想吃鍋嗎?那你一定要來嚐試 兒時趣味記憶 、 高品質肉品海鮮、舒適環境的 剪刀石頭布鍋物專賣店別忘了挑戰猜拳鍋試試你的手氣喔 ! V女王 貪吃 筆記 剪刀石頭布鍋物專賣店電話 : (02) 2289 - 1387營業時間 : AM11:30 - PM24:00（最後點餐23:00）地址 : 新北市蘆洲正和街29號<三民高中捷運站1號出口走7分鐘，位於湧蓮寺、廟口夜市、蘆洲監理所附近>粉絲團 : 剪刀石頭布鍋物專賣店  💎 💎 這邊也可以找到我 💎 💎 粉絲團  https://www.facebook.com/lovevivian1221/ IG  https://www.instagram.com/vivian543388/  TG  https://t.me/lovevivian1221  窩客島  http://www.walkerland.com.tw/member/view/34352  愛食記  https://ifoodie.tw/user/58a1235b699b6e77a7f62bcd 如果。。。覺得 V女王這篇文章還不錯，請幫忙按個 推或讚，分享出去讓更多人看到這文章，謝謝 !  V女王 ღ 饗樂城堡餐飲>鍋物>其他您是本店老闆，想要更多的窩客島服務，請聯絡我們。by 小紫吃喝玩樂~by 靜怡by 踢小米帶著相機背著包包看世界~\r\n因為不知道眼前",
    "台北地下街每兩周全面消毒 北捷出車前加強防疫": "台北地下街加強防疫，在民眾較常接觸的像是扶手跟電梯，每二到四小時清潔消毒，每兩個禮拜，營業結束後，還會封閉場域，深夜再消毒一次。#北捷 #防疫#台北地下街",
    "買房買哪最抗跌？六都「價穩區」曝光...不怕疫情拖累房價": "▲追求資產穩健的購屋人適合選擇價穩區物件入手，房價受市場波動影響較低。圖文／CTWANT新冠肺炎疫情尚未趨緩，部分民眾擔心房市受疫情影響產生波動。對此，中信房屋依據過去一年六都各行政區房價，統計出六都「價穩」行政區，這些區域受市場利空波動對房價影響較小，適合追求不動產穩定的購屋族。台北市，文山、北投整體居住環境較為單純，深受文教或退休族群的喜愛。實價資料統計住宅大樓成屋單價約在50多萬左右，是六都價穩區中價格最高的區域。新北市，汐止、三峽、泰山、蘆洲、淡水等區域，大部分具有新興發展話題性。除了汐止和蘆洲因比鄰北市，成交單價站上3字頭之外，其餘3處因為距市中心較遠，且部分區域目前未有捷運貫通、通勤時間較長，都還能找到2字頭房價。桃園市，平鎮、八德分別緊鄰中壢區和桃園區，是近年市政府大力發展建設的區域，區內就業機會多、人口持續攀升，房地產價量有基本盤支撐，再加上住宅大樓成屋CP值高，購買門檻低，長期以來是在地首購族的喜愛。台中市，南區、北屯、西屯、大里與太平區內人口眾多是支撐房價穩定的主因，再加上物件選擇多、市場競爭，以自住為大宗，房價得以維持穩定格局。台南市，北區、永康近年市府積極進行開發整併活化用地，利多話題不斷，生活機能完善、房價基期低，近年房價有溫和上揚走勢。高雄市，新興、苓雅、鼓山、三民是早期工商發展、人口聚集的地區，也是目前房市交易的熱區。去年高雄房市一飛沖天，房價難有調降的空間，但由於高雄長期人口外流嚴重，房市發展略顯溫吞，房價要大幅調升相對不易。不過這幾處還有發展空間，未來應會以溫和、低波動的方式緩步成長，對期待資產穩定的族群來說是不錯的選擇。▲六都住宅大樓價穩區。(圖／業者提供)仔細觀察南北價穩區可發現，雙北幾乎都位於市區邊陲地帶，台中、台南與高雄則位於市區核心內。中信房屋研展室副理張漢超指出，北部核心區域房價波動大，對風吹草動較為敏感，而中南部核心區域因有買氣撐盤，房價波動反而較穩的現象。不過談到疫情對房市的影響，張漢超認為需等到第一季後才會較為明朗，民眾對房市、房價毋須太過悲觀恐慌。如果區域基本面具有發展性、物件本質亦相當不錯，那麼就不需太過擔心房市短期內的波動變化。更多 CTWANT 報導\n 董至成婚變扯「謝忻在車上脫光留證據」　主角408字訴真相\n 武漢封城20天　「末日空城」內部真實曝光\n 大進展！用痊癒者「血漿」殺新冠肺炎病毒　已治11人關鍵字：周刊王※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※新北板橋保安宮因為積欠地價稅46多萬元，導致名下6筆共276坪土地遭到法拍，法務部行政執行署新北分署3日下午開標，有一名保安宮信徒以422萬餘元買下標別中面積最小的3.4坪土地，希望這筆錢可以繳清積欠的稅款，也讓保安宮未來能有錢繳地價稅。3小時前澳洲一名媽媽日前找到新的租屋處，原本開開心心地帶著家人搬進去，但女兒房間內牆壁上的「棕色小門」，卻讓她梗梗於懷、越看越不對勁，於是她將房間照片拍照上傳到臉書社團詢問，卻有一堆網友叫她趕快搬走，認為這樣的裝潢超詭異，根本就是恐怖片才會出現的場景。7小時前去年榮登「獵地王」的上市建商興富發（2542）鞏固王位不遺餘力，今（3日）公告以總價43.56億元，取得台中市七期重劃區約1853坪土地，連同今日「新收編」，興富發今年前3月就已耗資127.31億元，購入2筆台中市土地。而興富發集團旗下子公司潤隆建設（1808）今日也以總價19.81億元，取得新竹市光武段土地。7小時前巴巴事業以打造幸福生活為理念，以建設更好生活環境的身份，透過醫療資源支持，為社會貢獻一份心力。日前捐贈之中山大學仁武校區醫學大樓，做為縮短南北醫療資源差異的願景，是政策面的落實，但更深一層的意涵，也在於為高雄市民打造更適居的健康生活環境。8小時前信義房屋「全民社造行動計畫」近年觀察發現，年輕人的價值觀已然轉變，愈來愈願意走入偏鄉，回到社區組織，中小學生也不落人後，積極呼應教育部新推出的108課綱「互動、共好」的中心理念，老師帶領著學生共同探索社區問題。8小時前新北市板橋保安宮6筆土地，共276坪遭法拍，二拍總底價降至2億2591萬元，不過今（3日）下午開標，5個標別，只有最低價，3.4坪的土地以422萬元脫標。台灣不動產拍賣協會秘書長楊敬熙表示，其他土地上有建物，甚至是鐵皮屋、墳墓，要拍出的機會不大，可能會到三拍，才會由廟方拍回。\n\n10小時前一般來說，買新房子要做裝潢，時程上都會是在交屋之後，不過有些時候購屋者有特殊考量，在還沒有交屋前就需要先開始進行裝潢，這時就會採用「切結交屋」的方式，讓民眾在交屋前就可以先裝修，在預定的時程入住。10小時前買房成家真好，去年最末季又多了4.39萬房貸族，由於現今低利率環境，能減輕買房壓力，也吸引不少自住客出籠購屋，據聯徵中心房貸統計分析，2019最末季房貸量新增4.39萬件，創5年單季新高，且平均房屋鑑估值1122.6萬元，顯示購買千萬宅已成相對普遍的狀況。10小時前實價登錄讓房價透明化，但一名台南女網友卻哀號，明明根據區間價位開價，卻接連兩次被房仲翻白眼，屋主也不願降價。原PO好奇「現在房市真的這麼熱嗎？心好累！」對此，有網友分析房價高漲與該區土地供給有限有關。10小時前買房必須考慮到樓層問題，通常低樓層價格比較低，因為有蚊蟲、噪音等問題，不過，頂樓更是個大地雷。一名網友最近要買新公寓，目前正在猶豫4樓還是5樓，身邊朋友都推薦他5樓頂樓比較好，比較安靜，不用怕樓上鄰居腳步聲吵不停，但同時也要承擔漏水、日曬風險。11小時前App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "一艙難求 兩岸空運價飆漲六倍": "電子業在新冠肺炎疫情持續下拚復工，重要電子零組件、醫材等產品搶進中國大陸等城市，但因疫情影響導致客機班次大減、機腹載貨數量緊縮，近期台灣到北上廣深運價飆漲，最高飆漲六倍，一艙難求。\r\n國內主要航空貨運承攬商包括中菲行、台驊、捷迅等，航空則有華航、長榮，目前包括飛機、承攬商全部都開漲。業界指出，因應大陸逐漸復工，現在搶出的都是「急單」，多只能仰賴客機的機腹載貨，但因台灣飛大陸客機現在僅剩四個城市、五個航點，急單出現導致運價飆漲，譬如台灣到上海價格近日可說是「一日三市」，已經喊出20日的價格比現在漲幅最少達兩倍。\r\n華航表示，目前每周飛大陸的純貨機仍正常飛航，但確實因部份地區復工較慢影響，貨量有零星取消。長榮航則表示，旗下純貨機五架，仍正常飛，但整體而言，運價確實調漲。不過業界強調，大陸回台的目前仍沒有太多貨可出，但等電子業陸續復工後，估計運價也會起飛。\n經濟日報提供貨攬業者指出，以機腹載貨為例，台灣飛北京平時是每公斤30元，現在已經飆到210元，漲了六倍，而上海、廣州、深圳等幾個城市，平時大約20元，現在則是40元，漲了一倍，甚至有業者已經喊出50元的天價，而飛重慶的運價，則是比照上海再加5元。\r\n國內大型的貨攬業者目前講法都不諱言，現在到大陸的空運運價大漲外，重點在於，艙位必須要用搶的，沒有相當人脈、管道，恐怕也搶不到，嚴重供不應求。\r\n貨攬業者指出，主要是目前進大陸的客運航班數太少，過去很多貨都可以透過機腹載貨進大陸，現在因為客機火速減班，突然出現需求大於供給。\r\n至於哪些貨搶出台灣？貨攬業者指出，大宗還是高單價的電子關鍵零組件，譬如半導體、印刷電路板（PCB）等，現在中國大陸供應鏈一團亂中，能夠開工的企業都不斷想法子調零件進大陸。業者說，有些急單只要搶到艙位就要走，價格已經不是客戶的主要考量。\r\n業者還說，不只是調零組件，隨著疫情升溫，大陸的相關醫療物資大缺，部分防疫用而未管制的醫材，譬如耳溫槍、消毒棒等，也都是搶出的大宗。\r\n由於電子業的供應鏈大亂後，有太多趕貨的物資準備搶進大陸，業者稱，這是「百年難得一見的奇景」，導致搶進大陸的運價不斷飆漲。\n\n                    全球瘋台灣手搖飲！繼中國之後，東南亞市場成了新戰場，而在越南的手搖飲市場，尤以薡茶店數最多。它如何以小搏大，在越南內需市場稱王？                  \n                    輪胎雙雄正新、建大位於中國大陸工廠已全面復工，儘管取得開工許可，卡在人員無法全到位，部分員工需自主隔離14天，導致開工率...                  \n                    生鮮、生活雜貨零售業者突破實體店限制，爭取網購商機和時效性。全台最大即時外送平台foodpanda 昨（19）日推出主打生鮮雜貨外送服務的「熊貓商城」正式上線。                  \n                    微風集團積極進行數位轉型，旗下微風數位董事長張怡玲昨（19）日表示，今年初入主粉絲經濟系統市占第一名的伊洛帕科技，要在上半年推動百貨創舉「品牌廠商共享經濟」，並結合網紅社群概念，要幫櫃商成為「會賣東西的網紅」，後台管理和出貨全由微風協助，讓廠商無後顧之憂，提高消費者黏著度。                  \n                    1111人力銀行調查顯示，新冠肺炎疫情延燒，也影響轉職潮，和年前相比，正在找工作的民眾比率明顯下滑15.9%、近一個月有...                  \n                    新冠肺炎疫情延燒，微風廣場傳出將大解人力，被台北市勞動局要求，最晚在今（19）天說明，微風廣場表示，今天已函覆北市府說明...                  \n                    不受武漢肺炎疫情影響，離岸風電族群營運逐步加溫，世紀鋼（9958）離岸風電生產基地-台北港，機械設備已進入測試階段，預計...                  \n                    新冠肺炎疫情嚴峻，東京馬拉松官方宣布取消3萬8000人的一般跑者組別，同樣是日本3月大事的東京食品展，外貿協會表示，目前所知仍將如期於3月10日舉行，台灣方面今年有180家知名品牌參展，還較去年成長了24%。                  \n                    受新冠肺炎疫情衝擊，不少中國大陸工廠無法正常復工運作，台灣製鞋廠也受波及，但寶成統計，中國大陸廠產能占比逐年下降，去年第...                  \n                    繼亞洲新灣區「特貿三」之後，「特貿五」及「停三」招標案相繼流標，致市府招商能力受質疑，財政局長李樑堅今天指出，受大環境不...                  \n                    亞洲藏壽司受惠展店效益，1月合併營收創單月新高，藏壽司今年展店腳步將加快，全年展店目標上看10店，但原先預計今年跨入中國...                  \n                    受新冠肺炎影響，主銷大陸的高雄永安石斑魚，即使能運銷到大陸港口，恐也送不到市場，漁業署目前計畫提供漁民半年免息貸款紓困，...                  \n\n\n\n\n\n",
    "疫情搭計程車不安全？網曝「這功能」可避飛沫": "新冠肺炎造成民眾惶恐不安，不少人選擇避開人群或不出門，免得被感染。就有一名平時搭捷運通勤的女網友在PTT貼文發問「搭計程車是不是比捷運更安全？」，引起網友兩派網友熱議，其中有網友留言透露：「手機點不要聊天功能，就能避免飛沬傳染」。原PO表示，公司每個月都會給固定車馬費，本來她每天搭捷運通勤，剩下的補貼就拿去買化妝品，但最近新冠肺炎疫情持續延燒，不免心裡感到怕怕的，才會發問：「現在搭計程車，是不是比較安全啊？」 。此文引起網友不同看法，不認為搭計程車比較安全的人留言：「計程車更密閉空間」、「計程車沒比較安全吧，妳哪知道計程車有沒有載過陸客」、「不見得吧，還是搭捷運」、 「捷運人多，但一直進進出出的，如果計程車司機中標，妳肯定中」。但也有網友說「我爸是某大車隊的計程車司機，現在公司要求一定要戴口罩和定時消毒」、「計程車只有一個人，比捷運一堆人安全吧」、「前天用手機叫計程車，看到不要聊天功能就點了，司機還真的整趟沒閒聊，能避免飛沫，不錯」。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "在矽谷通勤，像試探人類忍耐底線—— 通勤時間佔人生1/3 ，矽谷工程師「當旅館族」換全美1% 頂尖收入": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【我們為什麼選擇這篇文章？】你願意花多少時間在通勤上？台灣上班族花在通勤的時間平均為 近 40 分鐘 ，但在美國，每天至少花 3 小時乘車的「超級通勤族」將近 350 萬人 ，矽谷現在更出現通勤高達 6 小時的「極限通勤族」。矽谷會出現這麼極端的通勤族，正是因地理特徵造就的高昂房價所致。面對超高通勤時數，矽谷人有什麼方法能掙脫通勤惡夢？（責任編輯：黃梅茹）文／鱸魚（譯者）我周遭的同事幾乎有四分之一都符合「超級通勤族」的定義。最早以前超級通勤族的定義是每天花三小時以上通勤，現在升級成為四小時，因為三小時已經幾乎成為普羅大眾的通勤時間。最近這幾年矽谷又出現了「極限通勤族」—— 每天通勤時間超過六小時以上。超級這兩個字已經不足以形容他們通勤的壯烈。通勤時間本來應該只跟距離有關。可是在矽谷通勤時間卻跟房價扯上關係。要了解這種微妙的關係，就要先大致了解矽谷的地形。矽谷是一條大約長 80 公里寬 30 公里的狹長山谷地形，中間一大塊都被舊金山灣佔據，所以真正可以居住的就是海灣兩側狹長的地帶。更糟的是幾乎 90% 的高科技公司都集中在舊金山到聖荷西之間靠西側的狹長帶。這裡只有一條高速公路貫穿，就像綁滿了粽子的繩子，每一顆粽子都是一個科技人追求的夢。下面地圖最左下方的紅綫就是那條高速公路。中間的黃點是舊金山，聖荷西在最下面三角形的角尖。這裡是房價重災區，中間房價一百五十萬美元，而且是非常不起眼的房子。至於通勤，那得看你的住家和公司各在繩子的哪一端。平均而言，房價重災區內每天平均通勤時間大約是 1.5 小時，也就是單趟 45 分鐘──這算是矽谷通勤的天堂。如果你選擇住在海灣的東側，這裡也是只有一條高速公路貫穿，只不過上面掛的粽子都是住宅區，而不是高科技公司。這裡房價大約便宜三成，是房價次災區。可是幾乎所有的工作都在海灣西側，所以你必須付出通勤的代價 ── 平均每天來回大約 1.5 ~ 2.5 小時。這算是矽谷通勤的平均值 : 令人不悅但是還可以忍受。這裡沒有大眾運輸系統，開車是唯一的選擇。下面紅三角的右邊就是那條高速公路。如果你還嫌房價太貴，下一個選擇就是搬到東邊的山脈之外。那裡房價又便宜三成，大約只有重災區的一半。這裡只要有矽谷的高收入，你可以買一棟很新很大的好房子，有很好的學區，讓你實現自己的美國夢。至於通勤，很不幸，這裡只有一條高速公路翻山越嶺進入矽谷。這唯一的出入口從凌晨五點堵車到晚上九點，幾乎不打烊，連周末假日也不例外。這裡是房價的三級災區，也是通勤的次災區。通勤時間大約是 3.5 ~ 4 小時。上面地圖左邊第三條殘弱的半條紅綫就是那條高速公路，它在南端加入矽谷的不幸與混亂。這是另一條幾乎完全是住宅區的狹長谷地，進入矽谷之前必須翻過一道隘口。我那些不幸的超級通勤族同事們大多住這裡。不過不要忘了，儘管比重災區便宜了一半，這裡房價仍舊是加州平均房價的兩倍。一般的藍領階級仍舊無法承受。所以有人繼續再往東逃，搬到房價的新天堂 Stockton（史塔克頓）或加州首府 Sacramento（沙加緬度），這裡房租是舊金山的四分之一，房價是三分之一，所以成為必須在矽谷工作，但收入較低的人匯集之地。至於通勤 ⋯⋯這裡已經打破全美國通勤紀錄而達到六小時，這也就是矽谷極限通勤族的大本營。這個區域上面的交通熱圖已經無法顯示，只能參考下面房價圖最右邊那一遍綠色的區域。綠色代表著房價的天堂，只不過距離矽谷的高收入天堂已經是 120 ~ 160 公里之遙。《紐約時報》報導 過一位住在史塔克頓，凌晨 2:15 就得起床的矽谷極限通勤族。2:15 可能是少數晚睡的人還沒有上床的時刻。故事的主角西拉是一位在舊金山上班的文職工作女性。她的年薪只有八萬多（約新台幣 248 萬），這在舊金山是很掙扎的收入，所以她必須撤退到距離舊金山一百多公里以外的 Stockton。她每天 2:15 起床準備午餐及料理家務，然後 4:00 開車出門到火車站，搭乘 4:20 的第一班往聖荷西的火車。因為工作地在舊金山，她必須在一小時後下車換搭 20 分鐘車程的巴士轉往捷運站起點，再搭乘一小時的捷運到舊金山，下車後再步行五分鐘。從 4:00 出門到 7:00 打卡進入辦公室是整整三個小時。這一路的交通工具包括開車，火車，公車，捷運和步行。西拉每天通勤的時間是六小時。而且這樣的通勤方式一點也不便宜。她每個月的通勤開銷大約是美金 $620（約新台幣 1.8 萬）。可想而知她每天回到家吃過晚飯馬上就得睡覺，迎接下一個 2:15 起床的工作日。像她這樣只能住得起矽谷外圍 120  公里以外的地方，但又必須在矽谷核心工作的藍領階級非常普遍。如果做的是朝九晚五的工作，至少工作時間固定，一天忍受六小時通勤，晚上還可以回家睡覺。可是如果做的是工時較長的服務業或排班式的交通業，就會造成通勤時間超過睡眠時間。所以矽谷就出現了週一到週五的臨時車床族。舊金山的 Uber 駕駛有 20% 都是因為來自外地而睡在車上。為了要搶舊金山週一到週五尖峰時間的生意，他們週一早上三點就得起床，開三個小時的車子，在七點以前趕到舊金山金融區。晚上尖峰時間通常在八點才結束，如果趕回家睡覺，休息幾個鐘頭馬上又得起床，唯一的選擇就是睡在車上。所以當 Uber 駕駛打開後行李箱的時候，你很可能會看到寢具。他們也許會覺得很不好意思，但是也請你千萬不要表示驚訝。他們 70%  的生命都在這輛車子裡消耗掉。他們也有家和家人，卻都遙不可及。這是矽谷藍領的無奈。在我的前一篇文章 矽谷的車床族 裡提到過有一位 Google Bus 駕駛，工作時間是早上七點到晚上七點。她單趟的通勤時間是三小時，所以每天清晨必須四點出門，晚上要十點以後才能回到家。每天睡眠的時間只有四個半小時，但通勤時間卻長達六小時。就這樣她熬了 5 年，最後被迫買了一輛小型露營車，在 Google 旁邊成為永久性的車床族。當然從那一刻開始她也變成無家可歸的人。在三小時車程以外的地方租一棟每天只能待幾小時的房子似乎比無家可歸更荒唐。這種現象在大巴士駕駛員中非常普遍。這些人的收入不可能讓他們負擔得起住在矽谷核心及周邊的城市，可是同樣的工作矽谷的報酬卻又比外面高三成。這是一種兩難的選擇。去年開始矽谷有些城市陸續開放准許市府巴士駕駛晚上睡在公司停車場的自用車內，並且提供廁所及淋浴設備，讓這些人成為週一到週五的車床族。上面的例子都是出於無奈。可是我身邊也有一些同事收入極高，但又不願意放棄人生就這麼一次住豪宅的機會，所以他們也選擇做了週一到週五的旅館族。住在矽谷的高收入工程師都有一個共同的遺憾 : 我的收入在全美國是頂尖的 1%，可是為什麼我的居住環境也不過如此而已？傳說中這樣的收入不是應該住好萊塢電影中那種湖邊的豪宅嗎 ？其實這個夢想並不難達成，只是看你願意在通勤上花多少代價。過去有一個同事是高階主管。他住在三個半小時車程之外的湖邊。那裡住了不少矽谷的高階主管，每一棟房子都是湖光山色的超級豪宅。同樣的錢在矽谷核心只能買到不堪入目的老房子。這是一種生活方式的選擇。 如果他選擇每日通勤，為了這棟豪宅所付出的代價是每天七小時在車上。那幾乎是他人生三分之一的時間。如果深愛家人，希望給他們全世界最好的居住環境，唯一的方式就是自己下地獄，讓家人待在天堂裡。我那位同事就是做了這樣的偉大犧牲。他的通勤方式是週一早上三點多起床，八點到公司。週五下午三點離開公司，七點回到湖邊的豪宅吃晚飯。因為身為高階主管，觀瞻非常重要，他的選項不多，中間這五天只能住在公司附近的廉價旅館，每個月開銷大約兩千元。可是這樣就可以成就讓他的家人住世界級的豪宅，他自己也可以保有令人難以抗拒的高薪收入。當然他也必須放棄跟家人團聚及看著孩子成長的珍貴時刻。幾年前我的頂頭上司選擇在俄勒剛州森林裡買一棟豪宅。每週一清早坐飛機到矽谷上班，週四晚上飛回去，週五在家上班。他在兩端各有一輛車，而且在矽谷這一端放的還是一輛保時捷。記得他曾經給我看他家的照片，那種房子看了會讓人起雞皮疙瘩地憐憫自己居住的環境。而他的房價竟不到我的一半。以矽谷高階主管的收入，他在俄勒剛州可以過著令全世界人都羨慕的生活，只是週一到週四他必須學會過著極簡式生活，住在 Airbnb 別人分租的一間房間裡。那棟一千公里之外的森林豪宅在這幾天跟他一點關係也沒有。一個禮拜他有一半的時間是住在別人家裡。這就是森林豪宅的意義。另一位比較不必在乎視聽的同事則是租 20 美金一晚的床位，跟七個陌生人分一間宿舍式的房間。矽谷東邊靠近塞拉山脈的一個叫做喀麥隆公園的小鎮（Cameron Park）有一個特殊的社區。這裡住了很多矽谷一級主管，他們要享受富豪級生活，同時又不願意放棄矽谷的收入，所以選擇每天自己開飛機上班。這個社區每一家都有停機坪，可以把飛機停在車庫裡。社區的街道很寬，所有的交通號誌都特別低，這樣是為了讓飛機可以從自家車庫直接滑行到附近的小型飛機專用機場。從這裡飛到矽谷大約五十分鐘。所以他們單趟的通勤時間大約也是一個半小時。另外也有一些企業的一級主管每天來回搭乘商業專用包機往返於矽谷和洛杉磯之間 —— 這樣的通勤時間大約也是單趟兩小時。所以金錢和權力能夠買到的通勤折扣也並不是非常高。自己擁有飛機畢竟是極少數的人才能享有的特權，其他所有生命被通勤綁架的矽谷人都面對了「三選二的無奈」。矽谷的生活方式就好比是一張有三隻腳的凳子。這三隻腳代表工作，房價和通勤 ── 你只能選擇其中的兩樣，第三樣就由不了你。如果你選擇工作和通勤，那你就必須為房價付出極高的代價。如果選擇房價和通勤，你就必須放棄高收入的夢。如果你選擇工作和房價，那就得為通勤付出慘痛的代價。可是最新進入矽谷的人似乎都不可避免地選擇了工作和房價，而在通勤方面任由擺佈。原因是工作和房價都是數字，很容易顯現出落差。如果在矽谷核心看到一棟售價一百萬而不忍卒睹的房子，同一天又在兩小時車程之外看到同樣價值的一棟房子，很少有人會為了通勤而有勇氣再回頭買那棟盡乎是廢墟的房子。在矽谷只要房價繼續漲，只要工作機會繼續增加，通勤就會呈等比級數惡化。每次我回到家看到山腳下的高速公路就像一條完全靜止不動，上面漂滿垃圾的河流，我很慶幸自己每天只需要花一個半小時在這種無奈與焦慮之中渡過。如果把這種焦慮擴大三或四倍，我很難想像矽谷的高薪對我是不是仍舊有意義──我有沒有可能每天花四到六個小時握著方向盤虛耗人生？矽谷的房價和通勤似乎都在試探人類忍耐的底線。有人以每天 30 美元的代價在別人的後院租帳篷過夜；有人一個禮拜四個晚上睡在駕駛坐上；有人放棄屋簷與牆壁，長期睡在露營車裡；有人過著通勤時間比睡眠時間還要長的日子；有人每天凌晨 2:15 起床，花六個小時通勤……大家換來的都只是基本的生存。在矽谷通勤已經變成一種階級與社會地位的表徵。如果有人告訴你他被迫成為矽谷的極限通勤族，那似乎表示他在矽谷是一個戰敗者，只能用虛耗生命來交換經濟上的劣勢。後記不論通勤有多慘烈，矽谷人最起碼的法治標準慶幸還能維持。這幾年交通局把很多已經夠擁塞的高速公路強制分出一條線給電動車和高乘載專用，以至 5% 的人可以享用 25% 的路面。但是剩下 95% 的人沒有人敢走路肩，也沒有人敢盜用高乘載車道 —— 違規下場是 $491 美元起跳的罰單。所以大家都卡在車陣裡慢慢等。另外今年（2018 年）才通過法案，所有過橋費將從現行的五塊漲到八塊，多出來的經費是用來改善交通。這是公投的結果，表示大部分人願意接受 60% 的漲幅，也顯示一般民眾對改善交通的迫切期望。【比爾蓋茲用「馬桶」救人一命】曾帶一罐糞便找研發人才！「蚯蚓馬桶」將如何造福非洲＋矽谷？有矽谷人住在高速公路上！旅美工程師追蹤美國的「第三世界」：矽谷遊民 6 年搬家史 【矽谷新職業：年薪 557 萬的巡糞員】不甘從最美淪為最髒城市，舊金山派「巡糞員」對人類便便宣戰 （本文經原作者 鱸魚 授權轉載，並同意 BuzzOrange 編寫導讀與修訂標題，原文標題為 〈美國夢的高昂代價：矽谷的「極限通勤族」〉。首圖來源：Photo by kevin laminto on unsplash。） ",
    "【新冠肺炎・各地措施】韓國大邱厲行抗疫病毒測試覆蓋全城": "登入 登入 / 註冊2019冠狀病毒病（COVID-19，俗稱武漢肺炎）疫情在全球持續，一些國家或地區已出現無法追蹤源頭的確診個案，例如韓國、伊朗、意大利及美國，令人擔心大規模的社區爆發勢將發生。本文將持續更新各地應對疫情的消息。泰國對港人「落閘」泰國3月3日將中國大陸、香港及台灣等11個國家及地區列新冠肺炎高危區（high-risk zones），稱這是用於配合一些尚未公布的措施。泰國衞生部3月3日公布，將9個國家及兩個地區定義為新冠肺炎高危區，待《皇家公報》（Royal Gazette）發布後正式生效。泰國副總理兼公共衛生部長阿努廷（Anutin Charnvirakul）3月3日在其Facebook頁面展示已經他簽署的公告，上面寫着要求所有來自這些國家的旅客，抵泰後無論如何都須自行隔離14天。不過這個帖文在數分鐘後被刪，他並沒有為此解釋。教徒之後　韓大邱市民將接受測試被指是邪教的韓國新天地教會有信眾曾往中國武漢，韓政府部門雖尚未確認他們在疫情迅速擴散中扮演的角色。然而市有73%個案都可追溯到至教會，加上會方一度阻礙政府調查，令教會更被大眾視為大邱市疫情罪魁。教會創辦人李萬熙3月2日跪地行大禮道歉。韓國衛生部副部長金剛立3月3日表示，政府部門在完成對有徵狀信眾進行測試後，將測試擴展至大邱市市民。他說，大邱市的測試的首要對象，已從信眾轉移至普通市民。日本上調對韓國大邱及意大利北部旅遊建議日本因應新型冠狀病毒疫情，3月1日調高對韓國大邱市及清道郡的旅遊建議級別至第三級，呼籲民眾不要前往當地；並對意大利北部的倫巴第（Lombardy）、威尼托（Veneto）和艾米利亞—羅馬涅（Emilia Romagna）等3個地區的旅遊建議調高至第二級，呼籲民眾如非必要切勿前往有關地區。美國禁到過伊朗人士入境　籲國民勿往意大利及韓國美國政府因應多國疫情擴散，2月29日宣布加強旅遊限制，禁止14日內到過伊朗的外國人入境，並對意大利及韓國的疫情重災區的旅遊建議級別，上調至最嚴重的第四級，呼籲民眾避免前往這些地區。美國國務院正與意大利和韓國政府合作，加強檢查前往美國旅行的人士。美國擬限制日韓旅客入境美國有線新聞網絡（CNN）2月28日引述消息人士稱，華府正考慮實施針對日本和韓國的新旅遊限制。在此之前，美國總統特朗普（Donald Trump）曾告訴記者，政府在考慮對病例「數量有少少不成比例地高的個別幾個國家」實施旅遊限制的可能。但他沒有詳細說明是哪些國家。🔻想了解各地疫情，請點擊圖輯🔻伊朗學校停課3天伊朗2月28日宣布全國學校自2月29日起停課3天，官員稱，從趨勢看來，疫情的主要高峰會在下周和未來幾天出現。目前該國有388人確診染病，34人死亡，其中首都德黑蘭錄得最多的128宗確診個案。俄羅斯先禁伊朗人再限制韓國人入境政府2月28日暫時禁止伊朗公民進入國境，另稱自3月1日起限制韓國公民入境，亦不允許任何外籍公民從伊朗或韓國入境俄羅斯。政府還向外交部下達暫停發簽證給伊朗公民的命令。北海道宣布進入緊急狀態日本北海道知事鈴木直道2月28日宣布當地進入緊急狀態，呼籲民眾本周末留在家中，不要外出。北海道在2月28日新增12宗個案，目前累計有66宗確診個案，為日本境內最多病例的行政區。鈴木直道之前已決定讓公立中小學自2月27日或28日起全面停課，他之後因此得到讚賞。圖為韓國汝矣島純福音教會3月1日舉行彌撒，有戴上口罩的信眾出席，不過這教會已決定將周日的聚會改在網上進行，以防疫情擴散。（AP）瑞士禁止舉行大型活動　日內瓦車展取消瑞士政府2月28日宣布暫時禁止舉行有1000人以上參與的大型活動，措施立即生效，起碼實施至3月15日。原定3月初舉行的「日內瓦車展」宣布取消。馬來西亞對韓國、日本、意大利及伊朗的遊客實施限制馬來西亞對來自韓國、日本、意大利及伊朗的遊客實施限制。馬來西亞衛生總監諾希山（Noor Hisham Abdullah）2月28日公布，臨時限制適用於所有來自韓國的旅客，包括14天內曾往大邱市及清道郡的外國人。通過馬來西亞轉往其他地方者亦在此限。他說馬來西亞移民局（Immigration Department of Malaysia）亦決定為來自韓國、日本、意大利及伊朗的旅客設置特別櫃檯，以提升馬來西亞所有國際入境口岸的控制。美傳推遲東盟特別峰會路透社引述兩名知情的美國官員2月29日報道，美國因擔心武漢肺炎疫情持續爆發，原定3月14日在拉斯維加斯（Las Vegas）舉行的東盟特別峰會，計劃工作在28日停止。與此同時，美國在禁止別國公民入境方面，總統特朗普（Donald Trump）在考慮擴大涵蓋的國家。美副總統帶頭抗疫獲美國總統特朗普（Donald Trump）委以重任負責領軍該國抗疫工作的副總統彭斯（Mike Pence）在2月27日宣布，財長姆努欽（Steven Mnuchin）、白宮經濟顧問庫德洛（Larry Kudlow），以及醫療總監傑羅姆・亞當斯（Jerome Adams）將加入抗疫專責小組。美國副總統彭斯將領導該國新冠肺炎工作小組，傑羅姆・亞當斯、財長姆努欽、白宮經濟顧問庫德洛將會加入。除了他們，伯克斯（Deborah Birx）亦是這個小組的重點人物，她將向彭博匯報其工作。在美國政府對抗愛滋病的工作上，伯克斯長期在這方面擔任領導工作。美國上調對韓國旅遊建議至第三級美國國務院2月26日上調對韓國旅遊建議到第三級，呼籲民眾重新考慮是否前往韓國。鑑於韓國不斷新增2019冠狀病毒病（COVID-19）個案，韓方已上調疫情預警至最高「嚴重」級別，加上美國疾病控制和預防中心（Centers for Disease Control and Prevention，CDC）2月24日宣布上調對韓國旅遊建議至最高級的第三級，旅客應參考CDC指引，建議所有旅客如未必要切勿前往韓國。美CDC就日本發旅遊建議美國繼1月30日對中國提高旅遊警示，呼籲公民不要前往中國後，美國務院2月21日在網站發布旅遊建議（Travel Advisory），稱美國公民應就搭乘郵輪前往或在亞洲地區的旅行重新考慮。美國疾病控制和預防中心同日也表示，日本、香港及台灣等地區亦出現社區傳播情況。伊朗禁止中國公民入境伊朗國營新聞社「伊朗共和通訊社」（IRNA）2月27日報道，該國決定禁止中國公民入境。目前當地累計病例為245宗，26人死亡。安倍晉三宣布日本全國中小學3月2日起停課日本放送協會（NHK）報道，日本首相安倍晉三2月27日宣布將要求全國中小學自3月2日起暫時停課，直到4月春假為止。日本大阪市政府在2月27日較早時候已決定，為防疫情擴大，市立的幼兒園及小學初中全部停課兩週，從2月29日持續至3月13日。↓↓↓想看世界各地疫情的圖片，請點擊放大觀看：意大利要求港澳入境人士須接受隔離意大利駐香港總領事館發表入境防疫的新規定，由2月22日起，如入境意大利之前的14天，曾經去過包括香港和澳門等中國領土，必須向意大利衞生部申報，同時需接受在家中或酒店隔離。如有接觸過確診患者的人士，則須強制隔離14天。上述新規定有效期為90天。日本拒絕近期曾到韓國大邱與清道郡外國人入境日本政府2月26日宣布，對近期曾到過韓國大邱市和慶尚北道清道郡的外國人採取拒絕入境措施。加航往返多倫多及香港航班延長停飛至4月30日加拿大航空2月25日表示，由於市場需求減少，每日由多倫多來往香港的航班，將會延長停飛至4月30日；溫哥華往返香港的航班則維持不變。而受新型冠狀病毒疫情影響，往返加拿大至北京及上海的航班，則會停飛至4月10日。全日空3月初停飛全部關西至中國航班日本全日空航空公司（ANA）2月25日宣布，由於新型冠狀病毒肺炎疫情蔓延，3月初到下旬將停飛關西至上海（浦東）、關西至北京的航班，意味連接關西和中國大陸的航班將全部停運。關西至上海航線目前每周有7班往返航班，3月2日起將停運。每周有3班往返航班的關西至北京航線則3月3日起停運。成田至上海也將減少航班。伊拉克衛生部2月25日表示，無限期延長對中國和伊朗旅客的入境禁令，並宣布同樣對來自泰國、韓國、日本、意大利和新加坡的旅客實施有關禁令。措施將適用於直接或間接從上述國家入境的旅客，但伊拉克國民、外交官和官方代表團可獲豁免。大韓航空停飛香港直2月28日港府因應疫情宣布對韓國「封關」。韓聯社2月25日報道，大韓航空決定停飛仁川至香港和仁川至台北的航班分別至2月28日和27日。韓亞航空也停飛仁川至高雄（2月26日至3月28日）和仁川至台中航線（3月16日至28日），並考慮停飛香港。泰國列武肺為危險傳染性疾病泰國政府2月24日將武漢肺炎列為危險傳染性疾病。政府部門將可要求相關人員在發現疑似個案後，3小時內必須通報，也能強制隔離患者，甚至關閉某些場所。泰國國家傳染病控制委員會（National Committee for the Control Infectious Diseases）24日開會後決定將武漢肺炎列為危險傳染性疾病，作為因應武漢肺炎恐大規模傳染的預防措施。武漢肺炎是泰國政府認定的第14種危險傳染性疾病。新西蘭延長對中國入境限制8天新西蘭總理阿德恩（Jacinda Ardern）2月24日表示，為避免增加感染2019冠狀病毒病（COVID-19）的風險，針對來自中國的外籍遊客所制定的入境禁令將延長實施至第4周，即禁令時效再延長8天，屆時會再檢討相關措施。新西蘭境內目前沒有俗稱「武漢肺炎」的新型冠狀病毒確診病例。越南：證明疫情爆發受控才可恢復航班越南外交部副發言人段刻越（Doan Khac Viet）2月20日說，暫停越南往返中國的航班符合世界衛生組織（WHO）的建議，以及兩國政府的協議，只有在有充足證據證明疫情爆發受控時，才可恢復航班。澳洲禁止所有來自伊朗的外國公民入境澳洲2月29日宣布，由於伊朗疫情持續升溫，禁止所有來自伊朗的外國公民入境。澳洲衞生部長亨特（Greg Hunt）同日稱，所有來自伊朗的外國公民自3月1日起，須在另一國家待上14天，才能再入境澳洲。澳洲航空縮減香港至悉尼航班至5月底澳洲航空（Qantas）2月20日宣布，2019冠狀病毒病（COVID-19）疫情影響航班需求，決定縮減來往亞洲地區15%的航班，直至5月底，國際航線亦會削減16%。當中來往悉尼至香港的航班會由每周14班減至7班，來往悉尼至上海航線則繼續暫停。公司旗下的捷星航空（Jetstar）也縮減來往亞洲地區14%航班，受影響航線包括來往悉尼至日本及泰國。澳洲放寬中國學生入境限制澳洲2月22日就讀澳洲高中11、12年級的中國留學生，可就旅遊禁申請獲得豁免，其個案會被個別考慮。他們可申請返校上課，但有關安排不包括自中國湖北學生。澳洲2月1日起禁止所有曾在14天內到過中國（包括轉機）的外籍人士入境。該國已將禁止延長2次，下次到期日為2月29日。澳洲上調對日韓旅遊建議至第二級澳洲總理莫里森（Scott Morrison）稱該國政府是基於「大流行」的情況下運作，並且下令確保醫療物品及個人防護裝備供應。澳洲外交兼貿易部（Department of Foreign Affairs and Trade，DFAT）2月23日把針對日本與韓國的旅遊建議從一級提升至二級。部門稱：「由於2019冠狀病毒病（COVID-19）持續在當地傳播，基於澳洲首席醫療官員的意見，我們現在建議你對日本『行使高度謹慎』 」。DFAT表示：「假如你在韓國，密切監視您的健康和遵循當地政府建議。」俄羅斯駐香港總領事館2月19日在Facebook發布消息（Facebook截圖）俄羅斯航空暫停部分飛往中國航班至3月底俄羅斯航空（Aeroflot）2月17日宣布，基於需求下降及爆發2019冠狀病毒病（COVID-19）疫情，將暫停部分飛往中國的航班。俄羅斯航空在官方網站上公布，由18日開始，飛往北京和上海的班次，會從每天2班減少至每天1班，有關措施會持續至3月28日。公司17日起也暫停飛往廣州的部分航班，而在3月1日開始，飛往香港的部分航班也會停飛，但兩個航班的班次仍會維持每周4次。俄羅斯20日起禁中國公民私人原因入境　包括港澳人士俄羅斯駐香港總領事館2月19日在Facebook發文表示，由於受到新型冠狀病毒疫情影響，自2月20日開始，俄羅斯會暫停中國公民以就業、私人、教育、旅遊目的入境，包括香港與澳門人。菲律賓放寬禁令　容許該國傭工返港澳工作菲律賓外交部副部長杜萊（Brigido Dulay）2月18日宣布，撤走對菲律賓傭工的出國禁令限制，容許他們返回香港及澳門工作。Today, DFA Sec Locsin’s advocacy has come true. OFWs returning for work in Hongkong and Macau have been exempted from the outbound travel ban by the IATF-EID, subject to certain procedural formalities. Woohoo!! @teddyboylocsin英國撤走郵輪乘客包機已飛鑽石公主號上32名英國和歐盟公民2月22日乘英國政府包機離開。機上亦有英國政府公務員與醫療人員。英國外交部稱包機已起飛。它料在當地時間22日抵達名為博斯庫姆唐（Boscombe Down）、位於威爾希郡（Wiltshire）的軍事基地。他們會被轉送到威爾勒（Wirral）一所醫院，進行14天隔離檢疫。新加坡航空減3月至5月全球航班新加坡航空公司（Singapore Airlines Ltd）2月18日表示，由於疫情導致需求減少，將暫時減少3月至5月全球航班的數目。受影響航班的目的地包括洛衫磯（Los Angeles）、法蘭克福（Frankfurt）、巴黎（Paris）、東京（Tokyo）、首爾（Seoul）、雅加達（Jakarta）、悉尼（Sydney）及孟買（Mumbai）。公司早前已宣布，減少飛往中國內地及香港的航班。新加坡建議國民避往韓國兩地新加坡衞生部2月23日發布旅遊建議，建議國民避免不必要地前往韓國大邱市及清道郡旅遊，到韓國其他地方旅亦要謹慎。衞生部公布，懷疑個案的定義將擴展至有肺炎或因嚴重呼吸道感染而呼吸困難、且在徵狀出現前14天曾往大邱或清道郡者。自1月29日起所有抵達樟宜機場的人都須接受體溫探測，符合上述定議的人將被轉送醫院，接受進一步評估。韓國派總統專機赴日從郵輪「鑽石公主號」撤僑韓國中央應急處置本部2月18日表示，會安排總統專機空軍3號同日中午在首爾機場起飛，到東京羽田國際機場接回郵輪「鑽石公主號」上4名韓國公民及1名日籍家屬。專機會在19日上午返抵首爾。5人抵韓後會接受14日隔離。意大利決定派包機接走「鑽石公主號」意國公民意大利外交部長馬約（Luigi Di Maio）2月16日表示，決定派出包機，把「鑽石公主號」郵輪上35名意大利人帶回國。加拿大派包機接走「鑽石公主號」加籍公民日本放送協會（NHK）2月16日報道，加拿大政府15日宣布，郵輪「鑽石公主號」上的加拿大籍公民將可乘搭包機回國，返國後需要隔離14天。但如果當中發現有新型冠狀病毒症狀的人不能上機，並需留在日本接受治療。↓↓↓更多世界各地疫情的圖片，請觀看圖輯：歐盟暫不「封關」歐盟各國衛生部長2月13日開會，同意加強準備，並協調應對疫情。他們指，需要計劃更多，避免疫情爆發期間出現任何藥物或防護裝備的短缺。被問到如果疫情升溫會否關閉歐洲免簽證的神根公約地區（Schengen），克羅地亞衛生部長拜羅什（Vili Beros）指，歐盟有機採取進一步行動。不過歐盟衛生專員基里亞基季斯（Stella Kyriakides）表示，現時情況未需要採取如此嚴厲的措施。日本民眾工作和生活受疫情影響，對該國而言相當重要的旅遊業也不能倖免。圖為3月1日一名男子走在東京日神社的鳥居下。（AP）美國航空停飛香港至4月底美國航空（American Airlines）12日宣布，將停飛中國內地和香港直至4月底，比起原定計劃延長一個月。來往洛杉磯和達拉斯至上海和北京的航班將停飛至4月24日；來往達拉斯至香港的航班將停飛至4月23日；來往洛杉磯至香港的航班將停飛至4月24日。聯合航空停飛來往香港航班美國聯合航空（United Airlines）2月12日稱，評估美國來往北京、成都、上海和香港的運營情況後，決定延長停飛至4月24日。公司稱做出這個決定的部分原因是需求大幅下降。公司2月4日公布暫停所有香港航班服務，擬在3月28日恢復。來往中國航班則在4月24日恢復。圖為美國華盛頓州科克蘭一個看護設施有逾50有徵狀並需接受檢測後，一名職員2月29日以白布遮掩被送上擔架床的人。（AP）日本對浙江省發旅遊禁令日本首相安倍晉三12日的新型冠狀病毒肺炎對策總部會議上表示，除了中國湖北省外，將拒絕曾在浙江省逗留的外國人入境。措施13日凌晨0時生效。韓國加強對港澳旅客檢疫韓國政府2月11日宣布將香港和澳門列為疫區，決定於12日起加強對從兩地入境旅客的檢疫措施。韓聯社報道，所有途經港澳入境的旅客需接受特別檢疫，具體包括下機後必須利用專用檢疫通道，向檢疫人員提交健康狀態問卷並接受體溫檢測。有發燒、呼吸道疾病症狀的人員需在設在檢疫台的排查站接受流行病學調查和新型冠狀病毒檢測。檢疫部門還將要求入境者提供在韓居住地資訊和聯絡方式，並在現場立馬確認，未經確認不得入境。哈薩克停向中國公民發新簽證吉爾吉斯阿基新聞社（AKIPRESS）引述外交部報道，哈薩克停止向中國公民發新簽證。↓↓點擊下圖睇各款口罩抗疫能力↓↓",
    "戰疫艱難澳航18架停飛航空業出招降成本韓廉航減薪3成｜武漢肺炎疫情警報｜火線話題｜蘋果新聞網｜蘋果日報": "【劉利貞、林文彬╱綜合外電報導】武漢肺炎疫情延燒，亞洲航空需求銳減，全球航空公司紛紛端出撙節措施度小月。繼國泰航空大放無薪假、華航高層減薪1成後，澳洲航空（QANTAS）昨宣布停飛18架班機、停止當地招募，並鼓勵3萬名員工去化年假；韓國廉航易斯達航空則祭出高層減薪3成、員工縮減工時等因應方式。澳洲航空昨宣布縮減亞洲航線運力，亞洲航班擬縮減至少15%，且持續到5月底止，包括中港、星日、泰國等地的航班將受影響；同時，執飛紐西蘭的航班，也將減少5%。\r若以進出亞洲航線的運力削減15%推估，相當於澳洲航空及旗下廉航捷星（Jetstar）將停飛約18架客機，影響約700名全職員工。澳洲航空也估，肺炎疫情對至6月止的本會計年度，獲利衝擊可能介於1~1.5億澳元（約20.46~30.69億元台幣）間。澳洲航空此次大減航班，反映疫情為航空業帶來巨大挑戰。最初影響範圍主要為中國市場，如今顯然已擴散到新加坡、日本等區域轉運樞紐，且澳洲航空表示，連澳洲本地市場也未倖免，預計6月底前，澳洲本土運力將削減2.3%。澳洲航空執行長喬伊斯（Alan Joyce）說：「我們能夠延長減班措施的時間，我們也能加深減班幅度，但若有需求存在，我們也能增加航班運量。」澳洲航空顯然打算因應疫情發展，隨時調整營運狀況，喬伊斯也透露，假使疫情惡化，亞洲航線運力可能再多削減1倍，達到30%。\r喬伊斯對疫情結束後的需求反彈有信心，他指出，「我們知道亞洲市場的需求將回升，尤其是中國，當這情況發生時，我們將有能力隨之增加運力，現階段先利用年假制度，把減班對員工的影響降至最低，達到營運平衡。」他表示，此次疫情對航空需求的影響，與2003年SARS時相似，公司可在不裁員下，維持營運至少6個月，當初SARS影響持續6到8個月。對於澳洲航空大減亞洲航班，投資人報以掌聲回應，股價昨在雪梨早盤一度大漲8.4%至6.83澳元，終場仍漲5.87%以6.67澳元作收，惟今年來累跌6.19%。\r無獨有偶，南韓廉航易斯達航空同樣決定撙節開支，作法包括削減主管薪資和工時。易斯達航空表示，主管已同意3月起減薪3成，為期4個月，並已邀請機師和機組人員以外的所有員工，主動申請縮短工時或工作天數。\r據了解，易斯達航空提供員工3個選項，分別是每周工作3天、每周工作4天和每天工作4小時。\r該公司也決定，不再允許員工加班（緊急狀況除外），並續推至少15天的無薪假。易斯達航空主管表示：「我們計劃6月前採取臨時性措施，這些措施只適用於提出申請的人。」\r本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。您必須啟用 Javascript，才能以標準檢視使用蘋果新聞網。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 APPLE ONLINE All rights reserved. 蘋果新聞網 版權所有 不得轉載",
    "墨西哥證實首例武漢肺炎確診 拉丁美洲第2例": "（中央社墨西哥市28日綜合外電報導）墨西哥當局今天宣布，境內出現首例武漢肺炎確診案例。這也是繼巴西後，拉丁美洲第2個國家出現武漢肺炎患者，也是拉美第2例。墨西哥衛生部副部長拉米雷斯（Hugo Lopez-Gatell Ramirez）告訴記者，一名疑似感染武漢肺炎的病患經過第2次採檢，今天上午結果出爐，呈現陽性反應。路透社報導，這是拉丁美洲的第2例確診。巴西衛生部26日宣布境內出現首例確診，患者是一名曾赴義大利的61歲男性。（譯者：張正芊/核稿：陳政一）1090228",
    "滙控外聘CEO傳裕信米斯捷大熱": "最新傳出意大利裕信銀行（UniCredit）行政總裁米斯捷（Jean-Pierre Mustier）為外聘大熱人選之一。　　（星島日報報道）投資者關注滙控（005）何時定出集團行政總裁正式人選，最新傳出意大利裕信銀行（UniCredit）行政總裁米斯捷（Jean-Pierre Mustier）為外聘大熱人選之一。《金融時報》則引述消息人士稱，滙控可能數星期內會公布正式人選。　　外電引述消息人士指，米斯捷是滙控外聘行政總裁的熱門人選，並曾與滙控商討有關該職位事宜。不過，滙控董事會尚未作出決定，仍在考慮潛在人選，包括臨時行政總裁祈耀年（Noel Quinn）。　　現年59歲的米斯捷為法國人，於4年前帶領意大利裕信銀行開始清理資產負債表，期間裁員1.4萬人。去年該行股價升逾30%，跑贏大部分歐洲同業。米斯捷大部分職業生涯都是任職法國的主要銀行及意大利銀行，曾在倫敦擔任要職，亦擁有亞洲經驗。滙控及意大利裕信銀行發言人均未有就上述消息作出評論。　　滙控為提升回報，於本周二公布新策略計畫，將於未來3年大舉重組及削減成本，裁員3.5萬人，但未有公布行政總裁正式人選，只重申按去年8月所定原來時間表，預算6至12個月內完成招聘。　　根據滙控的重組計畫，其零售銀行及財富管理業務並私人銀行業務整合為一個全新的財富管理及個人銀行部門。該新部門行政總裁Charlie Nunn向外媒表示，滙控位處一些財富快速增長的市場，現有1.4萬億美元的理財業務。滙控計畫加快英國、香港及墨西哥三大市場的增長，並以中國等逾10國經常旅遊或投資海外的富裕族為目標客戶。至於會否退出土耳其、希臘及阿曼市場，他未有回應，只稱會繼續按個別情況檢討市場。滙控委任亞太區零售銀行及財富管理業務主管麥浩宏（ Kevin Martin）為該新部門的營運總監。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "直擊／「樂活夜櫻季」成約會勝地！八重櫻點燈還有免費戶外電影": "▲2020樂活夜櫻季2/19寒櫻花況。（圖／記者彭懷玉攝，以下皆同）記者彭懷玉／台北報導、攝影受疫情影響，無法飛到日本賞櫻，就來北市東湖賞夜櫻吧！「2020樂活夜櫻季」第一波寒櫻已滿開並開始長出綠葉，第二波八重櫻預計於明（21日）起點燈，粉嫩寒櫻在燈光下呈現浪漫氛圍，吸引眾多情侶前來美拍，度過美好夜晚。▲今年第一區櫻花林LED燈飾增至42盞。邁向第3年的「樂活夜櫻季」名聲愈來愈響亮，在公私力協力合作下，每到二月，平時寧靜的樂活公園瞬間熱鬧起來，今年第一區櫻花林LED燈飾增至42盞，2000多棵的櫻花樹長約3公里，往上游走到五分埤、賞螢、內溝溪步道都是全開的情況。▲寒櫻是第一波盛開的櫻花花種。寒櫻只是第一波盛開的櫻花而已！緊接著登場的還有八重櫻、福爾摩沙、昭和櫻、大漁櫻、椿寒櫻、天元宮吉野櫻等30幾種櫻花，接力在二月下旬開花，花期預計可拉到四月左右。▲2/19寒櫻已滿開並開始長出綠葉。東湖樂活公園表示，因新冠肺炎的關係，往年眾人擠爆樂活公園的情況比較少見，加上天氣冷、少雨，第一波寒櫻花期也長達20多天，賞櫻品質比往年好。現在前往 能一邊欣賞全盛的寒櫻，和初綻放的八重櫻，感受一年一度的美景。▲▼往第二區八重櫻方向走，會發現今年橋身打上七彩燈光，夜間賞櫻也能順道拍攝。\n\r\n內溝溪綠美化協會會長林清池表示，下一波八重櫻目前開約2成，花苞累累中也有不少開始綻放，公園處也裝好燈光，預計從明（21日）起正式點亮，往第二區八重櫻方向走，會發現今年橋身打上七彩燈光，夜間賞櫻也能順道拍攝。此外，戀花電影院也於明（22日）同步上映《阿拉丁神燈真人版》，不需事先報名，可直接入座參加。2020內湖樂活夜櫻季\n期間：即日起至3月1日\r\n活動地點：內湖樂活公園（臺北市內湖區康樂街61巷15弄）\r\n交通資訊：\r\n內湖樂活公園\r\n捷運東湖站，步行約9分鐘。\r\n搭乘公車53、281、287、630、646、小1、棕19、藍12、藍51、203、284、629、677、711、896、903、藍36、內湖幹線、紅2等至東湖國小站，步行約3分鐘。※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "【碧潭水舞秀好美好浪漫】忘憂秘境銀河洞、國際級璀璨水舞，還有隱藏版夜景！新店碧潭一日遊療癒身心靈| VidaOrange": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n侯 Sir 帶你遊：2020 新北碧潭水舞 邁入第四年的 #新北新店 #碧潭水舞， 新北旅客 市府觀旅局團隊又再次突破自我，首度採用 #雷射 及 #水幕投影 科技，帶給大家磅礡震撼的視覺及聽覺震撼雙重饗宴。昨 (14) 日是西洋情人節，我與市民朋友、民意代表們在浪漫的日子一起欣賞光雕團隊所策畫的「#奇幻鳥」首場水舞秀，跟著水柱、燈光及音樂節奏的變換，這一場媲美國際級的表演，除了獻給市民朋友們獨家情人節限定彩蛋外，也透過水幕投影以「團結防疫、臺灣加油」向所有第一線防疫人員們表示感謝與加油打氣。市府團隊為了讓水舞擁有更豐富的表現，4 大首創元素增添風采：⛲️ 除了光雕雷射外，還將動畫投射於水幕⛲️ 今年設置 3 組 20 公尺寬的水幕投影，呈現碧潭獨有的水幕故事動畫⛲️ 專屬配樂的原創樂曲⛲️ 首度委託新加坡頂尖光雕團隊創作水舞碧潭水舞從即日起至 4 月 12 日止，每晚 6:00 到 8:30 每逢整點和半點都可欣賞到不同以往的科技感、光影交織的嶄新元素。白天大家可以來騎 #自行車、踩 #天鵝船，遊覽 #吊橋 等沿途風光，也可以到隔壁的 #新北烏來 山區 #泡溫泉、觀賞 #烏來瀑布 及體驗烏來 #部落文化，規劃充實的新店烏來一日遊。#新北在地 #新北好好玩 #安居樂業 #侯友宜Posted by 侯友宜 on Friday, February 14, 2020一年一度的 2020 碧潭水舞秀已經從 2／14 開始，將一路精彩展演到 4／12，趁著這時候，到新店來場一日小旅行，不僅能感受大自然的清新，也能到 Instagram 上的熱門景點拍照打卡，讓美食美景療癒你的身心。位於北宜公路旁的銀河洞，為一個內凹的山壁所形成的山洞，鑲嵌於山壁上的廟宇供奉著觀世音菩薩，壁上題有「別有洞天」的字樣，洞旁還有呂洞賓廟。而相傳銀河洞瀑布上方的岩石，有呂洞賓的腳印，此處也被認為是神明曾居住的地方。從登山口走到銀河洞瀑布約 15-20 分鐘，沿著石階步道而上，映入眼簾的是盎然的綠意，潺潺水聲更是讓人心情平靜，因為路途輕鬆不險峻，讓 銀河洞登山步道成為了新北市適合親子與情侶週末一起踏青的城市秘境 。來到銀河洞登山步道除了可以見到廟宇樓台坐落於岩洞之上，還可欣賞瀑布從斷崖處飛瀉而下， 水簾懸掛就宛如銀河般 ，在陽光的照射下閃爍耀眼。 而最熱門的拍照點莫過於從洞內延伸出的窗台 ，襯著背景的翠綠以及涓流而下的瀑布，就像是身處在仙境之中，帶給人遠離塵囂的靜謐。地址：新北市新店區銀河路 68 號（新店銀河仙境福德祠）\n開放時間：24 小時交通方式：\n1.「捷運新店站」下車，轉乘公車「綠 12」至「銀河洞」站下車。沿銀河路行走，約 30 分鐘可到登山口 \n2. 「捷運新店站」下車，轉乘公車「650」、「綠 5」至「中生橋頭」站下車。從北宜公路轉進銀河路行走 2 公里，約 40 分鐘可到 \n3.「捷運大坪林站」下車，轉乘公車「647」、「650」至「中生橋頭」站下車。從北宜公路轉進銀河路行走 2 公里，約 40 分鐘可到 \n更多詳細交通方式請參考 健行筆記 爬完步道，感受完銀河洞脫離世俗的仙氣，可前往距離銀河洞只要幾分鐘車程的「青立方」，享受餐點與下午茶，讓身心靈都獲得滿足。據說青立方創店初衷是想要在大自然中， 以原始、不傷害環境的方式提供一個平台，讓來訪的客人能夠享受大自然的美好 ，同時推廣青年返鄉，共同為家鄉盡一份心力。青立方提供了各式各樣的餐點，包括適合家庭與朋友一起分享的燻鮭魚凱薩沙拉、多種口味的義大利麵與燉飯，當然也少不了下午茶必備的咖啡、茶飲和蛋糕等甜點。詳細菜單請參考 青立方臉書專頁 古色古香的裝潢是青立方的特點之一， 由紅磚砌成的圓形拱牆讓此處被譽為「紅磚版天空之城」。餐廳中的每個角落都具有不同的風格，戶外也有提供露天座位，讓人沐浴在溫暖的陽光中，還有 360 度的環景台能夠眺望山林美景 。地址：新北市新店區銀河路 98 號 \n營業時間：10:30～18:00（週一至週日）\n青立方 Greenery Cube Café 臉書專頁 吃飽喝足之後接著來到碧潭風景區，在這裡可以選擇踩踩天鵝船，遊潭賞美景，也可以沿著河岸騎著腳踏車，感受午後徐徐的微風，或是在沿岸散散步，與裝置藝術一起合影。「2020 碧潭水舞」已經 從 2／14 盛大展開為期 59 天的表演 ， 壯麗的原創交響樂曲結合繽紛雷射的光影穿插，配合絢麗的水舞躍動 ，為 2020 年碧潭水舞帶來不同以往的科技感以及光影交織的壯麗視覺效果，打造令人耳目一新的碧潭水舞秀。日期：2020 年 2 月 14 日～4 月 12 日 \n時間：每晚 18：00～20：30，每逢整點和半點進行演出，共計 6 個場次以 2 種節目表演交錯展出的方式呈現，帶給碧潭一場光影與水幕交織的絢麗盛宴。地點：新北市新店區碧潭風景特定區想坐下來好好欣賞水舞秀與碧潭風光的話，也可以到碧潭沿岸「水岸街坊」商店街的水灣 BALI 景觀餐廳，一邊品嘗美食，一邊將美景盡收眼底，晚上也會有現場音樂演奏，更增添了浪漫氛圍。水灣 BALI 景觀餐廳都以茅草、木瓦等 熱帶峇里島風情  為主軸，餐點也充滿了異國風情， 不只有香酥的沙嗲嫩雞腿串燒，還有髒鴨腿搭配手抓飯，都是具有峇里島特色的餐點 。地址：新北市新店區碧潭風景區東岸商店街 B09\n營業時間：12:00～21:00（週一到週日）\n水灣 BALI 景觀餐廳 官方網站 如果還捨不得碧潭的夜色，可以到碧潭左岸的和美山步道，感受碧潭另一個角度的美。和美山觀景平台也是欣賞碧潭水舞的另一個熱門景點，雖然沒有近距離觀賞的震撼與壯觀，但水舞五彩的燈光映在水面上，也是另一種視覺饗宴，再配上碧潭吊橋以及城市中的燈火，為夜晚畫上一個完美的句點。參考資料《新北市觀光旅遊網》、《健行筆記》、《青立方 Greenery Cube Café》臉書、《水灣餐廳》臉書、《水灣 BALI 景觀餐廳》官網、《和美山生態筆記》臉書（本文提供合作夥伴轉載） ",
    "希臘淪陷 通報新冠肺炎確診首例": "（路透雅典26日電）希臘衛生部今天表示，希臘證實境內出現首起感染新型冠狀病毒肺炎（武漢肺炎）病例。這名病患是38歲希臘女子，她最近曾前往義大利北部地區旅行。衛生部發言人齊奧德拉斯（Sotiris Tsiodras）表示：「她的健康狀況良好，目前正在第撒隆尼基（Thessaloniki）由一個優秀團隊監控中。」齊奧德拉斯又說，希臘正著手調查曾與她有過接觸人員，密切接觸者將會被隔離。人口1100萬的希臘每年吸引超過3000萬觀光客造訪，希臘衛生部已指定全國各地13家醫院，負責收治感染武漢肺炎病患。中央社（翻譯）",
    "小觀音山生態步道－自來水博物館「百年蓄水池」探秘行| 聯合新聞網：最懂你的新聞網站": "去年參加寶藏巖的導覽活動 有經過小觀音山生態步道不過因為小觀音山生態步道在自來水博物館內  是要收費的所以從寶藏巖那一側是無法進入的呦 ～～但是小觀音山生態步道側卻是可以進入寶藏巖區域\r\n剛好前幾天看FB看到自來水博物館的觀音山蓄水池 有開放導覽的活動一天只有早上跟下午各兩場 各30個名額   不開放預約 只能現場拿號碼牌真是有夠神秘 但也引出了雪人的好奇心啦～～\r\n週六爬完碧湖步道回娘家  週日早上就帶著兩小跟媽媽一起來探秘9點到水博館時 早上場的30個名額號碼牌已經發完了  只剩下午場但是當天下午我得去修理變成蜘蛛網的手機   且晚上是冬至  我們得趕回板橋吃湯圓所以,只好作罷 ～～雖然無法聽到導覽 不過 還是可以自己爬上去看看反正我們也從未來過水博館 就來瞧瞧囉～\r\n早上的天氣很好 藍天白雲的 氣溫也很舒適\n\r\n巴洛克造型的水博館看起來好有氣勢  是許多婚紗照的取景地點喔～～\n\r\n圓弧型的走廊   喜歡這張的空間延伸感\n\r\n窗戶顏色是美麗的Tiffany藍 而且是外推式的木窗 讓光線能夠集中的灑向室內下方\n\n\n\r\n光是這個走廊就拍個沒完 但今天就真的只是單純隨意的走走很喜歡這張 祖孫二人開心自然的笑容\n\r\n有沒有一秒飛到歐洲的感覺\n\r\n走進自來水博物館  才發現裡面好大喔 約莫兩層樓高它的前身為小觀音山水源地的唧筒室這可是日據時期開始的建設呢  ～所以都是有百年歷史的古蹟請大家參觀時 務必要注意喔以下摘自水博館簡介臺北水源地時期　　劉銘傳任臺灣首任巡撫時，在臺規劃實行新式建設，包括郵政、鐵道等，清光緒13年(1887年)聘請日人七里恭三郎，在臺北城內時坊街、西門街(今衡陽路)、北門街(今博愛路)等地，規劃執行開掘3口公共井提供用水之需求。\r\n這時的臺灣衛生條件不佳，傳染病盛行，成為日人來臺初期亟待解決課題，日治時期明治29年(1896年)6月，日人後藤新平來臺擔任臺灣總督府衛生顧問，協助指導改善衛生行政工作，建議總督府聘請當時日本內務省擔任衛生工程顧問的英國人威廉巴爾頓(William K. Burton)來臺，協助負責衛生工程包括了水源調查，隨行的有其學生濱野彌四郎。\r\n日治時期明治40年(1907年)，依巴爾頓先生生前之建議， 在今公館小觀音山腳下新店溪畔建取水口，以引取原水；在山麓設淨水場，進行淨水處理，再將處理過之清水，以抽水機抽送至山上之配水池，藉由重力方式自然流下，供應住戶日常用水。\n\n\r\n其實水博館也有導覽 可惜兩個此時的電力很充足 正需要放電一下水博館的導覽是10:00 & 14:00 一天兩場喔 ～下回要自己偷偷來聽雪人好想聽導覽  不然走馬看花 其實真的也看不出個所以然呀！！\n\r\n機器上的銘牌\n\r\n覺得這樣看起來好美 真的有到國外旅遊的感覺\n\n\r\n水博館前面有個庭園  地上有立體壁畫但是陽光正刺眼  億仔根本不想看鏡頭\n\n\r\n陽光大到睜不開眼睛呀\n\n\n\r\n園區裡面還挺大的\n\r\n小觀音山生態步道的指標到了還有 QRCode介紹喔\n\r\n生態景觀步道由入口處進入後可抵達反沖洗砂水池、消壓塔景觀平台、管材雕塑區、涼亭、觀音山蓄水池慢慢散步走個一圈 大約30分鐘即可搞定一開始走上木棧道\n\n\n\r\n走沒多久就接柏油路了\n\r\n整路輕鬆的散步健行  帶小孩出來 比在家看手機電視 不知好上幾百倍\n\r\n大鄧柏花\n\r\n小花蔓澤蘭葉子長得很像狐狸的耳朵 很好辨識但是～～它是外來入侵種喔～～因為生命力旺盛 故常會搶走原生植物的養分所以如果看到它 請幫忙將它連根拔除呦\n\r\n因為隨便亂走 邊走邊拍   雪人居然跟兩小＆媽媽走散了？整路一直亂亂走都找不到小孩   在自來水博物館內也能迷路 真是夠了忽然經過一片梅園   有一兩顆早梅已經開了剛巧億仔本次的國語課本有一課有講到早梅詩  立刻現學現賣起來\n\n\r\n這條樓梯一直往上 就會抵達小觀音山蓄水池喔\n\r\n這顆老榕樹的氣根好長  不知多大了 為何我每次進樹林看到老樹都想到 黑山老妖跟姥姥呀！！\n\r\n觀音亭  看起來也是年代久遠呀\n\r\n反沖洗砂水池\n\r\n這邊就是往寶藏巖的路口只出不進喔～～如果時間允許 建議逛完自來水博館後 可以去寶藏巖晃晃\n\r\n過了15分鐘 還是找不到小孩  詢問媽媽到底在哪兒  之後媽媽就丟了兩張照片過來\n\n\r\n按圖索驥   當然找了半天  還好終於找到 但是一到現場  別說是小孩了 就連一隻昆蟲也NO 斯呀！！\n\n\r\n後來又走了半圈 總算找到小孩跟我媽媽  真是虛驚一場帶媽媽來看早梅～～\n\r\n勇闖小觀音山蓄水池秘境  億仔笑的也太豪邁\n\r\n階梯一路向上 終於來到小觀音山蓄水池了\n\r\n事務室跟淨水井\n\r\n淨水井\n\r\n疑  那蓄水池在那呢？沒錯 這兩個身後的草原就是蓄水池我有傻眼的感覺 想說走了一圈上來就是要看這草原？？\n\r\n正當我感到一陣傻眼之時   剛巧警衛先上來幫早上場導覽的人開門  我想說問他一下  蓄水池就是那草原嗎？他笑了一下 說是草原的下方啦～～ 他要我們繞去另一邊的大門原來這就是蓄水池呀  百年歷史的古蹟   平日可是大門深鎖的呢！！只有參加導覽才能有機會尋幽訪勝   人說好奇心會殺死一隻貓是真的呀\n\r\n紅色大門 深鎖 很好奇 裡面到底是什麼樣子\n\r\n拍完照片之後 我們本來要準備離開 沒想到剛巧遇到早上場的導覽團上來 聽說他們大約導覽到11：20  11：30前可以開放沒領到號碼牌的人 進去拍照參觀 看看時間大約還要30分鐘 想想還是算了 就先往下走了\n\r\n這一條木棧道路途雖短 但走起來卻也怡然自得\n\r\n之後我們下山往水博館 在庭園休息一下後來本來打算要離開 但看看時間想說去碰個運氣 可不可以看到蓄水池內部雪人本想說自己一人快速跑去 沒想到億仔這小子居然悄悄的跟在我後頭 （看來這小子也頗有當特務的潛能）原來蓄水池內部是長這個樣子的呀！！但可惜無法走進去 只能在門口拍照\n\n\n\n\n\r\n再度下山囉~~\n\r\n之後在回到庭園休息區 休息一下 拍幾張照片 整個自來水博館的園區 其實不算太大 今天這樣隨意走走散步 大約2個半小時很推薦 大家可以來這邊走走 看台北自來水的來源與歷史\n\n\n\r\n最後在拍下自來水博物館的美麗身影\n\r\n健行日期：2019.12.22 自來水園區 （台北水道水源地）台北市中正區思源街1號 （捷運公館站4號出口步行5分鐘）開館時間：  9:00-17:00 (1-6月＆-9-12月）9：00-18：00（7＆8月) （每週一休館）官方網站：https://waterpark.water.gov.taipei/  \n                    深冬是甘蔗花開的季節，一望無際的蔗花田，於冬陽下隨風搖曳。當嘉義高鐵大道兩旁的甘蔗花開時，往往被太保市花海節給爭艷。美麗的甘蔗花穗，像似芒花又像似黍花，這可是季節限定的花海。\r\n\r\n\r\n\r\n\r\n甘蔗是                  \n                    去年參加寶藏巖的導覽活動 有經過小觀音山生態步道不過因為小觀音山生態步道在自來水博物館內  是要收費的所以從寶藏巖那一側是無法進入的呦 ～～但是小觀音山生態步道側卻是可以進入寶藏巖區域\r\n剛好前幾天看                  \n",
    "武漢肺炎疫情延燒 威尼斯嘉年華也遭殃": "（路透威尼斯23日電）義大利武漢肺炎病例激增，威尼斯嘉年華最後兩天的活動因疫情取消。義大利確診感染武漢肺炎人數已超過130人，還有2人染病喪命，現在義大利正在採取措施強力因應疫情。威尼托（Veneto）大區區長柴亞（Luca Zaia）今天說，由於爆發武漢肺炎疫情，吸引全球觀光客到訪的威尼斯嘉年華（Venice Carnival）將取消最後兩天活動。柴亞告訴記者，威尼斯今日活動將照原定計畫進行，「但今天傍晚開始至3月1日含當天，威尼斯嘉年華和所有活動都將面臨禁令，包括運動賽事在內」。中央社（翻譯）",
    "【趨勢大師】從EMS到AMS 鴻海的汽車大計": "本文作者為微驅科技總經理吳金榮",
    "鑽石公主號包機返台 旅客送醫採驗 (圖)": "鑽石公主號包機21日晚間降落桃園國際機場後，為了防疫考量，隨即搭乘救護車被送到醫院採檢。中央社記者邱俊欽桃園機場攝 109年2月21日",
    "快新聞／台南市發生槍擊命案！ 一死一重傷送醫搶救中": "台南市將軍區今（21）日下午三時許發生一起槍擊案，一名男子的頭、胸部中槍，失去生命跡象，另外一名女子身上也有槍傷，據悉，連後腦都有撕裂傷痕，兩人已被緊急送往醫院救治，至於事件詳細發生原因、背景，有待警方正在進一步調查釐清。（民視新聞網／綜合報導）",
    "未來前進黨遭解散 黨魁他納通接受支持者打氣 (圖)": "未來前進黨21日遭到憲法法院解散，黨魁他納通在黨部接受支持者加油打氣。中央社記者呂欣憓曼谷攝 109年2月22日",
    "童顏性愛娃娃 (圖)": "澳洲一名男子被指藏有童顏性愛娃娃（圖），一旦罪名成立，最重可判入獄15年。（澳洲聯邦警察AFP提供）中央社記者邱德真雪梨傳真 109年2月21日",
    "民歌高峰會唱經典 民歌手開唱再現風華 (圖)": "一年一度的「民歌高峰會」23日晚間在台北國際會議中心開唱，民歌歌手上台獻唱經典校園民歌，再現民歌風華。（寬宏藝術提供）中央社記者陳秉弘傳真 109年2月23日",
    "屏東獅子鄉南世村長補選 做好防疫才投票（2） (圖)": "屏東縣獅子鄉南世村村長補選22日登場，因應武漢肺炎防疫，村民得先量體溫、戴口罩、雙手消毒後才能入內投票，票所工作人員也全程配戴口罩。（屏東縣選委會提供）中央社記者郭芷瑄傳真 109年2月22日",
    "快新聞／南韓武漢肺炎今再添52例！ 全國累計確診達156人": "據《韓聯社》最新消息，南韓新型冠狀病毒（COVID-19，俗稱武漢肺炎）疫情持續升溫，截至今（21）日上午為止再增52例確診個案，境內累計156人感染，並已出現多起群聚事件。更多疫情相關報導，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）",
    "開學在即 林智堅視察國小校園消毒作業 (圖)": "全台高中職以下學校及公立幼兒園25日將開學，新竹市長林智堅（左2）21日上午特別赴舊社國小視察校園消毒作業，也呼籲各校務必遵守「6大校園防疫守則」。中央社記者魯鋼駿攝 109年2月21日",
    "快訊／韓市府又1首長去職！未滿1年 運發局長請辭": "高雄市府又有一級主管請辭，運動發展局長程紹同確定做到這週，程紹同去年3月18日到任，外傳前幾天已向同事道別表達辭意，將由市府發佈異動訊息，這是繼社會局長葉壽山、觀光局長潘恒旭、環保局長袁中新及新聞局長王淺秋後，再有局處主管主動離職。更多 TVBS 報導「重要的資產」 郝龍斌大讚韓國瑜：國民黨的驕傲 開學後口罩僅供急用 高市籲：學童自備2個 黨籍案引爭議 郝龍斌：支持傅崐萁回到黨內 高市大中小型活動停辦 「宋江陣」如期登場",
    "彰化中小學聯合運動會 縣立體育場熱鬧登場": "彰化縣109年中小學聯合運動會自2月18日到21日，一連4天在彰化縣立體育場舉辦。彰化縣教育處表示，這次中小學聯合運動會有20所高中職、32所國中及155所小學，總共207所學校的運動選手及隊職員參加，除了勉勵學生追求運動健身之外，更希望透過這次的運動會比賽選拔出彰化優秀的選手，代表彰化縣參加全國中等學校運動會，以及全國小學田徑錦標賽，為彰化爭光。 彰化縣中小學聯合運動會18日第一天的比賽，共有3位選手打破大會紀錄，分別是北斗國小的田祐寧、員林農工張秝羚及田中高中林鴻明，分別打破國小女生甲組壘球、高中女生組100公尺與高中男生組鐵餅的大會紀錄。",
    "兩伊朗旅行團明返港連領隊約40人須隔離14天": "",
    "快新聞／新北居家檢疫失聯找到了！ 侯友宜證實：「無發燒」": "新北市居家檢疫失聯的管永安，今（21）日早上外傳在淡水地區查獲。對此，新北市長侯友宜稍早證實，管永安在「淡水找到了」，目前暫無發燒症狀，身體狀況健康良好。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）",
    "快新聞／武漢肺炎持續擴散中 以色列確診出第1例病患": "停泊在日本橫濱港的鑽石公主號爆發武漢肺炎病例，以色列衛生當局今（21）日證實，一名以色列婦人下船返國後被驗出對武漢肺炎呈陽性反應，成為以色列首位確診感染肺炎的案例。路透社和「以色列時報」（The Times of Israel）報導，以色列衛生當局發出聲明指出：「在衛生部中央實驗室進行的檢疫過程中，發現一名從日本鑽石公主號返國的乘客，（對武漢肺炎）呈陽性反應。」「實驗室正在確認這項檢疫結果，其餘回國的旅客今天皆呈陰性。這名患者正接受隔離，並受到監管，這並非在以色列境內發生的案例。」（中央社）",
    "台灣公共衛生學會舉辦防疫教育課程 (圖)": "台灣公共衛生學會22日在國立台灣大學公共衛生學院舉辦「新冠病毒公共衛生社區防疫教育課程」，吸引各黨派立委到場。中央社記者陳至中台北攝 109年2月22日",
    "名家論壇》唐湘龍／社區感染開始了！別再嘻皮笑臉了！": "美國疾病管制局先宣布了：台灣進入社區感染階段。還沒大陸這麼緊張。也沒有香港那麼緊張。但是，跟日本、韓國、新加坡、泰國差不多。都開始進入社區感染階段。意思是說，不再只是境外移入，病毒已經本土化了。已經出現一些找不到感染源的被感染者。以新型冠狀病毒肺炎的特性來說，這意味著疫情開始出現大規模感染的風險。至於，大規模是大到什麼地步？那很難說。日本估自己十萬人跑不掉。台灣，還沒有看到概估數字。這其實可以用電腦模型推算。就看有沒有人敢算。算了，敢不敢說。何必等到美國CDC講話？到今天為止，確診病例數24個。裡頭有三個可疑。一個，是從武漢包機撤回的台胞。編號第十一號。大陸方面一直質疑這個病例的認定有問題。政治問題。但到現在為止，台灣都沒有進一步解釋。第二個，是編號第十九號的白牌司機。他往生了。往生的當天才確診。跟他吃飯的家人十個，現在已經確診四個。至於其他不確定的人，比如搭車乘客有多少？也不知道。疾管單位也沒有進一步解釋。第三個，是今天發布的北部退休女性。編號第二十四號。她沒有旅遊史。沒有接觸史。但這不是重點了。重點是：她上月二十二日，過年前就發病了。三十日，她就被醫院收治了。二月十日，她病情惡化，進了加護病房。但到了昨天才確診。疾管局說她接觸過360個人。然後呢？這病毒潛伏期至少七到十四天，她都沒有搭乘大眾運輸工具嗎？公車呢？捷運呢？以病毒的感染力，第十九號患者只不過和家人過年聚餐兩小時，一半的家人都中彈了。如果搭乘大眾運輸工具，沒有問題嗎？不久前，為了缺口罩，政府一直呼籲搭捷運不用戴口罩。今天開始，還是一樣嗎？第二十四號患者是關鍵。第二十四號已經斷鍊了。誰傳給她？她傳給誰？都很難追蹤了。她留下兩個重要問題：1、她真的只接觸過360個人嗎？2、更重要，為什麼這個病例確診這麼、這麼慢？和第十九例一樣，都這麼、這麼慢。這麼慢的確診，讓這波疫情充滿了不確定的風險。我相信這是技術問題，不是惡意隱匿疫情。但回頭想想，如果台灣區區幾個病例，都搞得風聲鶴唳、雞飛狗跳，確診如此困難，台灣是如何嘲笑、懷疑大陸的疫情管理？台灣反正就是海島一樂園。歷史上，不管什麼東西，到了台灣，就是獨立演化。就像黑熊一樣，總會演化出一些台灣特有種，或是亞種。台灣的島嶼環境，總是讓台灣不知不覺走向封閉主義。防疫也是一樣，台灣的公衛系統質量都不錯，但防疫一直都是用「決戰境外」模式。毫無人情義理可談，只要疫情不進來，就宣稱勝利。可是，這不是對什麼病都有用。對新冠病毒，「決戰境外」失敗了，海優、空優防線都破了，接下去要打陸戰了。台灣能不能像SARS一樣，打好陸戰？不知道。但一直用切割大陸，嘲笑大陸的方式，把政情當疫情，現在，當自己的防線也破了，接下去就五十步笑百步嗎？眼前，不只是本土作戰的問題。而是，最了解這株病毒的，最有臨床經驗的，而且本身已經逐漸從疫情中復原的，就是大陸。大陸的經驗應該對台灣非常珍貴。但經過這麼醜陋的疫情處理，兩岸只剩下仇恨。幾乎沒有別的了。台灣那些高度「政治正確」的媒體、政客，甚至把嘲弄的對象擴大到世界衛生組織（WHO），擴大到秘書長譚德塞。彷彿只要肯定大陸疫情的，就是被施壓、被收賣，就是親共、舔共。台灣無法加入WHO，然後把各種情緒化的言語包裝成WHO被中國控制，然後，政治上就找到答案？精神上就得救了？有病。這種病，比新型冠狀病毒肺炎更可怕。既然民進黨不接受中華台北成為觀察員，又根本不可能以正式會員身分入會，那就不懂，每年都要到日內瓦演一回，碰到疫情，更是借力使力，不斷加演，到底是為了什麼？只是為了滿足悲情嗎？只是為了回頭向國人哭訴自己多努力、但被打壓的多嚴重？其實，這種處理方式，每一次，都只會讓台灣距離WHO、ICAO更遙遠。譚德塞公開讚揚中國。不對嗎？他說錯了什麼？還是，就是不可以說中國做得很好？譚德塞回應媒體提問，其實說得太漂亮了。他說的重點有兩個：1、中國不必施壓，中國本來就做得非常好。2、對中國防疫表現的肯定、讚美，不是他一個人，他是代表WHO的專家學者群。在WHO的專家會議裡，幾乎沒有批評中國防疫表現的聲音。3、不應該在防疫時，對特定國家說三道四，而是支持它，一起打贏這場仗。你可能根本沒有仔細聽譚德塞說了什麼。你現在聽完了，不會覺得很慚愧嗎？大陸的公衛體系弱點很多。在快速發展過程，財富累積很快，但公衛、醫療跟不上，這可以理解，但必須急起直追。畢竟，大陸十四億人，佔全球人口19%，但只分配到全球醫療資源的2%。美國人口三億多，佔全球人口不到3%，卻支配了全球13%的醫療資源。如果把這些數字轉換成人均數字，就更能看清楚中國在防疫時的軟肋。我不是說大陸多好。但是，台灣在面對大陸疫情時的總體態度太爛了。太丟人了。在有限條件下，大陸防疫工作做得不錯。至於台灣，考驗才剛要開始。把口罩戴上。台灣加油。●作者：唐湘龍／資深新聞工作者、政論節目資深評論員、電台節目主持人●本文為作者評論意見，不代表《NOWnews今日新聞》立場●《今日廣場》歡迎來稿或參與討論，請附真實姓名及聯絡電話，文章歡迎寄至opinion@nownews.com更多 NOWnews 今日新聞 報導 名家論壇》吳崑玉／吳斯懷們是怎麼養成的？ 名家論壇》黃創夏／請向趕製口罩的女工致敬！ 名家論壇》李兆立／武漢及清明包機，政府應有一致準則"
}