{
    "《元件篇—散熱模組》客製生產散熱模組搶先機": "各項3C產品市場需求往高效能、傳輸快及體積愈來愈輕薄、短小發展，散熱效能需求也愈來愈重要。臺商以厚實的技術基礎，加上自行研發設計許多客製散熱模組，在5G這塊大餅中搶得一席之地。隨著5G產品更強大的運算及處理能力，相對的散熱功能也跟著效能而升級，讓產品在高效率的同時也更可靠。全球散熱廠商主要在日本及臺灣，其中臺灣廠商占了七成，在產業鏈中相當重要。臺灣許多廠商早年有電子產業代工經驗，技術基礎厚實，後轉型自行研發設計生產，在美日廠商因利潤減少而退出市場時以韌性堅持下去。同時，臺灣廠商的技術也與時俱進，研發出體積更小、更薄但功率更強大的產品，建準電機的散熱風扇在主要品牌的伺服器中都能見到；雙鴻科技則是全球主要品牌5G手機均溫板的翹楚。在這一波解熱商機中這兩家廠商擴大產能，瞄準客製化生產，在5G的商機大餅中不僅占得先機，更站穩了全球市場的市占率。建準散熱風扇 紅不讓在幾乎人人戴口罩的時刻，竟然在建準電機高雄總部的show room中意外發現一款可以裝掛小型電扇的口罩。之所以感到驚豔是因為戴口罩確實會讓人感到隔一層東西在呼吸，而且長時配戴會有悶悶、臭臭的不舒服感；但如果能在口罩上加裝一臺微型電扇，不僅可以解決戴口罩的悶熱感，還可吸到清新的空氣！這款價格不斐的口罩據說在新加坡賣得不錯，口罩上的微型風扇是由有「全球散熱風扇王」之稱的建準電機所研發的產品。建準成立於1980年，40年間致力於散熱處理與通風解決方案，申請通過的專利累計2,790件，加上申請中的280件，總數超過3,000件；其中還包括全球最小和最薄的散熱風扇和模組。這樣的實力，不僅讓建準的產品深受國際品牌大廠的肯定，也在業界樹立起標竿的金字招牌。隨著科技推演，標榜傳輸速度增快的5G世代來臨，完整應用服務商（ASP）的解決方案不斷升級，使得網通設備功率提高，因此散熱需求也不斷增加，掀起5G散熱商機，更讓風扇王的訂單與全球大廠的合作愈來愈緊密。雲，全球科技雲都有建準風扇身影究竟5G散熱的面向有哪些？建準又在其中扮演什麼角色？「我們的散熱產品應用在5G分為『雲、管、端』三個方面來說。」建準電機GSBU總經理吳晉賜表示，5G時代是渲染雲、寬管道、瘦終端的架構。而所謂的「雲」關鍵在雲端伺服器，伺服器是雲最主要的心臟，負責大數據儲存與分析資料，快速的運算會產生大量的熱，需要高效率散熱設計才能有效降低機櫃溫度，維持良好的運算效能。「全球主要大廠的資料中心裡的Server、Storage設備，不管是私有雲或是公有雲，幾乎都有採用建準散熱產品。」　吳晉賜說，從全球最大伺服器品牌商惠普（HP）、戴爾（Dell）到在全球建置大量料中心的Google、Microsoft、Amazon、Facebook，還有中國大陸的BAT聯盟（百度、阿里巴巴、騰訊）等，在建構雲的時候均大量使用建準的散熱產品。「老實說，建準經由這幾年來的耕耘，目前全球中已經建置完成的雲，幾乎都可以看到我們的散熱風扇！」管，建置增加散熱需求商機旺盛所謂管就是從雲到端之間的統稱，也稱為智慧管道。隨著網絡技術發展突飛猛進和普及，5G不僅要連接人，還需要連接數以億計的互聯設備。據資料顯示，到2020年時，透過網絡互相連接的設備數量將達到500億臺和77億的使用者，屆時從智慧家居、智慧城市、智慧工廠、企業專網到遠端智慧醫療、機器人和無人駕駛汽車等，都需要利用網絡來鏈結。這樣的進展與需求不僅掀起蓬勃的商機，更激勵管端業者積極開發和建置5G通訊網絡平臺。針對這個問題，吳晉賜指出，有需求就有商機，但管這方面的建置不像雲那麼快，因為5G雲的建置已經進行了2、3年，2020年應該會迎來最大的鋒面期。尤其如果而在管的Telecom建置好的話，整個雲的部分也會更大。端，建準是top one客製散熱風扇王在雲和管都有亮眼成績的建準，於使用者端的表現又如何呢？「在萬物皆可連的5G時代，所有的東西都可以透過Telecom上到雲端，所以端的服務面更廣闊，相對的商機也應運而生。」在5G商轉應用方面，吳晉賜認為大家之所以關注汽車，是因為汽車從燃料車進化成電動車再到自駕車，驅動能量轉成電子，裡面的結構就近似一部電腦，所以大家就很期待這個換機潮可以搭配5G，從整個心臟（引擎）的改變、連通、升級乃至所有車內的狀況都可以透過智慧雲來處理。「隨著生態鏈的改變，只要是會發熱的物件就有散熱的需求，加上大企業在這方面都希望客製化，建準可說是在這一方面的top one廠商，所以只要有風扇需求或是有新的開發案，我們都有機會出線。」建準散熱風扇在五年前就已是特斯拉的入幕之賓，至於自駕車部分，因為google和百度這兩大地圖業者，都以具備地圖的優勢在研發自駕系統，其中所需的散熱模組，具備體積小、功率大的建準，當然也不會忽視這塊散熱需求的市場。5G換機潮，建準準備好了建準產品經理廖富美補充說，5G對網通的switch（交換器）以及Data center裡面的server也會有很大量的換機潮。「現在使用的交換器大多以40G-100G為主，但從5G開始，因為各個機器學習或是影音串流的需求上升，在儲存方面的需求就越來越高，因此切換到400G的步調會越來越快。而建準的未來商機則是以200G換機到400G的市場為主。」在這波換機潮商機，面臨最大的問題是400G的成本仍然偏高，使得原本預計2020年初開始鋪貨的時程，可能會延至年中。雖然出貨時程部分會受成本影響而有一點延遲，但全球5G的布局仍不會停歇，廖富美以肯定的語氣表示，建準的產品已經準備好了，就等各國的5G 建設逐步落實，時間一到就會讓商機發酵。良好散熱，提升產品性能的決勝關鍵曾有廠商提到因應這波5G潮，散熱至少有10年好光景。但吳晉賜卻否定這個說法，他認為所有電子產品都會有熱的問題，再加上目前的產品朝輕薄短小發展，熱源會被集中在那小小的系統空間裡，若無法解決熱的問題，就無法提升產品效能與保證產品壽命。廠商為了優化產品和提供優質的產品使用壽命，在產品可靠度的要求不斷提高，而這些通常需要透過良好的散熱設計解決才能達標。況且，從4G 到5G的發展，新世代的傳輸功率是前一個世代的100倍，在速度、頻寬上的要求也就隨之上升，要滿足下一個世代的產品需求，散熱技術的支持不可少。競爭優勢，節能、低震動、低噪音深耕散熱風扇40年的建準，不僅在5G市場搶得先機，更憑著節能、低震動、低噪音的產品優勢，成為海內外品牌合作的優質選擇，再加上良好即時反饋客戶需求的服務精神，深得客戶的青睞與信賴。堅持眼光要比別人看得更遠的建準，十分重視人才培育和研發創新，長期躋入臺灣專利百強行列，站穩全球風扇王的地位！建準的努力，為自己拚出了一幅市場完美地圖，締造了漂亮的成長曲線，埋下永續經營的健壯種子。也希望這個堅持根留臺灣的標竿企業，繼續創造出令人豔羨的臺灣奇蹟。雲管端概念雲 為終端使用者提供雲端服務（Cloud Service），這種服務是結合雲端運算（Cloud Computing）、雲端儲存（Cloud Storage）、網路連線與商業需求的新時代網際網路服務。管 從雲到端之間統稱為管道，簡稱為管，也稱為智慧管道。內容涵蓋有線網路、WiFi無線網路等，而電信（Telecom）業者就是智慧管道提供商。端 舉凡手機、電腦、智慧工廠、企業專網等，只要能夠上網的移動終端裝置統稱為端。雙鴻的解熱商機走進雙鴻科技股份有限公司的會議室，會議桌上展示了各式散熱元件和散熱模組，5G手機使用的超薄型均溫板厚度只有0.4mm；用於手機、平板和超薄筆電的超薄型熱導管也只有0.4至0.6mm；閃爍著繽紛色彩的電競散熱板、主機板、顯示卡、開放式散熱機殼等又酷又炫，產品項目琳瑯滿目。在5G即時、快速、大量、高可靠的環境設定下，不論是手機、電腦、伺服器、基地臺或甚至是車用自駕系統最怕的就是過熱當機，通通都少不了更高效能的散熱需求。高度客製化 研發技術成關鍵雙鴻自1998年成立後就專注於散熱元件的設計及製造，所生產的散熱管及均溫板或整組的散熱模組幾乎遍及所有5G終端到高端產品，從大家手上拿的手機、個人電腦主機板、電競電腦的顯示卡及繪圖卡，到高端data center的中央處理器（CPU）、汽車的AI及先進駕駛輔助系統（ADAS）都有雙鴻的散熱產品在裡面。散熱模組是由熱導管、散熱板、風扇、鰭片及扣件等多個元件組成，關鍵元件如均溫板、薄型熱導管等雙鴻都100％自製，雙鴻董事長林育申解釋，雙鴻的策略就是最關鍵、困難的、買不到的元件自己做，再提供客戶整套散熱模組和散熱方案。然而即使是手機或筆電，產品的設計、規格或功能也往往差異甚大，是一個需要高度客製化的產業，因此做散熱模組工程技能要很強，才能提出最適合的散熱解決方案。與大廠合作 成為全球第一大散熱供應商5G時代來臨消費者最有感的就是5G手機，雙鴻2019年手機散熱占比達20％，預計2020年會接近30％，但其它項目的占比也都有15％至16％，占比其實相當平均，但會依據5G潮流設備及產品的運用時程而調整。雙鴻營運長陳志偉指出，Facebook、Dell、HP、Supermicro、Amazon等都是雙鴻的伺服器散熱客戶，筆電散熱市占率第一，顯示卡的散熱市占率也是第一，幾乎所有的大廠如微星、華碩、華擎等採用Nvidia及AMD晶片的機種都和雙鴻合作。在5G手機散熱方面，雙鴻在全球已是第一大廠的規模，全球前六大手機品牌都有使用雙鴻的散熱元件。陳志偉解釋以前手機3G貼銅鋁箔、4G貼石墨或用熱導管都是一維的熱傳導方式，但4G瓦數大約只有2至3瓦，3G更是只有約1瓦以下，5G晶片瓦數達到6至15瓦，基本上都要使用均溫板（vapor chamber，VC）二維熱傳導方式才能快速將熱源導向大平板面積。5G強調影像處理，當傳輸快、連線快電競玩家就會更多。近幾年很熱的電競筆電因熱耗高，自2019年起也開始使用均溫板，尤其是intel從2019年開始不鎖頻，使玩家可以超頻，將晶片性能提升超越原廠設定，但超頻會使穩定性下降，瓦數45瓦的晶片甚至可以超頻至100瓦，因此需要更高效的散熱裝置。未來5G手機 輕薄短小是趨勢 電子產品不論是放在家中或是隨身攜帶都一定要輕薄短小，傳統散熱管可能太大放不進產品裡，雙鴻從早期就開始研發超薄型散熱元件，2016年開始超薄熱導管量產，2018年開始均溫板量產。陳志偉解釋，均溫板和熱導管的技術不一樣，均溫板可以攤開熱能有效散熱，熱傳導係數K值很高，貼銅鋁箔K值大約300至400 W/m℃、貼石墨約1,000 W/m℃，均溫板和超薄熱導管K值最少都可達5,000至8,000 W/m℃。手機愈輕薄可利用空間就愈有限，均溫板不但符合手機大小且形狀不受限，可以高度客製化符合客戶產品，自2019年開始均溫板的運用愈來愈多，可以說是5G手機最夯的產品。三星、華為、Honor、小米、OPPO、vivo紛紛在2019年推出5G手機，Apple最晚勢必也會在2020或2021年推出5G手機。高通預估2020年5G手機出貨量會超過2億支，2021年突破4億支，林育申認為這兩年會是消費者換購5G手機的高峰期，目前手機均溫板的需求呈現倍數成長。雙鴻均溫板良率已達7成，雖然目前已是產能冠軍，但仍以月產能1,000萬片為目標，只要客戶有需求就會持續擴廠，產能一定要能滿足客戶。5G創新產品 提高各類散熱模組需求此外，雙鴻認為CPE（Customer Premise Equipment客戶前置裝置）會是2020年5G爆發性的產品，因毫米波易受阻擋，家中若比較大或房間距離路由器較遠，就有可能接收不到網路訊號，所以未來家庭中會增加中繼站CPE，接收路由器的網路訊號後再發出更強的訊號，延長Wi-Fi的覆蓋範圍及訊號穩定度。5G的最終目的是萬物聯網，這在以往頻寬不夠大又會延遲時很難實現，5G達到智慧城市、智慧工廠、智慧交通、智慧醫療的目標後，數據的收集來源就會更廣、數據資料也會更豐富，進而加速數據分析技術的發展，待分析技術發展成熟後大數據就可以更可靠的預測消費者行為，讓數據資料更具價值。在此發展過程中，高科技製程、奈米科技的演進都會出現更多創新產品來處理龐大的數據。照理說，若數據量沒有增加，先進製程應該會降低功耗，但為了能迅速處理大量數據，積體電路上被塞入了更多的電晶體，讓晶片性能更強大，也使熱密度更高，以伺服器來說，在這8至9年間瓦數會再成長200至300瓦，是很大的散熱商機。散熱未來式 與客戶共同研發新產品陳志偉指出，快速的傳輸速度在5G時代會有相當明顯的感覺，因此5G實現的另一波商機在自駕車系統，雖然初期可能只會運用在工廠運輸或限定的商業範圍，但私家車部分還有很大的發展空間，尤其是訊號的接收除了5G基礎設施的建設，車子本身也需配備很多的感測器及鏡頭，而這一切都包含了散熱的需求及商機。散熱模組產業技術門檻高，目前中國大陸還做不出均溫板。雙鴻擁有自行研發創新技術的能力，在雲端伺服器散熱項目擁有專利，獲得全球晶片大廠的運用；AI晶片散熱方面也有專利，於2019年參加美國OCP高峰會（Open Global Summit）時被Facebook副總裁喻為未來散熱的標準。林育申認為，競爭力要談全面，技術是根基，但工廠管理、出貨速度、產品品質、客戶服務等也都很重要。雙鴻不只要有能力提供客戶現在的需求，還要有能力提供客戶未來幾年的需求，與客戶當下的合作不單單是為了解決客戶現在產品的目標問題，更要延伸至客戶未來想要做的新產品，以先進技術與客戶共同研發散熱產品，生意才能長久。5G熱點爆發迎戰2020下半年隨著5G的發展與完善，4G逐步被市場淘汰，林育申認為5G的爆發點會在2020年下半年，屆時基礎設備布建已達一定規模。不論消費者追求的是最新酷炫的5G手機，或追求性價比汰換4G手機，手機散熱在2020年都有很大的商機，2021年則是可以看到自駕車的散熱需求。林育申已多次提到現在正是散熱模組百年一遇的機會，首先是5G基地臺布建，之後消費者會換5G手機，再來頻寬拓開後家庭網路設備、影音設備也需換新，data center的伺服器因應過熱也需升級。散熱模組市場過去如果是100億的商機，現在則是500、600億的商機，廠商的成長率都可以翻倍。他舉例，intel伺服器裡CPU增加，雖然伺服器的量沒有增加，但CPU的量已翻倍，CPU散熱也跟著翻倍。克服兩種極端 散熱商機無限在散熱產業裡有兩個極端很難做，同樣的產品要傳輸更多的數據--高功耗很難做，同樣的空間要散更多的熱--很輕薄很難做，只要成功挑戰這兩個極端，中間就打通了。林育申表示很難得有這樣一個爆發式成長的市場，這一波商機至少可以再賺10年，接下來就換6G上場，但6G的設備及產品一樣需要散熱。他有信心只要基本技術紮實，把握這波機會高速成長壯大，深入扎根，不管哪個產業有散熱需求都可以做，不怕沒商機。即使2、3年後市場進入成熟期，只要產量可以成為滿足客戶需求的少數，就不怕其他廠商來價格競爭。臺灣散熱大廠超眾科技 2019營收（仟元）：8,586,172 年增率：12.06％ 生產項目：散熱片、熱管、熱板、散熱模組以及整合物聯網的散傳熱系統（伺服器、電腦、筆電、平板、LED） 特色：-九成良率居全球之冠 -散熱管100％自製雙鴻科技 2019營收（仟元）：10,247,693 年增率：34.00％ 生產項目：散熱模組、熱導管、均溫板（手機、筆電、電競筆電及顯示卡、伺服器、主機板與繪圖卡散熱模組、一體成型電腦（AIO）、工作站、DVD播放器散熱模組、自駕車領域） 特色：-均溫板月產能近千萬片為臺廠產能冠軍 -三星、華為等5G手機主要供應商泰碩科技 2019營收（仟元）：488,506 年增率：35.13％ 生產項目：散熱管理解決方案（消費性電子產品、企業運算系統、LED、無線通訊系統、工業應用） 特色：-已打入中國大陸基地臺大廠供應鏈建準電機 2019營收（仟元）：11,659,915 年增率：-2.55％ 生產項目：冷卻模組、散熱片、熱管模組、熱板模組、水冷板、全方位散熱解決方案、LED標準品模組 特色：-全球第三大散熱風扇廠 -全球公有與私有雲都有建準的散熱產品奇鋐科技 2019營收（仟元）：36,534,445 年增率：25.69％ 生產項目：直流（DC）風扇、節能（EC）風扇以及風扇陣列、主動式散熱器、熱管／熱板、遠端熱交換器、熱交換器與壓縮機熱交換器 特色：-自有品牌AVC行銷全球，散熱器全球市占率超過30％",
    "大陸工廠陸續復工，官方宣示積極推動5G建置，散熱族群股價回神": "關鍵字：5G　股票投資　中國聯通大陸工廠陸續復工，官方宣示積極推動5G建置，中國聯通更提出提前一個季度完成全年建設目標，5G相關產業受到激勵，散熱族群人氣跟著增溫，早盤類股價量齊揚強勢表態。\n\n\n\n散熱族群於去年12月率先拉回修正，歷經2個月左右的整理，今天全面反彈；泰碩為中興通訊5G基地台散熱模組供應商，今天強勢領漲，開高後快速攻上漲停價86.9元，雙鴻、超眾、力致、奇鋐等漲幅都在4%以上，動力-KY及建準漲幅也在1%上下，成為盤面新亮點。\n武漢疫情持續延燒，外界擔心中國5G布建速度恐怕會趨緩，日前中國聯通宣布，上半年將完成全年10萬台基站，到第3季力拼完成25萬基地台建置計劃，較原定計劃提前1季完成全年建設目標，初步化解外界擔憂。\n受到武漢肺炎疫情影響，散熱廠大陸廠區均受到影響，目前產能復工率普遍在30%至40%左右，後續持續拉升中，預計第2季營運將回到較正常狀況。\n泰碩表示，部分大陸品牌手機散熱需求部份確實有受到一些影響，韓系品牌客戶的需求目前則還無法完全滿足，5G基地台的需求則不變，目前持續趕工中，主要還是受限於缺工問題，另外部分原料也吃緊。目前看來前2個月表現應該沒有想像中差，3月復工率是關鍵。\r\n\n\n\n\n\n元大證券總經理黃維誠分析，疫情影響中國布建5G速度可能還是會減緩，不過5G是不能停的，需求不會不見只是遞延，預計第2季會見到顯著的回升，在產線陸續恢復秩序後，會加速推動量能湧現，相關類股將率先表現。\n安聯台灣智慧基金經理人鍾安綾表示，大量復工後的疫情是否可控；以及工廠產能開出進度與市場需求是否有減弱狀況為後續觀察重點。受惠於市場資金寬鬆與包括5G等長線趨勢推動，若疫情未嚴重失控導致拖累景氣，台股長線仍有望維持多頭格局。\n\n\n\n\n小檔案＿中央社\n\n\n\n\n\n希望透過更好的報導與文章品質，讓台灣社會向上提昇。\n\n\n\n\n\n\n\n\n\n\n\n\n«\n\n\n1\n\n\n»\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\t\t\t\t@ 訂閱電子報\r\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\t\t\t您可能有興趣的文章\r\n\t\t\n\n\n\n\n春遊補助開跑》暢遊經典小鎮，千萬別錯過這\n\n\n搭小黃也能累積里程換機票！實際計算：想飛\n\n\n巴黎聖母院大火，850年歷史付之一炬…前\n\n\n\n\n\n\n記憶中的甜蜜滋味，尋找16座舊糖廠新生命\n\n\n尋覓太平洋上的大烏龜，探訪龜山島必遊景點\n\n\n連假好省好玩再加碼》全台14項遊樂園、博\n\n\n\n\n大陸工廠陸續復工，官方宣示積極推動5G建置，中國聯通更提出提前一個季度完成全年建設目標，5G相關產業受到激勵，散熱族群人氣跟著增溫，早盤類股價量齊揚強勢表態。\n\n\n\n散熱族群於去年12月率先拉回修正，歷經2個月左右的整理，今天全面反彈；泰碩為中興通訊5G基地台散熱模組供應商，今天強勢領漲，開高後快速攻上漲停價86.9元，雙鴻、超眾、力致、奇鋐等漲幅都在4%以上，動力-KY及建準漲幅也在1%上下，成為盤面新亮點。\n武漢疫情持續延燒，外界擔心中國5G布建速度恐怕會趨緩，日前中國聯通宣布，上半年將完成全年10萬台基站，到第3季力拼完成25萬基地台建置計劃，較原定計劃提前1季完成全年建設目標，初步化解外界擔憂。\n受到武漢肺炎疫情影響，散熱廠大陸廠區均受到影響，目前產能復工率普遍在30%至40%左右，後續持續拉升中，預計第2季營運將回到較正常狀況。\n泰碩表示，部分大陸品牌手機散熱需求部份確實有受到一些影響，韓系品牌客戶的需求目前則還無法完全滿足，5G基地台的需求則不變，目前持續趕工中，主要還是受限於缺工問題，另外部分原料也吃緊。目前看來前2個月表現應該沒有想像中差，3月復工率是關鍵。\r\n\n\n\n\n\n元大證券總經理黃維誠分析，疫情影響中國布建5G速度可能還是會減緩，不過5G是不能停的，需求不會不見只是遞延，預計第2季會見到顯著的回升，在產線陸續恢復秩序後，會加速推動量能湧現，相關類股將率先表現。\n安聯台灣智慧基金經理人鍾安綾表示，大量復工後的疫情是否可控；以及工廠產能開出進度與市場需求是否有減弱狀況為後續觀察重點。受惠於市場資金寬鬆與包括5G等長線趨勢推動，若疫情未嚴重失控導致拖累景氣，台股長線仍有望維持多頭格局。\n\n\n\n\n小檔案＿中央社\n\n\n\n\n\n希望透過更好的報導與文章品質，讓台灣社會向上提昇。\n\n\n\n\n\n\n\n\n\n\n\n\n«\n\n\n1\n\n\n»\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\t\t\t\t@ 訂閱電子報\r\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\t\t\t您可能有興趣的文章\r\n\t\t\n\n\n\n\n春遊補助開跑》暢遊經典小鎮，千萬別錯過這\n\n\n搭小黃也能累積里程換機票！實際計算：想飛\n\n\n巴黎聖母院大火，850年歷史付之一炬…前\n\n\n\n\n\n\n記憶中的甜蜜滋味，尋找16座舊糖廠新生命\n\n\n尋覓太平洋上的大烏龜，探訪龜山島必遊景點\n\n\n連假好省好玩再加碼》全台14項遊樂園、博\n\n\n\n\n大陸工廠陸續復工，官方宣示積極推動5G建置，中國聯通更提出提前一個季度完成全年建設目標，5G相關產業受到激勵，散熱族群人氣跟著增溫，早盤類股價量齊揚強勢表態。散熱族群於去年12月率先拉回修正，歷經2個月左右的整理，今天全面反彈；泰碩為中興通訊5G基地台散熱模組供應商，今天強勢領漲，開高後快速攻上漲停價86.9元，雙鴻、超眾、力致、奇鋐等漲幅都在4%以上，動力-KY及建準漲幅也在1%上下，成為盤面新亮點。武漢疫情持續延燒，外界擔心中國5G布建速度恐怕會趨緩，日前中國聯通宣布，上半年將完成全年10萬台基站，到第3季力拼完成25萬基地台建置計劃，較原定計劃提前1季完成全年建設目標，初步化解外界擔憂。受到武漢肺炎疫情影響，散熱廠大陸廠區均受到影響，目前產能復工率普遍在30%至40%左右，後續持續拉升中，預計第2季營運將回到較正常狀況。泰碩表示，部分大陸品牌手機散熱需求部份確實有受到一些影響，韓系品牌客戶的需求目前則還無法完全滿足，5G基地台的需求則不變，目前持續趕工中，主要還是受限於缺工問題，另外部分原料也吃緊。目前看來前2個月表現應該沒有想像中差，3月復工率是關鍵。\r\n\n\n\n\n元大證券總經理黃維誠分析，疫情影響中國布建5G速度可能還是會減緩，不過5G是不能停的，需求不會不見只是遞延，預計第2季會見到顯著的回升，在產線陸續恢復秩序後，會加速推動量能湧現，相關類股將率先表現。安聯台灣智慧基金經理人鍾安綾表示，大量復工後的疫情是否可控；以及工廠產能開出進度與市場需求是否有減弱狀況為後續觀察重點。受惠於市場資金寬鬆與包括5G等長線趨勢推動，若疫情未嚴重失控導致拖累景氣，台股長線仍有望維持多頭格局。\n\n\n\n\n小檔案＿中央社\n\n\n\n\n\n希望透過更好的報導與文章品質，讓台灣社會向上提昇。\n\n\n\n\n希望透過更好的報導與文章品質，讓台灣社會向上提昇。\r\n\t\t\t\t\t\t\t\t客戶服務專線：０２－２５１０８８８８\r\n\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t傳真：０２－２５０３５８６８\r\n\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t服務時間：週一～週五０８：３０～１８：３０（例假日除外）\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\tCopyright © 2017 Business Weekly\r\n\t\t\t\t\t\t\t\ta division of Cite Publishing Ltd\r\n\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\tAll Rights Reserved.\r\n\t\t\t\t\t\t\t",
    "中國加速5G建置散熱族群股價回神- Yahoo!": "\n（中央社記者韓婷婷台北2020年2月26日電）大陸工廠陸續復工，官方宣示積極推動5G建置，中國聯通更提出提前一個季度完成全年建設目標，5G相關產業受到激勵，散熱族群人氣增溫，早盤類股價量齊揚強勢表態。散熱族群於去年12月率先拉回修正，歷經2個月左右的整理，今天全面展開反彈；泰碩 (3338) 為中興通訊5G基地台散熱模組供應商，今天強勢領漲，開高後快速攻上漲停價86.9元，雙鴻 (3324) 、超眾 (6230) 、力致 (3483) 、奇鋐 (3017) 等漲幅都在4%以上，動力-KY (6591) 及建準 (2421) 漲幅也在1%上下，成為盤面新亮點。武漢疫情持續延燒，外界擔心中國5G布建速度恐怕會趨緩，日前中國聯通宣布，上半年將完成全年10萬台基站，到第3季力拼完成25萬基地台建置計劃，較原定計劃提前1季完成全年建設目標，初步化解外界擔憂。受到武漢肺炎疫情影響，散熱廠大陸廠區均受到影響，目前產能復工率普遍在30%至40%左右，後續持續拉升中，預計第2季營運將回到較正常狀況。泰碩表示，部份大陸品牌手機散熱需求部份確實有受到一些影響，韓系品牌客戶的需求目前則還無法完全滿足，5G基地台的需求則不變，目前持續趕工中，主要還是受限於缺工問題，另外部份原料也吃緊。目前看來前2個月表現應該沒有相像中差，3月復工率是關鍵。元大證券總經理黃維誠分析，疫情影響中國布建5G速度可能還是會減緩，不過5G是不能停的，需求不會不見只是遞延，預計第2季會見到顯著的回升，在產線陸續恢復秩序後，會加速推動量能湧現，相關類股將率先表現。安聯台灣智慧基金經理人鍾安綾表示，大量復工後的疫情是否可控；以及工廠產能開出進度與市場需求是否有減弱狀況為後續觀察重點。受惠於市場資金寬鬆與包括5G等長線趨勢推動，若疫情未嚴重失控拖累景氣，台股長線仍有望維持多頭格局。（編輯：鄭雪文）1090226台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "全日本職業摔角傳奇選手秋山準受邀至WWE擔任客座教練！是否還有更多合作可能？": "日本摔角界傳奇之一的秋山準，在脫離NOAH回歸全日本後，可說是一步一步把處於頹勢的全日本職業摔角導回正軌，最近傳出受邀至WWE Performance Center擔任客座教練，甚至與WWE高層密會的消息，是否暗示雙方將再展開睽違多年的合作？請繼續往下閱讀1992年在巨人馬場、Jumbo鶴田與小橋建太嚴格訓練之下出道的秋山準，在脫離NOAH回歸全日本後，可說是一步一步把處於頹勢的全日本職業摔角導回正軌，最近傳出受邀至WWE Performance Center擔任客座教練，甚至與WWE高層密會的消息，是否暗示雙方將再展開睽違多年的合作。   秋山準這次受Triple H之邀前往美國，並不是單獨前往，亦有部份目前全日本職業摔角的幹部隨行，並且與WWE方面有數度會晤，而促成這次交流的契機，則是要回溯到2019年6月份的WWE日本巡迴賽，當時有機會與秋山準見面的Triple H就極力的提出邀請，在巡迴結束之後，仍派公司日本方面的人脈不斷聯繫全日本方面，可以說是在「三顧茅廬」的狀態之下，才在今年將秋山準邀請到WWE Performance Center擔任客座教練。   對於秋山準來說，WWE也可算是他想投入職業摔角業界的「原點」，在1990年4月13日的東京巨蛋，WWE聯合全日本，以及新日本職業摔角舉辦僅此一次的夢幻摔角大賽「日美WRESTLING SUMMIT」，當時尚在專修大學3年級就讀，並隸屬於角力部的秋山準也到現場觀戰，這也是他第一次現場觀賞直業摔角賽事的經驗，對他印象最深刻的，就屬後來訓練他的傳奇選手Jumbo鶴田與King Haku搭檔，對上Rick Martel與Mr. Perfect的賽事。   ※感動秋山準的一戰：  雖然已經於今年一月份卸下全日本職業摔角總經理一職，單純回歸選手身份，不過想要親身體驗，並找出目前WWE營運方式中可學習的營運方式，也是秋山準所期盼的，同時，在這次的訪問後，WWE仍有可能會定期邀請秋山準赴美進行選手訓練工作，當然，這絕對不是沒有原因的。   主要的原因，就是Triple H對成立「NXT Japan」的計劃仍未放棄，私下也是日本職業摔角迷的Triple H對日本職業摔角的喜愛程度，是無法言喻的，甚至可說是「著迷」的程度，早在成立「NXT UK」之前，Triple H其實最想成立的，就是「NXT Japan」，這從他不斷引進KENTA、中邑真輔、KUSHIDA、Asuka、Kairi Sane、Io Shirai...等人就看得出來，他一直在為成立NXT日本分部的計劃暖身，這樣的傳言在日本職業摔角界一直沒有中斷過，近年更有Triple H想簽下新日本職業摔角另一大看板選手─「Okada Kazuchika」，更令人相信就是Triple H現在如此積極推動與全日本職業摔角的原因。   全日本職業摔角現任社長福田剛紀也語帶玄機的表示：「雖然目前什麼都還沒有決定，但是他自己則是相當期待未來的發展，也相信透過這次的參訪，能給雙方都帶來好的影響」。   如果未來全日本職業摔角能成為「NXT Japan」計劃的骨幹，有了WWE的金援，相信對全日本會是非常大的助力，甚至更有可能打破目前日本摔角市場由新日本職業摔角獨大的局面，但是另一方面，要怎麼在WWE強勢的推進之下，還能維持1972年住由已故傳奇選手巨人馬場所創下的招牌，與主體性，相信會是福田社長與秋山準的另一大課題了。   特約名家\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
    "特斯拉上海廠拚11月Model Y投產 台廠可望吃補": "（中央社記者鍾榮峰台北20日電）中國法人報告預期，電動車大廠特斯拉（Tesla）上海廠Model Y本土化生產，預計11月起逐步投產，週產能目標迅速提升到5000輛。市場人士表示，台廠包括和大等供應鏈可望受惠。法人報告指出，特斯拉上海廠Model 3車種持續量產，今年1月已經啟動Model Y車種上海廠本土化生產計畫，規劃今年底逐步投產，上海廠將於11月投產Model Y，初期週產能2000輛，迅速爬升到週產能5000輛。根據報告，上海廠目前有15萬輛Model 3年產能，另有Model Y的15萬輛年產能產線預計今年底會建成，預估到2021年，上海廠Model 3年產能約15萬輛，Model Y年產能約15萬輛。報告分析，上海廠Model Y與Model 3採用相同平台打造，二者可共用75%的零配件，因此上海廠累積的Model 3生產經驗與工藝技術，可用於Model Y生產。按照計畫，Model Y將採用全新布線架構，全車線束總長度較Model 3大幅縮短，有利提高生產效率。目前上海廠Model 3零部件本土化比例約30%，計畫在今年底實現全本土化。台廠包括富田電機、和大、世德、貿聯-KY、台達電、群創、江申、乙盛-KY、建準、和勤精機、智伸科等，持續切入特斯拉供應鏈。市場人士指出，和大透過供應電動車減速齒輪箱關鍵零配件，切入特斯拉供應鏈，相關零配件先送到美國組裝，完成後再送往中國上海廠，和大可望間接受惠特斯拉上海廠供應鏈效應。此外，貿聯-KY供應特斯拉電源管理線束和充電裝置；江申透過轉投資中國大陸廣州恩梯恩裕隆，供貨特斯拉新款電動車傳動軸產品；智伸科透過併購旭申國際100%股權，切入特斯拉供應鏈；和勤精機供應繼電器基座給特斯拉電動車。（編輯：楊玫寧）1090220",
    "武漢肺炎衝擊經濟！聯準會宣布降息2碼救市": "七國財長今（3）日召開電話會議後發表聲明，承諾要運用財務與貨幣政策，因應武漢肺炎對經濟的衝擊，但沒有提出任何具體措施，加上紐約市一所高中有武漢肺炎疑似病例，消息傳出，道瓊工業指數開盤大跌逾200點，跌幅0.8%，標普五百跌0.8%，那斯達克跌0.7%。不過美國聯準會（Fed）意外宣布降息2碼救市，道瓊飆漲360點，漲幅1.36%，那史達克漲1.3%，標普漲1.47%。（民視新聞網報導）",
    "用「最後一戶」當釣餌？專家戳破建商的技倆": "",
    "《傳產》台商回流，百億商辦拚整棟賣": "\n【時報-台北電】台商回流熱，宏普、皇翔、華固等大型建商，今年力拚預售商辦大樓全棟成交，包括總銷200億元的「宏普建設內湖金泰大案」等，鎖定潛在大型企業買家，量身打造企業總部規格，讓準客戶一次打包整棟買。\n　其中，華固可望先認列去年成交的台北市大直「國票金控大樓」，預計第二季完工，第三季認列入帳，法人估計光是這棟大樓EPS貢獻度就高達5.7元，堪稱華固今年獲利的大補丸。\n　宏普內湖金泰大案原規劃賣大戶豪宅，由於台商回流帶動全台商辦市場價量齊揚，尤其A辦需求殷切，因此全案正變更設計，朝住辦大樓規劃。最近市場傳出，高樓層開價每坪將跳空開到180萬元。\n　宏普副總游武龍表示，宏普位於大直金泰段的商辦大案，基地面積高達2,640坪，建坪達1.4萬，是目前台北市少見大面積完整基地。由於台北市A＋級辦公大樓大缺貨，有多少供給、就被吃掉多少，因此宏普將依循「世界明珠」模式，鎖定潛在大型企業買家，量身打造企業總部規格，估計整棟大樓總銷200億元。\n　皇翔今年重心也在商辦，一棟是捷運聯開辦公樓「皇翔中山」，年初已完成產權登記，二月上旬改採議價後，正洽整棟潛在買主，另一棟在新北市土城、總銷34億元的「大安段工業地案」商辦大案。\n　皇翔副總游玉華表示，受惠台北辦公室需求回溫，土城案正洽談電子業等潛在客戶，打算讓客戶整棟收購。\n　華固更是商辦大戶，耕耘中的辦公和廠辦案就有六大案，包括大直總銷80億元「國票金控大樓」、內湖36億元「智富中心」、北士科42億元「創富中心」、34億元「創富二期」、70億元「新莊廠辦」、40億元「中和廠辦」，會是近三年業績重點。\n　華固總經理洪嘉昇表示，今年將先開工，並洽潛在買主的商辦案，包括「新莊廠辦」、「智富中心」、「創富中心」和「創富二期」、「中和廠辦」，五大商辦案總銷高達222億元，拿到建照就先動工、採邊建邊售，為2021∼2023年業績作準備。\n　至於大直「國票金控大樓」，被列為今年完工交屋焦點。華固副總劉若梅表示，華固預計第二季底完工交屋給國票，只剩一個樓層可售。法人估，全案毛利率將有25％，可貢獻華固EPS將達5.5∼5.7元。（新聞來源：工商時報─蔡惠芳／台北報導）【時報-台北電】台商回流熱，宏普、皇翔、華固等大型建商，今年力拚預售商辦大樓全棟成交，包括總銷200億元的「宏普建設內湖金泰大案」等，鎖定潛在大型企業買家，量身打造企業總部規格，讓準客戶一次打包整棟買。　其中，華固可望先認列去年成交的台北市大直「國票金控大樓」，預計第二季完工，第三季認列入帳，法人估計光是這棟大樓EPS貢獻度就高達5.7元，堪稱華固今年獲利的大補丸。　宏普內湖金泰大案原規劃賣大戶豪宅，由於台商回流帶動全台商辦市場價量齊揚，尤其A辦需求殷切，因此全案正變更設計，朝住辦大樓規劃。最近市場傳出，高樓層開價每坪將跳空開到180萬元。　宏普副總游武龍表示，宏普位於大直金泰段的商辦大案，基地面積高達2,640坪，建坪達1.4萬，是目前台北市少見大面積完整基地。由於台北市A＋級辦公大樓大缺貨，有多少供給、就被吃掉多少，因此宏普將依循「世界明珠」模式，鎖定潛在大型企業買家，量身打造企業總部規格，估計整棟大樓總銷200億元。　皇翔今年重心也在商辦，一棟是捷運聯開辦公樓「皇翔中山」，年初已完成產權登記，二月上旬改採議價後，正洽整棟潛在買主，另一棟在新北市土城、總銷34億元的「大安段工業地案」商辦大案。　皇翔副總游玉華表示，受惠台北辦公室需求回溫，土城案正洽談電子業等潛在客戶，打算讓客戶整棟收購。　華固更是商辦大戶，耕耘中的辦公和廠辦案就有六大案，包括大直總銷80億元「國票金控大樓」、內湖36億元「智富中心」、北士科42億元「創富中心」、34億元「創富二期」、70億元「新莊廠辦」、40億元「中和廠辦」，會是近三年業績重點。　華固總經理洪嘉昇表示，今年將先開工，並洽潛在買主的商辦案，包括「新莊廠辦」、「智富中心」、「創富中心」和「創富二期」、「中和廠辦」，五大商辦案總銷高達222億元，拿到建照就先動工、採邊建邊售，為2021∼2023年業績作準備。　至於大直「國票金控大樓」，被列為今年完工交屋焦點。華固副總劉若梅表示，華固預計第二季底完工交屋給國票，只剩一個樓層可售。法人估，全案毛利率將有25％，可貢獻華固EPS將達5.5∼5.7元。（新聞來源：工商時報─蔡惠芳／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "影／看準環狀線通車利多 「舊國大代表村」獲建商高價收購": "記者黃靖惠／綜合報導捷運環狀線通車，炒熱沿線房市交易，其中新店中央新村位於捷運十四張站及捷運小碧潭站間，早期為國大代表及其後代居住地區，區內多透天建築或華廈大樓，近期中央北四街一間45年老透天，以6888萬元成交，吸引在地建商用高價入手。▲新店中央四街一間屋齡45年以上磚造透天，以總價6888萬元成交，與屋主當初入手價相比漲了1成多。（圖／記者黃靖惠攝）\n實價登錄揭露，中央新村內、中央四街一棟兩層樓、加強磚造透天厝，去年10月，以總價6888萬元成交，坪數33.11坪，土地面積57.25坪、土地單價120萬元，與原屋主當初入手價相比，漲價788萬元、漲幅1成2。根據地籍謄本，買方為新店中央新村在地建商「三馨建設」，且同年底也連同旁邊透天厝也一同買下，全無向銀行貸款、都是現金入手。經查2棟透天屋齡高達45年，其中一棟曾經改建過。▼新店中央四街一間屋齡45年以上磚造透天，以總價6888萬元成交，與屋主當初入手價相比漲了1成多。（圖／記者黃靖惠攝）\n大家房屋企劃研究室主任郎美囡表示，中央新村為新店熱門住宅區，周邊有湯泉等大型社區，且又鄰近央北重劃區新案重鎮，近年來房市議題熱。她指出，央北四街鄰近捷運小碧潭站、環狀線十四張站，且中央路及巷弄內生活機能成熟，少有可建素地釋出，推測建商看背後土地價值，才願意用高價搶下老透天厝。她說明，中央新村周邊土地單價110～115萬元，除了有雙捷運線外，且鄰近中正路舊市區、開車上環河路行經北二高，南來北往十分便利。關鍵字：中央新村﹑透天厝﹑建築﹑老屋﹑建商※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※新北板橋保安宮因為積欠地價稅46多萬元，導致名下6筆共276坪土地遭到法拍，法務部行政執行署新北分署3日下午開標，有一名保安宮信徒以422萬餘元買下標別中面積最小的3.4坪土地，希望這筆錢可以繳清積欠的稅款，也讓保安宮未來能有錢繳地價稅。9小時前澳洲一名媽媽日前找到新的租屋處，原本開開心心地帶著家人搬進去，但女兒房間內牆壁上的「棕色小門」，卻讓她梗梗於懷、越看越不對勁，於是她將房間照片拍照上傳到臉書社團詢問，卻有一堆網友叫她趕快搬走，認為這樣的裝潢超詭異，根本就是恐怖片才會出現的場景。13小時前去年榮登「獵地王」的上市建商興富發（2542）鞏固王位不遺餘力，今（3日）公告以總價43.56億元，取得台中市七期重劃區約1853坪土地，連同今日「新收編」，興富發今年前3月就已耗資127.31億元，購入2筆台中市土地。而興富發集團旗下子公司潤隆建設（1808）今日也以總價19.81億元，取得新竹市光武段土地。13小時前巴巴事業以打造幸福生活為理念，以建設更好生活環境的身份，透過醫療資源支持，為社會貢獻一份心力。日前捐贈之中山大學仁武校區醫學大樓，做為縮短南北醫療資源差異的願景，是政策面的落實，但更深一層的意涵，也在於為高雄市民打造更適居的健康生活環境。14小時前信義房屋「全民社造行動計畫」近年觀察發現，年輕人的價值觀已然轉變，愈來愈願意走入偏鄉，回到社區組織，中小學生也不落人後，積極呼應教育部新推出的108課綱「互動、共好」的中心理念，老師帶領著學生共同探索社區問題。14小時前新北市板橋保安宮6筆土地，共276坪遭法拍，二拍總底價降至2億2591萬元，不過今（3日）下午開標，5個標別，只有最低價，3.4坪的土地以422萬元脫標。台灣不動產拍賣協會秘書長楊敬熙表示，其他土地上有建物，甚至是鐵皮屋、墳墓，要拍出的機會不大，可能會到三拍，才會由廟方拍回。\n\n16小時前一般來說，買新房子要做裝潢，時程上都會是在交屋之後，不過有些時候購屋者有特殊考量，在還沒有交屋前就需要先開始進行裝潢，這時就會採用「切結交屋」的方式，讓民眾在交屋前就可以先裝修，在預定的時程入住。16小時前買房成家真好，去年最末季又多了4.39萬房貸族，由於現今低利率環境，能減輕買房壓力，也吸引不少自住客出籠購屋，據聯徵中心房貸統計分析，2019最末季房貸量新增4.39萬件，創5年單季新高，且平均房屋鑑估值1122.6萬元，顯示購買千萬宅已成相對普遍的狀況。16小時前實價登錄讓房價透明化，但一名台南女網友卻哀號，明明根據區間價位開價，卻接連兩次被房仲翻白眼，屋主也不願降價。原PO好奇「現在房市真的這麼熱嗎？心好累！」對此，有網友分析房價高漲與該區土地供給有限有關。16小時前買房必須考慮到樓層問題，通常低樓層價格比較低，因為有蚊蟲、噪音等問題，不過，頂樓更是個大地雷。一名網友最近要買新公寓，目前正在猶豫4樓還是5樓，身邊朋友都推薦他5樓頂樓比較好，比較安靜，不用怕樓上鄰居腳步聲吵不停，但同時也要承擔漏水、日曬風險。17小時前App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "美股單周遭血洗逾3500點 是熊來了or買點浮現？": "",
    "當年傅斯年和蔣介石對中共的預言奇準無比(圖) - 談古論今": "\n\n\n搜索\n\n1946年春，蔣介石與傅斯年合影。（網絡圖片）\n 看中國網站 禁止建立鏡像網站 。 \n1945年曾經有人預言，中共如果奪權，中國文化必將面臨「一場浩劫」。事實證明：中華五千年文明慘遭中共斷送！他就是博學多聞的國學大師傅斯年。\n 看中國網站 禁止建立鏡像網站 。 \n甚至，更早以前，就有人明確指出中共不過是披著人皮的禽獸，其目的就是把中國人變成毫無忠孝禮義的「禽獸」，不允許中國人做一個堂堂正正的「人」。這位對中共瞭解透徹，深知其野心的，正是具有先見之明的中華民國總統蔣介石。\n他們兩位的預言，奇準無比！\n傅斯年：中共如果奪權 中國文化必遭浩劫\n傅斯年家學淵源，其七世祖傅以漸，是清朝順治帝建都北京後的第一個文科狀元，官至宰相。隨後傅家巡撫大員層出不窮，知府縣令多如牛毛。傅斯年幼學經典，後入清華學堂，隨即留學歐美，獲得博士文憑後回國任教。抗戰後做到過北京大學代理校長（時校長胡適正在美國避難）。中共建政後到臺灣，任臺灣大學校長，將臺灣大學帶上了國際一流大學之路。\n傅斯年外號「傅大炮」，他是一個少見的對毛澤東其人認識極為深刻的人，對毛的性格、為人瞭解之深刻，無人能及。\n五四運動期間，傅斯年是北京大學的學生領袖，毛澤東還只是北大圖書館的一名管理員。傅斯年常到圖書館看書，和毛澤東相識。毛澤東後來離開北京，回湖南創辦了《湘江評論》，而傅斯年則在北大創辦了《新潮》雜誌。\n1945年，傅斯年訪問延安時，7月5日凌晨，毛澤東邀其獨談。在談話中，毛澤東極力稱讚傅斯年。傅斯年對曰：「我們不過是陳勝、吳廣，你們才是項羽、劉邦。」\n傅斯年回重慶後，與友人談到，中共走的就是蘇聯路線。毛澤東讀的書都是古代小說，滿身「宋江之氣」。同年，傅斯年發表了《中國需要政府》一文，說：如果共產黨奪得了政權，中華民族將有一場災難，尤其是文化領域將會有一場劫難。\n歷史不可以假設，但是後來發生的事實，令人驚訝地證明了傅斯年驚人的預見性和預言的準確性。\n蔣中正：中共「人面獸心」 將給中國造成空前劫難\n1933年，蔣中正在第二期軍官訓練團的開學訓詞中，明確說明為什麼一定要剿滅共匪的必要性。他說，共產黨完全是披著人皮的野獸，把中國五千年歷代聖哲所倡導的做人道理踐踏殆盡，目的就是要讓中國人都變成一個不忠不孝，無禮無義的禽獸！而剿滅共匪就是要剿滅這個禽獸，將淪陷在匪區裡面的人民解救出來，從淪為禽獸的狀況中轉變成一個人。\n蔣中正把中共稱作「人面獸心」。說中共雖然具備人類的面目，其實包藏禽獸的禍心，其心思、精神、以及一切的行動，完全和禽獸一樣。這種人就是所謂「衣冠禽獸」！絕對不好叫做一個人！\n他說，共匪每到一個地方，殺人放火，姦淫擄掠，使得一般人民不能安居樂業，而且弄得一般人民不敬祖宗，不孝父母，不愛兄弟，不要國家、民族，不講禮義廉恥，毀滅中國固有的道德倫理和歷史！共匪的目的就是不許中國人做一個人，是把中國人都變成不忠不孝，毫無禮義的禽獸，要中國人都像共匪那樣做禽獸的行為。\n而中國五千年以來，歷代聖哲和我們所講做人的道理有八個字，就是「忠孝、仁愛、信義、和平，」必須這八個字統統完備，然後才能夠算是一個人，是一個完全的真正的中國人！\n共產黨背叛中華民國和中華民族，背叛自己的上官，背叛自己的部下。有罪無罪，隨便拿來亂殺亂剮，施行種種拷打敲剝的酷刑，毫無人性，毫無半點信義！\n蔣中正痛斥中共出賣祖宗，去拜外國的祖宗！拜列寧，拜馬克斯等外國人為祖宗！這種不忠、不孝、不仁、不義的土匪，完全是禽獸一樣，不能叫做人，更不能叫做中國人。\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n責任編輯:辰君\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
    "人行擇機降準恒指回升82點": "恒指單日轉向，最後收報26778點，升82點，大市成交金額1104億元。　　(星島日報報道)市場關注疫情或對全球經濟帶來的風險，恒指低開167點後出現沽壓，一度下挫276點，尾市人行突然預示擇機定向降準，消息刺激內銀發力撐市，恒指轉勢拗腰回升，曾漲153點。恒指單日轉向，最後收升82點，造26778；成交金額1104億元。內地股市反覆靠穩，上證指數中止三連跌，收報2991，升0.11%；深成指數收報11534，揚0.32%；兩市成交合計1.05萬億元人民幣。　　人民銀行副行長劉國強表示，將綜合運用公開市場操作、常備借貸便利、中期借貸便利等貨幣政策工具，擇機實施2019年普惠金融定向降準動態考核釋放長期流動性，下一段還要擇機定向降準。劉又指，將會繼續推進貸款市場報價利率（LPR）改革。　　藍籌股方面，由重磅內銀領軍，建行（939）漲1.9%收報6.44元；工行（1398）升2.25%收報5.46元；中行（3988）揚1.61%收報3.16元。另外，傳年內拆物管業務上市的華潤置地（1109）走高3.45%收報35.95元，為表現最佳藍籌股。　　國家衞健委高級別專家組組長鍾南山表示，有信心疫情在4月底得到基本控制，醫藥股造好，東陽光藥（1558）獲大摩唱好，飆11.11%收報49元；歌禮製藥（1672）炒高7.65%收報4.08元。　　內媒報道引述業內人士和機構預測，全年基建投資增速有望明顯回升。基建股攀升，中鐵建（1186）升5.18%收報8.93元；中交建（1800）升4.21%收報5.94元。水泥股方面，海螺水泥（914）升5.5%收報58.55元；中建材（3323）升4.86%收報9.27元。　　友信證券研究部總監陳偉聰稱，恒指已於26300至26400水平獲得較不錯的支持，有條件挑戰至27100關的阻力位置，內銀股短線尚存上行空間。　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "詹皇嚴選超新星》莫蘭特強心臟 新人王大熱門": "爆莫蘭特（左）。（資料照，今日美國）〔記者吳孟儒／綜合報導〕莫蘭特在新人球季就展現出眾實力，助灰熊以29勝31敗攻佔西部第8，燃起進軍季後賽的希望，其主打的暴力美學球風，也令球迷津津樂道。如同他所崇拜的偶像魏斯布魯克，莫蘭特勇於殺進籃下挑戰籃框，有時還會出其不意上演灌籃好戲，打球觀賞性十足，詹姆斯更曾自爆，2個兒子都是莫蘭特的球迷。請繼續往下閱讀...不僅如此，20歲的莫蘭特早證明有主宰大場面的「強心臟」特質，去年11月對黃蜂上演0.7秒的準絕殺好戲，一舉成為灰熊未來的建隊核心。隊友D.布魯克斯都公開表態願意追隨他的腳步前進，「他就是我們的球隊招牌，不只能切入灌籃，也會投三分，雖未達完美，但不斷學習會讓一切變得更好。」莫蘭特本季繳出場均17.7分、7助攻，開季已連續3個月獲得西部最佳新秀殊榮，且在官方公布的每週新人排名穩坐第1，也是角逐年度新人王的熱門人選。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "高科技人才多！矽谷首購族買房快狠準 房仲教你從「預算」挑好房": "▲Rancho Santa Teresa一帶的住宅環境，學區好、交通便利且採買方便。（圖／業者提供）房產中心／綜合報導矽谷房地產長期供不應求，10份以上投標搶房的事情時有所聞，但是首購族最常見的問題，就是不知道如何選擇地點跟適合自己的房屋類型。這一次我們先以預算來談，如何在南灣尋覓適合首購族的物件。一般來說，買房族群在年收入13~18萬美金的矽谷小家庭最為常見，第一次買房總金額會在80~130萬美金之間，如果是單身貴族或家庭只有一個主要收入來源，買房總金額金額則多分布於50~80萬美金。小家庭多數已經有1~2個小孩，或是正在計畫生寶寶，安全優質的環境與學區會是主要考量，如果80~130萬元，建議可以看2~3房舊公寓，Campbell、Cambrian、west San Jose、一帶有一些學區還不錯的舊式連棟房可以，獨棟房如果在130萬元，屋況可能會差一點或是面積小一點，必須再花錢擴建或裝修，如果只想買獨棟房，South San Jose有幾個不錯的區塊可以在130萬美元以下，買到格局好、屋況也好的房子。像是Blossom Valley以及Rancho Santa Teresa，查房的時候郵遞區號是95119與95123。Rancho Santa Teresa這一區學區平均分數7分，高中以Santa Teresa High school為主，是附近熱門首選高中，學分9分。這一塊區域有Kaiser醫院，周末有農夫市集。社區位置鄰近高速公路卻能享有安靜的生活環境，部分房屋後院還有綠意山景，山上的坡道能騎腳踏車或登山運動，採買往來Costco跟在 Blossom  Hill路上的Oak ridges mall 也不遠，跨過85就有Blossom Hill車站與一個大型商場，有Target mall、Safeway超市、咖啡店等等商舖俱全。附近有不少公司的南遷分部在此，距離未來的Google Village開車則在半小時內，社區鄰近高爾夫球場、游泳池與網球場與各大小公園等，簡明葳觀察，這裡的街廓寬廣、綠意盎然，部分房屋有山景，且鄰居多有孩子、所以居民搬遷率頗低，房屋釋出量相對稀有。如果不講究學區而青睞建商蓋的全新房，Milpitas、北San Jose一直到Berryessa周邊都有新房推案，像是建商Pulte的Capitol 是蓋在農地上，相較於一些新房蓋在汙染過的土地，Capitol是農地改建，頗受青睞，目前銷售一半以上，三房總價87萬美金起、四房總價95萬美金起，社區直接面VTA站跟一些小型商場，近高速公路，CP值很高。建商Toll brother推出的 Parkside目前第一期賣到剩下小一點的三房產品，總價101萬元起，訴求基地旁5公頃公園規劃以及走路到Milpitas Bart站，是矽谷地區罕見的大公園旁住宅，以後社區居民走天橋就能通到車站，第一期趕工中，未來還有第二期、第三期會推出。▲農地改建的高CP值社區Capitol，賣得又快又好。（圖／業者提供）簡明葳提醒，South San Jose 與Cambrian一帶地區雖然範圍廣，但是看房的時候還是要注意，有些地區臨高速公路較近，要注意屋內與後院噪音量，部分街廓可能臨小型變電廠、高壓電塔、電線等，可以盡量避免，而這些早期興建社區因為電纜線都沒有地下化，如果後院都沒有電線桿、沒有電線通過則更是加分。Santa Teresa一帶則要注意山區前兩排因為土質關係，地基有比較大的機率出現問題。如果偏好建商新房，第一次看房要由經紀人陪同註冊登記，未來才有買方經紀為你把關。簡明葳簡歷前《自由時報》、《蘋果日報》房地產記者，現居美國加州矽谷擔任房地產經紀人REALTOR®，2019年考取BROKER ® 證照，全職買、賣、管理矽谷地區的房地產也不忘寫字。個人部落格：https://maggiechien.com/關鍵字：矽谷﹑美國﹑房地產﹑首購族﹑獨棟房﹑學區※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※新北板橋保安宮因為積欠地價稅46多萬元，導致名下6筆共276坪土地遭到法拍，法務部行政執行署新北分署3日下午開標，有一名保安宮信徒以422萬餘元買下標別中面積最小的3.4坪土地，希望這筆錢可以繳清積欠的稅款，也讓保安宮未來能有錢繳地價稅。1小時前澳洲一名媽媽日前找到新的租屋處，原本開開心心地帶著家人搬進去，但女兒房間內牆壁上的「棕色小門」，卻讓她梗梗於懷、越看越不對勁，於是她將房間照片拍照上傳到臉書社團詢問，卻有一堆網友叫她趕快搬走，認為這樣的裝潢超詭異，根本就是恐怖片才會出現的場景。5小時前去年榮登「獵地王」的上市建商興富發（2542）鞏固王位不遺餘力，今（3日）公告以總價43.56億元，取得台中市七期重劃區約1853坪土地，連同今日「新收編」，興富發今年前3月就已耗資127.31億元，購入2筆台中市土地。而興富發集團旗下子公司潤隆建設（1808）今日也以總價19.81億元，取得新竹市光武段土地。5小時前巴巴事業以打造幸福生活為理念，以建設更好生活環境的身份，透過醫療資源支持，為社會貢獻一份心力。日前捐贈之中山大學仁武校區醫學大樓，做為縮短南北醫療資源差異的願景，是政策面的落實，但更深一層的意涵，也在於為高雄市民打造更適居的健康生活環境。6小時前信義房屋「全民社造行動計畫」近年觀察發現，年輕人的價值觀已然轉變，愈來愈願意走入偏鄉，回到社區組織，中小學生也不落人後，積極呼應教育部新推出的108課綱「互動、共好」的中心理念，老師帶領著學生共同探索社區問題。6小時前新北市板橋保安宮6筆土地，共276坪遭法拍，二拍總底價降至2億2591萬元，不過今（3日）下午開標，5個標別，只有最低價，3.4坪的土地以422萬元脫標。台灣不動產拍賣協會秘書長楊敬熙表示，其他土地上有建物，甚至是鐵皮屋、墳墓，要拍出的機會不大，可能會到三拍，才會由廟方拍回。\n\n8小時前一般來說，買新房子要做裝潢，時程上都會是在交屋之後，不過有些時候購屋者有特殊考量，在還沒有交屋前就需要先開始進行裝潢，這時就會採用「切結交屋」的方式，讓民眾在交屋前就可以先裝修，在預定的時程入住。8小時前買房成家真好，去年最末季又多了4.39萬房貸族，由於現今低利率環境，能減輕買房壓力，也吸引不少自住客出籠購屋，據聯徵中心房貸統計分析，2019最末季房貸量新增4.39萬件，創5年單季新高，且平均房屋鑑估值1122.6萬元，顯示購買千萬宅已成相對普遍的狀況。8小時前實價登錄讓房價透明化，但一名台南女網友卻哀號，明明根據區間價位開價，卻接連兩次被房仲翻白眼，屋主也不願降價。原PO好奇「現在房市真的這麼熱嗎？心好累！」對此，有網友分析房價高漲與該區土地供給有限有關。8小時前買房必須考慮到樓層問題，通常低樓層價格比較低，因為有蚊蟲、噪音等問題，不過，頂樓更是個大地雷。一名網友最近要買新公寓，目前正在猶豫4樓還是5樓，身邊朋友都推薦他5樓頂樓比較好，比較安靜，不用怕樓上鄰居腳步聲吵不停，但同時也要承擔漏水、日曬風險。9小時前App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "1分鐘讀財經》股匯脫鉤洩先機！15檔外資趁機吃貨": "小編精選《工商時報》5件不可不知財經大事，帶讀者掌握今天（3日）財經重點。【1】股匯脫鉤 15檔外資撿便宜股匯脫鉤洩先機，15檔外資趁機吃貨！美股道瓊指數連瀉多日，推升聯準會（Fed）降息機率大增，資金也上演一波逃命潮，積極湧入疫情相對受控的台灣，新台幣2日大幅升值逾2角，法人買超股金像電（2368）、國產（2504）等15檔後市不淡，趁機撿便宜。【2】美元殺聲起 亞幣轉強肺炎疫情延燒下，股市重挫連連，美國聯準會（Fed）降息預期升溫，日本央行也發聲祭出購債放錢，國際美元應聲下挫，主要亞幣紛紛反彈，加上外資匯入，新台幣開盤後逕自衝向30元大關，終場升幅略收斂至2.06角，仍創逾四個半月最大升幅，收在30.124元的兩周新高，總成交量放大至17.67億美元的逾一周最大量。【3】16檔5G概念股 法人逢低搶便宜新冠肺炎疫情驅動出宅經濟需求，5G長線題材再度發光，今年是5G商轉元年，5G布建未受疫情影響，包括博智（8155）、聯鈞（3450）、晶技（3042）、信驊（5274）等16檔5G概念股，法人逢低搶便宜。【4】美日英央行 喊降息救市繼Fed主席鮑爾之後，日本央行總裁黑田東彥周一表示，將採取措施穩定金融市場以對抗新冠肺炎疫情的衝擊，加上英國央行也表態將與其他央行合作對抗可能的市場震撼，市場對於全球主要央行聯手降息救經濟穩市場的預期升高，短線閃崩急跌的全球股市周一終於出現止跌反彈的訊號。【5】台塑四寶 擬發950億股息台塑四寶去年獲利年減近四成，終結連三年獲利逾2,000億元水準，股利配發引發關注。據悉，考量台塑四寶獲利動能趨緩，且當前重大投資多屬既定計畫，為兼顧穩健運作及回應股東支持，股利配發不傾向貿然採取調高補償或是縮水、保留現金策略，而是延續70～75％穩健原則。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "台商回來、根留台灣再准4案 合計投資48億元": " 本報系資料庫facebook經濟部今（26）日召開歡迎台商回台方案、根留台灣方案審查會議，通過共四家企業投資48億元，分別為台商回台的桂盟企業、攸泰科技，以及根留台灣的統亞電子、邁萃斯精密。\n\r\n經濟部指出，目前已有172家台商回流響應投資約7,172億元，帶來59,396個就業機會；47家根留台灣企業投資破千億來到約1,005億元，可創造7,396個本國就業機會。\n\r\n總計投資台灣三大方案已帶動365家企業投資約8,794億元，預估創造72,876個本國就業機會，後續尚有94家企業排隊待審。\n\r\n經濟部表示，貿易衝突造成自行車整體市場波動，受高關稅直、間接衝擊與美國客戶下單趨緩的雙重影響；加上主力大廠陸續將出口美國、歐盟的部分訂單轉回臺灣廠生產，為了配合短鏈供應零組件，桂盟決定擴大台灣產能，斥資8億元在台南新化廠增設智慧化產線，加強精密模具及特殊表處理核心技術開發，招募30位本國人才。\n\r\n攸泰科技將投資5億元強化現有中和廠產能，從擴建廠房、新增產線、導入智能製造系統多管齊下來因應營運調度需求，以降低貿易戰高關稅衝擊，可創造183個本國工作機會。\n\r\n統亞電子，將投入逾5億元在台南市和順工業區建置智慧化新廠，導入先進製程設備，加速產品研發與量產速度，以提升競爭力強化MIT形象，此次投資可帶來34名本國就業機會。\n\r\n上銀集團成員邁萃斯精密，受限於現有竹北廠房空間狹隘，難以全面導入自動化設備，為了永續發展，將斥資逾30億元在新竹鳳山工業區建新廠、導入智慧自動化設備，並於現有竹科一廠、二廠現有空間擴增研發及智慧化產線，帶來250名本國就業機會。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "清明台商回台祭祖潮 侯友宜要民政局準備防疫計畫": "4月4日是清明節，新北市長侯友宜憂台商回台祭祖，加上國內祭祖人潮，恐成防疫漏洞，他今早召開因應嚴重特殊傳染性肺炎疫情（新冠肺炎）第20次應變會議時，指示民政局要準備提出「清明節防疫計畫」。此外，雖然大型活動不辦，「但不要把經濟悶住窒息了」，經濟上要繼續活絡行銷。\n\r\n侯友宜說，清明節祭祖是群聚的大型活動，民眾擠在靈骨塔的小空間，恐不利防疫，指示民政局在追思同時不要忘記防疫，「能夠視訊就視訊，人數如何和家屬協調」。\n\r\n侯友宜也指示經發局，對防疫物資要準備好，除了防疫的醫療口罩工廠建置、酒精販賣事宜管道暢通，也還要掌握包括生活物資，層級以視同社區感染的物資準備，他說，新冠肺炎跟ＳＡＲＳ來得快去得快完全不一樣，沒人說得準夏天會過。\n\r\n他也說，七月上旬經發局的健康商業活動，改以視訊辦理，而雖然大型活動不辦，經濟上的活絡要持續行銷，不要把經濟產業悶住窒息了，這不是我們樂見。\n\r\n侯友宜表示，除了市府活動，各區長要盯區內大型活動，原則上全面停止，要辦要做送到市府議程決定，不然不準辦。尤其宮廟活動多，原則上「勸阻」。他也要求各局處首長這段時間盡量不要參加無謂的大型活動。\n\r\n侯友宜也說，新北市居家檢疫量因為陸港澳旅遊民眾多，曾多達5千多人，現在降到1千多人，但隨南韓、義大利及伊朗旅遊三級警告，入境台灣都要居家檢疫14天，量又會回來。他也針對趴趴走民眾，表示中央處理不下時，新北市三個居家檢疫管理所地方都找好了、都去看過了，「市長都準備好了」。\n\r\n另外，3月1日社大原本開學，原則上延到4月1日，但屆時未必開學，要視疫情決定。學校稱過開學這一波，但仍要每天檢視，要求教育局長要看過每天各校彙整的健康報告。\n                    因應新冠肺炎疫情持續延燒，電視劇通靈少女拍攝地汐止濟德宮日前宣布取消南巡之旅，經請示媽祖後，原訂照常舉辦的北巡之旅決定取...                  \n                    第五屆奇幻盃全球Dash and Dot機器人全球挑戰賽，台灣賽區總決賽於2月16日在台大博雅館舉行，有得雙語國中小學由...                  \n                    武漢肺炎疫情持續延燒，除了學校要做好防疫措施，平時都站在第一線為民服務的員警們也一樣，今(3)日市議員張錦豪也將募集到的十桶酒精送到汐止警分局，用來消毒裝備、環境，希望讓第一線執勤員警，能在最安全衛生的環境下執勤。                  \n                    雙溪高中是東北角地區唯一一所完全中學，且設有學校宿舍，因為部分偏鄉在地弱勢學生，經雙溪公所積極與社會慈善基金會媒合，贊助弱勢學生在畢業前有足夠的生活費用，期望孩子能從中學習感恩並妥善利用善款，將來回報社會。                  \n                    每到農曆三月，就是淡水福佑宮媽祖遶境的大日子，因受到目前新型冠狀病毒的影響，因此管理委員會開會討論後，決定原本預定在農曆3月11日，國曆4月3日的福佑宮媽祖遶境活動延期，連同國曆3月28日的平安健行活動也要延期。                  \n                    汐止和平街2巷的無名橋，橋上的護欄加高做為防洪牆，但是整個褪色髒污，鐵皮也嚴重生鏽，經市府水利局進行了茄苳溪和平街2巷無名橋的鋁板鐵皮更新及景觀改善工程，現在完成了，不僅變的很美觀，里民也都很讚賞。                  \n                    蘆洲區中山一路197巷內的3棟海砂屋，歷經10年煎熬，鋼筋裸露終於可以拆除重建，新北市長侯友宜特別到場視察，並頒發「自主更新諮詢顧問」聘書，給社區自主更新會理事長劉有祺先生，感謝他多方奔走促成。                  \n                    新冠病毒疫情升溫，前往兒童新樂園的民眾，即日起全面量測體溫，且室內活動場館先暫停開放營運，同樣遊園熱點的台北市立動物園表...                  \n                    新北市的計程車數量高居全台之冠，為避免小黃成為防疫缺口，新北市長侯友宜今(3)日至三重重新橋下計程車司機服務中心視察，關...                  \n                    新北市受新型冠狀病毒肺炎疫情影響，本月全市無薪假勞工從不到百人暴增到355人；還有一家管理顧問業因疫情宣布停閉、資遣員工...                  \n                    今天是「世界野生動植物日（World Wildlife Day）」，瀕臨絕種野生動植物國際貿易公約（CITES，也稱華盛...                  \n                    新冠肺炎疫情延燒，國內第32例確診者為非法外籍看護，引起各界關注，中央政府還一度為是否清查非法看護爭論不休，流行疫情指揮...                  \n\n\n\n\n\n",
    "落實健保量能原則 他點名炫富又不常住台灣人士": "爆行政院長蘇貞昌（中）昨到疾管署聽取防疫報告，有關中國籍人士納健保爭議，他表示台灣健保不能倒，要存續就是不能有不合理負擔。\b（記者塗建榮攝）〔娛樂頻道／綜合報導〕多位朝野立委昨有志一同表態，盼能修法或要求行政部門全面防堵健保漏洞，希冀能杜絕「黃安們」濫用健保，電視評論員、名嘴黃創夏也拋出「健保量能原則」，對準的就是炫富又不常住台灣人士。到底健保是「社會福利」，還是「社會保險」？黃創夏說，當年要推動健保時，意見很分歧，「最後政府決定『社會保險』，符合『風險分擔』和『互助原則』」，他認為此舉有保險的架構在，而其收費的「量能原則」以及確保弱勢族群的就醫權益，則蘊含社福精神。對於健保「量能原則」，黃創夏高呼：「當然該適用那些平常炫富又不常住台灣的人士！」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "宏碁攜手鎮瀾宮首推大甲媽祖智慧佛珠": "看準宗教商機，宏碁(Acer)於2018年首推智慧佛珠Leap Beads，市場反應叫好叫座。現在，宏碁研發創新團隊再與大甲鎮瀾宮合作，推出經由大甲媽祖加持的「大甲媽祖智慧佛珠」，即日起將進駐全台近5700家7-ELEVEn超商，服務更多元的民眾，預購價2988元(定價4800元)。",
    "〈陸股盤後〉無懼PMI創新低 A股大漲逾3%": "",
    "大眾車賣大眾台灣福斯總裁：電車還在小眾階段": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "工研院攜UMI合攻材料開發商機，建跨國技術產業平台- 新聞": "MoneyDJ新聞 2020-02-27 15:34:57 記者 新聞中心 報導工研院以資金接軌科技力拚臺灣新經濟，在年初即傳出跨國合作的好消息。工研院今(27)日宣布與日本專門投資材料和化學產業相關新創的創投公司「Universal Materials Incubator Co., Ltd.，即UMI」，正式簽署策略性合作夥伴協定(Strategic Partnership Agreement)，雙方將針對感測器、微機電系統、資訊與通訊之特殊化學品及半導體材料等應用，透過技術合作創新與加值，引進日本風險資金，共同布建未來市場。此次合作協定顯現臺灣科技實力深受日本肯定之外，也展現工研院以科技連結資本市場，帶動臺灣產業轉型的決心及推動成果。工研院材料與化工研究所所長李宗銘表示，材料為工業之母，材料在研發初期耗時費工，過去像是在OLED、PCB等材料上的重大突破，要達到產業化的效益，「至少需花費5到10年，才能開花結果」，因此在投入研發的初期，需要資金市場與科技市場相輔相成，才能使科技產業成長茁壯。工研院表示，UMI總計成立兩支基金，規模達165億日圓，投資者包括日本政府色彩濃厚的株式會社產業革新投資機構(INCJ)，日本三大金控之一三井住友銀行，AGC、宇部興產、住友化學、積水化學、日本觸媒、三菱Chemical、出光興產、昭和電線、信越化學、DAICEL，以及凸版印刷等知名日本化學廠商，目前已成功投資五稜化藥、JITSUBO及先進材料技術等新創公司，現在更進一步將目光放在臺灣。李宗銘進一步指出，雖然日本在電子領域擁有極多種子技術，但在產業化和事業化方面，不只需要和日本企業合作，也需和臺灣等海外企業進行合作。此次UMI選擇與工研院成為新夥伴關係，主要是看準院內擁有先進的加工相關技術及研發能量，過去在臺灣產業升級轉型的過程中，工研院也扮演了關鍵的角色，像在材料領域也是歷經40多年積累，建立起近60項具差異化的創新核心技術，以開放式合作的理念，連結業界及學界，聚焦重點優勢產業及傳產轉型所需的關鍵材料與元件技術，讓創新技術「接地氣」，進而贏得產業界的信賴。UMI於2019年4月成立UMI2基金，積極強化和海外企業的關係。臺灣為電子產業先進加工重鎮，許多臺灣企業在全球供應鏈中佔有重要地位。工研院預期，與UMI透過此次合作，將能鏈結日本電子領域材料和化學相關的新創企業或中小企業，而工研院與國內電子材料、半導體等產業維持長期良好的互助關係，相互連結科技市場與資金市場，讓擁有新技術的大企業及擁有全球網絡的臺灣企業，能藉由工研院的技術加值、引進，或者是引薦合資成立新創公司等方式，將創投觸角擴及臺灣廠商，互助合作共同建構真正的跨國技術產業供應鏈。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "《基金》美股後市審慎樂觀，建議採定期定額佈局": "【時報-台北電】受到新冠肺炎疫情在中國境外迅速蔓延，加上美國服務業採購經理人指數跌破榮枯分水嶺的影響，美股連兩日重挫超過1,900點，不僅造成投資人的恐慌，也引發市場對美國聯準會降息的預期。\n　「鉅亨買基金」認為，就目前所公布的經濟數據來看，美國經濟表現仍偏樂觀，預期聯準會不會採取恐慌性措施或降息，近期的下跌反而是進場佈局的好時機，建議投資人可採定期定額方式投資，但不建議進場搶短。看好美股基金及全球股票型基金，並搭配投等債及新興市場債券基金，建置收益與風險兼備的投資組合。\n　上週五公布的美國服務業採購經理人指數下滑至49.6，為2013年以來首次跌破榮枯分水嶺，使投資人開始擔心扮演美國就業重要支撐的服務業，將開始大規模裁員，導致美國經濟陷入衰退。\n　「鉅亨買基金」總經理張榮仁表示，服務業採購經理人指數雖有其參考性，但並非絕對。除了此指數外，近期聯準會費城分行與達拉斯分行，以及彭博資訊分別發佈關於美國景氣或製造業的指標，皆優於前月數字，顯示美國經濟仍然很健康，聯準會沒有理由在此時進行降息動作，建議投資人不要只憑單一數據一個月的變化，便過度擔心而大幅下調美股基金的投資部位，反而可趁下跌時，用定期定額方式提高美股基金的投資部位。\n　另外，張榮仁進一步指出，統計2月21日至25日三個交易日全球主要資產的表現，美國股市下跌超過7%，全球大型股及新興市場股票跌幅分別超過6%及3%；相較於股市，全球高收益債僅下跌0.73％，新興市場主權債及全球投等債更分別逆勢上漲0.01%及0.63%，此也凸顯資產分散配置的重要性，建議投資人在投資美股基金或全球股票型基金之時，同時搭配投等債及新興市場債券基金，採股債六四比的方式進行配置。\n　雖然肺炎疫情感染人數持續增加，造成投資市場大幅波動，但因投資人恐懼與人接觸的情況下，卻帶動基金平台的交易量。張榮仁認為，由於疫情至今仍未獲得有效控制，加上國人對基金平台的認同度提高，將持續加速基金交易平台的使用量，因此，「鉅亨買基金」除了推出優惠方案加惠投資人外，亦持續優化平台的功能，讓投資人在「鉅亨買基金」能有省錢又省心的美好投資經驗。（新聞來源：工商即時 陳欣文）【時報-台北電】受到新冠肺炎疫情在中國境外迅速蔓延，加上美國服務業採購經理人指數跌破榮枯分水嶺的影響，美股連兩日重挫超過1,900點，不僅造成投資人的恐慌，也引發市場對美國聯準會降息的預期。　「鉅亨買基金」認為，就目前所公布的經濟數據來看，美國經濟表現仍偏樂觀，預期聯準會不會採取恐慌性措施或降息，近期的下跌反而是進場佈局的好時機，建議投資人可採定期定額方式投資，但不建議進場搶短。看好美股基金及全球股票型基金，並搭配投等債及新興市場債券基金，建置收益與風險兼備的投資組合。　上週五公布的美國服務業採購經理人指數下滑至49.6，為2013年以來首次跌破榮枯分水嶺，使投資人開始擔心扮演美國就業重要支撐的服務業，將開始大規模裁員，導致美國經濟陷入衰退。　「鉅亨買基金」總經理張榮仁表示，服務業採購經理人指數雖有其參考性，但並非絕對。除了此指數外，近期聯準會費城分行與達拉斯分行，以及彭博資訊分別發佈關於美國景氣或製造業的指標，皆優於前月數字，顯示美國經濟仍然很健康，聯準會沒有理由在此時進行降息動作，建議投資人不要只憑單一數據一個月的變化，便過度擔心而大幅下調美股基金的投資部位，反而可趁下跌時，用定期定額方式提高美股基金的投資部位。　另外，張榮仁進一步指出，統計2月21日至25日三個交易日全球主要資產的表現，美國股市下跌超過7%，全球大型股及新興市場股票跌幅分別超過6%及3%；相較於股市，全球高收益債僅下跌0.73％，新興市場主權債及全球投等債更分別逆勢上漲0.01%及0.63%，此也凸顯資產分散配置的重要性，建議投資人在投資美股基金或全球股票型基金之時，同時搭配投等債及新興市場債券基金，採股債六四比的方式進行配置。　雖然肺炎疫情感染人數持續增加，造成投資市場大幅波動，但因投資人恐懼與人接觸的情況下，卻帶動基金平台的交易量。張榮仁認為，由於疫情至今仍未獲得有效控制，加上國人對基金平台的認同度提高，將持續加速基金交易平台的使用量，因此，「鉅亨買基金」除了推出優惠方案加惠投資人外，亦持續優化平台的功能，讓投資人在「鉅亨買基金」能有省錢又省心的美好投資經驗。（新聞來源：工商即時 陳欣文）貸款金額還款期",
    "就是要住捷運宅！此時不買待何時？": "  古代的遊牧民族「逐水草而居」，到了現在的年代，大都會區的購屋族則是改為「逐捷運而居」，因為捷運對於大部分的上班族而言，能提供絕佳的交通機能，為自己省下很多通勤的時間及金錢，相對也讓捷運附近的房屋價值更加保值，比較不必擔心現在嚴酷的疫情會讓捷運住宅的房價跟著下跌，因此有不少購屋族的心願就是「買下捷運宅」。▲上班族最大的願望就是買到捷運站附近的房子。  雖然捷運宅比較抗跌，但現階段還是會有部分捷運宅的屋主或是擁有新成屋建案的建商，急著在此時疫情嚴峻的時刻賣岀餘屋、取得現金，因此願意壓低價格岀售。房市業者表示，近期國內的疫情消息有升溫的趨勢，連帶使得搶手的捷運宅比原先的成交價，平均再多岀3～5％左右的讓利空間（已經比一般住宅再下探5～8％的空間少了很多），建議長期尋找捷運站附近房市的購屋族，應該要好好把握此次疫情利空下的購屋時機。▲都會區的交通機能首推大眾捷運系統，使得捷運站附近的房價格外抗跌。  如果購屋民眾不急著居住，身上的購屋自備款也不足以買下新成屋時，那麼趁著建商願意因為疫情嚴重而讓利的時刻，把購買標的鎖定在捷運站附近的預售屋建案身上，也是不錯的購屋策略，理由是不論現在的疫情多麼嚴峻，大部分的專家都預測這次的傳染疫情至少半年到一年之內會獲得解決，到時候在疫情嚴重時勇敢下訂的預售屋建案價格，勢必已經回升不少，購屋者再也不必望著高價的捷運宅而徒留怨嘆了。▲捷運宅的房價比較貴，不妨從「準」捷運站旁的房市地段下手。  若是衡量自身的財務資金之後，還是沒辦法買下現有捷運站附近的建案時，還可以退而求其次去買現在價格比較低、但房價後勢不差的「準捷運站」附近建案，也就是規劃中、或進行中的捷運沿線房市，例如桃園市施工中的綠線捷運路線－介壽路兩旁的建案、新北市施工中的三鶯線捷運站附近建案、以及台南市規劃中的兩條輕軌捷運交匯處－平實重劃區鄰近建案等等，這些房市地段都是未來具備捷運宅增值潛力的購屋首選區域。 \n                                提供房地產知識與分享買房子秘訣，擄獲許多讀者支持。                            \n                                        如果疫情一直持續下去，建商就會拉高給購屋民眾的讓利空間，先拿回部分賣屋款項再説，因此民眾選擇新成屋的...                                    \n                                        投資人或置產族期待當年SARS疫情結束後，房價大漲的情況再次發生而想趁此時機進場前，得先想一想兩者時...                                    \n                                        房貸餘額比前一個月增加，代表買房子、申辦房貸的人越多；反之，房貸餘額比前一個月減少，就表示買房子、申...                                    \n                                        除非雙方當初簽訂的契約書違反了政府的規定，那麼預售屋解約的賠償方式就可以不按照契約書的內容。                                    最專業、最豐富的新屋、預售屋展示平台◎ 此新聞內容皆為房地王版權所有，未經授權禁止重製轉載©  房地王有限公司 版權所有 © 2016 HOUSEtube. All Rights Reserved.\n\n            ",
    "瞄準小資健康潮：超商看準雞胸肉商機 買氣延伸到網購": "超商架上的雞胸肉口味品牌多，受到瘦身小資族喜愛。（攝影／王郁梅）最近到超商超市，不難發現架上多了許多各品牌「雞胸肉」，似乎在提醒大家是時候該正視過年期間的餐餐大魚大肉，該開始健身運動減肥！近幾年來國內健身風潮盛行，男性追求更好看的肌肉線條，女性希望身形更好看，許多網紅或營養師介紹好吃又營養的健身餐點，讓民眾願意嘗試，間接的也帶起「健身財」。超商搶賣雞胸肉，拆封即可食用如果說減肥是女人一輩子的志業，那對於現代男士來說，健身就算是男人一輩子的目標，也因此除了需要注重運動而各地健身房一家一家的開之外，飲食同樣是要注意的，女人為了減肥，選擇減醣飲食，男人為了健身，運動後需要高蛋白食物。而雞胸肉就是減醣飲食的好夥伴，又是高蛋白、低脂肪的食物，這些特性讓商人看見無限商機。四大超商近來各自推出不同口味的雞胸肉商品，拆封即可食用，熱量低又有飽足感，搭配簡單的青菜沙拉或水果就是一餐，成為減肥、健身族群的最愛，價錢依據各家口味及重量不同而有差異，一般來說都還算是平易近人，最便宜的只要59元一塊。疫情蔓延，雞胸肉買氣從超商延伸到網購除了因為減肥、健身，近年來「自煮」風潮愈來愈興盛，尤其經過幾次食安問題之後，民眾外食意願降低，近期又因為中國武漢肺炎疫情升溫，許多人轉往網購冷凍食品、即食料理，其中最熱賣的就屬冷凍水餃、炒飯、湯品與火鍋湯底，簡單水煮、加熱或加料。顯然許多民眾減少外出，縮減在外用餐的頻率，即使有也是以外帶為主，在新北市開小火鍋店的張先生表示，過去寒流來時，常常到半夜11點多還有人排隊等空桌，現在一樣排隊，但都是等外帶或是外送平台人員，飲食風氣明顯不同。而即時的雞胸肉的買氣也從超商延伸到網購，PChome 24h統計的銷售數據發現，方便快速品嚐的即食料理買氣飆升，其銷量於2月上旬年增率超過4.5倍是近期採購夯品，創業家( 8477 )旗下的生活市集銷售排行榜則是由拆封即食的多口味「舒肥」雞胸肉摘下冠、亞軍寶座。現代人越來越追求健康的飲食模式除此之外，超商現在跟緊健身及瘦身趨勢，推出了加速新陳代謝的「防彈咖啡」，連便當都有「花椰菜飯」，以及各式各樣的豆奶豆漿，水果樣式也越來越多，讓外食族想減肥不再比登天難，口味上較一般便當要清淡，對身體的負擔較小，除了雞胸肉以外，還有許多搭配的組合或選項，超商果然是與現代人最息息相關，超商主推的商品，最可以看出現代人越來越追求健康的飲食模式。更多內容首例武漢肺炎治癒者「肺纖維化」...肺功能還有機會復原嗎？胸腔科權威這麼說東方工商關門背後...2020年起台灣人口開始負成長更多信傳媒報導腳下的風景城市設計革命水孔蓋疫情陰影籠罩 宅經濟正夯 這幾家星級飯店Buffet不賣了",
    "〈財經週報-台股盤勢解析〉肺炎疫情肆虐全球 體質強健台股可期": "爆2020開年以來，從經濟面向看，全球總體環境大致仍維持在景氣擴張後段(late-cycle)，先前擾動市場的美中貿易談判，在兩國1月15日正式簽署第一階段貿易協議後，暫時塵埃落定。然而，「非經濟面」因素，包括千鈞一髮之際就將升溫為全面性戰事的美伊地緣政治風險；以及衍生為全球公衛事件的「新型冠狀病毒肺炎(以下簡稱「新冠肺炎」)疫情，皆可視為金融市場黑天鵝。自1月下旬以來，中國武漢地區爆發的新冠肺炎疫情越演越烈，病毒的高傳播性使疫情快速蔓延數十個國家，而企業營運、工業產出、零售消費、旅遊娛樂等經濟活動在防疫考量下，衝擊無可避免，不免讓人聯想到2003年SARS疫情當時的經濟損失。目前新冠肺炎造成全球經濟損害程度尚難明確評估，但預料在各國財政貨幣當局積極推出政策因應下，應有助緩解經濟衝擊，IMF最新對今年全球經濟成長預測值由3.3%略下修0.1個百分點至3.2%即為例證；此外，對全球科技業而言今年將是5G發展的重要年度，預料相關建設及投資的需求僅延後而不致消失，產業榮景可期。惟短期上，疫情訊息預料仍將左右投資人情緒，並影響股市出現劇烈波動。從央行動向觀察，為緩解疫情造成的經濟壓力，市場預期全球主要央行寬鬆態勢不變，最新的美國聯邦資金利率期貨資料顯示，聯準會上半年降息機率已較年初明顯提升；歐元區貨幣市場走勢亦反映歐洲央行年內再降息機率升高，充沛的流動性長期來看有助支撐股市表現。國內方面，2019年經濟成長率逐季上揚，全年成長2.71%，主要受惠轉單契機、國內廠商擴增資本支出，輔以台商回台政策推動及外資看好國內政經穩定而提升投資意願。2020年受新冠肺炎疫情影響，主計總處對國內經濟成長預估值由2.72%下修至2.37%，不過年初總統大選續由執政黨執政，預料基建、吸引台商回台等大型經濟政策有望延續；而接連發生的美中貿易戰及中國肺炎疫情，預料供應鏈將加速轉單並加大台商回流意願，而央行亦將保持寬鬆資金環境促進經濟發展。此外，電信業者開展5G網路布建、半導體業持續投資先進製程，均可望帶動企業投資穩健擴增。整體來看，國內基本面佳，經濟表現應有望名列亞洲四小龍前茅。反映在台股盤勢，農曆年後受肺炎疫情影響出現重挫，指數留下11,933以上的空方缺口形成壓力，加上近日受美股連續重挫拖累，技術面可觀察11,400支撐，預料短線將受疫情發展及經濟數據、企業消息好壞左右，呈震盪整理格局。目前美股中長期多頭格局未明顯遭破壞、陸股仍有政策利多支持、以及市場多認為疫情屬短期衝擊不致大幅損及中長期展望等因素激勵下，待疫情緩和，擁有較佳基本面的台股仍值得期待。看好5G基建、蘋果供應鏈、伺服器、電動車及電子景氣循環股產業方面，今年將是各國發展5G相關技術及應用的重要年度，我們認為國內科技產業的研發生產將成為全球5G時代下不可或缺的一環，建議投資人可將目前投資主軸聚焦科技產業，尤以需求僅因肺炎疫情而暫時延後並非消失的相關產業為主，並輔以投資在可受惠轉單效應者，例如5G基建族群、蘋概股、電動車、美國訂單替代股、伺服器、電子景氣循環股等；而受惠疫情的宅經濟概念股，例如遊戲機、電競相關等，亦是值得佈局的方向。（作者為宏利臺灣股息收益基金經理人）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "〈每日外資外匯觀點〉Fed表明還會按兵不動 美元多頭向100大關集結": "",
    "桃捷綠線確定延伸中壢GE05站最被看好": "桃園市捷運綠線延伸中壢段可行性研究案，日前獲行政院核定通過，預計最快2030年完工通車，房仲分析，綠線延伸線中壢段途經中壢、八德，更能串起南北桃生活圈，通車後對當地房市將是一大利多，特別是GE05站，周圍有中壢車站、體育園區等話題，已有建商搶先獵地，未來生活、交通機能若是到位，後勢發展可期。",
    "最具幸福感住宅【瓏山林圓山花賞】輕鬆達標！ - 熱門新訊": "爆台灣六都居住環境的「幸福感」相較過去更重視生活品質，民眾心目中的好房，是食衣住行都能在步行10分鐘以內的範圍抵達，滿足生活便利，進而提高生活質量。【瓏山林圓山花賞】精心選地，選址在離捷運圓山站步行僅６分鐘的北市核心，客運轉運站、花博公園、多所國教名校、傳統市場等便民利多地段外，更將一般住戶看不見的「建築建造安全履歷」透明化、數據化，早一步爲住戶居住安全設想周全，可說是內外兼具的優質好宅。而剛於去年底正式營運的「台北市大龍市場」，從傳統市集搖身一變為市場、公務機關、住宅完整規劃的新式現代化大樓，讓住在這個區域的民眾幸福感倍增。最具幸福感住宅【瓏山林圓山花賞】輕鬆達標，新婚首購族擺脫租屋人生，幸福感倍增。究竟「幸福感」的居住指標是哪些項目呢？商業周刊市調的結果出爐，分別是量販店（商場市集）、公園綠地、捷運客運等。因應現代人忙碌的生活型態，「量販店」超越以往的交通需求，躍升為第一名幸福設施。而甫於去年底改建正式營運、擁有33年歷史的傳統市場「台北市大龍市場」，自【瓏山林圓山花賞】出發，步行不到10分鐘即達，是一座集結市場、公務機關、住宅完整規劃的新式現代化大樓，外觀新穎摩登，更是北市第一座節能綠能建築市場，實施乾濕分離、垃圾分類、電子支付等各項措施，讓市場環境整潔衛生，不讓廚餘廢水等汙染環境，影響健康，從食物源頭就嚴格落實；場內也禁用一次性餐具，減少地球資源浪費，為環境盡一份心力。除了有嶄新的現代化硬體設施，許多人大讚逛市場就像逛百貨，也保有傳統市場的人情味，遠遠超越一般連鎖量販店。而基地附近的「花博公園」、捷運、客運圓山站、國小到高中一路貫穿的12年國民教育等名校林立，都在步行不到7分鐘內即可到達，可謂幸福指數飆高的亮眼新星宅。重新亮相的「大龍市場」，自基地步行不到10分鐘即達。市場內嚴格落實乾濕分離、垃圾分類等措施，自食物源頭就為消費者層層把關。「瓏山林建設」認為，一棟建築的安全是最基本的條件，但大家都說自己的房子最安全，到底標準在哪裡呢？【瓏山林圓山花賞】將專業技術結合行動裝置，針對每一戶住戶詳實記錄建築建造過程，並給予一份「安全履歷」，將結構、防水、裝修、排氣等過程全數透明化，就是要讓住戶住看得一清二楚，住得安心無虞。從柱牆梁板記錄、圖表數據查核、窗框浴廁防水、外牆和室內裝修、建材技術等施作過程清楚記錄，除了讓住戶安心，也爲之後變更、預留改作及修繕空間。除此之外，浴廁也特別加做當層排氣，保持室內舒爽通風，確實做到隔絕病菌臭氣，健康及防疫的能力大幅提升。【瓏山林圓山花賞】戶戶專屬建造安全履歷，施作記錄詳實透明，安全看得一清二楚。台北市地狹人稠，寸土寸金，新婚夫妻或首購族想入主一間新房往往要從租屋開始準備，咬緊牙關打拼幾年再考慮入手新家，相應而生的就是精巧適居的產品。【瓏山林圓山花賞】看準了新婚夫妻的成家需求，爲此規劃了23-28坪的全能輕豪宅，全室含裝潢、進口家電、完美收納，要讓小倆口也能輕鬆擁有一個家。除此之外，【瓏山林圓山花賞】更在高樓層25坪戶別規劃景觀露臺，擁有獨立陽台視野，一眼就能望盡新光三越、圓山大飯店等氣派建築景緻；雙面採光及大面落地窗，讓室內投射自然光，將露臺的寬心舒暢感延伸。【瓏山林圓山花賞】未來周邊將陸續進駐商辦、國際飯店、美食廣場等商城聚落，除剛性需求，地段增值也指日可待，此時正是新婚小家庭入手的好時機。25坪限量景觀戶，獨立露臺讓許多新婚小夫妻一見傾心，直呼是夢想中的輕豪宅。營造工程：瓏山林營建股份有限公司建築設計：瓏山林聯合建築師事務所、台北國際聯合建築師事務所樓層規劃：地上9層、地下3層坪數規劃：23-28坪接待會館：承德路三段300號1F使照號碼：108使字第0093號建築代銷：海心國際股份有限公司預約專線：（02）2597-0707建案官網：http://bit.ly/2TdHF5l(專輯)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n注目新聞1武漢肺炎》曾與確診個案「同處一室」 男路倒亡明相驗釐死因2數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災3武漢肺炎》台灣防疫快又準！日媒列時間線狂推「很不一樣」4武漢肺炎》德國激增51例！全球確診87665例 死亡2996例5武漢肺炎》中國需要替罪羔羊 末日博士：恐在台灣製造事端自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
    "自由廣場》威爾斯準媽媽的母語扎根 - 自由電子報 自由評論網": "自由時報APP看新聞又抽獎爆◎ 向盛言聯合國教科文組織（UNESCO）1999年提出倡議，自隔年起將每年的2月21日訂為「世界母語日」。對照國內這段時間，從2001年成立全球唯一的中央級客家事務專責主管機構行政院客委會、教育部將客語等本土語言納入9年一貫課程、2003年客家電視台開播、2010年立法院通過《客家基本法》、2019年《國家語言發展法》經由總統頒布施行，再加上中央大學、聯合大學、交通大學等重要學府接續成立客家學院，邁入21世紀開始推動「世界母語日」這20年，正好也是台灣客家語言發展最蓬勃的20年。筆者自17年前加入客家電視台，因為工作的關係，分別曾前往英國的威爾斯、蘇格蘭，以及愛爾蘭和挪威等地，採訪當地對於族群語言的保存與復振。今天(0221)藉「世界母語日」的機會，提供幾點至今仍讓我印象深刻的經驗。在國內我們很常聽到母語要「扎根」，比方說有幼兒園實施沉浸式（Immersion）客語教學，讓學齡前的兒童，從「小」開始學母語。聽起來順理成章，直到我聽到威爾斯語言局官員的回答後，我才驚覺，人家那種從「小」，似乎更稱得上真正的「扎根」。「母語」望文生義就是「媽媽的話」，威爾斯的作法便是從這個角度出發。他們直接鎖定醫院和婦產科診所的準媽媽們。因為你可以想見，當母親第一次和她的嬰兒說話時，她對這個嬰兒未來要使用什麼語言，有決定性的影響。在威爾斯，如果妳懷孕的話，政府會提供妳許多服務，像是一些衛教資訊之類的內容，並彙整成一個類似台灣「媽媽手冊」的Parental Kit。威爾斯語言局會主動去婦產科做簡報，問那些準父母有沒有想過跟你的小孩說威爾語。這個Parental Kit還會根據你的所在區域，詳細標出你家附近有哪些褓姆會說威爾斯語？有哪些威爾斯語的幼兒園、學校？並且提供學界的調查資料，清楚的告訴你，在過去的統計中，從小學雙語（威爾斯語+英語）的學生，他在國小畢業和日後重大的升學考試中，和只用單語的學生相較，成績差異有多少。威爾斯語言局之所以敢這麼做，當然是先掌握了雙語學生的學業成績表現較佳這個「既成事實」，讓父母盡早知道在威爾斯學母語，不僅不會影響小孩其他層面的學習，甚至還比不學母語的學生表現更佳。再以此作為鉤子，說服準父母們，讓孩子一出生就加入學習威爾斯語的行列。除了母語真正的「扎根」，這十幾年來走訪這麼多歐洲不同族群語言的國家，另一個讓我感觸很深之處，在於他們對於語言的態度。在歐洲，學語言是加法，多學一種語言就能讓你增加一種理解這個世界的角度，而非因此占用了你原本的腦容量或是語言學習區的記憶體。之所以這麼說，是因為在國內很常聽到家長說，學英語、華語都來不及了，哪還有能力、有時間學母語。這樣的說法無疑是自我設限（或至少限制你的孩子），把語言學習想成在有限空間內堆積木，一種總量已定且相互排擠的錯誤觀念。拿我之前前往北歐採訪薩米人的經驗。訪問的對象共有三個國籍，分別是挪威、瑞典跟芬蘭。受訪者從5歲的幼兒園學生到75歲的耆老，男女老少都有。他們受訪時有一個共同點：都能用流利的英語和我對談。這些人至少都會說三種語言，分別是薩米語、所在國的官方語言（挪威語、瑞典語或芬蘭語）以及英語。對歐洲人來說，這是理所當然的事情，因為你在家裡說母語、在社會上說國家語言、遇到這兩種人以外的對象說國際共通語言英語，這是生存的基本能力。從這樣的例子再一次提醒我們，把多學一種語言當成多一種負擔的觀念不僅不正確，也恐陷台灣的母語教育於不義。台灣有450萬的客家人，雖然遠不及中國號稱的六千萬，但從政府機關、典章法律、傳播媒體到教研機構，我們對於客語及客家文化的重視，不僅在建置上大幅領先對岸，也絕對有實力當世界的領頭羊。期待鄉親從自身的觀念革新做起，讓客家語言的推廣及文化的保存作為，能成為我國向外展現軟實力的關鍵動能之一。（作者為客家電視台新聞部經理）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n手機版 | 電腦版",
    "張建宗：竹篙灣建600檢疫單位": "特首林鄭月娥昨視察用作檢疫中心的駿洋邨，了解當中醫療中心情況。　　(星島日報報道)新型冠狀病毒疫情持續，政務司司長張建宗透露，政府將會使用竹篙灣一幅約四公頃的政府土地，增設至少六百個檢疫單位，及繼續與內地相關部門協調跟進，分批協助滯留湖北的二千五百多名港人返港。　　立法會昨舉行三小時會議，處理兩項與疫情相關的急切質詢，工聯會麥美娟問及政府未來徵用其他設施或處所等作檢疫隔離的計畫。張建宗表示，截至前日早上，現有四個檢疫中心已使用超過八成單位，政府正努力尋找合適選址增加檢疫設施，其中火炭駿洋邨日內將會用作檢疫中心，預計可提供一千個以上的檢疫單位。　　他續說，政府預計位於元朗八鄉的少年警訊永久活動中心可於短期內使用，政府亦正在鯉魚門公園度假村、西貢戶外康樂中心和少年警訊中心，加建合共約六百個單位的檢疫設施，預計相關工程可於四月完成。他透露，政府將會使用竹篙灣一幅約四公頃的政府土地，增設至少六百個檢疫單位，華特迪士尼公司亦同意探討使用竹篙灣另一幅預留作日後旅遊發展之用地，作興建檢疫設施之用，政府已着手跟進。當局截至前日共作出一千八百五十六次強制檢疫的上門檢查。　　公民黨楊岳橋批評政府違反承諾，徵用駿洋邨作檢疫中心，質問當局是否想以六千元津貼「打發」基層準住戶。運房局局長陳帆就對受影響的準住戶表示歉意，但強調政府急需足夠的檢疫中心，以安置由日本及湖北撤離的港人，形容駿洋邨是合適的選擇。他又稱，如果粉嶺暉明邨未有受破壞，毋須用上駿洋邨。　　截至前日，當局收到超過一千三百宗滯留湖北港人的求助個案，涉及二千五百名分布超過三十個城市的港人。張建宗強調，政府由接獲求助個案開始，已就協助當地港人回港一事進行評估和準備，要處理如何集合位置偏遠的港人、他們在回港途中如何避免出現交叉感染，以及他們回港後的檢疫安排，包括要有足夠容量的檢疫地點等，政府會分批協助他們回港。　　另外，今起「鑽石公主號」港人入住火炭駿洋邨檢疫中心，昨有大批警員在屋邨內外戒備，邨口設有兩個警崗，至少由八名警員長期把守，及後進一步加強警力，調派近四十名防暴警，分別在邨口及邨內站崗，附近火炭路設有路障，駿洋邨商場一帶亦放置水馬作封鎖線。特首林鄭月娥與食衞局長陳肇始亦到達駿洋邨視察。多名駿洋邨準租戶則到政府總部請願，要求政府盡快交代駿洋邨檢疫中心使用時間表，及促請政府提供中轉屋及每月經濟援助。另外，政府資訊科技總監辦公室公布，兩部用作監察接受強制家居檢疫人士的手提電話懷疑失竊。　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "中國疫情散播 衰退也拖垮全球": "爆全球上半年GDP將萎縮〔編譯盧永山／綜合報導〕武漢肺炎疫情持續延燒，太平洋投資管理公司（PIMCO）分析師發布報告預測，疫情恐使中國第一經濟成長季增年率（與上季比再轉化成年率「saar」）萎縮六％、年增率降至三％，是去年第四季時六％的一半。PIMCO歐洲主權信貸研究主管麥伊（Nicola Mai）和美國經濟學家懷爾丁（Tiffany Wilding）表示，疫情對中國經濟的衝擊，全球也將感受得到，因中國佔全球製造活動的四分之一。中國政府先前訂定二○二○年經濟規模要較十年前增加一倍的目標。中國官方表示，要實現該目標，今年的ＧＤＰ（國內生產毛額）成長率至少要達到五．五％；但中信建投經濟學家張岸元等專家認為，中國第一季經濟成長率可能為零或更糟。中國二月製造業採購經理人指數（ＰＭＩ）從一月的五十驟降至卅五．七，萎縮速度比全球金融海嘯時期還快；服務業ＰＭＩ也從五十四．一驟降至廿九．六，雙雙創下史上最低。麥伊和懷爾丁在報告中寫道：「封城等防疫措施打擊中國經濟活動的時間越久，經濟成本就越高，這會產生供需震盪；且因對中國的出口放緩，大多數國家都將面臨衝擊。」他們指出，最大的隱憂在於與疫情有關的不確定性，首當其衝的將是日本等亞洲國家，然後是歐洲國家，兩大洲的能源、汽車和航空公司面臨的風險最高。他們的看法與高盛經濟學家相呼應，後者在上週五發布報告警告，今年前兩季全球ＧＤＰ將出現萎縮，下半年才會反彈。麥伊和懷爾丁預測，美國聯準會（Fed）在下次貨幣政策會議中最多將降息兩碼（○．五個百分點），歐洲央行也可能採取行動。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "武漢肺炎．股市恐慌》道瓊指數再挫357點 單周崩跌12%近12年來最糟": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t武漢肺炎肆虐，美國股市跌跌不休。（美聯社）\n\t\t\t\t\t\t武漢肺炎引爆市場恐慌，美股道瓊指數今天再跌357點，本周跌幅逾12%，創近12年來最糟單周表現。聯準會主席鮑爾暗示必要時可能降息支撐經濟，帶動美股尾盤急拉。俗稱武漢肺炎的2019年冠狀病毒病（COVID-19）疫情蔓延，投資人日益擔憂全球經濟與企業獲利前景。美股本周連日大跌，道瓊工業指數昨天狂瀉1190點，創史上最大跌點；3大指數都從前波高點回檔逾10%，陷入技術修正。美股今天依舊不振，道瓊指數盤中一度崩跌1085點，最後15分鐘急拉逾640點，終場下挫357.28點，跌幅1.39%，收在25409.36點。標準普爾500指數下跌24.54點，跌幅0.82%，收在2954.22點。以科技股為主的那斯達克綜合指數微漲0.89點，漲幅0.01%，收在8567.37點。即使如此，道瓊指數仍連7黑，本周慘跌逾12%，創2008年全球金融海嘯爆發以來最大單周跌幅；5天來狂瀉3583點，創史上最大單周跌點。這項指數已從12日盤中攻上的歷史高點回檔逾14%，持續處於修正格局。標普500指數同樣連7黑，本周跌幅11.5%，也創全球金融海嘯爆發以來最差表現，已從19日盤中攻上的歷史高點拉回近13%，11大類股都回吐年初以來漲幅。那斯達克指數雖止跌回穩，本周仍重挫10.5%。標普道瓊指數公司（S&P Dow Jones Indices）估計，美股本周市值蒸發3.18兆美元（約新台幣95.8兆元）。道瓊指數30檔成分股中，波音（Boeing）與摩根大通（JPMorgan Chase）今天表現最差，跌幅都超過4.3%。近期淪為投資人「提款機」的科技股逐漸撥雲見日。蘋果公司（Apple）早盤一度大跌逾6%，股價從歷史高點回檔逾20%，陷入空頭格局。午盤發動反攻，終場小跌0.06%，股價收在273.36美元。蘋果上周發布營收警訊，執行長庫克（Tim Cook）今天接受福斯財經新聞（Fox Business）訪問時提到，中國的武漢肺炎新增確診病例有趨緩跡象，疫情受到控制，而且製造iPhone零件的工廠逐漸復工，他「非常樂觀」。微軟（Microsoft）股價勁揚2.4%，走出昨天慘跌逾7%陰影。臉書（Facebook）與Google母公司Alphabet漲幅也都超過1.4%。晶片股一吐悶氣，費城半導體指數上漲2.21%。輝達（NVIDIA）股價強彈6.9%，美光科技（MicronTechnology）與超微（AMD）分別上漲3.9%、3.3%，台積電美國存託憑證（ADR）漲幅也逾1%。武漢肺炎疫情不斷擴散，世界衛生組織（WHO）今天將全球風險從「高」提升至「非常高」。金融市場人士對全球經濟前景日趨悲觀，高盛（Goldman Sachs）警告美國企業今年獲利恐零成長，美國銀行（BofA）也將今年全球經濟成長預測下修至2.8%。美股盤勢風雨飄搖之際，聯邦準備理事會（Fed）主席鮑爾（Jerome Powell）下午發表聲明，指美國經濟基本面依舊穩健，但武漢肺炎對景氣構成風險，聯準會密切關注情勢發展，「我們將運用各種工具，採取適當行動支撐經濟」。去年6月，美中貿易戰升溫威脅全球經濟擴張時，聯準會也曾使用類似措詞暗示必要時可能降息。去年7月底開始，聯準會連續3次例會都決議降息，為經濟和美股盤勢注入強心針。隨著聯準會再次釋出降息訊號、有意避險的投資人湧向較為穩當的政府債券，美國10年期公債價格續漲、殖利率下滑，跌破1.13%，再創歷史新低。素有「恐慌指數」之稱的芝加哥選擇權交易所（CBOE）波動率指數（VIX）盤中一度衝上49.48，創2011年10月以來新高，尾盤漲幅縮小，收在40.11，年初以來仍飆升近2倍，意味美股短期內恐持續震盪。最近三則報導喜歡這篇文章嗎？請作者喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}武漢肺炎衝擊全球經濟！美國聯準會緊急降息救市，各國央行料將跟進\n\n國際中心\n\n2020-03-04 00:12\n美股早盤大跌　Fed緊急宣布降息2碼\n\n風傳媒綜合報導\n\n2020-03-03 23:27\n武漢肺炎風暴》台灣不是中國疫區！外交部積極交涉　馬來西亞砂勞越解除禁令\n\n簡恒宇\n\n2020-03-03 21:59\n武漢肺炎》伊朗確診2336例、23國會議員中標！進入全國備戰狀態，傳開不了維基頁面\n\n蔡娪嫣\n\n2020-03-03 21:39\n武漢肺炎》WHO總幹事譚德塞：病毒「獨一無二」，世界正處於「未知的境地」\n\nBBC News 中文\n\n2020-03-03 20:30\n83歲教宗方濟各身體微恙　義媒：他武漢肺炎檢測呈陰性反應　\n\n中央社\n\n2020-03-03 20:00\n印尼爪哇活火山噴發！6千公尺高灰雲直衝天際 島上機場被迫關閉\n\n廖綉玉\n\n2020-03-03 19:30\n美國2020總統大選》民主黨權力遊戲關鍵戰役！誰會成為川普對手？盤點「超級星期二」看點\n\n鍾巧庭\n\n2020-03-03 19:10\n當新天地耶穌教主下跪，被發現手上戴著朴槿惠紀念錶？總統御用律師出面闢謠：他帶的是假貨\n\n李忠謙\n\n2020-03-03 19:00\n20世紀最偉大經理人：通用電氣前執行長威爾許逝世，回顧他締造的商界傳奇\n\n蔡娪嫣\n\n2020-03-03 18:28\n被轟「希特勒教宗」、挨批漠視猶太大屠殺 梵蒂岡公開二戰爭議教宗庇護十二世祕密檔案\n\n廖綉玉\n\n2020-03-03 18:00\n南韓武漢肺炎確診人數突破五千！文在寅宣布：政府進入24小時全面戒備狀態\n\n國際中心\n\n2020-03-03 17:08\n以色列三度大選》史上在位最久總理！差一席就可組閣，納坦雅胡邁向第五任期\n\n王穎芝\n\n2020-03-03 17:00\n史上最嚴封號潮：摀住嘴就能解決問題嗎？中國新規加強控制網路言論　「今後網上只剩好消息」\n\n自由亞洲電台\n\n2020-03-03 16:30\n【國際廣角鏡】收治多位死亡病例的美國醫院，醫護就是不戴口罩！台籍營養師曝院內實況：未來疫情只會更慘\n\n孫志銘\n\n2020-03-03 16:00\n日韓疫情嚴重，武漢肺炎讓習近平寸步難行？傳日本要求訪問改期，南韓政府也改口「行程恐受影響」\n\n國際中心\n\n2020-03-03 15:52\n武漢肺炎風暴》社會學家周雪光深度分析：疫情暴露中共「剛性」體制弊端\n\nBBC News 中文\n\n2020-03-03 15:30\n「感謝澳洲在WHO為台發聲！」蔡英文：盼盡早展開經濟合作協定談判\n\n顏振凱\n\n2020-03-03 14:46\n蝗害來襲！中國緊急成立「草原蝗災防治指揮部」，西藏、雲南、新疆成首波防線\n\n中央社\n\n2020-03-03 14:16\n中美媒體戰》限期10天裁員4成！美國向新華社等中國官媒開刀　北京要《華爾街日報》「汲取教訓」\n\n鍾巧庭\n\n2020-03-03 14:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "加入5G 的黑鯊3 系列考慮到了更多玩家的需要": "",
    "【武漢肺炎】強搶安樂窩變隔離營陳帆認暉明邨被毀才搵駿洋邨代替": "林鄭月娥曾承諾不會再用「未來一年入伙的公屋」作檢疫設施，但之後卻徵用火炭駿洋邨作檢疫中心，引來大批準居民反對，今早有十多名駿洋村準居民到政府總部前抗議，除拉起印有「無視民意強制徵用駿洋邨作檢疫中心」的橫額外，同時高喊「還我駿洋、拒變隔離營」、「林鄭可恥」等口號。運輸及房屋局局長陳帆表示，為應付即將由日本返港的人及將來由內地回港港人隔離，故急切決定尋找合適地點作隔離之用，直言「如果暉明邨不受破壞嘅話唔需要用到駿洋邨」。相關新聞：【武漢肺炎】《頭條新聞》遭PK鄧投訴抹黑警隊 港台「梁粉」要廣播處長解釋運輸及房屋局長陳帆今早於立法會回應議員質詢時向駿洋邨受影響的準住戶致歉，而政府過去一段時間已盡最大努力物色合適的隔離及檢疫中心，但連同營地等亦只找到一百多個，而相關房間亦已有人使用，為應付日內由日本返港以及未來於內地撤離的港人，須急切決定尋找合適地點作隔離之用，在選址不多的情況下，以公共安全、交通配套、對鄰近住戶以至以人群距離等考慮，認為駿洋邨屬適當選址，明言「如果暉明邨不受破壞嘅話唔需要用到駿洋邨」。政務司長張建宗認為疫情急劇轉變，政府徵用作檢疫中心是形勢所迫，向受影響住戶發放6千元補貼是一份心意。相關新聞：【李八方online】網友戥朱經緯唔抵 疑跣PK鄧一鑊被封復仇朱今早有十多名駿洋村準居民到政府總部前抗議，除拉起印有「無視民意強制徵用駿洋邨作檢疫中心」的橫額外，同時高喊「還我駿洋、拒變隔離營」、「林鄭可恥」等口號。杜小姐預計將會入伙故已退租，「租我又退咗，依家我住邊呢？點解政府唔諗吓我哋呢？」她批評政府不願使用軍營，偏要徵用香港市民的居所，「1月28日話唔會徵用公屋，已經放下心頭大石，一個屈尾十又話要用返，咁公道咩？」另一名準居民曾小姐表示，家人已為小朋友在當區尋覓學校，批評林鄭指駿洋邨是作隔離檢疫的唯一選擇，「點解唔用石崗軍營？如果你真係要徵用居民嘅家園，你係咪應該同我哋講聲，等我哋有心理準備？」家中小孩快將開學，現時仍未知政府何時才會還給居民居住單位，「我同佢退學好，定每日由粉嶺帶佢去火炭返學？」批評政府在沒有徵詢民意下倉卒作出決定。區議員：政府一個月都無回應沙田區議員麥梓健指過去一星期已向政府遞交1萬個聯署，「民意好清晰就係要佢撤回用駿洋邨做檢疫中心嘅決定，但好可惜佢噚日仲係重申駿洋邨係做檢疫中心嘅唯一選擇」，對於政府的安排及決定感到失望及憤怒，麥指於過去一個月的沙田區議會中，多次要求政府交代決策過程、安排及詳情，均全無答覆。麥要求政府交代駿洋邨作為檢疫中心的時間表及預計配屋時間、提供中轉屋予有住屋需要的準居民、為準居民提供適切的經驗援助、亦要確保駿洋邨周邊環境清潔及為附近居民提供適切的防護指施，並為工廠區的商戶提供支援。公民黨立法會議員楊岳橋批評政府出爾反爾，「一月底就話唔用，二月無端端就攞嚟用，究竟佢嘅標準係咩，我哋從來唔知道」，對於政府會徵用準居所的時間及細節安排亦一概不知，又斥政府罔顧基層市民需要，「依家嘅劏房要租幾耐，佢講唔到畀業主聽，咁必然會捱貴租。搵咗新學校嘅又點呢？」批評以上狀況皆因政府倉卒及沒有諮詢下進行決定。楊指於今日立法會的特別會議，民主派議員必然會向政府就上述狀況進行質詢，「要佢向所有街坊都有清楚嘅交代，政府絕對有責任為佢哋作妥善嘅安排」。上月底政府宣佈擬改裝未入伙的粉嶺公屋暉明邨，有需要時隔離緊密接觸者，作為醫護人員臨時宿舍後，惹來當區居民強烈反彈，年初二更有數百居民於雍盛苑聚集堵路，暉明邨大廈大堂甚至被擲汽油彈，政府其後「澄清」目前尚未有計劃使用，區議會其後亦引述政府人員指，暉明邨作隔離營已經不可行，未來亦不會使用，當時民建聯亦引述林鄭稱不再計劃以暉明邨作隔離營，亦不會計劃用其他新屋邨。社署房署被批無協調沙田區議員麥梓健、雷啟榮、周曉嵐下午再聯同一班準駿洋邨居民，到位於何文田的房委會總部抗議，要求房屋署盡快派代表與準居居民接觸及交代。麥梓健表示，現時很多準駿洋邨居民都為基層市民，「佢哋捱緊貴租，出嚟抗議真係手停口停」。他指今日接獲一通來自社會福利署的電話，「社署話收到準居民求助，亦都唔知房署有咩措施可以幫到佢哋」，批評政府部門之間沒有溝通及協調。準居民劉小姐表示，去年11月簽信確認將會入住駿洋邨，當是職員告訴她今年2月應可「拎鎖匙」，「排咗8、9年啦，幾時先可以交返駿洋邨畀我哋？原本好開心，但依家林鄭做錯嘢拎我哋嚟埋單」。隨後房屋署代表接信，麥梓健要求將信件轉交房屋署署長，「同埋要求盡快向駿洋邨居民有交代」。《果GYM》隨身播 　健身壹App過！",
    "看準都更利益 東騰開發砸7億買中山區40年「不起眼」華廈": "▲中山區吉林路14巷內的「惠豐大樓」，由東騰開發公司整棟買下。（圖／翻攝自Google Map）記者張菱育／台北報導北市中山區一棟40多年大樓，東騰開發公司耗資7.1億元，買下6層樓整棟大樓。房仲業者指出，該大樓坐落於巷弄內，屬於純住宅區、少有商業行為，買家應是先買來出租，日後還有都更重建機會，做資產的配置使用。最新實價登錄出現一筆上億元的整棟大樓交易，位於中山區吉林路14巷內的「惠豐大樓」，總價高達7.1億元、每坪70.4萬元，總面積1009.3坪，屋齡43年，總樓高6層樓。據調查謄本資料，買方為東騰開發公司，其負責人為陳健恭，該公司經營不動產開發相關產業以及都市更新重建業，所以這次會大手筆買下整棟大樓，應是未來要作為之後都更重建，重新蓋新大樓。信義房屋中山吉林主任業務林宜樺表示，吉林路14巷這邊許多整棟大樓都是家族企業持，且附近多為住家及豪宅型建案，買家會買下整棟大樓應是要作資產配置，將大樓做為辦公室或住家出租，台北市少有這類的整棟物件出售，稀有性高，所以成交的價格合理。林宜樺說，這裡往北是南京東路、往南是長安東路，附近不乏公園、銀行、市場等，生活機能佳，附近有雙捷運中山站及松江南京站，而吉林路14巷屬於純住宅區，可說是「鬧中取靜」的地點。►在家就能輕鬆購物，還幫你宅配到府！ 關鍵字：台北市﹑中山區﹑惠豐大樓﹑整棟﹑東騰開發﹑安格斯餐酒館※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※新北板橋保安宮因為積欠地價稅46多萬元，導致名下6筆共276坪土地遭到法拍，法務部行政執行署新北分署3日下午開標，有一名保安宮信徒以422萬餘元買下標別中面積最小的3.4坪土地，希望這筆錢可以繳清積欠的稅款，也讓保安宮未來能有錢繳地價稅。1小時前澳洲一名媽媽日前找到新的租屋處，原本開開心心地帶著家人搬進去，但女兒房間內牆壁上的「棕色小門」，卻讓她梗梗於懷、越看越不對勁，於是她將房間照片拍照上傳到臉書社團詢問，卻有一堆網友叫她趕快搬走，認為這樣的裝潢超詭異，根本就是恐怖片才會出現的場景。5小時前去年榮登「獵地王」的上市建商興富發（2542）鞏固王位不遺餘力，今（3日）公告以總價43.56億元，取得台中市七期重劃區約1853坪土地，連同今日「新收編」，興富發今年前3月就已耗資127.31億元，購入2筆台中市土地。而興富發集團旗下子公司潤隆建設（1808）今日也以總價19.81億元，取得新竹市光武段土地。5小時前巴巴事業以打造幸福生活為理念，以建設更好生活環境的身份，透過醫療資源支持，為社會貢獻一份心力。日前捐贈之中山大學仁武校區醫學大樓，做為縮短南北醫療資源差異的願景，是政策面的落實，但更深一層的意涵，也在於為高雄市民打造更適居的健康生活環境。6小時前信義房屋「全民社造行動計畫」近年觀察發現，年輕人的價值觀已然轉變，愈來愈願意走入偏鄉，回到社區組織，中小學生也不落人後，積極呼應教育部新推出的108課綱「互動、共好」的中心理念，老師帶領著學生共同探索社區問題。6小時前新北市板橋保安宮6筆土地，共276坪遭法拍，二拍總底價降至2億2591萬元，不過今（3日）下午開標，5個標別，只有最低價，3.4坪的土地以422萬元脫標。台灣不動產拍賣協會秘書長楊敬熙表示，其他土地上有建物，甚至是鐵皮屋、墳墓，要拍出的機會不大，可能會到三拍，才會由廟方拍回。\n\n8小時前一般來說，買新房子要做裝潢，時程上都會是在交屋之後，不過有些時候購屋者有特殊考量，在還沒有交屋前就需要先開始進行裝潢，這時就會採用「切結交屋」的方式，讓民眾在交屋前就可以先裝修，在預定的時程入住。8小時前買房成家真好，去年最末季又多了4.39萬房貸族，由於現今低利率環境，能減輕買房壓力，也吸引不少自住客出籠購屋，據聯徵中心房貸統計分析，2019最末季房貸量新增4.39萬件，創5年單季新高，且平均房屋鑑估值1122.6萬元，顯示購買千萬宅已成相對普遍的狀況。8小時前實價登錄讓房價透明化，但一名台南女網友卻哀號，明明根據區間價位開價，卻接連兩次被房仲翻白眼，屋主也不願降價。原PO好奇「現在房市真的這麼熱嗎？心好累！」對此，有網友分析房價高漲與該區土地供給有限有關。8小時前買房必須考慮到樓層問題，通常低樓層價格比較低，因為有蚊蟲、噪音等問題，不過，頂樓更是個大地雷。一名網友最近要買新公寓，目前正在猶豫4樓還是5樓，身邊朋友都推薦他5樓頂樓比較好，比較安靜，不用怕樓上鄰居腳步聲吵不停，但同時也要承擔漏水、日曬風險。9小時前App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "搶占「不老商機」 建商跨足美容生技": "自由時報APP看新聞又抽獎爆\n2020/02/29 04:29\n                                    文/記者葉思含                                goShare();\ngoShare();\n京倫集團「英倫SPA概念館」忠孝館位東區絕佳地段，主打全台唯一全程採用VALMONT法爾曼沙龍保養及獨家經銷。近年建商積極轉投資，除了跨足飯店、月子中心、遊樂園以及百貨事業，還搶占卡位最熱門的「不老商機」美容生技市場，包括日勝生、麗寶、富裔、京倫、工信等知名集團紛紛採多元化經營模式，搶食美容保養、生技醫美等相關產業大餅，經營得有聲有色。橫跨樂園、飯店等各項多元投資的麗寶集團，因應董事長吳寶田擁有許多送禮需求的好客海派個性，近年更跨足美容保養品、精油等轉投資，旗下保養品代理春之彩國際有限公司主要為選購、開發集團送禮保養品以及研發、進口福容大飯店連鎖集團沐浴用品，目標是希望優質商品能讓更多人可以使用。春之彩商品由麗寶集團獨資管理之上海康美國際有限公司生產，設廠於上海地區，能順利與法國、日本重量級原料公司共同研發品牌所需之專屬原料與配方。從研發、生產、行銷一貫作業流程，降低中間不必要的行銷包裝成本，提供合理平價優質保養品，落實「健康美麗」經營理念。目前產品有保養品MIRROR金緻奇肌系列、檜木精油滾珠瓶、檜木純精油一檜養身系列，另提供福容大飯店連鎖沐浴備品，銷售範圍包括福容大飯店連鎖集團、網路及國內飯店雜誌導購。除了美容商品，近年麗寶更跨足生醫產業，麗寶生醫表示，開發免疫腫瘤益生菌LC889，該菌株經體外實驗證實可提升免疫系統中巨噬細胞及NK細胞活性、增加體內干擾素-r及介白素-2分泌，降低腫瘤增生速率，菌株已通過人體試驗並完成專利申請，目前主要優勢產品有麗常衛以及LC889樂益菌，提供高端私人醫療診所使用，展望未來，將結合腸道菌檢測服務，研發癌症術後益生菌、減肥益生菌及美顏益生菌等相關產品，盼突破市場瓶頸再創高峰。麗寶集團推出檜木精油滾珠瓶、檜木純精油等一檜養身系列禮盒。京倫集團採多元化經營模式，旗下所擁有的「英倫產後護理之家」聞名業界，為佔北市高端市場3成市佔率、名媛貴婦指名的月子中心，執行長胡白玫發現，入住的孕媽咪不論產前或產後都有許多保養與SPA需求，在客戶要求下於大安館旁打造「英倫SPA概念館」，獨家經銷並引進世界十大護膚產品VALMONT法爾曼，強調不惜成本全程採用VALMONT法爾曼沙龍保養，加上使用國際先進美容儀器提供產後護理調養與美顏塑形服務，光是服務英倫產後媽咪便應接不暇，開幕3年永遠滿約，想預約至少要排隊2~3個月。因此京倫集團再斥資打造「英倫SPA概念館」忠孝館，位捷運忠孝敦化站1號出口3樓絕佳地段，加上主打全台唯一全程採用VALMONT法爾曼以及獨家經銷，預計將成為東區最新熱門的美容保養SPA會館。胡白玫表示，VALMONT法爾曼是自己自年輕就非常喜愛、並死忠使用至今的品牌，希望能以相對平實的價格帶給消費者頂級的國際服務與體驗，忠孝館預計3月初正式營業，由於「英倫產後護理之家」有許多特別自新竹北上坐月子的媽咪，在眾多消費者特別要求之下，未來還有再至新竹拓點第5間的計劃。京倫集團「英倫SPA概念館」獨家經銷並引進世界十大護膚產品VALMONT法爾曼。日勝生集團董事長林榮顯看準趨勢與商機，近年來跨足生技保養品領域，轉投資子公司普力德生物科技，商品在電商市場已站穩腳步，保養品及彩妝品頗受年輕族群喜愛，廣獲口碑，未來也計劃將商品推向馬來西亞市場。另外，因應近期社會憂慮疫情氛圍，日勝生集團也針對新型冠狀病毒肺炎疫情，啟動全集團與相關產業保健防範措施，除了普力德生物科技開發防疫產品外，日前在人潮往來眾多台北車站商圈的京站百貨，發放給Q卡會員1萬份100ml「次氯酸清潔防護液」，以企業資源協助全民抗疫，維護民眾健康。日勝生集團旗下普力德生物科技推出的保養品等相關商品於京站櫃點販售。另外，富裔實業也投入牛樟芝事業領域多年，在屏東農業生物科技園區成立培育管理中心，包括牛樟芝菌種、殖菌技術、培育流程等，擁有膜衣錠、修護面膜多項相關產品，於網路商店和藥局販售。工信工程也致力多角化經營，近年以資本額5000萬元，投資設立100%持股工信生醫，以發展健康最佳顧問雲為目標，已開發完成「雲端智能頭皮影像分析儀」，導入美髮沙龍以及醫美等級頭皮養護中心，計劃以連鎖加盟方式打開國內外市場，提升國際能見度。 \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n曾一度登上台中豪宅王、位於台中國家歌劇院正對面的豪宅建案「寶輝一品花園」近期再揭露一筆9樓交易，該戶總面積190.77坪，成交總金額高達1...〈more〉金管會主委顧立雄和太太經濟部次長王美花所住社區「藍田陞玉」，最新實價揭露7樓1戶交易，原屋主買進價格為4700萬元，今年以4100萬賣出，賠...〈more〉新北市蘆洲區中山一路海砂屋自主都更案3日舉行拆除儀式，新北市市長侯友宜指出，針對海砂屋、房屋結構危險等建築物，都是市府優先輔導協助對象，除了...〈more〉今日興富發建設(2542)公告大砸43.5億，向鉅本建設買下七期位市政路、鄰河南路三段共1852坪帶建照土地，顯見興富發集團不畏疫情，持續進...〈more〉新冠肺炎疫情延燒，各國股市波動、經濟成長率也節節衰退，不動產市場也備受關注！戴德梁行董事總經理顏炳立指出，過去四年的剛性自用買盤還是有自用自...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
    "口罩返貨一帖睇HKTVmall限量發售口罩": "口罩及防疫用品陸續返貨，本網整合部分熱門連鎖店有關的補貨時間，但各店補貨及購買安排或有所改變，請以店鋪最新安排為準。-卓悅\n卓悅在facebook宣布，會員可以優惠價購買抗疫優惠套裝，物流團隊會盡快將貨送到分店，但路面及落貨情況有別，貨到時間有所不同。當中抗疫優惠套裝 J售價250元一套，包括EVERGREEN KF94 四層高防護口罩 (韓國製造) 8個；HATTORI 清潔除菌濕紙巾 20張；NATURE REPUBLIC 消毒搓手液 30ml 或 EYA酒精搓手液 (西班牙製) 30ml (任選2件)；PAX MOLY 濟洲蜂蜜舒緩啫喱300g 1件。抗疫優惠套裝 M售價150元一套，包括YOKOI (SUN MILLION)高密度三層PM2.5防護口罩10片；Sanitelle 消毒酒精搓手液250 ml (蘆薈,維他命E) 1支；I.Skin Focus 黑珍珠超美白抗皺黑面膜 25ml (2片袋裝)；Ferrero Rocher 金莎朱古力30粒裝。抗疫優惠套裝 N售價220元一套，包括HOGY 醫療級4層防護口罩3片裝 4件；DAYMELLOW 免洗消毒啫喱 50ml或CALLIPHARM 70%酒精搓手液100ml (法國製造) 1支；Ferrero Rocher 金莎朱古力30粒裝。各套裝指定分店不同，詳情以公司資訊為準(按這裡瀏覽)-NASK納米纖維智能殺菌口罩\n公司在facebook宣布，今日下午時段會有少量口罩於HKTVmall平台發售，確實時間會由系統安排。每位會員每次限購5片，售完即止。-鄰住買 Neigbuy\n出售韓國製KF94成人醫療口罩，3月2日至6日、9日及10日傍晚6時有售，每日限量發售900件，每個戶口限購5件，每個時段的口罩取貨日期都不一樣。\n購買網站：按此-莎莎\n2月29日至3月6日不設店舖或網上派籌安排，供應商會不時會有少量口罩，供應至各分店，請到分店查詢及選購。⠀-一合口罩\n今日下午2時半開始預售，並已經結束登記。-北角藥房\n北角健威坊健豐中西藥房，早上9時15分向街坊派發2000份口罩，每份5個，每人限取1份。地址：北角英皇道560號健威坊L16號舖建立時間：0821\n更新時間：2122Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "防詐騙，不動產善用三保「國保+自保+履保」-房產投資": "稅務短訊 「這狀況」仍適用「..2020-03-01符合條件「遺贈稅」可就近國稅..2020-03-01老舊建物 核准重建計畫，享有..2020-03-01稅務常識 不動產經法拍，不代..2020-03-01卡緊ㄟ！房屋稅約定轉帳扣款申..2020-03-01提醒注意 出售不動產「没賺錢..2020-02-29九天開發股份有限公司 版權所有© 2012 by IX development. Co., Ltd All Rights reserved.    合作夥伴：美妝  台中七期豪宅",
    "頂樓加蓋要課房屋稅？ 地政士曝這狀況例外": "為了解決房屋漏水及日曬問題，常可見頂樓加蓋鐵皮棚架遮陽擋雨，但增建得申報稅籍，可能因此增加房屋稅，成了屋主一大困擾；不過，其實有例外狀況，地政士指出，只要不具有房屋一般效用，單純保護屋頂使用，就不必課稅。",
    "法務部建置AI語音辨識系統 盼提升開庭效率": "（中央社記者蕭博文台北26日電）法務部今天表示，北檢1月間已建置偵查庭AI語音辨識系統，該系統可在偵訊過程中即時產製逐字稿，除辨識法律專業用語，還能自動標示發言人別，期盼藉此提升開庭效率。法務部表示，去年起運用新興人工智慧科技完成AI語音辨識系統，並於今年1月於台北地檢署第16偵查庭試辦。法務部新聞稿指出，檢察官於偵查庭問訊與應訊人回覆的證詞內容，對於案件後續偵辦方向，往往具有牽一髮動全身的效力，透過建置偵查庭AI語音辨識系統，完整記錄偵訊內容及發言雙方逐字稿，可快速調閱筆錄文字及當時音檔內容，精進檢察機關作業、保障人民權益。新聞稿提到，目前使用的AI語音辨識系統，採台灣優先的本地國語發音優化開發，可辨識檢察機關相關術語及法律專業用語，並於檢察署內完成語音辨識，以符合偵查不公開。法務部表示，辨識系統透過指向性麥克風，可同步辨識多人發言，也能建立法律專用語音庫，作為後續法務業務結合語音辨識應用或研究的基礎建設。法務部資訊處則表示，目前試辦效果顯示準確率可達9成，書記官開啟筆錄系統時，辨識系統同步啟動，不會影響開庭速度，反而能減輕書記官繕打筆錄工作負荷，加快開庭效率，未來擬朝辨識台語、客語等方向努力。（編輯：張銘坤）1090226",
    "武漢肺炎「紓困抵用券」的制度設計：為什麼「消費券」難以「增加消費」？": "3D 地圖年度專題聯名頻道Podcast 抵用券的使用不該如消費券一樣毫無限制，而該限定於夜市或特定商家使用，綜合台灣過往發放消費券和日本、泰國的類似經驗，可以找出一些設計抵用券的基本想法，供經濟部制度設計時參考。 文：沈榮欽（加拿大約克大學副教授，專長在策略管理與組織經濟）為了因應武漢肺炎對於台灣產業的衝擊，行政院院會於2月20日通過《嚴重特別傳染性肺炎防治及紓困振興特別條例草案》，送交立法院審議，25日迅速三讀通過。全文共18條，目的在提升防疫作為、充實所需設備與物資，並對受影響而發生營運困難之產業，提供相關紓困及振興措施，以降低其損失，協助產業復甦，所需經費上限為台幣600億元，以特別預算編列之。行政院預計第一波補助內需型產業160億元、農漁業60億元，以及交通觀光業200億元。其中最引人注目者是補助內需型產業的160億元中，包括20億元抵用券，這令不少人想起馬英九政府時期所發放的消費券，認為是新瓶裝舊酒，不過雖然消費券與抵用券有不少相似之處，但是兩者在本質上十分不同。儘管20億元佔預算的比重甚低，但是這是台灣首次採行抵用券政策紓困，政府將之視為一種實驗，仍在摸索規則，因此值得加以注意。以下我將先說明消費券與抵用券的差異，然後說明抵用券所可能面臨的挑戰與可能的政策設計方向。雖然同樣是刺激消費，但是消費券與抵用券的目的並不相同，消費券的目的在提振經濟，但是抵用券則在紓困。消費券是馬英九政府時期，為了因應2008年全球金融海嘯而造成消費緊縮，因此於2009年舉債858億元向全民發放消費券，以促進民眾消費而振興經濟。而本次抵用券則是針對受到武漢肺炎疫情影響的產業補助，因此僅限於夜市、商圈、餐廳與藝文活動等消費使用。消費券的使用方式如同現金，而抵用券則以折扣抵消費，例如例如消費1000元折抵100元，不過細節目前尚未定案。一般咸信馬政府的消費券，部分受到日本於1999年發放地域振興券經驗的啟發，事實上2009年台灣發放消費券的同時，日本政府又再度發放地域振興券，不過日本發放的方式與台灣不同。台灣的消費券是對所有國民統一發放，甚至連取得居留證的外配都一併有資格領取，每人台幣3600元，而日本政府則加上許多限制條件，1999年日本政府發放給有15歲以下孩童的戶長、社會福利人士與65歲以上非課稅的老人，因此僅有3100萬人受惠，每人2萬日圓，共計約60億美元，是馬政府2009年消費券總值的2.1倍，本次抵用券總值的90倍。雖然消費券與振興券都在以消費振興經濟，不過台灣政府對於消費券的使用並無限制，而日本為了振興地方經濟，則加諸許多條件，例如振興券有不同顏色，每種顏色只可以到特定地區消費，或是為了扶植中小企業，規定一半要花在大企業，一半要花在中小企業等等不同規定，相較之下，馬政府的消費券更近於現金，效果上更近於退稅，不過人人平等。日本振興券發放之後，雖然獲得不少民眾好評，不過後來政府評估效果卻不如預期，估計只貢獻GDP0.1%。同樣的，經建會估計消費券對台灣GDP的貢獻僅佔0.28%─0.43%之間。與台灣同年發放類似消費券「救國支票」的泰國，花費189億泰銖，但僅貢獻0.24％的GDP。這些都與各國政府原先估計促進消費，進而產生乘數效果的差別甚大。效果不彰的最主要原因在於大多數的消費券並未增加消費，而只是排擠了原有的消費。例如日本的研究發現，振興券發放之後，前兩個月的消費總額確實增加，但是接下來的消費卻萎縮，表示消費者只是將下個月的消費提前花掉，整體消費並未增加。經建會就發現台灣消費券的替代率達六至七成，表示有六至七成的消費，都只是替代原先的消費。由於消費券的目的在振興經濟，所以關鍵在避免排擠效果，但是抵用券的目的在紓困，因此關鍵在於對於特定商家或是產業的扶持。經濟部本次提出抵用券的想法，源自去年的「夜市抵用券」經驗，夜市抵用券原來是因應中國觀光客減少的國民旅遊補助方案，只要自由行的台灣旅客，入住配合觀光局國民旅遊活動的旅館，上網登錄後，除了可以獲得每房最高1000元台幣的補助之外，還可以獲得夜市抵用券200元。經濟部共發放290萬張夜市抵用券，可以在全台83個夜市使用，也就是針對夜市的補助。抵用券也就是一般商家的折扣coupon，從消費端而言，抵用券一般用於coupon需求彈性較大的消費者，才能發揮效果；從供給端而言，企業也經常給予庫存的商品抵用券，以便出清存貨以及空出倉儲與貨架空間，留給更受歡迎的商品。除此之外，企業也將抵用券提供給「外部性」較大的消費者，比如說酒吧可能在消費者較少的週三設立「女士之夜」，給予女士半價的優惠，可以因此吸引男士的到訪；或是超市利用抵用券吸引消費者來店購買其他沒有折扣的商品，不過這對需要消費者親自瀏覽的實體店面效果較為卓越，電商雖然也經常提供抵扣券，但是因為消費者通常透過搜尋功能尋找商品，所以效果較差，事實上亞馬遜的「滿若干元免運費」也是一種抵扣券，而且為了增加消費者瀏覽商品的「外部性」，會在消費者所購買的商品網頁下提供建議商品。對企業而言，由於抵用券所費不貲，但是效果上經常是曇花一現的增加短期消費，因此企業會避免因為對手的割喉競爭而採行抵用券，因為這樣一來，抵用券的效果便不復存在，因此企業通常會在行銷上導引抵用券為長期效果。具體的作法包括：給予新進顧客或是介紹人折扣券，以增加新顧客的回店率或是擴大顧客群；或是給予某些很久沒來的老顧客，以便拉回舊客群；又或是在市場初期，給予某些「網路外部性」較高的商品（例如遊戲或是軟體的引入期）抵用券，從而增加市場佔有率，為贏家通吃的市場鋪路。但是從政府的角度而言，如果將抵用券設定為紓困之用，就必須考量如何能夠針對特定商品與服務補助的問題，抵用券與直接補助的差異在於，透過誘引消費者增加支出的方式，進而提振內需市場，理論上要比直接補助企業能夠增加更多的社會福祉。但是問題在於，應該如何設計才能確實增加消費者對於特定商品與服務的消費。消費券雖然與抵用券不同，但是畢竟消費券才有較多相關研究，或許可以從中找到一些值得注意的地方。例如Chang-Tai Hsieh等人曾經對日本振興券的效果加以研究，好消息是他們發現振興券的效果未必是短期的，但是壞消息是他們發現振興券對半持久品的增加消費有一點效果（邊際消費傾向增加0.1-0.2），但是對非耐久財與服務基本上沒有影響。換句話說，日本有子女的家庭與老人拿到振興券之後，比較不會額外花費在餐飲或是旅遊，而是更實際的額外購買些比較可以長期使用的產品，並且經常「一試成主顧」。如果日本振興券對於台灣抵用券有所啟示的話，這代表抵用券對於不同類型的消費者、不同地區與不同的商品或服務，都會產生不同的效果，因此如果對於抵用券的使用毫無限制，未必能夠真的達到原先所設想的紓困特定產業的效果。準此而言，我們可以提出一些設計抵用券的基本想法，供經濟部制度設計時的參考。從以上的討論，我們可以猜想，抵用券的使用不該如消費券一樣毫無限制。經濟部對於抵用券初步的想法是採用類似夜市抵用券的作法，不過加上藝文等相關產業，限定於夜市或特定商家使用，以達成扶持特定產業的效果。不過經濟部將之視為中央政府的政策，恐怕會限制其效果的極大化。我認為政府應該考慮將抵用券授權給縣市政府發放，並允許在中央政府允許的範圍內，讓縣市政府得已設定某些使用規範，例如印製特定的顏色，可以自行決定是否僅能在縣市內使用等。這種做法的原因在於，抵用券的消費行為十分複雜，並非中央政府單一機關所能規劃。舉例而言，行銷學的消費者行為已經有許多研究，說明抵用券的使用受到諸多因素的影響，以最簡單的折扣方式為例，消費心理學的研究已經發現，不同折扣方式，像是價格折扣（每消費滿100元抵20元）、百分比折扣（8折優惠）、定量折扣（店內消費可以減免200元）等，都會對於消費者心理產生不同的心理框架效果，進而影響抵用券的使用。這還僅是其中一例，事實上影響抵用券的因素有十多種，每一種都有許多變化，政府這時應該允許企業利用對於該產業的知識，而設定規則。再者，中央政府的資源有限，如果要極大化抵用券的效果，應該與地方政府的預算結合。地方政府本就有振興地方經濟的責任與預算，如果能夠結合地方政府的振興計畫與抵用券，將可以發揮事半功倍的效果。最後，抵用券的成敗經常還仰賴於行銷的努力，例如夜市或商圈因為地理上群聚、活動上有社會屬性（通常全家或親友多人一起逛夜市）、消費上有外部性（逛夜市會多消費其他的商品或服務），並且具有行銷上的規模經濟，所以通常較容易推廣抵用券的使用，這時政府應該讓各夜市或是商圈彼此能夠設計自己的行銷活動，並且讓夜市之間、商圈之間或甚至縣市之間，彼此相互競爭，以達成抵用券效果的最大化。本文經《思想坦克》授權轉載，原文發表於此責任編輯：丁肇九  核稿編輯：翁世航",
    "杰倫智能鎖定導入機器學習「第一哩路」": "\r\n  \t\t\t您的IP(35.239.18.9)暫時被封鎖，請協助提供此IP給我們判讀，我們將盡快處理。\r\n  \t\t\t為提供會員良好的服務品質，DIGITIMES網站會針對使用機器程式大量抓取網頁的IP予以封鎖。\r\n  \t\t\t若您是正常瀏灠看到此頁面，請你 email 到 mobile@digitimes.com，我們將儘快處理回覆\nDIGITIMES 敬上\n",
    "中央流行疫情指揮中心調升一級開設指揮官仍是陳時中- 影音精選": "爆〔記者李欣芳／台北報導〕台灣面對武漢肺炎防疫的挑戰愈來愈嚴峻，由於確認病例不斷增加，行政院長蘇貞昌今天上午決定防疫由目前的二級開設提升為一級開設，至於指揮官仍是衛福部長陳時中。國民黨立院黨團近來建請中央將防疫提升為一級開設，由副總統陳建仁或準副總統賴清德任指揮官，由行政院指揮、統整防疫決策；新北市長侯友宜也提出同樣呼籲，行政院則回應由專家會議決定。不過，蘇揆今天上午主持院會決定，防疫由目前的二級開設提升為一級開設。行政院將在稍後的院會後記者會對外說明。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友政院拚特別預算新科立委初登板質詢蘇揆台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線抓到了！破壞電子腳鐐性侵假釋犯高雄落網「口罩國家隊」拚奇蹟！揭台灣日產千萬片秘辛邪教聚會引發韓國疫情大擴散！ 韓國人帶你瞭解爆發主因「新天地教會」破解片》你有土地可以騙嗎？6.6億土地詐騙案 律師戳破盲點！武漢肺炎》又1人被案34傳染 同病房不同病室陪病者也中鏢驚悚畫面曝光！騎士撞違停貨車 彈飛遭遊覽車撞不治政院拚特別預算新科立委初登板質詢蘇揆抓到了！破壞電子腳鐐性侵假釋犯高雄落網「口罩國家隊」拚奇蹟！揭台灣日產千萬片秘辛破解片》你有土地可以騙嗎？6.6億土地詐騙案 律師戳破盲點！",
    "無限寶石的斷代史(15) - Jared Dudley": "Destiny arrives all the same. And now it's here......Thanos,《Avengers：Infinity War》請繼續往下閱讀2007 年六月二十八日，新官上任不到一個月的山貓總管 Rod Higgins 展現了很明顯的企圖心。身為一支創建即將邁入第四年的球隊，山貓靠著經驗老練的前任總管 Bernie Bickerstaff 穩定操盤，勝率從草創時期的兩成，一路攀爬至突破四成。而透過球風樸實無華的球員所帶領的戰績，也讓老闆 Robert Johnson 開始希望球隊能走向下一個境界。於是 Johnson 引進一直想參與球隊經營的 Michael Jordan，而 Jordan 的前隊友 Higgins 正是藉此機會，成了取代 Bickerstaff 職位的人選。Embed from Getty Imageswindow.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'0ALBW-pNS-tbbGMG6RlItA',sig:'CrUbJhJCDtquZL7FNRoLAj085ZIEWtRAD5TNGf-1m_4=',w:'594px',h:'396px',items:'577690292',caption: true ,tld:'com',is360: false })});（延伸閱讀：山貓建軍歷史與模式 by JC 江納森）選秀會上，手握第八順位的 Higgins 選下了北卡出品的潛力長人 Brandan Wright。但比起過往常常拿北卡子弟兵當作吸引在地球迷入場的誘因，Higgins 很快地將 Wright 賣到金洲勇士，以換取得分悍將 Jason Richardson，足見想往下一階段邁進的決心。至於在另一支選秀籤（22 順位）上，考量球隊的前鋒替補人手不足，Higgins 挑了個來自波士頓大學，靠體能生存（請不要懷疑）的前鋒，希望他可以承擔 Gerald Wallace 和 Richardson 等人的後備工作。（延伸閱讀：曾經的靈魂 - Jason Richardson by SourireWu）那個體能前鋒，叫做 Jared Dudley，而夏洛特，則成了他彩虹之旅的第一站。2008 年十二月十日，不求進步在哪個場合都不會是好的結果。在山貓的時期，Dudley 並沒有發展出什麼穩定的技巧，特別是外線能力更是不穩定。基本上就是投籃準度看天吃飯，靠著拚勁生存的腳色球員。雖然這種情形，對於一個首輪後段才中選的年輕球員而言並不罕見，但對於剛開始想要向上衝刺（？）的山貓而言，也的確不會是個非留不可的腳色。Embed from Getty Imageswindow.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'pUJJUxm_S3dDvQTeZ03jqw',sig:'zLI7BPUkyQvKZLc996Qtgo1OjT-8noR6P4GiFRikMBs=',w:'580px',h:'594px',items:'110382064',caption: true ,tld:'com',is360: false })});此時，人事經歷大幅變動的鳳凰城太陽找上了山貓，不過主要當然不是想拿 Dudley，而是看上了前述的 Jason Richardson。在 Shawn Marion 被交易離隊後，太陽的防守能力基本上已不復以往。若是要形容得更直接一點，當陣中主力有人先天體能不佳（Steve Nash）、有人後天態度不佳（Amar'e Stoudoemire）、甚至有人兩者皆是（Shaquille O'Neal）的時候，全力拚進攻好像還比較有看頭一點。於是乎，Richardson 加上類似薪資匹配功用的 Dudley 成為籌碼，山貓向太陽換到了符合總教練 Larry Brown 想要的功能型球員 Boris Diaw 和 Raja Bell，遠走鳳凰城的 Dudley 則是領到了兩種顏色的球衣。2013 年七月十日，想要練出外線的人似乎都很適合來亞利桑那。在太陽的四個完整球季中，Dudley 就有三個球季繳出單季命中超過一百顆三分球的表現，且還維持近四成的命中率。另外，Dudley 在場上的拚勁依舊相當充足，和 Lou Amundson、Robin Lopez 等人所組成的板凳部隊更是全心投入賽事，讓先發組在休息時也不至於讓戰力全數崩盤。Embed from Getty Imageswindow.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'a5B0gaSGSbtrmOMrry1ZHg',sig:'-umMLxR7hxYhyBld3qqk7NMTl2EiAG5Uf3liM0n8lB8=',w:'594px',h:'407px',items:'577732994',caption: true ,tld:'com',is360: false })});大聯盟球員生涯能夠待在單一球隊從一而終，在現在的NBA生態裡已經越來越稀少，然而有許多球員也走出了自己的另一條路，雖然不斷地轉隊再轉隊，但總是能夠繼續生存下來證明自己能耐，這個系列就讓我們為大家分享曾經湊齊七色彩虹球衣的球員故事。\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
    "中華醫大：教職員工、學生非特殊原因到疫情國家一律不準假": "中華醫事科技大學今天開學，校園防疫消毒嚴陣以待，各處辦公室、公共場所均置放酒精噴液，電梯也定時加強消毒擦拭，校外人士進校需先通過額溫測試。校長曾信超表示，校方已在行政會議通過，疫情流行期間教職員工和學生非特殊原因出國到有疫情國家一律不準假，維護師生安全，防疫工作務必做到滴水不漏。中華醫大今天開學，第一周校方採取遠距與課堂上課混合緩和師生對疫情衝擊帶來的壓力。除此之外，為了維護師生健康，開學日一大早動員全體教職員工進行公共場所漂白水消毒清潔，樓梯扶手、電梯內外及按鈕、洗手臺、學生餐廳、宿舍及各單位辦公室都不放過，特別是宿舍和校門出入口，進入者需先以額溫槍測量體溫和酒精消毒雙手，有異常者不準進入。身兼學校防疫指揮官的曾信超校長帶領副指揮官副校長孫逸民，上午逐一抽查各單位的防疫工作，尤其是宿舍和校門口的管制措施。曾信超表示，新冠肺炎疫情不容小覬，為強化校園防疫工作、確保師生健康，學校已在行政會議通過，新型冠狀病毒肺炎疫情尚未止歇前，除非特殊原因和需要，否則全體教職員工和學生出國一律不準假。為了做好防疫因應，學校各辦公處室都配置耳溫槍、酒精消毒噴液，目前也預備15間隔離房備用，學生如有呼吸道不適、發燒等癥狀，不建議到校上課，學校會諮詢家長確認後讓學生在家自主學習課程。校方除了建置翻轉教室網路學習平臺外，也請老師下載google meeting 軟體，以備萬一學校停課時，可用電腦或手機同步進行網路教學。曾信超表示，目前學校也利用2間教室作為校園的發燒篩檢中心，配置校護進駐，師生如果有發燒、疑似癥狀經過校護初步篩檢後安排在獨立空間休息，並聯絡家長來帶回做進一步治療。他重申，防疫儘可能做到滴水不漏，除了學校全力做到清潔消毒和管控，也籲請師生和到校洽公的民眾配合。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "名家觀點／5G時代的美麗與哀愁": "台灣5G二階段競標在2月21日結束，總標金高達1,427.91億元。今年全球主要電信業者的5G也將陸續商轉；亦即，全球資通技術（ICT）進展到第五代，具有「高頻寬、低時延、廣連結」三大特性，提供相關產業跨領域、全方位、多層次的數據化應用，許多專家認為一個「新經濟、新科技、新人才、新製造、新服務」的新時代將因5G而來臨。自動工廠、無人商店、無人機、自駕車、擴增╱虛擬實境（AR╱VR）、遠距準醫療等，在5G時代將較4G時代更具可行性；對消費者而言，一部兩小時的HD電影只要三秒鐘就可下載完成，最是有感。\n4G下互聯網+商務= e-commerce，已讓許多實體店家，包括知名的百貨公司關門大吉；互聯網+社群=social media platform，讓許多平面媒體成為艱苦行業；互聯網+金融=FinTech，讓矽谷搶食華爾街的午餐。平台經濟活動逐漸成為日常生活的主流，一支手機就可以搞定生活的全部：日常聯繫用社群媒體App、收發電子郵件在手機上完成、隨時隨地可以進行視訊會議、轉帳用行動銀行、訂餐用送餐平台、購物用電商平台、到店家購物用行動支付…您的手機就像神燈巨人為您完成所有的服務。\r\n4G的「互聯網+」，讓手機成為十倍速時代的神燈巨人，同時也提供自駕車、自動化工廠、智慧城市、智慧家庭、遠距醫療等前所未有的服務；這些項目在技術上雖已有長足進展，然而，受制於網路的速度、頻寬、時延（latency）等限制，要精進到實用可靠的階段，仍有如睡美人等候5G王子深情一吻；5G百倍速時代的來臨，讓睡美人甦醒，與王子過著幸福快樂的日子。\n不少人在頌讚5G新世界的各種遠景，並且引頸企盼；然而，在美麗前景背後，有三大憂愁待解：\r\n第一，5G時代萬物聯網，但因為傳輸距離短和繞射能力差的問題，5G微型基地台（Ｓmall Cell）的布建必須三倍於現有4G的基地台\n第二，台灣五大電信業者以總價1,427.91億元，標得5G頻譜，每單位頻譜50.75億元，創下全球最高價紀錄，肥了國庫，瘦了業者？政府雖積極鼓勵業者以「共頻、共網、共建」的「三共」方式提高營運效率，也間接減輕5G使用者未來的使用成本；然而，業者的「三共」，共建比較沒問題，但共網、共頻則有很大的挑戰。「三共」是理想，很難落實；畢竟電信業者仍要考慮產品差異化，三共可能曲高和寡。\r\n第三，5G面臨另一個關鍵問題就是用電，根據中國電信於3GPP標準會議提供之資料指出，5G NR的電力消耗為4G LTE 的三至四倍；另外，5G NR傳輸距離較短，若要達到相同的覆蓋率，需要的基地台數量為4G的三倍以上，換言之，總電力消耗預估將達九倍以上。\r\n目前台灣電信業者所用電力，約占台灣整體供電3%，若不落實共建，九倍用電的粗估是占台灣整體供電27%，精算後也仍高達21.8%，對台灣電力供應將帶來極大的壓力。\r\n5G的美麗新世界，若不積極面對前述的相關問題，恐怕只會是鏡花水月的虛擬實境。\n（作者是東吳大學講座教授）\n\n                    據集微網先前報導，在中國本土三大封裝廠中，保守估計至二月中旬至少共有1.3萬名生產工人沒有返廠復工，給復工產能的提升帶來很大掣肘。雖然有封裝廠考慮增加員工倒班次數和工時，逐漸提升產能，但原輔材料緊缺，使得封裝廠正面臨不確定的斷料風險。                  \n                    今年春節，新冠病毒爆發引發一系列連鎖反應，連帶半導體產業也遭受不可預估的影響，其中尤以封測廠商的復工狀況廣受業界人士關注。                  \n                    晶片大廠高通於美國時間25日公布，5G旗艦晶片驍龍865獲得十多家手機業者於第一波上市的5G智慧型手機採用，而採用高通產品的5G PC也將於今年推出。由於目前聯發科5G晶片僅有OPPO一家品牌採用，高通取得明顯優勢。                  \n                    驍龍865是高通的旗艦級5G晶片，已接獲不少訂單，接下來市場關注驍龍765系列產品，還有聯發科天璣800等中階產品在5G市場的成績單，以及後續的5G晶片價格走勢。                  \n                    遠傳昨（26）日繳清5G頻譜標金，並將5G事業計畫書及資通安全維護計畫送交國家通訊傳播委員會（NCC），力拚在第3季開台。                  \n                    數位科技正持續改變全球經濟的樣貌。大數據、運算能力提升、雲端為基礎的系統結合之下，催生了新服務，且迅速改變現有各行各業。連接不同用戶群的平台，為全世界消費者帶來線上搜尋、社交媒體、電子商務。                  \n                    台灣5G二階段競標在2月21日結束，總標金高達1,427.91億元。今年全球主要電信業者的5G也將陸續商轉；亦即，全球資通技術（ICT）進展到第五代，具有「高頻寬、低時延、廣連結」三大特性，提供相關產業跨領域、全方位、多層次的數據化應用，許多專家認為一個「新經濟、新科技、新人才、新製造、新服務」的新時代將因5G而來臨。自動工廠、無人商店、無人機、自駕車、擴增╱虛擬實境（AR╱VR）、遠距準醫療等，在5G時代將較4G時代更具可行性；對消費者而言，一部兩小時的HD電影只要三秒鐘就可下載完成，最是有感。                  \n                    被動元件廠華新科昨（26）日董事會決議發行國內第一次無擔保轉換公司債（CB），募資規模達48億元，逼近一個股本，華新科表示，募得資金將用以購置廠房、設備及廠務設施。                  \n\n\n\n\n\n",
    "《生醫股》新冠肺炎疫苗開發案，高端疫苗：依公告為準": "\n【時報-台北電】高端疫苗 (6547) 經媒體報導，「公司股價因新冠肺炎疫情火熱。法人預估，檢測試劑、疫苗將分別於2020年第2季、2021年下半年上市。最快第2季即可獲得TFDA許可上市，出貨量至少10萬組，估貢獻營收1.5億元。\n　高端亦獲NIH基因重組疫苗授權。將在今年6月完成動物與毒理試驗，2020年下半年進入人體臨床，在疾病大流行(Pandemic)情境下2021年下半年可望獲TFDA許可。\n　高端剛建置完成的大型細胞製備中心(CPC)第1季底可投產，下半年將代理韓國四價流感疫苗並爭取國內公費、自費市場，預期今年營收將大幅成長。此外，已進入臨床試驗三期的腸病毒71型疫苗，2021年將進軍中國大陸，法人預期，2022年全年可望轉盈。」\n　高端疫苗發重訊表示，上述有關新冠肺炎檢測試劑、NIH新冠肺炎疫苗開發案，以及各項疫苗研發案之時程與營收資訊，係為媒體推估預測，公司並未對外提供相關預估資訊，仍應以公開觀測站之公告為準。\n　公司新冠肺炎RT-PCR檢測試劑已於109年2月12日向食藥署申請許可及與NIH(美國國家衛生研究院)109年2月16日合作開發之新冠肺炎疫苗等案，對於未來是否可因應公衛緊急情事而加速產品開發，須與主管機關討論，其實際進度時程及業務資訊，將依相關規定公告揭露。另外，細胞製備中心CPC、四價流感疫苗及腸病毒EV71疫苗等產品之重要開發時程，亦將依相關規定公告揭露。（編輯整理：葉時安）【時報-台北電】高端疫苗 (6547) 經媒體報導，「公司股價因新冠肺炎疫情火熱。法人預估，檢測試劑、疫苗將分別於2020年第2季、2021年下半年上市。最快第2季即可獲得TFDA許可上市，出貨量至少10萬組，估貢獻營收1.5億元。　高端亦獲NIH基因重組疫苗授權。將在今年6月完成動物與毒理試驗，2020年下半年進入人體臨床，在疾病大流行(Pandemic)情境下2021年下半年可望獲TFDA許可。　高端剛建置完成的大型細胞製備中心(CPC)第1季底可投產，下半年將代理韓國四價流感疫苗並爭取國內公費、自費市場，預期今年營收將大幅成長。此外，已進入臨床試驗三期的腸病毒71型疫苗，2021年將進軍中國大陸，法人預期，2022年全年可望轉盈。」　高端疫苗發重訊表示，上述有關新冠肺炎檢測試劑、NIH新冠肺炎疫苗開發案，以及各項疫苗研發案之時程與營收資訊，係為媒體推估預測，公司並未對外提供相關預估資訊，仍應以公開觀測站之公告為準。　公司新冠肺炎RT-PCR檢測試劑已於109年2月12日向食藥署申請許可及與NIH(美國國家衛生研究院)109年2月16日合作開發之新冠肺炎疫苗等案，對於未來是否可因應公衛緊急情事而加速產品開發，須與主管機關討論，其實際進度時程及業務資訊，將依相關規定公告揭露。另外，細胞製備中心CPC、四價流感疫苗及腸病毒EV71疫苗等產品之重要開發時程，亦將依相關規定公告揭露。（編輯整理：葉時安）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "傑昇通信折疊螢幕翻轉試玩.實機體驗": "\n更新時間：2020/02/27-13:32\n\n\n        請先登入會員\n      \n\n使用Facebook帳號登入\n或以你的電子郵件地址登入",
    "濟南住建局開通雲課堂助力配套費繳納“零跑腿”": "    當下建築企業和工程項目復工復産正在加緊推進，為幫助用戶更準確、便捷、全面地掌握政策優惠動態，提高業務辦理效率，濟南市住房城鄉建設局于近日開通了“城市基礎設施配套費雲課堂”，通過“非接觸式”培訓讓更多企業、個人用戶享受到城市建設配套費繳納“網上辦”“零跑腿”帶來的服務質量提升，做到疫情防控和審批服務兩不誤。    “雲上課堂”助力業務辦理“不見面”    登錄濟南市住房城鄉建設局官方網站，記者看到，“濟南市城市基礎設施配套費雲課堂”入口就在首屏中間的顯眼位置，點擊按鈕進入後，便可根據自己需要辦理的業務種類選擇相應的教程進行學習。    “‘雲課堂’課件分為圖文和視頻兩種形式，用戶可根據自己的需要自行查看。”浪潮集團項目負責人告訴記者，圖文資料涵蓋《濟南市城市基礎設施配套費徵收係統(既有房屋)服務指南》、《濟南市城市基礎設施配套費徵收係統(新建房屋)服務指南》、《濟南市城市基礎設施配套費徵收係統易拉寶》和《濟南市城市基礎設套費納入政府性基金徵收相關政策》等幾項內容，視頻課件則包括如何登陸濟南市城市基礎設施配套費徵收係統、如何在線申報、如何在線繳費、如何下載電子發票等相關信息。    “係統剛上線時間不長，我們也是第一次用，很多問題不明白，現在有了‘雲課堂’就方便多了。”網友“陌陌”説，業務辦理過程需要提交的資料和相關的減免政策都能從教程上找到，不明白的地方還可以隨時反復看，就好像有了一本説明書，不用再來回跑腿兒或者打電話咨詢了。“而且，疫情期間的特殊政策也能及時、準確的掌握到，給企業提供了極大的便利。”    線上培訓保障審批服務“不掉線”    “這也是我們開設‘雲課堂’的初衷。”濟南市住房城鄉建設局有關工作人員告訴記者，在當前疫情防控的特殊時期，政務服務不見面顯得更為必要。配套費係統雲課堂的上線就是要發揮“互聯網+”優勢，將傳統的線下培訓轉移到線上，真正實現過去至少跑兩三趟的業務辦理，現在一臺電腦或者一部手機就解決，打通了服務用戶“最後一公裏”，也保障了審批服務“不掉線”。    此外，記者了解到，考慮到疫情給工程建設造成了較大的影響，濟南市住房城鄉建設局還主動與相關職能部門進行對接，將城市基礎設施配套費繳納承諾期由2個月延長至6個月;且春節假期和疫情期間承諾到期項目，在係統自動記錄的備忘錄、黑名單數據庫單獨標記、過濾。準允延期內完成繳納者，不記入社會徵信體係。    網絡專家提供精準服務“不打烊”    為了使“雲課堂”的教學效果更有保障，濟南市住房城鄉建設局還建立了由各環節工作人員及用戶組成的配套費雲課堂QQ群，變被動服務為主動服務，實現了業務辦理的“提前介入”。    記者看到，QQ群裏除了需要辦理業務的用戶外，還邀請了濟南市城市基礎設施配套費徵收辦公室、窗口人員和公用事業發展中心、市城鄉水務局、市行政審批服務局及各區負責城市基礎設施配套費徵收等業務的工作人員以及管網單位客戶部負責人，共同為客戶提供24小時“不打烊”的精準服務。    “這樣一來，大家有哪個環節的問題，都可以從群裏找到對應的專家咨詢，溝通起來更順暢，辦事效率也更高。”濟南市住房城鄉建設局相關負責人表示，“雲課堂”的上線，進一步暢通了審批服務“零跑腿、網上辦”的渠道，為用戶提供了優質高效的行政審批服務，確保了“人員不聚集、審批不斷檔、服務不降質”，讓企業(項目)復工復産跑出了“加速度”。",
    "國際財經市場本周展望（2020/3/2~3/6）": "歐美股市／觀察新冠肺炎疫情發展、美國民主黨初選\n新冠肺炎疫情發展：隨著疫情擴大、中國經濟活動仍承壓，高盛證券(2/23)下修第一季美國經濟成長預測，疫情對美國第一季經濟成長率的影響程度從原先預估的0.5~0.6個百分點擴大至0.8個百分點，對全年美國經濟成長率的影響從原估的0.05個百分點擴大至0.1個百分點，但仍在可控範圍，預估2020年美國經濟成長率為2.1%，不會改變美國經濟溫和增長趨勢。後續密切留意疫情發展及供應鏈復工狀況。\n經濟數據：(1)美國：2月ISM製造業及服務業指數、非農就業報告，1月貿易收支等數據，聯準會公布褐皮書及多位官員談話；(2)歐洲：歐洲各國2月Markit製造業/服務業/綜合PMI、歐元區1月PPI/失業率/CPI。\n企業財報：Target等多家美國零售業者公布財報。\n美國總統大選黨內初選：2月29日南卡羅來納州初選，3月3日超級星期二有14個州及一個美國屬地舉行初選，並決定三分之一的代表人票，屆時共約四成的代表人票將底定。\n英國脫歐談判：歐盟表示將於3月2日啟動與英國的脫歐談判，同時警告若愛爾蘭邊境議題無法達成共識，可能破壞年底前達成協議的期望。\n新興股市／觀察各國經濟數據、新冠肺炎疫情影響\r\n經濟數據留意南韓2月進出口數據與去年第四季GDP數據，巴西去年第四季GDP成長率，另持續關注新冠肺炎疫情發展。\r\n因應新冠肺炎疫情，中國人大常委會會議2月24日決議延後召開全國人大會議，確切開會時間將另行決定，全國政協主席會議也建議延後政協會議，一般評估兩會延後舉行不會影響官方祭出刺激政策時程，相關政策應會於3月中旬釋出，摩根士丹利(2/19、2/24)預估，中國官方將祭出寬鬆政策以抵減疫情帶來的負面衝擊，預計今年度財政赤字占GDP比重累計將擴大120~160個基本點；而整體亞洲不含日本國家財政赤字占GDP比重，也將擴增至金融海嘯來最高水準。此外，中國人行過去幾周已機動調降市場利率，中國人行副行長透露可能將適時適度調整存款基準利率。\r\n富蘭克林證券投顧表示，新冠肺炎疫情在全球蔓延、巴西也出現首例確診病患，在疫情緩和之前，需求擔憂將壓抑大宗商品價格，短線大宗商品價格疲弱對於拉美市場衝擊較大，幸而巴西稅改、外匯管理法案與國營企業民營化等改革仍持續進行中，下半年稅改法案可望有所進展，一系列的社經改革應能改善巴西長期經濟結構與財政體質，此外，巴西央行2019年以來快速降息至歷史低點，利率走低有利於企業獲利成長以及資金由債流向股市。\r\n儘管新冠肺炎疫情不確定性仍高，實質經濟與企業受影響程度尚難評估，但疫情對於實體經濟影響多限於短期，加上考量拉丁美洲景氣循環仍處中初期階段、全球主要央行與拉美多國央行政策寬鬆，有助於緩和該地區經濟下行風險，而市場亦期待以巴西為首所推動的退休金、稅改、民營化等重要改革能改善拉美地區投資與商業環境，進而提振經濟與企業獲利。\r\n俄羅斯在2024年總統大選前預期政治情勢相對穩定，主要風險來自大宗商品價格波動與西方國家可能增加的制裁，然目前俄國財政及企業獲利已大為改善，加上許多俄羅斯企業增加股利發放率，企業治理明顯改善，亦增加俄股的吸引力。\n債市／澳洲、馬來西亞、加拿大預期利率不變\n利率會議：澳洲(3/2，預期維持利率水準不變於0.75%)，馬來西亞(3/2，預期維持利率水準不變於2.75%)，加拿大(3/4，預期維持利率水準不變於1.75%)。\r\n富蘭克林證券投顧表示，中國新冠病毒疫情對於全球經濟和市場的衝擊比初期市場看法更加嚴峻和長久，對於經濟面最終影響目前還無法得知，然就策略上，考量全球風險正在惡化，因此投資組合宜建構成不受過貴資產修正的影響。新興國家當地公債仍有些投資機會可尋，主要因為通膨普遍溫和情境，多數央行仍有空間可以維持寬鬆貨幣政策或甚至再繼續降息，此有利於當地公債機會。\r\n富蘭克林證券投顧表示，新冠肺炎蔓延，引發市場擔憂對經濟的衝擊將超過先前預期，不過全球央行料將採取寬鬆貨幣政策，為市場注入流動性，芝商所(2/27)預估4/29的FOMC會議降息機率已經來到77%，此外，殖利率下滑更推升全球負利率債市市值已超過14兆美元大關，追求收益的買盤強勁料將成為高息債市的護身符，短線在疫情蔓延下，建議投資人可藉由納入高信評及高收益債的精選複合債型基金，降低波動同時掌握若疫情好轉時的跌深反彈機會。\n                    新型冠狀病毒疾病(COVID-19)疫情威脅，引發對全球經濟成長的擔憂；彭博社(Bloomberg)報導，隨著病毒持續擴散、引發恐慌，震撼全球證券交易市場...                  \n                    美國一名男子，帶著女兒上電視分享從中國武漢撤離回美接受隔離的經驗，原本旨在緩解民眾對疫情不安情緒，沒想到男子才訪中卻咳個...                  \n                    世界衛生組織（WHO）秘書長譚德塞1日表示，全球市場應冷靜下來，努力看到現實，對快速傳播的新型冠狀病毒感到恐慌是不必要的...                  \n                    沙烏地阿拉伯一位小兒科醫生哈比伯（Sulaiman Abdulaziz Al-Habib）創辦的同名醫療服務集團，即將首...                  \n                    最新衛星圖像顯示，中國地區汙染水平出現明顯下降，美國太空總署（NASA）指出，相信這變化與新冠肺炎（COVID-19）疫...                  \n                    媒體報導，供應我們手機、電腦持續連線的數據中心可能在未來幾十年內吃掉大量電力。然而，近期一份研究報告指出，儘管數據中心需...                  \n\n\n\n\n\n",
    "擁抱綠能大未來，重電業者業績添柴火": "2020-02-29作者: MoneyDJ▲分析師認為，政府推動綠能勢在必行。（圖／Pexels）面對日益嚴重的氣候變遷問題，永續發展已成為各國政府施政重點。台灣近年來積極推動再生能源政策，目標2025年綠能發電占比將提升到2成，而離岸風電、太陽能更扮演國家能源轉型大計的要角，兩者總資金需求將高達上兆元。看準龐大的綠能商機，台廠供應鏈無不「磨刀霍霍」，重電業者也沒有缺席，市場也相當關心，有那些業者已成功搶得先機？2020年業績值得期待嗎？太陽能電站建置加速 中興電奪台糖光電案根據經濟部能源局資料，2019年太陽能光電累計裝置量達約4.2GW，較2018年增加1.5GW，依政策目標2020年達6.5GW水準來看，今年新增安裝量約為2.2GW，可預期今年太陽能電站建置速度將較去年更加快，並朝大型地面型電站方向開展。市場預期，除了太陽能模組、太陽能電站廠商直接受惠外，重電業者亦可分食大餅。以中興電（1513）為例，公司拿下台糖（台南七股）建置太陽能光電發電設施案，將是目前台灣最大的地面型太陽能電廠，預計2020年底完工掛錶。法人估算，該廠每年發電量為2.7億度，每年電費收入約2～2.5億元，每年約可貢獻EPS 0.4~0.5元。風電方面，中興電主力產品GIS（氣體絕緣開關設備）是最重要的輸配電設備之一，可置於離岸變電站及陸上變電站，公司並已獲得哥本哈根基礎建設基金（CIP） 、達德等國際離岸風電大廠認可為合格供應商。目前公司在345kV GIS市佔率達9成以上，獨占鰲頭，而161kV GIS市佔則達80%，潛在競爭者有華城（1519）、大同（2371）、士電（1503）…等。此外，為了讓離岸風電如期併網，台電投入606億元強化電力網絡基礎設施，計畫興建彰一開閉所、永興開閉所、彰工升壓站…等（見下圖）。法人表示，這些電站將使用161KV 以上的GIS開關，由於中興電在相關產品擁有高度市占，有望贏得大單。▲台電彰化離岸風力併網規劃。（圖／Money DJ）中興電於去年底法說會上也透露，GIS產線吃緊將延續到2021年。法人估，2019年GIS約貢獻26.5億，今年有望成長到40億，而2021更有機會增至70億，由於該產品毛利率佳，有望挹注獲利表現。整體來看，在重電本業接單滿載、綠能業務等多動能下，今年營收可望挑戰198億元，獲利也將同步向上。亞力衝刺綠能業務 今年拚成漲逾1成有鑑於政府大力扶持綠能產業，亞力（1514）6年前特別設立綠能部門，主要生產太陽能逆變器30~60kW以上產品，同時也在楊梅廠屋頂建置太陽能發電裝置，平均1天可發電2000~2500度，供廠區自用。而相關布局則自2018年起開花結果，根據TrendForce 調查，2019年台灣地區前10大太陽能逆變器廠商，亞力名列第四大。目前亞力部分太陽能逆變器新品處在驗證階段，未來除供應國內市場，也規劃切入新興市場。法人推估，今年整體綠能業績有機會較2019年成長雙位數。法人認為，除綠能趨勢外，台商回台建廠投資（帶動配電盤、不斷電系統出貨）、台電配電系統強韌計畫也都為公司帶來機會，今年營收有望衝破50億元大關。亞力2019年營收48.28億元，年增13%，創掛牌新高。法人則估，去年因高毛利的自製設備銷貨增加，毛利率將優於2018年、達17~18%，EPS上看1.4元。觀察過去幾年，公司配息率均維持約8成水準，以近日收盤價計算，隱含現金殖利率約5.5%。台汽電/華城 今年步風電工程認列高峰再來看另一重電大廠華城，公司於2019年3月份拿下海能離岸風力發電風場（376MW）的161kV變電站及陸域電力系統統包工程，預計2021年完工商轉，合約金額約22~23億元，今年將認列約10~12億元。此外，此外，華城也取得台電第一期（109MW）離岸風電工程21支日立風機塔內變壓器、電力模組等設備訂單，自今年第一季開始出貨。台汽電（8926）則拿下沃旭能源陸上變電站統包工程，合約金額約73億元，儘管中間一度傳出沃旭退出的消息，最終仍順利解決，並於去年5月順利動工，而年底又是工程款認列旺季，台汽電12月營收更激增47.2倍，創歷史新高紀錄。至於東元（1504）則負責CIP彰芳兩座風場的陸上變電站統包工程，在去年底開工，合約金額近20億元。法人分析，一般來說，工程款認列高峰期會在施工中期階段，而初期、末期認列較少，3家公司今年將步入離岸風電工程款的認列高峰期，有望挹注營運成長動能，其中台汽電、華城今年營收攀高可期。值得注意的是，工程款毛利率較低，須留意其對獲利的影響。整體來看，分析師認為，政府推動綠能勢在必行，加上台商回流專案促進台商返台投資，還有台電5年強韌計畫施行，種種利多為重電業者帶來機會，後續業績表現值得期待。尤其，值此疫情延燒之際，瞄準內需的公司受到的干擾相對較小，且重電股具防禦特性、殖利率誘人，或可發揮一定程度的抗疫效果。▲綠能相關業者2020年1月業績表現。（圖／Money DJ）（本文由「Money DJ」授權轉載）關鍵字 :\n                      永續發展、太陽能、中興電、亞力、華城、台汽電、綠能\n文章來源 : 媒體 Money DJ 從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "15住宅地可建7500伙供應續減創十年新低": "新財年政府用地供應減少，惟預期啟德區仍為供應重鎮。　　(星島日報報道)本港私樓供應近年漸漸放緩，政府公布的新財政年度賣地計畫，共推出十五幅住宅用地，合共可建七千五百伙，不但連續三年「減產」，更創十年以來新低紀錄，私樓供應主要靠港鐵鐵路上蓋及私人項目支撐。總計全年潛在土地供應約一萬五千七百伙，與去年的一萬五千五百伙相若。 　　財政司司長陳茂波昨日《預算案》公布，政府下年度的賣地計畫共有十五幅住宅地，預計可建七千五百伙。加上鐵路物業發展及私人發展和重建項目，預計全年的潛在土地供應可供興建約一萬五千七百伙。　　比較本年度的政府用地可建的八千八百五十伙，按年減少百分之十五，屬二〇〇二年以來的十年新低紀錄，而鐵路物業及私人項目，料可提供約八千二百伙，數字不但高於政府土地供應，更較今財年的六千六百五十伙急升百分之二十三。　　在鐵路上蓋及私人項目支持下，全年潛在土地供應預計可供興建約一萬七千五百伙，與去年的約一萬五千五百伙相若。　　據悉，港鐵現時可供推出的用地包括日出康城及黃竹坑站等。翻查資料，日出康城現時僅餘下第十三期未推，該用地位於西北部海岸，可建四座住宅大樓，料成各財團「必爭之地」。至於黃竹坑站則餘下第五及第六期待推。　　消息透露，市建局下年度不會推出私宅用地，不過市建局會於未來五年需要推出兩個首置上車盤項目，涉及一千四百伙，惟有關方案尚未與政府溝通，因此未知局方會否需要政府資助。消息人士強調，希望市建局提供的首置盤或其他資助房屋的數量，可以「愈多愈好」。至於納入今季賣地表內的安達臣道首置項目，消息指將照原定計畫於今季餘下時間招標。　　另外，賣地計畫亦包括推出六幅商業用地，預計可提供約八百九十三萬四千方呎樓面。　　此外，由於下年度賣地計畫可建單位進一步減少，預計全年賣地收益亦跌至約一千一百八十億元，按年下跌約百分之十六點六。　　華懋集團行政總裁蔡宏興表示，近年政府重視公營房屋發展，早前亦將部分土地預留發展公營房屋，導致未來私樓供應減少，冀積極增加土地供應，解決房屋需求。　　嘉華營業及市場策劃（香港地產）總監溫偉明表示，近年土地供應不足，土地資源賣少見少，可見未來仍面對房屋供應不足問題，冀政府透過各項覓地計畫，並加快發展新界棕地、明日大嶼等計畫，藉以增加土地供應。　　九龍建業市務及銷售部總經理楊聰永坦言，近年土地供應量愈來愈少，短期內供應仍然面對供應不足問題，而中長期供應亦面臨失衡，望政府從各方面增加土地供應，解決住屋需求。　　戴德梁行環球董事、大中華區行政總裁趙錦權表示，政府一直以來對土地供應缺乏長遠規劃，導致過去二十年的新建單位難以滿足市民置業需求，多年來單位供應的不確定性造成近十年樓價不斷上升。縱使本港經濟受到外圍因素、本土社會問題，以及疫情等衝擊，惟過去半年來樓價並無明顯回落，主要是因為供應長期不足所致。建議政府盡快落實增加房屋供應的多項措施，以市民福祉為依歸。　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "美股周跌3500多點、鴻海拚復工、防疫紓困條例通過 本周重要大事回顧": "",
    "看好台中捷運年底通車 建商熱推精品捷運宅": "台中捷運綠線將在今年底通車營運，中捷綠線全長16.71公里，共有18座車站，除頭、尾2站為平面車站外，其他16座車站均為高架車站，台中市即將進入捷運時代，建商已搶先推出捷運宅，而且不少建案主打精品小宅，以高檔的優質地段、低總價吸引年輕首購族、小家庭及菁英族群，捷運商機發酵帶動房市買氣。台中市南屯區具備完熟的商圈機能，如知名運動用品店、美式大型賣場等，加上近年文心秀泰影城及商圈進駐，周圍房市推案火熱，新案與土地價格屢創新高。今年底即將通車的捷運綠線更為區域注入房市利多，吸引寶佳集團旗下佳泰建設、興富發、親家、國雄等建商爭相插旗，連長期深耕在蛋白區的坤悅開發也選在南屯區擴大推案版圖，預估將再掀起一波新的房市起漲點。不動產者指出，捷運周邊儼然成為房市推案的熱點，南屯區文心路與五權西路口的「G11站」，周邊涵蓋五期與八期重劃區，區域內擁有高綠覆率的文心、豐樂雙公園，具備國道1號交通優勢，串聯台鐵大慶站，商圈完熟、建設利多帶動周邊人潮。上市建商坤悅開發重金插旗南屯區，看準未來趨勢，在緊臨捷運的基地推出新案坤悅「好時光」，周圍擁有南屯市場、南屯運動中心，鄰近74線道、新烏日高鐵站，具備完熟的生活圈與商圈機能，吸引不少置產族群詢問。區域內同樣主打小宅的，親家建設「親家ONE CITY」，位於文心南路與文心南三路上，公設規劃親子遊戲區、視聽室、棋藝、撞球室等，產品鎖定投資產客群。國雄建設推出的「文心1號」，以文心路1段1號的鍍金門牌搶攻小宅市場，公設採全齡化設施，包含親子遊戲區、廚藝教室、烤肉區等，積極搶攻小家庭自住市場。此外，寶佳集團旗下的佳泰建設也進駐南屯區將推出新案「佳泰大方」，距離捷運G11站近的建案，受惠捷運便利的交通條件，市場買氣備受矚目。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【收市總結】人行擇機降準重磅內銀領軍恒指拗腰升82點": "全世界確診肺炎病例數字急速上升，市場關注疫情或對全球經濟帶來的風險，恒指低開167點後出現沽壓，一度下挫276點至26419，創2月3日以來新低，尾市人行突然預示擇機定向降準，消息刺激內銀發力撐市，恒指轉勢拗腰回升，曾漲153點高見26849。恒指單日轉向，最後收升82點，造26778；成交金額1104億元。\n內地股市反覆靠穩，滬指3000關得而復失。上證指數中止三連跌，收報2991，升0.11%；深成指數收報11534，揚0.32%；兩市成交合計1.05萬億元人民幣。\n人民銀行副行長劉國強表示，將綜合運用公開市場操作、常備借貸便利、中期借貸便利等貨幣政策工具，擇機實施2019年普惠金融定向降準動態考核釋放長期流動性，下一段還要擇機定向降準。劉又指，將會繼續推進貸款市場報價利率(LPR)改革。\n藍籌股方面，由重磅內銀領軍，建行(00939)漲1.9%，收報6.44元；工行(01398)升2.25%，收報5.46元；中行(03988)揚1.61%，收報3.16元。另外，友邦(01299)漲1.1%，收報78.15元；匯控(00005)除淨，收市升0.81%，造54.4元；傳年內拆物管業務上市的華潤置地(01109)走高3.45%，收報35.95元，為表現最佳藍籌股。\n周四焦點股方面，大股東吳光正以溢價52%提私有化會德豐(00020)，並宣布建議就股東持有每股股份向股東分派1股九龍倉置業(01997)及1股九龍倉(00004)股份；及以現金每股12元向股東支付款項。會德豐股價收造66元，抽高39.68%；九龍倉置業則捱沽，股價走低6.22%，收造37.7元，為表現最曳藍籌股。\n國家衛健委高級別專家組組長鍾南山表示，有信心疫情在4月底得到基本控制，醫藥股造好，東陽光藥(01558)獲大摩唱好，飆11.11%，收報49元；歌禮製藥(01672)炒高7.65%，收報4.08元；啟明醫療(02500)抽升7.6%，收報49.55元；翰森製藥(03692)升4.43%，收報27.1元；康希諾生物(06185)升3.57%，收報87元。另外，平安好醫生(01833)升3.81%，收報77.7元；阿里健康(00241)飆9.53%，收造15.4元。\n內媒報道引述業內人士和機構預測，全年基建投資增速有望明顯回升。基建水泥股攀升，中鐵建(01186)升5.18%，收報8.93元；中交建(01800)升4.21%，收報5.94元。水泥股方面，海螺水泥(00914)升5.5%，收報58.55元；中建材(03323)升4.86%，收報9.27元。\n瀛晟科學(00209)停牌近11個月後復牌，股價曾大漲3.43倍高見0.093元，最後仍收飆1.71倍，造0.057元。\n友信證券研究部總監陳偉聰稱，肺炎疫情持續，受惠A股撐得住，港股表現相對硬淨，加上市場憧憬中央屢推政策提振經濟，鼓勵各行業逐步復甦，其中人行預示擇機降準，預料國家將可釋放資金長期流動性，利好中小企及民企發展。\n他同時相信恒指已於26300至26400水平獲得較不錯的支持，有條件挑戰至27100關的阻力位置，另外他又認為內銀股短線尚存上行空間，不過中長線持有則仍有隱憂。(sl)Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "武漢病毒疫情擴散 已有企業啟動防疫備援機制": "爆隨著武漢病毒疫情持續升溫，商仲透露，不少大型企業也啟動防疫備援計畫，包括遠距作業系統的測試，制定輪流上班SOP，或將單一部門分散，避免受疫情影響而全公司隔離生意停擺。（記者徐義平攝）〔記者徐義平／台北報導〕近年辦公室需求旺盛，不論租、售都相當強勁，「包層」、「包半棟」、甚至「包棟」等現象都有出現。但隨著武漢病毒疫情持續升溫，商仲透露，不少大型企業也啟動防疫備援計畫，包括遠距作業系統的測試，制定輪流上班SOP，或將單一部門分散，避免受疫情影響而全公司隔離生意停擺。甚至有企業開始尋找防疫備援辦公室，希望半年到1年短期承租辦公室，將員工分散降低風險，也為辦公室租賃，帶來新的需求。去年12月，以「華康字型」起家的威鋒數位開發砸近4.09億元買進屋齡高達17年的南軟園區廠辦，買下5樓整層，近850坪，每坪57.58萬元。進一步查詢實價揭露紀錄，光是去年南軟園區便有3筆實價，而且11樓每坪單價還突破60萬元。第一太平戴維斯研究部協理丁玟甄指出，隨著事業規模擴大發展，不少企業的部門是四散在多棟大樓，為提升溝通效率，近期企業興起一股整合辦公空間的風潮，也帶動總部化的大面積的辦公需求。包括玉山銀行、陽信銀行、國票金、萬海航運、聯強國際等企業都是半棟或整棟購入，合計購買辦公面積就達4.27萬坪，合計購入總額達296億元。去年五大企業砸近300億 掃逾4萬坪辦公空間瑞普國際估價事務所所長吳紘緒表示，近年南港辦公室熱絡可分四大主因，首先是台北市中心高級辦公室一屋難求，即使到了蛋白區，內科空置率5%、西湖段更是1.9%，連南軟一、二、三期也只有1%。有機會購入可馬上利用的大面積物件，勢必搶手。再來則是從整個台北市辦公商圈來看，屋齡在20年內，有捷運、高鐵、台鐵條件，而且產業聚落完整的商圈，買價要在5字頭，根本可遇不可求。第三是南港新推辦公室建案，靠著交通、建設的前景，價格直探百萬，能取得價格低三、四成的產品，確實是看準未來增值潛力。最後，根據南軟建築物出租要點規定，承租方可向原本的大房東經濟部工業局申請由承租轉承購，其中於承租期間已繳納之租金得無息抵繳應繳，對於老房客來說，等於再折一次價，誘因極大。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "看好微服務發展！創雲數據挾建立大型運算中心經驗，推AI企業資源自動化管理平台": "2014年創立的創雲數據團隊，專注基礎技術開發，以實踐開源的 OpenStack 架構切入，為大型軟體資料中心進行規劃設計、系統建置、同時考慮後續的維運模式。成立之際面臨激烈競爭的創雲團隊，以八年以上的 IT 規劃/維運經驗，持續在高技術門檻的雲計算產業耕耘，協助客戶進行彈性的技術佈局。編按：OpenStack是美國太空總署和Rackspace合作研發的雲端運算軟件，為自由和開放原始碼軟件，擁有三大模組運算模組、網通模組和儲存模組，加上一套集中式管理的儀表板模組，來組合成一套OpenStack共享服務，可提供有需求者彈性擴充或調度，也可進行二次開發。有別於大廠對於客戶而言無法釋出彈性、難以完全符合需求，創雲數據為因應不同需要，藉由客製化現有軟體和延伸其功能，更符合客戶需求。2015年創雲數據成功接洽中國湖北省級政務雲端計算運算及大數據資料中心的案子，打造共用雲平臺。當時，創雲用不到20名技術人員，在不到兩個月的時間，為資料中心建置1000個節點，成功讓200臺實體伺服器落地，「我們完成儲存總量約 2pb 的雲端計算中心，現在看起來雖然不大，但在當時是個創舉。」執行長徐振威提到。相較於傳統數據中心，創雲數據提供的整體計畫讓硬體採購成本下降70-80%，維運人力節省高達90%。除此之外，資料平臺應用涉及相當廣泛，舉凡政務、交通、醫療、教育、工業、農業、金融等，直到2017年底覆蓋整個湖北、分佈在六個城市，實現省、市、縣三級互聯互通的智慧城市需求。大型資料中心不只側重於建置，更應在問題發生的當下，快速地找出問題並有效解決，建置湖北資料中心的經歷，使得創雲團隊的整合能力大幅提升。2017年，團隊將技術搬回臺灣，看準企業數位化需求，創雲開始為企業建置微服務系統，目標對準虛擬銀行和金融科技，有效地為客戶實踐更彈性的數位服務建置、以及更長遠的成本節約。過去兩年，創雲數據攜手國內金融巨頭，建置一個整合微服務平臺，將全臺近200個據點、管理人員達一萬人以上大規模的資料管理一網打盡。以金融產業為例，一個銀行App時常包納相當多元的服務，包含：點數累積兌換平臺、外幣兌換平臺、網路銀行平臺、信用卡繳款平臺、證券交易平臺等。然而，這些獨立的平臺服務相當分散且關聯性太低、難以統整，對於龐雜資料管理上除相當耗時外、系統多半老舊，執行長徐振威提及：「如果要回到公司做整合會耗費相當多時間，所以我們幫企業做，未來應用就是在一個平臺完成所有作業。」可以說，微服務是因為系統的有自己的資料庫、可以把資料獨立快取、儲存。而傳統的系統架構就是牽一髮動全身，如果公司要改其中一個類別的資料的話，不同類型的資料庫都要連同一起修正。有了微服務，有效解決資料處理龐雜又耗時的問題。自2017年返臺以來，創雲數據為Redhat提供產品顧問一條龍服務，其實關鍵在於Redhat十分看好微服務的發展，且認可創雲數據的專業技術含量高，至今持續合作，Redhat也成功縮短50%的開發及測試時間，目前有30項微服務正在運行、仍有20項微服務正在開發，未來將提供移轉服務。執行長徐振威分享：「微服務應該是要把原本web做拆解，而不是一直花費成本買，就是不該一直擁抱核心，而是診斷流程，用原本的東西轉型提供最好的應用。」執行長也舉例：一個內含Java的ERP（Enterprise Resource Planning，企業資源規劃）系統，創雲教導企業自行移轉企業過往自編的程式─「像是拆解積木，企業內部的工程師已經組裝好，創雲就是教他怎麼拆開。」另一方面，看準AI應用愈加廣泛，市場將會有「資源如何應用」與「如何有效管理」的問題產生，為解決市場痛點，創雲數據AI資源自動化管理平臺應運而生，他們規劃於今年（2020年）第二季上線，對此，董事長特助董啟豪也補充道：「就像我手上有好幾百臺車，這麼多資源我就需要自動化管理，所以我們協助夥伴去建置，尤其是東南亞很喜歡。」「雖然我們有knowhow，但Open source其實全球都在做，創雲將投入臺灣AI戰局，必須花更多心思做整合。」朱淯蓉提到，創立以來，創雲數據一直都面向 B2B 業務，除目前因應求新求變的金融產業，未來也將擴大與 AI 應用單位合作、協力整合資源，資源最後勢必要集中化，將採開源的角度邀集相關企業投入。此外，創雲數據也看準學術單位較願意接觸新的應用且user數量多的優勢，2020年也將市場版圖再拓及學校；在人才方面，下一個策略會聚焦於品牌思維的建立，團隊將延攬市場開發（Business Development）跟行銷（Marketing）專業的人才進駐。在資金方面，募資會是創雲數據今年度最關鍵的階段目標，因為團隊需要人才讓技術優化，才能進行上下垂直與軟硬體整合。預計在 Pre A 輪可募集2500-5000萬臺幣，望募資者的產業可與創雲數據相輔相成，形成策略性投資，加強技術產品化的能力。Q：長遠來看，公司想成為一家何種類型的公司？下一步的目標是什麼？你們如何完成？A：我們想成為技術型的產品顧問服務公司，下一步目標除了整合RedHat原廠及合作廠商加強marketing外，學術單位客戶群更是重點經營目標。Q：服務的創意來源，是因為發生甚麼事情而有這樣的想法？A：1. AI人工智慧在未來十年將改變全球經濟產業鍊供應方式，進年正處於爆發式成長。但並非所有企業的IT或資訊部門都了解該引入AI。AI Force除了解決此入門門檻相對較高問題外,並同時提供自動化的流程管理,一次性的解決客戶在面對AI人工智慧時所面臨的所有痛點。Q：創業，教會了你哪些事？簡單分享創業至今以來的心得感想？A：1. Always要有plan B。2. 商場是多變且現實的，沒有永遠的敵人或夥伴。3. 慎選核心團隊成員！4. 永遠要有最壞的打算。5. Never say Never！公司名稱：創雲數據股份有限公司成立時間：2014/6/25產品名稱：AI資源自動化管理平台 / DevOps CI/CD自動化平台 / RedHat全系列產品服務上線時間：2019/11/8團隊人數：11人 官方網站｜Facebook｜ 新創資料庫了解更多關於創業小聚的資訊，歡迎透過以下服務：新創團隊採訪請來信：meet@bnext.com.tw2011年起《數位時代》開始以Meet社群品牌推動創業家們的交流連結。從新創團隊的採訪報導、創業小聚月會的分享、產業沙龍的分享， 提供創新與創業社群相互分享與媒合的平台。",
    "台灣使用者最多的充電站服務平台！宅電用App與物聯網串起電動車生態": "隨著環保意識抬頭與政策鼓勵，世界各國的電動車銷售量與日俱增，國際能源署（International Energy Agency, IEA）也估計2030年全球電動車數量將上看 1.25 億輛，和現今相比將達 40 倍成長，可見成長力道強勁。各國也紛紛喊出全面禁售燃油車的議題，歐洲國家包含挪威、荷蘭皆宣布預計於2025年開始實施，台灣則預計於2040年跟進。2016 年成立的宅電股份有限公司（ChargeSmith），希望運用物聯網 （IoT）與車聯網（V2X）技術結合，與大型車廠、社區、公共場域合作，提供電動車車主更便利的充電體驗，進而讓社會大眾關注於交通、環境、與能源議題，加速台灣轉型成為永續能源國家。宅電共同創辦人暨執行長的陳青佑（Andy Chen）表示，過去業界最主要幫電動車車主解決的是購車子的問題，如家中充電樁設置、或找尋戶外充電站地點，但他創立宅電的過程中漸漸發現電動車生態系中其他痛點與需求：「其實問題的對象不只是車主，車廠也是很大的關鍵，如何幫車廠解決車主最常遇到的問題，才能協助車廠銷售更多台電動車，進而提升充電站與建置需求。」Andy提到。「有別於特斯拉超級充電站，宅電打造的交流電充電站更適合台灣車主需求。」Andy 解釋，充電站分為直流電與交流電兩種，直流電充電站建置費用較為高昂且需要大量瞬間電力供應，較適合建置在交流道旁，滿足快速充電需求，目前台灣的直流電充電站共分為功率為 50 kW 的公共充電站以及 120 kW 的特斯拉超級充電站，能夠分別在75~120分鐘內完成一次容量為 100 kWh 電池的充電循環，並提供 400~500 公里的續航力。而宅電提供的交流電充電站因為使用與居家用電相仿的功率，裝設容易、成本較低，適合建於住家、飯店、停車場等長時間停車位置，除了能夠空出直流電充電站給真正需要的車主外，更能提升夜間電力使用率，進而平衡尖、離峰電網間的用電差距，大幅降低電動車普及後對電網的衝擊，宅電目前已成為台灣市佔率最高的充電站服務平台，佔總體充電車量用戶總量的60%。有了充電站之後，又該如何滿足電動車車主的需求並解決找不到充電站的問題？宅電開發出專屬手機App（ChargeSmith），提供車主最佳的充電資訊體驗，透過端對端的解決方案，解決充電站難找、充電樁狀態資訊不足、定位不準...等問題，不僅內建地圖，同時與特斯拉合作，整合特斯拉車聯網服務與自建的充電站，更將原先自建超過400處的充電站透過物聯網技術與App結合，提供用戶充電站位置資訊，並能精準地計算出從用戶所在地出發到充電站所需之時間、距離、預計用電量，更能提前預約充電樁以及預估充電時間，目前ChargeSmith App 每月活躍用戶高達4,000人。除了充電站資料自動回傳外，更透過電動車車自主回報充電站狀況，並運用車主位置、行車距離與路線、充電站使用頻率、與充電時間...等資料，透過數據統計分析製作熱點地圖工具，預估電動車車主在不同區域與活動範圍的充電需求。電動車在外充電的需求可透過手機App找尋，但想要在自家社區大樓的私人車位設置充電站，卻是一大難題：「許多車主反應社區大樓並無建置充電站，若有車主提出需求，還必須經過社區管委會繁瑣的流程與評估。」Andy表示。宅電因此也協助車主與管委會溝通，從場勘、評估到建置，除須符合規範外，更要解決如公共與私宅獨立分開電表、電力設備線路配置、責任管理維護...等問題，最重要的是如何讓社區居民安心且確保設備的安全性，透過自身的專業與經驗，至今已在超過140個社區中建置充電站。「以電動車充電站為例，我們發現有80%的充電站設置在低頻次場域（如高速公路旁、休息站），然而另外20%才是能創造效益之場域；而充電站的功能也不只是取電，車主一定會去這些地方，能為車主、場域帶來什麼價值？」Andy提到。然而，究竟該如何讓電動車車主至特定場域充電，並且滿足場域所預期的效益？宅電先與高端車廠進行合作如保時捷、VOLVO、JAGUAR，看準這些購買電動車車主的高消費能力，並與商場、百貨公司、飯店民宿...等能長時間停留之場域合作，協助建置充電站，透過實體折價券或是相關行銷活動方式，將該客群導流至特定場域提供除免費電動車充電外，還可以提升該場域的消費、人潮與營利。不只與高端車廠，宅電也與台灣新創悠勢科技（USPACE）合作，將USPACE 智慧地鎖設置於宅電自建的充電站，亦透過串接API的方式，能在ChargeSmith App中提前預定充電車位，解決非電動車佔用充電車位的一大痛點，提供車主更好的充電體驗。Q:創業至今，做得最好的三件事為何?建立系統化營運平台從公司成立之初就立即規劃及導入 CRM、任務管理及雲端通訊等系統，使得業務高速擴展時能夠快速接下大量訂單，並持續提供高品質服務，避開了 1-10 常見的系統轉換陣痛期。遠端工作彈性策略在營運之處就預先設計好如何提供一個契合夥伴生活型態的遠端工作方式，透過各種線上服務的協作以及完整的遠端工作規範，使團隊能夠無需花費大量時間精神通勤的情況下，也能無縫協作、時時對工作充滿熱情。透明化的營運管理透過定期與夥伴同步市場及溝通團隊困擾，讓團隊能夠在營運或市場問題尚未發酵前就有完整對策，也與使得在對客戶溝通上團隊夥伴都有著共同的信任及獨自執行的能力。Q:就目前市場狀況，您認為貴公司服務的競爭優勢為何？高度彈性的客製化服務、長期積累的產業技術以及高市場佔有率，使得我們能夠與車廠深度綁定，建立護城河。Q:創業，教會了你哪些事？簡單分享創業至今以來的心得感想？我認為創業後才認知到，創業並非指設計出一個市場沒有的產品、找出潛在用戶、把東西賣出去就好了。其意義在於透過獲取各種資源為團隊夥伴營造良好的氛圍，並在和夥伴一起找出工作意義後，點燃他的鬥志，才能夠真正叫做創業 - 創造一個全新產業。公司名稱：宅電股份有限公司成立時間：2016/12/16產品名稱：ChargeSmith上線時間：2018/8/1團隊人數： 13人官方網站｜ 新創資料庫｜Facebook了解更多關於創業小聚的資訊，歡迎透過以下服務：新創團隊採訪請來信：meet@bnext.com.tw2011年起《數位時代》開始以Meet社群品牌推動創業家們的交流連結。從新創團隊的採訪報導、創業小聚月會的分享、產業沙龍的分享， 提供創新與創業社群相互分享與媒合的平台。",
    "首批注冊制公司債出爐累計募資超過300億元": "",
    "LG V60 ThinQ 5G 旗艦新機發表：搭載高通S865 處理器、四顆麥克風、5000mAh 超大容量電池": "\n\n\n今（27）日稍早， LG 發表旗下最新 V 系列智慧型手機 LG V60 ThinQ 5G 。除搭載 5G 連線能力與旗艦級的高通 Snapdragon 865 處理器，這次 V60 ThinQ 在音訊、影片與相機方面再次升級。\n另外， LG 也同步推出搭配 V60 ThinQ 的 LG Dual Screen 雙螢幕配件，滿足更多生產力與娛樂使用需求。\n\n\n\n\n\n\n\n\n稍早， LG 電子發表的 LG V60 ThinQ 5G 搭載 Qualcomm Snapdragon 865 行動平台及 Snapdragon X55 數據晶片、最高 8GB RAM 、256GB ROM（支援 microSD 卡擴充至 2TB）。\n螢幕方面，配備 20.5:9 比例 FHD+ 解析度（2460×1080 ）的 P-OLED 螢幕。電池方面， LG V60 ThinQ 5G 內建 5,000mAh 超大容量電池。\n相機方面， LG V60 ThinQ 5G 配備兩顆主鏡頭相機和一組 ToF 感應器，包含一顆 6,400 萬像素 F1.8 光圈的標準鏡頭和一顆 1,300 萬像素 F1.9 光圈 117˚ 超廣角鏡頭。前置自拍相機則為 1,000 萬像素。此外， LG V60 ThinQ 5G 為旗下首款支援 8K 高畫質影片錄製功能的手機，滿足更多使用者對高畫質影片拍攝的需要。同時，這次 LG 在 V60 ThinQ 5G 也針對音訊技術再次升級，配備四顆麥克風可收錄來自四面八方的聲音，藉由內建的 Voice Bokeh 功能，能將使用者聲音與背景雜音進行分離並降低多餘噪音，同時搭配 LG 3D Sound Engine 音訊處理技術，能辨識內容類型並依據類型優化音效，呈現更接近劇院級的音質。\n配件方面， LG 為 V60 ThinQ 5G 承襲了 LG G8X ThinQ 推出專屬的 LG Dual Screen 雙螢幕配件。這次搭配 V60 ThinQ 5G 的全新 LG Dual Screen 雙螢幕配件，採用和 V60 ThinQ 5G 相同尺寸的採用更纖薄的 OLED 面板，能提供更豐富的多工處理、生產力、遊戲和於樂使用。\nLG V60 ThinQ 5G 將於下個月起於北美、歐洲及亞洲主要市場開賣，確切發售時間依照 LG 官方公布為準。圖片/消息來源： LG【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({\r\n          google_ad_client: \"ca-pub-9551091120417573\",\r\n          enable_page_level_ads: true\r\n     });\r\n 歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
    "【心理測驗】你認為圖中哪個人「最傻最笨」，了解你的做事風格！": "Shares\nDandy\n發表於 2020年3月01日 15:00\n ▲ Photo Source   .....................下好離手，準備看解答！........................   如果你認為 1 號最愚蠢，那表示你生活的環境、工作是相對較平和且沒有鬥爭的。你有時候會覺得跟你周遭的人事物有點脫離感，甚至有點格格不入；你對於身旁的混亂總感到無能為力，因此讓你乾脆放棄去改變反而強迫自己順應其發展下去，這點總讓你感到有點無力。會有這樣的心態，也是因為你是個極為善良的人，你不喜歡爭執與衝突，你想讓自己的生活過得簡單、不複雜一點。選擇 2 的你，很可能是那種「先行後思」天性較為衝動之人。你做任何事前，比較不會花時間先去思考到其後果，不太會花時間是做事前分析或仔細推敲如何解決及回應，而這也養成你，在下任何決策時，總是快狠準不拖拉。這既是你的優點也是你的缺點，這類做事方式，對某些人來說，這是一種天生具有的領導能力象徵，但在此也要提醒你，做任何決定前還是要稍微三思，以免有判斷失準之時。 若你覺得 3 號最笨，那意味著你天生擁有強烈鮮明的性格特質。你是個天生不怕挑戰的好戰之人，無論遇到什麼樣的難題或困境，你總是選擇正面直球迎戰。你是那種面對問題會選擇逐一突破，甚至連延伸問題都不放過的細節控，寧願錯殺也不願放過，是你講求的處事態度。由於你極為理性的思考方式，當你面對問題時，你所規劃的任何計畫及策略，往往都能成功打到點、走到位，是個標準問題解決者。  你是天生的叛逆份子，有時候是為了特定原因反對而造反；又有時候，全然就是沒來由的想反而反。你身體就像是內建某種叛逆基因，當你遇到任何不公不義之事，你大腦就會告訴你：是時候開戰了！「激不得」很可能就是你的人生座右銘。它有時能讓你變得強大且充滿衝勁；但同時，也可能成為因此，讓你變得容易被利用或是內耗，最終讓自己遍體鱗傷。這種天生帶有革命、反叛的性格，同時也是你這個人最獨特、最迷人之處。 【更多心理測驗】【心理測驗】左、右誰才是圖中小孩真正的媽媽？【心理測驗】只看三秒，你能看出幾隻馬？了解你的性格特質【心理測驗】從你先看到什麼，了解你的「戀愛風格」？【心理測驗】你第一眼先看到哪個「動物」？了解你的性格特質！\n心理測驗            、        圖像測驗            、        做事風格            、        心理占星 訂閱變型男電子報，讓您隨時接收最新流行趨勢與時尚穿搭！",
    "防疫優先! 4月漢光演習延期至下半年": "台北市 / 綜合報導受到武漢肺炎疫情延燒影響，將在4月舉行的「漢光演習」電腦兵棋推演，國防部評估延到下半年實施。漢光演習是國軍每年的重大演訓，原本規畫在4月進行的電腦兵推，是國軍重要幹部在密閉空間參與，但目前疫情嚴峻，軍方已經在評估延後到下半年實施，但演習照樣會做。至於海軍敦睦艦隊，則傳出依照計畫進行遠航，艦上官兵也有醫院開出的中英文健康證明，不過出發前停靠國內各軍港，讓民眾登艦參觀的行程，則是沒有規畫。原始連結更多華視新聞報導 疫情衝擊勞動基金 1月慘賠312.8億元 疫情衝擊擴大! 40企業1604人放無薪假",
    "不動產開春第一炮興富發83億元搶下台中七期地王| 房地產": "不動產開春第一炮！去年底雨衣龍頭達新工業決定釋出台中精華地段土地，委託戴德梁行進行標售，該基地位於台中大遠百旁、坪數2,593坪，底價落在72.358億元，今(19)日開標結果有多組投資方搶標，最終由興富發以83.7589億元搶下，溢價率達15.76%，寫下七期土地總價新高紀錄。素有「台中七期地王」的達新工業，去年底決定將名下2,593.47坪、底價72.358億元土地釋出。據悉，有多組投資人躍躍欲試，新光金控本月18日也公告，核心子公司新光人壽董事會決議，擬投資國內不動產。不過，今日開標結果，是由興富發以83.7589億元搶下，溢價率達15.76%，每坪土地價格落在323萬元。戴德梁行先前指出，達新工業這塊的商用土地，容積率650%，具備86米大面寬，臨台灣大道，且左鄰台中大遠百、右鄰預計興建32層的網銀國際企業總部，為地王級珍貴地塊，可作為企業世代傳承之作，亦具備規畫大型飯店、百貨商場或頂級商辦開發條件。事實上，看準七期發展潛力，開發商去年積極搶地，2019年全年七期土地交易總額飆破150億元，交易面積超過7,000坪，其中豐邑建設購入市政路與河南路口的2,493坪土地，成交總金額即達66.5億元。除豐邑外，包含聯聚、寶輝、興富發、國泰建設等大型建商，亦持續獵地備糧，今年則延續去年建商獵地升溫，今年開春再迎標脫喜訊。",
    "【鉅亨買基金】疫情攻向周邊國家 避險資產強彈-一週回顧及表現": "",
    "信報即時新聞-- 期結日港股倒升82點人行擇機定向降準": "2020年2月27日 \n\n港股直擊\n即巿股評\n\n美股道指連跌五日，隔晚更彈461點後倒跌，今早道指期貨曾再插逾四百點，但A股造好，午後道期跌幅亦縮，加上人行稱對普惠金融服務達標銀行擇機定向降準，令港股在期指結算日低開高走，一度重上26800關。恒指低開167點，報26529，之後沽壓加劇，跌幅曾擴至276點，低見26419點，再創2月3日後最低，但午後人行稱普惠金融服務達標銀行擇機定向降準，加上美期跌幅亦收窄，港股3時後倒升，最多曾揚153點，高見26849點，尾市升幅收窄，最終恒指收報26778點，升82點或0.3%；國指收造10593，升91點或0.87%，大市成交1104.67億元。整體大市上升比率53%，下跌比例47%。即月期指跌26點或0.1%，報26554，低水225點，成交1.85萬張；下月期指收造26694，升131點或0.49%，成交有18.04萬張。人行副行長劉國強表示，應對疫情方面，下步要用好已有支持政策，繼續用好專項再貸款政策，向中小銀行傾斜。他續稱，下一段還要擇機定向降準，因個別銀行普惠金融服務達標，是支持普惠金融服務。道指期貨最新造26697，跌217點或0.81%；標指及納指期貨分別跌0.83和0.87%。藍籌股大致造好。滙控(00005)除息走高0.8%；友邦(01299)升1.1%；受人行副行長言論沖喜，中行(03988)走高1.6%；建行(00939)升1.9%；工行(01398)漲2.2%；傳潤地(01109)年內拆物管業務上市，收市漲3.5%；但騰訊(00700)跌0.1%。焦點板塊基建水泥股：內地傳媒報道引述業內人士和機構預測，全年基建投資增速有望明顯回升，預計在8%至9%左右，基建水泥股標青，中鐵(00390)升2.7%；中鐵建(01186)飆5.2%；中交建(01800)升4.2%。水泥股海螺水泥(00914)揚5.5%；華潤水泥(01313)升3.9%；中建材(03323)升4.9%；金隅(02009)升3.2%；西部水泥(02233)升2.3%。二線軟件股：跑贏大市，金蝶(00268)炒高6%；網龍(00777)飆5%；金山軟件(03888)漲2.3%；半新股赤子城(09911)和襌遊科技大升15.2%及5.7%；浪潮(00596)漲3.7%；暢捷通(01588)揚3.6%。濠賭股：銀娛(00027)上年少賺3.5%，派息亦減4.2%，加上富瑞指澳門賭場重開表現遜預期，或拖低濠賭股估值，濠賭股受壓。銀娛收市跌2.2%；金沙(01928)下滑1.6%；永利(01128)走低1.1%；；新濠(00200)降2.4%；美高梅(02282)下滑1.8%；但澳博(00880)升0.1%。焦點股份九倉系：吳光正提私有化會德豐(00020)公布，建議就股東持有每股股份向股東分派1股九龍倉置業(01997)及1股九龍倉(00004)股份；及以現金每股12元。會德豐中午復牌，全日飆39.7%；九置則挫6.2%，收37.7元，為上市後低位，也是表現最曳藍籌。三生製藥(01530)：收市大跌14.4%。富瑞發表報告，引述三生製藥管理層指，去年底接替譚擘、擔任公司首席財務官的翁木子，近期也已離開公司。另外集團去年10月起有4名董事相繼辭任。瀛晟科學(00209)：停牌近11個月後復牌，全日勁彈1.7倍。集團已全面達成聯交所滿意的復牌指引。 更多港股資訊，請瀏覽<港股360>。\n\n肺疫毀新春零售 1月瀉21.4%\n今日信報\n7省市25萬億投資 舞起中港基建股\n今日信報\n【信報月刊】「軟實力之父」奈伊：中國專制…\n等跌等升空蹉跎 科網三強堪憧憬黃國英\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】「均值回歸」投資：盈富、新地…\n通殺癌症的新免疫療法蘇炳輝醫生｜ 信健康Stadia雲端遊戲庫遭看淡 谷歌拒揼本StartupBeat【中國】談疫情對經濟衝擊姚遠\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n【盤房來料】牛證街貨偏多 反彈乏力小心再向下殺牛即巿股評  ｜  昨日 13:27港股倒跌6點 聚焦G7財長緊急會議港股直擊  ｜  昨日 17:09特朗普再批鮑威爾 促儲局大幅減息國際財經  ｜  昨日 15:58恒指曾倒跌58點 本地金融股累市港股直擊  ｜  昨日 14:39聯儲局減息半厘 應對新型肺炎國際財經  ｜  昨日 23:12聯儲局減息半厘國際財經  ｜  昨日 23:06瑞士寶盛降中國全年經濟增長至5.4%中國財經  ｜  昨日 13:30孫正義:近期大跌市是投資機會國際財經  ｜  昨日 17:45港視2月訂單額飆近1.7倍重要通告  ｜  昨日 17:29【北水手影】淨入降至近31億 追買建行 騰訊港股直擊  ｜  昨日 17:47回上\n信報簡介 | \n\t        服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\t\t\t信報會議中心租賃 |\n\t        加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
    "iPhone 11、Pixel 4、Galaxy Note 10+、ZenFone 6、OPPO Reno 旗艦手機誰是夜拍王？逆光、空景、自拍完全實戰": "\n\nShaoyun\n發表於 2020年3月02日 14:00\n \n收藏此文\n\n Apple iPhone 11 Pro Max、Google Pixel 4 XL、Samsung Galaxy Note 10+、ASUS ZenFone 6及 OPPO Reno 十倍變焦版，5支主流旗艦級手機的夜拍能力如何？這次因應 iOS 和 Android 兩大手機陣營的主力機，先後均導入了「夜景模式（又稱夜間、夜視模式）」，不難看出手機夜拍已成為兵家必爭之地，更備受使用者所重視。 夜晚光線弱，一直以來都是手機拍照的難點，也使它成為檢驗手機成像質量的分水嶺。自去年 iPhone 11 Pro 系列上市後，跟進了 Android 高階機普遍使用的夜間模式，同時亦加入了超廣角鏡頭，讓這款新機的相機表現，成為不少人關注的焦點。因此，本期PC home雜誌將深入淺出為讀者釐清，有關手機夜拍的疑難雜症，順道親赴三大夜間場景進行實拍測試，統整出 Apple iPhone 11 Pro Max、Google Pixel 4 XL、Samsung Galaxy Note 10+、ASUS ZenFone 6及 OPPO Reno 十倍變焦版，5支主流旗艦級手機的夜攝優劣勢。隨著智慧型手機時代的更迭，現在的手機早已不是用來打電話、上網那麼簡單，而是趨向多功能型發展，不諱言在包羅萬象的手機應用中，「拍照」功能依舊是全民最愛、全民所需，受惠於手機的便攜性和可即時記錄、分享優勢，使得手機拍照功能，在近年逐漸成為廠商與消費者關注的重點之一。近年來，手機上的相機功能朝向多鏡頭發展，剛開始廠商加入景深鏡頭來量測景深資訊，進而讓手機可以拍出背景模糊的景深照片，接著陸陸續續有廠商加入長焦鏡頭，讓使用者可以一鍵切換拍攝高倍變焦的照片，同時也可以應用長焦鏡和廣角鏡的視差演算出景深資訊拍出景深照片。不只多鏡頭配置，包含為手機加入更高的像素、更大的光圈或是放入深度感測器等，都是手機廠商在相機技術進步所做的努力。除了硬體上的進化之外，越來越多手機強調「軟體」功能，用手機行銷的語言來說，就是在手機上加入了AI場景辨識功能，運用演算法讓手機可以疊圖演算出更好看的照片，或是用機器學習技術取代傳統的演算法，來提升拍攝時的準確度，時至今日，人像散景與低光源攝影也成為手機影像技術力求突破的地方，這部分將在後面論述。我們常說攝影是光影的藝術，多數時候我們可以憑藉一支智慧型手機，在白天輕易地捕捉美麗影像，不過一旦轉換到夜景便會無所適從，因為常常會拍出失敗的作品。隨著手機發展突飛猛進，在軟硬體技術成熟的今日，手機內建的夜間/夜視模式大多已能緩解夜間攝影的困難點，幫助攝影新手在低光源環境下，也能拍出清晰明亮的高畫質照片。另外，考量到生活中豐富的夜間攝影題材，舉凡耶誕市集、元宵節燈會、天文星空、逆光人像、都會夜景等，都是日常不可錯失的時刻，這時隨身智慧型手機的夜間模式便能派上用場，拍下夜裡精彩一瞬。單就目前市場上的旗艦機來說，大廠們為了提升手機拍照功力，不約而同地藉由主相機搭載多鏡頭模組、夜拍強化、混焦變焦功能，以及結合各家AI演算法的攝影技術等面向著墨，其中，又數「夜拍」最能體現廠商的技術實力。因此，截至本篇交稿前，筆者挑選了市面上5大主流品牌的旗艦級手機，包括 Apple iPhone 11 Pro Max、Google Pixel 4 XL、Samsung Galaxy Note 10+、ASUS ZenFone 6及 OPPO Reno 十倍變焦版，依據各別的夜間實拍表現來進行橫向比較。首先，筆者將先用兩頁的篇幅，一一概述手機夜拍面臨的種種難題、各手機大廠普遍的解決之道，以及當夜拍問題獲得緩解之後，使用手機夜拍帶來的實質益處，同時點出此次評測的5支旗艦手機，分別在軟硬體方面進行了哪些強化，實現更優秀的手機夜拍能力。夜拍模式儼然成為現今智慧型手機的重點功能之一，得利於今日旗艦手機強大的「夜拍」功能，對於許多手機用戶來說，感受度最直接的就是可以不必大費周章架設腳架或開啟閃光燈，在低光源環境中，直接藉由手機處理器和夜拍模式長曝即時處理，在短短數秒間即可手持拍出一張清晰又亮麗的照片，相反的，在昏暗環境中若無使用夜拍功能，拍出的照片就容易顯得黑壓壓一片、細節全失，因此，對於沒有基礎攝影概念的使用者來說，不僅大幅地降低夜間攝影的門檻，更有感提升低光源攝影的成功率。相信許多讀者都曾有過相同經驗，就是在光線不足的地方拍照時，常會拍出噪點很多的照片，它們就像是隨機出現在畫面中的雜色光點，導致畫面看來更加模糊，而這種被稱作是「散粒雜訊（Shot Noise）」，其主要成因是進入鏡頭的光子（Photon）數量的自然變化，這個問題發生在鏡頭與感光元件都偏小的手機上更為嚴重，雖然在白天強光下還能應付，一旦到了夜間環境下，會因為進光量與感光面積不足的原因，使得狀況更加明顯。 ▲ 在極暗環境拍照時，會讓照片的暗處出現很多雜訊。 ▲ 而當切換至夜間模式後則能有效改善狀況。除此之外，有鑑於感光元件的表面並非完美無瑕，所以當感光元件被光子照射，將光線轉換成電子訊號時，會產生難以忍受的雜訊與錯誤訊號，因此，過去廠商們的作法是，直接在手機中放入更大尺寸的感光元件和媲美專業相機的鏡頭，但這樣一來，姑且不論成本劇增，光是手機的厚度和外觀造型，終將受到市場嚴苛挑戰，因此，手機大廠們不得不另闢蹊徑。面對手機夜間攝影的難點，大廠們於近年紛紛在自家旗艦機種強化夜間拍攝能力，甚至標榜可以將夜晚拍成白天一般明亮，而這項黑科技究竟是如何辦到的呢？簡單來說，當使用者按下快門後，手機會出現倒數環，在倒數時間內高速連拍多張照片，接著再透過各自演算法調整成像清晰且白平衡自然的狀態，讓影像呈現出最佳的樣子。這時可能又會浮現另一個疑惑：手機夜視模式是如何判斷當下場景所需拍攝的秒數，才能得到清晰的照片呢？一般來說，系統會根據不同的晃動狀況，改變取用連拍照片組的數量，舉例來說，當手機偵測到的手震程度越高，或是拍攝物體在移動時，手機就會縮短拍攝時間，因為這種情況下的畫質會比較不清晰，不過在拍攝靜止物體時，曝光時間就會拉長，照片清晰度也會隨之提升，藉此確保最佳呈現效果。 ▲ 一般手機攝影若無使用夜拍功能，拍出的照片容易顯得暗淡(如左圖)；反觀開夜視模式後，照片明顯被提亮，也能看到更多細節(如右圖)。雖然現在各家手機的夜拍模式有著讓人驚豔的效果，但是它仍然有使用上的限制，譬如當環境照度低於某一個水平下，自動對焦系統就不容易鎖定焦距，或是在低光源的環境中，相同物體在不同顏色光線照射下，自動白平衡可能就會失準，所以極暗環境下對焦能力、自動白平衡校正色彩表現等，皆是目前手機夜拍仍需持續克服與改善的課題。筆者針對此次挑選的五支測試手機，各別在低光源環鏡的強化重點進行簡單說明，幫助讀者了解五款手機的夜拍主打特點。針對長期投入許多心力研發影像處理技術的 Google，自 Pixel 3開始已實裝許多強化攝影、拍照的功能，例如 HDR+和夜視模式等，而去年 Pixel 4 XL 新機中更率先加入「天文攝影」實力，其在高速連拍合成最多可達15張照片，每幀最大曝光時間為16秒，拍攝總時間最大限制為4分鐘，並將人馬座當成無月星空下的天空拍攝標準，可拍出比人眼所見更多的星空細節。蘋果 iPhone 11 Pro Max 除了帶來新一代智慧 HDR，更首次加入夜間模式，當相機偵測到在低光源環境時，左上角觀景窗會自動彈現，無法自己切換到夜間模式來拍照，而夜間模式也僅支援標準鏡頭，模擬長時間曝光拍攝，當點選秒數，則可手動更改曝光時間或關閉夜間模式，通常拍攝時間為1至3秒，最長可到30秒。OPPO Reno 十倍變焦版的三鏡頭組合，主打透過鏡頭光學變焦加上手機運算，最高可拍出相當於等效16mm-160mm的清晰照片，相當於10倍變焦，主鏡頭與望遠鏡頭也因為有 OIS 光學防手震的加持，可為近拍、遠拍帶來更高的影像拍攝成功率。此外，針對低光源攝影部分，搭載了全新超高畫質夜景2.0，同時結合優化的多幀降噪、HDR技術，搭配 SONY IMX586感光元件，擁有更高的感光能力，基本上只要拿穩手機，就可以輕鬆拍出很棒的夜景照片。不同於 iPhone 的作法，Samsung Galaxy Note 10+將夜間模式獨立成相機介面中其中一項功能，可以隨時切換到夜間模式使用，多了自由操控的彈性，另一項較大的優勢是，Galaxy Note 10+三顆鏡頭皆可以使用夜間模式，等於在超廣角和長焦的狀態下，相對能捕捉到清晰明亮的夜景照片，尤其廣角鏡頭還具備雙光圈和 OIS 機身防手震能力，可以提升弱光環境或夜景下的拍攝能力。而華碩 ZenFone 6旗艦機是在多種曝光值下拍攝多張照片加以疊合，不過這代新增了超級夜景模式與 HDR++強化功能，有效擴展明暗細節的動態範圍部分，並能配合超廣角鏡頭和主鏡頭拍攝，另一優勢是主鏡頭內建 SONY IMX586大感光元件，有助得到寬容度更高、品質更佳的 HDR相片，鏡頭組則採用翻轉機構設計，更有利低角度拍攝和全景構圖。 ▲ 我們也將5款手機的主鏡頭與前置鏡頭整理成表格，方便讀者快速了解它們之間的不同之處。在眾多拍攝手法中，「逆光」攝影是許多玩家拍攝人像時常用的表現手法之一，不過很多人在嘗試逆光人像拍攝時，會發現不是拍出人臉全黑、就是背景過曝的照片，失敗率極高。由於逆光人像攝影是一種藉著高強度光差的場景，像是日出或傍晚夕陽，若處理得當可為一張照片製造浪漫、唯美的氛圍，所以一般我們使用手機拍攝逆光人像照片時，通常會透過開啟 HDR(High Dynamic Range)高動態範圍，透過手機高速連拍、合成三張不同曝光值的相片，讓同一張畫面下的亮處和暗部細節表現更好。不過當於夜晚拍攝逆光人像時，HDR技術雖然能適度優化拍攝成果，但低光源場景，再加上入夜大多會受路燈、LED燈等光源物體圍繞，整體成效有限。這時手機「夜景/夜間模式」便應運而生，以同樣在弱光條件下，夜間模式理論上會比一般拍照模式的相片，色彩更鮮明、細節更清晰，不過考量到每支手機品牌的AI演算法和夜拍處理性能不盡相同，以下針對五支手機在逆光人像場景下的夜拍模式表現進行點評。一般在低光源環境下，iPhone 11 Pro Max 主鏡頭會自動偵測環境，並啟動夜間拍攝功能、計算當下所需的曝光時間，以照片中的高反差聖誕節場景來說，被攝主體(人)的後方與正下方被LED燈所包圍，雖然拍攝該照片時 iPhone 立即啟動了夜拍模式，不過相較他牌手機在同一場景的成果照相比，整張照片的畫面明亮度明顯偏暗、人像補光效果略遜一籌，另也因背景失焦的關係，導致細節不足，整體較貼近實際肉眼所見。得益於 OPPO Reno 十倍變焦版在夜景模式加入了夜景拍攝模式，標榜即使在全黑的環境下，也能拍出近乎白天般清晰照片，經由實拍測試後，針對逆光人像條件的處理，OPPO Reno 十倍變焦版確實有感提升畫面明亮感，不過也不至有失真的狀況，尤其分佈在人臉的光線相對均，未有光源分布不均的問題，畫面純淨度、氛圍感也十分到位，不需要再丟入修圖軟體後製調整EV值、白平衡或其它參數，可以原圖直出上傳社群平台，是五支手機中筆者最為滿意。Google Pixel 4 XL 內建 Night View 模式，同樣會依照環境亮度拉長或縮短曝光、拍攝時間，以這張照片來說，當下約偵測需拍攝3、4秒的時間，處理過程中，螢幕上也會不斷提示擷取光線和微調，最後，呈現出的照片則可圈可點，針對畫面明亮度確實較現場眼見所及有顯著提升，色彩表現也十分精準，並無嚴重色偏問題，而且場景乾淨、放大看細節也相當確實，可惜是人臉暗部陰影感稍重，若人像臉部光影分布再均勻一些會更完美。在同一低光源場合下，利用三星Note 10+夜拍模式所拍攝出的逆光人像照片，不論在細節或畫面純淨度都可圈可點，由於此處僅有LED燈泡和階梯步道燈，並無額外的路燈提供充足光源，實際場景昏暗許多，因此，由圖可見畫面上人臉的亮度分布有適當補強，不過相較 OPPO 和 Pixel 手機夜間模式的成果照，這張照片整體色調明顯偏暖，尤其在畫面左下角黃光區域和中央紅光處最為明顯，基本上需要再丟入修圖軟體進行後製微調白平衡及曝光度。透過華碩 ZenFone 6內建的夜景模式取景時，當下手機畫面僅能看到螢幕中 LED光源，其餘背光處或光線死角仍是一片漆黑，然而，拍攝後不難發現華碩 ZenFone 6為了解決亮、暗部環境光源落差大的情況，將亮部區域的曝光壓低，藉此讓亮度稍加平衡一些，即使整體曝光依舊偏暗、低光源亮度提升有限，色彩鮮豔度也較低，不過至少人臉五官清晰可見，細節和雜訊表現也優於預期，只需再調整明暗度即可。關於攝影，有些人喜歡充分享受陽光的照拂，在日光明媚之時捕捉令人傾心的瞬間；而另一部分的攝影愛好者則偏好在夜半時分，體會片刻靜謐、領略夜拍魅力。面對漫漫長夜，攝影題材包羅萬象，創作樂趣也絕不亞於日間拍攝，舉凡前述的夜間逆光人像、都市夜景、星空攝影、藍紫光人像白平衡等都極富挑戰性，不過無論在白天或夜裡，一般大眾最常運用的手機拍攝手法，則非「自拍」莫屬，不管何時何地只需透過手機前鏡頭，適當結合手機內建的「人像/肖像/景深」模式，隨即能與當下人事物進行合影，說是人人都能輕易上手、快速掌握的拍照方式也不為過。單從「手機自拍」這件事來說，鑒於智慧型手機發展多年，其前鏡頭模組、功能規格越發完善，同時在AI和演算法強力奧援下，不論是美顏功能、專屬人像模式或高畫質表現，均可見大廠們投注的心力，這次筆者趁著聖誕節期間，實際走訪信義區街頭，實測五支旗艦手機的夜間自拍功力。雖然 iPhone 手機並未內建美肌、美顏功能，不過當於昏暗場景下，開啟 iPhone 11 Pro Max 的閃光燈拍照後，一方面補強低光源光線不足的問題，另方面閃光打在臉上亦有柔光作用，臉部整體被提亮且具有自然柔膚，但人物輪廓線條依舊清晰不模糊，而背後燈光所形成的光斑效果，也帶出朦朧美感，對於筆者來說，是相當滿意的夜間室外自拍照。鑒於 OPPO Reno 十倍變焦板手機內建美顏功能，自拍時預設會帶有些微美肌柔膚感，不過由於一般手機美顏效果，通常為了讓臉部肌膚更平滑，會使照片產生模糊的狀況，導致細節和清晰度削減，因此，筆者個人並非美肌功能愛好者，這張自拍照最後是關閉美顏功能後所拍攝，放大觀看後，依然可見根根分明的髮絲，人臉明亮度高，不過後方 LED背景色準較實際顏色有落差，有些糊成一片和稍微過曝的現象。 這張自拍照光線亮暗處分布相當均勻，未有亮部過曝或陰影過重的問題，而得益於此款手機所搭載的1000萬畫素前鏡頭，特別經過重新配置，將位置調整至螢幕中央設計，有助在低光源環鏡拍攝時，獲得如下圖照片中較為理想、自然的自拍成像，針對後方來自裝飾性 LED燈飾的點光源，也得以處理成柔和的光暈輪廓，創造出相當不錯的散景效果。 由於華碩 ZenFone 6採用翻轉鏡頭模組的結構設計，前置與主相機為同一組鏡頭，當開啟人像模式、並於室外自拍時，可以自由調整鏡頭的拍攝角度，以達最佳化取景效果，同時也因前後鏡頭共用，自拍時仍以4800萬畫素主鏡頭運作，因此可以獲得相當高畫質表現，而在F1.79大光圈輔助下，可見照片中前景人像清晰明亮、背後 LED燈光正好形成散景光源，背景朦朧模糊感相當得宜且色準也未有失真情況，整體表現頗得筆者心。 下圖為 Google Pixel 4 XL 手機中，使用肖像模式所拍攝的結果，在未更動原廠設定下，以預設自然修容功能開啟與閃光燈關閉的拍攝條件，可見人臉陰影處和全景仍較它牌手機照片暗上許多，這點稍嫌可惜，而前後景燈光雖呈現較小的散景圈，不過仍營造出貼近人眼實際所見的自然散景效果，值得一提是，人像髮絲和背景散景邊緣處理上較為精準，並未過度朦朧化。過去許多攝影新手或一般民眾，對於手機夜拍外景的嘗試和興致相對低迷許多，因為夜間嚴重缺少環境光源，拍出來的照片容易顯得模糊、噪點重，保存價值低，不過受惠於近年手機大廠在軟硬體上的精進與補強，訴求在低光源環境下，也能拍攝出清晰高畫質的照片，夜間市景攝影不再是難題，基本上不論是繁忙的都市角落或節慶感濃厚的城鎮一隅，都能拍攝出成功率極高的攝影作品。除了低光源環境是夜拍市景常見的問題之外，若要帶出場景的壯闊感或遼闊視野，那麼還需要使用手機的超廣角鏡頭來輔助，現年在手機多鏡頭陣列的態勢中，超廣角鏡頭成了必備(Google Pixel 4XL 手機除外)，滿足使用者日常多元的攝影主題拍攝需求，而此篇筆者將比較五支手機在夜拍模式下，使用超廣角鏡頭拍下都市夜景的成果。補充一點，筆者將本組照片，由原先的6：4統一以3：2裁切比例來呈現。蘋果自去年的 iPhone 11 Pro系列開始加入了超廣角鏡頭，不過 iPhone 的夜間模式在新加入的超廣角鏡無法支援，主要是因為這顆鏡頭光圈不夠大，進光亮少的情況下，就算仰賴智慧HDR演算法也難以改善暗部雜訊問題，因此，單就這張照片來說，雖然整張照片不至於黑成一片，色準表現也未因 HDR 過度校正導致色偏情況，不過從細節處來看，例如W飯店Logo、中央聖誕樹的愛 Sharing 字樣和統一時代百貨等，仍因光暈造成些微模糊，清晰度上仍待加強。 當運用 OPPO Reno 十倍變焦版夜間模式中的廣角鏡頭，拍攝出這張城市夜景照片時，此圖不論在 LED高光處理、顏色準確度、線條銳利度或清晰度上，較它牌手機均略勝一籌，甚至將此圖放大後，左上方 LED小丑燈飾小字依舊清楚可見，即使其119度廣角鏡頭，在相同位置的拍攝基準下，比起 iPhone 手機可容納的景物範圍有些微差距，不過整體成像仍令筆者相當驚艷。 針對同一城市景象拍攝，三星Note 10+在白平衡有些偏移，使得畫面出現偏紅的情形，不過由於曝光充足，同樣觀察 W Hotel Logo、統一時代百貨字體、LED燈牆圖樣等依然清晰銳利，少有燈光曝掉的問題，再者，將圖像拉大後，天空噪點低，保留了多處細節，相片畫質相對出色，後續得以裁切進行二次構圖。 華碩 ZenFone 6這張照片在明亮度上可說數一數二，尤其在天空的處理相對柔和有層次，並非一片漆黑，但針對照片的色澤表現，不論在中間LED燈牆、聖誕樹或建築物紅色燈條皆偏向淡化，導致整張照片看起來有些過度去飽合度，中景和遠景的光線處理欠佳，有些影響清晰度，相較之下缺乏夜間場景下的氛圍感。 每當使用 Google Pixel 手機的夜視模式拍攝，幾乎每一張樣片的天空顏色多會由黑轉為陰鬱的藍天，雖然不至於產生把黑夜拍成白天的違和感，不過確實相比人眼實際所見的夜晚更為明亮多彩，可惜的是，Google Pixel 4 XL 的雙鏡頭配置，採用主鏡頭+望遠鏡頭的組合，並未加入超廣角鏡頭，因此在拍攝市景時，可攝範圍自然比超廣較鏡頭縮限許多，但重要的是色彩還原非常棒，且在高光處理方面可給予正面肯定。         Shares\n      標籤：Google, Apple, 手機, asus, Samsung, 教學, 影像, 評測, 手機/平板, oppo reno\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
    "工研院看優勢／遠東機械求新求變 打造製造服務業": "汽車產業是全球工具機的主要市場，有近五成工具機都應用在汽車工業，國內老字號的工具機大廠遠東機械，自生產腳踏車輪圈起家，如今旗下發得科技生產的汽車鋁輪圈工具機台獨步全球，積極導入智能製造及監控系統，始終求新求變保持彈性，是歷經70年仍能屹立不搖的策略。\r\n工研院智慧微系統科技中心執行長朱俊勳表示，遠東機械長期布局智慧製造，多年前即看準產業趨勢，從單一工具機的製造商，朝向提供工業4.0的服務發展，以該公司過去一年銷售來看，逾九成直接協助客戶設計及布建產線，過去講究工具機台的品質、良率，現在不打價格戰，更強調提供售後服務等客戶解決方案。\r\n朱俊勳表示，「遠東機械本業基礎穩，導入學研的創新智慧技術後，也發揮1加1大於2效益，更強化現有產品的市場優勢。」\r\n近年隨著第三代董事長莊宇龍逐漸接班，遠東機械更加注重智慧機械核心的微型控制，及感知機台狀況的感測元件的應用，甚至成立智能生產方案服務公司積極開發智慧製造服務的軟體，期盼持續發揮影響力。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "不動產法律系列！買預售屋付錢後想退訂該如何自保": " 最近全球發生新型病毒疫情，連帶讓各行各業的業績受到影響，在房地產市場方面，有極少數民眾才剛下訂、買了預售屋建案，卻在此時碰上疫情，深怕房價回檔、自己買貴了，於是想找建商退訂預售屋。房市業者表示，買了預售屋不是不能退，但是在退訂之前不但要冷靜思考，還要瞭解預售屋退訂的相關法令規定，才可以保障自身權益、避免不必要的購屋糾紛。▲想退掉預售屋？相關法律問題得事先瞭解清楚才行。  預售屋的退訂規則一切都得按照「預售屋買賣契約書」裡面的條文來走，法界人士表示契約書裡一定會載明買賣雙方解約、違約（例如買方退訂、或付不岀工程款、或建商的建材用料不實等等）的賠償方式，即然民眾和建商簽了預售屋買賣契約，就必須共同遵守裡面的規定，這也是為什麼每個房市專家都大聲急呼：民眾在簽訂這個買賣契約之前，一定要把裡面的條文看得很仔細。▲買預售屋除了選地段、砍價格，也要關心相關的法令規定。 除非雙方當初簽訂的契約書違反了政府的規定，那麼預售屋解約的賠償方式就可以不按照契約書的內容，例如買賣契約裡若是當初規定「買方違反付款條件、方式時，賣方得沒收房地總價款的百分之20，做為違約金。」但是依照內政部頒布的「預售屋買賣定型化契約」明文規定，賣方沒收買方的違約金額，要以買方實際已付金額為準，而且最高不得超過房地價款的15％。  買房討論這邊加入> 買房討論▲預售屋買賣契約書的內容如果違反政府法令，一樣是無效的。 舉例而言，小華向某一建商買了總價1000萬元的預售屋，訂金、簽約、開工款外加部分工程款已經付給建商100萬元，現在小華擔心疫情擴大、房價下跌而決定解除這項預售屋的買賣契約，那麼最多就是拿不回這付岀去的100萬元，建商也不能再向小華要求補足預售屋總價款15％的違約金（另外的50萬元）。 ▲選擇工程零付款的預售建案，可以減少一點疫情干擾家庭的財務能力、難以付岀建案工程款的購屋風險。 不過話説回來，此時對於想要退訂預售屋的民眾而言，最重要的是不要做岀錯誤的「退訂」決策！因為這一類突發而來的疫情可能來得快、去得也快，房價的起伏也常常是漲漲、跌跌，或許當預售屋的建案還沒蓋好，這種傳染性的疫情早就已經消失不見，説不定房價反而回升得比起跌點還高，冒然決定退掉預售屋會讓自己蒙受不小的損失，所以除非自己的財務因為疫情的影響而無力繳付預售屋建案的工程款，否則還是不要輕易退掉預售屋。 \n                                提供房地產知識與分享買房子秘訣，擄獲許多讀者支持。                            \n                                        如果疫情一直持續下去，建商就會拉高給購屋民眾的讓利空間，先拿回部分賣屋款項再説，因此民眾選擇新成屋的...                                    \n                                        投資人或置產族期待當年SARS疫情結束後，房價大漲的情況再次發生而想趁此時機進場前，得先想一想兩者時...                                    \n                                        房貸餘額比前一個月增加，代表買房子、申辦房貸的人越多；反之，房貸餘額比前一個月減少，就表示買房子、申...                                    \n                                        長期尋找捷運站附近房市的購屋族，應該要好好把握此次疫情利空下的購屋時機。                                    最專業、最豐富的新屋、預售屋展示平台◎ 此新聞內容皆為房地王版權所有，未經授權禁止重製轉載©  房地王有限公司 版權所有 © 2016 HOUSEtube. All Rights Reserved.\n\n            ",
    "3月瘋媽祖 中市青創串聯傳統創商機| 北竹桃": "記者蕭宇廷／臺中報導　迎媽祖是臺灣每年3月最大盛事，臺中市政府看準商機，今年首度以青創串聯傳統文化產業方式，於2月28日至3月1日及3月8日，在大甲鎮瀾宮前舉辦2場行銷展售會，推出新創宮廟文化商品，消費滿300元還有機會抽中機票、iPhone等好禮，要讓民眾滿載而歸。　市府經濟發展局昨日在臺灣大道市政大樓，舉辦「產業與媽祖同行x糕餅嘉年華」活動記者會，副市長令狐榮達化身財神爺宣告活動即將開跑。他表示，配合3月瘋媽祖熱潮，市府邀請青年結合媽祖文化展現創意、帶動商機；市府並將建置「臺中生活經濟資訊平台」APP，廣納超過100家臺中業者，整合業者資訊、好康優惠措施等，方便民眾隨時查詢，體驗臺中各項產業的迷人之處。 經發局指出，為吸引買氣，2場次活動消費滿300元即可兌換摸彩券1張，於3月8日抽獎，有機會抽中臺北、帛琉來回機票、Apple iPhone手機、40吋液晶電視、Dyson吸塵器等大獎。 另消費累計滿額2020元，可再兌換媽祖遶境隊伍服飾圖案的造型福袋組1份；內含眾多品牌商品折價優惠體驗券、產業特色小物等好康。現場也設置多處抽獎QR Code掃描點，讓民眾進行手機線上趣味抽抽樂，並可憑手機抽獎畫面至服務台兌換獎品，要讓民眾滿載而歸。\n",
    "【疫情股滙‧不斷更新】美股反彈道指漲逾300點恒指夜期跌幅收窄": "國際經濟合作暨發展組織（OECD）表示，武漢肺炎令供應及需求均受到重創，全球經濟增速會降至超過10年來未曾有的水平，各國央行及政府面臨嚴峻挑戰，將2020年全球經濟增長幅度下調0.5個百份點至2.4%，屬2009年以來最低增長紀錄。手機設備股反彈，舜宇（2382）彈5.12%，報127.4元；瑞聲（2018）彈1.86%，報52元；通達（698）升4.05%，報0.77元；鴻騰（6088）升3.21%，報2.25元；丘鈦（1478）升3.47%，報11.34元。水泥、基建股受惠於中國政府投資計劃消息，今日爆升，中建材（3323）曾高見10.1元的近7年高位，全日升10.21%，報9.93元；海螺（914）升5.42%，報60.25元。久沉的鐵路基建股中鐵（390）及中鐵建（1186）亦分別升4.09%及6.39%，中交建（1800）急升7.23%，報6.23元。內媒《第一財經日報》指中國7省有近25萬億人民幣投資計劃，受消息刺激，水泥、基建股今日爆升，中建材（3323）曾高見10.1元的近7年高位，半日升10.43%，報9.95元；海螺（914）升4.37%，報59.65元。久沉的鐵路基建股中鐵（390）及中鐵建（1186）亦分別升6.36%及5.94%，中交建（1800）急升7.06%，報6.22元。豐盛金融資產管理董事黃國英表示，上述近25萬億投資計劃中，市場認為比較受惠的基建股就無謂追捧，因為這類股份本身已是熱點，而且財政政策下的效果都未如理想。他續指，比較看好水泥股，例如海螺水泥（914），因為競爭架構較為清晰。另外，黃國英認為是次計劃有機會調整投資領域，因為計劃目的是幫助經濟硬件的升級，所以類似5G概念股和科技股都可能受惠。他提及，這絕對是與對沖疫情有關，但對大白象的說法有保留，由於無可否認中國的基建有一定的成績，但不會吹捧基建股。他補充，阿里巴巴（9988）、美團（3690）很有可能是下一個升浪，因為財政政策下等於注入資金，市場情緒向好，所以他維持看好消費類股份和財政主導的大方向。恒指最新倒升17點，報26,147點；H指升61點或10,364點。【上午9時20分】美股三大指數上周五繼續向下，道指由高位算累跌逾4,000點。目前武漢肺炎全球確診逾8.4宗，香港確診病例亦破百。港股今早低開52點，報26,077點；H指高開14點，報10,315點。《蘋果》專欄作家魏力表示，港股250天周線為25,700點，為一個非常大的支持位，因為2017年至今未失守，一失守周線很快收復，故若本周失守25,700點，真的要非常非常小心，可能清貨，還要反手追沽，故要觀望本周港股會否跟隨美股再次向下。他又指，上周美股出現恐慌性拋售，美股三大指數都跌超過一成，創2008年金融海嘯以來，最差表現的一周。市場解讀美股拋售後，美股估值仍然偏貴，可以可能會再跌。另一邊廂，預期多個央行本月都會陸續減息，放水救經濟，究竟哪一邊會贏，本周相當關鍵，要釘緊美股以至歐洲市場的反應。耀才證券研究部總監植耀輝指出，受肺炎疫情及環球經濟轉差拖累，市場憧憬美國聯儲局本月將會減息，同時人行亦傳出「放水」降準的呼聲；然而上述有機會出台的措拖，雖然利好經濟，但無助緩和疫情。因此植耀輝估計，恒指周內只會出現短期輕微反彈，投資者氣氛不容樂觀，港股將再度考驗26,000點支持。他提及，港鐵（066）及九倉置業（1997）將於周四公佈全年業績，惟由於疫情未能受控，市場對相關公司難寄厚望，「炒業績」應難出現；他建議投資者在疫情尚未喘定時，最好保持觀望狀態，不應貿然入市。寶鉅證券董事及首席投資總監黃敏碩認為，由於內地廠房開始復工，建議投資者可首先留意受惠復蘇概念的股份，如機械工程股及水泥股。其次，一些強勢股及重磅科技股，如阿里巴巴（9988）、騰訊（700）亦屬疫情受惠股，同樣可以看高一線。【隔晚概覽】好利淡焦點外圍最新消息．道指上周五收跌357.50點，跌幅1.39%，報25409.15點；標普500指數收盤下跌24.60點，跌幅0.83%，報2954.14點；納指收盤上漲0.90點，漲幅0.01%，報8567.37點。．港股ADR上周五報26190點，升60點；騰訊（700）ADR報387.1元，較港高1.1元或0.28%；滙控（005）ADR報52.35元，較港低0.8元或1.51%；新加坡港股場外期指最新跌130點，報25938點。．海客新聞：伊拉克當地時間3月1日晚間，伊拉克首都發生兩宗爆炸事件，兩枚火箭彈落在巴格達綠區，位置靠近美國駐伊拉克大使館。．美國10年期國債期貨隱含收益率跌破1%，為歷史首次。．布蘭特原油開盤最低跌至每桶48.40美元，創17年7月以來新低，紐約原油低開3.2%，最低報每桶43.32美元，創018年12月以來新低。．美股期貨亞洲開市大跌，道指期貨跌2.47%，標指期貨跌2.55%，納指期貨跌2.8%。．高盛經濟學家：美聯儲主席鮑威爾上周五聲明強烈暗示，美聯儲3月17至18日的聯邦公開市場委員會將減息；預計當日減息50個基點，二季度再減息50個基點，共100基點。．美國總統特朗普：正考慮採取進一步防範和限制措施，包括可能關閉美墨邊境等，我們正考慮所有的邊境。油金滙債走勢．WTI原油上周五收跌4.9%，報每桶44.76美元。．COMEX 4月黃金期貨上周五收跌75.80美元，跌幅4.6%，報每盎斯1,566.70美元。．離岸人民幣（CNH）兌美元上周五尾市報6.9798元，升286點子，即市於7.0208至6.9775元區間交投。．美國10年期債息最新報1.098厘，跌2.8點子。",
    "寄生上流翻身股": "【文／魏聖峰】\r\n「寄生上流」是一種魚幫水、水幫魚相互依賴的成長模式。Netflix和Uber寄生於AWS而上，超微和輝達寄生於台積電專業代工服務讓業績扶搖直上；蘋果更帶出台積電和蘋概股的業績成長模式，還有CIS和矽晶圓產業都是很明顯的寄生上流的翻身股。\n\r\n雖然面臨武漢肺炎疫情擴大衝擊，一度對美股和全球股市造成回檔壓力，但美國經濟被疫情波及的情況仍受到控制，聯準會主席鮑威爾也認為暫時不需要降息等於是替第一季美國經濟成長背書，激勵美股再創歷史新高。美股一月底創新高後，四大天王的蘋果、微軟、亞馬遜和谷歌的股價都創下歷史新高，資本市值全都突破一兆美元大關，堪稱美股最狂的多頭行情。\n\r\n微軟（Ｍ）、蘋果（Ａ）、谷歌（Ｇ）和亞馬遜（Ａ），四家企業名稱的開頭字拼起來就是MAGA正好呼應川普二○一六年競選總統的口號讓美國再偉大（Make America Great Again; MAGA），美股和全球股市就在四大科技天王股價創新高引領下續創新高。過去十年來，蘋果、微軟、亞馬遜和谷歌在科技的創新能力、產品市場占有率、企業品牌知名度、獲利能力，還有這四大咖科技公司的產品早已深入我們的日常生活，在全球科技產業已經塑造引領潮流的指標性。除了去年十二月沙國最大國營石油公司沙美石油ＩＰＯ的資本市值一度逼近兩兆美元外，不論金融市場如何震盪，少有新竄出來的企業有能力超越蘋果、微軟、亞馬遜和谷歌這四大咖。\n\nMAGA引領全球股市多頭氣勢\n\r\n從MAGA四大天王的股價本益比來看，蘋果本益比二五．七倍是最低。一九年蘋果ＥＰＳ十二．六六美元、營益率二四．六％、稅前淨利率二五．三％，過去幾年蘋果利用低利率借錢和發行公司債方式買回庫藏股，帶動股價創新高，也讓蘋果的股東權益報酬率成長到五五．五％。去年蘋果穿戴式裝置的Apple Watch和AirPods已經竄升出來成為蘋果第三大產品部門，加上去年下半年iPhone賣得不錯，形成雙旗艦產品並維持營運走高，挽救iPhone成長率遞減對營運成長動能下滑的疑慮。去年第四季交出ＥＰＳ四．九九美元、營收九一八億美元，均創下單季歷史新高。不過，十八日傳出蘋果受中國疫情衝擊，到三月底的業績將無法達到先前財測，衝擊蘋果短線股價表現。\n\r\n微軟去年第四季也交出ＥＰＳ一．五一美元的單季歷史新高，比市場平均預估的一．三二美元高出十四％。智慧雲端部門營收一一八．六九億美元、年增二七％創單季歷史新高，並逐漸成為微軟商品中營收占比最高的部門，其中，Office 365商業版營收年增二七％、Azure年增六二％、Office消費者產品和雲端服務年增十九％、Dynamic 365年增四二％、LinekedIn營收年增二四％。微軟在智慧雲端部門強勁成長，財報公布後股價一度創下一九○．七美元的歷史新高，一度超越蘋果成為美股最大資本市值企業。微軟過去一年的營益率為三四．一％、稅前淨利率三四．七％，均高於同期間蘋果的表現。軟體和雲端是微軟主要產品，毛利率會比蘋果產品高，最近微軟和蘋果的資本市值都在伯仲間，但我們長期看好微軟的資本市值會超越蘋果。\n\r\n亞馬遜一七年收購全食超市（Whole food Markets），並從一八年併入亞馬遜財報後，營收、ＥＰＳ三級跳，上季營收交出八七四億美元的單季歷史新高，ＥＰＳ六．四七美元單季歷史次高。去年ＡＷＳ產品的年成長率已經下降到三六％，首度低於四成，ＡＷＳ淨利年增十九％、達到二六億美元，雖然暗示成長高峰期已過，仍是亞馬遜獲利能力最好的部門。去年微軟拿下美國國防部十年、一○○億美元雲端運算訂單，亞馬遜不服向法院提請暫緩執行計畫，被美國法院判准，加上亞馬遜交出不錯的財報內容，是股價近期創新高的內涵。\r\n【本文未完，全文詳情及圖表請見《先探投資週刊》2079期；訂閱先探投資週刊電子版】\n先探投資週刊2079期更多精彩文章延伸閱讀：\r\n◎封面故事：資料中心廣建 伺服器廠看漲\r\n◎特別企劃：高價股成為人氣指標\r\n◎中港直擊：騰訊是受惠疫情宅經濟股 \n【最新活動看板】\n◎2020產業冠軍班招生中！\n\n\n \n先探投資週刊2079期更多精彩文章延伸閱讀：\r\n◎封面故事：資料中心廣建 伺服器廠看漲\r\n◎特別企劃：高價股成為人氣指標\r\n◎中港直擊：騰訊是受惠疫情宅經濟股 \n【最新活動看板】\n◎2020產業冠軍班招生中！\n\n\n \n\r\n◎封面故事：資料中心廣建 伺服器廠看漲\r\n◎特別企劃：高價股成為人氣指標\r\n◎中港直擊：騰訊是受惠疫情宅經濟股 \n【最新活動看板】\n◎2020產業冠軍班招生中！\n\n\n \n \n【最新活動看板】\n◎2020產業冠軍班招生中！\n\n\n \n【最新活動看板】\n◎2020產業冠軍班招生中！\n\n\n \n\n◎2020產業冠軍班招生中！◎2020產業冠軍班招生中！\n\n\n\n                    全球股市在肺炎疫情蔓延中，進入三部曲走勢，一是恐慌殺低期，這是中、港、台三地新春休市，經過春節假期股市開紅盤，卻遇到武漢封城的震撼，港股連續兩天大跌七百點，台股在元月三十日開紅盤大跌近七○○點，中國深滬股市也重挫七～八％。                  \n                    在ＡＩ、５Ｇ的帶動之下，台灣的ＩＣ設計業處處是亮點，５Ｇ邏輯晶片聯發科、藍牙耳機晶片瑞昱、觸控板義隆今年營運動能強勁，值得關注。                  \n                    新冠肺炎持續蔓延，已重挫國內內需產業，政府正加緊擬定紓困計畫，市場也樂觀預期「振興抵用券」有望使餐飲、百貨、觀光等族群業績扳回一城。                  \n                    美國又傳出政策上對可能未來賣給中國晶片設備等都要申請許可，對半導體又是一拳；且蘋果調降財測加上中國因疫情停工恢復不如預期，使得台灣電子公司獲利可能下修。惟美四大指數頻創歷史新高、中國深圳指數演出破底穿頭，台股拉回仍具上漲潛力，包括矽晶圓、半導體、伺服器相關、疫情相關及宅經濟股等可密切追蹤。                  \n                    「寄生上流」是一種魚幫水、水幫魚相互依賴的成長模式。Netflix和Uber寄生於AWS而上，超微和輝達寄生於台積電專業代工服務讓業績扶搖直上；蘋果更帶出台積電和蘋概股的業績成長模式，還有CIS和矽晶圓產業都是很明顯的寄生上流的翻身股。                  ",
    "防疫挺外甥賴清德 基隆慶安宮取消媽祖遶境": "受到新冠肺炎疫情影響，紛擾多日的大甲媽祖繞境今宣布延期舉行，基隆建廟超過200年的慶安宮主委、國策顧問及準副總統賴清德的舅舅童永，27日傍晚決定支持政府防疫，宣布取消農曆3月23日（國曆4月15日）媽祖鑾轎相關遶境活動。每年慶安宮「基隆媽」繞境活動，是地方百年來的宗教盛事，3月23日媽祖誕辰當天，媽祖鑾轎在基隆市區遶境，庇佑基隆境內平安，不過這項悠久的傳統盛會，受到新冠肺炎疫情逐漸升溫，全台各地媽祖廟近來陸續傳出取消或延期消息。慶安宮總幹事張如松表示，慶安宮主任委員童永今天上午召集副主委及數名委員開會商量，為了避免群聚感染可能，今年決定取消遶境活動，包括媽祖鑾轎遶境、「鑽轎腳」鑽鑾轎轎腳、歌仔戲謝神及祝壽典禮等媽祖聖誕系列活動。張如松指出，每年的7月中元祭與3月媽祖生日是年度兩大盛事，廟方原定要與信眾一同到中部和南部邀請各地神明來到慶安宮作客，也因擔心人潮聚集加上配合中央防疫政策而取消，雖然繞境活動取消，但是信眾要來參拜，慶安宮仍然歡迎。基隆忠二路崁仔頂魚市附近的慶安宮，當地人又稱「媽祖宮」，建廟超過200年，並列基隆三大百年宮廟，這間基隆最悠久的媽祖廟，是全台唯一供奉湄洲媽、泉州媽、漳州媽的宮廟，香火鼎盛，總統大選時蔡英文、韓國瑜、宋楚瑜來到基隆必定來造訪參拜。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "可自動分類的智慧垃圾桶來了，但智慧的價格很驚人": "中國 2019 年多城市開始推行垃圾分類，固然是件好事，但也「逼瘋」不少人，乾垃圾濕垃圾傻傻分不清楚，如果垃圾桶自己會分類該有多好。而真的有人研發出會自動分類垃圾的機器人。名叫 CleanRobotics 的美國新創公司，就開發出智慧垃圾桶 TrashBot。從外觀看，TrashBot 和一般垃圾桶沒差別，不過多了顯示螢幕，還內建鏡頭、感測器、金屬探測器和馬達等，只要偵測到有人靠近，就會自動開啟蓋子。當你把垃圾扔進桶裡，蓋子會自動關閉。金屬探測器和機器視覺系統會辨識垃圾，將資訊傳送到軟體分析，辨識垃圾種類，並放到表面有防水塗層的塑膠盤上秤重，如果有液體會倒掉，最後根據系統指令，將垃圾放到箱內對應的垃圾桶，準確率達 81%。不太方便的是，TrashBot 一次只能辨識一件垃圾。因此如果你拿著整袋垃圾來扔，需要每隔 3~5 秒才能扔下一件垃圾。聯合創始人兼首席執行長 Charles Yhap 介紹，研發機器人的初衷源於生活遇到的問題，他以全食超市（Whole Foods）為例，在沙拉吧吃完東西後，還要分清楚叉子、盒子和杯子該丟到哪個垃圾桶，令人十分困惑。目前這款智慧垃圾桶在美國匹茲堡機場和舊金山公司一些辦公室試營運，不過普通消費者很難用到，據悉 TrashBot 單價超過 1 萬美元，根據容量大小價格也不同。這也說明 TrashBot 的目標用戶並非一般家庭，而是機場、商圈、辦公大樓、學校等人流密集且垃圾生產量較大的地方。即便如此，TrashBot 的價格還是偏高。CleanRobotics 希望未來將 TrashBot 價格控制在 1,500~5,000 美元，Charles Yhap 表示，目前一些機場垃圾桶價格單個也要 1,200 美元，但那只是「閃亮的金屬管」，他們希望製作更有價值且價格有競爭力的機器人。垃圾回收是報酬巨大的產業，其實在一些國家已有機器人參與。北美紙箱包裝委員會就和 AMP 機器人合作，透過叫 Cortex 的機器人分撿垃圾，可處理城市垃圾、電子廢棄物、塑膠、紙箱、紙板等，目前在科羅拉多州丹佛市的回收設施使用。據悉 Cortex 機器人分類準確度高達 98%，每天工作約 16 小時，每分鐘可 60 次分揀，效率遠高於人類。早在 2012 年，芬蘭就有一家環保公司推出垃圾分類機器人 ZenRobotics，已更新到第二代，由長達 2 公尺的雙機器手臂組成，可抬起 30 公斤重物體，主要用於分揀建築、工業材料，包括金屬、木頭、石膏等，中國已有建材公司引進。垃圾分類機器人是垃圾回收和環保趨勢下誕生的新創業方向，至於能走多遠，不只取決於技術成熟度，還要看多少人願意買單，就目前成本來看，大家還是好好學習怎麼垃圾分類吧。（本文由 愛范兒 授權轉載；首圖來源：CleanRobotics）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "疫情摧枯拉朽，網通廠加快撤離中國": "台灣網通產業長期以來都以中國為主要生產基地，但這個局勢正在改變。受到美中貿易戰影響，台灣網通廠 2019 年已經大舉將產能轉移到中國以外的地區，包括回流台灣、或遷移到東南亞。如今中國新冠肺炎（俗稱武漢肺炎）疫情又推一把，基於分散營運風險考量，預料網通產能撤離中國的趨勢，可能加速進行。美中貿易戰開打之後，智邦、中磊、智易、啟碁、正文等上市櫃網通大廠，第一時間就著手進行評估投資其他海外地區的產能布局，決策精準快速。原本就深耕台灣的神準，2019 年也依照原定計畫、大手筆在桃園華亞園區投建全新工廠。至於明泰雖然沒有立即在海外投資新廠，但近期已透過私募與公開收購雙管齊下方式，取得仲琦超過六成股權，預計接下來就會進駐仲琦董事會，未來雙方將針對產品業務及產能等各方面，展開全方位整合，等於也接掌了仲琦即將於 2020 年上半年完工投產的越南新廠。廠商表示，目前肺炎疫情對未來實際出貨的影響，其實還在評估中，要看地方政府核准復工之後的狀況而定，包括原料、人力、物流、交通運輸等各方面。可以確定的是，經過這次事件，非中國地區的海外工廠，未來的確有可能進一步拉高供貨比重。不過，值得留意的是，中國地區經過多年發展，各行各業產業鏈迄今大多已相當完整成熟，而東南亞地區這幾年雖然快速崛起，但在原料、零組件等上游供應方面還是相對欠缺。因此，短期內這些在東南亞設廠的廠商，勢必還是會面臨供應鏈較長、前置作業時間較長、或是原料庫存必須較高的問題與風險，如何加速整合並縮短供應鏈、開發中國以外其他料源及供應商，是當前重要的課題。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "憧憬政策扶持萬科/海螺/金隅/中鐵建/中交/中冶隨A股逆市反覆升逾2%-3%": "滬指三連吐，今天反覆跌0.99%報2,985，深成由逾四年高位回吐3%報11,496，結束連日逆市探頂強勢。不過，市場憧憬人行降準，內銀、內房及鋼鐵板塊逆升0.5%-0.7%。憧憬中央加快基建項目刺激經濟及人行降準，A+H三大鋼鐵股、中鋁(601600.SH)、海螺水泥(600585.SH)、萬科(000002.SZ)、金隅(601992.SH)及北辰(601588.SH)升2.5%-5%，後兩者最強報3.48元及2.93元人民幣。中冶(601618.SH)更漲停報2.73元；中冶(01618.HK)  -0.010 (-0.625%)    沽空 $3.03百萬; 比率 17.897%   也反覆升3.3%報1.56元。相關內容《大行報告》中金料全國復工率升至逾61% 重大交通項目七成復工 減稅降費加碼此外，四大基建股中鐵建(601186.SH)、中鐵(601390.SH)及中車(601766.SH)漲5%-6%，分別報9.42元/5.45元/6.64元人民幣；中交(601800.SH)更漲停報8.53元人民幣。於本港上市H股以萬科(02202.HK)  -0.350 (-1.125%)    沽空 $2.34千萬; 比率 14.452%   、海螺(00914.HK)  -2.000 (-3.320%)    沽空 $7.46千萬; 比率 8.197%   、金隅(02009.HK)  -0.050 (-2.101%)    沽空 $6.11百萬; 比率 12.614%   、中鐵建(01186.HK)  +0.110 (+1.159%)    沽空 $1.02億; 比率 28.576%   及中交(01800.HK)  -0.010 (-0.161%)    沽空 $2.06千萬; 比率 7.920%   表現較好，股價逆市反覆升逾2%-3%，分別報30.65元/56元/2.24元/8.56元/5.73元。(sz/t)(報價延遲最少十五分鐘。沽空資料截至 2020-03-03 16:25。)  立即留言 阿思達克財經新聞網址: www.aastocks.com\t\t\t\t\t\t\t\t\t ",
    "【武漢肺炎】777班子「跟風」做騷捐1個月人工民建聯又話捐300萬": "【新增民建聯捐款及楊岳橋回應】相關新聞：【武漢肺炎】隱形病人瞞報防不勝防！救護員工會促追究 納武肺為職業病新加坡政府周五（28日）較早時間宣佈，總統、全體內閣部長和政務官將減薪一個月，盼在肺炎疫情下與民眾共渡時艱。港府隨即「跟風」，同日晚上發聲明，宣佈行政長官、司局長、行政長官辦公室主任、副局長及政治助理所有政治任命官員，會將一個月薪酬全數捐予香港公益金作慈善用途；行會非官守議員亦一致同意，將一個月酬金捐予慈善團體。翻查資料，行政長官目前月薪為約41.6萬元，律政司、財政司、政務司司月薪依次為約34.6萬元、35.9萬元及37.1萬元，而13個政策局局長月薪統一為33.5萬元，即每月薪酬總數為585萬元。以行政長官林鄭月娥、三司長及13位局長，以此17人每月薪酬計算，合共約600萬元，未計算各政策局副局長及政治助理。相關新聞：【法政奄列】沒有Court開的日子（劉偉聰）新加坡政府周五宣佈總統、全體內閣部長和政務官將減薪一個月，一些高級公務員减薪半個月，國會議員減少一個月津貼；相反，當地前線抗疫人員可獲發相等於一個月薪酬的特別獎金，盼在肺炎疫情下與民眾共渡時艱。港府官官跟風減薪，但就無向前線抗疫人員發放特別獎金，而醫管局早前通過發放津貼，以應對新型冠狀病毒的緊急應變特別津貼。津貼金額是基本薪金的20%或500元，以價高者為準，並追溯至1月25日。身兼行政會議成員的新民黨主席葉劉淑儀認為，特區政府或許在新加坡官員宣佈減薪與市民共渡時艱後感到壓力，於是有所決定，但她相信港府此舉不是為了博得掌聲，只是想展示與市民共同進退的態度。被問到相比捐出一個月薪金，會否持續減人工較符合民情時，葉太稱後者較為「入肉」，而新民黨亦一早詢問過會否減人工，而捐款對象可由官員自行選擇也沒有問題。她亦稱，自己一周前也有向行政會議成員查詢減薪的意願，但未獲任何回應，認為有關工作應由行會召集人作出協調。泛民質疑薪酬捐予建制組織人民力量陳志全揶揄，一眾問責班子捐出一個月薪金只屬象徵式、「做show」，而且港府只是貫徹「跟人做」的方式，見新加坡政府全體高官減薪才做類似的措施，嘲諷港府只是「良心發現一個月」。他表明，不排除日後在議會要求各高官減薪，真正與港人共渡時艱。民主黨立法會議員尹兆堅形容，當局的做法只為轉移視線，給予港人一點「小恩小惠」，惟一眾高官自上任以來一直漠視港人權益，更縱容警員對港人濫權濫暴，「炒晒佢哋（問責班子）都未足以彌補我哋！」強調政府只是捐錢實在是無補於事。就行會非官守成員將一個月薪金捐予志願機構，尹兆堅擔心部份有心人會利用此名目，將款項捐予親建制團體或衞星組織，「政府都試過唔少次利用公帑，喺各個委員會分發畀佢哋」，促行會成員公開相關志願團體的名單，增加透明度，「睇吓喺咪市民都認同嘅NGO（非政府組織）」。經民聯主席盧偉國：未有準備捐款民建聯周六（29日）透過社交網站預告，該黨13位立法會議員將合共捐出300萬元抗疫，協助失業、有即時基本生活困難的人士，捐款具體詳情則留待下星期公布。同時民建聯呼籲社會賢達響應，「團結齊心，積極抗疫」。立法會內第二大建制派政團經民聯主席盧偉國回覆《蘋果》查詢時稱，暫時「未有準備」捐款，但指經民聯一直「有錢出錢、有力出力」協助抗疫，譬如副主席林健鋒聯繫廠商在香港本地生產口罩，他亦透過香港工程師學會一同抗疫，只是沒有整合過經民聯投放了多少資源和金錢。工聯會麥美娟就表示，工聯會亦正籌備成立緊急失業救濟基金，支持失業工人，基金成立後會接社會各界或公眾捐款，而工聯會的立法會議員亦會捐款支持，她希望社會各界人士支持。公民黨楊岳橋：為社會出力唔使打鑼打鼓嘅！公民黨黨魁楊岳橋指，公民黨的立法會和區議員早在疫情初期，就自掏腰包為有需要人士搜購防疫物資，例如口罩、酒精搓手液等，甚至有區議員未獲發首月薪金，便已悉數用於購買物資，他謂「為社會抗疫出力，唔需要打鑼打鼓嘅」，反而若當初港府果斷地早日封關，又會否弄至如斯境地。楊亦提到，新民黨葉劉淑儀批評港府官員捐款做法「醜怪」，未知葉劉會如何看待民建聯捐款。《果GYM》隨身播 　健身壹App過！",
    "北台灣代銷王案量破千億 賣遍主要都會區！ 去年僅一區沒接案": "▲海悅國際代銷建案「竹城甲子園」。（圖／記者湯興漢攝）\n記者黃靖惠／綜合報導降價到甜蜜點、購屋族也出籠，去年代銷業者看準熱潮、擴大接案量能，據《住展雜誌》統計，2019年10大代銷清一色是大型業者，排名居冠接案量破千億、蟬連11年霸主海悅國際，足跡遍布北台灣，唯有宜蘭未接案。《住展雜誌》研發長何世昌認為，今年上半年受疫情影響，代銷業者將會從先前衝接案量，轉回頭注重銷售率。▼2019年北台灣10大代銷排行榜。（圖／住展雜誌提供）\n根據《住展》統計，2019年北台灣10大代銷海悅、信、新聯陽、甲山林、新高創、創意家等全被大型業者包辦，顯示房地產復甦，大型代銷不約而同擴張接案動能，大舉攻城，反倒壓縮了小代銷生存空間。▲海悅國際代銷建案「竹城甲子園」。（圖／記者湯興漢攝）\n海悅不敗傳說　蟬聯11年霸主北台十大代銷之首海悅國際，去年接案量1005.5億元，唯宜蘭未有案子以外，足跡遍及北台灣，連續11年蟬聯代銷界霸主，也是唯一連2年案量達千億元以上的代銷。▲信義代銷建案「冠德信義」。（圖／記者姜國輝攝）\n信義打破框架 全房產模式竄紅排名第2的信義代銷以「全房產」模式整合仲介與代銷資源，去年接案量681.6億元，年增近458億元，當中有部分是建商自售、第一手代銷未售完重推案，像是「冠德信義」、「宏盛新世界2」、「香草莊園」等建案。▲新聯陽實業代銷「馥華艾美」。（圖／記者湯興漢攝）\n年增300億元　老字號新聯陽豐收過年老字號新聯陽實業去年594.5億元案量，年增逾3百億元，且有諸多建案順利完銷，比如「華固翡儷」、「奧斯卡雍居仁愛」、「馥華艾美」、「國泰上城」等案，渡過豐收的一年，堪稱是贏了面子也賺到裡子。除此之外，第4～10名分別為甲山林機構接案量506億元、新高創接案量387.6億元、華威廣告接案量308億元，以及新理想接案量266.5億元、甲桂林廣告接案量236億元、創意家接案量226.5億元、傳真廣告接案量212億元。何世昌認為，去年房市景氣好，代銷火力開到最大、拚盡全力接案，不過今年上半年房市恐籠罩在新冠肺炎疫情當中，各大代銷或許不會一昧追求衝高接案量，而會回頭重視銷售率，代銷業要有成交才有錢賺，在嚴竣的疫情之下，能賣掉多少房子將會比接多少案量更重要。關鍵字：代銷﹑住展雜誌﹑10大代銷﹑海悅國際※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※新北板橋保安宮因為積欠地價稅46多萬元，導致名下6筆共276坪土地遭到法拍，法務部行政執行署新北分署3日下午開標，有一名保安宮信徒以422萬餘元買下標別中面積最小的3.4坪土地，希望這筆錢可以繳清積欠的稅款，也讓保安宮未來能有錢繳地價稅。2小時前澳洲一名媽媽日前找到新的租屋處，原本開開心心地帶著家人搬進去，但女兒房間內牆壁上的「棕色小門」，卻讓她梗梗於懷、越看越不對勁，於是她將房間照片拍照上傳到臉書社團詢問，卻有一堆網友叫她趕快搬走，認為這樣的裝潢超詭異，根本就是恐怖片才會出現的場景。5小時前去年榮登「獵地王」的上市建商興富發（2542）鞏固王位不遺餘力，今（3日）公告以總價43.56億元，取得台中市七期重劃區約1853坪土地，連同今日「新收編」，興富發今年前3月就已耗資127.31億元，購入2筆台中市土地。而興富發集團旗下子公司潤隆建設（1808）今日也以總價19.81億元，取得新竹市光武段土地。5小時前巴巴事業以打造幸福生活為理念，以建設更好生活環境的身份，透過醫療資源支持，為社會貢獻一份心力。日前捐贈之中山大學仁武校區醫學大樓，做為縮短南北醫療資源差異的願景，是政策面的落實，但更深一層的意涵，也在於為高雄市民打造更適居的健康生活環境。6小時前信義房屋「全民社造行動計畫」近年觀察發現，年輕人的價值觀已然轉變，愈來愈願意走入偏鄉，回到社區組織，中小學生也不落人後，積極呼應教育部新推出的108課綱「互動、共好」的中心理念，老師帶領著學生共同探索社區問題。6小時前新北市板橋保安宮6筆土地，共276坪遭法拍，二拍總底價降至2億2591萬元，不過今（3日）下午開標，5個標別，只有最低價，3.4坪的土地以422萬元脫標。台灣不動產拍賣協會秘書長楊敬熙表示，其他土地上有建物，甚至是鐵皮屋、墳墓，要拍出的機會不大，可能會到三拍，才會由廟方拍回。\n\n8小時前一般來說，買新房子要做裝潢，時程上都會是在交屋之後，不過有些時候購屋者有特殊考量，在還沒有交屋前就需要先開始進行裝潢，這時就會採用「切結交屋」的方式，讓民眾在交屋前就可以先裝修，在預定的時程入住。8小時前買房成家真好，去年最末季又多了4.39萬房貸族，由於現今低利率環境，能減輕買房壓力，也吸引不少自住客出籠購屋，據聯徵中心房貸統計分析，2019最末季房貸量新增4.39萬件，創5年單季新高，且平均房屋鑑估值1122.6萬元，顯示購買千萬宅已成相對普遍的狀況。8小時前實價登錄讓房價透明化，但一名台南女網友卻哀號，明明根據區間價位開價，卻接連兩次被房仲翻白眼，屋主也不願降價。原PO好奇「現在房市真的這麼熱嗎？心好累！」對此，有網友分析房價高漲與該區土地供給有限有關。8小時前買房必須考慮到樓層問題，通常低樓層價格比較低，因為有蚊蟲、噪音等問題，不過，頂樓更是個大地雷。一名網友最近要買新公寓，目前正在猶豫4樓還是5樓，身邊朋友都推薦他5樓頂樓比較好，比較安靜，不用怕樓上鄰居腳步聲吵不停，但同時也要承擔漏水、日曬風險。9小時前App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "部分樓市調控政策鬆綁廣州：商服類房地產項目不再限售": "登入 登入 / 註冊為緩解新冠肺炎疫情對經濟的衝擊，中國部分城市在一定範圍內放寬了房地產限售政策。《中國證券報》報道，廣州市人民政府官網發佈《廣州市堅決打贏新冠肺炎疫情防控阻擊戰努力實現全年經濟社會發展目標任務的若干措施》共提出48條舉措，規定商服類項目不再限定銷售對象，已確權登記的不再限定轉讓對象。優化商服類項目建設和銷售管理，商服類項目未完成規劃報建手續的不再限定最小分割單元；商服類項目不再限定銷售對象，已確權登記的不再限定轉讓對象。優化完善商品房預售款監管，允許房地產開發經營企業憑商業銀行現金保函，申請劃撥商品房預售款專用賬戶資金。加大住房租賃市場扶持力度，加快撥付對住房租賃企業的獎補資金。中國樓市調控的主基調未變，依然堅持「房住不炒」。（新華社）中原地產首席分析師張大偉表示，這次政策是在2018年政策的基礎上，將不限售的商服類項目範圍擴大，且可以賣給個人，沒有最小面積規定。2017年的廣州「330政策」限制了商服類（商業和辦公）房地產項目的開發、建設、銷售、使用，未經批准，不得改變為居住用途。規定了最小分割單元不得低於300平方米，銷售對象應當是法人單位。2018年底廣州市國規委在官方網站上掛出《廣州市住房和城鄉建設委員會關於完善商服類房地產項目銷售管理的意見》的文件，政策規定：2017年3月30日前（含當日）土地出讓成交的（以簽訂土地出讓合同、成交確認書或經公告確認土地出讓成交日為準）房地產項目，其商服類物業不再限定銷售對象，個人購買商服類物業取得不動產證滿2年後方可再次轉讓。",
    "武漢疫情發酵 這個產線會最先斷鏈！": "2020-02-20作者: 林苑卿▲（圖/Pixabay）「目前大家都是吃庫存，等到用完就沒料生產了…」一位台灣電子廠商的採購主管於二月十九日時憂心地說，機構件與連接器廠商都還在等當地政府審批後才能開工，上游原物料商開工的不到20％。在正常狀況下，電子廠商的上游電子元件與機構件庫存水位約一個月。然而，恰巧在疫區的電子元件與機構件廠商，頻傳延後復工的消息，已讓下游電子品牌商及代工廠商如坐針氈，唯恐出現斷鏈危機。「最缺的是機構件，如機殼、散熱模組、連接器等。」電子廠商的採購主管說，首先會被斷鏈的，就是PC產線。撐不到復工，恐怕出現倒閉潮一位PC品牌商高階主管指出，華南一帶的上游與下游製造商開工率低的狀況更嚴重，甚至已低於15％，「如五金類、鐵製、塑膠類、PCB、纜線、包材廠等。」儘管最近不斷有華南地區復工的消息傳出，但是復工政策並不等於能確實開工，因為若沒有充足的物料與工人，就算政府放行復工，但是根本開不了工。更麻煩的是，中小規模的上游電子元件與機構件供應商，帳上現金存量平均低於三個月，撐不到復工的，恐怕會出現一批倒閉潮。「我們已經將各小型供應商的貨款提早支付。」電子廠商的採購主管透露，確實會擔心中小型供應商會抵擋不住延後復工的衝擊，因此提早支付貨款。據悉，包材、沖壓件、塑膠件、連接器、小型代理商等這類規模本就不大的業者，將會是第一波的危險名單。「本週公司也會調查個合作供應商手中的現金流狀況。」電子廠商的採購主管不諱言，為降低斷鏈風險，必須先把所有配合的上游供應商做一次帳上現金存量大體檢，以提前應變。下游與代工廠 開工率恐在20％以下此外，下游電子品牌商與代工廠在中國的產線也延後復工，開工率同樣也低於20％。據了解，和碩、廣達、英業達、仁寶等代工廠，在中國的產能佔整體產能已高達80％，但是因為員工還沒回廠區或是正在隔離中，目前實際開工率都在20％以下。為因應客戶要求，最快三月時，代工廠至少有約15％的產能，會先轉回來台灣生產。另一方面，部分代工廠也加快赴東南亞設廠的腳步，如和碩去越南設廠、廣達也計畫在泰國建置產線等，不過目前產線仍在規劃或建置中，因此還趕不上這波產能轉換潮。由於這波武漢肺炎疫情來得快又猛，不單是電子製造商措手不及，終端消費者也因為對未來不確定性造成的恐慌，連帶影響到消費意願。一位PC品牌商高階主管不諱言，「市場的需求衰退是一定的，畢竟3C產品非民生必需品。」屋漏偏逢連夜雨，面對這突如其來的武漢肺炎疫情重創，無論是電子品牌商或代工廠全都束手無策。「主要是情況每天都在變，沒人說得準。」PC品牌商高階主管無奈地說。「我們就先吃老本看著辦了。」電子廠商的採購主管也苦笑地說。延伸閱讀美國再出重手 台廠半導體廠已無模糊空間聯發科遇逆風 亮眼財報難擋武漢肺炎陰影關鍵字 :\n                      和碩、廣達、英業達、仁寶\n從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "文曄:依據「取得或處分資產處理準則」公告本公司與祥碩科技股份交換相關事宜": "",
    "AI趨勢周報第121期：通吃自然語言和程式語言！微軟發表CodeBERT模型讓程式碼搜尋更便利": "微軟亞洲研究院發表CodeBERT模型，可理解自然語言和6種程式語言，包括Ruby、Java、JavaScript、Python、Go、PHP等，能用自然語言來查詢程式碼，也可以建立程式碼文檔；另一方面，DeepMind釋出兩款JAX函式庫Haiku和RLax，要來提升強化學習的實作；而由微軟共同創辦人成立的艾倫AI研究院AI2，發表了電腦視覺模型評比工具 CodeBERT為雙模態預訓練模型，以BERT和RoBERTa的架構為基礎，利用自然語言和6種程式語言來訓練，可進行自然語言搜尋程式碼的任務，也可進行程式碼文黨建立的任務。 GitHub     程式撰寫     CodeBERT  通吃自然語言和程式語言！微軟發表CodeBERT模型讓程式碼搜尋更便利微軟亞洲研究院日前發表一套雙模態預訓練模型CodeBERT，可處理自然語言和6種程式語言，像是Python、Go、PHP等，目的是要讓程式語言的搜尋更便利。自Google前年發表超大型自然語言預訓練模型BERT以來，改寫了AI在自然語言的表現，許多團隊也以它為基礎，發表青出於藍勝於藍的變形模型。這次，微軟團隊以BERT和自家去年發表的RoBERTa架構為基礎，用兩種資料來訓練CodeBERT，首先是自然語言文本，再來是不同語言的程式碼，包括Go、Ruby、Python、Java、JavaScript、PHP等。訓練資料來自GitHub上的公開數據庫，包含210萬個雙模態資料點（Data points），以及來自6種程式語言的640萬個單模態程式碼。接著，團隊先微調CodeBERT，再讓它從GitHub的開源資料集CodeSearchNet中，尋找程式碼，並針對預訓練階段沒遇過的程式碼，來建立文檔（Documentation）。後來，團隊也測試CodeBERT表現，發現CodeBERT在自然語言搜尋程式碼任務，以及產生程式碼文檔任務中，皆達到SOTA等級。（詳全文）  DeepMind     強化學習    JAX  瞄準強化學習，DeepMind釋出兩款JAX函式庫DeepMind日前釋出兩款JAX函式庫Haiku和RLax，分別要簡化模型參數管理，以及提高強化學習模型表現。JAX是Google兩年前發布的數值運算函式庫，結合了NumPy函式庫、自動差分、GPU和TPU支援等，可加速機器學習作業。其中，Haiku能簡化參數和模型狀態的管理，也可與JAX函式庫中其他函式共用。Haiku以TensorFlow函式庫Sonnet為基礎，保留了Sonnet中管理模型狀態的模組，同時也具JAX函數轉換的使用權限；此外，Haiku的API和抽象（Abstraction）也與Sonnet相似，讓使用者更容易從TensorFlow和Sonnet過渡到JAX和Haiku。團隊指出，Haiku在大規模的影像和語言處理、生成式模型和強化學習等任務，表現特別好。至於RLax，則建於JAX之上，可助於強化學習代理的執行。（詳全文）  艾倫AI研究院    電腦視覺    模型評估  AI2發表電腦視覺模型評比工具，網羅多種SOTA模型供評估由微軟共同創辦人成立的艾倫人工智慧研究院AI2，日前發表了電腦視覺模型資源工具AI2 Computer Vision Explorer，網羅多種熱門、SOTA等級的影像辨識模型，供使用者來嘗試、比較和評估，找出最適合自己資料集或研究用的模型。雖然電腦視覺在近年已有長足進步，但就算是有經驗的研究員，仍難以評估熱門的模型是否適合自己的資料，因此，AI2的感知推理與互動研究團隊（PRIOR）決定展開這項專案，蒐集多種模型，特別是在熱門電腦視覺任務中達SOTA或近乎SOTA的模型，比如影像分類、物件偵測、影像問答、人體姿勢預測等。以影像問答（VQA）來說，使用者可選擇4種現有場景的照片，或是上傳自己的照片並輸入問題。接著，使用者可用2018年VQA挑戰賽的冠軍模型Pythia來執行任務。目前，PRIOT團隊也陸續新增其他模型，至AI2 Computer Vision Explorer中。（詳全文）  eBay    影像辨識     商品去背 eBay推出新AI照片編輯工具，可自動幫商品照片去背eBay近日釋出新工具Image Clean-up，可透過AI自動幫賣家的商品照片去背。團隊指出，這項功能利用電腦視覺演算法，直接透過賣家手機的處理器來執行，讓商品背景呈白底，但有兩個先決條件，首先是影像的邊框像素需為背景，再來，前景和後景要有足夠的對比，以不同顏色凸顯兩者差異。在技術上，團隊也建立了色彩模型，利用鑑別式機率模型中的CRF，來解決遮罩中無法理解的像素。此外，團隊也採分離性（Separability），來衡量將前後背景移除的難度，也就是說，當分離性接近最大值100％時，演算法就越容易將離。團隊利用這個方法，來決定是否要自動移除背景，或是通知使用者以手動方式，來自行移除背景。（詳全文）  Google    虛擬客服    Dialogflow  Google虛擬客服AI引擎Dialogflow再升級，可更聰明回答問題Google發布自然語言理解平臺Dialogflow更新，要來改善客服中心AI（Contact Center AI）服務，提供了10倍意圖數量的Mega Agent，並新增代理驗證功能，可自動檢查代理設計錯誤，讓使用者能簡單建立多版本的代理、部署到不同環境。其中，Mega Agent可回答的問題數量，是一般Dialogflow代理人的10倍。目前測試版的Dialogflow Mega Agent，可將多個代理人整合為一，將意圖數量擴充為2萬，可更準確回答客戶問題。此外，Dialogflow也可驗證代理設計，替使用者辨識錯誤，提高互動品質。最後，Dialogflow也新增一站式功能，涵蓋建立、測試與代理部署，也可助使用者管理版本。（詳全文）萊斯大學   CapsNet     極端天氣預測  萊斯大學採CapsNet，預測寒流熱浪8成精準萊斯大學研究團隊開發一套深度學習天氣預測系統，可預測5天後的極端天氣事件，精準度達8成。傳統預測天氣方法，仰賴數值天氣預測（NWP）模型，若要預測極端天氣，更耗費大量運算資源與時間。而研究團隊發現，影像辨識可以派上用場。當極端天氣如熱浪或寒流出現時，天氣圖通常會出現不尋常的噴射氣流，像是大量或不移動的高壓系統等。因此，團隊採用CNN和膠囊神經網路（CapsNet），以1920年至2005年的歷史天氣資料，如地表溫度、環流模式Z500等來訓練模型。結果顯示，模型能夠預測寒流或熱浪的發生和出現區域，準確率達88％。（詳全文）甲骨文   機器學習開發自動化     資料科學平臺  甲骨文跟進AutoML風，推出雲端資料科學平臺甲骨文日前推出可讓企業快速建立、訓練、管理和部署機器學習模型的雲端資料科學平臺，以自家雲端基礎設施資料科學服務為核心，自動化部分的模型開發流程，要加速機器學習模型開發和應用。首先，該平臺可自動選擇合適的機器學習模型，透過多種演算法和配置來測試、挑選。此外，平臺還有特徵工程自動化與模型評估工具，會產生一套評估指標與視覺化圖表，讓資料科學家能夠評估模型效能與調校。另一方面，平臺也提供模型解釋工功能，可自動產生對應權重和預測因素的重要性說明。此外，甲骨文也提供團隊協作功能，讓組織可以共享專案，並進行版本控制，還能共享資料與筆記本連線對話（Session）。（詳全文）Google地圖     機器學習      文字偵測  Google地圖靠ML自動清除千萬筆不良評論Google地圖上約有2億個興趣點，每日會新增2千多萬條評論、評分或其他內容，為確保內容正當，Google要在不當內容上傳後，被其他用戶看到之前就先刪掉。為此，Google利用機器學習自動偵測系統，每天掃描數百萬筆的貢獻，來維護平臺內容的品質，甚至還能在評論發布到Google地圖之前，先逐一檢查，找出虛假訊息特徵，比如特定的單字和短語、比對使用者帳戶過去貢獻內容的類型，並偵測可疑的評論模式。此外，Google也聘請操作員和分析師團隊，來審核Google地圖上的評論、照片、商業檔案和其他類型內容，同時Google也讓所有使用者標記評論，作為刪除不當內容和誤導性地點的依據。光是去年，該系統就自動刪除了7,500萬筆違反規定的評論。（詳全文）圖片來源／艾倫AI研究院、eBay、萊斯大學、微軟亞洲研究院 AI趨勢近期新聞 1. Google Cloud AI自動移除性別標籤，來降低偏見2. MIT用深度學習找出強效抗生素，成果收錄權威期刊《Cell》3. MIT開發能修改維基百科文章錯誤的自動系統 4. 麗臺整合Nvidia GPU與深度學習軟體套件，推出新款AI工作站資料來源：iThome整理，2020年2月2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-022020-03-01",
    "《DJ在線》擁抱綠能大未來，重電業者業績添柴火": "\nMoneyDJ新聞 2020-02-24 11:55:50 記者 王怡茹 報導面對日益嚴重的氣候變遷問題，永續發展已成為各國政府施政重點。台灣近年來積極推動再生能源政策，目標2025年綠能發電占比將提升到兩成，而離岸風電、太陽能更扮演國家能源轉型大計的要角，兩者總資金需求將高達上兆元。看準龐大的綠能商機，台廠供應鏈無不「磨刀霍霍」，重電業者也沒有缺席，市場也相當關心，有那些業者已成功搶得先機？2020年業績值得期待嗎？\n太陽能電站建置加速 中興電奪台糖光電案\n根據經濟部能源局資料，2019年太陽能光電累計裝置量達約4.2GW，較2018年增加1.5GW，依政策目標2020年達6.5GW水準來看，今年新增安裝量約為2.2GW，可預期今年太陽能電站建置速度將較去年更加快，並朝大型地面型電站方向開展。市場預期，除了太陽能模組、太陽能電站廠商直接受惠外，重電業者亦可分食大餅。以中興電(1513)為例，公司拿下台糖(台南七股)建置太陽能光電發電設施案，將是目前台灣最大的地面型太陽能電廠，預計2020年底完工掛錶。法人估算，該廠每年發電量為2.7億度，每年電費收入約2∼2.5億元，每年約可貢獻EPS 0.4~0.5元。風電方面，中興電主力產品GIS(氣體絕緣開關設備)是最重要的輸配電設備之一，可置於離岸變電站及陸上變電站，公司並已獲得哥本哈根基礎建設基金(CIP) 、達德等國際離岸風電大廠認可為合格供應商。目前公司在345kV GIS市佔率達9成以上，獨占鰲頭，而161kV GIS市佔則達80%，潛在競爭者有華城(1519)、大同(2371)、士電(1503)…等。此外，為了讓離岸風電如期併網，台電投入606億元強化電力網絡基礎設施，計畫興建彰一開閉所、永興開閉所、彰工升壓站…等(見下圖)。法人表示，這些電站將使用161KV 以上的GIS開關，由於中興電在相關產品擁有高度市占，有望贏得大單。台電彰化離岸風力併網規劃資料來源：台電。中興電於去年底法說會上也透露，GIS產線吃緊將延續到2021年。法人估，2019年GIS約貢獻26.5億，今年有望成長到40億，而2021更有機會增至70億，由於該產品毛利率佳，有望挹注獲利表現。整體來看，在重電本業接單滿載、綠能業務等多動能下，今年營收可望挑戰198億元，獲利也將同步向上。 亞力衝刺綠能業務 今年拚成漲逾1成有鑑於政府大力扶持綠能產業，亞力(1514)六年前特別設立綠能部門，主要生產太陽能逆變器30~60kW以上產品，同時也在楊梅廠屋頂建置太陽能發電裝置，平均一天可發電2000~2500度，供廠區自用。而相關布局則自2018年起開花結果，根據TrendForce 調查，2019年台灣地區前十大太陽能逆變器廠商，亞力名列第四大。目前亞力部分太陽能逆變器新品處在驗證階段，未來除供應國內市場，也規劃切入新興市場。法人推估，今年整體綠能業績有機會較2019年成長雙位數。法人認為，除綠能趨勢外，台商回台建廠投資(帶動配電盤、不斷電系統出貨)、台電配電系統強韌計畫也都為公司帶來機會，今年營收有望衝破50億元大關。亞力2019年營收48.28億元，年增13%，創掛牌新高。法人則估，去年因高毛利的自製設備銷貨增加，毛利率將優於2018年、達17~18%，EPS上看1.4元。觀察過去幾年，公司配息率均維持約8成水準，以近日收盤價計算，隱含現金殖利率約5.5%。台汽電/華城 今年步風電工程認列高峰再來看另一重電大廠華城，公司於2019年3月份拿下海能離岸風力發電風場(376MW)的161kV變電站及陸域電力系統統包工程，預計2021年完工商轉，合約金額約22~23億元，今年將認列約10~12億元。此外，此外，華城也取得台電第一期(109MW)離岸風電工程21支日立風機塔內變壓器、電力模組等設備訂單，自今年第一季開始出貨。台汽電(8926)則拿下沃旭能源陸上變電站統包工程，合約金額約73億元，儘管中間一度傳出沃旭退出的消息，最終仍順利解決，並於去年5月順利動工，而年底又是工程款認列旺季，台汽電12月營收更激增47.2倍，創歷史新高紀錄。至於東元(1504)則負責CIP彰芳兩座風場的陸上變電站統包工程，在去年底開工，合約金額近20億元。法人分析，一般來說，工程款認列高峰期會在施工中期階段，而初期、末期認列較少，三家公司今年將步入離岸風電工程款的認列高峰期，有望挹注營運成長動能，其中台汽電、華城今年營收攀高可期。值得注意的是，工程款毛利率較低，須留意其對獲利的影響。整體來看，分析師認為，政府推動綠能勢在必行，加上台商回流專案促進台商返台投資，還有台電五年強韌計畫施行，種種利多為重電業者帶來機會，後續業績表現值得期待。尤其，值此疫情延燒之際，瞄準內需的公司受到的干擾相對較小，且重電股具防禦特性、殖利率誘人，或可發揮一定程度的抗疫效果。綠能相關業者2020年1月業績表現：資料來源：公開資訊觀測站、法說會資料，王怡茹整理製表。\t資料來源-MoneyDJ理財網\n\n\n\nTOP\n\n\n關閉\nMoneyDJ新聞 2020-02-24 11:55:50 記者 王怡茹 報導面對日益嚴重的氣候變遷問題，永續發展已成為各國政府施政重點。台灣近年來積極推動再生能源政策，目標2025年綠能發電占比將提升到兩成，而離岸風電、太陽能更扮演國家能源轉型大計的要角，兩者總資金需求將高達上兆元。看準龐大的綠能商機，台廠供應鏈無不「磨刀霍霍」，重電業者也沒有缺席，市場也相當關心，有那些業者已成功搶得先機？2020年業績值得期待嗎？太陽能電站建置加速 中興電奪台糖光電案根據經濟部能源局資料，2019年太陽能光電累計裝置量達約4.2GW，較2018年增加1.5GW，依政策目標2020年達6.5GW水準來看，今年新增安裝量約為2.2GW，可預期今年太陽能電站建置速度將較去年更加快，並朝大型地面型電站方向開展。市場預期，除了太陽能模組、太陽能電站廠商直接受惠外，重電業者亦可分食大餅。以中興電(1513)為例，公司拿下台糖(台南七股)建置太陽能光電發電設施案，將是目前台灣最大的地面型太陽能電廠，預計2020年底完工掛錶。法人估算，該廠每年發電量為2.7億度，每年電費收入約2∼2.5億元，每年約可貢獻EPS 0.4~0.5元。風電方面，中興電主力產品GIS(氣體絕緣開關設備)是最重要的輸配電設備之一，可置於離岸變電站及陸上變電站，公司並已獲得哥本哈根基礎建設基金(CIP) 、達德等國際離岸風電大廠認可為合格供應商。目前公司在345kV GIS市佔率達9成以上，獨占鰲頭，而161kV GIS市佔則達80%，潛在競爭者有華城(1519)、大同(2371)、士電(1503)…等。此外，為了讓離岸風電如期併網，台電投入606億元強化電力網絡基礎設施，計畫興建彰一開閉所、永興開閉所、彰工升壓站…等(見下圖)。法人表示，這些電站將使用161KV 以上的GIS開關，由於中興電在相關產品擁有高度市占，有望贏得大單。台電彰化離岸風力併網規劃資料來源：台電。中興電於去年底法說會上也透露，GIS產線吃緊將延續到2021年。法人估，2019年GIS約貢獻26.5億，今年有望成長到40億，而2021更有機會增至70億，由於該產品毛利率佳，有望挹注獲利表現。整體來看，在重電本業接單滿載、綠能業務等多動能下，今年營收可望挑戰198億元，獲利也將同步向上。 亞力衝刺綠能業務 今年拚成漲逾1成有鑑於政府大力扶持綠能產業，亞力(1514)六年前特別設立綠能部門，主要生產太陽能逆變器30~60kW以上產品，同時也在楊梅廠屋頂建置太陽能發電裝置，平均一天可發電2000~2500度，供廠區自用。而相關布局則自2018年起開花結果，根據TrendForce 調查，2019年台灣地區前十大太陽能逆變器廠商，亞力名列第四大。目前亞力部分太陽能逆變器新品處在驗證階段，未來除供應國內市場，也規劃切入新興市場。法人推估，今年整體綠能業績有機會較2019年成長雙位數。法人認為，除綠能趨勢外，台商回台建廠投資(帶動配電盤、不斷電系統出貨)、台電配電系統強韌計畫也都為公司帶來機會，今年營收有望衝破50億元大關。亞力2019年營收48.28億元，年增13%，創掛牌新高。法人則估，去年因高毛利的自製設備銷貨增加，毛利率將優於2018年、達17~18%，EPS上看1.4元。觀察過去幾年，公司配息率均維持約8成水準，以近日收盤價計算，隱含現金殖利率約5.5%。台汽電/華城 今年步風電工程認列高峰再來看另一重電大廠華城，公司於2019年3月份拿下海能離岸風力發電風場(376MW)的161kV變電站及陸域電力系統統包工程，預計2021年完工商轉，合約金額約22~23億元，今年將認列約10~12億元。此外，此外，華城也取得台電第一期(109MW)離岸風電工程21支日立風機塔內變壓器、電力模組等設備訂單，自今年第一季開始出貨。台汽電(8926)則拿下沃旭能源陸上變電站統包工程，合約金額約73億元，儘管中間一度傳出沃旭退出的消息，最終仍順利解決，並於去年5月順利動工，而年底又是工程款認列旺季，台汽電12月營收更激增47.2倍，創歷史新高紀錄。至於東元(1504)則負責CIP彰芳兩座風場的陸上變電站統包工程，在去年底開工，合約金額近20億元。法人分析，一般來說，工程款認列高峰期會在施工中期階段，而初期、末期認列較少，三家公司今年將步入離岸風電工程款的認列高峰期，有望挹注營運成長動能，其中台汽電、華城今年營收攀高可期。值得注意的是，工程款毛利率較低，須留意其對獲利的影響。整體來看，分析師認為，政府推動綠能勢在必行，加上台商回流專案促進台商返台投資，還有台電五年強韌計畫施行，種種利多為重電業者帶來機會，後續業績表現值得期待。尤其，值此疫情延燒之際，瞄準內需的公司受到的干擾相對較小，且重電股具防禦特性、殖利率誘人，或可發揮一定程度的抗疫效果。綠能相關業者2020年1月業績表現：資料來源：公開資訊觀測站、法說會資料，王怡茹整理製表。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "三百億設防疫抗疫基金通過": "",
    "科技新貴移入南屯人口正成長超越北屯": "台中氣候宜人、地理位置優越，近來又有大量建設動能，使遷入人不斷增加，其中，北屯區因有大塊重劃區，是近年台中市淨移入人口數最大的區域；不過，在上月最新的人口統計數據中，南屯區的人口正成長數不只超越北屯，數量更是其2倍左右，房仲表示：「南屯精密園區以及嶺東商圈，近來吸引不少新移民，且多為科技大廠員工。」",
    "【立會選舉】民建聯初選名單爭崩頭新界大混戰鄭泳舜「獨贏」": "登入 登入 / 註冊對香港未來政局影響深遠的立法會換屆選舉將於九月舉行，民建聯決定出戰陣容的黨內初選名單出爐，其中九龍西則只有鄭泳舜報名，換言之，鄭鐵定代表民建聯出戰九龍西。另外，新界兩區的戰況最為觸目。在新界東，除了力爭連任的陳克勤及葛珮帆外，轉戰直選的劉國勳亦有報名；在新界西，更出現四人混戰格局，除了梁志祥及陳恒鑌外，「轉跑道」的周浩鼎及前屯門區議員葉文斌都有報名，成為歷來競爭最激烈一次。民建聯五區直選及「超區」黨內初選名單一覽港島6人：張國鈞，陳學鋒，劉天正，蕭煒忠，譚晉杰，張偉楠新界西4人：梁志祥，陳恒鑌，周浩鼎，葉文斌新界東3人：陳克勤，葛珮帆，劉國勳九龍西1人：鄭泳舜九龍東3人：柯創盛，洪錦鉉，黎榮浩超級區議會2人：李慧琼，顏汶羽柯創盛及鄭泳舜分別報名參選九龍東及九龍西黨內初選。（資料圖片 / 羅君豪攝）在超級區議會界別，共有兩人報名，除了黨主席李慧琼外，還有觀塘區議員顏汶羽，顏是去年區選的「倖存者」，將頂替失去「超區」入場卷的周浩鼎騰出的空缺。若最後民建聯決定派兩人出選，意味李慧琼及顏汶羽都會自動出綫，但最終是否代表建制派參選，則仍需與其他黨派商討。九龍西無人競爭　鄭泳舜自動當選在九龍西選區，由於蔣麗芸早前表明不會參加初選，希望留機會給黨內其他有志加入立法會服務的同事，她最後未有報名。最終該區只得鄭泳舜報名，換言之，他將鐵定代表民建聯出戰九西。在超級區議會界別，共有兩人報名，除了黨主席李慧琼外，還有觀塘區議員顏汶羽。（資料圖片 / 羅國輝攝）至於在九龍東，爭取連任的柯創盛有報名，兩名民建聯副秘書長，包括前觀塘區議員洪錦鉉及前黃大仙區議會副主席黎榮浩亦有報名，但料知名度較高的柯創盛仍看高一線。港島區5人挑戰張國鈞港島區是競爭最激烈的一區，除了現任議員張國鈞外，民建聯副主席陳學鋒亦有報名參選，另外亦有多名新人初試啼聲，包括中西區劉天正、南區支部蕭煒忠、譚晉杰及張偉楠，共6人參選。不過由於張國鈞知名度及黨內地位較各人高出一截，加上是行政會議成員，料獲力保，其他人很大機會只屬「陪跑」。現任議員張國鈞（左四）、民建聯副主席陳學鋒（左五）及中西區社區幹事劉天正（左三）都有報名參與港島區初選。（資料圖片 / 羅君豪攝）民建聯出戰名單最快4月9日揭盅根據民建聯中央遴選委員會早前公布的遴選細節，3月中下旬將舉行五區諮詢會，預料屆時各參加者需要解釋政綱及回答黨友問題，各參選人之間或有辯論環節。初選將於3月30日至4月3日進行投票，並於4月9日開票，最後由民建聯中委會於4月中確認人選，誕生「準建港之星」，代表民建聯出戰9月立法會選舉。由於中委會確認遴選結果僅屬例行程序，換言之，民建聯將由誰出戰9月立法會選舉，最快4月9日揭盅。",
    "武漢肺炎》防疫紓困 南市減稅方案看這裡": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆武漢肺炎防疫紓困，台南市府祭出減稅因應方案。（記者洪瑞琴攝）〔記者洪瑞琴／台南報導〕武漢肺炎疫情（COVID-19）全球升溫，衝擊經濟產業，不知何時結束，台南市府先推出使用牌照稅、娛樂稅及房屋稅等項減稅措施，提早因應，降低對民眾生活影響。市長黃偉哲表示，為全力配合中央防疫工作，並減輕受疫情波及民眾的租稅負擔，指示市府武漢肺炎疫情因應小組，在現行法規可行範圍研議各項減稅措施，希望協助受影響行業與民眾渡過難關。請繼續往下閱讀...南市財政稅務局表示，目前推出減稅、延期或分期繳稅紓困措施，包括配合中央補貼政策，遊覽車客運業及小客車租賃業者今（2020）年使用牌照稅減半開徵，營業用車輛如果長時間不使用，車主可持汽車號牌等相關證件，就近向各地監理機關辦理停駛或繳銷，未使用車輛期間，可按日免繳使用牌照稅。查定課徵娛樂稅的業者，若因受疫情影響，以致營收減少，可向財稅局申請核實調降娛樂稅，待疫情趨緩、營收恢復後再適時調高。在房屋稅上，財稅局表示，飯店業者若有部分樓層關樓停用，可申請停用期間准以「1層樓」為核准單位，由營業用稅率3％改按非住家非營業用稅率2％課徵房屋稅。財稅局表示，民眾經確診或隔離檢疫等措施，以致稅捐繳納困難，可於稅捐繳納期限前，檢附主管機關核發的診斷證明書、居家隔離通知書等相關證明文件，向該局申請延期或分期繳納稅款。財稅局表示，已建置「新冠肺炎稅捐e化區」網頁，提供申請延期或分期繳納服務，民眾也可透過行動裝置或行動支付APP掃描繳款書上QR-Code行動條碼，進行網路繳稅，減少接觸感染機會，「e起防疫」共渡難關。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。南市財政稅務局已建置「新冠肺炎稅捐e化區」網頁，方便民眾「宅在家」利用，減少外出接觸傳染機會。（記者洪瑞琴翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》29億元紓困旅遊業完成法制程序 今起可提出申請武漢肺炎》中央紓困外 基隆版救市及紓困方案出爐防疫新寵》輕豪宅標配「當層排氣」武漢肺炎》蔡英文公開簽署特別條例 展現朝野一致抗疫決心武漢肺炎》航空紓困方案細節出爐 交通部：較SARS期間措施更優惠徐旭東評5G競標：要做就要做最好\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線 促轉會：蔣介石參與3195人軍事判決": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t促進轉型正義委員會26日正式發布籌備近2年的「台灣轉型正義資料庫」，圖為資料庫操作使用畫面。（黃謙賢提供）\n\t\t\t\t\t\t「我同案當時被刑求逼供發瘋，瘋了送到獄裡，蔣介石還要求判死刑……雖然，他已經發瘋了……」今（26）日促進轉型正義委員會正式發布籌備近2年的「台灣轉型正義資料庫」，編碼檔案整理1萬多名威權統治時期政治犯審判流程，由誰審判、由誰加重都無所遁形。據促轉會整理，軍事審判參與最多者為蔣介石，高達3195人。過去也曾遭蔣介石加重刑期、在20歲就被判無期徒刑的呂昱（原名呂建興）表示，即便同案被告許席圖因為受到刑求而發瘋，蔣介石依然堅持要判死刑。據促轉會提供資料，呂昱在1969年就讀高中時捲入「統中會案」，該案起自許席圖籌組之「統一事業基金會」，被情治機關視為叛亂組織遭偵辦，身為成員之一的呂昱也被判刑。雖然當時總統幕僚以「被告年幼無知，尚有悔意」為由希望改判15年，而同案被告許席圖也因為遭受刑求而出現精神分裂狀況，當時的總統蔣介石仍批示：「此等叛亂罪不論年幼如何，凡其已至18歲者應依法取治，至許席圖主犯不論其是否精神分裂症，既係主犯，不得停審應處死刑。」呂昱表示，瀏覽資料庫可以看見自己的案子是開了10幾次會議才決定的，這過程決定跟討論的都不是法律人、都是政治人物或軍方情治系統，為何開這麼多次會又推翻前次結論，幾乎都是蔣介石的決定。在呂昱看來，過去白色恐怖有個核心問題比較少被討論，即「軍事審判」。或許人們會認為戒嚴時期用軍事審判是理所當然，但其實不然，本來也是可以交給一般司法審判的──為何要給軍事審判，就是因為最高統領可以參與判決、對人民勒索。「秘密審判下製造在整個社會彌漫的上謠言，情治單位在你被逮捕後散播的謠言、製造的恐懼感，才是他真正的目的。」呂昱回憶，自己當年終於審理結束開放探監時，媽媽竟問他：「你1萬枝機槍哪來的？」呂昱愣住：「我哪有什麼槍？」媽媽說：「沒啦，你被抓以後，他們都來要我說出那1萬枝槍哪來的……」「這就是謠言，他利用謠言來壓迫你的家人，讓你的家人認為你是有罪的、你是實際涉及叛亂的、是要推翻政府的……透過軍事審判來製造恐懼，是作為戒嚴時期白色恐怖時期的統治手段。」呂昱說對於「台灣轉型資料庫」終於上路、可以讓一般民眾了解整個審理過程的狀況，呂昱說很高興今天檔案終於可以看到。呂昱過去指導劇團寫劇本、小說的創作者，他們其實也很苦於找檔案，千辛萬苦地找，現在一個指頭就能點進去，必能提供給很多年輕人研究也好、創作也好的相關資源。據促轉會提供資料，資料庫是以受裁判人為單位進行建置、收錄每一個受裁人受審判的流程，可以回應白色恐怖到底多少人受害、是誰、受害情況如何，也整理出參與壓迫體制的各層級軍政官員姓名與行為，作為討論反省歷史的起點。例如在軍事審判體制參與者方面，資料庫可以查出「參與次數」，其中最多就是蔣介石（3195人），其次為周至柔（2506人）、桂永清（1241人），3人皆是國防部以市的高階軍政官員；而受裁判人方面，台灣與外省籍比例為55%與45%，由於外省人口比例遠低於本省人，可知外省人在白色恐怖時期受害狀況並不亞於本省人。促轉會研究員蘇慶軒介紹，過去對政治受難人的理解通常由「終審」結果來看，例如有些人被判無期徒刑、判死刑，但通常大眾不太了解這結果如何產生，只會知道總統蔣介石批示一句「死刑可也」──這過程其實會有很多官員參與並影響結果，資料庫的用意就在補充這過程。而以呂昱案為例，呂昱在警總被起訴的當時才20歲，首次判決是有期徒刑15年，但呂昱的辯護人向檢察官提出挑戰，認為覺得量刑不公、判決對事實認定不清楚，希望國防部提出覆判要求，國防部也決定要撤銷判決，卻在更審被從15年加到無期徒刑，過程中時便有受到當時總統蔣介石的影響。也有些極少數是由總統減輕的案件，例如馬乘風，雖在審判過程馬乘風很快被判死刑，蔣介石仍要求情治機關再調查案件，再判後雖仍是死刑，判決到蔣介石手上就出現「特准減處馬乘風為無期徒刑」的批示；而在蔣介石未參與的案件如陳欽生案，當初被判有期徒刑12年、很快送到當時國防部部長黃杰手中決定刑度，其流程看起來就是比較簡單了。促轉委員葉虹靈表示，雖然媒體可能會說這資料庫是要「公布加害者」，但建置資料庫其實是要去打破「簡化去講加害者」的迷思，轉型正義最基礎的工作是要找出受害者、威權統治時期大量平民受到審判是由誰審判、誰加重減輕、不同的人做什麼的問題，沒把這些釐清就去說誰是加害者，其實是跳太快的。至於資料庫與過去使用檔案有何不同？葉虹靈解說，就受難者方面，過去通常是由申請檔案來看個案，但資料庫把受裁判者的姓名、籍貫、年齡、職業、性別等基本資料也編碼以利檢索，以便於大眾使用的方式在網路流傳，可配合過去研究相輔相成；在追究責任方面，資料庫首次整理大量檔案把每個案件的不同環節做首度釐清，是將檔案管理局幾百萬頁檔案整理後的成果，「若沒有把這些基礎工程做出來，去談追究釐清加害者責任，對我們來說都是太遙遠的問題。」對於資料庫意義，國家人權博物館館長陳俊宏表示，過去坊間常說「台灣有1萬多個受難者但沒有加害者」，好像社會已對受難者本身有很清楚的掌握跟理解了，但其實過去人博館能掌握的也僅有「接受過補償」的資料，仍有許多未曾接受補償的並不在資料裡，這次促轉會資料庫便有找到許多未曾接受補償的受難者名單。至於加害者，陳俊宏指出過去台灣白色恐怖運作是「高度體制化」、過程中有非常多的參與者，而「誰」應負起責任是高度需要很多投入研究的問題，促轉會的資料庫是起點，讓人們得以了解到軍事審判過程中從偵訊到審判的流程，在這基礎下去還原、對威權進行反省。國史館館長陳儀深則提醒，今天可以用數位呈現各種檔案是個漫長的過程，雖有學界相關累積，如果沒有選出一個民主的政府也未必能實現，畢竟其中要經過很多立法、《政治檔案條例》甚至是不久前才通過的東西，台灣式的轉型正義怎麼進一步完成，有些困難要給他克服──而現在，資料雖然有了、也容易看到了，但要用什麼態度看，應該是要向一切的證據、一切的可能性開放，「不要有先入為主，這樣就不必看資料了。」促轉會代主委楊翠則言，資料庫能完成是透過國史館、檔案管理局、人博館個界協力下完成，雖然這過程中編碼是頗為辛苦的工作，資料庫最重要的意義仍是：還原過去、打開社會對話，是台灣社會走向和解最好的道路最近三則報導\n本篇文章共\n3\n人贊助，累積贊助金額\n$\n240\n喜歡這篇文章嗎？請謝孟穎喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}高嘉瑜批「限制醫事人員出國」沒法源依據　蘇貞昌、陳時中回應了\n\n中央社\n\n2020-03-03 23:31\n爆料「韓國瑜整天打麻將、抱女人」獲不起訴　陳宏昌：正義的勝利\n\n陳奕安\n\n2020-03-03 22:50\n還原黑鷹墜機經過　曹進平投書緬懷沈一鳴：向總長報告…我當然還要飛\n\n蘇仲泓\n\n2020-03-03 22:40\n化疫情危機為轉機　交通部砸8億助觀光、運輸產業「轉型培訓」\n\n盧逸峰\n\n2020-03-03 21:16\n陸生沒回中國也不得返台就學　沈富雄批「綠色恐怖」\n\n陳奕安\n\n2020-03-03 20:27\n綠委建議政府、地方整合資訊：訂定防疫SOP，盡速盤點各地醫療資源\n\n黃信維\n\n2020-03-03 19:52\n劉樂妍怒批健保修法「賤招」　蘇貞昌傻眼這樣回\n\n陳奕安\n\n2020-03-03 19:10\n江啟臣挺隱性台獨？江辦公室：LINE抹黑文宣扭曲國民黨主席競選政見\n\n羅暐智\n\n2020-03-03 18:26\n柯文哲拉攏藍營？前國民黨組發會副主委林有志出任北市府顧問\n\n方炳超\n\n2020-03-03 18:25\n武漢台人返國遙遙無期 ？蘇貞昌嗆：卡關就是卡在中國\n\n黃信維\n\n2020-03-03 18:02\n挨批智障說詞　陳柏惟反酸：台灣擁核派由黃士修帶領非常可惜\n\n朱冠諭\n\n2020-03-03 17:34\n建議兩岸包機接回台人應採「橫濱模式」　黨政人士籲北京排除政治操作\n\n黃信維\n\n2020-03-03 15:39\n新北大型官方活動全停辦！侯友宜加碼嚴訂「安養機構進出SOP」\n\n盧逸峰\n\n2020-03-03 15:25\n「感謝澳洲在WHO為台發聲！」蔡英文：盼盡早展開經濟合作協定談判\n\n顏振凱\n\n2020-03-03 14:46\n醫護限制出國有損失怎麼辦？蘇貞昌：政府全額補到夠\n\n黃信維\n\n2020-03-03 14:45\n「居家檢疫者自機場返家交通方案」4日起實施　違者最高恐罰100萬\n\n盧逸峰\n\n2020-03-03 14:25\n院內感染再添1例！退休婦同病房陪病家屬確認染疫  \n\n盧逸峰\n\n2020-03-03 13:54\n紓困特別預算600億　蘇貞昌：錢一定要花在刀口上\n\n林瑋豐\n\n2020-03-03 12:53\n疫情衝擊！國軍漢光兵推延至下半年，海軍敦睦艦隊遠航視情況靠泊\n\n蘇仲泓\n\n2020-03-03 12:22\n紓困條例補助宗教慶典3億元　時力：預算應花在刀口上\n\n林瑋豐\n\n2020-03-03 12:19\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "疫情之下 資金可以在中國股市避險嗎？": "【新唐人北京時間2020年02月29日訊】市場恐慌情緒隨著武漢肺炎疫情在全世界擴散，本週全球股市錄的2008年金融危機以來最差單週表現。而中國大陸股市未隨全球股市波動，唯週五（2月28日）開始大跌。疫情之下，中國實體經濟堪憂，北京七位官員已從自己的口袋拿錢出來，百姓和投資者的資金恐很難安穩的在股市裏賺錢。\n對於中國的股市，有一種觀點認為這是前一段時間恐慌下跌之後的回調，依據的假設是，根據北京官方的說法，武漢肺炎疫情將在4月被控制，經濟會在下半年開始復甦。也有分析師對官方數字的真實性質疑，國際投資投資機構凱投宏觀(Capital Economics)已將中國2020年首季GDP增長率從增長5%下調至收縮2%。場外配資已進場 槓桿達12倍截止2月27日，中國股市滬深兩市已經連續7個交易日成交額破萬億。據《財聯社》報導，在巨額成交量的背後，場外配資已悄然尾隨。場外配資槓桿大致在1-10倍水平，但最高已達12倍，配資門檻最低500元（人民幣，下同）起，最高配資額可達5,000萬元。2015年6月底中國股市發生股災，最主要原因就是場外高槓桿配資。場外配資不受監管，槓桿率不可控。中國經濟學家尹中立指，股市槓桿資金一旦規模過大，很容易導致股市系統性風險，發生股市的「多米諾骨牌效應」。中國央行釋放流動性 資金或進入股市2月27日，中國央行副行長劉國強表示，進入2月以來，央行先後推出3,000億元、5,000億元專項貸款，接下來還會有定向降準繼續向市場釋放長期流動性。據《證券日報》報導，截止2月26日，中國大陸的銀行機構發放抗疫信貸9,535億元。而中國央行在2020年1月初已宣布下調存款準備金率，向市場釋放8,000億元人民幣流動性。疫情持續，實體經濟停滯的狀態下，若市場不能完全吸收流動性，資金必然會流向房地產和股市，加大股市泡沫的膨脹。房企海外急舉債 泡沫破裂風險劇增據《華爾街日報》引述中原地產的預計，由於房地產開發商關閉了全國各地的銷售中心，自那以後，中國的房屋銷量可能較上年下降近90%。《路透社》引述中國央行參事盛松成的預計，第一季度房地產銷售的損失可能達到1.44萬億元人民幣。由於銷售進入冰封期，房企又普遍面臨償債壓力，許多房企紛紛選擇海外融資，以維持即將斷裂的資金鏈。《經濟參考報》引述同策研究院的報告顯示，2020年1月，受監測的40家上市房企獲得境外融資總額達1,204.89億元，環比上漲57.7%。據克而瑞地產研究統計， 截止2月25日，95家房企發行了8筆海外短債，總金額達到23.41億美元，佔2019年全年的47%，包括建業地產、合生創展、佳兆業、中梁控股、奧園等。復工和防疫難平衡 企業營收有風險雖然北京一直出台政策推動復工復產，但目前中國許多地區的生產活動仍處於停滯狀態，企業營收堪憂。若疫情導致企業營收困難，則其股票表現不容樂觀。由於各地執行「封城」、「封路」等防疫措施的不同，已與復工產生矛盾。據自由時報報導，歐洲商會對在華歐企進行的一項調查發現，近半數企業表示，由於物流不暢、人力缺乏以及供應短缺造成的生產延遲，已導致不能按時出貨。歐洲商會主席Joerg Wuttke表示，背景需要將各地的抗疫措施標準化他說，各地政府在防疫措施上各自為政，令貨物與人員流動無法正常進行。2月初，摩根士丹利預計，中國上市公司有12%營收來自出口，武漢肺炎疫情造成的居民消費不振，會加劇企業的債券與信貸違約風險。美國商會近日發布了一項調查顯示，由疫情擾亂了商業及生產活動，近三成在華企業的營收大幅減少。後疫情時期 全球供應鏈重新布局在經歷了中、美貿易戰和武漢肺炎疫情導致的全球斷供之後，環球投資者都在忙著重新佈局供應鏈，後疫情時期，跨國公司將繼續將工廠遷出中國大陸或轉移供應鏈。股市泡沫在沒有強勁的實業支撐下，破裂風險也會增加。2月的G20峰會結束後，法國財長勒麥爾對媒體表示，疫情恐令法國經濟增長失去0.1個百分點，法國需要降低對中國的依賴。在汽車、製藥和航空等產業上，不能再依賴中國供應鏈到90%或95%的程度了。據上海美國商會的調查，有三成企業考慮將業務轉移到中國以外。根據此前該商會的調查，由於疫情的衝擊，有企業已經開始加速轉移供應鏈。南韓現代汽車公司在關閉中國工廠之後，因無法從中國獲得零部件，不得不暫停位於南韓的工廠，並表示，公司正在評估各種措施，以最大限度地降低業務中斷所帶來的負面影響，包括在其他地區尋找替代供應商。據《自由時報》引述消息人士透露，美國科技企業Google和微軟已在加速轉移其在中國的生產線至東南亞國家。（轉自看中國/責任編輯：葉萍）",
    "《集中市場》月季線徘徊待量轉強，三大法人賣超71.88億元": "\n【時報-台北電】美國房市供給指標穩健，聯準會FOMC會議記錄保持鴿派，IMF重申對今年經濟樂觀看法、陸估祭更多經濟振興措施，帶動周三美股四大指數收高，周四台股開盤強勢，上漲26.94點至11785.78點，台積電、大立光、聯發科領漲下，電子族群走揚，大盤早盤大漲逾60點至11827.83點，重返11800之上，惟美國期指漲勢受阻、亞股普遍開高走低，在多空交戰、權值三王拖累，指數越過季線賣壓出籠，台股盤中紅翻黑，11800、季線得而復失，並失守月線，一度下滑至11714.15點，終場下跌33.75點或0.29%，報11725.09點，成交金額1324.12億元。今日外資(不含外資自營商)賣超83.4342億元，投信賣超2.2784億元，自營商買超13.8265億元，三大法人賣超71.88億元。\n　電子股開盤後由盛轉衰，指標股台積電 (2330) 、鴻海 (2317) 、大立光 (3008) 跌落盤下；面板股也拉回整理，雙雄友達 (2409) 、群創 (3481) 雙雙收黑；台塑四寶走弱、水泥雙雄同黑，也拖累指數表現。權值王台積電隨台積電ADR開高，最高落在329元，但面臨周二遭遇雙利空的跳空缺口，加上外資賣超未停手，股價翻黑、低見325元回到季線附近築底，收跌0.31%至325.5元，失守季線。大立光亦開高翻黑走低，終場收跌0.74%至4690元。鴻海 (2317) 平盤開出，坦言疫情對全年營收確實會有負面影響，翻黑收跌1.19%至82.8元，跌破半年線。然台積電資本支出掛保證，京鼎 (3413) 、帆宣 (6196) 、漢唐 (2404) 等設備廠展笑顏，股價持穩收漲2%以上。類股方面，造紙股表現強悍，榮成 (1909) 周三在三大法人聯手買進帶動股價攻頂，周四持續漲幅凌厲，最高站上16.7元，連5天上漲，股價刷近10個月新高；台紙 (1902) 、正隆 (1904) 也跟風強漲，造紙類股指數收漲0.62%，指數突破200點大關，創波段新高點，成為上市類股漲幅第一。而在不動產題材發酵，達新 (1315) 周三宣布順利標售台中大遠百旁精華土地，標售金額創台中七期最高紀錄，大筆業外收益將在第2季進帳，周四股價發動攻勢，觸及58.9元，但隨即狹幅震盪在賣方獲利了結壓力，由紅翻黑收跌。至於得標買主興富發 (2542) 股價穩健上漲，股價漲1.2%至45.75元；潤隆 (1808) 也同步上揚，類股中寶徠 (1805) 、全坤建 (2509) 、聯上發 (2537) 、愛山林 (2540) 、皇昌 (2543) 等個股也穩步向前，然類股指數後繼無力，翻黑收跌0.17%。金融股近期持續表現抗跌，周四相對穩盤，中信金 (2891) 、玉山金 (2884) 、京城銀 (2809) 、王道銀 (2897) 、旺旺保 (2816) 與華票 (2820) 等紛紛走揚。轉投資公司澳優乳業去年獲利大躍進的晟德也強悍上揚，激勵展旺、豪展等生技小兵喊衝。電信股走勢，遠傳 (4904) 、中華電 (2412) 雙跌，台灣大 (3045) 看紅收紅。生醫、電子通路、玻璃、化工、電子零件、百貨、橡膠、電腦周邊等均力挺多方，電子、金融股等多類股均氣不足而翻黑，跌幅前三大為塑膠、水泥、汽車。\n　蘋概股仍法人愛，台郡 (6269) 、華通 (2313) 、玉晶光 (3406) 、台光電 (2383) 、旺宏 (2337) 等皆穩盤上漲。而高力擬投資新廠，拚搶雲端伺服器熱交換器系統新訂單，股價步步高、強勢收漲7.59%，雲端伺服器個股其陽、安瑞-KY、神達 (3706) 等也齊步漲。特斯拉概念股的和大 (1536) 、貿聯-KY (3665) 股價同步發動引擎。太陽能廠太極 (4934) 獲中科院技術授權，股價直逼近三年新高；金價破1600美元漲至7年新高，佳龍 (9955) 、金益鼎 (8390) 發光上揚。被動元件龍頭國巨 (2327) 難擋空軍來襲，尾盤翻黑收跌，華新科 (2492) 則穩在平盤之上；印刷電路板族群也反彈表現，博智、南電 (8046) 、精星、華通 (2313) 、欣興 (3037) 等表現亮眼。\n  5日RSI為49.93，10日RSI為48.54。9日K值為71.97，9日D值為71.79。20日乖離率為-0.06。法人表示，肺炎疫情持續影響大陸廠復工進度，原物料供應鏈也受衝擊，整體電子產業復工情況慢於預期，預期短線上指數將維持月、季線附近量縮震盪整理格局，待大陸復工回歸正軌後，才有機會帶量轉強。在類股選擇上，看好蘋概股、半導體、面板及被動元件等族群。\n　兆豐期貨分析師謝侑呈表示，綜合技術面與籌碼面仍偏多震盪看待，若能站穩11850點之上則轉為偏多。台灣金融工程暨操盤手協會理事蔡鎮村也表示，台灣是以出口為導向的經濟體，投資人關注下午公告外銷訂單數字的增長狀況，作為盤後交易規畫方向，交易人宜嚴謹設定停損停利機制因應盤中瞬息萬變的盤勢。（編輯整理：葉時安）【時報-台北電】美國房市供給指標穩健，聯準會FOMC會議記錄保持鴿派，IMF重申對今年經濟樂觀看法、陸估祭更多經濟振興措施，帶動周三美股四大指數收高，周四台股開盤強勢，上漲26.94點至11785.78點，台積電、大立光、聯發科領漲下，電子族群走揚，大盤早盤大漲逾60點至11827.83點，重返11800之上，惟美國期指漲勢受阻、亞股普遍開高走低，在多空交戰、權值三王拖累，指數越過季線賣壓出籠，台股盤中紅翻黑，11800、季線得而復失，並失守月線，一度下滑至11714.15點，終場下跌33.75點或0.29%，報11725.09點，成交金額1324.12億元。今日外資(不含外資自營商)賣超83.4342億元，投信賣超2.2784億元，自營商買超13.8265億元，三大法人賣超71.88億元。　電子股開盤後由盛轉衰，指標股台積電 (2330) 、鴻海 (2317) 、大立光 (3008) 跌落盤下；面板股也拉回整理，雙雄友達 (2409) 、群創 (3481) 雙雙收黑；台塑四寶走弱、水泥雙雄同黑，也拖累指數表現。權值王台積電隨台積電ADR開高，最高落在329元，但面臨周二遭遇雙利空的跳空缺口，加上外資賣超未停手，股價翻黑、低見325元回到季線附近築底，收跌0.31%至325.5元，失守季線。大立光亦開高翻黑走低，終場收跌0.74%至4690元。鴻海 (2317) 平盤開出，坦言疫情對全年營收確實會有負面影響，翻黑收跌1.19%至82.8元，跌破半年線。然台積電資本支出掛保證，京鼎 (3413) 、帆宣 (6196) 、漢唐 (2404) 等設備廠展笑顏，股價持穩收漲2%以上。類股方面，造紙股表現強悍，榮成 (1909) 周三在三大法人聯手買進帶動股價攻頂，周四持續漲幅凌厲，最高站上16.7元，連5天上漲，股價刷近10個月新高；台紙 (1902) 、正隆 (1904) 也跟風強漲，造紙類股指數收漲0.62%，指數突破200點大關，創波段新高點，成為上市類股漲幅第一。而在不動產題材發酵，達新 (1315) 周三宣布順利標售台中大遠百旁精華土地，標售金額創台中七期最高紀錄，大筆業外收益將在第2季進帳，周四股價發動攻勢，觸及58.9元，但隨即狹幅震盪在賣方獲利了結壓力，由紅翻黑收跌。至於得標買主興富發 (2542) 股價穩健上漲，股價漲1.2%至45.75元；潤隆 (1808) 也同步上揚，類股中寶徠 (1805) 、全坤建 (2509) 、聯上發 (2537) 、愛山林 (2540) 、皇昌 (2543) 等個股也穩步向前，然類股指數後繼無力，翻黑收跌0.17%。金融股近期持續表現抗跌，周四相對穩盤，中信金 (2891) 、玉山金 (2884) 、京城銀 (2809) 、王道銀 (2897) 、旺旺保 (2816) 與華票 (2820) 等紛紛走揚。轉投資公司澳優乳業去年獲利大躍進的晟德也強悍上揚，激勵展旺、豪展等生技小兵喊衝。電信股走勢，遠傳 (4904) 、中華電 (2412) 雙跌，台灣大 (3045) 看紅收紅。生醫、電子通路、玻璃、化工、電子零件、百貨、橡膠、電腦周邊等均力挺多方，電子、金融股等多類股均氣不足而翻黑，跌幅前三大為塑膠、水泥、汽車。　蘋概股仍法人愛，台郡 (6269) 、華通 (2313) 、玉晶光 (3406) 、台光電 (2383) 、旺宏 (2337) 等皆穩盤上漲。而高力擬投資新廠，拚搶雲端伺服器熱交換器系統新訂單，股價步步高、強勢收漲7.59%，雲端伺服器個股其陽、安瑞-KY、神達 (3706) 等也齊步漲。特斯拉概念股的和大 (1536) 、貿聯-KY (3665) 股價同步發動引擎。太陽能廠太極 (4934) 獲中科院技術授權，股價直逼近三年新高；金價破1600美元漲至7年新高，佳龍 (9955) 、金益鼎 (8390) 發光上揚。被動元件龍頭國巨 (2327) 難擋空軍來襲，尾盤翻黑收跌，華新科 (2492) 則穩在平盤之上；印刷電路板族群也反彈表現，博智、南電 (8046) 、精星、華通 (2313) 、欣興 (3037) 等表現亮眼。  5日RSI為49.93，10日RSI為48.54。9日K值為71.97，9日D值為71.79。20日乖離率為-0.06。法人表示，肺炎疫情持續影響大陸廠復工進度，原物料供應鏈也受衝擊，整體電子產業復工情況慢於預期，預期短線上指數將維持月、季線附近量縮震盪整理格局，待大陸復工回歸正軌後，才有機會帶量轉強。在類股選擇上，看好蘋概股、半導體、面板及被動元件等族群。　兆豐期貨分析師謝侑呈表示，綜合技術面與籌碼面仍偏多震盪看待，若能站穩11850點之上則轉為偏多。台灣金融工程暨操盤手協會理事蔡鎮村也表示，台灣是以出口為導向的經濟體，投資人關注下午公告外銷訂單數字的增長狀況，作為盤後交易規畫方向，交易人宜嚴謹設定停損停利機制因應盤中瞬息萬變的盤勢。（編輯整理：葉時安）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "富蘭克林證券投顧全球市場回顧與展望-財經知識庫": "一、 主要區域股債市回顧與展望美歐股市過去一週表現回顧：受新冠肺炎疫情擔憂影響，美股高檔震盪蘋果及寶僑等權值股示警新冠肺炎疫情將對本季營收造成影響，輔以中國以外國家新冠肺炎病例增加引發市場擔憂，所幸中國人行下調貸款市場報價利率(LPR)，美國總統川普公開推文反對以國家安全為由限制美國產品出口的擬議措施支撐盤勢，過去一週美股高檔震盪，聯準會會議記錄顯示，決策官員認為當前的貨幣政策在一段時間內是適當的，但正密切關注包括新冠肺炎爆發帶來的不確定性。中國將進一步降息和推動刺激政策，緩和部分市場對全球供需兩端受衝擊的擔憂，但經濟數據疲弱加上蘋果示警衝擊半導體類股集體下跌，周線歐股小漲作收。1月英國通膨數據不如預期，但分析師看好房市復甦，建築類股集體上揚，同時醫療器具製造商財測優於預期，收斂英股跌勢。汽車零件商財報優於預期，惟疫情造成需求疑慮，奢侈品類股走低，拖累法股下跌。德國ZEW經濟現況指數-15.7，不如市場預期，疫情衝擊持續對製造業大國帶來壓力，甫以企業財報黯淡，壓抑德股收低。美國數據多優於預期、歐洲數據好壞參半：美國房市數據優於預期，一月新屋開工減少3.6%至156.7萬戶，但降幅小於預估，營建許可增加9.2%至年率155.1萬戶，升至2007年以來新高，二月NAHB房屋市場指數降至74，但仍維持在近20年高點，二月紐約州及費城製造業調查指數均上升，一月領先指標成長0.8%，優於預估，一月PPI及核心PPI分別年增2.1%及1.7%，高出預期；歐元區2月ZEW經濟景氣指數10.4，不如預期，歐元區2月消費者信心指數-6.6，優於預期，德國2月ZEW經濟請氣指數8.7，大幅不如預期、德國3月Gfk消費者信心指數9.8符合預期、德國1月PPI月增0.8%，高於預期，英國1月零售銷售月增0.9%，優於預期。\r\n史坦普500十一大類股跌多漲少，航太國防股下跌近2%，醫療科技公司美敦力因上季財報錯綜而收低3%，醫療設備與用品股走跌1%，拖累工業及醫療類股跌逾0.5%；民生消費類股收黑0.4%，包裝食品公司Conagra\r\nBrands下修全年財測拖累股價收低8.6%，Walmart上季獲利不如預期，股價小跌0.2%，消費品大廠寶僑示警新冠肺炎疫情將對本季中國市場業績造成顯著影響，不過週線仍上漲0.4%；資產管理公司富蘭克林資源公司宣布以45億美元收購美盛，兩者股價分別勁揚5.4%及24%，摩根士丹利以130億美元收購金融交易平台億創理財，後者股價大漲24%，摩根士丹利則下跌3.7%，保險股跌逾1%，壓抑金融類股收低0.3%；晶片大廠NVIDIA獲Bernstein分析師調升投資評等及目標價，該股大漲6.5%，類比IC大廠Analog\r\nDevices上季獲利優於預期，儘管該公司因新冠肺炎疫情下修本季營收預測七千萬美元，但股價週線仍收高5.9%，惟蘋果示警新冠肺炎疫情將限制iPhone供應及影響中國需求，將無法達成本季營收預測，蘋果下跌1.4%，蘋果供應商Qorvo、博通、Skyworks\r\nSolutions及高通股價收黑，壓抑科技類股下跌0.3%；反觀消費耐久財類股上漲0.5%領先，汽車與零組件股彈升1.4%，亞馬遜收高0.9%，掩蓋零售商L\r\nBrands將出售Victoria’s Secret 55%股權予私募股權公司Sycamore Partners，L\r\nBrands股價收低3.8%的影響；油價反彈支撐能源類股收高0.3%(類股表現僅含價格變動)。\r\n終場道瓊工業指數下跌0.58%至29,219.98點，史坦普500指數下跌0.18%至3,373.23點，那斯達克指數上漲0.24%至9,750.97點，費城半導體指數下跌0.33%至1,949.25點，羅素2000指數上漲0.51%至1,696.07點，那斯達克生技指數上漲0.65%至3,867.96點；MSCI歐洲指數下跌0.05%(彭博資訊，統計期間為2020/2/17~2/20，含股利及價格變動)未來一週市場展望與觀察指標：新冠肺炎疫情發展、經濟數據、企業財報(1)\r\n新冠肺炎疫情發展：高盛證券(2020/1/30、2/3)預估基本情境下若新冠肺炎疫情在第一季得到控制且中國生產短缺未持續太久而對全球供應鏈造成嚴重衝擊，預估將對全球經濟造成一個季度的影響，對2020全年全球經濟成長率的衝擊約0.1~0.2個百分點，仍屬可控，其中，對美國經濟影響輕微，約0.05個百分點。然整體影響仍需觀察疫情發展及供應鏈復工狀況。(2) 經濟數據：(a)美國：第四季GDP修正值、一月新屋銷售及耐久財訂單、個人所得及支出、通膨數據PCE/核心PCE、二月消費者信心指數，聯準會官員談話；(b)歐洲：b)歐洲：德國2月IFO商業景氣指數、第四季GDP終值、1月零售銷售、2月失業率，歐元區12月信心/景氣指數、2月CPI。(3) 企業財報：零售商Home Depot、Best Buy、梅西百貨，科技股Salesforce.com及惠普等42家史坦普500企業公佈財報。(4)\r\n美國總統大選黨內初選：2/22內華達州初選、2/25民主黨總統候選人辯論、2/29南卡羅來納州初選，3/3超級星期二將有14個州及一個美國屬地舉行初選並決定三分之一的代表人票，屆時共約四成的代表人票將底定。根據RealClearPolitics統計(2/12~2/18)，民主黨候選人中由左派的桑德斯以28.6%支持度領先，溫和派的拜登支持度下降至17.6%居次，彭博民調攀升，以15.9%居第三。(5) 央行官員談話：2/24歐洲央行行長拉加德談話。2/25英國央行首席經濟學家霍爾丹談話。2/27歐洲央行執委納貝爾談話。(6) 國際關係：2/24~25美國總統川普將訪問印度，將與印度總理莫迪就貿易、國防等議題進行討論。中長線投資展望：美股逢回分批佈局，兼納優質成長股及公用事業，看好歐股政策作多行情\r\n美股：富蘭克林證券投顧表示，雖有新冠肺炎疫情干擾，但美國市場無論是從經濟或股市層面，相較其他區域更為內需導向，受到疫情的影響預估較輕，輔以市場預期疫情影響應屬短期，支撐美股整體表現仍具韌性，過去一週呈現高檔震盪。然而，由於目前新冠肺炎疫情的不確定性仍高，整體影響仍需觀察疫情發展及供應鏈狀況，短期內股市仍將受到牽動而較為波動，其中依賴中國供應鏈或者營收來自中國比重較高的企業將面臨不確定性，近期許多美國企業包括蘋果、半導體、旅遊、零售業等均表示新冠肺炎疫情將至少對第一季度的營收造成影響，後續企業財測恐有下修壓力，仍須慎防若疫情延宕比預期要長，股市震盪風險將加大，所幸從SARS等歷史經驗來看，雖然短期經濟活動將受到影響，然而，未來隨著疫情受到控制，需求可望出現回溫，以短期影響看待。高盛證券(2/19)認為，目前股價低估了疫情對短線企業獲利的影響，因為與十年前、20年前相比，目前中國需求疲軟對全球經濟的外溢效應明顯提高，短線股市回調風險可能性加大，不過，鑒於全球經濟可望持續擴張將支持股市維持多頭格局不變。富蘭克林證券投顧表示，短線持續留意新冠肺炎疫情發展，歷史經驗顯示傳染疾病對股市影響屬短期，待疫情獲得控制股市可望回歸基本面表現，展望今年美國經濟預估維持溫和增長、企業獲利成長改善，輔以央行貨幣政策仍偏寬鬆，有助支持美股延續多頭格局，建議投資人可趁股市震盪之際逢回分批或以定期定額方式佈局，公用事業類股主要營收來自美國、營運穩定，且兼具高股利及低波動特性，建議納入投資組合之中，美股建議以擁有強大品牌優勢、能夠受惠於數年結構成長題材的優質成長股為首選。\r\n歐股：經濟龍頭德國經濟成長持續面臨逆風，歐洲經濟數據疲弱加上企業財報仍有雜音，收斂歐股漲勢，自歷史高點回落，所幸中國擴大政策刺激力道，緩和景氣受衝擊擔憂，支撐MSCI歐洲指數周線收漲。富蘭克林證券投顧表示，2020年歐洲市場的機會包含估值較低、政策利多、ESG議題及內需消費等層面，過去一段時間，英國脫歐及全球波動的負面影響，已經很大一部分反映在估值之上，隨著中美達成協議，市場情緒改善，歐股目前評價面仍具相當吸引力，此外，過去對財政政策較為保守歐洲國家，經濟龍頭的德國在製造業疲弱之下，也已經表示考慮擴大財政政策刺激，支持景氣表現，目前各國財長也就此議題進行討論，預期今年有望推出刺激政策，而全球投資人對ESG議題的關注，也提高了ESG\r\nAAA評比高達六成的歐洲企業吸引力。富蘭克林坦伯頓互利歐洲基金經理人卡翠娜‧達利表示，近期觀察到歐洲經濟改善的訊號，而歐洲企業的槓桿使用程度偏低、產能利用率維持高檔、工資上揚支撐消費信心等。此外，相較於美國股市平均股利率僅有1.8%，歐洲股市平均股利率達3.5%，相當具有吸引力。Refinitiv(2/6)預計STOXX\r\n600企業第四季營收成長1.2％，略低於上週預期的1.3％的增長率，儘管將為連續第三個季度的獲利下滑，但在近期商業活動回溫和對疫情擔憂緩和之下，市場情緒仍然偏樂觀。IHS\r\nMarkit(2/6)表示，最新1月PMI數據顯示，自英國經濟自大選來已開始復甦，政治不確定性帶來的逆風正逐漸減弱，從而轉化為企業及消費支出的回升，預期2020年第一季英國GDP將成長0.2%，將較去年年底的疲弱狀況有所改善。美銀美林(2019/9)MSCI全球ESG評級中，歐洲企業獲得最高AAA評級的比重達到64%，高於其他地區。富蘭克林證券投顧建議，受疫情的負面消息牽動，使得歐洲主要出口國德國經濟前景蒙上陰影，目前受到市場避險情緒推動，全球資金仍偏好美國與科技產業等成長型股票，但觀察美股表現，已有過度擁擠之虞，目前歐洲消費動能仍溫和成長，後續若疫情逐漸受控，2020年歐洲經濟及股市表現可望反彈回升，在評價面優勢及寬鬆政策支持下，預料全球公共衛生事件淡化後，歐洲市場有望回到緩步復甦的經濟表現，建議投資人可留意歐股操作機會，或以加碼歐股的全球型股票基金介入。全球新興股市過去一週表現回顧：新冠疫情擔憂增溫，科技股領跌新興股市走弱\r\n對於中國以外地區新型冠狀肺炎疫情擴散與對於經濟前景衝擊的擔憂增溫，加以美國蘋果電腦表示受疫情影響恐導致該公司無法達到本季營收目標，衝擊科技類股下挫領跌新興股市收黑。印股由軟體服務商塔塔諮詢、民生用品業者Hindustan Unilever與油漆商Asian\r\nPaints等股領跌收黑。印股由民生消費用品製造商Hindustan Unilever、貸款服務商Bajaj\r\nFinance、能源商信實工業等股領漲收高。印股由印度石油天然氣、車商Hero MotoCorp等股領跌收黑。新興亞洲：中國人行開展2000億人民幣的中期借貸便利(MLF)操作、同時將操作利率下調10個基本點至3.15%，並開展1000億七天期逆回購(附賣回)操作，每月20日貸款市場報價利率(LPR)設定亦下調，一年期利率下調10個基本點至4.05%、五年期利率下調5個基本點至4.75%，人行積極為金融體系降低融資成本並注入流動性，中國一月新增人民幣貸款3.34兆、社會融資規模5.07兆，規模雙雙創下歷史新高水準，官方亦放寬上市公司再融資規定，貨幣寬鬆、信貸數據與政策鬆綁利多激勵陸股逆勢大漲，滬深300指數十大類股全數收紅，科技、通訊類股連袂上漲逾10%引領盤勢。港股走弱，中國人行否認擬調整放寬房地產信貸指標、五年期LPR利率下調幅度略不如預期亦被視為房市政策不欲過度寬鬆之訊號，壓抑香港上市中資地產類股走跌，權值股?豐銀行表示疫情可能導致該行收入減少並計畫裁員，該股挫跌近5%。南韓二月前20日出口年增率由一月的-0.2%轉為正成長12.4%，惟南韓肺炎確診案例連日大增引發市場擔憂，壓抑韓股由金融、汽車、營建水泥等類股領跌下挫，三星電子等蘋概科技股跌勢亦重。印度財長表示將儘快宣佈肺炎疫情對印度當地產業造成衝擊的相關應對措施，政策面利多期待支撐印股走勢穩健，塔塔汽車、Yes銀行等股領跌盤勢，印股週線僅微幅收黑。\r\n拉美/東歐：中國人行相繼下調MLF與LPR利率，市場預期中國將祭出更多刺激經濟措施，然新冠肺炎疫情仍在全球蔓延，加以科技業龍頭蘋果下修財測衝擊投資人信心，拉美股市當週震盪、漲跌互見，惟美元走勢強勁、壓抑拉美貨幣普遍收低；巴西2月份IBGE通膨年增率降至4.21%、低於預期，央行宣布自3/16起降低銀行的存款準備率以釋放資金流動性，儘管外部環境變數仍多，然企業財報利多頻傳，包含最大的電機製造商WEG與零售商Magazine\r\nLuiza等，抵銷巴西里拉疲弱與中國需求放緩擔憂等負面因素，巴西股市週線震盪收紅。俄羅斯1月份實質零售銷售年增率上升至2.7%、12月實質薪資年增率上升至6.9%，雙雙優於預期，但美元強勢壓抑俄羅斯盧布走貶，RTS美元指數週線收低，個股部分由俄羅斯航空領跌；土耳其央行降息50個基準點至10.75%，但與敘利亞的緊張關係及不確定性仍衝擊土耳其股匯雙雙下跌。\r\n總計過去一週摩根士丹利新興市場指數上漲1.37%、摩根士丹利新興市場小型企業指數上漲1.10%、摩根士丹利亞洲不含日本指數上漲1.53%，摩根士丹利拉丁美洲指數上漲1.04%、摩根士丹利東歐指數上漲0.65%。(彭博資訊美元計價，統計期間為2/17~2/20，含股利及價格變動)未來一週市場展望與觀察指標：印度GDP數據、南韓央行利率會議，新冠肺炎疫情發展(1)\r\n經濟數據：未來一週新興市場經濟數據較為清淡，留意印度去年第四季GDP數據、巴西一月份淨債務佔GDP比重與主要預算餘額數據，南韓央行將召開利率會議預估維持基準利率於1.25%不變，另持續關注新冠肺炎疫情發展。\r\n(2)\r\n中國官方政策評估：因應新冠肺炎疫情，中國官方可能將即將到來、慣例於三月上旬舉行的人大與政協兩會延後舉行，但一般評估兩會延後舉行不會影響官方祭出刺激政策時程，相關政策應會於三月中旬釋出，摩根士丹利(2/19)預估，中國官方將祭出寬鬆政策以抵減疫情帶來的負面衝擊，預計今年度財政赤字佔GDP比重累計將擴大120~160個基本點。中長線投資展望：新興市場投資機會多元，短期不確定性不影響長期趨勢\r\n富蘭克林證券投顧表示，觀察中國企業復工情況，依據摩根士丹利(2/19)報告指出，截至2/14為止當週，中國生產狀況大約僅有正常水準的30~50%，預估二月底前生產狀況可回復至60~80%、三月中下旬回復至正常水準，但若未來兩週疫情擴散情況未受控制，則生產中斷情況可能將延續至第二季。預期全球經濟在第一季將受到約50個基本點的衝擊，中國經濟受到180個基本點的衝擊、第一季成長率放緩至4.2%，但疫情若較為嚴峻，預期全球經濟在第一季與上半年將分別受到約75個基本點與50個基本點的衝擊，中國經濟在第一季與上半年將受到250個基本點與140個基本點的衝擊。\r\n富蘭克林證券投顧表示，疫情影響之外，投資人往往過於著重在中國經濟放緩以及貿易衝突的影響，反而忽略中國在創新與經濟多元發展的機會，中國政府在經濟結構調整與穩定長期成長的努力也有看到成果，包含加速結構性改革，以及積極發展自身科技產品的供應鏈、冀望能取代美國產品，而5G即將商轉、預計帶來大量資本支出需求，加上人工智慧、機器人等創新應用，看好中國在新經濟領域的發展與投資機會，例如可能直接受疫情衝擊的消費產業對中國經濟的貢獻度增加，然而中國經濟結構已大幅轉型，線上零售、線上遊戲影音、線上教育或醫療等新企業營運模式，相較傳統零售產業其實較不易受疫情發展影響，預期中國在歷經這一段艱困的時期後，經濟體質將更有韌性。印度新年度財政預算案主要側重於推動投資循環回升而非直接刺激消費，有利推動印度結構性的長期成長動能，而在過去一年135個基本點的降息措施與調降企業稅政策刺激，近期印度經濟初步顯現止穩回升跡象，基於有利的人口結構優勢、基礎建設投資、都市消費動能成長、薪資所得水準提升等長期利基，看好印度中長期投資前景。\r\n富蘭克林證券投顧表示，巴西退休金改革法案通過後，稅改、外匯管理法案與國營企業民營化等改革仍持續進行中，可望改善巴西長期經濟結構與財政體質，此外，巴西央行2019年以來快速降息至歷史低點，利率走低有利於企業獲利成長以及資金由債流向股市；然而，受到中國武漢肺炎疫情影響，原物料價格承壓與中國經濟擔憂恐影響近期拉美股市表現，但考量拉丁美洲景氣循環仍處中初期階段、今年經濟成長與企業獲利可望改善，加上全球主要央行與拉美多國央行政策寬鬆，有助於緩和該地區經濟下行風險，而市場亦期待以巴西為首所推動的退休金、稅改、民營化等重要改革能改善拉美地區投資與商業環境，進而提振經濟與企業獲利。俄羅斯在2024年總統大選前預期政治情勢相對穩定，主要風險來自大宗商品價格波動與西方國家可能增加的制裁，然目前俄國財政及企業獲利已大為改善，加上許多俄羅斯企業積極提升股東價值、增加股利發放率，企業治理明顯改善，亦增加俄股對投資人的吸引力；中東歐國家包含波蘭、捷克、匈牙利與羅馬尼亞則受到歐洲景氣影響較大，其中捷克具備開放經濟體與經常帳盈餘，為相對安全的新興國家；匈牙利經濟表現良好、但其結構性問題持續累積，不過短期展望不至於受影響；土耳其企業則面臨國內需求疲弱與借貸成本增加等挑戰，幸而通膨已見改善；儘管各國均有其挑戰，然而東歐股市具備低本益比、高股利率的優勢，評價面投資價值與包含能源、消費與金融等多元題材仍可望支撐東歐市場表現。全球債市過去一週表現回顧：中國疫情恐慌延續，美國公債領漲\r\n全球政府債市：富時全球公債指數本週上漲0.38%，投資市場仍擔憂中國新冠肺炎疫情對經濟面的損害程度，儘管美國公佈的房市、零售銷售、製造業調查及消費者信心指數亮麗，然而避險買盤仍推升美國公債上漲0.42%。歐洲公債也有0.41%漲幅，歐元區新車註冊、ZEW調查預期、營建產值等經濟數據均遜於前期，避險資金追逐週邊高息公債，如西班牙公債標售獲超額認購，西債上漲0.54%。澳洲公佈的失業率意外上揚，加深市場對澳洲央行再降息的預期，澳洲公債上漲0.42%(彭博資訊，截至2/20)\r\n新興債市：彭博巴克萊新興國家美元主權債指數本週上漲0.39%、當地公債指數(換成美元)下跌0.69%、道瓊伊斯蘭債指數上漲0.17%。當地債繼續有降息利多，但匯損拖累換算成美元的總報酬。中國調降貸款市場報價利率，一年期及五年期各降10點、5點至4.05%和4.75%，期以能降低企業融資成本。土耳其央行再降息兩碼至10.75%、印尼央行再降息一碼至4.75%，巴西央行則是宣佈調降銀行存款準備率由31%降至25%釋出資金。此外，阿根廷央行自去年12月以來第七次降息，利率由44%再降至40%。前週才降息的墨西哥央行表示，在通膨達到目標下，未來還有降息空間，這些國家中以阿根廷當地公債上漲5.65%領先、印尼公債上漲0.44%次之。整體而言，投資人風險趨避情緒升溫，新興國家美元主權債指數利差上揚3點至416基本點(彭博資訊，截至2/20)\r\n高收益債市：彭博巴克萊美國高收益債券指數上漲0.14%，歐洲高收益債指數上漲0.13%；富時美國投資級公司債指數上漲0.42%。儘管房市及製造業等經濟數據良好，但蘋果示警新冠肺炎疫情將限制iPhone供應及影響中國需求，美債殖利率下滑提振投資級債，各產業債全數上揚，內需型的公用事業及民生消費債領漲。2月份住宅建築商信心指數微降，但仍然接近1999年以來的最高水平，較低的借貸成本令建商樂觀看待銷售展望，房地產抵押債微幅上揚。高收益債中零售及航太債上揚，抵銷銀行及能源債下跌。社區健康系統上季獲利亮麗，高於分析師的最高預期值，主因住院病患成長及債務結構改善，經營階層對2020年展望正面，將降低槓桿及改善自由現金流量，推升公司債大漲。投資人擔憂疫情將令中國需求降溫，能源、原物料及汽車債下跌，捷豹路虎示警疫情造成生產中斷，中國需求疲弱。就利差而言，彭博巴克萊美國高收益債指數利差自前一週五的344點，擴大至349點；同期間歐洲高收益債指數利差自前一週五的314點，收窄至304點(彭博資訊，截至2/20)未來一週貨幣政策：本週無重大政策會議利率會議：匈牙利(2/25，預期維持利率水準至0.90%)，南韓(2/27，預期維持利率水準不變於1.25%)。 中長線投資展望：以複合債 降低波動\r\n新興債市：富蘭克林證券投顧表示，受惠於通膨普遍溫和情境，新興國家多數央行仍有空間可以維持寬鬆貨幣政策或甚至再繼續降息，此有利於當地公債機會。儘管降息可能不利於匯價表現，但若名目利率仍高於通膨率，或如墨西哥、巴西、印尼等之實質利率仍遠高於工業國家水準，即具相對投資吸引力。整體新興國家經濟成長動能高於工業國，就算受國際震盪事件易引發匯價波動，然若有改革題材和實質利率高的部份債匯市中長線表現仍可期待。此外，具備美元計價投資級債特色的伊斯蘭債券，相較其他新興國家美元債有跟漲抗跌特性，可為保守型投資人之參考選項。\r\n高收益債市：富蘭克林證券投顧表示，武漢肺炎蔓延推升全球避險情緒，加之美股來到歷史高位，順勢成為股市多頭出場的藉口，短線仍需密切觀察疫情發展，建議投資人可藉由納入多元配置的債券型基金，側重高息的高收益債，並適度配置高信評的房地產抵押債、抵押貸款憑證，有助於降低波動同時掌握收益。高盛證券(1/24)統計過去四次疫情爆發時(SARS、H1N1、H7N9、伊波拉病毒)的股債市走勢，可以發現類似事件對於市場的影響往往是短暫的，美債殖利率回落幅度約20-40bps。儘管近期大宗商品疲軟拖累CCC級能源債，我們維持中性看法，偏好高質量的券種，留意後續醫療債的政治風險增加(如美國大選、藥品定價等議題)以及債務融資的併購和評價面高，投資級醫療債的下檔風險升溫。高收益債中CCC級債整體的投資價值不高，須精選投資標的，重申看好B級債、中立看待BB級債、減碼CCC級債(高盛，1/30)。國際匯市過去一週表現回顧：經濟表現相對較佳，市場青睞美元資產，美元指數強升，新興市場貨幣普跌\r\n美國就業市場維持強勁，費城Fed製造業指數創三年新高，而歐洲、日本經濟數據則持續疲弱，加上疫情疑慮及蘋果示警，避險情緒推動美元持續走強，週線上漲0.64%，2月德國經濟現況指數大幅不如預期，中國需求放緩重創出口部門，歐元區經濟也同樣受拖累，壓抑周線歐元下跌0.33%，日本第四季GDP表現遠低於市場預期，同時日本境內確診病例增加，避險需求轉向美元資產，日圓周線下跌1.73%，疫情推升全球景氣疑慮，需求放緩拖累紐幣及澳幣走低，周線分別下跌2.07%、1.85%。\r\n美國基本面佳，支撐美元走高，壓抑新興市場貨幣普跌，儘管中國祭出政策刺激、油價反彈和繳稅需求提供盧布支撐，但疫情擴大之下，市場對能源需求展望轉向悲觀，帶動商品貨幣走低，俄羅斯盧布周線下跌1.25%，儘管油價反彈，但需求前景疑慮壓抑，周線哥倫比亞幣和墨西哥幣分別下跌0.33%、2.35%，土耳其央行再度降息50個基準點至10.75%，同時與敘利亞的緊張關係和經濟受提振效果的不確定性仍高，周線土耳其里拉下跌0.83%。信評機構穆迪表示，因斷電問題對製造業和礦業帶來衝擊，下調南非經濟成長預估，市場擔憂信用評等可能遭調降，周線南非幣下跌1.71%。(彭博資訊，截至2/21\r\n16:00)觀察焦點與投資展望：精選具基本面的新興國家貨幣\r\n富蘭克林證券投顧表示，疫情衝擊全球經濟前景，同時在歐洲和日本經濟數據疲弱之下，進一步推動美元走高，但預期歐、日央行政策空間相對有限，且面對疫情衝擊，美國仍面臨不可避免的下行風險，目前美元已接近100的整數大關，技術面上趨勢偏強，有短暫突破100的可能，但時間拉長能否持獲得支撐仍需進一步觀察，雖然聯準會官員目前對降息態度維持謹慎，但若美國經濟出現疲態，仍有可能如去年般快速調整政策方向，預期在99-101高檔震盪。日圓近期喪失避險特性，主因經濟數據疲弱疊加疫情在日本擴散的風險有升高跡象，著眼中長線應視為逢低布局機會，建議分批適度納入配置，隨年後疫情爆發，後續央行的政策會議將為觀察重點，多國持續降息，預期以聯準會為首的成熟國家央行也將面臨日益升高的寬鬆壓力，尤其目前市場多已定價央行刺激提振，留意政策展望轉變及調整方向。蒙特利銀行(2/19)預期歐元持續在1.05-1.08區間整理，未來十二個月上漲空間有限，相較之下走低的機率較高，後續觀察歐元區經濟數據和聯準會政策展望，此外美國的政治風險也將帶來不確定性。天然資源與黃金過去一週表現回顧：疫情擔憂緩和與美國庫存增幅低於預期，油價持續彈升\r\n新冠肺炎疫情雖持續蔓延，但中國陸續祭出政策利多、輔以聯準會對美國經濟持樂觀態度，疫情對經濟衝擊的擔憂緩和，加上美國庫存數據利多，激勵油價上漲，CRB商品價格指數一週上漲1.02%。(1)油價：美國能源部報告顯示截至2月14日當週美國原油庫存增加40萬桶、低於市場預期；另美國指稱俄羅斯石油公司(Rosneft)旗下的子公司Rosneft\r\nTrading先前協助委內瑞拉販賣石油、因而對子公司Rosneft\r\nTrading施行制裁，市場預期原油供給可能因而下滑，加上OPEC+可望擴大減產以因應疫情對需求驟減的衝擊，供給與庫存利多、輔以疫情擔憂緩和，支撐油價持續反彈，總計紐約原油近月期貨價格當週上漲3.32%、收在每桶53.78美元。(2)韓國與日本感染新冠肺炎確診人數快速增加，且部分券商質疑中國經濟復甦腳步，基本金屬需求前景擔憂再起，加上美元走強，壓抑基本金屬回檔，LME三個月期遠匯銅價週線下跌0.56%。(3)金價：中國擴大政策刺激，但疫情持續擴散，加上蘋果示警財測和經濟數據疲弱，避險需求增加，推動近週金價上漲。媒體稱冠狀病毒病例急遽增加，儘管中國再度調降政策利率，加上川普推文稱無意限制半導體業出貨華為，一度提振市場情緒，但聯準會副主席受訪稱市場可能過度期待降息，淡化央行採取進一步行動救市的利多，同時疫情影響逐漸浮現和英國脫歐談判雙方釋出鷹派訊息之下，避險買盤推動全球黃金ETF持倉創下歷史新高，黃金近月期貨週線上漲2.15%至1620.5美元/盎司。(資料截至2/20)。\r\n觀察焦點與投資展望：疫情發展、中東地緣風險、OPEC動向、美中貿易戰進展與全球經濟前景\r\n富蘭克林證券投顧表示，新型冠狀病毒疫情蔓延，對於近期中國消費動能與全球旅遊業將造成負面影響，進而壓抑原油需求，而市場恐慌情緒也可能造成短線油價超跌，幸而OPEC+可望延長減產至年中以支撐油價，另中東緊張局勢也增加供給端風險，而以過往經驗來看，疫情通常為短期影響，待疫情緩和後、預期全球經濟仍將重返復甦腳步，加上OPEC+減產與美國產能增速放緩，有助於維持油市平衡，預期2020年油價整理區間，惟小幅下調西德州原油預估區間至每桶50-60美元。EIA\r\n2月份報告將將布蘭特原油2020年預估平均油價下調至每桶61美元，預期上半年均價為每桶58美元、下半年則回升至每桶64美元，2021年平均預估價格則為每桶68美元。高盛證券(2/14)指出，新冠肺炎疫情導致中國能源需求與航空燃料需求下滑、且目前看起來不確定性仍高，預期第一季受到影響最大，考量疫情影響與原油庫存預估，預期油價將逐季回升，目前截至第一季底、第二季、第三季、第四季布蘭特平均預估油價分別為每桶53、57、60、65美元。\r\n富蘭克林證券投顧表示，對新冠狀病毒疫情的擔憂才稍有緩和，蘋果的財測示警就向市場澆了一頭冷水，警告受供給和需求兩端的雙面衝擊，調降營收預期，替此前擴大政策激勵，緩和經濟衝擊的效力畫上問號，整體而言，雖然過去經驗顯示公共衛生事件多屬短期影響，但在寬鬆貨幣政策的提振之下，風險資產的反彈，不論是速度或是幅度，均超越過去水準，從而出現了風險和避險資產齊步走揚的特殊景象，預期隨著時間推演，即便是目前經濟表現相對穩定的美國，也不可能完全規避經濟下行的風險，屆時黃金的避險特性可能進一步推升金價走高，而即便疫情逐漸受控，金價仍有可能維持高檔，因為全球央行目前維持、或是進一步寬鬆的政策態度，已經提供黃金有利的基本面支撐，此外，留意在低利率和通膨緩步回升之下，實質利率持續在負值區間走低，也有利金價表現，目前機構預估今年黃金目標價多在1560-1600美元，已較去年底有逐步調升，彭博調查的目標價中位數也自年初不到1500美元緩步上升至1515美元，技術面上目前較大支撐在1555-1565，過年後此波金價漲勢除了受避險買盤支撐之外，也受到全球央行進一步加大寬鬆貨幣政策的預期推動，現今美國實質利率持續在負值走低約-0.8%，也降低持有無孳息的黃金持有成本，短線突破1600美元後，趨勢指標偏多，預期還有向上空間，而全球ETF持倉也已創下歷史新高，顯示避險情緒高漲，CFTC黃金投機淨多單維持在30萬口高點，著眼中長線，維持金價相對正向看法，但短線仍須留意消息面加大金價波動，建議波段操作者，積極投資人逢高可適度調節，之後續以逢回加碼、分批方式佈局，並持續以定期定額方式介入，建議於投組中配置5-10%黃金相關標的，黃金近月期貨週線上漲2.15%至1620.5美元/盎司。(資料截至2/20)。花旗(2/19)在股市持續走高和美元轉強的背景下，近期黃金表現展現韌性，公共衛生事件對供應鏈的影響，可能進一步影響美國企業的獲利表現，加上聯準會降息的可能正在上升，低利率環境將支撐黃金價格上漲，未來6-12個月黃金上看1700美元，12到24個月上看2000美元/盎司。瑞銀(2/19)隨著市場評估公共衛生事件發展，黃金持續展現其避險資產的地位，預期第一季經濟數據可能還有惡化空間，目前美國公債殖利率下滑，而且蘋果下調財測，這些因素都將提振金價表現，預期金價可能在未來幾周內突破1650美元/盎司。Gold\r\nNewsletter(2/19)避險和投機活動交錯，突發的公共衛生事件導致市場存在不確定性，預期2021年底前金價可能觸及2000美元/盎司。SPDR黃金ETF持倉升至2016/11/11以來最高。二、 未來一週重要觀察指標重要經濟數據與觀察指標：\n \n \n日期\n國家\n經濟數據與觀察指標\n預估值\n上期值2/21美國二月Markit製造業/服務業/綜合採購經理人指數初值\r\n            51.5/53.2/--\r\n            51.9/53.4/53.32/21美國\r\n            一月成屋銷售/月比\r\n            544萬戶/-1.8%\r\n            554萬戶/3.6%2/21美國\r\n            聯準會官員Kaplan、Mester談話----2/24德國\r\n            2月IFO商業景氣指數9595.92/24美國\r\n            聯準會官員Mester談話----2/25德國第四季GDP終值(年率)0.3%0.3%2/25美國十二月FHFA房價指數月比--0.20%2/25美國\r\n            十二月標普/凱斯席勒20城市房價指數(月比)/(年比)--/--\r\n            0.48%/2.55%2/25美國\r\n            二月經濟諮詢委員會消費者信心指數132.3131.62/25美國\r\n            聯準會官員Clarida談話----2/26美國\r\n            一月新屋銷售/月比\r\n            70.9萬戶/2.2%\r\n            69.4萬戶/-0.4%2/27歐元區\r\n            12月消費者信心指數終值---6.62/27歐元區\r\n            12月經濟景氣指數101.5102.82/27美國第四季GDP年化(季比)修正值2.20%2.10%2/27美國\r\n            第四季個人消費/個人消費支出核心指數(季比)修正值--/--\r\n            1.8%/1.3%2/27美國\r\n            一月耐久財訂單/資本財新訂單非國防(飛機除外)初值\r\n            -1.5%/--\r\n            2.4%/-0.8%2/27美國\r\n            上週初請失業救濟金人數----2/27美國\r\n            一月成屋待完成銷售(月比)/(年比)\r\n            2.0%/--\r\n            -4.9%/6.8%2/27美國\r\n            聯準會官員Evans談話----2/28歐元區\r\n            2月CPI年率(初值)----2/28德國\r\n            2月失業率5%5%2/28美國\r\n            一月個人所得/個人支出\r\n            0.3%/0.3%\r\n            0.2%/0.3%2/28美國一月PCE平減指數(年比)/核心PCE\r\n            --/1.7%\r\n            1.6%/1.6%2/28美國\r\n            二月芝加哥採購經理人指數46.342.92/28美國\r\n            二月密西根大學消費者信心指數終值100.7100.92/28美國\r\n            聯準會官員Bullard談話----\n \n 資料來源：彭博資訊，富蘭克林證券投顧整理。重要企業財報：\r\n             日期公司預估每股獲利上年同期資料來源：富蘭克林證券投顧整理，單位：除特別註明之外均為美元，時間以當地時間為準。主要金融市場休市一覽表：資料來源：彭博資訊      \r\n三、主要市場表現回顧\r\n             最新價位一週%一個月%三個月%六個月%今年來%一年%債市資料來源：彭博資訊，含股利，截至2020/2/21\r\n16:45。高收益債、複合債及新興債採彭博巴克萊債券指數，伊斯蘭債採道瓊債券指數，其餘均採富時債券指數，除新興債換算為美元計價外，其餘指數皆以原幣計價，截至2020/2/20。 新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "巨大股價由黑翻紅漲幅逾2％ | 財經| 20200225 | 即時新聞": " 00:26 財經 | 防疫 財政部三大面向因應  00:12 國際 | 龍捲風襲田納西 19死逾40建物倒塌  00:10 生活 | 左鎮國小百年校慶暨新校舍落成　邀校友回娘家同樂  23:54 財經 | 疫情宅經濟 富邦J卡推最高9％回饋無上限  23:53 財經 | 管制出口仍有千萬片輸出  經濟部：日本進料的防花粉口罩  23:48 財經 | 陸銀行業對疫情防控企業信貸支持逾1兆人幣 全球自行車龍頭廠-巨大（9921），25日股價表現如同搭雲霄飛車，一早開盤跳水、一度重挫至164元，創下近1年來新低價！不料，10點過後，股價由黑翻紅、一路開高震盪，接近尾盤時，股價最高上漲到172.50元、振幅高達5％！巨大目前股價漲幅維持在1.8％至2％之間，成交量已突破1,100張。巨大表示，位於中國大陸的5個廠區，目前已經全數復工。巨大集團積極布局歐洲市場，昆山4個廠區中，除有一個廠區已獲歐盟同意、可免除自大陸銷歐自行車的反傾銷稅外；深耕歐洲市場30多年的巨大，不僅在荷蘭設立歐洲總部與生產線，也於2018年在荷蘭建物流中心，更在同年打造匈牙利新廠，預計2020年6月投產。巨大表示，看準匈牙利擁有優良地理位置及完善的運輸網路，加上短鏈供應市場，旗下自行車品牌「捷安特（Giant）」可藉此將產品銷售到東歐及歐洲內陸。巨大1月合併營收47.48億元，年減1.57％。法人表示，巨大大陸廠因為復工遞延，2月恐有返工率與產能利用率降低、出貨延宕等問題待解決，因此保守看待2月營收表現。　新冠肺炎疫情蔓延，國內航空業以華航受衝擊最大，華航2日由人力資源處發出給員工公開信，提及此次影響層面更甚於2003年的SARS及2008年金融海嘯，A1 要聞 　繼Fed主席鮑爾之後，日本央行總裁黑田東彥周一表示，將採取措施穩定金融市場以對抗新冠肺炎疫情的衝擊，加上英國央行也表態將與其他央行合作對抗可能的市場A1 要聞 　華爾街知名經濟學家暨投行Evercore ISI董事長海曼（Ed Hyman）示警，新冠肺炎可能導致美國陷入經濟衰退，並將美國第二和第三季經濟成長預A2 火線焦點 　高盛發布最新研究報告表示，為因應新冠肺炎疫情恐慌，聯準會（Fed）很可能加入全球央行的積極降息行列，估計最快在3月例會決議一口氣降息2碼。A2 火線焦點 　在新冠肺炎疫情衝擊與經濟下行壓力下，大陸雲南等七省市近日相繼推出基礎建設投資計劃，合計總投資額高達人民幣（下同）24.4兆元。由於推出新一輪大規模基A10 大陸財經 ",
    "3月台股期指跌148點": "（中央社台北27日電）台北股市今天終場跌141.45點，收11292.17點。3月台指期以11273點作收，下跌148點，與現貨相較，逆價差19.17點。台灣期貨交易所為近2個月指數期貨契約訂定開盤參考價為，3月期貨11421點、4月期貨11390點。台股今天終場跌141.45點，收11292.17點，成交金額新台幣2013.42億元。3月台指期貨以11273點作收，跌148點，成交16萬8005口；4月期貨以11244點作收，跌146點，成交2045口。實際收盤價格以期交所公告為準。1090227",
    "影／館長直播嗆「拿刀拿槍，殺掉國民黨員」 詹江村提告恐嚇、煽動犯罪": " \r\n記者沈繼昌／桃園報導針對新冠肺炎（武漢肺炎、COVID-19）疫情持續延燒，前總統馬英九以人權為由，支持台商包機返台，但引起網紅館長陳之漢在直播中怒嗆：「拿刀拿槍去每個國民黨部，把他找出來亂棍打死」；國民黨籍桃園市議員詹江村、黃敬平27日至桃園地檢署按鈴申告館長涉嫌恐嚇與違反社維法，詹等人以身為國民黨員心生畏懼，痛批館長言行已涉及煽動社會造成對立。▲國民黨籍桃園市議員詹江村(右二)、黃敬平(右一)等人27日至桃檢按鈴控告館長陳之漢直播怒嗆國民黨員，已涉及恐嚇等罪。（圖／記者沈繼昌攝）網紅館長陳之漢23日在個人直播怒嗆：「我一定帶人拿刀拿槍，去你每個國民黨(黨部)，把你找出來亂棍打死」，此番言論引發不少網友質疑，館長隔天在臉書貼文解釋，有人宣傳他要拿刀槍殺國民黨，但他只是打個比方，若國民黨還在講人權，讓20、30萬台商回台，疫情破口全台感染死傷無數，反正沒法律了，這筆帳他一定算，一定殺光你們（國民黨員）。▲「村長」詹江村(右二)、黃敬平(右一)等人告館長日前直播「要拿刀拿槍，把他找出來亂棍打死」，已涉及恐嚇等罪。（圖／記者沈繼昌攝）27日下午，詹江村、黃敬平在安定力量秘書長毛嘉慶、直播主高鈞鈞、寒國人陪同下到桃檢按鈴控告館長，詹江村說，館長直撥中提到倘若疫情失控，要帶群眾抓出每個國民黨員用亂棍打死，身為國民黨員的他心生畏懼，最近又有新案例確診，憂心民眾被館長言論煽動，所以與議員黃敬平、安定力量秘書長毛嘉慶等人到桃檢提告。詹江村認為，館長言論已涉及恐嚇與違反社會秩序維護法，還可能造成社會對立，已經像德國納粹，把某個族群、某個黨派全部殺掉，在某種程度而言，已影響到國家安全，不管最後有無付諸行動，至少已有煽動，建請國安局介入調查。黃敬平也說，館長別仗著鏡頭前有百萬粉絲網路直播中煽動與玩弄話術，不清楚他在想什麼，並諷刺他跪綠、挺綠別太嚴重，是真的膝蓋太軟，還是心中只有金錢價值？毛嘉慶則強調，若中華民國有任何一個人與總統拍過莒光日、教學節目，和準副總統開過直播，這人又自稱曾是黑道，他要弄到一些刀械去傷害人，他們相信這個人有政治特權，重點是在網路上號稱有百萬粉絲，是在慫恿、明示什麼嗎？這種人換作是普通人，早就被警察抓了，但現在警察、檢調卻都無動於衷，這已嚴重傷害國家安全，不只是對任何單一人士威脅或恐嚇而已。►越想越不對勁！OL 賺翻啦【更多新聞】►大陸美女業務色誘…前航警採購劣質X光機　桃院重判17年6月►配合防疫簡化行程　桃園龍德宮宣布遶境活動「提前結束」►228連假桃園9區衛生所販售口罩不打烊　市民不愁沒口罩可買\n※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※「館長」陳之漢在25日開直播，爆料吳宗憲在外欠了幾億，並聲稱是聽余天所說，卻遭對方助理否認「聊天時說的話要當真，那也沒有辦法」。對此，館長在27日直播中再次強調：「我這個人很簡單，有什麼我說什麼。」澄清並未說謊，而且當時在場還有很多人聽到。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "閩台合作 深耕農漁融合產業園": "今年1月中旬，福建批准設立一批閩台農業融合發展產業園，平潭綜合實驗區在列。規劃面積2萬畝的平潭閩台農業融合發展（農漁）產業園，支持建設口岸動植物隔檢中心和台灣農漁業良種引育基地，鼓勵閩台合作發展休閒農業、農漁產品精深加工，提升平潭台灣農漁產品交易中心功能，擴大兩岸農漁產品貿易。\r\n中新社報導，台灣高雄至福建平潭海上貨運直航2019年1月開通至今年餘，為保障這條航線運行，平潭華岡物流股份有限公司總經理陳祥佺今年春節駐守平潭。他表示，目前，「台北快輪」航線加密航班，準點準班，「讓更多台灣農漁產品選擇平潭為登陸口岸，為平潭口岸豐富貿易貨源」。\r\n在閩台農業融合發展產業園之前，福建已有漳州漳浦、龍岩漳平、莆田仙游、三明清流、福州福清、泉州惠安等6個大陸國家級台灣農民創業園，在大陸數量最多，吸引逾600家台資農業企業入駐。\r\n相較於台農創業園，此次新設的閩台農業融合發展產業園，產業發展定位更清晰，對接台灣農漁業更精準。除了平潭主打「農漁」外，廈門同安、漳州漳浦、龍岩上杭、漳州南靖、三明永安、南平邵武、泉州永春、福州永泰等地都納入園區範疇，分別瞄準兩岸的種子種苗、特色農機裝備研製、農產品加工業、特色蘭科產業、林竹深加工產業、果業等領域發力。\r\n在廈門百利種苗有限公司的台籍高級顧問曾明寶看來，依託廈門同安閩台農業融合發展產業園，有利於海峽兩岸種子種苗企業強強合作，聯合育種攻關和商業化育種。\r\n福建官方已將閩台農業融合發展列為2020年「三農」（指農民、農村、農業）領域重點工作，著力建設海峽兩岸（福建）農業合作試驗區，加大台灣農民創業園基礎設施投入，推行兩岸農業領域行業標準共通研究與成果採認；安排一批閩台共建村莊，鼓勵更多的台灣投資者、建築師、文化創意團隊參與福建鄉村建設。\r\n福建鼓勵兩岸特色鄉鎮對接交流，建立與台灣基層農會、行業協會等常態化交流機制，支持台灣農漁行業協會會員到福建省屬高校接受函授學習。\n\n                    過去大半年的修例風波，加上目前的新冠肺炎疫情，嚴重衝擊香港經濟，影響廣大市民，有工商界人士更預料，香港未來半年或出現「海嘯式」結業、裁員潮。；另有逾六成基層無力購防疫品，有單親母女為買口罩等防疫品，被迫每天少吃一餐。                  \n                    因新冠肺炎疫情影響，各地員工缺口大，而珠三角、長三角等經濟發達地區規上企業復工率已超過70%，生產逐漸恢復中。各地拚復工...                  \n                    鴻海中國鄭州廠區加速復工。中國媒體報導，21日擴大加發激勵獎金後，鄭州富士康在廠員工已突破2萬人，廠區再提高獎勵，新入職...                  \n                    上海市政府22日披露，上海重點外商投資企業正在有序恢復生產經營，服務業、製造業外企復工率分別超過九成和接近七成，上海近期將推出新一輪吸引外資的政策措施。                  \n                    陸股呈現滬弱、深強的局面，創指繼續上攻，A股今（24）日成交額超過人民幣1.2兆元（約新台幣5.2兆元），刷新2015年...                  \n                    海基會前副董長兼發言人馬紹章今（19）日簡述他的最新出版書「大崩潰」，聚焦美中台戰略三角，關鍵是實力變化，美中差距縮小，...                  \n                    中國大陸文化和旅遊部24日發布赴美旅遊安全提醒指出，近期，由於美方的過度防疫措施以及美國內安全形勢，中國大陸遊客在美屢遭...                  \n                    陸企業徵信查詢天眼查網今（24）日顯示，騰訊科技有限公司於2019年8月申請的專利「機器人」已成功獲得授權，據悉，該專利...                  \n                    人民銀行金融市場司副司長彭立峰今（24）日表示，目前金融支持疫情防控和企業復工復產工具較多，其中，頒布人民幣3,000億...                  \n                    受新冠肺炎疫情影響，房產行業復工推遲、銷售交易量稅減帶來壓力。在大陸中央「一手抓疫情防控，一手抓發展」定調下，已有五個省...                  \n                    中國金融40人論壇今（24）日發布報告稱，今年大陸第1季名義GDP年增速將顯著下滑，並建議盡快發行特別國債彌補政府收支缺...                  \n                    大陸工信部黨組成員、總工程師田玉龍今（24）日表示，目前監測，中小企業克服困難，陸續開工，目前監測看來開工率近30%。不...                  \n\n\n\n\n\n"
}