{
    "盈餘：銘異(3060)股價遭警示，自結1月本期淨損4400萬元，每股虧損0.32元": "\n係因本公司有價證券於集中交易市場達公布注意交易資訊標準，故公布相關財務業務等重大訊息，以利投資人區別瞭解1.事實發生日:109/02/252.發生緣由:依據臺灣證券交易所股份有限公司通知辦理3.財務業務資訊:一、本公司營運狀況之財務相關資料說明如下：科目　　　　　 109年1月自結數　　　 與去年同期增減%---------------------------------------------------營業收入(百萬)　　　 375　　　　　　　　　 -31%稅前淨利(百萬)　　　 -50　　　　　　　　　 -10%本期淨利(百萬)　　　 -44　　　　　　　　　 -32%每股盈餘　(元)　　 -0.32　　　　　　　　　 -33%科目　　　　　108年第4季自結數　　　 與去年同期增減%---------------------------------------------------營業收入(百萬)　　 1,402　　　　　　　　　 -16%稅前淨利(百萬)　　　 -69　　　　　　　　　　46%本期淨利(百萬)　　　 -68　　　　　　　　　　45%每股盈餘　(元)　　 -0.49　　　　　　　　　　45%科目　　　　　最近四季累計(108年第1季至108年第4季)---------------------------------------------------營業收入(百萬)　　　　　　　5,405稅前淨利(百萬)　　　　　　　 -502本期淨利(百萬)　　　　　　　 -367每股盈餘　(元)　　　　　　　-2.67二、上述財務資料係採IFRS合併數字。三、本公司之每股盈餘係以普通股加權平均流通在外137,563,190股計算4.有無「臺灣證券交易所股份有限公司對有價證券上市公司重大訊息之查證暨公開處理　程序」第4條所列重大訊息之情事（如「有」，請說明）:無5.有無「臺灣證券交易所股份有限公司對有價證券上市公司重大訊息之查證暨公開處理　程序」第11條所列重大訊息說明記者會之情事:無6.其他應敘明事項:無係因本公司有價證券於集中交易市場達公布注意交易資訊標準，故公布相關財務業務等重大訊息，以利投資人區別瞭解1.事實發生日:109/02/252.發生緣由:依據臺灣證券交易所股份有限公司通知辦理3.財務業務資訊:一、本公司營運狀況之財務相關資料說明如下：科目　　　　　 109年1月自結數　　　 與去年同期增減%---------------------------------------------------營業收入(百萬)　　　 375　　　　　　　　　 -31%稅前淨利(百萬)　　　 -50　　　　　　　　　 -10%本期淨利(百萬)　　　 -44　　　　　　　　　 -32%每股盈餘　(元)　　 -0.32　　　　　　　　　 -33%科目　　　　　108年第4季自結數　　　 與去年同期增減%---------------------------------------------------營業收入(百萬)　　 1,402　　　　　　　　　 -16%稅前淨利(百萬)　　　 -69　　　　　　　　　　46%本期淨利(百萬)　　　 -68　　　　　　　　　　45%每股盈餘　(元)　　 -0.49　　　　　　　　　　45%科目　　　　　最近四季累計(108年第1季至108年第4季)---------------------------------------------------營業收入(百萬)　　　　　　　5,405稅前淨利(百萬)　　　　　　　 -502本期淨利(百萬)　　　　　　　 -367每股盈餘　(元)　　　　　　　-2.67二、上述財務資料係採IFRS合併數字。三、本公司之每股盈餘係以普通股加權平均流通在外137,563,190股計算4.有無「臺灣證券交易所股份有限公司對有價證券上市公司重大訊息之查證暨公開處理　程序」第4條所列重大訊息之情事（如「有」，請說明）:無5.有無「臺灣證券交易所股份有限公司對有價證券上市公司重大訊息之查證暨公開處理　程序」第11條所列重大訊息說明記者會之情事:無6.其他應敘明事項:無台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "警示股：週一(24日)集中市場遭警示股票有華豐(2109)等9檔": "\n【財訊快報／編輯部】週一(24日)集中市場遭警示股票有：　　1.華豐(2109)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.40倍。當日之成交量較最近六十個營業日之平均成交量放大為5.79倍﹝第九款﹞。本日收盤價13.20元，本益比為NA。　　2.茂矽(2342)股票最近六個營業日累積收盤價漲幅達32.98%﹝第一款﹞。且02月24日之成交量為最近六十個營業日日平均成交量之15.02倍﹝第三款﹞。且02月24日之週轉率為20.84%﹝第四款﹞。本日收盤價25.50元，本益比為NA。　　3.大立光(3008)股票六個營業日起迄兩個營業日收盤價價差達235.00元且當日收盤價為最近六個營業日收盤價最低者﹝第十一款﹞。本日收盤價4610.00元，本益比為23.21。　　4.銘異(3060)股票最近六個營業日累積收盤價漲幅達35.40%﹝第一款﹞。且02月24日之成交量為最近六十個營業日日平均成交量之10.33倍﹝第三款﹞。本日收盤價15.80元，本益比為NA。　　5.德淵(4720)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為6.30倍。當日之成交量較最近六十個營業日之平均成交量放大為6.81倍﹝第九款﹞。本日收盤價15.00元，本益比為25.86。　　6.祥碩(5269)股票六個營業日起迄兩個營業日收盤價價差達138.00元且當日收盤價為最近六個營業日收盤價最低者﹝第十一款﹞。本日收盤價813.00元，本益比為50.56。　　7.美德醫療-DR(9103)存託憑證最近三十個營業日起迄兩個營業日之收盤價漲幅達134.26%。最近六十個營業日起迄兩個營業日之收盤價漲幅達199.10%。最近九十個營業日起迄兩個營業日之收盤價漲幅達201.80%﹝第二款﹞。本日收盤價3.35元，本益比為NA。　　8.泰金寶-DR(9105)存託憑證公開資訊觀測站公告當日之前一個營業日臺灣存託憑證兩地收盤價溢價96.61%﹝第八款﹞。本日收盤價3.61元，本益比為NA。　　9.杜康-DR(911616)存託憑證公開資訊觀測站公告當日之前一個營業日臺灣存託憑證兩地收盤價溢價547.06%﹝第八款﹞。本日收盤價1.13元，本益比為NA。【財訊快報／編輯部】週一(24日)集中市場遭警示股票有：　　1.華豐(2109)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.40倍。當日之成交量較最近六十個營業日之平均成交量放大為5.79倍﹝第九款﹞。本日收盤價13.20元，本益比為NA。　　2.茂矽(2342)股票最近六個營業日累積收盤價漲幅達32.98%﹝第一款﹞。且02月24日之成交量為最近六十個營業日日平均成交量之15.02倍﹝第三款﹞。且02月24日之週轉率為20.84%﹝第四款﹞。本日收盤價25.50元，本益比為NA。　　3.大立光(3008)股票六個營業日起迄兩個營業日收盤價價差達235.00元且當日收盤價為最近六個營業日收盤價最低者﹝第十一款﹞。本日收盤價4610.00元，本益比為23.21。　　4.銘異(3060)股票最近六個營業日累積收盤價漲幅達35.40%﹝第一款﹞。且02月24日之成交量為最近六十個營業日日平均成交量之10.33倍﹝第三款﹞。本日收盤價15.80元，本益比為NA。　　5.德淵(4720)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為6.30倍。當日之成交量較最近六十個營業日之平均成交量放大為6.81倍﹝第九款﹞。本日收盤價15.00元，本益比為25.86。　　6.祥碩(5269)股票六個營業日起迄兩個營業日收盤價價差達138.00元且當日收盤價為最近六個營業日收盤價最低者﹝第十一款﹞。本日收盤價813.00元，本益比為50.56。　　7.美德醫療-DR(9103)存託憑證最近三十個營業日起迄兩個營業日之收盤價漲幅達134.26%。最近六十個營業日起迄兩個營業日之收盤價漲幅達199.10%。最近九十個營業日起迄兩個營業日之收盤價漲幅達201.80%﹝第二款﹞。本日收盤價3.35元，本益比為NA。　　8.泰金寶-DR(9105)存託憑證公開資訊觀測站公告當日之前一個營業日臺灣存託憑證兩地收盤價溢價96.61%﹝第八款﹞。本日收盤價3.61元，本益比為NA。　　9.杜康-DR(911616)存託憑證公開資訊觀測站公告當日之前一個營業日臺灣存託憑證兩地收盤價溢價547.06%﹝第八款﹞。本日收盤價1.13元，本益比為NA。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "李銘：惡報悔恨遲 除非己莫為": "神目如電，在迫害法輪功學員的惡徒中，不乏有據可查的惡報實例，果報昭彰，正是上蒼警示世人。（getty Images/大紀元合成）【大紀元2020年02月27日訊】近日明慧網報導，原江西省女子勞教所自從一九九九年七月以來，成了該省迫害女性法輪功學員最嚴重的地方之一，暴打、吊銬、警棍電擊、野蠻灌食、奴工生產與強制轉化等酷刑迫害，更是從未停止過。二零零零年二月底，副所長鄧儉將江友香等四位法輪功學員關入禁閉室，連續掛銬三個晝夜，不讓睡覺。江友香雙腿腫脹，雙臂麻木失去知覺。鄧儉還曾暴力野蠻強拽法輪功學員肖根祥，拉扯中左手第二手指與第三手指重度撕裂，血肉模糊、慘不忍睹。二零零零年三月，法輪功學員舒娟雙手被鄧儉銬一整天，不讓上廁所。二零零九年法輪功學員田海英也遭雙手吊銬三天三夜，灌食迫害；寒冬臘月，吃喝拉撒全在床上。中共迫害法輪功逾二十年，已有兩萬多人因參與迫害而遭惡報。僅二零一九年，即有529個中共人員因參與迫害而遭惡報，人數最多的部門是公安系統。這些真名實姓的鮮明事例，值得人們深思。古人敬畏天地神明，篤信「善有善報，惡有惡報，不是不報，時辰未到」，即使無嚴刑峻法約束，仍能民風純樸善良。隨著中共長期灌輸「無神論」的邪惡思想，現在許多中國人不相信神佛的存在，更視「三尺頭上有神靈」為迷信。善惡有報的說法、因果報應的事實，被許多人視之為「偶然」，甚至嗤之以鼻。在迫害法輪功學員的惡徒中，諸多冥頑不靈、至死不悟者，甚至口出狂言，無懼報應云云。但神目如電，果報昭彰，上蒼屢屢警示世人。四川省巴中市公安局江北經濟開發區分局國保大隊警察江平，對勸告他不要作惡的法輪功學員說：「我親手抓了你們那麼多人，我還是比你們活得自在。什麼善惡有報，你們報給我看看」。二零一九年過年前夕，江平突然倒地暴斃。湖南省岳陽市君山區國保大隊長姜仁武，多次跟法輪功學員叫囂：「你們都說會遭報應，我怎麼沒遭報應？我才不會倒陰溝」。二零一九年十月，姜仁武得癌症死亡。遼寧省朝陽縣柳城派出所所長潘石，多年來一直瘋狂迫害法輪功學員，不聽勸告，被朝陽市「六一零辦公室」捧為「先進典型」。他揚言：「我不怕報應，就打、就抓（法輪功學員），共產黨我跟定了」。就在他狂囂不到兩個月，本來身體健壯的潘石在四十一歲生日那天突然暴死。一心想追隨中共做個「先進典型」的他，卻先做了上天報應的典型。因果論與「業」的概念，深深影響了千百年來中國人的思想：無論行善或作惡，歷經長短不一的時間後，都會得到相對的回應，稱爲「報應」。《太上感應篇》有云：「禍福無門，惟人自召；善惡之報，如影隨形」。細數這些橫遭惡報的案例，包括被雷劈死、心梗猝死、重病離世、車禍喪生、摔跌死亡、暴斃、自殺、被槍殺或半身不遂等，更有作惡殃及家屬者，報應之迅猛慘烈，讓人不寒而慄。歷史上記載了滅佛造成的災難，最有名的就是三武一宗（即北魏太武帝、北周武帝、唐武宗與後周世宗），他們都在壯年暴斃，情節各異，但結局卻驚人的雷同。「以史為鑒，可以知興替」，歷史總是重複警示後人：敬神者得善福、謗佛者遭惡報。法輪功學員實踐「真、善、忍」，煉功健身，成為道德高尚的好人，不該無端遭受迫害與凌虐。從鄧儉施暴的迫害惡行，人們看到了中共背後的邪黨魔性。鑑古知今，那些為虎作倀、助紂為虐的中共公檢法各級人員，應以諸多惡報為炯戒，趕緊懸崖勒馬，與紅魔劃清界線，才能走向新生與光明。責任編輯：蕭明",
    "GQ Taiwan、Vogue Taiwan 響應永續環保，全面改用可生物分解環保雜誌袋": "News 永續環保議題全球大勢，透過民生消費紀錄當代生活軌跡的時尚產業也用屬於自己的方式付諸實際行動。時尚品牌從原材料的供應鏈著手，從源頭開始便思考如何減少製造過程產生的消耗與污染；永續材質的定義仍有待標準化的界定，有機棉也並不代表它就不是在血汗工廠所生產，但是建立有系統的回收機制，使用再生面料，甚至減少過度包裝，都是不少時裝品牌在努力的方向。那麼時尚媒體在永續環保的大勢所趨中，除了倡議讚聲外，又有任何具體行動嗎？Vogue Taiwan 與 GQ Taiwan 所屬的跨國出版集團康泰納仕 Condé Nast ，於 2019 年 11 月 21 日成為全球第一家簽署「時尚產業氣候行動憲章（ Fashion Industry Charter for Climate Action ）」的媒體公司，為促進更廣泛的氣候行動，康泰納仕將與產業夥伴合作影響消費者行為，推動服裝的再使用、可持續時尚、創新材料和技術，減輕時尚對環境的負擔。不只如此，康泰納仕也同時簽署了艾倫麥克阿瑟基金會發起的「新塑料經濟全球承諾（ New Plastics Economy Global Commitment）」，目前正在進行的具體行動為逐步淘汰在訂閱、店頭使用的出版物塑膠包裝材料，替代方案為杜絕使用塑膠材料或選擇使用再生塑料和生物塑料。康泰納仕承諾在 2025 年之前，在全球 31 個市場的所有產品中，淘汰石化類不可回收塑膠材料。作為康泰納仕旗下一員， Vogue Taiwan 和 GQ Taiwan 積極響應母公司號召，於 2020 年一月份起全面淘汰傳統的塑膠雜誌袋，於寄送雜誌時改為使用台灣銘安科技製造的環保雜誌袋。創立將滿 17 年的銘安科技，自行研發生物可分解塑膠，並以自產膠粒原料（獲美國、歐盟、日本及澳大利亞等國認證）、產品製造到成品銷售一條龍的作業流程成為業界特例。2010 年高舉環保大旗的溫哥華奧運讓銘安科技為世界所看見， 2018 年開始為星巴克製造可分解塑膠吸管，如今國際知名的 Apple 、 Costco ，到天和鮮物、王品、味全、春水堂、星宇航空等台灣本土企業商家都是銘安的客戶，去年更吸引到台塑和日本三井注資。Vogue Taiwan 和 GQ Taiwan 所使用的環保雜誌袋由銘安科技內部牌號 GP1003 的材質製作而成，其中含有主原料為玉米的 PLA 聚乳酸塑膠，並獲得國際 OK  Compost 生物可分解認證，在工業堆肥環境下 12 週內便能分解完畢，非工業堆肥環境，分解時間則依據不同條件各異。如同康泰納仕集團全球首席營運官兼國際總裁 Wolfgang Blau 所說：「時尚一直都在反映社會的巨大變化，已成為文化論述的一部分......身為全球排名第一的時尚經銷業者，我們將極盡所能地支持這些積極的努力。我們絕對必須達到巴黎的氣候目標。」遵循《時尚產業氣候行動憲章》的原則，為促進更廣泛的氣候行動，康泰納仕將與產業合作夥伴合作來影響消費者的行為，推動服裝的再使用、可持續時尚、創新材料和技術，減輕時尚對環境的負擔。popcultureNewsFashion© 2020 Condé Nast",
    "彰化IG打卡點不漏網！看喵星人、純白美景全新景點玩透透| 聯合新聞網：最懂你的新聞網站": "\r\n彰化不是只有大佛、鹿港和肉圓，近年來以花卉聞名的溪州公園、田尾公路花園，讓彰化逐漸成為花草系網美的最愛。但彰化的美不只如此，新景點白色海豚屋、卡里善之樹、琉璃仙境、銘園庭園等風情殊異，已是IG這一波打卡熱點！\n\n★彰化自然生態教育中心\r\n行經伸港鄉慶安水道，河畔出現曲線優美的白色建築，被網友暱稱為「白色海豚屋」，原來是斥資1.3億打造「彰化自然生態教育中心」，新建築雖然尚未啟用，但獨特造型卻已引起注意，吸引不少網紅前來打卡！\r\n來到白色海豚屋，必拍景點首要就是建築側面的弧形樓梯，或站或坐在樓梯上，不論什麼角度都很有意境；其次，從地面延伸到屋頂的綠草地，更是純白建築與純白風車可同時入鏡的唯一角度！倘若還有時間，不妨往「線工路」方向移動，此處為電影《粽邪》的拍攝場景之一，站在橋下棧道拍出去的畫面，經過軟體修色可呈現出不可思議的科幻感喔！\n \n【景點資訊】\r\n地址：彰化縣伸港鄉慶安路、慶安北路交叉路口\r\n電話：（07）262-6666\n\n★彩虹屋 卡里善之樹\r\n起家彰化和美的台灣製傘企業，在第二代經營者林冠瀚的接手之下，決定回到土生土長的故鄉，以兒時充滿記憶的家為中心，把企業資源導入社區營造計畫，並與在地青年聯手推動地方創生，用一支一支色彩繽紛的雨傘點亮村落。\r\n從彩虹屋廣場出發，展開村落大冒險，可發現許多創意巧思的卡打點，有用傘布編織的彩虹隧道，以雨傘為天棚的傘巷，象徵枯木回春的雨傘樹等，而沿途可拜訪老社區的柑仔店以及罕見的土角厝，最後可拜訪在地青年經營的貨櫃屋咖啡，或是到彩繪工作坊報名體驗活動，恣意享受鄉下的純樸人情，還可愜意輕鬆玩創作！\n \n【景點資訊】\r\n地址：彰化縣和美鎮孝義路391巷5號\r\n電話：（04）735-8038\n\n★鹿港桂花巷藝術村\n鹿港老街公會堂的對面，原是一群荒廢的日式宿舍群，數年前經整修改造，如今成了在地藝術家的聚落。有別於老街的熱鬧擁擠，此地環境開闊氣氛悠閒，村內融合藝術家創作的幸福巴士景觀彩繪牆，吸引遊客拍照留念。除了悠哉走逛，每棟老房子內還有不同創作者進駐，例如從事皮雕創作的施敦仁，以及復興傳統獅頭工藝的施峻雄；這裡亦有不少工坊提供體驗課程，讓人們在手作中感受慢活時光。\n \n【景點資訊】\r\n地址：彰化縣鹿港鎮洛津里桂花巷\r\n電話：（04）777-2006#2308\n\n★琉璃仙境\r\n隱藏在彰化員林近郊的琉璃仙境，是座以「婚紗攝影」為主題的觀光休閒農場，園區設計融合多種風格，有南洋島嶼風、魔法奇幻風、歐洲教堂風等，還有一座超可愛的哈比屋，是新人與情侶留下愛情見證的最佳景點！\r\n不只如此，這裡也很適合親子同遊，園內可體驗奶瓶餵魚、食農教育、大地活動等，而4家主題餐廳更是提供不同的美食饗宴，例如在十二星座涵管可品嚐麻辣鴛鴦鍋，在庫塔餐廳則有義大利料理與下午茶，而最新完工的粉紅色羅馬式建築則是園內專屬婚宴會館，在不同空間享受不同美味，是琉璃仙境令人一去再去的主要原因。\n \n【景點資訊】\r\n地址：彰化縣員林市香山路87之11號\r\n電話：（04）837-3888\n\n★田中窯燒貓村\r\n隱身於旨臨宮周邊巷弄裡，一隻隻立體彩繪、栩栩如生的陶藝貓，接續出現在矮牆上，表情生動逗趣，讓人驚喜連連。這是由經營「田中窯」的在地藝術家葉志誠，指導社區居民研習陶藝所共同創作出來的作品，沿路有許多立體陶藝貓，巷弄入口處還有大型卡通貓，大型牆面創作也處處可見，撒嬌賣萌各式造型的貓咪身影，溫暖了整條巷道，穿梭在這些逗趣的貓兒身邊，讓人捨不得離去，非得拍上數百張照片才行。\n \n【景點資訊】\r\n地址：彰化縣田中鎮斗中路二段230巷\n\n更多國內精彩旅遊內容，請上《Taipei Walker》官網\n想知道更多旅遊美食資訊，請追蹤按讚「udn走跳世界」\n                    這套動物森林造型雞蛋糕真的很欠吃啊！身為熱愛雞蛋糕的粉絲，怎能錯過超萌的小松鼠、小刺蝟造型呢？近日有套超萌的動植物造型雞蛋糕曝光，攻佔了不少IG打卡版面，只要看到就會忍不住點上一份，每隻都造型精緻飽飽滿滿，品嘗時，把圓滾滾的松鼠蛋糕拿起來，還真捨不得入口呢！                  \n                    鼻頭角步道起伏有致的地貌有「台灣版小長城」美名，近期在步道中途燈塔線與稜谷線交會處，過去塵封的秘境已然揭開神秘面紗。                  \n                    正值櫻花季，全台各處櫻花持續繽紛綻放，而桃園就有一處著名景點，每年花期都滿開的櫻花吸引大批旅客前去朝聖，這季富士櫻有了陽光的加持更是開好開滿，成為追櫻必訪。\r\n\r\n\r\n\r\n桃園「拉拉山 恩愛農場」位於                  \n                    彰化不是只有大佛、鹿港和肉圓，近年來以花卉聞名的溪州公園、田尾公路花園，讓彰化逐漸成為花草系網美的最愛。但彰化的美不只如此，新景點白色海豚屋、卡里善之樹、琉璃仙境、銘園庭園等風情殊異，已是IG這一波打卡熱點！                  \n\n\n\n\n\n",
    "韓國女藝人Risabae最新雜誌寫真曝光": "韓國女藝人 Risabae近日受邀爲某雜誌創刊號拍攝了一組寫真。梁秞溱/文 MAG&GINA提供/圖 版權所有Mydaily禁止轉載",
    "敏度希將出演KBS2TV新週一週二劇《契約友情》": "韓國女藝人 敏度希將出演KBS2TV新週一週二劇《契約友情》。根據同名網絡漫畫改編的《契約友情》是KBS2TV電視臺在停播週一週二劇四個月後首次推出的週一週二劇，將講述對平凡人生抱有懷疑態度的少年與需要獨自養活自己的少年的故事，敏度希在劇中將飾演校花的好友。《契約友情》由李信盈等人出演，將於4月6日開播。呂東垠/文 版權所有Mydaily禁止轉載",
    "【青春名人堂】林力敏／逛校園的樂趣": "逛大學校園是我的小興趣。台灣和外國的大專院校逛過幾十所，逛陌生校園是出國旅行，也是戀愛，探索對方的習性與一角一落。\n\r\n校園當是教育哲學的展現，自有配置邏輯。主角是圖書館，行政大樓則要小，反映知識為重的精神，校長偏向校園吉祥物，不是坐轎子高高在上的大官。軸線輪廓，宿舍分布，運動區規畫，各有道理。學校餐廳的長相與態度，桌椅裝潢是新是舊，配哪家便利商店和飲料店，有無蔥抓餅、滷味鋪或麵包坊，布告欄和桌面貼哪些社團或演講廣告，伴鄰桌話題嘰喳，就能拼湊想像這裡學生的生活。\n\r\n好比東南科大沿山而建，他們的上學是上山，天天爬坡比念畢業還累，常從校門那棟大樓直接搭電梯上九樓，再從九樓通道走到滿坡眾大樓上課，這樓、這山與深坑的濕氣會滲進生命，浸濕畢業後的回憶。東華屏科寬大粗放，但實踐銘傳的窄小裡自有台灣人地盡其用的勤儉美好。中山大學有永恆的海灘，囂張的猴子。世新校門的隧道，走進去像通進夢境──美夢或噩夢。\n\r\n我最熟的還是交大和鄰居清大。清大絕美，一堆樹跟山跟湖，高中好友說清大校園是「國家公園」，當真至理名言。我考上交大後參觀兩校，好後悔沒讀清大，從此把清大當後花園。\n\r\n後來若要我以一句話歸結交清校園，倒會是：交大始終早晨，清大永遠傍晚。交大校舍多半方而亮，樹疏而矮，有理工人的坦蕩粗糙，而且是大一大二還抱憧憬的理工人，早晨九點起床，穿系服拖鞋笑笑迎向未來。清大不然，古雅，莊重，種滿密密麻麻的松樹，落滿密密麻麻的松針，黑壓壓樹蔭與世故，正中午也是在傍晚裡行走。\n\r\n從交大走進清大會立刻老三十歲，連太陽都老了。時光在此睡著，空氣的線條懸宕，腳步變稠。先經半山宿舍，清大的宿舍稱「齋」，仁齋、清齋、鴻齋，淒淒松林搬演《聊齋誌異》。清大種滿鬼故事，物理館狀似玄武巨龜，人社院形如青龍，用來鎮陰氣。人社院的鐘塔是龍首，瓷磚只貼到一半，傳說曾有人跳樓，半途撞到牆面，從此瓷磚貼不上去，索性整截留空。這些故事我壓根不信，半夜爬人社院後山，看滿山叢林在九降風裡沙沙震顫與尖叫。\n\r\n交大的陽光更亮幾個刻度，清大的音量更輕幾個刻度；交大的一秒較快，清大的快樂較沉；交大很近，清大很遠，連你就站在清大裡清大依然離你很遙遠。無數次我穿過清大去夜市或客運站，淋著松濤，彎過蒼坡，世界的斜率變深幾度，我就滑落進某種沉思或滄桑。由交至清，不只校園的變換，也是人生觀的切換。\n\r\n戀愛是兩人一起變作某種模樣。除卻母校，逛別的校園，走進那邏輯與空氣裡，是最高樂趣與境界。逛哪間學校，就變那裡的學生，一下午，一輩子，一起變作某種模樣，觸摸另一種人生的長相。\n                    背著氣瓶潛到海裡的麗紅，接到身旁教練的提示，抬頭往上一望，看見一道白光，由海面勁射到水底，她被那道光束包圍在核心中，溫暖舒心又神奇……                  \n                    逛大學校園是我的小興趣。台灣和外國的大專院校逛過幾十所，逛陌生校園是出國旅行，也是戀愛，探索對方的習性與一角一落。                  \n\n\n\n\n\n",
    "威權政府建制的治理邏輯長效地顯現在社會日常中--上報": "If you are the site owner (or you manage this site), please whitelist your IP or if you think this block is an error please open a support ticket and make sure to include the block details (displayed in the box below), so we can assist you in troubleshooting the issue. ",
    "韓國女藝人高小英捐獻1億韓元物資防治疫情": "韓國女藝人 高小英近日爲防治疫情捐獻了5000萬韓元和價值5000萬韓元的兒童用口罩等物品。韓國某公益慈善組織今天宣佈收到高小英捐獻的5000萬韓元現金和價值5000萬韓元的兒童用口罩等物品，稱這筆捐款和物資將用於幫助大邱地區的老年人，兒童等免疫力底下人羣抵禦疫情。高小英與丈夫張東健一直熱心於公寓，除了每年在兒子的生日捐獻1億韓元以外，還曾爲未婚母親等社會弱勢羣體捐款。Nara Kim/文 版權所有Mydaily禁止轉載",
    "把孩子送進國際學校的柬埔寨家庭：「孩子的未來是我現在唯一能想的事」": "3D 地圖年度專題聯名頻道Podcast Vutha是柬埔寨人，從事著NGO、教外國人高棉語的工作，為了讓兩個女兒接受好的教育，而將她們送進國際學校，終日不辭勞苦地為孩子教育與工作奔波。 從2000年來近20年間，柬埔寨經歷了一場戲劇性的經濟轉型，從一個因悲劇性內戰打回紀元零年的國度，一步跨入全球化時代。高速經濟成長造就了柬埔寨的「鉅變」，形成「壓縮現代性」。這場鉅變，主要是由中國對初級商品需求增加，以及國際對柬埔寨服裝的強勁需求等外部因素驅動。繁榮的外衣下，還包括盜伐與森林消失、開發迫遷，中國投資流入與本土資本增加，以及成衣工人和移工匯款的重要性增加。此外，政府土地登記和特許權政策影響了生產關係，不僅改變柬埔寨城鄉之間的社會經濟和政治環境，也重塑著天際線與地理景觀。從紅土與稻浪中拔地而起的，不再是棕櫚樹，而是塔式起重機。為了見樹又見林，以這種史詩性的鳥瞰為起點，讓我們慢慢把鏡頭放大到蟲瞰視角，探尋鑲嵌其中一個一個的家庭是如何生存著？他們踩過什麼足跡，又懷抱著什麼想望？他們如何在這樣的條件下，培育下一代？柬埔寨是東協最年輕的國家，由於紅高棉時期失去了全國近四分之一的人口，加上之後的高出生率，全國7成人口不到30歲，25歲以下占半數。也就是說近三分之二人口是紅高棉之後的第二、第三代。在這樣的人口結構下，就讀小學以下的生員佔大多數。因此，幼兒園及小學部的國際學校數量龐大，學制系統也多元。由於上課時間短，為了方便接送，家長選校主要以離家近為考量，所以學校規模較小，大多分佈在交通方便的市中心，尤其以外派人員匯聚的萬景崗區最為密集，可說是國際學校的一級戰區。中學以上的選擇相對少了許多，不過規模較大、校舍佔地廣且新穎，多位於新開發的市郊，有些標榜國際文憑課程，學生畢業後可直接銜接外國大學。國際名校與門禁別墅社區相輔相成，是金邊高端房地產開發模式之一。在本地與外派龐大的國際教育需求之下，國際學校的數量持續成長，也慢慢往郊區發展。當然其中也有良莠不齊的現象，有些學校國際化的只有名字。因此，為了追尋真正的國際教育，許多本地家長不辭辛勞、投入交通成本、熬過塞車車陣，每天花兩三個小時，往返接送孩子到市中心，外派孩子就讀的國際學校上學。金邊外派人員匯聚，帶動蓬勃多元的國際教育，形成一個特立於國境之內的國際生態圈。對台灣與柬埔寨兩個中產家庭而言，同樣為了追求「全球心態」，遷移的尺度卻天壤地別。台灣家庭千里追尋的，柬埔寨家庭僅20公里就能實現。換句話說，在柬埔寨20公里的距離，就足以構成巨大落差，而柬埔寨家庭跨越這段里程投注的代價與風險，並不比台灣家庭飛越國境來得少，可說是一種「境內移民」。文化差異、階級差距，在金邊僅僅方圓數十公里的地理空間上，形構出段差錯落的立體社會空間。多元並存的同與異，就像上下班時間，腳踏車、人力車、機車、嘟嘟車、鐵牛車，與凌志、荒原路華、賓利、藍寶堅尼，一起並肩塞在車陣中的嘆息差不多。Vutha Srey出生於1984年磅湛省（Kampong Cham Province）農村。家裡總共有5個兄弟姊妹，他排行第三，前有兄姐，後有兩個弟弟。父親沒有受過教育，只有母親稍微識字，當孩子一一來報到的時候，他們才剛從紅高棉的知識份子肅清、恐怖統治下倖存。紅高棉為了打破私有財產制，毀壞了地籍資料，所有土地歸國家所有，當然也就沒有繼承這檔事。Vutha家裡沒有田地可以種，依賴父親在國營橡膠種植場（Chup Rubber Plantation Company）當助理司機的微薄收入度日，並住在公司提供的土地上，他們只有使用權沒有所有權。由於父親酗酒經常無法上工，因此代替爸爸上班是Vutha的日常。他前面的兩位兄姐，在兒時就過世了，其中一位因病導致身障，所以在他過世前，母親除了家務，還背負著沈重的照顧壓力。柬埔寨有句俗話：「女人不能離開爐子打轉」，身為母親唯一的價值，是確保每天有食物上桌、家務完成、夫平子安。因此，村子裡並沒有女性的工作機會，儘管母親對父親養家失職傷心失望，但也只能無奈仰賴Vutha代替父親工作維持家計。Vutha從小經常餓著肚子上學。他只有一件制服，每天晚上的SOP是洗制服，為了讓衣服快點乾燥，他每天熨燙制服。傳統燒炭式熨斗的火侯，年幼的孩子難以控制，添上幾處掩蓋燒焦破洞的補丁，自是制服少不了的妝點。由於沒錢買書包，Vutha把書本紙筆像嬰兒一樣抱在懷中，走著每天4趟共1小時的求學路。14歲即將上高中之前，Vutha問自己一個問題：我將來怎麼養活自己？他看著鏡中瘦弱的身影，這體魄不是作工的底，我還擅長什麼？當時他看村里經常有白皮膚的人騎腳踏車享受田園風光，為了理解他們的世界，他將英文作為傾力學習的目標。然而，公立學校一週兩小時的英文課遠遠不夠，家裡經濟能力許可的同學，都會額外補習。有人除了補學科（數學、物理、化學等），還報名體育活動。當時Vutha的英文老師受他的好學感動，願意以每小時300柬幣（折合新台幣2.25元）的佛心價幫他補英文，即使如此Vutha的父母還是無力負擔。Vutha乞求老師讓他賒欠學費，就這樣補習了一年。2001年17歲高中畢業，Vutha身為長子，覺得不能再給家裡添負擔，是時候離家自立了。於是他搬到磅同省（Kampong Thom Province）親戚家，在親戚的湯麵店當服務生，工作一年之後，2002年受親戚委託照管另一個村子的空房子，就這樣開始2年的管家生涯。18歲的青年，不敢獨自待在空蕩蕩的大房子，於是Vutha把所有家當搬到屋外的廚房小屋，爐灶與鍋碗瓢盆的旁邊，就是他的睡鋪與蚊帳。當然，他最鍾愛的英文書，也跟著他一起搬進去。整理家務之餘的所有時間，Vutha都花在英文上面。親戚給他微薄薪水作為報酬，雖然有了這筆錢Vutha還是常常餓肚子，但他盡可能省下一些錢，去店裡買米的同時，也買份《金邊日報》（The Phnom Penh Post，柬埔寨第一份英文報紙）。一疊疊買來的報紙，他都仔細收藏、重複閱讀。無人的房子，正好適合大聲朗讀、練習發音捲舌。回聲大到隔壁鄰居每天被這個男孩英文洗腦，感覺很厲害，於是請Vutha當孩子的英文家教（每月美金$2.5元），從一兩位學生教到四五位。這些學生年紀跟Vutha差不多，熟了變成朋友，每次上課每人帶點食物，擠進Vutha的廚房小屋裡面，邊吃邊學英文。這筆額外收入對Vutha而言恍若天降恩典，一方面終於讓他脫離飢餓的日子，也逐漸建立教英文的自信。2004年Vutha為了讀大學搬到金邊，住進橡膠種植場提供的宿舍。然而生活開銷還是要自己張羅，於是Vutha騎著腳踏車在金邊挨家挨戶拜訪學校，尋求英文教職。他一登門直接拜訪負責人，並且全程講英文，讓潛在雇主可以評估他的英語能力。初進城的小伙子經常迷失在金邊的巷弄中，當時沒有智慧手機GPS地圖，Vutha只好屢屢打電話向室友求援。無數閉門羹吃到飽之後，Vutha終於獲得一家當地私立學校僱用，教授課後英文加強班（每月美金$20元）。2005年的一天，Vutha在街上偶遇外國人問路，他流利的英文讓對方印象深刻，當場請他擔任高棉語家教。Vutha向對方表明，自己雖然是母語人士，但對高棉語的語法及教學完全沒有經驗，不知道怎麼教。對方回答沒關係，他只需要回答他們的問題就可以。就這樣，Vutha從英文老師變成了高棉語老師（每小時美金$3元）。基於自己的語言學習經驗、對學生學習障礙的敏銳體察，加上幽默風趣的人格特質，Vutha總能激發學生的學習動力。此外，他英文流利，與外國人溝通順暢；時間彈性與機動性高，可到府教學，因此家教客戶大多是外派的專業工作者。透過口碑客戶介紹客戶，Vutha的家教學生從沒間斷過，也因此累積了外派人脈網絡。2008年，這個網絡為他帶來了第一份穩定的正職，擔任NGO翻譯、專案管理、研究員工作，從此展開他在國際組織的專業職涯。在獨守小木屋的時期，Vutha為了練習英文，每天閱讀教會發送的《Golden Words》英柬對照譯本，那是少數他可以免費獲得的英文刊物之一。這些銘言錦句像烙印似的，銘刻在他的價值觀、自我期許，以及工作態度。Vutha努力經營自己的家教網絡，他深知網絡的拓展來自於口碑，口碑來自於教學品質，還有更重要的：教師的品格。在這個基礎上建立的家教網絡，與其說是生計，不如說是朋友圈，早就超出了交換的對價範疇。他的第4位柬文家教學生，是在柬長住的澳洲與華裔聯姻夫婦，他們的父母親，因為欣賞Vutha的上進心，甚至資助他讀大學。從英文學生變成英文老師，從英文老師變成柬文老師，從工人的兒子到國際組織翻譯，這條路上，語言是Vutha建構社會網絡、通向不同世界的道路。語言首先帶來異文化的互相理解與學習，然後在這層共同價值之上，拓展了人際網絡的可能性，包括生活支援與工作介紹。這個價值觀也影響了學科專業與職涯選擇，Vutha說他喜歡從事助人工作，他希望自己的工作能帶來更大的社會改變。Vutha公共管理學士畢業後，受美國獎學金資助繼續就讀碩士，第一年學分修完，他就已經確認研究關懷，早早選定論文題目與指導教授。卻因為論文題目「柬埔寨的非法伐木、去森林化與迫遷」過於敏感，在研究資料與訪談收集完成，已經開始初稿撰寫的階段，聯合指導的教授怕受到牽連，突然拒絕指導，並要求Vutha簽署自願退學，因而沒有取得碩士學位。後來Vutha因為在人權組織工作，研究原住民生活困境，教農民用智慧型手機GPS定位，並拍照、攝影、文字紀錄盜伐與迫遷的狀況，受到不少間接的人身安全威脅。在人權領域的工作者，儘管彼此多少有交集，但被陌生人問起，也不會承認互相認識，以免惹上麻煩。因此，Vutha坦承在某些議題，用外語書寫討論，會比柬語來得安全一些。在這個意義上，外語不僅是向外溝通、認識世界的管道；向內而言，更是幽微繞過言論審查，覓得言論自由縫隙的發聲工具。大學與研究所時期，Vutha原本住在橡膠公司的宿舍，後來因為家裡不再有人是員工，因而失去住處，必須另覓棲身之所。新的房東是一位慈祥的太太，很欣賞Vutha的人品，Vutha被她女兒的氣質深深吸引，因此常到房東家裡作客。在柬埔寨，未婚女性與男性往來，並不符合節儀，因此不久後，他們就在家長的祝福下結婚了，婚後Vutha與岳父岳母同住，互相照應。剛結婚時， Vutha在國際NGO做全職工作，太太為了家計開雜貨店。原本以為開店是兼顧家庭、貼補家用的好方法，卻沒想到給Vutha帶來另一個負擔。由於太太需要顧店走不開，岳父岳母年紀大行動不方便，所以補貨的工作就落到Vutha身上，為此他常常很難兼顧全職工作，後來索性辭職轉做兼職。然而，兼職收入不穩定無法持家，在朋友介紹下還是回到NGO全職工作10年。隨著兩個女兒陸續出生，Vutha的職涯又面臨新挑戰。小女兒2歲半開始上學，Vutha每天在8點上學、4點放學的時間刻度之間奔忙。雖然他的老闆信任他，給予很大的彈性與自由度，但長久下來實在無法配合朝九晚六的工作倫理，更遑論還得兼顧家裡雜貨店的補貨。因此在2017年，Vutha向老闆提議上班時數減半，薪水縮減為原本3到4成，剩下的時間他接柬文家教補充失去的收入。這麼做犧牲了工作穩定性與經濟安全網，但也是為了換取更重要的東西：「孩子的未來是我現在唯一能想的事」。Vutha是家裡唯一具有行動能力，能夠接送孩子上下學、參加週末才藝活動的人。以前的正職工作經常需要出差到外省，一趟出去就是一兩個禮拜，由於沒人接送，這段時間孩子只能請假在家，中斷學業。因此Vutha轉任彈性工作，是為了有更多自由度陪伴孩子、並確保他們就學機會。此外，兼職工作讓Vutha有更多時間精力投入家教工作，家教網絡不僅對他個人多所助益，更惠及下一代。他的家教學生都是外派人員，其中不乏大使、組織領導、各領域專家。他的大女兒5歲才上學，小女兒2歲半就上幼兒園。當初Vutha決定提早讓小女兒上學，是與一位家教學生閒聊的結果，這位學生是NGO顧問，專長兒童發展與早期教育。他說兒童發展黃金期在2到6歲學齡前階段，這時期孩子吸收能力最強，6歲以後發展曲線慢慢減緩，因此學齡前創造孩子豐富的學習環境與刺激，對未來有關鍵影響。他可以明顯看出兩個女兒學習能力的差別，小女兒現在才3歲半，已經能夠以英文溝通了。也因此，他們原本打算把錢存起來，留給孩子們讀大學，轉而決定把這筆錢投入現階段的教育，認為這樣效益更大。Vutha對教育的重視，以及教養腳本的建構，除了自己的向上流動經驗之外，也參照了各國外派的專業資訊，向他們的生活方式取經。Vutha每月過半家庭收入都花在兩個女兒的教育上，每季交完學費以後，兩袖清風、空空如也、如入仙境。為了集中火力投資教育，他們攢下每一份可以節省的水電費用，四季如夏的國度，家裡沒有冷氣、冰箱、洗衣機，太太每天上市場買菜，並只煮當天的份量，一家子衣服全靠太太一件件手洗。但是，其中一項龐大開銷，是為了上學無法省下的投資：交通成本。Vutha是家裡唯一有通勤能力的人，因此孩子上下學的交通，就成為他追求國際教育，在市中心與城郊之間每天「境內移民」的最大關卡。一開始他騎機車接送兩個孩子，2歲半的小女兒待在前面的育兒揹巾，6歲的大女兒坐後座用繩子跟爸爸綁著，金邊交通壅塞，每趟通勤耗去一個小時是家常便飯。然而2歲幼兒，那禁得起每天2小時空氣污染、雨水浸濡、烈日曝曬的折騰？因此剛上學那段期間，孩子們常常生病。孩子生病對父母的心理生理折磨有多大，不消多說，有孩子的都能秒懂，更遑論金邊基礎醫療稀缺，每每考驗著父母，願意花多少代價、揹多少債來救？思考生命值多少錢的哲學課題。對Vutha來說，為了讓孩子安全、健康、準時抵達學校，自行開車是最理想的交通方式。然而，每月車子汽油100美元，市區停車30美元，佔去家庭月收入10～20%。咋舌的汽油費用，是因為那輛六汽缸四輪驅動車，太會喝汽油。Vutha選擇此車款是為了工作，他常常需要帶記者與NGO工作者，到偏鄉山區研究、採訪、服務，這種車才能爬過坑洞泥濘。而金邊市區排水系統，年紀跟結束殖民的歷史一樣悠久，每逢下雨馬路變黃河，底盤夠高才能渡過滾滾波濤。買不起新車，二手車油耗效率當然不好，更別提半路拋錨，修理費帳單不時給人驚喜。Vutha為了節省這筆開銷，每天開車送完孩子後，也順便把車子托育在學校對面店家，自己則跨上腳踏車，掛上一條乾不了的毛巾，在市區辦公室與不同家教客戶之間穿梭。2019年9月，金邊市公車受日本資助，發布公車即時資訊系統，現在手機App能即時定位，以前落葉逡巡的候車亭，開始排起了人龍。公車不論里程一律1500柬幣（約新台幣11元），學生兒童長輩身障免費，又有冷氣可吹，是市區交通的經濟選項。對Vutha而言，雖然搭乘公車可免去機車通勤的風險，但尖峰時間公車走走停停、猛衝急煞，年幼乘客暈車嘔吐，視搭公車為畏途。從冷氣車出來，隨即烈日跋涉、汗水淋漓，忽冷忽熱孩子容易生病。而更長的通勤時間，也意味著必須早起，犧牲孩子睡眠時間。機車、汽車、公車三種不同通勤生態，不僅是移動方式的差異，更是不同社經階級的健康風險落差，這個落差更延伸為教育的門檻。Vutha的太太跟他有過爭執：犧牲孩子健康，為教育每天跋涉究竟值不值得？雖然最後太太尊重Vutha的決定，但接送的責任與苦惱，他得一個人默默扛下。在孩子健康與經濟能力之間拉扯，Vutha發展出創意無限的雞尾酒通勤法：每週5天上課時間，2天機車、2天公車、1天開車；如果那個月家裡收入比較好，就可以增加開車天數。2019年10月，Vutha將大女兒從家附近的國際學校，轉學到跟妹妹同一所，位於市中心的國際學校。轉學對孩子與父母都是重新適應的挑戰，這麼做一方面是兩個女兒一起接送比較方便；另一方面是因為8歲大女兒在原本的學校，英文能力不見起色，還不如3歲的妹妹半年的進步明顯。他說金邊很多國際學校，空有國際的名字，卻不一定有國際的裡子。為了追尋真正的國際教育，轉學與交通是他願意付出的風險與成本。幸運的是，新學校的友善環境，讓孩子很快渡過適應期，讓家長放下心中大石頭。不僅如此，假日還與同班外籍好友，相約到彼此家玩。Vutha說，對柬埔寨人而言，有外籍友人光臨家裡，是很大的殊榮。除了正規教育，Vutha還願意利用週末投資孩子才藝。對他來說，才藝是拓展孩子生活方式的途徑之一，讓害羞的孩子放得開、體驗不同文化，也是讓英文落實日常生活的趣味化學習方式。全球化的軌跡，濃縮在金邊的國際學校，仿若小小聯合國，各種膚色與語言繽紛，每天上演文化衝突與同理理解的戲碼。看著不同顏色的小手互相牽著、相視而笑、分享餅乾，Vutha說如果大人能像孩子一樣，就世界和平了。對柬埔寨家庭來說，這是他們為了培育下一代成為世界公民，流動的距離。註釋：參考資料：延伸閱讀：責任編輯：杜晉軒  核稿編輯：楊士範專題下則文章： 談到東南亞的國際學校，許多台灣人想到的多是新加坡或馬來西亞的國際學校，但對於柬埔寨的國際學校認知甚少，因此透過旅柬埔寨台僑張昭雅的書寫，可了解到柬埔寨的國際學校何以蓬勃發展。張昭雅以其社會學視角的書寫，闡述了她、柬埔寨友人的家庭的抉擇，為何決定把孩子送入金邊的國際學校就讀，以及金邊的國際學校的發展史。 ",
    "快訊》以色列返國11人 1女團員有呼吸道症狀送醫": "台北市 / 吳念達 綜合報導從以色列返國的11人，經檢疫人員登機檢疫後，其中1名女團員因有呼吸道症狀而後送就醫，另10名無症狀已發給居家隔離通知書，由旅行社安排車輛送旅客回家。原始連結更多華視新聞報導 疫情衝擊勞動基金 1月慘賠312.8億元 防疫優先! 4月漢光演習延期至下半年",
    "威力彩第109018期頭獎摃龜": "（中央社台北2日電）威力彩第109018期今晚開獎，第一區中獎號碼為31、13、38、25、30、33，第二區中獎號碼為08號。派彩結果，頭獎和貳獎都摃龜。派彩結果及中獎獎號以台彩公布為準。1090302",
    "雙贏彩第109053期頭獎摃龜": "（中央社台北2日電）雙贏彩第109053期今晚開獎，中獎號碼為19、15、24、02、22、23、14、17、12、06、16、09。派彩結果，頭獎摃龜。貳獎有5注中獎，各得獎金新台幣10萬元。派彩結果及中獎獎號以台彩公布為準。1090302",
    "威力彩第109018期開獎": "（中央社台北2日電）威力彩第109018期今晚開獎，第一區中獎號碼為31、13、38、25、30、33，第二區中獎號碼為08號。實際中獎獎號以台彩公布為準。1090302",
    "《梨泰院Class》金多美最新雜誌寫真曝光": "正在出演 JTBC電視劇《梨泰院Class》的韓國女藝人金多美近日爲某雜誌最新一期拍攝了一組寫真。李承佶/文 BENEFIT提供/圖 版權所有Mydaily禁止轉載",
    "韓國藝人李敏鎬爲防治疫情捐獻3億韓元": "韓國藝人 李敏鎬近日通過他和粉絲共同成立的捐獻平臺向多家公益慈善組織捐獻了3億韓元用於防治疫情。李敏鎬捐獻的這3億韓元將分別傳達給8家韓國慈善公益組織，用於購買口罩，消毒液等用品分發給全國各地貧困家庭兒童以及奮戰在防疫第一線的醫務工作者。捐款平臺方面表示，李敏鎬捐款是爲了防止疫情進一步擴散，並保護低收入家庭兒童免於傳染，李敏鎬希望他的捐款能夠幫助更多孩子們健康成長。梁秞溱/文 版權所有Mydaily禁止轉載",
    "科技始終來自人性！他在超市懶得分類垃圾…回家就開公司打造垃圾桶機器人": "星期三 Wed. Mar. 04, 2020Weather Widget by interconnect/itHOME > 生活匯流 > 科技始終來自人性！他在超市懶得分類垃圾…回家就開公司打造垃圾桶機器人匯流新聞網記者王佐銘／綜合報導隨著環保意識的抬頭，越來越多國家開始進行垃圾分類，不過對許多人來說，這還是非常麻煩、費時的舉動。不過隨著科技的發達，現在已經有人研發出可以自動分類的機器人垃圾桶，而這種智慧垃圾桶就叫做「TrashBot」。綜合外媒報導，美國一間名叫CleanRobotics的新創公司日前就表示研發出了可以把垃圾自動分類的機器人。透過影片可以看到，雖然說這個垃圾桶與路邊公共場合能見到的垃圾桶沒什麼差別，不過它還具有螢幕、內建鏡頭、感測器、金屬探測器等裝置，當有民眾接近時，垃圾桶蓋子就會先自動開啟，當垃圾被丟進統中，蓋子隨即關閉，而裏頭的金屬探測器等系統就會開始變試垃圾並進行分析，若發現垃圾中含有液體會先將其清除，最後根據指令進行分類。雖然說目前這個垃圾分類機器人的準確率達8成之高，但是它一次只能辨識一個垃圾，所以若垃圾數量太多，可能要花費的時間會比較長。至於售價，其實TrashBot的單價算是頗高的，光是普通機型就要1萬美元左右。另外根據容量大小的不同，價格也有異。所以可想而知，這個垃圾桶的目標客群並不是一般家庭，比較像是公共場合、政府單位、辦公室等垃圾量較大的地方，所以價格才會這麼高。對此，其創辦人也表示，當初會研發這個機器人，就是他們在超市看到許多民眾在吃完東西時，還要在那邊分類叉子、盒子、廚餘、杯子、水等到哪個垃圾桶讓他們感到麻煩，所以才決定研發這個垃圾桶機器人，沒想到還真的研發出來了，由此應驗了「科技始終來自於人性」這個道理。《更多匯流新聞網報導》3天再揪8列管民眾趴趴走！  北市居家檢疫隔離開罰累計快百萬醫護禁出國地圖曝光  衛福部「去夏威夷衝浪、加拿大滑雪」不會管【匯流筆陣】 CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。 CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處 】 ",
    "馬國MTE發明展臺灣創新威震亞太": "\nJump to Navigation\nJump to Main content\n目前累積了140,203篇報導，共10,816位公民記者目前累積了140,203篇報導共10,816位公民記者PeoPo 公民新聞www.peopo.org作者更多報導公民記者哈德生/ 綜合報導2020年第十九屆馬來西亞MTE國際發明展台灣時間2月22日傍晚傳回捷報，受到新冠肺炎疫情影響，今年雖然前往參展人員有減少，但仍拿下傲人好成績，我共拿下8金8銀4銅以及醫療保健類大會特別獎，總成績排名世界第二。由中華創新發明學會理事長吳智堯領軍的台灣代表團，今年在馬來西亞國際發明展成績依舊亮眼，今年包含波蘭、克羅埃西亞、伊朗、印度、菲律賓越南、泰國等共20個國家，超過527件作品參賽，台灣共有24作品。馬來西亞尹新垣公使(1排右4)與台灣代表團合影中華創新發明學會理事長吳智堯表示，因出發前受到疫情影響，不少師生沒有前往，但他仍著「四卡皮箱」出征，親自背著台灣學子的作品，並以在當地聘用工作人員方式，先背下台灣學生作品方式，讓台灣學生作品仍能被世界看見。國際發明展常勝軍的徐子圭，亦有國軍發明王及空軍愛迪生之稱，這次帶著就讀國立岡山高中一年級的兒子徐聖堯，父子檔同設計「低碳自然對流旋風燃燒爐」，再次拿下金獎。徐聖堯說，因傳統的金爐，常有燃燒不完全濃煙的問題，在傳統金爐內部再增加一個特殊內桶，增加對流及形成冷空氣護膜，再結合航太工程燃燒室廻旋杯設計產生火龍捲，可以實現完全燃燒有效降低濃煙，減少生成一氣化碳和其他有毒氣體的排放。徐子圭(左)與徐聖堯(右)父子檔共同發發作品「低碳自然對流旋風燃燒爐」屏東科大戴昌賢校長與空軍航院徐子圭教授，共同作品「綠能科技諾亞方舟」，一艘高科技油輪結合風-光-浪耦合系統，可擷取空氣中的二氧化碳及海水電解的氫，利用震波合成甲醇及材油；另油輪動力採鋅空氣燃料電池，以氧生成電，利用氫還原電池，而氫及氧可由海水電解而得，此項研發共有12項專利及10篇期刊論文發表，去年於波蘭發明展榮獲最高榮譽鉑金獎，今年再獲馬來西亞MET發明展金牌獎。國立屏東科技大學戴昌賢校長中華大學工業產品設計學系諸美霖、巫銘紘等師生因應環境議題所創作的「消菸匿跡」解決菸害獲得金獎，作品以各國家抽菸人口對處理菸蒂的觀念並不成熟，影響環境及清潔，也造成打掃的辛苦為發想。巫銘紘說，為了改善菸蒂造成的環境垃圾問題，裝滿的菸蒂，只要一個按鍵，熄菸桶內的菸蒂就能從底部掉出來，讓清掃簡單化，更可以提升清潔人員的打掃效率，解決菸蒂造成的垃圾問題，也讓環境更乾淨整潔。慈濟科大「大手牽小手」花蓮縣玉里三民國中鍾宇杰藍正及洪芷璇同學，在慈濟科大老師羅淑芬和大專生高旖旎協助下，發明了「愛玉製作隨行杯」，考量傳統上愛玉果凍是以雙手搓洗產生果膠，過程中易因雙手不淨而有衛生疑慮，且過程繁瑣耗時且無法隨時製作，他們發明愛玉專用果汁機，除了攜帶方便，只要按壓啟動攪拌按鈕，將愛玉籽攪拌釋放果膠，擠壓過濾膜淨置10分鐘，旋轉吸管即可享用乾淨的愛玉。發明也獲得銀牌獎。慈濟科大老師羅淑芬(右1)和花蓮偏鄉學生，共同發明了「愛玉製作隨行杯」「中華創新發明學會」成立於2009年7月16日。是臺灣第一個關於創新發明的社團法人組織，也是目前臺灣最活絡、最積極參與國際事務的創新發明法人組織。 有鑑於臺灣眾多學者，擁有多項的專利技術發明，透過學會協助，組團參與國際賽事，讓臺灣的專利發明得以躍上國際，並與國際接軌，開創國際視野，加強專利研發能量，增加臺灣國際曝光機會。學會三大願景：學會主要肩負推廣臺灣專利發明、專利發明向下紮根教育、參與並創造專利發明國際事項的積極任務。 在學會的多方奔走與努力下，學會每年甄選國內具代表性與潛力的創新發明，組團代表臺灣參加國際發明展賽事，其目的不僅在於挖掘科學上的秀異份子，尤在於階段性地鼓勵一般學子走向發明之路。期待「專利商品化」，能帶領臺灣走出產業發展的困境，跳脫價格與低毛利的競爭；「專利授權國際化」，能讓臺灣成為專利授權重要輸出國，創造臺灣產業的新市場利基；「創新發明生活化」讓創新發明走入生活，在臺灣土地上深根茁壯。(文:哈德生 / 圖:中華創新發明學會)回應文章建議規則：目前累積了140,203篇報導，共10,816位公民記者目前累積了140,203篇報導共10,816位公民記者",
    "今彩539第109052期 頭獎1注中獎": "（中央社台北29日電）今彩539第109052期開獎，中獎號碼17、27、39、07、20。派彩結果，頭獎1注中獎，每注獎金新台幣800萬元。貳獎212注中獎，每注獎金2萬元。3星彩中獎號碼593，正彩26注中獎，每注獎金1萬2500元。4星彩中獎號碼2523，正彩14注中獎，每注獎金12萬5000元。實際中獎獎號及派彩內容，以台彩公司公布為準。1090229",
    "韓國藝人李信盈最新雜誌寫真曝光": "出演tvN電視劇 《愛的迫降》而受到關注的韓國藝人李信盈近日爲某時裝雜誌最新一期拍攝了一組寫真。李承佶/文 GQ KOREA提供/圖 版權所有Mydaily禁止轉載",
    "徐睿知攜手金秀賢出演《雖然是精神病但沒關係》": "韓國女藝人 徐睿知將攜手金秀賢出演tvN新劇《雖然是精神病但沒關係》。《雖然是精神病但沒關係》將講述因爲艱難的人生而拒絕愛情的精神病院護工與因天生的缺陷而不懂愛情的童話作家相遇，互相治癒彼此傷口的故事，徐睿知在劇中將飾演身爲暢銷童話作家卻有着反社會人格的女主人公，與飾演精神病院護工的金秀賢上演愛情戲。這部《雖然是精神病但沒關係》將於今年6月開播。李承佶/文 版權所有Mydaily禁止轉載",
    "民間持續抗議港府防疫抗疫無能": "【希望之聲2020年2月23日】（本台記者鄭銘採訪報導）香港新一份財政預算案本週三（26日）出爐，面對嚴峻的新型冠狀病毒疫情下，再有政黨請願，批評早前公佈的300億元「防疫抗疫基金」，未能正本清源，針對問題，要求實施全民派錢1萬元，併成立300億元失業援助金。各區也有市民遊行抗議港府面對肺炎疫情無能。香港工黨聯同社民連成員星期日到政府總部請願。工黨主席郭永健宣讀請願信，批評特首林鄭月娥無心防疫，只在乎「主子面子」，至今仍拒絕全面封關，阻截病毒源頭。又指，早前港府公佈的三百億元「防疫抗疫基金」，並未能正本清源，針對問題：「用82億元( 27%)於防疫工作和裝備，卻仍未全面封關，防疫最重要是阻截和圍堵，兩者不可偏廢，林鄭遺漏一項，何異於用筲箕打水﹗」當中又用160.5億(54%)補助老闆，真正得益的卻是地產大財團，中小企無法得益：「而以區區38.3億(13%)援助前線工人和市民，對清潔和保安工人不無小補，卻是杯水車薪，並未惠及面臨減薪、失業的工人、低收入家庭及弱勢社羣。」兩黨建議實施全民派錢1萬元，涵蓋18歲以下的人士，又要求政府成立300億元失業援助金。郭永健表示，失業援助金能爲受疫情影響的僱員提供財政支援，建議金額爲每月正常收入的8成，上限爲16000元，最多可領取6個月的津貼。樑國雄表示，03年沙士時，時任特首董建華一樣救市不救人，十多年來香港國民總生產值多了一倍不止，但人工仍停留在當年。他批評「防疫抗疫基金」只是令大財團獲益，打工子女仍收不到薪資。他強調每人派錢一萬是最直接幫助最需要的人，比退稅、退差餉等措施要好。社民連成員兼沙田區議員岑子傑則表示，有當區商戶向他反映生意額跌了9成，要求地產商「領匯」減租一半，爲期半年。對於日前香港《蘋果》取得一份由特首辦撰寫向北京提交的抗疫工作報告，當中顯示林鄭把抗疫失敗的責任諉過於人，將罷工醫護打成「藉機鬧事的激進反修例分子」，又狀告建制派未有與她站在同一陣線，形容自己「四面受敵」。報告更明言現時是9月立法會選舉前「難得可扭轉形勢的契機」，希望藉「有效處理疫情」贏取市民的認同和支持，爲建制派創造「有利的氛圍」。郭永健認爲，林鄭一直一味的背靠中央，看到鑽石公主號事件，林鄭也一味的感謝中央：「即是現在是『孤家寡人』仍要向中央打建制派的小報告，或是想藉疫情幫自己的民望翻身，全部想告訴港人可以對她死心，因爲她所做的一切是想鞏固自己的權力，繼續向北京擦鞋，打壓民主派，並將一些不聽話的建制派清除。」此外，武漢肺炎疫情持續在香港社區蔓延，各區抗議聲音不絕。星期日早上大約11時，超過300名屯門居民新墟青賢花園遊行至華都花園，反對仁愛診所被徵用作武漢肺炎指定診所，批港府對居民訴求充耳不聞、先斬後奏，林鄭政權更是殺人兇手。 大批防暴警到場戒備，不時呼喝遊行人士「上返行人路」。遊行市民不時與警員互相指罵，高呼：「黑警中肺炎、全家死光光、黑警支援武漢」。 晚上8時許，九龍灣麗晶花園數有十名市民繞圈遊行，反對將九龍灣健康中心用作肺炎指定診所。他們高舉「光復香港，時代革命」旗幟，高呼「自己家園自己救」、「黑警中肺炎」等口號，又開香檳嘲諷警確診武漢肺炎，其間警方截查在場人士。多名防暴警一度進入屋苑私人範圍，其後被保安員勸解離去。財政司司長陳茂波週日（23日）發表網誌，指終敲定了預算案內容，強調政府資源有限，預算案不可能完全滿足所有人要求，撐企業、保就業是在應對經濟下行時的關鍵目標。 政務司司長張建宗也透過網誌說，爲確保政府防疫抗疫基金的資源有效運用，政府將會在下星期成立一個督導委員會，監察基金運作和使用情況。責任編輯：鄭欣",
    "孫藝珍爲故鄉大邱捐獻1億韓元防治疫情": "韓國女藝人 孫藝珍向故鄉大邱的公益機構捐獻了1億韓元用於防治疫情。孫藝珍表示大邱是她的故鄉，同時也是她的父母生活的地方，得知大邱爆發大規模疫情她感到非常痛心，決定爲故鄉做點什麼，希望自己的捐款能夠幫助大邱抵禦疫情。接受捐款的公益機構表示，孫藝珍的捐款將用於購買口罩，洗手液等防護物品送給貧困家庭和醫務工作人員。樸胤塡/文 版權所有Mydaily禁止轉載",
    "《聽到傳聞秀》爆料Roy Kim與鄭俊英聊天羣事件無關": "韓國 Channel A電視臺《聽到傳聞秀》節目昨晚回顧鄭俊英聊天羣事件，表示當年被指認在聊天羣發佈淫穢圖片的Roy Kim其實是被冤枉的。據《聽到傳聞秀》節目透露，Roy Kim當年並不是鄭俊英散佈淫穢視頻羣成員，他與鄭俊英，崔鍾勳等人只是同屬於一個釣魚愛好者羣，某天有人在羣裏發了一張合成的淫穢照片，隨即Roy Kim發了一名藝人的照片以證明淫穢照片是合成的，結果鄭俊英聊天羣事件爆發後，Roy Kim這一舉動就被歪曲爲了散佈淫穢圖片。《聽到傳聞秀》節目表示，Roy Kim的行爲並沒有觸犯任何法律，當時他也沒有受到任何處罰，但僅僅因爲與鄭俊英同屬一個聊天羣，Roy Kim的大衆形象就受到了致命打擊，至今還無法進行任何活動。呂東垠/文 Channel A capture/圖 版權所有Mydaily禁止轉載",
    "韓國藝人李秉憲爲防治疫情捐獻1億韓元": "韓國藝人 李秉憲本月25日捐獻了1億韓元用於防治疫情。李秉憲的經紀公司透露，李秉憲昨天向公益機構捐獻了1億韓元，這筆錢將用於購買防疫物品分發給老年人兒童等免疫力低下人羣，貧困家庭以及醫務工作人員，防止疫情的進一步擴散。李秉憲的經紀公司表示，面對疫情應團結一心共同克服，這正是李秉憲決定捐款的理由。李秉憲將在不久後開始拍攝新片《緊急聲明》和新劇《HERE》。Nara Kim/文 版權所有Mydaily禁止轉載",
    "維權抗爭的兩種危機意識 敬覆陳言新老師| 師潮作者群": "【撰文：素心】 面對驕橫跋扈的當權者，弱勢族群的維權抗爭是風險極高的社會行動。它的動力在於民眾自覺權益被剝削的危機意識；而抗爭要取得成效，正視後續發展各方面的風險，及時予以管控制衡是另一種危機意識。如果以粗略的二元思維來看，兩者之間本同而末異，是一種看似對立，其實相輔相成的辯證關係。 作為動員力量的危機意識會鼓動激情，匯聚焦點，建構議題，號召行動，追求一蹴即就的實時效應；而後續發展的危機意識要沉澱理性，審時度勢、評估風險、規劃行動，接受循序漸進的延時效應。兩者各有關懷，不過都認同「初心」的超然價值。 一般來說，維權抗爭都是被迫出來的，除了前車之鑑，根本難以從容擘劃並作沙盤推演。不過啟動了之後，天時、地利、人和都是變數，必須緊貼情勢，以兩種危機意識作出平衡調度，才可持續發展，立於不敗之地。在功能方面，前者凝聚團隊士氣，養精蓄銳，提高勝算；後者檢討得失，減低損耗，務求取得最大的成效。            在心態方面，前者標榜戰爭狀態，傾向於建立某種意識形態，剖判是非，槍口對外，果敢勇決，同仇敵愾；後者面對現實，參詳斟酌，三思而行，甚至檢討制衡、問責整頓，造成一定的內部矛盾。 在理據方面，前者以狹義的因果判斷作為行動的證成──「凡存在即合理」，「官迫」所以「民反」，於是以牙還牙，以眼還眼，以暴易暴，以超限戰對超限戰。之後以「目的」證成「手段」，以「長治久安」證成「眼前陣痛」，再以「整體的成全」證成「小眾的犧牲」，極端者會激化為生死相搏，玉石俱焚的「攬炒」思維；後者以道德判斷和果效判斷作為行動的座標──堅持普世價值，恪守文明規範，管控預期，盤算得失，務求進退周旋，有理有節，極端者會飄浮在「行一不義，殺一不辜而得天下，皆不為也」的空中樓閣。 在願景方面，前者依據狹義的因果關係解決當下的危機，會產生追究「第一因」的戰略思維。例如香港的問題根源在中國，斬草不除根，春風吹又生，於是期望「支爆」，甚至將法輪功那句「天滅中共」的口號寫在牆上（註1）。後者以道德判斷和果效判斷著眼當前，超越你死我活的仇恨，以共同進化的思維「行公義，好憐憫」，珍惜每個人的每一滴血，撫慰每個靈魂的每一道創傷，並以此作為抗爭行動的底線──例如那些稱職的前線醫護和社工。 在論述方面，前者情勝於理，致力批判，立場先行，四捨五入，激化矛盾，渲染悲情──但能放未必能收；後者理勝於情，著意忠告，瞻前顧後，留有餘地，質疑問難，訴諸義理──但能破未必能立。 整體而言，前者是大敵當前的吶喊，聽命者扼腕切齒，一鼓作氣，破釜沉舟，為團隊灌注義無反顧的能量，積極的意義在於成全初心，化解危機，建立豐功偉績；後者是曲突徙薪的忠告，緩衝的檢討不免令人扼腕踟躕，甚至戒慎恐懼，裹足不前，積極的意義在於守護初心，保住元氣，迴避凶險，徐圖後計。 如果事有所成，彼此的角色亦有微妙的差別：吶喊者仍活著的話，會被奉為英雄好漢，頂戴光環，執掌眾生的命運；犧牲了的，會被封為烈士楷模，名垂千古，為眾生指引導航。而忠告者，畢竟在民情亢奮的時刻拖勇士的後腿，阻擋歷史潮流，實在吃力不討好。結果，「兩間餘一卒，荷戟獨彷徨」（註2），招致道德潔癖的揶揄似乎實至名歸，無可推託了──最後，只好躲在首陽山上「捱辣腐乳」（註3），心底還是那句「I love you（眾數，「我沒有敵人」，包含異見者）」（註4）！ 如果失敗呢？ 暴政依然，彼此都只是人血饅頭，或者天地不仁的芻狗而已（註5）！ 相關文章：素心：維權抗爭的「錯位」危機陳言新：錯判對錯位——回應素心〈維權抗爭的「錯位」危機〉同文陳言新老師在 〈錯判對錯位——回應素心〈維權抗爭的「錯位」危機〉〉（註6）一文中，就拙作提出許多懇切而情理兼備的意見，雖然焦點或有參差，但兩相映照，仍足以開拓讀者的思維，或有助於抗爭運動的成熟發展。這本來就是撰寫時事評論的本意，得以成全，謹此銘謝！ 〈維權抗爭的「錯位」危機〉（註7，以下簡稱「拙作」）發表於2019年12月初，主要以後續發展的危機意識，就維權抗爭的新階段提出一些忠告。所謂新階段，包含幾個重要的情境變遷──抗爭運動踏上國際政治舞台、抗爭場合由街頭拓展（或轉移）到關顧民生的區議會、大學校園受到政治爭議和警民衝突嚴重干擾、激進的抗爭手段引起民意逆轉的憂慮，而相關的被捕人數不斷增加，少年被捕者更為數不少…… 經歷了大半年的艱鉅抗爭，參與者和整體社會都付出了沉重的代價，可是當權者愚拙失措，頑固依然，抗爭運動究竟何去何從？在新的階段裡怎樣才可以將危機轉化為契機？ 回答這些問題，必須以深入的檢討和縝密的考量作為依據。 「『錯位』是不對應、不吻合、不銜接、不自然、不合理或不如所願的意思，至於是非判斷的對與錯，就要視乎處理得是否及時、是否恰當了。」這是拙作提出忠告的用心所在。 陳老師的回應對讀者啟發良多，本文謹以所得，摘其關鍵者投桃報李，並就拙作有欠周全之處略予補充。行文或欠雅馴，尚祈包涵見諒。其他枝節論點上的分歧和對政局觀感的差異，各有所見，是非對錯或由觀點與角度決定，不必強求一致，只好輕輕放下。至於對筆者個人的提點，身為成年人，自當澄心淨慮，反覆思量，若有寸進，再表謝忱。 其實筆者正因為對美國的「新中國政策」略有所知，感到香港的維權抗爭放在國際政治舞台上可能招致始料不及的危機，所以提出忠告。 筆者素來避免設喻立論，怕引起「以喻為實」的誤會，不過設喻有精簡生動的說明效果，不妨酌情運用。對香港來說，如果要找靠山，「中國」和「美國」是否兩個等量齊觀的選擇項，還需要周詳的論述。這不是個人移民換個護照的問題，正如陳老師所引述，「弱國無外交」，而「遠交近攻」本來就是強者對等較量，不想對手獲得支援的戰略。對於香港來說，這卻是風險極高的「外交」抉擇──那些「遠水」極可能撩撥起更猛烈的「近火」，所以值得三思。 陳老師詰問：「香港人在無槍無彈的劣勢之下，不求諸國際助攻，如何對抗中共？」（第5段）這並非拙作的關注重點，筆者僅指出朝著這個方向發展要面對怎樣的危機。而且「維權」與「對抗」、「助攻」或有落差，宜慎作抉擇。 此外，在上述的討論中，甲、乙兩個方案之外有沒有其他選擇是個後設的問題，它的前設考慮是：以香港的條件在政治博弈中引入外援，會產生怎樣的延伸效應？「中港關係」與「中台關係」實在有很大的差別，各自的迴旋應對空間截然不同。「對抗」和「助攻」的延伸後果我們有相應的謀略和足夠的條件應付嗎？而且抉擇帶來的影響不單及於某個年齡層，事關整體社會福祉，必須從長計議。 「和魔鬼交易」（第5段）、「說服希特拉」（第6段）的設喩很有抒發情意的效果，可理解為初始危機意識的體現。不過如果慣性使用，可能會造成以喻為實的誇張效果，煽起不合比例的仇恨，縱容了魔鬼，重判了「被告」，小覷了希特拉。作為後續發展的論述措辭，在「性質」和「程度」兩方面或可有所調節，如實地形容被告的惡行。 至於早前美國容讓中國進入國際社會，而中國政府的威權本質依然故我，陳老師說的「（二十年來）這些歲月買來的教訓」（第5段）筆者同樣感到無奈。不過，歲月買來的教訓或可待較長的歲月來評鑑。政治和外交的操作，在「實時效應」和「延時效應」之間，可有不同的定位和解讀。 陳老師引述年輕人說香港沒有時間等下去了（第6段），筆者亦有共鳴。何況年紀不輕，比年輕人更沒有時間等下去了。不過，初始危機意識湧上心頭，要付諸行動，還得掌握波譎雲詭的政局，戒急用忍，沉著應變。拙作提出「儘管抗爭議題是當前急務，然而若非到了真正的生死關頭，我們還是要守住那些脆弱的文化載體，讓它不受侵擾，從容地成就百年樹人的千秋大業。」陳老師認為這番苦口婆心之言應該轉贈當權的那班庸官（第7段）。這個建議對拙作來說本來是題外話，但筆者並無異議，不過把有意思的忠告全數「轉贈」他人，未免太慷慨了，留一點給自己──「分享」吧。 至於申誡那些高薪厚祿的庸官是否還要「苦口婆心」，又是題外話了。「和理非非」與暴力抗爭之間的抉擇並非三言兩語說得透，「以暴易暴」如何設定反應的臨界和底線更是個嚴肅的抗爭倫理問題，很多懸念還有待證成。正如前文所述，維權抗爭一般都是被迫出來的，只有臨場反應，難作沙盤推演。因此筆者認為對「苦主」條件反射式的憤慨言行不必過分苛責。不過，當抗爭發展下去，影響及於社會大眾（例如堵路、罷工、佔領機場），許多不直接相干的社會人士都變成了苦主，而抗爭者多了一個身分，就是某程度獲得民間賦予公權力的人物，筆者稱之為「義士」。 義士行使公權力的正當性建基於他的修養、智謀和對社會的擔當，所以從理念上說，他們要比實際當權的那些庸官更勝一籌。而公眾人物的修養就見於當下的言行，智謀見於規劃行動的韜略，而擔當則見於敢於為抗爭行動的後果負責。 抗爭運動要贏取民心，就要令人相信，你一旦獲得權力仍是個文明好漢，而所謂「情緒商數」就是個起碼的觀察項目。從抗爭後續發展的角度來看，要求義士戒掉粗言穢語真的苛求了嗎？中國共產黨在打江山的年代，有一首規範團隊言行的革命文宣，名為 〈三大紀律八項注意〉（註8），可作參考。 何況，那些所謂「國罵」秉承大中華的小傳統而來。連珠爆發的詛咒和粗言穢語，株連家族、冒犯女性、侮辱長者。符號化的解讀是學者的研究課題，現場的感受和鏡頭下的紀錄是很實在的。苦主的哭喊咒罵我們大可不必介意，但要為民請命就必須認真檢點，在「黃巢」與「黃興」之間作出明智的抉擇。陳老師又提到，「（面對暴政）非暴力（抗爭）的下場就是被流亡與坐牢」（第8段），讀到這句子，筆者腦海裡湧起另一個問題──暴力抗爭的下場又是甚麼？陳老師以曼德拉、甘地和馬丁路德・金的事蹟說明抗爭者成長需時，並就啟發當下的年輕抗爭者提出了很多建議（第9段）。筆者亦同意有心人各盡所長，以不同的進路各施其法，假以時日，一定可以促成政治新生代的成長。不過有些重要的課題還是值得我們多費心思面對的。經常有人引經據典提醒我們：歷史書裡面都是為當權者而寫的故事而已。智慧警語難免以偏概全，但含金量高，很有參考價值。近百年來，我們幾代人都在以暴力革命取得政權的統治下成長，腦海裡早就植入了革命的正面形象，至於革命所付出的代價和它的後遺症都不會是中史教科書的課題。「革命」這個詞語的浪漫色彩尤其令年輕人嚮往，由他們主導的這場抗爭有許多波瀾壯闊的想像，但現實上革命給個人和社會帶來的風險絕對不能掉以輕心。此外，年輕的抗爭者比較純真，又有較強的初始危機意識，對於後續發展的艱危可能未及關顧，這方面實在需要有心人與他們好好溝通。拙作裡筆者說了一句語氣很重的話：「童子軍，烽火現場沒有你們的位置，請回到大後方吧！」──那不是命令，是懸崖勒馬的呼喊。陳老師回應說：「當看到童子也上陣時，那也反映了像周梓樂、梁天琦等『適齡』抗爭者，能跑能動，有腦有料的，也真的越來越少了！」（第10段）可是，我們是否要認真思考：「適齡」抗爭者愈來愈少就要讓「童子軍」上陣嗎？將來「童子軍」愈來愈少呢？怎麼辦？同溫層裡政治正確的答案是：「他們不滿暴政，義憤填膺，是自願上陣的。」跟著的問題就是──誰讓他們處於那樣激憤的狀態？政治正確的答案當然是：「暴政！」可是，為甚麼縱使在第二次世界大戰期間，英國仍堅決不派遣童子軍上前線對付真正的希特拉？為甚麼中國在抵抗日本侵略的危急關頭，仍只派遣成年的童子軍擔任後勤工作？為甚麼我們保護不了既敏感又純真的少年，讓他們的脆弱心靈過早啟動激情的危機意識？再以設喻方式以便說明：儘管某人是個英雄好漢，明知山有虎，偏向虎山行，身為「道旁兒」的，也不便鼓掌送他一程吧？明知前面是個黑幫的山寨，難道我們還要讓木蘭上去捐軀嗎？她願去，就讓她去？再想一遍：究竟是誰讓他們處於那樣激憤的狀態？答案可不是「暴政」兩個字那麼簡單了。至於銀髮族為保護孩子而奮勇加入抗爭行列，筆者完全理解。那是很感人的象徵行動，可以激勵士氣，守護有需要的孩子，但不宜寄予事功上的期望。試想，如果讓孩子和長者一起衝上前線就能感動當權者，那還叫做暴政嗎？陳老師對拙作的立論態度頗有意見： 「不問警暴之因，只責私了之果，不理高牆的壓倒之勢，而求放下苦主角色……」（第9段） 「遠方的警隊護旗手李文亮醫生也『覺悟』到言論自由的可貴。這結果是不是先生所樂見的，我就不敢妄下判斷了。」（第11段）真不好意思，由於拙作主題狹窄，內容駁雜，篇幅冗長不堪，忘了按照「立場先行」的規矩亮出批判當權者的護照，的確似乎有點蒙混過關了！陳老師在回應拙作時指出，那樣的長文不發表在年輕人垂注的網媒，他們絕大多數是不會看到的。（末段）筆者明白，這其實是抗爭運動的內在危機。既然社會上有陳老師這樣的有心人願意傾聽年輕人的想法，希望年輕人亦嘗試多點理解不同角度、不同風格的論述，與各種思路的持份者交流意見，擴闊視野，造就有利的條件讓榮光早日歸於香港。後記拙作發表之日，2019冠狀病毒的疫情尚未猖獗，社會撕裂的始作俑者仍是驕橫跋扈的庸官集團。可是目前因疫症恐慌而產生的避鄰效應，令社會復和的希望再添了變數。也許因為買不到口罩的緣故，不論黃、藍陣營都痛罵當權者，某程度來說，總算是不同營壘的親和表現。但願這片刻生死相關的共鳴，所在意的不是天災挾持之下的「蛇齋餅糉」，一逃過生關死劫就煙消雲散。政治一天都嫌長，評論時事總有瞬息萬變的催逼感。本來想把回應陳老師的意見按重點敷衍成短文依次發表，免卻冗長之討厭。可是當前的香港，天災人禍接踵而至，舊的議題未有著落，新的已經湧到眼前來，時不我與，實在無可奈何！戴著口罩到街上蹓躂，只見報章封面盡是疫症的頭條。想起拙作完成當日，累計的被捕者為數六千，個多月後已超過七千人。這場未了結的人禍應如何問責？當權者和抗爭者背後的「諸葛孔明」該怎樣交代？但願維權抗爭運動能夠跨過疫境，以更成熟的智慧持續下去。災難當前，我們或可考慮接受延時效應，暫且放下營壘之間的糾結，以初心守護初心，到天時、地利、人和都在手裡的時刻，再為失格的當權者盤點罪孽，秋後算帳！註釋：1.    法輪功、「天滅中共」：把那些口號噴在牆上的人究竟是抗爭者還是法輪功的傳教士，待考。法輪功在香港這場抗爭裡介入頗深，值得留意。2.     「兩間餘一卒，荷戟獨彷徨」：魯迅，〈題《彷徨》〉。3.     躲在首陽山上「捱辣腐乳」：《史記・伯夷列傳》伯夷、叔齊歸隱首陽山，義不食周粟的事蹟。「捱辣腐乳」、「I love you」諧音。4.     「我沒有敵人」：劉曉波，〈我沒有敵人  我的最後陳述〉。5.    天地不仁的芻狗：老子，《道德經・第五章》。6.     陳言新，〈錯判對錯位──回應素心〈維權抗爭的「錯位」危機〉〉。7.     素心，〈維權抗爭的「錯位」危機〉。8.    維基百科：〈三大紀律八項注意〉請加入成為眾新聞的月費訂戶，長期支持我們的工作。所有訂戶都可以收到我們的「每周時事」通訊 。月費訂戶網址：hkcnews.com/aboutus/#subscribe【師潮】我們主要是一群熱愛教學的中文老師，分別任教大、中、小學和幼稚園，並從事語文教學研究工作。我們期望以理論結合實踐，對語文教學問題，以至其他社會關注的教育問題，抒述己見，拋磚引玉，集思廣益，促進教育專業發展。素心／維權抗爭的兩種危機意識（初始和後續）──敬覆陳言新老師...林鄭月娥喪盡天良一錯再錯禍港殃民，苦難的香港人，自求多福...真香港人沒有忘記，我們都牢牢記住，大家所付出的，繼續走下去...幾個月前硬食二千枚催淚彈的中大第一戰場「二橋」，今天變成點？...七旬牧師陳恩明三把火　抗爭現場尋真理　拒與虎謀皮29歲港人石賈墨德國會發言投訴警暴　辭工程師正職開拓歐洲抗爭戰線香港政府顯得無心抗疫，確實令人聯想到他們可能想利用恐懼來管治...想念旅居台灣和國外的手足同胞，千萬不要內疚覺得自己是逃兵...\n \n【英國專訪之一】與家人斷絕關係　鄭文傑：收母親不尋常短訊電話　特別提醒小心女友安危【與孩子談修例風波之三】Q&A;例子錦囊：專家給家長溝通貼士",
    "雙贏彩第109047期頭獎摃龜": "（中央社台北24日電）雙贏彩第109047期今晚開獎，中獎號碼為13、03、23、14、01、02、12、05、15、09、04、11。派彩結果，頭獎摃龜。貳獎有10注中獎，各得獎金新台幣10萬元。派彩結果及中獎獎號以台彩公布為準。1090224",
    "5G頻譜位置協商 5大電信高層出馬 (圖)": "5大電信高層20日出席由電信協會主辦的董事長協商會議，針對3.5GHz及28GHz頻譜位置進行最後談判。圖為遠傳電信董事長徐旭東。中央社記者江明晏攝 109年2月20日",
    "大樂透第109023期開獎": "（中央社台北21日電）大樂透第109023期今晚開獎。中獎號碼為13、15、34、39、35、27，特別號31。實際中獎獎號以台彩公布為準。1090221",
    "金門大學獲贈優質酒精 盼各界慨贈防疫物資 (圖)": "前金門縣商業會理事長許峻岷（左2）捐贈優質酒精一批給國立金門大學，校長陳建民（右2）代表接受並致謝，也盼各界善心人士捐贈校園防疫物資，協助守護學子健康。（國立金門大學提供）中央社記者黃慧敏傳真 109年2月21日",
    "因應武漢肺炎 西螺廣福宮國道祈福提前": "武漢肺炎疫情攪局，連媽祖遶境活動似乎也受影響，雲林西螺廣福宮因應疫情關係，國道遶境祈福提早到今天，往年都是3月；另外彰化南瑤宮則是從7天6夜縮短剩下2天1夜，不過大甲媽祖和白沙屯媽祖，遶境活動依舊維持9天8夜。媽祖鑾轎起駕儀式簡單隆重，信眾虔誠參拜，鑽轎底祈福。西螺廣福宮老大媽又有「國道媽祖」之稱，已經連續七年遶境國道，祈求全線平安。雲林縣長張麗善指出，「今年可能也看到武漢肺炎病毒肆虐，造成民心不安，所以特別提前提早來做護佑國道的活動。」但受到武漢肺炎衝擊，西螺廣福宮往年都是三月舉行繞境，今年提早到2月底，彰化南瑤宮媽祖笨港進香，每年都會循古禮涉水走過濁水溪，不過今年因應疫情向媽祖擲筊請示後，3月21日遶境縮短成兩天一夜。至於大甲鎮瀾宮，元宵夜擲筊確定起駕日是3月19日，不受武漢肺炎影響，依舊維持九天八夜的行程。另外苗栗白沙屯媽祖照例走9天8夜，3月24日出發，目前報名人數已破萬人。宗教力量撫慰人心，但大型活動人潮多，防疫工作勢必也得謹慎小心。（民視新聞／綜合報導）",
    "【三星S20動手玩4】一張圖看懂3機規格差異": "詳細比對Galaxy S20系列三款手機的規格，其中最頂級的S20 Ultra並沒有提供純4G版本，而是推出雙Sim卡版，一支手機可同時插入4G和5G兩張Sim卡。廣角端相機畫素則高達10800萬，是三星旗下首款達「億級」畫素的手機；並支援100X數位變焦，此規格目前也是傲視群機。另外兩款S20和S20+都各自提供4G版及5G版手機，價格從3萬元左右起跳；顏色也有晴空粉、晴空藍這種較為吸引女性的明亮色系。而S20+除了螢幕比S20大很多之外，背面也多了一顆景深鏡頭，電池容量則多了500mAh。（4-4完）更多 CTWANT 報導【三星S20動手玩1】四大超強功能 100X數位變焦這樣玩封閉管理有妙招！武漢女「浴缸養魚」：活的才好吃第24例發病29天才確診！6旬婦「接觸路徑」曝光 360人待檢◤三星粉絲買起來吧◢👉Samsung Note10 Lite 輕旗艦新上市，限時登錄送AKG耳機👉Samsung A70 年度熱銷爆款，限時登錄送原廠行電👉跟上時代不落伍！Samsung藍牙耳機挑戰優惠價👉看劇必備！大螢幕Samsung平板，在這裡買最省錢",
    "扶輪社送愛到花蓮 捐尿布助植物人": "花蓮扶輪社與宜蘭扶輪社攜手關心弱勢，捐贈市值新臺幣4萬元的尿布，幫助創世基金會花蓮地區的植物人家庭，減輕家庭衛材費用壓力。 花蓮扶輪社趙瑞平社長表示，扶輪社以關懷偏鄉弱勢家庭為目標，創世花蓮分會募款不易，許多植物人家庭難以負擔龐大的衛材費用，在尿布上能省則省，容易造成清潔方面的隱憂，因而主動捐助尿布協助到植物人宅服務。宜蘭扶輪社賴文典社長也表示，盼藉此活動拋磚引玉，鼓勵社團、企業一同支持。 創世基金會花蓮分會陳淳妍院長表示，基金會目前在花蓮地區免費到宅服務約85個家庭，歡迎各界捐贈紙尿褲，降低弱勢家庭負擔，也歡迎民眾定期小額捐款幫助植物人，讓愛心細水長流。",
    "崔宇植送《梨泰院Class》劇組咖啡車影院好友樸敘俊": "韓國藝人 樸敘俊昨天在社交網站發佈了他站在一輛咖啡車前拍攝的照片，向特意爲他出演的《梨泰院Class》劇組送來咖啡車的好友崔宇植表達了謝意。郭明東/文 樸敘俊SNS capture/圖 版權所有Mydaily禁止轉載",
    "大仁科大協助藥局發放口罩 參與防疫善盡大學社會責任": "因應中國大陸新型冠狀病毒肺炎疫情持續擴大，以藥學護理起家的大仁科技大學，結合藥學護理、社工關懷等專長系所，規劃師生志願協力參與防疫事務，並率領校內藥學系、護理系之志工學生，協助藥局發放口罩及宣導防疫注意事項.  郭代璜校長表示學校已成立「防疫小組」充分規畫準備，時時刻刻緊盯防疫狀況。此外，學校也招募志工，將協助人力不足的藥局發放口罩及宣導防疫注意事項，善盡大學社會責任。 ",
    "神秘透黑外型、可客製化銘板， ROG Pugio II 羅馬短劍重鍛再生": "華碩 ROG 在 2017 年推出第一代 ROG Pugio 電競滑鼠，以羅馬短劍為名，承襲 ROG 電競滑鼠的免烙鐵更換微動開關設計，並具備可左右手操作的對稱設計、與可更換側邊鍵的機構，時隔兩年半，華碩推出 ROG Pugio II ，除了外型則大幅變動與具備 Chakram 的客製化銘板，還具備有線、藍牙語 2.4GHz 無線的三模設計。▲未啟動的 ROG Pugio II 相當低調雖然 ROG Pugio II 仍可在整體造型保有 ROG Pugio 的設計風格，不過除了左右鍵、鼠腹上蓋改為燻黑半透明外殼之外，不同於原本修飾出銳角的側邊線條， ROG Pugio II 則有著更為圓潤的線條，同時原本顯著上翹的鼠腹尾部也不復存在，使得 ROG Pugio II 整體造型更像是 Gladius 的對稱版本。▲底部有 DPI 切換、無線與有線模式切換、輔助配對等按鍵此外在 ROG Pugio II 的細節上， ROG 系列慣見的瑪雅圖騰橡膠止滑紋也改為硬質的斜紋設計，而底部的設計相當對稱工整，也有與側邊相似的斜紋；底部配置還有三個額外的按鍵，分別作為連接模式切換撥桿、配對鍵與 DPI 切換鍵，將 DPI 鍵配置在底部，也意味著 Pugio II 的客群是鎖定沒有快速切換 DPI 需求的族群。▲配件組包括第二組 OMRON 微動、側邊鍵與拆卸工具▲採用 Type-C 線介面，針對原廠線雖有固定設計但一般 Type-C 仍可插入充電由於採用內建鋰電池與支援有線模式， ROG Pugio II 需要連接線材進行有線模式與充電，雖然線材的開口設計與原廠線材仍設計有帶有固定作用，不過由於採用可雙面插拔的 USB Type-C ，對消費者使用也方便許多，因為幾乎所有 USB Type-C 線材的端子頭都可插入 ROG Purgio II 的插槽，不會像先前使用 microUSB 介面的款式幾乎只能使用原廠線材。 ▲底下帶有發光在未啟動前， ROG Pugio II 的外觀很難以看出華碩 ROG 系列的風格，畢竟燻黑的上蓋幾乎看不到象徵華碩 ROG 的電競之眼，僅有右側前方小小的 ROG 刻字，不過一旦滑鼠過電，馬上就會知道為何此次 ROG Pugio II 為何會如此低調，因為它是一支啟動後才會變得高調的產品。▲銘版可更換不同於先前 ROG 系列電競滑鼠是直接在頂部刻有可透光的電競之眼，此次華碩結合更容易更換左右鍵的磁吸式上蓋結構、客製化銘板設計，使位於上蓋底下的電競之眼的光線透出半透明上蓋，呈現更迷幻而神祕的視覺效果，同時包裝內也提供造型板，玩家可自行加工設計圖案，打造更具個人化特色的 ROG Pugio II 。▲即便是蓋上上蓋就看不到的地方仍有造型點綴▲ 2.4GHz 收發器可藏在滑鼠內同時也不得不說華碩此次在 ROG Pugio II 的細節相當用心，看的到的地方與不是那麼經常能看到的地方都有加入進一步的細節，不僅只是在外觀用心而已；打開磁吸的上蓋，即可看到能替換的發光飾板與收納 2.4GHz USB 收發器的位置，縱使底部的機構透光也不會顯露於上蓋，但顯然外框的線條仍有經過設計，呈現出科幻風格的造型。▲採用微動開關插槽若要更換左右鍵的微動開關，則只要卸下前方的兩顆螺絲，即可把左右鍵取下，不過要稍微注意其左右鍵機構並非直接垂直向上就可取下，需要先把按鍵模組往前方輕推，待按鍵中央的掛鉤與底下扣具分離後才能取下，底下則是華碩自 ROG Gladius 開始導入的插槽式可換微動開關設計。▲左右鍵有金屬轉軸使觸發更為穩定在介紹微動替換機構前，也要先介紹 ROG Pugio II 的左右鍵機構的巧思，為了使玩家可獲得更快速、線性的按鍵回饋，華碩使左右鍵的觸發機構與微動開關的按鍵的間隙縮到最小，並在左右鍵的側邊添加金屬轉軸設計，使左右鍵在作動時維持規律的弧線，除了使回饋反應更快以外，也降低按鍵在操作時前後滑動產生的觸發不正確。▲可相容 OMRON 的 D2F 與 D2FC 系微動ROG Pugio II 的插槽上預安裝的是藍色 OMRON 微動，號稱具備 5,000 萬次擊發壽命，包裝內的三角形配件收納盒裡面還有附贈額外的一組灰色微動與輔助替換用的金屬夾，本身亦可相容 OMRON 的 D2F 與 D2FC 全系列微動，無論是單純修復或市有進一步對觸發手感的需求，皆可藉由插拔式結構輕鬆進行測試。▲側邊鍵採磁吸機構▲側邊鍵一組較突出、一組較平至於側邊鍵的設計也延續 Pugio 的可替換設計，與上蓋同樣採用磁吸結構，不必擔心損壞，只要直接拔下即可，原本預載的是較為突出的按鍵設計，三角收納盒內的另一組則是較內縮的設計，以筆者慣用滑鼠操作手為右手的情況下，選擇將右側的側鍵變更為內縮的一組，避免小指在操作時誤觸。▲側邊鍵亦採 OMRON 機械式微動開關▲滾輪下的按鍵亦由 OMRON 微動觸發進一步使用螺絲進行拆解，可看到 ROG Purgio II 的內部機構，滾輪下壓、四顆側鍵等，全部都為 OMRON 的灰色微動開關，電池則是標準的 103040 型 3.7V 鋰電池，這也意味著未來若除了左右鍵故障外，左右鍵仍可購買 OMRON 微動進行修復，電池也能買的到對應的產品，只是其它微動都得動用烙鐵，且左右鍵還需要折成特定的角度，不過至少不是特規品。基本規格的部分，ROG Pugio II 自有線變成無線多模，有線模式的延遲同步表現自然是最佳，若偏好無線， 2.4GHz 可提供 1,000Hz 的更新率，藍牙則是方便使用且續航力較 2.4GHz 長，但就不太適合需要快速反應的遊戲類型；另外 ROG Pugio II 也換上新一代的光學感測器，從原本的 7200dpi 提升到 16,000dpi ，提供 40g 最大加速力予 400IPS 的速度。▲ 切換 DPI 時，滾輪會發出對應的顏色ROG Pugio II 預設四組不同的 DPI ，按壓一次即可在 400 (紅)、 800 (紫)、 1600 (藍)與 3200dpi (綠)之間循環，並可從按壓後滾輪的發光確認，若有進一步 dpi 設定需求，則是長按 3 秒 dpi 鍵以後，向前與向後滾動滾輪，越偏向冷色調(藍)代表 dpi 越低，越偏暖色(紅)則代表 dpi 越高。另外 ROG Pugio II 本身亦可直接自滑鼠以組合鍵進行三種光效切換，同時按下 dpi 加上側邊的後鍵為波浪，按下 dpi 加上側邊前鍵為色彩循環，按下 dpi 與滾輪鍵則是切換成藍色的彗星特效，而更進階的光效則可藉由華碩 ROG 管理軟體 ROG Armoury 進行設定。▲鼠腹上蓋為半透明燻黑，表面施加止滑紋相較專為右手設計的 ROG Gladuis 系列， ROG Pugio II 的無論高與寬都較為縮減，這也連帶使兩者的握感有顯著的差別，兩款滑鼠的側面角度也不同，也對不同手型與使用習慣的操作感產生顯著的差異。▲ ROG Pugio II 側邊較為垂直、不若 Gladius 內縮以筆者在辦公室環境的使用習慣而言，體型較大但下腹內縮的 ROG Gladius 顯然與筆者手者自然放鬆的全握持較為契合，左右操作比起寬度較窄、高度較低的 Pugio II 舒服許多， ROG Pugio  II 則由於寬扁的關係，自然放鬆握持反而有一種需要將手掌撐開的感覺。然而若是以較為戰鬥的抓握，兩款滑鼠的特性就又會有所不同， ROG Gladius 由於先天高腹部隆起的弧線較高，以筆者試著以抓握，則掌心仍會壓在鼠腹偏高，導致手腕有比較明顯的懸空感，加上下半部內縮，感覺操控的靈活性有些受限；但 ROG Pugio II 則受惠整體的高度較低，筆者認為抓握時的控制感似乎能做出更精密、複雜的動作。▲以筆者的手感， ROG Pugio II 相對全掌操作感舒適的 Gladius 更適合以局部面機操作的抓握不過滑鼠的操作感原本就因人而異，每個人偏好的滑鼠類型、在不同情境甚至不同種類的遊戲，都會對滑鼠的需求有所改變，筆者手掌的特徵是掌心不算大但手指較長，故在一般上班情境會比較偏好左側下半部明顯內縮的滑鼠設計，剛好可使大拇指與小指扣住，而 ROG Pugio II 的側面角度算是較垂直，對比 ROG Gladius 筆者日常使用就沒那麼順手。與初代 ROG Pugio 有三年之隔，很明顯華碩並不光只是想讓 ROG Pugio II 只進行基本的硬體規格升級與無線多模化，而是希望打造一款有著原本對稱滑鼠精髓、但自性能、操作感與炫目程度進行大幅度的進化的新作品，雖然延續 Pugio 之名，然而兩者已經有顯著的不同，對玩家而言，兩款滑鼠不僅只是有線與無線的差別，"
}