{
    "竹聯「黑幫學霸」曝光！跆拳道金牌淪頭號打手 靠「8字宗旨」北台灣崛起": "圖、文／鏡週刊近半年來北台灣發生多起持刀斷掌、直播凌虐、地檢署門口開槍等重大治安事件，背後都與竹聯幫旗下新竄起的「明仁會」有關。本刊調查，明仁會號稱有上千幫眾，靠經營賭場、暴力討債、酒店圍事起家，會長林京葵今年32歲，是國立大學研究所碩士，還曾是跆拳道金牌國手，被道上稱為「黑幫學霸」。▲明仁會近半年來犯下多起重大刑案，被警方鎖定為頭號掃蕩對象。明仁會會長林京葵現年32歲，擁有國立大學碩士學位。（圖／鏡週刊提供）該幫會自詡正義力量，卻手段凶殘、火大強大，還曾送年輕幫眾到菲律賓、法國接受殺手訓練，常嗆聲「有仇必報、加倍奉還」，因危害治安至鉅，已被警方列為頭號掃蕩對象。▲明仁會陳姓幹部（圖）遭新莊角頭強押、毆打，並被迫拍下道歉影片。一名熟知明仁會運作的人士告訴本刊，該會之所以迅速崛起、令道上許多幫派分子聞風喪膽，與其設立的宗旨「有仇必報、加倍奉還」有關，加上明仁會吸收大量的年輕幫眾，樹立大膽、敢衝的形象，讓許多道上人士慕名投靠，還有不少人謊報明仁會的名號，在外壯聲勢。▲幹部遭毆打後，明仁會用更狠的方式報復，痛毆陳姓角頭的2名小弟（圖），並對施暴角頭發出追殺令。▲明仁會幫眾在新北地檢署前，朝仇家連開8槍，囂張行徑震驚社會。明仁會兇殘、囂張事蹟不斷，去年10月24日，明仁會一名17歲的唐姓幫眾，與新北市三重的幫派分子談判遭毆，他得知仇家到新北地檢署開庭，便叫了一輛白牌計程車在地檢署門口守候，等仇家步出地檢署上車後，就在後方展開追擊，朝對方的車輛連開八槍，唐犯案之後，也直接向新莊警分局投案。 據熟悉竹聯幫明仁會運作的人士透露，本月5日，刑事局在新北市逮捕一名綽號「麥斯」的許姓幫派分子，許男本來混跡天道盟太陽會，曾追隨綽號「老三」的劉姓大哥，但卻一直默默無名，後來加入明仁會，去年8月在新莊區討債，當街持開山刀砍殺債務人，不僅造成對方頸、胸部受傷，甚至還將對方的手掌砍斷，而讓他一戰成名。 知情人士指出，明仁會現任會長是綽號「京葵」、「黑幫學霸」的32歲男子林京葵，他在2005年就讀新北市泰山高中時，曾代表學校參加全國中等學校運動會，奪下跆拳道高中男子組雛量級金牌，並以優異的成績保送國立台灣師範大學運動競技系，更在大一時加入跆拳道校隊、獲得全國大專運動會團體組冠軍，後來還進入研究所就讀，原本前途一片光明。不過，林京葵並未善用他的學識及跆拳道技藝，反而染黑，變成竹聯幫仁堂的頭號猛將。林之後自行開設「京詠昇國際開發公司」，吸收20多名體育系畢業生或在校學生當打手，從事暴力討債、運動簽賭、酒店圍事等，旗下幫眾曾因賭債糾紛，當街將對方刺死，警方因此將他列為掃黑治平對象，並多次將他及旗下幹部拘提到案。\n更多鏡週刊報導\n【凶殘黑幫學霸4】小弟送國外受殺手訓　HBL球星也被他吸收\n【凶殘黑幫學霸5】靠毒品軍火發大財　弘仁會養御用律師教戰\n【凶殘黑幫學霸6】2男星欠債被痛毆　猖狂黑幫遭警鎖定掃蕩※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※武漢肺炎（新冠狀病毒，COVID-19）疫情全球情勢升高，嚴防社區感染進一步擴大，癱瘓國內防疫量能，府院協同民間單位合組的「抗疫國家隊」已成軍，並有初步練兵成果，包括國衛院、中研院都成功合成可能有效治療武漢肺炎的藥物「瑞德西韋」（Remdesivir）。本刊進一步調查，國家隊已鎖定「採檢快篩、治療藥物、預防疫苗」由近到遠的「抗疫3部曲」，要與時間賽跑，一一克服包括採檢量能、藥物有效性及研發速率等難題，替防疫長期抗戰預作準備。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "【全文】地檢開槍、斷人手掌、直播凌虐 明仁會竄起警鎖定掃蕩": "近半年來北台灣發生多起持刀斷掌、直播凌虐、地檢署門口開槍等重大治安事件，背後都與竹聯幫旗下新竄起的「明仁會」有關。本刊調查，明仁會號稱有上千幫眾，靠經營賭場、暴力討債、酒店圍事起家，會長林京葵今年32歲，是國立大學研究所碩士，還曾是跆拳道金牌國手，被道上稱為「黑幫學霸」。該幫會自詡正義力量，卻手段凶殘、火大強大，還曾送年輕幫眾到菲律賓、法國接受殺手訓練，常嗆聲「有仇必報、加倍奉還」，因危害治安至鉅，已被警方列為頭號掃蕩對象。近半年來北台灣發生多起持刀斷掌、直播凌虐、地檢署門口開槍等重大治安事件，背後都與竹聯幫旗下新竄起的「明仁會」有關。本刊調查，明仁會號稱有上千幫眾，靠經營賭場、暴力討債、酒店圍事起家，會長林京葵今年32歲，是國立大學研究所碩士，還曾是跆拳道金牌國手，被道上稱為「黑幫學霸」。該幫會自詡正義力量，卻手段凶殘、火大強大，還曾送年輕幫眾到菲律賓、法國接受殺手訓練，常嗆聲「有仇必報、加倍奉還」，因危害治安至鉅，已被警方列為頭號掃蕩對象。明仁會小檔案成立時間：2017年創會會長：林京葵活動範圍：台北市、新北市為主幫眾人數：號稱上千人犯罪活動：酒店圍事、線上賭博、暴力討債合作組織：弘仁會1月16日晚間，新北市新莊一名陳姓角頭走進樹林警分局，承認自己犯下妨害自由罪，向警方投案，並稱「擔心被尋仇」，請警方保護。由於陳平時以逞凶鬥狠著稱，這次卻不見往日氣焰，主動找警方協助，引發道上議論紛紛。本刊調查，陳之所以走進警局，低聲下氣請警方保護，與道上竄起的新興幫會、竹聯幫仁堂旗下的「明仁會」有關。原來陳姓角頭不滿明仁會搶地盤，找了多名小弟將該會新莊分會的一名幹部押到樹林一棟大樓軟禁，不僅將該幹部打到滿臉鮮血，還逼迫對方拍道歉影片。被打得鼻青臉腫、鮮血直流的明仁會幹部，在道歉影片中說，為打響幫會名號，也想上位出頭，才挑戰地方知名角頭，因為大哥「諄諄教誨」，已大徹大悟，希望被他傷害過的朋友能原諒。1月15日晚間，陳姓角頭一夥人把這名身受重傷的明仁會幹部丟在路邊，並將道歉影片放上網，不料卻差點引來殺身之禍。原來是明仁會派人找到陳姓角頭的二名小弟，用相同手法把二人打到滿臉鮮血，再同樣錄下道歉影片說：「我大哥做了那種垃圾事情，在此替我那個沒用的大哥，跟竹聯仁堂的弟兄們道歉，對不起大家！」以彼之道、還施彼身還不夠，明仁會更對陳姓角頭發出「追殺令」，陳因害怕遭報復，選擇向警方投案、躲避追殺。一名熟知明仁會運作的人士告訴本刊，該會之所以迅速崛起、令道上許多幫派分子聞風喪膽，與其設立的宗旨「有仇必報、加倍奉還」有關，加上明仁會吸收大量的年輕幫眾，樹立大膽、敢衝的形象，讓許多道上人士慕名投靠，還有不少人謊報明仁會的名號，在外壯聲勢。該人士透露，本月5日，刑事局在新北市逮捕一名綽號「麥斯」的許姓幫派分子，許男本來混跡天道盟太陽會，曾追隨綽號「老三」的劉姓大哥，但卻一直默默無名，後來加入明仁會，去年8月在新莊區討債，當街持開山刀砍殺債務人，不僅造成對方頸、胸部受傷，甚至還將對方的手掌砍斷，而讓他一戰成名。另外，本月13日，明仁會一名年僅20歲的李姓幫眾，在酒席間與一名張姓男子發生口角，事後，竟前往新北市泰山，持槍追擊張男，朝張連開7槍，當場打中張的下體，子彈還從臀部貫穿，案發後，李已經主動前往新莊警分局投案。因作風凶殘，明仁會最近屢躍社會新聞版面，其實從去年開始，他們就已經犯下多起社會矚目案件。去年12月，警方在台北市中山區逮捕一名經營酒店經紀公司的鄭姓男子，身為明仁會分子的他，過去曾是擁有冠軍戒指的HBL松山高中球星，卻因債務問題糾眾殺人，還叫小弟頂罪，引發社會譁然。去年10月24日，明仁會一名17歲的唐姓幫眾，與新北市三重的幫派分子談判遭毆，他得知仇家到新北地檢署開庭，便叫了一輛白牌計程車在地檢署門口守候，等仇家步出地檢署上車後，就在後方展開追擊，朝對方的車輛連開8槍，唐犯案之後，也直接向新莊警分局投案。還有去年3月，明仁會一名葉姓幹部遭新北市警局蘆洲分局查出，曾夥同旗下十多名小弟與一名劉姓男子談判，結果一言不合，竟持開山刀將劉的右手砍斷。葉等人犯案時為掩人耳目，還戴上電影《V怪客》的面具，之後更持續犯下多起暴力討債案件，儼然成為蘆洲區的惡霸。此外，明仁會一名經營酒店經紀公司的蔣姓幹部，因不滿旗下小姐、林姓女友有意分手，竟以開趴為由，誘騙林及其新歡張姓男友至摩鐵，再持電擊棒凌虐林、用打火機燒烤張的手指。蔣還因懷疑一名葉姓酒店幹部在帳單灌水，將葉押往辦公室，用尖嘴鉗拔斷其門牙，並用鐵絲纏繞球棒、痛毆葉9個小時，導致葉顱內出血、送醫急救。台北地檢署去年3月，依《組織犯罪條例》將蔣等11人起訴。本刊調查，明仁會成員多數來自竹聯幫雷堂，後來因緣際會轉投仁堂，成立明仁會。該會在雙北地區有多處據點，並仿效日本黑幫「山口組」規章，有獨特的組織和系統，甚至將年輕幫眾送往菲律賓、法國等地進行「殺手訓練」，加上他們擅長設下斷點，尋仇後立刻叫手下出面投案，帶頭的大哥始終隱身幕後，讓警方很難將其一網打盡。知情人士透露，明仁會現任會長是綽號「京葵」「黑幫學霸」的32歲男子林京葵，他在2005年就讀新北市泰山高中時，曾代表學校參加全國中等學校運動會，奪下跆拳道高中男子組雛量級金牌，並以優異的成績保送國立台灣師範大學運動競技系，更在大一時加入跆拳道校隊、獲得全國大專運動會團體組冠軍，後來還進入研究所就讀，原本前途一片光明。不過，林京葵並未善用他的學識及跆拳道技藝，反而染黑，變成竹聯幫仁堂的頭號猛將。林之後自行開設「京詠昇國際開發公司」，吸收20多名體育系畢業生或在校學生當打手，從事暴力討債、運動簽賭、酒店圍事等，旗下幫眾曾因賭債糾紛，當街將對方刺死，警方因此將他列為掃黑治平對象，並多次將他及旗下幹部拘提到案。除了明仁會，竹聯幫仁堂旗下還有個成名更早、與明仁會齊名的「弘仁會」。弘仁會現任會長是綽號「小阿閎」的林聖閎，以販售毒品、軍火、線上賭博為主業。知情人士告訴本刊，弘仁會很會賺錢、火力強大，幫眾在行動前，甚至還會進行勤前教育，更有律師教導幫眾，如果被警方逮捕，要如何應對，此外也會給出事的幫眾安家費。2010年3月，弘仁會卓姓副會長因地盤爭議，在台北市大安區遭同為竹聯幫的和堂分子當街砍死，雙方爆發激烈衝突，當時弘仁會的吳姓會長放話調集火力、人力復仇，警方不敢大意，在同年10月27日逮捕吳及數十名幫眾，並查扣大批槍械。2012年10月，時任弘仁會會長的葉男令林聖閎擔任指揮，並指使手下劉姓、趙姓幫眾與蕭姓槍手等9人，在光天化日之下，近距離狂轟新東陽董事長麥寬成的座車9槍。此案爆發後震驚社會，警方因此全力掃蕩，逮捕葉等人，查扣大批槍枝。2014年12月，弘仁會和同樣以凶狠著稱的天道盟美鷹會發生衝突，雙方相約談判，美鷹會人員遭弘仁會分子砍殺命危，但現任會長林聖閎仍不罷手，再教唆小弟前往美鷹會開的租車行及住處開槍。此外，2015年4月，藝人馬國畢和汪建民也因積欠上千萬元債務，遭林聖閎派人毆打，引起社會矚目。2018年4月，弘仁會板橋分會長廖緯蒼從菲律賓進口大型機具、將109支長短槍、萬發子彈藏在其中，檢警接獲情資，前往槍枝藏放地點逮捕收貨人，再到新加坡押回廖男、逮捕6名嫌犯，基隆地檢署最後將廖男求處無期徒刑。由於明仁會、弘仁會等幫會不僅在校園吸收幫眾，還靠網路通訊召集人馬、進行犯罪，令警方猝不及防，形成治安隱憂。面對這些年輕、智慧型的幫派人士大膽挑戰公權力，警方已強化偵辦技巧，勢將這些不法分子整肅到案、維護治安。★鏡週刊關心您：未滿18歲禁止飲酒，飲酒過量害人害己，酒後不開車，安全有保障。★鏡週刊關心您：珍惜生命拒絕毒品，健康無價不容毒噬。更多鏡週刊報導【全文】工程界太子黨叱吒一時 邱創煥之子遭控賴債上億【全文】曾任警政署長祕書 酒駕警官破例升遷惹議【全文】家暴提豁免權被識破 駐美外交官遭紐約警逮捕",
    "【日盛投顧】月季線附近來回震盪整理": ""
}