{
    "《科技》Embedded World，友通、維田、眾福科齊獻3大秀": "2020嵌入式電子與工業電腦應用展（Embedded World 2020）今（25）日於德國紐倫堡登場，佳世達集團聯合艦隊旗下友通（2397）、維田（6570）與眾福科（3168）聯手出擊，以智慧工廠、智慧交通與強固產品3大主軸，展示不同應用領域的最適化智慧解決方案。智慧工廠為全球製造業發展焦點，工業電腦廠友通此次展出AIoT Smart Factory解決方案，將現有的製造系統進一步整合與強化，結合人工智慧（AI）、物聯網（IoT）成為AIoT智慧工廠，活化廠內的自動化機器、設備、電力等基礎架構，並將管理系統串聯。除了友通提出的整廠智慧化架構外，工業電腦廠維田也提出AI機器視覺解決方案，使製造業者可透過高階運算能力，以3D方式檢測產品瑕疵、提升產品品質。若產線有強化運算能力需求，解決方案亦具備高度擴充性，可另外加入繪圖介面卡，提升產線效能。智慧交通部分，系統設計聚焦透過智慧化科技，協助用路人便捷取得完整道路資訊。友通攜手液晶顯示器模組廠眾福科，在智慧交通展區中模擬各式公車情境應用，展出的智慧車載系統已獲歐洲警車使用，眾福科亦首次展出獨家全圓形面板（Round display）。強固產品方面，友通、維田、眾福科則聯手展出針對倉儲、食品、船舶等特殊環境場域設計的各式解決方案。眾福科展出航海用電子產品面板，可解決船舶顯示器的高耗電問題。維田則針對石油採礦、倉儲物流與食品製造加工領域，分別推出最適化系統產品。隨著AI、物聯網、大數據等科技快速進步，各產業的應用創意不斷浮現，帶動全球智慧化商機持續擴大。佳世達表示，「佳世達智慧解決方案聯盟」成員已超過10家，提供從硬體、軟體到服務的一條龍完整服務，可協助全球企業順利導入智慧化系統。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "研華防疫考量退出德國嵌入電子展 佳世達集團三主題秀肌肉": "",
    "台商回流商機 佳世達 助升級智慧工廠": "前有2019年歷經中美貿易戰時而休兵時而開戰，後有新冠肺炎衝擊全球供應鏈，都為2020年全球製造業增添不確定性。佳世達智能方案事業群總經理李昌鴻指出，巨觀來看，全球數位轉型浪潮持續推動整體製造業升級，從近期微觀而言，無論移廠或是舊廠原地升級，加速部署自動化、智慧化都是刻不容緩的選擇，建議製造工廠「盡快建置減少接觸（或幾乎零接觸）、遠端提升效率的解決方案」。李昌鴻表示，減少人員影響的工廠、提高效率的虛擬辦公室（Virtual Office），是今年「智造產業」成長最重要的兩大火車頭。像是醫藥、醫材、食品等工廠為了降低感染疑慮，勢必朝幾乎零接觸發展、邁向全自動化，而協助企業遠端行政管理、有效進行遠端會議等Virtual Office相關建置，更將協助企業不必擔心緊急情況造成營運停擺，維持高度營運效率。在工業4.0的浪潮下，製造業客戶需要透過工廠自動化來進行數位轉型，而在選擇智慧升級的合作夥伴時，落地經驗、方案完整度、集團規模會是重要的評估關鍵，唯有高度軟硬整合的中大型服務商，才能與時俱進，並滿足客戶未來整合5G、AIoT等擴充需求。佳世達集團從2014年就積極轉型布局智慧解決方案，從自身智慧工廠升級開始，陸續完備機器人自動化、倉儲管理、AGV自動搬運車、智慧聯網設備監控管理SCADA、智慧環境安全管理SESM、智慧雲端戰情室SCSR等，從物料、人員、機台、環境到能源管理均有完善的解決方案。此外，又以聯合艦隊策略擴張投資布局，整合友通、其陽、羅昇、聚碩、維田、明泰、仲琦組成解決方案聯盟，可滿足客戶從工業電腦，到完善的IT（資訊技術）、OT（營運技術）等整合後援需求，全面提升智慧工廠的執行效能。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【武漢肺炎】筲箕灣護老院88歲院友呈弱陽性愛東邨院舍暫停探訪(19:30) - 20200302 - 港聞": "筲箕灣一所護老院一名88歲男子，其檢測樣本對新型冠狀病毒呈弱陽性反應，有消息稱，該護老院位於愛東邨愛善樓。本報記者今午（2日）到場觀察，護老院門口貼出告示，指出因疫情暫停探訪安排至下周一（9日）。今午5時左右，有穿全副保護裝備的人員，清潔通往護老院的升降機及大堂。最新報道：筲箕灣護老院88歲翁呈弱陽性　消息：覆檢後呈陰性有老婦前往該護老院探望70多歲的兄長時「摸門釘」。她表示，未收到院方通知稱院舍有人懷疑感染，又說兄長行動不便，她沒有其他地方可安置兄長，所以不會接他離開護老院。她認為，院舍很乾淨，職員經常清潔，工作期間有戴口罩及手套。愛善樓居民劉先生說，會做足衛生措施，例如用漂白水清潔。他指出，護老院與住戶使用不同的升降機大堂，因此對護老院有懷疑個案不太擔心。同屋邨有另一護養院，門口貼有通告稱因疫情每位院友只限兩名家屬探訪。院舍職員表示，有為清潔工人提供口罩等保護裝備。本港今無新增個案　筲箕灣護老院88歲翁呈弱陽性英基幼稚園逾百家長聯署要求減免學費 校方：樂意商討郵政局辦公時間回復正常 邱騰華：工作積壓愈耐市民變迫切公務員首日復工上班人潮增多 陳肇始：專家籲彈性午膳上下班相關字詞﹕武漢肺炎 新型冠狀病毒肺炎COVID-19 武漢肺炎確診個案 武漢肺炎香港 武漢肺炎疫情 新型冠狀病毒 新型冠狀病毒感染 武漢封城 新型冠狀病毒肺炎 武漢 2019冠狀病毒病 筲箕灣 愛東邨 護老院 弱陽性 編輯推介 ",
    "疫情第2波影響浮現業者歐洲參展縮減規模與層級": "\r\n  \t\t\t您的IP(35.239.18.9)暫時被封鎖，請協助提供此IP給我們判讀，我們將盡快處理。\r\n  \t\t\t為提供會員良好的服務品質，DIGITIMES網站會針對使用機器程式大量抓取網頁的IP予以封鎖。\r\n  \t\t\t若您是正常瀏灠看到此頁面，請你 email 到 mobile@digitimes.com，我們將儘快處理回覆\nDIGITIMES 敬上\n",
    "防疫不忘行善傳愛善心捐助高市圖通閱、故事書車韓國瑜致贈感謝狀(1部影片)": "\nJump to Navigation\nJump to Main content\n目前累積了140,196篇報導，共10,816位公民記者目前累積了140,196篇報導共10,816位公民記者防疫不忘行善傳愛  善心捐助高市圖通閱、故事書車 韓國瑜致贈感謝狀(1部影片)捐贈行動書車感謝狀受獎者，依序為華立企業創辦人張瑞欽(右三)、國際獅子會300E1區總監邱良進(左三)、陳建東夫人莊雯苑(左二)、悟觀法師代表郭千蜜(右二)【記者 高丁丁、余麗香、陳展蓉／高雄報導】近期全球陷入新冠肺炎(武漢肺炎)疫情恐懼中，人心惶惶不安，即便是出現口罩、酒精大排長龍的現象，但堅定正向力量也在此時破繭而出，在這個時刻、這種氛圍下，高雄市立圖書館行動通閱及故事書車獲得暖心贊助，華立企業、國際獅子會300E1區、陳建東夫妻、悟觀法師各捐贈一台行動通閱及故事書車，充分展現出愛在疫情緊繃下的珍貴動人。高雄市長韓國瑜今(3)日在市政會議前，感謝表揚此傳愛送暖的義舉。市長韓國瑜表示，農曆鼠年一開始過得並不平安，隨著新冠肺炎(武漢肺炎)疫情益發嚴峻，全世界公共衛生及防疫關卡都呈現在緊繃狀態，尤其是台灣傳統年節團聚時刻，卻瀰漫著一股隱隱不安的恐慌，社會大眾為了排隊買口罩、買酒精，打亂生活作息與情緒，很多展演活動、聚餐娛樂被迫取消。此時，民間企業捎來關懷與祝福，挹注圖書館行動書車，支持高雄城市閱讀平權理念，感謝社會善心人士相挺行動書車汰舊換新計劃，相信這份愛與正面力量會持續加溫發酵。華立企業創辦人張瑞欽，也是國際扶輪台灣總會理事長，長期關心藝文活動，也熱心贊助公益事務，2014年高市圖總館開館時，曾捐贈冠名華立廳及感恩樹光牆，在全國圖書館界樹立良好典範，他經常邀請親朋好友來參觀圖書總館，扮演圖書館宣傳大使角色，支持圖書館推廣「每月好書」、「與書的盲目約會」、「閱讀袋著走」、「好繪芽繪本人才扶植計畫」等各類閱讀活動。此次，聽聞行動書車換裝計畫，二話不說捐贈一台通閱物流書車，讓大高雄市民圖書借閱服務暢通零誤差。國際獅子會300E1區總監邱良進表示，行善傳愛向來是國際獅子會精神，他任內特別為300E1區想了一句話「行善積德廣種福田」唯有積德久了，才能厚德載物，擁有世間美好的一切。這句話很巧妙地與高市圖冠名書中的「書香種福田、代代傳智慧」箴言契合。因此，當他看到圖書館行動書車募資計畫，當下就決定要協助市圖完成這項任務，而理監事與獅友們也踴躍響應，促成這樁美事。陳建東夫妻倆藝文涵養深厚，尤其喜愛古典音樂及表演藝術，認為圖書館是所有知識裝備的來源，也是城市深厚文化的基礎，所有市民不分年齡、不分族群都可徜徉在圖書館博學寬廣書海中，尤其是培養孩子從小閱讀習慣與能力，更是家庭與社會應該共同努力推動方向。因此，倆人特別支持行動故事書車計畫，將打造的行動故事車當作一台移動的圖書館，在偏鄉各個中小學學校散播閱讀的愛與能量，有時搭配行動故事媽媽演說帶動孩子們進入書香世界，這種感動久久縈繞心頭。悟觀法師身兼華梵大學董事長、財團法人普陀山國清教育基金會董事長及高雄深水觀音禪寺住持，40餘年來覺察出悟心息心修行法門，是以生活行佛學的實踐者，最新著作《法華經者的話》獲得佛學、禪學、藝文界廣大迴響。日前透過高市圖館長潘政儀認識了行動書車的通閱物流功能，悟觀法師覺得圖書館這項服務概念與生活佛學契合，書車結合知識、生活、信仰、科普、藝文等圖書，串流在大高雄各圖書分館場域中，如同深水觀音禪寺經常舉辦讀書會、禪畫講座、茶會、佛學夏令營等活動，對整體社會注入正能量。高雄市立圖書館董事長林思伶強調，高雄市在2011年成立全國公共圖書館第一個行動通閱物流車隊，縮短城鄉距離及方便民眾借還書，10台通閱書車以物流概念，提供「甲地借、乙地還」服務，將總館及60間分館串連成一個大書庫概念，讓大高雄每一個角落讀者，都可透過通閱書車，零距離、零誤差地滿足民眾就近借還書。平均每天每輛通閱書車需要運送35-40箱書籍，加上大高雄幅員遼闊，有些路線如六龜、美濃、內門等分館，部分書車行車公里數已累積至40萬公里，如此相對於駕駛及車輛安全都有風險。因此，行動通閱書車車隊面臨汰舊換新的迫切性。另外，行動故事書車也面臨15年行車年限，儘管定期保養維修，但還是發生幾次路上拋錨意外，圖書館急需添購二台故事書車輪替，一方便保障行車安全，另方面也能服務更多偏鄉校園學童。防疫不忘行善傳愛  善心捐助高市圖通閱、故事書車 韓國瑜市政會議前致贈感謝狀 回應文章建議規則：目前累積了140,196篇報導，共10,816位公民記者目前累積了140,196篇報導共10,816位公民記者",
    "樞機團長通函批陳日君 教廷前駐美大使斥無恥": "教廷對中國的路線之爭白熱化。教廷樞機團長破天荒寫信給全體樞機，點名痛批香港榮休樞機陳日君破壞中梵談判，對此，教廷前駐美大使維加諾則痛批這封信「卑鄙無恥」。\n美國媒體「每日羅盤報」（The Daily Compass）2月29日以「梵蒂岡向陳日君宣戰」為標題指出，該報獨家取得一封驚人信函，是教廷樞機團長雷（GiovanniBattista Re）2月26日發給全球樞機的私信。\n報導強調，樞機團長發信攻擊其他樞機是「前所未有」的事，尤其雷樞機1月18日才上任，原因是教宗方濟各忽然下了一道命令，規定樞機團長任期年限最多5年，迫使前任樞機團長索達諾（Angelo Sodano）立刻退休。\n對此教廷前駐美大使維加諾（Carlo Maria Vigano）在天主教媒體「生活日報」（Lifesite News）說，他讀完雷樞機寫給全體樞機攻擊陳日君的信，覺得傷心又憤慨，陳日君忠心的建言，一直被教廷決策體系刻意忽視排擠，現在還要遭受訕笑、毀謗，教廷根本就是要把中國教會拱手送給壓迫它的敵人。\n陳日君1日在部落格以義文發表答覆雷樞機的公開信，逐一反駁雷所提論點。\n雷樞機主張，現任教宗方濟各對中國的和解路線，是延續前任兩位教宗本篤十六世、若望保祿二世的方針。\n陳日君舉證反駁，在本篤十六世送他的一本口述回憶錄「最後見證」（Last Testament: In His OwnWords）裡，第161、162頁明白寫著，本篤十六世認為對共產政權採綏靖手段的「東方主義」是失敗的，若望保祿二世也是因自己跟極權政府接觸的經驗，才堅決反共立場。\n雷樞機另爆料，中梵2018年簽署的主教任命協議內容，在本篤十六世任內就已簽名核准過。陳日君說，要證明此事，雷樞機只需到教廷檔案室，調閱本篤十六世簽名的文件給他看就行了，但他現在連中梵協議的內容都沒看到。\n雷樞機另主張，中國政府獨立自辦教會的原則已改變，不再違反天主教義，因為中國政府簽署梵中協議後，承認教宗在中國天主教的領袖地位。\n對此陳日君表示，中國已改變獨立自辦教會原則的說法，他只聽到教廷國務院「單方面」主張，不知是不是翻譯成中文過程出現誤解，畢竟前教宗本篤十六世2007年致中國教友的牧函，翻為中文版時也有多達十個錯誤，但他相信以教廷高層的才智不會輕易誤解，除非是在自欺欺人。\n雷樞機最後指控陳日君破壞中梵談判，陳日君表示自己只是言所當言，教宗方濟各每次接待他時都很溫暖真切，卻從未回他的信，讓他合理懷疑是教廷國務院長帕洛林（Pietro Parolin）在操控愚弄教宗。\n陳日君強調，儘管他對教廷當前向中共妥協的立場完全不解，教友來問他時，他總是勸他們不要反叛羅馬教廷，但為了不想違背天主與良心，中國非官方教友只能再躲回地下墓穴裡哭泣禱告，他這樣說「何錯之有？」。\n                    「土軍F-16如入無人之境，敘利亞戰局一夕變天？」為了報復並摧毀敘利亞政府軍的邊境攻勢，土耳其國防部1日清晨正式啟動「春之盾行動」，對敘利亞發動「全面性」的軍事打擊。除了反抗軍的最後據點易德利卜省，土耳其空襲行動更深入阿勒頗省、哈馬省，直接打擊政府軍機場、彈藥庫與後援部隊基地。                  \n                    四年裡，歐盟依賴土耳其，將之視為阻擋難民和其他移民的守門人。現在，土耳其總統埃爾多安將他一再發出的威脅付諸實施。土耳其把庇護申請人和移民直接送至與歐盟成員國希臘和保加利亞接壤的邊界線。                  \n                    路透報導，南韓聯合參謀本部表示，北韓2日在東部元山附近朝日本海（南韓稱東海）發射2枚短程彈道飛彈。這是北韓3個月來首次試...                  \n                    法新社報導，菲律賓大馬尼拉地區聖胡安市一家商場發生歹徒挾持人質事件，該商場前警衛持槍和手榴彈挾持約30人，終於在晚上9時...                  \n                    英國BBC報導，德國內政部長賽賀佛在2日的移民政策會議中婉拒和總理梅克爾握手，可能是考慮到新冠肺炎疫情傳播。                  \n                    義大利新冠肺炎（COVID-19）疫情一發不可收拾，是歐洲最嚴重國家，當局一日公布單日確診病例數暴增逾200例，死亡病例...                  \n                    南韓疾病管理本部2日說，今後將著重積極治療年長與有慢性病的新冠肺炎患者，因為這兩類人的病情比較可能變嚴重。                  \n                    以色列人民開始受不了種族主義！以色列2日迎來延宕1年之久的大選，這次選戰雖然主打反阿拉伯，但選民卻逐漸不買帳，導致主流政黨支持度都下降，左右派都找不到到夠多盟友形成政府，雙方幾乎不可能合作，其他盟友席                  \n                    中國大陸央視2日報導，北韓6日將運送部分留在北韓境內外國人離境，這些外國人主要是想離開北韓的駐平壤國際機構與部分歐洲國家...                  \n                    南韓教育部2日宣布，全國幼兒園、小學、國中與高中延後兩周、也就是到23日才開學。                  \n                    敘利亞易德利卜省的「終局之戰」再度升溫，萬名難民被當作外交籌碼？敘利亞政府軍為了收復叛軍的最後據點，近來持續升級攻擊力道，上週一次針對易德利卜省的空襲更是造成34名土耳其士兵死亡，支持叛軍的土耳其隨後                  \n                    韓聯社報導，南韓2日新增新冠肺炎確診123例，累計4335例。                  \n\n\n\n\n\n",
    "玉山八通關對關段崩坍 緊急搶通": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆玉山國家公園八通關步道，位在十一‧五公里的對關路段出現土石崩坍。（玉管處提供）〔記者劉濱銓／南投報導〕玉山國家公園八通關步道，近期乾旱無雨，使得山壁土石間隙變大，加上日夜溫差大、熱脹冷縮，以及地震頻傳，位在11.5公里的「對關」路段土石易崩落區，就出現崩坍阻斷通行，玉管處獲報派員修護，現已完成搶通，惟當地偶有零星落石，山友行經應有成員前後照應，確認無落石再通過，切勿逗留，以維自身安全。玉管處表示，崩坍原因可能是近期山區鮮少降雨、乾旱明顯，使得土質黏著度降低，土石間隙變大，又因日夜溫差大，在熱脹冷縮效應，以及地震影響下，才讓該處地質易崩落區出現崩坍，步道中斷長度約10多公尺。請繼續往下閱讀...由於已有登山隊因崩坍而撤退，在接獲通報後，就派出7名人員上山修護，清除路面堆積落石，現已完成搶通，不過當地偶有落石出現，因此在該路段前後都設有告示牌，提醒山友小心通過，切勿逗留，以免發生危險。玉山國家公園八通關步道，位在十一‧五公里的對關路段出現土石崩坍，經過修護已經搶通。（玉管處提供）玉山國家公園八通關步道十一‧五公里的對關路段崩坍已完成搶通，惟偶有零星落石，該路段前後設有告示牌，體醒山友小心通過。（玉管處提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n玉山國家公園八通關大草原登山客摔傷 直升機吊掛救援東埔至八通關崩坍封閉 玉山明年2月靜山防疫新寵》輕豪宅標配「當層排氣」玉山東埔往八通關步道又坍東埔往八通關又坍！前進雲龍瀑布再等等徐旭東評5G競標：要做就要做最好\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "【齊心抗疫】路德會院舍獲電訊商提供視像通訊支援院友可免費與親友視像對話- 香港經濟日報- TOPick - 新聞- 社會": "會員專區專題:TOPfit醫·健你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 香港路德會社會服務處旗下院舍，獲電訊商免費提供平板裝置連本地流動數據服務。（數碼通「SmarTone」提供）新冠肺炎（武漢肺炎，COVID-19）疫情持續，在疫情影響下，不少院舍暫停探訪，院友因而未能與親友相聚。數碼通（SmarTone）與香港路德會社會服務處合作，向旗下安老及特殊院舍免費提供平板裝置連本地流動數據服務，讓院友透過視像形式與親友對話，即使在疫情期間仍能保持緊密聯繫。【齊心抗疫】友邦慈善基金向港島東基層贈1萬個抗疫包　5,000家庭受惠【齊心抗疫】香港寬頻豁免一個月月費　今起接受客戶登記最多減200元【附登記詳程】此外，長者院友更可學習以平版電腦於網上瀏覽新聞及其他最新資訊。數碼通亦為該機構旗下的長者中心提供配備SmartHealth方案的平板裝置，以記錄及量度長者體溫和血壓，方便院舍掌握長者的健康情況。【武漢肺炎防疫電子書】TOPick《新型冠狀病毒2020防疫手冊》電子書免費下載連結【武漢肺炎防疫電子書】TOPick《預防新型冠狀病毒口罩百科》電子書免費下載連結【防疫電子書】免費下載TOPick《新冠肺炎兒童防疫指南》電子書責任編輯：陳子謙香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "「口罩國家隊」拚奇蹟！揭台灣日產千萬片秘辛": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆〔記者陳韋宗／綜合報導〕因應武漢肺炎疫情，行政院3月2日宣布，隨國內口罩產能增加，將上調實名制可購買數量；政策調整背後，有賴國內工具機業者因應這次口罩荒，團結組成「口罩國家隊」，過去一個月不問獲利、甘願付出，趕工擴增口罩產線，成為防疫最堅實後盾。工具機公會理事長許文憲透露，工具機產業在中美貿易戰中蒙受不少損失，緊接著又遇到武漢肺炎，衝擊很大，但看到很多老人家冒著寒風，在外排隊等買口罩的畫面，很不忍心，認為台灣就2300萬人，難道無法幫政府穩定民心嗎？居中協調時，所有廠商一聽到協助政府增產口罩，「沒有一家反對」，一天內就湊成50多人團隊，且成員都是各公司的「菁英」員工。許文憲說，雖然是臨時組成，但國家隊並不像八國聯軍，而是真的像一家公司，上下一條心，全力以赴！工具機產業投入口罩產線擴增「國家隊」成員，分兩梯次，目前已有哈伯精密、靄崴科技、台灣瀧澤科技、東台精機、東捷科技、上銀科技、大銀微系統、程泰機械、亞崴機電、永進機械、台灣引興、普森精密、協易機械、三鋒機器、東培工業、大立機器、吉輔企業、盈錫精密、高明精機、凱柏精密、嵩富機械、新穎機械、源潤豐鑄造、德大機械、慶鴻機電、泓鉅精機、鍵和機械、高鋒工業、友嘉實業、台灣麗偉、徠通科技等。台灣口罩增產、穩定民心的背後，有賴國內大廠組成「口罩國家隊」全力支援。（工具機公會提供）武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n60台口罩機本週交貨到齊 經部秀試機「會動電音長輩圖」慶祝武漢肺炎》未能迅速且充足地提供口罩 文在寅道歉！防疫新寵》輕豪宅標配「當層排氣」武漢肺炎》病魔摧殘！醫透露中國換肺病患肺部如「豆腐乾」口罩實名新制後天起實施 成人每週3片、兒童5片徐旭東評5G競標：要做就要做最好國家隊掌握口罩原料 日產1500萬片無虞防疫擺第一 鄭文燦：暫不執行非法外籍看護移送武漢肺炎》查非法看護遭質疑「逆時中」 北市：遵照中央指示\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "台南建設推動與南科效應首購預售宅買氣快速回籠- 地產天下- 自由電子報": "自由時報APP看新聞又抽獎爆\n2020/03/03 18:14\n                                    文/記者林耀文                                goShare();\ngoShare();\n泰嘉開發在台南九份子低碳示範區生態河景第一排推出「水律川」水景大樓預售案，以每坪17.5萬元起早鳥價，前100名簽約完成購屋，再加送市價約8萬元的Gogoro電動機車，選在228當日公開，連續假期三天，邀約之前預購客户共約120組，成功轉訂共85戶。台南市政府近年來積極推動重大交通建設，同時南科持續投資設廠的「南科效應」帶動，首購族買氣快速回籠，位於推案熱區的優質首購預售宅，去化表現亮眼，成為引領上半年市場回溫的重點產品。 包括泰嘉開發在台南九份子低碳綠建築示範區緊臨生態河景第一排，基地面積達1775坪基地，春節前夕進場潛銷推出「水律川」水景大樓預售案，全案規劃20~27層、地下4樓共4棟超高層景觀大樓，總戶數373戶。 業者為吸引買氣提供限時優惠，以1字頭早鳥價，且前100名簽約完成購屋手續的消費者，再加送市價約8萬元的Gogoro電動機車，更選在228當日公開，連續假期三天，邀約之前預購客户共約120組，成功轉訂共85戶，轉訂率高達七成，遠高於一、二、三期平均約五成的轉訂率，Gogoro電動機車也送出53輛，連假三天新來人高達50組。 泰嘉開發董事長呂金發指出，雖然疫情影響年後看屋來人較預期減少約2成，但剛性買盤迅速回籠，加上南科高科技業新貴客層與市區首購族買氣仍強，北外環道路建設，日後快速連結南科與安平，九份子重劃區的區域發展前景頗受買家認同。華友聯集團在南區86特區推出的「華友聯E GO」首購大樓預售案，銷售率已近9成,即將完銷。華友聯集團近5年來也陸續在南區86特區推出多棟高質感首購大樓，業者目前在該區推出的「華友聯E GO」首購大樓預售案，銷售率已近9成,即將完銷，順勢也將再推「森自然」首購大樓預售案，華友聯開發看好該區強勁購屋需求，更在春節前大手筆以5.5億元，購得該區大山段約2377坪土地，每坪達23萬元，該區地價8年來漲幅已逾2倍。 華友聯集團董事長陸炤廷表示，台南重大交通建設持續推動，房市剛性購屋買盤陸續回籠，年輕購屋者對2、3房產品需求頗強勁，台86線快速道路闢建完成通往台17線後，迅速連結南區、奇美博物館園區、台1線省道、東區、仁德特力屋商圈、國道1號高速公路、高鐵台南站區與國道3號高速公路，交通便利性大幅提高，房價出現快速補漲效應。平實公園生活圈新公開的春福機構「春福采采」首購大樓預售案，預購也突破百戶。另外，從新竹南下深耕台南的春福機構，在平實公園附近新公開的「春福采采」首購大樓預售案，預購也突破百戶。 上揚國際台南業二處總經理杜昀容認為，台南公園綠地闢建增多，有利提高居民生活環境品質，尤其是大東區當紅的平實公園生活圈，具備大公園、便利交通與成熟商圈的公園概念宅，供給量體相對稀有，首購買家持續搶進。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n曾一度登上台中豪宅王、位於台中國家歌劇院正對面的豪宅建案「寶輝一品花園」近期再揭露一筆9樓交易，該戶總面積190.77坪，成交總金額高達1...〈more〉金管會主委顧立雄和太太經濟部次長王美花所住社區「藍田陞玉」，最新實價揭露7樓1戶交易，原屋主買進價格為4700萬元，今年以4100萬賣出，賠...〈more〉新北市蘆洲區中山一路海砂屋自主都更案3日舉行拆除儀式，新北市市長侯友宜指出，針對海砂屋、房屋結構危險等建築物，都是市府優先輔導協助對象，除了...〈more〉今日興富發建設(2542)公告大砸43.5億，向鉅本建設買下七期位市政路、鄰河南路三段共1852坪帶建照土地，顯見興富發集團不畏疫情，持續進...〈more〉新冠肺炎疫情延燒，各國股市波動、經濟成長率也節節衰退，不動產市場也備受關注！戴德梁行董事總經理顏炳立指出，過去四年的剛性自用買盤還是有自用自...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
    "幫友解決感情糾紛地方聞人養子遭砍死公親變事主!幫喬感情債遭圍堵尋仇狠砍": "案32印尼看護和高雄友人接觸 追蹤132人　友人在工廠當晚班廠工 曾因喉嚨痛就診曾接觸案32! 女移工喉嚨痛看診 2採幸陰性　女移工宿舍急消毒 同住17人自我隔離14天爭小孩監護權! 夫揪友人砸爛妻彩券行　4黑衣人持棍棒闖店 大鬧1分鐘開車落跑",
    "日本異國情調初體驗：戰國時代的「南蠻」時尚": "日本戰國時代，南蠻人的容姿。翻拍自《日本之美》，小學館。 圖／作者提供\n\n日本戰國時代，曾借用所謂「中華思想」來強調文化的主體性。比如說早年，南蠻之地係指奄美大島和東南亞，後來則稱歐洲人為南蠻人。戰國時代，日本虛心吸納西方優點，並以東洋大國面對歐洲，從而讓江戶初期的鐵砲（火繩槍）水準名列世界前茅。\n\r\n南蠻文化能夠傳入日本，要歸功於葡萄牙商人和傳教士。1547年，耶穌會神父方濟沙勿略（Francisco de Xavier）在馬來半島的馬六甲市巧遇日本人池端彌次郎，兩人相談甚歡，尤其對於他的求知欲大為讚賞。曾在印度、東南亞傳教的沙勿略，此後決定前往日本傳教。\n\r\n彌次郎出身於薩摩藩，因殺人而潛逃到東南亞經商，兩年後，歸國偕同沙勿略，由鹿兒島登陸，藩主島津貴久非但沒有追究刑責，反而大為激賞。薩摩位於日本邊區，向來跟明國、琉球貿易通商，傳教士沙勿略獻上鐵砲、生絲、火藥、玻璃製品，顯然，藩主已經嗅到商機，尤其進口洋槍洋砲，壯大武力，何樂而不為。此後，沙勿略以合法身分在薩摩藩傳教。\n\r\n有趣的是，石川明人在《基督教與日本人》指出，來自印度的沙勿略，基於誤解，起先被認為是「佛教的一支」，宣教師叫「僧」，而基督教義為「佛法」，因此吸引不少老百姓信仰基督教。但有些僧人卻向島主進言，希望早日查禁。\n\n大阪堺市在日本戰國時代，是馳名遠近的鐵砲（火繩槍）製作中心。 圖／維基共享\n\n火繩槍傳到日本\n\r\n1543年，葡萄牙商人登陸種子島，並傳來火繩槍。島主時堯接納之後，請來刀工師傅開始研發。隔年，滋賀近江國友村開始模仿，進而量產。當時，有位叫伊平次的師傅，手藝精良，受到將軍足利義輝的延聘，到了京都本能寺研發製作火繩槍。\n\r\nNHK大河劇大多以戰國時代的故事為焦點，今年《麒麟來了》正式亮相，首播便敘述明智光秀遭到土匪的火繩槍突襲，險些喪命之餘，點燃他啟動「堺之旅」，目的就是購買火繩槍。\n\r\n大阪堺市，當今有鴻海郭台銘收購的SHARP工廠，但早在戰國時代已是自由城，其中諸多豪商結合南蠻商人與耶穌會傳教士，大舉進口洋槍洋砲。接著開始國產化，此後國友（滋賀）、根來（和歌山）、堺市，乃成為馳名遠近的鐵砲製作中心。\n\r\n堺是自由市，如同文藝復興時期的佛羅倫斯和威尼斯。堺市內部由內部豪商組成的「町合會」（自治委員會），擬定政策，管理市民，平時挖溝壕，廣積糧，並聘請傭兵擔任護衛。經過應仁之亂後，京師地區戰火頻仍，民不聊生。足利將軍本身勢單力薄，需要各軍團的背後支持，尤其細川晴元、松永久秀、三好長慶。\n\r\n各個勢力頻繁內鬥，細川晴元落敗。1565年，松永久秀之子松永久通、三好長慶之養子三好義繼率兵攻打將軍府，斬殺足利義輝，但護衛隊長細川藤孝到興福寺，救出正在出家的弟弟義昭，並擁立他為大將軍，逃亡近江。信長從尾張、近江，到京都，一路過五關斬六將，擺平敵對勢力，進而掌控堺市。同時，表面奉義昭為大將軍，率領部隊進京。\n\r\n早期，臨近京都的堺市，豪商今井宗久、津田宗及一直視松永久秀為主子，平時還會獻上軍費。但從此以後，這些大商家便臣服織田軍團。\n\n戰國武將織田信長。 圖／維基共享\n\n織田信長的南蠻啟蒙\n\r\n1492年，哥倫布發現美洲新大陸，啟動大航海時代，西班牙、葡萄牙先後派遣軍艦，前往中南美攻城略地。馬丁路德（Martin Luther）掀起宗教改革，使得基督教的一言堂開始分裂。隨後，所謂「新教」如喀爾文教派（Calvinism）、英國國教派（Anglican）也亮相。\n\r\n教皇坐鎮於天主教總部梵蒂岡，萌生危機感，並欽定耶穌會開始反攻。耶穌會會長羅耀拉（Ignatius of Loyola）早年出身行伍，一度負傷，但修養期間領受到天主的靈光，日後跟一群同好在巴黎成立耶穌會。這些傳教士大多具有軍人背景，他們信仰天主教（舊教），唯教皇之命是從，並結合西葡兩國勢力，分兩路勇往直前，一路前往中南美洲，另一路則馳往亞洲。對他們而言，傳教、貿易、情蒐是另類的三位一體。\n\r\n信長好奇心旺，求知欲盛，曾經和耶穌會巡查使范禮安（Alessandro Valignano）對談。范禮安贈送地球儀，告知渡日旅程的點滴，也敘述一路如何遇到海盜。信長不只得知世界是圓的，且頻頻接觸這些老外之後，也了解了西方情報和物流系統。日後，信長不管思維和穿著，也開始親炙南蠻時尚，並允許神父傳教和建立神學校。\n\r\n信長研發創新能力，堪稱一流。他跟德川家康曾經被武田信玄打敗，落荒而逃。1575年，他倆組成聯軍，在長篠之戰大敗武田軍團，他下令五人一組，個個手持火繩槍，裝填火藥耗費時間，但這五人輪流射擊裝藥，足以應付並建構如同強大的機關槍火網。激戰過程，勝賴旗下的騎兵，一一落馬，結果非傷即死。自火繩槍傳來日本，多年後，國產化的武器在這場戰役展現亮麗的成績。\n\n1575年，織田信長在長篠之戰大敗武田軍團。 圖／維基共享\n\n戰國時代的南蠻時尚\n\r\n論及時尚，除了服飾外，也是讓我們跟社會互動的媒介。時尚可以展現一個人的人生觀和世界觀，而日常生活中，也經由服飾來跟他者衍生關係。如何表述自己，除了靠口才，服飾也扮演重要的角色，或是說，如何教別人認知自己，沒有比身體更為到位。\n\r\n歷來畫家，如荷蘭的林布蘭（Rembrandt）、德意志的丟勒（Albrecht Dürer）、普普藝術家安迪沃霍（Andy Warhol），每每經由自畫像來探索自己，但素人裝扮自己，也算是一幅道道地地的「自畫像」。以宏觀角度而言，大航海時代來臨，冒險家帶領船隻，順著海水往前邁進，便是迎合潮流。影響所及，織田信長掌握時代精神，識得歐洲文化的生命力，引領時尚，顯然是位「潮哥」。\n\r\n在大河劇《江：公主們的戰國》中，豐川悅司飾演的信長，有一集身穿南蠻服飾，如六分蓬鬆褲、洋蔥領、小禮帽、天鵝絨斗篷。而武將上戰場，也愛好洋風，信長頭戴洋頭盔，伊達政宗身上則套上洋戰甲。此後，南蠻時尚一時之間，受到日本人青睞。此外，耶穌會神父也創設工房，推出宗教畫，以及武家熱愛的洋畫，日本人也從中學到洋人的繪畫技巧。\n\r\n知名畫家狩野內膳，以日本傳統技法，創作《南蠻屏風》，畫中南蠻人的魅力和容姿展露無遺。尤其葡萄牙商人騎著阿拉伯馬，而大象、異獸、黑人隨從也十分吸睛。顯然，信長的開放精神，逐漸烙印在日本人的深層意識，雖然德川政權啟動鎖國，但到了明治維新，門戶又再度開放。\n\n葡萄牙商人騎著阿拉伯駿馬。翻拍自《日本之美》，小學館。 圖／作者提供台灣大學外文系畢業，曾任教東吳大學英文系。退休之後，邁入專業寫作，內容聚焦於日本文化與流行時尚。著有《日趣》、《東京讀書筆記本》、《時尚考》、《布爾喬亞》、《漫遊書海》、《寫作的秘密》，譯作有波特萊爾《惡之華》、《巴黎的憂鬱》。",
    "大家居已进入产业调整期，「易友通」想要优化供应链上下游的交付能力_详细解读_最新资讯_热点事件": "国内家具市场规模约为9000亿元，线上渠道规模占10%。当前，线上家居行业的商业模式正处于变化之中：家居进入产业融合期，房地产红利周期造成整体市场下滑，消费升级带动局部市场拉升、流量及销售渠道的重构；除电商外，出现了房企装企、设计师群体、直播社群内容带货等更多元的销售渠道，且增长迅速。然而，由于家居行业基础设施弱，容易导致产能过剩，降低生产和销售效率；新的销售渠道带来新的交易模式，产销分离让原本就冗长且标准化程度低的供应链中出现了各环节服务缺失的问题。曾在物流行业的各种细分市场工作20年的马海龙察觉到了市场痛点背后的机会：1、下游销售端需要优化交付服务，产生了家居物流服务的增值点；2、上游工厂端需要提高交付能力，产生了供应链平台的机会。马海龙在2015年下半年创立了家居物流B2B服务平台「易友通」，旨在通过提高供应链上下游的交付能力获利。目前，针对末端交付（运输-仓储-配送-安装-售后）环节，易友通提供的核心产品有：1、产地一站通：在生产加工制造集中度高的产业基地设立揽收仓，为品牌方提供从产地到C端的运输、安装和售后服务，为客户提供全链条物流和数字化服务。2、送装直通车：为品牌方提供从城市中心仓到C端的送货、安装及售后服务，起到品牌方前置仓的作用，根据每天客户的线路信息排单，集约送货，形成规模效应获利。目前，这两个产品已覆盖至全国，其中重点打造20个直营服务城市；公司内部采取“强管控”的方式，配有全职送装师傅，对交付现场进行可视化管理；同时为品牌家居客户设立服务标准，以此提升末端客户体验。两个产品的毛利率约为18%。此外，马海龙认为，客户的库存计划管控不好会影响整体供应链的效率和能力。基于此，针对上游端工厂交付环节，易友通正在孵化供应链服务：依靠IT技术、易友通全国网点营运能力、团队对供应链的理解，协同客户管控仓库以提高库存周转能力和供应链数据决策能力。具体而言，易友通通过系统监控客户的库存，为其提供预警和优化建议。而在尝试用技术管理库存时，易友通发现不少客户因销售预测问题存在大量库存积压，于是开始搭建「易库存」这个家居库存泄洪平台，为客户开拓租赁平台、非标酒店、家庭公寓等更多销售渠道，进一步协同客户提升库存周转效率。马海龙认为，易友通的核心优势体现在三个方面：1、直营网络的强管控模式，使家居交付服务的用户体验更好；2、团队成员深耕物流、供应链服务市场，对于供应链的解决方案和网络运营的能力较强；3、对供应链服务系统的持续研究及科技投入。目前，易友通的客户量在200家左右，家居品牌大客户20家，客户每年产生的物流成本约占其交易额的10%，易友通正在尝试为其供应链效率及减少5%-10%的物流成本。去年12月，易友通完成了A+轮融资，旨在为品牌方提供定制的整体解决方案，优化其供应链上下游的交付能力。（图片来源：Pxhere）原创文章，作者：Xinyu。转载或内容合作请点击 转载说明 ，违规转载法律必究。寻求报道，请 点击这里 。期待您加入36氪官方创始人社群EClub，链接有价值的创业者与投资人，让创业更简单！ 详情请戳 。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。关注早期项目~微信：15000535083近来你都下载了什么App？2020-02-21为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
    "武漢肺炎》捐3000片口罩 金門王氏兄妹盼拋磚引玉": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆王中聖（左二）、王球球（左一）兄妹捐出團購庫存口罩贈送。（記者吳正庭攝）〔記者吳正庭／金門報導〕金門王氏兄妹今天發送團購庫存的抗疫口罩，計500包共1500片，不到15分鐘全部送完。有人看見哥哥王中聖身上的「小英制服」，拿到口罩時開心脫口：「感謝小英哦」；也有排不到口罩的民眾大罵遭人插隊，王中聖說，明天還有500包要發，會考慮先發放號碼牌，盡量讓排隊的人都拿得到。王中聖的妹妹王球球是「GO麻吉團購站」團主，農曆年前向口罩大廠康匠公司訂購3000片醫療等級口罩準備販售，遇上武漢肺炎疫情遽變，政府徵收口罩，市面1片難求，兄妹倆有鑑於金門地處離島，口罩取得更為不便，決定共同吸收成本，盼對社會略盡綿薄，3000片口罩只送不賣，今天起分2天的下午1時在「GO麻吉團購站」發送，每天預留50包給離島的小金門鄉親。請繼續往下閱讀...送口罩消息傳開，中午12時就有民眾到場，排隊人潮長100多公尺，不少對面縣府上班的公務員也早早吃完午餐加入排隊，人氣旺盛，尤勝隔鄰的連鎖超商。有人看見王中聖身上穿著小英總統大選的外套，開心高喊「感謝小英哦」，還有人打趣要王參選議員，讓現場意外多了選舉趣味。金門小英之友會秘書長王中聖說，金門鄰近中國，小三通未停航前每天數千人進出，讓金門的防疫工作備極艱辛，幸好各單位通力合作，金門目前仍保持「淨土」。這段期間許多地方商家與善心人士捐款或捐贈物資，共同協助公部門防疫，因此與妹妹商量，也決定加入防疫行列，捐口罩做公益，期盼武漢肺炎疫情早日結束，讓金門觀光所受衝擊減到最低。從事團購的王球球（左一）平日廣結善緣，上門排隊的朋友也肯定她分送口罩的善舉。（記者吳正庭攝）排隊的人潮，幾乎人人戴口罩等領口罩。（記者吳正庭攝）穿著有「英」字的小英大選制服的王中聖受訪時指出，捐口罩做公益，希望拋磚引玉，讓社會更多力量投入防疫工作。（記者吳正庭攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》員工夠用就好！三峽熱心老闆娘捐口罩廟前發送防疫新寵》輕豪宅標配「當層排氣」徐旭東評5G競標：要做就要做最好防堵疫情假訊息流竄 NCC：將邀臉書等業者溝通練過功夫？滑一跤頭竟把前擋風玻璃撞裂 網友PO出慘照\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "【武漢肺炎】隔離營變聚賭營營友除口罩賭啤牌恐播毒有人輸10萬": "【21:28】康文署表示，據工作人員日常觀察，確曾發現有營友在房間內玩啤牌，但當時已即時勸止。如發現有聚賭行為，保安人員會即時制止，並會通知中心管理人員，在有需要時會尋求警方介入及協助。就是次事件，中心保安人員已加強巡查，防止聚賭或其他違法事件發生。另外，現時中心已酌情設有指定吸煙區，供接受檢疫人士使用，其他地方則禁止吸煙。中心內嚴禁營友賭博及飲用酒精飲品。如有涉及違法行為，中心職員會考慮採取執法行動或在有需要時報警求助。武漢肺炎疫情持續，港府早前安排數個營地成為隔離營，安排患者的緊密接觸者入住隔離14天，但有「營友」沉悶下竟涉嫌在營內除下口罩聚賭，恐有播毒風險，令隔離的效果毁於一旦！有入住西貢戶外康樂中心隔離營的讀者阿強（化名）向《蘋果》爆料，表示自入住隔離營開始，便已經有人於206號單位內聚賭，每天由下午1時開始，至晚上12時，聚賭期間有人摘下口罩，令隔離營恐變成另類播毒場所，卻無職員干預。阿強更指，據悉有人賭博輸掉10多萬，要簽欠單。阿強所入住的206號房淪為賭場，每天均有約7名隔離人士聚集，圍在圓桌前聚賭，同時引來其他隔離人士旁觀。本應是6人的房間，現在每天的午飯時間後約1時開始，直至晚上12時，都有近20名隔離人士聚集，玩得興起，更有人不避忌，拉下口罩，高聲喝采。「最擔心就係成間房10幾20個人喺到賭錢，又食煙」，若當中有武漢肺炎確診者，全房人隨時中招，然後蔓延開去。阿強續指，聚賭人士主要玩啤牌，最起初賭「三公」、「十三張」等啤牌遊戲，未知是否「賭到厭」，現在有人想辦法偷運「牌九」入營；而且他們的賭注非常大，阿強目睹有年青人在僅僅4天內就輸了20,000元。初時各人是「現兜兜」的進行金錢交易，但長時間每天聚賭，現金不足，開始改用微信轉數。阿強指，據悉有隔離人士要借錢賭博，並遭記下身份證資料；有傳聞指有營友輸下鉅款，金額甚至超過10萬元，導致要簽下欠單。他曾多次向保安員投訴聚賭問題，惟他質疑有人隻眼開隻眼閉，未知是否有人買通了保安員。因保安員到場後沒有阻止聚賭，只是「提醒」說：「有人報串呀！」要求「晏啲再賭」了事。由於所有隔離人士需入住隔離營14天，阿強不知賭檔何時才消失，他還有數天逗留，惟有自求多福，希望不會有人因聚賭染上武漢肺炎而令他受感染。",
    "日本異國情調初體驗：引領「南蠻」時尚的織田信長": "日本戰國時代，南蠻人的容姿。翻拍自《日本之美》，小學館。 圖／作者提供\n\n日本戰國時代，曾借用所謂「中華思想」來強調文化的主體性。比如說早年，南蠻之地係指奄美大島和東南亞，後來則稱歐洲人為南蠻人。戰國時代，日本虛心吸納西方優點，並以東洋大國面對歐洲，從而讓江戶初期的鐵砲（火繩槍）水準名列世界前茅。\n\r\n南蠻文化能夠傳入日本，要歸功於葡萄牙商人和傳教士。1547年，耶穌會神父方濟沙勿略（Francisco de Xavier）在馬來半島的馬六甲市巧遇日本人池端彌次郎，兩人相談甚歡，尤其對於他的求知欲大為讚賞。曾在印度、東南亞傳教的沙勿略，此後決定前往日本傳教。\n\r\n彌次郎出身於薩摩藩，因殺人而潛逃到東南亞經商，兩年後，歸國偕同沙勿略，由鹿兒島登陸，藩主島津貴久非但沒有追究刑責，反而大為激賞。薩摩位於日本邊區，向來跟明國、琉球貿易通商，傳教士沙勿略獻上鐵砲、生絲、火藥、玻璃製品，顯然，藩主已經嗅到商機，尤其進口洋槍洋砲，壯大武力，何樂而不為。此後，沙勿略以合法身分在薩摩藩傳教。\n\r\n有趣的是，石川明人在《基督教與日本人》指出，來自印度的沙勿略，基於誤解，起先被認為是「佛教的一支」，宣教師叫「僧」，而基督教義為「佛法」，因此吸引不少老百姓信仰基督教。但有些僧人卻向島主進言，希望早日查禁。\n\n大阪堺市在日本戰國時代，是馳名遠近的鐵砲（火繩槍）製作中心。 圖／維基共享\n\n火繩槍傳到日本\n\r\n1543年，葡萄牙商人登陸種子島，並傳來火繩槍。島主時堯接納之後，請來刀工師傅開始研發。隔年，滋賀近江國友村開始模仿，進而量產。當時，有位叫伊平次的師傅，手藝精良，受到將軍足利義輝的延聘，到了京都本能寺研發製作火繩槍。\n\r\nNHK大河劇大多以戰國時代的故事為焦點，今年《麒麟來了》正式亮相，首播便敘述明智光秀遭到土匪的火繩槍突襲，險些喪命之餘，點燃他啟動「堺之旅」，目的就是購買火繩槍。\n\r\n大阪堺市，當今有鴻海郭台銘收購的SHARP工廠，但早在戰國時代已是自由城，其中諸多豪商結合南蠻商人與耶穌會傳教士，大舉進口洋槍洋砲。接著開始國產化，此後國友（滋賀）、根來（和歌山）、堺市，乃成為馳名遠近的鐵砲製作中心。\n\r\n堺是自由市，如同文藝復興時期的佛羅倫斯和威尼斯。堺市內部由內部豪商組成的「町合會」（自治委員會），擬定政策，管理市民，平時挖溝壕，廣積糧，並聘請傭兵擔任護衛。經過應仁之亂後，京師地區戰火頻仍，民不聊生。足利將軍本身勢單力薄，需要各軍團的背後支持，尤其細川晴元、松永久秀、三好長慶。\n\r\n各個勢力頻繁內鬥，細川晴元落敗。1565年，松永久秀之子松永久通、三好長慶之養子三好義繼率兵攻打將軍府，斬殺足利義輝，但護衛隊長細川藤孝到興福寺，救出正在出家的弟弟義昭，並擁立他為大將軍，逃亡近江。信長從尾張、近江，到京都，一路過五關斬六將，擺平敵對勢力，進而掌控堺市。同時，表面奉義昭為大將軍，率領部隊進京。\n\r\n早期，臨近京都的堺市，豪商今井宗久、津田宗及一直視松永久秀為主子，平時還會獻上軍費。但從此以後，這些大商家便臣服織田軍團。\n\n戰國武將織田信長。 圖／維基共享\n\n織田信長的南蠻啟蒙\n\r\n1492年，哥倫布發現美洲新大陸，啟動大航海時代，西班牙、葡萄牙先後派遣軍艦，前往中南美攻城略地。馬丁路德（Martin Luther）掀起宗教改革，使得基督教的一言堂開始分裂。隨後，所謂「新教」如喀爾文教派（Calvinism）、英國國教派（Anglican）也亮相。\n\r\n教皇坐鎮於天主教總部梵蒂岡，萌生危機感，並欽定耶穌會開始反攻。耶穌會會長羅耀拉（Ignatius of Loyola）早年出身行伍，一度負傷，但修養期間領受到天主的靈光，日後跟一群同好在巴黎成立耶穌會。這些傳教士大多具有軍人背景，他們信仰天主教（舊教），唯教皇之命是從，並結合西葡兩國勢力，分兩路勇往直前，一路前往中南美洲，另一路則馳往亞洲。對他們而言，傳教、貿易、情蒐是另類的三位一體。\n\r\n信長好奇心旺，求知欲盛，曾經和耶穌會巡查使范禮安（Alessandro Valignano）對談。范禮安贈送地球儀，告知渡日旅程的點滴，也敘述一路如何遇到海盜。信長不只得知世界是圓的，且頻頻接觸這些老外之後，也了解了西方情報和物流系統。日後，信長不管思維和穿著，也開始親炙南蠻時尚，並允許神父傳教和建立神學校。\n\r\n信長研發創新能力，堪稱一流。他跟德川家康曾經被武田信玄打敗，落荒而逃。1575年，他倆組成聯軍，在長篠之戰大敗武田軍團，他下令五人一組，個個手持火繩槍，裝填火藥耗費時間，但這五人輪流射擊裝藥，足以應付並建構如同強大的機關槍火網。激戰過程，勝賴旗下的騎兵，一一落馬，結果非傷即死。自火繩槍傳來日本，多年後，國產化的武器在這場戰役展現亮麗的成績。\n\n1575年，織田信長在長篠之戰大敗武田軍團。 圖／維基共享\n\n戰國時代的南蠻時尚\n\r\n論及時尚，除了服飾外，也是讓我們跟社會互動的媒介。時尚可以展現一個人的人生觀和世界觀，而日常生活中，也經由服飾來跟他者衍生關係。如何表述自己，除了靠口才，服飾也扮演重要的角色，或是說，如何教別人認知自己，沒有比身體更為到位。\n\r\n歷來畫家，如荷蘭的林布蘭（Rembrandt）、德意志的丟勒（Albrecht Dürer）、普普藝術家安迪沃霍（Andy Warhol），每每經由自畫像來探索自己，但素人裝扮自己，也算是一幅道道地地的「自畫像」。以宏觀角度而言，大航海時代來臨，冒險家帶領船隻，順著海水往前邁進，便是迎合潮流。影響所及，織田信長掌握時代精神，識得歐洲文化的生命力，引領時尚，顯然是位「潮哥」。\n\r\n在大河劇《江：公主們的戰國》中，豐川悅司飾演的信長，有一集身穿南蠻服飾，如六分蓬鬆褲、洋蔥領、小禮帽、天鵝絨斗篷。而武將上戰場，也愛好洋風，信長頭戴洋頭盔，伊達政宗身上則套上洋戰甲。此後，南蠻時尚一時之間，受到日本人青睞。此外，耶穌會神父也創設工房，推出宗教畫，以及武家熱愛的洋畫，日本人也從中學到洋人的繪畫技巧。\n\r\n知名畫家狩野內膳，以日本傳統技法，創作《南蠻屏風》，畫中南蠻人的魅力和容姿展露無遺。尤其葡萄牙商人騎著阿拉伯馬，而大象、異獸、黑人隨從也十分吸睛。顯然，信長的開放精神，逐漸烙印在日本人的深層意識，雖然德川政權啟動鎖國，但到了明治維新，門戶又再度開放。\n\n葡萄牙商人騎著阿拉伯駿馬。翻拍自《日本之美》，小學館。 圖／作者提供台灣大學外文系畢業，曾任教東吳大學英文系。退休之後，邁入專業寫作，內容聚焦於日本文化與流行時尚。著有《日趣》、《東京讀書筆記本》、《時尚考》、《布爾喬亞》、《漫遊書海》、《寫作的秘密》，譯作有波特萊爾《惡之華》、《巴黎的憂鬱》。",
    "苗栗高接梨穗災損逾600萬元 梨農：比霸王級寒流時還慘": "\n苗栗縣高接梨穗受到霜害等影響重創，8鄉鎮市提報受害面積145公頃，損失逾600萬元，縣長徐耀昌今天到三灣鄉勘災，種梨45年的農友張錦霖表示，高接梨穗翻刀（嫁接）二、三次，1棵梨樹接穗100葒，僅有6、7葒開花，將來還要看是否成功結果，災害比4年前霸王級寒流還嚴重！\n\r\n苗栗縣高接梨種植約1000公頃，產地苗栗、頭份、三灣、大湖、卓蘭、通霄、銅鑼及西湖等8鄉鎮市，提報這波災害145公頃，損失逾600萬元，徐耀昌和平紀念日連續假期結束第一天，今天偕同農糧署北區分署、苗栗區農改場人員，及三灣鄉長温志強、三灣鄉農會農理事長廖盛榮、總幹事賴元鳳等人到張錦霖梨園勘災，農友一片哀嚎聲，徐耀昌指示縣府農業處爭取天然災害救助，減輕農民損失。\n\r\n張錦霖種高接梨1.2甲，他說，高接梨穗受到霜害等天候因素，去年12月中旬起翻刀，不是沒有開花，就是開了花又凋落，翻刀二、三次，成功率僅一、兩成，光是人工、梨穗等損失約30萬元，而且過了適合翻刀時節，果園目前僅有零星花開及梨果，收成恐怕是歷年來最慘的一次。\n\r\n縣府農業處彙整災情通報，明天起3天將會同農糧署北區分署苗栗辦公室、苗栗農改場人員，勘察高接梨穗災害程度與面積，如果達到20%，即符合現金農業災害補助標準，農業處指出，高接梨經濟價值高，每年12月至隔年2月是梨穗嫁接適期，但近年來因天氣變遷，生產風險不小，政府部分補助農友參加梨保險，農民可以多多利用。苗栗縣高接梨穗受到霜害等影響重創，翻刀成功率極低，縣長徐耀昌今天勘災，農友一片哀嚎聲。記者范榮達／攝影\n                    受新冠肺炎疫情影響下，桃園市政府法務局統計2月發生與疫情相關的消費糾紛高達159件，較去年同期暴增10倍，尤其八成四糾紛...                  \n                    桃園市政府經濟發展局、農業局原本每月在市府川堂舉辦的農特產品、桃園好店名攤展售促銷活動，市長鄭文燦指示下，經發局、農業局...                  \n                    桃園捷運公司今年度第一次人才招募釋出運務、維修以及原住民三大類組24個職缺，通過試用期後薪水3萬2800元起跳，最高薪的...                  \n                    109學測成績公佈，新竹縣義民中學也傳出好消息，國中部直升高中部的學生陳語彤、邱聖傑、藍良碩在全國學測傲居狀元及探花。                  \n                    台北捷運公司宣布拒載發燒客，桃園市長鄭文燦今卻稱北捷只是演練，直言北捷車站閘門多、熱測溫儀還沒到位，施行有困難，強調桃園...                  \n                    苗栗市退休校長蔡杏蓉與婆婆徐陳美珠有默契，婆媳表演客家相聲叫好又叫座，此外，蔡杏蓉6年前支持已故丈夫徐國璋選上里長圓夢，...                  \n                    新冠肺炎疫情持績延燒，縣長楊文科與縣內六家急救責任醫院長，今天下午2點在「新竹縣嚴重特殊傳染肺炎流行疫情應變指揮中心級第...                  \n                    苗栗縣高接梨穗受到霜害等影響重創，8鄉鎮市提報受害面積145公頃，損失逾600萬元，縣長徐耀昌今天到三灣鄉勘災，種梨45...                  \n                    籌備多時的新竹市馬偕兒童醫院BOT案取得建照，興建地上10層，地下4層的醫學中心等級兒童醫院，提供400床以上一般急病床和特殊病床，設有兒童癌症、早療中心等與兒童夜間急診服務，是竹竹苗地區唯一零歲到18歲的兒童急重症醫院，預計2022年4月前完工、營運，上午舉行開工儀式，蔡英文總統到場參加。                  \n                    新竹縣圓夢貸款專案於2014年3月成立，原申請期限至2019年底，額度最高100萬元，今天新竹縣府宣布展延貸款申請至20...                  \n                    桃園市政府今天上午召開防疫專案會議，市長鄭文燦主持聽取桃園捷運報告防疫現況，他表示，桃捷公司要做好機捷防疫對策，他將參加...                  \n\n\n\n\n\n",
    "通靈少女拍攝地汐止濟德宮停辦南巡之旅 改祈福法會": "（中央社記者葉臻新北25日電）歷史悠久的汐止濟德宮因應武漢肺炎疫情，經請示媽祖取消年度南巡之旅；廟方表示，媽祖指示2月28日的禳災和瘟祈福法會要盡快舉行，3月份在地遶境活動則會再請示媽祖決定。汐止濟德宮主委許仲辰向中央社記者表示，濟德宮每年都會舉行南巡之旅，帶信徒到中南部的友廟交流，今年原訂2月15日、16日包7部遊覽車南下，但因應武漢肺炎疫情，經過請示媽祖後，擲出「3個聖杯」決定停辦今年的南巡之旅。許仲辰表示，防疫視同作戰，取消南巡之旅「是媽祖的意思」，今年情況特殊不得不取消，請信徒體諒。許仲辰今天上午也向媽祖擲筊請示，確定3月6日的北巡之旅將照常舉行，許仲辰表示，北巡之旅行程較短且當天來回，過程仍會做好防疫工作。媽祖也指示2月28日的禳災和瘟祈福法會要盡快舉行，當天前往的信眾務必遵守相關防疫規定；至於濟德宮3月23日的在地遶境，則會再請示媽祖決定是否如期舉行。汐止濟德宮俗稱汐止媽祖廟、水返腳媽祖廟，是位於新北市汐止區禮門里的媽祖廟，為汐止歷史最悠久的媽祖廟，同時也為電視劇通靈少女主要取景地點。（編輯：方沛清）1090225",
    "《李問專欄》籌備民進黨連江縣黨部，向金門民主前輩請益！": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n過去幾天，我去金門進行拜訪，和民進黨中國事務部的同仁，一起了解小三通停止後，如何協助民眾面對經濟衝擊。另一方面，我也針對馬祖即將籌建的地方黨部，向金門的民主前輩請益，當年在 2000 年時，金門縣成立地方黨部。時隔 20 年，民進黨不斷反省進步，努力成為一個屬於全民的政黨，不分族群、無分地域。希望能順利完成全國最後一塊拼圖：連江縣地方黨部。這幾天很榮幸有機會拜會金馬聯合服務中心執行長翁明志、前金門縣議員陳滄江、金門縣黨部主委吳增允與評召許建全、金門小英之友會總會長蔡其庸與秘書長王中聖等夥伴。我們也藉此機會，和金門的年輕世代進行交流，除了到後浦泡茶間 Local Teahouse 與敬土豆 Local Methodology 文化工作室的朋友交流，也在時苑｜私宅 民宿與金門青年暢談。另外，特別感謝金門三創服務平台特地為我們進行詳盡的導覽解說。希望未來有機會促成金馬青年串聯發聲，讓台灣的主流媒體與年輕世代，可以看見金馬的活力與多元性。我希望更多國內外友人看見金門與馬祖的在地青年，為社會進步所付出的努力。增加台灣年輕世代對金馬的認識、減少誤解，也是重要的工作。感謝金門的前輩分享許多寶貴的經驗。金門和馬祖過去同樣經歷戰地政務體制，但是從軍管時期開始，就有許多各黨派的前輩，為爭取民主自由、深化民主政治而努力。也就是說，台澎金馬各地的文化與歷史背景有所不同，但絕大多數人希望維持公開、透明的政府制度，這也是讓國家團結在一起的最大公約數。相信最近的防疫工作，也讓大家有很深的感觸。感謝翁明志執行長，帶著我們去看金門鄉親爭取解除戰地政務的展覽，讓我感觸很多，也啟發我思考，未來如何把馬祖的民主化經歷，透過常設展覽呈現出來。我不斷思考，我們的國家長期以來面臨艱困的處境與危機，但透過這些歷史經驗的陳述，來增進台灣和金馬彼此之間的了解，才能讓國家能夠團結對外。而來自金馬的經驗，也將為民進黨的理念與政策帶來不同的觀點，持續進步。原文出自李問臉書，芋傳媒經授權轉載。李小龍的李，葉問的問。曾任民進黨發言人、英文媒體記者、外交事務幕僚（像國際導遊！）、國安會國防幕僚。\n目前為馬祖立委參選人。 上一篇文章 武漢肺炎病例漸增 法國衛生部籲暫勿握手下一篇文章 《想想論壇》武漢肺炎疫情蔓延！日本公司怎麼變通？\n\n\n最新消息 \n\n \n性侵假釋犯搶檳榔攤 士檢聲押 \n \n故宮國寶彰化遊 黃玉髓三連章及玉鳳柄洗壓軸 \n \n武漢肺炎疫情 印度再添一起確診累計12例 \n \n抗武漢肺炎風險 G7財長：動用一切適當政策工具 \n \n防武漢肺炎 韓國國情院：北韓超過7千人遭隔離 \n",
    "白沙屯媽祖進香延期 已報名者保留資格也可退費": "（中央社記者管瑞平苗栗縣27日電）武漢肺炎疫情緊張，苗栗縣通霄鎮拱天宮配合政府防疫，今天宣布原定3月24日出發的白沙屯媽祖徒步進香「暫緩、延期」，已報名的近3.5萬信徒保留資格，也可辦理退費。武漢肺炎疫情延燒，各界憂心「三月瘋媽祖」大型遶境、進香等宗教活動恐成防疫破口，拱天宮管理委員會今天上午開臨時會議決議，今年白沙屯媽祖往雲林縣北港朝天宮徒步進香活動暫緩、延期，待國內疫情獲得控制後，再請媽祖另行擇日舉辦。拱天宮指出，內政部長徐國勇與中央疫情指揮中心已經宣布，大型廟會活動必須要有延期的備案，意指武漢肺炎疫情控制相當嚴峻，考量配合中央疫情指揮中心的裁量以及顧及國人健康並體恤防疫人員辛勞，管委會決議共體時艱，此一決定並非違反媽祖旨意，也非違反傳統，而是尋求更適當時間，在信仰與科學間達到雙贏。拱天宮主委洪文華表示，原訂進香期程是3月24日出發，目前決議「暫緩」辦理，待4、5月疫情若趨緩，再請示媽祖擇日辦理時間，若疫情持續惡化、延期，也不排除有今年暫停辦理的最壞打算。洪文華說，進香活動暫緩對於沿途支援友宮、隨香信眾、各地供餐聯誼會及遊覽車業者勢必造成影響，管委會將於3月1日開會討論後續因應補償機制再行宣布。拱天宮指出，目前報名人數約為3萬5000人，僅決議「暫緩」進香，而非停辦，將視疫情發展及政府防疫建議再行研議，對於已經完成報名者，保留報名資格；若要退費的信徒，可攜帶報名時領取的進香團體服等物品至拱天宮退費。今天上午仍有信徒前往拱天宮報名，聽聞進香活動延期，有人表示尊重，也有人肯定贊成，認為待疫情趨緩後再辦「心理上也比較安心」；一名婦人指出，即便延期還是會參加，只不過因為工作問題，又得再和同事商量「喬」假，只能等日期定出再說。白沙屯媽祖徒步進香是苗栗縣通霄鎮在地近200年歷史的宗教文化活動，2010年獲指定為國家無形文化資產的重要民俗。（編輯：李錫璋）1090227",
    "滯留血友病少年已離開湖北 今晚將與母從成都返台": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t受困湖北荊門的血友兒童預計24日晚間返台。圖為血友病童媽媽（中）。（資料照，取自姚人多臉書）\n\t\t\t\t\t\t封城超過1個月的武漢市今（24）日宣布，因特殊疾病治療等原因必須出城的外地滯留人員，可以出城。而網友相當關心的滯留湖北血友病童與其母親，稍早也證實將於24日晚間自成都搭乘長榮航空抵台。湖北武漢官方24日發布消息，因保障疫情防控、城市運行、生產生活、特殊疾病治療等原因必須出城的人員，以及滯留在武漢的外地人員，可以出城，稍早也傳出滯留湖北的血友病童與其母親已前往成都雙流機場。據報導，協助血友病童與其母親返台事宜的荊門台商協會長簡俊男表示，湖北封城之後，出入各城市必須要先取得村委社區政府防控指揮部蓋章的通行證，簡俊男說光是溝通，便整整打了一周的電話，每天幾十通，超過7、8個小時。簡俊男指出，他與血友病童母親是於23日深夜23時15分從荊門開車出發，24日3時46分到達重慶市境內的雲陽服務區；8時34分到達四川省境內的遂寧服務區；10時20分到達成都機場。對於外傳血友病童與母親將搭乘長榮航空19時15分的班機，預計22時40分左右抵達桃園機場，長榮航空表示，牽涉到客人個資問題，無法透露相關訊息。不過，簡俊男已證實這項消息。中國武漢肺炎（新冠肺炎）疫情嚴重，然而第二波武漢包機至今仍談不攏時程，導致這名受困在武漢的血友病童面臨「救命藥」見底的危機。所幸先前在海基會與荊門台商協會會長簡俊男「千里送藥」下，成功將血友病針劑交到病童媽媽手中。不過，由於這款藥物一次只能攜帶兩劑，台企聯日前收到病童母親反映後，也緊急發聲明籲各界「救救孩子，盡快再發武漢包機」。中央流行疫情指揮中心指揮官陳時中23日則表示，當時已有開了4劑，可以用到3月28日，但簡俊男23日傍晚指出，第2批針劑至今並未送達到中國大陸，已經送達的第1批針劑已經打完，即將在2月28日進入待藥危險期。看更多【武漢肺炎疫情】最新報導：http://bit.ly/36PGP2b最近三則報導喜歡這篇文章嗎？請朱冠諭喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}高嘉瑜批「限制醫事人員出國」沒法源依據　蘇貞昌、陳時中回應了\n\n中央社\n\n2020-03-03 23:31\n爆料「韓國瑜整天打麻將、抱女人」獲不起訴　陳宏昌：正義的勝利\n\n陳奕安\n\n2020-03-03 22:50\n還原黑鷹墜機經過　曹進平投書緬懷沈一鳴：向總長報告…我當然還要飛\n\n蘇仲泓\n\n2020-03-03 22:40\n化疫情危機為轉機　交通部砸8億助觀光、運輸產業「轉型培訓」\n\n盧逸峰\n\n2020-03-03 21:16\n陸生沒回中國也不得返台就學　沈富雄批「綠色恐怖」\n\n陳奕安\n\n2020-03-03 20:27\n綠委建議政府、地方整合資訊：訂定防疫SOP，盡速盤點各地醫療資源\n\n黃信維\n\n2020-03-03 19:52\n劉樂妍怒批健保修法「賤招」　蘇貞昌傻眼這樣回\n\n陳奕安\n\n2020-03-03 19:10\n江啟臣挺隱性台獨？江辦公室：LINE抹黑文宣扭曲國民黨主席競選政見\n\n羅暐智\n\n2020-03-03 18:26\n柯文哲拉攏藍營？前國民黨組發會副主委林有志出任北市府顧問\n\n方炳超\n\n2020-03-03 18:25\n武漢台人返國遙遙無期 ？蘇貞昌嗆：卡關就是卡在中國\n\n黃信維\n\n2020-03-03 18:02\n挨批智障說詞　陳柏惟反酸：台灣擁核派由黃士修帶領非常可惜\n\n朱冠諭\n\n2020-03-03 17:34\n建議兩岸包機接回台人應採「橫濱模式」　黨政人士籲北京排除政治操作\n\n黃信維\n\n2020-03-03 15:39\n新北大型官方活動全停辦！侯友宜加碼嚴訂「安養機構進出SOP」\n\n盧逸峰\n\n2020-03-03 15:25\n「感謝澳洲在WHO為台發聲！」蔡英文：盼盡早展開經濟合作協定談判\n\n顏振凱\n\n2020-03-03 14:46\n醫護限制出國有損失怎麼辦？蘇貞昌：政府全額補到夠\n\n黃信維\n\n2020-03-03 14:45\n「居家檢疫者自機場返家交通方案」4日起實施　違者最高恐罰100萬\n\n盧逸峰\n\n2020-03-03 14:25\n院內感染再添1例！退休婦同病房陪病家屬確認染疫  \n\n盧逸峰\n\n2020-03-03 13:54\n紓困特別預算600億　蘇貞昌：錢一定要花在刀口上\n\n林瑋豐\n\n2020-03-03 12:53\n疫情衝擊！國軍漢光兵推延至下半年，海軍敦睦艦隊遠航視情況靠泊\n\n蘇仲泓\n\n2020-03-03 12:22\n紓困條例補助宗教慶典3億元　時力：預算應花在刀口上\n\n林瑋豐\n\n2020-03-03 12:19\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "湯文亮：借錢慎防債仔實力太強- 20200224 - 經濟": "【明報專訊】有老友問我點解唔開財務公司，不但幫人仲可以收取高息，比買樓收租唔知好幾多倍，我非常同意，如果債仔有錢還的話，債仔冇錢都冇辦法，最弊就是債仔有錢唔還，仲講風涼說話，就會頂住條氣，既然如此，不如老老實實做收租佬，雖然賺很少錢，但心安理得。我有不少朋友曾經借錢畀非常有實力的人，最初的時候仲會話對方有實力，又願意畀高息，這樣的生意做過世都願，到後期不但沒有提及，還四處搵人接手他的債務，理由是債仔本息不還，點追都沒有反應，甚至因為債仔太有實力，連追也不敢，恐怕被債仔反咬誹謗，不但不還錢，仲被債仔狀告賠償，當日因為債仔有實力而借錢，原來債仔太有實力是很難叫他們還錢，那些人一定唔知道借錢畀人的第一戒條，就是不要借錢畀實力強大的人，好似當日劉備借荊州一樣，有借冇還。不少人話朋友有通財之義，我認為除非迫不得已，最好唔好問老友借錢，問銀行可以，甚至問財務公司也可以，雖然要畀利息，但這是值得的，如果問朋友借錢，其實是除了借錢之外，還欠了一個人情，錢債易還，人情債難還，即使連本帶息歸還，但人債仍在，難保他日有機會，那人問自己借錢，而且數目不菲，又如何處理，如果借，希望可以有得收番，如果唔借，一定會畀人鬧忘恩負義。所以，最徹底的方法就是不要問人借錢，尤其是在沒有迫切的情况下，不過，有很多人忘記這一點，他們會話試吓雙方交情，是否達到通財之義這個地步，其實是自討苦吃。有人話就算唔借錢畀人，可以買債券，收息比收租高不知幾多，其實他們不明白，買債券同借錢畀人差不多，發債的人是債仔，買債券的人是債主，一般來說，債仔的實力強大過債主不知多少倍，買債即是犯了借錢畀人的第一戒條，有一日，發債的人話要打折找數，如果債券持有人唔應承，隨時連渣都冇，又如何處理，好似現在已經有類似的情况出現，買了債券的人應該有心理準備，債券價格可能會隨時唔見了一截。",
    "關鍵24小時顏清標決定「順時中」大甲媽祖遶境延期幕後....": "到底是什麼原因讓大甲鎮瀾宮董事長顏清標在24小時內，改變媽祖遶境繼續籌辦的決定，除了防疫總指揮、衛福部長陳時中的那通關鍵電話，難道還有其他的原因？「如果今天沒有這麼嚴重，也是非辦不可，不會因為誰的一通電話就不辦，輿論這麼大，怎麼擋得住？很多人都給他們家打電話了。」地方人士說。除了30億商機、還有香油錢大家以為鎮瀾宮面臨的壓力只有輿論上的反方，但其實不僅是反方，如果不辦遶境了，受影響攤販、廠商的壓力也會湧到鎮瀾宮來。回到這一場鎮瀾宮與中央的交鋒。2月26日一早，顏清標宣布，如果中央下令禁止，大甲媽遶境就取消，但其實鎮瀾宮在這之前已經為了防疫做了新的因應，包括：取消上千桌的起駕宴、媽祖之光晚會、新港奉天宮祝壽大典、鑽轎底、打菜共食等。光是調整這些活動，就已經讓顏清標大嘆「很難做人」，因為他必須去跟各方受影響的單位道歉。根據台中市政府推估，每年媽祖遶境推估下來商機大約高達30億元，除了活動本身及所帶來的周邊效益，從頭到腳，吃的用的，各式文創商品百百款，還有活動轉播等冠名贊助等。小販、傳統商家也都很期待，這一年一度盛會帶來的龐大消費力。而且這些遶境帶來的商機，還不包括信眾捐助的香油錢、打造給神明的金牌等。地方人士說，「遶境行經各宮廟，帶來信徒的捐贈，廟宇也會回饋給大甲媽祖，這麼多利益，顏家怎會輕易放掉。」連自家人都出來「示警」2月26日下午，陳時中來到台中，與台中市長盧秀燕一同出席「台中市居家隔離及檢疫關護中心」記者會，會後不僅陳時中打了通電話給顏清標。對於遶境表示擔憂的聲音，也不斷有電話湧入顏家，包括他的兒女、台中市議會副議長顏莉敏、前立委顏寬恒，都接受到了訊息。這些擔憂的聲音，不僅反映在顏家朋友圈、也反映在網路上，通訊軟體LINE網路投票一面倒，九成四認為應該停辦，甚至連藍營的市長也提出示警，包括新北市長侯友宜「不適宜辦」、台中市長盧秀燕說「應重新考慮」、雲林縣長張麗善也出面喊話說「十分憂心」這些都讓標哥感受到巨大壓力。一位地方人士就說，當天內政部長徐國勇說要有延期備案，行政院長蘇貞昌、準副總統賴清德也說防疫優先，甚至蔡總統連520就職大典都宣布停止⋯⋯，當民進黨已經統一戰線，藍營縣市長也都出面說話了，況且如果遶境出狀況是中彰投雲林都影響，這些都是藍營執政縣市，事情發展到這邊，顏家內部不敢再忽視這股力量，標哥已經沒有多少迴旋空間了。連地方警界都反彈這其中，顏家政壇老友、國民黨立委陳雪生也打電話給顏清標。尤其韓國新天地教會的例子就擺在眼前，但是各宮廟都以協調完成、籌備已久，所以很為難，讓顏清標非常掙扎，於是陳雪生打電話跟顏清標溝通，看看是否改變方式，例如由鎮瀾宮的理監事坐上車隊的方式前進，表示對於媽祖的尊崇。但是，陳雪生也強調，「你辦得好，人家覺得是應該的，辦不好，你就完蛋了。這不僅關係到廟方的信譽，也影響顏家的政治前途，政治上一定會被炒作；而且，只要在這期間、路徑，只要有一病例出現，主其事者，可能還要面臨法律的問題。」「絕對會慎重考慮。」顏清標這麼回他。翌日，鎮瀾宮宣布遶境延後了。陳雪生說，「應該不只我這麼跟他建議，很多兄弟好朋友跟建議。」堅持舉辦，還會有政治後遺症甚至到了26日晚間，連地方警察都在反彈。一位地方人士指出，每次的大甲媽遶境，地方上是警察、消防、民政、醫療救護系統幾乎都大動員，尤其是中彰投雲嘉的警力都要強力投入，這次數十萬人的遶境，存在有疫情風險，地方警察也很怕，26日晚間地方上警界陸陸續續傳出反彈聲浪，「當警界都出現反彈聲浪，鎮瀾宮撐不住，這成為顏清標最後決定將遶境延後的重要因素...。」地方人士說。的確，這不僅是防疫的問題，也會是政治問題，若沒處理好，還會延燒到顏家。媒體也詢問顏清標，各界都針對鎮瀾宮，但是桃園龍德宮卻於2月22日啟程遶境，顏清標在記者會謹慎地回說，「不要政治化，媽祖是大家的。」雖說是尊重專業也兼顧民情，「標哥」的選擇雖然避開了疫情紛擾，也免除了政治後遺症，只可惜決策的時機有點晚，身為媽祖信仰的龍頭，若能搶先「喬好」，展現協處能力與風範，將會有更多得分的機會。更多內容現場直擊》立院召委卡位戰 藍營拿下7席 民眾黨成關鍵少數北京趁疫情之亂大清算！黎智英被捕、桂民海遭判重刑 獲得美英聲援",
    "滯湖北血友病少年和母親 晚間近11點搭長榮抵台": "荊門台商協會長簡俊男24日證實，滯留在湖北荊門的血友病少年和他母親，將搭乘長榮航空，預計今天晚上10時44分左右抵達台，簡俊男表示，經過一個多星期的奔走溝通，在各方協助下才能完成這項任務。\n\r\n受新冠肺炎情影響，中央流行疫情指揮中心日前宣布限制兩岸航班，只開放北京首都機場、上海浦東及虹橋機場、廈門高崎機場、成都雙流機場以及港澳，其他航點全部暫停。\n\r\n考量到距離與車程，簡俊男和台辦以及馬姓女台胞商量後，決定開車從湖北荊門出發，經過高速公路抵達成都機場，「我們是23日深夜23時15分從荊門出發，24日3時46分到達重慶市境內的雲陽服務區；8時34分到達四川省境內的遂寧服務區；10時20分到達成都機場。」\n\r\n他表示，這樣一趟路途下來超過1000公里，兩位司機輪流開車很辛苦，等一下還要開超過1000公里回家，往返差不多2100公里，約等於繞台灣7圈。\n\r\n簡俊男指出，湖北多地封城之後，出入各城市必須要先取得村委社區政府防控指揮部蓋章的通行證，並帶著證件在量好體溫後，才能開車上高速公路，離開湖北，「我整整打了一周左右的電話，每天打了幾十通，每天打超過七，八個小時溝通。」\n\r\n他透露，馬姓女台胞和兒子小宇自從封城後，就沒有踏出家門一步，在確定計畫成行前，也就是23日在荊門統戰部及台辦的安排下，在剟刀區人民醫院，進行了醫生健康證明診斷，也抽血檢驗並且做了CT檢查，一併帶回台灣。回家後會遵守政府規定，自主隔離14天。\n\r\n簡俊男謙虛的表示，這次計畫能成行，將馬姓女台胞和小宇送回台灣，不單單只有他一個人的力量，「大力協助的陸方，有四川省台辦、成都市台辦、湖北省台辦，以及荊門市台辦、京山市台辦；台方則是全國台企聯會長李政宏、全國台企聯常務副會長高錦樂，以及成都台協、長榮航空成都站。」\n\r\n他指出，抵達成都機場後，四川省台辦派人安排馬姓女台胞和小宇，先在機場附近的酒店休息，並第一時間測量體溫及檢查身體健康情況。\n\r\n患有重症血友病的小宇和母親年前回湖北荊門探親，沒想到遇到湖北多地封城，未能搭上首批包機返台，不幸的是當時攜帶兩劑針劑已用盡，小宇在台父親向高醫附設中和醫院及海基會求救，經高醫向衛福部申請提供藥物後，並於河南、湖北兩省各級台辦，鄭州、荊門兩地台協，華信航空、各級疫情防控指揮部門，數10人共同參與，往返行程近千公里，才將第一批共兩劑針劑間送到小宇手中，目前均已用完，2月28日將進入待藥危險期。\n\r\n由於小宇又面臨待藥危險期，中央流行疫情指揮中心指揮官陳時中表示，已在2月20日開出第二批藥物，共四針劑，透過管道託給家人，藥量足以用到3月28日，然而荊門台商協會會長簡俊男23日傍晚指出，第二批針劑至今並未送達到大陸。血友病少年小宇（左二）和母親馬姓婦人（右二），23日深夜離開湖北荊門前，與荊門台辦合照。圖/簡俊男提供\n                    新冠肺炎疫情吃緊，美國實驗性抗病毒藥物「瑞德西韋」被認為是可能有效的治療藥物，蔡英文總統2月20日才到國家衛生研究院了解...                  \n                    中央流行疫情指揮中心今公布國內新增兩名新冠肺炎確定個案，確診個案累計卅例。是昨天新增兩個案為北部父子的家人。新增兩個案例...                  \n                    荊門台商協會長簡俊男24日證實，滯留在湖北荊門的血友病少年和他母親，將搭乘長榮航空，預計今天晚上10時44分左右抵達台，...                  \n                    為因應新冠肺炎（COVID-19）全球疫情日趨險峻，指揮中心昨宣布將擬指引，醫事人員除非報准，不得出國。外界質疑，禁止醫...                  \n                    新冠肺炎（COVID-19）疫情升溫，萬人參與的大甲媽祖遶境活動仍決定於3月如期舉行，引發外界對疫情擴散的憂慮。台大醫生施景中在臉書發文祈求媽祖顯靈，讓遶境活動負責人、主辦單位能審慎思考，取消活動。網友也紛紛集氣附和希望「媽祖快顯靈」。                  \n                    因應新冠肺炎疫情，中央流行疫情指揮中心宣布醫事人員除非報准，不得出國，引發許多醫護人員不滿。一名不願透露姓名的區域醫院醫...                  \n                    防疫指揮中心宣布，為確保國內醫療能量，醫事人員除非報准，否則不可出國。對此就有醫師說，禁止醫事人員出國的方向正確，但被當成「戰略物資」實在讓人難接受，並說這非常打擊醫事人員的士氣。                  \n                    受到疫情影響，目前仍有上千名滯留中國的台灣人想返台，卻遲遲等不到第二次包機的消息，心急如焚。不過也有台商致信給政府，希望暫時性關閉國門，以保護在台灣的家人，還說：「如果我們命該如此，客死他鄉，就要認命。」                  \n                    新冠肺炎疫情不斷，也陸續傳回在陸台人因缺乏物資，急著想返台的消息。其中血友病童日前被前外交官劉仕傑指出為中國籍引發爭論，經過陸委會緊急澄清後，劉仕傑昨日再在臉書發文，稱病童非台灣籍一事是從某知名臉書上看到的，他只是引述，並針對此事表達歉意。                  \n                    外交部今天表示，韓國「新型冠狀病毒肺炎（武漢肺炎）」疫情持續蔓延，外交部自今天起調整韓國全境旅遊警示為「橙色」，大邱廣域...                  \n                    滯留湖北的血友病少年母子今天晚間搭乘長榮航空從成都返台，在航程中將穿著隔離衣、口罩及面罩等防護裝備，原則由隨行護理師照顧...                  \n                    南韓新冠肺炎疫情升溫，中央將南韓旅遊警示升到第三級，2月27日起由南韓入境的國民需居家隔離14天。台灣虎航今宣布調整航班...                  \n\n\n\n\n\n",
    "王毅與日本外相通話：有必要加強溝通協調疫情": "（中央社台北27日電）據發布，中國外交部長王毅昨晚與日本外相茂木敏充通電話時表示，雙方有必要加強溝通協調，進一步做好疫情應對，防止跨國擴散，切實維護好本國及本地區的公共衛生安全。另據日本共同社報導，受到2019年冠狀病毒疾病疫情影響，中國國家主席習近平預定4月訪日可能延後，不過兩國外長26日通話認為，需要讓訪問富有成果，「將繼續密切溝通意見」，顯示目前暫不延後。據中國外交部官網發布，王毅向茂木敏充通報中方2019年冠狀病毒疾病疫情防控的最新進展，表示形勢已呈現穩步向好態勢，同時仍然複雜嚴峻；並稱中國經濟長期向好的基本面沒有改變，疫情的衝擊是短期和有限的。王毅表示，疫情面前，中日是同舟共濟的命運共同體。中方讚賞日方從一開始就同中國堅定站在一起，感謝日本政府和社會各界給予的寶貴支持和幫助。中方同樣關注日本國內的疫情，已根據日方需求提供了必要醫療防護物資，今後如日方有需要，中方願繼續提供力所能及的幫助。他表示，中日雙方可進一步加強對口部門和專家層面交流，密切疫情防控、醫療救治、藥物疫苗研發等領域合作，並積極探討在多邊框架下加強國際公共衛生合作。王毅並表示，雙方有必要加強溝通協調，進一步做好疫情應對，防止跨國擴散，切實維護好本國及本地區的公共衛生安全。兩國還應確保雙方產業鏈、供應鏈穩定，盡可能降低疫情對兩國務實合作的影響。據發布，茂木敏充說，日方對疫情對中方造成的困難和損失再次表示誠摯慰問，期待在中方舉國上下努力下，疫情能夠儘快平息。日本作為中國的友鄰，願繼續提供最大限度的合作。日方感謝中方提供醫療物資，贊同日中作為世界重要經濟體，要共同維護正常經貿合作，確保全球產業鏈、供應鏈穩定。茂木並介紹了日本國內疫情，表示日本多地出現散發確診病例，部分地區小規模傳播，尚無大規模擴散。今後兩週對防範疫情擴大至關重要，日本政府已制定應對方針，將採取萬全之策防止疫情蔓延。希望日中雙方繼續共用資訊，加強溝通與合作。王毅感謝日方慰問，表示中日作為鄰國理應相互幫助，相信日方有能力、有條件有效控制疫情，祝願東京奧運會如期成功舉辦。共同社報導，茂木對中國接納從武漢接回在華日僑包機表示感謝。王毅則高度讚賞日本送來口罩等支援舉措。據報導，日本26日新增確診32人感染冠狀病毒疾病，其中包括鑽石公主號郵輪14人，累計確診已達894人。（編輯：楊昇儒/周慧盈）1090227",
    "全台最長天空繩橋！特搜桃園IG熱門打卡點 石滬群秘境超浪漫": "首圖／IG@caayleee10.4、IG@bamboochang、IG@mg_10.01\r\n文／ReadyGo近期GoShare共享服務在桃園正式上路，車友們想好帶著大小老婆去哪裡玩了沒呀？ReadyGo準備了12個IG打卡系＆自然風景系的桃園旅遊景點，有的是熱門的打卡景點，有的則是當地人才知道的私房秘境，看完文章就不用擔心只有兩輪機車沒有景點，更不用擔心約會沒有地方去了，還可以推薦給身邊的車友們，好康道相報！IG打卡系GOGOBOX餐車誌IN樂灣基地一台由退役消防車改造的美式快餐車.，一塊小小的綠色基地，呈現出美式的鄉村風格.，這是桃園大溪北橫公路旁自行車、重機車友的秘密基地.，每到假日便會有許多車友來到樂灣基地車聚。寬闊的園區有些許室內座，主要還是以戶外座位區為主，展現道地的鄉村休閒風味。基地乘載了老闆的夢想，從餐車的裝潢到餐點的搭配都經過老闆的精心設計，希望來到GOGOBOX用餐的每個人都能吃到健康、新鮮的美食，也能帶著滿意的照片滿載而歸。圖GOGOBOX／IG@cheneva720圖／IG@hanchien831景點地址：桃園市大溪區復興路二段138號\r\n聯絡電話：03 380 1426\r\n營業時間：平日10：00～17：00、假日09：30～17：00桃園擱淺船2018年一艘宏都拉斯籍的船隻預計前往南韓，卻在途中意外的擱淺，停留在桃園大溪附近的海域，陰錯陽差成了熱門的IG打卡景點。其實這就如同兩個人相遇到相愛，本該是位於平行線兩端的人因為一些小插曲、小意外，心悄悄地擱淺，兩個人也就成為了一對愛侶。圖／IG@insect_0813圖／IG@mag.tsaii景點地址：桃園市大園區後厝港大溪老茶廠茶，是台灣早期繁榮的象徵，在外銷歐美達到巔峰的年代茶業甚至被奉為「黑金」，可說是價值連城。隨著時代的改變，茶廠的重要性逐漸下降，促使茶廠轉變型態，把歷史的痕跡與觀光結合，透過建築的無聲氣息與光影，將老宅的溫度傳遞給到訪的旅人，也讓世世代代的人們能夠與土地緊密的連結。走在老舊的茶廠內能夠了解茶廠風光的過去，感受時間流逝的滄桑，歲月縱然無情，但卻也能留給人無限的回憶。圖／IG@mg_10.01景點地址：桃園市大溪區新峰里1鄰復興路二段732巷80號\r\n聯絡電話：03 382 5089\r\n營業時間：平日10：00～17：00、假日10：00～17：30總督府古道（舊百吉隧道）從GOGOBOX餐車誌in樂灣基地往前走不出五分鐘就會看見一個具有神祕空靈感的隧道，那便是「舊百吉隧道」，它曾是日治時期防空、疏散空、疏散的專用隧道，民國56年被修建成北段橫貫台七線公路要道，後又因不符公路需求而功成身退，經過再度重新修整後開放遊客前來觀光。載浮載沉了半個世紀的舊百吉隧道因為近年IG打卡熱潮興起而重回人們的視野，下次來桃園打卡一定要來這個還沒被太多人發現的秘境！圖／IG@caayleee10.4景點地址：桃園市大溪區北橫公路，過慈湖，約台七線5公里處大溪天主教方濟會聖堂有別於一般教堂的外觀，桃園大溪的天主教方濟會聖堂是一棟具有現代感的教堂，特別使用了綠建築環保設計，大量採進自然光源，教堂四周，包含屋頂都能感受到陽光的撒落，雖然沒有設置冷氣，卻也不會讓人有悶熱、煩躁之感，反而還能感受到一絲絲的從容、純淨，不自覺的想放慢步調。位在桃園大溪鬧區的方濟會聖堂乍看之下像極了美術館，亮麗的外型也掀起了IG的打卡熱潮，若是騎車經過，不妨停下腳步近來走一遭。圖／IG@ioioioiol___lioioioio景點地址：桃園縣大溪鎮康莊路305號\r\n連絡電話：03 388 296\r\n營業時間：08：00～17：30 福倉建設機構不得不說現代的建設公司真的越來越有創意，將超級繽紛夢幻的粉紅色貨櫃屋搬進接待會館，邊賣房子邊吸引觀光人潮，成功地造成了話題性。福倉建設機構的貨櫃屋不只有裝置藝術，還有天使翅膀造型的彩繪牆可以拍照打卡，噴發了無數的少女心。一旁也有盪鞦韆、溜滑梯等設施可以玩樂，吸引年輕家庭買氣的同時也讓無數少女欲罷不能，如果你是粉紅控，福倉建設機構絕對是你不能錯過的桃園景點！圖／IG@chloe00315圖／IG@fifi911911景點地址：桃園市蘆竹區南山路一段97號自然風景系大平紅橋位在桃園龍潭三坑村，全橋以紅磚構造的太平紅橋走過了百年歷史.，早期是大平村村民對外的主要交通連絡道，曾經在全國歷史百大建築的投票中名列第65名.，也是許多內行人推薦的婚紗拍攝景點。放假如果想要到人煙稀少的地方走走.，大平紅橋會是一個很好的景點選擇，它地處稍微偏僻，是當地人才知道的世外桃源，適合想要沉浸在兩人世界的情侶們前往。圖／IG@bamboochang景點地址：桃園市龍潭區石門路55巷內（龍潭鄉大坪里與三坑里交界處）小烏來天空步道來到小烏來風景區絕對不能錯過的兩個景點就是透明玻璃的「小烏來天空步道」和號稱全台最長的「天空繩橋」，小烏來天空步道騰空在潺潺溪水上方，由上往下看能夠看見清澈的溪水沖刷大小石子的景象，彷彿漫步在雲端。這秀麗的溪谷、磅礡的瀑布不過玻璃步道曾因風災而沉寂一時，在政府努力整修之後才得以再次開放參觀，此外，玻璃步道是有限重的，每次僅開放25人上橋，為避免排隊人潮，可於入園2～30日前至網路預約。圖／IG@zhi.xuan03圖／IG@pm11.19景點地址：桃園市復興區義盛里42號新屋百年石滬群想看石滬只知道澎湖的雙心石滬嗎？來桃園新屋區的北海岸也能看到壯觀的石滬群，它擁有超過三百年的歷史，是全台最大的石滬群。新屋百年石滬群最早可以追溯到雍正時期，平埔族先民來台開墾，將海岸就地取材的鵝卵石徒手堆砌出綿延上千尺的高堤，成為一座「海上長城」。一般想到這樣天水一線的海景會直覺聯想台中的高美濕地，住在桃園附近、路過桃園的人們下次就別跑那麼遠了，來桃園就能看到囉，先收藏景點一波！圖／IG@diber8187圖／IG@_a.raw_景點地址：桃園市新屋區觀海路一段阿姆坪碼頭說阿姆坪碼頭可能沒多少人有印象，但提到偶像劇「命中註定我愛你」的薑母島大家可能就會有感覺了，薑母島的本名叫「枕頭山」，而阿姆坪碼頭則是搭船通往枕頭山的渡口，也是石門水庫最壯闊的海域。若是想要到拍攝景點一探究竟，一旁也有豪華遊艇提供遊湖的服務，沿途會經過草原、吊橋、湖畔咖啡廳等景點，全程耗時約2小時。圖／IG@1217_yuan景點地址：桃園市大溪區懷德路\r\n連絡電話： 03 388 6486豆麥埤塘在有著「千塘之鄉」美名的桃園裡居然還有這樣的私房景點！位在前往大溪老茶廠的必經之路上的豆麥埤塘，過去曾是養殖漁業的埤塘，因為需要多繞一個彎才能進來，所以還是個鮮為人知的秘境，保有原始的大自然風貌，山水壯闊的美景倒映在清澈的綠色池塘裡顯得特別地富有詩意。圖／IG@warm_155圖／IG@mikuhsu0417景點地址：桃園市大溪區復興路二段大溪韭菜花田桃園大溪是全台唯一設有專業區域的韭菜專業區的景點，種植面積大約100公頃，到了每年九月韭菜花盛開的季節，一朵朵綻放的純白色花朵隨風搖曳，就好像一片片雪花飄散在空中，非常地夢幻，也非常地壯觀，因此吸引了一年比一年多的人潮爭相來打卡。而韭菜花田有一個特別浪漫的稱號—「九月雪」，為甚麼叫九月雪呢？那是因為韭菜花的花季只有一個月，在九月底、十月初就會慢慢的凋謝，一年只盛開這一回，真心推薦給所有的車友們。圖／IG@ritchieeeee.h_圖／IG@c.oo29景點地址：桃園市大溪區大鶯路407號～1320巷之間觀機讓你的愛情不關機！台北桃園13個見證愛情起飛的賞機秘境※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "【新聞幕後】3大關鍵1通電話大甲媽遶境24小時轉折": "(更新:新增影片)相關新聞：遶境延期　翁章梁鬆口氣！掰了10萬片口罩缺口",
    "尖石後山公設簡陋 挨批殺風景": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆〔記者廖雪茹／尖石報導〕有民眾前往新竹縣尖石鄉後山鎮西堡巨木群等知名景點遊玩，卻發現沿線缺乏公廁、部落景點凌亂，控溪吊橋甚至會「漏電」？尖石鄉公所表示，已提案爭取經費改善，舊控溪吊橋預計三月拆除重建。公所︰舊控溪吊橋三月重建遊客表示，近來前往鎮西堡巨木群遊玩，發現沿線無完善公廁，隨意搭建的鐵皮屋與攤位、荒廢的建築、簡陋的指標等，尤其宇老派出所旁廁所簡陋令人咋舌！此外，通往鎮西堡巨木群步道的產業道路崎嶇不平，會車困難；登山口遭隨意丟棄垃圾，缺乏解說導覽；步道沿線沒廁所，山友只能就地解決。秀巒部落擁有野溪溫泉、吊橋和軍艦岩等景點，卻發現吊橋鐵索「漏電」？請繼續往下閱讀...尖石鄉長曾國大表示，玉峰村宇老一帶屬保安林地，去年就行文林務局爭取解編並撥用土地，以期在竹六十線二十公里處施設公廁和停車場，但迄今未獲核准，公所近日將會勘宇老所旁臨時廁所，改善環境並解決用水問題。曾國大說，秀巒部落舊控溪吊橋並非漏電，而是因使用鋁線建材會產生靜電，除提醒遊客勿再通行，公所已爭取七百多萬元，將拆除重建，預計三月發包，暑假前完工。縣府交通旅遊處長游志祥表示，尖石後山的公共設施的確不足，縣府與尖石鄉公所正努力爭取中央經費改善。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "辛龍祕詢翡翠價錢友驚覺都是要買給老婆": "「國標女王」劉真病危，最煎熬的莫過於她的家人、老公辛龍與稚女霓霓。吳淡如身為劉真與辛龍的好友，今在臉書PO文祈禱：「她是個聰明、善良、努力，又極美的人，集這四種條件在身上的人，很少很少，她值得很多很多的幸福。上天也終於給她很多幸福。現在遇到了生死交關，看起來是真的，我只能祈禱她沒事。沒有她，這個家庭肯定不一樣。」相關新聞：【北榮Day 3】劉真葉克膜搶救一線生機　病友家屬感同身受「為她祈福」",
    "【逝者如斯】暢安先生的學問": "\n\n\n文：趙珩\n自從上個世紀80 年代中期以來，暢安先生的聲名鵲起，成為文物鑒賞與中國傳統文化方面的泰斗級人物，他的傳奇人生與著述也成為人們追捧的對象。當然，這來源於兩方面的原因，一是時代對於中國文化越來越寬泛的認知，而另一方面的原因也是由於暢安先生的大部分論著都是完成於七十歲之後。暢安先生的去世，或被稱為「一個時代文化的終結」，或被稱為「文化通家的最後消亡」。雖然這些評論稍過於絕對和偏頗，但卻不難看出一種不盡的遺憾與無奈。\n暢安先生的老友、翻譯家楊憲益先生在詩中曾稱暢安先生是「少年燕市稱頑主，老大京華輯逸文」。從表面上看，暢安先生青少年時代架鷹馴狗，放鴿蓄蟲，屬於世家讀書子弟中的另類。其實，絕不同於一般紈絝子弟的荒嬉，他玩得精到，玩到溯本追源。正如傅熹年先生所說，他的「玩物」實際上是「研物」。暢安先生的中年，本應該是繼《中國畫論研究》的完成之後，做出更大的成就。\n可惜自1952 年之後，直到80 年代中他的《明式家具珍賞》和《髹飾錄解說》出版之前，暢安先生竟沉寂了近三十年時間。於是不得不在七十歲的晚年「輯逸文」，甚或是「輯佚文」。但是這些「逸文」或「佚文」並非是一朝一夕的蹴就，確是他一生文化積累與沉澱的厚積薄發。\n\n\n\n\n\n\n\n王世襄  圖：資料圖片\n\n\n\n\n\n\n中西結合的教育背景\n以暢安先生的家庭背景與受教育的經歷，屬於上個世紀二三十年代那種具有較新思想的世家一類，這種類型的世家在當時也是為數不多的。與周一良、周紹良昆仲，朱家溍先生和我的父親（趙守儼）等都有許多相似之處。他們的舊學基礎大多完成於家塾教育之中，也就是說，在他們這一輩人中真正受到過經學的教育。王暢安先生十歲入美國學校之前也是在家塾中完成了部分經學基礎課程。\n暢安先生長先君十一歲，但他們都曾先後就讀於北京乾麵胡同的美國學校，暢安先生1924 年入學，先君1936 年入學，都是十歲。暢安先生在此就讀近十年，1934 年畢業後考入燕京大學。北京乾麵胡同的美國學校是一所非常著名的美國僑民學校，是十年一貫制教育，畢業後可以直接考入大學。學校中既有美國孩子，也有少數中國孩子，都用英語教學，因此暢安先生與先君從小都能講一口流利的美式英語，甚至包括一些英美俚語，這種語言環境和教學對他們一生中融匯中西文化起到了重要作用。\n暢安先生在美國學校上學時居住在南小街芳嘉園，而先君住在東總布胡同，都距離乾麵胡同很近，大概這也是家中為他們選擇這所學校的原因之一。美國教育歷來在中小學期間比較寬鬆，因此給了孩子更多自由發展的空間和時間。而家塾教育也並未在此期間廢弛，所以他們回到家依然要完成經史之學的繼續教育。\n\n\n\n\n\n\n\n乾麵胡同今貌  圖：資料圖片\n\n\n\n\n\n\n暢安先生就讀於美國學校的十年，也正是他沉湎於蓄蟲放鴿、挈狗追獾的時期，以至於在學校的英文作文中也大談鴿子，被美國老師叱責。而先君在美國學校學習期間，除了喜讀英美文學，放學後回到家中依然請不同的老師講《禮記》《左傳》《公羊》《孟子》和訓詁學。在二三十年代中，孩子被迫接受經學教育未必情願，但是對中國詩詞的熱愛卻又當別論。暢安先生曾對我說過，那時讀經的興趣不大，但對古典詩詞確是發自內心的喜歡，這一點與先君卻有共同之處，從他們的文學素養中都能找到中西文化的結合點。\n在暢安先生這一輩人中，今天被稱之為文化大家的啟功先生（生於1912 年）和楊憲益先生（生於1915 年）又與之不同。啟功先生雖為天潢貴胄，但幼年失怙，又兼家道中落，青少年時代有着艱苦奮鬥的歷程。啟功先生雖然完成學業於教會的匯文小學和中學，但終是中國式教育，以致後來啟功先生常說：「我缺西洋教育這一塊兒。」楊憲益先生的情況又有不同，他在1928 年入天津英國教會學校新學書院學習已經是十三歲了，六年之後考入英國牛津大學。楊先生的青少年時代也是不大用功的，甚至近乎「頑劣」，就是到了英國之後，也是憑着少爺的闊綽，遊遍英倫歐陸，出入於各種娛樂場所。直至二十四歲時將中國的《離騷》翻譯成英文英雄雙韻體後，他的才華方為世人矚目。\n暢安先生這一輩人的青少年時代，正處於新舊文化交替的特殊時期，由於他們的家庭背景為之提供了較為優裕的環境，受到了很好的文化熏陶。但並非所有這類世家子弟都有他們這樣的經歷以至後來的成就，其中沉淪者大有人在，甚至居大多數。我想這有主客觀兩方面的原因：一是這類出身的子弟大多仰仗較為優越的生活環境，養成了紈絝子弟的諸多惡習，不肯認真讀書。或是某些世家思想陳腐，抵觸新學，致使子弟不能接受新的文化和思想。再加上中國社會變遷更迭迅速，宦海波瀾，所謂世家，在二三十年代中急驟衰落。二是社會變革造成文化價值取向發生了變化。試想如果沒有中國今天多元化的文化價值觀，或者說啟功先生、朱家溍先生、王世襄先生他們未能歷劫不歿，也不會有他們晚年的輝煌。應該說暢安先生既是他們這一輩人中的佼佼者，也是這一輩人中的幸運者。談到文化價值取向，必然涉及一個關於「顯學」和「絕學」的問題。\n\n\n\n\n\n\n\n燕京大學  圖：Wikimedia Commons\n\n\n\n\n\n\n「絕學」的文化價值\n「顯學」之謂，始於韓非。在韓非子的時代，儒墨之學稱為顯學，其他諸說稱為「隱學」。對此，韓非子自然是持批判的態度。及至後世，凡是得到社會廣泛認同，學術價值較高而又被高度關注的學術派別或類別，則稱為顯學。至於那些聯繫社會實踐密切，學以致用，又能直接轉化為生產力的經世之學，近代更是奉為顯學。而隱學則是距離現實生活較遠，而又不為人矚目的學問。\n由於受到諸多因素的影響，顯學與隱學並非一成不變。例如自然科學中的理論數學，早在上個世紀初期到中期，尚可稱為顯學，但時至今日，在自然科學中就沒那麼「顯」了。又如社會科學中的古文字學、中西交通學和敦煌學，早年並非顯學，而在今天的學術界卻算得上是顯學了。顯學形成的社會因素，既緣於時代變遷導致的文化價值取向，也緣於學術自身的構成與發展，甚至取決於國際與國內學術界的關注程度。\n\n\n\n\n\n\n\n 王世襄題籤  圖：中華書局\n\n\n\n\n\n\n即使以暢安先生的文物鑒賞之學而言，過去多以青銅器、陶瓷、書畫等謂之顯學。當然，在上個世紀五六十年代之際，文物鑒賞之學整體也算不得顯學，何況暢安先生最為擅長的木器、漆器、匏器等雜項之學，更可謂是絕學了。中國漆器有着漫長而豐富的歷史，但關於漆器的著述卻僅有一部《髹飾錄》，而暢安先生的《髹飾錄解說》也就成為唯一注釋和闡述《髹飾錄》的力作。《清代匠作則例彙編》更是一部千百年營造匠作的經驗總結。或者換言之，正是有了暢安先生的《髹飾錄解說》《清代匠作則例彙編》《北京鴿哨》等著作，這些瀕於滅絕的傳統工藝才更得到廣泛的關注。\n「雕蟲小技，壯夫不為」，歷來是傳統觀念中根深蒂固的思想。暢安先生的絕學早年並不被人重視，同時，他中年所處的社會環境也沒有給他提供得以發揮和施展的空間。直到他的《明式家具研究》得到國際社會的廣泛讚賞之後，才真正確立了暢安先生在文物界的學術地位。每念及斯，總有種莫名的隱痛。有人曾說「中國人認識王世襄太晚了」，我總以為不是在說暢安先生，或可意味着一個時代的遲來。\n如果以顯學的觀點來評價暢安先生，也許他算不得一位學界哲人，而以學術正統的觀念來評價，暢安先生之學也算不得是「大道之學」。但他卻將絕學做到了極致，留給我們的不僅僅是他的著述，也許還應該有更多的思考。\n\n\n\n\n\n\n\n王世襄  圖：資料圖片\n\n\n\n\n\n\n暢安先生的學問\n一是他的綜合文化素養。憑着青少年時期中西文化的濡養，無論中國的經史、詩詞、丹青翰墨，都可以說達到他那一時代中較高水平。當然，對暢安先生一輩的學人來說，並非這些方面的專門家，只不過是那個時代文化人的基本素質罷了。如史學家鄧文如（之誠）先生作《骨董瑣記》，數學家蘇步青先生能作詩填詞，一生留下詩作千餘首一樣，古文、詩詞乃至翰墨丹青並非他們的術業專攻，只是一種必備的文化修養。\n二是暢安先生的絕學，如古代音樂、木器家具、竹刻匏器、營造髹飾等等。暢安先生自1953 年進入民族音樂研究所之後，潛心中國古代音樂史的研究，先生對中國古代音樂的造詣，一方面來自夫人袁荃猷先生的影響（袁先生擅古琴，曾師從汪孟舒、管平湖諸君），以琴怡情，常伴左右，自稱「琴奴」。另一方面暢安先生供職民族音樂研究所的時候，與管平湖先生同事，經常切磋，獲益匪淺，在此期間完成了對古琴曲譜《廣陵散》的研究（說明部分）和《中國古代音樂書目》的編寫。應該說，這些屬於他在民族音樂研究所與業務有關的研究成果。而先生對明清木器家具的研究，卻是出自個人的興趣和愛好，可以說是執著至極。而先生後來的《明式家具研究》、《明式家具珍賞》等著作也是來源於多年的積累，絕非一朝一夕之功。\n關於竹刻匏器的研究，應該說是多來自暢安先生的兩位舅父—— 金西厓、金東溪的影響，他們都是中國現代刻竹大家，有著述和許多作品傳世。竹刻是盛於明代，有着悠久歷史的重要工藝，但缺乏系統研究和重視。暢安先生正是以金西厓先生的《刻竹小言》為基礎，增加了許多自己的研究成果，寫成了竹刻方面的經典之作。凡此種種，皆可成為絕學的典範。\n\n\n\n\n\n\n\n王世襄和夫人袁荃猷  圖：資料圖片\n\n\n\n\n\n\n三是暢安先生的雜學。這裏所謂的雜學，也包括了許多「玩」的學問。林語堂先生在其〈論趣〉一文中以為，趣是一種「知其然而不知其所以然」的行為動機。也正是這種「趣」，令暢安先生超出一般「玩」的範疇，他是以治學的精神精研諸道。養鴿蓄蟲，皆有法度；溯本追源，厥有史考。他晚年所撰、所輯、所編的《北京鴿哨》《明代鴿經 清宮鴿譜》《說葫蘆》等著作，無一不是「玩」出來的學問，而又無一不是這些方面的經典之作。\n「玩」和「趣」中是要常懷素心，注入真情真氣的。暢安先生有許多形形色色的「道友」，這些「道友」中大多是些民間匠人和藝人，絕非「斯文中人」。我在先生家中多次遇到這樣的技藝工匠，發現先生與之談笑時眉飛色舞，神態意趣宛若頑童，實在令旁觀者為之感動。\n暢安先生晚年最重要的一部著作，當是《錦灰堆》了。自1999至2007年的八年，又相繼出版了《錦灰二堆》《錦灰三堆》和《錦灰不成堆》，共四種七冊，成為「錦灰堆」系列。先生在自書序言中稱「錦灰堆」之名是取自元代畫家錢選所繪手卷《錦灰堆》，謙稱是食餘剝剩、無用當棄之物。但我在讀到《錦灰堆》時卻總想起韋莊《秦婦吟》的「內庫燒為錦繡灰」，先生所輯的這些劫後逸文與佚文，似當作「錦繡灰」而觀之。\n中國文化數千年所受到的劫難，竟又如此相似耶？《錦灰堆》四種，可稱雜著，收錄了先生多年以來的文章、詩詞、題跋若干，關乎器物、工藝、書畫、文學、樂舞、遊藝、飲食各個方面，或憶人，或憶事，無不與先生自己一生的聞見有着密切的關聯，也可見先生涉獵之廣博，腹笥之淵深。《錦灰堆》亦可視為性靈之作，於斯而論，與晚明張岱的諸多筆記又何其相似耶？暢安先生對中國文化的認識可謂不離泓泓主脈，而又不棄涓涓細流，絕無迂腐氣，這不能不聯繫到他早年受到的西方文化影響，但暢安先生對西學的運用，卻不是搬來的，而是「化」來的。\n\n\n\n\n\n\n\n袁荃猷畫王世襄聽秋圖  圖：資料圖片\n\n\n\n\n\n\n學問之謂，本無神祕可言，或曰人人可為之，事事皆學問。但對於偌大的中國文化來說，則需要觸類旁通，這也是中國文化的特徵。以知識結構而言，在某一方面掌握大量資料，並能抉隱發微，闡明新義者，當謂之專門家。以當代信息社會的條件和學者智商素質而言，產生許多方面的專門家並非難事，其研究成果也往往會超越前人。但能觸類旁通，廣擷博採，將眾多中國文化元素有機地融為一體，而又具有前輩文化人氣質的通家卻又不易。何也？時代使然也。再以情趣而言，能執著於一隅，安之若素，上下求索，於「小道」之中得「大道之學」者，更為不多。何也？好尚使然也。\n真正的學人當有一種舉重若輕的氣質，出於平實，流於自然，而不是故弄玄虛，將本來是可以說得清、道得明的東西無端加以理論化，顯得深不可測。談及暢安先生的學問，我們總會體會到先生那種博大精深中的平實自然，這或許正是先生的風格，也是最令人懷念他的原因罷。\n______________\n上文節選並改編自《逝者如斯——六十知見學人側記》\n\n\n\n\n\n\n\n\n\n\n《逝者如斯——六十知見學人側記》\n作者：趙珩\n出版社：中華書局\n出版時間：2019年12月\n（點擊書封，了解詳情）\n責編：LQ\n\n文：趙珩自從上個世紀80 年代中期以來，暢安先生的聲名鵲起，成為文物鑒賞與中國傳統文化方面的泰斗級人物，他的傳奇人生與著述也成為人們追捧的對象。當然，這來源於兩方面的原因，一是時代對於中國文化越來越寬泛的認知，而另一方面的原因也是由於暢安先生的大部分論著都是完成於七十歲之後。暢安先生的去世，或被稱為「一個時代文化的終結」，或被稱為「文化通家的最後消亡」。雖然這些評論稍過於絕對和偏頗，但卻不難看出一種不盡的遺憾與無奈。暢安先生的老友、翻譯家楊憲益先生在詩中曾稱暢安先生是「少年燕市稱頑主，老大京華輯逸文」。從表面上看，暢安先生青少年時代架鷹馴狗，放鴿蓄蟲，屬於世家讀書子弟中的另類。其實，絕不同於一般紈絝子弟的荒嬉，他玩得精到，玩到溯本追源。正如傅熹年先生所說，他的「玩物」實際上是「研物」。暢安先生的中年，本應該是繼《中國畫論研究》的完成之後，做出更大的成就。可惜自1952 年之後，直到80 年代中他的《明式家具珍賞》和《髹飾錄解說》出版之前，暢安先生竟沉寂了近三十年時間。於是不得不在七十歲的晚年「輯逸文」，甚或是「輯佚文」。但是這些「逸文」或「佚文」並非是一朝一夕的蹴就，確是他一生文化積累與沉澱的厚積薄發。王世襄  圖：資料圖片中西結合的教育背景以暢安先生的家庭背景與受教育的經歷，屬於上個世紀二三十年代那種具有較新思想的世家一類，這種類型的世家在當時也是為數不多的。與周一良、周紹良昆仲，朱家溍先生和我的父親（趙守儼）等都有許多相似之處。他們的舊學基礎大多完成於家塾教育之中，也就是說，在他們這一輩人中真正受到過經學的教育。王暢安先生十歲入美國學校之前也是在家塾中完成了部分經學基礎課程。暢安先生長先君十一歲，但他們都曾先後就讀於北京乾麵胡同的美國學校，暢安先生1924 年入學，先君1936 年入學，都是十歲。暢安先生在此就讀近十年，1934 年畢業後考入燕京大學。北京乾麵胡同的美國學校是一所非常著名的美國僑民學校，是十年一貫制教育，畢業後可以直接考入大學。學校中既有美國孩子，也有少數中國孩子，都用英語教學，因此暢安先生與先君從小都能講一口流利的美式英語，甚至包括一些英美俚語，這種語言環境和教學對他們一生中融匯中西文化起到了重要作用。暢安先生在美國學校上學時居住在南小街芳嘉園，而先君住在東總布胡同，都距離乾麵胡同很近，大概這也是家中為他們選擇這所學校的原因之一。美國教育歷來在中小學期間比較寬鬆，因此給了孩子更多自由發展的空間和時間。而家塾教育也並未在此期間廢弛，所以他們回到家依然要完成經史之學的繼續教育。乾麵胡同今貌  圖：資料圖片暢安先生就讀於美國學校的十年，也正是他沉湎於蓄蟲放鴿、挈狗追獾的時期，以至於在學校的英文作文中也大談鴿子，被美國老師叱責。而先君在美國學校學習期間，除了喜讀英美文學，放學後回到家中依然請不同的老師講《禮記》《左傳》《公羊》《孟子》和訓詁學。在二三十年代中，孩子被迫接受經學教育未必情願，但是對中國詩詞的熱愛卻又當別論。暢安先生曾對我說過，那時讀經的興趣不大，但對古典詩詞確是發自內心的喜歡，這一點與先君卻有共同之處，從他們的文學素養中都能找到中西文化的結合點。在暢安先生這一輩人中，今天被稱之為文化大家的啟功先生（生於1912 年）和楊憲益先生（生於1915 年）又與之不同。啟功先生雖為天潢貴胄，但幼年失怙，又兼家道中落，青少年時代有着艱苦奮鬥的歷程。啟功先生雖然完成學業於教會的匯文小學和中學，但終是中國式教育，以致後來啟功先生常說：「我缺西洋教育這一塊兒。」楊憲益先生的情況又有不同，他在1928 年入天津英國教會學校新學書院學習已經是十三歲了，六年之後考入英國牛津大學。楊先生的青少年時代也是不大用功的，甚至近乎「頑劣」，就是到了英國之後，也是憑着少爺的闊綽，遊遍英倫歐陸，出入於各種娛樂場所。直至二十四歲時將中國的《離騷》翻譯成英文英雄雙韻體後，他的才華方為世人矚目。暢安先生這一輩人的青少年時代，正處於新舊文化交替的特殊時期，由於他們的家庭背景為之提供了較為優裕的環境，受到了很好的文化熏陶。但並非所有這類世家子弟都有他們這樣的經歷以至後來的成就，其中沉淪者大有人在，甚至居大多數。我想這有主客觀兩方面的原因：一是這類出身的子弟大多仰仗較為優越的生活環境，養成了紈絝子弟的諸多惡習，不肯認真讀書。或是某些世家思想陳腐，抵觸新學，致使子弟不能接受新的文化和思想。再加上中國社會變遷更迭迅速，宦海波瀾，所謂世家，在二三十年代中急驟衰落。二是社會變革造成文化價值取向發生了變化。試想如果沒有中國今天多元化的文化價值觀，或者說啟功先生、朱家溍先生、王世襄先生他們未能歷劫不歿，也不會有他們晚年的輝煌。應該說暢安先生既是他們這一輩人中的佼佼者，也是這一輩人中的幸運者。談到文化價值取向，必然涉及一個關於「顯學」和「絕學」的問題。燕京大學  圖：Wikimedia Commons「絕學」的文化價值「顯學」之謂，始於韓非。在韓非子的時代，儒墨之學稱為顯學，其他諸說稱為「隱學」。對此，韓非子自然是持批判的態度。及至後世，凡是得到社會廣泛認同，學術價值較高而又被高度關注的學術派別或類別，則稱為顯學。至於那些聯繫社會實踐密切，學以致用，又能直接轉化為生產力的經世之學，近代更是奉為顯學。而隱學則是距離現實生活較遠，而又不為人矚目的學問。由於受到諸多因素的影響，顯學與隱學並非一成不變。例如自然科學中的理論數學，早在上個世紀初期到中期，尚可稱為顯學，但時至今日，在自然科學中就沒那麼「顯」了。又如社會科學中的古文字學、中西交通學和敦煌學，早年並非顯學，而在今天的學術界卻算得上是顯學了。顯學形成的社會因素，既緣於時代變遷導致的文化價值取向，也緣於學術自身的構成與發展，甚至取決於國際與國內學術界的關注程度。 王世襄題籤  圖：中華書局即使以暢安先生的文物鑒賞之學而言，過去多以青銅器、陶瓷、書畫等謂之顯學。當然，在上個世紀五六十年代之際，文物鑒賞之學整體也算不得顯學，何況暢安先生最為擅長的木器、漆器、匏器等雜項之學，更可謂是絕學了。中國漆器有着漫長而豐富的歷史，但關於漆器的著述卻僅有一部《髹飾錄》，而暢安先生的《髹飾錄解說》也就成為唯一注釋和闡述《髹飾錄》的力作。《清代匠作則例彙編》更是一部千百年營造匠作的經驗總結。或者換言之，正是有了暢安先生的《髹飾錄解說》《清代匠作則例彙編》《北京鴿哨》等著作，這些瀕於滅絕的傳統工藝才更得到廣泛的關注。「雕蟲小技，壯夫不為」，歷來是傳統觀念中根深蒂固的思想。暢安先生的絕學早年並不被人重視，同時，他中年所處的社會環境也沒有給他提供得以發揮和施展的空間。直到他的《明式家具研究》得到國際社會的廣泛讚賞之後，才真正確立了暢安先生在文物界的學術地位。每念及斯，總有種莫名的隱痛。有人曾說「中國人認識王世襄太晚了」，我總以為不是在說暢安先生，或可意味着一個時代的遲來。如果以顯學的觀點來評價暢安先生，也許他算不得一位學界哲人，而以學術正統的觀念來評價，暢安先生之學也算不得是「大道之學」。但他卻將絕學做到了極致，留給我們的不僅僅是他的著述，也許還應該有更多的思考。王世襄  圖：資料圖片暢安先生的學問一是他的綜合文化素養。憑着青少年時期中西文化的濡養，無論中國的經史、詩詞、丹青翰墨，都可以說達到他那一時代中較高水平。當然，對暢安先生一輩的學人來說，並非這些方面的專門家，只不過是那個時代文化人的基本素質罷了。如史學家鄧文如（之誠）先生作《骨董瑣記》，數學家蘇步青先生能作詩填詞，一生留下詩作千餘首一樣，古文、詩詞乃至翰墨丹青並非他們的術業專攻，只是一種必備的文化修養。二是暢安先生的絕學，如古代音樂、木器家具、竹刻匏器、營造髹飾等等。暢安先生自1953 年進入民族音樂研究所之後，潛心中國古代音樂史的研究，先生對中國古代音樂的造詣，一方面來自夫人袁荃猷先生的影響（袁先生擅古琴，曾師從汪孟舒、管平湖諸君），以琴怡情，常伴左右，自稱「琴奴」。另一方面暢安先生供職民族音樂研究所的時候，與管平湖先生同事，經常切磋，獲益匪淺，在此期間完成了對古琴曲譜《廣陵散》的研究（說明部分）和《中國古代音樂書目》的編寫。應該說，這些屬於他在民族音樂研究所與業務有關的研究成果。而先生對明清木器家具的研究，卻是出自個人的興趣和愛好，可以說是執著至極。而先生後來的《明式家具研究》、《明式家具珍賞》等著作也是來源於多年的積累，絕非一朝一夕之功。關於竹刻匏器的研究，應該說是多來自暢安先生的兩位舅父—— 金西厓、金東溪的影響，他們都是中國現代刻竹大家，有著述和許多作品傳世。竹刻是盛於明代，有着悠久歷史的重要工藝，但缺乏系統研究和重視。暢安先生正是以金西厓先生的《刻竹小言》為基礎，增加了許多自己的研究成果，寫成了竹刻方面的經典之作。凡此種種，皆可成為絕學的典範。王世襄和夫人袁荃猷  圖：資料圖片三是暢安先生的雜學。這裏所謂的雜學，也包括了許多「玩」的學問。林語堂先生在其〈論趣〉一文中以為，趣是一種「知其然而不知其所以然」的行為動機。也正是這種「趣」，令暢安先生超出一般「玩」的範疇，他是以治學的精神精研諸道。養鴿蓄蟲，皆有法度；溯本追源，厥有史考。他晚年所撰、所輯、所編的《北京鴿哨》《明代鴿經 清宮鴿譜》《說葫蘆》等著作，無一不是「玩」出來的學問，而又無一不是這些方面的經典之作。「玩」和「趣」中是要常懷素心，注入真情真氣的。暢安先生有許多形形色色的「道友」，這些「道友」中大多是些民間匠人和藝人，絕非「斯文中人」。我在先生家中多次遇到這樣的技藝工匠，發現先生與之談笑時眉飛色舞，神態意趣宛若頑童，實在令旁觀者為之感動。暢安先生晚年最重要的一部著作，當是《錦灰堆》了。自1999至2007年的八年，又相繼出版了《錦灰二堆》《錦灰三堆》和《錦灰不成堆》，共四種七冊，成為「錦灰堆」系列。先生在自書序言中稱「錦灰堆」之名是取自元代畫家錢選所繪手卷《錦灰堆》，謙稱是食餘剝剩、無用當棄之物。但我在讀到《錦灰堆》時卻總想起韋莊《秦婦吟》的「內庫燒為錦繡灰」，先生所輯的這些劫後逸文與佚文，似當作「錦繡灰」而觀之。中國文化數千年所受到的劫難，竟又如此相似耶？《錦灰堆》四種，可稱雜著，收錄了先生多年以來的文章、詩詞、題跋若干，關乎器物、工藝、書畫、文學、樂舞、遊藝、飲食各個方面，或憶人，或憶事，無不與先生自己一生的聞見有着密切的關聯，也可見先生涉獵之廣博，腹笥之淵深。《錦灰堆》亦可視為性靈之作，於斯而論，與晚明張岱的諸多筆記又何其相似耶？暢安先生對中國文化的認識可謂不離泓泓主脈，而又不棄涓涓細流，絕無迂腐氣，這不能不聯繫到他早年受到的西方文化影響，但暢安先生對西學的運用，卻不是搬來的，而是「化」來的。袁荃猷畫王世襄聽秋圖  圖：資料圖片學問之謂，本無神祕可言，或曰人人可為之，事事皆學問。但對於偌大的中國文化來說，則需要觸類旁通，這也是中國文化的特徵。以知識結構而言，在某一方面掌握大量資料，並能抉隱發微，闡明新義者，當謂之專門家。以當代信息社會的條件和學者智商素質而言，產生許多方面的專門家並非難事，其研究成果也往往會超越前人。但能觸類旁通，廣擷博採，將眾多中國文化元素有機地融為一體，而又具有前輩文化人氣質的通家卻又不易。何也？時代使然也。再以情趣而言，能執著於一隅，安之若素，上下求索，於「小道」之中得「大道之學」者，更為不多。何也？好尚使然也。真正的學人當有一種舉重若輕的氣質，出於平實，流於自然，而不是故弄玄虛，將本來是可以說得清、道得明的東西無端加以理論化，顯得深不可測。談及暢安先生的學問，我們總會體會到先生那種博大精深中的平實自然，這或許正是先生的風格，也是最令人懷念他的原因罷。______________上文節選並改編自《逝者如斯——六十知見學人側記》《逝者如斯——六十知見學人側記》作者：趙珩出版社：中華書局出版時間：2019年12月（點擊書封，了解詳情）責編：LQ掃描QR Code 關注橙新聞掃描QR Code 分享到WeChat已複製連結",
    "228連假開工日咖啡買一送一 這些時段快筆記": "爆〔記者凃盈如／台北報導〕連假開始，伯朗咖啡館宣布多數門市除原訂3月9日、3月23日飲品分享日外，連假過後的 3月 2日開工日，再加碼飲品買一送一，全時段不限品項，為上班族打氣。而 Lounge 卡友每週五持伯朗Lounge卡全額扣款，也可享飲品買一送一。伯朗咖啡館宣布多數門市除原訂3月9日、3月23日飲品分享日外，連假過後的 3月2日開工日，再加碼飲品買一送一，另外推出春季限定「楓寧冰咖啡」，酸甜爽口搶鮮上市。（伯朗提供）伯朗咖啡館今年再度推出廣受好評的4吋蛋糕，有經典不敗的芋泥布丁、栗子蒙布朗，每款售價 250元，3月7日前嘗鮮價200元，另外推出4吋蛋糕限定午茶組，任選1款四吋蛋糕搭配任2杯飲品現折100元。至於春季限定飲品「楓寧冰咖啡」，以香甜的楓糖搭配帶有一點氣泡口感的通寧水，融入義式濃縮咖啡中，展現層次豐富、口感酸甜爽口，且帶有薄荷葉清香的滋味。伯朗咖啡館春季限定四吋蛋糕，栗子蒙布朗，每款售價250元，3月7日前嘗鮮價200元。（伯朗提供）至於不含咖啡因的飲料，則推出「蜜桃鳳梨水果茶」含有蜜桃、鳳梨等天然果乾，水果清香，酸甜不膩，十分適合初春。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "40年老廳舍樑柱龜裂通霄烏眉派出所「起新厝」": "地方中心／苗栗報導苗栗縣警察局通霄分局烏眉派出所辦公廳舍新建工程，於109年2月24日舉行動土典禮，儀式由苗栗縣警察局局長翁群能主持，並邀請通霄鎮鎮長陳漢志、派出所轄內的烏眉里、內湖里、福源里、福龍里及楓樹里等5里里長、鎮民代表、警友、義警、民防及地方仕紳參加，與會人士一同祈求新建工程施工順利、平安，會場賀聲連連，大家同表慶賀。通霄分局烏眉派出所現位於苗128線5公里500公尺處，通霄分局分局長林振明表示，該所原廳舍因建物樑柱龜裂，經鑑定為危樓且為近40年（民國70年11月竣造完工）老舊建物，總面積僅有70餘坪，辦公室空間狹窄不敷需求，為改善員警工作及民眾洽公環境，案經苗栗縣警察局、通霄分局與地方士紳積極奔走，終獲苗栗縣政府同意核撥經費原地興建新廳舍，新建工程經費約新臺幣2仟3佰萬元，工程期約1年2個月，新建主體建築物為地上2層、總面積150坪；建築物設計為兼具新穎、美觀、實用之現代化辦公廳舍，預定於110年5月興建竣工，而原本派出所前一片綠地植裁樹木庭院經由地方里長及士紳向警察局陳情順利保留下來，讓此綠景成為烏眉派出所一大特色，也是警察機關少見的綠化景觀。苗栗縣警察局翁局群能致詞時表示，希望通霄分局全體警察同仁更要以提升執勤效率及服務品質，來回應各級長官的厚愛、各界人士及地方民眾的鼓勵與支持，期盼未來新建辦公廳舍落成啟用後，將有效提供地方治安工作完善硬體設備及優質警察執勤效能，為里民提供更多令人滿意的服務。降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "**【習醫之道】小大一進開刀房「血肉搖滾區」嘔吐中洞察生命| 聯合新聞網：最懂你的新聞網站": "",
    "烏眉派出所辦公廳舍新建 動土| 苗中彰投雲": "記者鍾盛增／苗栗報導　苗栗縣警察局通霄分局烏眉派出所辦公廳舍新建工程，昨日舉行動土典禮，由苗栗縣警察局長翁群能主持，並邀通霄鎮長陳漢志、派出所轄內烏眉、內湖、福源、福龍及楓樹等5里里長、鎮民代表、警友、義警、民防及地方仕紳參加；與會人士一同祈求新建工程施工順利、平安，會場賀聲連連，大家同表慶賀。\n",
    "失聯管永安淪街友 仍遭重罰10萬": "生活中心／謝宛真報導新北市警方昨（21）日在淡水某座橋下，尋獲自中港澳地區返台、應該居家檢疫14天卻失聯的男子「管永安」。由於管永安居無定所，失聯期間四處撿回收維生，相關單位已將他送往集中檢疫處所，新北衛生局也依照《傳染病防治法》，對他開罰10萬元。為防止武漢肺炎（COVID-19、新冠肺炎）疫情擴散，從陸港澳地區返台民眾，必須進行為期14天的「居家檢疫」，違者最高可罰15萬元，並有相關單位負責追蹤。2月9日管永安透過金門小三通方式返台，卻留下假住址跟空號電話，讓相關單位找不到人。經過多日追查，淡水警方掌握情資，昨日上午6時許終於在淡水某處橋樑下，找到管永安。管永安表示，自己不曉得需要配合檢疫；警方調查則發現，管永安在台灣的房子早已賣掉，無處可歸，因此好幾天睡在橋下，加上身無分文，失聯期間只能靠著撿紙箱、寶特瓶等回收物品賺錢養活自己。根據《TVBS》報導，管永安早年因為債務關係前往中國大陸，已經跟台灣的親友斷了聯絡，今年碰上武漢肺炎疫情，怕得病才從對岸跑回台灣。管永安被發現時並無發燒症狀，身體狀況健康，但仍須進行14天居家檢疫。由於管永安猶如街友，居無定所，相關單位已將管永安送往集中檢疫處所，同時依照《傳染病防治法》規定重罰10萬元。看更多 武漢肺炎（COVID-19、新冠肺炎）疫情 最新報導： https://bit.ly/37gsay1x 三立新聞網提醒您：防範武漢肺炎，肥皂勤洗手、必要時戴口罩、避免食用生肉及生蛋、少去人多的場所、避免接觸禽畜類動物！回國若身體不適請主動通報，14天內出現疑似症狀請先撥打防疫專線，並戴上口罩儘速就醫，務必告知醫師旅遊史。※ 免付費防疫專線：1922、0800-001922更多三立新聞網報導居家檢疫二度落跑！逛宜蘭還環島 南投怒開首例重罰15萬武漢肺炎國旅估虧32億 業者自救200元出團等不及14天居家檢疫 南投男「夢想環島」偷溜往南部跑帶中國香腸入境遭罰 不服竟辯：旅美32年「已淡忘中文」",
    "【老教授的最後一堂課1】台大傳奇通識課一開22年 背後竟藏著90歲老人的受難記 - 鏡週刊": "\n      全部類別\n    \n      全部類別\n    【老教授的最後一堂課2】冤獄害他近50歲才博士畢業　他卻「不恨國民黨，恨沒有用」【老教授的最後一堂課3】遺憾年少與母生離　面對苦難他總正向說「還好」\n    全文朗讀\n  \n    00:00 / 00:001929年出生的張則周喜歡說一個笑話，「我問一個學生說，你想活到幾歲？他說90歲。我說，再多一點好不好？」他是台大農化系的退休教授，20歲時無端捲入共諜案，遭羅織罪名下獄11年餘，出獄後苦讀獲博士學位，成為台大教授。雖是農業學者，但張則周更關注的是如何才能健康快樂、有尊嚴和自主性，自由地活出個人的意義與價值。1997年他開了通識課「生命與人」，20年來不支薪授課。今年，他決定結束教學工作。我們記錄了他最後一堂課，看見他領著年輕學子探討生命的意義，示現了歷經苦難卻對人生熱望不減的正面身教。2020年1月8日晚上6點半，年逾90歲的張則周精神奕奕地站上講台，開始了他的最後一堂課：「我們要有感恩的心，而且不要忘記去關懷這個社會，關懷家庭、世界，每一個人都能這樣子，社會怎麼會不好？」跟往常不同的是，60幾名修課學生準時坐滿教室，安靜聆聽老教授闡述生而為人之意義，空氣裡聞不到香雞排或泡麵的香味，倒有一股惜別的氣息。　這是台大的通識課「生命與人」，台大農化系教授張則周自1997年起開設，2000年退休後不支薪繼續授課至今。教書大半生，他與共患難半世紀的妻子約定，今年起要結束教學工作，挪出時間陪伴家人。沒有華麗感性的告別演說，跟每一次的學期末無甚分別，張則周照樣搭配密麻投影片，從「你是誰？你為何而活？你希望怎麼活？如何才能活出像你希望活出的生命？」絮絮開講，拓及環境、生態、歷史、哲學、藝術，充滿高度理想性與知識性。我盯著老先生的濃眉圓眼蛋形頭及溫和笑容出神，想到小丸子爺爺櫻桃友藏，不管小丸子怎樣胡說瞎鬧，爺爺都兩眼發亮，張則周也是，即使學生課前沒有研讀指定文本，分組討論或寫作業像鄉民一樣隨意發表評論，張則周也都微笑接納，盡力引導回應。擔任課程助教的台大台文所博士班生彭玉萍，指導教授5年前中風成為植物人，對她造成巨大衝擊，「我的老師倒下之後形貌改變，不再是過去的老師，他的學術貢獻也很快被遺忘。」她感到理想幻滅，對人生滿懷困惑，因對白色恐怖歷史感興趣，她認識了曾遭拘捕下獄的張則周，發現他樂觀溫暖，對人生充滿熱情，「經過那些事，他卻沒有任何陰霾，還想做改變，一直在付出，我覺得不可思議，所以來應徵助教，想跟他學習。」　張則周雖一派謙和，但性格獨立，不從流俗。早在北平四存中學就讀初中，他就曾因舉手要求上課只知照本宣讀的國文教師解釋文章，而遭記2大過2小過，差點被開除學籍。高中時，日本投降、國共內戰，他跟著北平四中的師長同學參加520反內戰學潮，即便軍警進入四中校園拘捕演講校友，師生們仍不懼強權上前勸說，使軍警態度軟化而撤離。進了軍事化管理的上海國防醫學院，張則周也曾向長官反映希望縮短訓話時間，而被關禁閉。同學們帶著食物前去聲援，張則周2天後被放了，訓話時間亦隨之縮短，這些經歷讓他相信「若發現不公不義的事，應該大聲表達出來」。1945年，張父自四川赴台灣接掌鐵路業務，正好一位高中同學赴台就讀台大森林系，給張則周的信中常提及台灣氣候宜人、台大學風自由，1948年，他決定自上海國防醫學院休學、賠償公費，來到台灣求學。1949年2月，努力準備大學入學考試的張則周，偶然在台大校園走廊，看到台灣省社會處主辦的「實用心理學講習班」海報，上書「歡迎台大師生參加」。好學的張則周和同學約了一起去聽課。不到2個月，課程忽然停了，講師于非亦不知去向。當年6月，張則周通過考試，從寄讀生正式進入台大化工系2年級就讀。隔年5月20日，戒嚴滿一週年，張則周正在宿舍與同學一起準備期末考，生活管理組長忽然陪著一名軍人前來，說是有事相談，占用一兩小時即可。孰料，這一談就是11年又4個月。\n        更新時間｜2020.02.27 06:22相關關鍵字：",
    "據爆料韓國新天地教會秘密集會沒停過": "韓國新冠肺炎確診病例激增，其中多數與新天地教會有關。有受害者出面爆料，稱新天地教友仍秘密舉行集會，而教會上層還教唆教友謊稱沒有參加禮拜活動。\n韓國《中央日報》報道，一群自稱新天地教會受害者集體爆料，稱如果韓國政府得知新天地因應疫情的真實態度，肯定會更加戒備。他們表示，將以違反《傳染病預防法》、涉嫌貪污、侵佔資產等罪名，對教主李萬熙提出告訴。\n受害者團體稱，表面上新天地公開所有集會場所，也交出信徒名單給當局，然而這些舉動都是假的。受害者指出，新天地近期公布1100處集會場所，不過對比教會名下的房產清單，就會發現429個場地有出入。受害者指出，新天地仍想辦法隱藏教友身分，且現階段仍有秘密集會。\n爆料者透露，新天地設有專門的「外聯部」，他們會要求教徒謊稱自己沒有入教，沒有參加禮拜，甚至唆使教徒反嗆政府人員「新天地疫情跟我有甚麼關係」。他們還揭發，自稱是李總會長情婦的金南希先前退出新天地，名下擁有100多億韓元的資產。受害者進一步表示，能有這麼大筆的收入，都是憑藉秘密資金與政治圈的獻金，籲政府應立刻調查。\n韓國新天地教會成為傳播途徑主因。目前檢驗的17萬教徒中出現肺炎症狀者高達3300人左右，佔總比2%。中央災難安全對策本部第一總括協調官金剛立2月29日在記者會上表示，新天地大邱教會信徒確診的比例極高，預計大邱地區確診病例今後幾日內將持續增加。據報目前韓國檢察院對新天地教會教主李萬熙（89歲）正式展開調查，理由是在確診者大幅度增加的情況下，李萬熙卻阻礙保健當局的防疫活動。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "川普老友判囚40個月法官批替他辯護者「令人惡心」 - 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6797288/article-link/ 就在川普總統與司法部長巴維理(William P. Barr)呈現關係緊張，巴維理甚至揚言不惜掛冠求去之際，與川普私交甚篤的前任競選顧問史東(Roger Stone)，20日因妨礙國會等罪名，被判40個月監禁；此案承審法官稱史東「在謊言中展現傲慢，威脅民主根基」，替史東辯護的「某些人士」行徑「令人感到沮喪及噁心」。史東被判三年四個月幾個小時後，川普便再度替史東喊冤，並稱案件並未獲得公平審理；不過，川普表示，目前並不會動用總統的特赦權。史東遭控對「通俄案」國會調查人員說謊，以及干擾證人、阻礙國會眾院調查川普2016年總統大選是否曾與俄羅斯串通等七項重罪，並被起訴，去年11月全數定罪。67歲的史東與川普是多年老友，還是川普的私人顧問，史東這起司法案件特別受到川普支持者的注意；為了展現對好友的力挺，川普曾經在推特發文抨擊檢察官、陪審團主席以及審理此案的聯邦法院法官，一再把史東描繪成遭到司法機關迫害的「受害者」角色。主審該案的聯邦法官艾咪‧傑克森（Amy Berman Jackson）在宣判時指出：「真相依舊存在，真相也依舊重要。史東堅稱它（真相）不重要，他的好戰姿態、他在謊言中展現的傲慢，威脅了我們最基本的制度和我們民主的根基。」川普20日在拉斯維加斯出席活動時表示，目前並不會動用任何身為美國總統的特有權力，「我想看看事情如何發展，我覺得這麼做是最好的，因為我希望看到史東洗刷罪名，我真的很希望看到這樣的結果，因為在我看來，我覺得他受到不公對待。」負責史東案件的聯邦檢察官原本求處七年至九年有期徒刑，但傑克森法官認為刑期過重，只判三年四個月；她在宣判時指出，史東企圖阻撓合法的國會重大案件調查，「顯然危害了最基本的憲政架構，也侵犯我們民主的基本精神。」傑克森也說：「某些人士企圖為史東辯駁，指稱他的作為在我們趨於兩極化的社會其實頗為正常，這種令人感到沮喪及噁心的行徑，已經超越了黨派界線。」史東律師團表示，將會提出上訴。傑克森也裁定史東必須繳交2萬元罰金，並且在兩年期間接受監控。川普上周發言暗示擔任陪審團主席存有「嚴重歧視」之後，史東已向法院要求重審。傑克森日前表示，史東何時開始服刑，有待法院對於重審要求的最終決定。到目前為止，史東仍是交保在外；媒體報導，即使重審要求後來遭到法院駁回，史東還有至少兩周的時間，才需要到監獄報到，除非全案因為上訴出現新變數。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6797288世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "新冠病毒老少通殺WHO:30-69歲占77.8% 確診人數近千專家:病毒變種適應南韓宿主": "日本首例二次感染 大阪導遊出院後又確診　日：接下來兩週大型活動取消　演唱會喊卡措手不及日本首例二次感染 大阪導遊出院後又確診　日：接下來兩週大型活動取消　演唱會喊卡措手不及冷氣團難敵武漢肺炎 溫泉飯店訂房剩2成　元宵假期生意慘澹 業者感嘆:旅客少一半",
    "數碼通「共你抗疫」！送3GB 數據+ 自動延長漫遊數據有效期": "",
    "白沙屯媽祖3/24進香延期3.5萬報名信徒可退費": "苗栗縣通霄鎮白沙屯拱天宮管理委員會，今天上午貼出「以慈悲為本，以蒼生為念」公告，指在此武漢肺炎疫情緊張的非常時期，管理委員憂心信眾有任何群聚感染的風險，若造成防疫破口，加重疫情控制的負擔，實非媽祖所樂見，因此今年的白沙屯媽祖往雲林縣北港徒步進香，經拱天宮管委會達成共識，擬採取「暫緩、延期」的方案，待國內武漢疫情獲得控制後，再請媽祖另行擇日舉辦。拱天宮表示，目前約3萬5千人報名進香，公告延期後繼續保留資格，但善信若要取消進香，可以持服裝、遊覽車票，辦理退費手續。",
    "【電影抓重點】《刺激1995》重返大銀幕！5大暖心看點解析：「它關得住我們的身體，卻關不住自由的心。」": "電影裡的每一句對白，都是經典中的經典啊！ 由兩位影帝提姆羅賓斯、摩根費里曼主演的《刺激1995》（The Shawshank Redemption），多年來在IMDb的評分維持在第一名。究竟為何這部在1994年上映的電影，能成為讓電影迷一生難忘的故事？在25週年的今日，華納決定將《刺激1995》再度登上大銀幕，關於人心的善惡、關於自由與希望，這些我們少有時間去細思的真諦，在看完這部作品之後都能得到最溫暖的定義。  在1994年的奧斯卡金像獎上，《刺激1995》獲得7項提名：最佳電影、最佳男主角、最佳改編劇本、最佳攝影⋯ 但當年的票房卻不是亮眼的數字，歸根結底是因為英語片名太難理解了。《The Shawshank Redemption》，The Shawshank 是一所監獄的名稱，Redemption 是救贖的意思，連中文在翻譯之時也不知道要如何釋義⋯ 《刺激1995》在當時也個辭不達意的片名，不知多少人因此而錯過了一部好作品。但儘管如此，這部作品經年累月下，被愈來愈多的人奉為圭臬，它的價值本非來自商業的成功與否。《刺激1995》改編自恐怖大師史蒂芬金（Stephen King）的小說，他的筆下創造了《牠》、《鬼店》、《魔女嘉莉》等驚悚之作，然而這本《四季奇譚》收錄的短篇小說《麗塔海華絲與蕭山克監獄的救贖》，也就是《刺激1995》的原著卻是一段溫暖人心的故事。 《刺激1995》導演法蘭克戴拉邦（Frank Darabont）在1996年也改寫了史蒂芬金的同名著作《綠色奇蹟》，也是影史上一部撼動人心之作。《刺激1995》的主角「安迪」由提姆羅賓斯（Tim Robbins）飾演，他是一位年輕的銀行家，卻因「謀殺妻子」的罪名被判終生監禁，並被關進了「鯊堡監獄」。當他來到了鯊堡監獄，遇見了在獄中服刑了20年，由摩根費里曼（Morgan Freeman）飾演的「瑞德」。兩人在獄中結為好友，度過了慘澹卻不寂寥的日子。在「鯊堡監獄」中，你會發現人與人之間的溫情，也會發現在監獄這樣懲罰罪人的地方，也存在著一群無辜而善良的人類；他們被囚禁，卻沒有一天放棄對自由的渴望。年輕的安迪嚮往著重獲自由人生，然而在監獄中待了20年的瑞德已不敢再奢望自由了⋯在這樣一個狹隘、壓抑的監獄，一群獄友某日買通了守衛，偷偷來到屋頂抽著菸、喝著酒，短暫的愜意時光，卻微微透露著悲傷。這座監獄就像是一個「縮小的現實」，在一種體制下生存久了，也慢慢忘記自由的真諦。在《刺激1995》中，一位獄友在服刑50年後終於獲得了假釋，但他在「體制」下虛度了50年的時光。在他終於重獲自由，在面對嶄新的世界之時，卻頓然不知何去何從。他內心充滿了絕望與恐懼，最終自縊而亡⋯ 他是「體制」嚇得犧牲者。但究竟《刺激1995》所影射的體制為何？自由為何？這部作品細膩刻畫的人性，以及關於「體制」下所產生的病態，都令人陷入沉思！「它關得住我們的身體，卻關不住自由的心。」應是片中最沉重的對白，是對體制的批判與反省。但《刺激1995》裡最震撼的對白，真的多的數不清！他說：「希望是一件很危險的事。希望能讓一個人瘋狂。」但他卻覺得：「希望是美好的，也許是人間至善，而美好的事物永不消逝。」他說：「每個人都在忙，有的忙著生，有的忙著死。忙著追名逐利的你，忙著柴米油鹽的你，停下來想一秒：你的大腦，是不是已經被體制化了？」Get busy living, or get busy dying.《刺激1995》以隱晦的手法提醒著我們，與其在別人制定的規則中汲汲營營、醉生夢死，不如認認真真、自由不羈的活一回。這樣的嚮往真的能實現嗎？《刺激1995》的結局給了我們最溫暖的答案。【延伸閱讀】>>> 點進【電影抓重點】最新最紅的話題熱片都幫你做好筆記了>>> 【電影抓重點】奧斯卡10項提名《1917》到底多狂？用「一鏡到底」和5個震撼細節讓影壇奉上多座大獎！>>> 【明星幕後】關於「好萊塢最大牌配角」摩根費里曼的10件小事！曾是美國空軍、當個電影旁白也獲獎>>> 【電影抓重點】成名15分鐘後的他是救人英雄還是炸彈客？《李察朱威爾事件》影后飆演技絕對讓你大爆哭",
    "【詐塔位大法師5】名法師黑白通吃 信徒喬事她幫撂黑衣人 - 鏡週刊": "\n      全部類別\n    \n      全部類別\n    【詐塔位大法師1】經營納骨塔爆糾紛　佛教總會祕書長遭控強占巨量塔位【詐塔位大法師2】「他賣塔位卻要我簽約」　知名比丘尼遭控設局拐走2千萬\n    全文朗讀\n  \n    00:00 / 00:00屏東縣萬巒鄉的萬法寺「中東寶塔」納骨塔，自興建以來3度易手，多名塔位持有人向本刊投訴，指現任經營者、佛教總會祕書長釋見引法師接手後，將3萬個塔位編號重新塗銷變更、阻止持有人進入查看，連議員和縣府人員都不得其門而入。 投訴人指控說，釋見引之所以如此囂張，除了因為她是萬法寺的住持，同時還身兼中國佛教會副理事長、台灣佛教總會祕書長，也是中台禪寺開山方丈惟覺老和尚的弟子，政商關係良好，並長年擔任屏東縣警察之友會顧問團團長，就連警方也對她禮遇有加。雖然釋見引對納骨塔產權爭議始終不願出面，但她卻常出現在公開場合，2018年萬法寺的路跑活動請來屏東縣長潘孟安出席，釋不但親自迎接，還拿著麥克風猛誇潘是台灣第一名的縣長，並要在場信眾給潘「尖叫聲」，宛如綜藝節目主持人。另外，俗名周秀勤的釋見引，曾在2002年間涉及屏東縣潮州鎮妙光寺興建大雄寶殿爭議案，因此案引發的官司判決書提及，其中一方當事人透過周女（釋見引）找人帶流氓出席信徒大會，恐嚇逼迫信徒同意蓋新殿，可見其在黑白兩道的影響力。\n        更新時間｜2020.02.24 09:58相關關鍵字：",
    "大甲媽遶境該喊卡嗎？ 「通靈少女」這麼說": "大甲媽祖3月將舉行遶境活動，對於這項宗教盛會，可能造成武漢肺炎(COVID-19)疫情防疫漏洞，引發外界呼籲今年停辦的聲音；對此，「通靈少女」劉柏君也發表她的看法。劉柏君昨天(24日)在臉書說：「愛你的是神控制你的是人明知有染病風險卻不避要神明保佑也太為難了」劉柏君現為棒球裁判。原始連結",
    "《大陸股市》較昨日提前1小時，深滬成交額第5日破萬億": "\n【時報-台北電】A股跌幅收斂，交易量繼續擴大，滬深兩市成交額連續五日破萬億元，比前一交易日提前1小時。華為概念股午後拉升，電連技術、祥鑫科技、銀禧科技等近10股漲停，時代新材逼近漲停。汽車股同步走高，江淮汽車、德賽西威、京威股份等漲停，中通客車、均勝電子漲超8%。鋰電池概念股拉升，贛鋒鋰業、銀禧科技午後封板，新宙邦、天齊鋰業、國軒高科等漲逾7%，寒銳鈷業、華友鈷業漲近3%。\n  14:00左右，滬指報2992.59點，跌1.27%；深成指報11732.08點，跌0.34%；創業板報2265.55點，漲0.07%。【時報-台北電】A股跌幅收斂，交易量繼續擴大，滬深兩市成交額連續五日破萬億元，比前一交易日提前1小時。華為概念股午後拉升，電連技術、祥鑫科技、銀禧科技等近10股漲停，時代新材逼近漲停。汽車股同步走高，江淮汽車、德賽西威、京威股份等漲停，中通客車、均勝電子漲超8%。鋰電池概念股拉升，贛鋒鋰業、銀禧科技午後封板，新宙邦、天齊鋰業、國軒高科等漲逾7%，寒銳鈷業、華友鈷業漲近3%。  14:00左右，滬指報2992.59點，跌1.27%；深成指報11732.08點，跌0.34%；創業板報2265.55點，漲0.07%。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《陸股》滬指漲0.31%，兩市成交額連三天突破1兆- 新聞": "MoneyDJ新聞 2020-02-21 16:25:09 記者 新聞中心 報導大陸股市今(21)日呈現滬弱深強格局，滬指上午維持在平盤附近狹幅震盪，臨近午盤小幅拉升，深成指與創業板則相較滬指強勢，創業板盤中更站上2200點、漲逾2%；午後，兩市於衝高後漲幅見收斂；整體上，滬深兩市今日再度放量拉升，成交額連續三天突破1兆元(人民幣,下同)，惟北向資金轉呈淨流出；滬指終場收於3039.67點、漲幅0.31%，創近一個月新高；深成指收於11629.70點、漲1.05%，創2017年11月14日以來新高；創業板收於2226.64點、漲1.82%，創2016年7月27日以來新高。在成交量方面，滬市今成交4451億元(人民幣,下同)，深市成交7260億元，兩市成交量1兆1711億元，相較前一交易日量增近一成。兩市成交額連三天突破1兆。以週線來看，滬指本週累計上漲4.20%，深成指累計漲6.54%，均連兩週上漲；創業板漲7.61%，為三週上漲走勢。北向資金合計淨流出11.21億元，終止連兩日淨流入；其中，透過滬股通淨流出20.37億元，透過深股通淨流入9.16億元。從盤面上觀察，黃金、軟體服務、互聯網、IT設備、通訊服務、汽車製造、電子設備、包裝印刷、電子元器件、通訊設備股漲幅居前，飯店餐飲、空運、機場及旅遊股則表現偏弱。概念股中，國產操作軟體、雲辦法、乙醇汽油、國家安全、光阻劑、北斗導航、雲端運算、數位中國、富士康等概念股見明顥拉抬。港股方面，香港恆生指數今開低走低，於月均線展開攻防，盤中最低下探至27264.78點，跌幅約1.2%；盤面上，各類股多數走低，支援服務、傳媒印刷、飯店娛樂、半導體股跌幅居前，採礦股則逆勢走揚。恆指午後再度走低，月均線終告失守，終場收於27308.81點，下跌300.35點或1.09%，連兩日下跌；恆指本週累計跌1.82%在香港上市台資股中，凱普松國際跌5%，達芙妮國際跌逾4.5%，同方友友，裕元集團跌逾1%；大成食品則逆勢漲4.8%，九興控股、康師傅控股、陽光能源漲逾1%。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "洪雪珍／退休男人沒有朋友，是太太做噩夢的開始｜天下雜誌": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：Shutterstock\n\n                    在斷絕所有社交圈之後，這些退休男人成了一個「人際孤島」，在汪洋大海中飄浮著，太太是唯一接濟人際資源的船隻。當太太要出門，他們不是攔著，就是跟著，變成太太的沈重負擔，太太就會嫌棄與厭煩，視為丟不掉的大型垃圾。\n                這個時代，很少朋友會打電話給你，都是用LINE或FB留言。所以當電話響起時，都會讓人嚇一跳，以為發生什麼大事。可是這通電話，不是讓人驚嚇，而是啼笑皆非。一接通，我就注意到琳達壓低嗓音說話，不想讓別人聽到。「等一下我會發個LINE給你。」「既然要發LINE，幹嘛再打電話？」「所以要先打電話說一聲，你才會懂。」越聽越糊塗，亂七八糟的，到底在說什麼？琳達聽得出我的不解與不耐，馬上安撫我不要急，聽她慢慢說來。「我們不是明天要去泡湯嗎？等一下我會用LINE問你，房間訂得怎樣了？你就回答，只剩下一間，四個女人泡剛剛好。」「房間還有啊，為什麼要說謊？」「因為我家老爺又要跟來，你說煩不煩？」聽到這裡，完全明白了，於是我大聲地回答：「煩！煩死了！」琳達的先生今年退休以後，不管我們四個女人去哪裡，他都跟前跟後，好像我們是保母，帶著一個巨嬰，哪裡都不方便去，也不方便說話。偏偏他還一副明事理的樣子，不時提醒：「你們儘管談你們的，我沒在聽，你們自在就好。」女生在一起，談女生的話題，說話和行為不想講究，也不想優雅，而且有很多私密的內容就是限制級，男人不宜。有個男人在，就是無法暢快，他都這麼大的人了，怎麼就不懂呢？googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503367136988-0\"); });if (typeof(ONEAD) !== 'undefined'){ ONEAD.cmd = ONEAD.cmd || []; ONEAD.cmd.push(function(){ ONEAD_slot('div-mobile-inread', 'mobile-inread');});} 「沒見過這麼不諳人情世故的。」每每我們抱怨及此，琳達就解釋，以前他先生上班，有同事﹑廠商﹑客戶，看起來熱絡得很，她不知道退休之後，竟然一個朋友也沒有。活該，我們都取笑琳達，碰到這個二楞子，朋友應該都嚇跑了吧？即使如此，我們還是會催促琳達，幫助他交一些新朋友，琳達竟然搖頭回答：「難喔！」「為什麼？」「我們被盯上了。」什麼意思？我們一起看向琳達，露出一臉狐疑。琳達接著的解釋，讓我們其他三人在翻了兩番白眼之後，昏倒成一片。因為他先生在比較之後，覺得我們四個人在一起時，吃吃喝喝﹑說說笑笑，還鬥鬥嘴，葷素不拘﹑尺度無上限，好玩多了，決定也湊一腳，成為固定成員之一。憑良心說，琳達的先生是功能完備的工具人，每次出門都由他開車接送，細心周到，我們只管吃喝拉撒睡，啥也不用管，其實是沒什麼理由好抱怨的，可是我們寧願辛苦一點，也不要他跟著﹑處處不自在。琳達當然感到對不起三位好友，於是經常打電話給大家，拜託配合演出，不要在LINE上面說溜嘴，讓他先生來攪局﹑破壞氣氛。不過我還是覺得奇怪，就問琳達：「你先生也看你的LINE嗎？」「看啊！」「為什麼？」「他說，我的朋友圈傳的LINE，內容好看多了。」天哪，連LINE也不放過，對我這種極度維護個人隱私的人來說，簡直是匪夷所思。凡是琳達在朋友圈的所有談話或活動，他都要知道，還要參與，令人一陣顫慄。有哪個女人，想要在朋友的先生前面，赤裸裸地，毫無秘密？這會逼得我們想把琳達ㄘㄟˋ掉。即使親如夫妻，還是兩個獨立個體，有交集的部分，但是絕對不是完全重疊，應該各有各的朋友圈，享有各自的生活。像琳達和先生的婚姻關係，缺少個人空間，會讓琳達的腦子裡不斷冒出一個念頭：想逃，而不是靠近。遺憾的是，這樣的男性，還真不少！不是上班時刻，不論去哪裡，在咖啡店喝咖啡﹑到餐廳吃飯﹑去山上泡湯﹑參加讀書會…幾乎清一色是女性，男性很少。若是有，看得出來也是跟著另一半居多，不太看到男性與男性一起喝咖啡或吃飯，除非是談公事。連上健身房做重訓，也是女性越來越多。這使得我們常常納悶：「退休之後，男人都去哪裡了？」答案是，多半宅在家裡。他們也會外出，運動或購物，卻是一個人來去，很少呼朋引伴，與過去在職場上大異其趣，突然變得封閉與內向。很明顯的，男性的朋友圈比較多是功能性，因為工作上的需要才相互往來﹔一旦離開工作，功能不存在，情誼就消失，關係上切割得一乾二淨。在斷絕所有社交圈之後，這些退休男人成了一個「人際孤島」，在汪洋大海中飄浮著，太太是唯一接濟人際資源的船隻。當太太要出門，他們不是攔著，就是跟著，變成太太的沈重負擔，太太就會嫌棄與厭煩，視為丟不掉的大型垃圾。因此退休之後，男人一定要學會交朋友。有三個建議：1.從培養興趣開始培養興趣，參加社團，除了怡情養性之外，還可以結交同好，有共同話題，相約從事共同活動，在活動之後，吃個飯﹑聊個天，逐漸熟悉﹑建立友誼。2.多參加同學會像是學校的同學﹑當兵的同梯﹑進公司的同期等，只要有聚會，不妨參加，和大家多多來往，關係不要輕易斷掉。因為一旦不來往，產生隔閡與生份，就會更不想參加同學會。3.一邊運動一邊交朋友一般來說，男人再宅，還是會出門運動，可是都是形單影隻，現在不妨改成參加相關社團。比如以前一個人爬山，現在改成參加登山隊，結交山友﹔以前一個人騎單車，現在改成參加車隊，結交車友﹔以前一個人跑步，現在改成參加馬拉松，認識同好…提醒退休男人喔，在人際關係上無法自立，就等著被太太拋棄，因為太太更害怕被你連累，害得她連一個朋友都沒有，只能回家和你大眼瞪小眼一直到老。職場分析，生活教育>>洪雪珍（本文轉載自「大人社團」，版權所有，本刊圖文非經同意不得轉載或公開傳播。）【延伸閱讀】洪雪珍暢銷職場作家\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    12週$399，隨時隨地掌握深入觀點\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
    "《大陸股市》滬指賣壓大，機場航運、酒店旅遊虛弱": "\n【時報-台北電】陸股震盪走低，滬指盤中跌逾1%。機場航運、酒店旅遊早盤持續走弱，中國國航、春秋航空、上海機場、長白山、中視傳媒、錦江酒店、首旅酒店等跌逾4%。鋰電池概念股走勢分化，新宙邦、凱恩股份、紫江企業等漲停；湘潭電化、華友鈷業、寒銳鈷業、德方納米跌停。券商股盤中拉升，紅塔證券漲超6%，華鑫股份漲超5%，財通證券漲超4%。\n  11:00左右，滬指報3013.86點，跌0.85%；深成指報11611.58點，跌0.16%；創業板報2229.91點，漲0.15%。【時報-台北電】陸股震盪走低，滬指盤中跌逾1%。機場航運、酒店旅遊早盤持續走弱，中國國航、春秋航空、上海機場、長白山、中視傳媒、錦江酒店、首旅酒店等跌逾4%。鋰電池概念股走勢分化，新宙邦、凱恩股份、紫江企業等漲停；湘潭電化、華友鈷業、寒銳鈷業、德方納米跌停。券商股盤中拉升，紅塔證券漲超6%，華鑫股份漲超5%，財通證券漲超4%。  11:00左右，滬指報3013.86點，跌0.85%；深成指報11611.58點，跌0.16%；創業板報2229.91點，漲0.15%。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "台24線霧台公路釘子刺胎警追查緝凶10公分細長釘刺破胎車友PO文血淚史": "酒駕男肇禍 老婦遭撞飛彈1層樓高喪命　87歲婦騎單車公園晨運 轎車逆撞彈飛亡包機撤離武漢台商碰\"軟釘子\" 蘇揆:持續溝通　\"協商\"包機撤離台商? 國台辦:與實際狀況不符",
    "《社會》阿彌陀佛，宗教團體紛取消活動": "【時報-台北電】新冠肺炎疫情延燒，大甲媽遶境活動是否取消或延期，引發熱議。鎮瀾宮董事長顏清標及副董事長鄭銘坤25日未對外說明，晚間宣布26日開記者會；據親近顏家人士表示，政府若認為遶境是防疫破口，應拿出魄力做決定，不要逼民間，且全台宮廟應一視同仁。其他宗教團體如慈濟、法鼓山、中台禪寺及佛光山紛紛宣布取消大型法會、禪修與營隊等活動。鎮瀾宮董事、台中市議員王朝坤透露，董監事近日兵分三路拜訪遶境途經友宮，每組拜訪約50至70間廟宇協商因應對策，目前為止仍朝續辦方向規畫；他說，若中央流行疫情指揮中心宣布停辦大型集會活動，鎮瀾宮會配合政府防疫政策。大甲媽每年9天8夜的遶境進香活動，因正值疫情期間，立法院副院長蔡其昌昨宣布「今年特別誠心向媽祖婆請個假！」坊間停辦聲浪四起，顏清標及鄭銘坤昨未對外說明，廟方僅說，今天上午9時統一回應。蔡其昌昨表示，今年誠心向媽祖婆請個假，擇期向媽祖參拜祝壽；他建議防疫是科學問題，尊重專家決定與意見。民進黨立委林俊憲則呼籲台商，今年清明節不要回來，以免威脅家人健康，又要被居家檢疫不能掃墓，相信祖先一定會諒解。佛光山萬人禪修 改線上直播新冠肺炎疫情延燒，慈濟、法鼓山、中台禪寺及佛光山紛紛宣布取消近期大型法會、禪修與營隊等活動，舉辦超過20年的佛光山禪淨共修萬人活動更是首度改為線上直播，法鼓山也表示防疫期間不提供齋食，全力配合政府的防疫措施。國際佛光會中華總會總會長趙怡補充，禪淨共修是每年3月佛光山重要活動，每場都有破萬名信眾參加，今年原定要在北部的林口體育館、中部彰化體育館以及高雄小巨蛋舉行，因新冠肺炎疫情改為線上直播。法鼓文化編輯總監果賢法師表示，法鼓山已公告直到4月5日前的大小活動，包含禪修、營隊等課程都全數暫停，但考量到仍有菩薩有修行需求，因此僅保留4月的菩薩禮佛活動。苗栗通霄白沙屯拱天宮媽祖遶境活動經請示媽祖後，將從3月24日夜間出發，至25日止已超過3萬3千名信眾報名，拱天宮主委洪文華表示，若中央政府要求停辦，拱天宮一定配合。內政部長徐國勇昨要求，宗教團體若舉辦人數眾多、極為擁擠的室內極大型活動，應立即做好延期舉辦的備案。台灣省道教會昨發聲明指出，若政府因應防疫需求，禁止各類大型活動，請訂立一致規範，切勿針對特定宗教活動。（新聞來源：中國時報─記者陳淑娥、王文吉、朱真楷、林縉明、陳人齊、周毓翔、謝明俊／綜合報導）",
    "【洗澡熊說「法」】童話篇：睡美人──被頌揚千古的性犯罪？": "《格林童話》（Brüder Grimm: Kinder- und Hausmärchen）堪稱人類史上最成功的童話故事集，200多年以來伴隨著全球無數人的童年，也是許多人人生經歷的第一：第一則故事、第一份夢（幻）想、第一個魔法／巫術⋯⋯此外，也是成年後一生雋永回味的親子床邊故事。德文原名「荊棘小玫瑰」（Das Dornröschen）的〈睡美人〉，是《格林童話》200多則故事中最討好的童話之一，雅俗共賞，先被柴可夫斯基的編劇改編為古典芭蕾舞劇，後被迪士尼改拍成通俗動畫電影（Sleeping Beauty取名自法文版，但那朵小玫瑰延續德語版名稱的意涵），大放異彩。那麼，巴席勒版的〈睡美人〉，本來說的是什麼樣的故事呢？這麼辛辣腥羶的〈睡美人〉情節，恐怕連高血壓成人都要吃藥控制才聽得下去，兒童自是萬萬不宜，到培羅版時已經大幅淨化：眾仙女被請來祝福公主，不請自來的壞仙女詛咒公主被紡錘刺死，最後一位仙女緩解咒語為沉睡百年，後將被一位王子喚醒。一切果然如此發生，公主沉睡、王子喚醒後，兩人舉辦盛大婚禮，生下兩子。另，培羅版保留了巴席勒版後半部故事，但把善妒的王后變成王子的壞母后，在意圖殺害睡美人及她的兩個小孩的詭計失敗後，自盡結局。不過這樣移花接木，也讓後半部故事有點牽強附會。從巴席勒到格林，〈睡美人〉到底淨化了什麼呢？例示幾個重點：第一、女主角一直是「超正點」（schön über alle Maßen）的小公主（長得不正點，故事好像就說不下去了？），但男主角從「已婚的國王」變成「未婚的王子」。第二、國王的「性交」變成王子的「親吻」，並且，前者只有自然生理的關聯（讓她懷孕了），後者則有「神奇魔法」的效力（讓她甦醒了）。第三、王子與公主隆重結婚，沒有任何未婚懷孕、婚前或婚外性交或非婚生子女的情節。簡單歸納：再淨化版的《格林童話》，回歸主流傳統價值，承擔道德教誨功能，在寓教於樂中鞏固了倫常觀念，尤其是家庭與婚姻的「神聖性」（依照當時脈絡，當然是限於「一夫一妻的異性戀」）。等等！格林兄弟的童話淨化，連婚前性、婚外性及非婚生子女的情節，都這麼用心剔除，但是不是還遺漏了什麼關鍵呢？有！關鍵字是（女性的）「性自主決定權」（das Recht auf sexuelle Selbstbestimmung）：人（男人、女人）有權決定自己要在什麼時間、以什麼方式和誰發生性關係；任何人都應該尊重他／她的決定。這正是法律對於性的保障與禁止的基本出發點。若說法律是最低的道德標準，顯然〈睡美人〉的性道德教誨，是完全背離（今日）這個最低標準。既然「寓教童話」、潛移默化，當爸媽跟男童說〈睡美人〉床邊故事時，不也同時在教育他長大後想跟某個她有親密關係時，該怎麼正確對待她的身體？所以，〈睡美人〉到底教誨了什麼呢？此外，被害人縱使事後不願追究，也不會影響行為人該當性犯罪的《刑法》評價或可追訴性（抱歉，這是非告訴乃論之罪！）。換言之，無論這位沈睡正妹甦醒之後，她對帥哥王子是否也一見鍾情、心甘情願甚或「感激涕零」（終被「救贖」？）、他與她是否終究結為連理（暗寓王子沒有始亂終棄，但「愛情不歸法律管」，變心與否根本非關行為時的刑法評價）、兩人從此之後是不是真的過著幸福快樂的日子（很多前提：王子必須戒了偷親正妹的癖好、兩人相差一百歲也沒有代溝⋯⋯），都不能改變他侵犯她身體的行為已構成性犯罪的事實。更別提，因性犯罪而後成為伴侶者，結局往往也不是像〈睡美人〉這般天真浪漫、幸福美滿。英國作家哈代的《黛絲姑娘》（Tess of the d'Urbervilles；1979年被大導演羅曼・波蘭斯基改編為電影上映）、台灣真實版的「鄧如雯案」（被作家李昂改寫為《殺夫》；這起悲劇也催生了台灣的《家庭暴力防治法》），性犯罪被害人都迫於情勢和侵犯了她的男人成為眷屬，最後結局絕非Happy Ending──而是忍無可忍的她終於殺了他！總言之，原始版遑論，縱使是淨化再淨化版的〈睡美人〉，也獨漏對性侵犯者的非難及懲罰；（女性的）性自主決定權，在通篇故事中從來就不是一個議題！正好相反，那位堪稱「當代撿屍先驅」、自我感覺良好的國王／王子，在故事中皆肇因性犯罪而終獲美人心，舉國還為此歡慶；巴席勒版的劈腿國王更永久擺脫了善妒王后的糾纏，一「舉」兩得！最後被懲罰的不是性犯罪的國王／王子，而是善妒的王后（巴席勒版）／母后（培羅版），這也不意外──童話中下場最慘的往往是善妒的女人（如〈白雪公主〉慘死的王后），女人嫉妒似乎才是小王國內一切禍害的根源？！後來版本雖然把國王性交改王子親吻，但這並非來自於想要告誡讀者應該尊重女人的性自主決定，而是作為兒童讀物，親吻已經是兒少睡前故事能夠承受的「極限」了，終究不改他主動索性、她未表意就「被眷顧」的故事本旨。然而，即便如此「淨化」，王子所為也已經跨入了侵害她性自主決定權的性犯罪領域了──這是格林從來沒有、也不打算告誡的紅線。總言之，關於男性該如何正確對待女性的身體，〈睡美人〉故事烙印在小朋友腦海的，從一開始就是不足為訓的反面教材。說床邊親子故事的爸媽們，是否也意識到這點了呢？你知道童話故事中有很多法律觀念值得探討嗎？大眾流行文化中又有哪些法律問題被長期忽略？台大法律學院教授林鈺雄化身「洗澡熊說法」，從法律通俗化的角度出發，在你我耳熟能詳的故事中說文道法，每月一篇專欄顛覆童話故事及流行文化。用行動支持報導者優質深度報導必須投入優秀記者、足夠時間與大量資源⋯⋯我們需要細水長流的小額贊助，才能走更長遠的路。 竭誠歡迎認同《報導者》理念的朋友贊助支持我們！報導後續影響，可參考《報導者》影響力報告。贊助我們© 2020 All rights Reserved面對性侵，為何人們總是習慣質疑被害人？任何法律問題，都必然存在誣告或是冤案，但卻只有性侵，會連同受害者遭遇痛苦一事，都受到預先的否定。2019/12/62019/12/6司法的公義應將加害者與受害者的權利一併考量，但事實上未必如此。1980年代的美國社會籠罩在多起兒童性侵疑雲之中，從事件爆發到後續發展均與許倍銘案十分類似...2019/7/42019/7/4許倍銘案是一個極端，既沒有人證，又沒有物證，就連驗傷單都沒有，為什麼卻被判有罪？因為法官沒有擅用工具，仔細而審慎地測量...2019/7/42019/7/4男人利用年齡、身分、輩分、財富差距所產生的權威及「魅力」，有意地加諸於女人的性索求，一直是台灣社會裡性騷擾、性強暴的典型之一，而「一個巴掌打不響」又是對這類事件最典型的一種常民反應。2017/5/232017/5/23如果連學校都不能健康的、正直的教性，那我們要期待這些青少年去哪裡學會「安全性行為」？2017/5/212017/5/21今年3月，南投縣某安置機構傳出院童間集體性侵，這事件引起輿論譁然，但從司法體系到社福體系卻諱莫如深。《報導者》追蹤數月，訪問多位機構內性侵的受害者，並走訪安置機構第一線工作人員，發現這並非個案！2017/6/122017/6/122015年12月《報導者》正式上線，稟持深度、開放、非營利的精神，致力於公共領域調查報導，為讀者持續追蹤各項重要議題，共同打造多元的社會與媒體環境。關於我們聯絡我們作者群影響力報告隱私政策許可協議捐款徵信常見問題加入我們訂閱電子報報導者基金會新聞專區贊助我們Copyright © 2020 The Reporter.",
    "一杯茶休息時間！ 禪意待客的純粹精神 京都六條住宿新推薦ORIENTAL HOTEL": "京都的禪意待客之道  京都住宿新推薦ORIENTAL HOTEL 京都六條\r\n以茶待客，以茶會友，茶道所代表的禮數與精神，深深影響在生活之中。過去JAPANKURU介紹過不少京都相關的飯店，這兒的飯店似乎都要來古蹟來點什麼關係，這次來到2019年11月底才開幕的ORIENTAL HOTEL 京都六條，將日式的茶道文化融入飯店設計，住起來多了一分純粹的精神，作為旅途中暫時的棲身之處，不僅獲得舒適的服務之外，你還可以得到更多專屬日本文化薰陶。\r\n日本精益求精的傳統文化之中，早已藏在日本人生活中的每一處，而茶道所包含真心款待的精神正好與迎接過往相來旅客的飯店不謀而合，這次JAPANKURU來到ORIENTAL HOTEL 京都六條，將茶道作為飯店的主題，並且融入經典露地茶庭為空間設計主軸，在百花綻放、爭奇鬥豔的京都飯店中，展現出她獨有的樣貌。\n\r\n 所謂一杯茶的休息時間？ORIENTAL HOTEL 京都六條以沏茶背後的精神，為旅客提供最完整的休憩空間，在這裡你獲得不僅是旅途中片刻的休息，是永世傳承的文化力。 \n \n \n\r\n順著悠悠小道走進露天茶庭，在ORIENTAL HOTEL 京都六條最具代表性物件之一的就是燈籠，你可以在ORIENTAL HOTEL 京都六條中隨處可見各式燈籠，透著柔和光暈的燈籠，引領你走入京都特有的迷人風采；而格子狀的天井，大氣優雅的空間感，則是勾起你對日本最經典的印象。\r\n以石材和銀杏板材所堆疊出的大廳櫃台，傳遞極簡靜謐的風格。 \n\nORIENTAL HOTEL 京都六條\r\n （ORIENTAL HOTEL KYOTO ROKUJO）\n\r\n 住址：京都市下京区油小路通六条上るト味金仏町181番\r\n 鄰近車站：地下鉄烏丸線「五条駅」走路9分鐘\n\r\n CHECK IN 15:00｜CHECK OUT：11:00\n\n官方網站\n\n \r\n在ORIENTAL HOTEL 京都六條優雅和風的外觀之下，房型有很多選擇，同款房間分為「和式」和「西式」兩種形式，可以拖鞋宛如在家一般自在的木頭地板是和式房間，而西式房間則是鋪上地毯，就像庭園造景上好生養著的青苔般，柔軟舒適。\r\n木質地板的和式雙床房型。\n\n \r\n鋪上地毯的西式房型。除了雙床之外當然也有大張的雙人床唷。\n\n \r\n寬敞的邊角套房同樣以茶庭為概念，將房內規劃為前庭與起居的空間，\r\n 此外邊角套房的衛浴也是乾濕分離。\n\n \r\n將桌邊燈裝飾為燈籠形式，別具巧思呼應飯店的風格主旨。\n\n \r\n衛浴空間採黑白的配色，讓雅緻和風中多一份利落時尚氣息。\n\n \r\n選擇好一間房，透過ORIENTAL HOTEL 京都六條的早餐也是讓你認識京都的一種方法。\n\r\n 每日早晨ORIENTAL HOTEL 京都六條以和風料理為主，準備具有京都風味的料理，例如：南禪寺湯豆腐、京都風家常小菜、用料豐富的味噌湯等等，讓你從晨起的味蕾就記起京都的味道。\r\nORIENTAL HOTEL 京都六條為自助式早餐，每日皆會有12種料理提供訪客選擇，當然也能享用到簡單的西式早餐。 \n \n \r\n好的料理當然少不了最好的幫襯「白米飯」，每日清晨開始使用鐵製土鍋所囑的白飯蓬鬆香Q，粒粒飽滿又剔透的米粒讓人看得好不開心。\n\n早餐提供時間：07:00 - 10:00（ 最後點餐：9:30 ） \n \r\n房客限定的：CLUB LOUNGE\n\r\n凡是ORIENTAL HOTEL 京都六條的房客皆可以在早餐過後的時間使用CLUB LOUNGE，這裡會提供房客簡單的軟性飲料和京都風的和菓子等等。\nCLUB LOUNGE 提供時間：12:00 - 18:00　※房客限定 \n \r\n小酌一下：夜間LOUNGE & BAR\n\r\n夜晚的ORIENTAL HOTEL 京都六條的酒吧就開張啦！基本的清酒系列一定少不了，也有以抹茶為基底的酒精飲料，不善飲酒的客人也有甜點可以試試，像是抹茶善哉、抹茶蛋糕捲等等，想要來點鹹食下酒菜，也有優雅細緻的京都風高湯玉子燒，越夜越美。\r\n旅途中也是需要來一杯放松一下。 \n \n \nLOUNGE & BAR 提供時間：18:00 - 22:00　（ 最後點餐：21:30 ） ※飲品和餐點都需另外計價 \n \r\n與京都專屬的獨家體驗\n\r\nORIENTAL HOTEL 京都六條內也有有關於京都的體驗活動，與飯店精神主旨的所在的傳統茶道，這當然少不了！另一種消磨「時光」方法，從一顆糖果就頓悟禪意？！\r\n好山好水的京都當然有藏的名水，以六條湧出的天然水為基底，ORIENTAL HOTEL 京都六條每日下午的15:00 - 17:30會提供以天然水襯托濃郁風味的現制抹茶，這是最原始品嚐京都時光的好方法。 \n \r\nORIENTAL HOTEL 京都六條用「一粒的禪」的時間帶你另類品味京都。六條有好水當然能治好糖，以六條的天然水製成的糖果，吃下這顆糖，無論你是坐在房間或是任何一個空間，隨時都能冥想打禪。 \n \r\n別忘了，帶走關於京都的記憶\n\r\nORIENTAL HOTEL 京都六條內的伴手禮店，準備許多代表京都特色的商品，像是傳統工藝的「編繩」所編織而成的飾品，非常有紀念價值，就算是作為給自己的旅程的紀念品，也是很有意義的。 \n \n「『味覺』，以不純然是生理的反應，味覺留在身體中，變成生命中各個不同的記憶。」——蔣勳《感覺十書》第五封信。\n\r\n 每一趟旅行中都會有數不清的新體驗，如何讓體驗的感受進化為更加深的回憶，在ORIENTAL HOTEL 京都六條中，希望用茶道的精神和精挑細選關於京都的味道，希望能在你的旅程中刻畫出更多難以忘懷的深刻記憶。 \n\nORIENTAL HOTEL 京都六條\r\n （ORIENTAL HOTEL KYOTO ROKUJO）\n\r\n 住址：京都市下京区油小路通六条上るト味金仏町181番\r\n 鄰近車站：地下鉄烏丸線「五条駅」走路9分鐘\n\r\n CHECK IN 15:00｜CHECK OUT：11:00\n\n官方網站\n\n \nORIENTAL HOTEL 京都六條距離世界文化遺產西本願寺、重要文化財產東本願寺或賞櫻名勝涉成園等等，皆是步行就可抵達的距離，為了讓你的旅行有更多關於味道的回憶，接著也準備了兩個在地人才知道的六條小店，用和菓子和澡堂讓你體驗一下京都巷仔內的小意思。\r\n澡堂邊喝一杯也OK！白山湯\n\r\n位在六條商店街裡的大眾澡堂「白山湯」，附近有不少民宿，對於設施簡便的民宿而言，澡堂就是一個方便又便宜的舒壓選擇；而對於想要深度體驗京都的澡堂文化，那你也應該來一趟，因為光是規格其實就關東關西不一樣！\n\r\n 這次來的「白山湯」，最大的特色就是每天都會更換的池水，固定分開的男女湯之外，女湯的部分還有專屬的露天浴池。 \n \r\n每天都會更換新湯的浴池，是白山湯最大的特色。\n\n \r\n泡完錢湯之後少不了的飲料們。\n\n\n白山湯（六條店）\r\n 地址：京都市下京区艮町８９３\r\n 入場費用：大人450日圓 ／ 小學生150 ／ 幼兒60\r\n 營業時間：平日 15:00 - 24:00，假日 07:00 - 24:00 （週三公休）\n官方網站 \n \r\n懷舊的味道：橘屋\n\r\n說到復古的味道怎麼能不提和菓子，距離白山湯不遠的和菓子老店「橘屋」，遠遠先映入眼簾的就是老屋店舖。\r\n循著透著暈黃的燈籠，就可以找到橘屋啦！宛如走進電視劇的氛圍不是特意營造的，而是真正存在的歷史感。橘屋的招牌商品是手作銅鑼燒，而其他傳統的和菓子也能在這兒找到。 \n \n \r\n夾著栗子的銅鑼燒「左女牛井 さめがい」是橘屋最招牌的點心，和長崎蛋糕相同質地的外皮香氣特別濃郁，讓你關於京都的味道的回憶再多一個不一樣的層次。\n\n橘屋\r\n 地址：京都市下京区油小路六条上るト味金仏町185番地\r\n 營業時間：09:00 - 19:00（週日和例假日公休，）\ntabelog 相關介紹 \n \r\n生命用不同的味道所構成，在回憶中建構出不同的情緒，關於京都的味道，你想要哪一種呢？\r\n延伸閱讀：關西機場5分鐘 直達臨空城outlet的Oriental Suites Airport Osaka Rinku \n你認識的不認識的日本，都在「JAPANKURU日本酷樂」 也要追蹤「JAPANKURU日本酷樂粉絲團」\n想知道更多旅遊美食資訊，請追蹤按讚「udn走跳世界」\n                    説到代官山及惠比壽，通常都是貴得要命的名牌商店或高級餐廳的印象。但其實當地有很多有格調，但又不太貴的咖啡廳或甜點專賣店，花一千日幣左右就可以享受美味的下午茶！                  \n                    以茶待客，以茶會友，茶道所代表的禮數與精神，深深影響在生活之中。過去JAPANKURU介紹過不少京都相關的飯店，這兒的飯店似乎都要來古蹟來點什麼關係，這次來到2019年11月底才開幕的ORIENTAL                  \n                    為防止新冠肺炎疫情延燒，日本熊本縣政府決定，熊本縣最知名的吉祥物「熊本熊」將暫停縣內相關表演活動，連原訂下月舉行的「生日...                  \n",
    "【別把健保當發洩仇外的詞】台灣健保不是福利「是保險」，強制外國人納保「實質上從外國人賺錢」": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【我們為什麼要挑選這篇文章】滯留中國湖北的血友病童與母親在 24 日搭機返台，並已接受治療與隔離措施，不過男童母親日前的行徑卻引發網友不滿。據《自由時報》報導，男童母親遭網友被起底疑在做直銷，月入 46 萬，讓網友直批「不應該讓這種人爽用健保」。此外，主播張雅琴在《年代晚報》中也直言，如果他們符合規定，當然可以使用健保，但不能用台灣吃台灣的，卻罵台灣。因血友病童一事讓台灣健保的討論再次浮上檯面。究竟，台灣健保是「福利」還是「保險」？（責任編輯：徐子捷）文／林韋地在過去一個月的防疫大戰過程中，「健保」一詞被大量提及。正面地看，很多台灣人覺得台灣的「健保」是一個台灣人很驕傲和共同擁有的東西，負面的情況是，「健保」也成為發洩仇外情緒的用語，「幹嘛來用『我們』的健保」。不知道有沒有很多人記得，健保其實是國民黨黨國時代的產物，1996 年連戰擔任行政院長時的「政績」。那剛好是我家離開台灣前夕，那個年紀的我當然不可能知道很多細節，但印象中我父母和很多醫界的長輩對健保其實多採負面看法，我也不知道健保構想和實施的過程中，倒底咨詢過多少醫界人士的意見。（可能沒有很多，因為台灣醫界都偏綠）。台灣政治民主化二十年，很多事情都經歷改革和轉型正義，但是健保一直卡在那邊，雖然有好幾次財政危機要破產了所以做了些修正延壽，但並沒有碰觸到最根本的問題。在其他民主國家公共醫療都是頭等大問題，但在台灣總統大選就很容易跑去談爬樹聞水個人豪宅家族盜採砂石之類的事情，所以很多公共政策，包括健保，就沒有得到充份的討論和檢視。台灣的健保有一個很根本的精神混亂，就是它到底是一個「福利」政策，還是它其實是一個「保險」。這個問題其實柯文哲提過，但他沒有表態也沒有完整地提出他的論述。 從台灣社會對健保的想像和觀感來看，它其實比較接近一個「福利」，但它實際上的運作卻是被當作一個「保險」在執行 。因為是「保險」，所以有收「保費」，而且是強制納保 ，但這個保費的多少是根據身份和收入，不是身體的健康風險，所以它其實更像一種「稅」，而且是身體健康的年輕人補貼年紀大的老年人，這裡其實有世代正義的問題，（而且還要考慮到這個健保等到現在的年輕人老了時還在不在的問題）。如果不用給健保費，公共醫療全數由政治負擔，其實年輕人有更多的收入可以去支配可以改善他們的生活。因為是「保險」，所以強制外國人納保，而健保實質上從這些外國人「賺錢」，因為在台灣就學就業的外國人多年輕身強體壯，給的保費遠低於使用率。但公眾觀感甚至政府官方說法健保是給外國人「福利」，這其實是與實際情況不符。唯一 tricky 的部份就是陸配或是大陸眷屬，這一類別的使用率是高於給的保費，所以這裡就有一個政治問題，就是站在台灣和中國一邊一國的立場，那中國人應該是比照其他外國人辦理，那如果給外國人保，就不能不給中國人保（之前僑外生納保時最後就歪掉牽扯去陸生納保的問題）。而健保最大的問題，就是它限制了幾乎全台灣醫藥產業的資本膨脹，因為這樣健保才付得起 。所以它實際上幾乎消滅了正規醫療絕大部份的自由巿場，價格無法適當通膨，結果就是造成醫護人員的勞力所得被剝削，實質上降低了醫護人員在台灣社會的經濟地位，或者醫護人員必須付出比過去更多的血汗和勞力來維持合理的收入，這也造成很多醫護人員只好轉去做不受健保控制的產業，比如醫美，或是就被外國挖角（包括中國），這讓台灣的醫療漸漸失去國際競爭力。台灣醫護體系重要專科四大皆空，和基礎醫護人員如住院醫師和護理師等是如何血汗如何被系統性剝削，已經有太多文章寫過了，而這都是健保所造成。 所以如果因為這次防疫，而真的覺得醫護人員很辛苦很血汗，那其實應該要追蹤和關心健保的發展，和是否有政治人物願意扛起改革的責任。我個人是主張健保往福利政策方向移動和修正，在這個前提下，不保外國人也沒有問題，就限定在本國國民即可，但盡可能增加政府負擔的比重，（目前應該是 36%），盡可能地減少保費和給付範圍，（比方說，只給付公立醫院），讓公立（健保）巿場和私立（自費）巿場分開，讓那些經濟有能力的病人去私立巿場看，也讓那些想要賺錢的醫護人員可以投入私立巿場。供參考，英國的公立醫院是居民（resident）不限國籍都免費，新加坡是公立醫院急診無論什麼病人都統一收費，其他服務公民政府補貼 80%，永久居民 60%，外國人無補貼。限縮健保的規模，釋放醫藥產能回歸自由巿場，才是讓健保可長可久，又能讓台灣醫療水準重回世界頂尖的正本清源之道。【健保制度哪裡值得驕傲？】台灣健保的「俗」真相，建立在被剝削的 3 種人身上 【健保登《華盛頓郵報》並不榮耀】老外來台看病超便宜，讓台大教授忍痛戳破「血汗真相」【小病也跑大醫院？】7 成台人認同「分級醫療」卻難達成，台「看病習慣」阻礙健保進步 （本文經原作者 林韋地 授權轉載，並同意 BuzzOrange 編寫導讀與修訂標題，原文 連結   。首圖來源： 上 、 下 ，CC Licensed，經編輯合併。） ",
    "關懷228受難者》他高中坐牢與重刑犯同監 假釋後考上醫學院 楊振隆：做錯事就要承擔 個人或國家都一樣": "2020-02-28作者: 乾隆來▲（圖／Pixabay）個子不高、長相斯文的楊振隆，擔任二二八事件紀念基金會執行長前後已近十年。花畢生力氣投入轉型正義工作的他相信，不論是個人還是國家，「做錯事，就要承擔」……。楊振隆清楚記得60多年前，祖父楊阿壽主持、位在基隆的「長壽牙醫診所」前，那條由日本人整治的旭川河。「河多清，我們小時候都直接跳下去抓魚蟹。」他陷入回憶：「國民政府來了之後，先是填平部分河床；到了1970年代，河川裡都是垃圾，當時的基隆市長乾脆把河填平蓋大樓。」「國民黨就是這樣，以為蓋起來就都看不到。」楊振隆複述父親周金波當年的評語。楊振隆的「過去」就如同旭川河，曾經波光粼粼，卻也有不忍卒睹的傷口。今年68歲的楊振隆，2016年二度出任二二八事件紀念基金會執行長。總統大選選前，前執行長廖繼斌舉行記者會，控訴少年楊振隆是「殺師凶手」，不適合擔任國家轉型正義重要職位。當時楊振隆僅表示，這不是廖第一次爆料；2月中接受《今周刊》訪談時也只淡淡地說，「我從沒隱瞞過去，也承擔所有做錯事的後果。」殺師兇手：1969年5月，就讀基隆中學高二的楊振隆持斧劈砍江姓導師，江姓導師送醫後不治死亡。楊因未成年，判處15年有期徒刑。楊振隆1952年出生，在家中8個孩子裡排行老七。童年時，因楊阿壽是國民黨籍的基隆市副議長，父親周金波（因民間抽豬母稅的風俗，跟繼祖父姓氏）是留日回國的執業牙醫師，家境富裕。楊振隆小學時，父親每周至少會給他5塊零用錢，要他學習分享，請同學吃零嘴。雖然衣食無虞，但楊振隆很小就早慧察覺，家庭內有些難以言喻的微妙氛圍。父親護弟交換隊伍 卻讓弟魂斷基隆河從楊振隆有印象開始，受國民政府倚重的楊阿壽，就常私下用台語挖苦國民黨是「顧面桶」（舊臉盆，國民黨台語諧音）；周金波雖少談政治，罵小孩時卻會用日語說「不要學『支那人』」。此外，家中還有個消失的二叔楊國仁，每到二二八前後，阿嬤總會哭泣、燒金紙，楊振隆的二哥更是早就過繼給未婚無子的二叔。除了長輩以外，楊振隆從小和年長9歲的大哥同房，得以翻閱大哥書櫃收藏的《文星雜誌》（曾因批評國民政府遭禁）、《傳統下的獨白》等李敖作品，「和教科書一對照，我就知道課本裡的『歷史』，很大成分沒有說實話。」他說。外觀看似「正藍旗」的楊氏家族，其實是1947年二二八事件的受難者家屬，只是所有長輩都不願輕易碰觸這道傷痕；這個深藏在上一代心中的祕密，直到1990年代楊振隆從事二二八平反運動後，周金波才鬆口與兒子長談。這家人的故事是這樣的。1947年，擁有國民黨員與基隆市議會參議員身分的楊阿壽，因在議會質詢與警察局長結怨，遭到通緝，但恰好前往桃園辦理徵調糧食的公務逃過一劫。然而楊阿壽的兩個兒子，可就沒有這麼幸運。三月某一天，駐守基隆的阿兵哥輪番敲門，將基隆20歲以上的年輕人，集合在現今仁愛國小與信義國小之間的空地；跪在空地上的所有人，用報數分為單、雙數兩組，分別跟著警察、憲兵走。身為兄長的周金波，原被分到警察組，但他認為被「軍人」帶走較危險，於是主動和二弟交換隊伍，「沒想到跟警察走的二叔，當天就被推進基隆河，爸爸只被憲兵隊關了3天，最後是我媽媽打聽到消息，用桌巾包了10幾萬鈔票把人贖回來。」楊振隆說。風暴過後，一家人絕口不提這段往事，祖父繼續從政，老爸依舊當牙醫；楊振隆高中以前的成長經歷也堪稱一帆風順，初中以全校第三名畢業。一切，卻在上了基隆中學（現基隆高中）後急轉直下。「我當時很偏激、反權威，就做錯事了。」楊振隆不願多提「殺師慘案」前因後果，但據當時媒體報導，楊振隆犯案前曾被記了一次大過、操行成績丙等，江姓導師也說不排除將他退學……。半世紀後，沒人能推斷，一位優秀學生為何突然變得偏激暴戾。但二二八事件紀念基金會董事長、政大文學院院長薛化元分析，在過去戒嚴的環境裡，有關當局或學校，多少會掌握學生的「家庭成分」，「在這種壓力下，師生關係的不自然或緊張，很可能難以避免。」他說。鐵窗內受思想犯刺激 立志苦讀戰威權慘案過後，楊振隆被判15年徒刑，是當時未成年犯最重刑責，並分發到新竹少年監獄服刑。在那裡，年輕的他並沒有受到溫柔教化，反倒學會叢林生存法則，用狠勁幫獄友「喬事情」，儼然成為基隆幫少年犯的大哥；3年多後，獄方受不了他帶頭作亂，在某天半夜突然地將他移往專關重刑犯的台中監獄。移監，意外成為他的人生轉捩點。「我在那裡認識了政治犯、思想犯，才知道社會的邏輯跟我想的不一樣。」在少年監獄，楊振隆以為拳頭大就有權力；到了大人的世界，他才發現，是制定遊戲規則的人說了才算。若要成為可以挑戰威權的人，「我必須讀書、思考，才有辦法對抗。」他說。符合假釋條件出獄後，楊振隆隔年立刻考上台北醫學院（現台北醫學大學）藥學系；此後又因五年沒有犯罪紀錄，得以塗銷前科。重獲新生之際，楊振隆也開始從事黨外運動，1977年，林義雄參選台灣省議員時，他就曾偷偷到宜蘭幫忙發傳單助選。周金波知道兒子出獄後，竟然「搞政治」，打了通電話痛罵他「不怕死」，但楊振隆也沒有因為家庭反對而退縮。1987年起，鄭南榕等人開始發動平反二二八等政治運動，當時的楊振隆正在日商製藥公司擔任中階主管，零星、低調地參與一些黨外運動，離家多年的他，突然被周金波一通電話召回基隆老家，「爸爸第一次告訴我家裡在二二八時期發生的事情，他用『參詳』（台語商量之意）的口氣對我說，身為二二八受難者家屬，不該置身事外。」楊振隆聽出這是周金波一輩子的心結，「我一口就答應他。」往後30年，他從找尋二二八家屬、成立關懷總會做起，2005年首度被推薦出任二二八事件紀念基金會執行長，2009年因政黨輪替離職，2016年起再回任。會讀書，也會鬥狠的人生經驗，讓楊振隆能根據情勢，切換不同的手法，處理複雜的平反議題。同為二二八受難者家屬，九○年代就認識楊振隆的二二八事件紀念基金會董事林黎彩說：「他是一個在困難的工作中，能講理又能守底線的人。」她舉例，楊振隆第一次擔任執行長時，有受難者家屬要求無上限的賠償，「楊振隆先講道理、講法規，但對方講不聽，他也能開譙，不會任由對方耍賴。」薛化元也指出，二二八事件紀念基金會剛成立時，可說是「肥缺」，執行長待遇等同次長，但楊振隆上任後改制，執行長只比照十二職等公務員敘薪，還將基金會轉型為國家博物館，兼具事件調查與社會教育的能量，期望永續經營，「他是一個會做事的人。」接轉型正義重任 飛日本琵琶湖拜亡父楊振隆首任執行長時，曾策畫《二二八事件責任歸屬研究報告》；今年3月，《二二八事件真相與轉型正義報告稿》也將出版，「他已將轉型正義論述工作鋪墊好，接下來當局要勇於執行。」薛化元說。楊振隆首次擔任執行長時，周金波已逝世多年，他曾特地飛往日本滋賀縣近郊琵琶湖畔的父親墳前，放上名片參拜，「我想告訴他，我一直在努力完成他所期待的工作。」17歲後的餘生，楊振隆自承沒有一日真正放下悔意。但他清楚，只有願意面對與承擔責任，才是贖罪的唯一答案。就像是故鄉的旭川河，唯有勇敢掀起當年匆匆蓋上的人造道路，讓陳年沼氣消散，這條生命之河才有機會回復往日澄澈。…（更多內容，請參閱最新一期《今周刊》第1210期）延伸閱讀：鎮瀾宮說封城才會取消大甲媽祖遶境　「通靈少女」回應了為什麼有錢人，總是越來越有錢？從「喝一杯水」了解窮人和富人差異比起SARS更怕武漢肺炎　葉金川：100個籤裡面，抽2個會死，你要不要抽？關鍵字 :\n                      楊振隆、二二八事件、國民黨、台灣歷史、轉型正義\n文章來源 : 媒體 今周刊 從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "當獸醫師遇上動物溝通師......": "獸醫陳凌說，身為一個接受科學訓練的獸醫師，又是個和任何神祕元素都沒有接觸的「麻瓜」，對於「寵物溝通」這種對著照片通靈的「溝通」，當然是嗤之以鼻了。 (鐘聖雄／提供)facebook動物「溝通」無所不在  其實我剛畢業的時候，還是很排斥寵物溝通的。身為一個接受科學訓練的獸醫師，又是個和任何神祕元素都沒有接觸的「麻瓜」，對於「寵物溝通」這種對著照片通靈的「溝通」，當然是嗤之以鼻了。偏偏這種靈異體驗，真的很能博取飼主的信賴，大多數人寧可信其有不可信其無，對寵物溝通師言聽計從，溝通師傳遞的訊息簡直像聖旨一般；對比之下， 獸醫師的處境真的有夠可憐，有時費盡心力診斷治療，飼主總是懷疑我們在騙錢，苦口婆心囑咐用藥方式與回診，通通被拋諸腦後，過一陣子，還會在網路上發現不遵守醫囑導致疾病惡化的飼主，寫了落落長的文章罵你「沒醫德」兼「醫術差」，下面還一堆人附和叫好。這種反差的待遇，自然讓獸醫師對寵物溝通師恨得牙癢癢了呀。現在回想起來，只覺得累積的經歷真的會改變一個人看事情的角度。由於老爸不喜歡動物的關係，我一直到大學畢業，開始工作、獨立居住後，才收養了第一隻狗，阿竹。當時的女友〈現在的老婆〉其實對養狗不很熟悉，只是因為我很想養隻狗，她也很想藉由「養狗」測試我們兩人合作解決問題的能力〈比如在辛苦工作一天後，回家清掃狗大便時， 兩個人也不會吵架互相怨懟〉， 再加上阿竹神似她養過的某隻黃金獵犬，於是大家達成了領養阿竹的決定。阿竹是一隻感染犬瘟熱後奇蹟復活的幸運小狗。當時醫院的教授正在做犬瘟相關的治療研究，「蒐羅」了不少感染犬瘟的小狗，阿竹就是其中一隻；關於阿竹來到我們家以前的狗生，大約只能從那張鶯歌收容所提供的身分證明推測一二，牠有一身茸茸的白金長毛，方頭大眼，長得酷似黃金獵犬的阿竹在一個月左右大時被領養，但因為診斷出犬瘟熱這種高死亡率的犬隻傳染病，又被丟回收容所；最後來到我的母校接受治療，奇蹟似地痊癒了，並且沒有留下什麼後遺症。痊癒後的阿竹大概四五個月大，就被遺忘在閒置的病房，忙碌的醫師們每天只有一點少少的時間能放牠出來跑跑。每到阿竹放風時間，大家的腳邊就多了一陣白色的旋風，牠拔足狂奔來來回回，把握時間釋放小狗無盡的精力。 大概是那顛沛流離的短暫童年，造就了阿竹不太穩定的個性，牠常常處於過嗨的狀態，而且總是想和人黏在一起。剛到新家時，只要有人陪著，牠總是乖乖巧巧，會自己去定點上廁所，然而一旦我們前腳踏出門，牠後腳就會立刻在沙發上撒尿又大便，在我們回家時，那一幕幕慘不忍睹的畫面，至今仍使人心驚膽戰。成人後初次養狗，就是這樣一片令人挫敗的景象。女友非常焦慮，買了許多教養幼犬的書，還報名了犬隻訓練班，用盡手段，希望能用正確的方式把阿竹教好。卻沒想到，我們採取的所有應對措施中，發揮最大效力的，還是那次很有意思的寵物溝通經驗。當時女友在咖啡廳偶遇了高中老友，老友已從事寵物溝通工作多年，於是她幫家中狗貓約了寵物溝通的時間，女友自然清楚我對寵物溝通敬謝不敏的態度，因此這一切都是瞞著我進行的，是一直到溝通結果出爐，她看著電子郵件失笑，在我詢問之下，才坦承了整件事情。抱著半信半疑的心情， 我看完了那封寵物溝通的內容。溝通師確實講中了一些家中寵物的特性 大概就是那種，你怎麼也想不透她怎麼可能會知道、用猜的怎麼可能會猜中的事情，然而最令我印象深刻的是，溝通師在寫完與動物溝通的內容後，特別提到「總體來說， 動物們狀況都很好，你的狀況反而比較大」。她指出女友可能因為生活工作緊湊而比較容易焦慮，這樣的焦慮會透過動物的行為問題逐漸蔓延。情緒，不只會影響到她自己，有時也可能讓動物無法安心地生活。「嘗試著每天出門、回家、睡覺前都深呼吸幾次，確定我現在人在這裡，一切都如我所願地進行，狗貓應對著人類的能量和氣場，也會連帶地趨於平靜和諧。」溝通師在信末如是交代。多年以後，阿竹已經是我們家的元老級成員了，我們已經徹底了解牠的習性， 牠非常愛乾淨，在浴室上完廁所就會立刻跑遠，一刻也不願意與自己的屎尿共室，而且會偏執地清潔自己；牠喜歡散步，但不介意每天都去同一個〈人類覺得〉無聊的小公園，且牠並不需要很長時間的散步，常常走沒兩圈就累得趴下，會自行往回家的方向走去；牠不會亂大小便，但太興奮的時候會噴尿〈隨著年齡逐漸改善〉，現在回家時見到杯盤狼藉的慘況，一定是因為我們沒有把食物或垃圾桶收好，而牠似乎覺得，如果那些東西沒收好，就是特別要留給牠的玩具。 (鐘聖雄／提供)facebook在穩定和諧的狀況下，其實我們是不需要寵物溝通的，因為大多數飼主都有能力和動物溝通。我逐漸把「寵物溝通」對我工作造成的困擾，和「寵物溝通」本身分開來思考。我停止討厭寵物溝通師，開始對自己提出問題。為什麼飼主需要寵物溝通？為什麼飼主會很快速地信任寵物溝通師？為什麼飼主對於寵物溝通師的指示遵從度比較高？為了給自己解答，我甚至和寵物溝通師辦了一場座談會來幫助我自己和有興趣的人們了解寵物溝通。活動對我來說真的很有意思，至少我找到了答案：原來重點不在「寵物溝通」有什麼奇效，重點是「溝通」。和我一同對談的溝通師一開始就談起了「溝通」。當我們想起溝通這個詞的時候，多半想的是語言文字的溝通，如果用這個方式思考，自然會覺得寵物溝通很玄妙。然而溝通的方式有很多種，不言不語、不依靠文字也可以溝通。貓兒神秘敏感多變。 (鐘聖雄／提供) facebook「像獸醫師其實在看診的時候，也一直用他們的姿勢、態度、行動來和動物溝通呀。這就是為什麼很多動物一走進動物診所就會很緊張或特別乖巧 因為牠們其實都有接收到這些訊息。」溝通師的這段話讓我印象深刻。因為這是真的， 上述的狀況完全符合我工作時的觀察。人類飼主的情緒真的會影響到動物，在診間，常會看到焦慮的飼主使得動物更加緊張，而緊張的動物使得飼主更加焦慮，從而無限惡性循環。為了進行檢查，我們時常需要暫時固定動物來抽血或拍X光，此時，飼主焦慮的情緒更會反映在動作上面，當捉住動物的手傳遞出不確定感，動物自然會強烈地掙扎反抗，而這個掙扎反抗，又使得飼主更加退卻、放棄。貓：有事嗎？ (鐘聖雄／提供) facebook貓咪是一種很敏感的動物，對於陌生的環境、氣味都容易緊張，這是大家都知道的事，也因此，當貓咪的飼主帶著動物就診時，也常常處於高度緊繃的狀況。我們常常看到這樣的情境：緊張的飼主帶著凶惡的貓咪前來求診，緊張的助理和緊張的醫師抓住緊張的貓咪抽血，飼主在旁一邊尖叫一邊試圖安撫貓咪，但飼主的手是發抖的，聲音是撕裂的，並且隨著貓咪的嘶叫而起伏，情緒像是將沸騰的一鍋粥，隨時會炸裂。我開始學著安靜。當我們放開了貓咪，讓動物休息，而醫師以安靜沉穩的眼神看著飼主的時候，一種全新的溝通方式就開始了。我會盯著飼主的雙眼，緩慢但肯定地對他說：「我知道你很緊張，但你有沒有發現，當你緊張的時候，你的貓反而會更激動？因為牠能感覺得到你的情緒，這會讓牠覺得這個地方非常不安全，牠會更具攻擊性，更想掙扎。抽血看醫生本來就會有一點不舒服，但如果牠這麼激動地掙扎，整個過程會更久更不舒服。」「所以你要冷靜一點，深呼吸，幫你的貓加油打氣才對。」如果飼主無法收斂自己的情緒，我會禮貌地將他請出診間，因為這才是對動物最好的方式。我們或許無法用科學方法檢測人類與動物透過肢體語言的情緒溝通是否存在， 但寵物溝通師的言行舉止確實給了我不少靈感；我開始更關注飼主的情緒，加強與飼主的溝通，讓他們控制、改變與動物相處的方式，來讓我的工作得以順利進行。如果你正因為動物的行為而焦慮，記得要先尋求獸醫師的專業意見，如果確認動物沒有健康的問題，但是仍有令人困擾的行為發生，或許可以考慮尋求動物行為訓練師、寵物溝通師的意見，甚至，試著反向思考自身的狀況，也是一個不錯的方法。有些時候，焦慮來自於自己，而動物的行為只是焦慮的延伸。在我少數的寵物溝通經驗側面觀察中，獲得最大幫助的就是我的女友，一位初開始養狗的焦慮照顧者，當她的情緒穩定之後，家中的生物也默默地建立起了生活的秩序，習慣了新的環境。我仍然無法想像「寵物溝通師」的工作方式及溝通內容，也無意評論寵物溝通的真偽，但確實是「寵物溝通」這面特別的透鏡，使我終於看見了工作現場時常被忽略的重要元素 溝通與情緒。人類，不管是飼主或獸醫師，都不能只專注在自己身上，相反地，人類需要意識到，情緒早在我們發覺前就已經透過各種方式傳遞出去，純真敏感的動物就是情緒最好的接收者，這些情緒對動物的影響是真實存在的，值得大家好好思考。也許有一天，你也會發現，與寵物「溝通」的機會與場景其實無所不在，且持續進行中。facebook此選讀摘自《我們都要好好的──無人知曉的獸醫現場》，陳凌 著，小貓流文化出版社提供。為符合網路閱讀，本文在不影響文意前提下，經編輯適度刪修、編輯。",
    "【小鎮傳奇2】伸港擁百甲重劃區建商挺進和美推最大案": "人口外流一直是彰化縣的問題，全彰化過去10年大幅流失2.4萬人口，不過近年位處濱海偏鄉的伸港、和美等二區，卻呈現罕見人口正成長上千人，建設公司也有不少追隨外流人口往外圍移動，兩地不管是推案或重劃土地，市況熱度都正升溫，建商表示，彰濱工業區發展起來、台中海線人口外流，房價基期又低，都是利多。",
    "月入46萬！血友病童母爽用健保轟台無能 張雅琴開譙了": "台灣破例「千里送藥」血友病童母子，昨（24日）終於平安抵台，不過這名母親在臉書轉載「批評台灣政府無能、大讚共產黨很會做事」貼文，讓主播張雅琴聽不下去，在《年代晚報》中，直言：「這個真的沒辦法接受，我覺得很貝戈戈。」 ★除了戴口罩 保護自己還能這樣做\n★除了戴口罩 保護自己還能這樣做血友病母親多次向政府喊話，「希望台灣政府趕快包機」引發關注，但衛福部長陳時中透露，早展開「二度千里送藥」，可以用到3月底，直接拆穿這位母親謊言。 而該血友病孩母親被起底，疑似在做直銷，月入46萬，讓網友批，不應該讓這種人爽用健保。張雅琴則說，如果他們符合規定，當然可以使用健保，因為台灣是民主的社會，但讓她在意的是，「我在意的是，你不能夠吃台灣、用台灣，拿台灣的健保，然後在大陸又罵台灣，這個我真的沒辦法接受，我突然覺得我就是個『貝戈戈』，我覺得不是很舒服。」 ▼血友病童母親接受電訪。（圖／翻攝自姚人多臉書） 不過針對此事，病童母親馬媽媽接受政論節目《鄭知道了》專訪，首度公開吐露心聲，她表示，一直相信政府會接孩子回去，也堅決否認說過「我愛共產黨」，接著她「哼！」的冷笑一聲，表示那些抹黑中傷她母子的話語，背後是有心人士在操作，並強調回台後會開記者會澄清，並且保留法律追訴權。\r\n延伸閱讀\n媽祖遶境通靈少女不滿發聲　觀音廟「10年首次擲無杯」霸氣停辦\n白目同事堅持出國玩　笑喊「沒那麼衰」：回不來政府會包機 ●以上言論不代表東森新聞立場。\r\n文章來源：月入46萬血友病童母爽用健保酸台無能　張雅琴火大開砲　由《鏡週刊》授權轉載。 （封面圖／翻攝自YouTube）  ",
    "團體登門派罩關懷獨居「老友」": "張建宗隨團送暖贈物資  籲各界齊心共抗疫\r政務司司長張建宗昨日出席由港島抗疫聯動主辦的「春日送暖--『愛』在疫情時」系列活動，並到北角健康�h親自上門向獨居長者及住戶派發口罩等抗疫物資，並呼籲社會各界同心抗疫，放下分歧，共助香港打贏這場抗疫戰。港島抗疫聯動召集人蘇長榮表示，組織已通過屬下的400多個社團及地區團體，派發超過45萬個口罩以及各類型防疫物資，未來將繼續全力配合政府的抗疫行動。\r■香港文匯報記者  子京\r張建宗在東區民政事務專員陳尚文，港島抗疫聯動召集人、香港島各界聯合會理事長蘇長榮，港島抗疫聯動副召集人、香港東區各界協會會長朱浴龍等陪同下，昨日中午一同到健康�h探訪長者及住戶。其間，張建宗主動向長者送上問候，並和他們交談，了解疫情對他們生活造成的影響。\r張建宗表示，受疫情影響，全球口罩供應持續緊張，市民購買口罩面對不少困難。特區政府一方面會繼續多管齊下增加香港整體口罩的供應，另一方面成立為數300億元的防疫抗疫基金，向受這次疫情重創或受防疫抗疫措施影響的企業及市民提供協助。由他主持的防疫抗疫基金督導委員會定必會監察基金運作及使用情況。\r港島抗疫聯動大派防疫包\r據了解，港島抗疫聯動的「春日送暖--『愛』在疫情時」系列活動由2月6日開始，分別在中西區、灣仔、東區、南區4區展開，主要向廣大市民，特別是長者和弱勢群體，派發防疫物品及愛心包，借此傳送溫暖關懷。\r蘇長榮表示，自港島抗疫聯動成立至今，已通過屬下的400多個社團及地區團體，派發超過45萬個口罩以及各類型防疫物資；透過廣泛的地區網絡與聯繫，針對長者、弱勢社群及長期病患等人士作出支援；在各區設立服務站，一旦市民提出求助，必定會全力配合，滿足大家的需要，並繼續全力配合政府的抗疫行動，組織各個不同團體，一同搜集及採購物資，為基層社區提供幫助。\r街坊會辦祈福會驅瘟疫\r中西區各界協會、發展動力、通善壇和4個街坊會亦通力合作，舉行祈福法會。法會由中環中心起步，以兩部開篷巴士�鬗丹靚洃漣@環迴行駛，進行流動式抗疫除瘟「善氣迎祥」祈福法會及灑淨，祈求疫情早日結束。\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "〈壹週刊的19個祕密〉新莊王小姐來電【關門大輯】": "   最後一期的壹週刊封面，是給讀者的一封情書，也是告別信。19年來，壹週刊出版很多新聞，有成功、有失敗，唯一不變的是，我們一直想做出最好的新聞故事來回報讀者。    我們找了一些壹週刊的前同事，來爆壹週刊自己的料，讓大家了解壹週刊為什麼會變成壹週刊？19年，秘密當然不只19個，但願壹週刊不畏權勢、力求傳真的精神永存。  撰文：洪玲玲 （壹週刊調查組副主任）　照片：攝影組 編按：「新莊王小姐」的麻將屋600萬購屋款，與韓國瑜及李佳芬三人之間的八卦，這韓先生口中「漱口杯」大小的事，最後成為2020總統大選最轟動的話題，韓辦甚至還頒獎嘲諷《壹週刊》，但韓辦也許不知道，觸發王小姐心中找記者說明白的衝動，其實韓辦也推了一把，可說是驗證了「因果關係，環環相扣」這句話。 美麗島電子報董事長吳子嘉，在2019年5月底，爆料國民黨總統候選人韓國瑜與新莊王小姐關係非淺，遭韓國瑜控告妨礙名譽之後，《壹週刊》就持續追蹤此案的發展，並且從檢察官的起訴書中，努力的拼湊蛛絲馬跡，試圖找到「新莊王小姐」進行訪問。在2019年12月初，我同事蔣永佑掌握到了，韓國瑜的「仙境傳說」麻將屋位置，我們也因此追查到王小姐的實際住處，在社區外守候多日，也向左鄰右舍打聽，了解到王小姐與前夫和兒子同住。《壹週刊》為了想知道王小姐一家人的相貌，記者便提著外送業者的背包，買了麥當勞大麥克套餐，到王小姐家按門鈴，可惜都是前夫和兒子來應門，至出刊前我們都無法接觸到王小姐本人。由於12月18日禮拜三是韓國瑜告吳子嘉案的開庭日，也是我們預定的出刊日，總編決定在17日禮拜二上午，以送花為由，經過社區警衛的許可，再找王小姐一次。這個任務由我來執行，當天上午10時許，手上捧了一束花，我按了王小姐家的門鈴，結果還是由前夫來應門，但在我表明記者身分與來意後，前夫改口稱「王小姐不在家」，當時氣氛非常尷尬，我硬著頭皮拿出名片，請他轉交給王小姐後，我和同事就先行離開。遞名片本就是「死馬當活馬醫」的心態，當時我和同事都認為王小姐99%不會有回應，但在我們回到車上沒多久，那1%的機率居然就發生了，王小姐竟然打電話給我，她很擔心我們刊出她的照片或是報導過去的隱私，她願意受訪將事情一次解釋清楚。讓我非常意外的是，王小姐在訪問中其實有透露，她會願意打電話給我說明的原因，是因為她認得我，「洪玲玲，我知道，因為你是在記者會中打臉韓辦的那個人」，不知是否是客套話？王小姐認為我比較有正義感，她說如果名片是別人，她還不敢打這通電話。雖然我當時在電話中，只能跟王小姐說聲謝謝，我萬萬沒想到1個月前在韓辦記者會，可說是一時衝動的幾句澄清發言，竟然成為《壹週刊》訪問到新莊王小姐的關鍵，當時我心中響起的，其實是盛竹如的配音，「是事出有因？是非善惡的因果循環，還是天意作弄？」一切似乎都在冥冥之中，自有安排。\n 傳說，在接受訪談之後，王小姐就暫時回到南部老家避風頭，她的老友黃文財偶而會去陪她喝咖啡，安撫她的心情，直到總統大選結束。而我再也連絡不上她。隨著韓國瑜撤回吳子嘉的官司，王小姐終於免除上法庭作證，讓自己曝光的恐懼。只是午夜夢迴時，不知道她不是會後悔，曾經打了那通電話給我？\n  新聞連結：   〈獨家專訪1〉王小姐認韓國瑜匯600萬還二姊　稱投資遭詐發財夢碎【壹點就報】    〈獨家調查1〉韓國瑜紅粉麻將屋曝光　新莊王小姐證實買房600萬與韓有關【壹點就報】    〈漱口杯風暴2〉韓競辦證實　韓國瑜和新莊王小姐曾多次一起出國【壹點就報】   \n  更多壹週刊新聞  ●〈壹週刊的19個祕密〉韓國瑜的豪宅們【關門大輯】   ●〈壹週刊的19個祕密〉追賴英里的九州火車票【關門大輯】   ●〈壹週刊的19個祕密〉史上最暢銷的壹週刊【關門大輯】   ●〈壹週刊的19個祕密〉社長的保險箱【關門大輯】   ●〈壹週刊的19個祕密〉第一家庭的愛情連續劇【關門大輯】   ●〈壹週刊的19個祕密〉謝金燕騙了我3年！【關門大輯】   ●〈壹週刊的19個祕密〉XY檔案女王的告白【關門大輯】   ●〈壹週刊的19個祕密〉大樹與無尾熊不倫【關門大輯】   ●〈壹週刊的19個祕密〉黎智英的棒球棒【關門大輯】   ●〈壹週刊的19個祕密〉和平醫院的DV帶【關門大輯】   ●〈壹週刊的19個祕密〉天價的出差【關門大輯】      ●〈壹週刊的19個祕密〉狗仔神車【關門大輯】   ●〈壹週刊的19個祕密〉碎紙機裡的高鐵機密【關門大輯】   ●〈壹週刊的19個祕密〉壹週刊的精子銀行【關門大輯】      ●〈壹週刊的19個祕密〉誠摯終招忌【關門大輯】   ●〈壹週刊的19個祕密〉我親手幫上百位女星喬過奶【關門大輯】   ●〈壹週刊的19個祕密〉被忽略的年度最佳照片【關門大輯】   ●〈壹週刊的19個祕密〉仁甫哥，我長得真的不抱歉！【關門大輯】   ●〈壹週刊的19個祕密〉第0個祕密：6支82年的頂級紅酒【關門大輯】  \n     最後一期的壹週刊封面，是給讀者的一封情書，也是告別信。19年來，壹週刊出版很多新聞，有成功、有失敗，唯一不變的是，我們一直想做出最好的新聞故事來回報讀者。    我們找了一些壹週刊的前同事，來爆壹週刊自己的料，讓大家了解壹週刊為什麼會變成壹週刊？19年，秘密當然不只19個，但願壹週刊不畏權勢、力求傳真的精神永存。  撰文：洪玲玲 （壹週刊調查組副主任）　照片：攝影組 編按：「新莊王小姐」的麻將屋600萬購屋款，與韓國瑜及李佳芬三人之間的八卦，這韓先生口中「漱口杯」大小的事，最後成為2020總統大選最轟動的話題，韓辦甚至還頒獎嘲諷《壹週刊》，但韓辦也許不知道，觸發王小姐心中找記者說明白的衝動，其實韓辦也推了一把，可說是驗證了「因果關係，環環相扣」這句話。 美麗島電子報董事長吳子嘉，在2019年5月底，爆料國民黨總統候選人韓國瑜與新莊王小姐關係非淺，遭韓國瑜控告妨礙名譽之後，《壹週刊》就持續追蹤此案的發展，並且從檢察官的起訴書中，努力的拼湊蛛絲馬跡，試圖找到「新莊王小姐」進行訪問。在2019年12月初，我同事蔣永佑掌握到了，韓國瑜的「仙境傳說」麻將屋位置，我們也因此追查到王小姐的實際住處，在社區外守候多日，也向左鄰右舍打聽，了解到王小姐與前夫和兒子同住。《壹週刊》為了想知道王小姐一家人的相貌，記者便提著外送業者的背包，買了麥當勞大麥克套餐，到王小姐家按門鈴，可惜都是前夫和兒子來應門，至出刊前我們都無法接觸到王小姐本人。由於12月18日禮拜三是韓國瑜告吳子嘉案的開庭日，也是我們預定的出刊日，總編決定在17日禮拜二上午，以送花為由，經過社區警衛的許可，再找王小姐一次。這個任務由我來執行，當天上午10時許，手上捧了一束花，我按了王小姐家的門鈴，結果還是由前夫來應門，但在我表明記者身分與來意後，前夫改口稱「王小姐不在家」，當時氣氛非常尷尬，我硬著頭皮拿出名片，請他轉交給王小姐後，我和同事就先行離開。遞名片本就是「死馬當活馬醫」的心態，當時我和同事都認為王小姐99%不會有回應，但在我們回到車上沒多久，那1%的機率居然就發生了，王小姐竟然打電話給我，她很擔心我們刊出她的照片或是報導過去的隱私，她願意受訪將事情一次解釋清楚。讓我非常意外的是，王小姐在訪問中其實有透露，她會願意打電話給我說明的原因，是因為她認得我，「洪玲玲，我知道，因為你是在記者會中打臉韓辦的那個人」，不知是否是客套話？王小姐認為我比較有正義感，她說如果名片是別人，她還不敢打這通電話。雖然我當時在電話中，只能跟王小姐說聲謝謝，我萬萬沒想到1個月前在韓辦記者會，可說是一時衝動的幾句澄清發言，竟然成為《壹週刊》訪問到新莊王小姐的關鍵，當時我心中響起的，其實是盛竹如的配音，「是事出有因？是非善惡的因果循環，還是天意作弄？」一切似乎都在冥冥之中，自有安排。 傳說，在接受訪談之後，王小姐就暫時回到南部老家避風頭，她的老友黃文財偶而會去陪她喝咖啡，安撫她的心情，直到總統大選結束。而我再也連絡不上她。隨著韓國瑜撤回吳子嘉的官司，王小姐終於免除上法庭作證，讓自己曝光的恐懼。只是午夜夢迴時，不知道她不是會後悔，曾經打了那通電話給我？  新聞連結：   〈獨家專訪1〉王小姐認韓國瑜匯600萬還二姊　稱投資遭詐發財夢碎【壹點就報】    〈獨家調查1〉韓國瑜紅粉麻將屋曝光　新莊王小姐證實買房600萬與韓有關【壹點就報】    〈漱口杯風暴2〉韓競辦證實　韓國瑜和新莊王小姐曾多次一起出國【壹點就報】     更多壹週刊新聞  ●〈壹週刊的19個祕密〉韓國瑜的豪宅們【關門大輯】   ●〈壹週刊的19個祕密〉追賴英里的九州火車票【關門大輯】   ●〈壹週刊的19個祕密〉史上最暢銷的壹週刊【關門大輯】   ●〈壹週刊的19個祕密〉社長的保險箱【關門大輯】   ●〈壹週刊的19個祕密〉第一家庭的愛情連續劇【關門大輯】   ●〈壹週刊的19個祕密〉謝金燕騙了我3年！【關門大輯】   ●〈壹週刊的19個祕密〉XY檔案女王的告白【關門大輯】   ●〈壹週刊的19個祕密〉大樹與無尾熊不倫【關門大輯】   ●〈壹週刊的19個祕密〉黎智英的棒球棒【關門大輯】   ●〈壹週刊的19個祕密〉和平醫院的DV帶【關門大輯】   ●〈壹週刊的19個祕密〉天價的出差【關門大輯】      ●〈壹週刊的19個祕密〉狗仔神車【關門大輯】   ●〈壹週刊的19個祕密〉碎紙機裡的高鐵機密【關門大輯】   ●〈壹週刊的19個祕密〉壹週刊的精子銀行【關門大輯】      ●〈壹週刊的19個祕密〉誠摯終招忌【關門大輯】   ●〈壹週刊的19個祕密〉我親手幫上百位女星喬過奶【關門大輯】   ●〈壹週刊的19個祕密〉被忽略的年度最佳照片【關門大輯】   ●〈壹週刊的19個祕密〉仁甫哥，我長得真的不抱歉！【關門大輯】   ●〈壹週刊的19個祕密〉第0個祕密：6支82年的頂級紅酒【關門大輯】   本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
    "終於找到了！管永安睡淡水橋下 被警尋獲": "失聯需檢疫的男子管永安今天早上終於找到人，因為他也是逕遷戶，早期債務問題落跑去大陸，結果台灣的親朋好友早就沒有聯繫，為了躲新冠肺炎又跑回來，他留下的資料根本都是找不到人，他也說因為不知道要檢疫，所以這幾天都是睡在新北市淡水的漁人碼頭的情人橋下，只是現在越來越多像這樣回台是居無定所的民眾，恐怕防疫還得再更謹慎。平時觀光客很愛來的淡水漁人碼頭，一到深夜，沒了看夜景的民眾就空空蕩蕩的，結果一名需要居家隔離的民眾，9日返台後竟然都躲在這裡。21日早上終於找到人，也立刻把人帶回衛生局，幸好沒有發燒，身體也沒有異狀。失聯落跑的男子叫管永安，他同樣也是逕遷戶，9日時以小三通的方式從金門入境台灣，雖然資料有寫，但地址房子早就賣給其他人，電話也是空號，好不容易透過方式找到高雄的另一個住址，也找不到人，才乾脆對外公布名單，只是管永安第一時間卻說自己真的不知道得要居家檢疫。其實新北市這兩名失聯者都是逕遷戶，早期因為債務關係跑去大陸或是去工作，台灣的親朋好友早就斷了聯繫，結果現在因為躲新冠肺炎疫情全跑回來，在台灣是居無定所，甚至像管永安變成街友。新北市長侯友宜：「需檢疫人多那新北市都準備好了，因為我會盤點我們所有現有的人力跟物資，做好萬全的準備，我們把量要提高到2倍左右。」政府已經做好萬全準備，但也希望為了躲疫情返台民眾，防疫是全民總動員，不要因為一句不知道或是覺得麻煩完全不管，儘管指揮中心規定再嚴格，不配合的話恐怕是逃回台灣也躲不過疫情。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩更多 TVBS 報導居家檢疫失聯者管永安淡水尋獲 將送集中檢疫處幹嘛報到！小三通返台失聯 遭刑案式追緝居家檢疫失聯者 侯友宜鐵腕祭重罰：他故意的新北居家檢疫失聯郭富文找到 重罰並移送檢疫所◤防疫大作戰◢👉防疫不打烊！抗菌/保健24h到貨👉居家防護必備！超級商城守護您👉遠離過敏原！入手空氣清淨機👉除濕機推坑！保持室內舒適👉這裡買日用品！免出門省口罩新冠肺炎全球燒我年輕我頂上！武漢29歲醫師染肺炎過世陸監獄也爆肺炎群聚 省司法廳長被免職日北海道新增3例 最小患者不到十歲香港首例員警染新冠肺炎 59人待檢國新辦：肺炎疫苗最快4月可應急使用今日最夯新聞流量前3名再增2例！北部6旬婦家人確診為抗疫延遲婚宴 29歲醫走了停課標準出爐「3學校剉咧等」相關新聞影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】TVBS新聞網查看新聞來源",
    "港太子站港警恐襲滿半年撞上肺炎疫情網上集會籲毋忘初衷": "香港太子站「8.31恐襲」發生至今半年，受疫情影響，多次為反送中遊行申請不反對通知書的民間集會團隊，今晚改為舉行「疫症當前，警暴蔓延 831半周年」網上集會。集會正式開始前，團隊成員劉穎匡帶領觀眾默哀1分鐘，紀念過去8個月中在抗爭中犧牲的手足，並代表團隊宣讀大會宣言，指香港人在短期內或許不能舉行大型遊行集會，但相信港人都對真相執著，初衷不變、疫情過後將更強大。相關新聞：港人再現民主抗爭齊聚太子站　警員一度舉槍指向民眾",
    "「工業設計」的專業背景，如何形塑我的思維習慣與專業特質｜ 科系大調查！學長姐現身說法｜ 換日線Crossing": "撰文：杰克／湖邊沙徑1990 年春，年輕的自己在荷蘭史基浦機場著陸，前來接機的是與自己同年的英裔產品設計師蓋文。那是生平首度出國、訪歐，難掩興奮、好奇。但要多年後，方才明白那次出訪對自己生命、職涯的影響，意義有多重大。再稍早前，自己剛換跑道。蓋文趁出差亞洲之便，繞道北台工廠充當特使，面試、決定誰可飛往這家百年電子大廠的總部受訓、以便返國後負責在台設計業務。為了這場面試，我涎著臉跑回老東家，商借離職前甫完成的機車專案，帶回設計圖及模型照，希冀說服面試官，自己是最適人選。我和蓋文一見如故，相談甚歡。部份理由是儘管經驗豐富，他卻未曾有機會設計運輸工具，我所展示的概念草圖、油土雕塑、塗裝模型果然讓其驚艷。那時，距離畢業才幾年，業已習於自稱工業設計師；面對不解眼光，慣常解釋工作定義、內容。因為當時，社會上仍普遍不明白，這是怎樣一種專業？自小愛塗鴉、一心想唸建築的自己，純因聯考分數，鬼使神差地，著落於這個位於南台的大學系所。幸運的是歪打正著，自己還真如魚得水，快樂地度過大學 4 年。工業設計顧名思義，乃是從事工業產品設計。為了提供大眾美觀、好用、容易產製的暢銷商品，設計過程需要考量商學、美學、工學與人體工學等因素，這與不拘一格、興趣廣泛、素來好奇的自己，個性十分相合。證諸後來的職涯發展，環繞設計的教育背景，確實形塑、培養了對己有益的某些思維習慣、專業特質，如今簡述如下，或可供正在考慮學習方向的年輕學子參酌。一、跨領域學習、溝通能力不管是電腦、家電、機車，看似一目了然的產品背後，其實是跨領域、各樣專業的整合成果：好的設計，需得結合行銷部門標定市場策略、使用情境；工程部門決定結構需求、製造規範；符合目標客層的人體工學、心理特質；反映流行趨勢、消費潮流。跨領域的學習課程，提供了解工程、商學、美學等不同領域的專業知識、行業語彙，不但有助於溝通、整合，若能舉一反三、觸類旁通，還有機會導引團隊跨越隔行高塔，打開視角、獲致洞見。二、視覺化、口語表達能力就像服裝、美術設計，產品設計需藉視覺技法，表達或變動不居、或尚未體現的未來。除了透過草圖擄獲靈感；精描圖展現形態、色彩、材質；藉模型實物操作、驗證使用情境等基本技能外，如何藉由數據、文字、口語，融會市場策略、描述用戶實境、推估顧客心裡、說服同儕與決策階層，都需理路清晰，感性、理性兼備的表達能力。三、與時俱進，掌握多元需求並予整合工業設計的核心理念，從百年前奠基於德國包浩斯學院、彷若祖師心法的「形隨機能」（form follows function）演變至今，百家爭鳴。包括曾為宏碁操刀的青蛙設計的「形隨情感」( form follows emotion )，到當今炙手可熱的 IDEO 集團所宣稱：「設計思維應以人為核心，從設計師的工具箱中汲取靈感，融合人類需求、技術可能以及營運成功等因素，進行整合。」其關照焦點，由物出發，擴及社會、人群；除了人性需求，還要關照工程演進、企業營運等多重目標，整合資源，予以滿足。回到那次初訪。我在 4 月寒涼的鬱金香季，搭乘蓋文的雙門跑車來到低地國的南方小鎮。在草木扶疏、彷若花房的設計部門裡待了一個月，認識、熟悉了這家跨國企業產設部門的設計策略、組織架構，與主要功能負責人。設計策略主指公司的 visual identity system（視覺識別系統），包括標誌、符號、字型、色彩，規範嚴密、系統井然，讓這家跨國企業不論出現在什麼媒體、街區、賣場，形象恆常一致；其組織架構的思考則反映所有和終端客戶相關的設計元素，包括產品、包裝、廣告、展場、軟硬體使用者介面。返台後，我依樣打造設計部門，並於數年後轉換職場、進入科學園區、複製類似結構與團隊。最後則跨出設計管理專業，從更高視角整合研發、製造、行銷、業務等功能，主導新產品開發。距初次訪歐 10 年後，我前往北市最高大樓會見時任遠東設計主管的老友蓋文，邀請其團隊為自己主導、策劃，希冀讓公司轉危為安的資通新品操刀，結果不論銷量、口碑、獲獎，都證明十分成功；接著雲消月現、峰迴路開，機會之神前來敲門，讓自己和家人得以跨洋、遷美，展開全新旅程。前幾年中年轉業，決定跳開風口浪尖、不再追逐科技，轉而鑽研亙古不變的人體結構，改弦換轍、從事醫學影像工作。當研讀解剖學時，不僅驚嘆於造物者如何善用有限空間，精密選擇肌理、質材，構思形態、結構；運用氣壓、流體、力學等物理原理打造臟器。更驚異於自己在閱讀醫學相關文獻時，不由自主、發自本能的結構邏輯、功能思維。原來那本能深滲肌骨，業已內化、成為自己的一部份；這樣的理解、想像，為每日診察人體的新職，增添不少洞見與樂趣。年少時讀王鼎鈞的散文，他不無誇張地舉「不論戲裡戲外、扮演爪牙者經常流露流氓氣質；劊子手遇見陌生人，則會自然而然審視對方頸椎骨節」為例，說明職業的重要。那時年輕懵懂，不易領會，以為職業主要用來謀生、糊口；供應衣食，讓生活無缺。待經畢生職涯後，方才明白：原來除了餐餐入口的食物會形塑身形體貌外，職涯擇後浸淫日久，會不斷模造個人的性格、氣質、視角，其影響深遠長久，遠大於糊口。「從前上帝造人，如今職業造人。」散文家最後結論道。誠哉斯言。上帝完成使命久矣，接下來，輪到你為自己考量、如何「再造為人」了。執行編輯：張詠晴\r\n核稿編輯：何承祐Photo Credit：Shutterstock\n學測剛結束不久，《換日線》許多年輕讀者想必一邊為即將公布的成績而緊張，一邊思考著未來的志向。這個月，我們想邀請各地的「學長姐」們為大家指點迷津。\r\n　　\r\n去年，《換日線》曾發起以「我的科系很不一樣」為題的徵文活動，請「學長姐」來稿，談談自己畢業於何種「與眾不同」的校系，此一校系又如何成為人生路上的助力，並在接下來的職涯中發揮正面影響力。而今，我們延續此徵文活動，並將範圍再擴大，不論是「與眾不同」或「與眾相同」，金融、科技、會計⋯⋯各類科系的過來人都歡迎分享！\r\n　　\r\n身為學長姐的你，修讀所屬科系的過程概況與心得為何？所習得的能力，對未來的職涯／生活有何幫助？接下來從事的工作與科系完全相符嗎？還是畢業後拐了個大彎，轉換到全新跑道卻意外發現，從前的所學，在這新的工作／生活中意外派上用場？你的經驗，將能讓年輕學子少一點困惑，多一點評估的依據。\r\n　　\r\n徵文辦法：\r\n● 投稿期限：即日起至 2020 年 2 月 29 日　止\r\n● 投稿信箱：CommonWealthCrossing@gmail.com\r\n● 信件標題：科系大調查！學長姐現身說法\r\n● 投稿內容：你畢業於什麼樣的科系（國內外院校不拘）？修讀的過程概況與心得為何？所習得的能力，對未來的職涯／生活有何幫助？\r\n● 投稿格式：來稿請以 Google doc 連結形式繳交，建議字數 1800-2500，文末請附上相關圖片 1-3 張、作者名稱，及100-200 字的《關於作者》。欲參與每月「徵文投稿抽換日線季刊」活動，請附上聯絡地址、電話，以利中獎者後續聯繫。\r\n　　\r\n*凡來稿之文章，視同授權換日線依網站需求編輯、使用，主辦單位保留文章編修與活動修改之權力。\n學測剛結束不久，《換日線》許多年輕讀者想必一邊為即將公布的成績而緊張，一邊思考著未來的志向。這個月，我們想邀請各地的「學長姐」們為大家指點迷津。\r\n　　\r\n去年，《換日線》曾發起以「我的科系很不一樣」為題的徵文活動，請「學長姐」來稿，談談自己畢業於何種「與眾不同」的校系，此一校系又如何成為人生路上的助力，並在接下來的職涯中發揮正面影響力。而今，我們延續此徵文活動，並將範圍再擴大，不論是「與眾不同」或「與眾相同」，金融、科技、會計⋯⋯各類科系的過來人都歡迎分享！\r\n　　\r\n身為學長姐的你，修讀所屬科系的過程概況與心得為何？所習得的能力，對未來的職涯／生活有何幫助？接下來從事的工作與科系完全相符嗎？還是畢業後拐了個大彎，轉換到全新跑道卻意外發現，從前的所學，在這新的工作／生活中意外派上用場？你的經驗，將能讓年輕學子少一點困惑，多一點評估的依據。\r\n　　\r\n徵文辦法：\r\n● 投稿期限：即日起至 2020 年 2 月 29 日　止\r\n● 投稿信箱：CommonWealthCrossing@gmail.com\r\n● 信件標題：科系大調查！學長姐現身說法\r\n● 投稿內容：你畢業於什麼樣的科系（國內外院校不拘）？修讀的過程概況與心得為何？所習得的能力，對未來的職涯／生活有何幫助？\r\n● 投稿格式：來稿請以 Google doc 連結形式繳交，建議字數 1800-2500，文末請附上相關圖片 1-3 張、作者名稱，及100-200 字的《關於作者》。欲參與每月「徵文投稿抽換日線季刊」活動，請附上聯絡地址、電話，以利中獎者後續聯繫。\r\n　　\r\n*凡來稿之文章，視同授權換日線依網站需求編輯、使用，主辦單位保留文章編修與活動修改之權力。\n\t\t\t\t\t《換日線》集結了來自全球各地超過 110 個城市的 200 名新世代作者（持續增加中），他們就是你我身在異鄉的朋友，無私而自然地分享他們的故事、他們的見聞、他們的觀點，與他們從台灣出發，在地球不同角落留下的足跡。\n\t\t\t\t",
    "對川普「忍耐有限度」 巴維理萌生辭意|": "網頁列印內容來自網址: https://www.worldjournal.com//article-link/ 消息人士透露，司法部長巴維理(William P. Barr)已經告知川普總統身邊的白宮核心幕僚及民間顧問，因為川普在推特發文提及司法部，讓他萌生辭意。到目前為止，不管是巴維理公開或私下建議，希望川普不要針對聯邦執法事務發言，川普都未採納；華盛頓郵報報導，截至18日為止，仍無法確知巴維理是否已經直接向川普表明有意掛冠求去，但卻讓司法部的獨立公正如何維護，巴維理是否不惜與川普對槓，備受矚目。三名政府官員指出，巴維理把消息先透露給川普顧問團，目的是希望能讓一個訊息傳到川普耳裡，也就是川普不該繼續針對司法部正在調查中的刑事案件說三道四。一名知情人士指出：「巴維理的忍耐是有限度的。」巴維理上周接受美國廣播公司(ABC)專訪時，公開對川普提出建言，直指川普寫到有關司法部的推文內容，「讓我的工作變得滯礙難行。」不過，白宮官員坦承，川普對於別人希望他改進言行舉止的建議，向來並不太理會，而且川普還對親信表示，絕對不會因此就停止發表談及司法部的推文。官員透露，川普認為，炒作與聯邦調查局(FBI)及司法部不當情事的話題，都是非常好的政治操作。川普與巴維理之間的關係緊張，18日來到新高點。川普一早就在推特連續發文表示，考慮會參與「通俄案」特別檢察官調查的相關人士提告。川普在推文中也寫道，遭控對國會調查人員說謊等罪名而被定罪的前任競選顧問史東(Roger Stone)，應該要重新審判。相隔數小時後，司法部官員透露，聯邦檢察官已經向法院提出保密動議，做為對川普可能提告的預先反制之道，檢方如此動作是獲得巴維理親自許可的。史東遭控對在眾院情報委員會(House Intelligence Committee)調查俄羅斯干預2016年美國大選時對國會調查人員說謊、干擾證人、妨礙司法等，七項罪名起訴於去年11月全數定罪，聯邦檢察官原本求處七年至九年有期徒刑，但司法部卻在川普日前推特發文為史東叫屈之後，11日迅速為史東減刑，引發爭議。川普後來對媒體澄清，推文中提及巴維理並無政治動機。川普18日不理睬司法部長巴維理少發文批評司法的呼籲，繼續上推特發文，猛轟審理自己老友史東案的法官傑克森，並揚言不排除對本案涉及的一干人等提告。川普推文說，很明顯史東案應該重審；他認為美國幾乎任何法官都會下令重審，只是自己搞不懂傑克森法官。但傑克森法官表示，已經延後判決過一次，所以不打算推遲排在20日早晨的判決，「進行判決合情合理，因為無害於辯方。」\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6794233世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "全球疫情續惡化習近平卻牢控政局- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6804303/article-link/ 新冠肺炎疫情擴大蔓延全球，華爾街道瓊指數昨天猛跌1031點，這回不只「中國打噴嚏，全球都感冒」，而是「中央之國」影響世界，把全球都拖下水了。北京宣布，中國「兩會」延後舉行，被視為習近平牢控全局，爭回疫情防治主導權，也避免兩會召開被問責的「勝利」。即使日來中共黨媒說，感染和死亡人數連續下降；廣東等六省下調疫情響應等級，但習21日在常委會議宣稱，疫情拐點未到，但可控。既然未見拐點意味情況還在惡化，卻說可控，兩者似有矛盾。習急於讓各地復工，杭州、上海等出現群眾賞花、購物長龍，是否升高感染風險，爭議不小。近日發展，南韓成中國之外疫情最嚴重國家；日本情況也不妙。而義大利、伊朗、俄羅斯都出現感染或死亡案例，義大利兩天激增達200餘例、7死，11市鎮封城。俄羅斯則利用人臉辨識逐戶找中國人，並鼓勵民眾舉報中國人，要求隔離。美國處境也充滿風險，加州逾8000名從中國回美的人自我隔離，誰能保證其中不挾帶感染病毒但未發病的人，傳染給其他人？如今中國疫情遠比前蘇聯車諾比爾事件(指蘇聯切爾諾貝利核電廠爐心熔毀意外)嚴重。因為核電意外可封鎖該區、輻射只影響當地生態和民眾，病毒卻擴散全球、威脅全人類。疫情蔓延各國，全球排華風潮續升高，中國的有形無形損失還在擴大。患難見敵友。中國自認的鐵桿盟友俄羅斯僅出現少數病例，但普亭1月31日下令空軍撤離144名在湖北的俄國公民，直接運西伯利亞隔離；俄方停止向中國人發簽證、關閉中俄陸上邊境、停駛中俄列車，飛航中國班機僅限從莫斯科機場F航廈進出。伊朗也下令禁止所有中國航班進出，北韓關閉中朝邊境，只有巴基斯坦、柬埔寨對中國不離不棄。北京外交部發言人在美國撤僑後指責美國「不厚道」、「落井下石」，但俄國對中國有如「種族偵防」，北京卻一言不發，引發美國之音等質疑中方雙重標準、沒有原則。疫情也加速各國和中國脫鉤。白宮顧問貿易納瓦羅說，疫情有助美國企業回流。趁人之危意味的談話讓人討厭，但中國禁出口美國口罩，凸顯美國近百種重要成藥是美國研發、在中國製造的風險；疫情嚴峻提醒各國，保留戰略物品和醫藥自製重要，將刺激各國調整產業鏈，退出中國，加速和中國脫鉤。疫情爆發迄今，中共內部對疫情出現主導權鬥爭，習近平「神隱」數日，許多評論矛頭直指習有責任。但經習召開大小會議、指示疫情不能影響經濟、提出多項復工要求後，他「親自領導、親自指揮部署」後，對防控疫情、維持經濟發展兩手抓，已將李克強領導的小組邊緣化。春節迄今企業不能復工，網上民眾抱怨房貸、車貸、日常開銷無著，中小企業面臨關閉，習「苦民所苦」，急於讓更多企業開工，力保經濟受損勿擴大，影響全球供應鏈，也難說是不對。但當前疫情既未出現拐點，習卻自信地說「可控」，各省市領導體察上意，自然鼓勵企業復工，部分地方民眾活動恢復；杭州5000多人擠西湖、上海Costco店人擠人、廣東等六省下調疫情響應等級，大批人不戴口罩逛街等，讓公衛專家看到直冒冷汗，官民像在合作豪賭一把運氣。北京宣布「兩會」延後，固然因很多人大、政協委員是地方大員，正忙於抗疫無法分身，同時也避免集會增加感染風險。即使兩會不可能出現公開向習問責，習也藉此避免暗流；只是疫情之初誤判怠忽、拖延兩星期才積極面對，即使撤換湖北、武漢一把手，習仍難脫責任。如今習近平靠與外國領袖通電話，川普總統公開為習抗疫成果背書(川普則在確保美中貿易協議執行不變卦，各取所需)後，習歷經短暫慌亂、被海內外輿論指責後，情勢似見穩下來。但大規模復工後疫情是否升高，直到確認出現拐點前，還是有風險。不少評論關注習是否因應對疫情領導能力表現不佳，影響他在中共20大後進入第三任期。有觀察者認為，習20大後還是會續任，否則修憲被罵得體無完膚就白挨了；何況習自己和習家班的「安全」很重要，只有保住權力、深化「後習時代」掌權陣容，才能保障安全。而黨內反習勢力如藉疫情擴張實力，20大後不能排除領導層接受更多非習家班成員的可能性。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6804303世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "【疫市求生】今輪股友贏咗乜？輸咗乜？有投資新法？": "",
    "JOOX公布港人「work from home宅在家」的聽歌習慣| 美通社| 國際": "\n\n分析冀助品牌透過音樂進行市場推廣   在逆境下轉危為機 \n \n香港用戶「在家工作」聽歌時間平均分佈，透過桌面登入的比率上升近30%         \n疫情持續亦無礙港人唱K興致，JOOX用戶K歌作品增長25% \n\n\n香港2020年2月20日 /美通社/ -- 港人持續在家工作上課，音樂串流平台 JOOX 公布港人「work from home 宅在家」時使用 JOOX 的習慣和喜好，包括用戶的聽歌時段、收聽模式和喜好，以及「K 歌」功能的使用比率，讓各大品牌了解香港消費者在這段「抗疫」時期收聽音樂的習慣，協助品牌客戶更輕易地透過音樂娛樂內容制定市場推廣策略，從而有效接觸目標客戶群，逆流而上。 \n\nJOOX 發現港人在「抗炎」期間收聽音樂的習慣，包括： \n \n平均分佈的聽歌時間：香港用戶的聽歌高峰期，由平時返工返學及返屋企的兩個時段，到現在全天候聽歌，以朝8晚6為例，用戶聽歌的時間平均分佈，不再局限於任何時段。   \n用戶以不同設備登錄 JOOX：JOOX 用戶於在家工作上課期間，透過桌面登入的比率較平均上升近30%，可見 JOOX 是「work from home」的良伴。  \n聽歌反映心情：港人聽歌的選擇反映心中所想。《身體健康》乃近期大熱，單是過去一星期，用戶收聽次數就大幅上升近40倍，於社交平台的分享次數亦飆升15倍。其他經典廣東歌包括本地人氣樂隊 Dear Jane 的《不許你注定一人》，以及曾經風靡一時的電影主題曲《小幸運》亦是「抗疫」首選。  \n「K 歌」作品增幅25%：JOOX 不僅是一個串流音樂平台，其獨家的「K 歌」及「拍住唱」功能一直深受樂迷歡迎，而 JOOX 於這段期間錄得用戶的 K 歌作品數量更有25%的增長，可見疫情未有影響大家一展歌喉的興致。  \n當中，「拍住唱」功能不單讓用戶個人「毒」唱自娛，好似鄭融宅在家翻唱《健康教育》，更支援用戶隔空與家人朋友歌友甚至一眾歌手合唱互動，實行「少出門，多唱 Ｋ」。  \n「拍住唱」更照顧不同年齡層需要，由洗腦神歌《Baby Shark x Aaron Kwok》、與陳柏宇「拍住唱」《七折》和《認真如初》，或同歌友合唱 Party 名曲《少你阿爸》，心水靚歌不能盡錄，不論男女老幼，即使宅在家都能享受 JOOX 全面和多元化的音樂娛樂體驗。 \n\n\n\n騰訊國際業務部總經理譚樂文先生表示：「近日多數港人都留家工作上課，我們留意到愈來愈多用戶透過網上平台和親友互動。他們除了在 JOOX 聽歌，還會和其他用戶隔空唱 K、分享音樂及歌單、甚至贈送禮物予心儀偶像等。品牌可以藉著港人抗炎期間的聽歌及娛樂習慣，制定音樂市場推廣策略，透過 JOOX 的智慧方案及度身訂造的娛樂音樂內容，如主題歌單、舉辦 K 歌比賽等，拉近與消費者的距離，把握商機。 」 \n\nJOOX 不但為樂迷送上多元化的音樂娛樂體驗，呈獻不同音樂活動以及節目，更一直積極為品牌客戶度身訂造市場推廣策略，憑藉不同的創新技術、產品和平台，配合其他特色功能與消費者互動，包括與品牌合作舉辦流動 K 房、K 歌大賽，為品牌客戶提供具品牌效力的娛樂音樂內容。JOOX 會繼續投放更多資源在不同的音樂及娛樂增值服務，致力提升用戶的音樂體驗。 \n\n想隨時隨地收聽音樂、觀賞音樂短片和表演活動直播？只須於 Apple App Store 或 Google Play Store 下載 JOOX 手機版及桌面版應用程式，或瀏覽 JOOX 網站，即可免費收聽各類型的音樂及觀賞表演直播。 \n\n立即下載，踏上優質音樂旅程！ \n\n關於 JOOX \n\nJOOX 是一個專為音樂愛好者而設的音樂平台，音樂庫藏量超過三千萬首歌，為用戶搜羅世界各地的大熱歌曲，歌手、專輯及個人化歌單。用戶更可透過電台及建議歌曲功能，根據個人喜好及心情探索各式各樣的音樂。立即免費下載 JOOX iOS/Android/ 桌面版免費體驗，隨時隨地開展精彩音樂旅程！ \n\n傳媒垂詢 \n \n \n \n \nCharmaine Lee  Charmaine Lee \nAndy Miu   Andy Miu  \n\n \n電話： (852) 2533 9946  電話： (852) 2533 9946 \n電話：(852) 2533 9908  電話：(852) 2533 9908 \n\n \n電郵：clee5@currentglobal.com  電郵：clee5@currentglobal.com \n電郵：amiu@currentglobal.com   電郵：amiu@currentglobal.com  \n\n\n\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "呼籲國際挺台參與WHO 蔡英文︰政治不該凌駕健康": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆總統蔡英文（右二）昨在總統府接見友邦駐紐約聯合國常任代表訪問團，感謝友邦在最重要場合持續為台灣發聲，讓全世界聽見台灣的聲音。\b（中央社）接見友邦駐聯國常任代表團〔記者蘇永耀、陳昀／台北報導〕蔡英文總統昨接見來訪的「友邦駐紐約聯合國常任代表訪問團」時表示，台灣就在這次新型冠狀病毒疫情威脅的最前線，不該被排除在世界衛生組織（ＷＨＯ）之外，台灣有先進完善的醫療體系，也有從抗ＳＡＲＳ時期累積豐富的專業經驗，支持台灣參與世界衛生組織，可以確保全球更有效、更快速地掌控疫情。「友邦駐聯合國常任代表訪問團」共四人應邀訪台，包括貝里斯駐聯合國常任代表楊恩大使、瓜地馬拉駐聯合國常任代表林路易大使、及海地駐聯合國常任代表聖伊萊大使伉儷。請繼續往下閱讀...蔡總統表示，友邦一直是協助台灣通往世界最關鍵而且重要的通道。這幾年來，中國不斷用各種方式打壓台灣的國際空間，感謝友邦總是在最重要場合持續為台灣發聲，讓全世界聽到台灣的聲音。總統提及，台灣和全世界一樣，共同面臨新型冠狀病毒的威脅，世衛組織卻因為政治因素排除台灣。總統強調，政治因素不應該凌駕健康權利，更不應該讓全球防疫網絡出現破口；台灣就在這次疫情威脅的最前線，不該被排除在外，我們除了有先進完善的醫療體系，也有從抗ＳＡＲＳ時期累積豐富的專業經驗。可以確保全球更有效掌控疫情總統強調，首批從中國武漢搭機返台的台灣人昨日上午已順利結束隔離回家。防疫視同作戰，需要政府和人民同心協力，非常感謝他們全力配合，讓我們一起守住這個關卡，這樣的台灣經驗值得和世界分享。總統呼籲，支持台灣參與ＷＨＯ，可以確保全球更有效、更快速地掌控疫情。蘇揆︰台灣防疫經驗被中國政治阻擋另，模里西斯政府依ＷＨＯ疫情資訊，禁止十四日內有中港澳台灣旅遊史的所有國籍人士入境。行政院長蘇貞昌昨拜會立院民眾黨團時指出，台灣極具寶貴的防疫經驗，卻被中國以政治阻擋，導致無法前往ＷＨＯ提供相關資訊、協助世界防疫，仗義執言的友我國家也被中國打斷，有些國家甚至分不清台灣、中國根本是不同政府及防疫體制，令國人憤慨。蘇揆強調，相信國人了解，台灣政府有在做事，卻常被不當政治干擾、因錯誤資訊吃虧，未來也會往這方面更努力，讓世界看到台灣就是台灣，不是中國的一部分。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    「你拿議員壓我」！不滿文山分局合併案被擋 傳柯P飆罵警局長半小時                                    \n                    蔡英文想換閣揆？總統府駁斥：網媒全屬杜撰                                    \n                    武漢肺炎》賴士葆激戰口罩政策 蘇揆霸氣回應讓網友大讚                                            \n\n                    酸韓國瑜打麻將、抱女人 前藍委陳宏昌獲不起訴                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "（中通論壇）台灣防新冠肺炎為何出現意識形態病毒？": "APP下载IOS版安卓版官方微博香港中通社关注公众号通说　　　Twitter通说通传媒Facebook通说通传媒时间：2020年02月26日 20:54　　稿件来源：香港中國通訊社　　香港中通社2月26日電  題：台灣防新冠肺炎  為何出現意識形態病毒？　　香港中通社記者 殷田靜子　　湖北因新冠肺炎疫情封城，導致一名回鄉探親的台灣“血友病童”與其母親滯留當地。這對母子向台當局發出求援，但由於病童被質疑非台灣“國籍”，而引發島內民意喧嘩和指責，展現出強烈的“仇中”情緒。中國國民黨前“立委”吳育昇指出，這完全是民進黨政治意識形態操弄的結果，比起新冠肺炎，這種意識形態病毒更加恐怖。　　根據台灣陸委會的說明，這名“血友病童”是台籍父親與大陸配偶所生，具有台灣籍且生活在台灣，其母親在台生活多年已取得台灣籍。滯留湖北期間，病童準備的葯物已快用完，家長2月初向海基會求助，得到海基會和熱心台商的幫助取得藥物。　　事後，病童的母親被起底原來是大陸籍。23日，前“外交官”劉仕傑發文表示“血友病童沒有台灣‘國籍’”。於是，原本“千里送藥”的佳話，頓時逆轉為網絡上對“中國病人浪費寶貴醫療資源”的撻伐之聲。　　對此，國民黨政策會副執行長、前“立委”吳育昇26日接受香港中通社記者採訪時指出，“這件事情本身完全是民進黨政治意識形態操弄的一個結果，並不代表台灣的社會歧視陸配或其子女。”　　吳育昇表示，從香港修例風波開始，民進黨就一直操弄“反中”和“仇中”的情緒，在1月11日大選之後，這種情緒並未結束，而是一直延續下來。剛好碰到新冠肺炎的發生，民進黨的“仇中”和“反中”意識在此找到了一個突破口，即藉由疫情挑弄人性。而這種意識形態的病毒，比新冠肺炎病毒還要恐怖。從人道或人權的價值，或是關懷做事的角度來講，民進黨都完全不及格。　　這股“反中”情緒會否為台灣帶來麻煩？吳育昇認為，這會讓兩岸漸行漸遠，包括兩岸的人心也會越來越對立。蔡英文在大選中拿到817萬票，讓她現在有恃無恐，非常囂張。民進黨現在不僅是“反中”、“仇中”，在島內也可以說是一意孤行，就像是“法西斯的獨裁”一樣。這樣的心態，會為未來4年的台灣帶來很多不確定的災難和變化。　　吳育昇重申，新冠肺炎疫情始終會過去，但政治意識形態的病毒並不會隨之消失。這對台灣來說，不管在經濟、政治還是兩岸問題上，都會產生比較嚴重的影響，不僅讓兩岸對立更激烈，也讓島內人心產生對立，最終傷害的是整個台灣。(完)\n\n\n【編輯：香港新闻网】\n\n\r\nPRINTED BY:H K CHINA NEWS AGENCY LIMITED　30/F.,Global Trade Square,21 Wong Chuk Hang Road,Southern District,Hong Kong\r\n\r\nTel: (+852) 28561919     Fax: (+852) 25647453\r\n",
    "直擊開紅盤前後關鍵四天！狠砍股、巧換股...看平民股神如何逆境突圍成為贏家": "台股。 （本報系資料庫）facebook一場突如其來的疫情，考驗政府的決策與執行，考驗企業的應變與體質；在原本就已動盪凶險的投資市場，更像是對每一位參與者的情緒、邏輯、決斷與紀律，進行一趟試煉的總和。而從年後首個交易日至今，的確也有部分台股贏家初步通過考驗。他們的策略調整，從新春開盤前就開始……。\n\r\n依據蘇松泙的記憶，過去幾年大多數的台股操盤期間，每逢農曆年前封關日，他都會加碼２成以上的持股，「因為開紅盤當天，通常，真的都會是『紅盤』……。」不過，今年他卻反其道而行，從１月２０日封關日的前五個交易日起，逐漸減少手中持股，到封關時刻，持股水位已經降到整體資金的５％以下。\n\r\n雖然被外界稱為「平民股神」，但蘇松泙不會真的認為自己是「神」，之所以反常態降低持股，並非福至心靈的敏感神經發功，當然也不是因為預判到武漢肺炎這隻黑天鵝必會在年節期間狂猛殺入。見證過台股１２６８２歷史高點、以價差操作賺取獲利為主的蘇松泙說，他向來奉行「指數在高檔現金多，低檔股票多」的原則，「愈靠近睽違３０年的指數『天險』，本來就愈要居高思危。」\n\r\n不為自己提早減碼而感到驕傲，相反的，他清楚知道即將面對一場操盤硬仗。台股新春開紅盤的前一日，他靜心擬定了面對這場硬仗的戰略、戰術與戰法。而若結算至２月１４日收盤，１２個交易日當中，他伺機低接的新部位，帳面獲利已達１０％以上。\n\r\n１月２９日，開盤前一天，蘇松泙心裡很清楚，隔日台股必然以重跌開盤，「冷靜應對」是操盤者的首要心法；但，面對預期中的險惡盤勢，如何冷靜？「我告訴自己，不要在意指數開盤跌了多少、最低殺到多少。」他給自己的功課是：「專注在自己的持股組合，緊盯持股組合總淨值的變化。」\n\n眉角〉不看指數殺多少　持股總淨值變化才是重點\n\r\n這麼做的理由，首先在於，不看指數跌多少，才能有效避免情緒恐慌影響判斷；而專注持股淨值變化，才能真正確認這隻黑天鵝的衝擊，是否已對自己的財富「傷筋動骨」、是否需要立即減少持股降低風險。\n\r\n１月３０日，台股重跌近７００點，創史上最大跌點紀錄，但蘇松泙因為確認了手中整體持股受創程度在可容忍的範圍內，所以也很快確立了「不需減碼，反倒可以伺機加碼」的操盤定調。接下來的問題是，如何判斷加碼時機？該用長線布局，或者短期價差操作的心態介入？\n\r\n「不要急！」蘇松泙認為，恐慌殺盤的態勢下，至少需要２到３個交易日的大盤量價觀察，才能確認盤面未來基本格局。所以在１月３１日，台股續跌、但K線畫出十字線，代表低檔出現一定承接力道的這天，蘇松泙只用少量資金買進長期持有、持股成本已為０的元大滬深三○○正二，回補先前在高檔賣出的部位，「目的是試試水溫。」他說。\n\r\n經過周末的沉澱，２月３日開盤後台股再跌，蘇松泙計算，從封關前高點至當天盤中低點已跌近千點，短線跌幅達８％，加上盤中持續出量，「是可以分批加碼的時候了！」但他評估，雖然有低接買盤力道，但武漢肺炎影響程度尚未明朗，且向上仍有１２６８２點的歷史天險橫阻，因此認定現階段指數在箱形的整理機會極大。\n\r\n基於這樣的判斷，蘇松泙也確認了基本戰術：採取「低買高賣」的短打操作策略，並且縮小價差目標期望值。\n\r\n他以低價股仲琦為例，因為前波盤中高價在去年１２月３０日的２９．４５元，跌至２月３日最低２０．８元，短線跌幅已近３成，於是，當天在盤中低點出現時，就掛單平盤價２１．１５元附近切入，並設立１０％的停利點，賺價差。雖然該股在３日後漲幅已超過１０％，但蘇松泙不以為意，認為在高度不確定的盤勢中，必須堅定自己的基本策略與判斷：暫求穩賺、不求多賺。\n\r\n「又好比，我當天在３１３元買進了台積電、３９０元買了國巨，也陸續賺到５至１０％的價差。」蘇松泙解釋道，他買進依據是透過「口字形」戰法（詳見本刊第１１５９期），以個股前波高低點形成的箱形為進出依據，台積電前波突破「口字形」紅棒的低點支撐大概在３１３元，於是就成了他掛單的參考。至於短期或因斷鏈而有需求拉升機會的被動元件股國巨，參考買點則以年前低點做依據。\n\n\r\n此外，伺服器供應商緯穎、氣動元件龍頭廠亞德客－KY等，都是蘇松泙目前鎖定的伺機低接候選名單，一旦買進後，股價碰到箱頂，他就會先賣一半，靜待低接買點或換股操作。\n\r\n縱橫股海數１０年的蘇松泙說，要在台股賺到錢，策略與情緒控管很重要；他分析，遇到突如其來的大利空，對持股有限者來說，固然值得等待危機入市，但如果持股水位已達８、９成，在心態上容易失去理性，進而判斷失準，這時最好的方式就是降低持股，保有適當的現金，等待疫情緩和時，再布局有投資潛力的趨勢股，把虧損的錢賺回來。\n\n認錯〉果敢賣出「重災戶」　資金轉進夯題材跌深股\n\r\n相對於農曆年前提早減碼的蘇松泙，慣以產業基本面為選股依據、因看好今年景氣而在封關前持股居高的「產業隊長」張捷，農曆年後一開盤，有了一個不太好的出發點。\n\r\n「比照年節期間的美股走勢，我在開盤前一晚評估，台股最多只會下跌３到４％……。」他回憶，一月三十日開紅盤當天大跌近７００點，他的第一個反應，並非恐慌，而是告訴自己「必須認錯」與「換股」的覺悟。\n\r\n有了「認錯」自覺，他也很清楚自己的下一個動作，就是必須「砍股票」。問題是，怎麼砍？「我不斷提醒自己要冷靜，不能隨便亂砍、錯殺好股，而是要『有理由地砍』。」理由是什麼？就是「受肺炎疫情影響程度較大的優先賣出。」\n\r\n當天收盤後，他開始冷靜盤點手中各檔持股，飲料、觀光、旅遊三類持股，不管目前持股成本多少，先砍為宜。１月３１日，台股開低後走穩，收十字線，雖然似有初步止穩跡象，但他仍然賣出年前股價大漲的六角、鮮活果汁－KY等股，「這些產業的前景預期改變，等於之前買進的理由已經消失，所以必須賣掉持股、設法換股操作。」他說。\n\r\n２月３日，台股K線畫出長長下影線的這一天，張捷開始認為台股再破底的機率不大，且由於前２日快速認錯、果斷賣股，手中持股的風險已經有效降低，也有加碼餘裕，於是反而站在買方。在操作布局上，他開始鎖定泰金寶－DR、金寶，主攻伺服器雲端商機的嘉基、高力，以及宅經濟概念股原相、茂林－KY。\n\n\r\n張捷分析，以新春開盤後的前３個交易日來看，美股持續創高，台股卻出現「過度恐慌、殺融資、強勢股補跌」３個現象，美台兩地的表現差異，透露台股未來不乏出現跌深反彈的機會；尤其，這３天的單日成交量出現１７００億元至２７００多億元不等的大量，代表有實力的主力進場接走籌碼，此時反而是危機入市的好時機。\n\r\n至於何時是較好的進場點？張捷以２００３年SARS歷史經驗研判，當時台北和平醫院封院時，自２００３年４月２４日起，３個交易日跌掉了接近１０％，在恐慌大跌後的量縮、搭配融資浮額清洗後，就出現反彈走勢；換言之，除非武漢肺炎疫情再失控，導致恐慌性下跌，否則現在就是可以逢低挑好股的時間。\n\n換腦〉不當賭客當賭場老闆　分析漲跌機率再押籌碼\n\r\n曾為券商自營部冠軍操盤手、現為創富創投董事長張智超，則謹守「與趨勢為友、情緒為敵」的操盤宗旨，認為疫情雖然混沌未明，不宜恐慌殺低，但若以「賭一把」的心態搶短，風險不低。他認為，現階段必須徹底「拋開賭徒心態，相對的，該把自己換上經營賭場的腦袋。」\n\r\n他解釋，賭徒，算的是「一把賭下去能賺多少、賠多少」；但「經營賭場」的思惟，則是必須計算整體性的風險，在目前的資金水位底下，要開多少「賭局」，也就是要衡量該放多少資金在股票部位，並依據每個「賭局」的勝率，衡量該投入多少資金，「即使指數回穩，個股創高，再怎麼樂觀，單一個股的投入資金也不該超過整體資金的４分之１。」\n\r\n張智超認為，一旦有了這樣的思考，就會開始冷靜分析每一檔鎖定個股的上漲與下跌機率，並且將資金自然挪移到趨勢明確、受疫情影響不大，或是被誤殺的公司，展開合理的換股操作。\n\r\n至於他目前認為較合理的換股方向，包括受惠CIS需求的感測晶片廠原相、台積電轉投資的封測廠精材等，「這些個股的股價雖然一度重挫，但又再創新高且走勢強過大盤，也是法人青睞的標的。」\n\r\n只不過，談到法人持股，張智超也提醒投資人「水能載舟亦能覆舟」，他表示，若發現投信持股占公司股本的１５％，就要開始注意；當攀升至２０％時，更要高度警戒。原因不難理解，法人也會用「經營賭場」的思惟因應整體布局，若把賺賠風險重押在一檔個股時，也就會有開始調節持股的可能了。\n\n加碼〉分批低接打折好貨　謹守「別人恐懼我貪婪」法則\n\r\n相對於前面２位的如臨大敵心態，奉行「別人恐懼我貪婪」法則、專挑銅板股的億元操盤大戶林適中，在１月３０日大盤開低重挫的那天，反而有「百貨周年慶撿便宜」的欣喜感。\n\r\n１月３０日，他逢低加碼股價３元附近的泰金寶－DR，對林適中而言，這就像是難得的限時拍賣搶購良機。他分析，持有泰金寶近４成股權的金寶，其執行長在去年１２月的法說會上曾表示：「­２０２０年金寶營收年增率如果沒有５成，將對自己感到失望。」理由是金寶在菲律賓擴廠２０％，今年第一季可望量產，而泰國廠也規畫在２年內將產能擴充到一倍，隨著國際品牌大廠轉單東南亞效應，需求大增，足夠的產能正好派上用場。\n\r\n向來奉行「選股重於選市」的他認為，股價長期低迷、淨值比偏低的公司，一旦遇上重大轉變的機運，就會有爆發性的成長。早在過年前，他就看好金寶、泰金寶將受惠美中貿易戰與中國工廠外移的趨勢，而一場武漢肺炎疫情，只會更激化這個趨勢加速成形，換言之，布局的理由更強，股價卻跟著大盤急殺，林適中自然不會放過。\n\r\n另一個願意讓他逢低進場長抱的原因是，據聞金寶成功從鴻海手中奪回高額的惠普印表機訂單，等同拿下惠普超過９成的印表機訂單；另方面，據公司規畫，今年起算的連續３年，金寶將陸續讓旗下賺錢子公司包括泰金寶、菲律賓金寶、通寶半導體等，陸續在台掛牌上市，法人預估光是收益就可望近１００億元。這些題材，讓林適中持續看好金寶有超過５成的上漲機會，同時也推估泰金寶未來有股價翻倍契機。\n\r\n然而，再怎麼看好，林適中也是採取分批低接策略。他認為，只要尚未達到目標價，股價逢低拉回，就能伺機布局找買點。此外，資金往台灣回流，長期低估的資產股，像是擁有土地開發資產的台開、士電也是他持續關注的標的。\n\r\n同樣也在２月３日台股低檔大膽進場的，還有趨勢成長股操盤贏家艾致富，他在新春開盤前就著手分析疫情的基本影響。\n\r\n分析的邏輯十分清晰，對於供給面的影響仍待評估，畢竟疫情衝擊的變數太多，因此，現階段只能從需求端出發。而需求端的分析又分為兩種層面，一是「消失的需求」，例如旅遊、觀光、餐飲等，不僅立刻受到民眾減少出門消費的影響，這些消費未來也難以「補回來」。二是「被遞延的需求」，包括5G建置基礎建設如伺服器與高速傳輸，或更換手機、買遊戲機的需求可能延遲，但訂單需求不見得會消逝。\n\n分析〉尋找「被遞延的需求」　六比四配置強勢股與錯殺股\n\r\n在台股走勢波濤洶湧的這段日子，他就是從這個出發點，找出「需求只是被遞延」、但股價卻被錯殺的好股。不過，畢竟面對的是一場高難度硬仗，即使有了加碼好股的基本原則，艾致富仍然進一步擬定了持股盤點脈絡。\n\r\n艾致富把手中持股分類，分為股價走勢強過大盤的「強勢股」，與跟著大盤下修卻有機會翻身的「暴跌股」，並以６比４的比重進行配置。他認為，若手中持股已率先收復１月３０日的起跌前高點，順利封閉跳空缺口，則是屬於相對強勢股，可以選擇持股續抱，且後續可望成為多頭領頭羊的指標股；相反的，如果手中持股還在低檔徘徊，反彈力道明顯不如大盤，除非相當肯定是遭到誤殺，否則必須先停損換股。\n\r\n艾致富認為，在強勢股方面，除了趨勢明確的5G產業，今年的高速傳輸、伺服器產業將是不可或缺的２大主流，其中看好的強勢股包括宜鼎、原相、嘉基、瑞祺電、譜瑞－KY、瑞昱等；至於個股明顯被誤殺，股價有機會跌深反彈的「回神股」，則包括惠特、系微、鈺太、美律、康控－KY等，有機會在疫情受到控制時，出現報復性反彈。\n\r\n整體來說，無論是年前低持股或高持股，年後急換股或搶好股，每一位身經百戰的台股贏家共通點，都是用極度理性冷靜的態度，在短短數個交易日內歸納出符合自己邏輯的操盤決策。他們的應戰策略或選股方向固然值得參考，但安穩情緒、盤點持股、冷靜分析的心態，更是值得每一位投資人此時細細咀嚼的投資修煉。別忘了，這些贏家的另一個共通點，是他們普遍認為「行情仍然難測、投資宜注意資金控管」。\n\n※本文由今周刊授權報導，未經同意禁止轉載\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "功夫茶：二手凍檸茶奉客肥佬次子好邋遢": "",
    "莫迪與川普揮手向民眾致意 (圖)": "印度總理莫迪（左）與美國總統川普（右）24日在古茶拉底省阿默達巴德「你好，川普」歡迎活動中，向與會超過10萬的民眾揮手致意。（取自印度外交部發言人庫瑪官方推特）中央社記者康世人新德里傳真 109年2月24日",
    "男畸戀縱火燒死按摩女 警逮捕送辦 (圖)": "新北市50歲蘇姓男子與年輕已婚養生館按摩女疑發生感情糾紛，涉嫌縱火燒死按摩師後變裝逃逸。警方在桃園市民宅逮捕蘇嫌，22日依殺人、縱火罪移送。（翻攝畫面）中央社記者黃旭昇新北傳真 109年2月22日",
    "快樂退休——一千萬退休大計| 羅國森、曾智華-我要退休": "03/03/2020快樂退休——一千萬退休大計　　近幾年，不停寫退休及投資經驗。寫寫下，不少人視我為專家（哈哈哈，南國先生！），經常被邀去演講、晚餐分享及私人做「顧問」。 由本欄孕育出來的兩本書，令我變成「退休專家」 　　昨晚，一對公務員老友夫婦約食飯，當然冇「免費午餐」啦。原來，想我做「退休規劃師」。　　　「碌Sir，4月我倆一齊夠六十歲退休，打算攞五成退休金，約六百萬。另五成長俸，每月共收六萬。屋已供滿，值二千萬。仔女大學畢業後皆自立，唔使再提供經濟支援。其他現金及股票，有四百萬。即4月份開始，動產會有一千萬，點可保障以後生活無憂，愉快生活呢？」 有了周詳的財務策劃，才可安享退休生活 　　非常容易，小弟的提議如下：　　　一、不動產物業暫不變，但可作經濟有任何「負面意外突變」作支柱。因物業用作安老按揭已每月有三萬左右收。 供滿的自住物業，有需要時，可用作安老按揭，保證終身居住安全感 　　二、最新財政預算案將政府年金入場歲數降到六十，Fit到應。如此，兩夫婦可以去盡，買六百萬。夾埋每月有絕對穩定的三萬元「薪金」，連政府六萬元長俸，即共有九萬元生活費，應該「好好咾啩」！再者，長俸每年會跟隨通脹調整，即可永恒（至死！）有現在每月九萬元水平現金值隨意消費，一定可維持中產質素生活至天長地久。 政府年金及銀色債券，百分百有保障，應該盡買 　　三、餘下的四百萬，一百萬放銀行定期，每三個月續期，用作生活上突然出現的不時之需。這樣，就可得到內心安寧。  維持一定數量定期存款，確保需要時有能力作彈性周轉 　　四、還有三百萬，全部買股票。股票的好處是賺得的利潤不用納稅，易出易入。最重要，毋須面對麻煩的人際關係（例如買樓買的士放租要面對各類型租客），更毋須行政負擔，乾手淨腳。買甚麼呢？幾個標準：一、一定要是藍籌股；二、董事局一定要忠誠及有透明度；三、運作方式要有規有矩，沒有玩弄小股東的空間；四、市場領導者；五、受惠政府政策傾斜（即受政府保護）；六、年年有息派，最理想息率加紅股（若有）約四厘以上收益。　　　老友夫婦真是「退得合時」。因如今香港經濟疲弱，大量優質股票已跌到抵買超值價。買入即可一於長揸收息。我的建議：一、中電（00002）；二、中華煤氣（00003）；三、港交所（00388）；四、港鐵（00066）；五、領展（00823）。 精選「政策傾斜」實力藍籌股，長揸，有升又有息 　　以上公司，如今入市，不會買貴亦不會買錯。老友揸住一千萬退休，兩夫婦擁有供滿物業，再加月月十二萬左右穩定收入，大可享受中產生活，隨意消費，直至天荒地老！ 沒有天掉下來的安穩快樂退休，一切皆要事先精心部署   《經濟通》所刊的署名及／或不署名文章，相關內容屬作者個人意見，並不代表《經濟通》立場，《經濟通》所扮演的角色是提供一個自由言論平台。IC理財．駱可昌 戴正傑時事要聞親子理財．李錦夥拍積金局到浸會大學講「要實現理想，由理財開始」，同學對這個課題很感興趣，對理財特別是投資有了更深認識。\r\n....樓市亮話．湯文亮當香港銀行加按揭利息，樓市將會受到很大衝擊，現在小心一點比較好。\r\n...我要退休．羅國森、曾智華時事要聞陶冬天下．陶冬在央行操作上，貨幣決策者通常對外部衝擊因素的第一反應相對遲鈍，一旦意識到問題嚴重性，政策變化往往有過度反應之嫌...缸邊隨筆．張嘉碩美股大跌，6日跌逾10％，人人驚呼是「肺炎」入市，果真？如投資者真相信這是「肺炎」市，便是又盲、又聾，或要輸多...陶冬天下．陶冬上星期，新型冠狀病毒像蘑菇雲一樣在風險資產市場的上空炸開，投資者經歷了一場人間煉獄。COVID-19在全球範圍...留給囝囝．胡孟青財爺派錢，每人1萬元。當然，如果在沒有選擇下，消費券與直接派錢比較，後者作用更大，對政府及市民都分別帶來方便及...財識兼收．止凡留給囝囝．胡孟青可以說，香港市場對房產信託基金（REITs）一直並非十分留意，內裏特點也未能分清，最常見就是仍然經常稱呼領展（...健康大晒馬拉松週記 ． 馮華添、盧楚仁都市痛症 ． Oscar 治療師形象UP！ ． 藍婷政策．正察FOCUS智慧城市3.0 ． 鄧淑明玩樂 What’s On小薯茶水間陶冬天下 ． 陶冬健康解「迷」台灣熱話 ． 姚超文娛樂情報娛樂情報娛樂情報我要退休 ． 羅國森、曾智華走肉廚房 ． 李美怡 Cathy Lee時事要聞時事要聞時事要聞心理攻防戰 ． 梁若芊綠路閑人 ． lolo辦公室政治 ． 潘少權Shopping What’s OnFOCUS改朝換代Digital ． Jimmy Leung暢所欲妍 ． 屈穎妍缸邊隨筆 ． 張嘉碩 NEW小事大意義行政人員陶冬天下 ． 陶冬健康解「迷」留給囝囝 ． 胡孟青財識兼收 ． 止凡娛樂情報娛樂情報娛樂情報IC理財 ． 駱可昌 戴正傑 NEW時事要聞時事要聞時事要聞暢所欲妍 ． 屈穎妍Member Zone我要退休 ． 羅國森、曾智華政是有心 ． 余君雋立會透視鏡 ． 馬天娜中環人 ． 溫天納玄來更精彩 ． 黃美雲雷鳴天下 ． 雷鼎鳴廣告背後 ． 袁靜智城物語 ． 方展策Shopping What’s On命運占星台 ． 占星師 Jupiter食療新意思 ． 陳沛思論盡中港台 ． 岑逸飛玩樂 What’s On娛樂情報FOCUS國金與投資 ． 曾廣標時事要聞金錢世界 ． 方元有種生活我要初創陶冬天下 ． 陶冬樓市亮話 ． 湯文亮缸邊隨筆 ． 張嘉碩 NEW暢所欲妍 ． 屈穎妍財識兼收 ． 止凡改朝換代Digital ． Jimmy Leung小薯茶水間雷鳴天下 ． 雷鼎鳴政是有心 ． 余君雋論盡中港台 ． 岑逸飛健康快車 ． 石鏡泉鬆一鬆 ． 通通立會透視鏡 ． 馬天娜樓市點評 ． 汪敦敬時事要聞國金與投資 ． 曾廣標我做Marketing ． Michael & Derek命運占星台 ． 占星師 JupiterMember Zone我要退休 ． 羅國森、曾智華玩樂 What’s On樓市亮話 ． 湯文亮中環人 ． 溫天納台灣熱話 ． 姚超文葉劉的地球儀 ． 葉劉淑儀欣欣食乜嘢 ． 曾欣欣陶冬天下 ． 陶冬打工秘笈\nBen_HK: 你日日在妄想，今日更加離譜到扮先知！上帝必懲罰你這...  \r\n\t\t\t\t\t公務員本周起陸續復工，有不少私企跟隨，你贊成公務員全面復工嗎？\nvia mobile \n猫狗比人大: 歌 林 多 前 書 13章\n  \r\n\t\t\t\t\t公務員本周起陸續復工，有不少私企跟隨，你贊成公務員全面復工嗎？\nvia mobile \n猫狗比人大: 歌 林 多 前 書 14章\r\n\r\n24 若 「都 ...  \r\n\t\t\t\t\t公務員本周起陸續復工，有不少私企跟隨，你贊成公務員全面復工嗎？\nvia mobile \nSiucake: 科技一日千里，希望幫到令疫情受控制啦  \r\n\t\t\t\t\t【新型肺炎】善用大數據分析預測疫情，有助及早制定應變及防疫方案！\nvia app \nChrysan: 其實下流五毛乞兒，講D咁低水準的抹黑，是不是幫你主...  \r\n\t\t\t\t\t下一站，你屋企\n\nChrysan: 咦，下流五毛乞兒又無言以對，以罵遮醜！  \r\n\t\t\t\t\t下一站，你屋企\n\n偽民鼠: 一些乞衣就是喜歡「多段多章」，一句話可以分開五段章...  \r\n\t\t\t\t\t下一站，你屋企\n\nChrysan: 怕是五毛不斷段章取義，歪曲事實來抹黑泛民！  \r\n\t\t\t\t\t下一站，你屋企\n\nChrysan: 以我所見所聞，陳文敏從未有在言論行為上，又歧視已進...  \r\n\t\t\t\t\t下一站，你屋企\n\nChrysan: 身身為一個律師，要依法例去打官司！\r\n\r\n基本法3...  \r\n\t\t\t\t\t下一站，你屋企\n\nChrysan: 身為一個律師，要為 client’s best i...  \r\n\t\t\t\t\t下一站，你屋企\n\nChrysan: 五毛好無知！陳文敏是 barrister. Bar...  \r\n\t\t\t\t\t下一站，你屋企\n\n逍遙子: “邊個咁大整蠱“一文，讓我們清楚地回憶起當年的事件...  \r\n\t\t\t\t\t下一站，你屋企\nvia mobile \nnordest: continue from #1\n\nchina i...  \r\n\t\t\t\t\t公務員本周起陸續復工，有不少私企跟隨，你贊成公務員全面復工嗎？\nvia app \nnordest: 每人一家需貼上一張毛澤東的照片 放聖經？教育營吧  \r\n\t\t\t\t\t公務員本周起陸續復工，有不少私企跟隨，你贊成公務員全面復工嗎？\nvia app Copyright 2020 ET Net Limited. http://www.etnet.com.hk ET Net Limited, HKEx Information Services Limited, its Holding Companies and/or any Subsidiaries of such holding companies, and Third Party Information Providers endeavour to ensure the availability, completeness, timeliness, accuracy and reliability of the information provided but do not guarantee its availability, completeness, timeliness, accuracy or reliability and accept no liability (whether in tort or contract or otherwise) any loss or damage arising directly or indirectly from any inaccuracies, interruption, incompleteness, delay, omissions, or any decision made or action taken by you or any third party in reliance upon the information provided. The quotes, charts, commentaries and buy/sell ratings on this website should be used as references only with your own discretion. ET Net Limited is not soliciting any subscriber or site visitor to execute any trade. Any trades executed following the commentaries and buy/sell ratings on this website are taken at your own risk for your own account.《經濟通》所刊的署名及／或不署名文章，相關內容屬作者個人意見，並不代表《經濟通》立場，《經濟通》所扮演的角色是提供一個自由言論平台。用經濟通App睇實股價   一按買入/賣出直達銀行或券商App落盤【etnet社創SolN】有種‧成長之和「孩」共處同樂日 – 立即報名【etnet新春賞你】LEE GARDENS利園區「迎春接福利是封」一套",
    "战“疫”日记丨执着坚守，风浪终将过去_新华报业网": "　　2020年初，新冠肺炎疫情暴发，医护人员勠力同心抗击疫情，防疫物资、民生物资、企业生产原料物资不能中断，长江引航人在长江水上通道引航疏通，在这场与疫情赛跑的接力赛中不是充当“第一棒”，就是跑好“最后一棒”。　　22日，长江引航中心南通引航站综合办副主任王强，给记者发来他与南通引航人的战“疫”日记。　　2月22日，第30天。南通，晴。　　自从1月23日以来，我们南通引航站确保了58.1万吨电煤、20.1万吨成品油、53船集装箱，累计312万吨的生产生活物资的安全及时到港。　　引航员们，用每一天执着的坚守、每一次勇敢的攀登、每一个精准的操作，引领每一艘船舶安全及时到港。这，是为了抗疫，也为了经济，更为了民生……　　2月7日15:00，我们引领载有76个集装箱聚丙烯树脂（生产口罩主要原料）的中国籍集装箱船“万兴达”轮，安全及时靠泊南通通海集装箱码头。这批货物抵港后，快速运至相关企业，投入防疫物资生产。　　2月10日，党员引航员李锦华接到任务，于13：00引领装载4.3万吨电煤的散货船“恩特”轮靠泊南通华能电厂码头。在这之前，他已通宵夜航引领“友通”轮，当天早上才下船休息。但在休息时间只有4个半小时的情况下，他仍主动接受了任务。他说，要为南通市重点民生物资顺利到港尽一个党员应有的力量。　　2月13日-14日，南通及周边地区被浓雾笼罩，我们有14名引航员先后在船上待命值守，等待雾散开航，第一时间将船舶引领到目的港。　　2月15日-17日，寒潮来袭、雨雪交接，全体引航员冒着大风浪登船的危险，战风、抗雨雪，保障港口生产物资及时到港。　　2月19日凌晨4点30分，装载3万吨大豆的中国香港籍“广航1”轮，在周辉、张晓骏两名引航员的引领下，经过5个半小时的夜间航行，终于安全靠泊南通新大港储码头。这3万吨大豆，一部分用于粮油产品深度加工，一部分提炼加工给客户罐装后直接投放市场，将为新冠肺炎疫情防控关键时期的粮油生产和供应提供有力保障。　　在疫情防控阻击战的最前线，我们临危不惧，争分夺秒，专业和认真地做好每一件事情。我相信，风浪终将过去，打赢阻击战后，一定是春回大地，山河更美，华夏无恙，中国更强！　　记录者：王强 南通引航站综合办副主任　　通讯员 金校 交汇点记者 丁叮/整理版权和免责声明版权声明：凡来源为\"交汇点、新华日报及其子报\"或电头为\"新华报业网\"的稿件，均为新华报业网独家版权所有，未经许可不得转载或镜像；授权转载必须注明来源为\"新华报业网\"，并保留\"新华报业网\"的电头。免责声明：本站转载稿件仅代表作者个人观点，与新华报业网无关。其原创性以及文中陈述文字和内容未经本站证实，对本文以及其中全部或者部分内容、文字的真实性、完整性、及时性本站不作任何保证或者承诺，请读者仅作参考，并请自行核实相关内容。集团简介│集团导航│征订指南│广告资费│违法和不良信息举报│江苏新华报业传媒集团有限公司  版权所有 未经允许 请勿复制或镜像苏ICP备05012207号  国新网许可证：3212006002",
    "新墨州陶斯鎮印第安文化的時空膠囊- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6751018/article-link/ 陶斯鎮（Taos Pueblo）意爲「紅柳樹生長的地方」，是座落在新墨西哥州桑格雷克裡斯托山脈（Sangre de Cristo Mt.）西麓峽谷的一座小城市，由公元16世紀初來自墨西哥的西班牙人建造，距阿布奎基市（Albuquerque）約2小時車程。陶斯鎮是具史前傳統的印第安部落文化典型，幾乎濃縮了新墨西哥州的歷史。至今這個小部落仍維持著原始的部落文化，他們是13世紀遷移到此的印第安人後裔，遠離現代文明，保持了自己的傳統。有些原住民部落因為氣候等原因放棄了原居地，但陶斯的印第安人世代駐守在這裡。陶斯鎮位於大約1萬英畝的陶斯印第安保留地西南角，總人口有4000多人。其中有100多人仍生活在傳統建築內。\n\n\n\n掛在屋簷下的整排辣椒。\n獨特集合式房屋 文化撞擊走進村落，一種文化撞擊感撲面而來。在陶斯河的兩岸，聚集著大片的集合式房屋，分別被稱做「北之家」和「南之家」。這些房屋的牆壁由曬乾的磚坯堆砌而成，外表塗上泥土，稱爲土坯房。地下各有三個專門進行祭祀等活動的房間。屋外還保存著烤麵包、肉食等橢圓型的土窖式烤爐。\n\n\n\n用來烤食物的土烤爐。\n房屋的牆壁用生坯磚砌後，再塗抹泥漿加固。房頂用繩子捆紮木梁而成。房屋大小不一，一般有四到五層樓高。房屋不設門和窗，樓上的人出入全靠木梯。現在看到的門窗是後來裝上的。土紅色的土坯房、藍色的門窗、圓滑的山牆、高大的木梯，呈現一派印第安部落的獨特風情。我走近用手撫摸這厚厚的土牆，感到像砂石般扎手，用手敲敲卻毫無回響，儼然像鐵壁銅牆那般堅實。瀏覽陶斯印第安人村落中的建築，看似簡單、其實結構複雜，但十分適合周圍的氣候條件，是美國西南部乾旱地帶土坯建築的典範。\n\n\n\n大片的集合式房屋皆是土坯房。\n陶斯鎮的普韋布洛部落建築因其古老、優美、保存完好，於1992被聯合國教科文組織列為世界遺產。殖民、原住民鬥爭 教堂重生陶斯河旁的聖格諾尼莫教堂（San Geronimo）的白色外牆反射著純潔的光芒。西班牙人到此地時，也帶來了天主教。大約1620年，他們在這裡建造了第一座天主教堂。然而殖民者和原住民的矛盾和鬥爭，曾使這教堂毀於民族的怒火中。後來經過重建，使這座歷經磨難而再生。眼前的教堂是村子中最新的建築，祭壇中間是聖母瑪莉亞雕像，該村的老人說，在他們的信仰裡，聖母瑪莉亞被描述為自然之神，她身上披著的紗會根據季節變化而改變顏色。陶斯廣場以印第安部落的文化畫廊和博物館著名。不大的廣場中，滿是藝術畫廊、工藝品商店，及小巧的博物館。土紅色的泥牆、藍色的梁柱、陽台上的手繪陶瓷，古老鐘樓上的彩繪，還有屋簷下懸掛的辣椒（Chili），形成了一道獨特的風景線。在陶斯廣場走一圈，就像走進了印第安土著歷史文化的藝術殿堂。\n\n\n\n陶斯廣場的鐘樓。\n最美麗的鋼橋 全美第7高走出陶斯小鎮，通往聖塔菲的沿途也是風光獨特。陶斯鎮往西北方10哩處有一座格蘭德峽谷大橋（Rio Grande Gorge Bridge），距河谷172公尺，總跨距為390公尺，矗立在峽谷上方顯得非常雄偉。這是美國第七高的橋梁，美國鋼骨結構協會（American Institute of Steel Construction）在1966年將它譽為「最美麗的鋼橋」。然而在壯觀的景色中有一縷人間悲劇。在大橋下的懸崖裡，放了一個小小的十字架，同行的球友Fred告訴我：不知道是哪年，有一對年輕情侶跳崖自殺，十字架是爲他們而立。我順著這不起眼的小小十字架膽怯地俯瞰谷底，礁石突起的峽谷下，那夾帶泥沙滾滾的流水無情地拍打着歪曲的古樹、堆積的石塊，一陣狂風把我的太陽帽刮走，我心有餘悸，對球友說：「我們還是走吧，我已送上我的帽子向他們致哀了……。」陶斯鎮的沉靜，吸引了許多富人和作家、藝術家來到此地。他們的藝術文學創作，使新墨西哥更富魅力、成為以能激發靈感而聞名的地方。曾在此居住的小說家Ｄ.H.勞倫斯把這片河谷景色讚為「世界之絕」，不無道理。只但願它永遠是激發靈感的世界之絕，而不步「金門大橋」之後塵，成爲漂泊屍體之地。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6751018世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "南韓暴增229例新冠肺炎確診 累積至433例": "南韓新冠肺炎病例暴增，上午增加142個病例，下午再增加87例，一天內病例數倍增，累計確診人數狂飆到433例，而且全國每一個行政區都有確診病例。新型冠狀病毒出現一個多月來，一直是「清淨區域」的韓國蔚山地區今天稍早也證實有確診患者，使得南韓全國都淪陷了。到目前為止，傳出院內感染的大南醫院，有多達109人確診，包括7名醫護人員。",
    "《瑞信窩輪》【瑞信股輪點評】兩萬六失而復得，新經濟股顯著受壓": "疫情憂慮加深  恒指曾急跌近800點走勢分析市場憂慮新型肺炎疫情在其他國家持續擴散，港股周五跟隨外圍急跌，恒指低開逾500點後，跌幅曾擴大至近800點，一度失守兩萬六關口，尾市跌幅輕微收窄，收市仍跌近650點。相關內容《大行報告》中金引述阿里(09988.HK)管理層指電商業務正逐步復甦 但供應端仍需時間因疫情而觸發的負面氣氛在環球股市蔓延，港股周五再受壓，雖然兩萬六關口失而復得，不過在疫情未明朗下，大市仍有再回套的機會，支持或下移至參考28,500點，向上首個目標則留意26,500點水平。策略概要大市捱沽，好淡倉均有資金考慮。因應恒指曾經失守兩萬六，好友再向下換馬，下移至收回價在25,800點以下的牛證，保守好友或可再預留多200至300點的緩衝。淡倉有資金追沽，但近價熊證亦未上市，限制淡友選擇。周一將有收回價在26,821點的最近價熊證上市，雖然距離周五收市近700點，但相信依然會吸引淡友鎖定利潤並向下換馬。相關內容《大行報告》高盛升小米(01810.HK)目標價至15元  評級「買入」恒指牛證57730，收回價25738點，行使價25638點，槓桿比率約59.4倍，兌換比率10000。恒指牛證57417，收回價25638點，行使價25538點，槓桿比率約47.5倍，兌換比率10000。恒指熊證53175，收回價26821點，行使價26921點，屬新上市產品，兌換比率10000。恒指熊證53174，收回價26900點，行使價27000點，屬新上市產品，兌換比率12000。恒指認購證14419，行使價27,088元，20年06月到期，實際槓桿約11.0倍。恒指認沽證14539，行使價24,908點，20年05月到期，實際槓桿約9.4倍。阿里曾失200元  騰訊跌穿390元相關內容《大行報告》騰訊(00700.HK)投資評級及目標價(表)走勢分析新經濟股跌幅顯著，阿里巴巴（9988）周五低位曾跌近3%，一度失守200元關口，收市跌逾2%，剛好位於200元水平。向上仍以重上210元為目標，支持下移至參考198元。重磅股騰訊（0700）周四跌勢持續，低位跌幅曾經接近4%，一度回落至385元以下，收市跌逾3%。失守50天線後，短線或需將支持下移至參考380元，400元關口或已修建為阻力。策略概要阿里捱沽，市場預期新經濟股對疫情影響相對較輕微，資金繼續開好倉。進取好友考慮行使價約230元至240元的認購證，但亦有保守好友下移至行使價約215元的100兌1認購證，減低價外幅度。騰訊急跌，吸引資金博反彈，而且好友部署上較進取，繼續留意行使價約430元至440元的價外認購證。追沽淡友則因應股價回軟，下移至行使價約360元的認沽證。阿里認購證18088，行使價239.08元，20年07月到期，實際槓桿約9.3倍。阿里認購證18309，行使價214.28元，20年07月到期，實際槓桿約6.7倍。阿里認沽證21845，行使價184.9元，20年06月到期，實際槓桿約7.1倍。阿里牛證53172，收回價192.88元，行使價190.88元，屬新上市產品。阿里熊證53173，收回價208.88元，行使價210.88元，屬新上市產品。騰訊認購證20173，行使價441元，20年08月到期，實際槓桿約9.7倍。騰訊認沽證18411，行使價359.8元，20年06月到期，實際槓桿約8.7倍。騰訊牛證58962，收回價375.88元，行使價373.08元，槓桿比率約23.1倍。騰訊熊證53166，收回價395.88元，行使價398.68元，屬新上市產品。小米12.5元整固  美團失守百元關走勢分析小米集團（1810）周五再度回軟，低位跌幅曾經超過半成，但跌近12元似乎買盤出現，收市跌逾2%，暫守12.5元水平。小米近日在12元至13元似乎形成橫行區，區域內的頂部及底部，或可視為阻力位及支持位。美團點評（3690）周五受壓，低開在百元關口後，跌幅再擴大，收市急跌逾4%，暫守98元。美團百元關口失守後，短線或需將支持下移至2月初低位約95元，向上以重上百元關為首個目標。策略概要小米捱沽，好友近日已下移至行使價略高於13元的認購證，減低價外幅度；又或參考12元為支持，選擇收回價在12元以下的牛證。淡倉資金則主要考慮行使價在11.5元以下的認沽證。美團失守百元大關，資金大舉開好倉，但因應股價跌幅顯著，部署上未見進取，主要考慮行使價在110元以下的輕微價外認購證，減低持輪風險。淡倉則有資金沽貨獲利。小米認購證20731，行使價13.38元，20年07月到期，實際槓桿約5.9倍。小米認沽證20302，行使價11.38元，20年07月到期，實際槓桿約4.7倍。小米牛證53169，收回價11.88元，行使價11.48元，屬新上市產品。小米熊證51764，收回價13.78元，行使價14.18元，槓桿比率約6.8倍。美團認購證12457，行使價106.88元，20年05月到期，實際槓桿約7.7倍。美團認沽證13731，行使價94.28元，20年06月到期，實際槓桿約5.9倍。美團牛證58973，收回價94.88元，行使價91.88元，槓桿比率約12.2倍。美團熊證51566，收回價104.88元，行使價107.88元，槓桿比率約10.4倍。 (本結構性產品並無抵押品)《瑞信香港認股證及牛熊證銷售主管何啟聰》免責聲明：筆者為瑞士信貸(香港)有限公司的代表 ，並身為證監會持牌人，並無持有相關上市公司的任何財務權益。本文內容僅供參考，並不構成要約、建議或促使任何人士提呈買賣或認購任何證券。結構性產品價格可急升或急跌，投資者或會蒙受全盤損失。本產品並無抵押品。如發行人無力償債或違約，投資者可能無法收回部份或全部應收款項。牛熊證備強制贖回機制而可能被提早終止，屆時(i)N類牛熊證投資者將不獲發任何金額；而(ii)R類牛熊證之剩餘價值可能為零。有關恒生指數或恒生中國企業指數的免責聲明，請參閱上市文件。過往表現並不反映將來表現。投資前，投資者應瞭解風險，並諮詢專業顧問及查閱有關上市文件。瑞信之聯屬公司為結構性產品之流通量提供者，亦可能是唯一報價者。本文任何內容概不構成投資、法律、會計或稅務意見、並無聲明任何投資或策略適合或符合閣下的個別情況。結構性產品交投量並不是結構性產品表現的指標，投資者不應僅依賴交投量歷史高位數據以釐定結構性產品日後的表現。 阿思達克財經新聞網址: www.aastocks.com\t\t\t\t\t\t\t\t\t 重要聲明: 以上資訊由第三方提供，AASTOCKS.com Limited對於任何包含於、經由、連結、下載或從任何與本網站有關服務所獲得之資訊、內容或廣告，不聲明或保證其內容之正確性或可靠性。對於您透過本網站上之廣告、資訊或要約而展示、購買或取得之任何產品、資訊資料，本公司亦不負品質保證之責任。",
    "重庆联付通100%股权将被出售底价4亿； 多家支付机构“卖身”": "\r\n                原标题：重庆联付通100%股权将被出售，底价4亿； 多家支付机构“卖身”\r\n            　　 2月27日，重庆联合产权交易所挂出一则股权转让公告，重庆联付通网络结算科技有限责任公司(下称“联付通”)挂牌转让其100%股权，转让底价为4亿元，价款支付方式为分期付款或一次性付款，信息披露结束日期为3月25日。　　央行信息显示，联付通于2014年7月10日获得支付牌照，截至发稿其业务类型为互联网支付，业务范围是全国，支付牌照有效期至2024年7月9日。　　联付通拟4亿出售其100%股权　　公告显示，联付通成立于2012年4月9日，注册资本为2亿元人民币，所属行业为互联网和相关服务，经营范围包括：互联网支付，电子支付系统、电子结算系统及电子清算系统的开发及相关应用技术推广，网上经营计算机软件、电子产品，商务信息咨询服务，商务活动策划。　　记者注意到，联付通由重庆联合产权交易所集团(以下称“重庆联交所”)持股75%，重庆渝富资产经营管理集团有限公司(以下称“渝富资产”)持股25%，重庆联交所及重庆渝富资产均为国资企业。　　值得一提的是，此次挂牌转让的交易方式可以选择分期付款，首期付款不得低于总价款的40%，一次性汇入重庆联合产权交易所指定的结算账户，其余款项应当提供转让方认可的银行保函作担保，并按同期银行贷款利率支付延期付款期间的利息，自合同生效之日起，付款期限不得超过三个月；受让方也可采用一次性付款方式：受让方在产权交易合同生效之日起5个工作日内一次性付清剩余交易价款至重庆联合产权交易所指定账户。　　评估报告显示，联付通总资产约为2.27亿元，总负债为1989.68万元，净资产账面价值为2.07亿元，转让标的对应评估值约3.94亿元。数据来源：重庆联交所公告　　多家支付机构“卖身”　　记者注意到，已有多家支付机构出售其股权。　　去年2月，达华智能披露出售卡友支付股权的仲裁事项，涉及金额合计7.47亿元。2019年6月24日，达华智能发布深交所2018年年报问询函回复公告、核查意见，卡友支付服务有限公司(以下简称卡友支付)截至2018年末股东全部权益估值为4.51亿元，而此前，达华智能与南京铭朋信息科技有限公司(以下简称南京铭朋)关于卡友支付股权的转让价格是7.38亿元，这一价格相比评估值溢价高达64%。　　去年12月3日，达华智能发布关于公司仲裁进展暨签署和解及补充协议的公告，公告称其与南京铭朋就仲裁达成一致意见，和解的方式解决该仲裁事项，并就卡友支付后续股权收购转让事宜达成一致意见。　　此外，商银信支付服务有限责任公司(下称“商银信”)的大股东北京苹果信息咨询有限公司近期也发生了工商信息变更。启信宝显示，去年12月，北京苹果信息咨询有限公司的原自然人股东陈佳退出，新增了“JOY DRAGON CONSULTANTS LIMITED”和“Wirecard Acquiring&Issuing; GmbH”两家外资公司。这也意味着商银信的实际控制人已由自然人股东“陈佳”变为了外资企业。　　去年12月，PayPal也宣布，在9月30日中国人民银行批准后，其已完成对国付宝信息科技有限公司70%的股权收购。\r\n                (责任编辑：DF515)\r\n            ",
    "应用“云助力”夺取防控疫情防控经济社会发展双胜利-新华网": "    工信部日前印发通知，要求各地充分运用新一代信息技术支撑服务疫情防控和企业复工复产工作。作为科技大省，我省积极行动，支持指导各地应用工业互联网平台、软件APP、中小企业公共服务平台等信息化手段助力企业复产提效，通过大数据、云计算、人工智能等数字技术应用，夺取疫情防控和经济社会发展“双胜利”。\n    运用信息技术，实现“云防疫”\n\n    人员居家隔离、社区疫情上报、区域撤防布防……一套中电鸿信信息科技有限公司研发的“智慧社区平台”防疫系统，已在苏州市各社区普及。\n\n    “公司迅速推出面向企事业单位、社区、防控中心的‘不见面疫情快报’服务，有效实现社区居民、企业员工信息自主上报，避免交叉感染。”中电鸿信公司江苏地区相关负责人陈丽娟介绍，这一系统已在我省泰州、苏州等地上线部署。\n\n    疫情发生以来，我省各地纷纷运用新一代信息技术搭建各类“云防疫”平台，建立线上线下、联防联控的管理体系。\n\n    在苏州市高铁新城胡巷地区，一款可代替人工的“疫情防控外呼机器人”成为“网红”。它由中电智恒信息基于江苏电信呼叫平台打造，可向辖区企业主动拨打电话，调研近期行踪、摸排人员往来、加强重点人员健康监测和跟踪保障等，已在南京、苏州、泰州等地的“天翼云”平台企业进行推广使用。\n\n    由国网江苏省电力有限公司开发的全国首个电力大数据公共查询平台，不久前正式亮相。该平台根据电力大数据分析全省企业复工、疫情相关企业复产等情况，每日更新有关信息，为政府部门决策提供参考。\n\n    “我市借助大数据解决‘核查难’‘手续繁’‘反馈慢’等问题，助力企业精准防控、有序复工。”泰州市工信局相关人士介绍，该市通过“泰企通·工业企业复工信息管理系统”，实现复工企业相关信息市（区）、部门共享共用，畅通审批环节。南京的“宁归来”、苏州的“苏城码”、无锡的“锡康码”……各地纷纷推出智能化服务平台，为返城人员生成“电子健康通行证”，既保障有效防控又增添便捷。\n\n    推动数字转型，升级“云服务”\n\n    疫情期间，上“云”服务的优化升级，推动着企业数字转型和智慧化生产，有力保障了经济运行。\n\n    上个月，连云港联通收到石化基地发来的感谢信——其在“云光惠企”平台收到求助信息后，第一时间帮助该基地安装了热成像测温系统，让当地石化综合服务区“智慧通关”流程得以顺利实现。\n\n    “云端技术发展红利不断释放，此次战‘疫’中表现抢眼。三大电信运营商疫情期间都升级了上‘云’服务，推动企业数字转型。”省工信厅两化融合推进处相关人士表示。截至2月底，中国移动江苏分公司开通超过20万个云视讯账号，助力疫情指挥调度、远程会诊及企业复工，并为6000余家企业提供热成像体温检测和易报产品服务。\n\n    推进复工达产，工业互联网平台同样扮演了重要角色。针对部分企业出现的人手短缺问题，观为监测依托“XSOM”设备健康管理工业互联网平台，提出关键设备“看护”计划。“企业只需上传设备状态数据，平台就可提供远程在线隐患排查，由专家远程诊断故障机组。”观为监测创始人马笑潇介绍。\n\n    目前，我省已收录50多家云服务商的网上协同生产类信息服务产品，近200款涵盖疫情防控、研发设计、生产制造、经营管理、运维服务等的全品类优质工业APP供企业选择使用。\n\n    南京理工大学网络安全学院副院长李千目建议，将省内更多制造业企业、软件与信息服务业企业、互联网企业、电信运营商、科研院所等纳入工业互联网“资源池”，对产业链进行补充，共同提升整体服务水平，“比如，将安全、数据、采集等服务加在一起，通过计算分析就可知道口罩产品缺口还有多少，并预测何时产能最大。”\n\n    开放更多平台，普及“云办公”\n\n    疫情期间，远程办公、协同办公等“云办公”模式快速普及。\n\n    在苏州一家广告公司上班的余舟说，这段时间她的文案修改都是在家用“石墨文档”完成，有关文档资料可以用小程序分享、在线编辑自动保存，工作未受到影响。\n\n    “我们为每位员工安装了远程办公系统。”税友软件集团股份有限公司扬州分公司相关负责人介绍，全公司351名员工从大年初七开始“居家办公”。苏州国际科技园作为当地人工智能创新策源地，发出“云办公”倡议、搭建“云交流”平台，在科技园“友邻荟”企业群中，若有企业急缺防疫物资或有“线上办公”等需求，邻企相互帮忙。\n\n    “云办公”模式能否持久？“目前还是‘云办公’行业发展初期，用户需求几乎每天都在迭代，从平台到操作还都有很大的改进空间。”永中软件总经理谈辉表示，在江苏他们有300多家企业用户，近段时间办公软件咨询量明显增加。适应远程办公从“线上”到“移动”的趋势，未来将开发更多移动端办公软件平台，与手机端、平板兼容。\n\n    在江苏博昊智能总经理司燕青看来，从供给层面看，“云办公”还需要加强平台安全性，可通过普及使用国产软件系统，做好保密工作；另一方面，要增强各类“云服务”平台的数据分析管理能力。\n\n    “远程、便捷、去纸化的‘云办公’是未来的趋势，这次疫情‘倒逼’很多企业去探索实践，可以预见，‘云办公’市场将迎来快速增长期。”南京财经大学副校长、现代服务业智库首席专家张为付说。（付 奇 颜 颖）\n    运用信息技术，实现“云防疫”\n    人员居家隔离、社区疫情上报、区域撤防布防……一套中电鸿信信息科技有限公司研发的“智慧社区平台”防疫系统，已在苏州市各社区普及。\n\n    “公司迅速推出面向企事业单位、社区、防控中心的‘不见面疫情快报’服务，有效实现社区居民、企业员工信息自主上报，避免交叉感染。”中电鸿信公司江苏地区相关负责人陈丽娟介绍，这一系统已在我省泰州、苏州等地上线部署。\n\n    疫情发生以来，我省各地纷纷运用新一代信息技术搭建各类“云防疫”平台，建立线上线下、联防联控的管理体系。\n\n    在苏州市高铁新城胡巷地区，一款可代替人工的“疫情防控外呼机器人”成为“网红”。它由中电智恒信息基于江苏电信呼叫平台打造，可向辖区企业主动拨打电话，调研近期行踪、摸排人员往来、加强重点人员健康监测和跟踪保障等，已在南京、苏州、泰州等地的“天翼云”平台企业进行推广使用。\n\n    由国网江苏省电力有限公司开发的全国首个电力大数据公共查询平台，不久前正式亮相。该平台根据电力大数据分析全省企业复工、疫情相关企业复产等情况，每日更新有关信息，为政府部门决策提供参考。\n\n    “我市借助大数据解决‘核查难’‘手续繁’‘反馈慢’等问题，助力企业精准防控、有序复工。”泰州市工信局相关人士介绍，该市通过“泰企通·工业企业复工信息管理系统”，实现复工企业相关信息市（区）、部门共享共用，畅通审批环节。南京的“宁归来”、苏州的“苏城码”、无锡的“锡康码”……各地纷纷推出智能化服务平台，为返城人员生成“电子健康通行证”，既保障有效防控又增添便捷。\n\n    推动数字转型，升级“云服务”\n\n    疫情期间，上“云”服务的优化升级，推动着企业数字转型和智慧化生产，有力保障了经济运行。\n\n    上个月，连云港联通收到石化基地发来的感谢信——其在“云光惠企”平台收到求助信息后，第一时间帮助该基地安装了热成像测温系统，让当地石化综合服务区“智慧通关”流程得以顺利实现。\n\n    “云端技术发展红利不断释放，此次战‘疫’中表现抢眼。三大电信运营商疫情期间都升级了上‘云’服务，推动企业数字转型。”省工信厅两化融合推进处相关人士表示。截至2月底，中国移动江苏分公司开通超过20万个云视讯账号，助力疫情指挥调度、远程会诊及企业复工，并为6000余家企业提供热成像体温检测和易报产品服务。\n\n    推进复工达产，工业互联网平台同样扮演了重要角色。针对部分企业出现的人手短缺问题，观为监测依托“XSOM”设备健康管理工业互联网平台，提出关键设备“看护”计划。“企业只需上传设备状态数据，平台就可提供远程在线隐患排查，由专家远程诊断故障机组。”观为监测创始人马笑潇介绍。\n\n    目前，我省已收录50多家云服务商的网上协同生产类信息服务产品，近200款涵盖疫情防控、研发设计、生产制造、经营管理、运维服务等的全品类优质工业APP供企业选择使用。\n\n    南京理工大学网络安全学院副院长李千目建议，将省内更多制造业企业、软件与信息服务业企业、互联网企业、电信运营商、科研院所等纳入工业互联网“资源池”，对产业链进行补充，共同提升整体服务水平，“比如，将安全、数据、采集等服务加在一起，通过计算分析就可知道口罩产品缺口还有多少，并预测何时产能最大。”\n\n    开放更多平台，普及“云办公”\n\n    疫情期间，远程办公、协同办公等“云办公”模式快速普及。\n\n    在苏州一家广告公司上班的余舟说，这段时间她的文案修改都是在家用“石墨文档”完成，有关文档资料可以用小程序分享、在线编辑自动保存，工作未受到影响。\n\n    “我们为每位员工安装了远程办公系统。”税友软件集团股份有限公司扬州分公司相关负责人介绍，全公司351名员工从大年初七开始“居家办公”。苏州国际科技园作为当地人工智能创新策源地，发出“云办公”倡议、搭建“云交流”平台，在科技园“友邻荟”企业群中，若有企业急缺防疫物资或有“线上办公”等需求，邻企相互帮忙。\n\n    “云办公”模式能否持久？“目前还是‘云办公’行业发展初期，用户需求几乎每天都在迭代，从平台到操作还都有很大的改进空间。”永中软件总经理谈辉表示，在江苏他们有300多家企业用户，近段时间办公软件咨询量明显增加。适应远程办公从“线上”到“移动”的趋势，未来将开发更多移动端办公软件平台，与手机端、平板兼容。\n\n    在江苏博昊智能总经理司燕青看来，从供给层面看，“云办公”还需要加强平台安全性，可通过普及使用国产软件系统，做好保密工作；另一方面，要增强各类“云服务”平台的数据分析管理能力。\n\n    “远程、便捷、去纸化的‘云办公’是未来的趋势，这次疫情‘倒逼’很多企业去探索实践，可以预见，‘云办公’市场将迎来快速增长期。”南京财经大学副校长、现代服务业智库首席专家张为付说。（付 奇 颜 颖）\n    人员居家隔离、社区疫情上报、区域撤防布防……一套中电鸿信信息科技有限公司研发的“智慧社区平台”防疫系统，已在苏州市各社区普及。\n    “公司迅速推出面向企事业单位、社区、防控中心的‘不见面疫情快报’服务，有效实现社区居民、企业员工信息自主上报，避免交叉感染。”中电鸿信公司江苏地区相关负责人陈丽娟介绍，这一系统已在我省泰州、苏州等地上线部署。\n\n    疫情发生以来，我省各地纷纷运用新一代信息技术搭建各类“云防疫”平台，建立线上线下、联防联控的管理体系。\n\n    在苏州市高铁新城胡巷地区，一款可代替人工的“疫情防控外呼机器人”成为“网红”。它由中电智恒信息基于江苏电信呼叫平台打造，可向辖区企业主动拨打电话，调研近期行踪、摸排人员往来、加强重点人员健康监测和跟踪保障等，已在南京、苏州、泰州等地的“天翼云”平台企业进行推广使用。\n\n    由国网江苏省电力有限公司开发的全国首个电力大数据公共查询平台，不久前正式亮相。该平台根据电力大数据分析全省企业复工、疫情相关企业复产等情况，每日更新有关信息，为政府部门决策提供参考。\n\n    “我市借助大数据解决‘核查难’‘手续繁’‘反馈慢’等问题，助力企业精准防控、有序复工。”泰州市工信局相关人士介绍，该市通过“泰企通·工业企业复工信息管理系统”，实现复工企业相关信息市（区）、部门共享共用，畅通审批环节。南京的“宁归来”、苏州的“苏城码”、无锡的“锡康码”……各地纷纷推出智能化服务平台，为返城人员生成“电子健康通行证”，既保障有效防控又增添便捷。\n\n    推动数字转型，升级“云服务”\n\n    疫情期间，上“云”服务的优化升级，推动着企业数字转型和智慧化生产，有力保障了经济运行。\n\n    上个月，连云港联通收到石化基地发来的感谢信——其在“云光惠企”平台收到求助信息后，第一时间帮助该基地安装了热成像测温系统，让当地石化综合服务区“智慧通关”流程得以顺利实现。\n\n    “云端技术发展红利不断释放，此次战‘疫’中表现抢眼。三大电信运营商疫情期间都升级了上‘云’服务，推动企业数字转型。”省工信厅两化融合推进处相关人士表示。截至2月底，中国移动江苏分公司开通超过20万个云视讯账号，助力疫情指挥调度、远程会诊及企业复工，并为6000余家企业提供热成像体温检测和易报产品服务。\n\n    推进复工达产，工业互联网平台同样扮演了重要角色。针对部分企业出现的人手短缺问题，观为监测依托“XSOM”设备健康管理工业互联网平台，提出关键设备“看护”计划。“企业只需上传设备状态数据，平台就可提供远程在线隐患排查，由专家远程诊断故障机组。”观为监测创始人马笑潇介绍。\n\n    目前，我省已收录50多家云服务商的网上协同生产类信息服务产品，近200款涵盖疫情防控、研发设计、生产制造、经营管理、运维服务等的全品类优质工业APP供企业选择使用。\n\n    南京理工大学网络安全学院副院长李千目建议，将省内更多制造业企业、软件与信息服务业企业、互联网企业、电信运营商、科研院所等纳入工业互联网“资源池”，对产业链进行补充，共同提升整体服务水平，“比如，将安全、数据、采集等服务加在一起，通过计算分析就可知道口罩产品缺口还有多少，并预测何时产能最大。”\n\n    开放更多平台，普及“云办公”\n\n    疫情期间，远程办公、协同办公等“云办公”模式快速普及。\n\n    在苏州一家广告公司上班的余舟说，这段时间她的文案修改都是在家用“石墨文档”完成，有关文档资料可以用小程序分享、在线编辑自动保存，工作未受到影响。\n\n    “我们为每位员工安装了远程办公系统。”税友软件集团股份有限公司扬州分公司相关负责人介绍，全公司351名员工从大年初七开始“居家办公”。苏州国际科技园作为当地人工智能创新策源地，发出“云办公”倡议、搭建“云交流”平台，在科技园“友邻荟”企业群中，若有企业急缺防疫物资或有“线上办公”等需求，邻企相互帮忙。\n\n    “云办公”模式能否持久？“目前还是‘云办公’行业发展初期，用户需求几乎每天都在迭代，从平台到操作还都有很大的改进空间。”永中软件总经理谈辉表示，在江苏他们有300多家企业用户，近段时间办公软件咨询量明显增加。适应远程办公从“线上”到“移动”的趋势，未来将开发更多移动端办公软件平台，与手机端、平板兼容。\n\n    在江苏博昊智能总经理司燕青看来，从供给层面看，“云办公”还需要加强平台安全性，可通过普及使用国产软件系统，做好保密工作；另一方面，要增强各类“云服务”平台的数据分析管理能力。\n\n    “远程、便捷、去纸化的‘云办公’是未来的趋势，这次疫情‘倒逼’很多企业去探索实践，可以预见，‘云办公’市场将迎来快速增长期。”南京财经大学副校长、现代服务业智库首席专家张为付说。（付 奇 颜 颖）\n    “公司迅速推出面向企事业单位、社区、防控中心的‘不见面疫情快报’服务，有效实现社区居民、企业员工信息自主上报，避免交叉感染。”中电鸿信公司江苏地区相关负责人陈丽娟介绍，这一系统已在我省泰州、苏州等地上线部署。\n    疫情发生以来，我省各地纷纷运用新一代信息技术搭建各类“云防疫”平台，建立线上线下、联防联控的管理体系。\n\n    在苏州市高铁新城胡巷地区，一款可代替人工的“疫情防控外呼机器人”成为“网红”。它由中电智恒信息基于江苏电信呼叫平台打造，可向辖区企业主动拨打电话，调研近期行踪、摸排人员往来、加强重点人员健康监测和跟踪保障等，已在南京、苏州、泰州等地的“天翼云”平台企业进行推广使用。\n\n    由国网江苏省电力有限公司开发的全国首个电力大数据公共查询平台，不久前正式亮相。该平台根据电力大数据分析全省企业复工、疫情相关企业复产等情况，每日更新有关信息，为政府部门决策提供参考。\n\n    “我市借助大数据解决‘核查难’‘手续繁’‘反馈慢’等问题，助力企业精准防控、有序复工。”泰州市工信局相关人士介绍，该市通过“泰企通·工业企业复工信息管理系统”，实现复工企业相关信息市（区）、部门共享共用，畅通审批环节。南京的“宁归来”、苏州的“苏城码”、无锡的“锡康码”……各地纷纷推出智能化服务平台，为返城人员生成“电子健康通行证”，既保障有效防控又增添便捷。\n\n    推动数字转型，升级“云服务”\n\n    疫情期间，上“云”服务的优化升级，推动着企业数字转型和智慧化生产，有力保障了经济运行。\n\n    上个月，连云港联通收到石化基地发来的感谢信——其在“云光惠企”平台收到求助信息后，第一时间帮助该基地安装了热成像测温系统，让当地石化综合服务区“智慧通关”流程得以顺利实现。\n\n    “云端技术发展红利不断释放，此次战‘疫’中表现抢眼。三大电信运营商疫情期间都升级了上‘云’服务，推动企业数字转型。”省工信厅两化融合推进处相关人士表示。截至2月底，中国移动江苏分公司开通超过20万个云视讯账号，助力疫情指挥调度、远程会诊及企业复工，并为6000余家企业提供热成像体温检测和易报产品服务。\n\n    推进复工达产，工业互联网平台同样扮演了重要角色。针对部分企业出现的人手短缺问题，观为监测依托“XSOM”设备健康管理工业互联网平台，提出关键设备“看护”计划。“企业只需上传设备状态数据，平台就可提供远程在线隐患排查，由专家远程诊断故障机组。”观为监测创始人马笑潇介绍。\n\n    目前，我省已收录50多家云服务商的网上协同生产类信息服务产品，近200款涵盖疫情防控、研发设计、生产制造、经营管理、运维服务等的全品类优质工业APP供企业选择使用。\n\n    南京理工大学网络安全学院副院长李千目建议，将省内更多制造业企业、软件与信息服务业企业、互联网企业、电信运营商、科研院所等纳入工业互联网“资源池”，对产业链进行补充，共同提升整体服务水平，“比如，将安全、数据、采集等服务加在一起，通过计算分析就可知道口罩产品缺口还有多少，并预测何时产能最大。”\n\n    开放更多平台，普及“云办公”\n\n    疫情期间，远程办公、协同办公等“云办公”模式快速普及。\n\n    在苏州一家广告公司上班的余舟说，这段时间她的文案修改都是在家用“石墨文档”完成，有关文档资料可以用小程序分享、在线编辑自动保存，工作未受到影响。\n\n    “我们为每位员工安装了远程办公系统。”税友软件集团股份有限公司扬州分公司相关负责人介绍，全公司351名员工从大年初七开始“居家办公”。苏州国际科技园作为当地人工智能创新策源地，发出“云办公”倡议、搭建“云交流”平台，在科技园“友邻荟”企业群中，若有企业急缺防疫物资或有“线上办公”等需求，邻企相互帮忙。\n\n    “云办公”模式能否持久？“目前还是‘云办公’行业发展初期，用户需求几乎每天都在迭代，从平台到操作还都有很大的改进空间。”永中软件总经理谈辉表示，在江苏他们有300多家企业用户，近段时间办公软件咨询量明显增加。适应远程办公从“线上”到“移动”的趋势，未来将开发更多移动端办公软件平台，与手机端、平板兼容。\n\n    在江苏博昊智能总经理司燕青看来，从供给层面看，“云办公”还需要加强平台安全性，可通过普及使用国产软件系统，做好保密工作；另一方面，要增强各类“云服务”平台的数据分析管理能力。\n\n    “远程、便捷、去纸化的‘云办公’是未来的趋势，这次疫情‘倒逼’很多企业去探索实践，可以预见，‘云办公’市场将迎来快速增长期。”南京财经大学副校长、现代服务业智库首席专家张为付说。（付 奇 颜 颖）\n    疫情发生以来，我省各地纷纷运用新一代信息技术搭建各类“云防疫”平台，建立线上线下、联防联控的管理体系。\n    在苏州市高铁新城胡巷地区，一款可代替人工的“疫情防控外呼机器人”成为“网红”。它由中电智恒信息基于江苏电信呼叫平台打造，可向辖区企业主动拨打电话，调研近期行踪、摸排人员往来、加强重点人员健康监测和跟踪保障等，已在南京、苏州、泰州等地的“天翼云”平台企业进行推广使用。\n\n    由国网江苏省电力有限公司开发的全国首个电力大数据公共查询平台，不久前正式亮相。该平台根据电力大数据分析全省企业复工、疫情相关企业复产等情况，每日更新有关信息，为政府部门决策提供参考。\n\n    “我市借助大数据解决‘核查难’‘手续繁’‘反馈慢’等问题，助力企业精准防控、有序复工。”泰州市工信局相关人士介绍，该市通过“泰企通·工业企业复工信息管理系统”，实现复工企业相关信息市（区）、部门共享共用，畅通审批环节。南京的“宁归来”、苏州的“苏城码”、无锡的“锡康码”……各地纷纷推出智能化服务平台，为返城人员生成“电子健康通行证”，既保障有效防控又增添便捷。\n\n    推动数字转型，升级“云服务”\n\n    疫情期间，上“云”服务的优化升级，推动着企业数字转型和智慧化生产，有力保障了经济运行。\n\n    上个月，连云港联通收到石化基地发来的感谢信——其在“云光惠企”平台收到求助信息后，第一时间帮助该基地安装了热成像测温系统，让当地石化综合服务区“智慧通关”流程得以顺利实现。\n\n    “云端技术发展红利不断释放，此次战‘疫’中表现抢眼。三大电信运营商疫情期间都升级了上‘云’服务，推动企业数字转型。”省工信厅两化融合推进处相关人士表示。截至2月底，中国移动江苏分公司开通超过20万个云视讯账号，助力疫情指挥调度、远程会诊及企业复工，并为6000余家企业提供热成像体温检测和易报产品服务。\n\n    推进复工达产，工业互联网平台同样扮演了重要角色。针对部分企业出现的人手短缺问题，观为监测依托“XSOM”设备健康管理工业互联网平台，提出关键设备“看护”计划。“企业只需上传设备状态数据，平台就可提供远程在线隐患排查，由专家远程诊断故障机组。”观为监测创始人马笑潇介绍。\n\n    目前，我省已收录50多家云服务商的网上协同生产类信息服务产品，近200款涵盖疫情防控、研发设计、生产制造、经营管理、运维服务等的全品类优质工业APP供企业选择使用。\n\n    南京理工大学网络安全学院副院长李千目建议，将省内更多制造业企业、软件与信息服务业企业、互联网企业、电信运营商、科研院所等纳入工业互联网“资源池”，对产业链进行补充，共同提升整体服务水平，“比如，将安全、数据、采集等服务加在一起，通过计算分析就可知道口罩产品缺口还有多少，并预测何时产能最大。”\n\n    开放更多平台，普及“云办公”\n\n    疫情期间，远程办公、协同办公等“云办公”模式快速普及。\n\n    在苏州一家广告公司上班的余舟说，这段时间她的文案修改都是在家用“石墨文档”完成，有关文档资料可以用小程序分享、在线编辑自动保存，工作未受到影响。\n\n    “我们为每位员工安装了远程办公系统。”税友软件集团股份有限公司扬州分公司相关负责人介绍，全公司351名员工从大年初七开始“居家办公”。苏州国际科技园作为当地人工智能创新策源地，发出“云办公”倡议、搭建“云交流”平台，在科技园“友邻荟”企业群中，若有企业急缺防疫物资或有“线上办公”等需求，邻企相互帮忙。\n\n    “云办公”模式能否持久？“目前还是‘云办公’行业发展初期，用户需求几乎每天都在迭代，从平台到操作还都有很大的改进空间。”永中软件总经理谈辉表示，在江苏他们有300多家企业用户，近段时间办公软件咨询量明显增加。适应远程办公从“线上”到“移动”的趋势，未来将开发更多移动端办公软件平台，与手机端、平板兼容。\n\n    在江苏博昊智能总经理司燕青看来，从供给层面看，“云办公”还需要加强平台安全性，可通过普及使用国产软件系统，做好保密工作；另一方面，要增强各类“云服务”平台的数据分析管理能力。\n\n    “远程、便捷、去纸化的‘云办公’是未来的趋势，这次疫情‘倒逼’很多企业去探索实践，可以预见，‘云办公’市场将迎来快速增长期。”南京财经大学副校长、现代服务业智库首席专家张为付说。（付 奇 颜 颖）\n    在苏州市高铁新城胡巷地区，一款可代替人工的“疫情防控外呼机器人”成为“网红”。它由中电智恒信息基于江苏电信呼叫平台打造，可向辖区企业主动拨打电话，调研近期行踪、摸排人员往来、加强重点人员健康监测和跟踪保障等，已在南京、苏州、泰州等地的“天翼云”平台企业进行推广使用。\n    由国网江苏省电力有限公司开发的全国首个电力大数据公共查询平台，不久前正式亮相。该平台根据电力大数据分析全省企业复工、疫情相关企业复产等情况，每日更新有关信息，为政府部门决策提供参考。\n\n    “我市借助大数据解决‘核查难’‘手续繁’‘反馈慢’等问题，助力企业精准防控、有序复工。”泰州市工信局相关人士介绍，该市通过“泰企通·工业企业复工信息管理系统”，实现复工企业相关信息市（区）、部门共享共用，畅通审批环节。南京的“宁归来”、苏州的“苏城码”、无锡的“锡康码”……各地纷纷推出智能化服务平台，为返城人员生成“电子健康通行证”，既保障有效防控又增添便捷。\n\n    推动数字转型，升级“云服务”\n\n    疫情期间，上“云”服务的优化升级，推动着企业数字转型和智慧化生产，有力保障了经济运行。\n\n    上个月，连云港联通收到石化基地发来的感谢信——其在“云光惠企”平台收到求助信息后，第一时间帮助该基地安装了热成像测温系统，让当地石化综合服务区“智慧通关”流程得以顺利实现。\n\n    “云端技术发展红利不断释放，此次战‘疫’中表现抢眼。三大电信运营商疫情期间都升级了上‘云’服务，推动企业数字转型。”省工信厅两化融合推进处相关人士表示。截至2月底，中国移动江苏分公司开通超过20万个云视讯账号，助力疫情指挥调度、远程会诊及企业复工，并为6000余家企业提供热成像体温检测和易报产品服务。\n\n    推进复工达产，工业互联网平台同样扮演了重要角色。针对部分企业出现的人手短缺问题，观为监测依托“XSOM”设备健康管理工业互联网平台，提出关键设备“看护”计划。“企业只需上传设备状态数据，平台就可提供远程在线隐患排查，由专家远程诊断故障机组。”观为监测创始人马笑潇介绍。\n\n    目前，我省已收录50多家云服务商的网上协同生产类信息服务产品，近200款涵盖疫情防控、研发设计、生产制造、经营管理、运维服务等的全品类优质工业APP供企业选择使用。\n\n    南京理工大学网络安全学院副院长李千目建议，将省内更多制造业企业、软件与信息服务业企业、互联网企业、电信运营商、科研院所等纳入工业互联网“资源池”，对产业链进行补充，共同提升整体服务水平，“比如，将安全、数据、采集等服务加在一起，通过计算分析就可知道口罩产品缺口还有多少，并预测何时产能最大。”\n\n    开放更多平台，普及“云办公”\n\n    疫情期间，远程办公、协同办公等“云办公”模式快速普及。\n\n    在苏州一家广告公司上班的余舟说，这段时间她的文案修改都是在家用“石墨文档”完成，有关文档资料可以用小程序分享、在线编辑自动保存，工作未受到影响。\n\n    “我们为每位员工安装了远程办公系统。”税友软件集团股份有限公司扬州分公司相关负责人介绍，全公司351名员工从大年初七开始“居家办公”。苏州国际科技园作为当地人工智能创新策源地，发出“云办公”倡议、搭建“云交流”平台，在科技园“友邻荟”企业群中，若有企业急缺防疫物资或有“线上办公”等需求，邻企相互帮忙。\n\n    “云办公”模式能否持久？“目前还是‘云办公’行业发展初期，用户需求几乎每天都在迭代，从平台到操作还都有很大的改进空间。”永中软件总经理谈辉表示，在江苏他们有300多家企业用户，近段时间办公软件咨询量明显增加。适应远程办公从“线上”到“移动”的趋势，未来将开发更多移动端办公软件平台，与手机端、平板兼容。\n\n    在江苏博昊智能总经理司燕青看来，从供给层面看，“云办公”还需要加强平台安全性，可通过普及使用国产软件系统，做好保密工作；另一方面，要增强各类“云服务”平台的数据分析管理能力。\n\n    “远程、便捷、去纸化的‘云办公’是未来的趋势，这次疫情‘倒逼’很多企业去探索实践，可以预见，‘云办公’市场将迎来快速增长期。”南京财经大学副校长、现代服务业智库首席专家张为付说。（付 奇 颜 颖）\n    由国网江苏省电力有限公司开发的全国首个电力大数据公共查询平台，不久前正式亮相。该平台根据电力大数据分析全省企业复工、疫情相关企业复产等情况，每日更新有关信息，为政府部门决策提供参考。\n    “我市借助大数据解决‘核查难’‘手续繁’‘反馈慢’等问题，助力企业精准防控、有序复工。”泰州市工信局相关人士介绍，该市通过“泰企通·工业企业复工信息管理系统”，实现复工企业相关信息市（区）、部门共享共用，畅通审批环节。南京的“宁归来”、苏州的“苏城码”、无锡的“锡康码”……各地纷纷推出智能化服务平台，为返城人员生成“电子健康通行证”，既保障有效防控又增添便捷。\n\n    推动数字转型，升级“云服务”\n\n    疫情期间，上“云”服务的优化升级，推动着企业数字转型和智慧化生产，有力保障了经济运行。\n\n    上个月，连云港联通收到石化基地发来的感谢信——其在“云光惠企”平台收到求助信息后，第一时间帮助该基地安装了热成像测温系统，让当地石化综合服务区“智慧通关”流程得以顺利实现。\n\n    “云端技术发展红利不断释放，此次战‘疫’中表现抢眼。三大电信运营商疫情期间都升级了上‘云’服务，推动企业数字转型。”省工信厅两化融合推进处相关人士表示。截至2月底，中国移动江苏分公司开通超过20万个云视讯账号，助力疫情指挥调度、远程会诊及企业复工，并为6000余家企业提供热成像体温检测和易报产品服务。\n\n    推进复工达产，工业互联网平台同样扮演了重要角色。针对部分企业出现的人手短缺问题，观为监测依托“XSOM”设备健康管理工业互联网平台，提出关键设备“看护”计划。“企业只需上传设备状态数据，平台就可提供远程在线隐患排查，由专家远程诊断故障机组。”观为监测创始人马笑潇介绍。\n\n    目前，我省已收录50多家云服务商的网上协同生产类信息服务产品，近200款涵盖疫情防控、研发设计、生产制造、经营管理、运维服务等的全品类优质工业APP供企业选择使用。\n\n    南京理工大学网络安全学院副院长李千目建议，将省内更多制造业企业、软件与信息服务业企业、互联网企业、电信运营商、科研院所等纳入工业互联网“资源池”，对产业链进行补充，共同提升整体服务水平，“比如，将安全、数据、采集等服务加在一起，通过计算分析就可知道口罩产品缺口还有多少，并预测何时产能最大。”\n\n    开放更多平台，普及“云办公”\n\n    疫情期间，远程办公、协同办公等“云办公”模式快速普及。\n\n    在苏州一家广告公司上班的余舟说，这段时间她的文案修改都是在家用“石墨文档”完成，有关文档资料可以用小程序分享、在线编辑自动保存，工作未受到影响。\n\n    “我们为每位员工安装了远程办公系统。”税友软件集团股份有限公司扬州分公司相关负责人介绍，全公司351名员工从大年初七开始“居家办公”。苏州国际科技园作为当地人工智能创新策源地，发出“云办公”倡议、搭建“云交流”平台，在科技园“友邻荟”企业群中，若有企业急缺防疫物资或有“线上办公”等需求，邻企相互帮忙。\n\n    “云办公”模式能否持久？“目前还是‘云办公’行业发展初期，用户需求几乎每天都在迭代，从平台到操作还都有很大的改进空间。”永中软件总经理谈辉表示，在江苏他们有300多家企业用户，近段时间办公软件咨询量明显增加。适应远程办公从“线上”到“移动”的趋势，未来将开发更多移动端办公软件平台，与手机端、平板兼容。\n\n    在江苏博昊智能总经理司燕青看来，从供给层面看，“云办公”还需要加强平台安全性，可通过普及使用国产软件系统，做好保密工作；另一方面，要增强各类“云服务”平台的数据分析管理能力。\n\n    “远程、便捷、去纸化的‘云办公’是未来的趋势，这次疫情‘倒逼’很多企业去探索实践，可以预见，‘云办公’市场将迎来快速增长期。”南京财经大学副校长、现代服务业智库首席专家张为付说。（付 奇 颜 颖）\n    “我市借助大数据解决‘核查难’‘手续繁’‘反馈慢’等问题，助力企业精准防控、有序复工。”泰州市工信局相关人士介绍，该市通过“泰企通·工业企业复工信息管理系统”，实现复工企业相关信息市（区）、部门共享共用，畅通审批环节。南京的“宁归来”、苏州的“苏城码”、无锡的“锡康码”……各地纷纷推出智能化服务平台，为返城人员生成“电子健康通行证”，既保障有效防控又增添便捷。\n    推动数字转型，升级“云服务”\n\n    疫情期间，上“云”服务的优化升级，推动着企业数字转型和智慧化生产，有力保障了经济运行。\n\n    上个月，连云港联通收到石化基地发来的感谢信——其在“云光惠企”平台收到求助信息后，第一时间帮助该基地安装了热成像测温系统，让当地石化综合服务区“智慧通关”流程得以顺利实现。\n\n    “云端技术发展红利不断释放，此次战‘疫’中表现抢眼。三大电信运营商疫情期间都升级了上‘云’服务，推动企业数字转型。”省工信厅两化融合推进处相关人士表示。截至2月底，中国移动江苏分公司开通超过20万个云视讯账号，助力疫情指挥调度、远程会诊及企业复工，并为6000余家企业提供热成像体温检测和易报产品服务。\n\n    推进复工达产，工业互联网平台同样扮演了重要角色。针对部分企业出现的人手短缺问题，观为监测依托“XSOM”设备健康管理工业互联网平台，提出关键设备“看护”计划。“企业只需上传设备状态数据，平台就可提供远程在线隐患排查，由专家远程诊断故障机组。”观为监测创始人马笑潇介绍。\n\n    目前，我省已收录50多家云服务商的网上协同生产类信息服务产品，近200款涵盖疫情防控、研发设计、生产制造、经营管理、运维服务等的全品类优质工业APP供企业选择使用。\n\n    南京理工大学网络安全学院副院长李千目建议，将省内更多制造业企业、软件与信息服务业企业、互联网企业、电信运营商、科研院所等纳入工业互联网“资源池”，对产业链进行补充，共同提升整体服务水平，“比如，将安全、数据、采集等服务加在一起，通过计算分析就可知道口罩产品缺口还有多少，并预测何时产能最大。”\n\n    开放更多平台，普及“云办公”\n\n    疫情期间，远程办公、协同办公等“云办公”模式快速普及。\n\n    在苏州一家广告公司上班的余舟说，这段时间她的文案修改都是在家用“石墨文档”完成，有关文档资料可以用小程序分享、在线编辑自动保存，工作未受到影响。\n\n    “我们为每位员工安装了远程办公系统。”税友软件集团股份有限公司扬州分公司相关负责人介绍，全公司351名员工从大年初七开始“居家办公”。苏州国际科技园作为当地人工智能创新策源地，发出“云办公”倡议、搭建“云交流”平台，在科技园“友邻荟”企业群中，若有企业急缺防疫物资或有“线上办公”等需求，邻企相互帮忙。\n\n    “云办公”模式能否持久？“目前还是‘云办公’行业发展初期，用户需求几乎每天都在迭代，从平台到操作还都有很大的改进空间。”永中软件总经理谈辉表示，在江苏他们有300多家企业用户，近段时间办公软件咨询量明显增加。适应远程办公从“线上”到“移动”的趋势，未来将开发更多移动端办公软件平台，与手机端、平板兼容。\n\n    在江苏博昊智能总经理司燕青看来，从供给层面看，“云办公”还需要加强平台安全性，可通过普及使用国产软件系统，做好保密工作；另一方面，要增强各类“云服务”平台的数据分析管理能力。\n\n    “远程、便捷、去纸化的‘云办公’是未来的趋势，这次疫情‘倒逼’很多企业去探索实践，可以预见，‘云办公’市场将迎来快速增长期。”南京财经大学副校长、现代服务业智库首席专家张为付说。（付 奇 颜 颖）\n    推动数字转型，升级“云服务”\n    疫情期间，上“云”服务的优化升级，推动着企业数字转型和智慧化生产，有力保障了经济运行。\n\n    上个月，连云港联通收到石化基地发来的感谢信——其在“云光惠企”平台收到求助信息后，第一时间帮助该基地安装了热成像测温系统，让当地石化综合服务区“智慧通关”流程得以顺利实现。\n\n    “云端技术发展红利不断释放，此次战‘疫’中表现抢眼。三大电信运营商疫情期间都升级了上‘云’服务，推动企业数字转型。”省工信厅两化融合推进处相关人士表示。截至2月底，中国移动江苏分公司开通超过20万个云视讯账号，助力疫情指挥调度、远程会诊及企业复工，并为6000余家企业提供热成像体温检测和易报产品服务。\n\n    推进复工达产，工业互联网平台同样扮演了重要角色。针对部分企业出现的人手短缺问题，观为监测依托“XSOM”设备健康管理工业互联网平台，提出关键设备“看护”计划。“企业只需上传设备状态数据，平台就可提供远程在线隐患排查，由专家远程诊断故障机组。”观为监测创始人马笑潇介绍。\n\n    目前，我省已收录50多家云服务商的网上协同生产类信息服务产品，近200款涵盖疫情防控、研发设计、生产制造、经营管理、运维服务等的全品类优质工业APP供企业选择使用。\n\n    南京理工大学网络安全学院副院长李千目建议，将省内更多制造业企业、软件与信息服务业企业、互联网企业、电信运营商、科研院所等纳入工业互联网“资源池”，对产业链进行补充，共同提升整体服务水平，“比如，将安全、数据、采集等服务加在一起，通过计算分析就可知道口罩产品缺口还有多少，并预测何时产能最大。”\n\n    开放更多平台，普及“云办公”\n\n    疫情期间，远程办公、协同办公等“云办公”模式快速普及。\n\n    在苏州一家广告公司上班的余舟说，这段时间她的文案修改都是在家用“石墨文档”完成，有关文档资料可以用小程序分享、在线编辑自动保存，工作未受到影响。\n\n    “我们为每位员工安装了远程办公系统。”税友软件集团股份有限公司扬州分公司相关负责人介绍，全公司351名员工从大年初七开始“居家办公”。苏州国际科技园作为当地人工智能创新策源地，发出“云办公”倡议、搭建“云交流”平台，在科技园“友邻荟”企业群中，若有企业急缺防疫物资或有“线上办公”等需求，邻企相互帮忙。\n\n    “云办公”模式能否持久？“目前还是‘云办公’行业发展初期，用户需求几乎每天都在迭代，从平台到操作还都有很大的改进空间。”永中软件总经理谈辉表示，在江苏他们有300多家企业用户，近段时间办公软件咨询量明显增加。适应远程办公从“线上”到“移动”的趋势，未来将开发更多移动端办公软件平台，与手机端、平板兼容。\n\n    在江苏博昊智能总经理司燕青看来，从供给层面看，“云办公”还需要加强平台安全性，可通过普及使用国产软件系统，做好保密工作；另一方面，要增强各类“云服务”平台的数据分析管理能力。\n\n    “远程、便捷、去纸化的‘云办公’是未来的趋势，这次疫情‘倒逼’很多企业去探索实践，可以预见，‘云办公’市场将迎来快速增长期。”南京财经大学副校长、现代服务业智库首席专家张为付说。（付 奇 颜 颖）\n    疫情期间，上“云”服务的优化升级，推动着企业数字转型和智慧化生产，有力保障了经济运行。\n    上个月，连云港联通收到石化基地发来的感谢信——其在“云光惠企”平台收到求助信息后，第一时间帮助该基地安装了热成像测温系统，让当地石化综合服务区“智慧通关”流程得以顺利实现。\n\n    “云端技术发展红利不断释放，此次战‘疫’中表现抢眼。三大电信运营商疫情期间都升级了上‘云’服务，推动企业数字转型。”省工信厅两化融合推进处相关人士表示。截至2月底，中国移动江苏分公司开通超过20万个云视讯账号，助力疫情指挥调度、远程会诊及企业复工，并为6000余家企业提供热成像体温检测和易报产品服务。\n\n    推进复工达产，工业互联网平台同样扮演了重要角色。针对部分企业出现的人手短缺问题，观为监测依托“XSOM”设备健康管理工业互联网平台，提出关键设备“看护”计划。“企业只需上传设备状态数据，平台就可提供远程在线隐患排查，由专家远程诊断故障机组。”观为监测创始人马笑潇介绍。\n\n    目前，我省已收录50多家云服务商的网上协同生产类信息服务产品，近200款涵盖疫情防控、研发设计、生产制造、经营管理、运维服务等的全品类优质工业APP供企业选择使用。\n\n    南京理工大学网络安全学院副院长李千目建议，将省内更多制造业企业、软件与信息服务业企业、互联网企业、电信运营商、科研院所等纳入工业互联网“资源池”，对产业链进行补充，共同提升整体服务水平，“比如，将安全、数据、采集等服务加在一起，通过计算分析就可知道口罩产品缺口还有多少，并预测何时产能最大。”\n\n    开放更多平台，普及“云办公”\n\n    疫情期间，远程办公、协同办公等“云办公”模式快速普及。\n\n    在苏州一家广告公司上班的余舟说，这段时间她的文案修改都是在家用“石墨文档”完成，有关文档资料可以用小程序分享、在线编辑自动保存，工作未受到影响。\n\n    “我们为每位员工安装了远程办公系统。”税友软件集团股份有限公司扬州分公司相关负责人介绍，全公司351名员工从大年初七开始“居家办公”。苏州国际科技园作为当地人工智能创新策源地，发出“云办公”倡议、搭建“云交流”平台，在科技园“友邻荟”企业群中，若有企业急缺防疫物资或有“线上办公”等需求，邻企相互帮忙。\n\n    “云办公”模式能否持久？“目前还是‘云办公’行业发展初期，用户需求几乎每天都在迭代，从平台到操作还都有很大的改进空间。”永中软件总经理谈辉表示，在江苏他们有300多家企业用户，近段时间办公软件咨询量明显增加。适应远程办公从“线上”到“移动”的趋势，未来将开发更多移动端办公软件平台，与手机端、平板兼容。\n\n    在江苏博昊智能总经理司燕青看来，从供给层面看，“云办公”还需要加强平台安全性，可通过普及使用国产软件系统，做好保密工作；另一方面，要增强各类“云服务”平台的数据分析管理能力。\n\n    “远程、便捷、去纸化的‘云办公’是未来的趋势，这次疫情‘倒逼’很多企业去探索实践，可以预见，‘云办公’市场将迎来快速增长期。”南京财经大学副校长、现代服务业智库首席专家张为付说。（付 奇 颜 颖）\n    上个月，连云港联通收到石化基地发来的感谢信——其在“云光惠企”平台收到求助信息后，第一时间帮助该基地安装了热成像测温系统，让当地石化综合服务区“智慧通关”流程得以顺利实现。\n    “云端技术发展红利不断释放，此次战‘疫’中表现抢眼。三大电信运营商疫情期间都升级了上‘云’服务，推动企业数字转型。”省工信厅两化融合推进处相关人士表示。截至2月底，中国移动江苏分公司开通超过20万个云视讯账号，助力疫情指挥调度、远程会诊及企业复工，并为6000余家企业提供热成像体温检测和易报产品服务。\n\n    推进复工达产，工业互联网平台同样扮演了重要角色。针对部分企业出现的人手短缺问题，观为监测依托“XSOM”设备健康管理工业互联网平台，提出关键设备“看护”计划。“企业只需上传设备状态数据，平台就可提供远程在线隐患排查，由专家远程诊断故障机组。”观为监测创始人马笑潇介绍。\n\n    目前，我省已收录50多家云服务商的网上协同生产类信息服务产品，近200款涵盖疫情防控、研发设计、生产制造、经营管理、运维服务等的全品类优质工业APP供企业选择使用。\n\n    南京理工大学网络安全学院副院长李千目建议，将省内更多制造业企业、软件与信息服务业企业、互联网企业、电信运营商、科研院所等纳入工业互联网“资源池”，对产业链进行补充，共同提升整体服务水平，“比如，将安全、数据、采集等服务加在一起，通过计算分析就可知道口罩产品缺口还有多少，并预测何时产能最大。”\n\n    开放更多平台，普及“云办公”\n\n    疫情期间，远程办公、协同办公等“云办公”模式快速普及。\n\n    在苏州一家广告公司上班的余舟说，这段时间她的文案修改都是在家用“石墨文档”完成，有关文档资料可以用小程序分享、在线编辑自动保存，工作未受到影响。\n\n    “我们为每位员工安装了远程办公系统。”税友软件集团股份有限公司扬州分公司相关负责人介绍，全公司351名员工从大年初七开始“居家办公”。苏州国际科技园作为当地人工智能创新策源地，发出“云办公”倡议、搭建“云交流”平台，在科技园“友邻荟”企业群中，若有企业急缺防疫物资或有“线上办公”等需求，邻企相互帮忙。\n\n    “云办公”模式能否持久？“目前还是‘云办公’行业发展初期，用户需求几乎每天都在迭代，从平台到操作还都有很大的改进空间。”永中软件总经理谈辉表示，在江苏他们有300多家企业用户，近段时间办公软件咨询量明显增加。适应远程办公从“线上”到“移动”的趋势，未来将开发更多移动端办公软件平台，与手机端、平板兼容。\n\n    在江苏博昊智能总经理司燕青看来，从供给层面看，“云办公”还需要加强平台安全性，可通过普及使用国产软件系统，做好保密工作；另一方面，要增强各类“云服务”平台的数据分析管理能力。\n\n    “远程、便捷、去纸化的‘云办公’是未来的趋势，这次疫情‘倒逼’很多企业去探索实践，可以预见，‘云办公’市场将迎来快速增长期。”南京财经大学副校长、现代服务业智库首席专家张为付说。（付 奇 颜 颖）\n    “云端技术发展红利不断释放，此次战‘疫’中表现抢眼。三大电信运营商疫情期间都升级了上‘云’服务，推动企业数字转型。”省工信厅两化融合推进处相关人士表示。截至2月底，中国移动江苏分公司开通超过20万个云视讯账号，助力疫情指挥调度、远程会诊及企业复工，并为6000余家企业提供热成像体温检测和易报产品服务。\n    推进复工达产，工业互联网平台同样扮演了重要角色。针对部分企业出现的人手短缺问题，观为监测依托“XSOM”设备健康管理工业互联网平台，提出关键设备“看护”计划。“企业只需上传设备状态数据，平台就可提供远程在线隐患排查，由专家远程诊断故障机组。”观为监测创始人马笑潇介绍。\n\n    目前，我省已收录50多家云服务商的网上协同生产类信息服务产品，近200款涵盖疫情防控、研发设计、生产制造、经营管理、运维服务等的全品类优质工业APP供企业选择使用。\n\n    南京理工大学网络安全学院副院长李千目建议，将省内更多制造业企业、软件与信息服务业企业、互联网企业、电信运营商、科研院所等纳入工业互联网“资源池”，对产业链进行补充，共同提升整体服务水平，“比如，将安全、数据、采集等服务加在一起，通过计算分析就可知道口罩产品缺口还有多少，并预测何时产能最大。”\n\n    开放更多平台，普及“云办公”\n\n    疫情期间，远程办公、协同办公等“云办公”模式快速普及。\n\n    在苏州一家广告公司上班的余舟说，这段时间她的文案修改都是在家用“石墨文档”完成，有关文档资料可以用小程序分享、在线编辑自动保存，工作未受到影响。\n\n    “我们为每位员工安装了远程办公系统。”税友软件集团股份有限公司扬州分公司相关负责人介绍，全公司351名员工从大年初七开始“居家办公”。苏州国际科技园作为当地人工智能创新策源地，发出“云办公”倡议、搭建“云交流”平台，在科技园“友邻荟”企业群中，若有企业急缺防疫物资或有“线上办公”等需求，邻企相互帮忙。\n\n    “云办公”模式能否持久？“目前还是‘云办公’行业发展初期，用户需求几乎每天都在迭代，从平台到操作还都有很大的改进空间。”永中软件总经理谈辉表示，在江苏他们有300多家企业用户，近段时间办公软件咨询量明显增加。适应远程办公从“线上”到“移动”的趋势，未来将开发更多移动端办公软件平台，与手机端、平板兼容。\n\n    在江苏博昊智能总经理司燕青看来，从供给层面看，“云办公”还需要加强平台安全性，可通过普及使用国产软件系统，做好保密工作；另一方面，要增强各类“云服务”平台的数据分析管理能力。\n\n    “远程、便捷、去纸化的‘云办公’是未来的趋势，这次疫情‘倒逼’很多企业去探索实践，可以预见，‘云办公’市场将迎来快速增长期。”南京财经大学副校长、现代服务业智库首席专家张为付说。（付 奇 颜 颖）\n    推进复工达产，工业互联网平台同样扮演了重要角色。针对部分企业出现的人手短缺问题，观为监测依托“XSOM”设备健康管理工业互联网平台，提出关键设备“看护”计划。“企业只需上传设备状态数据，平台就可提供远程在线隐患排查，由专家远程诊断故障机组。”观为监测创始人马笑潇介绍。\n    目前，我省已收录50多家云服务商的网上协同生产类信息服务产品，近200款涵盖疫情防控、研发设计、生产制造、经营管理、运维服务等的全品类优质工业APP供企业选择使用。\n\n    南京理工大学网络安全学院副院长李千目建议，将省内更多制造业企业、软件与信息服务业企业、互联网企业、电信运营商、科研院所等纳入工业互联网“资源池”，对产业链进行补充，共同提升整体服务水平，“比如，将安全、数据、采集等服务加在一起，通过计算分析就可知道口罩产品缺口还有多少，并预测何时产能最大。”\n\n    开放更多平台，普及“云办公”\n\n    疫情期间，远程办公、协同办公等“云办公”模式快速普及。\n\n    在苏州一家广告公司上班的余舟说，这段时间她的文案修改都是在家用“石墨文档”完成，有关文档资料可以用小程序分享、在线编辑自动保存，工作未受到影响。\n\n    “我们为每位员工安装了远程办公系统。”税友软件集团股份有限公司扬州分公司相关负责人介绍，全公司351名员工从大年初七开始“居家办公”。苏州国际科技园作为当地人工智能创新策源地，发出“云办公”倡议、搭建“云交流”平台，在科技园“友邻荟”企业群中，若有企业急缺防疫物资或有“线上办公”等需求，邻企相互帮忙。\n\n    “云办公”模式能否持久？“目前还是‘云办公’行业发展初期，用户需求几乎每天都在迭代，从平台到操作还都有很大的改进空间。”永中软件总经理谈辉表示，在江苏他们有300多家企业用户，近段时间办公软件咨询量明显增加。适应远程办公从“线上”到“移动”的趋势，未来将开发更多移动端办公软件平台，与手机端、平板兼容。\n\n    在江苏博昊智能总经理司燕青看来，从供给层面看，“云办公”还需要加强平台安全性，可通过普及使用国产软件系统，做好保密工作；另一方面，要增强各类“云服务”平台的数据分析管理能力。\n\n    “远程、便捷、去纸化的‘云办公’是未来的趋势，这次疫情‘倒逼’很多企业去探索实践，可以预见，‘云办公’市场将迎来快速增长期。”南京财经大学副校长、现代服务业智库首席专家张为付说。（付 奇 颜 颖）\n    目前，我省已收录50多家云服务商的网上协同生产类信息服务产品，近200款涵盖疫情防控、研发设计、生产制造、经营管理、运维服务等的全品类优质工业APP供企业选择使用。\n    南京理工大学网络安全学院副院长李千目建议，将省内更多制造业企业、软件与信息服务业企业、互联网企业、电信运营商、科研院所等纳入工业互联网“资源池”，对产业链进行补充，共同提升整体服务水平，“比如，将安全、数据、采集等服务加在一起，通过计算分析就可知道口罩产品缺口还有多少，并预测何时产能最大。”\n\n    开放更多平台，普及“云办公”\n\n    疫情期间，远程办公、协同办公等“云办公”模式快速普及。\n\n    在苏州一家广告公司上班的余舟说，这段时间她的文案修改都是在家用“石墨文档”完成，有关文档资料可以用小程序分享、在线编辑自动保存，工作未受到影响。\n\n    “我们为每位员工安装了远程办公系统。”税友软件集团股份有限公司扬州分公司相关负责人介绍，全公司351名员工从大年初七开始“居家办公”。苏州国际科技园作为当地人工智能创新策源地，发出“云办公”倡议、搭建“云交流”平台，在科技园“友邻荟”企业群中，若有企业急缺防疫物资或有“线上办公”等需求，邻企相互帮忙。\n\n    “云办公”模式能否持久？“目前还是‘云办公’行业发展初期，用户需求几乎每天都在迭代，从平台到操作还都有很大的改进空间。”永中软件总经理谈辉表示，在江苏他们有300多家企业用户，近段时间办公软件咨询量明显增加。适应远程办公从“线上”到“移动”的趋势，未来将开发更多移动端办公软件平台，与手机端、平板兼容。\n\n    在江苏博昊智能总经理司燕青看来，从供给层面看，“云办公”还需要加强平台安全性，可通过普及使用国产软件系统，做好保密工作；另一方面，要增强各类“云服务”平台的数据分析管理能力。\n\n    “远程、便捷、去纸化的‘云办公’是未来的趋势，这次疫情‘倒逼’很多企业去探索实践，可以预见，‘云办公’市场将迎来快速增长期。”南京财经大学副校长、现代服务业智库首席专家张为付说。（付 奇 颜 颖）\n    南京理工大学网络安全学院副院长李千目建议，将省内更多制造业企业、软件与信息服务业企业、互联网企业、电信运营商、科研院所等纳入工业互联网“资源池”，对产业链进行补充，共同提升整体服务水平，“比如，将安全、数据、采集等服务加在一起，通过计算分析就可知道口罩产品缺口还有多少，并预测何时产能最大。”\n    开放更多平台，普及“云办公”\n\n    疫情期间，远程办公、协同办公等“云办公”模式快速普及。\n\n    在苏州一家广告公司上班的余舟说，这段时间她的文案修改都是在家用“石墨文档”完成，有关文档资料可以用小程序分享、在线编辑自动保存，工作未受到影响。\n\n    “我们为每位员工安装了远程办公系统。”税友软件集团股份有限公司扬州分公司相关负责人介绍，全公司351名员工从大年初七开始“居家办公”。苏州国际科技园作为当地人工智能创新策源地，发出“云办公”倡议、搭建“云交流”平台，在科技园“友邻荟”企业群中，若有企业急缺防疫物资或有“线上办公”等需求，邻企相互帮忙。\n\n    “云办公”模式能否持久？“目前还是‘云办公’行业发展初期，用户需求几乎每天都在迭代，从平台到操作还都有很大的改进空间。”永中软件总经理谈辉表示，在江苏他们有300多家企业用户，近段时间办公软件咨询量明显增加。适应远程办公从“线上”到“移动”的趋势，未来将开发更多移动端办公软件平台，与手机端、平板兼容。\n\n    在江苏博昊智能总经理司燕青看来，从供给层面看，“云办公”还需要加强平台安全性，可通过普及使用国产软件系统，做好保密工作；另一方面，要增强各类“云服务”平台的数据分析管理能力。\n\n    “远程、便捷、去纸化的‘云办公’是未来的趋势，这次疫情‘倒逼’很多企业去探索实践，可以预见，‘云办公’市场将迎来快速增长期。”南京财经大学副校长、现代服务业智库首席专家张为付说。（付 奇 颜 颖）\n    开放更多平台，普及“云办公”\n    疫情期间，远程办公、协同办公等“云办公”模式快速普及。\n\n    在苏州一家广告公司上班的余舟说，这段时间她的文案修改都是在家用“石墨文档”完成，有关文档资料可以用小程序分享、在线编辑自动保存，工作未受到影响。\n\n    “我们为每位员工安装了远程办公系统。”税友软件集团股份有限公司扬州分公司相关负责人介绍，全公司351名员工从大年初七开始“居家办公”。苏州国际科技园作为当地人工智能创新策源地，发出“云办公”倡议、搭建“云交流”平台，在科技园“友邻荟”企业群中，若有企业急缺防疫物资或有“线上办公”等需求，邻企相互帮忙。\n\n    “云办公”模式能否持久？“目前还是‘云办公’行业发展初期，用户需求几乎每天都在迭代，从平台到操作还都有很大的改进空间。”永中软件总经理谈辉表示，在江苏他们有300多家企业用户，近段时间办公软件咨询量明显增加。适应远程办公从“线上”到“移动”的趋势，未来将开发更多移动端办公软件平台，与手机端、平板兼容。\n\n    在江苏博昊智能总经理司燕青看来，从供给层面看，“云办公”还需要加强平台安全性，可通过普及使用国产软件系统，做好保密工作；另一方面，要增强各类“云服务”平台的数据分析管理能力。\n\n    “远程、便捷、去纸化的‘云办公’是未来的趋势，这次疫情‘倒逼’很多企业去探索实践，可以预见，‘云办公’市场将迎来快速增长期。”南京财经大学副校长、现代服务业智库首席专家张为付说。（付 奇 颜 颖）\n    疫情期间，远程办公、协同办公等“云办公”模式快速普及。\n    在苏州一家广告公司上班的余舟说，这段时间她的文案修改都是在家用“石墨文档”完成，有关文档资料可以用小程序分享、在线编辑自动保存，工作未受到影响。\n\n    “我们为每位员工安装了远程办公系统。”税友软件集团股份有限公司扬州分公司相关负责人介绍，全公司351名员工从大年初七开始“居家办公”。苏州国际科技园作为当地人工智能创新策源地，发出“云办公”倡议、搭建“云交流”平台，在科技园“友邻荟”企业群中，若有企业急缺防疫物资或有“线上办公”等需求，邻企相互帮忙。\n\n    “云办公”模式能否持久？“目前还是‘云办公’行业发展初期，用户需求几乎每天都在迭代，从平台到操作还都有很大的改进空间。”永中软件总经理谈辉表示，在江苏他们有300多家企业用户，近段时间办公软件咨询量明显增加。适应远程办公从“线上”到“移动”的趋势，未来将开发更多移动端办公软件平台，与手机端、平板兼容。\n\n    在江苏博昊智能总经理司燕青看来，从供给层面看，“云办公”还需要加强平台安全性，可通过普及使用国产软件系统，做好保密工作；另一方面，要增强各类“云服务”平台的数据分析管理能力。\n\n    “远程、便捷、去纸化的‘云办公’是未来的趋势，这次疫情‘倒逼’很多企业去探索实践，可以预见，‘云办公’市场将迎来快速增长期。”南京财经大学副校长、现代服务业智库首席专家张为付说。（付 奇 颜 颖）\n    在苏州一家广告公司上班的余舟说，这段时间她的文案修改都是在家用“石墨文档”完成，有关文档资料可以用小程序分享、在线编辑自动保存，工作未受到影响。\n    “我们为每位员工安装了远程办公系统。”税友软件集团股份有限公司扬州分公司相关负责人介绍，全公司351名员工从大年初七开始“居家办公”。苏州国际科技园作为当地人工智能创新策源地，发出“云办公”倡议、搭建“云交流”平台，在科技园“友邻荟”企业群中，若有企业急缺防疫物资或有“线上办公”等需求，邻企相互帮忙。\n\n    “云办公”模式能否持久？“目前还是‘云办公’行业发展初期，用户需求几乎每天都在迭代，从平台到操作还都有很大的改进空间。”永中软件总经理谈辉表示，在江苏他们有300多家企业用户，近段时间办公软件咨询量明显增加。适应远程办公从“线上”到“移动”的趋势，未来将开发更多移动端办公软件平台，与手机端、平板兼容。\n\n    在江苏博昊智能总经理司燕青看来，从供给层面看，“云办公”还需要加强平台安全性，可通过普及使用国产软件系统，做好保密工作；另一方面，要增强各类“云服务”平台的数据分析管理能力。\n\n    “远程、便捷、去纸化的‘云办公’是未来的趋势，这次疫情‘倒逼’很多企业去探索实践，可以预见，‘云办公’市场将迎来快速增长期。”南京财经大学副校长、现代服务业智库首席专家张为付说。（付 奇 颜 颖）\n    “我们为每位员工安装了远程办公系统。”税友软件集团股份有限公司扬州分公司相关负责人介绍，全公司351名员工从大年初七开始“居家办公”。苏州国际科技园作为当地人工智能创新策源地，发出“云办公”倡议、搭建“云交流”平台，在科技园“友邻荟”企业群中，若有企业急缺防疫物资或有“线上办公”等需求，邻企相互帮忙。\n    “云办公”模式能否持久？“目前还是‘云办公’行业发展初期，用户需求几乎每天都在迭代，从平台到操作还都有很大的改进空间。”永中软件总经理谈辉表示，在江苏他们有300多家企业用户，近段时间办公软件咨询量明显增加。适应远程办公从“线上”到“移动”的趋势，未来将开发更多移动端办公软件平台，与手机端、平板兼容。\n\n    在江苏博昊智能总经理司燕青看来，从供给层面看，“云办公”还需要加强平台安全性，可通过普及使用国产软件系统，做好保密工作；另一方面，要增强各类“云服务”平台的数据分析管理能力。\n\n    “远程、便捷、去纸化的‘云办公’是未来的趋势，这次疫情‘倒逼’很多企业去探索实践，可以预见，‘云办公’市场将迎来快速增长期。”南京财经大学副校长、现代服务业智库首席专家张为付说。（付 奇 颜 颖）\n    “云办公”模式能否持久？“目前还是‘云办公’行业发展初期，用户需求几乎每天都在迭代，从平台到操作还都有很大的改进空间。”永中软件总经理谈辉表示，在江苏他们有300多家企业用户，近段时间办公软件咨询量明显增加。适应远程办公从“线上”到“移动”的趋势，未来将开发更多移动端办公软件平台，与手机端、平板兼容。\n    在江苏博昊智能总经理司燕青看来，从供给层面看，“云办公”还需要加强平台安全性，可通过普及使用国产软件系统，做好保密工作；另一方面，要增强各类“云服务”平台的数据分析管理能力。\n\n    “远程、便捷、去纸化的‘云办公’是未来的趋势，这次疫情‘倒逼’很多企业去探索实践，可以预见，‘云办公’市场将迎来快速增长期。”南京财经大学副校长、现代服务业智库首席专家张为付说。（付 奇 颜 颖）\n    在江苏博昊智能总经理司燕青看来，从供给层面看，“云办公”还需要加强平台安全性，可通过普及使用国产软件系统，做好保密工作；另一方面，要增强各类“云服务”平台的数据分析管理能力。\n    “远程、便捷、去纸化的‘云办公’是未来的趋势，这次疫情‘倒逼’很多企业去探索实践，可以预见，‘云办公’市场将迎来快速增长期。”南京财经大学副校长、现代服务业智库首席专家张为付说。（付 奇 颜 颖）\n    “远程、便捷、去纸化的‘云办公’是未来的趋势，这次疫情‘倒逼’很多企业去探索实践，可以预见，‘云办公’市场将迎来快速增长期。”南京财经大学副校长、现代服务业智库首席专家张为付说。（付 奇 颜 颖）",
    "口罩厂商的原材料卡喉难题：熔喷布10天涨价4倍多": "　　熔喷层主要发挥过滤细菌的作用，可以说熔喷布是医用口罩和N95口罩过滤性能的核心。　　新京报记者 顾志娟 编辑 赵泽 校对 李铭　　“我有熔喷布，谁有口罩机？”2月6日，中国石化在社交媒体发布这则消息后，很多人认为，离口罩短缺问题的解决，只剩一台口罩机的距离了。　　不过，让口罩生产商陈晨（化名）没想到的是，他现在面临的难题是“我有口罩机，却没有熔喷布”。　　在全民防疫的当下，口罩缺口依然巨大，口罩生产商全力复工增产，也有很多新成立或跨界转产的企业加入口罩生产大军，陈晨的企业就是其中之一。陈晨的公司今年2月21日刚成立，经营范围主要是口罩的生产和销售，口罩生产出来后将全部由政府调配。　　陈晨完全没想到，为了拿到生产口罩最重要的设备和原材料，会经历如此多的波折。　　熔喷布10天涨价4倍多，有供应商“毁约”　　早在2月上旬，陈晨联系上湖南博友等离子自动化设备有限公司（下称“湖南博友”），向其订购了一批口罩机设备和一批口罩原材料，其中设备签订了合同，原材料没有签合同。口罩机整套设备含税价格为45.2万元。　　2月11日，陈晨通过微信与湖南博友的销售员商定了原材料的采购量和价格。在他提供的清单中，本次采购包括熔喷布1吨，单价6.5万元/吨；无纺布、耳带（棉）、鼻梁条（铝）若干。双方商定，这批货的价格最终定为13万元。这批材料预计可生产80万个口罩成品。　　双方谈妥之后，陈晨就付了货款，为了早点拿到货，他还给了5万的加急费，设备和原材料总共付了63.2万。其中，原材料的货款为13万元，陈晨分两次转账支付的：2月11日先付了5万元，次日付了剩下的8万元。转账记录显示，两笔款项均转至 “余显鹏”建行账户。公开资料显示，余显鹏为湖南博友的实际控制人。　　陈晨出示的13万元原材料货款付款记录。　　双方原定的交货时间为2月21日，后来湖南博友告知陈晨口罩机需要多等几天，2月25日才能交货。陈晨打算先去湖南运原材料。　　2月19日，陈晨到达位于湖南炎陵县的湖南博友公司门口。他没想到的是，来的前一天已告知了湖南博友的联系人，到了之后对方却没有人来对接。“我们去找那个管原材料的人，她一直不见面，打电话也不接。”陈晨说。　　2月23日，在报警之后，陈晨见到了湖南博友一位叫毛伟的负责人。不过，见面后对方表示熔喷布市场价已经涨了4倍多，并且公司“已经没有货了”，如果现在要原来的订货量，必须涨价到30万元才能给。陈晨提供的双方交涉视频显示，毛伟称“整个市场就是这么个行情，不是我一个人说了算的”。　　针对上述纠纷，新京报记者多次致电湖南博友公司以及陈晨所涉合同的负责人毛伟，均未接通电话，短信也未获得回复。　　▲　　陈晨出示的湖南博友仓库中的熔喷布照片。　　供应商湖南博友2月初才新增口罩设备等经营范围　　陈晨认为，2月11日与湖南博友订立口头协议时，原材料的价格是按照当时的市场价确定的，即使后来的市场价格发生变化，湖南博友也应该按原定价格履约。　　北京某律所的律师告诉记者，销售过程中的口头协议也算合同，不一定非得是一个双方盖章的正式纸质文件。“有聊天记录和付款证明也算达成协议了，款都付了，对方有按协议给付的义务。”该律师表示，遇到这种情况，可先采取协商的办法，协商不行就只能起诉。　　不过，起诉意味着大量时间成本，陈晨等不起，他的公司成立时许下过“月底前一定把口罩生产出来”的承诺。最终，他接受了30万元/吨的价格。　　2月26日，陈晨和同事终于拿到口罩机设备和原材料，从湖南返回了成都。不过他们并没有拿到全部的货物，采购设备中的3台电焊机以及一些零件尚没有拿到，湖南博友承诺2月28日将剩下的货物发至成都。直至3月2日，陈晨表示货物仍未发出。　　湖南博友公司并不生产熔喷布。它向熔喷布供应商采购之后提供给口罩生产企业。根据企查查信息，湖南博友成立于2019年6月28日，注册资本为1000万元人民币，注册地址位于湖南省株洲市炎陵县霞阳镇炎西村西城大道（九龙经济开发区）。　　新京报记者注意到，该公司原本的经营范围为生产和销售自动化涂装设备、纳米喷涂设备等，不包括口罩生产设备。今年2月6日，其发生经营范围变更，增加了口罩生产设备的生产和销售。　　湖南博友的实际控制人为余显鹏，即陈晨转账的收款账户。余显鹏控制着三家公司，除了湖南博友外，还有今年刚成立的湖南博友纳米材料科技有限公司、湖南博友医疗器械制造有限公司。其中湖南博友医疗器械制造有限公司今年2月7日成立，经营范围包括Ⅱ类6864医用卫生材料及敷料（防护服器具：防护服、医用口罩、手套、鞋套、帽子、无尘服）、医用消毒设备和器具的制造、销售。　　也就是说，余显鹏是在新冠肺炎疫情较为严重，口罩全国短缺的时候，才开始做起了“口罩生意”。　　熔喷布缺口巨大，疫情以来涨价逾10倍　　医用口罩至少包含3层无纺布，内外层为纺粘层，中间层为熔喷层，熔喷层主要发挥过滤细菌的作用，可以说熔喷布是医用口罩和N95口罩过滤性能的核心。　　疫情暴发后，口罩短缺，熔喷布价格水涨船高。以前，熔喷布正常价格在每吨2万多元。目前，熔喷布市价已经到达20多万元，若有中间商加价，可达30万元，价格上涨超过了10倍。　　一家济南的口罩生产厂商告诉记者，熔喷布很紧张，没有现货，价格将近30万每吨了。这家正在组建生产线的厂商，还没有找到熔喷布的供应商。　　北京一家提供熔喷布的企业近日的报价为：28g/m2的熔喷布36万元/吨，25g/m2的熔喷布35万元/吨。其声称是从俄罗斯进口的熔喷布，货已经在国内，下单第二天即可发货。　　大连的一家商贸公司对记者表示，可以提供熔喷布，但2月28日只能定3月25日的货，N95用熔喷布报价23万元/吨。　　2月21日国务院客户端小程序上线“重点医疗防控物资生产供需对接专区”，以帮助医疗防控物资生产企业的需求对接。在需求方，大量企业都在“急求”、“急购”熔喷布，有的企业称，“口罩机已到货，急缺熔喷布生产”。　　而从供应方看，能提供熔喷布的企业很少。一家位于深圳的公司发布了供应进口熔喷布的消息，称货源来自中亚地区、俄罗斯，报价为17.7万元/吨。不过，记者向该公司联系人咨询后了解到，2月28日其熔喷布价格已经涨至17.9万元/吨。对方还称，目前每日订单量为产量的3倍，2月底下单要排到3月10号才能发货。运输方式可选中欧班列或空运，中欧班列22吨起订；空运5吨起订，但需加价3.5万元，即21.4万元/吨；不足5吨空运订单再加价1万元，即22.4万元/吨。　　根据中国产业用纺织品行业协会纺粘法非织造布分会统计，2018年中国熔喷法非织造布生产能力为83240吨，实际产量为53523吨。而这是对应正常时期的需求量，在疫情之下这一产量远远不足。　　根据国家发改委党组成员、秘书长丛亮在国新办2月24日新闻发布会上公布的数据，截至2月22日，我国口罩的日产量已经达到5477万只，近20天以来累计生产口罩5.7亿只；N95口罩日产量已经达到91.9万只。口罩的日产量与需求量之间相差10倍。　　新京报记者联系了此前发布寻找口罩机信息的中国石化，其表示第二天就对接了口罩厂商，熔喷布全部给了厂商进行生产，目前已经没有熔喷布了。　　不过，作为熔喷布原料聚丙烯的主要生产商，中国石化已经于2月24日宣布将投资约2亿元自建10条熔喷布生产线。10条生产线的熔喷布产量每天可以生产360万片N95口罩，或者1800万片医用平面口罩。目前生产线尚未投产。　　相关政策也在发力。丛亮表示，国家发改委的保供工作重点正逐步转向普通医用和普通口罩上来。重点工作包括推动口罩企业全面恢复生产，支持增产扩能，以及保障全产业链协调运行，积极协调熔喷无纺布、口罩机及零部件等关键原材料和设备企业加快生产，满足口罩企业生产扩能急需，提高全产业链运行效率。责任编辑：霍琦 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "华为与小米的投资“野心”_详细解读_最新资讯_热点事件_36氪": "编者按：本文来自微信公众号“国际电子商情”（ID:esmcol），作者：王琼芳，36氪经授权发布。2019年全年及2020年至今，一向谨慎投资的华为和“撒网式”投资的小米都对上游半导体材料和芯片展开了紧锣密鼓的投资。据不完全统计，2019年1月-2020年2月，华为共投资了7家半导体公司，小米投资了约15家。作为终端手机厂商，二者投资上游的目的何在?投资策略有何不同?未来的投资方向又如何?一般来说，企业对外投资有这么几个目的：一是纯财务投资，获得快速的资金回报;二是弥补供应链短板，获得有利于自身发展的资源;三是广建生态链，应对同行竞争并为长久发展“铺路”。在培养供应链上，华为和小米有一些相似之处，华为被美国“卡脖子”，小米在供应链也缺乏话语权;从构建生态链看，小米是行家，华为是新手;从财务投资的角度看，小米获得了丰厚的回报，华为视之为“禁区”。除此，在投资基本原则上，二者也有很大的差别。华为作为国内科技大鳄，其投资动向一直备受关注，不过华为对外投资向来保守。从成立至今，华为投资标的非常少。据天眼查显示，华为至今仅公开14笔投资案例(其中9笔为并购)，业务主要涉及物联网、芯片、云存储等关键技术领域，并有少量的互联网项目。华为投资还有“两大坚持”：1、坚持不做纯财务投资;2、遵循《华为基本法》，不对通信外的行业投资!从这14笔投资来看，有如下几个特点：1、对通信业务之外的投资“摇摆不定”，最终以失败告终;2、顺应阶段性的产业发展热点，相继投资互联网、物联网、云计算等方向，但投资量少且不聚焦;3、投资标的大多与华为有过业务合作;4、几乎不投应用端和互联网生态企业。2010年前后，华为有意发展互联网，相继投资了资润和软件、昆仑万维、暴风影音等项目。随着这3家公司成功IPO华为获得了不小的收益，但因华为惯于B2B“运营商业务”思维、不谙熟B2C游戏规则，最终股份被稀释甚至完全退出。2014年前后，华为有意重点发展企业网、云计算和物联网业务。当时，华为内部专门负责投资的“企业发展部”主导投资和并购了几个项目。在这些项目中，有九成涉及通信关键技术、物联网业务及与华为有过合作关系。不过，此类投资也并未形成规模。直到2019年4月，华为创立“哈勃”科技并一口气投了5家半导体公司，其投资思路才开始明晰。这5家公司分别是：山东天岳先进材料科技有限公司、杰华特微电子有限公司、深思考人工智能机器人科技有限公司、苏州裕太车通电子科技有限公司和上海鲲游光电科技有限公司，业务范围涉及半导体材料、光学、集成电路设计，应用领域指向智能手机、智能汽车/自动驾驶、AI、工业自动化等领域。据企查查和天眼查显示，2019年4月23日，哈勃科技由华为投资控股有限公司100%持股成立，注册资本为17亿元人民币。其法定代表人、董事长及总经理均为白熠——华为全球金融风险控制中心总裁，此前曾担任华为财务管理办公室副总裁。值得注意的是，这家公司经营范围为“创业投资业务”。据百度搜索显示，“哈勃”是美国知名的天文学家，著名的太空望远镜就是以哈勃的名字命名：在浩瀚的宇宙中，探索点点的缥缈星光。在《国际电子商情》记者看来，华为以“哈勃”命名该投资公司，寓意“探索更多的可能性”。这很大可能打破华为传统的保守投资策略，以开放的心态拥抱更多的新兴技术。华为成立哈勃科技之后，业界最关心的问题是，华为投资策略转变的原因何在?今后的投资方向如何?在《国际电子商情》看来，投资策略转变有以下几个原因：首先，受制于国际大环境的约束，2019年5月16日，美国商务部以“国家安全”为由限制华为及其70家附属公司在美国的销售与采买行为。这一禁令重创华为供应链体系，被“卡脖子”的“窒息感”让华为不得不培养自己的供应链。今年1月16日，华为投资的无锡好达电子，就是一家做声表面波(SAW)滤波器的企业，SAW和BAW滤波器是智能手机射频前端的关键零部件，且是国内目前被严重卡脖子的产品之一。其次，智能手机业务增速放缓且竞争白热化，物联网、车联网、人工智能、云计算大势所趋，华为必须“顺势而为”，为上述新兴领域培养产业生态链，增强企业长远发展动能。而从投资方向来看，华为依然会聚焦通信技术及供应链短板技术，但应用端会逐渐打破限制，向趋势显著的智能汽车、人工智能等方向拓展。另《国际电子商情》推测，随着华为C业务反超B端业务，投资终端应用培育华为生态链，也并非无可能。具体如下：方向1：通信技术。通信技术是华为的“底座”和根基，《华为基本法》仍是投资“指南针”，预计在通信技术方面华为仍会重金投入方向2：供应链。在补齐供应链短板方面，目前射频前端、FPGA、关键IP及关键半导体材料等依然是国内供应短板，有可能获得华为青睐。方向3：智能汽车。华为投资裕太车通，是华为向智能汽车领域布局的信号。2019年，华为还专门成立智能汽车解决方案事业部(BU)，提供智能汽车ICT部件和解决方案。华为轮值董事长徐直军去年首次明确了华为的战略选择：“致力于成为面向智能网联汽车的增量部件供应商。”可见，未来与汽车相关的上游关键技术，是华为重点投资的方向之一。方向4：HMS生态链。尽管之前华为明确表示不投“应用”，但世易时移，当前华为的业务结构和市场环境都发生了变化，迫使华为做出改变。一方面，华为终端业务反超运营商业务成为主要增长引擎,华为要构建终端生态不得不真金白银砸钱。《国际电子商情》大胆猜测，哈勃的成立，或许就是华为借助外部创新来补充生态的表现。另一方面，华为操作系统被谷歌限制，华为从今年起开始推行HMS(华为移动服务)战略，打造以“鸿蒙OS”为中心的华为终端生态(汽车及其他领域先行)，以应对GMS(谷歌移动服务)体系对其的制裁。从官方透露的信息来看，华为的业务版图已不再局限于硬件，软件服务也在向谷歌和苹果靠拢。初步判断，华为未来的投资方向，除了加码上游核心供应链芯片之外，投资终端应用生态链并非没有可能。总的来看，华为的投资策略依然会遵循《华为基本法》，但随着业务结构从B端运营商驱动型向C端终端驱动型的转变，倒逼华为在不突破《华为基本法》的基础上“打开心扉”构建产业生态。与华为浓厚的“技术”基因不同，一出生就带着互联网基因的小米在投资方面显得异常活跃。据《国际电子商情》了解，自成立开始小米就开启了“撒网式”投资模式。截至目前，雷军个人天使投资，加上小米科技、小米科技旗下小米长江基金以及关联投资公司顺为资本投资的公司总共达400-500家，其中不乏御家汇、华米、云米、石头等上市巨头企业，投资方向覆盖智能硬件、生活消费用品、教育、游戏、社交网络、文化娱乐、医疗健康、汽车交通、金融等各个方面。同三星、华为、苹果等友商相比，小米具备几大天生短板：品牌影响力、核心技术、产品利润率和供应链话语权。因此，“立足传统优势，弥补自身短板”会是小米投资的指导方针，大致可从两个“链”来看，一是生态链，二是产业链。首先，生态链布局是小米的长项，目前与之抗衡的恐怕只有BAT。小米将“生态链”聚焦于同物联网相关的智能硬件。从风靡一时的移动电源，到智能手环、空气净化器、小米电饭煲等智能家居产品，再扩展到毛巾、鞋子、枕头等生活用品，形成了小米独特的生态圈和价值链，并成功向被投企业输出小米价值观。小米投资“生态链”的一大特点在于，只参股不控股，对目标公司持有股权一般不超过30%。其次，产业链投资“最具疗效”。生态链投资为小米赚取不少收益，但从2017年开始，小米投资方向有了明显的转变——投资上游芯片设计公司，即专注“产业链”投资。2017年，小米科技与湖北省长江经济带产业引导基金共同成立了专门投资芯片的产业基金公司——湖北小米长江产业基金合伙企业(有限合伙)，简称“小米长江产业基金”。截至目前，该基金已投资了十五家以上的芯片设计企业，涵盖了手机及智能硬件供应链，电子产品核心器件、新材料及新工艺等，同时兼顾智能制造、工业自动化等相关领域。小米成立长江产业基金，投资半导体企业表明了其加速芯片布局的野心。上面已经提及，弥补自身短板是“小米长江产业基金”成立的目的。在《国际电子商情》看来，具体表现在以下几个方面：首先，智能手机依然是小米的核心业务，但因智能手机处于产业链最末端，技术含量低且竞争激烈(小米手机利润5%以内)，上游核心技术都掌握在他人手里，一旦有供应链变革的大浪打过来，很可能就被打翻，诺基亚、金立、乐视、锤子等都是前车之鉴。华为被“卡脖子”同样让小米看到核心技术受制于人的被动处境，投资上游芯片绑定供应关系，不仅可以降低企业供应链风险，还可大大增强企业创新力和竞争力。在这方面小米已经尝到了甜头。近日一款售价149元的Type-C 65W氮化镓充电器以及Wi-Fi6技术，都因小米10 Pro的发布成为了炙手可热的明星产品。事实上，小米在2018年上半年就投资了氮化镓公司——美国纳微(Navitas)半导体公司。2020年2月也投资了Wi-Fi6芯片公司——速通半导体。小米10系列的出现，让小米自建供应链的意图变得十分清晰。其次，从行业竞争来看，同行巨头公司(苹果、三星和华为)都有自研芯片业务或已投资上游半导体产业，不跟进就会落后。然而，自研芯片是人才、技术和资金密集型产业，小米自研芯片澎湃S1的失利让其体会到了自研芯片的“难上青天”，“自研+投资”两条腿走路更保险、更稳固。同时，自研芯片，在当下是一种民族情怀和国家战略，企业责无旁贷。值得注意的是，不同于投资“生态链”公司，产业链投资的回报期限更长、投资额更大、投资风险更大，刚开始阶段一定会“赔本”，要求企业必须耐得住寂寞，有“板凳不怕十年冷”的决心才能最终有所收获。总结来看，雷军个人及小米早期的投资特点在于“投人不投行业”“参股不控股”“专注生态链”，而随着小米长江基金的成立，接下来小米将投资重心朝“产业链”偏移，对半导体材料和芯片的投资将不断加码。从应用领域来看，除了围绕手机及周边和物联网等上游核心材料及芯片展开投资之外，还可能将投资版图扩展到工业机器人、智能制造领域。2005-2014年这十年，是中国山寨手机的黄金十年，大浪淘沙，最后留下了华为、小米、OPPO、vivo四大具备全球竞争力的手机巨头。华为海思在智能手机爆发式发展的“倒逼”之下，由山寨机方案提供商快速蜕变为如今可与高通抗衡的5G手机芯片巨头。可以说，中国手机崛起的历程，是中国终端制造和中国半导体登上国际竞争舞台的一个“缩影”。中国能成为全球制造中心，手机产业的繁荣功不可没。2019年，华为拿到了一份漂亮的成绩单，营收高达8500亿元，同比增长18%，其中智能手机出货量从2亿增加到了2.4亿台，位居第二(2018年华为第三，苹果第二)，占据全球17.6%的市场份额。排在第一位的为三星，2.9亿的出货量和21.6%的市场份额。排在第三位的苹果出货量为1.9亿，市场份额为13.9%。除了消费者业务表现亮眼外，华为无线穿戴、PC都有200%以上的增长。华为2019年用于研发的投资超过500亿元，全球排名第九。截至2020年1月，华为5G手机发货量已超1000万台。据《国际电子商情》了解，接下来，华为将贯彻“1+8+N”战略。1指的是智能手机;8囊括PC、平板、车机、穿戴、AR、VR、智慧大屏、智能音响等，这8个领域是华为参与的自研产品;N指的是大量的IoT设备，为消费者提供全方位的智能服务。可见，华为终端生态正在快速形成，“1+8+N”战略也将给华为未来的发展带来很多的变化，包括投资方向。与华为深厚的技术背景及芯片研发积累相比，小米、OPPO、vivo等年营收、出货量、利润率、核心技术等要逊色不少，“造芯”之路更是艰难得多。但值得肯定的是，尽管如此，中国手机企业“造芯”之心依旧坚固。2019年4月，小米将旗下全资子公司松果电子团队进行重组，部分团队分拆组建新公司南京大鱼半导体，并独立融资之后，小米加速了自研IoT芯片的进程。2019年，业界更是传出OPPO即将自研芯片的消息，随着手机芯片供应商日渐集中化，受国际竞争环境扼制的风险尚存，自研芯片仍是长远战略。有网友评论称：“华为也是从k3v2做起来的，芯片行业刚开始都是赔本买卖，熬过困难期之后会很稳定，就看愿不愿意砸钱，耐不耐得住寂寞。”更有分析人士认为，小米和华为投资上游半导体公司的目标一致，就是“想要把话语权抓在自己手里”，国内企业就应该形成比拼技术的氛围，而不是整天无用的撕逼。在全球化、产业高度分工的今天，企业单打独斗或依靠单一的业务主体难以长久发展，掌握最前端核心技术，才是把住了关键的生存命门。如果华为、小米、OV能在投资上游半导体或自研芯片之路上坚定走下去，那么，下一个、下下一个黄金十年，一定属于它们！本文经授权发布，不代表36氪立场。如若转载请联系原作者。期待您加入36氪官方创始人社群EClub，链接有价值的创业者与投资人，让创业更简单！ 详情请戳 。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。群众的智慧是无穷的~欢迎一线的创业者和投资者分享你们的观察和看法 tips@36kr.com二手车拍卖线上转型，仍需选择合适的突破口。14小时前为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
    "广证恒生-沪深港通月报-港股通月流入创2年新高，北上成交额创新高-20200303": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。来源：广证恒生策略研究数据支持：朱俊谦港股通月流入创2年新高，北上成交额创新高沪深港通资金流回顾 北上资金上月累计净流入115.8亿元，相比1月大幅回落，维持连续九个月净流入。上月沪深股通成交额（1.69万亿元）创新高，而沪股通净流入金额较深股通多约60.1亿元，沪股通上月累计净流入88亿元，环比减少约24.5亿元；而深股通上月累计净流入27.9亿元，环比减少约243.6亿元。北上整体净流入环比减少268.1亿元至115.8亿元，净流入大幅回落，并连续九个月净流入。而今年以来2个月，整体北上资金累计净流入499.8亿元，较19年同期1210.8亿元减少58.7%。港股通持续净流入，流入金额环比大幅回升，创2年新高且连续十二个月流入。沪深市港股通上月合计有607亿元净流入，连续十二个月持续流入，南下资金在港股下跌时主要透过沪市港股通流入。沪市港股通上月累计净流入460.4亿元，净流入环比增加327.1亿元；而深市港股通上月累计净流入146.6亿元，环比增加1.2亿元。而今年以来2个月，整体港股通累计净流入885.7亿元，较19年同期的-121亿元增加1006.7亿元。行业月度情况港股通：根据每日十大活跃个股数据，上月累计净流入排名前列是金融和信息技术，分别累计净流入299.9和135.6亿元。累计净流出最多的行业为日常消费，净流出约3.97亿元。行业持股增幅最多的行业是金融和公用事业，持股比例分别增加0.74%和0.47%。沪股通：累计净流入最多的是日常消费和工业，累计净流入58和27.8亿元。累计净流出最多的行业是金融，整月净流出约27亿元。行业持股增幅最多的分别是日常消费和医疗保健，持股比例分别增加0.23%和0.05%。深股通：累计净流入最多的是工业和金融，累计净流入48.1和19.7亿元。累计净流出最多的行业是信息技术，累计净流出45.5亿元。行业持股增幅最多的分别是医疗保健和金融，持股比例分别增加0.05%和0.04%。 个股月度流入及持股增幅南下：上月南下资金流入活跃，累计净流入排名前列个股分别是建设银行、腾讯控股和工商银行，分别累计净流入213.4、80.7和62亿元。持股增幅排名前三分别是赣锋锂业、微盟集团和中兴通讯。北上：上月累计净流入排名前列个股分别是贵州茅台、宁德时代和中国国旅，分别累计净流入48.7、44.3和26.6亿元。上月北上资金累计净流出最多的是海康威视、中兴通讯和海螺水泥，分别累计净流出22.2、18.4和15.9亿元。持股增幅排名前三分别是密尔克卫、丸美股份和珀莱雅。1.沪深港市场行情一览1.1 沪深市2月涨跌互现，分别为-3.23%和2.8%，而港股下跌0.69%沪深市2月涨跌互现，港股与沪市走势相同。在2月份，上证、深证和恒指分别累计涨跌幅是-3.23%、2.8%和-0.69%，港股与沪市走势基本相似，主要受肺炎疫情恶化及外围市场暴跌影响。而年初至今涨跌幅方面，上证、深证和恒指分别为-5.57%、5.27%和-7.31%。成交方面，上证在2月日均成交4,326.58亿元，深证2月日均成交6,968.48亿元，而恒指日均成交是1,681.93亿元。2月份港股里大中小型股涨跌不一，恒生大型股累跌0.17%，恒生中型股累涨2.81%，恒生小型股累涨2.70%。恒生港股通指数范围里，中小型股上月累涨3.42%，小型股累涨3.45%，而整体港股通累涨0.4%。A股2月份综合指数各有涨跌，其中沪深300、创业板指和中小板指整月涨跌幅分别为-1.59%、7.46%和3.07%。1.2 上证和恒指2月PE分别为12.44和9.76倍，深证是25.07倍上至2月底，上证、深证和恒指的PE分别是12.44、25.07和9.76倍，上证和恒指的估值在世界主要股市里排名最低，显示估值相对便宜。近12个月股息率方面，恒指仍是最高，是3.53%，而上证股息率为2.29%，而深证是1.15%。19年Q3深股通净利润同比增1.75%，沪股通是6.23%，而港股通是8.14%。2.沪深港股通资金流情况2.1 北上资金连续九个月净流入，港股通连续十二个月流入港股通持续净流入，流入金额环比大幅回升，创2年新高且连续十二个月流入，资金在港股下跌时主要透过沪市港股通流入。沪深市港股通上月合计有606.98亿元净流入，连续十二个月持续流入，南下资金在港股下跌时主要透过沪市港股通流入。沪市港股通上月累计净流入460.4亿元（日均净流入23.02亿元），净流入环比增加327.1亿元；而深市港股通上月累计净流入146.59亿元（日均净流入7.33亿元），环比增加1.18亿元。而今年以来2个月，整体港股通累计净流入885.69亿元，较19年同期-120.97亿元增加1006.65亿元。细看下，沪市港股通今年累计净流入593.69亿元，较去年同期增加764.9亿元，而深市港股通今年累计净流入291.99亿元，较去年同期增加241.75亿元。北上资金上月累计净流入115.84亿元，相比1月大幅回落，维持连续九个月净流入。上月沪股通净流入金额较深股通多约60.12亿元，沪股通上月累计净流入87.98亿元（日均净流入4.4亿元），环比减少约24.5亿元；而深股通上月累计净流入27.86亿元（日均净流入1.39元），环比减少约243.57亿元。北上整体净流入环比减少268.08亿元至115.84亿元，净流入大幅回落，但已连续九个月持续净流入。而今年以来2个月，整体北上资金累计净流入499.76亿元，较19年同期1210.8亿元减少58.72%。细看下，沪股通今年累计净流入200.47亿元，较去年同期比较减少434.4亿元，而深股通今年累计净流入299.29亿元，较去年同期减少276.64亿元。2.2 日均额度使用率为正，沪市港股通日均使用率为6.56%额度方面，深股通上月日均额度使用率达3.22%，额度使用率环比减少2.14%，而沪股通的上月日均额度使用率是3.11%，额度使用率环比增加0.09%。沪市港股通上月日均额度使用率6.56%，环比增加约3.29%；而深市港股通是2.76%，环比减少约0.45%。人民币汇率方面，2月底美元兑人民币是6.9896，较1月底的6.9300有所贬值；而港币兑人民币从1月底时0.8929稍微下降至2月底时0.8968。2.3 RQFII、QFII、QDII额度变化外管局：截至2月28日累计批准QFII额度1119.99亿美元。外管局发布数据显示，截至2月28日，累计批准QFII额度1119.99亿美元，批准QDII投资额度1039.83亿美元。QFII投资限额取消后资金平稳流入。2QFII制度是境外投资者投资境内金融市场的主要渠道之一，自2002年成立以来，经历了多次额度调整及相关制度调整。2019年1月14日，QFII额度从1500亿美元上调至3000亿美元。去年9月份，国家外汇管理局取消了QFII和RQFII投资额度限制，吸引外资投资中国金融市场。截至今年1月31日，QFII累计获批额度1118.99亿美元，RQFII获批投资额度为6997.52亿元人民币；而截至去年8月31日，QFII累计获批额度为1113.76亿美元，RQFII获批投资额度为6933.02亿元人民币。因此，取消投资限额以来截至1月末，QFII新增获批额度为5.23亿美元，RQFII新增获批额度为64.5亿元人民币。QDII额度沉寂一年半，家族信托国际化展业待解。外管局最新披露的QDII投资额度审批情况表显示，2019年全年，只有5家证券类机构获得新增额度。截至2019年12月31日，外管局累计批准QDII投资额度1039.83亿美元，其中信托行业获批83.1亿美元，占比8%，最近一次额度获批是2018年5月份。目前，获批受托境外理财展业资格的信托公司为25家，其中具有QDII额度的信托公司18家。而在这18家里，有13家的额度都是2016年以前获批的。2020年1月，有3只QDII基金成立，包括招商普盛全球配置、易方达全球医药行业、天弘越南市场，3只基金合计募集33.84亿元。2019年以来，单月成立QDII基金数量在3只以上的月份并不多。3. 沪深港股通成交情况3.1 上月港股通日均成交额环比上升，占指数成交比例略升港股通上月日均成交额环比有所上升，上月成交占指数成交比例为18.07%。成交方面，整体港股通上月累计成交4121.72亿元，创2年新高，也较1月增加约1830.61亿元，沪市港股通上月累计成交2464.73亿元，深市港股通是1656.99亿元。上月日均成交额沪市港股通和深市港股通123.24亿元及82.85亿元，环比分别增加27.52亿元和14.92亿元。整体港股通日均成交额占港股成交比例为18.07%，环比增加约2.22%，对港股成交有一定影响。3.2 上月沪深股通成交额创历史新高，环比大幅增加沪、深股通上月日均成交环比大幅增加，月度成交额（1.69万亿元）创新高，深股通上月成交占指数成交比例有所增加。沪股通上月累计成交7224.66亿元，较1月增加约2762.87亿元；而深股通上月累计成交9662.48亿元，也是较1月增加约4391.33亿元。沪股通和深股通上月日均成交额分别是361.23亿元和483.12亿元，环比分别增加82.37亿元和153.67亿元。占上证和深证指数日均成交额方面，沪股通是9.75%，深股通是8.13%，分别环比减少0.25%和增加0.29%。4. 沪深港股通上月政策新闻4.1 沪深港通政策新闻：恒指公司推出恒生中国高股息率指数及恒生港股通中国科技指数恒指公司推出恒生中国高股息率指数及恒生港股通中国科技指数。恒指公司公布，推出恒生中国高股息率指数及恒生港股通中国科技指数，其中恒生中国高股息率指数旨在反映于香港上市而非赌场及博彩，或烟草行业的高股息率内地公司之整体表现，该指数从符合行业资格的香港上市较大型公司中挑选出50只股息率最高的内地证券，相关股票的价格波幅须要相对较低及于最近三个财政年度有持续派息纪录，旨在协助发行商开发有关香港上市而通过行业筛选的内地高股息率公司的产品，以配合投资者的兴趣。另外恒生港股通中国科技指数追踪可经港股通买卖，从事科技业务并于香港上市的内地公司之表现，旨在协助发行商为对这个行业的香港上市内地公司有兴趣的投资者开发产品。截至上周五(14日)，恒生中国高股息率指数比重最高的10只成份股为玖纸(02689.HK)、建滔(00148.HK)  、信义玻璃(00868.HK)、禹洲地产(01628.HK) 、深控(00152.HK) 、中集集团(02039.HK)、富力(02777.HK)、理文造纸(02314.HK)、招商局(00144.HK)及光大(00165.HK)。恒生港股通中国科技指数比重最高的10只成份股为小米(01810.HK)、腾讯(00700.HK)、中国铁塔(00788.HK)、中芯(00981.HK)、美团(03690.HK)、舜宇(02382.HK) 、联想(00992.HK)  、金蝶(00268.HK)及金山软件(03888.HK)。恒指季检蓝筹不变，国指成份股纳入海螺创业和舜宇，剔除人保及中车。恒生指数公司宣布，截至2019年12月31日之恒生指数系列季度检讨结果。恒生指数成份股没有变动，成份股数目固定为50只。恒生中国企业指数成份股将加入中国海螺创业(00586.HK)及舜宇光学科技(02382.HK)，剔除人保(01339.HK)及中国中车(01766.HK)，成份股数目固定为50只。有关变动将于2020年3月9日起生效。港交所去年纯利升0.9%至93.9亿元符预期。香港交易所公布截至去年12月底止全年业绩，收入及其他收益为163.11亿元，按年升2.8%。EBITDA为122.63亿元，按年升4.3%。纯利93.91亿元，按年升0.85%，符合市场预期；每股盈利7.49元。第二次中期股息为2.99元，全年合共派6.71元。期内，股本证券产品平均每日成交金额为692亿元，按年跌18%，衍生权证、牛熊证及权证平均每日成交金额为180亿元，跌22%；沪股通平均每日成交金额为213亿元人民币，升84%，深股通为204亿元人民币，升132%，债券通为107亿元，升197%。去年主板新上市公司数目为168家，按年升17%，GEM新上市公司15家，跌80%。至12月底，主板总上市公司数目为2,071家，升8%，GEM上市公司数目为378家，跌3%。传阿里巴巴(09988.HK)暂未纳入港股通，李小加：不是港交所不让。市场有传阿里巴巴(09988.HK)将暂时不会被纳入港股通，港交所行政总裁李小加否认是港交所拒绝，表示其「词汇中只有Yes、没有禁止」，但事情要各方协调，包括内地交易所会希望企业回归，而上市公司也有多种考虑，冀可达到多赢局面。他强调「凡是好事都应该发生，而应该发生的事都一定会发生」，认为纳入只是时间问题，时间上希望愈快愈好，而港交所会将门打开并去除壁垒，为投资者及企业提供选择，令中国投资者可投资中国最好的公司。问及新型肺炎疫情影响，他指出香港金融市场经历过很多大风大浪，但即使员工在家办公工作也未受太大影响，交易所今年目前平均交易量按年增长20%，反映市场强韧，同时对今年新股市场抱有高期望。李小加认为或多或少会有新股上市进程受疫情拖累而延期，但监管机构目前在审批聆讯上未受影响，又指将有序处理上市公司的业绩核数。恒生沪深港通大湾区综合指数纳入雅生活服务（03319）、保利物业（06049）等。恒生指数有限公司宣布，截至2019年12月31日的2019年第四季度恒生指数系列检讨结果，有关变动将于2020年3月9日 (星期一) 起生效。恒生沪深港通大湾区综合指数成分股数目固定为250只，但有以下变动：加入雅居乐雅生活服务股份有限公司（03319）、维达国际控股有限公司（03331）、保利物业发展股份有限公司（06049）、中烟国际(香港)有限公司（06055）等；剔除莎莎国际控股有限公司（00178）、电视广播有限公司（00511）、创维集团有限公司（00751）、联邦制药国际控股有限公司（03933）等。4.2 中港与海外互联互通相关事件：李小加：疫情影响新股上市时间及ETF通进程李小加：疫情影响新股上市时间及ETF通进程。港交所行政总裁李小加表示，肺炎疫情影响新股上市进程，部份公司于年初疫情严重后延迟上市计划，不过他提及，过往下半年才是新股上市的高峰期。另外新措施如ETF通及新股通等相信亦将受到影响，指今年「开年不顺」、「应该不是动作特别大的一年」。惟他重申，在原先的规划中，ETF通及新股通「也不是一天两天」就可完成的事情。他又指，肺炎疫情最大的问题是其不确定性，不知道将持续多久，以及其严重性和对经济的影响程度。员工的安全亦是首要考虑。对于去年收购伦敦交易所失败，李小加指去年做了「必须做的事情」亦已尽了努力，他指港交所国际拓展步伐不会慢下来，将会继续走，方法或转为自然发展，而非经收购。他指由于中港市场仍存在认识差异，因此存在制约及门坎，相信未来将会得到解决，不过中短期仍将会有限制存在，港股通变得更方便、广泛及容易的大方向不会改变。刘怡翔：冀疫情稍为放松时能推展ETF通工作。财经事务及库务局局长刘怡翔早前曾表示希望内地ETF通今年开通，但港交所行政总裁李小加日前在业绩发布会上指疫情影响了ETF通进程。刘怡翔指ETF通有两方面处理，包括范围及性质要探讨，因此都需要时间，希望能争取尽快完成。他坦言李小加较直接参与相关工作。他指出，中央政府在这方面非常支持，但现时由于来往内地较困难，因此难以与内地方面沟通，希望在疫情稍为放松时能推展工作。MSCI公布变动名单：新增名单逐个看 科创板股票首次亮相。MSCI官网公布例行季度调整结果，包括MSCI A股在岸指数以及MSCI全中国指数，所有指数调整将在2月28日生效。具体来看，MSCI A股在岸指数增加了6只成份股，包括金山办公、京沪高铁、上海莱士、深科技、天风证券、中天金融，没有个股删除。MSCI全中国指数新增9个成份股，剔除3个。增加的有金山办公、京沪高铁、瑞幸咖啡、中国人保、上海莱士、深科技、通富微、滔搏国际控股、再鼎医药；剔除的有中国首控、美的集团、趣店。MSCI全球标准指数新增7个成份股、剔除4个。其中涉及新增6个并剔除3个中国成份股。其中新增的有瑞幸咖啡、中国人保、上海莱士、滔搏国际控股、闻泰科技、再鼎医药；剔除中国首控、美的集团、趣店。在最新的调整中，金山办公作为科创板股票首次亮相MSCI指数体系，分别被MSCI中国A股在岸指数和MSCI中国全股票指数纳入。MSCI中国指数季检新纳入6股，剔出3只股份。MSCI明晟公布全球标准指数成分股季度检讨结果显示，中国指数新增6只股份，同时剔出3只股份，所有变动将于2月28日收市后生效。MSCI中国指数新增6只股份，包括瑞幸咖啡(LK)、人保集团(601319.SH)、上海莱士(002252.SZ)、滔搏(06110.HK)、闻泰科技(600745.SH)及再鼎医药(ZLAB)。剔除出3只股份包括中国首控(01296.HK) 、美的集团(000333.SZ)及趣店(QD)。富时罗素提升A股权重，外资年内净买入800亿。富时罗素公布了旗舰指数评议结果，本次季度调整如期将中国A股的纳入因子由15%提升至25%。至此，A股纳入富时罗素指数第一阶段全部完成。本次富时旗舰指数富时全球股票指数系列新纳入88只中国A股，其中大盘A股共10只、中盘7只、小盘67只、微盘4只，并对53只已入选的个股依据最新市值变动重新分类。上述变动将在3月20日收盘后正式生效。按照原定计划，富时罗素于2019年6月开始分三步实施对A股的扩容。第一批次的纳入因子为5%，第二和第三批次的纳入因子分别为10%。第一阶段纳入全部完成后，A股在富时罗素全球股票指数和新兴市场指数中的权重将分别提升至0.57%和5.57%。富时罗素：对于进一步提升A股纳入因子将重点关注四个问题。富时罗素亚太区董事总经理白美兰、亚太区指数管理总监杜婉明表示，目前暂无继续提升A股纳入因子的时间表，富时罗素将重点关注四个问题，但并非这四个问题全部解决才能进一步提升A股纳入因子。一是内地和香港两地假期，内地和香港两地假期存在不一致情况；二是QFII和RQFII下的券款对付；三是外资持有A股上限；四是综合交易机制。5. 沪深港股通行业数据5.1 南下资金上月流入及持有金融和信息技术行业根据上月恒生行业指数，各行业涨跌不一，行业表现排名前三为地产建筑、原材料和资讯科技，分别累计上涨3.61%、3.13%和2.44%，而跌幅最多的是能源、公用事业和综合业，分别下跌7.25%、2.92%和1.92%。根据上月每日十大活跃个股数据，整体港股通上月累计成交额排名前三行业分别是信息技术、金融和可选消费，分别累计成交931.04、454.62和253.53亿元。累计净流入排名前三是金融、信息技术和可选消费，分别累计净流入299.89、135.57和20.09亿元。累计净流出的行业为日常消费、能源和医疗保健，分别净流出约3.97、2.19和0.55亿元。根据上月港股通持股比例数据，各大行业的持股比例多为增幅，行业持股增幅最多的行业分别是金融、公用事业和能源，持股比例分别增加0.74%、0.47%和0.33%。上月持股跌幅最多的行业是工业和医疗保健，持股比例累计减少0.16%和0.01%。5.2 沪股通上月流入持有日常消费，深股通流入工业上月A股行业涨跌互现，涨幅最大的是通信、计算机和农林牧渔，涨幅分别为11.1%、10.6%和8.2%，跌幅最大的是采掘、交通运输和银行，跌幅分别为7%、6%和6%。根据上月每日十大活跃个股数据，沪股通上月累计成交额排名前三行业分别是金融、日常消费和工业，分别累计成交550.91、477.26和176.49亿元。累计净流入最多的是日常消费、工业和可选消费，累计净流入58.04、27.81和25.89亿元。累计净流出最多的行业是金融，整月净流出约27.03亿元。深股通方面，上月累计成交额排名前三行业分别是信息技术、工业和日常消费，分别累计成交624、350和320亿元。累计净流入最多的是工业、金融和日常消费，累计净流入48.14、19.70和15.92亿元。累计净流出最多的行业是信息技术，整月净流出约45.47亿元。上月沪股通行业持股增幅最多的分别是日常消费、医疗保健和工业，持股比例分别增加0.23%、0.05%和0.04%。深股通方面，行业持股增幅最多的分别是医疗保健、金融和日常消费，持股比例分别增加0.05%、0.04%和0.03%。6.沪深港股通个股数据6.1 上月沪深港股通标的涨跌幅排行榜港股通：上月涨幅排名前列的分别是赣锋锂业、阿里健康和福莱特玻璃，月涨幅分别是51.55%、36.31%和33.87%。上月跌幅排名前列分别是卡森国际、蓝鼎国际和三生制药，月跌幅分别是57.06%、19.28%和19.04%。沪股通：上月涨幅排名前列的分别是湘电股份、赤峰黄金和基蛋生物，月涨幅分别是59.83%、55.92 %和41.70%。上月跌幅排名前列分别是鹏起科技、华友钴业和海油工程，月跌幅分别是24.02%、19.94%和19.19%。深股通：上月涨幅排名前列的分别为奥特佳、深康佳A和常山北明，月涨幅分别是144.95%、85.41%和71.90%。上月跌幅排名前列分别是寒锐钴业、跨境通和当代东方，月跌幅分别为25.13%、20.06%和19.85%。6.2 上月沪深港股通十大活跃个股排行榜根据上月十大活跃个股数据，南下资金上月流入活跃，累计净流入排名前列个股分别是建设银行、腾讯控股和工商银行，分别累计净流入213.42、80.68和62.02亿元。根据上月十大活跃个股数据，北上资金上月累计净流入排名前列个股分别是贵州茅台、宁德时代和中国国旅，分别累计净流入48.72、44.28和26.59亿元。上月北上资金累计净流出最多的是海康威视、中兴通讯和海螺水泥，分别累计净流出22.17、18.41和15.85亿元。6.3.1上月沪深港股通标的持股比例增幅排行榜港股通：上月持股增幅前十的个股里信息技术行业数量最多，占30%，持股增幅排名前三分别是赣锋锂业、微盟集团和中兴通讯，持股增幅分别是10.5%、5.6%和4.87%。上月持股降幅方面，降幅前三分别是白云山、山东新华制药股份和中远海发，持股降幅分别是3.91%、3.45%和2.67%。沪股通：上月持股增幅前十的个股里可选消费行业数量最多，占30%，持股增幅排名前三分别是密尔克卫、丸美股份和珀莱雅，持股增幅分别是8.45%、7.97%和4.97%。上月持股降幅方面，降幅前三分别是韦尔股份、百傲化学和三六零，持股降幅分别是4.68%、3.47%和2.94%。深股通：上月持股增幅前十的个股里信息技术数量最多，占40%，持股增幅排名前三分别是卫宁健康、开润股份和迪安诊断，持股增幅分别是1.83%、1.76%和1.59%。上月持股降幅方面，降幅前三分别是华测检测、东方雨虹和海信家电，持股降幅分别是3.32%、2.15%和1.7%。6.3.2 港股通标的持股比例排行榜6.4 沪深港股通AH股情况6.5 沪深港股通标的名单更改情况免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "王毅与日韩外长通电话有这些抗疫合作的关键信息": "王毅2月26日晚同韩国外长康京和、日本外相茂木敏充通电话，通报了中方新冠肺炎疫情防控的最新进展。希望继续同中方加强沟通与合作，共同应对挑战。王毅同韩国外长康京和通电话2020年2月26日晚，国务委员兼外长王毅同韩国外长康京和通电话。王毅通报了中方抗击新冠肺炎疫情的最新进展，表示中韩互为近邻，守望相助，休戚与共。中方感谢韩方对中国抗击疫情一直给予的大力支持，我们铭记于心。王毅说，近来韩国疫情加剧，中方感同身受。我们积极评价韩方采取的快速、有力防控举措，相信韩方能够早日战胜疫情。韩国的困难就是我们的困难。中方愿向韩方提供必要帮助，支持韩国政府和人民抗击疫情。双方可建立健全外交、卫生、疾控等对口部门沟通交流机制，及时通报各自采取的政策举措，开展疫情防控、医疗救治、药物疫苗研发等方面合作。王毅表示，从各国防控疫病实践包括此次中方抗击新冠肺炎疫情的经验看，及早控制和减少不必要人员跨境流动对阻断疫情扩散至关重要。中方愿就此与韩方进行沟通，双方的目的是相同的，就是更有效维护中韩两国人民的生命安全和身体健康。相信我们共同战胜疫情之后，中韩友好感情会进一步加深，两国各领域交往合作会更加活跃。王毅表示，疫情会对中韩交往和经贸合作造成一定影响。双方要努力将其降到最低，在做好防疫前提下，支持帮助受影响的行业企业渡过难关，维护中韩产业链、供应链稳定，推动双方务实合作继续有效开展。康京和表示，新冠肺炎疫情发生以来，韩中两国一直相互支持，相互帮助，共同抗击疫情。康介绍了韩方应对韩国内疫情举措，表示韩国政府已启动最高级别响应，文在寅总统亲临一线视察指导。近日确诊数量上升较快事出有因。韩方有信心控制疫情进一步扩散，希望继续同中方加强沟通与合作，共同应对挑战。王毅同日本外相茂木敏充通电话2020年2月26日晚，国务委员兼外长王毅同日本外相茂木敏充通电话。王毅通报了中方新冠肺炎疫情防控的最新进展，表示形势已呈现稳步向好态势，同时仍然复杂严峻。中方将继续全力以赴，坚决打赢这场疫情防控阻击战。中国经济长期向好的基本面没有改变，疫情的冲击是短期和有限的。中方将把疫情影响降到最低，努力实现全年经济社会发展目标任务。王毅表示，疫情面前，中日是同舟共济的命运共同体。中方赞赏日方从一开始就同中国坚定站在一起，感谢日本政府和社会各界给予的宝贵支持和帮助。中方同样关注日本国内的疫情，已根据日方需求提供了必要医疗防护物资，今后如日方有需要，中方愿继续提供力所能及的帮助。双方可进一步加强对口部门和专家层面交流，密切疫情防控、医疗救治、药物疫苗研发等领域合作，并积极探讨在多边框架下加强国际公共卫生合作。王毅表示，双方有必要加强沟通协调，进一步做好疫情应对，防止跨国扩散，切实维护好本国及本地区的公共卫生安全。两国还应确保双方产业链、供应链稳定，尽可能降低疫情对两国务实合作的影响。中日两国都是世界主要经济体，相信中日经贸合作正常开展也是对世界经济稳定发展的重要贡献。茂木敏充说，日方对新冠肺炎疫情对中方造成的困难和损失再次表示诚挚慰问，期待在中方举国上下努力下，疫情能够尽快平息。日本作为中国的友邻，愿继续提供最大限度的合作。日方感谢中方提供医疗物资，赞同日中作为世界重要经济体，要共同维护正常经贸合作，确保全球产业链、供应链稳定。茂木介绍了日本国内新冠肺炎疫情，表示日本多地出现散发确诊病例，部分地区小规模传播，尚无大规模扩散。今后两周对防范疫情扩大至关重要，日本政府已制定应对方针，将釆取万全之策防止疫情蔓延。希望日中双方继续共享信息，加强沟通与合作。王毅感谢日方慰问，表示中日作为邻国理应相互帮助，相信日方有能力、有条件有效控制疫情，祝愿东京奥运会如期成功举办。",
    "抗击疫情平台分会在行动（六） ——中物联物流信息服务平台分会_联合会专区_中国物流与采购网": "\n您当前的位置：\n首页\n>\n联合会专区\n>\n会员单位在行动\n>\n正文\n\n发布时间：2020-02-25 17:01:53\n\n                  \n                  中物联物流信息服务平台分会\n                \n抗击疫情 平台分会在行动（六）——中物联物流信息服务平台分会平台分会于疫情初期便积极响应党中央和上级单位的号召，转发政策动态，召开全体视频会议，组织集中学习疫情防控知识，并进一步部署疫情防控宣传工作，号召全体会员企业发挥自身优势驰援疫区。随即在微信公众号和官方网站上开拓“抗疫”专题，转发和报导各会员单位的“抗疫行动”，受到业内人士的广泛关注和赞扬。目前疫情防控正式进入新阶段，全社会面临较大的复工复产压力，交通部和各地相关部门不断出台政策全力保障物资运输和道路通畅，平台分会为了解物流平台企业复工复产的情况专门制作调查表，将企业面临的问题和诉求如实反馈上级，力求切实帮助企业渡过难关、平稳有序地恢复生产。平台分会一直持续关注疫情，为一线的抗“疫”英雄和企业加油打气。运输医疗设备 支援医院湖北交投：新冠肺炎疫情以来，湖北交投物流集团捷龙公司始终奋战在抗疫一线，2月20日上午8点，捷龙公司接到消息，雷神山医院手术室具备安装条件，急需运送医疗设备。闻令而动、刻不容缓！湖北交投物流集团捷龙公司党员突击队再次出击，为雷神山医院紧急运送手术室医疗设备，并进入现场完成协助安装任务。此前的2月3日，捷龙公司已将一套医疗设备顺利运送至火神山医院。截至2月20日，已为武昌区政府、洪山区政府、硚口区政府、鄂州市政府、火神山医院、雷神山医院、汉阳医院等多家单位提供各类运输保障服务50余次，免费提供运输车辆4台，并为雷神山医院紧急保供了螺纹钢、脱脂紫铜管等部分紧缺物资。免费提供运力 义务驰援疫区快运滴：截止目前，快运滴义务支援各大城市政府、机构疫情防控物资运输共127批次，其中包括15次跨城运输，112次同城运输。主要物资包括口罩、消毒水、消毒纸巾，净化器等共12.5万件。为了全面提升救援效率，高效利用资源。全国快运滴开通的城市有救援物资运输需求的政府部门、公益组织、企事业单位等可联系快运滴平台，快运滴将会及时提供运力支援，以便让更多的救援物资第一时间能够运往前线！慰问家属 为逆行者点赞万和通物流：崔先泉是山东大学齐鲁医院血液净化科副主任医师，2月6日晚上崔教授接到驰援湖北疫情的通知，崔主任毅然决然地选择到需要他的防疫一线，7日上午就随医疗队出发了。2月10日下午3点，万和通党支部一行三人带着生活用品及防疫用品来到振兴街道办事处崔主任父母的家中。两位年近古稀的老人谈到自己远赴湖北防疫一线的儿子有点哽咽，却坚定地说道：“作为一名共产党，国家有需要就必须去！我们支持他！”语言简单而质朴。万和通党支部对崔主任父母的支持、理解表示衷心的感谢，感谢他们教育培养出这么优秀的儿子。以崔主任为代表的一线医护工作者舍小家为大家，是这场防控战役中的最美逆行者，希望他们在抗疫一线安心工作，保护好自己，全国人民期待他们早日胜利凯旋。自主研发调度系统 关注疫情动态中储智运：1月27日中储智运全面开通‘绿色通道’，目前已经储备了超过1200名应急司机，可以快速响应物资运输需要，至2月12日，在17天内，中储智运“绿色通道”已联合海尔、立白、雅睿生物、雅迪等企业，累计向疫情地区运输紧急援助物资约75.3吨、306立方米。自1月22日起，中储智运就利用平台研发的“智援”应急物流调度系统，时刻关注平台湖北区域运单的最新数据动态。在整合了全国超过150万名司机的常跑线路、历史运单、货物种类、车型车款、诚信指数等数据，实现实时精准运力匹配调度技术的前提下，于去年5月成功上线了“智援”应急物流调度系统，并在此次疫情防控期间发挥出强大作用。中交兴路 科技抗疫组合拳疫情发生以来，中交兴路作为全国领先的大数据科技企业，依托自身技术优势，打出一套“科技抗疫”组合拳，有力支持了全国交通领域疫情防控和复工复产两个大局。大卡司机专属保险非常时期，车旺大卡主动发挥平台作用，成为卡友参与抗疫的“大通道”。为了让广大司机在非常时期有更多保障，统筹抗击疫情和恢复生产两个大局，中交兴路依托货运平台的强大凝聚力，推出了“卡友复工险”。2月15日，车旺大卡APP开展了赠送最高保额30万的 “金钟罩新冠肺炎保障”活动。该活动从上线至今一直免费，凡是货车司机、货车车主或者其父母、配偶、子女等人群均可在线领取。“卡友复工险”是此次疫情期间，全行业唯一一款针对卡车司机人群的健康险产品。中交兴路相关负责人介绍：“大卡司机是和医生、解放军战士一样奋战在抗疫一线的高危人群，‘卡友复工险’是车主、司机及家人专属的6类人群险种，大卡司机们‘为国上路，为家赚钱’，这份保障要为他们解决后顾之忧。”车旺大卡网上年审据悉，受此次疫情影响，不少线下检测机构不能及时复工，无法开具车检所需的相关文件，因此大量司机车辆年检受到影响。中交兴路相关负责人表示：“随着一些地区陆续开始复工，平台上申请年审的数据开始不断增加，我们作为大卡网上年审唯一手机客户端入口，应该主动肩负起责任，助推交通物流行业及时复工。”非常时期，中交兴路车旺大卡APP首页的“在线年审”功能，着实为不少司机解决了燃眉之急，尤其是身处异地的复工司机，提交申请后最快可以当天通过网上审核。技术手段推算“经验路线”2月2日，湖北省新型冠状病毒感染肺炎防控指挥部在武汉、鄂州、襄阳三地确定了5个物流园区作为进鄂应急物资道路运输中转调运站。对中转调运站路线不熟的司机们迫切需要能够节省时间、保证运输安全的技术支援。中交兴技术团队在发现这一需求后连夜采集数据，对算法进行紧急优化。基于车联网大数据、时空挖掘、机器学习、导航算法等技术，综合不同道路限高限重要求、车辆宽度、装载货物后总高度和总重量，以及同类型车辆历史行驶轨迹，第一时间推出了车旺大卡APP的“经验路线”推荐功能。实现了对货运平台600多万辆入网车辆在过去两周内的行驶轨迹分析，在起点和终点间找出同类型车辆行驶较多、距离也较短的路线，为司机提供参考。帮助司机“不绕路”“走好路”，充分保证了进鄂物资运输效率。14天轨迹自助查询2月14日，在工信部的统一组织下，三大电信运营商同时推出了个人轨迹证明功能，运营商提供的14天内到访地短信查询可以作为用户本人的“行程证明”使用，为不少返程人群提供方便。人有行踪，车有轨迹，中交兴路旗下的车旺大卡APP于2月18日推出车辆轨迹展示查询功能，卡车司机们可以查询自己在过去14天的行车轨迹。这一功能极大方便了卡车司机们在疫情防控期间配合主管部门或运输企业、物流园区等工作人员的检查工作，提高了全行业运营效率，帮助卡友们顺利复工。目前疫情防控正式进入新阶段，但是整体形势依然严峻，我们每个人都不能掉以轻心，在做好自身防疫措施的同时积极投入到复工复产当中去。此次疫情既是对全社会应急能力的检验，更是对物流企业的一次能力“大考”。中物联物流信息平台分会将持续关注疫情发展，继续为抗击疫情做出力所能及的贡献！相关阅读\n每日\n推荐\n\n热门\n专题\n地 址：北京市丰台区菜户营南路139号1号楼     电 话：83775696     传真：83775696     E-mail：web@chinawuliu.com.cnCopyright 2000-2019 in 中国物流与采购联合会、中国物流学会版权所有     技术支持：中国物流与采购联合会网络事业部中国物流与采购网：京ICP备05024070号     中国物流联盟网：京ICP备05037064号京公网安备 11010202007563号",
    "无处不修心／杨淑茱‧领悟- 地方- 大北马": "有位认识的佛友无意间在网上看到我的专栏，觉得有很多领悟。然后，她连看了很多月前，我不晓得她看了多少篇，因为我这专栏差不多写了10年。过后，她还想看我的全部采访稿，但我告诉她，我在世间的报馆工作，写的是普通世俗专访。无论如何，我的确访问过好些不错的人物，就发了几个给她，并告诉她，往后有好的专访会发给她。我能够写这么久，因为中学时就会写文章（虽然至今还是没有很好的文笔），是学生记者，又当过写东西很快的新闻记者，尤其是这专栏简直是我的修行日记，有时不能通的事，写一写就通了。感谢我的前采访主任促成我的修行日记，也因为有稿酬所以我肯写（我不太介意稿酬，因为我写得很快，可以半个小时或1小时内写完，我的速度可抵销稿酬）。当然，我也有懒惰时，但是我常在写的当下入神和快乐，这也超越了稿酬给予我的回报，有时重看自己的稿都觉得有趣及发人深思，所以我继续写。看著这位佛友的电邮，我知道《星洲日报》的网页要找回我的专栏需要费一些时间，想著是否就把我的文章记录发给她。后来，我想，啊，我的领悟是我的领悟，不是她的领悟，我这样牵著她，可能误了她，因为她是聪明人，而且在修跟我一样的禅法，她一定会有自己的“领悟”。我想起我的其中一位禅师曾经告诉我在他给予禅修讨论时不要出现，因为他要我自己去修和领悟，不是不断从他那边得到答案。我曾经把我另一位大禅师的全球的几百篇禅修讨论都聼完了，后来我领悟到即使得到全部别人如何领悟的经验，都不是我的，因为这些对我来说只是知识层面的理解，而这样的理解因为不是自己的，听得再多也会忘记，而如果是自己的领悟是不会忘记的，因为它已经成为自己的智慧。去年到缅甸见这位大禅师时，注意到自己已经不一样，因为不再急著聼别人的报告，也不再急著发问，因为禅修需要细水长流的不间断修，那才会有领悟，那才是我的。"
}