{
    "大陸工廠陸續復工，官方宣示積極推動5G建置，散熱族群股價回神": "關鍵字：5G　股票投資　中國聯通大陸工廠陸續復工，官方宣示積極推動5G建置，中國聯通更提出提前一個季度完成全年建設目標，5G相關產業受到激勵，散熱族群人氣跟著增溫，早盤類股價量齊揚強勢表態。\n\n\n\n散熱族群於去年12月率先拉回修正，歷經2個月左右的整理，今天全面反彈；泰碩為中興通訊5G基地台散熱模組供應商，今天強勢領漲，開高後快速攻上漲停價86.9元，雙鴻、超眾、力致、奇鋐等漲幅都在4%以上，動力-KY及建準漲幅也在1%上下，成為盤面新亮點。\n武漢疫情持續延燒，外界擔心中國5G布建速度恐怕會趨緩，日前中國聯通宣布，上半年將完成全年10萬台基站，到第3季力拼完成25萬基地台建置計劃，較原定計劃提前1季完成全年建設目標，初步化解外界擔憂。\n受到武漢肺炎疫情影響，散熱廠大陸廠區均受到影響，目前產能復工率普遍在30%至40%左右，後續持續拉升中，預計第2季營運將回到較正常狀況。\n泰碩表示，部分大陸品牌手機散熱需求部份確實有受到一些影響，韓系品牌客戶的需求目前則還無法完全滿足，5G基地台的需求則不變，目前持續趕工中，主要還是受限於缺工問題，另外部分原料也吃緊。目前看來前2個月表現應該沒有想像中差，3月復工率是關鍵。\r\n\n\n\n\n\n元大證券總經理黃維誠分析，疫情影響中國布建5G速度可能還是會減緩，不過5G是不能停的，需求不會不見只是遞延，預計第2季會見到顯著的回升，在產線陸續恢復秩序後，會加速推動量能湧現，相關類股將率先表現。\n安聯台灣智慧基金經理人鍾安綾表示，大量復工後的疫情是否可控；以及工廠產能開出進度與市場需求是否有減弱狀況為後續觀察重點。受惠於市場資金寬鬆與包括5G等長線趨勢推動，若疫情未嚴重失控導致拖累景氣，台股長線仍有望維持多頭格局。\n\n\n\n\n小檔案＿中央社\n\n\n\n\n\n希望透過更好的報導與文章品質，讓台灣社會向上提昇。\n\n\n\n\n\n\n\n\n\n\n\n\n«\n\n\n1\n\n\n»\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\t\t\t\t@ 訂閱電子報\r\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\t\t\t您可能有興趣的文章\r\n\t\t\n\n\n\n\n春遊補助開跑》暢遊經典小鎮，千萬別錯過這\n\n\n搭小黃也能累積里程換機票！實際計算：想飛\n\n\n巴黎聖母院大火，850年歷史付之一炬…前\n\n\n\n\n\n\n記憶中的甜蜜滋味，尋找16座舊糖廠新生命\n\n\n尋覓太平洋上的大烏龜，探訪龜山島必遊景點\n\n\n連假好省好玩再加碼》全台14項遊樂園、博\n\n\n\n\n大陸工廠陸續復工，官方宣示積極推動5G建置，中國聯通更提出提前一個季度完成全年建設目標，5G相關產業受到激勵，散熱族群人氣跟著增溫，早盤類股價量齊揚強勢表態。\n\n\n\n散熱族群於去年12月率先拉回修正，歷經2個月左右的整理，今天全面反彈；泰碩為中興通訊5G基地台散熱模組供應商，今天強勢領漲，開高後快速攻上漲停價86.9元，雙鴻、超眾、力致、奇鋐等漲幅都在4%以上，動力-KY及建準漲幅也在1%上下，成為盤面新亮點。\n武漢疫情持續延燒，外界擔心中國5G布建速度恐怕會趨緩，日前中國聯通宣布，上半年將完成全年10萬台基站，到第3季力拼完成25萬基地台建置計劃，較原定計劃提前1季完成全年建設目標，初步化解外界擔憂。\n受到武漢肺炎疫情影響，散熱廠大陸廠區均受到影響，目前產能復工率普遍在30%至40%左右，後續持續拉升中，預計第2季營運將回到較正常狀況。\n泰碩表示，部分大陸品牌手機散熱需求部份確實有受到一些影響，韓系品牌客戶的需求目前則還無法完全滿足，5G基地台的需求則不變，目前持續趕工中，主要還是受限於缺工問題，另外部分原料也吃緊。目前看來前2個月表現應該沒有想像中差，3月復工率是關鍵。\r\n\n\n\n\n\n元大證券總經理黃維誠分析，疫情影響中國布建5G速度可能還是會減緩，不過5G是不能停的，需求不會不見只是遞延，預計第2季會見到顯著的回升，在產線陸續恢復秩序後，會加速推動量能湧現，相關類股將率先表現。\n安聯台灣智慧基金經理人鍾安綾表示，大量復工後的疫情是否可控；以及工廠產能開出進度與市場需求是否有減弱狀況為後續觀察重點。受惠於市場資金寬鬆與包括5G等長線趨勢推動，若疫情未嚴重失控導致拖累景氣，台股長線仍有望維持多頭格局。\n\n\n\n\n小檔案＿中央社\n\n\n\n\n\n希望透過更好的報導與文章品質，讓台灣社會向上提昇。\n\n\n\n\n\n\n\n\n\n\n\n\n«\n\n\n1\n\n\n»\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\t\t\t\t@ 訂閱電子報\r\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\t\t\t您可能有興趣的文章\r\n\t\t\n\n\n\n\n春遊補助開跑》暢遊經典小鎮，千萬別錯過這\n\n\n搭小黃也能累積里程換機票！實際計算：想飛\n\n\n巴黎聖母院大火，850年歷史付之一炬…前\n\n\n\n\n\n\n記憶中的甜蜜滋味，尋找16座舊糖廠新生命\n\n\n尋覓太平洋上的大烏龜，探訪龜山島必遊景點\n\n\n連假好省好玩再加碼》全台14項遊樂園、博\n\n\n\n\n大陸工廠陸續復工，官方宣示積極推動5G建置，中國聯通更提出提前一個季度完成全年建設目標，5G相關產業受到激勵，散熱族群人氣跟著增溫，早盤類股價量齊揚強勢表態。散熱族群於去年12月率先拉回修正，歷經2個月左右的整理，今天全面反彈；泰碩為中興通訊5G基地台散熱模組供應商，今天強勢領漲，開高後快速攻上漲停價86.9元，雙鴻、超眾、力致、奇鋐等漲幅都在4%以上，動力-KY及建準漲幅也在1%上下，成為盤面新亮點。武漢疫情持續延燒，外界擔心中國5G布建速度恐怕會趨緩，日前中國聯通宣布，上半年將完成全年10萬台基站，到第3季力拼完成25萬基地台建置計劃，較原定計劃提前1季完成全年建設目標，初步化解外界擔憂。受到武漢肺炎疫情影響，散熱廠大陸廠區均受到影響，目前產能復工率普遍在30%至40%左右，後續持續拉升中，預計第2季營運將回到較正常狀況。泰碩表示，部分大陸品牌手機散熱需求部份確實有受到一些影響，韓系品牌客戶的需求目前則還無法完全滿足，5G基地台的需求則不變，目前持續趕工中，主要還是受限於缺工問題，另外部分原料也吃緊。目前看來前2個月表現應該沒有想像中差，3月復工率是關鍵。\r\n\n\n\n\n元大證券總經理黃維誠分析，疫情影響中國布建5G速度可能還是會減緩，不過5G是不能停的，需求不會不見只是遞延，預計第2季會見到顯著的回升，在產線陸續恢復秩序後，會加速推動量能湧現，相關類股將率先表現。安聯台灣智慧基金經理人鍾安綾表示，大量復工後的疫情是否可控；以及工廠產能開出進度與市場需求是否有減弱狀況為後續觀察重點。受惠於市場資金寬鬆與包括5G等長線趨勢推動，若疫情未嚴重失控導致拖累景氣，台股長線仍有望維持多頭格局。\n\n\n\n\n小檔案＿中央社\n\n\n\n\n\n希望透過更好的報導與文章品質，讓台灣社會向上提昇。\n\n\n\n\n希望透過更好的報導與文章品質，讓台灣社會向上提昇。\r\n\t\t\t\t\t\t\t\t客戶服務專線：０２－２５１０８８８８\r\n\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t傳真：０２－２５０３５８６８\r\n\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t服務時間：週一～週五０８：３０～１８：３０（例假日除外）\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\tCopyright © 2017 Business Weekly\r\n\t\t\t\t\t\t\t\ta division of Cite Publishing Ltd\r\n\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\tAll Rights Reserved.\r\n\t\t\t\t\t\t\t",
    "中國加速5G建置散熱族群股價回神- Yahoo!": "\n（中央社記者韓婷婷台北2020年2月26日電）大陸工廠陸續復工，官方宣示積極推動5G建置，中國聯通更提出提前一個季度完成全年建設目標，5G相關產業受到激勵，散熱族群人氣增溫，早盤類股價量齊揚強勢表態。散熱族群於去年12月率先拉回修正，歷經2個月左右的整理，今天全面展開反彈；泰碩 (3338) 為中興通訊5G基地台散熱模組供應商，今天強勢領漲，開高後快速攻上漲停價86.9元，雙鴻 (3324) 、超眾 (6230) 、力致 (3483) 、奇鋐 (3017) 等漲幅都在4%以上，動力-KY (6591) 及建準 (2421) 漲幅也在1%上下，成為盤面新亮點。武漢疫情持續延燒，外界擔心中國5G布建速度恐怕會趨緩，日前中國聯通宣布，上半年將完成全年10萬台基站，到第3季力拼完成25萬基地台建置計劃，較原定計劃提前1季完成全年建設目標，初步化解外界擔憂。受到武漢肺炎疫情影響，散熱廠大陸廠區均受到影響，目前產能復工率普遍在30%至40%左右，後續持續拉升中，預計第2季營運將回到較正常狀況。泰碩表示，部份大陸品牌手機散熱需求部份確實有受到一些影響，韓系品牌客戶的需求目前則還無法完全滿足，5G基地台的需求則不變，目前持續趕工中，主要還是受限於缺工問題，另外部份原料也吃緊。目前看來前2個月表現應該沒有相像中差，3月復工率是關鍵。元大證券總經理黃維誠分析，疫情影響中國布建5G速度可能還是會減緩，不過5G是不能停的，需求不會不見只是遞延，預計第2季會見到顯著的回升，在產線陸續恢復秩序後，會加速推動量能湧現，相關類股將率先表現。安聯台灣智慧基金經理人鍾安綾表示，大量復工後的疫情是否可控；以及工廠產能開出進度與市場需求是否有減弱狀況為後續觀察重點。受惠於市場資金寬鬆與包括5G等長線趨勢推動，若疫情未嚴重失控拖累景氣，台股長線仍有望維持多頭格局。（編輯：鄭雪文）1090226台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "〈台股盤後〉三王反彈無力 被動元件帶頭下殺 帶量失守半年線": "",
    "立凱減資 每股淨值將逾10元": "全球高端磷酸系鋰電材料龍頭立凱-KY（5227）昨（26）日公告，董事會決議擬辦理減資11.15億元，減資比率46%，減資後實收資本額為13億元，屆時每股淨值可回升至10.59元。\r\n立凱電並公布去年獲利表現，受惠於拓展歐美日韓等利基市場，切入全球儲能及取代車用鉛酸電池的鋰鐵電池市場，去年全年合併營收3.88億元、年增158%，營業毛損2,769萬元，較前一年大幅縮小，且營業費用與業外支出明顯減少，去年稅後淨損4.68億元，較前一年減少6.4億元，每股淨損2.09元。\r\n立凱電指出，轉型策略奏效，去年來自取代汽車鉛酸電池的鋰鐵電池市場與儲能市場營收約2億元，是公司主要的營收來源與成長動力。\r\n立凱電表示，截至去年12月31日止，公司待彌補虧損為11.15億元，為改善財務結構並彌補累積虧損，擬辦理減資11.15億元。公司實收資本額為24.15億元，減資後實收資本額為13億元，減資比率約為46.17%。以2019年第4季財務報表計算，減資前每股淨值為5.7元，減資後每股淨值將回升至10.59元。\r\n立凱電表示，2018年調整接單策略及集團布局，打掉營運包袱並力求停損，轉型效益在2019年初步顯現。董事會決議辦理減資彌補虧損，期望在財務結構更健全下，助公司站穩國際領先地位，追求業績保持穩健成長。\n\n                    新冠肺炎疫情延燒，美股道瓊指數24日狂瀉逾千點，台股昨（25）日開盤重挫百餘點，不過，盤中在政府相關基金、公股行庫、壽險基金等三大銀彈為首的買盤進場護盤的情況下，點火蘋概三王，激勵指數開低走高，終場由黑翻紅，在亞股中表現相對突出。                  \n                    雖然新冠肺炎疫情升溫，美股昨天大跌逾千點，今天又重挫879.44點，但台股表現抗跌，早盤跌破半年線約11448點位置後，...                  \n                    在股票市場上，投資人最不願意見到的大殺戮終於來了！二月二十四日美股盤前道瓊指數已大跌七七二點，一場大殺戮看起來免不了，果然美股開盤即充滿了賣壓，全場跌勢愈來愈重，最後收盤道瓊指數下跌一○三一．六一，跌幅達三．五六％，標普跌一一一．八六，跌幅達三．三六％，Nasdaq跌三五五．三一，跌三．七一％，台灣人最關注的費城半導體指數跌八九．八二，跌幅達四．七五％。                  \n                    防疫概念股南六、康那香、恆大與毛寶今天早盤開高，隨後漲勢收歛，南六更是由紅翻黑                  \n                    PCB族群的股價可說是遭到疫情下殺最嚴重的一群，不過，賣壓消化過後，反彈上漲的力道不容小覷；花旗直指抄底的時間已經到了！                  \n                    新冠肺炎疫情蔓延，市場恐慌氣氛升高，美股道瓊指數連兩天跌幅超過3%，台積電今天股價表現疲弱，開盤跳空達新台幣317元，跌...                  \n                    新冠肺炎疫情延燒，雖然台股昨天開低收小紅，未受美股大跌逾千點影響，但美股道瓊工業指數今天又大跌879.44點，台股是否連...                  \n                    訊連（5203）自2018年開始啟動大轉型，營運逐步回溫，去年全年業績表現佳，接下來將憑藉訂閱制PC-Create（B2...                  \n                    滬深兩市今（26）日縮量下跌，成交額總再破人民幣兆元，已連續6個交易日破兆。北向資金（外資）連續4個交易日淨流出，是自去...                  \n                    新冠肺炎疫情升溫，恐慌情緒加深，造成美股連兩天大跌，台股今天盤中跌勢一度收斂，終場仍下挫106.61點，跌破半年線約11...                  \n                    宏達電VR解決方案搭上防疫需求，加上今年確定要推出5G手機，有望搶攻首波換機潮，激勵今天股價回神，在台股大盤走弱下，逆勢...                  \n                    今年以來國際政治摩擦、新冠肺炎疫情等衝擊不斷，美公債、美投資級債以及新興市場美元債等三大債券指數表現持續受投資人青睞，漲...                  \n\n\n\n\n\n",
    "立凱擬減資46%彌補虧損 看好磷酸鐵鋰電池前景": "立凱-KY今天召開重大訊息記者會，宣布董事會決議辦理減資彌補虧損，減資幅度約46%。立凱指出，包括汽車啟停電池及儲能二大市場，都見到磷酸鐵鋰電池取代鉛酸電池的趨勢。\r\n立凱表示，截至去年12月31日止，公司待彌補虧損為新台幣11.155億元，為改善財務結構並彌補累積虧損，擬辦理減資11.155億元。公司實收額為24.157億元，減資後實收資本額為13億元，發行股數約1.3億股，減資比率約46.178%，預計每仟股減少約461.78股。\r\n以2019年第4季財務報表計算，減資前每股淨值為5.70元，減資後每股淨值可望回升至10.59元。董事會決議不配發股利，並預計於4月10日召開股東會。\r\n立凱今天同時公布財報，2019年全年合併營收3.88億元，年成長158%；稅後淨損4.68億元，較2018年大幅縮小58%；每股稅後淨損為2.09元。\r\n立凱表示，近年積極拓展歐美日韓等新利基市場，成功進入全球儲能及取代車用鉛酸電池的鋰鐵電池市場，轉型效益在去年逐步收到成果，去年來自取代汽車鉛酸電池的鋰鐵電池市場與儲能市場營收約2億元，快速成長，成為最主要的營收來源與成長動力。營業費用與業外支出明顯減少下，去年稅後淨損4.68億元，較2018年大幅減少約6.4億元，虧損縮小58%，整體營運表現顯著改善。\r\n展望今年，立凱指出，包括汽車啟停電池及儲能二大市場，都見到磷酸鐵鋰電池取代鉛酸電池的趨勢，預計在環保意識與政策鼓勵帶動下將會快速成長。去年開始與日韓知名電池大廠合作攻占國際市場，初期僅是小量供應客戶試產，便推動營收翻倍成長，一旦進入正式量產，對公司業績貢獻值得期待。\r\n近期因新型冠狀病毒肺炎疫情升溫，日韓客戶訂單的出貨時程恐受影響，將密切留意觀察市場變化。\n                    昨（25）日晚上，鴻海在官方微信宣佈，已聘請中國工程院院士、著名呼吸病學專家鍾南山擔當集團新冠肺炎（COVID-19）防疫及復工總顧問。                  \n                    晶圓代工廠台積電是不少科技人才嚮往的公司，而台積電近日在勞動部「台灣就業通」網站大舉徵才，包括製程技術員、工程師等共開出1500多個職缺，薪資則落在3.8萬至4.5萬元不等，消息一出讓許多網友躍躍欲試，想搶進入晶圓代工大廠台積電的門票，因此希望能透過內部人士引薦「內推」，但也有人將焦點放在職缺的薪資上，直言「過了10年起薪和範圍都一樣，台灣薪水和經濟真的笑死」。                  \n                    因應5G、電動車時代來臨，對於高頻、高壓功率元件需求大增，帶動氮化鎵（GaN）、碳化矽（SiC）等寬能隙半導體材料興起，日前全球晶圓代工龍頭台積電宣布與意法半導體合作開發GaN，瞄準未來電動車之應用。目前國際大廠包括英飛凌、Navitas、GaN Systems、Transphorm等均積極部署GaN，國內除了台積電之外，世界先進、嘉晶、漢磊、茂矽等也投入發展，相關商機備受期待。                  \n                    近日疫情已逐漸在中國外的國家爆發大規模感染，民眾外出活動大幅減少，但當線下活動受限時，如電商、遊戲等線上產業的機會就來了。                  \n                    瑞銀證券分析大陸官方數據後發現，受新冠肺炎影響，1月大陸iPhone銷量月減28%，減幅大於往年同期，且2月數據可能更差。有分析師認為，蘋果供應鏈太依賴大陸產能，受疫情影響工廠復工時程，相關協力廠最快需要逾一個月，才能恢復產能。                  \n                    大陸電子業廠商復工率傳佳音，緯創傳出旗下昆山廠周遭600多家供應商，八成以上的核心供應商，已經恢復生產；研華昆山廠的產能，也提升到原產能的四成。廣達、仁寶與英業達等組裝廠，以及面板廠友達，在華東地區的復工率也較之前提升，預期3月能持續提高。                  \n                    台灣將在今年第3季開台5G，手機品牌三星、華為、索尼、OPPO、宏達電等都將陸續推出5G手機，搶攻國內首波5G手機換機潮...                  \n                    疫情爆發初期，台積電（2330）在上海松江工廠一度面臨供應鏈面臨中斷風險，目前復工率近9成，台積電（中國）公共關係總監胡...                  \n                    5G競標日前結果出爐，最大手筆也搶得最多頻寬的中華電信，僅花費2個工作天，就在25日將5G標金新台幣483.73億元繳交...                  \n\n\n\n\n\n",
    "【日盛投顧】季線附近仍有壓力": "",
    "【2】中電微跌0.12% 去年少賺65.6%": "中電控股(00002)股價微跌，現造81.9元，跌0.12%，成交金額7690萬元。\n中電公布截至2019年12月31日止全年業績，股東應佔溢利46.57億元，同比倒退65.6%，每股基本盈利1.84元，派第四次中期息每股119仙。(ky)Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "熱門股：葡萄王(1707)、達新(1315)、台翰(1336)、精星(8183)、譜瑞(4966)": "\n　　葡萄王(1707)：2月免疫力相關保健品熱銷，台灣自有品牌銷售大增超過2倍，子公司葡眾訂單也大增，上海葡萄王訂單也暴衝，營收跳高可期。早盤再創波段新高215元。　　達新(1315)：台中舊廠近2,600坪土地週三標售，EPS貢獻25.53元。股價沿五日線上攻，再創波段新高58.9元。　　台翰(1336)：掌握包含Epson、Brother、Canon等其全球市占率近五成的印表機/事務機大廠客戶，積極落實接單生產基地重心往東南亞兩個廠區集中，也持續加速新機種之模具開發的腳步，預計可於今年第二季起逐。早盤一度觸及漲停板價位16.6元，創下波段新高價。　　精星(8183)：公司經過一年多調整，產線已整改完成，由於公司為寧德動力供應商，可望搭上Tesla在中國大陸銷售成長。另外，公司正實施庫藏股，預計買回1000張股票。早盤股價創下近期新高20.55元。　　譜瑞-KY(4966)：2019年大賺三個股本，新型冠狀病毒對於客戶需求並無減少，首季預估營收持平至季增9%。股價力守五日線之上，早盤再創波段新高773元。(呂季展)　　葡萄王(1707)：2月免疫力相關保健品熱銷，台灣自有品牌銷售大增超過2倍，子公司葡眾訂單也大增，上海葡萄王訂單也暴衝，營收跳高可期。早盤再創波段新高215元。　　達新(1315)：台中舊廠近2,600坪土地週三標售，EPS貢獻25.53元。股價沿五日線上攻，再創波段新高58.9元。　　台翰(1336)：掌握包含Epson、Brother、Canon等其全球市占率近五成的印表機/事務機大廠客戶，積極落實接單生產基地重心往東南亞兩個廠區集中，也持續加速新機種之模具開發的腳步，預計可於今年第二季起逐。早盤一度觸及漲停板價位16.6元，創下波段新高價。　　精星(8183)：公司經過一年多調整，產線已整改完成，由於公司為寧德動力供應商，可望搭上Tesla在中國大陸銷售成長。另外，公司正實施庫藏股，預計買回1000張股票。早盤股價創下近期新高20.55元。　　譜瑞-KY(4966)：2019年大賺三個股本，新型冠狀病毒對於客戶需求並無減少，首季預估營收持平至季增9%。股價力守五日線之上，早盤再創波段新高773元。(呂季展)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【新股速遞】富石金融：新冠肺炎對業務影響不大": "新冠肺炎下本港迎來今年第二隻上市新股富石金融（02263），該公司執行兼董事風險管理主任吳錫釗表示，公司未來會注重加強互聯網金融業務，令客戶不受地區性影響，而公司客戶目前都可以使用網上交易平台，近一個月交易量仍然上升兩成，因此肺炎對其業務影響不大。\n而針對近年其快速發展的包銷業務，吳錫釗表示，雖然近期受疫情影響，不少公司推遲來港的上市計劃，上市新股較少，相信疫情過去後就會多很多上市新股。另外，他指公司主要會承擔較小規模上市項目的承銷工作，未來會嘗試找更大規模的項目，該業務是公司未來的主要增長動力。(a)Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "「國進民退」又一例？北大方正集團陷財務危機 由人民銀行團隊接手": "國企北大方正集團驚傳「被聲請債務重整」，且逢疫情摧毀中國房市，公司負債超過3,000億人民幣（1.3兆台幣），今年債務違約恐連環爆。（圖片來源／網路截圖）中國最大的校辦國有企業北大方正集團近日驚傳「被聲請債務重整」，已由中國人民銀行（央行）、教育部、金融監管和北京市組成「方正集團清算組」，並由央行介入股權重組，成為「國進民退」其中一個案例。外界認為，央行領頭非金融企業清算組，為十分罕見的舉措。有業內人士分析認為，方正集團資產規模較大，債權人裡有大量的金融機構，因此，該集團一旦出現風險，不只實體企業受到影響，也會涉及金融機構和金融市場，因此，央行才會介入。儘管北大方正集團的總資產約3657.1億人民幣（下同）(1.57兆元台幣)，但新冠肺炎（武漢肺炎）疫情摧毀中國房市，2月第一周房市銷售暴跌9成，北大方正難以賣掉房產變現，且深陷3,000多億元（1.3兆台幣）負債泥淖，將促使該公司快速走向破產，並升高債務違約風險。2月18日晚間，方正集團公告稱，債權人北京銀行以方正集團未能清償到期債務，且明顯不具備清償能力，但具有重整價值為由，向北京市第一中級法院聲請對方正集團進行重整。公告表示，截至目前，債權人提出的重整聲請是否被法院受理，以及方正集團是否進入重整程式，仍存在不確定性。不過，一旦法院受理，方正集團進入重整程式，將可能對公司股權結構等產生影響。方正旗下4家上市公司股權結構可能受影響北大方正集團旗下4家A股上市公司方正科技、中國高科、方正證券、北大醫藥也發佈方正集團被申請重整的提示性公告。這4家上市公司也在公告中表示，目前債權人提出的重整申請是否被法院受理以及方正集團是否進入重整程式尚不確定。但是，如果債權人對方正集團的重整申請被北京一中院受理，方正集團進入重整程式，將可能對本公司股權結構等產生影響。1986年，方正集團由北京大學投資創辦，截至2019年9月末總資產3657億元，總負債超3000億元，2019年1-9月淨虧損31.9億元。北大方正集團旗下擁有6家A股上市公司，分別為方正科技、方正證券、北大醫藥、中國高科，以及港股方正控股、北大資源，目前所涉足的行業包括資訊科技（IT）、醫療、金融、工業地產、鋼鐵、大宗商品貿易等。方正連年虧損，負債超過3000億元然而，方正集團事業版圖業大，都沒有虧損和負債大，攤開2016到2019年財報，發現都是「滿江紅」，分別虧損33.82億、28.44億、30.95億、31.9億元。此外，方正集團還深陷股權糾紛，由此帶來的形象「降級」和信任危機，也導致方正集團現金流持續惡化；當前其多處資產已被查封凍結，生產經營也連續虧損。與此同時，钜額負債重創方正集團的償債能力，方正在2019年12月2日首次出現債務違約。這筆超短期融資券的債券發行總額是20億元，本計息期債券利率為4.94%，債券期限是270天。在方正支付了債券利息後， 23家債券持有人同意延期支付「19方正SCP002」本息至2月21日（週五），期間利息按照原利率4.94%計息。如果這筆境內債券構成實質性違約，可能觸發一筆29.5億美元的境外債券發生「交叉違約」。周五若違約，將觸發海外債券29.5億美元交叉違約即使方正周五償還該筆債券的本息，北大方正依然面臨著巨大的債務壓力。分析師表示，方正集團累積大量短期債務，造成今年以來每個月都有債務到期的問題，龐大的房地產投資，更是將方正集團長期資產流動受到限制。資料顯示，2016年至2018年，方正集團淨利潤從32億元下滑至15億元，其中2017年、2018年方正集團歸母淨利均為虧損。截至2019年前三季度，方正集團實現營收917.7億元，淨利潤虧損24.69億元，歸母淨利潤虧損31.9億元。除了經營虧損帶來巨大財務壓力之外，方正集團的債務規模持續增長，債務壓力也在不斷增加。資料顯示，近三年來，方正集團資產負債率均在80%以上，總負債已超過3000億元，其中有息負債1900億元。更多內容陸配非本國籍子女享健保引爭議 當年就是「他」把門給放寬的全球首例官方認證 俄國衛生部指武漢肺炎是人工病毒更多信傳媒報導17世紀海賊王、21世紀啤酒代言人：鄭成功如何被我們記憶？剉著等！中國企業2019年違約逾2百億美元 未來2年還有2千億美元到期債務",
    "【新股速遞】富石金融首掛跌20% 一手帳面蝕1000元": "香港金融服務供應商富石金融(02263)掛牌，股價收報0.4元，較上市價0.5元，下跌0.1元或20%，高低位曾見0.57元及0.4元，成交3.92億股，涉資1.98億元。\n不計手續費及佣金，一手10000股帳面蝕1000元。(sl)Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "收市速遞：恒指升125點報27655 成交883億元": "港股上升，恒指收報27655，升125點或0.46%；國企指數收報10908，漲103點或0.96%；紅籌指數收報4343，升48點或1.13%，成交金額883.61億元。\n五大成交金額股份方面，騰訊(00700)升0.78%，收報411.4元；匯控(00005)跌1.3%，收報57元；盈富基金(02800)升0.54%，收報27.85元；美團點評(03690)跌0.2%，收報100.4元；阿里巴巴(09988)無升跌，收報214元。(ky)Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "Mad Mike将再次尝试为自制宇航员电视节目发射蒸汽火箭": "这个星期六(2月22日)，一个勇敢的业余火箭制造者将再次尝试以“自制宇航员”的身份炸开地球，这是科学频道上的一个新系列，该系列跟随自费自筹的团队他们寻求到达天空。星期六，“疯子”迈克·休斯在他的搭档沃尔多·斯塔克斯的帮助下，将在乘坐蒸汽动力火箭的同时尝试(经过几次近距离尝试)在空中达到5,000英尺(1.5公里)。休斯和斯塔克斯组成了三支致力于接近太空的团队之一(或卡曼线，即地球表面上方62英里(99.78公里)的不可见“线”，通常被认为是太空的起点)，可能在“自制宇航员”上使用。另外两支队伍中的一支由Ky Michaelson领导，科学频道将其描述为“现实的“火箭手”，”这是有史以来第一位制造无人火箭并向太空发射火箭的平民。他希望成为首位同时建造并成功将载人飞船发射到太空的平民。第三支团队由卡梅伦·史密斯(Cameron Smith)领导，他正在创造自己的太空服。他将在套装中乘坐装有氢气的气象气球到Armstrong线(海拔62,000英尺(18.89公里))上，穿着该套装来测试表演服。\r\n\t\t\t\t郑重声明：本文版权归原作者所有，转载文章仅为传播更多信息之目的，如作者信息标记有误，请第一时间联系我们修改或删除，多谢。\r\n\t\t\t教育新闻网 所刊载内容之知识产权为界限网络及/或相关权利人专属所有或持有。未经许可，禁止进行转载、摘编、复制及建立镜像等任何使用。",
    "我从远方赶来，赴你一面之约｜ 正午征友031": "原标题：我从远方赶来，赴你一面之约 ｜ 正午征友031我从远方赶来，赴你一面之约 ｜ 正午征友031静水流深，人生的合奏曲本就无法一笔而成。2020年03月01日北京来源：界面新闻正午如果您对写信的人感兴趣，请写信到正午信箱：noonletter@jiemian.com，注明“征友转交 xxxx”，编辑会代为转交。如果您想在正午征友，同样请写信到这个邮箱，注明“征友”，我们会选择刊出。1正午的朋友，你好，凉风起天末，君子意如何。国内已然是冬季了，社交圈里能看到各地的朋友们寄来的雪景和冬游，我所在的地方不分四季，热带草原气候，季分旱雨，年有干湿，今年听说是比较湿润的一年，宏观气候对心情的影响仅仅在于天气预报和闲聊时的听说，只身在草原的旱季，没感觉到哪里湿润得起来。偶然发现正午这个板块，很适合我这类社恐患者了。工作几年，辗转国内和全球多地，经历过一线城市的五百强公司，也曾供职于边陲海岛的人民政府，目前选择驻外工作，在东非草原上奔波谋生，无关人生规划与文艺情怀，都是工作。我对自己的定位确实是社恐患者无疑了，从财经大学毕业后到接触工作，我总能遇到很多aggressive的人，中文大概可以表述为争强好胜者、有强竞争倾向者，我对这类人士总是敬而远之，自叹弗如，乐而笑之。这从社会角度来说，并不是什么好事，容易转化为愤世嫉俗，格格不入，有点心理学上说的彼得潘倾向，但这么多年我都活过来了，并且很开心和潇洒，这就够了。我之前在云南工作了一年，很开心，尽管没赚到什么钱，云南的朋友们热情好客，让我切实体会到了民风淳朴这四个字的含义，不设防，不试探。《圣经》里主祷词说，不教我们遇见试探，教我们远离凶恶，将试探和凶恶并列一起。云南的日子很开心，很想定居云南，如实现不了，去拜访老朋友也是乐事。我是雨季来的，雨季的草原一片蒸腾，云雾缭绕，现代都市人对草原可能没什么概念，用小区楼下的草坪来想象，漫步草原上，多么快活。实际上完全不是这样，雨季的草原是危险的所在，这里的危险并不是豺狼虎豹，而是小小的蚊虫，靠近人类聚居区，野生动物的生存空间逼仄狭小，国际盗猎者频繁猖獗，我们只有去野生保护区才能一睹狮子长颈鹿斑马的尊容，争相露出傻傻的人类表情，换来无可奈何和见怪不怪的斑马微笑。蚊虫肆虐、传染疾病、沼泽荆棘和无路可走，思厥先祖父，暴霜露，斩荆棘，以有尺寸之地，见到大草原才知道这句话的分量，原始的草原是两米多高的原生草本植物，是广阔的无人区，任何车辆人群都不敢轻易踏入，只可远观而不可亵玩。中国的石油公司在这片土地上遍地开花，安营扎寨，圈地社区，我们医院就设在这边围城之中，向本地人和中国单位提供医疗服务，我时常随医生去出急诊，走出围城，四驱吉普开进小村，黑人小朋友们追车打闹，真好啊，有孩子的地方就有希望。最后送上一首拙作，写于雨季将结束之时：乱山离草起秋尘，孤车野烟过荒村；行至关垣经赤道，未达朔漠已黄昏。长天雁过朱巴岭，小楼谁安去国情；浮云茫茫思万里，目鱼愔愔独坐听。钟飞2大家好，我是Lidia，西班牙语中国区考官，从事西语考级培训，同时也是个冷门UP主（搜索“Lidia说西语”B站上都可以找到我哦，头像是我本人）。严肃认真地讲一下个人信息：我91年，狮子座，和同龄人相比，有个很有趣的经历，在2009-2014年，我在古巴公派念大学（不是巴西哦），感受到了不同于现在这个时代的感情和生活。在物质极度匮乏的前提下，真的会激发人们内心深处的善和不善的，这是个很有意思的话题。我思维方式比较像男性吧，比较喜欢透过现象看本质，不太熟的朋友在没见到我之前，通过我的说话方式会觉得我是个男孩子，emm，我也不是很清楚是怎么肥四，不过我是把这个理解为夸奖的。目前以及不短的以后，我都将会在上海生活。目前已经在上海定居了，户口是我来上海第二年自己一手办下来的，当时觉得办户口三四万太贵了，最终花费不到两千，有兴趣听经验的话，人数超过50，我就在B站开讲。平常爱好呢，喜欢研究各种涨粉方式，因此也看了不少书，心理、历史、运营类都是我的最爱，最近看的一本是《乌合之众》。也爱唱歌来放松，比较偏爱粤语老歌，与其说是对那个年代的热爱和向往，不如说是热爱那个时候对那个世界向往的自己吧（有点绕哈），在上海街头各种闲逛也是蛮有趣的，过一条街就是不同状态的生活，不愧是魔都，蛮有趣的。总体来说，我和人相处的时候，是比较安静平和的，不太爱大声讲话，我行业里的老前辈会说我这人整天乐呵呵的，在处理矛盾的时候，比较倾向合理地有一说一、解决问题。我挺害羞的，有点内向，但是狮子座的原因吧，爱热场，隐藏了这种属性，不那么熟的人会觉得我是东北老铁。我给我的理想伴侣做了一个大概的画像：地点：上海，不异地年龄：85-90年为佳学历：本科及以上工作：工作稳定，有明确可行的职业规划身高：170-176cm为佳体重：标准-偏胖性格：善良认真记得有句话说过，“唯一的英雄主义就是看透了生活的本质却依然拥抱生活”，我在用心让自己成为这样的人，如果能有缘遇到这样的同路人，将是多么美好的事情，我想主动遇见这份美好。最后，祝每一个认真生活的人被生活美好相待！王莹璇3正午，你好:我实在太无聊了，所以决定多认识几个人。每年过年都是我最无聊最清闲的时候。2020年我23了，自觉这是个很不错的年纪，但也不知道要怎么才能不辜负所谓的“大好年华”。看书也罢，听歌也好，包括此时此刻，没有一分一秒不在担心时间的白白流逝，但我还是懒懒散散的。比如此时此刻我就歪在床上，就让时间这么流掉了。正午是一个同学推荐给我的，他很喜欢正午的一个编辑，说来抱歉，实在想不起是谁了。而我对正午最深的印象是在说唱最火的那阵儿，正午和丹镇北京的合作以及所讲的他们的故事。我很巧合地在说唱火起来前两个月喜欢上HipHop，但不大了解北京的说唱，当时觉得正午写他们的故事格外清新。去年我看了一场丹镇和别人的拼盘，看着台上的他们，有种未闻其声先闻其人的奇妙感觉，谢谢正午。最近在看《且听风吟》，我看的书极少但想得极多，看到杰说“我”有种看破红尘的感觉的时候笑了老半天。村上春树的书很适合我这种喜欢音乐的人，有时觉得他在音乐方面非常厉害，但有时候又觉得他的厉害只不过是时代的烙印罢了。不知道现在我瞧不上眼的一些潮流会不会在几十年后成为经典，我也想不出现在唱歌的谁能像Bob Dylan一样拿个诺贝尔文学奖。会不会几十年后诺贝尔奖也一文不值呢？我在十三四岁的时候在杂志上登过交友的信息，现在看来真的太羞耻了，而我的无聊让我今天决定再羞耻一回。现在喜欢的爱豆是KinKi Kids（可能被刊登出来的时候就换人了），一直自诩为HipHop爱好者，但其实听的远没有以前多，也基本不听国内说唱了，其他的从爵士古典funk到kpop几乎都听，除了听音乐再无其他爱好，几乎不看电视剧电影。书目前摁着自己的头读。如果你有啥想说的，欢迎来信。麻烦正午了。P.S.如果有我身边的人认出来我是谁，可微信截图来放心大胆地嘲笑我。南河三4正午好，现在是晚上，我坐在窗边写这封征友信。此刻风凉，有水滴屋檐的响声，心静也不静。2020年初始发生了太多不好的事情，我在家待足了一个月，许多念头得以反反复复出现。就感情之事和身边人讨论，有时豁然开朗，有时也无解，于是我决定行动——我的行动力一向很强，但感情之事方向不好找，按照职场经验，进行基础调研先。我关注了KY，为了深刻认识自己、改变不良心态而努力学习……然后认识了一个抑郁症患者。虽然很慌张，怕一句话说不好戳得他要去自杀，但我还是边查相关资料边小心翼翼地和他聊起来了，我自觉阳光活泼，指望能鼓励他二三。三天以后他说：你虽然说对象不好找，但你好歹也有份工作，总体来说算个正常人，我就不一样，我比你难多了……我又下载了Soul，这里人口基数大，而且大家很喜欢发照片……几天里我很饱了眼福，见了八百根挂着汗滴的锁骨，两千只浴室镜子里肌肉隆起的臂膀，一万块热气腾腾中壁垒分明的腹肌；还看到好多深情款款的“未来的老婆你在听吗”，好多00后在嚷嚷“你不懂单身五年的苦”……我很快学会了祝福别人：你一定可以找到真爱！……我又沉迷于在递爪上参加语音相亲局，每天晚上搬了小板凳吹着冷风听众生百态（还要避开想要偷听的老妈）。8点那场的离婚哥说起了自己老婆歇斯底里的故事并和好聚好散的离婚姐吵起来了；9点那场的分手男痛心叙述着自己无法忘怀逝去的爱情；10点那场的东北老弟说帮我介绍他在北京工作的优质表哥，然后当场得到已经恋爱谢谢关怀的回复；11点那场我开始边浏览网页边听一个延迟开学的17岁少年感慨人生实在有点空虚；12点我终于被老妈呵斥上床：再不睡免疫力就下降了！今夜风有点大，心情有点凄凉……基础调研的结论不甚乐观，我感觉我是找不着对象了。但望着宁静天空，还是想也许会有那么一天，一个人对我说：“今晚月色真美”。又鼓励自己：人生的摄影机不停，谁都不知道我下一秒会遇见怎样的爱情。我今年27岁，自小家庭和睦，性格随和善良。18岁北上中传读书，4年后选择成为跑在纪录片一线的人，自此过上不十分安稳、却十足精彩的生活。越是读书、行走、观察、欣赏，越是一片赤诚、心胸坦荡；周末时给自己买一束花，放一首歌，做一顿饭，也觉生活可爱，天地明朗。我从不回避人生的许多艰难，愿以坚强乐观的姿态迎接、克服、成长。朋友们都对我很好，除了“撒手没”，她们还叫我“宝藏女孩”，因为我的可爱心灵藏在肉肉下面（玩笑）！不得不说，想要了解我需要时间，我非个性十足、张扬外露的女孩。但静水流深，人生的合奏曲本就无法一笔而成。可以期待的话，我喜欢冷静和爱狗，喜欢单眼皮和温柔，喜欢个子高和不帅，喜欢你爱运动和朋友，喜欢在相遇之前我们都过得不错，喜欢在相遇之后你对我好我对你好。我不追求避风港，只希望与人并肩同行，“我从远方赶来，赴你一面之约”，这便是我的生如夏花。一起旅行吧，我想拥抱这个世界和挺好的爱情。也祝正午和正午的读者们健康快乐，吃嘛嘛香。xiao5正午的朋友，你们好，所谓岁月催人老。时间总是在某个时刻等着你，等着你反复被捶打，接受了，或放下了生命中的某些东西。不想叫自己大叔，因为这个词有时是不怀好意的。说说我自己吧。1974年，四十好几了。名义上是巴黎大学博士候选人，但我想我应该毕不了业了。教过几年书，现在准备考公务员。坐标：台湾东部。看起来像征婚，其实结婚该具备的条件我都没有，所以只征友，年龄不拘。我有一个在法国离了婚的好朋友，最近跟我说起成功的定义时，他说就事业、爱情和身体来说，大多数人都不完美。你别想法国人生活浪漫，生存在贫困线以下的也不算少，更别说离婚比租房子容易的大巴黎了。所以，另外一个离了婚的女性朋友说成功的定义是我比较赞同的。她说成功就是能保护自己珍视的东西。当然这也少不了一些前提的。因此哲学家不禁在问：我们的世界是从什么时候开始跟经济挂勾在一起的……不多说了，如果你喜欢《南方车站的聚会》，喜欢李敬泽的《青鸟故事集》，听过张楚的《姊姊》，而且觉得他的音乐如果延续到今天有多好，请给我来信。我或许会跟你说透视法真正的由来，蒙娜丽莎的微笑神秘的原因，当然还有哲学，我那永远写不完的论文。太平洋的鲸鱼6正午君，你好！这是我第二次给征友栏目写信。第一次元宵节那天的中午，一个人在单位空旷的办公楼。午后的阳光煦暖而柔和，安详平静，因为疫情，街上也没有丝毫的节日欢愉的气氛。这样的氛围，让自己更增添了孤独之感。也终于拿起笔，写了第一封征友信。上次信中说，自己是忐忑的。忐忑的原因是不知道能否如愿，更是因为自己的这种举动。本人男，未婚，从事教育工作，性取向男。曾与同事有过一段若即若离的交往经历，因对方顾及家庭及其他，只有放弃。工作、环境，特别是性格所限，自己不会用任何方式主动结识朋友。到现在似乎真的没有办法再遇到超出一般关系的朋友，内心也因此常常渴望，常常感到孤独。而且感受到，这种渴望和孤独是日常的工作、交往所慰藉不了的，虽然自己也有很多朋友。这段时间，孤独感更是常常袭入内心，可能源自自己的经历，另一个原因就是面对疫情，更珍惜当下，更渴望拥有一份感情。于是就有了这封信。工作、看书、做饭、睡觉几乎是我的生活；喜欢游历，但很少行动；友善而真诚，和人交往会慢热。这几乎就是我的一切，需要补充的是，已至中年（这也算是忐忑的一个原因吧），希望结识同行朋友，公务员、军人，年龄在35-40岁，当然，如果你能接受中年，35岁以下的我也希望能结识、交往。排斥开放的交往方式，先成为笔友，更深入的认识则希望能顺其自然。写下这些文字，一直等待征友栏目刊出，更希望自己的信能上墙，但仍然忐忑，不知道能否如愿，如愿上墙，如愿遇到契合内心的朋友。Fengyu7大家好，我叫大熊，一名男性，想通过正午交往一个女朋友。简单介绍一下自己吧，今年26岁，身高173cm，体重68kg，皮肤偏黑。我来北京三年，主要工作做文案策划和编辑。性格比较慢热，但在亲密的人面前又比较活泼。平常除了工作，我会去北京的街上去拍照，几乎每个周末会去一家北京的餐馆吃饭，溜溜达达会碰到一些有趣的人和事儿。我接受大众的、商业的东西，但偏爱小众。喜欢的人有音乐家左小祖咒、导演黄建新、艺术家安迪·沃霍尔、企业家罗永浩。还有一些常见的爱好，比如打羽毛球、看老电影、撸猫等。我希望的另一半，现在最好在北京，这样我们方便交流。同时希望你心地善良，对事物有自己独立的思考和想法。其他暂时没有了，如果你对我感兴趣，再聊。大熊—— 完 ——题图由朱墨拍摄。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
}