{
    "0050好擊敗？十年來只有這兩檔勝出": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周元大台灣50（0050）爆紅，不少投資人挑戰0050，紛紛以選股結果證明自己有實力打敗指數，但0050真的有這麼好打敗？統計上市櫃1,700多檔個股，近十年每年都能打敗0050的檔數只有「2」，分別是台積電（2330）信邦（3023），其他個股都無法連續跑贏。0050連結台灣50指數，每年投資台股市值前50大個股，這樣的邏輯和許多選股策略一樣有優有劣。從投資市場看，市值是競爭力的表徵，一般投資人若能力有限，長抱大型股已能在一定程度確保買進競爭力好的公司。不過伴隨0050成長，許多挑戰說法也紛紛出台，通常訴求不同的基本面選股法或將一段時期內表現比0050好的個股做集結，像是你可能看過，過去十年哪些股票跑贏0050？什麼組合在近十年的報酬比0050還高？看似依循相同邏輯，就能在未來擊敗0050。廣告\n\n\n\n然而過去從來不代表未來，相關論述也可能有訴求特定時點（如近10年）的盲點，從而將選股難度簡化。對此有法人提出新的觀察角度，來看看擊敗0050究竟容不容易：以近十年的每個年度做檢視，誰能連續跑贏0050？結果顯示，十年來只有兩檔做到。首先以近四個年度看，0050於2019、2018、2017、2016年的報酬率分別為33.5%、負4.9%、18.1%、19.6%，年年都贏0050的個股已從上千檔縮減到22檔，包括智邦、華新科、漢唐、信邦、祥碩、台燿、中華食、台積電、根基、亞力、敦陽科、櫻花、捷波、瀚宇博、茂達、志聯、大成、優群、通泰、建榮、直得和新鉅科。2014-2015年0050報酬率是負6.2，同期跑贏檔數再減半，僅智邦、華新科、漢唐、信邦、祥碩、台燿、中華食、台積電、根基和亞力還原權息的表現勝出。2013-2014年0050報酬率16.6%，再淘汰掉根基、亞力中華食、漢唐和智邦。2012-2013年0050報酬率11.6%，又淘汰祥碩，最後完整檢視到2010-2011年，僅台積電和信邦每年報酬率都勝出。這十年間，台積電2010-2019年的報酬率各為11.3%、32.6%、11.8%、36.6%、4.6%、31.8%、30.6%、1.8、53.9%，年年都成長。信邦則為負10.8%、49.4%、60.7%、17.1%、49.7%、22.6%、29.6%、0.5、54.9%。結果顯示，若要長抱一檔個股都能持續跑贏0050，有不小難度，要從這麼多股票建立能不斷擊敗0050的組合也不簡單。法人認為，0050將競爭力領先的企業做集結，投資人適合買ETF還是個股，還是要看風險承受度和投資習慣，對於穩健型布局及專業能力有限的人，持有0050應已能帶來不錯效果。※本文由經濟日報網授權刊載，未經同意禁止轉載。延伸閱讀》勞退新制58.6萬人領走退休金一次領月領分別領這麼多新北高價區墜落淡水這棟八字頭拿下第一緊鄰83億台中地王全台最貴理容KTV...發達了巴菲特2020年致波克夏股東信談了什麼？四大要點一次看經濟解析／美股暴跌潰堤會不會只是一日恐慌？責任編輯：陳慶徽核稿編輯：洪婉恬 元大台灣50（0050）爆紅，不少投資人挑戰0050，紛紛以選股結果證明自己有實力打敗指數，但0050真的有這麼好打敗？統計上市櫃1,700多檔個股，近十年每年都能打敗0050的檔數只有「2」，分別是台積電（2330）信邦（3023），其他個股都無法連續跑贏。0050連結台灣50指數，每年投資台股市值前50大個股，這樣的邏輯和許多選股策略一樣有優有劣。從投資市場看，市值是競爭力的表徵，一般投資人若能力有限，長抱大型股已能在一定程度確保買進競爭力好的公司。不過伴隨0050成長，許多挑戰說法也紛紛出台，通常訴求不同的基本面選股法或將一段時期內表現比0050好的個股做集結，像是你可能看過，過去十年哪些股票跑贏0050？什麼組合在近十年的報酬比0050還高？看似依循相同邏輯，就能在未來擊敗0050。然而過去從來不代表未來，相關論述也可能有訴求特定時點（如近10年）的盲點，從而將選股難度簡化。對此有法人提出新的觀察角度，來看看擊敗0050究竟容不容易：以近十年的每個年度做檢視，誰能連續跑贏0050？結果顯示，十年來只有兩檔做到。首先以近四個年度看，0050於2019、2018、2017、2016年的報酬率分別為33.5%、負4.9%、18.1%、19.6%，年年都贏0050的個股已從上千檔縮減到22檔，包括智邦、華新科、漢唐、信邦、祥碩、台燿、中華食、台積電、根基、亞力、敦陽科、櫻花、捷波、瀚宇博、茂達、志聯、大成、優群、通泰、建榮、直得和新鉅科。2014-2015年0050報酬率是負6.2，同期跑贏檔數再減半，僅智邦、華新科、漢唐、信邦、祥碩、台燿、中華食、台積電、根基和亞力還原權息的表現勝出。2013-2014年0050報酬率16.6%，再淘汰掉根基、亞力中華食、漢唐和智邦。2012-2013年0050報酬率11.6%，又淘汰祥碩，最後完整檢視到2010-2011年，僅台積電和信邦每年報酬率都勝出。這十年間，台積電2010-2019年的報酬率各為11.3%、32.6%、11.8%、36.6%、4.6%、31.8%、30.6%、1.8、53.9%，年年都成長。信邦則為負10.8%、49.4%、60.7%、17.1%、49.7%、22.6%、29.6%、0.5、54.9%。結果顯示，若要長抱一檔個股都能持續跑贏0050，有不小難度，要從這麼多股票建立能不斷擊敗0050的組合也不簡單。法人認為，0050將競爭力領先的企業做集結，投資人適合買ETF還是個股，還是要看風險承受度和投資習慣，對於穩健型布局及專業能力有限的人，持有0050應已能帶來不錯效果。※本文由經濟日報網授權刊載，未經同意禁止轉載。延伸閱讀》勞退新制58.6萬人領走退休金一次領月領分別領這麼多新北高價區墜落淡水這棟八字頭拿下第一緊鄰83億台中地王全台最貴理容KTV...發達了巴菲特2020年致波克夏股東信談了什麼？四大要點一次看經濟解析／美股暴跌潰堤會不會只是一日恐慌？責任編輯：陳慶徽核稿編輯：洪婉恬 經濟日報為台灣財經新聞媒體的領導品牌，1967年4月20日，隸屬聯合報系，也是國內發行最大、最具影響力的財經媒體，提供工商業界新聞、展覽、論壇、刊物、講座、網路等多元服務，經濟日報財經媒體集團擔負聯合報系財經數位平台的旗艦角色。經濟日報每日透過專業記者群，將國內、全球、兩岸、財經、產業、觀點、股市、企管、經營等資訊與分析，匯整成即時、精確與最精闢的內容，為財經業界每日必讀的數位全媒體。",
    "《熱門族群》新一波去美化，穩懋、宏捷科業績有看頭": "大陸新冠肺炎疫情逐漸控制，大陸各地積極復工並加速啟動5G基礎建設建置，各大智慧型手機品牌廠亦加速去美化全力衝刺新機銷售，讓砷化鎵廠-穩懋(3105)及宏捷科(8086)受惠，穩懋及宏捷科看好5G及VCSEL相關應用未來需求持續積極擴產，隨著大陸地區客戶訂單增溫及新產能加入，穩懋及宏捷科業績不看淡。大陸新冠肺炎疫情重創大陸當地農曆年到2月的生產及市場銷售，為降低負面衝擊，在新冠肺炎疫情逐漸獲得控制後，大陸各地方政府帶頭協助各省市企業拚經濟，自中美貿易戰就被視為大陸經濟成長主要支幹的5G基礎建設受疫情停滯一個半月後開始加速啟動，各大智慧型手機品牌廠為彌補農曆年至2月的銷售空白，除全力衝刺新機銷售，亦降低使用零組件成本較高且受控於美國政策的美國半導體零組件，擴大採用台灣的半導體零組件，帶動另一波的「去美化」效益。儘管新冠肺炎疫情至今未止，穩懋及宏捷科訂單相當穩定，並未見到客戶調整減單，其中穩懋預估，第1季合併營收將較去年第4季下滑low-teens百分比(11%到14%)，今年第1季合併毛利率預估為low-forties(約40%到43%)；而宏捷科因去美化，客戶有增加下單情況，公司對今年第1季及未來營運看法相當正面。看好5G及VCSEL相關新應用，穩懋及宏捷科擴產動作仍如火如荼進行，其中穩懋新增的5000片設備機台預計今年第2季末開始有產能貢獻，月產能將從目前的3.6萬片拉升到4.1萬片；而宏捷科自去年第4季啟動產能去瓶頸，目前月產能已達1萬片，預計第2季可達1.2萬片，擴建中的新廠目前已在進行無塵室建置，預計今年第2季末完成後陸續進駐設備，第3季開始試產，第4季進入量產，未來將視客戶需求以月產能5000片為單位來進行擴產。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "飯店促銷再一波！凱撒10館聯合 兩千元即可入住萬元房型": "記者唐家興／台北報導自武漢肺炎（COVID-19、新冠肺炎）爆發以來，國內飯店業者的促銷就沒有停過，為提升旅客出遊意願，業者幾乎每隔一段時間就會推出新的促銷方案；而全省擁有3600間房間的凱撒飯店連鎖，這次10館聯手出擊，即日起至4/30止，每晚2,000元就可入住價值上萬元的房型，計畫出遊旅客可以參考看看。▲凱撒飯店連鎖10館聯手出擊推出超值優惠。（圖／墾丁凱撒大飯店提供）凱撒飯店連鎖表示，這次10館聯手出擊，推出優惠住宿2,000元，再加碼回饋餐飲1,000元抵用券，優惠飯店包含：與萬華火車站共構、距龍山寺捷運站步行只要3分鐘的「台北凱達大飯店」; 三鐵共構的「趣淘漫旅-台北」; 西拉雅國家風景區的「趣淘漫旅-台南」﹔位內湖科學園區，鄰近捷運港墘站的「凱旋酒店」以及凱撒飯店連鎖最新品牌的樂活商旅「台東綺麗站前館」。 另外，加碼500元可入住台北凱撒大飯店、板橋凱撒大飯店及阿樹國際旅店；加碼1,000元則可入住墾丁凱撒大飯店；至於住房贈送的1,000元連鎖餐飲抵用券，則是「凱撒飯店連鎖」任一餐廳都可折抵現金使用。▲近期計畫出遊旅客可善用各飯店推出的超值住房優惠。（圖／墾丁凱撒大飯店提供）台南晶英酒店則是貼心引進韓國話題嬰幼兒地墊ALZiPmat，推出「一起趣 Fun 墊」住房專案，入住期間除了有神級卡通偶像陪睡、機器人「金寶」親送神秘小禮之外，飯店更大手筆贈送市價近萬元、迪士尼聯名摺疊地墊，兩人成行含早餐，三天兩夜搭配16坪小西門和洋套房17,888元起，凡於三至五月於官網訂購專案並加購飯店高鐵聯票，還能享有高鐵票價七折的好康優惠！▲台南晶英「一起趣 Fun 墊」住房專案送萬元摺疊地墊。（圖／台南晶英酒店提供）福容大飯店祭出服務業住房禮遇，3月31日前出示相關服務行業名片，即可享有優惠，包括福容林口店只要999元即可入住；福容淡水漁碼店推出一泊二食專案，優惠價只要4,999元，再送Fun玩體驗券三選一，平日還能升等最受歡迎的無敵海景房；福容高雄店也只要2,200元起。▲福容淡水漁碼店堪稱是最美夕陽度假飯店。（圖／福容大飯店提供）綠舞國際觀光飯店即日起至5月30日止加碼推出「綠舞週年慶有你真好」活動，凡透過官網、電話預訂飯店任一住房專案，於平日週日至週四入住，雙人客房現折500元、四人家庭客房折價1,000元、Villa房型折價2,000元！折扣後四人同行住宿，含四客早餐每人每晚最低不到2,000元。也可選擇搭配最熱門「親子饗樂趣˙一泊二食」住房專案，折抵後最低下殺41折起。▲綠舞國際觀光飯店推出週年慶優惠！（圖／綠舞國際觀光飯店提供）看更多 武漢肺炎（COVID-19、新冠肺炎）疫情 最新報導： https://bit.ly/37gsay1★ 三立新聞網提醒您：防範武漢肺炎，肥皂勤洗手、必要時戴口罩、避免食用生肉及生蛋、少去人多的場所、避免接觸禽畜類動物！回國若身體不適請主動通報，14天內出現疑似症狀請先撥打防疫專線，並戴上口罩儘速就醫，務必告知醫師旅遊史。※ 免付費防疫專線：1922、0800-001922\n拒高價收購　口罩原料廠：台灣優先！\n",
    "鎖定下一條通車捷運線 沿線3站房價1字頭指名度高": "▲台中文心森林公園周邊。（圖／翻攝自台中市圓滿戶外劇場）記者張菱育／綜合報導台中捷運綠線預計將於今年12月通車，對周邊房市是否有帶動？觀察18個站點周邊住宅價格變化，以南屯區的文心森林公園站房價漲幅逾3成最高，然而1字頭房價則像是崇德文心站、文華高中站、大慶站，都可找到親民房價。專家指出，民眾偏好3房2廳加車位的中古屋，中古屋總價又以800萬元，每坪18萬元左右最受買方青睞。根據中信房屋統計內政部實價登錄資料，觀察近3年台中捷運站點周邊房價變化，其中以文心森林公園站房價漲幅最高，從2017年均價每坪18.9萬元，漲至2019年每坪24.8萬元，漲幅高達31.2%。其次為南屯站，2017年均價每坪17.8萬元，漲至2019年每坪22.7萬元，漲幅27.5%。第3名則為文華高中站，漲幅14%。捷運文心森林公園站位於南屯區，信義房屋南屯店業務專員劉淑萍指出，年底捷運開通的消息，帶動南屯區八期重劃區房價的潛在成長，3~4房總價約在2000~3000萬元左右，買方多為換屋客；而嶺東商圈為南屯房價相對親民區，2~3房的中古大樓或華廈，總價約在800~1500萬元間，吸引不少首購客。以目前台中的市況來說，中信房屋中彰投區域中心經理楊乾意分析，民眾偏好3房2廳加車位的產品，中古屋總價又以800萬元，每坪18萬元左右最受買方青睞；新成屋則以總價1200萬元左右、每坪25萬元左右，最被買方接受，自住客約佔7~8成、其他則有1成為長期投資型買盤。信義房屋逢甲惠來店店長周子凡表示，自從台中有捷運進駐的消息後，早在6~7年前捷運沿線房價已經有一波漲勢，所以現在雖然說今年捷運就要通車，但是對於房價是否還會提升，需要多加觀察，而且對台中在地客來說，大多還是習慣騎車或開車做為交通工具，要搭捷運的機會不多，買房會考量買在捷運周邊的，大多還是北部買方居多。►外表比實際年齡還年輕！常保青春的秘訣在此！ 關鍵字：台中﹑捷運﹑綠線﹑房市﹑房價﹑漲幅﹑文心森林公園站※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※澳洲一名媽媽日前找到新的租屋處，原本開開心心地帶著家人搬進去，但女兒房間內牆壁上的「棕色小門」，卻讓她梗梗於懷、越看越不對勁，於是她將房間照片拍照上傳到臉書社團詢問，卻有一堆網友叫她趕快搬走，認為這樣的裝潢超詭異，根本就是恐怖片才會出現的場景。3小時前去年榮登「獵地王」的上市建商興富發（2542）鞏固王位不遺餘力，今（3日）公告以總價43.56億元，取得台中市七期重劃區約1853坪土地，連同今日「新收編」，興富發今年前3月就已耗資127.31億元，購入2筆台中市土地。而興富發集團旗下子公司潤隆建設（1808）今日也以總價19.81億元，取得新竹市光武段土地。3小時前巴巴事業以打造幸福生活為理念，以建設更好生活環境的身份，透過醫療資源支持，為社會貢獻一份心力。日前捐贈之中山大學仁武校區醫學大樓，做為縮短南北醫療資源差異的願景，是政策面的落實，但更深一層的意涵，也在於為高雄市民打造更適居的健康生活環境。4小時前信義房屋「全民社造行動計畫」近年觀察發現，年輕人的價值觀已然轉變，愈來愈願意走入偏鄉，回到社區組織，中小學生也不落人後，積極呼應教育部新推出的108課綱「互動、共好」的中心理念，老師帶領著學生共同探索社區問題。4小時前新北市板橋保安宮6筆土地，共276坪遭法拍，二拍總底價降至2億2591萬元，不過今（3日）下午開標，5個標別，只有最低價，3.4坪的土地以422萬元脫標。台灣不動產拍賣協會秘書長楊敬熙表示，其他土地上有建物，甚至是鐵皮屋、墳墓，要拍出的機會不大，可能會到三拍，才會由廟方拍回。\n\n6小時前一般來說，買新房子要做裝潢，時程上都會是在交屋之後，不過有些時候購屋者有特殊考量，在還沒有交屋前就需要先開始進行裝潢，這時就會採用「切結交屋」的方式，讓民眾在交屋前就可以先裝修，在預定的時程入住。6小時前買房成家真好，去年最末季又多了4.39萬房貸族，由於現今低利率環境，能減輕買房壓力，也吸引不少自住客出籠購屋，據聯徵中心房貸統計分析，2019最末季房貸量新增4.39萬件，創5年單季新高，且平均房屋鑑估值1122.6萬元，顯示購買千萬宅已成相對普遍的狀況。6小時前實價登錄讓房價透明化，但一名台南女網友卻哀號，明明根據區間價位開價，卻接連兩次被房仲翻白眼，屋主也不願降價。原PO好奇「現在房市真的這麼熱嗎？心好累！」對此，有網友分析房價高漲與該區土地供給有限有關。6小時前買房必須考慮到樓層問題，通常低樓層價格比較低，因為有蚊蟲、噪音等問題，不過，頂樓更是個大地雷。一名網友最近要買新公寓，目前正在猶豫4樓還是5樓，身邊朋友都推薦他5樓頂樓比較好，比較安靜，不用怕樓上鄰居腳步聲吵不停，但同時也要承擔漏水、日曬風險。6小時前新冠肺炎疫情升溫，民眾不敢出門看屋，優先以網路找屋及看屋，點閱率暴增3成，根據台灣房屋統計內部交易，2月整體交易量逆勢上揚，較1月成長4成5。其中，住宅搜尋占比約78%、其次則是店面的8.6%。7小時前App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "八德未來期待感高房屋交易量增一成- 熱門新訊": "爆跟據桃園市地政局資料顯示，2019年八德區房屋交易量共3473棟，與前年相比年增率成長達10%。專家表示，八德房市交易如此熱絡，是因為八德除了重劃區效應外，捷運綠線已開始動工，未來還將增設第二交流道及八德長榮醫院，交通、生活、醫療等機能陸續到位，使此區未來期待感不斷增加，吸引不少想擁有減壓生活的民眾移居。八德擴大區便是其中一大亮點，八德擴大區由八德行政中心向捷運綠線G01站延伸，由於範圍包含既有市區因此機能相當到位，戶政事務所、區公所皆位於此處。八德擴大區範圍包含既有的行政中心，機能銜接上並無新興重劃區的發展期。由合雄建設投資興建的「合雄Max」，便位在八德擴大區站前正核心，學區部分為八德國小、八德國中，走路即可抵達的距離讓孩子快樂上學。「合雄Max」距捷運綠線G01站僅120公尺，貫穿八德精華地段的桃園捷運綠線，目前市府已納入前瞻計畫，預計於114年完成第一階段工程，115年完成地下段整體工程，三鶯線延伸八德段等工程也在積極推動中，未來從八德到中壢只需13分鐘，到台北土城可控制在30分鐘內，八德聯外交通四通八達，便利性不輸桃園、中壢等舊市區。桃園捷運綠線預計於114年完成第一階段工程、115年完成地下段整體工程，通車後八德將串連桃園、台北地區，成為桃園新市鎮。八德擴大區因與原有行政中心結合，生活機能相當豐富，3分鐘車程內有全聯、寶雅等小型量販店，以及八德市場可供採買；開車10-15分鐘則可抵達大潤發及廣豐新天地，滿足較大型的採購需求。合雄Max周遭生活機能豐富，不論大、小型採購都能滿足。民眾選擇購買重劃區，高於舊市區的綠覆比是一大重點，而八德擴大區綠覆比高達四成左右、完勝各大重劃區。根據外國知名期刊報告指出，每天花20分鐘在有大自然氛圍的地方散步或小憩，壓力就能得到緩解，「合雄Max」正對中大公園第一排，被自然環境包圍下更為舒心愜意，觸手可得的綠意打造最佳減壓生活。合雄Max正對中大公園，高綠覆環境生活更舒心愜意。值得注意的是，八德擴大區目前新成屋均價尚處在價格低點，首購族能以較低負擔入手，且環境優質、生活機能完整、發展期待感高，未來難再見到低價，建議有需求的民眾可趁此時進場，把握漲勢攀升前最後一波。接待中心：桃園市八德區中正北路100號貴賓專線：03-365-8996官方網址：https://hexiong-max.com.tw(專輯)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n注目新聞1武漢肺炎》曾與確診個案「同處一室」 男路倒亡明相驗釐死因2武漢肺炎》台灣防疫快又準！日媒列時間線狂推「很不一樣」3武漢肺炎》德國激增51例！全球確診87665例 死亡2996例4武漢肺炎》中國外交部：海外疫情若擴大將進行撤僑5武漢肺炎》中國需要替罪羔羊 末日博士：恐在台灣製造事端自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
    "疫情干擾 台中329推案大減百億": "受新冠肺炎疫情干擾，台中房地產市場今年329檔期預估推案金額約達600億元，較去年同期減少約百億元，推案區域主要集中在北屯區與南屯區。不過，今年產品規劃坪數似有變大趨勢，過往20－30坪的「小宅」不再是寵兒，取而代之的是30－40坪產品；同區域房價每坪平均單價提高1至2萬元，新建案「變大、變貴」！台中建商樂觀預期，這波疫情在上半年逐漸緩和之後，預料520檔期將爆量推案，總推案金額上看2,500億元以上。台中市不動產開發公會市調委員會主委溫宗良表示，台中房市今年首波329檔期將登場，包括寶輝、陸府、惠宇、興富發、富宇、順天、櫻花、遠雄、坤悅、亞銳士、沅林、德鑫、泰鉅、佳泰、鴻邑、昌祐等數十家建商都將進場推案；單是上市櫃建商，預估推案金額就逾300億元，囊括台中329檔期整體市場約五成的推案金額。溫宗良表示，建商去年購地的熱門區域，依序為台中市太平區（74號快速道路周邊）、北屯區單元十二與北屯捷運機廠特區、西屯區七期及海線地區（龍井、沙鹿、清水、梧棲）。因此，今年329檔期推案熱區，就集中在北屯區、南屯區以及太平區、台中海線區。其中，北屯區單元十二與北屯捷運機廠特區，329檔期預計進場的新案，包括惠宇、富宇地產、昌祐、櫻花建、鉅陞、雋業等近十家建商，新案每坪開價在25－29萬元之間；品牌建商新推案，每坪開價已超過30萬元，總價在1,000萬至1,500萬元為主力。單是惠宇建設，329檔期至第二季期間，預計將於北屯機捷特區、南屯區單元三重劃區，以及南區中山醫大附近，一口氣推出三個新案，總銷預估超過百億元；此外，陸府建設329檔期，將分別於南屯區單元二重劃區推出「觀森」，以及北屯區11期重劃區推出「森山」雙建案。富宇地產北屯機捷特區案，預計329檔期率先進場，該案規劃2－3房、總戶數164戶、總銷約27億元的菁英首購案；此外，富宇地產沙鹿區住宅大樓案，規劃2－3房，總銷約10億元。至於海線地區部分，聯悅建設預計於清水區推二期「聯悅馥」，總銷約36億元；同樣於清水區推案的，還有富宇建設「中興街案」，總銷約7億元。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "老靈魂咖啡廳請收藏！台北5家老屋咖啡廳推薦，懷舊空間＋療癒甜點讓人想待一整天": "第一家還是台南人氣飲品店「波哥」到台北開的新店！ 「老屋新生」議題近幾年隨著70年代復古風的盛行，在台灣蔚為風潮，原本老舊的房屋外觀、蛀蝕的水泥木作、70年代留下的懷舊洗石子地板等等，不再只是老房子破舊的刻板印象，而是承載著復古風潮流，在新與舊的改造與融合中，逐漸轉變成為雋永的象徵，也因此成為許多咖啡廳趨之若鶩的選址改造地點。本篇蒐集5家近期在IG上，討論人氣相當高的台北老屋咖啡廳，推薦給喜歡老靈魂的你！往下滑看台北5家老屋咖啡廳推薦▼隱身在中山站赤峰街49巷二樓的卜卜商店，是由台南老牌人氣手搖店「波哥」到台北所開設的新店，其在一樓不起眼的入口，很容易與許多前來拜訪的人擦肩而過，如果想到赤峰街找卜卜商店，記得多留意入口的布簾！地址：台北市大同區赤峰街49巷2號2樓電話：暫不提供（不開放訂位）營業時間：12:00-18:00＊目前店家仍在試營運，詳細營業時間請參考店家IG公告IG請點我卜卜商店除了延續販售台南「波哥」的人氣飲品之外，更結合甜點與生活選物，包含帶有台式和日式風格的碗盤、茶杯等等，店內也販售許多餐點有使用到的杯盤，喜歡蒐集碗盤的你也能來卜卜商店挖寶看看！卜卜店內飲品除了內用以外也能外帶，充滿台灣古早味的茶霸其實就是檸檬愛玉，爽口的愛玉加上金桔的香氣清爽又解渴！另外也很多人點的黑糖鮮奶，記得一定要加5元升級加珍珠，珍珠有一般大小或波霸珍珠可以選，配上黑糖鮮奶喝超過癮！茶霸（檸檬愛玉）NT50、黑糖鮮奶NT70+珍珠NT5卜卜商店的鬆餅烤得外酥內軟，草莓也給得超大方，而且都是頗具份量和甜度的新鮮草莓，搭配完全不甜膩的鮮奶油超香濃順口，難怪光是試營運期間就有絡繹不絕的訪客，下次經過赤峰街別忘了遶到49巷找找波哥在哪裡！草莓白蘭地鮮奶油牛乳鬆餅NT180行天宮捷運站附近巷弄內隱藏著許多咖啡廳，其中這家疍宅除了咖啡和甜點外，同時也養了兩隻可愛的虎斑貓，是行天宮站近期人氣相當高的老宅咖啡廳！地址：台北市中山區松江路204巷45號（捷運行天宮站1號出口）電話：02-2521-5361營業時間：週三週日12:00-20:00／週四至週六12:00-24:00（周一二公休）疍宅（@egghost_dessert）分享的貼文 於 PDT 2019 年 4月 月 9 日 上午 4:18 張貼店家養的兩隻虎斑貓「麗露」、「菲比」喜歡坐在窗邊曬太陽，記得在進門前要小心開門，不要讓貓咪衝出門外。疍宅的戚風蛋糕走的是看似簡單、吃起來卻不平凡的美味蛋糕，蓬鬆的戚風蛋糕體，搭配上滑順不甜膩的鮮奶油和當季草莓，甜中帶著微酸的甜蜜。鮮奶油草莓夾心戚風NT180抹茶戚風淋上香氣濃郁的小山園抹茶，讓抹茶戚風蛋糕的層次多點微苦風味，一口抹茶蛋糕、一口熱美式更凸顯抹茶香氣。小山園抹茶戚風NT180平日不限時、假日限時三小時的貝克宅，不只咖啡順口好喝，甜點也是許多人一再回訪的主因之一，店內共有兩層樓的用餐空間，不過座位數並不多，如果假日不想候位記得早點前往！地址：台北市中山區南京東路三段89巷5弄4號（南京復興站1號出口） 電話： 02-2517-6722營業時間：10:00-18:00（週一二四公休）貝克宅一樓除了座位區外還有烘豆室，以及一隻可愛的店貓「貝克」，店名貝克宅就是以他的名字來命名，咖啡廳主人一定也是貓奴無誤！這款戚風蛋糕除了頂部的草莓以外，每一口也都吃得到夾在戚風蛋糕中的草莓，再加上帶點苦澀的抹茶味與鮮奶油中和， 是一顆相當優秀的戚風蛋糕。抹茶草莓戚風NT220（4吋）貝克宅的拿鐵價格相較於其他咖啡廳內用雖然定價較低，但咖啡香氣完全不打折，而且有淺焙或中焙的咖啡豆可以選擇，搭配店內有兩種口味的奶油起司+地瓜小圓麵包，簡單的午茶組合卻是質樸的美味！小圓麵包NT80、拿鐵NT100位於大稻埕涼州街的「三層」咖啡廳，隱藏在舊公寓三樓，小小的麵包霓虹燈招牌藏在騎樓的小角落，不想錯過入口處記得仔細注意招牌在哪裡，按下三樓門鈴才能進門上樓。 地址：台北市大同區涼州街106號三樓營業時間：12:00 ~19:00 （週三公休）三層保留老公寓原有的磁磚拼貼洗手台，再以大量白色油漆加上綠色植栽、線條畫作等等軟裝改造，讓老公寓的一隅自然地融合進咖啡廳相當有特色！三層家的草莓戚風蛋糕外觀看似草莓蛋糕emoji表情符號，吃起來味道卻不馬虎，滑順的鮮奶油搭配當季草莓，加上戚風蛋糕軟綿口感，草莓控不能錯過！草莓戚風蛋糕NT140伯爵茶製成的戚風蛋糕茶香，加上甜味與香氣特別的白葡萄，是吃過一次就很難忘的清新香氣！伯爵茶白葡萄戚風蛋糕NT140嗜咖啡因成癮的您肯定會愛上 「Simple Kaffa」興波咖啡旗艦店，店內除了來自2016年WBC世界冠軍咖啡師吳則霖的高水準咖啡外，甜點也令人眼睛為之一亮，由老屋改造的興波咖啡旗艦店，呈現的不僅僅是他們對咖啡的痴狂，更是對每杯咖啡細節的完美展現。地址：台北市中正區忠孝東路二段27號（近華山1914園區，步行3分鐘）電話： (02)3322-1888營業時間：星期一 ～ 星期日 : 09:00~17:00，16:00為最後點餐時間，17:30為最後點飲品時間。淺焙手沖咖啡豆的產區從衣索比亞 藝妓村1931 藝妓恰卡 日曬、肯亞 塔吉尼 圓豆 水洗 、巴拿馬90+巴魯火山曜石黑藝妓、巴拿馬 黛寶拉 藝妓 水洗，以及衣索比亞 沃卡 日曬/水洗兩款吳則霖特製批次都喝的到。中深焙包括印尼藍色托巴湖曼特寧、阿寶綜合、季節濃縮三種，想品嘗淺焙手沖咖啡花香、酒香、柑橘香等等咖啡特殊香氣的您，絕對必須到訪！「Simple Kaffa」興波咖啡旗艦店除了咖啡也提供美味甜點搭配！ 目前有7樣手作甜點、3個客製湯種吐司可供品嘗，想吃到熱門品項建議中午過後前往，目前網路上人氣最高的是皺皺（半熟蜂蜜蛋糕）與抹茶卷。皺皺的口感有別於傳統的蜂蜜蛋糕，相當綿密細緻，且蜂蜜香氣馥郁，無論搭配店內手沖咖啡或創意飲品都很對味。皺皺（半熟蜂蜜蛋糕）NT150另一款人氣品項－抹茶卷，店家在研發初期蒐集市面上多款抹茶粉製成抹茶卷後，再經過層層篩選與配方調整，才製成最終版對外販售選用的「宇治丸久小山園 和光抹茶」相當用心。抹茶卷NT150【延伸閱讀】走訪「世界冠軍咖啡師」吳則霖旗艦店「Simple Kaffa」！販售淺焙手沖咖啡、李霽植物藝術作品進駐台北5間日式咖啡廳療癒推薦！「漸層抹茶、富士山蛋糕」一秒置身京都「綠意老宅咖啡廳、手作當令水果甜點」宜蘭5家日式風格甜點咖啡廳推薦肉桂捲的天堂！推薦台北八間超人氣「肉桂捲咖啡廳」高雄風格景點推薦！民宅咖啡廳、巷弄書店，11個「高雄文青之旅」精選景點拿鐵愛好者不能錯過！盤點5間「專家私藏」台北質感拉花咖啡廳提拉米蘇控請收藏！推薦六間台北人氣「提拉米蘇」咖啡廳-加入哈潑時尚LINE好友關注潮品味​立即加入",
    "屏東公車路網將整併為「類捷運系統」 首波調整5路線增21站": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆屏東市區公車路網展開首波調整。（資料照，記者羅欣貞攝）〔記者羅欣貞／屏東報導〕屏東市區公車面臨運量有限困境，為提供更符合民眾搭乘需求的大眾運輸路網，屏東縣政府即日起調整屏東市505、506、507、515及516等公車路線，並增設21個公車停靠站。縣府今天（27日）強調，計畫以2年的時間對屏東公車系統進行「大手術」，除了整合標幟及引進智慧系統外，還將提升主要公車路線成為「類捷運系統」的優化作為，相關公車路線調整細節，民眾可至屏東客運公司官網查詢。請繼續往下閱讀...屏東縣政府交通旅遊處表示，縣府委託專業顧問公司分析及釐清現況問題，提出對應公共運輸優化措施，經過調整後，「505屏東轉運站-永大路」及「507屏東轉運站-和平國小」公車路線整併為「505永大路-和平國小」公車路線，以減少民眾轉乘不便處。「506機場北路-屏東轉運站」公車路線延伸至縣民公園；「515崇蘭-棒球場」公車路線延伸至鶴聲國中及屏東家扶中心。另外，「516屏東轉運站-加工出口區」則依平、假日運輸需求不同，調整為平日行駛「屏榮高中-建國路」路線，其中3班次延駛至加工出口區，假日則行駛「屏東大學民生校區-屏東河濱公園」路線。更多公車路線調整細節，可至屏東客運公司官網查詢。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n中市公車路網改革 運量2年增1240萬人次改善重疊有效配置 台中市府啟動公車路網改革防疫新寵》輕豪宅標配「當層排氣」公車路網整併計畫不清楚 林欽榮變臉 飆罵交通局官員對公車路網調整一知半解 林欽榮火大砲轟官員徐旭東評5G競標：要做就要做最好\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "好侍佛蒙特咖哩打造北捷戀愛列車、3月限定登場代言人劉以豪暖心笑容相伴！": "This website is using a security service to protect itself from online attacks.\nCloudflare Ray ID: 56e43c2b48caec9e\n•\nYour IP: 35.239.18.9\n•\nPerformance & security by Cloudflare\n",
    "挺韓大將再告罷韓團體 抗議司法不公揚言包圍地檢署": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆挺韓大將「貼紙哥」拿出去年1221罷韓遊行時，罷韓團體製作污瀎韓國瑜的人偶涉違反《集遊法》。（記者黃佳琳攝）〔記者黃佳琳／高雄報導〕由wecare高雄公民團體發起的罷韓行動，目前第二階已募集到逾51萬份連署書，但挺韓大將吳育全（杏仁哥）等人不滿罷韓團體發蛋糕、口罩號召市民罷韓，提告罷韓發起人尹立等人違反選罷法，今吳育全再度前往地檢署追加告訴，並抗議司法不公，揚言號召韓粉走上街頭包圍地檢署。吳育全說，經蒐證後，發現罷韓團體在2月14日情人節當天，有發送「罷」字樣的蛋糕給交連署書的民眾，上波已提告尹立、陳冠榮、立委趙天麟、賴瑞隆等7人，今再追加市議員黃捷、邱俊憲和何權峰3人也有參與活動，同樣違反選罷法規定。請繼續往下閱讀...而去年1221罷韓遊行當天，罷韓團體製作韓國瑜的人偶加以諷刺，吳育全也認為，罷韓團體的舉動，已違反《集遊法》30條「集會﹑遊行時，以文字﹑圖畫﹑演說或他法，侮辱﹑誹謗公署﹑依法執行職務之公務員或他人者，處2年以下有期徒刑﹑拘役或科或併科新台幣6萬元以下罰金」，因此再加告尹立等人違反《集遊法》。此外，針對內門里長因恐嚇罷韓志工被偵辦，吳育全認為，檢方辦案偏頗，罷韓團體提告內門里長涉恐嚇、違反《選罷法》當天，里長就被傳喚到案，但韓團體告罷韓團體這麼多天過去了，卻遲遲看不到檢警有任何作為，揚言若檢警再不動作，他們就要號召韓粉上街包圍地檢署，抗議司法不公。對此，雄檢指出，偵辦不分藍綠，「傳喚」只是偵查工具之一，沒有傳喚不代表檢方沒有作為，尊重挺韓人士的看法，不願多做任何評論。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n杏仁哥等挺韓人士告發罷韓團體違反選罷法 雄檢受理輸不起？韓粉造謠「計票系統被植程式」  網秒截圖通知中選會防疫新寵》輕豪宅標配「當層排氣」受邀進入大學校園演講！鋼鐵韓粉杏仁哥：感謝給機會韓國瑜今將請假拚選舉 韓粉號召市府前送暖徐旭東評5G競標：要做就要做最好韓粉杏仁哥批黃捷「不尊重長輩」 陳柏惟一句話突破盲點啥邏輯？黃捷挨嗆「垃圾」告韓粉 杏仁哥竟罵：不尊重長輩參加罷韓活動卻挨告賄選？ 黃捷：謝謝韓粉助攻罷韓武漢肺炎》600億紓困特別預算 衛福部編169億元防疫\n                    「你拿議員壓我」！不滿文山分局合併案被擋 傳柯P飆罵警局長半小時                                    \n                    蔡英文想換閣揆？總統府駁斥：網媒全屬杜撰                                    \n                    砲轟林俊憲修健保是「賤招」 劉樂妍急著買中國保險                                    \n                    酸韓國瑜打麻將、抱女人 前藍委陳宏昌獲不起訴                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "【歐聯16強】一場波迎好壞兩紀錄茅王拉莫斯竟獲網民同情？": "皇家馬德里隊長沙治奧拉莫斯在周三歐聯遭曼城反勝一仗，原本迎來里程碑，在這項賽事超越保方成為史上正選上陣最多的球員，但今仗在86分鐘領紅牌被逐，卻也令他追平瑞典前鋒伊巴謙莫域及荷蘭名宿戴維斯，成為歐聯史上領紅最多的球員。相關新聞：【歐聯16強】有爭議！耶穌仔入波前疑推拉莫斯 戴巴拿遭侵犯冇吹今仗是拉莫斯第124次在歐聯比賽正選上陣，超越祖雲達斯鋼門保方保持的123場紀錄，成為歐聯正選出賽最多一人。原本想以這個紀錄替皇馬壯聲威，怎知球隊遭曼城下半場一段5分鐘內的反撲，由勝轉敗，而且他在86分鐘為阻止加比爾捷西斯單刀，拉跌對手後被紅牌驅逐。拉莫斯在歐聯已是第4次領紅，令他在這項賽事看齊伊巴及戴維斯的最多被逐紀錄，同時也是他職業生涯第26張紅牌，而史上只有兩個人比他多，而且要超越第2位的前波爾多及馬賽後衞施利爾路爾，相信「指日可待」，皆因對方退役前的紅牌是27張，但與排第一、職業生涯領了46張紅牌的哥倫比亞終極茅王比多耶相比，看似是無法追上。相關新聞：【歐聯16強】C朗2020年首食白果 祖記1球負里昂網上有不少留言討論拉莫斯這次被逐，有人則指這次是經常在歐聯受益的皇馬「還債」，甚至認為一向愛出術的拉莫斯是罪有應得，但也有香港網民竟斥這次歐聯像是「做給」未來兩季可能禁戰歐洲賽的曼城，表示「第一次覺得拉莫斯係無辜嘅」。-------------------《果GYM》隨身播 　健身壹App過！",
    "高爾夫》迪尚波領先墨西哥世錦賽，范魯原、瑞德一桿在後": "【羅開新聞中心Minsey Weng綜合報導】WGC-Mexico Championship（世界錦標賽）的第二回合換人當主角了！美國選手Bryson DeChambeau（布萊森‧迪尚波）全力猛攻Club de Golf Chapultepec（查普爾特貝克高爾夫俱樂），特別是回到前九洞狂抓六記博蒂，終場收住六十三桿，以低於標準桿十一桿的一百三十一桿躍居領先。不過這一天最猛的是南非選手Erik van Rooyen（艾瑞克‧范魯原），全場進帳九記博蒂，繳出一張零柏忌的六十二桿，而另一位美國選手Patrick Reed（派崔克‧瑞德）也是九博蒂，但多吞了一記柏忌，兩人同以一桿之差並列第二。已經一年多不知冠軍為何物的迪尚波，世界排名從最高的第五滑落至目前的十六，不過狀況仍維持在一定水準，期間有七場比賽打進前十，其中上週在The Genesis Invitational（捷恩斯邀請賽）並列第五，並把那股氣勢帶到本週的墨西哥世錦賽。迪尚波開局六十八桿，今天從第十洞出發，十一洞先下一城，雖然在十四洞吞下當天唯一的柏忌，但接下來如入無人之境，十五洞博蒂，十八洞起更連下四城，隨後五至七洞又連續博蒂，他賽後說道：「今天的推桿太好了。」「實在太開心了，碰到這樣的狀況，鐵定全場笑容滿面，推桿怎麼推怎麼進，擊球手感也特別好，非常愉快的一天。」范魯原則在自己的三十歲生日打出六十二桿，他說道：「今天早上起床第一件事我跟太太說：『天啊，我真的老了！』不過我想我還很年輕，很高興在三十歲生日擊出低於標準桿九桿，算是送給自己的大禮。」「如果在這樣的比賽和陣容能夠打出好成績，那任何地方都可以打出好成績，所以只要持續這樣的表現，對信心會是很大的鼓舞。」日本選手Hideki Matsuyama（松山英樹）也衝上來了，六十九桿的隔天攻下六十四桿，而Justin Thomas（賈斯汀‧湯瑪斯）六十六桿，兩人都是低於標準桿九桿，並列第四。至於開局以六十五桿獨領風騷的當今世界球王Rory McIlroy（羅瑞‧麥克羅伊）就沒那麼好運了，連打八個平標準桿，接著第九洞柏忌，前十三洞結束，當天成績還在高於標準桿一桿，所幸十四、十六和十七洞博蒂，最後收紅六十九桿，以低於標準桿八桿名列第六，追到只差三桿。 「連打了八個平標準桿，我心想：『這還好吧，接下來不是博蒂就是柏忌，沒想到卻來了個柏忌，不過比賽還很多。」麥克羅伊說道。計分榜再下來已經是低於標準桿五桿的並列第七，分別為哥倫比亞的Sebastián Muñoz（沙巴斯提恩‧慕尼歐茲）和英格蘭雙雄Paul Casey（保羅‧凱西）及Tyrrell Hatton（泰瑞爾‧海登）。",
    "南部優質小宅異軍突起訴求學區、捷運、景觀優勢吸買氣- 地產天下- 自由電子報": "自由時報APP看新聞又抽獎爆\n2020/02/20 19:26\n                                    文/記者林耀文                                goShare();\ngoShare();\n受武漢肺炎疫情影響，年後南部房市看屋反應降溫，尤其是投資型產品與大坪數換屋產品影響較嚴重，相對首購與首換產品在剛性需求支撐下，看屋來人縮減較輕微，一些推案業者紛紛訴求產品位於優質學區或捷運站旁的地段優勢，也有業者提供優惠購屋方案，都成為爭取買家上門的可行作法。 不少推案業者發現，年後武漢疫情延燒，打亂了南部房市整體市場的推案節奏，南台灣市場年後的來人低於預期許多，成交數字當然也受到影響，而影響的時間有多長，除了視疫情發展的嚴重性以外，全球股匯市短期的波動程度，也是這波市場觀察的重要指標。 泰嘉開發董事長呂金發指出，這波武漢疫情，全球金融市場波動劇烈，難免會影響市場購屋信心。但與17年前的SARS不同的是，目前市場多屬預售推案，以15樓建築而言也要1年半至2年完工；超高層建築更需2年半至3年半左右，加上利率水平低，建商資金結構扎實，另外地價水平高，建築成本亦高，消費者要因此撿便宜的機會並不高，而短期影響較直接的會是單價創新高之投資型產品或高總價之換屋型產品，首購或首換產品在剛性需求下，最多只是買氣遞延。 為吸引買家上門，南部一些輕豪宅與水景大樓預售案，推案業者紛紛訴求產品地段優勢條件，或提供優惠方案，包括泰嘉開發在台南九份子重劃區水岸景觀第一排的基地，甫進場潛銷最高樓層達27樓的「水律川」水景大樓預售案，推出前100位購屋贈市價8萬元的Gogoro電動機車，迅速吸引近百位南科工程師與市區新貴客層搶卡位。另外，高雄知名品牌建商仰德建設在陽明國中學區水源路旁推的「仰德.喆」輕豪宅大樓預售案，以媲美豪宅般的高檔建材與優質學區地段優勢，去化表現良好迅速達6成；老字號優質建商宏碁建設，在文化中心商圈新推出的「鳳凰綻」輕豪宅大樓預售案，訴求基地緊鄰捷運橘線O8站區的捷運概念宅優勢，與營建高品質保證，更提供首付僅8%起、工程零付款的超優惠購屋方案，看屋反應迅速升溫。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n新店的央北重劃區，可說是近年房市推案熱區，接棒土城暫緩、新莊副都心，成為新北重劃區另一重鎮，此區具備捷運站、公園、水岸等機能，聯外交通動線...〈more〉\n曾一度登上台中豪宅王、位於台中國家歌劇院正對面的豪宅建案「寶輝一品花園」近期再揭露一筆9樓交易，該戶總面積190.77坪，成交總金額高達1...〈more〉金管會主委顧立雄和太太經濟部次長王美花所住社區「藍田陞玉」，最新實價揭露7樓1戶交易，原屋主買進價格為4700萬元，今年以4100萬賣出，賠...〈more〉新北市蘆洲區中山一路海砂屋自主都更案3日舉行拆除儀式，新北市市長侯友宜指出，針對海砂屋、房屋結構危險等建築物，都是市府優先輔導協助對象，除了...〈more〉新冠肺炎(COVID-19)疫情來勢洶洶，甚至出現家庭感染、無出國紀錄感染案例，各大接待中心防疫措施不斷加強，除了加強人員訓練，有業者甚至將...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
    "中華電信ADR2日上漲1.15美元漲幅3.27%折台股109.38元": "(中央社台北2020年 3月 3日電)中華電信在NYSE掛牌ADR 以 36.31美元作收，上漲1.15美元，漲幅 3.27%。由於每單位中華電信 ADR相當於台股10股中華電信普通股，以 3月 2日新台幣匯市收盤價30.124元計算，相當台股中華電信每股為109.38元。最近10個交易日行情如下：",
    "理性3選擇，央北重劃5優勢，「將捷旅闊」新登場-專題報導": "",
    "侯友宜：充實知能投入防疫宣導、物資整備": "",
    "即時短評》淡海輕軌成功將劣勢扭轉成優勢| 生活| 20200302 | 即時新聞": " 22:27 財經 | 防肺炎疫情滲透 經部、台電規劃第二辦公室  22:21 財經 | 貿協「北部產業聚落採購大會」登場 吸30家國際買主  22:20 財經 | 額溫槍買不到！經部：限制出口至3月底  22:19 財經 | 京站2019年擬配息3.53元 殖利率逾7％  22:19 財經 | 美律法說外資不買帳 再降目標價  22:19 財經 | 股王接棒上演反彈秀 野村力挺 前年底開通的淡海輕軌，曾因開放式月台設計飽受批評，但這「太通風」的劣勢，在新北捷運公司搭配相關優惠措施強力扭轉下，成了這波新冠肺炎中最大的「優勢」，讓運量暴增2倍，展現經營之道。歷時4年工程的淡海輕軌綠山線在2018年12月24日開通，設計成開放空間的淡海輕軌，過去只要下雨，雨水會飄入月台，不僅站外溼，站內也溼，被譏是「外面下大雨、裡面下小雨」。但經過捷運公司加強防水保護，並定期巡檢，潑水情形已大幅改善。隨著新冠肺炎疫情延燒，淡海輕軌當初被批評的開放月台設計，因月台通風，加上車廂寬敞，反而成了淡海輕軌的優勢，讓淡海輕軌在這波疫情影響中，在228連假逆勢吸引民眾搭乘意願。　新冠肺炎疫情蔓延，國內航空業以華航受衝擊最大，華航2日由人力資源處發出給員工公開信，提及此次影響層面更甚於2003年的SARS及2008年金融海嘯，A1 要聞 　繼Fed主席鮑爾之後，日本央行總裁黑田東彥周一表示，將採取措施穩定金融市場以對抗新冠肺炎疫情的衝擊，加上英國央行也表態將與其他央行合作對抗可能的市場A1 要聞 　華爾街知名經濟學家暨投行Evercore ISI董事長海曼（Ed Hyman）示警，新冠肺炎可能導致美國陷入經濟衰退，並將美國第二和第三季經濟成長預A2 火線焦點 　高盛發布最新研究報告表示，為因應新冠肺炎疫情恐慌，聯準會（Fed）很可能加入全球央行的積極降息行列，估計最快在3月例會決議一口氣降息2碼。A2 火線焦點 　在新冠肺炎疫情衝擊與經濟下行壓力下，大陸雲南等七省市近日相繼推出基礎建設投資計劃，合計總投資額高達人民幣（下同）24.4兆元。由於推出新一輪大規模基A10 大陸財經 ",
    "夏登偷波再博犯 火箭加時贏「特」": "【Now Sports-體育】火箭在周六NBA憑夏登、韋斯布祿合力轟入62分，加時以111:110險勝塞爾特人。火箭作客塞爾特人打得異常燦爛，綠軍在第4節一度憑泰譚連入2球，追平87平手，但始終未能領先。完場前，塞爾特人仍落後3分，泰譚刻意射失罰球，一輪爭奪後，謝倫布朗取得進攻籃板再射入3分，追成104:104進入加時。 塞爾特人於加時領先110:109，更有菲亞斯封阻夏登的投射。不過，綠軍其後接連射失，放生了火箭；夏登在完場前偷球後博得犯規，兩罰全中帶領火箭以111:110險勝。夏登今場手感平平，而且只得3次罰球機會，全場取得21分，另一巨頭韋斯布祿（Russell Westbrook）則轟入41分。 至於勇士作客太陽，雖然史堤芬居里延遲復出，更有域堅斯3分球5射全炒，但仍然憑達美安李爾、柏斯卡爾合共轟入45分，以115:99終止8連敗。更多now.com體育新聞及英超、西甲精華，請按此",
    "新店人的新餐桌 京站小碧潭店試營運": "繼IKEA去年5月開幕後，原訂去年底就要開幕的京站時尚廣場小碧潭店，也開始試營運，9成主要是餐飲品牌，多排隊名店也都進駐，其他1成則是引進有機超市、生活雜貨相關櫃位，合計約50個品牌。坐落於捷運新店線小碧潭站5樓，佔地約4500坪，總共斥資5億元，而這也是繼台北店、爵士廣場後，京站的第三個營運據點，首年營收可望上看 6 億元。（民視新聞／羅翊菱、吳東懋 新北報導）",
    "歐陽妮妮拉男友張書豪助攻張捷求婚 為夏如芝親挑鑽戒": "37歲夏如芝被小7歲的演員男友張捷求婚，張捷在臉書上PO出影片，表示要宣布一件很重要的事：「那就是...我要跟芝芝求婚了。」夏如芝則透過經紀公司伊林報喜訊，「兩人應該會先登記，然後跟父母討論結婚事宜，之後再看看婚禮要怎麼舉辦。」今天就已約雙方家長碰面、談婚事，長輩們也都很替他們開心。\n\r\n兩人去年認愛，交往1年半決定步入婚姻，平常就不避諱放閃，夏如芝透露，平常就會討論未來結婚、婚禮、生小孩的話題，因此結婚一直是兩人共同目標，今年又是2020「愛你愛你」的年，張捷便浪漫計畫，希望今年就給她這個驚喜。\n\r\n據悉，張捷選在第一次認識的咖啡廳求婚，還特地開「統籌會議」，找好友張書豪、歐陽妮妮幫忙，因平常張捷與夏如芝「黏TT」，求婚鑽戒甚至也是請歐陽妮妮幫忙買的。張捷因拍攝「腦波小姐」與張書豪、歐陽妮妮成為好友，而張書豪、歐陽妮妮也因該戲爆愛火。\n\r\n求婚現場，張捷還請公司同事幫忙錄影，咖啡廳早已架好2台攝影機，夏如芝與好友到咖啡廳吃下午茶時，竟都沒發現，因此張捷現身求婚時，瞬間感動落淚。夏如芝表示，原先真的不知道，所以求婚當天，也完全沒有防備，「發生的所有事，我都真的覺得是巧合，沒想那麼多，所以當下更是讓我覺得非常感動又驚喜！」\n\r\n提到張捷的好，夏如芝甜蜜說，「他給我很大的安全感，凡事都以我為優先，重視我說過的每件事，從不勉強我做任何事，比我還懂事，他喜歡我任何樣子，接受我的任何樣子，我也很愛他，因為他真的對我很好很好。」\n\n\n張捷(左)向夏如芝求婚成功。圖／聯聯看提供\n張捷請張書豪擔任求婚助攻團。圖／截圖自臉書\n張捷(左)向夏如芝求婚成功。圖／摘自臉書\n歐陽妮妮幫張捷挑選求婚鑽戒。圖／截圖自臉書\n",
    "北車大廳地板暫時禁坐！北捷設置熱像儀測溫": "由於出現武漢肺炎疫情院內感染，及第32例印尼籍確診看護曾和移工朋友在台北車站見面，台北捷運、台鐵紛紛宣布加強防疫，從3月1日起至4月底，台鐵北車大廳禁止民眾席地而坐，而北捷亦在板南線入口試辦紅外線熱顯像儀偵測旅客體溫，只要超過37.5度即拒絕載運，並協助前往醫院就診。過往週六的北車大廳會有許多旅客席地而坐，然而大廳現在立了告示牌，宣布大廳、東一門和東三門等區域禁止群聚。根據台鐵，新措施適用於所有民眾，只要有群聚、席地而坐等情事，警方會柔性勸導，並處理。更多四方報新聞 武漢肺炎第32例確診 印尼籍看護有戴口罩搭公車 非法移工問題因武肺現形 蘇貞昌表態防疫優先暫不處理 菲律賓「武漢」防疫口訣！WHO呼籲正名沒人理",
    "持續虧損！bossini宣布退出台灣市場、7月底關閉51家分店": "香港上市服裝零售連鎖公司bossini（堡獅龍）宣布，由於過去20年台灣消費市場持續疲弱，台灣業務自2005年起一直虧損，公司董事局決議，將於7月31日關閉當地全部51間店舖。據bossini官網，bossini目前業務偏佈超過30個國家及地區，分店數目超過1000間。bossini指出，台灣業務分類於1992年開始營運，於東南亞地區推廣該集團品牌，從而提升該集團于大中華地區的知名度，一直發揮重要作用，台灣市場是該集團拓展大中華市場策略的組成部分，退出台灣市場對該公司而言乃困難的決定。據港媒報導，關閉台灣業務所產生的相關成本將牽涉約港幣2000萬元（新台幣7832萬元）。更多財經相關新聞聯發科分紅 每人平均40萬去年大賺後 勞動基金 1月慘賠312億元千餘人放無薪假 觀光業陷重災區抗疫情產能全開 台酒招百人薪最高38K華航「雪崩式」砍49%航班 內部信曝光今日最夯新聞流量前3名大賺之後 一個月慘賠312億元bossini驚傳撤出台灣 關51分店下跪道歉 一支表再惹惱韓國人今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "【環狀線情報】新店捷運生活圈只要2字頭 陽光Park大台北超值絕版價 - 鏡週刊": "\n      全部類別\n    \n      全部類別\n    新店市屬新北市第一圈，距台北敦南商圈僅十分鐘車程，一直以來是民眾置產的優選，隨著環狀線通車、安坑輕軌接近完工，房價也隨之水漲船高，然而在即將完工的輕軌「K8新和國小站」旁，緊鄰環狀線/安坑線的「陽光Park」卻開出2字頭的佛心價，等於只要鄰近的新店央北重劃區半價就可入手，加上輕自備10%交屋，讓首購族也能輕鬆享受環狀線通車增值的超快感！用價格支持青創產業的「陽光PARK」坐擁新店門牌，及廣闊的萬坪基地，與明年將完工的輕軌K8新和國小站相距僅680公尺，步行僅需10分鐘，一站就能接軌環狀線十四張站，自去年底環狀線通車後，有遠見的青創族、首購族看見即將打通任督二脈的交通大利多，讓詢問度節節高升，而鄰近區域隨著通車後的一波波增值效應十分有感，讓「陽光PARK」僅存的2字頭精華保留戶，也開始進入完銷倒數階段。主打新店最後2字頭的「陽光PARK」，多元化的公共設施，打造精品會館般的景觀設計，KTV、遊戲室、健身房等十大休閒設施，不出家門也能有高品質享受，銷售至今反應十分熱烈。加上其極具優勢的地理位置，不僅步行可達即將完工啟用的安坑輕軌K8捷運站，與同樣緊鄰新店最大二十公頃綠地的陽光運動公園，價格上看6字頭的央北重劃區僅一站之隔，卻只要不到一半的價格，即享一線接軌板南線、中和線、新店線、機捷，四通八達的捷運路網，讓年輕人也能與央北重劃區共享生活圈。另外，自駕族群在交通動線上也十分便利，5分鐘可銜接北二高，新北環快、台64線、水源快速道路，迅速串聯雙和、板橋、新莊；走中安大橋車行10分鐘可達敦南商圈，13分鐘抵信義計畫區，與北市最熱絡的商圈接軌同樣無時差，捷運機能加上便捷的交通網絡，2字頭價格也能擁有緊鄰北市核心的超強動能，超高CP值一次完勝大台北多個重劃區。不少青創族群看好「陽光PARK」後勢發展可期，競相入駐盼搶得先機，全案以「低單價、低總價、低自備」三低為年輕、首購族群做設想規劃，規劃有26~54坪供選擇，含車位總價950萬起，10%自備款即可交屋，銷售逾九成，最後釋出精華戶倒數中，想卡位下一波安坑輕軌通車利多真的機不可失，把握最後機會，真正買在起漲點，就看這一次！\n        更新時間｜2020.02.27 01:50相關關鍵字：",
    "現場直擊》士林夜市商圈湧現倒店潮台北人的共同回憶消失中...": "近年來因為陸客減少，再加上武漢肺炎衝擊，以往觀光客密集的士林夜市，頓時變得冷清許多。在人氣名店「阿宗麵線」以店租貴加上人潮有差退出士林商圈後，退店潮成骨牌效應，附近的幾家名店包括「口吅品」、「龍涎居」、「豪大大雞排」以及位於十字路口的「日藥本舖士林門市」都紛紛退租，士林夜市一帶，可以說是台北東區之後，另一個店家倒店退租的重災區。士林夜市緊鄰捷運劍潭站，範圍為文林路以西、基河路以東、小北街以南，內部有大北路、大南路、大東路等曲折巷弄，外圍街巷則是一排排老舊透天，士林夜市店家包括平價熱炒、小吃攤販、各大手搖飲料店。以往也有不少排隊美食如蔥爆肉捲、大腸包小腸、豪大大雞排等；此外，服飾店、3C用品店、藥妝店也都有，食衣住行一應俱全，是台北市最具規模夜市之一，除了本土客外，更是外國客來台旅遊必朝聖的景點，人山人海、在台北人的記憶裡，擠得水洩不通是常態。其中許多台北人回憶的「陽明戲院」去年9月15日結束營業，在歇業日前，陽明戲院是台北市的戲院裡，歷史最悠久的一家，再來就是西門町樂聲戲院（1964年8月6日開幕），陽明戲院傳出將被拆除改建的消息後，正式宣告70年的回憶走入歷史，讓許多民眾感到可惜，近日店家也抱怨，因為陽明戲院外圍被圍上了工程圍籬，而連帶影響在戲院門口前做生意的小吃攤也被逼得只好另尋他處做生意。臉書上也有網友感嘆，陽明戲院拆除後，以後士林沒有地標了，也有網友建議改建為士林在地博物館，而陽明戲院屬自辦都更案，去年核定都市更新事業計畫及建造執照、拆除執照，該建地將興建地上八層、地下兩層建物；一、二樓為一般零售業，三樓為餐飲業，四至八樓為電影院。武漢肺炎疫情影響，業者壓力接踵而來 武漢肺炎疫情持續蔓延，台灣限縮兩岸空運航點，中港澳旅客也暫緩來台，各國來台旅遊人數銳減，許多觀光景點幾乎不見遊客蹤影，重創運輸業，航空公司、飯店業者、餐飲業者、伴手裡店商家...等等產業鏈全部受到波及，從農曆過年開始，外國遊客進不來、國內民眾也不敢出門，這也讓許多在觀光景點做小吃的業者更是苦不堪言。下午接近傍晚時間，《信傳媒》記者到附近一帶查看，發現士林夜市攤商前門可羅雀，原本要架起三角錐、進行交通控管的榮景不再，同樣的慘況也出現在全台各地，觀光艱困的非常時期，台灣北中南著名景點，無一倖免。一排連好幾間店面掛上招租廣告，即使有捷運站加持，人流還是少了五成，而附近的排班計程車司機也因為現在人少的情形下，只能在捷運站外頭乾等，民眾也害怕密集的空間，計程車司機只能自力救濟。遊客大減、疫情壓力排山倒海而來，如何在緊縮的消費市場，開闢出一條活路，人、財都進不來的情形之下，觀光產值光也在這幾個月蒸發數百億元這也是繼2003年SARS之後，帶來一場針對許多產業前所未有的災難。更多內容包機、遊輪返台檢疫消毒都靠他們 揭開陸軍第六軍團33化學兵群神秘面紗首例武漢肺炎治癒者「肺纖維化」...肺功能還有機會復原嗎？胸腔科權威這麼說",
    "Atlas 7.5億美元收購APR": "根據英國航運相關網站表示，總部位於香港的貨櫃船營運商Seaspan Corporation及AtlasCorp已宣布關閉Seaspan先前宣布的控股公司重組，以創建一個新的控股公司Atlas。Atlas並宣布，預計以七點五億美元，完成對APR Energy Limited的收購，APR是一家專門研究快速移動電源解決方案的公司。消息指出，此一交易完成後，Seaspan及APR都將成為Atlas的全資子公司，目的在推動戰略性資本配置計畫並提供營運的透明度。Seaspan股東在今年二月廿七日在香港舉行的股東特別會議上批准此一重組計畫。",
    "春季限定奇景「老梅石槽」提早綠了！北海岸抹茶色地毯衝一波打卡": "爆春季限定奇景「老梅綠石槽」今年提早變色。（圖／攝影師陳誌宏提供）老梅石槽提早綠了！每年春天3月至5月間登場的北海岸特殊景觀，將整個海岸線染成鮮綠色，遠看如大片綠地毯般療癒，總吸引大批遊客與攝影玩家朝聖，今年在2月中旬就能搶先一睹季節限定美景，想要避開人潮，現在就可以準備衝一波了！老梅綠石槽坐落在新北市石門老梅社區海邊，曾被CNN票選為台灣8大祕境之一，大屯火山爆發後遺留在海岸邊的火山礁岩，經過長時間的風浪侵蝕後，漸漸滋生綠色的石蓴、海髮絲等海藻，伴隨著海水濺起的白色浪花，形成壯麗的海岸綠地毯。北海岸及觀音山國家風景區粉專分享，2月21日的綠石槽最新覆蓋率約25%，不過已經有攝影愛好者出動捕捉海浪沖上綠石槽的畫面，長時間曝光的拍攝手法，營造如仙境般夢幻的雲霧效果，美不勝收。擁有「抹茶綠」色澤的綠藻遍佈石門海岸，民眾可以從老梅社區往海灘走，或是將車停靠在富貴角公園，隨著步道前往海灘，此處石槽較為平緩、面積也較大，綠油油的礁岩海岸別有一番風情，最佳觀賞期約持續至清明節前後，也提醒大家石槽表面濕滑，切勿跳躍踩踏，除了避免自身發生危險外，也能保護自然環境之美。「老梅石槽」有茂密的翠綠藻類，酷似柔軟綠毛地毯也被封為抹茶髒髒包。（圖／攝影師陳誌宏提供）北海岸一帶開始出現大片綠色海澡。（圖／攝影師陳誌宏提供）DATA地址：新北市石門區老梅里沿海（台2線26.3公里處）交通資訊：淡水捷運站搭乘淡水或基隆客運，至老梅站下車，直行過老梅社區即可到達，或是轉搭台灣好行-皇冠北海岸線至富貴角燈塔站※以上訊息如有異動，請以最新公告為準。※【自由時報 玩咖PLAYing頻道】版權所有，未經授權，不得轉載！ 看更多＞蔡依林「愛的迫降北海岸」向他隔空示愛！IG海景照粉絲鎖定踩點地標週末去哪玩》「台版東京鐵塔」賞櫻新秘境、內湖草莓季DIY親子搶報名 \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n[ 上一則 ][ 下一則 ]找旅遊》找住宿》找美食》內文搜尋》白玫瑰蛋糕美到像藝術品，內餡是清爽的海鹽香草！還有米奇造型蛋糕萌度爆表☺️\n情人節甜點這裡買＞https://bit.ly/2VCB1Y4\n或點進個人檔案網址、搜尋關鍵字🔎 #白色情人節\n-\n#台北甜點 #國父紀念館美食 #情人節蛋糕 #白玫瑰蛋糕 #玫瑰蛋糕 #米奇蛋糕 #美食情報站#blackaschocalate #跟著玩咖playing吃美食美國澳洲和牛、鹽蔥牛舌、鮑魚大蝦通通888吃到飽～80多樣菜色全都點一輪超划算😝\n更多Buffet優惠看這邊＞https://bit.ly/2HOoDfh\n-\n#台北美食 #西門町美食 #台北燒肉 #吃到飽 #燒烤 #和牛 #美食情報站 #哞哞屋 #跟著玩咖PLAYing吃美食珍奶＋雞蛋糕奶油＋OREO！香甜滋味帶點焦香氣，小編兩三口就喝完一杯☺\n開賣時間&價格→https://bit.ly/2HmOqv0\n或點進個人檔案網址、搜尋關鍵字🔎 #美食情報站\n-\n#雞蛋糕奶茶 #手搖控 #台北手搖飲 #萬波 #珍奶 #雞蛋糕 #美食情報站 #跟著玩咖PLAYing吃美食\nFB：玩咖PLAYing980元就可以吃到和牛套餐！犇與「亞洲最佳50間三明治店」LBC合作推新菜，香噴噴的和牛漢堡、超奢華的A5和牛牛肉麵都千元有找～😚\n完整報導＞https://bit.ly/31Kj76R\n-\n#台北美食 #和牛 #和牛鐵板洋食 #牛排 #牛肉麵 #信義美食 #微風南山#犇牛肉食堂 #LBC三明治 #美食情報站 #跟著玩咖PLAYing吃美食余文樂也愛喝！由前SBL球員王信凱所創立的日系純白咖啡廳，有機會巧遇男神❤️\n完整報導＞https://bit.ly/2v7Rnwy\n-\n#台北美食 #台北咖啡廳 #新開店 #六張犁美食 #王信凱 #余文樂 #美食情報站 #ABGCoffee #跟著玩咖PLAYing吃美食一邊賞花一邊享受精緻的櫻花抹茶千層蛋糕，這個春天就這麼浪漫🌸\n開賣時間地點》https://bit.ly/2vG5mdc\n或點進個人檔案網址、搜尋關鍵字🔎 #櫻花抹茶千層\n-\n#櫻花季 #櫻花甜點#台北甜點 #抹茶控 #千層蛋糕 #美食情報站 #時飴 #好樣vvg #跟著玩咖playing吃美食免飛環球影城！台灣就有史努比主題房、親子遊樂園太好玩，無邊際泳池可以拍到巨型棒球⚾️\n看更多設施→https://bit.ly/30pXlo1\n-\n在照片或影片下方標註 @playing.ltn\n跟我們分享你的享樂生活！\nFB：玩咖PLAYing\n-\n#桃園旅遊 #桃園住宿 #親子飯店 #棒球 #史努比 #樂園 #無邊際泳池 #拍照打卡熱點 #跟著玩咖PLAYing出去玩 #名人堂花園大飯店#爭鮮外帶壽司 這一盒上桌超大氣～左熟食、右生鮮更是滿足像小編一樣挑剔的壽司控啊！今天就衝去外帶！\n還有隱藏版滿貫餐盒看這👉 bit.ly/35PDG25\n或點進個人檔案網址、搜尋關鍵字🔎  #美食情報站\n.\n#爭鮮迴轉壽司 #春節限定 #海陸壽司 #壽司餐盒 #跟著玩咖PLAYing吃美食\nFB：玩咖PLAYing陳奕迅的愛店來台灣了！來看看歌神的必吃款☺️\n價錢&地點→https://bit.ly/2ZV3SXy\n-\n或點進個人檔案網址、搜尋關鍵字🔎 #華星冰室\n-\n#台北美食 #忠孝敦化美食 #香港茶餐廳 #港式料理 #港點 #新開店 #陳奕迅 #華星冰室 #跟著玩咖playing吃美食現煎牛排、現做握壽司通通吃到飽！遠百信義超夯的日式Buffet，一開幕訂位就滿到明年啦～\n必吃菜&價格》https://bit.ly/2Qq4KPJ\n-\n或點進個人檔案網址、搜尋關鍵字🔎 #旭集\n-\n#遠百信義 #吃到飽 #buffet #旭集和食集錦 #信義區美食 #台北市美食 #和牛 #跟著玩咖PLAYing吃美食",
    "三大法人賣超台股179.18億元": "（中央社台北2日電）台股今天跌121.71點，收在11170.46點，成交值新台幣1996.57億元。三大法人外資及陸資賣超、投信買超、自營商買超，合計賣超179.18億元。自營商買超11.65億元，投信買超2億元，外資及陸資賣超192.83億元。國泰證期顧問處協理簡伯儀表示，由於新台幣大升，加上台灣疫情相對其他亞洲國家受到控制，台股表現算止穩，在年線位置收腳回升，短線來看，年線為支撐關卡，有跌深反彈空間，而整體市場仍是圍繞在疫情利空打轉，哪個國家的疫情控制相對好，就能吸引資金熱錢，但2月企業營收陸續公布，將牽動台股個股表現。1090302",
    "防武漢肺炎網推「騎車雄安全」 電動機車逆勢成長增買氣": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "台北捷運體溫監控 發燒者將隔離就醫（2） (圖)": "為防範武漢肺炎疫情擴散，台北捷運公司1日在台北車站試辦增設「紅外線熱顯像儀」，即時偵測旅客體溫，如發現旅客體溫超過37.5度，將再用耳溫槍進行複檢，若確認發燒將拒載，並設置等候區協助就醫。中央社記者林俊耀攝 109年3月1日",
    "雲巴士頓：話C朗勝美斯係唔識波": "【Now Sports-體育】基斯坦奴朗拿度勁，定美斯醒？前荷蘭球星雲巴士頓給予絕對的答案。關於基斯坦奴朗拿度（Cristiano Ronaldo）抑或美斯（Lionel Messi）更出色的辯論，在這一代無日無之，雲巴士頓的答案很清楚：「朗拿度是一名出色的球員，但那些聲言他比美斯更強大的人，不明白足球，或信念不正確。」 美斯與C朗分別得到6次及5次金球獎，數字上美斯略為秤高，不過C朗在國際賽的成就比美斯大，贏過歐洲國家盃及去年首辦的歐洲國家聯賽，美斯則多番衝擊大賽決賽都飲恨而回，未擺脫二奶命；至於美斯助巴塞隆拿屢奪錦標，而C朗曾在3個國家贏過聯賽冠軍。 「美斯是獨一無二，無與倫比及不能模仿，像他般的球員，是五十年一遇。」雲巴士頓續說。更多now.com體育新聞及英超、西甲精華，請按此",
    "網球》謝淑薇女雙超狂 杜哈女網賽晉級4強": "（中央社記者龍柏安台北27日電）台灣網球好手謝淑薇今天凌晨和捷克搭檔史翠可娃聯手，在杜哈女網賽雙打8強，以6比4、6比2輕取今年澳網新科女單球后科甯與瑞士名將班西琪，順利晉級4強。雙打世界排名第2的謝淑薇，本季女單戰績不盡理想，至今會內首勝還未開胡，不過女雙戰功彪炳，本季已先後拿下澳洲布里斯本與杜拜女網賽2座雙打冠軍，且澳洲網球公開賽也一路闖關，可惜最後在壓軸冠軍賽攻頂失利，女雙累計取得16勝1負的超狂戰績。謝淑薇與史翠可娃（Barbora Strycova）上週才在杜拜女網賽連闖4關完成2連霸，轉戰杜哈女網賽也延續火燙表現，連2戰都以一盤未失的優質演出持續挺進。今天凌晨開打的杜哈女網賽女雙8強賽，謝淑薇與史翠可娃這組「台捷聯軍」，面對瑞士好手班西琪（Belinda Bencic）與美國小將科甯（Sofia Kenin），開賽前4局雙方打平，第5局「台捷聯軍」率先破發，取得關鍵超前，接下來雙方一路互保，謝淑薇與史翠可娃先以6比4拿下。歷經首盤暖身，「台捷聯軍」次盤火力全開，開賽就攻破對手發球局、連拿2局，接下來又從第4局開始拉出一波3比0攻勢，最多握有5比1大幅領先，也提前奠定勝基，終場以6比2輕鬆拿下，也再次跨進4強窄門。謝淑薇與史翠可娃預計台灣時間今天晚上10時，將和捷克組合卡雷茨科娃（Barbora Krejcikova）與斯尼科娃（Katerina Siniakova）爭搶決賽門票，值得一提的是，卡雷茨科娃上一站杜拜女網賽曾和中國的鄭賽賽聯手打進女雙決賽，最後就是栽在謝淑薇與同胞史翠可娃球拍下。（編輯：張雅淨）1090227首頁  網球  網球》謝淑薇女雙超狂 杜哈女網賽晉級4強",
    "利雲度夫斯基2助攻1入波 拜仁作客大勝車仔": "林柏特喜見基奧特仍然在陣 拜仁上半場已有不少攻勢，湯馬士梅拿接應傳中近門一頂中楣彈出。直至下半場的51分，羅拔利雲度夫斯基與基拿比一次美妙組織，前者橫傳予基拿比門前射入，領先1︰0。3分鐘後，此組合再炮製另一入波，羅拔利雲度夫斯基直線妙傳予基拿比入楔射成2︰0。76分鐘艾方素戴維斯左路突破落底傳中，造就羅拔利雲度夫斯基輕鬆射入空門成3︰0。完場前馬高斯阿朗素因爭波時打羅拔利雲度夫斯基面部，被罰直線領紅離場，打少一個的車仔終吞3蛋落敗。(Goal.com)",
    "購屋新選擇 通勤25分換新房！桃園青埔滿街都是台北客": "▲桃園機場捷運橫跨是青埔特區最吸引首購族之處。（圖／市府提供）\n記者黃靖惠／綜合報導桃園青埔隨著建設與交通日漸成熟，高鐵特區周邊房市也準備起飛，最新數據顯示，青埔去年房地交易價量俱增，房屋單價平均成長1成，其中商業區交易量年增8成、均價逼近3字頭。房產業者分析，近年台北客到青埔買房自住，藉由高鐵往返通勤，所以多買在高鐵站周邊，因此帶動商業區房屋交易。高鐵桃園站特區有便捷聯外交通，且鄰桃園國際機場及機場捷運優勢，近年不少建商湧入推建案，也屬於桃園新案密度相對高的區塊，隨著近年華泰名品城Outlet以及青塘園、國際棒球場等重大民間投資案及開發案逐步兌現，周邊房地價值也跟著步步高升。▼桃園高鐵特區房地交易價量變化。（圖／桃園市地政局提供）\n桃園地政局統計，高鐵特區周邊房地交易「價量俱漲」，去年交易量1509件、年增3成5，其中住宅區增2成6、而商業區激增8成；至於房地均價25.81萬元，年增近1成，去年住宅單價24萬元、商業區單價29萬元。青埔房價往上衝衝衝，拉抬中壢行政區房價，對此，《住展》研發長何世昌說明，桃園青埔房價回彈，或多或少影響中壢行政區域均價，且青埔前一波房價跌多，如今景氣好轉價格補漲，指數才顯得反彈幅度大。至於價格部分，他解釋，青埔各建案價差大，低至單價21、22萬元，高到單價逾30萬元，價格差異受離捷運遠近影響，其中以機捷A19站周邊房價相對高，受到捷運聯合開發案帶動而上漲，也因為聯開案價錢比一般住宅貴，因而容易拉升平均價格。▼桃園中壢地區與高鐵特區房地交易價變化。（圖／桃園市地政局提供）\n「青埔商業區交易量暴增，與台北客息息相關！」他認為，商業區大部份都位在高鐵站前後，依照市調資料來看，近年有不少台北購屋族到青埔買房子，但這波台北客跟前一波台北客購屋取向不同，前一波台北客幾乎是為了投資，但這一波台北客卻是為了自住，藉由高鐵往返北市通勤，推測他們著眼於通勤便利，所以大多買在高鐵站周邊，因此帶動商業區房屋交易。信義房屋不動產企研室專案經理曾敬德說明，青埔在2014、2015年房價達到巔峰，飆破3字頭，隨著之後買盤縮手、房價下修，購屋買盤也跟著回穩，再加上建設交通幫助，以及周邊就業族群支撐下，近兩年青埔買氣及房價多少也出現成長幅度。▼桃園中壢地區與高鐵特區房地交易量變化。（圖／桃園市地政局提供）\n關鍵字：中壢﹑青埔﹑桃園﹑地政局﹑房價※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※澳洲一名媽媽日前找到新的租屋處，原本開開心心地帶著家人搬進去，但女兒房間內牆壁上的「棕色小門」，卻讓她梗梗於懷、越看越不對勁，於是她將房間照片拍照上傳到臉書社團詢問，卻有一堆網友叫她趕快搬走，認為這樣的裝潢超詭異，根本就是恐怖片才會出現的場景。3小時前去年榮登「獵地王」的上市建商興富發（2542）鞏固王位不遺餘力，今（3日）公告以總價43.56億元，取得台中市七期重劃區約1853坪土地，連同今日「新收編」，興富發今年前3月就已耗資127.31億元，購入2筆台中市土地。而興富發集團旗下子公司潤隆建設（1808）今日也以總價19.81億元，取得新竹市光武段土地。3小時前巴巴事業以打造幸福生活為理念，以建設更好生活環境的身份，透過醫療資源支持，為社會貢獻一份心力。日前捐贈之中山大學仁武校區醫學大樓，做為縮短南北醫療資源差異的願景，是政策面的落實，但更深一層的意涵，也在於為高雄市民打造更適居的健康生活環境。4小時前信義房屋「全民社造行動計畫」近年觀察發現，年輕人的價值觀已然轉變，愈來愈願意走入偏鄉，回到社區組織，中小學生也不落人後，積極呼應教育部新推出的108課綱「互動、共好」的中心理念，老師帶領著學生共同探索社區問題。4小時前新北市板橋保安宮6筆土地，共276坪遭法拍，二拍總底價降至2億2591萬元，不過今（3日）下午開標，5個標別，只有最低價，3.4坪的土地以422萬元脫標。台灣不動產拍賣協會秘書長楊敬熙表示，其他土地上有建物，甚至是鐵皮屋、墳墓，要拍出的機會不大，可能會到三拍，才會由廟方拍回。\n\n6小時前一般來說，買新房子要做裝潢，時程上都會是在交屋之後，不過有些時候購屋者有特殊考量，在還沒有交屋前就需要先開始進行裝潢，這時就會採用「切結交屋」的方式，讓民眾在交屋前就可以先裝修，在預定的時程入住。6小時前買房成家真好，去年最末季又多了4.39萬房貸族，由於現今低利率環境，能減輕買房壓力，也吸引不少自住客出籠購屋，據聯徵中心房貸統計分析，2019最末季房貸量新增4.39萬件，創5年單季新高，且平均房屋鑑估值1122.6萬元，顯示購買千萬宅已成相對普遍的狀況。6小時前實價登錄讓房價透明化，但一名台南女網友卻哀號，明明根據區間價位開價，卻接連兩次被房仲翻白眼，屋主也不願降價。原PO好奇「現在房市真的這麼熱嗎？心好累！」對此，有網友分析房價高漲與該區土地供給有限有關。6小時前買房必須考慮到樓層問題，通常低樓層價格比較低，因為有蚊蟲、噪音等問題，不過，頂樓更是個大地雷。一名網友最近要買新公寓，目前正在猶豫4樓還是5樓，身邊朋友都推薦他5樓頂樓比較好，比較安靜，不用怕樓上鄰居腳步聲吵不停，但同時也要承擔漏水、日曬風險。7小時前新冠肺炎疫情升溫，民眾不敢出門看屋，優先以網路找屋及看屋，點閱率暴增3成，根據台灣房屋統計內部交易，2月整體交易量逆勢上揚，較1月成長4成5。其中，住宅搜尋占比約78%、其次則是店面的8.6%。7小時前App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "仔女作歌嘲諷史端寧無波入": "【Now Sports-體育】曼城球星史端寧透露自己子女手指向外彎，竟然作歌慶祝沙拿入波，又嘲諷自己無波入。英格蘭國腳史端寧（Raheem Sterling）有3個精靈可愛的子女，7歲的大女兒Melody性格活潑，卻跟父親打對台撐利物浦，「她會唱沙拿的歌嘲諷我，甚至是利物浦的歌曲，特意想激怒我，她知道曼城和紅軍的關係。這性格跟我很像，我很喜歡。」史端寧說。 小兒子Thiago剛3歲，一旦知道史端寧在比賽中食白果，爸爸回家就會不斷嘮叨：「他會告訴我無波入，還會說誰是入球者。所以，每場比賽我都很想入球，不然我會被嘮叨好幾個小時。」 這樣的爸爸生活是甜蜜的，史端寧說：「看到孩子是每天最重要的事，他們讓一切不快事消失，所以，每當我回到家中，一切都是美好的。」他最小兒子是Thai Cruz，才剛幾個月大，不知道將來會不會支持爸爸？ 皇家馬德里VS曼城 Now TV 643台27/02 04:00直播 Now E 同步直播更多now.com體育新聞及英超、西甲精華，請按此",
    "小摩送暖 七理由挺鴻海": "\r\niPhone出貨面臨下修風險，蘋果公司反映iPhone全球供應量下滑，中國市場需求減弱，引爆蘋概股賣壓。但力挺派摩根大通最新報告仍重申台灣蘋概股具備買進價值，並點名買點指標就看鴻海。瑞士信貸看好鴻海集團、聯發科、日月光及台達電等台灣科技股的反彈空間大，鴻海已從今年高檔回跌12.13%，估計未來可能有22%上漲空間。\r\n不久前摩根士丹利升評鴻海，率先點出鴻海對蘋概股的指標意義；摩根大通接力挺，再強化重要性。進一步統計，花旗、美銀、瑞士信貸、大和資本、滙豐、野村、麥格理以及大小摩，有多達九家外資，迄今仍維持鴻海逾百元目標價。\r\n新春開紅盤來，蘋概股市值蒸發近8,000億元，鴻海與台積電並列外資主要賣超個股，加上大立光、和碩、穩懋、臻鼎、可成、鴻準、瑞儀、頎邦、GIS、TPK、全新、新日興、台郡、嘉聯益、宏捷科等。\r\n摩根大通科技產業研究部主管哈戈谷指出，新冠肺炎加速擴散，不難想像市場對企業營運的擔憂，但目前非大陸病例仍不像大陸成長這麼快，許多國家也加強監控防護，他持續預期復工挑戰止於短期，不影響5G iPhone前景，也無改台灣利基蘋概股的價值。\r\n他點名鴻海是本波修正反彈指標，想買蘋概股的人，看鴻海落底沒？是否開始反彈？將是類股轉折關鍵。不只因鴻海權值大，集團的疫情挑戰也是供應鏈中屬一屬二、主力供貨5G iPhone，若真有「5G循環」，鴻海絕對是領先大盤的指標。\r\n哈戈谷持續看好鴻海的七個理由，包括疫情風險可控、對手立訊藉機搶市空間不大、2025年毛利率目標重申10%、零組件部門復工快於預期、非大陸地區不受疫情影響、5G iPhone機殼看漲、以及電動車事業擴展。他預期鴻海第2季營收回溫，下半年會比上半年成長四成之多。\r\n瑞士信貸也看好鴻海集團、聯發科、日月光及台達電等台灣科技股的反彈空間大，指出這些個股截至27日市場收盤為止，股價已從今年最高價位大跳水，未來都有一、兩成上漲空間，給予「超越大盤」的投資評價。\n\n                    新冠肺炎利空罩頂，元大證券總經理黃維誠、凱基投顧董事長朱晏民、富邦投顧董事長蕭乾祥、群益投顧董事長蔡明彥、統一投顧董事長黎方國等五大名師預期，今年台股高點或延至第4季，仍有望挑戰歷史最高12,682點。                  \n\n\n\n\n\n",
    "新台幣開盤升8分 一度升逾1角": "（中央社台北2日電）台北外匯市場新台幣兌美元匯率今天以30.250元開盤，升8分。新台幣兌美元開盤交易區間為30.194元至30.250元。1090302",
    "韓國網民因惡意攻擊裴珍映而被法院處以罰款": "韓國男團 CIX的經紀公司今天宣佈，一名在網上惡意攻擊CIX成員裴珍映的網民已於今年1月被法院判處罰款。CIX的經紀公司表示，這名網民因在網上惡意造謠，性騷擾裴珍映而在去年1月被刑事起訴，在1月8日首爾東部地方法院進行的判決中，法院判定該網民罪名成立而處以了罰款。CIX的經紀公司表示，今後公司將持續關注網上對CIX成員們的惡意攻擊，繼續採取法律措施應對那些沒有根據的惡意攻擊。梁秞溱/文 版權所有Mydaily禁止轉載",
    "嘉義市社區C肝篩檢啟動": "\r\n\t雲嘉南地區因過去環境因素，存有許多C肝隱藏性高風險族群。今(19)日嘉義市長黃敏惠在社區C型肝炎篩檢啟動記者會上，感謝國際扶輪3523地區台北市南港扶輪社、樂雅扶輪社偕國內外10個扶輪友社，提供嘉義市民5,000個名額免費進行B、C型肝炎篩檢；並由副市長陳淑慧代表黃敏惠市長致贈感謝狀。而市府衛生局與嘉基、聖馬、嘉義、榮民及陽明等5家醫院聯手組織「C肝篩檢服務團隊」，衛生局第一波將從3月起，優先以「嘉義市C肝陽性率高、篩檢率低的27里辦理篩檢」，為沒接受過C肝篩檢的30歲以上市民抽血篩檢。只要檢查出血液中有病毒，就可使用健保口服新藥治療C肝，一個療程約3個月，藥物費用約新臺幣20萬元，由中央健保全額給付。\r\n\t \r\n\t黃敏惠市長表示，最近大家都關注新冠肺炎防疫，而肺炎病毒與C肝病毒傳染途徑雖不太相同，但同樣對身體造成傷害。嘉義市是C肝重災區，104年肝癌發生率名列全台第一、死亡率全台第六。行政院國家C型肝炎旗艦辦公室訂C肝風險鄉鎮，嘉義市東、西二區都列為第6級(0-7級)。而整合市府整篩(30歲以上)、衛福部國健署、台灣肝病防治基金會C肝篩檢、嘉義市各醫院門診檢查及健保署C型肝炎治療等資料顯示，「嘉義市民84,301人完成篩檢，對比戶政資料則顯示，嘉義市30歲以上人口約17萬8,477人，估計還有過半數，約9萬4,176人未篩檢。」\n\n\r\n\t黃敏惠市長感謝嘉義子弟國際扶輪3523地區邱鴻基總監、南港扶輪社張耀仁社長以實際行動力挺「嘉義市消除C肝」健康政策，邀集國內外友好扶輪社，爭取國際扶輪社全球獎助金7萬9,500美元(約合新臺幣238萬多)，帶來資源照顧市民健康。黃敏惠市長也說，這次發起「SKTo運動」，藉由「S(scree)主動篩檢、K(know)知道結果、To積極治療」等步驟，宣導還沒有篩檢的市民「肝緊來SKTo」。\r\n\t \r\n\t國際扶輪3523地區總監邱鴻基表示，C型肝炎是透過血液和體液傳染，容易造成肝硬化及肝癌。世界衛生組織WHO希望於2030年消除C肝，台灣希望提早5年，在2025年消除C肝。當他獲知家鄉是C肝重災區時，就全力支持台北南港扶輪社張耀仁社長發起的「愛嘉護肝計畫」，並結合台北市樂雅、南北、南西、南東、南天、天一、風澤、華麗扶輪社，以及國際扶輪3350地區泰國梧桐樹扶輪社、國際扶輪3650地區韓國Seoul New Gwang Jin等國內外扶輪社共同努力。\r\n\t \r\n\t嘉義長庚醫院副院長盧勝男強調，C肝是導致肝癌發生的主因之一，如C肝篩檢結果呈現抗體陽性，應回診進一步檢測病毒量，血液中有病毒量者，即可接受「C肝全口服新藥」治療，治癒率達97%以上。現在嘉義市肝炎篩檢走入社區，可以篩檢出較不願意到醫院接受檢查的病患，並予以適當治療。\r\n\t \r\n\t市府衛生局指出，衛生局第一波將透過民政系統發送通知單，藉由各里里長的協助，通知30歲以上還沒接受過C肝篩檢的市民，請持通知單到社區指定時間、地點抽血篩檢。而去年嘉義市也已建立公衛和醫療聯手合作追蹤C肝陽案回院所治療機制，順利完成追蹤治療率85%。民眾如需洽詢相關訊息請電洽嘉義市政府衛生局國民健康科2338066#517專案管理師。\n",
    "外資再砍192.84億 盤中狂拉ETF避險 台積電11天遭提款近20萬張": "台股今 (2) 日下跌 121.71 點，以 11170.46 點作收，外資持續大砍 192.83 億元，連 7 天以來合計出脫 1254 億元，但是本土法人今天都轉為買超，投信買超 2 億元，自營商買超 11.65 億元，三大法人今天賣超 179.18 億元。其中，台股今天盤中狂拉超過 200 點，資金明顯流向 ETF 避險，外資並大舉減碼電金權值股，特別是已連 11 天大賣權王台積電近 20 萬張。外資減碼富邦 VIX 一天後，今天又回頭買回超過 12 萬張，居台股買超之冠；買超第二到四名中，有兩檔美債 ETF、一檔台股反向 ETF；此外，外資持續從台積電提款，連 11 天以來合計減碼台積電 19.68 萬張，在在都可看出外資避險情緒高昂。台指期淨部位方面，外資淨多單續減 1572 口，淨多單水位跌破 2 萬口、降到 19009 口；投信和自營商在期貨也都與外資對作，分別加碼淨多單 147、360 口。外資買超前 10 名個股：富邦 VIX 獲大買 12 萬 678 張、元大美債 20 年 42,997 張、元大台灣 50 反 1 獲買超 30,569 張、國泰 20 年美債 24,004 張，其餘依序為和桐、旺宏、富邦上証、中石化、彩晶、金像電。外資賣超前 10 名個股：台積電 34,932 張、元大 S&P 原油正 2 遭賣 28,492 張、中信金 22,020 張、國泰金 20,769 張、元大台灣 50 遭賣 15,948 張、鴻海 14,397 張、光寶科 11,551 張、第一金 11,535 張、和碩 10,352 張。投信買超前 10 名個股：優群、正隆、南電、聯電、金像電、榮成、神達、裕隆、凡甲、台燿。賣超前 10 名個股：群創、欣興、友達、晶電、旺宏、富邦上証、聯茂、宏捷科、新日興、鈺齊 - KY。自營商買超前 10 名個股：富邦 VIX 獲大買 13 萬 4,362 張、元大台灣 50 反 1 獲買超 68,773 張、元大 S&P500 反 1 獲買超 11,395 張，其餘依序為國泰美國道瓊反 1、晶電、富邦 NASDAQ 反 1、兆豐金、國泰臺灣加權反 1、元大 S&P 原油反 1、新光金。自營商賣超前 10 名個股：元大 S&P 石油遭賣 10 萬 5,562 張、元大高股息 35,301 張、元大 S&P 原油正 2 遭賣 29,022 張、國泰美國道瓊正 2 遭賣 26,004 張、元大滬深 300 正 2 遭賣 16,894 張，其餘依序為元大 S&P 黃金正 2、元大全球未來通訊、元大 S&P500 正 2、富邦 NASDAQ 正 2、華頓 S&P 布蘭特正 2。台股今天在年線位置收腳，加上新台幣大升 2 角，顯示外資雖然連續賣超台股，但是熱錢並未流出，加上政府基金透過官股券商持續進場護盤，今天官股券商受託買超 13 億元，累計最近 5 個營業日受託買超達 196.6 億元，全球市場都圍繞在武漢肺炎疫情利空打轉，哪個國家的疫情控制相對好，就能吸引資金，台股恐慌氣氛還在可控範圍，短線來看，前波低點 11138 點、年線可望成為支撐關卡。更多鉅亨報導〈每日外資外匯觀點〉聯準會降息預期竄高 美元漲勢劃休止符〈台股盤後〉政府基金穩盤後繼無力 收跌121點 頸線有撐",
    "【歐霸攻略】料主力重返正選撐紅魔上盤「布」捷": "周四歐霸盃上演32強次回合，其中曼聯上周作客比利時，只能與布魯日賽和1:1，今戰回歸奧脫福勢望獲勝晉級。雖說曼聯在英超爭四今仗恐會輪換，但由於歐霸冠軍亦能參加來屆歐聯資格，以領隊蘇斯克查向來重視盃賽的性格，料主將哈利馬古尼、安東尼馬迪爾等都會披甲，曼聯讓一球上盤穩開。相關新聞：【歐霸盃】雙殺布拉加 謝四領格流事隔9年再入16強曼聯首回合作客布魯日，收起門將迪基亞、中場費特洛迪古斯及新兵波基斯費南迪斯（B費）下，結果久疏戰陣的門將羅美路出迎失誤導致失球，幸射手馬迪爾大勇，憑一己之力就攻破布魯日防線，足證曼聯球員實力遠勝布魯日，今仗回到主場球迷面前，肯定更認真作賽；加上上仗反映出布魯日有一定反擊之力，料蘇斯克查今仗亦不會再大意，部份主將如中場核心B費等料獲派上陣。擺大頭遣B費等上陣從上仗聯賽曼聯3:0大勝屈福特所見，整體球員狀態不錯，新兵B費在陣時紅魔進攻較流暢，連帶隊友的進攻質素亦顯著提升，加上桑馬達這名擅長組織的球員料在歐霸盃獲派上陣，相信曼聯今仗可踢出行雲流水的進攻足球。且曼聯自冬窗增兵後，球隊內存在競爭，上仗表現被狠批的連格、安達斯彭利拿等再不爭氣，夏天隨時被賣走，加上格連活特每每上陣都有表現，常能為曼聯錦上添花，配合一向穩健的紅魔防線，相信有力大勝晉級。至於對手布魯日球員大多名不經傳，最大名氣只得前利物浦門將米洛列特把守最後一關，其餘球員隨時會出現怯場情況，任憑米洛列特有三頭六臂，相信亦難阻紅魔晉級，今仗讓一球撐上盤。文：尊嘉-------------------《果GYM》隨身播 　健身壹App過！",
    "搶10局逆轉勝 台捷聯軍完成衛冕": "台灣「網球一姊」謝淑薇今（22日）與搭擋Barbora Strycova出戰杜拜女網賽，最終以7比5、3比6、10比5擊敗第5種子Barbora Krejcikova、鄭賽賽，除了完成衛冕，更是本季第2冠、2人合拍的第7冠。去年謝淑薇首度搭擋Strycova，2人隨即在杜拜女網賽封后，本屆榮膺頭號種子，試圖力拚衛冕。昨役擊落賽會第4種子張帥、Dabrowski，台捷聯軍勇闖冠軍賽，強碰第5種子Barbora Krejcikova、鄭賽賽。此役首盤，台捷聯軍在第3局率先破發，可惜在第8局同樣遭到破發，雙方形成平手，在最後連破帶保情況下，先以7比5搶得先機。次盤雖然台捷聯軍再度先破發，並一度取得3比1領先，可惜接下來2度遭破發，以3比6讓出。來到決勝搶10盤，先發球的台捷聯軍，一開始就遭破發，且陷入0比3落後，但台捷聯軍接下來打出一波驚人的8比0攻勢，一舉逆轉戰局，最終再以10比5搶下勝利，完成衛冕封后，謝淑薇也如願捧起神燈獎盃。台捷聯軍本季先在布里斯本女網賽封后，澳網也闖進決賽，可惜落敗以亞軍作收，今再奪下杜拜女網賽封后，笑納本季第2冠，同時也是謝淑薇生涯第26座WTA巡迴賽女雙頭銜。由於受到賽事等級輪替，冠軍積分減少影響，謝淑薇賽前即確定下週將讓出女雙球后寶座，由法國選手Kristina Mladenovic取代。",
    "看好台中捷運年底通車 建商熱推精品捷運宅": "台中捷運綠線將在今年底通車營運，中捷綠線全長16.71公里，共有18座車站，除頭、尾2站為平面車站外，其他16座車站均為高架車站，台中市即將進入捷運時代，建商已搶先推出捷運宅，而且不少建案主打精品小宅，以高檔的優質地段、低總價吸引年輕首購族、小家庭及菁英族群，捷運商機發酵帶動房市買氣。台中市南屯區具備完熟的商圈機能，如知名運動用品店、美式大型賣場等，加上近年文心秀泰影城及商圈進駐，周圍房市推案火熱，新案與土地價格屢創新高。今年底即將通車的捷運綠線更為區域注入房市利多，吸引寶佳集團旗下佳泰建設、興富發、親家、國雄等建商爭相插旗，連長期深耕在蛋白區的坤悅開發也選在南屯區擴大推案版圖，預估將再掀起一波新的房市起漲點。不動產者指出，捷運周邊儼然成為房市推案的熱點，南屯區文心路與五權西路口的「G11站」，周邊涵蓋五期與八期重劃區，區域內擁有高綠覆率的文心、豐樂雙公園，具備國道1號交通優勢，串聯台鐵大慶站，商圈完熟、建設利多帶動周邊人潮。上市建商坤悅開發重金插旗南屯區，看準未來趨勢，在緊臨捷運的基地推出新案坤悅「好時光」，周圍擁有南屯市場、南屯運動中心，鄰近74線道、新烏日高鐵站，具備完熟的生活圈與商圈機能，吸引不少置產族群詢問。區域內同樣主打小宅的，親家建設「親家ONE CITY」，位於文心南路與文心南三路上，公設規劃親子遊戲區、視聽室、棋藝、撞球室等，產品鎖定投資產客群。國雄建設推出的「文心1號」，以文心路1段1號的鍍金門牌搶攻小宅市場，公設採全齡化設施，包含親子遊戲區、廚藝教室、烤肉區等，積極搶攻小家庭自住市場。此外，寶佳集團旗下的佳泰建設也進駐南屯區將推出新案「佳泰大方」，距離捷運G11站近的建案，受惠捷運便利的交通條件，市場買氣備受矚目。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "哥迪奧拿神換！耶穌上陣3分鐘做救世主": "",
    "網球／謝淑薇多哈女雙晉8 莎娃無預警退休": "\r\n台灣網球「一姐」謝淑薇本季單打會內賽首勝遲未開張，但與捷克搭檔史翠可娃的雙打續開紅盤，「台捷組合」昨日在多哈女網賽僅用九十分鐘，以兩個六比二力克烏克蘭琪切諾克姊妹檔，挺進八強。\n32歲前球后莎拉波娃告別網壇。（路透）\r\n此外，俄羅斯女網名將「漂亮寶貝」莎拉波娃無預警發表退休聲明，卅二歲的前球后表示，近年傷勢纏身，讓她決定放下球拍。\r\n莎娃成名甚早，十七歲就在溫布頓打下個人第一座大滿貫金盃，生涯共累積五座大滿貫，且完成了澳網、法網、溫布頓和美網通包的「全滿貫」紀錄。\r\n她生涯共摘下卅六座WTA冠軍，但二○一六年因驗出禁藥遭禁賽，復出後卻飽受肩傷，「我把人生給了網球，網球也賦與我的人生」。\r\n多哈女網賽為年度僅五站超五賽，總獎金三二四萬美元（約台幣九九二五萬元）。謝淑薇／史翠可娃居雙打頭號種子，兩人本季至今拿到澳網亞軍及ＷＴＡ布里斯本網賽、杜拜網賽兩冠，挾著開季十三勝一敗氣勢，轉戰多哈同樣銳不可擋。\r\n「台捷組合」首輪輪空，次輪面對烏克蘭琪切諾克姊妹檔，首盤第三、七局兩度破發，不到半小時就以六比二聽牌，次盤一比二後連保帶破拿五局，第八局第三個賽末點笑納勝利。\r\n尋求連霸的詹家姊妹時運不濟，昨日詹詠然因身體不適，雙打退賽，無緣衛冕后座。\n                    升上高一才開始改練5千、1萬公尺長跑的楠梓高中陳學靜，轉換項目不到一年，昨天首度參與港都盃高女1萬公尺項目就跑出41分2...                  \n                    「台灣最速男」楊俊瀚今天在2020年港都盃全國田徑錦標賽公開男子組100公尺決賽，飆出10秒21成績，三破大會紀錄風光摘...                  \n                    國際自由車總會2.1級的2020國際自由車環台公路賽，將於3月1日至5日在全台五地舉行，其中我國代表隊將由自由車一哥馮俊...                  \n                    俄羅斯女網名將「漂亮寶貝」莎拉波娃（Maria Sharapova）昨晚無預警發表退休聲明，不過她透露自己早已深思熟慮，...                  \n                    新冠肺炎（COVID-19）疫情在歐洲持續延燒，世界羽球聯盟（BWF）今天宣布取消原定3月3日至8日舉行的超級300系列...                  \n                    蘇花公路開通88年，今年因蘇花改全線通車，舊蘇花公路蘇澳到東澳路段，轉型為景觀道路，蘇澳鎮體育會慢跑委員會、鎮公所等爭取...                  \n                    32歲的前世界球后莎拉波娃（Maria Sharapova）昨天無預警的宣布退休，在網壇掀起一片惋惜聲浪，而與莎娃有不錯...                  \n                    開季前三站皆闖進到決賽並且拿下兩冠的我國網球好手謝淑薇與搭擋史翠可娃（Barbora Strycova），今天凌晨在多哈...                  \n\n\n\n\n\n",
    "小巨蛋活動 北市府促延期、取消": "\n新冠肺炎疫情升溫，台北小巨蛋內舉辦的大型活動是否喊卡，台北市副市長黃珊珊指出，會依專家建議，請捷運公司跟廠商協商，希望朝向取消或延期。台北捷運公司總經理沈志藏表示，正與廠商協調三月檔期，初步廠商都願配合，因新冠肺炎是「不可抗力」，取消活動北捷也不收取違約金。\r\n另外，香港日前有確診病患的寵物狗，口鼻驗出新型冠狀病毒「弱陽性」。\r\n台北市副市長黃珊珊昨指出，要是居家隔離者確診感染，寵物也須隔離，北市動保處指出，患者家人若無法隔離照顧寵物，可送至動物之家，收費每天二百元，上限十五天、三千元，隔離完領回。\r\n此外新冠肺炎確診的印尼籍看護曾到龍山寺、台北車站，兩地都是街友活動場所，台北市社工科科長陳怡如說，二月六日先啟動一波關懷措施，前天再加強。\r\n目前衛福部已同意提供北市府口罩發給街友，社工會在避寒所提供街友口罩、量體溫，也會對列冊的街友發口罩，若是有人生病，社會局會協助就醫，通報健康中心追蹤後續健康狀況。\n\n                    中央流行疫情指揮中心日前公布新冠肺炎之外籍看護工確診首例，該案例為失聯移工，在照顧案27時受到感染。指揮官陳時中昨視察醫...                  \n                    中央流行疫情指揮中心今(1)日公布國內第40例COVID-19(武漢肺炎)確定病例，為北部70多歲女性；個案為先前鑽石公...                  \n                    中央流行疫情指揮中心今公布國內第40例COVID-19(武漢肺炎)確定病例，是為北部70多歲女性，這起個案當時在日本已經...                  \n                    我國新冠肺炎案32例外籍移工是非法看護，引發社會關注。行政院政務委員林萬億認為，現在重點其實不是清查非法勞工，而是請勞動...                  \n                    新冠肺炎（COVID-19）昨天新增五例個案，其中案35至38為案34就醫時接觸者，亦為院內感染。中央流行疫情指揮中心昨...                  \n                    配合中央疫情指揮中心一級開設，台鐵宣布考量台北車站人員出入眾多，為避免群聚感染可能及防止疫情擴大，即日起至4月30日，台...                  \n                    失聯移工轉進醫院、住家當非法看護現象早就存在，雖然雇用的病患或家屬最少挨罰十五萬元，還會被限期兩年內不得再聘用移工，縣市政府查獲件數逐年增加，但抓不勝抓。移工自成封閉網絡                  \n                    中央流行疫情指揮中心日前公布院內感染指標個案第34例，這名六旬婦人在2月14日因低血糖等新陳代謝問題住進急診時，當天曾經...                  \n                    新竹市長林智堅日前與各大宗教團體領袖會商，暫停大型宗教聚會活動，天主教會新竹教區也宣布暫停主日彌撒，林智堅說，經拜會李克...                  \n                    國內新冠肺炎確診個案32為印尼非法看護工，燒出外籍看護防疫漏洞，對此，中央流行疫情指揮中心指揮官陳時中昨天強調，「不贊成...                  \n                    中央流行疫情指揮中心宣布今(1日)新增1例確診病例(第40例)，個案為境外移入，是先前鑽石公主號返台旅客，為北部70多歲...                  \n                    國內爆發首起院內感染，中央流行疫情指揮中心指揮官陳時中今天呼籲民代暫停「跑攤」。台灣基進黨立委陳柏唯第一時間響應表示，防...                  \n\n\n\n\n\n",
    "【名家拆局】亨少：不如真係畀艾達臣射12碼": "翻查數據，原來今季曼城在正式比賽中，雖然試過無入球，但卻未試過0:0，全季唯一一次是遠赴中國踢的英超挑戰盃，0:0打和狼隊。在阿古路射失12碼後，一場明明應該有入球的戲碼，越來越似以0:0告終。誰知道，加比爾捷西斯後備入替就立刻奇功，就是上周中在浪費機會上演帽子戲法的耶穌仔，一切是如此叫人意外。相關新聞：【12碼魔咒】兩個月連續4次宴客 哥迪奧拿承認唔正常叫人意外的不止是奠勝的人物，更是比賽戰情。今仗李城在尼迪迪及南柏斯文迪受傷，以及咸沙袓靴里又要坐波監，隊內沒有正宗防守中場的情況下，領隊羅渣士改排一個3-5-2的陣式，差一點就收到意外收獲。從首循環1:3不敵曼城，以及次循環主場吞利物浦4蛋的比賽看來，李城的打法在面對實力足夠強的球隊，基本上是完全無效，單兵的華迪被孤立，一眾技術型中場亦無法發揮，只會變成一支只能死守的平庸隊伍。而今仗排出的一個3-5-2陣式，最令人印象深刻莫過於將老將基斯甸富治斯移入中路出任三中堅的左中堅位置，雖然上半場亦有走漏根度簡讓其輕鬆起腳的場面，但總體發揮出色，位置感不俗加上路數好，全場有全隊最高的4次截傳，亦最大程度限制了曼城最強突破點馬列斯。而三位相對技術型的中場，今仗亦毫不錫力跑動，而且3人合計交出5次成功攔截，殺曼城一個措手不及。如果華迪早段的單刀不是中柱，可能就成功令曼城在打皇馬前要付出更大體力。至於曼城，毫無疑問是一定會留力的，因為眼前最重要是歐聯成功晉級。今仗他們嘗試放慢節奏，就差一點被李城嘗到甜頭，其後重新掌控比賽亦未見有明顯優勢。若非倒戈的伊恩拿祖上半場被艾達臣手槌打中被迫下半場退下火線，下半場曼城的防守壓力一定更大。但哥迪奧拿明顯看到李城進攻奕緩，加上復出的拿樸迪未有足夠體能應付如此強度比賽，所以換入用波更好的奧達文迪，亦為贏波打基礎。最後，計上今仗阿古路所射失的12碼，今季曼城聯賽獲得的7個12碼中，居然有4個是射失，射失率竟然高逾5成。12碼的確無得練，但若果總是因射失12碼令己隊陷入險境，對球隊總體亦不是好事。話說，曼城門將艾達臣摩拉斯表示自己兩季前曾向哥帥自薦做劊子手，卻令哥帥發火。不如，真係畀個機會艾達臣，畀佢試下射12碼喇？文：亨少-------------------《果GYM》隨身播 　健身壹App過！",
    "強化防疫！北捷、客運發燒拒載 台鐵、高鐵擬4月上線": "因應疫情升溫，大眾運輸交通工具業者強化防疫，祭出發燒就拒載措施！目前客運業者會量每個乘客體溫，確認沒發燒才能上車，而台北捷運則是試辦增設紅外線熱顯像儀，即時偵測旅客體溫，一旦經過雙重確認發燒，就不能進站，而高鐵跟台鐵同樣跟進採購，預計四月會到貨並實行發燒拒載政策。#武肺 #疫情 #防疫",
    "手機變成悠遊卡「悠遊付」Easy Wallet app 5 大功能整理": "不管是 iOS 還是 Android，智慧型手機可以當成悠遊卡使用就快要實現了！由悠遊卡公司所推出的「悠遊付」Easy Wallet app 在去年底開放 500 名用戶進行註冊試營運，並將會在第一季，也就是很快的將來正式開放全民註冊，因此在等待快要地開放的時候，也讓我們一起來複習一下，究竟「悠遊付」Easy Wallet app 能做些什麼！？「悠遊付」Easy Wallet app 是由悠遊卡公司所推出，有著以下 4 大特色：1) 支援 iOS 與 Android 作業系統機種，大家不用再擔心自己手上的手機不能用！2) 支援雙北捷運、雙北公車、Ubike及淡海輕軌使用。3) 輕鬆綁定實體悠遊卡 – 只要將手上的悠遊卡輸入卡號、生日驗證後就能綁定，還能隨時加值或是線上購買 1280 的定期票 4) 掃碼店家 QR Code 直接付款或是線上繳水費、停車費、市立聯合醫院醫療費等5) 綁定銀行帳戶，目前第一波合作能綁定帳戶的銀行共有第一銀行、彰化銀行、台北富邦銀行、國泰世華銀行、臺灣新光銀行、永豐銀行、台新國際銀行、中國信託銀行等 8 間，來進行自動扣款或是儲值。 雖然目前還沒有開放全民註冊，但有興趣的朋友可以先從 Google Play 或是 App Store 下載綁定目前手上的悠遊卡，仍能先看到悠遊卡的餘額資訊，等到官方開放後就能直接進行註冊後開始使用唷！下載：Google Play / App StoreHi～ 我是 Candice， 一個喜歡看著科技為我們生活帶來「哇～」的驚喜、享受在科技與生活巧妙融合的過程，更喜歡與大家一同分享一同讓每天都充滿了精彩的小編輯！聯絡方式：candice9112@gmail.com",
    "快新聞／疫情影響又一波！考選部宣布國考延後半個月": "因應武漢肺炎疫情，考選部今（20）天宣布，今年7至8月舉行的6項國家考試延期，包括原定7月3日至7日舉行的高普考，改至7月17至21日舉行。（民視新聞網／綜合報導）",
    "【台灣工具機3 巨頭】僅花1 個月，將每日口罩產能從400 萬拉到1000 萬片| TechOrange": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】新冠肺炎讓口罩需求暴增，原有產能已供不應求。為了補足缺口，行政院長拍板建置 60 條口罩生產線，然而以既有產能估算，得半年後才能交貨；但在工具機公會的支援之下，60 條生產線僅一個月就可完成，預計 3 月中就可運作，台灣口罩每日產能可從 400 萬片增至 1000 萬片。以下，是工具機產業火速建置口罩生產線的故事。（責任編輯：郭家宏）武漢肺炎疫情延燒，台灣在一群默默耕耘的「工具機國家隊」協助下，建置 60 條口罩生產線抗疫，最快 3 月中旬日產能可到 1000 萬片；幕後靈魂人物就是工具機公會理事長許文憲、名譽理事長嚴瑞雄及常務理事戴雲錦 3 人。時間回到今年 2 月上旬，有鑑於武漢肺炎疫情延燒、台灣口罩供給緊俏，行政院長蘇貞昌拍板斥資新台幣 2 億元，緊急擴建 60 條口罩生產線。不過若以既有產能估算，至少得半年才能交貨。許文憲說，當時他觀察到疫情嚴重，政府反應明快規劃建置 60 條口罩生產線，他想想，台灣工具機產業技術高、口罩設備並不困難，產業可以替穩定民心盡一份心力，於是他馬上傳 LINE 訊息給經濟部長沈榮津，表達業界可以協助政府建置口罩生產線的想法。沈榮津了解許文憲的意見後馬上同意，於是許文憲立即聯繫台灣區工具機暨零組件同業公會名譽理事長暨東台精機董事長嚴瑞雄、常務理事暨瀧澤科總經理戴雲錦，以及精密機械研究發展中心（PMC）總經理賴永祥，4 人先趕赴新北市五股的長宏機械及鶯歌的權和機械，詢問兩家廠商實際需求和狀況。隔天上午 10 時，許文憲和嚴瑞雄偕同長宏機械與權和機械的老闆，一起前往經濟部與沈榮津開會，幾個人從上午 10 時開到 12 時，吃完便當後再開會到 13 時，最終確定由長宏機械與權和機械增產 60 條口罩生產線的大方向，並由賴永祥和戴雲錦分別擔任「工具機國家隊」的總指揮官和副指揮官。方向確定後，許文憲聯繫工具機公會副理事長暨靄崴科技董事長陳金柏、常務理事亞崴機電總經理康劍文及常務理事永進機械總經理陳伯佳，在台中開會商討口罩產線的配線和組裝作業，從下午 3 時開到晚上 9 時，會中沈榮津也致電許文憲了解相關進度。之後許文憲召開工具機公會常務理監事會，確定了「工具機國家隊」協助下的首波口罩產線方向；2 月 17 日這一週，工具機公會再次召開會議，確認第二波產線方向。這批「製罩尖兵」的隊伍主要成員以工具機公會會員為主，包括東台精機、東捷科技、台灣瀧澤、亞崴機電、程泰機械、永進機械、哈伯精密、靄崴科技、上銀科技、大銀微系統、台灣引興、普森精密、協易機械、三鋒機器、東培工業；以及精密機械研究發展中心、金屬工業研究發展中心、工業技術研究院機械所三大法人團隊。第二梯支援部隊成員包括大立機器、吉輔企業、盈鍚精密、高明精機、凱柏精密、嵩富機械廠、新穎機械、源潤豐鑄造、德大機械、慶鴻機電、泓鉅精機、鍵和機械等。許文憲指出，60 條口罩產線方向確定後，工具機公會已派數十名工作人員到長宏機械與權和機械，協助產線生產事宜，預估到 2 月底或 3 月初，60 條產線可望完成，交由口罩廠商生產，預計 3 月中旬，台灣口罩每日產能可從 400 萬片增至 1000 萬片。許文憲說，台灣工具機產業先前面臨美中貿易戰的衝擊，現在又有武漢肺炎疫情影響，「危機就在眼前」，但是產業界願意主動協助政府擴增口罩產能，穩定民心，盡一份力量，未來政府若要追加口罩產線，「工具機國家隊」會義不容辭，盡全力協助。（本文經合作夥伴 中央社 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈口罩抗疫工具機國家隊助增產 歸功 3 位靈魂人物 〉。首圖來源： 中央社）武漢肺炎藥有望 made in Taiwan！國衛院合成純度 97% 的瑞德西韋 \n武漢肺炎催生「黑科技」：熱成像用來檢疫，自動化倉儲系統變身消毒機器人 \n台灣晶圓廠有望受惠！資策會：中國 8 吋晶圓代工受武漢肺炎疫情衝擊 智慧製造業界常見迷思有哪些？《即刻揭秘》 ",
    "贏波是責任而不是目標—前皇馬管理層真情剖白- fanpiece": "\n本網站的所有資訊均由用戶提供，如有觸犯您的知識版權，請聯繫我們，我們會於接到投訴後即時處理。\nCopyright © 2020 fanpiece，版權所有，本公司保留所有權。\n",
    "賣太好反缺錢！？皇普董座蘇永平：來不及購地": "成立35年、上市25年，皇普建設今(27)日重返高雄推案，位於苓雅區捷運科工館站前憲政路100號推出高樓建築「摩天100」。皇普建設董事長蘇永平帶領新團隊接手至今2年多，北中南共推出6案，原定每案銷5成便周邊尋地再推案，但市場反應熱烈進度提早達標，房子還沒蓋好資金來不及回收亦無法再購地，讓蘇永平難得喊出「缺錢啊！」2017年10月底，蘇永平帶領新團隊正式入主皇普建設，團隊進駐至今2年多，平均一年推2案的速度，目前已累積6案推案量達211億元，每一推案都繳出漂亮成績單。原本公司購地計畫是推案銷5成後就會加碼該區再購地推案，「現在都賣太好太快，竹北還沒開挖已銷8成。」蘇永平於記者會上表示，今年可望開始認列台南、楊梅等案，預期今年營運將轉虧為盈，而目前「摩天100」已銷3成，預計5月可去化5成就會開始尋找土地，不過近期才在桃園青埔購入2塊地，目前手上資金有限，沒辦法繼續購地，預計8月將發行私募1萬張，強化資金購地，讓公司有更多的資金可以運用。而青埔新購土地中壢青平段面積約1872坪，目前積極籌畫中，據了解，將以首購產品為主。皇普建設35年前成立於高雄，20多年前還在高雄有推案，後期推案趨緩、重心北移，直至蘇永平及新皇普團隊接手，再度重返高雄推案，並持續推動皇普3.0階段計劃，與過去皇普曾推建案和已購客做接觸關心，提供皇普住戶更完善的售後服務。皇普營業部副總林淑華表示，時隔多年「回娘家」推案要以好地段、好規劃回饋故鄉，「摩天100」步行10分鐘可達火車站、輕軌站、捷運站、影城、幼兒園、國中小、綠廊道、科工館，交通便利，未來還有發展願景。產品規劃21-39坪，開價28萬起，廣告戶每坪21.8萬元起，總價最低458萬元就能入手。而新冠肺炎對房市的影響，蘇永平說，今年預估是量平價穩，受到貿易戰、反送中影響，本來台商就在慢慢回流，這波肺炎疫情將會加深台商回台購屋的決心，目前看來329檔期大部分建商是縮量，而建商推案和台商回流都會集中在520有一波量能。更多 CTWANT 報導(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "捷運主線這裡房價最親民 土城暫緩重劃區4字頭賣翻": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t土城暫緩發展區位處土城核心地帶，且具備商場、醫療、交通建設、綠地等完善機能。（圖/富比士地產王）\n\t\t\t\t\t\t土城暫緩重劃區立地條件優越，加上捷運藍線加持，成為新北重劃區中的亮點，4字頭房價更是捷運主線各站最親民，且值得注意的是，近來在重劃區建案熱銷帶動下，舊市區新案也競爭激烈，預估今年推案總銷金額將超過500億元，指標案開價更達每坪5～6字頭，將土城房價推上新高。業者指出，土城暫緩發展區以金城路二段兩側最精華，區域內除了有金城公園大型綠地，且坐擁捷運海山站、土城站雙捷優勢，鄰近台65線快速道路，還可享舊市區成熟生活機能。近年重劃區熱銷案首推規模最大的「日月光」，基地面積逾7千坪，規劃為7棟建築大樓，開價每坪45～50萬元。另一熱銷案「金城舞2」，距離海山站僅600公尺，規劃3棟住宅大樓，規劃1～4房16～46坪，每坪開價46～49萬元，未來還有家泰、新潤、馥華建設等指標案推出，區域房價正式站穩4字頭。舊市區方面，指標案「皇翔國鼎」於2019年底完工交屋，並預計以新案名「皇翔PARK」於今年農曆新年後啟動成屋銷售，全案規劃612戶，擁有逾4千坪基地面積，規劃有30～48坪的一般事務所產品，以及56～73坪的四房住宅產品。除了主打32層樓制震地標，也標榜合作新坡建築團隊eco.id，打造城市花園，藉重劃區機能持續擴大，有機會再吸引一波在地買盤出籠購屋。有業者認為，土城區具備商場、醫療、交通建設、綠地機能，且有鴻海總部及頂埔、永寧科技園區產業加持，並擁64、65 快速道路，以及第一高速公路、第三高速公路形成的A字型產業聯通道路，約10～20分鐘可達新北產業園區、內湖科技園區、南港軟體園區、汐止科學園區，形成新一代科技走廊與商圈帶，推升當地人口紅利與購屋需求，未來發展潛力無窮，備受看好。相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}北台灣房價回穩　專家：賣方別見獵心喜\n\n富比士地產王\n\n2020-02-21 10:46\n五大重劃區最便宜　A7房價2字頭買氣熱到爆\n\n富比士地產王\n\n2020-02-19 15:46\n包租代管公會版正式啟動　花敬群：今年可望達1.5萬戶\n\n富比士地產王\n\n2020-02-19 15:45\n看好總統選後房市　新店央北200億案量即將引爆\n\n富比士地產王\n\n2020-02-19 15:45\n物以類聚　好野人親友以單價210萬購北市豪宅\n\n富比士地產王\n\n2020-02-19 15:45\n五股洲子洋房價3字頭　雙北水岸重劃CP值最高 \n\n富比士地產王\n\n2020-02-19 15:44\n史上最高價  世貿三館案底價達266.37億元\n\n富比士地產王\n\n2020-02-19 15:44\n延宕25年正義國宅都更案　每坪均價上看250萬元\n\n富比士地產王\n\n2020-02-19 15:43\n危老時程獎勵10%倒數　內政部通過遞延方案\n\n富比士地產王\n\n2020-02-19 15:43\n環狀線開通、影城加持　新莊副都心買氣房價雙回升\n\n富比士地產王\n\n2020-02-19 15:42\n選後屋主心態高　六都網路待售物件開價齊漲\n\n富比士地產王\n\n2020-02-19 15:41\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "機捷A7園區90公頃開放投資 即日起抵減營所稅": "桃園市政府為提供國內廠口或台商回流需求土地，市府經濟發展局今天下午表示，桃園市完成規畫開發龜山區機場捷運A7站園區包括A7產專區、乙種工業區、商業區及住宅區約90公頃土地，可供台商回流或國內廠商進駐投資，今天公告進駐該園區廠商即日起享有投資抵減營所稅百分之十五優惠，該園區預計投資額超過42億元、未來廠商進駐可創造約2000個工作機會，帶動國內新一波投資、就業發展。\n\r\n桃園市府經發局表示，桃園、新北市政府共同研擬「有利於林口新市鎮發展產業適用範圍」，將桃園、新北交界畫定包括機場捷運A7站園區、工一工業區、影視旗艦區、國際媒體發展區、林口新創園5處具發展潛力基地，總共約183公頃土地，其中桃園市部分規畫的機捷A7站園區的產專區、乙種工業區、商業區及住宅區約90公頃土地完成開發，未來可導入電子零組件製造業、一般儀器製造業、機械設備製造業、倉儲業等12項產業廠商申請投資進駐。\n\r\n市府經發局表示，為鼓勵廠商進駐投資，凡是投資經營「有利於林口新市鎮發展產業適用範圍」產業及廠商，均可依桃園市政府辦理「林口新市鎮產業引進稅捐減免獎勵作業要點」申請投資稅捐抵減，機捷A7站園區進駐投資設廠廠商，第1年至第5年申請者享有抵減營所稅百分之十五優惠、第6年至第10年申請者抵減優惠百分之七點五，第11年起才不給優惠，希望有意投資的回流台商或國內廠商進駐，根留台灣。桃園市府完成開發龜山區機場捷運A7站園區約90公頃土地，公告進駐投資廠商即日起享有投資抵減營所稅百分之十五優惠。圖／取自Google地圖facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "2020年各種變動接踵而至，捲入時代漩渦的你如何安撫內心焦慮？": "3D 地圖年度專題聯名頻道Podcast 在事情一波又一波接著來的時刻，我們總有些時候感覺自己像是毫無抵抗的力量一樣、無力地拽入時代的漩渦中。但在這樣的紛亂中，我們更要安撫內心的焦慮。 剛跨過2020年的時候，許多人不約而同對我說：「今年莫名其妙好沒過年的感覺啊！」「一月過得好倉促，莫名手足無措啊！」是啊，今年二月還沒過完就接連發生好多事：澳洲野火、土耳其強震、Kobe Bryant驟逝、非洲蝗災⋯⋯還有我們現在仍持續蔓延的「COVID-19」（2019年新型冠狀病毒疾病，又簡稱武漢肺炎）疫情。種種發生讓2020年看來慌亂、讓人措手不及。尤其最近新型冠狀病毒尚未緩和的疫情，隨之而來的口罩之亂、各大學校延後開學，越來越多的變動帶來焦慮。仔細想想，病毒需要人與人同處一個空間、接觸作為媒介才能傳染，但焦慮和恐慌透過網路散播就可以無遠弗屆。或許你會問：「看見不斷攀升的確診數字，能不焦慮嗎？」「世界上發生這麼多糟糕的事情，能不擔憂嗎？」是啊，不擔心就太天真了。但，積極心理學家會提醒：「不要無止盡擴大你的擔憂，當你的擔憂轉變成一種身心的焦慮症狀時，你就需要重新思考，這個擔憂會不會太過了？」面對傳染病爆發時期，我們需要有所警戒，但焦慮過頭反而會削弱我們的免疫系統，得不償失。所以，在非常時期，我們到底該如何調節心情？首先，要節制地吸收資訊、理性判斷新聞的正確性。心理學家丹尼爾．康納曼（Daniel Kahneman）和阿摩司・特沃斯基（Amos Tversky）發現人類大腦會產生「思考偏誤」，因為大腦會運用各種心理捷徑、仰賴過往經驗快速做出判斷，藉此減少能量消耗。比方說：可得性捷思（Availability Heuristic），就點出「越容易想到、腦內可取得強度越高的情境（最近才發生、或是很常看見、讓人印象深刻），人們就會認為這件事發生的機率很高。」舉例來說，這陣子大家密切關注著新型冠狀病毒確診、死亡人數。但你知道嗎？同時期爆發的流感致死人數，遠高過於新型冠狀病毒。即便流感致死率高，但在大家心中更恐懼的仍是新型冠狀病毒。因為，手機滑個兩下就會看見一堆相關新聞。我們也就更傾向在腦內把疫情想得更加恐怖、在腦內上演像是《全境擴散》、《屍速列車》這類的災難電影。面對未知，無限擴大的想像，其實於事無補。而瞭解「可得性捷思」可能導致的思考偏誤，不代表我們就不需警戒。只是我們要保持理性，收斂過多的擔憂，做出必要、謹慎的防範來應對。而且偶爾轉個念想想，平時衛生宣導呼籲大家多洗手都成效不彰，但在這個時期，好好洗手突然變成全民運動。往這方向思考，似乎就能看到這片烏雲背後的silver lining、那一絲希望。除了隔絕太頻雜的資訊來源，在極度焦慮的時候，我們可以利用英國國民保健署（NHS）推薦的一種「舒壓呼吸法」來穩定心神：如此一來，有助於放鬆你的肌肉、讓心跳慢下來、血壓下降。調整完生理層面、讓緊繃的身體稍稍放鬆後，我們就可以進入心理層面的認知調整。從調整焦慮心態的最基本兩大步驟就是：釐清「腦內想像」和「事實」；接著分辨你「有能力改變」和「無能為力」的部分、把花在焦慮的心力轉換成行動的能量。以新型冠狀病毒造成的焦慮為例，先理解你身邊家人朋友的旅遊史是否有感染風險。接著，回到你的生活步調，辨識出「哪些是必要、有效的防疫措施？」、「哪些是可靠的疫情消息來源（比如中央疫情指揮中心）？」，確認好防疫步驟後，就好好執行，別多想！面對其他不可控的外部因素就要告訴自己：「我已經做了所有能做的，多餘的擔憂只會消耗我的心力、過多的焦慮還會降低我的免疫力。」想到這層，就讓緊繃的眉頭鬆開些吧！在事情一波又一波接著來的時刻，我們總有些時候感覺自己像是毫無抵抗的力量一樣、無力地拽入時代的漩渦中。但在這樣的紛亂中，我們更要安撫內心的焦慮。平靜的心才能帶我們走的長遠，過度焦躁的心僅僅會讓我們自己絆住自己。找到內在的平靜，才能由內而外長出力量，為自己扎根、在一片洪流中踩穩自己的腳步、用合適的步調前進。本文經軒言文創授權轉載，原文發表於此責任編輯：潘柏翰  核稿編輯：翁世航",
    "確診外籍移工活動史 曾搭捷運、火車、客運": "中央流行疫情指揮中心今天(27日)公布武漢肺炎(COVID-19)確診第32案外籍看護在2月16日到24日的活動史，該名看護曾在這期間搭乘捷運、臺鐵及客運，也多次在臺北火車站轉搭各種交通工具，並在臺北火車站地下街逛街，活動範圍遍及臺北市及新北市的新店、淡水、樹林、三重、中和等地，指揮中心呼籲，這段時間曾在這些地方出入，或搭乘相關的大眾運輸工具的民眾，請自主健康管理14天，若有疑似症狀，請與1922聯絡。",
    "歐聯16強首回合: 英超逐隊評- fanpiece": "\n本網站的所有資訊均由用戶提供，如有觸犯您的知識版權，請聯繫我們，我們會於接到投訴後即時處理。\nCopyright © 2020 fanpiece，版權所有，本公司保留所有權。\n",
    "NBA》湖人雙星聯砍60分 屠宰灰熊笑納4連勝": "（中央社洛杉磯21日綜合外電報導）美國職籃NBA洛杉磯湖人兩大球星詹姆斯（LeBron James）及戴維斯（Anthony Davis）今天聯手拿下60分，率隊以117比105屠宰客隊曼菲斯灰熊，幫助湖人笑納4連勝。詹姆斯繳出全場最高的32分，外加7助攻、3籃板、2火鍋。戴維斯則砍下28分、13籃板，湖人全場送出14次火鍋，其中戴維斯搧出7次。此外，湖人後衛布萊德雷（Avery Bradley）也貢獻14分、3抄截，隊友卡德威-波普（KentaviousCaldwell-Pope）得到12分。灰熊傑克森（Josh Jackson）拿下全隊最高的20分，新秀莫蘭特（Ja Morant）挹注17分，克拉克（Brandon Clarke）和迪恩（Gorgui Dieng）各自轟下14分。第三節灰熊一度落後25分，雖然在第四節將差距拉到84比88，但隨後湖人打出一波13比3攻勢，再將比數拉開到101比87，直到終場前灰熊都無法將差距拉到7分以內。湖人本季迄今3度對上灰熊每戰皆捷，目前湖人例行賽戰績來到42勝12敗，位居西區聯盟龍頭。（譯者：陳正健/核稿：陳彥鈞）1090222首頁  籃球  NBA美國職籃  NBA》湖人雙星聯砍60分 屠宰灰熊笑納4連勝",
    "329檔期不敵疫情北台灣推案創8年新低": "房市首波旺季「329檔期」即將到來，以往業者早已蓄勢待發，全台推案遍地開花；然而，據市調機構統計，今年北台灣案量估約1606億元，創8年來新低，緊縮的最大原因正是新冠肺炎衝擊。專家分析，因看屋來客、成交量表現受到拖累，業者從積極推案轉為觀望態度，延後推出的建案變得更多，導致推案量欲大不易。",
    "獨／「想見你」莫俊傑霸凌重傷害 遭脫褲、譏諷娘娘腔": "\n\n\r\n夯劇「想見你」掀起一波收視熱潮後，餘韻猶存，23 歲新生代男星施柏宇擠在2大主演柯佳嬿、許光漢之中，在劇中飾演患有耳疾的關鍵角色「莫俊傑」，無損其光芒，人氣跟著水漲船高，戲裡他兒時遭霸凌，戲外他在國中時期，因個也有同樣遭遇，被譏「娘娘腔」、被玩笑脫褲、還被強收保護費長達1年，點滴是心酸，現在回頭看，他說：「都過去了。」\n\r\n施柏宇接受本報專訪，身高185公分的他，為了演出害羞內斂，內心敏感細膩性格的「莫俊傑」，他刻意讓寬大的肩膀及其他肢體動作內縮、步伐變小，一幕奶奶倒地，他一度放大步伐急奔，後來和導演黃天仁討論再改稍小的步伐。\n\r\n戲裡「莫俊傑」因患耳疾需戴助聽器，兒時慘遭同學霸凌，沒想到戲外的施柏宇在國中時期也曾有被霸凌的經驗，他坦言當時身高只有158公分，比女生還嬌小，偶爾到其他班找別的同學，就會被叫「XXX ！娘娘腔找你！」運動褲是鬆緊帶，也會被同學嬉鬧拉掉褲子，還曾被強收保護費，「每天到捷運站旁的超商買一瓶飲料給他（同學），每天都要幫他買，這樣（為期）1年吧。」直到後來他身高暴風抽高，人變強大，這樣的事也消聲匿跡，事過境遷，這樣的經歷也都成為表演的功課。\n\r\n身為該劇主要演員中年紀最輕的鮮肉，施柏宇自認表演經歷、功力還有一大段路要走，若能選擇角色，他笑說最想挑戰「陳韻如」，尤其是在拍「陳韻如之死」那場戲，柯佳嬿變瞬間變換移轉角色，他不自覺被牽動情緒，最令人歎為觀止，被問柯佳嬿的兩個角色喜歡誰？施柏宇有點「貪心」，笑說：「希望是黃雨萱的獨立陽光活潑，陳韻如的細膩內心。」但目前為止，他尚未碰到，「或許有，但沒發展，所以我不知道。」\n\r\n「想見你」劇情無敵燒腦，播出初期熱度未顯，施柏宇笑稱還曾匿名上網和網友討論，詢問「有看『想見你』嗎？」希望引發關注，而拍完「想見你」最大感觸，「是讓人相信有『故事』的存在，幾個角色、開放式的結局，每個人能在角色找到自己的影子，真正的植入人們心中。」原本他有千言萬語，最後化為一句，「只有一個感覺，畢業了。」\n\n「想見你」演員施柏宇。記者徐兆玄／攝影\n「想見你」演員施柏宇。記者徐兆玄／攝影\n「想見你」演員施柏宇。記者徐兆玄／攝影\n「想見你」演員施柏宇。記者徐兆玄／攝影\n「想見你」演員施柏宇。記者徐兆玄／攝影\n「想見你」演員施柏宇。記者徐兆玄／攝影\n「想見你」演員施柏宇。記者徐兆玄／攝影\n「想見你」演員施柏宇。記者徐兆玄／攝影\n\n\n※服裝／Fred Segal提供施柏宇（右）、許光漢在「想見你」中一場兄弟談心戲。圖／衛視中文台提供施柏宇演出「想見你」在自己的表演事業中創新的里程碑。圖／衛視中文台提供",
    "疫情延燒 酒店式公寓H+B+O住辦更顯優勢": "新竹安捷AJ HOTEL行政公寓套房。 安捷/提供facebook\r\n受到這次新冠肺炎疫情影響，商務差旅銳減?長住型酒店式公寓也或多受到一些衝擊。安捷酒店管理集團除做好防疫外，只調整部分售價，並隨著企業陸續開工，客人陸續入住，所以目前為止，安捷集團還沒有放無薪假或關閉樓層的計畫。\n\nHBO概念 住辦新服務\n\r\n安捷旗下品牌包括深耕十年之久的台北安捷國際公寓、經營二年的新竹安捷國際酒店AJ HOTEL，主要客戶群皆以國際客人為主，顧客群高達800多家國際品牌企業，住宿過的商務客戶對安捷公寓的黏著度相當高。\n\r\n去年第4季，安捷更進軍汐止，在火車站旁成立安捷服務住宅，也在年前短短3個月內，出租率達到八成，20坪出租租金優惠價格在新台幣4萬5千元以上，若不是因為突發的疫情，年後即可能已滿租了。\n汐止安捷服務住宅。 安捷/提供facebook\r\n不僅如此，安捷集團董事長陳品峰看好軌道經濟的發展，除了已在台北車站、新竹高鐵站、台北松江路、大直、信義區等捷運站旁持續建立據點外，更看中新北市的發展潛力，尤其在新莊副都心，早早與開發商在興建前就簽立合作契約，例如將『H+B+O概念』導入大樓，引進『H』國際商務住宅管理＋商務空間經營『B』＋工作處所『O』的服務，並在軟、硬體都提前規劃，與智能科技結合，希望提供Z世代購屋者，一個未來斜槓人生中、全方位的資產增值概念。\n\n混亂時期 危機就是商機\n\r\n在此波的疫情影響之下，讓董事長陳品峰回想到，安捷就是在08年金融風暴期間，堅信「危機就是商機」，才陸續建立起目前的酒店公寓規模，看到近期來世局的變化、貿易戰、突如其來的疫情…，陳品峰想到在台北科大EMBA學習到『混沌理論』思維，在這混亂而不可預知的時代，唯有隨時建立危機意識與處理能力，才能防範於未然，也才能亂中有序，讓損失降到最低，或甚至形成轉機。\n\n居家格局 舒適安心綠建築\n\r\n安捷酒店公寓，具備居家格局，每間都是「獨立空調可以深深呼吸」、「皆有採光與陽台、可以伸伸懶腰」、而可烹飪的廚房、免治馬桶、家庭式冰箱、洗脫烘更是標配，目前長住客人在這段期間，為避免外出用餐，都好好運用了廚房與冰箱，安捷也提供酒精或消毒劑給長住客使用，若住客有必要，更提供或安排代購物品等服務，凸顯酒店式公寓的特性與優勢。\n\r\n新竹安捷國際酒店外觀如潛艇造型為綠建築設計，內部的挑空設計，屋頂有通風採光罩，會因熱空氣往上流動之物理特性，自然產生循環對流，有如身處室外空間。\n\r\n最特別的地方是不僅依據客人要求，早餐也可以套餐方式提供，增設菜蓋，夾子也每小時更換一次，還提供了其他酒店沒有的免費粥麵小點夜消服務。安捷也隨時關心疫情，參考政府宣導作法，隨時調整與精進防疫措施，讓住客們都能安心享受入住的每一個時刻，也希望這次疫情能快快結束。\n新竹安捷AJ HOTEL大廳挑空與通風採光罩。 安捷/提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "療癒！千坪油菜花海在北市「玉兔使者、沐月椅」超好拍": "▲道南右岸河濱公園油菜花只會盛開到3月中旬。（圖／臺北市政府工務局水利工程處提供，以下皆同）記者彭懷玉／台北報導不用遠赴花東縱谷，在台北市文山區萬壽橋下，也有整片油菜花可賞！在藍天白雲的映襯下，1,339坪金黃色的花海，伴隨翩翩飛舞的蜂蝶，交織成冬季田野最具生命力的景致，此波花期只會到3月中旬，有興趣捕捉花景的民眾，務必把握時間。▲油菜花海於道南右岸河濱公園，鵝黃花海隨風搖曳，伴隨翩翩飛舞的蜂蝶入鏡，給人無比舒心感受。油菜花海於道南右岸河濱公園，鵝黃花海隨風搖曳，伴隨翩翩飛舞的蜂蝶入鏡，給人無比舒心感受。水利處表示，從去年12月初便開始整地、撒播油菜籽，經過2個多月悉心照料，今年2月上旬陸續開花，4,426平方公尺（約1,339坪）花海面積，讓北部民眾不用跑遠，也能在大台北都會區見到難得的油菜花。▲1,339坪花海面積，讓北部民眾不用跑遠，也能在大台北都會區見到難得的油菜花。此外，因為油菜花色如同月光般優雅明亮，所以用「月宮玉兔」主題作為發想，在花海中安排了3隻玉兔使者及1座沐月座椅，增添童話元素，供大家一同合影留念。▲以「月宮玉兔」主題作為發想，在花海中安排了3隻玉兔使者及1座沐月座椅，增添童話元素，供大家一同合影留念。水利處說，油菜花除了可觀賞，也是優良的蜜源植物，當微風撫過花海時，可以發現許多蝴蝶、蜜蜂翩然飛舞，十分療癒身心。不過，油菜花觀賞花期較短，只有短短30天左右，即日起至3月中便是最佳賞花期。▲油菜花除了可觀賞，也是優良的蜜源植物，當微風撫過花海時，可以發現許多蝴蝶、蜜蜂翩然飛舞，十分療癒身心。除了粉嫩櫻花，黃澄澄的油菜花也深得民心，在疫情肆虐期間，不妨多到空氣流通、視野開闊的地方賞景，並記得多洗手，增強自體免疫力。▲除了粉嫩櫻花，黃澄澄的油菜花也深得民心。\n道南右岸河濱公園（萬壽橋沿線）花海\n捷運：搭乘捷運文湖線至「木柵站」出口出來右轉，沿「木柵路4段」往「木柵高工」或「木柵路3段」方向直行約800公尺（步行約10分鐘），即可見「萬壽橋」，「萬壽橋」兩側均有樓梯或自行車牽引道可進入道南右岸河濱公園，附近即為油菜花海。公車：捷運文湖線至「木柵站」出口出來，至「捷運木柵站」站牌搭251區、282、660、666、679、819、915、棕7建業路至「萬壽橋投(木柵)」站牌下車，一旁有樓梯或自行車牽引道可進入道南右岸河濱公園，附近即為油菜花海。\r\n搭237、251、252、282、298、660、666、棕3、棕5、棕7至「萬壽橋投(木柵)」站牌下車，一旁有樓梯或自行車牽引道可進入道南右岸河濱公園，附近即為油菜花海。※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "3月台股期指跌148點": "（中央社台北27日電）台北股市今天終場跌141.45點，收11292.17點。3月台指期以11273點作收，下跌148點，與現貨相較，逆價差19.17點。台灣期貨交易所為近2個月指數期貨契約訂定開盤參考價為，3月期貨11421點、4月期貨11390點。台股今天終場跌141.45點，收11292.17點，成交金額新台幣2013.42億元。3月台指期貨以11273點作收，跌148點，成交16萬8005口；4月期貨以11244點作收，跌146點，成交2045口。實際收盤價格以期交所公告為準。1090227",
    "直擊／「樂活夜櫻季」成約會勝地！八重櫻點燈還有免費戶外電影": "▲2020樂活夜櫻季2/19寒櫻花況。（圖／記者彭懷玉攝，以下皆同）記者彭懷玉／台北報導、攝影受疫情影響，無法飛到日本賞櫻，就來北市東湖賞夜櫻吧！「2020樂活夜櫻季」第一波寒櫻已滿開並開始長出綠葉，第二波八重櫻預計於明（21日）起點燈，粉嫩寒櫻在燈光下呈現浪漫氛圍，吸引眾多情侶前來美拍，度過美好夜晚。▲今年第一區櫻花林LED燈飾增至42盞。邁向第3年的「樂活夜櫻季」名聲愈來愈響亮，在公私力協力合作下，每到二月，平時寧靜的樂活公園瞬間熱鬧起來，今年第一區櫻花林LED燈飾增至42盞，2000多棵的櫻花樹長約3公里，往上游走到五分埤、賞螢、內溝溪步道都是全開的情況。▲寒櫻是第一波盛開的櫻花花種。寒櫻只是第一波盛開的櫻花而已！緊接著登場的還有八重櫻、福爾摩沙、昭和櫻、大漁櫻、椿寒櫻、天元宮吉野櫻等30幾種櫻花，接力在二月下旬開花，花期預計可拉到四月左右。▲2/19寒櫻已滿開並開始長出綠葉。東湖樂活公園表示，因新冠肺炎的關係，往年眾人擠爆樂活公園的情況比較少見，加上天氣冷、少雨，第一波寒櫻花期也長達20多天，賞櫻品質比往年好。現在前往 能一邊欣賞全盛的寒櫻，和初綻放的八重櫻，感受一年一度的美景。▲▼往第二區八重櫻方向走，會發現今年橋身打上七彩燈光，夜間賞櫻也能順道拍攝。\n\r\n內溝溪綠美化協會會長林清池表示，下一波八重櫻目前開約2成，花苞累累中也有不少開始綻放，公園處也裝好燈光，預計從明（21日）起正式點亮，往第二區八重櫻方向走，會發現今年橋身打上七彩燈光，夜間賞櫻也能順道拍攝。此外，戀花電影院也於明（22日）同步上映《阿拉丁神燈真人版》，不需事先報名，可直接入座參加。2020內湖樂活夜櫻季\n期間：即日起至3月1日\r\n活動地點：內湖樂活公園（臺北市內湖區康樂街61巷15弄）\r\n交通資訊：\r\n內湖樂活公園\r\n捷運東湖站，步行約9分鐘。\r\n搭乘公車53、281、287、630、646、小1、棕19、藍12、藍51、203、284、629、677、711、896、903、藍36、內湖幹線、紅2等至東湖國小站，步行約3分鐘。※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "五大房仲2月交易搶先看": "受到外在新冠狀肺炎疫情影響，市場認為可能會衝擊房市交易狀況，不過此波房市剛性需求穩定，中古屋市場相對新屋市場，衝擊較不明顯，根據各家房仲2月交易統計，仍較去年同期穩定成長，加上線上看屋也取代部分看屋流程，但新冠肺炎疫情仍是進行式，為房市一大變數。信義房屋受到外在新冠狀肺炎疫情影響，市場認為可能會衝擊房市交易狀況，不過此波房市剛性需求穩定，加上線上看屋也取代部分看屋流程，降低民眾對於疫情的看屋疑慮，信義房屋統計今年前2月的交易狀況，統計至2月25日止，以總價700~1000萬元與總價1000~1500萬元的產品，交易量年增近2成的表現最好。信義房屋不動產企研室專案經理曾敬德表示，雖然市場上在討論SARS時的購屋經驗，但實際上許多購屋人並沒有當時的購屋經驗，加上國內啟動疫情防治的腳步快且周延，民眾也提高疾病防護意識，在疫情未失控的狀況下對房市衝擊有限，尤其是總價700~1000萬元與1000~1500萬元的市場，多屬於一般首購或者平價區條件較好的電梯大樓等產品，今年至今的交易狀況最為穩定。信義房屋統計前兩月的交易狀況，整體市場成長的年增幅度約為19%，反映整體交易仍延續去年量增的走勢，台北市前2月總價1000~1500萬元的首購產品交易最穩定，新北市則是總價700~1000萬元的產品，交易量較去年同期增加，桃園市則是總價1000~1500萬元的產品，交易量較去年同期量增，台中市、台南市與高雄市，也都是總價700~1000萬元與1000~1500萬元的電梯產品，前兩月的交易量較去年同期量增。曾敬德指出，疫情發展還是跟未來幾個月的房市發展息息相關，但房市還是處於自住回流的趨勢不變，加上資金、利率與台商回流的趨勢，中長期仍對房市發展偏向正面。永慶房屋根據永慶房產集團研展中心統計，與1月相比，新北、新竹縣市成長超過一成，分別量增17%與15%，表現相對亮眼，台北、桃園也都成長9%居次，台中、台南與高雄則分別量增2%、6%與7%。永慶房屋業管部資深經理謝志傑表示，由於每年的農曆春節假期通常落在1月或2月，但時間並不固定，工作日的減少會影響房市交易量，若將1、2月合併觀察，排除春節因素影響，較能符合實際市況。統計今年1~2月交易量，全台交易量較去年同期成長10%，其中桃園、新竹縣市量增超過兩成，桃園量增20%，新竹縣市成長21%，雙北市則分別成長16%與15%，台中微增2%，台南有13%的成長幅度，而高雄則因去年九合一大選後市況熱絡，墊高基期，今年1-2月交易量較去年同期減少2%，成為七都中唯一量縮的都會區。謝志傑說明，近期新冠肺炎疫情延燒，但觀察農曆年後民眾看屋量，與過年前甚至是去年12月相比，不相上下，顯示民眾看屋腳步未受疫情影響而放緩，自住、置產購屋需求仍在。反觀屋主因疫情持續擴散衝擊售屋信心，開價略為鬆動，讓價意願增加，買賣雙方價格認知差距拉近，讓2月房市交易量增。謝志傑提醒，目前新冠肺炎疫情仍是進行式，還看不到減緩的趨勢，是房市一大變數，整體而言，今年前二月房市表現仍優於去年同期，房市熱度不減，顯示房地產市場仍穩定回溫中。住商不動產住商不動產企畫研究室統計旗下加盟店2月成交業績，全台較上月增加0.3%，較去年同月增加38.9%，六都在成交量上較上月各有消長，在年成長上，台北市月減10.3%，年增27.5%；新北月增7.9%，年增29.1%，桃園月減5.6%，年增45.1%，台中月增6.8%，年增6.8%，台南月減3.9%，年減34.1%，高雄月增10.0%，年增33.2%。住商不動產企畫研究室經理徐佳馨指出，今年二月由於春節年假在一月結束，工作天數多，讓成交量和一月相去不遠，交易量也優於去年，不過隨著新冠肺炎疫情越發嚴重，第一季在季節性因素之外又增添變數，短期仍有不小壓力。綜觀六都表現，年成長以桃園表現最佳，成長達45.1%，月表現以高雄較穩，較上月成長10%，其他區域各有消長，北市月衰退10.3%為最多。徐佳馨分析，桃園多數為自用客戶轉進，讓交易表現持續維持熱度。值得注意的是，不少買方期待趁著疫情撿便宜，其中又以高價區為甚，推敲可能是北市交易量減少的原因。面對疫情不確定，大家房屋企畫研究室主任郎美囡認為，今年不動產市場原本期待的買盤回溫，可能會出現遞延，但若是有意願的購屋人，可以在做好防疫前提下積極看屋議價，有機會買到相對便宜的價格。台灣房屋台灣房屋集團統計內部成交行情，觀察2020年2月六都一園區價量變化，其中桃園交易量月增40.4%，新竹也增37.5%，七都交易量月增19.4%，觀察１加２月對去年同期，七都交易年量增7.2%，價增5.4%。台灣房屋智庫發言人張旭嵐表示，台北住宅密集和商業活動頻繁，加上對於捷運、鐵路通勤的依賴程度高，因此對於防疫問題的反應較明顯，而桃園以南的城市，相對地廣人稀，對大眾運輸系統依賴低，加上口罩比較好買，民眾緊張程度低，且二月份的交易主要還是來自於年前的看屋潮，因此受疫情影響有限，房市交易仍有明顯成長。張旭嵐指出，觀察疫情後的市場變化，由於觀光消費人潮減少，不少大型活動取消，故仰賴外客的觀光商圈店面，近期租賃和買賣優先受到衝擊，反觀住宅產品部份，購屋者對於通風日照良好，有大廈管理，棟距寬的產品，市場好感度大增。從六都一園區來看，桃園價量表現相對穩定，台灣房屋智庫經理江怡慧表示，桃竹交易量與價走緩升格局，今年比去年好，住宅價格明顯走出回穩的跡象，雙雙顯示房價明顯築底回溫。主要受惠航空城計畫、亞洲矽谷計劃等建設帶動產業發展與房市，自住剛性需求強勁，再加上桃園捷運路網的成型，帶動捷運站周邊較低度開發的區域房市的發展，有議題建設的區域明顯持續增加，包括桃園高鐵特區、中正藝文特區週邊、中路特區、大有、大業商圈、小檜溪重劃區、長庚商圈等。新竹地區似乎沒有影響太多，房價有別與其他區域，走平穩向上格局主因與新竹地區家庭年收所得結構有關，交易區域多以科學園區周邊、竹北地區以及牛埔一帶購屋為主，因此得以撐盤。中信房屋中信房屋統計內部成交資料，2月份（2/1至2/27）受到年後買盤回流的因素，六都與上月相較多為正成長，但受疫情影響，全台整體表現僅呈現微幅上揚，月增1%，同期年增則為22.3%。中信房屋2月份內部較上月成交量，台北市月增5.7%、新北市月減8.7%、桃園市月增3.8%、台中市月減2.9%、台南市月減6.7%、高雄市月增19.4%。與去年2月同期相比，台北市年增15.4%、新北市年增25%、桃園市年增96%、台中市年增1.5%、台南市年增1%、高雄市年增21.6%。中信房屋總經理張世宗分析，農曆年後買盤因疫情而出現觀望的態度，部分區域成交狀況雖優於上月，但新北、台中、台南的買盤力道較弱，因此月增表現較為溫吞。至於同期年增率的部分，由於去年農曆期間落在2月，比較基期較低，因此使得六都年增率皆呈現正成長。全球COVID-19（武漢肺炎）疫情延燒，國內確診案例也續增。張世宗認為，現階段國人上班通勤等基本生活作息仍屬正常，房市短期交易量雖會有波動，但對價格的影響變化則不大，不過如果國內抗疫時間不斷拉長，對產業經濟面受到的衝擊會加劇，最後勢必影響房地產市場。至於疫情拉長對不動產相關產業造成的衝擊程度為何？張世宗認為，仲介業會比建商來的低，因為中古成屋與新建案的銷售模式不同，中信房屋等大型仲介業者多建置完整的線上看屋機制、售價透明，即使未在現場，也能察看屋況，看屋民眾也有習慣先上網找房，這點是與建商最不相同之處，因此當不動產產業面臨疫情嚴重衝擊時，仲介業仍能保有6至7成的基本網路客，在銷售上的衝擊也相對較低。(文章出自富比士地產王)(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "統計：台商最愛熱區 桃園青埔、林口人氣旺": "",
    "憂疫情衝擊經濟 日經225指數開盤重挫近3%": "（法新社東京28日電） 投資人擔憂武漢肺炎疫情恐衝擊經濟，美國與歐洲股市籠罩沉重賣壓，東京股市日經225指數今天開盤也重挫近3%。法新社報導，日經225指數大跌639.27點或2.91%，報21308.96點；東證一部指數下挫41.36點或2.64%，報1526.70點。",
    "【英超】曼城暫放低禁賽包袱KDB一傳一射贈韋斯咸雙蛋": "上周遭歐洲足協（UEFA）重罰未來兩季禁踢歐洲賽的曼城，周三哀兵出戰這場對韋斯咸因風暴改期的英超比賽，仍靠奇雲迪布尼一傳一射下，主場以2:0勝出，維持落後一哥利物浦22分的差距，並以4分領先第3位的李斯特城。相關新聞：【告別球場】大半季冇班落 前熱刺維拉光頭右閘侯頓掛靴這場比賽原在前一周的周末舉行，但因風暴來襲要延至今個周中進行，而曼城已經背上要禁踢歐洲賽兩季的罪名作賽，但他們全場仍然一如所料圍攻韋斯咸，並在30分鐘由迪布尼在左路開出角球，洛迪卡斯簡迪近柱接應頭槌跣後，然後拿樸迪再於門前加一腳，但門線技術證實拿樸迪未觸球前，皮球已過白界，因此入球計算在洛迪賬下。曼城其後還有不少攻門，但難得聯袂衝鋒陷陣的阿古路及加比爾捷西斯，都未能將皮球送入網窩，直至62分鐘才擴大比數，迪布尼在右路傳完球後上，趁貝拿度施華扭過敵衞後未起腳之際，搶走隊友的皮球地波射入，助曼城以2:0勝出，算是一吐近日的烏氣。-------------------《果GYM》隨身播 　健身壹App過！",
    "三大法人賣超台股301.6億元": "（中央社台北27日電）台股今天跌141.45點，收在11292.17點，成交值新台幣2013.42億元。三大法人外資及陸資、投信和自營商同步賣超，合計賣超新台幣301.6億元。自營商賣超59.35億元，投信賣超10億元，外資及陸資賣超232.25億元。國泰證期分析，武漢肺炎疫情近期在韓國迅速擴散，對於台灣電子產業鏈來說，由零組件到成品的產線主要集中在中國大陸，中國停工的影響遠勝於韓國；近期中國新增確診人數呈現趨緩、產業陸續緩步復工，整體疫情對於台灣電子產業影響持續縮減，因此建議短線無須過度恐慌。1090227",
    "宜蘭自駕攻略！租車注意事項、價格、行程路線一次看": "\r\n宜蘭景點實在太多，蘇澳、礁溪、頭城、羅東相信大家每一個都很熟悉～不僅有一直都超夯的冬山河親水公園、國立傳統藝術中心、蘭陽博物館還有龜山島、安農溪、太平山等好多好好玩好好拍的地方，不僅如此最近礁溪還新開了觀光夜市吸引了大波人潮前去朝聖，但相信如果不是住在宜蘭的朋友們，一定會為了怎麼到宜蘭玩而感到煩惱。\n\r\n別擔心，這次K小編整理了許多旅遊宜蘭小筆記，不管是要怎麼到宜蘭還是到宜蘭後該怎麼活動又要去哪裡這篇通通有！\n\n如何前往宜蘭\n搭火車\n火車價目時刻表。 圖／FunTime\n搭客運\n客運價目時刻表。 圖／FunTime\r\n如果不想要坐火車，那麼也可以考慮客運，目前從台北到宜蘭的客運，有葛瑪蘭汽車客運、國光客運、和首都之星。途中會經過大家常去的礁溪、宜蘭、羅東，時間約為1小時左右，單程成人票價約在100～150內，就算是小資族也不會感到負擔。\n\n租汽車？租機車？\n租汽車？租機車？。 圖／Pixabay\n\r\n到宜蘭後，小編很建議大家選擇租車，因為宜蘭沒有捷運，能夠使用的大眾交通工具就是火車和公車─台灣好行，但火車和公車能到的地方有限，因此租車不僅能夠幫你節省體力還能幫你節省時間玩更多地方。\n\n\n租機車：\n\n價格\n\r\n在宜蘭租車租一天最低價格大致為350-500元左右；如果是以小時計通常為70-90元/小時左右不等，不過同一種車款不同店家，可能因為店租或是地理位置可能收的費用不等，通常會差約50至100元。\n\n適用情形\n\r\n如果只是要在車站附近走走、沒有要開往山區或是邊境景點小編覺得機車就很適合，不管是想要到宜蘭有名的羅東夜市、幾米廣場、冬山河親水公園、傳統藝術中心都很方便。\n\n\n\n租汽車：\n\n價格\n\r\n宜蘭租汽車最便宜約為250元（以小時計），若是想要租一天也是2000元有找，價格平均落在1700～1900不等，不管是親子出遊還是一群朋友揪團出去玩都很適合， 4個人平均下來一天也是500塊錢有找。\n\n適用情形\n\r\n如果是想要前往烏石港、蘭陽博物館、外澳沙灘、清水地熱公園等離車站較遠的宜蘭熱門景點，就可以選擇租汽車，路途較遠，選擇開車不僅能坐得舒服，也不用擔心行李大包小包，而且開車的話不管臨時起意想要去宜蘭的哪裡都很方便。\n\n\n小編偷偷說：如果真的不會騎機車也不會開車，也能考慮包車一日遊宜蘭哦。\n\n\n關於租車你需要知道\n租車條件\n\r\n1.不管是租用機車還是汽車都需滿20歲\n\r\n2.需攜帶駕照、身分證（外籍人士請攜帶護照及國際駕照）\n\n租車注意\n\n第一點：交車時務必檢查車況\n\n第二點：確認租車公司是否提供保險\n\n第三點：仔細閱讀合約是否如店家所述\n\n第四點：確認租車歸還時間\n\n第五點：確認加油、車輛配備等事項\n\n\n\r\n租車時，店家會先詢問你的需求，包括車型、承租天數、可能最遠會到哪裡，同時幫你介紹適合的車輛，確認沒問題後會給你一份租車合約簽名。\n\r\n合約簽名前，記得先詢問租車公司是否有提供第三責任險、駕駛乘客險等相關保險以保障自身權益哦。\n\r\n交車後也務必請先確認車況，並向店家詢問承租車本身需要加柴油、92、95、還是98無鉛汽油或是車子是否確實有你所需的車輛配備，以免事後爭議。\n\n\n\n小編小提醒1：大家也可以在租車後，幫車體拍照，如果到時候有爭議還有照片為證。\n\n小編小提醒2：租車超時歸還不僅會需要另外加價，有些店家可能還會酌收一筆額外費用哦。\n\n\n租車車輛怎麼選\n租車車輛怎麼選。 圖／Pixabay\n\r\n宜蘭雖然有許多美景，不過景點與景點之間相對較遠，小編在這邊還是建議大家可以選擇以租汽車的方式遊宜蘭，不僅省時還省力，以下為宜蘭租車價格（參考宜蘭達伯聯合租車）和宜蘭租車小撇步。\n\n\n\n租車價格\n\n省油小車（4人座）：1800～2000元/天\n\n四門房車（4人座）：2200元/天\n\n一般房車（5人座）：2100～2300元/天\n\n箱型休旅車（7～9人座位）：2700～4000元/天\n\n\n\n租車小撇步\n\r\n1.往價格最貴的挑不一定就是好，選擇適合自己的就夠了\n\r\n2.通常平日租車價格會比假日便宜（依店家）\n\r\n3.距離車站或轉運站較遠的租車行價格通常會便宜一點點\n\r\n4.許多租車行都可以A地借B地還\n\r\n5.承租天數或時數越多比較划算\n\r\n6.租車前先規劃好行程、查好路線可以省下大把時間\n\n\n宜蘭景點自駕這樣玩\r\n看了那麼多宜蘭租車攻略，當然最重要的還是要到宜蘭的哪裡玩呀～小編根據自身經驗和宜蘭在地朋友推薦，幫大家列出了一些路線，如下：\n\r\n1.幾米廣場→三星天送埤車站→金車伯朗咖啡城堡→羅東夜市\n\r\n2.幾米廣場→金車威士忌酒廠→宜蘭傳統藝術中心\n\r\n3.太平山國家森林遊樂區→翠峰湖→見晴懷古步道\n\r\n4.烏石港→蘭陽博物館→金車伯朗咖啡城堡→外澳服務區\n\r\n5.宜蘭國立傳統藝術中心→冬山河親水公園\n\r\n6.國立傳統藝術中心→礁溪鄉戶政事務所→慶和橋津梅棧道→頭城老街→頭城濱海森林公園\n\r\n7.頭城老街→礁溪公園→湯圍溝溫泉公園→橘之鄉蜜餞形象館\n\r\n8.蘭陽博物館→壯圍鄉中央大橋→國立傳統藝術中心宜蘭園區à羅東夜市\n\r\n9.清水地熱公園→中興文化創意園區→羅東夜市\n\r\n10.南澳一日遊（宜蘭那山那谷）\n\r\n小編說：上述行程大家可以視自己的體力和時間去做調整和增減喔～\n\n\n\n\n宜蘭景點\n【宜蘭景點】幾米主題廣場\n【宜蘭景點】幾米主題廣場。 圖／FunTime\n\r\n宜蘭前幾年最夯的景點不得不說就是幾米主題廣場了，從宜蘭火車站延伸至丢丢噹森林再往前走一段路，不僅可以看見漂浮在天空上的星空列車，還隨處可見幾米的人形立偶、可愛公車亭與夢幻作畫，是許多大人小孩都會來前來拍照打卡的宜蘭溫馨景點。\n\n\n小編偷偷說：到了夜晚，附近還有個東門夜市可以逛哦。\n\n地址：宜蘭縣宜蘭市宜興路一段240號\n\n\n\n【宜蘭景點】礁溪鄉戶政事務所\n【宜蘭景點】礁溪鄉戶政事務所。 圖／ IG, leemingchen\n\r\n礁溪鄉戶政事務所？想必大家看到戶政一定腦中一堆問號吧？但其實礁溪戶政事務所可是礁溪有名的打卡地標～不但整棟房屋、樓梯都是奇形怪狀的，還被草木環繞，讓人不禁以為它是廢墟，但其實是建築師黃聲遠所刻意設計的，是許多觀光客拍照打卡聖地。\n\n\n小編偷偷說：這邊的B1是圖書館哦。\n\n地址：宜蘭縣礁溪鄉礁溪路四段126號\n\n\n\n【宜蘭景點】宜蘭社福館與慶和橋津梅棧道\n【宜蘭景點】慶和橋津梅棧道。 圖／ IG, ou8988\r\n宜蘭社會福利館同為建築師黃聲遠所設計，其不規則的建築造型與色彩讓許多人稱它是宜蘭版的霍爾的移動城堡，而慶和橋津梅棧道就與這棟霍爾的移動城堡相連。慶和橋津梅棧道為懸掛鐵條棧道（簡單來說就是懸浮天橋）約有兩百公尺，走在上頭不僅能仰望整個宜蘭河濱公園還能感覺飄在河上，不僅新鮮感滿滿～同時還可以拍出美美的文青工業風。\n\n\n地址：宜蘭縣宜蘭市同慶街95號\n\n\n【礁溪景點】湯圍溝溫泉公園\n【礁溪景點】湯圍溝溫泉公園。 圖／Flickr\n\r\n湯圍溝溫泉公園最有名的就是它的戶外泡腳池又稱為燒水溝，從湯圍溝入口一直往德陽路走到底，有個湯圍風呂溫泉裸湯可以泡湯，不僅如此這邊還有溫泉魚足湯能夠幫你把腳步的角質去除乾淨，超讚！\n\n\n地址：宜蘭縣礁溪鄉德陽路99-11號\n\n開放時間：週日至四6:30-22:00、週五週六6:30-23:00\n\n門票：80元\n\n\n\n【頭城景點】宜蘭蘭陽博物館\n【頭城景點】宜蘭蘭陽博物館。 圖／Flickr\r\n宜蘭蘭陽博物館自身分成4層樓，獨特的玻璃建築和鏡面設計吸引許多專業攝影師前去拍攝取景，以山、海、平原作為主題，將每一層樓當作一個主題作為展覽，展現出宜蘭各個地區不同的歷史與文化，同時也會不定期展出特展，內容豐富多元，千萬不能錯過。\n\n\n小編偷偷說：有時候在蘭陽博物館館外也會有小攤販售手工製品可以購買。\n\n\n地址：宜蘭縣頭城鎮青雲路三段\n\n開放時間：每日9:00~17:00 ※周三公休\n\n門票：100元\n\n\n\n【宜蘭其他景點】冬山河親水公園\n【宜蘭其他景點】冬山河親水公園。 圖／ IG, alainchn\r\n冬山河親水公園非常大，有生態保育區、親水活動區及海濱區等，不管你是想要帶小朋友來玩水、想要踏青散步或者朋友家庭聚會想要划船、賞月這邊都可以滿足你的需求。夏季時，冬山河親水公園還會舉辦國際划船賽、龍舟賽，就連宜蘭最有名的國際童玩節也都是在這舉辦，非常熱鬧。\n\n\n小編偷偷說：園區內也有租借腳踏車服務可以環遊冬山河公園哦。\n\n\n地址：宜蘭縣五結鄉親河路二段2號\n\n開放時間：夏季7:00-22:00；冬季8:00-22:00\n\n門票：進入園區不需門票\r\n機車20元清潔費；小客車50元清潔費\n\n\n\n【宜蘭其他景點】宜蘭國立傳統藝術中心\n【宜蘭其他景點】宜蘭國立傳統藝術中心。 圖／Flickr\n\r\n宜蘭國立傳統藝術中心簡稱傳藝中心，這邊不僅有有趣的染布坊、中國服飾租借、DIY講座等各種體驗活動，還能帶滿周歲的小朋友來抓周！此外還可以欣賞民俗技藝表演和看見許多台灣文創品牌進駐，就算隨意地漫步在園區也能看到關於竹編、木雕、漆工等傳統工藝的展示，如果你喜歡歷史文化那你一定要來這邊走走。\n\n\n地址：宜蘭縣五結鄉親河路二段2號\n\n開放時間：9:00-18:00\n\n門票：150元\n\n\n\n【宜蘭其他景點】清水地熱公園\n【宜蘭其他景點】清水地熱公園。 圖／ IG, sally6322sally\n\r\n清水地熱公園最有名的就是煮雞蛋、煮玉米，但究竟要怎麼煮呢？清水地熱公園的泉水高達95度，因此只需要把食物放在竹簍子裡放置泉水中，在一旁等候數分鐘，好吃的溫泉蛋、玉米、筊白筍等可口食物就能吃啦。至於竹簍要怎麼獲得？只要在親水公園消費滿60元就能免費借用一個竹簍，在販賣區也有每項食物的建議滾煮時間，完全不用煩惱到底煮熟了沒。\n\n\n小編偷偷說：每個竹簍需付押金200元，歸還竹簍時會一併退還。\n\n\n地址：宜蘭縣大同鄉三星路8段501巷139號\n\n開放時間：9:00-17:00\n\n門票：進入園區不需門票\r\n機車停車費20元；汽車停車費50元\n\n\n\n【宜蘭其他景點】宜蘭太平山國家森林遊樂區\n【宜蘭其他景點】宜蘭太平山國家森林遊樂區。 圖／ IG, chiou8172\n\r\n太平山國家森林遊樂區美得就像童話故事裡的魔法森林一樣，2500年歷史的紅檜─白嶺巨木、讓你明白何謂漫步於林中的見晴懷古步道還有能夠近距離觀看整片雲海的翠峰湖環山步道，什麼景色都有，如果你想要欣賞日出、星空、雲海來宜蘭太平山就對了！\n\n\n小編偷偷說：太平山還有提供蹦蹦車能夠帶你穿梭山林、遊玩太平山哦。\n\n\n地址：宜蘭縣大同鄉太平巷58之1號\n\n開放時間：\r\n周一至五：6:00-20:00、週六日：4:00-20:00\n\n門票：非假日：150元；假日：200元\n\r\n宜蘭真的不管是情侶旅遊、家庭出遊、還是三五好友相約揪出門都很適合出遊的地方，如果你真的不知道要怎麼選擇，也可以選擇在地的票券行程，光是門票費就先幫你省一波～除此之外還有宜蘭包車一日遊活動，真的划算。\n\r\n下面則給想要租車的朋友們一點建議，根據小編個人經驗通常在轉運站和火車站周邊都會有租車行，但價格比較貴，如果真的很想省錢的朋友可以試著搜尋距離火車站周圍大約要走5～10分鐘的店家稍微比價一下，通常租車費用會相對便宜一點！\n更多本月熱門活動整理，請看「FunTime二月份旅遊活動月曆」\n\n更多熱門自助攻略，請看「跟著FunTime趣旅行」\n\n想知道更多旅遊美食資訊，請追蹤按讚「udn走跳世界」\n                    新春第一波的花季想必是櫻花囉～大家眾所皆知的櫻花都來自於日本，不管是山櫻花、吉野櫻還是寒緋櫻，正當我們準備迎接過年的同時，就在台北！陽明山的山櫻花已經悄悄地綻放。趕快拿起你的手機和相機，呼叫你的另一半和朋友及閨蜜們，趕在過年人山人海之前，準備出發！                  \n                    文、圖／華少甫 \r\n\r\n\r\n\r\n\r\n\r\n前陣子跟朋友去了趟南投，來到去年底許多網友瘋狂討論的「HOHOCHA喝喝茶」，出發前，我原本以為這裡只是一間類似觀光工廠，可以讓人體驗茶文化的地方，沒想到完全被                  \n                    宜蘭景點實在太多，蘇澳、礁溪、頭城、羅東相信大家每一個都很熟悉～不僅有一直都超夯的冬山河親水公園、國立傳統藝術中心、蘭陽博物館還有龜山島、安農溪、太平山等好多好好玩好好拍的地方，不僅如此最近礁溪還新開了觀光夜市吸引了大波人潮前去朝聖，但相信如果不是住在宜蘭的朋友們，一定會為了怎麼到宜蘭玩而感到煩惱。                  \n                    春天各地百花齊放，彰化埔鹽鄉南新社區的紅花風鈴木最近盛開，粉紅花朵布滿樹冠，相當夢幻，吸引民眾拍照打卡，南新村長施正賀表...                  \n                    228假期到來，許多大型活動因防疫考量紛紛取消，3天連假還能去哪裡走走？茂林國家風景區管理處指出，六龜新威森林預計從22...                  \n                    新竹市政府首度與國立台灣科學教育館攜手合作，將「仿生展：從大自然來的絕妙點子」移師新竹，自109年2月28日至5月3日在...                  \n                    明天起就是228連假，新北市農業局表示，民眾除到三芝賞櫻，推薦來三芝區農村再生社區逛市集、走訪鄉村景點、品嘗新北在地美食...                  \n                    眾所期待！苗栗縣去年1月啟用首座共融特色公園「貓裏喵親子公園」海洋風、八爪章魚、貝殼造型溜滑梯，累積造訪人潮超過10萬人...                  \n                    來森林野餐吧！台南中興大學新化林場今年剛好滿百年，為讓民眾接近大自然森林，決開放3處野餐供市民野 餐，分別是大門收費站後...                  \n                    台南山上花園水道博物館打造寵物友善園區，在園區內規畫寵物遊憩專區，設置迷宮及平台，讓毛小孩也能在裡面釋放精力，特別的是，...                  \n                    新冠肺炎疫情延燒，新竹市兒童節連假最受親子喜愛的兒童藝術節活動，今年是否續辦，引起許多家長關注，市府指出，兒藝節每年湧入...                  \n\n\n\n\n\n",
    "這動作增加感染風險 研究：多數人平均每小時做23次": "英國國家廣播公司（BBC）報導，澳洲新南威爾斯大學2016年研究發現，大部分人每小時不自主會摸臉約23次，如果手沒有徹底洗乾淨，身體馬上陷入疾病風暴。 圖／ingimage【常春月刊／編輯部整理】】在這波COVID-19（武漢肺炎）疫情影響下，街頭幾乎人人戴口罩，藥局前排滿購買人群。然而，口罩雖阻擋空氣的病毒，是否有想過病毒其實是從雙手進入身體？英國國家廣播公司（BBC）報導，澳洲新南威爾斯大學2016年研究發現，大部分人每小時不自主會摸臉約23次，如果手沒有徹底洗乾淨，身體馬上陷入疾病風暴。【常春月刊／編輯部整理】】在這波COVID-19（武漢肺炎）疫情影響下，街頭幾乎人人戴口罩，藥局前排滿購買人群。然而，口罩雖阻擋空氣的病毒，是否有想過病毒其實是從雙手進入身體？英國國家廣播公司（BBC）報導，澳洲新南威爾斯大學2016年研究發現，大部分人每小時不自主會摸臉約23次，如果手沒有徹底洗乾淨，身體馬上陷入疾病風暴。台北醫學大學附設醫院家醫科兼任醫師謝瀛華表示，不論一般感冒與流感，或者現在防疫重點武漢肺炎，大部分都是靠飛沫傳染。病毒藉著患者咳嗽或打噴嚏，飄散2至3公尺掉落在物體表面上；或病患不自主用手遮住口後，觸摸各式各樣物體，例如捷運手把、門把、電梯按鈕，另一個人再接觸，雙手就沾上病毒。台北醫學大學附設醫院家醫科兼任醫師謝瀛華表示，不論一般感冒與流感，或者現在防疫重點武漢肺炎，大部分都是靠飛沫傳染。病毒藉著患者咳嗽或打噴嚏，飄散2至3公尺掉落在物體表面上；或病患不自主用手遮住口後，觸摸各式各樣物體，例如捷運手把、門把、電梯按鈕，另一個人再接觸，雙手就沾上病毒。謝瀛華解釋，受到汙染的雙手沒有馬上清洗，不小心觸摸到眼睛、鼻子、嘴巴，沒有皮膚只有黏膜的地方，如果免疫力不足抵擋不住病毒侵入，病毒就會隨著血流到器官發展疾病。相對於皮膚有外層阻隔，病毒如果跑到黏膜上，就等同到了人體內部，需要動用免疫細胞才能對抗病毒。謝瀛華解釋，受到汙染的雙手沒有馬上清洗，不小心觸摸到眼睛、鼻子、嘴巴，沒有皮膚只有黏膜的地方，如果免疫力不足抵擋不住病毒侵入，病毒就會隨著血流到器官發展疾病。相對於皮膚有外層阻隔，病毒如果跑到黏膜上，就等同到了人體內部，需要動用免疫細胞才能對抗病毒。謝瀛華強調，一般感冒病毒在外界，約可在存活1至2天，現有資料研判，武漢病毒可能3至5天。雙手不小心觸摸到汙染物，再下意識抹眼睛、鼻子、嘴巴，或是習慣性挖鼻孔，眼睛癢揉一下眼睛，疾病恐怕沒多久就找上身，其實不論何時何地都應該隨時把雙手洗乾淨，降低疾病感染風險。謝瀛華強調，一般感冒病毒在外界，約可在存活1至2天，現有資料研判，武漢病毒可能3至5天。雙手不小心觸摸到汙染物，再下意識抹眼睛、鼻子、嘴巴，或是習慣性挖鼻孔，眼睛癢揉一下眼睛，疾病恐怕沒多久就找上身，其實不論何時何地都應該隨時把雙手洗乾淨，降低疾病感染風險。謝瀛華建議，洗手一定要徹底洗乾淨，不要清水沖兩下就完事，一定要從手腕到指尖，全部沾到肥皂或洗手乳，任何細縫都要搓揉到，過程最好3分鐘以上，才能用清水把肥皂洗手乳沖掉，如果可以最好也能把臉也洗乾淨。突然眼睛鼻子癢想要用手揉的話，也最好先把手洗乾淨，才能觸碰鼻子和眼睛。謝瀛華建議，洗手一定要徹底洗乾淨，不要清水沖兩下就完事，一定要從手腕到指尖，全部沾到肥皂或洗手乳，任何細縫都要搓揉到，過程最好3分鐘以上，才能用清水把肥皂洗手乳沖掉，如果可以最好也能把臉也洗乾淨。突然眼睛鼻子癢想要用手揉的話，也最好先把手洗乾淨，才能觸碰鼻子和眼睛。（圖文授權提供／NOW健康）（圖文授權提供／NOW健康）延伸閱讀： 這3種NG衛生習慣最易染病！ 第一點超多人都會犯 一人中標全家遭殃！ 感染諾羅病毒其他人該如何自保？延伸閱讀： 這3種NG衛生習慣最易染病！ 第一點超多人都會犯 一人中標全家遭殃！ 感染諾羅病毒其他人該如何自保？《常春月刊》自1983年創刊以來，一直以讀者信賴的家庭醫師自詡，內容由醫藥記者專訪各大醫院知名醫師，緊扣趨勢的議題、權威嚴謹的內容，文字淺顯易懂卻又不失專業，不但能讓讀者獲取最新醫藥保健常識與訊息，也深獲醫藥界的肯定。",
    "2020年士林官邸鬱金香展把握最後週末衝一波": "文：林玟玟｜圖：編輯部「2020年士林官邸鬱金香展-鬱見你真好」於2月14日浪漫開展，為期10天的士林官邸鬱金香展已進入尾聲，但熱鬧活力可是一波接一波；除了從荷蘭引進造型多變的品種，也有日本的富山紅、黃小町等鮮艷的小型特有種，在士林官邸打造一片鬱金香花海，10萬株花朵鬥豔爭輝，色彩繽紛亮麗，宛如置身荷蘭的庫肯霍夫，開展短短6日即超過16萬參觀人次。台北市政府公園處長陳榮興表示，花展來到最後一個週末，活動內容依然火熱，除了靜態的花展，還有街頭藝人的表演、鬱見市集及例假日藝文活動，於楓香舞台區在昨(22)日安排「吹遍古今中外」的蕭謠客音樂表演及優雅的「愛你愛你‧鬱見幸福」日本舞。2月23日則安排舞蹈融合雜耍的「當舞蹈鬱見雜耍」創意表演，以及充滿異國風情的「Let’s Dance佛朗明哥」及「Tap Dance漫步踢踏」帶給您視覺及聽覺上的享受，且在楓香舞台活動現場還舉行了「畫出你的鬱金香創意繪圖比賽」，一展大家的想像裡及創作力，現場可獲得皇家官邸聯誼會體驗課程券。園藝管理所主任賀綺華提到，可以到「2020年士林官邸鬱金香展」官網，出示至合作商家消費，即可享有專屬優惠，這次合作商家多達45家，包括展區內官邸咖啡座、天母消費圈溫德德式烘焙餐廳，捷運商圈也溫菜等。2020士林官邸鬱金香以「鬱見你真好」為主題，象徵眾人一起相約看花景，最美的風景，其實是陪伴你的人，展區布置了整片繽紛象徵愛情浪漫的鬱金香花海，就算不用出國，也能感受充滿異國風情的卡熱點，只要2/14~2/23與嬌豔的鬱金香合拍，上傳至「士林官邸旅客」臉書粉絲團置頂留言，參加「創意照片募集幸運抽獎」有機會獲得熱海大飯店住宿券、北投水美溫泉會館泡湯券等等獨家好禮。同時，園區內，也規劃了鬱見市集販售鬱金香切花、盆花外，也有販售各式各樣文創商品，如以鬱金香活動主題設計的手工藝品、衣飾配件、鬱金香花束、花環、植物覽印染布等文創商品，在浪漫的春季裡，賞花又能鬱見寶。",
    "房市／看屋預約爆量八德購屋族想搶在1字頭先卡位": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "新莊副都心迎上千就業潮聯合公園低首付熱銷- 熱門新訊": "爆「永陞聯合公園」具備豪宅等級的公設規劃，卻擁有親民價格，讓已購客大呼賺到。隨著環狀線正式通車、捷運AU商城計於Q3開幕、國家電影文化中心緊追亮相，企業接連砸百億推商辦，各界對新莊副都心信心指數飆高，房市廝殺亦進入白熱化，蜂擁而來的消費者比價格、比規劃、比品牌，力求挑到最高性價比，建商亦無所不用其極迎合自住與投資客的口味。位於副都心4800坪濕地公園第一排的「永陞聯合公園」，開案至今佳評如潮，開春再祭出首付68萬起、月付1.2萬買2-3房含車位的超級好康，由於門檻低，入手輕鬆，吸引口袋尚淺的首購族群，與瞄準起漲良機的投資客，再掀民眾搶購潮。負責銷售該案的「海鉅開發」指出，「永陞聯合公園」之所以締造熱銷佳績，除公園首排無敵景觀，坐落校園、捷運核心地段，外觀禮聘豪宅巨擘呂建勳打造，且規劃完勝副都心他案以外，「永陞建設」悉心打造的頂級公設，從氣派大廳、空中無邊際泳池等，更讓購屋者直呼「簡直是豪宅規模」。「永陞聯合公園」延續永陞建設「公園選地學」的基因，除了擁有4800坪公園首排無敵景觀，外觀禮聘北市豪宅巨擘呂建勳設計，融合古典與現代建築精髓，采風大地原色，讓建築在2000坪遼闊基地中，自然而然成為地景的延伸。公設請到曾獲世界三大設計獎殊榮的王勝正，設計歌劇院般的殿堂門廳，藉由半透落地玻璃，邀請中庭綠意，並以「Butterfly Lobby」為核心概念，層層往上的蝶翼，營造飛翔意象，讓大廳化為迷人聚場。大廳以「Butterfly Lobby」為核心理念，夢幻鎏金意象十分吸睛。更特別的是，本案在頂層21樓規劃了無邊際空中泳池，豪宅等級的品味，讓購屋者驚艷連連。設計師王勝正表示，泳池以飄浮島嶼為構想，結合復古元素與未來美學，住戶能一邊暢泳，一邊鳥瞰城市極景，享受五星酒店才有的尊榮禮遇。新北市政府喊出3年招商4500億之際，新莊副都心成為商業發展重鎮，繼勤誠興業以5億多元購入「中悦IFC」辦公大樓部分樓層後，四零四科技又以總價32.2億元在此區購地蓋總部，持續傳出有企業準備加碼商辦資產。企業沿著30米寬的中平路接中央路，一路有中央合署辦公大樓、國家電影文化中心、儒鴻企業總部、麗寶集團總部、捷運AU商城、凱悅嘉軒酒店、宏匯i-Tower等，即將於今年Q3盛大開幕的捷運AU商城（宏匯廣場），超過400個國際品牌整裝待發，首波估計能引入超過2600個就業人口，勢必帶來大量的服務業租屋潮，區域發展看旺，吸引投資客回流。相較於過往中大坪數的產品，低首付、低總價門檻的小宅就地崛起，「永陞聯合公園」推出首付68萬起、月付1.2萬買2-3房含車位的超甜方案，享受豪宅規格、親民價格，讓青年輕鬆晉身有房族，甚至晉級做房東！「永陞聯合公園」外觀禮聘北市豪宅巨擘呂建勳打造，低彩度大地色系，與地景相融合。投資興建：永陞建設股份有限公司、新潤建設股份有限公司、鉅陞建設股份有限公司建築代銷：海鉅開發股份有限公司建築團隊：呂建勳建築師事務所、十邑設計、老圃造園工程接待中心：新北市新莊區中華路三段與富貴路口（正對塭仔底濕地公園）貴賓專線：02-8522-8688建案官網：http://bit.ly/2wAXp9N(專輯)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n注目新聞1武漢肺炎》曾與確診個案「同處一室」 男路倒亡明相驗釐死因2武漢肺炎》台灣防疫快又準！日媒列時間線狂推「很不一樣」3武漢肺炎》德國激增51例！全球確診87665例 死亡2996例4武漢肺炎》中國外交部：海外疫情若擴大將進行撤僑5武漢肺炎》中國需要替罪羔羊 末日博士：恐在台灣製造事端自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
    "【英超戰報】耶穌仔入替建奇功曼城一球險勝李城": "今仗曼城幾乎排出最強陣容，費蘭甸奴、根度簡，以及馬列斯重返正選陣容，阿古路及奇雲迪布尼依舊在陣，強攻李斯特城。而主隊因缺乏正宗防中下，改排3-5-2陣式，老將基斯甸富治斯移入中路出任中堅，列卡度彭利拿及芝維爾推上一格出任翼衞，伊恩拿祖則與2020年聯賽尚未開齋的占美華迪合作攻堅。相關新聞：【名家拆局】亨少：不如真係畀艾達臣射12碼周六尾場二哥曼城作客鬥三哥李斯特城，曼城上周中雖然僅以2:0小勝韋斯咸，但全隊發揮出色，若不是加比爾捷西斯多番浪費機會，絕對可大勝一場吐烏氣。而上仗老將費蘭甸奴及翼鋒馬列斯均獲休息機會，今仗有望重返正選陣容。至於主場的李斯特城近況明顯有所回落，球隊近五場聯賽，僅在鬥榜下游的韋斯咸身上全取三分，狀態認真一般。今仗更要面對包括尼迪迪及南柏斯文迪受傷，以及咸沙袓靴里又要坐波監，隊內沒有正宗防守中場的難題。-------------------《果GYM》隨身播 　健身壹App過！",
    "阿古路12碼宴路 捷西斯建奇功曼城挫李城": "搵定後路？史達寧：皇馬頂級 西班牙天氣好 兩隊今場互有攻守，開賽僅8分鐘，李城前鋒占美華迪接應直線妙傳半單刀一射，但欠運中柱彈出。之後曼城中場根度簡近門快射亦被門將救出。下半場的60分鐘，根簡度施射省中對方禁區內的普拉特手部，獲得12碼，但阿古路勁射中間被門將卡斯柏舒米高救出。1分鐘後阿古路入楔快射亦被舒米高擋出。直至80分鐘，倒戈的馬列斯個人突破，帶至禁區頂再交予後備入替的加比爾捷西斯射入，曼城憑著這入波以1︰0險勝而回，於聯賽榜領先李城增至7分。(Goal.com)",
    "港股開盤微跌約100點 未隨美股大跌": "（中央社記者張謙香港25日電）香港股市今早開盤表現出奇地穩定，恆生指數只輕微下跌約100點，並未跟隨美股大跌。美股道瓊指數昨晚下跌超過1000點，日本和韓國股市今早開市後跟隨下跌，但港股9時30分開盤後表現平穩，開盤後2分鐘恆指只輕微下跌約100點，報26720點。（編輯：翟思嘉）1090225",
    "「賣油郎」賣菜，中石化這波副業能做穩當嗎？": "请点击或按钮分享一場疫情，讓石油巨頭中石化發掘出自身不少潛力。繼前些天佈局口罩業務外後，如今中石化又開始賣菜了。中石化在北京、杭州和廣西三地做起生鮮生意。其中，北京中石化加油站推出「安心買菜」業務，是中石化主動聯係的蔬菜供應企業。買菜就像加油，顧客只需在易捷APP下單支付，中石化員工的手持POS機就會收到訊息，並根據訂單信息將商品送到顧客的後備箱中。幽默風趣的加油站員工還在加油站張貼橫幅：「加油站、賣菜忙、不下車、不開窗、三天量、一整箱、一鍵送到後備箱。」據悉，北京目前已在340座加油站開通「安心買菜」業務，每天的蔬菜銷售量在600箱左右。而杭州方面則是自2月15日起，中石化與杭州盒馬鮮生合作賣菜。客戶可在加油站購買盒馬鮮生蔬菜包。廣西地區是中石化廣西石油與廣西大型農業產業化國家級龍頭企業——桂林力源集團聯合，推出生鮮新品線上銷售業務。中石化做生鮮在人們意料之外，也在情理之中。意料之外是中石化作為石油巨頭，賣菜似乎有點大材小用，又有點不務正業。情理之中是，疫情期間，蔬菜供應成為家家閉戶期間的難題。中石化加油站遍地開花，可以方便上班人群加油時買菜，或週邊居民買菜。不要小看生鮮生意。雖然與中石化現有業務不能比，但絕對是個朝陽產業。我國生鮮市場規模達到4.9萬億元，生鮮電商規模突破2000億元。巨大的生鮮市場更是新零售的兵家必爭之地。京東到家、盒馬鮮生、每日優鮮等都在圍繞著生鮮做大算盤。如今中石化正式切入生鮮市場，一開張就是全國第一，或將成行業最兇猛的新玩家。為什麽一開張就是第一？中石化加油站遍及全國，截止2019年前三季度，中石化品牌加油站有30676個。也正是借助龐大的加油站、供應鏈優勢，中石化易捷便利店達27343間，穩居全國便利店數量第一位。相較傳統便利店而言，加油站便利店背靠央企中國石化，大都身居各城市、高速、縣城人流密集地，擁有優質的客戶資源。強大的石油運營網絡也大大降低其運營成本，在激烈的便利店行業競爭中仍處於絕對優勢地位。借助全國最大的便利店網絡優勢，中石化的賣菜業務或將後來居上。挽起菜籃子，賣蔬菜，中石化的跨界之路越做越遠。在發展非油業務上，公司一直不遺餘力地在開拓創新，屢屢刷新人的三觀。2019年9月，中國石化易捷還曾發佈全新品牌「易捷咖啡」，推出92#(黑白咖啡)、95#(時尚特飲)、98#(精品係列)，咖啡名字還挺入鄉隨俗。消費升級，瑞幸、連咖啡等咖啡連鎖品牌崛起，代表國内民眾現磨咖啡消費意願高。而現磨咖啡的場景適用於加油站，開車疲憊大家都喜歡來一杯。以後開車「渴了累了喝紅牛」，或許要改成喝咖啡了。做咖啡、做生鮮，雖然中石化顯得有點不務正業，但這些業務恰恰是其便利店改添置的配置。這意味著中石化向非油業務又邁出一大步。以國外加油站發展現狀參考，不難理解中石化的這波跨界操作。山西證券研報顯示，國外加油站非油品銷售通常佔總銷售收入的50%-60%，利潤佔總利潤40%-50%。2019年上半年中石化非油業務收入167億元，利潤為19億元，同比增長11.8%。借鑒國外非油業務經營模式，中石化非油業務具有很大的增長潛力和想象空間。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "直擊開紅盤關鍵日！ 狠砍股、巧換股 看股神如何逆境突圍成贏家": "\r\n文/林心怡\n一場突如其來的疫情，考驗政府的決策與執行，考驗企業的應變與體質；在原本就已動盪凶險的投資市場，更像是對每一位參與者的情緒、邏輯、決斷與紀律，進行一趟試煉的總和。而從年後首個交易日至今，的確也有部分台股贏家初步通過考驗。他們的策略調整，從新春開盤前就開始……。\n\r\n依據蘇松泙的記憶，過去幾年大多數的台股操盤期間，每逢農曆年前封關日，他都會加碼２成以上的持股，「因為開紅盤當天，通常，真的都會是『紅盤』……。」不過，今年他卻反其道而行，從１月２０日封關日的前五個交易日起，逐漸減少手中持股，到封關時刻，持股水位已經降到整體資金的５％以下。\n\r\n雖然被外界稱為「平民股神」，但蘇松泙不會真的認為自己是「神」，之所以反常態降低持股，並非福至心靈的敏感神經發功，當然也不是因為預判到武漢肺炎這隻黑天鵝必會在年節期間狂猛殺入。見證過台股１２６８２歷史高點、以價差操作賺取獲利為主的蘇松泙說，他向來奉行「指數在高檔現金多，低檔股票多」的原則，「愈靠近睽違３０年的指數『天險』，本來就愈要居高思危。」\n\r\n不為自己提早減碼而感到驕傲，相反的，他清楚知道即將面對一場操盤硬仗。台股新春開紅盤的前一日，他靜心擬定了面對這場硬仗的戰略、戰術與戰法。而若結算至２月１４日收盤，１２個交易日當中，他伺機低接的新部位，帳面獲利已達１０％以上。\n\r\n１月２９日，開盤前一天，蘇松泙心裡很清楚，隔日台股必然以重跌開盤，「冷靜應對」是操盤者的首要心法；但，面對預期中的險惡盤勢，如何冷靜？「我告訴自己，不要在意指數開盤跌了多少、最低殺到多少。」他給自己的功課是：「專注在自己的持股組合，緊盯持股組合總淨值的變化。」\n\n眉角〉不看指數殺多少　持股總淨值變化才是重點\n\r\n這麼做的理由，首先在於，不看指數跌多少，才能有效避免情緒恐慌影響判斷；而專注持股淨值變化，才能真正確認這隻黑天鵝的衝擊，是否已對自己的財富「傷筋動骨」、是否需要立即減少持股降低風險。\n\r\n１月３０日，台股重跌近７００點，創史上最大跌點紀錄，但蘇松泙因為確認了手中整體持股受創程度在可容忍的範圍內，所以也很快確立了「不需減碼，反倒可以伺機加碼」的操盤定調。接下來的問題是，如何判斷加碼時機？該用長線布局，或者短期價差操作的心態介入？\n\r\n「不要急！」蘇松泙認為，恐慌殺盤的態勢下，至少需要２到３個交易日的大盤量價觀察，才能確認盤面未來基本格局。所以在１月３１日，台股續跌、但K線畫出十字線，代表低檔出現一定承接力道的這天，蘇松泙只用少量資金買進長期持有、持股成本已為０的元大滬深三○○正二，回補先前在高檔賣出的部位，「目的是試試水溫。」他說。\n\r\n經過周末的沉澱，２月３日開盤後台股再跌，蘇松泙計算，從封關前高點至當天盤中低點已跌近千點，短線跌幅達８％，加上盤中持續出量，「是可以分批加碼的時候了！」但他評估，雖然有低接買盤力道，但武漢肺炎影響程度尚未明朗，且向上仍有１２６８２點的歷史天險橫阻，因此認定現階段指數在箱形的整理機會極大。\n\r\n基於這樣的判斷，蘇松泙也確認了基本戰術：採取「低買高賣」的短打操作策略，並且縮小價差目標期望值。\n\r\n他以低價股仲琦為例，因為前波盤中高價在去年１２月３０日的２９．４５元，跌至２月３日最低２０．８元，短線跌幅已近３成，於是，當天在盤中低點出現時，就掛單平盤價２１．１５元附近切入，並設立１０％的停利點，賺價差。雖然該股在３日後漲幅已超過１０％，但蘇松泙不以為意，認為在高度不確定的盤勢中，必須堅定自己的基本策略與判斷：暫求穩賺、不求多賺。\n\r\n「又好比，我當天在３１３元買進了台積電、３９０元買了國巨，也陸續賺到５至１０％的價差。」蘇松泙解釋道，他買進依據是透過「口字形」戰法（詳見本刊第１１５９期），以個股前波高低點形成的箱形為進出依據，台積電前波突破「口字形」紅棒的低點支撐大概在３１３元，於是就成了他掛單的參考。至於短期或因斷鏈而有需求拉升機會的被動元件股國巨，參考買點則以年前低點做依據。\n\n\r\n此外，伺服器供應商緯穎、氣動元件龍頭廠亞德客－KY等，都是蘇松泙目前鎖定的伺機低接候選名單，一旦買進後，股價碰到箱頂，他就會先賣一半，靜待低接買點或換股操作。\n\r\n縱橫股海數１０年的蘇松泙說，要在台股賺到錢，策略與情緒控管很重要；他分析，遇到突如其來的大利空，對持股有限者來說，固然值得等待危機入市，但如果持股水位已達８、９成，在心態上容易失去理性，進而判斷失準，這時最好的方式就是降低持股，保有適當的現金，等待疫情緩和時，再布局有投資潛力的趨勢股，把虧損的錢賺回來。\n\n認錯〉果敢賣出「重災戶」　資金轉進夯題材跌深股\n\r\n相對於農曆年前提早減碼的蘇松泙，慣以產業基本面為選股依據、因看好今年景氣而在封關前持股居高的「產業隊長」張捷，農曆年後一開盤，有了一個不太好的出發點。\n\r\n「比照年節期間的美股走勢，我在開盤前一晚評估，台股最多只會下跌３到４％……。」他回憶，一月三十日開紅盤當天大跌近７００點，他的第一個反應，並非恐慌，而是告訴自己「必須認錯」與「換股」的覺悟。\n\r\n有了「認錯」自覺，他也很清楚自己的下一個動作，就是必須「砍股票」。問題是，怎麼砍？「我不斷提醒自己要冷靜，不能隨便亂砍、錯殺好股，而是要『有理由地砍』。」理由是什麼？就是「受肺炎疫情影響程度較大的優先賣出。」\n\r\n當天收盤後，他開始冷靜盤點手中各檔持股，飲料、觀光、旅遊三類持股，不管目前持股成本多少，先砍為宜。１月３１日，台股開低後走穩，收十字線，雖然似有初步止穩跡象，但他仍然賣出年前股價大漲的六角、鮮活果汁－KY等股，「這些產業的前景預期改變，等於之前買進的理由已經消失，所以必須賣掉持股、設法換股操作。」他說。\n\r\n２月３日，台股K線畫出長長下影線的這一天，張捷開始認為台股再破底的機率不大，且由於前２日快速認錯、果斷賣股，手中持股的風險已經有效降低，也有加碼餘裕，於是反而站在買方。在操作布局上，他開始鎖定泰金寶－DR、金寶，主攻伺服器雲端商機的嘉基、高力，以及宅經濟概念股原相、茂林－KY。\n\n\r\n張捷分析，以新春開盤後的前３個交易日來看，美股持續創高，台股卻出現「過度恐慌、殺融資、強勢股補跌」３個現象，美台兩地的表現差異，透露台股未來不乏出現跌深反彈的機會；尤其，這３天的單日成交量出現１７００億元至２７００多億元不等的大量，代表有實力的主力進場接走籌碼，此時反而是危機入市的好時機。\n\r\n至於何時是較好的進場點？張捷以２００３年SARS歷史經驗研判，當時台北和平醫院封院時，自２００３年４月２４日起，３個交易日跌掉了接近１０％，在恐慌大跌後的量縮、搭配融資浮額清洗後，就出現反彈走勢；換言之，除非武漢肺炎疫情再失控，導致恐慌性下跌，否則現在就是可以逢低挑好股的時間。\n\n換腦〉不當賭客當賭場老闆　分析漲跌機率再押籌碼\n\r\n曾為券商自營部冠軍操盤手、現為創富創投董事長張智超，則謹守「與趨勢為友、情緒為敵」的操盤宗旨，認為疫情雖然混沌未明，不宜恐慌殺低，但若以「賭一把」的心態搶短，風險不低。他認為，現階段必須徹底「拋開賭徒心態，相對的，該把自己換上經營賭場的腦袋。」\n\r\n他解釋，賭徒，算的是「一把賭下去能賺多少、賠多少」；但「經營賭場」的思惟，則是必須計算整體性的風險，在目前的資金水位底下，要開多少「賭局」，也就是要衡量該放多少資金在股票部位，並依據每個「賭局」的勝率，衡量該投入多少資金，「即使指數回穩，個股創高，再怎麼樂觀，單一個股的投入資金也不該超過整體資金的４分之１。」\n\r\n張智超認為，一旦有了這樣的思考，就會開始冷靜分析每一檔鎖定個股的上漲與下跌機率，並且將資金自然挪移到趨勢明確、受疫情影響不大，或是被誤殺的公司，展開合理的換股操作。\n\r\n至於他目前認為較合理的換股方向，包括受惠CIS需求的感測晶片廠原相、台積電轉投資的封測廠精材等，「這些個股的股價雖然一度重挫，但又再創新高且走勢強過大盤，也是法人青睞的標的。」\n\r\n只不過，談到法人持股，張智超也提醒投資人「水能載舟亦能覆舟」，他表示，若發現投信持股占公司股本的１５％，就要開始注意；當攀升至２０％時，更要高度警戒。原因不難理解，法人也會用「經營賭場」的思惟因應整體布局，若把賺賠風險重押在一檔個股時，也就會有開始調節持股的可能了。\n\n加碼〉分批低接打折好貨　謹守「別人恐懼我貪婪」法則\n\r\n相對於前面２位的如臨大敵心態，奉行「別人恐懼我貪婪」法則、專挑銅板股的億元操盤大戶林適中，在１月３０日大盤開低重挫的那天，反而有「百貨周年慶撿便宜」的欣喜感。\n\r\n１月３０日，他逢低加碼股價３元附近的泰金寶－DR，對林適中而言，這就像是難得的限時拍賣搶購良機。他分析，持有泰金寶近４成股權的金寶，其執行長在去年１２月的法說會上曾表示：「¬２０２０年金寶營收年增率如果沒有５成，將對自己感到失望。」理由是金寶在菲律賓擴廠２０％，今年第一季可望量產，而泰國廠也規畫在２年內將產能擴充到一倍，隨著國際品牌大廠轉單東南亞效應，需求大增，足夠的產能正好派上用場。\n\r\n向來奉行「選股重於選市」的他認為，股價長期低迷、淨值比偏低的公司，一旦遇上重大轉變的機運，就會有爆發性的成長。早在過年前，他就看好金寶、泰金寶將受惠美中貿易戰與中國工廠外移的趨勢，而一場武漢肺炎疫情，只會更激化這個趨勢加速成形，換言之，布局的理由更強，股價卻跟著大盤急殺，林適中自然不會放過。\n\r\n另一個願意讓他逢低進場長抱的原因是，據聞金寶成功從鴻海手中奪回高額的惠普印表機訂單，等同拿下惠普超過９成的印表機訂單；另方面，據公司規畫，今年起算的連續３年，金寶將陸續讓旗下賺錢子公司包括泰金寶、菲律賓金寶、通寶半導體等，陸續在台掛牌上市，法人預估光是收益就可望近１００億元。這些題材，讓林適中持續看好金寶有超過５成的上漲機會，同時也推估泰金寶未來有股價翻倍契機。\n\r\n然而，再怎麼看好，林適中也是採取分批低接策略。他認為，只要尚未達到目標價，股價逢低拉回，就能伺機布局找買點。此外，資金往台灣回流，長期低估的資產股，像是擁有土地開發資產的台開、士電也是他持續關注的標的。\n\r\n同樣也在２月３日台股低檔大膽進場的，還有趨勢成長股操盤贏家艾致富，他在新春開盤前就著手分析疫情的基本影響。\n\r\n分析的邏輯十分清晰，對於供給面的影響仍待評估，畢竟疫情衝擊的變數太多，因此，現階段只能從需求端出發。而需求端的分析又分為兩種層面，一是「消失的需求」，例如旅遊、觀光、餐飲等，不僅立刻受到民眾減少出門消費的影響，這些消費未來也難以「補回來」。二是「被遞延的需求」，包括5G建置基礎建設如伺服器與高速傳輸，或更換手機、買遊戲機的需求可能延遲，但訂單需求不見得會消逝。\n\n分析〉尋找「被遞延的需求」　六比四配置強勢股與錯殺股\n\r\n在台股走勢波濤洶湧的這段日子，他就是從這個出發點，找出「需求只是被遞延」、但股價卻被錯殺的好股。不過，畢竟面對的是一場高難度硬仗，即使有了加碼好股的基本原則，艾致富仍然進一步擬定了持股盤點脈絡。\n\r\n艾致富把手中持股分類，分為股價走勢強過大盤的「強勢股」，與跟著大盤下修卻有機會翻身的「暴跌股」，並以６比４的比重進行配置。他認為，若手中持股已率先收復１月３０日的起跌前高點，順利封閉跳空缺口，則是屬於相對強勢股，可以選擇持股續抱，且後續可望成為多頭領頭羊的指標股；相反的，如果手中持股還在低檔徘徊，反彈力道明顯不如大盤，除非相當肯定是遭到誤殺，否則必須先停損換股。\n\r\n艾致富認為，在強勢股方面，除了趨勢明確的5G產業，今年的高速傳輸、伺服器產業將是不可或缺的２大主流，其中看好的強勢股包括宜鼎、原相、嘉基、瑞祺電、譜瑞－KY、瑞昱等；至於個股明顯被誤殺，股價有機會跌深反彈的「回神股」，則包括惠特、系微、鈺太、美律、康控－KY等，有機會在疫情受到控制時，出現報復性反彈。\n\r\n整體來說，無論是年前低持股或高持股，年後急換股或搶好股，每一位身經百戰的台股贏家共通點，都是用極度理性冷靜的態度，在短短數個交易日內歸納出符合自己邏輯的操盤決策。他們的應戰策略或選股方向固然值得參考，但安穩情緒、盤點持股、冷靜分析的心態，更是值得每一位投資人此時細細咀嚼的投資修煉。別忘了，這些贏家的另一個共通點，是他們普遍認為「行情仍然難測、投資宜注意資金控管」。\n\r\n更多內容，請參閱最新一期《今周刊》(第1209期)\r\n閱讀更多文章，歡迎加入今周刊粉絲團&LINE;\n\n                    一場突如其來的疫情，考驗政府的決策與執行，考驗企業的應變與體質；在原本就已動盪凶險的投資市場，更像是對每一位參與者的情緒、邏輯、決斷與紀律，進行一趟試煉的總和。而從年後首個交易日至今，的確也有部分台股贏家初步通過考驗。他們的策略調整，從新春開盤前就開始……。                  \n                    「有人說，台灣（口罩日產量）能超過300萬片，我頭給你！」憶及當初被廠商「吐槽」的過程，紡織產業綜合研究所產品部主任黃博雄的語氣，不經意流露出一絲疲憊，農曆年以來，幾乎沒休假的他，每天都在協助國內口罩製造商，執行生產管理工作，為的就是讓台灣口罩日產量，能在3月份衝上1000萬片。                  \n                    新型冠狀病毒肺炎（俗稱新冠肺炎）疫情持續蔓延，即使中國境內單日病例，連續3天呈現下降，官方也宣稱疫情「可控」，但外界對於中國官方公布的數據，仍抱持疑慮。                  \n                    全球瘋台灣手搖飲！繼中國之後，東南亞市場成了新戰場，而在越南的手搖飲市場，尤以薡茶店數最多。它如何以小搏大，在越南內需市場稱王？                  \n                    文策院院長胡晴舫同時是個作家，更是個遊走在眾城之間的人，對她而言，城市和城市裡的人是會發光的。                  \n                    這是一場「圍堵病毒」與「搶救經濟」雙線並進的艱困戰役。                  \n\n",
    "〈熱門股〉神達轉型效益顯現 周漲15%登逾5月新高": "神達 (3706-TW) 轉型成效逐步顯現，1 月營收亮眼，加上子公司神達數位傳出今年可望 IPO，上周以來股價緩步墊高，本周更大漲創逾 15%、周五收 34.2 元，創 5 個月多月的波段新高。神達表示，2 月部分工作天數受到疫情影響，訂單有推遲狀況，不過據了解，目前神達在中國包含順達廠、昆山廠、上海環達電腦等據點都已陸續復工。神達與關係企業新聚思 (Synnex) 攜手搶攻北美雲端伺服器商機，佈局可望逐步顯現，法人看好，今年營收可望延續去年雙位數的年成長表現。另一方面，神達子公司神數傳出今年可望上市櫃的消息，神數近年雖然面臨導航應用衰退，但行車紀錄器從消費型市場跨入商用領域，打進安全駕駛等應用，也將成未來 3 年的營收成長動能。 ",
    "3月台股期指跌49點": "（中央社台北21日電）台北股市今天終場跌38.74點，收11686.35點。3月台指期以11664點作收，下跌49點，與現貨相較，逆價差22.35點。台灣期貨交易所為近2個月指數期貨契約訂定開盤參考價為，3月期貨11713點、4月期貨11682點。台股今天終場跌38.74點，收11686.35點，成交金額新台幣1235.76億元。3月台指期貨以11664點作收，跌49點，成交13萬9423口；4月期貨以11634點作收，跌48點，成交1241口。實際收盤價格以期交所公告為準。1090221",
    "近百年的弱勢樂生療養院": "2020/02/19 20:01孫民芳、王騰樂  / 台中市 二〇一九年十一月三十日，青年樂生聯盟樂生與樂生自救會院民舉行點亮樂生之路活動，以手電筒在晚上排出樂生兩字，希望大家能將目光重新移回這個被遺忘的地方。樂生療養院建於日治時期，是當時政府用來隔離痲瘋病患者的大型機構，院民被政府帶進來後，就在這裡度過下半輩子。如今療養院有了近百年歷史，因為新建捷運廠房，療養院需要拆除，但這裡仍是院民們的家園。痲瘋病又稱漢生病，早期被認為是無藥可醫的絕症，患者因病菌侵蝕，導致身體出現外型改變，如鷹手、塌鼻、四肢萎縮等等，除了發生在手腳，造成行動不便外，患者外型也與常人不同，而在細菌侵蝕時會伴隨神經痛，有患者形容為被千隻螞蟻叮咬的感覺。但隨醫學進步，痲瘋病的特效藥問世，讓此病症絕跡，樂生院內也因此不在有新的院民入住，現居的院民大多超過七、八十歲。其中一位院民文章伯回憶，「當時是國高中生病，就被送進來這裡，然後就一直住到現在了」。另一位陳再添阿伯，則說出了患者的艱辛。「那時候我們在學校就會被排擠阿，因為長得很奇怪，台語叫做『癩哥』就是很骯髒的意思，都會這樣叫我們。我們進來之後也是出去買菜有的店家不想賣我們，或是讓我們把錢放在一個水盆裡面，那感覺很不好受，院內也有自己開福利社可以買東西就比較好了。」從日治時期，政府對於痲瘋病的方針便是強制隔離，而民國政府也延續了此一政策，直到一九四七年才漸漸緩為半開放式隔離，患者可以出入院區，所以療養院除了有患者醫院的功能外，整個院區更是一個小型社區，裡面除了許多三合院式的宿舍外，更有廚房、監獄、福利社、納骨塔等各式設施，從山腳下連續到山坡的院區十分廣闊，讓療養院成為一個獨立小型社區。院方希望院民能全數遷入新院區，但仍有不少院民將舊院區是為家園，不願離開，而有些居民則是因為身體狀態欠佳，不得不住在與緊鄰醫院的新院區。在一九九四年，迴龍線捷運的機廠，在幾經勘查下，選擇了樂生療養院的院區作為設置地點，而隔年的一九九五年新建了樂生新院區，是兩棟八樓高的大廈，目前一半開放為醫院對外服務，另一半則是院民使用被稱為新院區，現在與山坡上的舊院區合稱為樂生療養院。捷運局在二〇〇三年開始第一波拆除行動，而這也引起了樂生院民的抗議，於是在二〇〇四年和二〇〇五年由學生組成的青年樂生聯盟以及樂生院民組成的樂生保留自救會分別成立，當時日本的痲瘋病患成功向日本政府申請到國家補償，對於院民來說也是一種鼓勵。青年樂生聯盟的成員張晨皓說，到現在為止抗議大致可以分為三波，第一波就是從成立那時候開始，當時有一個保留九成院區的方案，是我們想要爭取的，後來也有很多社會大眾關注這件事，有申請暫定古蹟，最後是有成功爭取到的，但後來捷運局說這樣沒辦法蓋，還是回到折衷方案。還是有持續抗議，但是捷運局後來就直接開工了。第二波是在二〇〇七年捷運局強制開工後，挖掉了整個山腳卻蓋機廠，就工程法來說這樣其實很危險，我們也有找到相關背景的教授來勘查，覺得這樣是有問題的，就在再去抗議，後來在二〇〇七年後他們才有在做這個岩錨，也就是高速公路兩旁你會看到的那種防護措施。第三波的抗爭則是現在正在進行的，現在樂生舊院區的聯外通道是一座陸橋，但是因為院民大部分因雙腳萎縮，需靠電動代步車移動，陸橋的設計，對於院民的出入十分不方便，「而且這樣感覺是再次將院區給隔離開正常社會，我們希望能設計一個緩坡，不只方便院民外出，也不會有隔離感，現在橋已經蓋到一半了，我們是希望可以拆除，改成緩坡。」張晨皓說。此外，目前還有部分拆除的樂生院區由正在重建，協會希望能以住民的要求完成重建。重建區域的施工監督也是協會目前正在進行的主要目標。從二〇〇五年到二〇一九年，樂生保留團隊與其他志願參與者，向時任台北市長馬英九、時任總統陳水扁、時任行政院長蘇貞昌等眾多政治人物陳情，舉辦遊行、抗議運動。對於機廠的施工、施工後的山腳問題，樂生人權園區的建立，以及拆除後園區的重建，做出許多貢獻，儘管沒能執行九成的樂生保留方案，但在山腳工程問題、督促政府注意樂生療養院上，這些抗爭獲取了一些成果。如今十四年過去了，問題還沒被完全解決，陸橋的拆除與緩坡的設立，拆除部分的重建仍然在進行。「現在只剩一百多個人了。」陳再添這麼說。樂生療養院在過去最做高有超過一千民的院民居住，但因為特效藥的發明，以及不再強制隔離的政策後，院民人數也就不再增加。目前自救會仍希望盡可能保留他們的家園，儘管住在舊院區的人數約只有二十多位，新院區則有八十多位，但這裡仍然是他們的家園。未來這裡會成為歷史的文化資產，政府也打算在此建立台灣的第三個人權園區，漢生病人權園區，讓新一代的孩子知道這段歷史。在這個已經漸漸沒人聽過痲瘋病的社會，這裡會成為教育與歷史的紀錄，但現在，樂生療養院是否能夠完成最後一個老任務，作為院民的家被妥善規劃、保留。樂生療養院就靜靜坐落的山坡上，走出迴龍捷運站一號出口，就可以看到山坡上的療養院、蓋到一半的陸橋。走一條繞一大圈的坡道才能走進樂生舊院區，近來採訪感覺真的有種走入歷史的感覺，坐著電動代步車的院民們在這裡移動，給人一種被拉回現實的感覺，這裡的確是他們的家。樂生療養院 走向轉型之路樂生療養院 需要你我的支持反對草率決議 痲瘋病友行政院抗議更多報導請看生命力新聞近百年的弱勢 樂生療養院 was originally published in 生命力新聞 on Medium, where people are continuing the conversation by highlighting and responding to this story.\r\n                                                \t\t新聞來源：輔大-生命力上一則從小學習生命教育 用責任心保護毛小孩下一則舊酒瓶新生命 瓶瓶禮窯燒酒瓶\n華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "震撼彈！32歲莎拉波娃宣布退休「網球再見了」": "震撼彈！生涯曾拿下5座大滿貫的32歲俄羅斯名將莎拉波娃（Maria Sharapova）今(26日)宣布退休，她說：：「我不習慣說這些，所以原諒我吧，網球，再見了。」她提到網球對她的重要性，但是時候開啟人生新篇章，「我依舊鬥志高昂，我會繼續往上攀登，持續成長。」(封面圖/莎拉波娃臉書)更多東森新聞報導 真相大白！Kobe老婆怒了 首度痛訴老公死亡原因  備戰奧運棒球6搶1資格賽 情蒐會議照常作業  追思KOBE落淚 喬丹：我身上的一部分也死了 ",
    "「恐有第二波防疫假」賴香伶首質詢問重點": "立法院新會期第一天，新科立委為了爭取曝光機會，不管有沒有輪到質詢，都做足了準備，民眾黨立委高虹安就在國是論壇上面談到科技防疫，而賴香伶則是在質詢中，被認為專業有內容。",
    "迪布尼發威曼城吐烏氣": "【綜合英格蘭外電】上周遭歐洲足協重罰未來兩季禁踢歐洲賽的曼城，周三哀兵出戰這場對韋斯咸因風暴改期的英超比賽，仍靠奇雲迪布尼一傳一射下，主場以2:0勝出，維持落後1哥利物浦22分的差距，並以4分領先第3位的李斯特城。贈韋斯咸雙蛋",
    "武漢肺炎》購買年齡放寬！實名制配售兒童口罩13歲也可以買": "[新頭殼newtalk] 兒童口罩購買年齡放寬！口罩實名制政策上路以來，鑑於有的家長擔心家中的小六學童已滿12歲只能買成人型口罩，卻是一罩難求，中央健康保險署宣布，今（22）日起將購買兒童口罩的年齡放寬到13歲（民國96年1月1日（含）後出生者）。健保署表示，鑑於防疫口罩供應不足的過渡時期，健保署運用健保資訊網路及健保卡，於2月6日採用實名登錄的方式在健保署特約藥局開賣口罩，每人七天可買兩2片口罩。由於開學在即，政府決定自2月20日起放寬兒童可以七天買4片口罩，不過，由於有部分小六生已經年滿12歲，本來依規定必須改買成人口罩，而且一周只能買兩2片，因而引起爭議。衛福部部長陳時中在得知此事後，最後拍板國小學童購買兒童口罩將放寬至13歲以下，並今天起實施。此外，鑑於日本及韓國當地感染武漢肺炎確診個案不斷增加，健保署勾稽移民署資料的範圍持續更新，從第一波武漢及湖北，到第二波納入小三通和中港澳，第三波納入新加坡和泰國，從即日起提示名單也納入日、韓。出入境日期從元月8日起至2月20日，其中日本出入境資料計有119萬餘人次，韓國則有28萬餘人次，上述資料已於2月21日下午17時50分全數匯入雲端資料庫。更多新頭殼報導武漢肺炎》大流行常始於校園！醫師：有症狀孩童別接近長輩武漢肺炎》亞洲多國疫情升溫 捷星航空提供兩種改退票方式肺炎防疫搶物資台酒75%防疫酒精 下周4大超商開賣1.5萬片口罩 員林國小土豪口罩大戶全聯櫃台滿滿一籃 竟是「防疫聖品」網購口罩買到「盒」 民：不知要幹嘛防塵口罩戴兩層有用？ 內行曝真相＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "直擊開紅盤前後關鍵四天！狠砍股、巧換股...看平民股神如何逆境突圍成為贏家": "台股。 （本報系資料庫）facebook一場突如其來的疫情，考驗政府的決策與執行，考驗企業的應變與體質；在原本就已動盪凶險的投資市場，更像是對每一位參與者的情緒、邏輯、決斷與紀律，進行一趟試煉的總和。而從年後首個交易日至今，的確也有部分台股贏家初步通過考驗。他們的策略調整，從新春開盤前就開始……。\n\r\n依據蘇松泙的記憶，過去幾年大多數的台股操盤期間，每逢農曆年前封關日，他都會加碼２成以上的持股，「因為開紅盤當天，通常，真的都會是『紅盤』……。」不過，今年他卻反其道而行，從１月２０日封關日的前五個交易日起，逐漸減少手中持股，到封關時刻，持股水位已經降到整體資金的５％以下。\n\r\n雖然被外界稱為「平民股神」，但蘇松泙不會真的認為自己是「神」，之所以反常態降低持股，並非福至心靈的敏感神經發功，當然也不是因為預判到武漢肺炎這隻黑天鵝必會在年節期間狂猛殺入。見證過台股１２６８２歷史高點、以價差操作賺取獲利為主的蘇松泙說，他向來奉行「指數在高檔現金多，低檔股票多」的原則，「愈靠近睽違３０年的指數『天險』，本來就愈要居高思危。」\n\r\n不為自己提早減碼而感到驕傲，相反的，他清楚知道即將面對一場操盤硬仗。台股新春開紅盤的前一日，他靜心擬定了面對這場硬仗的戰略、戰術與戰法。而若結算至２月１４日收盤，１２個交易日當中，他伺機低接的新部位，帳面獲利已達１０％以上。\n\r\n１月２９日，開盤前一天，蘇松泙心裡很清楚，隔日台股必然以重跌開盤，「冷靜應對」是操盤者的首要心法；但，面對預期中的險惡盤勢，如何冷靜？「我告訴自己，不要在意指數開盤跌了多少、最低殺到多少。」他給自己的功課是：「專注在自己的持股組合，緊盯持股組合總淨值的變化。」\n\n眉角〉不看指數殺多少　持股總淨值變化才是重點\n\r\n這麼做的理由，首先在於，不看指數跌多少，才能有效避免情緒恐慌影響判斷；而專注持股淨值變化，才能真正確認這隻黑天鵝的衝擊，是否已對自己的財富「傷筋動骨」、是否需要立即減少持股降低風險。\n\r\n１月３０日，台股重跌近７００點，創史上最大跌點紀錄，但蘇松泙因為確認了手中整體持股受創程度在可容忍的範圍內，所以也很快確立了「不需減碼，反倒可以伺機加碼」的操盤定調。接下來的問題是，如何判斷加碼時機？該用長線布局，或者短期價差操作的心態介入？\n\r\n「不要急！」蘇松泙認為，恐慌殺盤的態勢下，至少需要２到３個交易日的大盤量價觀察，才能確認盤面未來基本格局。所以在１月３１日，台股續跌、但K線畫出十字線，代表低檔出現一定承接力道的這天，蘇松泙只用少量資金買進長期持有、持股成本已為０的元大滬深三○○正二，回補先前在高檔賣出的部位，「目的是試試水溫。」他說。\n\r\n經過周末的沉澱，２月３日開盤後台股再跌，蘇松泙計算，從封關前高點至當天盤中低點已跌近千點，短線跌幅達８％，加上盤中持續出量，「是可以分批加碼的時候了！」但他評估，雖然有低接買盤力道，但武漢肺炎影響程度尚未明朗，且向上仍有１２６８２點的歷史天險橫阻，因此認定現階段指數在箱形的整理機會極大。\n\r\n基於這樣的判斷，蘇松泙也確認了基本戰術：採取「低買高賣」的短打操作策略，並且縮小價差目標期望值。\n\r\n他以低價股仲琦為例，因為前波盤中高價在去年１２月３０日的２９．４５元，跌至２月３日最低２０．８元，短線跌幅已近３成，於是，當天在盤中低點出現時，就掛單平盤價２１．１５元附近切入，並設立１０％的停利點，賺價差。雖然該股在３日後漲幅已超過１０％，但蘇松泙不以為意，認為在高度不確定的盤勢中，必須堅定自己的基本策略與判斷：暫求穩賺、不求多賺。\n\r\n「又好比，我當天在３１３元買進了台積電、３９０元買了國巨，也陸續賺到５至１０％的價差。」蘇松泙解釋道，他買進依據是透過「口字形」戰法（詳見本刊第１１５９期），以個股前波高低點形成的箱形為進出依據，台積電前波突破「口字形」紅棒的低點支撐大概在３１３元，於是就成了他掛單的參考。至於短期或因斷鏈而有需求拉升機會的被動元件股國巨，參考買點則以年前低點做依據。\n\n\r\n此外，伺服器供應商緯穎、氣動元件龍頭廠亞德客－KY等，都是蘇松泙目前鎖定的伺機低接候選名單，一旦買進後，股價碰到箱頂，他就會先賣一半，靜待低接買點或換股操作。\n\r\n縱橫股海數１０年的蘇松泙說，要在台股賺到錢，策略與情緒控管很重要；他分析，遇到突如其來的大利空，對持股有限者來說，固然值得等待危機入市，但如果持股水位已達８、９成，在心態上容易失去理性，進而判斷失準，這時最好的方式就是降低持股，保有適當的現金，等待疫情緩和時，再布局有投資潛力的趨勢股，把虧損的錢賺回來。\n\n認錯〉果敢賣出「重災戶」　資金轉進夯題材跌深股\n\r\n相對於農曆年前提早減碼的蘇松泙，慣以產業基本面為選股依據、因看好今年景氣而在封關前持股居高的「產業隊長」張捷，農曆年後一開盤，有了一個不太好的出發點。\n\r\n「比照年節期間的美股走勢，我在開盤前一晚評估，台股最多只會下跌３到４％……。」他回憶，一月三十日開紅盤當天大跌近７００點，他的第一個反應，並非恐慌，而是告訴自己「必須認錯」與「換股」的覺悟。\n\r\n有了「認錯」自覺，他也很清楚自己的下一個動作，就是必須「砍股票」。問題是，怎麼砍？「我不斷提醒自己要冷靜，不能隨便亂砍、錯殺好股，而是要『有理由地砍』。」理由是什麼？就是「受肺炎疫情影響程度較大的優先賣出。」\n\r\n當天收盤後，他開始冷靜盤點手中各檔持股，飲料、觀光、旅遊三類持股，不管目前持股成本多少，先砍為宜。１月３１日，台股開低後走穩，收十字線，雖然似有初步止穩跡象，但他仍然賣出年前股價大漲的六角、鮮活果汁－KY等股，「這些產業的前景預期改變，等於之前買進的理由已經消失，所以必須賣掉持股、設法換股操作。」他說。\n\r\n２月３日，台股K線畫出長長下影線的這一天，張捷開始認為台股再破底的機率不大，且由於前２日快速認錯、果斷賣股，手中持股的風險已經有效降低，也有加碼餘裕，於是反而站在買方。在操作布局上，他開始鎖定泰金寶－DR、金寶，主攻伺服器雲端商機的嘉基、高力，以及宅經濟概念股原相、茂林－KY。\n\n\r\n張捷分析，以新春開盤後的前３個交易日來看，美股持續創高，台股卻出現「過度恐慌、殺融資、強勢股補跌」３個現象，美台兩地的表現差異，透露台股未來不乏出現跌深反彈的機會；尤其，這３天的單日成交量出現１７００億元至２７００多億元不等的大量，代表有實力的主力進場接走籌碼，此時反而是危機入市的好時機。\n\r\n至於何時是較好的進場點？張捷以２００３年SARS歷史經驗研判，當時台北和平醫院封院時，自２００３年４月２４日起，３個交易日跌掉了接近１０％，在恐慌大跌後的量縮、搭配融資浮額清洗後，就出現反彈走勢；換言之，除非武漢肺炎疫情再失控，導致恐慌性下跌，否則現在就是可以逢低挑好股的時間。\n\n換腦〉不當賭客當賭場老闆　分析漲跌機率再押籌碼\n\r\n曾為券商自營部冠軍操盤手、現為創富創投董事長張智超，則謹守「與趨勢為友、情緒為敵」的操盤宗旨，認為疫情雖然混沌未明，不宜恐慌殺低，但若以「賭一把」的心態搶短，風險不低。他認為，現階段必須徹底「拋開賭徒心態，相對的，該把自己換上經營賭場的腦袋。」\n\r\n他解釋，賭徒，算的是「一把賭下去能賺多少、賠多少」；但「經營賭場」的思惟，則是必須計算整體性的風險，在目前的資金水位底下，要開多少「賭局」，也就是要衡量該放多少資金在股票部位，並依據每個「賭局」的勝率，衡量該投入多少資金，「即使指數回穩，個股創高，再怎麼樂觀，單一個股的投入資金也不該超過整體資金的４分之１。」\n\r\n張智超認為，一旦有了這樣的思考，就會開始冷靜分析每一檔鎖定個股的上漲與下跌機率，並且將資金自然挪移到趨勢明確、受疫情影響不大，或是被誤殺的公司，展開合理的換股操作。\n\r\n至於他目前認為較合理的換股方向，包括受惠CIS需求的感測晶片廠原相、台積電轉投資的封測廠精材等，「這些個股的股價雖然一度重挫，但又再創新高且走勢強過大盤，也是法人青睞的標的。」\n\r\n只不過，談到法人持股，張智超也提醒投資人「水能載舟亦能覆舟」，他表示，若發現投信持股占公司股本的１５％，就要開始注意；當攀升至２０％時，更要高度警戒。原因不難理解，法人也會用「經營賭場」的思惟因應整體布局，若把賺賠風險重押在一檔個股時，也就會有開始調節持股的可能了。\n\n加碼〉分批低接打折好貨　謹守「別人恐懼我貪婪」法則\n\r\n相對於前面２位的如臨大敵心態，奉行「別人恐懼我貪婪」法則、專挑銅板股的億元操盤大戶林適中，在１月３０日大盤開低重挫的那天，反而有「百貨周年慶撿便宜」的欣喜感。\n\r\n１月３０日，他逢低加碼股價３元附近的泰金寶－DR，對林適中而言，這就像是難得的限時拍賣搶購良機。他分析，持有泰金寶近４成股權的金寶，其執行長在去年１２月的法說會上曾表示：「­２０２０年金寶營收年增率如果沒有５成，將對自己感到失望。」理由是金寶在菲律賓擴廠２０％，今年第一季可望量產，而泰國廠也規畫在２年內將產能擴充到一倍，隨著國際品牌大廠轉單東南亞效應，需求大增，足夠的產能正好派上用場。\n\r\n向來奉行「選股重於選市」的他認為，股價長期低迷、淨值比偏低的公司，一旦遇上重大轉變的機運，就會有爆發性的成長。早在過年前，他就看好金寶、泰金寶將受惠美中貿易戰與中國工廠外移的趨勢，而一場武漢肺炎疫情，只會更激化這個趨勢加速成形，換言之，布局的理由更強，股價卻跟著大盤急殺，林適中自然不會放過。\n\r\n另一個願意讓他逢低進場長抱的原因是，據聞金寶成功從鴻海手中奪回高額的惠普印表機訂單，等同拿下惠普超過９成的印表機訂單；另方面，據公司規畫，今年起算的連續３年，金寶將陸續讓旗下賺錢子公司包括泰金寶、菲律賓金寶、通寶半導體等，陸續在台掛牌上市，法人預估光是收益就可望近１００億元。這些題材，讓林適中持續看好金寶有超過５成的上漲機會，同時也推估泰金寶未來有股價翻倍契機。\n\r\n然而，再怎麼看好，林適中也是採取分批低接策略。他認為，只要尚未達到目標價，股價逢低拉回，就能伺機布局找買點。此外，資金往台灣回流，長期低估的資產股，像是擁有土地開發資產的台開、士電也是他持續關注的標的。\n\r\n同樣也在２月３日台股低檔大膽進場的，還有趨勢成長股操盤贏家艾致富，他在新春開盤前就著手分析疫情的基本影響。\n\r\n分析的邏輯十分清晰，對於供給面的影響仍待評估，畢竟疫情衝擊的變數太多，因此，現階段只能從需求端出發。而需求端的分析又分為兩種層面，一是「消失的需求」，例如旅遊、觀光、餐飲等，不僅立刻受到民眾減少出門消費的影響，這些消費未來也難以「補回來」。二是「被遞延的需求」，包括5G建置基礎建設如伺服器與高速傳輸，或更換手機、買遊戲機的需求可能延遲，但訂單需求不見得會消逝。\n\n分析〉尋找「被遞延的需求」　六比四配置強勢股與錯殺股\n\r\n在台股走勢波濤洶湧的這段日子，他就是從這個出發點，找出「需求只是被遞延」、但股價卻被錯殺的好股。不過，畢竟面對的是一場高難度硬仗，即使有了加碼好股的基本原則，艾致富仍然進一步擬定了持股盤點脈絡。\n\r\n艾致富把手中持股分類，分為股價走勢強過大盤的「強勢股」，與跟著大盤下修卻有機會翻身的「暴跌股」，並以６比４的比重進行配置。他認為，若手中持股已率先收復１月３０日的起跌前高點，順利封閉跳空缺口，則是屬於相對強勢股，可以選擇持股續抱，且後續可望成為多頭領頭羊的指標股；相反的，如果手中持股還在低檔徘徊，反彈力道明顯不如大盤，除非相當肯定是遭到誤殺，否則必須先停損換股。\n\r\n艾致富認為，在強勢股方面，除了趨勢明確的5G產業，今年的高速傳輸、伺服器產業將是不可或缺的２大主流，其中看好的強勢股包括宜鼎、原相、嘉基、瑞祺電、譜瑞－KY、瑞昱等；至於個股明顯被誤殺，股價有機會跌深反彈的「回神股」，則包括惠特、系微、鈺太、美律、康控－KY等，有機會在疫情受到控制時，出現報復性反彈。\n\r\n整體來說，無論是年前低持股或高持股，年後急換股或搶好股，每一位身經百戰的台股贏家共通點，都是用極度理性冷靜的態度，在短短數個交易日內歸納出符合自己邏輯的操盤決策。他們的應戰策略或選股方向固然值得參考，但安穩情緒、盤點持股、冷靜分析的心態，更是值得每一位投資人此時細細咀嚼的投資修煉。別忘了，這些贏家的另一個共通點，是他們普遍認為「行情仍然難測、投資宜注意資金控管」。\n\n※本文由今周刊授權報導，未經同意禁止轉載\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "三大法人賣超台股43.75億元": "（中央社台北21日電）台股今天跌38.74點，收在11686.35點，成交值新台幣1235.76億元。三大法人同步賣超，合計賣超新台幣43.75億元。自營商賣超8.22億元，投信賣超1.04億元，外資及陸資賣超34.49億元。法人認為，近期台股量縮整理，市場觀望疫情發展，寧可少做多看，外資也降低在現貨市場及台指期市場的多單部位，後續仍須觀察疫情發展及外資動向。1090221",
    "直擊開紅盤前後關鍵4天！ 狠砍股、巧換股...看平民股神如何逆境突圍成為贏家": "2020-02-20作者: 林心怡▲（圖／陳俊松攝）一場突如其來的疫情，考驗政府的決策與執行，考驗企業的應變與體質；在原本就已動盪凶險的投資市場，更像是對每一位參與者的情緒、邏輯、決斷與紀律，進行一趟試煉的總和。而從年後首個交易日至今，的確也有部分台股贏家初步通過考驗。他們的策略調整，從新春開盤前就開始……。依據蘇松泙的記憶，過去幾年大多數的台股操盤期間，每逢農曆年前封關日，他都會加碼2成以上的持股，「因為開紅盤當天，通常，真的都會是『紅盤』……。」不過，今年他卻反其道而行，從1月20日封關日的前五個交易日起，逐漸減少手中持股，到封關時刻，持股水位已經降到整體資金的5%以下。雖然被外界稱為「平民股神」，但蘇松泙不會真的認為自己是「神」，之所以反常態降低持股，並非福至心靈的敏感神經發功，當然也不是因為預判到武漢肺炎這隻黑天鵝必會在年節期間狂猛殺入。見證過台股12682歷史高點、以價差操作賺取獲利為主的蘇松泙說，他向來奉行「指數在高檔現金多，低檔股票多」的原則，「愈靠近睽違30年的指數『天險』，本來就愈要居高思危。」不為自己提早減碼而感到驕傲，相反的，他清楚知道即將面對一場操盤硬仗。台股新春開紅盤的前一日，他靜心擬定了面對這場硬仗的戰略、戰術與戰法。而若結算至2月14日收盤，12個交易日當中，他伺機低接的新部位，帳面獲利已達10%以上。1月29日，開盤前一天，蘇松泙心裡很清楚，隔日台股必然以重跌開盤，「冷靜應對」是操盤者的首要心法；但，面對預期中的險惡盤勢，如何冷靜？「我告訴自己，不要在意指數開盤跌了多少、最低殺到多少。」他給自己的功課是：「專注在自己的持股組合，緊盯持股組合總淨值的變化。」眉角〉不看指數殺多少　持股總淨值變化才是重點這麼做的理由，首先在於，不看指數跌多少，才能有效避免情緒恐慌影響判斷；而專注持股淨值變化，才能真正確認這隻黑天鵝的衝擊，是否已對自己的財富「傷筋動骨」、是否需要立即減少持股降低風險。1月30日，台股重跌近700點，創史上最大跌點紀錄，但蘇松泙因為確認了手中整體持股受創程度在可容忍的範圍內，所以也很快確立了「不需減碼，反倒可以伺機加碼」的操盤定調。接下來的問題是，如何判斷加碼時機？該用長線布局，或者短期價差操作的心態介入？「不要急！」蘇松泙認為，恐慌殺盤的態勢下，至少需要2到3個交易日的大盤量價觀察，才能確認盤面未來基本格局。所以在1月31日，台股續跌、但K線畫出十字線，代表低檔出現一定承接力道的這天，蘇松泙只用少量資金買進長期持有、持股成本已為0的元大滬深300正2，回補先前在高檔賣出的部位，「目的是試試水溫。」他說。經過周末的沉澱，2月3日開盤後台股再跌，蘇松泙計算，從封關前高點至當天盤中低點已跌近千點，短線跌幅達8%，加上盤中持續出量，「是可以分批加碼的時候了！」但他評估，雖然有低接買盤力道，但武漢肺炎影響程度尚未明朗，且向上仍有12682點的歷史天險橫阻，因此認定現階段指數在箱形的整理機會極大。基於這樣的判斷，蘇松泙也確認了基本戰術：採取「低買高賣」的短打操作策略，並且縮小價差目標期望值。他以低價股仲琦為例，因為前波盤中高價在去年12月30日的29.45元，跌至2月3日最低20.8元，短線跌幅已近3成，於是，當天在盤中低點出現時，就掛單平盤價21.15元附近切入，並設立10%的停利點，賺價差。雖然該股在3日後漲幅已超過10%，但蘇松泙不以為意，認為在高度不確定的盤勢中，必須堅定自己的基本策略與判斷：暫求穩賺、不求多賺。「又好比，我當天在313元買進了台積電、390元買了國巨，也陸續賺到5至10%的價差。」蘇松泙解釋道，他買進依據是透過「口字形」戰法（詳見本刊第1159期），以個股前波高低點形成的箱形為進出依據，台積電前波突破「口字形」紅棒的低點支撐大概在313元，於是就成了他掛單的參考。至於短期或因斷鏈而有需求拉升機會的被動元件股國巨，參考買點則以年前低點做依據。\r\n此外，伺服器供應商緯穎、氣動元件龍頭廠亞德客－KY等，都是蘇松泙目前鎖定的伺機低接候選名單，一旦買進後，股價碰到箱頂，他就會先賣一半，靜待低接買點或換股操作。縱橫股海數10年的蘇松泙說，要在台股賺到錢，策略與情緒控管很重要；他分析，遇到突如其來的大利空，對持股有限者來說，固然值得等待危機入市，但如果持股水位已達8、9成，在心態上容易失去理性，進而判斷失準，這時最好的方式就是降低持股，保有適當的現金，等待疫情緩和時，再布局有投資潛力的趨勢股，把虧損的錢賺回來。認錯〉果敢賣出「重災戶」　資金轉進夯題材跌深股相對於農曆年前提早減碼的蘇松泙，慣以產業基本面為選股依據、因看好今年景氣而在封關前持股居高的「產業隊長」張捷，農曆年後一開盤，有了一個不太好的出發點。「比照年節期間的美股走勢，我在開盤前一晚評估，台股最多只會下跌3到4%……。」他回憶，1月30日開紅盤當天大跌近700點，他的第一個反應，並非恐慌，而是告訴自己「必須認錯」與「換股」的覺悟。有了「認錯」自覺，他也很清楚自己的下一個動作，就是必須「砍股票」。問題是，怎麼砍？「我不斷提醒自己要冷靜，不能隨便亂砍、錯殺好股，而是要『有理由地砍』。」理由是什麼？就是「受肺炎疫情影響程度較大的優先賣出。」當天收盤後，他開始冷靜盤點手中各檔持股，飲料、觀光、旅遊三類持股，不管目前持股成本多少，先砍為宜。1月31日，台股開低後走穩，收十字線，雖然似有初步止穩跡象，但他仍然賣出年前股價大漲的六角、鮮活果汁－KY等股，「這些產業的前景預期改變，等於之前買進的理由已經消失，所以必須賣掉持股、設法換股操作。」他說。2月3日，台股K線畫出長長下影線的這一天，張捷開始認為台股再破底的機率不大，且由於前2日快速認錯、果斷賣股，手中持股的風險已經有效降低，也有加碼餘裕，於是反而站在買方。在操作布局上，他開始鎖定泰金寶－DR、金寶，主攻伺服器雲端商機的嘉基、高力，以及宅經濟概念股原相、茂林－KY。\r\n張捷分析，以新春開盤後的前３個交易日來看，美股持續創高，台股卻出現「過度恐慌、殺融資、強勢股補跌」３個現象，美台兩地的表現差異，透露台股未來不乏出現跌深反彈的機會；尤其，這３天的單日成交量出現1700億元至2700多億元不等的大量，代表有實力的主力進場接走籌碼，此時反而是危機入市的好時機。至於何時是較好的進場點？張捷以2003年SARS歷史經驗研判，當時台北和平醫院封院時，自2003年4月24日起，3個交易日跌掉了接近10%，在恐慌大跌後的量縮、搭配融資浮額清洗後，就出現反彈走勢；換言之，除非武漢肺炎疫情再失控，導致恐慌性下跌，否則現在就是可以逢低挑好股的時間。換腦〉不當賭客當賭場老闆　分析漲跌機率再押籌碼曾為券商自營部冠軍操盤手、現為創富創投董事長張智超，則謹守「與趨勢為友、情緒為敵」的操盤宗旨，認為疫情雖然混沌未明，不宜恐慌殺低，但若以「賭一把」的心態搶短，風險不低。他認為，現階段必須徹底「拋開賭徒心態，相對的，該把自己換上經營賭場的腦袋。」他解釋，賭徒，算的是「一把賭下去能賺多少、賠多少」；但「經營賭場」的思惟，則是必須計算整體性的風險，在目前的資金水位底下，要開多少「賭局」，也就是要衡量該放多少資金在股票部位，並依據每個「賭局」的勝率，衡量該投入多少資金，「即使指數回穩，個股創高，再怎麼樂觀，單一個股的投入資金也不該超過整體資金的4分之1。」張智超認為，一旦有了這樣的思考，就會開始冷靜分析每一檔鎖定個股的上漲與下跌機率，並且將資金自然挪移到趨勢明確、受疫情影響不大，或是被誤殺的公司，展開合理的換股操作。至於他目前認為較合理的換股方向，包括受惠CIS需求的感測晶片廠原相、台積電轉投資的封測廠精材等，「這些個股的股價雖然一度重挫，但又再創新高且走勢強過大盤，也是法人青睞的標的。」只不過，談到法人持股，張智超也提醒投資人「水能載舟亦能覆舟」，他表示，若發現投信持股占公司股本的15%，就要開始注意；當攀升至20%時，更要高度警戒。原因不難理解，法人也會用「經營賭場」的思惟因應整體布局，若把賺賠風險重押在一檔個股時，也就會有開始調節持股的可能了。加碼〉分批低接打折好貨　謹守「別人恐懼我貪婪」法則相對於前面２位的如臨大敵心態，奉行「別人恐懼我貪婪」法則、專挑銅板股的億元操盤大戶林適中，在1月30日大盤開低重挫的那天，反而有「百貨周年慶撿便宜」的欣喜感。1月30日，他逢低加碼股價3元附近的泰金寶－DR，對林適中而言，這就像是難得的限時拍賣搶購良機。他分析，持有泰金寶近４成股權的金寶，其執行長在去年12月的法說會上曾表示：「2020年金寶營收年增率如果沒有5成，將對自己感到失望。」理由是金寶在菲律賓擴廠20%，今年第一季可望量產，而泰國廠也規畫在２年內將產能擴充到一倍，隨著國際品牌大廠轉單東南亞效應，需求大增，足夠的產能正好派上用場。向來奉行「選股重於選市」的他認為，股價長期低迷、淨值比偏低的公司，一旦遇上重大轉變的機運，就會有爆發性的成長。早在過年前，他就看好金寶、泰金寶將受惠美中貿易戰與中國工廠外移的趨勢，而一場武漢肺炎疫情，只會更激化這個趨勢加速成形，換言之，布局的理由更強，股價卻跟著大盤急殺，林適中自然不會放過。另一個願意讓他逢低進場長抱的原因是，據聞金寶成功從鴻海手中奪回高額的惠普印表機訂單，等同拿下惠普超過9成的印表機訂單；另方面，據公司規畫，今年起算的連續3年，金寶將陸續讓旗下賺錢子公司包括泰金寶、菲律賓金寶、通寶半導體等，陸續在台掛牌上市，法人預估光是收益就可望近100億元。這些題材，讓林適中持續看好金寶有超過5成的上漲機會，同時也推估泰金寶未來有股價翻倍契機。然而，再怎麼看好，林適中也是採取分批低接策略。他認為，只要尚未達到目標價，股價逢低拉回，就能伺機布局找買點。此外，資金往台灣回流，長期低估的資產股，像是擁有土地開發資產的台開、士電也是他持續關注的標的。同樣也在2月3日台股低檔大膽進場的，還有趨勢成長股操盤贏家艾致富，他在新春開盤前就著手分析疫情的基本影響。分析的邏輯十分清晰，對於供給面的影響仍待評估，畢竟疫情衝擊的變數太多，因此，現階段只能從需求端出發。而需求端的分析又分為兩種層面，一是「消失的需求」，例如旅遊、觀光、餐飲等，不僅立刻受到民眾減少出門消費的影響，這些消費未來也難以「補回來」。二是「被遞延的需求」，包括5G建置基礎建設如伺服器與高速傳輸，或更換手機、買遊戲機的需求可能延遲，但訂單需求不見得會消逝。分析〉尋找「被遞延的需求」　六比四配置強勢股與錯殺股在台股走勢波濤洶湧的這段日子，他就是從這個出發點，找出「需求只是被遞延」、但股價卻被錯殺的好股。不過，畢竟面對的是一場高難度硬仗，即使有了加碼好股的基本原則，艾致富仍然進一步擬定了持股盤點脈絡。艾致富把手中持股分類，分為股價走勢強過大盤的「強勢股」，與跟著大盤下修卻有機會翻身的「暴跌股」，並以6比4的比重進行配置。他認為，若手中持股已率先收復1月30日的起跌前高點，順利封閉跳空缺口，則是屬於相對強勢股，可以選擇持股續抱，且後續可望成為多頭領頭羊的指標股；相反的，如果手中持股還在低檔徘徊，反彈力道明顯不如大盤，除非相當肯定是遭到誤殺，否則必須先停損換股。艾致富認為，在強勢股方面，除了趨勢明確的5G產業，今年的高速傳輸、伺服器產業將是不可或缺的2大主流，其中看好的強勢股包括宜鼎、原相、嘉基、瑞祺電、譜瑞－KY、瑞昱等；至於個股明顯被誤殺，股價有機會跌深反彈的「回神股」，則包括惠特、系微、鈺太、美律、康控－KY等，有機會在疫情受到控制時，出現報復性反彈。整體來說，無論是年前低持股或高持股，年後急換股或搶好股，每一位身經百戰的台股贏家共通點，都是用極度理性冷靜的態度，在短短數個交易日內歸納出符合自己邏輯的操盤決策。他們的應戰策略或選股方向固然值得參考，但安穩情緒、盤點持股、冷靜分析的心態，更是值得每一位投資人此時細細咀嚼的投資修煉。別忘了，這些贏家的另一個共通點，是他們普遍認為「行情仍然難測、投資宜注意資金控管」。…（更多內容，請參閱最新一期《今周刊》第1209期）延伸閱讀：小心！流感1週15死，30歲女就醫當天不治郵局存款超過「這個金額」不計利息！ 網友：活到這歲數才知道新冠肺炎》國內出現首例死亡好害怕？醫師：1招阻斷傳染途徑關鍵字 :\n                      投資、台股、股市、理財、資金、武漢肺炎\n文章來源 : 媒體 今周刊 從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "焦點分析 | 直播大潮還在繼續，看點之後微信又下場": "儘管已有看點直播在前，微信還是決定親自下場。2月17日，微信小程序直播組件開啟公測。小程序直播組件帶貨屬性明確，商家在自有小程序內即可實現直播互動與商品銷售的閉環，無需跳轉。無需跳轉是相對於騰訊直播工具更進一步的能力，這項能力的吸引力不言而喻，在移動端產品規則中，使用過程每多一個步驟，都意味著轉化率的大比例流失。尤其在當下的時間節點，全民宅家、線下零售受衝擊、品牌現金流承壓、導購憂心提成——直播帶貨以一種時不我待的緊迫感，在全國範圍內鋪開。櫃姐直播3小時等於復工6個月是直播大潮中的一個案例，對於直播工具本身而言，也是一個極為有利的時間窗口。服務商驛氪觀察到，近期品牌方大量提出開通小程序的訴求，尤其是以門店為單位的小程序。「每天有7-8個品牌要開通門店小程序，現有客戶小程序開通量出現10倍以上增長。」驛氪CEO閔捷表示。已有品牌嘗到了直播的甜頭。2019年11月（內測期），SEE小電鋪聯合品牌愛客進行了首場直播。SEE向36氪回顧了整個流程：從10月23日拿到開發文檔，1天時間完成後台配置，3-4天確認直播商品、營銷策略、促銷力度、直播腳本，並用3天時間在廣州搭建了一個新的直播間。首場測試下來，愛客單場直播銷售數據達到113.5萬元，其中近20萬元來自於新增用戶。「直播在微信裡能夠成為很大的生意。」服務商銳鯊科技CEO月明認為，疫情期間的行業自救是直播電商的第一個紅利期，目前小程序直播能力仍是逐步開放的，接下來的第二波紅利，是直播組件的全量開放。擺在商家面前的第一個問題是，同樣是騰訊直播工具，小程序直播組件和看點直播的區別是什麼、該怎麼選擇。2019年3月是騰訊真正意義上下場做直播。騰訊PCG互動視頻線3月開始內測「騰訊直播」，並選定電商作為主要場景。定位面向運營者的開播工具，用戶可以用騰訊直播App開播，也可以分發到看點直播小程序。12月，直播業務被統一在信息流業務「騰訊看點」之下，看點直播成為騰訊直播業務對外輸出的統一品牌。「小程序直播是一個底層能力，看點直播是微信生態內一個應用層的產品，二者是底層和應用層的關係。」SEE小電鋪CEO萬旭成表示，「理論上，看點直播也可以接入小程序直播組件。」本質區別是，看點直播是一個相對中心化的直播工具；而小程序直播能力則是去中心化的，一個接入到小程序電商閉環的直播組件。成千上萬商家使用同一個直播小程序，和直播能力進入到成千上萬個小程序中去——這一區別的核心是商家對小程序直播的可控程度。差別在於主體是不是品牌本身，直播間流量是否100%可控，是否可以自主進行開發、修改、功能迭代。至於如何選擇，取決於商家本身的訴求，比如是否已有小程序，是否有交易場景，是否有直播電商以外的服務需求，以及流量私域化的訴求是否明確和強烈。「個人預測，小程序直播第一批會進入到大量有交易能力的小程序中去。」萬旭成告訴36氪。另一個核心差異在於，看點直播需要跳轉到商家小程序完成購買，無法實現真正意義上的「邊看邊買」。看點小程序和商家小程序之間的來回跳轉，每多一個步驟都可能意味著用戶的流失。這直接導致了商家驅動力的不同。一位品牌商家告訴36氪，如果能將直播組件嵌入到自己的小程序裡，併疊加公眾號、微信群、朋友圈多個觸點，做直播的原動力會更強。小程序直播組件是一個需要1天開發量的工具，其延展性在於品牌商家對於自建會員池的重視。「創業5年以來我們一直在講，門店一定要有自己的流量，不要把所有的希望放在公域上，要構建自己的會員池。」閔捷稱，「突然一瞬間發現不需要市場教育了。」開通小程序、快速上線、單場直播絕對值破百萬、每一場直播比上一場預期更高——借力直播，商家從未如此積極地探索品牌私域流量。在品牌私域這一語境下，銳鯊科技發觀察到品牌私域流量直播和平台直播的數據表現上存在差異。首先是銷售增量。銳鯊科技CEO月明稱，最吸引我們和品牌的點不是單場百萬，而是銷售增量。疫情期間，有品牌每場直播同比上一場能夠翻1.8-2.2倍。服飾品牌FASTFISH快魚首場小程序直播成交額超50萬元，第二天增長至130萬元。二是低退貨退款率。直播電商行業平均退貨退款率高達30%-50%。銳鯊科技發現，品牌在微信小程序直播退貨退款率在10%左右，且越頭部的品牌，退貨退款率越低。三是留存率和召回率。很多時候品牌做公眾號，一個月只能召回用戶4次，但合理利用小程序直播可以天然重新召回用戶4到N次，取決於品牌每月的直播場次。非數據層面，小程序直播也有一些差異化，比如品牌影響力大於主播，門店員工也可能帶來高轉化。比如不一定以超低促銷價為賣點，直播間商品和門店客單價差異不大。只要做直播就能帶來倍數增長顯然是個偽命題，這背後需要一系列組織能力、供應鏈能力的支撐，以及對於私域流量玩法的快速反應。「一定要做預熱。」閔捷建議，品牌私域直播和公眾號、小程序生態緊密結合。公眾號推文預熱、朋友圈活動預告、訂閱直播用戶進來後的互動——通過直播，集中釋放微信生態的私域轉化能力。另一個不同的特點是，和單場場內轉化不同，這一系列動作還帶有內容種草和持續轉化的過程。閔捷舉例說，直播一場活動假設能產生10萬銷售，在直播以後的48小時以內，還能夠產生同等甚至2倍的銷售量。這是對品牌精細化運營能力的考驗。由於小程序直播能力公測，微信電商體系也在加速成型。萬旭成判斷，大量存量商業和用戶可以被小程序直播場景滲透和激活。萬旭成並未將疫情因素的推動力視作短期繁榮，相反地，他認為「企業戰略部署、組織架構調整形成的線上能力是不可逆的，一旦形成了會繼續往前推。」一方面，天貓淘寶、京東、美團未覆蓋到的商業場景，可能在微信裡實現線上化；另一方面，疫情讓過去線上化比較慢的產業開始進行長遠的戰略規劃，想辦法完成更多的線上商業閉環——而直播是其中最核心的場景之一。當然在公測階段，小程序直播還有很多未實現的能力。比如後端能力如物流助手、同程配送助手，以及「回看」等細節功能點，需要逐一補齊。商家及服務商也在密集反饋需求。從降低內容製作成本的角度，月明提出了一個新的想法，由於品牌做大量短視頻不大現實，假設直播小程序後續能夠對商品切片做成短視頻，對品牌內容輸出是很大的成本降低。有品牌、有服務商、基礎設施正在建立，微信電商形態的模糊輪廓正在變得清晰。向未被天貓淘寶覆蓋到的存量商業滲透，也是中心化電商與去中心化電商的一次較量。有意思的是，這其中不僅有外部對抗，還有一些微妙的內部競爭。騰訊直播業務潛力、騰訊能否打破「做不好交易和購買」的外部認知——這一標準適用於看點直播，也同樣適用於小程序直播生態。截至2019年12月，看點直播約有1800位內容創作者，平台累計交易額1.08億元，單場直播交易量在百萬級徘徊。目前小程序直播組件仍然謹慎地逐步開放名單。等到全量開放，或許可以更直觀地看到小程序直播的爆發潛力。原創文章，作者：高歌。本文經授權發布，不代表36氪立場。如若轉載請註明出處。來源出處：36氪",
    "外資落跑 新台幣盤中重貶1.28角": "（中央社記者潘姿羽台北21日電）武漢肺炎疫情延燒，日本、韓國確診病例數不斷竄高，市場信心受挫，由於外資持續匯出，新台幣應聲走貶，今天以30.350元開盤，大貶9.6分，最低來到30.382元，重挫1.28角。外匯交易員指出，強勢美元使得亞幣承壓，如今亞洲地區疫情發展又不樂觀，使得外資大出走，新台幣因而重貶；新台幣兌美元開盤交易區間為30.325元至30.382元。武漢肺炎疫情籠罩亞洲，亞幣弱勢整理，截至20日，新台幣兌美元已經連4貶，外匯交易員認為，疫情與外資動向將是牽動新台幣後續走勢的關鍵。（編輯：林孟汝）1090221",
    "委內瑞拉和利比亞供應風險增 推升油價": "（中央社紐約19日綜合外電報導）美國制裁俄羅斯石油公司，以及利比亞日益緊張的局勢威脅全球原油供應，油價今天上揚，達本月以來最高水準。紐約市場西德州中級原油的3月期貨價格上漲1.24美元，收在每桶53.29美元。倫敦市場北海布倫特原油的4月期貨價格上漲1.37美元，收在每桶59.12美元。（譯者：徐睿承）1090220",
    "房市／觀光降溫！房東不降價士林文林路店面空租升高": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "微醺地圖／大安區時髦餐酒館「酒鈅酒」，獨創「低溫烹調法」宮廷風調酒引爆打卡熱": "Lifestyle又多了一個下班小酌的新選擇！下班後想要找個地方放鬆小酌？位大安區的酒鈅酒餐酒館，為夜歸的人提供一個放鬆好去處，距離台北捷運科技大樓站只要1分鐘路程，絕佳的地理位置讓它成為附近上班族下班後的聚會首選。走進酒鈅酒，挑高的空間，一樓以吧台為主視覺，透過曲面酒櫃設計為空間帶來了柔和感，此外像是中式窗花與老花磚杯墊，以及如聖旨般攤開的酒單等細節巧思，為整體風格注入東方元素，二樓的包廂空間舒適而隱密，每周還會不定期DJ演出。© MeetPeter© MeetPeter既然主打餐酒館，餐點的部分當然不能馬虎，融合台灣道地食材與西方文化的特色餐飲，像是店裡的「四川燒肉撈麵」，採用肥瘦相間的豬五花肉，一口咬下，油脂與滷汁相互交融，配上一口自製辣榨菜，下飯不膩口，建議搭配甜香的「誠心誠意，以茶代酒」平衡濃厚的香氣；而喜歡酸甜味口味的人一定會喜歡這道「泰式鳳梨蝦球」，鮮甜的北海道白蝦與泰式蝦醬的組合飽滿嫩口，配上帶有鳳梨香氣的「波羅波羅蜜」酒款再適合不過。四川燒肉撈麵  NT$380© MeetPeter泰式鳳梨蝦球 NT$300© MeetPeter在酒款的部分，特別引進時下最流行的「低溫烹調法」，設計出的8款特色酒款，分為花果調與木質調，為了強調出香氣，基酒的處理均採低溫烹調法法完成，加上浮誇的容器，一端上來保證大家都會搶拍。© MeetPeter不知道喝什麼？試試© MeetPeterEast Beauty Princess東方之嬌 NT$350懸吊式的圓杯與乾冰視覺效果十足，透過梨子果泥與茶酒的絕妙組合，喝起來帶點清甜水果味與茶香，風味清爽不膩口，很適合搭配有濃郁蒜味的炸物拼盤。Tea Instead of Cocktail 誠心誠意 以茶代酒 NT$380竹子造型的茶壺中置入乾冰，形似燒開的茶壺，在琴酒中集合了甘蔗、紫蘇、肉桂等香氣，剛入口便能感受到的甘蔗清甜味道，入喉後則留存綠茶的清香，可搭配果乾食用。© MeetPeterPrajna Paramita Sutra 波羅波羅蜜 NT$350由鳳梨、肉桂、檸檬與等香料與白蘭地調和的特色酒款，多樣水果與香料的選用，豐富了酒款的風味層次，鋪上打發蛋白增添飲品的清甜口感，再以炙燒鳳梨乾提升香氣、增加品飲趣味。Honoured Consort 貴妃醉美酒 NT$380加入荔枝萊姆酒與藥草酒，伴隨萃取自玫瑰的香氣，一入口就能感受到輕柔果香，特別選擇宮廷蓋碗，呈現古典優雅的氣氛，適合做為餐前酒。Rum Bullion NT$350使用帶有溫潤奶油氣味的黑色蘭姆酒，佐以當季果乾，酒感較為醇厚，是一款簡單俐落的酒品，相當適合單喝。Don’t Get Me Wrong, Beauty 美麗的誤會 NT$400可可豆與萊姆酒的跨國合作，倒入些許的波特紅酒、檀香伏特加後，撒上些許的肉豆蔻粉末，為酒款帶來獨一無二的風味，上桌點燃食用檀香，帶來溫和而舒適的香氣。酒鈅酒 Nite nite地址： 106台北市大安區復興南路二段185號電話： 02 2325 6789營業時間：周一至周日 18:00-2:0012345678FashionLifestyle© 2020 Condé Nast",
    "嘖嘖夯物「御神罩」被爆沒送驗！號稱防病毒1罩抵7罩 涉嫌違反《藥師法》": "▲御神罩主打能水洗、重複利用，1個能抵7個，許多消費者解囊贊助，最終卻無法拿到商品。（圖／CTWANT提供，下同）圖、文／CTWANT新冠肺炎於15日出現台灣首起死亡案例，民眾恐慌大幅提升，這股不安也顯示在募資平台上。衛風科技公司推出「Goddian Mask 御神罩」，去年12月放上嘖嘖集資平台，在這波疫情升溫時獲得大量迴響，不到2個月就獲得251萬元贊助，是預期目標的2倍多，而其中4分之1金額是在疫情升溫後湧入。該產品主打可過濾病毒和超細懸浮微粒，並主張能水洗、效果持久，原定於上月底出貨，許多人在口罩之亂中未預先準備，耐心等待御神罩到來，結果其專案團隊卻在1月底宣告，「工廠產線要配合政府生產其他口罩而無法如期出貨」。御神罩也被踢爆．產品未通過CNS國家檢測，非醫療口罩卻宣稱能防止病毒，已明顯違反《藥師法》規定，面對憤怒的顧客，衛風公司在本月13日時宣告取消專案、退還款項，但對贊助者的傷害已經造成，也讓公司形象大受影響。醫師陳偉寶建議，一般民眾搭捷運、買菜等日常生活，配戴的口罩沒達到醫療級標準也不要緊，買不到口罩時，能用曬太陽、烘碗機、紫外線等方式乾燥口沫，「在萬不得已下可以重複使用口罩」。他也提醒，進出醫院或口罩出現破損就一定要丟棄換新。▲嘖嘖集資平台上的「御神罩」，號稱能過濾病毒，卻被發現沒有通過國家檢測。（圖／翻攝畫面）更多 CTWANT 報導\n【疫起斂財1】台南藏「口罩地下司令」　握百萬貨源爽賺千萬\n【抗煞過拚客來1】客人撐起經營信念　月收30萬成長到360萬\n【天后出巡1】蕭亞軒揪鮮肉男友作陪　情人節出巡曬愛※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "【特稿】歐洲最有前途鋒線組合喺愛華頓": "",
    "徵求「文學星探」！譯者駐村計畫、工作坊開跑 推廣台灣文學": "▲「譯者駐村計畫」在日前舉辦「台灣文學走向世界」專題講座合影。（圖／國立台灣文學館提供）記者林育綾／綜合報導將台灣文學翻譯成其他國家語言的人，如同「文學星探」般。國立台灣文學館主辦的第二屆「譯者駐村計畫」，將於3月1日舉行為期2天的「台灣文學外譯」譯者工作坊，期待徵求更多有志將台灣文學往外推的種子星探，也讓譯者之間擴大交流。「台灣文學外譯」譯者工作坊採網路報名，共規劃10場講座、1場翻譯實務交流，並邀請知名作家、譯者、學者、電視製作人與企業創辦人等主講或與談，期待擴大譯者間的交流，進而成為台灣文學外推的種子星探。工作坊以就讀國內翻譯研究所或華語學程，或從事中翻日、韓、法、捷等外語之外籍生與譯者為優先錄取對象，最多10名。主辦單位表示，歡迎翻譯過台灣文學作品，或曾寫過台灣文學研究相關論文、報告，未來有志從事文學翻譯或推廣台灣文學者共襄盛舉。活動將為錄取學員負擔期間的食宿費用。日前「譯者駐村計畫」在華山小客廳舉辦「當譯者遇上作家」2場精采對談。並於台文館舉辦「台灣文學走向世界」專題講座，當時日本譯者澤井律之、捷克譯者白蓮娜與法國譯者關首奇以歐亞視角，分享各自對台灣文學的認識與理解，同時也介紹台灣文學在海外的發展現況，以及海外讀者與市場如何理解台灣文學。此外，2月27日（四）關首奇與作家吳明益將以「閱讀吳明益：台灣文學在法國」為題，進行對談；而第二波「譯者駐村計畫」5月初登場，將搭配今年以韓國為主題館的台北國際書展，邀請韓國譯者林大根展開更多精彩內容。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※即時翻譯功能近來愈來愈普遍，Google似乎也有意跟進潮流。據外媒報導，Google近日向媒體展示其即時翻譯的新功能，該功能將允許用戶錄下某一語言的內容，並以另一種語言即時翻譯播出。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "三分防疫七分壯大自己！武漢肺炎風暴下 習近平手中的四張王牌": "習近平掌握國家機器，擁有四大王牌，是他面對嚴峻疫情，還可以好整以暇的原因。（圖片來源／俄羅斯總統府）1月以來的武漢肺炎風暴，毫無疑問的是中國自1989年六四以來最重大的國家事件，也顯然即將成為中國歷史上的另一個拐點。除了面對當前中國與亞洲周邊各國的疫情之外，世界各國紛紛聚焦在集大權於一身的習近平，要如何面對與度過這個危機。三件事看出習掌握的黨系統「動得很厲害」我們先把時間軸縮小，來看這整個疫情當中的重要轉折，也是上週的三個重要事件：一、2月11日，路透社披露習近平在2月3日的中央政治局常委會上警告地方官員，防疫措施太過頭已經損害經濟。二、2月12日，中國傳出成功製造武漢肺炎的實驗性用藥瑞德希韋（Remdesivir）並已可批次量產的新聞。三、2月15日，中共黨媒「求是」雜誌刊登習近平2月3日中央政治局常委會談話全文，文中顯示歷經疫情初期權責不明的渾沌階段，特別是傳聞總理李克強擔任中央疫情領導小組不願扛責之後，習近平首度在正式會議中以多個「我主持」開頭的文句，宣告了對整個武漢肺炎事件政治責任的扛起。「辦誰與不辦誰」：地方口罩稅埋「新打貪」伏筆很顯然，習近平在中國開工日期前夕掌握了可量產瑞德西韋的重要報告，因此有了可以堅定開工日期的底氣。儘管從防疫的角度，開工對目前檯面上稍稍趨緩的疫情是提油救火的舉動，但是除了對中國經濟衝擊的考量之外，觀察開工後這幾天的一些蛛絲馬跡，就容易顯示習近平有更深一層的考量。首先，在復工之後，紛紛傳出各地各種千奇百怪的「口罩之亂」。地方官員一手持著開工令，一手卻又要雇主必須準備口罩才能開工，同時巧立名目的要企業繳交各種保證不得發生疫情的保證金。在中國依然遍地嚴重缺口罩的現況下，企業主只能經由地方官員所「介紹」的管道購得口罩。私自進口或自外地購得運入的口罩，隨時可能遭受地方政府以徵收為名強取豪奪。這種任由地方政府強徵「口罩稅」的做法，表面上是圖利攏絡地方勢力換取效忠，實際無非是為了下一波的「新打貪」設下的誘餌圈套，為將來「辦誰與不辦誰」的權力操弄奠下基礎。「醫誰與不醫誰」：武肺解藥成為權力競逐聖盃其次，掌握了瑞德西韋的本地製造，就等於藉著掌握救命解藥的分配權，也掌握了絕對的實質生殺大權。不論中國自行生產的瑞德希韋效用如何與產量多少，在此起彼落的中國疫情所可能伴隨的政治危機中，瑞德希韋非常有可能成為權力競逐的聖盃。但如何讓這個聖盃發揮最大效用，就不能讓疫情太容易被控制，甚至讓各不同政治勢力的頭人們人人自危。這也是「防疫措施不能太過頭」的言外之意，「醫誰與不醫誰」就成了習近平握在手裡的第二張牌。「救誰與不救誰」：國進民退激化，習充分掌握國家金融機器再者，中國的景氣寒冬不可避免的在這波疫情之後即將開始。取消了國家領導任期制集大權於一身的習近平，之前怎麼算也算不到當危機來臨時卻變成了沒了下台階的背鍋者。不管這一波疫情之後的中國變成什麼樣子，習近平都是理所當然必須出來收拾的領導者，也必將成為前朝守舊勢力與改革開明派夾殺的目標。但是不論何方的鬥爭勢力，企圖以疫情後的經濟危機作為批鬥習近平的理由卻絕非容易。掌握國家金融機器的習近平面對全面的經濟災情，更容易激化過去這一年「國進民退」的思維。除了從金融機構放貸國營企業進而大舉賤價收購艱困民營企業之外，特別是當中國民營企業紛紛因為財務槓桿面臨泡沫之際遭遇疫情，這些金融政策就成了習近平「救誰與不救誰」的第三張牌。再怎麼因為疫情對習不滿，身處經濟危機時面對真金白銀的誘惑，這些反對勢力很難不被各個擊破。「鬥誰與不鬥誰」：「新紅衛兵」蠢動，習隱藏版最後王牌尤有甚者，在廣大的中國城鎮農村地區，這段時間藉著種種的防疫社會運動所被刻意復燃的街坊城管勢力，已經儼然成為蠢蠢欲動的「新紅衛兵」。各種荒腔走板的「鬥地主」模式，假借防疫之名在城鎮鄉村地區被縱容。對自文化大革命時代成長的習近平，紅衛兵模式的社會鬥爭是他最熟稔，也最信任的鬥爭工具。這一著暗棋是習近平握在手中的最後王牌，一旦中國社會在疫情與經濟風暴的雙重衝擊下威脅到共產黨及習近平個人的統治基礎，習會毫不猶豫的選擇以大規模社會運動的方式來解決問題。而屆時這些實體的新紅衛兵與線上的粉紅網軍「鬥誰與不鬥誰」，就是一切效法毛澤東的習近平一句話說了算。有這「辦誰與不辦誰」「醫誰與不醫誰」「救誰與不救誰」「鬥誰與不鬥誰」四大王牌在握，也難怪面對如此險峻的疫情，以及正成為進行式的景氣急凍，習近平仍然是氣定神閒的好整以暇。看來這一波的疫情，是中國人民的苦難，但也會是只屬於人民的中國式苦難。更多內容劉真裝葉克膜》全台年裝2千例...什麼情況下需要用到葉克膜？台大心臟權威這樣說全球首例官方認證 俄國衛生部指武漢肺炎是人工病毒更多信傳媒報導現場直擊》新國會開議！游錫堃新手院長上路 吳斯懷一開口就是「解放軍」習近平拋棄中國走了30年的成功模式 他的能力比鄧小平強？"
}