{
    "全聯二代接班內幕》疫情延燒，老董林敏雄為何選在此時換高層大將？": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周2月24日，全聯突然發布一份名為「20+20全面升級計畫」的新聞稿，內容除了提及將加速數位轉型，更宣布全新人事布局——執行長謝健南升任副董事長，負責企業規畫方向；營運長蔡篤昌擔任總經理，負責整體營運。消息一出，瞬間引發零售業熱議。一紙低調的人事通知，為何能掀起同業間廣泛討論？主因有三。首先，此時正逢肺炎疫情延燒，全聯展店超過一千家，為全台超市龍頭，無論是滿足民眾採購、囤貨或抗疫需求都首當其衝。為何要在最忙碌的時刻調整人事？廣告\n\n\n\n其次，全聯去年的數位轉型成效可謂有目共睹，光支付工具PX Pay註冊數就超過500萬人，電商平台PX Go也如期上線，背後推手正是謝健南。船開得正順，為何要在加速數位轉型時撤換大將？最後，是謝健南的背景解讀。加入全聯之前，他曾擔任統一超商策略長、博客來網路書店總經理與85度C總經理，可說是極少數同時擁有物流配銷與電商資歷的老將。「對產業而言，這是很難得的人才；對謝老大（編按：業界對謝的暱稱）而言，現在更是千載難逢的機會！人一生中有幾次，能碰上這樣的產業巨變，而你的過往經驗還正好能使上力？」一位零售業高階主管直言，謝健南選在此時退居二線，是大家霧裡看花的最大原因。商周直接向全聯詢問人事異動細節，全聯回應：早在去年10月，謝健南就在滿65歲生日時，和董事長林敏雄討論過退休事宜，這本就是原定規畫。而數位轉型雖已有成效，但中間包括物流、店到宅、以及最關鍵的開放庫存即時銷售數據等，仍有不少環節得靠人力串接；因此，謝健南的首要任務，是盡快搭建起系統，以避免電商規模擴大，今年再預估新開60家店時，出現人力破口。「這問題是很重要，但為了做這個退居第二線，邏輯有點怪，」得知上述回覆後，幾位零售業主管不約而同強調，零售業的數位轉型非常強調「現場感」，也就是任何點子、系統、商品或行銷策略，都得丟到賣場去試，才知道消費者反應是否合乎預期，例如美國零售巨頭沃爾瑪，就直接將一間大賣場改裝為數位實驗場。這些測試，動輒牽涉到商品、營運、系統等多個部門，比起退居二線，「（謝健南）原本執行長的位子，組織資源會更方便調度才對！」這，也帶出業界的最後一項推測——此項人事變動的真正意義，是為全聯第二代、現任副總經理林弘斌的接班進行布局。身為林敏雄長子的林弘斌，加入全聯已超過十年，在外界眼中卻仍極度神秘。他極少出席公開活動，幾乎找不到資料照片，提起他，幾位人脈極廣的零售業高層答案都是：「碰過，但不算熟。」十足低調，並不代表他沒有戰功。林敏雄曾透露，十幾年前，在美國紐約念完碩士的林弘斌一回台灣，就應自己的要求加入全聯，而且是從收銀、搬貨等基層事務開始做起，歷練一年多後升到店經理。2008年，全聯決議發展生鮮，考量到這項業務必須重新建置物流系統，勢必會虧損多年，林敏雄才將他調回總部，負責主導生鮮：「賠錢的決定，有哪個經理人敢做？所以我叫兒子來管⋯⋯，反正他是董事長的兒子，打不死！」如今，全聯生鮮約占整體營收20％，雖尚未損益兩平，但已大幅提升消費者來店頻率。去年2月，全聯與日本阪急旗下H2O Retailing合資「全聯阪急麵包股份有限公司」，也是由林弘斌擔任董事長，加碼負責生鮮以外的第二項帶路商品：麵包。不僅如此，業界更有一項傳言：先前PX Pay上線，之所以能一舉邀請到國內8家銀行共同參與，正是因為幕後整合者是林弘斌，各家都願意為其抬轎。換句話說，從生鮮、烘焙、商品採購到支付金流，這些全聯未來最關鍵的幾項業務，都與他習習相關。那麼，由營運長升任總經理的蔡篤昌呢？相較於策略面的謝健南，同為統一超出身的蔡篤昌，被同業形容為「實戰型的武將」。他曾擔任統一超行銷群總經理、康是美總經理、台灣無印良品總經理，擅長展店拓點、營運管理與行銷，近年來廣受婆婆媽媽歡迎的「印花集點換鍋具」等活動，就是出自他之手。執行力強、經驗豐富、且今年還不到60歲，「要穩住二代接班的5、6年過度期，昌哥是很適合的人選！」另一位零售業主管分析。過去，林敏雄曾多次強調，他的處事經營原則是「做人度量要大，待人要講情分，凡事懂得照顧別人。」對此，業界嘗試推測他的布局——曾自認最擅長「下水道工程」的謝健南升任副董，退居幕後，將目前已做到8、9成的數位轉型地基建置完畢。同時，數位轉型因牽涉到營運、商品、資訊等多個面向，往往隨之而來的就是團隊年輕化，以及組織調整。因此，營運面交由戰將蔡篤昌持續穩扎穩打，而未來更關鍵的數位戰，就由林弘斌與接班梯隊順勢遞補。三人各有角色，各司其職，符合林敏雄強調情份的風格，也與他多次表示「兒子不能接總經理，全聯還是交給專業經理人執行」的說法一致。去年中，林敏雄接受商周專訪時，他曾以自身為例，認為企業家最成熟的階段是50歲：「四十幾歲時是有幹勁沒錯啦，但應對那些都很菜，真的是50歲，才會經驗、應對進退啥米通通都有！」那有預計何時讓兒子接班嗎？他先回應：「那也要看他接得起來沒！」我們提醒，林弘斌也已經41歲了，他才笑著點頭：「對對，他大概回來10年差不多了，差不多是可以開始慢慢放了啦。」事實上，林弘斌已擔任全聯董事多年。儘管大局尚未明朗，但千億全聯帝國的一舉一動，無疑都是零售業焦點。處事圓融的林敏雄，若能將三位大將的專長整合，或許真有機會，讓大企業向來敏感的接班議題不流於派系鬥爭，而是一個早早開始著手的布局。（更多精彩內容，請見1686期《商業周刊》）責任編輯：林思妍2月24日，全聯突然發布一份名為「20+20全面升級計畫」的新聞稿，內容除了提及將加速數位轉型，更宣布全新人事布局——執行長謝健南升任副董事長，負責企業規畫方向；營運長蔡篤昌擔任總經理，負責整體營運。消息一出，瞬間引發零售業熱議。一紙低調的人事通知，為何能掀起同業間廣泛討論？主因有三。首先，此時正逢肺炎疫情延燒，全聯展店超過一千家，為全台超市龍頭，無論是滿足民眾採購、囤貨或抗疫需求都首當其衝。為何要在最忙碌的時刻調整人事？其次，全聯去年的數位轉型成效可謂有目共睹，光支付工具PX Pay註冊數就超過500萬人，電商平台PX Go也如期上線，背後推手正是謝健南。船開得正順，為何要在加速數位轉型時撤換大將？最後，是謝健南的背景解讀。加入全聯之前，他曾擔任統一超商策略長、博客來網路書店總經理與85度C總經理，可說是極少數同時擁有物流配銷與電商資歷的老將。「對產業而言，這是很難得的人才；對謝老大（編按：業界對謝的暱稱）而言，現在更是千載難逢的機會！人一生中有幾次，能碰上這樣的產業巨變，而你的過往經驗還正好能使上力？」一位零售業高階主管直言，謝健南選在此時退居二線，是大家霧裡看花的最大原因。商周直接向全聯詢問人事異動細節，全聯回應：早在去年10月，謝健南就在滿65歲生日時，和董事長林敏雄討論過退休事宜，這本就是原定規畫。而數位轉型雖已有成效，但中間包括物流、店到宅、以及最關鍵的開放庫存即時銷售數據等，仍有不少環節得靠人力串接；因此，謝健南的首要任務，是盡快搭建起系統，以避免電商規模擴大，今年再預估新開60家店時，出現人力破口。「這問題是很重要，但為了做這個退居第二線，邏輯有點怪，」得知上述回覆後，幾位零售業主管不約而同強調，零售業的數位轉型非常強調「現場感」，也就是任何點子、系統、商品或行銷策略，都得丟到賣場去試，才知道消費者反應是否合乎預期，例如美國零售巨頭沃爾瑪，就直接將一間大賣場改裝為數位實驗場。這些測試，動輒牽涉到商品、營運、系統等多個部門，比起退居二線，「（謝健南）原本執行長的位子，組織資源會更方便調度才對！」這，也帶出業界的最後一項推測——此項人事變動的真正意義，是為全聯第二代、現任副總經理林弘斌的接班進行布局。身為林敏雄長子的林弘斌，加入全聯已超過十年，在外界眼中卻仍極度神秘。他極少出席公開活動，幾乎找不到資料照片，提起他，幾位人脈極廣的零售業高層答案都是：「碰過，但不算熟。」十足低調，並不代表他沒有戰功。林敏雄曾透露，十幾年前，在美國紐約念完碩士的林弘斌一回台灣，就應自己的要求加入全聯，而且是從收銀、搬貨等基層事務開始做起，歷練一年多後升到店經理。2008年，全聯決議發展生鮮，考量到這項業務必須重新建置物流系統，勢必會虧損多年，林敏雄才將他調回總部，負責主導生鮮：「賠錢的決定，有哪個經理人敢做？所以我叫兒子來管⋯⋯，反正他是董事長的兒子，打不死！」如今，全聯生鮮約占整體營收20％，雖尚未損益兩平，但已大幅提升消費者來店頻率。去年2月，全聯與日本阪急旗下H2O Retailing合資「全聯阪急麵包股份有限公司」，也是由林弘斌擔任董事長，加碼負責生鮮以外的第二項帶路商品：麵包。不僅如此，業界更有一項傳言：先前PX Pay上線，之所以能一舉邀請到國內8家銀行共同參與，正是因為幕後整合者是林弘斌，各家都願意為其抬轎。換句話說，從生鮮、烘焙、商品採購到支付金流，這些全聯未來最關鍵的幾項業務，都與他習習相關。那麼，由營運長升任總經理的蔡篤昌呢？相較於策略面的謝健南，同為統一超出身的蔡篤昌，被同業形容為「實戰型的武將」。他曾擔任統一超行銷群總經理、康是美總經理、台灣無印良品總經理，擅長展店拓點、營運管理與行銷，近年來廣受婆婆媽媽歡迎的「印花集點換鍋具」等活動，就是出自他之手。執行力強、經驗豐富、且今年還不到60歲，「要穩住二代接班的5、6年過度期，昌哥是很適合的人選！」另一位零售業主管分析。過去，林敏雄曾多次強調，他的處事經營原則是「做人度量要大，待人要講情分，凡事懂得照顧別人。」對此，業界嘗試推測他的布局——曾自認最擅長「下水道工程」的謝健南升任副董，退居幕後，將目前已做到8、9成的數位轉型地基建置完畢。同時，數位轉型因牽涉到營運、商品、資訊等多個面向，往往隨之而來的就是團隊年輕化，以及組織調整。因此，營運面交由戰將蔡篤昌持續穩扎穩打，而未來更關鍵的數位戰，就由林弘斌與接班梯隊順勢遞補。三人各有角色，各司其職，符合林敏雄強調情份的風格，也與他多次表示「兒子不能接總經理，全聯還是交給專業經理人執行」的說法一致。去年中，林敏雄接受商周專訪時，他曾以自身為例，認為企業家最成熟的階段是50歲：「四十幾歲時是有幹勁沒錯啦，但應對那些都很菜，真的是50歲，才會經驗、應對進退啥米通通都有！」那有預計何時讓兒子接班嗎？他先回應：「那也要看他接得起來沒！」我們提醒，林弘斌也已經41歲了，他才笑著點頭：「對對，他大概回來10年差不多了，差不多是可以開始慢慢放了啦。」事實上，林弘斌已擔任全聯董事多年。儘管大局尚未明朗，但千億全聯帝國的一舉一動，無疑都是零售業焦點。處事圓融的林敏雄，若能將三位大將的專長整合，或許真有機會，讓大企業向來敏感的接班議題不流於派系鬥爭，而是一個早早開始著手的布局。（更多精彩內容，請見1686期《商業周刊》）責任編輯：林思妍除了每個星期四，熱騰騰準時上架的《商業周刊》以外，「商周頭條」將提供你來自商周記者第一線的採訪觀察、更即時的時事話題分析，與更深度的觀點分享。",
    "聯準會深夜緊急降息兩碼，全球經濟到底有多危險？": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：取自聯準會官方推特\n\n                    台北時間3日深夜，聯準會宣布緊急降息兩碼，以因應新冠肺炎疫情擴散對經濟的衝擊，讓美股由黑翻紅。全球經濟到底有多危險？\n                「美國經濟基本面依舊強勁。然而，新冠病毒使經濟活動風險升高。聯準會已密切監控疫情發展，及對經濟前景的影響。我們將使用政策工具，並在適當的時間行動以支持經濟，」2月28日下午2:30，美國聯準會主席鮑威爾罕見地在美股盤中發表聲明。短短44個字，有如千軍萬馬。當天，下跌近千點的美股，跌幅立刻收歛。隔週一，美股上漲1294點，又創下紀錄。出乎市場意料，3月3日聯準會就出手，緊急下調聯邦基金利率2碼。暴起暴跌的股市，反應全球瀰漫一觸即燃的恐慌情緒。隨著疫情在中國以外的韓國、義大利大爆發，2月25日世界衛生組織提到了「大流行（Pandemic）」一詞，新冠肺炎疫情進入全新的階段。儘管，世衛組織的完整句子是「說現在是大流行言之過早，但各國應該進入備戰狀態。」如果以恐慌指數做為指標，2月23日，中國以外確診數超過300人，美股才第一次大跌。28日，確診數超過500人，恐慌指數達到近兩年高點。擔心疫情大爆發之後，開始走跌。擔心全球經濟衰退，是背後的主因。（表1）全球前12大經濟體中，中國、韓國、義大利、日本4大國，都深陷疫情泥淖。日本的經濟情勢最令人憂慮。因為在肺炎大爆發前，日本經濟就敗象已露。由於消費稅提高，超級颱風的影響，日本去年第4季GDP年增率0.9%。但用來觀察景氣動能的季對季指標卻轉為-1.6%，比原先預估更差，是過去6年來的最糟表現。根據國際間普遍接受的定義，如果一國的GDP連續兩季負成長，就會被視為經濟衰退。受新冠肺炎衝擊，日本第一季經濟活動急凍，加上去年第四季負成長，進入衰退幾乎是無可避免。5月如果疫情控制不下來，東京奧運停辦，日本全民滿懷期待效應落空，日本經濟可能更糟。由於義大利的肺炎重災區集中在北部，與德國南部的工業重鎮，僅隔著阿爾卑斯山。原本就處於衰退邊緣的第5大經濟體德國，也令人憂心忡忡。2月中，德國的GDP季對季指標為0%，只比負成長的法國、義大利、芬蘭好。德國衛生部3日提高「大範圍傳染風險評估」，由較低上調到中等。不過，沒有關閉邊界。在世界衛生組織警告大流行後，2日，OECD發布了國際組織第一份針對新冠肺炎經濟影響的報告。「全球經濟正處於高風險中，」首席經濟學家柏尼（Laurence boone）開宗明義說。跟去年的預測相比，OECD下調全球經濟成長率0.5個百分點，降至2.4%，2020的經濟成長表現比2019更差。中國大陸被下調0.8個百分點最多，全年經濟成長率首度跌破5%，只剩4.9%。（見表2）12大經濟體中，只剩美國受影響最小。走一趟桃園機場，可以看見全球物流、人流凍結的罕見狀況。「你去停機坪看看，華航、長榮的飛機停得滿滿的，從來沒有看過這樣的現象啊！」一家上市物流業者發言人說。華航用「雪崩」來形容此次的衝擊，2月華航取消超過2成，1400班次的飛機；3月迄今，已取消49%，3000班次的航班，平均一天10班。由於華航、長榮都是客貨機，客機停飛，伴隨貨機艙位消失，等於全球貿易量減半。「情況每天都在變，我們都在調度艙位，」這位發言人說，由於大陸工廠復工不順，艙位不足的問題還能解決。未來，這個問題將更加嚴重。跟2月中的看法不同，天下持續追蹤2000大企業CEO發現，台商對於復工的看法均轉趨保守。一位蘇州台商董事長直言，蘇州是中國十大產業重鎮之一，這次號稱復工率領跑全中國。但大陸官方所謂的復工率，用的指標是允許開工率達到90%，並不代表工廠真的能開工、恢復正常生產了。實況是，由於人員尚未完全到位，目前各工廠實際到位狀態，大概只有30%到50%。蘇州整個城市的物流、運輸都還沒有恢復正常，狀況依然是貨物進不來，也出不去。工廠被允許復工，物料進不來，貨品出不去也是空談，雖然一切都在復原中，如果疫情不惡化會慢慢好轉。「沒人出貨、交貨，更沒有人在追單，這個城市尚未恢復正常，」台商董事長警告，蘇州與台灣高度連結，整個地區要正常開工，恐怕要到4月至5月之後了，最壞打算是第三季才能回復這個城市過去的盛況。光寶執行長陳廣中不諱言，2020所有的計劃全被打亂，但能見度不高，光寶要等到3月底重新做年度計劃。OECD也提出兩個情境，如果新冠肺炎造成北亞與大陸以外亞洲各國，第二季、第三季的內需市場下挫，股市、商品價格下跌2成，投資風險提高，則全球經濟成長率將會再下調，只剩下1.4%。雖然周一股市應聲大漲，但投資人對全球經濟走入衰退的疑慮還未消除。以殖利率曲線為例，1月底，美國國殖利率曲線再度出現倒掛。殖利率曲線被視為一種景氣預測指標，正常地說，考慮通貨膨脹，長期債券利率理應高於短天率。除非，投資人認為，經濟將陷入衰退，央行一定會降息，反映未來，所以長天期殖利率會低於短率，變成倒掛。根據歷史經驗，殖利率曲線倒掛，未來1～2年美國經濟就會進入衰退。去年，美國殖利率曲線一度倒掛，果然聯準會重啟降息。2月20日，美國國債殖利率曲線重新倒掛，10年期國債殖利率甚至再創歷史新低。3月2日，殖利率更是進一步降至1.1%，表示衰退的陰影未除。（表3）全球性衰退對高度仰賴出口的台灣企業是一大隱憂。1月份台灣外銷訂單年增率負成長15%。儘管1月因為過年少了6個工作天，少了一些時間接單，可能會導致負成長。更值得關注的是長期趨勢，占台灣外銷訂單28%的美國，從去年8月開始訂單年增率就開始由正轉負。反而是占台灣訂單25%的中國大陸，去年12月對台訂單一度轉為正成長，表示製造業開始回穩。（表4）如今，中國大陸遭到新冠肺炎重創，台灣對大陸出口勢必受到影響。而全球經濟唯一的支柱—美國，是否能夠撐住全球經濟，撐住台灣，顯然已有疑慮。3日深夜，聯準會開啟的降息救市行動，也許能夠降低金融面的風險。但如何在防疫與經濟結凍間取得平衡，已經成為全球領導人的難題。台灣的無薪假人數正在攀升，服務業吸納的大量底層人力如何安置，將成為台灣的新難題（呂國禎協助採訪）（責任編輯：吳凱琳） \n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    12週$399，隨時隨地掌握深入觀點\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
    "經濟快評／Fed緊急降息 美股為何不衝？": "美國聯準會（Fed）3日緊急宣布降息聯邦資金利率2碼，新目標利率區間為1%-1.25%，以因應新冠肺炎疫情擴散對經濟的衝擊，美股開盤後出現先漲、後跌、再拉平的震盪走勢。降息降得意外，股市反應也頗異類。\n\r\n上周美股重挫逾11%，周五Fed即發表聲明，明白暗示將「採取適當行動（act as appropriate）」，於是本周一美股便強彈逾4%。市場原本預期Fed必然將於3月17-18日決策會議時才會正式降息，殊料3日便緊急宣布。\n\r\n降息公布後，美股道瓊指數3日盤中立即續漲逾1%，但只維持了15分鐘的漲勢，之後迅速回檔到平盤之下，然後又回升到平盤上下波動。\n\r\n事實上肺炎疫情對經濟的衝擊，並不是光靠Fed降息就能振衰起敝，這也是2月初以來Fed仍只在「密切監視」的原因；但近日美國本土的確診病例、死亡人數持續增加，於是Fed明知降息的效果有限，也不得不採取行動，一方面是為了穩定市場信心，同時也是對川普做個交待。\n\r\n何以股市在Fed降息後出現震盪？首先，2日美股已經大漲，投資人顯然已經預先反應了降息這項利多，真正宣布後反而是「利多出盡」。其次，投資人其實也了解靠降息來刺激經濟的效果相當有限；一旦疫情拖久，則降息2碼仍是杯水車薪。再者，Fed緊急降息，也會令一些投資人擔心疫情的嚴重性可能超過一般民眾的認知，因此反彈其實是「逃命線」。\n\r\n真正影響經濟與股市的關鍵因素，仍在於疫情發展。Fed無論是降息，還是採取更多寬鬆措施，只是在為可能的經濟傷害提供「緩衝墊」。只要疫情不降溫，股市可能仍將隨著消息面的變化，而維持「大跌小彈」的拉鋸格局。美國聯準會（Fed）3日緊急宣布降息聯邦資金利率2碼。圖／路透facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【探潮汐】栗光／裸伯與他的計謀": "前陣子朋友帶我去體驗人生首次的野湯。\n\r\n那是一條非常崎嶇的路，除了寒流來凍得我後悔萬分，山徑隱密曲折泥濘也大幅增加抵達難度。不過，可能由於這個緣故，湯友問候聲此起彼落，一片溫馨。\n\r\n該地點共有兩池，大的考究，據說是當年挖山路的人集資建成的，約可十人齊泡；小的像積水石坑，約容納三人。我們到的時候大池一家族的人正要離開，小池則有位阿伯拿著小毛巾裸泡──是的，裸泡。\n\r\n我和所有人一樣自動腦內馬賽克並轉身回大池，但泡著泡著，忽然想起一小時前有對情侶和我們同時抵達，怎麼這會子不見了？暗自納悶之際，他們回來了，卻是從裸伯的方向，還看起來暖呼呼的！\n\r\n情侶主動回應我們眼神的驚惑，說裸伯稱池子是自己挖的，不願分享，但往下走尚有湧泉，他們可以自己挖。聊到這邊，已有人忍不住打量兩人鞋褲上的泥痕，問：「你們徒手挖？」\n\r\n「阿伯借我們鏟子。」女孩燦笑回答。\n\r\n「我們挖到水深及膝就放棄了，太累了。」男孩舉起紅通通的雙手，露出好可愛的笑容：「雖然沒有泡到，可是現在整個人都暖起來了喔！」\n\r\n我看著他們，心想大概下次來的時候，裸伯就有兩池私湯了吧。\n                    前陣子朋友帶我去體驗人生首次的野湯。\r\n\r\n那是一條非常崎嶇的路，除了寒流來凍得我後悔萬分，山徑隱密曲折泥濘也大幅增加抵達難度。不過，可能由於這個緣故，湯友問候聲此起彼落，一片溫馨。\r\n\r\n該地點共有                  \n                    不只是兩個顛倒的數字\r\n\r\n是歲月沙漏點滴的消逝\r\n\r\n是迎風青少到垂暮鬢白\r\n\r\n是詩歌行旅的萬里雲月\r\n\r\n是人生漂泊孤寂的印記\r\n\r\n\r\n\r\n夢中，天主曾問\r\n\r\n願否以八十換回十八\r\n\r\n消除                  \n\n\n\n\n\n",
    "高醫設返國關懷門診 聯醫可視訊就醫": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆〔記者方志賢／高雄報導〕武漢肺炎疫情在全球迅速擴散，高醫特別開辦「返國關懷門診」，提供近十四天剛由旅遊警示地區返國的民眾就醫。民眾居家隔離或檢疫期間如有就醫需求，市立聯合醫院則提供視訊就醫服務。高醫感染管制中心主任林俊祐表示，國際間疫情不斷擴散，越來越多國家被我國列入旅遊警示地區，若在近十四天內剛自韓國、義大利、伊朗或其他經政府公告為三級旅遊警示地區返國的人士及其同住者，若無發燒或呼吸道症狀，卻有其他疾病的就醫需求，可利用「返國關懷門診」就診、領藥。請繼續往下閱讀...高醫附院院長侯明鋒表示，高醫「返國關懷門診」設在急診門口前的戶外帳篷區，由醫護人員提供體溫量測、Ｘ光照射及就診詢問等服務。聯醫一般病房 禁止探病因應武漢肺炎疫情發展，高雄市立聯合醫院即起每位住院病人之陪病者限一名（含照護服務員）。除加護病房及呼吸照護病房外，一般病房禁止會客及探病，請以電話或視訊探病。加護病房及呼吸照護病房探病時間改為每天開放一次，時段為上午十一點至十一點半。高市聯醫院長張宏泰提醒，若有國際旅遊史或發燒、上呼吸道症狀，請由急診處就醫。疫情期間除必要性就診外，鼓勵多以電話或視訊方式探病關懷，減少進出醫院。若居家隔離或檢疫期間有就醫需求，聯醫提供視訊就醫服務，請致電聯合醫院醫療事務室07-5552565轉2138。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n兒童中耳積水 術後別疏忽聽力檢查居家檢疫還趴趴走 新竹林東京 首例重罰百萬\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "中國加速5G建設 光通訊可望受惠": "爆〔記者王憶紅／台北報導〕中國近期啟動5G二期標案測試採購，加速5G建設，法人指出，光通訊族群包括聯亞（3081）、波若威（3163）、光環（3234）、聯鈞（3450）、眾達-KY（4977）等可望受惠，但後續也需觀察全球經濟是否有轉弱風險、5G建置恐不如預期。中國移動近期啟動5G二期標案測試採購，目標2020年底5G基地台達30萬個，而中國聯通也宣布與中國電信將加快5G建設，預計雙方今年上半年合建達到10萬台5G基地台，第3季底則達25萬台，總計中國今年5G基地台需求約60~80萬台，而全球需求約100~120萬台。法人指出，中國第1季受武漢肺炎疫情造成復工延後，預期5G主要建置期將落在第2、3季，而中國聯通已表示目標為第3季提前完成全年建置量，因此國內光通訊相關族群第2季可望開始出貨。光環的5G前傳光纖模組與P-sensor（鄰近感測器）第2季開始出貨給客戶，而客戶將於7~8月開始交貨給華為，法人預估，在出貨動能帶動下，光環今年可望轉虧為盈。眾達也指出，全球巨量資料中心大規模建置的剛性需求，以及5G通訊基礎建設帶動的新一波成長動能，預期第1季因武漢肺炎疫情造成影響，可望自第2季起產生遞延效益。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "失聯移工淪非法看護 醫院公開的秘密": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆〔記者李雅雯／台北報導〕非法印尼看護染上武漢肺炎，掀開長期存在的失聯移工非法工作問題。非法外籍看護在醫療院所作為照顧病患的短期人力幾乎是「公開的秘密」，他們大多是被雇主通報失聯的移工；根據移民署統計，光是今年一月失聯移工人數全台就達一一七一人。元月1171人失聯 印尼、越南最多截至今年一月底失聯移工人數統計顯示，從民國七十九年到現在，在台失聯移工人數總計達四萬八五四五人，光是今年一月失聯移工全台就達一一七一人 ，其中以印尼（五六五人）、越南（五五四人）最多。醫院無力管理 已形成人力供需鏈醫療院所非法外籍看護其實很常見，他們多是失聯移工，透過非法仲介滿足病患需人照顧的緊急需要，加上醫療院所無力管理，逐漸形成一個人力供需鏈；在疫情蔓延期間，醫療院所是高風險場所，非法外籍看護為人口掌握「黑數」，恐將成防疫破口。「醫院裡多的是發名片說可幫找看護的人。」一名熟悉外勞事務的人表示，非法仲介常在醫院出沒，看到病患就問有沒有聘請看護的需求，強調「要用人的話不用等」，許多民眾在急需有人照顧情況下，往往就跟著非法仲介話術聘僱非法外籍看護。非法仲介推銷 日薪1500元就能聘到他透露，一般合法看護工，不論是本國籍或是有在台居留證可工作的人，平均日薪為二千元以上，且會要求聘僱達到一定天數，非法外籍看護平均日薪一千五百元就可聘到。「這是體制問題」，一般看護工不一定隨請隨到，外籍看護工申請又有繁雜條件，讓非法外籍看護有市場生存空間。台灣國際勞工協會研究員陳秀蓮表示，逃逸外籍移工的背後是結構問題。一名印尼看護工月薪一萬七千元，換算日薪僅約五六六元，逃跑成為非法看護，一天卻可拿到一千五百元，加上是個自由的工人，不用被迫屈於惡劣的勞動關係裡，「很多外籍移工逃跑後的勞動條件竟比本來好」。聘僱來路不明移工 最重罰75萬元勞動部勞動力發展署跨國勞動力管理組長薛鑑忠表示，聘僱外籍移工是「許可制」，一定要拿到勞動部的許可才能聘僱；強烈呼籲不要聘僱來路不明的外籍移工，否則恐將面臨十五萬到七十五萬元罰鍰。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    《TAIPEI TIMES》 Taxi service for quarantined…                                    \n                    《TAIPEI TIMES》 US orders Chinese state-owne…                                    \n                    《TAIPEI TIMES》 CECC announces 42nd COVID-19…                                    \n                    《TAIPEI TIMES》 Study points to new menopaus…                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "〈台股盤後〉資金效應發威日K終結連3黑 終場收斂漲勢5日線得而復失": "",
    "供不應求！全聯開賣酒精限購-生活": "防疫用的酒精除了在四大超商買得到，全聯福利中心也在27日早上開始，全台門市販售台糖酒精，一共兩種容量每人限購一瓶，儘管數量比超商鋪貨還多，但一開門就賣光光，依舊供不應求。★除了戴口罩 保護自己還能這樣做\n \n▼全聯福利中心在27日開始販賣防疫用的酒精。（圖／東森新聞）★除了戴口罩 保護自己還能這樣做\n全聯福利中心27日開始，全台門市開賣台糖防疫清潔專用的75%酒精。\n民眾：「酒精放在哪裡啊？」\n店員：「沒有，已經賣完了。」\n民眾：「已經賣完了？不是今天開賣嗎？」\n店員：「對啊，今天早上，我們店還沒開門，外面就排隊了。」\n跑了第一間，連個影都沒看到，通通賣光，再到第二間找找。\n民眾：「不好意思，哪裡有酒精啊？」\n店員：「酒精沒有囉，它只有六十瓶。」\n民眾：「所以如果明天要來買？」\n店員：「沒有，它明天沒有，明天會不會來不知道。」\n即便全聯提供的數量比其他超商還多，依舊是供不應求，而且要買，店員也不敢掛保證何時還會再進貨，那不然到全家看看。\n民眾：「大概要幾點來比較有可能買得到？」\n店員：「你可以九點半就來排隊，因為十點開賣。」\n即便通路變多，每間開賣時間不同，加上本身量也不多，真的只能碰運氣，在跑了兩間超市和一間超商之後，第四間終於找到酒精了。\n▼7-11賣的酒精容量只有約300ML。（圖／東森新聞）\n民眾：「小罐一下子就用光了，因為要噴家裡。」\n即便買到了，民眾又有另一層擔憂，因為7-11賣的是台酒生產的，容量約300ML，每人限購一瓶，若是一個家庭要使用確實可能不太夠，但除了酒精，防疫方式還有很多種，民眾也可以使用調配過的漂白水清理家裡，如果可以，勤洗手也是消滅病毒的好辦法。\n▼勤洗手也是消滅病毒的好辦法。（圖／東森新聞）\n（封面圖／東森新聞）\n 降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "光聯:公告本公司董事會決議召開109年股東常會相關事宜": "",
    "受疫情兵力支援影響國軍漢光兵推延至下半年對岸也暫停大型軍演": "星期二 Tue. Mar. 03, 2020Weather Widget by interconnect/itHOME > 政治匯流 > 受疫情兵力支援影響 國軍漢光兵推延至下半年 對岸也暫停大型軍演匯流新聞網記者何豪毅／台北報導每年固定於四月起舉行的國軍漢光演習，國防部長嚴德發證實因考量新冠肺炎疫情嚴峻，原訂四月舉行的漢光兵棋推演將延至下半年度舉行；由於漢光系列實兵演習均於兵推後按想定規劃舉行，其他演習如聯雲、聯勇、聯興等系列軍演，也勢必將推遲舉行。對岸解放軍也暫停大型軍演，以應對肺炎疫情。軍方在防疫作戰中扮演重要角色，諸如載運台商包機回國的檢疫、消毒作業，由國軍化學兵執行第一線任務，政府力推口罩生產線投入量產，缺工部份由國軍後備指揮部派出兵力24小時輪班，從校級以下官士兵每日支援400餘人次，至今已投入支援近萬人次。後指部2月底發出新聞稿，以「以避免群聚感染風險」，為由，暫停3、4月後備軍人教育召集及勤務召集訓練相關後備軍人點教召作業，外界懷疑與後備指揮部因兵力吃緊無法繼續教點召作業，但國防部否認暫停教點召作業與支援口罩生產有關。至於對岸軍方狀況，中國國務院新聞辦公室今（3）日舉行記者會，對於軍營是人員聚集地、為何未出現新冠肺炎感染病例提問，中共中央軍委後勤保障部衛生局局長陳景元回應，將採取加強軍隊人員防控知識培訓，控制人員外出和交流，減少集會聚集等控制疫情，但未證實有人被感染。為因應疫情變化，中國解放軍也於2月底發布消息，指國務院與中共中央軍委已批准，2020年上半年義務役徵兵工作延續到下半年一併組織實施，並且「調整年度訓練任務，暫停部分大型軍演」，至於暫停的大型軍演有哪些項目則並未詳細說明，而軍區級以下的小規模演習也可能繼續舉行。照片來源： 資料照片更多匯流新聞網報導： 新聞分析／防疫一級開設 陳時中「連任」指揮官成政治防火牆 【獨家】上臉書抱怨口罩地圖不準確？唐鳳主動加好友並私訊澄清【匯流筆陣】CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】",
    "台幣強升訊號 老謝：今腰桿挺最直的個股準備迎甜頭": "爆財信傳媒董事長謝金河（資料照）〔財經頻道／綜合報導〕台股今一度重挫200餘點，失守年線，相較於台股的弱勢，新台幣則大幅飆升，午盤升2.38角，財信傳媒董事長謝金河在臉書上po文指出，新台幣今天強升，特別有意思，此波疫情中心在中國，但深滬股市漲勢凌厲，反而給了全世界枱面上政治人物更大的啓示，川普對美股一向敏感，他不太可能放任美股崩盤大跌，今晚美股開盤大家就會知道這個端倪，而全球降息中，台股高殖利率優勢會率先被看見，今天腰桿挺最直的，率先爬起來的個股，未來會有看頭！謝金河指出，上週外資大賣台股，如果資金是淨匯出，加上台股大跌，台幣可能重貶，但台幣不貶反升，一方面是美元下跌，一方面也代表賣掉股票的外資，並沒有把資金匯出，仍然留在台灣，只是伺機等候較低的買點。上週的歐美股市瘋狂殺戮，應該是1987年以來全球股市最大跌勢，全球股市市值蒸發約7兆美元，最大推力來自全球ETF執行對大型股的追殺，使得跌勢加劇。但金融市場已成國力競賽的主戰場，今天人民日報指出中國將以洪荒之力阻止疫情對經濟造成的影響，人行大力放錢，今天深滬股市大漲近3%。日本的黑田東彥也說要放錢，南韓壓力更大。這個時候說過美股大跌，總統應該放進加農炮射向太陽的川普，如果挺不起美股，這一役就輸得屁股光光了。因此，可以預見聯準會必有降息動作，美國放錢一定不會手軟。這時全球基本面仍然要面對考驗，但資金依然寬鬆，疫情中心在中國，但深滬股市漲勢凌厲，反而給了全世界枱面上政治人物更大的啓示，川普對美股一向敏感，他不太可能放任美股崩盤大跌，今晚美股開盤大家就會知道這個端倪。而全球降息中，台股高殖利率優勢會率先被看見，今天腰桿挺最直的，率先爬起來的個股，未來會有看頭！\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "【書評‧散文】夏樹／等霧散等雲到": "\n推薦書：楊錦郁《霧中恆河》（聯合文學出版）\n\r\n2020年開春，天氣急冷忽熱，一如往常，不想世事，竟也凜冽焦躁，變倏如雲霄飛車，上升沉淪，是以往所無。我們生活的島嶼，意外迭起、大勝大敗、時疫延燒，一波波暗潮逆流，激盪社會，也翻湧人心，不論好，不論壞，眼前總讓人如迷霧森林，仰望心中一抹光。\n\r\n哪裡是有光的所在。曾出版「三光之書」：《遠方有光》、《穿過一樹的夜光》、《好時光》的散文作家楊錦郁，就那麼剛好，在新作《霧中恆河》裡，安了一盞燈，霧中行吟，說光指路，照見時之所需，難得的書緣與佛緣。\n\r\n在別人的書中看見自己，《霧中恆河》輯編為四，啟程：單程票、聖地：大禮拜、行腳：遇見佛、花開：坐看雲，這是人生風景，也是生命的追尋：起心動念，心之所向，身體力行，開出美麗的花。讀書行路，如恆河沙數，一本書自動走向你，那也無須多言了，書人之間，唯有捻花一笑。\n\r\n誰是捻花人，誰是朝聖者，誰就是佛說的有緣人。《霧中恆河》雖是楊錦郁「一個人的功課」，但每一筆記事都是一個里程。首篇〈走過小西巷〉，延續作者擅長的家族書寫，四時禮俗、生命記憶、浮世俗念的背後，是紅塵化外，慈悲喜捨的虔誠身影。自幼生長於大家庭的她，歷經生死無常，更如其子李時雍所說的，「因生命種種的因緣，愈益潛心於宗教的學習」，而有此後的見山是山，見佛是佛。人生數十寒暑，哪個不是千創百孔，可有的人就是穿林打葉，蕭蕭瑟瑟，有的人就會洞燭分明，一心剪出燈花來。〈走過小西巷〉，可視為本書的秉燭之作。\n\r\n秉燭則有光，這是楊錦郁皈依佛、皈依法、皈依僧的人身難得，但若沒有堅定的心，清澈的眼，細膩的筆，這本書的分量，不會那麼的輕，又那麼的重。\n\r\n是明心見性，輕舟過水的散文功力，成全了態度習性，我瞻四方的負重苦行；是天心月圓，本來無一物的悲欣交集，實踐了活水源頭，時時勤拂拭的知行合一。〈走過小西巷〉後，楊錦郁以學佛為志，或讀經禮拜、修行點燈，或親炙上師、頂禮朝聖，每一步都如臨深淵，如履薄冰，坦然面對我執障礙，雙手合十，一路托缽。同書名的一篇〈霧中恆河〉，除了是極好的行者之書，更是難得的證道之文。\n\n印度有河，一條母親的河，一條輪迴的河，「包容了死者、生者，以及人世間的一切」。霧中渡河，生死同流，楊錦郁駐足眺望：「河水無言，唯有諦聽；生命有期，唯有施。」如霧漸漸散去的擺渡之歌。在這人聲鼎沸，人心微脆，時而上升，時而沉淪的冷熱年代，楊錦郁不改其貞靜，為自己秉燭，為世人擺渡，從自身經驗出發，用宗教的情懷、文字的力量，與讀者結緣。\n\r\n信是有緣，等霧散。你自霧中走來，我笑了笑，花開了之後，何妨一起坐看。等雲到。\n                    葉丙成（臺大電機系教授）／那些年，被愛所傷害的孩子們   還記得那天，我第一次看完這本書稿的時候，我的眼眶不知不覺地濕了；我腦海裡想起了教書這二十年來的好幾位學生。                  \n                    十年主婦生涯裡，最厭煩掃除工作。\r\n帶孩子經常睡眠不足又疲於應付，一旦他給你一個笑臉，說兩句甜蜜的話，讓人又補足了精神；手忙腳亂煮一頓飯，只要端出的菜都被吃光，肚子飽了心裡也滿足了。                  \n                    去年8月，優人神鼓位於老泉山的山上劇場遭火焚，歷經半年籌備，優人本周啟動山上劇場災後共建計畫。優人將陸續邀請2千多名民眾...                  \n                    聽聞朋友玉體違和，飛奔前往探視，不料吃了閉門羹；她說藥到病沒除，副作用是臉腫得像豬頭，所以謝絕見客。我在門外對她真情喊話...                  \n                    郵輪是能喚起歷史記憶的旅行方式之一                  \n                    看《黑熊來了》裡的黃美秀，瘦小的身子背著沉重的行李，行走在崎嶇難行的山路上，我就知道我錯了，小時候幻想能當一個到非洲草原...                  \n                    某次和老婆到南港的賣場採購，結帳時收銀員遞給我們兩張抽獎券，老婆很興奮地對我說：「頭獎是BMW汽車耶！我們的車也舊了，碰...                  \n                    決定全職育兒後，曾以為將就此鎖入閨閣，唯奶香乳臭傍身，樂以忘憂不知老之將至。豈料多年過去，當我認真梳理這段時日，發現裡頭的刀光劍影挺適合寫成武俠話本。\r\n若說人群之處就有江湖，那麼，一群母親的所在就是                  \n                    假日早晨，賴床的我看到一旁尚在睡夢中的小女兒稚嫩的臉龐，忍不住輕啄好幾下，被吵醒的她睜開眼睛問我：「媽媽，妳為什麼愛我啊？」我說：「因為妳是我心愛的女兒呀。」沒想到她竟自顧自地下了結論：「因為我那麼可                  \n\n\n\n\n\n",
    "【客家新釋】葉國居／屙屎嚇番": "懸梁刺骨，映雪囊螢，鑿壁偷光，這是我小時候在書本上看到的立志故事。萬般皆下品，唯有讀書高，為了讀書，古人用了不少極端作法。怕打瞌睡，將頭髮綁在屋梁。太貧，點不起油燈，用雪光照明，或抓一堆螢火蟲藉螢光讀書。再來就是把好端端與鄰居的共用牆，鑿洞偷光。我十分懷疑，這樣鄰居不會抗議嗎？螢火蟲又何辜呀！被迫捨棄天空，集體被囚禁伴讀。\n\r\n倒是瞌睡蟲擾人不已，彷若是千古以來讀書人的天敵。對付此蟲，隨著年代而有不同。古人頭髮長長好懸梁，但是在學生必須理一個大平頭的年代，這樣的雕蟲小技便無法權充上場。同儕還把古人消遣了一番，說那樣會髮留梁上，人直接趴在桌上。不過，這個譏笑後來在客家庄應驗了，準備聯考的同學，流行起點燃一炷香立於案前立志，攻心兼恫嚇。隔壁班最優的男生在期末考當日送醫，病名是刺傷兼灼傷。我追問之下，赫然發現其採用香薰法，太睏了，鼻孔直接插入那一炷香，如同反其道的寶劍入鞘。\n\r\n這個案例令人發噱，爾後，治瞌睡蟲者，不敢突發奇想，避免貿然獨行發生意外。三年級學生畢業後，全心應付七月高中聯考，許多同學返校溫習功課。熱暑炎炎，午後的瞌睡蟲比起暗夜更囂張。忽然從操場一隅，傳來琅琅的書聲。那聲音由遠而近，忽大忽小。時而像小沙彌在道觀集體的誦經聲，時而像詩人在江上聚會，長短音不一的詩歌吟哦，裊裊的煙霧融入江邊的清風裡，一時色、聲、香、味，滲入心扉。這是什麼聲音啊！男生班的同學紛紛從教室奪門而出，在三樓的長廊上往下看，原來是一群女學生將課桌椅搬到草坪上的大茄苳樹下，以集體朗誦法防止瞌睡蟲蠢蠢欲動。此刻，彷若所有人都精神起來。\n\r\n這個方法新鮮得令人著迷又欲罷不能。此後，幾乎每日午後，女同學們都在茄苳樹下大聲念書，當她們發現男同學糾眾圍觀時，又念得更慷慨激昂，間有的時候以掌擊桌以助鏗鏘，並將桌子排列出不同的形式。圓成一朵花，方圍一座城，形式不一而足。這樣五花八門的讀書法，加上青春期男女學生情竇初開的心境，隊伍陣容日益壯大，瞌睡蟲不寒而慄，逃之夭夭。聯考前一星期，那個讀書隊伍浩浩蕩蕩，占地面積超越百年茄苳茂密的樹蔭。我心心念念，如臨大敵，唯恐實力屈居人後，屢屢聞聲自勵。聯考放榜後，慶幸自己上了第一志願，如今思之，她們像是我生命中的貴人。我後來關心起她們的成績，發現都不如預期理想，心中滿是疑團。\n\r\n「恁認真讀書，仰會考無好？」我用客家話問阿婆，她們這樣認真讀書，怎麼會考不好呢？\n\r\n「屙屎嚇番啦！」阿婆噘著嘴，十分不以為然。\n\r\n屙屎嚇番，客家話，意味虛張聲勢。相傳客家祖先黃南球在墾拓竹苗山區，與原住民相爭不下，他以香蕉灌入竹筒，擠成條狀遍灑山野，原住民見之，駭然，以為漢人人高馬大，排泄物如此大條，退走八卦力後山。或許，這是軍事欺敵的伎倆，但用在求學問上，虛張聲勢似乎不見好處，讀書就是要踏踏實實，又哪兒需要這般形式，那般陣仗來嚇人呀！\n\n\n\n\n                    「夫人，用力、用力，看到孩子的頭了！」產婦躺臥床鋪，產婆不停掀開厚被檢查。這樣的臨盆場景，我們常在中國古裝劇見到。但如果比對醫書文獻，畫面也許有點 bug──古代婦女最尋常的分娩方式並非平躺床鋪，而是半蹲在地面、上身直立著生孩子！                  \n                    劉天涯說自己對吃並不執著，寫《幽靈晚餐》的時候，嗑零食過一餐也是有的。《幽靈晚餐》是盜火劇團懸疑三部曲的首部，以一家廢棄西餐廳，一群幽靈的最後晚餐為故事。                  \n                    車上沒有導遊後，蘇尼爾開始跟我們有說有笑……                  \n                    在第25屆「歌舞冰上(（Art On Ice）」的瑞士首演場，平昌冬季奧運單人花式滑冰冠軍阿麗娜•扎吉托娃不小心滑了一跤...                  \n                    大家都叫我小麋鹿，來自同音的「迷路」二字，隱喻我是個毫無方向感的大路癡。麋鹿稱號遠近馳名，有時我不經意說出職業，總有人吃驚不已：「妳做旅遊報導？不會吧！」無心之言讓我很受傷，原先初期症狀並不嚴重，現在                  \n                    一年前，先生公司一只派令下來，我成為「候鳥家庭」的正式會員。先生四處奔波，上課、考證照、工作壓力接踵而至，他勇闖難關，成為公司的重點人才。但我在多重壓力與不適應的情況下，身體開始出狀況，血崩了。在醫院                  \n                    太太下午去接小朋友時，阿米說襪子破了，不是破在腳尖，也不是破在腳跟，而是一路從腳尖沿著腳背破上去，總之是很神奇的破法。\r\n回來後她媽媽問襪子怎麼弄破的？阿米怎麼都不說，阿豆在一旁則十分哀怨，因為他說那                  \n                    大年初一的巨鯨擱淺，讓鯨豚圈的大家都從過年慵懶的氛圍中動了起來。而在諸多證據顯示大鯨為地球上現存最大生物之後，從官方單位...                  \n\n\n\n\n\n",
    "蔡明彰分析師觀點：外資大賣2千億後 由内資主導台股": "",
    "〈財經週報-危機入市?〉去年當紅炸子雞 5G股風騷不減": "爆去年5G概念股紅透半邊天，去年漲幅最大的50檔個股中，5G概念股佔了2成之多，原本今年將是5G正式起飛的一年，5G概念股有望再扮演多頭部隊，但卻意外飛來武漢肺炎這隻黑天鵝，中國首季5G手機銷售成績差，外資法人機構紛紛調降今年全球以及中國5G手機出貨，5G概念股中箭落馬，多檔個股跌得鼻青臉腫，不過，本土法人認為，5G屬於中長期趨勢，需求頂多是遞延，並未消失，投資人可以逢低布局。立積（4968）、泰碩（3338）、聯茂（6213）、穩懋（3105）、超眾（6230）去年因搭上5G概念，股價一飛衝天，5G堪稱是去年台股投資最大熱點，5G概念股從基地台、網通設備到手機，次族群則包括PCB、PA（功率放大器）、散熱、射頻、天線、光通訊元件、毫米波元件、晶片等。安聯台灣科技基金經理人廖哲宏表示，受到疫情影響，原本預期淡季不淡的科技產業，難免受到衝擊，但需求往往只是遞延並非消失，中長期而言，5G的趨勢也不會有所改變。廖哲宏表示，短期股市反映疫情的不確定性而有所拉回，反而有助於中長期布局時點的浮現。中長期而言，仍看好5G趨勢、半導體及2020年資本支出成長帶動工具機以及設備產業的復甦與成長。群益馬拉松基金經理人沈萬鈞表示，市場預估5G基站將是4G的1.5倍，各種新應用料更加帶動客製化的需求，例如播放影音將更注重高傳輸速率，汽車電子方面則要求低延遲等，5G基站和移動裝置皆將新增大量射頻元件設計，且高頻、高速的發展趨勢也引導第三方化合物半導體和製程提升需求，同時也帶動高階PCB的需求，再者，各世代晶片及射頻元件模組也都面臨高效能所帶來的高熱度問題，因此散熱元件的需求亦可望價量齊揚，整體而言，在上述趨勢和需求的帶動下，相關類股表現皆值得持續留意。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "疫情影響不大 聯亞Q1淡季不淡": "面對新冠肺炎疫情，聯亞（3081）持續克服中國大陸的交通運輸問題，2月逆勢轉單大增，第一季營收可望維持前季水準且淡季不淡。法人預期，公司有機會獲得大陸光電廠的客戶轉單外，南科的新增產能陸續投產，全年獲利可望大幅成長。\n營運最慢3月恢復正常\r\n針對新冠肺炎疫情的干擾因素，目前交通運輸問題已經陸續克服解決，法人預期，僅會影響公司1月營收，且將有一部分營收遞延至2月，營運至慢在3月可以完全恢復正常。目前矽光產品訂單持平，影響雲端應用的訂單動能。\n看好5G光通訊訂單\r\n市場仍看好5G應用出貨成長趨勢，可望推升聯亞在光通訊應用的訂單營收，預期公司本季營收表現淡季不淡，與有機會至少維持前一季以上的水準。\r\n武漢位處交通樞紐、過去大陸打造其為光電業的重點發展基地，目前全世界的光纖及光纜研發生產，有四分之一的產值來自於武漢。光電業者表示，光電廠最慢3月底前必須完全復工，對於光收發模組供應鏈的影響才能降至最低。\n陸廠庫存低有望轉單\r\n同業則表示，大陸光電廠中的光迅科技、華工科技，因為生產基地集中在武漢與湖北，庫存多已剩不到一季的健康水位，整體5G雷射庫存偏低，預期有機會轉而將訂單供給改由台廠的聯亞來作為支應。\r\n聯亞是光纖產業的上游廠商，以生產砷化鎵、磷化銦為基板的磊晶片為主，目前為全球前三大的三五族群材料化合物磊晶廠，英特爾是雲端產品主要客戶、中國電信廠商則為光通訊產品主要客戶，營收占比為雲端產品約60%、光纖通訊產品約35%與工業或消費性產品約5%。\n南科擴產 接單暢旺\r\n受惠5G通訊趨勢明確，物聯網、資料中心的客戶需求訂單激增，聯亞規畫南科二廠新增六台機台、整體產能增幅約有三成，因應客戶訂單需求。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【探潮汐】栗光／海人們的知識酒吧": "前陣子在學習魚類辨識，因為無相關科系背景，每回把想到的關鍵字拋於網海，再一一比對形態特徵與手中照片，總有盲人摸象之感──晚上10點38分的栗光和10點47分的栗光、11點04分的栗光，各緊捉著一兩種特徵，在腦內展開辯論，堅信自己覓得的學名才是對的。\n\r\n這種下班後的消遣很舒壓，也很人格分裂。所幸我並不是世上唯一糾結於此的人，社群平台裡就有一個「水下生物辨識圖鑑團」，不論多晚都燈火通明，是海人們的知識酒吧，供我夜夜買醉。\n\r\n坐在虛擬的吧台邊，我把拍下的照片和可能的學名送出，不一會兒有人按讚，有人提供線索，甚而有專家跳出來回答，給予更多資訊。\n\r\n以前覺得世界已經被前幾個世紀的探險家、博物學家給掏完了，但因著社團管理員與社員的熱心，我才知道原來自己翻遍資料、猜也猜不透的魚，其實由於「身上花紋表現類似半紋鋸鱗鰕虎，但背鰭上無花紋且背鰭棘無延長，不符合半紋的特徵」（如圖），竟很可能是「未描述的鋸鱗鰕虎」（Priolepis sp.）。\n\r\n未描述，多麼充滿可能性的詞啊；彷彿宇宙派來使者，提醒我2020年的世界，還有很多很多奧妙。\n\n                    聯合線上「經典重版‧數位重生」計畫，持續接受來自作家、出版社的提案，希望讓許多曾經在書市中火熱的經典華人文學作品，透過我們深耕數位出版多年累積的純熟數位製作技術、最全面的數位經銷渠道，以全新的數位樣貌再現經典風華，讓舊雨們得以重溫曾經的感動，讓這個時代的新朋友遇見經典。                  \n                    「《幽靈晚餐》講的是友誼，久而未見的同學會重點不在於吃，而是種試探，看大家過得好不好」，何應權剖析，當角色回溯隱藏的過去，人面對真相的態度，其實投射出人怎麼面對自己。                  \n                    突然意識到，原來我所流連的，並非在哪喝咖啡，或者哪兒的咖啡有著怎樣滋味，從第一次的拿鐵冰沙到此際外島的City Cafe，不是咖啡，而是喝咖啡時老爸在身邊的感覺，自己能夠無所憂慮、無所顧忌的無話不談                  \n                    木乃伊的病理醫生                  \n                    明明已經飽到吃不下了，卻總能為了甜點而憑空生出另一個儲存空間，這種俗稱「甜點胃」的容量升級現象，到底是怎麼回事呢？                  \n                    和爸爸之間好像已經沒有能再繼續消磨的東西了，這是我來上海找他的第二天。\r\n爸爸的寡言和不喜形於色一如既往，我猜不透他在想什麼或想說什麼，也已經不想再猜了。就這樣乾瞪著眼吃午飯、坐地鐵，分頭逛了美術館再                  \n                    老婆去上海出差了。為解決吃飯的問題，發現冰箱尚有一些雞蛋，便到市場買了六顆大洋蔥。洋蔥炒蛋誰不愛？若在外吃飯，看到自助餐的菜盤上有洋蔥炒蛋我絕不放過，但不願時常向老婆點這道菜，只因不捨她切洋蔥時的汪汪                  \n                    童年時期的我，與父母並不親近，我和大妹常因為小事被父母責打，連大手牽小手都沒什麼印象。還是孩子的我們多少有所察覺，有時父母是把日常的不順遂發洩在我們身上。沒什麼朋友的我，會牽手的對象也只有大妹，但到了                  \n                    朗誦作家：                  \n\n\n\n\n\n",
    "趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t股市就是散財童子。\n\t\t\t\t\t\t「你應該知道的是：投資股票往往只看見價格，情緒不知不覺間跟著『價格』上下起伏，然而最重要的是『計算股票的價值』，從而選出『低價有競爭力』的股票。」小時候家裡住的是三合院的農村建築，裡面有養雞、養鴨，還有牛棚跟豬圈，阿公就利用豬圈流出來的天然肥料，種了幾顆他最愛吃的木瓜樹。每次阿公吃完木瓜，我們小孩就把種子一顆顆地種到土裡面，沒多久木瓜樹就一株一株地長出來，家裡有了吃不完的木瓜。這個種木瓜的經驗，我把它應用在投資理財上，我媽媽靠台積電（2330）賺了不少錢，養活一家子，但最近幾年台積電股本膨脹太大，每年只配發3元現金股息，實在不是很滿意。於是我便把台積電的股息，幫媽媽買進台泥（1101）、亞泥（1102）、聯詠（3034）、潤泰新（9945）……等股票。每年台積電的穩定股息（種子），就不斷地幫我種出一檔檔的好股票出來。很多人說：「10個買股票的，9個賠錢，只有1個賺到錢。」我非常不同意這種說法。拿最近幾年來說，台灣所有上市櫃公司，每年發放7千億到1兆新台幣的股息，這可不是一筆小數目，以全台灣2300萬人來計算，平均1個人可以分到將近4萬元，一個5口之家就是20萬元。這樣看起來，股票市場其實是財神爺，是散財童子，只可惜一般人還是把股市當作「10個買股、9個賠錢」的吃人怪獸看待。如果你只是做價差，再加上融資融券，那麼真的有可能賠到一窮二白，甚至負債累累。但是如果買進績優股，並將領到的股息持續投入買進股票，手中持有的股票就會越來越多，領到的股息也會「一瞑大一寸」，反而是「想輸都難」。從台泥（1101）最近10年的營運、股價和股利發放，來看看存股的威力。如果我在2004年以均價17.5元買進100張台泥股票，需要175萬元。從2004～2014年總共可以領到17.28元的現金股利，100張就是172.8萬元，再加上股票股利的話，100張會變成112.633張（以複利累積），賺了12.633張，價值約50萬元，總共領到的股利就是172.8＋50＝222.8萬元，遠超過當初買進的成本175萬元。也就是說，就算我在2004年借了175萬元買台泥股票，這些年來，光憑「台泥給我的股利」就可以把借款還清，而我「沒有花自己1毛錢」，就憑空賺了100張台泥股票。然後這100張台泥股票，單在2014年就給了我23萬元的現金股利，而且台泥的股價又上漲了2倍多，想到這裡讓我忍不住搥心肝。台泥不算是明星產業，很多積極型的投資人會忘了它的存在，但是長抱10年下來的果實，卻又是這樣甜美。從上面的例子，可以看出存股的3大要素。要素1：挑一家好公司好公司的重點是「每年要賺錢」、「獲利要穩定」，最重要的就是「每年要發放股利」。看看台泥，就符合這個要點。獲利不穩定或發不出股利的股票，就不適合拿來存股了。要素2：趁它倒楣的時候買如果是大家都知道的好公司，股價一定都很貴，你看台積電和大立光（3008）就知道了。10年前的台泥，股價平均值是17.5元，比現在的40幾元低了不少，為什麼當時會那麼便宜呢？2002～2003年SARS肆虐全亞洲，當時的房地產市場急凍，水泥的需求不振，台泥股價當然好看不到哪裡去！可是仔細評估，並非台泥這家公司的治理、獲利能力有問題，這就是「好公司碰上倒楣事」，可以逢低買進了。好公司的股票一定要買在它倒楣的時候，才可以發揮1加1大於2的效果。要素3：長期持有SARS風暴很快過去，中國大陸經濟起飛，台泥緊緊抓住趨勢而崛起，獲利開始穩定攀升，也開始穩定發放股利。如果在賺到價差時，輕易停利賣出台泥股票，也就享受不到每年源源不絕的股利了。講房子大家通常很理性，會看見「價值」──房價漲了不會賣，放著還可以再增值，房價跌的時候更不會賣，因為只要不賣就不會賠，且租出去還有租金收入；講股票卻會很情緒化，往往只看見「價格」，因為大家每天都可以看見股價的漲跌，可以計算出自己賺了多少、賠了多少，情緒不知不覺間跟著「價格」上下起伏，漸漸就看不見股票的「價值」。拿鴻海（2317）做例子來看，2008年金融海嘯期間，鴻海股價從300元的高點滑落到50元附近，當真是腰斬再腰斬。以當時董事長郭台銘的持股來計算，「帳面上」就是1千多億台幣的損失，一般投資人大概都會認為：「早知道在300元賣掉，50幾元再買回來就好了。」這麼想就是只看到「價格」。仔細觀察正派經營的績優公司，董事長跟大股東們，有誰會頻繁買賣股票做價差呢？又有誰會在股價高點拼命出脫股票呢？他們幾乎都是「手中有股票，心中無股價。」股票其實就是「公司的一小部分」，好的公司可以為你帶來穩定的股息收入，所以，股票跟土地、店面一樣，都是「有價值的資產」。股票價值＝股利現金流×欲投資年數拿聯詠（3034）當例子，最近10年的平均股利是6.42元，那麼讀者覺得，多少元以下買進才合理呢？假設願意長期投資20年，總共會收到128元的股利，這支股票的「價值」就是128元。不過公司的營運會隨景氣波動，所以我習慣打個8折，也就是100元。於是乎，當聯詠的「價格」低於100元的「價值」時，我就會慢慢買進。前面的價值計算方式只是「預估」，重點在於「避免買太貴」。從最近10年的資料看來，聯詠總共有7年可以在100元以下買進。記得2008年聯詠股價跌到100元以下時，我就開始分批承接，但是金融海嘯時股價腰斬再腰斬，最低還跌破30元。當時我看著30元左右的股價，要說自己心裡不會恐慌，那是騙人的。但是我仍會理性評估，以每年約6元的股利來計算，買進聯詠的股票，只要「5年內公司不倒閉」，我就回本了，而且往後每年領到的股利全都是淨賺，於是我強壓下內心的恐慌情緒，繼續勇敢買進。投資股票最重要的是「計算股票的價值」，從而選出「低價有競爭力」的股票。拿聯詠來說，即使在金融海嘯期間，每股盈餘（EPS）仍然能維持在6元以上，這個數字就說明了這家公司的競爭力。金融海嘯後，聯詠EPS穩定地從6元逐漸成長到2014年的11.85元，表示不僅公司具有優秀的競爭力，同時產業的景氣也在上升階段，這時候公司的價值也可以往上調升。那麼當「價格」高於「價值」時，要不要賣出股票呢？如果只是短線進出做價差，當「價格低於價值時買進，當價格高於價值時賣出」，確實是獲取資本利得的好方法。但是我幾乎只做長期投資，因此除了「價格」與「價值」之外，我更在乎「成本」。我持有多年的聯詠，如果加上這麼多年的配股配息，我的「持股成本」應該在50元以下。以該公司2014年配發6元現金股息來計算，投資人在除息前以150元買進，現金殖利率就是4%（6元÷150元）；但是以我的「成本」來計算，則是12%（6元÷50元），相對來得高。有價值的股票，最迷人之處就是「持股成本」會逐年降低，每除權息1次就降低1次成本，成本越低，持有的股票就越安全。當你滿手都是「不會賠錢」、「有價值」的好股票，你只要把每年領到的股息，繼續灌溉其他有價值的好股票，達到財富自由只是遲早的事。作者/陳重銘本文摘自《6年存到300張股票》◎ 加入《下班經濟學》粉絲團，給你更多財經資訊 ◎ 訂閱《下班經濟學》YouTube頻道，精彩節目不錯過相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}Bossini撤出台灣市場！連年虧損，公告51家店全數關門\n\n中央社\n\n2020-03-03 16:51\n60條口罩產線本週全數交機 3月中日產千萬片\n\n中央社\n\n2020-03-03 16:20\n中年失業後，人生如何再贏一次？你可以做這4件事\n\n會計研究月刊\n\n2020-03-03 12:20\n對抗病毒，這些打掃習慣超NG！根本不能防疫的5大居家清潔法，你也做錯了嗎？\n\n信義居家\n\n2020-03-03 11:26\n一款遊戲衝出2.7兆AR市場：你忙著四處抓寶，竟讓寶可夢公司年營收400億！\n\n尼爾・梅達、帕爾・德托賈、阿迪亞・加傑\n\n2020-03-03 10:50\n新冠肺炎風暴》跌完千點漲千點！美股恐慌已過，報復性反彈將帶動台股？\n\n中央社\n\n2020-03-03 09:20\n「不應只考慮前10%學生」  北一女教師：把學測成績當錄取學生第一順位，是大學端的怠惰\n\n吳尚軒\n\n2020-03-03 08:20\n【下班經濟學】這樣沖就對了！100%成功手沖咖啡技巧 多一個步驟美味立刻升級\n\n下班經濟學\n\n2020-03-02 18:00\n買了它躺著也能賺進百萬美元！不用被抽佣金還能節稅的無腦投資法\n\n麥可．勒巴夫\n\n2020-03-02 12:28\n新冠肺炎風暴》官方這次沒灌水？中國製造業指標創歷史新低！\n\n中央社\n\n2020-03-02 11:25\n市場動盪就買債券，固定配息又保本？錯，你沒看到這類債券有3大風險\n\n副總裁的理財日誌\n\n2020-03-02 10:01\n新冠肺炎風暴》病毒和你都喜歡城市生活！人類生活習慣，註定讓疫情一再爆發\n\n賈德・戴蒙\n\n2020-03-02 09:07\n【金融人的華爾街】為什麼迪士尼執行長，是全世界最重要的職位？\n\n金牛幫幫忙\n\n2020-03-01 15:51\n一顆三角飯糰年銷五千萬個！「超級大麥」日本正夯，台超商引進搶賺億元商機\n\n陳暘、任婉鵑\n\n2020-03-01 13:53\n旅遊業冰河期？一口氣裁員12%、新冠肺炎燒全球...有自家app就有望突破困境？ \n\n張鎔千、任婉鵑\n\n2020-02-29 16:15\n武漢肺炎日增5例！4個案皆為案34醫院接觸者　北部3護理師、1清潔員確診　\n\n中央社\n\n2020-02-29 14:42\n我是媽媽也是女孩，福原愛：就算結婚生子也要有自己的小天地\n\n福原愛、彭薇霓\n\n2020-02-29 12:20\n武漢肺炎．股市恐慌》道瓊指數再挫357點　單周崩跌12%近12年來最糟\n\n中央社\n\n2020-02-29 09:06\n買房先看公設比就對了？不，這些「小角落」正是建商灌水的大金庫\n\n李奕農\n\n2020-02-28 12:30\n為什麼你越存股越賠？從中鋼、中華電、神腦、聯強股價，戳破散戶最大迷思\n\nJet Lee的投資隨筆\n\n2020-02-28 08:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "工聯會促港府加快撤離武漢外滯留湖北港人": "政府明日及後日會分別派出兩班包機，接載滯留湖北港人返港，首批將接載533人返港，大部分人身處武漢。工聯會希望政府加快撤離武漢以外的香港人。工聯會指，截至昨日，已收到930宗湖北港人的求助，共有1500人，包括咸寧、荊州、宜昌、恩施等。工聯會指，已轉交138宗特急個案給政制及內地事務局，但部分個案所在地離武漢車程6小時以上，未能安排乘坐首批包機。工聯會希望，政府能積極考慮以宜昌、恩施、襄陽等機場的包機方案，以便在湖北西部及北部的港人回港。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "〈台股盤中〉一度重挫逾240點 政府基金護盤跌點大幅收斂 重回11200點": "",
    "vivo推APEX手機 聯詠受惠": "vivo昨（28）日發表旗下第三代APEX概念機—APEX 2020，採用螢幕下攝影鏡頭，讓螢幕呈現無開孔的一體化設計。為了達到真正的全螢幕，去年各手機廠已陸續推出螢幕下指紋辨識，預料螢幕下鏡頭將成為今年手機廠競相展現新科技。\r\nvivo近年都在年初推出APEX概念機，展現新技術研發成果，之後則會陸續在新機種上，加入這些設計，此次最吸睛的是螢幕下鏡頭。vivo目前在全球手機出貨排名約在五、六名，其在台灣的供應鏈包括聯詠（3034）、敦泰、臻鼎-KY、晶技等。\r\nvivo表示，APEX 2020將6.45吋螢幕包裹於機身上，左右顯示區域彎曲角度達120度，消除正面視角中的左右黑邊和中框。而螢幕下攝影鏡頭，以隱形前置鏡頭的方式，呈現無開孔一體化設計。為了讓螢幕下鏡頭可以拍照，vivo採用創新螢幕和電路設計，將前置鏡頭上方螢幕透光率提升六倍，並透過一系列演算法優化有效降低光學干擾、雜閃光等對相機拍照品質影響，1,600萬前置鏡頭採用四合一感光晶片技術，讓鏡頭設置於螢幕下方仍可清晰成像。\r\n近年各手機品牌為展現差異化，無不絞盡腦汁，在設計上或材料上，持續加入創新科技。近年主流技術，包括鏡頭數從單鏡頭走向多鏡頭，螢幕的屏占比也持續提高。為了達到真正的全螢幕，業者除了將指紋辨識藏在螢幕下或電源鍵，也持續縮小前鏡頭的螢幕開孔，甚至採用升降或彈出式鏡頭。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《當代小說特區》裴在美／鐵塔": "想到辦公室的窗子也正對鐵塔，他們宣傳部雞尾酒會所在的聯誼廳玻璃大窗更像是來專門瞻仰鐵塔用的。走到哪裡都是鐵塔的影子，對啊，在巴黎，隨時隨地在哪裡都望得見鐵塔。也只有在搭地鐵時，才能得到片刻的安寧……\r\n早上七點剛過。皮耶‧巴杜正吃早餐，多年來一成不變的咖啡和可頌，在一夜飽眠之後像生平第一次品嘗那樣的新鮮和受用（對啊，他已好久不曾這麼好睡）。伊莎已經上班去了，其實她才剛走，身邊的椅子似乎還殘留著她的溫熱，空氣裡有一絲她的味道，挺好聞的。他不自覺在空中嗅著，不知何時伊莎又換了香水牌子，摻和麝香和檀香味兒的香精稍著一縷中國的濃郁。他不覺想起她化妝台上那只金得發燦三角錐狀的細瓶香水來。什麼時候伊莎開始迷上東方的？嗯，應該有好一陣子了吧。\n\r\n他記得多年前他們剛開始約會時，她全身上下頭髮身體那股清爽的肥皂味，每次做完愛，即使出一身薄汗，依舊是那樣淳樸好聞，他開始絕望的懷念起那時期清純的她來。\n\r\n喝完最後一口咖啡，他起身收拾杯盤，在轉身進廚房的當兒，不意瞥見客廳的大窗。\n\r\n呃……  \n\r\n他突然發出一聲叫喊，聲音帶著悽慘。呃，他又看見尖形的鐵塔了。    \n\r\n最近以來，他出現一種神祕而怪異的症狀——見不得艾菲爾鐵塔。只要鐵塔在他的視線裡出現，不，只要想到鐵塔，或鐵塔在半睡半醒半夢的狀況中出現，就會立刻讓他悚然醒來，產生陣陣焦慮，甚至衍生恐怖聯想。好比：自己站在鐵塔邊緣，不小心失足跌落，頓時的失重讓他發出戰慄的尖叫。鐵塔變成一把尖尖的火箭，從塔底端霍然升起，燃燒著，冒著團團白煙，直向他的住處轟來。幾聲震破耳膜震碎身軀內臟的巨響，火團當前燃燒，他在恐懼中狂喊狂叫，感到切膚的灼燒炙痛——啊，啊——他倏然醒來，聽見自己喉頭發出微弱猶如嬰兒般的咿啊之聲。哦，原來是作夢喔。頭臉俱是涔涔汗水。\n\r\n另外，還有在夢中出現的：鐵塔的組織如鎖鏈般牢牢將他緊緊縛住，讓他無法呼吸，在牢籠窒息的巨大壓抑中醒來。\n\r\n作了噩夢還不打緊，往往夢境如下載檔案般從此生根腦中，經常不由自主的浮現。致使他，即使看不見鐵塔也時不時被鐵塔折磨。還好他和伊莎已經分房。這陣以來，每到就寢，他一邊恐懼會作關於鐵塔的噩夢，一邊卻又暗自慶幸伊莎不在身邊，這個怪異的心理毛病不至於被她發現。\n\r\n此刻，他一面拿雙手摀住眼睛，一面卻又忍不住從手指縫中偷偷窺視透過玻璃窗出現在天際線的鐵塔。他可是住在巴黎啊，要如何避免這個尖塔呢？一定得想個辦法去掉這座魔塔，或者，乾脆一了百了搬離巴黎，以便結束這場要命的噩夢。不，不是夢，是真實。因此才更可怕。\n\r\n他開始背著手惶恐地在屋中轉著圈子踱步。總得想出個法子，不能這樣坐以待斃啊。他抬起頭來，頓時，窗外那座衝出天際線的尖尖鐵塔又無可避免的躍入眼簾。即使縹緲中鐵塔頂端如螺絲釘般大小，他依然感受到尖塔如針般刺向他的胸膛，啊，啊，他摀著胸口發出椎心的悶聲呻吟。\n\r\n他回憶起當初買這間公寓時，那是他和伊莎結婚數年之後。當地產經紀帶他們走進客廳，從二十九層公寓的窗外望見藍天下尖聳著的艾菲爾時，伊莎差點沒興奮的尖叫起來。即使遠處的鐵塔看起來比牙籤大不了多少，他倆也雀躍到不行，執意要買下這個單位，不就因為客廳窗子能望見鐵塔麼？而現在，今是昨非得多麼厲害。他完全不敢跟伊莎透露自己陷入的這個莫名其妙的可怕窘境。前兩天他甚至還跟她提議要將這裝一面窗廉，將窗景整個遮住，「比較能夠保有隱私啊。」\n\r\n誰會爬到二十九層樓來偷窺我們？伊莎說。好吧，如果真這樣，我也認了。\n\r\n他還不死心：這樣光才不會一直射進來，家具比較不會褪色啦。\n\r\n你瘋了嗎？好端端要把艾菲爾遮住？你腦子到底在想什麼啦？\n\r\n他迅速從廚房抽屜抽出一張窗簾公司50%大減價的優惠券來給她看。\n\r\n理由充分地說：從家庭預算的角度來看，不用這折價券委實太可惜了。\n\r\n伊莎突然衝著他爆笑起來。她笑得前仰後合花枝亂顫。\n\r\n不知從何時起，她經常這樣對著他爆笑，彷彿他是個滑稽的玩偶，或傻子。\n\n\n\r\n●\n\r\n直到他走進地鐵車站，整個早上鐵塔的騷擾才算告一段落。\n\r\n他呆呆坐在子彈速度般行駛的車上，彷彿一個剛被宣布罹患癌症的人。一不留神，忽然在車窗中瞥見自己憂傷的面容，當場嚇了一跳。自己什麼時候變成這副樣子的？一定沒有人會相信他是剛過四十的人。\n\r\n想到辦公室的窗子也正對鐵塔，他們宣傳部雞尾酒會所在的聯誼廳玻璃大窗更像是來專門瞻仰鐵塔用的。走到哪裡都是鐵塔的影子，對啊，在巴黎，隨時隨地在哪裡都望得見鐵塔。也只有在搭地鐵時，才能得到片刻的安寧。\n\r\n啊……對！他突然想到羅蘭巴特說過：「在巴黎，唯有在鐵塔上才看不見鐵塔。」是啊，自己怎麼都沒想到！於是他急忙滑起手機開始搜尋有關羅蘭巴特說過關於鐵塔的隻字片語。\n\r\n「……在接近它時，鐵塔不再像是正在勃發中的植物新芽，反而像是綻放中的花卉。往上攀登時宛如進入由空氣和鋼鐵構成的花朵之內，其中有挺直的纖維，參差的花瓣，密密麻麻傾斜的花蕊，鋪伸的枝葉，以及把如此複雜有序的物體拉像穹空的運動本身。……」\n\r\n他囫圇吞瀏覽，尚無暇仔細消化這段細膩描寫的文字，也就在這一刻，他火速做出決定，很快給祕書小薩發了一條短訊：\n\r\n今晨身體不適，無法如期出席上午的會議。先請假半日。如有要事，請短訊聯絡。皮耶。\n\r\n他覺得自己必須像唐吉軻德那樣，拿著長劍，勇往直前，向著敵人（不是風車而是鐵塔）奮力砍殺，將劍對準它的動脈心臟，直直刺去。把鐵塔像多層蛋糕或餅乾那樣一塊塊砍倒，砍到支離破碎。\n\r\n他準備好了。\n\r\n此時腦中卻浮現出鐵塔如放大鏡下纖維般稠密的鋼鐵組織，如參差的植物莖葉，而他在其中如螻蟻般攀爬，或不如說被鋼鐵網絡整個的擒縛……\n\n\n\r\n●\n\r\n走出車站，才發現自己原來下錯了站。他站在地鐵口的人行道上左顧右盼，這哪裡是艾菲爾？連附近都不是，差得遠呢。啊，啊，這裡不是伊莎上班的地方嗎？再走三條街便是。他正猶豫著是否要給她打個電話，一起吃午飯？但現在距中飯時間還太早。那要說什麼才好？為啥突然好端端上班時間跑來找她？難不成要把關於鐵塔噩夢的來龍去脈整個向她和盤托出？\n\r\n就在他思前想後時，竟瞥見對街咖啡館靠玻璃窗的座位，喔，那不就是伊莎嗎？竟然發現她正跟一個亞洲男人對坐著有說有笑。真的是她嗎？不可能，她工作那麼緊張哪允許她上班時間出來逍遙。但那紅衣女看起來真的就是伊莎啊。她今早穿的是紅上衣嗎？他開始在腦中快速倒帶，腦中卻是一片茫然。就在這時，男子突然伸出雙手捧起女人的臉龐……不！他差點要喊出聲來，視線突然被一群吵嚷的行人擋住。他撥開人群想趕緊穿過街去看個究竟，卻也被人潮阻擋。他聽到此起彼落的警哨，更多吵雜聲與一群群的行人湧來。有人喊著快走，黃背心又在抗議鬧事了。\n\r\n他突然轉向，朝示威抗議方向跑去，甚至不理會一個警察的緊急吹哨阻攔。\n\r\n這時他看見了，一群穿黃背心的傢伙在朝中國匯豐銀行丟擲東西，HSBC的幾扇大玻璃窗瞬間被砸破。他感到熱血沸騰莫名的激動，飛快跑去大喊支持。可惜他手裡沒有可以丟擲打砸的東西，只好揮舞起雙臂，為加油打氣不住跳起大喊：衝啊！衝啊 ！\n\r\n一群警察瞬間蜂擁而至，圍捕眾人。這時他突然感到背後一棒重擊，接著一個警察上來飛腿將他掃倒，另個踩住他的胸口不顧他的拚命掙扎叫喊，硬是將他兩臂扭過來戴上手銬。\n\n\n\r\n●\n\r\n當伊莎出現在警局的時候，他立時感到一陣溫暖，不由得紅了眼眶。\n\r\n伊莎對他說：不用怕，你沒做什麼，你沒犯法。他們不會對你怎樣。\n\r\n她為他交了贖金。他一把將她抱住。開始脫她的外衣。\n\r\n不，不要這樣，等回家……\n\r\n這時伊莎的外套已經被他脫掉一半，露出裡面的藍上衣來。\n\r\n你今天穿的是這件藍衣服嗎？\n\r\n是啊。為什麼？\n\r\n沒什麼，真好看。這藍色剛好配你藍眼睛。他開始熱烈抱住她親吻。\n\r\n真好看……真好看。他輕聲喃喃道。\n\r\n在吻她的時候，腦後飛快掠過一個鐵塔崩塌的影像，無聲的，一層接一層的下陷，煙塵瀰漫，終至煙消灰滅。\n\r\n他不知道在他心底鐵塔到底象徵或隱喻了什麼。但其後，他再未作過關於鐵塔的噩夢。如今，看到鐵塔也不再心驚，鐵塔不就是鐵塔麼。而大多時候，他對其總是視而不見的。\n                    前陣子朋友帶我去體驗人生首次的野湯。\r\n\r\n那是一條非常崎嶇的路，除了寒流來凍得我後悔萬分，山徑隱密曲折泥濘也大幅增加抵達難度。不過，可能由於這個緣故，湯友問候聲此起彼落，一片溫馨。\r\n\r\n該地點共有                  \n                    不只是兩個顛倒的數字\r\n\r\n是歲月沙漏點滴的消逝\r\n\r\n是迎風青少到垂暮鬢白\r\n\r\n是詩歌行旅的萬里雲月\r\n\r\n是人生漂泊孤寂的印記\r\n\r\n\r\n\r\n夢中，天主曾問\r\n\r\n願否以八十換回十八\r\n\r\n消除                  \n\n\n\n\n\n",
    "台股盤前》美股暴跌千點 可留意疫情受惠股": "爆〔即時新聞／綜合報導〕昨加權指數，開低走低，終場下跌151.48點，跌幅1.3%，指數收在11534.87點；成交量1402.97億，台指期近月日盤成交量136123口，台指期夜盤下跌181點收在11330點，台指期夜盤成交量93715口，成交量增加，預期台指期短期波動率上升。外資淨部位減少756口，留倉淨多單25041 （TX+MTX/4）口，現資賣超台股263.39億元。三大法人現貨買賣超金額總計賣超275.55億元，外資在期現貨市場偏空操作，投信淨部位減少19口，留倉淨多單-18875（TX+MTX/4）口，外資與投信期貨部位同向偏空變化。外資未平倉臺指選擇權，多空淨額契約金額為：103241千元，全市場Put/Call Ratio減少 22.02收盤未平倉比例137.89，賣出賣權部位大幅減少，偏空部位變化；昨日美國四大指數齊跌，道瓊指數跌幅3.56%、S&P500;指數跌幅3.35%、那斯達克指數跌幅3.71%、費城半導體指數跌幅4.75%；台股VIX指數上升0.47，終場收在13.9市場心態不悲觀；預估短期台指期將呈橫盤整理的格局。今日觀察重點：1. 武漢肺炎擔憂情緒衝擊金融市場，美股出現拋售潮，道瓊下跌逾千點，週一四大指數全面收黑，跌幅介在 3.35%~4.75%之間，其中以費半指數跌勢最重，修正近5%。台股 ADR 也集體收跌，另外，10 年期美債殖利率跌至 1.369%，接近歷史最低。2. 由於日本、韓國肺炎疫情有擴大跡象，市場投資情緒趨於保守，週一亞股走低，台股指數也出現回檔，早盤開低後未能彈升，收黑K目前處月線（約11685點）、10日線（約11716點）之下，終場加權指數下跌151.48點，跌幅1.30%，收在11534.87點，成交金額為1387.60億元。三大法人合計賣超275.55億元，外資賣超263.39億元、投信買超2.70億元、自營商賣超14.83億元。3. 以下三個面向檢驗加權指數方向及強弱：（1）量能：價跌量增，後續需價跌量縮、價漲量增較有利於多方。（2）均線：目前指數位處短期均線之下，須留意上檔套牢壓力，下檔支撐以半年線（約10430點）為守，壓力為季線（約11800點）附近。（3）、技術指標：KD交叉向下，9日K值低於50，短線上多方士氣相對低迷。4. 週一櫃買指數跌幅0.85%，收在146.56點，回測季線（約146.2點）、終場未跌破，週一整體表現較加權指數抗跌。目前櫃買指數壓力為1/30長黑K高點（約149.2點），KD交叉向下，靜待市場情緒回穩。5. 觀盤重點：目前指數回檔至月、季線之下，下檔半年線位置為關鍵支撐，後續需價漲量增、價跌量縮，方較有利行情回穩。現階段供應鏈產能回升情況仍須持續觀察，考量日本、韓國肺炎疫情有擴大跡象，國際股市波動放大，於操作上不宜躁進，後續選股方向，可留意具基本面的疫情受惠股，及伺服器、車用，內需食品族群。6. 由於2327國巨、2492華新科稼動率無法拉升，傳出下游EMS客戶已調不到貨，供應鏈表示，通路、客戶及原廠庫存水位均已清空，但因下游需求仍在，導致現階段的供需缺口比過年前還要吃緊。7. 1102亞泥轉投資、持股17.46％的山水水泥（0691.HK），在香港聯交所對2019年的獲利發出「正面盈利預告」，獲利將大幅增加，市場預期，亞泥2019全年獲利可望創新高。8. 快閃記憶體控制晶片廠群聯董事長潘健成，上月再加碼買進自家8299群聯股票220張，已連續二個月加碼，反應對公司營運具信心。9. 因全球多國新冠肺炎確診案例增加，避險資金湧進金市，帶動24日金價上揚逾2％，近逼1700美元，除了避險需求之外，低利率環境亦支撐黃金需求。資料由「日盛投顧」、「康和期貨」提供\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "全聯「防疫聖品」搶到了！包裝有玄機眾人爽喊：要小心| 新奇": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_novel_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  新奇\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n全聯「防疫聖品」搶到了！包裝有玄機　眾人爽喊：要小心\n\n\n                                        編輯中心／綜合報導                                         - \n\n2020-02-29 10:15:47\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲全聯福利中心是許多人愛逛的超市之一。（圖／全聯福利中心提供）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n中國大陸武漢肺炎（ COVID-19 ）疫情在全球延燒，導致口罩、酒精等防疫用品供不應求。日前有網友在臉書《我愛全聯好物老實說》社團分享，終於搶到全聯福利中心開賣的 75% 防疫酒精，消息一出立刻引發網友熱議，尤其酒精的包裝更是讓人笑喊「超可愛，以為是感冒糖漿～」\n▲（圖／翻攝自臉書《我愛全聯好物老實說》）\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n原 PO 開心展示自己買到的 75% 防疫酒精，更笑稱「我還以為是解酒液…」全聯開賣的台糖防疫酒精，台糖推出時有分成 50 毫升以及 350 毫升 2 種容量，而原 PO 買到的 50 毫升容量瓶，拿在手上十分「袖珍」，和市面上其他口服飲料確實有幾分神似，也難怪瓶身包裝要特別強調「非供食用」。\n貼文一出，隨即引發網友熱烈討論，大家紛紛在底下留言回覆說，「感冒糖漿」、「太可愛了吧」、「這包裝會不小心誤食吧」、「小小的一瓶」、「我要留下來紀念」、「昨天就賣光了吧～～早上去問已經沒有了」。\n▲（圖／翻攝自臉書《我愛全聯好物老實說》）\n另外也有網友分享各種容量的酒精，排排站放在一起能夠看出明顯差異，笑稱「買好買滿」，讓人莞爾。（編輯：倪浩軒）\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字全聯我愛全聯-好物老實說武漢肺炎解酒液酒精 \n\n\n\n\n想看更多\n\n\n\n\n\n                    美聯準會為武肺疫情「突降息2碼」　道瓊聞聲暴漲300點                  \n\n\n\n                    影／電話隔空遙控　「美食外送員」秒變醫生                  \n\n\n\n                    武漢肺炎打亂旅遊行程　產險業相關理賠累計逾1500萬                  \n\n\n\n                    Gokube共享電動車力挺高雄防疫　醫護人員免費騎乘一個月                  \n\n\n\n                    中職／因應武漢肺炎　中信兄弟球團宣布暫時不幫球迷簽名                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_novel_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n倪 浩軒  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_novel_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_novel_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_novel_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_novel_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n中國大陸武漢肺炎（ COVID-19 ）疫情在全球延燒，導致口罩、酒精等防疫用品供不應求。日前有網友在臉書《我愛全聯好物老實說》社團分享，終於搶到全聯福利中心開賣的 75% 防疫酒精，消息一出立刻引發網友熱議，尤其酒精的包裝更是讓人笑喊「超可愛，以為是感冒糖漿～」原 PO 開心展示自己買到的 75% 防疫酒精，更笑稱「我還以為是解酒液…」全聯開賣的台糖防疫酒精，台糖推出時有分成 50 毫升以及 350 毫升 2 種容量，而原 PO 買到的 50 毫升容量瓶，拿在手上十分「袖珍」，和市面上其他口服飲料確實有幾分神似，也難怪瓶身包裝要特別強調「非供食用」。貼文一出，隨即引發網友熱烈討論，大家紛紛在底下留言回覆說，「感冒糖漿」、「太可愛了吧」、「這包裝會不小心誤食吧」、「小小的一瓶」、「我要留下來紀念」、「昨天就賣光了吧～～早上去問已經沒有了」。另外也有網友分享各種容量的酒精，排排站放在一起能夠看出明顯差異，笑稱「買好買滿」，讓人莞爾。（編輯：倪浩軒）",
    "米奇氣嘟嘟超厭世Bershka黑白手繪T穿出你的叛逆心聲| ET Fashion 手機版MobileWeb": "編／Linda 　圖／翻攝自Bershka官網、Uniqlo官網鼠年聯乘才剛結束一波，西班牙平價時尚品牌Bershka最近和迪士尼推出春夏「叛逆米奇系列」，以黑白手繪和米奇手套為特色元素，看起來生氣又厭世的米奇顛覆以往風格，映出新世代年輕人的反叛心聲，系列含括T-shirt、丹寧外套、帆布袋、手機殼、球鞋、襪子，個性時髦的設計可千萬不能錯過。相比平常米奇活潑可愛的形象，此次聯名注重打破框架，使用質感手繪風格揮灑Z世代「跟別人不一樣」的獨特性。丹寧丹品印上超大米奇、滿版米奇手套帽T、超特別薰衣草紫配色T-shirt，如果你在尋找擁有米奇靈魂和藝術街頭風格的單品，那麼叛逆米奇系列真的必收。▲（左）米奇手套連帽衣NT$1,290元、（右）米奇手套襯衫NT$1,290元。▲（左）薰衣草紫T 恤NT$750元、（右）螢光綠上衣 NT$990元。▲（左）短T 恤NT$990元、（右）丹寧外套NT$2,490元。▲（左）螢光橘腰包NT$790元、（右）螢光橘連帽衣NT$1,490元。▲（左）米奇圖案帆布袋NT$390元、（右）米奇手套帆布袋NT$590元。▲（左）手機殼NT$490元、（右）球鞋 NT$1,790元。來看到同樣是超受歡迎卡通人物史奴比，日常慵懶模樣和查理布郎的逗趣互動擄獲許多人心，Uniqlo近期推出史奴比聯乘T 恤系列慶《Peanuts》漫畫70周年，經典角色圖案躍上白T，簡單好搭配。▲Peanuts印花T 恤NT$390元。►UNIQLO U系列春夏新品今日開賣　本季必敗款、細節開箱搶先看！ ►3月2日是「米妮日」！迪士尼1：1還原蝴蝶結高跟鞋　可愛聯名包必收關鍵字：",
    "殖利率超越4%族群 吸睛": "儘管上周五美股出現止跌契機，但是連日跳水式的崩跌，台股本周仍可能回測年線11,054點支撐。\r\n儘管如此，法人指出，光寶科、聯電等已公布去年股利政策的61家上市櫃公司，股息殖利率逾4%，在美國聯準會降息機率升高的情況下，相對具有吸引力，有望獲得買盤青睞。\r\n台新投顧副總經理黃文清表示，台股殖利率向來在全球排名數一數二，尤其近日指數大幅拉回後，拉高殖利率水準，穩健投資人或存股族不妨在這波修正行情中，擇優挑選買進營運展望正向的高股息殖利率個股。\r\n統計至2月27日止，已公布股利政策的135家上市櫃公司中，高達61家股息殖利率逾4%。\r\n包括聯電集團旗下的聯陽、光寶集團旗艦光寶科，以及IC通路商文曄等，更是超過7%。\r\n如果以配發逾3元現金股息的公司來看，晶達、惠普、聯陽、敦陽科、光寶科、艾訊、朋億、台名、德律、森鉅、世豐、瑞穎、一零四、杰力、融程電、遠傳、宏觀、研揚、豐祥-KY、安心、世界、誠品生活、宜鼎等23家，殖利率均逾4%，優於台股平均水準。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【書評‧小說】沈默／暗中的潔白": "\n推薦書：陳育萱《南方從來不下雪》（逗點文創結社出版）\n\r\n時隔五年，在描繪台灣原鄉樣貌的長篇小說《不測之人》後，陳育萱推出短篇小說集《南方從來不下雪》，場景從鄉間移往港都，語言則是由大量台語對白轉向一般華語，主題更集中於描寫創傷之人的各類苦楚疼痛，以及他們如何與難以閃躲的損傷相處。兩本小說差異頗大，但相同的是邊緣畸零者和底層世界的莫可奈何，唯《南方從來不下雪》確實不再那麼悲歌苦悶、陰翳難擋，縱然人物仍是活在被封固之境，但整體文字和色調明亮些許，似乎天大困境仍舊有值得活的可能。\n\r\n我想起李英愛擔綱主角的《親切的金子》──這是韓國導演朴贊郁【復仇三部曲】的第二部，從個人私仇轉移到被害者集體公審並刑殺犯罪者白老師，到了電影結尾，金子的女兒穿著米白睡衣，赤裸行走，而雙手血腥的金子，帶來手做的潔白蛋糕，希望女兒能夠「活得清清白白」。滿天雪落，女兒吃著蛋糕，張開嘴巴，舌頭伸出迎雪，金子眼眶皆淚，凝望夜空，但她不張開嘴，最後將整張臉埋進蛋糕。渾身冤屈與罪孽如她，終究潔白進不了體內。這一幕何其溫柔動人，傷害無可救贖，即便清白不了，金子還是有所覺悟地持續活在世間。\n\r\n《南方從來不下雪》也正有如此精微的意味，角色們都走在灰沉沉、毫無希望的路上，至尾聲，也就有了一點暗中的潔白光暈，他們都在世間找到存活的姿態，如「……他知道萬事萬物都有其相對位置，而很多事最後都會慢慢歸位。……新大樓的陰影會隨夕陽降下，矮小老舊的房舍會顯得更像無人聞問的廢墟，未曾痊癒的疤痕。」（〈歸位〉）「他默思南方是不下雪的。從不。／如此，孤單的雪人便能受到一整個夏季的陽光照拂，脫卸憂悒孤絕的雪花。……那場潔白的雪已過，未來將不再令他失眠了。」（〈南方從來不下雪〉）……\n\r\n直入氣爆、白色恐怖受難者、疾病照護、眷村老兵、工殤、產業興衰與都更議題的現場，每一篇小說都捲開人物的心靈長幅卷軸，陳育萱悲憐但不濫情地凝視他們，深明人生實難、處處絕境，但又在盡頭之前投以輕熱微暖。如同台灣紀錄片導演陳志漢的《一念》，黑白色調的影片中，大量攝入病床旁的窗外風景，有風，有樹，生機就在那裡最小幅度的搖曳，室內的患者正經驗慘澹的現實，人生不可能再更好了，但仍舊保持薄縷也似的光閃。\n\r\n而其中，〈放生〉關於失智老兵瞅望醫院白天花板的書寫，是《南方從來不下雪》極其誘人的一段：「光潔的白，慢慢出現了層次，像是有物體特別要教他發現一樣，開始產生了陰影，陰影的濃度最初都是淡薄的灰，細瞧著，便有鼠灰色、柏油色逐漸顯影。」這段描寫充滿寓意，看似不經意，實則巧妙無比地穿透了表象與精神，展練出人物的心理實景，乃至於小說家對殘酷世界的溫暖盼望。\n\r\n巧合的是，高雄人任明信也寫了一本詩集，名為《雪》，裡頭的一首〈去過靜慢的生活〉寫著：「只過靜慢的生活／離光很近／陰影於是顯得巨碩／願你也愛自己的陰影／如光愛你」。\n\r\n陳育萱或也是這樣子的愛著陰影中的光，柔軟地與她小說中的人物同在。\n                    葉丙成（臺大電機系教授）／那些年，被愛所傷害的孩子們   還記得那天，我第一次看完這本書稿的時候，我的眼眶不知不覺地濕了；我腦海裡想起了教書這二十年來的好幾位學生。                  \n                    十年主婦生涯裡，最厭煩掃除工作。\r\n帶孩子經常睡眠不足又疲於應付，一旦他給你一個笑臉，說兩句甜蜜的話，讓人又補足了精神；手忙腳亂煮一頓飯，只要端出的菜都被吃光，肚子飽了心裡也滿足了。                  \n                    去年8月，優人神鼓位於老泉山的山上劇場遭火焚，歷經半年籌備，優人本周啟動山上劇場災後共建計畫。優人將陸續邀請2千多名民眾...                  \n                    聽聞朋友玉體違和，飛奔前往探視，不料吃了閉門羹；她說藥到病沒除，副作用是臉腫得像豬頭，所以謝絕見客。我在門外對她真情喊話...                  \n                    郵輪是能喚起歷史記憶的旅行方式之一                  \n                    看《黑熊來了》裡的黃美秀，瘦小的身子背著沉重的行李，行走在崎嶇難行的山路上，我就知道我錯了，小時候幻想能當一個到非洲草原...                  \n                    某次和老婆到南港的賣場採購，結帳時收銀員遞給我們兩張抽獎券，老婆很興奮地對我說：「頭獎是BMW汽車耶！我們的車也舊了，碰...                  \n                    決定全職育兒後，曾以為將就此鎖入閨閣，唯奶香乳臭傍身，樂以忘憂不知老之將至。豈料多年過去，當我認真梳理這段時日，發現裡頭的刀光劍影挺適合寫成武俠話本。\r\n若說人群之處就有江湖，那麼，一群母親的所在就是                  \n                    假日早晨，賴床的我看到一旁尚在睡夢中的小女兒稚嫩的臉龐，忍不住輕啄好幾下，被吵醒的她睜開眼睛問我：「媽媽，妳為什麼愛我啊？」我說：「因為妳是我心愛的女兒呀。」沒想到她竟自顧自地下了結論：「因為我那麼可                  \n\n\n\n\n\n",
    "失聯移工恐成防疫漏洞聘僱前必看兩文件正本": "中央流行疫情指揮中心公布一名非法印尼籍移工看護感染武漢肺炎，是台灣第32例確診個案，讓各界關注失聯移工恐成防疫漏洞；台南市勞工局統計，光是1月在南市境內，失聯移工通報人數高達70人，提醒民眾在聘僱外國人前，務必檢視其「中華民國居留證」與「戶籍謄本」這兩項證明文件的「正本」，並仔細核對相片及身分資料，以免聘僱到假冒身分的非法移工。",
    "新北聯醫三重院區陪病探病各限1人（2） (圖)": "因應武漢肺炎疫情，新北市府要求各院嚴格實施感染管制，確實做好分流篩檢及分流收治。新北市立聯合醫院三重院區1日起啟動院內感染管制策略，每床陪病人數限1人，探病者也以每床1人為限。（新北市政府衛生局提供）中央社記者葉臻傳真 109年3月1日",
    "1月失聯移工1171人 染病非法外籍看護背後看得見、管不了的問題": "爆疑似武漢肺炎確診的外籍看護在臉書貼文自曝情況，貼文已在朋友圈轉載流傳。（讀者提供）〔記者李雅雯／台北報導〕中央流行疫情指揮中心昨公布第32例武漢肺炎確診案例為1名非法印尼看護，因為在醫院看顧第27名確診案例而染病。非法外籍看護在醫療院所成為照顧病患的短期人力幾乎是「公開的秘密」，他們大多是被雇主通報失聯的移工，根據移民署的統計資料，光是今年1月失聯移工人數全台就達1171人。非法印尼看護因為照顧第27案而染病，醫療院所非法外籍看護恐成為防疫破口，因為他們是未能掌握移動蹤跡的人口黑數。移民署統計資料顯示，今年1月失聯移工統計人數全台達1171人 ，其中尤以印尼（565人）、越南（554人）為多，台灣外籍看護工來源母國多為印尼。非法外籍移工是怎麼成為「非法」的？1名熟知外籍看護事務的知情人士表示，外籍移工離開本來雇主的原因有很多，他們大多會透過在台同鄉、外籍配偶非法仲介到另份工作上，高山、農地或醫療院所都是他們找得到非法雇主的地方，或者直接進入家庭擔任看護、幫傭，也有的誤打誤撞誤闖色情行業，他們和非法仲介間的酬勞分成就看他們怎麼談，過程中牽線的同鄉也可以分得一些酬勞。該名知情人士說，醫療院所中常常可見向病患或其家屬發名片的人，打包票可以短時間內就協助聘僱外籍看護，由於不用排隊、日薪支出也較低，加上恐缺乏外勞聘僱許可制的背景知識，就誤觸了法規。「有失聯移工在地方上會不被知道嗎？移民署真的查不到嗎？」該名知情人士認為，病患需要有人照顧、合法找到外籍看護不容易，這些情況所有人都知道，進而讓非法外籍看護短期人力補給成為1件「睜一隻眼、閉一隻眼」的事。台灣國際勞工協會研究員陳秀蓮表示，逃逸外籍移工會「逃逸」背後是結構性的問題，現在的家庭看護工不適用勞基法，連基本工資都沒有，每天工作時數達17小時，幾乎沒有休假，且不能轉換雇主，以印尼看護工來說，他們在離開印尼前就要給當地仲介8萬到12萬元，付給台灣合法仲介的費用3年也有6萬元，幾乎是背債到台灣工作，當他和雇主有問題時卻又不能轉換雇主，沒有選擇下只能選擇逃跑。「諷刺的是，很多外籍移工逃跑後的勞動條件竟比本來要好」，陳秀蓮說，一名印尼看護工月薪17000元的話，換算日薪僅約有566元，逃跑成為非法看護的話，1天可以拿到1500元，雖然低於一般看護工的日薪，對需要照顧人力的病患或其家屬來說卻有誘因；加上他是個自由的工人，不用再被迫屈就於一個惡劣的勞動關係，當他不想為這個雇主工作的時候就離開。陳秀蓮認為，外籍移工成為非法身分時，其實有很多風險要承擔，包括沒有任何保險的保障、必須躲躲又藏藏等，但是這些移工卻寧可承擔逃跑後的風險，成為非法移工，用另一種方式承接台灣對於照護人力的需求，根本的問題仍須回歸制度解決，家庭看護工應該要適用勞基法、有基本工資、可以自由轉換雇主。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "【慢慢讀，詩】張錯／秋林": "貓在黑夜爬上樹幹，似有所待\n\r\n也許無心，蕭瑟林木遙望新月\n\r\n晚秋的心難以平息，不是閒愁\n\r\n月盈月缺，似是有常卻無常\n\r\n有人走了數月，有人走了一天\n\r\n有人心軟，有人決絕\n\r\n說走就走，永不相見\n\n張愛玲與和平飯店，重逢的喜悅\n\r\n分手的惆悵，林葉斷續飄落\n\r\n還要埋怨北方吹來陣風嗎？\n\r\n貓爬落樹幹，消失在夜晚\n\r\n沒有貓就沒有貓的月亮\n\r\n沒有主體，客體全都是空\n\r\n生命啟蒙成長，鉅額悲傷代價\n\r\n葉子緩慢片片剝落，像凌遲\n\r\n沒有結局的故事就是宿命結局\n\r\n冷酷裸裎，難以卒讀\n\r\n掩卷淚盈滿眶，在安靜的夜\n\r\n驚心動魄，圖窮匕現\n\r\n血光迸裂，滿堂廝殺\n\r\n一字一句，秋林搖動起伏\n\r\n晚風緩緩追述\n\r\n枕邊細語低吟\n\r\n沒有淚，沒有痛。\n\r\n一切均已無關宏旨\n\r\n將軍老去無力挽狂瀾\n\r\n敗軍四散如負心歲月\n\r\n寡情無義，一去無跡\n\r\n落葉無聲悄悄讓秋林消瘦\n\r\n樹與葉緣分就此結束\n\r\n過去現在將來三心皆寂\n\r\n留下生命餘韻裊裊升起\n\r\n唏噓不絕如煙。\n\n\n\n\n\r\n●繫鈴人語：\n\r\n晚秋的心就是「愁」。\n\r\n我的學生孫紹誼教授於2019年8月13日在上海離世，距今已數月，在世的人走了如心軟，也會回來，但去世的人硬心腸，再不相見。最後一次見他，是同年5月在「上海戲劇學院」做完張愛玲海葬演講後，晚上匆匆自和平飯店老爵士音樂中趕去醫院。\n\r\n沒有主體，一切從前存在的客體都消失了，所以在世不能有太多的「住」，但因生存，一邊要「無所住」，一邊要「而生其心」，做人才有意思。\n\r\n人啟蒙成長的過去代價是鉅大的，細訴如落葉，一片片，也像凌遲。林葉本相依，落葉無聲，也就瘦了。\n                    趙雅博神父溫文儒雅，條理清晰，從齊克果、尼采等存在主義先驅說起，也分別介紹卡繆、沙特的身世並分析他們的作品……。那場演講，留給我最深印象的是趙神父引述的兩句話。一是齊克果所說：「痛苦是可以自由選擇的。」二是沙特所說：「人是自由的。」──齊克果那句，需要不時摸索；沙特那句，是我從小追求的……                  \n                    貓在黑夜爬上樹幹，似有所待\r\n\r\n也許無心，蕭瑟林木遙望新月\r\n\r\n晚秋的心難以平息，不是閒愁\r\n\r\n月盈月缺，似是有常卻無常\r\n\r\n有人走了數月，有人走了一天\r\n\r\n有人心軟，有人決絕\r\n\r\n說走就                  \n                    媽媽來電，敘述因新型冠狀肺炎肆虐，日日，她與爸爸凌晨五點便至超商買口罩，雖地處鄉下，但天未亮的商店門口已如人龍，不到十分鐘，一罩難求，兩老只好苦等其他藥妝店營業。然天亮後，他們等到的仍是失望。\r\n\r\n                  \n\n\n\n\n\n",
    "鴻海法說、三星S20登台、2月營收出爐、台股恐回測年線 本周大事預告": "",
    "疫情蔓延 阿聯︰已做好中東「最壞可能」的打算": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆伊朗疫情延燒，累計已有一三九例確診，十九人死亡。圖為工作人員二十六日在德黑蘭地鐵車廂內消毒。\b（美聯社）伊朗成傳染中樞 周邊8國出現確診者 科威特單日爆12例〔編譯周虹汶、記者吳亮儀／綜合報導〕十九日至今快速淪為中國「武漢肺炎」死亡人數次高國的伊朗，近日成了新型冠狀病毒擴散中東地區的中樞，科威特光是廿六日就多出十二人確診。阿拉伯聯合大公國身為國際航空樞紐及商業、貿易、觀光重鎮，坦言已做好中東「最壞可能」的準備。請繼續往下閱讀...我將伊朗旅遊升第2級警示傳統中東地區目前已有八國出現確診者，包括伊朗一三九例、巴林廿六例、科威特廿五例、阿聯十三例、以色列六例、伊拉克五例、阿曼四例、黎巴嫩一例；還有西亞的阿富汗四例、北非的阿爾及利亞一例。死亡病例則僅限於伊朗，多達十九人。伊朗目前死亡病例數僅次於中國，且輸出病例至阿曼、伊拉克、科威特、阿拉伯聯合大公國及加拿大等多國，中東多國已關閉對伊朗邊界；我國中央流行疫情指揮中心昨天宣布，將伊朗的旅遊疫情建議提升到第二級「警示」（Alert），提醒民眾至當地應採取加強防護措施。我國目前已將中國含港澳、韓國列旅遊疫情建議第三級警告；日本、新加坡、義大利、伊朗列第二級警示；泰國列第一級注意。指揮中心表示，會嚴密監控疫情變化，隨時調整流行地區及旅遊建議範圍。伊朗廿六日增加四起死亡病例，總計一天內增加四十四起新病例，當中十五起是在聖城庫姆。值得注意的是，新病例分別來自於西南部的庫茲斯坦省、西部的洛雷斯坦省、中部的塞姆南省、以及南部的霍爾木茲甘省等三省、東南部的科吉盧耶省等兩省，等於全國疫情大爆發，無一倖免。伊朗19死 又一名防疫首長染病繼衛生部副部長哈利其廿四日咳嗽冒汗開記者會稱「國內情勢大致穩定」後隨即確診，伊朗政府廿五日證實，曾呼籲民眾避免過度反應的另一名防疫首長也確定感染。當地民眾對當局的不信任危機正在擴大，但伊朗衛生部發言人賈漢普（Kianoush Jahanpour）直言，恐到下月廿日被視為波斯新年的納吾肉孜節，才可望控制疫情，「悲觀」評估甚至得等到四月下旬，「短期內不期待有奇蹟」。至於本週出現首例的巴林、科威特、阿曼，確診者皆有伊朗旅遊史。科威特上週曾由伊朗撤僑七百人；但巴林有部分患者曾途經阿聯，兩國之間班機已緊急停飛。許多阿拉伯國家目前皆告暫停往來伊朗航班，卡達航空另宣布對疫情嚴峻的南韓亦停飛。阿聯斷航伊朗 世博尚無異動阿拉伯聯合大公國全國緊急危機與災難管理局官員廿六日表示，目前有足夠設備隔離患者，也會監控入境旅客，還不到禁止公共集會的時機，也未陷入「無根據恐慌」的境地，該國最大城杜拜原訂十月迎來為期六個月的「二○二○世界博覽會」，亦無任何異動。阿聯週二已切斷與伊朗的航空交通。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災                                    \n                    武漢肺炎》伊朗暴增835例！全球確診92191例 死亡3132例                                    \n                    武漢肺炎》美國6死102確診  死者全和同一家醫療中心有關                                    \n                    美中媒體戰！美國裁減中國5駐美媒體員額40％                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "疫情衝擊？ 繼光香香雞遭爆強迫員工休4天「無薪假」": "知名日本天婦羅丼飯名店金子半之助，剛被爆料強迫員工增加2到4天的休假，變相減薪，如今同一集團旗下，台中起家的現炸雞塊店，繼光香香雞，也被爆料，公司強迫後勤員工一個月要多休4天，薪水減少4千到5千元，對此公關出面回應，表示疫情期間衝擊業績，後勤業務量也減少，有鼓勵員工排休，但並非扣全薪，也沒有強制，純屬誤會。#無薪假#金子半之助 #繼光香香雞",
    "5萬名移工在台失聯恐淪防疫漏洞": "2020/02/27 19:58黃佩華 張肇元 報導  / 台北市 武漢肺炎不斷延燒，防疫的政策可能百密一疏！根據移民署統計，到去年底為止，全台灣的移工就有將近72萬人，失聯的就有快5萬人，更不要說沒抓到的黑數可能更多！外事警察就說，印尼移工因為信仰伊斯蘭教，都會聚在一起禮拜，很可能會成為防疫漏洞。印尼華僑也說，很多黑工生病了都請同鄉幫忙買成藥，症狀一旦壓下去，雇主也很難察覺到、有感染的可能。十幾個人擠在三坪的空間裡，而且每天只有兩餐，不是吐司就是稀飯，外籍移工來台灣打工卻被剝削，現在碰到武漢肺炎，逃逸移工、更可能是防疫破口，印尼籍華僑(變音處理):「他們一般會聚在一起的話，就是去拜拜的地方，放輕鬆一下唱歌啦跳舞啦。」根據移民署的統計資料，台灣的外籍移工分四大類泰國、菲律賓、印尼和越南籍，光是看今年一月份印尼和越南的，就各失聯五百多人，黑工到處亂竄，截至去年底，全台灣的移工人數，就將近七十二萬，卅多年來，失聯移工更有快五萬人，一月就破千人。外事警察(變音處理):「逃逸外勞健保卡已經失效了，如果說真的有發生這種感冒症狀的話，他們第一個就是會去買成藥吃，他們買要只是一個治標的動作，就把感冒的症狀解除之後，反而更容易去傳染給別人，反而雇主就不知道說他們有這個症狀，就去使用他們所以造成防疫會有更大的漏洞。」台灣國際勞工協會說，外籍移工逃跑之後找的工作條件都比原本的好，逃逸的背後，是結構性的狀況，非常時期，防護罩不能出現漏洞，要正視移工問題。\r\n                                                \t\t新聞來源：華視新聞上一則非法外籍看護確診 4天北台趴趴走下一則登嘉明湖探美景 捨山屋住帳篷人數增\n武漢肺炎\n政府防疫\n北海道展覽會又增2例 疑群聚感染嚴加防疫！小巨蛋3月份商演多延期、取消武漢肺炎擴全世界 中國：命運共同體理念合作抗疫口罩國家隊 百人拚60條產線｜防疫之戰 華視全紀錄｜華視新聞雜誌國內口罩產能提升 經部：預計周日達日均820萬片北市保密防疫旅館地點 陳時中支持：除非你要硬闖別人家新天地教主下跪道歉 求南韓國民原諒造謠柯文哲染武漢肺炎 市刑大:中國網軍所為指揮中心擴大篩檢場所 將納入基層診所、社區醫院武肺衝擊！《食神》知名取景點「珍寶海鮮舫」停業台灣隊發威! 5日起實名制成人口罩7天3片全台累積41例確診 12人已解除隔離華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "安聯人壽去年獲利 估增逾50%": "安聯人壽前（2018）年5月出售傳統高預定利率保單給中國人壽後，公司獲利狀況明顯變好。因德國母集團還未公布去（2019）年財報，安聯人壽總經理林順才表示，他無法透露金額，但安聯人壽去年獲利成長蠻多的、年增率超過50%。\r\n安聯人壽是德國安聯（Allianz）集團在台灣的子公司，2015年以來，總保費（GWP）、年化新契約保費（ANP）、新契約價值（NBV），連年高居集團在亞太九個市場的第一名，成為另類台灣之光。不過，獲利則是表現較差，但此一局面去年起已經改寫。\r\n林順才說，台灣安聯去年在IFRS國際會計準則下的獲利金額，在亞太市場當中，排名第三，僅次泰國、印尼，且前三名差距不大。\r\n他指出，「NBV做得好，profit會一直出來」，雖然去年台灣的投資型保單市場，市況較為低迷，公司的業務量跟著下降，但安聯人壽整體的NBV是成長的。\r\n他解釋，NBV成長主因，公司在一些高利潤業務，表現很好，尤其是健康險。安聯人壽去年健康險的ANP成長36%，推升整體商品的利潤率變佳。\r\n安聯集團是國際知名的投資型保單領導品牌，在台灣市場原本也是專注這項業務。\r\n不過，隨著台灣安聯卸下傳統高預定利率保單的包袱，商品策略也大幅轉型，從過往依賴投資型保單的單核心路線，朝投資型與健康險並重的雙核心發展。\r\n林順才指出，健康險要發展成功，有兩項關鍵，一是通路要對、二是商品要能夠差異化。\r\n通路方面，健康險的單件佣金較低、可能需要體檢、理賠較為複雜，銀行理專銷售意願不高，因而需要靠自家公司的業務員部隊來推廣。\r\n安聯人壽目前有4,000名業務員，今年底目標5,000人，2025年時要成長到1萬人，為健康險銷售帶來有利支撐。\r\n商品差異化方面，安聯人壽除了以健康險附約搶市，還積極建構健康險生態圈。\r\n林順才說，今年5月將推出祕密武器，與大學資工系合作，推出健保大數據的應用，預估這項創意對安聯人壽整個健康品牌會有很大的幫助。\n\n                    為因應新冠肺炎，朝野有共識儘速通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例」草案，民進黨團總召柯建銘今天說，黨團立場是...                  \n                    韓國三星手機組裝廠傳出員工感染新冠肺炎，暫時關廠。對此經濟預測及商業諮詢機構IHS資深研究總監謝勤益今天表示，韓國手機組裝廠零件自製率高，疫情不會拖累台廠供應鏈。                  \n                    新冠肺炎疫情衝擊全球手機產業，蘋果已示警首季財測無法達標。因中國...                  \n                    新冠肺炎疫情持續升溫，加上中小學生延後開學，帶動新一波宅...                  \n                    新冠肺炎疫情升溫，國際新增病例頻傳，各國加強邊境管制，尤其與台灣...                  \n                    中鋼公司與哥本哈根基礎建設基金（CIP）共同開發的中能發電公司，最近宣布與台灣菱重維特斯離岸風電公司(MHI Vesta...                  \n                    位在嘉義的遠東機械是老字號企業，至今已70年歷史，從早期生產自行車輪圈，到工具機單機出售，逐步蛻變為生產線系統一條龍服務，建立不敗的競爭優勢，同時在結構鋼管等鋼鐵領域也多有斬獲，並成功跨足高爾夫球桿、躍居全球重要球桿製造商，隨著第三代接班，關係企業逐步邁向股票上市櫃，快速茁壯奔馳。                  \n                    遠東機械總經理莊宇龍有想法、有執行力。他在美國出生長大，資本主義薰陶下重視雙贏策略，經常有獨到的見解，他認為，企業應盡量擺脫家族色彩，對公司、股東及員工比較好。                  \n                    遠東機械另一個亮點是高爾夫球桿，關係企業啟坤科技目前是高爾夫鐵中桿全球第二大製造商，自創品牌「KBS」，鐵中桿產品在各賽事中嶄露鋒芒，使用KBS的選手多能獲得佳績，不斷打進巡迴賽等級，使啟坤科技聲名大噪 。                  \n                    汽車產業是全球工具機的主要市場，有近五成工具機都應用在汽車工業，國內老字號的工具機大廠遠東機械，自生產腳踏車輪圈起家，如今旗下發得科技生產的汽車鋁輪圈工具機台獨步全球，積極導入智能製造及監控系統，始終求新求變保持彈性，是歷經70年仍能屹立不搖的策略。                  \n                    「台灣設計菁英協會」前天舉辦成立大會，並選出第一屆理事長、常務理事、理監事，目前加入的200多名會員皆為國內取得國家級室...                  \n                    中國大陸新冠肺炎疫情持續延燒，促使組裝廠加快開出非大陸產能，之前舉棋不定，考慮是否遷出部分產能至非大陸地區的組裝廠，在Google與微軟等品牌客戶要求下，也加快腳步設立非大陸的生產據點，將使組裝廠全球布局更完整，但分散據點後，組裝廠經營成本也將跟著上升。                  \n\n\n\n\n\n",
    "線上購輕鬆開伙／全聯PX Go！推宅食新風尚": "\n這段時間以來，因為大環境的變化，雖然朋友相聚的頻率降低了，但彼此關心的情意卻堅實不變。\r\n室內居家的時光延長了，但不代表生活的旨趣變得淡然。\r\n多了更多與家人相處用餐的時光，讓美好生活升級也不僅是種主張，正因每日的身體力行與細嚼慢嚥，生命變得踏實如新。\r\n透過「好好在家」系列報導，觀察市場趨勢及潮流夯品，讓告別一日繁忙後，回家更能真切體驗品味生活，好好過日子。\n蝦仁沾地瓜粉後入熱鍋油炸至金黃酥香，搭配美奶滋與檸檬汁拌勻的調醬、切片鳳梨，美味的「鳳梨蝦球」料理即可上桌。 圖╱家樂福提供\r\n在家好好料理、好好吃飯，安心又溫馨。近來民眾在家用餐、自己煮的風氣明顯提升，透過量販超市線上購物平台服務，點選所需的生鮮食材、加熱調理包、即食品等，即可輕鬆料理一桌好菜，透過一起動手做料理及餐桌上的分享與交流，還可增進家人之間的情感互動，享受美好「食」光。\r\n近期在家煮什麼好呢？選擇當令食材準沒錯！家樂福社會責任暨溝通總監蘇小真表示，今年提前豐收且品質佳的鳳梨，不但富含膳食纖維與維生素C，還是許多料理增添口感的美味搭配，像是糖醋鳳梨雞肉或豬肋排、鳳梨蝦球、鳳梨醬蒸虱目魚肚等。家樂福嚴選金鑽鳳梨與TAP產銷履歷金鑽鳳梨，透過實體賣場及線上購物（消費800元免運費）銷售，每支鳳梨重約1.2~1.5公斤均售價69元，同時也在各分店生鮮區展示鳳梨料理食譜供參考。\n家樂福除了嚴選金鑽鳳梨與TAP產銷履歷金鑽鳳梨，也販售鳳梨相關商品。 圖／家樂福提供\r\n鳳梨之外，青蒜也是當令食材，可以搭配含鋅離子、多醣體等增加身體保護力的食材，像是雞肉、蘑菇、薑黃等，烹煮一道「漬青蒜後山雞湯」。另外，搭配十字花科的花椰菜或高麗菜，以及膳食纖維及維生素C豐富的鳳梨、芭樂、柑橘類水果。\r\n全聯福利中心去年11月上線的「PX Go！全聯線上購」，提供會員線上箱購宅配到府、門市分批取貨等服務，陸續提供包括冷凍食品、調理熟食、調味料、烘焙輕食、麵製品、蛋品、鮮魚、南北貨等超過20大類的商品選擇。\r\n透過「PX Go！全聯線上購」可預購調理雞胸肉、祕滷牛腱、麵條、麻辣牛肉湯、挪威鹽鯖魚、老鷹紅豆銅鑼燒等，搭配家中現有蔬菜、醬料或是趁著門市取貨時迅速添購蘿蔓、小番茄、小黃瓜、凱薩醬、當季蔬菜等，即可輕鬆完成凱撒雞肉沙拉、鹽烤鯖魚、麻辣牛腱湯麵、清炒時蔬、甜點等一桌午或晚餐。而因應現代人對於輕鬆開伙便利性的需求，目前全聯門市約有7款冷藏調理雞湯，其中，「PX Go！全聯線上購」上的「淮山蓮子燉土雞湯」為熱銷款，去年光是雙十二就賣出超過5000隻雞。\nKKLife祕滷牛腱心(400g)、3包售價777元(可分批取貨)。 圖／全聯福利中心提供\r\n全聯表示，「PX GO！全聯線上購」將於228連假期間，推出限時3天的「宅食新風尚」優惠活動，2月29日起至3月2日於「PX Go！全聯線上購」購買指定主題商品，並使用「PX Pay」支付，單筆累計消費金額滿800元以上，即可獲得800福利點數回饋（單卡/單日贈點上限為10000福利點數，實體門市不列入）。\n\n                    在舊稱為日內瓦高級鐘表沙龍（SIHH）的「鐘表與奇蹟（Watches & Wonders ）日前宣布，因為新冠肺炎的影響...                  \n                    化妝包裡永遠少一支的唇彩，到了春季又可以理所當然地採購新貨，MAYBELLINE媚比琳、巴黎萊雅推出的新品再度美出新高度...                  \n                    近期許多餐飲業者紛紛推出一系列專屬優惠，盼能在一片疫情衝擊之下，能為民眾生活帶來另一種慰藉，更有業者推出228連假、開工...                  \n                    近期許多餐飲業者紛紛推出一系列專屬優惠，盼能在一片疫情衝擊之下，能為民眾生活帶來另一種慰藉，更有業者推出228連假、開工...                  \n                    繼東京迪士尼度假區因新冠肺炎宣佈暫停營業之後，位於大阪的日本環球影城也於2月28日宣佈，將於2月29日至3月15日期間暫...                  \n                    迪士尼櫻花季期間限定店繼台北店及高雄店展開後，今天起至4月19日在台中廣三SOGO百貨一樓戶外廣場開幕，適逢228連假首...                  \n                    近期為了防疫，許多人盡量減少出門頻率，加上正值換季時節，228連假宅經濟持續發酵，根據網購平台統計，因為待在家裡的時間變...                  \n                    受到新冠肺炎疫情影響，許多人的假期出遊計畫也取消或延期，盡量不出遠門在近處遊玩或待在家休息，而宅在家與戴口罩的關係，也延...                  \n                    美味與品味，看起來很具像、但實際都是抽象的概念。美味包含了溫度、口感、食材、創意，而品味則結合了線條、成色、質地與光澤，...                  \n                    受到新冠肺炎（COVID-19）影響，日本近期接連宣佈停止多項重大活動，並且全國中小學也自3月2日起停課。指標性的觀光景...                  \n                    狹長略帶弧度的長型秀場上，五件法國藝術家Marion Verboom的鍍金雕塑裝置，撐起Chloé 2020秋冬系列的大...                  \n                    在第25屆「歌舞冰上(（Art On Ice）」的瑞士首演場，平昌冬季奧運單人花式滑冰冠軍阿麗娜•扎吉托娃不小心滑了一跤...                  \n\n\n\n\n\n",
    "台中七期再創天價商用不動產掀搶購潮- 熱門新訊": "爆文/廖黛柔受惠於台商回流效應、大型地產開發商持續獵地，地上權交易案頻傳佳績，台中躋身全台第二大都會區，近年重大建設不斷並有台商回流效應加持，連帶土地交易動能強勁，達新 (1315-TW) 釋出台中七期精華地段土地 2593 坪，底價 72.358 億元，開標中多組投資方搶標，由興富發 (2542-TW) 以 83.7589 億元價格標下，每坪價格為 322.96 萬元，溢價率 15.76%，寫下七期土地交易總價新高，興富發指出，此建地將投資興建百貨、飯店及商辦，未來也將視合作方需求進一步規劃。近年重大建設不斷並有台商回流效應加持，連帶土地交易動能強勁，達新 (1315-TW) 釋出台中七期精華地段土地 2593 坪，由興富發 (2542-TW) 標下，寫下七期土地交易總價新高。(圖取自戴德梁行)。\n七期新市政中心為台中政經名流首善之區，近年包括興富發、豐邑、聯聚、寶輝、國泰及新力旺等建商或開發商，陸續在七期獵地，交易面積逾 7000 坪。 2018 年由國壽以 76.64 億元買下台灣大道與文心路口 3260 坪土地創下的最高紀錄， 2019 年來看是豐邑建設購入市政路與河南路口的 2493 坪土地，總價 66.5 億元，該案為去年七期最大的土地交易案，今年則由興富發建設刷新天價買下「地王」，該基地左鄰台中大遠百、右鄰預計興建32層的網銀國際企業總部，可謂為絕版珍貴地塊。台中市住宅土地交易最高單價，由大陸建設與厚生集團於 2014 年買下七期惠中路 1095 坪土地創下，每坪成交價 346.87 萬元、總價 38 億元，國泰建設去年以總價 11.91 億元重金，買下位在七期南側惠文路與大墩 11 街口角地，面積達 1031 坪，換算單價約為 115.5 萬元，新力旺集團以每坪 200 萬元購入市政路、惠來路口的 1,019 坪土地，總價逾 20 億元，不僅代表業者對未來七期市場深具信心，更代表七期土地交易市場戰況火熱！台中作為全台人口數第二大之都市，商用不動產交易市場相當熱絡，尤以七期重劃區經多年發展已成為成熟之政經商圈，除了具有全台營業額最高的百貨商場、成熟的豪宅市場外，近期商辦市場熱度持續攀升。中國武漢肺炎疫情使得看房人數出現短期觀望，不過土地因少數人持有，過去數十年始終「漲大於跌」，當市場基期愈墊愈高，開發商要買地或找地都變得不容易，建商紛紛掀土地搶購熱潮，因此整體房市仍然看漲，反倒疫情讓眾人看見台灣防疫嚴謹、醫療體系居冠，促使台商根留台灣，推升了豪辦、百貨、商辦等商用不動產買氣。台中作為全台人口數第二大之都市，商用不動產交易市場相當熱絡，尤以七期重劃區經多年發展已成為成熟之政經商圈，除了具有全台營業額最高的百貨商場、成熟的豪宅市場外，近期商辦市場熱度持續攀升，有實力的中小型企業或買地自行興建全棟總部的大型企業已開始在七期重劃區佈局，包含已落成的中信金控旗艦總行台中金融大樓、聯聚建設打造豪辦聯聚中庸，每坪售價直逼7字頭，以及興建中的網銀國際、台中商銀、新力旺國際控股集團大樓，於2~3年落成後，將使得台中市天際線擁有嶄新面貌。七期新市政中心為台中政經名流首善之區，近年包括興富發、豐邑、聯聚、寶輝、國泰及新力旺等建商或開發商，陸續在七期獵地。其中，興富發建設在台中七期推出A級商辦大樓蔚為豪氣，近幾年已陸續推出鼎盛BHW、NTC國家商貿中心、CBD時代廣場，以及位於台灣大道與河南路口最新的「台中TOP1環球經貿中心」共4棟商辦大樓，總銷金額超過400億元，近10年平均每年推出1萬坪商辦，顯示興富發對台中商辦市場的興趣濃厚。「台中TOP1環球經貿中心」由全球五大建築師事務所之一Aedas打造，採東方古典旗袍美學意象，融合西方前衛造型外觀，設計樓高29層，形塑七期商辦最搶眼的聚光地標，公設更以挑高挑高時尚大廳且擁有台中商辦首見的空中泳池規劃，創新結合工作與休閒空間，形塑出台灣大道上的地標識別，本案主打超低自備99萬起，結構工程O付款，入手「台中TOP1環球經貿中心」就能坐享租金等增值，不光是企業資產佈局首選，也能打造企業新門面！「台中TOP1環球經貿中心」由全球五大建築師事務所之一Aedas打造，形塑七期商辦最搶眼的聚光地標。(圖為業者提供)。接待中心：台中市台灣大道•河南路口洽詢電話: 04-2255-3338(專輯)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n注目新聞1武漢肺炎》曾與確診個案「同處一室」 男路倒亡明相驗釐死因2數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災3武漢肺炎》台灣防疫快又準！日媒列時間線狂推「很不一樣」4武漢肺炎》德國激增51例！全球確診87665例 死亡2996例5武漢肺炎》中國需要替罪羔羊 末日博士：恐在台灣製造事端自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
    "外資再砍192.84億 盤中狂拉ETF避險 台積電11天遭提款近20萬張": "",
    "《盤後解析》雙王未挺住，跌121.71點": "\n【時報記者張漢綺台北報導】雙王未挺住，台股下跌百點作收！受到新冠肺炎疫情重創的亞股，今天稍見回神，日本、韓國今天開低後出現急速拉升翻紅，且陸股強彈，讓早盤開低的台股稍微喘了一口氣，蘋果概念股及大陸5G基礎建設成為今天搶跌深反彈點火重心，優群 (3217) 、臻鼎-KY (4958) 、新日興 (3376) 、聯茂 (6213) 、泰碩 (3338) 等逆勢收高，中小型股—瑞基 (4171) 、倉和 (6538) 、博智 (8155) 、國光生 (4142) 、嘉晶 (3016) 、茂矽 (2342) 逆勢以漲停作收，帶動台股指數一度上升。\n  不過尾盤時，台積電 (2330) 及大立光 (3008) 再度下殺，指數無力收高，還是以下跌逾百點作收，未能站上11200點，終場加權股價指數為11170.46點，下跌121.71點，成交量1996.58億元；OTC指數為141.44點，下跌0.52點，成交量381.62億元。\n　今日上市各類股以觀光類股表現最佳，上漲0.72%，其次是資訊服務類股及電子零組件類股，分別上漲0.47%及0.36%，表現較差者為汽車類股、電腦週邊類股及類股，汽車類股下跌2.77%、電腦週邊類股下跌1.78%、食品類股下跌1.73%；上櫃部分，表現最佳為網通類股，上漲0.41%，表現最差為紡織類股，下跌2.17%。 \n　就技術面來看，台股早盤受到上週美股連番重挫影響，指數跳空開低，下探11049.85點，不過亞股及陸股止跌反彈，指數一度反彈至11250點之上，不過尾盤時當沖賣壓出籠，終場下跌121.71點，以11170.46點作收，未能守住11200點；台股日KD持續下探，開口未見收斂，且指數價跌量增，短線仍有修正疑慮，加上MACD方面，柱狀體由正轉負，且幅度有擴大趨勢，當前空方動能較為強烈，至於RSI指標則是持續回落，目前來到區間下緣，顯示短線或有超跌情形，不過由於全球股市跌深，近期可望有機會跌深反彈，台股亦可望隨之反彈，若能站回半年線之上為佳。\n　台新台灣中小基金經理人吳繼先表示，在新冠肺炎疫情擴散下，全球股市近期大幅回檔，但觀察此次2019-nCov冠狀病毒，對比2003年的SARS事件，2019-nCov冠狀病毒的感染力較強，但致死率較低(2019-nCov冠狀病毒致死率約3%；SARS致死率約10%)，且目前死亡病例幾乎集中在武漢，顯示在足夠的醫療資源下，致死率風險不高，只要能持續有效控制病毒擴散，預計其影響將不會超過SARS。\n　吳繼先指出，全球股市在1月均達到高點，其PB都高於過去歷史平均，但經過2月武漢肺炎疫情的恐慌情緒後，全球股市皆出現大幅修正，台股加權指數下跌9%，半年線遇到強勁支撐，且幅度也比歐美國家來的嚴重，部分中小型個股跌幅達15~20%，投資價值紛紛浮現。若疫情能有效控制，待此風波消散之後，預期產業發展將回到正常成長軌道，可逢低分批布局跌深績優股。選股方面，著重低本益比的成長股，看好5G手機、基地台，以及帶動的半導體相關晶圓代工、封測、檢測供應鏈；另外，看好全屏手機、OLED手機、電子標籤、EUV技術變革、部分記憶體等中小型個股。\n　復華傳家二號基金經理人游秋華表示，中國以外地區疫情持續擴散，隨市場推估企業獲利下修使股市短線大幅修正，但在美國聯準會可望進一步實施寬鬆政策，將有助支撐金融市場及提振投資信心，因短線股市投資人恐慌程度大幅攀升，美股歷經上周大幅修正，可能已近短期滿足點，研判美股及台股在年線以下具長期逢低布局機會及投資價值；就總經面觀察，美國經濟短期將放緩但仍不致明顯衰退，但仍建議在全球疫情高峰出現前做好控管投資風險，原本於2019第四季起好轉之全球及美國經濟，在此次疫情出現後將暫時中斷，待疫情影響結束後仍有機會再重回上升軌道。【時報記者張漢綺台北報導】雙王未挺住，台股下跌百點作收！受到新冠肺炎疫情重創的亞股，今天稍見回神，日本、韓國今天開低後出現急速拉升翻紅，且陸股強彈，讓早盤開低的台股稍微喘了一口氣，蘋果概念股及大陸5G基礎建設成為今天搶跌深反彈點火重心，優群 (3217) 、臻鼎-KY (4958) 、新日興 (3376) 、聯茂 (6213) 、泰碩 (3338) 等逆勢收高，中小型股—瑞基 (4171) 、倉和 (6538) 、博智 (8155) 、國光生 (4142) 、嘉晶 (3016) 、茂矽 (2342) 逆勢以漲停作收，帶動台股指數一度上升。  不過尾盤時，台積電 (2330) 及大立光 (3008) 再度下殺，指數無力收高，還是以下跌逾百點作收，未能站上11200點，終場加權股價指數為11170.46點，下跌121.71點，成交量1996.58億元；OTC指數為141.44點，下跌0.52點，成交量381.62億元。　今日上市各類股以觀光類股表現最佳，上漲0.72%，其次是資訊服務類股及電子零組件類股，分別上漲0.47%及0.36%，表現較差者為汽車類股、電腦週邊類股及類股，汽車類股下跌2.77%、電腦週邊類股下跌1.78%、食品類股下跌1.73%；上櫃部分，表現最佳為網通類股，上漲0.41%，表現最差為紡織類股，下跌2.17%。 　就技術面來看，台股早盤受到上週美股連番重挫影響，指數跳空開低，下探11049.85點，不過亞股及陸股止跌反彈，指數一度反彈至11250點之上，不過尾盤時當沖賣壓出籠，終場下跌121.71點，以11170.46點作收，未能守住11200點；台股日KD持續下探，開口未見收斂，且指數價跌量增，短線仍有修正疑慮，加上MACD方面，柱狀體由正轉負，且幅度有擴大趨勢，當前空方動能較為強烈，至於RSI指標則是持續回落，目前來到區間下緣，顯示短線或有超跌情形，不過由於全球股市跌深，近期可望有機會跌深反彈，台股亦可望隨之反彈，若能站回半年線之上為佳。　台新台灣中小基金經理人吳繼先表示，在新冠肺炎疫情擴散下，全球股市近期大幅回檔，但觀察此次2019-nCov冠狀病毒，對比2003年的SARS事件，2019-nCov冠狀病毒的感染力較強，但致死率較低(2019-nCov冠狀病毒致死率約3%；SARS致死率約10%)，且目前死亡病例幾乎集中在武漢，顯示在足夠的醫療資源下，致死率風險不高，只要能持續有效控制病毒擴散，預計其影響將不會超過SARS。　吳繼先指出，全球股市在1月均達到高點，其PB都高於過去歷史平均，但經過2月武漢肺炎疫情的恐慌情緒後，全球股市皆出現大幅修正，台股加權指數下跌9%，半年線遇到強勁支撐，且幅度也比歐美國家來的嚴重，部分中小型個股跌幅達15~20%，投資價值紛紛浮現。若疫情能有效控制，待此風波消散之後，預期產業發展將回到正常成長軌道，可逢低分批布局跌深績優股。選股方面，著重低本益比的成長股，看好5G手機、基地台，以及帶動的半導體相關晶圓代工、封測、檢測供應鏈；另外，看好全屏手機、OLED手機、電子標籤、EUV技術變革、部分記憶體等中小型個股。　復華傳家二號基金經理人游秋華表示，中國以外地區疫情持續擴散，隨市場推估企業獲利下修使股市短線大幅修正，但在美國聯準會可望進一步實施寬鬆政策，將有助支撐金融市場及提振投資信心，因短線股市投資人恐慌程度大幅攀升，美股歷經上周大幅修正，可能已近短期滿足點，研判美股及台股在年線以下具長期逢低布局機會及投資價值；就總經面觀察，美國經濟短期將放緩但仍不致明顯衰退，但仍建議在全球疫情高峰出現前做好控管投資風險，原本於2019第四季起好轉之全球及美國經濟，在此次疫情出現後將暫時中斷，待疫情影響結束後仍有機會再重回上升軌道。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《盤中解析》亞股反彈，台股跟上": "\n【時報記者張漢綺台北報導】亞股擺脫新冠肺炎疫情衝擊反彈，台股開低走高！新冠肺炎疫情持續在全球蔓延，韓國、義大利等疫情快速擴散，重創全球股市，上週美股、歐股及亞股均不支倒地，美國道瓊工業指數一週更大跌逾3500點，讓228連假休市的台股未開盤就烏雲罩頂，指數亦因台積電 (2330) 開盤大跌8元，拖累台股指數跳空開低，下探11049.85點，不過經過上週恐慌性殺盤後，亞股及陸股賣壓獲得宣洩，亞股止跌反彈，加上大陸各地因疫情逐漸獲得控制，復工速度優於預期，連蘋果執行長庫克都出面信心喊話，帶動蘋果概念股—大立光 (3008) 、優群 (3217) 、臻鼎-KY (4958) 、新日興 (3376) 等盤中股價逆勢走高。\n  具大陸5G建設題材的聯茂 (6213) 、泰碩 (3338) 盤中股價亦逆勢走高，中小型股—瑞基 (4171) 、倉和 (6538) 、博智 (8155) 逆勢攻漲停板，帶動指數開低走高，截至11點30分為止，加權股價指數為11265.61點，下跌26.56點，成交量1411.66億元；OTC指數為142點，上漲0.04點，成交量272.21億元。 \n　今日上市各類股以電子零組件類股表現最佳，上漲1.32%，其次是資訊服務類股及觀光類股，分別上漲1.25%及1.1%，表現較差者為汽車類股、電腦週邊類股及類股，玻璃陶瓷類股下跌2.1%、電腦週邊類股下跌1.01%、玻璃陶瓷類股下跌0.92%；上櫃部分，表現最佳為網通類股，上漲0.92%，表現最差為紡織類股，下跌2.01%。 \n　就技術面來看，受到新冠肺炎疫情全球延燒衝擊，上週台股隨全球股市下挫，加權股價指數收盤為11292.17點，累計一週大跌394.18點，跌幅為3.37%，週K線收黑，為連續第2週收黑K，週成交值為6763.14億元，較前一週增加；櫃檯買賣指數收盤為 141.96點，下跌5.86點，跌幅為3.96%，週K線收黑，週成交值為1647.99億元，較前一週減少；今天台股早盤受到上週美股連番重挫、累計大跌逾3500點影響，指數跳空開低，下探11049.85點，不過亞股及陸股止跌反彈，吸引逢低搶反彈買盤進場，指數快速拉升，台股指數跌點大幅縮小；由於台股帶量跌破半年線，目前短期均線下彎、日指標持續修正，且外資賣超拖累大盤表現偏弱，加上國際股市受到新冠肺炎疫情影響震盪劇烈，研判台股短線仍難擺脫國際股市及疫情衝擊，雖然台股年線上揚，但上檔頭部成形，且週及月指標下彎，中期格局偏弱整理。\n　分析師表示，肺炎疫情日益嚴重造成投資人恐慌，並影響短線消費及生產，由於過去幾年來全球股市及個股股價漲幅已大，肺炎疫情嚴重勢必打亂股市大盤及個股股價漲多回跌及震盪加劇，即使近期全球股市可望出現止跌反彈，但是仍會受肺炎疫情報導影響震盪加劇，因此個股股價漲太多者就不要貿然追高及大幅增加持股，維持高出低進區間操作可能比較好。\n　在選股方面，投資必須選擇中長線保護短線的趨勢型大成長產業，尤其近期股價因肺炎疫情影響而回跌，相對上將是不錯的機會，可投資的大成長趨勢性產業如：一.5G+AI+雲端、二.電動車、三.晶圓代工及晶圓材料、四.眼球經濟受惠股，以上等等趨勢成長受惠產業及受惠股。包含電子股以台積電及其供應鏈受惠股、聯發科 (2454) 、瑞昱 (2379) 、聯詠 (3034) 、矽創 (8016) 、智邦 (2345) 、欣興 (3037) 、晶圓材料、CCL等，防疫相關個股短線漲幅已大，追高宜謹慎。\n　不過，必需要提防的是，如果不幸肺炎 疫情擴大的話，那麼全球股市自然將難以承受巨大的下跌壓力，台股自然也難以獨善其身，因此投資人在個股股價跌深之際搶反彈，也要控管好投資風險。【時報記者張漢綺台北報導】亞股擺脫新冠肺炎疫情衝擊反彈，台股開低走高！新冠肺炎疫情持續在全球蔓延，韓國、義大利等疫情快速擴散，重創全球股市，上週美股、歐股及亞股均不支倒地，美國道瓊工業指數一週更大跌逾3500點，讓228連假休市的台股未開盤就烏雲罩頂，指數亦因台積電 (2330) 開盤大跌8元，拖累台股指數跳空開低，下探11049.85點，不過經過上週恐慌性殺盤後，亞股及陸股賣壓獲得宣洩，亞股止跌反彈，加上大陸各地因疫情逐漸獲得控制，復工速度優於預期，連蘋果執行長庫克都出面信心喊話，帶動蘋果概念股—大立光 (3008) 、優群 (3217) 、臻鼎-KY (4958) 、新日興 (3376) 等盤中股價逆勢走高。  具大陸5G建設題材的聯茂 (6213) 、泰碩 (3338) 盤中股價亦逆勢走高，中小型股—瑞基 (4171) 、倉和 (6538) 、博智 (8155) 逆勢攻漲停板，帶動指數開低走高，截至11點30分為止，加權股價指數為11265.61點，下跌26.56點，成交量1411.66億元；OTC指數為142點，上漲0.04點，成交量272.21億元。 　今日上市各類股以電子零組件類股表現最佳，上漲1.32%，其次是資訊服務類股及觀光類股，分別上漲1.25%及1.1%，表現較差者為汽車類股、電腦週邊類股及類股，玻璃陶瓷類股下跌2.1%、電腦週邊類股下跌1.01%、玻璃陶瓷類股下跌0.92%；上櫃部分，表現最佳為網通類股，上漲0.92%，表現最差為紡織類股，下跌2.01%。 　就技術面來看，受到新冠肺炎疫情全球延燒衝擊，上週台股隨全球股市下挫，加權股價指數收盤為11292.17點，累計一週大跌394.18點，跌幅為3.37%，週K線收黑，為連續第2週收黑K，週成交值為6763.14億元，較前一週增加；櫃檯買賣指數收盤為 141.96點，下跌5.86點，跌幅為3.96%，週K線收黑，週成交值為1647.99億元，較前一週減少；今天台股早盤受到上週美股連番重挫、累計大跌逾3500點影響，指數跳空開低，下探11049.85點，不過亞股及陸股止跌反彈，吸引逢低搶反彈買盤進場，指數快速拉升，台股指數跌點大幅縮小；由於台股帶量跌破半年線，目前短期均線下彎、日指標持續修正，且外資賣超拖累大盤表現偏弱，加上國際股市受到新冠肺炎疫情影響震盪劇烈，研判台股短線仍難擺脫國際股市及疫情衝擊，雖然台股年線上揚，但上檔頭部成形，且週及月指標下彎，中期格局偏弱整理。　分析師表示，肺炎疫情日益嚴重造成投資人恐慌，並影響短線消費及生產，由於過去幾年來全球股市及個股股價漲幅已大，肺炎疫情嚴重勢必打亂股市大盤及個股股價漲多回跌及震盪加劇，即使近期全球股市可望出現止跌反彈，但是仍會受肺炎疫情報導影響震盪加劇，因此個股股價漲太多者就不要貿然追高及大幅增加持股，維持高出低進區間操作可能比較好。　在選股方面，投資必須選擇中長線保護短線的趨勢型大成長產業，尤其近期股價因肺炎疫情影響而回跌，相對上將是不錯的機會，可投資的大成長趨勢性產業如：一.5G+AI+雲端、二.電動車、三.晶圓代工及晶圓材料、四.眼球經濟受惠股，以上等等趨勢成長受惠產業及受惠股。包含電子股以台積電及其供應鏈受惠股、聯發科 (2454) 、瑞昱 (2379) 、聯詠 (3034) 、矽創 (8016) 、智邦 (2345) 、欣興 (3037) 、晶圓材料、CCL等，防疫相關個股短線漲幅已大，追高宜謹慎。　不過，必需要提防的是，如果不幸肺炎 疫情擴大的話，那麼全球股市自然將難以承受巨大的下跌壓力，台股自然也難以獨善其身，因此投資人在個股股價跌深之際搶反彈，也要控管好投資風險。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【預算案】經民聯唔執輸跟大隊促派1萬蚊！避答會否挾反對票施壓": "隨武漢肺炎疫情日益嚴重，多個政黨先後力促下周公佈的《財政預算案》，全民派錢，一直未見支持派錢的經民聯亦加入要求派錢的行列。繼身兼行會成員的林健鋒昨突見傳媒指，若政府未能有合適措施扶助市民，「不如全民派錢」後，經民聯一眾立會議員今日與財政司司長陳茂波會面後見記者，本身為九西直選議員的梁美芬便強調：「（政府）係時候諗開倉派米」，但經民聯未表明會以否決《預算案》來向政府施壓。相關新聞：【預算案】公民黨倡18歲香港居民派一萬蚊經民聯今早與陳茂波會面就《預算案》補交因應疫情擴散後的紓困意見。林健鋒指，受疫症影響，政府亦呼籲市民在家工作，多個行業未能如期復市，所謂「手停口停」，業界「唔知捱得幾耐」，故建議《預算案》提出消費券、退稅、延遲預繳稅，林強調政府「不能一本經書讀到老」，「若果樣樣嘢都做唔到，你點幫我哋香港市民？不如全民派錢啦」。被問到若政府拒絕派錢，會否向《預算案》投下反對票時，林健鋒就推說「唔想話作出太多揣測」，覺得應「畀少少時間政府考慮」。梁美芬就指，經民聯建議《預算案》向全民派每人1萬元，認為政府「係時候諗開倉派米」，而且「要派得直接，唔好咁複雜」，因為各行各業無一不受疫情影響，同時亦應提出公屋免租和私樓租金津貼。相關新聞：【預算案】民建聯又轉軚「要求」全民派錢1萬元至於金融服務界議員經民聯張華峰則埋怨金融界經營困難，但政府未有直接幫助，即使每日仍有千億元計的成交，但經紀的股票買賣收益只得300、400億，要求當局放寬科技券條件。另外，陳茂波昨晚亦於Facebook發表《預算案》宣傳短片，確認《預算案》如期於下周三出爐，hashtag字眼包括「防疫抗疫」、「撐企業」、「保就業」、「振經濟」、「紓民困」，預料新一份《預算案》以抗疫為主；而從影片所見，一隻似是吉祥物的蜜蜂貫穿全片，而陳茂波早前預告，新一個財政年度的預計財赤以金額計可能是歷來最高，但強調政府的財政儲備容許推出逆周期的紓困措施。民主黨引述陳茂波嚴肅考慮全民派錢方案另外，民主黨今午也與勞福局局長羅致光會面，討論預算案及政府如何運用200多億元的防疫基金。該黨主席胡志偉會後指，會上關注會否有行業在政府防疫基金被遺漏不被照顧，他引述羅致光回覆時指，若有行業在基金不獲照顧，「就要喺預算案進一步處理」。胡又指，關注現時不少企業接受了政府「撐企業」的資源後，卻未有「保就業」，以減薪、裁員、無薪假等方式令打工仔受損，他引述羅致光回應時稱，如政府要就上述問題制訂計劃，將會曠日持久。民主黨早前已建議政府向全民派錢一萬元，胡稱，會上聽到陳茂波正嚴肅考慮全民派錢方案，胡希望政府在現時跨黨派共識下，能派錢協助巿民應付現時的生活困難。胡志偉稱政府若在跨黨派共識下仍拒絕派錢，只會釀成政治災難。該黨立法會議員鄺俊宇亦指，面對武漢肺炎疫情下，林鄭政府至今不作為，「關又唔封，口罩又唔派，咁不如直接全民派錢」，力促政府「開倉賑災，但唔好搞到上次派4,000元咁，做到一鑊粥」，又指政府最終若拒全民派錢，將令香港巿民相當失望。記者　呂浩然《果GYM》隨身播 　健身壹App過！",
    "巨蛋商圈新地標 聯上大飯店正式營運": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t北高雄飯店新地標『聯上大飯店』，位於巨蛋商圈餐飲激戰區。(圖/徐炳文攝)\n\t\t\t\t\t\t北高雄飯店新地標『聯上大飯店』，位於巨蛋商圈餐飲激戰區，去年9月由聯上餐旅集團入主，1-2F斥資億元打造全新品牌餐廳，，引起大高雄地區的朋友熱烈關注，趁此波優惠熱烈排隊到店品嚐。1F推出全新百匯饗宴『帕里巴黎自助餐』10大主題餐區炫彩美食饗宴，給您優雅用餐氣息與華麗食慾享受的味蕾新體驗。帕里巴黎自助餐提供中、西、日各式無國界料理。嚴選新鮮在地季節食材、現場烹調呈現給您更豐盛精緻的自助式美食。精心規劃10大主題餐區~日本料理/海鮮台、東方美食區/港式片皮鴨蒸籠點心、中日式烤炸區、爐烤披薩、義式料理、鐵板燒、串燒、西式輕食沙拉、異國料理、爐烤現切牛排肉品、德國啤酒雙口味、進口冰淇淋、水果及各式飲料。最推薦的還有全台最美『夢幻甜點特區』由法國藍帶主廚領軍，妝點道地法式、日式精緻華麗的甜點與現沖咖啡飲品吧檯，200多樣美食於餐檯華麗呈現，將帶給您自助美食全新體驗。全新裝潢5大區舒適用餐空間、備有半開放式團體用餐區域，適合家庭聚會、商務餐會、好友相聚，歡樂食光盡在帕里巴黎。2F悅品中餐廳─道地港式飲茶，中式美食殿堂。被譽為高雄最好吃也最神秘的港式餐廳，本店座落於美麗島捷運站旁hotel dua內，此次於北高雄開立第一家分店。悅品秉持細膩與傳承的心，創意多元獨門古法烹飪粵式經典風味料理與道地港式點心，堅持選用台灣各地新鮮食材，展現食物原味與層次上的味蕾享受。港式點心皆由職人手工捏製，耗時費力、處處講究，深受高雄老饕的喜愛與推薦，好口碑遍及全台更遠播日本韓國。飲茶單點小吃區、獨立包廂桌席，適合家庭聚會、商務交誼。親切專業服務用心至極，只為帶給您豐盛難忘的一餐。3-6F晶綺盛宴/博愛館。晶綺盛宴本館位於台鋁生活館內7大典雅宴會廳、單廳可容納 5~100桌，宴會廳大型舞台配有全屏幕LED牆，可播放主題及影片增添宴會熱鬧氛圍，宴會場地可多元化應用，可依需求規劃成不同宴會形式，華麗婚宴與商務會議餐會皆宜。專業婚企團隊真摯細心，為您規劃溫馨浪漫華麗唯美、時尚典雅的婚禮，更專注每一場宴會，為您圓滿人生中最幸福的時刻。2020幸福好嫁日.專案優惠中。相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}新北圖書館萬里分館免費國文教室　助學子會考衝刺\n\n李梅瑛\n\n2020-03-03 23:37\n加強庇護工場防疫　王惠美巡視防疫措施情形\n\n王秀禾\n\n2020-03-03 23:37\n強化觀光產業防疫　中市府觀旅局邀防疫專家授課\n\n王秀禾\n\n2020-03-03 23:36\n防堵校園疫情　中市多管齊下全方位守護學童\n\n王秀禾\n\n2020-03-03 23:36\n侯友宜視察計程車服務中心防疫　提醒司機落實消毒清潔\n\n李梅瑛\n\n2020-03-03 23:36\n國際自由車環台賽第三站開騎　17支勁旅競逐浪漫台三線\n\n方詠騰\n\n2020-03-03 23:36\n節電雄蓋讚　高雄市政府帶頭全民參與節電改善\n\n徐炳文\n\n2020-03-03 20:28\n植牙式固定全顎牙橋　缺牙免苦惱\n\n陳又嘉\n\n2020-03-03 15:50\n避免白牌車成為防疫漏洞　即日起加強擴大取締\n\n徐炳文\n\n2020-03-03 15:44\n因應疫情研擬遠距教學　韓國瑜盼確保學生受教權\n\n徐炳文\n\n2020-03-03 15:40\n侯友宜五股行動治理座談　關切電塔及纜線地下化、五股交流道周邊路況改善\n\n李梅瑛\n\n2020-03-03 15:36\n蘆洲海砂屋成自主都更典範　展現社區團結及共識凝聚\n\n李梅瑛\n\n2020-03-03 15:29\n新北將籌備大規模演練計畫   模擬疫情最嚴峻狀況操演\n\n李梅瑛\n\n2020-03-03 15:24\n因應國際疫情擴大　高醫開辦返國關懷門診\n\n徐炳文\n\n2020-03-03 15:18\n潭雅神海線共融公園改善完工　「棒棒糖溜滑梯」吸引小朋友目光 \n\n王秀禾\n\n2020-03-02 20:30\n防疫無缺口　新北勞工局擴大東南亞商店及小吃街防疫宣導\n\n李梅瑛\n\n2020-03-02 20:25\n竹縣醫療體系防疫整備到位　楊文科請民眾放心\n\n方詠騰\n\n2020-03-02 20:22\n守護學生健康　中市府督促各校加強團膳防疫 \n\n王秀禾\n\n2020-03-02 20:17\n兼顧防疫與勞工權益　中市府要求業者依規辦理 \n\n王秀禾\n\n2020-03-02 20:14\n肺炎疫情衝擊工商　中市府祭三大紓困對策\n\n王秀禾\n\n2020-03-02 20:09\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "衷曉煒／瘟疫與流血": "新瘟疫的陰翳之下，各種祕方大量出爐：從黃連、大蒜，到「三碗家居消毒藥水煮成一碗煲滾後即可飲用」；現在竟然傳出「可少量攝取氰化物」的可怕假新聞。讕言囂囂，市面蕭蕭；貨架空空，人心惶惶。\n\r\n仿前輩史家陳寅恪，在1937年北京圍城中讀《建炎以來繫年要錄》，「讀到汴京圍困屈降諸卷，淪城之日，謠言與烽火同時流竄；陳氏取當日親身目睹之事與史料印證，不覺汗流浹背，覺得生平讀史從無如此親切有味之快感」的故智，重讀道格拉斯‧史塔的《血液》。其中談到了所謂「靜脈切開術」或是「放血」的歷史──這一項毫無用處的手術，在人類醫學史上竟然持續了二千五百多年。\n\r\n書裡頭說：光是1833年，法國就進口4150萬隻用以執行放血手術的水蛭。甚至晚至1920年代，美國南方某些小鎮醫生，仍會為病患放血。對於這樣古老的偏執、信仰或是不合時宜的傳統，人們總問為什麼：為什麼當時人會相信這些明顯讓病人更加虛弱、原始而「血腥」的技術有益？作者史塔的說法是：\n\r\n疾病一向予人神祕可怕的印象，當醫生根本不知道如何醫治時，「放血」，會讓他們覺得稍有主控權──感覺醫者至少可以為患者做點什麼。特別是在放血之後，通常患者會暈厥，大部分人會自動退燒，這更使醫師們覺得：他們找到了一種克服疾病的方法。即使到了近代，當越來越多的證據顯示放血對病人沒有好處的時候，仍有醫生為之辯解──多半是為了捍衛醫生自己的「專業形象」。\n\r\n最有名的例子便是美國國父華盛頓。他在1799年冬天的一次騎馬之旅後，似乎受到鏈球菌感染發燒。不顧他的高齡與身體狀況，醫生仍舊為他大量放血，二天之後他就去世。\n\r\n當風燭殘年的華盛頓，因他的醫生堅持進行放血治療而更加衰弱不堪時，醫生們的辯解之詞使人不寒而慄：「我們提供的是當時公認最佳的治療，那時我們認為自己一定不會錯，因此無須為此擔負任何罪名。」\n\r\n而人類對抗瘟疫的歷史上，放血也曾占有一席之地。\n\r\n曾有這麼一位令人低迴景仰的大人物，他是美國《獨立宣言》的簽署者之一，也是學者、人道主義者、社會改革者。他曾公開反對奴隸制度，主張廢除死刑，撻伐虐待兒童的惡行。他又創立「費城診所」以服務貧民，並與富蘭克林一同建立「保護自由奴隸協會」。他曾任費城大學醫學院主任，又是殖民地軍隊總醫生──相當於當時美國軍方的軍醫業務最高負責人。如此崇高的地位，所以他被時人稱許為「美國的希波克拉提斯」。（註：古希臘的希波克拉提斯是眾所公認的西方醫學之父。）\n\r\n他就是班哲明‧拉什。除了「美國醫學之父」的溢美，他還擁有一個「放血王子」的綽號──因為拉什深信放血對治病有益。\n\r\n1793年，正是所謂「英雄式醫學的年代」──一種講究獻身的精神與對患者施以強烈但一勞永逸式神奇療法的醫學。美國的費城爆發了黃熱病的大流行。費城當時是美國首府，但卻不幸位於二條河匯聚的低地上，夏季悶熱而潮濕──這正是黃熱病病媒埃及斑蚊的最佳棲息繁衍地。\n\r\n當時的人並不知道疾病與微生物的關係，更不了解蚊子作為病媒的關鍵傳遞角色。而且，也跟現在類似，費城市長曾希望將輿情導向「是一艘滿載多明尼加難民的船導致了此次疫情」的種族主義遁辭，而不讓民眾歸咎於公共衛生施政失敗及當地惡劣的積水環境。\n\r\n所以醫生們只能根據症狀，臆想瘟疫的成因與解決方案。儘管費城人民大量出走，但瘟疫始終不去，死亡人數居高不下，許多醫護於是選擇留下繼續奮鬥。\n\r\n拉什也是堅守崗位的一員。費城昔日的繁華街道已然完全成了空城，偶有一二行人，也是口嚼大蒜或抽菸，全身灑滿醋液以防止感染；城市的街角還仿照中世紀「黑死病」時的作法，點起火堆，冀圖以瀰漫的煙霧「淨化空氣」。\n\r\n此時拉什宣稱找到了英雄式醫學的萬靈丹──除了常用的催吐、通便、放血之外，他開給病人高劑量的水銀和瀉藥以誘發下痢，並大量放血。我們的醫學權威以為這就是終極解藥，還身體力行（拉什此時自己也染上黃熱病）：「我以我自己的身體證明，用這個新法對付黃熱病，就像治療感冒一樣容易。」\n\r\n沒有人能質疑拉什的使命感與獻身精神──每周七天不分晝夜的工作，每天為上百位病人放血。在死亡恐懼的陰影下，他往往毫無猶豫地走進重症病房並溫言安慰垂死的病患：「別擔心，只不過是黃熱病而已。」\n\r\n有一則軼事最能說明瘟疫之下的絕望感與盲目的樂觀：有一次拉什駕車穿越費城肯辛頓區，一大群人將他的馬車團團圍住，懇求「當時最好的醫生」的協助。拉什大聲疾呼：「我以水銀、瀉藥，與大量放血治好了許多人。因此，我建議親愛的朋友們，也採用同樣的方法治療！」\n\r\n「什麼？」某人大叫：「你是要我們每一個人都放血嗎？」\n\r\n「是的！」拉什大聲回答：「為肯辛頓區的每一個人放血！走吧！我們還得趕路哩！」\n\r\n一個世紀之後，賓州大學還如此紀念他：「讓我們每一個人全心感念這位偉人……連續六周，他未做任何防衛措施，睡在病榻旁，在病房內吃喝，每天治療百位以上患者，用自己的家收容無數貧民。由於沒有足夠的碗收集放出的血液，只好任其在地上漫流……」\n\r\n二個世紀之後，我們終於了解：這個勇敢、虔誠，有如聖人一般的人，所殺掉的人比他拯救的人多得多。換言之，手術刀下流的血，比瘟疫犧牲者的血還多得多。\n\r\n為什麼我們要相信：人類一定會對每一種疾病都有辦法？\n\r\n近日研究發現：除了原來的接觸傳染與飛沫傳染之外，新冠病毒又有了「氣溶膠」傳染的途徑。這種似乎無孔不入的狡猾瘟疫，是可以人為治療，中和，停止的嗎？還是除了自體免疫，靜待自然因素──比如說氣溫改變，使疫情自行平息外，別無其他良方？還是它最終會像麻疹腮腺炎等古老的傳染病一般，與人類社會取得「感染──發病──免疫──潛伏」的「再平衡」，變成始終存在的「幼年病」，成為人類生活的一環？\n\r\n而我們為了倖存，為了「我們總應該能做點什麼吧」的幻象──就像我們的祖先相信大蒜、菸草、醋酸，或是放血可以遏止瘟疫一樣，透過歧視性隔離等手段，讓種族主義大剌剌地借屍還魂，到頭來，因「防疫」之名的受害者，會比被拯救的人還多嗎？\n\r\n我們對病毒，了解多少？\n\r\n我們對自己，對人性，又了解多少？\n                    二個世紀之後，我們終於了解：這個勇敢、虔誠，有如聖人一般的人，所殺掉的人比他拯救的人多得多。換言之，手術刀下流的血，比瘟疫犧牲者的血還多得多。\r\n為什麼我們要相信：人類一定會對每一種疾病都有辦法？……                  \n                    宗旨：提供青年學生專屬的文學創作舞台，發掘文壇的明日之星，點燃台灣文學代代薪傳之火。\r\n\r\n主辦單位：\r\n\r\n台積電文教基金會、聯合報\r\n\r\n●獎項及獎額：\r\n\r\n1.短篇小說獎（限5000字以內）\r                  \n                    和平的日子\r\n\r\n地平上升起硝煙\r\n\r\n提醒日頭會老\r\n\r\n運氣會少\r\n\r\n碰觸花朵的\r\n\r\n光亮的鐮刀\r\n\r\n\r\n\r\n香菸、相片、信件\r\n\r\n還有什麼事物\r\n\r\n比希望更加危險\r\n\r\n\r\n\r\n黎明降                  \n                    當瘟疫如一場遙遠的雷\r\n\r\n當我凝望著窗外\r\n\r\n天空仍然清碧如洗—─\r\n\r\n\r\n\r\n但我們知道遠方正有一場瘟疫\r\n\r\n此刻正如天邊一朵可疑的雲\r\n\r\n或許下一秒\r\n\r\n\r\n\r\n就要飄風驟雨——\r\n\r                  \n                    我喜歡走路，即使是雨天，也會出門散步。\r\n\r\n走路的時候，我看天光雲影的變化，看樹葉在風中搖曳，看不斷從我身旁經過的風景，就只是看，什麼也不想，心中一片清淨，也一片寧靜，世界在流動，我也流動在世界之中                  \n\n\n\n\n\n",
    "台大醫失聯猝死家中 曾發燒腹瀉、疾管署查死因": "臺大醫院一名醫師，26號沒去上班，同事找不到人報警，警方聯繫他的女兒到住處，發現這名65歲的醫師，全身僵硬、死亡多時，根據了解，他生前有跟醫院說，自己出現發燒、腹瀉症狀，沒想到過幾天竟猝死家中，外界好擔憂，目前疾管署將對遺體，進行採檢釐清死因。#臺大醫院#醫師#疾管署",
    "聯準會：使用Google 大神，平均每人讓GDP 減少53 萬台幣| TechOrange": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n如果今天給你 17530 美元（約台幣 53 萬），你願意一年不用 Google 嗎？美國聯邦儲備委員會（又稱美聯儲、聯準會，英文簡寫 FED）分析了美國的 GDP 表現，想要了解 Google 搜尋引擎在民眾心裡的經濟價值。美國消費者新聞與商業頻道（CNBC）表示，美聯儲正在解開當前美國經濟的「世紀難題」，由於目前 GDP 的擴張週期是歷史上持續時間最長的，但生產率後繼無力，雖 GDP 增長穩定，但並非驚人。所以美聯儲主席鮑威爾提出疑問，質疑數計統計會不會因為網路時代許多科技服務是免費，而造成數據統計的不周全。鮑威爾表示：「好的決策需要好的數據做為參考，但我們手上的數據明顯不夠完善」。由於 GDP 是國內生產與附加價值的加總，但搜尋引擎、電子郵件、衛星定位系統（GPS）甚至臉書（Facebook）的免費，將會影響官方的經濟統計上的偏差。針對網路時代對 GDP 的影響，鮑威爾引用了麻省理工學院的經濟學家，以及其他專家的研究，發現若生活中缺少這些免費科技，將帶來更多消費，好比放棄像 YouTube 這類的媒體服務一年，將會帶動有收費的串流平台的消費，預估將花掉約 1173 美元（約台幣 3.5 萬），而放棄 Facebook 則需要花 48 美元（約台幣 1466 元），其中最值錢的是 Google ，一年不使用谷歌大神，則需要多花 17530 美元（約台幣 53 萬）。網路世界的便利，給予美國一個世紀的考驗。美聯儲為解決問題，提出一個 GDP-B 的統計方法，將現有對產出的統計改爲計算收益，卻詫異的發現，光計算臉書的消費效益，就能讓 GDP 額外增長 0.05 至 0.11 個百分點。反之，若能將全部的網路經濟數據完全納入，那過去十年的 GDP 應該高出 0.5 個百分點，帶出經濟新高峰。參考資料來源：1.《CNBC》：〈Would you give up Google for $17,000 a year? The Federal Reserve wants to know〉（本文提供合作夥伴轉載。首圖來源：Pexels CC Licensed）貿易戰不是主因！兩個結構性因素，偷走今年亞洲國家的 GDP 成長率 \n【地球高燒不退】暖化拖累經濟，全球人均 GDP 將降低 7.22%！\n【Google 面臨美國 50 州反壟斷調查】為什麼要拆分大型科技公司？一步驟提升管理效率，不讓 IT 人員疲於奔命《即刻了解》 ",
    "林東京找到了居家檢疫失聯將重罰林東京台北市趴趴走還曾赴白沙灣": "\"林東京\"找到了 居家檢疫失聯將重罰　\"林東京\"台北市趴趴走 還曾赴白沙灣北市首度公布失聯者名單 三人找到了　2/8自香港入境 填寫地址電話全都錯武漢返台填假資料 2人趴趴走成防疫漏洞　里長訪視找嘸2人 電話空號.地址是公司",
    "蔡明亮《你的臉》：臉龐迴音，重新凝視台灣人": "3D 地圖年度專題聯名頻道Podcast 來到《你的臉》的十三張特寫臉龐，在我看來除了延續近年來蔡導對於時間雕刻的面相（充滿皺紋的人臉、長鏡頭的拍攝），挑選與組織上也有值得探索之處。 文：王振愷2014年蔡明亮導演帶著《郊遊》（2013）在限量的五十場電影院放映後，轉身進入美術館，也同時在當代藝術場域中開拓路線的可能。去年筆者曾在art plus雜誌專訪〈《郊遊》之後：蔡明亮談五年來的跨界旅程〉一文中，試圖梳理蔡明亮這五年間的跨藝術創作，能發現從《郊遊》這部首次使用數位拍攝的長片後，他更善用數位影像的大眾便利化與當代藝術化這兩個特性。蔡導這五年來更隨性放鬆地將攝影機當作畫筆進行影像創作，並將一顆顆長鏡頭化為一幅幅繪畫。「行者」系列透過小康的慢走身體去側寫不同國度的風景，如同寫生畫。此次《你的臉》（2018）則是透過特寫鏡頭的長拍，將數位影像化為一幀幀人物肖像。回顧五年來蔡導所使用的特寫，光從「無無眠」一展（2016）中出現的三部短片就呈現出不同面貌：《無無眠》中，蒸氣烤箱內的小康是褪去袈裟的裸身玄奘，箱內的燈光投映在小康滿是汗水的臉龐，呈現出薰紅色的肌理膚澤；《西遊》第一顆鏡頭出現丹尼拉馮（Denis Lavant）側躺的特寫，充滿皺紋與斑紋的臉宛如時間的雕刻；《秋日》整片聚焦在黑澤明場記野上照代小姐，她亦是蔡明亮的影迷，當中出現多顆她觀看蔡明亮影片時的特寫，電影院內閃爍的光，照映在她蒼老的臉龐上，是蔡明亮對於自己老影迷感性的凝視。來到《你的臉》的十三張特寫臉龐，在我看來除了延續近年來蔡導對於時間雕刻的面相（充滿皺紋的人臉、長鏡頭的拍攝），挑選與組織上也有值得探索之處。當中選定多位老人，第三位出場的是演員李康生現實世界裡的母親——劉金花，她在鏡頭內施展的舌頭運動、臉部按摩，以及娓娓道來的生活細節，展現出台灣老年族群的樂齡面相。她的出場也遙望著最後一位主角——小康，講述著對於往世父親的懷念，母親的現身／獻聲對映著父親的缺席。從性別角度來看《你的臉》，也能發現當中的男性多呈現出台灣傳統社會安靜父親的形象，而女性則比較願意在鏡頭前吐露心聲。除了性別與老年族群的選擇外，如果從省籍與職業別來看，可以將《你的臉》視作本省勞動者的群像縮影。被攝者身分的選擇上，其實能發現並非如蔡導所說在街上隨機找尋，從他們的台灣國語口音與其職業背景來看，多半是從台灣中南部到台北打拼的不同世代，而且蔡導特別選擇從事服裝儀容相關（來自嘉義的美容業老闆娘、一美假髮店莊先生、青芳理髮店葉先生）以及餐飲業（東一排骨何老闆娘、馬家便當馬先生）的人。從商家地緣上看來，蔡導又再次回到他熟悉的萬華西門，並串聯起這一帶的職人群像。除了被攝者身分上的挖掘，另一個有趣的關鍵在於空間上的連結。從東一排骨何老闆娘講述著，前幾天才帶員工到慈湖旅遊這個線索說起，這個觀光化的威權強人陵寢對於台灣人來說已經習以為常，這也呼應著框限這些被攝者的空間，亦是已經日常化卻具高度政治象徵的中山堂光復廳。這座建築從日治時期建造作為公會堂使用，國民政府遷台後將空間更名，作為政權鞏固的堡壘所在，近年來逐漸開放、還於公共使用。蔡導在此搭起臨時攝影棚，前十三個鏡頭藉由明暗對比法的打光，光復廳成為主角們背後幽暗的背景，最後一顆光復廳的空鏡頭，搭配坂本龍一的聲響配樂，宛如威權幽靈般的迴響，「祂」們不僅寄居在這些尚待轉型的威權空間，也還隱隱躲在台灣人的腦後與背後。此次凝視計畫聯映的《你的臉》與《光》像是中山堂的一體兩面，相對於《你的臉》的暗，《光》則呈現出中山堂建築內明亮光影的變化，空間與光成為主角，而最後一顆鏡頭對於鎮堂之寶——前輩雕塑家黃土水的作品《水牛群像》（又稱《南國》）的近拍，又進行著對於台灣人形象的一種跨藝術媒材凝視。原來這次蔡導的凝視計畫，不單單是邀請觀眾觀看他在影像創作上長期關注的時間而已，也是他長久居住在這塊土地上，送給台灣人重新凝視台灣人、觀看與建構主體的影像詩。本文經《放映週報》授權轉載，原文發表於此責任編輯：王祖鵬  核稿編輯：翁世航",
    "馮傑／故鄉的麵和冬天的冷": "黃河以北冬天溫度比河南要低兩三度，偏要在嚴冬時節去「訪麵」。\n\r\n跺腳取暖，是童年孩子的習慣。來到掛麵村裡，舊習難改，我就開始跺腳，再跺腳。馬上想到上一碗熱湯抵寒。小時候，我姥姥能下一道掛麵。出鍋前撒一把蔥花。是一屋子的掛麵氣息。\n\r\n我吃了一個童年的掛麵，卻是第一次來看如何做掛麵。\n\r\n空心掛麵屬於北中原麵食裡的上品。空心掛麵的傳說略少有點雷同的成分。我家中高掛的笆斗裡，放著姥爺從集上買來的掛麵，掛麵一拃長，捆紮得整整齊齊，上面繫著棉紙繩，有的是細細的紅線。\n\r\n北中原稱呼掛麵不叫「把」，是叫「撍」，一撍，兩撍，像稱呼那些遊走在生活裡的棉線和布匹。\n\r\n在鄉村，掛麵是親情的元素，走親戚互相饋贈禮品裡主要就有掛麵，我經常從裡面捏出來幾根生吃，鹹鹹的，一嘴麵香。竟能上癮。\n\r\n掛麵村全村萬把人口，以前四、五戶做掛麵，現在擴展為二十多戶，掛麵主要在村裡內銷，基本上家家都使用掛麵，外地的「掛麵愛好者」若需要則提前訂製，賣麵的旺季有兩個，八月十五和春節。\n\r\n張師傅家裡一院子木架上掛著麵，像垂落一院子銀絲。故鄉冬天是藍的，掛麵是白的。在寒風裡，陽光一晃，那麵就閃動一下。他說，五十斤掛麵擺在地上有三十公里長。\n\r\n他做得細緻，一年做三千斤麵。一斤麵粉出八兩掛麵。我問摻多少鹽？要看天下鹽。冬天一斤三錢半鹽，春天一斤四錢鹽。做麵是一件吃苦活，半夜四點和麵，然後餳麵，摻鹽，過絞，上桿。如今年輕人不學，覺得吃苦，寧可外出打工。\n\r\n他交到我手裡兩根分麵棍，說做麵的過程是盤麵，拉麵，出桿，上架，下架，最後在木框裡刀切。木框要用柳木的，木味發甜，還不掉渣。晾曬掛麵的天氣裡，最怕霧怕雨怕水怕潮，其他天氣都能做麵。\n\r\n製作空心麵一般都是兩口來做，張師傅說：吃了空心麵，兩口不吵架。我說這比我寫的詩句更近新樂府。他說麵叫「夫妻麵」，兩口子配合好才能出好掛麵，平時吵架歸吵架，做麵時一定要配合好，村口還有一種打壯饃，也叫「夫妻饃」。\n\r\n張師傅讓在他家吃飯，說今天炸麵頭，就是掛麵最後餘下的麵頭。我掌勺，他交代用涼油炸不焦。在垂落滿掛麵的小院子裡，我執勺炸麵頭，是第一次炸麵頭。\n\r\n吃飯是在另一家「掛麵師」苗師傅家，苗師傅年輕，他父親當年在人民公社做掛麵，苗師傅給隨著父親做了八年掛麵，父親七十歲，做了五十年掛麵。\n\r\n他家院子裡有棵石榴樹，一同來採訪的張記者問，上次來時石榴樹哪裡去了？苗師傅說晾麵時「嫌礙照」砍了。石榴樹遮罩陽光，影響院子裡曬麵。那棵石榴樹活了二十多年，是院子裡唯一的綠色。他說不止我家砍樹，村裡人把街上的榆樹都砍了。我後來出門特意看看，果然都砍後鋪上水泥地面。要到夏天，村裡的狗肯定都找不到陰涼。\n\r\n苗師傅的院子需要陽光，他一年四季都做麵，一年做三萬斤麵，一斤半麵出一斤掛麵。苗師傅用的分麵桿是從山西打工時帶來山裡的山木，我拿起來聞聞，一股麵味。\n\r\n掛麵村裡還有許多做麵的好手，走訪幾家，又見到柴師傅，他對我說，我的手又叫「二號機器」，意思是機器一樣精確，源於當年在生產隊就做麵，一年四季不停。老伴說，你看這麵，光油，有正經味，擺出來齊狀。她交代掛麵的品質標準，乾得慢的麵顏色發黃，乾得快的麵發白，發黃的麵好喝。\n\r\n柴師傅說，全村就我和相連做的好。他佩服的相連是張師傅。\n\r\n走時我看到他院子地下鋪一塊三角石頭，看不清，像石磬啊。他說那是過去碾場壓麥秸的石頭。我想起這裡還有中國「麥都」之稱。中原最好的小麥就產自北中原。我家有上好的麵。\n\r\n近年大樹公司打造鄉村美食行走，特意讓我為其包裝題字，我寫上「空心掛麵」，我能分清繁體的「麵」和簡體的「面」之不同，不至於丟失書法的面子。前年，中原詩人青青去加拿大看望詩人瘂弦時，帶去的就是滑縣空心麵，瘂弦先生把裝掛麵的竹籃也留下來，瘂弦先生說，我是第一次看到有詩人來給掛麵專門題字的。他吃後說，「掛麵有點鹹」。\n\r\n北中原習慣是靠鹹來抵抗貧窮的。像詩人筆下等待「鹽」的那一位二嬤嬤。\n\r\n在掛麵村要看張師傅最後如何收麵，一院子掛麵像掛滿雨絲，時間要等到下午才能收麵，還要三個小時才能卸麵，大家想到我童年生活過的留香寨看看，距離不遠，不到半個小時到了，那裡曾留有我童年時的麵香。敲門，鐵鎖不語。半世紀前，我就是端著飯碗，在這座小村的胡同裡穿梭。掛麵村裡不是常吃的，多是來了客人才下麵。撒一把蔥花，一鍋清氣，澆上幾滴明油。有時早行出門才下掛麵。\n\r\n在姥姥的碑前，我二十五年前寫的碑文早已讓風雨讀過，字跡模糊，我走在留香寨冬天的麥地，那些綠麥已不是舊日麥苗，卻年年不斷，一棵杏樹是後來的新生代杏樹，那些前朝杏樹早已轉身，物是人非，漫天杏花只能開在夢裡了。還有舊日故鄉的麵，和一個今日的冬天，模糊裡會讓人分辨不清。一棵杏樹也想不到五十年後我在最冷的日子裡穿過一條黃河，從河之南到河之北來訪麵。\n                    父親帶領妻子與一女一兒端正站好，向他的父母說話。父親說得很小聲很小聲，但我知道他仍持續說著，直到他的肩膀一抽一抽。他的妻拍拍他的背，遞上面紙。我無法見到童年時的父親，但直覺父親當下的背影，一定和他小時                  \n                    忘不了那天，她一手端著塑膠盤，一手擰著餅乾袋，叩叩叩叩，節奏響踏地來到我的座位旁。停下腳步時，掛在纖細腰枝上的及膝裙還因為慣性猛烈擺盪。                  \n                    夢見母親的這一天\r\n\r\n沒有查閱手機相簿中\r\n\r\n神佛是否低眉\r\n\r\n背景是山是峽灣\r\n\r\n不要瞞著，都給我出來\r\n\r\n\r\n\r\n鏡頭太世俗\r\n\r\n無法調換那一條線\r\n\r\n別人的母親繼續老\r\n\r\n老成地                  \n                    黃河以北冬天溫度比河南要低兩三度，偏要在嚴冬時節去「訪麵」。\r\n\r\n跺腳取暖，是童年孩子的習慣。來到掛麵村裡，舊習難改，我就開始跺腳，再跺腳。馬上想到上一碗熱湯抵寒。小時候，我姥姥能下一道掛麵。出鍋前                  \n                    一日午後，家中電話響起，話筒那端傳來女子的聲音：「小舅好！好久不見……」哇！莫非又是？她似有所感，著急地說：「小舅，我不是詐騙集團，我是……」喔！這聲音確實是與我同齡的那個外甥女沒錯。「我媽媽病危了，                  \n                    二女兒學鋼琴快一年，兩個月前，鋼琴老師與我討論是否要讓二女兒參加比賽，確認過她的意願後我們報了名，這兩個月二女兒十足認真練琴，隨著比賽時間接近，姊姊跟弟弟也準備好要穿什麼衣服去看她比賽。\r\n我一直把二                  \n\n\n\n\n\n",
    "像世界末日…加州俄州恐慌性搶購超市貨架掃蕩一空- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6816247/article-link/ 新型冠狀病毒確診病例在加州和俄勒岡州陸續出現，已引發這些州居民的恐慌心態，在周末期間都出現超級市場某些商品被消費者瘋狂搶購的狀況，包裝飲用水、消毒濕紙巾等商品的貨架均被掃空。地方電視台ABC7報導，加州聖塔克拉拉郡(Santa Clara County)周六宣布了當地第四個新冠病毒確診案例之後，位於山景市(Mountain View)的量販店好市多(Costco)分店所有飲用水、清潔品牌高樂氏(Clorox)消毒濕紙巾，就通通被搶購一空。山景市好市多分店員工接受福斯商業網(FOX Business)電話詢問時說，飲用水與消毒濕紙巾周日已經完成補貨。➤➤➤病毒面前 貧富不平等 遠端工作 基層勞工很難做…與山景市好市多分店相隔不遠的一家喜互惠超市( Safeway)分店裡，一名員工則表示，消費者周六當天拼命搶購衛生紙、義大利麵，生意變得「瘋狂似的熱絡」，但到了周日則未再出現不尋常的搶購潮。位於加州格蘭岱(Glendale)的好市多分店經理克列斯克茲( Thad Kleszcz)表示，近來店內的顧客人數增加許多，殺菌濕紙巾只要一上架，立即就被消費者搶購光光。俄勒岡州首例新冠病毒確診患者，是在奧斯威戈湖市(Lake Oswego)一所小學工作的男性員工。學區主管周六表示，這名患者被確診之前，住院期間曾經幾度有親友前往探視，這些民眾如今都已接到居家隔離兩周的通知，並需接受衛生機關監督。由於社區民眾人心惶惶，位於奧斯威戈湖市附近的好市多分店，原本放置衛生紙、紙巾、礦泉水、冷動莓子、冷凍黑豆的貨架，周日都因為消費者大量掃貨而變得空空蕩蕩。一名好市多員工表示：「世界末日來臨之時，衛生紙彷彿黃金一樣珍貴。」好市多員工也表示，分店開店迄今，第一次發生衛生紙完全賣完的盛況，同時創下分店開張以來最忙碌的單日，就連原本最繁忙的耶誕節前夕，也變得小巫見大巫。➤➤➤新冠病毒肆虐60餘國 羅浮宮關閉 旅遊業寒冬\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6816247世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "防武漢肺炎設200社區篩檢站 盼兩週建檢疫網絡": "因應武漢肺炎疫情，衛生福利部醫事司長石崇良表示，規劃新增200個社區篩檢據點，下午要與各縣市衛生局討論做法、盤點醫院等，希望一、兩週內建起檢疫網絡。\r\n為了因應未來可能的武漢肺炎社區個案，衛生福利部醫事司長石崇良表示，已在規劃從基層建立起檢疫網絡，納入基層診所、社區醫院等，擴大社區檢疫量能。\r\n石崇良會後接受聯訪時表示，下午會跟各縣市的衛生局開會討論流程、盤點醫院等，希望一、兩週內就可以完成空間與動線相關規劃，盼能達到200個社區篩檢據點，將基層檢疫網絡建立起來後，就不一定要去擠大醫院。\r\n石崇良指出，首先會訂定條件，當民眾至基層醫療院所就醫時，經流感快篩、胸部X光等評估，若需要篩檢，會送至固定檢疫醫院的檢疫門診，避免院內感染；低風險民眾回家等報告，高風險的民眾會安排住到單獨的檢疫病房。\r\n對於檢驗量能是否足夠，石崇良說，目前每天可以驗到2450件，還有可能再提升。\n                    日前公布的感染源不明之新冠肺炎確診五旬退休婦人（案24），目前還在加護病房治療中，今傳出近日院內感染之指標個案案34六旬...                  \n                    中央流行疫情指揮中心今公布國內新增一例新冠肺炎確定病例（案41），指揮官陳時中表示，個案為案34的女兒，曾到醫院照顧，一...                  \n                    新冠肺炎疫情陸續傳出本土案例，甚至發生從案34衍伸出的院內群聚事件，三名護理師及一名清潔工遭感染。為防院內感染，指揮中心...                  \n                    傳出有赴以色列的11名台灣旅遊團，與一名確診為新冠肺炎的以色列乘客同機，遭所搭乘的土耳其航空要求全團直接出境，整趟旅程沒...                  \n                    近一個月來，每天收看「中央流行疫情指揮中心」記者會，已經成為我的日常。如果沒看到直播，就從官方line帳號「疾管家」全程補看。藉此我得以精準掌握最新疫情訊息、接收完整的衛教，也學習到防疫的正確心態。                  \n                    新冠肺炎疫情讓民眾人心惶惶，由一群程式設計師發起的台灣線上社群「g0v」推出一個可以檢查你是否接觸過肺炎患者的網站，只要有開啟手機的Google自動定位，就能比對你與新冠肺炎病患是否曾經接觸過。\r\n\r                  \n                    新冠肺炎疫情持續升溫，第二批武漢包機因兩岸對誰派飛機遲無共識，無法成行，讓千名國人至今仍滯留武漢。民進黨立委王定宇昨在臉書開直播提出一個方案，指大陸應該讓台商自行前往有航點的城市自行搭機返台，台灣海關                  \n                    大甲鎮瀾宮媽祖遶境活動日前掀起熱議，高雄市長韓國瑜今主持防疫會議後，建議千人以上戶外及百人以上室內活動，最好能夠緩辦，即...                  \n                    鑽石公主號武漢肺炎痊癒者屢傳再度陽性狀況。中央流行疫情指揮中心專家小組召集人張上淳今天說，台灣採檢相當嚴格，目前沒有出院...                  \n                    台灣今天新增1名無症狀的武漢肺炎確診者，疫情指揮中心指揮官陳時中說，科學有極限，擔心極限以外的事情僅徒增恐慌。大家應避開...                  \n                    新冠肺炎疫情延燒，台中有工廠還因員工接觸確診死亡案例而間接停工14天居家隔離，北市內湖區有負責學校午餐的即食餐食業者也因...                  \n                    防範新冠肺炎，台大公衛學院今天提出了通勤分流，以及活動規劃須拉開人際間距達一公尺建議。對此，中央流行疫情指揮中心指揮官陳...                  \n\n\n\n\n\n",
    "《通信網路》短期疫情免驚，聯亞彈回月季線": "新型冠狀病毒衝擊產業發展，聯亞(3081)認為短期2~3個月沒有明顯的影響，客戶訂單並無明顯改變，2020年也持續看好美系客戶成長性和5G基地台帶動25G的產品需求，聯亞今股價早盤後由黑翻紅，大漲逾2.7%，股價最高來到284元，一舉站回5日、月線以及季線。聯亞目前在武漢地區有1~2位客戶，但廠商儘管復工延後，但有要求聯亞勿將產能移轉給其他產商，或者是將產能移轉到其他廠區，故目前聯亞認為，疫情在短期2~3個月沒有明顯的影響。今年因為農曆春節較早，故聯亞1月營收1.06億元，年減51.2%，月減41.2%，預估有5000多萬營收將遞延至2月，預計第一季營收預計有機會和去年第四季持平或小幅成長。聯亞今年營運正向樂觀，矽光主要客戶200G和400G產品出貨比重將逐漸增加，且大陸5G基地台前傳網路規格將從10G開始升級至25G，另外，新增美系網路客戶之非矽光400G產品預期在第二季量產，也將成為今年營運一股新動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "中租合迪 將辦60億聯貸": "中租控股旗下合迪公司昨（18）日決議辦理3年期、新台幣60億元聯貸，額度較過去增加近四成，以因應快速擴張的汽車租賃融資業務，中租控股表示，合迪光是車輛融資規模就有四、五百億元，配合積極推動的貨車配送媒合App業務，今年預估車輛融資業務仍將高成長，因此拉高聯貸額度。\r\n合迪此次60億元聯貸案，主辦銀行為合庫銀行，共同主辦行則為遠東銀行及台銀，據悉，由於中租控股績效良好，向來是銀行眼中的好客戶，因此聯貸案利率水準，幾與業界默契地板價1.7%相當，且合迪也將部分銀行自貸額度，併入至聯貸，以較大額度的中期聯貸方式籌資，以利財務調度，因此聯貸額度一口氣由以往40多億元增加到60億元。\r\n中租控股指出，合迪此次聯貸，主要目的為多元化籌資管道，並支應公司未來營運成長資金需求，資金用以充實合迪公司的中期營運資金，並改善財務結構。\r\n中租控股今年在新冠肺炎疫情延燒下，獲利貢獻度頗高的大陸市場，法人也高度關注其受疫情衝擊狀況。不過，中租控股日前公布1元營收並未受到影響，其中，大陸地區營收以交易總額估算，營收仍較去年同月成長19%。至於2月是否就會承受衝擊，中租控股內部還在觀察中。\n\n                    金管會鬆綁「張綱維條款」，增訂個別股東若持有金融機構已發行股份達200萬股門檻時，也可擔任委託書徵求人，引發銀行工會與金...                  \n                    壽險資金大舉湧進，公債市場上演三大驚奇。中央銀行昨（18）日標售10年期公債，得標利率跌至0.55%，為歷年標售最低水準，次級市場上，10年券利率也同步跌至0.55%的歷史低點；另外，保險業瘋狂搶標，得標比重達41%，創歷年新高紀錄。                  \n                    中信證券表示，2019年以來市場資金避險心態濃厚，投資人偏好穩定報酬標的。根據2019年券商複委託交易量統計，海外複委託...                  \n                    勤業眾信聯合會計師事務所昨發布《2020投資管理產業趨勢展望》報告指出，受全球區域經濟發展差異和投資人偏好影響，「跨出國...                  \n                    新冠肺炎疫情持續升溫，民眾關心旅行平安保險保障理賠問題。業者表示，出發前受疫情影響致班機延誤皆可理賠，但要注意宣告疫區的...                  \n                    中央銀行昨（18）日標售10年期公債，結果令市場跌破眼鏡。原本市場預期，得標利率可能介於0.57%~0.59%之間，而0.57%已是次級市場上的最低水準，沒想到，標售利率竟然還是跌破此一「地板」價，落於0.55%。                  \n\n\n\n\n\n",
    "武漢肺炎恐慌加劇 美股暴跌逾千點近2年來最慘": "（中央社記者尹俊傑紐約24日專電）武漢肺炎對全球經濟威脅日增，投資人恐慌加劇，美股上演「黑色星期一」，道瓊指數崩跌1031點，創兩年來最糟表現，年初以來漲幅跌光。科技股賣壓沉重，蘋果股價大跌4.75%。隨著全球多地股市崩盤，美股也不支倒地，道瓊工業指數盤中一度暴跌1079點，終場大跌1031.61點，跌幅3.56%，收在27960.8點。標準普爾500指數崩跌111.86點，跌幅3.35%，收在3225.89點。以科技股為主的那斯達克綜合指數重挫355.31點，跌幅3.71%，收在9221.28點。道瓊指數創2018年2月以來最大跌點，歷來第3度單日跌超過1000點，與標普500指數都回吐年初以來漲幅。投資人紛紛改買黃金與公債等避險標的，帶動國際金價再創7年來新高，美國10年期公債殖利率逼近歷史低點。俗稱武漢肺炎的2019年冠狀病毒疾病（COVID-19）疫情自1月迅速蔓延，航運與觀光相關類股飽受衝擊，今天再度遭投資人大舉拋售。美國航空集團（American Airlines）股價暴跌8.5%，達美航空（Delta Air Lines）跌幅達6.3%。業績倚重澳門的博弈股走勢淒慘，永利渡假村（Wynn Resorts）股價重挫6.1%，美高梅國際度假集團（MGM Resorts International）與拉斯維加斯金沙集團（Las Vegas Sands）跌幅都超過5%。中國製造業復工前景不明，上週發布營收警訊的蘋果公司（Apple）股價今天續挫4.75%，近3個交易日跌幅近8%，跌破300美元關卡。其他指標科技股也一片慘綠，微軟（Microsoft）、亞馬遜（Amazon.com）、臉書（Facebook）與Google母公司Alphabet股價跌幅都超過4%。晶片股跌勢慘重，費城半導體指數大跌4.75%。輝達（NVIDIA）與超微（AMD）股價跌幅都超過7%，英特爾（Intel）重挫4%，台積電美國存託憑證（ADR）下挫2.6%。武漢肺炎疫情爆發後，中國多地封城因應，衝擊內需之餘，工廠停工的斷貨效應也逐漸顯現。國際貨幣基金（IMF）初步預期，今年全球經濟成長可能折損約0.1個百分點，但疫情如持續擴散，影響經濟時間拉長，不排除進一步下修成長預測。原本老神在在的投資人上週開始轉趨審慎，搶進黃金與美國公債等熱門避險資產，美股也從歷史高點拉回。隨著韓國與義大利的武漢肺炎確診人數激增，金融市場氣氛迅速從樂觀轉為緊張。歐洲多國股市24日重挫逾3%，韓國股市大跌3.9%，恐慌賣壓蔓延至美國股市。素有「恐慌指數」之稱的芝加哥選擇權交易所（CBOE）波動率指數（VIX）飆升46%，衝上25.03，創一年多來新高。與此同時，黃金受有意避險的投資人追捧，國際金價上漲1.7%，每盎司報1672.4美元，創2013年2月以來新高。美國政府債券價格上漲、殖利率下滑，10年期公債殖利率一度跌破1.37%，逼近2016年所創歷史低點1.364%。股市行情慘遭重擊之際，知名投資人巴菲特（Warren Buffett）向財經媒體CNBC表示，疫情蔓延雖然削弱美國經濟，但成長態勢依舊良好。他仍建議長期買進股票。另一方面，投資人加碼押注去年3度降息的聯邦準備理事會（Fed）今年將再度出手支撐經濟。芝加哥商品交易所（CME）預測聯準會利率走向的FedWatch數據顯示，聯準會7月底前至少降息一次的機率達85%，遠高於一個月前預測的39%。（編輯：陳永昌）1090225",
    "小摩送暖 七理由挺鴻海": "\r\niPhone出貨面臨下修風險，蘋果公司反映iPhone全球供應量下滑，中國市場需求減弱，引爆蘋概股賣壓。但力挺派摩根大通最新報告仍重申台灣蘋概股具備買進價值，並點名買點指標就看鴻海。瑞士信貸看好鴻海集團、聯發科、日月光及台達電等台灣科技股的反彈空間大，鴻海已從今年高檔回跌12.13%，估計未來可能有22%上漲空間。\r\n不久前摩根士丹利升評鴻海，率先點出鴻海對蘋概股的指標意義；摩根大通接力挺，再強化重要性。進一步統計，花旗、美銀、瑞士信貸、大和資本、滙豐、野村、麥格理以及大小摩，有多達九家外資，迄今仍維持鴻海逾百元目標價。\r\n新春開紅盤來，蘋概股市值蒸發近8,000億元，鴻海與台積電並列外資主要賣超個股，加上大立光、和碩、穩懋、臻鼎、可成、鴻準、瑞儀、頎邦、GIS、TPK、全新、新日興、台郡、嘉聯益、宏捷科等。\r\n摩根大通科技產業研究部主管哈戈谷指出，新冠肺炎加速擴散，不難想像市場對企業營運的擔憂，但目前非大陸病例仍不像大陸成長這麼快，許多國家也加強監控防護，他持續預期復工挑戰止於短期，不影響5G iPhone前景，也無改台灣利基蘋概股的價值。\r\n他點名鴻海是本波修正反彈指標，想買蘋概股的人，看鴻海落底沒？是否開始反彈？將是類股轉折關鍵。不只因鴻海權值大，集團的疫情挑戰也是供應鏈中屬一屬二、主力供貨5G iPhone，若真有「5G循環」，鴻海絕對是領先大盤的指標。\r\n哈戈谷持續看好鴻海的七個理由，包括疫情風險可控、對手立訊藉機搶市空間不大、2025年毛利率目標重申10%、零組件部門復工快於預期、非大陸地區不受疫情影響、5G iPhone機殼看漲、以及電動車事業擴展。他預期鴻海第2季營收回溫，下半年會比上半年成長四成之多。\r\n瑞士信貸也看好鴻海集團、聯發科、日月光及台達電等台灣科技股的反彈空間大，指出這些個股截至27日市場收盤為止，股價已從今年最高價位大跳水，未來都有一、兩成上漲空間，給予「超越大盤」的投資評價。\n\n                    新冠肺炎利空罩頂，元大證券總經理黃維誠、凱基投顧董事長朱晏民、富邦投顧董事長蕭乾祥、群益投顧董事長蔡明彥、統一投顧董事長黎方國等五大名師預期，今年台股高點或延至第4季，仍有望挑戰歷史最高12,682點。                  \n\n\n\n\n\n",
    "分析：別把孫楊與中國榮辱捆綁在一起- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6812399/article-link/ 中國奧運三金泳將孫楊因暴力抗檢案遭禁賽八年，在中國民眾心中有「體壇英雄」形象的他，獲得眾多支持者「抨擊裁決不公、支持上訴」的聲援。不過歷來語出犀利的官媒「環球時報」總編輯胡錫進在發文表示支持上訴的同時，也強調要就事論事，不主張把孫楊所遇問題和國家榮辱畫等號」。胡錫進表示，他願意相信孫楊是清白的，並且認為，孫楊為了銷毀證據而毀壞檢測樣本是不合邏輯的；也支持孫楊依法維權，但無需讓這種支持變成一種和國家榮譽相聯繫的情緒和戰鬥，這是孫楊本人及國際泳聯與世界反興奮劑機構的嚴重糾紛，不應視為中國受到的挑戰。孫楊曾經獲得奧運等多項國際大賽的冠軍，為國爭了光，但不主張把孫楊所遇到的具體問題和國家的榮辱畫等號，不主張對法庭仲裁的複雜性進行簡單的政治解讀。➤➤➤仲裁報告：孫楊無正當理由毀壞樣本「有馬體育」指出，對中國游泳隊來說，孫楊禁賽八年是近年來最大的一次信譽危機。去年11月的聽證會傳出有陰謀論，但孫楊團隊的應對顯得準備不足，翻譯屢屢出錯，最後不得不更換翻譯。孫楊的支持者也一直在跟外媒鬥爭，尤其是澳洲媒體，認為澳媒的動機是干擾孫楊比賽狀態。這些論爭在法律和規則面前都不過是泡沫和口水，孫楊事件就是一個頂級運動員挑戰一個專業共同體的規則時注定會有的遭遇，他挑戰了規則，輸給了規則。攸關職業生涯的法律如果叫不醒孫楊，苦口婆心的道德更加不可能叫醒了。更應該批判的是，將他推到台前、讓他感覺到一股虛幻的力量，去挑戰世界體育共同體的規則的那個環境；這種虛幻的力量，吞噬天才，湮滅個體，無處不在。孫楊被禁賽的新聞發布之後，支持者們給孫楊兩種安慰：孫楊不是你的錯，你被禁賽是因為中國國籍；孫楊你本不必這麼拚，早就可以退役，都是為了中國游泳。公眾號「虎嗅」則說，在聽證會的總結陳詞裡，孫楊慷慨激昂地說：這件事背後有「一隻黑手」在操縱媒體、引導輿論、抹黑事實；他也說自己並未銷毀血樣，而是做了分離處理，血樣依然有保存，「原來錘子也能成為血液分離的標準工具」。但是在中國，誰敢說個不字，誰就是不愛國。「體育產業生態圈」指出，在過去很長時間裡，奧運冠軍都是以「社會模範」的形象存在的，如今的局面對於中國游泳甚至中國體育來說，未必傷筋動骨，但一定痛徹心扉。該如何指導運動員正確接受檢測，在出現糾紛時如何更好地了解規則，更好地利用規則來保障運動員的權益，是中國體壇更需要去研究和思考的深層次問題。➤➤➤點我看更多《孫楊遭禁賽》相關報導\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6812399世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "兩竊賊搶檳榔攤 香菸、檳榔、現金全被掃光": "地處偏遠的檳榔攤，成為竊賊的目標！新竹縣一間檳榔攤，25日凌晨被兩名小偷闖入，店內的香菸、檳榔，還有存放在抽屜的現金，都被一掃而空，還好檳榔攤的監視器，拍下竊賊的車牌號碼，警方以車追人，逮捕兩名嫌犯。兩名男子把帽子壓底，口罩也戴緊緊，極力隱藏自己的長相，接著拿起鐵橇進入檳榔攤，開始大肆搜刮，不管是香菸還是抽屜，只要能吃的、能用的，還有紙鈔和銅板，全都不放過，臨走之前，還拿出手電筒四處查看，還有沒有值錢的東西。這一起竊案，發生在25日凌晨三點左右，天亮後，檳榔攤老闆開店時，發現大門被撬開，簡直氣炸了，還好監視器有拍下嫌犯的的車牌，警方以車追人，逮到兩名嫌犯。警方初步調查，竊賊就是看準這間檳榔攤，開在新竹新埔往竹北的聯外道路上，位置偏僻，雖然緊鄰著一間加油站，但加油站只營業到晚上九點半，人煙稀少，容易下手。除了現金和物品，還得花錢修門，對於小本生意的檳榔攤來說，損失不小。（民視新聞／黃兆康 新竹報導）",
    "報價看漲 ToF、5G需求強 國巨聯鈞 營運可期": "台股上有季線及武漢缺口反壓，下有11,600點大量區支撐，摩爾投顧分析師鐘崑禎指出，大盤未脫離區間盤整前，建議投資人先將指數擺一邊，以個股題材為主，同時配合內資連買為參考方向；本周投資組合前兩大為國巨（2327）、聯鈞（3450），再選入信昌電（6173）、光頡（3624）與華新科（2492）。台股上周持續橫盤整理外，成交量明顯萎縮，五個交易日均未達到月均量水準，在新冠肺炎疫情尚未完全緩解前，228連假也將到來，加上2月財報不佳的預期心理，短線較難走出區間整理，預期要待2月財報全數公布且成交量重返月均量後，才有望突破。反觀櫃買指數，因年後第一個交易跌幅較加權指數深，造成眾多中小型績優股基期偏低，在國際消息面混亂、台股多空不明期間，相對容易吸引法人資金進場，因此大盤還未走出11,600～11,800點區間前，中小型電子股為主要操作方向。資金方面，市場避險情緒升溫，出口商積極拋匯與外資對作，新台幣創近半個月新低，同時新冠肺炎在亞洲持續蔓延，尤其日、韓皆有陷入社區感染的風險，造成資金轉往美元，整體亞幣全面走貶。類股方面，被動元件因疫情影響，供需缺口持續擴大，加上日本Murata、南韓SEMCO等國際大廠，若受到日韓疫情演變而影響生產，產業供需缺口勢必將進一步擴大，預估積層陶瓷電容（MLCC）與晶片電阻第一季漲價約5％，第二季再漲5～10％，漲價潮有望延燒至第三季，相關類股本周可持續留意。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【統一證券晨訊】疫情全球擴散下探支撐 弱勢震盪": "\n日期：2020年 3月 2日※盤勢分析疫情全球擴散、下探支撐、弱勢震盪◎昨日盤勢疫情影響使歐美股市再度收跌，台股周五以小漲3點開出後，在MSCI調整權重及疫情漫延恐慌情緒上升，台股賣壓湧現，權值股大立光、聯發科、南亞科、旺宏及面板雙虎、被動元件等大跌，使指數一路下探跌破11300點，並以長黑K作收，半年線失守。終場指數下跌141點，收在11292點，成交量能為2017億元。觀察盤面變化，三大類股全面下跌，電子、傳產及金融分別下跌1.7%、0.63%及0.65%。在次族群部份，以塑膠、橡膠及食品類股走勢最強，分別上漲0.29%、0.09%、0.03%。◎資金動向三大法人合計賣超301.6億元。其中外資賣超232.23億元，投信賣超10億元，自營商賣超59.35億元。外資買超前五大為群創、晶技、恆大、奇力新、國際中橡；賣超前五大為台積電、新光金、鴻海、開發金、聯電。投信買超前五大為榮成、正隆、神達、聯茂、中信金；賣超前五大為群創、友達、聯電、華通、南亞科。資券變化方面，融資減21.07億元，融資餘額為1353.85億元，融券減0.19萬張，融券餘額為84.49萬張。外資台指期部位，多單減碼880口，淨多單部位20581口。借券賣出金額為46.88億元。類股成交比重：電子76.6%、傳產17.0%、金融6.4%。◎今日盤勢分析武漢肺炎全球擴散，恐影響終端市場消費需求，使全球景氣與企業獲利面臨修正壓力，並導致金融市場遭受波及。在全球股市受疫情影響重挫下，台股技術面短中期轉空，將使台股陷入整理期拉長。對台股後市行情分析如下：第一、武漢肺炎風暴擴散至全球，引發經濟衰退擔憂。韓國、義大利、伊朗及日本，疫情嚴重，目前中國以外地區單日新增確診人數，已超越中國。全球累積確診人數已突破8萬人，超過60個國家遭受波及，引發全球大流行恐慌，並且多國啟動管制措施，此舉將對消費需求造成衝擊。Apple與微軟已率先下修1Q20財測，而截至2/21Factset與路孚特分析資料也持續下修1Q20企業獲利至成長1.5%及3.2%YoY(1/17報告預期分別成長4.3%及5.8%)，企業獲利下修將對股市帶來壓力。第二、中國製造業PMI創新低。中國各地延後開工，導致製造業活動低迷，2月中國製造業PMI跌至35.7，遠低於市場預期的45。其中，生產指數、新訂單及就業指數大幅下滑，顯示製造業活動萎靡。雖然此現象反應2月中國廠商復工速度緩慢，據Bloomberg經濟預測，2月底中國工廠產能復工率達60%~70%，隨復工率回升，預期3月數據將明顯改善。第三、技術面部分。台股指數上週五收長黑並帶量下殺，半年線正式失守，且季線也開始反轉，使短中期均線全數下彎，技術面形成短空。短期台股指數外資賣壓沉重，下跌成交量增顯示賣壓尚未減輕等因素，加上技術面轉空，將使指數持續下探，且陷入弱勢震盪格局。第四、疫情擴散全球，消費性電子類股重挫。週四手機族群重跌，反應疫情蔓延下，市場擔憂未來消費需求恐將受創。大立光、聯發科、京元電、欣興、聯詠、華通、可成、穩懋、雙鴻等，下跌逾3%。後續觀察AppleiPhoneSE2是否如期發表銷售、三星與陸系新機發表後銷售數據及中國供應鏈復工進度，將牽動手機市場銷售。◎投資策略武漢肺炎疫情全球擴散，市場不確定性風險升高，恐將導致全球景氣與企業獲利下修，對股市造成壓力。雖川普促FED降息，但貨幣政策無法遏止疫情持續蔓延。全球主要股市跌破年線，台股技術面面臨修正壓力，在全球疫情尚未有效控制下，台股將下探支撐，進入弱勢震盪，建議保守操作。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【書評‧新詩】陳昭淵／愛與死是同一件事": "\n推薦書：楊智傑《野狗與青空》（雙囍出版）\r\n詞語是有盡頭的嗎？在《野狗與青空》的後記中，作者第一句就丟出了這個問題。接著他說明：「詞語的邊界，就是經驗可能性的邊界。就是此時此刻，世界的範圍。」也就是說，我們所使用的詞語正定義著此時此刻世界的形狀。於是我心中自然冒出另一個問題，如果詞語是沒有盡頭的，那世界是否也會有無限形狀？\n\r\n人們對詞語的探索，往往反映著對世界的探索，我們用各種詞彙辨識這世界，認出各種記憶內的經驗之物，此時文字是回放與核對；然而在文字的歧異或彈性中，也可以組合出想像經驗外之物，從那些新的圖案拼湊世界更多新的面孔，此時文字是擴建與拓荒，是不斷向外延伸的觸角，是航向世界盡頭的太空船。\n\r\n以此邏輯來看，當我們使用一個可擴充的素材試圖描繪某件事態，大概只能反應它此時此刻的樣貌，因為只要多加一字它就會變形，只要多說一句幾乎就能重新定義，楊智傑在這部詩集中，正是用這樣輕靈的語調不斷對我施法，不動聲色地擴張我的感官，手法細緻精巧，帶領我走到邊緣，想像與思考生命的樣貌。\n\r\n〈一日中的變化〉寫著：「夜晚／風從海洋吹往內陸／讀不懂自己的書頁／靜靜翻動」即使讀不懂自己的生命，生命仍被某個更大且無形的力量持續推著往前，在時間的流動中緩步向前，依序翻頁。這本生命之書也寫著「在一片漆黑的淪陷區／我們所要的只有相愛時的視力」說明即使一輩子視線不良，我們都想找到相愛的眼神將彼此照亮。\n\r\n除了這些溫柔的安慰，書中也偷渡著許多死亡的預言，〈哀歌〉以重複出現的「安葬」一詞連接著事與物的關係，死亡將我們分開，也將我們黏成一團。〈大彌撒〉說「生命是死亡手裡，忽明忽暗的大樂器」，生命任務於此僅為了在這世界演奏一曲，生命看似偉大，也掌握在死亡的手裡。其他像是審判、墓地、喪禮等黑暗的意象四散詩集各處，死的身影無所不在如此難防，也難怪時時需要螢火、月暈、閃電照亮舞台暗角，確認自己身在何處，為下一步照出一條微光小路。\n\r\n我一直在尋找書名這隻「野狗」藏身何處，直到後記我終於找到他的身影，那是在瀕死經驗中正面直視死亡的臉孔而有的領悟，承認自己如此渺小、願意臣服在某種關係之下，在死亡面前生命如此平等，難怪詩人會說「愛與死是同一件事」。\n\r\n詞語是有盡頭的嗎？我再次想起這個問題，生命是有盡頭的嗎？生命無常，我們肯定被什麼力量眷顧著才能活到現在，在這世界上的每個人都像找不到主人的寵物，四處遊蕩流浪，願我們這群青空下的野狗，永遠記得主人凝視的眼神，在死亡來臨之前，找到回家的路。\n                    回頭去看，這一段歷史是比較久，而且時間也不長，但對我們來講，有很重要的意義：臺灣因為有荷蘭和西班牙的殖民，臺灣Formosa就完全進入了世界歷史的舞臺，也留下許多歷史風采。                  \n                    「我的日子過得就是沒別人好，別人都常常旅遊。」好友W唉聲嘆氣，很是怨嘆。是的，大家都在旅遊。古早我的長輩們寒暄的開頭語是「呷飽嘸？」，我們這世代原本是「最近都忙什麼？」，後來，好似有一支粗鈍的筆，畫出寬寬模糊的一線，不知何時，我們都跨過那條線，轉換成「最近計畫去哪裡旅遊？」、「剛從哪裡玩回來嗎？」                  \n                    軍紀如鐵，軍魂是肉                  \n                    賭氣地放下工作，衝回家裡。                  \n                    我一直是那種尾牙抽獎只有幫別人拍手歡呼的份、一大疊統一發票連一張兩百塊也中不了的人，但我還是三不五時為自己製造一點中獎機...                  \n                    近期多了一件差事。初始我以為是自己安排的，然而後來卻像「案主」早已料到此事勢在必行，於是在差事該進行的時刻來「敲門」提醒...                  \n                    外甥誕生了，是個毛髮茂密的豬寶寶，他的到來使我們一家與姊姊的婆家全籠罩在一片歡欣喜悅的節慶氛圍。\r\n自從比我晚婚的姊姊宣布懷孕後，我更頻繁地被追問：「怎麼還不生小孩呢？」其實我喜歡孩子，但正因為喜愛而                  \n                    年過六十，臉上增添許多細紋，尤其是眉間紋愈來愈明顯，自己看著都覺得老態許多。一日，陪兩歲的孫女午睡，我輕輕拍著她的背哄睡，孫女忽然睜眼，指著我的眉間紋，說：「阿嬤這裡裂開了！」我故作難過地問她：「該怎                  \n\n\n\n\n\n",
    "意外墜落山谷! 轎車駕駛疑遭拋飛不治": "疑精神不濟!墜40米山谷 7旬婦命大僅輕傷　疑山路不熟精神不濟 婦連人帶車墜落山谷瑞士.奧地利雪崩 滑雪客遭活埋驚險脫困　直擊雪崩瞬間! 滑雪客緊急煞車躲過一劫合歡山公路貨車墜200米深山谷 釀1死2傷　父開車載2人墜谷 6歲女拋飛輕傷.乘客不治",
    "CIP風電專案融資 寫五紀錄": "圖為沃旭能源在德國的Godewind風場。 (本報系資料庫)facebook\r\n消息人士透露，總額度近新台幣900億元的哥本哈根基礎建設基金（CIP）彰芳暨西島離岸風場專案融資，已在今年2月21日簽約，不考慮保險，光從授信層面來看，已創下至少五項我國專案融資史上第一紀錄。\r\n這些紀錄包括專案融資總額度最大、參貸金融機構最多、本土金融機構占比最高、出口信貸機構來自最多國家與信用擔保成數最高。\r\n消息人士指出，來自丹麥的CIP預計在彰化縣的彰芳與西島興建兩個離岸風場，已和25家國內外金融機構簽署總額度近900億元的授信合約，其中融資額度820億元、履約保證額度逾70億元，創下我國專案融資史上最大授信額度。\r\n此案由中國信託商業銀行、三菱日聯銀行台北分行共同擔任主辦行，合約期間18年，利率公式為3個月或6個月期TAIBOR（台北金融業拆款定盤利率）加碼0.85至2.05個百分點；按上周四（27日）3個月期TIBOR利率0.666%計算，目前借款年息介於1.5%~2.8%。\n經濟日報提供facebook離岸風電是蔡英文總統重要財經政策，資金面卻碰到國內金融機構因為不熟悉專案融資架構，籌組不易的問題。據了解，本次參貸的25家機構中，本土八家，公股行庫掛零。銀行主管指出，公股沒參加，可能與籌組期間適逢總統大選有關。\r\n金管會把外商銀行在台子行視為本國銀行，八家參貸本土機構包括：中國信託銀行、台北富邦銀行、玉山銀行、凱基銀行、安泰銀行、星展銀行、台灣人壽、全球人壽。中國信託金控堪稱最響應蔡政府綠能政策的金控，核心子公司中信銀行參貸此案金額約76億元、單一機構最大，另家子公司台灣人壽在CIP離岸風場的投資與融資合計也將近100億元，光是此案，中信金控就投了一百七、八十億元。\r\n此案特別找丹麥、荷蘭、挪威、韓國、日本、英國的出口信貸機構進行信用擔保，對本土機構的保證成數高達七成，假設未來還款出現問題，本土機構可從出口信貸機構拿回70%的款項。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "新冠疫情掀股災像SARS、911、金融海嘯 或更恐怖？": "過去一周來，新冠肺炎疫情在中國境外蔓延情勢愈演愈烈，引爆全球股災，跌勢之猛與跌幅之深，看得投資人驚心動魄。\n\r\n市場已跌過頭？或還沒跌夠？兩種說法或許都對，端視採取短期或是較長期的觀點。\n\r\n上周全球股市進入恐慌模式。美股道瓊工業指數一周崩跌12%，標普500指數周線暴跌11%，那斯達克綜合指數也狂洩11%，三大指數一周跌幅皆為2008年10月以來最大。標普500四個多月來累計的漲幅，在短短七個交易日內跌光。在歐洲，英國股市跌11%，德股跌12%。亞股也全面下挫，日本跌10%，南韓跌8%。\n\r\n引爆這波全球股災的導火線，顯然是新冠肺炎疫情事態擴大。原本投資人希望疫情局限在中國大陸境內，不料病毒仍突破重重防疫封鎖線，迅速蔓延全球，尤其義大利、南韓、伊朗確診病例激增。截至2日上午的最新數據顯示，全球新冠肺炎已傳染至少65國、死亡病例突破3,000例，甚至連美國也出現2個死亡病例。先前，股價基於2020年企業獲利將加速成長的期待而走高；到上周末，高盛、花旗分別下修今年企業獲利展望，認為今年美國和全球盈餘恐出現零成長。\n\r\n上周股市跌得又急又猛，日後若強勁反彈在意料之中。畢竟這不是疫情恐慌頭一次襲擊股市。2003年嚴重急性呼吸道症候群（SARS）疫情肆虐也衝擊股市，導致標普500指數大跌15%，不過在疫情爆發六個月後止跌並回升1%。\n\r\nGlenmede私人財富管理投資長普萊德認為，新冠肺炎釀成的全球股災，後續發展也可能是如此。他說：「SARS提供市場路徑最佳指引。你會經歷一段時期，了解這是一波疫情流行。但這是短暫現象。」\n\n•疫情震撼可比911\n\r\n另有人覺得，新冠肺炎疫情帶給市場的震撼，可比2001年911恐怖攻擊事件。Tavis McCourt策略師詹姆士發布報告指出，那年美國遭遇恐攻，經濟活動戛然而止，所幸聯準會（Fed）調降利率應變，協助股市迅速扭轉頹勢。\n\r\n但詹姆士寫道：「這場股災最後結局會像9/11那般賣壓急湧後又迅速復甦，或是跌勢更深且持續更久，實在要看現實情況如何，據以斷定經濟受打擊的程度多大、持續多久，而這仍是個未知數。」\n\r\n這波股市下殺既深且快——道瓊指數上週四一度在45分鐘之內崩跌500點，標普500從歷史高峰跌入「修正」（回跌10%）的速度史上最快——也勾起投資人對2008年雷曼兄弟倒閉、掀起全球金融海嘯的恐怖回憶。\n\r\n華爾街一些年輕交易員未見識過當年股市崩盤慘況，但目睹上周風聲鶴唳、殺聲震天的市況，也有類似體會。FuturesFirst研究分析師米許拉說：「我們許多人在2008金融海嘯期間還未從事交易，現在親眼目睹這幾天發生的事，都覺得這是可留來以後說給子孫聽的故事。」\n\n•各國要有對付金融海嘯的規格？\n\r\n美股歷經金融海嘯以來最淒慘的ㄧ周後，市場對Fed本月降利率的預期大增。若是Fed果真採取行動，這可能成為2008年以來首次緊急降息救市。\n\r\n然而，曾報導2008-2009經濟大衰退的CNN記者拉摩尼卡表示，當年海嘯情勢險峻得令人心驚膽跳，但現在新冠疫情危機恐怕更駭人。\n\r\n他說，當年Fed主席柏南克和財長寶森可動用各種威力強大的工具，像是「問題資產紓困計畫」（TARP）來拯救大型銀行，或對汽車工業祭出紓困方案，最後得以終結2008年金融危機；但現在即使Fed降利率、川普政府推出其他刺激經濟措施，也止不住病毒傳播，無力阻止工廠供應鏈斷鏈，也沒辦法勸阻消費者為避免感染而避免出門用餐、購物、旅遊，也因此無力防止病毒殘害經濟。\n\r\nUMB Bank投資長馬修說：「縱使各種證據顯示我們將安度這波危機，但再多的貨幣或財政刺激，也不會產生任何效果。」\n\r\n當年的刺激措施之所以奏效，因為解決的是流動性吃緊的問題。但現在即使Fed把已經很低的利率降到更低點，也止不住民眾因擔心染疫而自動採取的迴避行為。而美國三分之二的經濟靠消費者撐起。\n\r\n況且，美股上上周剛登上歷史高峰，即使在上周崩跌後，現在的價位仍是2009年3月空頭市場谷底666點的四倍多。不少人之前就頻頻示警，認為美股這波史上歷時最久的多頭市場早該大幅拉回整理了。若是今後數據顯示，企業和經濟基本面因新冠肺炎疫情影響而受重創，甚至面臨衰退，這波股價跌勢可能才剛開始。\n\r\n拉摩尼卡預期，未來數周，股市可能隨疫情蔓延加劇或趨緩的消息而起起伏伏，讓投資人的心情繼續七上八下。降息或甚至降稅的利多消息若傳出，可能激勵股價短線強彈；信心增強可鼓勵投資人回籠、消費者繼續花錢購物。但是，唯有過一段時日，等到疫苗問世，才能真正解除新冠疫情對股市的威脅。\n\n•不如…以不變應萬變\n\r\n他建議投資人，切勿驚慌失措狂拋股票變現，歷時教訓證明，要精準拿捏行情的頭部和底部，談何容易。在前景不明之際，更好的做法是，姑且以不變應萬變，資產價格在驚濤駭浪中起伏波動難免，眼光放遠，靜待風平浪靜。\n\r\n進場撿便宜的時機未到。此時逢低承接的風險高，因為股價即使短線跌深反彈，仍可能進一步下跌，跌到底部浮現為止。\n\r\n誠如馬修所言：「有時要買，有時要賣。此時，要靜待。」新冠肺炎疫情帶給市場的震撼，令老一輩的投資人想起2001年911恐怖攻擊事件的衝擊。美聯社雷曼兄弟2018年倒閉掀起金融風暴，如今市場也指望Fed再度出手救市。美聯社\n                    新冠肺炎全球蔓延，市場擔憂升溫，星展（UBS）認為，負面因素已充分反映在美股股價上，現階段市場可能已經超賣，為投資人帶來...                  \n                    愈來愈多企業進軍創投領域，2019年全年創投投資規模改寫歷史新高，且非科技企業成為創投新面孔，例如星巴克、7-Eleven等，凸顯企業藉由投資新創公司，尋找新成長機會。                  \n                    美國奇異（General Electric）公司2日表示，前執行長威爾許（Jack Welch）過世，享壽84歲。                  \n                    新冠肺炎疫情衝擊全球股市，對此，日本銀行總裁黑田東彥2日罕見承諾會「確保金融市場有充足的資金供給」，亞洲股市應聲而漲，其中上海證券交易所綜合股價指數上漲3.2%。英格蘭銀行日前也表示，將盡力維持金融和貨幣的穩定性，而美國聯準會則是在上周透露將在3月降息。                  \n                    CNN報導，美國上月29日和本月1日共新增24例新冠肺炎確診，病例來自俄勒岡、羅德島、華盛頓州和佛州，累計全國89例。                  \n                    西雅圖夜難眠？新冠肺炎疫情在美國蔓延，華盛頓州1日驚傳第2例確診死亡，一名70多歲男子在療養院病故，目前全美共80例確診。華盛頓州州長英斯利（Jay Inslee）已經於通報第一起死亡病例後，宣布進入                  \n                    美國與阿富汗塔利班耗時18年的戰事，終於在2月29日達成停戰協議，但阿富汗總統甘尼1日公開拒絕美國與塔利班私下達成交換囚犯的協議，使阿富汗的和平之路依然漫長。但阿富汗女性擔心女權倒退，重回過去被禁止工                  \n                    鑽石公主號郵輪乘客船員於船上隔離，卻疑似造成新冠肺炎交叉感染。在疫情嚴峻的此時，郵輪業績明顯受到影響，神戶市一間經營餐廳...                  \n                    新冠肺炎疫情導致飛航旅行需求下滑之際，美國航空集團（AmericanAirlines Group Inc）今天表示，新購...                  \n\n\n\n\n\n",
    "《半導體》聯詠短線恐受新冠影響，長線5G大餅仍吃得到": "聯詠(3034)因大陸營收占比高達50%，受到新型冠狀病毒衝擊，第一季營運在疫情依舊持續發展下不確定因素高，今股價一度下跌逾3%，但其後在低階買盤進駐下，跌幅明顯收斂到1.5%，儘管短線勢必受到新型冠狀病毒影響，但長線來說，因為5G手機趨勢預估僅為遞延，整體需求仍在，有利於聯詠OLED驅動IC出貨量成長，光是今年上半年出貨量就會比去年全年多。大陸市場營收貢獻占比聯詠高達50%，總經理王守仁日前就坦言，受到新型冠狀病毒到現在還沒完全控制，導致第一季不確定性很高，加上2月生產天數一定會受到影響，且以終端需求來看，大陸市場現在因為新型冠狀病毒疫區管制，內需市場會受到影響，尤其是手機，但因為整體需求仍存在，只是會遞延。就長線來看，聯詠隨5G手機趨勢發生，將帶動OLED驅動IC出貨量成長，聯詠2020年OLED驅動IC預估上半年出貨量即能超越2019年全年，成長倍增，加上OLED驅動IC毛利率優於公司均值，亦將有助獲利規模。至於TDDI驅動IC，聯詠預期TDDI市場規模將由2019年的5.5顆成長至6.5億顆，年增加18%，主要是因TDDI手機由中階往低階滲透，比如功能型手機亦將漸改為TDDI，法人預估，由於聯詠為TDDI領頭羊，整體TDDI規模提升亦將帶動聯詠出貨量續增，估聯詠TDDI今年出貨量2.4億顆，市占率由35%攀升至約40%，並預估2020年市占率增至45%至2.9億顆。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "南韓抗疫為何急轉直下：總統文在寅「過於親中」？新天地教會「邪教害人」？還是民眾防疫概念不夠？ ｜ Laney Lin 林芳穎／韓妹不吃泡菜｜ 換日線Crossing": "武漢肺炎疫情擴散全球，每天的新聞都是哪裡又新增了多少病例。而近來除了台灣以外，大家最關心的疫區，也從湖北武漢到鑽石公主號郵輪，自 18 日開始將焦點轉向南韓──因為當天南韓出現的第 31 例確診病例，非同小可：這一位 61 歲南韓婦人，被當地媒體稱為「超級傳播者」，報導指出她在發病後，仍參加了位於大邱的「新天地教會」至少兩次團體禮拜，並曾搭高鐵到首爾參加會議，可謂「帶著病毒趴趴走」。就在這位婦人確診後，南韓確診人數也瞬間激增：依據南韓 CDC （中央防疫對策本部）數據顯示，隔天 19 日新增 19 病例； 20 日新增 53 病例； 21 日暴增到 100 病例， 22 日更是單日就增加了 229 人確診，幾乎平均每天增加 2 倍！截至台灣時間 2 月 24 日上午 10 點，南韓官方確診患者總數已高達 763 人。南韓媒體統計，確診患者中，一大半都與大邱的新天地教會有關；除了確診數暴增，一周內出現 7 個死亡病例，更讓人驚恐。身邊有朋友說：「真沒想到南韓大邱會是下一個武漢！」在南韓工作的一位朋友也預言：「照這個病例增長的速度來看，很快就要破千了！」到底是因為南韓這位阿珠媽的病毒傳播能力太強？還是南韓防疫本身就有大漏洞？以下綜合南韓媒體報導以及個人在南韓的過往生活觀察來分析。南韓政府「親中」引爆民怨：「對中國旅客開大門，卻歸責返韓國民」？隨著武漢肺炎疫情爆發，中國旅客頓時成了許多國家的「不受歡迎人物」，多國陸續暫停與中國的直航班機、限制中國旅客入境。當時，就有南韓民眾上青瓦臺（南韓總統府）官網請願，「禁止中國人入境」。話說這個「青瓦台請願」網路平台機制，正是如今身陷「親中風暴」的南韓總統文在寅上任後，參考美國白宮網路請願平台所設立──只要該請願議案在 30 日內匯集超過 20 萬南韓公民的「覆議」，政府部門就必須公開作出正式回應。結果，從 1 月 23 日開始到 2 月 22 日截止，一個月內就有多達 761,833 名南韓民眾支持此請願，也成爲此平台設立以來，參與率第三高的國民請願案。然而，這至少數十萬人的民意，並沒有動搖南韓政府對中國的態度：南韓不但陸續送了上百萬個口罩給中國，更一直沒有限制中國旅客入境。就在前幾天，南韓總統文在寅，甚至和中國國家主席習近平熱線，親口表達南韓堅決支持中國抗疫的心：「中國的困難就是我們的困難，願意盡一點綿薄之力。」此舉引發許多南韓民眾不滿，批評文在寅過於親中、打開防疫大門；甚至有南韓網友 P 圖，諷刺文在寅只顧與習近平套交情，卻讓病毒躍進國門，一路傳播到大邱。（附圖 1 ）而南韓保健福利部部長朴能厚（音譯） 21 日首次針對「爲何不切斷來自中國的感染源」的國民請願回答，這個正式回應，卻讓風波反而越演越烈。他的說法如下：「雖然有從中國來的遊客引起感染的情況，但自中國返國的我國國民，成為感染源的情況更多。」南韓有媒體社論評析，這番話的意思難道是：「比起中國人，我們的國民更存在問題嗎？不知道這一派胡言亂語是什麼意思？再怎麼看中國的臉色，是不是也太過分了呢？而當記者提問，『政府是不是敞開窗戶抓蚊子』時，這位部長竟然回應，『現在是冬天，不會有蚊子。』 現在是開玩笑的時候嗎？」而在疫情非常時期，南韓總統文在寅邀請奧斯卡獲獎的《寄生上流》電影製作團隊到青瓦臺慶功，原本是美事一樁，卻被媒體拍到，文在寅和夫人哈哈大笑的照片，這樣歡欣的場面對照武漢肺炎疫情，實在不合時宜，也被網友 P 圖大酸一番。「邪教」、「毒后」？教會敬拜成病毒大本營？南韓第 31 例確診病患，成為當地大宗傳染源頭，因此被冠上「毒后」的名號；而她參與的新天地教會，也被媒體挖出許多內幕，在南韓向來屬較激進的該教會，如今更因拒絕提供信徒行蹤協助抗疫等故，而被掛上「邪教」的稱號。有南韓媒體報導，新天地教會信徒在大邱就多達兩萬名，更遍佈全國。而在大邱總會做禮拜的時候，婦女們會聚集到教會大樓四樓的一處密室，相互禱告一小時，接著再與其他信眾一起到樓下唱詩歌。因此有感染科教授分析，在密閉空間持續地唱歌和禱告，嘴巴一直處於開口說話狀態，很容易造成近距離飛沫傳染。另外也有報導指出，由於新天地教會信徒招募新血的方式，是「秘密潛入其他教會吸收成員」，這也被推測是目前還有許多密切接觸者失聯，但教會卻拒絕提供信徒行蹤的主要原因之一。南韓民眾防疫觀念差，輕忽疫情不意外？目前南韓全國各地幾乎都有確診病例，但若暫時撇除「大邱教會傳播病毒」、「韓國政府親中」等因素，以韓國人的生活習慣來看，防疫觀念相較台灣人欠缺，可能也是疫情急速擴散的原因之一：一方面，南韓如今出現了口罩短缺、廠商趁機哄抬物價等消息；二方面也看到台灣旅居南韓的朋友分享，儘管家附近的社區有確診病例，仍看到許多中老年人堅持不戴口罩。南韓政府 23 日宣布，全國幼稚園、國中小學延後一週開課至 3 月 9 日，可見疫情的嚴峻。但我的一位好友原訂月底到首爾旅遊，訂了 AirBnb 的房間，眼看武漢肺炎確診人數突破 700 例，朋友和 AirBnb 房東溝通希望將住宿時期延後時，對方卻說「疫情都在『南部』發生啊，還是可以來首爾玩！」同時就在首爾市長朴元淳 21 日公告，禁止光化門廣場等大規模示威遊行，隔天照樣有上千名保守團體成員，「戴口罩」上街舉行「文在寅下台國民大會」示威。(附圖3)民眾講不聽，把政府的話當耳邊風的情況，實在很有既視感。它讓我回想起 2015 年MERS 期間的經驗：當時我人在韓國上班，電視新聞雖有報導病毒的危險，但當地人還是不太在意，戴口罩的人非常少，也沒有取消集會活動，感覺就是「馬照跑、舞照跳」。有時我真的懷疑，韓國人是比較鐵齒不信邪嗎？或著照朋友說法，就是沒有像台灣人這麼怕死？（之前文章分享過請參考：《屍速列車》揭露人性：病毒疫情來襲，韓國人的「不在乎」）南韓共食文化，沒有公筷母匙習慣，導致病毒快速傳染？在粉絲頁有網友留言問我：「南韓民眾是否依舊共用湯匙、水杯和酒杯？」我的理解是，南韓當地沒有公筷母匙的概念──夾餐桌上的泡菜和小菜時，會直接用自己的筷子，但多半夾了就會自己吃掉；點一人份的泡菜鍋和豆腐鍋時，則會用湯匙吃自己的鍋物和白飯，這部分沒有太大問題。但是，如果是用大鍋子盛裝的料理，像是部隊鍋、一隻雞和馬鈴薯豬骨湯等等，有些人就會直接拿自己手上的長柄湯匙，放進大鍋裡直接舀湯來喝。所以問題不是「共用湯匙」，而是「共享口水」──假設餐桌上有 5 個人，等於這 5 個人的口水都在大鍋裡攪和，的確是不太衛生。當然，若以我們生活的台灣來說，也不見得人人聚餐都遵守公筷母匙的概念，要把傳播病毒的因素全怪罪於此，可能有失公正。只能說這樣的衛生習慣，若是同桌有人染病，就有傳染風險。安全距離短，人傳人更快速？還有醫學報導指出，打一次噴嚏會產生上萬粒飛沫，但飛沫的顆粒比較大、比較重，通常飛不遠，傳染距離大概 1 公尺，因此建議民眾要與他人保持 2 公尺的以上的距離比較保險。只是，不知道去過南韓的朋友有沒有發現，韓國人的「安全距離」相較台灣人短，一般所謂「安全距離」約在一個手臂長，但是韓國人多半只有半個手臂長，在搭地鐵時感受最深刻──在台灣捷運上再怎麼擠，大家還是會保持一絲絲空間，但是在南韓地鐵尖峰時刻，幾乎是前胸貼後背的零距離，此時要是有人打噴嚏、咳嗽又不戴口罩，就很有可能傳染他人。上述這些韓國人的防疫爭議、生活習慣等，其實非關絕對的對錯，也有些是國情、民族性的問題；對於疫情的態度不同，也並非我們可以輕易論斷是非的，但在疫情非常時期，難免令人憂心。只能說就個人而言，很謝謝台灣政府很早就開始宣導「防疫形同作戰」，台灣的防疫措施相對來說，真的讓人安心不少。如今看到南韓政府也開始大量宣導防疫觀念，請民眾出門戴口罩、勤洗手，還有網站每天更新數據和確診區域，感覺比起以前積極很多；只是疫情如今突然大爆發，期盼南韓政府祭出更多措施趕緊補破網，不要再讓疫情擴大。執行編輯：張詠晴\r\n核稿編輯：張翔一Photo Credit：（網友P圖-南韓總統文在寅夫婦接見導演奉俊昊）網路共享資源\n林芳穎，北一女中，政大廣電系畢業，現任三立國際新聞記者。因追星開始學韓文，意外開啟海外工作契機，曾任韓國 Shakr 科技新創公司行銷經理，喜歡韓國的一切除了泡菜。長期關注韓國脈動、熱愛語言學習，新挑戰是學習德文。\r\n臉書專頁：Hallo Laney 蘭妮小姐\n林芳穎，北一女中，政大廣電系畢業，現任三立國際新聞記者。因追星開始學韓文，意外開啟海外工作契機，曾任韓國 Shakr 科技新創公司行銷經理，喜歡韓國的一切除了泡菜。長期關注韓國脈動、熱愛語言學習，新挑戰是學習德文。\r\n臉書專頁：Hallo Laney 蘭妮小姐\n\t\t\t\t\t《換日線》集結了來自全球各地超過 110 個城市的 200 名新世代作者（持續增加中），他們就是你我身在異鄉的朋友，無私而自然地分享他們的故事、他們的見聞、他們的觀點，與他們從台灣出發，在地球不同角落留下的足跡。\n\t\t\t\t",
    "伊朗媒體爆庫姆市50人死於新冠肺炎與官方不同調| 聯合新聞網：最懂你的新聞網站": "\r\n美聯社報導，半官方「伊朗勞動新聞社」報導，伊朗首都德黑蘭西南方156公里的庫姆市，從13日起已有50人死於新冠肺炎。\n\r\n這個說法與官方不同。伊朗官方24日透過國營電視台公布，新增4人死亡，使新冠肺炎死亡人數來到12人，確診病例共47例。\n\r\n庫姆市是研究伊斯蘭教什葉派的重鎮。市府官員法拉哈尼透露，市內有250多人隔離。\n\r\n【中央社／德黑蘭24日綜合外電報導】\r\n伊朗衛生部副部長哈利其今天表示，伊朗新冠肺炎死亡人數增至12人，有61起確診病例。一名議員指控政府掩蓋疫情，透露光在疫情源頭城市科姆市就有50人死亡。\r\n路透社報導，伊朗衛生部副部長哈利其（IrajHarirchi）今天在國營電視台記者會上表示，伊朗感染新冠肺炎病例已有12人喪生，目前確診病例為61起。\r\n什葉派穆斯林聖城科姆市（Qom）是伊朗爆發最多病例的地方。科姆市位於首都德黑蘭以南120公里處。\r\n法新社報導，半官方的伊朗學生通訊社（ISNA）報導，一名來自科姆市的議員今天指控政府掩蓋該市疫情。\r\n報導提到，議員法拉哈尼（Ahmad AmirabadiFarahani）指控伊朗衛生部長是在隱匿疫情。\r\n立場較親改革人士的伊朗勞工新聞通訊社（ILNA）報導，法拉哈尼說，光在科姆市就有「50起死亡病例」。\r\n衛生部長納馬基（Saeed Namaki）昨天說：「病毒從中國傳至科姆市（Qom）。一名來自科姆市的商人死於2019年冠狀病毒疾病（COVID-19），他生前常去中國…往返中國和伊朗的直飛航班已停飛，但這名商人搭乘非直飛航班。」\n                    泊靠日本橫濱港、新冠肺炎確診人數已超過600人的鑽石公主號郵輪，被稱作「海上武漢」、「COVID-19製造機」，外界可能想像船上籠罩著惶恐與不安。但是一位日本乘客daxa，每天將船內動態分享在推特上，不但帶動船內外訊息交流和全球各地的加油應援。為什麼能這麼淡定？                  \n                    韓聯社報導，南韓疾病控制及預防中心（KCDC）24日發布新增161例新冠確診案例時指出，那161件新例中，142件出現在...                  \n                    鑽石公主號郵輪目前已知共有691例新冠肺炎（COVID-19）確診、20日傳出2名確診病例死亡，是中國大陸以外人數多的群聚感染。日前停靠在橫濱港的鑽石公主號結束隔離後，日本政府讓969名檢驗結果為陰性的日籍乘客下船                  \n                    「武漢肺炎強行取消了『狂歡節』，但義大利仍找不到感染破口的『0號患者』！」義大利的新型冠狀病毒疫情，過去72小時遭遇了突襲式的疫情大爆發，一舉成為僅次中國、南韓的世界第三疫區。由於疫情目前已傳入米蘭、威尼斯等都會地區，年度盛事「威尼斯嘉年華」23日因此提前中止，義北的倫巴底、威尼托兩大區也緊令暫停所有宗教活動、大型集會，各級學校停課一星期。然而國難當頭的緊急狀態下，義大利政界仍繼續糾葛死鬥，像是去年遭內閣驅逐的極右派領袖薩爾維尼（Matteo Salvini）就猛轟中央「腦子進水反應太慢」；但他的法國極右派盟友勒龐（Marie Le Pen）卻認為義大利疫情已經失控，要求法國政府「盡速封鎖法義邊境，阻止病毒蔓延」。                  \n                    年關爆發的新冠病毒（COVID-19，嚴重特殊傳染性肺炎）疫情急遽惡化，迅速擴散全球，不但令近兩年瀕臨崩壞的中國經濟雪上加霜，也已波及全球經濟，目前雖難以估計此波疫情對經濟帶來的衝擊，但全球發展路徑勢必將改弦易轍。                  \n                    近兩年的美中貿易戰，使得美中關係步入新冷戰，美中「脫鉤」（Decoupling）趨勢也漸受關注。而近期2019冠狀病毒疾病（COVID-19）的流行，更凸顯全球過度倚賴中國之後果，反將導致加速脫鉤；隨著病毒擴散迅速遍及全球，此趨勢已經不僅限於美國。                  \n                    韓國新型冠狀病毒確診人數單日再增169人，截至23日下午4時半累計602宗，成為中國以外疫情最嚴重的國家，其中以大邱和慶北地區最為嚴峻。全國各市紛紛調動資源到大邱協助抗疫。當地網民今在Twitter瘋傳多張救護車隊趕往大邱市的照片，對各地消防和救護人員表示感謝，「不知道要說什麼，真的快哭出來了」。                  \n                    義大利新冠肺炎疫情發燒，確診數今天增至219例，並有6人死亡，是目前歐洲疫情最嚴重的國家。義國封10餘城鎮，大城停課並取...                  \n                    伊朗新冠肺炎疫情發燒，確診人數今天來到61人，死亡數達到12人，是中國以外死亡人數最多的國家。中東國家阿富汗、巴林及科威...                  \n                    韓國今天新增231起新冠肺炎確診病例，創下單日新高，累計確診達到833例，成為中國以外疫情最嚴重的國家，死亡人數有8人                  \n                    義大利國家電視台（RAI）今天報導，義大利出現第6起新冠肺炎死亡病例。死者是北部城鎮布雷西亞（Brescia）的一名癌症...                  \n                    在義大利爆發新冠肺炎疫情後，歐洲聯盟執行委員會今天表示，歐盟尚未考慮在幾乎沒有邊境管制的申根地區（SchengenAre...                  \n\n\n\n\n\n",
    "3月2日盤前／疫情全球擴散、下探支撐、弱勢震盪": "昨日盤勢\r\n疫情影響使歐美股市再度收跌，台股周五以小漲3點開出後，在MSCI調整權重及疫情漫延恐慌情緒上升，台股賣壓湧現，權值股大立光、聯發科、南亞科、旺宏及面板雙虎、被動元件等大跌，使指數一路下探跌破11,300點，並以長黑K作收，半年線失守。終場指數下跌141點，收在11,292點，成交量能為2,017億元。\n\r\n觀察盤面變化，三大類股全面下跌，電子、傳產及金融分別下跌1.7%、0.63%及0.65%。在次族群部份，以塑膠、橡膠及食品類股走勢最強，分別上漲0.29%、0.09%、0.03%。\n\n資金動向\r\n三大法人合計賣超301.6億元。其中外資賣超232.23億元，投信賣超10億元，自營商賣超59.35億元。外資買超前五大為群創、晶技、恆大、奇力新、國際中橡；賣超前五大為台積電、新光金、鴻海、開發金、聯電。投信買超前五大為榮成、正隆、神達、聯茂、中信金；賣超前五大為群創、友達、聯電、華通、南亞科。資券變化方面，融資減21.07億元，融資餘額為1,353.85億元，融券減0.19萬張，融券餘額為84.49萬張。外資台指期部位，多單減碼880口，淨多單部位20,581口。借券賣出金額為46.88億元。類股成交比重：電子76.6%、傳產17.0%、金融6.4%。\n\n今日盤勢分析\r\n武漢肺炎全球擴散，恐影響終端市場消費需求，使全球景氣與企業獲利面臨修正壓力，並導致金融市場遭受波及。在全球股市受疫情影響重挫下，台股技術面短中期轉空，將使台股陷入整理期拉長。對台股後市行情分析如下：\n\r\n第一、武漢肺炎風暴擴散至全球，引發經濟衰退擔憂。韓國、義大利、伊朗及日本，疫情嚴重，目前中國以外地區單日新增確診人數，已超越中國。全球累積確診人數已突破8萬人，超過60個國家遭受波及，引發全球大流行恐慌，並且多國啟動管制措施，此舉將對消費需求造成衝擊。Apple與微軟已率先下修1Q20財測，而截至2/21 Factset與路孚特分析資料也持續下修1Q20企業獲利至成長1.5%及3.2% YoY(1/17報告預期分別成長4.3%及5.8%)，企業獲利下修將對股市帶來壓力。\n\r\n第二、中國製造業PMI創新低。中國各地延後開工，導致製造業活動低迷，2月中國製造業PMI跌至35.7，遠低於市場預期的45。其中，生產指數、新訂單及就業指數大幅下滑，顯示製造業活動萎靡。雖然此現象反應2月中國廠商復工速度緩慢，據Bloomberg經濟預測，2月底中國工廠產能復工率達60%~70%，隨復工率回升，預期3月數據將明顯改善。\n\r\n第三、技術面部分。台股指數上週五收長黑並帶量下殺，半年線正式失守，且季線也開始反轉，使短中期均線全數下彎，技術面形成短空。短期台股指數外資賣壓沉重，下跌成交量增顯示賣壓尚未減輕等因素，加上技術面轉空，將使指數持續下探，且陷入弱勢震盪格局。\n\r\n第四、疫情擴散全球，消費性電子類股重挫。週四手機族群重跌，反應疫情蔓延下，市場擔憂未來消費需求恐將受創。大立光、聯發科、京元電、欣興、聯詠、華通、可成、穩懋、雙鴻等，下跌逾3%。後續觀察Apple iPhoneSE2是否如期發表銷售、三星與陸系新機發表後銷售數據及中國供應鏈復工進度，將牽動手機市場銷售。\n\n投資策略\r\n武漢肺炎疫情全球擴散，市場不確定性風險升高，恐將導致全球景氣與企業獲利下修，對股市造成壓力。雖川普促FED降息，但貨幣政策無法遏止疫情持續蔓延。全球主要股市跌破年線，台股技術面面臨修正壓力，在全球疫情尚未有效控制下，台股將下探支撐，進入弱勢震盪，建議保守操作。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "非蘋競推新機 市場關注": "2020世界行動通訊大會（MWC）取消後，多家手機廠仍選在原訂的開展日（2月24日）舉行線上發表會，台灣時間今（24）日下午開始，包括索尼、realme、華為將依序亮相新機，尤其晚間9時將舉行線上發表會的華為將一口氣發表多款終端新品，備受矚目，並牽動台積電（2330）等供應鏈營運。\n經濟日報提供facebook華為此次發表會主題為「共聯未來」，預期帶來新一代5G全場景智慧戰略下的終端新品，華為的官方微博也暗示新品將包括折疊手機、平板電腦、筆記型電腦。\r\n市場推測，傳言中的Mate Xs、Matepad Pro 5G、Matebook X Pro 2020將一同登場。其中折疊手機Mate Xs將在螢幕、鉸鏈、拍照等較前一代Mate X進一步升級，售價可能與Mate X相當，預計3月開賣。\r\n華為台灣供應鏈包括台積電、大立光、聯詠、華通、大毅、華新科、欣興、晶技、日月光投控、嘉聯益等。通路業者表示，新冠肺炎疫情延燒，雖然業者如期發表新品，仍可從新機開賣的時間點與市場多寡，一窺產能是否受到衝擊。\r\n另外，在行銷手法上，開賣的排隊領首購禮或新機體驗會，也可能因疫情被迫改變，值得後續觀察。\r\nOPPO分拆的獨立公司realme也將在24日於西班牙馬德里舉辦《Speed of the Future全球線上發表會》，將推出旗下首款5G旗艦手機realme X50 Pro 5G，同時也將是首批搭載高通S865 5G處理器的機型。\r\nrealme表示，年初採用高通S765G的realme X50已在大陸發表，為realme旗下首款5G手機，以「5G青年旗艦」為號召，吸引消費者目光。此次realme推出第二款5G手機，也是realme的首款5G旗艦realme X50 Pro 5G，搭載S865 5G處理器、採用三星Super AMOLED螢幕，並支援超級閃充技術。\r\n雖然成立不到兩年，realme已陸續進入大陸、印度、東南亞、俄羅斯、中東和西歐等25個市場，並成為全球成長最快的智慧型手機品牌，也擠進全球前十大手機廠之列。\r\n根據外電報導，索尼今天有可能會發表Xperia 1.1、Xperia 10.1等新機。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "南韓病例暴增...首爾－青島航班被搶光！ 青島：嚴防境外人員進入": "▲南韓確診新冠肺炎的人數持續暴增。（圖／翻攝自北京日報）記者洪珮瑄／綜合報導南韓確診新冠肺炎（COVID-19）的病例已累計893例，當局將在慶尚北道與大邱市採取嚴格的隔離措施。疫情快速爆發之際，不少網友近日發文稱，從韓國首爾飛往山東青島的航班價格暴漲，甚至一票難求。對此，青島政府回應，將嚴防境外人員進入。韓國首爾到青島的機票價格一夕暴漲，據《環球網》報導，2月25日從首爾仁川機場前往青島流亭機場的機票僅剩一張，且平時該航段機票約為400至700元人民幣（台幣約1,730至3,030），但現在金額卻高達3,552元人民幣（台幣約1.5萬），而該航班26日、27日的機票也快被搶光。▲南韓首爾飛往山東的班機快被搶光。（圖／翻攝自廣州日報）據《韓聯社》25日報導，韓國執政黨共同民主黨、政府、青瓦台召開會議，決定將對新冠肺炎疫情爆發地的大邱市和慶尚北道採取「最嚴格的隔離措施」，藉此阻止疫情擴散。最新數據顯示，南韓新冠肺炎病例累計確診已達833例，其中大邱市和慶尚北道高達681例，疫情相當嚴重。隨著南韓新冠肺炎疫情爆發，昨（24）日晚間，微博網友瘋傳，稱韓國人來青島躲避疫情、不需要強制隔離、首爾飛青島航班爆滿等。對此，青島人民政府昨日下午舉行有關新冠肺炎疫情的會議，並宣布，將嚴防境外疫情輸入，強化風險評估和口岸檢疫，並且嚴格落實來青人員體溫檢測和居家隔離等措施，主動做好外籍人士溝通解釋和服務保障工作，堅決防止疫情輸入擴散。新冠肺炎在南韓逼近失控，目前南韓當局並未採取出入境管制縣，17行政區全面淪陷之際，專家就指出，新冠病毒之所以在境內快速擴散，恐怕是因為病毒已經變異，適應了新的宿主，因此不僅傳染力大增，已知的醫療技術也漸漸的無法壓制。▲ 南韓大邱新天地教會發生集體感染，已展開大規模消毒。（圖／路透）據《澎湃新聞》報導，受南韓疫情飆升影響，青島機場今（25）日透露，疫情期間已採取多種措施，包括加強與海關、邊檢、衛生健康等單位的聯防聯控，並針對國際進港航班，採取專用機位、專用廊橋、專用通道，確保實現物理隔離。此外，青島機場也對每架入境的飛機都徹底消毒殺菌，且針對入境人員進行集中隔離或留觀，或均由居住地所在區市派車接回，居家隔離觀察14天；另外，對商務旅遊等短期居住者，則安排在指定賓館居住、活動。►我沒有遲到，是時間遲到了！\n※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※南韓疫情擴散，25日上午傳出60例確診，境內累計至893確診、9死，當局尚未做出相關政策，今（25日）傍晚官方在宣布新增84例，且出現第10例死亡。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "滯留武漢血友病童藥快用光？ 陳時中：已開藥可用到3/28": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆我國中央流行疫情指揮中心指揮官陳時中表示，2月20日已再開藥提供給受困於武漢血友病童的家屬，預計可用到3月28日。（記者簡榮豐攝）〔記者林惠琴／台北報導〕武漢封城後傳出一名台灣籍的血友病童被困在當地無法離開，面臨救命藥物快用完，儘管台灣已協助提供過一次藥物，但如今再度傳出藥物又要用光，中國全國台企聯發出聲明，希望盡快啟動第二批武漢包機，我國中央流行疫情指揮中心指揮官陳時中表示，2月20日已再開藥提供給其家屬，預計可用到3月28日。該名受困於武漢血友病童，原本在武漢台商包機回台的第一批名單上，卻未能返台，後經多方協助，暫時緩解藥物不足的狀況，但近日又傳出用罄的情形，陳時中則於今日指揮中心記者會上說明，2月20日已開藥提供給該名病童的家人，預計可用到3月28日。請繼續往下閱讀...武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎逾3000死》傳染途徑、預防措施看這裡武漢肺炎》義大利逾130例！全球確診78966例 死亡2467例防疫新寵》輕豪宅標配「當層排氣」武漢肺炎》NHK將中國、台灣列同一欄位 外交部：嚴正關切促改善武漢肺炎》疫情延燒 陳時中：教部研議日韓生來台管制措施徐旭東評5G競標：要做就要做最好\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "政令宣導玩創意 隔離失聯《想見你》": "奇幻愛情推理劇《想見你》今（22日）晚10點將於衛視中文台播出完結篇，還特別加碼未曝光花絮。該劇話題性持續發酵，許多臉書粉絲頁趕上潮流，連政府單位小編經營的「海巡署室Coast Guard」、「內政部居家隔離檢疫」、「財政部」等都以「想見你」為主題，進行各種相關政令宣導，讓網友直誇創意十足。在未曝光的花絮中，柯佳嬿當初與許光漢對戲時，特別稱讚許光漢演技自然、穩重，早預言許光漢將會因《想見你》風靡萬千少女。許光漢也提到，第一次看到劇本的想法就是「我一定要演」，因為故事穿插不同時空，每次的接點都交代得非常好，讓他心揪了一下，他也由衷感謝柯佳嬿成就他戲裡2個角色。施柏宇深情守候這次在《想見你》飾演莫俊傑的施柏宇，深情守候形象讓他圈粉無數。拍攝時，他曾自嘲：「還沒有拍過男生和女生的愛情戲，唯一一場的擁抱戲就是陳韻如角色在醫院醒來的時候。」3人因拍戲建立深厚感情，施柏宇笑說，有次許光漢和柯佳嬿在台北拍攝王詮勝和黃雨萱角色同居的戲，許、柯把屋內所有合照拍下來傳給他，故意鬧他，讓他覺得好氣又好笑。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "林敬殷／換將+封院 SARS祕辛": "\r\n台灣這次防疫的第一線，不少是17年前參與抗煞，當時學習成本付出的代價與經驗，成為了這次防疫的寶貴資產，這次的私房新聞，要談當年曾發生過的祕辛。當年SARS最大的兩起事件，莫過於中央防疫單位陣前換將，及台北市和平醫院封院。\r\nSARS疫情在2003年3月在台灣發生後，衛生署長涂醒哲和疾管局長陳再晉肩負起防疫重任，一位當年參與的官員說，涂醒哲和陳再晉面對一個不太熟悉的病毒，即便是專家，也是邊摸索邊想解法。對於一場可能釀發大規模感染的流行病，社會溝通至關重要，如果口氣不夠篤定，媒體對你的質疑和挑戰就夠吃不消，涂陳兩人陷入這樣的困境。\r\n陣前換將是兵家大忌，他說，當時情勢已經無法收拾，不光是和平醫院發生院內感染，後來又封院引發社會恐慌，5月初先找了卸任衛生署長不到一年的李明亮，擔任全國防疫總指揮，整個決策層級拉高，到了5月中旬，找國科會副主委陳建仁接任衛生署長，國家衛生研究院臨床研究組主任蘇益仁出任疾管局長，防疫戰線重新整隊，最後把疫情控制下來。\n時任總統陳水扁（左）視察行政院SARS防治及紓困委員會，已請辭的衛生署長涂醒哲（左二）、疾病管制局局長陳再晉（右）及接任的衛生署長陳建仁（右二）。 圖／聯合報系資料照片\r\n一位任職行政院幕僚的人士說，當時有人告訴行政院長游錫堃，你們不知道陳建仁是這方面的專家嗎？游立刻把陳建仁找來，後來又找了蘇益仁，結合國際人脈及資源，重新調整國內防疫的節奏和措施。當年網際網路不若今天普及，為了穩定民心，想到徵用電視頻道，一亮雙仁形象看來和藹可親，一次次把政府要傳達訊息散布出去，把疫情拉回可控制範圍。\r\n一位官員說，看到武漢的狀況，幾位當年參與SARS的人都不約而同想到和平醫院封院。\r\n他表示，據國外訊息顯示，SARS病徵是發燒38度，就以此為標準，但台北市政府從嚴，意在跟中央較量，把體溫超過37.5度送檢，光是這0.5度的差距，拖垮檢疫能量，醫院擠滿人，多數都不是確診，排擠防檢疫之外也同樣重要的事，和平醫院最終內控出問題，造成更嚴重的院內群聚感染。後來仁濟醫院也出狀況，北市府束手無策，中央接管後，直接清空醫院，有狀況往外送負壓隔離病房。\n\n\n\n\n\n\n",
    "遏止居家檢疫失聯黃偉哲:擬收協尋費用協尋費自己付黃PO文擬失聯者自行負擔": "造謠卡拉OK店小姐確診 前員工:聽說的　訊息轉傳引發顧客恐慌 前員工遭法辦扯!居家檢疫資料搞錯 林小姐變\"姓何\"　輸入出包 姓名.身分證字號.班機全錯素蘭小姐出嫁陣\"全員戴口罩\" 成防疫奇景　陣頭戴口罩成亮點 民眾笑歪:一輩子沒看過",
    "《老照片說故事》憶昔鎮江行- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6802785/article-link/ 抗戰勝利後我們家由重慶搬到南京，一九四六年起，父親在交通部任職。父親平日工作極忙鮮少有時間陪我們旅遊，在南京的三年中唯一的一次，父母親帶著讀初中的我們哥兒倆出遊，是由南京坐小火輪去鎮江遊覽。早晨從下關碼頭乘船出發航行於長江之中，到達鎮江時已近中午，我們在一家餐館用午餐，品嘗鰣魚也是我們此行的目的之一。鎮江瀕臨長江，水產豐富，鰣魚是鎮江名產號稱長江三鮮（鰣魚、河豚、刀魚）之首。那時的鰣魚，鱗片雪白，通體閃著銀光，傳統的烹飪方法是清蒸。鰣魚也是魚類中唯一不去鱗片就行烹飪的魚，因其鱗片上富有油脂味道肥美。當時侍者端上來一盤色香俱全的鰣魚，食用時先用筷子夾下鱗片放在嘴裡兜一圈吸吮盡油脂後再將鱗片丟棄，接著用筷子夾著雪白肥嫩的魚肉，醮一點鎮江香醋入口，其味鮮美無比，食罷齒頰留香令人難忘。我們也遊覽了金山和焦山，兩山均不太高，金山上有多座寺廟，俗有「寺裹山」之稱，其中金山寺最為有名，母親告訴我們，傳說中的蛇仙白娘子作法，水漫金山勇鬥法海和尚的故事就發生在這裡，我們兄弟倆為故事所吸引，也對白娘子寄以無限的同情。金山寺中有一明月亭，其中有一幅石刻對聯，上聯：月明如畫，下聯：江流有聲。簡簡單單八個字，意境清遠幽深耐人尋味，給我留下了很深的印象。焦山上也有寺廟但為數不多，被稱為「山裹寺」，都不及金山寺的規模和名氣。光陰似箭斗轉星移，轉眼數十年過去了，我的生活軌跡也由南京而上海、濟南、瀋陽、上海，最後來到美國。為緬懷往事尋找兒時的記憶，趁回國之便再次造訪鎮江，則已是六十九個年頭之後的二○○六年。這時吃到的鰣魚和以往的完全不同，那時的鰣魚和現在的一樣，通體鱗片為暗黑色，與普通魚類外觀無異，且肉色微紅，質地也比較粗糙，無復當年魚肉雪白，質地肥美鮮嫩之佳味，估計是由人工養殖所得。舊地重遊再訪金山寺，那幅石刻對聯仍在，風物依舊，人事卻已全非，昔日帶領我們兄弟出遊、帶領我們走上人生道路的父母親早已離世多年，撫今思昔，不勝唏噓。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6802785世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "南韓三軍淪陷 青瓦台警衛隔離": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆南韓大邱及慶尚北道等地的確診案例，大多和「新天地耶穌教會」大邱教會有關，該教會在南韓各地的設施都已關閉。圖為穿戴全副防護裝備的消毒人員，廿日在其大邱教會門前噴灑消毒劑。（美聯社）大邱變傳染病特別管理區〔編譯茅毅／綜合報導〕南韓武漢肺炎新增病例數與日俱增，僅三天就增加三倍。廿一日南韓單日新增達一○四起確診病例，其中八十六起在第四大城大邱市出現，而且幾乎全數（八十五起）和「新天地耶穌教會」（新天地）大邱教會禮拜活動造成的群聚感染有關，亦使該國確診數累計二○八人。當局已將疫情嚴重的慶尚北道清道郡與總人口逾二五○萬的大邱，指定為傳染病「特別管理地區」。南韓國務總理丁世均宣布，南韓進入緊急階段，此前聚焦於阻擋武漢肺炎進入國內，如今將改為防範其進一步擴散到地方社區。保健福祉部的疾病管理本部（KCDC）研判，疫情是在特定群體內出現的群聚感染，感染途徑明確，因此還沒到全境擴散。請繼續往下閱讀...南韓廿一日也出現第二起死亡病例，死者是清道郡大南醫院一名五十六歲女性。包含在該院先前過世的六十三歲男子，大南醫院共出現十七例。謠傳封城爆搶購 搶無口罩大邱市內目前口罩難求、鬧區冷清。居民人心惶惶，加上謠傳封城消息，導致超市出現糧食與民生用品搶購潮，大邱宛如死城。大邱及慶北的確診數共達一五三例，與新天地大邱教會有關的就有一二八人。新天地聲稱在南韓共有約廿萬名信徒，其中大邱約有八千名。有前信徒指稱，該教對出席禮拜的規定很嚴格，必須以指紋或手機ＱＲ碼認證身分，缺席恐遭強烈訓斥等責罰。KCDC指出，由於新天地在中國和其他國家有分會，因此正調查大邱教會的成員最近是否去過湖北省。此外，廿日確診的一名濟州島海軍軍官，此前休假曾去大邱。同日，一名在忠清北道的陸軍軍官亦確診，而此人也去過大邱。此外，忠清南道的一名空軍軍官也確診。南韓國防部將自廿二日起，限制官兵外出休假。陸海空軍都感染 限制休假由於第五十六名確診者曾五次去光化門附近一家醫院看診，造成最近曾去該院看診的青瓦台十幾名警衛被居家隔離。首爾市長朴元淳廿一日宣布，將依法暫時禁止在市內的光化門廣場、首爾廣場與清溪廣場舉行集會。旅行社透露，北韓已取消其年度的國際馬拉松盛事「平壤馬拉松」，該賽事為其賺外匯的金雞母。南韓海軍位於濟州島的某營區，二十日傳出一名軍官確診感染。營區內的海軍陸戰隊軍人廿一日在營區前擺放路障。（路透）南韓大邱市已被當局指定為傳染病「特別管理地區」，由於當地疫情逐日升溫，市內一個傳統市場中一排賣湯麵的攤位都未營業。（美聯社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n鐵窗也攻陷 中國5監獄514囚確診北海道小學生兄弟確診 學校緊急停課防疫新寵》輕豪宅標配「當層排氣」拒病毒入境 烏克蘭撤僑巴士遭襲二度感染？ 治癒九天又驗出陽性徐旭東評5G競標：要做就要做最好東亞病夫之火 中國疑為轉移民怨\n                    數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災                                    \n                    武漢肺炎》伊朗暴增835例！全球確診92191例 死亡3132例                                    \n                    武漢肺炎》美國6死102確診  死者全和同一家醫療中心有關                                    \n                    美中媒體戰！美國裁減中國5駐美媒體員額40％                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "超市賣這款防疫產品引搶購 網友怨：又買不到了": "新冠肺炎（COVID-19）疫情不斷蔓延，口罩、酒精等物資成為民眾搶買的目標，只要能夠與抗菌扯上關係的相關產品也成為搶手貨，知名社區型超市近日販售一款75%酒精擦隨身包，一上架立刻被搶購一空，訊息被網友分享到《我愛全聯-好物老實說》臉書粉絲團後也引起關注，許多人跑去超市尋找，但紛紛直呼「買不到」，讓受矚目的防疫商品又再多了一項。\n\r\n疫情關鍵時期，許多民眾都會特別注意有哪些抗菌防菌的產品，原PO日前到全聯消費時，看到架上放了一款台糖75%酒精擦隨身包，1包有10抽，每包24元，而且首批限貨限量6萬包，超市還標註1人限購2包，而籃子裡所剩無幾，他趕緊先拿了幾包放到購物籃裡。事後原PO將照片貼到臉書上，引來其他人關注，紛紛跑到超市去尋找。\n\r\n許多網友贊同限購措施，「限購沒有什麼不好啊，大家都能買得到」、「我覺得限購比較好，大家都可以買到，沒限購有的人直接拿10多包，需要的人就買不到了」、「沒限購立馬被掃光吧」、「台北延平南路全聯限購1包，我覺得限購很OK，讓真正需要的人購買呀」，只不過即使限購，仍然吸引許多民眾搶買，讓買不到的人抱怨不已，「應該是賣完了，剛才去沒看到」、「今天淡水3家都沒有了」、「剛去沒看見啊，搶購完了吧！殘念」。\n\r\n還有買到酒精擦的網友說「剛剛去基隆全聯，只能買1包」、「彰化田中也一樣，1人限購1包」、「我剛才去是1人限購1包，但小孩也能買，所以我買了3包」、「花蓮可以買4包，早上買的，沒限定1人可買幾包」。\n\n                    新冠肺炎（COVID-19）疫情不斷蔓延，口罩、酒精等物資成為民眾搶買的目標，只要能夠抗菌的相關產品也成為搶手貨，知名社區型超市近日販售一款75%酒精擦隨身包，一上架立刻被搶購一空，訊息被網友分享到《我愛全聯-好物老實說》臉書粉絲團後也引起關注，許多人也跑去超市尋找，但紛紛直呼「買不到」，讓受矚目的防疫商品又再多了一項。                  \n                    疫情持續升溫，今日又新增兩確診案例，全台防疫商品需求持續高漲，台酒原本宣布75度酒精（300ml）將自2月24日起供貨全...                  \n                    新冠肺炎疫情至今尚無止歇跡象，民眾爭搶防疫口罩。宜蘭四結福德廟今天舉辦擲筊送口罩，只要擲出「聖杯」就可獲贈一個布製材質的...                  \n                    新冠肺炎疫情延燒全球，各地口罩缺，台灣也採實名制控管販售，而因購置數量有限，降低用量成民眾首要目標，南投縣新媳婦關懷協會...                  \n                    嘉義縣民雄鄉某健保藥局在本周收到台酒分配3箱，共72瓶300cc的酒精，當天上架後立即秒殺，為讓更多民眾能受益取得酒精，...                  \n                    新冠肺炎（COVID-19）疫情在國際間不斷升溫，台灣在防疫工作上完全採最高規格的防範措施，不論是公部門、民間，全民都加入了防疫的工作，就是要全力防堵疫情再度擴散。                  \n                    新冠肺炎疫情持續，高中以下學校及公立幼兒園25日將開學，新北市長侯友宜今到校園防疫物資發放中心新莊國小視察，關心整體學校...                  \n                    新冠肺炎疫情緊張，近日傳出民生用水只能撐到3月底，憂心影響防疫；經濟部水利署今天表示，氣象局預報2、3月降雨正常，經盤點...                  \n                    受到新冠肺炎影響，觀光旅遊產業受大環境影響重創，幾周來已有數不清的退團與取消出團，但仍有業者逆向操作，推出「肺欲清」專案...                  \n                    新冠肺炎疫情日趨嚴重，台灣許多民眾國內外旅遊計畫全被打亂，新北市府鄭姓員工情人節帶女友出遊菲律賓宿霧，被迫從南韓繞回台灣...                  \n\n\n\n\n\n",
    "出國禁令／光限制無獎勵 勞團：打擊醫護士氣": "\r\n中央防疫指揮中心禁止醫護人員出國，勞團指出，這項決策非常突然，溝通、程序及補償三部分都做得不夠。\r\n勞團指出，目前醫護人員壓力已到頂點，指揮中心應該先解決醫護人員最擔心部分，加強國人配合防疫，如減少國人隱匿旅遊史、隔離人員趴趴走，甚至明確提出參與防疫醫護人員獎勵原則等，「如果不談如何協助及獎勵醫護人員，就限制自由，是在打擊士氣。」\r\n台北市產業工會總幹事陳淑綸指出，目前並未看到禁止醫護人員出國的完整內容，到底是所有科別都限制，還是僅限某些科別？都未講清楚。她說，這項決策事前未溝通，因為某些醫療院所早已提前限制醫護人員出國，這部分是否違法？此時防疫指揮中心做出限制的理由是什麼？未來規畫又是如何等？適法性似乎有待討論。\r\n陳淑綸說，禁止醫護人員出國，不只涉及取消出國行程等金錢損失，而是新冠肺炎疫情已經從年前到年後，醫護人員壓力都已到頂點，政府應該先處理醫護人員最多抱怨與擔心，例如很多國人隱匿旅遊史、未遵守隔離規定外出失聯等，政府應投入更多志工人員宣導與協助，提高民眾配合防疫能力，再來談未來將基於何種理由與配套限制出國，才能讓醫護人員心服口服。\r\n其次，不少醫護人員或相關人員徵調參與防疫工作，甚至投入重症病人照顧，下一階段可能還會有更多要被收治的確診案例，政府應該先明確公布相關參與人員較SARS更優惠的獎勵標準為何，鼓勵醫護人員的貢獻。如果上述各種配套都沒說清楚就限制，會讓過去付出心血的醫護人員，不但未感受被鼓勵，反而是打擊士氣。\r\n陳淑綸表示，這場戰役可能還會持續更久時間，醫護人員被限制自由或許可理解，但政府做法應該提出分階段的做法與配套，醫護人員才更能接受。\n\n                    新冠肺炎疫情吃緊，美國實驗性抗病毒藥物「瑞德西韋」被認為是可能有效的治療藥物，蔡英文總統2月20日才到國家衛生研究院了解...                  \n                    中央流行疫情指揮中心今公布國內新增兩名新冠肺炎確定個案，確診個案累計卅例。是昨天新增兩個案為北部父子的家人。新增兩個案例...                  \n                    荊門台商協會長簡俊男24日證實，滯留在湖北荊門的血友病少年和他母親，將搭乘長榮航空，預計今天晚上10時44分左右抵達台，...                  \n                    為因應新冠肺炎（COVID-19）全球疫情日趨險峻，指揮中心昨宣布將擬指引，醫事人員除非報准，不得出國。外界質疑，禁止醫...                  \n                    新冠肺炎（COVID-19）疫情升溫，萬人參與的大甲媽祖遶境活動仍決定於3月如期舉行，引發外界對疫情擴散的憂慮。台大醫生施景中在臉書發文祈求媽祖顯靈，讓遶境活動負責人、主辦單位能審慎思考，取消活動。網友也紛紛集氣附和希望「媽祖快顯靈」。                  \n                    因應新冠肺炎疫情，中央流行疫情指揮中心宣布醫事人員除非報准，不得出國，引發許多醫護人員不滿。一名不願透露姓名的區域醫院醫...                  \n                    防疫指揮中心宣布，為確保國內醫療能量，醫事人員除非報准，否則不可出國。對此就有醫師說，禁止醫事人員出國的方向正確，但被當成「戰略物資」實在讓人難接受，並說這非常打擊醫事人員的士氣。                  \n                    受到疫情影響，目前仍有上千名滯留中國的台灣人想返台，卻遲遲等不到第二次包機的消息，心急如焚。不過也有台商致信給政府，希望暫時性關閉國門，以保護在台灣的家人，還說：「如果我們命該如此，客死他鄉，就要認命。」                  \n                    新冠肺炎疫情不斷，也陸續傳回在陸台人因缺乏物資，急著想返台的消息。其中血友病童日前被前外交官劉仕傑指出為中國籍引發爭論，經過陸委會緊急澄清後，劉仕傑昨日再在臉書發文，稱病童非台灣籍一事是從某知名臉書上看到的，他只是引述，並針對此事表達歉意。                  \n                    外交部今天表示，韓國「新型冠狀病毒肺炎（武漢肺炎）」疫情持續蔓延，外交部自今天起調整韓國全境旅遊警示為「橙色」，大邱廣域...                  \n                    滯留湖北的血友病少年母子今天晚間搭乘長榮航空從成都返台，在航程中將穿著隔離衣、口罩及面罩等防護裝備，原則由隨行護理師照顧...                  \n                    南韓新冠肺炎疫情升溫，中央將南韓旅遊警示升到第三級，2月27日起由南韓入境的國民需居家隔離14天。台灣虎航今宣布調整航班...                  \n\n\n\n\n\n",
    "搭飛機全程口罩！賈樟柯抵柏林影展 曝「悲慘現況」：電影院快倒光了": "記者洪文／綜合報導新冠肺炎疫情未停，至今超過63個國家針對中國公民實施「入境管制」，柏林影展面臨118部片取消參展（含市場展），而大陸名導賈樟柯仍隨著新片《一直游到海水變藍》抵達參展，昨（22日）在記者會表示：「現在正是我們中國人民最困難的時候，我們在出發的時候都不知道能不能按時來到柏林，但是我們來了，我覺得這個時候電影應該存在，電影和人民一起存在著。」▲賈樟柯出席柏林影展《一直游到海水變藍》記者會。（圖／達志影像／美聯社）\n賈樟柯接受外媒《IndieWire》表示，其實在新冠肺炎爆發之前，他正在籌備全新的劇情長片，如今無法如期在4月開拍，確定無限期延後。由於故事時間設定在春季、夏季，代表最早也要到明年才能開拍，他笑說：「也許會重新寫一個劇本。」談到新冠肺炎影響的大陸電影產業狀況，賈樟柯指出許多正在籌備新片的電影公司正在設法減少預算，而正在拍攝新片的電影公司面臨以某種方式暫停，更不用說已經進入發行階段的電影早就支付了很多行銷宣傳費用。如今經濟受到巨大打擊，未來投資方面也會受到很大的影響。賈樟柯仍然樂觀看待，「對我來說，身為一個電影人，我認為這次疫情不會減少我們對電影的熱情或是對於製作電影的渴望，反而是讓我們停下來思考我們的社會，以及許多我們很長一段時間沒有思考的問題，反而在創作面來說，這次疫情使我們工作有更多靈感來源。」然而，賈樟柯不否認，新冠肺炎疫情正在重創大陸電影院的產業，「我不認為觀眾會再去看電影，直到6月或是8月觀眾才可能回歸。」他坦言，疫情剛好在農曆過年15天出現，許多電影院靠著這一檔期賺取年度收入一半或是三分之一，「由於上半年收入不足，很多電影院將無法生存。」▲賈樟柯出席柏林影展《一直游到海水變藍》記者會。（圖／達志影像／美聯社）\n為了《一直游到海水變藍》趕在柏林影展放映，賈樟柯不只在後期製作時不斷奮力一搏，他在出發時更擔心無法如期抵達，「幸運的是航空公司沒有任何限制，不過飛機上的工作人員變少了，我們在飛機上被要求戴上口罩。」對他來說，既然影展已經宣布放映這部電影，就要履行承諾抵達。賈樟柯仍不確定中國大陸需要多久時間才能從新冠肺炎疫情影響中復甦，但他希望自己在柏林影展的出現，可以傳遞出正能量，「就電影業來說，中國人的情緒非常悲觀，但我想繼續努力，為正在經歷的黑暗局面的中國，帶來多一點希望。」★圖片為版權照片，由達志影像供《ETtoday新聞雲》專用，任何網站、報刊、電視台未經達志影像許可，不得部分或全部轉載！※本文版權所有，非經授權，不得轉載。[ETtoday]※App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "延光錫／韓國MERS風暴告訴我們的事——評金琸桓《我要活下去》": "面對目前冠狀病毒疾病，韓國社會自然地聯想到五年前發生的MERS事件。圖攝於2015年，南韓地鐵。 圖／路透社\n\n\r\n不管是戰爭、災難或傳染病，越是生死攸關的事件，越要有明確的敘事。以目前來看，最後為MERS受害者留下記錄的不是人，都是統計資料。我們必須記錄每一個受害者的個性、擁有的夢想，經歷的痛苦和煩惱，以及他們的為人。並且，必須將受害者的敘事傳播到整個地球。——《我要活下去》，頁261。\n\n\r\n2019冠狀病毒疾病（COVID-19）的流行，是當前世界最受關注的大事，在韓國幾乎被遺忘的2015年中東呼吸症候群冠狀病毒（下簡稱MERS）事件，因此被重新喚起記憶。不同於華人世界，SARS對韓國社會幾乎沒有什麼影響，面對目前冠狀病毒疾病，韓國社會自然地聯想到五年前發生的MERS事件。\n\r\n2015年5月至7月，MERS在韓國留下了186人感染、39人死亡的紀錄。但若單看此統計數據，完全無法顯示因MERS所揭開的韓國社會黑暗面。我認為關鍵的核心線索正是「三星首爾醫院」所隱含的「三星」和「首爾」這兩者結合所產生的負面性。\n\n三星首爾醫院被譽為韓國最好的醫院之一，但當時感染MERS的病人一半以上都在三星首爾醫院。 圖／美聯社\n\n2015年韓國MERS風暴\n\n\r\n姨丈！我要帶我爸到這個國家最好的醫院診治，我不能就這麼送走他。——《我要活下去》，頁23。\n\n\r\n三星首爾醫院被譽為韓國最好的醫院之一，然而急診室裡總能看見為了獲得更好的治療，從地方遠赴首爾就診的病人與家屬大排長龍。病人和家屬必須在簡易病床等個幾天，才能分配到病房。而即便有病房，也是被分配到不在健保範圍內的2人或3人病房，所以大部分人一進病房，第一件事便是立刻申請有健保補助的6人病房。\n\r\n對韓國人來說，這樣的首爾大型醫院急診室風景確實極為熟悉。若把「三星」和「首爾」分開來看，三星醫院擁有「一流企業子公司」的地位，首爾則是擁有社會、經濟、政治等資源不均衡集中的首都地位。由「三星」加上「首爾」所組成的三星首爾醫院，是讓即將走向生命盡頭、還想「要活下去」的許多病人最後寄以希望的對象。然而，現實中的三星首爾醫院，其實只是一個利用病人生存的希望、從中追求利潤的企業罷了。\n\r\n韓國作家金琸桓的小說《我要活下去》裡，三個主角都在F醫院被感染了MERS，這裡的F醫院正是指涉三星首爾醫院。雖然採取小說形式，這部作品實際上相當於重構現實的紀錄片。不知道自己被MERS感染而從地方遠赴三星首爾醫院就醫的病人們、被上述病患感染的三個主角，以及環繞這三名主角家族成員的故事，皆反映了韓國社會的歷史矛盾。\n\r\n主角所遭遇的問題不只是病毒感染，因為感染的原因以及感染後的惡化，都無法繞過「三星」和「首爾」。從小說內容來看，三星首爾醫院之所以成為MERS感染的溫床，是因為三星和政府的共謀關係，亦即兩者為了企業的利潤和官僚的明哲保身，而刻意將問題加以遮蔽。\n\r\n當時的三星首爾醫院並沒有負壓隔離病房，證明了該醫院並沒有能力對付MERS。然而三星首爾醫院並未承認他們的不足，因而助長了問題的嚴重性。此外，韓國政府也不具指導能力，客觀掌握三星首爾醫院的狀況並積極控制，反而被院方所操縱。\n\r\n這一狀況其實可以理解，因為光是三星電子，上市市價總額排名全球前20，並在國內占有差不多整個上市總額的30%。韓國自1960年代以來出口導向的增長結構鞏固化，占出口額很大部分的三星，影響力之大是超出想像的。在如此狀況下，韓國人一方面炫耀自己擁有世界一流企業，另一方面又自嘲地稱自己的國家為「三星共和國」。\n\r\n結果感染MERS的病人一半以上都在三星首爾醫院。《我要活下去》的主角以自己的身體證明了，三星和政府的共謀關係，如何造成無辜者的犧牲。\n當時的三星首爾醫院並沒有負壓隔離病房，並沒有能力對付MERS。圖為工會成員抗議三星首爾醫院防疫失控。 圖／美聯社\n\n「三星+首爾」的共謀關係\n\r\n主角金石柱、吉冬華和李一花都於5月27日在三星首爾醫院急診室感染了MERS。小說採取編年史結構，主旋律是後來成為第38個死亡病例的金石柱的故事。以金石柱的犧牲為中心，加上吉冬華所遭遇的歧視，和李一花對不合理的抵抗，可視為小說的主要結構。三位主角分別代表著「犧牲」、「歧視」與「抵抗」。\n\r\n雖然小說主要在傳達「要活下去」的心聲，不過最吸引我的倒是三位主角具體展現的人之歷史性和社會性。所謂「歷史性」，是指「三星」加上「首爾」體制的本質，而「社會性」則是指在「社會」的無能之下，取代社會功能的「家族」。\n\r\n最能揭示「歷史性」的正是小說主旋律：金石柱的故事。金石柱死於2015年11月25日，淋巴癌復發的他在三星首爾醫院感染了MERS之後，在被「隔離」的狀態下錯過了治療癌症的時機而過世。其實這中間他已治好MERS，出院後準備治療淋巴癌。但因為淋巴癌症狀惡化而再度到三星首爾醫院就診時，卻被視為MERS病人而受到隔離。\n\r\n雖然金石柱可視為MERS流行所造成的死亡病例之一，不過他的死因並不是MERS，而是淋巴癌。在2017年9月13日因MERS後遺症致死的第39個死亡病例出現之前，金石柱一直被視為最後一個MERS死亡病例。\n\n在金石柱的故事中，政府向世界衛生組織（WHO）尋求對於特定MERS案例的因應方案，是最能夠揭示「三星+首爾」本質的展現。罹患淋巴癌的MERS感染者金石柱是特定案例，但政府無法主動克服特殊性，反而總要依賴外部權威，最終導致病人的犧牲。這簡直可稱為殖民地官僚主義的重現。1\n\n圖為2015年6月，南韓UNIPLEX藝術中心的消毒作業。 圖／美聯社\n\n冷漠的社會，不負責任的「政治」\n\n\n政府沒有方法去推測和控制因數位媒介而大量產生的恐懼感，他們的解決層次只停留在嚴懲散布MERS謠言的水準。政府應該迅速解答民眾的疑慮和不安，而不是只會抵制所有流言蜚語。哪些消息是流言蜚語，哪些消息屬實，應該一五一十地講清楚。——《我要活下去》，頁218。\n\n\r\n事實上，「三星＋首爾」的本質是對於人命的輕忽和不負責任。這種非人性的社會體制，才是導致「外部」病毒繁殖的宿主。「外部」病毒所浸透的對象不是孤立的個人，而是整體社會。雖然隨著後冷戰的區域化和全球化，人口的流通愈來愈擴大，網路技術使得龐大資訊迅速被分享，不過韓國社會從未真正反思過殖民、內戰、分斷和冷戰歷史，只片面地在經濟增長的量化層次適應這些變化。\n\r\n在這個狀況下，病毒的浸透成為了試金石，不只讓我們確認是否擁有一個真正的社會，也讓我們確認在龐大資訊的流通下，社會的無知以及知識的無能。如金石柱的案例所顯示，知識的角色不在於將理論重複應用於固定事物，而是面對不斷變化的現實時，能主動積極地提出因應之道。\n\r\n韓國社會透過這項試金石終究確認了：整體社會尚未克服知識的殖民性，因而形成了冷漠的社會和不負責任的「政治」。事實上，韓國社會不存在真正意義下的政治。\n\n\r\n把全部MERS病人看作受害者後，才能討論誰才是讓他們被傳染的加害者，才能分清法律和制度的對錯。所謂「加害者」是要追究責任的，但MERS的擴散絕對不是MERS病人的錯，不是因為他們不道德、不誠實。不管是「超級傳播者」還是「加害者」，這種標籤都是對受害者、對病人的偏見，是在把責任推到他們身上。沒有既是受害者也是加害者的MERS病人，就算他們傳染給別人，也仍是受害的MERS病人。——《我要活下去》，頁220。\n\n\r\n這種社會與政治的缺失，或社會的無知及知識的無能，反覆造成人的恐懼以及人與人之間的不信任，從而形成了獨特的社會性。小說中主角們對於職場和勞動的執著，以及具備強有力支持連帶的家族關係，皆是這種社會性的主要表現。\n\r\n在社會與政治的缺失狀況下，不僅是病毒，甚至連外部的「危險」因素（例如：移工vs.本國人）也造成人的恐懼，並擴大和深化了人們之間的不信任與嫌惡。結果，個人只好透過「家族」這種具有歷史累積的資源以獲得生存。三位主角各自與家族成員間的支持連帶關係，正如實反映了這種社會的歷史體質。\n\n2000年代發生的雙龍汽車事件2，是韓國社會勞資矛盾的重要象徵，工會曾提出「解僱等於殺人」這一口號。忍受染病後的身體之痛、堅持繼續工作而昏倒的吉冬華；堅持回到爸爸、丈夫及牙科醫生位置的石柱；好不容易成為記者並在試用期盡量表現自己能力以免被派到地方的一花，都在證明著「解僱等於殺人」這個口號的現實性。因為社會的壓迫，他們都忍受與壓抑身體的苦痛。\n\r\n他們在失能的社會裡，以家族為中心相互支持以求生存。父親與太太為了罹患癌症的石柱而犧牲；吉冬華長久以來照顧病弱的妹妹，甚至因為送妹妹去急診室而染病；作為獨生女的李一花也是為了在醫院照顧癌末的父親而感染了MERS，這些都是典型韓國社會家族的表現。\n\n我們無法避免傳染病的跨國流行，那麼該怎麼辦？圖攝於2015年南韓首爾。 圖／美聯社\n\n小結\n\r\n在區域化和全球化的趨勢之下，我們無法避免傳染病的跨國流行，那麼該怎麼辦？一般的答案多半是在日常生活中強化社會共同體的連結，以及在社會中培養利他性和多元性等正面價值。不過，病毒浸透的對象是社會中的個人，而且各個社會都擁有相異的歷史。\n\r\n在我看來，社會是否成為病毒的抗體或是宿主，取決於知識、社會和政治的重建與否。若從人權等抽象的個人層次對付傳染病，我們很容易忽略不同社會之間相異的歷史性。因此，《我要活下去》這本小說，對於作為韓國人的我，提出了一個根本問題：韓國社會該如何應對「三星」和「首爾」？\n\r\n那麼對曾經經歷過SARS、當下同樣面對2019冠狀病毒疾病危險的台灣來說，《我要活下去》所揭示的韓國歷史社會矛盾，能否成為一個參照視野，重新審視台灣的歷史社會矛盾？\n\r\n台灣曾經歷過的SARS和韓國經歷過的MERS分別具有相異的特定性，SARS的影響範圍主要涵蓋區域化的華文世界，而MERS對韓國的影響相對地以全球化為背景，因此它們對台灣和韓國產生效果的機制也有所不同。\n\r\n不過，這次2019冠狀病毒疾病的發源地是中國大陸，而台灣和韓國同時受到直接影響。可以想見，東亞的區域化是這次病毒流行的大背景。所以我們可以說，這正是時候，東亞區域的不同社會需要總結過去各自的經驗和教訓，並進行互相學習和合作。\n\r\n（原文授權轉載自「Openbook閱讀誌」，原標題為「傳染病毒是政治與社會的試金石：評金琸桓《我要活下去：韓國MERS風暴裡的人們》」。）\n\n《我要活下去》書封。 圖／openbook提供\n\n\n文：延光錫，交通大學亞太文化研究室研究員。更多Openbook閱讀誌：Web｜FB\n\n\r\n｜延伸閱讀｜\n\n20張老台北照片，走一遍中華商場歷史與庶民生活記憶奏響日本戰國序曲的「荒唐戰爭」：讀吳座勇一《應仁之亂》劍有可能溫柔嗎？愛的創造練習：武俠小說家沈默與詩人夢媧\n\n\n\n我認為，表面上看起來是正常國家的韓國其實在根本層次上具有新殖民性。這種新殖民性的主要表現便是在與「外部」關係上權力所表露的非主體性，意即韓國政府在關鍵時刻無法主動提出因應方案，只會依賴外部權威而錯過解決問題的適當時機。然而，在與外部關係上的非主體性對內部的表現則是官僚主義。它的因應方式就直接呈現對民眾的不負責任。晚近幾年在韓半島局勢巨變的狀況下，韓國政府過度依賴美國而無法主動參與局勢變化，同時也無法解決南北韓緊張關係下被犧牲的許多中小企業問題。這也是新殖民地官僚主義的典型表現之一。2009年4月8日雙龍汽車公司宣布解僱2646名員工（佔總員工數6%），5月22日工會開始總罷工，8月6日受到警方的強力鎮壓與逮捕。從總罷工開始後至2018年6月為止，30名工會會員死於自殺或疾病。在總罷工過程中，工會提出「解僱等於殺人」這一口號。\nOpenbook閱讀誌，是致力推廣閱讀的專業書評網站。以書籍為核心，我們提供中立的原生報導，客觀的書籍評論，深度的文化觀察，豐富的人物採訪。秉持公正的精神，並以獨立嚴謹的編輯流程，細心對待每本書籍。用一整年的時間，評選「年度好書獎」，用心推廣，為台灣豐富的出版歷史留下記憶。經典好書的誕生，有賴閱讀文化的累積，我們希望成為其中一片立基石。",
    "五峰櫻花怒放 隘蘭道路塞爆": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆新竹縣五峰鄉山上人家森林農場櫻花正值盛開，二二八連假適逢好天氣，吸引大批遊客上山。\b（山上人家提供）〔記者廖雪茹／新竹報導〕新竹縣五峰鄉「山上人家」森林農場櫻花正值盛開，尖石鄉司馬庫斯部落櫻花季接近尾聲，二二八連假適逢好天氣，加上日本賞櫻觀光受到疫情影響，吸引大批遊客上山踏青，兩地聯絡道路皆出現大排長龍的車潮，引發用路人抱怨，業者和警察也忙翻天，兩公所建議可轉往其他部落賞櫻！由於氣候適宜，五峰鄉五峰鄉清泉部落，以及大隘通往白蘭部落的竹六十七線隘蘭道路，沿線櫻花綻放。以「雲上部落」著名的白蘭部落，海拔約一千兩百公尺，以雲海著稱，也是賞櫻勝地。大隘村緊鄰鵝公髻山的「山上人家」森林農場，二月廿二日起進入櫻花季，遠有層疊巒峰，近有茶園、櫻花相間，風景迷人。請繼續往下閱讀...「山上人家」表示，適逢二二八連假，加上防疫出國旅遊減少，上山遊客激增，農場停車場三百多個車位一下子爆滿，上午八點半光排隊等候車位就要一個小時。業者提醒，櫻花季約至三月十日左右，平日遊客仍多，若欲上山賞花，建議走南清公路廿九．六K或三十五K上隘蘭道路，不建議自四十一．九K的窄路上山。入園門票每人二百元，可抵消費。車陣綿延 警方忙著處理違停、擦撞茅圃派出所表示，連續兩天，隘蘭道路一早即大排長龍，車陣綿延約二、三公里長；因隘蘭道路僅三至六公尺寬，狹窄處會車困難，警方一整天忙著處理路邊違規停車和小擦撞，車潮一直到下午三點以後才漸漸舒緩。許多遊客在臉書貼文，望著車陣長龍，出遊興致瞬間消去，只得調頭打道回府或轉移陣地。也有民眾抱怨，欲前往周邊露營地，卻連帶受到塞車池魚之殃！有網友建議採行接駁車方式，但白蘭地區腹地有限，轉運站空間難覓。司馬庫斯部落櫻花季 聯絡道路也塞尖石鄉司馬庫斯部落櫻花季也吸引大批遊客上山賞花，但因部落僅容約二百五十輛汽車停放，聯絡道路壅塞。司馬庫斯部落會議公告泰崗—司馬庫斯聯外道路尖峰時段及二二八連假期間汽機車管制措施，建議事前預約住宿、露營再行前往，同時也預告櫻花季已進入尾聲。尖石鄉公所示，尖石賞櫻除司馬庫斯，其他部落也有櫻花秘境，如萬里山園，目前有昭和櫻、霧社櫻、紅粉佳人，清潔費一百五十元（不抵消費，十歲以下不收費）；八五山甜柿森林露營區，目前有富士櫻，入園費一百元（可抵消費）。另外，關西鎮六福村主題樂園表示，連假首日湧入遊客七千多人次，昨天增加至約九千人次。山上人家森林農場海拔約一千兩百公尺，以雲海著稱，也是賞櫻勝地，遠有層疊巒峰，近有茶園、櫻花相間，風景迷人。\r\n\b（山上人家提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "武漢病毒疫情擴散 已有企業啟動防疫備援機制": "爆隨著武漢病毒疫情持續升溫，商仲透露，不少大型企業也啟動防疫備援計畫，包括遠距作業系統的測試，制定輪流上班SOP，或將單一部門分散，避免受疫情影響而全公司隔離生意停擺。（記者徐義平攝）〔記者徐義平／台北報導〕近年辦公室需求旺盛，不論租、售都相當強勁，「包層」、「包半棟」、甚至「包棟」等現象都有出現。但隨著武漢病毒疫情持續升溫，商仲透露，不少大型企業也啟動防疫備援計畫，包括遠距作業系統的測試，制定輪流上班SOP，或將單一部門分散，避免受疫情影響而全公司隔離生意停擺。甚至有企業開始尋找防疫備援辦公室，希望半年到1年短期承租辦公室，將員工分散降低風險，也為辦公室租賃，帶來新的需求。去年12月，以「華康字型」起家的威鋒數位開發砸近4.09億元買進屋齡高達17年的南軟園區廠辦，買下5樓整層，近850坪，每坪57.58萬元。進一步查詢實價揭露紀錄，光是去年南軟園區便有3筆實價，而且11樓每坪單價還突破60萬元。第一太平戴維斯研究部協理丁玟甄指出，隨著事業規模擴大發展，不少企業的部門是四散在多棟大樓，為提升溝通效率，近期企業興起一股整合辦公空間的風潮，也帶動總部化的大面積的辦公需求。包括玉山銀行、陽信銀行、國票金、萬海航運、聯強國際等企業都是半棟或整棟購入，合計購買辦公面積就達4.27萬坪，合計購入總額達296億元。去年五大企業砸近300億 掃逾4萬坪辦公空間瑞普國際估價事務所所長吳紘緒表示，近年南港辦公室熱絡可分四大主因，首先是台北市中心高級辦公室一屋難求，即使到了蛋白區，內科空置率5%、西湖段更是1.9%，連南軟一、二、三期也只有1%。有機會購入可馬上利用的大面積物件，勢必搶手。再來則是從整個台北市辦公商圈來看，屋齡在20年內，有捷運、高鐵、台鐵條件，而且產業聚落完整的商圈，買價要在5字頭，根本可遇不可求。第三是南港新推辦公室建案，靠著交通、建設的前景，價格直探百萬，能取得價格低三、四成的產品，確實是看準未來增值潛力。最後，根據南軟建築物出租要點規定，承租方可向原本的大房東經濟部工業局申請由承租轉承購，其中於承租期間已繳納之租金得無息抵繳應繳，對於老房客來說，等於再折一次價，誘因極大。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "台股區間整理盤布局首選": "【文．馮泉富】\r\n繼漲價題材之後，營收黑馬股成為市場新寵，而生產原料藥、學名藥與抗生素的個股，在陸廠來不及復工下，潛在轉單效應也是一大利多。\n\r\n台股在媒體仍舊恐慌的負面氛圍下，拉出了十個交易日的反彈波，一度站上均線糾結區，可惜撐不過兩天再度失守，加權指數大概率將進入區間橫向整理。\n\n指數進行區間整理  個股反應財報預期\n\r\n目前回首一看，第一季最好賺的行情恐已結束。其實我們在二月五日當周就明確指出，在鼠年台股開盤與陸股開盤兩輪驚恐打擊下，台股雖未達信心崩潰的地步，但雖不中亦不遠矣，一般投資人爭相出場，只會出現一種效應，就是沒信心的籌碼將換到願意中長期持有者手上，尤其是去年第四季大量獲利出場的壽險法人。\n\r\n本刊並明白點出，不是所有的族群都有條件再創高的，漲價題材族群中首要追蹤的屬CIS影像感測元件族群，例如原相(3227)、晶相光(3530)、勝麗(6238)、精材(3374)等；目前已得到驗證，日前大部分都再創波段新高。當然，等到成為市場焦點，籌碼也亂了，短線上再去追高是討不到便宜的，反而容易被市場修理，這就是金融市場。\n\r\n事實上，台股還不是本波反彈行情最強的，包含日、韓在內的亞洲股市，在三～十二個交易日內，都陸續回升至疫情爆發前的指數位置。其中，中國大陸的深圳綜指還創下超過一年半的波段新高。顯然，股市走勢一向不會與市場一面倒的看法相同，符合市場心理學的論點。\n\r\n接下來的一個月，是行情的盤整修復期，亦是疫情是否受控的關鍵期，因為這攸關亞洲製造業供應鏈復工之進度，也關係著首季財報下修之程度。\n\r\n總之，投資人應該先降低交易的頻繁度，留意外資買賣超之慣性，並追蹤下游復工進度與實際需求之變化，這樣在回溯中游、上游之訂單需求時，才不至於誤差過大。\n\n美股短線拉回機率開始增加\n\r\n全球資本市場除了聚焦中國疫情的發展以外，也同時關注美國聯準會(FED)之貨幣政策是否有改變，因為全世界人口最大的兩個國家，印度及中國，其消費者物價指數CPI不約而同地快速拉升。\n\r\n中國一月份消費物價(CPI)年增率攀高至五．三八％，不但高於市場法人預期的四．九％，也遠高於前期的四．四六％，並創下八年餘的新高。\n\r\n無獨有偶，印度因二○一九年第四季出現異常降雨量，大幅影響農作物產量，食品類價格劇增，急速推升通膨壓力，一月份消費者物價指數年增率攀高至七．五九％，比中國大陸有過之無不及。\n\r\n幸虧FED主席鮑威爾日前重申，美國經濟穩健，當前的貨幣政策是適當的，只要經濟情況維持目前趨勢，聯準會將維持利率不變。若經濟數據不如預期或前景產生重大變化，聯準會將採取應對措施，並密切關注中國COVID-19疫情發展。\r\n不過，FED主席鮑威爾也同時表示，隨著美國短期融資市場流動性緊縮問題緩解，聯準會也將逐步退出回購操作並減緩國債購買的步伐。這句話很重要，是否將促使美股短線拉回，投資人需要留意謹慎。\n\r\n另外，鮑威爾也對美國債務持續上升表示擔憂，認為美國政府應把聯邦財政保持在可持續的水準，以便未來經濟出現衰退時，可有餘裕提出刺激措施穩定經濟。\n\r\n可惜的是，但美國財政赤字仍在持續擴大中，二○二○財會年度的前四個月(二○一九年十月～二○二○年一月)累計財政赤字已達三八九一．八五億美元，較二○一九財會年度同期增加二五．四四％，美國財政部預估二○二○財年的財政赤字將達到一．○五兆美元，高於二○一九財年的九八四三億美元。財政赤字快速擴張，有其不可持續性，這是投資人中長期需要謹慎留意的金融市場灰犀牛。\n\r\n至於美國本身的一月消費者物價指數(CPI)，則由前月的二．三％上升至一月份的二．五％，仍在預估範圍之內。一月零售銷售月增長○．三％，高於二○一九年十二月下修後的○．二％，為連續第四個月成長；年增率為四．三八％，雖較前期略為下降，但擴張力道仍符合預期。\n\r\n這也是FED維持利率不變的原因之一。短線上對美股不利的因素還有第一季的GDP增速，根據CNBC針對11名分析師進行調訪發現，美國首季GDP成長率平均估值僅為1.2％，比去年第四季的2.1％，大減近1個百分點。\n\r\n在該調查中，瑞銀對美國首季GDP成長率的估值最低，只有○．四％。德銀則預測，基於肺炎影響，將使美國首季成長率削減○．三個百分點，波音危機則令美經濟再減少○．四個百分點。\n中國內需受衝擊  影響台灣GDP\n\r\n再把焦點拉回台灣，由於中國大陸為台灣出口的最大占比區域，且本次疫情對大陸內需之衝擊非同小可，再加上中國大陸GDP占全球比重已由二○○三年的四．三％擴增至目前的一六．三％，其對全球的影響力已不可同日而語。\r\n雖然主計總處估計，這一波新冠病毒疫情對經濟成長的衝擊將低於SARS，不會高於○．五個百分點，不過衝擊性依舊不容小覷。\n\r\n觀察台灣二○一九年對中國出口占整體出口的四成，其中又以電子零組件、光學器材的占比皆高達六成以上，潛在受影響程度高於其他類別；另外，中國已實施旅遊禁令、台灣也暫緩中國、港澳人士來台，將影響台灣近四成國外旅客來源。\n\r\n據觀光局調查，中國、港澳遊客的每人每日平均消費額高於整體平均一九一．七美元，是台灣國外觀光客消費主力，加上亞洲確診病例提高，各國均提出旅遊警示，將降低國際旅遊活動，勢必衝擊台灣觀光業。\n\r\n主計處對第一季及第二季的商品與服務出口年增率預估，下修至一．九％及一．二六％，大於其他支出的下修幅度；並將今年首季經濟成長由三．○二％大幅下修至一．八％，創下二○一六年第三季以來最低，民間消費成長率更跌至○．七五％，創下二○○九年第四季金融海嘯以來最低。\n\r\n民間投資方面，國內半導體先進製程、台商回流、5G網路建設等投資將持續擴增，但仍將間接受到疫情影響，主計處對今年首季民間投資年增率預估下修○．九七％，且因二○一九年比較基期較高，整體二○二○年民間投資預估年增率下修至三．一％。\n\n元月營收優於預期   展旺有機會異軍突起\n\r\n由於今年農曆春節落在元月，工作天數較少，整體上市櫃公司元月營收衰退至二．六三兆元，年減一一．三三％，月減一七．九九％。不過，仍有部分個股的元月營收年增率擴張力道強勁，值得追蹤。\n\r\n例如展旺(4167)，其為抗生素製程開發、原料藥(API)生產、針劑充填的專業一貫廠，且是全球少數能穩定生產「培南類抗生素(碳青黴烯)」的公司，更具備培南類新藥製程開發與量產的能力。\n\r\n一月營收為一億三二二七萬元，較二○一九年一月的九二三九．六萬元相較，年增率為四三．一六％。展旺在苗栗竹南鎮、台南共有五個廠。\n\r\n竹南一廠主要生產美洛培南的API，竹南二廠為行政中心，並在近年陸續完成非培南藥品的新廠設置、及台灣與美國的查廠。\n\r\n台南一廠則生產亞胺培南的API、並規劃有培南類之新藥的研發代工，台南二廠則是厄它培南與新美洛培南的原料藥廠，台南三廠為針劑充填廠。\n\r\n展旺亦擁有獨特的原料藥、長效針劑、奈米長效針劑技術平台，故除了培南類抗生素外，目前亦跨入培南類之新藥製程開發量產，及非培南類學名藥之針劑生產。\n\r\n法人預估展旺二○二○年營收約十八．七億元，年增率約四三％，EPS預估約一．二三元，由虧轉盈，值得追蹤。\n\r\n【全文未完，詳細內容請參閱最新一期《理財周刊》1017期。尊重智慧財產權，如需轉載請註明出處來源；訂閱理財周刊電子雜誌或免費下載APP】\n\n【理財周刊第1017期】 \n\n\n【理財周刊第1017期】\n                    新冠肺炎肆虐，中國要全面復工還要一段時間，缺工、缺料所造成的斷鏈危機，直接影響到台灣的製造業、科技業，尤其蘋概股首當其衝，相關類股包含可成、廣達、正崴、台郡、玉晶光一片「綠油油」，第一、二季營收不會太樂觀。                  \n                    Ｑ：全球武漢病毒肆虐，搞得人心惶惶，大批避險資金湧入美元，從2月初以來美元指數由97.2一路飆升到99.1，但反觀台幣兌美元卻從30.31跌至30.07，為什麼國際市場美元漲翻天，反觀國內市場美元卻一直跌，這樣的背景下，該怎麼投資美元？                  \n                    Ｑ：自中美貿易戰以來，華為一直是川普想要動刀重點，川普政府利用美司法部起訴華為、遊說盟友勿用華為產品，更在2月16日傳出川普政府正考慮修改「外國直接產品規定」，限制外企使用美國設備替華為製造晶片，試圖切斷中國獲取美國半導體技術的管道，川普封殺令來勢洶洶，對台灣產業鏈會有影響嗎？                  \n                    「如果你夠幸運，年輕時待過巴黎，那麼它將永遠跟隨你，因為巴黎是一席流動饗宴」，美國作家海明威遠離年少貧苦生活後憶起巴黎，即便青春已逝，這座城市卻在心靈上留下一生豐饒。或許，這就是旅行的意義，人們不只追求眼前美景，更貪戀走過後深烙於生命的足跡，是一場回憶，更是心靈的休憩。                  \n                    繼漲價題材之後，營收黑馬股成為市場新寵，而生產原料藥、學名藥與抗生素的個股，在陸廠來不及復工下，潛在轉單效應也是一大利多。                  ",
    "鋼聯去年EPS 3.58元 擬配發2.6元現金股利": "鋼聯 (6581-TW) 今 (21) 日董事會通過去年財報，稅後純益 3.99 億元，每股純益 3.58 元，每股擬配發 2.6 元現金股利，以今天收盤價 78.2 元計算，現金殖利率為 3.32%。鋼聯去年營收 16.51 億元，稅後純益 3.99 億元，年減 49.23%，每股純益為 3.58 元。主要因產出的氧化鋅產品，去年下半年受國際鋅價走跌，影響售價與獲利。鋼聯也持續規劃並評估納入其他廢棄物處理，去年向主管機關申請中龍鋼鐵集塵灰處理量增加，及新竹新豐海岸非法棄置的集塵灰處理量增加，均已申請通過，今年將執行，公司估今年集塵灰處理量將增加。更多鉅亨報導鋼聯Q3營運不振 前3季稅後純益下滑近3成 EPS 3.27元",
    "《台北股市》盤中焦點股：格威傳媒、撼訊、合一、泰碩、榮成、正隆": "\n【時報-盤中焦點股】1.台積電 (2330) ：昨自營商相挺買超1144張，惟外資續賣超逾萬張，加上昨夜ADR跌0.48%，早盤股價回跌至316.5元。\n  2.世紀鋼 (9958) ：外資2月以來僅2個交易日賣超，激勵股價沿5日線上攻，今早不畏大盤下跌逾百點，再逆漲至75.1元。\n  3.宇瞻 (8271) ：擬配息2.55元，優於上一年度的2.5元，昨外資轉買超263張，推升早盤股價逆漲至44.15元。\n  4.華泰 (2329) ：5日線有撐、股價盤久，早盤逆勢爬升，收復5日線、月線。\n  5.裕隆 (2201) ：昨外資轉買超329，早盤股價開低走高逾2%，重回5日線上，\n  6.格威傳媒 (8497) ：博報堂擬以每股69元公開收購，溢價13%，開盤跳空漲停。\n  7.光群雷 (2461) ：外資穩定買超+股價16元之上有撐，今早逆勢處在盤上。\n  8.聯鈞 (3450) ：ToF、5G需求佳，股價回檔幅度有限，開低隨即翻紅，漲幅約1%。\n  9.雙鴻 (3324) ：前期熱門股拉回幅度已深，外資開始布局，多方開攻上漲3%，彈回170元。\n  10.朋億 (6613) ：擬配息10元 殖利率6%，資金進場避險，開盤後急拉4%。\n  11.昱泉 (6169) ：228連假，宅經濟威力未消，早盤成功跳上50元，創2017年11月以來新高價。\n  12.氣立 (4555) ：防疫帶動氣動元件需求，短急單湧現，早盤跳漲近3%，收復5日線。\n  13.訊連 (5203) ：轉型成功；轉投資玩美移動虧損縮小；去年EPS 4.53元，創4年來新高，早盤開低走高。\n  14.網家 (8044) ：海外代購Bibian信用卡支付上線，三大法人昨轉買超112張，早盤漲逾2.7%。\n  15.瀧澤科 (6609) ：願助防疫一臂之力，延續昨日氣勢，早盤續漲逾3%，改寫前高。\n  16.亞德客-KY (1590) ：陸廠17日復工，上週獲新台幣逾1億元訂單，目前在手訂單1個多月。唯不敵三大法人連5日賣超，早盤失守500元。\n  17.撼訊 (6150) ：推新品搶工業電腦市場，外資連5日買超336張，早盤逆勢高漲逾4%，衝上半年線。\n  18.南港 (2101) ：去年EPS為1.42元，擬配息0.75元，外資亦回頭買超，股價翻紅續走揚近1.5%。\n  19.華擎 (3515) ：三大法人聯手送暖，加上四大產品線助威，晨盤續漲逾3%。\n  20.祥碩 (5269) ：結盟文曄委屈走跌，惟外資仍連10日買超1236張，早盤上揚，挑戰重返800元關卡。\n  21.鈺創 (5351) ：擬減資補虧損，拚免於打入全交股，惟去年每股虧1.15元，市場亦不領情，股價跳空重挫，開盤直奔第二根跌停板。\n  22.奇鋐 (3017) ：散熱題材重獲市場關愛，外資止步連10日賣超，晨盤翻紅續漲近2%，躍上5日線。\n  23.合一 (4743) ：收到國際藥廠支付新藥研發合作議約金400萬美元，激勵早盤亮燈漲停，成交量放大至逾3000張。\n  24.達邦蛋白 (6578) ：漳州廠迎新單，達邦來富養殖午仔魚減抗70％創商機，早盤急拉漲停鎖住，收復季線。\n  25.毛寶 (1732) ：肺炎疫情擴大，買盤緊追不捨，早盤跳空大漲後漲勢收斂至3%，惟近2個月漲幅近150％，防獲利回吐賣壓。\n  26.易威 (1799) ：列抗疫國家隊成員，股價自10元附近一路竄升，晨盤大漲9%，來到13.9元近1年高點。\n  27.醫揚 (6569) ：擬配息6元、配股2.5元，Q2起營運加溫，晨盤彈高7%，躍上波段高峰。\n  28.瑞基 (4171) ：成功開發二種新冠肺炎病毒檢測試劑，晨盤吸引買盤敲進，股價強鎖漲停。\n  29.泰碩 (3338) ：大陸重啟5G基礎建設，營運可望第2季逐漸恢復正常，股價漲逾8.5%。\n  30.倉和 (6538) ：出貨貨運受阻，2月營收估掉3成，但三大法人同步買超2日，股價漲3%。\n  31.博智 (8155) ：英特爾伺服器平台訂單強勁，今年將大賺逾一個股本，EPS挑戰13元，股價漲2.63%。\n  32.榮成 (1909) ：旗下江蘇榮成環保科技昨日正式復工，外資買超6日計18889張，投信和自營商也同步買超，股價飆漲停。\n  33.欣興 (3037) ：大陸漸復工，蘋果供應鏈可望在第二季復工暢旺，股價漲1.2%。\n  34.聯茂 (6213) ：中國聯通加快5G基地台布建，大單將到手，今年EPS挑戰12元，股價漲0.34%。\n  35.正隆 (1904) ：宅經濟紙箱需求大增，工廠多在台灣，股價漲逾9%。【時報-盤中焦點股】1.台積電 (2330) ：昨自營商相挺買超1144張，惟外資續賣超逾萬張，加上昨夜ADR跌0.48%，早盤股價回跌至316.5元。  2.世紀鋼 (9958) ：外資2月以來僅2個交易日賣超，激勵股價沿5日線上攻，今早不畏大盤下跌逾百點，再逆漲至75.1元。  3.宇瞻 (8271) ：擬配息2.55元，優於上一年度的2.5元，昨外資轉買超263張，推升早盤股價逆漲至44.15元。  4.華泰 (2329) ：5日線有撐、股價盤久，早盤逆勢爬升，收復5日線、月線。  5.裕隆 (2201) ：昨外資轉買超329，早盤股價開低走高逾2%，重回5日線上，  6.格威傳媒 (8497) ：博報堂擬以每股69元公開收購，溢價13%，開盤跳空漲停。  7.光群雷 (2461) ：外資穩定買超+股價16元之上有撐，今早逆勢處在盤上。  8.聯鈞 (3450) ：ToF、5G需求佳，股價回檔幅度有限，開低隨即翻紅，漲幅約1%。  9.雙鴻 (3324) ：前期熱門股拉回幅度已深，外資開始布局，多方開攻上漲3%，彈回170元。  10.朋億 (6613) ：擬配息10元 殖利率6%，資金進場避險，開盤後急拉4%。  11.昱泉 (6169) ：228連假，宅經濟威力未消，早盤成功跳上50元，創2017年11月以來新高價。  12.氣立 (4555) ：防疫帶動氣動元件需求，短急單湧現，早盤跳漲近3%，收復5日線。  13.訊連 (5203) ：轉型成功；轉投資玩美移動虧損縮小；去年EPS 4.53元，創4年來新高，早盤開低走高。  14.網家 (8044) ：海外代購Bibian信用卡支付上線，三大法人昨轉買超112張，早盤漲逾2.7%。  15.瀧澤科 (6609) ：願助防疫一臂之力，延續昨日氣勢，早盤續漲逾3%，改寫前高。  16.亞德客-KY (1590) ：陸廠17日復工，上週獲新台幣逾1億元訂單，目前在手訂單1個多月。唯不敵三大法人連5日賣超，早盤失守500元。  17.撼訊 (6150) ：推新品搶工業電腦市場，外資連5日買超336張，早盤逆勢高漲逾4%，衝上半年線。  18.南港 (2101) ：去年EPS為1.42元，擬配息0.75元，外資亦回頭買超，股價翻紅續走揚近1.5%。  19.華擎 (3515) ：三大法人聯手送暖，加上四大產品線助威，晨盤續漲逾3%。  20.祥碩 (5269) ：結盟文曄委屈走跌，惟外資仍連10日買超1236張，早盤上揚，挑戰重返800元關卡。  21.鈺創 (5351) ：擬減資補虧損，拚免於打入全交股，惟去年每股虧1.15元，市場亦不領情，股價跳空重挫，開盤直奔第二根跌停板。  22.奇鋐 (3017) ：散熱題材重獲市場關愛，外資止步連10日賣超，晨盤翻紅續漲近2%，躍上5日線。  23.合一 (4743) ：收到國際藥廠支付新藥研發合作議約金400萬美元，激勵早盤亮燈漲停，成交量放大至逾3000張。  24.達邦蛋白 (6578) ：漳州廠迎新單，達邦來富養殖午仔魚減抗70％創商機，早盤急拉漲停鎖住，收復季線。  25.毛寶 (1732) ：肺炎疫情擴大，買盤緊追不捨，早盤跳空大漲後漲勢收斂至3%，惟近2個月漲幅近150％，防獲利回吐賣壓。  26.易威 (1799) ：列抗疫國家隊成員，股價自10元附近一路竄升，晨盤大漲9%，來到13.9元近1年高點。  27.醫揚 (6569) ：擬配息6元、配股2.5元，Q2起營運加溫，晨盤彈高7%，躍上波段高峰。  28.瑞基 (4171) ：成功開發二種新冠肺炎病毒檢測試劑，晨盤吸引買盤敲進，股價強鎖漲停。  29.泰碩 (3338) ：大陸重啟5G基礎建設，營運可望第2季逐漸恢復正常，股價漲逾8.5%。  30.倉和 (6538) ：出貨貨運受阻，2月營收估掉3成，但三大法人同步買超2日，股價漲3%。  31.博智 (8155) ：英特爾伺服器平台訂單強勁，今年將大賺逾一個股本，EPS挑戰13元，股價漲2.63%。  32.榮成 (1909) ：旗下江蘇榮成環保科技昨日正式復工，外資買超6日計18889張，投信和自營商也同步買超，股價飆漲停。  33.欣興 (3037) ：大陸漸復工，蘋果供應鏈可望在第二季復工暢旺，股價漲1.2%。  34.聯茂 (6213) ：中國聯通加快5G基地台布建，大單將到手，今年EPS挑戰12元，股價漲0.34%。  35.正隆 (1904) ：宅經濟紙箱需求大增，工廠多在台灣，股價漲逾9%。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "川普信心喊話 蘋概三王勇敢挺身率先翻紅": "武漢肺炎恐慌加劇，美股暴跌逾千點，蘋果股價大跌4.75%。不過美國總統川普信心喊話，稱疫情可控、股市情況很好，為台股增添勇氣，蘋概三王率先由黑翻紅，吸引短線資金快速回防。\n川普出面喊話，稍稍化解原本恐慌指數，加上台股已先反映疫情在昨天下跌，蘋概股今天在蘋概三王台積電、大立光及鴻海翻紅穩盤帶動下，類股吸引低接買盤進場。\n大立光今天以小跌30元開出後，隨即在買盤進場推升下翻紅，包括台積電及鴻海均同步由黑翻紅，維持在平盤上下震盪，帶動包括穩懋、精測、臻鼎、GIS-KY、聯德控股-KY等跟著翻紅。\n武漢肺炎對全球經濟威脅日增，投資人恐慌加劇，美股上演「黑色星期一」，道瓊指數崩跌1031點，創2年來最糟表現，年初以來漲幅跌光。川普透過推特發文表示，新冠肺炎疫情在美國可控，「新冠肺炎在美國得到很好控制，我們在與各方和相關國家保持聯繫。美國聯邦疾病控制和預防中心（CDC）和世界衛生組織（WHO）一直在努力工作、而且很機警。在我看來，股市開始變得很好！」\n天風國際證券分析師郭明錤24日最新報告指出，由於5奈米製程為蘋果未來12至18個月新產品核心技術，他認為武漢肺炎疫情不但不會影響蘋果對5奈米的投資，反而會促進蘋果加單或提前拉貨5奈米設備，驅動中華精測獲利增長。\n郭明錤認為，蘋果在未來12至18個月推出的新產品將配備5奈米製程的處理器，包含2020下半年推出的新款5G iPhone、mini LED iPad，以及預計2021年上半年推出採用自家處理器的Mac，這些都是蘋果的重要產品與技術策略。\n法人表示，雖然科技產業因供應鏈及需求面的衝擊受到影響，但因具過去相關經驗，市場需求應只是遞延而非消失，包括5G、半導體等仍為中長線看好趨勢，而今年資本支出成長對於工具機及設備產業的復甦，仍可望在疫情受控制後逐漸回溫。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "明起藥局口罩量加倍 引藥師不滿怒嗆全聯會": "藥師公會聯合會於17日公告，配合政府口罩實名制政策，將從明（20日）起，加倍配合的藥局口罩販售數量，但這政策卻引起基層藥師反彈，認為此新規定同時也加倍了藥師的工作量，儘管全聯會理事長黃金舜表示，將向行政院擬新口罩配送方針，仍遭認為毫無幫助。自從政府口罩實名制上路後，就有藥局人員表示，面對龐大的排隊民眾，口罩發送工作根本「吃不消」。但藥師公會全聯會卻在17日公告，明（20）日起各間藥局將「加倍供貨」，即每間健保藥局每日發放口罩數量改為：成人400片（200人次）、兒童200片（50人次）。這讓基層藥師抗議聲不斷，全聯會粉專底下引來不少藥局人員怒火，他們表示，原本工作量人力已經緊繃，現在又要加倍，真的「我不OK，你們來發」。在收到基層藥局人員表達內心不滿後，全聯會理事長黃金舜昨（18）又在全聯會臉書粉專上發出公告，他向全國憤怒的藥師們致歉，並表示將建議指揮中心分發實名制口罩前，先請國軍弟兄分裝好數量（2片1裝或4片1裝）。同時，更將建議政府「7天領2片」改成「14天領4片」，以消化大量的排隊民眾。但憤怒的藥師們卻認為，最根本的是人力出了問題，在藥局普遍人手不足的情況下，無論分包的情形是否有改善，都無法負荷工作量。另外也有人指出，最累的並不是工作，而是要應付「民眾」。一名基層藥師留言「其實最辛苦的真的不是分包，多面對一個民眾就要多接受一份怒氣、多費一番唇舌，不然我來分包讓理事長你發！」更有不少人抱怨，「讀卡機一直壞掉，光處理讀卡機就飽了」、「請問全聯會的立場是幫藥師爭取權益的，還是幫政府壓榨藥師的？」(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "移動的身體（下） 從美國經驗回望台灣 如何善待失聯移工的健康": "作者參與Rumahku志工團，看見移工。 照片／李欣怡提供facebook「冒昧請問，您為何會選擇來這間診所看病呢？」某天希望診所出現罕見的本地白人患者，在向來是移民面孔的診間十分特別，我忍不住問了緣由。「我買不起保險啊！」老先生是一位畫家，有自己的工作室，沒有雇主，不像他的妻子跟兒子都在外任職，有公司幫他們買醫療保險。看看電腦記錄，這位白人患者是初診病人，我問他，平常身體不舒服都是怎麼辦呢？「所以我從來不來看診啊。」一模一樣的答案，我也聽我的秘魯房東兄弟說過:「我打籃球傷到腳，朋友正要拿手機叫救護車，我趕快阻止，我沒有錢！我只能匍伏前進，拖著腳慢慢爬回家。」 美國沒有全民健保，不管是私人保險、州立保險、聯邦補助的低收入戶保險，涵蓋的醫療項目給付因地域、投保人及公司的不同，都差異非常大，甚至還有複雜的討價還價空間。這些複雜性讓基本醫療變得階 級性，所以免費診所的是必要的存在，補上了弱勢階層的基本醫療缺口，但無法與其他醫療機構資源整合，也限制了免費診所的服務。 再回看台灣。外籍移工在台灣的醫療使用狀況又是如何呢？常常在醫院聽到台灣人對移工說: 「哇賽，你們好好喔，竟然也有健保耶！」似乎許多人不明白: 移工和我們一樣繳健 保費，當然也有權使用醫療資源，這是基本人權。當然，因為缺少休假、人身自由、語言及資訊落差等，外籍移工要踏進診間求醫仍是相當不容易。可惜，台灣對外籍移工醫療行為的研究極少，利用健保資料庫，針對外籍移工的醫療使用率做大規模分析的研究又更少。我唯一搜尋到的是二十年前張淑玲做的研究，顯示外籍移工醫療使用率有偏低的情形，但都未討論到「健康工人效應」、「移工職業傷害」等議題。 當台灣健保成為主流媒體論述裡，代表普世人權價值的「台灣之光」，成為抵抗內憂外患的「想像共同體」，成為醫療體系「友善移工」的保證，我們如何從移工醫療使用率的質與量，來反思台灣移民社會的真實樣貌？文化通譯者Navegante與作者合影。 照片／李欣怡提供facebook 提升跨文化照顧意識 從醫療通譯開始Hope clinic以及許多具人權理念的免費診所會引入像「Navegantes」文化通譯者的角色，讓移民能無障礙地使用醫療資源，那麼，許多以營利至上的大醫院，又是如何面對移工病患呢？ 在羅德島駐點時，我們也拜訪了從台灣到紐約當住院醫師的學姊。她說，看診時如果遇到需要翻譯的情況，會立刻打電話給翻譯公司，讓醫師、病人、翻譯者三方通話；最後再將翻譯公司人員的名字，紀錄在病歷上，以確保翻譯內容有落差時，易於追溯釐清。 「不過即使是這樣，醫師還是最喜歡有翻譯志工在場。」這位學姊將心比心，所以她曾經到收治華人多的醫院當翻譯志工。同鄉移民常會口耳相傳到同一家醫院就診；就菜鳥醫師來說，成為美國醫師的條件包括取得非營利組織及醫院的服務時數與推薦信。因此，來自世界各地的醫學生，時常成為母國移民的醫療通譯。 學姊也告訴我：「我正在學西班牙文，這裏幾乎所有醫師都會簡單的西班牙文，因為一定會遇到拉丁裔的患者。」跨文化照護不僅需要政府制度、民間組織，更需要醫師的適應轉化，才能落實無國界的醫療人權。從美國回來後的兩個月，我剛好有機會在一次醫學論壇上與世界頂尖的麻州總醫院及哈佛大學學者請益醫院「跨文化照護」的作法。他們從醫院組織文化著手，改革通譯機制，「我們在病床上標示需要跨文化照護的病人，並在新進醫師職前訓練以及例行的晨會，培訓相關醫療文化照護課程，護理師有權可以連絡醫療通譯人員。」環環相扣的制度細節，顯示醫療機構內部對跨文化醫療的覺醒。 看到無證移工，你會通報移民署嗎？在台灣，我剛踏入醫療場域一年半，就親眼見證許多「有健保的合法移工」的醫療困境，更遑論「無健保的失聯移工」的醫療權益漏洞。 「我六年來只聽說過一個失聯移工來看診，他們都怕被抓，不敢來。」醫院資深的外籍看護說。一位學長也描述：「之前在急診室看診，我發現，怎麼好像常常看到不同臉孔拿著同一張健保卡看診？一問才知道，大家都知道那張健保卡是某家工廠的共用健保卡。」「醫院說沒有健保卡就不能掛號，所以為了看病，我只好自己打給警察，然後警察才帶我來看病。」一位失聯移工說。「失聯移工到底如何看病？」看過美國羅德島的希望診所，我真的非常好奇，台灣逃離體制、失去健保後的移工，該如何尋求醫療資源的協助？ 有次，醫師巡房時隨口囑咐：「咦！隔壁床怎麼多了一個外籍移工？是不是逃跑的，我們要來舉報一下。」護理師在護理站討論著：「到底台灣為什麼會有非法外勞(按：也就是失聯移工) 啊？」「我不懂他們怎麼搞的，為什麼要逃跑？又怕被警察抓？從小我爸媽都教我，要做對的事情啊。」一位中年阿姨在會客室對輪椅上的病人推銷：「有沒有需要看護工？合法的喔！哎呀，不要怕我，是看機緣，不會強制推銷的。」 因為台灣移工制度有許多不合理的規定，包括「高額仲介費、無強制休假、無勞動檢查、無隱私空間、無人身自由」等畸形的工作環境，移工有千百種要逃跑，不得不成為「失聯移工」。但並不是大部分台灣人都能理解這些不得不，包括可能照顧移工健康的醫療人員。所以，醫院對於對於「逃跑外勞」，第一反應常是「舉報」的「公民道德」反應。我也推測可能有現實面的考量，例如避免呆帳，將棘手狀況轉介給移民署，而非請醫院內部社工室來協助沒有資源的移工）。進而移工間也會互相告誡：「到醫院看病會被抓」。 再對照我在羅德島希望診所學到的場景：「看到無證移工，你們會怎麼處理？需要通報移民署嗎？」安妮醫師在周會上耳提面命：不調查患者背景，看到移民官可以鎖上大門。即便安妮早知道來希望診所看診的，大大半都是無證移工，她說：「我們就做好醫療專業可以幫忙的事，通報不是我們的責任，我們也沒必要做。」在我報到的第一天，安妮醫師就嚴肅地告誡我們，不能洩漏病人隱私，並請我們務必明白「HIPAA-Health Insurance Portability and Accountability Act(美國醫療資訊保護法規)」，並簽署同意書。美國醫療人員時常面對無證移工，因此有許多關於「HIPPA是否適用於無證移工」的討論。「病人於醫療場所不需要表露自己的移民狀態」以及「將無證移工的的移民狀態，透露給執法人員違反美國醫療資訊保護法規」是目前普遍的共識。甚至許多醫院會針對移民署抓移工的突襲，進行「反擊預演」，防止抓人得逞。 相較台灣醫院看到逃跑移工的反應是：通報移民署協助；希望診所看到移民官前來的第一個動作則是：把大門關上，保護患者，不論身分。這樣的差異背後，隱含的社會價值、人權觀念、專業準則，以及許多面對移工所產生的民間適應或者抵抗，很值得思索與辯論。》移動的身體（上）－美國免費診所的移地觀察",
    "海悅去年接案金額逾千億 連續11年蟬聯「代銷王」": "爆去年北台灣接案金額前十大代銷排行榜最新出爐，根據北台灣市調機構調查，海悅國際去年接案逾千億元、連續11年坐穩「代銷王」寶座，圖為忠孝復興商圈建案廣告。（記者徐義平攝）〔記者徐義平／台北報導〕去年北台灣接案金額前十大代銷排行榜最新出爐，根據北台灣市調機構調查，海悅國際去年接案逾千億元、連續11年坐穩「代銷王」寶座，第2名則是信義代銷，接案金額近700億元，第3名則是新聯陽、接案金額近600億元。住展雜誌研發展何世昌表示，2019年十大代銷全由大型代銷業者包辦，中、小型代銷全員退出榜單，顯示在房地產復甦之下，大型代銷不約而同擴張接案動能，大舉在房市中攻城掠地，小代銷生存空間反而受到擠壓。根據住展雜誌調查，接案金額前十大代銷依序為，海悅約1005.5億元、信義代銷約681.6億、新聯陽約594.5億、甲山林約506億、新高創約387.6億、華威約308億、新理想約266.5億、甲桂林約236.3億、創意家約226億，以及傳真實業約212億元等。其中海悅國際，除是唯一連續兩年接案金額突破千億元的代銷業者外，更是連續11年蟬聯「代銷王」的地位，海悅去年接案區域的足跡幾乎遍及北台灣，唯獨宜蘭沒有而已。海悅接案足跡遍及北台灣 獨缺宜蘭至於，第2名信義代銷，去年接案金額相較2018年大增約458億元，其中將近250億元是其它建商自售、或第一手代銷未能售完的重推案，光「冠德信義」的總銷金額便灌進180億元。何世昌認為，由於去年房市景氣好，代銷拚盡全力接案，「接越多賺越多」。但今年上半年房市恐籠罩在武漢肺炎疫情當中，各大代銷或許不會一昧追求衝高接案量，而會回頭重視銷售率。畢竟有成交才有錢賺，在嚴竣的疫情之下，能賣掉多少房子將會比接多少案量更重要。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "快新聞／新北居家檢疫失聯找到了！ 侯友宜證實：「無發燒」": "新北市居家檢疫失聯的管永安，今（21）日早上外傳在淡水地區查獲。對此，新北市長侯友宜稍早證實，管永安在「淡水找到了」，目前暫無發燒症狀，身體狀況健康良好。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）",
    "日職》去年救援王轉先發 松井裕樹僅投2.1局狂失6分": "爆東北樂天金鷲松井裕樹。（資料照，記者陳志曲攝）〔體育中心／綜合報導〕上季的太平洋聯盟救援王樂天投手松井裕樹，本季調整轉戰先發，今天在官辦熱身賽面對橫濱DeNA，他僅投2.1局失6分4分自責，終場樂天以5：9輸球。松井裕樹上季出賽68場，繳出2勝8敗、12次中繼成功、38次救援成功，防禦率1.94，生涯首次摘下洋聯救援王，職業生涯前6年累積139次救援成功，今年從終結者角色轉成先發。請繼續往下閱讀...松井裕樹首局就被敲3安打，包含宮崎敏郎的適時安、和洋砲羅培茲（Jose Lopez）的二壘安，失掉2分。松井裕樹第3局一開始連續被敲2安後，橫濱DeNA選手伊藤光敲一壘方向滾地球，樂天一壘手赤見内銀次發生接球失誤，橫濱DeNA再得1分。橫濱DeNA在1出局攻占二、三壘，前田大和揮出帶有2分打點的二壘安，下棒神里和毅也揮出安打攻回1分，這時松井裕樹退場。接替的投手渡邊佑樹被洋砲索托（Neftali Soto）敲二壘安打，多掉1分，橫濱DeNA單局攻下5分大局。總計松井裕樹沒有完成預定的3局投球，僅投2.1局，被敲8安，失掉6分4分自責，投出3次四死球（含1次觸身球），三振僅1次。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "日職》驚人！武漢肺炎禁賣的小物 日媒：恐損失1個大聯盟球員": "爆日本媒體指出，如果季賽都不能使用噴射氣球，可能會讓球團少賺4至6億日圓，幾乎是雇用一名大聯盟球員的金額。圖為示意圖，與本新聞無關。（資料照，美聯社）〔體育中心／綜合報導〕武漢肺炎疫情嚴峻，日職也受到影響，不少球團都暫時停止販售噴射氣球，有日本媒體指出，如果季賽都不能使用這個小小的應援道具，可能會讓球團少賺4至6億日圓（約1.1至1.6億台幣）日媒「dot.asahi」報導，武漢肺炎導致氣球受影響，對球團來說是一大打擊，因為這是球場最熱賣的商品，相較於食物和啤酒會受到天氣影響，氣球是可以提前推算銷售額的可貴商品。請繼續往下閱讀...一名球團人員指出，「氣球有好幾個種類，6個賣300日圓，成本不到20圓，在四萬人球場算2萬人買氣球，銷售額有600萬日圓，淨賺560萬日圓。」此外，最近客隊也愛用氣球，一場比賽光是賣汽球可能就能賣到1000萬日圓，一年有70場主場比賽，光是氣球也能賺進4億日圓到6億圓，日媒直指是雇用一名大聯盟球員的金額。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "自由限時批 》抓黎智英就能維穩嗎？！ - 自由電子報 自由評論網": "自由時報APP看新聞又抽獎爆◎東方亮港府今晨突逮黎智英等人（後保釋），並將依涉嫌參與非法集會被起訴，震驚社會！中外議論紛紛，多認是一種「秋後算帳」，或謂是向習大大醜表功，或是「敲山震虎」作用，警示國際民主勢力等等。香港媒體大亨、壹傳媒集團創辦人黎智英（圖中）。（彭博）然在中國疫情失控的大爛攤子下，光搞類此的維穩和大外宣，能救駕嗎？！反而把習王朝頹勢更弄擰了，越搞越糟，甚至置於亡境！簡言之，反共媒體大亨黎智英、港民主黨前主席楊森和工黨副主席李卓人等，都是泛民主陣營的重量級人物，而且深得人心。而自「雨傘革命」、「反送中」運動以來，無役不與，激起港人民主自覺和自由人權意識，貢獻卓然。祗要看去年「1124」香港18區區議會的選舉，在452個民選的議席中（按，區議員任期為四年，自2020年1月1日至2023年12月31日；連同27個當然議員，合共479個議席），泛民主派聯同本土派在高投票率下，首次在多個選區獲壓倒性勝利，取得全港86%的直選議席（389席）；而建制派（59席）和鄉事派則遭遇空前慘敗！也就是說，港人民主意識高漲，且要求的是在「一國兩制」下施行「特首」直選，及給予的基本自治權益而已，根本是非關「獨立的主體性」，然中共却扣以「港獨」帽子，拼命打壓其基本人權的自由，簡直獨裁到了家，無怪招致國際社會公憤！今在香港仍屬「中國一部分」及「一國兩制」下，竟連「次級公民」的自由人權（集會結社遊行），都沒有保障，甚至爭取應有民主運動，都視為「洪水猛獸」，妄指「外國勢力干預」，簡直荒謬絕倫，和「法西斯獨裁政權」，有何差異？！過去的鄧小平還會哄騙「馬照跑、舞照跳，五十年不變！」而今習大大更赤裸裸地展現「希特勒」，就是「老子說了算！」比古之庸君還不如！根本不知「官逼民反」，也不懂「民不畏死」的至理！底下一堆奸佞之臣，復剛愎自用，不是崇禎，是什麽！像弄臣的香港前特首、全國政協副主席梁振英，今天居然在FB發文表示，「不管在外國有什麼保護傘，犯刑法或民法（包括誹謗法）的人都要受到制裁。」試問，若是「政治清明」，何須外國保護傘？！亦何有人干犯法禁？！現竟不知正本清源之道，光賴「合法」暴力行為鎮壓、維穩，人心豈能服耶？何况仁者無敵，古有明訓！顯然梁振英、林鄭月娥之流根本沒讀通「資治通鑑」，屬逢迎拍馬之徒，又何益港之回復承平期耶？！其實，逮捕黎智英等民主派重量級人士，自有其「擒賊擒王」或「殺雞儆猴」效應，更有「隔山敲虎」作用，以警示美英等不得介入。主要是，美國國務院近日宣布，將新華社、中國環球電視網、中國國際廣播電台、中國日報與美國海天發展等5家中國媒體正式列為「外國代理人」管理，意指這5家媒體為中共政府機構的延伸。變成官方的傳聲筒，實質上已算是中共的黨工，幫中共進行宣傳（大外宣）。接著，北京借題報復，取消三名「華爾街日報」駐京記者採訪証，而美方亦不示弱，將針對中共在美500個記者進行調查處理。如此你來我往爭鬥，勢將對中共不利。是以，逮捕黎智英等民主派重量級人士的背後自有習大大及其親信勢力影子，對維穩、宣傳重於防疫，著墨甚深，自易招致各方反彈，陷入腹背受敵，形勢大亂困境，益發使習政權岌岌可危！當中國全境陷入疫情失控之際，無論是經貿民生等皆「遍體鱗傷」！而習大大為保權位乃將「習家軍」紛入湖北、香港搞「維穩」，走火入魔，反徒增紛亂和民怨，帶來政局動盪不安，得不償失！在亂局人事安排上，曾經是上海灘的「二號人物」應勇，却派接任湖北省委書記；而一度退居「二線」的全國政協副主席夏寶龍，派兼任國務院港澳辦主任，前山西省委書記駱惠寧，則接香港特別行政區聯絡辦公室主任。這些人多為習派「狠角色」，才幹如何？能接地氣、平亂局否？不得而知。但光是湖北，就搞出「朝令午改」的缺口，讓數萬人於四個小時「外流」，便引發極大爭議和缺失！而香港此次又自以為是，冒然逮民主派領袖人物，勢又引起國際視聽大事，負面衝擊影響必大。所謂「國之將亡，必出妖孽」！古有殷鑑。由於中共常把悲劇當成喜事辦，又以「黨的領導」掛帥，恣竟妄為；17年前的SARS爆發時如此，今天的「武漢肺炎」則倍甚！正如路易十四說的那句經典名言：我死後，哪管他洪水滔天。而中國歷史上很多著名的亡國之君都有此種心態，習大大是否如此，諒可思過半矣。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n手機版 | 電腦版",
    "【群益投顧】短中期型態再次轉偏空，指數回測尋求築底機會": "",
    "【科技．未來】衝擊馬拉松賽規高科技跑鞋助人類突破極限": "登入 登入 / 註冊東京奧運將於本年夏天舉行，就在各國運動員備戰如火如荼之際，國際田徑聯會（World Athletics，下稱國際田聯）上月底頒布了新的比賽跑鞋規例，明顯衝着Nike幾年前起推出的Vaporply系列跑鞋而來。自肯尼亞馬拉松跑手傑祖基（Eluid Kipchoge）穿上這些厚底跑鞋大幅度打破世界紀錄、並成為首名在兩小時內跑完全馬的人類後，Vaporply系列跑鞋迅即成為全球跑手新寵，並橫掃各大馬拉松賽場。然而，這股現象在跑手圈產生兩極反應，就如2008年「鯊魚泳衣」一樣引起「科技禁藥」爭議。到底這些跑鞋有何能耐被奉為「神級」？它們的出現又會否令跑步競技變得不一樣？去年的芝加哥馬拉松，穿上Vaporfly Next%的跑手隨處可見。（資料圖片）過去一年，在大大小小的馬拉松賽事中，愈來愈多跑手穿上螢光綠或螢光粉紅鞋面、白色厚底跑鞋比賽，那是Nike去年4月推出的Vaporfly NEXT%跑鞋。Vaporfly鞋底厚36毫米，內藏一塊碳纖維板。在國際田徑聯會頒布的新例中，從今年4月30日開始，任何跑鞋都需要在比賽前四個月就可供購買，測試原型款式（prototype）不得用於比賽。此外，跑鞋鞋底厚度不得超過40毫米，也不能含有多於一塊內嵌硬板，不論任何材質。已用Vaporfly或其他跑鞋跑出的成績仍會被承認，任何受國際田聯認可的比賽，例如紐約市馬拉松和波士頓馬拉松等都必須跟從新例。Nike Vaporfly 系列跑鞋結構（香港01製圖）屢破紀錄衍生謎團Vaporfly之所以成為監管對象，只因它自推出以來「戰績」太過彪炳。早於2016年里約奧運前夕，Nike讓一些跑手穿上Vaporfly 4%跑鞋，當中包括馬拉松賽男子組的三甲得主。自此，Nike陸續開發不同版本的Vaporfly跑鞋。2017年在5月，它贊助舉行「破二」（Breaking2）挑戰賽，安排三位頂尖跑手在意大利的蒙扎一級方程式賽道上挑戰人類極限：在兩小時內跑完馬拉松。雖然傑祖基以25秒飲恨，但已比當年仍由Dennis Kimetto保持的世界紀錄快兩分半鐘。此戰引起跑步迷爭議：到底是什麼因素導致紀錄快了這麼多？是平坦的賽道、配速員的輔助、安裝在車上的大鐘牽引氣流，還是傑祖基所穿的Vaporfly Elite原型跑鞋？傑祖基在2017年幾乎挑戰「破2」成功，除了場地和比賽設計因素，Vaporfly跑鞋也被認為有其作用。（Getty Images）此後，穿上Vaporfly的傑祖基一次又一次打破紀錄。在2018年柏林馬拉松，他以78秒之差刷新男子馬拉松世界紀錄，是五十年來最大的差距。去年10月，他在維也納舉行的非正式賽事INEOS 1:59挑戰賽中，穿上新一代名為Alphafly的原型跑鞋，成為首個在兩小時內跑畢馬拉松的人。就在傑祖基「破二」翌日，其同胞歌絲姬（Brigid Kosgei）穿上NEXT%，以多達81秒的差距刷新英國跑手Paula Radcliffe在2003年創下的女子馬拉松世界紀錄，令Vaporfly的受關注度再升溫。Vaporfly自推出以來幾乎壟斷了各大馬拉松比賽成績，又以NEXT%在最近一年尤甚。在過去13個月，穿NEXT%的跑手造出了史上頭五個最快的馬拉松成績。去年主要馬拉松賽事共36個三甲席位中，高達31人穿着NEXT%，其中在芝加哥馬拉松賽上，男子組頭十位都是穿NEXT%。傑祖基去年穿上Nike最新一代Alphafly跑鞋原型，成功在兩小時內跑畢馬拉松。（資料圖片）《紐約時報》也發現，去年在三小時內完成馬拉松的跑手，有超過40%都是穿着Vaporfly 4%或NEXT%。此外，去年跑出2小時10分鐘的男跑手及2小時27分鐘的女跑手數量，是2016年的兩倍。男子史上頭12個最快的馬拉松成績，有8個都在去年所創。在史上頭150個最快的馬拉松時間，幾乎有一半是在Vaporfly 4%推出後取得。跑手社交網站Strava在2019年回顧中表示，以馬拉松完成時間中位數看，穿着Vaporfly NEXT%的跑手最快，比排第二位、穿Adidas Boston跑鞋的跑手快8.7%。在去年11月初舉行的日本下關海響馬拉松中，穿上Vaporfly的弓削田真理子成為首位三小時內完成的60歲以上女跑手，比原有於2007年所創的60歲以上女子世界紀錄快三分鐘。半馬方面，肯尼亞跑手Geoffrey Kamworor去年9月在丹麥哥本哈根穿上NEXT%打破世界紀錄。同年12月，烏干達跑手Joshua Chetegei以多達六秒的差距，打破塵封十年的10公里公路賽紀錄，在該項賽事中，頭五位的跑手都穿着NEXT%。穿着Nike Vaporfly Next%的歌絲姬，去年打破女子馬拉松世界紀錄。（Getty Images）杜絕「不公平優勢」據國際田聯原有規例，「運動鞋不能造成給予運動員任何不公平的輔助或優勢，而在運動的普世精神下，選手所用的任何種類運動鞋都必須合理地可供所有人購買。」換言之，這些穿着高科技跑鞋所創造的「瘋狂」紀錄都是合法的。可是，國際田聯沒有仔細定義何謂「不公平的優勢」或「合理地可供所有人購買」，國際田聯一名發言人曾在2018年對《紐約時報》說：「我們需要證據才可說某對鞋有問題。從未有人向我們提供證據。」然而，隨着Nike高科技跑鞋愈趨普及，國際田聯意識到有必要介入其中，並在今年1月中透過路透社發表聲明說：「國際田聯肯定同意，對於在精英運動和比賽中可以使用什麼，需要有更加清晰的界線。」至1月底，國際田聯頒布新例，主席Sebastian Coe在聲明中表示：「監管整個運動鞋市場並非我們的工作，但確保精英運動員在比賽所穿的鞋沒有提供任何不公平的輔助或優勢，以保護精英比賽的氣節，是我們的職責。隨着進入奧運年，我們不認為能夠剔除一些已在一段時間內廣被穿用的跑鞋，但可以禁止進一步使用它們，並以此劃出界線。」國際田聯運動鞋新例（香港01製圖）Coe續說：「我相信這些新規例剛好能取得平衡，既提供確定的訊息讓運動員和運動裝廠商能夠備戰2020東京奧運，也處理了對跑鞋科技的憂慮。若有進一步證據顯示我們需要收緊這些規例，我們會保留這個權利，以保護我們的運動。」美國密歇根大學運動機能學家Geoff Burns是最早提出以限制鞋底厚度作為監管跑鞋科技的一眾專家之一，亦曾是跑鞋品牌Altra贊助的跑手，可在2小時24分跑畢全馬。去年9月，他與同僚在《英國運動醫學雜誌》（BJSM）提議，鞋底厚度應限制在31毫米之內，亦即Nike最初列出Vaporfly的鞋底厚度（後來實測顯示它還要厚5至6毫米）。有學者認為，跑鞋有必要受到更嚴格規管，而限制鞋底高度是簡單易行的方法。（Nike）Burns相信，這種監管可以令廠商無法製造出含有多塊硬板的跑鞋。他對《跑者世界》（Runner's World）雜誌解釋：「我們的目的是要制訂某種非常簡單、且可相對地防範未來發展的監管規例，最簡單的方法是限制厚度，這很容易操作。有了厚度管制，你對跑鞋「中底」（midsole）的限制愈多，內裏的東西就愈難存在明顯差異。若你有一個合理的厚度限制，就不可能很進取地塞兩塊板進去，要有更厚的鞋才能突顯出板的優點。」運動科學家Ross Tucker希望更進一步禁止跑鞋使用碳纖維板。Burns則不希望做到這地步：「我不想禁止所有東西。簡單的中底厚度上限就足夠我們做到所需的限制。我害怕的是，若我們不這樣做，幾年後可能會出現一些我們根本不認為是跑鞋的跑鞋。」繼續閱讀︰【科技．未來】泡棉技術革新　如何成就「神級」跑鞋？相關文章︰【跑步】國際田聯擬禁Nike Vaporfly　一雙引發無盡爭議的跑鞋【馬拉松．科技爭議】NEXT%跑鞋爭議解構　國際田聯受理違規投訴上文節錄自第201期《香港01》周報（2020年2月17日）《衝擊馬拉松賽規　成功避過禁令　高科技跑鞋　跨越人類極限》。更多周報文章︰【01周報專頁】《香港01》周報，各大書報攤、OK便利店及Vango便利店有售。你亦可按此訂閱周報，閱讀更多深度報道。",
    "【IT抗疫周報第1期】行政院決定超前部署，疫情指揮中心提升為一級開設，更多企業IT抗疫實例和抗疫IT工具出爐": "行政院長蘇貞昌在2月27日行政院中裁示，中央流行疫情指揮中心，從二級提升為一級開設，由衛福部長陳時中擔任指揮官。各部會可以進一步展開應變措施。第1期重點：企業抗疫實例，產業因應建議，IT抗疫好用工具隨著武漢肺炎疫情持續發展，政府今天再次拉高武漢肺炎的因應層級，行政院長蘇貞昌在2月27日行政院中裁示，中央流行疫情指揮中心，從二級提升為一級開設，由衛福部長陳時中擔任指揮官。在衛福部疾管署1月13日公布的政府武漢肺炎整備應變計畫中，將政府在應變階段中的疫情風險區分為4級，並有對應的指揮體系。政府早在1月23日就進入2級開設，由陳時中擔任指揮官，加速展開了多項抗疫防疫措施，2月27日再拉高到最高的1級開設，並由陳時中繼續擔任指揮官。衛福部訂定的武漢肺炎應變策略分為9大面向，從強化疫情監視與風險評估、提升邊境檢疫、完善醫療體系、調度管理防疫物資、強化檢驗診斷能量、持續風險溝通、社區防治、流行病學調查、發展國際合作。疫情等級進入一級應變時，多數作法仍延續二級疫情的應變措施，不數政府機關可以展開進一步的抗疫準備和對策。例如醫事司會按計畫在一級情時會進行統一調度全國各醫療院所的病床、人力和醫療資源。食藥署則要辦理緊急用藥的進出口、新藥或新疫苗和器材的快速評估審查和進口。社會救助及社工司則要辦理群眾、病患和家屬的心理衛生服務。另外一個重點是，各主管機關要開始推動各自所負責產業或所屬機構的營運持續方案，例如醫事司負責推動醫療體系的營運持續方案，而交通部則負責交通設施的持續營運方案，必要時協調交通工具的徵用。經濟部則要負責推動商業界和水電等重要國營事業的營運持續方案。政府機構營運持續方案則由行政院人事行政總處負責推動。而金管會也早就強力要求金融機構做好營運不中斷的因應和對策。企業如何落實持續營運的計畫，在長期抗疫作戰上，守住營運不中斷的防線，以下也有一些企業實例和BCM經驗可供參考。【醫院抗疫實例：成大醫院】導入檢疫平板與武漢肺炎AI，全套檢疫作業快4倍1月23日小年夜，中央流行疫情指揮中心成立後的第三天，成大醫院就啟用了一套武漢肺炎戰情資訊看板上線的第一天，從此，這個由六個大螢幕組成的資訊看板，成了成大醫院防疫團隊每天早晨防疫會議的決策重要參考。不只第一手掌握疫情情報，成大醫院更從檢疫流程下手，利用平版電腦結合病歷自動化加速病史詢問，利用肺炎AI輔助，來加速肺部X光片的判讀，並搭配智慧臨床決策來加速，抗疫期間醫療人力需求大增的複雜調度問題。【金融抗疫實例：彰化銀行】落實營運持續，更揭露資訊作業災害復原計畫的關鍵IT作法如同多數金融機構，彰銀有一套業務永續運作計畫（BCP），更在2018年取得ISO 22301：2012營運持續管理系統（BCMS）的認證，連手機App都納入ISO 22301認證範圍。彰銀IT團隊更以此訂定了一套資訊作業災害復原計畫（Disaster Recovery Planning，DRP），按系統重要性，分為核心帳務系統、開放系統，再考量這些資訊系統停頓時間造成分行營運的衝擊，依照彰銀自家BCP標準，再細分3個等級來規畫對策。【製造業抗疫實例：雙鴻科技】區分4級災難風險，再訂出4級系統復原對策來確保營運員工數3千人規模的電子零組件業雙鴻科技，早在2016年就以滿足客戶交付需求為目標，訂定了一整套BCP作法，涵蓋了各特別事件包含地震、颱風等天災，還有公用事業供應中斷、勞力短缺、關鍵設備故障，以及與資訊部最切身相關的IT系統損壞等情況。雙鴻依災難對資訊系統的影響程度，分為4級，各層級有不同的行動準則，並預先制訂了4種系統復原的等級，區分不同類型IT系統的復原需求。【紡織業抗疫實例：聚陽實業】爆量遠端工作負載，成IT長期抗疫大挑戰「如果遠端工作的規模擴大到所有員工，在長時間需要維持在家工作（如2～4周）的情況下，IT團隊要如何因應？」不只是短期應變，而是長期抗疫的IT考驗，這是員工數超過3萬人，且分散多國的紡織大廠聚陽實業已經開始思考對策的課題。他們正從營運持續計畫的落實、彈性工作場所、完整即時通訊平臺、VPN網路流量負載、遠端桌面負載等方面著手。【製造業抗疫實例：車王電子】IT平日落實2大準備，傳染病爆發不怕工廠遠距管理挑戰武漢疫情重擊製造業在中國的供應鏈，在寧波設有工廠的臺灣汽車電子龍頭車王電子，第一時間就成立了緊急應變小組，由高層主管親自和寧波工廠幹部共同掌握即時疫情變化。車王所有系統資料都以數位化，資訊系統也全面集中設置在臺灣，所以，可以確保資訊系統的運作，目前車王靠多項遠距管理機制，於疫情期間在臺灣就能掌握工廠的現場狀態【醫院抗疫實例：彰化基督教醫院】靠企業IM即時應變指揮，醫院IT更分三級因應早在農曆年前疫情升溫之前，站在第一線的醫院就不敢馬虎，紛紛展開備戰。在IT對策方面，彰基的資訊部門平時已針對重大災難或意外事件確保IT系統的可用性，包括了系統備援與資料備份，涵蓋網路交換、資料庫、應用主機系統等。彰基將IT災害應變分為三級，系統熱備援、資料備份，到總院資料遠端備份都有，並有一套企業即時通訊平臺和遠距辦公機制來應變。【軟體新創抗疫實例：優拓資訊】全員遠端工作徹底避險，但得更講究即時溝通和例會互動的細節對小型公司和軟體公司而言，可以改用遠端工作來降低疫情風險，但這不只是利用即時通訊軟體、視訊工具或雲端協作平臺就夠了，還要講究改成遠距辦公時，在互動溝通上的細節，才能延續和原有面對面溝通的效率和生產力，AI新創優拓資訊的作法值得參考。【醫院抗疫實例：北醫附醫】對抗疫情不只有醫護人員，IT也站上第一線應變北醫附醫防疫除了醫護人員，IT人員也跳入第一線參加應變會議，即時成立專屬追蹤平臺，來掌握職員與患者的發燒狀態、旅遊史，以及院內物資動態，要用IT一起防疫。約翰·霍普金斯大學發表可追蹤武漢肺炎災情的即時地圖\n這份即時地圖，成了全球追蹤疫情的關鍵工具。美國約翰·霍普金斯大學透過蒐集媒體、社群、官方等多種資訊源，在全球地圖上呈現了確診及死亡數據，也允許使用者免費下載資料，內含在中國與其它國家的可疑及確診案例。臺灣也有本土自製「武漢肺炎疫情地圖」，要讓國內企業一眼就能掌握疫情數據\n採用與霍普金斯大學疫情地圖同樣的平臺，逢甲大學GIS資訊專業人員利用國內衛福部疾管署所發布的資訊打造新版本，提供更貼近本地所需重視的資訊，該作者並希望能讓更新頻率達到每天1到2次。疾管家Chatbot爆增百萬用戶查疫情！DeepQ靠彈性架構撐住20倍瞬間流量\n民眾快速了解最新政府防疫對策的工具，就是疾管署的LINE聊天機器人，從過年至今，這個Chatbot的訂閱人數，快速數十萬暴增至上百萬人，負責開發維運疾管家的HTC健康醫療事業部DeepQ，採用了可擴充架構，在流量大的情況下可快速手動調度基礎架構的資源來因應。衛福部擴大遠距醫療適用範圍，全臺支援醫院準備好了\n政府擴大通訊診療適用範圍，將居家隔離和檢疫民眾的就醫也擴大列入通訊診療的適用範圍，讓有就醫需求的民眾，可以打給1922防疫專線，透過衛生局轉介到指定的支援醫院，讓醫生在醫院可透過電腦、手機或平板上的視訊來診療，甚至可以線上開藥，給居家檢疫或隔離的民眾，再由家人代領防止疫情擴散！衛福部跨部會打造入境檢疫系統和尋人資訊系統，來減少時間差\n衛福部資訊處跨部會合作，整合了移民署、戶政司、NCC）等部會資料，連夜趕工打造出一套尋人資訊系統，於2月13日正式上線。目前這套尋人系統先整合了衛政和民政資料，未來計畫還要結合警政資訊，當居家檢疫或隔離對象失聯超過24小時，就會自動通報警政單位，來尋找失聯人口。IT也能寫程式抗疫，全臺開發者紛紛站出來，光是口罩查詢地圖就有49款\n隨著臺灣實施口罩購買實名制，到哪裡買得到，成了民眾最想知道的資訊之一，健保署也釋出口罩庫存資料至政府開放資料平臺，帶動了全臺最大規模的黑客松開發熱潮，許多IT人和開發者紛紛站出來幫忙，打造了各式各樣的查詢機制或平臺。根據g0v整理的口罩供需資訊平臺清單，統計到2月27日為止，口罩庫存相關地圖應用有49個，相關Line應用也有21個，更有19款口罩販售地點資訊服務，以及16支行動App可查詢，在Google語音助理也可以相關語音查詢工具可用。口罩供需資訊平臺清單 https://g0v.hackmd.io/@kiang/mask-info中國發表可查詢是否曾與武漢肺炎確診者密切接觸的雲端服務\n中國民眾透過輸入身分證字號，便能查詢在最近14天內，是否曾與確診病患或疑似感染者，乘坐同一航班、火車或巴士製造業如何因應武漢肺炎？工業局提出5大面向企業防疫建議指引（內有指引下載連結）工業局在這份《製造業因應嚴重特殊傳染性肺炎指引》中，從員工健康狀況、訪客管理、設備與設施、資材與產品、工作環境等五大面向，也提供了員工健康監控、環境、到發現感染者的通報流程參考，可供製造業，尤其是工廠快速建立自己防疫SOP。服務業如何避免業務中斷？新加坡揭武漢肺炎分級持續營運指南（內有指南下載連結）掌握最新疫情和防疫資訊，並統一對企業內部發布最新疫情和防護作法。儘管臺灣疫情分級的官方作法，和新加坡不全然相似，疫情嚴重程度也不同。但是，這份詳細列出各級對策的建議，可供臺灣企業挑選合適的對策來參考。金管會對銀行祭出五大營運不中斷要求，顧立雄更強調：有疫情一定要通報！這五大營運中斷要求，包括了國外分支的應變措施、國內防疫應變，環境消毒、人力調度和災害緊急應變措施等。金融業紛紛啟動緊急應變預定對策，保險業更分6級因應武漢肺炎（內有詳細分級表單） 除了人員防護和環境防治之外，金融IT抗疫作法上，以遠端連線工作機制、視訊會議形式為主。保險局在春節前夕已發函給保險業相關公會，提醒要加強對武漢肺炎疫情的警覺與認知，並公布了一份「保險公司防治法定傳染病各階段疫情因應措施」表單，將防疫動員等級分為1～6級。從第4級開始，保險業者除了資訊人員實施人員管制，要展開重大應變措施的演練，疫情進如第5、6級後，就要視情況開始實施異地備援、在家辦公、資訊中心異地備援、行政及服務中心替代支援等措施。2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-012020-03-02",
    "保留傳統後院 布市低密度區禁蓋聯排房": "【大紀元2020年02月23日訊】（大紀元記者陳光澳洲悉尼編譯報導）布里斯本市政府為了保存標誌性的澳洲後院採取嚴厲措施，禁止在現有的低密度居民社區修建聯排房等類似的住宅。不過，有開發商擔心這將推高房價，加劇住房短缺的問題。據MSN.com新聞網報導，布里斯本市規劃委員會主席Matthew Bourke表示，此舉是為了保護「布里斯本的生活方式」。但有開發商擔心，這項措施將推高房價，並加劇昆州的住房短缺。澳洲房地產行業協會（HIA）昆州分會會長Mike Roberts認為，這可能會使布里斯本的房價飛漲，購房者會沒有太多的選擇。布里斯本的一位開發商表示，布里斯本郊區對聯排房的需求已被證實，規劃委員會的這項決定沒有任何意義。但Bourke認為，該禁令是為了阻止在人口低密度區，房主將土地合併在一起，聯合買房給市場上的開發商，用於聯排房的開發。他說：「我們不想在我們現有的郊區看到像這樣的大型項目。它改變了社區，居民的反饋是他們不想這樣的事發生。」新聯排房如果佔地超過住房用地的三分之二，將不會獲得批准。其它地區則是朝著與布里斯本不同的方向在發展，買房者可以有更多的不同住房類型的選擇。最近的調查發現，如果附近有足夠的公園，有60%的澳洲人在買房時可能會放棄對住房擁有大後院的要求。責任編輯：簡沐Copyright 2020 The Epoch Times. All Rights Reserved.地址：49A Treacy St, Hurstville NSW 2200 Australia 電話：02 8988 5600 電郵：（編輯部）editor@epochtimes.com.au （廣告部）ad@epochtimes.com.au "
}