{
    "外資看淡群聯未來營運，群聯重訊駁斥直接挑戰外資看法": "記憶體控制晶片大廠群聯 2 日罕見針對平面媒體引述外資的投資報告，表示群聯每股純益則維持低於市場預測，並且下修記憶體供應鏈的看法提出澄清及反擊。群聯指出，公司對於本年各月季及年度之營收獲利，均未做財務預測；以上報導中引述之內容及數字係屬該法人臆測結果。另外還指出，該外資該分析師近幾年發布本公司目標價，均有低估之現象，顯示群聯對於該外資分析的結果不以為然的態度。根據平面媒體報導，美系外資發布記憶體報告，不僅下調韓廠財測，台美供應鏈也全面下修，包括南亞科、力成、群聯等都被降評為「劣於大盤」。外資直言，第 2 季記憶體股砍單壓力將到，且下半年也不會「旺」，類股將跑輸大盤。對此，群聯在重大訊息說明中指出，公司對於本年各月季及年度之營收獲利，均未做財務預測；以上報導中引述之內容及數字係屬該法人臆測結果。本公司各月份季及年度之營收、獲利狀況均以本公司實際公告為準。群聯還表示，該分析師近幾年發布本公司目標價，均有低估之現象，例如 2019 年 1 月 18 日之報告訂定本公司目標價 200 元 (發布後 12 個月內之實際股價區間為 236~362.5 元)、2017 年 12 月 22 日之報告訂定本公司目標價 150 元 (發布後 12 個月內之實際股價區間為 187~324 元)、2016 年 10 月 7 日之報告訂定本公司目標價 150 元 (發布後 12 個月內之實際股價區間為 212~450 元)，本公司群聯之營運與股價表現均優於該分析師之預估。另外，群聯進一步指出，該分析師近幾年發布之群聯 EPS 預估，變化幅度巨大，例如 (A) 預估 2017 年 EPS，在 2016 年 10 月 7 日的報告訂定 13.41元，而在 2017 年 12 月 22 日之報告訂定 29.46 元、(B) 預估 2019 年 EPS，在 2017 年 12 月 22 日之報告訂定 7.62 元，而在 2019 年 1 月 18 日之報告訂定 19.54 元；顯示該分析師對於本公司的營運模式未有完整且持續性的了解，造成報告中之財務模型無法反應本公司之優勢。最後還聲明指出，公司 20 年來兢兢業業、腳踏實地，為員工打造幸福企業，不僅過去營運成績有目共睹，且持續加碼投資台灣及研發能量；對於產業分析師也樂於分享公司長短期計畫與產業展望，期許分析師在撰寫分析報告時能秉持公正看法，確實了解本公司在產業之特殊營運模式並對上下游供給需求有持續之跟進，以提供最即時客觀之報告。(首圖來源:群聯)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "回擊外資看空 群聯董座800字怒嗆分析師": "群聯董事長潘健成。 報系資料照facebook新冠肺炎疫情持續擴大並衝擊全球股市，市場面臨賣壓沉重之際，對於公司相關資訊更為敏感，近日美系外資美銀出具最新報告，報告中除觀察記憶體產業後市之外，也看空群聯（8299）後市，對此向來對投資界友善的董事長潘健成也因此罕見的出現火氣，以多達800字的篇幅反駁該外資，公司並強調，該名分析師至少已有三年未曾公司連絡，對群聯不夠了解，為維護投資人權益才會以重訊說明情況。\n\r\n在台灣科技圈中，群聯董事長潘健成向來被多數人認為，他直腸子、好來好往及與人為善的人，但此次對於外資美銀發布的報告，潘健成怒了，據了解，針對此報告，內部討論之際，潘健成很生氣，潘健成認為，法人不是不能對群聯後市看不好，但前提是，對公司要真的夠了解，而此次這位分析師至少已經有三年以上，不曾和公司連絡過，對群聯的營運根本沒有完全掌握，所以，作風向來和善，但卻也直來直往的潘健成才會決定，為維護公司及投資人的權益下，以多達800字的重大訊息，反駁該名分析師的看法。\n\r\n群聯為證明該分析師真的不夠了解該公司，蒐集了過去對群聯發布的八份報告，並逐一檢視各報告中，對群聯的年度每股獲利（EPS）及目標價的預估值，及後市的實際數。\n\r\n在目標價方面，群聯指出，該分析師近幾年發布的目標價，均有低估的現象，例如2019年1月18日的報告，目標價是200元（發布後12個月內之實際股價區間為236~362.5元）；2017年12月22日的報告訂定的目標價是150元 （發布後12個月內之實際股價區間為187~324元）；2016年10月7日的報告訂定目標價150元（發布後12個月內之實際股價區間為212~450元），群聯強調，公司的營運與股價表現均優於該分析師預估。\n\r\n在每股獲利的預估上，群聯指出該分析師對於2017年EPS預估數，在2016年10月7日的報告訂定13.41元，而在2017年12月22日之報告訂定29.46元；對於2019年EPS預估數，在2017年12月22日的報告訂定7.62元，而在2019年1月18日之報告訂定19.54元；顯示該分析師對於群聯的營運模式沒有完整且持續性的瞭解。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "群聯發重訊 槓外資報告": "快閃記憶體控制晶片大廠群聯（8299）昨（2）日因美銀對該公司降評並下修目標價澄清指出，美銀分析師過去多次預估獲利與公司實際成果有極大落差，最近的報告也是低估，希望投資人不要被誤導。\r\n群聯罕見直接透過發布重大訊息，直接打臉美銀（美林證券）分析報告「非常不準」，主因美銀近期發布記憶體產業報告，包括南亞科、力成、群聯等都被降評為「劣於大盤」，群聯今年獲利也低 於預期，並將目標價下修至230元。群聯認為，美銀近幾年發布對群聯的目標價均有低估現象，立論偏頗，透過重訊公開捍衛股價。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《半導體》群聯重砲駁外資，股價強彈": "群聯(8299)針對先前有外資對其營運釋出保守看法，並調降其目標價，群聯大動作反擊，針對該外資出具的預估值提出相對應問題，也直指該外資分析師與市場其他券商同期間發佈的目標價差異頗大，期望未來在撰寫分析報告時能秉持公正看法，群聯今股價受到激勵，開高走高，反彈逾3.5%。群聯認為，該外資分析師在近年發布的公司目標價，均有低估之現象，群聯也列舉指出，2016年10月7日該分析師認為群聯的風險主要為營運模式Business Model將不再可行，加上該分析師也覺得群聯的控制晶片銷售也將因為與美商慧榮或甚至三星競爭而難有成長，因此給予群聯150元的目標價，然而在該份報告發佈後的實際股價區間，3個月內為212~264.5元，6個月內為212~277.5元，12個月內為212~450元；再者，在2017年12月22日該分析師認為群聯的營運模式將遭受到疲軟的NAND儲存需求打擊、NAND原廠的垂直整合、消費型NAND記憶體短缺等。此外，群聯從東芝購得NAND晶片，但東芝已經選擇售出該公司的記憶體事業部給Bian&Co-led聯盟(包含韓國海力士)，這將可能造成對群聯的風險，也就是說，東芝可能縮減對於消費性NAND晶片產品的生產，因此，他再一次的給了群聯150元的目標價，然而，在該份報告發佈後的實際股價區間，3個月內為267~324元，6個月內為259~324元，12個月內為187~324元；最後，在2019年1月18日的報告中，該分析師維持對群聯的「不佳」評等，主要原因包括大部分的銷售為消費型、在企業級SSD並無顯著的銷售成績等，然而，在該份報告發佈後的實際股價區間，3個月內為236~283元，6個月內為236~340元，12個月內為236~362.5元。群聯強調，外資分析師對於每間評比的目標公司，是有可能因為該外資分析師沒有定期與目標公司溝通及更新目標公司最新的營運狀況或是營運模式，而產生對於該目標公司的舊有印象偏見，進而產生預估數字與實際數字有巨大落差的分析報告，此外，對於閱讀外資分析報告的投資人，必須更加的謹慎了解所投資的目標公司，否則可能因為任何有偏頗或是內容過時的分析報告，造成投資誤判及損失。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "《半導體》群聯產品報價回溫": "\n【時報-台北電】群聯 （8299） 在5G需求推動下，NAND Flash供給將可望持續邁向報價回溫方向前進，法人指出，今年下半年在蘋果、華為新機齊發推動下，NAND報價將可望重回漲價軌道，目前群聯正在加緊建立庫存，以因應下半年供不應求狀況可能再現，屆時全年營運可望優於2019年水準。\n　此外，群聯為擴大營運據點，現已斥資近14億元在竹南總部旁建立五期廠房大樓，預計在2021年底前啟用。群聯上周股價下跌1.77％至333.5元，表現優於大盤跌幅，目前日KD及MACD均線正在修正階段。（新聞來源：工商時報─蘇嘉維／台北報導）【時報-台北電】群聯 （8299） 在5G需求推動下，NAND Flash供給將可望持續邁向報價回溫方向前進，法人指出，今年下半年在蘋果、華為新機齊發推動下，NAND報價將可望重回漲價軌道，目前群聯正在加緊建立庫存，以因應下半年供不應求狀況可能再現，屆時全年營運可望優於2019年水準。　此外，群聯為擴大營運據點，現已斥資近14億元在竹南總部旁建立五期廠房大樓，預計在2021年底前啟用。群聯上周股價下跌1.77％至333.5元，表現優於大盤跌幅，目前日KD及MACD均線正在修正階段。（新聞來源：工商時報─蘇嘉維／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "群聯擁轉單 獲利帶勁": "新冠肺炎疫情蔓延，中國大陸返工狀況仍偏低，供應鏈指出，PC OEM廠對固態硬碟（SSD）需求持續成長，大陸SSD現貨價近期不受疫情衝擊，強漲約11%，群聯（8299）主要生產線在台灣，能滿足客戶需求，坐擁轉單效應，下半年更將迎來微軟新款Xbox遊戲機商機。\r\n法人指出，PC OEM廠對SSD需求未減、並且持續成長的趨勢下，造成中國大陸256GB SSD現貨價格上漲約11%，目前SSD模組生產線約占群聯營收四成，群聯大部分產線在台灣，將能滿足客戶端急單需求，能吃下轉單效應，帶動獲利看增。\r\n群聯不評論客戶訂單，僅表示因為產能幾乎都在台灣，所以目前不受新冠肺炎疫情影響，能照常出貨。群聯昨天股價漲2元、收345.3元。\r\n此外，法人認為今年下半年將迎來遊戲主機SSD需求，推估第2季NAND合約價不受短期消費端疲軟影響。供應鏈透露，下半年NAND供給將受惠微軟及索尼推出配備SSD的新款遊戲主機而緊縮，而群聯作為微軟XBox新機外接SSD卡主要模組供應商，將大咬遊戲主機商機。\r\n另外，武漢新冠肺炎疫情嚴重，生產線位在當地的大陸NAND晶片大廠長江存儲因高度自動化，並未受疫情影響，預期長江存儲零售端64L 3D NAND及低端eMMC模組將於今年第3季初完成認證，而128L 3D NAND試產有望在年底前將完成，群聯也會受惠長江存儲下半年對Flash控制器IC需求，再度推升營運。\n\n                    新冠肺炎疫情讓恐慌情緒加劇，美股昨上演「黑色星期一」，道瓊指數崩跌1031點，創兩年來最糟表現。台經院景氣預測中心主任孫...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    全球網路交易普及，跨境購物需求升溫，網路家庭（8044）旗下Bibian比比昂跨境電商服務昨（25）日宣布全新上線「信用卡支付」服務，消費者可用台灣發行的信用卡，以新台幣支付的方式完成交易，也免除海外刷卡手續費及匯差問題，大幅提升消費付款的便利性。                  \n                    儘管上周新冠肺炎疫情一度趨緩並帶動指數站回季線，但傳出韓國科技大廠員工隔離，以及多個城市陸續出現確診病例後，市場資金的避...                  \n                    台股多頭今日強力迎擊美股重挫的逆襲，奮力維持住上市公司總市值在35兆元、台積電8兆元的市值地位，台股開盤即見到多空廝殺，冒量站穩半年線後，多頭拉抬反擊，美股道瓊指數收盤跌千點，台股今日盤中震盪僅百餘點。                  \n                    台指期今（25）日成為引領台股迎擊美股重挫的指標先鋒，今日開盤跌百點後即快速回升，盤中也回升到平盤之上，穩住多頭信心。期...                  \n                    武漢肺炎恐慌加劇，美股暴跌逾千點，蘋果股價大跌4.75%。不過美國總統川普信心喊話，稱疫情可控、股市情況很好，為台股增添...                  \n                    市場擔憂武漢肺炎疫情衝擊全球經濟，美股和日股大跌千點，台股早盤一度下跌逾百點後收斂，鴻海相對有撐，早盤股價翻紅，來到81...                  \n                    新冠肺炎疫情擴散全球，昨（24）日亞股同步開低走低，台股期現貨同步失守11,600點大關，台指期終場下跌155點收11,508點。期貨商指出，新冠肺炎疫情再度延燒恐慌，市場避險賣壓再度出籠，目前在新台幣不斷走貶下，短線台股將續測區間底部支撐。                  \n                    蘋果下修財測後，美國華爾街日報在2月17日刊出文章，指出美國政府將祭出新的政策工具，對使用美國生產的半導體設備，祭出更嚴格的管制，美國政府將在2月28日對此一政策進行討論。這將影響包括台積電（2330）在內各家半導體製造商的生意。                  \n                    上周利比亞發生軍事衝突地緣政治風險升高，加上美國能源情報署（EIA）所公布的原油庫存增幅低於市場預期等因素，支撐國際輕原油期貨沿短期均線緩步反彈。                  \n\n\n\n\n\n",
    "籌碼面重要訊號！群聯潘健成花5億，連2個月加碼自家股票": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n武漢肺炎風暴》90人確診有53人痊癒出院　為何新加坡治癒率這麼高？\n\n簡恒宇\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n「不要綁架媽祖！」陳芳明諷顏清標：若媽祖會保佑，顏寬恒為什麼落選？\n\n李芯\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n3搶2沒中籤　吳斯懷無緣入外交國防委員會\n\n潘維庭\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n「不要綁架媽祖！」陳芳明諷顏清標：若媽祖會保佑，顏寬恒為什麼落選？\n\n李芯\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n\n\t\t\t\t\t\t\t5G帶來巨大的車聯網、資料中心與影音傳輸需求，群聯看好記憶體未來發展。（柯承惠攝）\n\t\t\t\t\t\t群聯對NAND Flash產業前景展望樂觀，不僅將斥資近新台幣14億元，新建廠房大樓，董事長潘健成也連續2個月自集中市場加碼買進自家公司股票共1,552張。受惠資料中心需求回溫，及國際手機廠針對新機展開備貨，今年第1季儲存型快閃記憶體（NAND Flash）市場可望淡季不淡，市調機構集邦科技預期，第1季市場營收有機會持平表現，除資料中心需求成長外，手機內含記憶體容量也將持續擴增，筆記型電腦SSD滲透率進一步提高，未來5G發展，也將驅動儲存需求增加，NAND Flash前景樂觀。因應未來營運成長需求，群聯決定斥資13.98億元，興建五期廠房大樓，預計3月1日開始施工，民國110年12月31日前取得使用執照後，廠房正式啟用。據公開資訊觀測站資料顯示，潘健成繼去年12月透過珵合投資自集中市場加碼買進1332張群聯股票後，今年1月再透過珵合投資加碼買進220張群聯股票，以實際行動展現對產業前景及群聯未來發展的信心。◎加入《下班經濟學》粉絲團，給你更多財經資訊◎訂閱《下班經濟學》YouTube頻道，精彩節目不錯過最近三則報導喜歡這篇文章嗎？請作者喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}新新聞》政大最新民調：台灣人認同史上第三高，偏統新低偏獨新高\n\n新新聞張家豪\n\n2020-03-03 12:10\n疫情衝擊！華航工會籲政府給實質幫助：鐵打的好漢經不起3天落賽\n\n盧逸峰\n\n2020-03-03 11:57\n對抗病毒，這些打掃習慣超NG！根本不能防疫的5大居家清潔法，你也做錯了嗎？\n\n信義居家\n\n2020-03-03 11:26\n潘懷宗暗指武漢肺炎源自「美國」？王定宇批：很夭壽！恐為台帶來困擾\n\n朱冠諭\n\n2020-03-03 10:48\n棒球》穀保木棒聯賽爭冠失利　教頭勉加強細節拚選拔賽\n\n中央社\n\n2020-03-03 10:05\n新冠肺炎風暴》跌完千點漲千點！美股恐慌已過，報復性反彈將帶動台股？\n\n中央社\n\n2020-03-03 09:20\n「相信蘇貞昌不戴口罩，得病的是你」　朱學恆呼籲：保護自己才是最重要的\n\n林綺薇\n\n2020-03-03 09:00\n護理師小孩被要求在家自我隔離　護師工會批「歧視」提5大聲明\n\n林綺薇\n\n2020-03-03 09:00\n正忠排骨拒送醫院挨轟！黃暐瀚挺店家：榮總行政人員自己拿不就好了\n\n風傳媒綜合報導\n\n2020-03-03 08:50\n和電梯一樣是高傳染空間　專家籲防疫期間少去這裡\n\n林綺薇\n\n2020-03-03 08:40\nETtoday民調》疫情影響台灣人自我認同　僅有1.5%民眾認為自己是中國人\n\n林綺薇\n\n2020-03-03 08:30\n「不應只考慮前10%學生」  北一女教師：把學測成績當錄取學生第一順位，是大學端的怠惰\n\n吳尚軒\n\n2020-03-03 08:20\n數學滿級分人數暴增恐致超篩？大學意見兩極：樂見更多人才能選擇、憂考生選不到理想科系\n\n吳尚軒\n\n2020-03-03 08:10\n陳述恩觀點：破解中國人免費享用臺灣健保的迷思\n\n陳述恩\n\n\n奔騰思潮\n\n2020-03-03 07:10\n林進嘉觀點：禁醫事人員出國是民粹擴權，法理情不容\n\n林進嘉\n\n2020-03-03 06:50\n朱淑娟專欄：土地公是理解缺水的正確方式嗎？\n\n朱淑娟\n\n2020-03-03 06:30\n觀點投書：關於「口罩」這事兒..\n\n蔡蕙如\n\n2020-03-03 05:40\n觀點投書：建議新冠狀病毒確診患者應用「熱療法」治療\n\n熊醫師\n\n2020-03-03 05:30\n避免封城局面！台大公衛建議「分批上下班」：人和人間距最好保持1公尺\n\n中央社\n\n2020-03-03 00:34\n武漢肺炎》台灣高規格3次採檢都陰性才出院　張上淳：目前沒人復陽\n\n中央社\n\n2020-03-02 23:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "國巨VS群聯 漲價族群為何漲不停": "",
    "群聯股價緩步上揚 挑戰前波高點362元": "快閃記憶體控制晶片及儲存解決方案整合廠商群聯電子（8299）去年12月以來，股價就呈現土洋對做情況，外資連續性賣超，而國內投信法人則持續買超，在法人對做之股價呈現緩步上揚走勢，2月初股價一度修正至301元，跌破季線並隨即反彈，今（20）日盤中股價來到345.5元，後市有機會再向上挑戰前波高點362元。\n\r\n對於產業後市，群聯認為，雖然目前市況確實受到疫情影響，但群聯認為這是屬於短期因素，從全年來看，市場對NAND Flash 需求仍強勁，即便短期內受武漢肺炎疫情衝擊市場需求，但對整體需求量影響不大，只是需求延後發酵。\n\r\n群聯並預期，在武漢肺炎疫情結束後，NAND Flash價格可望再漲一波。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "記憶體不再旺！美銀喊賣南亞科、力成": "南韓「全境淪陷」，市場預期三星員工感染新冠肺炎有利台廠，但美銀證券發布記憶體報告，不僅下調韓廠財測，台美供應鏈也全面下修，包括南亞科（2408）、力成、群聯等都被降評為「劣於大盤」；美銀直言，第2季記憶體股砍單壓力將到，且下半年也不會「旺」，類股將跑輸大盤。\n\r\n美銀最新將三星降為「中立」，海力士、美光、南亞科、力成、慧榮從「買進」跳評砍到「劣於大盤」，群聯和ASM太平洋重申「劣於大盤」。其中，南亞科調整後目標價80元，力成100元，群聯230元。記憶體股繼26日聯袂下挫，今早盤南亞科再跌4%，力成2%，群聯1%。\n\r\n美銀表示，今年來記憶體股一度受惠疫情可控、廠商獲利轉強及庫存大幅去化，集體強勁上漲，但近期局勢翻轉，三星員工不幸染疫，全球疫情也持續擴大，原本樂觀的記憶體前景豬羊色變，第2季到下半年恐旺季不旺。\n\r\n美銀進一步說，疫情導致各地產能下滑，3月到第2季記憶體廠砍單機率激增，以財會年度看，美光近一季財測可能下修，接著韓國三星、海力士2、3季度的報價和獲利預期也可能調整，若產品仍調漲、漲幅將不如預期，進而使台美記憶體廠受到拖累。\n\r\n市場原本樂觀，台灣記憶體廠吃到韓廠訂單，但美銀分析，三星也盡全力做最大控制，台灣能分到的訂單或許有限，受惠度極低，其次是全球記憶體廠下修，對台灣供應鏈也不是好事，反倒應提防南亞科、力成等表現令人失望。\n\r\n美銀對台韓美記憶體廠獲利下修達19%〜35%之多，預估本益比也下調。\n\r\n以南亞科來看，原先估今年每股純益（EPS）有4.3元，明年6.2元，目前降為3.3元、5.1元；力成由9.4元、10.4元降至8.4元、9.4元；群聯則維持低於市場預測的17.1元、14.3元。\n                    雖然今年1月～2月農曆春節行情過得並不好，但是近期各公司所召開的董事會，將會陸續公布2019年的年報獲利數字及所派發的股利。                  \n                    「別人恐懼、我貪婪。」或許是受到這句股神巴菲特的名言激勵，對比媒體上看到的疫情擴散恐怖消息，台股至今並未受到新冠肺炎疫情的嚴重影響。                  \n                    新冠肺炎疫情持續衝擊世界工廠中國及國際間的商業互動，疫情風險遲遲未能排解，市場開始擔憂iPhone今年新機恐難產，加上恐...                  \n\n\n\n\n\n",
    "《半導體》群聯2子弟兵簽股份轉讓備忘錄，總額擬不高於4.62億元": "\n【時報-台北電】群聯 (8299) 代子公司群馬電子股份有限公司公告與群燿科技股份有限公司簽訂股份轉換備忘錄。群燿科技為群聯集團之轉投資公司，群馬電子擬與群燿科技依照企業併購法第29條進行股份轉換交易，群馬電子並擬以現金做為股份轉換對價，取得群燿科技全數已發行之股份。雙方將簽訂「股份轉讓備忘錄」，並暫訂本案總交易價金不高於4.62億元以進行後續協議。而該備忘錄僅敘述雙方對於股份轉換之意願與共識，目前對公司財務與業務並未產生影響。\n　該案仍屬規劃及協議階段，最終股份轉換價金應參考群燿科技108年度會計師查核簽證財務報告之淨值、每股盈餘、其經營及財務狀況，並考量未來經營綜合效益等因素及進行盡職調查之結果，於雙方董事會後確認並訂於股份轉換契約中，並以雙方股東會通過為交割條件。本案預計能替群聯集團取得集團自主可控之生產產能及製程產線，以提升集團營運效能及強化集團之全球競爭力。（編輯整理：葉時安）【時報-台北電】群聯 (8299) 代子公司群馬電子股份有限公司公告與群燿科技股份有限公司簽訂股份轉換備忘錄。群燿科技為群聯集團之轉投資公司，群馬電子擬與群燿科技依照企業併購法第29條進行股份轉換交易，群馬電子並擬以現金做為股份轉換對價，取得群燿科技全數已發行之股份。雙方將簽訂「股份轉讓備忘錄」，並暫訂本案總交易價金不高於4.62億元以進行後續協議。而該備忘錄僅敘述雙方對於股份轉換之意願與共識，目前對公司財務與業務並未產生影響。　該案仍屬規劃及協議階段，最終股份轉換價金應參考群燿科技108年度會計師查核簽證財務報告之淨值、每股盈餘、其經營及財務狀況，並考量未來經營綜合效益等因素及進行盡職調查之結果，於雙方董事會後確認並訂於股份轉換契約中，並以雙方股東會通過為交割條件。本案預計能替群聯集團取得集團自主可控之生產產能及製程產線，以提升集團營運效能及強化集團之全球競爭力。（編輯整理：葉時安）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "個股：群聯(8299)子公司群馬電子與群燿科技簽訂股份轉換備忘錄": "\n代子公司群馬電子股份有限公司公告與群燿科技股份有限公司簽訂股份轉換備忘錄1.事實發生日:109/02/272.契約或承諾相對人:群燿科技股份有限公司3.與公司關係:群燿科技股份有限公司（以下稱「群燿科技」）為群聯電子股份有限公司集團（下稱「群聯集團」）之轉投資公司。4.契約或承諾起迄日期（或解除日期）:自備忘錄簽訂時起。5.主要內容（解除者不適用）:群馬電子股份有限公司（以下稱為「群馬電子」）擬與群燿科技依照企業併購法第29條進行股份轉換交易，群馬電子並擬以現金做為股份轉換對價，取得群燿科技全數已發行之股份。雙方將簽訂「股份轉讓備忘錄」，並暫訂本案總交易價金不高於4.62億元以進行後續協議。6.限制條款（解除者不適用）:無。7.對公司財務、業務之影響（解除者不適用）:本備忘錄僅敘述雙方對於股份轉換之意願與共識，目前對公司財務與業務並未產生影響。8.具體目的（解除者不適用）:本案預計能替群聯集團取得集團自主可控之生產產能及製程產線，以提升集團營運效能及強化集團之全球競爭力。9.其他應敘明事項:本案仍屬規劃及協議階段，最終股份轉換價金應參考群燿科技108年度會計師查核簽證財務報告之淨值、每股盈餘、其經營及財務狀況，並考量未來經營綜合效益等因素及進行盡職調查之結果，於雙方董事會後確認並訂於股份轉換契約中，並以雙方股東會通過為交割條件。代子公司群馬電子股份有限公司公告與群燿科技股份有限公司簽訂股份轉換備忘錄1.事實發生日:109/02/272.契約或承諾相對人:群燿科技股份有限公司3.與公司關係:群燿科技股份有限公司（以下稱「群燿科技」）為群聯電子股份有限公司集團（下稱「群聯集團」）之轉投資公司。4.契約或承諾起迄日期（或解除日期）:自備忘錄簽訂時起。5.主要內容（解除者不適用）:群馬電子股份有限公司（以下稱為「群馬電子」）擬與群燿科技依照企業併購法第29條進行股份轉換交易，群馬電子並擬以現金做為股份轉換對價，取得群燿科技全數已發行之股份。雙方將簽訂「股份轉讓備忘錄」，並暫訂本案總交易價金不高於4.62億元以進行後續協議。6.限制條款（解除者不適用）:無。7.對公司財務、業務之影響（解除者不適用）:本備忘錄僅敘述雙方對於股份轉換之意願與共識，目前對公司財務與業務並未產生影響。8.具體目的（解除者不適用）:本案預計能替群聯集團取得集團自主可控之生產產能及製程產線，以提升集團營運效能及強化集團之全球競爭力。9.其他應敘明事項:本案仍屬規劃及協議階段，最終股份轉換價金應參考群燿科技108年度會計師查核簽證財務報告之淨值、每股盈餘、其經營及財務狀況，並考量未來經營綜合效益等因素及進行盡職調查之結果，於雙方董事會後確認並訂於股份轉換契約中，並以雙方股東會通過為交割條件。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "避險需求強勁 報價上漲 元大台灣50反1 群聯 展望佳": "美股從神壇衰落，台股連帶受到波及，倫元投顧分析師陳學進指出，雖然台股短線受到美股的恐慌性下殺影響，但市場需求並未消失，現階段仍可就個股擇優布局；本周投資組合前兩大為元大台灣50反1（00632R）、群聯（8299），再選入鈊象（3293）、中美晶（5483）與倉和（6538）。繼日本、南韓及義大利等地境外確診病例接連爆增後，美國本土也出現未知感染源病例，美國聯準會（Fed）前任主席葉倫也表示，武漢肺炎疫情若持續擴大，可能對歐洲經濟造成顯著影響，同時導致美國經濟衰退。隨著不確定性因素及市場恐慌心理驟升，近期美股殺聲隆隆，台股當然也無法幸免於難，後續不排除大盤將有下探年線的風險，但俗話說：「行情總在恐慌與悲觀之中誕生」，每當市場出現非理性下殺，往往可孕育出絕佳買點，績優股也容易在此時浮現。此外，市場需求並未因疫情的關係而消失，惟疫情後續逐步獲得控制後，遞延的生產、消費及需求也將可望急速湧現，預期第二季整體經濟將可比第一季還要好，屆時台股將有望出現一波報復性反彈，因此現階段操作重點還是在個股。個股方面，除短期避險需求，元大台灣50反1可列入考慮外，包括記憶體業者群聯及矽晶圓廠中美晶等，受惠市況回溫及漲價題材，前景展望持續看俏，至於遊戲股王鈊象及太陽能網版廠倉和等，同樣具備轉機題材，股價處在多頭趨勢的浪頭上，後市再創新高的機會可期。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "記憶體供應鏈 外資降評": "美銀證券對記憶體前景保守，全面下修類股財測。 （本報系資料庫）facebook南韓「全境淪陷」，市場預期三星員工感染新冠肺炎有利台廠，但美銀證券發布記憶體報告，不僅下調韓廠財測，台美供應鏈也全面下修，包括南亞科（2408）、力成、群聯等都被降評為「劣於大盤」。美銀直言，第2季記憶體股砍單壓力將到，且下半年也不會「旺」，類股將跑輸大盤。\r\n美銀最新將三星降為「中立」，海力士、美光、南亞科、力成、慧榮從「優於大盤」跳評砍到「劣於大盤」，群聯和ASM太平洋重申「劣於大盤」。\r\n其中，南亞科調整後目標價80元，力成100元，群聯230元，衝擊記憶體股繼26日聯袂下挫後，昨（27）日南亞科再跌5.0%，力成跌3.3%，群聯跌1.7%。\r\n美銀表示，今年來記憶體股一度受惠疫情可控、廠商獲利轉強及庫存大幅去化，集體強勁上漲，但近期局勢翻轉，三星員工不幸染疫，全球疫情也持續擴大，原本樂觀的記憶體前景豬羊色變，第2季到下半年恐旺季不旺。\r\n美銀進一步說，疫情導致各地產能下滑，3月到第2季記憶體廠砍單機率激增，以財會年度看，美光近一季財測可能下修，接著韓國三星、海力士2、3季度的報價和獲利預期也可能調整，若產品仍調漲、漲幅將不如預期，進而使台、美記憶體廠受到拖累。\r\n市場原本樂觀，台灣記憶體廠吃到韓廠訂單，但美銀分析，三星也盡全力做最大控制，台灣能分到的訂單或許有限，受惠度極低；其次是全球記憶體廠下修，對台灣供應鏈也不是好事，反倒應提防南亞科、力成等表現令人失望。\r\n美銀對台、韓、美記憶體廠獲利下修達19%~35%之多，預估本益比也下調。以南亞科來看，原估今年每股純益（EPS）4.3元，明年6.2元，目前降為3.3元、5.1元；力成由9.4元、10.4元降至8.4元、9.4元；群聯則維持低於市場預測的17.1元、14.3元。\n",
    "記憶體報價漲 族群股價齊揚": "記憶體報價走揚，包括動態隨機存取記憶體（DRAM）與儲存型快閃記憶體（NAND Flash）現貨價今年來同步漲逾1成，激勵南亞科等記憶體族群股價齊揚。\n隨著中國大陸工廠陸續復工，全球記憶體主要供應國家韓國武漢肺炎疫情卻不斷延燒，引發電子業斷鏈疑慮升高。\n據市調機構集邦科技調查，近期DRAM與NAND Flash現貨市場買氣有升溫跡象，推升現貨價不斷走高，DDR4現貨價今年來漲逾15%，TLC現貨價也漲13.2%。\n在漲價題材發酵下，南亞科等記憶體族群今天股價齊揚，南亞科股價一度達新台幣79元，漲2.7元，漲幅約3.53%。\n記憶體模組廠威剛股價一度達70.6元，漲4.5元，漲幅6.8%；記憶體控制晶片廠群聯股價也一度達339元，上漲13.5元，漲幅4.14%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "群聯：子公司群馬電子與群燿科技簽訂股份轉換備忘錄": "\n公開資訊觀測站重大訊息公告(8299)群聯-代子公司群馬電子股份有限公司公告與群燿科技股份有限公司簽訂股份轉換備忘錄1.事實發生日:109/02/272.契約或承諾相對人:群燿科技股份有限公司3.與公司關係:群燿科技股份有限公司（以下稱「群燿科技」）為群聯電子股份有限公司集團（下稱「群聯集團」）之轉投資公司。4.契約或承諾起迄日期（或解除日期）:自備忘錄簽訂時起。5.主要內容（解除者不適用）:群馬電子股份有限公司（以下稱為「群馬電子」）擬與群燿科技依照企業併購法第29條進行股份轉換交易，群馬電子並擬以現金做為股份轉換對價，取得群燿科技全數已發行之股份。雙方將簽訂「股份轉讓備忘錄」，並暫訂本案總交易價金不高於4.62億元以進行後續協議。6.限制條款（解除者不適用）:無。7.對公司財務、業務之影響（解除者不適用）:本備忘錄僅敘述雙方對於股份轉換之意願與共識，目前對公司財務與業務並未產生影響。8.具體目的（解除者不適用）:本案預計能替群聯集團取得集團自主可控之生產產能及製程產線，以提升集團營運效能及強化集團之全球競爭力。9.其他應敘明事項:本案仍屬規劃及協議階段，最終股份轉換價金應參考群燿科技108年度會計師查核簽證財務報告之淨值、每股盈餘、其經營及財務狀況，並考量未來經營綜合效益等因素及進行盡職調查之結果，於雙方董事會後確認並訂於股份轉換契約中，並以雙方股東會通過為交割條件。\t資料來源-MoneyDJ理財網台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "台股重摔 達人精選強棒": "新冠肺炎疫情延燒至歐美地區，原先以為天高皇帝遠的歐美股市上周應聲重挫，連帶影響台股再度出現恐慌性賣壓，外資單周賣超逾千億元，大盤遭打回空頭格局，本周台股能否止穩成為市場焦點。此外，本周將迎來本次循環賽的最後一洞，除陳學進優先確定晉級外，鐘崑禎及吳官隆兩位達人成績非常接近，本周投組將攸關最後一張晉級門票將由誰搶下，精彩可期。吳官隆本周投組與上周差異不大，除保持六檔個股外，繼續留有亞光、光磊、宏達電、晶豪科及元大滬深300正2，並新加入散熱大廠奇鋐；整體持股比例大幅上升8.4個百分比至92.8％，其中以亞光的29.3％占比最高，其餘五檔個股占比介於11～16％左右。鐘崑禎本周持平五檔個股外，投組內容大更新，除了選入避險性資產元大S＆P黃金正2外，連接器廠優群、太陽能網版廠倉和、快閃記憶體控制晶片廠群聯及IC載板暨印刷電路板（PCB）廠南電也是投組內新成員；整體持股比例小幅下降0.3個百分點至99.2％，籌碼前兩大為優群及倉和，分別占20.5％、20.4％。洪任浚本周投組維持五檔個股，並留有台燿及楠梓電，並新納入藍天、凡甲及群光，看好5G基地台建設商機及殖利率題材；整體持股與上周差異不大，為100％，籌碼重壓藍天，占比高達40.2％，台燿也有20％占比。陳學進本周投組依舊為五檔個股，且再度選入鈊象及中美晶外，新布局元大台灣50反1，滿足短期避險需求外，同步新增群聯及倉和；整體持股比例小幅下降至99.2％，籌碼前兩大為元大台灣50反1及群聯，分別占31.6％、20％，鈊象也有18.3％的占比。公布逐洞賽第11洞結果，受到新冠肺炎疫情影響，達人們投組表現慘淡，吳官隆以操作績效-4.05％相對抗跌的表現，奪得本周冠軍寶座，其投組內的個股跌幅約在4％左右，至於洪任浚則以-5.98％暫列第二，陳學進及鐘崑禎則受國巨重挫逾13％拖累，上周投組報酬分別為6.03％及10.68％。美股上周面臨黑暗的一周，道瓊指數重挫3,583點，台股也淪落為外資提款機，全周大跌394.18點，跌幅3.37％，個股遭空方掃蕩，死傷慘重，除防疫及宅經濟概念股仍為多頭防線，譬如陳學進上周選進的鈊象，全周仍逆勢大漲8.93％，榮登達人們投組內漲幅最為強勁的個股。總結達人們前11洞表現，除陳學進坐擁五洞冠軍確定晉級，上周因吳官隆拿下冠軍，以二洞冠軍直逼鐘崑禎的三洞冠軍，最後一周成為勝負關鍵。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "逐洞賽｜倫元投顧分析師陳學進- 財經": "倫元投顧分析師陳學進表示，台股2日開低震盪再探底，終場下跌121.71點，跌幅1.08％，收在11,170.46點，櫃買指數表現則相對強勢，終場小跌0.52點，跌幅0.37％，以141.44點作收。三大法人方面，外資續賣192.84億元，投信轉買2億元，自營商轉買11.65億元，惟外資於台指期貨市場上持續減碼1,569口多單，累計淨多單部位為19,009口，心態呈現相對謹慎保守。任何傳染病終究有退卻的一天，況且種種跡象顯示，當新冠肺炎疫情逐步獲得控制後，不僅第二季整體經濟可望出現「V」型翻轉快速彈升，連帶全球股市也有望出現「報復性」的反彈。此外，就量價結構的角度，市場下殺拉回的過程中，初期伴隨恐慌性賣壓的出籠，成交量順勢放大，惟量增收止跌紅K棒後，代表低檔接手意願轉強，一旦量縮價穩，則絕地大反攻的行情將可展開，現階段台股轉強點就看11,445點，確認點看11,497點。依ABC等幅測量計算，第一波從12,197點回檔至11,138點為止，共計下跌1,059點，而本波自11,854點再度回檔，滿足點則落於10,795點，配合年線強力支撐，加上第二季整體經濟可望否極泰來，預期「黃金右腳」將落於10,795～11,000點間。個股方面，本周納入投資組合的倉和，擁營運轉機題材，維持多頭趨勢，股價2日亮燈漲停鎖死，再創歷史新高，在公司派及法人心態偏多不變前，後市大漲的機會仍可期待。此外，毛寶、康那香、熱映及高端疫苗等防疫概念股受惠武漢疫情延燒，股價紛紛飆漲，現階段並不建議過度追高，反觀矽晶圓廠環球晶、合晶、中美晶、嘉晶、記憶體業者威剛、十銓、群聯、石英元件廠晶技及影像感測IC業者原相等缺貨漲價題材股，前景持續看俏且基期相對偏低，逢低值得留意。至於散熱模組廠泰碩、雙鴻、銅箔基板廠聯茂、台光電、IC載板業者欣興、南電、蘋概股大立光、台郡及晶圓代工龍頭台積電等指標股，能否接續轉強亦是市場觀察重點，若電子股能夠止穩，也代表盤勢反攻號角即將吹響。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "《熱門族群》優群、倉和，業績喊衝": "\n【時報-台北電】美股上周暴跌逾3,500點，台股淪為外資提款機，摩爾投顧分析師鐘崑禎指出，台股本周若能成功站回11,700點之上，3月大盤將有望再度出現強勁的多頭行情；本周投資組合前兩大為優群 （3217） 、倉和 （6538） ，再選入群聯 （8299） 、元大S&P黃金正2（00708L）與南電 （8046） 。\n　新冠肺炎疫情在歐美地區逐漸擴大，導致上周美股暴跌逾3,500點，拖累台股跌至半年線下，短線再度被打回空方格局，但以價量結構觀察，大盤若能重新站回11,700點位置，月K及周K均會呈現月均線上揚的先蹲後跳型態，屆時配合國際股市止穩及疫情緩和，預期3月將有望走出強勁的多頭行情。\n　現階段不管是漲價題材、轉單題材、股價淨值比題材，其實都是預期性的利多，並非實質性利多，這類預期心理所帶出來的漲勢相對不穩定，往往有任何風吹草動都會出現大幅度回檔，建議相關個股操作以短打為主。\n　銅箔基板（CCL）受惠5G通訊對印刷電路板（PCB）基材提出更高的性能要求，CCL成為PCB的關鍵原料的最大受惠者，預期整體CCL族群2020年營收將會大幅成長，且CCL族群又是本次疫情的重災區之一，整體基期被壓低的情況下，本周可持續留意低接買點。\n　操作方面，2月份營收全數公布以前，建議以相對保守的短線操作為主，畢竟市場都知道2月營收恐不如預期，但正式公布後，短線還是有可能出現失望性賣壓，選股上建議以低基期，搭配2月營收相對不受影響的個股為主要方向。（新聞來源：工商時報─柯宗沅／台北報導）【時報-台北電】美股上周暴跌逾3,500點，台股淪為外資提款機，摩爾投顧分析師鐘崑禎指出，台股本周若能成功站回11,700點之上，3月大盤將有望再度出現強勁的多頭行情；本周投資組合前兩大為優群 （3217） 、倉和 （6538） ，再選入群聯 （8299） 、元大S&P黃金正2（00708L）與南電 （8046） 。　新冠肺炎疫情在歐美地區逐漸擴大，導致上周美股暴跌逾3,500點，拖累台股跌至半年線下，短線再度被打回空方格局，但以價量結構觀察，大盤若能重新站回11,700點位置，月K及周K均會呈現月均線上揚的先蹲後跳型態，屆時配合國際股市止穩及疫情緩和，預期3月將有望走出強勁的多頭行情。　現階段不管是漲價題材、轉單題材、股價淨值比題材，其實都是預期性的利多，並非實質性利多，這類預期心理所帶出來的漲勢相對不穩定，往往有任何風吹草動都會出現大幅度回檔，建議相關個股操作以短打為主。　銅箔基板（CCL）受惠5G通訊對印刷電路板（PCB）基材提出更高的性能要求，CCL成為PCB的關鍵原料的最大受惠者，預期整體CCL族群2020年營收將會大幅成長，且CCL族群又是本次疫情的重災區之一，整體基期被壓低的情況下，本周可持續留意低接買點。　操作方面，2月份營收全數公布以前，建議以相對保守的短線操作為主，畢竟市場都知道2月營收恐不如預期，但正式公布後，短線還是有可能出現失望性賣壓，選股上建議以低基期，搭配2月營收相對不受影響的個股為主要方向。（新聞來源：工商時報─柯宗沅／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "國巨VS華新科 漲價族群急跌是機會？": "",
    "【Y早報】官股加碼逾200億護盤 入手15檔個股": "\n（開盤日09:00出刊）5G手機陸續亮相，台廠PCB供應鏈受惠；十大建商不畏疫情，擁500億建案搶房市；東奧若停辦，電視、投影機換機潮恐消退。平均得分：3.5分國際股市：6分1. 道瓊指數下跌幅度為1.39 %，以25409.36點作收2. 日經指數下跌幅度為3.67%，以21142.96點作收3. 上證指數下跌幅度為3.71%，以2880.3點作收台股籌碼變化：1分4. 外資: -232.23 億5. 投信: -10億6. 自營: -59.35億7. 融資餘額: 1353.85 億(-21.07億)8. 融券餘額: 84.49萬張(-0.19萬張)法人買賣超前五名 買超前5 外資 投信 自營商緯穎6669 群聯8299 華新科2492原相3227 聯茂6213 兆豐金2886奇力新2456 台燿6274 台勝科3532大立光3008 台積電2330 國巨2327信驊5274 世紀鋼9958 台泥1101賣超前5 外資 投信 自營商台積電2330 華新科2492 聯發科2454鴻海2317 奇力新2456 玉晶光3406國巨2327 南亞科2408 群聯8299聯發科2454 聯發科2454 台積電2330華新科2492 華通2313 聯茂6213消息面多空：利多： 電阻價 漲風四起5G手機線上連發 PCB族熱舞十大建商握500億案量 蓄勢待發雙利多 譜瑞晶片出貨全年看增雙位數搶去美化商機 祥碩 高速傳輸新單有望到手工業紗、環保紗轉單 新纖、力麗 營運進補陸祭出降稅、減產 鋼鐵股迎補貨行情國家隊出手 15檔政府護盤 穩軍心利空：四寶Q1慘澹 台塑化恐陷虧損東奧若停辦 電視、投影機不妙 今年出貨將持續衰退郭明錤：玉晶光面臨3大挑戰 不利今、明年展望註:綜合分數表示意義:8分以上，暗示行情有過熱疑慮5分表示行情中性發展2分以下，暗示行情恐過度悲觀以上內容由Yahoo!奇摩股市與CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "台股盤前》美股暴跌千點 可留意疫情受惠股": "爆〔即時新聞／綜合報導〕昨加權指數，開低走低，終場下跌151.48點，跌幅1.3%，指數收在11534.87點；成交量1402.97億，台指期近月日盤成交量136123口，台指期夜盤下跌181點收在11330點，台指期夜盤成交量93715口，成交量增加，預期台指期短期波動率上升。外資淨部位減少756口，留倉淨多單25041 （TX+MTX/4）口，現資賣超台股263.39億元。三大法人現貨買賣超金額總計賣超275.55億元，外資在期現貨市場偏空操作，投信淨部位減少19口，留倉淨多單-18875（TX+MTX/4）口，外資與投信期貨部位同向偏空變化。外資未平倉臺指選擇權，多空淨額契約金額為：103241千元，全市場Put/Call Ratio減少 22.02收盤未平倉比例137.89，賣出賣權部位大幅減少，偏空部位變化；昨日美國四大指數齊跌，道瓊指數跌幅3.56%、S&P500指數跌幅3.35%、那斯達克指數跌幅3.71%、費城半導體指數跌幅4.75%；台股VIX指數上升0.47，終場收在13.9市場心態不悲觀；預估短期台指期將呈橫盤整理的格局。今日觀察重點：1. 武漢肺炎擔憂情緒衝擊金融市場，美股出現拋售潮，道瓊下跌逾千點，週一四大指數全面收黑，跌幅介在 3.35%~4.75%之間，其中以費半指數跌勢最重，修正近5%。台股 ADR 也集體收跌，另外，10 年期美債殖利率跌至 1.369%，接近歷史最低。2. 由於日本、韓國肺炎疫情有擴大跡象，市場投資情緒趨於保守，週一亞股走低，台股指數也出現回檔，早盤開低後未能彈升，收黑K目前處月線（約11685點）、10日線（約11716點）之下，終場加權指數下跌151.48點，跌幅1.30%，收在11534.87點，成交金額為1387.60億元。三大法人合計賣超275.55億元，外資賣超263.39億元、投信買超2.70億元、自營商賣超14.83億元。3. 以下三個面向檢驗加權指數方向及強弱：（1）量能：價跌量增，後續需價跌量縮、價漲量增較有利於多方。（2）均線：目前指數位處短期均線之下，須留意上檔套牢壓力，下檔支撐以半年線（約10430點）為守，壓力為季線（約11800點）附近。（3）、技術指標：KD交叉向下，9日K值低於50，短線上多方士氣相對低迷。4. 週一櫃買指數跌幅0.85%，收在146.56點，回測季線（約146.2點）、終場未跌破，週一整體表現較加權指數抗跌。目前櫃買指數壓力為1/30長黑K高點（約149.2點），KD交叉向下，靜待市場情緒回穩。5. 觀盤重點：目前指數回檔至月、季線之下，下檔半年線位置為關鍵支撐，後續需價漲量增、價跌量縮，方較有利行情回穩。現階段供應鏈產能回升情況仍須持續觀察，考量日本、韓國肺炎疫情有擴大跡象，國際股市波動放大，於操作上不宜躁進，後續選股方向，可留意具基本面的疫情受惠股，及伺服器、車用，內需食品族群。6. 由於2327國巨、2492華新科稼動率無法拉升，傳出下游EMS客戶已調不到貨，供應鏈表示，通路、客戶及原廠庫存水位均已清空，但因下游需求仍在，導致現階段的供需缺口比過年前還要吃緊。7. 1102亞泥轉投資、持股17.46％的山水水泥（0691.HK），在香港聯交所對2019年的獲利發出「正面盈利預告」，獲利將大幅增加，市場預期，亞泥2019全年獲利可望創新高。8. 快閃記憶體控制晶片廠群聯董事長潘健成，上月再加碼買進自家8299群聯股票220張，已連續二個月加碼，反應對公司營運具信心。9. 因全球多國新冠肺炎確診案例增加，避險資金湧進金市，帶動24日金價上揚逾2％，近逼1700美元，除了避險需求之外，低利率環境亦支撐黃金需求。資料由「日盛投顧」、「康和期貨」提供\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "配息逾10元 七檔率先出列": "上市櫃陸續揭露2019年股利政策，至2月27日止，有七家每股配發逾10元股息。法人推測，去年股息發放王應仍由大立光拿下，但因今年變數多，配逾10元公司可能低於前一年的41家。經濟日報提供facebook\r\n統計至目前為止，1,700多家上市櫃公司中，約有135家公布去年股利政策，其中有29家掛零，83家介於0～5元間，23家在5元以上，其中配發10元以上的高股息個股則有七檔。\r\n2018年配發21元、股息排名第六的不斷電系統廠旭隼，2019年更上一層樓，決議配發現金23.2元，暫居排行榜首；其次為百貨股王寶雅，擬發放17.1元，創下連續十年股息遞增的紀錄，也已連續20年發出股息。\r\n國巨、聖暉、祥碩、精測、朋億等五檔，則決議配發15元至10元不等，其中，被動元件大廠國巨受制於產業景氣循環，去年每股純益（EPS）從前一年的80.3元驟降至16.35元，股息也由44.8元下滑至15元。\r\n大立光已公布去年EPS 210.69元，創新高，以最近三年股息發放率約35%至40%推算，法人預估可望配發約74元至84元股息，改寫台股新紀錄的機會頗高，也可望坐穩股息發放王寶座。\r\n法人指出，2018年上半年矽晶圓、被動元件等漲價概念股景氣仍在高點，全年獲利亮麗，當年計有41家配發逾10元的高股息公司，但去年美中貿易戰等因素干擾，加上今年疫情等變數增多，推測家數續增機會不大。\r\n以去年獲利來看，估計牧德、精華、環球晶、信驊、裕日車、緯穎、瓦城、群聯、數字、譜瑞-KY、和泰車、麗豐-KY、長華、新普、德麥、儒鴻、伸興、鈊象、復盛應用、崑鼎、尚凡、廣隆、漢唐、鼎翰、可寧衛、億豐等多家公司，仍有實力配發超過10元股息。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "利多不漲利空不跌 台股震盪怎麼走？": "\n\r\n台股今（21）日下跌38.74點收11686.35點，新冠肺炎疫情持續蔓延，除了中國以外，南韓確診人數飆升到156人，並有一例死亡。最近利空消息不斷，台股多走區間震盪，投資人可留意投信法人所關注的環球晶、群聯、威剛。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "主力群與法人撿哪些股？10檔股票逆勢窺端倪": "大盤今甫開市在雙王台積電、股王大立光帶頭拉回下，呈開低之後，始終在低檔狹幅徘徊疲軟局面，不過，迄下午1時之盤面適度整理後，檔由黑翻紅的逆勢股，可略窺大股東、主力群與法人短線著墨哪些股票。這些股票包括原相、國巨、大毅、群聯、南亞科、穩懋、大毅、亞光、嘉晶及撼訊等，相關股票包括被動元件、DRAM、矽晶圓、光學元件、特斯拉及虛擬貨幣等概念股，業內人士指出，短期或可從這些具題材的族群，找出值波段操作的亂世優質股。另外，今防疫概念、宅經濟、造紙與IC設計等類股也相對抗跌，或逆勢大漲，顯示具題材股票領先盤勢發展，仍予大盤短多扭轉頹勢契機，值得追蹤。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "韓國疫情加劇 集邦：記憶體供應不受影響": "武漢肺炎疫情延燒，韓國疫情加劇，市場關注台灣記憶體廠能否受惠轉單。集邦科技指出，韓國記憶體廠供貨不受影響，DRAM及NAND Flash今天主流產品報價持平表現。\n韓國疫情快速擴散，韓國政府已將疫情預警上調至最高等級「嚴重」，截至今天上午9時，新增161例俗稱武漢肺炎的2019年冠狀病毒疾病（COVID-19）確診病例，累計確診人數增至763例，死亡病例增至7例。\n韓國為全球記憶體主要供應國家，據市調機構集邦科技統計，三星（Samsung）與SK海力士（Hynix）去年第4季共囊括全球45.1%的儲存型快閃記憶體（NANDFlash）市場，及72.7%的動態隨機存取記憶體（DRAM）市場。\n市場關注南亞科等記憶體廠是否因而受惠轉單效益，相關記憶體族群今天在買盤湧入下，股價表現相對強勢，南亞科一度達新台幣85.6元，漲幅約1.42%；群聯股價也一度達342.5元，漲幅約2.23%。\n集邦科技指出，韓國記憶體廠供貨依然維持正常，因記憶體產線自動化程度高，停工機率低，預期記憶體供給應不會受到影響。\n據集邦科技調查，包括DDR4 8G與3D TLC 1Tb、512Gb等DRAM及NAND Flash主流產品今天現貨價表現平穩，全數持平，並未出現劇烈波動。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "股匯雙漲 新台幣早盤強升1.64角衝2字頭": "（中央社台北3日電）美股道瓊指數狂飆近1300點，激勵台北股匯市早盤雙雙走揚。台北外匯市場新台幣兌美元匯率今天以30.12元、小升0.4分開盤後，隨即勁揚1.64角，升破30元價位，來到29.960元。截至9時15分，新台幣兌美元交易區間為29.960元至30.120元。1090303",
    "蔡明彥專欄／5G設備自動化族群長線俏| 聯合新聞網：最懂你的新聞網站": "新冠肺炎疫情是否已被有效控制，是台股後市多空的關鍵。從以下幾個點來看，拐點似乎尚未到來：1、多數已開發國家對主要疫區的旅遊警示並未解除；2、大陸感染人數雖已漸有觸頂跡象，但日、韓、星等國卻因爆發社區感染，疫情仍在升溫中。\r\n3、大陸供應鏈復工情形到月底前仍充滿變數，其中武漢地區又將復工時程第三度延後至3月11日，更不用提復工後潛在新疫情的可能性；4、資金還在往美元資產、黃金等避險商品逃竄；5、美股風險指標VIX指數並未回到農曆年前的低檔區，顯示市場戒心仍在。\r\n相較於疫情的不確定性，及全球經濟恐因大陸強力隔離政策導致需求休克，股市行情卻出乎意料之外的火熱。\r\n歐、美股市因避險資金湧入，災情相對輕微；大陸股市中，科技成分較高的深圳股市已創下近一年新高，滬深300指數也在創高邊緣，完全無視於經研機構將下修GDP、蘋果下修財測、以及北大方正與海航債務危機的利空。\r\n究其原因，全球前四大央行政策偏寬鬆是主因：歐盟及日本仍採行負利率政策，大陸人行自農曆年以來，也持續透過MLF及逆回購等工具對市場釋出大量流動性。充沛的資金，加上債市已無利可圖，應是資金大量流入股市尋求收益的主因，導致股市看回不回。\r\n展望後市，由於市場普遍預期疫情4月後可降溫，故長線資金研判仍將鎖定今年基本面前景無虞的產業伺機進場布局。與5G建設有關的高頻基板製造商如台光電（2383）、台燿、聯茂，5G手機所需天線板機板與AiP模組供應商如台郡、台虹、日月光，TWS耳機如原相、新日興、美律，資料中心所需的伺服器與SSD如英業達、群聯，AI運算晶片所需的載板如欣興、景碩、南電等，都是可逢低布局的方向。\r\n在傳統產業方面，與工廠自動化有關的工具機關鍵材料廠如上銀、亞德克KY，高科技廠房設備供應商漢唐、聖暉等可留意。\r\n此外，在疫情打擊下，群益預估大陸今年GDP達成原定要翻兩番的目標恐有變數，因此，研判大陸官方將推出刺激消費方案因應，例如包含電動車的鼓勵汽車購置、家電汰舊換新以及加速引導手機用戶由4G轉5G等，也是短線操作上除防疫概念股外，可留意的題材。\r\n（作者是群益投顧董事長）\n\n                    元大台灣50（0050）爆紅，不少投資人挑戰0050，紛紛以選股結果證明自己有實力打敗指數，但0050真的有這麼好打敗？統計上市櫃1,700多檔個股，近十年每年都能打敗0050的檔數只有「2」，分別是台積電（2330）信邦，其他個股都無法連續跑贏。                  \n                    新冠肺炎疫情在日、韓擴散，市場疑慮增加，壓抑亞股表現，週五除中國股市有政策扶持相對強勢外，日、韓、港、台等亞股均走跌。法...                  \n                    元大ETF再下一城！台灣證券交易所20日宣佈，審議通過元大投信「iSTOXX全球未來關鍵科技指數」的ETF標的指數資格認可。目前國內投資標的數來到119檔，便於投資人做更多元的資產配置。\r\nETF為指                  \n\n\n\n\n\n",
    "【Y早報】全球股崩！法人賣超逾275億 卻逢低加碼蘋概股": "（開盤日09:00出刊）疫情重挫全球股市，資金湧入金市避險；蘋果積極研發5奈米，帶旺精測(6510)產能滿載；缺料掀漲價潮，造紙成盤面唯一收漲的類股指數。平均得分：1.5分國際股市：1分1. 道瓊指數下跌幅度為3.21%，以28062.89點作收2. 日經指數下跌幅度為0.39%，以23386.74點作收3. 上證指數下跌幅度為0.28%，以3031.23點作收台股籌碼變化：2分4. 外資: -263.43 億5. 投信: +2.79億6. 自營: -14.83億7. 融資餘額: 1357.66 億(+7.09億)8. 融券餘額: 79.2萬張(+5.25萬張)法人買賣超前五名買超前5外資 投信 自營商原相3227 聯茂6213 聯茂6213環球晶6488 群聯8299 鈊象3293欣興3037 南電8046 國巨2327景碩3189 可成2474 景碩3189友達2409 台積電2330 精測6510賣超前5外資 投信 自營商台積電2330 精測6510 可成2474聯發科2454 世界5347 健策3653大立光3008 健策3653 南電8046鴻海2317 緯穎6669 茂林-KY4935中租-KY5871 全新2455 聯發科2454消息面多空：利多：避險資金湧進 金價每盎司 直攻1,700美元不畏疫情！郭明錤：蘋果將加大5奈米研發 提前拉貨使精測受惠原料短缺 工紙鏈掀漲價潮國巨晶片電阻 下月大漲八成大毅在台生產 訂單滿手葡萄王擴新廠 拚百億年產值測試廠接單暢旺 年營收喊衝壓寶復工 9檔蘋概股旺利空：黑色星期一 疫情連環爆 全球股崩餐飲業受疫情重擊 經濟部估2月內需蒸發711億機械業喊苦：訂單進不來、貨出不去註:綜合分數表示意義:8分以上，暗示行情有過熱疑慮5分表示行情中性發展2分以下，暗示行情恐過度悲觀以上內容由Yahoo!奇摩股市與CMoney理財寶 聯合提供",
    "【台股盤中】強拉百點！年線支撐買盤出籠開低走高": "歐美股市在228連假狂瀉，但今天亞股全面展開反彈，台股早盤一度跌逾200點，不過量能出籠，跌幅成功收斂至20多點，法人表示，美股4大指數已回到年線位置，台股最低也在11050點年線有支撐，如能開低走高，代表籌碼換手。 但法人也示警，台股出現跌深反彈，還是要待疫情止穩，否則仍有回測壓力。相關新聞：防堵無症狀感染者！長庚擴大警戒　9國疫區返台者暫緩就醫探病",
    "20200225 盤後-倫元楊天迪分析師-財經": "以上影片由《理財周刊》提供，不代表本頻道立場降雨：氣溫：℃本文由Fifi撰寫 午後，一位著輕西裝的紳士走來，正是OPEN團隊今日的邀訪對象——易寬設計 張華騫 設計總監，笑得親和、毫無架子，沉穩的語氣讓人很難想像，竟是...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "看膩了黑色，分享一台白色電腦主機的裝機作業-科技新聞": "\n\t\t\t\t    廢話在前：之前裝機用過幾次白色的機箱，現在這配色真心是蠻討人喜歡的，廠家的部分旗艦產品也比較熱衷於白色風格設計，其實早在CRT時代，那時候的電腦主機更多採用的就是白色的淺色系，只是後來隨著DIY的發展，電腦相關產品慢慢的走向了黑化，記得那時候機箱內部黑化也是一個賣點，然後就發展到現在主流的機箱基本都是黑的了，以至於現在白色就顯得更高級了，流行審美也就那麼一回事，看多了就膩了，當然現在機箱在DIY當中的分量也已經是今昔不同往日了，有著各種不同的風格結構顏色等等等，為了就要最大化的滿足玩家對於個性化的追求。          這次搭建這台主機選用到了就是這麼一款純白的機箱，不過平台有搭配到白色的硬體，只有喜聞樂見的影馳名人堂HOF系列顯卡，其它配件還是主流的黑色為主，因為目前其它可選的白色配件也不多，同時也是考慮到性價比，所以並不是全白方案，不過機箱全白的配色就已經是足夠烘托出白色氛圍了。     平台選用的是3代銳龍的R9 3900，搭配到最新X570主板，顯卡則是2070 SUPER，整機性能無論是工作生產力還是遊戲戰鬥力均算得上是上乘。具體配置：CPU：AMD R9 3900主板：微星MPG X570 CARBON暗黑主板顯卡：影馳HOF名人堂2070 SUPER內存：宇瞻 黑豹系列8GBX4存儲：影馳HOF名人堂PCIE 4.0 1TB電源：追分者AMP 650W金牌電源散熱：ZEROZONE BMR-24幻彩ARGB一體式水冷機箱：銀欣PM02鋒馳2白色ATX機箱成品展示：     整機正側效果展示。     整機正面效果展示。     整機反側效果展示。     機箱背線效果展示。     銀欣的PM02鋒馳這款機箱除了擁有一身白色的皮膚以外，簡約風格的外觀顏值也是蠻不錯的，特別是前臉的開孔設計，真心是蠻有新意的，另外前臉底部還帶有一個燈光設計，開機後會投射出銀欣LOGO的燈效。     散熱器搭配的是240一體式水冷方案，選用的是ZEROZONE的BMR-24，算是滿足燈控的需求吧，其冷頭上採用ARGB的幻彩燈光設計，會比較的養眼，另外帶到的兩顆風扇，同樣也是支持ARGB幻彩燈光。     BMR-24自帶有控制器，可通過軟體實現多種燈光模式的變化，也可以通過連接線，實現和主流主板燈光上的同步。     規格方面也挺不錯，冷頭採用的是雙腔大流量設計，實際效果感覺還是蠻不錯的，壓制3900完全夠用，後面會有相關的溫度測試。     散熱器沒有選擇360，主要是銀欣的這款PM02自帶了4顆14CM的風扇，且均採用的是PWM介面模式，實際使用起來也會比較的安靜，也就無需過多的折騰了，其中前面3顆進風，背面1顆排風。     內存沒有搭配燈條，選用的是宇瞻黑豹系列，朋友之前雙11屯的4條頻率為2666HZ，體制還是蠻不錯的，其中兩條用的還是三星B-DIE的，實際超到3200HZ也是蠻輕鬆的，黑金配色輔助豹子的圖案修飾，外觀看著也還不錯，燈不燈的沒所謂，性價比給力就對了。     搭配到顯卡比較的高級，選用到的是影馳家的旗艦產品，HOF名人堂十周年RTX 2070S，通體白色的外觀設計，更多的還是考慮到可以搭配PM02這款白色機箱。     HOF名人堂十周年顯卡，在燈光上的設計也是比較的出彩，正面側面背面均帶有燈光點綴，其中正面和側面採用的是ARGB幻彩燈光模式，支持影馳自家的燈控軟體調節。     其實現在採用白色配色的顯卡還是蠻多的，只不過貌似也就只有影馳HOF系列是純白色的，他們連同PCB也給做成了白色，白色也是HOF這個系列的一大賣點。     做為旗艦產品，用料方面自然也不含糊，基本該有的素質都是具備的，值得一提就是這次新出的十周年版本，外觀上的設計相比前作真心是給力了不少，不浮夸了，更符合大眾審美。     電源選用的是海韻代工的追風者的AMP 650W全模組金牌電源，650W的功率應付這個平台還是沒有問題，從造型上來看，應該是海韻FOCUS系列貼牌貨，做工和用料應該是同一個水準，保修也給到了10年。相關配件：     首先看看主板，選用的是微星的MPG X570 CARBON暗黑主板，是一款定位於中端遊戲玩家的X570主板，採用的是標準ATX版型，整體以黑色為主，貼近暗黑之名，單從散熱模塊規模上來看，整體的賣相還是蠻高級的，比較吸引眼球的就是使用了少見的碳釺維元素裝飾，增加主板的亮點。     做為一款定位中端的主板，CARBON暗黑感覺還是蠻有誠意的，CPU供電規格採用的是12相的設計，搭配有厚實的金屬模塊輔助MOS散熱，其中一塊採用的金屬銀色示意修飾，可惜兩者之間並沒有搭配熱管串聯。     CPU供電介面8+4，實打實的針對主流遊戲玩家，銀色散熱模塊頂部搭配有塑料馬甲，設計有RGB燈光及碳釺維貼面裝飾。     馬甲和I/O擋板為喜聞樂見的一體式設計，給到的介面有BIOS更新按鍵，針對遊戲玩家保留的PS2鍵鼠介面、USB2.0兩個（其中一個用於讀取BIOS的更新文件）、HDMI介面、USB 3.1 GEN1兩個、Wi-Fi 6及藍牙SMA天線接頭、USB3.2 GEN2四個（其中一個為Type-C形式，支持VR設備）、LAN網卡介面一個以及6個常規的音頻輸出介面。     提供了兩條PCIe 4.0 X16插槽（均帶有金屬加固），可以實現雙卡串聯（第一條滿速X16，雙卡8+8），另外配有兩條短的PCIe X1插槽，兩條X16插槽上下帶有兩個M.2介面，均覆蓋有金屬馬甲散熱。     遊戲主板常見的音頻區獨立分割線，採用專用音頻電容，搭配的是專為遊戲玩家設計的微星4代電競音效組件。     晶元散熱模塊和M.2的散熱模塊為一體式的設計，帶有碳釺維貼面裝飾，上頭印有微星的電競龍標，值得一提的就是微星的X570主板上均在風扇上動了點小巧思，風扇的位置會比較的靠近主板底部，這樣可以有效的避免風扇被顯卡擋住，從而影響到晶元組的散熱效果。     搭配4條內存卡槽，最大可以支持到128G的內存容量，單條32GB，24PIN介面右側帶有BUG糾錯燈，方便玩家排查電腦故障。     提供有7個風扇介面，燈光擴展方面支持12V及5V介面，還有微星的好基友，海盜船的專用介面。     之前搶不到3900X，就託人找了顆不帶X的3900，結果現在3900X不難買了，還降價了，真不知道要說AMD什麼好了，說香真的是香，但是不到一年又跳水了，看看人家牙膏廠怎麼就這麼堅挺啊，殺人誅心嗎?     內存選用宇瞻黑豹8GX2套裝兩套，雖然基礎頻率只有2666HZ，但手頭這兩套體制還不錯的，其中一套還是三星的B DIE顆粒，這邊4條超頻穩定在3200HZ使用，搭配X570使用夠了。     內存搭配有散熱馬甲輔助散熱，表面為黑金配色，輔助豹子的圖案修飾。     單條裝8GB，頻率2666HZ，具體時序CL16-16-16-36，颱風看到採用的是三星內存顆粒，這邊上3200HZ，給到的時序為CL16-20-20-38。     內存的國際標準擺放姿勢。     宇瞻這款條子也有燈條，只不過金色的外觀並不好搭，個人還是覺得黑金配色好看些，側面帶上豹子圖案也是足夠的個性了，實際的上機效果還不錯。     目前PCIe 4.0的M.2已經算不上金貴了，這邊選用的是影馳的HOF PRO PCIe 4.0 1000G，購入的價格和目前高端PCIe 3.0 M.2產品差不了多少，在X570加持下首選肯定是PCIe 4.0。     HOF PRO PCIe 4.0自帶的散熱模塊採用的是分離式的設計（好評），畢竟目前主流的X570主板，大部分均搭配一體式散熱馬甲，在不破壞主板整體的視覺效果，分離式的設計會比較的省心一些，玩家可自由選擇搭配。     正反面各安排了兩顆TABHG65AWV快閃記憶體，另外正反面還各安排了一顆海力士的H5AN8GNCJRVKC緩存。     主控位於PCB的另外一面，採用的是群聯的PS5016-E16，目前市售的PCIe 4.0 M.2 SSD，除了這款影馳HOF PRO以外，還有技嘉、海盜船、希捷等大廠推出的PCIe 4.0 M.2 SSD，均採用的是群聯E16的主控，性能表現估計應該是一樣，也就是所謂的貼標貨吧。     微星X570 CARBON的第二個M.2安裝位搭配到的散熱模塊採用的是獨立馬甲設計，所以M.2首選安裝在這裡會好一些，後期折騰替換也會比較方便一些。     顯卡是影馳家最新推出的HOF名人堂十周年RTX 2070 SUPER，做為一款頗有收藏紀念價值的顯卡，採用純白的禮盒式包裝設計，體積非常的碩大，內盒用到的同為白色的珍珠棉包裹，顯卡本體佔用到的位置還不到一半，你就可以想像得到這款顯卡的包裝體積有多麼的大。     給到的附件還是蠻豐富的，包括有供電轉接線（鍍銀材質的）、顯卡狀態顯示屏（改為分離式的設計）、顯卡支架（酷冷定製的）、手套及一個U盤形式的安裝驅動。     對比之前名人堂RTX顯卡，這次紀念版的外觀設計真心是給力了許多，正面採用了三顆10CM的散熱風扇，支持風扇停轉技術，輔助色從之前的金色更換成了黑色及銀色。     中間的風扇被精心的設計成一個帶有時間齒輪，搭配有2010-2019的年份數字，寓意著名人堂走過的10個年頭，整體形成一個字母G，同時銀色部分具備RGB幻彩燈效。     不同於同系列的2080TI，2070S並沒有搭配水冷模塊，側面看起來也相對簡潔一下，右側為NV強制帶有GEFORCE RTX的英文名稱，支持ARGB燈光的，左側則為名人堂的金屬標識。     供電部分採用的是雙8PIN設計，散熱鰭片和PCB的中間帶有銀色的金屬加固中框，兼顧顯存和供電的同時，也可以起到一個很好的加固作用，最直觀的就是顯卡安裝后，不會因為過重而造成下垂。     顯卡末端也是精心設計過的，帶有HOF PLATINUM的型號標註，另外末端還有帶有一個拓展介面，用於外接附件中的顯卡監控顯示屏。     散熱模塊採用的是6根熱管設計，散熱真心是給力，做工看著也相當不錯，鰭片及熱管均做了鍍鎳處理，鰭片之間的間隔也是十分的緊實和工整。     白色的金屬背板，採用是電泳工藝實現的，輔助有不規則的銀色條紋修飾，核心部分帶有開孔散熱，右側帶有名人堂10周年的圓形圖標LOGO，這個地方也是具備RGB燈光。     I/O和公版介面保持一致，3個DP介面、一個HDMI介面及這代黃卡特有的一個Type-C介面，比較特別也就是額外配有一個物理開關（用於超頻，一鍵開啟風扇全速運轉）。     散熱器選用的是ZEROZONE的BMR-24一體式水冷，對於這個牌子大傢伙可能會有點陌生，是去年中才冒出來的一個牌子，按照他們官方的說法是由一群資深的DIY和遊戲玩家組織開辦的，主要針對高端PC DIY領域，先前就有用過這個牌子的120水冷，自我感覺還是蠻靠譜，所以這次就繼續選用同款240了。     這款BMR的水冷的燈光設計也是蠻有特點，最特別的就是風扇上的燈光設計，採用的是發光區域和風扇邊框為一體式的造型，搭配的是ARGB的燈光模式。     採用非常規介面設計，並不支持獨立連接，需搭配附件上的控制器才可以使用，標配有兩個控制器，給到兩種連接方式，其中PCB樣式的，帶有風扇HUB功能，可以通過連接線，實現和主板上的燈光上同步，而帶有封裝的那個，則是通過USB線連接到主板，通過廠家自帶的軟體來實現燈光上的控制。     BMR-24冷排的做工及規模看著也還是蠻不錯的，採用14條水道的設計，水流流量更大些，相對應的散熱效果也會更好一些。     冷頭的個頭給我的感覺挺大一坨的，頂部為鏡面玻璃材質，隱約可以看到ZEROZONE的LOGO，點亮後會有無限反射的燈效，整體包裹的是傳統的塑料材質，底座另外還帶有一條光圈環繞裝飾。     底部採用的是常見的純銅材質，內部採用的是比較高級的雙腔大流量設計，相比傳統設計，大流量的散熱效果會更有優勢一些，當然價格也會貴一些。     電源選用的是追風者AMP 650W，應付這個平台還算是夠用的，他們家的電源都是海韻家代工的，從長相看，這款應該是海韻FOCUS系列換膚款。     電源的參數銘牌，通過80PLUS金牌認證，650W的額定功率，實際最高效率可達到92%，內部做工及用料應該是和海韻同款FOCUS同一個水準。     整體採用的是14cm的短機身設計，可以更好的兼容到機箱，內置散熱風扇採用的是一款300PX FDB的液態軸承的12CM靜音風扇，通過開關可以實現低負載停轉，從而實現更好的靜音效果。     模組介面部分採用了雙層板，易於提升波紋表現，提供了3個單路12V介面，均採用的是CPU/PCI-E共用的形式， 5V介面為4個，其它兩個則為24PIN供電，均配有文字的標識。     海韻代工款，自然是帶有一個手動切換風扇停轉按鈕，可以實現70%負載以下風扇停轉運行，所以選購電源的時候，更高的功率也是可以實現更好的靜音體驗。     現在可選的白色機箱還是蠻多的，選用銀欣這款，主要是PM02前面的設計吸引了我，開孔的方式比較的特別，另外就是其表裡如一都是白色的。     前臉的設計特別的開孔設計，顯得造型上非常的個性時尚，基於ATX中塔結構，通體採用的是鋼材質，表面烤漆工藝。     左側搭配有全景玻璃透側，內部安裝空間非常的富裕，下置電源搭配有封閉式的隔倉處理，這種設計可以有效避免線材外露，從而保證內部安裝硬體的簡潔度。     機箱右側背板，I/O部分的線材已經預先走好了位置，帶有魔術扎帶，常規儲存硬碟支架位於電源倉的內部，支持3個3.5或2.5寸的硬碟。背板左側還帶有3個2.5寸硬碟擴展面板，均採用免工具安裝。     機箱前臉可以輕鬆移除，裡頭搭配有防塵網，位置上預裝了3顆14CM的PMW風扇，這裏也可以選擇安裝360冷排。     面板底部帶有銀欣LOGO的圖案，通過面板內部的燈光，可以實現圖案投射。     頂部I/O包括有開機鍵、重啟鍵、USB 3.0 X3、Type-C介面、3.5mm耳麥插孔、頂部搭配有磁吸的防塵網，位置上支持2x120/140mm風扇或240mm/280mm冷排。     機箱底部採用的是獨立腳架設計，帶有4個橡膠防滑墊，給到電源的散熱空間會比較的足，電源位置上帶有抽拉式的防塵網。     尾部排風同樣預裝了一顆14CM的PWM風扇，最高可支持到167mm的CPU高塔散熱器，顯卡415mm長度通殺，出線孔帶有橡膠包裹。     電源倉邊緣為圓潤的倒角設計，居中位置帶有銀欣的雪花LOGO和SiverStone字體裝飾，簡約的整體風格，還帶了點小細節，大致就這樣吧，下面展示下相關的測試。性能測試：     性能測試部分，三代銳龍超個毛線，沒什麼必要，內存干到3200HZ，對應的FCLK Frequency固定為1800HZ，和內存頻率形成1：1，顯卡默頻率就可以了，室內溫度20度左右，機箱為封閉的狀態下進行，就常見的一些測試及遊戲跑下，僅供大家參考。     魯大師平台配置詳情。     3900和3900X一樣採用的12核心24線程，3.1-4.3GHz的頻率，64MB三級緩存，整體性能還是很夠用的，相比3900X 105W的TDP，3900的TDP僅有65W，實際搭配ITX平台應該會更合適一些。     CINEBENCH 20得分。     7-ZIP基準壓縮及解壓縮測試。     宇瞻黑豹默認只有2666HZ，X570平台上可以超到3200使用，還是蠻不錯的，時序為18-20-20-38，AIDA64測試如上。     PCIe4.0相比PCIe3.0 M.2 SSD的性能提升還是非常的顯著的，AS SSD測試中綜合評分7586分，CystalDiskMmark給到讀取可以上到5000，寫入4000+。     魯大師綜合性能得分586519，這邊固態的跑分翻車了，據說是因為速度太快的原因。          3DMARK TIME SPY常規模式以及EXTREME模式下的分數表現。          FIRE STRIKE EXTREME以及ULTRA模式下的分數表現。     POR ROYAL光影追蹤測試模式下的分數表現。     NVIDIA DLSS功能測試。     TIME SPY壓力測試99.1%。     顯卡滿載溫度表現，跑甜圈圈10分鐘左右，核心頻率最高可以飆到1950HZ，顯存1937HZ，核心溫度最高也只有69度。     CPU滿載溫度表現，單烤FPU壓力測試，10分鐘左右，CPU溫度只有62度。     雙烤十來分鐘，顯卡溫度保持不變，依舊只有69度，CPU溫度則上升到了67度，整體的溫度表現還是符合預期的。     眾生平等奧德賽2K解析度，高特效的分數表現。     最終幻想XV 2K解析度，高特效的分數表現。     守望先鋒 極高畫質2K解析度下 平均171左右。     絕地求生 超高畫質2K解析度 平均幀數107左右。     那麼以上就這次裝機體驗的全部內容，如上所述僅代表個人觀點，希望可以給大家做個參考吧，謝謝您的瀏覽，也歡迎大家留言交流。\n之前裝機用過幾次白色的機箱，現在這配色真心是蠻討人喜歡的，廠家的部分旗艦產品也比較熱衷於白色風格設計，其實早在CRT時代，那時候的電腦主機更多採用的就是白色的淺色系，只是後來隨著DIY的發展，電腦相關產品慢慢的走向了黑化，記得那時候機箱內部黑化也是一個賣點，然後就發展到現在主流的機箱基本都是黑的了，以至於現在白色就顯得更高級了，流行審美也就那麼一回事，看多了就膩了，當然現在機箱在DIY當中的分量也已經是今昔不同往日了，有著各種不同的風格結構顏色等等等，為了就要最大化的滿足玩家對於個性化的追求。這次搭建這台主機選用到了就是這麼一款純白的機箱，不過平台有搭配到白色的硬體，只有喜聞樂見的影馳名人堂HOF系列顯卡，其它配件還是主流的黑色為主，因為目前其它可選的白色配件也不多，同時也是考慮到性價比，所以並不是全白方案，不過機箱全白的配色就已經是足夠烘托出白色氛圍了。平台選用的是3代銳龍的R9 3900，搭配到最新X570主板，顯卡則是2070 SUPER，整機性能無論是工作生產力還是遊戲戰鬥力均算得上是上乘。具體配置：CPU：AMD R9 3900主板：微星MPG X570 CARBON暗黑主板顯卡：影馳HOF名人堂2070 SUPER內存：宇瞻 黑豹系列8GBX4存儲：影馳HOF名人堂PCIE 4.0 1TB電源：追分者AMP 650W金牌電源散熱：ZEROZONE BMR-24幻彩ARGB一體式水冷機箱：銀欣PM02鋒馳2白色ATX機箱整機正側效果展示。整機正面效果展示。整機反側效果展示。機箱背線效果展示。銀欣的PM02鋒馳這款機箱除了擁有一身白色的皮膚以外，簡約風格的外觀顏值也是蠻不錯的，特別是前臉的開孔設計，真心是蠻有新意的，另外前臉底部還帶有一個燈光設計，開機後會投射出銀欣LOGO的燈效。散熱器搭配的是240一體式水冷方案，選用的是ZEROZONE的BMR-24，算是滿足燈控的需求吧，其冷頭上採用ARGB的幻彩燈光設計，會比較的養眼，另外帶到的兩顆風扇，同樣也是支持ARGB幻彩燈光。BMR-24自帶有控制器，可通過軟體實現多種燈光模式的變化，也可以通過連接線，實現和主流主板燈光上的同步。規格方面也挺不錯，冷頭採用的是雙腔大流量設計，實際效果感覺還是蠻不錯的，壓制3900完全夠用，後面會有相關的溫度測試。散熱器沒有選擇360，主要是銀欣的這款PM02自帶了4顆14CM的風扇，且均採用的是PWM介面模式，實際使用起來也會比較的安靜，也就無需過多的折騰了，其中前面3顆進風，背面1顆排風。內存沒有搭配燈條，選用的是宇瞻黑豹系列，朋友之前雙11屯的4條頻率為2666HZ，體制還是蠻不錯的，其中兩條用的還是三星B-DIE的，實際超到3200HZ也是蠻輕鬆的，黑金配色輔助豹子的圖案修飾，外觀看著也還不錯，燈不燈的沒所謂，性價比給力就對了。搭配到顯卡比較的高級，選用到的是影馳家的旗艦產品，HOF名人堂十周年RTX 2070S，通體白色的外觀設計，更多的還是考慮到可以搭配PM02這款白色機箱。HOF名人堂十周年顯卡，在燈光上的設計也是比較的出彩，正面側面背面均帶有燈光點綴，其中正面和側面採用的是ARGB幻彩燈光模式，支持影馳自家的燈控軟體調節。其實現在採用白色配色的顯卡還是蠻多的，只不過貌似也就只有影馳HOF系列是純白色的，他們連同PCB也給做成了白色，白色也是HOF這個系列的一大賣點。做為旗艦產品，用料方面自然也不含糊，基本該有的素質都是具備的，值得一提就是這次新出的十周年版本，外觀上的設計相比前作真心是給力了不少，不浮夸了，更符合大眾審美。電源選用的是海韻代工的追風者的AMP 650W全模組金牌電源，650W的功率應付這個平台還是沒有問題，從造型上來看，應該是海韻FOCUS系列貼牌貨，做工和用料應該是同一個水準，保修也給到了10年。首先看看主板，選用的是微星的MPG X570 CARBON暗黑主板，是一款定位於中端遊戲玩家的X570主板，採用的是標準ATX版型，整體以黑色為主，貼近暗黑之名，單從散熱模塊規模上來看，整體的賣相還是蠻高級的，比較吸引眼球的就是使用了少見的碳釺維元素裝飾，增加主板的亮點。做為一款定位中端的主板，CARBON暗黑感覺還是蠻有誠意的，CPU供電規格採用的是12相的設計，搭配有厚實的金屬模塊輔助MOS散熱，其中一塊採用的金屬銀色示意修飾，可惜兩者之間並沒有搭配熱管串聯。CPU供電介面8+4，實打實的針對主流遊戲玩家，銀色散熱模塊頂部搭配有塑料馬甲，設計有RGB燈光及碳釺維貼面裝飾。馬甲和I/O擋板為喜聞樂見的一體式設計，給到的介面有BIOS更新按鍵，針對遊戲玩家保留的PS2鍵鼠介面、USB2.0兩個（其中一個用於讀取BIOS的更新文件）、HDMI介面、USB 3.1 GEN1兩個、Wi-Fi 6及藍牙SMA天線接頭、USB3.2 GEN2四個（其中一個為Type-C形式，支持VR設備）、LAN網卡介面一個以及6個常規的音頻輸出介面。提供了兩條PCIe 4.0 X16插槽（均帶有金屬加固），可以實現雙卡串聯（第一條滿速X16，雙卡8+8），另外配有兩條短的PCIe X1插槽，兩條X16插槽上下帶有兩個M.2介面，均覆蓋有金屬馬甲散熱。遊戲主板常見的音頻區獨立分割線，採用專用音頻電容，搭配的是專為遊戲玩家設計的微星4代電競音效組件。晶元散熱模塊和M.2的散熱模塊為一體式的設計，帶有碳釺維貼面裝飾，上頭印有微星的電競龍標，值得一提的就是微星的X570主板上均在風扇上動了點小巧思，風扇的位置會比較的靠近主板底部，這樣可以有效的避免風扇被顯卡擋住，從而影響到晶元組的散熱效果。搭配4條內存卡槽，最大可以支持到128G的內存容量，單條32GB，24PIN介面右側帶有BUG糾錯燈，方便玩家排查電腦故障。提供有7個風扇介面，燈光擴展方面支持12V及5V介面，還有微星的好基友，海盜船的專用介面。之前搶不到3900X，就託人找了顆不帶X的3900，結果現在3900X不難買了，還降價了，真不知道要說AMD什麼好了，說香真的是香，但是不到一年又跳水了，看看人家牙膏廠怎麼就這麼堅挺啊，殺人誅心嗎?內存選用宇瞻黑豹8GX2套裝兩套，雖然基礎頻率只有2666HZ，但手頭這兩套體制還不錯的，其中一套還是三星的B DIE顆粒，這邊4條超頻穩定在3200HZ使用，搭配X570使用夠了。內存搭配有散熱馬甲輔助散熱，表面為黑金配色，輔助豹子的圖案修飾。單條裝8GB，頻率2666HZ，具體時序CL16-16-16-36，颱風看到採用的是三星內存顆粒，這邊上3200HZ，給到的時序為CL16-20-20-38。內存的國際標準擺放姿勢。宇瞻這款條子也有燈條，只不過金色的外觀並不好搭，個人還是覺得黑金配色好看些，側面帶上豹子圖案也是足夠的個性了，實際的上機效果還不錯。目前PCIe 4.0的M.2已經算不上金貴了，這邊選用的是影馳的HOF PRO PCIe 4.0 1000G，購入的價格和目前高端PCIe 3.0 M.2產品差不了多少，在X570加持下首選肯定是PCIe 4.0。HOF PRO PCIe 4.0自帶的散熱模塊採用的是分離式的設計（好評），畢竟目前主流的X570主板，大部分均搭配一體式散熱馬甲，在不破壞主板整體的視覺效果，分離式的設計會比較的省心一些，玩家可自由選擇搭配。正反面各安排了兩顆TABHG65AWV快閃記憶體，另外正反面還各安排了一顆海力士的H5AN8GNCJRVKC緩存。主控位於PCB的另外一面，採用的是群聯的PS5016-E16，目前市售的PCIe 4.0 M.2 SSD，除了這款影馳HOF PRO以外，還有技嘉、海盜船、希捷等大廠推出的PCIe 4.0 M.2 SSD，均採用的是群聯E16的主控，性能表現估計應該是一樣，也就是所謂的貼標貨吧。微星X570 CARBON的第二個M.2安裝位搭配到的散熱模塊採用的是獨立馬甲設計，所以M.2首選安裝在這裡會好一些，後期折騰替換也會比較方便一些。顯卡是影馳家最新推出的HOF名人堂十周年RTX 2070 SUPER，做為一款頗有收藏紀念價值的顯卡，採用純白的禮盒式包裝設計，體積非常的碩大，內盒用到的同為白色的珍珠棉包裹，顯卡本體佔用到的位置還不到一半，你就可以想像得到這款顯卡的包裝體積有多麼的大。給到的附件還是蠻豐富的，包括有供電轉接線（鍍銀材質的）、顯卡狀態顯示屏（改為分離式的設計）、顯卡支架（酷冷定製的）、手套及一個U盤形式的安裝驅動。對比之前名人堂RTX顯卡，這次紀念版的外觀設計真心是給力了許多，正面採用了三顆10CM的散熱風扇，支持風扇停轉技術，輔助色從之前的金色更換成了黑色及銀色。中間的風扇被精心的設計成一個帶有時間齒輪，搭配有2010-2019的年份數字，寓意著名人堂走過的10個年頭，整體形成一個字母G，同時銀色部分具備RGB幻彩燈效。不同於同系列的2080TI，2070S並沒有搭配水冷模塊，側面看起來也相對簡潔一下，右側為NV強制帶有GEFORCE RTX的英文名稱，支持ARGB燈光的，左側則為名人堂的金屬標識。供電部分採用的是雙8PIN設計，散熱鰭片和PCB的中間帶有銀色的金屬加固中框，兼顧顯存和供電的同時，也可以起到一個很好的加固作用，最直觀的就是顯卡安裝后，不會因為過重而造成下垂。顯卡末端也是精心設計過的，帶有HOF PLATINUM的型號標註，另外末端還有帶有一個拓展介面，用於外接附件中的顯卡監控顯示屏。散熱模塊採用的是6根熱管設計，散熱真心是給力，做工看著也相當不錯，鰭片及熱管均做了鍍鎳處理，鰭片之間的間隔也是十分的緊實和工整。白色的金屬背板，採用是電泳工藝實現的，輔助有不規則的銀色條紋修飾，核心部分帶有開孔散熱，右側帶有名人堂10周年的圓形圖標LOGO，這個地方也是具備RGB燈光。I/O和公版介面保持一致，3個DP介面、一個HDMI介面及這代黃卡特有的一個Type-C介面，比較特別也就是額外配有一個物理開關（用於超頻，一鍵開啟風扇全速運轉）。散熱器選用的是ZEROZONE的BMR-24一體式水冷，對於這個牌子大傢伙可能會有點陌生，是去年中才冒出來的一個牌子，按照他們官方的說法是由一群資深的DIY和遊戲玩家組織開辦的，主要針對高端PC DIY領域，先前就有用過這個牌子的120水冷，自我感覺還是蠻靠譜，所以這次就繼續選用同款240了。這款BMR的水冷的燈光設計也是蠻有特點，最特別的就是風扇上的燈光設計，採用的是發光區域和風扇邊框為一體式的造型，搭配的是ARGB的燈光模式。採用非常規介面設計，並不支持獨立連接，需搭配附件上的控制器才可以使用，標配有兩個控制器，給到兩種連接方式，其中PCB樣式的，帶有風扇HUB功能，可以通過連接線，實現和主板上的燈光上同步，而帶有封裝的那個，則是通過USB線連接到主板，通過廠家自帶的軟體來實現燈光上的控制。BMR-24冷排的做工及規模看著也還是蠻不錯的，採用14條水道的設計，水流流量更大些，相對應的散熱效果也會更好一些。冷頭的個頭給我的感覺挺大一坨的，頂部為鏡面玻璃材質，隱約可以看到ZEROZONE的LOGO，點亮後會有無限反射的燈效，整體包裹的是傳統的塑料材質，底座另外還帶有一條光圈環繞裝飾。底部採用的是常見的純銅材質，內部採用的是比較高級的雙腔大流量設計，相比傳統設計，大流量的散熱效果會更有優勢一些，當然價格也會貴一些。電源選用的是追風者AMP 650W，應付這個平台還算是夠用的，他們家的電源都是海韻家代工的，從長相看，這款應該是海韻FOCUS系列換膚款。電源的參數銘牌，通過80PLUS金牌認證，650W的額定功率，實際最高效率可達到92%，內部做工及用料應該是和海韻同款FOCUS同一個水準。整體採用的是14cm的短機身設計，可以更好的兼容到機箱，內置散熱風扇採用的是一款300PX FDB的液態軸承的12CM靜音風扇，通過開關可以實現低負載停轉，從而實現更好的靜音效果。模組介面部分採用了雙層板，易於提升波紋表現，提供了3個單路12V介面，均採用的是CPU/PCI-E共用的形式， 5V介面為4個，其它兩個則為24PIN供電，均配有文字的標識。海韻代工款，自然是帶有一個手動切換風扇停轉按鈕，可以實現70%負載以下風扇停轉運行，所以選購電源的時候，更高的功率也是可以實現更好的靜音體驗。現在可選的白色機箱還是蠻多的，選用銀欣這款，主要是PM02前面的設計吸引了我，開孔的方式比較的特別，另外就是其表裡如一都是白色的。前臉的設計特別的開孔設計，顯得造型上非常的個性時尚，基於ATX中塔結構，通體採用的是鋼材質，表面烤漆工藝。左側搭配有全景玻璃透側，內部安裝空間非常的富裕，下置電源搭配有封閉式的隔倉處理，這種設計可以有效避免線材外露，從而保證內部安裝硬體的簡潔度。機箱右側背板，I/O部分的線材已經預先走好了位置，帶有魔術扎帶，常規儲存硬碟支架位於電源倉的內部，支持3個3.5或2.5寸的硬碟。背板左側還帶有3個2.5寸硬碟擴展面板，均採用免工具安裝。機箱前臉可以輕鬆移除，裡頭搭配有防塵網，位置上預裝了3顆14CM的PMW風扇，這裏也可以選擇安裝360冷排。面板底部帶有銀欣LOGO的圖案，通過面板內部的燈光，可以實現圖案投射。頂部I/O包括有開機鍵、重啟鍵、USB 3.0 X3、Type-C介面、3.5mm耳麥插孔、頂部搭配有磁吸的防塵網，位置上支持2x120/140mm風扇或240mm/280mm冷排。機箱底部採用的是獨立腳架設計，帶有4個橡膠防滑墊，給到電源的散熱空間會比較的足，電源位置上帶有抽拉式的防塵網。尾部排風同樣預裝了一顆14CM的PWM風扇，最高可支持到167mm的CPU高塔散熱器，顯卡415mm長度通殺，出線孔帶有橡膠包裹。電源倉邊緣為圓潤的倒角設計，居中位置帶有銀欣的雪花LOGO和SiverStone字體裝飾，簡約的整體風格，還帶了點小細節，大致就這樣吧，下面展示下相關的測試。性能測試部分，三代銳龍超個毛線，沒什麼必要，內存干到3200HZ，對應的FCLK Frequency固定為1800HZ，和內存頻率形成1：1，顯卡默頻率就可以了，室內溫度20度左右，機箱為封閉的狀態下進行，就常見的一些測試及遊戲跑下，僅供大家參考。魯大師平台配置詳情。3900和3900X一樣採用的12核心24線程，3.1-4.3GHz的頻率，64MB三級緩存，整體性能還是很夠用的，相比3900X 105W的TDP，3900的TDP僅有65W，實際搭配ITX平台應該會更合適一些。CINEBENCH 20得分。7-ZIP基準壓縮及解壓縮測試。宇瞻黑豹默認只有2666HZ，X570平台上可以超到3200使用，還是蠻不錯的，時序為18-20-20-38，AIDA64測試如上。PCIe4.0相比PCIe3.0 M.2 SSD的性能提升還是非常的顯著的，AS SSD測試中綜合評分7586分，CystalDiskMmark給到讀取可以上到5000，寫入4000+。魯大師綜合性能得分586519，這邊固態的跑分翻車了，據說是因為速度太快的原因。3DMARK TIME SPY常規模式以及EXTREME模式下的分數表現。FIRE STRIKE EXTREME以及ULTRA模式下的分數表現。POR ROYAL光影追蹤測試模式下的分數表現。NVIDIA DLSS功能測試。TIME SPY壓力測試99.1%。顯卡滿載溫度表現，跑甜圈圈10分鐘左右，核心頻率最高可以飆到1950HZ，顯存1937HZ，核心溫度最高也只有69度。CPU滿載溫度表現，單烤FPU壓力測試，10分鐘左右，CPU溫度只有62度。雙烤十來分鐘，顯卡溫度保持不變，依舊只有69度，CPU溫度則上升到了67度，整體的溫度表現還是符合預期的。眾生平等奧德賽2K解析度，高特效的分數表現。最終幻想XV 2K解析度，高特效的分數表現。守望先鋒 極高畫質2K解析度下 平均171左右。絕地求生 超高畫質2K解析度 平均幀數107左右。那麼以上就這次裝機體驗的全部內容，如上所述僅代表個人觀點，希望可以給大家做個參考吧，謝謝您的瀏覽，也歡迎大家留言交流。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "【Y早報】外資連4賣看準回補低基期股- Yahoo!": "\n（開盤日09:00出刊）看好鴻海(2317)跨足電動車，大摩上調目標價；不畏全球股崩！台積電(2330)領漲帶旺概念股；醫材自動化設備急單湧現，工具機廠營運看俏。平均得分：2分 國際股市：1分 1. 道瓊指數下跌幅度為3.15 %，以27081.36點作收 2. 日經指數下跌幅度為3.34%，以22605.41點作收 3. 上證指數下跌幅度為0.6%，以3013.05點作收 台股籌碼變化：3分 4. 外資: -116.66 億 5. 投信: -4.56億 6. 自營: +6.03億 7. 融資餘額: 1367.19 億(+9.52億) 8. 融券餘額: 80.43萬張(+1.24萬張) 法人買賣超前五名 買超前5 外資 投信 自營商華新科2492 聯茂6213 台積電2330鴻海2317 玉晶光3406 鴻海2317葡萄王1707 國巨2327 華新科2492聯發科2454 群聯8299 玉晶光3406原相3227 博智8155 聯茂6213賣超前5 外資 投信 自營商台積電2330 祥碩5269 國巨2327國巨2327 旺宏2337 鈊象3293南亞科2408 健策3653 景碩3189亞泥1102 同欣電6271 南亞科2408台泥1101 環球晶6488 晶技3042 消息面多空：利多：  鴻海強攻電動車 大摩按讚 三星來台 找CIS封測產能 台積電領漲 概念股好high 格芯簽長約 環球晶營運激昂 受惠CIS元件缺貨 晶相光、原相報價喊漲 氣立亞德客獲急單 營運添動能 瑞基 開發兩款新冠肺炎試劑 被動元件吃緊 國巨、華新科掀行情14檔低基期股 外資翻多急補 利空： 撐不住了! 499檔股價跌破淨值 旅遊退團潮 退費爭議逾百億 疫情升級!台韓航線大減班 註:綜合分數表示意義:8分以上，暗示行情有過熱疑慮5分表示行情中性發展2分以下，暗示行情恐過度悲觀以上內容由Yahoo!奇摩股市與CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "在家工作.線上授課問診網通產業需求增- 財經- 非凡新聞": "儘管美股24日大跌超過一千點，但仍有逆勢上漲的個股，例如與視訊會議相關的軟體、硬體以及系統開發商等，就備受投資人青睞。主要是受到疫情影響，商業之間的差旅活動，大多改採聯網線上作業，包括在家工作、網路問診、線上授課等，可望推升網路電信資料中心建置需求大增，更可望帶動網通軟硬體、以及記憶體的需求。",
    "性價比新王：WD Blue SN550固態硬碟深度評測-科技新聞": "\n\t\t\t\t    一、前言最近自己剛好裝機升級新電腦，電腦升級主要還是PS修照片以及少量的PR視頻剪輯，工作過程中數據流動是巨大的，通常造成卡頓的關鍵瓶頸在於硬碟上，所以現在固態硬碟基本成為裝機必備配件，我這次新電腦選擇只用固態硬碟，另外再搭配NAS的方案。     通常軟體設置做法是將PS等軟體安裝在固態硬碟上，提升軟體打開以及運行的順速度與順暢度；進一步的做法是將緩存檔也設置在固態硬碟上，應付大量的緩存文件。          二、固態硬碟產品的個人選購固態主要優點為：安靜、高速 缺點為：數據丟失不可恢復。1.品牌&類型市面上主流的固態主要為2.5英寸SATA和PCIe+NVMe固態硬碟，目前主流電腦都開始主推M2介面固態了，無論速度、理線、尺寸來說M2介面的固態都有優勢。而消費級固態主流品牌為：三星、英特爾、西數+閃迪、鎂光、東芝、浦科特、海康等，這些廠家基本都擁有自主生產快閃記憶體能力（海康貌似是紫光提供）。而那些小品牌低端固態我通常是不會購買的，價格便宜要麼垃圾顆粒要麼掉速嚴重，最後淪為大號U盤。然而三星實屬最貴再加上海康最近翻車，實際可選的也不是很多了。2.容量&性能現在這個數據爆炸的時代個人認為固態硬碟至少要500G、建議1T起步的，畢竟回想以前因為價格選擇的120G（浦科特）、256G（英特爾760P）固態，甚至500G（東芝）都有點雞肋的味道，沒用多久就只能作為系統盤使用或閑置了。所以這次網傳性價比不錯的東芝rc500我這次並沒有考慮，而是將目光看向了新出的WD SN550 1T版本：SN550此次更新採用 西部數據自己的96層3D TLC NAND，是一塊PCIe 3.0X4 NVMe SSD，對比SN500從原來的2通道升級為4通道，2400MB/s的快速順序讀取速度以及高達405K IOPS的強勁隨機讀寫速度，順序讀寫性能提升38%，4K性能平均提升42%；當然為了餵飽我的3950X以及X570 ROG C8H主板，所以我後來決定吃螃蟹還補了一根海盜船MP600 1T Pcle 4.0固態硬碟。目前電腦主板上兩塊固態分別為WD SN550（下文簡稱為SN550）以及海盜船MP600（（下文簡稱為MP600）。在安裝過程中還出現了一段小插曲，就是SN550在插入啟動時出現了卡bios的現象，按F2和del都無法進入bios，不知道是不是最近固態市場風聲鶴唳，客服小姐姐直接讓我退換貨。     結果換來一塊全新的SN550依然卡bios，可見不是SN550的鍋了。最終這個鍋得ROG C8H主板背，自帶bios兼容性不夠好，SN550作為固態新品所以沒有被識別而導致卡bios。最終官方刷新bios版本就徹底解決了，所以C8H主板被卡bios的盆友先主動更新bios，不要像我一樣麻煩客服小姐姐了。     3.簡單開箱固態硬碟就非常簡單了，開拆只有說明書以及固態硬碟本身；MP600則多了一個散熱套，可見其發熱厲害。                         三、性能測試測試平台     配置：CPU：AMD3950X 4.3GHZ內存：芝奇焰光戟DDR4 3600 C16 32GB主板：ROG C8H電源：ROG雷神850W散熱：恩傑海妖Z73操作系統：Windows 10專業版64bit     HMB原理就是在不影響主機性能的情況下「借用」內存供SSD緩存使用，不穩定時又「還回去」，整個過程安全、自動、無毒無害。但是此技術需要系統Win10 1803版本以上版本（具體適配需要諮詢操作系統版本信息）以及一些新固態支持才行，比如SN550、SN500、RC500這些固態可以查到支持相應技術。2.速度對比測試得益於優異的測試系統各項技術支持，所有固態表現基本都跑出或非常接近廠家宣傳值。MP600的連續跑分確實漂亮，但是隨即讀取並沒有明顯拉開，SN550的隨即讀取數據也不錯，做到了全面覆蓋760P的水平。     特別是在選用32G選項進行測試時，760P速度基本掉落至sata固態硬碟水準。          3.個人使用體驗當然也有一些人遊戲玩家說換了SSD感覺差異不明顯，實際上也可能是因為遊戲中數據傳輸量沒那麼大有關，更多表現為遊戲啟動速度。而像我經常處理照片來說差異就非常大了：照片拍攝習慣至少是RAW起，平時一天拍照回來的照片數據不但數量多而且很大，將照片拷貝進入電腦以及做備份，速度慢的時候甚至可以先去洗個澡，而速度快的話就可以立馬完成了。     照片拷貝及備份完成後，終於可以開始工作，比如知識拍攝日落至入夜這一段的延時攝影，一共有164張照片：     把這些RAW照片拖入PS，在camera raw打開，固態硬碟只需要不到5秒打開，而機械硬碟需要10秒。     自己完成了大體修飾以及尺寸調整，終於可以將照片轉為JPG導出了，導出過程固態硬碟只需要40多秒就可以完成這100多張照片的導出，而機械硬碟需要1分14秒，這可能稍微影響你關電腦上床睡覺的時間。通常延時攝影會採用堆棧的處理，固態硬碟不到5分鐘完成了164張RAW照片的堆棧，而在機械硬碟讀取需要5分20秒左右。     雖然這些時間很多都是以秒來計算的，但是作為生產工具往往就是爭分奪秒，哪怕是一點點的進步，累計無數時間無數次操作那結果都是巨大的，所以固態硬碟的性能十分重要。4.溫度對比測試大家都知道固態硬碟數據很快，但強大性能的同時發熱也是巨大的，所以溫度控制對於固態硬碟其實也是十分重要，過度的高溫/低溫會對降低固態硬碟的讀寫速度，甚至會導致硬碟損壞。此次比較主角依然是SN550和760P（Pcle3.0），760一直有溫控表現優秀的口碑，所以下面我們看看SN550會有怎樣的表現。比較麻煩的是760p無法直接監控溫度，所以我只好拆開散熱片，直接使用熱成像儀進行對比測試。     下面測試為開機器10分鐘後進行，此時沒有數據傳輸。760P表現：     SN550表現:     可以看出760P在溫度控制方面表現確實優秀，甚至似乎有主動降溫的機制（逐漸出現紫色）。但SN550同樣不落下風，而且發熱主要集中於主控區域。測試2為跑CrystalDiskMark測試時進行，以此模擬大量數據傳輸情景。760p表現：     SN550表現：     可以看到在大量數據傳輸的時候SN550溫控對比760P顯然更勝一籌。另外從兩者外觀也能看出：SN550雖然為1TB大容量，但仍然能保證單面PCB設計，為優異溫控打下基礎；而760P主控上安裝了一大塊金屬散熱片，所以在主控區域溫度控制確實不錯。     另外得益於ROG C8H主板自帶M2散熱片，配合南橋散熱風扇，平時使用時M2插槽內的固態硬碟都得到了比較有效散熱。     海盜船MP600和WD Blue SN550都自帶溫度監控，所以可以在電腦上直接查看SSD的溫度情況。下面數據同樣印證了SN550溫控的優異表現而且數據也比較準確，當然MP600是pcle4.0通道，所以溫度偏高附贈散熱片也是正常。     然後依然是運行CrystalDiskMark ，同時上下測試對比可以看出主板M2散熱條對SN550溫度控制效果明顯（從60下降至40+），所以上方速度測試始終能跑出官方標準的理論速度。     PS：MP600因自帶散熱片，所以我沒有嘗試將其在無散熱片狀態下測試。值得一提的是其實SN550有西數自帶的儀錶盤軟體Western Digital SSD Dashboard，軟體非常方便觀測固態硬碟狀態以及性能表現。可惜此軟體不兼容其他家產品，所以剛才在測試中沒有引入使用。          小結：可以看到760P雖然性能不是很好，但是此前憑藉著不錯的散熱表現曾被廣大筆記本用戶推崇。而技術的更新帶來更好的產品，數碼產品為什麼往往說就是買新不買舊。SN550不但在性能上完全碾壓760P，而且溫度表現還略勝760P，無論是對追求極致性能的PC用戶還是擔心溫度的筆記本用戶都十分友好。而MP600畢竟是pcle4.0的規格，本身購買者就不是很多所以更多作為參考了。四、總結     海盜船MP600：雖然是pcle4.0通道但採用群聯E12主控，在跑分上目前雖然是最強的，但其實離跑滿pcle4.0還差挺遠，實際體驗我覺得是有點對不起價格的，可能是期待越大失望越大吧。所以我也不會急著進一步跟進pcle 4.0，看看之後的群聯E16主控能在隨機讀取數據上是否有質的提升。WD Blue SN550：最初只是作為新電腦臨時購買的，但實際性能及各項表現顯然是出乎我意料的，各方面都表現優秀，台式機和筆記本都十分友好。個人認為在1T容量的固態硬碟里性價比最高的選擇了。Intel 760p：雖然是老款但價格居高不下，實際表現也就在溫控上稍微找回了一點面子，其他方面可以說基本完敗，再加上售後不太友好，性價比很低。我也不記得當初誰給我推薦的，請把頭伸過來給你看個「寶貝」。\n最近自己剛好裝機升級新電腦，電腦升級主要還是PS修照片以及少量的PR視頻剪輯，工作過程中數據流動是巨大的，通常造成卡頓的關鍵瓶頸在於硬碟上，所以現在固態硬碟基本成為裝機必備配件，我這次新電腦選擇只用固態硬碟，另外再搭配NAS的方案。通常軟體設置做法是將PS等軟體安裝在固態硬碟上，提升軟體打開以及運行的順速度與順暢度；進一步的做法是將緩存檔也設置在固態硬碟上，應付大量的緩存文件。固態主要優點為：安靜、高速 缺點為：數據丟失不可恢復。1.品牌&類型市面上主流的固態主要為2.5英寸SATA和PCIe+NVMe固態硬碟，目前主流電腦都開始主推M2介面固態了，無論速度、理線、尺寸來說M2介面的固態都有優勢。而消費級固態主流品牌為：三星、英特爾、西數+閃迪、鎂光、東芝、浦科特、海康等，這些廠家基本都擁有自主生產快閃記憶體能力（海康貌似是紫光提供）。而那些小品牌低端固態我通常是不會購買的，價格便宜要麼垃圾顆粒要麼掉速嚴重，最後淪為大號U盤。然而三星實屬最貴再加上海康最近翻車，實際可選的也不是很多了。2.容量&性能現在這個數據爆炸的時代個人認為固態硬碟至少要500G、建議1T起步的，畢竟回想以前因為價格選擇的120G（浦科特）、256G（英特爾760P）固態，甚至500G（東芝）都有點雞肋的味道，沒用多久就只能作為系統盤使用或閑置了。所以這次網傳性價比不錯的東芝rc500我這次並沒有考慮，而是將目光看向了新出的WD SN550 1T版本：SN550此次更新採用 西部數據自己的96層3D TLC NAND，是一塊PCIe 3.0X4 NVMe SSD，對比SN500從原來的2通道升級為4通道，2400MB/s的快速順序讀取速度以及高達405K IOPS的強勁隨機讀寫速度，順序讀寫性能提升38%，4K性能平均提升42%；當然為了餵飽我的3950X以及X570 ROG C8H主板，所以我後來決定吃螃蟹還補了一根海盜船MP600 1T Pcle 4.0固態硬碟。目前電腦主板上兩塊固態分別為WD SN550（下文簡稱為SN550）以及海盜船MP600（（下文簡稱為MP600）。在安裝過程中還出現了一段小插曲，就是SN550在插入啟動時出現了卡bios的現象，按F2和del都無法進入bios，不知道是不是最近固態市場風聲鶴唳，客服小姐姐直接讓我退換貨。結果換來一塊全新的SN550依然卡bios，可見不是SN550的鍋了。最終這個鍋得ROG C8H主板背，自帶bios兼容性不夠好，SN550作為固態新品所以沒有被識別而導致卡bios。最終官方刷新bios版本就徹底解決了，所以C8H主板被卡bios的盆友先主動更新bios，不要像我一樣麻煩客服小姐姐了。3.簡單開箱固態硬碟就非常簡單了，開拆只有說明書以及固態硬碟本身；MP600則多了一個散熱套，可見其發熱厲害。測試平台配置：CPU：AMD3950X 4.3GHZ內存：芝奇焰光戟DDR4 3600 C16 32GB主板：ROG C8H電源：ROG雷神850W散熱：恩傑海妖Z73操作系統：Windows 10專業版64bitHMB原理就是在不影響主機性能的情況下「借用」內存供SSD緩存使用，不穩定時又「還回去」，整個過程安全、自動、無毒無害。但是此技術需要系統Win10 1803版本以上版本（具體適配需要諮詢操作系統版本信息）以及一些新固態支持才行，比如SN550、SN500、RC500這些固態可以查到支持相應技術。2.速度對比測試得益於優異的測試系統各項技術支持，所有固態表現基本都跑出或非常接近廠家宣傳值。MP600的連續跑分確實漂亮，但是隨即讀取並沒有明顯拉開，SN550的隨即讀取數據也不錯，做到了全面覆蓋760P的水平。特別是在選用32G選項進行測試時，760P速度基本掉落至sata固態硬碟水準。3.個人使用體驗當然也有一些人遊戲玩家說換了SSD感覺差異不明顯，實際上也可能是因為遊戲中數據傳輸量沒那麼大有關，更多表現為遊戲啟動速度。而像我經常處理照片來說差異就非常大了：照片拍攝習慣至少是RAW起，平時一天拍照回來的照片數據不但數量多而且很大，將照片拷貝進入電腦以及做備份，速度慢的時候甚至可以先去洗個澡，而速度快的話就可以立馬完成了。照片拷貝及備份完成後，終於可以開始工作，比如知識拍攝日落至入夜這一段的延時攝影，一共有164張照片：把這些RAW照片拖入PS，在camera raw打開，固態硬碟只需要不到5秒打開，而機械硬碟需要10秒。自己完成了大體修飾以及尺寸調整，終於可以將照片轉為JPG導出了，導出過程固態硬碟只需要40多秒就可以完成這100多張照片的導出，而機械硬碟需要1分14秒，這可能稍微影響你關電腦上床睡覺的時間。通常延時攝影會採用堆棧的處理，固態硬碟不到5分鐘完成了164張RAW照片的堆棧，而在機械硬碟讀取需要5分20秒左右。雖然這些時間很多都是以秒來計算的，但是作為生產工具往往就是爭分奪秒，哪怕是一點點的進步，累計無數時間無數次操作那結果都是巨大的，所以固態硬碟的性能十分重要。4.溫度對比測試大家都知道固態硬碟數據很快，但強大性能的同時發熱也是巨大的，所以溫度控制對於固態硬碟其實也是十分重要，過度的高溫/低溫會對降低固態硬碟的讀寫速度，甚至會導致硬碟損壞。此次比較主角依然是SN550和760P（Pcle3.0），760一直有溫控表現優秀的口碑，所以下面我們看看SN550會有怎樣的表現。比較麻煩的是760p無法直接監控溫度，所以我只好拆開散熱片，直接使用熱成像儀進行對比測試。下面測試為開機器10分鐘後進行，此時沒有數據傳輸。760P表現：SN550表現:可以看出760P在溫度控制方面表現確實優秀，甚至似乎有主動降溫的機制（逐漸出現紫色）。但SN550同樣不落下風，而且發熱主要集中於主控區域。測試2為跑CrystalDiskMark測試時進行，以此模擬大量數據傳輸情景。760p表現：SN550表現：可以看到在大量數據傳輸的時候SN550溫控對比760P顯然更勝一籌。另外從兩者外觀也能看出：SN550雖然為1TB大容量，但仍然能保證單面PCB設計，為優異溫控打下基礎；而760P主控上安裝了一大塊金屬散熱片，所以在主控區域溫度控制確實不錯。另外得益於ROG C8H主板自帶M2散熱片，配合南橋散熱風扇，平時使用時M2插槽內的固態硬碟都得到了比較有效散熱。海盜船MP600和WD Blue SN550都自帶溫度監控，所以可以在電腦上直接查看SSD的溫度情況。下面數據同樣印證了SN550溫控的優異表現而且數據也比較準確，當然MP600是pcle4.0通道，所以溫度偏高附贈散熱片也是正常。然後依然是運行CrystalDiskMark ，同時上下測試對比可以看出主板M2散熱條對SN550溫度控制效果明顯（從60下降至40+），所以上方速度測試始終能跑出官方標準的理論速度。PS：MP600因自帶散熱片，所以我沒有嘗試將其在無散熱片狀態下測試。值得一提的是其實SN550有西數自帶的儀錶盤軟體Western Digital SSD Dashboard，軟體非常方便觀測固態硬碟狀態以及性能表現。可惜此軟體不兼容其他家產品，所以剛才在測試中沒有引入使用。小結：可以看到760P雖然性能不是很好，但是此前憑藉著不錯的散熱表現曾被廣大筆記本用戶推崇。而技術的更新帶來更好的產品，數碼產品為什麼往往說就是買新不買舊。SN550不但在性能上完全碾壓760P，而且溫度表現還略勝760P，無論是對追求極致性能的PC用戶還是擔心溫度的筆記本用戶都十分友好。而MP600畢竟是pcle4.0的規格，本身購買者就不是很多所以更多作為參考了。海盜船MP600：雖然是pcle4.0通道但採用群聯E12主控，在跑分上目前雖然是最強的，但其實離跑滿pcle4.0還差挺遠，實際體驗我覺得是有點對不起價格的，可能是期待越大失望越大吧。所以我也不會急著進一步跟進pcle 4.0，看看之後的群聯E16主控能在隨機讀取數據上是否有質的提升。WD Blue SN550：最初只是作為新電腦臨時購買的，但實際性能及各項表現顯然是出乎我意料的，各方面都表現優秀，台式機和筆記本都十分友好。個人認為在1T容量的固態硬碟里性價比最高的選擇了。Intel 760p：雖然是老款但價格居高不下，實際表現也就在溫控上稍微找回了一點面子，其他方面可以說基本完敗，再加上售後不太友好，性價比很低。我也不記得當初誰給我推薦的，請把頭伸過來給你看個「寶貝」。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "SK海力士防疫拉警報 牽動記憶體鏈": "南韓記憶體晶片大廠SK海力士傳出有新進員工曾與新冠肺炎疑似病例密切接觸，公司為此封鎖教育訓練場所，並要求該員工及與其接受一起教育訓練的280人在家隔離。SK海力士是全球記憶體指標廠，員工面臨染疫風險，恐波及公司生產，牽動全球記憶體供應。\r\nSK海力士是全球第二大DRAM廠暨前四大儲存型快閃記憶體（NAND Flash）製造商，其晶片用途涵蓋各項3C商品。時值兩大記憶體報價開始反彈，若SK海力士生產受阻，恐使得後續報價波動更大，台廠當中，南亞科可望優先享有轉單效應，群聯、威剛、創見、宇瞻等記憶體相關業者也有望受惠。\r\n南韓《朝鮮日報》報導，SK海力士表示，由於該新進人員只有進出過教育訓練場所，並未在工廠進出，公司因此未封鎖廠房。不過，由於新冠肺炎傳染性極強，市場仍憂心透過人際傳播後，一旦有其他員工染疫，甚至進一步擴散，後果相當嚴重。\r\n根據科技市調機構集邦調查統計，SK海力士去年第4季全球DRAM市占率為29.2%，居第二位；三星因去年下半年降價鞏固市占，第4季市占率回升至43.5%，仍穩居全球DRAM龍頭寶座，南韓二大廠全球市占率高達73%。\r\n若加計NAND Flash，目前SK海力士每月生產180萬片晶圓，占全球總產能8.9%。去年該公司分別於南韓和大陸江蘇無錫擴建新產能，同時計劃在南韓利川設新晶圓廠；三星在大陸西安也有設廠，並在南韓和西安都有擴建計畫。隨著南韓受和大陸新冠肺炎疫情擴大，全球市場也緊盯二大廠的防線。\r\n《朝鮮日報》報導SK海力士有員工與疑似新冠肺炎病疫例有過密切接觸，由於這名員工是新進人員工，曾經一起受過教育訓練的約280人，目前正進行居家隔離。SK海力士已封鎖位南韓京畿道利川市的半導體製造廠區內的教育訓練中心，並採取相關的防疫措施，須等進一步檢驗報告，確認沒事才能恢復上班。\r\n對於新冠肺炎的影響，SK海力士稍早在線上法說會表示，旗下無錫廠生產未中斷，但疫情若持續下去、生產可能會受到影響。記憶體業者則擔心，新冠肺炎疫情蔓延造成大陸供應鍵中斷、消費市場急凍，可能衝擊全球消費信心，記憶體復甦腳步將被延後。\n\n                    研調機構IC Insights估計，台積電2019年每片晶圓營收較2014年時提高13%，是全球純晶圓代工廠中唯一每片晶...                  \n                    正當市場期待每年第1季的新機拚比秀之際，新冠肺炎突如其來的攪局，不僅讓世界行動通訊大會（MWC）取消，非蘋旗艦機發表紛紛延期或改為線上                  \n                    半導體通路商文曄（3036）日前公布將辦理私募或現金增資並藉此引進策略性投資人，今（21）日該股及華碩轉投資的高速傳輸晶片廠祥碩（5269）同步暫停交易，市場人士猜測，祥碩可能以溢價參與文曄私募，推測私募的幅度約1.7億股與大聯大公開收購文曄幅度相當。                  \n                    鈊象（3293）去（2019）年以五大手機遊戲產品為主力，營運表現加溫，繳出全年營收52.91億元成績，年成長達72.5%，創下歷年新高，吸引市場目光。鈊象董事長李柯柱在法人說明會直言「去年是大豐收的一年」，營收超乎想像，對今年持續成長展望樂觀，五大手遊依舊是主要武器，並目標開發更多市場，助攻營運向上。                  \n                    新冠肺炎疫情帶動一波「宅商機」，包括電商、遊戲類業者，被看好可望受惠。截至目前，業者感受不一，如專注博奕類手機遊戲的鈊象（3293），表示除了農曆新年效應，疫情使民眾降低出門意願，進一步助攻遊戲參與人數較為熱絡；智冠（5478）則說，觀察1月至今的業績動能，仍以過年及寒假帶來的效應較顯著。                  \n                    陸系觸控模組大廠歐菲光已於2月10日開始陸續復工，公司保持生產狀況平穩。為進一步落實防疫措施、夯實防控責任，歐菲光董事長蔡榮軍表示，落實防控措施，抓好健康監測，針對目前防控的薄弱環節，要再細化措施、嚴格執行，繼續做好疫情防控和復工進行周密部署。                  \n                    鴻海集團加速中國廠區復工進度，鄭州廠先前針對返廠及新進員工祭出人民幣3,000元的獎勵措施，現在再度加碼，提升至人民幣5,250元。而太原廠區入職獎金也跟進增加，顯示鴻海集團力拚返工加速。                  \n                    SEMI（國際半導體產業協會）公布最新Billing Report（出貨報告），今（2020）年1月北美半導體設備製造商出貨金額為23.4億美元，較去（2019）年12月最終數據的24.9億美元相比下降5.9%，相較於去年同期19億美元則上升了22.9%。                  \n                    5G競標第二階段今（21）日登場，上午進入各電信業者協商階段，協商破局，下午將進入競標階段。惟昨（20）日電信商協商結果破局，外界預期，下午仍需進入競標階段，若加上先前競標金額，5G競標總金額可能上看1,500億元。                  \n\n\n\n\n\n",
    "台股 沿10日線跳恰恰": "受到新冠肺炎（COVID-19）影響，大陸官方決定延後舉行大陸「全國人大會議」與「全國政協會議」，台灣確診病例人數再增加，使台股今日開低走低，在權值股領跌下，盤中一度跌逾百點，多空雙方在10日均線附近拉鋸震盪。\r\n亞股今日普遍呈現開低走低，日、韓、港股盤中跌幅超過1%上；疫情核心所在的陸股表現抗跌，上證指數開低，盤中向平盤靠攏；深圳指數開盤走揚，但盤中滑落平盤。\r\n今日權值股表現中，台積電（2330）一度受到賣壓調節，盤中最低跌7元，股價在季線拉鋸；大立光回測4,700整數關卡，拖累加權指數表現。國巨則受惠漲價題材，帶動股價走強；另外，金融股如：兆豐金、中信金、第一金等維持在平盤之上，發揮穩盤作用。中小型股表現相對強勢，中美晶、群聯、譜瑞-KY、元太與精測等股價持續走高。\r\n晶相光、高端疫苗等股價今日逆勢攻上漲停板。晶相光受惠CIS元件漲價效益，加上元月合併營收繳出年成長率逾五成佳績，股價跳空，早盤攻上漲停板；高端疫苗攜手美國國衛院，合作開發新冠肺炎疫苗，帶動股價漲停，創波段新高。\r\n法人表示，上市櫃公司元月營收已揭露完畢，市場開始面臨2月營收不如預期的壓力，反映在盤面上，加上疫情持續更新，也左右股市表現。因此，現階段關注的題材在上游缺料，下游缺工的概念股，短線選股偏向低評價，具殖利率及法人青睞的個股擇優布局。\n",
    "【Y早報】南韓疫情拉警報 三大類股具轉單的想像題材": "\n（開盤日09:00出刊）資本支出將高於去年，台積電設備廠齊揚；看好平價版iPhone刺激需求，蘋概股反彈抗跌；外資賣超逾83億，偏空操作卻逆勢買入的績優股。平均得分：3分國際股市：3分1. 道瓊指數下跌幅度為0.44%，以29219.98點作收2. 日經指數上漲幅度為0.34%，以23479.15點作收3. 上證指數上漲幅度為1.84%，以3030.15點作收台股籌碼變化：3分4. 外資: -82.7億5. 投信: -2.07億6. 自營: +13.83億7. 融資餘額: 1354.69 億(+1.63億)8. 融券餘額: 74萬張(+0.12萬張)法人買賣超前五名 買超前5 外資 投信 自營商穩懋3105 玉晶光3406 玉晶光3406可成2474 原相3227 智邦2345玉晶光3406 神盾6462 同欣電6271中信金2891 群聯8299 聯發科2454環球晶6488 南電8046 台積電2330賣超前5 外資 投信 自營商台積電2330 聯詠3034 聯鈞3450聯詠3034 南亞科2408 鈊象3293鴻海2317 健策3653 可成2474旺宏2337 精測6510 鴻海2317中租-KY5871 台積電2330 群聯8299消息面多空：利多： 南韓拉警報 三族群享轉單題材台積投資不停手 設備廠同樂MLCC漲不停 國巨目標價上看600元蘋概業績不看淡 14檔逢低接特斯拉目標價 上看1,200美元疫情刺激需求 雲端股受惠2月電視面板 價格大漲2∼5％宏達電VR布重兵 B2B到B2C通吃外資逆勢買超 14檔受寵利空：鴻海認了 疫情拖累營收日韓疫情拉警報 航班日日減外銷訂單慘 2月估減千億註:綜合分數表示意義:8分以上，暗示行情有過熱疑慮5分表示行情中性發展2分以下，暗示行情恐過度悲觀以上內容由Yahoo!奇摩股市與CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "〈台股盤前〉肺炎疫情持續衝擊 短線仍難逃震盪整理格局": "",
    "【群益金鼎證券】群益權證週報": "",
    "住國旅才能領！振興券將拍板 傳面額一張200元": "武漢肺炎影響台灣經濟，為了刺激消費，外界關注的振興抵用券方案，似乎即將定案。據了解，初步將採取消費折扣的方式進行，一共分成四種券，而一張卷是200元。但前提是，必須到國旅住宿才能獲得，就是希望能夠帶動當地旅遊業跟小吃業者生意，至於實體票還是電子票，目前還在規劃當中。#台灣 #經濟 #振興抵用券",
    "權證教戰／避險「債」喊燒ETF吸金| 聯合新聞網：最懂你的新聞網站": "美國PMI數據不佳與疫情在中國以外地區的擴散，歷經創新高走勢的美股上周五出現拉回，道瓊與費城半導體指數又一次出現測季線的可能，美元指數在上周五也漲多回檔，出現2月以來最主要的拉回，但如果把目光移向美國債券市場與黃金現貨市場，走勢就相對令人不安。\n美國長債攻勢猛\r\n美國拆款市場的利率仍然偏高，但長債攻勢猛，30年美債上周五收1.91%，創下歷史新低，30年券是唯一有正的養券利差的標的；黃金現貨則收復了2013年第二季的主跌段，重新進入2011年第四季至2013年第一季的歷史高位區下緣，避險性資產的走勢是投資人必須重視的發展。\n台股市場生技、生醫、防疫、宅經濟成為主要上漲的族群，PCB與MOSFET在電子次產業表現較佳，上櫃族群上周相對占優勢。不過，本周搭配美股的變化，投資人恐又要面對再一次的半年線與年線支撐考驗，以及多空與持倉周期的決策問題。\nETF權證 資金避風\r\n中國人行的寬鬆放水，陸股上周不僅收復了大跳空缺口，並且進一步突破了所有中長期均線的反壓，加上油金價格的積極表現，ETF族群在上周權證的發行標的中同樣表現亮眼，陸股相關包括00643、00633L、00639、00637L與00655L；能源與貴金屬族群則也括00708L、00672L與00738U等均有5%以上的標的漲幅。但是台股操作的資金避險需求，則在上周五出現六檔債券ETF進入外資買超前十大標的，並捲走了45億以上的買超金額，繼1月底後，又現明顯的透過初級申購的買超規模。\n成交日均量再上升\r\n整體權證市場的交投狀況，成交量日均再度上升0.82億至31.8億，成交市占比逾1%的標的降至19檔，較上周占比上升的除台積電外，上銀、國巨與鈊象的增幅較顯著，可成與群聯成交占比逾1%。其\r\n他交易轉熱的標的包括亞德客、博智、聯鈞、神達、同欣電、合晶與大江等。總市值則較前一周略降，但台積電、國巨、玉晶光的增額相對明顯，上周00637L、可成、0050與雍智科技的市值突破了1%，總市值同樣出現市場集中度增強的現象。\n多空看區間上下緣\r\n整體投資人部位變動上，認購加碼了37萬張，權利金增持1.09億，認售小量回收不到5萬張，合計偏多操作1.15億，權利金加碼逾1億。上周的投資人多空操作，主要受認購部位變動與認售減碼影響，認購加碼中台積電高達1.3億，顯示一定程度的反彈期待。\r\n台股已經經歷了長達14個交易日的區間收斂，目前季線與半年線收斂到約270點的區間，這樣的期間收斂，也把短天期的均線全部擠壓入該區間，就算持續壓抑在窄幅區間內，偶而逸出式的突破也很容易發生。對投資人與交易者而言，以中長期均線作為逆向操作的參考點，也會因為區間實際收斂而逐步產生過度交易的問題；如果區間再收斂，以上下緣突破作為多空方停損點，或許可以作為持股比率調整的參考依據。\n\n                    元大台灣50（0050）爆紅，不少投資人挑戰0050，紛紛以選股結果證明自己有實力打敗指數，但0050真的有這麼好打敗？統計上市櫃1,700多檔個股，近十年每年都能打敗0050的檔數只有「2」，分別是台積電（2330）信邦，其他個股都無法連續跑贏。                  \n                    新冠肺炎疫情在日、韓擴散，市場疑慮增加，壓抑亞股表現，週五除中國股市有政策扶持相對強勢外，日、韓、港、台等亞股均走跌。法...                  \n                    元大ETF再下一城！台灣證券交易所20日宣佈，審議通過元大投信「iSTOXX全球未來關鍵科技指數」的ETF標的指數資格認可。目前國內投資標的數來到119檔，便於投資人做更多元的資產配置。\r\nETF為指                  \n\n\n\n\n\n",
    "1分鐘讀財經》日韓航班剩三成 華航恐陷最冷寒冬": "小編精選《工商時報》5件不可不知財經大事，帶讀者掌握今天（24日）財經重點。【1】日韓航班剩三成 華航恐陷最冷寒冬日本與韓國旅遊疫情22日提高為第二級警示（Alert），華航日本線占營收約25％，韓國約4％，加上被列為第三級警告（Warning）的中國大陸與香港，合計高達51％的營收範圍受到影響，實際影響比例要看接下來日韓航線還能保有多少航班與載客率；旅行業估計，後續日韓航班恐大減至僅剩三成左右，國內航空業面臨史上最大寒冬。【2】復工急單湧現 SSD大漲兩成 4檔大補雖然新冠肺炎疫情尚未獲得有效控制，但隨著大陸工廠陸續復工且復工率已拉升至50～70％情況下，帶動NAND Flash現貨價及合約價持續上漲，其中又以固態硬碟（SSD）漲幅最大。受惠於陸廠復工後回補庫存急單湧現，SSD價格兩周內大漲15～20％，法人看好群聯、威剛、十銓、宜鼎等模組廠受惠最大。【3】陸復工急單 灌頂被動元件隨著第一批隔離14天的員工今（24）日出關上工，加上深圳當地政府要求企業不得晚於3月1日復工，加入復工行列的電子廠愈來愈多，年前庫存水位就已經拉緊報的被動元件廠可望湧入急單，相關被動元件廠可望受惠。【4】12檔技術、資金面雙優 強者恆強新冠肺炎疫情揮之不去，專家認為，資金乃維繫及推高個股行情的重要力量，觀察資金動向成為盤勢不穩之際的布局準則，而此時能在技術線型上維持多頭排列者，則可望「強者恆強」，包括國巨（2327）、永豐餘（1907）等12檔技術面多頭排列資金捧，成布局本周行情留意重點。【5】壽險業鯨吞 1,600億國際板債壽險滿手資金，國外企業趁利率低檔來台搶錢。本周即將來台掛牌、由美國知名電信通訊業者Verizon（威信通訊）與AT&T發行的美元國際板債券，已完成訂價，二檔債券共53.8億美元（約新台幣1,636億元），其中近92％是由七大壽險公司與中華郵政聯手吃下，幾近秒殺包檔。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "〈台股盤後〉權值股領軍反攻 大漲逾百點 站回5日線、月線": "",
    "【群益投顧】短中期型態再次轉偏空，指數回測尋求築底機會": "",
    "營運有望轉盈 轉投資獲利豐 華豐中美晶 前景靚": "新冠肺炎疫情蔓延，導致台股上周再度壓回，倫元投顧分析師陳學進指出，防疫概念股持續飆漲，投資人不宜過度追價，可轉而留意缺貨漲價題材及轉單受惠股；本周投資組合前兩大為華豐（2109）、中美晶（5483），再選入台勝科（3532）、國巨（2327）與鈊象（3293）。隨著新冠肺炎疫情在日、韓等地持續擴大，投資人憂心電子供應鏈將遭受更大衝擊，導致市場不安及避險情緒再度升溫，外資調節動作不斷、資金回流美國尋求避風港、大盤月均線呈現走跌態勢，短時間較難扭轉，惟短線反覆震盪整理的走勢並不足為懼，重點仍是個股，只要選對趨勢、產業及股票，獲利仍可期待。以長線來看，新冠肺炎疫情的利空已被市場陸續消化，預期疫情逐步獲得控制後，遞延的生產、消費及需求將可望急速湧現，整體經濟將穩步好轉，股市也勢必會領先反應，譬如美國四大指數、德國法蘭克福指數、法國巴黎指數等均已光復武漢缺口且頻頻創高。個股方面，缺貨漲價題材及轉單受惠股仍是盤面多方主軸，包括被動元件族群國巨、華新科、矽晶圓廠環球晶、中美晶、台勝科、記憶體業者群聯、南亞科等，受惠市況回溫、報價上漲、前景展望樂觀，本周若有拉回，投資人逢低則可留意。此外，前景展望佳、營運具轉機題材、法人大戶心態偏多不變的個股同樣值得關注，包括老字號輪胎廠華豐本業可望轉虧為盈，股價走勢備受期待。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "20200221 盤後-倫元陳學進分析師-財經": "以上影片由《理財周刊》提供，不代表本頻道立場降雨：氣溫：℃本文由Fifi撰寫 午後，一位著輕西裝的紳士走來，正是OPEN團隊今日的邀訪對象——易寬設計 張華騫 設計總監，笑得親和、毫無架子，沉穩的語氣讓人很難想像，竟是...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "《科技》漲價！轉單！面板、記憶體股逆勢揚": "\n【時報-台北電】新冠肺炎蔓延，南韓成新淪陷區，24日股市重挫逾3％，台股雖在法人大舉調節下走跌，惟面板、記憶體、晶圓代工等三大產業，受惠轉單及漲價的預期心理，股價表現相對抗跌。\n　大陸湖北以外地區確診人數持續下滑，韓國的疫情擴散速度卻如失速列車，目前累計確診人數已突破8百人，成為全球僅次於大陸地區確診人數第二多的國家，韓國身為全球面板、記憶體及晶圓代工重鎮，若疫情遲遲未能控制，恐將對全球電子業造成嚴重衝擊。\n　富邦投顧董事長蕭乾祥認為，原本大陸疫情擴大時尚有韓廠替代產能的面板、記憶體產業，當韓國疫情持續擴大，也將面臨上游零組件供應斷鏈的可能，包括消費性電子、資訊電子均將受到牽連，對今年第二季全球電子業業績下滑幅度將更加擴大。\n　台灣相關業者則在市場預期受惠轉單及漲價心理下，24日紛紛逆勢表現，包括面板雙雄的友達大漲2.38％，群創收於平盤附近，另外被韓國大廠囊括全球市占73.3％的記憶體產業更有望受惠，群聯及十銓24日分別勁揚2.54％、2.47％，南亞科也有0.12％的漲幅，至於晶圓代工產業的受惠程度，法人看法則多空紛紜。（新聞來源：工商時報─記者柯宗沅／台北報導）【時報-台北電】新冠肺炎蔓延，南韓成新淪陷區，24日股市重挫逾3％，台股雖在法人大舉調節下走跌，惟面板、記憶體、晶圓代工等三大產業，受惠轉單及漲價的預期心理，股價表現相對抗跌。　大陸湖北以外地區確診人數持續下滑，韓國的疫情擴散速度卻如失速列車，目前累計確診人數已突破8百人，成為全球僅次於大陸地區確診人數第二多的國家，韓國身為全球面板、記憶體及晶圓代工重鎮，若疫情遲遲未能控制，恐將對全球電子業造成嚴重衝擊。　富邦投顧董事長蕭乾祥認為，原本大陸疫情擴大時尚有韓廠替代產能的面板、記憶體產業，當韓國疫情持續擴大，也將面臨上游零組件供應斷鏈的可能，包括消費性電子、資訊電子均將受到牽連，對今年第二季全球電子業業績下滑幅度將更加擴大。　台灣相關業者則在市場預期受惠轉單及漲價心理下，24日紛紛逆勢表現，包括面板雙雄的友達大漲2.38％，群創收於平盤附近，另外被韓國大廠囊括全球市占73.3％的記憶體產業更有望受惠，群聯及十銓24日分別勁揚2.54％、2.47％，南亞科也有0.12％的漲幅，至於晶圓代工產業的受惠程度，法人看法則多空紛紜。（新聞來源：工商時報─記者柯宗沅／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "20200220 盤後-倫元陳學進分析師-財經": "以上影片由《理財周刊》提供，不代表本頻道立場降雨：氣溫：℃本文由Fifi撰寫 午後，一位著輕西裝的紳士走來，正是OPEN團隊今日的邀訪對象——易寬設計 張華騫 設計總監，笑得親和、毫無架子，沉穩的語氣讓人很難想像，竟是...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "20200219 盤後-倫元陳學進分析師-財經": "以上影片由《理財周刊》提供，不代表本頻道立場降雨：氣溫：℃本文由Fifi撰寫 午後，一位著輕西裝的紳士走來，正是OPEN團隊今日的邀訪對象——易寬設計 張華騫 設計總監，笑得親和、毫無架子，沉穩的語氣讓人很難想像，竟是...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "地方超前部署 新北：必要時清空聯醫收病患": "\n疫情升溫，各縣市啟動超前部署。高雄市長韓國瑜昨天主持防疫會議，對於節慶宗教禮俗法會、遶境等活動，建議室內百人或戶外千人以上活動最好緩辦；新北市長侯友宜昨天表示，若新北出現大量新冠肺炎病患，新北聯醫將清空所有病房收治，央北社宅也同步啟用做為防疫醫護人員臨時休憩住所。\r\n新北市衛生局長陳潤秋表示，目前全新北市醫院共有七十五間負壓隔離病房，若疫情擴大，造成負壓病使用量逾八成，會先使用單人病房；若單人病房仍不足以負擔，待中央疫情指揮中心視疫情狀況宣布，新北聯醫將啟動清空計畫，專責收治重症患者。\r\n北市府也正為防疫醫療人員準備暫住空間，副市長黃珊珊指出，北市府已在盤整北市可用空間，優先保留一些達到完工程度的社會住宅，作為將來供醫護人員休息或集中檢疫所。\r\n全國各級學校陸續開學，韓國瑜說，萬一有學校停課，高雄市卅五萬名學生的受教權不能受影響，教育局應立刻規畫高中以下學校遠距離教學；另針對室內一百人以上、室外一千人以上大型活動，建議盡量緩辦，降低人與人接觸、傳播疫情的機會。\r\n高市府教育局長吳榕峯表示，立即盤點現在教材並和三家出版社協調教材上網、檢視頻寬及網路覆蓋率；對於未持有平板或個人電腦的學生，市府將協助解決，如有經費需求也會全力協助。\r\n對於大型活動，民政局長曹桓榮說，特別是宗教節慶、法會、遶境等禮俗，希望宗教團體能配合暫停、延期或縮小活動規模，以達到公共衛生防疫的安全。如果一定要辦理，也希望遵守量體溫、戴口罩等防疫措施。\r\n民政局也指出，活動中的平安宴、羅漢餐或大鍋飯等，建議改成提供個人便當或餐飲，避免群聚感染；外縣市民眾來高雄參加宗教活動，亦須遵守各項防疫規定。\n\n                    新冠肺炎疫情陸續傳出本土案例，並有醫學中心爆發院內群聚感染，不少醫療院所已實施看病探病「實名制」，民眾進醫院須刷健保卡、...                  \n                    新冠肺炎確診數擴及全球，國內也已累積41例個案，但近日陸續出現患者治療後，返國採檢又呈陽性的確診例子。如第40個案返台後...                  \n                    因應新冠肺炎疫情，中選會今天呼籲，近期出席公投案聽證會的各方代表、專家學者、旁聽人士及採訪媒體等與會人士需自備口罩，若有...                  \n                    中央流行疫情指揮中心昨公布新增案41確診個案，為案34的女兒，一採陰性，二採陽性後宣布確診。不過由於與案34相關已六人確...                  \n                    桃園市1名男子上周工作中突然昏倒猝死，由於他生前曾出現連續發燒症狀，桃園地檢為求謹慎，通報法醫採樣檢驗；桃園市衛生局表示...                  \n                    台南市一名鄭姓女子最近帶著孩子從韓國大邱返台，依規定需自主健康管理，因為孩子要打疫苗，她從上月28日起陸續帶孩子前往三家...                  \n                    原定至以色列旅遊的11人台灣旅遊團，因搭乘班機上有一名以色列人確診新冠肺炎，而在以色列當局要求下離境，昨晚回台。                  \n                    4月2日到5日為清明連假，台灣高鐵擬在此連假期間推出全車對號座列車，也就是停售自由座車票，以免擁擠的車廂成為新冠肺炎病毒...                  \n                    美股上周表現奇慘無比，道瓊指數一度從高點重挫達4000點，全周跌幅超過12%，創下2008年金融海嘯以來最糟單週表現。美國是全球資本市場中心，美股出現瘋狂殺戮，對全球股市也形成重大威脅，連假三天後的台股，恐怕也要面對龐大的賣壓。                  \n                    新冠肺炎疫情仍在肆虐，各方都在尋找救治新冠肺炎方案，江蘇有醫院日前成功為一名患者換走幾近壞死的肺部，主刀醫生曝光患者的恐...                  \n                    行政院長蘇貞昌今就 「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案」赴立法院報告及備詢，他在書面報告中指出，口罩產...                  \n                    新冠肺炎疫情延燒全球，台灣也發出社區傳播警訊，引發國人恐慌；南投縣一名妙齡女子因擔心在外上公共廁所會感染肺炎，因此堅持不...                  \n\n\n\n\n\n",
    "復工急單湧現 SSD大漲兩成 4檔大補": "雖然新冠肺炎疫情尚未獲得有效控制，但隨著大陸工廠陸續復工且復工率已拉升至50～70％情況下，帶動NAND Flash現貨價及合約價持續上漲，其中又以固態硬碟（SSD）漲幅最大。受惠於陸廠復工後回補庫存急單湧現，SSD價格兩周內大漲15～20％，法人看好群聯、威剛、十銓、宜鼎等模組廠受惠最大。新冠肺炎疫情雖導致陸廠復工時間延宕，但復工率已加速提升當中。由於農曆年前ODM／OEM廠及市場通路的SSD庫存水位已大幅下降至1個月以下，而且終端市場SSD已呈現缺貨情況，因此雖然肺炎疫情對於物流交通有所影響，但復工率拉升同時，對於SSD回補庫存需求急增溫，因此帶動SSD價格在復工後兩周內出現大漲。根據模組業者報告，農曆年前256GB PCIe企業級SSD報價約在30美元，但上周已漲到35～36美元，512GB PCIe企業級SSD報價也由農曆年前50美元，至上周已大漲至58～60美元。至於240GB消費性SSD報價由農曆年前的25美元以下，大漲至27～28美元之間，480GB消費性SSD亦由農曆年前的45美元以下，至上周已漲至51～53美元。平均來看，復工後SSD價格平均漲幅介於15～20％之間，但3D NAND合約價漲幅低於5％。模組業者指出，終端產品價格漲幅明顯大於3D NAND晶片顆粒合約價漲幅，溢價差拉大對模組廠的營收及獲利都有很大的助益。業者分析，NAND Flash價格在去年11月以來出現新一波漲勢，SSD價格亦逐月上漲，在預期心理帶動下，去年第四季旺季銷售動能強勁，SSD出貨都創下新高紀錄。當時因認為農曆年後旺季已過，SSD價格漲勢將暫歇，所以都是採取出清庫存策略，沒想到農曆年後新冠肺炎疫情導致陸廠復工延後，這段時間庫存幾乎都已用光，只能以急單方式回補庫存，價格因此水漲船高。雖然三星及英特爾在大陸設有NAND Flash晶圓廠，但並未受到疫情影響停工，且包括鎧俠、美光、SK海力士等NAND Flash晶圓廠都在海外，基本上NAND Flash供給鏈並未出現斷鏈危機。不過，上游原廠去年下半年有減產動作，且這段時間並無新增產能開出，加上3D NAND轉換到100層以上的初期良率不會太好，產能轉換又導致總投片量減少，在上游原廠不再低價出貨的情況下，NAND Flash位元供給量成長有限，亦是推升此波SSD價格大漲的主要原因。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "為復工開學做準備！裝機單推薦，有適合你的嗎-科技新聞": "\n\t\t\t\t    說在前面：相信大家這段時間都憋在家中，為了防止疫情擴散，我們能做的也就是自我隔離了，少出門才是最安全的。我們所期盼的是疫情早日解除，也許3月份將會迎來今年的開學季，或者期待已久的復工解封，但是在家的這段時間也不能浪費呢，在家除了追劇，遊戲也成為不少朋友打發時間的消遣項目，現在的遊戲包越來越大，對硬體的要求也越來越高；除了遊戲，近期為了不耽誤學習，網課也是重點，處於遊戲和學習雙方面的考慮，台式機要比筆記本更有優勢，而且後續的升級空間也比較大，今天就跟大家分享幾套裝機清單，希望對各位網友，學弟學妹們有所幫助。最近華碩正好在京東上面搞了一個開學季的促銷活動，也有很多網友私信我讓推薦幾款華碩主板搭配的主機配置，今天就跟大家說一說吧。清單介紹：裝機單（1）首先第一套算是入門級別的遊戲主機吧，這款主機將i3-9100F跟GTX1650Super顯卡相搭配，再配上華碩TUF B360M-PLUS GAMING S主板，打造一款性價比出眾的入門遊戲主機。     GTX1650Super在GTX1650的基礎上全面升級，將GDDR5顯存，升級為全新GDDR6顯存，綜合性能也有了30%的提升，徹底甩掉了「智商檢測卡」的稱號，不得不佩服老黃的刀法好。     而這顆第九代酷睿i3-9100F，性能也是不錯的，相比i3-8100和i5-7500約高10%左右，常常被用戶所低估。參數方面，i3-9100F基於14納米工藝的Coffee Lake架構設計，配備4核4線程，默認主頻大小為3.7GHz，睿頻單核4.2Ghz，預計全核4.0G，內置6M三級緩存，設計功耗僅65W。清單中採用的是盒裝版，如果預算有限，又不想要2年質保的話，可以選擇散裝版。     目前售價也非常親民，入門級選用這顆U還是不錯的，如果預算充足的話，可以選用i5-9400F。主板之所以選擇華碩TUF B360M-PLUS GAMING S主板，主要是考慮到它的穩定性和遊戲性能，畢竟是TUF家族系列的。當然用戶如果使用WIN7系統的話，也可以完美兼容。     這款華碩TUF B360M-PLUS GAMING S是華碩TUF系列的B360主板，採用的TUF認證材料，讓這款主板擁有超強的使用壽命和穩定性。供電方面採用了7相Digi+數字供電，為CPU提供了純凈的電力。它的I/O介面方面，華碩TUF B360M-PLUS GAMING S擁有兩個USB 3.1、兩個USB 3.0和一個USB 3.0 Type-C介面。還配置了四根內存擴展槽，滿足用戶的後期升級。     此外，這款主板還具備了AURA SYNC神光同步技術，12種燈效預設加上板載的AURA SYNC接針，輕鬆與其他AURA SYNC設備實現同步，而1680萬色的選擇更是給與了玩家們極大的自由發揮空間。網卡方面，這款主板搭配了Intel的千兆網卡，而TUF LANGuard網路安全保護功能則可以保護網卡和主板免受電涌以及靜電的傷害。     顯卡方面，選用了這款華碩PH-GeForce GTX1650 SUPER-O4G顯卡，採用12納米工藝的TU116-250核心，CUDA核心擁有1280個，擁有4G/128Bit基於全新GDDR6顯存，加速頻率為1770MHz，顯存頻率為12002MHz，TDP功耗為100W，需要外接6PIN供電。顯卡介面有DVI、HDMI、DP三種可供選擇，以滿足顯示器所需。對於主流玩家來說，想要暢玩遊戲穩定60幀並且向更高性能進階，採用最具潛力的SUPER圖靈核心的GeForce GTX1650SUPER系列顯卡，無疑是今年最甜顯卡。     內存方面，目前內存基本上是屬於白菜價格了，配置中選用的是性價比十足並在品牌不俗的十銓 火神系列DDR4 2666 8G內存條，這也符合主板的最大要求。8G內存日常使用、遊戲也確實足夠了，當然後期有需要也可以再增加。     而硬碟方面，選用的是金士頓A1000系列240GB NVMe M.2固態硬碟，A1000採用3D TLC快閃記憶體，板型2280，走PCIe 3.0 x2通道，主控是來自群聯的5008，性能方面，號稱是SATA SSD的2倍，標稱連續讀寫性能達到1500MB/s和1000MB/s，平均無故障時間100萬小時，提供5年質保。     電源方面，配置中採用的型號是安鈦克BP500P電源，具備額定500W大功率和單路12V大電流，能夠滿足整個平台的供電需求，大品牌實瓦實標，採用高品質電容電阻，優良PFC構造有效降低電路損耗，並享受三年質保服務。     機箱方面，個人推薦安鈦克VSK10全側透機箱，主要看上了它全側透散熱強以及支持280mm規格的水冷排，顯卡最長只是支持350mm，後續升級也有空間。頂部與前面板，可分別支持2個140mm和2個120mm散熱扇。裝機單（2）這套配置要比前面一套要強不少，處理器先擇了當前主流熱選的酷睿i5-9400F，性能超i7-7700，而顯卡也選擇了GTX1660super，主板則選擇了華碩TUF B365M-PLUS GAMING主板，這款主板是典型的M-ATX小版版型，適配性兼容性很不錯。具體配置清單來跟我看一下吧。          先來看下CPU吧，在intel處理器中，i5-9400F絕對稱得上一款高性價比的主流級中端處理器，在日常使用中，遊戲還是辦公都能夠迎刃有餘。由於i5-9400F沒有內置核心顯卡，所以在價格上反而比i5-8500和i7-7700更便宜，關鍵是性能基本相同。參數方面，i5-9400F基於14NM++製程工藝的Coffice Lake架構，原生6核6線程，默認主頻2.9Ghz，最大睿頻4.1Ghz，無內置核顯，設計功耗65W。     主板方面，選用了華碩TUF B365M-PLUS GAMING主板，這款主板是典型的M-ATX小版版型，外形尺寸僅有244×241MM，採用LGA1151介面，支持九代酷睿處理器，適配性兼容性很不錯。主板外觀設計方面延續了TUF的家族設計語言，依然是黃黑的配色，加上經典的TUF迷彩裝飾。整體來看，這款主板顏值在小板里是非常不錯的。裝甲散熱、RGB燈效應有盡有。     顯卡方面，選用了銘瑄電競之心GTX1660super 6G，這款GTX1660採用了採用了3+1相供電電路設計，單8pin供電，滿載120W TDP沒有什麼問題。核心參數方面，這款顯卡基於12納米工藝的TU116核心，流處理器為1408個，搭載了6GB/192bit全新GDDR6顯存，核心頻率為1800MHz，顯存頻率為14000MHz，介面方面也十分豐富，配置了三個視頻介面，分別是一個DP、一個HDMI和一個DVI，日常使用足夠了。     散熱方面無需上水冷，這款喬斯伯CR-1000風冷散熱器就可以應付了，採用四根6mm熱管，配合大面積散熱鰭片，直觸CPU工藝，標配RGB頂部銘牌及RGB扇熱風扇，兼容各廠燈光同步，尺寸為128*76*158mm，重約610g。     這款華碩TUF B365M-PLUS GAMING主板支持最大內存頻率為2666MHz，所以這套配置採用的是2根金士頓 駭客神條Fury雷電系列DDR4 2666 8GB內存，組建了16G雙通道內存。     存儲方面，M.2介面也是ITX裝機的首選，採用了性價比較為突出的威剛XPG-S11 Lite 512G做為主盤，擁有5年質保，讀寫速度也可以達到2000MB/1600MB/S，等到後期不夠用，還可以增加機械硬碟作為存儲使用。     機箱方面，選用了安鈦克夜行者DP501這款，大鋼化玻璃側透，前面板還有炫彩可同步的燈帶，還可以支持3把12cm風扇，或者2把14cm的風扇。頂部支持支持2把12cm風扇，和2把14cm風扇。水排方面最大 支持360cm測水排，可以保證機箱內部能有個不錯的散熱效果。     電源方面，考慮到處理器，主板和顯卡的穩定輸出，必須配一個不低於600W的電源。這裏選擇了安鈦克VP600銅牌模組電源。大品牌，售後有保障，提供2年換新服務，用著也安心。採用主動式PFC+雙管正激+3.3V雙路磁放大技術，使得它能夠在220-230V高壓下的轉化效率最高可以達到85.6%，完全超過了銅牌電源的品質,。裝機單（3）：AMD經過幾年的努力，終於閑魚翻身，銳龍系列如今升級到第三代，性能與工藝、發熱量有了較大的進步，以至於許多網友都說一句AMD Yes以示敬意。三代銳龍在全新Zen2架構加持下，相比上一代Zen+產品單核有了明顯的提升，拉近了與intel差距，更甚至是超越。     前兩套均採用了intel第九代酷睿處理器，接下來的這兩套裝機清單將會搭配AMD第三代銳龍來組裝。首先第三套將會採用AMD銳龍R5-3600X，這顆U可以說是千元級別AMD平台性價比之選，性能基本能夠媲美i7-8700，深受DIY玩家和用戶的一致好評。     參數方面，AMD銳龍R5-3600X擁有先進的7納米工藝的Zen2架構設計，相比上一代Zen+架構實現了高達15%的IPC性能提升。擁有6核12線程，基礎頻率為3.8GHz，加速頻率為4.4GHz，擁有三級緩存高達32MB，內存支持DDR4-3200MHz頻率，TDP功耗為65W，無內置核顯。     主板方面，銳龍R5-3600X最佳搭配是B450系列主板，該晶元組主板支持XFR超頻技術，這是AMD處理器型號「X」後綴專有的一項技術，自適應動態擴頻。這裏推薦華碩的TUF B450M-PRO GAMING電競特工這款主板，支持神光同步，內存配置了4個插口，內存標稱可以超到3533。定位略高於現有的TUF B450M-Plus主板，其VRM供電模塊設計與散熱更高級。此外還配置了十相供電，24+8 Pin介面為主板供電，雙m.2介面最高支持2280規格，同時支持了PCIe 3.0X4模式和SATA模式，最高可達32Gbps，同時顯卡的PCIE介面插槽進行了金屬加固，確保顯卡插槽的穩定和牢靠。散熱方面做的也很到位，主板背面都配置散熱板，做工沒的說。     TUF B450M-Pro GAMING搭載了2個M.2介面，其中一個擁有PCI-Expss 3.0x4和SATA 6Gbps接線，而另一個擁有PCI-Expss 3.0x2和SATA 6Gbps接線。主板I/O介面區域擁有1個DVI介面、1個HDMI介面、1個USB3.0 Gen 2介面、1個Type-C介面，1個RJ45網線介面、2個USB3.0介面、1個USB2.0介面、1個PS/2介面與音頻介面。     顯卡方面，選擇了華碩TUF3-RX5700XT-O8G-GAMING OC這款顯卡。顯卡的外觀設計很有特色，採用了TUF Gaming系列慣用的黑色基調、斜紋迷彩風格，看上去非常的硬派。散熱解決方案採用了與ROG Strix類似的復合鋁翅片疊置散熱器，搭載三個80毫米的風扇。     參數方面，擁有1650 MHz基礎頻率，1795 MHz的遊戲頻率和1905 MHz的Boost頻率；還具有基於軟體的一鍵超頻模式，可以將時鐘速度提高約4%。供電方面採用了8pin+6pin的設計，提供給顯卡足夠的電量外也能有效保證供電的穩定性，滿足2K下爽玩大多數的遊戲。以195W的TDP功耗估算，最好使用500W以上的電源進行搭配。顯卡介面部分配置1*HDMI 2.0b介面與3*DisplayPort 1.4介面，DP口可以實現單根32Gbps的高帶寬，支持現在比較火熱的4K 144Hz的顯示輸出。     內存方面，考慮到銳龍R5 3600X在內存支持上有了一定的提升，因此選用了2根高頻率的十銓夜鷹系列DDR4 3200 8G內存條，組建了16GB雙通道內存組合，滿足了日常需求，擺正了大型遊戲時的高畫質流暢輸出。     現在全面普及M.2固態了，讀寫迅速且穩定，首推這款海康威視C2000 Pro，大容量才是趨勢，直接選擇了512GB版本，售價在500左右。海康威視C2000 Pro採用群聯PS5012-E12主控和東芝原廠3D-NAND顆粒，性能方面在目前的高端PCIE NVMe SSD中已經達到了頂級水平，也深受網友們的喜愛。     電源方面，安鈦克650W金牌全模組電源，內部用料齊全且使用名牌大廠器件，並沒有因為尺寸減小而偷工減料，通過80PLUS金牌認證，全模組設計，減少帶來線材帶來的束縛。除了做工紮實外，我還看中了它有10年換新代修的超長質保，售後無憂。目前筆者正在用這款安鈦克HCG650電源，靜音效果還是效能，表現都是很不錯的。          機箱方面，喜歡酷炫的呢，可以選擇大側透+LED燈效的。這裏推薦安鈦克（Antec）暗黑系-弒星者M（DP301M）正好滿足的以上所有的需求。但對於大學生來說，考慮到在寢室不影響他人的情況下，建議選擇一款靜音為主的機箱，這裏推薦這款安鈦克的P101靜音機箱，筆者目前也在用這款，靜音效果相當好。裝機單（4）     最後這套電腦配置屬於目前高端陣營中的主流配置，對於遊戲，設計，視頻渲染等多複雜場景下都可以輕鬆應對，當然價格也是這裏面最高的。     處理器方面採用了AMD全新7納米工藝的第三代銳龍R7 3800X，為什麼選擇3800X而不是3700X呢？兩者之間雖然性能相差甚微，但是出於目前的價格來看，僅相差200元左右，而且3800X體質更好，功耗牆也更充足。     主板方面，選用了PRIME X570-PRO主板，R7-3800X最佳搭配是X570主板，相比上一代X470最大的特性就是支持PCIe4.0。這款主板擁有豪華的供電模組，採用14供電模組設計，搭配ProCool供電介面，保證了CPU性能的穩定輸出。結合Optimem內存優化技術，可增強內存穩定性，並顯著提升內存超頻空間，可達到DDR4 4400+ MHz(超頻)以上的頻率。該主板板載雙M.2介面，並覆蓋散熱片，有效降低M.2 SSD溫度。此外這款主板還配備美聲大師技術，採用S1220A高品質音頻晶元，帶來了更加強悍專業的音質。網路方面，該款主板板載Intel千兆網卡，輔以LANGuard網路安全防護，為用戶提供極速、安全的網路體驗。當然這款主板還有很多亮點，這裏就不詳解了。     為這套高端配置選用電源的時候，高端金牌是首選。最終還是選擇了安鈦克這款HCG750W金牌全模組電源，擁有14CM短機身，全模組化設計和日系電容等，而且還有10年換新服務，可見對自己的品控質量是多麼的有信心吧。     內存方面，筆者推薦這款科賦RGB燈條CRAS X DDR4 3200 8GX2套裝，海力士的親兒子，用料紮實，顆粒當然也差不到那裡去。時序為16-18-18，3200頻率運行穩定，根據用戶反饋，小超可上3600Hz，C17時序可上4000Hz。     顯卡方面，選用了銘瑄RTX2070SuperiCraft電競之心系列顯卡，這款顯卡在顏值和散熱方面都比較出色，當然如果你有公版情結，入手公版也是非常不錯的。銘瑄iCraft 2070 super用量非常紮實，配備了鋁鎂合金背板，RGB燈效的頂部裝甲，5熱管散熱片，三風扇設計，Blade II代流體力學扇葉和全新電機的組合，整體來說，這也是目前銘瑄最高水平的產品了，關鍵是價格便宜。輸出介面方面，HDMI2.0b+DP 1.4*3的設計基本滿足了用戶的需求。     配置強了，讀寫速度一定要跟上，考慮到系統跟大型遊戲的存儲，這個價位的主機必須要上個512GB跟1T容量的M.2固態了，還要必須支持支持nvme協議，筆者最終選擇了這款三星970EVO Plus。此次的970EVO Plus採用了三星第五代V-NAND技術，在處理4K內容編輯、3D建模和模擬以及大型圖片類遊戲等要求較高的任務時，能夠提供穩定的性能保障。讀寫性能方面順序讀取和寫入速度達到了3,500MB/S和3,300 MB/S，隨機讀寫速度600,000 IOPS和550,000 IOPS。不僅兼顧了高速讀寫，還兼顧了大容量存儲，可以滿足大多數人群需求，當然如果嫌容量小的話，後期可以增加機械硬碟。     最後，選擇什麼樣的機箱呢？筆者喜歡外觀簡約，介面豐富，要有大側透和酷炫燈光，還要做工用料出色，最終我選擇了一款安鈦克復仇者X中塔機箱。筆者還是一位漫威迷，它的前面板設計深深的吸引了我，像極了鋼鐵俠胸前的反應堆。價格400出頭，還算可以。寫在最後：疫情無情，但休想打敗我的生活，生活還是要繼續的，隨著疫情逐漸控制，相信復工日，開學季即將到來了，今天筆者為大家分享了四款裝機清單，intel和AMD平台都沒有落下，兩款中端入門機，兩款高端機，看個人所需了。當然配置搭配只是個人想法，各位網友也是可以根據所需，愛好進行搭配。清單上面的價格也僅是以京東為標準的，目前華碩也在搞開學季的促銷活動，有意裝機，升級硬體的朋友不妨去看一下\n相信大家這段時間都憋在家中，為了防止疫情擴散，我們能做的也就是自我隔離了，少出門才是最安全的。我們所期盼的是疫情早日解除，也許3月份將會迎來今年的開學季，或者期待已久的復工解封，但是在家的這段時間也不能浪費呢，在家除了追劇，遊戲也成為不少朋友打發時間的消遣項目，現在的遊戲包越來越大，對硬體的要求也越來越高；除了遊戲，近期為了不耽誤學習，網課也是重點，處於遊戲和學習雙方面的考慮，台式機要比筆記本更有優勢，而且後續的升級空間也比較大，今天就跟大家分享幾套裝機清單，希望對各位網友，學弟學妹們有所幫助。最近華碩正好在京東上面搞了一個開學季的促銷活動，也有很多網友私信我讓推薦幾款華碩主板搭配的主機配置，今天就跟大家說一說吧。清單介紹：裝機單（1）首先第一套算是入門級別的遊戲主機吧，這款主機將i3-9100F跟GTX1650Super顯卡相搭配，再配上華碩TUF B360M-PLUS GAMING S主板，打造一款性價比出眾的入門遊戲主機。GTX1650Super在GTX1650的基礎上全面升級，將GDDR5顯存，升級為全新GDDR6顯存，綜合性能也有了30%的提升，徹底甩掉了「智商檢測卡」的稱號，不得不佩服老黃的刀法好。而這顆第九代酷睿i3-9100F，性能也是不錯的，相比i3-8100和i5-7500約高10%左右，常常被用戶所低估。參數方面，i3-9100F基於14納米工藝的Coffee Lake架構設計，配備4核4線程，默認主頻大小為3.7GHz，睿頻單核4.2Ghz，預計全核4.0G，內置6M三級緩存，設計功耗僅65W。清單中採用的是盒裝版，如果預算有限，又不想要2年質保的話，可以選擇散裝版。目前售價也非常親民，入門級選用這顆U還是不錯的，如果預算充足的話，可以選用i5-9400F。主板之所以選擇華碩TUF B360M-PLUS GAMING S主板，主要是考慮到它的穩定性和遊戲性能，畢竟是TUF家族系列的。當然用戶如果使用WIN7系統的話，也可以完美兼容。這款華碩TUF B360M-PLUS GAMING S是華碩TUF系列的B360主板，採用的TUF認證材料，讓這款主板擁有超強的使用壽命和穩定性。供電方面採用了7相Digi+數字供電，為CPU提供了純凈的電力。它的I/O介面方面，華碩TUF B360M-PLUS GAMING S擁有兩個USB 3.1、兩個USB 3.0和一個USB 3.0 Type-C介面。還配置了四根內存擴展槽，滿足用戶的後期升級。此外，這款主板還具備了AURA SYNC神光同步技術，12種燈效預設加上板載的AURA SYNC接針，輕鬆與其他AURA SYNC設備實現同步，而1680萬色的選擇更是給與了玩家們極大的自由發揮空間。網卡方面，這款主板搭配了Intel的千兆網卡，而TUF LANGuard網路安全保護功能則可以保護網卡和主板免受電涌以及靜電的傷害。顯卡方面，選用了這款華碩PH-GeForce GTX1650 SUPER-O4G顯卡，採用12納米工藝的TU116-250核心，CUDA核心擁有1280個，擁有4G/128Bit基於全新GDDR6顯存，加速頻率為1770MHz，顯存頻率為12002MHz，TDP功耗為100W，需要外接6PIN供電。顯卡介面有DVI、HDMI、DP三種可供選擇，以滿足顯示器所需。對於主流玩家來說，想要暢玩遊戲穩定60幀並且向更高性能進階，採用最具潛力的SUPER圖靈核心的GeForce GTX1650SUPER系列顯卡，無疑是今年最甜顯卡。內存方面，目前內存基本上是屬於白菜價格了，配置中選用的是性價比十足並在品牌不俗的十銓 火神系列DDR4 2666 8G內存條，這也符合主板的最大要求。8G內存日常使用、遊戲也確實足夠了，當然後期有需要也可以再增加。而硬碟方面，選用的是金士頓A1000系列240GB NVMe M.2固態硬碟，A1000採用3D TLC快閃記憶體，板型2280，走PCIe 3.0 x2通道，主控是來自群聯的5008，性能方面，號稱是SATA SSD的2倍，標稱連續讀寫性能達到1500MB/s和1000MB/s，平均無故障時間100萬小時，提供5年質保。電源方面，配置中採用的型號是安鈦克BP500P電源，具備額定500W大功率和單路12V大電流，能夠滿足整個平台的供電需求，大品牌實瓦實標，採用高品質電容電阻，優良PFC構造有效降低電路損耗，並享受三年質保服務。機箱方面，個人推薦安鈦克VSK10全側透機箱，主要看上了它全側透散熱強以及支持280mm規格的水冷排，顯卡最長只是支持350mm，後續升級也有空間。頂部與前面板，可分別支持2個140mm和2個120mm散熱扇。裝機單（2）這套配置要比前面一套要強不少，處理器先擇了當前主流熱選的酷睿i5-9400F，性能超i7-7700，而顯卡也選擇了GTX1660super，主板則選擇了華碩TUF B365M-PLUS GAMING主板，這款主板是典型的M-ATX小版版型，適配性兼容性很不錯。具體配置清單來跟我看一下吧。先來看下CPU吧，在intel處理器中，i5-9400F絕對稱得上一款高性價比的主流級中端處理器，在日常使用中，遊戲還是辦公都能夠迎刃有餘。由於i5-9400F沒有內置核心顯卡，所以在價格上反而比i5-8500和i7-7700更便宜，關鍵是性能基本相同。參數方面，i5-9400F基於14NM++製程工藝的Coffice Lake架構，原生6核6線程，默認主頻2.9Ghz，最大睿頻4.1Ghz，無內置核顯，設計功耗65W。主板方面，選用了華碩TUF B365M-PLUS GAMING主板，這款主板是典型的M-ATX小版版型，外形尺寸僅有244×241MM，採用LGA1151介面，支持九代酷睿處理器，適配性兼容性很不錯。主板外觀設計方面延續了TUF的家族設計語言，依然是黃黑的配色，加上經典的TUF迷彩裝飾。整體來看，這款主板顏值在小板里是非常不錯的。裝甲散熱、RGB燈效應有盡有。顯卡方面，選用了銘瑄電競之心GTX1660super 6G，這款GTX1660採用了採用了3+1相供電電路設計，單8pin供電，滿載120W TDP沒有什麼問題。核心參數方面，這款顯卡基於12納米工藝的TU116核心，流處理器為1408個，搭載了6GB/192bit全新GDDR6顯存，核心頻率為1800MHz，顯存頻率為14000MHz，介面方面也十分豐富，配置了三個視頻介面，分別是一個DP、一個HDMI和一個DVI，日常使用足夠了。散熱方面無需上水冷，這款喬斯伯CR-1000風冷散熱器就可以應付了，採用四根6mm熱管，配合大面積散熱鰭片，直觸CPU工藝，標配RGB頂部銘牌及RGB扇熱風扇，兼容各廠燈光同步，尺寸為128*76*158mm，重約610g。這款華碩TUF B365M-PLUS GAMING主板支持最大內存頻率為2666MHz，所以這套配置採用的是2根金士頓 駭客神條Fury雷電系列DDR4 2666 8GB內存，組建了16G雙通道內存。存儲方面，M.2介面也是ITX裝機的首選，採用了性價比較為突出的威剛XPG-S11 Lite 512G做為主盤，擁有5年質保，讀寫速度也可以達到2000MB/1600MB/S，等到後期不夠用，還可以增加機械硬碟作為存儲使用。機箱方面，選用了安鈦克夜行者DP501這款，大鋼化玻璃側透，前面板還有炫彩可同步的燈帶，還可以支持3把12cm風扇，或者2把14cm的風扇。頂部支持支持2把12cm風扇，和2把14cm風扇。水排方面最大 支持360cm測水排，可以保證機箱內部能有個不錯的散熱效果。電源方面，考慮到處理器，主板和顯卡的穩定輸出，必須配一個不低於600W的電源。這裏選擇了安鈦克VP600銅牌模組電源。大品牌，售後有保障，提供2年換新服務，用著也安心。採用主動式PFC+雙管正激+3.3V雙路磁放大技術，使得它能夠在220-230V高壓下的轉化效率最高可以達到85.6%，完全超過了銅牌電源的品質,。裝機單（3）：AMD經過幾年的努力，終於閑魚翻身，銳龍系列如今升級到第三代，性能與工藝、發熱量有了較大的進步，以至於許多網友都說一句AMD Yes以示敬意。三代銳龍在全新Zen2架構加持下，相比上一代Zen+產品單核有了明顯的提升，拉近了與intel差距，更甚至是超越。前兩套均採用了intel第九代酷睿處理器，接下來的這兩套裝機清單將會搭配AMD第三代銳龍來組裝。首先第三套將會採用AMD銳龍R5-3600X，這顆U可以說是千元級別AMD平台性價比之選，性能基本能夠媲美i7-8700，深受DIY玩家和用戶的一致好評。參數方面，AMD銳龍R5-3600X擁有先進的7納米工藝的Zen2架構設計，相比上一代Zen+架構實現了高達15%的IPC性能提升。擁有6核12線程，基礎頻率為3.8GHz，加速頻率為4.4GHz，擁有三級緩存高達32MB，內存支持DDR4-3200MHz頻率，TDP功耗為65W，無內置核顯。主板方面，銳龍R5-3600X最佳搭配是B450系列主板，該晶元組主板支持XFR超頻技術，這是AMD處理器型號「X」後綴專有的一項技術，自適應動態擴頻。這裏推薦華碩的TUF B450M-PRO GAMING電競特工這款主板，支持神光同步，內存配置了4個插口，內存標稱可以超到3533。定位略高於現有的TUF B450M-Plus主板，其VRM供電模塊設計與散熱更高級。此外還配置了十相供電，24+8 Pin介面為主板供電，雙m.2介面最高支持2280規格，同時支持了PCIe 3.0X4模式和SATA模式，最高可達32Gbps，同時顯卡的PCIE介面插槽進行了金屬加固，確保顯卡插槽的穩定和牢靠。散熱方面做的也很到位，主板背面都配置散熱板，做工沒的說。TUF B450M-Pro GAMING搭載了2個M.2介面，其中一個擁有PCI-Expss 3.0x4和SATA 6Gbps接線，而另一個擁有PCI-Expss 3.0x2和SATA 6Gbps接線。主板I/O介面區域擁有1個DVI介面、1個HDMI介面、1個USB3.0 Gen 2介面、1個Type-C介面，1個RJ45網線介面、2個USB3.0介面、1個USB2.0介面、1個PS/2介面與音頻介面。顯卡方面，選擇了華碩TUF3-RX5700XT-O8G-GAMING OC這款顯卡。顯卡的外觀設計很有特色，採用了TUF Gaming系列慣用的黑色基調、斜紋迷彩風格，看上去非常的硬派。散熱解決方案採用了與ROG Strix類似的復合鋁翅片疊置散熱器，搭載三個80毫米的風扇。參數方面，擁有1650 MHz基礎頻率，1795 MHz的遊戲頻率和1905 MHz的Boost頻率；還具有基於軟體的一鍵超頻模式，可以將時鐘速度提高約4%。供電方面採用了8pin+6pin的設計，提供給顯卡足夠的電量外也能有效保證供電的穩定性，滿足2K下爽玩大多數的遊戲。以195W的TDP功耗估算，最好使用500W以上的電源進行搭配。顯卡介面部分配置1*HDMI 2.0b介面與3*DisplayPort 1.4介面，DP口可以實現單根32Gbps的高帶寬，支持現在比較火熱的4K 144Hz的顯示輸出。內存方面，考慮到銳龍R5 3600X在內存支持上有了一定的提升，因此選用了2根高頻率的十銓夜鷹系列DDR4 3200 8G內存條，組建了16GB雙通道內存組合，滿足了日常需求，擺正了大型遊戲時的高畫質流暢輸出。現在全面普及M.2固態了，讀寫迅速且穩定，首推這款海康威視C2000 Pro，大容量才是趨勢，直接選擇了512GB版本，售價在500左右。海康威視C2000 Pro採用群聯PS5012-E12主控和東芝原廠3D-NAND顆粒，性能方面在目前的高端PCIE NVMe SSD中已經達到了頂級水平，也深受網友們的喜愛。電源方面，安鈦克650W金牌全模組電源，內部用料齊全且使用名牌大廠器件，並沒有因為尺寸減小而偷工減料，通過80PLUS金牌認證，全模組設計，減少帶來線材帶來的束縛。除了做工紮實外，我還看中了它有10年換新代修的超長質保，售後無憂。目前筆者正在用這款安鈦克HCG650電源，靜音效果還是效能，表現都是很不錯的。機箱方面，喜歡酷炫的呢，可以選擇大側透+LED燈效的。這裏推薦安鈦克（Antec）暗黑系-弒星者M（DP301M）正好滿足的以上所有的需求。但對於大學生來說，考慮到在寢室不影響他人的情況下，建議選擇一款靜音為主的機箱，這裏推薦這款安鈦克的P101靜音機箱，筆者目前也在用這款，靜音效果相當好。裝機單（4）最後這套電腦配置屬於目前高端陣營中的主流配置，對於遊戲，設計，視頻渲染等多複雜場景下都可以輕鬆應對，當然價格也是這裏面最高的。處理器方面採用了AMD全新7納米工藝的第三代銳龍R7 3800X，為什麼選擇3800X而不是3700X呢？兩者之間雖然性能相差甚微，但是出於目前的價格來看，僅相差200元左右，而且3800X體質更好，功耗牆也更充足。主板方面，選用了PRIME X570-PRO主板，R7-3800X最佳搭配是X570主板，相比上一代X470最大的特性就是支持PCIe4.0。這款主板擁有豪華的供電模組，採用14供電模組設計，搭配ProCool供電介面，保證了CPU性能的穩定輸出。結合Optimem內存優化技術，可增強內存穩定性，並顯著提升內存超頻空間，可達到DDR4 4400+ MHz(超頻)以上的頻率。該主板板載雙M.2介面，並覆蓋散熱片，有效降低M.2 SSD溫度。此外這款主板還配備美聲大師技術，採用S1220A高品質音頻晶元，帶來了更加強悍專業的音質。網路方面，該款主板板載Intel千兆網卡，輔以LANGuard網路安全防護，為用戶提供極速、安全的網路體驗。當然這款主板還有很多亮點，這裏就不詳解了。為這套高端配置選用電源的時候，高端金牌是首選。最終還是選擇了安鈦克這款HCG750W金牌全模組電源，擁有14CM短機身，全模組化設計和日系電容等，而且還有10年換新服務，可見對自己的品控質量是多麼的有信心吧。內存方面，筆者推薦這款科賦RGB燈條CRAS X DDR4 3200 8GX2套裝，海力士的親兒子，用料紮實，顆粒當然也差不到那裡去。時序為16-18-18，3200頻率運行穩定，根據用戶反饋，小超可上3600Hz，C17時序可上4000Hz。顯卡方面，選用了銘瑄RTX2070SuperiCraft電競之心系列顯卡，這款顯卡在顏值和散熱方面都比較出色，當然如果你有公版情結，入手公版也是非常不錯的。銘瑄iCraft 2070 super用量非常紮實，配備了鋁鎂合金背板，RGB燈效的頂部裝甲，5熱管散熱片，三風扇設計，Blade II代流體力學扇葉和全新電機的組合，整體來說，這也是目前銘瑄最高水平的產品了，關鍵是價格便宜。輸出介面方面，HDMI2.0b+DP 1.4*3的設計基本滿足了用戶的需求。配置強了，讀寫速度一定要跟上，考慮到系統跟大型遊戲的存儲，這個價位的主機必須要上個512GB跟1T容量的M.2固態了，還要必須支持支持nvme協議，筆者最終選擇了這款三星970EVO Plus。此次的970EVO Plus採用了三星第五代V-NAND技術，在處理4K內容編輯、3D建模和模擬以及大型圖片類遊戲等要求較高的任務時，能夠提供穩定的性能保障。讀寫性能方面順序讀取和寫入速度達到了3,500MB/S和3,300 MB/S，隨機讀寫速度600,000 IOPS和550,000 IOPS。不僅兼顧了高速讀寫，還兼顧了大容量存儲，可以滿足大多數人群需求，當然如果嫌容量小的話，後期可以增加機械硬碟。最後，選擇什麼樣的機箱呢？筆者喜歡外觀簡約，介面豐富，要有大側透和酷炫燈光，還要做工用料出色，最終我選擇了一款安鈦克復仇者X中塔機箱。筆者還是一位漫威迷，它的前面板設計深深的吸引了我，像極了鋼鐵俠胸前的反應堆。價格400出頭，還算可以。疫情無情，但休想打敗我的生活，生活還是要繼續的，隨著疫情逐漸控制，相信復工日，開學季即將到來了，今天筆者為大家分享了四款裝機清單，intel和AMD平台都沒有落下，兩款中端入門機，兩款高端機，看個人所需了。當然配置搭配只是個人想法，各位網友也是可以根據所需，愛好進行搭配。清單上面的價格也僅是以京東為標準的，目前華碩也在搞開學季的促銷活動，有意裝機，升級硬體的朋友不妨去看一下如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "【Y早報】不畏疫情股價創今年新高 法人青睞這幾檔概念股": "\n（開盤日09:00出刊）全球唯一量產5奈米晶圓，台積電全拿下半年訂單；特斯拉噴漲，台系供應鏈和大、貿聯同樂；搭上伺服器商機，新唐打入美超微供應鏈。平均得分：7.5分國際股市：8分1. 道瓊指數上漲幅度為0.4%，以29348.03點作收2. 日經指數上漲幅度為0.89%，以23400.7點作收3. 上證指數下跌幅度為0.32%，以2975.4點作收台股籌碼變化：7分4. 外資: +38 億5. 投信: -8.47億6. 自營: +25.86億7. 融資餘額: 1353.06 億(+6.11億)8. 融券餘額: 73.89萬張(-0.73萬張)法人買賣超前五名 買超前5 外資 投信 自營商國巨2327 神達3706 台積電2330緯穎6669 矽力-KY6415 可成2474環球晶6488 群聯8299 大立光3008大立光3008 鈊象3293 聯鈞3450中信金2891 鴻海2317 鈊象3293賣超前5 外資 投信 自營商旺宏2337 旺宏2337 旺宏2337台積電2330 華新科2492 台表科6278聯發科2454 聯發科2454 上銀2049可成2474 同欣電6271 新日興3376穩懋3105 台光電2383 台郡6269消息面多空：利多： 台積5奈米訂單 提前爆滿!特斯拉轉向無鈷電池 類股飆特斯拉一路飆 和大、貿聯同樂GaN快充熱 MOSFET廠營運俏新唐打入美超微供應鏈 出貨衝ABF載板夯 欣興、南電吃補轉投資報喜 晟德吃大補丸16檔創今年新高 避疫先鋒利空：新iPhone量產延遲 台廠受創復工緩慢 鴻海Q1營收恐掉45％小米大砍電視面板訂單註:綜合分數表示意義:8分以上，暗示行情有過熱疑慮5分表示行情中性發展2分以下，暗示行情恐過度悲觀以上內容由Yahoo!奇摩股市與CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "武漢肺炎》注意！北市聯醫3/2起探病有新規定": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台北市立聯合醫院自3月2日加強門禁管制探病訪客時段、人數和陪病限定。（聯醫提供）〔記者蔡亞樺／台北報導〕因應武漢肺炎疫情提升，台北市立聯合醫院今晚宣布，3月2日起進行全院門禁管制，限制出入口並調整一般病房、加護病房探病時間，凡就醫、住院、洽公民眾及陪病家屬進入醫院持健保卡、身分證或相關文件，務必配戴外科口罩並主動告知TOCC（旅遊史、職業別、接觸史及是否群聚，Travel、Occupation、Contact、Cluster）。北市聯醫說，除和平院區為專責防疫醫院，謝絕一般病房探病外，其餘各院區一般病房探病時間分為上午11點至11點30分、晚間7點至7點30分。加護病房探病時間除和平院區為中午12點至12點30分外，其餘院區調整為上午11點至11點30分。請繼續往下閱讀...聯合醫院表示，會客每次限2名、陪病家屬（含照服員）每床限1名，且須出示陪伴證並量測體溫無發燒、無呼吸道症狀者才能入院陪病。聯醫建議家屬多改以通訊軟體如LINE視訊等，以滿足探病需求，呼籲市民共同配合，以達到保護市民安全之要求。聯醫提醒，民眾應養成量體溫、以肥皂勤洗手、減少觸摸眼鼻口、盡量不要到人多擁擠的公共場所等習慣；若有發燒、咳嗽及呼吸急促等症狀的民眾，請務必在家休息，不要到公共場所，若有必要外出就醫或處理重要事務時，請務必戴口罩，以肥皂勤洗手，妥善處理口鼻分泌物。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》台灣增5例！ 伊朗爆增205例 全球確診85674例 （不斷更新）武漢肺炎》院內感染  蘇益仁憂心成為疫情爆發源頭防疫新寵》輕豪宅標配「當層排氣」武漢肺炎》院內感染傳首案  專家坦言難防學測成績出爐！ 「該選校還選系？」現役大學生分享選擇經驗談武漢肺炎》保障外籍人士權益 健保署提供各語言版手冊\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                    \n                    武漢肺炎》第41例！院內感染指標個案女兒 照顧媽媽也確診                                            \n 2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "外籍移工恐成防疫破口 徐國勇籲失聯移工自行到案": "國內出現外籍看護工罹患新冠肺炎，恐造成防移破口，內政部長徐國勇今午到高雄旗山天后宮參香表示，針對非法及失聯移工，移民署都持續在查緝中，也透過群組簡訊等方式，向各國移工宣傳防疫的重要，目前並推行一波失聯移工自行到案作業，盼能發揮防疫成效。\n\r\n台灣三月瘋媽袓，卻碰到新冠肺炎疫情攪局，包括大甲鎮瀾宮媽祖遶境漢活動都被迫延期，高雄旗山天后宮經向媽祖擲筊請示，取得5個聖杯，將延後舉辦四年一度的媽祖平安遶境活動。\n\r\n內政部長徐國勇感念各地宮廟防疫的配合，今午特地到旗山天后宮參香致意，他說，宗教自由是台灣的核心價值，憲法保障的權利，台灣宗教多元，媽祖又是是重要的宗教信仰，因此他來旗山天后宮祈求媽祖，慈悲保佑疫情快消弭，人民平安健康，四時無災。\n\r\n針對國內出現外籍看護工染疫情事，徐國勇表示，移民署對外籍移工，都有注意他們的健康，對失聯移工也既定步驟進行查緝。他要呼籲全民，不只要保護自己，保護家人，也要保護來幫助你的移工。當新冠肺炎在全世界散播的時時，每人都要注意衛生健康，移工能保護自己，才能保護被他照顧的人。\n\r\n徐表示，移民署已使用群組簡訊、各國語言的文宣及講習教育，協助即將返國或新聘來台的移工，認識新冠肺炎，對於非法或失聯的移工，該查緝的都會查緝。因應防疫，高雄旗山天后宮取得媽祖五聖筊，決定延後舉辦平安遶境活動。記者王昭月／攝影facebook針對外籍移工可能成防疫破口，內政部長徐國勇表示，移民署持續在查緝失聯及非法移工。記者王昭月／攝影facebook內政部長徐國勇今午到旗山天后宮，祈求媽祖保佑台灣四時無災。記者王昭月／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《台北股市》不甩疫情陰影，15檔漲價概念股續衝": "\n【時報-台北電】日、韓、星、台新增新冠肺炎病毐確診人數上升，壓抑市場投資氣氛，但21日計有茂矽 （2342） 、漢磊 （3707） 等15檔漲價概念股，不甩疫情陰影，股價照漲不誤，其中國巨 （2327） 、環球晶 （6488） 股價雙雙登上波段高點。\n　\n　茂矽受惠導入氮化鎵（GaN）技術題材發酵，21日股價收在漲停價位，並帶動漢磊大漲逾4％。被動元件龍頭廠國巨則因基美案順利進行，股價亦上漲逾3％，旗下奇力新、凱美同奏凱歌。\n　法人分析，MOSFET、矽晶圓、被動元件、記憶體及面板等相關族群，因具位階低、且基本面丕極泰來，近來成為盤面上人氣的焦點。\n　國泰證期經理蔡明翰指出，具報價上漲題材的電子相關族群，如矽晶圓、記憶體、面板、被動元件，共同點是去年皆面對營運的低潮，供過於求，導致報價下跌，但供需調整後，去年底即見報價止穩，近期因大陸疫情導致供需轉為吃緊，報價出現轉強，因此，在基本面加持下，法人也偏多操作，預期股價仍有持續回升空間。\n　今年遇到大陸疫情爆發，造成工廠停工，農曆年前庫存已近谷底的零組件，農曆年後在返工率低的情形下，可能供給更顯吃緊，如果疫情回穩、遞延需求爆發，有望再進一步推升漲價行情。\n　仲英財富分析師陳唯泰則指出，2020年是5G元年，不少應用因為5G環境的成熟，零組件有更升級的需求表現。這個趨勢從去年的PCB、PA、散熱模組等，可以看出端倪，今年比較或許會出現在記憶體族群，因為除了晶片的速度加快之外，記憶體也必須要更大更穩定。\n　陳唯泰表示，美光已經著手開發更快、更節能、更好散熱的記憶體，以應付5G應用，台廠之中的南亞科、華邦電有機會受惠。另外，模組廠也因為新產品的推出，價格拉高而營收成長，創見、威剛、群聯、宇瞻等公司，都有望雨露均霑。(新聞來源：工商時報─記者李娟萍／台北報導)【時報-台北電】日、韓、星、台新增新冠肺炎病毐確診人數上升，壓抑市場投資氣氛，但21日計有茂矽 （2342） 、漢磊 （3707） 等15檔漲價概念股，不甩疫情陰影，股價照漲不誤，其中國巨 （2327） 、環球晶 （6488） 股價雙雙登上波段高點。　　茂矽受惠導入氮化鎵（GaN）技術題材發酵，21日股價收在漲停價位，並帶動漢磊大漲逾4％。被動元件龍頭廠國巨則因基美案順利進行，股價亦上漲逾3％，旗下奇力新、凱美同奏凱歌。　法人分析，MOSFET、矽晶圓、被動元件、記憶體及面板等相關族群，因具位階低、且基本面丕極泰來，近來成為盤面上人氣的焦點。　國泰證期經理蔡明翰指出，具報價上漲題材的電子相關族群，如矽晶圓、記憶體、面板、被動元件，共同點是去年皆面對營運的低潮，供過於求，導致報價下跌，但供需調整後，去年底即見報價止穩，近期因大陸疫情導致供需轉為吃緊，報價出現轉強，因此，在基本面加持下，法人也偏多操作，預期股價仍有持續回升空間。　今年遇到大陸疫情爆發，造成工廠停工，農曆年前庫存已近谷底的零組件，農曆年後在返工率低的情形下，可能供給更顯吃緊，如果疫情回穩、遞延需求爆發，有望再進一步推升漲價行情。　仲英財富分析師陳唯泰則指出，2020年是5G元年，不少應用因為5G環境的成熟，零組件有更升級的需求表現。這個趨勢從去年的PCB、PA、散熱模組等，可以看出端倪，今年比較或許會出現在記憶體族群，因為除了晶片的速度加快之外，記憶體也必須要更大更穩定。　陳唯泰表示，美光已經著手開發更快、更節能、更好散熱的記憶體，以應付5G應用，台廠之中的南亞科、華邦電有機會受惠。另外，模組廠也因為新產品的推出，價格拉高而營收成長，創見、威剛、群聯、宇瞻等公司，都有望雨露均霑。(新聞來源：工商時報─記者李娟萍／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "你的活躍就是最大的補強！2020球季的12名關鍵人物 (央聯篇)": "日本職棒開戰在即，不論哪一隊都希望能在新球季有所作為。然而想要在漫長的例行賽中脫穎而出，除了季前的補強不可少，對球團而言，重點選手的躍進或復活，往往才是球隊戰力能否更上一層樓的關鍵。請繼續往下閱讀日本職棒開戰在即，不論哪一隊都希望能在新球季有所作為。然而想要在漫長的例行賽中脫穎而出，除了季前的補強不可少，對球團而言，重點選手的躍進或復活，往往才是球隊戰力能否更上一層樓的關鍵。本文將根據日職各隊現況進行分析，列出足於左右球隊本季戰績的12名關鍵人物，如果你有其他不同的看法，也歡迎在文章底下留言，一同分享你的獨到觀點。 *註：本文主要針對2019年球季的球員名單進行討論。凡是於2019季末選秀會選進的新秀，以及自由球員市場中買進的選手及洋將，將不在本文的討論範圍之內。  去年養樂多隊之所以在央聯敬陪末座，其中最大的原因就在於投手群進入5月後的大崩盤，特別是先發輪值幾近全滅（先發投手防禦率高達5.05）的情況下，即便打線的取分能力仍然位居央聯前段班，但分數不夠花也讓贏球顯得難上加難。除了寄望右王牌小川泰弘從去年低迷的表現中觸底反彈，養樂多隊肯定也希望備受期待的高橋奎二能夠持續成長，在今年繳出規定局數以上及雙位數勝投的成績，成為輪值中另一名值得信賴的支柱。2019年對高橋奎二來說有正面的收穫，但同時也留下了一些待突破的難關。以一個生涯前三年只在一軍投15局的新兵而言，去年一舉拿下5勝的進步幅度確實值得讚許，高橋奎二製造打者揮空的能力令人驚艷，去年整季的K/9值是優異的9.85，然而無謂的保送和過多的用球數卻讓他無法吃下更多的局數，經常投不滿5局就必須提前退場，而這也是他在新球季必須突破的關卡。 經過去年柳裕也的飛躍性成長以及大野雄大的大復活，中日龍隊總算找到令人放心的兩大支柱。若再加上下半季異軍突起的梅津晃大及山本拓實，中日龍今年的先發輪值已不再讓人不期不待。而能否讓這組輪值的評價往上疊加的關鍵，就屬即將邁入生涯第5年的小笠原慎之介。作為2015年選秀會的第一指名，小笠原慎之介在過去幾年飽受傷勢所苦，直到目前都還沒有投出應有的身價。他在去年下半季未滿40局的小樣本中表現不惡，7場1軍先發中繳出3勝1敗，2.56的防禦率及1.06的WHIP。對於一個剛從手肘手術回歸的年輕左腕，能有這樣的表現已讓球迷感到無比欣慰。小笠原新球季的表現不僅牽動著中日今年戰績能走多遠，也攸關他個人未來在球隊中的定位。這名潛力尚未開發完全的年輕左腕若是能夠克服過往進入第2輪及第3輪後被打擊率暴漲，增加每場出賽拿下優質先發的機會，同時改善被全壘打率偏高的弱點，無疑對中日在投手的安排及調度上帶來莫大的貢獻。  對去年尋求央聯V4的廣島隊來說，2019年肯定是倍感挫折的一季。4連霸夢碎不說，沒想到最後連季後賽門票都拿不到。其中連2屆MVP丸佳浩的離隊和遊擊手田中廣輔的不振確實削弱了不少攻擊上的能量。但在新上任的佐佐岡真司監督的眼中看來，「牛棚的不安定」才是廣島與連霸失之交臂的最大原因。先是守護神中崎翔太因不堪過去大量的使用量，球速和壓制力大幅衰退的他從開季就不斷砸鍋。代班的Franzua雖然表現不俗，但整季下來也出現了多達6次的救援失敗，再加上同為勝利方程式的一岡竜司在夏天後就因狀態不佳而缺席。縱使多了菊池保則和中村恭平兩名可用之兵，但仍無法掩飾這支過去最擅長打逆風球的鯉魚軍團在去年一共吞下了高達32場逆轉敗的現實。為著手進行中繼陣的重建，投手出身的佐佐岡監督決定將這幾年在先發表現不佳的岡田明丈調往牛棚，期待短局數限定的他能夠毫無保留地發揮其球路剛猛的特色，成為牛棚的中流柢柱。倘若岡田能夠減少過去控球容易不穩的老毛病，憑他動輒150公里以上的火球和傲視全隊的球威，就算最後搶下Set-up Man的位置都不用太感意外。大聯盟\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
    "GIGABYTE Aorus Gen4 AIC SSD 8TB即將上市：15GB/s性能，支援PCIe 4.0 x16全速": "2月19日GIGABYTE宣布AORUS Gen4 AIC SSD 8TB即將上市。這款SSD去年9月份就發布了，之前GIGABYTE已經有PCIe 4.0技術的AORUS硬碟了，這款硬碟的特殊之處在於8TB超大容量、15GB/s超高性能。Aorus Gen4 AIC SSD 8TB準確來說不是單個SSD，而是4個2TB的M.2硬碟組成的RAID 0陣列，後者使用的是群聯PS5016-E16控制器、Toshiba 3D TLC及2GB DDR4快取。這樣高性能的硬碟發熱也不會低，所以GIGABYTE設計了主動散熱器，由5cm雙滾珠軸承風扇、5.5mm純銅熱導管等組成，用於壓制整個硬碟高達35W的功耗。具體性能上GIGABYTE表示Aorus Gen4 AIC SSD 8TB的讀寫速度都可以達到15GB/s，不過沒有公佈4K隨機性能。Aorus Gen4 AIC SSD 8TB提供5年保固，3600TBW數據壽命。  Remember Me Lost your password?",
    "半導體、蘋概股可長線布局 何時撥雲見日？五大投信引路": "新冠肺炎疫情在大陸境外蔓延，引發市場對供應鏈及消費力的擔憂，美股道瓊指數周跌3,583點，全球主要股市出現跳水式崩跌走勢，股市何時能撥雲見日？五大投信仙人指路，半導體、5G及蘋概股為最大公約數，可逢低長線布局，期待未來收割。綜合元大、安聯、統一、群益及瀚亞五大投信看法，新冠肺炎疫情屬非經濟基本面問題，既無法控制、也無法預測，只能監測實況，預期還將影響一到兩個月，按照SARS經驗，景氣一定受損。此次受到大陸封城措施影響，台灣上市櫃公司2月復工及比例皆不佳，物流也不順暢，加上大陸人民困在家中，需求面減少，預期2月業績普遍難看、3月～5月將逐漸拉升。統一中小基金經理人林世彬及群益長安基金經理人王耀龍認為，疫情利空將台股向下打出空間，加權指數可能仍需一段時間反覆測底，但就基本面來看，沒有這麼悲觀。現階段情勢不明下，上市櫃公司老闆很難提供明確的訂單預測，待疑慮釐清後，營運仍將回到原定軌道，下半年季節旺季來臨，有機會彌補上半年業績的缺口。安聯台灣大壩基金經理人蕭惠中則指出，疫情影響層面擴及歐美市場，連帶歐美股市也相繼出現較大震盪，「就像人生病，需要時間療養」，這一波疫情對股市帶來的殺傷力，也需要時間消化賣壓，上市櫃公司3月10日公布財報，可能是數字測底時刻。五大投信認為，高成長、企業體質好、核心競爭力強，兼具長線成長題材的個股，在疫情風險過後，資金就會回來，包括5G、5G手機（以蘋概股為主）、半導體等相關族群，仍是逢低布局的標的。高息股進可攻、退可守，將成為資金轉進主流。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "新聞眼／東南亞商店、移工群組…補防疫漏洞": "\n新冠肺炎疫情延燒，北部「案三十二」的非法女移工確診，逼得我們不得不去正視潛藏在家戶、醫院、工廠、農林漁牧業裡近五萬名失聯移工，在沒有身分、諱疾忌醫情況下，極可能成為防疫破口。如何補破網？最深入移工界的東南亞商店，應設法納入防疫宣導和關懷據點，而移工的社群群組，更有助即時傳遞防疫新知，消弭防疫死角。\r\n案三十二印尼女看護是非法打工，她被感染後南北趴趴走，收治後還在醫院開直播，顯見防疫警覺心和資訊不足，各界擔心其他可能的「案三十二們」仍藏在社會各角落。\n移民署公布失聯移工近五萬人，但人力仲介業者相傳約七萬人。黑工在現實上彌補了照顧病患等人力缺口，即使以高於合法移工薪資約三分之一價格，仍然有雇主冒險聘用，成了不可說的公開祕密，所以中央流行疫情指揮中心指揮官陳時中反對防疫期大力掃蕩非法看護；至於要求非法移工自首，實務上也證明成效有限。\r\n這些黑工沒健保卡，擔心被抓，生病無法光明正大就醫，也無法以實名制買口罩，政府的防疫宣導更無法直達，他們只能透過同鄉、國外親友或地下人力仲介轉述來得知疫情概況，但資訊正確與即時與否尚未可知，尤其萬一出現發燒等可能病徵，更可能只到藥局或東南亞商店自行買藥服用。\r\n要避免黑工成為防疫破口，勞工、移民、醫藥衛生、警政，甚至主管市場商圈的政府單位不能各行其是。坊間的東南亞商店，是移工們的物資和訊息交換站，無論合法或非法移工，都會前往購買家鄉味、日用品、電話卡，甚至匯款給家人，政府應該「超前部署」，設法把這些東南亞商店納入防疫據點，甚至透過他們使用的LINE群組傳遞最新防疫訊息，否則就算中央和地方政府的疫情指揮中心都一級開設，也只能繼續被動補破網。\n\n                    日前公布的感染源不明之新冠肺炎確診五旬退休婦人（案24），目前還在加護病房治療中，今傳出近日院內感染之指標個案案34六旬...                  \n                    中央流行疫情指揮中心今公布國內新增一例新冠肺炎確定病例（案41），指揮官陳時中表示，個案為案34的女兒，曾到醫院照顧，一...                  \n                    新冠肺炎疫情陸續傳出本土案例，甚至發生從案34衍伸出的院內群聚事件，三名護理師及一名清潔工遭感染。為防院內感染，指揮中心...                  \n                    傳出有赴以色列的11名台灣旅遊團，與一名確診為新冠肺炎的以色列乘客同機，遭所搭乘的土耳其航空要求全團直接出境，整趟旅程沒...                  \n                    近一個月來，每天收看「中央流行疫情指揮中心」記者會，已經成為我的日常。如果沒看到直播，就從官方line帳號「疾管家」全程補看。藉此我得以精準掌握最新疫情訊息、接收完整的衛教，也學習到防疫的正確心態。                  \n                    新冠肺炎疫情讓民眾人心惶惶，由一群程式設計師發起的台灣線上社群「g0v」推出一個可以檢查你是否接觸過肺炎患者的網站，只要有開啟手機的Google自動定位，就能比對你與新冠肺炎病患是否曾經接觸過。\r\n\r                  \n                    新冠肺炎疫情持續升溫，第二批武漢包機因兩岸對誰派飛機遲無共識，無法成行，讓千名國人至今仍滯留武漢。民進黨立委王定宇昨在臉書開直播提出一個方案，指大陸應該讓台商自行前往有航點的城市自行搭機返台，台灣海關                  \n                    大甲鎮瀾宮媽祖遶境活動日前掀起熱議，高雄市長韓國瑜今主持防疫會議後，建議千人以上戶外及百人以上室內活動，最好能夠緩辦，即...                  \n                    鑽石公主號武漢肺炎痊癒者屢傳再度陽性狀況。中央流行疫情指揮中心專家小組召集人張上淳今天說，台灣採檢相當嚴格，目前沒有出院...                  \n                    台灣今天新增1名無症狀的武漢肺炎確診者，疫情指揮中心指揮官陳時中說，科學有極限，擔心極限以外的事情僅徒增恐慌。大家應避開...                  \n                    新冠肺炎疫情延燒，台中有工廠還因員工接觸確診死亡案例而間接停工14天居家隔離，北市內湖區有負責學校午餐的即食餐食業者也因...                  \n                    防範新冠肺炎，台大公衛學院今天提出了通勤分流，以及活動規劃須拉開人際間距達一公尺建議。對此，中央流行疫情指揮中心指揮官陳...                  \n\n\n\n\n\n",
    "怒轟韓國瑜二二八致詞談簡吉「沒資格」 尹立質疑：中聯辦給的演講稿？": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n武漢肺炎風暴》90人確診有53人痊癒出院　為何新加坡治癒率這麼高？\n\n簡恒宇\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n3搶2沒中籤　吳斯懷無緣入外交國防委員會\n\n潘維庭\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n「不要綁架媽祖！」陳芳明諷顏清標：若媽祖會保佑，顏寬恒為什麼落選？\n\n李芯\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n\n\t\t\t\t\t\t\t高雄市前文化局長尹立（見圖）認為，高雄市長韓國瑜「完全沒有資格」去談論農民運動家簡吉，更質疑韓國瑜的演講稿是中聯辦給的。（資料照，徐炳文攝）\n\t\t\t\t\t\t高雄市長韓國瑜今（28）日出席二二八紀念儀式致詞時，和在場來賓分享農民運動領導者簡吉的故事，不過韓國瑜不但誤將「二二八」唸成「八二三」，更把「謝雪紅」誤稱為「王雪紅」，引發議論。高雄市前文化局長尹立在臉書上發文，表示唸錯只能說是無心，但他認為韓國瑜「完全沒有資格」去談論簡吉，更質疑韓國瑜的演講稿是中聯辦給的。簡吉為高雄出身的農民運動家，於日治時期創辦「鳳山農民組合」、「台灣農民組合」等組織，曾因向日本政府抗議而鋃鐺入獄，出獄後於白色恐怖期間在台灣被處刑槍決。另外，簡吉在1928年曾加入台灣共產黨，並於1948年加入中國共產黨。尹立在臉書上批評，韓國瑜談論簡吉讓他驚訝到不行，「誰都可以講簡吉，就是韓國瑜完全沒有資格」。尹立指出，2018年高雄文化局就曾把簡吉的故事搬上舞台，這不只因為簡吉是高雄人，更是由於簡吉人生的悲劇性。尹立說明，「左翼抗日」在台灣長期不被看見，大家會談民族運動領袖蔣渭水、林獻堂等，但大多不會談「蔗農事件」。尹立並在文中特別強調，當年的左翼並非今日的中國共產黨，但現在的中共卻謊稱二二八是國共內戰的延伸，反抗的都是台共。另外，尹立認為，韓國瑜講簡吉的故事，只會讓人再一次連想到他去了中聯辦，因為簡吉在共產黨的心中，就是政治宣傳的角色，但依韓的程度，絕不可能了解簡吉在當時深沉的意義。尹立更質疑，韓國瑜的演講稿就是中聯辦所提供的，因二二八的受難者也有共產黨，共產黨也有台灣人。但在最後，尹立也揶揄，中聯辦殊不知二二八的紀念時間很早，韓國瑜的作息無法達成中聯辦給的任務，「所以823成為焦點了！」 蔡英文也用Telegram囉！總統府幕僚：降低LINE支出兼分流粉絲也歡迎您加入我們的Telegram頻道！風傳媒頻道： t.me/storm_media\r\n群組： t.me/politics_tw新新聞頻道： t.me/new7_thejournalist\r\n群組： t.me/new7_discussTelegram使用說明： bit.ly/2T8GtPA最近三則報導喜歡這篇文章嗎？請羅立邦喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}紓困條例補助宗教慶典3億元　時力：預算應花在刀口上\n\n林瑋豐\n\n2020-03-03 12:19\n新新聞》政大最新民調：台灣人認同史上第三高，偏統新低偏獨新高\n\n新新聞張家豪\n\n2020-03-03 12:10\n2300萬人繳錢給14億中國人用健保？黃士修批：腦袋正常的台灣人沒辦法接受這種智障說詞\n\n朱冠諭\n\n2020-03-03 11:50\n綠委欲增訂「黃安條款」　蘇貞昌：不能讓全世界誇讚的健保倒\n\n黃信維\n\n2020-03-03 10:41\n傳民眾黨發言人林珍羽、主播陳智菡將入北市府？黃瀞瑩：有在盤點相關職務\n\n方炳超\n\n2020-03-03 09:58\n「相信蘇貞昌不戴口罩，得病的是你」　朱學恆呼籲：保護自己才是最重要的\n\n林綺薇\n\n2020-03-03 09:00\nETtoday民調》疫情影響台灣人自我認同　僅有1.5%民眾認為自己是中國人\n\n林綺薇\n\n2020-03-03 08:30\n陳述恩觀點：破解中國人免費享用臺灣健保的迷思\n\n陳述恩\n\n\n奔騰思潮\n\n2020-03-03 07:10\n林進嘉觀點：禁醫事人員出國是民粹擴權，法理情不容\n\n林進嘉\n\n2020-03-03 06:50\n觀點投書：傅崐萁才是國民黨實權主席\n\n張勳慶\n\n2020-03-03 06:10\n多維觀點》「中國元素」難自棄，國民黨敗在無知\n\n陳舜協\n\n2020-03-03 06:00\n洪申翰邀各部會協調「達成3共識」　避免返中復工台人成疫情破口\n\n黃信維\n\n2020-03-02 22:17\n「不會所有人都繳1萬2000元！」林俊憲釋疑：健保修法不懲罰海外工作台胞\n\n黃信維\n\n2020-03-02 20:34\n遭鄭文燦虧難擋發燒客　北捷反酸：桃捷1日運量8萬，挑戰當然不一樣\n\n方炳超\n\n2020-03-02 20:08\n立院朝野協商「紓困特別預算」　柯建銘：最快13日完成三讀\n\n黃信維\n\n2020-03-02 19:50\n總統府防疫升級　疫情加重不排除分區分組辦公\n\n林瑋豐\n\n2020-03-02 19:17\n網傳柯文哲「染武漢肺炎」還盜北市府Logo發消息！警：是境外網軍所為\n\n蘇仲泓\n\n2020-03-02 18:30\n北市「不公布防疫旅館」惹議　黃珊珊回應了\n\n方炳超\n\n2020-03-02 18:30\n武漢肺炎》黃珊珊：小巨蛋3月商演3場已取消，馬友友演奏會正協商延期\n\n方炳超\n\n2020-03-02 16:54\n台灣防疫日本要學習！日媒「捧台批日」點閱直衝排行第2\n\n中央社\n\n2020-03-02 16:37\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "竹縣失聯居家檢疫「林東京」找到了 衛生局將從重處分": "新冠肺炎疫情延燒，新竹縣政府今天下午公告居家檢疫失聯者男子「林東京」，請民眾協尋，晚間傳出人已回到新竹，新竹縣衛生局已派員前往探視，並陪同至醫院檢查健康狀況，針對他未遵守規定部分，也將依據相關法規從重處分。\n\r\n林男2月25日搭乘廈門航空班機返台，依傳染病防治法第58條規定應居家檢疫至3月10日，防疫人員27日與林男取得聯繫，男子告知更正居家檢疫地址數次，最後變更地址為台北市萬華區，但經家訪無法尋獲男子，透過警政機關協尋，仍找不到人。\n\r\n新竹縣警竹北分局昨天晚間獲報後，便積極協助尋人，並聯繫其親友幫忙，今天下午縣府正式公布姓名後，林男也在親友勸說下，晚間約7點50分自行開車到竹北分局六家派出所，告知行蹤。\n\r\n新竹縣衛生局長殷東成表示，雖然目前人已經找到，由於林男一度失聯，將先送往醫院做檢查，評估健康狀況及配合度，再決定是否繼續居家檢疫或由警方介入警護，若身體出現異常，則留院觀察，盡量減少與群眾接觸。\n\r\n殷東成強調，林男的行為相當惡劣，違反相關規定，為確保縣民安全，針對失聯、外出等行為，將從重處分。\n                    中央流行疫情指揮中心今（28）日公布國內新增2例新冠肺炎確定病例，分別為北部30多歲男性（案33）及50多歲女性（案34...                  \n                    感染新冠肺炎的案32印尼籍女看護，曾與一名女移工有密切接觸，這名女移工本月18日搭高鐵返回高雄。根據衛生單位和警方透露，...                  \n                    中央流行疫情指揮中心指揮中心陳時中今日表示，昨日國內新增8例嚴重特殊傳染性肺炎通報個案，目前累計通報2094個案，含34...                  \n                    行政院拍板中央疫情指揮中心提升一級開設，特別強調是「超前部署」，為預防社區感染作準備，升級首日擋駕媽祖遶境，成功圍堵防疫...                  \n                    近日媒體報導及網友於社群軟體上轉發「新冠肺炎高危險群自評表」，甚至有學校校長要求校護向學生宣傳該資料，中央流行疫情指揮中...                  \n                    近日有網友於社群媒體發表台灣新冠肺炎檢驗量能相關言論，並指出「台灣一直都不是數字低，而是檢驗能量低。是沒能力驗出來，不是...                  \n                    中央流行疫情指揮中心日前公布確診第32例，為一名30餘歲印尼籍非法女看護，勞動部動力發展署副署長蔡孟良今天說，下週將與移...                  \n                    新冠肺炎疫情延燒，新竹縣政府今天下午公告居家檢疫失聯者男子「林東京」，請民眾協尋，晚間傳出人已回到新竹，新竹縣衛生局已派...                  \n                    中央流行疫情指揮中心日前公布新冠肺炎新增確診第32例，為一名30餘歲印尼籍非法女看護，因照顧案27受感染；勞動部蔡孟良今...                  \n                    因第32名確診案例為非法看護移工，引發社會質疑非法移工恐成防疫破口，中央疫情指揮中心除加強管控陪病者、訪客資料外，也將著...                  \n                    中央流行疫情指揮中心今公布，我國現首例日本境外移入新冠肺炎感染者，其大阪行同團成員共21人，成員恐來自全台北中南各地，指...                  \n                    台北市38歲女子不明原因猝死家中，家屬說明女子猝死前發燒，懷疑是新冠肺炎惹禍，希望採檢，北檢請求北市衛生局採檢卻遭拒絕，...                  \n\n\n\n\n\n",
    "【投顧觀點】群益曾炎裕 技術面有壓": "群益投顧副總裁曾炎裕facebook台股空方氣盛，持續壓抑指數表現，群益投顧副總裁曾炎裕指出，台指上檔11,800點量價背離壓力大，1月高點與季線為沉重的下降壓力，而下檔11,200點進入年線保衛戰，護盤動作會加倍，預估加權指數11,500點上下3%箱型整理。\r\n曾炎裕表示，技術面警訊不可輕忽：若不考慮不計較短線得失的公股行庫護盤動作，台股指數技術面呈現標準「頭肩頂型態」，這是很典型的反轉型態之一，也就是大跌後也發動逃命後的反轉走弱，且可以測量出合理的修正低點。\r\n在指數頭肩頂的壓力下，3月的權值股以及1-2月逆勢抗跌股都可能出現短線大幅修正，利多不漲就要先退出觀望，等待更好的買點與機會。\r\n新冠肺炎疫情從大陸到亞洲，再擴散到歐洲與美洲，2月下旬美股大跌，衝擊全球金融市場，道瓊跌破年線27,058點，科技類股未來供需均出現疑慮。供給面是大陸手機供應鏈復工速度緩慢，勢必會衝擊上游美國半導體廠商的出貨預估量；需求面因為第1季是美國消費傳統淡季，一旦疫情在美國大城市擴散，全球科技產品需求將面臨衰退壓力。\r\n2月原油大跌代表新興市場需求衰退，原物料需求也明顯衰退，例如大陸對鐵礦砂、銅及其他多種金屬原料需求占全球一半，即使大型鋼鐵廠勉強開爐煉鋼持續累積庫存，未來降價壓力更大。\r\n避險資金湧入美元，美元指數大漲導致國際熱錢加速減碼新興市場，雖然台灣防疫表現遠優於南韓，但外資仍會持續減碼台韓股。\r\n台股正面因素之一是政府護盤：疫情造成系統性風險給予政府護盤正當性，目前銀行團和四大基金銀彈仍足，國安基金伺機而動，自2009年起國家力量介入股市已經是世界通則，十年來全球央行瘋狂印鈔後造成股市虛胖膨脹，歐美央行只能盡力維持市場泡沫持續擴大。\r\n另一個護盤力量是壽險資金，壽險投資資金氾濫，政府希望增加投資台灣比重，過去一年壽險業者苦於找不到長期投資的好標的，本波大跌外資會調節績優股，壽險可能逆勢擇優逢低加碼高殖利率股，並領取現金股息為操作策略。\r\n雖然美國聯準會官員強調，現在評估疫情對美國經濟與利率走向影響，還言之過早。目前聯邦基準利率1.5～1.75%，但市場認為「大選年必降息」：前年底聯準會預告去年升息2碼，結果降了3碼；去年底聯準會預告今年利率不變，結果不到二個月時間，市場預期聯準會今年利率降三次的機率大幅攀升，除了疫情衝擊經濟外，11月初川普競選連任，勢必要聯準會來「利多大放送」。\n投資錦囊\r\n新冠肺炎疫情衝擊全球經濟，金融市場論述並非要求真相，而是多空相倚，以及是否已反應在股價。盤面一堆防疫概念股飆漲、科技股也有電子商務、宅經濟、線上電玩，甚至電商成長，紙箱需求大增等都是利多題材。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "掌握趨勢 投資未來 | 最懂投資的財經媒體": "\n          由焦佑衡領軍的華科事業群，去年總營收衝上1100億元，成為華新麗華家族4兄弟中，成長最快的事業體。從被動元件到印刷電路板，焦佑衡更是陳泰銘在產業競爭上，最不可忽視的對手。面對接下來的５Ｇ浪潮，華科事業群的聯合艦隊正整軍待發，往後焦佑衡的每一步，在投資市場將會更加動見觀瞻。過去，焦佑衡的行事作風很低調；但未來，外界會有更多人關注他。\n        \n        位於華新麗華大樓的華科事業群（PSA）總部內，24層的高樓把台北市信義計畫區盡收眼底，華科事業群董事長焦佑衡就坐在窗邊、氣定神閒地說：「這幾年企業做得稍微好一點，我們有多餘的力氣能夠回饋社會。」談到CSR（社會企業責任），他甚至表示，「其實每個人都希望能夠做一點對社會回饋的事情；但是在企業還沒有做到很好的時候，當然沒有資格來做，你連自己都照顧不好了，你憑什麼？」\r\n\r\n憑什麼？截至2018年，焦佑衡領軍的華科事業群，旗下共計9家上市公司，總營收衝上1100億元。從規模來看，華科事業群的總營收，相較於由大哥焦佑鈞領軍的華邦電，規模足足多了1倍；相較於已經成立53年的華新麗華集團，成立17年的華科事業群營收，也有華新麗華集團近60%水準。\r\n\r\n\r\n\r\n▲華新科近年快速擴張，站穩產業領先地位。（圖／彭世杰攝）\r\n\r\n焦家4兄弟壯大最快的事業體　陳泰銘最強力對手近年快速崛起\r\n\r\n華科事業群在2002年正式組成，堪稱是焦家4兄弟中，壯大最快的事業體。\r\n\r\n從市場競爭來看，華科事業群過去一直被拿來與國內被動元件龍頭國巨比較，去年發生的佳邦經營權爭奪戰，就是最明顯的例子。\r\n\r\n2018年4月，國巨旗下凱美對佳邦發動惡意併購，「我們不要錢也不要利，最重要就是一個骨氣嘛！我們那時候下定一個決心，一定要讓陳泰銘碰到一個馬蜂窩，現在蜜蜂還沒出來，正在飛。我們加入華科集團，就是要讓華科集團撿到1支槍。」佳邦高層私下表示。今年6月，焦佑衡旗下的華新科宣布，參與佳邦私募，成為持有3成股權的大股東，凱美幾乎出脫佳邦股票，焦佑衡拿下佳邦主導權。\r\n\r\n從被動元件市場一路到併購角力，焦佑衡更是陳泰銘在市場上最難以忽視的競爭對手。\r\n\r\n一位專業操盤人還透露，去年國巨高層對被動元件產業前景太過樂觀，讓許多基金經理人在高檔大舉投資，結果損失慘重；現在基金經理人看被動元件產業，都會觀察焦佑衡的說法，如果華新科也看好未來發展，才真正表示產業確實有好轉。焦佑衡所帶領的華科事業群，儼然已是市場觀察產業發展，重要且真實的指標。（延伸閱讀：國巨陳泰銘vs.華新科焦佑衡 兩個男人戰爭宛如一部產業風雲史）\r\n\r\n\r\n\r\n專注做小慢慢變大　焦佑衡已成業界的小巨人\r\n\r\n過去焦佑衡很低調，但未來你不能不認識。他不僅是國內第2大被動元件廠華新科的董座，自去年以來，焦佑衡更接連取得佳邦、鈺邦、嘉聯益、Elna Printed Circuits等被動元件與印刷電路板廠的主導權。\r\n\r\n然而，在焦佑衡眼中，這都只是剛剛起步的好光景而已，他看好明年華科事業群的印刷電路板與被動元件業務，會因為5G而有大成長。焦佑衡所率領的華新科就像是航空母艦，正將華科事業群打造成聯合大艦隊，未來他的動向，勢將成為投資市場的焦點。\r\n\r\n不過，誰能料想得到，有今日榮景的華新科，過去27年曾歷經過兩次重大挫敗。「焦佑衡個子小小的，從最小的事業做起，沒想到現在做得這麼大。」一位熟稔他的企業界人士這樣形容眼中這位「小巨人」。\r\n\r\n27年前，焦佑衡在台灣電子產業還沒沒無名，最讓外界熟悉的身分是台灣首家電線電纜公司太平洋電線電纜公司、華新麗華集團創辦人焦廷標（人稱焦師傅）的3子。\r\n\r\n或許外界都認為，華新科是焦廷標傳承給焦佑衡的事業，但是焦佑衡接受《財訊》專訪時卻直言，「華新科不是父親傳承給他，而是他自己出來創業的。」\r\n\r\n\r\n\r\n從兩次危機中重新出發　從競爭者找到新方向\r\n\r\n時序回到1989年，華新麗華集團買下國內第1家發光2極體製造商—萬邦電子，原本是由長子焦佑鈞擔任董事長；爾後，據了解，焦佑衡認為被動元件有發展性，說服父親焦廷標與焦佑鈞把萬邦與華新麗華集團的電子事業部門合併，於1992年成立了華新科，投入被動元件量產，董座也由焦佑衡正式接任。\r\n\r\n1998年，被動元件產業的景氣跌落谷底，華新科大虧逾3億元，年衰退率高達411%，當時資本額才2.6億元，虧損大於資本額下，讓華新科營運面臨巨大挑戰。這是焦佑衡接手後面臨的第一次重大挫折。\r\n\r\n當時產業盛傳，焦佑衡曾經動了要賣掉華新科的念頭，一度找上陳泰銘，卻因為陳泰銘給了一個讓焦佑衡「難以接受的數字」而作罷；《財訊》向華新科求證，華新科回應「純屬傳言」。\r\n\r\n但無論如何，焦佑衡確實也因為摔了這麼一大跤，隔年便展開破釜沉舟大計，實施廠辦合一政策，藉此提升經營效率與控制成本支出；漸漸地，讓華新科在1999年開始營運績效好轉，也順利撐過被動元件產業寒冬。\r\n\r\n2000年，被動元件產業景氣大翻轉之際，華新科上櫃的股價也從1999年最低點的8.65元一路飆漲，至2000年4月曾高達328元，登上新股后的寶座，同年還獲得《亞洲週刊》評選為亞洲1680家股票中，過去1年投資報酬率最高的「亞洲最佳個股」。\r\n\r\n只不過，這堪稱華新科的輝煌時期，竟也悄悄埋下第2次重大危機。\r\n\r\n一位熟識焦佑衡的人士透露，焦佑衡年輕氣盛時，喜歡刺激性的活動如潛水、登百岳，焦佑衡足跡踏遍世界各地，如地球極北端的阿拉斯加深海域等，而這樣的個性也表現在他創業時期的經營風格，敢衝、有拚勁。\r\n\r\n\r\n\r\n▲焦廷標（左5）的4個 兒子，在產業各擁一片天。如今焦佑衡（右2）領軍的華科事業群，是成長最快的事業體。（圖／攝影組）\r\n\r\n管理風格大突破　不追求做大，但要做好\r\n\r\n2000年，焦佑衡為進一步提升獲利能力，與陳泰銘都同時相中飛利浦的全球被動元件部門。不過，同年5月，國巨宣布以180億元天價，併購飛利浦全球被動元件部門。不久後，卻爆發華新科大幅挖角，讓陳泰銘一怒之下，於2002年掀起訴訟，並創下國內第1樁最大金額的假扣押案，包括華新科及焦佑衡名下銀行存款與不動產統統都遭到假扣押。\r\n\r\n2001年之前，華新科的稅後淨利最高也才10.9億元，假扣押金額就高達30億元。後來，在大哥焦佑鈞、2哥焦佑倫出面下，歷時8個月，該訴訟案才出現峰迴路轉的和解。\r\n\r\n時隔17年，焦佑衡回想起這段往事，感觸很深地說：「我覺得很感激他（陳泰銘），他有一些經營的模式、思考的方式，其實讓我成熟很多。」他緩緩地表示，「我自己有疏忽的地方，但是這個疏忽的地方讓我成熟，我覺得這是1件很好的事情。」\r\n\r\n在經過這起訴訟案後，焦佑衡漸漸地在經營風格上出現很大的轉變。一位熟識焦佑衡的產業界高層觀察，「訴訟案和解後，相較於陳泰銘，焦佑衡併購的公司都不再是產業界具備領導指標的投資標的，但是焦佑衡會很有耐心，願意花時間去磨，讓併購進來的公司慢慢長大。」\r\n\r\n若仔細觀察華科事業群的組成公司，的確都不是產業界最頂尖的公司，但是焦佑衡就是有耐心讓公司慢慢熬到變成會賺錢的小金雞，如信昌電、精成科等就是鮮明的例子。\r\n\r\n「我父親從小就告訴我們，生意不要做太大，把它做好就好。」這是焦廷標留給他的觀念。焦佑衡說，在市場上，焦家4兄弟經營的事業永遠都不是最大的，但是總能持續賺錢。\r\n\r\n另一個焦廷標留給焦佑衡的經營理念，就是誠信。「這當中的講誠信，其實是非常困難的！」焦佑衡有感而發說，去年被動元件爆缺貨潮時，別人願意用更高的價格去買，為了股東權益，必須要放棄某種誠信，「但是我們承諾給人家的東西不要去改變它，寧願少賺點錢。可是股東可能會告你背信啊，因為你沒有百分之百維護他的權益；但是相對地，你又會希望客戶會因為尊重你的誠信，願意長期跟你做生意時，你得到長期的生意，所以很兩難。」\r\n\r\n一位華新科客戶高層指出，焦佑衡沒有趁機拉抬價碼，所有客戶都按照合約走，盡力做到供貨無虞，因此「養」了一群華新科派的客戶，會優先採購華新科的被動元件，未來這些客戶也將會是華新科5G時代重要的夥伴。（延伸閱讀：5G大爆發 華新科三雄搶先受惠）\r\n\r\n整合集團平台提升戰力　可成吃不了的他照樣拿下\r\n\r\n除了兩大理念，焦佑衡的管理模式和其他的兄弟其實不太一樣；他傾向於充分授權，建立互惠互利的管理模式。焦佑衡不諱言，「我沒有真正針對公司的運作開會，管理方式與其他企業管理方式不太一樣。我只管理華科事業群的現金流，只看各家公司營運的大方向。」他比喻華科事業群就像是一個平台，所有事業群的公司可以在平台上分享自己的專業，讓其他事業群的公司可以利用這些資訊，提升個別公司的經營績效。每個月旗下12家公司的管理高層會群聚到總部開會1天，分享對市場的看法，「重點是市場情報的交換！」每季，華科事業群會召開市場行銷會議，各主管會把負責的業務團隊帶來，報告最近開發哪些客戶，互相交換客戶情報。\r\n\r\n而這樣的整合平台，更讓焦佑衡可以拿到別人拿不下來的公司。今年3月，可成參與嘉聯益現增，持股達7.42%，成為嘉聯益最大法人股東。但短短4個月不到，可成又無預警公告3家子公司處分2.6萬張嘉聯益持股，引發業界譁然。\r\n\r\n相較於可成的「閃退」，7月底，華科事業群旗下的瀚宇博德，透過認購私募股份與換股方式，總計取得嘉聯益24%股份，嘉聯益也取得瀚宇博德6.5%股權。 \r\n\r\n為何可成董事長洪水樹吃不下，焦佑衡卻可以？焦佑衡也首度針對嘉聯益案提出他的看法，「現在我在幫嘉聯益，依照過去經驗，我就知道要非常耐心。」他分析，「嘉聯益只是在管理上有疏失的地方，」但在軟板市場建立堅實的基礎，「未來20、30年要再進入軟板，我認為是不可能的，」更重要的是，嘉聯益有很好的客戶群，很多5G新應用都在它身上，「趁這時候救它一把，可能它就翻起來。」\r\n\r\n\r\n\r\n▲嘉聯益歷經一番震 盪後，成為華科事業群的一份子，未來表現備受關注。（圖／攝影組）\r\n\r\n有機會也有挑戰　焦佑衡要靠兩支箭再拓新局\r\n\r\n去年華科事業群總營收暴衝至1100億元，年成長率高達37%，靠的就是被動元件與印刷電路板兩大塊主力業務。「被動元件與印刷電路板都是電子產品不可或缺的關鍵元件，尤其是被動元件雖然看起來不起眼，毛利率卻都是動輒30%~40%，印刷電路板更是主要收益來源。」\r\n\r\n2020年，又將到每10年1次景氣循環的被動元件產業爬坡期，特別是在5G應用的催化下，預期被動元件與印刷電路板可望有一波大成長，也讓焦佑衡對於未來成長深具信心。\r\n\r\n不過，華科事業群的前方也並非毫無挑戰。今年2月，嘉聯益解雇高達逾400位員工，在產業界引起不小的震盪。未來是不是真如焦佑衡所言如虎添翼？外界都睜大眼睛高度關注。（延伸閱讀：華新科焦佑衡奉獻聽障公益 背後有洋蔥）\r\n\n      \n        「5G相關訂單，會從2019年好到2020年！」華科事業群高階幹部肯定地說。2019年10月，被動元件供應鏈傳出，5G供應鏈正在增溫，中國移動估計，2020年，5G手機銷量將達1億5000萬支，還不包括5G基站等高階需求。\r\n\r\n而這塊大餅，早已觸動被動元件天王國巨董事長陳泰銘和華新科董事長焦佑衡的競爭。\r\n\r\n佳邦經營權爭奪戰，就是最明顯的例子。2018年4月，國巨孫公司凱美宣布，在市場上買下1萬多張佳邦股票，有意「強娶」佳邦，佳邦經營團隊急得跳腳。關鍵在於，佳邦有完整的保護元件和天線解決方案，誰拿下佳邦經營權，在5G競賽中，就多了一隻下蛋的金雞。\r\n\r\n兩強交鋒高潮迭起　佳邦經營權之爭　焦佑衡後發先至\r\n\r\n2個月後，焦佑衡旗下的華新科宣布，參與佳邦私募，成為持有3成股權的大股東，凱美出脫佳邦股票，焦佑衡拿下佳邦主導權。 \r\n\r\n回顧自1992年，焦佑衡接手華新科開始算，過去27年，他領導的華科事業群，是少數能在被動元件市場上，跟國巨一樣高速成長的電子零組件公司。\r\n\r\n經營被動元件產業有多難？被動元件單價經常不到台幣1毛錢，比牙籤還要便宜，投資卻經常以億元為單位計算，還會受景氣劇烈波動影響。\r\n\r\n1995年時，華新科只是一家年營收5億元的小公司，國巨同年營收22億元，華新科還不到國巨的1/4。\r\n\r\n到了2018年，國巨營收站上771億元，相較於1995年成長了35倍，稅後淨利338億元，淨利率44%。至於華新科在2018年的營收也達到477億元台幣，較1995年成長95倍，稅後淨利達205億元，淨利率43%。從成長率和獲利表現來看，華新科在被動元件市場的表現，並不輸國巨。（延伸閱讀：國巨陳泰銘最不忽視的對手 華新科焦佑衡聯合艦隊來襲）\r\n\r\n華新科展現後勁　積極橫向整合追上國巨\r\n\r\n陳泰銘是台灣被動元件市場的天王人物，他創立的國巨不但是台灣第1家上市的被動元件公司，今年他砸下28億美元收購美商基美（Kemet）後，國巨營收將突破30億美元，進入全球領先群。\r\n\r\n但是，焦佑衡也不容小覷，2018年，焦佑衡旗下的華科事業群營收已達1100億元，比國巨和凱美、奇力新、同欣電的總營收加起來還大。即使是面對超強對手陳泰銘，他仍能保持高速成長和不錯的獲利能力。\r\n\r\n研究這兩個人的競爭，就能讀懂台灣被動元件產業的投資邏輯。焦佑衡是華邦集團焦師傅的3子，雖然有集團的幫助，但他投入被動元件產業的前10年，也摸索了10年。\r\n\r\n國巨是台灣第一家上市的被動元件公司，1994年時，陳泰銘就發行GDR（存託憑證），到新加坡、德國併購公司，打入海外市場。1996年，華新科也到新加坡，成立百分之百持股的子公司，衝海外市場。國巨在美國矽谷成立研發中心，華新科則在日本投資研發中心。\r\n\r\n在生產和行銷上也是。1997年，國巨在高雄擴廠投產；2002年，華新科也獲准在高雄加工出口區設立營運總部。2000年時，國巨和美國通用半導體簽約，擴張北美市場行銷通路；2003年，華新科也跟Vishay Electronic GmbH等外商簽約，建立在歐、美的行銷通路。\r\n\r\n但是，成立前10年，華新科就遇到2次危機。1998年，華新科稅後淨損3億4000萬元，賠一個資本額；2001年，華新科又淨損1億6000萬元。因為被動元件和景氣循環高度連結，擴張過快，景氣一旦反轉，就有大賠的風險。\r\n\r\n2002年是華新科發展的轉捩點。這一年，陳泰銘控告焦佑衡，還大手筆向法院聲請30億假扣押。當時媒體報導，國巨2000年以180億元併購飛利浦被動元件部門後，飛利浦建元廠68名員工被挖走31位，國巨認為產品蒙受侵權損失，國巨2001年因此兩次下修財測。\r\n\r\n這起風暴在焦家極力斡旋之下，和解收場，焦佑衡有很長一段時間遠離鎂光燈，從這一年開始，他開始走與陳泰銘不一樣的路。\r\n\r\n焦佑衡著眼於產業拼圖　陳泰銘押寶規模優勢\r\n\r\n這一年，焦佑衡接下瀚宇博德副董事長的位置，開始經營PCB（印刷電路板）產業，圍繞著被動元件和PCB，變成電子材料和服務的整合者。\r\n\r\n他經營公司的思維，有點像在拼圖，一般人只看到手上的那塊拼圖，但他看到的卻是這塊拼圖放在整張圖裡，能產生什麼新價值。2019年，他旗下的瀚宇博德取得嘉聯益24%股權，就是這樣的思維。去年，蘋果供應鏈大廠可成曾一度入股嘉聯益，最後卻退出，嘉聯益今年初錯失蘋果訂單，導致大幅裁員，焦佑衡卻選擇大力投資嘉聯益。他認為，「未來20、30年要再進入軟板，我認為是不可能的。」嘉聯益有很好的客戶群，仍看好嘉聯益。\r\n\r\n另一家新併進來的佳邦，要開發新的天線，就用得到嘉聯益的軟板材料；焦佑衡分析，兩家新公司湊在一起，就會出現有意思的新局。\r\n\r\n有趣的是，華科事業群旗下的公司，很多是從別的集團「頂讓」來的，例如，2005年，他從台泥手上，以換股方式取得信昌電主導權，掌握被動元件的上游材料，2006年，他從三菱綜合材料手上，接下釜屋電機，切入高階被動元件，2010年，再從技嘉和寶成集團手中接下台灣精星和精成科。\r\n\r\n焦佑衡曾說，「其實好的公司不會來找我啦；但也不表示做這樣辛苦的公司，將來不會變成好公司。」他從來不是刻意去追求併購，但如果有公司遇上挑戰找上他，他就會評估雙方合作的綜效。\r\n\r\n這兩年，華新科和國巨都積極投資車用、5G等應用，但切入的方式卻不一樣，2018年，華科事業群旗下的精成科技取得日本ELNA公司主導權，打入日本汽車用PCB市場。國巨則是選擇併購美商基美，直接拿下全球大型車廠的高階被動元件市場。（延伸閱讀：5G大爆發 華新科三雄搶先受惠）\r\n\r\n\r\n\r\n併購手法大不同　陳泰銘要主導，焦佑衡重視互補\r\n\r\n這幾年，國巨的併購案多次選擇買下百分之百股權，例如，美商基美在國巨併購後，就將成為國巨的全資子公司。相較之下，華新科在併購時，則多半只拿下2~3成股權，願意和其他人共享利潤。\r\n\r\n在2018年的被動元件缺貨潮中，國巨的供貨方式，台灣的網通廠和系統廠付出不小代價；相較之下，華新科仍願意遵守承諾，盡力供貨。兩種不同風格，也各自成就一方之霸。\r\n\r\n現在，市場仍然能從這兩家公司的策略決定中，看出產業風向。例如，2013年開始，國巨連續幾次減資，為後來的千元股價打基礎；華科事業群在經歷2012、2013年的虧損之後，2016年也開始減資。\r\n\r\n兩強相爭，讓台灣被動元件產業更加精采 。兩家公司併購後布下的新局，會在未來，讓這兩家台灣公司逆勢成為區域型的大型公司，甚至出現全球被動元件產業的領導者。（延伸閱讀：華新科焦佑衡奉獻聽障公益 背後有洋蔥）\r\n\r\n\r\n\n      \n        「我們選擇的是大家比較不太願意做的，算是CSR（企業社會責任）裡面的藍海。」華科事業董事長焦佑衡接受《財訊》專訪時指出。華科事業群慈善基金會主要服務對象為聽障族群，背後其實隱藏著一段舐犢情深的故事，「因為我自己有一個小孩子就是聽障。」\r\n\r\n切身體驗聽障資源不足　關懷聽力最用力的公益團體\r\n\r\n焦佑衡的長子Jeremy（傑瑞米）出生時就被診斷出有聽力障礙，但是當時台灣在聽障的特殊教育還不夠成熟，因此焦佑衡的太太陳昭如還特地陪同長子遠赴加拿大接受聽障的特殊教育。\r\n\r\n身為聽障小孩的父母，焦佑衡與太太能夠深刻體會早年台灣聽障教育的缺乏與資源的欠缺，還有聽障小孩父母難以言喻的痛苦，因此2002年華科事業群整合旗下各公司慈輝社，成立華科事業群慈善基金會，並由焦佑衡的太太陳昭如擔任基金會董事長。 \r\n\r\n至今，華科事業群慈善基金會在全台已累計辦理400多場服務活動，捐贈7000萬元以上助聽設備，照顧逾千名聽障兒童，關心超過萬名年長者的聽力健康。今年下半年，華科事業群慈善基金會，還計畫要在全台社區服務據點啟動逾百場「聽見　讓愛聲華」年長者聽力篩檢與健康講座服務。（延伸閱讀：國巨陳泰銘最不忽視的對手 華新科焦佑衡聯合艦隊來襲）\r\n\r\n華科事業群慈善基金會聽力中心主任黃詠耀帶著《財訊》採訪團隊參觀基金會位於新北市新店的總部，牆上掛滿著基金會公益活動的行程與照片，總能見到陳昭如在其中參與活動的身影。\r\n\r\n在總部內設置媲美北美最高等級的聽力檢查室，一進門口就看見一張笑得好燦爛的可愛甘肅小孩照片，這是焦佑衡熱愛攝影的女兒焦子昀於2013年與家人跟著基金會遠赴甘肅投身公益時所拍攝，取名叫作「思路」。\r\n\r\n\r\n\r\n▲「聽見 讓愛聲華」的活動海報，左上角有喜愛攝影的Jeremy手握照相機的照片，這次他為了公益活動也大方亮相。（圖／彭世杰翻攝）\r\n\r\n從孩童關心至老人　也重視聽障父母的心理輔導\r\n\r\n早期，基金會主要服務宗旨是希望幫助聽障孩子融入主流，就是透過捐贈助聽器或人工電子耳與聽障兒童康復訓練，幫助小孩學習說話，而不是學習手語。「調查統計，千分之3~6的新生兒會是聽障。但是早期發現，可以融入主流更快。」焦佑衡指出，不然若不學習說話，或者講話大舌頭，容易被歧視，比較無法融入主流，甚至會影響未來學習發展。\r\n\r\n焦佑衡也講了一段親身經歷，有一次他隨著基金會遠赴四川省廣元市，這是一個很窮困的地方，有一位父親是掃街工人，住在1間小小的房子裡，屋內只有1張床；這位父親告訴基金會的人：「我的兒子真的壞透了，每天玩、每天鬧，老師都放棄他。」後來，基金會把捐贈的助聽器給小孩配戴後，發現小孩這才聽得到聲音，原來這個年屆10幾歲的孩子，根本不知道自己是聽障兒。\r\n\r\n基金會不光是照顧聽障兒童，也給予照顧聽障孩童父母在心理輔導上的援助。「有聽障孩子的父母親是很辛苦的，這1點也是我們要照顧的一群。」焦佑衡感觸很深地說，過去很多人都會以為生出這樣的孩子是母親的問題，但事實上並不是；基金會並不鼓勵父母去探究生出聽障兒的原因，因為只會看到一堆統計數據告訴你可能的原因，但到目前為止，醫學上是無法找出生出聽障兒的確切原因。\r\n\r\n近年來隨著照顧孩童的公益愈來愈多人投入，基金會也逐漸轉變公益方向，從孩童轉向以年長者為重心。華科事業群慈善基金會執行長林龍森拿出全台最大規模高齡聽力篩檢報告指出，累計2016年至2019年7月，台灣高齡失能性聽損盛行率高於WHO（世界衛生組織）公布的33%，達40%。「重度聽損失智風險是常人5倍，輕度聽損跌倒風險是常人3倍。」\r\n\r\n為了提高更多人對年長者聽障的照護意識，焦佑衡也在今年改變自己。焦佑衡表示，過去8年，華科事業群在做CSR非常低調，但是後來發現如果不走出來呼籲這件事情，回饋到社會大眾的聲音就會比較小。「我不可能幫助到每一個人，但是至少我可以貢獻一個概念，也就是一個意識。」（延伸閱讀：國巨陳泰銘vs.華新科焦佑衡 兩個男人戰爭宛如一部產業風雲史）\r\n\r\n不再刻意低調　要讓外界一同關注聽障照護\r\n\r\n「董事長很支持我們，在我們要做的事情當中，都會請各企業全力來支持。我覺得相較於其他基金會，這點很難得。」林龍森投身非營利組織領域超過25年，8年前加入基金會後，感受與過去很不相同。黃詠耀也指出，焦佑衡對值得做的事情，就算超出預算也在所不惜，如位於總部的高規格聽力檢查室，真正執行後發現超出預算很多，但陳昭如仍支持基金會去落實。\r\n\r\n在基金會總部陳昭如的辦公室內，隨處可見焦佑衡全家福1家6口的合照，以及1張長子Jeremy小時候植入人工電子耳的側面獨照；這似乎也傳承焦家一貫的家族緊密度，焦佑衡自己也認同，「我們family（家族）很親，我們是very close family（關係很緊密的家族），像我們這樣的family不多了。」（延伸閱讀：5G大爆發 華新科三雄搶先受惠）\r\n\r\n▲截至目前，基金會舉辦過逾400場的年長者服務活動。（圖／彭世杰攝）\r\n\n      \n        12月初，台灣被動元件2哥華新科斥資11.4億元取得中壢工業用地約3800坪，主要為興建公司未來總部、物流、工廠所需。華新科大舉投資未來，引起市場的注意。日前董事長焦佑衡釋出5G帶動被動元件需求的正面看法，預期5G以及穿戴產品持續增長，將促進被動元件的使用量，也將帶動天線、射頻元件等需求大幅增加。\r\n\r\n國巨董事長陳泰銘透露，被動元件產業已歷經3季供過於求，讓客戶以及通路商去化庫存；國巨的庫存從高峰160天逐季下滑，目前已降至70天以下，而國巨因應大中華區終端需求回溫，鼓勵員工明年元月農曆年假期加班，蘇州與東莞廠也大舉招募千名員工，展現產業復甦的訊息。（延伸閱讀：國巨陳泰銘最不忽視的對手 華新科焦佑衡聯合艦隊來襲）\r\n\r\n華新科大舉投資未來　展現對產業前景的信心\r\n\r\n一位專業操盤人透露，去年國巨高層對被動元件產業前景太過樂觀，吸引許多基金經理人高檔進場，結果損失慘重，現在基金經理人評估被動元件產業，都會觀察華新科董事長焦佑衡的說法，如果華新科也看好未來發展，才真正表示產業確實有好轉。\r\n\r\n君安投顧副董事長賴建承指出，被動元件供應吃緊並非全面性，因為產能利用率都沒有到8成，只表示產業有好轉跡象，主要原因是第1季非蘋手機會發表新機，有些拉貨潮，而明年5G新手機，各家品牌廠商都有不能輸的壓力，初期對零組件相關的拉貨樂觀，而且被動元件現在法人持股水位低，在股價已經從高點修正7成之後，目前位階偏低下，出現一些回補力道。\r\n\r\n短線看反彈　長線待產銷秩序調整\r\n\r\n最壞情形已經過去，在缺貨的題材聯想下，短線會有反彈，長線還得觀察。不過外資摩根士丹利近期報告指出，MLCC（積層陶瓷電容）庫存調整預估將在2020年3月底前完成，4月起，5G智慧手機應用擴大，因此將被動元件龍頭村田提出加碼評等。\r\n\r\n外資看好村田，也會帶動台灣的國巨與華新科的投資評等，兆豐投顧董事長李秀利分析，被動元件為5G手機設計低溫共燒陶瓷技術，可將多個被動元件整合成1個模組，在表面可以貼裝IC或主動元件，形成功能模組，可有效節省空間，並降低耗電。在台灣業者中，國巨、華新科、奇力新都有布局，未來新產品出貨，相關業績都會受惠。法人指出，儘管被動元件最壞情況已過，但華新科對新產品的布局仍落後國巨，所以未來股價反彈，只能與國巨出現亦步亦趨的態勢。\r\n\r\n5G手機帶動被動元件的使用量成長，但基地台以及其他智慧型裝置，如物聯網、人工智慧、雲端、終端連網裝置等，將推升資料量大幅成長，進一步推動相關伺服器PCB的潛在需求。\r\n\r\n兆豐投顧指出，5G商轉在即，帶動雲端相關設備需求量，其中雲端伺服器於2019~2027年出貨量年成長將達18%。由於全球伺服器在去年出現強勁成長後，近期也進行庫存消化，但預估2019下半年伺服器拉貨已經回溫，明年將重回成長趨勢。\r\n\r\n因應伺服器、交換器等網通產品的高運算能力，PCB都朝向高頻、高速的發展，促使PCB材料升級、線路設計複雜化、層數提升；日盛投顧分析師蔡志昇強調，PCB層數由以往10層以下成長至20層以上，讓PCB使用量增加，也帶動台灣PCB產業明年業績持續看好。\r\n\r\n華科事業群下的PCB廠瀚宇博，原本是筆記型電腦印刷電路板世界前3大廠，但NB成長力道趨緩後，瀚宇博近年持續進行產品線多角化的轉型，主力產品已逐步轉型由NB轉移至網通及伺服器等產品線，集團每月有高達1000萬平方呎的產能，目前產品已經提升到伺服器與5G相關的PCB產品，明年營收與獲利可能持續提升。（延伸閱讀：國巨陳泰銘vs.華新科焦佑衡 兩個男人戰爭宛如一部產業風雲史）\r\n\r\n對PCB產業有研究的育強科技董事朱麗容分析，相較國巨花500億大錢併購，焦佑衡耗資逾24億元，透過瀚宇博併購嘉聯益的舉動，就是想在5G關鍵零組件中占有一席之地。其中，瀚宇博持續提升伺服器與網通PCB的生產，再結合嘉聯益進入5G相關應用，將PCB領域由硬板擴增至軟板，在未來5G市場的高速發展下，雙方合作將具備一定程度綜效，預期在明年新產品推出後，效益將浮現。\r\n\r\n法人指出，瀚宇博前3季EPS（每股稅後純益）達4.48元，今年有機會挑戰6元（約1元是華新科股利），在本益比8~9倍的狀態下，未來股價有機會回溫。\r\n\r\n\r\n\r\n瀚宇博　多角效益將顯現　嘉聯益　寄望明年新產品衝鋒\r\n\r\n而瀚宇博併購嘉聯益，主要是看好未來5G手機高頻段需求以及多天線設計的新商機，李秀利指出，LCP（液晶高分子）軟板與MPI手機天線產值未來年成長可能達43%，軟板受惠廠商則為日本村田、台灣的臻鼎、台郡、嘉聯益等。 \r\n\r\n法人指出，由於5G手機天線設計，高頻階數愈高，頻道愈多，所需的天線數量也會隨之增加，估計5G手機天線數量大約是4G手機的1倍，而嘉聯益是台灣少數有能力大量生產LCP軟板的供應商。\r\n\r\n據悉，蘋果預計明年第1季推出第2代平價手機，嘉聯益將會是LCP天線供應商；另外，華為5G手機LCP軟板的供應，嘉聯益也將扮演重要角色，由於高頻LCP價格是4G軟板天線的數倍，因此只要5G手機銷量爆發，生產LCP軟板的嘉聯益也有機會跟著水漲船高。（延伸閱讀：華新科焦佑衡奉獻聽障公益 背後有洋蔥）\r\n\r\n\r\n\r\n▲嘉聯益擁有高階天線軟板產能，未來5G新產品推出後將因此受惠。\r\n\n      從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "7萬多人白宮聯署要YouTube解釋「黃標審查」 | YouTube | 審查| 黃標": "【記者李凡／綜合報導】YouTube的「黃標」事件持續發酵。很多內容創作者（YouTuber）投訴，多條與「新冠肺炎」有關的影片被「黃標」，即無法賺取流量相應的分紅，質疑YouTube進行言論限制。有網友在白宮網站發起聯署，要求YouTube解釋為何YouTuber要被審查。這份自2月21日起在白宮網站上發布的聯署聲明說，要求YouTube解釋為何YouTuber，特別是在香港、台灣和韓國的YouTuber要被審查，或有關武漢肺炎主題影片被歸類「不適合多數廣告客戶」，即被黃標。根據YouTube團隊的回應，聚焦新冠病毒的影片屬於YouTube「廣告客戶青睞內容規範」的「敏感事件」，因此只能限制或被標為「不適合多數廣告客戶」（被黃標）。\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_1', [[1, 1], [300, 250]], 'div-gpt-ad-1558677350167-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677350167-0'); });\r\n\n「顯然，YouTube審查和限制言論自由使中國共產黨（CCP）受益。」聯署說，「是中國（共）參與了YouTube限制言論自由的行動？還是中國（共）政府強迫YouTube遵守CCP的指導？」。「我們相信言論自由，並希望白宮可以詢問和調查YouTube正在做的事情。」截至1日下午6時，這個白宮聯署已有70,464人簽署。簽署的截止日期為3月22日。近日多名香港及台灣時事評論員YouTuber投訴，指他們製作的多條影片因與新冠肺炎（或武漢肺炎）相關就被「黃標」，即影片旁顯示黃色的美元符號，代表著該影片基本上沒辦法獲取任何利潤。影片被「黃標」後，會被視為「不適合多數廣告客戶」使用，影響廣告客戶在其影片下廣告，廣告收入因而會大減，而影片也不會再出現在YouTube的推薦（recommended）影片位置，令瀏覽量減少。針對「武漢肺炎」的相關影片被「黃標」，曾經提告谷歌的「人工智能組織」（The AI Organization）創辦人帕薩（Cyrus A. Parsa）於2月7日在網站（theaiorganization.com）發表文章認為，谷歌在刻意掩蓋新冠病毒死亡數據。\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_2', [[1, 1], [300, 250]], 'div-gpt-ad-1558677410154-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677410154-0'); });\r\n\n\n文章說：通過修改算法，谷歌和很多社交媒體正在積極減少統計出的武漢肺炎死亡人數。社群媒體已禁止文章包括：提供替代性解釋，有更高死亡人數，或報告病毒可能的突變或原因等。通過人工智慧技術，社群媒體評級用戶貼的言論是否能「過關」，一旦過不了關，貼出的訊息、影片或文章會被降級、刪除或「被黃標」（取消作者的廣告收入）。去年香港爆發「反送中」大遊行時，也有YouAYouTube的「黃標」事件持續發酵。很多內容創作者（YouTuber）投訴，多條與「新冠肺炎」有關的影片被「黃標」，即無法賺取流量相應的分紅，質疑YouTube進行言論限制。有網友在白宮網站發起連署，要求YouTube解釋為何YouTuber要被審查。這份自2月21日起在白宮網站上發布的連署聲明說，要求YouTube解釋為何YouTuber，特別是在香港、台灣和韓國的YouTuber要被審查，或有關武漢肺炎主題影片被歸類「不適合多數廣告客戶」，即被黃標。根據YouTube團隊的回應，聚焦新冠病毒的影片屬於YouTube「廣告客戶青睞內容規範」的「敏感事件」，因此只能限制或被標為「不適合多數廣告客戶」（被黃標）。「顯然，YouTube審查和限制言論自由使中國共產黨（CCP）受益。」連署說，「是中國（共）參與了YouTube限制言論自由的行動？還是中國（共）政府強迫YouTube遵守CCP的指導？」「我們相信言論自由，並希望白宮可以詢問和調查YouTube正在做的事情。」截至3月1日下午6時，這個白宮連署已有70,464人簽署。簽署的截止日期為3月22日。近日多名香港及台灣時事評論員YouTuber投訴，指他們製作的多條影片因與新冠肺炎（或武漢肺炎）相關就被「黃標」，即影片旁顯示黃色的美元符號，代表著該影片基本上沒辦法獲取任何利潤。影片被「黃標」後，會被視為「不適合多數廣告客戶」使用，影響廣告客戶在其影片下廣告，廣告收入因而會大減，而影片也不會再出現在YouTube的推薦（recommended）影片位置，令瀏覽量減少。針對「武漢肺炎」的相關影片被「黃標」，曾經提告谷歌的「人工智能組織」（The AI Organization）創辦人帕薩（Cyrus A. Parsa）於2月7日在網站（theaiorganization.com）發表文章認為，谷歌在刻意掩蓋新冠病毒死亡數據。文章說：通過修改算法，谷歌和很多社交媒體正在積極減少統計出的武漢肺炎死亡人數。社群媒體已禁止文章包括：提供替代性解釋，有更高死亡人數，或報告病毒可能的突變或原因等。通過人工智慧技術，社群媒體評級用戶貼的言論是否能「過關」，一旦過不了關，貼出的訊息、影片或文章會被降級、刪除或「被黃標」（取消作者的廣告收入）。去年香港爆發「反送中」大遊行時，也有YouTuber投訴，相關影片開始被「黃標」。◇Tuber投訴，相關影片開始被「黃標」。◇目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
    "聯茂、台光電 認購來勁": "聯茂董事長陳進財facebook新冠肺炎疫情擴散，帶動市場恐慌情緒上升，加上美國期貨電子盤走跌，使昨（24）日台股震盪走低，終場大跌151.48點或1.3%，收在11,534.87點，且三大法人合計賣超275.55億元。法人認為，台股短線震盪，選股不妨轉向強勢股進行操作，如逆勢上漲的聯茂（6213）、台光電（2383）等。facebook\r\n因應中國大陸管控新冠肺炎疫情，PCB廠加緊調度台灣產能支援需求，聯茂、台光電的中高階產能都在台灣，預期受到新冠肺炎疫情影響營運狀況可望降低。\r\n展望後市，法人認為，短線受到疫情影響，但中長線需求仍存在，看好5G世代及電子材料高頻高速趨勢，將使CCL業者獲利維持高成長。\r\n聯茂昨日股價突破均線整理平台，一舉帶量站上半年線，收漲5%或7元，收在145元，外資以及自營商紛紛回頭買超約千張上下，投信則是已經連續四日買超，股價將挑戰封閉開紅盤的跳空缺口。\r\n台光電昨日股價站上月線，向上挑戰10日均線、季線等，在籌碼面，外資已連續買超七日。\r\n在營收方面，聯茂以及台光電均受到春節工作天數減少影響，導致營收下滑，聯茂1月營收降至16.09億元，月減20.4%，也比去年同期衰退15.6%；而台光電1月營收為19.64億元，月減12.1%，年增6.5%。\r\n權證發行商建議，看好聯茂、台光電後市的投資人，可利用長天期、造市積極的權證參與，不妨買進價外15%以內、距到期日90天以上權證，如：連結聯茂的聯茂兆豐97購01（053114）、聯茂凱基96購01（052576）以及連結台光電的台光電兆豐97購01（055660）、台光電群益96購01（052830），參與行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "二階甄選 招聯會擬採視訊面試": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆大考中心公布109學年學測數學科的相關統計。（記者吳柏軒攝）〔記者吳柏軒／台北報導〕中國武漢肺炎嚴峻，各界紛紛取消群聚活動，大學招生相關作業將提前應變。對於四月即將登場的集體面試，招聯會預計三月五日開會討論因應，如遠距視訊或手機口試，調整書審及學測成績比例等，或拉大面試座位間距，減少人與人接觸機會等防疫工作。武漢肺炎疫情增溫，除中港澳外，日、韓等國也都爆發社區或醫院等群聚感染，台灣也有零星社區感染案例。今起各級學校開學，緊接著大學招生作業啟動，其中大學個人申請程序，將在四月啟動第二階段甄選，包含考生須到各志願學校集體參加筆試跟面試等，各界憂心恐增加群聚感染風險。請繼續往下閱讀...因應疫情 避免群聚感染風險大學招聯會執行秘書戴念華表示，日前有召開會議討論，如何因應疫情導致的停班、停課等狀況，也預計在三月五日前蒐集各校意見，當日研擬甄試作業的配套，如系所停課將由學院統籌調派甄試人力，或使用視訊面試、手機口試等因應，甚至調整書審、學測成績比例，防疫上也會要求各校面試時，加大考生與教授的距離，避免群聚感染風險。文化大學教務長方元沂表示，因應疫情，近期在碩、博士班的招生上，就先啟動遠距視訊面試，利用網路通訊軟體Skype，讓考生在家中就能與教授對談，效果不錯，防弊上則可要求考生拿鏡頭繞房間一圈，確保周遭沒有幫手。交通大學教務長盧鴻興說，若未來疫情發展不好，應會取消團體面試，而且國外大學來台招生，也都採行遠距面試，都沒問題，國內各校應可因應。招生上則可學習部分特殊選才的模式，用考生的校內成績、特殊表現等來了解考生個人特色，進而篩選出好學生。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                    \n                    武漢肺炎》第41例！院內感染指標個案女兒 照顧媽媽也確診                                            \n 2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "最強聯名「全聯甜點」出招！只要55元「法國kiri乳酪聯名甜點」搶先上架，日本甜點大師特製超濃郁「法式乳酪栗子蒙布朗」沒吃到會搥心肝。 TaipeiWalker．JapanWalker．WalkerLand": "編輯 鄭雅之編輯採訪｜1,983篇報導累積人氣｜107,088,313分享分享喜愛濃郁乳酪的甜點控，絕對不能錯過全聯這次最新聯名甜點！每次推出聯名甜點都造成各大社群討論的「全聯甜點We Sweet」，首次和kiri法式乳酪聯名，推出8款濃厚系乳酪甜品，最低價只要55元就可以吃到。並且要請到日本國寶級大師「柳正司」技術指導，獨家授權配方，就是要讓甜點控在台灣也能吃到人氣日式甜點。\n\n\n\r\n法國頂級kiri鮮奶油乳酪，堅持以濃郁生乳經過15道繁複程序製作，是許多歐美人心中最經典的乳酪。此次特別跟全聯甜點聯名，不同以往的聯名甜點強調多層次口感，這次主打最純粹、最濃郁的「乳酪風味」，有西班牙經典醜蛋糕稱號的「焦糖巴斯克乳酪」，搭配上頭烘烤過的焦糖醬，是近年名全球的人氣甜點。而日本國寶級大師「柳正司」技術指導的「法式乳酪栗子蒙布朗」，也是首波主打品。\n\n\n\n\r\n說到乳酪系列甜點當然少不了最經典的「法式輕乳酪蛋糕、法式生乳酪蛋糕」，綿密細緻的口感是大小朋友都愛的。另外還將kiri乳酪變化多重吃法，有加入乳酪布蕾液和特製kiri乳酪醬的「法式雙重乳酪燒」，夾入一層層法國kiri乳酪鮮奶油「法式經典原味千層」，以及滑順濃郁的「法式乳酪布丁」，通通都在這波聯名中開賣。\n\n\n\n\r\n此外，於去年在台中市政店獨家限定的「法式流芯乳酪塔」，外層酥脆的塔皮，配上內餡奶黃流沙及kiri乳酪餡，是門市中最搶手熱銷的甜點，如今隨著最新聯名系列，正式在全台全聯門市中上市，要讓所有熱愛流沙的甜點控搶吃一波。\n\n\n\nWe Sweet X kiri法式乳酪饗宴\r\n限定銷售期間: 2020/02/21~ 2020/03/19\r\n販售地點：全台全聯門市除了連鎖超市全聯有超夯甜點之外，這家沒有名字、招牌的甜點店也是許多甜點控一訪在訪的店！\n\r\n美食窩客 Eat璇的吃貨人生 曾在「沒有名字的甜點專賣」說：\r\n沒有名字的甜點專賣除了甜點好吃，能夠坐在屋裡吃著甜點欣賞窗外的景致，享受貼近大自然的鄉野環境，也是大家願意遠道而來的原因之一。<全文介紹及店家資訊>\n\n 新聞訊息由Walker編輯 鄭雅之 採訪編輯 延伸閱讀：板橋抹茶控不用出城了！日本茶茶小王子「宇治抹茶霜淇淋」快閃店進軍板橋愛買，愛買烘焙坊加碼推出「抹茶奶凍捲、抹茶紅豆蛋糕」超級銅板價一定要吃。   加入 @WalkerLand 美食生活圈，發現最新美食、旅遊訊息 我傳媒 WALKERMEDIA service@walkermedia.tw\n十方茶舍 九折優惠鐵觀音爆米花享9折優惠茗芳養生茶坊 九折優惠水柳角68 九折優惠合歡茶宴風味餐廳 用餐送茶凍/茶糖坪感覺 九折優惠",
    "《央廣》避免失聯移工成防疫破口移民署：加強查緝研議提高自行到案誘因": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n俗稱武漢肺炎的「COVID-19」疫情持續延燒，第 32 例確診病例是一名失聯非法移工，外界擔憂恐成防疫漏洞。移民署今天（28 日）表示，移民署將持續聯合國安團隊查處失聯移工，並將與勞動部研議，提高失聯移工自行到案的誘因，以擴大成效。台灣第 32 例武漢肺炎確診患者為一名非法外籍看護，外界憂心非法移工成為防疫破口。為此，勞動部及內政部移民署已建立跨部會加強查緝非法移工機制，並透過社群平台、網站、廣播、機場、雇主、仲介公協會、移工團體等管道，以移工的母語加強宣導防疫觀念。移民署國際及執法事務組組長張文秀 28 日受訪時表示，為降低失聯移工在台人數，移民署將持續聯合國安團隊推動查處專案，清查失聯移工易聚集熱點。張文秀指出，移民署也已建立自行到案機制，若失聯移工自行到案，可免收容，未來也將與勞動部研議，提高自行到案的誘因。他說：『(原音)本署已經建立自行到案的機制，失聯移工自行到案，經查沒有其他違法規情事者，都可以免收容，並由本署協助儘速辦妥返國的手續。未來除將持續協同這些移工的來源國的駐台機構，加強宣導，鼓勵失聯移工自行到案外，另將協同勞動部研議，提高自行到案的誘因，以擴大自行到案的成效。』張文秀表示，針對疑似感染武漢肺炎的失聯移工，移民署將配合中央流行疫情指揮中心整體政策規劃，執行列管對象查尋。（新聞資料來源：中央廣播電台）中央廣播電台負責每日新聞採訪、編譯、製播及數位內容編輯等業務，將國內新聞向海外做最迅速詳實的發布，並將國際間的重大新聞帶入臺灣，另外也製播新聞專題及節目深入探討各項公共議題。 上一篇文章 印度新德里衝突死亡增至35人 514人被捕下一篇文章 《思想坦克》在瘟疫中繞境──疾病詮釋權的競逐\n\n\n最新消息 \n\n \n中國輪值聯合國安理會主席 稱新疆人民「安居樂業」 \n \n大邱確診連4天日增破500 再添一例死亡 \n \n肺癌標靶新藥最快4月納健保　850名癌友受惠 \n \n防武漢肺炎疫情 北市議員響應不跑攤不失禮 \n \n航空公司受疫情衝擊 林佳龍：建議另以專案協助 \n",
    "台灣爆武肺院內群聚感染！侯友宜終於說話了": "新北市長侯友宜今天接受媒體聯訪時，針對武漢肺炎院內群聚感染表示，未來會更嚴格督促急救醫院及第一線診所，做好分流管制以及對探病、陪病者的衛教管理，嚴格管制、限制人數。 ★除了戴口罩 保護自己還能這樣做 ▼台灣爆武肺院內群聚感染，侯友宜終於說話了！●示意圖/翻攝微博 新北市長侯友宜今天下午視察五股垃圾山綠化成果，視察後接受媒體聯訪。媒體詢問，中央流行疫情指揮中心指揮官陳時中昨天在記者會上談及案34醫院群聚感染時，不慎脫口「林口」兩字，是否會造成民眾緊張。侯友宜表示，在這之前就有想到院內感染的問題，新北市有17家急救責任醫院，在過年期間就已巡視完畢，每家急救責任醫院在感染管制、分流管制上都有做到位。 侯友宜表示，新北一定做好超前部署，早期就已視同一級開設在做，未來會更嚴格督促急救醫院以及第一線的診所，做好分流管制以及對探病、陪病者的衛教管理，嚴格管制、限制人數。媒體追問，地點被暴露出來後，是否會覺得壓力很大？侯友宜表示，從以前到現在都不會覺得有壓力，事情發生的時候不用擔心，要扛起責任、做到位。 ▼台灣爆武肺院內群聚感染，侯友宜終於說話了！●示意圖/翻攝微博 媒體詢問，台北市府推動「防疫旅館」，目前有2家可供居家檢疫旅客自費入住，新北市府是否也會跟進？侯友宜表示，他早就找好3個地點，但不適合公布。媒體詢問，武漢肺炎確診案例目前仍是新北市最多，未來會如何加強？侯友宜表示，新北市的案例都是家庭群聚感染，公領域也沒因為這兩案例產生另外的問題，相關管控市府都已經先做在前面，一刻都不會輕忽。 (封面示意圖/東森新聞、翻攝微博)  ",
    "【民報】武漢肺炎/花女台南居家檢疫失聯「新竹趴趴走」南市開罰15萬": "南市1名21歲花姓女子在居家檢疫期間失聯，南市政府民政局公布名單，呼籲協尋並與防疫機關聯繫，引發各界關注，最後在新竹尋獲。黃偉哲今18日(二)指出，對於個案不負責任的行為表示遺憾，也感謝社會大眾的關注，藉著網路的力量幫忙協尋，更感謝新竹縣政府縣警察局、衛生局的幫忙，將個案平安送回家裡面。市長黃偉哲呼籲民眾確實配合居家檢疫 若失聯將依情節公布姓名照片協尋並開罰。南市衛生局長陳怡表示，此案耗費許多行政人力協尋，根據傳染病防治法及中央疫情防疫指揮中心規定的標準作業，違反居家檢疫規定者開罰1至15萬元，為此，將重罰花女15萬元。民政局表示，失聯的花姓女子為台灣籍，以小三通方式入境後，填寫的居家檢疫地點為佳里區，防疫人員於2月7日至16日均有取得聯繫，但17日二次聯繫，並透過警政機關協尋，均未發現。黃偉哲表示，南市府絕對重視被隔離者或被檢疫者的人權，但更要重視公共安全，所以如果個案失去聯繫，會請警政機關、民政機關幫忙協尋，若走完所有協尋程序，都沒有辦法取得聯繫，政府會先公佈姓名以及所在行政區，再經過一段時間、一定的程序還是沒有辦法找人的話，將依傳染病防治法第58條以及行政程序法第36條的規定，進一步公布照片，請社會大眾幫忙協尋，這是面對公共衛生事件，應該對社會大眾負責任的做法。黃偉哲進一步指出，目前臺南市有一千多位居家檢疫的個案以及幾十名的居家隔離者，居家隔離者如果違反居家隔離規定將開罰6至30萬，違反居家檢疫規定者則是開罰1至15萬元，南市府會依照傳染病防治法及中央疫情防疫指揮中心規定的標準作業程序執行。中央流行疫情指揮中心宣布，2月16日起全面啟動加強社區監測方案。加強監測對象如下：（1）14天內有國外旅遊史（包含新加坡、泰國及日本及其他國家）或曾接觸來自國外有發燒或呼吸道症狀人士，且醫師高度懷疑COVID-19感染之發燒或呼吸道症狀個案。（2）發燒/呼吸道症狀群聚現象者。（3）抗生素治療3日未好轉且無明確病因、「群聚事件個案」或「醫護人員」之肺炎個案。依照現有資訊分析，一般社區民眾得到感染的風險很低，尚無須提升防疫等級，請民眾無須憂心。南市政府民政局指出，區公所在接獲民政局居家關懷資料，立即進行14日居家關懷，每天撥打電話關心民眾健康狀況並加以記錄，直至檢疫狀況解除；該局提醒民眾配合中央政策，透過各官方網路平台取得正確防疫資訊，切勿因網路不實訊息造成不必要的恐慌，並請落實通報和居家檢疫規定。",
    "川普暗示：聯準會要採取更激進的降息政策": "",
    "三大法人聯手再賣301.6億元 外資本周提款944億元": "",
    "鋼聯搶攻營建商機 斥資8000萬擴充綠建材": "台灣鋼聯拓展多元事業，子公司台鋼將投入新台幣8000萬元擴充環保建材產線，最快今年底完工，此外，預拌混凝土工廠6月加入生產，台鋼搭上公共建設與台商回台題材，擴充效益有望於下半年發酵，帶動明年營運回溫。\n鋼聯今天受邀參加券商舉辦的法人說明會；去年受到美中貿易戰導致國內鋼鐵業景氣下滑，集塵灰產出量衰退讓鋼聯銷量跟著下降約12.6%。\n再加上，重金屬鋅價格高漲刺激國外冶煉廠調高加工費並積極增產鋅錠，導致供給過剩陷入高庫存，又面臨全球經濟動能放緩，鋅價下跌影響到鋼聯氧化鋅價格易跌難漲，在產量、售價雙降局面，鋼聯去年度稅後淨利3.98億元，年減49.2%，形同腰斬，EPS為3.58元，創2016年以來新低水準。\n展望今年度營運，鋼聯總經理方彥斌坦言，中國大陸是氧化鋅主要消費區域，受到武漢肺炎疫情影響讓需求萎縮，包括車市與營建工程動能尚未復甦，連帶讓國際鋅價行情跌破每噸2100美元大關，處於低檔整理震盪，估計這波負面衝擊要等到第3季才有明顯好轉。\n不過鋼聯開拓新動能，目前轉投資子公司台鋼資源，跨足爐渣再利用生產環保建材，已於去年11月完工試運轉，該廠為全球第一座擁有高壓蒸氣蒸壓釜產線的爐渣安定化工廠，去年度小量生產，認列收入約200萬元，今年度起將積極拉升稼動率提高貢獻度。\n不僅如此，看好爐渣再利用商機，鋼聯啟動台鋼擴建計畫，今年1月完成簽約將投資8000萬元增設第4、5座蒸壓釜產線，最快今年底完工，屆時年產能將從17萬噸提升至30萬噸，新增產能76%，明年效益將全數發揮。\n另外，台鋼有2座再生粒料專用的預拌混凝土廠，主力客群為中部營造廠，規劃今年6月完工，方彥斌說，現已送樣給客戶試用中。\n同時，鋼聯也將配合政府政策於廠內設置大型陸域風力發電銷售綠電，盼在上半年完成環評程序。\n綜觀上述營運計畫，方彥斌認為，疫情打亂工廠生產節奏，景氣走勢混沌不明，預料今年度營運仍存在挑戰，待今年擴建產線陸續到位，將有望支撐明年動能。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《金融》疫情擴散，多元配置抗波動": "\n【時報-台北電】新冠肺炎疫情擴散，加上國際貨幣基金（IMF）預估全球經濟成長率恐受疫情拖累減損0.1個百分點，市場擔憂經濟前景可能走緩，引發風險性資產價格震盪，美股重挫，美國10年期公債殖利率創新低。摩根投信市場洞察團隊環球市場策略師林雅慧指出，近期股市擺動幅度加大，主要反應疫情相關消息，但根據往例，消息面與情緒面的恐慌往往帶來的是非理性修正。\n　回顧年初以來，多個國家祭出貨幣政策支撐國內經濟動能，大陸亦是大動作出台政策應對相關衝擊，美國聯準會同時也保留相當的政策彈性以面對可能的下行風險，對於全球增長將帶來一定程度的支撐。\n　林雅慧分析，市場往往受到短線消息影響而過度反應，若以過去一年中美貿易摩擦事件為例，回顧2019年8月期間，標普500指數曾因摩擦升溫消息而有三次單日跌幅超過2.5％，但隨後的6天、30天皆以上漲作收。\n　林雅慧表示，自去年下半以來，市場已逐步修正對於2020年美國企業的獲利預估，且聯準會祭出降息動作的可能預期大增，亦有助於和緩疫情帶來的負面影響，惟在疫情尚未完全明朗化之前，仍需密切關注疫情發酵下產生的後續效應，建議投資組合應採取積極調整的多元資產配置策略，以應對近期可能的市場震盪行情。\n　群益潛力收益多重資產基金經理人徐煒庠表示，新冠肺炎疫情還未見到明確控制跡象，特別是在近日日本及韓國新增確診案例激增，再度引發市場擔憂，使得包括美股在內之主要股市皆表現震盪。\n　全球股市未來區間整理機會大，需靜待政經趨勢明朗，惟有完善資產配置、區別產業趨勢、精選持股標的及留意風險控管，方能有效趨吉避凶，穩中求勝。\n　後市來看，短期仍須留意疫情發展情勢，不過中長線而言，美國基本面表現仍穩健，加上現階段通膨緩，也給予聯準會維持相對寬鬆貨幣政策的理由，對美股表現仍未看淡，市場仍有投資機會，故建議維持中性配置，各資產彈性靈活調整，以因應市況變化。因此在投資布局上，建議採多重資產配置策略，降低單一標的投資風險。(新聞來源：工商時報─陳欣文／台北報導)【時報-台北電】新冠肺炎疫情擴散，加上國際貨幣基金（IMF）預估全球經濟成長率恐受疫情拖累減損0.1個百分點，市場擔憂經濟前景可能走緩，引發風險性資產價格震盪，美股重挫，美國10年期公債殖利率創新低。摩根投信市場洞察團隊環球市場策略師林雅慧指出，近期股市擺動幅度加大，主要反應疫情相關消息，但根據往例，消息面與情緒面的恐慌往往帶來的是非理性修正。　回顧年初以來，多個國家祭出貨幣政策支撐國內經濟動能，大陸亦是大動作出台政策應對相關衝擊，美國聯準會同時也保留相當的政策彈性以面對可能的下行風險，對於全球增長將帶來一定程度的支撐。　林雅慧分析，市場往往受到短線消息影響而過度反應，若以過去一年中美貿易摩擦事件為例，回顧2019年8月期間，標普500指數曾因摩擦升溫消息而有三次單日跌幅超過2.5％，但隨後的6天、30天皆以上漲作收。　林雅慧表示，自去年下半以來，市場已逐步修正對於2020年美國企業的獲利預估，且聯準會祭出降息動作的可能預期大增，亦有助於和緩疫情帶來的負面影響，惟在疫情尚未完全明朗化之前，仍需密切關注疫情發酵下產生的後續效應，建議投資組合應採取積極調整的多元資產配置策略，以應對近期可能的市場震盪行情。　群益潛力收益多重資產基金經理人徐煒庠表示，新冠肺炎疫情還未見到明確控制跡象，特別是在近日日本及韓國新增確診案例激增，再度引發市場擔憂，使得包括美股在內之主要股市皆表現震盪。　全球股市未來區間整理機會大，需靜待政經趨勢明朗，惟有完善資產配置、區別產業趨勢、精選持股標的及留意風險控管，方能有效趨吉避凶，穩中求勝。　後市來看，短期仍須留意疫情發展情勢，不過中長線而言，美國基本面表現仍穩健，加上現階段通膨緩，也給予聯準會維持相對寬鬆貨幣政策的理由，對美股表現仍未看淡，市場仍有投資機會，故建議維持中性配置，各資產彈性靈活調整，以因應市況變化。因此在投資布局上，建議採多重資產配置策略，降低單一標的投資風險。(新聞來源：工商時報─陳欣文／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "三大法人再賣111.2億元 外資避險情緒未退 續加碼富邦VIX逾萬張": "",
    "《盤中解析》亞股反彈，台股跟上": "\n【時報記者張漢綺台北報導】亞股擺脫新冠肺炎疫情衝擊反彈，台股開低走高！新冠肺炎疫情持續在全球蔓延，韓國、義大利等疫情快速擴散，重創全球股市，上週美股、歐股及亞股均不支倒地，美國道瓊工業指數一週更大跌逾3500點，讓228連假休市的台股未開盤就烏雲罩頂，指數亦因台積電 (2330) 開盤大跌8元，拖累台股指數跳空開低，下探11049.85點，不過經過上週恐慌性殺盤後，亞股及陸股賣壓獲得宣洩，亞股止跌反彈，加上大陸各地因疫情逐漸獲得控制，復工速度優於預期，連蘋果執行長庫克都出面信心喊話，帶動蘋果概念股—大立光 (3008) 、優群 (3217) 、臻鼎-KY (4958) 、新日興 (3376) 等盤中股價逆勢走高。\n  具大陸5G建設題材的聯茂 (6213) 、泰碩 (3338) 盤中股價亦逆勢走高，中小型股—瑞基 (4171) 、倉和 (6538) 、博智 (8155) 逆勢攻漲停板，帶動指數開低走高，截至11點30分為止，加權股價指數為11265.61點，下跌26.56點，成交量1411.66億元；OTC指數為142點，上漲0.04點，成交量272.21億元。 \n　今日上市各類股以電子零組件類股表現最佳，上漲1.32%，其次是資訊服務類股及觀光類股，分別上漲1.25%及1.1%，表現較差者為汽車類股、電腦週邊類股及類股，玻璃陶瓷類股下跌2.1%、電腦週邊類股下跌1.01%、玻璃陶瓷類股下跌0.92%；上櫃部分，表現最佳為網通類股，上漲0.92%，表現最差為紡織類股，下跌2.01%。 \n　就技術面來看，受到新冠肺炎疫情全球延燒衝擊，上週台股隨全球股市下挫，加權股價指數收盤為11292.17點，累計一週大跌394.18點，跌幅為3.37%，週K線收黑，為連續第2週收黑K，週成交值為6763.14億元，較前一週增加；櫃檯買賣指數收盤為 141.96點，下跌5.86點，跌幅為3.96%，週K線收黑，週成交值為1647.99億元，較前一週減少；今天台股早盤受到上週美股連番重挫、累計大跌逾3500點影響，指數跳空開低，下探11049.85點，不過亞股及陸股止跌反彈，吸引逢低搶反彈買盤進場，指數快速拉升，台股指數跌點大幅縮小；由於台股帶量跌破半年線，目前短期均線下彎、日指標持續修正，且外資賣超拖累大盤表現偏弱，加上國際股市受到新冠肺炎疫情影響震盪劇烈，研判台股短線仍難擺脫國際股市及疫情衝擊，雖然台股年線上揚，但上檔頭部成形，且週及月指標下彎，中期格局偏弱整理。\n　分析師表示，肺炎疫情日益嚴重造成投資人恐慌，並影響短線消費及生產，由於過去幾年來全球股市及個股股價漲幅已大，肺炎疫情嚴重勢必打亂股市大盤及個股股價漲多回跌及震盪加劇，即使近期全球股市可望出現止跌反彈，但是仍會受肺炎疫情報導影響震盪加劇，因此個股股價漲太多者就不要貿然追高及大幅增加持股，維持高出低進區間操作可能比較好。\n　在選股方面，投資必須選擇中長線保護短線的趨勢型大成長產業，尤其近期股價因肺炎疫情影響而回跌，相對上將是不錯的機會，可投資的大成長趨勢性產業如：一.5G+AI+雲端、二.電動車、三.晶圓代工及晶圓材料、四.眼球經濟受惠股，以上等等趨勢成長受惠產業及受惠股。包含電子股以台積電及其供應鏈受惠股、聯發科 (2454) 、瑞昱 (2379) 、聯詠 (3034) 、矽創 (8016) 、智邦 (2345) 、欣興 (3037) 、晶圓材料、CCL等，防疫相關個股短線漲幅已大，追高宜謹慎。\n　不過，必需要提防的是，如果不幸肺炎 疫情擴大的話，那麼全球股市自然將難以承受巨大的下跌壓力，台股自然也難以獨善其身，因此投資人在個股股價跌深之際搶反彈，也要控管好投資風險。【時報記者張漢綺台北報導】亞股擺脫新冠肺炎疫情衝擊反彈，台股開低走高！新冠肺炎疫情持續在全球蔓延，韓國、義大利等疫情快速擴散，重創全球股市，上週美股、歐股及亞股均不支倒地，美國道瓊工業指數一週更大跌逾3500點，讓228連假休市的台股未開盤就烏雲罩頂，指數亦因台積電 (2330) 開盤大跌8元，拖累台股指數跳空開低，下探11049.85點，不過經過上週恐慌性殺盤後，亞股及陸股賣壓獲得宣洩，亞股止跌反彈，加上大陸各地因疫情逐漸獲得控制，復工速度優於預期，連蘋果執行長庫克都出面信心喊話，帶動蘋果概念股—大立光 (3008) 、優群 (3217) 、臻鼎-KY (4958) 、新日興 (3376) 等盤中股價逆勢走高。  具大陸5G建設題材的聯茂 (6213) 、泰碩 (3338) 盤中股價亦逆勢走高，中小型股—瑞基 (4171) 、倉和 (6538) 、博智 (8155) 逆勢攻漲停板，帶動指數開低走高，截至11點30分為止，加權股價指數為11265.61點，下跌26.56點，成交量1411.66億元；OTC指數為142點，上漲0.04點，成交量272.21億元。 　今日上市各類股以電子零組件類股表現最佳，上漲1.32%，其次是資訊服務類股及觀光類股，分別上漲1.25%及1.1%，表現較差者為汽車類股、電腦週邊類股及類股，玻璃陶瓷類股下跌2.1%、電腦週邊類股下跌1.01%、玻璃陶瓷類股下跌0.92%；上櫃部分，表現最佳為網通類股，上漲0.92%，表現最差為紡織類股，下跌2.01%。 　就技術面來看，受到新冠肺炎疫情全球延燒衝擊，上週台股隨全球股市下挫，加權股價指數收盤為11292.17點，累計一週大跌394.18點，跌幅為3.37%，週K線收黑，為連續第2週收黑K，週成交值為6763.14億元，較前一週增加；櫃檯買賣指數收盤為 141.96點，下跌5.86點，跌幅為3.96%，週K線收黑，週成交值為1647.99億元，較前一週減少；今天台股早盤受到上週美股連番重挫、累計大跌逾3500點影響，指數跳空開低，下探11049.85點，不過亞股及陸股止跌反彈，吸引逢低搶反彈買盤進場，指數快速拉升，台股指數跌點大幅縮小；由於台股帶量跌破半年線，目前短期均線下彎、日指標持續修正，且外資賣超拖累大盤表現偏弱，加上國際股市受到新冠肺炎疫情影響震盪劇烈，研判台股短線仍難擺脫國際股市及疫情衝擊，雖然台股年線上揚，但上檔頭部成形，且週及月指標下彎，中期格局偏弱整理。　分析師表示，肺炎疫情日益嚴重造成投資人恐慌，並影響短線消費及生產，由於過去幾年來全球股市及個股股價漲幅已大，肺炎疫情嚴重勢必打亂股市大盤及個股股價漲多回跌及震盪加劇，即使近期全球股市可望出現止跌反彈，但是仍會受肺炎疫情報導影響震盪加劇，因此個股股價漲太多者就不要貿然追高及大幅增加持股，維持高出低進區間操作可能比較好。　在選股方面，投資必須選擇中長線保護短線的趨勢型大成長產業，尤其近期股價因肺炎疫情影響而回跌，相對上將是不錯的機會，可投資的大成長趨勢性產業如：一.5G+AI+雲端、二.電動車、三.晶圓代工及晶圓材料、四.眼球經濟受惠股，以上等等趨勢成長受惠產業及受惠股。包含電子股以台積電及其供應鏈受惠股、聯發科 (2454) 、瑞昱 (2379) 、聯詠 (3034) 、矽創 (8016) 、智邦 (2345) 、欣興 (3037) 、晶圓材料、CCL等，防疫相關個股短線漲幅已大，追高宜謹慎。　不過，必需要提防的是，如果不幸肺炎 疫情擴大的話，那麼全球股市自然將難以承受巨大的下跌壓力，台股自然也難以獨善其身，因此投資人在個股股價跌深之際搶反彈，也要控管好投資風險。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "限制醫事人員出國不只是共體時艱，更反映那群在健保體系中長期被吃豆腐的人": "\n                為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策。\n            一開始，我是從新聞報導上聽到「武漢肺炎」，因而接觸到這個新的傳染疾病。身邊的同事都紛紛聯想起2003年時的SARS事件。許多醫護界的前輩、學長姐們談起心驚膽顫的那一年，擔心事件可能再次重演。隨著疫情發展，就在某一天，一如往常忙碌交加的護理站突然宣布，原本可以視需要隨時更換的口罩，必須有所限制，所有第一線工作的醫療同仁，一天都只能領到「一片口罩」！原來由於民間口罩搶購潮，使得政府必須重新徵召與分配，而讓第一線人員能使用的口罩供給下降。而隨著疫情的蔓延與發展，醫療人力支出除了平日的需求外，更必須額外派遣在機場接機的醫療人員、病房端的後線支援、病房人力調度運用與分配、待命等等，配合政令宣導，共同站在疫情防衛的最前線。這些，都是第一線醫療人員為疫情做出的犧牲與理解。（推薦閱讀：防疫幕後》藥師吐心聲：口罩、酒精占據生活全部）2003年SARS疫情蔓延時，和平醫院遭到無預警封院。當時院內被隔離的醫療人員僅穿著簡便醫療服及口罩，幾乎無人能有更高級的太空隔離裝備。最終統計有150人在和平醫院感染SARS，35人不幸病逝，1人在院內自殺。當年和平醫院院長吳康文及感染科主任林榮第被依公務員廢弛職務釀成災害罪起訴，各求處8年重刑。雖然最終台北地院判決兩人不構成怠忽職守，認定無罪，但整起事件仍舊對當時所有相關的醫事人員造成極大的傷害與衝擊。醫療系統在現有的健保遊戲規則下，大多以追求「最大利益化經營」為主。醫院之間變相競爭，醫療從此變成商品服務，試圖在有限的資源下謀取自己最大的利益與生存空間。因此，醫院照顧的人力比、醫護的薪資、民眾得到的醫療品質都互相影響。但是在這個醫療糾紛頻傳、人權意識高漲的時代，卻沒有足夠的人力可對這些資源與界線分配做清楚的說明。在這浮動的平衡生態中，每一層級的醫事單位階層都受到不同程度的衝擊，醫療人員卻經常因為健保政策在後端修改資源分配，而變成民眾攻擊與衝擊首要的承擔者。醫療人員一直都站在民眾防疫的最前線、得到最新的相關資訊，不可能會不知道限制出國的目的與重要性。但是為什麼限制出國仍引發強烈反彈？因為醫療人力吃緊，並非第一天發生的事情。對醫療人員而言，「休假」已經是千難萬難才排出來的人力分配，一年前好不容易排好的休假，突然無預警在沒有任何配套措施下被禁止，反彈是可預期之事。醫護的生活，平時就因勞動條件不佳、人力緊縮而受到各種限制，現在針對疫情要做出新一波針對醫事人員的管制規範，並非完全不能理解，但是否也應提出讓醫事人員也覺得受到保護與配套的處理方式？（推薦閱讀：陸3000醫護恐感染！高雄長庚：記取SARS封院教訓，防護周全才准上場）以下，就以第一線人員的角度，提出幾個可能的建議：首先，對於二級疫區的旅遊限制，是否應也包含一般民眾？從疫區回來的民眾，都需要第一線醫療人力接機，做一定程度的檢疫防護。在新聞中大家看見每台飛機人員回來都圓滿落幕，卻不知道從接機、採檢再到負壓隔離病房，這是需要多少醫療人力、物力資源在背後支撐，才能得以完成的。因此，如果對抗疫情是大家共同的信念，那麼對於仍堅持前往二級旅遊警戒區的一般民眾，是否也應加強設限、設計相關方案？第二，現在醫護的防護裝備等級，是否足以支應疫情可能的蔓延？對第一線人員限制「一天一片口罩」，要如何讓前線的人感到安心？如何足以成為民眾最強而有力的醫療後盾？醫療人力不應只是在健保體系運作下淪為前線犧牲者，而應該給予這群人最充足的配備與防護措施。若要因應未來有可能發生的群聚感染問題，醫護人員所需要的裝備是否足夠？（推薦閱讀：口罩禁外銷仍大缺貨，武漢肺炎防疫關鍵時期你該這麼做）第三，醫事人員一年一次的休假，必須事先安排人力調度，往往是不容易得到的年度排休。如果要做出國限制，是否也應搭配相關補救的配套措施？例如提出補助辦法，或假期延後的人力分配方式等等。第四、醫療人力吃緊的問題存在已久，根據中華民國護理師護士公會全國聯合會統計， 至2016年6月為止，台灣領有護理執照的人數有262,580人，但實際真正執業的人數只有153,435人，執業率僅58.4%；醫療產業也早就面臨四大皆空、醫師紛紛出走等問題。這些都反映了勞動剝削與醫療環境品質下降。我們是否平日就應該從結構上著手，提升醫療勞動條件，促使更多的人力、資源願意投入醫療勞動市場？而非在疫情發生時繼續逼迫這些過勞的醫事人員加倍付出。所以，請不要再說「共體時艱」了。因為共體時艱，本來就是我們一直以來在健保體系運作下正在做的事情。也不要再說「辛苦了、偉大了」，因為醫療人員需要的不是只能選擇進入忠烈祠，而是真實的後盾與支援。這群第一線的工作者，需要完整且明確的配套與補救措施，需要全民對健保重新審視，需要政策上清楚的界線，還有確實足量的防護裝備，才能在疫情中，真真正正、踏踏實實的站在民眾的前面，一同為防疫做最完整的努力與準備。（作者為內科專科護理師、臺北醫學大學醫學人文研究所碩士班學生）＜本文轉載自獨立評論，反映專家意見，不代表本社立場＞＞",
    "看好疫情結束房市行情台灣金聯4億標菜寮站共構宅": "台北市政府捷運局今日公開標售位於新北市三重菜寮捷運站44戶全新共構宅，台灣金聯資產管理公司看好下半年疫情結束後房市行情，以總價4億餘元標得，每坪約50萬元。台灣金聯表示，將會在4月中旬交屋後再進行裝潢，因低總價、小面積，預計將以新成家的青年為主要客群，且租金水準不會高於市場行情。",
    "台積電、鴻海 押長天期": "新冠肺炎疫情擴散，帶動市場恐慌情緒上升，道瓊工業指數一周來崩跌近3,600點，美股三大指數全周表現皆為2008年金融海嘯以來最慘，台股今（2）日開盤將面臨考驗。法人認為，短線台股震盪，投資人可留意逢低布局權值股機會，如台積電（2330）、鴻海等。\n經濟日報提供facebook短時間國際股市全面拉回來看，未來期待美國聯準會（Fed）繼續降息呼聲將提高，台股將進入中期調整期，短線權重股和防疫股可當成觀盤重點，權重股轉強或防疫股拉回表態，才是多頭攻擊發起時，目前防疫股仍相對強勢，顯示大盤仍需要整理。\r\n台積電月跌1.25%，近期受到外資調節影響，股價跌破短中期均線支撐、5日均線下彎。法人認為，台積電並未因新冠肺炎調整而第1季財測，主要原因為台積電南京與松江廠營收占比不高，且上游晶圓全年生產並無停工，間接員工也都如期返工，維持正常生產。且台積電7奈米產能滿載，台積電短期訂單能見度完全未見鬆動。\r\n鴻海預計明天召開線上法說會，說明今年首季營運展望。市場聚焦五大議題，包括：大陸廠區實際復工與人員到工狀況、當地供應鏈調度、今年產業景氣看法、海外其餘廠區支援或投資擴產及是否修正2020年各產品線展望。\r\n權證發行商建議，看好台積電、鴻海後市的投資人，可利用長天期、造市積極的權證參與，不妨買進價外15%以內、距到期日90天以上權證，如連結台積電的台積電永昌96購07、台積電富邦9A購01及連結鴻海的鴻海永昌96購03、鴻海群益98購04，參與行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "外資再砍192.84億盤中狂拉ETF避險台積電11天遭提款近20萬張| Anue鉅亨- 台股新聞": "",
    "貿聯本季底前中國廠拚100%復工 併入Speedy助Q2營運升溫": "",
    "掌握自己未來！前信義房屋店長群創業 成就高收入、快樂人生": "創業未被看好 林碩茂憑什麼爆紅？打破紀錄已經成為永慶不動產南崁特力光明加盟店的習慣！創業至今才10個月，已榮獲2019全國店總業績傑出獎、創下全店近5800萬的業績、成交近150件、培養出數十位百萬收入的同仁，這些亮眼的表現，全出自於一群平均年齡未達35歲年輕人的努力。2019年4月，由５位志同道合的前信義房屋店長一起創業加盟永慶不動產南崁特力光明加盟店，並吸引了前東家10位業務同仁加入，因為平均年齡偏年輕，又沒有任職加盟店的經驗，雖一開始不被看好，但在林碩茂店長、梁志名店長領軍之下，不但業績持續成長，在10個月內締造了近5800萬的業績，陸續也吸引了其他前夥伴、及同業夥伴主動加入，在今年2月更是趁勢再開出第二家永慶不動產中正藝文總圖加盟店，業務人數也增加到50位，並預計在今年第三季會再展出第三店，對於如此好成績，林碩茂店長謙虛表示，全店維持正能量、專注在讓每一位業務同仁都有好業績，全店業績自然會一直成長。永慶不動產南崁特力光明加盟店從開幕以來，鮮少主動向外招募業務，多是前信義房屋的學弟妹慕名而來，店內業務有9成都是前夥伴。極少主動向外招募的理由，林碩茂店長正色說：「理由並不複雜，只是回到創業的初心，如果我們一直招募新的業務，就只是為了幫老闆賺錢，但這不是我們要的，與其考慮是不是招募到強手進來，我們更寧願思考現有的每一位業務是不是都有賺到錢、收入是否有提高。」創業理念三要：要賺錢 要快樂 要健康！信義房屋出身的林碩茂及其他店長都很感謝前東家紮實的訓練，奠定了房仲業務的基礎，然而過多制式的作業與開會，卻逐漸慢慢的僵化了他們的熱情，每日處理不完的任務，也讓業務疲乏，時常變成只是在應付責任額，對加入房仲時的積極已全然不同。用像公務人員的心態做著需要強烈熱情和使命感的房仲業務工作，收入雖穩定卻也固定難再攀升，讓林碩茂等人看不到前景，幾經掙扎也沉寂好些時日，這群早在信義房屋便已熟識、相知相惜的夥伴發現大家追求的理念都一樣，都希望除了能賺到錢，同時也能健康地追求幸福快樂，這才下定決心要一起創業，打造一個簡單、純粹、能專注在喜歡的業務上的環境，於是加盟了有類直營環境、又保有加盟店彈性的永慶不動產。林碩茂店長表示，加盟店業務無底薪的高專制度，和前東家直營普專制度很不一樣，一來業務同仁不用再像公務人員，要做很多的報告、以及要開許多的會，業務同仁就是全心在服務客戶上，而店長就是全心在服務同仁上。林碩茂店長很有感表示：「加盟店是一個廣納百川的環境，以往在前東家有些業務常因出勤不正常、報告交的不漂亮，表現被認為不佳，這些同仁反而在我們的店如魚得水，因他目標明確，專注服務及做業績，不用多做繁雜的瑣事，反而讓表現一鳴驚人。林店長表示，在創業之初加入的部份同仁，曾因無底薪而遲疑擔心，但抱著破釜沈舟的想法、及全心專注在做業績上，至今同仁的收入都已超越以往。抱持著初心「理念三要：要賺錢、要快樂、要健康」，林碩茂店長笑著表示，我們目前都一一實踐，店長們帶領著業務同仁專注在客戶服務上，幾乎每一位同仁的收入和業績都較以前好；甚至一週提早一天下班去打球、每個月舉辦兩天一夜的輕旅行、年度的出國旅行，每一項都已經達到我們期望提供給人員的生活，期望能再更上一層樓。現在他們都很敢作夢、很敢想，因為永慶不動產提供的創業平台上，店長和業務同仁都能不受限的發展自我。林店東表示，「努力工作是為了讓自己和家人有更好的生活品質」，故永慶不動產南崁特力光明加盟店開店才10個月已經舉辦過多次員工旅遊和聚餐，2020年初更是招待全店同仁出國旅遊，除了增加全店團結的氛圍，更希望大家能在努力工作達標之餘，可以也有時間和家人一起共享天倫之樂。絕不量力而為！而是追求超越，才能突破加盟永慶不動產才10個月，林碩茂店長和其他4位共同創業的夥伴，心情與視野都與創業之初有截然不同的改變！林碩茂回憶，一起出來創業的都是在前東家的績優店長，都擅長做業績，也擅長激勵同仁，但當自己創業後，才發現會做業績、會激勵加油其實遠遠不足夠，更需要能給夥伴願景和目標，並帶領他們達成。2019年初營運時，南崁特力光明加盟店喊出了「自由人生、財富晉升」的目標，林碩茂及其他店長們帶領著同仁在短短幾個月就達到目標。以店長為例，以前的總年薪付完生活費、帳單、房貸就差不多了，都不敢想要提早退休及退休後生活，然而現在創業才10個月，他們便有信心能提早退休，規劃充裕的生活。2020年再喊出「人才翻倍、店數翻倍」，這次二月尚未過完，目標就已達到！靠著對的觀念及想法吸引了許多志同道合的前直營體系夥伴，陸陸續續加入南崁特力光明加盟店，短時間內便成長壯大，至今開出第二店永慶不動產中正藝文總圖加盟店，人數也累積到近50人。如此巨大的成長，林碩茂歸功於同仁100%對工作的投入，也歸功於加盟店自主、自由的環境，讓對工作投入的能量，能精準的投注在對的地方，業務有努力就必定有相應的收獲，同仁才會願意全心全力的努力。弘觀的經營觀：服務不只在店內 也包含社區及聯賣友店全心投入工作，對永慶不動產南崁特力光明加盟店而言，最重要的是對客戶的服務，採訪林碩茂店長當天，是個忙碌的星期六上午，正好有買方客戶到永慶不動產南崁特力光明加盟店內簽約，承辦業務和其他店長都安排好客戶接待，林碩茂店長仍忙進忙出，為的竟是買方客戶的兩歲女兒。林店長說：「因為上次見面時，我答應小妹妹要給她小禮物，所以我一定要遵守承諾拿給她，且大人簽約，小朋友很無聊，我們要確保小妹妹感覺舒適安心。」所以林店長不但認真地向兩歲小妹妹打招呼，也安排好她的小遊戲，這才靜下心受訪，這段小插曲，就像林店長受訪時一直強調的重點：「房仲業就是服務業，服務好客戶是最重要的事！」而永慶不動產南崁特力光明加盟店的服務對象不僅僅是對客戶，更是拓展到對友店、對社區都是他們的服務範圍。林碩茂店長表示，永慶三品牌的聯賣環境非常好，不但和友店配件快速且安全有保障，很珍惜這樣聯賣環境的南崁特力光明加盟店把每一間和他們合作的友店也都當成客戶在服務，無論是帶看還是洽談，有需要時他們都能全程陪同服務。落實服務人們的宗旨，從永慶不動產南崁特力光明加盟店回饋社區和做公益都能一窺他們的執行力，林碩茂店長分享說：「我們之前就曾因一些捐款活動接觸過北區兒童之家，去年首次用南崁特力光明加盟店再度探訪北區兒童之家時，我們認真傾聽他們的需要，發現捐款對該院緩不濟急，環境的改善迫在眉睫，所以我們號召了設計、木工、各種工班，用實際行動改造北區兒童之家，也讓院內的小朋友在過年前，就有煥然一新的教室與生活環境。」秉持著「傾聽所需、提供服務」林碩茂店長表示，無論對買賣雙方、永慶聯賣友店、各個社區，能實際協助對方，都會全力以赴。成功首步要會找資源！優質聯賣+精準商耕 類直營環境一創業就成功林碩茂店長表示，在決定創業加盟前，就看好永慶不動產聯賣環境的優勢，以及永慶集團加盟三品牌是房仲市場上，唯一無私轉移直營經驗和資源的加盟品牌，故在創業永慶不動產的第一個月，南崁特力光明加盟店就靠著永慶三品牌聯賣快速成交了5件，順利開出紅盤也為店內同仁都打了一計強心針，更有信心繼續聯賣，在創業10個月來，和體系內其他友店聯賣，更是為南崁特力明加盟店帶來近900萬的業績。重視商耕、深度社區經營的南崁特力光明加盟店，靠著一步一腳印，在創業的第一個月就簽下超過百件的委託，透過系統精準且有效的在「i智慧」上配對，找到最適合的買方，讓案件的成交轉速加快許多，這樣驚人的表現，除了業務同仁的努力外，管理資源也幫了大忙，林碩茂店長表示，不做虛工、不開無效會議，就省下了許多作業時間，能將全副心力用在深耕商圈、服務客戶、創造業績上；此外，永慶集團的特代及履保系統，保障了消費者和加盟店的交易安全，讓業務同仁無後顧之憂、全力衝刺。別怕作夢 當你破釜沈舟時 迎向的是大海林碩茂店長鼓勵和他一樣想有高收入、想擁有快樂、健康人生的年輕人，不要怕作夢，也不要擔心成功要付出多少，因為只要邁出自我侷限，會發現追求理想真的沒有那麼難。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "3月2日盤前／疫情全球擴散、下探支撐、弱勢震盪": "昨日盤勢\r\n疫情影響使歐美股市再度收跌，台股周五以小漲3點開出後，在MSCI調整權重及疫情漫延恐慌情緒上升，台股賣壓湧現，權值股大立光、聯發科、南亞科、旺宏及面板雙虎、被動元件等大跌，使指數一路下探跌破11,300點，並以長黑K作收，半年線失守。終場指數下跌141點，收在11,292點，成交量能為2,017億元。\n\r\n觀察盤面變化，三大類股全面下跌，電子、傳產及金融分別下跌1.7%、0.63%及0.65%。在次族群部份，以塑膠、橡膠及食品類股走勢最強，分別上漲0.29%、0.09%、0.03%。\n\n資金動向\r\n三大法人合計賣超301.6億元。其中外資賣超232.23億元，投信賣超10億元，自營商賣超59.35億元。外資買超前五大為群創、晶技、恆大、奇力新、國際中橡；賣超前五大為台積電、新光金、鴻海、開發金、聯電。投信買超前五大為榮成、正隆、神達、聯茂、中信金；賣超前五大為群創、友達、聯電、華通、南亞科。資券變化方面，融資減21.07億元，融資餘額為1,353.85億元，融券減0.19萬張，融券餘額為84.49萬張。外資台指期部位，多單減碼880口，淨多單部位20,581口。借券賣出金額為46.88億元。類股成交比重：電子76.6%、傳產17.0%、金融6.4%。\n\n今日盤勢分析\r\n武漢肺炎全球擴散，恐影響終端市場消費需求，使全球景氣與企業獲利面臨修正壓力，並導致金融市場遭受波及。在全球股市受疫情影響重挫下，台股技術面短中期轉空，將使台股陷入整理期拉長。對台股後市行情分析如下：\n\r\n第一、武漢肺炎風暴擴散至全球，引發經濟衰退擔憂。韓國、義大利、伊朗及日本，疫情嚴重，目前中國以外地區單日新增確診人數，已超越中國。全球累積確診人數已突破8萬人，超過60個國家遭受波及，引發全球大流行恐慌，並且多國啟動管制措施，此舉將對消費需求造成衝擊。Apple與微軟已率先下修1Q20財測，而截至2/21 Factset與路孚特分析資料也持續下修1Q20企業獲利至成長1.5%及3.2% YoY(1/17報告預期分別成長4.3%及5.8%)，企業獲利下修將對股市帶來壓力。\n\r\n第二、中國製造業PMI創新低。中國各地延後開工，導致製造業活動低迷，2月中國製造業PMI跌至35.7，遠低於市場預期的45。其中，生產指數、新訂單及就業指數大幅下滑，顯示製造業活動萎靡。雖然此現象反應2月中國廠商復工速度緩慢，據Bloomberg經濟預測，2月底中國工廠產能復工率達60%~70%，隨復工率回升，預期3月數據將明顯改善。\n\r\n第三、技術面部分。台股指數上週五收長黑並帶量下殺，半年線正式失守，且季線也開始反轉，使短中期均線全數下彎，技術面形成短空。短期台股指數外資賣壓沉重，下跌成交量增顯示賣壓尚未減輕等因素，加上技術面轉空，將使指數持續下探，且陷入弱勢震盪格局。\n\r\n第四、疫情擴散全球，消費性電子類股重挫。週四手機族群重跌，反應疫情蔓延下，市場擔憂未來消費需求恐將受創。大立光、聯發科、京元電、欣興、聯詠、華通、可成、穩懋、雙鴻等，下跌逾3%。後續觀察Apple iPhoneSE2是否如期發表銷售、三星與陸系新機發表後銷售數據及中國供應鏈復工進度，將牽動手機市場銷售。\n\n投資策略\r\n武漢肺炎疫情全球擴散，市場不確定性風險升高，恐將導致全球景氣與企業獲利下修，對股市造成壓力。雖川普促FED降息，但貨幣政策無法遏止疫情持續蔓延。全球主要股市跌破年線，台股技術面面臨修正壓力，在全球疫情尚未有效控制下，台股將下探支撐，進入弱勢震盪，建議保守操作。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "利物浦邁向英超封王 週末想先刷新連勝紀錄": "（法新社倫敦28日電） 英超戰績獨走的利物浦有望在29日作客瓦特福一戰，刷新最長連勝紀錄再創歷史，並朝隊史首座英超王座邁進。利物浦正在主帥克羅普（Jurgen Klopp）帶領下奔向冠軍寶座，但英超裡拚戰下季歐冠門票的領先群，以及避免降級的落後群，仍得要奮戰到最後一刻才能見分曉。切爾西、曼聯、熱刺與狼隊本週仍有望拚搶歐冠門票；西漢姆聯、諾威治、波茅斯、瓦特福等則要為保級奮戰。利物浦除要一圓隊史首座英超冠軍外，週末作客瓦特福之戰若取得勝利還具有另一大里程碑－刷新英超連勝紀錄。紅魔利物浦24日3比2逆轉擊敗西漢姆聯，追平曼城在2017年8月到12月締造的英超18連勝紀錄，週末只要戰勝目前倒數第二的瓦特福就能寫下歷史新頁。目前還剩11場比賽要踢的利物浦，只需再添4勝就能封王。",
    "優品360同心抗疫支援基層 向社聯捐贈5萬個口罩及1萬支消毒搓手液": "香港，中國 - Media OutReach - 2020年2月21日 - 香港休閒食品零售商優品360控股有限公司（「優品360」或「本公司」及其子公司：「集團」；股票編號：2360.HK）指，目前是香港社會的艱難時期，作為一分子，希望略盡綿力與香港人共同抗疫。面對疫情，集團心繫疫境中的弱勢社群，特別調撥資源於全球搜羅防疫用品，是次透過香港社會服務聯會捐贈5萬個口罩及1萬支消毒搓手液予有需要人士。    集團特別感謝上下員工在這關鍵時刻仍然堅守崗位，為保障員工能安全工作，疫情持續期間，會向前線同事提供每人每日兩個口罩。  集團亦務求旗下零售店鋪出售的消毒產品能提供穩定供應，以滿足市民需求。惟近日貨源變化相當大，如未能滿足顧客所需，敬請原諒。集團承諾會繼續努力從不同渠道採購，與香港人攜手抗疫。在貨源供應穩定之前，將盡力及時發放產品資訊，詳情請留意我們的Facebook專頁。有關優品360控股有限公司優品360控股有限公司為本港上市的休閒食品零售商，以品牌「優品360˚」經營連鎖零售店舖，向顧客提供多種主要來自海外的進口預先包裝休閒食品及其他雜貨產品。集團的宗旨是通過不斷努力進行全球採購，為顧客提供「優質」和「優價」的產品，並為顧客提供舒適購物環境和愉快購物體驗。於2019年12月10日，集團合共擁有103間零售店舖，遍佈香港十八區人流暢旺的戰略位置。香港，中國 - Media OutReach - 2020年2月21日 - 香港休閒食品零售商優品360控股有限公司（「優品360」或「本公司」及其子公司：「集團」；股票編號：2360.HK）指，目前是香港社會的艱難時期，作為一分子，希望略盡綿力與香港人共同抗疫。面對疫情，集團心繫疫境中的弱勢社群，特別調撥資源於全球搜羅防疫用品，是次透過香港社會服務聯會捐贈5萬個口罩及1萬支消毒搓手液予有需要人士。  集團特別感謝上下員工在這關鍵時刻仍然堅守崗位，為保障員工能安全工作，疫情持續期間，會向前線同事提供每人每日兩個口罩。 集團亦務求旗下零售店鋪出售的消毒產品能提供穩定供應，以滿足市民需求。惟近日貨源變化相當大，如未能滿足顧客所需，敬請原諒。集團承諾會繼續努力從不同渠道採購，與香港人攜手抗疫。在貨源供應穩定之前，將盡力及時發放產品資訊，詳情請留意我們的Facebook專頁。有關優品360控股有限公司優品360控股有限公司為本港上市的休閒食品零售商，以品牌「優品360˚」經營連鎖零售店舖，向顧客提供多種主要來自海外的進口預先包裝休閒食品及其他雜貨產品。集團的宗旨是通過不斷努力進行全球採購，為顧客提供「優質」和「優價」的產品，並為顧客提供舒適購物環境和愉快購物體驗。於2019年12月10日，集團合共擁有103間零售店舖，遍佈香港十八區人流暢旺的戰略位置。優品360控股有限公司為本港上市的休閒食品零售商，以品牌「優品360˚」經營連鎖零售店舖，向顧客提供多種主要來自海外的進口預先包裝休閒食品及其他雜貨產品。集團的宗旨是通過不斷努力進行全球採購，為顧客提供「優質」和「優價」的產品，並為顧客提供舒適購物環境和愉快購物體驗。於2019年12月10日，集團合共擁有103間零售店舖，遍佈香港十八區人流暢旺的戰略位置。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "義大利群聚感染2死 12城鎮5萬人禁足": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆義大利倫巴底區科多諾的一間醫院廿一日運進新病床。\r\n（美聯社）義51例 取消大型活動〔編譯劉宜庭／綜合報導〕武漢肺炎疫情全球擴散，義大利北部廿二日已出現疑似多起群聚感染；首府為米蘭的倫巴底區、首府為威尼斯的威尼托區陸續宣布管制十二座城鎮的公共空間，關閉學校和餐酒館，取消大型活動及體育賽事，暫時禁止教堂集會，要求逾五萬居民避免外出。義大利全國確診病例廿二日累計已達五十一例，倫巴底區確診三十九例，威尼托區確診十二例，其中包括兩人死亡，分別是威尼托區一名七十八歲的男性、倫巴底區一名七十五歲的女性；此為義大利及歐洲首次出現武漢肺炎死亡病例。請繼續往下閱讀...義國境內感染確診首例的所在地、位於米蘭南方的倫巴底區羅狄市（Lodi）科多諾（Codogno）是第一個採取封閉措施的城鎮；人口約一．五萬的科多諾廿二日宛若鬼城，街上空無一人，商店大多沒有營業。確診的首例是民生用品大廠聯合利華（Unilever）一名三十八歲的男性研究員，他懷孕八個月的三十五歲妻子遭到感染，他所就診的醫院也有三名患者、五名醫護人員確診。該名研究員十八日出現類似流感的症狀，據稱他曾在二月初與上月廿一日從中國回來的一名義籍友人餐敘，醫院推測他可能因此感染新型冠狀病毒。這名研究員的足球球友是科多諾一家酒吧老闆的兒子，他被驗出病毒，另外還有三名酒吧常客也呈現陽性反應。倫巴底區當局證實，已隔離該名研究員的逾百名同事進行檢驗。義大利總理孔蒂表示「一切都在掌控之中」，強調政府維持「極高度的預防措施」。伊朗28例5死 伊拉克阻入境與此同時，伊朗當局宣布關閉聖城庫姆市（Qom）兩座主要城鎮的教育中心、大專院校等教育機構，以避免新型冠狀病毒繼續擴散。伊朗衛生部證實新增十起武漢肺炎確診病例，並有一人死亡；伊朗境內確診病例廿二日累計已達廿八例，包括五起死亡病例。科威特航空已宣布暫停所有往返伊朗的航班，伊拉克則緊急宣布禁止伊朗居民入境伊拉克。伊拉克南部納查夫國際機場的檢疫人員廿一日逐一對來自伊朗的乘客量測體溫。\r\n（美聯社）義大利科多諾廿二日實施全鎮封閉措施，以防疫情持續擴散。\r\n（美聯社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n南韓失速! 單日增229例 全國淪疫區鑽石公主號未爆彈 23乘客未檢下船防疫新寵》輕豪宅標配「當層排氣」武漢封城滿月 醫護睡長江郵輪錯怪華南市場? 去年11月已人傳人疫情擴散! 新疫苗研發趕不上\n                    武漢肺炎》台灣41例！波灣國家全失守  全球確診89825例 死亡3071例                                    \n                    數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災                                    \n                    武漢肺炎》羨慕台灣！韓國郵局開賣25元口罩 民眾排隊6小時                                    \n                    武漢肺炎》新天地教主出面了！下跪向南韓國民道歉                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "1月失聯移工1171人 淪非法看護醫院公開秘密": "非法印尼看護確診，也讓大家關注長期存在的失聯移工問題，尤其在醫療院所看護短缺，非法仲介短期的失聯移工，幾乎是公開的秘密，根據移民署統計，光是今年一月失聯移工人數，就達到1171人，其中印尼和越南最多。#看護#移工#越南",
    "盤後分析：台股三王彈升，矽晶圓領軍漲，櫃買指數相對強勢": "\n【財訊快報／研究員方亞申】在蘋果挑將財測下，美國股市週二漲跌互見，不過蘋果跌幅不大，只有半導體指數跌幅較重，週三台股開盤後台積電(2330)再度拉升反彈，鴻海(2317)及大立光(3008)也是，帶動指數反彈，矽晶圓走勢最強，台塑四寶也彈升，指數再度回到11750點之上，接近季線，終場上漲109.86點，收在11758.84點，成交量為1368.80億元。櫃買指數則是站穩在季線之上。　　蘋果發布因為疫情，中國代工廠開工率低以及銷售急凍，本季業績下修，不過股價跌幅未超過2%。受到新冠病毒疫情衝擊，iPhone供貨減緩和中國需求疲軟，美股開盤不甚佳，而蘋果下修財測，晶片股幾乎都大跌反映，所幸零售股沃爾瑪、LULU、亞馬遜、谷歌、NETFLIX、微軟、信用卡雙雄、AMD及達輝上漲，NASDAQ指數收盤小漲續創歷史新高。而到目前為止，四家總市值超過1兆美元公司除了蘋果外，表現都很好，也支撐美股。大致上，只要美股站在月線之上就屬強勢，畢竟資金集中的ETF投資方向是朝有競爭力的高總市值公司靠攏。歐股則是拉回測試10日線支撐。　　亞洲最強的還是中國，儘管封城尚未解除，但工人慢慢回崗位，加上政策大量釋出資金超過1兆人民幣，配合放寬融資規定，深圳科技股創新高者不少，使得指數呈現破底V型反彈穿頭創近兩年新高。上證指數也慢慢跟上，回補疫情爆發時大跳空缺口。這是政策拉抬的盤。但是拉升時間也超過2週，原本也跟隨的香港恆生及國企股有點跟不上了。陸股是非理性拉升，能拉到何時很難預測。至少減少大回檔機率。不過美國又開始出手，放出將對於擁有美國技術(這次未說技術含量多寡)科技公司將要採申請許可制消息，惟川普否認，雖說這是透過媒體放話但見諸以往，往往都會成真，美國一步步進行壓抑中國科技業政策是沒變的。而在此情況下，雖近期美元指數跑到99之上，但黃金價格也登上1600美元，在過去是很少見的雙雙轉強走勢，代表是市場一定程度保守。　　台股週二台積電、鴻海及大立光三王在兩大利空中重跌，外資賣超超過200億元，週三隨即進行反彈，一度將週二大跌缺口回補，算是強勢。但這次全球美中歐等股市都回補元月底跳空下跌缺口，台股卻遲遲未回補，主要還是中國廠恢復正常營運時間往後延，市場傳出鴻海要恢復正常要到3月底，對於電子業第一季業績影響極大。這點需要時間觀察，而外資動作也是重要，週二大賣超是很少的，新台幣也貶值，這種態勢最好不要持續，否則將使台股持續較偏弱勢整理。而技術上，日KD值高檔交叉向下，整理一段時間也是正常。　　個股上，台積電等三王雖反彈但線型上並不好看，且日KD交叉向下，能在高檔整理就算強。不過半導體相關股中環球晶圓(6488)、嘉晶(3016)、茂矽(2342)及中美晶(5483)走勢還是很強，其他如日月光投控(3711)、愛普(6531)、瑞昱(2379)、譜瑞-KY(4966)、矽力-KY(6415)、矽創(8016)、致新(8081)及群聯(8299)等還是算不錯。其他如緯穎(6669)、神達(3706)、微星(2377)、技嘉(2376)、瑞祺電通(6416)、致伸(4915)、楠梓電(2316)、博智(8155)、嘉基(6715)、健策(3653)、晶睿(3454)等表現不錯。金融股則玉山金(2884)及兆豐金(2886)大漲。傳產股除台塑四寶反彈外，永豐餘(1907)、榮成(1909)、寶雅(5904)等也反彈。【財訊快報／研究員方亞申】在蘋果挑將財測下，美國股市週二漲跌互見，不過蘋果跌幅不大，只有半導體指數跌幅較重，週三台股開盤後台積電(2330)再度拉升反彈，鴻海(2317)及大立光(3008)也是，帶動指數反彈，矽晶圓走勢最強，台塑四寶也彈升，指數再度回到11750點之上，接近季線，終場上漲109.86點，收在11758.84點，成交量為1368.80億元。櫃買指數則是站穩在季線之上。　　蘋果發布因為疫情，中國代工廠開工率低以及銷售急凍，本季業績下修，不過股價跌幅未超過2%。受到新冠病毒疫情衝擊，iPhone供貨減緩和中國需求疲軟，美股開盤不甚佳，而蘋果下修財測，晶片股幾乎都大跌反映，所幸零售股沃爾瑪、LULU、亞馬遜、谷歌、NETFLIX、微軟、信用卡雙雄、AMD及達輝上漲，NASDAQ指數收盤小漲續創歷史新高。而到目前為止，四家總市值超過1兆美元公司除了蘋果外，表現都很好，也支撐美股。大致上，只要美股站在月線之上就屬強勢，畢竟資金集中的ETF投資方向是朝有競爭力的高總市值公司靠攏。歐股則是拉回測試10日線支撐。　　亞洲最強的還是中國，儘管封城尚未解除，但工人慢慢回崗位，加上政策大量釋出資金超過1兆人民幣，配合放寬融資規定，深圳科技股創新高者不少，使得指數呈現破底V型反彈穿頭創近兩年新高。上證指數也慢慢跟上，回補疫情爆發時大跳空缺口。這是政策拉抬的盤。但是拉升時間也超過2週，原本也跟隨的香港恆生及國企股有點跟不上了。陸股是非理性拉升，能拉到何時很難預測。至少減少大回檔機率。不過美國又開始出手，放出將對於擁有美國技術(這次未說技術含量多寡)科技公司將要採申請許可制消息，惟川普否認，雖說這是透過媒體放話但見諸以往，往往都會成真，美國一步步進行壓抑中國科技業政策是沒變的。而在此情況下，雖近期美元指數跑到99之上，但黃金價格也登上1600美元，在過去是很少見的雙雙轉強走勢，代表是市場一定程度保守。　　台股週二台積電、鴻海及大立光三王在兩大利空中重跌，外資賣超超過200億元，週三隨即進行反彈，一度將週二大跌缺口回補，算是強勢。但這次全球美中歐等股市都回補元月底跳空下跌缺口，台股卻遲遲未回補，主要還是中國廠恢復正常營運時間往後延，市場傳出鴻海要恢復正常要到3月底，對於電子業第一季業績影響極大。這點需要時間觀察，而外資動作也是重要，週二大賣超是很少的，新台幣也貶值，這種態勢最好不要持續，否則將使台股持續較偏弱勢整理。而技術上，日KD值高檔交叉向下，整理一段時間也是正常。　　個股上，台積電等三王雖反彈但線型上並不好看，且日KD交叉向下，能在高檔整理就算強。不過半導體相關股中環球晶圓(6488)、嘉晶(3016)、茂矽(2342)及中美晶(5483)走勢還是很強，其他如日月光投控(3711)、愛普(6531)、瑞昱(2379)、譜瑞-KY(4966)、矽力-KY(6415)、矽創(8016)、致新(8081)及群聯(8299)等還是算不錯。其他如緯穎(6669)、神達(3706)、微星(2377)、技嘉(2376)、瑞祺電通(6416)、致伸(4915)、楠梓電(2316)、博智(8155)、嘉基(6715)、健策(3653)、晶睿(3454)等表現不錯。金融股則玉山金(2884)及兆豐金(2886)大漲。傳產股除台塑四寶反彈外，永豐餘(1907)、榮成(1909)、寶雅(5904)等也反彈。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "曾搭公車捷運火車 去過3車站 確診看護 足跡遍雙北": "確診新冠肺炎染疫的案32的非法外籍看護，不僅趴趴走，成為台灣防疫破口，隔離期間還誇張玩直播。中央流行疫情指揮中心昨公布其2月16至19日的活動史，她曾搭過3種大眾運輸，行蹤遍布北車、樹林、板橋等雙北10餘處。由於非法外籍看護遊走在醫療院所，成為照顧病患的短期人力，幾乎是「公開的祕密」。據移民署的統計資料，全台至少共有4.8萬餘名移工失聯，案32也凸顯非法移工的防疫破口。 4.8萬名失聯移工 成防疫破口北部8旬老翁日前確診新冠肺炎後，負責照顧他的31歲印尼籍看護也在26日確診，成為台灣第32例，也是目前為止唯一的外籍看護遭確診案例。該看護曾在2月11至16日間照顧老翁，16至19日在戶外活動，19至24日則至另一家醫院照顧其他病患，讓最近新增幾起確診案例都控制在家族群聚感染下，出現嚴重斷開家族群聚感染走向社區感染的破口。 若有相同行蹤民眾 應自主管理指揮中心指揮官陳時中表示，看護16至19日搭過公車、捷運、火車、計程車4種交通工具，曾至台北、樹林、板橋等3車站，搭乘松山新店線、淡水信義線、中和新蘆線、板南線等4條捷運，曾在大坪林、竹圍、士林、景安站、龍山寺站，以及北車地下街、樹林東昇公園等地，足跡遍及雙北。指揮中心提醒民眾，若曾在16至19日前往上述地區，應自主健康管理14天，出現疑似症狀應儘速就醫。林口長庚小兒感染科教授邱政洵表示，新冠肺炎的傳播途徑為飛沫及親密接觸。若同一時間與該看護處在同一空間，甚至靠很近，感染的風險就高。若時間、空間不同，則不需過於擔心。柯文哲也說，他個人是主張公開透明，相信台灣社會夠成熟，不會太恐慌。而公布後民眾是否在那段期間去過，自己要有一個sense。截至目前，衛生單位共掌握了看護11至16日間接觸的148人，其中116人需採檢，均為陰性。19日至24日間接觸的23人中，18人採檢陰性，其餘採檢中。民眾擔憂非法看護恐成為防疫漏洞，邱政洵表示，的確是有可能。看護認識的多為移工，包括合法與非法，除不一定看得懂新聞呼籲，也可能因擔心被捉，出現症狀也不敢出面。政府應盡可能找到能與非法看護搭上線的管道，加強防疫宣導，雖然很困難，但仍需努力嘗試。新冠肺炎全球燒杭州新冠肺炎患者痊癒 肺嚴重受損確診印尼籍看護 活動足跡遍及雙北日本病例暴衝 高中以下停課1個月「零確診」是神話？ 北韓鎖國拚防疫一天暴增20起病例 法出現群聚感染＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "投顧：短線四族群題材性加溫": "美股及陸股本周出現重挫，尤其美股雪崩式跌勢讓台股下周又面臨考驗，群益投顧表示，不急於搶短多，但可逢低布局具題材性的個股，接下來的5G、GaN、AirPods Pro與泛防疫概念股都是可留意族群。\n\r\n群益投顧表示，先前最強的被動元件和記憶體族群都已經出現利多不漲現象，美股連日殺盤加壓台股補跌，3月上旬先避開2月營收的利空；目前加權指數正拉回建立第二隻腳過程，不排除再測前低11138及年線支撐，長線資金先觀察擴底狀況，短線資金等待利空反彈訊號出現再進場搶短，可留意四族群題材。\n\r\n新冠肺炎疫情爆發以來，大陸經濟活動陷入停滯，為了挽救經濟成長，中國聯通近日宣布將加快5G基地台的布建，5G概念股的中興通訊、PCB深南電路、滬電股份等股全面大漲。\n\r\n台股散熱族群的泰碩、奇鋐成長力道優於其他產品線，聯茂高頻高速CCL透過大客戶深南電路及楠梓電轉投資滬士電出貨給大陸通訊設備業者。\n\r\n氮化鎵GaN挾著高頻、高壓等優勢,適用於電源、射頻（RF）領域。小米先推出GaN快充轉換器,可望搭配小米10 Pro出貨。台積電與意法半導體攜手合作，加速市場採用氮化鎵材料，瞄準電動車商機，GaN成為市場熱烈討論的話題。\n\r\n下一世代關鍵材料氮化鎵並非取代砷化鎵，主要根據各項應用與規格高低等需求而定，對於茂矽、漢磊、嘉晶等半導體產業落後者，股價容易反應轉機題材。\n\r\nAirPods Pro銷售優於預期，傳出蘋果正在開發入門級「AirPods Pro Lite」，且可能將其作為iPhone12 Pro的標配，均分IC載板的南電及景碩訂單量可望進一步提升。\n\r\n除生技股與防疫物資股之外，宅經濟帶動電商及紙箱等需求，開工後又面臨工紙短缺問題，大陸廢紙持續短缺，使得造紙廠成本攀升，台灣廠不但能支應大陸需求，紙價還有調漲空間。其他如網購或線上遊戲廠商，也可能在這次疫情中，業績被刺激而出現成長。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "不敢面對失敗的「官僚日本」：鑽石公主號的防疫崩潰記": "日本來到了疫情的關鍵期，但確診數字不斷攀升、鑽石公主號的狀況也引發社會大眾擔憂和不滿。不敢面對失敗的日本官僚，會不會導致更嚴重的後果？圖為19日晚間，專車撤離部分的鑽石公主號乘客。 圖／美聯社facebook\n\r\n止不住的疫情持續延燒，俗稱武漢肺炎的新型冠狀病毒（COVID-19）肆虐三個月後，即便中國政府不斷報喜不報憂，世界衛生組織WHO也幫腔掛保證，強調疫情已穩定控制，但鄰國的日本來到了疫情的關鍵期，果然如先前預料，確診病例數不斷暴增。\n\r\n截至2月20日晚間，日本境內共有728例確診患者，其中光是鑽石公主號就有634例（其中兩例在2月20日死亡），自武漢撤僑的五個航次包機中，目前也有14名確診，此外有5位政府防疫人員不慎感染（包括厚勞省與內閣官房職員），扣除上述人員，尚有12例中國返回的旅客、63例日本本土確診。\n\r\n日本的武漢肺炎確診病例數量驚人，是除了中國之外疫情最嚴重的國家之一。即便扣除鑽石公主號與撤僑移入者，仍有76名病例，人數相當可觀。而且包括北海道、東京、千葉、福岡與和歌山等地，都出現了不知為何而感染的病例，這樣的狀況已讓日本進入社區感染階段，人人自危。\n\n包括北海道、東京、千葉、福岡與和歌山等地，都出現了不知為何而感染的病例，這樣的狀況已讓日本進入社區感染階段，人人自危。圖為2月的東京街頭。 圖／美聯社facebook\n\r\n就在日本政府為了武漢肺炎而焦頭爛額，被稱為「海上武漢」的鑽石公主號，船上人員隔離期也終於在2月19日截止，第一天包括5名台灣人在內，共有443名檢驗後為陰性的旅客得以下船，而台灣駐日代表處、澳洲大使館、俄羅斯大使館與泰國大使館等駐外單位，全都派遣專車前往接送。\n\r\n嚴重群聚感染的鑽石公主號，防疫問題可說是相當棘手。自一名80歲的香港老人，在1月25日抵達香港下船時被驗出確診武漢肺炎，就開啟了這艘船的「悲慘命運」。2月4日抵達日本橫濱港後，日本政府基於人道而決定讓鑽石公主號停靠，但沒想到當時的幾個決策，最後竟然導致鑽石公主號大規模感染的發生。\n\n鑽石公主號，船上人員隔離期也終於在2月19日截止，第一天包括5名台灣人在內，共有443名檢驗後為陰性的旅客得以下船。圖為19日檢查結果為陰性後，準備搭車離開的鑽石公主號乘客。 圖／路透社facebook\n\n▌鑽石公主遲來的檢疫資源\n\r\n遊輪剛抵達橫濱時，日本已經進行四波撤僑行動，收容了763名自武漢撤回的日僑與配偶，關東地區數個隔離場所收容數已經幾乎全滿，因此人數高達3,711人的鑽石公主號，自然無法進行陸地收治。此外有鑒於武漢肺炎有可能會在各地傳播疫情，因此日本政府「未雨綢繆」的將各地的檢疫能量，先各自保存於應付當地相關的檢疫，而沒有集中到鑽石公主號。\n\r\n加上關東地區的檢疫能量還得負擔撤僑檢疫，結果鑽石公主號在當下僅以橫濱檢疫所為主，再輔以國立感染症研究所接收部分檢體；但以橫濱來說一天僅有80件的檢驗能量，即便加上國立感染症研究所的每日200件，對於三千多人的巨大遊輪，根本是杯水車薪。檢驗緩慢的狀況下，也就使得鑽石公主號的確診狀況日益惡劣。\n\n2月19日清晨，負責鑽石公主號檢疫和乘客撤離的工作人員，全都穿上防護衣、護目鏡、口罩及手套。 圖／作者陳威臣攝影facebook\n檢驗緩慢的狀況下，也就使得鑽石公主號的確診狀況日益惡劣。圖為19日準備接送鑽石公主號乘客的專車。 圖／美聯社facebook\n\r\n雖然有不少日本感染症專家，認為船內的感染其實早在靠港前就已擴散，目前檢驗為陽性的人員，應該在2月4日之前就遭感染，不過讓全船人員暴露在受污染的環境中，也是令人匪夷所思。更何況日本政府在檢疫上的決定，更讓不少國家指責——為何日本不在第一時間立即動員全國的檢疫能量？兩三天內就應該要處理完所有的人員，而不是顧慮尚未發生的狀況。\n\r\n由於鑽石公主號的疫情逐漸失控，加上日本國確診病例的擴散，安倍政權慢半拍的防疫，也才終於有些動作。單就檢疫部分，就將能量大幅提升至每日3,800件，並且收治醫院也增加至800間，但對於武漢肺炎的收治標準為何，官方的說詞卻讓民眾難以置信，像是連續發燒四天超過37.5度才接受進行武漢肺炎的篩檢，讓不少日本民眾震驚，「是有誰會撐四天才去就醫？」種種應對方式，都令輿論覺得日本政府似乎有些狀況外。\n\n為何日本不在第一時間立即動員全國的檢疫能量？兩三天內就應該要處理完所有的人員，而不是顧慮尚未發生的狀況。圖為19日準備接送鑽石公主號乘客的專車司機，正在進行洗手消毒。 圖／美聯社facebook\n圖為19日，台灣駐日代表處車隊正接送受困鑽石公主號旅客（已穿著綠色防護衣者），以及迎接旅客的官員。 圖／作者陳威臣攝影facebook\n\n▌各說各話？岩田健太郎的「疫情吹哨」\n\r\n不過檢疫能量提升，對於解決鑽石公主號，也的確是件好事。既然能量開出來，也讓船上的檢疫速度加快，但就在即將解除管制時，一名神戶大學的感染症專家岩田健太郎教授，以災害派遣醫療團隊（DMAT，Disaster Medical Assistance Team）成員的名義，進入鑽石公主號觀察，結果在19日晚上PO出一段影片後，引起軒然大波。\n\r\n岩田教授本身曾經處理過SARS與伊波拉等傳染疾病，因此岩田教授在這段影片中，詳述了船內的環境，並抨擊當局處置不當，沒有將危險區與安全區進行隔離等，同時宣稱自己是「被厚生勞動省的人員趕下船」，最後更在影片中指出：\n\n 日本不敢承認失敗，只會造成更糟的後果！ 日本不敢承認失敗，只會造成更糟的後果！\n\n\n\r\n這個影片不斷的被瘋傳，連世界各國的媒體都採信岩田教授的說法，一時間日本政府遭到各國砲轟。不過相反的，日本政府的高層也出面反駁，厚勞省副大臣橋本岳（前首相橋本龍太郎的次子）便在推特上指稱岩田教授上船一事，「身為現場主管的我並沒有同意」，還貼出隔離通道的照片企圖要「以正視聽」，沒想到卻被網友抓包隔離通道與一般通道根本是同樣的路徑，最後橋本岳刪除照片，還被網民狂酸「政二代無能」、「原來日本的議員這麼白癡」等，十分狼狽。\n\r\n至於內閣官房長官菅義偉，則是辯駁「政府有都做好隔離措施」，但疫情惡化的確診數字、厚勞省和內閣官房職員又相繼有人感染，因而讓菅義偉反覆同樣的說詞，依然被輿論狂轟。\n\r\n加上19日開始，日本政府陸續讓檢查結果為陰性的旅客下船，但卻有別於其他國家更謹慎的防護，甚至返國後仍須隔離14天的做法，直接就讓這些旅客暴露在一般環境中，引起不少人的憂慮，這也導致明明這些旅客得已重回日常生活，如今卻得面臨更大的壓力，而日本政府的防疫對錯也就在一整天當中吵鬧結束。\n\n橋本岳貼出隔離通道的照片企圖要「以正視聽」，沒想到卻被網友抓包，照片中的隔離通道（右側）與一般通道（左側）根本是同樣的路徑，最後橋本岳就把照片刪除，引發不少日本人的諷刺。 圖／橋本岳Twitterfacebook\n\r\n就在日本和海外媒體都陸續跟進報導岩田的指控後，令人意外的是，事隔一天的20日上午，岩田就自行將該影片下架刪除。同日的中午，岩田教授在日本外國特派員協會（FCCJ）的邀請之下，以網路連線的方式（因岩田教授進過疫區而必須自主隔離）進行國際記者會，面對媒體的提問和陳述內容，雖然多半與之前的影片大同小異，不過談到刪影片的原因「是不是遭遇什麼壓力？」岩田教授則否認有任何人或單位施壓，表示已無繼續討論這個話題的必要，並對引發各方的困擾致歉；但岩田也強調，不會改變影片中所說的觀點和立場。\n\r\n此言一出立刻引發議論，有網友認為岩田說真話結果卻被如此對待，感到相當不值，還有人把岩田教授拿來與武漢肺炎吹哨者李文亮醫師相提並論。但也有待在船上進行防疫工作的醫師高山義浩表示，岩田只在船上待了兩個小時，「並不明瞭醫療團隊在船上的努力」，認為岩田的做法，只會讓正在努力抗疫的醫療人員與尚未下船的乘組員壓力更大而已。記者會後不久，菅義偉也向媒體表示，政府並沒有介入或施壓岩田影片下架事件。\n\r\n岩田教授這個意外的插曲，究竟會不會是日本疫情的吹哨人、未來又會如何延燒？仍有待觀察。\n\n在20日的FCCJ記者會上，岩田教授否認有任何人或單位施壓，表示已無繼續討論這個話題的必要，並對引發各方的困擾致歉；但岩田也強調，不會改變影片中所說的觀點和立場。 圖／截自記者會直播（THE PAGE）facebook\n\r\n而鑽石公主號扣除確診已送至醫院醫治、已由美方載送返國的美國人、80歲以上者與19日下船的乘客，目前船上仍有2,000名乘組員，預計今日將持續有500名乘客下船（包含9位台灣人）。雖然鑽石公主號持續處理中，但日本政府的防疫出現大漏洞卻是事實，目前已淪陷的行政區已包括：北海道、東京都、千葉縣、神奈川縣、愛知縣、三重縣、奈良縣、京都府、大阪府、和歌山縣、福岡縣與沖繩縣，且有不少案例根本查無源頭。\n\r\n面對這樣的嚴峻疫情，首當其衝的自然就是安倍政權。根據《朝日新聞》在2月15、16日兩天所進行的民意調查顯示，有高達50%的民眾不滿意日本政府的防疫措施，就連自民黨的支持者，也有將近四成不滿意，這也造成安倍政權的支持度狂跌，僅有39%的支持度（去年底都還有將近約5成的支持率）；而問到日本政府對於鑽石公主號的處置，也有45%的民眾認為處置不良，可見鑽石公主號的狀況也讓日本民眾無法接受。\n\n45%的民眾認為政府在鑽石公主號的處置不良、有高達50%的民眾不滿意日本政府目前的防疫措施。圖為鑽石公主號下船乘客，搭計程車離開。 圖／美聯社facebook\n\n▌日本「被動」接收郵輪的委屈？\n\r\n不過也有包含《讀賣新聞》等日本媒體認為，鑽石公主號的狀況幾乎讓日本政府「被動面對」，輿論似乎有點太過苛責。由於鑽石公主號的船籍是在英國，依據國際法管轄權是在英方，只不過船上有一千多名日本旅客，起終點也是在橫濱，因此基於人道考量，日本政府最後還是妥協接收，但擁有船籍的英國至今卻悶不吭聲，眼睜睜地看著日本滿頭燒。\n\r\n此外，當初聽信WHO的指示進行防疫的日本，如今面對嚴峻的疫情擴散，WHO卻只說「日本會是中國以外最嚴重的疫區、令人擔心」云云，這種馬後砲的態度，讓日本情何以堪。\n\r\n然而即便日本被動處理鑽石公主號的狀況情有可原，但在堅持保障人權與過往處理「漢生病」的不愉快過往，導致日本政府至今仍不敢以更強制的手段進行防疫，加上不少日本人還將武漢肺炎當作流感一般對待而掉以輕心，例如一名男性護理師，在15日協助鑽石公主號的作業之後，就自行搭乘新幹線返回和歌山，雖然縣府緊急公佈搭乘班次與車廂座次，但身為醫療人員居然毫無警覺，也讓人對日本防疫感到悲觀。\n\n當初聽信WHO的指示進行防疫的日本，如今面對嚴峻的疫情擴散，WHO卻只說「日本會是中國以外最嚴重的疫區、令人擔心」。圖為19日下船的鑽石公主號乘客，被新聞媒體包圍採訪。 圖／法新社facebook\n\r\n武漢肺炎在日本延燒近一個月後，並沒有朝好的方向發展，反而是疫情在關鍵期的二月中開始，確診病例數暴增，但口罩不僅早已被中國人搶光、還發生神戶紅十字醫院6,000張口罩被竊的事件，讓日本人想買也買不到。\n\r\n先前拼命強調日中友好的日本社會，如今氛圍風向也轉為低調，甚至於把「中國加油」的看牌撕下、還有日本民眾拒吃中華料理，讓這些店家也蒙受其害。然而至今日本政府卻仍毫無任何資源管制作為，甚至前首相鳩山由紀夫16日還公開表示「要送中國100萬片口罩」，都讓許多日本民眾急跳腳。\n\r\n在這樣的狀況下，許多公司只好自救，像是擁有6萬員工的NEC，便盡可能讓員工在家工作，也有不少公司調整上班時間、錯開人潮壅擠的時段，以保障自家員工的安全，只是疫情無法遏止，再多的措施都挽救不回已重傷害的日本經濟和日本觀光產業，至於2020東京奧運到底能否順利舉辦？前途也是令人擔憂。\n\n疫情無法遏止，再多的措施都挽救不回已重傷害的日本。圖為鑽石公主號、以及附近正悠哉釣魚的日本民眾。 圖／法新社facebook",
    "北車大廳禁坐 北捷熱像儀測溫": "\n新冠肺炎疫情升溫，昨證實出現院內感染，加上之前確診的外籍看護，曾和移工友人在台北車站碰面，台鐵、台北捷運昨同時宣布加強北車防疫、避免病毒擴散，台鐵北車大廳昨起至四月底，禁民眾席地而坐；北捷昨起也在北車板南線入口試辦紅外線熱顯像儀即時偵測旅客體溫，超過卅七點五度將拒載並協助就醫。\r\n此外，桃園機場捷運三月中下旬也將分兩階段完成全線車站設置紅外線熱像測溫儀。\r\n台鐵北車大廳黑白相間的「棋盤格」，是不少旅客候車、駐足處，周日更是移工短暫相聚首選。但因新冠肺炎第卅二例確診外籍移工，曾與其他移工友人在北車碰面，外界憂心移工將成防疫破口，台鐵宣布，昨天下午三時起至四月卅日，北車大廳禁止席地而坐及群聚，也禁租借大廳舉辦活動，再開放時間視疫情另行公布。\r\n以往周六北車大廳都有不少旅客席地而坐，昨下午大廳立了告示牌，提醒旅客，大廳、東一門、東三門等區域禁止群聚，傍晚北車大廳顯得冷清，僅有兩、三名遊民攜帶行囊與紙箱窩在角落，向記者表達不知道新規。\r\n台鐵表示，新措施不針對任何族群，適用所有民眾，若有人席地而坐及群聚，警方會柔性勸導，勸導不聽雖無罰則，仍會請警方協助處理。另外，清潔公司也持續在大廳、重點區域消毒清潔。\r\n此外，台北市捷運公司也自昨天起，在台北車站板南線二號詢問處旁入口閘門處，試辦紅外線熱顯像儀監測。\r\n北捷總經理沈志藏表示，北捷配合中央疫情指揮中心提升至一級開設，利用平常維護電聯車時，預防電流過載發燙的紅外線熱像儀，改裝成溫度偵測器，當偵測到旅客體溫超過卅七點五度，將引導至等候區，用耳溫槍再量一次，確定發燒將拒載，留下資料並委請旅客就醫。\r\n沈志藏指出，目前是試辦，因北捷有超過二百四十個閘門，將選定人流量大、與機場線連結、屬轉運站的出入口，重點式設置。熱像儀可在十公尺外追蹤旅客體溫，與機場檢疫相同等級，未來會視交通部研擬軌道運輸整體防疫政策，配合辦理採購。\r\n六十五歲北捷魏姓乘客認為，熱顯像儀應普設，加強防疫；卅歲陳姓上班族表示，如只設在一處閘門，效果可能有限，還好目前多數乘客通勤都會戴口罩，比較安心；王姓民眾則表示，有經費就設，跟機場檢疫一樣，有總比沒有好。\n\n                    中央流行疫情指揮中心日前公布新冠肺炎之外籍看護工確診首例，該案例為失聯移工，在照顧案27時受到感染。指揮官陳時中昨視察醫...                  \n                    中央流行疫情指揮中心今(1)日公布國內第40例COVID-19(武漢肺炎)確定病例，為北部70多歲女性；個案為先前鑽石公...                  \n                    中央流行疫情指揮中心今公布國內第40例COVID-19(武漢肺炎)確定病例，是為北部70多歲女性，這起個案當時在日本已經...                  \n                    我國新冠肺炎案32例外籍移工是非法看護，引發社會關注。行政院政務委員林萬億認為，現在重點其實不是清查非法勞工，而是請勞動...                  \n                    新冠肺炎（COVID-19）昨天新增五例個案，其中案35至38為案34就醫時接觸者，亦為院內感染。中央流行疫情指揮中心昨...                  \n                    配合中央疫情指揮中心一級開設，台鐵宣布考量台北車站人員出入眾多，為避免群聚感染可能及防止疫情擴大，即日起至4月30日，台...                  \n                    失聯移工轉進醫院、住家當非法看護現象早就存在，雖然雇用的病患或家屬最少挨罰十五萬元，還會被限期兩年內不得再聘用移工，縣市政府查獲件數逐年增加，但抓不勝抓。移工自成封閉網絡                  \n                    中央流行疫情指揮中心日前公布院內感染指標個案第34例，這名六旬婦人在2月14日因低血糖等新陳代謝問題住進急診時，當天曾經...                  \n                    新竹市長林智堅日前與各大宗教團體領袖會商，暫停大型宗教聚會活動，天主教會新竹教區也宣布暫停主日彌撒，林智堅說，經拜會李克...                  \n                    國內新冠肺炎確診個案32為印尼非法看護工，燒出外籍看護防疫漏洞，對此，中央流行疫情指揮中心指揮官陳時中昨天強調，「不贊成...                  \n                    中央流行疫情指揮中心宣布今(1日)新增1例確診病例(第40例)，個案為境外移入，是先前鑽石公主號返台旅客，為北部70多歲...                  \n                    國內爆發首起院內感染，中央流行疫情指揮中心指揮官陳時中今天呼籲民代暫停「跑攤」。台灣基進黨立委陳柏唯第一時間響應表示，防...                  \n\n\n\n\n\n",
    "韓國新冠肺炎確診增至1766例單日新增505 累計13死- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6806806/article-link/ 2/17 04:12 更新韓國中央防疫對策本部今天通報，截至下午4時，2019年新冠肺炎（COVID-19）確診病例累計達1766例，較上午增加171例；累計13例死亡。韓國今天上午新增確診334例，打破先前單日新高；連同下午新增案例，一天內共新增505例確診。2/26 10:10更新韓國武漢肺炎疫情升溫，至今已有1261例確診，從爆發群眾感染的新天地教會出現首例確診至今才過8天，教會所在的大邱市及鄰近的慶尚北道地區累計確診數已破千例。韓聯社報導，韓國疫情最嚴重的大邱市及慶尚北道地區，至今分別累計有710例及317例確診，共計1027例，占全國確診比例逾8成。單單大邱市確診病例就占全國高達56.3%，多數都是新天地教會信徒。至今已有30處新天地教會相關設施封閉。而與新天地教會首例暨韓國第31例患者有過密切接觸及出現類似症狀者，共1193人已全數完成採檢。大邱市也正式開始對新天地教會大邱分會8000多名信徒全面進行採檢。新天地教會昨天已將21萬2000多名信徒名單提供給政府，韓國當局規劃優先對有發燒和咳嗽等症狀的人進行採檢。隨著檢疫結果陸續出爐，未來幾天確診人數預料還會增加。\n(影音製作：何卓賢  訂閱世報YouTube看更多新聞影音)6:00AM / 韓千人確診 大邱、慶北採「超強封鎖」 駐韓美軍爆出首例【編譯胡夢瑋、李京倫／綜合26日電】韓聯社報導，南韓中央防疫對策本部26日通報，截至當地時間上午9時，又新增169起新冠肺炎確診病例、1起死亡病例，確診累計達1146例，死亡案例則增至12人。南韓當局決定把大邱和慶尚北道兩地畫為特別管控區，採取超強「封鎖措施」力阻新冠病毒疫情在社區擴散。韓聯社報導，駐韓美軍今天表示，派駐慶尚北道漆谷郡的一名美軍確診新冠肺炎，是駐韓美軍確診首例。根據駐韓美軍，這名23歲士兵正在軍營外的住處自我隔離。南韓新增病例仍集中在兩大群聚感染處大邱市新天地教會和大南醫院，占全國確診病例七成。25日新增的144起病例中，116起在大邱和鄰近的慶尚北道。南韓11起死亡病例中，八人與大南醫院有關。大南醫院有110多人確診。25日傳出第11起死亡病例，是一名原要到南韓進行肝臟移植的蒙古籍男子，這也是南韓首次有外國人因新冠肺炎病逝。●逾24萬教友檢測病毒南韓政府表示，25日起將對新天地教會所有信徒進行新冠肺炎病毒檢測，教會已提供完整教會信徒名單，據估計有24萬5000人。南韓新冠肺炎確診人數至少六成與新天地教會有關。隨著疫情升溫，韓國黨政高層決定對大邱和慶尚北道進行「最大封鎖」措施。南韓總統文在寅強調，這不是區域封鎖，而指的是切斷疫情。文在寅25日下午親自訪問疫情嚴重的大邱市，他指出，必須嚴防疫情的區域內蔓延和區域外擴散，關鍵是時間和速度，勢將在本周內讓疫情出現拐點（轉折點）。但南韓一名傳染病專家批評政府沒有盡早封關禁止所有從中國來的人入境，並指現在封關太遲。疫情加劇，南韓也開始出現口罩短缺，連日來冷冷清清大邱市街道，卻出現搶購口罩人潮，有幾間店大排長龍，政府25日宣布隔天起至4月底禁口罩出口。●韓航1空服員確診大韓航空公司（韓航）25日透露，一名服勤於韓航客機的空勤人員確診，目前正在調查感染路徑，並已關閉仁川國際機場的韓航辦公室。●恐現中國式停工華爾街日報報導，新型冠狀病毒肺炎的疫情在南韓迅速傳播、確診病例數超過千例，對全球製造商來說是個壞消息，由於南韓在全球供應鏈極具份量，若該國為了圍堵疫情而實施中國大陸式的產業停工，產業斷鏈的衝擊將殃及全世界。南韓出口的貨物很少是成品，因為該國擅長生產其他製造商需要的中間財。南韓的中間財出口占整體出口的約九成，遠高於德國的55%、及中國大陸的62%。南韓在電子產品領域位居領先地位，稱霸部分半導體和顯示器類別市場。因此，若南韓為防堵疫情所採取的任何停工措施，都會立即影響其他地區。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6806806世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "「後記」— 從外勞直播看疫情裡的移工處境": "台北車站的移工們正在直播。不只是直播，我們更需要從移工的角度，理解移工所遭遇到的問題。 （江婉琦／攝影）facebook中央流行疫情指揮中心 2 月 26 日宣布，第 32 例女移工因照顧案 27 例老翁而確診感染 COVID - 19（新型冠狀病毒）。隔天，媒體開始報導該名移工於隔離時直播，並形容她「搔首弄姿」、「暴露防疫隱私」等，引領輿論跟著一起罵這位病人。在新聞一面倒罵移工直播洩露隱私後，願景工程發布了這篇〈外勞怎麼都在直播？〉，希望大家看到負面新聞時能多想一想，雖然確診隔離還玩直播，確實顛覆台灣人認知，但究竟為何她需要直播？移工為何總是直播？直播不只是說自己過得很好的「報平安」方式，也是跟同鄉的朋友連結的管道。更重要的是，在異鄉一切不熟悉的環境之下，他們透過直播能夠說自己的語言。人類學家趙恩潔也在 29 日撰文表示，確診移工會直播，是因為有文化差異。不只是直播；因為這位確診移工是無證身份，導致幾名地方首長和勞動部宣布要加強取締無證移工。最快從下週開始，只要無證移工陪同患者去醫院看病，就有可能會被通報抓走。如果這樣的事情真的發生了，缺乏照護的患者該怎麼辦？台灣照護能量向來不足，未來該如何填補這個缺口？勞動部加強稽查的新規定，絲毫沒有對移工，有半點的理解和體諒。這幾天，台灣國際勞工協會（TIWA）發出聲明，希望特赦非法移工及非法雇主才能防堵防疫漏洞。長期研究移工的學者投書呼籲，他們對「嚴格查緝」存疑，應該要整合失聯移工，才是最好的防疫。對疫情最為理解的衛福部長陳時中，更在 29 日表示，加強取締，「只會增加護理人力負擔」。這些聲音，勞動部聽見了嗎？不只是這些台灣人的話語，或許，勞動部也沒有聽見移工的聲音。第32例確診以來，移工們超焦慮回顧 2 月 26 日移工確診以來印尼朋友們在臉書上的動態；那天晚上，我的臉書跳出大量移工朋友分享確診的新聞。許多朋友撰文說：「我怎麼辦？」、「我的阿嬤一直咳嗽，我好害怕！」、「希望妳早日康復」。信仰伊斯蘭教的印尼朋友們，不斷在留言處祈禱「Ya Allah」、「Amin」；很多印尼移工社團、社群也分享了防疫和保護自己的資訊知識卡。對於許多日夜與長輩相處的印尼看護來說，看到這則移工夥伴確診的消息，讓她們對疫情的恐懼和壓力也來到最高點。廠工也不例外；有許多工廠僅因為一名移工確診，就限制廠內移工不可外出。在確診後，移工社群內立刻肉搜出確診移工的臉書，並瘋狂分享這位移工的直播影音。隨後，台灣媒體把這則直播影片截圖，並以「隔離移工還玩抖音洩露隱私」為題發布新聞；謾罵一面倒，我看了很憂鬱。不只是直播，從移工的角度，理解移工所遭遇的問題你說，那位確診的女移工怎麼還在玩直播呢？直播，向來是移工群體抒發自己的方式。外籍看護工不受勞基法保障，你知道她可能一年 365 天、一天 24 小時都無法放假，壓力很大嗎？直播是因為情緒需要出口；「逃跑外勞」更不是滔天大罪。他們是遇上惡劣的雇主和剝削的工作環境才逃跑。透過這次事件，我們不只需要透過「直播」理解移工，更重要的是要從「移工」的角度，真切地理解移工所遭遇的問題、歧視，還有批評。在〈外勞怎麼都在直播？〉文章發佈之後，報導中的移工妮妮留言跟我說：「謝謝你我很開心。」他們多麼需要台灣社會的肯定。你知道嗎？在台灣的 72 萬名移工妥貼地照顧好我們的爺爺、奶奶，也承擔了工廠中的高危險工作。第 32 例移工是因為善盡責任照顧長輩，才感染確診的。輿論和政府的新措施，卻都認為移工是防疫的破口，苛刻地非難他們的無證處境，責怪了這群孤身在台灣辛苦生活的移工朋友。台鐵也在今天宣布，因為這一例移工確診案例，即日起到四月底，將禁止人們在台北車站大廳席地而坐和群聚。移工放假時可以聚會的公共空間本就不足，如今他們的權益，又因疫情而變得更加限縮了。移工跟我們一樣都在台灣這片土地上生活。在防疫的重要關頭，我們不應該再把移工視為跟我無關的「他們」，而是認知到，他們早就是「我們」的一份子。為了保護你我，這群與我們唇齒相依的廣大移工朋友們，也需要受到台灣政府全力的保護。",
    "全聯小編貼出四張草莓照片 網友驚呼：不要玩食物": "記者李鴻典／台北報導利用社群媒體行銷，已是時下趨勢，除了創意無極限的漢堡王小編外，全聯福利中心臉書小編的功力也十分強大，該粉專今（18）天貼出四張草莓的圖，並寫道「塵世既有萬千眾生；戀愛，自然就不會只有一種模樣」，配上有趣的圖說，也成功引發網友討論。▲圖／翻攝全聯福利中心臉書全聯福利中心小編發文寫道，「豔紅欲滴的草莓，一口咬下酸中帶甜，香氣滿溢，一如戀愛般叫人魂牽夢縈；然而，塵世既有萬千眾生，戀愛，自然就不會只有一種模樣」▲圖／翻攝全聯福利中心臉書「全聯邀你在這草莓盛產的時節，跟著草莓各異其趣的形體，一同遊賞情愛的大觀園」、「#愛最大#每種戀愛都珍貴#拿到什麼草莓就是什麼戀愛命#你是什麼戀愛命」。▲圖／翻攝全聯福利中心臉書這四張草莓圖上分別寫著：穩交、各玩各的、主與奴、Open Relatinoship。網友除了按讚外，也留言回覆，「主與奴的部分」、「不要玩食物」、「全聯好瘋」、「全聯小編老司機（？」、「走好前面」、「最後一個我傻眼」。▲圖／翻攝全聯福利中心臉書其實，現在正是草莓控最愛的粉嫩季節來臨，四處可見草莓單品，不管是新鮮草莓製作的夢幻甜點或是網美系草莓特調，酸甜草莓味搭什麼都適合；美食外送平台「戶戶送」Deliveroo則是透過平台的「草莓」觀察，發現消費者在冬天下單「草莓甜品」的比率相比夏天高出近四成，最熱門的草莓甜品包含草莓鮮奶、草莓乳酪貝果、草莓起司蛋糕，從視覺到味覺都是滿滿的粉紅系大滿足。▲【TRUEWIN初韻】的限量草莓甜心舒芙蕾（圖／平台提供）平台透過大數據分析，下午三點至三點半是最多人下單草莓甜品的時刻，平台上諸多知名甜點店家，在這草莓季紛紛推出期間限定的草莓甜點；追求體現土壤、陽光、果實帶來美好酸甜滋味的【Blue Deer 布鹿果漾新鮮式】全部採用新鮮水果、鮮榨果汁，志在於與消費者一同享受自然帶來的繽紛姿態，今年草莓季推出限量（草莓鮮奶）及（草莓優酪乳），鮮甜的當季草莓碰上香醇濃郁的鮮奶，擦出鮮豔飽滿的甜蜜火花，每一口都像熱戀般甜而不膩。另一家則是在台北擁有多間分店的知名飲品店【TRUEWIN初韻】，平台上販售蓋士好韻、好運快快奶、果然好韻等系列熱銷飲品，不只如此，還有販售日式經典舒芙蕾，推出限量（草莓甜心舒芙蕾），跟上草莓季的熱潮；最後擁有各種風味麵包的【胖町手感烘培】，偶爾會在平台上販售季節以及節慶限定產品，這次推出富有濃郁卡士達醬搭配新鮮草莓的（丹麥甜心），也很美味。▲【Blue Deer 布鹿果漾新鮮式今年草莓季推出限量草莓鮮奶（圖／平台提供）\n剪電子腳鐐　花蓮強盜犯逃台北再犯\n",
    "美國現象｜「OK, boomer」＝種族歧視髒話？ - 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6800511/article-link/ 奧克拉荷馬大學（University of Oklahoma）大眾傳播系教授蓋德（Peter Gade）2月11日在課堂上表示，代表世代差異的詞彙「OK, boomer」與N開頭的種族歧視字眼無異；蓋德的言論一出，引起學生反彈；校方發表聲明，稱蓋德的言論受到憲法和學術自由保障，但是不恰當且冒犯特定族群。奧克拉荷馬大學學生報「OU Daily」2月11日報導，蓋洛德（Gaylord）新聞與大傳學院研究所主任蓋德當時在課堂上，探討科技和社群媒體如何改變新聞業。一名學生表示，記者應該跟上年輕世代；不料，蓋德竟然將「OK, boomer」與歧視非裔的爭議字眼作比較。學生報報導，1998年以來便在該校任教的蓋德說：「稱呼人boomer，就像以N開頭的種族歧視字眼指稱非裔。」「OK, boomer」去年在社群媒體上暴紅，指年輕世代對嬰兒潮世代高傲態度的慍怒回應。•教授失言道歉 校方譴責蓋德的言論犯眾怒後，奧克拉荷馬大學的學生向校方反映。奧克拉荷馬大學代理校長約瑟夫‧哈羅茲（Joseph Harroz Jr.）2月11日發表聲明，「一位教授在他的高級新聞課上說，『OK, boomer』的冒犯程度不亞於N開頭的種族歧視字眼。」聲明寫道，「這位教授的言論言論受到憲法《第一修正案》和學術自由的保障，但他的評論和詞語選擇儼然是徹底的冒犯和錯誤。」聲明表示，「具備權威地位的人，使用最令人反感的詞彙，得罪且藐視課堂內外的所有人。我們大學必須為社會樹立言論自由、理解和包容的典範，但他今天的說法，顯然沒有達到這個標準。」蓋德當天晚上寄電子郵件給學生，寫道：「今天早晨，我選擇用詞時，犯了一個難以饒恕的錯誤。我錯了，很抱歉。」蓋德寫道：「我意識到這個詞的傷害，灌輸種族分裂意識到我們的國家，如論今昔。在任何時候使用這個字，尤其是在教育場合，都不恰當。」•OU大學 「黑」歷史不少奧克拉荷馬大學多年來面臨其他種族主義事件的審查，去年公布的一段影片中，一名學生將臉塗黑，並以N開頭的種族歧視字眼，戲謔地自我介紹；在更早的2015年，兩名學生和美國最大的大學兄弟會之一「Sigma Alpha Epsilon」成員因為領唱種族主義歌曲而遭退學。「OK, boomer」不僅是一種青少年流行，這股風氣也吹進紐西蘭政壇和美國最高法院，甚至影響美國總統提名辯論。25歲的紐西蘭國會議員克蘿伊史瓦布里克（Chlöe Swarbrick）曾在國會發表關於氣候變遷的演說，卻遭一位年長的男性議員打斷。\n\n\n\n25歲的紐西蘭國會議員克蘿伊史瓦布里克。（取材自史瓦布里克臉書）\n當史瓦布里克得知，打斷她的男性議員其實屬於「X世代」（Generation X，1965年到1980年出生的人）時，她回應道：「這是嬰兒潮世代的思維。」•流行詞彙 激化世代矛盾美國最高法院首席大法官羅伯茲（John Roberts）1月15日審理一項法案時，首次在最高法院提到跨世代詞彙「OK, boomer」，並詢問這個詞是否涉及年齡歧視。\n\n\n\n最高法院首席大法官羅伯茲。（美聯社）\n這個訟案攸關聯邦面試人員如果在面試時說「OK, boomer」，是否屬於年齡歧視，違法且可起訴。64歲的羅伯茲提問後，法庭上爆出一陣笑聲。1978年出生的律師馬丁尼（Roman Martinez）答道：「如果這種說法在職場上發生，稱某人為嬰兒潮世代，或說了關於對方年齡的事；考量他們的立場，當然是。」羅伯茲追問道，「所以稱某人為嬰兒潮世代，且考量他們的立場，就可以起訴嗎？」馬丁尼回答：「如果面試官說：『我們有一位35歲的A候選人，還有一位55歲、於嬰兒潮世代的B候選人』，（後者）可能容易疲累且不會許多電腦技能；那麼，我認為這絕對是可以起訴的。」羅伯茲似乎滿意馬丁尼的回答；羅伯茲是兩位Z世代孩子的爸，他們可能曾向父親提過這個流行詞彙。這種情緒在總統大選的民主黨提名戰中，也出現一股強大的分裂力量，甚至滲透每一場民主黨總統參選人辯論會。民主黨總統提名參選人的年齡差距甚大，印第安納州南灣前市長布塔朱吉（Pete Buttigieg）是最年輕的參選人，年僅37歲；佛蒙特州聯邦參議員桑德斯（Bernie Sanders，78歲）和前副總統白登（Joe Biden，77歲）則年過古稀。\n\n\n\n印第安納州南灣前市長布塔朱吉（左）和佛蒙特州聯邦參議員桑德斯在辯論會上握手。（美聯社）\n民調領先的布塔朱吉和桑德斯代表著兩個截然不同的世代，他們相互懷疑彼此的政見，而美國政治究竟需要年輕活力或經驗智慧？「OK, boomer」似乎成為所有緊張情勢的縮影。•抖音暴紅 狂潮衝擊政壇目前正值高中、大學的年輕人，以及初入職場的部分「Z世代」（Generation Z，1997年到2012年出生的人）年輕人對社會現況感到沮喪、憤怒和恐懼。去年，年輕人的憤怒促成了「OK, boomer」。這個詞用來嘲諷上一代，尤其是嬰兒潮世代（baby boomer）思想狹隘、落伍，並以居高臨下的姿態抵制科技變革，駁斥年輕世代在意的全球暖化、氣候變遷等議題。這一系列迷因（meme）因為短影片分享平台「抖音」（TikTok）而暴紅，反映年輕世代回擊上一代責罵年輕人的烏托邦理想。數以百萬計社會新鮮人一離開校園就背負沉重就學貸款，面對經濟不景氣，以及快速暖化的地球；Z世代和千禧世代（millennial）認為，嬰兒潮世代應該為榨乾各項體系負責。然而，年長人口中有許多人自稱「很受傷」，批評「OK, boomer」迷因以偏概全；許多長者確實關心環境，並以重複穿著對生態友好的舊牛仔褲來證明這一點。過去也曾出現類似的反世代情緒，激進的環保和社會運動人士溫伯格（Jack Weinberg）1964 年在柏克萊加大（UC Berkeley）掀起「言論自由運動」（Free Speech Movement），倡議「別信任30歲以上的人」（Don't trust anyone over 30）一詞。「言論自由運動」是當時激進派年輕人渴求改變的民權運動，這群人積極爭取學生及公民的言論、學術和政治自由，企圖表達年輕人也有改變世界的權利。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6800511世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "史上最長寒假，讓這家24歲的社群網站翻身為一條活龍｜天下雜誌": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n巴哈姆特執行長陳建弘。\n 圖片來源：吳宙棋攝\n\n                    新冠肺炎疫情延燒，連帶造成史上最長的寒假，帶動哪些宅經濟？台灣最大遊戲社群及動漫網站「巴哈姆特」創辦人陳建弘（Sega）透露，強檔動畫上市，今年「光是這一波，付費人數就增長了96%。」這家只比PTT晚一年創辦的超資深社群網站，為何能夠創立24年不倒，還一路與時俱進？\n                2月12日，台灣最大遊戲社群及動漫網站「巴哈姆特」創辦人陳建弘（Sega），在個人臉書貼出一個數字：動畫瘋的付費比例衝上了5.12%。他笑著說，「曇花開了！下一步：穩健前進！」巴哈姆特（以下簡稱「巴哈」），1996年11月以BBS（電子布告欄）型態問世，是台灣第一個以電玩為主題凝聚社群的平台。時至今日，運作超過20年。2019年合併營收約2億台幣，會員註冊數約250萬人、每日活躍用戶（DAU）約100多萬人，目前旗下有PC版網頁、行動網頁和app三大產品，合計每日頁面瀏覽量（Page View, PVs）約2500萬次。動畫瘋是該站其中一個頻道，陳建弘對《天下》說，付費衝高主因除強檔節目《異種族風俗娘評鑑指南》、《達爾文遊戲》、《排球少年》等動畫在本季陸續推出，也因為新冠肺炎疫情導致寒假延長，觀看分鐘數大增。陳建弘解釋，「動畫瘋」推出約4年，付費比例都在2至3%左右徘徊，去年第一季付費比例甚至不到2%，此次衝上5.12%首創新高（下圖），雖不方便透露付費人數和新增收入，但今年「光是這一波，付費人數就成長了96%。」（資料來源：巴哈姆特提供）當許多中小型公司熬不過2000年網路泡沫化襲擊、早已消失於歷史洪流中，巴哈姆特卻屹立不搖，不斷適應遊戲業變化相應轉型、走出新路。就連競爭對手「遊戲基地」高層都表示，近年臉書崛起吸走許多人氣，導致資訊網站和社群經營變得更困難，「但推出動畫瘋讓巴哈又走出新局、成功再引進以前沒有的會員。」當《天下》詢問陳建弘經營策略，他一再強調，自己的性格很保守，「從沒訂立什麼5年、10年計畫，這我真的覺得好難！我都用我當下有的錢，做可以做的事。」例如面對臉書衝擊，陳建弘研究後發現其介面呈現具備吸引力，就決定將巴哈app首頁也改得更像臉書動態牆，打算變成「遊戲圈的臉書」，「讓所有玩家上巴哈，所有跟遊戲有關的可一次完成，包括交流討論攻略、分享影片、購買周邊。」在一般家長眼中，陳建弘自小是沉迷電玩的「阿宅」。小六接觸電玩、國一愛好任天堂紅白機、國二時「寫出一款遊戲」是他最大夢想，國三玩遊戲玩到「功課掉下來、聯考考不好」，被母親送到私立辭修高中強制住校才重拾書本，但大學念中央大學電機系學到程式語言後，遊戲夢又再度點燃。「像多數孩子一樣，我對電玩完全沒有抵抗力，深深著迷，」陳建弘說，「念中央資工所二年級，我創立了巴哈姆特BBS站。一開始動機很簡單：希望所有玩家可以聚在這裡分享、交流。沒想到推出後得到許多玩家支持，一路成長茁壯，變成了我的事業，至今超過20年。」90年代至2000年初，不只各大專院校BBS站如雨後春筍設立，遊戲市場也蓬勃爆發。舉凡大宇、智冠、宇峻推出的單機遊戲、或《天堂》等線上遊戲風靡，帶動巴哈姆特BBS站註冊人數屢創新高，甚至最熱時段因伺服器無法負荷，站內人數上限5000人，以致每每晚上同時數千人湧進站內，還有許多人要排隊進站。上站人數龐大，身為站長的陳建弘花費大量時間管理，一度荒廢碩士論文，為此他還拜託同為站長的堂弟陳建仁（現任巴哈副執行長）將他的帳號鎖住，「強迫自己寫出論文前不能上線。」畢業後，陳建弘入伍，巴哈暫由陳建仁經營。但90年代末，網路創業瞬成趨勢，激發他重新思考巴哈未來。雖退伍一度到奇摩任程式設計師，但隨後在姑姑等家人支持下，在2000年3月創立公司。有趣的是，2000年3月正是網路泡沫的高點，4月後美國網路股就開始崩跌。陳建弘回想，當年網路泡沫化確實導致許多網路新創倒閉，但公司營運卻未受衝擊，「我覺得遊戲業是硬需求，」他舉例，「近20年來，遊戲市場從PC、網頁、手機遊戲不斷改變平台或玩法，吸引重度玩家、也帶來輕度玩家，這個市場、產值一直成長，宅經濟也曾在2008年金融海嘯中逆勢成長。」據市調公司Newzoo「2019全球遊戲報告」，去年全球遊戲市場營收上看1,521億美元，年增9.6%，全球玩家數高達25億，未受景氣波動影響。2002年，《遊戲基地通訊》以《電腦玩家》雜誌隨書附贈形式發行試刊號，讓「遊戲基地」挟線上玩家加線下讀者之勢，2003年衝出百萬會員，一度成為巴哈最大挑戰者。另一名遊戲業界高層分析，巴哈和遊戲基地2000年左右皆逢全盛時期，但爭鬥期間，遊戲基地犯了一系列錯誤，兩度遭駭客入侵、被植木馬、再加上不少網友認為網站介面不友善等問題，「兩次被駭導致人氣下滑後，就爬不起來了，巴哈從此獨霸！」2004年後線上遊戲蓬勃發展，玩家急於分享攻略、討論交流，2005年巴哈註冊人數衝破百萬。往後10年都未逢對手。「偶爾還是會冒出挑戰者，但都沒有活過3年。玩家就是去人多的地方發問或回答問題。有時幫人解答也是一種秀，你會去人多的地方秀自己。大者恆大。」陳建弘說。巴哈成為電玩交流首選，國內外遊戲業者捧著錢搶登廣告，鈊象董事長李柯柱就曾說，即使是2009年金融風暴時期，「要去巴哈姆特登廣告，還得排隊！」當年一檔熱門遊戲首波上市主打，可能光是下給巴哈的廣告就要100至200萬台幣，更別提後續可能還有遊戲版本更新得再打廣告等考量，全年度都是以數百萬元為數繳給巴哈。某遊戲公司總經理則透露，10年前國內多家上櫃遊戲商都想入股巴哈，外傳還有中國知名廠商打算出價18億台幣購併，「但Sega都不賣。」 對此，陳建弘哈哈大笑，他玩笑似地說，從沒聽過陸廠想購併一事，而且當年若開價18億元太少了！公司一直都不缺錢，否則早就上市了，「很多人鼓勵我們上市，我覺得上市太麻煩了，要對投資人負責、要有什麼未來計劃，太難了，我公司都還有現金，就用既有的錢，做可以做的事就好。」目前巴哈逾7成利潤來自廣告，陳建弘認為，要讓業者願意持續下廣告，社群經營、維持聲量和流量仍是重點。社群經營要訣就是自由、開放和公信力。陳建弘舉例，就是盡量不介入，「我們不太刪用戶的文章，如果你是正當批評、而非謾罵，我們都不砍文。」讓玩家覺得被重視、有話語權。其次，巴哈文章須具備公信力，公司系統會剔除同IP人次，並有工程師負責查找、踢掉遊戲公司上站IP，避免遊戲公司員工上來炒作自家遊戲，「盡可能杜絕人為操作，把廠商的影子和手拔掉。」在此作法下，巴哈深獲玩家和遊戲商信任。美商暴雪電子競技暨業務發展總監陳柏壽就說，「其他遊戲媒體網站或多或少都可以給經費置入正面報導，但巴哈確實下不了廣編或業配。巴哈有業務部讓遊戲公司下廣告，但在討論區、排行榜和新聞，不會因為你給經費，編輯就寫好話，或提供遊戲好評。」「就算你是跟巴哈關係好的廠商，若發生需要澄清的事件，希望巴哈提供平衡說法，他們會來函照登還標明是：廠商提供的原文，不是網站立場，」陳柏壽說，但長久下來，巴哈也因公正立場得到廠商信任，「因為你知道：他絕不會偏袒哪一家」。近年來，臉書可開社團、Line可開群組，成為巴哈最大挑戰。陳建弘坦言，Google吃掉廣告預算、手機雙平台吃掉影響力、臉書吃掉社群，讓巴哈流量和營收都在下滑，還在尋找因應之道。動畫瘋的出現帶來新契機，卻是無心插柳，陳建弘說，2014年他和AppWorks之初創投一同前往矽谷參訪美國某動畫公司，他一時興起，好奇台灣是否有動畫頻道的市場潛力？就請同事在自家網站做問卷調查：如果有一個令人滿意的動畫平台，你願意付多少錢？從0元開始，以台幣30元為單位到210元做選項，結果問卷出來，七成願意付30元至210元不等、只有3成不願意。「這個簡報只是我為了在美國單純分享台灣市調，沒想到從矽谷回來後，同事說玩家都在問！甚至有動畫代理商來接洽！」公司因此與木棉花、曼迪、普威爾等知名動漫代理商達成合作。2016年，巴哈動畫瘋登場，吸引各年齡層御宅族。除客源涵蓋既有電動玩家，增加他們的黏著度和付費機率；又成功帶來原本沒玩電動、但喜愛日本動漫文化的族群。截至今年1月，站上約有650部、8500集動畫，動畫瘋每日不重複觀眾數約14萬人，平均每日播放分鐘數約930萬分鐘。但影視是新戰場，「我們可以帶給代理商的價值是什麼？跟其他影視平台差異為何？」陳建弘說，這是公司新考題。無論是未來「遊戲圈臉書」、或是做出阿宅版Netflix「動畫瘋」。公司如何提供更多線上娛樂、讓用戶樂於付費，正是陳建弘要帶領巴哈走出下一個20年的新課題。（責任編輯：陳郁雁）\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    12週$399，隨時隨地掌握深入觀點\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
    "何時可買新冠疫情受災股？策略師：靜待這些訊號": "美國總統川普26日召開新冠肺炎疫情記者會，仍未能讓全球股市止跌，一些投資人擔心若疫情在美國升溫，美股還有得跌。這也讓許多投資人不敢故技重施，在美股大跌一波後進場撿便宜。\n\r\n花旗集團策略師團隊表示，不建議此刻進場逢低承接，理由是就算未來聯準會（Fed）會向市場拋來救生圈，也不會馬上出手。\n\r\n那麼，何時會出現買進訊號？\n\r\nBNY Mellon銀行首席策略師Alicia Levine接受MarketWatch訪問時表示，首先，必須先確定疫情的走向如何。\n\r\n她說：「若你認為這基本上是短期問題，經濟成長暫受打擊，但到夏季一切就會結束，那麼你就得堅持到底。我們的確認為，夏天一到，這一切就會變成回憶，成長也將復甦。」\n\r\n不過，Levine坦承，仍有一些風險可能推翻這種看法。因此，她將密切關注下列跡象是否浮現，作為伺機進場的買進訊號：\n\r\n1.中國境內每日新增確診感染病例銳減\n\r\n2.中國境內煤、電力、鐵公路的使用率和房地產銷售回升\n\r\n3.新冠肺炎死亡率降低，這意味隔離和封城防疫活動將減少\n\r\n她給一般散戶投資人的建議是：不妨靜待更多資訊，但也可採取停利行動以降低風險，同時不宜過度買進被視為安全避風港的資產。\n                    由於市場擔心，冠狀病毒疫情將惡化為嚴重的國際衛生危機，美股今天與全球多數股市一樣出現沈重賣壓，早盤再次重挫                  \n                    在新冠肺炎疫情席捲全球之際，外資正以近年來最快的速度撤離亞洲市場。                  \n                    2019年冠狀病毒疾病（COVID-19，新冠肺炎）疫情擴散，引發了市場的憂心，日本股市今天收盤下跌逾2%                  \n                    我駐美國台北經濟文化代表處（TECRO）26日晚間透過臉書發布，駐美代表高碩泰與美國國務院亞太助卿史達偉（David S...                  \n                    新冠肺炎疫情持續蔓延，使全球投資人的避險意識升高，買進避險資產，爭先恐後擁抱黃金。                  \n                    西德州原油期貨26日盤中跌破每桶50美元，為2019年1月以來低點，因為亞洲、歐洲及中東產油國新增數百名新冠肺炎確診病例，且美國官員警告新冠肺炎將大流行，抑制對原油的需求。                  \n                    儘管未來想上太空的潛在客戶持續增加，「太空旅遊第一股」維京銀河（Virgin Galactic）上市後首份財報顯示，其虧損仍高於預期。                  \n                    隨著全球網路普及率愈來愈高，網路用戶保障隱私的意識逐漸抬頭，但各國用戶對自身個資的價值看法並不同，最新研究顯示，德國臉書用戶要求社群媒體平台支付的金額最高。                  \n                    歐洲多家大銀行近來吹起換將風，包括瑞銀集團、瑞士信貸、荷蘭國際集團及滙豐銀行，紛紛傳出撤換執行長。分析師認為此舉有助歐洲金融業邁入新時代。                  \n                    路透報導，歐元區貨幣市場報價顯示，交易員預期歐洲央行（ECB）12月將調降利率，押注新型冠狀病毒疫情在中國境外迅速蔓延，將迫使ECB祭出更多刺激措施。此外，期貨價格顯示，ECB在7月降息的機率也顯著升高，從24日的50%提高到70%左右。                  \n                    全球娛樂產業龍頭迪士尼執行長艾格（Bob Iger）對好萊塢和華爾街拋下震撼彈，交棒給效力迪士尼27年的包正博（Bob Chapek），而新冠肺炎疫情將成為包正博面臨的第一個重大挑戰。                  \n\n\n\n\n\n",
    "美食節門票350元名廚顯身手幕後備菜是這群人|": "網頁列印內容來自網址: https://www.worldjournal.com//article-link/ 佛羅里達州邁阿密「南灘葡萄酒美食節」(South Beach Wine & Food Festival)將在23日舉行最後一天的活動後閉幕；這項盛大的美食盛宴請到包括瑞秋雷(Rachael Ray)、巴比·福雷(Bobby Flay)等名廚大顯身手，但與會老饕未必知道，其中許多菜餚是由佛州最大的遊民收容所協助準備。為期四天的美食節總計有100多場活動，為6萬5000多人提供食物，空間和備菜要求都很棘手，因此主辦方與「邁阿密救援團」(Miami Rescue Mission)和佛羅里達國際大學烹飪學校(FIU)合作，協力推出美食佳餚。「邁阿密救援團」平日持續為數百名無家可歸男女提供食物、住所、藥物濫用治療和教育計畫；許多廚房員工以前也曾是遊民，習慣每天救濟數百人所需的大量備菜工作；而救援團與美食節合作的回報是：接收所有剩餘食材。從烹飪課到雙人晚餐，美食節有超過100場美食盛宴，價格不菲，用餐門票可能高達350元；美食節目主持人齊默恩(Andrew Zimmern)主持的親密晚餐活動，每人甚至要價500元。部分美食活動是由Back AlliCatering外燴公司負責監督，活動過後，FIU學生將剩餘食材冷凍交給救援團，讓遊民可以飽餐好幾頓。Back AlliCatering老闆艾麗森．里奇(Allison Leach)表示，過去幾年的美食節活動，剩餘食材從重達100磅漢堡肉到300鮭魚片，什麼都有。里奇說：「能將才華和善心回饋人群，是我們無上的榮幸。」美食節售票收入部分將捐給救援團在周末製作四、五頓新鮮餐點，讓遊民享用。里奇說，救援團平日通常供餐給400至500名食客，節假日或周末人數可能激增至700人；「我們提供的每頓飯都充滿愛心，也會確保他們吃到平常未必吃得到的佳餚。」\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6801008世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "拚移工防疫 中市將常態性宣導": "\r\n台灣新冠肺炎案32例是非法移工，台中市目前外籍移工人數近10.6萬人，人數全國第二，以廠工最多，其次是家庭看護工。勞工局長吳威志率隊到移工常聚集的東協廣場、台中公園、湖心亭訪視宣導，提醒東協廣場、周邊店家要提供酒精或消毒液，落實防疫。\r\n台中市副秘書長朱康震表示，如果只是禁止外籍移工聚集，反而不易掌握他們的活動範圍，讓防疫變困難。市長盧秀燕決採「聯合稽查」，由衛生局、經發局、建設局等相關單位，不定時到移工常聚集的地方宣導，彌補可能的防疫漏洞，也能更明確掌握他們是否具合法身分。\r\n吳威志表示，假日時中部其他縣市的移工，也會聚集到台中消費，連假首日勞工局就帶著印有多國語言的海報，以簡單的圖示、文字宣導，未來會規畫常態性宣導及防疫檢查作業。\r\n勞工局表示，非法移工依照移民署統計資料，全國失聯移工目前約4.8萬人，究竟台中有多少移工？無法掌握。現在僅能加強宣導，並參考勞動部、疾病管制署資料印製防疫海報，提供仲介、商家、雇主、大衆運輸點索取張貼。\r\n勞工局目前已印製英文、印尼文、越南文、泰文防疫海報，也呼籲雇主應循合法管道聘雇，如查獲將依就業服務法處15萬元以上、75萬元以下罰鍰。移工朋友身體不適雇主必須請他們立即就醫，可以撥打1922防疫專線。移工如果從母國返回工作地，接獲需居家隔離、居家檢疫或自主健康管理者，應遵循規定，雇主也不得拒絕。\r\n台中市疫情應變指揮中心提升一級開設後，教育局、社會局要降低室內群聚感染風險，學校禁止外界室內場地，教育局也宣布社區大學、樂齡學習中心、新住民學習中心、社區多元學習中心等69所學習機構延後至4月15日開課，後續視疫情發展調整。\r\n社會局長彭懷真表示，長青學苑課程地點在室內且人數眾多，考量長者抵抗力、降低感冒、流感傳染風險，長青學苑全面延至4月6日開學，這段期間學習環境依舊要隨時消毒。另外，社會局在2月3日就宣布親子館休館停止營運到2月25日，至26日才開館。\n\n                    彰化縣長王惠美不畏新冠肺炎疫情，今天（29日）帶領多位鄉鎮市農會總幹事及彰化青農，到台北希望廣場行銷「彰化優鮮、吉食嘗鮮...                  \n                    九族文化村是國內知名賞櫻景點，前一波八重櫻剛進入尾聲，第二波吉野櫻和富士櫻接力怒放，尤其吉野櫻和富士櫻都是粉紅色，富士櫻...                  \n                    台中市捐血中心統計，受新冠肺炎疫情影響，有的單位取消舉辦捐血活動，加上中港澳、日、韓、義、新加坡等國旅遊史者暫停捐血28...                  \n                    台灣新冠肺炎案32是非法移工，台中市目前外籍移工人數近10.6萬名，人數是全國第二多，以廠工最多，其次是家庭看護工。台北...                  \n                    新冠肺炎疫情增溫，中央防疫指揮中心防疫等級提升為一級，各醫院需訪客管制，陪病家屬限一人，探訪病房的訪客同時段限2人，並建...                  \n                    台中市府農業局和東勢區公所合辦「茂現幸福谷意甘甜」促銷活動，今明兩日上午10時至下午4時在台中草悟道廣場舉辦，活動包括茂...                  \n                    台中市和平區福壽山農場千櫻園，賞櫻季從2月中持續到3月底，目前粉紅色的富士櫻及昭和櫻正盛開中，而園區最後方有一個電信發射...                  \n                    彰化芬園「黃金大道」又火了！彰化縣芬園鄉彰南路1段到3段兩側，長達5公里的黃花風鈴木正怒放，滿樹金黃，彰南路「黃金大道」...                  \n                    台中疫情應變指揮中心昨天升級一級開設，市長盧秀燕會中指示加強外籍移工，尤其是看護工防疫措施。勞工局長吳威志立即率隊前往東...                  \n                    台中大遠百於春節期間邀請民眾自由樂捐，搭乘旋轉木馬做公益，共募得2萬多元，將全數捐給「台中市動物福利基金」。台中市動保處...                  \n                    「哇，好美的櫻花！」位在八卦山稜線的彰化縣139線，兩側景觀優美，向來是深受歡迎的單車運動路線，很多自行車騎士騎經芬園段...                  \n                    台中女中黃映潔高二升高三時看到日台交流協會有機會申請到1年教育旅行機會，她從小對日語有興趣，實力已達N2等級（最高等級N...                  \n\n\n\n\n\n",
    "WHO：中國未分享醫護感染資料造成全球防疫大缺口- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6808753/article-link/ 世界衛生組織(WHO)26日首度指出，中國未分享醫護人員感染新冠病毒資料，這對全球防疫的努力，造成一大缺口。根據華盛頓郵報從世衛組織獲得的資訊，中國2月14日才首度透露，有1700名醫護人員確診感染新冠肺炎病毒，而這數字，不是中國政府直接報給世衛組織的，而是在一篇研究報告中提到。世衛組織發言人加沙瑞維奇(Tarik Jasarevic)告訴華郵，「我們只間歇(從中國政府)獲得片段的資料，但沒有第一線醫護人員的詳細資料」，因此無從評估醫院內部病毒傳播情況，也就無法研擬降低第一線醫護人員風險的辦法。中國通報疫情資訊有缺漏，令人擔憂，北京是無法，還是不願意分享科學界和醫護人員需要的有關資訊，特別是在南韓、義大利、伊朗等地，疫情突然變嚴重的時候。約翰霍普金斯衛生安全中心傳染病學家珍妮佛‧納左(Jennifer Nuzzo)說，前線醫護人員感染情況的資訊非常重要，舉世各國防疫計畫，缺此難以擬定；再者，從維護可信度的觀點看，把這資訊提供給世衛組織也很重要。2002年SARS危機，中國政府企圖掩蓋疫情，普受批評，如今武漢初見的新冠病毒感染，中國若再對世衛組織隱瞞實情，更會進一步讓外界質疑世衛組織的信用；而越來越多證據顯示，中國政府不但禁止吹哨者發聲，也低報確診人數，世衛卻猛講中國的好話。喬治城大學全球衛生法教授高思廷(Lawrence Gosting)也是世衛組織的技術顧問；他說，「中國該更透明些，世衛組織對更廣闊的社群(公衛界)，也應更透明些。」他說，衛生事件溝通的基本原則就是：「告訴我們你所知道的 一切，告訴我們你不知道的，也要告訴我們打算怎麼做，才會找到答案。」延伸閱讀：➤一洲焦點／美國口罩不夠 政府單位還在各說各話\n➤指全世界欠武漢 世衛專家：若感染想在中國治療➤➤➤更多疫情相關新聞 點我看 \n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6808753世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "【新冠肺炎】NGO現財困或結束營運社聯促政府提供20萬元緊急支援金- 香港經濟日報- TOPick - 新聞- 社會": "會員專區專題:TOPfit醫·健你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 社聯促政府提供20萬元緊急支援金予非資助社會服務機構。（社聯網頁截圖）新冠肺炎疫情持續，香港社會服務聯會（社聯）表示，疫情對部分非資助社會服務機構提供社會服務﹑採購防疫物資等造成極大影響，問題亦漸漸浮現，部分機構更表示若情況持續，有可能因為財政困難而結束營運，建議政府向合資格的非資助機構，派發緊急支援金20萬元，協助機構渡過難關。社聯指，據不少機構反映，本年度首季的企業大型籌款活動、企業的慈善賣物活動、或與企業合作的活動等均告取消，作為受惠機構，他們收入大打折扣；賣旗收入一向是這些機構的另一個重要收入來源，然而不少機構已被迫取消賣旗活動；有不少機構的穩定捐款收入來自街頭勸捐。有機構表示，過去一個月，街頭募捐的收入大減一半。社聯續稱，在疫情期間，弱勢社群的服務更趨殷切，故即使未能透過個人接觸、小組、或大型社區活動等手法提供服務，機構仍需以各種可能的服務盡力提供支援，但非資助機構受制於項目為本的資助形式，即使項目時間或要加長，一般難以獲得額外的資助去渡過難關，期間涉及的各種營運開支，包括員工的薪金開支，便要機構承擔。社聯行政總裁蔡海偉說，這些機構一般沒有固定資助，根本沒有足夠財政能力去過渡難關。社聯已得悉部份機構已面對現金流的問題，若沒有緊急財政援助，機構的服務或會終止，影響他們服務的社群。與此同時，機構要維持服務，亦有需要適當地添置基本防疫物資，但有關物資價格急升，對機構的服務營運構成額外壓力。社聯建議，政府應向合資格的非資助社會服務機構，派發緊急支援金20萬元，協助非資助社會服務機構渡過難關；各提供資助的機構、企業及基金會，應從寬處理項目的輸出和成效指標，在可能的範圍內盡可能支援這些非資助機構，渡過面前的難關。【新冠肺炎】業界指食肆生意下跌至少3成　餐飲業失業率或升至7%記者：陳曉瑩香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享"
}