{
    "燦坤、全國電 業績升溫": "新冠肺炎來襲，宅經濟興起，燦坤（2430）、全國電的電商平台業績好轉；大數據顯示，228連假，有利宅經濟持續發燒。\r\n近期因疫情及開學在即，燦坤昨（24）日表示，瞄準在家商機及學生族群，以2月銷售量數據顯示，整體業績比較去年同期成長近20%。目前燦坤有開學應援團活動檔期，成長的相關商品類或品牌前五大依序為遊戲軟體 、筆電、Apple產品、AIoT+Dyson、電視。\r\n燦坤強調，各組強打品項中，遊戲軟體-宅在家娛樂XBOX ；Switch+健身環。小米及米家空氣淨化器Pro、石頭掃地機器人，以及Dyson三合一涼暖空氣清淨機等銷售量表現優異。\r\n全國電指出，線上購物業績持穩，提供大家電專人服務，消費者在購買大家電之後，會有專人與顧客聯繫及服務，消費者能享受到線上購物的便利及更完整的顧客服務，大家電銷售持穩；2月以來的幾次低溫特報及降雨，也帶動除濕機及電暖器成長。另外，防疫相關業績也較前一月也有明顯成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "全國電子/燦坤刷滿額分期最高回饋兩千": "信用卡加碼宅在一起　...2月旅遊爭議爆量2千...在家防疫網購最高10...國內確診數增至41例...【台灣住宿】文青必住...嘉義旅遊 | 空氣圖...2020東京米其林三...【台南景點美食推薦】...還不是會員嗎?立即註冊或使用以下帳號登入top卡片比一比 首頁 / 卡情報 / 購物活動時間： 2020-03-01~2020-03-31\n\n活動期間內，持凱基銀行信用卡至全國電子、燦坤3C(均含線上購物)單筆刷卡分期達指定金額，並完成登錄，享刷卡金回饋：■ 滿10,000元，享刷卡金168元\r\n■ 滿20,000元，享刷卡金368元\r\n■ 滿40,000元，享刷卡金888元\r\n■ 滿60,000元，享刷卡金1,200元◎ 加碼：活動期間分期金額累積滿8.8萬(含)以上，再享刷卡金800元\r\n(每戶限「擇優」回饋1次，上限2,000元)登錄活動\n>>還沒有凱基卡嗎?立即申辦拿好禮\n\n◎注意事項：\n                                       1.此活動須由正卡持卡人於活動期間內登錄成功始符合回饋資格，限於109/3/1~109/3/31新增消費(以實際結帳流程完成之刷卡交易日期為準)，並須於109/4/15前入帳，正附卡消費歸戶合併計算，每戶限擇優回饋1次。\r\n2.刷卡金預計於109年6月底前回饋至正卡持卡人信用卡帳戶，實際回饋時間依凱基銀行作業時間為準。\r\n3.可分期之商品及最低分期金額及期數依商店現場告知為準。\n                                     ◎延伸閱讀\n                                   ▶▶訂閱Esquire君子雜誌　贈四重時尚好禮▶▶World Gym健身　免費體驗1個月\n☆謹慎理財，信用至上☆本文中之活動內容以該銀行、公司公告為準\n                                 本文中之各註冊商標、公司名稱，皆屬該公司所有丁丁藥局刷滿額　贈玻璃保鮮盒訂閱Esquire君子雜誌　贈World Gym健身　免費體7-ELEVEN線上購物　滿額丁丁藥局刷滿額　贈玻璃保鮮盒家樂福聯名卡卡友　天天刷卡有優謹慎理財 信用至上謹慎理財 信用至上謹慎理財 信用至上您尚未登入，請先登入會員skm pay綁玉山卡　刷滿額送刷卡金美國運通【萬錶大賞】　限時典藏回饋常在百貨公司出現的貴婦，常常一出手就是幾線上申辦新戶完成任務享最高6.88%回饋新戶首刷「機器人掃地機」送給您永豐銀行是這次唯一發行無限卡等級的銀行，鄉民大推4%回饋網購神卡！國內最高1.2%，海外一律2.2%各位冰友阿~小編即時好康相報！只要在3/新卡友享指定APP最高10%回饋首刷禮想要拿行李箱還是吸塵器?看這篇就對★新卡友指定通路最高10%\r★刷保費1.22%回饋無上限再享最優12期0利率;手續費0;分期總費用年百分率0%★1.88%超高回饋無上限\r★活動期間新戶最高6.88%及消費滿額贈24吋行李箱\r★旅費、保費也有現金回饋！\r\n        威辰資通 版權所有 \r\n        Copyright Ⓒ Starwin All Rights Reserved.\r\n     \r\n         台北市中山北路三段27號7樓 \r\n         TEL：(02)2591-3300 \r\n         謹慎理財　信用至上\r\n     ",
    "全國電、燦坤 迎開學商機": "開學延後讓開學季買氣醞釀期更長，刺激消費。3C通路大廠全國電（6281）昨（21）日表示，雖然開學時間延後，但開學季消費力道仍在，挹注2月至3月的業績。包括全國電、燦坤、順發、大同3C等，紛紛祭出優惠，爭取商機，包括筆電、桌機、護眼檯燈、空氣清淨機、外宿個人小家電等都是銷售重點。\r\n全國電指出，即日起至3月15日的開學季活動，重點商品促銷包括筆記型電腦/桌上型電腦30期0利率，加碼原廠保固、加碼送HP印表機，或是送Office 2019家用版；買iPad（10.2吋）WiFi 送保護貼及保護殼，再享XBOX ONE控制器加購價990元優惠。\r\n全國電強調，筆記型電腦因為攜帶方便、效能提升、價格親民等種種優點，筆電銷售持續看漲，銷售量相較去年同期約有三成的成長幅度。\r\n燦坤表示，開學商品選購主要考量點是價格，其次是產品力、便利性及售後服務，燦坤今年也特別針對防疫居家商品，提供空氣清淨機、除濕機、抗菌洗衣機等。筆電部分以最新的10代CPU機種、輕薄款、電競機種為主。桌機以採用Intel i5以上處理器、內建GTX電競顯卡以上。\r\n燦坤1月營收18.11億元，月增33.3%，年減11.7%；全國電1月營收17.11億元，月增36.8%，年增7.4%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "你買了沒？開學延期 3C優惠不缺席": "\r\n歷年來最長的寒假結束了，3C通路紛紛推出促銷，爭取開學季的龐大商機。品牌筆電因攜帶方便、效能提升、價格越來越親民等優點，讓筆電銷售在開學季持續看漲；手機、護眼檯燈等也是熱門商品。\r\n全國電子表示，以14及15.6吋螢幕的筆電為市場主流機種。又以輕薄筆電銷售成長最多；電競筆電擁有運轉效能更高，受到電競玩家及需要處理龐雜數據或資料的商務人士所喜愛；對只需要文書作業打打報告或者上網查詢資料的國中小學生來說，文書型筆電則很超值。\r\n即日起至3月15日，全國電子推出開學季促銷活動，筆電/桌上型電腦30期0利率；筆電送原廠保固一年（限ACER/ASUS/LENOVO/HP指定機種）；買電腦（限指定機種）送HP印表機。\r\n燦坤指出，開學季熱銷商品的筆電以最新10代CPU機種、輕薄款、電競機種為主。桌機以採用Intel i5以上處理器、內建GTX電競顯卡以上為主。\r\n螢幕以24型至32型，曲面、2K以上高畫質，並搭載HDMI介面。行動硬碟以3TB以上大容量為主。鍵盤滑鼠以無線系列，尤其是雙模系列產品有USB、藍牙；有線機種則以電競系列產品為主。\n小米推薦學生族群喜愛的手機Redmi Note  8Pro，訴求經濟實惠。 圖／台灣小米提供\r\n針對開學季，小米推薦深受學生族群喜愛的手機Redmi Note 8Pro，配備6.53吋水滴全面屏，超窄邊框設計使螢幕占比高達91.4%，查找資料一目了然，售價6599元（6GB＋64GB）及7599元（6GB＋128GB），至2月29日止購買即贈專屬保護貼，經濟實惠。\r\n神腦考量學生族精打細算的換機需求，推出筆電優惠，包含小尺寸、萬元有找的ASUS華碩E203MA（N4000）機種，以及ASUS華碩X507MA（4100）、ASUS華碩X512FB、ASUS華碩ROG電競G531GT機種，不論是打報告，還是追劇、打怪，統統一次幫你搞定。\r\n檯燈方面，全國電子指出，LED檯燈同時具備照度充足、無紫外線、無紅外線、低耗電量更節能省電等優點，幾乎占整體檯燈市場八成以上，熱賣價位帶約在1500元到2500元之間。\r\n燦坤表示，多功能檯燈受到青睞，奇美的無線充電檯燈，學生在使用檯燈的同時，可替手機無線充電，讓手機保持電力充足。飛利浦及米家檯燈也有相當好的光照功能。此外，延長線等配件類商品亦有很大需求，各插孔皆附有獨立開關的款式，方便管理各項電器用品。\n燦坤新推出奇美CHIMEI無線充電檯燈，可替手機無線充電。 圖／燦坤提供\n\n                    隨著開學腳步近，新冠肺炎疫情尚未趨緩，3C通路推出防疫居家商品，包括空氣清淨機、除濕機、抗菌洗衣機成為不可少的家電；可以簡單料理的廚房小家電，也是外宿學生族的新歡。                  \n                    歷年來最長的寒假結束了，3C通路紛紛推出促銷，爭取開學季的龐大商機。品牌筆電因攜帶方便、效能提升、價格越來越親民等優點，讓筆電銷售在開學季持續看漲；手機、護眼檯燈等也是熱門商品。                  \n                    依照The Information網站報導指稱，蘋果將針對新款iPad Pro機種推出全新加上觸控板功能的鍵盤保護蓋，並且讓鍵盤採用與MacBook Pro相同按鍵配置。                  \n                    繼承2018年推出的X-T3，富士此次宣布推出的新款APS-C片幅機種X-T4，終於加入對應5.5檔的機身五軸防震，搭配鏡頭則可實現6.5檔防震效果，另外也進一步提昇對焦拍攝表現。                  \n                    趕在旗艦手機Galaxy S20系列上市之前，三星稍早宣布在台率先推出新款Galaxy Buds+真無線藍牙耳機，分別推出琺瑯黑、月光白，以及水玉藍三款配色，建議售價則是新台幣5490元，預計會在3月上旬透過全台三星體驗館、三星智慧館、三星商城，以及三中華電信、遠傳電信與台灣大哥大，另外也會透過各個網路平台通路銷售。                  \n                    去年因應AMD在新一代Ryzen處理器與ThreadRipper處理器導入PCIe Gen. 4連接埠規格，Seagate順勢推出對應PCIe Gen. 4連接埠規格的FireCuda 520 SSD，希望能進一步讓AMD X570平台及TRX40平台有更高資料存取效率，同時也期望藉此證明本身在SSD產品應用發展實力。                  \n                    過去有不少蘋果準備推出採用Arm架構處理器的新款Mac機種傳聞，甚至也指稱最快會在2021年推出此類產品。而在天風證券分析師郭明錤稍早釋出研究分析報告，同樣也認為蘋果預計在2021年正式推出採用Arm架構處理器的新款Mac機種。                  \n                    稍早公布原本預計在MWC 2020展前揭曉新品後，華為也透露會將去年與Devialet技術合作、外型神似蘋果HomePod的智慧喇叭Sound X帶到歐洲市場，但是並不會搭載海外使用者熟悉的Google Assistant，或是亞馬遜Alexa數位助理，而是華為所打造的數位助理服務「小藝」。                  \n                    雖然MWC大展取消，但華為還是依照原訂計畫於西班牙巴賽隆納舉辦了發表會，展示全新升級的全場景智慧生活戰略，以澎湃的5G系...                  \n                    除了行動裝置，華為在此次發表會同樣宣佈更新旗下筆電產品，包含新款MateBook X Pro，以及鎖定主流市場的MateBook D系列，兩者均換上Intel第10代Core i系列處理器規格。                  \n                    在此次公布消息裡，華為也針對5G聯網時代推出新款5G CPE Pro 2家用網路分享器，以及搭載華為Wi-Fi 6+無線網路技術的新款AX3路由器，另外更針對物聯網裝置應用需求推出5G網路模組元件MH5000。                  \n                    先前由《電馭叛客2077 (Cyberpunk 2077)》遊戲官方Twitter預告將與NVIDIA合作顯示卡消息後，NVIDIA稍早正式對外公布此款以GeForce RTX 2080 Ti為基礎，加上蒸汽龐克風格設計的《電馭叛客2077》版顯示卡 (Cyberpunk 2077 Edition)。                  \n\n\n\n\n\n",
    "外宿學生族新歡 防疫小家電銷售升溫": "\r\n隨著開學腳步近，新冠肺炎疫情尚未趨緩，3C通路推出防疫居家商品，包括空氣清淨機、除濕機、抗菌洗衣機成為不可少的家電；可以簡單料理的廚房小家電，也是外宿學生族的新歡。\r\n因應近期疫情需求，大同3C指出，近來清淨機購買需求倍增，推出大同空氣清淨機有HEPA活性碳濾網高效淨化空間，同時備有紫外線燈殺菌、負離子清淨等功能。許多幼兒園也紛紛加購清淨、除濕功能二合一空氣清淨除濕機，擁有自動除菌離子，可殺菌、脫臭的功能。\r\n大同3C表示，推出大同電烤箱6公升小容量輕巧不占空間，簡易烹調輕鬆上手。大同電茶壺內膽SUS304不鏽鋼內膽，容量1.2公升，隨時補充溫熱水超方便。\r\n燦坤則推出多項攜手防疫居家的商品，包括空氣清淨機、除濕機、抗菌洗衣機，已備好貨品，讓家長及學生們都能安心購買。\r\n神腦針對外宿租屋族，嚴選各種小生活家電，像是具有北歐極簡風的伊萊克斯溫控電茶壺，選用全不鏽鋼材質、八段智能溫控；具有13種炊煮行程的Panasonic電子鍋，不論煮飯、甜點、燉湯統統都行。\n神腦國際推薦外宿學子用的Panasonic十人份電子鍋。 圖／神腦提供\n\n                    隨著開學腳步近，新冠肺炎疫情尚未趨緩，3C通路推出防疫居家商品，包括空氣清淨機、除濕機、抗菌洗衣機成為不可少的家電；可以簡單料理的廚房小家電，也是外宿學生族的新歡。                  \n                    歷年來最長的寒假結束了，3C通路紛紛推出促銷，爭取開學季的龐大商機。品牌筆電因攜帶方便、效能提升、價格越來越親民等優點，讓筆電銷售在開學季持續看漲；手機、護眼檯燈等也是熱門商品。                  \n                    依照The Information網站報導指稱，蘋果將針對新款iPad Pro機種推出全新加上觸控板功能的鍵盤保護蓋，並且讓鍵盤採用與MacBook Pro相同按鍵配置。                  \n                    繼承2018年推出的X-T3，富士此次宣布推出的新款APS-C片幅機種X-T4，終於加入對應5.5檔的機身五軸防震，搭配鏡頭則可實現6.5檔防震效果，另外也進一步提昇對焦拍攝表現。                  \n                    趕在旗艦手機Galaxy S20系列上市之前，三星稍早宣布在台率先推出新款Galaxy Buds+真無線藍牙耳機，分別推出琺瑯黑、月光白，以及水玉藍三款配色，建議售價則是新台幣5490元，預計會在3月上旬透過全台三星體驗館、三星智慧館、三星商城，以及三中華電信、遠傳電信與台灣大哥大，另外也會透過各個網路平台通路銷售。                  \n                    去年因應AMD在新一代Ryzen處理器與ThreadRipper處理器導入PCIe Gen. 4連接埠規格，Seagate順勢推出對應PCIe Gen. 4連接埠規格的FireCuda 520 SSD，希望能進一步讓AMD X570平台及TRX40平台有更高資料存取效率，同時也期望藉此證明本身在SSD產品應用發展實力。                  \n                    過去有不少蘋果準備推出採用Arm架構處理器的新款Mac機種傳聞，甚至也指稱最快會在2021年推出此類產品。而在天風證券分析師郭明錤稍早釋出研究分析報告，同樣也認為蘋果預計在2021年正式推出採用Arm架構處理器的新款Mac機種。                  \n                    稍早公布原本預計在MWC 2020展前揭曉新品後，華為也透露會將去年與Devialet技術合作、外型神似蘋果HomePod的智慧喇叭Sound X帶到歐洲市場，但是並不會搭載海外使用者熟悉的Google Assistant，或是亞馬遜Alexa數位助理，而是華為所打造的數位助理服務「小藝」。                  \n                    雖然MWC大展取消，但華為還是依照原訂計畫於西班牙巴賽隆納舉辦了發表會，展示全新升級的全場景智慧生活戰略，以澎湃的5G系...                  \n                    除了行動裝置，華為在此次發表會同樣宣佈更新旗下筆電產品，包含新款MateBook X Pro，以及鎖定主流市場的MateBook D系列，兩者均換上Intel第10代Core i系列處理器規格。                  \n                    在此次公布消息裡，華為也針對5G聯網時代推出新款5G CPE Pro 2家用網路分享器，以及搭載華為Wi-Fi 6+無線網路技術的新款AX3路由器，另外更針對物聯網裝置應用需求推出5G網路模組元件MH5000。                  \n                    先前由《電馭叛客2077 (Cyberpunk 2077)》遊戲官方Twitter預告將與NVIDIA合作顯示卡消息後，NVIDIA稍早正式對外公布此款以GeForce RTX 2080 Ti為基礎，加上蒸汽龐克風格設計的《電馭叛客2077》版顯示卡 (Cyberpunk 2077 Edition)。                  \n\n\n\n\n\n",
    "【開學筆電】輕薄款當道達人教你挑選3重點": "因應新型冠狀病毒疫情，全國大專院校延後至3月初開學，帶動筆電買氣噴發，momo購物網觀察過去一個月筆電銷售趨勢，25歲以下大學生族群人數成長40%，而3C實體通路燦坤發現，1.5公斤以下的「輕薄款」銷售佔比達到5成，奠定主流熱銷地位，其中宏碁的Acer Swift 3延續去年的亮眼表現，在網購與實體通路銷售排行皆榜上有名，此外，電競筆電也持續成長，現在不需4萬就能入手。《蘋果》副刊也請燦坤筆電銷售達人分享挑選重點。",
    "建設撐腰 彰化北斗房市起風": "彰化房市近年在中科二林、精機園區、離岸風力發電等建設帶動下，升溫不少，一般以為員林、彰化市最熱，台灣房屋統計實價資料發現，北斗鎮住宅交易近兩年增加15.8%，打敗員林、彰化市等傳統熱區，增幅名列第一。台灣房屋北斗中山特許加盟店店長許存德表示，北斗近彰化高鐵站，交通方便，生活機能成熟，是買氣旺，房價穩定成長主因。根據台灣房屋統計內政部資料，彰化縣近三年買賣移轉棟數逐年成長，在住宅方面，實價資料，北斗鎮從2017年的184件，2019年上升到213件，增長15.8%。台灣房屋智庫發言人張旭嵐指出， 近年房市信心明顯回穩，建設多、房價低的區域，都能吸引買方，刺激交易量能成長。彰化即具備如此條件，除房價基期較低，持續開發的中科二林、精機園區，加上國內規模最大的離岸風力發電計畫進入動工階段，形成產業鏈廊帶，不僅創造就業，吸引本地人回流，也提升購屋人意願，拉抬區域買氣。其中表現亮眼的北斗鎮，是名產北斗肉圓的發源地，位居南彰化的往來要地，距彰化高鐵站僅十分鐘車程，假日常有大批遊客來此，也是周邊田尾、埤頭、溪州民眾的消費中心。許存德指出，北斗鎮採買便利，除了傳統北斗市場外，還有寶雅、燦坤、全聯等連鎖賣場；交通有台1線中山路貫穿鎮上南北向；聯外道路則有國道中山高，以及與高鐵相連的縣道150、大社路，四通八達。根據實價資料，目前北斗平均房價每坪約15萬，對比2017每坪13.4萬，漲幅12.7%。北斗以透天宅為主，去年交易207件，占整體交易超過九成，其中有高達六成是屋齡3年內的新屋。目前接近市區中華、中山路一帶的電梯透天宅，成交總價多在1,100~1,300萬，郊區則在800~1,000萬之間。許存德表示，除了本地人外，鄰近埤頭、田尾鄉的首購及換屋族以，及派駐在北斗工業區的管理層，也都會考慮在鎮上購屋，作為長期出差的居所，由於可開發土地日漸稀少，不少建商看好當地潛力，紛紛在此推案，新屋交易因此占大宗。張旭嵐表示，市場原先預期大選後，市場利空出盡，春節買氣將反彈走揚，未料疫情干擾，買氣不增反減。還好，台灣已有SARS經驗，市場已有抵抗力，預計房價波動不會太多，產業聚集、有建設題材的房市區，未來房市仍會有不錯表現。彰化北斗 圖／台灣房屋提供facebook彰化北斗 圖／台灣房屋提供facebook",
    "北捐中心剩6天血量 內科協會辦捐血活動": "受新冠肺炎疫情影響，全台血庫告急，台北內湖科技園區發展協會今（25日）明兩天發起「第二屆內科千人捐血活動」，早上9點半到下午4點半於17家企業據點同步進行，除企業員工，一般民眾也可參與，還有抽好禮活動；醫療財團法人台灣血液基金會台北捐血中心指出，防疫期間捐血人潮減少，目前北捐血液存量約剩6天，平常社區巡迴活動人潮比過去少2成，如今須企業等各界協助補足。\n\r\n台北捐血中心統計，北捐每天約要供給醫院手術等用血約2200袋血液（每袋250毫升），去年一共供給約78萬袋給各醫院，平均每月血液需求6萬5000袋，也是平均每月募血目標；每年2、7月因過年、天冷或寒暑假等因素，捐血量較少，但今年2月捐血量已相較過往少約3000袋。\n\r\n北捐企畫課長劉俊宏表示，受防疫期間居家檢疫等隔離人口增加、民眾變得不太敢出門等因素影響，2月捐血量也相對減少，但醫院用血需求並未明顯減少，將逐漸導致供不應求，過年後社區活動參與捐血人潮整體約減少2成，加上學校延後開學、醫院管制忙於防疫，也讓可巡迴地點減少，必須轉向企業等單位來增加捐血源。\n\r\n內科發展協會理事長翁素蕙表示，盼透過市府與內科協會的號召，由內科員工拋磚引玉，帶動更多民眾挽袖捐血，紓解血庫缺血問題；本屆共有台達電子、研華科技、禮客outlet、友訊科技、精英電腦、遠傳電信、台灣世曦、全聯實業、雄獅旅行社、橘子集團、台聚集團、燦坤實業、統一資訊、經貿聯網、久威國際、遠雄文教基金會及安森美半導體等多17家園區企業參與。\n\r\n內科協會秘書長吳雲瑞表示，協會已規畫未來每年2月、7月找園區企業共同舉辦捐血活動，今年7月將舉辦第3屆活動，等於每年辦2次；今年也邀請台北市柯文哲，透過市府力量一起號召各界捐血。\n\r\n台北捐血中心今明兩天將出動9輛捐血車共18車次，預計將募得1800袋血液；北捐也提醒熱心民眾，中國大陸、香港、澳門、新加坡、日本、韓國等地返台須居家檢疫，或接觸過新冠肺炎患者而須居家隔離者，為確保血液安全，都須要暫緩捐血28天，等於解除檢疫隔離後還要再等14天才行；其他包含可捐血條件則包含8小時內未喝酒、6小時以上睡眠充足、男性體重50公斤以上、女性體重45公斤以上、兩周內沒吃藥打針、身體健康無不適等。受新冠肺炎疫情影響，全台血庫告急，台北內湖科技園區發展協會今（25日）明兩天發起「第二屆內科千人捐血活動」。記者翁浩然／攝影facebook受新冠肺炎疫情影響，全台血庫告急，台北內湖科技園區發展協會今（25日）明兩天發起「第二屆內科千人捐血活動」。記者翁浩然／攝影facebook受新冠肺炎疫情影響，全台血庫告急，台北內湖科技園區發展協會今（25日）明兩天發起「第二屆內科千人捐血活動」。記者翁浩然／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "房市／北投最核心區域 集結行政機關和市場": "北投以溫泉聞名，是離台北市中心最近且方便的市郊，也是兼具住家與休閒環境的地方，其中捷運北投站生活圈因設有行政中心，集結行政機關和傳統市場，成為當地核心區域，且因生活機能充足、交通便捷，受到自住客喜愛。信義房屋北投捷運店店長范哲瑋表示，捷運北投站生活圈可分作兩大區塊，一是位在捷運站旁的商業區，由光明路前段、中央南路一段及中央北路一段組成，含括連鎖商家燦坤、全聯、麥當勞、丹堤咖啡、摩斯、八方雲集、星巴克、必勝客等，以及各式在地餐飲店家。另一區域是以北投區行政中心為核心，集結各式行政機關和生活機能，包含2樓的公有北投市場、3樓區公所、4樓戶政事務所、5樓聯合醫院門診部及6樓活動中心等機構。范哲瑋強調，行政中心是北投相當重要機能，他舉例自己住在石牌，因是北投門牌，若要辦理相關行政業務，都要到這邊才能處理，而且因設有公有市場，周邊的新市街兩側也形成群聚效應，擁有早市和夜市，因此店面行情較佳，臨路型透天店面光是1樓月租金就要20萬元左右。此外，北投站生活圈因擁有捷運線，開車也能行經洲美快速道路，通往台北市中心非常方便，而且距離捷運新北投站的賣場家樂福，或者到關渡的美式大賣場COSTCO，開車最快僅需５分鐘時間，加上公園林立、鄰近就能享受泡溫泉樂趣，是集結休閒娛樂和優質住家於一處的地區。更多 NOWnews 今日新聞 報導 房市／疫情再拖下去 學者：兩種人將成房價殺手 房市／永和竹林路價差大 竟有3到7字頭的距離 房市／觀光降溫！房東不降價 士林文林路店面空租升高今日新聞NOWnews查看新聞來源",
    "只要一折的Win10 / Office 好便宜？POMOONLINE 五折特賣和荔枝數碼能不能買？便宜購買就看這一篇！": "3C 達人廖阿輝3C 達人廖阿輝Liao A-hui's 3C & Geek news\n由   \n廖阿輝\n\n·\n已發表 2020-02-24\n· 已更新 2020-02-26\n阿輝最近收到網友在詢問最近 POMOONLINE 這個網站也有在 Windows / Office 的產品，還有也是網路上蠻紅的大神推薦的荔枝數碼網站產品到底可不可以買？是不是屬於台灣微軟之前提到過要注意是否可能是盜版產品的問題？阿輝就一一來分析提供給大家參考。——– 台灣微軟官方說法開始的分隔線 ——–我們非常感謝台灣的消費者多年以來對微軟以及正版產品的支持。過去數月，台灣網路上出現 G2deal、Goodoffer24 以及 Hotcdkeys 等網站販售微軟金鑰，經過微軟法務調查，這些網站皆未取得微軟授權而販售微軟金鑰，因為他們販賣的金鑰皆屬於 Windows 和 Office 使用者合約中禁止在網路上販賣的金鑰。我們已經蒐證完畢並進入相關的法律程序，對於這些侵權網站絕不寬貸。接下來和大家詳細說明何謂「違法」、何謂「使用者合約中禁止在網路上販賣的金鑰」。首先，在網路上低價買到的產品金鑰也可以啟動，為什麼會違法呢？原因在於，這些產品金鑰是非法取得的。這些非法取得的金鑰可能有以下來源，以下逐一說明它們的違法性，希望有助於大家辨別：根據 Windows 產品授權合約第四條規定：裝置中預先裝載的 OEM 軟體，只可隨原本、經授權的裝置以及產品金鑰一起移轉。\n→ 因此，OEM 金鑰不可單獨、未隨裝置一起在網路上被販賣。根據大量授權金鑰合約（包括教育版）第十條規定：金鑰屬於微軟機密資訊，使用者不可對第三方揭露金鑰。\n→ 因此，沒有任何大量授權金鑰 (VL Key) 可以單獨在網路上被販賣。上述違法網站向消費者聲稱其販售金鑰為正版，甚至準備花式措辭說明其合法，這都是因為這些海外非法網站不瞭解台灣法律所造成的。上述網站聲稱販售微軟「正版」金鑰，卻不知金鑰並無正版與盜版之分，因為所有金鑰若可以成功啟動即為微軟真實的金鑰，但要合法販售微軟真實金鑰必須取得微軟合法的授權。若未經授權，即使以取巧的方法取得真實金鑰後在網路上販售，仍會觸犯《著作權法》80 條之 2「破解、破壞或規避防盜拷措施之設備、器材、零件、技術或資訊，未經合法授權不得製造、輸入、提供公眾使用或為公眾提供服務。」大家都知道著作權法保護軟體的著作權本身，但是或許不知道著作權法同時也保護軟體的「防盜拷措施」不被破壞或破解。「防盜拷措施」是什麼呢？產品金鑰屬於軟體公司避免產品被非法安裝的「防盜拷措施」，而未經同意擅自在網路上提供金鑰，屬於破壞防盜拷措施的行為。按照智財局解釋函令的解釋：「由於電腦軟體之產品序號，係軟體業者等著作財產權人，為避免他人非法安裝其軟體產品，所採取有效禁止或限制他人擅自進入或利用著作之『防盜拷措施』。倘若破解或規避該『防盜拷措施』，或未經著作財產權人同意，擅自於網路上提供電腦軟體序號，將會違反『防盜拷措施』之規定，須負民刑事責任。」因為此類金鑰有極大的資安疑慮，為了保障所有消費者的權益，微軟總部針對這類非法被販售的金鑰會不定時封鎖。在系統要求使用者驗證金鑰時，被封鎖金鑰將無法成功啟動，造成軟體無法正常更新取得最新的防毒保護，可能成為駭客及病毒攻擊的目標，嚴重損害這些受欺騙的消費者的權益。微軟始終和所有消費者站在同一線，對於不良廠商以違法獲利為導向、罔顧消費者權益的行為絕不姑息，也呼籲所有消費者別被不法廠商誤導，最終成為駭客攻擊的目標，若想享有合法、安全、不被強制中斷的使用體驗，歡迎洽詢微軟業務團隊或至聯強/展碁/捷元旗下之經銷商購買。請大家一起和微軟共同杜絕黑心廠商販售非法金鑰！——– 台灣微軟官方說法結束的分隔線 ——–  那到底網友在詢問的 POMOONLINE 這個網站 以及荔枝數碼網站產品到底可不可以買？是不是屬於台灣微軟之前提到過要注意是否可能是盜版產品的問題？阿輝就一一來分析提供給大家參考： POMOOLINE 網站 最近特價五折優惠（在結帳時輸入折扣碼 Epokeys50），阿輝一一和大家分析，當然這是阿輝個人的看法與意見，購買與否請自行斟酌，或是透過客服信箱 [email protected] 詢問（可以用中文）。單純 Office 的部分：阿輝意見：販售網站並沒有標示是屬於零售 / OEM / VLK 大量授權哪一種版本，也不能以是不是盒裝商品的方式來簡單辨別，實際上阿輝近日在台灣燦坤購買的 Office 產品也是有沒有實體序號卡而直接發票列印數位序號的銷售方式；然後實測購買多套發現每一套的序號都是各自不同的獨立序號，因此應該不是 VLK 大量授權序號，實際測試可以成功在台灣微軟官方網站輸入並通過驗證序號歸戶完成，因此可以確認是微軟真實的金鑰序號，而是否是 OEM 授權序號則不確定，價格僅約台灣價格的三折價格，大家自行斟酌。 是說 Office 有廠商隨機器出貨的隨機版本？？Windows 10 專業版 + Office 2019 專業版 (for Windows 平台)，原價 NT$2,319，五折價 NT$1,160Windows 10 家庭 + Office 2019 專業版 (for Windows 平台)，原價 NT$2,173，五折價 NT$1,087阿輝意見：Office 部分不特別說了就和上面一樣；Windows 部分則是一樣並沒有標示是屬於零售 / OEM / VLK 大量授權哪一種版本，實測購買多套發現每一套的序號都是各自不同的獨立序號，因此應該不是 VLK 大量授權序號，而看銷售網站寫僅限一台新電腦安裝並且不可轉移授權，可能是隨機版或是 OEM 版本，可以成功安裝 Win10 並通過官方驗證與啟動，因此可以確認是微軟真實的金鑰序號；但要注意如果是屬於 OEM 版本的序號，POMOOLINE 若不是連同硬體一起銷售此序號，以台灣微軟認定來說是非法銷售，POMOOLINE 需負法律責任，儘管台灣微軟有說序號可以啟用就是微軟真實序號，但依然會依照銷售的方式不同，儘管這樣買起來 Win 10 幾乎是台灣售價的兩折售價非常便宜，大家購買時還是要注意。(adsbygoogle=window.adsbygoogle||[]).push({}); 七折的部分是只要輸入折扣碼Epokeys30的特價產品，阿輝也一一跟大家分析，當然這是阿輝個人的看法與意見，購買與否請自行斟酌，或是透過客服信箱 [email protected] 詢問（可以用中文）。阿輝意見：Windows 部分銷售網站業面並沒有標示是屬於零售 / OEM / VLK 大量授權哪一種版本，實測購買多套發現每一套的序號都是各自不同的獨立序號，因此應該不是 VLK 大量授權序號，而看銷售網站寫僅限一台新電腦安裝並且不可轉移授權，可能是隨機版或是 OEM 版本，可以成功安裝 Win10 並通過官方驗證與啟動，因此可以確認是微軟真實的金鑰序號；但要注意如果是屬於 OEM 版本的序號，POMOOLINE 若不是連同硬體一起銷售此序號，以台灣微軟認定來說是非法銷售，POMOOLINE 需負法律責任，儘管台灣微軟有說序號可以啟用就是微軟真實序號，但依然會依照銷售的方式不同，儘管這樣買起來 Win 10 幾乎是台灣售價的兩折售價非常便宜，大家購買時還是要注意。另外一提 POMOOLINE 竟然販賣有 2 台電腦授權的版本，這阿輝實在孤陋寡聞沒見識過？！OEM 序號有兩台電腦的版本？微軟有銷售這樣奇怪的版本？真奇怪？？？不過也真的是超級便宜啊～～（遠目）(adsbygoogle=window.adsbygoogle||[]).push({}); 阿輝意見：Office 的產品販售網站並沒有標示是屬於零售 / OEM / VLK 大量授權哪一種版本，實際上阿輝近日在台灣燦坤購買的 Office 產品也是有沒有實體序號卡而直接發票列印數位序號的銷售方式，然後實測購買多套發現每一套的序號都是各自不同的獨立序號，因此應該不是 VLK 大量授權序號，並且可以成功在台灣微軟官方網站輸入並驗證序號歸戶完成，而是否是 OEM 授權序號則不確定，價格僅約台灣價格的三折價格，大家自行斟酌。 阿輝意見：這部分阿輝不建議購買，實際測試是給帳號密碼的方式，隨然也不是 VLK 大量授權，但是來源可能是教育單位或是大型商業機構將內部的員工/學生帳號拿出來販賣，一來這樣的購買可能不合法，二來購買的年限無法累積，另外建議參考阿輝之前撰寫過的 Office 365 便宜購買攻略一文。 阿輝意見：研究了一下荔枝數碼似乎是中國地區的線上軟體銷售廠商，微軟產品也『只有』銷售 Office 365 個人版與家用版序號，購買需透過淘寶官方店下單，給的是可以儲值到 Office 365 的帳號，價格則明顯比台灣便宜非常多，不過要注意似乎台灣微軟也有別篇報導台灣用戶不可以購買海外的產品那怕是正版？（也就是說禁止購買水貨），不過現在網路的時代到底要怎麼分屬地的問題，因此荔枝數碼的部分阿輝意見也是相對保留，應該是中國區的合法代理商沒錯，不過台灣微軟到底能不能允許購買呢？也許有答案的話阿輝再補充上來！  總之～便宜一定要找，買也要支持正版就對了！標籤： officewin10序號廖阿輝阿輝目前是自由撰稿工作者 + 全職攝影師 + 社群網站經營，本身 IT 與資訊背景經驗約 10 年，也有在平面與網路媒體撰稿，文章撰寫著重技術內容為主，並以專業等級產品拍攝撰文，目前也是台灣科技新聞節目常採訪的專家 / 來賓。這個網站採用 Akismet 服務減少垃圾留言。進一步瞭解 Akismet 如何處理網站訪客的留言資料。跟隨：刷機改機 / 智慧手機開箱評測台版三星 Galaxy Z Flip 開啟通話錄音成功！更改泰版 CSC 開啟官方通話錄音教學 (Galaxy Z Flip enable native call recording)1 3 月, 2020相機配件PD Travel Tripod 腳架雲台固定機構相容性測試 – SmallRig / STC / Cinema Mount / Ulanzi [持續更新]29 2 月, 2020軟體教學免費安裝就可以讓 PhotoShop 讀取 .webp 圖片檔29 2 月, 2020Android 刷機改機中國版 Galaxy Fold 改機刷香港版 Rom 內建 Google 服務方法 (含 ROM 與工具下載)27 2 月, 2020我愛玩遊戲遊戲迷超級逸品！PS4 手把變身超可愛悠遊卡 Sony『DS4 造型悠遊卡』入手開箱！27 2 月, 20203C 達人廖阿輝 © 2020. 版權所有。技術提供  - Designed with Hueman Pro本網頁可能內含不適合全年齡讀者閱讀的內容，請自行斟酌觀看。並且依據「兒少法第46條」規定及民間團體成立之內容防護機構「台灣網站分級基金會」所規定之防護內容 提醒您未滿18歲者，請勿瀏覽本頁內容。cwv3_den_msg",
    "膳魔師靠場景行銷72 變，業績8 年狂翻4 倍": "在台灣，人手一只保溫瓶已成常態。誰能想到，10 年前，大眾對保溫瓶印象，只是年長者喝熱水養生專用，現在使用族群已擴展至全齡化。保溫瓶是在 1892 年，由蘇格蘭物理學家詹姆斯‧杜瓦（James Dewar）發明，最初是一種用來儲存液化氣體的真空夾層容器，稱為杜瓦瓶。最早將其應用在日常生活使用，則是擁有百年歷史、銷售全球 120 個國家的膳魔師（Thermos）。但你知道嗎？它背後老闆，其實是道地的台灣人。膳魔師最早由德國人創立，後被美國人買走，1989 年日本股市衝 4 萬點高峰時，又被日本人以 300 億日圓買下。12 年後，擁有膳魔師的日本酸素（註：日本前三大工業氣體製造商）持續經營虧損，為了和法商合併，得處理掉非核心事業，決定賣掉膳魔師，而買主，就是它的台灣代工廠皇冠金屬創辦人林文雄。現在的膳魔師集團，是由台灣與美國、日本合資公司，總部設在美國芝加哥，皇冠金屬成了台灣區總代理，現任董事長是林文雄的女兒林欣蓓。她在 2008 年接任董事長後半年，為了接觸年輕族群，推動「場景革命」行銷手法，加上政府推動限塑，帶動保溫瓶市場。2009 年至 2016 年，8 年間，台灣膳魔師整體業績成長 4 倍，客戶也從 50 歲以上，降低至 25 歲至 40 歲，年輕客層增加了八成。短短幾年，膳魔師本來在百貨公司業績排名約 4 到 5 名，躍升為第 1、2 名，保溫瓶市占率超過五成。所謂的場景行銷，是由產品中心的銷售模式，轉變成以顧客為導向的銷售模式，設想顧客使用情境下的需求。台大國際企業學系暨研究所教授吳學良分析，過去的場景行銷最常見就是百貨櫥窗的商品展示，商品與情境各自獨立。現代進化版的則是相互影響，舉例來說，過去企業設想小孩需要喝水，就推出水瓶，現在透過兩者互動，進階推出具有防撞膠套的水瓶，更符合幼童因力氣不夠、容易摔瓶的使用需求。而膳魔師的經典案例，是將雞肋商品燜燒罐，創造出煮飯新功能，打中有做副食品需求的母嬰族群後，又進攻上班族，讓它從 2010 年起 6 年間，從年銷近 7 千個到近 36 萬個，成長 50 倍。一開始，這團隊對燜燒罐該怎麼用一點概念都沒有，更遑論要將它賣給消費者。燜燒罐並非新品，在美國銷量不錯，但為何引進台灣後卻乏人問津？原來，是生活習慣不同所致，美國人將燜燒罐用來裝冰淇淋、水果、沙拉，保冰保鮮，但對台灣人來說，它卻只是更大更重的保溫瓶。於是，他們開始實驗，試圖找出新用法。既然叫燜燒罐，有無可能將白米燜成熟飯？經過幾次試驗後，歸納出先倒熱水燙杯、洗米，重新加入滾燙熱水，轉緊靜置 30 分鐘、60 分鐘、90 分鐘，發現 90 分鐘可煮成稀飯的撇步，依水分比例不同，還可燜成白米飯。「哇！原來這東西可以燜熟食物，我們就一系列開發，上班族、婆婆媽媽……」總經理吳昇澤（見首圖中）說。於是，他們在全台百貨專櫃各選出一位廚藝組長，加薪要他們開發燜燒食譜，還肩負教同事燜菜的責任。甚至在總部聘請廚師，專責開發燜燒食譜，這群人每月開會，每人要提出 3 至 4 道燜燒新菜色，再從中篩選出易做、有話題的推廣。第二個挑戰是，如何教育消費者使用。接著他們出食譜書、拍教學短片放上網、開廚藝教室，以及請部落客試用。當時為了要在燦坤賣燜燒罐，業務主管甚至親自到燦坤示範燜燒罐做菜。因為熱銷，還回頭要求海外製造端，專門為台灣市場做出改變，如設計出重量更輕、但是容量更大的燜燒罐，以及加裝洩氣閥，解決內容物太燙、罐子會鎖死打不開的窘況，甚至採用 316 不鏽鋼，這種其他國家都不用的材質。不只燜燒罐，保溫瓶也針對上班族、運動人士、戶外休閒、母嬰、粉絲等族群分別推出專屬品項。以上班族來說，坐辦公室的，最好有把手設計，方便飲用；通勤族適合用超輕巧杯，還有一款寬瓶口設計，拿去裝手搖飲、珍奶剛剛好。這些想像，現在聽來理所當然，但是 10 年間，從年長者在用的保溫瓶，到各族群都有各自適用的保溫瓶，過程是如何展開？首先，過去皇冠金屬雖然有企畫單位，卻只負責基本文案、美工設計，產品怎麼賣，由業務主管決定。2009 年，皇冠金屬正式成立行銷部，請來行銷人才，從品牌定位、產品規劃、通路定價，全部重新思考。同時，第一線銷售人員也要換腦袋，推行探詢式銷售手法，花兩到三年時間，每年請外部講師為專櫃人員上課，銷售人員還得通過考試。過去消費者到櫃上來，櫃姐理所當然從促銷品開始介紹，但探詢式銷售手法，是得先了解消費者買保溫瓶是因為誰要用、在什麼場合用、有沒有特殊需求，銷售人員再依客戶需求推薦適合的商品。擔任膳魔師銷售長達 15 年的新光三越信義 A8 館資深櫃姐陳絜文說，採用探詢式銷售手法後，「成交率從過去的五成多，提升到八成」。但是，吳學良也指出，場景行銷最難的，是如何去發掘與辨認出關鍵場景（extreme contexts），進而找出領先用戶（lead users）的需求與解決方式，因為他們現在的需求，是大家未來的需求，「這對行銷部門是挑戰！」「最需要去理解的是，消費者在工作或生活（場景）中的痛點或期待點？至於怎麼去理解，好奇心、實驗精神、科學方法、大數據缺一不可。」他分析。從用戶角度出發，膳魔師 8 年業績成長 4 倍，但 3 年多前開始，卻遇到銷售瓶頸，銷量在持平中震盪。原因是，政府限塑風潮已過，許多消費者有數個保溫瓶，市場已飽和，要怎麼尋求業績第二次突破？是很大挑戰。應對的做法有兩大策略，一是數位行銷；二是將保溫瓶打造為日常配件。「2016 年時，我們全面進軍網路，包括進入更多的電商通路」，行銷協理洪翠霞透露。膳魔師跟消費者溝通的方法大變，將過往的明星代言人，轉換成邀請在網路上有高人氣的 KOL（意見領袖）分享新品、網紅直播、成立 LINE@ 官方帳號、官方購物網，經營粉絲專頁，固定發文。接著，讓保溫瓶成為生活配件，展現個人風格。例如，今天心情悶，就用有療癒性的蛋黃哥圖案保溫瓶；明天跟男朋友約會，兩人就用印有 I Love U 字樣的保溫瓶。訴求改變，除了透過品牌企畫部，將商品故事傳達給第一線銷售人員，同時也大量結合數位工具營造情境，觸動消費者的心。以情人節來說，透過粉絲專頁貼文、互動遊戲、小短片，如：訴求「幸福的日子要跟你喝一杯」，推銷不鏽鋼杯；或「禮物幫你挑好囉！」賣 Hello Kitty 聯名保溫瓶。過去，皇冠金屬抓住客戶的心，讓業績第一次大突破；現在，他們要用數位轉型與風格訴求，打破銷售瓶頸，帶來二次突破。這次的難度更高，考驗膳魔師台灣團隊能否找出新的使用場景，讓消費者不能沒有它。（作者：林喬慧；本文由《商業周刊》授權轉載）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "一秒走進江南！台中絕美古典茶館 水上浪漫包廂越夜越美": "▲台中無為草堂人文茶館。（圖／寶寶溫旅行親子生活提供，以下皆同，請勿隨意翻拍以免侵權。）實習記者鍾奇峻／綜合報導連假出遊去！隱身台中鬧區的世外桃園－無為草堂人文茶館，曾在2011年「米其林綠色指南」被推為台中2星旅遊景點，隱密的包廂空間備受客人喜愛，沒預約坐不到。將古裝劇中的庭園完整搬入現實，愈夜愈美的幽靜小池溏，古色古香的茶餐廳，是個浪漫的約會好所在。▲隱身鬧區的茶館一不注意就會錯過。\n台中無為草堂人文茶館隱身於台中繁華市區，有如世外桃園般的幽靜，令人不自覺的放鬆。很難想像在車水馬龍的路邊，藏著一間古典茶館，被綠蔭遮蔽的小池溏，讓人有種誤闖古代的錯覺，每當夜色來臨，才是茶館最美的時刻。店家本身有特約停車場，在熱鬧的市區中相當方便。▲從二樓望去的景色別有一番風味。\n無為草堂除了一般座位、榻榻米外，還有隱密的包廂區，每間包廂都有自己的名字，室外區有間叫做「良溪」的獨立廂房，大家有機會能去體驗看看，相當有趣。若想與三五好友談天說地又不想被打擾，建議提前預約，因為包廂非常搶手，而店內的供餐相當中式，泡茶、茶食點心、精緻套餐等皆有，喜歡中國風和泡茶的朋友能來試試。▲隱密包廂沒預約坐不到。\n整體套餐價位平均260元左右，餐點的CP值以景觀餐廳來看還不錯，喝著自己的手沖茶感受一下古人的情調。無為草堂人文茶館環境清幽，老少兼宜的餐點非常適合攜家帶眷前來，包廂區的座位不禁令人仿古緬懷，想與愛人不受打擾的約會一下，這裡是不錯的選擇。▲精緻原味燒肉飯套餐。\n台中無為草堂人文茶館地址：台中市南屯區公益路二段106號\r\n電話：04－2329－6707\r\n營業時間：10：00－23：30（全年無休）\r\n停車地點：特約停車場位於公益路與大英街交叉口（群益證券）；燦坤3C旁邊。寶寶溫旅行親子生活\nFB粉絲團　部落格※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "直擊圓剛矽谷辦公室 跨國打通Amazon、Bestbuy銷售通路": "台灣是全球知名的科技島，全球科技產業鏈中從代工到品牌，每個環節都有台灣公司的身影。許多聞名世界的科技大廠，都跟台灣有著千絲萬縷的關係，如NVIDIA、Garmin、Yahoo與YouTube。台灣在全球科技產業鏈涉入之深，有許多台灣耳熟能詳的科技品牌，其實也在國際市場佔有一席之地，只是我們對這些品牌在國外的成功了解不多。因此，我們會介紹台灣熟知的各個科技品牌，他們在矽谷辦公室是如何與台灣總部一起運作國際市場，海外在經營美國市場又會遇到什麼困難與挑戰。不說你可能不知道圓剛AVerMedia除了在台北總部外，在世界各大城市也設有分部。這次我們來到位於舊金山灣區Fremont 的圓剛科技辦公室，帶讀者了解一下圓剛AVerMedia如何在競爭激烈的美國市場打下一片江山。▲Fremont是矽谷新興的科技聚落Fremont 位於舊金山灣區東南端，距離San Jose 大約20分鐘車程，隔著南灣與Google 所在的Mountain View 遙遙相望。Fremont 是舊金山灣區近10年來最受注目的一區，尤其是2010年Tesla將工廠設立在此地，變成為東灣最耀眼的新科技聚落。Fremont 也是知名的華人區，除了圓剛之外，許多台灣公司在矽谷的辦公室也設立於此。▲進入大門後印入眼簾的是AVerMedia Logo 以及#WEAREALLCREATORS宣傳主視覺圓剛AVerMedia在Fremont 的辦公室設立在新建好的辦公室聚落中，在同一個辦公社區中，每一棟都是不同的科技或新創公司。與台灣總部的氣派相比，美國總部跟其他的矽谷公司一樣，在暗潮洶湧的科技戰爭中，還是能保有矽谷公司特有的管理風格。在Fremont 辦公室中除了華人之外，也有許多當地的美國員工，雖然不像Google 一樣有吃不完的食物，但也處處能見到美式作風，例如辦公室中設有符合當地政府法規的員工專屬育兒室，讓父母需要時能無後顧之憂，不會因為工作而犧牲家庭，反而更能夠投入於工作之中。▲圓剛AVerMedia美國辦公室專業的電競直播室圓剛AVerMedia辦公室以行銷和業務兩大團隊為主，其中行銷團隊負責的是台灣、日本以及中國以外市場的行銷主軸，辦公室中不可或缺的就是使用自家全系列產品搭建的專業直播室，時常邀請世界各地的直播主到辦公室參觀之餘，也會在圓剛AVerMedia自己的社群上與大家互動。▲針對不同風格的直播內容，美國辦公室也有沙發背景的直播區，適合直播主機平台遊戲圓剛AVerMedia這幾年主推的#WEAREALLCREATOR概念，就是希望全世界的玩家在自媒體時代人人都可以成為創作者，透過圓剛AVerMedia的設備將自己的創作上傳到網路與世界各地的網友分享。這個企劃就是由美國辦公室與台灣總部一同發想推廣到全球。▲圓剛AVerMedia的#WEAREALLCREATOR宣傳企劃我們特別好奇，這幾年電競帶起的直播圈非常火熱，在歐美這個市場跟亞洲有沒有什麼比較大的不同，圓剛表示電競本身依然持續熱烈的發展中，但同時也有許多「非電競類」的直播主，正在將直播的內容轉往更生活化或是更其他專業領域發展，讓我想到台灣和中國許多電競直播平台的非電競直播也是相當受到網友喜愛。與圓剛AVerMedia在台灣從未缺席Computex與各大電子電玩展一樣，圓剛AVerMedia因為地利之便，也以不同形式參與相當多的科技展與電玩展。其中聖地牙哥的TwitchCon是他們最重視的活動，每年的TwitchCon幾乎是全辦公室動員，浩浩蕩蕩的從舊金山灣區飛往加州南部的聖地牙哥參加展覽。現場更安排AVerMedia所屬直播主到現場直播以及與粉絲見面會，也會邀請台灣總部產品經理到現場第一線與使用者互動了解使用者經驗。除了每年9月TwitchCon之外3月的GDC、6月的E3電玩展、PAX East/ West 等等大型活動圓剛AVerMedia也都不能錯過。不論是直接參展還是與其他廠商與媒體合作在展場上露出，圓剛AVerMedia都希望透過此類國際大展增加在國際市場的曝光度，跟台灣許多以銷售為主的電子展目標不太一樣。相較於台灣大家熟悉的PChome、蝦皮、光華商場及燦坤等通路，相信讀者對於美國的銷售市場比較不熟悉。圓剛AVerMedia在美國主要還是以Amazon與Bestbuy(可以理解為美國的燦坤）為主。Amazon在美國電商市場無疑是佔到接近壟斷的地位，上百萬種商品在平台上百家爭鳴，因此不論是SEO關鍵字最佳化、素材的製作以及客戶服務皆佔據相當大的工作時間。其中客戶服務是相當重要的一環，Amazon近年來相當重視消費者購買產品後對產品的評價以及留言，所以如何提供令消費者滿意的產品以及服務，也成為了經營Amazon的顯學。▲圓剛AVerMedia在Amazon的商城，影片、產品特點、行銷主軸都要在這一頁讓消費者一清二楚，宛如一個線上旗艦店Bestbuy是美國本土通路巨頭，近10年來努力的趕上電子商務浪潮，由於是電子產品專業通路，因此也是圓剛AVerMedia電子商務的經營重點。美國國境幅員遼闊，或許一些非城市地區地廣人稀，但Bestbuy在全美還是有1026間實體門市，通路經營方式就跟台灣很不一樣。畢竟美國那麼大又有1000多間門市，如果要像筆者以前跑燦坤巡通路，一趟下來可能要花個幾年的時間才跑得完。Bestbuy的合作還是以業務與Bestbuy總部採購溝通為主，搭配Bestbuy的各種節慶活動、通路促銷以及專題特賣來與消費者溝通，也是因為這樣圓剛AVerMedia更需要在各種社群以及參加展覽活動謀求與消費者更直接的接觸以及意見回饋。當然，除了Bestbuy之外，美國的大型通路商也會根據不同的產品屬性引進圓剛AVerMedia的產品，包括Walmart、Target等零售巨頭也都能看到圓剛AVerMedia產品的身影。最後，美國雖然不像台灣或亞洲的大城市會有像光華商場一樣的電子城，但各式各樣的中小型商家在美國也是數都數不清，這些商家就要靠經銷系統協助經營配貨，因此圓剛AVerMedia的業務團隊要在Fremont的辦公室遙控這麼多通路客戶，就算我有過幾年的通路業務經驗，還是佩服地甘拜下風。台灣上個世紀末以中小企業為首帶領台灣走向經濟奇蹟，許多的企業在幾十年中不斷的轉型，如今許多品牌都在國際市場上代表台灣的科技實力，圓剛AVerMedia從電視卡、電視棒產品到現在以專業影像擷取品牌之姿將台灣的產品實力向全球展示，我們很開心可以採訪到圓剛AVerMedia Fremont辦公室，感謝行銷經理Betina Huang細心的介紹整個美國市場的知識，喜歡我們台灣公司在矽谷報導的朋友，歡迎留言討論，我們會帶來更多矽谷台灣公司的經營現狀與大家分享。",
    "百年公司賣保溫瓶，如何讓消費者都要它？ 膳魔師靠場景行銷72變 業績8年狂翻4倍": "皇冠金屬總經理吳昇澤（中）。 （攝影者．程思迪）facebook\n\r\n在台灣，人手一只保溫瓶已成常態。誰能想到，10年前，大眾對保溫瓶印象，只是年長者喝熱水養生專用，現在使用族群已擴展至全齡化。\r\n保溫瓶是在1892年，由蘇格蘭物理學家詹姆斯．杜瓦（James Dewar）發明，最初是一種用來儲存液化氣體的真空夾層容器，稱為杜瓦瓶。最早將其應用在日常生活使用，則是擁有百年歷史、銷售全球120個國家的膳魔師（Thermos）。\r\n但你知道嗎？它背後老闆，其實是道地的台灣人。\r\n膳魔師最早由德國人創立，後被美國人買走，1989年日本股市衝4萬點高峰時，又被日本人以300億日圓買下。\r\n12年後，擁有膳魔師的日本酸素（編按：日本前三大工業氣體製造商）持續經營虧損，為了和法商合併，得處理掉非核心事業，決定賣掉膳魔師，而買主，就是它的台灣代工廠皇冠金屬創辦人林文雄。\r\n現在的膳魔師集團，是由台灣與美國、日本合資公司，總部設在美國芝加哥，皇冠金屬成了台灣區總代理，現任董事長是林文雄的女兒林欣蓓。\n想族群：用燜燒罐煮白米\r\n婆婆媽媽、上班族都愛\n\r\n她在2008年接任董事長後半年，為了接觸年輕族群，推動「場景革命」行銷手法，加上政府推動限塑，帶動保溫瓶市場。2009年至2016年，8年間，台灣膳魔師整體業績成長四倍，客戶也從50歲以上，降低至25歲至40歲，年輕客層增加了8成。短短幾年，膳魔師本來在百貨公司業績排名約4到5名，躍升為第1、2名，保溫瓶市占率超過5成。\r\n所謂的場景行銷，是由產品中心的銷售模式，轉變成以顧客為導向的銷售模式，設想顧客使用情境下的需求。\r\n台大國際企業學系暨研究所教授吳學良分析，過去的場景行銷最常見就是百貨櫥窗的商品展示，商品與情境各自獨立。現代進化版的則是相互影響，舉例來說，過去企業設想小孩需要喝水，就推出水瓶，現在透過兩者互動，進階推出具有防撞膠套的水瓶，更符合幼童因力氣不夠、容易摔瓶的使用需求。\r\n而膳魔師的經典案例，是將雞肋商品燜燒罐，創造出煮飯新功能，打中有做副食品需求的母嬰族群後，又進攻上班族，讓它從2010年起6年間，從年銷近7千個到近36萬個，成長50倍。\r\n一開始，這團隊對燜燒罐該怎麼用一點概念都沒有，更遑論要將它賣給消費者。\r\n燜燒罐並非新品，在美國銷量不錯，但為何引進台灣後卻乏人問津？原來，是生活習慣不同所致，美國人將燜燒罐用來裝冰淇淋、水果、沙拉，保冰保鮮，但對台灣人來說，它卻只是更大更重的保溫瓶。\r\n於是，他們開始實驗，試圖找出新用法。\r\n既然叫燜燒罐，有無可能將白米燜成熟飯？經過幾次試驗後，歸納出先倒熱水燙杯、洗米，重新加入滾燙熱水，轉緊靜置30分鐘、60分鐘、90分鐘，發現90分鐘可煮成稀飯的撇步，依水分比例不同，還可燜成白米飯。\r\n「哇！原來這東西可以燜熟食物，我們就一系列開發，上班族、婆婆媽媽……，」總經理吳昇澤說。於是，他們在全台百貨專櫃各選出一位廚藝組長，加薪要他們開發燜燒食譜，還肩負教同事燜菜的責任。\r\n甚至在總部聘請廚師，專責開發燜燒食譜，這群人每月開會，每人要提出3至4道燜燒新菜色，再從中篩選出易做、有話題的推廣。\n親自教育消費者\r\n出食譜書、拍教學短片\n\r\n第二個挑戰是，如何教育消費者使用。接著他們出食譜書、拍教學短片放上網、開廚藝教室，以及請部落客試用。當時為了要在燦坤賣燜燒罐，業務主管甚至親自到燦坤示範燜燒罐做菜。\r\n因為熱銷，還回頭要求海外製造端，專門為台灣市場做出改變，如設計出重量更輕、但是容量更大的燜燒罐，以及加裝洩氣閥，解決內容物太燙、罐子會鎖死打不開的窘況，甚至採用316不鏽鋼，這種其他國家都不用的材質。\r\n不只燜燒罐，保溫瓶也針對上班族、運動人士、戶外休閒、母嬰、粉絲等族群分別推出專屬品項。以上班族來說，坐辦公室的，最好有把手設計，方便飲用；通勤族適合用超輕巧杯，還有一款寬瓶口設計，拿去裝手搖飲、珍奶剛剛好。\r\n這些想像，現在聽來理所當然，但是10年間，從年長者在用的保溫瓶，到各族群都有各自適用的保溫瓶，過程是如何展開？\r\n幫櫃姐上課換腦袋\r\n成交率從5成增至8成\n\r\n首先，過去皇冠金屬雖然有企畫單位，卻只負責基本文案、美工設計，產品怎麼賣，由業務主管決定。\r\n2009年，皇冠金屬正式成立行銷部，請來行銷人才，從品牌定位、產品規畫、通路定價，全部重新思考。\r\n同時，第一線銷售人員也要換腦袋，推行探詢式銷售手法，花2到3年時間，每年請外部講師為專櫃人員上課，銷售人員還得通過考試。\r\n過去消費者到櫃上來，櫃姐理所當然從促銷品開始介紹，但探詢式銷售手法，是得先了解消費者買保溫瓶是因為誰要用、在什麼場合用、有沒有特殊需求，銷售人員再依客戶需求推薦適合的商品。\r\n擔任膳魔師銷售長達15年的新光三越信義A8館資深櫃姐陳絜文說，採用探詢式銷售手法後，「成交率從過去的5成多，提升到8成。」\r\n但是，吳學良也指出，場景行銷最難的，是如何去發掘與辨認出關鍵場景（extreme contexts），進而找出領先用戶（lead users）的需求與解決方式，因為他們現在的需求，是大家未來的需求，「這對行銷部門是挑戰！」\n想風格：邀網紅直播\r\n靠數位工具求二次突破\n\r\n「最需要去理解的是，消費者在工作或生活（場景）中的痛點或期待點？至於怎麼去理解，好奇心、實驗精神、科學方法、大數據缺一不可。」他分析。\r\n從用戶角度出發，膳魔師八年業績成長4倍，但3年多前開始，卻遇到銷售瓶頸，銷量在持平中震盪。原因是，政府限塑風潮已過，許多消費者有數個保溫瓶，市場已飽和，要怎麼尋求業績第二次突破？是很大挑戰。\r\n應對的做法有2大策略，一是數位行銷；二是將保溫瓶打造為日常配件。「2016年時，我們全面進軍網路，包括進入更多的電商通路。」行銷協理洪翠霞透露。\r\n膳魔師跟消費者溝通的方法大變，將過往的明星代言人，轉換成邀請在網路上有高人氣的KOL（意見領袖）分享新品、網紅直播、成立Line@官方帳號、官方購物網，經營臉書粉絲專頁，固定發文。\r\n接著，讓保溫瓶成為生活配件，展現個人風格。例如，今天心情悶，就用有療癒性的蛋黃哥圖案保溫瓶；明天跟男朋友約會，兩人就用印有I Love U字樣的保溫瓶。\r\n訴求改變，除了透過品牌企畫部，將商品故事傳達給第一線銷售人員，同時也大量結合數位工具營造情境，觸動消費者的心。以情人節來說，透過臉書粉絲頁貼文、互動遊戲、小短片，如：訴求「幸福的日子要跟你喝一杯」，推銷不鏽鋼杯；或「禮物幫你挑好囉！」賣Hello Kitty聯名保溫瓶。\r\n過去，皇冠金屬抓住客戶的心，讓業績第一次大突破；現在，他們要用數位轉型與風格訴求，打破銷售瓶頸，帶來二次突破。這次的難度更高，考驗膳魔師台灣團隊能否找出新的使用場景，讓消費者不能沒有它。\n\n※本文由商業周刊授權刊載，未經同意禁止轉載。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "武漢肺炎延燒 柯文哲：疫情還沒開始、還會拖很久": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆柯文哲表示，很多人問他疫情何時才能結束，但他認為疫情還沒開始，還會拖很久。（記者楊心慧攝）〔記者楊心慧／台北報導〕中國武漢肺炎（COVID-19）疫情影響，民眾出門捐血的意願也降低，目前面臨血荒的狀況，台北市內科園區發展協會在今、明兩天舉辦第二屆「內科千人捐血活動」，共17家企業響應，台北市長柯文哲今也到現場支持，柯文哲坦言，很多人問他疫情何時才能結束，但他認為疫情還沒開始，還會拖很久。台北市長柯文哲指出，武漢肺炎疫情也影響捐血量，讓血液庫存量不足，希望這次活動企業內的員工可以來捐血，讓血荒能解除。請繼續往下閱讀...柯文哲也不忘宣傳市府政策，他表示很多人問他疫情何時才能結束，但他認為疫情還沒開始，還會拖很久，也因此市府也推出各項計畫，包含產業部分以「減租、延稅、優息、振興」為原則，提出包含「稅捐分期」、「租金優惠」、「企業融資紓困」、「質借利息優惠」等相關紓困振興措施。今年參加的企業共有17家，包含台達電子、研華科技、禮客outlet、友訊科技、精英電腦、遠傳電信、台灣世曦、全聯實業、雄獅旅行社、橘子集團、台聚集團、燦坤實業、統一資訊、經貿聯網、久威國際、遠雄文教基金會及安森美半導體等企業都設立捐血站，更號召員工一起響應。台北捐血中心表示，目前和去年2月同期比約少了3千袋血，防疫期間捐血人潮減少，加上學校延後開學、醫院管制忙於防疫等，讓巡迴地點減少，北捐每天約要供給醫院手術等用血約2200袋血液（每袋250毫升），目前北捐血液存量約剩6天，但醫院用血需求並未明顯減少，可能將逐漸供不應求。台北捐血中心提醒，捐血條件包含8小時內未喝酒、6小時以上睡眠充足、男性體重50公斤以上、女性體重45公斤以上、兩週內沒吃藥打針、身體健康無不適等。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n開學片》22萬學童壓力測試 柯文哲談防疫：量體溫應E化雙北防疫被比較 柯文哲、侯友宜互讚防疫新寵》輕豪宅標配「當層排氣」陳時中籲要面對病毒不是人 柯文哲：我只是愛開玩笑而已媽祖遶境怎麼辦？ 柯Ｐ建議比照台北燈節經驗：修正辦理徐旭東評5G競標：要做就要做最好\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "終於盼到路名 恆春「環城南、北路」正式命名": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆恆春「環城南、北路」路名正式啟用。（記者蔡宗憲攝）〔記者蔡宗憲／屏東報導〕恆春鎮有條經常南來北往的外環道路，從遊客熟悉的東門、北門到台二十六線上，但多年來沒有統一的名稱，形成不少外地民眾找路時的困擾，經過當地多次開會討論，終於正式命名「環城南路」及「環城北路」，不再形成一路多名，方便駕駛人搜尋及導航。恆春鎮內假日人車眾多，屏縣府及恆春鎮公所多年前規劃外環道路，雖已經通行多年，但整條路上從北端的恆公路路到南端的恆南路，一條路上超過四個名稱，常讓外地遊客或不熟悉路況的居民一頭霧水，建議訂出統一路名的聲音不斷出現。請繼續往下閱讀...恆春戶政事務所日前邀集恆春鎮公所、網紗里里長、城北里里長、山腳里里長及恆春鎮民代表會召開兩次協調會議，考量現地民情，統一名稱為「環城南路」及「環城北路」，並以恆春古城的東門為界。屏縣府表示，即日起恆南路一巷雲起會館路口至東門稱為「環城南路」，長約1.2公里，包括恆南路一巷及恆南路4巷等既有道路；東門至恆公路1026巷燦坤路口稱為「環城北路」，長約1.3公里，包括恆公路1026巷、省北路40巷及恒北路等既有道路，道路兩端將由恆春鎮公所設置路牌，方便用路人尋址辨位。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n放棄參加高雄遊行 這群人留在恆春幫助弱勢遭控侵佔廟宇補助款 恆春龍水里長：公親變事主防疫新寵》輕豪宅標配「當層排氣」墾丁「天寬地闊大山母」與國家公園有約活動12/7登場霧煞煞！3公里內7巷道名 恆春環城道將取名…徐旭東評5G競標：要做就要做最好\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
}