{
    "新冠疫情前所未有，全球企業均面臨風險": "2020年3月3日订阅英文网客户服务特色产品广告更多",
    "新冠疫情前所未有，全球企业均面临风险": "2020年3月3日订阅英文网客户服务特色产品广告更多",
    "隔夜美股|三大指数涨跌不一，阿尔法科技(APT.US)收跌超20%": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。周五，恐慌情绪笼罩华尔街，投资者抛售风险资产。美股周五低开，道指一度跌逾千点，盘中跌幅缩窄，但持续在低位震荡，三大股指尾盘迅速拉升。截至收盘，标普500指数跌24.60点，跌幅0.83%，报2954.14点；纳指涨0.90点，涨幅0.01%，报8567.37点；道指跌357.50点，跌幅1.39%，报25409.15点。本周，美股三大股指纷纷创下2008年10月以来的最大单周跌幅。值得注意的是，周五盘后，纳斯达克100股指期货涨幅超过2%，标普500股指期货上涨逾1%，道指期货目前涨140点或约0.6%。WTI原油周五收跌4.9%至44.76美元/桶，本周累计跌16%，为自金融危机以来最大的单周跌幅(2008年12月19日当周WTI原油下跌了26.8%)；布伦特原油跌超3%，报50.08美元。数据面上，美国2月密歇根大学消费者信心指数升至101，几乎与2018年3月创下的101.4的扩张峰值持平。美国密歇根大学消费调查主管Curtin表示，若近期事件影响至美国社区，消费者可能会限制在商店、影院、餐馆、体育赛事等活动，增加提前购物以及网上购物。消息面上，美联储主席鲍威尔出面安抚市场，表示正在监控近期全球事件的发展，将在合适的时候采取行动。市场押注降息，欧洲美元期权市场的一些参与人士已经开始就美联储紧急降息做风险对冲交易，认为美联储最早可能6月份降息至零，即较当前目标利率下调约1.5个百分点。摩根士丹利和瑞信集团的策略师认为，近期事件造成的损害是暂时的，全球经济增长将在今年晚些时候反弹。这为饱受打击的股市提供了潜在的乐观来源。瑞信全球股票策略负责人Philipp Lisibach表示：“现在说市场已经触底可能还为时过早，但与此同时，我们认为近期事件是暂时的，因此即使我们降低了对全球经济增长的预测，我们仍然相信2020年经济将会复苏。”摩根士丹利经济学家也持类似观点，称近期事件为“暂时性和外源性冲击”，而不是面临基本面问题的过热经济所导致的放缓。他们预期在国际货币和财政支持后，经济增速会在第二季度或第三季度开始“强劲”反弹。盘面上，在美国科技股里，芯片股英伟达(NVDA.US)收涨逾6.9%(本周跌超8%)、美光科技(MU.US)涨超3.9%、AMD(AMD.US)涨超3.3%，Roku流媒体(ROKU.US)涨超3.3%、奈飞(NFLX.US)跌超0.7%，微软(MSFT.US)涨超2.4%，谷歌母公司Alphabet(GOOGL.US)涨超1.8%，社交媒体Facebook(FB.US)涨超1.4%，特斯拉(TSLA.US)收跌逾1.6%。抗疫概念股涨跌不一，阿尔法科技(APT.US)盘中一度大涨超64%，但最终收跌超20%；CO-DIAGNOSTICS(CODX.US)跌超17%，雷克兰医疗工业(LAKE.US)涨超5%；联合保健产品(AHPI.US)高开逾100%，盘中一度涨190%，最终收涨54%。黄金股收跌，哈莫尼黄金(HMY.US)跌12.4%，金罗斯黄金(KGC.US)跌6.09%，Iamgold Corp(IAG.US)跌4.85%，巴里克黄金公司(GOLD.US)跌4.8%。个股方面艾默生电气公司(EMR.US)收跌0.45%，公司发布预警预计二财季销售收入减少1亿至1.5亿美元，此前预计为7500万美元至1亿美元；吉利德科学(GILD.US)收跌4.54%，此前向肿瘤免疫疗法公司Forty Seven(FTSV.US)提出收购要约；戴尔(DELL.US)收跌5.88%，公司2020财年第四季度净利润低于市场预期；Wayfair(W.US)收跌10.15%，公司Q4净亏损额为3.3亿美元，每股亏损3.54美元，不及预期;经调整后每股亏损2.8美元，不及预期;调整后自由现金流净流出1.585亿美元；Beyond Meat(BYND.US)收跌15.54%，公司给出的2020年指引中，预计营收增速大幅放缓至64%~71%。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "尾盘：美股维持跌势道指下跌780点": "安装新浪财经客户端第一时间接收最全面的市场资讯→【下载地址】安装新浪财经客户端第一时间接收最全面的市场资讯→【下载地址】　　北京时间29日凌晨，美股周五尾盘继续下滑，延续近来暴跌局面。早间道指一度狂泻逾1000点。市场担心新冠病毒的迅速传播可能对全球经济造成重大破坏。10年期美债收益率再创历史新低。美联储主席鲍威尔称正在密切监控肺炎疫情，将在适当的时候采取行动。　　美东时间周五15：13，道指跌782.13点，或3.04%，报24984.51点；纳指跌154.39点，或1.80%，报8412.09点；标普500指数跌72.86点，或2.45%，报2905.90点。　　标普500指数的11大组成板块悉数下跌，必需消费品板块领跌。原油重挫，黄金跳水。10年期美债收益率降至1.1551%，再创历史新低。　　周四美股收盘重挫，道指尾盘跳水收跌1190点，收盘前一刻狂泻超过1200点。美股三大基准股指周四收盘时均已跌入回调区。标普500指数仅用6个交易日就回调，录得史上用时最短的回调过程。所谓回调，其定义为从近期峰值下跌至少10%、但不超过20%。　　对于标普500指数和纳斯达克指数而言，二者均在周四录得2011年8月18日以来的最大日百分比跌幅，道琼斯指数则录得自2018年2月5日以来的最大百分比跌幅。　　年初至今，道琼斯指数下跌了9.71%，而标普500指数迄今累计下跌7.80%，纳斯达克指数下跌了4.53%。　　新冠病毒疫情日益严峻 全球大流行几率翻倍　　最近几天以来，新冠病毒疫情日益严峻，使全球投资者备受煎熬。即使各国采取了越来越严格的防控措施，新的感染病例仍在继续增加。新西兰、尼日利亚和墨西哥等均报告确诊首例新冠肺炎病例，成为新出现感染病例的国家。　　数据显示中国境内的新增确诊感染病例正在逐渐减少，但专家们也不得不承认和接受这种疾病正在世界范围迅速传播的事实。　　世界卫生组织总干事谭德塞周四表示，新冠病毒疫情有可能演变成重大流行性疾病，目前正处于决定性阶段。美国总统特朗普周三晚间有关美国为遏制疫情蔓延所做努力的讲话，未能成功安抚投资者情绪。　　世界卫生组织总干事谭德塞28日宣布将新冠肺炎疫情全球风险级别由此前的“高”上调为“非常高”。　　穆迪分析公司在一份报告中说，随着新型冠状病毒疫情迅速蔓延，疫情演变成全球大流行的几率现在已经翻了一倍，从20%上升到了40%。　　新冠病毒继续在全球传播，目前已有82000多例确诊病例，造成2800多例死亡。中国境外的全球最大病毒传染地区包括意大利、韩国和伊朗等，其中伊朗多名高官染病、该国新冠病毒感染者的死亡率高于其他疫情较重的地区。　　日本今年将举办奥运会，若因疫情取消，该国将蒙受巨大损失。法国巴黎银行称，若这种情况真的发生，将可能出现欧元区债务危机之类的情形。法巴经济学家Ryutaro Kono说，如果新冠病毒疫情迫使日本取消今年的奥运会，日本的金融系统和经济都将遭到巨大打击。　　当地时间26日，美国出现首例感染途径不明的新冠肺炎确诊患者，此事迅速引发人们关于疫情开始进入“社区传播”的担忧。美国疾病控制与预防中心（CDC）发言人表示，在加州北部确诊一起感染途径不明的新型冠状病毒感染病例，该患者与“钻石公主”号游轮无关，最近也没有去过中国或其他疾病高发地区，跟感染者或者密接者也没有过接触。　　加利福尼亚州州长说，加州正在监视可能感染该病毒的8400多人。　　全球股市6天蒸发6万亿美元 央行降息概率提高　　新冠病毒疫情在多国蔓延，令全球市场遭受重创。所有这些发展都冲击了全球市场。　　标准普尔-道琼斯公司的Howard Silverblatt在电子邮件中说：“周四全球股市市值蒸发了1.83万亿美元，而美国股市市值则减少了1.33万亿美元。” 他补充说，在过去六天中，全球市场抹去了6万亿美元的财富，美国市场损失了4万亿美元。　　分析师表示，在周四美股遭遇踩踏式抛售后，几乎没有迹象表明投资者希望回到市场。　　新冠病毒疫情引起的担忧可能使美股录得2008年金融危机以来最差一周表现。　　AJ Bell投资总监Russ Mould在一份报告中说：“尽管有许多股票的股价大幅下挫，但没有迹象表明投资者普遍在逢低吸纳。只有在更清楚地了解新冠病毒的传播范围有多远、不同国家采取了什么措施以遏制其传播的前提下，大规模逢低吸纳的情况才会发生。”　　市场正预期世界主要央行会降息应对危机。2月14日时利率市场对于美联储3月份降息的预估概率还只有10%，现在已经完全定价。同时，市场还完全定价随后的十个月里美联储会降息三次。　　圣路易斯联邦储备银行行长詹姆斯-布拉德（James Bullard）周五表示，如果疫情加剧，美联储降息将是可能的。布拉德称，如果新冠疫情扩散并造成全球大流行，美联储可能会做出降息反应，但进一步降息不是当前的基线情景。　　尽管布拉德承认疫情已经对经济增长预期造成了损害，但他说，当官员们审查当前情况时，美联储政策目前“处于有利位置”。　　布拉德称，投资者和政策制定者担心疫情进一步扩散，但截至目前为止，这种可能性还很小。预计疫情对全球经济的影响将是“明显的”，全球供应链可能暂时中断。　　美联储主席鲍威尔（Jerome Powell）周五表示，美国经济基本面保持强劲。正监控新冠肺炎疫情的发展，将采取合适的行动。　　鲍威尔在周五的声明中说：“美国经济的基本面依然强劲。但是，新冠病毒对经济活动构成了不断变化的风险。美联储正在密切监视事态发展及其对经济前景的影响，并将动用我们的工具并采取适当行动来支持经济。”　　股市暴跌，何时见底？　　意大利裕信银行的分析师表示，要想确认股市出现底部，可能需要一个明确的信号表明中国境外确诊的新冠病毒感染病例数量趋于平稳。而根据最新统计数据，在接下来的几天里，这似乎不太可能实现。　　他们写道：“因此，股票市场的溃败、以及随之而来的美国国债和德国国债收益率的持续下降很可能尚未结束。”　　有分析师认为，最坏情况下，标普500将跌至2300点。RBC Capital Markets分析师Lori Calvasina表示，如果美国经济萎缩，标普指数可能会从最近的峰值下24%至32%，即下降到2300点至2600点的区间。　　高盛预警企业盈利零增长　　高盛首席美股策略师David Kostin称，美国经济将面临衰退的风险，标普500指数今年将收于2450点，较2月19日的高点下跌28%。　　高盛还预计2020年标普500企业盈利将陷入零增长。David Kostin将全年标普500指数企业盈利预期从174美元下调至165美元，即增长为零，与市场普遍预期的增长7%相差甚远，主要因对美国出口商的最终需求降低、多家美国公司的供应链中断、美国经济活动放缓以及商业不确定性增加。　　随着股市暴跌态势加剧，美国国债和其他核心政府债券大幅上涨，收益率下挫。国债价格上涨则收益率下降。　　经济数据面，美国1月个人消费支出（PCE）环比增长0.2%，预期0.3%，前值0.3%。　　今天美国还将公布芝加哥采购经理人指数（PMI）和2月消费者信心指数报告。　　焦点个股　　苹果股价周五跌入熊市区域，目前盘中股价较近期纪录高点下跌逾20%。受冠状病毒疫情影响，苹果公司成为受创最严重的道指成份股之一。　　艾默生电气公司（EMR）发布预警，预计新冠病毒的爆发将使第二财季销售收入减少1亿至1.5亿美元，此前预计为7500万美元至1亿美元。　　电子商务家用品零售商Wayfair（W）报告称第四财季亏损额扩大。　　戴尔科技公司（DELL）周四晚间报告盈利符合市场预期。该公司希望服务器销售增长将能抵消个人电脑销售下滑的不利影响。　　吉利德科学已经向肿瘤免疫疗法公司Forty Seven提出收购要约，目前双方已讨论了包括合伙经营的数种方案。　　人造肉第一股Beyond Meat大跌。该公司第四季度营收增长三倍，从3150万美元增至9850万美元，远超预期的7950万美元；同时每股亏损从去年同期的1.10美元收窄至0.01美元，不及预期的盈利0.01美元。公司预计，2020财年的营收将增长64%至71%，达到4.9亿至5.1亿美元。　　其他市场　　周五亚洲市场普跌，日本日经225指数收跌近3.7%。日本首相安倍晋三要求各地学校停学一个月，东京迪士尼乐园运营商Oriental Land公司宣布将主题公园闭园两周。　　欧洲股市跌入回调区后，主要股指继续下挫。德国DAX指数跌3.93%，英国富时100指数跌3.11%，法国CAC40指数跌3.49%，意大利富时MIB指数跌3.48%。　　国债价格持续走高，收益率下跌。10年期美债收益率降至1.1551%，再创历史新低。　　WTI原油短线下跌0.5美元/桶，跌幅3.47%，报44.70美元/桶，布伦特原油跌幅3.42%，报49.60美元/桶。作为传统避险资产的黄金价格大跌。责任编辑：张俊 SF06524小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "SCADA市场规模到2026年将超500亿美元": "\n子站\n技术\n社区\n资讯\r\n            >\r\n            市场分析\nwww.cechina.cn2020.02.25阅读 890燃情自动化——2017北京国际工业智能及自动化…\n2017年05月18日 探秘“数字化工厂”\n2016年07月18日 迈向工业4.0——西门子引领数字化企业进程\n2016年07月18日 \"智·变 赢未来\"，PHIIDF 2016燃情北京！\n2016年06月01日 ABB自动化世界2016闪耀武汉 展示“物联网+”领先…\n2016年05月24日 控制工程网 & CONTROL ENGINEERING China\r\n全球工业控制、自动化和仪器仪表领域的先锋媒体商务及广告合作\r\n任小姐（北京）                 夏小姐（上海）\r\n电话：010-82053688      电话：18616877918\r\nrendongxue@cechina.cn      xiashuxian@cechina.cn \r\n新闻投稿：王小姐 关注我们的微信\n",
    "与特斯拉合作终止看电气巨头松下进军光伏的十年之痒": "",
    "CAIMRS 2020评选揭晓｜优秀服务之智造服务奖-新闻中心-中国工控网": "当前页面： 首页 >新闻中心 >业界动态 >CAIMRS 2020评选揭晓 ｜优秀服务之智造服务奖工业是立国之本和强国的基石，当前的中国正迈向智能制造和工业4.0强国，每一个不负使命、勇敢创新的智能制造企业都是中国成为智造强国最根本的支撑和动力。今天，工控小编将为大家揭晓本届CAIMRS年度评选优秀服务之智造服务奖的获奖名单，这不仅是一份肯定与荣誉，更体现一份责任与担当。（本文旨在盘点年度盛会CAIMRS评选之优秀服务奖，排名不分先后）为您快速实现成功!自1983年创立以来，町洋集团始终坚持创新的力量及工匠精神，以生产优质的产品和提供高效的服务从而实现与客户的连结。町洋集团凭借30多年来丰富的行业经验与专业技术，聆听客户的需求，不断推陈新，积极架构高效的全球服务体系。与客户及同业人员精诚合作，携手共进。时刻关注客户的需求，正确理解，正确执行，是町洋制胜的关键。町洋创立于台湾，在全球设有贸易与服务机构，是全球主要的接线端子制造公司之一。为客户提供以结果为导向的高性价比解决方案，是町洋一直以来追求的目标。町洋人一直坚守在自己的岗位，坚持创新的工匠精神，追求最高的产品质量，以双赢的结果为导向，营造相互信任，公平公正的合作关系。客户的信赖与支持是町洋保持激情，不断创新的动力。今天的町洋，已不再只是高质量端子台的供货商，更是您多元需求的合作伙伴。  作为国家高新技术企业，海康机器人是面向全球的移动机器人、机器视觉产品和算法平台的研发和提供商。针对地域不同而产生的用户需求变化，海康机器人建立营销渠道，已在中国大陆设有11个办事处，并在北美、欧洲、日韩、东南亚、台湾等国家/地区布局。海康机器人可快速响应客户需求，提供本土化和定制化的技术支持和产品服务。除了横向区域覆盖之外，公司同时通过汽车行业、医药行业、PCB行业、制造业等领域了解用户需求，形成标准化的解决方案，以更具柔性的方式，实现标准化和规模化输出，重塑生产力。海康机器人智能仓储及厂内物流解决方案将传统产线和仓储中“人找货”的固有物流模式，转化为高效、便捷、智能的“货到人”模式，不仅解决了传统仓储管理的问题，更是将物流精细化管理深入到产线甚至工位。                           深圳市大族电机科技有限公司是集研发、生产和销售为一体的国家高新技术企业，公司于2005年引进优秀团队组建而成，是大族激光的核心业务板块。大族电机致力于直驱电机、力矩电机、潜油直线电机、伺服电机、直流无刷电机、汽车动力电机、直线运动平台、专用设备等系列产品的研发和应用，拥有丰富的产品线。公司产品在直驱电机行业具有良好的口碑，是国内直驱电机行业的领先者。大族电机申请专利共200多项，其中发明专利36项，软件著作权31项。大族电机秉承大族激光“领先，快速，服务，分享”的企业文化精神，为实现大族人“强大民族，装备世界”的使命而努力奋斗。                               北京东土科技股份有限公司北京东土科技股份有限公司致力于互联网技术在工业控制领域的应用，以实现工业互连和工业控制信息化为己任。东土科技用工业互联网技术创新各行业解决方案，主要研究方向为工业以太网通信技术、基于IPV6的宽带实时现场总线技术、基于网络控制的现场控制器技术、基于云控制的工业服务器技术以及适应网络化控制的精密时钟技术、控制数据安全可信等技术。公司密切跟踪和采用国际先进的行业技术标准，积极自主创新，建立起具有自主知识产权的、符合工业自动化各主要领域应用要求的核心技术体系，主要产品的核心技术处于国内领先水平，部分达到了国际先进水平。北京东土科技为离散工业和流程工业提供智能化升级改造方案；为制造业提供工业互联网所需要的完整解决方案、相关管理咨询服务及智能制造示范的技术方案制定。应用领域：智慧工业、智能电网、石油化工、轨道交通、城市管廊、矿山、冶金、水务、智能交通、船舶等行业的国家重点工程和全球项目，各类军工装备。                               深圳市控汇智能股份有限公司深圳市控汇智能股份有限公司成立于2010年，是一家专业从事工业控制产品研发、生产、销售于一体的国家高新技术企业。公司主营业务为物联网IOT板卡、工业计算机&服务器、机器视觉和运动控制自动化产品。作为高新智能科技产业型企业，公司建立了技术过硬、自主创新能力强的研发团队，目前公司拥有有效专利总数量25件，其中，有效实用新型专利3件，正在申请中的发明专利2项。2018年公司研发投入700万元，纳税额680万元。公司于2016年挂牌新三板上市（证券代码：839418，证券简称：控汇股份）。控汇智能拥有专业的销售团队及一流的售后服务，产品销售覆盖国内市场，远销欧洲、北美、澳洲等地，并在市场中建立了良好的商誉；为客户创造最大化价值。目前主要合作伙伴包括大族激光、华为、富士康等。控汇智能集中优势资源，不断智能制造升级，提供创新产品及服务是控汇智能始终不懈的追求。   艾默生过程控制有限公司在企业实施数字化转型过程中，艾默生会看到一些全新的生产模式或商务模式应运而生，它跨越了时间和地域的界限，如果用户并不想一开始就投入设备和管理系统，或者缺乏某个领域的专家，可以尝试艾默生的Connected Services远程专家服务。比如针对工厂的蒸汽泄漏管理，艾默生可以免费为用户在现场安装必要的监测设备，通过物联网将现场数据传送给艾默生在全球范围内的远程专家，然后为用户提供定制的、可执行的实施报告，用户无需进行设备投资，只需每月支付报告服务费用即可。另外各种各样的移动应用可以让用户随时在手机上查看到工厂运营的一些KPI，可以做到：预测预警、协同优化和科学决策。这就是数字化转型带来的业务新模式。罗克韦尔自动化（中国）有限公司工业数据中心（IDC）作为一个融合的网络基础设施通常包括来自不同厂商的系统和产品，在维护过程中会遇到多种类型的系统故障，排查和处理过程十分复杂。此外，由于包钢 计量系统覆盖的业务繁多、改动和变更较多、网络速度较慢，也加大了远程故障排查和维护的难度。包钢计量中心希望IDC供应商能够基于包钢的需求，提供全天候、“保姆式”的服务，及时消除故障，并指导和帮助包钢运营维护团队开发和部署新应用，提高团队的综合水平。根据包钢计量中心的需求，罗克韦尔自动化为包钢量身设计和部署了用于计量系统的工业数据中心（IDC）解决方案并提供全天候（24*7*365）的IDC远程支持服务。罗克韦尔自动化的工业数据中心作为一个可扩展、预先设计的基础设施，包含了运行虚拟化服务器的多个操作系统和应用程序所需的全部硬件，融合了思科、微软、泛达、EMC² 和 VMWare 等顶级IT合作伙伴的技术。罗克韦尔自动化为包钢提供的IDC远程支持服务涵盖了服务器、交换机、虚拟化软件等工业数据中心配备的所有软、硬件。深圳市德航智能技术有限公司深圳市德航智能技术有限公司，集研发、生产、销售为一体的工控机、嵌入式计算机、加固类军用计算机专业设备提供商，提供多尺寸与规格工控机、网络整机、工业平板电脑、工业嵌入式整机、军用级加固计算机等，公司产品广泛应用于农业、军工、医疗、仓储、运输等多个领域。德航智能自成立起，始终恪守“至善至诚、至专至新、至精至美、至高至远”的核心价值观，以市场为导向，以技术为保障，通过引进先进的生产设备与科学的管理方法，实现产品的设计、研发、生产、一体化流程控制管理与质量管理。积极组建研发团队，加大技术研发力度，攻克技术难关，使企业紧跟行业前沿技术，始终为客户提供快捷、优质、灵活的客户定制化OEM与ODM服务。为海内外多家合作单位与企业提供专业解决方案服务，得到了行业内的广泛认可，彰显了德航智能先进的企业文化与优秀的品牌形象。时至今日，企业产品已通过CE、FCC、RoHS、BSMI等认证规范，并拥有数十项专利技术，基于功能、场景、外观等多维度复合型需求，为客户打造专业产品，更以行业领先技术水准、优质的价格、弹性的客户定制化服务，真正做到产品资源优化组合和系统服务升级。莱姆电子（中国）有限公司莱姆电子（中国）有限公司是瑞士LEM集团在中国的独资公司，LEM集团是全球电量传感器的知名制造者，也是全球电量传感器先导者和48年电量测量解决方案专家，为客户提供创新的技术和高质量的电量测量解决方案。莱姆电子专注于提供高品质及不断创新性的电量传感器，拥有近千种适合不同测量范围的电量传感器，测量范围包括：0-25000A；0-6400V。莱姆电子紧随国内市场需求，并专注于工业市场和汽车市场，其对应产品广泛应用于驱动和焊接，可再生能源与电源，铁路与轨道交通，高精度及智能电网、传统汽车和新能源汽车等多个领域。北京ABB低压电器有限公司在公司发展历程中，北京ABB低压电器有限公司持续提升精益制造水平，在质量、技术、生产效率和新产品研发方面不断追求，从单一的生产终端配电保护产品，到开发和生产开关插座产品，再到今天成功推出符合中国市场需求的智能建筑控制产品，成为ABB智能建筑电气产品全球研发及制造基地之一。公司现有19000多个型号的产品，产品应用于各个行业，业务遍及30个国家及地区。1998年，公司研发了新一代预付费电表专用断路器，成为北京市“一户一表”工程微型断路器唯一供应商；公司积极参与ABB全球研发项目，2010年在全球统一发布高性能的微型断路器S200；由艺系列开关插座产品赢得“2011年中国红星设计奖”；2018年，轩致系列开关插座产品获得 “2018年度红点设计大奖”，同年该系列也被授予“德国国家设计奖”。去年，i-bus® PEONIA系列智能面板也荣获“2019年度红点设计大奖”。北京ABB低压电器有限公司经过26年的深耕发展，逐步实现了从手工制造到半自动制造，再到今天高度自动化智能制造的发展，不断提高生产制造技术，提升自身竞争力。2012年公司的自动化智能制造的规模已经初步形成。上一篇：抗疫保卫战，制造业该如何熬过寒冬的雪上加霜？下一篇：云端维宏与您相遇，线上培训免费看！更有机会免费获上网卡！手机扫描二维码分享本页工控网APP下载安装扫描二维码关注微博\n联系我们 | 服务介绍 |\r\n                本站介绍 | 用户注册|\r\n                 有奖报错 |\r\n                 网站地图 \r\n                 | 历史首页 |\r\n                版权声明\n中国工控网(gongkong.com)版权所有© Copyright By京公网安备:110108902160   电视节目制作：(京)字第1101号  本网站信息涉及广告内容！京ICP证020079号-1   网络视听许可：0111605   电信业务审批[2002]字第180扫描二维码关注微信\n\n()\n\n\n()\n\n留言点评，有奖哦！下次再说，别再提醒我。",
    "家电巨头康佳转战光伏逆变器？市场之争有点难！": "2月20日，据媒体报道，被众人熟知的康佳集团与深圳雷曼光电科技股份有限公司签署了战略合作协议，双方拟注册资金5000万元人民币，在重庆市璧山区成立合资公司，其中康佳持股51%，雷曼持股25%，团队持股24%。合资公司主营业务为以光伏逆变器、Mpower为主的能源互联网产品以及服务器的集成解决方案销售，包括生产等。不过，目前无论是康佳集团还是雷曼光电，其官网并未公布相关消息，也未披露上市公司公告。有关消息的真实性暂不得而至。然而，针对此次康佳押宝的光伏逆变器领域而言，其未来的市场开拓并不乐观。光伏逆变器行业的三次洗牌在光伏电站系统中，逆变器承担着将光伏组件的直流电转化为电网可接受的交流电的重任，可谓架起了光伏电力与电网之间的“桥梁”，属于光伏系统的核心部件。截至目前，我国光伏逆变器行业已历经了三次大洗牌，形成了双寡头+一线企业的稳定格局。第一次洗牌，国内企业“蜂拥而至”，部分国外品牌退出。2009年前后，我国光伏逆变器市场仅有阳光电源、科诺伟业、冠亚等少数企业生产，基本依赖进口，艾默生、SMA、西门子、施耐德、ABB等国外品牌云集。然而，彼时随着金太阳工程的实施，我国光伏应用市场开始逐渐崛起，而逆变器利润可高达200%～300%。在高利刺激下，国内逆变器企业“蜂拥而至”，2011~2012年国内逆变器厂家的数量多达140家以上。市场拥挤之下，价格战一触而发。经过激战，光伏逆变器价格由原来的2元/瓦降至了0.7~0.8元/瓦。受制于价格，国外品牌纷纷退出中国市场。第二次洗牌，大机寡头傲视市场。从2013年起，在政策扶持下，国内终端市场随之飙升。而此轮市场，大型地面电站占据绝对的主导地位。因此，受大型地面电站青睐的集中式逆变器即“大机”企业开始鲸吞市场。据悉，阳光电源、上能电气两家大机企业逐步占有了50%的地面电站市场份额。第三次洗牌，华为入场，外贸企业回归国内分布式。2014年，华为高举组串式逆变器大旗高调进军光伏逆变器市场，并且一改集中式逆变器独占大型地面电站的传统，将组串式逆变器推入地面电站，迅速引起了市场格局的改变。从2015起，华为、阳光电源牢牢霸占着全球光伏逆变器出货量的前三位置，“双寡头”格局形成。与此同时，随着国内分布式光伏市场的逐渐起步，曾以国际市场为主的古瑞瓦特、锦浪、固德威、三晶电气等组串式逆变器企业纷纷回归国内市场。TOP10企业掌控全球超70%的市场份额根据GTM Research数据，2016-2018年，全球光伏逆变器出货量前三甲排名稳定，由华为、阳光电源以及SMA占据。全球光伏逆变器市场逐渐集中，其中2016年上半年，前十大制造商的出货量占比80%，排名前五的厂商就超过了全球一半的逆变器出货量。2016～2018年，全球前十名的逆变器厂商合计市占率均超过70%。此外，逆变器价格迅速下跌，集中式逆变器和组串式逆变器单瓦价格均已跌至“0.1”元时代。激烈竞争下，茂硕电源停止逆变器业务，ABB出售逆变器业务，施耐德退出集中式光伏逆变器业务，只做分布式逆变器……因此，无论是市场，亦或产品利润，康佳的光伏逆变器之旅均面临着严重挑战，其能否另辟蹊径撕开一条血路，成为第二个“华为”，我们拭目以待。 责任编辑：肖舟 ",
    "【东吴晨报0302】【策略】【固收】【行业】机械、电新【个股】帝欧家居、裕同科技、洋河股份、智飞生物、游族网络、万润股份": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。来源：东吴研究所注：音频如有歧义以正式研究报告为准。 策略东吴证券月度策略及金股组合：春来东风舞十大金股：万科A、拓普集团、昊华科技、 安井食品、先导智能、温氏股份、太阳纸业、蓝思科技、用友网络、中兴通讯投资要点：策略分析：2月以来A股行情火爆，市场在2月3日快速消化疫情利空，从2月4日开始持续强势上涨。指数上，创业板超额收益明显，截至27日涨幅达14%，行业上计算机、通信、电子等科技板块涨幅居前。展望三月，我们对市场仍然维持乐观判断。具体而言，乐观因素包括流动性宽松、再融资放开、5G建设加速推进，悲观因素在于海外市场风险传导，其中，乐观因素是A股的主要矛盾，悲观因素是次要矛盾且影响持续性有限。短期来看，当前A股波动的焦点在于海外风险，我们认为其影响持续性有限。具体来看，其一，就风险本身来看，从估值角度来看，美债收益率下行背景下估值处在相对合理区间，从基本面来看，结合2009年墨西哥流感经验疫情对经济冲击预计有限，远不能与2008年次贷危机相比，综合估值和盈利，本次美股调整更类似于2018年10月；其二，结合大类资产表现，即美股大跌、黄金和美元走弱、农产品上涨，说明美股已经交易的逻辑是疫情带来的通胀影响，这也意味着美股对疫情的消化进入中后期；其三，经历了6个交易日的调整，参考历史上美股调整幅度，本次调整幅度已经较大。而，综合流动性环境、科技产业趋势、再融资政策等因素，经历了2月底的调整，科技板块再次出现较高的配置价值。就结构而言，结论上，顺周期或有短期轮动，但风格主线仍是科技，特别是5G应用领域。一方面，顺周期板块中，考虑到三月复工在即，与工业生产关联度高的领域或有短期轮动机会，如水泥、工程机械等；但另一方面，科技仍是未来1-2个月的市场主线，分板块看，建议逐步布局5G应用端，包括流量基建链、云计算、车联网、医疗信息化、网络安全等，而短期来看全球化关联度高的部分电子和通信方向或受到海外调整扰动。风险提示：美股发生危机模式下跌；商誉减值风险。（分析师 陈李、王杨、齐东、黄细里、柴沁虎、杨默曦、陈显帆、马  莉、史凡可、王平阳、郝彪、侯宾）固收最危急时刻！这次疫情到底会把我们引向何方？——“真知”系列②核心事件（1）2020年3月联储降低利率50bps至1.00%-1.25%的概率为94.9%，前一个交易日仅为0%；2020年4月联储降低利率至1.00%-1.25%及以下的概率达98.8%，前一个交易日仅为40.7%；市场预期出现剧烈波动；（2）全球股指大跌；受联储降息预期蹿升影响，美同欧日利差预期收窄，美元走弱，欧日元走强；美债收益率创历史新低，欧日债收益率小幅走升；（3）世卫组织（WHO）将新冠肺炎疫情全球风险级别调为最高级别“非常高”。（1）市场本周剧烈震荡，需警惕超调的“危”，把握超调的“机”。近期市场情绪受海外感染人数飙升、边际发病率海外首超中国大陆，及WHO将疫情调升至“非常高”等突发负面信息支配，市场恐慌情绪一度激化，存在一定超调空间。（2）本次疫情冲击属总供给冲击，而非总需求冲击，最差剧本先是滞胀。（2.1）本次疫情最显著的特征表现在“反生产性”：制造业方面供给链中断或延迟交割；服务业方面，强烈需要人和人物理距离同地的无法实现（旅游、餐饮等），较弱需要人和人物理距离同地的生产性大为减损（办公室工作转化为远程工作，最高效的面对面交流（F2F communication）转化为效率较低的远程交流（Tele-communication））,全球全产业产能将面临阶段性萎缩，疫情原发性冲击属总供给冲击；（2.2）总供给冲击下，提振总需求的货币、财政政策只能在两方面提供短期和长期有限帮助，对中期影响力不足：其一，短期处理短期流动性、信用突发紧张；其二，长期处理引致的总需求下滑局面；其却无法在中期根治总供给“休克”的问题；（2.3）局部市场供给不足或触发整体通胀预期升温，通胀和增长或经历至复原的三部曲：高通胀、低增长的前期；中通胀、低增长的中期；低通胀、中增长的后期。（3）疫情最早爆发于中国，但负面预期先行，中期或迎来机遇。（3.1）先前不对称的疫情风险，从“中国重、海外轻”，正由于中国“早发早控”，负面预期先行的原因，而过渡到“中国轻、海外重”的新不对称的疫情风险格局；（3.2）中期来看，对本国疫情有较强控制力的国家或率先恢复生产经营活动，潜在弥补对疫情控制力较弱的国家“让”出来的产出缺口，存在一定机遇。综上所述：这次疫情到底会把我们引向何方？我们认为当前从各方视角来看，“危”与“机”依然矛盾共存，不必过分悲观。需把握以下三点未来潜在路径的动态变化：（1）市场悲观情绪更多来自于前期欧美日各国的大意，经济基本面在19年下半年政策呵护下仍处于良性发展阶段，只要对疫情加强管控、短期内辅以政策安抚，预期重回正轨尚存窗口期；（2）前期总需求不足、局部产业产能过剩及通缩预期的局面，或伴随本次总供给萎缩而迈入微妙的“再平衡”阶段，全球政策协调“保驾护航”能力面临较大考验的同时，存在全球治理结构边际改善的空间；（3）疫情阴霾下或触发新的商业投资机会，远程教育、远程医疗、远程办公、远程购物等“远程”概念股及信用债估值或展现韧性。风险提示：（1）市场超调超预期；（2）疫情管控失策超预期；（3）民粹情绪反弹超预期。（分析师 付昊、李勇）行业机械：机械设备行业：1月挖机销量同比-15.4%需求后延龙头份额聚焦投资要点1月挖机销量同比-15.4%，需求后延全年仍乐观受春节+疫情+基数影响，1月国内挖机销量下滑。2020年1月挖机销量9942台，同比-15.4%。其中国内市场销量7758台，同比-23.5%；出口销量2184台，同比+35.3%。1月国内挖机市场下滑，主要原因有三：①春节休工期：2020年的春节时间较早，年前采购新机购买意愿降低以及各地项目多进入休工期，1月采购新机意愿下降；②疫情影响：疫区封城及延期复工预期导致工程机械下游开工不足，市场交易一般；③同期高基数：2017-2019年1月挖机销量已连续三年同比正增长，高基数下存在平滑全年需求的调整空间。需求延后，全年增长仍乐观。Q1一般为挖掘机的销售旺季，占全年的销售量比例30%以上。我们预计疫情可能对挖掘机Q1销量造成一定影响，但全年增长仍乐观。①参考03年SARS时期经验：疫情之后环保加速更新需求仍在、基建托底需求凸显，预计销售旺季将会后移；②政策刺激有望拉平周期。疫情过后逆周期调节仍是首选，政策组合力度或加大，专项债催化下基建投资与地产投资有望保持强韧，挖机下游新增需求有所保障；③出口需求不断超预期。本次疫情中各国在贸易上对中国采取限制措施，但1月挖机出口市场仍保持快速增长，显示了我国挖机在国际市场上的竞争力，预计疫情结束后出口需求会进一步释放。小挖、微挖占比持续提升。国内市场分吨位来看，1月小挖(0-20吨)销量5069台，同比-19.8%；中挖(20-30吨)销量1584台，同比-31.0%；大挖(>30吨)销量1105台，同比-27.5%。小挖需求保持韧性，受本次疫情的冲击相对较低。1月国内小挖/中挖/大挖销量占比分别65.3%/20.4%/14.2%，同比+2.9pct/-2.2pct/-0.8pct。根据欧美等发达地区的经验，微挖(<6吨)销量在成熟市场的占比在60%左右，我国微挖目前占比在20%左右，市场仍有很大潜力。龙头份额进一步聚焦，强者恒强龙头下滑幅度低于行业，份额进一步提升。2020年1月，行业龙头三一、徐工、卡特销量增速分别为-13.4%、-3.4%、-4.8%，下滑幅度低于行业，其中三一由于基数原因下滑幅度高于其他两家。市占率方面，三一、徐工、卡特分别为28.9%、15.7%、12.8%，同比提升0.7pct、2.0pct、1.4pct，份额进一步聚焦。危机下龙头抗风险能力凸显，强者恒强。疫情因素影响之下，龙头企业具备技术、供应链、现金流等竞争优势度过危机，业绩增长较为稳定，市场占有率将不断提升。而中小企业的增速将会承压，行业强者恒强的趋势不变。投资建议重点推荐【三一重工】：全系列产品线竞争优势、龙头集中度不断提升；出口不断超预期；行业龙头估值溢价。【恒立液压】国内液压行业龙头，海外拓展+泵阀全面放量，增长可期。【中联重科】起重机、混凝土机龙头，混凝土机刚开始更新周期，塔机销量有望继续超预期。建议关注柳工、中国龙工。风险提示：疫情影响持续；政策力度不及预期；下游开工不及预期；海外市场拓展受阻。（分析师 陈显帆、周尔双）电新：工控行业专题研究：海外工控行业观察：Q4订单边际改善明显半导体、电子、油气需求向好投资要点自动化订单同比+1.5%由负转正、机器人订单同比-3.6%收窄，中国地区订单同比+7.6%由负转正，Q4工控行业订单整体呈现出回暖迹象。我们对目前已披露19Q4季报的安川、发那科、ABB、西门子4家企业经营情况进行统计，1）自动化订单合计67.13亿美元，同比+1.5%，增速环比+5.1pct并由负转正，体现出显著复苏的迹象；2）工业机器人订单合计27.31亿美元，同比-3.6%，降幅环比收窄4pct，也显示出一定的恢复迹象；3）中国区域订单合计51.63亿美元，同比+7.6%，增速环比+10.5pct并由负转正，中国自动化下游企业对20年制造业景气度持乐观态度，积极补充社会库存，是19Q4工控企业订单回暖的重要原因。收入口径恢复不明显，日本工控企业经营压力大于欧美企业。从收入口径观察，目前已披露季报的8家企业19Q4营收合计471.9亿美元，同比-2.6%，增速延续了18Q4以来低迷的状态。日本工控企业经营压力相对更大，安川营收同比-10.0%、订单同比-11.0%，发那科营收同比-19.2%、订单同比-13.6%，欧姆龙营收同比-16.5%，尽管安川、发那科订单有边际改善，但整体仍承受较大压力。从下游看，半导体行业强势复苏，汽车目前仍低迷，20年有望逐步走出新周期。1）半导体行业强劲复苏，欧姆龙、罗克韦尔、安川的半导体行业应用均出现显著增长，其中中国半导体行业尤其亮眼，欧姆龙12月大中华区半导体行业销售实现正增长，安川9-11月中国AC伺服订单同比+18%、环比+15%，主要也来自下游手机、半导体行业补库存影响，预计20年半导体行业仍将维持高景气度：2）汽车行业延续了18年下半年以来的低迷态势，尽管北美、亚太等地区出现区域性的高投资，给发那科、罗克韦尔等自动化企业带来一定的增量，但下游整体投资压力较大，预计20年起中国汽车终端消费增速有望触底回升，尤其是新能源汽车在Tesla的鲶鱼效应下加快产能建设步伐，有望带来新的设备投资周期；3）机械制造业Q4整体平淡，受贸易摩擦等因素影响全球制造业投资信心不高，主要企业订单仍低迷；4）油气行业需求稳健，施耐德、艾默生、罗克韦尔、安川等的油气应用均实现了正增长。投资建议：全球来看，尽管19Q4主流工控企业经营仍存压力，但订单口径可看到明显改善，尤其半导体等行业明显复苏，中国需求逐渐启动。国内来看，工控下游10月开始有好转迹象，10/11/12月工业机器人产量增速转正、并持续向好，11/12/1月PMI 50.2/50.2/50.0，维持在荣枯线上，金属切割机床同比下降趋缓，随着贸易战缓解后投资信心恢复，预计制造业景气度将持续提升，从下游看，先进制造中光伏、电子等已明显反转，受贸易战影响的纺织将好转，传统行业也有望好转。整体来看，工控行业Q4开始弱复苏，预计20年下半年景气度开始反转。推荐：汇川技术，宏发股份，麦格米特，关注信捷电气。风险提示：若宏观经济下行，竞争加剧（分析师 曾朵红）个股帝欧家居（002798）Q4业绩符合预期，规模化优势突出工程订单有望延续高增投资要点公司发布2019年度业绩快报：报告期内，公司实现营收55.70亿元（同比+29.29%），归母利润5.67亿元（同比+48.97%）；Q4单季度公司实现营收14.68亿元（同比+28.80%），归母利润1.41亿元（同比+28.65%）。分季度看，公司Q1 /Q2 /Q3 /Q4营收增速分别为37.64% /25.25% /28.44% /28.80%；归母利润增速分别为48.82% /47.93% /69.64% /28.65%，净利率分别为6.31%/11.51%/12.02%/9.60%，整体业绩符合预期。工程瓷砖业务增势迅猛，规模化成本优势突出、利润增速快于收入。子公司欧神诺全年实现营收50.06亿元（同比+35.97%），净利润5.05亿元（同比+42.05%），扣除合并摊销费用影响实现净利润4.83亿元。Q4单季度欧神诺实现营收12.92亿元（同比+34.5%），归母利润1.29亿元（同比+27.31%）。分季度看，欧神诺Q1 /Q2 /Q3 /Q4营收增速分别为+47.15% /+31.13% /+35.04% /+34.53%；净利润增速分别为21.49% /32.74% /77.07% /+27.30%，净利率分别为7.31%/9.79%/12.26%/9.97%。公司瓷砖业务布局藤县、佛山、景德镇三大生产基地，随藤县3200万方墙地砖及景德镇基地的产线技改及产能爬坡后，自有产能扩张下规模效应将进一步凸显。精装大势、竣工回暖下工程业务大有可为，零售小B端成发力点。奥维云网数据显示19年精装修渗透率达到32%、到22年有望提高至50+%，且竣工景气回升（19年12月住宅竣工面积同比+20.7%），预计20年精装家居市场仍具较高景气。我们认为公司持续成长动力充足：（1）欧神诺瓷砖工程19年预计维持30-40%的快速增长，依托规模化优势降低成本、自营工程服务平台（全国500+人团队辐射各区域）打造强服务能力，公司与TOP30地产商中的20多家进行了深度合作，新客户的放量预期将于20年贡献重要增量。（2）欧神诺瓷砖零售19年预计实现25-30%增长、大幅优于同行，我们认为主要系公司依托B端业务打造的规模化优势，为小B客户（商场、写字楼等）提供高性价比的服务模式，收获较好成效，同时公司持续加密空白网点门店布局（19H1新增经销商100+家、门店700+家），且新开门店主攻小B客户。（3）洁具业务19Q4预期已经企稳回升，20年搭载欧神诺工程渠道收入预计会有明显增长。发布限制性股权激励，强化长足发展信心：20年2月公司公告2020年限制性股票激励计划，拟授予控股子公司欧神诺的166位中层管理及核心员工400万股限制性股票，占总股本1.04%，授予价格为10.86元（折价率56%），锁定期为12个月，解锁期2年、解锁条件以欧神诺19年净利润为基数，20/21年净利润增长不低于20%/40%，对应实现净利润6.80/7.94亿元，预计20/21/22年摊销成本分别为1700万/1417万/283万，上下利益绑定、有利于激发团队活力，强化长足发展信心。盈利预测与投资评级：公司深耕存量大客户、积极开拓其他中小型房地产开发商，强化瓷砖、洁具协同效应、整合渠道资源，看好其长线发展。我们预计 19-21 年分别实现营收 55.70 /70.16 /88.92 亿，同增 29.3% /26.0% /26.7%；归母净利 5.67 /7.29/9.33 亿，同增 49.0% /28.5%/28.0%，对应PE 16.87X/13.13X/10.25X，业绩增长确定性较高，维持“买入”评级！风险提示：房地产调控超预期，行业竞争加剧，精装修渗透不达预期（分析师 史凡可、马莉）裕同科技（002831）盈利能力逐季向上，综合包装龙头中期成长通顺投资要点裕同科技发布2019年业绩快报：报告期内，公司营收98.12亿元（同比+14.38%），归母利润10.46亿元（同比+10.59%），扣非归母利润9.55亿元（同比+11.07%）；Q4单季度营收34.66亿元（同比+10.96%），归母利润4.37亿元（同比+8.53%），扣非归母利润4.15亿元（同比+7.32%）。受到18Q4高基数、人民币兑美元升值影响公司单四季度营收增速环比略有放缓，综合盈利能力在人工效率提高的背景下实现逐季提升。短期受制疫情影响拖累需求，中长期依赖客户份额深挖及新客户开拓：19年公司单季度分别实现净利率8.64%、7.47%、11.73%、12.62%，Q4单季度的盈利能力在新项目产能爬坡、人民币升值的背景下表现靓丽，预计主要系优质彩盒增速回暖、人工效率提升所致，中期持续看好公司生产效率优化背景下市场地位的巩固。展望20年，短期受到疫情影响拖累下游大客户的复产复工，叠加IDC判断20Q1中国总体ICT市场下降约10%（全年增速从10.2%下调至5.5%），PC及智能手机Q1同比下滑30%，对应消费类电子包装复苏周期或有延后；长期看公司核心A客户绑定深入，与华为、小米等客户的合作持续推进，并开拓亚马逊、戴森等优质智能穿戴、智能家居国际大客户，优质客户深挖和开拓为公司带来强劲的增长动能。多领域多客户布局，综合包装逻辑发展顺利：（1）酒包业务：公司与泸州老窖、古井贡酒、洋河、茅台取得合作，酒包业务有望迅速放量；且伴随酒包公开招投标进程公司市场份额有望快速提高。（2）烟标业务：公司13-16年陆续开拓了红塔、贵州中烟等客户，并于17年收购武汉艾特，武汉艾特19H1实现收入1.71亿（+63%）、Q4延续高增，此外裕同积极参与中烟招标计划，预计自有烟标业务今年会将贡献较大增量。（3）化妆品业务：与蓝月亮、妮维雅、联合利华合作持续深入。（4）环保包装：受益于20年“禁塑令”的持续推进，加大资本开支投入，未来预期成为公司重要的增长动力。（5）云创：C2B商业模式创新，增长潜力较大。设立云创子公司服务支付宝、平安、学而思等大客户做商业印刷，同时拓展个性化定制和文创IP业务。盈利预测与投资评级：公司具有较强的客户开拓和服务实力，人工生产效率持续提高。我们判断后期随着智能工厂的投放以及多元化客户的开拓，公司中期发展逻辑通顺。考虑新冠疫情的影响，预计公司19-21年分别实现收入98.12 /115.98 /137.96亿元，同比增长14.4% /18.2% /19.0%。归母利润 10.46 /12.44 /14.77亿元，同比增长 10.6% /18.9% /18.7%。当前市值对应PE为20.96X /17.63X /14.85X，维持“买入”评级。风险提示：原材料价格大幅上升，市场拓展不及预期。（分析师 史凡可、马莉）洋河股份（002304）压力全释放，轻装再出发事件公司2月28日发布2019年业绩快报，19年实现营收231.10亿元（-4.34%），归母净利73.42亿元（-9.53%）。19Q4实现营收20.12亿元（-37.00%），归母净利1.95亿元（-81.92%）。投资要点直面挑战，深入调整期压力全释放：19Q4实现营收20.12亿元（-37%），归母净利1.95亿元（-82%），环比19Q3营收增速-16pct，归母净利增速-59pct。预计Q4业绩降速明显主因公司主动调整渠道打款价以理顺价盘，调低季度任务以降低库存，叠加春节时点波动相应平滑业绩所致。以刘化霜总为代表的新任管理层直面公司自18年以来在产品、渠道等方面的积弊，深入调整期公司以去化库存、提升价盘，恢复渠道向心力为目标，采取针对性举措：1）产品层面，推出高线次高端单品M6+，提高品质及渠道利润，逐步替代M6抢占次高端先机；2）渠道层面，针对M6+重新构建“一商为主，多商为辅”的新型渠道关系，优化队伍满足多层次经销商利润诉求，提高渠道积极性；3）组织层面，淡化刚性销售任务指标采取柔性考核，分别整合成立海天、梦之蓝事业部提高运营效率，同时股票回购激励方案稳步实施。我们认为调整期阵痛在所难免，公司当前仍以梳理库存、稳固价盘为主，收入端省内控货、M6全面停货，费用端为提高渠道利差市场费用投入增加+集中兑付历史费用残留问题，导致影响19Q3-19Q4业绩下滑，再次体现公司的调整力度与决心。砥砺前行，轻装再出发，竞争优势依然显著：据渠道走访反馈，公司节前回款及终端动销整体状况良好，当前海天价盘稳固，梦系列价盘有所回升，渠道利润水平显著恢复，M6+渠道利润约百元水平，海天渠道利润回升约3-5%。受下半年公司持续控货影响节前库存已保持历史低位，预计疫情开始前已完成50-60%动销。因此节后消费抑制对渠道及终端库存影响可控，疫情或略微拉长公司2020年调整节奏，但整体影响有限。我们认为公司当前治理结构、产品体系、营销水平及渠道深度仍处行业前列，长期竞争优势依旧明显。尤其战略性大单品M6+省内推广取得阶段性成功，消费者接受程度较高，期待未来紧抓全国主流价格带升级机遇，结合“新江苏市场”铺设而进一步落地，在直接增厚利润的同时打开海天及M3的升级空间。未来随股票回购激励的全面落地，公司组织活力有望进一步激活，建议站在中长期角度静待公司经营改善。盈利预测与投资评级：预计19-21年公司收入分别为231.1/249.8/275.0亿元，同-4.3/+8.1/+10.1%；归母净利润分别为73.4/81.8/92.5亿元，同-9.5/+11.4/+13.2%；对应PE分别为20/18/16X，维持“买入”评级。风险提示：次高端白酒需求回落、疫情影响加剧，省外扩张不达预期。（分析师 陈腾曦、马莉）智飞生物（300122）业绩增长符合预期，新品种即将上市值得期待事件公司发布2019年业绩快报：公司实现营业收入105.87亿元，同比增长102.50%；营业利润28.15亿元，同比增长64.36%；归属于上市公司股东的净利润23.69亿元，同比增长63.20%。4价HPV与9价HPV均实现快速增长，或为公司收入增长的主要动力：4价HPV与9价HPV在2019年批签发分别为554万支（+45.88%）和332万支（+174.71%），均实现快速增长。如果上述产品均实现销售，考虑4价HPV和9价HPV的中标价分别为798/支和1298/支，则两个产品为公司贡献收入约为87亿元，或为公司业绩增长的主要动力。我们认为HPV市场空间广阔，根据草根调研判断终端市场仍有供不应求的现象，该产品2020年有望继续维持快速增长，成为公司业绩增长的主要动力。三联苗2019年销量或维持稳定，5价轮状病毒疫苗批签发高速增长：AC-Hib三联苗实现批签发428万支， 2018年12月批签发的163万支。考虑2018年12月批签发日期较晚，我们认为该批产品或再2019年实现销售。我们认为公司2019年三联苗的整体销量再450-500万支，基本维持稳定。2019年5价轮状病毒疫苗批签发470万支，同比增长493%，我们认为其将成为公司业绩的另一增长点。布局结核病防疫领域，公司长期业绩增长有保障：公司的EC诊断试剂盒及维卡疫苗目前已在中检院进行鉴定，我们预计其有望于2020年上半年获批。公司的结核领域产品主要为EC诊断试剂和微卡疫苗。假设EC诊断试剂盒筛查一次的价格为40-50元，接种一人份微卡的价格为2000元。考虑入学和入职体检有望将结核杆菌筛查列为常规检查项目，渗透率将在较高水平。2017年小学、初中、高中和大学的新入学人数相加约为7000万人，每年新入职员工人数大体测算在3000-4000万人，因此主要检测人群在1亿1000万左右。根据推算，如果EC诊断试剂盒的渗透率为20%，则会有8.8-11亿的销售额。考虑筛查群体中阳性概率在15%-20%，由于微卡对结核病预防效果较好，适用于筛查结果为阳性的带菌人群接种，因此我们认为其渗透率较高。微卡一人的接种价格我们估算为2000元左右，如果筛查后20%的人注射微卡疫苗，则其市场在13.2-17.6亿元左右。盈利预测与投资评级：我们预计公司2019年到2021年，归属母公司净利润为23.69亿元、34.28亿元和48.98亿元，同比增长63.2%、44.7%和42.9%；对应EPS为1.48元、2.14元和3.06元。我们认为公司产品优异，重磅产品相继推出，在研产品丰富，中、长期增长有所支撑。公司销售推广能力强，渠道优势明显。因此我们上调为“买入”评级。风险提示：研发项目未达预期的风险、疫苗风险事件的不可测性。（分析师 全铭、李颖睿）游族网络（002174）2020年进入新一轮产品周期一季度业绩高增长投资要点事件： 2020年2月28日，公司发布2019年业绩快报及2020一季度业绩预告：2019年公司实现营收35.2亿元，同比下滑1.82%，实现归母净利润5.5亿，同比下滑45.47%；公司预计2020年一季度实现归母净利润3.11-3.46亿元，同比增长80%-100%。点评：2019年业绩下滑主要系公司为保障国内和海外市场持续稳定发展，扩大市场份额，本期在广告宣传及人力成本方面投入较大，同时由于代理游戏产品数量的增加使得分成成本也相应增加，此外2019年公司投资收益约为1亿元，上年同期投资收益为2.3亿元，同比下降55.60%。2020年一季度业绩增长超预期，因报告期内老游戏运营平稳，由公司自研自发的经典卡牌手游《少年三国志》的续作《少年三国志2》于2019年12月11日全平台上线，流水表现超预期；此外，2020年一季度非经常性损益约5000万元，上年同期非经常性损益金额为107.30万元。2020年公司进入新一轮产品周期，后续自研产品丰富支撑流水可持续性。存量游戏《少年三国1》等表现稳定，新作《少年三国志2》由原团队操刀，依托三国IP、前作粉丝基础及精准营销，12月4日上线后位列国内IOS免费游戏榜第二，目前在卡牌及SLG两个细分品类中基本保持前十排名，流水表现超预期预计持续贡献相对稳定的收入。后续自研产品丰富：同系列手游《少年三国志零》在还原原作情节的基础上创新玩法，目前已获得版号开启测试；MMO手游《盗墓笔记》，原著IP粉丝基数大且忠诚度较高，以男性及一二线城市受众为主，目前TapTap评分达9.2分；此外PRG手游《山海镜花》已完成多轮测试持续改进，有望Q2上线。自研代理并举，出海战略持续发力。公司手握《权力的游戏》《圣斗士星矢》等具有全球粉丝基础的IP产品，经过市场调研确定游戏发行地区，结合区域用户特征定制推广策略和用户数据标签，精准投入资源，优化运营效率，提高出海成功率。例如基于IP认知度，《圣斗士星矢》在欧洲选择法国为优先发行市场，上线首月顺利登顶法国畅销榜单，并针对欧美用户进程相对国内较慢，注重游戏剧情体验等特点，欧美版本抽卡采用了强弱交替更新的概念。市场开拓及精细化运营有效放大IP价值，游戏生命周期。未来公司持续深耕海外市场，自研产品方面，《ioe无尽帝国》预计将于海外发行，同时《权力的游戏》继续开拓东南亚、欧美等海外市场，有望成为重要增量；此外还将代理《狂暴之翼2》、《塞尔之光》、《王者围城》等新产品，也将陆续发行海外。盈利预测与投资评级：预计19-21年实现营收35.2/58.1/74.0亿元，归母净利5.5/13.0/16.3亿元，EPS分别为0.62/1.46/1.83元，给予20年25-28倍估值，目标价36.6-41.0元，维持“买入”评级。风险提示：行业政策趋严；新品表现不及预期；海外市场扩张不及预期。（分析师 张良卫）万润股份（002643）商誉减值影响业绩，沸石、OLED成长可期事件：公司发布2019年业绩快报，报告期内公司实现营业总收入287,010.92万元，同比增长9.06%；实现营业利润61,142.08万元，同比增长21.79%；实现利润总额61,128.79万元，同比增长21.62%；实现归属于上市公司股东的净利润50,586.10万元，同比增长13.81%。投资要点计提MP公司商誉减值，全年业绩仍实现稳健增长：报告期内公司对MP公司商誉减值测试情况，对其计提了4,826.08万元的商誉减值准备，在此情况下公司仍实现了2019年业绩的稳健增长，主要原因系公司在业务保持增长的同时，提质增效工作有效降低了经营成本。环保标准趋严，沸石产品稳步放量：按照生态环境部的公告，2021年7月1日开始全国的重型柴油车将全面执行国六标准，预计将显著提升对汽车尾气催化剂的需求。公司是全球领先的汽车尾气净化催化剂生产商庄信万丰的核心合作伙伴，开发并量产了多种新型尾气净化用沸石环保材料。公司现有产能满产满销，同时新增的2500吨产能已于 2019 年下半年陆续投产，另外公司将新增7000吨沸石产能，其中4,000吨为ZB系列沸石，主要是满足客户在中国和欧洲的扩产计划；3,000吨为MA系列沸石，主要面向国内市场。随着沸石系列环保材料项目的陆续建设并投产，沸石业务有望成为公司发展加速的新引擎。OLED应用渗透迅速，未来成长可期：近年来，OLED在手机、平板等中小尺寸面板上的应用上呈现出迅速扩大的趋势。公司拥有九目化学和三月光电两家子公司，其中，作为国内领先OLED单体和中间体供应商的九目化学正在进行股份制改造并整体变更设立股份有限公司，三月光电则有望在壁垒更高的OLED升华后材料领域实现突破。未来随着OLED材料的渗透加速，公司的前瞻性布局或将迎来收获期。 盈利预测与投资评级：我们预计公司2019-2021年归母净利润分别为5.06亿元、6.44亿元和7.63亿元，EPS分别为0.56元、0.71元和0.84元，当前股价对应PE分别为31X、25X和21X。维持“买入”评级。风险提示：液晶材料价格下降，沸石项目投产进度不及预期，汇率大幅波动。（分析师 陈元君、柴沁虎）汇川技术（300124）利润略超预期，工控复苏势头明确投资要点19年营收增长25.9%、净利润同比-10.3%，接近预告上限、略超预期。公司公布2019年业绩快报，初步核算全年营收73.94亿，同比+25.9%；归母净利润10.47亿，同比-10.3%，接近业绩预告-5%~-25%的上限。分季度来看，倒算Q4单季实现归母净利润24.9亿，同比+28.5%，主要来自贝思特并表的影响；Q4单季实现归母净利4.01亿元，同比增长7.5%，扣除贝思特并表的贡献，利润降幅仍有显著收窄。工控行业19Q4出现拐点，预计疫情后行业复苏叠加新品+组织变革有望驱动高增长。19年Q1/Q2/Q3工控市场营收分别+1.7%/-1.0%/-2.9%，降幅环比持续扩大，Q4工控市场增速回升至-0.2%。20年初短期受疫情影响，下游需求有所滞后，但我们认为并不影响行业恢复的大趋势，疫情过后预计工控行业继续加速。汇川通用自动化订单19年9月开始好转，下游先进制造、光伏、电子等板块明显好转，拐点明确，但受Q3订单低迷影响Q4收入端仍有下降。20年1月/2月尽管受春节假期及疫情的影响，但增长势头良好，从下游看口罩机、纺织类设备拉动PLC需求增长，手机仍在恢复，风电、印包延续了较好的态势。2020年汇川新产品+组织变革有望驱动高增长。新能源汽车19年压力大，但定点推进顺利，电控已获海外认可，20年有望大幅减亏。19年新能源汽车整体受退补等因素影响，产销整体小幅不及预期，预计2020年国内新能源车销量同比增长35%-50%。商用车电控下滑明显，预计19年全年收入和毛利率明显下滑。乘用车领域，汇川经过2年多沉淀开始快速增长，19年国内二线威马、东南、理想制造开始放量，同时19年汇川乘用车电机电控定点推进顺利。展望20年，客车和物流车预计扭转颓势恢复增长，乘用车放量和产能利用率提升个，总体收入实现较高增长，利润有望大幅减亏。电梯增长稳健，收购贝思特事宜全部完成，20年继续增厚业绩，同时进一步发挥协同效应。19年房地产开工面积增长+旧房改造需求提振电梯需求，同时公司海外客户持续开拓，公司电梯一体机业务全年保持稳健增长的态势。7月完成对贝思特51%股权的现金收购后开始全部并表，目前收购事项全部完成。收购贝思特后公司电梯业务“大配套”解决方案能力持续提升，同时两家公司协同效应强，19年预计增厚1亿左右利润，20年有望增厚2.5-2.8亿的利润。盈利预测与投资评级：预计公司2019-2021年归母净利润分别10.47亿/14.75亿/18.73亿，同比分别-10.3%/+40.8%/+27.0%，对应现价PE分别47/33/26倍。给予目标价35.7元，对应2020年42倍PE，维持“买入”评级。风险提示：宏观经济持续下行、竞争加剧、电动车定点进展慢（分析师 曾朵红）三月十大金股法律声明免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "翔港科技：公开发行A股可转换公司债券募集说明书_股票频道": "²é¿´¹«¸æÔ­ÎÄ"
}