{
    "公司法修正後除息日提早到來 百容、日揚3月中就除息": "",
    "百容股利：現金1元- Yahoo!": "\n公開資訊觀測站重大訊息公告(2483)百容-董事會決議發放股利1. 董事會決議日期：109/02/262. 股利所屬年(季)度：108年 年度3. 股利所屬期間：108/01/01 至 108/12/314. 股東配發內容：　(1)盈餘分配之現金股利(元/股)：0.30000000　(2)法定盈餘公積、資本公積發放之現金(元/股)：0.70000000　(3)股東配發之現金(股利)總金額(元)：110,618,807　(4)盈餘轉增資配股(元/股)：0　(5)法定盈餘公積、資本公積轉增資配股(元/股)：0　(6)股東配股總股數(股)：05. 其他應敘明事項：本次現金股利分配未滿一元之畸零數額列入公司之其他收入。6. 普通股每股面額欄位：新台幣 10.0000元\t資料來源-MoneyDJ理財網台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "財報：百容(2483)108年全年本期淨利歸屬母公司1億5855萬元，EPS 1.44元": "\n本公司董事會通過108年度財務報告1.事實發生日:109/02/262.公司名稱:百容電子股份有限公司。3.與公司關係(請輸入本公司或子公司):本公司。4.相互持股比例:不適用。5.發生緣由:本公司董事會通過108年度財務報告，108年度合併營業收入1,788,578仟元，營業毛利為360,972仟元，合併營業費用342,716仟元;合併營業淨利18,256仟元。營業外收入155,480仟元，108年度本期淨利歸屬於本公司業主158,551仟元;每股盈餘為 1.44。6.因應措施:無。7.其他應敘明事項:無。本公司董事會通過108年度財務報告1.事實發生日:109/02/262.公司名稱:百容電子股份有限公司。3.與公司關係(請輸入本公司或子公司):本公司。4.相互持股比例:不適用。5.發生緣由:本公司董事會通過108年度財務報告，108年度合併營業收入1,788,578仟元，營業毛利為360,972仟元，合併營業費用342,716仟元;合併營業淨利18,256仟元。營業外收入155,480仟元，108年度本期淨利歸屬於本公司業主158,551仟元;每股盈餘為 1.44。6.因應措施:無。7.其他應敘明事項:無。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "百容108年合併獲利1.59億元，每股稅後1.44元": "\n公開資訊觀測站重大訊息公告(2483)百容-本公司董事會通過108年度財務報告1.事實發生日:109/02/262.公司名稱:百容電子股份有限公司。3.與公司關係(請輸入本公司或子公司):本公司。4.相互持股比例:不適用。5.發生緣由:本公司董事會通過108年度財務報告，108年度合併營業收入1,788,578仟元，營業毛利為360,972仟元，合併營業費用342,716仟元;合併營業淨利18,256仟元。營業外收入155,480仟元，108年度本期淨利歸屬於本公司業主158,551仟元;每股盈餘為 1.44。6.因應措施:無。7.其他應敘明事項:無。\t資料來源-MoneyDJ理財網台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "五峰櫻花怒放 隘蘭道路塞爆": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆新竹縣五峰鄉山上人家森林農場櫻花正值盛開，二二八連假適逢好天氣，吸引大批遊客上山。\b（山上人家提供）〔記者廖雪茹／新竹報導〕新竹縣五峰鄉「山上人家」森林農場櫻花正值盛開，尖石鄉司馬庫斯部落櫻花季接近尾聲，二二八連假適逢好天氣，加上日本賞櫻觀光受到疫情影響，吸引大批遊客上山踏青，兩地聯絡道路皆出現大排長龍的車潮，引發用路人抱怨，業者和警察也忙翻天，兩公所建議可轉往其他部落賞櫻！由於氣候適宜，五峰鄉五峰鄉清泉部落，以及大隘通往白蘭部落的竹六十七線隘蘭道路，沿線櫻花綻放。以「雲上部落」著名的白蘭部落，海拔約一千兩百公尺，以雲海著稱，也是賞櫻勝地。大隘村緊鄰鵝公髻山的「山上人家」森林農場，二月廿二日起進入櫻花季，遠有層疊巒峰，近有茶園、櫻花相間，風景迷人。請繼續往下閱讀...「山上人家」表示，適逢二二八連假，加上防疫出國旅遊減少，上山遊客激增，農場停車場三百多個車位一下子爆滿，上午八點半光排隊等候車位就要一個小時。業者提醒，櫻花季約至三月十日左右，平日遊客仍多，若欲上山賞花，建議走南清公路廿九．六K或三十五K上隘蘭道路，不建議自四十一．九K的窄路上山。入園門票每人二百元，可抵消費。車陣綿延 警方忙著處理違停、擦撞茅圃派出所表示，連續兩天，隘蘭道路一早即大排長龍，車陣綿延約二、三公里長；因隘蘭道路僅三至六公尺寬，狹窄處會車困難，警方一整天忙著處理路邊違規停車和小擦撞，車潮一直到下午三點以後才漸漸舒緩。許多遊客在臉書貼文，望著車陣長龍，出遊興致瞬間消去，只得調頭打道回府或轉移陣地。也有民眾抱怨，欲前往周邊露營地，卻連帶受到塞車池魚之殃！有網友建議採行接駁車方式，但白蘭地區腹地有限，轉運站空間難覓。司馬庫斯部落櫻花季 聯絡道路也塞尖石鄉司馬庫斯部落櫻花季也吸引大批遊客上山賞花，但因部落僅容約二百五十輛汽車停放，聯絡道路壅塞。司馬庫斯部落會議公告泰崗—司馬庫斯聯外道路尖峰時段及二二八連假期間汽機車管制措施，建議事前預約住宿、露營再行前往，同時也預告櫻花季已進入尾聲。尖石鄉公所示，尖石賞櫻除司馬庫斯，其他部落也有櫻花秘境，如萬里山園，目前有昭和櫻、霧社櫻、紅粉佳人，清潔費一百五十元（不抵消費，十歲以下不收費）；八五山甜柿森林露營區，目前有富士櫻，入園費一百元（可抵消費）。另外，關西鎮六福村主題樂園表示，連假首日湧入遊客七千多人次，昨天增加至約九千人次。山上人家森林農場海拔約一千兩百公尺，以雲海著稱，也是賞櫻勝地，遠有層疊巒峰，近有茶園、櫻花相間，風景迷人。\r\n\b（山上人家提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n維持餐後血糖 混合餐聰明吃台灣首爆院內感染 遽增5例 案34醫院傳4人\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "來湖北過年遇封城兩家人克難擠小屋": "2020/03/03 12:26孫明愷 編譯  / 中國 根據中國衛健委最新統計，目前中國累計確診病例人數超過八萬，超過兩千九百人死亡，而中國為防堵武漢肺炎疫情擴散，現在許多省許多市都還是「封城」的狀態。有許多武漢人他們在過年前去別的省份遊玩，沒想到家鄉封城，現在有家歸不得，流浪一個多月。還有人過年前到湖北做客，原本只打算住幾天，現在一住一個多月走不了，主人讓客人睡房間，自己只能睡在廁所外。一家人過年聚在一起，原本是一大樂事，但這年早過了，親戚還沒走，湖北民眾夏花容(化名)：「我養了三頭豬都吃掉了，殺了八隻雞還留幾隻沒殺，我孫子要吃雞蛋，養了三隻鴨也都殺掉吃掉了，吃了幾百斤米住。」在湖北荊州市的夏花容，今年邀請四川媳婦的家人來湖北過年，沒想到武漢肺炎疫情蔓延，政府下令封城，四川親戚回不去，兩家一共17人被迫同住屋簷下，客人有床睡，主人只好睡地板。湖北民眾夏花容(化名)：「我和老伴現在都在衛生間門口住，我已經睡了40幾天，和親家沒有矛盾，會有一點小摩擦。」眼看家裡就要彈盡糧絕，還好當地政府得知消息，送上了食物，讓他們能夠繼續安穩的待下去。而來自武漢的張燕妮則是在過年前一大家族16人開車出遊，沒想到爆發武漢肺炎，武漢宣布封城，現在他們有家歸不得，武漢民眾張燕妮：「我們算是在不知情的情況下躲過，武漢最危險最危險那個中心區，但是另一方面又說，其實我們所有的一切都還是在武漢，朋友親人工作我們的家都在那裡。」困在湖南株州一個多月，他們雖然慶幸逃過一劫，但每天看網路看電視看著武漢疫情，心裡很複雜，武漢民眾張燕妮父親：「我身邊的朋友都已經死了三個人，(我朋友)她說我老公中招了，從中招到死亡四天，她老公39歲40歲不到。」武漢民眾張燕妮：「每天看到的信息太多了，其實人真的有點受不了。」他們在湖南渡過14天的隔離期，每個人都很健康，但開門七件事，柴米油鹽醬醋茶，民宿要錢吃飯要錢，再加上外地歧視的眼光，讓張燕妮一家五口決定開車回武漢，武漢民眾張燕妮：「雖然知道家裡危險，但還是覺得哪裡都不如自己家舒服，就想回去。」\r\n                                                \t\t新聞來源：華視新聞上一則美國確診破百 華盛頓州進入緊急狀態下一則防疫「擋飛沫」 防護帽.運動帳篷夯\n封城\n國際最新\n武漢肺炎\n防疫「擋飛沫」 防護帽.運動帳篷夯美國確診破百 華盛頓州進入緊急狀態長庚防疫升級 入院前先查旅遊史案24.34住同院 專家:院內感染早出現南韓疫情大爆發 開學再延遲兩週北車管制有感 台鐵：即日起這17車站也禁止群聚6場公投聽證會本月舉辦 中選會實施防疫措施愛爾蘭也淪陷 谷歌要當地員工返家工作星座運勢竟與防疫有關?! 教育部「唐揚姬」說給你聽買不起手機無法上「網課」 中國女學生想不開尋短「一粒卡臣」紅到日本！ 蘇揆：年輕同仁的創意南韓累計4812人確診 中小學幼兒園再延2週開學華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "美國武漢肺炎確診約百例 藥物最快夏天問世 (圖)": "美國副總統彭斯（中）於美東時間2日表示，治療武漢肺炎藥物最快夏天或初秋就能問世，疫苗可能要等到明年。中央社記者江今葉華盛頓攝 109年3月3日",
    "為ECG系統實現CMRR測試": "在醫療測試標準中，共模抑制比(CMRR)的測試目的在於確保心電圖機在市電干擾環境下仍能正常顯示心電圖，以利醫生做正確的判讀。本文介紹CMRR測試的原理和方法...使用心電圖機測量待測者的心電圖時，常會因為待測者身上的市電訊號干擾，造成心電圖上的50/60Hz雜訊增加，這可能會影響醫生正確判讀心電圖波形所代表的心臟疾病。因此，如何在市電干擾嚴重的環境下，正確無誤的測量心電圖，成為一項嚴峻的挑戰。另外，身體的不同位置可能存在不同的直流電壓差，兩位置間(例如：左手、右手間)的直流電壓差可達300mV、甚至1000mV。而心電訊號的電壓範圍一般介於0.5mV到3mV之間，因此如何避免這些數百mV的DC訊號干擾正常心電訊號，又是另一種挑戰。在醫療測試標準中，共模抑制比(Common Mode Rejection Ratio；CMRR)的測試目的，就是為了確保心電圖機在上述的50/60Hz干擾和DC偏移的情形下，仍然可以正常的顯示心電圖，以利醫生做正確的判讀。本文將詳細介紹CMRR測試的原理和方法。測試線路依據三項心電圖機測試標準中所規定的測試線路圖，如圖1：圖1：CMRR測試線路圖圖1左側的訊號產生器用於產生市電頻率的訊號，其模擬的就是干擾待測者身上的市電訊號，旁邊經過一個由C1、Ct、Cx並聯组成的共200pF線路到B點(共模點)，這200pF電容模擬的就是人體對地的容抗。圖中兩個封閉虛線，分別代表標準要求的線路金屬內外屏蔽，由於兩塊金屬片之間會有雜散電容Cx，並且這個Cx電容值會隨不同CMRR測試設備而不同，因此使用一個可調電容Ct使得Cx+Ct=100 pF，再加上C1得200pF。由於C1=100 pF，和Cx+Ct的100 pF剛好形成一半的分壓，因此Ct調到適當的值之後，B點電壓Vc會剛好是訊號產生器輸出電壓Vs的一半，也就是Vc=0.5Vs。之後是S0開關，所有CMRR測試S0都是閉合的，只有雜訊電平測試時才打開。S0開關之後，所有待測心電圖機的電極線都串接一個51KΩ並聯47nF的模擬電極皮膚阻抗線路。除了N(RL)電極外，由S1到Sn開關控制各電極是否串接這個阻抗線路。另外待測電極，圖1的例子待測電極是R(RA)電極，可由SDC開關控制是否有±300mV直流偏置電壓的疊加，此±300mV便是在模擬人體不同位置間的直流電壓差。測試重點CMRR的測試，除了IEC60601-2-47 (中國對應標準：YY 0885)移動式心電圖機部分要多測兩倍電源頻率外，所有標準中的測試方法幾乎相同，只是測試電壓，串接電極皮膚阻抗線路的方式和通過準則有些差異；另外，測試前，待測裝置50/60Hz頻率的陷波器(Notch Filter)必須關閉。CMRR測試主要包含下面5項重點：所有導聯波形幅度通過的準則IEC60601-2-25/27 (YY 0782/1079/1139)不超過10mmp-v (1mVp-v)，IEC60601-2-47 (YY 0885)不超過4mVp-v，IEC60601-2-26不超過0.1mVp-v。\n依照上述，那麼多少dB的CMRR值才能通過標準呢？首先，CMRR dB值的公式為：其中Vout為待測心電圖機上的導聯振幅值，Vin為CMRR測試儀器的共模電壓Vc。以IEC60601-2-25/27來說，Vout不超過10mmp-v (1 mVp-v)，Vin為共模點的電壓值10Vrms，所以通過IEC60601-2-25/27所需的CMRR值(最大)為：依相同方式推算，IEC60601-2-47在電源頻率時所需的CMRR值為-60dB，兩倍電源頻率時CMRR值為-45dB；IEC60601-2-26所需的CMRR值則為-89dB。但由於心電、腦電標準皆需做不平衡測試(上述第4項)，此不平衡電路會在差動放大器前產生些微的電壓差，此時原來的共模訊號變成微小的差模訊號，經過差動放大器放大後輸出電壓會比平衡測試時更大些，但仍然要符合標準的要求。測試環境設置開始測試CMRR時，首先要注意的是測試環境；由於環境中的市電頻率(50/60Hz)雜訊會透過輻射或大地的迴路而干擾測試，因此如何避免這些雜訊影響測試結果，是測試前重要的準備工作。圖2使用鯨揚科技的CMRR測試儀CMRR 3.0+測試一台12導心電圖機的測試系統圖。圖2：CMRR測試系統圖測試時，首先需注意CMRR 3.0+及待測設備是否共地。建議做法便是將整個測試系統(包含CMRR 3.0+及待測設備)共地到一片獨立的(不可接其他系統的地或大地)金屬板上，此金屬板建議大小為60cm X 100cm(或更大)。此做法的優點在於(1)整個測試系統共地；(2)測試系統獨立；(3)金屬板會吸收測試系統雜訊的能量。若待測設備沒有可接出的地線，這時待測設備輸入端為浮接(floating)的狀態；此時可以讓CMRR 3.0+地線單獨接至金屬板上。圖3為平衡測試CMRR 3.0+和心電圖機都沒有接至金屬板的測試結果。可以看到所有導聯輸出的訊號，因為市電頻率(50/60Hz)雜訊的干擾，會隨時間做不規則變化，也就是無法確定輸出訊號的大小，因而無法得到確定的結果。圖3：測試系統無共地至金屬板上CMRR測試實例以下為IEC60601-2-25/27的測試實例及其步驟：圖4：調整Vc電壓至Vs電壓的一半圖5：平衡測試結果圖6： RA不平衡測試結果(RA加阻抗)圖7：RA不平衡測試疊加+300mV直流偏壓圖8：RA不平衡測試疊加-300mV直流偏壓圖9：LA不平衡測試結果(LA加阻抗)圖10：LA不平衡測試疊加+300mV直流偏壓圖11： LA不平衡測試疊加-300mV直流偏壓依據上述實例測得的結果，尋找幅值最大的導聯。圖5平衡測試最大振幅的導聯I波形的幅度為~0.1mm, 在20mm/mV的增益下電壓Vout = 0.1 / 20 = 0.005mV, 代入(1)式中得CMRR值為：但是實際上導聯I的輸出幾乎是一條直線，測量出的幅值應該不是正確的輸入10 Vrms的反應值，CMRR應該更優於-135 dB，這在後面「高於標準的CMRR測試」章節中會再詳細討論。用同樣的方法測量圖6中 RA不平衡測試最大振幅的導聯I波形，得幅度為2mm, 在20mm/mV的增益下電壓Vout = 2 / 20 = 0.1mVp-v, 代入(1)式中得CMRR值為：比較圖5和圖6的測量結果可以觀察到，不平衡測試的波形幅度一般會比平衡測試的波形幅度來得大；這是由於不平衡電路會產生些微的電壓差，此時原來的共模訊號變成微小的差模訊號，經過差動放大器放大後輸出電壓會比平衡測試時更大些。因此CMRR值變得較差。圖7和圖8分別為不平衡測試時，疊加±300mV直流偏置電壓的測試結果。最大幅值都發生在導聯I，由於兩者導聯I都相等於沒有疊加DC的幅值，因此CMRR值皆為-109dB。這是由於待測設備疊加±300mV直流偏壓時仍在差動放大器的線性工作區間內的緣故。圖9至圖11為LA不平衡測試結果，最大幅值都發生在導聯I，且導聯I幅值皆為2.2mm @20mm/mV，Vout = 0.11mV，因此CMRR值如下：圖9-11：導聯I幅值2.2mm @20mm/mV，Vout = 0.11mV接者繼續測試其他導聯線(LL/V1~V6)，若是所有測試，其導聯振幅皆不大於2.2mm (0.11 mVp-v)，則可以說此心電圖機的CMRR值約為108dB。關閉陷波器CMRR測試頻率為市電頻率，若在此時開啟市電頻率的陷波器，測試電壓會被陷波器濾除；這時測試結果並不是差動放大器的CMRR值，而是陷波器及CMRR的綜合結果。為了確保差動放大器可以達到心電標準的要求，因此，標準明確描述測試CMRR時需將陷波器關閉。以下為心電圖機不平衡測試時，有無開啟陷波器比較。圖12：不平衡測試(關閉陷波器)圖13：不平衡測試(開啟陷波器)由上圖可知，不平衡測試時開啟陷波器，陷波器會將大多數的50/60Hz測試訊號濾除，因此導聯波形幅度變得很小，不能反應差動放大器的CMRR值，也因此無法測得差動放大器真正的CMRR值。不同心電圖機的CMRR測試結果不同的心電圖機，因為使用的元件和線路的設計不同，CMRR的測試結果也會不同。在公式(1)中、CMRR值主要是由心電圖機的心電圖上測量各導聯波形的振幅Vout和CMRR測試儀器的輸出訊號振幅Vin兩個主要參數的比值再取20Log計算出來的，其中Vin值在標準中已有規定，因此CMRR值的決定主要在待測心電設備的硬體設計，因此若是測試結果CMRR值不符合標準所需，就必須重新檢視心電設備的硬體設計。以下為使用相同CMRR測試儀器及測試環境設置下，不同心電圖機的測試結果。由上面的兩台心電圖機測試的結果可以看出，雖然使用的是相同的測試儀器及測試環境設置，因待測心電圖不同，其導聯波形幅值Vout也會不同，計算後的CMRR值自然也會不同。高於標準的CMRR測試有些心電圖機製造商會要求其製造的心電圖機有更高於標準的CMRR規格(譬如140dB)，如此在一些市電干擾嚴重的環境中，仍可以正確無誤的測量心電圖。要達成這個目標，除了要能精確的測量心電圖顯示的最小電壓(Vout)外，可能還需要將CMRR測試儀器的測試電壓(Vin)提高，才能測到更高的CMRR值。以圖5為例，測到的Vout = 0.01mV (0.2mm)，假設這台心電圖機最小可以測量導聯波幅就是到0.2mm，也就是0.01mV (20mm/mV增益的設置下)，針對Vc = 10Vrms的心電標準要求，最優只能測到-129dB 的CMRR值，因此若要測到更高的CMRR值，勢必要增加CMRR測試儀器的輸出電壓Vs。圖14是將CMRR 3.0+的Vs設置到70.71Vrms (200Vp-p)，則Vc = Vs/2 = 35.35Vrms (100Vp-p)，此時測量到的導聯I的幅值仍是0.2mm，因此CMRR值就可以測到140dB，計算如下：圖14：平衡測試(Vs = 70.71Vrms)CMRR3.0+測試儀器有這樣超過標準所需電壓的輸出功能，可協助心電圖機製造商測試更高於標準CMRR規格的心電圖機。心電圖設備中CMRR的規格是抑制50/60Hz市電訊號干擾很重要的一項功能，而50/60Hz干擾或大或小無處不在，因此能夠確保顯示正確的心電圖波形，足夠的CMRR值實是一個重要因素。至於要如何正確地測量心電圖機的CMRR值，則又是另一項要注意的事項。心電圖標準中都有明確的說明測試線路和步驟，因此依據標準的需求設計一台測試儀器來測試心電圖機的CMRR值是必需的。但由於標準線路中的高電壓電源(20Vrms = 58Vp-v)，低電源輸出容抗(200pF)，內外屏蔽的要求，每個項目都考驗著測試儀器的製造難度。CMRR3.0+逐一克服這些挑戰，完成可以符合各類心電和腦電設備CMRR測試的要求。另外，如前一節所述，在心電圖機最小可以測量導聯波幅到0.2mm，也就是0.01mV的條件下，可測到-140dB的CMRR值。© 2020 EET 電子工程專輯 版權所有。本網站內之全部圖文，係屬於 eMedia Asia Ltd 所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體",
    "台南建設推動與南科效應首購預售宅買氣快速回籠- 地產天下- 自由電子報": "自由時報APP看新聞又抽獎爆\n2020/03/03 18:14\n                                    文/記者林耀文                                goShare();\ngoShare();\n泰嘉開發在台南九份子低碳示範區生態河景第一排推出「水律川」水景大樓預售案，以每坪17.5萬元起早鳥價，前100名簽約完成購屋，再加送市價約8萬元的Gogoro電動機車，選在228當日公開，連續假期三天，邀約之前預購客户共約120組，成功轉訂共85戶。台南市政府近年來積極推動重大交通建設，同時南科持續投資設廠的「南科效應」帶動，首購族買氣快速回籠，位於推案熱區的優質首購預售宅，去化表現亮眼，成為引領上半年市場回溫的重點產品。 包括泰嘉開發在台南九份子低碳綠建築示範區緊臨生態河景第一排，基地面積達1775坪基地，春節前夕進場潛銷推出「水律川」水景大樓預售案，全案規劃20~27層、地下4樓共4棟超高層景觀大樓，總戶數373戶。 業者為吸引買氣提供限時優惠，以1字頭早鳥價，且前100名簽約完成購屋手續的消費者，再加送市價約8萬元的Gogoro電動機車，更選在228當日公開，連續假期三天，邀約之前預購客户共約120組，成功轉訂共85戶，轉訂率高達七成，遠高於一、二、三期平均約五成的轉訂率，Gogoro電動機車也送出53輛，連假三天新來人高達50組。 泰嘉開發董事長呂金發指出，雖然疫情影響年後看屋來人較預期減少約2成，但剛性買盤迅速回籠，加上南科高科技業新貴客層與市區首購族買氣仍強，北外環道路建設，日後快速連結南科與安平，九份子重劃區的區域發展前景頗受買家認同。華友聯集團在南區86特區推出的「華友聯E GO」首購大樓預售案，銷售率已近9成,即將完銷。華友聯集團近5年來也陸續在南區86特區推出多棟高質感首購大樓，業者目前在該區推出的「華友聯E GO」首購大樓預售案，銷售率已近9成,即將完銷，順勢也將再推「森自然」首購大樓預售案，華友聯開發看好該區強勁購屋需求，更在春節前大手筆以5.5億元，購得該區大山段約2377坪土地，每坪達23萬元，該區地價8年來漲幅已逾2倍。 華友聯集團董事長陸炤廷表示，台南重大交通建設持續推動，房市剛性購屋買盤陸續回籠，年輕購屋者對2、3房產品需求頗強勁，台86線快速道路闢建完成通往台17線後，迅速連結南區、奇美博物館園區、台1線省道、東區、仁德特力屋商圈、國道1號高速公路、高鐵台南站區與國道3號高速公路，交通便利性大幅提高，房價出現快速補漲效應。平實公園生活圈新公開的春福機構「春福采采」首購大樓預售案，預購也突破百戶。另外，從新竹南下深耕台南的春福機構，在平實公園附近新公開的「春福采采」首購大樓預售案，預購也突破百戶。 上揚國際台南業二處總經理杜昀容認為，台南公園綠地闢建增多，有利提高居民生活環境品質，尤其是大東區當紅的平實公園生活圈，具備大公園、便利交通與成熟商圈的公園概念宅，供給量體相對稀有，首購買家持續搶進。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n新店的央北重劃區，可說是近年房市推案熱區，接棒土城暫緩、新莊副都心，成為新北重劃區另一重鎮，此區具備捷運站、公園、水岸等機能，聯外交通動線...〈more〉\n曾一度登上台中豪宅王、位於台中國家歌劇院正對面的豪宅建案「寶輝一品花園」近期再揭露一筆9樓交易，該戶總面積190.77坪，成交總金額高達1...〈more〉金管會主委顧立雄和太太經濟部次長王美花所住社區「藍田陞玉」，最新實價揭露7樓1戶交易，原屋主買進價格為4700萬元，今年以4100萬賣出，賠...〈more〉新北市蘆洲區中山一路海砂屋自主都更案3日舉行拆除儀式，新北市市長侯友宜指出，針對海砂屋、房屋結構危險等建築物，都是市府優先輔導協助對象，除了...〈more〉新冠肺炎(COVID-19)疫情來勢洶洶，甚至出現家庭感染、無出國紀錄感染案例，各大接待中心防疫措施不斷加強，除了加強人員訓練，有業者甚至將...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
    "【UBA】澳門中鋒容毅燊歸隊台師擊退世新黑色軍團": "台灣師大澳門籍中鋒容毅燊歸隊坐鎮禁區，幫助台師73比56力克擁有黑色軍團的世新大學，在UBA(University Basketball Association，大專籃球聯賽)8強賽旗開得勝，總教練王志群說：「我們離台北小巨蛋更近了50公尺，但我們還有2百公尺要努力！」",
    "安全eSIM方案瞄準IIoT和車用蜂巢式網路": "ST4SIM解決方案包括汽車級和工業級嵌入式SIM (eSIM)卡SoC晶片以及標準機器間通訊SIM卡晶片...意法半導體(STMicroelectronics，ST)與指定合作夥伴合作，為工業物聯網(Industrial IoT，IIoT)和汽車系統安全連接到蜂巢式網路應用打造一個配套完整的生態系統。意法半導體的解決方案便於連網裝置連接全球各種不同的網路和服務，讓遠端狀態監測和預測性維護等IIoT使用案例，以及車載資訊娛樂、車輛診斷和緊急救援等駕駛服務的連網更加簡單容易。意法半導體提供多種安全工業級和汽車級嵌入式SIM (eSIM)卡的軟硬體，其支援產業標準GSMA或專有的引導設定檔(bootstrap profile)。指定合作夥伴Arkessa、Arm和Truphone提供和管理裝置入網和服務開通平台，這三家公司擁有數百萬的機器間通訊(M2M)設備部署規模和eSIM卡啟動數量。開通服務使配備eSIM卡的連網裝置能夠自動連接到行動蜂巢式網路，並享受彈性之終身的訂購管理服務。意法半導體每個指定合作夥伴/運營商都能連接世界各地數百個不同類型的行動蜂巢式網路，包括2G、3G、4G、LTE CAT-M(低功耗廣域物聯網)和NB-IoT。ST4SIM-110x和ST4SIM-200x eSIM內建於ST的ST33G安全微控制器，其採用具有防篡改功能的Arm SecurCore SC300處理器和更多安全功能，包括硬體密碼運算加速器。ST4SIM-110M和GSMA相容ST4SIM-200M是工業級eSIM晶片，採用功率配置緊密、簡便的DFN 6mm x 5mm(MFF2)和WLCSP兩種封裝。車規產品ST4SIM-110A和GSMA相容ST4SIM-200A符合AEC-Q100汽車標準，提供DFN 6mm x 5mm(MFF2)和TSSOP-20兩種封裝。意法半導體的eSIM晶片全都在歐洲和東南亞的GSMA SAS-UP(安全認證計畫UICC生產)認證工廠生產和進行客製化，以確保產品安全可靠。© 2020 EET 電子工程專輯 版權所有。本網站內之全部圖文，係屬於 eMedia Asia Ltd 所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體",
    "航空業自救！星宇修護棚動土、華航客艙改貨艙": "在肺炎衝擊之下，今年恐怕是航空業最嚴峻的寒冬，每個月開門就得花上百億，但旅客數量卻是直線減少，重擊國內三大龍頭長榮、華航和星宇，不僅航班減少、新航點延期，股價也是一片慘綠，來看他們怎麼在逆境中自救拚突圍！ ▼星宇航空不畏疫情逆向操作，修護棚廠按表操課，正式動土。（圖／東森新聞資料畫面）星宇航空董事長張國煒，鏟下這歷史性的一刻，不畏疫情逆向操作，修護棚廠按表操課，正式動土。星宇航空董事長張國煒(03.01)：「當初大家也是最信任我就是說，我在飛安這部分，我個人也是抓非常嚴。」K董老神在在，不過星宇每日6個來回航班，現在只剩檳城1個、峴港1個，等於澳門線停航後，一半航班都喊卡，宿霧也確定延到7月開航。星宇航空董事長張國煒(03.01)：「外面現在有人說，星宇好倒楣怎麼樣，其實我覺得還好啦，因為基本上也好險我們只有三架飛機。」 ▼華航、長榮容受疫情影響10億起跳。（圖／東森新聞資料畫面）看回華航，在中國大陸、香港航線停航後，22%營運佔比受衝擊，推估光2月損失就高達14億元，長榮在兩地營收佔比也有15%，損失金額至少10億起跳。航發協會執行長廖玲惠：「航班停飛了，但是機師也不用飛，未達基本時數五十小時，但是二十幾萬的薪資還是照給的。」 ▼松山機場人潮砍半。（圖／東森新聞資料畫面）東森財經記者洪珮瑜：「平常就是飛中國大陸、日本跟韓國的松山機場，如今不僅旅客空蕩蕩，看到旁邊的服務台也只有零星幾個服務人員。」人潮砍半再砍半，股價更是一片慘綠，長榮從1月13.85元高點一路下跌，一度跌到只剩11.35元，而華航也從1月高點9.05元開始下跌，一度探低到剩下7.5元，在疫情衝擊雙雙創下2009年以來的新低點，要拚突圍搶救營收，現在「線上戰」也不能放過。 ▼星宇推出飛機造型鑰匙圈。（圖／東森新聞資料畫面）東森財經記者洪珮瑜：「從台北、峴港、澳門到檳城，每到一個航點就收集一個馬克杯，推出40分鐘，2千個全部秒殺。」經典馬克杯，飛機造型鑰匙圈，蛋寶行李束帶萌翻粉絲，上架幾乎就直接秒殺，而華航也大動作，整併旗下2大電商平台，集中資源衝高接單金額，長榮則有系列Kitty產品來吸客，就看誰能握緊籌碼，在全球航空業寒冬中逆勢飛出一片天。  免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "更生日報宜蘭花蓮台東新聞": "圖：大農大富浪漫賞螢開幕，吸引二千五百人參與。",
    "今年的東京馬拉松你為何不能錯過？ | 聯合新聞網：最懂你的新聞網站": "今個星期日(3月1日)舉行的東京馬拉松，因應新型肺炎肆虐，改為只限176名特邀選手參加的超級精英賽，這場被譽為去年九月MGC升級版的超級大賽，究竟因何值得注目？以下的說明，可以讓平日對長跑不甚關心的朋友，增進這場賽事的了解，歡迎轉載。\n\n1）甚麼是MGC？\r\nMGC全名Marathon Grand Championship, 簡單而言就是2020年東京奧運馬拉松日本國內預選賽。眾所周知，日本長跑界高手如雲，每屆要選出三男三女代表國家出戰奧運馬拉松，殊非易事。一直以來，日本長跑界，都是以奧運前男女子各三場馬拉松成績來決定人選，但今年奧運馬拉松原定在東京舉行(後因應國際奧組委IOC的建議，現改在北海道札幌舉行)，大會特意在比賽前一年左右，在接近原本東京奧馬的同一賽道上，讓四十多名達標的男女子選手同場競技。MGC於去年九月十五日於東京進行，男女子組頭兩名，即中村匠吾、服部勇馬、前田穗南和鈴木亞由子，已經取得奧運馬拉松日本代表資格。餘下男女子組各最後一個名額，則由MGC之後，男女子組各三場馬拉松成績決定。\n\nMGC男女子組冠、亞軍；首輪入選2020奧運馬拉松四位日本代表。左起：前田穗南、鈴木亞由子、中村匠吾、服部勇馬\n\n2）為何今屆的東京馬，是「超級MGC」？\r\n今年的東京馬拉松，就是去年MGC之後，男子組的第二場選別賽。補充一點：並不是比賽冠軍或跑出日本人第一，就能自動入圍，選手還要跑出2小時05分49秒或更快時間，換言之是打破現時大迫傑保持的日本馬拉松紀錄(2小時05分50秒/2018年美國芝加哥馬拉松）。\r\n今場比賽，除了「大哥」大迫傑之外，「二哥」設樂悠太(全馬PB: 2小時06分11秒/2018年東京馬拉松，日本歷代第二快及現役第二快)、「三哥」井上大仁(全馬PB: 2小時06分54秒/2018年東京馬拉松，日本歷代第四快及現役第三快)，以及最近打破了設樂悠太保持了兩年半的日本半馬紀錄，首個在60分鐘內(晶片時間)跑完半馬的日本人小椋裕介，以及一眾MGC參賽者如佐藤悠基、神野大地等好手，都會參加。加上大會特別邀請不少海外高手出賽，當中有八名選手的全馬PB都在2:06以下(最快的Birhanu LEGESE, 全馬PB是2小時02分48秒)，預計將會像電兔一樣，引領日本選手做出好時間。所以，五日後的東京馬，現時日本馬拉松紀錄很大機會被打破。\n\r\nMGC之後，男子選手必須在福岡、東京和琵琶湖三場賽事之中，跑出2小時05分49秒或更快時間，方可取代MGC季軍大迫傑，取得男子組日本代表最後一席。\n3）今屆的東京馬，可能是去年EK「全馬破二」的日本版\r\n去年10月22日，現時馬拉松世界紀錄保持者Eliud KIPCHOGE, 穿上Nike公司研發的VaporFly第四代厚底跑鞋(現名AlphaFly)，在奧地利維也納以1小時59分40秒，完成全馬距離的長跑。雖然這不是正式的馬拉松賽事，同時亦引起大眾圍繞「破二」和跑鞋產生爭論，但卻無疑是人類史上一大創舉，而國際田聯亦在今年初對該款跑鞋開了綠燈，容許選手今後穿上這款跑鞋比賽。\n\n去年十月Eliud KIPCHOGE 「全馬破二」的奇蹟，極有可能在今年東京馬拉松出現。\r\n五日後的東京馬，日本人選手當中，至少大迫傑和設樂悠太，會穿上這款「神鞋」上陣，加上有海外特邀選手擔當「電兔」和「破風者」的工作，大大增加打破日本全馬紀錄的機會！\n\nNike公司最新款AlphaFly厚底跑鞋，在今年東京馬拉松將會首次被廣泛使用。\n4）今年東京馬，是日本現役最強選手的終極對決！\r\n今次的注目點，當然落在日本歷代和現役全馬最快的兩個男人 – 大迫傑(Suguru OSAKO)和設樂悠太(Yuta SHITARA)的的終極對決！同樣在1991年出生，實齡同樣未足29歲的大迫和設樂，由學生時代一直鬥到現在，設樂好不容易在2018年東京馬拉松，打破了由高岡壽成保時了十六年的日本全馬紀錄(2017年那一次失手飲恨)，但設樂只當了一哥八個月，皇座就被大迫傑奪去。\r\n去年九月的MGC，是二人首次同場跑全馬，原本設樂打算是頭段快放的戰略取勝，卻輕視了高溫影響，最後僅得第十四名，大迫傑也僅得第三，無法在首輪晋級，注定這兩個日本馬拉松史上跑得最快的兩個男人，在適合馬拉松比賽的氣溫，再來一場終極較量！\n\n既生瑜，必生亮！同期出道的設樂悠太(左)和大迫傑(右)，一直被互相比較。\n5）強強對決，未跑先來口水戰。\r\n雖然設樂在去年MGC大意失荊州，卻無損他重奪全馬一哥寶座的雄心。MGC過後一個多月，設樂曾向傳媒放話：\r\n我在意的是日本第一和奬金（由數年前開始，凡破日本男子全馬紀錄者，可得一億日元「褒賞金」，設樂在2018年已經拿了一次），如果在明年東京馬拉松，我跑贏大迫傑並跑穿2:05:49，我可以放棄奧運馬拉松代表資格，讓大迫去跑札幌。\r\n但到今年初，設樂又轉了口風，說如果在東京馬可以跑穿2小時05分(Sub-5)的話，我自己會去札幌跑奧運馬拉松，否則就讓大迫去跑。代表日本跑奧運馬拉松，是大迫傑自少年時代便開始的夢想，他亦曾經在一個日本歌手的MTV中表明心跡。但大迫跑奧運，絕不是因為有人禮讓，而以後備的身份出賽啊！兩人雖然有私誼，但設樂如此誇下海口，彷彿十拿九穩，性格倔強的大迫，又是現時一哥，如何吞得下這啖氣？所以，除非狀態出現變數，五日後的大迫，必定使出渾身解數，讓全世界知道：誰是真正的皇者！\r\n看來一場龍爭虎鬥，是難免的了。\n\n設樂(左)和大迫(右)雖然是宿敵，但今年的東京馬拉松，才是兩人第二次全馬交鋒。此圖攝於2019年9月15日MGC，二人首次全馬同場競技。\n6）八月札幌奧運馬拉松，如期舉辦成疑\r\n因為新型冠狀病毒爆發，近期日本有多場馬拉松被迫取消，東京馬拉松，也因此改為只容百多名超級跑手參加精英賽。若然疫情持續嚴峻，原定於八月八日(女子)和九日(男子)在北海道札幌舉行的馬拉松，很大機會被延期，甚至被取消！但即使可以如期進行，八月札幌的平均氣溫也接近攝氏三十度，和現時東京徘徊攝氏十度前後的氣溫，完全是兩個世界。所以，無論是那一位日本男子選手，拿下最後一張奧運入場劵，他在八月札幌比賽的時間，絕無可能跑出比五日後在東京馬拉松所創造的時間快。加上高手過招，遇強越強，這是跑出生涯PB的最好時機！\r\n所以，論可觀性，今年的東京馬拉松，隨時比八月奧運馬拉松還要高。\n\n八月的札幌，平均氣溫接近攝氏30度，跑手接近全無可能，跑出比今年三月東京馬拉松更快的時間。\n結語\r\n第一屆都巿型東京馬拉松，於2007年首辦，日本傳媒也一致認為：今年第14屆東京馬拉松，是過去十多屆賽事之中，最精彩的一屆！連獲得獨家直播權的日本富士電視台，也以此作為六十週年台慶的鉅獻。我將會在未來數天，在我的面書專頁，貼身跟進這一場世紀之戰，敬請各位密切留意。\n\r\n作者：文仔\r\nFacebook專頁 – 跑得瀛 Run Nippon\nhttp://www.facebook.com/runnipponhk\n\n                    今個星期日(3月1日)舉行的東京馬拉松，因應新型肺炎肆虐，改為只限176名特邀選手參加的超級精英賽，這場被譽為去年九月MGC升級版的超級大賽，究竟因何值得注目？以下的說明，可以讓平日對長跑不甚關心的朋                  \n                    COVID-19疫情上週開始在韓國大爆發，昨天(24日)韓國旅遊疫情正式提升至第三級警告：「避免至當地所有非必要的旅遊」，IR跑創運動主辦的極速首爾訓練營的目標賽事（2020首爾馬拉松）正式宣告提前終                  \n                    跑步是由一個一個數不盡的姿勢連接而成。在這些連續動作中，有一個姿勢，我們必須通過才能繼續向前跑。它就是關鍵跑姿，即使我們停留在這個姿勢的時間是如此的短（只有幾毫秒的時間！）。在關鍵跑姿之後接著是落下，                  \n                    立馬下訂\r\n跑了很多年，從來沒有想過要參加名古屋女子馬拉松，因為只要跟其他女跑者站在一起，就整個暗淡無光(陰沉的傢伙!)，但去年突然驚覺自己年紀不小了，應該在和帥哥站在一起像母子之前，拿Tiffany                  \n                    接近三月，櫻在濃烈的春光逐漸紛落，陣陣寒氣料峭從巴拉卡拂過，迷霧般的詩意變成您腳下的痕跡，能而自出新裁的便是您真實跑過，並且帶動著因奮力而轉動的改變。      \r\n在界中的二子坪上，纏纏繞繞的冷，是                  \n                    新北市長侯友宜今天表示，已做好萬金石馬拉松準備，隨疫情檢討因應。市府體育處表示，仍於3月15日比賽，但取消中、港、澳、韓...                  \n\n\n\n\n\n",
    "容百科技近半流动资产难“做实” 2019年净利润腰斩": "\r\n                原标题：容百科技近半流动资产难“做实” 2019年净利润腰斩\r\n            　　  2月29日，容百科技(688005.SH)发布2019年度业绩快报，公司2019年实现营业总收入41.96亿元，同比增长37.98%；实现归属于母公司所有者的净利润9482.48万元，比上年同期减少55.46%。　　虽然营业收入有所提高，但将利润吞噬掉的是公司对应收账款计提的坏账损失。然而容百科技此次业绩下滑在意料之中，因为容百科技有接近一半的流动资产都是别人打的“欠条”，其营业收入质量、资产质量都令人十分担忧。　　在应收账款暴雷后，容百科技对于坏账的后续处理也备受质疑。可以说，高额的应收账款是悬在容百科技头上的一颗随时会引爆的雷，而这对公司的影响还远未结束。　　计提应收账款坏账准备业绩腰斩　　对于业绩下滑的原因，容百科技表示“公司对部分客户的应收账款余额单项计提了较大金额的坏账准备，对当期利润及相关指标造成了较大不利影响；产品销售毛利率有所下降，主要系在产品价格因生产技术逐步成熟、大客户规模化采购而有所下降的同时，外购前驱体占比高于上年同期以及原材料价格波动等影响，导致公司当期产品毛利空间有所减少”。　　受2019年下半年起我国新能源汽车补贴政策退坡、汽车行业整体销售状况持续不佳的影响，部分整车及动力电池厂商的资金周转出现压力，公司对部分客户应收账款余额单项计提了较大金额的坏账准备，对公司当期经营业绩产生了较大不利影响。　　容百科技坏账，主要来自于其下游客户比克动力。容百科技与比克动力(包括郑州比克和深圳比克)的“恩怨”由2019年11月6日容百科技的一份公告而暴露在投资者面前。容百科技在彼的公告中称，公司及全资子公司湖北容百收到比克动力7002.84万元商业承兑汇票已到期但未能实现兑付。彼时，容百科技登陆科创板不足3个月。　　根据1月16日容百科技披露的最近数据显示，公司对比克动力的应收账款为 20063.61万元，以及银行承兑汇票610万元、融信凭证350万元，应收款项合计2.1亿元。在此次5600万元“以物抵债”完成后，公司对比克动力的应收款项抵减至1.48亿元，包括应收账款1.45亿元、应收票据融信凭证350万元。　　2018年，容百科技实现净利润2.13亿元，也就是说，对比克动力的应收款项相当于2018年公司一年多的利润，如果无法收回这部分账款，容百科技2019年的净利润将会大幅下滑。　　坏账处理争议大　　对比克动力的坏账计提方面，容百科技显得太过于含蓄和保守。　　容百科技在登陆科创板之前曾收到过交易所的问询函，彼时容百科技还对比克动力的业绩保持乐观的态度，并称经单独测试后未对其期末应收账款单项计提坏账准备。　　在表示不对坏账计提后的2019年11月6日，容百科技却表示，因比克动力应收账余额较大，为降低内控风险，于2019年开始控制对比克动力的供货量。数据显示，涉及比克动力的销售金额仅剩3093.65万元。　　因为坏账计提不充分，容百科技在2019年11月20日收到了宁波证监局的监管函。宁波证监局指出，截至2019年6月末、9月末，容百科技对比克动力应收账款中分别有84.19%、96.05%处于逾期状态，且在7月1日至10月29日三季报披露前，比克动力还款额均仅占6月末、9月末应收账款账面余额的0.90%，但容百科技在2019年半年报中仍按照账龄计提坏账准备，未单独计提坏账准备，存在坏账准备计提不充分的情况。　　2019年12月16日，容百科技开始对比克动力应收款项进行单项计提坏账准备，比例从35%提高至40%，增加计提1014.85万元坏账准备，累计单项计提坏账准备8165.44万元，减少公司当年净利润 5,44.06 万元。 　　2019年12月24日，在回复上交所的问询函中，容百科技还坚持对比克动力的坏账计提40%的比例。　　1月31日，在披露业绩预告中，容百科技将对比克动力的应收款项坏账计提比例提高至70%。　　据相关市场人士此前对记者表示，容百科技或曾在对比克动力事件的进展过程中故意掩盖了风险。　　资料显示，容百科技主要从事锂电池正极材料及其前驱体的研发、生产和销售，主要产品包括NCM523、NCM622、NCM811、NCA等系列三元正极材料及其前驱体。　　2017年度，比克电池向公司采购金额20615.31万元，为公司第三大客户。到了2018年度，比克电池向公司采购金额36715.46万元，上升到第二大客户，占当期营收比为12.07%。 \r\n                (责任编辑：DF529)\r\n            ",
    "108UBA／外籍兵團衝擊 是助力還是隱憂？": "108學年度UBA八強，戰況無比激烈，中段班的四強之爭撲朔迷離，今年UBA的最大焦點，就是禁區高張力對決，有的球隊有本土長人，但超過半數都有外籍中鋒坐鎮，外籍生提升各隊實力，也讓戰力更為接近。請繼續往下閱讀世新大學在本學年重返UBA甲一級戰場，帶來男子組的老面孔，也帶來另一個層面的衝擊，本學年世新最受人矚目的，就是陣中三個很明顯不是台灣籍的主力球員，頓時讓UBA一下子進入類似「軍備競賽」的環境，前幾年剛進入討論的外籍生議題，一下子成了UBA顯學。 早在四年前，中州科大就招攬來自塞內加爾的班霸，用以補強禁區，當時的班霸技術雖然生澀，但讓人無法忽略的身材，仍讓他入選當年中華白隊名單，和當年為了備戰2017台北世大運而組成的中華白隊一同培訓，雖然班霸上場時間極少，卻讓他快速吸收養分，成了近年中州闖蕩UBA的重要戰力。在班霸之後，健行科大也接觸了外籍生，先後找來聖文森的石博恩和戴瑞騰，其中較為年長的石博恩雖球齡不長，卻成長快速，隨著健行闖進公開一級後一路長紅，過去三年都闖進決賽並拿下兩座冠軍，石博恩都是陣中一員，近兩年更站穩先發位置，今年打完他將從健行畢業，台師大也有藉由前台啤球員潘仁德的引薦，報考台師大而上榜的澳門中鋒容毅燊，近年表現也非常傑出。 班霸、石博恩和容毅燊的成功，甚至在去年台灣籃球陷入諸多變數之際，讓SBL在領隊會議特別把這些外籍生放進是否增加特案以安排出路的討論，雖然最後無疾而終，仍代表這些外籍生在台灣的成效已經受到重視。中州科大除了班霸以外，另外從蒙古找來白薩、沙鹿、蘇格爾三名好手，本學年的先發陣容就由這四人搭配助攻王陳柏宏組成，而同時，政大找來聶歐瑪和丁恩迪，重返公開一級的世新除了畢業自泰山高中的阿巴西以外，還有丹尼爾、沙巴斯丁，連文化大學也有來自剛果的傑洛米，一時間UBA戰場百家爭鳴，在禁區的肉搏更充滿外籍勢力的衝擊。 健行科大教練劉孟竹表示：「我們在UBA裡算身材矮小的球隊，在招不到中鋒的情況下，我們只能另尋出路，外籍生加入前的籃球底子也不多，但成長真的很快，才能填補陣中的劣勢。」而立竿見影的，這些外籍生都馬上提升球隊戰力，政大靠丁恩迪的成長坐鎮中樞，世新靠丹尼爾固守禁區、阿巴西則在側翼轟炸各隊防線，中州的外籍兵團更盤踞先發陣容，成了今年一搏四強希望的最大靠山。對於原本陣容就有其長處、靠外籍生拼湊最後一塊拼圖的學校如健行、政大、台師大，因為外籍生的助陣而躍居領先集團，而不只一個外籍生擔綱重任的世新、中州，則因為外籍生彌補原本的招生劣勢，幫助球隊不致任人宰割、而能攪亂一池春水。對於球隊戰力來說，外籍生的幫助無疑是正向的，對於觀賞性來說，有越來越多的球隊提升戰力，讓比賽更為激烈，甚至外籍生不時轟炸籃框的暴扣，都增添球迷欣賞的樂趣，而對整體發展來說，外籍生也絕對能夠帶來正面意義。 有一個說法是外籍生擠壓本土球員的生存空間，問題是一來這些外籍生在來台之前多半鮮有正規籃球資歷，若本土長人連在隊內競爭都不如他們，那可被取代性自然提高，二來會找這些長人的學校本身就是陣容較矮，如擁有曾祥鈞、吳沛嘉、喬楚瑜的輔大自然不會找外籍長人，擁有林正的國體、有呂威霆的義守也沒有外籍生，外籍長人並沒有擠壓掉本土長人的空間，反而是比如台師大周桂羽、許敬恩、健行陳范柏彥、政大張鎮衙等人不必負擔禁區重任，更能在球隊裡就擔綱前鋒。陳范柏彥和張鎮衙都說，陣中有外籍中鋒，讓他們平常練球時就能多著墨在面框動作，而在防守時因為有可能守到外籍中鋒，對抗強度也能在平常訓練中逐步養成，陳范柏彥甚至透露：「有時在禁區撞輸他，就會想把自己練得更壯。」 例如中州科大僅有一位台灣人排在先發陣容的情況，的確較為特殊，但若大專籃球聯賽原本就允許擁有該校學籍、年齡也符合規定的學生參與球隊，於法自然不應限制這種情況發生，再者若外籍生過多，一方面的確是校方招生情況原本就不佳，於情也沒道理阻止球隊尋求補強。 補強方式百百種，陣型的先天劣勢也絕對存在，外籍生在今年的UBA的確造成衝擊，但就賽事本身廝殺更為激烈，本土球員的定位也沒有太多人受到影響，禁區對抗強度卻更為提升，目前看來，對聯賽本身、球員成長、教練調兵都是助力多過隱憂，未來是否面臨更多影響、或是否真正有球隊直接帶進整批傭兵這種極端情況，就是以後要再討論的事了。 【編輯 張正邦】大聯盟\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
    "中評鏡頭：國民黨中常委選舉宣傳品五花八門": "",
    "【醫案】春夢了無痕": "睡蓮（王嘉益／大紀元）夢境是如何產生的？黃粱一夢，南柯一夢，都是浮生若夢，夢幻泡影！總在魂馳夢想，靜思莊周夢蝶後，大夢初醒，是否也能了悟人生？青年人酣然入夢，夢中說夢，一場春夢，卻惶惶不可終日，是怎麼回事？一名26歲年輕小伙子，正值生氣蓬勃的青春，坐在候診室，卻面如蒙塵，低頭雙手緊握，眼神憂鬱，這小子怎麼了？輪到他看診時，眉頭緊皺，嘴唇緊閉，頭好像有千斤頂壓著無力抬頭，半天不開口，我再次問診：「少年郎，你哪裡不舒服？」他支支吾吾了一陣子，才說他夜晚有夢無夢的遺精，一周5次，已2年了，每天都很累，頭暈，腰酸，心悸。一到晚上就害怕睡覺，更怕他長此這樣下去，人一直瘦下去會報銷，憂心忡忡！而在這2年沒中斷過就醫，一個名醫換過一個！我先教他補腎攝精的健康操：從會陰穴到肛門，提肛9秒，每天3次。空掌拍關元穴108下，早晚各1次。手握空拳置命門穴旁，原地踏步10分鐘，1天3次。小便時膝微前屈，踮腳尖，勿當風，勿說話。大小便時，輕咬牙齒使腎精不隨二便外洩。盤腿可鎖住腎精，早晚各盤腿10分鐘。每晚用艾條灸關元穴10分鐘。睡覺時大腿下墊小枕頭、勿趴睡。勿憋尿，勿穿太緊內褲，穿衣勿露臍，勿看色情影片，勿食冰品涼飲寒食、辛辣食物。多運動，練習放鬆。交待完應注意事，準備開處方時，小伙子一口氣把前面醫生所開的處方唸一遍：茯菟丹、小建中湯、水陸二仙丹、桂枝加龍骨牡蠣湯、金銷固精丸、桂附八味丸、桑螵蛸散、六味地黃丸。唸完小伙子落寞的巴望著我，看我能出什麼絕招？他說那些方子上網查過都可治遺精，可怎麼都沒效？我告訴他《內經》說：「恐者氣下。」「恐者精卻。」「恐懼而不解則傷精。」我請他稍安勿躁，處方：四逆散和解前醫方劑，調和肝脾並解鬱，加溫膽湯，先把他焦慮的情緒安頓一下。針灸處理：補腎精，針氣海、關元、中極穴，其中關元穴針感向龜頭方向放射；安神，針神門、太衝、三陰交穴；心悸，針內關穴；補氣血，針百會、足三里、三陰交穴；頭暈，針百會、風池穴；腰酸，針中渚穴。請小伙子自行灸腎俞、命門、關元穴，每次10分鐘，睡前1小時灸，灸後喝口溫開水。第2診，小伙子說遺精次數沒減少，但分泌量有減少，精神好些，口乾，胸悶，常作惡夢。處方：四逆散，甘草瀉心湯，加香附。針灸如前。第3診，遺精減少2次，1周剩3次。遺精的分泌物，視作白帶處理，處方：四逆散，溫經湯。針灸加理帶的陰陵泉、三陰交穴。第4診，入夜恐懼感緩解，本周夢而遺精2次，小伙子急著直問：「可不可以好得快一點？」針灸如前。第5診，小伙子終於臉上掛著笑容，靦腆的說，本周遺精1次。腰酸，針灸如前。恐懼症用下法，從腦部調下焦病，即下病上取，用安神定驚解鬱的柴胡加龍骨牡蠣湯，為瀉法；遺精的分泌物視為痰飲、小便不利來處理。痰飲以溫藥和之，小便不利補腎氣，用還少丹補命火，脾腎交補，加生精補髓的鹿茸，一補一瀉同用。第6診，小伙子煥然一新，臉有潤色，帶著笑容，已無遺精。特別囑咐他多運動，幫他找回自信，鼓勵他交女朋友，心靈有所依附，減少胡思亂想，天馬行空。後續鞏固療效2周，前後針灸8次，歷時2個月，一場春夢了無痕，隨春風飛逝！@\n選自《明慧針道——運柔成剛》／博大出版http://broadpressinc.com/責任編輯：李昀點閱【溫嬪容醫案專欄】系列文章。",
    "【公告】明達醫董事會決議召開民國109年度股東常會": "\n日　　期：2020年03月02日公司名稱：明達醫 (6527)主　　旨：董事會決議召開民國109年度股東常會發言人：陳惠玉說　　明：1.董事會決議日期:109/03/022.股東會召開日期:109/06/053.股東會召開地點:桃園市桃園區大興西路一段200號（桃園福容大飯店)4.召集事由一、報告事項:(1)本公司民國一○八年度營業報告書。(2)本公司民國一○八年度審計委員會審查報告書。(3)本公司民國一○八年度員工及董事酬勞分派情形報告。(4)本公司民國一○八年度庫藏股買回執行情形報告。5.召集事由二、承認事項:(1)本公司民國一○八年度營業報告書及財務報告案。(2)本公司民國一○八年度盈餘分派案。6.召集事由三、討論事項:無。7.召集事由四、選舉事項:無。8.召集事由五、其他議案:無。9.召集事由六、臨時動議:無。10.停止過戶起始日期:109/04/0711.停止過戶截止日期:109/06/0512.是否已於股利分派情形公告盈餘分派或虧損撥補議案內容(是/否):是13.尚未於股利分派情形公告盈餘分派或虧損撥補議案內容者，請敘明原因:不適用14.其他應敘明事項:依公司法第一七二條之一規定，持有已發行股份總數百分之一以上股份之股東，本公司自民國一○九年三月二十七日至民國一○九年四月六日止接受書面提案，但以一項並以三百字為限。受理場所：桃園市桃園區中信里中山路956巷116號，並敘明聯絡人及聯絡方式，以利董事會審查及回覆審查結果，請於信封封面上加註『股東會提案函件』字樣，以掛號函件寄送；受理股東提案未盡事宜，均依公司法第一七二條之一規定辦理。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "「后里泰安櫻花季」登場 百花齊放| 苗中彰投雲": "記者張妤甄／臺中報導　位於后里泰安派出所的櫻花是著名賞櫻景點，更列入全國櫻花盛開指標景點，自安眉路沿線種植近百株八重櫻，每年吸引許多遊客前來，今年因天候因素花期延後，預估花況將於228連假期間滿開，歡迎民眾把握最佳觀賞時機，前來后里感受百花齊放的生命力。另外，今年首度推出集章抽獎活動，有機會把飯店住宿券、自行車及后里紅酒帶回家。　觀光旅遊局長林筱淇表示，感謝泰安里長江慶南平日悉心照料櫻花，及泰安派出所長張智賢協助疏導交通，才有良好的賞花環境。「后里泰安櫻花季」每年都有許多遊客前來，歡迎民眾除來后里賞櫻外，也順遊中社花市鬱金香花海、橘祥合院櫻花園區、月眉糖廠千年樟樹、星月大地、薩克斯風文化館、木匠兄妹DIY體驗、鳳凰山登山步道、麗寶樂園等周邊景點。　觀旅局表示，為避免賞櫻期間大量人潮及車潮湧入造成周邊巷道塞車，即日起至3月1日上午8時至下午5時30分，將在進入泰安的三豐路、福安路與安眉路、福美路、重劃東路等路口，進行交通管制。另為確保賞櫻品質，泰安派出所旁停車場，活動期間不開放車輛停放，建議民眾可搭火車至泰安火車站，以步行或騎乘iBike，沿福美路、安眉路至泰安派出所賞櫻。　此外，今年更首度推出集章抽獎活動，在合作店家消費滿50元可獲1點，集滿6點，即可兌換摸彩券參加抽獎，獎品有麗寶福容大飯店住宿券、高級自行車及后里紅酒，歡迎來泰安賞櫻、抽獎，享受幸福洋溢的櫻花季。\n",
    "【記者會】搶救金城公園—百名護樹居民赴營建署、新北市府陳抗要求撤案!!": "【記者會】搶救金城公園—百名護樹居民赴營建署、新北市府陳抗要求撤案!!時間/地點：2020/02/21(週五)AM09:30 內政部營建署的記者會(AM10:00內政部都委會第四次專案小組會議)2020/02/21 (週五) PM02:00 新北市政府大門口共同行動及聲援團體：土城五號公園公寓大廈管理委員會、土城護樹者聯盟、土城愛綠協會、台灣樹人會、新故鄉協會、台灣水資源保育聯盟、亞洲環境生態護育交流協會、桃園護樹聯盟、、林口A7反迫遷自救會、桃園歐巴桑聯盟、樹黨...等(邀請中)為搶救公園綠地，針對都市計畫提出三大訴求：一、萬大線G11「截直取彎案」毀公園又黑箱偷跑，要求撤案！二、 「捷運土城站行政園區再造計畫」TOD 圖利建商? 萬大線應與行政園區案一起審議！三、要求內政部都審前，應依法先送環差（環境現況差異分析）！預定出席名單：五號公園公寓大廈管理委員會主任委員陳先生金城公園在地居民 黃志銘(建築背景)、盧儷芳、魯先生、鄭小姐...等約百名居民土城護樹者聯盟洪郁凱、土城愛綠協會劉麗蘭、新故鄉協會理事長 曾進益亞洲環境生態護育交流協會 何承翰、桃園護樹聯盟/桃園歐巴桑聯盟 吳凱琳林口A7反迫遷自救會 徐玉紅、樹黨黨主席潘翰疆、樹黨中評委林柏勳土城捷運站旁的金城公園有近百棵三十多年歷史老樹成蔭，將因捷運萬大線二期工程LG11站的落墩與路線「截直取彎」破壞三分之一，而後還再有新北市府都更三箭第一箭「捷運到哪，都更到哪！ 」「捷運土城站行政園區再造計畫」TOD 興建兩棟大樓而完全破壞殆盡。土城五號公園公寓大廈管理委員會主委陳先生表示，在去年年底「捷運土城站行政園區再造計畫」TOD 公展的說明會偶然得知捷運萬大線將「截直取彎」，彎進公園將破壞公園綠地，且竟然悄悄通過新北市都委會，且早已送進內政部進行審議召開三次專案小組會議，社區緊急張掛白布條與公園街頭連署，在年後短短幾週內，已有破二千人的連署。繼2/20環保立委陳椒華與居民樹團召開記者會，2/21社區也將動員出動二部遊覽車百人於早上09:30營建署、下午02:00新北市政府陳情抗議，表達誓死悍衛公園與老樹的決心。一、萬大線G11「截直取彎案」黑箱偷跑，要求撤案 :萬大線第二期工程G11站，無論是96年通過的環境影響評估與106年底公展版本，均為直線線型，卻在未通告週知附近居民情況下，「截直取彎案」草率通過新北市府都委會。然依營建署署網站上待審案件進度顯示：此變更捷運系統用地案，新北市政府108/5/10核定，內政部審議已召開三次專案小組會議(108.7.12.、108.8.23會勘、108.9.26.) 形同新北市府黑箱偷跑送件審議。希望2/21專案小組能基於都市計畫專業，退回此案。二、 「捷運土城站行政園區再造計畫」TOD 圖利建商? 萬大線應與行政園區案一起審議！行政園區TOD 案，依目前進度為108.10.公展後尚於新北市府審議，尚未送內政部都市計畫審議。而在新北市府都更三箭第一箭「捷運到哪，都更到哪！ 」的百分之五十超高容蹟獎勵下，卻要將許多機關搬到公園建兩棟大樓，完全摧毀公園，而原來公有機關區域為住宅用地規畫，有圖利之嫌。且土城綠地不到半張報紙大，多個重劃區綠地已明顯未依都市計畫法留設，還摧毀三十年金城公園，新北城鄉發展規劃長期忽視綠地不足，明顯向水泥開發傾斜。據報載，既然新北市府城鄉發展局長黃一平聲稱，要從公開展覽到審議通過歷時不到三個月的政策宣示，萬大線G11站自可待行政園區TOD 案通過後再一起併案審議，以利整體評估。三、要求內政部都審前，應依法先送環差（環境現況差異分析）萬大線環評於96年通過後，超過三年本就該依環評法進行環境現況差異分析，然捷運萬大線作過環差只有LG03忠義國小、 LG05永平國小，以LG11變更線型幅度之大，雖然2/20陳椒華立委記者會中，新北市捷運局、台北市捷運局互踢皮球，但請雙北市長柯文哲、候友宜應雙城論壇協調，依法提送環保署審議，待環境負面衝擊經專業審查後，再進行內政部都審。",
    "方方：我們的腦袋要長在自己的肩上": "\nReference #18.c452317.1583247316.21e6eec0\n",
    "台南》品味鹽水故事 老屋修容完工": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆鹽水歷史街區十餘間老屋立面修繕完工，「光陰使者」呈現專屬店家的回憶。（文化局提供）〔〔記者王涵平／鹽水報導〕鹽水歷史街區十餘間老屋立面修繕完工，「光陰使者」呈現專屬店家的回憶，歡迎漫步其間，品味最鹽水的老故事。全市7個區陸續老屋新生文化局表示，鹽水自二○一三年開始執行歷史街區巷弄環境改造；二○一四年接續辦理老屋立面整修作業，迄今在中正路、三福路及中山路已有卅二戶完成修繕，修繕金額總計逾九百萬元，整體歷史街廓景觀質感提升。目前南市辦理歷史街區核心大街優美歷史老屋之立面改善，執行範圍遍及中西、東、鹽水、麻豆、善化、新化及玉井等區。請繼續往下閱讀...光陰使者印象 融入於藝術裝置鹽水月之美術館秋季展留展作品《光陰使者》，特別結合十餘間中正路老屋立面進行藝術作品裝置、以各家戶的故事創造專屬神獸形象，未來將持續媒合在中正路老屋立面設置，讓更多鹽水在地的故事，透過藝術方式對外闡述。鹽水老屋 不少保留明清風貌鹽水保留許多明、清與日治時期的老建築，《光陰使者》作品針對老屋立面的家戶，由藝術家進行故事採集，像以往鹽水有很多詩人吟詩聚會，南管音樂盛行，屋主曾是鹽水清平社及南聲社的老師，這個關於台南、鹽水的聲音，傳承百年，傳統記憶也一起流傳；錫鋪的打錫技藝雖未傳承後代，但家人也一同守護這個記憶。全年無休的早餐店，鹽水地區早先販售西式餐點的早餐店，保存著許多鹽水人小時候早晨填飽肚子的回憶等，藉由透過藝術創作，挖掘許多地在人文歷史，拼湊鹽水人日常生活軌跡，即使簡單平凡，卻是傳遞鹽水人獨特的生活氣息，與這座城市的歷史氛圍。「光陰使者」呈現專屬店家的回憶。（文化局提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "【新冠肺炎】內地疫情平穩但更應該謹慎": "登入 登入 / 註冊正當新型肺炎疫情在韓國、意大利、伊朗、美國蔓延之際，最先爆發的內地卻轉趨平穩：周一（3月2日）新增確診病例125宗，是六個星期以來單日新增確診人數最少的一天。對於經歷了個多月鬱悶、希望盡快重過正常生活的人民而言，這無疑是好消息。但正因形勢轉趨平穩，部分人似乎產生了麻痺思想，忘記「行百里者半於九十」的道理，不明白事情愈接近成功便愈需要堅持到底。內地疫情爆發以來，各省市通過封城、小區管理、截斷對外交通等手法，有效遏止疫症擴散，美國總統特朗普和世衛（WHO）都對此讚譽有加。即使在疫情大幅改善的當下，當局依然對民眾千叮萬囑，例如廣州市衛生健康委周二（3月3日）在發放給民眾的電話信息上提示：「目前正值復工復產和疫情防控重要時期，市民千萬不能放鬆警惕，要繼續堅持做好防控工作。繼續做好個人防護，戴口罩、勤洗手、常清潔、多運動，不串門、不紮堆、不聚餐，密切關注政府防控指引……」對於有所鬆懈的民眾而言，類似的提示可在一定程度上「撥亂反正」。平情而論，內地疫情由初期每日新增數千宗甚至萬宗，遞減至近日每日新增數百宗，如此局面值得各界珍惜。每日新增數百宗亦非小數目，不容社會輕視。然而，一些地方卻出現有礙防疫工作的現象，例如山西省太原市最大的食品街上周六（2月29日）開業首日就有人群聚集，一度造成嚴重擠塞，許多人甚至脫下口罩，當街飲食。稍有常識的人都知道問題所在，微博上就有不少網民質疑「這會兒還出門旅遊？」「慢慢來，真的不用着急。」「這都是瘋了嗎，最緊要關頭別給國家添亂了好嗎？」「也不止太原，換了哪個城市都可能出現這種現象，大家還是要注意安全才是。」太原食品街的亂象反映當局和市民過於樂觀，欠缺應有的危機意識，如果處理不好恐怕引發第二波爆發。國家衛健委高級別專家組組長鍾南山最近在《Journal of Thoracic Disease》期刊發表的文章提醒了我們，內地疫情預計要到4月底才趨於平緩。換句話說，最壞的時候雖然已過，但疫情畢竟仍未終結。《香港01》早前便指出，香港市民在應對疫情時應該專業理性，而內地人口遠多於香港，防疫形勢自然更加複雜，因此內地人必須要有更強的大局意識，容不下半點鬆懈，如果懷有僥倖心理或者麻痺思想，最終可能得不償失。",
    "結合區塊鏈技術，臺廠發表雲端郵件存證與真偽驗證工具": "臺灣新創區塊科技推出郵件存證與真偽驗證的解決方案「ChkSender」，鎖定雲端郵件平臺，並以Chrome瀏覽器外掛形式來執行，協助Gmail用戶降低受詐騙郵件的機率。近年來，關於商業電子郵件詐騙（BEC）的威脅不斷發生，一次就為企業帶來數百萬元的損失，因此，過去幾年已有許多郵件安全業者，都在專用的閘道產品中開發BEC相關的防護功能，特別的是，最近我們看到一家以區塊鏈為技術主軸的業者，提出異於以往的作法，那就是由國內新創區塊科技（BlockChain Security）公司推出的ChkSender。基本上，它是針對雲端郵件平臺的一項服務，而且是利用電腦上的Chrome瀏覽器外掛模組來執行，強調從使用者端的寄送與接收階段來驗證郵件真偽，特別的是，這樣的解決方案並結合了區塊鏈技術，再加上全球詐騙情資，以及AI機器學習技術，提供進階防詐能力。現階段，可針對的是Gmail使用者（包含G Suite用戶），目前他們也正開發相容Office 365郵件平臺的應用。在使用方式上，用戶需先開啟Chrome瀏覽器，然後下載並安裝ChkSender附加元件，接著只要註冊及扣點就能使用。基本上，ChkSender具備三大功能，分別是驗證、存證與加密，其中驗證與存證是主要功能。簡單來說，使用者在Gmail的每封郵件右上角，將會看到一個藍底黃字的「驗證郵件」按鈕，只要按下此鍵，在郵件分頁上就能顯示獨立的顯示框，我們即可快速檢視Chksender的驗證結果，當中包含寄件人、網域名稱，以及網域的註冊公司與國家，以及寄件網域的網頁標題與截圖等。另外，Chksender也提供黑名單與白名單機制的設定。特別的是，針對寄件人是否安全的判別，Chksender的驗證結果將能顯示原信件與寄件人資訊的不同，並能在開啟信件時提示，可偵測到相似域名假造原寄件者，或是寄件人與過去對話不同人，還有來源異常時，並標示出郵件被竄改的部分，協助用戶確認該封郵件是否可信。而在一般情形下，當Chksender用戶在收到可疑的信件，或是通知匯款的信件時，也就能按一下驗證，做到最基本的檢查，即使對方沒有安裝Chksender，用戶在收信時仍然可檢視到基本資訊，協助作簡單的判斷。在存證與加密功能方面，當Gmail用戶撰寫郵件要發送時，在原本的傳送功能按鈕旁，將看到加密傳送與存證傳送的功能按鈕。以存證功能而言，在運作方式上，將幫助用戶在寄出郵件時，將電子郵件的數位指紋（Hash值）寫到區塊鏈上，當對方收到時，系統就可驗證相關資訊是否被偷改，因為一旦被偷改，系統得出的Hash值就會不同。根據原廠的說明，這將對舉證郵件伺服器是否遭駭帶來幫助。當雙方都已安裝Chksender，收信者不只能看到驗證判定，並可檢視存證者的資訊。至於加密傳送，是這套產品額外提供的功能，主要是直接對信件的內文以256位元加密，並不包含附件。使用上，寄件方可設定密碼，再透過第二管道告知對方密碼。而收件方看到該郵件的內文將顯示是亂碼，這時用戶若是已安裝套件，就可點選郵件內文最下方的Chksender圖片，再輸入密碼解密。另外，Chksender也提供了個人專屬的Chksender網頁，主要用於設定帳戶資訊與名單管理的資訊，並檢視用戶所有存證、加密與驗證記錄。目前，這款產品分為購買點數即可使用的進階防詐方案，與對應企業大量管理需求的企業方案。其中企業方案將會提供多裝置快速部署安裝的能力，以及郵件安全報告與使用量報表，另外還會有高風險部門提醒的機制。區塊科技推出的「ChkSender郵件存證與真偽驗證」服務，是利用電腦上的Chrome瀏覽器外掛模組來執行，安裝ChkSender套件後，使用者就可以在檢視Gmail郵件內容的介面按下「驗證郵件」的按鈕，以查看相關網域資訊，協助用戶進一步判斷。在寄送郵件時，使用者可以依據情況，使用加密傳送或存證傳送的功能。在Chksender個人帳號專屬管理頁面中，用戶將可檢視所有存證、加密與驗證記錄，以及管理黑白名單。針對寄件人是否安全的判別，例如，Chksender可主動偵測出寄件人與過去對話不同人，並標示出郵件被竄改的部分，以及提示網域是近期新註冊。(圖片來源:區塊科技)產品資訊區塊科技Chksender●原廠：區塊科技\n●建議售價：廠商未提供\n●支援雲端郵件平臺：Gmail\n●支援作業系統：Windows與Mac\n●瀏覽器需求：Chrome\n●Chrome套件名稱：ChkSender郵件存證與真偽驗證\n●主要功能：驗證、存證與加密\n●特色：存證郵件數位指紋(Hash值)可上傳至區塊鏈上\n●寄件人驗證判定資訊：網域名稱、網域註冊公司、國家、聯絡窗口、聯絡電話與持有時間\n●寄件網域網頁資訊 ：頁籤名稱、網頁截圖\n●郵件驗證比對結果 ：郵件原始性確認、寄件人差異標示、內文差異標示【註：規格與價格由廠商提供，因時有異動，正確資訊請洽廠商】 2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-022020-03-01",
    "科创板公司成绩单出炉：最高增长300% 谁在亏损？": "\r\n                原标题：科创板公司成绩单出炉 最高增长300% 谁在亏损？\r\n            　　科创板公司的2019年成绩单陆续出炉。截至3月3日，科创板91家上市公司2019年业绩快报基本已披露完毕，除了兴图新科由于疫情影响延期披露之外，其余90家公司均已披露。　　根据新京报记者统计，90家公司共有69家2019年净利润实现正增长，其中增长最多的为特宝生物，增长超300%；21家公司净利润相较上年下滑，下滑最多的为百奥泰，其本就为亏损上市公司，2019年净亏损10亿元，净利润较上年减少85%。　　69家公司净利润增长特宝生物涨超300%　　在业绩增速方面，数据显示，已公布业绩快报的90家公司中，有69家公司2019年归属于母公司股东的净利润实现正增长，其中有22家公司净利润增幅超过50%，还有4家公司净利润增幅超过100%，包括特宝生物、传音控股、石头科技、中微公司。　　其中，净利润增幅最高的为特宝生物，达到301.76%。特宝生物2018年归母净利润为1600.29万元，2019年增至6429.39万元。其营业利润的增幅达到234.31%，利润总额的增幅达到537.58%，均为科创板所有公布业绩快报的公司中最高的，也是唯一一家营业利润、利润总额均增长超过200%的公司。从净利润绝对值来看，特宝生物在90家公司中排名第70位，可以说是“小规模、高成长性”公司的代表。　　另外，传音控股、石头科技的净利润增幅均超过150%。其中，传音控股2019年实现归母净利润17.25亿元，较上年增长162.45%。其净利润规模在科创板排名第二，仅次于央企中国通号。传音控股有“非洲手机之王”的称呼，手机销售的主要市场集中在非洲、东南亚等国家，其在业绩快报中表示，净利润增长的原因包括公司在非洲市场继续保持较强盈利能力，同时，印度市场通过降低关税影响、优化产品结构，经营状况也呈良好态势；另外，传音控股2018年度购入外汇远期合约产品形成亏损7.79亿元，对2018年度归属于母公司所有者的净利润影响较大。　　石头科技今年2月21日刚刚登陆科创板，首份业绩快报表现不俗。其归母净利润从2018年的3.08亿元增至2019年的7.83亿元，增长154.52%；营业利润、利润总额增幅均超过100%，在科创板排名前三。其在公告中表示，业绩增长较快的原因在于销售毛利率较高的自有品牌销售占比提高，另外上期股份支付费用较大而本期无相关费用。　　石头科技具有多重“光环”，其为小米生态链企业，创下了科创板股票最高发行价，上市首日一跃成为科创板“股王”，股价达到500元/股。截至3月3日收盘，石头科技仍为科创板最高股价，不过较上市首日有所下降，报432.10元/股。　　从净利润规模来看，90家公司中净利润最高的为中国通号，达到38.16亿元；其次为传音控股，17.25亿元；第三名为澜起科技，9.33亿元。　　两家亏损上市企业仍未扭亏百奥泰2019年净亏损10亿元　　在大部分公司业绩增长的同时，还有21家公司的2019年净利润出现下滑，占比达到23%。其中，有5家公司的归母净利润降幅在30%以上，包括百奥泰、优刻得、容百科技、晶辰股份和微芯生物。　　百奥泰净利润下滑幅度居首，达到85.13%。其上市时尚未盈利，是科创板第二家亏损上市的公司，2018年其净亏损5.53亿元，2019年净亏损扩大至10.24亿元。根据其上市公告书，公司于2016年度、2017年度、2018年度产生亏损净额分别为13658.41万元、23550.95万元、55311.12万元，加上2019年的净亏损后，其四年间累计亏损19.49亿元。　　百奥泰上市时仅有1个产品获得上市批准，但尚未开展商业化生产、销售业务，因此并未因销售药品产生任何收入。其2019年实现营业收入70万，为前期偶发性技术转让协议约定的完成最后一个阶段工作内容对应的收入。该公司表示，2019年净亏损较上年增加，一方面因为随着公司规模扩大、研发项目持续推进，公司研发费用、管理费用增加，另一方面是由于公司2019年存在一次性确认的股权激励费用3.52亿元。　　在百奥泰之前上市的泽璟制药，为科创板首家亏损上市的公司，其2019年同样未实现扭亏。泽璟制造2018年净亏损4.40亿元，2019年净亏损4.62亿元，净亏损扩大4.94%。2016-2018年，泽璟制药归母净利润分别为-1.28亿元、-1.46亿元、-4.4亿元，加上2019年，四年间其累计净亏损11.76亿元。与百奥泰情况类似，泽璟制药至今仍无药品上市销售，该公司表示，亏损增加的原因是新药研发项目持续推进中，研发支出加大。　　值得注意的是，泽璟制药股价下滑较快，其1月23日上市，上市后股价一路上涨，于2月5日达到最高，盘中最高点91.62元/股；此后其股价开始下滑，2月28日收盘价达到59.7元/股。3月3日，其股价报62.35元/股，按其2.4亿股本计算，与最高价相比，其市值在一个月内蒸发了70.25亿元。　　另外，优刻得的业绩下滑较为明显。其归母净利润从2018年的7721.23万元降至2019年的2106.76万元，降幅达到72.71%；归属于母公司所有者的扣除非经常性损益的净利润则从7972.61万元降至570.75万元，下降了92.84%。其表示，2019年度利润有所下降，主要是因为主要产品降价、加大投入导致服务器折旧等成本上升、公司主要客户所处的互联网行业整体增速有所放缓以及云计算市场竞争激烈等原因综合造成。　　另一家业绩下滑较明显的公司为容百科技，净利润降幅为55.46%，从2018年的2.13亿元降至2019年的不足亿元。其业绩下滑主要受到应收账款计提坏账准备的影响，2019年11月容百科技爆出对比克动力逾2亿元应收账款逾期，股票当即遭破发。该公司表示，业绩下滑的主要原因包括对部分客户的应收账款余额单项计提了较大金额的坏账准备，对当期利润及相关指标造成了较大不利影响。　　容百科技表示，后续将持续关注比克动力的经营发展、偿付状况等情况，如其经营状况出现严重恶化或发生其他重大不利变化，应收账款的回款风险或将进一步加大，公司在正式披露2019年年报前，存在进一步提高其应收账款坏账准备金额的风险，将会对2019年经营业绩产生进一步不利影响。\r\n                (责任编辑：DF526)\r\n            ",
    "湯德章是英雄？台灣杯具揭露「坂井德章」": "1947年的「228事件」，至今仍然拉扯台灣的社會，最近幾年，幾個事件中的遭到處決的人物，被不斷的拉高地位，台南人湯德章就是這樣的人物，台南市還樹立起湯德章紀念公園，還有他的胸像。不過臉書團「台灣杯具」則揭露，很少被提過的「湯德章真相」，也解釋了他之所以被處決的原因，並非後人形塑的那麼偉光正。原來湯德章是個日台混血兒，他的生父是日本警察坂井德藏，母親姓湯，理論上應該從父姓，但因為日本禁止「內台婚姻」，使得兩人的孩子只能從母姓，也就名叫湯德章。雖然姓氏待遇不平等，但是這仍然是個日本家庭，小湯德章也是過日本式生活。他的父親在台灣人的抗日事件「噍吧哖事件」中殉職，而小湯德章則易容換下和服、改穿漢服而悻免於難。之後他決定繼承父親，成為威風的警察大人，他也一路考取乙種巡查、甲種巡查、再升任至巡察部長、警部補。然而在日殖時代，台灣人擔任甲種巡查也只有170位，至於要成為警部，則必須是日本人，台灣人連參與資格不具備。湯德章之後赴日本改姓坂井，成為坂井德章，兩度通過高等文官考試，並取得律師資格，成了日殖台人中的少數菁英。即使在1945年光復後，這樣的人才，自然也是台灣行政長官陳儀所禮遇與拉攏的對象，不過湯德章選擇拒絕出任台灣省公務員訓練所所長，而是在11月選任台南市南區區長。到了1947年228事件爆發後，台南也出現反政府暴亂，台南市政府僅有6名憲兵、160名軍人、20名外省警察，守備薄弱根本無法應付愈來愈多的民兵組織。3月3日，台南工學院的學生拿著軍訓槍械，要參與市街戰，隨後外省人被毆、秩序混亂無法維持，同一天，坂井德章也帶領200名學生包圍警察局，警員選擇逃走，湯德章所率人馬輕易奪得槍械與彈藥，隨後也佔領其他派出所、第二監獄、海關倉庫。到了3月9日，由地方人士組成的「228事件處理委員會台南分會」，要自己選出新市長，坂井德章得到第3高票。然而到了3月11日，高雄要塞司令部率援台的國軍，進駐台南市，原本的民兵組織大多望風而潰、自行解散，國軍包圍市議會，逮補坂井德章等百餘名為首活躍份子，兩日後，40歲的坂井德章，就以軍法、叛亂罪處死。現在政治誘導下的228說法，湯德章的事蹟僅說他聰明用功、學歷很高，職業生涯的種種貢獻，卻故意忽略在228事件期間，湯德章是積極參與反政府武裝活動，如此「隱惡揚善」絕非事件真相。",
    "友善生態的生物農藥從單一用藥，跨入有害生物綜合防治": "文．圖／謝建元 國立高雄師範大學生物科技系教授　王惠亮 國立高雄師範大學生物科技系榮譽教授生物農藥的未來發展趨勢，是在「有害生物綜合防治」（Integrated Pest Management, IPM）框架下，生物農藥可與化學農藥相容，並儘速開發殺蟲性生物農藥與其製劑配方。生物農藥屬農藥的一種，就用途來看皆是預防、去除農林作物或其產物的病害、蟲害及雜草；但廣義上，凡能調節農林作物生長及影響其生理作用，或是調節有益昆蟲生長者均屬於此範疇。至於分類上有殺菌劑、殺蟲劑、除草劑、殺螨劑、殺鼠劑、殺線蟲劑、植物生長調節劑、除螺劑與除藻劑等。在防治病蟲害及提升農作物產量的共同目標下，生物農藥的優缺點幾乎和化學農藥成互補，以下分別介紹生物農藥具備的優缺點。生物農藥優點包括：第一，無藥劑殘留問題，有利於農產品食用安全，有機栽種產品在市場上售價高，對農民可提高收入；第二，普遍都具專一性強的特質，生物農藥控制有害生物的作用，主要是利用某些特殊微生物或微生物的代謝產物所具有的殺蟲和抑制病害功能，只對標的病蟲害有作用，一般對人、畜及各種有益生物（包括動物天敵、昆蟲天敵、蜜蜂、傳粉昆蟲及魚、蝦等水生生物）比較安全；第三，對生態環境影響小，大部分生物農藥存在於自然，也極易被陽光或環境中的各種因子干擾而失活，不會破壞生態平衡；第四，產生標的害蟲流行病，一些生物農藥品種（昆蟲病原真菌、昆蟲病毒、昆蟲微孢子蟲、昆蟲病原線蟲等），具有在害蟲群體中的水平或經卵垂直傳播能力，若田間條件適合，則具有成為標的害蟲流行病的能力，發揮控制作用。生物農藥主要缺點則有：第一，可使用的生物農藥種類少，不像化學農藥種類涵蓋面廣；第二，專一性高，只對標的害蟲有毒殺作用，對其他種害蟲則無，常常需使用一種以上的殺蟲藥劑；第三，對溫、溼度有較高需求，適宜微生物農藥使用的溫度在20～30℃，溫度太高或太低都會降低藥效。溼度方面，施用的環境溼度越大，藥效越佳；第四，對紫外線敏感，紫外線對微生物源農藥有致命的殺傷作用，最好選擇陰天或傍晚施藥。如施藥後遇到下雨，因雨水沖洗，需經常性補施藥；第五，藥效慢，用藥後病蟲害不會立即見效，施藥時間應較化學農藥提前兩至三天等，若要達到較好防治效果，建議採預防式施用；第六，生物農藥製作、施用皆有技術門檻，價格也較化學農藥稍高；第七，非農民慣行用法，農民需重新接受生態與施藥教育。一、天然素材農藥天然產物不以化學方法精製或再加以合成者，如香茅油、印度苦楝萃取物、大蒜萃取物、曼陀羅、橙油、茶樹萃取物、羅勒、檸檬草等植物，其許多二次代謝產物均可被用作殺蟲劑。使用最廣泛的植物化合物是從印度苦楝萃取出的印度苦楝油和被用作殺蟲劑的除蟲菊酯。二、生化農藥生化農藥也稱為化學信息素，動植物以防禦為目的或物種之間訊息傳遞，而分泌出的化合物或其合成類似之產品，包括昆蟲費洛蒙等以生物性素材經過化學萃取或合成，如甜菜夜蛾費洛蒙、斜紋夜蛾費洛蒙等。三、農用微生物製劑用於作物病原、害蟲、雜草防治或誘發作物抗性的微生物或其有效成分經由配方所製成的產品，其微生物來源一般由自然界分離所得如蘇力菌、黑殭菌、枯草芽孢桿菌、液化澱粉芽孢桿菌、木黴菌。四、天敵昆蟲天敵昆蟲是一類寄生或捕食其他害蟲的友善昆蟲。它們可以長期生存於農田、林區和牧場中控制害蟲的發展。 捕食性天敵昆蟲如瓢蟲、捕食蟎、花蝽科、盲蝽科、姬獵蝽科的蝽、草蛉。寄 生性天敵昆蟲，可將卵產於害蟲的卵或幼蟲體內，如寄生蠅與寄生蜂。近來，將其寄生蜂「平腹小蜂」利用蟲卵寄生荔枝椿象，防治效果佳。甘藍黑腐病是甘藍類蔬菜主要的病害之一，常見與軟腐病共同發生，會造成甘藍類大面積死亡，同時也會危害花椰菜、蘿蔔、白菜、芥菜和蕪菁等。甘藍黑腐病近年有加劇趨勢，在溫暖、潮溼的季節最容易發生，最適溫度為25～30℃，高溫多雨、蟲害嚴重及連作地往往發病嚴重，且臺灣平地幾乎終年可見，尤以6～11月最為嚴重，夏季高冷地區甘藍亦普遍發生。種子帶菌是本病重要感染途徑，會在種子內潛伏感染或在病殘體上越冬，病菌可從幼苗真葉葉緣的水孔或傷口侵入，幼苗很快死亡。成株期病菌則進入維管束，造成系統感染。除可藉種子的攜帶而傳播外，田間病株尚可藉雨水、灌溉水、農具或昆蟲等作遠距離傳播。發病初期開始施藥，採用全株均勻噴施，每隔七天施藥一次，連續四次。遇雨延後一到兩天施藥，是否須再施藥則視病害發展和藥劑的持效期而定。清晨或黃昏溫度較低時施藥，考慮藥效及農民施用藥劑成本，建議以 Bacillus velezensis BF（強強菌，亞亮生技）可濕性粉劑稀釋600倍，每公頃的藥液量為1,000ml/ha，藥劑量為1.66公斤，防治率達80％左右。甘藍第四次施藥後14天之黑腐病發生情形。未來智慧化農業在有害生物綜合防治的實施架構圖。生物農藥的未來發展趨勢，是在「有害生物綜合防治」（Integrated Pest Management, IPM）框架下，生物農藥可與化學農藥相容，並儘速開發殺蟲性生物農藥與其製劑配方。對未來的生物農藥趨勢本文提出以下三個方向。高師大研發的三個生物農藥菌種，由左到右為貝萊斯桿菌BF、液化澱粉桿菌BACY與A1，都與化學農藥有較佳的相容性。一、在IPM的框架下考量生物農藥的存在是與化學藥劑合作，成為有害生物綜合防治的主角，未來生物農藥需考慮能與化學農藥有較佳的相容性。依國立高雄師範大學生物科技系農藥團隊所研發的三個生物農藥——貝萊斯桿菌BF、液化澱粉桿菌BACY與A1，研發測試過程除了對嘉磷塞除草劑無法共用外，這三株菌與現行化學農藥相容性高。其中A1菌技轉承接廠商為百泰生物科技公司，商品名為「火山寶」，已取得生物農藥證（製字第06362號），此產品為雙專利上市產品。貝萊斯桿菌BF技轉承接廠商為亞亮生技，商品名為「強強菌」，已完成生物農藥登記所需的審查工作，於近日可取得生物農藥登記證上市，也是具有雙專利的產品。二、應開發殺蟲的生物農藥目前市面上的生物農藥種類不多，在臺灣有機耕作也都依賴蘇力菌來進行害蟲防治，為讓友善環境耕作的農民有更多選擇，下述為可行的未來發展。首先昆蟲核多角體病毒，對鱗翅目昆蟲有很好的防治效果，另外蟲生真菌如黑殭菌、白殭菌，以及蟲生線蟲等病原微生物，也都有防治不同種類害蟲的功能。至於微生物「光桿菌」擁有殺蟲和抑制植物病原菌的雙效功能，利用人工培養基大量醱酵後，對小菜蛾有很高的殺蟲活性。圖左為健康的小菜蛾幼蟲和中毒後幼蟲，圖右為本土所篩選到的光桿菌。三、製劑配方的開發生物農藥在室溫保存的製劑配方，是生物農藥能否商品化成功的重點，一般最好能有12個月的室溫保存期限，一些蟲生真菌如黑殭菌、木黴菌與非產孢細菌類，都面臨到活性保存問題。另一方面，田間施藥時，常發生有效果的活菌數不足之問題，主要是無適當的製劑配方保護和輔助資材來強化菌體增質，這部分可針對特定防治對象建立規範，包括抗紫外線配方、強化增質配方和搭配輔助資材使用，此類逆境的配方亦是另一個未來發展重點。在紫外線照射下的微膠囊製劑配方。 更多文章請見《豐年雜誌》2020年2月號\n\n.td_uid_40_5e5e6fdb0138f_rand{min-height:0}\n.td_uid_41_5e5e6fdb014a7_rand{min-height:0}.td_uid_41_5e5e6fdb014a7_rand{padding-top:80px!important;padding-bottom:60px!important;position:relative}.td_uid_41_5e5e6fdb014a7_rand .td_block_wrap{text-align:left}@media (max-width:767px){.td_uid_41_5e5e6fdb014a7_rand{padding-top:60px!important;padding-bottom:50px!important}}@media (min-width:768px) and (max-width:1018px){.td_uid_41_5e5e6fdb014a7_rand{padding-top:60px!important;padding-bottom:50px!important}}\n.td_uid_27_5e5e6fdb014a3_rand_style>.td-element-style-before{content:''!important;width:100%!important;height:100%!important;position:absolute!important;top:0!important;left:0!important;display:block!important;z-index:0!important;border-color:#fff!important;border-style:solid!important;border-width:0!important;background-size:cover!important;background-position:center top!important}.td_uid_27_5e5e6fdb014a3_rand_style{background-color:#1b6f5f!important}\n.td_uid_42_5e5e6fdb0161a_rand{vertical-align:baseline}@media (min-width:768px) and (max-width:1018px){.td_uid_42_5e5e6fdb0161a_rand{width:25%!important}}\n.td_uid_43_5e5e6fdb0170d_rand{margin-bottom:10px!important}@media (max-width:767px){.td_uid_43_5e5e6fdb0170d_rand{margin-bottom:24px!important}}\n.td-theme-wrap .td_uid_44_5e5e6fdb02363_rand .block-title>*{color:#fff}\n\n/* custom css */\n.td_uid_44_5e5e6fdb02363_rand,\r\n                .td_uid_44_5e5e6fdb02363_rand p {\r\n\t\t\t        font-weight:700 !important;\r\n\t\t        }\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_44_5e5e6fdb02363_rand {\r\n\t\t\t        color: #ffffff;\r\n\t\t        }\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_44_5e5e6fdb02363_rand h1,\r\n\t\t\t\t.td_uid_44_5e5e6fdb02363_rand h2,\r\n\t\t\t\t.td_uid_44_5e5e6fdb02363_rand h3,\r\n\t\t\t\t.td_uid_44_5e5e6fdb02363_rand h4,\r\n\t\t\t\t.td_uid_44_5e5e6fdb02363_rand h5,\r\n\t\t\t\t.td_uid_44_5e5e6fdb02363_rand h6 {\r\n\t\t\t        color: #ffffff;\r\n\t\t        }\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_44_5e5e6fdb02363_rand a {\r\n\t\t\t        color: #dd9933;\r\n\t\t        }\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_44_5e5e6fdb02363_rand a:hover {\r\n\t\t\t        color: #dd9933;\r\n\t\t        }\n農傳媒是由財團法人豐年社所成立的專業新聞網路媒體，我們的宗旨是一個「與農共聲、與食俱進、與環境共享」的新媒體平台。站在以農為本的角度，走入生活，觸及農業、土地、食物、教育、新知、文化、環境、生態等，與農業相關的各項議題。 我們期許成為一個能促進群眾溝通、開放信息、滿足需求的新媒體平台。\n閱讀更多……\n\n\n\n/* custom css */\n.td_uid_45_5e5e6fdb02ba4_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_46_5e5e6fdb02c78_rand{\npadding-top:5px !important;\npadding-bottom:10px !important;\n}\n\n/* phone */\n@media (max-width: 767px)\n{\n.td_uid_46_5e5e6fdb02c78_rand{\nmargin-bottom:0px !important;\n}\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px)\n{\n.td_uid_46_5e5e6fdb02c78_rand{\nmargin-top:-15px !important;\n}\n}\n\n\n\n/* custom css */\n.td_uid_46_5e5e6fdb02c78_rand .tdm-list-text,\r\n\t\t\t\t.td_uid_46_5e5e6fdb02c78_rand .tdm-list-text a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_46_5e5e6fdb02c78_rand .tdm-list-item i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_46_5e5e6fdb02c78_rand .tdm-list-item:hover .tdm-list-text,\r\n\t\t\t\t.td_uid_46_5e5e6fdb02c78_rand .tdm-list-item:hover a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_46_5e5e6fdb02c78_rand .tdm-list-item:hover i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_46_5e5e6fdb02c78_rand .tdm-list-item i {\r\n\t\t\t\t    font-size: 14px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_46_5e5e6fdb02c78_rand .tdm-list-item i {\r\n\t\t\t\t    margin-right: 11px;\r\n\t\t\t\t}\r\n\r\n\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_46_5e5e6fdb02c78_rand .tdm-list-item {\r\n\t\t\t\t\tfont-size:2em !important;font-weight:700 !important;letter-spacing:2px !important;\r\n\t\t\t\t}\n探索豐年社\n\n\n/* inline tdc_css att */\n\n.td_uid_47_5e5e6fdb0364c_rand{\npadding-left:20% !important;\n}\n\n/* phone */\n@media (max-width: 767px)\n{\n.td_uid_47_5e5e6fdb0364c_rand{\nmargin-bottom:0px !important;\n}\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px)\n{\n.td_uid_47_5e5e6fdb0364c_rand{\nmargin-top:-15px !important;\n}\n}\n\n\n\n/* custom css */\n.td_uid_47_5e5e6fdb0364c_rand .tdm-list-text,\r\n\t\t\t\t.td_uid_47_5e5e6fdb0364c_rand .tdm-list-text a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_47_5e5e6fdb0364c_rand .tdm-list-item i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_47_5e5e6fdb0364c_rand .tdm-list-item:hover .tdm-list-text,\r\n\t\t\t\t.td_uid_47_5e5e6fdb0364c_rand .tdm-list-item:hover a {\r\n\t\t\t\t    color: #dd9933;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_47_5e5e6fdb0364c_rand .tdm-list-item:hover i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_47_5e5e6fdb0364c_rand .tdm-list-item i {\r\n\t\t\t\t    margin-right: 11px;\r\n\t\t\t\t}\r\n\r\n\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_47_5e5e6fdb0364c_rand .tdm-list-item {\r\n\t\t\t\t\tfont-size:1.2em !important;font-weight:700 !important;\r\n\t\t\t\t}\n新聞影音農觀點鄉間小路豐年雜誌 訊息平台 \n\n\n/* custom css */\n.td_uid_48_5e5e6fdb04023_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_49_5e5e6fdb040f1_rand{\npadding-top:5px !important;\npadding-bottom:10px !important;\n}\n\n/* phone */\n@media (max-width: 767px)\n{\n.td_uid_49_5e5e6fdb040f1_rand{\nmargin-bottom:0px !important;\n}\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px)\n{\n.td_uid_49_5e5e6fdb040f1_rand{\nmargin-top:-15px !important;\n}\n}\n\n\n\n/* custom css */\n.td_uid_49_5e5e6fdb040f1_rand .tdm-list-text,\r\n\t\t\t\t.td_uid_49_5e5e6fdb040f1_rand .tdm-list-text a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_49_5e5e6fdb040f1_rand .tdm-list-item i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_49_5e5e6fdb040f1_rand .tdm-list-item:hover .tdm-list-text,\r\n\t\t\t\t.td_uid_49_5e5e6fdb040f1_rand .tdm-list-item:hover a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_49_5e5e6fdb040f1_rand .tdm-list-item:hover i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_49_5e5e6fdb040f1_rand .tdm-list-item i {\r\n\t\t\t\t    font-size: 14px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_49_5e5e6fdb040f1_rand .tdm-list-item i {\r\n\t\t\t\t    margin-right: 11px;\r\n\t\t\t\t}\r\n\r\n\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_49_5e5e6fdb040f1_rand .tdm-list-item {\r\n\t\t\t\t\tfont-size:2em !important;font-weight:700 !important;letter-spacing:2px !important;\r\n\t\t\t\t}\n聯絡我們\n\n\n/* inline tdc_css att */\n\n.td_uid_50_5e5e6fdb04a9f_rand{\nmargin-bottom:0px !important;\npadding-left:20% !important;\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px)\n{\n.td_uid_50_5e5e6fdb04a9f_rand{\nmargin-top:-15px !important;\n}\n}\n\n\n\n/* custom css */\n.td_uid_50_5e5e6fdb04a9f_rand .tdm-list-text,\r\n\t\t\t\t.td_uid_50_5e5e6fdb04a9f_rand .tdm-list-text a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_50_5e5e6fdb04a9f_rand .tdm-list-item i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_50_5e5e6fdb04a9f_rand .tdm-list-item:hover .tdm-list-text,\r\n\t\t\t\t.td_uid_50_5e5e6fdb04a9f_rand .tdm-list-item:hover a {\r\n\t\t\t\t    color: #dd9933;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_50_5e5e6fdb04a9f_rand .tdm-list-item:hover i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_50_5e5e6fdb04a9f_rand .tdm-list-item i {\r\n\t\t\t\t    margin-right: 11px;\r\n\t\t\t\t}\r\n\r\n\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_50_5e5e6fdb04a9f_rand .tdm-list-item {\r\n\t\t\t\t\tfont-size:1.2em !important;font-weight:800 !important;letter-spacing:1px !important;\r\n\t\t\t\t}\n電話 :  02-23628148\n\n\n/* inline tdc_css att */\n\n.td_uid_51_5e5e6fdb054ab_rand{\nmargin-bottom:0px !important;\npadding-left:20% !important;\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px)\n{\n.td_uid_51_5e5e6fdb054ab_rand{\nmargin-top:-15px !important;\n}\n}\n\n\n\n/* custom css */\n.td_uid_51_5e5e6fdb054ab_rand .tdm-list-text,\r\n\t\t\t\t.td_uid_51_5e5e6fdb054ab_rand .tdm-list-text a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_51_5e5e6fdb054ab_rand .tdm-list-item i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_51_5e5e6fdb054ab_rand .tdm-list-item:hover .tdm-list-text,\r\n\t\t\t\t.td_uid_51_5e5e6fdb054ab_rand .tdm-list-item:hover a {\r\n\t\t\t\t    color: #dd9933;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_51_5e5e6fdb054ab_rand .tdm-list-item:hover i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_51_5e5e6fdb054ab_rand .tdm-list-item i {\r\n\t\t\t\t    margin-right: 11px;\r\n\t\t\t\t}\r\n\r\n\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_51_5e5e6fdb054ab_rand .tdm-list-item {\r\n\t\t\t\t\tfont-size:1.2em !important;font-weight:800 !important;letter-spacing:1px !important;\r\n\t\t\t\t}\n新聞提供 / 投書廣告合作\n\n\n/* inline tdc_css att */\n\n.td_uid_52_5e5e6fdb05e6d_rand{\nmargin-bottom:0px !important;\npadding-left:20% !important;\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px)\n{\n.td_uid_52_5e5e6fdb05e6d_rand{\nmargin-top:-15px !important;\n}\n}\n\n\n\n/* custom css */\n.td_uid_52_5e5e6fdb05e6d_rand .tdm-list-text,\r\n\t\t\t\t.td_uid_52_5e5e6fdb05e6d_rand .tdm-list-text a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_52_5e5e6fdb05e6d_rand .tdm-list-item i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_52_5e5e6fdb05e6d_rand .tdm-list-item:hover .tdm-list-text,\r\n\t\t\t\t.td_uid_52_5e5e6fdb05e6d_rand .tdm-list-item:hover a {\r\n\t\t\t\t    color: #dd9933;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_52_5e5e6fdb05e6d_rand .tdm-list-item:hover i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_52_5e5e6fdb05e6d_rand .tdm-list-item i {\r\n\t\t\t\t    margin-right: 11px;\r\n\t\t\t\t}\r\n\r\n\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_52_5e5e6fdb05e6d_rand .tdm-list-item {\r\n\t\t\t\t\tfont-size:1.2em !important;font-weight:800 !important;letter-spacing:1px !important;\r\n\t\t\t\t}\n購買雜誌\n\n\n/* inline tdc_css att */\n\n.td_uid_53_5e5e6fdb0681a_rand{\nmargin-top:10px !important;\npadding-top:20px !important;\n}\n\n/* phone */\n@media (max-width: 767px)\n{\n.td_uid_53_5e5e6fdb0681a_rand{\nmargin-bottom:0px !important;\n}\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px)\n{\n.td_uid_53_5e5e6fdb0681a_rand{\nmargin-top:-15px !important;\n}\n}\n\n\n\n/* custom css */\n.td_uid_53_5e5e6fdb0681a_rand .tdm-list-text,\r\n\t\t\t\t.td_uid_53_5e5e6fdb0681a_rand .tdm-list-text a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5e6fdb0681a_rand .tdm-list-item i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5e6fdb0681a_rand .tdm-list-item:hover .tdm-list-text,\r\n\t\t\t\t.td_uid_53_5e5e6fdb0681a_rand .tdm-list-item:hover a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5e6fdb0681a_rand .tdm-list-item:hover i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5e6fdb0681a_rand .tdm-list-item i {\r\n\t\t\t\t    font-size: 14px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5e6fdb0681a_rand .tdm-list-item i {\r\n\t\t\t\t    margin-right: 11px;\r\n\t\t\t\t}\r\n\r\n\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5e6fdb0681a_rand .tdm-list-item {\r\n\t\t\t\t\tfont-size:2em !important;font-weight:700 !important;letter-spacing:2px !important;\r\n\t\t\t\t}\n關注我們\n\n\n/* custom css */\n@media (min-width: 768px) {\r\n\t                .td_uid_54_5e5e6fdb071d0_rand {\r\n\t                    margin-left: -0px;\r\n\t                    margin-right: -0px;\r\n\t                }\r\n\t                .td_uid_54_5e5e6fdb071d0_rand .vc_column_inner {\r\n\t                    padding-left: 0px;\r\n\t                    padding-right: 0px;\r\n\t                }\r\n                }\r\n\r\n                \r\n                .td_uid_54_5e5e6fdb071d0_rand {\r\n                    position: relative !important;\r\n                    top: 0;\r\n                    transform: none;\r\n                    -webkit-transform: none;\r\n                }\n\n\n\n/* custom css */\n.td_uid_55_5e5e6fdb0729c_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_56_5e5e6fdb0736a_rand{\nmargin-top:5px !important;\n}\n\n\n\n/* custom css */\n.td_uid_56_5e5e6fdb0736a_rand i {\r\n\t\t\t\t    font-size: 50px;\r\n\t\t\t\t    text-align: center;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_56_5e5e6fdb0736a_rand i {\r\n\t\t\t\t    width: 80px;\r\n\t\t\t\t    height: 80px;\r\n\t\t\t\t    line-height: 80px;\r\n\t\t\t\t}\n\n\n.td_uid_57_5e5e6fdb07bda {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t} \r\n\t\t\t\t.td_uid_57_5e5e6fdb07bda:before {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_57_5e5e6fdb07bda:before {\r\n\t\t\t\t\tcolor: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_57_5e5e6fdb07bda {\r\n\t\t\t\t\tbackground: -webkit-linear-gradient(180deg,#4481fc,#5639e5);background: linear-gradient(180deg,#4481fc,#5639e5);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_57_5e5e6fdb07bda,\r\n\t\t\t\t.td_uid_57_5e5e6fdb07bda:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_56_5e5e6fdb0736a_rand:hover .td_uid_57_5e5e6fdb07bda,\r\n\t\t\t\t.td_uid_56_5e5e6fdb0736a_rand:hover .td_uid_57_5e5e6fdb07bda:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\n\n/* landscape */\n@media (min-width: 1019px) and (max-width: 1140px){\n\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px){\n\n}\n\n/* phone */\n@media (max-width: 767px){\n\n}\n\n\n\n/* custom css */\n.td_uid_58_5e5e6fdb07e46_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_59_5e5e6fdb07f12_rand{\nmargin-top:5px !important;\n}\n\n\n\n/* custom css */\n.td_uid_59_5e5e6fdb07f12_rand i {\r\n\t\t\t\t    font-size: 50px;\r\n\t\t\t\t    text-align: center;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_59_5e5e6fdb07f12_rand i {\r\n\t\t\t\t    width: 80px;\r\n\t\t\t\t    height: 80px;\r\n\t\t\t\t    line-height: 80px;\r\n\t\t\t\t}\n\n\n.td_uid_60_5e5e6fdb0874a {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t} \r\n\t\t\t\t.td_uid_60_5e5e6fdb0874a:before {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_60_5e5e6fdb0874a:before {\r\n\t\t\t\t\tcolor: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_60_5e5e6fdb0874a {\r\n\t\t\t\t\tbackground: -webkit-linear-gradient(180deg,#f4768a,#cc3366);background: linear-gradient(180deg,#f4768a,#cc3366);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_60_5e5e6fdb0874a,\r\n\t\t\t\t.td_uid_60_5e5e6fdb0874a:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_59_5e5e6fdb07f12_rand:hover .td_uid_60_5e5e6fdb0874a,\r\n\t\t\t\t.td_uid_59_5e5e6fdb07f12_rand:hover .td_uid_60_5e5e6fdb0874a:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\n\n/* landscape */\n@media (min-width: 1019px) and (max-width: 1140px){\n\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px){\n\n}\n\n/* phone */\n@media (max-width: 767px){\n\n}\n\n\n\n/* custom css */\n.td_uid_61_5e5e6fdb0899f_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_62_5e5e6fdb08a73_rand{\nmargin-top:5px !important;\npadding-top:0px !important;\nwidth:85px !important;\n}\n\n\n\n.td_uid_63_5e5e6fdb09316 .tdm-title {\r\n\t\t\t\t\tcolor: rgba(255,255,255,0);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\tbody .td_uid_63_5e5e6fdb09316:hover .tdm-title {\r\n\t\t\t\t\tcolor: rgba(0,0,0,0);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\tbody .td_uid_63_5e5e6fdb09316:hover .tdm-title {\r\n\t\t\t\t\t-webkit-text-fill-color: initial;\r\n\t\t\t\t\tbackground: transparent;\r\n\t\t\t\t\ttransition: none;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\tbody .td_uid_63_5e5e6fdb09316 .tdm-title-sub {\r\n\t\t\t\t\tcolor: rgba(0,0,0,0);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5e6fdb09316:before {\r\n\t\t\t\t    content: '';\r\n\t\t\t\t    position: absolute;\r\n\t\t\t\t    top: 0;\r\n\t\t\t\t    left: 0;\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t    height: 100%;\r\n                    background-image: url(https://www.agriharvest.tw/wp-content/uploads/2019/08/linex630.png);\r\n                    z-index: -1;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5e6fdb09316:before {\r\n\t\t\t\t\tbackground-repeat: no-repeat;\r\n\t\t\t\t}\r\n\t\t\t\t \r\n\t\t\t\t.td_uid_63_5e5e6fdb09316:before {\r\n\t\t\t\t\tbackground-size: cover;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5e6fdb09316:before {\r\n\t\t\t\t\tbackground-position: center;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5e6fdb09316:before {\r\n\t\t\t\t\topacity: 1;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5e6fdb09316 {\r\n\t\t\t\t\tpadding-bottom: 85px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5e6fdb09316 {\r\n\t\t\t\t    background-color: rgba(255,255,255,0);\r\n\t\t\t\t}\n\n\n\n/* custom css */\n.td_uid_64_5e5e6fdb096fd_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_65_5e5e6fdb097ab_rand{\nmargin-top:5px !important;\n}\n\n\n\n/* custom css */\n.td_uid_65_5e5e6fdb097ab_rand i {\r\n\t\t\t\t    font-size: 50px;\r\n\t\t\t\t    text-align: center;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_65_5e5e6fdb097ab_rand i {\r\n\t\t\t\t    width: 80px;\r\n\t\t\t\t    height: 80px;\r\n\t\t\t\t    line-height: 80px;\r\n\t\t\t\t}\n\n\n.td_uid_66_5e5e6fdb09fe5 {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t} \r\n\t\t\t\t.td_uid_66_5e5e6fdb09fe5:before {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_66_5e5e6fdb09fe5:before {\r\n\t\t\t\t\tcolor: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_66_5e5e6fdb09fe5 {\r\n\t\t\t\t\tbackground: -webkit-linear-gradient(180deg,#f4768a,#dd3333);background: linear-gradient(180deg,#f4768a,#dd3333);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_66_5e5e6fdb09fe5,\r\n\t\t\t\t.td_uid_66_5e5e6fdb09fe5:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_65_5e5e6fdb097ab_rand:hover .td_uid_66_5e5e6fdb09fe5,\r\n\t\t\t\t.td_uid_65_5e5e6fdb097ab_rand:hover .td_uid_66_5e5e6fdb09fe5:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\n\n/* landscape */\n@media (min-width: 1019px) and (max-width: 1140px){\n\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px){\n\n}\n\n/* phone */\n@media (max-width: 767px){\n\n}\n\n\n/* custom css */\n.td_uid_67_5e5e6fdb0a254_rand {\r\n\t\t\t        color: #ffffff;\r\n\t\t        }\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_67_5e5e6fdb0a254_rand a {\r\n\t\t\t        color: #dd9933;\r\n\t\t        }\nCopyright © AgriHarvest 豐年社 隱私權聲明\n農傳媒是由財團法人豐年社所成立的專業新聞網路媒體，我們的宗旨是一個「與農共聲、與食俱進、與環境共享」的新媒體平台。站在以農為本的角度，走入生活，觸及農業、土地、食物、教育、新知、文化、環境、生態等，與農業相關的各項議題。 我們期許成為一個能促進群眾溝通、開放信息、滿足需求的新媒體平台。Copyright © AgriHarvest 豐年社 隱私權聲明",
    "開學應戰！侯友宜備百萬口罩25日至各校抽查防疫措施": "新冠肺炎疫情延燒，面對下周開學，新北市長侯友宜23日上午至新莊區新莊國小視察學校防疫物資，他表示新北市準備111萬口罩、1萬支耳溫槍、千公升的酒精分配到各級學校，並表示上午已和各區校長開會，並請分區督學緊盯進度，24日再做防疫演練，25日將親自到各校不定點的抽查。侯友宜表示，元月份開始不斷的跟教育局，以及學校的校長們作好開學的準備，除了有一些備課的線上教學外，最重要面臨即將開學，經不斷演練，希望把它做到位，更重要提出三級防護健康原則，把所有的要做的防護，告訴所有的家長、老師讓他們很清楚，每一個人扮演的角色。侯友宜指出，面對下周二開學，市府準備大批防疫物資，共一百一十一萬的口罩、一萬支的耳溫槍跟耳溫槍，還有一千公升的酒精，分派給各學校請校長務必造冊，不能浪費，此外今天有找各分區校長們開會，也請督學緊盯進度，明天再做防疫演練，後天則到各校不定點的抽查。中時 戴上容快點TV「即刻互動‧快點來看」為期許，深入每個人的心，滿足每個人的求知慾，不用多說快點來看© 設計：中天新媒體事業處｜版權所有：中天電視\n\nChina Times Group",
    "【自由副刊．王丹專欄】 生活教給我們謙卑": "爆今天（2月26日）是我的生日。雖然百般不願，還是來到了人生的第五十一個年頭，想到已經徹底年過半百，就不由得不令人「悲憤」，抱怨老天為什麼不能讓時間倒流，把51變成15。不就是前後數字順序顛倒一下嗎？！感慨歸感慨，現實還是要面對的。我覺得與其悲憤，不如化悲憤為力量，找尋一些生活中得來的經驗，也不枉這些歲月的流逝。所以我在想，這五十一年來，尤其是成年至今，我到底從生活學到了什麼？想了半天，我得出了答案。我覺得人過半百，總結經驗，最大的一條就是：在生活面前，我們必須謙卑。前不久，有一個紀錄片導演採訪我，提了一個相當犀利的問題。他說：「你自我期許做一個理想主義者，但是又從事政治活動，你難道不知道政治跟理想幾乎不可能相容嗎？你要怎樣做到既從事政治，又能保有純真的理想呢？」我承認剛聽到這個問題，我被問住了。我知道他說的是事實。很多人在這個問題上找不到答案，包括我在內。我決定坦誠回答。我說：「坦率講，我知道我做不到兩者的平衡。政治需要妥協，理想貴在堅持，兩者確實不相容。要怎麼平衡，我完全不知道，一點辦法也沒有。」這個回答過於簡單，我還可以詳述如下：首先，年過半百，我覺得人生最大的經驗，就是要承認和面對現實。一生中，我們會遇到很多問題，有的可以解決，有的其實真的就是無法解決，就像政治與理想的相互矛盾一樣。包括過去的我在內，很多人犯的一個重大的錯誤，就是總覺得所有的問題，一定有什麼解決辦法，所以就努力去尋找答案，或者千方百計也要達到目的。這樣的結果，要不然就是耗盡精力也一事無成，遺憾終生；要不然更糟，就變成不擇手段，最後讓自己沉淪其中。個人是這樣，歷史的發展也是這樣。一定要去實現一些聽上去很美好，但是根本不可能實現的目標，結果就是使得實現變成地獄，共產主義和極權主義的實踐結果，已經證明了這一點。不管是個人，還是政黨，都不可能解決所有問題。做為政黨這樣做，就是在編織烏托邦，是在忽悠人民；做為個人這樣做，是在自欺欺人，忽悠自己。總之，「沒有什麼問題解決不了」這句話，就是最大的忽悠，千萬不能相信。事實正好相反，有些事情我們就是解決不了。所以，面對生活，一定要謙卑。但是，如果總有一些問題根本找不到答案，那是否意味著我們的人生毫無努力的必要呢？一輩子毫無意義呢？我覺得也不一定。還是剛才那個例子：政治與理想固然有矛盾的一面，但是我還是不會放棄參與政治，我也希望自己盡可能保持理想。的確，這做不到。但是第一，我對自己的要求可以調整。我不再要求自己做到完美的平衡，我的要求就是盡力而為，做多少算多少，做到哪裡算哪裡，不給自己太大的壓力；第二，隨著年歲的增長，閱歷的加深，我已經慢慢了解到，其實很多事情的意義，不在於結果，而在於過程。很多事，其實我們無法完成；但是人生的意義，就是不斷去爭取完成。這樣的人生，總有一些目標在前面，才會充滿活力吧？真的什麼都得到了，不知道該是多麼的空虛。所以，面對生活，雖然謙卑，但也不必放棄。人生如白駒過隙，轉眼就年過半百了，實在是不敢相信。但是能老氣橫秋地說出上面一番話，年齡這件事，也就不打自招了。\b●\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "科创板浙股年度成绩单:股价现分化疫情下能否独善其身": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。　　来源：每日经济新闻　　原标题：科创板浙股年度“成绩单”：业绩有喜忧，股价现分化 疫情之下能否“独善其身”？ 　　每经记者 叶晓丹    每经编辑 魏官红    　　自2019年7月22日，首批25家企业成功于科创板上市后，截至2020年3月1日，科创板上市公司数量已经扩容至91家。　　近期，多家科创板上市公司先后披露了2019年业绩快报，这些公司在成功上市后交的第一份期末答卷成绩如何？　　《每日经济新闻》记者梳理发现，在91家科创板上市公司中，浙江区域的上市公司共有9家，涉及4大领域7个产业。　　这9家上市企业，从披露的数据来看，业绩有增有降，上市首日至2020年2月28日，有涨幅翻倍的个股，也有股价下行的个股。此外，有多家上市公司同为某一个或者某几个品牌的供应商，而在新冠肺炎疫情冲击下，这些上市公司受到了哪些影响？他们是否会被卷入产业链的全球共振效应中？　　业绩篇：1家营收同比下降 2家归母净利同比下滑　　在谈业绩之前，首先要提及的是，科创板在设立之初，区别于其他板块的一点是，设置了更加多元包容的上市条件，上市后，企业的持续创新能力、主营业务发展的可持续性、公司收入及盈利水平等具有较大不确定性。另外，公司也有可能存在IPO前最近3个会计年度未能连续盈利、公开发行并上市时尚未盈利、有累计未弥补亏损等情形，上市后可能仍无法盈利、持续亏损或无法进行利润分配。　　虽然一家上市公司的能力和潜力不完全取决于业绩，但业绩对于投资者而言，是观察和了解一家上市公司的重要切入口。　　截至3月1日，浙江9家科创板上市公司已经各自披露了2019年业绩快报。从数据统计来看，9家上市公司中，有1家营收同比下降、2家归母净利润同比下滑、4家归属于母公司所有者的扣非净利润出现同比下滑。　　具体而言，迈得医疗2019年营收和归母净利润分别同比减少2.28%、15.25%，扣非净利润同比下降23.65%。对于2019年业绩下滑，迈得医疗称，主要是因为部分设备交期晚于预期，该部分设备合计对公司2019年营业收入的影响金额为3103.01万元左右。　　而容百科技2019年业绩出现了增收降利的情况，公司2019年营收同比增长37.98%，但归母净利润同比减少了54.71%，扣非净利润同比减少了65.81%。　　对此，容百科技表示，增收主要得益于公司注重产品研发、技术升级与客户服务，并受益于高镍三元正极材料产品需求增加、公司新增高镍产线陆续投产，NCM811型高镍三元正极材料产品的市场占有率进一步提高；同时，公司大客户服务策略得到有效执行，实现了产品结构与客户结构的同步优化提升，2019年度实现营业收入41.96亿元。　　但是受2019年下半年起，我国新能源汽车补贴政策退坡、汽车行业整体销售状况持续不佳的影响，部分整车及动力电池厂商的资金周转出现压力，公司对部分客户应收账款余额单项计提了较大金额的坏账准备，对公司当期经营业绩产生了较大不利影响。　　除了迈得医疗和容百科技，虹软科技和杭可科技2019年扣非净利润也同比下跌。　　需要指出的是，虽然杭可科技尚未披露下跌的具体原因，但和容百科技一样，受到了“黑天鹅”效应冲击。在风险提示中，杭可科技提及比克公司的应收账款仍存在较大的回款风险。而同样陷入比克公司应收账款回款风险的容百科技，2月25日在回复监管机构问询时表示，比克公司“以物抵债”5600万元后，容百科技对比克公司的剩余应收账款还有1.48亿元，容百科技按照70%的比例计提该笔应收账款坏账准备。　　股价篇：专业和情绪的博弈　　对标美国纳斯达克，科创板在投资门槛上，也更倾向于专业投资者和投资机构。那么从具体个股而言，基本面与股价走势是否匹配？浙股的走势又是怎样的境况？哪些个股受投资者追捧？　　《每日经济新闻》记者梳理了9家浙江科创板上市公司自上市首日收盘到今年2月28日收盘这一区间的股价涨跌幅。　　在业绩篇中，业绩出现下降的几只个股，股价和业绩基本面基本呈正相关趋势。杭可科技和容百科技受黑天鹅事件影响，在这一区间的股价跌幅分别为19.48%、26.31%。而出现归母扣非净利润下跌的两家上市公司迈得医疗和虹软科技，在这一区间涨幅也较小，分别为5.09%、4.74%。　　在数据对比上，东方生物的股价走势和业绩面出现了相反的情况，区间跌幅达30.97%。不过需要指出的是，东方生物的上市时间很短，2月5日正式登陆科创板，上市首日大涨586.96%，报收145.98元/股。2月，正值抗击新冠肺炎的关键时期，作为一家医药股，东方生物的业务又与抗击新冠肺炎疫情直接相关，根据东方生物2月27日公告披露，上市公司2月初完成了新型冠状病毒（2019-nCoV）系列检测试剂新品的研发，目前研发的3款新型冠状病毒诊断产品均可以在欧盟进行销售。公司已与奥地利、罗马尼亚、意大利、希腊等欧盟国家的客户签订了新冠病毒诊断系列产品的应急销售订单。截至目前，公司在手的欧盟客户订单合计约35850美元．　　此外，9家上市公司区间涨幅最高的个股是安恒信息，公司于2019年11月5日正式上市，区间涨幅达182.44%。安恒信息聚焦网络信息安全领域，主要客户聚焦于B端和G端。国信证券研报分析认为，当前网络安全占IT投入比与全球平均水平仍有一倍以上差距，工信部也规划中期安全产业达到2000亿元，市场空间广阔。当前是网络安全产业发展黄金时期，头部厂商均充分受益。云、大数据、物联网等已经成为IT确定趋势，安恒信息在新兴领域积极布局，快速增长具备可持续性。　　产业篇：疫情之下 全球化产业链或产生共振影响　　以浙江9家科创板上市公司为样本，《每日经济新闻》记者发现，也有数家上市公司同为某一个或者同为某几个知名品牌的供应商。　　例如，长阳科技和杭可科技均为韩国三星的供应商。长阳科技主要从事反射膜、背板基膜、光学基膜及其它特种功能膜的研发、生产和销售，与韩国三星、韩国LG、群创光电等境外知名企业开展了深入的合作，并且在韩国三星电子VD部门全球600多家供应商中被选入其全球13家核心合作伙伴之一，成为了韩国三星电子光学膜片全球供应商。　　而杭可科技致力于各类可充电电池，特别是锂离子电池生产线后处理系统的设计、研发、生产与销售，其在招股书中披露，为韩国三星、韩国LG、日本索尼（现为日本村田）、宁德新能源、比亚迪、国轩高科、比克动力、天津力神等国内外知名锂离子电池制造商配套供应各类锂离子电池生产线后处理系统设备，是目前国内极少数可以整机成套设备出口并与日本、韩国等主要锂离子电池生产商紧密合作的后处理设备厂商之一。　　和杭可科技一同踩中比克动力应收账款大雷的容百科技，也有多家客户与杭可科技重合。据容百科技披露，公司主要从事锂电池正极材料专业化研发与经营，主要产品包括NCM523、NCM622、NCM811、NCA等系列三元正极材料及其前驱体，产品应用于该等客户前沿的高能量密度电池中，并主要用于新能源汽车、储能设备和电子产品等下游领域，主要客户包括宁德时代、比亚迪、LG化学、天津力神、孚能科技、比克动力等国内外知名大型锂电池厂商。　　此外，致力于视觉人工智能技术的研发和应用的虹软科技，在此前招股书中披露，公司提供的视觉人工智能解决方案主要应用于智能手机行业，主要客户包括三星、华为、小米、OPPO、维沃（vivo）、LG、索尼、传音等全球知名手机厂商。　　不难发现，这些公司参与到了全球产业链的分工中，涉及汽车产业、手机产业等行业。然而，受新冠肺炎疫情影响，全球化产业链或将受到共振影响。　　据新浪科技报道，市场研究机构IDC于2月27日发布预测称，由于新型冠状病毒疫情将对全球智能手机市场产生重大负面影响，2020年智能手机销量将下降2.3%，出货量略高于13亿部。IDC全球移动设备追踪报告高级研究分析师Sangeetika Srivastava在声明中表示：“COVID-19已经成为延续当前智能手机市场萎缩趋势的又一个原因，抑制了全球智能手机市场在今年上半年的增长。虽然中国，作为全球最大的智能手机市场，将受到最大的打击，但其他主要地区也因为供应链中断而受到冲击。”　　另据环球网报道，国际航空运输协会（IATA）初步评估认为，受疫情影响，亚太地区航空公司年客运需求或将下降13%，全球航空客运需求下降4.7%。航运方面，有全球航运晴雨表之称的波罗的海干散货指数（BDI）大幅下行，目前仍然处于相对低点。责任编辑：陈悠然 SF10424小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "新冠肺炎｜一家專賣可重用口罩的倒閉公司一場疫情下的商業奇蹟": "登入 登入 / 註冊一家倒閉的口罩公司，3天賣了5萬4千隻口罩，這比它過去4年賣得都多。很多人的命運是在2020年改變的，萬芳是所有逆流而上的人，最不起眼的那一個。2019年的最後一天，她決定關停自己的「小為」口罩公司。1月16號正式宣布解散時，萬芳和同事告了別，她一個人負債210萬，給所有人發了工資過年。她在北京苦熬4年，公司虧損753萬，終究還是散了。這時庫房裡，還堆積著近17萬份的口罩，賣不出去，這就是她人生至暗的時刻。做夢也不會想到，4天後，這些口罩被人瘋狂搶購。也是那一天，武漢疫情爆發，鐘南山宣布，病毒會「人傳人」。她運營的京東網店，一天內爆漲了數以千計的訂單，不少人一百份一百份下單，直接砸昏了她。但是員工解散了，沒有客服，沒人打包，她連自動化接單都不會。這些口罩不同於普通醫用一次性口罩，材質特殊，可以重複多次使用，價格也貴。投訴、辱罵也來了，還有各種訛詐舉報，讓萬芳幾度陷入崩潰境地。對萬芳來說，創業4年，這是她經歷過得最魔幻的時刻 。【相關圖輯】新冠肺炎｜藥房爆買鏡頭以外　在日本到處免費派口罩的中國人們（點圖放大閱讀）↓↓↓一家沒活過跨年夜的公司湖南人萬芳，33歲開始北漂，在醫療行業工作。4年前，她覺得自己口罩生意一定能做得下去。因為她賣的不是普通口罩，是她和北京化工大學英藍實驗室共同研發，可水洗多次的高科技口罩，定價在幾十到上百之間。作為三個孩子的母親，她的初衷很簡單，就是需要一隻口罩防霧霾防病毒，最好戴著不要太悶氣，還能多次使用。她本以為，投個幾十萬就可以了。結果丟了500多萬進去，市場上連半個水花也沒激起來。霧霾天來了，她們的口罩單價下不去。幾乎所有人第一眼看它們，都會問：這一隻口罩，憑什麼賣這麼貴？事實上，這隻口罩在生產前就花了10年在研製，實用的特殊材質，既防霧霾也防菌。因為無法批量生產，每隻成本也高（點圖放大瀏覽）：隨著霧霾消散，口罩行業集體陷入了沉寂。2017年，中國紡織品商業協會有過統計，民用口罩年需求量在2億隻左右。全國噴井的口罩企業近千家，競爭慘烈，一隻口罩賺不到五厘錢。萬芳生產的這種口罩損失更大，到了2018年底的時候，公司帳上基本沒錢了。她不再考慮成本和變現，同時在抖音、拼多多、京東等渠道，用盡了所有方式做推廣。但是4年裡，公司沒一分錢盈利。2019年最後一天，萬芳下決心關閉公司。她必須在春節前處理所有的事，好讓所有人在春節後能找到工作。到今年1月16號公司關門的那一天，除了工資，所有人都額外拿了補償。只有萬芳欠了投資老闆210萬。辦公室裡的人一個個走掉，大家在和老闆萬芳道別。有人說：「芳總，你有什麼需要我們隨時回來。」也有人說：「芳總，剩下的貨我幫你賣，不要工資。」但更多的人卻獻上「大實話」：「芳總，別再做口罩生意，這是個無底洞。」也是那一天，萬芳把公司一台小貨車，半賣半送給了公司的李廠長，他直接開著回老家。大家都走了，萬芳最後的事情，就是要把庫存的這17萬套口罩處理掉。她是做銷售出身，不怕碰壁。「我要親自去做地推，能賣多少算多少。」帶著實驗室一個研究生， 她跑去了協和醫院，央求領導把口罩放進醫院商店、小賣部售賣。領導說：「要三四個月後，才能申請到入駐資格。」她心裡嘀咕，庫裡的17萬口罩可等不了這麼久。就在她為口罩的去處擔憂時，一場蓄勢爆發的疫情，帶著她和許多人的命運軌跡，開始了極速改變。【相關圖輯】韓國口罩之亂：武漢肺炎重災區瘋搶KF94　大邱E-Mart外現超長人龍（點圖放大瀏覽）↓↓↓【相關圖輯】新冠肺炎｜日本買口罩內地女疑打尖　演變成橫濱街頭4人3國大亂鬥（點圖放大瀏覽）↓↓↓暴漲7600筆訂單　沒有員工了「口罩」二字，注定成為我們這代人最深刻的春節記憶，萬芳也永遠忘不了20號這一天。1月20日北京、廣東兩地出現確診病例。當晚，鐘南山在央視連線採訪中第一個喊出：「目前資料顯示，它（新型冠狀病毒）是肯定有人傳人的。」在此之前，國內口罩日產量約2000萬隻，這個數字放到巨大的人口基數裡，像一滴水淌到汪洋裡。從那天下午開始，一直持續到晚上12點，這股匯集的「潮水」帶著焦灼情緒湧向了萬芳的店鋪。叮叮叮，京東店舖的訂單聲音不停地響起，電腦上的數據一直在變，10單、100單、1000單……平均6秒鐘內進了106單！京東的店鋪瘋了，萬芳和家裡人也瘋了。來不及思考，她拉著家人一起做客服。6個人滿負荷的轉，打字的手指磨出了泡，每分鐘客服賬號都湧入上百人——根本來不及回答。訂單接下來了，但京東物流整個操作她不會。怎麼出單？怎麼把訂單和物流匹配？員工們都已經回家過年，誰來做這些事情？就當萬芳陷入困境時，已經在開車回家路上的李廠長打來電話，說看見新聞了，他們要回來幫公司賣口罩。另一邊，公司林經理開著車已經到了距離北京450公里外的邯鄲，車裡還有幾位前員工搭順風車一起回家。萬芳還在猶豫要不要讓他們回來。等到第二天上午10點，她終於繃不住了。她讓他們立馬掉頭，回北京。「我們只談眼前，不計將來，你們願意回來就回來，先去掉庫存。」沒等到他們回來，線上訂單已經暴增。截止到21號早上一共9700單，店鋪賣了54000隻貨，比過去4年合起來賣得還多。時間不等人，萬芳拉著家人和在北京的員工開始包裝。從20號到21號，連續48個小時沒睡覺，到下半夜她發現自己腰快彎不下了。最後才發現只處理了1/4 ，還有7600單。效率太低，萬芳決定還是要先找人。她電話打去了北化工實驗室，學校的教授、研究生都沒有猶豫，到了下午全部過來。「讓人感動的還有幾個巴基斯坦的留學生，雖然語言不通，也過來幫忙了。」萬芳說。最後連墊資的大老闆都來了，等到李廠長一行人到，包括客服，加上回來的同事，一共46個人。他們分散在1000多平方米的辦公室，熱火朝天地包裝貨物。後來不少人回憶起那幾天，都認為那是公司最熱鬧的一次。東五環外的那棟樓，漆黑一片，只有他們公司燈火通明。4年裡，為了口罩生意，員工和萬芳碰壁無數次。吃了那麼多冷門羹，這是他們第一次被這麼急切地被需要。幾個巴基斯坦的留學生，雖然語言不通，也過來幫忙了。（小為口罩／外灘）快遞停發的最後24小時「24號晚上7:30」，這是快遞公司給萬芳最後的時限，剩下的貨必須從辦公室全部拉走。因為快遞24號（大年三十）就停了，如果貨不發出去，要等到大年初三才有可能發貨。還幹不幹？萬芳猶豫了。一方面沒有人手，不管自己還是員工，身體已經嚴重透支。另一方面自己只是不甘心，並不是非幹不可，如今冒著這麼多人集中感染的風險，真的值麼？容不得她多考慮，催促的訂單像針扎一樣掉進萬芳眼裡——很多還是來自武漢地區。她不敢再去看網上的新聞，她是三個孩子的母親，家裡也有年邁父母。如果自己抽身而退，那些眼巴巴盼著口罩的人怎麼辦。她決心要幹下去，這一次不光為了自己公司，還要為武漢抗疫盡一份綿薄之力。23號萬芳已經讓許多同事回家，願意來的人就來公司，不勉強任何人。到了截止日期的早上，原來準備不來的人全部來了。最後陸續來了十六、七個人。上午幹到一半時，武漢市10點封城的消息又傳到萬芳耳邊。11:40分，她直接問一個同事，出了多少單了？「一共出了7600多單，」同事說。「發出去吧，不管能不能到他們手上。」萬芳知道，如果對方不能收貨，貨還是要退回，運費也要自己承擔。「但都沒關係，先發出去。」對於萬芳來說，這已經不再是一筆生意了。令人沒想到的是，當她撲進緊張的「戰疫」 中，一場危機已經孕育而生。【相關圖輯】網友記錄武漢封城後24小時市民生活：「我知道我們不是一座孤島」（點圖放大瀏覽）↓↓↓發國難財的辱罵和訛詐疫情的緊張形勢，不停地購買口罩成了許多人焦灼情緒的發洩口。當買不到常見的醫用口罩和N95時，一些人便開始在網上尋找可替代的口罩。在當時，大家對「可洗」、「多次重複利用」、「新型納米材料」這樣的字眼並不了解。直到早前， 一則上海奉賢區企業的新聞，「可重複使用口罩」才引起許多人注目。然而，最早一批生產可多次「水洗」的小為口罩，因為「高價」 ，成為無數人情緒炮轟的對象。除了辱罵，還有人乘機訛詐。一個客戶在網上花了5990元買了店裡100隻口罩，貨物貨還在路上，投訴就來了。「他指責口罩就是布藝口罩，不是N95，要求店鋪做三倍賠償。」萬芳這下怒了，她讓對方儘管去找工商，去投訴，但投訴完她會立馬起訴，「我絕對不助長這種行為。」面對越多越多的投訴，小為公司又做了個決定，她們要一個個給質疑的客戶打電話解釋，「一是怕漏發、少發，二是怕別人放心，不敢用他們的口罩」。接下來萬芳帶著團隊幾個研究生開始打電話，跟對方不停解釋：「口罩經過KN95的檢測、新國標的檢測，和3m一樣能起到95%的過濾性；核心濾膜是自主研發的熔體微分靜電紡絲納米長纖維……」從早上7:00開始一直到夜裡，團隊人嗓子都嘶啞了，「一個客戶平均處理要花40分鐘到一個半小時​​，說話說得頭都暈了」。最後，京東店舖裡四五百條投訴，處理率是百分百。他們還放不心，在店鋪出了客服通知，附了公司電郵地址，希望大家把投訴、反饋都發向這裡。「我想讓大家發洩一下，看到郵件回覆也能緩解一下情緒，多點希望。」「我不賣了，我要全部捐出去」1月23號之後，武漢市新型肺炎防控指揮部，開通24小時電話接收社會各界愛心捐贈。武漢各家醫院也發出緊缺物資的信號。萬芳看見了，這次她沒猶豫：「我不賣了，我要把剩下所有口罩全部捐助出去，捐給湖北醫院。」當萬芳想把口罩捐助去時，醫院那邊卻攔住了，因為它們不是傳統的醫用口罩。就當她喪氣時，一個電話打進來了，某機關單位的一個物資部長向她採購口罩，需要兩萬隻給奮戰在前線的員工。但部長也解釋，因為春節放假了，他們目前給不了錢。一筆2萬隻的貨，價值近百萬，萬芳想都沒想，一口答應下來，讓他們馬上就可以拉走貨物。這時候萬芳還在想著武漢，她問那位部長，可不可以聯繫武漢的單位，她想捐口罩。「和生命相比，這些東西擱我手裡一分不值。」物資部長開了一個頭，接下來他們好幾間下屬機構全部來了。 整個部們單位共拉走7萬多隻口罩，都是先欠款。「我不在乎，我不著急，我已經賠了。」對萬芳而言，能收到200萬的貨款，心裡已經很高興了。下半年她準備用這筆錢，再重新幹下去。不計將來　他們還會繼續幹下去如今，小為公司的員工因為春節時加班加點，已經延長假期，全部回家休息了。他們和大多人一樣，等待著2020年重新迎來復工，他們活過來了。就在這兩天，萬芳花了16萬買了一台設備，這是小為公司以前心心念念又捨不得買的東西。上一周，北京放晴了。小為公司接到了通知，他們的納米口罩被關注起來了，如果遞交的材料通過，他們將被注資單位全力支持。萬芳和實驗室團隊還想幹下去，要投入生產，將自己的公司樓改造成生產、研發為一體的的口罩廠。他們想做一隻屬於自己中國，真正高端的醫用口罩，相信在不久的將來他們會實現這個理想。通過這次新型肺炎的肆虐，我們許多人已經開始意識到日常防護的必要性。國家也對口罩行業越來越重視起來，像這樣一隻可重複多次使用的口罩，更便利、也更環保。生活百變，初心不易。【相關圖輯】口罩「慳住戴」正確方法　一個信封3個步驟簡單做到（點圖放大瀏覽）▼▼▼【相關圖輯】蒸口罩消毒大錯特錯　 5大錯誤令口罩有等如無（點圖放大瀏覽）▼▼▼",
    "【真愛——我是早餐粉】林禹瑄／如果在早晨，少了一頓早餐": "\n什麼都可以失去，除了早餐\n\r\n25歲過後，生活嚴峻起來，日子反倒過得越來越輕省隨意。可以不過生日，不吃節日大餐，周末可以只待在沙發上哪裡也不去；喝咖啡只求有咖啡因，鞋子更在意好穿腳尖一勾就能出門，手提袋只需要沒有破洞並且裝得下錢包手機；沒有非去不可的地方，沒有非吃不可的餐廳，也沒有非買不可的東西。如此減法又減法地過下來，人生輕盈得彷彿一張網子飄在風裡，什麼都不曾真正擁有，什麼都可以失去。\n\r\n什麼都可以失去，除了早餐。\n\r\n我對吃並不講究，味覺也鈍，價差上千塊的肉片，吃在我的嘴裡往往是一樣味道。也不特別嘴饞，吃飯大多時候是為了預防胃痛，而不是真的想吃。唯獨對早餐偏執，三十年來幾乎沒省略過任何一頓。就算睡晚了趕時間，就算生著病食慾不振，就算人在旅途上搖搖晃晃，也堅持要將早餐吃完，新的一天才算開始，像一場毫無道理可言的個人儀式。長期下來，早餐成了我跟隨時間前進的動力。憂鬱不可遏止的深夜，早餐在隧道的盡處閃閃發光，引誘我往前再走一段；沒來由失眠的時候，一想到醒來之後有早餐可吃，瞬間就沉進夢裡。\n\r\n而且不知道為什麼，任何食材只要成為早餐的一部分，就變得特別好吃。很長一段時間我不敢吃小黃瓜，總覺得有一股難以下嚥的腥澀味，然而要是將其刨成絲狀，夾在溫熱的吐司和煎蛋中間，灑一點胡椒，便又香又甜地吃下肚了。又比如我從來不吃芋頭，聞一點芋頭味便要作嘔，但芋頭饅頭夾上煎蛋和起司這樣簡單的組合，竟然輕易地就避開了我的挑嘴雷達，甚至一星期吃上三、四次也不厭膩。或許是因為作為早餐的料理，味道往往並不強烈，又或許完全是因為早餐本身的緣故——眼前再陰暗再喪氣的日子，只要有一頓早餐吃，好像就能變得更可堪忍受一些。人生過了一關還有一關，我吃完一天的早餐，還有第二天的可以期待。如此公平的事情，也是吃過了二十多年的早餐，才知道並不是常態。\n\n\n\n只有早餐能催人早起\n\r\n更何況再沒有任何地方，能比早餐店展現更多的愛與包容。豆漿和咖啡，蘿蔔糕和炸雞塊，奶酥厚片和黑胡椒鐵板麵，起司蛋餅和肉鬆蛋三明治，香雞排漢堡和韓式泡菜蔥抓餅，甜鹹交雜，東西兼併，直到再也分不清是誰先影響了誰。牆上的排列組合那麼多，新品的旁邊還有新品，非常慷慨地從櫃台後方一路貼到騎樓。飢腸轆轆的，其實不餓只想吃一點的，吃素的，三餐都要大口吃肉的，飲食清淡的，重口味的，挑食的，什麼都想嘗一點的，所有人都能在幾坪大的店鋪裡，找到各自滿意的選項，看食物一起在鐵板上油滋滋地轉熟。與喜好不同的陌生人這樣共享幾分鐘的平靜與幸福，在成年人的生活裡也是很罕有的了。\n\r\n即使不去早餐店，也還有其他專賣傳統早點的店家可去，並且常常因為賣出名氣，而成為當地的觀光特色。小燒餅、飯糰、手工包子、牛肉湯、鼎邊糊、鹹粥、蔥油餅、小籠湯包、焢肉飯、米苔目、米粉羹、煎餃、煎粿、鍋燒意麵等等細數不完。每天早上總有許多人願意為了一頓別處吃不到的早飯，犧牲睡眠時間，頂著大好晨光，在攤位前排著長隊；虛擲光陰，並因此感到滿足。為食物大排長龍在台灣當然不是什麼稀奇的事，但由於早餐之限量，之限時，且這一日才剛剛開始猶有餘裕，那樣的浪費時間因而變得十分合理，甚至有種健康進取的正面形象——都能早起排隊買早餐了，還有什麼事不能早起完成？\n\r\n然而（至少就我而言的）事實是，確實只有早餐能催人早起。如果是假日或在外地旅遊，排隊買完早餐，飽食一頓後，往往便心滿意足地睡回籠覺去了。一個早上除了起床吃早餐，什麼也沒做，如此積極與頹廢交雜的好日子不多，卻也因此顯得十分珍貴。並且唯獨早餐能造就這樣的情節。午餐晚餐什麼時候吃，吃什麼都可以，又沒有早起必要，更不可能是滿滿負面墮落形象的下午茶或消夜。必須得是早餐。\n\n\n\n真想三餐都吃早餐\n\r\n於是有時候也忍不住許願，如果可以的話，真想三餐都吃早餐。儘管明明白白懂得，再美好的事物一旦成為日常，就只能往庸俗醜惡的那邊愈靠愈近。況且早餐的味道之所以令人懷念，很大部分也是因為早晨的關係。一樣的起司蛋饅頭，就著晨光吃溫溫暖暖，金黃色的蛋皮充滿朝氣，到了傍晚再吃，吃到一半天黑下來，心情一冷，嘴裡的饅頭也越嚼越空虛。\n\r\n話說回來，似乎也不曾有人明確定義過，什麼樣的食物才能作為早餐，只是在能吃與不能吃之間，似乎也有一道約定俗成的疆界。一大早吃魯肉飯和炒泡麵尚可接受，但大啖牛排、拉麵或麻辣鍋好像就過分了。那些能從清早就開始販賣的食物，從外觀到味道，歸納起來都有種簡便、樸實的特質，不需要花工夫燉煮慢熬，幾分鐘內便能熱騰騰上桌，可以拿著一邊走一邊吃更好。早餐口感變化的層次往往不在於食材本身，而仰賴不同配料的排列組合，肉鬆培根火腿蔬菜起司雞排豬排，對上漢堡吐司蛋餅燒餅饅頭抓餅，再細分出散蛋半熟蛋全熟蛋，如此便有超過百種選項。食物口味再單一，也不怕吃膩。\n\r\n只不過關於吃膩的擔心，似乎也是多餘。大部分人（包括我）在早餐的長長菜單前挑來挑去，最後往往仍點了一樣的東西，直到早餐店老闆將日日重複的點單和來者長相連結起來，從此連開口都不必，往店裡一站便有熟悉的早餐遞過來。每天不厭倦地吃相同的食物，卻為此感到幸福。於是偶爾也在吃早餐的時候意會過來，人要的其實不是選項，而是選擇的可能，矛盾得那麼理所當然。\n\r\n就像早餐本身。\n\n\n\n不是每個地方，\r\n都容納得下一頓早餐\n\r\n在豐腴環境下成長的我們這代人，從小就天天被提醒要吃早餐。不只要吃，還得吃得越營養越好。然而近期開始有研究發現，早餐吃得太多，反而會干擾血糖代謝，增加罹患糖尿病的風險。許多知名的企業家、歌手、作家，一大共同特徵就是早餐吃得不多，一杯咖啡或一顆水煮蛋就打發過去，有人甚至完全不吃。相形之下，把時間花在豐盛早餐上的人，顯得懶散而不思進取，或是生活已經足夠優渥，才有閒暇在一天最精華的時段，吃這樣可有可無的一頓飯。\n\r\n這般的觀念反轉，彷彿是歷史上注定好的循環。在中世紀的歐洲，人們一般只吃兩餐。吃早餐被視為低下階層的象徵，因為只有老弱婦孺和苦力勞工才會耐不住飢餓和慾望，吃下常規之外的食物。然而到了16世紀，隨著茶和咖啡的流行，歐洲貴族們紛紛開始吃起早餐，並且將菜色弄得愈加精緻華麗，吃早餐這件事便就此谷底翻身，變成上流階級的特權。經過上世紀的娛樂產業加持之後，說到吃飯，還有什麼比睜眼醒來，就有全套早餐送到床上更貴氣的場景。\n\r\n吃早餐還是不吃，吃得豐盛還是簡單，於是成為一個哈姆雷特式的問題。然而對我來說，吃早餐這件事，在我明明看到早餐店阿姨的手一邊收錢一邊疊吐司，仍一口又一口地將肉鬆蛋三明治送進嘴裡；明明拉過幾次肚子，依然每每必點溫奶茶；明明已經遲到，還是要花幾分鐘等一顆蛋煮熟的當下就已經確定了。所謂現世安穩，也不過就是天天和一樣的人，到一樣的地方，吃一樣的早餐。\n\r\n我只是沒想到，不是每個地方，每個早晨，都容納得下一頓早餐。\n\r\n搬到B城的第一天是個周日。早上九點，我習慣性地起床，出門，在陽光燦爛的街道上晃蕩來晃蕩去，尋尋覓覓。路邊開著的商家只有連鎖速食店，自動玻璃門擦得乾乾淨淨，一點食物的味道也不洩漏出來，當然也沒有鍋鏟或是熱油在鐵盤上冒泡的聲音。這樣清潔如洗的早晨，我找不到想吃的早餐，忽然感到十分悲傷。那一刻才真正意識到，自己已經抵達了一個非常遙遠的地方。\n\n\n\n\n\r\n作者簡介 林禹瑄\n\r\n1989年生，台南人。曾獲台積電文學獎、時報文學獎等。有詩集《夜光拼圖》、《那些我們名之為島的》。作品曾入選《華文新詩百年選》、《105年散文選》、《七年級新詩金典》、《年度詩選》等合集。\n                    葉丙成（臺大電機系教授）／那些年，被愛所傷害的孩子們   還記得那天，我第一次看完這本書稿的時候，我的眼眶不知不覺地濕了；我腦海裡想起了教書這二十年來的好幾位學生。                  \n                    十年主婦生涯裡，最厭煩掃除工作。\r\n帶孩子經常睡眠不足又疲於應付，一旦他給你一個笑臉，說兩句甜蜜的話，讓人又補足了精神；手忙腳亂煮一頓飯，只要端出的菜都被吃光，肚子飽了心裡也滿足了。                  \n                    去年8月，優人神鼓位於老泉山的山上劇場遭火焚，歷經半年籌備，優人本周啟動山上劇場災後共建計畫。優人將陸續邀請2千多名民眾...                  \n                    聽聞朋友玉體違和，飛奔前往探視，不料吃了閉門羹；她說藥到病沒除，副作用是臉腫得像豬頭，所以謝絕見客。我在門外對她真情喊話...                  \n                    郵輪是能喚起歷史記憶的旅行方式之一                  \n                    看《黑熊來了》裡的黃美秀，瘦小的身子背著沉重的行李，行走在崎嶇難行的山路上，我就知道我錯了，小時候幻想能當一個到非洲草原...                  \n                    某次和老婆到南港的賣場採購，結帳時收銀員遞給我們兩張抽獎券，老婆很興奮地對我說：「頭獎是BMW汽車耶！我們的車也舊了，碰...                  \n                    決定全職育兒後，曾以為將就此鎖入閨閣，唯奶香乳臭傍身，樂以忘憂不知老之將至。豈料多年過去，當我認真梳理這段時日，發現裡頭的刀光劍影挺適合寫成武俠話本。\r\n若說人群之處就有江湖，那麼，一群母親的所在就是                  \n                    假日早晨，賴床的我看到一旁尚在睡夢中的小女兒稚嫩的臉龐，忍不住輕啄好幾下，被吵醒的她睜開眼睛問我：「媽媽，妳為什麼愛我啊？」我說：「因為妳是我心愛的女兒呀。」沒想到她竟自顧自地下了結論：「因為我那麼可                  \n\n\n\n\n\n",
    "Tigo快速關機解決方案：出貨量超過百萬Tigo的PV快速關機設備是唯一獲得UL系統認證的解決方案，其中包括110種適用於住宅和商業市場的變流器": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "國土計畫砍農地 公民團體抗議": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆數個公民團體反對國土計畫減少農地面積，要求市府守住糧食安全底線。\b（記者張菁雅攝）〔記者張菁雅／台中報導〕台中市國土計畫草案廿四日進行第三次審議，多個公民團體抨擊市府減少農地面積，規劃擴編數百公頃工業區，將影響糧食安全、加重台中空污，要求應維護農地面積最大化、加開審議會，不能在未刪減工業用地的情況下就倉促定案送內政部。爭好氣聯盟、大地心環境關懷協會、台灣淺山學社、主婦聯盟台中分會、野行耕耘工作室等團體和公民代表指出，台中市國土計畫草案攸關台中未來十年發展，計畫內容卻問題重重，恐淪為產業圈地的大開發計畫，例如，中科管理局去年九月已行文市府告知無土地需求，市府卻執意將中科特定區周圍農地擴編二百六十公頃做為科學園區用地。請繼續往下閱讀...憂工業區擴編 加重污染公民團體表示，中科特定區、大里夏田塗城園區及清水海風里給未登記工廠進駐，面積約與目前台中所有工業區同大，也就是說，台中國土計畫將讓工業區倍增，加重台中的空污、水污、垃圾、水電資源負擔，惡化台中生活環境。公民團體還說，草案中農地只剩下三．八二萬公頃，距中市應維護農地總量四．六三萬公頃還差八千多公頃，未來恐會出現糧食危機，怎能再流失農地？公民團體要求應維護農地面積最大化、找回八千公頃應維護農地，提升糧食安全。針對科學園區擴編用地、未登記工廠大肆匡列產業用地等質疑，都發局指出，台中市國土計畫草案為去年九月公開展覽版本，目前正在國土計畫審議會審議中，將就產業需求、地方意見、主管機關、環境容受力等進行綜合考量，並提報內政部續審，市府也將尊重委員及產業主管機關意見，兼顧經濟與環保需求。市府：不影響糧食安全在維護農地方面，都發局說明，依中央規定，市府劃設農業發展地區計五．九五萬公頃，計算出宜維護農地為三．八二萬公頃，已高於中央盤點台中可供糧食生產土地三．七五萬公頃，在不影響糧食安全的前提下，促進國土有效運用與發展。市府強調，市府跨局處成立空氣品質改善委員會，制定推動「藍天白雲行動計畫」，包含源頭減量治本及管末管制治標對策，讓台中空品逐步改善中。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "搭輕軌聞花香淡水賞櫻新體驗": " \n\n\n翻爆 - 優雅讀報新選擇\n\n淡水長達3公里的滬尾櫻花大道陸續綻放，新北捷運公司推出限量500張的櫻花一日票，主題列車整點自紅樹林站發車，車廂內驚喜噴灑櫻花香氛，民眾於車廂內就可以聞到櫻花香氣，淡金鄧公站內播放主題音樂，提供乘客最特別的賞花饗宴。新北捷運公司表示，淡金鄧公站出站即可連接滬尾櫻花大道，適逢山櫻花花期，3公里長的櫻花大道布滿濃豔緋紅色的山櫻花，只要旅客搭乘整點從紅樹林發車的主題列車，就可以聞到車廂內獨特的櫻花香味。此外，淡水天元宮的吉野櫻也陸續開花，民眾可從淡金北新站，搭乘專屬的櫻花公車抵達天元宮賞花；淡金北新站旁的北投子溪櫻花林生態步道，沿河岸種植百株吉野櫻，盛開時白裡透紅，十分美麗。賞櫻外，輕軌車廂內的QRcode提供3條不同主題遊程，遊歷淡水美食地圖、造訪幾米公共藝術銅雕，另位於輕軌綠山線終點的崁頂站，是全台灣鐵道系統最北端的車站，月台設有到站證明供乘客索取，深具紀念意義。捷運公司補充，為防治疫情，針對旅客在淡海輕軌車站常接觸的電梯按鈕、電扶梯扶手、座椅、扶手欄杆等，每4小時消毒一次外，列車每日出車前也會全面消毒，工作人員每日出勤前，也要求測量體溫，提醒有感冒或身體不適的旅客，務必做好個人防護措施。（中國時報／戴上容） 上一則\t\t\t\t術後懶下床 婦靜脈栓塞險送命下一則 南港新亮點 溼地公園啟用\n\r\n                         最新文章                    \n \r\n\t\t\t忙防疫 健保藥價調整擬延半年\t\t\n \r\n\t\t\t公開確診者資訊？陳時中憂損失大\t\t\n \r\n\t\t\t勞動力發展署 五鼠運才助就業\t\t\n \r\n\t\t\t2020白色情人節 就想和你義起過\t\t\n \r\n\t\t\t「傑丞機構」雙專利暨品牌影片發表\t\t\n \r\n\t\t\t520前繳納汽燃費 抽萬元禮券\t\t\n \r\n\t\t\t堵住疫情漏洞 防疫車隊4日上路\t\t\n",
    "暗訪武漢病毒研究所 央視前主持人被抓(視頻)": "【新唐人北京時間2020年02月27日訊】武漢疫情危機情勢日益嚴峻，中共刪貼、抓人、封鎖真相的措施也不断升级。26日晚，央視前主持人、公民記者李澤華，到武漢病毒研究所（武漢p4實驗室）實地探訪，被國安跟蹤抓捕，目前仍處於失蹤狀態。曾探訪武漢火葬場天價搬屍工招聘的前央視CCTV7頻道主持人李澤華，於2月26日下午再次前往武漢病毒研究所探訪，他發現病毒研究所已經被封鎖了，無法進入。之後他在車裡發現疑似中共國安人員開車跟蹤他，他擔心被抓捕隔離，於是錄視頻向外界呼救。根據李澤華在YouTube發出一段30秒的視頻，說自己剛到武漢p4實驗室，現場顯示是封閉狀態，他在外圍轉了一圈後在回程路上遭警車圍堵。他在三環路上甩開警車，但他非常擔心國安抓他，對他進行隔離。之後李澤華疑似回到住處，他再度在YouTube發消息，畫面在2小時26分後開始顯示，他恐慌的說，「我不知道他們什麼套路，就在門外一直守着我，」畫面再度黑屏，直到3小時49分，李澤華走到大門旁邊與門外的國保對話。之後他開門，國安人員進入他的住所，網絡信號突然消失。時間大概是晚間10點多。當晚，北京維權人士華涌發推文說，剛剛李澤華被帶走，請朋友們關注！他說，一個95後的小伙子，傳媒大學畢業，CCTV7節目主持人。辭職後做自媒體「不服TV」，近日去武漢關注武漢疫情，並在YouTube發送視頻，2020年2月26日晚10點多在武漢一民居被帶走。華涌表示，李澤華只是去武漢拍了幾個視頻被抓捕，共產黨已經徹底把與人民為敵的真面目露了出來。而陳秋實、方斌已經消失了很多天，如今李澤華再被抓，我們再沉默，下一個被抓的可能就是我們，共匪治下已容不下真話的存在了，反抗吧！李澤華是繼陳秋實、方斌之後，第三位到武漢實地採訪的公民記者。2月25日，李澤華前往武昌火車站地下停車場採訪了外地滯留武漢的務工人員；2月21日，他報導了武漢天價招聘搬屍工的內幕；2月16日，他前往武漢百步雅亭社區和武漢軟件職業工程學院進行實地採訪。公開資料顯示，李澤華英文名Kcriss，畢業於中國傳媒大學播音主持藝術學院，曾擔任央視主持人，2018年創立自媒體「不服TV」，成為視頻內容創作者。李泽华去武汉拍了几个视频被抓，共产党已经彻底把与人民为敌的真面目露了出来。刚刚去他的微博看了看，录屏了一段他做的自我介绍，青春、帅气、才华横溢。陈秋实、方斌已经消失了很多天，今天李泽华被抓，如果我们沉默下一个被抓的可能就是你，共匪统治下的国土已经容不下真话的存在了，我们反抗吧！ pic.twitter.com/qoiPVPnh7J— 华涌 (@HuaYong798) February 26, 2020\n網友紛紛評論說：\n「這種急迫、這種恐懼，不是裝的出來的，這樣的人少一個，這個民族就往地獄墮下一米——已經十分接近了。」\n「看這小伙子，讓人挺痛心的，尤其是被抓走的那一刻！我自己也經歷過被抓、抄家，中共的罪惡罄竹難書。」\n「每次看到這樣的勇士，都會感動！中國需要這樣追求真相，敢說真話的傳媒人！和柴靜一樣，李澤華也是為眾人抱薪者！捨身求法，明知不可為而為之，這才是中國的脊梁！希望大家關注、聲援！」\n「不願意與狼共舞、與既得利益者為伍，辭職是英明的決策！全中國正義、正直善良的、有良知的人們愛你、喜歡你、支持你！我們海外的同胞非常願意支持幫助你！好樣的！中國大陸有更多像你一樣的年輕人，覺醒站直了，中華民族有救了！」\n「從最後的視頻看李澤華被至少三名國安人員帶走，首先是一位國安押着他在武漢的朋友進屋，然後一名國安打了李澤華頭部一下，李往後退後，國安把直播設備關了。還有一名國安在門外站立，從照片上可以判斷。」\n「中共的這些做法就是壟斷控制一切資訊，不許存在不同的聲音，否則以謠言治罪。民亂分子跪求幾十年的不封號不刪帖自由連影都沒有且被中共頭目嗤笑為檔次太低。我們應和香港人民一致，旗幟鮮明要求在全國恢復被無理剝奪的（行政、立法）雙普選！」\n（記者李韻報導/責任編輯：李泉）\n\n本文網址: https://www.ntdtv.com/b5/2020/02/27/a102786856.html\n網友紛紛評論說：「這種急迫、這種恐懼，不是裝的出來的，這樣的人少一個，這個民族就往地獄墮下一米——已經十分接近了。」「看這小伙子，讓人挺痛心的，尤其是被抓走的那一刻！我自己也經歷過被抓、抄家，中共的罪惡罄竹難書。」「每次看到這樣的勇士，都會感動！中國需要這樣追求真相，敢說真話的傳媒人！和柴靜一樣，李澤華也是為眾人抱薪者！捨身求法，明知不可為而為之，這才是中國的脊梁！希望大家關注、聲援！」「不願意與狼共舞、與既得利益者為伍，辭職是英明的決策！全中國正義、正直善良的、有良知的人們愛你、喜歡你、支持你！我們海外的同胞非常願意支持幫助你！好樣的！中國大陸有更多像你一樣的年輕人，覺醒站直了，中華民族有救了！」「從最後的視頻看李澤華被至少三名國安人員帶走，首先是一位國安押着他在武漢的朋友進屋，然後一名國安打了李澤華頭部一下，李往後退後，國安把直播設備關了。還有一名國安在門外站立，從照片上可以判斷。」「中共的這些做法就是壟斷控制一切資訊，不許存在不同的聲音，否則以謠言治罪。民亂分子跪求幾十年的不封號不刪帖自由連影都沒有且被中共頭目嗤笑為檔次太低。我們應和香港人民一致，旗幟鮮明要求在全國恢復被無理剝奪的（行政、立法）雙普選！」（記者李韻報導/責任編輯：李泉）",
    "龍吟虎嘯：香港治亂社資難容": "",
    "“连环炸”后续：容百科技接受以物抵债遭问询1.48亿应收账款存全额计提风险": "\r\n                原标题：“连环炸”后续：容百科技接受以物抵债遭问询 1.48亿应收账款存全额计提风险\r\n            　　回溯到2019年11月，因为众泰汽车、华泰汽车拖欠约9亿元货款，导致比克电池资金链出现问题，继而引发A股中四家与比克电池有业务关联的上市公司计提坏账，其中就包括科创板上市公司容百科技。　　2月17日晚间，容百科技公告，鉴于比克电池未能按约向公司支付还款，上市公司决定将子公司容百贸易对比克电池的应付采购款5600万元，与公司对比克电池的等额应收账款进行三方抵销，并再将剩余的应收账款1.48亿元按照70%比例计提坏账准备。　　这则公告发出后，上交所火速发来问询函，问询容百科技对采购的5600万元锂离子电芯产品具体情况，是否存在对剩余应收账款计提不充分情况？计提坏账对公司2019年度业绩预计影响如何？　　2月24日晚间，容百科技(688005)对上交所问询函做出回复。　　锂离子电芯为去年12月份采购　　比克电池以物抵债的具体方式为，容百贸易以市场价格向比克电池采购取得了5600万元圆柱形锂电池产品，并形成了对比克电池的5600万元应付采购款。该项采购款与公司对比克电池的等额应收账款进行三方抵销。　　那么，这5600万元的锂电池产品都是什么型号，采购价格是否公允，目前存放在哪里？　　在2019年11月份比克电池发生资金链问题后，2019年12月13日，容百贸易与郑州比克电池有限公司签署产品采购合同，向后者采购圆柱电池产品“H18650CIL”型号锂离子电芯5600万元。该型号锂离子电芯为标准化的通用产品，通过串并联等组装成组(PACK)可应用在电动汽车、电动自行车、电动工具、3C数码产品、小型与家用储能(充电宝)以及移动医疗设备等领域。　　至于该批锂电池产品的采购价格，容百科技称，采购单价系公司与比克电池之间的重要商业秘密，双方约定均不得对外披露本次交易的采购数量与价格信息。但根据上市公司的市场调查及向其他电池厂商客户所了解的产品售价情况，同类电池产品的市场价格通常在6-9元/只范围，具有公允性。　　该批圆柱形锂电池产品于2019年12月22日完成交割，由比克电池从其郑州、深圳两地工厂分别运送交付并存放于湖北容百的所在地湖北鄂州市及深圳市所租赁的两处仓库内。容百科技表示，公司与比克电池间不存在对该批圆柱形锂电池产品的权属争议。　　尚未与意向方签销售合同　　目前，容百科技销售该批电池状况如何？电池是否有存货跌价风险？　　面对问询，容百科技表示，上市公司在2020年1月春节前已开始进行销售洽谈，并就部分产品的销售形成了合作意向，但受春节假期及新冠肺炎疫情的影响，公司尚未与意向采购方签订销售合同。近期，容百科技销售部门复工，已在推进前期意向合同的签订工作，并就其余产品加快销售洽谈。　　鉴于容百科技将尽早完成该批电池产品的出售变现，短时间、批量化的出售变现预计将存在折价促销的情况。　　根据目前容百科技初步的洽谈询价，该批锂电池产品存在跌价风险，经测算公司已按照30%比例对其计提存货跌价准备。但如果受最新市场状况等因素影响，该批锂电池的后续销售价格出现下降，公司存在进一步提高存货跌价准备计提比例的风险。　　对于这批电池最后能变现多少资金，容百科技表示，该批电池的含税采购金额为5600万元，加上产品检测、仓储保管等费用后的不含税存货成本为5038.11万元。　　根据目前容百科技初步的洽谈询价结果，以及考虑相关附加费用后，该批锂电池产品的预计可变现价值为3523.82万元，与不含税采购成本5038.11万元的差额即为所计提的存货跌价准备金额约1515万元，对应跌价准备计提比例为30%。　　对比克电池应收款项减至1.48亿元　　经过抵减，容百科技对比克电池的应收款项减至1.48亿元，包括应收账款1.45亿元、应收票据融信凭证350万元。根据公告，容百科技按照70%的比例计提该笔应收账款坏账准备。　　对此，也有资本市场人士质疑，鉴于比克电池的资金情况，应该对该笔应收账款全额计提坏账准备。而按照70%的比例计提，可能公司是为了让2019年度的业绩更好看一些。　　上交所要求容百科技说明计提坏账比例确定依据，是否存在计提不充分的情况。　　容百科技表示，据公司了解及对方访谈介绍，比克电池未出现停产歇业、资不抵债、破产清算等无法偿付债务的情况，但其偿付能力及下游整车厂商客户欠款情况未见实质性明显改善，公司剩余应收账款存在无法全部回收的风险。如果，未来比克电池经营状况出现严重恶化或发生其他重大不利变化，容百科技存在需对其剩余应收款项增加甚至全额计提坏账准备的风险。　　鉴于比克电池近两期还款无明显进展，同时考虑到比克电池现阶段偿付能力及下游整车厂商客户欠款情况，虽未见实质性明显改善，但也未出现停产歇业、资不抵债、破产清算等重大不利情形，公司将应收账款坏账准备计提比例提高至70%具有合理性。容百科技后续将根据比克电池的经营状况、偿付进展等情况，进一步评估坏账准备计提比例的充分情况。　　天眼查显示，目前比克电池风险因素较多，仅就深圳比克电池来说，自身风险有55条，周边风险有92条，预警提醒有190条。　　2019年净利预计同比下滑超4成　　至于对上市公司业绩预计的影响，容百科技回复称，在编制《2019年年度业绩预告》时也考虑到在公司正式披露2019年年报前，需要持续关注比克电池的经营状况与偿付情况，及时评估坏账准备的计提比例。　　容百科技声称，存在进一步增加应收账款坏账准备计提金额的风险，由此预计2019年年度实现归属于母公司所有者的净利润为8000万元到1.2亿元，该项计提对《2019年年度业绩预告》所披露的业绩区间无重大影响。　　根据1月23日容百科技晚发布的业绩预告，预计2019年净利润为8000万元到1.2亿元，同比减少43.63%到62.42%。　　值得注意的是，在2019年11月，容百科技因对比克电池的应收账款计提不充分，收到过宁波证监局下发的行政监管措施决定书。　　宁波证监局指出，截至2019年6月末、9月末，容百科技对比克电池应收账款中分别有84.19%、96.05%处于逾期状态，且在7月1日至10月29日三季报披露前，比克电池还款额均仅占6月末、9月末应收账款账面余额的0.9%，公司对其授信额度自7月1日起下调为0，但容百科技在2019年半年报中仍按照账龄计提坏账准备，未单独计提坏账准备，存在坏账准备计提不充分的情况。　　容百科技被宁波证监局责令改正，公司董事长白厚善、财务负责人赵岑作以及时任董秘陈兆华，均被要求前往宁波证监局接受监管谈话。（文章来源：e公司）\r\n                (责任编辑：DF526)\r\n            ",
    "生物靈感如何為當代醫療帶來創新－專訪哈佛醫學院Jeffrey Karp 博士": "\n\n小\n\n大\n\n\n\n\n\n\n\n所謂創新，就是尋找解決問題的新方法，但通常知易行難。如何讓思維跳出既有框架是創新的重要因素，但如果我們仔細地觀察周圍的環境，會發現複雜問題的答案很可能就在眼前。畢竟，有誰能比經過百萬年演化、孕育萬物的大自然更了解這個世界呢？ 哈佛醫學院－布萊根婦女醫院的醫學教授 Jeffrey Karp 博士說：「數百萬年來，自然界一直是透過進化來解決問題。」 Karp 博士是致力於生物靈感醫學創新（bioinspired medical innovations）的領導者。他也是一位知名的連續創業家，至今創立了 7 家公司，並以年輕的新創家身分獲得了許多榮耀。他的努力吸引了包括生物製藥和政府機構在內的多個著名組織，挹注資金贊助他的研究。一段從化學工程到生物醫學工程之路\nKarp 博士的職涯軌跡相當有趣。因此，我們從他開始萌生想成為一位科學家的年紀開始聊起。他說道：「我本來在麥吉爾大學（McGill University）主修生物學，但是第一年結束時，轉到了化學工程系，主要原因是生物學期末考試成績並不理想，讓我開始思考自己的未來。那時，我沉迷於尋找解決難題的過程，經過一番自我檢視後，我決定改修工程學，因為它最接近我真正喜歡的物理學。」然而，有關冰箱或造紙廠的工作原理等課程，很快地使他意識到自己志不在此。「一路走來，我花了三個夏天在一個生物技術實驗室工作，這激發了我對研究的興趣。到了第三年，我開始考慮將醫學和工程相結合，朝設計醫學療法的職業方向邁進。但我申請了三所醫學院通通都拒絕了我。」Karp 博士總是透過環境周遭汲取靈感，例如，在咖啡店他無意中聽到學生正在談論加拿大麥吉爾大學的生物醫學和組織工程課程，在得知該課程可以在大學的最後一年修完這些研究所課程後，他聯繫那位教授，然而該教授提出他必須先修三門生理學的課程作為條件。「我大學延畢一年，取得了包括解剖學、哲學等在內的學分，這些課程後來成為我最喜歡的課程之一。」Karp 博士提道。擁有雙重專業知識，加上他所接受的研究訓練與問題解決的能力，讓他繼續展開多倫多大學化學與生物醫學工程博士的求學之路。熱愛轉譯研究–麻省理工學院之旅Karp 博士隨後解釋了他是如何進入麻省理工學院－羅伯特·蘭格（Robert Langer）教授的實驗室。「我在念博士班時，進入了生物醫學和組織工程這個嶄新的世界。當時，大量的頂尖研究皆來自羅伯·蘭格（Robert Langer）的實驗室，他在這個領域中享有盛譽」。Karp 博士很早就意識到自己不想侷限於學術界寫研究論文，他更希望能將科學理論轉化為實際應用，而其博士學位的指導教授也非常具有企業家精神，自己創立了公司，因此，Karp 博士說：「我看到了巨大的契機，可以將實驗室研究，轉化為對世界產生積極影響的工具」。「由於 Langer 教授也在此研究領域，並且是其中的佼佼者，所以我決定向他的實驗室申請博士後研究。我寫了一封電子郵件，主題為『具有偉大理想的博士後候選人』，並描述了我想解決的問題。」 Karp 博士分享說，自從獲得加拿大政府兩年的資助以來，他終於實現夢想，加入了 Langer 博士的實驗室，而這個實驗室完全致力於現有專案開發。激發生物靈感的啟發性因素當被問到是什麼契機激發他的生物靈感（bioinspiration）時，Karp博士回憶起當他還是博士後研究員時，某天他注意到一篇期刊，上面有一張蜘蛛人掛在天花板的照片。這是《Nature》雜誌的一篇論文，作者透過了解壁虎如何只用單個腳趾懸掛在表面上的概念，開發出合成膠帶。研究人員模仿壁虎腳部的奈米結構轉為宏觀結構，讓膠帶能夠達到高度的附著力。他說：「蜘蛛人這個角色是概念的關鍵。它讓我開始思考可以如何藉由大自然發展新科技來解決問題。當時，我們正在開發組織黏合劑。因此，我們自問是否可以採用這種概念來構建具生物相容性和可生物分解的膠帶。我與臨床醫師在討論中意識到，醫學上對於能更佳地密封組織或將裝置固定到組織的方法，存在著大量的需求。這就是我進入生物靈感領域的原因，我們的著作帶來了可觀的資金收入，後來因此成為以生物靈感為重點的研究項目。」這促成了 Gecko Medical（現為 Tissium）公司的成立，為組織重建開發了創新的解決方案。生物靈感與仿生當被問及生物靈感是否為精確複製自然的一種方式時，Karp 博士解釋了「仿生」（biomimicry）與「生物靈感」之間的區別。仿生學是人們在自然界中學習並複製的產物；而生物靈感則是在解決生物學問題時，轉向自然尋求靈感。這種情況說明了數百萬年來，問題都在演化過程中迎刃而解。「很可能我們現在遇到的問題早已在大自然中解決了，如果我們能夠了解某些生物如何克服挑戰，那麼就可以利用這些方法來處理我們正在研究的問題。因此，生物靈感不是模仿自然，而是從自然中學習。除了生物靈感與仿生，另外有第三個概念我們其實已經執行了很長的一段時間，就是使用自然界中發現的材料，例如從植物中提取化合物來治療疾病。」他解釋說，在他的實驗室中，研究重點在於生物靈感與擴大其應用。「有些專案是基於好奇心開始的，但整體來說，我們一直專注於解決問題。只有在專案進行的過程中遇到障礙時，我們才會向自然尋求靈感。生物靈感並不是一個最終目標，所以我們不會嘗試將它應用在每個專案中。」兼顧不同的角色與專案當談到如何同時身兼企業家並管理一個多學科實驗室時，他將這種技能歸因於擁有眾多興趣和持續駕馭這些興趣的渴望。「由好奇心驅使的探索總是非常地令人興奮，但是我對於將新療法帶給患者更是充滿熱忱。因此，我很早就決定要建立自己的實驗室，除了進行嚴謹的科學研究外，我還希望每個專案都可以推進到實質轉化階段。」「另一個重要原因是，工程這領域通常是非常注重團隊合作的，而協調團隊的人不一定必須擁有全部知識，只要團隊中有一個專職人員，並專注將必要知識應用來指導專案即可。我在實驗室中嘗試建立的模式是將解決工程問題的過程應用於醫學，並沒有針對特定疾病或技術。」他進一步解釋說，不斷地研究新問題可以讓他時時督促自己，這樣的過程可以幫助確立關鍵實驗的癥結點，進而開發出新技術。「我們沉迷於發現問題以及將知識轉化為技術的過程。因此，我的實驗室是高度跨學科的結構，由不同背景的成員組成且專業知識很少重疊。我們有來自 30 多個國家/地區的人員，他們的教育背景和過去經驗都不同。」他還提到為實驗室提供無上限的使用資源相當重要。「我有多個從屬和平行的合作關係，有助於減少活化能量的障礙」。穩健的進展過程當問到他作為企業家的成功經歷時，Karp 博士認為這是出於對自己目標的認識並與他的熱情相吻合。「隨著時間的累積，我對喜愛事物的直覺有助於我做出正確的決定；與產業和學術界人士的互動，以及辨認社群中的關鍵問題都有助於這項事業。此外，持續思考將基礎研究轉化為新的機會有助於開發新技能。」他強調，在過程中他逐漸掌握了智慧財產權、製造與臨床試驗設計等方面的知識，並說：「很多時候，人們專注於最終結果，但其實在過程中我就已經付出了非常多的精神與努力。」專注於基礎與簡單性Karp 博士的工作所產生的技術主要集中於簡單和基本問題上。當被問到是否刻意尋求特定問題時，Karp 博士表示他會追求任何有趣的問題。「我們對解決各種問題感興趣，無論問題是來自閱讀中的疑惑、偶然發生的事件或是合作對象帶來的挑戰都沒有關係。有時候，我們可能沒有合適的專業知識來處理某些事情。但是，新的挑戰總是使我們的思緒充滿活力。我們需要一直進步，因為我們不是特定領域的專家。」關於 Karp 博士創立公司的一些小故事Skintifique Skintifique 是世界上第一款可以防止鎳和其他金屬造成刺激性過敏的護膚產品。Karp 博士敘述了研究鎳過敏的想法是如何產生的。他說：「那天，我和皮膚科醫師 Rox Anderson博士共進晚餐，他曾實務化許多方法來服務數百萬的患者。我試圖找出能與他合作的方式。而那天晚上，我拿下結婚戒指時，發現手指上的皮膚泛紅。我發現自己對鎳過敏，這正是後來我與 Anderson 博士合作的關鍵。」Frequency Therapeutics「以 Frequency Therapeutics 這家公司來說，其實我最初和 Langer 博士合作時是專注於腸道上皮組織的研究，並考慮往再生應用發展。但後來我們有了一些新發現，引領我們進入內耳和耳蝸的領域。」頻率療法使用其專有的方法活化前軀幹細胞（Progenitor Cell Activation, PCA），該方法將活化前軀幹細胞的小分子組合對抗感覺神經性聽損（Sensorineural Hearing Loss, SNHL）。 去年 10 月，該公司宣布上市，首次公開募股（initial public offering, IPO）600 萬股。Alivio  Therapeutics「我們的博士後研究員 Praveen 開發了幾種自行組裝的新型水凝膠。我看到了這些材料的巨大潛力，但我從經驗中學到了使事情盡可能簡單的方法。 我們決定選擇 FDA 安全清單中的免疫調節藥物。這些新型水凝膠可以網羅多種藥物，然後根據內部線索將藥物指引至發炎組織中。」總結：採訪接近尾聲時，我們問到近來的最新趨勢－個人化藥物，是否也能從生物靈感中受益。Karp 博士說：「我傾向於更廣泛地思考問題，並儘量不追逐新潮流。我認為我們不能在任何事情上都套上生物靈感的模子，重要的是要知道我們投資的方向。正如我所提到的，我們可以集中精力定義要解決的特定問題，看看生物靈感是否可以提出解決方案，來克服這個問題。」撰文/  Rajaneesh K Gopinath翻譯/  Miggy Chang審稿/  Thomas Huang, Parker Yang©www.geneonline.news. All rights reserved. 基因線上版權所有 未經授權不得轉載。合作請聯繫：[email protected]現階段我們對基因的了解還停留在一知半解的認知上，而亞洲目前仍欠缺專業談論基因領域的新聞媒體。「基因線上」的專業團隊，追蹤全球基因產業的科技發展及文獻探討，即時提供全球華人醫師、生技人員及新聞媒體，最即時的基因科技與生醫資訊。並持續介紹基因相關科技與亞洲領先的基因產業相關報導，用深入淺出的文字，帶領大眾快速吸收基因與生醫相關新知。CONTACT歡迎蒞臨基因線上官方網站\n會議曝光、業務合作或參展訊息，請洽：\n服務信箱 [email protected]\n連絡電話 +886-2-2514-0360",
    "臺灣燈會倒數中搭樂園親子套票聰明省荷包": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "2020彩妝趨勢看這篇！金屬光改走暖色調，透明系花瓣妝春天最應景| ET Fashion 手機版MobileWeb": "春天的繁花勝景總是讓你默默成為配角嗎？2020彩妝趨勢看這篇！今年不只要將春季的美景盡收妝容下，更要多加一點點甜味來調配！深色眼影Out、亮片、粉彩變成主角？今年掌握這四大妝容重點，不當小野貓，化身透明系女神狠狠抓住男人的心吧！\n\n趨勢一 : 暖系流沙金屬光說到透明系女神，腦中最直接浮現兩大特點！眼妝不能重、底妝要輕透，甚至今年最關鍵的，是肌膚一定要閃出金屬光！過往只有在歐美系妝容中才會見到的高強度高光，今年更用在了眼影、唇妝甚至底妝的打底中 ~ 冷調獨角獸光已經過時，2020在金屬色彩妝的選擇上一定要多一點暖調！香檳金色的珠光刷上雙頰與眼皮，微微透出的水光妝感還能讓五官更澎潤年輕。\n\n搭配產品▲《Bobbi Brown》金緻美肌粉-幸運開光限量版 #Sunset Glow，NT$1,850。《RMK》經典輕潤口紅-潤采 #153，8g，NT$1,350。《Chanel》玫瑰沙漠亮采盤（限量），NT$2,150。《Sisley》植物光感保養眼影 #40炫彩珍珠，1.5g，$1,500。然而在彩妝的選擇上，首要原則一定要避開粗大亮片與鑽石碎粉感的產品，今年走的金屬光不能高調，而是要沉穩、有點亮卻又看不出破綻的感覺！在頰彩上可以選擇帶點粉膚色的暖調亮粉餅，細緻的粉質刷上雙頰還能營造天生麗質的透亮膚況，至於彩妝方面可以利用暖金色或香檳金搭配基本大地色眼影、紅唇妝作點綴，也能創造不同層次的立體感喔。\n\n趨勢二 : 棉花糖系粉彩\n春天的百花勝景讓人陶醉，迎接春天最應景的妝容，當然就是綿綿宛如棉花糖的馬卡龍色系！不過仔細瞧，今年的粉彩妝感別於過往，色澤沒那麼飽和也沒那麼難駕馭，反而每一款彩漾中都添加了些許灰藍調！粉粉柔柔的妝感不論是用在眼妝還是唇彩上，都不會過於搶眼難搭配，只要配上一個豆沙裸唇妝，絕對是男人們眼中好女孩的完美範本！\n\n搭配產品▲《Suqqu 》2020春妝 晶采艷光眼彩蜜 #108光極色（限定），NT$1,400。《Nyx》同色時尚眼頰調色盤 #02橘橙珊瑚，6x1.4g，NT$800。《Dior》經典五色眼影-霓幻樂光限量版 #167，NT$2,550。《Guerlain》幻彩流星蜜粉球-金燦紅緋限量版，25g，NT$2,480。《Paul & Joe》西洋橘保濕唇膏 #313糖漬玫瑰Antique Box，NT$650。《Anna Sui》紫夜之花限量頰彩2色，NT$750。看到粉粉嫩嫩的配色總會讓人卻步，害怕粉色眼影顯黑，粉藍粉紫的妝容一畫上就嚇跑心上人 ~ ( 掩面 ) 其實啊，今年在粉彩妝容的運用上沒那麼多技巧！可以將亮彩眼影作為妝容主角，搭配一個百搭玫瑰唇色，一點點的粉潤頰彩做呼應，既討喜又不浮誇 ~ 不過在使用粉彩彩妝時，切記不要畫的太完整！眼影挑兩色作堆疊即可，並搭配指腹推抹自然暈染，才不會給人唱歌仔戲的感覺！\n\n趨勢三 : 果凍蜜糖唇妝今年的蜜糖唇妝真的太深得儂編心！尤其是四季唇況乾澀的薄唇女孩更要筆記！今年除了萬年不敗的絲絨半霧面唇妝是主流，春夏想多點少女元氣，也可以試試替唇妝披上一層薄薄糖衣 ~ 將水光點綴唇間，不論是帶點紅潤的玫瑰色，又或者甜甜的櫻花粉，油油亮亮的色澤彷彿賦予唇部新生命，想要多點變化的女孩，也可以將霧面唇彩與水感唇彩作堆疊，帶點漸層的花瓣妝感更顯氣色呢 ~ \n\n搭配產品▲《Celvoke》玩色煥彩彩妝霜 #EX11，NT$1,050。《Nars》激情過後嫩唇膏-流金緋紅版 #Nuits De Chine，NT$950。《YSL》情挑誘光水唇膏 #103巴黎之吻Rose Parisenne Cat，NT$1,300。《Clé de Peau Beauté》奢華訂製粉漾潤唇膏 #01玫瑰花苞粉，2.8g，NT$1,300。《Dior》癮誘粉漾潤唇釉 #007，NT$1,200。水感唇膏排排站出來，不得不說，每個顏色都太誘人了啦！今年的潤彩唇膏別於過往僅僅強調滋潤與潤色效果，而是將珍珠光融入膏體，粉潤的色澤抹上唇部，宛如糖粉般的珠光還能讓唇妝質感再提升！至於妝容的搭配上，其實也沒什麼要領，簡單的裸肌打底配上水感唇，不管你是要見家長還是約會，絕對百戰百勝！\n\n趨勢四 : 純淨太妃糖裸肌近兩年裸妝當道，不論是秀場又或者影視圈的紅毯造型，都可以看到女性在妝容上的突破，去除繁瑣的眼影與彩妝公式，僅僅以一條黑眼線與裸唇襯托女性的自然美，不過這看似簡單的妝容，畫起來其實比一般彩妝更講究！首先最重要的就是底妝一定要清透零粉感，若有似無的遮瑕力才能帶出自然好膚質，接著眉妝與修容更是核心要素！雖說是裸妝，但眉妝一定要大器，而輕薄的修容還能雕出五官的立體度，不說還以為天生零死角呢！\n\n搭配產品▲《Shiseido》超進化光感氣墊SPF23，13g，NT$1,750。《Three》魅光極線抗暈眼線液筆 #01，NT$1,250。《Chanel》超炫耀的極致絲絨唇膏 #132喀什米爾，3.5g，NT$1,280。《Estée Lauder》粉保濕訂製粉底精華，NT$2,050。《Anna Sui》狠黑心捲翹長睫毛膏Mascara，NT$900。當然了，想要擁有清透零粉感的肌底，具有保濕力的底妝產品就是你的首要選擇，用量不用多薄薄一層即可，才不會一到下午就脫妝破功！至於最重要的眼神部分，絕對不能畫又粗又黑的貓眼，而是利用細緻眼線刷頭填補睫毛根部，並沿著眼睛輪廓勾勒眼神，別看這簡單的點綴沒什麼，眼線勾得好與壞更會影響妝容的質感！最後也是畫龍點睛的一筆，微霧面得裸色玫瑰唇膏，顯白部挑膚色，是今年絕對要入手的色號之一！\n\r\nTEXT／Bella.tw儂儂 PHOTO／Chanel、Anna Sui、 Dior、Nars、資生堂、雅詩蘭黛、THREE、YSL、肌膚之鑰、嬌蘭、PAUL&JOE、NYX、SUQQU、RMK、BobbiBown\n\r\n【本文由Bella.tw儂儂 提供，未經授權，請勿轉載！】延伸閱讀 : 【美週Buy一下】本周8大新品！雅詩蘭黛鑽石氣墊、Dior花蜜膠囊、Diptyque、Jomalone限定香氛美到歪腰\n延伸閱讀 : 【2019大小事】@cosme2019年度熱賣彩妝出爐！百元美妝竟狠甩專櫃\n延伸閱讀 : 香奈兒巴洛克聖誕彩妝美翻！立體雕花、復古金管唇膏，超顯白#807覆關鍵字：",
    "川人：瘟疫失控，中共面臨空前危機": "2月27日，伊朗衛生部發言人表示，伊朗副總統瑪蘇梅·埃卜特卡爾確診感染新冠肺炎。近期，伊朗高層接連感染新冠肺炎，伊朗衛生部副部長哈利其、伊朗議會國家安全與外交委員會主席等7均被確診感染新冠肺炎。在伊朗副總統瑪蘇梅確診前一天，她還與總統魯哈尼共同出席了內閣會議，由於研究發現新冠病毒幾秒便可傳染給他人，外界分析，整個伊朗內閣成員或將大部分「中招」。無獨有偶，與伊朗高層關係密切的中共高層也正飽受新冠病毒蔓延之苦。近日，有海外消息稱，中共北京市委書記蔡奇的獨子蔡爾津被確診為新冠肺炎，正在北京中日友好醫院接受治療，同他一起接受治療的還有他溫州籍姨太，消息還貼出了蔡爾津的身分證號碼。隨後，又有醫生爆料稱，中共全國人大委員長栗戰書的女婿蔡華波（新加坡籍）感染新冠肺炎。蔡被岳父用私人飛機接回北京，也往中日友好醫院。這只是被發現的消息，但可以肯定新冠肺炎在中共高層蔓延已經不可避免，甚至像伊朗一樣高層很多都已經感染了。為了控制疫情保住江山，中共高層操碎了心。2月28日，中共國務院總理李克強強調，要抓住當前急需的關鍵環節，更大力度開展醫療科技攻關，力爭在高效檢測試劑、有效藥物和疫苗等方面儘快取得更大突破，為控制疫情增添利器。言語間，流露出中共把控制疫情的所有希望都寄託在「科技公關」上了。為何中共特別關心高效檢測試劑、有效藥物和疫苗研發？因為他們自認為這是控制疫情蔓延的關鍵。高效檢測能快速發現感染者，有效藥物能救治患者，疫苗研發可以幫助更多的人進行預防。但實際情況卻不是這麼簡單。日前，南京醫科大學等團隊的研究人員發現：南京地區密切接觸者中24例無症狀新冠病毒感染者有傳染力，傳染期最長超29天。這一研究發現直接否定了中共推廣的14天隔離防疫措施的有效性。研發還發現，現在所有的檢測手段對無症狀病毒感染者均無效，換句話說，無症狀感染者很難被發現，「早發現，早隔離」的策略在無症狀感染者面前失效。中共專家之前宣稱的無症狀感染者無傳染力的說法被證偽，所以如何發現無症狀感染者，如何控制無症狀感染者的傳播力，已成為中共控制疫情的一大難題。同時也為後續疫情大規模爆發埋下了隱患。即使無症狀感染者被發現，但有效的治療也成為另一大難題。2月25日，廣州發布消息表示，在出院病例的隨訪中，發現復陽的病人13人，對104個密切接觸者進行檢測全是陰性。消息還表示，雖然對病例的檢測呈陽性，從技術上很難區分是活病毒還是死病毒，這有待後續的觀察。2月27日，江蘇徐州首例患者出院19天後複查又轉陽，中共專家急忙釋疑稱「復陽不是復發和再次感染」，但他們沒解釋這些復陽的人是否有傳染力，若沒有傳染力，中共為何又跑去隔離那些復陽的密切接觸者？可見，這個新冠病毒具備了中共的所有特徵，「狡猾至極」、「流氓至極」。面對空前嚴峻的疫情，中共不但不反思執政之過，反而變本加厲的對大疫中拯救中國人性命的法輪功學員繼續進行殘酷迫害，對推動中國敢講真話的人士繼續進行消失禁聲。現在，新冠肺炎全面失控，很多感染的中國人求醫無門，就醫無效，在這種萬分危機的情況下，中國各地法輪功學員紛紛用自己的親身經歷告訴中國人：中國氣功，尤其是信仰「真善忍」的佛家氣功——法輪功（又稱法輪大法）治癒新冠肺炎有奇效。感染者不用打針吃藥，只要誠心念「法輪大法好，真善忍好」幾天即可痊癒。目前從《明慧網》的消息來看，誠念「法輪大法好，真善忍好」就是治癒新冠肺炎的特效藥，大量的感染者誠念「法輪大法好，真善忍好」神奇的痊癒了。這麼好的功法，能治癒人的各種疾病，包括各種絕症與瘟疫，同時又教人向善，按照「真善忍」做好人，真正提高個人道德水平，可中共卻一直都容不下法輪功。不但容不下，中共還殘酷的迫害法輪功學員。中共通過研究發現，法輪功學員的身體非常健康，所以就動用國家的力量大規模的活摘法輪功學員的器官用作器官移植手術牟利。中共令人髮指的暴行，讓很多外國人都看不下去了。2016年6月13日，美國國會眾議院通過了343號決議案，要求中共立即停止針對法輪功學員等良心犯的「強摘器官」行為。2016年7月27日，歐洲議會議員簽署了《制止中共活摘器官的48號書面聲明》。據明慧網統計，從2020年1月20日至2月16日，至少有6位法輪功學員被中共迫害致死，數百名法輪功學員因在新冠肺炎中救人，而被中共綁架。中共的邪惡可見一斑。雖然中共高官常以無神論者示人，經常表示不信因果報應，但私底下求神拜佛的人比比皆是。江澤民、周永康、郭伯雄等中共高官經常結交高僧道士，以求神靈庇佑。但它們卻對信仰「真善忍」的佛家上乘修煉大法——法輪大法進行殘酷迫害，對法輪功學員通過修煉所展現出的各種超常奇蹟故意假裝不知。其實歷史一直在重複，羅馬帝國當年迫害基督徒後，立即遭到了報應。公元79年，大瘟疫席捲了坎帕納平原，羅馬城內大批的人死於瘟疫，當時的羅馬皇帝提圖斯也死於瘟疫中。同樣的，2003年，中共在香港強推針對法輪功學員的基本法「第二十三條」立法，結果招到香港人的強烈反對，隨後「非典」瘟疫全面爆發。後來中共決定擱置立法，「非典」又突然自動消失了。2019年，死不悔改的中共捲土重來，在香港強推變相的「二十三條」——送中條例，遭到香港全民反對，很多香港人因反對立法而被中共「死無可疑」，不久新冠肺炎全面爆發，再次讓中共焦頭爛額。有分析人士表示，中共兩次在香港強推「基本法第二十三條」立法，但兩次都遭到了瘟疫的迎頭痛擊，這種概率極低的巧合令人後怕，這難道不是上天對中共逆天而行的警示？！現在新冠病毒的「狡猾」和毒性已超出現代科學能力的範疇，中共還希望新冠病毒能像「非典」一樣在4月份高溫到來時自動消失，可這次會如中共所願嗎?若新冠肺炎真像預言中所言，持續到6月底自動消失，甚至持續時間更長，那對中共而言就是致命的打擊。很多供應鏈將被迫撤離中國，很多中小企業將倒閉，大面積的失業潮將席捲中國，巨額的債務危機將被引爆。中國的房地產泡沫將被刺破，數額巨大的房地產債務疊加地方政府債務將徹底摧毀中共的經濟。不僅如此，這期間，若中共的防疫措施，防疫統計與宣傳，強行推動復工等任何一個環節出問題，都將導致大量中國人感染上新冠肺炎，到時候中共還有精力去繼續「抗擊」新冠病毒？在疫情徹底失控之前，作為一個有智慧的中國執政者真應順天意、順民意而為，停止中共邪黨活摘器官的暴行，組建新政府解體中共邪黨，還基本人權與自由於中國人。屆時，新冠病毒將會自動消失，否則，新冠病毒或下一個瘟疫會繼續「應收盡收」，中共黨員頑固不退的「一個都不能少」。現在被瘟疫包圍的中共高層不就是最好的警示？所以，瘟疫失控，中共邪黨末日不遠。本文只代表作者的觀點和陳述。（轉自大紀元/責任編輯：王曉玉）",
    "照出黑洞不算什麼，科學家連量子纏結都能拍到！？": "分享\n\n\n\n\n\n\n\n\n\n\n\n除了數百萬光年外的遙遠黑洞，現在就連最微小、最難以捉摸的量子現象，也透過成像技術呈現在我們眼前。不過要了解這張照片，得先從量子物理糾纏不清的歷史開始說起。你看過量子纏結的照片嗎？如果沒看過，現在讓你看看。圖／Moreau et al, 2019「你們只是把所有東西名字前面加個『量子』吧？」儘管嘴上這麼吐槽，蟻人在穿梭量子領域時和初代黃蜂女所產生的量子纏結，後來依舊成為劇情的重要推手。量子纏結描述的正是像蟻人一樣的微小粒子。這些由特定方式成對產生的粒子，兩兩之間具有某種「連結」。一般在量子系統中進行測量時，粒子的測量值會依據特定的機率來決定，也就是說，測量結果是「隨機」的。但是兩顆纏結的粒子，不論相距多遠，被測量時都會表現出一致（或是相反）的行為。可以把它們想像成兩顆不斷滾動的骰子，當我們想要壓住其中一顆觀察上面的點數，另一顆的點數也會在那瞬間被決定。如此看來，纏結粒子似乎能夠突破相對論的限制，進行超光速的資訊交換。然而，老一輩的物理學家對這種觀點十分不能接受。愛因斯坦便曾稱呼量子纏結為「鬼魅一般的遠距效應（spooky action at a distance）」，顯示有部分人認為量子纏結的說法聽起來簡直就像星座運勢和心電感應一樣，不該見容於物理科學的基礎架構。愛因斯坦：我不信這套！（設計對白）圖／giphy於是，局域隱變數理論 (local hidden-variable theory) 吹起了反攻的號角。這個理論設想：每顆纏結的粒子在成對生成時，便各自攜帶兩份相同的指南，告訴它們被測量時該給出哪種結果。人類目前還沒探知這本「指南」的物理本體，因此被稱為「隱變數」。儘管乍聽之下有些彆腳，但這個理論確實避開了超光速的難題──一切都是事先決定好的，沒有機率的成分，也不需要傳遞訊息。你很難反對這種說法，因為這種隱藏起來的變數似乎很難用實驗去確認。兩種理論之間微妙的區別，需要高明的手段來驗明正身。約翰‧貝爾相信隱變數理論是正確的，因此構思了一個巧妙的實驗：如果纏結粒子真的遵守隱變數理論的隱形指南，那麼他的實驗結果應該會符合貝爾不等式；反之則是量子力學獲勝。貝爾實驗有點複雜，但其中原理可說是相當聰明，可以參考以下這部影片：人們往後實際進行他的實驗，利用各種方法在不同地點重複了無數次。幾乎所有實驗結果都違反他的不等式，這應該是貝爾本人沒有料到的，局域性隱變數理論也因此不再被重視。貝爾本人惋惜地表示：「我曾經以為是其他人不願面對事實，不過歷史已經還他們一個公道了。我好希望愛因斯坦是對的。但有時候很合理的說法終究是錯的。」（p.84,  Bernstein, Jeremy (1991). Quantum Profiles）圖（一）、貝爾實驗的理論預測。紅色線代表古典的隱變數理論，藍色則是量子力學的預測。圖／Moreau et al, 2019貝爾實驗已經被多次驗證，而量子纏結現象也早已走入實際應用，像是量子電腦和量子加密技術。不過，一直到 2019 年 7 月，研究人員才首次捕捉到量子纏結的面貌。所以，它究竟長什麼樣子？像是黑洞這類的天文奇觀，儘管十分遙遠，畢竟還是個實際的物體。「量子纏結」卻是抽象物理現象。該怎麼拍攝這種東西呢？如果要拍攝的是「重力加速度」，你可以去拍攝一顆掉落的蘋果。蘋果的位置隨時間的變化會遵守某種數學關係，呈現某種模式或圖案（在這個例子中是一個二次曲線。）只要找出模式，你就可以告訴新聞媒體：「我不是在拍蘋果。我拍到了重力加速度！」有了這個觀念，讓我們來看看量子纏結的「照片」：圖（二）、對，這就是「量子纏結的照片」，也是實驗結果照。圖／Moreau et al, 2019……看不懂沒關係。雖然這不是蘋果，但其實不難懂。上圖所呈現的其實是貝爾實驗的原始結果，白點代表著影像技術所記錄的「事件數」。我們選用最左邊的圖，幫它加上顏色，並沿著圓心攤開（如紅色框線所示），變成右下角的長條。將事件數繪製成數據點之後，便出現了非常類似圖（一）的曲線！圖（三）、實驗結果分析。by Moreau et al, 2019在這裡必須說明，圖（三）中的曲線和圖（一）並不完全一樣。它們之間還相差幾個物理和數學上的步驟，不過概念上是相同的。這次的實驗是由格拉斯哥大學的團隊所完成，並刊登在《Science Advances》上。他們利用新穎的材料和極為敏感的成像技術，成功捕捉了貝爾不等式被打破的圖案。「我們捕捉到的前所未見的影像，巧妙的展示了宇宙最根本的性質，」研究論文的第一作者，Dr. Paul-Antoine Moreau 這麼說：「這個技術帶來了讓人振奮的結果，未來可以被應用在發展中的量子計算領域，或是帶來全新的成像技術。」最重要的科學新聞、最有趣的科學新知、最實用的科學常識，都在 PanSci 泛科學週報！點擊圖片或這裡馬上訂閱，電子報精彩內容回顧這邊走活躍星系核（active galactic nucleus, AGN）是一類中央核區活動性很強的河外星系。這些星系比普通星系活躍，在從無線電波到伽瑪射線的全波段裡都發出很強的電磁輻射。\r\n\r\n本帳號發表來自各方的投稿。附有資料出處的科學好文，都歡迎你來投稿喔。\r\nEmail: contact@pansci.asia",
    "〈壹週刊的19個祕密〉狗仔神車【關門大輯】": "   最後一期的壹週刊封面，是給讀者的一封情書，也是告別信。19年來，壹週刊出版很多新聞，有成功、有失敗，唯一不變的是，我們一直想做出最好的新聞故事來回報讀者。    我們找了一些壹週刊的前同事，來爆壹週刊自己的料，讓大家了解壹週刊為什麼會變成壹週刊？19年，秘密當然不只19個，但願壹週刊不畏權勢、力求傳真的精神永存。  撰文：鄭淳尹（壹週刊調查組主任） 編按：《壹週刊》有輛狗仔神車，在2003年因任務需要購買，它沒有酷炫的外表，反而就只是一輛笨重不起眼的三陽迪爵125機車，之所以被稱作神車，是因為它陪伴《壹週刊》走過15個年頭，征戰過無數任務，最後在千瘡百孔下，才於2018年退役。 《壹週刊》的狗仔前輩們創意十足，人人都身懷改造偷拍工具絕技，在那個智慧型手機還不普及的年代，同事們總在發明新的偷拍道具。後來有同事將腦筋動到摩托車上，也因此就有了這輛狗仔神車的誕生。外型老氣笨重，後座還架設一個黑色置物箱的「神車」毫無特色，但魔鬼藏在細節裡，俗氣的置物箱上其實大有玄機，因為我們可以把攝影機放在箱內，將想拍的畫面，透過在箱上挖出的針孔，拍好拍滿，且完全不引人注意！多年前，我們聽說時任總統馬英九，會趁過年偷偷到「黃禎憲皮膚科」進行回春手術，但沒人能確定馬英九會去的時間，所以就需要借助神車掩護，將車尾對準診所門口持續錄影，只是當時市售的V8攝影機都是將畫面儲存在錄影帶內，因此每個小時都需要換一次帶，所以我們還是得在大過年輪班去換帶子。雖然這次任務最後以失敗收場，馬英九根本沒現身，但我們卻跟神車一起過了個難忘除夕夜，賺到了春節工作津貼！後來又過幾年，數位化時代來臨，記憶卡取代了錄影帶，但新款的攝影機格式也與原有針孔鏡頭不相容，此時就有同事異想天開，騎著神車到機車行請師傅擴洞，心想乾脆直接將攝影機貼著置物箱錄影。當時由於同事要求在置物箱上鑽洞的行為實在太詭異，連機車行的老闆鑽完洞後都不敢收錢，最後置物箱被鑽出一個約50元硬幣大小的洞，結果什麼都沒拍到，該名同事還因此被眾人挖苦了一番。由於置物箱上的洞實在太大，後來只好貼上黑膠帶勉強遮蔽，但在某次任務中，就被精明的路人給識破了，從神車錄到的畫面中竟看到，一對情侶開心地對著鏡頭比YA。近來，雲端技術興起，光用手機就可以監看針孔攝影機的畫面了，當再出動神車任務時，便放棄原本的大洞，另外再穿幾個小洞接針孔攝影機，順利地靠神車拍到某部長摸入女助理香閨的畫面。儘管神車戰功彪炳，但還是不敵時代洪流的推進，神車置物箱上的每個洞，都記錄著時代的改變，到了行車紀錄器發達的現在，神車也再也發動不了，只好於前年黯然退役。\n  更多壹週刊新聞 \n  ●〈壹週刊的19個祕密〉第0個祕密：6支82年的頂級紅酒【關門大輯】  \n  ●〈壹週刊的19個祕密〉社長的保險箱【關門大輯】  \n  ●〈壹週刊的19個祕密〉和平醫院的DV帶【關門大輯】  \n  ●〈壹週刊的19個祕密〉新莊王小姐的來電【關門大輯】  \n  ●〈壹週刊的19個祕密〉韓國瑜的豪宅們【關門大輯】  \n  ●〈壹週刊的19個祕密〉壹週刊的精子銀行【關門大輯】  \n  ●〈壹週刊的19個祕密〉追賴英里的九州火車票【關門大輯】  \n  ●〈壹週刊的19個祕密〉天價的出差【關門大輯】  \n  ●〈壹週刊的19個祕密〉第一家庭的愛情連續劇【關門大輯】  \n  ●〈壹週刊的19個祕密〉誠摯終招忌【關門大輯】  \n  ●〈壹週刊的19個祕密〉大樹與無尾熊不倫【關門大輯】  \n  ●〈壹週刊的19個祕密〉黎智英的棒球棒【關門大輯】  \n  ●〈壹週刊的19個祕密〉被忽略的年度最佳照片【關門大輯】  \n  ●〈壹週刊的19個祕密〉碎紙機裡的高鐵機密【關門大輯】  \n  ●〈壹週刊的19個祕密〉狗仔神車【關門大輯】  \n  ●〈壹週刊的19個祕密〉我親手幫上百位女星喬過奶【關門大輯】  \n  ●〈壹週刊的19個祕密〉XY檔案女王的告白【關門大輯】  \n  ●〈壹週刊的19個祕密〉謝金燕騙了我3年！【關門大輯】  \n  ●〈壹週刊的19個祕密〉仁甫哥，我長得真的不抱歉！【關門大輯】  \n  ●〈壹週刊的19個祕密〉史上最暢銷的壹週刊【關門大輯】      最後一期的壹週刊封面，是給讀者的一封情書，也是告別信。19年來，壹週刊出版很多新聞，有成功、有失敗，唯一不變的是，我們一直想做出最好的新聞故事來回報讀者。    我們找了一些壹週刊的前同事，來爆壹週刊自己的料，讓大家了解壹週刊為什麼會變成壹週刊？19年，秘密當然不只19個，但願壹週刊不畏權勢、力求傳真的精神永存。  撰文：鄭淳尹（壹週刊調查組主任） 編按：《壹週刊》有輛狗仔神車，在2003年因任務需要購買，它沒有酷炫的外表，反而就只是一輛笨重不起眼的三陽迪爵125機車，之所以被稱作神車，是因為它陪伴《壹週刊》走過15個年頭，征戰過無數任務，最後在千瘡百孔下，才於2018年退役。 《壹週刊》的狗仔前輩們創意十足，人人都身懷改造偷拍工具絕技，在那個智慧型手機還不普及的年代，同事們總在發明新的偷拍道具。後來有同事將腦筋動到摩托車上，也因此就有了這輛狗仔神車的誕生。外型老氣笨重，後座還架設一個黑色置物箱的「神車」毫無特色，但魔鬼藏在細節裡，俗氣的置物箱上其實大有玄機，因為我們可以把攝影機放在箱內，將想拍的畫面，透過在箱上挖出的針孔，拍好拍滿，且完全不引人注意！多年前，我們聽說時任總統馬英九，會趁過年偷偷到「黃禎憲皮膚科」進行回春手術，但沒人能確定馬英九會去的時間，所以就需要借助神車掩護，將車尾對準診所門口持續錄影，只是當時市售的V8攝影機都是將畫面儲存在錄影帶內，因此每個小時都需要換一次帶，所以我們還是得在大過年輪班去換帶子。雖然這次任務最後以失敗收場，馬英九根本沒現身，但我們卻跟神車一起過了個難忘除夕夜，賺到了春節工作津貼！後來又過幾年，數位化時代來臨，記憶卡取代了錄影帶，但新款的攝影機格式也與原有針孔鏡頭不相容，此時就有同事異想天開，騎著神車到機車行請師傅擴洞，心想乾脆直接將攝影機貼著置物箱錄影。當時由於同事要求在置物箱上鑽洞的行為實在太詭異，連機車行的老闆鑽完洞後都不敢收錢，最後置物箱被鑽出一個約50元硬幣大小的洞，結果什麼都沒拍到，該名同事還因此被眾人挖苦了一番。由於置物箱上的洞實在太大，後來只好貼上黑膠帶勉強遮蔽，但在某次任務中，就被精明的路人給識破了，從神車錄到的畫面中竟看到，一對情侶開心地對著鏡頭比YA。近來，雲端技術興起，光用手機就可以監看針孔攝影機的畫面了，當再出動神車任務時，便放棄原本的大洞，另外再穿幾個小洞接針孔攝影機，順利地靠神車拍到某部長摸入女助理香閨的畫面。儘管神車戰功彪炳，但還是不敵時代洪流的推進，神車置物箱上的每個洞，都記錄著時代的改變，到了行車紀錄器發達的現在，神車也再也發動不了，只好於前年黯然退役。  更多壹週刊新聞   ●〈壹週刊的19個祕密〉第0個祕密：6支82年的頂級紅酒【關門大輯】    ●〈壹週刊的19個祕密〉社長的保險箱【關門大輯】    ●〈壹週刊的19個祕密〉和平醫院的DV帶【關門大輯】    ●〈壹週刊的19個祕密〉新莊王小姐的來電【關門大輯】    ●〈壹週刊的19個祕密〉韓國瑜的豪宅們【關門大輯】    ●〈壹週刊的19個祕密〉壹週刊的精子銀行【關門大輯】    ●〈壹週刊的19個祕密〉追賴英里的九州火車票【關門大輯】    ●〈壹週刊的19個祕密〉天價的出差【關門大輯】    ●〈壹週刊的19個祕密〉第一家庭的愛情連續劇【關門大輯】    ●〈壹週刊的19個祕密〉誠摯終招忌【關門大輯】    ●〈壹週刊的19個祕密〉大樹與無尾熊不倫【關門大輯】    ●〈壹週刊的19個祕密〉黎智英的棒球棒【關門大輯】    ●〈壹週刊的19個祕密〉被忽略的年度最佳照片【關門大輯】    ●〈壹週刊的19個祕密〉碎紙機裡的高鐵機密【關門大輯】    ●〈壹週刊的19個祕密〉狗仔神車【關門大輯】    ●〈壹週刊的19個祕密〉我親手幫上百位女星喬過奶【關門大輯】    ●〈壹週刊的19個祕密〉XY檔案女王的告白【關門大輯】    ●〈壹週刊的19個祕密〉謝金燕騙了我3年！【關門大輯】    ●〈壹週刊的19個祕密〉仁甫哥，我長得真的不抱歉！【關門大輯】    ●〈壹週刊的19個祕密〉史上最暢銷的壹週刊【關門大輯】  本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
    "台灣醫療人才受國際肯定！加強溝通力，護理師前進新加坡拿高薪｜天下雜誌": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：Shutterstock\n\n                    近來新冠肺炎疫情延燒，台灣醫療防疫體系的快速應變，令國人引以為傲。其實，台灣的醫護教育養成扎實，向來備受國際肯定。約從2011年起，新加坡醫院平均每年來台招募至少上百位醫護人員，2016年新加坡衛生部更正式宣布採認台灣醫護教育文憑，只要備好英文履歷、通過專業英文考試，便可在當地公立醫院工作。\n                新加坡五大公立急症醫院之一的樟宜醫院（Changi Hospital）急診室裡，天天上演著生死交關的場面。此時救護車載來了一名華人老奶奶，來自台灣的護理師李俞毅，一邊用華語詢問老奶身體哪裡不舒服，一邊用英語和一起值班的菲律賓同事解釋病情。搶救生命分秒必爭，容不得一絲誤解。李俞毅今年還不到30歲，卻能沉著地擔任國外醫病雙方的溝通橋梁，處理各種突發狀況。畢業於弘光科技大學護理學系的李俞毅表示，東南亞國家的護理教育較偏重看護方面，護理人員對於病理、藥理等更深入的醫療專業了解不深，造就台灣護理師在國際上的競爭優勢。李俞毅之所以選擇到新加坡工作，看中的是新加坡曾被英國殖民，醫療體系屬於英國模式，有助於他了解英美醫療產業環境，「我的遠程目標是去美國。」同時，「如果本身英語程度不到頂尖，新加坡職場也是很好的練功環境。」台灣醫護教育扎實，加強英語力將更有國際競爭優勢。（圖片來源：弘光科大護理系）此外，新加坡離台灣飛行時間只要4小時，產業環境高度國際化、工作機會多元，薪資條件也較台灣優渥。知名部落客、創業家艾兒莎（本名曾湘雲）便曾在部落格分享個人經驗表示，新加坡企業很欣賞台灣人才的熱忱、有禮和教育水準，只要有一定程度的英語溝通能力，包括IT產業、服務業、金融業……，各行各業都有職缺向台灣人招手。跨境求職平台Meet.Jobs創辦人林昶聿觀察，如果想找新加坡當地工作，許多人會透過獵頭，因為台灣傳統人力銀行網站上大多是外派職缺。新加坡在地的求職網站和人力資源顧問公司也非常多，較知名如Amrop、AYP、JobStreet、Russell Reynolds等。李俞毅便是透過Meet.Jobs找到新加坡的工作，他分享，從薪水來看，台灣護理師起薪約5萬多，而Meet.Jobs所提供的新加坡護理師職缺，月薪換算約新台幣7.5萬到12萬元；若為放射師、麻醉師、物理治療師等職務，薪資更有機會超過台灣的兩倍。「還有休假變多、『護病比』改善也讓我很有感。」李俞毅分享，先前在台北榮民總醫院，常得1人顧20床，來到新加坡可以3人顧13床，更有心力照顧到每一個病人。元培科技大學畢業的醫事放射師張嘉玲，則是先在台灣工作兩年，隨後也選擇加入新加坡醫療產業，在陳篤生醫院（Tan Tock Seng Hospital, TTSH）一待就是6年。據她觀察，身邊來新加坡工作的台灣放射師、麻醉師、物理治療師等等，人數應有超過百位。「台灣醫護人員的專業能力都不是問題，講英文才是最大的挑戰。」張嘉玲表示，雖然應徵時有準備英文履歷和英文面試，但真正來到全英語的工作環境還是不一樣，她就花了大概3個月的適應期；而要完全上手，最好給自己半年的時間。張嘉玲分享，對放射師來說，新加坡醫院的國際溝通情境，不外乎以下場景：聽懂不同族群的病人訴說病史；為病患解釋檢查項目，包括X光、核磁共振、超音波、放射治療等等。因此，基本的溝通技能和醫療專業英語知識都是必須，臨機應變能力也很重要。（Shutterstock）李俞毅來新加坡前，花了半年時間特訓，每天讀英文報紙、聽《VoiceTube》和英語廣播，還為了自我評量報考多益測驗，獲650分。到新加坡工作半年後，李俞毅又上網做了幾次模擬測驗，發現每次都可達到多益800至900分，進步幅度驚人。不過，剛開始到新加坡的醫院工作時，他對醫療上的英文用語仍不夠熟悉，也不敢開口向外籍同事求助，倍感挫折。「後來發現因為我還會講華語、台語，經常可以幫大家翻譯，才漸漸打成一片！」而同事也會協助他翻譯馬來語、菲律賓語和印度語，和不同民族的病人溝通。李俞毅特別提到，在新加坡有很多機會接觸信仰伊斯蘭教的馬來人，發現他們大多溫和熱情，打破他過去對穆斯林的刻板印象，也對新加坡的多民族文化有了更深的認識。至於心態上的準備，李俞毅認為，新加坡人整體來說對台灣人很友善，但病人和家屬不見得尊重醫護人員，這是需要調適的地方。而且新加坡薪水雖高，但物價也高，如果賺錢是首要目標，「可能會失望，要想清楚自己來海外工作的目的是什麼。」若考慮個人職涯發展，新加坡很適合作為增加海外工作經驗、接觸不同國家人才的第一站，「放眼全球醫護領域，路更寬廣！」（文／賴亭宇）【李俞毅小檔案】出生：1991年\r\n現職：新加坡樟宜醫院護理師\r\n經歷：臺北榮民總醫院護理師\r\n學歷：弘光科技大學護理學系畢業\r\n英語程度：TOEIC 650分【更多English Career推薦好文】自學成為棒、籃國手教練！靠這項專長，外國名師來台指定找他\n幾歲開始學英文最好？語言學教授：打破迷思，成人也能學好新外語\n台灣正消失在世界地圖上！嚴長壽：唯有撞擊、挑戰，才能走出新路\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    12週$399，隨時隨地掌握深入觀點\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
    "獄中有多絕望？受刑人曾這樣活著": "監獄在一般人的印象中，是一個不好也不該接近的地方，因為裡面都是作惡多端遭懲罰的犯人，但他們背後可能有許多無法輕易說出口的故事。藤原進三走進宜蘭三星監獄和桃園八德監獄，長達5年時間觀察、聆聽受刑人的故事後，寫下30篇超寫實監獄物語；從中看到受刑人在失去自由後的悲傷與絕望，或是對受害者及社會充滿歉意，甚至有些遭到冤枉只能在牢籠裡荒度餘生。儘管這些受刑人不知道何時才能重獲新生，但作者藤原進三希望把這些故事當成一份禮物，更盼他們在犯錯後能明白一個道理，「順著天賦做事，逆著個性做人」。【精彩書摘】家的想望－－阿哲的故事服刑前審判的三個月期間，他無意間認識了一個女孩，在百貨公司擔任專櫃的可愛女生。想說都要去關了，不可能會有結果。沒料到，這女孩在阿哲入獄後，一週給他寫一封信；在一般監獄的二年多， 一次也沒間斷過……｢啊！一個人的境界應該超越伸手可及的範圍，不然要天堂做什麼？｣這是羅伯特．白朗寧﹙RobertBrowning﹚的詩句，一個輕聲的嘆息，卻是十足的沉重。沉重於，超越二字，做為生命的課題，命運的處境，是多麼的艱難，但又是多麼不得不然。如果我們的境界，沒有了提升的可能，失去了向上的機會，或者，根本放棄了追求昇華進步的意志，頹然棄手投降。那麼，天堂無路，救贖無門，希望無著，人生也就永恆地只能在黑暗迷宮中跌撞迴轉而已了。阿哲，就是一個不願僅只存活在伸手可及範圍裡的年輕人。入獄，是他嘗試超越既有處境的開始。兩個都是他最要好的朋友，一個被殺身故，一個殺了人潛逃亡命。兩個朋友唯一的交集是他，而他，成了唯一為此付出代價坐牢服刑的人。從來沒有想到，自己有一天竟然會被關，阿哲這麼說。怎麼走到這一步的，這要回溯到他的媽媽過世，才知道究竟為什麼。阿哲從小又乖又聽話功課又好，學業成績始終保持在前三名。爸爸忙著工作沒有什麼時間顧家，可是媽媽將他顧得很好。有了媽媽的愛，他的童幼少年，一點也沒有缺憾。國二那年，媽媽因病往生。那一天，阿哲至今歷歷在目，記憶分明。他在客廳做功課，一陣涼風從背後吹來，有眼神目光在注視著他，很熟悉的感覺，是媽媽。一回頭，穿著平日家居服的媽媽果然站在他身後，不知道在對他說著什麼。看見被阿哲發現了，急忙往臥室走去。阿哲追了進去，在臥室裡再怎麼找，也找不到媽媽的身影。確認家裡根本空無一人之後，他開始嚎啕大哭了起來。從此，阿哲就完全變樣了。書不再念，功課管他的，成績一落千丈隨它去。基測不用考，升學無所謂，找一家好混的高職有學籍就好。沒有了媽媽的相依牽絆，像失去窩巢的飛鳥或野放山林的雲豹，阿哲開始每天在外頭亂跑。外頭，有很多陪他一起亂跑的朋友，他喜歡和外頭的朋友在一起，大家一起亂跑，讓他產生歸屬感，讓他覺得被認同，讓他仍然年輕不很穩定的心情有了寄託。這不就是一種很典型的所謂﹁高風險問題青少年﹂走上偏差行為之路，成為反社會現象一環的案例嗎？不，阿哲一點也不那麼典型。朋友在喝酒，他不喝；麻吉在嗑藥，他不嗑；大家紛紛加入幫派或拜角頭老大當起小弟，他不混黑社會。阿哲只是喜歡和朋友麻吉大家玩在一起，聲氣相通、義氣相挺的那種感覺。所以，集體鬥毆群架廝殺的時候必定立刻支援，迅猛出擊，是他不良行徑的極限，卻也是他贏得眾夥兄弟接納結交的主要原因。阿哲的這批朋友兄弟，在三重、蘆洲一帶就這麼越攪越大群，逐漸發展到平常隨便一call 就有一、兩百人的規模；不打架的時候，就是尬車、把妹、K歌、泡夜店。除了和朋友廝混，媽媽離世之後阿哲就開始自食其力。他既勤勞認真，腦筋又靈光，最重要的是非常負責任，所有上過班地方的老闆上司都很欣賞他。知道自己沒學歷，阿哲什麼工作都肯做，一天兼好幾份差，白天當服務生，晚上代客泊車。人家開賭局順便去顧場把風、買菸買檳榔，就這樣，他也可以做到讓賭局主人賞識信任的把整個場子交給他經營管理，抽頭分紅。從青春期跨越到成年，阿哲如此地過著努力做事、認真賺錢，賺了不少錢，手頭闊綽，隨心花用，任意玩樂的日子。十九歲就買了一部Honda，有車好把妹，同時交了四個女朋友：一個加油站員工，一個便利店櫃檯，兩個檳榔西施，分身乏術，忙得不亦樂乎，樂在其中。直到出事的那一天……那天早上，阿哲最要好的朋友某甲，還在Line 上面和他熱情的討論，兩個人要如何如何的搭麗星郵輪出國遊玩。到了晚上，不知為什麼某甲喝醉了，不斷用手機狂罵亂譙，一直要約阿哲出來修理他。阿哲實在被惹毛了，出來就出來。講好時間地點，Call 某乙，叫他｢撂｣人來，要輸贏了。到了現場，嚇了一跳，對方來了二十幾人。等己方人馬趕到，嚇了更一大跳，某乙竟然叫來了一百多人。雙方開幹，一場混戰，甲方自是潰不成軍，四散落荒逃竄。沒來得及逃開的只剩事主某甲一個人，阿哲和某乙夥同一群人圍上去一陣狂亂暴打，直打到完全不能動彈。臨去，兩人走了幾十公尺，回頭看某甲一度站起來又不支倒地，某乙才告訴阿哲：｢剛才，我捅了他四刀……｣其中一刀刺穿肝臟，某甲當晚送醫不治，阿哲直到隔天才知道：事情大條了。警察著手搜捕命案嫌犯，某乙二話不說坐桶子偷渡去了中國大陸，當天參與的｢朋友｣一一落網，所有供詞指向阿哲，警察鎖定他展開追緝，阿哲開始逃亡。逃，能逃到哪裡去？沒有一個地方容得下阿哲藏身，阿哲自己也容不下自己：怎麼會這樣？我怎麼會害死最好的朋友？我怎麼會鬧出這麼大的事？怎麼會弄成這個樣子……走投無路，萬念俱灰，一切全完蛋了。這時的阿哲，心裡只剩下一個念頭：不想活了，想死。想死，就去死。問題是，要去哪裡？怎麼死？沒去過濁水溪以南的阿哲決定，找一個遠遠沒人認識的地方了結自己。到台南好了，台南有海可以跳。隨便攔了一輛計程車：｢開去台南多少錢？｣｢台南的什麼地方？｣｢什麼地方都可以，對了，好像有個地方叫永康是不是？就永康好了，多少錢？｣｢八千。｣｢走。｣｢少年仔，車錢可以先付嗎？｣計程車下永康交流道，天也亮了，人也累了，肚子也餓了。可以跳的海邊根本沒看到，先看到一家麥當勞。要自殺也得先吃飽，下車點了一客滿福堡早餐，連薯餅都吃得精光，才想起是不是要和久不曾說話的爸爸打一通最後的電話。手機早就丟了，找到公用電話撥回家，接通，聽見爸爸：｢喂，阿哲，你置叨位？｣他就哭了，嚎啕大哭的哭。這是媽媽過世之後，他第一次哭。這時阿哲三十歲，距離上一次哭泣，相隔了十五年。邊哭，邊覺得對不起其實很關心他、只是不會表達的爸爸，對不起生前對自己期待很高的媽媽，對不起他根本沒有意圖殺害的朋友甲，對不起為了他而殺人潛逃的朋友乙，對不起自己，也對不起全世界。哭完，心裡全部都是對不起，想死的念頭也沒了。再隨便攔一輛計程車回台北，又花了八千元車錢。一回到台北，阿哲就出面投案—事情全都是我單獨幹的，和其他人都沒有關係。他向警察這樣供稱，所有的刑責一個人扛下來。一百多個人到場械鬥，最後檢方只起訴了他一人。地院審理三個月結案，一審依傷害致死判刑九年半。阿哲放棄上訴的權利，直接報到入監服刑。(本文摘自 藤原進三/《我們曾經這樣活著：三星八德監獄物語》，商周出版 提供)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "社評：燦哥不可以標哥當然更不行--上報": "If you are the site owner (or you manage this site), please whitelist your IP or if you think this block is an error please open a support ticket and make sure to include the block details (displayed in the box below), so we can assist you in troubleshooting the issue. ",
    "親子一同尬車飄移卡丁車進駐麗寶賽車場": "\n\n新頭殼newtalk \n\n麗寶國際賽車場再添娛樂新選項，引進風靡歐美的電動飄移卡丁車，小朋友也能輕易上手，免駕照即可下場體驗，在安全環境下效仿頭文字D的藤原拓海，體驗貼地飛馳、極速過彎飄移的刺激感。麗寶國際賽車場再添娛樂新選項，引進風靡歐美的電動飄移卡丁車，小朋友也能輕易上手，免駕照即可下場體驗，在安全環境下效仿頭文字D的藤原拓海，體驗貼地飛馳、極速過彎飄移的刺激感。\n飄移卡丁車館座落在迎賓大廳L1層-兒童交通安全教育館旁，面積約220坪，賽道總長180公尺，由連續S彎、直線加速組成的賽道，只要借助飄移桿（甩尾拉桿）就能享受飄移過彎快感，還能做出360度花式甩尾打轉的高難度技巧；隱藏在20個彎道中，還有一個俗稱「魔鬼彎」的高難度S彎，前寬後窄考驗車手精準掌握採油門、方向盤的角度與時間掌控，若沒掌控好，容易撞向旁邊的安全防護輪胎牆。飄移卡丁車館座落在迎賓大廳L1層-兒童交通安全教育館旁，面積約220坪，賽道總長180公尺，由連續S彎、直線加速組成的賽道，只要借助飄移桿（甩尾拉桿）就能享受飄移過彎快感，還能做出360度花式甩尾打轉的高難度技巧；隱藏在20個彎道中，還有一個俗稱「魔鬼彎」的高難度S彎，前寬後窄考驗車手精準掌握採油門、方向盤的角度與時間掌控，若沒掌控好，容易撞向旁邊的安全防護輪胎牆。\n飄移甩尾卡丁車可單人體驗、親子共乘，也可以3人一起玩。正宗原裝進口的SODI 單人座卡丁車，最快車速可達時速70-80公里，卡丁車搭配飄移卡丁車套票原價1,499元，合購價6折更只要900元。飄移甩尾卡丁車可單人體驗、親子共乘，也可以3人一起玩。正宗原裝進口的SODI 單人座卡丁車，最快車速可達時速70-80公里，卡丁車搭配飄移卡丁車套票原價1,499元，合購價6折更只要900元。\n麗寶賽車場表示，為了讓遊客能盡情體驗安全無虞的優質賽車環境，飄移卡丁車備有安全帽、護膝、護肘等防護設備，場內以防撞輪胎牆做賽道分隔，車體有橡膠防撞桿，每場體驗10分鐘，體驗前將由專人進行安全操控課程介紹，推薦年齡6歲以上，體重100公斤以下的玩家，6歲以下孩童，由家長陪同共乘亦能盡情享受尬車甩尾的飄移樂趣。麗寶賽車場表示，為了讓遊客能盡情體驗安全無虞的優質賽車環境，飄移卡丁車備有安全帽、護膝、護肘等防護設備，場內以防撞輪胎牆做賽道分隔，車體有橡膠防撞桿，每場體驗10分鐘，體驗前將由專人進行安全操控課程介紹，推薦年齡6歲以上，體重100公斤以下的玩家，6歲以下孩童，由家長陪同共乘亦能盡情享受尬車甩尾的飄移樂趣。\n防疫期間，為讓玩家能有個安心的娛樂環境，除了定時定點消毒外，於服務台備有消毒酒精供遊客使用，服務同仁值勤皆配戴口罩，強化對員工及遊客之相互保護，善盡自主管理的衛生安全措施。防疫期間，為讓玩家能有個安心的娛樂環境，除了定時定點消毒外，於服務台備有消毒酒精供遊客使用，服務同仁值勤皆配戴口罩，強化對員工及遊客之相互保護，善盡自主管理的衛生安全措施。\n麗寶樂園渡假區全場域至3月1日舉辦「麗寶歡樂購物季」，全渡假區消費滿3,000就可抽暢遊麗寶樂園渡假區的無敵享樂卡、福容大飯店住宿券、機票、精品包等超過百萬大獎，詳情請上麗寶樂園渡假區官網查詢。麗寶樂園渡假區全場域至3月1日舉辦「麗寶歡樂購物季」，全渡假區消費滿3,000就可抽暢遊麗寶樂園渡假區的無敵享樂卡、福容大飯店住宿券、機票、精品包等超過百萬大獎，詳情請上麗寶樂園渡假區官網查詢。降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "免費升等省1.2萬、一泊二食免5000！旅行社、飯店皆推「安心出遊方案」": "▲新冠肺炎疫情惹得全民人心惶惶，旅行業和飯店業者接連祭出安心出遊優惠。（圖／福容飯店提供）記者彭懷玉／綜合報導新冠肺炎疫情惹得全民人心惶惶，旅行業和飯店業者接連祭出安心出遊優惠！易遊網上週推出「安心訂房企劃」後，一周訂房訂單成長15%，今（20日）再針對環島之星與離島旅遊推出安心出遊方案，像是搭配入住涵碧樓的指定遊程，最高可升等百坪套房不加價，房型價差就高達1萬2千元。▲環島之星加強防疫，加碼推房型免費升等。（圖／易遊網提供）除了加強防疫措施外，易遊網獨家承包的「環島之星Hello Kitty繽紛列車」商品遊程，列車嚴格把關每日消毒清潔工作，遊程方面也安排戶外景點為主。此外，為刺激買氣，今推出環島之星和離島澎湖指定商品，3月底前出發，享住房免費限量升等，最高還能直升101坪頂級套房。▲Hello Kitty環島之星彩繪列車。（圖／記者賴文萱攝）「環島之星Hello Kitty繽紛列車」住房免費升等包含「溪頭+集集車埕+日月潭 豐富3天」搭配涵碧樓25坪的湖畔雙人房，限量升等至101坪的「庭園別墅雙人房」，等於現賺1萬2千元房型價差；「花蓮‧理想大地自由行 2天」3月出發平假日同價，下殺不到4千元，假日岀發等於先享6折價，還能再升等「蜜月/歡樂套房」。 ▲福容福隆店有Villa房型可安心度假。（圖／福容飯店提供）\n\r\n另外，福容飯店也針對緊接而來的228連假推出優惠，像是福容福隆店的「年後放鬆」專案，連假期間只要4,999元即可享一泊二食入住精緻和洋客房，續住每晚更只要4,000元。特別的是，若想要有獨立空間並保有隱私、避免群聚，福容福隆店以及福容墾丁店皆有Villa房型可安心度假。▲草嶺古道芒花季時特別迷人。（圖／記者彭懷玉攝）福容福隆店擁有台灣稀有的海洋溫泉，若擔心疫情不想人擠人，可以走向戶外，在東北角騎單車、漫遊古道、泡溫泉，欣賞台灣山海壯闊，比在室內密閉的空間更安全，也能在碧海山巒環繞下大口深呼吸。為配合新型冠狀病毒的防疫工作，福容大飯店全台各分店的第一線服務員工均配戴口罩，櫃檯亦備有額溫槍及酒精乾洗手供客人使用，並加強飯店內消毒及清潔工作，以提供安全無虞的度假環境。▲四星級首都大飯店旗艦館平均每人只要1,010元起即可入住。（圖／首都大飯店旗艦館提供）另外，台北市建國及南京東路口的台北首都大飯店旗艦館，即日起至4月30日不分平假日推出「綻放旅遊新姿態」促銷方案，平均每人只要1,010元起即可入住四星級飯店！其中「國人限定住房優惠」兩人成行純住宿2,020元；含早餐2,820元。另規劃不限國籍均適用「一泊二食住房專案」兩人3,800元；三人5,000元；四人6,800元，專案含早餐及價值770元中港式料理單點吃到飽。▲「國人限定住房優惠」兩人成行純住宿2,020元；含早餐2,820元。（圖／首都大飯店旗艦館提供）\n\r\n飯店也強調全館防疫措施相當嚴謹，出入旅客均設有專人測量體溫、客房每日派員消毒清潔絕不馬虎，讓民眾享優惠的同時也住得舒適又安心。※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "武漢肺炎》中國吊銷WSJ記者證劉仕傑： 中共治理本質「病入膏肓」 | 政治": "美國《華爾街日報》(The Wall Street Journal)3名駐北京記者19日遭中國政府吊銷記者證，台灣前外交官劉仕傑今（20）於臉書再度發文批評中國驅離記者的行為是「非常可笑」，更直斥中共政權的治理本質只能以「病入膏肓」形容。《華爾街日報》（WSJ）3日刊登一篇以《中國真的是東亞病夫》為題的專欄文章，文篇刊登後，不少華人認為標題帶有嚴重種族偏見及攻擊，中國政府更隨即吊銷《華爾街日報》3名駐京記者的記者證。為此，劉仕傑表示，「中共政權的治理本質，只能用四個字形容：病入膏肓。」，中國不全力防治疫情，反而花一堆時間人力去跟外媒對抗，派一堆網軍刪除留言。他認為，全世界只有WHO秘書長會稱讚中共政府的防疫表現。針對WSJ記者被驅離這件事，劉仕傑認為有兩點非常可笑：一是那篇《中國真的是東亞病夫》的文章並不是WSJ的編輯或記者寫的，也不是WSJ社論。那只是一篇專欄文章，並不代表WSJ的官方立場。他以自身為例，指出今天就好像他幫蘋果日報或自由時報寫了文章，這就是自己個人立場，不是報社的。「難道中共還要管報社收誰的投書或請誰寫專欄？真是莫名其妙。」二是中共不是在搞「大外宣」嗎？在全世界花了幾百億人民幣宣傳中共治理有多棒，然後在自家跟外媒槓上，搞的各大媒體都知道。你花了幾百億宣傳自己，然後又一毛都不花地在一夕之間讓自己變成全世界外媒眼中釘。最後，劉仕傑反酸，「這樣很聰明膩？可憐哪！」網友紛紛在下面留言「共產黨還真以為用錢可以隻手遮天…真的是可憐阿。」、「不知道有生之年，有沒有機會看到中國共產黨垮台的一天。」、「中共是權威巨嬰，容不下一點批評的聲音」。\n\n\r\n              (function(d,a,b,l,e,_) {\r\n              if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\n              e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n              _=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n              })(window,document,'dable','script');\r\n              dable('renderWidget', 'dablewidget_Ql99Qdl4');\r\n              \n\n延伸閱讀：武漢肺炎》疫情升溫 台灣虎航取消4月澳門航班爆鑽石公主號內部慘況 日專家突刪影片並道歉點選關鍵字看更多 :   ",
    "容州路上": "　　图一　　容州路是唐代岭南容管经略使府治下重要的南北交通要道。据《两唐书・地理志》，从容管府治容州“至京师五千九百一十里，至东都五千四百八十五里”，其路线是经北流江水路连接平琴州（今广西容县）、藤州（今广西藤县）、梧州，自梧州北上取桂州路过岭，或东进经端州（今广东肇庆）、广州走大庾岭路或郴州路出岭。自容州往西南走南流江水路经牢州（今广西玉林）、白州（今广西博白）至廉州合浦郡（今广西合浦），由此至安南府（今属越南）可走海路，或陆路经钦州、陆州安海县（今广西东兴）进入。自容州往东南，经禺州（今广西陆川）、辩州（今广东化州）、罗州（今广东廉江）至雷州，从徐闻渡海至海南。　　鬼门关是容州路北上南下的咽喉。关在容州北流县南三十里，“有两石相对，其间阔三十步……汉伏波将军马援讨林邑蛮，路由于此……昔时趋交趾，皆由此关”（《旧唐书》卷四十一）。鬼门关要冲源自容州路悠久的历史。西汉于岭南九郡中“置交趾刺史，别于诸州，令持节治苍梧”（《汉书》卷二十八），苍梧郡治广信（今广西梧州），苍梧与交趾间来往，以合浦为中转，以容州路为纽带。西晋石崇为交趾采访使时过白州南流江（《岭表录异》卷上），南朝至隋唐，容州路通行不绝。因此，千年古道容州路及鬼门关，是汉唐王朝经略南疆的交通命脉。　　唐代流贬诗人的亲历体验和文学书写使容州路和鬼门关名动朝野，蜚声文坛。有记载的唐代容州刺史30余人（《唐方镇年表》卷七），含元结、戴叔伦等著名诗人，其体验均不如流贬诗人深刻。鬼门关“其南尤多瘴疠，去者罕得生还，谚曰：‘鬼门关，十人九不还。’”（《旧唐书》卷四十一）流贬是唐王朝惩罚官员的重要方式，“流为减死，贬乃降资”（《唐会要》卷四十一）。史籍记载与仕途遇挫的结合，对流贬诗人心灵的冲击更大，遂有“魂魄游鬼门”（沈�缙凇冻醮铮�见图一）州》）的惊悚之感。唐代贬官容州者有初唐权龙襄，中唐窦群、张署等人。窦群于元和八年（813）左迁容管经略使，有“何事到容州，临池照白头”（《全唐诗》卷二七一）直叹其苦。途经容州的流贬诗人主要有初唐张说、沈�缙凇⑺沃�问，盛唐张均，中唐杨炎，晚唐李德裕等。武则天长安三年（703），张说长流钦州，前后赋诗20多首。中宗神龙元年（705），沈�缙诹靼材希�见图一）州，往返写诗20余首。睿宗景云元年（710）宋之问流配钦州，途中作诗10余首，其《发藤州》云：“魑魅天边国，穷愁海上城。”（《全唐诗》卷五三）容州“东至藤州二百五十九里”（《旧唐书》卷四十一），则宋之问可能已在去往容州的路上。肃宗至德二年（757），张均免死长流合浦郡（《旧唐书》卷九十七），德宗建中二年（781）杨炎贬崖州司马（《旧唐书》卷十二），均过鬼门关。宣宗大中初，李德裕贬崖州司户参军，途经容州（《方舆胜览》卷四十二）。　　这些诗人有着复杂的生命体验和勃发的创作动机，其诗绘遐荒之景，融人地之典，寓放逐之悲，寄家国之思，题材丰富，情感浓烈，南疆特征鲜明，自属贬谪文学中的佳品，富于文史价值。　　首先，诗人苦心孤诣营造诗歌意象，发其幽愤，乃至经典化。除了用“征蓬”“愁猿”等传统意象表现流贬生涯的漂泊和悲哀外，诗人还激活了“合浦叶”“苍梧云”等意象，赋予其新内涵。合浦叶典出《交州记》（《太平御览》卷九五七），本属汉代谶纬迷信，至张说、沈�缙诘饶锨ǎ�地近合浦，以亲历者的视角给“合浦叶”注入强烈的回归渴望。“传闻合浦叶，曾向洛阳飞。何日南风至，还随北使归。”（《南中送北使二首》）“还将合浦叶，俱向洛城飞。”（《喜赦》）该意象弥合了流放海裔者与中原辽远的空间距离，抚慰其痛苦的心灵。“苍梧云”借虞舜南巡崩于苍梧之野、魂化白云的历史传说，隐喻流贬诗人对被弃逐南荒、魂逝他乡的悲愁恐惧。最切合容州路人文历史与地理环境的意象是“鬼门关”，诗人往往又将“瘴江”与之对举。如沈�缙凇度牍砻殴亍罚骸拔舸�瘴江路，今到鬼门关。”张说《南中送北使二首》：“山临鬼门路，城绕瘴江流。”张均《流合浦岭外作》：“瘴江西去火为山，炎徼南穷鬼作关。”“瘴江”位于廉州与容州交界处（《旧唐书》卷四十一），上游即南流江。两者对举，从空间广度上涵盖以鬼门关为要冲的容州路及其延长线，充分表达走在此路上所具有的充满艰险、悲伤、失意、绝望等极复杂的情感体验；更从时间长度上汇聚汉唐几百年来成千上万流贬者“生度鬼门关”时，明知生还无望却不得不继续前行的深哀巨痛，具有强烈的艺术聚焦作用。流风所及，外地诗人亦借此烘托气氛，如王建《送流人》：“阴云鬼门夜，寒雨瘴江秋。”至此，“鬼门关”“瘴江”意象已然经典化。　　其次，此类诗作是汉唐时期贬谪文化的折射。据正史记载，自西汉到隋，流徙合浦郡、配防钦州等地的罪囚及家属众多，唐代流贬官员被大量安置于容州及以南的白、钦、廉、雷、崖、儋、（见图一）、爱等州，极少能北返。唐代流贬诗人踏上容州路、跨过鬼门关时吟出“一去一万里，千知千不还”（杨炎《流崖州至鬼门关作》）的充满沧桑感的诗句，饱含流人血泪史。“鬼门关”恶名远扬，非因地理环境恶劣，实与汉唐流贬文化有关。流贬诗人多认为自己无辜遭谴，故精心结撰险怪意象，极力渲染容州路与鬼门关瘴毒弥漫、冤魂遍地的阴森恐怖气氛，希冀帝王或执政者读后能动情，从而改变其命运，诉求强烈，是贬谪文化的折射。客观上，诗中震撼人心、特点鲜明的意象如瘴江、鬼门关等，对贬所也有负面影响，其实质是贬谪文化对地域文化的渗透重塑。　　最后，反映汉唐王朝不断加强南疆治理的历史进程中，中原文化与南疆文化逐步交融的过程。沈�缙谑�写“尉佗曾驭国，翁仲久游泉。邑屋遗氓在，鱼盐旧产传。越人遥捧翟，汉将下看鸢”（《度安海入龙编》）、“铜柱威丹徼，朱崖镇火陬”（《三日独坐（见图一）州思忆旧游》）、“周乘安交趾”（《赦到不得归题江上石》）等，是对远自西周以来中原王朝以文教徕远邦、以武功定边疆历史的高度概括。容州路在历史上有助于经贸往来、使臣经过、文化传播等，非仅用于流贬官员。唐朝流贬制除惩罚之外，亦兼实边、治边等意。容州自戴叔伦以儒礼化民，到南宋李纲贬海南经过时已是崇儒之地（《粤西诗载》卷二）。明清时鬼门关改“桂门关”“天门关”，诗人再过此关恐惧全无，“鬼门关”恶名终消弭于文化融合的洪流中。　　 （作者：钟乃元，系广西民族大学副教授）工会作为党联系职工群众的桥梁和纽带，在突发公共卫生事件中的应急工作水平要不断改进提高，职责作用要不断增强，更好地发挥在国家治理体系和治理能力现代化过程中的重要作用。医务社工功能延伸至医院、诊疗机构和医务团队当中，直接参与到疫情一线工作，不仅给医疗行业引入新的血液和力量，对医护工作者和患者都是新的能量注入。疫情之下，“共享员工”提高了人力资源配置效率，实现了企业与企业、企业与员工之间的互助共济、共克时艰，有助于实现保企业、保就业、保稳定的目标。然而，企业之间“共享员工”的同时，也应该守法合规，做好劳动者合法权益的保障。\r\n有效防范规模性失业风险、促进更充分更高质量就业是当前我国积极就业政策的两个重要着力点。然而，当前我国的就业矛盾更多是结构性的，使得积极就业政策的贯彻落实存在一定障碍，因此有必要深入分析就业结构性矛盾的来龙去脉，从而为促进就业提供更好的对策参考。近年来，随着我国“智慧城市”建设进程不断推进，如何用“大数据”为公共服务提质加码，是不少城市管理工作者经常会思考的问题。也许正因如此，自新型冠状病毒疫情防控阻击战打响以来，“大数据被充分利用了吗”“大数据可否为疫情防控服务”成为一个关注的议题。学校严防严控迫在眉睫，如何防止疫情向学校扩散、维护校园稳定，如何做好迎接开学的预案等，是当前教育系统最重要的工作。应急管理是国家治理体系和治理能力的重要组成部分，承担防范化解重大安全风险、及时应对处置各类灾害事故的重要职责，担负保护人民群众生命财产安全和维护社会稳定的重要使命。要发挥我国应急管理体系的特色和优势，借鉴国外应急管理有益做法，积极推进我国应急管理体系和能力现代化。从1939年开始，周恩来领导中共中央南方局在重庆红岩开展了8年工作。在这段艰苦卓绝的革命斗争时期，周恩来特别重视干部教育工作，其间举办了党员干部训练班开展党性教育，干部在红岩村的学习蔚然成风。一、黑暗的封建农奴制度三、彻底废除封建农奴制十、西藏发展进入新时代2019年是西藏民主改革60周年。按中国传统文化习俗，六十年一甲子，是值得纪念的日子。六十年前的民主改革，对西藏地方和西藏各族人民而言，是一次新生，意义非同寻常。",
    "不畏疫情 花蓮美侖飯店23日全新裝修營運": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆美侖飯店貼出休館施工公告。\b\b（記者王峻祺攝）〔記者王峻祺／花蓮報導〕武漢肺炎疫情延燒，衝擊地方觀光，花蓮多間旅宿飯店受影響，住房率普遍低迷，二二八連假平均住房率不到六成，不少飯店目前採關閉部分客房、統一樓層管理，減少人事成本開銷，但知名廿六年老字號美侖飯店卻不畏疫情，仍按原定計畫斥資近億元打造新設施，休館一週後將暫先恢復部分營運。住房下滑 不少飯店關閉部分客房全台受疫情影響，已有部分飯店撐不下去封館，讓員工暫放無薪假，花蓮目前尚未傳出有業者跟進，但多數採關閉部分客房，縮減人事開銷。另有業者則將推出星級飯店便當外送，試圖開源增加收益。請繼續往下閱讀...福容飯店花蓮館則鼓勵員工趁這段時間休特休假，陪伴家人旅遊，並提供三折訂房優惠給員工，親友也可比照辦理；翰品酒店是引進紫外線殺菌燈，進行客房及餐廳等環境消毒，並取消假日午餐時段強化清潔，僅供應晚餐。花蓮首家國際級度假飯店的美侖飯店，自民國八十三年開幕後，廿六年來首度休館裝潢，十六日起至廿二日休館更換電力線路，但因時機敏感，外傳是疫情衝擊住房率導致暫停營運，又傳員工將放無薪假。美侖休館一週 強調期間如常支薪美侖飯店總經理高水祿昨澄清，疫情確實影響住房率，二二八連假住房率僅剩五成，但休館及關閉部分客房整修是去年已定案計畫，和疫情無關，期間都如常支薪，二百卅多名員工可採放年假或加班補休假方式因應。高水祿說，對政府防疫有信心，休館一週不接訂房後， 廿三日起就會恢復營運，三百四十三間客房後續將採分區、分批整修模式，預計六月底前完成，屆時客房數會略縮減成三百間，但會增加親子套房，迎接暑期旺季。縣府社會處長張逸華表示，美侖飯店部分去年就提過要整修，員工並非放無薪假，無薪假要符合受經濟不景氣影響，也要勞資達成共識，並有員工書面同意，放假期間還是要給付基本工資。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "個股：聯傑(3094)決議3/2起至5/1買回2,000張庫藏股，每股16.50～25元": "\n董事會決議實施109年第1次買回庫藏股1.董事會決議日期:109/02/272.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):260,984,2555.預定買回之期間:109/03/02∼109/05/016.預定買回之數量(股):2,000,0007.買回區間價格(元):16.50∼25.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):2.3610.申報時已持有本公司股份之累積股數(股):1,515,00011.申報前三年內買回公司股份之情形:(1)實際買回股份期間：107/12/12 ∼ 108/02/11 、預定買回股數(股)：3000000 、實際已買回股數(股)：1515000 、執行情形(實際已買回股數占預定買回股數%)：51.0012.已申報買回但未執行完畢之情形:無13.董事會決議買回股份之會議紀錄:案由八、因新冠狀肺炎病毒疫情影響，本公司實施買回庫藏股因應，提請 討論。說明：(一)為因應近期新冠狀病毒疫情影響，擬請董事會審議依「上市上櫃公司買回本公司股份辦法」實施109年第一次買回庫藏股，本公司買回股份應公告及申報之主要事項如下： 1.買回目的：轉讓股份予員工。2.買回種類：普通股。3.可買回股份總金額上限：新台幣260,984,255元。4.預定買回之日期：109年3月2日至109年05月1日。5.預定買回之數量：預定買回2,000,000股。6.買回之區間價格：每股新台幣16.5元至新台幣25.0元，若股價低於此區間價格之下限，公司司司將繼續執行買回股份。7.買回之方式：自集中交易市場買回。8.申報時已持有本公司股份之累積股數(股):1,515,000股。9.申報前三年內買回公司股份之情形:107/12/12-108/2/11，買回股數1,515,000股，買回總金額28,115,318元。10.已申報買回但未執行完畢之情形:107/12/12-108/2/11，原預定買回3,000,000股，惟本公司視股價變化採取分批買回策略，為兼顧市場機制及維護全體股東權益，因而未全數買回原定數量，僅執行買回1,515,000股。11.本次預計買回本公司股份占本公司已發行普通股(108年12月31日)之2.36%，且預計買回股份之金額上限占本公司(108年12月31日)止流動資產之6.07%，不影響本公司財務狀況及資本本本之維持。12.「公司買回股份轉讓員工辦法」，請參閱附件。13.依據「上市上櫃公司買回本公司股份辦法」第二條規定，公司申報買回股份應檢附「董事事事會已考慮公司財務狀況，不影響公司資本維持之聲明書」，請參閱附件。14.委請證券承銷商對本公司買回股份價格合理性出具評估報告書，請詳閱附件。15.當公司股價低於所定買回區間下限時，將繼續執行買回股份。(二) 1.公司自109年3月2日∼109年5月1日止執行第七次庫藏股買回，依證券交易法第二十八條之二第六及第八項規定，本公司依公司法第三百六十九條之一規定，公司之關係企業或董事、監察人、經理人、持有本公司股份超過股份總額10%之股東等之本人及配偶、未成年子女女女或利用他人名義所持有之股份，於公司買回之期間內不得賣出本公司之股票。2.相關罰則：內部人違反證券交易法相關規定時，依證交法第178條規定處新台幣24萬元以上480萬元以下罰鍰，並得命其限期改善；屆期未改善者，得按次處罰。(三)俟向金管會申報完成後，擬請董事會授權董事長執行相關買回股份事宜。(四)謹提請　討論。決議：經全體出席董事無異議照案通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:聯傑國際股份有限公司109年第一次買回股份轉讓員工辦法109年2月27日訂定第一條：本公司為激勵員工及提昇員工向心力，依據證券交易法第二十八條之二第一項第一款及行政院金融監督管款及行政院金融監督管理委員款及行政院金融監督管款及行政院金融監督管理委員會發布之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本辦法。本公司買訂定本辦法。本公司買回股訂定本辦法。本公司買訂定本辦法。本公司買回股份轉讓予員工，除依有關法令規定外，悉依本辦法規定辦理。第二條：本次轉讓予員工之股份為普通股，其權利義務除有關法令及本辦法另有規定者外， 與其他流通在外， 與其他流通在外普外， 與其他流通在外， 與其他流通在外普通股相同。第三條：本次買回之股份，得依本辦法之規定，自買回股份之日起三年內，授權董事長一次或分次轉讓予員工或分次轉讓予員工。　或分次轉讓予員工或分次轉讓予員工。　第四條：凡本公司之正式員工或對公司有特殊貢獻經提報董事長同意之本公司及直接或間接持有表決權股份持有表決權股份超過持有表決權股份持有表決權股份超過百分之五十之海內、外子公司員工，得依本辦法第五條所訂認購數額，享有認購資格。享有認購資格。享有認購資格。享有認購資格。第五條：本公司考量員工職等、服務年資及對公司之特殊貢獻等標準，訂定員工得受讓股份之股數，並呈之股數，並呈報之股數，並呈之股數，並呈報董事長核決之。單一員工每次認購股數不得超過當次轉讓總股數之百分之十。第六十。第六十。第六十。第六條：本次買回股份轉讓予員工之作業程序：一、依董事會之決議，公告、申報並於執行期限內買回本公司股份。二、董事長依本辦法訂定及公布員工認股基準日、得認購股數標準、認購繳款期間、權利內容及限容及限制容及限容及限制條件等作業事項。三、統計實際認購繳款股數，辦理股票轉讓過戶登記。四、員工於繳款期間屆滿而未認購繳款者，視為棄權論，認購不足之餘額，得由董事長另洽其其他員其其他員工認購之。第七條：本次買回股份轉讓予員工，以實際買回之平均價格為轉讓價格，惟轉讓前，如遇公司已發行之普通股股份增加或減少，得按發行股份增加或減少比率調整之；或依據本公司章程規定，以低於實際買回之平均價格轉讓予員工者，應於轉讓前，提經最近一次股東會有代表已發行股份總數過半數股東之出席，出席股東表決權三分之二以上之同意，並應於該次股東會召集事由中列舉說明「上市上櫃公司買回本公司股份辦法」第10條之1規定事項，始得辦理辦理辦理。轉讓價格調整公式：調整後轉讓價格=每股實際平均買回價格×(公司買回股份執行完畢時之普通股股份總數÷公司轉讓買回股份予員工前之普通股股份總數)第八條：本次買回股份轉讓予員工並辦理過戶登記後，除另有規定者外，餘權利義務與原有股份相同股份相同股份相同。第九條：庫藏股轉讓予員工，應依法辦理稅捐、申報等手續後，始得辦理過戶作業。第十條：本辦法經董事會決議通過後生效，並得報經董事會決議修訂之。第十一條：本辦法應提報股東會報告，修訂時亦同。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:聯傑國際股份有限公司董事會聲明書一、本公司經109年2月27日第九屆第五次董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於集中交易市場買回本公司股份2,000,000股。二、上述買回股份總數，僅占本公司已發行股份之2.36%，且買回股份所需金額上限僅占本公司最近期財報流動資產之6.07%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買買買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事七人均同意本聲明書之內容，併此此此聲明。17.會計師或證券承銷商對買回股份價格之合理性評估意見:聯傑國際股份有限公司為轉讓股份予員工，經該公司董事會於民國109年2月27日決議，計劃依證券交易法第二十八條之二規定，於民國109年3月2日至109年5月1日間買回該公司股份2,0002,0002,0002,000仟股，買回價格之區間訂為16.50元至25.00元間，經本承銷商就其價格訂定之合理性評估如評估如評估如下：一、買回股份價格區間訂定之合理性(一)買回價格區間訂定之合法性該公司決議買回股份之價格區間訂為16.50元至25.00元間，業經該公司109年2月27日董事會決議決議決議通過，其價格決定過程具合法性。(二)買回價格區間訂定之合理性1.該公司價格區間上下限參考資料：2.彈性條款：股價若跌破買回區間價格下限，董事會決議將繼續執行買回股份。依據金融監督管理委員會證券期貨局發佈之「庫藏股疑義問答彙整版」規定，該公司本次買回股份之合理價格區間為13.23元至28.04元間，其董事會決議預計買回之價格區間訂為16.5016.5016.5016.50元至25.00元間，符合上述規定之買回價格上下限範圍，故其買回價格訂定應屬合理。二、依買回價格區間買回公司股份後，對公司之財務狀況之可能影響及變動情形聯傑國際股份有限公司依其訂定買回價格區間執行買回股份，主要係造成現金流出，截至民國108年12月31日止，該公司帳上合併現金餘額752,567仟元，足以支應該項支出，由上表可知，本次知，知，本次知，本次買回後對該公司財務結構、每股淨值、每股盈餘、股東權益報酬率、流動比率、速動比率及動動比率及動比率及現金流量狀況之影響有限，尚不致對該公司之財務狀況產生重大影響。三、結論綜上評估，聯傑國際股份有限公司本次買回公司股份訂定之價格區間，其決策過程具合法性，性，性，價格區間之訂定及對公司財務狀況之影響在合理範圍內，尚無重大異常情事。富邦綜合證券股份有限公司代表人：董事長　韓蔚廷18.其他證期局所規定之事項:無董事會決議實施109年第1次買回庫藏股1.董事會決議日期:109/02/272.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):260,984,2555.預定買回之期間:109/03/02∼109/05/016.預定買回之數量(股):2,000,0007.買回區間價格(元):16.50∼25.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):2.3610.申報時已持有本公司股份之累積股數(股):1,515,00011.申報前三年內買回公司股份之情形:(1)實際買回股份期間：107/12/12 ∼ 108/02/11 、預定買回股數(股)：3000000 、實際已買回股數(股)：1515000 、執行情形(實際已買回股數占預定買回股數%)：51.0012.已申報買回但未執行完畢之情形:無13.董事會決議買回股份之會議紀錄:案由八、因新冠狀肺炎病毒疫情影響，本公司實施買回庫藏股因應，提請 討論。說明：(一)為因應近期新冠狀病毒疫情影響，擬請董事會審議依「上市上櫃公司買回本公司股份辦法」實施109年第一次買回庫藏股，本公司買回股份應公告及申報之主要事項如下： 1.買回目的：轉讓股份予員工。2.買回種類：普通股。3.可買回股份總金額上限：新台幣260,984,255元。4.預定買回之日期：109年3月2日至109年05月1日。5.預定買回之數量：預定買回2,000,000股。6.買回之區間價格：每股新台幣16.5元至新台幣25.0元，若股價低於此區間價格之下限，公司司司將繼續執行買回股份。7.買回之方式：自集中交易市場買回。8.申報時已持有本公司股份之累積股數(股):1,515,000股。9.申報前三年內買回公司股份之情形:107/12/12-108/2/11，買回股數1,515,000股，買回總金額28,115,318元。10.已申報買回但未執行完畢之情形:107/12/12-108/2/11，原預定買回3,000,000股，惟本公司視股價變化採取分批買回策略，為兼顧市場機制及維護全體股東權益，因而未全數買回原定數量，僅執行買回1,515,000股。11.本次預計買回本公司股份占本公司已發行普通股(108年12月31日)之2.36%，且預計買回股份之金額上限占本公司(108年12月31日)止流動資產之6.07%，不影響本公司財務狀況及資本本本之維持。12.「公司買回股份轉讓員工辦法」，請參閱附件。13.依據「上市上櫃公司買回本公司股份辦法」第二條規定，公司申報買回股份應檢附「董事事事會已考慮公司財務狀況，不影響公司資本維持之聲明書」，請參閱附件。14.委請證券承銷商對本公司買回股份價格合理性出具評估報告書，請詳閱附件。15.當公司股價低於所定買回區間下限時，將繼續執行買回股份。(二) 1.公司自109年3月2日∼109年5月1日止執行第七次庫藏股買回，依證券交易法第二十八條之二第六及第八項規定，本公司依公司法第三百六十九條之一規定，公司之關係企業或董事、監察人、經理人、持有本公司股份超過股份總額10%之股東等之本人及配偶、未成年子女女女或利用他人名義所持有之股份，於公司買回之期間內不得賣出本公司之股票。2.相關罰則：內部人違反證券交易法相關規定時，依證交法第178條規定處新台幣24萬元以上480萬元以下罰鍰，並得命其限期改善；屆期未改善者，得按次處罰。(三)俟向金管會申報完成後，擬請董事會授權董事長執行相關買回股份事宜。(四)謹提請　討論。決議：經全體出席董事無異議照案通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:聯傑國際股份有限公司109年第一次買回股份轉讓員工辦法109年2月27日訂定第一條：本公司為激勵員工及提昇員工向心力，依據證券交易法第二十八條之二第一項第一款及行政院金融監督管款及行政院金融監督管理委員款及行政院金融監督管款及行政院金融監督管理委員會發布之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本辦法。本公司買訂定本辦法。本公司買回股訂定本辦法。本公司買訂定本辦法。本公司買回股份轉讓予員工，除依有關法令規定外，悉依本辦法規定辦理。第二條：本次轉讓予員工之股份為普通股，其權利義務除有關法令及本辦法另有規定者外， 與其他流通在外， 與其他流通在外普外， 與其他流通在外， 與其他流通在外普通股相同。第三條：本次買回之股份，得依本辦法之規定，自買回股份之日起三年內，授權董事長一次或分次轉讓予員工或分次轉讓予員工。　或分次轉讓予員工或分次轉讓予員工。　第四條：凡本公司之正式員工或對公司有特殊貢獻經提報董事長同意之本公司及直接或間接持有表決權股份持有表決權股份超過持有表決權股份持有表決權股份超過百分之五十之海內、外子公司員工，得依本辦法第五條所訂認購數額，享有認購資格。享有認購資格。享有認購資格。享有認購資格。第五條：本公司考量員工職等、服務年資及對公司之特殊貢獻等標準，訂定員工得受讓股份之股數，並呈之股數，並呈報之股數，並呈之股數，並呈報董事長核決之。單一員工每次認購股數不得超過當次轉讓總股數之百分之十。第六十。第六十。第六十。第六條：本次買回股份轉讓予員工之作業程序：一、依董事會之決議，公告、申報並於執行期限內買回本公司股份。二、董事長依本辦法訂定及公布員工認股基準日、得認購股數標準、認購繳款期間、權利內容及限容及限制容及限容及限制條件等作業事項。三、統計實際認購繳款股數，辦理股票轉讓過戶登記。四、員工於繳款期間屆滿而未認購繳款者，視為棄權論，認購不足之餘額，得由董事長另洽其其他員其其他員工認購之。第七條：本次買回股份轉讓予員工，以實際買回之平均價格為轉讓價格，惟轉讓前，如遇公司已發行之普通股股份增加或減少，得按發行股份增加或減少比率調整之；或依據本公司章程規定，以低於實際買回之平均價格轉讓予員工者，應於轉讓前，提經最近一次股東會有代表已發行股份總數過半數股東之出席，出席股東表決權三分之二以上之同意，並應於該次股東會召集事由中列舉說明「上市上櫃公司買回本公司股份辦法」第10條之1規定事項，始得辦理辦理辦理。轉讓價格調整公式：調整後轉讓價格=每股實際平均買回價格×(公司買回股份執行完畢時之普通股股份總數÷公司轉讓買回股份予員工前之普通股股份總數)第八條：本次買回股份轉讓予員工並辦理過戶登記後，除另有規定者外，餘權利義務與原有股份相同股份相同股份相同。第九條：庫藏股轉讓予員工，應依法辦理稅捐、申報等手續後，始得辦理過戶作業。第十條：本辦法經董事會決議通過後生效，並得報經董事會決議修訂之。第十一條：本辦法應提報股東會報告，修訂時亦同。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:聯傑國際股份有限公司董事會聲明書一、本公司經109年2月27日第九屆第五次董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於集中交易市場買回本公司股份2,000,000股。二、上述買回股份總數，僅占本公司已發行股份之2.36%，且買回股份所需金額上限僅占本公司最近期財報流動資產之6.07%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買買買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事七人均同意本聲明書之內容，併此此此聲明。17.會計師或證券承銷商對買回股份價格之合理性評估意見:聯傑國際股份有限公司為轉讓股份予員工，經該公司董事會於民國109年2月27日決議，計劃依證券交易法第二十八條之二規定，於民國109年3月2日至109年5月1日間買回該公司股份2,0002,0002,0002,000仟股，買回價格之區間訂為16.50元至25.00元間，經本承銷商就其價格訂定之合理性評估如評估如評估如下：一、買回股份價格區間訂定之合理性(一)買回價格區間訂定之合法性該公司決議買回股份之價格區間訂為16.50元至25.00元間，業經該公司109年2月27日董事會決議決議決議通過，其價格決定過程具合法性。(二)買回價格區間訂定之合理性1.該公司價格區間上下限參考資料：2.彈性條款：股價若跌破買回區間價格下限，董事會決議將繼續執行買回股份。依據金融監督管理委員會證券期貨局發佈之「庫藏股疑義問答彙整版」規定，該公司本次買回股份之合理價格區間為13.23元至28.04元間，其董事會決議預計買回之價格區間訂為16.5016.5016.5016.50元至25.00元間，符合上述規定之買回價格上下限範圍，故其買回價格訂定應屬合理。二、依買回價格區間買回公司股份後，對公司之財務狀況之可能影響及變動情形聯傑國際股份有限公司依其訂定買回價格區間執行買回股份，主要係造成現金流出，截至民國108年12月31日止，該公司帳上合併現金餘額752,567仟元，足以支應該項支出，由上表可知，本次知，知，本次知，本次買回後對該公司財務結構、每股淨值、每股盈餘、股東權益報酬率、流動比率、速動比率及動動比率及動比率及現金流量狀況之影響有限，尚不致對該公司之財務狀況產生重大影響。三、結論綜上評估，聯傑國際股份有限公司本次買回公司股份訂定之價格區間，其決策過程具合法性，性，性，價格區間之訂定及對公司財務狀況之影響在合理範圍內，尚無重大異常情事。富邦綜合證券股份有限公司代表人：董事長　韓蔚廷18.其他證期局所規定之事項:無台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "疫情重創觀光！飯店遂翻修改裝、放無薪假": "武漢肺炎吹出飯店寒冬！為了減少支出，台北有飯店業決定放無薪假，甚至資遣員工，不過也有業者選擇在淡季進行改裝，甚至取消晚餐時段，讓員工提早下班，還要鼓勵員工休年假，充電兼休息。飯店宴會廳，桌子搬到一張不剩。客房內寢具、電視也通通撤走，只留下工作人員準備施工。受到武漢肺炎影響，花蓮美崙飯店住房率剩5成，業者乾脆趁機進行飯店改裝，要用新氣象來應變；還有福容飯店，住房營收少兩成，餐飲更少了一半。疫情升溫讓民眾打消出遊念頭，紛紛打消保官專線詢問退費權益，18天上百通電話讓消保官疲於奔命。受到衝擊的飯店業不少，像是台北晶華酒店，過去情人節當天住房率可達7成以上，但今年只有55%，住房需求降低，讓業者提前進行9月的房間改裝工程。而寒舍集團旗下的喜來登、寒舍艾美、寒舍艾麗則關閉部分樓層，升級客房設備；王朝大酒店則將改裝大廳；南投的雲品日月潭溫泉酒店提前客房翻新；高雄漢來飯店業績剩四成，集中排房管理、降低電費、清潔支出；漢王則關閉6成客房。不過這還不是最糟的。撐不下去的S HOTEL，則向北市勞動局申請放員工無薪假，甚至資遣員工，一場武漢肺炎重創台灣飯店產業。（民視新聞／陳韻年、葉純豪、趙永博、李建緯 台北-花蓮報導）民視查看新聞來源",
    "兩岸一家人》團圓除夕夜 但悲不見九州同": "八歲從故鄉出來，跟著做米食生意的母親在大陳島過了四年，十二歲到台灣，轉眼在台灣虛度了六十六年光陰，吃台灣米喝台灣水至少是半個台灣人，但每年除夕都會想起陸游示兒詩：死去原知萬事空，但悲不見九州同；王師北定中原日，家祭無忘告乃翁。一家團聚的日子除夕是中國人一家團聚的日子，不管人在何遠，事有多忙，到了這一天都要盡量的趕回到父母的跟前，一起祭祖，聚在一塊吃年夜飯，每逢這個日子，心中總有一件事沒放下的感覺，越到最後，心中越加沉重，原先想告訴父親的話，現在變成告訴兒子的話。每年過年，除夕一定祭祖，我會用一張半開的紅紙寫上尤氏祖先的靈位，靈位邊上根據族譜寫上直系過世祖先的名錄，尤氏族譜從宋朝尤袤傳到我是二十五代，過年家祭兒孫都在家，是慎終追遠最好的時機。一般在祭完祖先，吃完年夜飯，分壓歲錢，然後要求孩子們坐下來，談談一年來得意的事和所遭遇到的挫折，甚至明年的計畫，讓一家人分享彼此的喜悅，分擔你我的憂慮，讓每個人都知道，不管你在哪裡，都有一家人在關懷你。我媽常說：「兄弟姊妹，當父母在的時候是一家人，一旦父母走了就變成親戚。」所以過年要珍惜家人團聚的時刻。香港街頭除夕夜民國七十九年寒假，我想回鄉跟我滯留在大陸的姊姊一起過年，除夕夜留在香港，住在一個私人經營的一家小旅館裡。和我同住的是一位舟山老鄉，他睡在我的上層，兩人同是天涯淪落人，雖不相識但談得很好。他說這次是第二次返鄉，主要是看他八十多歲的老母親，去年除夕他在寧波下飛機，花了六百元人民幣雇了一輛小麵包車返鄉，中午從寧波出發，想回家和母親一起吃年夜飯，但車子一路折騰，到家已晚上十點，家人等不到人就先睡了，年夜飯也冷了。香港的除夕夜除了起落的鞭炮聲以外，街頭十分冷清，電話和台北的家人連絡，兒子告訴我，家人一切安好，祭祖的事都照我在家時一樣進行。出門時，老伴怕我臨時買不到食物，幫我滷了一包滷味，裡面有雞腿、豆乾、雞蛋等，我跟舟山老鄉一同走到一個小公園，就在一條長椅上享受這頓年夜飯。大陳島上的年夜飯大陳島自從一江山淪陷後，戰事就十分吃緊，匪機日夜空襲，老百姓白天都躲在防空洞哩，晚上才摸黑回家。民國四十四年一月二十三日是農曆除夕，街上一片清冷。接近黃昏時分，學校傳來了消息，願隨學校疏散到南麂島的學童，還有十個空缺待補，爹娘顧不得骨肉離散的痛苦，決意送我到學校去報到。大陳的冬天會飄薄雪，母親在箱底翻出一件較新的棉襖，隨後又摸出十幾塊銀元，拆開棉襖的線縫，縫進夾層裡。父親半生戎馬，也強忍住內心的悲痛，以他熟練的手法，用軍毯打了一個紮實的背包，負在我的背上，倆老就陪著我上路。我家到學校有兩里路，必須翻過一個小山崗，往常三腳兩跳，一會兒就到，但是今夜卻顯得出奇的長。結過冰的路面，踩起來希希沙沙的作響，母親把所有出外當心的話都囑咐了，父親只是在背後靜靜的跟著。到了學校，在通道上遇到導師馮老師，他告訴我名額滿了，容不下了。這時候，我娘的表情呆滯，父親卻鎮定的拍拍我的肩膀說：「走不成也好，我們一家人都在一起，免得你娘日夜掛心，政府不會拋下我們百姓不管的。」那天晚上回到家裡，我們一家人喝著甜糯米粥守歲到午夜。我家的大花貓寸步不離的在我的腿間磨來磨去，還咪嗚的叫著。奶奶最後的紅包父親六十二歲胃癌過世，兩年後母親發現乳癌，因為家境太窮住不進台大醫院的病房，又熬了一年，等到手術切除癌細胞已侵入骨髓，不久就潰爛起來，成天裹著厚厚的紗布，忍著椎心的疼痛，那時孫子只有兩歲，寸步不離的纏著奶奶。母親小父親五歲，等她到六十一歲的時候，病已入了膏肓，是母親過的最後一個除夕夜，吃了年夜飯後，我們向她老人家拜年，當她把紅包遞給孫子的時候，滿懷希望的說：「這回奶奶給你五百，到明年除夕，奶奶加倍給你一千……」等孫子接過壓歲錢後，停了一下，母親小聲的問孫子：「偉偉，奶奶明年會不會死？」孫子點一點頭說：「會死。」母親一下沉默了，果真她老人家跨不過六十二歲的命崁，萬分不捨地離開了我們。珍惜兩岸和平的日子人世無常，龍應台曾說，兩岸能維繫七十年沒有大戰爭，老百姓能太太平平的過日子，史上少有，應該珍惜，不論政權如何的更迭，兩岸都是中國人是不爭的事實，媽祖神佛是，民俗文化是，歷史文字更是，生在台灣長在台灣，強調台灣的本土性是無可厚非的，若像某些人硬說台灣人是南島人，說台灣文化是南島文化就扯遠了。在世事紛紛擾擾，一連四年的代表字是「苦、悶、翻、亂」，顯示百姓對台灣現況的憂慮。又是一年將盡，想起生離死別的苦難，平安幸福的歲月更值得珍惜。（尤保善／新北市）中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【學界觀點：超級電腦臺灣杉2號建置負責人陳添福】RISC-V讓晶片新創能與世界主流競爭，但實作成熟度將是挑戰": "曾任國網中心副主任的交大資工系教授陳添福認為，RISC-V的開放設計架構，讓任何企業，包括臺灣硬體公司自行設計的CPU產品，可以相容於CPU主流，與全世界站在同一個競爭基礎 攝影／洪政偉 「RISC-V就像提供了一個強大的繪圖工具，讓任何人都能夠自由發揮創意，」交大資工系教授陳添福這樣形容，而Arm和x86則像已完成的畫，顏色圖案已經定型了，要改就很難。陳添福曾是國網中心副主任，也是打造出曾名列全球前20大超級電腦的臺灣杉2號主要建置負責人，過去在SoC設計、多核心CPU，以及嵌入式系統的研究著墨很深。RISC-V最大價值是開放性，讓更多CPU設計創意得以實現過去，晶片廠商設計CPU時，如果沒取得指令集授權，比如指令格式、執行方法等，即使你的RTL Code重新自己編寫，最後開發出來的CPU產品，仍會有專利侵權問題。就算取得對方授權，未來想要替CPU核心新增指令或功能，若指令集擁有者沒有提供，也沒辦法用，或對方不願開放授權，也只能等待，甚至有時遇到授權金調漲時，無疑也是一筆龐大成本。不論取得或使用上，都容易受到諸多限制。陳添福認為，RISC-V指令集架構的最大好處，就是開放性。因為它是一個公開的指令集架構，代表大家都能在一個既有的基礎架構上發展自己的CPU類型，不須授權就能用，而且已經有了學術界實作出第一個版本CPU設計，還有第一版編譯器、除錯器、參考設計等，同時，亦有學界和業界持續將研究或實作成果貢獻到社群，這也意味著，新進者不需要自己重頭做，馬上就能用它來做研發，可以站在巨人的肩膀上，迅速實踐創意。簡單一句話，「 RISC-V最大價值，就是造就多元化的生態體系，來激盪新想法。」陳添福再三強調。AI加速器晶片就是一個例子。他說，透過採用RISC-V架構，硬體開發人員能自行設計一個跟RISC-V相容的擴增指令，來支援神經網路模型推論所需的複雜向量計算，再實作成一顆SoC晶片，或是能夠採用以單一CPU疊加更多核心的作法，來加速AI應用，這些都是因為RISC-V架構本身的彈性，才能使得CPU設計能有很多變化，也帶來多樣性。「這將讓RISC-V有機會成為第3大主流CPU新勢力，未來能夠與x86、Arm抗衡。」陳添福說。不過，他強調，任何硬體架構都得搭配成熟的軟體技術，包含編譯器、除錯器、SoC開發套件系統等，「選擇CPU的指令集架構，不只決定了硬體實作方式，也決定了所搭配的軟體工具鏈」，這正是為何x86始終獨占PC，而Arm則獨大行動與嵌入式裝置的原因，「這將是RISC-V未來發展要面對的挑戰。」另外，仍有不少主流微架構技術的應用、實作方法還未運用到RISC-V處理器的設計，他認為，這是現階段的不足。陳添福解釋，這些技術原理、方法不難，但要完整實作在一顆RISC-V處理器，且要有更好效能、更低功耗，須面對各種複雜工藝技術的挑戰，「為了達到這個境界，Arm歷經20多年，RISC-V還在起步前3年到5年之間。」他觀察，RISC-V生態系還在發展中，秉持開放精神，未來有可能彎道超車，只要越多人願意投入，百家齊鳴，RISC-V技術也會進步，就有機會可以加速發展。\n<!--/*--><![CDATA[/* ><!--*/\np.p1 {margin: 0.0px 0.0px 18.0px 0.0px; font: 13.5px BiauKai}\nspan.s1 {letter-spacing: 0.0px}\nspan.s2 {font: 13.5px 'Times New Roman'; letter-spacing: 0.0px}\n\n/*--><!]]>*/\n當RISC-V生態圈持續茁壯成長，陳添福也認為，這將有助於臺灣硬體產業的發展，代表進入門檻降低，不論是晶片設計公司，或硬體新創，將更有機會走出自己的一條路，使得其設計出來的CPU產品，可以更相容於全世界的CPU主流，來與世界一流公司競爭，「差異化將是決勝關鍵。」他說。 相關報導  CPU晶片設計也能DIY2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-022020-03-01",
    "家的想望－－阿哲的故事- CTnews書刊": "服刑前審判的三個月期間，他無意間認識了一個女孩，在百貨公司擔任專櫃的可愛女生。想說都要去關了，不可能會有結果。沒料到，這女孩在阿哲入獄後，一週給他寫一封信；在一般監獄的二年多， 一次也沒間斷過……｢啊！一個人的境界應該超越伸手可及的範圍，不然要天堂做什麼？｣這是羅伯特．白朗寧﹙RobertBrowning﹚的詩句，一個輕聲的嘆息，卻是十足的沉重。沉重於，超越二字，做為生命的課題，命運的處境，是多麼的艱難，但又是多麼不得不然。如果我們的境界，沒有了提升的可能，失去了向上的機會，或者，根本放棄了追求昇華進步的意志，頹然棄手投降。那麼，天堂無路，救贖無門，希望無著，人生也就永恆地只能在黑暗迷宮中跌撞迴轉而已了。不那麼典型的問題少年阿哲，就是一個不願僅只存活在伸手可及範圍裡的年輕人。入獄，是他嘗試超越既有處境的開始。兩個都是他最要好的朋友，一個被殺身故，一個殺了人潛逃亡命。兩個朋友唯一的交集是他，而他，成了唯一為此付出代價坐牢服刑的人。從來沒有想到，自己有一天竟然會被關，阿哲這麼說。怎麼走到這一步的，這要回溯到他的媽媽過世，才知道究竟為什麼。阿哲從小又乖又聽話功課又好，學業成績始終保持在前三名。爸爸忙著工作沒有什麼時間顧家，可是媽媽將他顧得很好。有了媽媽的愛，他的童幼少年，一點也沒有缺憾。國二那年，媽媽因病往生。那一天，阿哲至今歷歷在目，記憶分明。他在客廳做功課，一陣涼風從背後吹來，有眼神目光在注視著他，很熟悉的感覺，是媽媽。一回頭，穿著平日家居服的媽媽果然站在他身後，不知道在對他說著什麼。看見被阿哲發現了，急忙往臥室走去。阿哲追了進去，在臥室裡再怎麼找，也找不到媽媽的身影。確認家裡根本空無一人之後，他開始嚎啕大哭了起來。從此，阿哲就完全變樣了。書不再念，功課管他的，成績一落千丈隨它去。基測不用考，升學無所謂，找一家好混的高職有學籍就好。沒有了媽媽的相依牽絆，像失去窩巢的飛鳥或野放山林的雲豹，阿哲開始每天在外頭亂跑。外頭，有很多陪他一起亂跑的朋友，他喜歡和外頭的朋友在一起，大家一起亂跑，讓他產生歸屬感，讓他覺得被認同，讓他仍然年輕不很穩定的心情有了寄託。這不就是一種很典型的所謂﹁高風險問題青少年﹂走上偏差行為之路，成為反社會現象一環的案例嗎？不，阿哲一點也不那麼典型。朋友在喝酒，他不喝；麻吉在嗑藥，他不嗑；大家紛紛加入幫派或拜角頭老大當起小弟，他不混黑社會。阿哲只是喜歡和朋友麻吉大家玩在一起，聲氣相通、義氣相挺的那種感覺。所以，集體鬥毆群架廝殺的時候必定立刻支援，迅猛出擊，是他不良行徑的極限，卻也是他贏得眾夥兄弟接納結交的主要原因。阿哲的這批朋友兄弟，在三重、蘆洲一帶就這麼越攪越大群，逐漸發展到平常隨便一call 就有一、兩百人的規模；不打架的時候，就是尬車、把妹、K歌、泡夜店。除了和朋友廝混，媽媽離世之後阿哲就開始自食其力。他既勤勞認真，腦筋又靈光，最重要的是非常負責任，所有上過班地方的老闆上司都很欣賞他。知道自己沒學歷，阿哲什麼工作都肯做，一天兼好幾份差，白天當服務生，晚上代客泊車。人家開賭局順便去顧場把風、買菸買檳榔，就這樣，他也可以做到讓賭局主人賞識信任的把整個場子交給他經營管理，抽頭分紅。從青春期跨越到成年，阿哲如此地過著努力做事、認真賺錢，賺了不少錢，手頭闊綽，隨心花用，任意玩樂的日子。十九歲就買了一部Honda，有車好把妹，同時交了四個女朋友：一個加油站員工，一個便利店櫃檯，兩個檳榔西施，分身乏術，忙得不亦樂乎，樂在其中。直到出事的那一天……相隔十五年的嚎啕大哭那天早上，阿哲最要好的朋友某甲，還在Line 上面和他熱情的討論，兩個人要如何如何的搭麗星郵輪出國遊玩。到了晚上，不知為什麼某甲喝醉了，不斷用手機狂罵亂譙，一直要約阿哲出來修理他。阿哲實在被惹毛了，出來就出來。講好時間地點，Call 某乙，叫他｢撂｣人來，要輸贏了。到了現場，嚇了一跳，對方來了二十幾人。等己方人馬趕到，嚇了更一大跳，某乙竟然叫來了一百多人。雙方開幹，一場混戰，甲方自是潰不成軍，四散落荒逃竄。沒來得及逃開的只剩事主某甲一個人，阿哲和某乙夥同一群人圍上去一陣狂亂暴打，直打到完全不能動彈。臨去，兩人走了幾十公尺，回頭看某甲一度站起來又不支倒地，某乙才告訴阿哲：｢剛才，我捅了他四刀……｣其中一刀刺穿肝臟，某甲當晚送醫不治，阿哲直到隔天才知道：事情大條了。警察著手搜捕命案嫌犯，某乙二話不說坐桶子偷渡去了中國大陸，當天參與的｢朋友｣一一落網，所有供詞指向阿哲，警察鎖定他展開追緝，阿哲開始逃亡。逃，能逃到哪裡去？沒有一個地方容得下阿哲藏身，阿哲自己也容不下自己：怎麼會這樣？我怎麼會害死最好的朋友？我怎麼會鬧出這麼大的事？怎麼會弄成這個樣子……走投無路，萬念俱灰，一切全完蛋了。這時的阿哲，心裡只剩下一個念頭：不想活了，想死。想死，就去死。問題是，要去哪裡？怎麼死？沒去過濁水溪以南的阿哲決定，找一個遠遠沒人認識的地方了結自己。到台南好了，台南有海可以跳。隨便攔了一輛計程車：｢開去台南多少錢？｣｢台南的什麼地方？｣｢什麼地方都可以，對了，好像有個地方叫永康是不是？就永康好了，多少錢？｣｢八千。｣｢走。｣｢少年仔，車錢可以先付嗎？｣計程車下永康交流道，天也亮了，人也累了，肚子也餓了。可以跳的海邊根本沒看到，先看到一家麥當勞。要自殺也得先吃飽，下車點了一客滿福堡早餐，連薯餅都吃得精光，才想起是不是要和久不曾說話的爸爸打一通最後的電話。手機早就丟了，找到公用電話撥回家，接通，聽見爸爸：｢喂，阿哲，你置叨位？｣他就哭了，嚎啕大哭的哭。這是媽媽過世之後，他第一次哭。這時阿哲三十歲，距離上一次哭泣，相隔了十五年。邊哭，邊覺得對不起其實很關心他、只是不會表達的爸爸，對不起生前對自己期待很高的媽媽，對不起他根本沒有意圖殺害的朋友甲，對不起為了他而殺人潛逃的朋友乙，對不起自己，也對不起全世界。哭完，心裡全部都是對不起，想死的念頭也沒了。再隨便攔一輛計程車回台北，又花了八千元車錢。一回到台北，阿哲就出面投案—事情全都是我單獨幹的，和其他人都沒有關係。他向警察這樣供稱，所有的刑責一個人扛下來。一百多個人到場械鬥，最後檢方只起訴了他一人。地院審理三個月結案，一審依傷害致死判刑九年半。阿哲放棄上訴的權利，直接報到入監服刑。愛，讓他找回自己和未來入獄後的阿哲，再一次完全變了一個樣。案件審理期間早就把積蓄花得一乾二淨的他，兩手空空地進來坐牢。一般受刑人在獄中工作，強制勞動，心態絕大多數和社會主義天堂的工人差不多：能摸就摸，能混就混，能偷懶就偷懶。反正再怎麼做，一天工資所得就是七塊半。阿哲不一樣，起先分發在洗衣部，他帶著一個徒弟兩個人的工作量，轉調離開到員工餐廳後，要八個人才做得來。而員工餐廳，原先編配了六個人，他到了之後，剩三個人就足夠hold 住內、外場。一位在監所任職近三十年的管理員曾忍不住讚嘆：像這樣的犯人，一千人也找不到一個。這麼認真努力，阿哲倒不是企圖爭取模範受刑人表揚什麼的，單純只是想把事情做好，要和過去匪類的自己完全切割。另外就是把握學習的機會，一技之長還不夠，技能專長越多越好。他很喜歡做菜，到了員工餐廳簡直如入寶庫，如魚得水。一個月每天兩餐，他可以變換推出六十道大江南北各國特色料理菜單，成天在廚房裡搞R&D;，手藝日新月異，精益求精。據說，他的貴妃燒雞和泰式酸辣檸檬魚，口味已經臻至堪稱極品。阿哲在獄中培養了對餐點製作的熱愛，構築起未來朝向餐飲業發展的憧憬，也萌生出對自己人生新的想像和期待。別忘了，入獄時的阿哲是身無分文的。如今已經開始申報假釋的他，卻有著二、三十萬的存款，要做為將來的創業基金。原來，在勞動作業之外，阿哲更盡其所能地利用自己的時間存錢。主要是幫人洗衣服，最多的時候，他曾經同時承接了五組case。想想看，每天在有限的閒暇空檔要收、換、洗、晾五套不同人的衣褲，那該有多忙多累；而且是沒有假日，一日也不得休息的。阿哲不以為苦，工資微薄，每一分錢賺得不易。他省吃儉用，收斂起過去揮金玩樂的習氣。放假的時候，別的同學上酒店叫傳播，他最大的開銷是去市場買菜回家，做出一桌好料讓親人品嚐。促使阿哲做出這麼大轉變的力量，除了內在自發的懺悔醒悟，還有一個神奇的外在因素。服刑前審判的三個月期間，他無意間認識了一個女孩，在百貨公司擔任專櫃的可愛女生。想說都要去關了，不可能會有結果。沒料到，這女孩在阿哲入獄後，一週給他寫一封信；在一般監獄的二年多，一次也沒間斷過。只見過沒幾次的兩個人，就這麼在魚雁往返之間認定了對方。等到移至外役監，可以放假了，更是每見一次面，感情就加速升溫一個量級。女友的愛，讓阿哲覺得不可思議，不敢相信：我怎麼會這麼幸運？怎麼可以有人這麼的愛我？我要怎麼去愛她才可以？女友的愛讓阿哲找回了自己，也找到了未來。媽媽過世之後，阿哲離家。如今的阿哲，準備要建立一個家。亞伯拉罕．佛吉斯（Abraham Verghese）這位印裔美籍作家在他的《雙生石》一書中寫下這句話：｢家，不是出身之處，而是被人需要的地方。｣阿哲奮力地超越他身處的環境，邁向他的想望之處，他的應許之地，他的天堂之所在。那，應該就是有人在等待他、需要他的﹁家﹂吧！",
    "容百科技业绩快报：2019年净利同比降55%": "\n金融界首页 > 股票频道 > 上市公司 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-02-28 19:03:00\n来源：证券时报网\n\n如何判断龙头股买点？\n　　证券时报e公司讯，容百科技（688005）28日晚间披露业绩快报，2019年实现营业总收入41.96亿元，同比增长37.98%；净利润9482.48万元，同比降55.46%。基本每股收益0.23元。受2019年下半年起我国新能源(行情600617,诊股)汽车补贴政策退坡、汽车行业整体销售状况持续不佳的影响，部分整车及动力电池厂商的资金周转出现压力，公司对部分客户应收账款余额单项计提了较大金额的坏账准备，对公司当期经营业绩产生了较大不利影响。查看全部网友评论2020-03-03 15:00:06来源：金融界网站2020-03-03 15:00:10来源：金融界网站2020-03-03 12:41:50来源：数据宝2020-03-03 18:35:40来源：数据宝2020-03-03 08:07:09来源：大众证券报2020-03-03 15:00:03来源：金融界网站2020-03-03 08:17:15来源：中国证券报2020-03-03 07:14:17来源：金融界网站2020-03-03 07:35:28来源：上海证券报2020-03-03 15:01:21来源：金融界网站2020-03-03 20:20:32来源：中国证券报2020-03-03 07:06:05来源：数据宝2020-03-03 08:08:51来源：大众证券报2020-03-03 16:31:37来源：金融界网站2020-03-03 08:08:10来源：大众证券报2020-03-03 16:23:50来源：金融界网站2020-03-03 11:46:14来源：上海证券报・中国证券网2020-03-03 08:02:07来源：证券时报网2020-03-02 20:01:20来源：证券市场红周刊2020-03-03 02:12:07来源：证券时报2020-03-03 08:04:15来源：证券时报2020-03-03 07:21:36来源：金融界网站2020-03-03 18:45:26来源：金融界网站2020-03-03 07:29:42来源：上海证券报2020-03-03 12:41:40来源：数据宝2020-03-03 08:07:26来源：金融界网站2020-03-03 07:41:25来源：e公司官微2020-03-02 21:57:51来源：暴走A股2020-03-03 07:16:00来源：金融界网站2020-03-03 08:16:08来源：财富动力网2020-03-03 15:00:20来源：金融界网站2020-03-03 08:13:13来源：财富动力网2020-03-02 21:39:05来源：金融界上市公司研究院2020-03-03 15:00:07来源：金融界网站2020-03-03 08:07:17来源：大众证券报2020-03-03 07:36:10来源：上海证券报2020-03-03 08:18:00来源：证券时报网2020-03-03 08:10:57来源：财富动力网2020-03-03 07:17:10来源：证券时报网2020-03-03 08:14:52来源：财富动力网2020-03-02 07:30:39来源：金融界网站2020-03-03 14:07:19来源：金融界网站2020-03-03 07:26:53来源：金融界网站2020-03-02 07:55:35来源：财富动力网2020-03-03 07:27:59来源：金融界网站2020-03-02 08:14:15来源：金融界网站2020-03-02 08:36:10来源：金融界网站2020-03-03 12:09:37来源：金融界网站2020-03-03 08:05:43来源：大众证券报2020-03-03 07:00:54来源：中国证券报2020-03-03 17:55:46来源：金融界网站2020-03-03 00:57:12来源：北京商报2020-03-03 21:09:26来源：证券时报2020-03-03 07:35:57来源：上海证券报2020-03-03 07:31:35来源：上海证券报2020-03-03 07:33:28来源：上海证券报2020-03-03 14:20:04来源：金融界网站2020-03-03 07:34:25来源：上海证券报2020-03-03 18:18:20来源：金融界网站2020-03-02 06:48:05来源：金融界网站2020-03-02 06:54:35来源：金融界网站2020-03-03 14:39:16来源：金融界网站2020-03-03 08:05:52来源：大众证券报2020-03-03 07:19:46来源：中新经纬2020-03-03 07:33:35来源：数据宝2020-03-03 06:59:28来源：中国证券报2020-03-02 07:45:35来源：金融界网站2020-03-02 06:53:55来源：金融界网站2020-03-03 14:37:29来源：金融界网站2020-03-03 06:53:25来源：券商中国2020-03-03 14:00:07来源：金融界网站2020-03-03 21:06:33来源：财联社2020-03-03 15:58:17来源：金融界网站2020-03-03 07:32:45来源：上海证券报2020-03-03 06:59:55来源：中国证券报2020-03-03 21:27:58来源：金融界网站2020-03-03 14:00:29来源：金融界网站2020-03-03 11:32:02来源：金融界网站2020-03-03 06:58:05来源：中国证券报2020-03-02 19:26:09来源：数据宝2020-03-02 08:12:55来源：金融界网站2020-03-02 07:35:12来源：金融界网站2020-02-20 13:51:05来源：数据宝2020-03-02 14:19:50来源：金融界网站2020-03-03 22:03:12来源：金融界上市公司研究院2020-03-03 19:05:03来源：金融界网站2020-03-03 19:00:38来源：金融界网站2020-03-03 16:50:48来源：金融界网站2020-03-03 14:28:38来源：金融界网站2020-03-03 08:14:42来源：财富动力网2020-03-03 07:59:53来源：金融界网站2020-03-03 07:33:09来源：上海证券报2020-03-03 05:25:09来源：金融界网站2020-03-03 01:58:55来源：券商中国2020-03-01 08:22:45来源：数据宝2020-03-03 21:44:50来源：金融界网站2020-03-03 21:01:00来源：证券时报网2020-03-03 20:14:05来源：选股宝2020-03-03 20:00:00来源：深交所2020-03-03 19:21:08来源：金融界网站加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
    "人身「百毒不侵」的秘訣完全顛覆你的認知(組圖) - 精彩趣事": "\n\n\n搜索\n\n人身「百毒不侵」的秘訣是什麼？完全顛覆你的認知。\n 看中國網站 禁止建立鏡像網站 。 \n一、為什麼現代人越來越多，越來越早的患各種各樣的病？\n 看中國網站 禁止建立鏡像網站 。 \n按理來說，我們對健康的意識越來越強烈，醫療條件越來越好，養生方式數不勝數，各種高科技，什麼量子治療，人工智慧，核磁共振之類的等等，疾病應該越來越好對付才對，但為什麼病越來越多？病人越來越多？很多人，要錢有錢，要背景有背景，完全可以吃世界上最貴的藥，請世界上最好的醫生，住世界上最貴的病床，但是為什麼依然治不好自己的病呢？\n有時想想我們真的很可悲，我們熬著最深的夜，扛著最大的壓力，面對著最複雜的環境，但不知道哪一天大病的厄運就降臨了，而且讓我們束手無策！我們上知天文下至地理，我們可以抵達太空和月球，卻在自己的生命受到威脅時手無寸鐵，只能坐以待斃。現代文明難道是一種變相的枷鎖？\n這背後的深層次原因是什麼？其實，現在的病已經不再單純只是我們的身體運轉出了問題，而是心理狀態、社會運轉等其它方面共同導致的結果，已經是深層次的問題。\n\n人身「百毒不侵」的秘訣是什麼？完全顛覆你的認知。\n先看一個例子：\n一個人為什麼會得胃潰瘍？是因為胃那個地方沒有新鮮血液，因為新鮮血液是最好的修復工具，含有抗體、吞噬細胞、營養等。那麼為什麼胃裡沒有新鮮血液的流入呢？《黃帝內經》裡說怒氣傷肝，一個人要是經常發怒抱怨，肝內就會慢慢的積累濁氣，我們都知道肝膽相連，肝臟的濁氣傳給膽，進一步再傳給到了胃裡。於是胃裡的濁氣越來越多，就會把正常的血流堵住了，導致新鮮血液無法快速、順利地流動，因此就會感染細菌病毒。因此，很多身病往往就是心病。\n先看西方的科學成果，2007年國內引進了美國的一本暢銷書，叫《病由心生》。這本書的作者是個內科醫生，他根據自己幾十年的行醫經驗總結出一個規律，說人將近80%的病是由心理因素造成的，只有20%左右的病是因為細菌感染等外來因素所導致。\n\n現在的病已經不再單純只是我們的身體運轉出了問題，而是心理狀態、社會運轉等其它方面共同導致的結果。\n還有人做過一個實驗：把猴子吊起來並不時給予電刺激，使猴子一直處於焦慮不安的情緒中，不久猴子便得了胃潰瘍。採用纖維胃鏡、X光、腦電圖及生化對胃病的病理機制進行研究，發現胃病的發生與大腦皮層的過度興奮或抑制，植物神經功能紊亂密切相關。\n再看我們東方的智慧，正如《黃帝內經》所言：怒傷肝，喜傷心，思傷脾，憂傷肺，恐傷腎。一切都是內心出了問題。我們每一個心情、每一個念頭都會直接影響著我們的身體狀態，日積月累，再通過外在的器官表現出來，最終形成病癥。因此，「修心」和「治病」應該相輔相成，缺一不可。\n一個人如果不懂的修心，即便服用靈丹瓊漿，也無法延年益壽。現代人都被浮躁的環境矇蔽了雙眼。我們總是在外求，就是不肯內求。心神不安，情性燥急，慾望纏身，長恨綿綿，才是我們生病的最根源。\n二、心的第一大忌諱是個：亂\n\n心亂了，一切都會失常。\n心亂了，一切都會失常。心平則氣和，氣和則血順，血順則精氣足，精氣足則神旺。人活著就講究一個「精氣神」，這時人的抵抗力和免疫力非常頑強。這不叫唯心主義，這叫士氣，就好比兩軍打仗時候，士氣旺盛的一定贏！其實無論是打仗還是做銷售，還是創業等等，人都必須有一種昂揚的狀態，才能戰勝困難。\n故治病當以攝心為主。有的人內心太脆弱，比如忽然知道自己得了重病或癌症，瞬間內心就坍塌了，這就麻煩了。人在生病的時候，一定不要有怨恨心，抱怨上天不公，抱怨命運坎坷，只要內心能安定，坦然處之，接下來都是小問題。為什麼那些參透大道的人，身體更健康，因為他們精通世界萬物的運轉邏輯，明白苦難是人生的一部分，明白起伏才是人生的常態，所以當他們面對挫折的時候並不會抱怨，而是坦然面對。\n萬事萬物都有規律，任何事物都要經過生、長、收、藏四個過程。春種，夏長，秋收，冬藏，每個階段都有自己的特點。在潛龍勿用的階段，就應該埋頭苦幹；該你養精蓄銳時，也別著急出人頭地；如果經歷突發的苦難，說明前面有一個更大的收穫。人要是到了這種意識，到了這種境界，很難做到內心不淡定。\n三、心的第二大忌諱是：貪\n\n一個貪字就讓人心神錯亂，讓人鬼迷心竅，行為亂了套。\n做人，千萬不要貪圖那些自己還配不上的東西。一個貪字就讓人心神錯亂，讓人鬼迷心竅，行為亂了套，引起身外的禍亂還是小事，讓自己身體的運轉也亂了套，這才是大事！人只要貪，必然會透支自己身體去索求更多東西，貪得無厭的背後就是透支無度，短時間身體的毛病不會顯現，但是只要顯現的時候，往往就是積重難返！\n為什麼在中醫裡沒有癌症？因為「上工治未病，下工治已病」，真正的中醫其實是在傳道，他們教會我們平衡自己的身體，從而不會發生極端的惡果，而癌症就是因為平時從不調整自己的身心狀態，結果導致累積出了極端的惡果。而現在的環境，把所有傳統秩序都打亂了，甚至把人引入了魔道，所謂魔道就是造假、投機、互相坑騙，這些把人們引入無限的貪慾世界，人間疑難雜症肯定會越來越多。\n四、心的第三大忌諱是：恨\n先有解不開的恨，才有治不好的病。如果一個人總把一切問題歸罪於外界，說明他們從不反省自己的問題，看不到內心的不足。恨別人，恨環境，恨上天不公，恨生不逢時，這種人一定會表現出憤世嫉俗的樣子，他們的內心是失衡的，表現出來的言語和行為一定也是失衡的。這種人往往會意志消沉，鬱鬱寡歡，抑鬱，敏感，長期發展下去，身體情況可想而知。\n心寬一寸，病退一丈，寬恕才是最好的藥方。放下吧，只要放下，病者頓癒，迷者頓覺。內心沒有鬱結的人，才能活得通透。通透是一個人身體和心理的最健康狀態。\n五、未來社會，一個人要想長壽健康，必須要修心。\n\n修心的秘訣，就是一個字：靜。\n修心比努力和拚搏更重要，練就一顆如如不動之心，面對各種外界變化，要把無常當有常，讓紅塵煉心，煉出一個強大的內心，才是未來一個人最關鍵的能力。\n修心的秘訣，就是一個字：靜。\n「靜」就是要不斷提高自己與自然的共融能力，最終達到天人合一的境界。比如佛家的禪修，是讓自己的大腦和全部身心細胞處於高度安靜的狀態，這個時候你的大腦就像超導體一樣。道家的「致虛極，守靜篤，萬物並作……」，就是教我們用極度安靜的體驗事物迴圈往復的規律，從而得道。\n真正的靜，無論順風順水，還是波濤洶湧，心情都是一樣的淡定。沒有牢騷，沒有抱怨，沒有妄想，沒有執念，身體就很少出現問題。他們敞開心扉，寬恕了別人，把憤怒、焦慮、恐懼都放出去，氣血自然通常無礙。\n人生最毒，乃貪嗔癡三毒。這三毒，才是身體的大敵。學會修心，百毒不侵。\n修心，和成就、金錢、科技水平都無關，只取決於一個人的覺悟。修心的好處不只是身體健康，更是為了開啟我們先天的智慧和能力。\n六、養生的最高境界是養心\n\n養生的最高境界是養心。（以上圖片皆來源：Adobe Stock）\n養心的最高境界是內心慈悲。\n慈悲的人，有一種相容，他們能融化萬物和諧與共；慈悲的人，有一種自律，有所為有所不為，才有了真正的自由。慈悲的人，有一種自信，自信不是給別人看的，自信更不需要被證明。\n其實，無論窮或者富，人越成熟就越容易發現一個道理：人生最難得的，是能夠心安理得的生活。窮富不是根本，更不可能是永恆。富人不造福而享福，只是消福，消盡則窮。窮人能勤儉，即是造福，果熟即富。\n生活就是一場修行，要想成為一個真正的英雄，仁、智、勇三者缺一不可。\n所謂仁，就是一種慈悲善良的心態；\n所謂智，就是一種看穿規律的能力；\n所謂勇，就是一種直面生死的勇氣！\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n責任編輯:立明\n来源:周易面相大叔\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
    "科创板容百科技业绩快报：2019年净利同比减少55.46%": "打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。第一财经 2020-02-28 19:18:25 容百科技披露业绩快报称，受2019年下半年起我国新能源汽车补贴政策退坡、汽车行业整体销售状况持续不佳的影响，部分整车及动力电池厂商的资金周转出现压力，公司对部分客户应收账款余额单项计提了较大金额的坏账准备，对公司当期经营业绩产生了较大不利影响。由此，经公司初步核算，实现归属于母公司所有者的净利润9482.5万元，同比减少55.46%。 容百科技 锂电池概念股2月12日全天表现强势，截至收盘，珈伟新能、沧州明珠、诺力股份、振华科技、赣锋锂业、天齐锂业等近20股涨停。“连环雷”，牵一发动一身。容百科技对第一财经表示，目前已做40%坏账计提，后续会优化客户结构。城门失火，殃及池鱼。第一财经APP第一财经日报微博第一财经微信服务号第一财经微信订阅号",
    "宁波容百新能源科技股份有限公司关于回复上海证券交易所问询函的公告": "原标题：宁波容百新能源科技股份有限公司关于回复上海证券交易所问询函的公告　　本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性依法承担法律责任。　　宁波容百新能源科技股份有限公司（以下简称“公司”或“容百科技”）于2020年2月17日收到上海证券交易所下发的《关于对宁波容百新能源科技股份有限公司有关应收账款回款进展情况事项的问询函》（上证科创公函【2020】0008号）（以下简称“《问询函》”）,具体内容详见公司于2020年2月18日披露的《关于收到上海证券交易所问询函的公告》（    公告编号：2020-007）。　　公司收到《问询函》后高度重视，立即组织相关方对《问询函》中涉及的问题逐项落实，现就《问询函》所列问题逐项回复如下：　　一、公告披露，公司全资子公司宁波容百锂电贸易有限公司（以下简称“容百贸易”）以市场价格向深圳市比克动力电池有限公司及郑州比克电池有限公司（以下合称“比克电池”）采购取得了5,600万元圆柱形锂电池产品，并形成了对比克电池的5,600万元应付采购款。请公司：（1）说明容百贸易向比克电池采购上述5,600万元产品的采购协议的具体内容，包括但不限于协议订立背景、时间，圆柱型锂电池产品的属性、型号、数量、用途、本次采购价格的作价依据及公允性等，请会计师对上述事项发表意见；（2）说明该批圆柱形锂电池产品的交割时间、存放地点等交割情况，公司与比克电池间是否存在对该批圆柱形锂电池产品的权属争议　　回复：　　（1）说明容百贸易向比克电池采购上述5,600万元产品的采购协议的具体内容，包括但不限于协议订立背景、时间，圆柱型锂电池产品的属性、型号、数量、用途、本次采购价格的作价依据及公允性等，请会计师对上述事项发表意见　　公司于2019年11月初披露了比克电池部分应收票据未能到期兑付、双方签署付款协议及相关风险提示公告后，多家上市公司供应商也相继公告了对比克电池的应收账款及坏账准备计提情况。比克电池受到了社会媒体等多方的广泛关注，加之受众泰汽车等下游整车厂客户未付货款所影响，比克电池偿付公司货款出现资金压力，未能按付款协议约定向公司支付货款。而公司与比克电池此前在拟定付款计划时，亦未预计到公告披露后比克电池因不利报道等影响，供应商货款催收及资金周转压力进一步增大，未能按照原付款计划向公司支付还款。　　鉴于预计比克电池较难依照付款协议约定支付货款，相关抵押物此前已被第三方申请诉中财产保全，抵押行为存在被认定无效的风险，公司遂与比克电池协商由子公司容百贸易向其采购一批通用型电池产品，以利用公司在锂电池行业的市场渠道资源进行销售，以加快款项回收、保障公司利益，积极推进此次债权问题的解决。　　2019年12月13日，容百贸易与郑州比克电池有限公司签署产品采购合同，向后者采购圆柱电池产品“H18650CIL”型号锂离子电芯5,600万元，属于行业标准规格的18650型号产品。根据公司了解到的情况及比克电池的访谈介绍，该型号锂离子电芯为标准化的通用产品，通过串并联等组装成组（PACK）可广泛应用在电动汽车、电动自行车、电动工具、3C数码产品、小型与家用储能（充电宝）以及移动医疗设备等领域。鉴于根据产品采购数量可直接计算具体采购单价，而采购单价系公司与比克电池之间的重要商业秘密，公开披露将对公司与比克电池的后续产品销售议价谈判产生重大不利影响及利益损害，双方约定均不得对外披露本次交易的采购数量与价格信息。　　该批电池产品的采购价格系公司比较了同类产品的市场价格，并结合采购规模等因素，同比克电池协商议价的结果。根据公司的市场调查及向其他电池厂商客户所了解的产品售价情况，同类电池产品的市场价格通常在6-9元/只范围；以此为参照依据，公司与比克电池对其销售报价进行了谈判协商，最终确定的采购价格属于同类产品的正常价格范围，具有市场化交易定价的公允性。　　2019年12月20日，在保荐机构与审计机构对比克电池进行现场走访时，比克电池方面为说明对公司销售定价的公允性，向走访人员出示了同类产品的第三方销售合同，显示公司采购价格不存在高于该等合同售价的情况。2020年2月19日，受新冠肺炎疫情对出行防控的影响，保荐机构与审计机构对比克电池工作人员进行了远程线上访谈，对方表示圆柱锂电池为比克电池的优势产品，同类产品的销售价格通常在7-9元/只不等，对容百科技的销售价格公允，属于该类产品的正常售价。　　（2）说明该批圆柱形锂电池产品的交割时间、存放地点等交割情况，公司与比克电池间是否存在对该批圆柱形锂电池产品的权属争议　　该批圆柱形锂电池产品于2019年12月22日完成交割，由比克电池从其郑州、深圳两地工厂分别运送交付并存放于湖北容百的所在地湖北鄂州市及深圳市所租赁的两处仓库内，并已由公司委派人员实施妥善保管。　　该批圆柱形锂电池根据双方所签署产品采购合同，已经交付给容百贸易。《物权法》相关规定，动产物权的转让自交付时发生效力，容百贸易自交付完成后已获得了该批锂电池产品的完整所有权。同时，根据比克电池所出具声明，该批圆柱形锂电池不涉及诉讼、仲裁事项和查封、冻结等司法措施，不存在抵押、质押及其他任何限制性转让的情况，也不存在妨碍权属转移的其他权属争议情况。因此，公司与比克电池间不存在对该批圆柱形锂电池产品的权属争议。此外，截至目前亦未出现第三方就该批电池产品物权主张权利。　　综上，公司董事、监事、高级管理人员认为，公司向比克电池所采购圆柱18650型号锂离子电芯，为标准化的通用产品，通过PACK成组可用于车用与小型动力、消费数码及储能等领域；采购价格是双方以市场价格比较为依据进行协商议价的结果，属于同类产品的正常售价范围，具有市场化交易定价的公允性；公司与比克电池间不存在对该批圆柱形锂电池产品的权属争议。　　公司审计机构天健会计师事务所认为，公司向比克电池所采购圆柱18650型号锂离子电芯，为标准化的通用产品，通过PACK成组可用于车用与小型动力、消费数码及储能等领域；采购价格是双方以市场价格比较为依据进行协商议价的结果，属于同类产品的正常售价范围，具有市场化交易定价的公允性。　　公司保荐机构中信证券认为，公司向比克电池所采购圆柱18650型号锂离子电芯，为标准化的通用产品，通过PACK成组可用于车用与小型动力、消费数码及储能等领域；采购价格是双方以市场价格比较为依据进行协商议价的结果，属于同类产品的正常售价范围，具有市场化交易定价的公允性；公司与比克电池间不存在对该批圆柱形锂电池产品的权属争议。　　二、公告披露，公司向比克电池所采购取得的5,600万元锂电池产品，相关应付货款虽已抵销了公司对比克电池的等额应收账款，但并未形成实际资金流入，存在公司为加快资金回收而折价出售的存货跌价风险。请公司：（1）说明比克电池未自行销售该批锂电池产品形成现金流后归还公司欠款的原因，同类圆柱型锂电池产品是否因市场饱和存在变现困难；（2）公司原计划利用公司在锂电池行业的市场渠道资源，协助比克电池销售该批锂电池产品，说明公司对该批产品的销售计划及进展情况；（3）明确说明目前该批锂电池产品是否存在跌价风险，如有，说明对该批产品的存货跌价准备的具体计提比例；（4）结合该批锂电池产品的属性、用途、市场供需情况、公司对该批产品的销售计划与销售进展情况，详细说明相关计提比例的依据。请会计师对上述事项发表意见。　　回复：　　（1）说明比克电池未自行销售该批锂电池产品形成现金流后归还公司欠款的原因，同类圆柱型锂电池产品是否因市场饱和存在变现困难　　公司通过向比克电池采购锂电池产品并自行销售的方式加快款项回收，一方面，受众泰汽车等下游整车厂商未付货款、近期供应商债务公告事项所影响，比克电池目前的资金周转存在一定压力，其常规销售渠道出售产品所形成的现金流主要用于满足现有日常经营、业务发展，其该批产品的自行销售回款不能确保全部或部分用于归还公司欠款。另一方面，公司经营管理团队从事锂电池产业链多年，积累了不同于比克电池的下游客户资源与市场渠道，能够实现对该批锂电池的销售变现。　　根据公司对该型号圆柱锂电池产品的市场了解，以及比克电池的访谈介绍，该18650型号锂离子电芯为锂电池行业内较为成熟的通用规格产品，通过不同PACK成组方式可较为广泛地用于电动汽车、物流车等车用动力领域，电动自行车、电动工具、平衡车及扫地机器人等小型动力领域，无人机、吸尘器等消费数码领域，充电设备等小型和家用储能领域以及移动医疗设备等领域。因此，广泛、成熟的市场应用使得该型号产品不存在因市场饱和变现困难的情况。　　（2）公司原计划利用公司在锂电池行业的市场渠道资源，协助比克电池销售该批锂电池产品，说明公司对该批产品的销售计划及进展情况　　该型号圆柱锂电池产品可应用于车用动力、小型动力、消费数码及储能设备等领域，属于通用型的标准规格电芯。其中，汽车动力电池领域的成组方案通常需要下游车厂确认定型，认证周期较长，不适宜公司该批产品的快速销售，并可能会对比克电池现有客户渠道构成竞争影响。因此，公司计划重点向消费数码、小型储能及小型动力等成组方式较为简易的应用领域进行销售。　　该批电池产品于2019年12月底完成交割，公司在2020年1月春节前已开始进行销售洽谈，并就部分产品的销售形成了合作意向，但受春节假期及新冠肺炎疫情的影响，公司尚未与意向采购方签订销售合同。公司销售部门于近期复工，已在推进前期意向合同的签订工作，并就其余产品加快销售洽谈。　　（3）明确说明目前该批锂电池产品是否存在跌价风险，如有，说明对该批产品的存货跌价准备的具体计提比例　　鉴于公司将尽早完成该批电池产品的出售变现，短时间、批量化的出售变现预计将存在折价促销的情况。根据目前公司初步的洽谈询价，该批锂电池产品存在跌价风险，经测算公司已按照30%比例对其计提存货跌价准备。如受最新市场状况等因素影响，该批锂电池的后续销售价格出现下降，公司存在进一步提高存货跌价准备计提比例的风险。　　（4）结合该批锂电池产品的属性、用途、市场供需情况、公司对该批产品的销售计划与销售进展情况，详细说明相关计提比例的依据。　　该圆柱18650型号锂离子电芯在市场上属于较为通用的标准规格锂电池产品，可用于电动汽车、电动自行车等动力电池领域，以及消费数码、储能等领域。该批电池的含税采购金额为5,600万元，加上产品检测、仓储保管等费用后的不含税存货成本为5,038.11万元。　　根据公司目前初步的洽谈询价结果，以及考虑相关附加费用后，该批锂电池产品的预计可变现价值为3,523.82万元，与不含税采购成本5,038.11万元的差额即为所计提的存货跌价准备金额约1,515万元，对应跌价准备计提比例为30%。　　综上，公司董事、监事、高级管理人员认为，比克电池自行销售该批锂电池产品的回款资金不能确保用于归还公司欠款，同类产品不存在因市场饱和而变现困难的情况；根据公司目前的销售计划及初步询价结果，该批锂电池产品存在跌价风险，公司已依据初步询价结果计提了相应的存货跌价准备。　　公司审计机构天健会计师事务所认为，比克电池自行销售该批锂电池产品的回款资金不能确保用于归还公司欠款，同类产品不存在因市场饱和而变现困难的情况；根据公司目前的销售计划及初步询价结果，该批锂电池产品存在跌价风险，公司已依据初步询价结果计提了相应的存货跌价准备。　　公司保荐机构中信证券认为，比克电池自行销售该批锂电池产品的回款资金不能确保用于归还公司欠款，同类产品不存在因市场饱和而变现困难的情况；根据公司目前的销售计划及初步询价结果，该批锂电池产品存在跌价风险，公司已依据初步询价结果计提了相应的存货跌价准备。　　三、根据公告，公司经与比克电池方面协商，决定将容百贸易对比克电池的应付采购款5,600万元，与湖北容百对比克电池的等额应收账款进行三方抵销，同步减少公司对比克电池的应付账款与应收账款。如进行三方抵销,抵销金额将占到公司对比克电池应收账款总额的27.43%。请公司：（1）说明根据采购协议公司是否需要向比克电池支付相应货款；（2）结合比克电池以物抵债的抵销方式，说明公司对比克电池剩余应收账款回收是否存在重大风险；（3）结合比克电池以物抵债、近两期还款无实质进展等相关情况，说明公司对抵减5,600万元后的剩余应收账款14,463.61万元及350万元融信凭证合计14,813.61万元应收款项按照70%的比例计提坏账准备的确定依据，是否存在计提不充分的情况；（4）说明当前对比克电池全部应收款项计提坏账准备的金额、与披露《2019年年度业绩预告》时相比减少计提坏账准备的具体金额、对2019年年度业绩的预计影响。请会计师对上述事项发表意见。　　回复：　　（1）说明根据采购协议公司是否需要向比克电池支付相应货款　　根据公司与比克电池所签订《产品采购协议》的约定，公司在收到对方交付的货物后需向其支付相应货款。产品完成交付后，鉴于比克电池亦存在对公司的到期债务，且未能按照付款协议支付前期欠款，公司遂与比克电池商议决定将该项电池采购应付款与公司对比克电池的等额应收账款进行抵账结算。由此，经双方认可的抵账结算后，公司已不需要向比克电池支付相应货款。　　（2）结合比克电池以物抵债的抵销方式，说明公司对比克电池剩余应收账款回收是否存在重大风险　　比克电池未能如约付清供应商货款，主要系受部分下游整车厂商客户欠款以及近期供应商债务公告事项所影响，现金流状况存在压力，预计现阶段较难按照付款协议履行还款。公司向比克电池采购锂电池产品，并以应收账款与应付账款进行抵销，系为了利用公司自有销售渠道加快款项回收，保障公司利益。　　目前，据公司了解及对方访谈介绍，比克电池未出现停产歇业、资不抵债、破产清算等无法偿付债务的情况，但其偿付能力及下游整车厂商客户欠款情况未见实质性明显改善，公司剩余应收账款存在无法全部回收的风险。如果未来比克电池经营状况出现严重恶化或发生其他重大不利变化，公司存在需对其剩余应收款项增加甚至全额计提坏账准备的风险。　　（3）结合比克电池以物抵债、近两期还款无实质进展等相关情况，说明公司对抵减5,600万元后的剩余应收账款14,463.61万元及350万元融信凭证合计14,813.61万元应收款项按照70%的比例计提坏账准备的确定依据，是否存在计提不充分的情况　　公司与比克电池就5,600万元应收账款与应付账款进行抵销结算后，公司目前对其的应收账款余额为14,463.41万元，考虑所收到的融信凭证350万元，合计应收款项为14,813.41万元。公司以电池采购应付货款抵销对比克电池的等额应收账款，系公司为加快款项回收、保障合法权益所主动采取的债权解决措施，并不意味着比克电池方面出现了重大不利变化。　　同时，鉴于比克电池近两期还款无明显进展，同时考虑到比克电池现阶段偿付能力及下游整车厂商客户欠款情况虽未见实质性明显改善，但也未出现停产歇业、资不抵债、破产清算等重大不利情形，公司将应收账款坏账准备计提比例提高至70%具有合理性。公司后续将根据比克电池的经营状况、偿付进展等情况，进一步评估坏账准备计提比例的充分情况。　　公司后续将持续关注比克电池的经营发展、偿付状况等情况，如其经营状况出现严重恶化或发生其他重大不利变化，公司存在对其应收款项增加甚至全额计提坏账准备的风险，请投资者注意投资风险。　　（4）说明当前对比克电池全部应收款项计提坏账准备的金额、与披露《2019年年度业绩预告》时相比减少计提坏账准备的具体金额、对2019年年度业绩的预计影响。　　截至本问询函出具之日，公司对比克电池的全部应收款项为14,813.41万元，包括应收账款14,463.41万元及融信凭证350万元，合计计提坏账准备金额为10,369.38万元。公司于2020年1月31日所披露《2019年年度业绩预告》，已考虑了应付账款抵销结算、提高坏账准备计提比例以及计提电池存货跌价准备的影响，目前所计提金额较业绩预告不存在减少坏账准备的情况。　　在公司向比克电池所采购锂电池产品于2019年12月22日完成交割后，公司于当月底向比克电池发出了抵账协议，提议以等额应收账款抵销该批电池产品应付采购款。此后，公司于2020年1月19日收到比克电池盖章寄回的抵账协议，并在编制《2019年年度业绩预告》时按抵债协议所约定，对相关应收账款与应付账款进行等额抵减，及按70%比例对抵减后比克电池应收款项计提了坏账准备。由此，公司2020年2月17日所披露专项进展公告关于比克电池应收账款的坏账准备计提金额，较《2019年年度业绩预告》不存在减少计提的情况。　　同时，在按70%比例对比克电池应收款项单项计提坏账准备的基础上，公司在编制《2019年年度业绩预告》时也考虑到在公司正式披露2019年年报前，需要持续关注比克电池的经营状况与偿付情况，及时评估坏账准备的计提比例，存在进一步增加应收账款坏账准备计提金额的风险，由此预计2019年年度实现归属于母公司所有者的净利润为8,000.00万元到12,000.00万元。因此，公司目前对比克电池14,813.41万元应收款项按70%比例计提坏账准备，对《2019年年度业绩预告》所披露的业绩区间无重大影响。　　综上，公司董事、监事、高级管理人员认为，根据采购协议约定公司需要向比克电池支付相应货款，鉴于双方已通过签订抵账协议的方式，同意进行应收账款与应付账款的抵账处理，故公司已无需向其支付货款；根据比克电池的偿付情况，公司剩余应收账款存在无法全部回收的风险，同时考虑到其目前未出现停产歇业、资不抵债、破产清算等情形，公司已将坏账准备计提比例提高至70%，并将持续关注比克电池的经营与偿付情况，评估坏账准备计提比例，存在进一步增加甚至全额计提坏账准备的风险；公司在披露《2019年年度业绩预告》时已考虑了应付账款抵销结算、提高坏账准备计提比例等情况的影响，当前对比克电池全部应收款项计提坏账准备的金额，较披露《2019年年度业绩预告》时不存在减少计提的情况，对《2019年年度业绩预告》所披露的业绩区间亦无重大影响。　　公司审计机构天健会计师事务所认为，根据采购协议约定公司需要向比克电池支付相应货款，鉴于双方已通过签订抵账协议的方式，同意进行应收账款与应付账款的抵账处理，故公司已无需向其支付货款；根据比克电池的偿付情况，公司全部回收比克电池剩余应收账款可能存在重大风险，公司将剩余应收账款14,463.41万元及融信凭证350万元合计应收款项14,813.41万元按照70%计提坏账准备具有合理性，后续若比克电池经营状况出现严重恶化或发生其他重大不利变化，公司将进一步增加甚至全额计提相关坏账准备；公司当前对比克电池全部应收款项所计提坏账准备金额，较披露《2019年年度业绩预告》时不存在减少计提的情况，对《2019年年度业绩预告》所披露的业绩区间亦无重大影响。　　公司保荐机构中信证券认为，根据采购协议约定公司需要向比克电池支付相应货款，鉴于双方已通过签订抵账协议的方式，同意进行应收账款与应付账款的抵账处理，故公司已无需向其支付货款；根据比克电池的偿付情况，公司全部回收比克电池剩余应收账款可能存在重大风险，公司将剩余应收账款14,463.41万元及融信凭证350万元合计应收款项14,813.41万元按照70%计提坏账准备具有合理性，后续若比克电池经营状况出现严重恶化或发生其他重大不利变化，公司将进一步增加甚至全额计提相关坏账准备；公司当前对比克电池全部应收款项所计提坏账准备金额，较披露《2019年年度业绩预告》时不存在减少计提的情况，对《2019年年度业绩预告》所披露的业绩区间亦无重大影响。　　四、请公司：（1）说明公司与比克电池签订的抵账协议的主要内容与法律效力；（2）说明将对比克电池的应付采购款与湖北容百对比克电池的等额应收账款进行三方抵销的会计处理是否符合《企业会计准则》的要求。请会计师对问题（2）发表意见。　　回复：　　（1）说明公司与比克电池签订的抵账协议的主要内容与法律效力　　根据容百贸易、湖北容百及郑州比克于所签订的《抵账协议书》，公司以湖北容百对郑州比克享有的5,600万元债权，同容百贸易对郑州比克负有的5,600万元债务进行相互抵销。其中，容百贸易对郑州比克负有的5,600万元债务系容百贸易向其购买圆柱形锂电池产品的对价，该批锂电池已完成交付，债务真实、有效且已到期。湖北容百对郑州比克享有的5,600万元债权，系郑州比克向湖北容百采购三元正极材料产品的对价，该批三元正极材料产品已经完成交付，债权真实、有效且已到期。　　该抵账协议系各方在平等协商、真实意愿的基础上所签订，不存在损害国家利益、集体或第三人利益的情况，不存在损害社会公共利益、违反法律和行政法规的强制性规定等合同无效的情形。同时，根据《合同法》相关规定，湖北容百、容百贸易与郑州比克间负有种类相同的到期金钱债务，可以通知对方或协商一致的方式进行债务抵销，属于可法定抵销的范围，抵账协议真实、合法、有效。协议内容各方已经知晓，相关债权债务已完成抵销。　　（2）说明将对比克电池的应付采购款与湖北容百对比克电池的等额应收账款进行三方抵销的会计处理是否符合《企业会计准则》的要求　　根据容百贸易与比克电池签订的《产品采购合同》，比克电池已将货物交付于容百贸易，由此形成了对比克电池的采购应付款5,600万元，湖北容百销售正极材料于比克电池，截止2019年12月31日累计形成了对比克电池19,630.32万元（互抵前）应收账款的债权。因此，各方债权债务的形成真实、有效。　　根据容百贸易、湖北容百及比克电池三方签订的《抵账协议书》，鉴于三方相互欠款，而容百贸易与湖北容百均为容百科技公司全资子公司，在各方平等、自愿的基础上协商一致，容百贸易将对比克电池的应付采购款5,600万与湖北容百对比克电池的等额债权进行了三方抵销。各方在真实、有效的债权债务基础上，采取该三方抵销的结算方式及相关会计处理符合《企业会计准则》的要求。　　综上，公司董事、监事、高级管理人员认为，鉴于各方债权债务的形成真实、有效，《抵账协议书》均为各方的真实意思表示，容百贸易将对比克电池的应付采购款与湖北容百对比克电池的等额应收账款进行三方抵销符合《企业会计准则》的要求。　　公司审计机构天健会计师事务所认为，鉴于各方债权债务的形成真实、有效，《抵账协议书》均为各方的真实意思表示，容百贸易将对比克电池的应付采购款与湖北容百对比克电池的等额应收账款进行三方抵销的会计处理符合《企业会计准则》的要求。　　公司保荐机构中信证券认为，鉴于各方债权债务的形成真实、有效，《抵账协议书》均为各方的真实意思表示，容百贸易将对比克电池的应付采购款与湖北容百对比克电池的等额应收账款进行三方抵销符合《企业会计准则》的要求。　　五、公告披露，截至2020年2月15日，公司本期对比克电池销售正极材料产品14.8万元，收到银行承兑汇票15万元，公司将其作为对比克电池应收账款的回款。请公司：（1）说明公司向比克电池销售产品的发生时间，并说明在比克电池前期还款困难的情况下仍持续向其销售产品的原因；（2）说明该笔15万元是否用于支付公司向比克电池销售的价值14.8万元的正极材料产品，如是，进一步说明将公司该笔支付款项作为对比克电池应收账款的回款是否审慎、合理，信息披露是否真实、准确。　　回复：　　（1）说明公司向比克电池销售产品的发生时间，并说明在比克电池前期还款困难的情况下仍持续向其销售产品的原因　　在2020年1月16日至2020年2月15日第四期还款计划期间，公司向比克电池销14.8万元正极材料的销售时间为2020年1月21日。比克电池对公司虽存在前期还款困难的情况，但主要系由于受下游整车厂商大规模欠款所致，其目前仍在开展生产经营、产品开发，并加强了对消费数码、储能等领域的业务拓展。公司在严格控制应收账款风险敞口的前提下同比克电池保持业务合作，主要基于以下几方面考虑：首先，由于对应收账款总额的增长已实施严格控制，公司坏账损失风险未进一步增加；其次，保持业务合作以支持比克电池的生产经营与业务发展，有助于促进其逐步解决当前资金周转压力，对公司货款回收具有积极作用；第三，保持与比克电池的业务合作，有助于公司直接、及时地了解其经营状况、偿付能力，促进公司更加准确、及时地评估应收账款回收风险。由此，公司在综合考虑比克电池经营状况等上述因素后，在严格控制应收账款风险敞口的前提下，保持了与比克电池的业务合作。　　（2）说明该笔15万元是否用于支付公司向比克电池销售的价值14.8万元的正极材料产品，如是，进一步说明将公司该笔支付款项作为对比克电池应收账款的回款是否审慎、合理，信息披露是否真实、准确　　鉴于比克电池对公司的应收账款规模较大，公司在与其保持业务合作并督促催收前期欠款的同时，严格控制应收账款总额的增加。比克电池在向公司采购14.8万元正极材料产品的同时，为避免应收账款总额的增加遂向公司支付了15万元款项。该笔15万元并非直接对应支付14.8万元正极材料采购款，主要系在保持业务合作的情况下控制应收账款总额增长的回款措施。　　同时，公司已对比克电池应收账款采取了单项计提坏账准备政策，而非按账龄结构计提坏账准备，14.8万元产品销售所增加的等额应收账款已按照70%比例计提坏账准备，所收到的15万元款项统计在比克电池的回款金额内未影响坏账准备的计提金额，不存在违背谨慎性、合理性原则的情况。公司于2020年2月16日披露《关于应收账款回款进展情况的公告》（    公告编号：2020-006），披露了第四期还款期内所发生的14.8万元产品销售金额，15万元收款金额以及14,813.41应收款项余额。因此，公司将所收到的15万元款项统计在双方自2019年11月签署付款协议以来的累计收款金额内，符合双方以应收款总额为基础的合作结算方式，相关信息披露真实、准确。　　综上，公司董事、监事、高级管理人员认为，公司目前向比克电池销售产品，系在双方严格控制应收账款总额的前提下所开展，其前期款项还款出现困难主要系下游整车厂商欠款所致，而其本身仍在开展生产经营、产品开发；前述15万元回款并非直接对应支付14.8万元正极材料采购款，系控制应收账款总额增长的回款措施，公司不存在违背谨慎性、合理性原则的情况，信息披露真实、准确。　　公司保荐机构中信证券认为，公司目前仍向比克电池销售产品，系在双方严格控制应收账款总额的前提下所开展，其前期款项还款出现困难主要系下游整车厂商欠款所致，而其本身仍在开展生产经营、产品开发；前述15万元回款并非直接对应支付14.8万元正极材料采购款，系控制应收账款总额增长的回款措施，公司不存在违背谨慎性、合理性原则的情况，信息披露真实、准确。　　特此公告。　　宁波容百新能源科技股份有限公司　　董  事  会　　2020年2月25日24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "宁波容百新能源科技股份有限公司2019年度业绩快报公告": "原标题：宁波容百新能源科技股份有限公司2019年度业绩快报公告　　本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性依法承担法律责任。　　本公告所载2019年度主要财务数据为初步核算数据，未经会计师事务所审计，具体数据以宁波容百新能源科技股份有限公司（以下简称“公司”）2019年年度的定期报告为准，提请投资者注意投资风险。　　一、2019年度主要财务数据和指标　　单位：元　　■　　注：1、本报告期初数同法定披露的上年年末数。　　2、以上财务数据及指标以合并报表数据填列，但未经审计，最终结果以公司2019年年度报告为准。　　二、经营业绩和财务状况情况说明　　（一）报告期的经营情况、财务状况及影响经营业绩的主要因素　　报告期内，公司注重产品研发、技术升级与客户服务，并受益于高镍三元正极材料产品需求增加、公司新增高镍产线的陆续投产，NCM811型高镍三元正极材料产品的市场占有率进一步提高；同时，公司大客户服务策略得到有效执行，实现了产品结构与客户结构的同步优化提升,2019年度实现营业收入4,196,434,513.19元，与去年同期相比增加37.98%。　　但是受2019年下半年起我国新能源汽车补贴政策退坡、汽车行业整体销售状况持续不佳的影响，部分整车及动力电池厂商的资金周转出现压力，公司对部分客户应收账款余额单项计提了较大金额的坏账准备，对公司当期经营业绩产生了较大不利影响。由此，经公司初步核算，实现归属于母公司所有者的净利润  94,824,832.18元，与去年同期相比减少55.46%；实现归属于母公司所有者的扣除非经常性损益的净利润69,297,983.72元，与去年同期相比减少65.81%。　　（二）主要指标增减变动的主要原因　　1.公司报告期末总资产较期初增长37.93%，期末归属于母公司的所有者权益较期初增长38.23%,主要原因是报告期内公司首次公开发行股票并募集资金，导致的总资产及净资产增加所致。　　2.公司2019年营业收入与去年同期相比增加37.98%，主要原因是报告期内高镍三元正极材料产品需求增加、公司新增高镍产线陆续投产及加强大客户服务，公司产品销量大幅增长,其中宁德时代、比亚迪、中航锂电等主要客户订单增长明显。　　3.公司2019年营业利润与去年同期相比减少52.82%，利润总额与去年同期相比减少54.71%，实现归属于母公司所有者的净利润与去年同期相比减少55.46%，实现归属于母公司所有者的扣除非经常性损益的净利润与去年同期相比减少65.81%，基本每股收益与去年同期相比减少59.4%，加权平均净资产收益率与去年同期相比减少5.9个百分点，主要原因是：（1）公司对部分客户的应收账款余额单项计提了较大金额的坏账准备，对当期利润及相关指标造成了较大不利影响；（2）产品销售毛利率有所下降，主要系在产品价格因生产技术逐步成熟、大客户规模化采购而有所下降的同时，外购前驱体占比高于上年同期以及原材料价格波动等影响，导致公司当期产品毛利空间有所减少。　　三、风险提示　　1.公司后续将持续关注比克电池的经营发展、偿付状况等情况，如其经营状况出现严重恶化或发生其他重大不利变化，应收账款的回款风险或将进一步加大，公司在正式披露2019年年报前，存在进一步提高其应收账款坏账准备金额的风险，将会对2019年经营业绩产生进一步不利影响。　　2. 受我国动力锂电池市场集中度提升、公司现阶段大客户服务策略等影响，公司2019年度前五大客户的合计收入占比大幅提升，已达80%左右。动力电池企业对材料供应商虽具有较为严格的认证标准与程序，保持相对稳定的合作关系有利于公司的长期持续发展，但如果这些客户采购订单大幅下降甚至暂停合作，将对公司的经营业绩造成较大不利影响。　　本公告所载2019年度主要财务数据为初步核算数据，未经会计师事务所审计，最终的财务数据以公司正式披露的2019年年度报告为准。敬请投资者注意投资风险。　　特此公告。　　宁波容百新能源科技股份有限公司　　董事会　　2020年2月29日24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "人民幣中間價今年首穿7 分析：內外受壓或容匯率略貶": "",
    "【南部】南部營區綠意環境綠地概念宅新熱區": "自由時報APP看新聞又抽獎爆\n2020/02/22 04:15\n                                    文/記者林耀文                                goShare();\ngoShare();\n台南新營長勝營區重劃開發，將於3月初完工，提供2萬餘坪可建築用地，優美綠意環境，將成為民眾休憩賞景好去處，也吸引建商注目。（圖：台南市政府提供）南部是國軍的大本營，數十年來軍方維護營區寬闊優美的綠意環境，跟隨著營區與眷區陸續遷建開發，除了釋出大量建地，大綠地也成為居民休憩好去處，包括台南市新開發的新營長勝營區、東區平實營區、南區水交社、永康砲校遷建區，與高市左營海軍軍區旁的眷改區、空軍大本營的岡山眷改區等新重劃區，都成為綠地概念宅推案新重鎮。 台南市長黃偉哲指出，新營長勝營區荒置近20年，原是陸軍通信訓練基地使用，自民國88年陸軍部隊撤出後，園區閒置荒廢，上任後為平衡溪南、溪北的發展，特別指示地政局加速長勝營區市地重劃工程，歷經了500多天的努力終於完工，預計今年3月6日啟用，將成為新營當地具有特色的休憩空間，變成打卡新地標，將促進土地有效利用，也利於帶動新營地區繁榮發展。 台南市政府地政局長陳淑美表示，為完整保留區內既有生態及綠色隧道，本案採低衝擊低開發方式規劃，減少環境擾動，並創造公園特色，與周邊既有環境資源串聯為生態廊道，滿足市民活動休憩需求，開發區內共約436棵喬木，綠色隧道喬木則採100%原地保留；隧道內採高架步道，形成生態廊道。 常勝營區重劃總面積11.34公頃，區內規劃住宅區、商業區、行政文教區等可建築用地，面積約7.20公頃；另規劃公園、廣場、停車場等公共設施用地，面積約4.14公頃，公設比為36.51%。台南市東區平實營區遷移重劃後，廣達2.1萬坪的平實公園，結合南紡購物中心商圈，提供居民充裕休閒與消費機能。台南市不動產代銷公會理事長黃慧英則說，已完工且陸續標售公有抵費地的東區平實營區重劃區，串連南紡購物中心商圈，促使台南市東區與永康區、仁德區的商圈連結發展將更緊密，成為台南市大商圈核心區，尤其除了提供居民優質生活與休閒機能，整合東區小東路商圈、中華東路商圈，展現大商圈的發展態勢。台南市東區的綠意環境也可連結平實營區與南紡購物中心商圈，除了有助提高居住品質，綠地也串連商圈，提供消費者更佳生活機能。台南市南區水交社重劃開發，營造綠意優質環境，吸引大型品牌建商紛紛搶進推案。上揚國際台南業二處總經理杜昀容認為，目前政府積極推動南區水交社營區改建計畫，提供上萬坪開發建地與寬闊公園綠地，結合廣達9.6萬坪的體育公園開闊綠地環境，讓居民休閒養生更便利，同時該區透過快速路網，迅速連結中西區、東區與南科和新光三越百貨西門路商圈，生活機能趨於完善，吸引京城、聯上、僑昱、麗晶等多家建商紛紛前往新開發區購地推案，區域房市可望成為明日之星，也帶動南區綠地概念宅市場迅速崛起。左營海軍軍區優美綠化景觀，也帶動周圍眷村改建區綠地景觀宅市場迅速崛起。根據統計，高雄軍方土地有4741公頃，其中有很多土地因國防任務轉型，或因眷村改建，使得眷村土地荒廢閒置，長期以來，影響地方發展及環境衛生，相關單位必須合作，加快腳步進行活化。 目前左營海軍軍區旁眷改地，包括華友聯開發、興富發集團與永信、吉松建設等中大型建商，都陸續進場推案或興建高質感大樓；岡山空軍基地附近陸續釋出多筆國有地，鄰近省道原大棚九村約29公頃的87期重劃區，也進行重劃即將於今年完工，區內公園日前已完工開放。衛武營區遷建後，規劃衛武營國家藝術文化中心與保留逾14萬坪衛武營公園，成為周圍綠地概念宅推案重點訴求。鳳山與苓雅交界處的衛武營區遷建後，耗資百億元規劃佔地約3萬坪的衛武營國家藝術文化中心，是第一座位於南臺灣的國家級表演藝術場館，也是臺灣規模最大的文化硬體建設。主體建築由荷蘭建築師法蘭馨·侯班設計，包含4個室內表演廳院，包括歌劇院、音樂廳、戲劇院與表演廳，保留廣達14.2萬坪的衛武營都會公園綠地，形成優質居住環境，成為民眾休閒養生新據點。 該區吸引購屋買氣集中，周邊首購與景觀換屋大樓新案，受到市場矚目。因捷運橘線在衛武營設站且經過中正辦公商圈，也因兼具捷運、高速公路與交通幹道的重大交通與建設成果影響，凝聚成交通樞紐地位，且中正路規劃捷運橘線並設置多個站區，進一步提高生活圈的交通便利性。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n新店的央北重劃區，可說是近年房市推案熱區，接棒土城暫緩、新莊副都心，成為新北重劃區另一重鎮，此區具備捷運站、公園、水岸等機能，聯外交通動線...〈more〉\n曾一度登上台中豪宅王、位於台中國家歌劇院正對面的豪宅建案「寶輝一品花園」近期再揭露一筆9樓交易，該戶總面積190.77坪，成交總金額高達1...〈more〉金管會主委顧立雄和太太經濟部次長王美花所住社區「藍田陞玉」，最新實價揭露7樓1戶交易，原屋主買進價格為4700萬元，今年以4100萬賣出，賠...〈more〉新北市蘆洲區中山一路海砂屋自主都更案3日舉行拆除儀式，新北市市長侯友宜指出，針對海砂屋、房屋結構危險等建築物，都是市府優先輔導協助對象，除了...〈more〉新冠肺炎(COVID-19)疫情來勢洶洶，甚至出現家庭感染、無出國紀錄感染案例，各大接待中心防疫措施不斷加強，除了加強人員訓練，有業者甚至將...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
    "義大利首座無塑滑雪場 推綠色環保渡假村": "",
    "中醫藥始祖炎帝神農 一生做了哪些重要的事？": "神農即炎帝，他不僅為政是帝王之聖賢，開創了農業、飲食文化，中醫和中藥也是他所奠基。圖為神農氏像，出自明仇英《帝王道統萬年圖》（公有領域）據史書記載，中醫最早起源於神農嚐百草。神農即「炎帝」，他不僅為政是帝王之聖賢，還開創了農業、飲食文化，中醫和中藥也是他所奠基。神農是怎樣的人、他的一生做了哪些事？神農姓姜。母親是有喬氏的女兒，叫任姒，又名女登，是少典的妃子。女登游華陽時，在常羊山見到神龍頭，有感而孕，生下神農。神農人身牛頭，龍顔大脣，出生時，三個時辰就能說話，五天就能走路，七天就長出牙齒。三歲就懂得農田播種等事。神農有聖人之德。按五行，是以「火」德為王，故稱「炎帝」，國都設在陳。神農因出生在烈山，又稱「烈山氏」，也稱「魁隗氏」，也叫農皇。上古時的人，主要靠野草、野果、漁獵為食，但食物供給不足，也經常出現疹病或中毒現象。為了解決有毒野食的危害，神農發明了農具，教民犁地耕田，播種五穀，教他們如何鑑別土地的乾濕度、肥沃度、鬆軟和堅硬度，從而優選土壤，以播種五穀。為了避免生食對腸胃和身體的傷害，神農教人煎煮食物，使人們從此擺脫了飢餓的威脅。《周書》記載：「神農時期，天降落谷粟，神農於是耕地播種五穀；製作陶器和斧頭，製造耕具耒耜來犁地，打造農具鋤耨來除草，這樣，人民就能收穫五穀來補給食糧，並儲存百果來充飢。」神農認為：要順天時，應地利，唯有厚待於民。民是國之本，民以食為天。農田種不好，食物就不足；人民心不正，做事就不專。如果人民有技藝，又有教養，飲食又能節制。這樣，國民再多，也不會亂政典。神農還製作五弦琴，削桐為琴，糾絲為弦，以通天地之德，以合神人之和。並創作音樂《下謀》（或稱《扶持》），教化百姓，感恩天地之德。神農以伏羲「八卦」為基礎推演出《連山易》，揭示天道運行規律⋯⋯神農引領中華民族從此走向了文明，人民生活也因此發生了翻天覆地的變化，所以天下百姓稱其皇為「神農」。《禮含文嘉》稱讚神農：神者，厚徳可信也。農者，濃也。徳信濃厚若神，故名神農。神農也在探求人生之謎，探尋長生之道，他曾向太乙真人求道：聽說上古時，人用井泉之水煎煮食物而食，不會得病；但人過百歲，就無疾而終，是什麼力量使人沒生病卻不能再繼續活下去？太乙真人教誨神農：高德正行，超越凡塵，才能長生不老。太乙說：天有九道門，做正人君子，永不偏離正道，是通過這九道天門而達到長生不老的最好辦法，日月就是永不偏離正道運行才不衰不敗的。你雖身為帝王，實乃為萬民之尊長，百姓之父母。你時時處處都為萬民著想，就能超越凡塵，暢通天國之門，長生不死，與日月同光。神農謹記太乙真人的教誨，做正人君子，承載著萬民的疾苦，捨己嚐藥，以救人命。神農嚐百草的性味、品泉水的甘苦，使人民知道哪些有毒從而避開。神農有時一天就遇到七十種毒，多次死裡逃生。他發現用茶葉可以解毒。《神農本草經》記載：「神農嚐百草，一日遇七十二毒，得茶乃解。」神農通過品嚐百草性味，觀察顏色，考究草木的平、毒、燥、寒、惡的藥性，把藥物按君、臣、佐、使來歸類。又根據養命、養性和治病分為上藥、中藥和下藥三類。把疾病歸納出四百類，藥物歸納出三百六十五種。三百六十五種藥物，正符合地球圍繞太陽一輪的周天數。後世人把其承傳下來整理成書，叫《神農本草經》。又作為論述草藥方劑的書，為後人治療疾病所用。《神農本草經》與《黃帝內經》、《難經》和《傷寒雜病論》並稱為中醫的四大經典。神農為了讓天下人都能受益，讓僦貸季（岐伯的祖師）梳理診色和診脈的方法，以此精確診斷病況，從而能準確用藥，使人民能以此來解除疾苦，學會養生。從此，神農開啟了中醫之源。神農靠德行治國，厚待於民，無制令而民順從，有威嚴而不殺，法簡約而不煩。他為政時民俗樸實、厚重、正直，民不忿爭而財足，天下歸心。當時，有諸侯夙沙氏叛亂，神農沒有去征伐，而是認為自己德行不夠所致，於是就隱退而繼續修德。夙沙的人民反對夙沙王叛亂，紛紛倒戈，反擊夙沙王，仍就歸順炎帝神農。神農共傳位八代子孫，在位一百二十年。當然，神農嚐百草，能把三百多種草藥精準的分門別類，一個平常之人是做不到的，這其中蘊含著神奇神跡，就是說，神農是用他超凡的能力和無私的巨大承受開啟了中醫之源。後來，黃帝和岐伯在《黃帝內經》中闡述了中醫的玄奧醫理，這樣，中醫的精髓就基本確立。五千年來，中醫的玄妙不時露真容，神醫神跡、祕方奇藥、望診、色診、脈診、針灸等等都有經典案例，令人嘆為觀止。參考文獻：《命厯序注》、《帝王世紀》、宋·羅泌《路史》、唐·馬總《意林》、《淮南子》、《周書》、《三墳》、宋·鄭樵《通志》、《周易·繫辭下》、《拾遺記》、《論衡·感虛》、《神農本草經》、《中華歷史正述》瀏覽大紀元健康1+1頻道，了解更多健康知識！責任編輯：李清風◇",
    "老粉玩《初音未來 MEGA39’s》：老婆帶著走超級香，入坑音遊的好選擇": "經過10年等待，《初音ミク Project DIVA》終於登上任天堂主機，本系列是初音第一款正式改編遊戲，以畫面表現和豐富曲目著稱，自2009年推出首作後，至今只在PSP及PlayStation平台發售，身兼任粉和初音飯雙屬性的我好興奮啊啊啊啊啊啊。facebook3DS雖然也發行過《初音ミク Project mirai》系列，但其收錄曲目較少，而且V家眾角色們只以黏土人造型登場。因此分為掌機、家機版，並和大型機台同步發展，並擁有完整PV的Project DIVA（名伶計畫系列）一直是玩家心目中的正統作。那搭配本系列10週年紀念，千呼萬喚移植上switch主機的Mega39's究竟表現如何，這次就來好好的開箱吧。畫面表現若與PS4相比，本作的畫面解析度自然有所刪減，但為了因應switch主機效能，3D模組的材質、光影設計也從擬真風改為更貼近2D動畫質感，這點反倒令不少玩家稱讚，可說是因禍得福？facebook至於switch上一定要比較的「手持模式」和「電視模式」差異，本作移植十分用心，解析度和禎率皆無太大差異，3D模組的鋸齒也在完全可接受（雖然這很主觀）的範圍內。兩種模式皆可穩定30fps，只有「千本櫻 -F- edition、DECORATOR」等PV背景豐富，甚至是多角色共演的特殊情況下才會出現些微延遲，但背景掉禎不影響音Game本身最重要的判定時間，有興趣的玩家們可放心入手。facebook初音可更換的造型則超過140種，再加上頭、臉、胸口、背部四部位的裝飾品，可排列出的組合非常多，也可將PV演出者替換為鏡音リン・レン雙子、巡音ルカ、Meiko、Kaito，以及弱音ハク、亞北ネル等同人衍生角色（亞種）。facebookfacebook收錄曲目身為一款以既有粉絲為主要客群的音Game，Project DIVA的賣點除了畫面和上百種造型搭配外，另一項大家最注目的地方便是曲目。Mega39's在不含DLC的情況下共收錄101首歌，說實話這是有點尷尬的數字，如果以本系列發展史來看，PSP上的初代三作（2009至2011）因儲存空間限制，收錄數皆在40上下，同時期移植至PS3的高畫質版也未增加。facebookfacebook但自街機版於2013年大升級後，其收錄曲目便隨更新不斷增加，雖然緊接著於PS3、PS Vita發售的《初音ミク -Project DIVA- F》系列盡量原汁原味移植，但只增加到約50首，和數量已破百的街機版差距十分明顯。緊接著2016年先於PSV登場，並在PS4推出HD移植版的《初音ミク -Project DIVA- X》更做出重大取捨，該作主打「脳内革命ガール、恋愛裁判」等至今只收錄於X的曲目，刪減許多經典歌曲，雖然總曲量為歷代最低，這項革新仍取得玩家好評。就在同年，SEGA為了維持Project Diva系列的新、舊雙路線，便在PS4上架免費遊玩的《初音ミク Project Diva Future Tone》，玩家們可視自己的喜好，再進一步購買「Future Sound」和「Colorful Tone」兩款取向不同的DLC歌曲包，2017年再發售該作大合集《Future Tone DX》使總曲目達到238之譜。相比之下，甫登場僅有101首的Mega 39's，即使數量已遠高於系列作，但不免會被拿來與DX做比較，這在街機和家機並行，且持續更新角色、機體、歌曲、招式的長青作上也經常發生，例如《鋼彈VS》系列和《偶像大師》系列等。所幸39目前的初回稼動曲十分完整，包含了這十年來的各首經典曲，同時SEGA也宣布會持續更新，追加曲目將從2月至5月連出六包，畢竟PV移植需要時間，這對粉絲如我來說已經夠香了，希望快點釋出「初めての恋が終わる時」、「恋爱裁判」、「Dear」啊啊啊。操作回到正題，初音我婆香歸香，Mega39's仍然是一款不折不扣的認真音Game，雖然僅有六顆按鍵，以及「Hold」和「同時按」兩種變項，但其判定之嚴格、落下速度、密集程度、Extreme難度中充滿挑戰（惡意）的變化一直是本系列特色。facebook在家用主機上打音Game其實有一些先天性的限制，例如不同手把僅差幾毫秒的輸入時間差異，甚至是經常被忽略的電視處理速度、線材的健康程度等細節，無法像一體成型的掌機、大型機台那樣完全統一規格。39也為此保留了微調判定功能（Timing），並可針對不同曲目進行調整，譜面也能再細分為「普通、高速落下、半隱藏、隱藏」四種難度，針對原本習慣街機、PS4版的玩家，本作可更換譜面的對應符號，因此被戲稱○✕△□竟然有登上任系主機的一天。（說實話筆者一直不小心把B看成方塊，然後搞錯X鍵的位子，因為NS在手把上方，PS4卻在下面）此外在手持模式中，Joy-con按鍵較小，若右手必須快速在A、B、X、Y四鍵中切換，大拇指指腹可能會卡到蘑菇頭，且回饋感較弱。若連接Pro手把，其十字鍵為了提高動作、格鬥遊戲的操作滑順感，內部設計的軸承較短，與電路板的接觸點也較敏感，導致在音Game上容易造成判定差異。不過以上問題僅發生在開箱第一天，主觀上筆者認為多打幾首後就習慣了，至於原廠授權HORI公司推出的外接控制器，甚至是副廠控制器，這裡容我先略過，對硬核玩家們來說這些硬體問題總有方法解決。本作針對Joy-Con推出的「Mix」體感操作模式也非常有趣，可供一人雙持，或兩人各持左右手把遊玩，待節拍落下到判定處時，需要真人真手移動到相對應處完成擊打，雖然剛開始非常難上手，但成功後即可成為居家同樂（朋友一起入坑V家）的好選擇。facebook其它雜感由於機能限制，Mega39's讀取時間相比PS4的X、Future Tone DX來說真的偏長，若以六名角色全換裝，選擇HARD難度的「千本櫻 -F- edition」實測，PS4初代厚機為21秒、NS手持模式45秒、NS電視模式40秒，而在換裝功能上，PS4可達3秒即時預覽，但本作需要約5秒時間。至於Project DIVA長年被詬病的複雜介面問題，本作也完整移植，例如設定角色造型時，僅有「個別設定」或「全曲設定A、B、Ｃ」四種選項，前者為一首一首調整，後者則是提供三個可套用在全樂曲的儲存欄位，且每次設定換裝都要讀取，未提供快速設定選項，而遊戲模式、PV鑑賞模式的設定未互通，必須分開自訂。本作新增的自創T Shirt功能也非常陽春，只能選色、塗色、擦拭，沒有圖層或透明度功能，但在各路大神眼裡絕對不是問題，上述缺點皆是NS第三方移植遊戲、Project DIVA的通病，只是Mega39's的內容豐富度仍瑕不掩瑜。 圖：mega39's SEGA官網facebook結語初音ミク於2007年發售，隨後在當年還沒有那麼多限制的ニコニコ動画（大約是RC2時期）上爆紅，促成ACG界與獨立音樂界的交會，甚至孕育出現在打入主流市場的Supercell、米津玄師（ハチ）等音樂團體/人，那是個V家和東方Project互爭誰才是同人龍頭的年代。而隨時光推移，曾經的主流難免退潮，Project DIVA系列也超過十歲了，但音樂不會老，藏在歌詞和PV背後的故事也歷久彌新，經典之所以曾為經典，套段台灣饒舌歌手蛋堡的歌詞，源於它們不會被忘，不會被停止，而且能吸引人不停的唱。Mega39's既是一部粉絲向作品，也是款值得鑽研的音Game，而且遊戲一開，全曲目讓人聽到飽看到爽，不用再像初代作一樣為了解鎖更多歌狂挑戰Full Combo，對於手上沒有PS4和Future Tone DX，沒有時間去蹲大型機台，或者只喜歡本版3D模組的玩家來說，Mega 39's是目前最值得推薦的初音遊戲。畢竟能把我們的老婆帶著走，睡前躺在床上開機向她說晚安，這些體驗=無價。facebook（話說遊戲2月13號發售，隔天就是情人節，這一定是故意的啊。）",
    "【228連假去哪?】瘋玩樂園 優惠多多": "記者李佩玲／臺北報導228連假即將登場，主題樂園祭出全民半價、親子套票千元有找、第2人99元、29歲以下299元、全民只要1元起等各項優惠方案搶客，甚至有業者大方送出2月29日當日壽星免費入園，再加碼贈送「全年護照」，可一整年不限次數玩樂園，堪稱最大生日禮！劍湖山世界為吸引遊客出門踏青、搶便宜，獨家推出送汽車抽獎機會與隨身健康潔手液，並加碼全民只要1元起、2月壽星門票100元延長至3月1日止、12時以後全民只要399元等超優惠活動。另外，業者也推出轉貼分享「大聲讚出來」貼文集讚活動，出示貼文頁面即可獲得餐券，集滿100個讚，獲得100元餐券；集滿200個讚，可獲得200元餐券，以此類推，最高可獲500元餐券。麗寶樂園即日起至3月1日，官網推出親子套票，1名成人搭配1名12歲以下兒童，探索世界門票千元有找；天空之夢現場價，雙人350元；國際賽車場也推出全新設施「飄移卡丁車」體驗甩尾快感，現場價350元，Sodi卡丁車與飄移卡丁車一起購買，優惠價900元，雙重享受一次滿足；麗寶福容大飯店則推出一泊二食玩樂園優惠方案，以及快手疊杯，毛毛蟲筆袋DIY，POPA盃足球賽、歡樂大富翁等房客專屬活動，要讓前來住宿的遊客玩好、玩滿。義大遊樂世界今年逢10周年慶，同步推出4大優惠活動，包括連假期間29歲以下入園229元；即日起至3月1日，第2人99元；2月29日生日壽星不僅當日玩樂園不用錢，再加碼贈送「全年護照」，讓你一整年天天都可以玩樂園；2020年度，凡當日壽星或結婚10周年夫妻，都可享免費入園。近期也推出全球首創的20人電競VR「異次元對決」，挑戰史上最多人虛擬實境Online；連假出遊，快揪親朋好友一起來組隊，挑戰最刺激好玩、最有臨場感的VR射擊遊戲！六福村企劃推出「愛的迫降價」499元，一票玩到底；加碼幫4年才過一次生日的229壽星慶生，凡於228連假期間購票入園，全民同享加碼贈送購票優惠券，憑券可以499元優惠購票，最高可同時購買4張門票，等同一口氣讓你現賺2千元。除門票優惠外，樂園經典口碑四季慶典「甜蜜魔宮」魔法公主夢幻變身主題活動，將在3月1日畫下句點，這場歡樂有趣的奇幻魔法嘉年華遊行，結合了精湛魔術、特技的魔法奇緣，有興趣的大、小朋友們千萬不要錯過。麗寶樂園擁有全球唯一的斷軌雲霄飛車搶救地心。（麗寶樂園提供）全臺主題樂園紛紛推出應景活動及入園優惠。（小人國提供）麗寶樂園天空之夢摩天輪228連假期間，兩人同行享優惠。（業者提供）各家主題樂園紛紛推出優惠入園方案，搶攻連假商機。（劍湖山世界提供）小人國多項親子遊樂設施，通通一票玩到底。（業者提供）小人國主題樂園內有超過百座微縮景觀。（業者提供）搶攻228連假商機，全臺主題樂園推出各式入園優惠。（六福村提供）六福村將為每位入園遊客測量額溫防疫。（業者提供）228連假揪團到六福村玩，可享限時優惠愛的迫降價。（業者提供）來義大世界可體驗全球首創的20人電競VR新設施「異次元對決」。（業者提供）為搶攻228連假商機，全臺主題樂園紛紛推出應景活動及入園優惠。（義大遊樂世界提供）麗寶樂園天空之夢摩天輪228連假期間，兩人同行享優惠。（業者提供）資料來源：全臺主題樂園網、記者李佩玲整理製表:王秉浩資料來源：全臺主題樂園網、記者李佩玲整理製表:王秉浩",
    "王正方專欄：白色恐怖下一少年—十四巷一號、植物園--上報": "If you are the site owner (or you manage this site), please whitelist your IP or if you think this block is an error please open a support ticket and make sure to include the block details (displayed in the box below), so we can assist you in troubleshooting the issue. ",
    "龍吟虎嘯：先毀法治再塗粉脂": "",
    "武漢方艙醫院一名護士的詩": "（Fotolia）【大紀元2020年02月19日訊】凌晨兩點\n雷電大風，風雨齊諳\n檔門的鐵牌被刮翻\n風雨捲起一個小小人影\n紙片一樣飄進\n「妹妹，你怎麼提前回來？」\n「低血糖眩暈，組長讓我出艙」\n「四十分鐘車程？」\n「武漢出租車司機送來」\n面色蒼白，聲音無力\n測溫計讀出她的額頭33.1°C消毒液噴洒，一遍遍洗手\n擦淨鼻孔、耳朵\n監看她操作，我的手簌簌發抖\n隔著護目鏡\n我分不清她臉上的水滴\n是淚還是濺上的消毒液\n摘掉口罩\n額頭、鼻梁、臉頰，耳後\n水泡、創面——低血糖和寒冷的幫凶向我示威\n我無力說什麼\n任何安慰都有虛情假意的嫌疑\n換掉衣服鞋子\n踩著一次性拖鞋回去\n高於56°C的水沖澡半小時後才能吃口東西誰都知道\n十幾個小時要在防護服裡攏緊身體\n不吃不喝不能排泄\n只好上班前少吃不喝\n防護服啊，你為什麼還是短缺\n能不能中途讓她更換一個\n哪怕延長工作時間也可低血糖回來的妹妹\n我至今沒能記住你的臉\n一百個姐妹\n一百個口罩遮住了誰和誰的美\n還藏著多少我沒有看見的低血糖\n或者，不能說出的或者妹妹，今夜不能讚美\n所有的讚美詩都有罪\n所有被蒙蔽的良心\n都要為你下跪\n戴上口罩，你轉身的剎那\n我忽然想到\n我更該加戴一個口罩\n面對狂風大作，我\n是不是該裝聾作啞霧霾，陰雨\n五天裡，潮濕和淒靜\n冷和毒，淚和傷\n這些灰暗的詞\n多麼希望你們遠離\n在賓館自我隔離\n沒有時間，沒有日期\n沒有聲音和空氣\n寫材料，心理干預\n將一百顆畏懼的心安放在各自的手心\n將顫抖，恐懼，哭泣和絕望\n和那些沾滿的毒一起丟進垃圾\n一個人的房間裡\n劃分半污染區，清潔區\n洗手，洗手。口罩，口罩\n強迫改正一切惡習\n現在，誰都知道毒是蝙蝠的錯\n而放毒的罪是那麼輕描淡寫\n十七年前的毒我還記憶猶新\n今天是昨天的翻版\n而毒卻不是昨天的毒\n它的狡猾是人慣出來的\n強傳染也是人溺愛的果\n深夜，我最想做的\n是給藏在洞穴裡的蝙蝠\n穿上鋼鐵盔甲\n刻上武漢兩個字\n讓所有的刀刃無處下手\n讓所有的牙齒難以啃噬",
    "陳達：就中共樹李弦為榜樣致網警": "【大紀元2020年02月22日訊】泰安公安局，一月二十一。\n網警名李弦，年方三十七。\n鼠標驟滑脫，撒手血腦溢。\n屏幕日誌示，查謠十一條。\n刪帖三百六，小命失一條。\n惡報乃警鐘，良知趕緊醒。\n造謠黨查謠，天法豈能容？\n隱瞞大疫情，肺炎鬧洶洶。\n擴散國內外，危及中南海。\n真相你掩蓋，親友都受害。\n滅共天網布，病毒長耳目。\n惡黨做手腳，不過作死步。\n臨死拉陪葬，末日逞瘋狂。\n李弦樹榜樣，禿頭虱明晃。\n猶如離弦箭，直線被死亡。\n不想被它害，趕緊拋棄黨。\n能辭就辭職，不能可怠崗。\n多打幾個盹，真相傳延長。\n有人早如此，此計為你想。\n將功折舊罪，以免坑爹娘。\n先要明真相，認清共產黨。\n漂紅快三退，不要再彷徨。責任編輯：任慧夫",
    "【三國英雄11】亂世梟雄袁紹（文字版）": "歷史上作為曹操的對手，袁紹到底是什麼樣的人？他的弟弟袁術又犯下哪些錯誤？在我看來，三國時期的亂世梟雄其實當屬袁紹。袁紹這個人有梟雄的志向，有梟雄的膽略，有梟雄的手段，是當之無愧的亂世梟雄。袁紹年輕的時候愛士養名，當時的太監首領趙忠就說了[1]，「袁紹這個人好養死士，不知道這個人最終想要做什麼？」袁紹的叔父聽到了就責備袁紹，現在和平年代，你陰養死士幹什麼啊？袁紹不聽。什麼是死士，就是習武之人願意為了自己的主公而死的人，那都是高級刺客和戰士。袁紹這是在拉自己的私人武裝。如果像袁紹父親、祖父一樣做朝廷的宰相，你不需要陰養死士，你只需要做好學問，做好自己的工作就可以了。可袁紹為什麼好養死士？自己的叔父怎麼勸也不聽呢？因為袁紹不甘心像自己父輩一樣做朝廷宰相，袁紹看到了天下將要大亂，招募一些死士是為了將來所用。袁紹不僅僅有梟雄的志向，袁紹還有梟雄的膽略。漢靈帝死後，袁紹建議大將軍何進誅殺宦官，何進猶豫不決，這個事就一拖再拖，拖了半年，到最後宦官知道了，先下手為強，就把何進給殺了。何進不敢幹的事，袁紹敢幹。袁紹得知何進的死訊後，帶領自己的士兵在京城大肆捕殺宦官，只要是宦官，無論老少全部殺死，甚至還誤殺了很多不是宦官但是沒有留著鬍鬚的人。在中國古代，宦官是沒有鬍鬚的，而成年男子一般都留有鬍鬚，所以鬍鬚成了區分宦官的一個重要標誌。所以很多沒有留鬍鬚的普通人為了逃命，不得不把衣服脫了，來證明自己不是宦官，當時情景之慘烈可想而知。還有很多宦官沒有做任何壞事，甚至幫助過士大夫，到了袁紹這也不行，全給殺了，當時袁紹在洛陽殺了有兩千多人[2]。袁紹這個人也很有梟雄的手段。曹操從兗州開始，每一寸領地都是自己浴血奮戰，一仗一仗打過來。可是袁紹不一樣，袁紹最初的領地冀州是怎麼得到的呢？袁紹最初的冀州牧是坑蒙拐騙騙來的。在袁紹眼裡，只要是能達成自己的目的，不介意獲得的手段。不僅如此，袁紹在戰場上也是非常英勇。《三國志》和《後漢書》記載了這麼個故事[3]，袁紹和公孫瓚在界橋這個地方決戰，當時袁紹帶著數十弩兵，還有一百多步兵下馬休息，突然被公孫瓚兩千多騎兵圍困。這個時候箭如雨下，形勢危急，田豐想要扶袁紹躲進殘破的牆壁後面避箭，袁紹不從，當即脫下頭盔，扔到地上，大吼道，「大丈夫在戰場上應當衝鋒陷陣，怎麼能躲到牆壁後面去呢！」說完袁紹帶領弩兵還擊，擊退了敵軍的進攻。史書上還記載了這麼一個故事，有一次，袁紹在前線，自己的後方鄴城士兵造反，和黑山賊起義軍一起攻陷了自己的都城鄴城。當時袁紹的部下家人都在鄴城，這鄴城被反賊攻下來了，大家都非常驚慌失措，坐立不安，非常擔心自己的家人安全，有的人甚至放聲哭了起來，啊，我家裡人要有個三長兩短這可怎麼辦啊。袁紹是什麼反應？[4]容貌自若，不改常度。就是安然自若，和平時一樣。當時有個反賊叫陶升，決定背叛起義軍。這個人帶領自己的部隊偷偷將袁紹的家人從城內運出來，藏了起來。後來袁紹帶著自己的軍隊回到鄴城，圍攻黑山賊，擊敗敵軍，斬首一萬首級。所以我們看，袁紹這個人在戰場上危機的時刻能夠從容自若，有過硬的心理素質，有大將風範，確確實實配得上梟雄的叫法。袁紹當時在北方最大的對手叫公孫瓚，公孫瓚這個人打仗特別厲害，特別是騎兵，白馬義從，一群親兵騎著白色的戰馬，非常漂亮。有一次公孫瓚帶領幾十名騎兵出戰，走出塞外，恰好碰上鮮卑的幾百名騎兵，因此被人圍困。公孫瓚對身邊的人說，我們今天不奮戰殺敵，就會全死在這裡。說完，公孫瓚手持兩個長矛，騎著戰馬，殺入敵陣，殺敵幾十人，公孫瓚的騎兵也跟上，奮勇作戰，殺出一條血路[5]。公孫瓚常年在北方邊境和少數民族作戰，聲名遠揚。每次有警報說敵人入侵，公孫瓚就會激情昂揚，憤怒無比，就像仇敵來了一樣，遠遠地看到敵人就騎馬追去，所以當時鮮卑都特別怕公孫瓚，一聽這個地方是公孫瓚駐守，都躲著他[6]。公孫瓚雖然打仗厲害，但是在控制幽州以後整個人就和董卓一個樣了。驕奢淫逸，不知道體恤百姓，後漢書記載「記過忘善，睚眥必報」。別人犯了錯他能記八百年，別人做得好的地方他第二天就忘了。當時幽州這個地方只要是名聲比自己大的人才，公孫瓚一定要找茬把他陷害，發配到偏遠的地方。別人問他你為啥這樣啊？公孫瓚說，「這幫讀書人還有富家子弟，我賞賜他們做官，他們心裡不知道感謝，覺得是自己應得的，我看他們不爽。」[7]公孫瓚要的是什麼，要的是對方嘴上對自己感恩戴德，所以公孫瓚不喜歡讀書人，喜歡商販啊，市井無賴這類人，和他們稱兄道弟，結為親家[8]。所以慢慢地公孫瓚就越來越不得人心，屢次和袁紹交戰都被袁紹擊敗了。西元198年，袁紹率領大軍圍困公孫瓚，公孫瓚派遣使者對外求援[9]，帶著一封密信，信裡就說了，等你來了以後，舉火為號，我帶領騎兵從城中殺出，我們內外夾擊，一定能把袁紹打得大敗。非常可惜，這個使者被袁紹的人給抓著了。袁紹一看，我給你來個甕中捉鼈。袁紹就假裝援軍，到了那天夜裡舉起火把，公孫瓚一看以為援兵來了，帶領騎兵殺出城來，結果正中袁紹的埋伏，全軍覆沒。公孫瓚退入城中，自知必死，先親自把兒女姐妹全給絞殺了，然後想要引火自焚，結果袁紹的士兵趕上來，手起刀落，斬落公孫瓚的腦袋。我們看公孫瓚這個人雖然作戰勇猛，但是也幹了不少壞事，最重要的是不能容人，所以在和袁紹的較量中敗下陣來也是情理之中。西元198年，袁紹消滅了公孫瓚，完全統一了中國黃河以北的廣大地區。如果說袁紹是亂世梟雄，那麼袁術就是亂世梟蟲，袁術夠梟，但是不夠雄，沒本事，只夠蟲的級別。我們看袁術的一生，就是把一手好牌打爛。袁術有什麼好牌？人家生下來就不一樣，袁術是正牌的四世三公，從袁術往上數四代人，每一代人都有朝廷的宰相。這是什麼概念啊，就是漢王朝一百年的歷史都有我們姓袁的人做朝廷的宰相。四世三公帶來一個效果就是，袁氏門生故吏遍佈天下，學生還有老部下數不勝數了，所以袁家的名聲特別好。袁術不僅出身好，地盤也好。董卓之亂的時候，袁術已經是虎奮中郎將了，後來就被封為朝廷的後將軍。袁術先是佔據南陽，根據史書上記載，南陽戶口數百萬，當然這個數字比較誇張了，但是南陽肯定是個好地方，富庶的地方。後來袁術又到了淮南，就是現在安徽中部地區。當時淮南地區戰亂較少，外地有很多人過去，也是好地方。也就是袁術手上有兩張好牌，一個是出身好，名聲好，四世三公；第二個就是地盤好。我們把袁術和曹操對比一下，曹操出身宦官之家，這個出身很多人都是瞧不起的。曹操最開始的地盤是兗州，兗州這個地方是四戰之地，就是誰都能打過來，先是打黃巾軍，後來又打呂布，沒完沒了，袁術就沒這些事。但是袁術一手好牌，怎麼就打爛了呢？我們仔細講講袁術到底幹了什麼，把這好牌打得稀巴爛的。第一，驕奢淫逸。這個袁術小時候就不是啥好東西，史書上記載，從小就和各個公子哥飛鷹走狗[10]，就是不幹別的，玩飛鷹和狗，這在古代可都是有錢人的遊戲。後來袁術到南陽的時候，為了滿足自己的欲望，到處徵稅，弄得百姓是苦不堪言[11]。後來袁術做了所謂的皇帝以後，生活更是極為奢侈，後宮有數百名妃子，穿著都是最好的綾羅綢緞，吃的都是大魚大肉，但是百姓卻都填不飽肚子[12]。第二，袁術做的第二個事情就是和自己的哥哥袁紹內鬥。袁術一直瞧不起這個哥哥，後來袁紹做了反董聯軍的盟主，袁術心裡就更氣了，心裡上下活動，憑什麼你做盟主。不行，我要和我哥對著幹。所以三國最初的形式就是袁術拉來公孫瓚和陶謙打袁紹。親兄弟啊，一家人鬧到這般地步。所以當時人們就說了，你們袁術、袁紹，連自家的兄弟都容不下，怎麼能容天下人呢？[13]第三，公然稱帝。我們看曹操的一生，曹操是有了條件做皇帝也不做皇帝。而袁術的一生就是，我沒有條件做皇帝，我也要硬做皇帝。西元197年，當時的袁術僅僅佔據了淮南地區，另外江東地區的孫策名義上從屬於袁術。袁術地盤不大，就想著稱帝了。史書上記載，袁術想要稱帝，就對手下人說，「現在姓劉的不行了，天下被折騰得夠嗆。我們袁家那是四世三公，百姓眾望所歸，我現在想要順應天命做皇帝，大家看怎麼樣？」袁術的手下都面面相覷，不知道說什麼。只有一個部下閻象對袁術說，「過去周文王積累了好幾世的功德，佔據天下的三分之二，但仍然侍奉商朝。將軍您雖然家裡條件好，四世三公，但是和周文王比起來還是差遠了。漢朝現在雖然式微，但是和暴虐的商紂王比起來還是差遠去了，將軍您還是別稱帝了吧。」[14]袁術一聽，臉一沉，特別不開心。但是袁術不聽勸，依然公然做起了皇帝。我們看袁術這個人，不僅狂妄自大，還固執己見，別人怎麼勸也勸不住，就是要做皇帝。袁術幹了這麼些事，下場就是四個字，眾叛親離。怎麼眾叛親離了？袁術小時候有個好朋友叫陳珪，兩個人從小認識，關係也很好。袁術稱帝以後就給陳珪寫信，「過去秦朝朝綱不振，天下英雄逐鹿中原，兼備智慧和勇氣的人最終取得了天下。現在天下大亂，又有瓦解的趨勢，是英雄一展本事的時候。我與先生從小就認識，你來投奔我吧，你一定能成為我的心腹大將。」陳珪一看這個信，說袁術你既沒智慧也沒勇氣，還整天驕奢淫逸，怎麼能拯救天下。陳珪有骨氣，不願替袁術做官，就拒絕了。袁術一看，軟的不行，那我來硬的。當時陳珪的二兒子在袁術手裡，袁術就以此要脅陳珪，讓陳珪來為自己效力。陳珪寫了一封信，「過去秦朝滅亡那個時候，皇帝暴虐，百姓深受其害，都不能忍受，所以才導致秦朝的天下分崩離析。然而當今，雖然天下不太平，但沒有秦朝滅亡時的暴政。曹將軍英明神武，復興朝廷，一定會平定凶逆，安定天下。我認為袁術你應該和曹操一起匡扶漢朝，你現在圖謀不軌，最終一定會遭遇大禍的，我陳珪為此感到很心痛啊。你現在迷途而返還有救。我們從小就認識，我現在的話雖然不順耳，但是確實是至親的人該給你的建議。可是要我陳珪謀求私利而依附你，我陳珪就算是死也堅決不答應！」[15]袁術一看，沒招，軟硬兼施你都不來，算了吧。這還沒完，之前孫策隸屬於袁術。孫策得知袁術稱帝的消息，寫了一封信，洋洋灑灑幾千字，給袁術列了四點不要稱帝的理由。袁術稱帝以後，孫策就趁勢和袁術絕交。我們看地圖，袁術北面是呂布，西邊是曹操，南邊是孫策，這個時候袁術可以說是陷入腹背受敵的局面了。陳珪是袁術的老朋友，孫策是老部下，呂布曾經是盟友，然而所有這些人都經不起袁術這麼折騰，都和袁術斷絕關係了，這個時候的袁術已經是眾叛親離了！最後袁術被曹操打敗，回到淮南。正好淮南這個地方又遇上饑荒，大家都沒糧食吃。袁術窮困至極，一怒之下一把火把自己修建的宮殿給燒了，然後離開淮南去投奔自己的部下雷薄和陳蘭[16]，結果就連這兩個部下也不理自己，關閉城門，拒絕接受袁術。袁術走投無路，這個時候想起自己哥哥袁紹了，當時袁紹統一了黃河以北，是中國最大的勢力，袁術看看手中漢朝的傳國玉璽，想了想，肥水不流外人田。既然我袁術做不了皇帝了，我就把皇帝讓給我哥吧，這皇帝好歹還是我們袁家的。袁術就要向北投奔自己哥哥袁紹，走在路上卻被劉備攔住了。袁術進退不能，這個時候卻想喝蜂蜜水，問手下人，給我來杯蜂蜜水吧，手下人說「沒有，糧食都沒有，哪裡還來的蜂蜜。」袁術歎氣良久，大歎一聲，「我袁術怎麼淪落到今天這個地步了呢！」說完心口一陣劇痛，袁術俯身趴下身來，嘴裡一口鮮血就吐了上來。袁術嘔血不止，最後吐血憂憤而死。袁術驕奢淫逸，狂妄自大，還固執己見，聽不進別人的話，最後的結局可以說是自取滅亡。西元199年，袁紹消滅了公孫瓚，統一了黃河以北，而曹操消滅了袁術，控制了黃河以南廣大地區，這個時候，袁紹和曹操是中國最大的兩個勢力，兩者之間將不可避免的發生一場衝突，曹操和袁紹將會如何收場呢？請看下集《官渡之戰》。注釋：[1] 《後漢書 袁紹傳》中常侍趙忠言於省內曰：「袁本初坐作聲價，好養死士，不知此兒終欲何作。」叔父太傅隗聞而呼紹，以忠言責之，紹終不改。[2] 《三國志 袁紹傳》紹既斬宦者所署司隷校尉許相，遂勒兵捕諸閹人，無少長皆殺之。或有無鬚而誤死者，至自發露形體而後得免，宦者或有行善自守而猶見及。其濫如此。死者二千餘人。[3] 《後漢書 袁紹傳》瓚散兵二千餘騎卒至，圍紹數重，射矢雨下。田豐扶紹，使卻入空垣。紹脫兜鍪抵地，曰：「大丈夫當前鬥死，而反逃垣牆間邪？」促使諸弩競發，多傷瓚騎。[4] 《三國志 後漢書》三月上巳，大會賓徒於薄落津。聞魏郡兵反，與黑山賊干毒等數萬人共覆鄴城，殺郡守。坐中客家在鄴者，皆憂怖失色，或起而啼泣，紹容貌自若，不改常度。賊有陶升者，自號「平漢將軍」，獨反諸賊，將部眾逾西城入，閉府門，具車重，載紹家及諸衣冠在州內者，身自捍衛，送到斥丘。紹還，因屯斥丘，以陶升為建義中郎將。六月，紹乃出軍，入朝歌鹿腸山蒼岩谷口，討干毒。圍攻五日，破之，斬毒及其眾萬餘級。[5] 《後漢書 公孫瓚傳》嘗從數十騎出行塞下，卒逢鮮卑數百騎。瓚乃退入空亭，約其從者曰：「今不奔之，則死盡矣。」乃自持兩刃矛，馳出衝賊，殺傷數十人，瓚左右亦亡其半，遂得免。[6] 《後漢書 公孫瓚傳》職統戎馬，連接邊寇。每聞有警，瓚輒厲色憤怒，如赴讎敵，望塵奔逐，或繼之以夜戰。虜識瓚聲，憚其勇，莫敢抗犯。[7] 陳志《公孫瓚傳》裴注引《英雄記》：（公孫）瓚統內外，衣冠子弟有材秀者，必抑使困在窮苦之地。或問其故，答曰：「今取衣冠家子弟及善士富貴之，皆自以為職當得之，不謝人善也。」所寵遇驕恣者，類多庸兒，若故卜數師劉緯台、販繒李移子、賈人樂何當等三人，與之定兄弟之誓，自號為伯，謂三人者為仲叔季，富皆巨億，或取其女以配己子，常稱古者曲周、灌嬰之屬以譬也。[8] 《後漢書 公孫瓚傳》瓚恃其才力，不恤百姓，記過忘善，睚眥必報，州裡善士名在其右者，必以法害之。常言「衣冠皆自以職分富貴，不謝人惠。」故所寵愛，類多商販庸兒。所在侵暴，百姓怨之。於是代郡、廣陽、上谷、右北平各殺瓚所置長吏，複與輔、和兵合。瓚慮有非常，乃居於高京，以鐵為門。斥去左右，男人七歲以上不得入易門。專侍姬妾，其文簿書記皆汲而上之。令婦人習為大言聲，使聞數百步，以傳宣教令。疏遠賓客，無所親信，故謀臣猛將，稍有乖散。自此之後，希複攻戰。或問其故。瓚曰：「我昔驅畔胡於塞表，埽黃巾於孟津，當此之時，謂天下指麾可定。至於今日，兵革方始，觀此非我所決，不如休兵力耕，以救凶年。兵法百樓不攻。今吾諸營樓館千里，積穀三百萬斛，食此足以待天下之變。」[9] 《資治通鑒》四年春，黑山賊帥張燕與續率兵十萬，三道來救瓚。未及至，瓚乃密使行人齎書告續曰：「昔週末喪亂，僵屍蔽地，以意而推，猶為否也。不圖今日親當其鋒。袁氏之攻，狀若鬼神，梯衝舞吾樓上，鼓角鳴於地中，日窮月急，不遑啟處。鳥厄歸人，滀水陵高，汝當碎首於張燕，馳驟以告急。父子天性，不言而動。且厲五千鐵騎於北隰之中，起火為應，吾當自內出，奮揚威武，決命於斯。不然，吾亡之後，天下雖廣，不容汝足矣。」紹候得其書，如期舉火，瓚以為救至，遂便出戰。紹設伏，瓚遂大敗，複還保中小城。自計必無全，乃悉縊其姊妹妻子，然後引火自焚。紹兵趣登臺斬之。[10] 《後漢書 袁術傳》少以俠氣聞，數與諸公子飛鷹走狗，後頗折節。[11] 《三國志 袁術傳》南陽戶口數百萬，而術奢淫肆欲，徵斂無度，百姓苦之。[12] 《後漢書 袁術傳》術雖矜名尚奇，而天性驕肆，尊己陵物。及竊偽號，淫侈滋甚，媵御數百，無不兼羅紈，厭梁肉，自下饑困，莫之簡恤。於是資實空盡，不能自立。[13] 《三國志 袁術傳》既與紹有隙，又與劉表不平而北連公孫瓚；紹與瓚不和而南連劉表。其兄弟攜貳，舍近交遠如此。[14] 《三國志 袁術傳》術會羣下謂曰：「今劉氏微弱，海內鼎沸。吾家四世公輔，百姓所歸，欲應天順民，於諸君意如何？」衆莫敢對。主簿閻象進曰：「周自後稷至於文王，積德累功，參分天下有其二，猶服事殷。明公雖弈世克昌，未若有周之盛，漢室雖微，未若殷紂之暴也。」術嘿然不悅。用河內張烱之符命，遂僭號。[15] 《三國志 袁術傳》術與珪俱公族子孫，少共交遊，書與珪曰：「昔秦失其政，天下羣雄爭而取之，兼智勇者卒受其歸。今世事紛擾，複有瓦解之勢矣，誠英乂有為之時也。與足下舊交，豈肯左右之乎？若集大事，子實為吾心膂。」珪中子應時在下邳，術並脅質應，圖必致珪。珪答書曰：「昔秦末世，肆暴恣情，虐流天下，毒被生民，下不堪命，故遂土崩。今雖季世，未有亡秦苛暴之亂也。曹將軍神武應期，興複典刑，將撥平凶慝，清定海內，信有徵矣。以為足下當戮力同心，匡翼漢室，而陰謀不軌，以身試禍，豈不痛哉！若迷而知反，尚可以免。吾備舊知，故陳至情，雖逆於耳，肉骨之惠也。欲吾營私阿附，有犯死不能也。」[16] 《三國志 袁術傳》術前為呂布所破，後為太祖所敗，奔其部曲雷薄、陳蘭於灊山，複為所拒，憂懼不知所出。將歸帝號於紹，欲至青州從袁譚，發病道死。歡迎訂閱【三國英雄】新唐人、大紀元《三國英雄》聯合製作組（責任編輯：李敏）",
    "危機帶來的轉機？里拉暴跌之後，土耳其人民開始買起了加密貨幣": "土耳其橫跨歐亞，三面環海，北有黑海的深邃，南有地中海的文明，西有愛琴海的浪漫。還有宏偉古蹟、自然概貌，據說風景綺麗。不過，本篇重點說加密，不談浪漫。被市場視作「避險新貴」的比特幣，這幾天似乎也被疫情「擊垮」了，比特幣與美股同跌。讓我們把眼光放回到土耳其。土耳其是一個舉債過多的國家。截至2019年9月，該國外債為4339億美元，超過GDP的一半，是外匯儲備的5倍以上。關稅對抗使土美關係惡化，熱錢逃離、外儲流失，使得土耳其法幣里拉（TRY）一度暴跌。該國央行將基準利率，從8%大幅上調至24%。經過去年下半年以來的連續降息，目前仍在10.75%的較高水準。2019年土耳其經濟發展幾乎停滯，世界銀行預測為零成長。國際貨幣基金組織預測該國今年通貨膨脹率為12.6%，失業率為13.7%，超過國際警戒線。危機推動加密土耳其沒有資本管制，可最近對10萬美元以上的零售購匯，實行了為期一天的延期結算。里拉在2018年的前八個月內，對美元暴貶90%。其實，市場上每個人都知道，土耳其沒有足夠的外儲，來為里拉進行持續而可信的捍衛。這讓媒體看到了比特幣的相對穩定性，引發了土耳其人民對購買比特幣等去中心化加密貨幣的更多興趣。里拉的崩潰，使土耳其陷入了貨幣危機。相對較大的貨幣貶值或通貨膨脹，可以稍微提高加密貨幣的採用率。百萬億面值的辛巴威幣，委內瑞拉買東西對玻利瓦爾進行稱重，阿根廷披索兩年縮水67%，伊朗里亞爾本月累計貶值已達13.3%等，諸如此類的事件預示著，我們現在或許進入了這樣一個時代：一些國家法定貨幣遠不如比特幣穩定。在那些很難獲得可靠法定貨幣的國家，比特幣交易量最大，成長最快。換句話說，里拉的長期疲軟，在使土耳其成為加密貨幣擁有率較高的國家中發揮了作用，里拉危機則大幅推動國家加密。ING調查：土耳其加密火熱2018年6月，荷蘭國際集團（ING）透過對全球十五個國家的約1.5萬名受訪者的調查發現，土耳其擁有加密貨幣的比例達到近五分之一，成為被調查國家中擁有加密貨幣最高比率的國家。土耳其超過一半（53%）的受訪者認為，數位貨幣是線上消費的未來（2015年調查顯示為45%），近一半（49%）受訪者認為數位貨幣是投資的未來。此兩項所佔比例均為全球最高。線上調查可能偏向於接觸媒體和技術的年輕專業人士，年輕人和人均收入較低的國家似乎更可能考慮使用加密貨幣付款，加密資產價格的上漲促使其成為一種投資方式。為防止這一貨幣危機轉變為債務和流動性危機，相比於用國內加息、國際借貸、資本管制等措施解決貨幣危機，土耳其也在探索新的解決方案，即推動國家加密：土耳其正試圖改寫新興市場劇本中危機管理的章節。土耳其加密政策-加密與教義的矛盾伊斯蘭金融，是在遵循伊斯蘭教法(Shariah)的基礎上發生的金融活動。伊斯蘭教法委員會為宗教監管機構，負責監管金融機構的日常經營。伊斯蘭教法制定了嚴格的指導方針：禁止利息和利息帶來的收益是核心準則，奉行風險共擔和利潤共享（投資獲得的收益屬於正常勞動所得）；金融交易和產品必須有相對應的實體資產；禁止不確定性，比如禁止賭博、期貨和期權等衍生品投機交易。不過，伊斯蘭教分為不同的派別，派別之間對於教義的理解也有差異。土耳其總人口約8000萬，穆斯林佔總人口的80％以上。據土耳其媒體Hurriyet報道，該國大約有100萬投資者。儘管土耳其人民非常感興趣，但在土耳其關於加密產業的任何法律框架和監管並不存在。2017年11月24日，土耳其宗教事務局發布指南稱，目前，虛擬貨幣的買賣與宗教不相容，在現階段不宜買賣虛擬貨幣：比特幣實際上與伊斯蘭「不兼容」。同樣的「不合適性」原則也適用於以太坊。土耳其資本市場委員會（Capital Markets Board，CMB）是監管該國證券市場的監管機構。2020年年初，CMB計劃在當年開發加密貨幣市場監管框架，以觀察、審計和規範該國的加密貨幣市場，消除加密資產的法律空白。研究重點諸如什麼是加密資產、如何徵稅、如何對其進行監控和控制、以及如何保護這些資產交易者的權利等問題。土耳其政府：數位里拉計劃—國家數位貨幣Turkcoin2018年2月7日，土耳其副總理接受CNN採訪時說到，政府將準備發布一種國家加密貨幣。兩周後，土耳其民族主義運動黨副主席Tanrikulu在監管加密貨幣市場的報告中，考慮發行名為「Turkcoin」的國家數位貨幣：「使用加密貨幣可以被認為是合法的，因為我們的法律不禁止使用加密貨幣買賣，透過比特幣挖礦賺錢，目前不在土耳其的犯罪活動範圍之內。」2019年7月9日，土耳其政府在發布的2019-2023年度發展計劃中。把央行數位貨幣納入經濟路線圖。該國中央銀行和土耳其科技研究委員會，都致力於開發新貨幣系統。2019年11月3日，根據土耳其官方國家刊物《Resmi Gazete》發布的總統計劃，總統艾爾多安指示政府，基於數位里拉的即時付款軟體平台（即CBDC）的首次試驗，應在2020年底之前完成。事實上，為規避國際制裁，擺脫美元主導的國際金融體系，與美關係鬧僵或崩裂的國家，都在嘗試設計國家數位貨幣。例如，在金飾是女人體重一部分的杜拜，杜拜經濟發展部為支撐的官方數位貨幣emCash，將與阿聯法幣等值；委內瑞拉發行官方數位貨幣石油幣Petro，每個石油幣都將有一桶油支持；2019年9月18日，北韓與外國文化關係委員會特別代表稱，北韓當局允許公民擁有加密貨幣，正在立即設計加密錢包和其他相關應用程式。本文為巴比特資訊授權刊登，原文標題為「進擊中的「加密土耳其」：或將為全世界伊斯蘭教18億信徒打開加密市場大門？」",
    "Netgear 推出全球第一款WiFi 6 Mesh 延伸路由系統Orbi RBK852，兩大無線技術首次結合": "\n\n小治\n發表於 2020年2月20日 15:30\n \n收藏此文\n\n 武漢肺炎肆虐，在人人盡量避免出門的特殊時期，網路便成為對外的最佳聯絡管道，Netgear 於近日在台發表新一代 Orbi 無線路由器 RBK852，結合 802.11ax 無線標準以及 Mesh 網狀網路技術，欲提供消費者更迅捷且穩定的無線網路。 隨著最新的無線網路標準協定 WiFi 6（802.11ax）已經推出將近一年，支援的裝置也越來越多，例如 iPhone 11 系列行動裝置和第 10 代 intel Core 處理器系列筆電等。而這次 Netgear 所推出的 Orbi RBK852，也是全球第一款採用 WiFi 6 規格的 Mesh 延伸系統，不僅延續了 Orbi Mesh WiFi 系統原有的優勢，更透過 WiFi 6 技術，提升 40% 的無線傳輸頻寬及50% 的WiFi覆蓋範圍。 ▲ Orbi RBK852 由一台 Orbi RBR850 路由器主機及一台 Orbi RBS850 衞星子機組合而成，全新外型設計有別於前幾代，採用鏡面烤漆加上銀色邊框，帶有未來科技的時尚感。Orbi RBK852 傳輸規格達到 AX6000 等級（2400+2400+1200Mbps），三頻段同步發射 WiFi，並具備 12 串流、總頻寬高達 6Gbps，內置 2.2 Ghz 四核心處理器以及 512MB Flash 和  1GB RAM，同時連線的設備再多也不用擔心。此外，Orbi RBK852 提供 4 個 GbE 連接埠及 1 個 2.5Gbps WAN 連接埠（僅 Orbi 主機），適合使用大量智慧家電及中小型辦公室等用戶。最多可支援連接 100 個無線裝置，讓 4K/8K UHD 高畫質影片，或其他物聯網應用更加順暢。而 Orbi 的另一特點，就是可以保持單一 WiFi 名稱（SSID），在家中移動時可享受無縫漫遊，自動切換 WiFi 最佳訊號源，徹底消除 WiFi 死角。NETGEAR Orbi AX6000 三頻 WiFi 6 Mesh 延伸路由系統（RBK852）Shares\n      標籤：新聞, 網通, netgear, mesh, orbi\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
    "【醫案】清泉石上流": "白河蓮花（鄭順利／大紀元）地球70%是水，人體70%是水，食物70%是水，所有的物質最後都能分解出水，水是生命之源，水以千姿百態展現在這個世界。水在山為清泉，出水則為濁河。水能載舟，亦能覆舟。人能好幾天不大便（醫案最久是49天），卻不能一天不小便。水液的代謝與生命的脈動息息串連，王維的「清泉石上流」是不是也是一種生理境界？一位46歲女士，精明能幹，是活躍在企業間的高級主管。平日業務繁忙，肩頸酸痛、眼睛乾澀成為家常便飯。近2年來時常感冒，有一天午後，一陣全身發冷，隨即發燒，下腹急痛，尿尿時竟尿出血來，急忙到教學醫院掛急診。人在發燒，血壓卻只有92/63，脈搏跳84次。醫生用電腦斷層檢查，發現右腎重度積水。醫生用穿刺右腎引流尿液，並掛著尿袋。不到一個月，女主管又腹痛掛急診，發現超過1/3的輸尿管阻塞，右腎只剩1/3的功能，左腎剩2/3的功能，排出黃綠色膿尿，血壓169/98，脈搏跳97，發燒38.2度。醫生改在尿道裝了造瘻口引流袋，醫生診為右側梗塞性腎病變，腎盂腎炎。11天後下腹痛掛急診，發現是內置尿管滑脫，引流出白色沉澱物。之後，每約半個月女主管就掛急診，不是右腎積水，就是內置尿管滑脫，或發燒，引流出膿狀尿，或泌尿道感染。住院期間，總是大量流汗，一天換3次衣服，汗後人虛。有一次上廁所，眼前一片黑，就昏倒在地，從此媽媽總是隨伴在側，怕她再度昏倒。就這樣一年內女主管都在急診室進進出出，一年後取出內置尿管。之後，每個月回診，檢查尿液，連續半年，醫生總是搖頭，尿液混濁度一直沒改善，還查不到細菌，所有抗生素都用過了，還是病情如故。有一次醫生皺皺眉頭，看著抗生素目錄，不知道要開哪一種？這位女主管索性告訴醫生，不要再開抗生素了，反正吃了也沒效果，吃到變憂鬱症了。醫生也瀟灑的會意，笑了笑，從此沒再開藥。不吃西藥了，下腹常酸痛脹，尿不順，有時尿少，有時要尿很久，還尿不乾淨，有時又尿很急，這些症狀弄得人煩躁，對事業正爬上頂峰的她苦不堪言，但是又何奈？經由弟弟極力推荐看中醫。從來沒有接觸過中醫的女主管，很想試試，由母親陪伴，從台灣南部上來看診。當這位女主管出現時，我眼前所見：圓圓的臉，浮腫的眼，厚厚的肩，肥肥的臀，凸凸的腹，面容疲憊，正值冬天還不時擦汗，說話微喘。看上去一派陽虛水泛的樣子，可能是吃太多抗生素傷到心、腎了。女主管平時飯量雖不多，但是身高155公分，體重卻66公斤，尿酸8.2。還有蛋白尿，失眠，眩暈，身體沉重，易疲勞的困擾。針灸處理：先處理病灶及受傷最嚴重的心、腎。補腎，針氣海、關元、湧泉穴，其中關元穴可治36種病所致不能尿；強腎就可兼治尿酸問題；強心，針內關、大陵穴，使心腎相交而兼治失眠、煩躁、止虛汗；氣虛下陷，眩暈，針百會、中脘、足三里穴，兼有補土治水之功；調解水液代謝，兼治蛋白尿，尿泡泡多又濁，針水道、太谿、三陰交、陰陵泉穴，照海穴強刺激不留針；尿瀦留，針然谷、公孫、中極穴，不效加針五里穴；濕熱下注，針內庭穴。特別囑咐：自行溫灸腎俞、脾俞穴，每次20分鐘。拍關元穴108下。手握空拳，置腎俞穴，原地踏步20分鐘。嚴禁生冷瓜果，少食寒性食物，早晚勿吃水果。喝水小口小口入，一次勿超過100毫升。晚上11點前入睡。處方開水煎劑內服：臟器機能萎縮，用桂枝茯苓丸起動；蛋白尿用越婢加朮湯解表，消腫，解自汗；調解水液代謝，用豬苓湯，加白茅根，涼血、利尿，隨症加減方藥。從未針灸過的她，最痛的湧泉穴，問她可以接受嗎？她不假思索的說：只要有助痊癒，她都願意接受。明智的人，都會在最重要的關卡，選擇對的事。針灸30分鐘後出針，女主管煥然一新，身輕體快，尿尿從未有的舒暢！臉上的陰霾一下子雲開霧散，一時間好像無法接受，喜極欲泣！我拍拍她的肩膀說：「第1次針灸療效，只能維持1~2天，要等到妳身體機制調好，才是真正的暢快！」她苦笑了一下，從此盼望每周1次的針灸。針灸4次後，就不需要媽媽作陪，不再頭暈，頭清爽得可清晰思考，尿尿順利多了。到醫院複檢，一直都不起色的濃尿，竟然變淡一些了。針灸吃藥2個月後再複檢，尿液再次變淡。第3個月檢查尿液完全正常，醫生好驚訝！自從代謝正常，女主管瘦了3公斤，尿尿那種有如清泉石上流的快意，只能意會不能言傳！精神變好，又是企業界的一條龍！繼續針灸保養。@\n選自《明慧針道——運柔成剛》／博大出版http://broadpressinc.com/責任編輯：李昀點閱【溫嬪容醫案專欄】系列文章。",
    "“连环炸”后续：容百科技回应以物抵债的锂电池为市场价采购用于电动汽车家用储能等": "",
    "【公告】凱羿-KY董事會決議第三次買回凱羿-KY股份": "\n日　　期：2020年02月24日公司名稱：凱羿-KY (2939)主　　旨：董事會決議第三次買回凱羿-KY股份發言人：林惠萍說　　明：1.董事會決議日期:109/02/242.買回股份目的:維護公司信用及股東權益3.買回股份種類:普通股4.買回股份總金額上限(元):921,889,4225.預定買回之期間:109/02/25~109/04/246.預定買回之數量(股):1,900,0007.買回區間價格(元):90.00~140.00，公司股價低於區間價格下限，將繼續買回8.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):4.0210.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:(1)實際買回股份期間：107/11/12 ~ 107/12/28 、預定買回股數(股)：800000 、實際已買回股數(股)：800000 、執行情形(實際已買回股數占預定買回股數%)：100.00(2)實際買回股份期間：107/07/11 ~ 107/09/03 、預定買回股數(股)：2000000 、實際已買回股數(股)：2000000 、執行情形(實際已買回股數占預定買回股數%)：100.0012.已申報買回但未執行完畢之情形:不適用13.董事會決議買回股份之會議紀錄:第三案：本公司擬第三次買回股份維護公司信用及股東權益，謹提請  決議。說　明：1.依據證券交易法第二十八條之二第一項第三款及上市上櫃公司買回本公司股份辦法之規定辦理。2.本公司擬於集中交易市場買回本公司股份，相關事項說明如下：(1)買回股份之目的：維護公司信用及股東權益。(2)買回股份之種類：普通股。(3)買回股份之總金額上限：依最近期財務報表計算上限為新台幣$921,889,422元，本次計畫擬買回股份之總金額上限為新台幣266,000,000元。(4)預定買回之期間與數量：預計自2020年2月25日起至2020年4月24日止，買回1,900,000股 (即1,900張)。(5)買回區間價格：依規定，價格上限應取董事會決議前十個營業日或三十個營業日之平均收盤價，兩者取高百分之150，下限則為董事會決議當天收盤價之百分之70 (新台幣90元至新台幣140元)，惟若本公司股價低於所定買回區間價格下限時，將繼續執行買回股份。買回申報函送會計師或證券承銷商對買回股份價格之合理性評估意見，請詳附件七。(6)買回之方式：自集中交易市場買回。3.本次擬買回之股份僅佔目前已發行且流通在外普通股之4.02%，係以自有資金收購本次庫藏股，故本次買回本公司股份業已考量公司財務狀況，並不足以影響本公司之資本維持。依規定，本公司向金融監督管理委員會申報本次執行買回本公司股份案時，需由出席董事同意出具之聲明書，請詳附件八。4.依證交法第二十八條之二第六項規定，本公司之內部人所持有之股份，於公司買回之期間內不得賣出，將於本案決議通過後辦理通知作業。5.董事會之決議及執行情形應於最近一次股東會報告。6.本案業經審計委員會於2020年2月24日審議通過，依法提請董事會討論。7.以上是否可行，謹提請　決議。決  議：經全體出席董事一致同意照案通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:不適用15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:凱羿國際集團股份有限公司董事會聲明書一、本公司經2020年2月24日第三屆第十一次董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於集中交易市場﹙證券商營業處所﹚買回本公司股份1,900,000股。二、上述買回股份總數，僅占本公司已發行股份之4.02%，且買回股份所需金額上限($266,000仟元)僅占本公司流動資產(1,719,059仟元)之15.47%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事八席同意本聲明書之內容，併此聲明。凱羿國際集團股份有限公司負責人：蔡謀燦17.會計師或證券承銷商對買回股份價格之合理性評估意見:凱羿國際集團股份有限公司買回股份價格之合理性評估意見凱羿國際集團股份有限公司為維護公司信用及股東權益，經該公司董事會於2020 年2 月24 日決議，計劃依證券交易法第二十八條之二第一項第三款之規定，於2020 年2 月25 日至2020 年4 月24 日間買回該公司股份1,900 仟股，買回價格之區間訂為90 元至140 元間，經本承銷商就其價格訂定之合理性評估如下：一、買回股份價格區間訂定之合理性(一)買回價格區間訂定之合法性該公司買回股份之價格區間介於90 元至140 元間，業經該公司2020 年2 月24 日董事會決議通過，其價格決定過程具合法性。(二)買回價格區間訂定之合理性依據2019.12 發佈之「庫藏股制度適用疑義問答彙整版」規定，該公司本次買回股份之合理價格區間為65.73 元至143.39元，其董事會決議預計買回之價格區間介於90 元至140 元間，符合上述規定之買回價格上下限範圍，故其買回價格訂定應屬合理。二、依買回價格區間買回公司股份後，對公司之財務狀況之可能影響及變動情形凱羿國際集團股份有限公司依其訂定買回價格區間執行買回股份，主要係造成現金流出，截至2019 年9 月30 日止，該公司帳上現金餘額為464,445 仟元，足以支應該項支出，本次買回後對該公司財務結構、每股淨值、每股盈餘、股東權益報酬率、流動比率及速動比率之影響有限，尚不致對該公司之財務狀況產生重大影響。三、結論綜上評估，凱羿國際集團股份有限公司本次買回公司股份訂定之價格區間，其決策過程具合法性，價格區間之訂定及對公司財務狀況之影響在合理範圍內，尚無重大異常情事。富邦綜合證券股份有限公司代表人：董事長韓蔚廷2020 年2月24日18.其他證期局所規定之事項:無台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【歷史上的瘟疫】聖徒飽受迫害仍拯救羅馬人": "古羅馬大瘟疫中，基督徒無恨無畏，向世人傳播福音，讓世人看到了希望、幫助人們回歸正途。當歷史在今天改頭換面地重演時，人們是否也應該反思一下：瘟疫為什麽會發生？人應該如何自救？基督徒殉難耶穌降世傳道後，一直為羅馬政府及猶太教所不容，耶穌殉道後，他的弟子門徒繼續傳道。64年，尼祿將羅馬城縱火一案嫁禍給基督徒，藉機抓捕大量基督徒。尼祿說，「基督徒是信仰新而有害的迷信的人。」於是大量謠言被編造出來，基督徒被誣衊「殺嬰嗜血」、「狂飲」、「亂倫」等等，反基督情緒煽動了羅馬民眾，基督徒被仇視褻瀆。在羅馬日的歡呼喝采中，基督徒被蒙上獸皮投進競技場，讓獅子、老虎等野獸活活撕碎咬死，或者與乾草捆在一起做成火炬，排在宮廷花園裡，夜晚點燃供照明欣賞。尼祿之後，羅馬帝國的十位君王相繼發動了對基督徒的慘烈迫害。君王安東尼將信仰基督的政府官吏罰為奴隸或沒收其家產，堅定的基督徒則被處死。當時殉道者的屍首滿布街頭，被肢解後焚燒，骨灰散入河中滅跡。安東尼執政五年之後，史稱「安東尼瘟疫」的大瘟疫降臨。公元250年，君王德西烏斯敕令基督徒必須在選定的「反悔日」放棄信仰，否則將被監禁坐牢或處死。很多女信徒甚至被逼在信仰和自己的貞潔之間做出選擇。德西烏斯即位兩年即戰死， 250年，西普里安瘟疫降臨。公元303年，君王戴克里先要求所有公民信奉羅馬教，《聖經》被收繳、教士被屠殺，戴克里先假法律之名迫害基督徒。教父希彼廉因拒絕放棄信仰，被法庭以「私自糾集犯罪集團」、「敵視羅馬教諸神」的罪名判處斬首。公元312年冬，羅馬帝國西部爆發瘟疫。君王多米田要求民眾在他生前就要奉他為神，以「我們的主和神」稱呼他。基督徒不肯稱他為神，遭到瘋狂迫害，大批基督徒被殺或被流放。使徒約翰被丟進燒熱的油鍋而殉難。多米田在位的最後幾年，因懼怕自己被推翻，曾下令以「不信諸神」的罪名審判信奉基督的貴族。很多堅定的基督徒視死如歸，即使被投進烈火，他們也沒有呻吟，在熊熊烈火中，他們仍然讚頌他們的神。殉道者的堅定、喜樂和寬仁，使人見證了神性的力量，讓羅馬人震撼。殉道者的血成了教會的種籽，結出百倍的收成。傳道顯神蹟無數的羅馬官吏、獄卒、劊子手和普通民眾，都在有意無意中參與了對基督徒的迫害。但在被打壓、逼迫、酷刑折磨中，基督徒沒有嫉恨那些曾告發、抓捕審判、憎恨褻瀆他們的羅馬人，基督徒以愛人如愛己的仁慈寬容，堅持傳播正信，救贖世人，神蹟頻現。基督弟子曾被基督賦予了超自然的能力，他們一邊四處傳揚基督信仰，一邊以神賜予的神通，為百姓驅魔趕鬼，祛除疾病，證實他們所傳的道。福音書中記載了當時的20件神蹟，其中四件是基督徒幫人驅逐污鬼、兩件實例是基督徒使死者神奇復生、有十一件是基督徒治癒病患及殘疾者的實例。基督徒常常為病患禱告，君王瑟維拉斯登基不久後生病，就是經過基督徒為他禱告而痊癒的。人們漸漸折服於這種超越人的力量，追隨基督信仰者越來越多。雖然政府不允許，但到處都有基督徒的聚會，從耶路撒冷到雅典和羅馬，許多人歸信了基督。瘟疫中 羅馬人求拜諸神無效頻繁爆發的大瘟疫，使羅馬人惶恐迷惑。無助的人們去求各路神靈保護。當時古羅馬城裡，供奉著五花八門的各種民族的神。羅馬人向眾神的代言人祭司發問，為什麼眾神會降如此大災？祭司自己也說不清，而且，許多祭司與官宦富人一起，都逃離了瘟疫流行之地。他們向阿波羅、埃斯科拉庇俄斯（羅馬醫神）、密涅瓦（羅馬主神之一）等眾神求拜，甚至還向土耳其女神、古埃及女神等外國神求救，但這些神靈也未能給他們提供任何救助。他們向醫生求救也無濟於事，因為這瘟疫本就無藥可醫，許多醫護人員也在瘟疫中死去，有的也逃離了疫區。他們向醫治靈魂的哲學家求救。哲學家們感嘆社會腐朽、美德喪失，卻無法給他們以合理的解釋及應對。總之，人們求拜了各種神、用盡了人類的智慧謀略，都沒有找到解決之道。很多羅馬人疑惑了：神真的存在？為什麽神眼看他們毀滅，不護佑他們免於災禍？無懼瘟疫傳播福音 救助世人迫害不能阻止基督徒傳播福音，大瘟疫也不能。基督徒告訴世人，瘟疫肆虐不意味著神不存在，相反，瘟疫恰恰證明神以公義掌管著世界。瘟疫是羅馬人迫害正信的天譴，人只有悔改才能得救贖。基督徒教世人禱告，請求神收回天譴，赦免羅馬人的罪。基督徒告訴人們，人死並不會真的消失，還會復生，真誠改悔的人還會升入天堂。這是羅馬人在其它宗教中都沒有聽到過的福音，絕望的人明白了今生和來世的意義，懂得了生命的方向，即使面對死亡，也能不驚不懼。大瘟疫期間，生死關頭，人性中的自私也顯露出來，哄搶、掠奪、貪占的現象層出不窮。有怕死的人只求自保，把染瘟疫者驅逐出門，甚至親人也棄之不顧；有的人還沒死，就被拋在路邊。而真正的基督徒不但不搶掠貪占，也毫不畏避瘟疫，他們心態安然，相信一切都在神的掌控中。他們不僅照顧他們的親人，也照顧別人家的親人。他們走上疫區街頭，以殉道的精神，奮不顧身遊走於人群中，傳播福音，探望照顧病弱，為他們提供食物，耐心為他們餵飯；基督徒為人們禱告，求主幫助，加添其力量，使其痊癒康復；基督徒還幫助掩埋屍體，甚至拿出自己僅有的物品，為死者安排相對體面的喪葬。基督徒兄弟般的平等與博愛，使孤獨絕望的人感受到溫暖的慰籍。很多被病痛折磨的羅馬人因懺悔和祈禱而病癒，這使他們深信基督徒，崇拜基督，在瘟疫中，基督的追隨者日益增多。在北非，西普里安瘟疫肆虐的高峰期，西普里安的主教和教士們每天為多達200～300人洗禮。治病救人、捐贈和濟貧等，後來成為基督教教義的主要義務。教會救助範圍不斷擴大，到3世紀中期，分散的基督教社團發展為固定的教會，教會收入的四分之一用以扶助貧弱、鰥寡孤獨及埋葬病死的陌生人和窮人。基督徒挽救了古羅馬的道德危機羅馬教要求人遵守神的律法與人間的律法，但大多數羅馬人的信仰早已淪為形式。整個社會奢靡墮落，各種背離道德的時俗淫風，包括通姦亂倫等非常普遍，古羅馬的道德與信仰陷入了全面危機。真正的基督徒崇尚潔淨自律的生活，這與當時的社會氛圍形成強烈反差。基督教義明確禁止通姦、亂倫等性亂，遠離罪惡、信守聖潔、仁愛、和平、公義，基督徒們彼此相親相愛，親如一家。出於仁慈，基督徒拒絕到競技場觀看肉搏戰，還將自己的奴隸無條件釋放，最初這些做法曾使維護羅馬教的人產生嫉恨不滿。但真正的基督徒的言行，漸漸改變了羅馬人的偏見，羅馬人終於明白，過去是受謊言蒙蔽而誤解了基督徒。大量古羅馬人放棄根深蒂固的羅馬教，轉而改信基督，社會道德也日漸回升。西班牙畫家埃爾‧格列柯（El Greco）1579年所作《崇拜耶穌之名（腓力二世之夢）》[Adoration of the Name of Jesus (The Dream of Philip II)]。（公共領域）大瘟疫中 基督徒幫人們重回正途正信已經深入人心，基督徒被視作閃光的精金。羅馬君王戴克里先時代，對基督徒迫害不止，但很多命令都被暗中抵制，很多羅馬人冒著危險保護基督徒，藏匿他們。連戴克里先的妻子及一些侍從都改信了基督。兩年後，戴克里先因身體出現問題退位，繼任的君王加列留斯把迫害推向高潮。但不久，加列留斯就得了怪病，下體感染化膿後，長出巨大的腫瘤，身體完全走形，上身瘦得皮包骨頭，下身儼然腫漲成一個大膿包，蛆蟲從裡至外吞食著他，整個人幾乎都腐爛了。311年，被痛不欲生的怪病折磨一年後，加列留斯醒悟過來，明白自己是因迫害正信而遭了報應，他呼喊著上帝，虔誠地懺悔。在病床上，加列留斯發布詔書，在他的東羅馬轄區內，取消對基督徒的禁令，停止所有對基督徒的迫害，自己皈依了基督教。幾天後，加列留斯解脫了病痛，輕鬆離世。313年，篤信基督的君士坦丁和李錫尼一起頒布米蘭敕令，終結了歷時三個多世紀的迫害，基督信仰從此合法化。君士坦丁感到自己需要贖罪，臨終前，成為第一個受洗的羅馬君王。但其個人的功德，遠不能抵償古羅馬幾百來年迫害正信的罪惡。393年，皇帝狄奧多西一世頒布法律，確立了基督教的正統地位，從此，作為羅馬帝國的正統信仰，基督教迅速發展，遍布了歐洲。當時的真正的基督徒傳播的福音，對在大瘟疫中苦苦掙扎的古羅馬人來說，猶如無邊長夜中突然出現的一縷曙光，將希望帶給了絕望中的世人。作為神的使者，古羅馬真正的基督徒們，無恨無畏，以堅定的對神的信念和對世人的寬仁，讓人們見證了神的真實存在，幫助人們重拾對神的信仰、重回正途。當歷史在今天改頭換面地重演時，人們是否也應該反思一下：瘟疫為什麽會發生？人應該如何自救？@*#參考資料：塔西佗 《編年史》\n愛德華‧吉本 《羅馬帝國衰亡史》\n羅德尼‧斯塔克 《基督教的興起：一個社會學家對歷史的再思》\n弗雷德里克F卡特賴特 《疾病改變歷史》\n葉金 《人類瘟疫報告：非常時刻的人類生存之戰》\n王延慶 瘟疫與西羅馬帝國的滅亡\n楊羅棟 基督教在中古歐洲的貢獻點閱【歷史上的瘟疫】系列文章。（轉自大紀元/責任編輯：李敏）",
    "开绿灯，促复工！全省“百大项目”审批建设马不停蹄| 黑龙江新闻网": "牡佳客专1100余名施工人员奋战在工地；5G网络建设实现重点保障医院、定点医疗机构及防疫部门等场所通讯畅通；大庆龙油石化550项目现场300多名工人正在进行设备预制、钢结构安装；多宝山铜业1月2日开工后持续建设不停工；方正辰能生物质热电联产项目当日申请当日复工……目前全省已经开复工的15个“百大项目”正在有序建设中。今年我省预计建设“百大项目”300个，总投资8856亿元。图为七台河联顺制药项目施工现场。省发改委在疫情防控期间制定出台了《关于支持重点项目建设具体措施的通知》，明确对“百大项目”等重点项目建设实行“减程序、减环节、减时间、减接触”措施，全省投资项目审批、核准、备案利用在线平台全部实行线上办理。及时把公共卫生防控能力、物资储备体系、公共环境卫生等补短板项目纳入“百大项目”，并给予项目前期费支持。投资项目实行容缺审批、容缺核准，前置要件没有办理的承诺后即可审批核准，特殊行业或特殊项目可行性研究报告或项目申请报告需要评审一律免评审费，需国家机构审批的费用由发改委统筹解决。拓宽投资项目融资渠道，创造条件开展远程评标、电子评标，全力支持和保障重点项目招投标等各类公共资源交易活动。“百大项目”即报即审即批。省发改委短短几天即利用9条政策容缺审批18个重点项目。为支持新冠肺炎防控，积极争取中央投资，利用云视频一次容缺批复省传染病院改扩建、哈医大一院省级重症集中救治中心改扩建等7个项目。会同省卫健委统筹提出43个疫情防控建设项目报国家发改委储备。实现当日容缺批复吉黑高速可研，集中批复肇东华能、大庆华能新华、宾县中能建、佳木斯安富、鸡东恒安鑫鼎等一批农林生物质热电联产项目，哈尔滨松北京环、富锦伟明、哈尔滨玉泉光大哈电固废3个垃圾焚烧发电项目、哈尔滨中心220千伏3号主变扩建和双城兰棱66千伏1号主变增容改造等重点建设工程项目。省发改委与省地方金融监管局、黑龙江银保监局、中国人民银行哈尔滨中心支行共同开发以“百大项目”为重点的网上“政银企”推介和对接平台，打造“永不落幕的项目推介会”。省财政厅为26个“百大项目”安排专项债券资金121亿元。全省银行机构对71个有融资需求的“百大项目”进行对接，达成受信金额170.2亿元，24.6亿元已上报总行审批。省国开行直接对接17家重点企业，涉及68.6亿融资需求向总行争取。省农发行启动信贷业务应急通道，为32个项目审批贷款13.3亿元。省重大项目办建立远程调度机制，采取软件“微调度”、视频“视跟踪”、信息“云共享”方式，24小时在线工作状态，会同中省直部门实现不见面、全天候服务“百大项目”，跟踪调度已开复工的15个项目加快推进。宝清等地高标准农田项目正在开展田间沙石路路基工程和渠道整型工程；哈尔滨绿地国际博览城、鹤大高速佳木斯过境段、黑河口岸联检设施等项目，已制定完善隔离防护方案并向当地防疫指挥部提出复工申请；省重大项目办先后协调解决七台河联顺制药复工、哈尔滨水源地上移项目复工电力保障等问题，推动通河县东部提水灌区工程、融创四季冰雪乐园项目用地、林地问题解决。黑龙江日报报业集团版权所有，未经允许不得镜像、复制、下载黑龙江日报报业集团地址：黑龙江省哈尔滨市道里区地段街1号举报电话:0451-84652187 13804603396 举报邮箱:hljnews@126.com\n\t\t\t\t许可证编号：23120170002　黑公网安备 23010202010023号\n\n\n\n\n",
    "黑龙江省加快省级“百大项目”建设铆定“开春即开工”": "\n2020年02月29日 20:31\n来源：人民网\n用微信扫描二维码分享至好友和朋友圈2月29日，由黑龙江省政府新闻办举行的“黑龙江省应对新冠肺炎疫情联防联控进展”系列新闻发布会上，黑龙江省发改委副主任白祥和围绕2020年初确定的300个“百大项目&2月29日，由黑龙江省政府新闻办举行的“黑龙江省应对新冠肺炎疫情联防联控进展”系列新闻发布会上，黑龙江省发改委副主任白祥和围绕2020年初确定的300个“百大项目”，2000亿元年度投资目标任务，铆定“开春即开工”这个关键节点进行了主旨新闻发布。疫情发生以来，黑龙江省发改委会同全省各地各部门，积极发挥职能作用，采取有效措施加快省级“百大项目”建设，引领带动各地抓投资、抓项目、抓招商不放松，努力实现全年预期目标任务。及时出台支持政策针对疫情防控特殊时期，黑龙江省发改委紧急制定出台《关于支持重点项目建设具体措施的通知》，明确对“百大项目”等重点项目建设实行“减程序、减环节、减时间、减接触”措施，投资项目审批全部线上办，利用容缺审批、容缺核准马上办，把公共卫生防控能力、物资储备体系、公共环境卫生等补短板项目纳入“百大项目”推进，特殊行业或特殊项目一律免评审费，需国家机构审批的费用由发改委统筹解决，拓宽投资项目融资渠道，创造条件开展远程评标、电子评标，全力支持和保障重点项目招投标等各类公共资源交易活动的9条政策，亮明态度，坚定推进“百大项目”信心和决心。此外，黑龙江省生态环境厅取消了“百大项目”所有前置条件和兜底条件，做到边公示边审查、边公示边审批。黑龙江省自然资源厅明确有“百大项目”就有用地计划，并先行下达全省各市（地）近500公顷预安排用地指标。加快项目审批核准进程白祥和表示，从项目在线审批看，9条措施实施以来，黑龙江省发改部门通过全省投资项目在线审批监管平台办结各类项目127个，其中，审批类70个，备案类57个。从容缺审批情况看，省市县共有60个项目在未提供用地预审与规划选址意见书的情况下，容缺办理了审批和核准手续，其中有39个项目与疫情防控直接相关。黑龙江省发改委针对“百大项目”采取即报即审即批，在疫情防控期间，利用云视频研究容缺审批了18个重点项目，其中11个项目实现当日批复。积极协助落实项目资金黑龙江省发改委与省地方金融监管局、黑龙江银保监局、中国人民银行哈尔滨中心支行共同开发以“百大项目”为重点的网上“政银企”推介和对接平台，打造“永不落幕的项目推介会”。目前，已对接71个“百大项目”500亿融资需求，达成受信金额170.2亿元，24.6亿元已上报总行审批。其中，国开行黑龙江省分行直接对接17家重点企业，涉及融资需求81.8亿元。农发行黑龙江省分行启动信贷业务应急通道，为41个项目发放贷款17.3亿元。黑龙江省发改委和省财政厅还加大对上资金争取力度，为26个“百大项目”安排专项债券资金121亿元，会同省卫健委统筹提出43个疫情防控建设项目报国家发改委储备，争取获得支持。强化统筹调度服务黑龙江省发改委建立远程调度机制，采取微信“微调度”、视频“视跟踪”、信息“云共享”方式，24小时在线工作状态，实现不见面、全天候服务“百大项目”。强化重点项目监测，利用“黑龙江省投资在线审批监管平台”监测全省重点项目前期工作情况和开复工进度，及时发现问题、解决问题。此外，省发改委积极利用在线平台移动端手机APP实行投资项目网上申报，设立“企业服务窗口”，及时答复项目单位在线提问，推动项目前期工作。推广市（地）好经验好做法，建立信息交流机制，积极挖掘好经验做法，及时反应工作亮点，推动大庆“首席服务员”制和5G云网融合远程服务、七台河创新“一对一点对点”“掌上办”等推进服务模式在全省推广。经初步统计，包括省级“百大项目”在内，2020年黑龙江省市县三级共确定各类重点项目2701个，总投资11389.5亿元，1-2月份已开复工项目78个，其中“百大项目”21个，受疫情影响部分项目一度停止施工，近期已陆续恢复施工项目55个，其中“百大项目”15个。[责任编辑：邵晓黎]标签：项目 疫情 黑龙江省发改委 黑龙江省 投资项目 重点项目 用地 全省 发改委 资金\n用微信扫描二维码分享至好友和朋友圈河南武陟：爱心礼包“暖”人心点击数：1024181铜陵：春耕备耕正当时 姜农开沟起垄忙点击数：1021202“童”心抗疫 孩子有“画”说\n点击数：1025091千余只灰头麦鸡探访云南昌宁点击数：1204126",
    "雪车世锦赛闫文港钢架雪车排名第11创中国最佳战绩": "　　新华社北京2月29日电（记者张荣锋 李博闻）2020年世界雪车锦标赛当地时间28日在德国阿尔滕伯格进行了男子钢架雪车后两轮的比赛，中国选手闫文港以3分47秒91获得第11名，落后冠军选手3秒10，创造个人世锦赛最佳成绩，也是中国队历史最佳成绩。　　中国另外两名选手耿文强和陈文浩由于前三轮未能进入前20，无缘参加最后一轮的决赛，最终耿文强排名第21，陈文浩排名第24。　　在中国男子钢架雪车此前参加的重要赛事中，2017年德国国王湖世锦赛，耿文强排名第21位，未能进入决赛；2019年惠斯勒世锦赛，耿文强排名第17，闫文港排名第20。2018年平昌冬奥会，耿文强排名第13。从最近几年的国际大赛成绩看，中国男子钢架雪车选手处于稳步提升中。　　本届世锦赛，东道主德国选手包揽前三，这是自1991年世锦赛以来首次由一支队伍独占领奖台。1991年因斯布鲁克世锦赛，东道主奥地利选手曾包揽过奖牌。雪车项目，由于东道主选手熟悉赛道，更容易出成绩。这次比赛，格罗泽尔、容克和加斯尼尔占据前三名，六届世锦赛冠军、拉脱维亚名将杜库尔斯获得第四，无缘五连冠。　　前三名的争夺异常激烈，容克与冠军格罗泽尔的差距只有百分之二秒，加斯尼尔与冠军的时间差也只有百分之五秒，按钢架雪车的速度计算，也就是15厘米的差距。容克在四轮比赛中，有三轮滑出最好成绩，他第二轮滑行排名第三，落后格罗泽尔0.37秒，他的三轮最好成绩只为他抹掉了0.35秒，最终以微弱的0.02秒差距屈居亚军。　　这是格罗泽尔第一次问鼎世锦赛，也是德国选手自2000年以来第一次夺冠。容克继2017年国王湖世锦赛后，再次获得亚军。平昌冬奥会冠军尹诚彬获得第六名。",
    "一家9口探亲滞留湖北40天，吃掉亲家3头猪、30多只鸭…_新华报业网": "　　亲家囤的几百斤大米　　养的猪、鸭、鸡　　快被吃空了…　　2月29日，针对网传400斤大米已吃完，夏花容告诉记者，她家是湖北松滋市陈店镇的，儿子结婚15年，四川亲家那边没来过，于是酝酿今年走下亲戚，一行来了9人，原计划2月2日返程，结果碰上疫情，回不去了。“亲家腊月二八到的，到现在差不多40天了，加上我们家，一共17人，口粮也确实遇到不小压力。”　　“好在镇政府最近给我家送了大米、油、蔬菜，帮忙解决燃眉之急。”她表示，目前最重要的事情是需要帮助亲家一行返程。　　1　　儿媳妇何樱（化名）告诉记者，她结婚15年，如今有一个14岁的儿子，之前一直在广东忙于务工，远在四川的娘家人和公婆家一直未见过面。　　腊月二八（1月22日），何樱的父母、亲戚一行9人，从成都坐高铁至荆州，再坐车到松滋市陈店。　　何樱解释，“这次也是为了弥补遗憾，早就和丈夫商量好了今年来湖北过年，娘家人计划2月2日返程，不料碰上疫情。”　　春节前，夏花容就听说了有远客到来， 再加上自家8人，她一下子储备了500多斤大米。　　2　　每天照顾这么多人，单单是吃饭，就让夏花容感受到不小的压力。　　40天下来　　↓↓　　杀了8只鸡、3只鸭　　吃了几百斤米”　　我孙子要吃鸡蛋”　　不仅如此，因为家里没有那么多房间，夏花容和老伴搬到了卫生间住。　　“我已经在卫生间住了40天，和亲家没有矛盾，只是有点小摩擦，我这个老婆子做饭做不来了…”　　3　　早两天，当地镇政府，筹集到260斤大米、2桶食用油、2框新鲜蔬菜送到了夏花容家中。　　村委会同时资助了1000元现金，让她解决燃眉之急。一名村干部告诉记者，村里也提供了一些必要帮助，包括代买食材等。　　夏花容感叹，“好在镇政府最近给我家送了大米、油、蔬菜，帮忙解决。”　　如今，夏花容心中还有一个问题悬而未解，那就是亲人们如何返程。　　其介绍，前一阵子疫情形势得到改善，他们就找了乡镇防控部门协商，看是否可返程，结果等来了一个好消息一个坏消息。　　好消息是，儿子2月22日顺利办理手续，坐私家车去了广东。　　坏消息是，亲家想回四川，四川老家那边的防控部门的意思是“不建议回”。　　“于是就来回协商，耽搁了，结果现在又限制严了，不让走。”夏花容说。　　当地镇政府干部表示，待疫情缓解、限制解除后，将尽快帮助夏花容亲家一行返程。　　看完夏花容一家的故事　　网友纷纷表示：　　真是当代好亲家版权和免责声明版权声明：凡来源为\"交汇点、新华日报及其子报\"或电头为\"新华报业网\"的稿件，均为新华报业网独家版权所有，未经许可不得转载或镜像；授权转载必须注明来源为\"新华报业网\"，并保留\"新华报业网\"的电头。免责声明：本站转载稿件仅代表作者个人观点，与新华报业网无关。其原创性以及文中陈述文字和内容未经本站证实，对本文以及其中全部或者部分内容、文字的真实性、完整性、及时性本站不作任何保证或者承诺，请读者仅作参考，并请自行核实相关内容。集团简介│集团导航│征订指南│广告资费│违法和不良信息举报│江苏新华报业传媒集团有限公司  版权所有 未经允许 请勿复制或镜像苏ICP备05012207号  国新网许可证：3212006002",
    "容海恩擬對毛孟靜提譴責議案不滿歧視孕婦": "新民黨立法會議員容海恩計劃對議會陣線毛孟靜提出譴責議案。容海恩批評，毛孟靜在去年12月保安事務委員會期間，指稱當時競逐副主席的她將要取產假，應該撤銷參選，又辯稱是希望她分娩後有足夠時間休息，進一步出言侮辱她低智商，構成性別歧視、孕婦歧視和家庭崗位歧視。如果不是議員言論受特權法保障，毛孟靜或會被控告。容海恩批評，毛孟靜立下極壞榜樣，完全不符市民期望，屬行為不檢。容海恩其後擊敗民主黨涂謹申當選保安事務委員會副主席。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "台灣前外交官：中國政權的本質已「病入膏肓」(組圖) - 台灣": "\n\n\n搜索\n\n中國國家領導人習近平與官員在北京出席活動。（圖片來源：Getty Images)\n 看中國網站 禁止建立鏡像網站 。 \n【看中国2020年2月20日讯】美國國務院18日宣布，包括新華社在內的五家中國媒體，被列為中國政府駐外實體，需要申報人員信息等。19日，《華爾街日報》的三名記者19日便被中國政府吊銷記者證，更令他們五天內離開北京，一系列報復手段引發輿論熱議。臺灣前外交官劉仕傑20日批評，中國驅離記者的行為「非常可笑」，他更直斥中國政權的治理本質只能以「病入膏肓」形容。\n 看中國網站 禁止建立鏡像網站 。 \n美國巴德學院教授沃爾特•米德2月3日在《華爾街日報》發表專欄文章，認為中國政府掩蓋真實的新冠肺炎疫情，政府採取封城舉措也未能有效阻止病毒蔓延，文章同時指出，疫情將嚴重衝擊中國經濟。\n但中國官方對《華爾街日報》刊出的這篇評論大為不滿，要求《華爾街日報》道歉，2月19日，當局又吊銷了《華爾街日報》三名駐華記者的記者證，對此，《華爾街日報》發表聲明稱，對北京驅逐記者一事「深感失望」。\n臺灣前外交官劉仕傑20日在臉書發文批評，中國政權的治理本質，只能用病入膏肓來形容。「中國不全力防治疫情，反而花一堆時間、人力去跟外媒對抗，派一堆網軍刪除留言。\n他嘲諷，「全世界只有WHO秘書長會稱讚中國政府的防疫表現。」\n對於三位華爾街記者被驅離一事，劉仕傑認為中國政府的做法非常可笑。第一，那篇文章並不是WSJ的編輯或記者寫的，也不是WSJ社論，只是一篇專欄文章，並不代表WSJ的官方立場。\n他以自身為例指出，就好像他幫蘋果日報或自由時報寫了文章，這就是自己個人立場，不是報社的。「難道中國政府還要管報社收誰的投書或請誰寫專欄？真是莫名其妙。」\n第二，中國政府不是在搞「大外宣」嗎？在全世界花了幾百億人民幣宣傳中國治理有多棒，然後在自家跟外媒槓上，搞的各大媒體都知道。\n「你花了幾百億宣傳自己，然後又一毛都不花地在一夕之間讓自己變成全世界外媒眼中釘。」\n最後，劉仕傑反酸，「這樣很聰明嗎？可憐哪！」\n許多網友也紛紛留言說，「共產黨還真以為用錢可以隻手遮天…」、「不知道有生之年，有沒有機會看到中國共產黨垮臺的一天。」、「中共是威權巨嬰，容不下一點批評的聲音」。\n\n台前外交官劉仕傑臉書直批中國政府。（圖片來源：臉書截圖）\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n責任編輯:沐春\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
    "正論：暴動重罪獲撤控律政枉法縱暴徒": "",
    "传承百年的陶葫芦（Labu sayong） - 副刊": "自古以来，人和泥土之间就有着一种自然又亲暱的关系，只是城市化的生活让我们离土地越来越远，远得忘记了泥土孕育自然万物，忘记了人类依赖土地生活。走进霹雳江沙县的沙容村（Sayong），你依然可以感觉人和泥土的亲密关系。沙容村很大，走在村里，沿路都是大大小小的陶葫芦（Labu sayong）作坊，一路往里走，经过稻田，经过园林，沾了一身蕉风椰雨，最后来到Kampung Kepala Bendang。根据历史学家的考究，这个宁静的小甘榜是陶葫芦（Labu sayong）的发源地，早在1810年，迁居到此地的米南加保人已经开始制作陶葫芦了。陶葫芦是葫芦形状的陶制器皿，有着纯朴直率的泥土气息，是沙容村里的草根工匠用原始方式烧制而成的民间工艺品。为什么是葫芦形状呢？根据玛拉工艺大学霹雳分校陶瓷部学者Salwa Ayob的研究资料，霹雳州土地肥沃，物产丰饶，先民以务农维生，种菜种瓜，并把葫芦瓜晒干当盛水的器皿使用，陶葫芦的创作灵感也由此而来。不过，在20世纪初，陶葫芦并不是最常见的器皿，当年人们更喜欢“水牛角壶（labu tanduk kerbau，又名labu cabang dua）”，也就是一种双角形的器皿。英国博物学家Leonard Wray曾在他的著作中指出，在1903年间，Kampung Kepala Bendang有10户陶匠，他们做得最多的陶器就是水牛角壶。全手工制作陶葫芦的工匠仅剩两位在17和18世纪，江沙县内有武吉斯人开办的学校，专门培训陶葫芦工匠，到了英国殖民时代，英政府也为手工艺工匠包括陶葫芦制作者设立专校。制作陶葫芦用的陶土叫“沙容土”（tanah sayong），世世代代以来，人们都是用沙容河边的黏土制作陶葫芦。早期的陶匠都是自己加工，黏土经过曝晒、辗磨、过筛，再缓慢地把水调入细致如尘的土里，反复揉搓，直至完全不含气孔为止。在沙容村，一些陶作坊已经传承了五代，百多年来陶葫芦的变化不算大，仍以家庭式小工坊为主，1980年代中期，灌浆法传入，30年后的今天蔚为主流，让向来只能慢工出细活的传统手工艺得以稍微赶上时代的脚步。灌浆法属于半手工制法，也就是说，只有葫芦身是借助模具成型，其他工序仍然依赖人手。目前村里只有两位工匠仍以全手工制作陶葫芦──没有任何模具，从陶土到陶葫芦，全程只用双手和简单的工具。全手工制作陶葫芦时必须把工序分成六或七个阶段，第一个阶段是做底座，等底座稍微干化，才开始做腰身。每一个阶段完成后，工作就必须暂停，等泥土变干变硬，才继续下一个阶段。完成葫芦身后，就可以雕刻花纹，花纹一般以植物和几何条纹为主。最早期的陶葫芦是没有盖子的，人们把香蕉叶折成圆锥形插在瓶口，当盖子使用。除了香蕉叶，也有人用迷你版饭罩（tudung saji）、布料等，皇亲贵族则用矜贵的银器做盖子。今天陶匠一概用电窑炉烧制陶葫芦，但在早年，人们用的是柴火，烧陶的过程分成明火和闷烧两个程序。明火烧时，把陶葫芦瓶口朝下，摆在竹子做成的架子上，底下烧柴，火势从弱渐渐转强，烧得差不多时，陶匠会用树枝敲打陶葫芦，从而判断成熟度。明火烧结束后，陶葫芦会被放入预先挖好的洞里，以一层陶葫芦一层木柴的方式排列，最后点燃地面上的木柴，再把锌片盖在柴火上。当所有柴火都烧成灰烬后，陶葫芦也烧好了，冒烟的陶葫芦取出后马上放入稻壳堆里熏烧，经过这一程序，陶葫芦表面就会变得黑而亮，散发内敛的华丽感。在大马手工艺促进局霹雳州分局的振兴下，近年陶葫芦也慢慢有了变化，譬如以前没有上釉，现在很多都有了，以前只是做陶和半陶，2010年后，开始出现陶瓷葫芦。和朴实的陶葫芦相比，光润精致的陶瓷葫芦明显更吸睛，工艺的创新，风格明快的现代设计，让传统陶葫芦脱胎换骨，成为型格时尚的精品！",
    "“最吃劲的时候”容不得半点放松": "",
    "超市线上“自选团购”进社区，收货地址在提货范围内就能下单_首页武汉_新闻中心_长江网_cjn.cn": "　　长江网3月3日讯（记者龚萍 通讯员张亮） 手机APP下单，超市配送到小区指定提货点，每个顾客订单明细都不一样。截至3月3日，武汉市已有37家中百仓储门店开通多点线上业务，附近居民可以用手机APP进行个性化需求采购，以最终打开页面为准。　　中百多点线上服务有两种方式：一种是线上团购，即门店为指定社区服务，该社区居民可以在线上下单，所有订单集中配送到小区指定提货点；一种是个人订单，顾客下单后，物流人员配送到小区门口。　　中百多点线上团购订单打包处　　中百仓储方面介绍，目前线上团购已经开放24个小区，服务覆盖面最广的是常青花园，共有常青路店、将军路店、汉口庭瑞店、金银湖店四家中百仓储门店分片区提供服务。　　3日下午，长江网记者登录多点APP，地址设为“东西湖区花园一村”，显示对应门店为“常青路常青路购物广场”。可选购商品有11类，有鲜肉、鸡肉、米面油、巧克力、奶粉、婴儿奶粉、饮料、纸品等。点击购物车“结算”，提示“已约满，明天再试”；地址设为“华侨城”，同样显示对应门店，可选购的商品还有蔬菜。　　线上团购商品准备装车送往小区  受访者供图　　常青花园居民杨女士介绍，她所在小区下单指定门店是将军路店，下单时间是凌晨，取货在小区指定地点。该方式的优点是挑选自由度高，不受套餐限制。但线上商品毕竟有限，有些生鲜商品她们仍采用传统团购。　　中百仓储常青路店电商负责人介绍，该门店线上团购下单时间是每天14：00之前，名额约满为止。门店线上商品有500多个，覆盖生活所需的各个品类，会不断更新。　　中百仓储电商负责人何飞介绍，目前公司门店线下生鲜团购量巨大，线上多点业务以个性化需求为主，两者形成补充。随着个性化需求增长，中百多点也会逐步扩大门店数量、线上商品数，方便疫情期间居民采购。　　据统计，最近一周中百多点在线上累计服务3.5万户，客户数持续快速增长。　　37家门店列表（以最终打开多点APP页面为准） 　　【编辑：刘晓星 戴容】每日在线轮值城市记忆长江日报简介 ｜ 长江网简介 ｜ 网站地图 ｜ 版权说明 ｜ 豁免条款 ｜ 联系我们长江互动传媒网版权所有  未经授权禁止复制和建立镜像  鄂ICP证:020001信息网络传播视听节目许可证: 1704064  增值电信业务经营许可证 鄂 B2-20120083营业执照\n新闻信息服务许可证\n\n互联网出版许可证违法和不良信息举报电话：027-66668888 举报邮箱：2802327246@qq.com\n 鄂公网安备 42010202000111号搜索",
    "新华时评：越是面对风险挑战，越要稳住农业": "　　新华社北京2月27日电　题：越是面对风险挑战，越要稳住农业　　新华社记者王立彬　　“春耕不等人，一刻值千金。”在当前全国上下落实统筹推进新冠肺炎防控和经济社会发展工作之际，做好2020年春季农业生产工作，有特殊的重要意义。　　“一条扁担两头挑”。今年春耕备耕，正值新冠肺炎疫情防控关键阶段。疫情防控容不得丝毫懈怠，非打赢不可；春季农业生产也容不得丝毫懈怠，亦必须取胜。今年是全面建成小康社会收官之年。小康不小康，关键看老乡。稳住农业就稳住了全面建成小康社会的基本盘。我国地域辽阔，南北气候差异大，农业生产区域性强，要按党中央明确部署，在严格落实分区分级差异化疫情防控措施同时，因地制宜组织好春耕生产，确保不误农时。统筹推进疫情防控和经济社会发展，最不等人的就是迅速恢复农业生产秩序，确保农业不拖后腿、农村不落下、农民不掉队。　　民以食为天。确保14亿人的吃饭问题，始终是“三农”工作的头等大事。粮价是百价之基，牵一发而动全身。保障主要农产品供给，提高农业供给的质量，实施重要农产品保障战略，下大力气抓好粮食生产，首战春耕必须告捷。一年之计在于春，一年口粮在于夏。稳定春播面积，稳定夏粮产量，对确保国家粮食安全有特殊重要性。夏粮占我国全年粮食产量的20%左右，但小麦、早稻属于城乡居民最主要口粮品种，对确保“谷物基本自给、口粮绝对安全”战略目标实现至关重要，同时也能给全年粮食生产吃下一颗定心丸。　　“快到惊蛰节，锄头不能歇。”时下已经临近惊蛰，从南到北，我国很多地区进入春耕大忙季节。中央对今年春耕工作做出动员和部署，之所以较常年说得早、讲得重，就是因为今年春耕等春季农业生产工作的特殊性、重要性。春耕顺利、夏粮丰收，就稳住了农业生产开局，稳住了农民基本收入，稳住了粮油市场价格，也就稳住了全年粮食生产总量预期，为彻底打赢疫情防控阻击战、实现全年经济社会发展目标、全面建成小康社会提供有力的基本支撑。",
    "杭州云招聘开启：最高年薪336万元可容十万人在线面试-浙江在线杭州在线网站": "　　浙江在线-杭州频道2月26日讯（浙江在线记者 孙磊 张留）2月26日上午，由浙江省委人才办、杭州市委人才办主办的“杭向未来”高层次人才云聘会“云启动”：通过现场直播的方式，向求职者提供2.8万个岗位。　　这场大型云聘会，亮点纷呈。不仅云集了1000余家杭州上市公司、知名企业和单位，应试人员扫一扫二维码，就可以投递简历、在线面试。如果应试者有“中意”的企业和职位，直接点击企业名字，便可以进入投递简历页面。点击预约面试，便可以与招聘单位约定面试时间。　　记者了解到，云聘会吸引了杭州诸多知名企业，以及浙江大学、中国美院、西湖大学、之江实验室、国科大杭高院等在杭高校、科研院所，推出高层次人才岗位，涵盖数字经济、生物制药、智能制造、金融服务、人力资源、医疗卫生、教育等重点行业。　　其中，浙江大学面向全球招聘求是特聘学者和“百人计划”研究员等210名、博士后500名，之江实验室推出研究人员岗位近900个，阿里巴巴、网易、海康威视、吉利等名企，每家各有数百个岗位虚席以待，为历年来我省规模最大、层次最高、覆盖面最广的网络人才招聘盛会。本次云聘会的时间为2月26日至3月26日，将在智联招聘、猎聘等全国知名人力资源平台开展包括空中双选、空中宣讲、空中面试等内容，实现线上发布、线上咨询、线上洽谈、线上签约等功能，可实现10万人同时在线面谈。　　杭州市委人才办相关负责人介绍，这场招聘会向全市用人单位和应聘人才免费开放，岗位还在持续增加。用人单位和应聘人才可扫码登录参加招聘，足不出户找工作、纳人才。　　那么这场云聘会究竟有哪些岗位呢？记者都为你打探清楚了。　　阿里巴巴这次除了计算机、软件工程等专业外，还推出了17个岗位。虽然不少专业都只有“码农”才能申请，但有个岗位不限专业——用户型产品经理，且招聘人数达到40人。不过，这个岗位的学历要求是硕士。　　在新制造业领域，268家单位提供了招聘岗位，包括浙江吉利控股有限公司、浙江兆丰机电股份有限公司、杭州士兰微电子股份有限公司、浙江娃哈哈智能机器人有限公司、格力电器（杭州）有限公司、浙江春风动力股份有限公司、杭州中欣晶圆半导体股份有限公司、张小泉股份有限公司等知名企业。　　生物制药行业的招聘单位数量排名第三，有超过120家，包括华东医药股份有限公司、贝达药业股份有限公司、辉瑞生物制药（杭州）有限公司、正大青春宝药业有限公司等知名药企。迪安诊断技术集团股份有限公司推出了12个职位。其中，薪酬最高的是人力资源总监一职，最高年薪是80万元。　　单位和人才可通过扫描二维码或招聘宣传主页面，登录参加云聘会，全程足不出户纳人才、聘新职。详情请扫描下方二维码。",
    "武汉大学校友向北大校友“百万口罩行动”捐款_首页武汉_新闻中心_长江网_cjn.cn": "　　自2020年1月25日以来，湖北省北京大学校友会已代收近3万名校友和北大之友的捐款近1000万元。特别是2月8日北京大学校友会发起全球校友“百万口罩行动”后，行动委员会、北大海内外各校友组织、校友个人已采购和即将向湖北捐赠的口罩数量达到140万只，在国内外引起了热烈反响，各界人士纷纷为北大校友点赞。　　2月29日，武汉大学校友、在广州工作的刘女士与“百万口罩行动”委员会副主任、湖北省北京大学校友会会长刘萌联系。她说：“我仔细地在网上查看了你们捐口罩的信息，真心觉得你们的捐赠做的太专业了，所以特别想参与这个行动进行捐赠。”　　作为一名武汉大学校友，她还恳切地说：“虽然不是同一个学校的校友，却是同一份精神，希望能接受我加入，再次恳请，谢谢！”湖北校友会抗疫援助中心经研究，同意她作为“北大之友”参加到行动中来。她得知消息后非常高兴，马上向湖北省北京大学校友会代收专用账户转账10000元。“你们捐口罩太专业了！太感动了！”她对刘萌连连说到。　　疾风知劲草，　　疫情如山，　　挺身而出是北大担当　　据了解，“百万口罩行动”委员会由北大校友会副会长兼秘书长李文胜担任主任，协调北大海内外各校友组织和广大校友，周密部署、高度动员，积极发挥北大全球校友网络优势，充分依托北大医学部和校友集体协同智慧，成立了口罩鉴定小组、法律合同小组、口罩采购小组、决策小组、监督管理小组和捐款名单整理小组等，分工协作，在线办公，科学安排，精准作战。　　大事难事看担当，　　关键时刻，　　来之能战显北大本色　　行动委员会从全球几百条冗余繁杂、真假难辨的口罩货源信息中，迅速锁定数十条线索进行推进，以北大人的智慧总结出了“校友人靠谱、口罩标准符、到货周期短、关键保运输”的采购经验，坚持“与厂家签合同、经办人担保、对公打款、开具发票”的符合慈善总会捐赠要求的原则，组建了由李文胜、刘萌、李存峰、雷衍华、张笑、姚禹、韩晓光等参加的采购谈判小组，快速出击，精准采购，一次又一次出战告捷。　　行动委员会的每次采购均由北大医学部专家和医院采购专业人士先行逐单甄别，由核心鉴定组随时发布采购方向指导。例如，他们经研究将目前医用口罩可以接受的市场价制订指导文件，第一，一次性医用：2元以内；第二，医用外科：4至5元可以接受（欧洲TYPE IR TYPE IIR的口罩，美国ASTM F2010 Level 2）；第三，医用防护口罩（举例3M N95 9132/1860，哈利涯德（Halyard Health）N95）：20-30元可以接受。行动委员会采购以第二、三类为主，必须符合防喷溅指标，保证可以捐赠给抗疫医院使用。　　在短短20天的时间内，没有医疗物资采购经验的行动委员会成员们，创造了在全世界采购成功100万只医用口罩的奇迹。有在法国采购的N95口罩，在印度尼西亚采购的医用外科口罩，在美国采购的N95医用防护口罩，还有国内深圳、河南、山西等口罩生产厂家，这些医用口罩，全部受到了抗疫一线医院医护人员的热烈欢迎。湖北省防疫指挥部有关领导给予高度肯定：“在目前这样的形势下，这样快的采购速度，不愧是北大人，不愧是北大校友会！北大人募捐口罩也是专业的，点赞！”　　捐款方式　　1、汇款捐款　　捐款名称：湖北省北京大学校友会　　捐款账号：601212611　　捐款开户行：中国民生银行武汉光谷支行　　2、微信捐款　　3、支付宝捐款　　注：请在汇款转账时务必备注　　“抗疫捐款”和捐助人姓名。　　（来源：湖北省北京大学校友会）　　【编辑：戴容】每日在线轮值城市记忆长江日报简介 ｜ 长江网简介 ｜ 网站地图 ｜ 版权说明 ｜ 豁免条款 ｜ 联系我们长江互动传媒网版权所有  未经授权禁止复制和建立镜像  鄂ICP证:020001信息网络传播视听节目许可证: 1704064  增值电信业务经营许可证 鄂 B2-20120083营业执照\n新闻信息服务许可证\n\n互联网出版许可证违法和不良信息举报电话：027-66668888 举报邮箱：2802327246@qq.com\n 鄂公网安备 42010202000111号搜索",
    "武汉1557个“无接触投递接收点”运行，市民邮寄包裹可以这样做_首页武汉_新闻中心_长江网_cjn.cn": "　　　　长江网3月3日讯（记者赵歆  通讯员曾晨） “除了收取包裹，我想寄出包裹应该怎么做？ ”3月3日，记者从市邮管局了解到，目前武汉市已有1557个“无接触式投递接收点”提供服务。市民只需线上或者电话下单成功后，将包裹放在投递点即可完成包裹寄出。位于万科高尔夫城市花园的无接触式投递接收点，工作人员正在收取包裹　　刘先生家住百步亭社区，由于工作原因有不少包裹需要寄出，“上个月寄出了好几单包裹。”刘先生和记者分享，寄包裹和取件一样也是“无接触”方式，前一天晚上将所需要寄出的包裹整理好，上面留有收寄信息。“随后与快递员电话联系，第二天放在小区门口。”刘先生说，自己主要使用的为顺丰与京东快递，上午京东小哥取件，下午为顺丰，时效虽不同往日，但特殊时期可以理解。　　除了刘先生这样与小哥约定后放在小区门口的无接触寄件方式。3日，记者从市邮管局获悉，武汉市内有1557个无接触投递点，主要安排在小区大门口，由邮政、顺丰提供服务，市民可以更加便捷与安全的方式收寄包裹。位于常青花园十二小区的无接触式投递接收点　　3日上午，在常青花园十二小区无接触投递接收点，顺丰快递员正在整理头天晚上与当天上午，市民送到站点内需要寄出的包裹。“这些包裹都是市民之前在网上下单，或者电话联系投递的，只要下单成功确定可以邮寄的基本都可以寄出。”快递小哥告诉记者，省内寄出包裹基本已恢复正常，实际情况以是否可以下单为准。位于常青花园十二小区“无接触式投递接收点”快递小哥正在接收包裹　　3日，记者分别联系了目前可提供个人寄递服务的邮政、顺丰、京东3家快递企业，帮市民了解如何顺利寄出包裹。　　EMS邮政：EMS中国邮政速递物流”微信公众号　　个人用户寄递业务有线上和线下两种方式。线上收寄包括拨打全国统一客户服务电话11183下单、关注“EMS中国邮政速递物流”微信公众号线上下单、搜索“EMS中国邮政速递物流”微信小程序线上下单，投递员采用“无接触”揽收的方式进行收寄；线下收寄主要是客户通过前往邮政营业网点进行交寄；疫情期间，优先收寄医疗防疫物资和民生保障用品，其次为个人可收寄的紧急必需品。营业人员收寄物品类邮件快件时要严格验视内件，进行实名收寄，避免禁寄物品流入寄递渠道。对于客户交寄的生冷鲜物品，由于邮件快件消毒等因素，不建议在此期间交寄。EMS中国邮政速递物流”微信小程序　　顺丰速运：　　顺丰采用线上与线下两种方式进行包裹收寄。线上：搜索关注微信公众号“顺丰速运”或使用小程序“顺丰速运”下单，也可以拨打服务热线95338进行下单，在无接触投递接收点或约定地点、智能快递柜无接触式进行包裹交接。线下，如果市民可以出行则可以前往就近方便的网点进行交寄。另外市民如果保存有顺丰快递小哥的电话联系方式，可以直接电话联系该小哥咨询如何下单投递，一般也为线上下单，将包裹放在约定地点或无接触投递点内，快递员取件收寄。小程序“顺丰速运”及 微信公众号“顺丰速运”　　京东快递：“京东小哥”与“京东物流”微信公众号，或使用“京东快递”小程序　　京东主要采用线上下单方式进行预约邮寄。关注“京东小哥”与“京东物流”微信公众号，或使用“京东快递”小程序进行下单，也可以拨打服务热线950616进行寄件预约，实际可寄出地点以是否能下单为准。在成功下单后，快递员会采用无接触方式，在约定地点进行包裹收寄。据悉，京东物流目前可以寄送至湖北省内各城市和省外各城市，但由于疫情影响，揽收和派送时效会有一定延迟。外省寄到武汉的快件按照属地管理进行揽收。　　【编辑：刘明 戴容】每日在线轮值城市记忆长江日报简介 ｜ 长江网简介 ｜ 网站地图 ｜ 版权说明 ｜ 豁免条款 ｜ 联系我们长江互动传媒网版权所有  未经授权禁止复制和建立镜像  鄂ICP证:020001信息网络传播视听节目许可证: 1704064  增值电信业务经营许可证 鄂 B2-20120083营业执照\n新闻信息服务许可证\n\n互联网出版许可证违法和不良信息举报电话：027-66668888 举报邮箱：2802327246@qq.com\n 鄂公网安备 42010202000111号搜索",
    "南湖区实行在线全流程视频审批百亿项目“云签约”_手机浙江网": "　　浙江在线嘉兴2月22日电 （记者 黄娜 通讯员 项洁 宋翰卿） 2月21日上午，一场“云签约”跨洋连线，计划总投资105.8亿元的亚瑟医药高端药物研发及产业化项目落户嘉兴市南湖区。　　南湖区在抓好疫情防控的同时，有序推动重大项目洽谈、签约项目服务、联企共抗疫情等工作，确保疫情防控和招商引资两手抓、两不误。围绕此次签约的项目，嘉兴科技城通过微信、电视电话会议等形式先后与项目方沟通交流不下十次，洽谈项目可行性研究报告、研发平台设计、投资协议条款以及拟注册手续等具体事宜，确保项目顺利及时落地。疫情期间，全区共洽谈产业项目14个、推进项目服务10个。　　推行“云审批”，服务“不掉线”。南湖区通过“在线全流程视频审批”，解决疫情期间项目企业行政审批问题，及时推动项目进程。同时，开通审批绿色通道，采用容缺受理、信用承诺等方式，优先办、马上办。对涉及检测试剂、病毒疫苗、药品药物等研发生产的企业设立、变更等，实行特事特办。服务专员全程代办，推进项目工商注册等相关手续。　　截至2月21日，南湖区规上工业企业已复工复产，除负面清单以外的规模以上和限额以上服务业企业都已复工。凡注有\"浙江在线\"或电头为\"浙江在线\"的稿件，均为浙江在线独家版权所有，未经许可不得转载或镜像；授权转载必须注明来源为\"浙江在线\"，并保留\"浙江在线\"的电头。南湖区实行在线全流程视频审批",
    "解社区特殊群体需求，企业捐赠10万元爱心蔬菜直达小区_首页武汉_新闻中心_长江网_cjn.cn": "　　长江网2月27日讯（记者赵歆 通讯员鄢慧） 2月27日，由苏宁小店联合中团优选捐赠的8000斤新鲜蔬菜和800多份百元蔬菜礼包，陆续送往武汉市内多个社区，以解决留守独居老人、残障人士、贫困户等社区特殊群体生活物资需求难题。　　蔬菜抵达华生广场，准备分发　　27日下午1点，蔬菜抵达华生广场准备分发给该区居民。“帮助解决了困难群体生活物资采购难题，我们感觉很温暖。”华生广场社区负责人对爱心企业点赞。　　“为了确保蔬菜新鲜，工作人员凌晨5点多就赶往蔬菜基地，采摘了莴苣、蒜苗、大白菜、胡萝卜、青椒等十多个品种的蔬菜，并迅速完成蔬菜分装，第一时间送到社区。”中团优选总经理张冲介绍，特殊时期，仓库分拣人员经过严格的体温监测，从口罩到消毒工作服一应俱全，让菜品更卫生更安全，希望为抗疫保供贡献一份力量。　　工作人员　　据悉，当天除华生广场外，万松街王家墩社区、青松社区、机场社区、关东街道曙光社区等多个社区的留守独居老人、残障人士、贫困户等社区特殊群体陆续收到此批爱心蔬菜。　　“社区特殊群体是疫情防控时期需要重点关注到的一群人。”苏宁小店菜场负责人表示，此次捐赠包含有8000斤新鲜蔬菜和800多份百元蔬菜礼包，总价10万元。接下来，除爱心捐赠外，武汉苏宁小店菜场项目也会持续上线，丰富疫情期间武汉社区居民“菜篮子”供应。　　【编辑：陈冀滨 戴容】每日在线轮值城市记忆长江日报简介 ｜ 长江网简介 ｜ 网站地图 ｜ 版权说明 ｜ 豁免条款 ｜ 联系我们长江互动传媒网版权所有  未经授权禁止复制和建立镜像  鄂ICP证:020001信息网络传播视听节目许可证: 1704064  增值电信业务经营许可证 鄂 B2-20120083营业执照\n新闻信息服务许可证\n\n互联网出版许可证违法和不良信息举报电话：027-66668888 举报邮箱：2802327246@qq.com\n 鄂公网安备 42010202000111号搜索"
}