{
    "小端網絡觀察：肖戰粉絲大戰同人文平台，舉報之火下的大團結有用嗎？｜端傳媒Initium Media": "「就算今天狙掉了一個『肖戰』，還有無數個『肖戰』，假如是其他的『肖戰』被寫了同人文，同樣會有無數的『肖戰粉』舉報，然後反舉報。」【編者按】小端網絡觀察主要處理網絡熱議事件的始末，記錄中港台澳及國際的熱門網絡事件或爭議中的網友的公開論戰及討論，供讀者快速了解各地的網絡熱潮和事件。為了保證中國地區網友安全，部分發言不會露出其名或者網名、頭像等等可能暴露其實際信息的內容，以防止造成對方的不便。「2019.8.19 AO3獲得雨果獎 2020.2.29 AO3因舉報被牆 敬文學，敬熱愛，敬自由」\n這是中國網友在AO3(Archive of Our Own)「被牆(需要翻牆才可以登錄)」當天，默默在微博留下對這個平台的記錄。為了解釋這件事的經過，有人這樣總結：「一個人靠耽改劇和真人cp走紅，然後他的粉絲毀了同人創作的烏托邦。多諷刺啊。」事緣在2月26日，中國藝人肖戰的粉絲因為不滿其偶像被「博君一肖（王一博X肖戰）」的CP粉寫手在BL（男同志）同人文中，把肖戰設定成了作為患有性別認知障礙的「髮廊妹」的角色，於是肖戰的「反黑站主持人」組團發起舉報，直至2月29日，AO3被「牆」，中國大陸用戶再也無法看到這個網站的內容。AO3的被牆並未成為這次事件的終結，由舉報行動引起的封殺，隨即引起了一群「小眾」的反抗。由於AO3上還存在其他同人文圈子的粉絲，他們的「停車場」(停放開車文章的集中地)受波及，於是組織起來反罵肖戰及其粉絲，被網友稱為「227大團結」。除了自己組團舉報，肖戰的粉絲們還指導其他粉絲到全國「掃黃打非」工作小組辦公室舉報，除了協助起草舉報信，更教導粉絲直接打電話投訴，言辭間需表明「有人在微博這種公開平台，知法犯法公然創作未成年嫖娼色情文學，並且有很多大V用戶(KOL)傳播、擴散、推薦，導致許多未成年人看到，向未成年人傳播了通過賣身來獲取收益的不良價值觀，嚴重影響了未成年的心理健康，污染了網絡環境」，更指「必要時可以扮演未成年家長作投訴，以引起相關部門注意。」帶頭舉報的粉絲解釋，「我今天不是在為我的愛豆吶喊，我是在為所有深受其害的藝人吶喊」。她直言，藝人深受惡劣同人文學的傷害，但因為身份原因，甚至不能為自己維權。她質疑，這種以自由為劍肆無忌憚地傷害別人、侵害他人名譽權的行為何時能休？有網友表示，舉報AO3的人還利用了外網在中國防火牆內流量過大時，網站會被「自動上鎖」的特點，短時間大量訪問，會讓防火牆自動識別該網站並限制訪問。被肖戰粉絲舉報是「淫穢色情」的AO3平台，是受美國法律監管的非營利同人小說創作與儲存平台，由再創作組織(OTW)在2008年建立。由於無需翻牆就可以觀看的優勢，被中國同人小說讀者稱為「糧倉」、「快樂老家」。許多中文作者因此搬遷到AO3，而平台為了回饋這群中文作者，更創建了中文系統。2019年，AO3作品庫以高於第二、三名總和的驚人票數拿下了雨果獎最佳相關作品獎。有人認為，這傳遞出一種信念：同人是值得肯定的，是能夠登堂入室的。然而僅僅時隔一年，同人平台就要面臨在中國的最大危機。在飯圈的有組織行動之下，AO3仍逃不掉被牆的命運，於當日下午被下架。OTW為此向用戶發文致歉，指「這次的連接問題並非由於AO3服務器所導致，我們並沒有方法解決這個問題」。道歉聲明引來用戶的哀號，但仍留言感謝對AO3一直以來的陪伴。有網友表示本來覺得粉絲群體年紀很小還有成長空間，不想多說什麼。但看到AO3居然被牆了，她不得不出來反問這些「小朋友」，「你們意識到了嗎，舉報最大的問題是它會變成一種權力的濫用！」她質疑，「同樣對偶像原本人格的改寫，為什麼把偶像看作兒子、看作男友就可以，其他的人格塑造就不可以？」她形容這是歧視，是人為用自己的標準去劃分異端。面對「快樂老家」被端，再加上中國3月1日起實施的「最嚴網絡禁令」，不少同人小說讀者擔心，「能看」的範圍將再一步收窄。而同人小說作家的處境更是「一步退步步退」。有作者感慨「自己的家沒有了」，「我總安慰自己沒有關係，可以換個地方重新開始。但是去過36大院、不老歌、微博、LOFTER、AO3，最終都不是歸處。」有創作者回憶指，當初同人圈根本沒有「預警義務」，「自己點進來辣了你的眼睛，自己滾出去」，後來逼創作者預警，本著你好我好大家好的理想狀態，預警能減少爭端。但是由一開始的罵沒預警、罵文章、罵作者、到舉報罵平台，令同人作者不禁反問，所有人還能退到哪裡？他提醒，這並不僅僅是同人創作的困境，原創空間一同受害。被舉報當天，不少同人圈的網友抱持著「以牙還牙」的態度，在微博刷起了#肖戰粉絲舉報老福特(LOFTER)#、#肖戰粉絲舉報AO3#等詞條，但後者的話題頁在2月29日被微博「根據相關法律法規和政策」屏蔽了。事件爆發之後，肖戰成為眾矢之的，混不同圈的粉絲除了集結起來，「以齊人之度還治其人之身」地刷詞條、成立227反黑組、對肖戰參與作品刷低分外，還呼籲其他網友抵制肖戰代言的品牌，聲稱抵制某明星的代言商品是消費者的選擇，與舉報和網暴有著本質區別。抵制行動開始後，有商家已經把淘寶平台上肖戰相關的宣傳圖撤下。有網友對此表示「曾經有人和我說，肖戰統一飯圈，我嗤之以鼻，今天我信了。他不僅統一了飯圈，還統一了小說圈、漫畫圈、原創圈…各個圈子」。3月1日，帶頭舉報的肖戰「反黑站主持人」一改前一天「是否道歉已經不取決於我一個人」的態度，針對受她錯誤言論影響的所有人道歉，但有網友發現她偷偷把微博主頁的封面圖換掉，新封面是一張肖戰的照片，配以醒目的文字寫著「我沒有錯」。然而，封面圖隨即再被換掉，目前其頭像和封面圖都為黑色背景，主頁裡肖戰相關的內容均被刪掉。網友批評她是「陽奉陰違」、「噁心透了」。當晚，肖戰工作室也發微博道歉，聲明指注意到關於肖戰粉絲的一些爭論佔用了社會公共資源，呼籲大家理智追星，並做好疫情自我防護。可惜，網友對肖戰工作室的這份聲明並不買單，儘管#肖戰工作室道歉#也上了熱搜，但無論在工作室的道歉聲明或是其他娛樂媒體報導的評論區，清一色都是肖戰粉絲的「控評」。網友嘲諷聲明「什麼都沒說」，又質疑工作室道歉為何要扯上疫情，再度登上熱搜，難道不是又一次的「佔用社會公共資源」？隨後，肖戰全球後援會也發表聲明，先為在特殊時期，佔用公共資源而致歉，又承認作為粉絲自發建立並信任的組織，在事件發生時沒有及時制止、引導過激粉絲的言論，今後將會加強管理。道歉觀點、態度與工作室如出一徹，同樣引來網友不滿，就連肖戰的粉絲都紛紛轉發留言要求整改。或者正如一位網友所言，「就算今天狙掉了一個『肖戰』，還有無數個『肖戰』，假如是其他的『肖戰』被寫了同人文，同樣會有無數的『肖戰粉』舉報，然後反舉報。」這場由肖戰粉絲與他本人拉起的仇恨，讓部分網民反思，認為可以此為契機，跟粉圈攤牌，指不要再慣著了。作家蕎麥認為，提及明星時不應再用字母(如肖戰為XZ)，而是直接寫名字。明星若覺得名譽權受損，可以反駁、發律師函、起訴。而其他正常評價，則可不受粉圈左右，反抗粉圈各種網絡暴力。她懇請粉圈能做到真正的「圈地自萌」，勿再打擾別人的正常網絡生活。組團實名舉報、「炸微博」，這種「我不喜歡你你就不該存在」的思維與風氣在粉圈盛行多年，有人認為不應把「圈子」作為私刑合理化的藉口，「鍘刀今天落在其他人的脖子上，明天就能落在你的脖子上」。造謠、控評、飯圈警察道德綁架等不良的飯圈操作常為人垢病，把責任推到追星女孩、家長等身上，似乎也不過是種「懶政」。有人指，飯圈是壓抑下的產物。他形容，飯圈是一個被允許的小型民主議事模型，明星不單是明星，更是「C位」的候選人。在一個對現實事務基本喪失參與能力的環境中，飯圈某程度上彌補了權利感的缺失。事後，肖戰粉絲站出來為偶像辯護，請大家明白這只是部分粉絲的個人問題，偶像本人是無辜的。有粉絲甚至仍心懷希望，對肖戰發話，「你會覺得是我們的錯嗎？我覺得你會相信我們。」粉絲行為，不能上升正主（偶像本人）？所以歸根結底，這是誰的責任？有人認為這是當前偶像集體失聲的過錯，因為他們不表達自己的看法，自然就得被表達。「如果說被誤解是表達者的宿命，那麼任人裝扮就是失聲者的宿命。」他呼籲偶像們能藉此認真考慮表達這件事，「閉上嘴巴只發美圖已經算不上什麼上選了。你自己表達，你承受自己的代價，別人代你表達，你承受別人表達的後果，沒有人可以避免付出代價。」有人指責事件正好讓各家粉絲看清，「你家毒唯(以維護偶像的名義，挑刺引戰的粉絲)你自己不清理，自有路人(不混飯圈的吃瓜群眾)來幫你。路人不但清理毒唯，順手還能把你家藝人清理了。」3月2日凌晨，一位擬患有抑鬱症的寫手發佈了一則遺書，指事件成為她想自殺的導火線，「他們毀掉了我現在大半的、僅有的真實感」，她前一則帖文表示，她討厭肖戰，因為他的粉絲讓她好不容易平穩一點的病情在229爆發了。她現在很累，不想寫文，她想去死。自殺的帖文引起眾人心驚，就連OTW也立即到寫手帖文下留言，指技術人員和志願者們都在日夜趕工努力恢復。更許下承諾指，「我們肯定會回來的，你期待的創作自由會實現的，請你好好等到那一天，可以和我約定嗎？」這場自殺風波最後以寫手本人刪博結束，但讓人無奈、又意料之中的是，肖戰粉絲們又以寫手「以遺書蹭熱度、博同情」開啟一場新的罵戰，她們第一時間針對自殺帖文的反黑舉報，似乎飯圈的正確依然牢不可破，更有肖戰粉絲表示自己也要自殺。中國文化管理協會網路文化工委連夜發微博，就事件，以及連帶的「飯圈文化，以及集中舉報行為」詢問群眾意見。有網友嘲諷回應，「我們因為打不動虎才去打倀鬼，你們作為老虎本身也甩鍋給倀鬼，那是真不要臉」。飯圈紛爭，最後卻得靠政治手段來解決？「我不喜歡你你就不該存在」的飯圈思想再度凌駕一切，飯圈中的大小事只能在飯圈了？肖戰本人會否依輿論要求出來道歉平息事件？這一場又一場沒完沒了飯圈鬧劇會有劇終之日嗎？還有人認為，當舉報手段成為粉圈屢試不爽的手段時，恰恰是因為我們就生活在一個鼓勵舉報的社會環境之中。只是譴責粉絲的瘋狂行為不過是表象。有圍觀了肖戰粉絲舉報的網友無奈歎息，「不要做這樣的追星族，永遠不要」。小端的飯圈規則解釋：反黑站為粉絲自行組織，平日粉絲會根據反黑站提供的清單，集體對偶像風評受害的言論進行舉報，發帖、留言、互動積極者，即可成為該話題的主持人，擁有微博認證，一般偶像相關超話主持人的粉絲，都是大粉，可不能得罪啊。#怕被粉絲狙為免有不混飯圈的讀者看不懂來龍去脈，有網友這樣形容這一次的舉報風波：「遊戲玩家舉報了Steam、Xbox和任天堂這些平台，順手送走了小島秀夫、宮崎英高這些大師，起因只是Steam裏有一個他們不喜歡的遊戲角色。 」#OK現在換小端看不懂了Orz網友認為，與其引進外國人，為中國經濟發展作出貢獻，中國更需要先處理好資源分配、階級矛盾等問題。從什麼角度講，最大的「港獨」勢力不在香港，而在中國大陸？我想要潑一下冷水。",
    "中國動物園東北虎肺炎病死 竟流入野味市場端上桌": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆2016年時，浙江省一間動物園中的雌東北虎因罹患大葉肺炎死亡，老屍卻離奇消失，直到近日才追查早已流入野味市場、端上餐桌。圖為東北虎示意圖，與當事新聞無關。（法新社）〔即時新聞／綜合報導〕中國非法買賣野生動物問題嚴重，2016年時，浙江省一間動物園中的雌東北虎因罹患大葉肺炎死亡，但老虎屍體隨後卻離奇消失，直到近日，才追查到虎屍流入野味市場、端上餐桌。涉案的菸酒行戴姓老闆去年雖曾因涉嫌非法買賣野生動物被捕，但「野味下游業者」身分並未曝光，直到2月底，才遭到檢調單位起訴，並坦承買賣這頭失蹤的東北虎。據中媒《錢江晚報》報導，浙江省金華市一名菸酒行戴老闆去（2019）年9月前往蘭溪購買貓頭鷹時，在回程途中遭埋伏已久的警方逮捕，警方也在店內冷凍櫃中查獲老虎頭、熊掌、豪豬、娃娃魚、鱷魚肉，但並未查出菸酒行戴姓老闆「野味下游業者」身分，直到今年2月28日他再度涉嫌非法買賣動物案件，真實身分才終於曝光。請繼續往下閱讀...報導指出，2016年時，浙江省一間動物園中的雌東北虎因罹患大葉肺炎死亡，依照規定，病死的動物屍體應焚燒處理或移交研究機構製成標本，但是這隻老虎卻離奇消失，直到近日，才追查到虎屍流入野味市場、端上餐桌。檢調單位在今年2月28日起訴涉入「動物園東北虎失蹤案」的15名嫌犯，包含「經營菸酒行」的戴男、「動物園工作人員」李男以及「經營多家動物園」的胡男，據調查，因罹患大葉肺炎死亡的雌東北虎被李男私自藏起，李男為討好胡男送了虎頭與10多斤（超過5公斤）虎肉，而胡男隨後再轉賣給戴男。戴男也供稱，他買賣的野生動物裡，一部分靠人脈從盜獵者手中取得，而像老虎頭、老虎肉、熊掌等，都是從動物園收購，都是園中死去的動物。涉入「動物園東北虎失蹤案」的15名嫌犯，包含「經營菸酒行」的戴男、「動物園工作人員」李男以及「經營多家動物園」的胡男，李男私自藏起虎屍後，為討好胡男送他虎頭與10多斤（約6公斤）虎肉，而胡男隨後再轉賣給戴男。圖為遭到剝皮的虎頭。（圖擷取自微博）戴男也供稱，他買賣的野生動物裡，一部分靠人脈從盜獵者手中取得，而像老虎頭、老虎肉、熊掌等，都是從動物園收購，都是園中死去的動物。圖為老虎肉。（圖擷取自錢江晚報）浙江省金華市一名菸酒行戴老闆去（2019）年9月前往蘭溪購買貓頭鷹時，在回程途中遭埋伏已久的警方逮捕，警方也在店內冷凍櫃中查獲老虎頭、熊掌、豪豬、娃娃魚、鱷魚肉。圖為熊掌。（圖擷取自錢江晚報）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n「如果亞當夏娃在中國」哏圖爆紅 網友笑：舌尖上的中國武漢肺炎》專家：中國應該永久禁止「野味交易」防疫新寵》輕豪宅標配「當層排氣」疫情嚴峻聞「野味」色變！醫：這幾類人少碰為妙背脊向天都能吃...港網友直擊廣州野味市場驚見豪豬、石虎徐旭東評5G競標：要做就要做最好19歲大貓熊「創創」突離世 中國網友指責泰國沒照顧好武漢肺炎》羅馬首例確診！義大利總理緊急簽署總理令武漢肺炎》做最壞打算！ 安倍︰加速發布「緊急狀態」立法\n                    數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災                                    \n                    武漢肺炎》伊朗暴增835例！全球確診92191例 死亡3132例                                    \n                    武漢肺炎》美國6死102確診  死者全和同一家醫療中心有關                                    \n                    美中媒體戰！美國裁減中國5駐美媒體員額40％                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "零失敗電鍋甜點！5步驟端出雞蛋牛奶布丁，自己做最安心": "質地滑嫩帶Q的雞蛋布丁，吃來充滿奶香與蛋香，搭配焦糖醬更是誘人。在家就可用電鍋做布丁，食譜很簡單，只要準備雞蛋、牛奶、糖，便能輕鬆做出滑嫩的雞蛋布丁，大人小孩都喜歡。★雞蛋牛奶布丁材料：雞蛋（全蛋）1 顆、蛋黃1 顆、砂糖35g、牛奶200g、耐熱容器1 個、保鮮膜1 張、水1.5 杯、焦糖、砂糖35g、水20g。步驟：1.平底鍋放砂糖、水，以小火熬煮成焦糖色，倒入耐熱容器。2.碗裡放入雞蛋、蛋黃與砂糖攪勻，再倒牛奶拌勻成蛋奶液。3.將蛋奶液過篩，倒入耐熱容器，以保鮮膜封緊。4.微電鍋內鍋加水，底部放淺碟，放入裝蛋奶液的容器。5.按下「健康蒸」＋「時長」設定10 分鐘烹煮，完成後放涼，倒扣在盤子上即可。Tips：若沒有耐熱保鮮膜，也可使用鋁箔紙封口，能防止氣泡變多影響口感。本文出自布克文化《愛上微電鍋100天美味提案：只要輕鬆一按，搞定零失敗50道料理》一書降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "減負穩崗擴就業讓飯碗端穩端好——各部門多舉措為穩就業保駕護航": "",
    "填補晶圓結構尺寸空窗區，促進摩爾定律發展的重要技術：SOI 晶圓| TechOrange": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】5G、AI 需要龐大的運算能力，同時設備的體積也愈縮愈小；為了提高運算元件密度，晶圓構造從 MOSFET 升級到 FinFET，然而這兩個結構間有 16 到 20 奈米的尺寸空窗區域，SOI 晶圓成為填補空窗的關鍵。相較於傳統矽晶圓，SOI 在高頻與高功率環境中具優勢；而相較於 FinFET，SOI 具有成本低、製程技術簡單等優點。此外，SOI 單價與毛利是傳統矽晶圓的數倍，有良好的獲利表現。目前台灣在 SOI 領域有哪些關鍵廠商？（責任編輯：郭家宏）SOI（絕緣層上覆矽）晶圓具備高效能、低功耗等特性，相較傳統矽晶圓，在高頻與高功率環境中更具優勢，近來受惠 5G、AI 邊緣運算等應用，對其元件需求持續擴增，且 SOI 晶圓單價與毛利是傳統矽晶圓的數倍，獲利表現可期，台矽晶圓廠包含環球晶、合晶等近來積極擴大佈局，盼能站穩 5G 世代的風口，搶食商機。半導體製程持續依循摩爾定律推進，相同晶圓面積下得填入更多電晶體管，閘極（Gate）線寬便是其中微縮重點。傳統平面構造的 MOSFET（金屬氧化物半導體場效電晶體）元件閘極線寬，已微縮至極限，當閘極線寬縮小至 20 奈米以下，需改變元件結構，才能持續推進摩爾定律，立體構造的 FinFET（鰭式場效電晶體）元件也因此問世。雖然 FinFET 可符合微縮尺寸的需求，但閘極線寬必須在 16 奈米以下，才能有效控制從源極（Source）與汲極（Drain）間的電流開關，也就是說，在平面 MOSFET 構造與立體 FinFET 構造間，閘極線寬仍存在一段空窗尺寸區域，此缺口剛好由 FD-SOI 元件補上。SOI（Silicon On Insulator）為絕緣層上覆矽技術，主要是在矽晶圓上做特殊材質處理，在矽基板上增加絕緣層，物理上由於多了一層材料，可使複雜的製程較易處理，不會因晶圓過薄影響良率，電性表現上較更節能省電，產出的晶片也會有較高的效能。FD-SOI 則是為低功率處理而設計的製程，整合類比 / 射頻 / 混合訊號功能，可在低洩漏 / 休眠模式與高速運算中靈活切換，具備低功耗、製造週期短等優勢，製程技術較 FinFET 簡單、成本也較低，但元件尺寸較大、散熱也較慢。FinFET 技術則追求絕對高性能，但設計難度與製造成本不斷攀升。FD-SOI 適合邏輯與類比電路使用，應用面為 SOI 技術中最廣泛，囊括物聯網、車用電子、機器學習等領域；隨著半導體線寬持續微縮，FD-SOI 與 FinFET 製程成為推進技術發展的兩大陣營。不過，SOI 晶圓類型不只 FD-SOI，由於 SOI 晶圓具備特殊結構特性，元件應用可能性多元，依據不同的矽層厚度、絕緣層厚度，或額外添加的材料層，在結構上進行調整與設計，產生不同類型的 SOI 晶圓，可應用在通訊射頻前端 RF-SOI、高功率 Power-SOI、光通訊 Photonics-SOI、成像 Imager-SOI 等。SOI 晶圓主要在 6 至 12 吋，從目前晶圓市占率來看，RF-SOI 應用占整體 SOI 晶圓銷售額約 6 成，高功率 Power-SOI 占比約 2 成，其餘則是 FD-SOI 及其他技術應用，隨著 5G 技術發展帶動，RF-SOI 成為其中最火熱的技術，未來市場整體產能與市占率可望持續擴增。供應商方面，目前 SOI 晶圓龍頭為法國 Soitec 半導體，市占率囊括 7 成以上，其他供應商包括日本勝高（SUMCO）、信越（Shin-Etsu）、中國的上海新傲，台廠則有環球晶，其中，信越與上海新傲技術均授權自 Soitec。晶圓代工廠方面，主要龍頭廠為美國格芯，其他包括韓廠三星、瑞士的意法半導體、以色列 TowerJazz，中國則有中芯國際與華虹宏力，台廠則有聯電。從國內 SOI 晶圓廠佈局來看，環球晶 2016 年時，收購當時全球第四大晶圓廠 SEMI，取得 SOI 晶圓技術專利，為格芯 8 吋 SOI 晶圓長期供應商，基於雙方未來市場發展與穩定供應需求，環球晶與格芯日前簽署 MOU，將共同合作擴大 12 吋 SOI 晶圓產能，並簽訂長期供應協議。環球晶與格芯的合作主要針對 RF SOI 領域，著眼目前與下一代行動裝置與 5G 應用，提供低功耗、高效能和易整合解決方案，搶食 5G 帶來的龐大應用商機。而合晶 SOI 產能也已量產，主要應用端為微機電（MEMS）、智能電源等領域，目標為 2 年內營收占比可達 3-5%。（本文經合作夥伴 鉅亨網 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈〈觀察〉SOI 晶圓擁多重優勢應用廣泛 迎 5G 時代站穩風口起飛 〉。首圖來源：Flickr CC Licensed）傳統的矽難以克服高頻能量損耗，「碳化矽」將是 5G 世代的關鍵半導體材料 \n【5G 時代半導體寵兒】氮化鎵有高頻寬、高功率優勢，是通訊與電源管理的關鍵材料 \n半導體材料邁入第三代：「氮化鎵」具備寬頻特性，是 5G 時代的台灣代工新領域  ",
    "小端網絡觀察：中國網友抵制外國人永居權立法，非我族類其心必異？｜端傳媒Initium Media": "網友認為，與其引進外國人，為中國經濟發展作出貢獻，中國更需要先處理好資源分配、階級矛盾等問題。【編者按】小端網絡觀察主要處理網絡熱議事件的始末，記錄中港台澳及國際的熱門網絡事件或爭議中的網友的公開論戰及討論，供讀者快速瞭解各地的網絡熱潮和事件。為了保證中國地區網友安全，部分發言不會露出其名或者網名、頭像等等可能暴露其實際信息的內容，以防止造成對方的不便。「不想看中國變相承認雙重國籍／不想看到五顏六色外國人在中國搞顏色革命／不想看到中國四分五裂山河破碎／騰籠換鳥不是給外國人留位置／中國人犧牲不是為了國破家亡／不是為了給帝國主義紅利」看到這一句句憤怒至極的網友留言，出自中國司法部在2月27日發佈的對《中華人民共和國外國人永久居管理條例》立法公開徵求意見，意見徵集期至3月27日。針對在中外國人的永居權益，其實早在2004年開始已有《外國人在中國永久居留審批管理辦法》出台。是次提出新條例，據司法部通知指出，是為了進一步擴大對外開放，規範外國人在中國境內永久居留管理，保障取得永久居留資格外國人的合法權益，依據《中華人民共和國出境入境管理法》而制定條例。2014年，中國國務院總理李克強會目外國專家時，曾表示中國政府將繼續簡政文權、放管結合，營造公開、透明、可預期的制度環境，按市場規律和國際通行規則辦事，讓外國人在中國拿「綠卡」更容易。立法消息一出，隨即在中國網上引起一片反對聲，截至今日(1日)下午兩點半，司法部原貼文下方已達4.7萬轉發量、留言3萬條，但目前評論區已開啟精選，然則留言實為不可見，網友紛紛轉戰到轉發區表示很可笑，明明是徵求意見稿，卻關閉了評論，這讓人民如何發表意見？根據小端觀察，當中最引起網友不滿的是條例中的第十九條，「外國人因其他正當理由需要在中國境內永久居留的，可以申請永久居留資格」。網友質問，「難道不是全世界人隨便來的意思嗎？」只是《人民日報》海外網針對此發表評論指出，條例一早已有，新條例只是對現有外國人管理體系改良優化，對於申請條件的要求其實並沒有根本變化。不過這樣的解釋中國網友並不買單，反對聲音指出，條例給予外國人較大權利，而不要求其履行與中國公民相同的義務。更有人比較了新舊條例，發現新版條例不提「犯罪記錄」，把表述改成「可能危害中國國家安全和利益、破壞社會公共秩序」，規定比舊例寬泛得多。有人發現，條例未公佈前，早在今年1月19日，蘇州市就已設立蘇州市公安局出入境管理支隊外國人永久居留工業園區受理點。該話題迅速在微博上延燒，#外國人永久居留權# 昨晚(2月29日)一度登上微博熱搜，網友怒指「這難道不是賣國嗎？」，有人直言「不希望中國成為一個移民國家，西方國家現在一團糟…」。許多人認為中國不是移民國家，當中不乏非常漢族中心主義的觀點：「我不想看到幾百年後在華夏的大地上出現美國那樣的各色人種的雜居情況，我希望中國大地上永遠是純粹的黃皮膚黑眼睛黑頭髮的中國人。」他更指像美國那樣會很混亂，「各個族群要求這要求那」。有人則將矛頭直指疑似受惠的非洲國家，表示「現實就是非洲和中國的文化素質的那差距簡直就是鴻溝啊！還聯姻？中國女孩子的安全感都得不到保證了！難道要把中國變成第二個印度？」，更有揚言「炎黃子孫，不要黑白」。有人從政治制度出發，認為「外國人過多會顛覆我國現有的政治制度，我國的意識形態本就獨特，本來就有很多國家虎視眈眈，中國好不容易建立的信任和穩定，不能讓外國人衝擊掉。」《環球時報》主編胡鍚進發文為有關部門緩頰，他認為越來越多的中國人和外國人交叉移民是不可避免的。他認為公眾之所以敏感，是對以往外國人在華管理情況不太滿意，如「超國民待遇」、「外事無小事」等，情不自禁地給予外國人特別照顧。他建議，「要把各種可能的問題都考慮到，盡可能細化，不留可鑽的空子」。與其引進外國人，為中國經濟發展作出貢獻，網友認為，中國更需要先處理好資源分配、階級矛盾等問題。「中國人民計劃生育了40餘年，直到現在還未全面開放生育，超生家庭仍要承擔巨款罰款以及被開除的風險，此時堂而皇之的立法引進移民，就是對中國人民的徹底背叛。」更有網友號召廣泛發動年輕人，再發動中老年人，形成群眾運動反向對政府施壓。不過當網友前往官方徵集意見的網站提出反對，但有人表示網站很難登錄進去，甚至有人指被強制投票，甫登錄網站，就被告知IP已投票。亦有指把投票網站換成英文模式，不但不卡，還有問必答。截止發稿前，微博 #外國人永久居留權# 標籤下各家媒體帖文已經消失不見。單單只是條例的意見咨詢就引起如此強烈的排外情緒，然而這並不是中國第一次。有不少網友聲討此次提出外國人永久居留權的中國社會發展研究所所長楊宜勇，認為他是賣國賊，更有人在微博刷起 #楊宜勇漢奸賣國賊# 等詞條。有人翻出他在早前的言論，指引進外國移民是為彌補中國勞動人口不足，還鼓勵中國女大學生和留學生聯姻，令網友聯想起山大的學伴制，爆發出更大反對聲浪。去年七月，山東大學實行的留學生學伴制度，被媒體爆出「1個留學生配3個學伴，學伴以女生為主」，引起中國網友對在中外籍人士的反感與討論。山東大學表示，學伴項目是為增加中國學生與留學生的理解與交流，促進山東大學學生國際化的一項活動。作者田芳萌在《「學伴」風波只是症狀，病根出在中國教育界「洋躍進」運動》一文中指出：「為什麼山東大學的學伴項目飽受網民詬病，甚至不乏謾罵攻擊之辭？一是有「拉郎配」的嫌疑我想山大校方並無意充當婚姻中介，只是為了吸引更多志願者，使用了容易讓人誤解的「促銷手段」。二是種族主義的背景。晚清以來，國人就慣以膚色為人類排序，近年來對黑人的貶低和詆譭更是愈演愈烈。由於近年非洲留學生大幅增多，他們也成為一部分網民發泄種族主義情緒的對象。三是一些批評中提到的「超國民待遇」。」而所謂的「超國民待遇」是指長期以來，外國人在中國能享有比本國國民更好的待遇，這樣的優惠待遇令許多中國民眾不滿。其中尤以中國對待外國留學生的許多優惠政策更引發討論：不僅考取容易，更可獲全額獎學金(包括學費、住宿費、生活費及綜合醫療保險)。根據教育部和聯合國教科文組織的資料顯示，中國在2016年接收了將近62000名來自非洲的大學生和研究生。2014年，中國超過美國和英國，成為非洲學生出國留學第二目的國，僅次於法國。其中一個老外丟自行車馬上找到的新聞也是常常被媒體引用：2012年2月20日，一名日本遊客在武漢因為自行車被盜，不到三天時間，數萬網友通過接力幫他找回。該名日本男子在接受訪問時指，「亮明外國人的身份確實有幫助」，他認為中國人顯然對外國人特別好。而談及中國民眾對國老外為何會有如此敵對的印象，就不得不談及，廣受網民批評的廣州「黑人圍城」，這也成了中國網友歧視非裔黑人的主要來源之一。由於早年商貿優勢，廣州三元里、小北、淘金一帶聚集了很多前來做生意的外籍人士，除了合法獲得商務簽證的人之外，還有不少「三非」人士（非法入境、非法居留、非法工作），造成治安危機。2012年更有在華黑人發起在中國建立一個黑人自治區的運動。除了民間對黑人不滿，同時，中國媒體針對非裔黑人的種族歧視也從沒停止。2016年，中國一則洗衣珠廣告中，一個佈滿污漬的黑人試圖和一個打算洗衣服的中國女性調情，該女性突然往他嘴裏塞了一口洗衣珠，並把他塞進了洗衣機中──最終卻洗出來了一個中國帥哥，黑人在其中擔當的角色就是「只想睡中國女人的渣滓」。而在2018年央視春晚小品《同喜同樂》中，節目以中國公司在肯尼亞承建蒙內鐵路為主線，一位肯尼亞母親說自己喜歡中國女婿，在台上高呼「我愛中國」，節目滿滿都是對非洲大陸的刻板印象。當時便有分析指出，中國這種對於非洲的種族歧視是來源自無知、不了解，以及急需在文化和種族身份上求得自信提升，將中國人看作是「白人之下、黑人之上」的身份。針對此封意見咨詢書，不少中國網友們就此紛紛發出同一則內容：「我在害怕什麼？我怕中國的女孩太陽一落就不再敢出門，我怕若干年後黑皮膚的人操著一口蹩腳的漢語跟我說他是中國人，我怕發生災難的時候民族凝聚力消散不見，我怕以後老師站在講台上講吾輩自烈英勇抵抗外敵時底下的黑人白人小孩嘻嘻哈哈不以為然，怕我的祖國變成別人的寄居國，我怕五胡亂華。」以歷史上的「洋躍進」為鑑，中國不應急着做留學大國，在規模上同歐美爭多寡；而應首先發展思想學術，等到擁有一批真正的一流大學，自會有外國學生仰慕而來。反對西方中心主義和結構暴力，需要如法農所說，去掉自己身上成為白人的意識，才有希望。進中國難，留中國更難，即便老外們不威脅國家安全、也不要求外賓優待，生活還是遍布證件許可的溝溝坎坎。John說，在中國，搞關係、講面子就像擠公交車，你可能不喜歡，但你願意被落下嗎？",
    "日韓疫情爆發衝擊半導體供應鏈，台廠弊多於利": "武漢肺炎衝擊全球半導體供應鏈，不僅中國深陷疫情泥淖，日韓確診案例也暴增。台經院研究員劉佩真認為，半導體需求來源中國受到疫情抑制，如今日韓供應端也埋下不確定性，恐將拖累今年全球半導體產業成長幅度。為控制武漢肺炎疫情，中國從 1 月下旬農曆春節至今，持續實施封城或區域管制措施，復工緩慢，內需力道下滑。2 月下旬，疫情延燒速度絲毫未減，持續在中國以外地區快速蔓延，其中日本、南韓確診案例更是瞬間快速爆發。由於日本與南韓在全球半導體供應鏈上具有關鍵地位，尤其在記憶體、半導體材料、半導體封測等領域，因此，日韓確診病例數暴增，對半導體供應鏈可能造成的衝擊備受關注。台經院產經資料庫研究員劉佩真分析，因為中國為全球半導體的主要需求國，疫情升溫對需求面衝擊較大。2 月中旬國際半導體產業協會（SEMI）已率先下修全球半導體銷售額年增率，由原先預測 2020 年全年成長 7.7% 修正為 5.0%。若以全球半導體供應國產值市占率來看，中國在全球半導體供應占比偏低，僅 5% 左右，但武漢有全球第 4 大的 Nor Flash 記憶體廠「兆易創新」，會對供應鏈造成影響，但兆易創新產能下降，對旺宏、華邦電等台廠有利，會有轉單效應。不過，日本與南韓疫情爆發，則牽動全球半導體供應端的敏感神經。依照目前半導體產業分布狀況，南韓是全球第 3 大半導體供應國，且是全球記憶體重鎮，行動記憶體全球市占率逾 8 成，DRAM（動態存取記憶體）市占率 73%、NAND Flash 也有 45%。至於日本則為全球第 4 大半導體供應國，在影像感測器、半導體材料設備等領域扮演重要角色。劉佩真向《中央社》記者表示，隨著疫情波及區域擴大，對供應面也埋下很大不確定性，雖然半導體今年基本面不錯，但預估成長腳步將受到牽制；先前預測可能有高個位數的成長，如今可能要下修至中個位數成長。她說，後續要持續關注南韓疫情是否受到控制或得被迫採取封城措施，以及疫情是否延長影響至第 2 季；外界預估，疫情若能在第 2 季底獲得控制，下半年遞延爆發的成長幅度，可望抵銷上半年衰退。劉佩真指出，疫情擴散對台灣半導體產業有利有弊，整體來看，弊略大於利。她分析，因為台積電具有特殊產業地位，除非迫不得已，客戶不會第一時間砍單，因此對晶圓代工影響相對不大，但晶片等上游供應鏈會受較大影響；IC 設計方面，微控制器（MCU）廠因耳溫槍急單受惠，手機晶片部分，則會受到終端需求偏弱衝擊。劉佩真認為，假設日韓疫情擴大，影響記憶體供應，南亞科、華邦電等台廠與美國大廠一樣，預估都將有轉單效應，不過由於台廠於全球記憶體市占率偏低，因此受惠程度有限。（記者：吳佳蓉；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "臉書重建iOS版Messenger，程式碼從170萬行縮減到36萬行": "iOS Messenger的程式庫改造原則包括，盡量利用原生作業系統的功能，藉由SQLite的動態範本重覆使用UI，以SQLite作為通用系統，以及建置一個能夠介接程式與伺服器功能的伺服器代理人 為了配合新的Messenger客戶端，臉書建置新的伺服器架構，過去Messenger採用傳統的客戶端與伺服器端互動模式，新的Messenger則透過一個通用的同步系統，允許伺服器能夠定義及實施商業與同步邏輯，並確保客戶端與伺服器端的所有互動都是一致的。如同客戶端的MSYS平台，臉書在Messenger伺服器端也建立了一個代理人，作為Messenger與所有伺服器功能之間的統一閘道。（圖片來源／臉書） 臉書在去年的F8開發者大會上揭露了光速（LightSpeed）專案，宣布將重新打造iOS版的Messenger，該專案的首個成果已於本周發表，新版iOS Messenger的程式碼數量，從170萬行減少到36萬行，整整少了84%，而它的執行檔大小則只有原先的1/4，在Messenger功能未縮水的狀態下，光速專案還讓Messenger的啟用速度，達到舊版的兩倍快。臉書公布了光速專案的四大核心概念，分別是盡量利用原生作業系統的功能，藉由SQLite的動態範本重覆使用UI，以SQLite作為通用系統，以及建置一個能夠介接程式與伺服器功能的伺服器代理人。臉書表示，當Messenger在2011年成為獨立的程式時，他們的目標是建置一個功能最齊全的傳訊程式，導致Messenger的執行檔案大小一度高達130MB，使得它的啟動變慢了，特別是在較老舊的裝置上。最後臉書想開了，認為Messenger的核心功能應該是能夠很快傳遞文字，因而計畫把Messenger重新改建成一個簡單又輕量的實用程式。臉書對新一代Messenger的期望是能夠快速的下載、安裝、更新及啟動，而不必在乎裝置的新舊或網路狀態，而且一個小型的程式也更易於管理、更新、測試及最佳化，但當時Messenger已有多達170萬行的程式碼，於是提出光速專案，完全翻轉Messenger的架構，打造一個全新的程式。事實上，完全重寫一個程式庫是非常罕見的事，因為其投資報酬率多半不高，但臉書相信光速專案可帶來截然不同的結果，並調動了上百名工程師參與此一專案。充份利用作業系統功能為了搶快，傳統行動程式多半是在作業系統上建置抽象層來新增功能、提高工程的彈性與建立跨平台的使用經驗，但現在的行動作業系統已經先進到能夠滿足許多功能的需求，使得臉書決定充份利用iOS的能力，包括渲染、轉碼、執行緒處理或日誌，都由作業系統來負責，亦直接使用作業系統上的UI框架。這樣一來，即可避免快取或載入大型的客製化框架，減少程式的份量，也更精簡。同時臉書也採用了許多iOS既有的函式庫，包括JSON處理函式庫，而不再於程式庫中建置及儲存自己的函式庫。總之，只要作業系統能做的，臉書就把它們交給作業系統，只有在iOS無法滿足需求時，才會撰寫小程式來彌補。重覆使用UI過去的Messenger在同樣的UI經驗上有眾多的版本，例如在光速專案之前，Messenger有超過40種不同的聯絡人名單螢幕，每個螢幕的設計都有些微不同，而且每種螢幕都必須支援橫向模式、深色模式及無障礙模式，而這些就占了很大的程式空間。而現在Messenger的聯絡人名單，則是簡單的以一個動態範本來呈現，不必再額外撰寫程式來改變螢幕的樣貌。當有人載入螢幕來傳送訊息或讀取訊息時，Messenger就會連結SQLite資料庫來載入適當的名字或照片，而且還可支援諸如名單管理、群組建立或搜尋等豐富的功能。以SQLite作為通用系統大多數的行動程式都使用SQLite作為儲存資料庫，但隨著功能的新增，最後總是會變成，每個功能都有各自的儲存與存取資料的方式與邏輯，因此，臉書向桌面世界借鏡，與其讓每個功能都有自己的快取，臉書利用SQLite作為一個支援所有功能的通用系統。過去不同功能的資料分享，需要藉由開發客製化的資料快取與執行子系統來完成，但這些程序會拖慢程式速度，但新版Messenger則是讓SQLite直接處理快取與執行，不管是要顯示朋友的活動、更新友人的檔案照片、取回所接收的訊息，或是從資料庫中請求資料，所有的快取、篩選、執行或查詢，都在SQLite中完成。此外，臉書也以C語言打造了一個能夠整合所有功能的MSYS平台，來協調對SQLite資料庫的所有存取活動，包括佇列的變更、延遲或恢復任務，或是資料同步等。全新的伺服器架構為了配合新的Messenger客戶端，臉書亦建置了全新的伺服器架構，過去的Messenger採用傳統的客戶端與伺服器端互動模式，這意味著程式上的每個功能，在伺服器端都必須有大量相對應的客製化邏輯 ，而功能愈來愈多，它們之間的協調邏輯也會愈趨複雜，且容易出錯。臉書則替新的Messenger設計了一個通用的靈活同步系統，允許伺服器能夠定義及實施商業與同步邏輯，並確保客戶端與伺服器端的所有互動都是一致的。如同客戶端的MSYS平台，臉書在Messenger伺服器端也建立了一個代理人，作為Messenger與所有伺服器功能之間的統一閘道。既已打造了一個更輕盈也更快速的Messenger程式，臉書也立下了規定，未來若要在Messenger新增功能，除了必須符合上述架構之外，臉書也替每個功能設定了可使用的執行檔空間預算。此一基於光速專案的新版Messenger只支援iOS，將在未來幾周陸續部署至全球市場。2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-012020-03-02",
    "〈觀察〉SOI晶圓擁多重優勢應用廣泛 迎5G時代站穩風口起飛": "茫茫的訊息海中，讓鉅亨網記者、編譯團隊，幫讀者們解讀新聞事件背後的意涵，並率先點出產業與總經趨勢，為投資人提供最深入獨到的觀點，協助做出更精準的投資決策。",
    "寒冬苦等10小時只拿150元…「最美趙敏」曝跑龍套辛酸": "記者劉秀敏／綜合報導中國大陸27歲女星陳鈺琪因在新版《倚天屠龍記》中將趙敏活潑聰慧又敢愛敢恨的模樣詮釋得絲絲入扣，加上她男裝打扮英姿颯爽，女裝又甜美可人，讓她成功打響知名度，更力壓楊冪、劉詩詩等眾多前輩，在微博票選的「古裝四美」中奪下第二名，被網友封為「最美趙敏」的她儼然成為新一代女神。事實上，陳鈺琪的星途並非一帆風順，日前她在直播中和粉絲們分享一路走來的心路歷程，自曝當年經常在各劇組當臨時演員，人生第一筆薪水更只有35元人民幣（約新台幣150元）。▲陳鈺琪憑藉《倚天屠龍記》中的趙敏一角打開知名度，更奪下「古裝四美」亞軍。（圖／翻攝自微博）武漢肺炎（COVID-19、新冠肺炎）疫情持續延燒，許多藝人都因劇組停拍而停工在家隔離防疫，陳鈺琪自然也不例外。在家防疫的陳鈺琪近日開直播和粉絲分享剛入行的經歷，表示自己大學是讀表演和會計，因個性較為害羞、沒自信，加上成都的影視演出機會也比較少，原本不覺得自己會朝演藝圈發展，某個周末在同學的介紹下去劇組跑龍套，「反正也沒事就去了。」才讓她真的接觸到「演戲」這個工作。▲陳鈺琪憑藉《倚天屠龍記》中的趙敏一角打開知名度，更奪下「古裝四美」亞軍。（圖／翻攝自微博）陳鈺琪透露，當時她扮演賣燒烤的服務員，負責端盤子上菜，穿著戲服的她在寒冬中等戲等了10幾個小時，輪到她拍攝時竟突然下起暴雨，一行人只好又躲到陰冷的停車場，最後這場戲還是沒有拍成，不過陳鈺琪仍得到35塊的酬勞，這也是她人生第一筆薪水，沒想到她卻笑說：「我記得我當天是打車去的現場，花了37塊錢，我還倒貼了2塊錢！」▲陳鈺琪和粉絲分享入行經歷。（圖／翻攝自微博）大四畢業後的陳鈺琪陷入迷茫，不知道自己可以幹嘛，便跟著同學到橫店的劇組裡跑龍套，由於並非表演名校畢業，只能當沒台詞的特約演員，在背景裡端盤子、拿燈籠、搧扇子等，一天薪資200元人民幣（約新台幣870元），但得全天候等待，「需要你的時候就過去，不需要的時候就候著，哪裡需要你就去哪，隨叫隨到那種。」直到2015年拍攝《大話西遊3》時被女主角唐嫣發掘、簽約成為旗下藝人，之後從《錦繡未央》中的配角、《香蜜沉沉燼如霜》中的第二女主角，一步步演到《倚天屠龍記》的女主角趙敏，逐漸累積自己的代表作。\n《炮仔聲》女神早當媽！單親養2帥兒\n",
    "上銀及大銀微系統接獲短急單 今日股價上漲": "上銀集團旗下上銀及大銀微系統兩公司，近期均接獲來自半導體設備及醫療器材業短急單，對營運進補，2月接單及出貨都比1月好，大銀營運第一季率先觸底彈升，今年營運優於去年；上銀今年營運將呈現逐季成長。上銀及大銀兩公司股票今日股價均上漲，上銀上漲5.5元而以311.0元開出，最高曾達312.5元；大銀開盤小漲0.30元而以79.0元，最高曾達79.9元，兩檔股票開盤未久均湧現賣壓，目前股價仍呈現上漲走勢。上銀及大銀兩公司今年初以來，訂單主要來自半導體設備、電子或5G設備業短急單，元月合併營收10.39億元，年減37.68％；大銀元月合併營收1.29億元，年減18.79％。上銀大陸蘇州廠生產滾珠螺桿及線性滑軌等傳動系統元件，可應用在自動化設備、汽車、軌道運輸、半導體、工具機、電子、電動車的電池及5G設備等產業，被當地政府列入重點優先企業，是10日首波優先復工廠商，一開工就接獲來自大陸口罩及防護衣等醫療器材業者短急單。上銀表示，上銀接獲半導體及醫療器材設備商採購傳動系統元件及系統件，2月不管是接單及出貨都比1月好，主因去年同期仍在景氣高峰的尾端，比較基期高，今年2月不會比去年同期好。上銀美國及歐洲市場均成長，但囿於大陸市場占滾珠螺桿及線性滑軌等傳動系統元件營收有一定比重，美國市場訂單上升，還無法彌補大陸市場短少部份。上銀第一季營運要看大陸3月之後開工情況而定，但第一季營運會比去年第四季好，第二季營運優於第一季。大銀具有機電及系統整合能力，第一季新增系統件訂單，日本豐田汽車廠廣州廠自動化產線控制系統訂單敲定，半導體設備也持續下單，加上知名手機大廠向上銀採購系統件、大銀定位系統，由大銀負責總成，大銀成為其首家機電整合供應商，預估大銀第一季營運就觸底反彈，2月接單及出貨不只比1月好，也較去年同期好，今年營運優於去年。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "金所炫剪中短髮率性可愛！5款韓妞最愛髮型必須筆記選對弧度馬上瘦臉| ET Fashion 手機版MobileWeb": "剛結束《綠豆傳》的金所炫最近又換新髮型，留上有捲度的中短髮不只變超仙，更讓許多韓妞紛紛仿效剪起中短髮！以下就盤點5款2020韓國的中短髮髮型圖鑑，不只每一款都是韓國初春的爆款髮型，不同臉型搭配不同捲度瘦臉效果還會更好！#蛋捲頭X中短髮第一款就是韓妞非常喜歡的捲髮髮型－蛋捲頭！蛋捲頭很適合圓臉、兩頰比較有肉的女孩剪～因為捲度之間的空間會製造臉部周圍陰影，輕鬆達到修容效果，重點是這個捲度燙完超級溫柔甜美啊～建議這款髮型搭配三七分瀏海最能修飾額頭，不管從正面或是側面看，額頭都會有非常漂亮的飽滿弧度，加上微捲的瀏海修飾髮際線後，臉絕對會再小一半！#髮尾捲X中短髮第二款髮型是2020韓國最新流行的趨勢！特別的是不再燙整頭頭髮，只上髮尾尾端一捲，看起來就像沒有刻意整理的捲度，更加自然也能修飾下顎角，所以很適合方臉女孩剪～這款髮型因為比較率性，所以很適合搭配溫柔的氧氣瀏海，能夠中和小男孩感，讓整體造型看起來隨興、減齡又不失女人味！#微翹捲X中短髮第三款就是最近也很熱門的微翹捲！在髮尾燙出微翹捲度，看起來更加俏麗活潑，且捲度可以依自身的喜好做調整！很多女孩會擔心方臉、圓臉燙這個捲度會讓下顎看起來更寬，但是其實這些臉型的人是最適合中短髮！因為中短髮位置大約落在嘴角以下至及肩長度，所以能夠柔和下顎稜角、跟拉長下巴，加上外翹的髮尾可以增加脖頸寬度，視覺對比臉部也就會顯得更小～#內彎X中短髮內彎可以說是十年不退流行的髮型啊～不管搭配什麼瀏海、妝容都很適合，如果想要走溫柔風也可以剪空氣瀏海！臉型較圓、肉肉臉女孩想要換這款髮型，建議頭髮長度剛好齊平下顎角會最好看，因為視覺焦點被髮尾分散，這樣下巴短、臉寬的問題就能輕鬆解決！如果還是覺得這樣搭配不夠修飾臉型，選擇三七分長瀏海準沒錯！#隨興齊髮尾X中短髮最後一款就是很多girl crush風韓妞會剪的髮型！這款髮型的重點在於剪齊的髮尾，隨著脖頸線條亂翹、凌亂的自然感！搭配八字瀏海、長瀏海就會看起來很有女強人氣勢但不凌厲，想要多一點女人味的話，換上空氣瀏海就OK！不過這款髮型因為沒有什麼捲度，所以比較挑人剪，建議女孩下手前可以先和設計師討論長度～文／美人圈　圖／翻攝自IG@wow_kimsohyun、@min.ver、@soo_hyeun、@hyungchanseo、@a.ssom、@ga.been、@mabaaaaaan、@standingin、@songch_y、【延伸閱讀】昆凌中長髮被狂讚！這些「中長髮」髮型圖鑑存起來，減齡溫柔、瘦小臉效果超強！(beauty美人圈)\n湯唯《大明風華》髮型被嫌顯臉大，盤點湯唯造型黑歷史！這些髮型是圓臉、方臉禁忌！(beauty美人圈)\n2020大勢「Pantone 經典藍」髮色推薦！獨特顯白魅惑風情，讓你仙氣炸裂！(beauty美人圈)\n※本文由《Beauty美人圈》授權報導，未經同意禁止轉載。關鍵字：",
    "開創光感微型機器人北科大跨國研究登國際期刊封面": "突破微型機器人材料特性，臺北科技大學與芬蘭坦佩雷大學組成的跨國研究團隊，開發出如螞蟻大小般，可用光控制的微型軟性機器人，不但可以遠端遙控轉彎、導航定位及爬坡，成果還登上國際光電材料領域頂尖期刊《Advanced Materials》，並獲選為當期封面。臺北科技大學光電工程系助理教授鄭鈺潔、碩士生呂浩銓、碩士生李軒，與芬蘭坦佩雷大學（Tampere University）博士曾浩等研究團隊共同合作，使用光敏軟材料結合剪紙創意，歷時3年製作出光驅動微型軟性機器人，突破以往軟性架構無法執行複雜運動的不足，為微米（µm）尺度、顯微鏡下的自動化開啟新視野。此研究也獲科技部2018年的「愛因斯坦年輕學者培植計畫」支持，鄭鈺潔與研究團隊認為，電控微型機器人發展到最小的整體架構，僅能到釐米（mm）尺寸，一直無法縮小至微奈米尺寸，是因為它的驅動來源需要有線電路或裝載電池，而像是藉由輻射傳遞能量的光波，就是此研究核心問題的解決方案。以往微型軟性機器人受限於材料特性，只能往前、往後移動，無法執行轉彎或到達定點這類較複雜的運動。研究團隊利用厚度為50微米、薄如人髮的液晶聚合物薄膜，結合剪紙概念將2D薄膜轉化為3D的幾何結構，利用光對此多瓣結構進行型變控制，達到步階式的光誘導機械運動（photomechanical movements），成功實現以光控制的滾動式微型機器人，不僅可由光導航複雜路徑，移動速度最高可達每秒5釐米，甚至可爬上最高6度的斜坡。鄭鈺潔表示，這個光感材料的研究題目未來可結合微奈米光學，透過材料創新或結構上設計，使光感機器人能直接對環境進行感測並反應，不像電控機器人需經過晶片編程判斷後才驅動，可實現仿生微結構，為一概念上的創新。鄭鈺潔於2016年中，從Intel研發工程師轉戰北科大教職，當時發現臺灣液晶與半導體產業發展多年，卻少有人研究用光去控制液晶高分子的題目，在釐米與奈米之間的微型機器人研究也缺乏進展與突破，因此提出這個跨光學與材料領域的前瞻研究。隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1\n隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1\r\n發稿、投稿、合作、提案：limedianews@gmail.com隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1",
    "中國疫情蔓延，曬「下廚照」成最新風潮！其實背後真正想曬的，是希望": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周1.由於武漢肺炎疫情影響，遠端上班成了中國民眾近期生活常態，讓在家下廚成為近期中國網路上最夯的全民運動。2.如同過年在社群上曬出年夜飯照片，在疫情中，網友紛紛曬出自己下廚成果，某種程度也是在展示自己仍是健康狀態、對於生活仍有自主權。本文來源於微信公眾號：LinkedIn微信ID：LinkedIn-ChinaLinkedIn領英是全球知名的職業社交網站，每個《財富》500強公司均有高管加入。最近中國網路上有個討論特別熱烈的話題：「經歷了這次疫情，你的生活管道發生了哪些改變？」來自四面八方的網友用五花八門的美食照片回答：廣告\n\n\n\n「我之前都不知道，原來我做飯這麼好吃！」被病毒「禁足」的日子裏，中國人們把「苦中做飯」推向了極致——經初步統計，我的朋友圈裏自製涼皮的共27人，烤各類蛋糕的共21人，「新興甜點師」18位，「家常菜探索專家」數不過來……難怪大家開玩笑說：人人都是「中華小當家」的隔離階段過去之後，恐怕做涼皮的都要倒閉。宅在家每天心驚膽戰刷疫情數據的日子裏，廚房成了當前中國人的「伊甸園」：口罩和消毒水是身體的防護盾，而因新聞而驚慌難過的心則要靠美食來撫慰和調節。說到底都是一句話：能好好吃飯，就有希望。1.「我和廚神間只差一個宅家隔離期」最近中國網路上有個討論特別熱烈的話題：「經歷了這次疫情，你的生活管道發生了哪些改變？」來自四面八方的網友用五花八門的美食照片回答：「我之前都不知道，原來我做飯這麼好吃！」被病毒「禁足」的日子裏，中國人們把「苦中做飯」推向了極致——經初步統計，我的朋友圈裏自製涼皮的共27人，烤各類蛋糕的共21人，「新興甜點師」18位，「家常菜探索專家」數不過來……難怪大家開玩笑說：人人都是「中華小當家」的隔離階段過去之後，恐怕做涼皮的都要倒閉。宅在家每天心驚膽戰刷疫情數據的日子裏，廚房成了當前中國人的「伊甸園」：口罩和消毒水是身體的防護盾，而因新聞而驚慌難過的心則要靠美食來撫慰和調節。說到底都是一句話：能好好吃飯，就有希望。為了響應居家隔離的要求，公司遠端辦公已經快一個月了。這些天，我的生活基本是兩點一線：在臥室朝陽的地方架個小板凳辦公，電話會議前前去廚房把烤盤塞進烤箱，等到會議結束，在滿屋香氣中滿足地吃著蛋糕打發一天剩餘的時間。除了轉發各種疫情資訊，全國人的朋友動態牆基本被兩大主題佔據：自製涼皮和電鍋蒸蛋糕。敲鍵盤時手速如飛的工程師，在打發蛋白上遭遇了滑鐵盧；在實驗室間遊刃有餘的大學生，開始鑽研起蒸出完美「何老師蛋糕」的澱粉配比……按「宅家烹飪水準」，現階段全中國網友大致可以分為三類：第一等級，傲視群雄的「廚壇」高手。這類「大師」擁有毋庸置疑的廚房話語權，哪怕在疫情之前也是「朋友圈自製美食傳播大使」。一切食材在他們手上都可以化腐朽為神奇，而當你請教那完美蛋糕背後的神秘配方時，一般會得到兩個字：「適量」。第二等級，屢戰屢敗、屢敗屢戰的熱血新星。宅家期美食大賽不僅培養了廚壇新星，更是催生了各類意想不到的段子手（編按：寫段子的人）。這些「廚房菜鳥」們不斷嘗試的艱難路上，充滿了薛丁格的美食——不到開鍋的那一刻，你永遠不知道等待你的是驚喜還是驚嚇。別人做的是涼皮，他們可能做出的是「涼涼」。明明是嚴格按照食譜的蛋糕，成品卻總是有自己的想法……第三等級，起步艱難的小白玩家。前些天，鄰居群裡有個小夥子直喊救命：「被冷凍水餃和麵條折磨了一個月了！有沒有人能帶我一起吃飯啊！！！」年少無知時對廚藝的蔑視，都成了今天和冷凍水餃相視無言留下的淚。不過不用急，這幾天這些小白選手也將被迫向第二階段進階。在打發無聊煩悶的「封閉」時間之外，廚房的柴米油鹽還有著更強的「魔力」。日劇《孤獨的美食家》中的「資深吃貨」五郎大叔，不僅用美食填飽了肚子和孤獨，也用美食的魅力治癒了每一個觀眾。認識的一位朋友獨自在異國他鄉工作，職業檔案填滿閃閃發光成績的她，私人朋友圈裏更新的卻都是暖光燈下的一道道家常菜：刀法還有些稚嫩的糖醋魚、紅彤彤的紅燒小排、或是明顯精心擺盤設計過的清炒綠花椰菜，總是盛在帶著素雅花紋的瓷盤裏，氤氳的食物的熱氣仿佛穿過手機螢幕撲面而來。一天深夜，她分享道：「昨天加班吃了便利商店便當，難吃到今天一天都在想著排骨，晚上給自己如願了，耶！」烹飪和食物帶來的撫慰作用，已經在各種心理諮詢和治療中得到驗證和推廣。美國密歇根州的一比特心理治療師Julie Ohana就開創了一種實踐性的烹飪療法（culinary art therapy），用一到兩個小時的session和患者一起烹飪美食，來緩解抑鬱、焦慮和悲傷的症狀。Julie介紹，烹飪可以給人的心理狀態帶來明顯的積極改變——一方面，烹飪能巧妙轉變大腦模式，關掉「工作腦」，轉換為「家庭模式」。這能幫助人們從上班的壓力中跳脫出來，减少心理壓力。另一方面，在廚房的「創造過程」也有利於焦慮的人重獲「掌控感」：食材在手中變換形態，灶台上飄來菜餚的香氣……在廚房的一畝三分地「站穩腳跟」，仿佛下一秒就可以穩穩地駕馭自己的整個人生。換言之，烹飪療法的重點不在於菜餚本身，而在製作事物的過程和心境——從廚房中找到小確幸，並逐漸將它延伸到生活的點滴時刻中。哪怕菜餚「失手」，也仍可以在一笑過後收穫簡單快樂：你看我打的蛋白，多白！人間煙火味，最撫凡人心。被李醫生（編按：被視為中國疫情吹哨者的李文亮醫生）生前微博裡念念不忘的美食博主「徐大sao」，用默默無言的炸雞影片，對逝去的英雄致敬。抗擊疫情的日子裏，微博博主陳小桃momo筆下的漫畫中全國美食都在為生病的武漢熱乾麵加油鼓勁兒。在這場或許因「亂吃」而觸發的疫情中，人們反省的同時，也在以「吃」來治癒心中的創傷。事實上，中國人常常用「美食」來表達難以說出口的濃厚感情和人生態度。舉個例子——好吃的菜式千千萬，為什麼那麼多人「偏愛」涼皮？或許是因為對於很多「精緻男孩/女孩」來說，只有「麻煩」的食物，才能體現他們對生活的用心。烹飪美食的過程，顯示著一個人的生活態度和觀念：鑽研甜點攻略的人，大多嚮往精緻而燦爛的人生；蒸個饅頭也忍不住刻花紋的人，十之八九也是生活中的「寶藏少女/少年」……有人將這稱作為「吃商」：對於美食的追求不在於溫飽果腹，而強調在美食中提升幸福感，保持積極生活態度的能力。又好比一年一度的「朋友圈年夜飯大賽」，在琳琅滿目的菜式背後，大家真正想曬的，或許是家裡人一起吃飯的「團圓」。而如今宅在家隔離，如果能和家人一起吃上自己蒸的賣相不怎麼好的饅頭，也會頓時有種一切都會好起來的信心。「飲食男女，人之大欲。」「拿得起放不下筷子」的中國人，寄予了食物「七情六欲」。哪怕宅在家也要精緻烹飪的我們，在廚房和飯桌間訴說著對生活的熱愛。從涼皮，到電鍋蛋糕、炸鮮奶、蔥油拌面、「何老師蛋糕」……菜單在微博熱搜榜打出一片天地的宅家隔離期，全國人的心力都放在了美食上。平時沒啥機會嘗試的菜單，一到特殊時期有大把時間的時候，就派上了用場。在廚房和麵粉、調料鬥智鬥勇中時間不斷流失，充滿陰霾的抗疫隔離期好像也沒那麼難熬了。面對疫情，我們難免因壞消息垂頭喪氣甚至懷疑人生。但在沉浸在消極情緒裏之外，我們始終不缺少更多閃光的選擇：居家隔離、捐助物資、遠端辦公……我們每個人都在用自己的管道，齊心協力共渡難關。不要被疫情打懵！哪怕在艱難的日子裏，也要努力保持對生活的熱情——或許就可以從好好吃飯開始。等春暖花開的時候，一起去武漢吃熱乾麵吧。※本文由LinkedIn原創，作者Maggie，獲LinkedIn授權轉載：原文責任編輯：陳慶徽核稿編輯：洪婉恬LinkedIn （領英） 創建於2003年，總部位於美國加州矽谷。致力於向全球職場人士提供溝通平台。LinkedIn是全球知名的職業社交網站，每個《財富》500強公司均有高層加入。2014年1月，LinkedIn宣布正式進入中國，並啟用中文名稱「領英」，努力為中國用戶提供更好的產品與服務。微信公眾號ID：LinkedIn-China",
    "5G 基頻晶片外，新一代Wi-Fi 6 晶片也成各廠兵家必爭之地": "當大部分人的手機仍暢遊 Wi-Fi 5 網路時，Wi-Fi 6 已悄然到來。去年 2 月，三星 Galaxy S10 是首批支援 Wi-Fi 6 標準的手機，去年 9 月發表的 iPhone 11 系列也支援 Wi-Fi 6 標準。最近，小米 10 及華為 Mate Xs 也宣布支援 Wi-Fi 6，小米和華為 Wi-Fi 6 路由器相繼亮相。與 5G 一樣，Wi-Fi 6 技術距離成熟仍需幾年。站在 5G 和 Wi-Fi 6 技術的起點，多了解兩樣最新無線連線技術的價值及未來的競爭局面不是壞事。Wi-Fi 技術在 5G 時代變得更重要，5G 基頻四大巨頭也將成為 AIoT 時代最具競爭力的無線通訊技術玩家。不同於 3G 時代有眾多玩家，5G 時代全球提供基頻晶片的公司只剩高通、聯發科、紫光展銳、華為和三星，其中華為並不直接對外提供 5G 基頻晶片，5G 基頻市場成了少數頂尖高手競爭的戰場。相似的情況也發生在 Wi-Fi 6 市場。2019 年全球半導體業多筆購併都與 Wi-Fi 6 相關，3 月，安森美半導體宣布以 10.7 億美元收購 Quantenna。安森美希望結合 Quantenna 的 Wi-Fi 技術和軟體，創造強大的平台，滿足快速增長的工業和汽車應用中低功耗連線市場的需求。5 月，NXP（恩智浦）半導體宣布以 17.6 億美元現金收購 Marvell Technology 的無線連線業務。6 月，英飛凌宣布將會 90 億歐元（約 101 億美元）收購賽普拉斯，後者擁有微控制器、軟體和連線套件等產品組合。也就是說，無論 5G 還是 Wi-Fi 6，都成了只有巨頭才能參與的遊戲。（Source：紫光展銳）5G 特徴及重要性並非討論重點，但不少人一定會疑問，5G 速度更快、延遲更低、能連線的裝置也更多，為什麼 Wi-Fi 不是被 5G 取代而變成更重要？5G 確實提供品質更好的無線網路，但 5G 頻寬成本會明顯高於相對輕型的 Wi-Fi 6 技術，用 5G 代替 Wi-Fi 並不是經濟的選擇。更重要的是，與無線通訊技術發展一起進步的還有新興應用。業界普遍認為 5G 將讓 AR/VR、雲端遊戲、高畫質影片等應用快速發展，並催生更多需要高頻寬、低延遲的應用。思科可視化網路指數（VNI）預測顯示，到 2021 年，超過半數（56%）連網電視將是 4K 電視，而 4K 電視在 2016 年僅占連網電視 15%。這意味著 4K 電視及 4K 影片將造成更多資料傳送需求，Wi-Fi 將傳送更多資料。思科還指出，2016 年網路存取百分比，Wi-Fi 占 52%、蜂巢式占 10%、固網占 38%；2021 年網路存取百分比，Wi-Fi 將占 53%、蜂巢式將占 20%、固網將占 27%，Wi-Fi 和行動裝置產生的流量將占總流量 73%。此時，在室外使用 5G、室內使用 Wi-Fi 6，無論成本還是體驗哪方都是最好的選擇。另外，隨著 Wi-Fi 裝置增加的主要動力將從手機轉向非手機終端機裝置（AIoT、智慧家居、工業、汽車等），也讓 Wi-Fi 更重要。Wi-Fi 變得更重要當然離不開 Wi-Fi 技術演進。以前，Wi-Fi 標準都是用 802.11 a / b / g / n / ac 區分和表示，進到 802.11 ax 時，為了更容易區分，Wi-Fi 聯盟直接把最新一代 Wi-Fi 技術標準 802.11 ax 簡化為 Wi-Fi 6，並將前兩代技術 802.11n 和 802.11ac 更名為 Wi-Fi 4 和 Wi-Fi 5。Wi-Fi 6 一改 Wi-Fi 標準前升級只注重速率提升、捨棄網路容量升級，在速率、頻段、涵蓋面積都有提升。如果簡單概括，Wi-Fi 6 主要有 4 方面提升：在 Wi-Fi 6 晶片市場動作最快的是博通，2017 年就推出基於 Wi-Fi 6 標準的 Max Wi-Fi 晶片，有民用、商用、行動平台整合藍牙 3 種型號。高通和聯發科在 2011 年透過收購布局 Wi-Fi，隨著技術及市場經驗積累，兩大手機 SoC 巨頭在 Wi-Fi 市場也展現更強的競爭力。去年，高通、聯發科、海思、紫光展銳都推出 Wi-Fi 5 標準的雙 Wi-Fi 連線解決方案。雙 Wi-Fi 連線意指通訊裝置如手機、電視等同時透過 5GHz 和 2.4GHz 連線到 Wi-Fi 路由器，這樣能透過 5GHz 頻段帶來更大頻寬同時，還能減少 2.4GHz 連線干擾（如微波爐），提升速度也有更高穩定性。（Source：高通）Wi-Fi 5 競爭升級時，Wi-Fi 6 的競爭也在 2019 年開啟。2019 年 MWC，高通發表同時支援 Wi-Fi 6 和藍牙 5.1 的 QCA6390 晶片，使用 14 奈米製程，啟用 1024-QAM 雙頻段、8×8 MU-MIMO 的情況下，速率能達 1.8Gbps。COMPUTEX 2019 期間，聯發科展示 Wi-Fi 6 晶片組，同樣採用 OFDMA、1024QAM 技術，適用家庭和網路服務的智慧連線，支援包括無線接入點、路由器、閘道及中繼器等產品。據悉，聯發科會在今年量產 Wi-Fi 6 晶片。另一玩家紫光展銳也會在今年推出 Wi-Fi 6 晶片。至於華為，2 月 25 日 MateXs 發表會推出麒麟 W650 手機 Wi-Fi 6 晶片及凌霄 650 系列家庭網路 Wi-Fi 6 解決方案。華為表示，麒麟 W650 支援 160MHz 頻寬，峰值速率可達 2.4Gbps。凌霄 650 系列包含凌霄 650 Wi-Fi、凌霄 650 PLC（Power Line Communication）及凌霄 650，針對家庭使用。可以看到，四大 5G 基頻晶片提供商，除展銳還未正式發表 Wi-Fi 6 晶片外，其他公司都已發表或開始商用。Wi-Fi 6 布局的背後，代表晶片巨頭在 AIoT 時代的競爭力。（Source：聯發科）華為最新發表的兩款 Wi-Fi 6 晶片有個特徴，當麒麟 W650 搭配凌霄 650 Wi-Fi 晶片，可發揮華為端到端優勢──動態窄頻寬技術能在 Wi-Fi 弱訊號下動態調節頻寬，相同 Wi-Fi 訊號下連網更穩定，Wi-Fi 效能可提升 6dB。華為稱，相比業界其他無動態窄頻寬的 Wi-Fi 6 裝置多穿一堵牆；支援 HiEX 手機和路線端管協同，提升動態抗干擾能力，多人遊戲、教育場景下 Wi-Fi 介面延遲降低 50%，大大消除干擾環境下的業務不流暢及卡頓現象。顯然，5G＋Wi-Fi 不僅能解決手機市場增長緩慢的困擾，還能更應用到工業和汽車等 AIoT 場景市場，挖掘新興市場的巨大潛力。高通去年也表達融合兩種技術的想法，高通總裁兼晶片部門負責人克里斯蒂亞諾‧阿蒙（Cristiano Amon）接受路透社採訪時就表示：「在未來，我們應致力於開發同時擁有毫米波（5G 技術）和 Wi-Fi 6 技術一體化的平台。」也就是說，把兩種最新無線通訊技術結合，能讓兩種無線通訊技術形成室內外場景互補，最大化網路傳送速率、提高穩定性、降低延遲、節省成本，更適應 AIoT 市場的需求。當然，高通、聯發科、紫光展銳、華為四大晶片巨頭，比起僅提供 Wi-Fi 6 晶片的公司而言，在未來無線通訊應用和市場，將展現更強的競爭力。不過，這些參與者優勢各不相同，未來競爭態勢更值得關注。（本文由 雷鋒網 授權轉載；首圖來源：Created by Freepik）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "《其他電子》劉揚偉：鴻海Q1落底，拚Q2回升、H1持平": "\n【時報記者林資傑台北報導】鴻海 （2317） 今（3）日下午召開電話法說，董事長劉揚偉表示，新冠肺炎使市況「2絕3窮」，預期四大產品線首季營收均將季減逾15％，但部分需求遞延可望使第二季營運回升。雖然對全年影響尚難預期、展望可能略為下修，但上半年表現仍有機會持平去年同期。\n　觀察鴻海去年第四季四大產品線，占57％的消費暨智慧產品營收季增達雙位數、占20％的企業產品營收季增個位數，表現均符合預期。占18％的運算產品因產品組合推動營收成長，季增幅度優於預期，但元件與其他因光學元件客戶調整庫存，表現低於預期。\n　展望2020年首季四大產品線概況，劉揚偉表示，由於新冠肺炎疫情嚴峻，預期對四大產品線均有顯著負面影響。預期消費暨智慧產品、企業產品、運算產品季減、年減率均將大於15％，元件與其他產品則預期季減15％、年減約10％。\n　對於目前上半年營運展望，劉揚偉表示，產業市況過往是「5窮6絕」，目前看來是「2絕3窮」，以今年首季、第二季目前狀況來看，可能與過往情況顛倒，預期會有訂單遞延效益顯現，使上半年仍有機會持平去年同期。\n　至於全年營運展望是否因疫情而有所修正，劉揚偉則表示，目前疫情變數仍多，還無法預測全年實際影響，認為展望可能微幅下修。不過，AI、半導體、5G科技營造的市場成長動能，雖然部分短期需求將遞延，但長期成長動能將不受疫情影響。\n　對於市場憂心新冠肺炎疫情不只衝擊製造業供應鏈生產，可能進一步衝擊消費端需求，劉揚偉則表示，就目前現況來看，客戶研發投入狀況未見明顯變化，市場消費需求亦無很大影響，雖然坦言後續狀況仍難預測，但「不想也不願」過度悲觀。【時報記者林資傑台北報導】鴻海 （2317） 今（3）日下午召開電話法說，董事長劉揚偉表示，新冠肺炎使市況「2絕3窮」，預期四大產品線首季營收均將季減逾15％，但部分需求遞延可望使第二季營運回升。雖然對全年影響尚難預期、展望可能略為下修，但上半年表現仍有機會持平去年同期。　觀察鴻海去年第四季四大產品線，占57％的消費暨智慧產品營收季增達雙位數、占20％的企業產品營收季增個位數，表現均符合預期。占18％的運算產品因產品組合推動營收成長，季增幅度優於預期，但元件與其他因光學元件客戶調整庫存，表現低於預期。　展望2020年首季四大產品線概況，劉揚偉表示，由於新冠肺炎疫情嚴峻，預期對四大產品線均有顯著負面影響。預期消費暨智慧產品、企業產品、運算產品季減、年減率均將大於15％，元件與其他產品則預期季減15％、年減約10％。　對於目前上半年營運展望，劉揚偉表示，產業市況過往是「5窮6絕」，目前看來是「2絕3窮」，以今年首季、第二季目前狀況來看，可能與過往情況顛倒，預期會有訂單遞延效益顯現，使上半年仍有機會持平去年同期。　至於全年營運展望是否因疫情而有所修正，劉揚偉則表示，目前疫情變數仍多，還無法預測全年實際影響，認為展望可能微幅下修。不過，AI、半導體、5G科技營造的市場成長動能，雖然部分短期需求將遞延，但長期成長動能將不受疫情影響。　對於市場憂心新冠肺炎疫情不只衝擊製造業供應鏈生產，可能進一步衝擊消費端需求，劉揚偉則表示，就目前現況來看，客戶研發投入狀況未見明顯變化，市場消費需求亦無很大影響，雖然坦言後續狀況仍難預測，但「不想也不願」過度悲觀。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【Arm 專欄】一表了解 SIM、 eSIM 與 iSIM": "\n隨時關注最新創業、科技、網路、工作訊息。\n本文為 Arm 提供，經 INSIDE 編審後刊載。相信大家都對手機裡的 SIM 卡不陌生，也都曾有過出國前到處找迴紋針打開 SIM 卡插槽，以便換漫遊的 SIM 卡，然後回國卻找不到那張原來手機門號的 SIM 卡遭遇⋯⋯這些年來，SIM 卡已從最初的 1FF（FF 代表型態因素）到 2FF（Mini SIM），3FF（Micro SIM），最後是 4FF（Nano SIM）。 不管是哪種型態因素 (FF)，所有 SIM 卡都基於類似通用 IC 卡（UICC）的技術建構。 UICC 是一種安全的運算裝置，其中包含微處理器搭載晶片作業系統 (Chip Operating System ; COS) 執行指令，配合內建可加密主記憶體中儲存行動通訊公司的認證密鑰以提供用戶認證識別服務。但在未來的世界，SIM 卡即將消失，會換成 eSIM（嵌入式 SIM）或是 iSIM。而將來的商業運用，物聯網裡的「萬物聯網」時代，eSIM 或是 iSIM 更是物聯網的必備普及元件，其中的改變遠遠不止尺寸縮小那麼簡單。改為遠端配置的 eSIM 後，它將扮演著與行動業者傳輸的重要角色，賦予每個物聯網裝置獨一無二的識別資訊，以便傳輸資料與訊息到系統端，同時也有助於提高物聯網裝置的可擴展性。eSIM 則是一種符合 GSMA 規範，實現了對任何行動數據連接裝置的遠端 SIM 卡開通（RSP）它可以輕鬆、安全地從行動網路電信公司空中設定 (OTA) 一個或多個設定檔。可以減少傳統 SIM 卡能被隨意取出或者移除，導致失竊或服務中斷的風險增加。而 iSIM 其實就是是將 SIM 卡從單獨的晶片整合到系統單晶片 SoC（System on Chip）上，這將大大減少了電路板的占用面積，零件採購和物聯網裝置的製造成本。這將大幅縮小物聯網裝置的大小，可以增加更多的物聯網應用與環境。如採用 Arm iSIM 方案，特別設計的 Kigen OS 和安全指定位址空間（security enclave）可確保身份驗證是受保護的。有了 eSIM 技術，資產追蹤（ asset tracking）可確保資產運往到任何地方都有跡可循，也可以在世界各地的網路上進行配置，不再需要在運輸過程中互換實體 SIM 卡，也不用簽署高價的漫遊合約，可以使用 Arm Pelion Connectivity Management 的全球統一合約與費率。透過使用遠端 RSP，服務提供者可根據需要，從管理主控台上更改網路設定檔。此外，在跨國或是廣大的工業用廠房或園區，電子追蹤也具有很高的價值。以往即時定位系統（RTLS）主要依靠 RFID 或藍牙技術，但始終有傳輸距離的限制。如今有了 eSIM，就可以通過低功耗廣域網路（LPWA）來實施目標追蹤和場區監測，尤其是經營者有多個廠房且分佈在不同地理區域的情況下，其功能性更佳顯著。此外，採用 eSIM 代替可插拔 SIM 卡後，有助於設計人員縮小裝置尺寸，或者節省更多空間來嵌入更大容量的電池和更多感測器。例如，LPWA 連接和 eSIM 技術帶來了 mHealth（行動健康）的裝置變革。健康管理服務提供者使用 RSP 即可從一個中心位置來統一配置監測裝置，然後分別對各地患者給出相應醫療建議。無論患者是在醫療保健機構還是在家，裝置管理方式都是一樣的。血糖監測儀、心電圖（EKG）檢測儀、跌倒偵測器、AR 眼鏡等多種裝置都可以變得更安全、功耗更低。Arm 提供成熟的 Kigen OS 解決方案，符合 GSMA 規範的 eUICC SIM OS在安全的基礎上，不論是在 eSIM 或是 iSIM 上都進行了優化。eSIM 技術可幫助 OEM 從極具成本效益的全球物聯網連接中獲益。更進一步來講，iSIM 還能優化物聯網裝置的成本效益、降低功耗和延長續航時間在 5G 即將普及的時代，eSIM 和 iSIM 技術的前景一片光明，更是萬物聯網的重要關鍵，我們可以預見將來物聯網裝置會有爆炸式的成長。不論是晶片製造商、裝置製造商、行動網路電信商和應用提供商都將充分運用 eSIM 和 iSIM 展開創新，帶來更安全、互通性更強的物聯網應用。責任編輯：Mia 核稿編輯：Chris延伸閱讀：分享文章或觀看評論作為運算及連網革命的核心，Arm 技術正改變著人們生活及企業運行的方式。Arm 先進的低功耗處理器設計已應用於超過 1,600 億顆晶片的智慧運算，且其技術已安全地驅動包含感測器到智慧型手機以至於超級運算等各式應用的電子產品。Arm整合其物聯網裝置、連接與資料管理平台，協助客戶獲得強大且可執行的洞察，為連網裝置創造全新的商業價值。Arm 攜手超過 1,000 家技術合作夥伴，將前端的設計、安全、管理，應用到從晶片至雲端等所有需要運算的領域。 官方網站：https://www.arm.com/ 官方粉絲團：https://www.facebook.com/ArmTaiwan/ShopBack 回饋網股份有限公司\n臺北市.台灣Oursky Limited (Taiwan)\n臺北市.台灣Mercedes-Benz 台灣賓士\n臺北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
    "Nokia 復刻2007年「經典音樂機」 - 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6816030/article-link/ Nokia近年推出一系列的經典手機，繼金剛機3310、香蕉機8110與去年推出的翻蓋機2720後，下一款「復刻機」傳是以機身側邊配置有專屬音樂播放按鍵的5310 Xpress Music音樂手機。目前，HMD Global仍尚未對外宣布新機發表會的時間日期。IT之家報導，中國工信部網站日前出現造型相似、代號TA-1212的功能手機。與其他的Nokia功能手機一樣，新機配備2.4吋QVGA螢幕，搭載360MHz處理器、8MB RAM以及16MB ROM，並搭載30萬像素鏡頭，是款相當入門的2G平價手機。新機使用Xpress Music系列的招牌紅黑色設計，也維持機身頂端與底端配置大型喇叭的招牌特色。此外，新機主要有四大特點的變化，分別是：螢幕微幅升級至2.4吋26萬色TFT面板、內建電量加大至1200mAh、機身薄度也稍微增厚至13.1mm，而機身重量也略有增加來到88克。初代諾基亞5310 Xpress Music音樂手機於2007年上市，搭載了S40第五版系統平台，採用240×320像素1600萬色TFT彩色螢幕，用音樂鍵就可方便快捷地選擇喜愛的歌曲；最高可達4GB存儲空間，用來容納不斷豐富的播放列表；且擁有可連續播放音樂長達15小時的長效電力。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6816030世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "葡萄王金雞 葡眾配息80.463元": "葡萄王董事長曾盛麟 報系資料照facebook\r\n葡萄王子公司葡眾昨（20）日董事會決議公布，葡眾2019配發現金股利80.463元，較前一年度配發76.019元增加，更創近五年新高紀錄！葡萄王集團持股葡眾約六成，集團整體營收約有八成來自葡眾，葡眾2019年營收為78億元，年增5%，去年前三季葡眾稅後純益為10.87億元。\n\r\n預計葡眾可配發8.49億元股息給葡萄王。\n 經濟日報提供facebook由於葡萄王2016年經歷家族事件已逐漸淡化，且去年葡眾推出新品康爾喜N、蘆薈膠蘆露、寵物保健品等產品，市場反應良好。展望2020年，由於武漢肺炎疫情爆發，具備免疫調節功能的益生菌產品銷售暢旺，不過，考量葡眾基期高且台灣直銷市場飽和，法人預估今年葡眾營收成長與去年差不多，僅個位數成長。\r\n葡萄王表示，因應中國市場受疫情影響，以及中國國家衛生健康委員會所發布「新型冠狀病毒感染的肺炎診療方案（試行第五版）」，其他治療項目措施其中一項保留（試行第四版）所指出，「可使用腸道微生態調節劑（益生菌），維持腸道微生態平衡，預防繼續發生細菌感染」，讓益生菌急單需求不斷上升，目前益生菌產品的訂單已滿載。\r\n葡萄王1月營收5.75億元，年減24%，主要受到春節基期影響及武漢肺炎因素而減少。不過，法人認為第1季仍有幾個理由值得期待，由於武漢肺炎中國官方將腸道微生態調節劑（益生菌）納入《新型冠狀病毒感染的肺炎診療方案》指引，目前上海葡萄王益生菌訂單已滿載。\r\n至於產能方面，上海廠位於松江區採封閉式管理，復工率50%，葡萄王將透過短期招募，兩班制加班因應。而原料方面，益生菌原料由台灣葡萄王出口，膠原蛋白原料由日本進口，均可順利報關。\r\n物流方面，上海葡萄王大客戶微商《上海TST》，主要銷售上海地區影響有限；第二大客戶直銷《天津尚赫》目前主要在B2B端、B2C端仍可發貨，不過，跨省市運輸需符合小區規範，到貨速度較緩慢。由於3月為葡眾傳統衝聘活動，除中國益生菌需求迫切外，台灣益生菌產品亦明顯增加，法人預期，今年第1季營收20.3億元，年增1%，稅後純益3億元，年增13%，每股稅後純益（EPS）2.8元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "焦點股：新唐(4919)報喜，搶下美系大廠超微訂單，股價強漲表態": "\n¡i°]°T§Ö³ø¡þ°OªÌ§õ¯Â§g³ø¾É¡j·L±±¨î¾¹¡]MCU¡^¼t·s­ð(4919)³ø³ß¡A¥«³õ¶Ç¦øªA¾¹»·ºÝ±±¨î´¹¤ù¡]BMC¡^¤Î¥i«H¿à¥­¥x¼Ò²Õ¡]TPM¡^ºÝ¡A·m¤U¬ü¨t¦øªA¾¹¤j¼t¶W·L¡]Supermicro¡^ªº­q³æ¡A¼W²K¤µ¦~Àç¹B¦¨ªø°Ê¯à¡A¨ü¦¹§Q¦h¥[«ù¡A·s­ð¤µ¦­ªÑ»ùªí²{±j«l¡C¡@¡@ÁöµM²{¦bªZº~ªÍª¢­P¨Ï½Ñ¦h²£·~»Ý¨D«æ­á¡A¦ý¦øªA¾¹ºÝ»Ý¨D¨ÌÂÂ±j«l¡A¥[¤W5G¡BAI¡Bª«ÁpºôªºÁÍ¶Õ½T¥ß¡A§¡Åý¦øªA¾¹·~ªÌ¦b¹s²Õ¥óªº±ÄÁÊ¤W¤]¤£¤â³n¡A¦Ó·s­ðªñ¦~¨Ó¤]¿n·¥ºË·Ç¦øªA¾¹»â°ì·m¶i¡A¨ÃÄ~DELL«á¡A¤]¶¶§QÀò±o¬ü¨t¤j¼t¶W·L­q³æ¡C¡@¡@¥t¥~¡A·s­ð¦b¥i«H¿à¥­¥x¼Ò²ÕºÝ¡A°£¤FÀ¹º¸­q³æ¥~¡A¤]¦bªñ´ÁÀò±o¬ü¨t¤j¼t¶W·L«C·ý¡A·m¤U­q³æ¡A¦P®É¤]¬OµØºÓ¤Î§»ùÖµ¥¤j¼tªº¨ÑÀ³°Ó¡A¨ü¦¹§Q¦h¥[«ù¡A·s­ð¤µ¦~Àç¦¬¦³¾÷·|Àu©ó¥h¦~¡AÄò³Ð¦~«×·s°ª¡C¡i°]°T§Ö³ø¡þ°OªÌ§õ¯Â§g³ø¾É¡j·L±±¨î¾¹¡]MCU¡^¼t·s­ð(4919)³ø³ß¡A¥«³õ¶Ç¦øªA¾¹»·ºÝ±±¨î´¹¤ù¡]BMC¡^¤Î¥i«H¿à¥­¥x¼Ò²Õ¡]TPM¡^ºÝ¡A·m¤U¬ü¨t¦øªA¾¹¤j¼t¶W·L¡]Supermicro¡^ªº­q³æ¡A¼W²K¤µ¦~Àç¹B¦¨ªø°Ê¯à¡A¨ü¦¹§Q¦h¥[«ù¡A·s­ð¤µ¦­ªÑ»ùªí²{±j«l¡C¡@¡@ÁöµM²{¦bªZº~ªÍª¢­P¨Ï½Ñ¦h²£·~»Ý¨D«æ­á¡A¦ý¦øªA¾¹ºÝ»Ý¨D¨ÌÂÂ±j«l¡A¥[¤W5G¡BAI¡Bª«ÁpºôªºÁÍ¶Õ½T¥ß¡A§¡Åý¦øªA¾¹·~ªÌ¦b¹s²Õ¥óªº±ÄÁÊ¤W¤]¤£¤â³n¡A¦Ó·s­ðªñ¦~¨Ó¤]¿n·¥ºË·Ç¦øªA¾¹»â°ì·m¶i¡A¨ÃÄ~DELL«á¡A¤]¶¶§QÀò±o¬ü¨t¤j¼t¶W·L­q³æ¡C¡@¡@¥t¥~¡A·s­ð¦b¥i«H¿à¥­¥x¼Ò²ÕºÝ¡A°£¤FÀ¹º¸­q³æ¥~¡A¤]¦bªñ´ÁÀò±o¬ü¨t¤j¼t¶W·L«C·ý¡A·m¤U­q³æ¡A¦P®É¤]¬OµØºÓ¤Î§»ùÖµ¥¤j¼tªº¨ÑÀ³°Ó¡A¨ü¦¹§Q¦h¥[«ù¡A·s­ð¤µ¦~Àç¦¬¦³¾÷·|Àu©ó¥h¦~¡AÄò³Ð¦~«×·s°ª¡C¥xªÑ¸ê®Æ¨Ó·½»OÆWÃÒ¨é¥æ©ö©Ò¡B»OÆW´Á³f¥æ©ö©Ò¤Î°]¹Îªk¤H¤¤µØ¥Á°êÃÒ¨éÂdÂi¶R½æ¤¤¤ß¡C°ê»ÚªÑ¥«¸ê®Æ¨Ó·½½Ð°Ñ¦ÒYahoo Finance¡C¨Ï¥ÎYahoo©_¼¯ªÑ¥«ªA°È«e¡A½Ð±z¸Ô¾\\¬ÛÃö¨Ï¥Î³W½d»PÁn©ú¡C",
    "Nokia 「復刻版」新機曝光！音樂鍵回歸，還帶來四大特點升級": "爆（圖翻攝自 Androidauthority）Nokia 重新打造的復刻版功能按鍵型手機，繼經典金剛神機3310、香蕉機8110 與去年推出的翻蓋機2720後，最新消息傳出今年將再度重出江湖的復刻版機型正式曝光，該款機型為2017年上市，以機身側邊配置有專屬音樂播放按鍵的 5310 Xpress Music 功能型直立手機，主打擁有可連續播放音樂長達15小時的長效電力。據外媒 NokiaPowerUser 報導，日前已於二月中旬通過中國工信部設備認證網頁、型號為「TA-1212」的 Nokia 新機，原本官網頁面上僅有顯示規格資訊，不過近日網頁已悄悄再度更新，連同該款手機的正面、背面與側面機身圖片也隨之曝光。機身外觀為深灰黑色，從機身螢幕左右兩側皆採用搶眼紅色的長型邊條設計，以及機身頂端與底端配置大型喇叭的招牌特色，推估該款型號為「TA-1212」的手機，將是 Nokia 5310 Xpress 音樂功能手機的2020 全新版本。（圖翻攝自中國工信部Tenaa）值得注意的是，相較於2017年當年推出 Nokia 5310 時，螢幕僅搭載2吋1670萬色TFT面板，內建鋰電池為860mAh容量，機身薄度僅有9.9mm，整機重量為70.2克。此次據稱為2020復刻版的 Nokia 5310 新機，在規格部份主要有四大特點的變化，分別是：螢幕微幅升級至2.4吋26萬色TFT面板、內建電量加大至1200mAh、機身薄度也稍微增厚至13.1mm，而機身重量也略有增加來到88克。至於機身背面搭載的主相機則仍維持200萬畫素單鏡頭；螢幕上方靠近機頂處與螢幕下方T9按鍵靠近機底端處，均配置有前置喇叭。另，機身也保留原本既有的3.5mm耳機孔設計。在內存與儲存容量部份，內建儲存容量為16MB，並可支援外接MicroSD記憶卡擴充功能（最高可達32GB）。目前尚不清楚型號為「TA-1212」的Nokia 新款功能手機，預計會在何時正式發表。外媒報導稱，HMD Global 原本計畫要在今年2020 MWC 世界行動通訊會的展覽活動期間發表，未料因受武漢肺炎疫情影響，主辦單位已宣佈今年2020 MWC取消停辦。這也使得 HMD Global 計畫發表的多款2020新機陣容時程被迫延期舉辦。目前官方仍尚未對外宣佈新機發表會的時間日期。不過，隨著近日型號為「TA-1212」的 Nokia 新款功能手機，已於中國工信部設備認證網頁上搶先曝光的消息看來，外媒推測認為，距離正式發表上市的腳步已越來越近。你可能也想看首日銷量僅前代一半！三星 S20 韓國開賣 2 大原因很低迷「諾粉」時代不復返？Nokia 智慧手機銷量大跌 469 萬台\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "微视频丨大考：非常复工": "",
    "228連假窩在家吃速漢堡家庭餐外送免運｜卡優新聞網": "信用卡加碼宅在一起　...2月旅遊爭議爆量2千...在家防疫網購最高10...國內確診數增至41例...【台灣住宿】文青必住...嘉義旅遊 | 空氣圖...2020東京米其林三...【台南景點美食推薦】...還不是會員嗎?立即註冊或使用以下帳號登入top卡片比一比 首頁 / 新聞 / 消費\n                                 記者 范詩敏 \n                                 報導 2020-02-27\n\n　　228連假懶得出遊懶得開伙，又不想甘冒感染風險到餐廳用餐，那就換口味吃「速」吧！肯德基強打台式、韓式風味的漢堡，滿足不同口味需求；摩斯漢堡端上「金快速家庭餐」，有主餐和各式配餐，一次滿足2~4人食慾；拿坡里炸雞進駐秀泰生活，線上點購就能立享外送美味；樂檸漢堡端上視覺超震撼的起司流成河大俠牛堡；福勝亭也祭出外帶9.4折的好康。　　肯德基把炸雞結合台式三杯熱炒風味，即日起到3月23日開賣「熱炒三杯咔啦雞腿堡」，單點119元起，使用台菜必備的糖、蒜、薑末及九層塔提製成的三杯風味醬汁，拌入新鮮杏鮑菇丁增添嚼勁，搭上咔啦雞腿排的微辣酥脆感，讓人吃了拍案叫絕；喜歡輕爽風味的民眾，可選擇每份99元的「韓風柚香脆腿堡」，以韓風柚香美乃滋、黃柚入醬，搭配紫色洋蔥圈，打造清爽不膩口的風味。　　摩斯漢堡即日起開賣「金快速家庭餐」，有期間限定的桔香雙雙蝦堡或海宴雙雙蝦珍珠堡，搭配多項經典商品，有2人、3人、4人分量的選項，每份388元起跳。即日起至3月31日使用MOS APP或電話訂餐，外送滿200元免運費，點購「金快速家庭餐」並登錄發票，有機會抽中Switch遊戲機。　　拿坡里炸雞專賣店插旗台中東區秀泰生活站前店，力推2款招牌「義式炸雞」與「脆皮炸雞」，其他還有酥炸時蔬、超長30cm的長薯條「薯第一」、銀絲卷等多種炸物。並宣布即將導入Uber Eats 外送平台服務，民眾未來只要線上點購，30分鐘內就能享用美食。　　樂檸漢堡端出「起司流成河大俠牛堡」，售價179元，加購任一套餐，飲品免費升級，穿短褲再加碼薯條雙重升級。起司流成河大俠牛堡使用自家烘焙台麥麵包、在地責任的農產，搭配增量的厚實牛肉，以及香濃滑順的起司瀑布流洩而下，創造出驚豔的視覺感受。　　受新冠肺炎疫情影響，許多民眾盡量減少出門用餐機會。福勝亭從3月起啟動「外帶自取」94折優惠，外帶開運豬排定食、香酥炸腰內肉定食、鮮嫩炸雞柳定食、黃金鱈魚定食、和風醬烤雞腿定食，以及和風咖哩豬排定食等6支，通通享94折好康。即日起到3月底，醫護人員憑證享定食單點8折優待。10大美食外送卡列隊　滙豐遠...FRIDAYS墨菜重口味　麥...肯德基脆腿堡吹韓風　三杯咔啦...麥當勞肯德基又漲價　配餐多5...疫情帶動自煮經濟潮　即食舒肥...全家超級大麥健康風　7-11...謹慎理財 信用至上謹慎理財 信用至上謹慎理財 信用至上您尚未登入，請先登入會員國際油市雪崩式暴跌　國內油價調降0.8、0.9元集結電商平台挺農民　網購滿500元送50元常在百貨公司出現的貴婦，常常一出手就是幾首刷禮想要拿行李箱還是吸塵器?看這篇就對線上申辦新戶完成任務享最高6.88%回饋永豐銀行是這次唯一發行無限卡等級的銀行，新戶首刷「機器人掃地機」送給您線上申辦新戶完成任務享最高6.88%回饋各位冰友阿~小編即時好康相報！只要在3/新卡友享指定APP最高10%回饋國外1.5%國內網購1.5%保費1.5%★鄉民大推4%回饋網購神卡\r★月月看電影享33%優惠\r★首刷送NAUTICA 20吋行李箱\r★自動分3期0利率0手續費★1.88%超高回饋無上限\r★活動期間新戶最高6.88%及消費滿額贈24吋行李箱\r★旅費、保費也有現金回饋！\r\n        威辰資通 版權所有 \r\n        Copyright Ⓒ Starwin All Rights Reserved.\r\n     \r\n         台北市中山北路三段27號7樓 \r\n         TEL：(02)2591-3300 \r\n         謹慎理財　信用至上\r\n     ",
    "【有片】《梨泰院CLASS》平均收視率再升達14.7%！下週金東希離開「甜夜」、金多美向朴敘俊告白？": "\n\n【微雷】昨晚（29日）播出的第10集結尾看得小編五味雜陳…張會長（劉在明 飾）果然不按牌理出牌！ #梨泰院CLASSJTBC金土劇（週五、六）《梨泰院CLASS》由朴敘俊、金多美等人主演。該部作品描述父親在一場意外中去世，在這不合理的世界中，兒子朴世路於梨泰院開設小酒館，並向害死他爸爸的人報復。電視劇更側重於創業的年輕人們對抗不公、追求各自價值觀的熱血青春故事。《梨泰院CLASS》自首播後便不斷刷新自身收視紀錄，昨晚播出的第10集達14.7%。目前電視劇只剩6集（全16集），演員們以豐富的情感還原原著漫畫，引起觀眾共鳴的劇情也備受期待。之後將會締造什麼樣的成績和效應，讓人好奇。在第10集中，大家都以為張會長會保護大兒子張根源（安普賢 飾），這樣就能撼動當會長在長家集團的地位。沒想到的是，張會長在股東大會正式召開前，搶先舉行記者會，聲稱知道兒子的一切罪行，自己更把相關證據交給檢方調查，來撇清和兒子的關係。這一舉動讓朴世路（朴敘俊 飾）等人相當吃驚。雖然沒能把張會長拉下臺，但張根源被判7年有期徒刑，算是完成階段性的目標。而朴世路下一個要鎖定的對象，自然就是張會長。尤其聽到姜理事（金惠恩 飾）說了關於自己父親研發的醬料，成就都被張會長端走，父親只獲得一隻手錶後。在下集預告中，張根秀（金東希 飾）向「甜夜」的大家表示，自己將會辭職、回到長家；張根秀再問朴世路：「有沒有把以瑞（金多美 飾）當成女人？」趙以瑞則直接向朴世路告白：「我愛你。」朴世路會有什麼樣的反應呢？（圖片、影片來源：JTBC）寫手：JiaJia@KSD / 非得本站書面同意 請勿抄襲、轉載、改寫或引述本站內容。如有違者，本站將予以追究",
    "應廣今年營收拚新高": "應廣董事長唐燦弼 記者鐘惠玲／攝影facebook微控制器（MCU）廠商應廣（6716）搶攻熱門的TWS真無線藍牙耳機應用，並布局觸控與充電盒應用，主攻白牌客戶，今年相關出貨量希望翻倍成長，隨著新產品及新客戶帶動，力拚今年營收再創新高。\r\n應廣將於今（25）日舉行上櫃前業績發表會，該公司預計3月下旬掛牌。雖然有新冠肺炎疫情因素干擾，應廣董事長唐燦弼表示，今年業績希望邁向雙位數成長。\r\n應廣去年合併營收5.21億元，創歷史新高，年增11.7％，稅後獲利7,142萬元，年減7.8％，每股純益3.57元。關於新冠肺炎疫情對於營運影響，唐燦弼表示，到上周還有客戶尚未復工，接下來就看客戶端復工的情況好不好，預計3月初較明朗。\r\n應廣成立於2005年，2018年登錄興櫃，目前資本額約2.01億元，其MCU產品共有5大應用領域，包括消費性電子、智慧家電、智慧散熱風扇、觸控與無刷馬達應用，去年最大產品線是A／D微控制器，占比超過四成，應用在家電、遙控玩具、氣壓計等，其次是I／O微控制器，占比約35％，應用在互動玩具、無人機等消費性電子產品。\r\n應廣的MCU主力是8位元產品，該公司規劃今、明年會開始發展32位元產品，主要是無刷直流馬達（BLDC）相關領域。去年應廣BLDC應用MCU的業績占比約23％，法人預期，今年相關比重上看三成。\r\n應廣持續深耕MCU相關應用的創新，提供高性價比的解決方案，預期未來包括家電、馬達控制與觸控等應用是發展重點。在TWS真無線藍牙應用方面，應廣同時布局觸控與充電盒應用，主攻白牌客戶，也持續布局大品牌客戶， 今年相關出貨量希望邁向倍數成長。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "Google Cloud收購大型主機搬移服務Cornerstone": "Google雲端繼推出IBM Power Systems 即服務後，再度透過收購大型主機應用搬移軟體商，來吸引仍採用大型主機的金融業者將資料上雲 攝影／王宏仁 進一步向傳統運算客戶招手，Google Cloud周三宣布收購荷蘭大型主機應用搬移軟體商Cornerstone Technology。隨著雲端運算漸取得商務界的信心，有愈來愈多企業藉由把傳統資料中心的應用及作業搬移到雲端上，以現代化（modernize）其IT 環境。在產業開始將應用打造成一個一個「服務」的潮流中，有許多企業想將大型主機上的大型程式，切分成Java應用或Java微服務，這就是Cornerstone工具的核心功能。Cornerstone的工具透過自動化流程，可以把企業Cobol、PL/1或Assembler程式切分成一個個服務，且能原生執行於雲端，像是代管容器環境上。Google Cloud 並未公布交易細節。Google Cloud轉型業務總監Howard Weale指出，Cornerstone整合到Google Cloud上，將可在客戶現代化其基礎架構和應用過程中，提供大型主機搬移的規劃，像是整體評估、尋找巨服務及微服務、建立服務架構的開發藍圖。不論客戶用的是何種語言或資料庫，Cornerstone都能協助轉換，並將資料搬上雲端建立資料分析及資料倉儲。Google並分享已有巴西一家金融機構Boa Vista，將其AS/400 和z/OS系統搬上Google Cloud上，並轉為Java服務及SQL資料庫。這是Google雲端服務擴大向企業客戶招手的最新一例，因為在講求穩定的商用運算產業如金融業，仍有很大比例使用大型主機。上個月Google Cloud才宣布開始提供IBM Power Systems方案，讓習於大型主機的企業，不論是AIX IBMi或Linux on IBM Power版本，都能在Google Cloud平台上，使用IBM Power Systems 即服務（IBM Power Systems as a Service）。另一方面，IBM也企圖為大型主機加入新技術，以因應客戶採用雲端運算的需求。去年IBM宣布最新一代大型主機系統z15，除了強調支援大量資料運算外，也因應混合、多雲環境部署需求，增加可端對端加密的TDO資料安全技術，並加入RedHat的OpenShift雲端服務，來支援原生雲應用開發。2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-012020-03-02",
    "Mavenir與Turkcell就OpenRAN展開合作-財經": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "不用花大錢 印度男大生用手機拍微距昆蟲攝影": "【大紀元2020年02月29日訊】（大紀元記者嫣華綜合報導）大千世界美麗多彩，我們對小小的昆蟲大多視而不見，因為牠們看起來真的很不起眼；但在印度攝影師拍下的微距攝影中，讓我們驚嘆手機竟然也能拍到昆蟲世界不一樣的美。住在印度的業餘攝影師薩西‧庫瑪（Sasi Kumar），還是個20歲的年輕大學生，沒有很多資金購買專業攝影器材；不過，這一點也不妨礙他走向專業攝影的決心，他決定自創用手機來拍攝昆蟲，而且拍出微距攝影的效果。 （@sasikumar_ksk）分享的貼文 於 PST 2020 年 2月 月 19 日 上午 5:36 張貼\n我們常看到國家地理雜誌的攝影師拍攝大自然、野生動物或昆蟲的影片，讓身為觀眾的我們大為驚嘆；從視頻中可以看到攝影師除了投入大量的精力、時間之外，他的攝影器材也必定是昂貴、頂尖先進的設備。\n但讓我們很難想像的是，印度這位年輕攝影師僅僅使用智能手機，也能拍出嫓美國家地理雜誌的專業程度，他是怎麼做到的呢？\n目前他的拍攝器材是兩部手機：OnePlus 6t（1,600 + 2千萬像素、雙鏡頭）和紅米 Note 3（1,600 萬像素鏡頭），另外，還加上一些外接式微距鏡頭。\n我們常看到國家地理雜誌的攝影師拍攝大自然、野生動物或昆蟲的影片，讓身為觀眾的我們大為驚嘆；從視頻中可以看到攝影師除了投入大量的精力、時間之外，他的攝影器材也必定是昂貴、頂尖先進的設備。但讓我們很難想像的是，印度這位年輕攝影師僅僅使用智能手機，也能拍出嫓美國家地理雜誌的專業程度，他是怎麼做到的呢？目前他的拍攝器材是兩部手機：OnePlus 6t（1,600 + 2千萬像素、雙鏡頭）和紅米 Note 3（1,600 萬像素鏡頭），另外，還加上一些外接式微距鏡頭。 （@sasikumar_ksk）分享的貼文 於 PDT 2019 年 6月 月 17 日 上午 6:07 張貼\n接受媒體採訪時，庫瑪表示，他會使用不同的「鏡頭」捕捉微小的昆蟲。「一旦我發現一個有趣的主題時，我會立即把鏡頭夾在手機上，然後把手機慢慢地移向牠們。因為我的動作如果太快了，就會驚嚇到牠們而逃跑，所以微距攝影最關鍵的就是要有耐心。」\n▲以上只有短短9秒鐘的視頻，他抓著尾端吊著一隻螞蟻的樹枝，放在裝了放大鏡的手機前面，慢慢移動手機，找到最合適的光源和背景，定好位後再把螞蟻拍下。\n然而，庫瑪也是經過一段自我學習過程，才能拍出今天這樣的成績。\n庫瑪跟媒體無聊熊貓（Bored Panda）說：「起初，我只想把普通照片拍攝好，但是幾天後，我想要拍出與眾不同的作品，我想要脫穎而出。」\n接受媒體採訪時，庫瑪表示，他會使用不同的「鏡頭」捕捉微小的昆蟲。「一旦我發現一個有趣的主題時，我會立即把鏡頭夾在手機上，然後把手機慢慢地移向牠們。因為我的動作如果太快了，就會驚嚇到牠們而逃跑，所以微距攝影最關鍵的就是要有耐心。」▲以上只有短短9秒鐘的視頻，他抓著尾端吊著一隻螞蟻的樹枝，放在裝了放大鏡的手機前面，慢慢移動手機，找到最合適的光源和背景，定好位後再把螞蟻拍下。然而，庫瑪也是經過一段自我學習過程，才能拍出今天這樣的成績。庫瑪跟媒體無聊熊貓（Bored Panda）說：「起初，我只想把普通照片拍攝好，但是幾天後，我想要拍出與眾不同的作品，我想要脫穎而出。」 （@sasikumar_ksk）分享的貼文 於 PDT 2019 年 8月 月 27 日 上午 6:01 張貼\n「所以我嘗試了宏觀，並深入學習。」當決定嘗試拍攝宏觀照片的時候，庫瑪表示，他還有一段路要走，而且每天都在學習，發覺需要學習的東西越來越多。\n「所以我嘗試了宏觀，並深入學習。」當決定嘗試拍攝宏觀照片的時候，庫瑪表示，他還有一段路要走，而且每天都在學習，發覺需要學習的東西越來越多。 （@sasikumar_ksk）分享的貼文 於 PDT 2019 年 8月 月 16 日 下午 9:21 張貼\n庫瑪：「微距攝影中具有挑戰性的事情是，操作帶鏡頭的手機有點困難。如果晃動一下可能照片就損壞了。」還有無法掌控的外在環境因素，也會造成困擾，「由於意外的風，震動，聲音等，照片可能很糟糕並且變質了。」\n「攝影是關於感覺的深度，而不只是景深。」庫馬爾與無聊熊貓分享了他的哲學。並重申耐心和熱情是攝影師養成的必要條件，尤其在微距攝影方面更為重要。\n責任編輯：茉莉\n\n庫瑪：「微距攝影中具有挑戰性的事情是，操作帶鏡頭的手機有點困難。如果晃動一下可能照片就損壞了。」還有無法掌控的外在環境因素，也會造成困擾，「由於意外的風，震動，聲音等，照片可能很糟糕並且變質了。」「攝影是關於感覺的深度，而不只是景深。」庫馬爾與無聊熊貓分享了他的哲學。並重申耐心和熱情是攝影師養成的必要條件，尤其在微距攝影方面更為重要。責任編輯：茉莉",
    "一周大事：衛福部擴大遠距醫療應用範圍，動員全台多間院所提供居家檢疫隔離民眾視訊門診服務": "以臺北榮總為例，院方收到衛生局通知某居家檢疫隔離民眾有就醫需求後，便會派專員聯絡民眾或家屬，來詢問病情、約診。在IT協助上，北榮也以自行開發的通訊診療掛號平臺和通訊診療系統，來協助病人遠距掛號 因應居家檢疫或隔離民眾的就醫需求，衛福部放寬通訊診療規定，讓民眾可透過衛生局轉介，與指定通訊診療機構，透過視訊來看病。圖片來源／台北榮總（通訊診療零距離，居家隔離免煩惱，https://www.vghtpe.gov.tw/News!one.action?nid=6396） 因應居家檢疫隔離就醫需求，衛福部擴大遠距醫療適用範圍隨著武漢肺炎疫情升溫，衛福部將居家隔離和檢疫民眾的就醫需求，擴大列入通訊診療的適用範圍，讓醫生在醫院可透過電腦、手機或平板上的視訊，來診療，甚至開藥給居家檢疫或隔離的民眾。各縣市衛生局也展開盤點，募集可提供通訊醫療的醫院診所，陸續在各地開通這項遠距服務。更多內容 中信銀揭露AI發展方向，攜手臺大研發人臉情緒與微表情識別中信銀與科技部臺灣大學人工智慧研究中心（臺大AI中心）、臺大智慧聯網創新研究中心，簽署產學合作計畫，聚焦自然語言處理與電腦視覺技術的應用，包括微表情識別、情緒識別、對話言談分析、新聞篇章分析。更多內容 5G頻譜大戰結束，電信業拼上線臺灣首波5G競標先後完成數量以及位置競標二階段作業，總標金高達1421.91億元。電信業者在確定取得的頻寬位置後，將進入5G網路建設的前置作業，預計今年下半開通相關服務。更多內容 歐盟著手規範AI應用與資料分享準則歐盟揭露人工智慧（AI）與資料政策，釋出AI白皮書，以打造各種符合倫理的AI應用，督促科技業者開放資料予歐盟地區的私人組織與政府單位。其中，AI白皮書描繪了一個AI框架，準備動員產官界，以建立可加速AI部署的適當措施，同時強調將以信賴作為該框架的基礎，透過訂定清楚的規範，分別規範高／低風險AI系統的開發標準。更多內容 微軟員工：Adobe更新導致Windows 7/10用戶關不了機近日在微軟討論區持續有用戶反映，他們的Windows 7/10 裝置接獲「沒有關閉這臺電腦的權限」的通知。問題發生原因眾說紛紜。但有廠商及用戶指出，元兇是Adobe服務，因為Adobe其中一個執行檔在2月3日更新後，就引發了2月初的災情。此次事件究竟是什麼原因，微軟和Adobe都沒有公布官方說法。不過微軟員工在論壇中指出，這是因為Adobe Genuine最近一次更新，影響少部份Windows 7用戶。更多內容 歐盟警方提議建立泛歐人臉辨識資料庫近日The Intercept取得歐盟內部文件，顯示歐盟可能會建立一個泛歐的人臉辨識資料庫。該專案由奧地利警方主導，已取得10個歐盟國家的認同，希望每個歐盟會員國能夠共享人臉辨識資料，還呼籲歐洲刑警組織出面，促成歐盟與其它非歐盟國家的生物辨識資料交換，例如美國。更多內容 武漢肺炎衝擊供應鏈，今年PC出貨可能重跌8%IT分析機構Canalys依據全球疫情控制及中國復工情形所需時間長短，針對PC業今年出貨情形，分別做出樂觀與悲觀預測。預估2020年全年的全球PC出貨量，可能最多衰退8.5%。更多內容 紅帽5月結束CoreOS舊產品支援紅帽（Red Hat）宣布將在5月26日，終止對CoreOS Container Linux的支援，包括安全及功能更新，呼籲用戶儘速轉換到其他作業系統。從9月1日起，CoreOS Container Linux的所有相關公開資源，都會刪除或僅提供唯讀服務。用戶將無法下載OS、CoreUpdate伺服器也會關閉，AWS、Azure、Google Compute Engine上的OS映像檔也會移除。更多內容 英國斥資12億英鎊打造全球最快氣象超級電腦英國政府將投入約470億元新臺幣，打造全球最快的氣象超級電腦。其資料將用於預測風暴、降雨及預測全球氣候變化。也可協助英國環境署提供精準降雨預測，以選擇最適防洪地點，協助機場、電力公司提早應變。更多內容 Java侵權案：美國國防部要法院駁回Google上訴甲骨文在2010年控告Google的Android平臺侵犯該公司的Java著作權，向Google求償88億美元。法院原本接受Google所宣稱的合理使用，但該案在甲骨文上訴後，於2018年出現大逆轉。Google對二審判決提出上訴，對此美國國防部提交一份文件予最高法院，以聲援甲骨文。更多內容 對爭議性內容按讚或分享，視同犯罪行為一名瑞士男子於臉書上，針對批評某位人士的文章內容按讚及分享，之後便被告上法院。瑞士地方法院以及最高法院的判決結果都是被告有罪。理由是被告雖非文章作者，但也按讚並分享傳播了誹謗性內容，誹謗的再傳播，也應視為獨立犯罪。更多內容 微軟端點安全方案要支援iOS、Android及Linux隨著行動裝置成為企業營運的重要環節，吸引微軟將端點安全產品支援範圍，延伸到其他平臺上。繼去年支援Mac平臺後，Microsoft Defender ATP近期將進一步推出iOS、Android及Linux版公開測試版。更多內容 Android 11預覽版出爐，預計第三季發布正式版Google發表Android 11第一個開發者預覽版。改善對摺疊螢幕手機、5G及來電過濾APIs的支援，有新的媒體及照相能力，也強化了機器學習能力。更多內容 Google雲端透過收購取得大型主機應用搬移上雲技術向金融等傳統運算客戶招手，Google Cloud宣布收購荷蘭大型主機應用搬移軟體商Cornerstone Technology。Cornerstone的工具標榜透過自動化流程，可以把企業Cobol、PL/1或Assembler程式切分成一個個服務，且能原生執行於雲端，像是代管容器環境上。更多內容 Google用ML技術刪除廣告詐欺AppGoogle應用機器學習技術，開發全新廣告偵測機制，從Google Play商店中，刪除了將近600個違反政策的應用程式。其中包括用戶即使沒開應用程式，但仍然會在用戶打電話或啟動其他服務時，突然彈出的蓋板廣告。更多內容2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-012020-03-02",
    "大陸歌手李志被消失一年 微博發背影照片": "大陸禁歌創作歌手李志資料照。（大紀元資料室）【大紀元2020年02月29日訊】（大紀元記者許夢兒報導）中國民謠歌手李志去年遭到中共當局全面封殺後，「李志」成了敏感詞，近日他在某場合的身分也只能被稱為是「南京市民李先生」，而李志團隊在微博發帖文替李志報了平安。2月24日，李志團隊的微博「叄叄肆計劃」發了2則帖文，其中一則寫著「Love everybody with respect」（敬愛每一個人），並附上一張李志背影的照片。另一則帖文內容是：「一年來，我和我的團隊沒有在任何冷熱媒體（包括但不限於微博、朋友圈、公眾號、FB、Ing（Instagram）、推（Twitter）……傳遞過任何關於我的訊息：一年來，我和我的團隊沒有在任何冷熱媒體註冊並使用新的帳號；一年來，我和我的團隊沒有接受任何冷熱媒體的採訪；一年來，我和我的團隊沒有委託任何個人或單位發表過任何關於我的信息。總之，我們只是沉默地度過這一年。修身養性，春暖花開。謝謝你和你的關心，包括但不限於LNN、MH、MBY……。」但此帖文在微博已看不到。目前，李志團隊的官方微博「叄叄肆計劃」設置僅展示半年內的微博。最近音樂節頒獎予李志，也無奈寫成「南京市民李先生」。作者署名為「楊子虛」的文章表示，其實這一年間，關於南京市民李先生的消失，有著太多的傳言，有的說他的維權得罪了一些大的利益集團，佐證之一是他在那條微博最後帶上了幾個人名字的縮寫；有的說他在某省的演出多次夭折，疑似得罪了某些當局。但還有一個祕而不宣的可能，是李先生在早年曾經寫過太多不和諧的歌曲，所以直到很久以後，即使那些歌曲都已經無法再出現在公演的節目單裡了，也一定會有零星的一兩人在台下喊著「叫救護車」。但生於紅旗下的世界就是這麼的語焉不詳，你甚至不知道他究竟因為什麼就消失不見。去年4月12日，中國知名音樂博客「環球音樂榜」的官方微博發文說，李志的微博、微信公眾號已全數被封，QQ音樂、網易雲音樂等網站也相繼將他的音樂作品下架，頁面全數刪除。此外「李志」及其熱門歌曲名成為敏感詞。去年4月3日，四川省文化和旅遊廳發布通報，稱2月「緊急叫停了某行為不端知名聲樂演員在川23場個人巡演活動」，通報還強令已售出的1.8萬餘張演唱會門票全部原價退款。李志於當年2月22日上午在自己的微博上稱，取消四川巡演是由於身體原因。據資料，李志出生於1978年，江蘇常州人，中國大陸民謠男歌手、獨立音樂人。李志曾創作「諷刺極權專制」的歌曲，其中包括紀念八九「六四」的《廣場》、《1990年的春天》，《人民不需要自由》，其歌曲和演出活動曾多次被封殺。《廣場》的歌詞有：「如今這個廣場是我的墳墓，這個歌聲將來是你的輓歌；你會被教育成一個壞人，見死不救吃喝拉撒的動物。」雖然李志近年已不再觸及政治敏感話題，但似乎難逃打壓。責任編輯：劉毅",
    "美股狂瀉千點 台積電扮護國神山股價領先止跌回升": "\r\n美股狂瀉千點，半導體龍頭台積電（2330）今（25）日再次擔當護國神山角色，股價率先止跌回升，帶領指數由黑翻紅。\n\r\n雖然新冠肺炎疫情拖累台積電兩大客戶蘋果及輝達下修財測目標，且美對華為限制緊箍持續增強，但法人指出，台積電5奈米先進製程良率及進度優於預期，下半年將有更多客戶投片於高階製程，預估2020年5奈米營收貢獻可達15%以上。\n\r\n新冠肺炎疫情在全球有逐漸擴散之勢，影響所及不僅智慧型手機出現供應鏈中斷危機，疫情影響潛在的需求遞延，尤其上半年5G智慧型手機需求不確定性升高，以台積電去年第四季智慧型手機占營收53%來看，蘋果及華為影響深遠。\n\r\n法人指出，若新冠肺炎疫情在在3、4月獲得控制不再蔓延，預料第2季末開始將有強勁復甦需求。\n\r\n另外，IDC（國際數據資訊）預期，疫情帶起遠端視訊、雲端運算及儲存設備需求興起。相關CIS元件、伺服器及高速傳輸晶片等商機大增，台積電在高效能運算需求大增，日商索尼先前已因應產能不足釋出高階CIS元件訂單於台積電，及超微今年將增加伺服器及桌上型處理器晶片，預期投片量將呈現倍數成長。\n\r\n法人指出，台積電今年在高效能運算部分除了受惠於超微，其競爭對手英特爾已將高階繪圖晶片訂單交由台積電生產，未來有可能將中低階處理器訂單委由台積電生產，下半年除了既有蘋果、華為等大客戶之外，預期還有其他客戶投片於5、7奈米，其產能利用率維持高滿載狀態。\n                    新冠肺炎疫情讓恐慌情緒加劇，美股昨上演「黑色星期一」，道瓊指數崩跌1031點，創兩年來最糟表現。台經院景氣預測中心主任孫...                  \n                    台股多頭今日強力迎擊美股重挫的逆襲，奮力維持住上市公司總市值在35兆元、台積電8兆元的市值地位，台股開盤即見到多空廝殺，冒量站穩半年線後，多頭拉抬反擊，美股道瓊指數收盤跌千點，台股今日盤中震盪僅百餘點。                  \n                    台指期今（25）日成為引領台股迎擊美股重挫的指標先鋒，今日開盤跌百點後即快速回升，盤中也回升到平盤之上，穩住多頭信心。期...                  \n\n\n\n\n\n",
    "嚴選好食材照顧消費者喜憨兒為您端上生機好鍋": "熱門關鍵字：",
    "“雲”端招聘“宅”家求職": "",
    "欣銓總部二期廠房工程進行 估2021年第1季量產": "IC晶圓測試廠欣銓表示，目前消費端市場可能有些烏雲，不過預估2個月到3個月可望撥雲見日。欣銓總部鼎興廠二期廠房工程進度如期進行，預計2021年第1季進入量產，\n欣銓今天下午舉行線上法說會，展望市場景氣，總經理張季明表示，目前消費端市場可能有些烏雲，不過預估2個月到3個月可望撥雲見日。\n在產能布局，欣銓財務管理處處長顧尚偉表示，欣銓總部鼎興廠二期廠房工程進度如期進行，預計2021年第1季進入量產，因應市場與業務發展需求。\n欣銓去年第4季合併營收新台幣21.42億元，較去年第3季營收21.54億元減少0.6%，年減2.3%，去年第4季合併毛利率34.6%，較去年第3季33.6%微增1個百分點，年減0.2個百分點。去年第4季合併營益率22.9%，季增1.4個百分點，年增1.2個百分點。\n法人表示，去年第4季欣銓匯兌損失擴大，去年第4季歸屬母公司業主淨利3.17億元，較去年第3季3.5億元減少9.4%，年減25.8%。去年第4季每股稅後純益0.67元，低於去年第3季EPS 0.75元和前年同期EPS 0.92元。\n累計去年全年欣銓合併營收80.5億元，較前年84.44億元減少4.7%。去年合併毛利率31.6%，年減2個百分點，去年營業利益率19.6%，年減2.2個百分點。\n去年全年歸屬母公司業主淨利11.1億元，較前年15.49億元減少28.3%，依加權平均流通在外股數計算，去年全年每股稅後純益2.36元，低於前年EPS 3.31元。\n從客戶端來看，去年全年整合元件製造廠（IDM）比重約57.7%，無晶圓IC設計商占比約39.4%。去年晶圓測試占比約79.1%，成品測試占比20.5%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《老照片說故事》憶昔鎮江行- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6802785/article-link/ 抗戰勝利後我們家由重慶搬到南京，一九四六年起，父親在交通部任職。父親平日工作極忙鮮少有時間陪我們旅遊，在南京的三年中唯一的一次，父母親帶著讀初中的我們哥兒倆出遊，是由南京坐小火輪去鎮江遊覽。早晨從下關碼頭乘船出發航行於長江之中，到達鎮江時已近中午，我們在一家餐館用午餐，品嘗鰣魚也是我們此行的目的之一。鎮江瀕臨長江，水產豐富，鰣魚是鎮江名產號稱長江三鮮（鰣魚、河豚、刀魚）之首。那時的鰣魚，鱗片雪白，通體閃著銀光，傳統的烹飪方法是清蒸。鰣魚也是魚類中唯一不去鱗片就行烹飪的魚，因其鱗片上富有油脂味道肥美。當時侍者端上來一盤色香俱全的鰣魚，食用時先用筷子夾下鱗片放在嘴裡兜一圈吸吮盡油脂後再將鱗片丟棄，接著用筷子夾著雪白肥嫩的魚肉，醮一點鎮江香醋入口，其味鮮美無比，食罷齒頰留香令人難忘。我們也遊覽了金山和焦山，兩山均不太高，金山上有多座寺廟，俗有「寺裹山」之稱，其中金山寺最為有名，母親告訴我們，傳說中的蛇仙白娘子作法，水漫金山勇鬥法海和尚的故事就發生在這裡，我們兄弟倆為故事所吸引，也對白娘子寄以無限的同情。金山寺中有一明月亭，其中有一幅石刻對聯，上聯：月明如畫，下聯：江流有聲。簡簡單單八個字，意境清遠幽深耐人尋味，給我留下了很深的印象。焦山上也有寺廟但為數不多，被稱為「山裹寺」，都不及金山寺的規模和名氣。光陰似箭斗轉星移，轉眼數十年過去了，我的生活軌跡也由南京而上海、濟南、瀋陽、上海，最後來到美國。為緬懷往事尋找兒時的記憶，趁回國之便再次造訪鎮江，則已是六十九個年頭之後的二○○六年。這時吃到的鰣魚和以往的完全不同，那時的鰣魚和現在的一樣，通體鱗片為暗黑色，與普通魚類外觀無異，且肉色微紅，質地也比較粗糙，無復當年魚肉雪白，質地肥美鮮嫩之佳味，估計是由人工養殖所得。舊地重遊再訪金山寺，那幅石刻對聯仍在，風物依舊，人事卻已全非，昔日帶領我們兄弟出遊、帶領我們走上人生道路的父母親早已離世多年，撫今思昔，不勝唏噓。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6802785世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "疫情「憋瘋」IC銷售：不能面聊要命！每天充滿危機感| 聯合新聞網：最懂你的新聞網站": "【張軼群／愛集微】\r\n「從業十幾年習慣了每天在外邊跑，現在一下呆在家裡快一個月見不到客戶簡直是要了我的老命，完全把我逼瘋的節奏！」作為一名有著十幾年經驗的IC設計公司資深銷售，王紅（化名）這樣戲謔地描述多日在家辦公的無奈。\n\r\n新的訂單基本全部hold住，已有訂單無法有效推進，充滿危機感、缺乏成就感……疫情面前，焦慮是每個IC銷售人員的普遍狀態，就像被關入籠子裡的叢林猛獸。\n\r\n更重要的是，他們不知道還要焦慮多久。\n\n支援力度大打折扣　新客戶導入受阻支援力度大打折扣　新客戶導入受阻\r\n雖然對於市場銷售方面的工作而言，第一季是傳統的行業淡季，但作為全年工作的開端，第一季更多充滿承上啟下，奠定全年基調的意味。\n\r\n王紅告訴記者，通常情況下，市場端會在年前敲定一些重大的專案，並做好相應的如量產、試產規劃，於第一季會進行跟進，同時也會發展和挖掘潛在客戶，但如今受到疫情影響，這些方面的工作統統遭遇阻力。\n\r\n「正在進行的案子，會涉及一些如客戶前端的支援、測試等工作，現在基本都實現不了，因為客戶那邊現在根本沒法接待，從安全防控疫情的角度拒絕跟我們會面，我們現在也是有力使不出，對客戶的支援也不會很到位。」王紅無奈地表示。\n\r\n而對於新導入的客戶，同樣因為疫情的原因存在流失的風險。\n\r\n「對於客戶而言有很多選擇，特別是對於新導入的客戶，無法現場有效支援就意味著短期內將失去這個客戶，可能客戶對我們產品的性能和價格都十分滿意，一般情況下我們的工程技術人員如果一直在客戶那裡保持密切溝通，客戶也會很開心。但現在由於支援程度變差，如果客戶趕進度，我們就沒有機會了，客戶會交給更熟悉的供應商來做，而不會選擇我們。」王紅指出。\n\r\n在王紅看來，相較而言，大客戶由於企業的規範規劃性較強，也具有一定的業界影響力，即使項目不存在了，仍然會同供應商保持緊密的聯繫，未來存在合作的可能。\n\r\n「但中小客戶的新專案，可能沒了就沒了，而企業客戶的供應商策略調整也會影響到企業自身在備貨、庫存以及人力等方面的成本。這讓市場端非常被動。」王紅說。\n不能出門憋得難受　群聊面議兩碼事不能出門憋得難受　群聊面議兩碼事\r\n作為市場銷售人員，王紅說她每天包括公司會議在內要打十幾個電話。雖然現在線上和遠端辦公是常態，但是在她看來，這種溝通的效率以及親近度遠不如面對面來得直接。\n\r\n「果和客戶面對面討論專案，會更加清楚和高效，專案的落地和執行效果會更好。如果缺少直接的溝通，我們甚至無法判斷能否成為客戶的供應商，有時候連跟誰對接配合都不清楚。這種不確定性的體驗對於我們銷售而言非常糟糕。」王紅坦言。\n\r\n此外，市場端的工作常態就是撲在一線，銷售人員常年奔波在外，出差、拜訪、溝通、應酬的機會非常多，也涉及到很多方面十分微妙的關係處理，這樣能夠更好的捕捉資訊和機會，而線上的形式直接也將這樣的溝通擋在門外。\n\r\n見面三分親，而如今線上溝通的形式讓王紅覺得「冷冰冰」，她透露本來今年計畫節後到北京出差，對一些客戶和關係拜年和拜訪，但現在都進行不了了。\n\r\n更重要的是，面對面溝通是市場人員的重要工作，王紅說她平時一周除了週一開半天會，剩下4天半都在外邊跑，週六周日也如此，習慣了這樣的生活和工作方式之後，現在讓她成天呆在家裡十分難受，簡直要逼瘋自己。\n\r\n這種難受主要體現在焦慮感。「群聊和見面聊完全是兩回事，中間的信任度、資訊度都遠遠難以達到，聊不到很多重點。現在連老闆都跟我們開玩笑，說有我們沒我們公司一樣轉，這種存在感和成就感差很多。」王紅說她感覺每天的危機感很重。\n\r\n但她也表示，不能出門之後，能夠有時間去關注一些新的潛在客戶和以前沒有關注到的新的機會，不過也都屬於「表面瞭解」而已。\n市場前景樂觀　旺季或第二季提前到來市場前景樂觀　旺季或第二季提前到來\r\n疫情在很大程度上影響到了第一季的市場銷售情況，王紅並不否認，她表示無論公司第一季的應收指標還是個人的業績都受到了一定程度的影響，但王紅對全年的預期仍然樂觀。\n\r\n王紅的公司業務主要是在無線充電領域，她表示，該領域仍然會有顯著的增長。實際上對於全年的預期和準備在年前就已經完成，比如可能8吋晶元缺貨、市場端起量等等，企業也做了相應的準備。\n\r\n「市場需求擺在那，國家這兩年又給了很好的政策。受疫情影響可能一部分中小客戶會撐不下去，但市場會更加集中在大中客戶上。以前第三、四季是銷售旺季，但由於疫情造成的推遲，如果疫情能夠得到控制，這樣的市場需求爆發可能會提前至第二季，這樣整體看下來，公司全年的營收應該不會受到大的影響。」王紅說。\n\r\n此外，王紅表示，作為銷售的考核方式是底薪加績效，主要看全年的業績，第一季雖然丟掉了，但是會將剩餘的業績平攤到其餘三季，按照目前的預估，能夠在剩下的時間填補回來。\n\r\n「對行業裡有一定聲望的IC原廠而言，銷售都是看整年的表現來打績效分，按照目前的預估自己的收入倒並不會有多大的損失。」王紅說。\n\r\n在王紅看來，目前疫情對於終端客戶的影響較大，但終端的領域十分廣泛，東方不亮西方亮，也是危中有機的一個標誌。比如目前手機領域可能銷量出現波動，但智慧手錶、平板等產品的銷量有所提升。\n\r\n「現在就是希望疫情早點過去，儘快回到上班的狀態，企業的正常運行對我們無論是個人還是行業都很重要。如果說信心比黃金更重要，現在最希望的是不要因為疫情而影響了大家對於行業的信心。」王紅說。\n※ 本文由愛集微授權北美智權報刊登\n\n【詳細內容請見《北美智權報》255期；歡迎訂閱《北美智權報》電子報】\n\n                    「從業十幾年習慣了每天在外邊跑，現在一下呆在家裡快一個月見不到客戶簡直是要了我的老命，完全把我逼瘋的節奏！」作為一名有著十幾年經驗的IC設計公司資深銷售，王紅（化名）這樣戲謔地描述多日在家辦公的無奈。                  \n                    今年春節，新冠病毒爆發引發一系列連鎖反應，連帶半導體產業也遭受不可預估的影響，其中尤以封測廠商的復工狀況廣受業界人士關注。「封測不復工，設計企業只能乾等著。」晶圓廠上下游的客戶都在觀望封測廠的復工和產能情況，否則都不敢下單。產業鏈人士紛紛表達自己的擔憂。儘管每年春節期間是產業淡季，但是自去年Q3以來，受產業回暖和各類終端市場帶動，中國國內封測廠大多訂單充足，產能接近滿載。晶圓廠都全年無休，為何封測廠要部分停工甚至完全停幾天？                  \n                    據集微網先前報導，在中國本土三大封裝廠中，保守估計至二月中旬至少共有1.3萬名生產工人沒有返廠復工，給復工產能的提升帶來很大掣肘。雖然有封裝廠考慮增加員工倒班次數和工時，逐漸提升產能，但原輔材料緊缺，使得封裝廠正面臨不確定的斷料風險。                  \n                    聯合新式樣和衍生設計都是擴大設計保護範圍的制度，可是，如果申請人選擇不以聯合新式樣或衍生設計來保護同一設計概念發展之近似設計，而是將數個近似設計分別申請為單獨之設計專利，這兩種不同的申請方式核准公告後，其專利權範圍以及近似範圍的解讀與法律效果是否相同，還是截然不同？                  \n                    2020年1月，美國 CAFC在Koninklijke Philips N.V. v. Google LLC案裁定兩項關於PTAB在決定成立IPR案件時，和續行審理中是否受當事人請願理由拘束的爭點，包含：（1）PTAB決定是否成立IPR案件時，應受請願人（即舉發人）決定審理範圍的拘束，「不得擴張」審理範圍至請願人未在請求狀提出的無效理由；（2）PTAB審理IPR時，法律雖明定無效理由基礎僅包含以先前技術審查新穎性和進步性，惟按案例法所建構的標準流程，在審查專利進步性時，當然應將所屬技術領域中具有通常知識者所理解的事物「納入」系爭請求項的解釋與限制。                  \n                    過去4G以下的行動通訊標準，主要應用在智慧型手機、平版電腦、電視、機上盒、基地臺、路由器等。但5G的興起加速物聯網的發展，由於物聯網的相關產品更廣泛，因此需要授權的廠商比起過去4G時期多很多。在5G標準必要專利的時代，需要為這些新加入的家電和汽車廠商，也制訂一個公平合理的授權方式。歐盟CEN/CENELEC工作坊於2019年6月正式公布了「5G和物聯網標準必要專利授權原則和指引」。                  \n                    2020年1月，湖北武漢出現引人注目的肺炎疫情。據不完全統計，包括阿里巴巴、京東、百度、騰訊、網易、搜狗、360、快手等在內的大陸數十家互聯網企業，第一時間紛紛伸出援手。有的捐款，有的捐物，還有的依託自身物流優勢，投身一線疫情提供免費服務。                  \n\n\n\n\n\n",
    "台灣研發「智慧體溫貼片」能自動量體溫、上傳雲端，降低醫護人員感染風險| TechOrange": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這則新聞】武漢肺炎疫情肆虐，「量體溫」是醫護人員的頭痛任務，不僅有感染風險，還耗費大量工時與人力。台灣物聯網新創 iWEECARE 愛微科推出智慧體溫貼片 Temp Pal 添寶，可自動量測體溫並上傳雲端，不僅降低感染風險，還可釋出醫護人力，提升照護與防疫品質。目前該貼片已在南京用於隔離檢疫，並即將在武漢的防疫醫院使用；台灣新創站上前線，為防疫盡一份力量！（責任編輯：郭家宏）武漢肺炎疫情持續，台灣科技將立大功！物聯網新創 iWEECARE 愛微科所推出全球最小智慧體溫計 Temp Pal 添寶，由於可以雲端大量監測多位患者體溫，不需要專人量測，因此獲得來自中國、日本代理商洽詢合作，將供應大量體溫貼片產品與整合雲端體溫監測系統協助當地防疫工作，目前已出貨南京協助隔離檢疫工作，並即將運用於武漢的防疫醫院中，期望透過最新科技大幅降低感染醫護人員風險，減緩醫院與檢疫的超量人力負擔。TO 相關報導：\n研發全球最小智慧溫度計，台灣醫療新創愛微科獲得 100 萬美元的跨國投資！武漢肺炎防疫工作形成各國政府與防疫組織的挑戰，中國和日本陸續傳出醫護人員因為高頻率接觸確診病患也感染的新聞，根據中國疾病管制中心調查，截至 2 月 11 日，共有 3019 名中國醫護確診或疑似感染新冠肺炎。同時，醫護人力過度消耗也造成防疫後續工作困難。而大量有傳染疑慮的居家隔離與檢疫的民眾，量測體溫的工作也隱藏感染與人力不足的風險。以台灣為例，目前每天需要追蹤的自主隔離約 5000 人，乘上追蹤期 14 天，等於需要 7 萬人次的追蹤人力，更遑論疫情已社區感染的中國和日本。Temp Pal 添寶是世界上最小的連網智慧體溫計，可提供自動、遠距、連續監測體溫與預警的功能。僅郵票大小的軟式貼片，運用台灣微小化技術打造高感應度的體溫感應計，貼附在腋下皮膚即可長時間透過藍牙傳輸體溫資料至手機 APP 與雲端後台，呈現即時溫度變化，並可設定警示，在開始發燒時立即進行醫療處置。Temp Pal 添寶應用於疫情防治，可減少頻繁量測體溫的人力，降低接觸頻率與感染風險，適合醫療院所與居家隔離使用：1. 運用於醫療院所與隔離檢疫區 一人可監控上百位病患或高風險族群的體溫，減少醫療人員與病患接觸頻率，降低傳染醫護風險，並舒緩醫護人力負擔。目前即將出貨中國武漢，用於當地防疫醫院病患的體溫監測。2. 運用於居家隔離 可以讓政府或防疫單位遠端從雲端大量監控居家隔離或檢疫人士的體溫，不需派人上門量測，有發燒症狀可第一時間掌握並進行處置。目前已出貨至中國封城的南京市，協助居家隔離的雲端體溫監測工作。東南亞最大的私人醫院集團在去年底也開始採用 Temp Pal Group System（添寶群體監測體溫系統），該醫院目前在泰國各城市有 40 家分院。以往體溫正常者平均每 4 小時護理人員要量測病患體溫一次，體溫異常者則每 1 小時需量測一次，而採用 Temp Pal 群體監測體溫系統後，智能體溫貼片每次充電可使用長達 36 小時，每日最高可減少 23 次的體溫量測頻次，估計省下每日每單位護理人員 2.5 小時以上的時間。此外，iWEECARE 也與南科管理局新創基地的新創公司司圖科技推出的「居家隔離個人定位追蹤系統」合作，該系統結合光學鏡頭、光達（LiDAR）、超音波等感測設備的室內定位運算系統，並透過 Temp Pal 體溫貼片，既能夠有效幫助居家隔離者，輕鬆地紀錄體溫，又能有效且自動化回報人員定位，在遠端了解隔離民眾是否外出，減少防疫人員奔波壓力，也降低防疫追蹤的漏洞。Temp Pal 添寶是台灣研發、台灣製造的 MIT 產品，運用了台灣的微小化技術，並在工業局技術支援下首創在軟板上設置天線。曾獲國發基金天使計畫支持，並評選為科技部 32 強新創團隊，去年取得新加坡創投 Verge HealthTech Fund、矽谷創投 Translink Capital、台灣達盈管理顧問投資的 100 萬美金 Pre-A 輪投資。產品已取得台灣與歐盟醫療設備雙認證。（本文訊息由 愛微科 iWEECARE 提供，內文與標題經 TechOrange 修訂後刊登。新聞稿 / 產品訊息提供，可寄至：[email protected]，經編輯檯審核並評估合宜性後再行刊登。本文提供合作夥伴轉載。）疫情來襲，懂數據行銷的企業能突破銷售困境！2 個實戰方案給你參考 \n武漢肺炎病毒長怎樣？美國科學家公布電子顯微鏡影像 \n【台灣防疫隱形冠軍】去年就發現疫情苗頭，中衛用「三七法則」讓口罩產能提升 3 倍 智慧製造業界常見迷思有哪些？《即刻揭秘》 ",
    "如何克服MRAM關鍵製程挑戰？": "MRAM的基本結構是磁性穿隧結，由兩個鐵磁層組成，兩個鐵磁層之間由絕緣穿隧障壁隔開...磁阻隨機存取記憶體(MRAM)是一種利用磁態儲存資訊的非揮發性記憶體(NVM)，MRAM的基本結構是磁性穿隧結(MTJ)，由兩個鐵磁(FM)層組成，兩個鐵磁層之間由絕緣穿隧障壁隔開(參考圖1)。當兩個磁性層的磁化強度平行時，電子容易從一個磁性層穿隧到另一個磁性層，從而形成低電阻狀態(RP)。然而，當兩個磁性層反平行時，電子穿隧變得困難，從而導致更高的電阻狀態(RAP)。穿隧磁阻(TMR)是MTJ最重要的參數之一，量化了我們區分高阻狀態和低阻狀態的能力，透過操縱其中一層的磁化強度，可以在結中將資訊儲存為「1」(R值高的狀態)和「0」(R值低的狀態)，然後可以藉由量測結電阻來讀取資料。透過施加外部磁場或在連接處產生脈衝電流，可以改變層的磁化方向；後者利用一種稱為「自旋轉移矩」(spin-transfer torque，STT)的效應來改變極化電子的磁化強度。圖1：當兩個鐵磁(FM)層處於平行和反平行配置時，MTJ的基本結構。（來源：KLA公司）STT-MRAM具有出色的製程微縮能力，並且可以很容易地整合到當前的晶圓製程中。與需要不斷刷新的DRAM不同，STT-MRAM儲存資料並不需要消耗功率。用MRAM代替DRAM可以防止資料丟失，並使電腦無需等待軟體啟動就可以立即啟動。 STT-MRAM的密度比SRAM高，其讀寫速度也高於快閃記憶體，耐久性也更好。所有這些優點使STT-RAM成為替代某些應用程序中現有記憶體當中最具吸引力的候選者，並可能最終成為通用記憶體的解決方案。圖2顯示IC產業中的記憶體階層結構(memory hierarchy)。橫軸表示記憶體/儲存裝置的容量(volume/capacity)，縱軸表示記憶體元件的速度。過去，高速暫存記憶體和主記憶體之間，以及主記憶體和儲存裝置之間存在速度差距，如今許多新興的非揮發記憶體(NVM)已開始縮小這些差距。相變化記憶體(PCM)，電阻式隨機存取記憶體(RRAM)和MRAM已經在某些應用程序中用作嵌入式NVM，例如微控制器(MCU)。在未來的幾年中，MRAM或許可以取代某些SRAM，用於更接近核心處理器的高速緩衝記憶體。從長遠來看，一旦可以進一步提高其密度，就可以預期MRAM以及PCM或RRAM可以用作儲存級(storage class)記憶體解決方案。圖2：過去、現在和未來的運算設備記憶體階層結構。（來源：KLA公司）如今的STT-MRAM越來越多地用於嵌入式記憶體應用之中，以取代快閃記憶體、EEPROM和SRAM，有多家邏輯元件IDM /晶圓代工廠正在提供嵌入式STT-MRAM解決方案：包括台積電(TSMC，22nm ULL CMOS)、三星(Samsung，28nm FD-SOI)、GLOBALFOUNDRIES (22nm FD-SOI)、英特爾(Intel，22nm FinFET)。在不久的將來，我們將看到嵌入式STT-MRAM (eMRAM)出現在諸如物聯網(IoT)、微控制器(MCU)、汽車、邊緣運算和人工智慧(AI)等應用中。美國業者Everspin Technologies還提供了幾種獨立的MRAM產品，鎖定包括航太、汽車、儲存、工廠自動化、IoT、智慧能源、醫療和工業機器控制/運算等應用。從市場角度來看，儘管NAND和DRAM將在未來幾年保持主導地位，但是MRAM預計將會有顯著成長。根據市場研究機構Yole Développement報告，到2024年STT-MRAM市場可望達到 18億美元規模(包括12億美元規模的嵌入式方案，以及約6億美元的獨立元件)，2018到2024年間的複合年成長率為85%，總產量超過30萬片晶圓(wafer production volume)，同期間複合年成長率為126%。圖3：Yole Développement的MRAM市場報告。（來源：Yole MRAM Technology and Business 2019 Report）MRAM元件通常在半導體晶圓廠的後端(BEOL)製程生產，關鍵製程步驟包括：(1)底部電極的形成(參考圖4)：經由傳統圖案化(patterning)與鑲嵌製程(Damascene process)形成的底部電極層需要拋光至平坦，並為MTJ堆疊沉積提供超光滑的表面。在這個步驟中，測量和控制底部電極的平滑度對元件性能至關重要，必須控制和監控金屬電極的最終高度，同時也必須毫無缺陷。圖4：MRAM底部電極(BE)形成。（來源：KLA公司）(2) MTJ堆疊沉積(參考圖5)：MRAM是使用單個一體化的機台進行物理氣相沉積(PVD)，可以精確地沉積20至30個不同的金屬和絕緣層，每個金屬層和絕緣層的厚度通常在0.2至5.0nm之間。必須精確測量和控制每一層的厚度、均勻性、粗糙度和化學計量。氧化鎂(MgO)膜是MTJ的核心，它是在自由層(free layer)和參考層(reference layer)之間形成障壁(barrier)的關鍵層，需要以0.01nm的精度進行沉積，以重複實現目標電阻面積乘積(RA)和隧道磁阻(TMR)特性。RA和TMR是決定元件性能、良率和可靠性的關鍵參數，甚至只有幾個缺失的原子也會嚴重影響RA和TMR，這解釋了為什麼量測在MRAM製造中如此重要。圖5：典型的MRAM堆疊沉積範例。（來源：KLA公司）(3)磁退火：沉積後的堆疊退火確定了參考層(MgO下方的介面)和MgO穿遂障壁的晶體取向。通常，MTJ在高溫下在磁場中退火，以改善材料和界面質量並確定磁化方向。在此步驟之後，為了進行製程控制需要對MTJ的電和磁特性進行監控。這些是製造MRAM的關鍵在線量測(inline metrology)步驟。(4) MTJ柱圖案化(參考圖6)：MRAM單元通常是直徑約20~100nm的圓形柱。從光罩到光阻，從光阻到MTJ疊層的圖案轉移需要精確控制，從而使元件正常運作。透過非透明的MTJ堆疊進行微影疊對圖案對準(Lithography overlay patterning alignment)是一個挑戰。離子束蝕刻必須保證支柱蝕刻後完好無損，並且在MTJ底部電極上停止蝕刻的同時，不會在其側壁留下金屬再沉積。蝕刻腐蝕、損壞和沿MgO暴露層的金屬再沉積是關鍵問題，必須在此步驟中進行監控。監視和控制最終MTJ柱的高度和形狀(主要是在MgO介面)以及柱的直徑對於實現均勻的單元圖案至關重要，這反過來又使得MRAM單元的開關分佈最小化。最後，封裝層覆蓋了所有內容，以保護MTJ元件。該層必須毫無缺陷，並且其厚度必須滿足規格要求。圖6：蝕刻的MRAM柱(在封裝層之前)。（來源：KLA公司）(5)頂部電極的形成：頂部電極的形成與底部電極非常相似，其關鍵是圖案對準。在最終結構中使用雙重鑲嵌製程(dual damascene process)、CD、形狀、輪廓和深度以及任何類型的缺陷都很重要\n。半導體製程控制和支援技術供應商KLA對MRAM作為一種新興的NVM技術的前景感到振奮，為IC製造商提供了一系列解決方案的組合，可幫助加速MRAM產品開發，確保成功實現量產並在生產中取得最佳良率。這些技術解決方案包括：© 2020 EET 電子工程專輯 版權所有。本網站內之全部圖文，係屬於 eMedia Asia Ltd 所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體",
    "智慧感測掌握AIoT脈動的關鍵一步:感測器,AIoT,致動器,智慧感測": "\n【作者： 籃貫銘、王岫晨】   2020年02月21日 星期五\n毫無疑問，智慧化的基礎是在於數據的運用，也就是透過生產現場的種種數據的收集與分析，進而從中取得能夠改善生產與服務的知識。所以對智慧物聯（AIoT）系統來說，如何有效取得各種多樣化的數據，就是實踐智慧化的第一步。而要取得現場數據，感測器的布建就是關鍵所在，也因此，感測器的建置，被稱為「IoT的最後一哩」。抓住第一線數據 感測器市場持續攀升然而，感測器問世已久，也是產業界熟知的元件，更是被廣泛應用的產品，為什麼在進入AIoT時代後，會變得如此重要？首先，就是運用數量的不同。在萬物聯網的時代，理論上所有的裝置都要具備偵測與聯網的功能，因此感測器的使用數量將會比過往更多，而且應用的範圍也會更廣。再者，就是性能與應用思維的提升。以自駕車為例，為了讓汽車具備自動駕駛的功能，就必須使用更高解析的影像感測器，或者更高階的光學雷達，以建構出最接近真實環境的資訊；而感測系統的建置，也要朝向駕駛輔助的方向設計。受此趨勢的刺激，全球感測器市場也將持續成長。根據半導體市場研究機構 IC Insights的研究，全球感測器與致動器的銷售額2019年將成長5％，儘管2020年會放緩至3％的成長之後，但將在2021年至2023年之間逐漸恢復強勁的動能，在未來四年內達到211億美元（如圖一）。IC Insights更指出，在2018年感測器與致動器的銷售中，約83％是來自微機電系統（MEMS）技術的半導體，例如MEMS麥克風、加速度計和陀螺儀等。該機構也預測，MEMS感測器與致動器將在2019年成長約5％，達到創紀錄的128億美元，並在2020年進一步成長3％。建構感知層網路 性能與應用也隨之增長而這些為數眾多的感測器，也將會被配置在物聯網最前端的設備之中，也就是所謂的感知層中。在此感測層中，主要為負責前端資料的蒐集與擷取，包含各種裝置與生產的電壓、電流、溫度等環境資訊，或是RFID的裝置訊號等，藉以建構所謂的無線感測器網路（Wireless Sensor Networks，WSN），以推動自主運算和智慧控制等技術與應用。而如前述，在半導體與微機電（MEMS）技術的持續進化，感測器的技術也越來越先進，不僅尺寸越來越小，精準度也持續的提高，更重要的，整體的布設成本也有所下降，使之讓布設的區域和位置都獲得改善。另一方面，隨著智慧化需求的發展，新的感測器技術與應用也不斷的被開發，例如5G與3D感測等，就帶動了飛時測距（ToF）和毫米波雷達的發展。目前ToF就在手機的人臉辨識，以及工廠與汽車的環境感知中被廣泛導入；毫米波雷達則是在汽車輔助駕駛系統不可或缺的感測元件。至於在工業領域的非常熱門的預測性維護（Predictive Maintenance）更需要結合感測器的應用，透過感測器即時的監控與追蹤，完整的呈現機械設備的狀態，一旦效能出現下滑，維修人員就可提前一步進行處理，避免設備發生故障而造成停機或停產的問題。提升物聯網商業價值從半導體、電子系統到工業4.0核心所在的智慧型機台，物聯網裝置與工業物聯網的系統複雜度正與日俱增。物聯網的商業價值，源自連線系統所產生的大量數據資料。這些數據資料通常來自於大量佈建於環境中的感測元件，在收集了現場數據資料之後，通常先透過感測端點的微控制器進行資料的預處理，再將經過第一手處理後的資訊上傳到雲端系統中。根據國家儀器指出，在物聯網（特別是工業環境）的產品鏈中，關鍵作業往往在於測試，然而複雜的物聯網裝置經常使得測試過程更加複雜。儘管每個感測端點動輒能夠抓取上千筆的數據資料，然而處理這些資料卻十分困難，特別是如果這些資訊是要應用於測試上。因為有許多不同的資料格式與來源，例如包含時間與頻率的原始類比與數位波形，或參數量測結果等。進行這類資訊收集作業時，取樣速率與資料量通常會遠高於從消費性裝置或工業裝置收集的資料。讓情況更棘手的是，用於測試的資料一般都是獨立儲存，且標準化程度極低。因此對於企業來說，這類資料是看不見的資料，非常容易在產品生命週期的不同階段錯失深入分析的關鍵機會。 持續進行狀態監控在今天，科技產業的一個重要願景，是透過物聯網來對系統中的物理設備，進行更準確的監視並實施最佳化的運作。物聯網也稱為機器對機器的通信，在企業中，可以對所有部門的所有類型機器資產實施狀態監視，進而創建出一種技術模型，並開拓重要的新商機。在這樣過程中，需要持續監控有價值的資產在環境中遇到的波動，以保護資產免受不利條件的影響，例如改善運營的品質並允許系統進行預測性的維護等。事實上，狀態監控和預測分析通常會鎖定需要特別關注或持續監控的機器或零件，讓工程師和技術人員可以提早預警並進行調整，如此一來，可以節省更多的時間、金錢和空間成本。當預測性維護策略有效率地運行時，僅在需要時才對機器進行維護，優點在於可減少更換相關零件和人力的成本。隨著越來越多的系統透過網路連線，使得預測性維護的概念很可能在物聯網中加倍擴展。結語感測器節點設計的目的，是在一般運作期間可維持低能耗，且在休眠期間可以在超低功耗的情況下保持系統活動狀態。這使得感測器節點的智慧電源管理更為重要。在系統中，感測器節點就是一個神經系統，可以收集連續的數據資料，而其軟體層則是扮演大腦的角色。在感測器節點上進行數據資料的預處理和清理，再透過輕量級的通信協議將處理後的數據傳輸到雲端系統上，就可減少傳輸的成本。而傳輸的數據也必須經過處理，並以有效且可快速分析的方式來儲存。這樣的過程，通常是透過以雲端平台為基礎的雲運算服務來加以實現的。透過感測器節點，雲端平台可為監控提供洞察的能力，管理者可以直接監測分析結果，並依據權限來對事件採取必要的措施，對於系統整體提供更為事半功倍的管理效益。AD",
    "中廠華峰測控攻SoC 測試，台廠早已布局": "中國積極布局半導體測試設備，法人指出華峰測控規劃切入系統單晶片（SoC）和大功率元件測試領域。台廠致茂和久元電子等早已布局深耕。中國積極布局半導體測試設備，法人報告指出，華峰測控規劃切入系統單晶片和大功率元件測試領域。華峰測控已是中國前三大半導體封測廠商模擬測試領域的主力測試平台供應商。從客戶端來看，法人指出，華峰測控主要客戶包括中國的長電科技、通富微電、華天科技、華潤微電子、華為等，台灣客戶日月光投控等。前五大客戶占比約 38%。報告指出，中國布局半導體測試設備的廠商，除華峰測控外，還包括長川科技、北京冠中集創等。國外大廠以愛德萬（Advantest）和泰瑞達（Teradyne）為主。市場人士表示，台廠包括致茂電子和久元電子和等積極布局 SoC 測試設備，其中久元自主開發的 100MHz 系統單晶片（SoC）晶片測試機，在射頻測試應用，可應用在 5G、Wi-Fi、LTE、GPS 及藍牙等技術。久元主要業務包括 IC 測試代工、LED 切割挑撿、機台設備銷售，其中 IC 測試代工業績占比約 45%~50%，LED 切割挑撿占比約三成多，機台設備銷售占比約 20%~25%。此外長華和天正國際去年 12 月下旬雙方簽署合作協議書，攜手進軍被動元件、LED、半導體檢測設備市場。（作者：鍾榮峰；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "Container周報第122期：上百Docker儲存庫沒鎖曝光3千份程式，GKE則開始測試GitOps交付新工具": "小心，你的Docker儲存庫沒上鎖，資安研究團隊Unit 42在公開網路上找到了117個Docke儲存庫不夠安全，不需驗證就可存取，總計高達2,956份應用程式的程式碼，完全公開在網路上。從網址反查這些儲存庫，包括了研究機構，零售業者、新聞媒體、科技公司都有曝光者。 Palo Alto旗下資安團隊Unit 42發布2020春季雲端威脅報告，找到的不設防Docker儲存庫，從曝光標籤來看，曝光3千份程式的類型涵蓋非常多元 Unit 422/7~2/26 精選容器新聞:資安、法遵、Gitops是重點最近Palo Alto旗下資安團隊Unit 42發布2020春季雲端威脅報告，這次焦點是DevOps安全，其中Unit 42團隊利用常見的網路埠搜尋引擎，在網際網路上尋找安全防護不夠嚴謹的Docker儲存庫服務（registry），也掃描了使用DockerHub、Amazon的ECR、微軟ACR和GCP的GCR的線上Docker儲存庫。結果發現，在公開網路上找到了941個儲存庫服務，其中有117個不需驗證就可存取，總計高達2,956份應用程式的程式碼，完全公開在網路上。而且有17.5％的儲存庫使用了沒有加密的HTTP傳輸協定來提供存取介面的操作，也可能遭入侵或攻擊。不設防的117個儲存庫，其中80個允許Pull操作，92個允許push操作，更有7個可以從外部任意刪除檔案。光從網址反查這些儲存庫，包括了研究機構，零售業者、新聞媒體、科技公司都有曝光者。Unit 42資安專家推測，警告，駭客可以利用Push權限，在原有程式碼中植入惡意程式，而Pull權限則可讓駭客複製打包成另一個加料（內建惡意程式）的問題映像檔版本來釣魚。而那些提供刪除權限的儲存庫，可能淪為勒索軟體綁架檔案的肉票。資安專家建議，除了趕快在Docker儲存庫上啟用安全機制之外，最好也用自動化工具徹底地掃描一下自家所有的程式碼。下圖為Unit 42使用的Docker儲存庫資安掃描流程。 K8s資安業者Alcide技術長Gadi Naor宣布，掃描K8s叢集時，也可加入歐盟個資規範GDPR和支付安全規範PCI DSS兩大規範的規則了。Alcide資安平臺是一套雲端K8s環境的DevSecOps工具，利用機器學習演算法，來判斷K8s環境中的配置問題或潛在資安風險，也作為資安管理和稽核之用。Gadi Naor1表示，零售業稽核要求上，PCI標準對於顧客信用卡資料有一套必須持續遵循的要求，但要把這些規則，尤其是對網路環境配置的要求，套用到K8s複雜的叢集網路架構上，相當麻煩，例如針對Node、Pod或整個叢集都得有一套檢查的配置規則，同樣地，對個資規範要求嚴格的GDPR也是，如何避免錯誤配置導致個資曝光或誤用，配置管理的複雜度也很高，需要透過自動化的工具，來檢查和管理不同程式碼和應用程式的配置設定，才能快速發現問題。Alcide資安平臺還提供了一個稽核儀表板，會分門別類地列出K8s環境中的潛在配置問題和資安弱點，並按資安威脅低、中、高的風險來分類，方便DevOps團隊安排優先解決的議題。K8s應用程式配置太冗長複雜，很難大規模管理，尤其在不同開發布階段，儲存在不同Git儲存庫時更難管理。Google釋出了應用程式管理器（Application Manager）測試版，這是GKE的應用程式交付解決方案，可讓開發人員創建從開發到生產階段的應用程式交付流程，同時結合Google所推薦的GitOps最佳實踐來管理發布版的配置。這個應用程式管理器，遵循GitOps原則，利用Git存儲庫進行宣告式配置管理，可以讓開發者在將變更實際部署到環境之前，先對其進行審查和稽核。且應用程式管理器還會自動建置和執行建議的Git存儲庫結構，開發者可以使用Kubernetes配置管理工具Kusnetize，進行無模板自定義配置。GitHub釋出命令列工具Beta測試版，官方表示，GitHub CLI提供了一種簡單無縫的GitHub使用方法。用戶現在已經可以在macOS、Windows和Linux上安裝GitHub CLI。現在提供一些開源貢獻者會使用的基本功能，從問題（Issue）以及拉取請求（Pull Request）開始。貢獻者可以利用GitHub CLI搜尋開源專案並複製（Clone）該儲存庫，並且能看到由專案維護者釋出，已標註需要幫助標籤的問題。接著，開發者就能直接從GitHub CLI開啟瀏覽器，取得問題的詳細資訊。開發者可以創建分支，提交幾次修復程式碼以修復問題所描述的臭蟲，並且創建拉取請求分享貢獻。在創建拉取請求時，GitHub CLI也會在沒有分叉時，自動創建分叉推送分支，接著才創建拉取請求以合併更改。熟悉傳統虛擬化環境的企業，若要改用Kubernetes，其中一大挑戰就是得將現有在VM上的應用系統，轉移到K8s上。但是一一追蹤和調教不同應用系統的轉移工作，是一大工程。最近有一個新興開源K8s工具Konveyor，提供了一套K8s轉移的工具包，包括可以自動探索現有環境中的應用系統配置和資源，來進行可轉移應用的評估，提供轉移的建議作法，甚至還提供了自動轉移的搬家工具，可以用來簡化企業大批現有系統搬家的繁瑣工作。這套搬家工具可以支援多種環境，包括了企業常用的虛擬化環境VMware vSphere，以及開源的OpenStack，另外也可支援Ansible、AppDyamics和Dynatrace環境配置，可支援本地端或雲端的原始碼或儲存在典藏區應用程式的轉移。開發者能自訂訂定特定條件來客製轉移建議作法。在2月初，K8s服務網格工具Linkerd再次推出新版，2.7版最大特色是共用的TLS加密基礎架構，現在可以支援外部驗證工具的授權使用者，例如Vault或cert-manager，官方指出，這個鬆綁有助於建立一個更透明化的gitops工作流程，因為這也意味著，Linkerd的配置檔也可以安全地放到版本控制系統中來管理，因為Linkerd可以整合外部的版本控制軟體，這是多數開發者最期待的功能之一。另一個好處是，現在也可以輪流使用Linkerd的TLS憑證。2.7版還有不少更新，例如儀表板也提升了不少，現在可以顯示CronJob和ReplicaSet的資源，更清楚例行性任務和重複資源的調度，另外也有一套預先配置的Grafana儀表板，方便企業自建。新版對於K8s應用程式格式Helm的chart檔也有新功能，CNI範本將建立一個獨立的chart檔，並且會定期參考社群最佳作法來更新範本檔的配置。Google在自家混合雲產品中，使用了一套開源的微服務管理工具Istio，可用來簡化跨雲間服務工作的管理，一家服務網格新創Aspen Mesh最近發現Istio的一個重大資安漏洞（CVE-2020-859），這是一個授權政策精確路徑匹配的邏輯漏洞，可以讓攻擊者繞過驗證機制，直接透過HTTP來存取。這意味著，攻擊者只要在網址上利用?或#字元就可以進行入侵。這個漏洞的衝擊評分為9分，屬於重大漏洞等級。受到影響的版本，包括了Istio 1.2.10與更早版本，1.3到1.3.7，1.4到1.4.3版。新版1.3.8和1.4.4以後版本則已經修復這個問題。紅帽則在OpenShift Service Mesh 1.0.7版中修復了這個漏洞。最近Google的GKE服務有兩項小功能進入了正式版本，分別是指定節點資源池託管地點（Node pool location）和節點分批升級（Surge upgrades）。前者可以讓使用者自行指定任一個節點資源池所在的服務區域（Zone），而不用跟整個叢集部署在同一個Zone，這有助於建立分散備援架構。節點分批升級機制則可以讓使用者指定額外的備用節點數量，以及可接受的最大當機節點數，一旦升級過程出現節點失連，就可讓額外的備用節點接手，來提高升級過程的可靠度，來降低升級失敗的風險。Google以K8s打造的混合雲產品Anthos越來越成熟了，在2月下旬，增加了一項Anthos Ready Storage的功能，可用來判斷那些儲存產品廠牌，可用於企業內部的Anthos建置，目前通過Google認證的Anthos儲存廠牌包括了Del EMC、HPE、NetApp、Portworx、Pure Storage和Robin.io。GCP產品經理Manu Batra指出，通過驗證者，意味著其產品，可以使用公開、可攜的K8s原生儲存API來進行儲存空間的動態配置，另外，也必須能夠在叢集自動擴充或縮減的情境下提供儲存管理自動化的能力。另外，這些廠商的產品也必須遵循K8s最佳實務的簡化部署建議。除了儲存認證廠牌之外，Anthos先前也推出了網路認證廠牌和基礎架構平臺認證廠牌，來擴大Anthos產品生態系。從OpenStack生態轉攻K8s生態的雲端軟體商Mirantis持續透過併購來強化自家K8s工具鏈，最近買下了芬蘭容器新創Kontena，這家公司有一套自己發行的K8s版本Kontena Pharos，不只增加了不少網路配置管理功能，也早在2018年就可以支援ARM 64位元架構處理器的部署。Mirantis表示，主要看上了Kontena強大的RBAC角色管理功能和跨叢集管理工具，未來會整合到Mirantis的DKS（Docker Kubernetes Service）和通用管理平臺UCP上，也會將這個K8s版本用於部署混合雲的裸機部署上。責任編輯／王宏仁iThome Security2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-012020-03-02",
    "台灣開大門迎接超級金腦| 邱莉燕": "台灣向來是人才外流的死地，一項施行了24個月的新政：「外國專業人才延攬及雇用法」，卻正企圖改寫宿命。一群「超級大腦」逐漸湧進台灣，裡面的成員包含了矽谷台灣幫，以及至少15個國家的白領精英，帶起了一股海外人才來台的「微趨勢」。「矽二代」鮭魚返台，以美國出生長大的陳柏雨為代表，他的父親是人稱矽谷創投之神的橡子園創投董事長陳五福。畢業於康乃爾大學資訊系，陳柏雨先在矽谷工作，再到大陸創業，後來公司被愛點擊（iClick）併購。2017年跟著眾人一起到那斯達克為新東家上市敲鐘，等於是人生再次攀上高峰。原本與妻小一起住在上海，陳柏雨從未想過回到一海之隔的台灣。但與他一同創業的兩位台灣人，三人功成名就後，起心動念想回饋台灣。恰好在這個時候，父親陳五福告訴他台灣施行「外國專業人才延攬及雇用法」，針對外籍人士發行「就業金卡」，便興沖沖去申請，將事業重心和家庭移到台灣。「兩個月就辦好卡，」笑嘻嘻露出一口白牙的陳柏雨說，2018年4月決定搬到台灣，6月領取就業金卡，剛好趕在8月開學前安排好3個小孩入學。國發會推動的就業金卡，2018年2月開始實施，是針對外國特定專業人才所設計的尊榮禮遇措施，目的是有效引進國際「超級大腦」定居台灣。其中比較大的開放在於政策的鬆綁，包括工作許可、居留簽證、外僑居留證及重入國許可「四合一」的個人准證，這意味著持卡的外國人士不再需要像以前一樣，得先找好台灣的工作，才能透過雇主協助申請居留簽證，如今可以自由尋職及轉換工作。換句話說，不需要雇主，無論停職、就業或創業，皆可自由進出台灣。「四合一」的好處則是單一窗口，無須再像以前辦理就業許可要到勞動部申請，移民簽證上外交部，居留證去移民署，進進出出程序繁瑣。同時，還可享有尊親屬比如配偶小孩等來台探親，最長一年的停留期。稅務上也有補貼，首次來台的持卡人，若是某個領域金字塔頂端的專家，前三年薪資所得台幣300萬元以上折半課稅。居住六個月以上，包含家人則可享受健保。申請的門檻為月薪16萬元以上，或是符合國家產業發展需要的白領人才，網路上傳相關文件即可。接著，經由移民署、勞動部、外交部等聯合審查，無須面試，但會打些電話詢問核實，整個流程堪稱簡便。「審查的確偏寬鬆，」國發會主委陳美伶明快坦承，新政的美意是為台灣引進專業白領，沒有必要太嚴苛，因為這群優秀異鄉人到台灣是要創業或工作、為台灣加值，不但要鼓勵，而且要更開放。國發會副主委高仙桂則認為，台灣自然資源稀少，唯一的資源是「腦礦」，也就是人力資源，政府將不遺餘力進行開發，不管是修法還是採取計畫，都希望創造國際人才來到台灣的誘因。「外國專業人才延攬及雇用法」推動至2020年2月已24個月，成效堪稱優等，就業金卡累計核准584張，平均每個月約吸引24位國際高端人才前來申辦。從專業領域看，這些人才申請的名目以經濟類別最多，占了55％，其次是科技領域，有18％，兩者合計七成三，顯示台灣的主流產業的確有值得國際白領發揮的空間。再看國別，來自美國者高達134人，占了絕大多數，其次是香港的81人，還包括歐洲、日韓、東南亞等至少15個國家。延攬專才以美國人居多，起因莫非是中美貿易戰的衝擊？陳美伶卻不這麼認為。她分析可能是因為台美官方之間互動增多，亞洲．矽谷計畫又與矽谷的台裔創業家常有交流，比如「矽二代」陳柏雨。而YouTube創辦人陳士駿更是第一張就業金卡的持卡人，為新政一推出便開出好彩頭。矽谷台灣幫出身網路世代，擅長創新創業，只要有一人取得台灣的就業金卡之後願意回到台灣，幫助年輕人創業，再透過社群網路串聯，快速把資訊傳播出去，足以引發漣漪效應。一方面提高台灣的國際能見度，也等於告訴全世界，台灣是一處適合創業的地方。至於香港人高居第二名來台，陳美伶也認為，由於該法於前年就已經實施了，應該與去年香港反送中抗爭無關。「如果香港申請就業金卡的人數現在超過美國，或許你可以說反送中所致，」陳美伶表示。584位就業金卡的持卡人，在台灣組成了個社交群組，國發會為此特地辦過三場聯誼會，鼓勵彼此之間互相交流。眾人分享，無一不對台灣的新制度表達感激。「心情挺高興的，」今年30歲、國籍芬蘭的賀英男，如此描述自己拿到就業金卡的那一刻。他秀出就業金卡，其實上面並沒有鍍過金一般金光閃閃。申請的早拿到的是舊版，2020年2月新版修正才有玫瑰金色澤。自稱是「國際流動人口」的賀英男，住在台灣剛滿四年，中間換過三間不同國家的公司，持有就業金卡，給了他無限的便利。「假如在台灣又找到其他的合適的工作機會，」賀英男說，或者以自由業的身分工作的話，甚至是自行創業，將擁有更多的選擇餘地，跟雇主其實可以不用綁在一起，「其實就是給外國人更多的就業機會。」新政初上路，落實到執行面時卻意外冒出一些「小瑕疵」。陳柏雨受挫的親身經歷，發生在幫小孩辦台灣居留證之際。遞上就業金卡，移民署承辦人員起初認不得這張卡的作用，狐疑直問：「可以這樣做嗎？」後來確認了就業金卡的正當性，接下來的手續仍然卡關。按照法規，外國人辦理台灣簽證與居留證，本人必須臨櫃到場親自辦理，並在台灣待上7～10天，等待簽證辦下來再辦居留證。然而陳柏雨的小孩當時正在上海上學，不方便請假這麼多天。情商是否能先行申辦回上海、過了7天再飛來台灣領取？移民署不同意。最後，還是透過國發會居中協調方才順利處理完畢。撇開這些小瑕疵，「外國專業人才延攬及雇用法」也從磕磕碰碰到逐漸完善。它的配套措施逐一上路，試圖提高就業金卡的含金量。首先是生活面。很多國際精英人士覺得台灣的英語環境並不便利，甚至有外國人抱怨到台灣的銀行開戶很難。陳美伶端出改善的方法，便是直接與國發會「2030雙語國家」的政策掛鉤，希望透過未來這項政策，提升台灣人的英語能力，與外國人流利溝通。其中，所有與外國人相關的措施說明文件，也必須雙語化。「希望各部會也把打造英語環境作為重要的事情來辦，」陳美伶說。以金管會為例，推動銀行建置「雙語分行」，銀行員講英語也行，銀行網頁有英文界面，資產一兆元以上的銀行在北中南各要有一個雙語銀行。國發會也注意到，海外高端人才定居台灣，最在意自己的小孩能否適應台灣的教育環境。為此，政府增設了雙語實驗班，並責成高等中學以下的學校，成立海外攬才子女專班，政大附中成為台灣第一所試辦海外攬才子女專班的公立學校。「超級大腦」來台，多多益善，但得用開放的政策收服他們方能辦到。就業金卡，還只是踏出第一步而已。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
    "安全eSIM方案瞄準IIoT和車用蜂巢式網路": "ST4SIM解決方案包括汽車級和工業級嵌入式SIM (eSIM)卡SoC晶片以及標準機器間通訊SIM卡晶片...意法半導體(STMicroelectronics，ST)與指定合作夥伴合作，為工業物聯網(Industrial IoT，IIoT)和汽車系統安全連接到蜂巢式網路應用打造一個配套完整的生態系統。意法半導體的解決方案便於連網裝置連接全球各種不同的網路和服務，讓遠端狀態監測和預測性維護等IIoT使用案例，以及車載資訊娛樂、車輛診斷和緊急救援等駕駛服務的連網更加簡單容易。意法半導體提供多種安全工業級和汽車級嵌入式SIM (eSIM)卡的軟硬體，其支援產業標準GSMA或專有的引導設定檔(bootstrap profile)。指定合作夥伴Arkessa、Arm和Truphone提供和管理裝置入網和服務開通平台，這三家公司擁有數百萬的機器間通訊(M2M)設備部署規模和eSIM卡啟動數量。開通服務使配備eSIM卡的連網裝置能夠自動連接到行動蜂巢式網路，並享受彈性之終身的訂購管理服務。意法半導體每個指定合作夥伴/運營商都能連接世界各地數百個不同類型的行動蜂巢式網路，包括2G、3G、4G、LTE CAT-M(低功耗廣域物聯網)和NB-IoT。ST4SIM-110x和ST4SIM-200x eSIM內建於ST的ST33G安全微控制器，其採用具有防篡改功能的Arm SecurCore SC300處理器和更多安全功能，包括硬體密碼運算加速器。ST4SIM-110M和GSMA相容ST4SIM-200M是工業級eSIM晶片，採用功率配置緊密、簡便的DFN 6mm x 5mm(MFF2)和WLCSP兩種封裝。車規產品ST4SIM-110A和GSMA相容ST4SIM-200A符合AEC-Q100汽車標準，提供DFN 6mm x 5mm(MFF2)和TSSOP-20兩種封裝。意法半導體的eSIM晶片全都在歐洲和東南亞的GSMA SAS-UP(安全認證計畫UICC生產)認證工廠生產和進行客製化，以確保產品安全可靠。© 2020 EET 電子工程專輯 版權所有。本網站內之全部圖文，係屬於 eMedia Asia Ltd 所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體",
    "創光控微型機器人 北科大跨國團隊登國際期刊封面": "爆北科大與芬蘭坦佩雷大學組跨國團隊，打造出可用光來驅動的微型軟性機器人，登上國際光電材料領域頂尖期刊Advanced Materials封面。\n（台北科技大學提供）                     〔記者吳柏軒／台北報導〕用光操控微型機器人！台北科技大學與芬蘭坦佩雷大學組跨國團隊，利用光敏材料配合剪紙創意，花3年造出可用光驅動的微型軟性機器人，大小如螻蟻，卻能遠端遙控、轉彎、導航定位及爬坡等，成果登上國際光電材料領域頂尖期刊《Advanced Materials》封面。該研究團隊成員之一、北科大光電工程系助理教授鄭鈺潔表示，電控微型機器人最小只能到釐米（mm）尺寸，因需有線電路、裝載電池，無法縮小至微奈米尺寸，而藉由輻射傳遞能量的光波，可幫微米機器人解決驅動問題。研究由北科大光電工程系助理教授鄭鈺潔、碩士生呂浩銓、碩士生李軒，與芬蘭坦佩雷大學（Tampere University）博士曾浩等組跨國團隊，投入3年時間，利用厚度為50微米、薄如人髮的液晶聚合物薄膜，搭配剪紙概念，把薄膜轉化成3D幾何結構，再用光對薄膜的型變控制，成功讓其滾動，移動速度每秒5釐米，還可爬上最高6度的斜坡。北科大表示，鄭鈺潔2016年從Intel研發工程師轉戰教職，發現鮮少人研究用光去控制液晶高分子，在釐米與奈米之間的微型機器人研究也缺乏進展與突破，提出相關研究並獲獲科技部107年度「愛因斯坦年輕學者培植計畫」支持。鄭鈺潔說，這個光感材料的研究題目未來可結合微奈米光學，透過材料創新或結構上設計，使光感機器人能直接對環境進行感測並反應，不像電控機器人需經過晶片編程判斷後才驅動，可實現仿生微結構，為一概念上的創新。北科大光電系助理教授鄭鈺潔（右二）與碩士生李軒（右一）、呂浩銓（左二）等研究團隊合影。（台北科技大學提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "新一代最輕巧商用翻轉筆電Elite Dragonfly，增藍牙尋物功能": "由HP推出的高階商用筆電Elite Dragonfly，在13.3吋可360度翻轉產品中，是市面上最輕巧的一臺，最近他們即將改款推出下一代，處理器搭最新第10代Core，並將是首款內建Tile尋物追蹤功能的筆電。輕薄筆電的發展持續演進，在13.3吋領域中，Dell XPS與Latitude系列的輕薄小巧，已經吸引用戶目光多年，後續並發展出2合1設計的版本，去年HP也開始推出高階商用筆電Elite Dragonfly，成為輕薄商務用戶的新選擇，產品同樣具有360度可翻轉式設計，並且重量表現更優異，不到一公斤，今年HP更是在2020年1月的CES大展期間，揭露了新一代的Elite Dragonfly G2。以HP的商用筆電產品而言，Elite屬於最頂級機種，比Essentail與Probook更高階，而Elite Dragonfly是可翻轉式的2合1機型。基本上，13.3吋機型的Elite Dragonfly G2，機身尺寸為30.43×19.75×1.61公分，重量僅990公克，以同螢幕尺寸又要可翻轉的產品而言，它的輕巧程度在目前市場上最出色。在硬體規格上，主要就是處理器升級，它將搭載最新的第10代Core i7/i5/i3處理器，最大記憶體16 GB，硬碟容量則可搭配128GB到2TB PCIe NVMe SSD，其他部分則多是延續首代產品的特色。作為最高規格的商用產品，這款產品具有不少特色。舉例來說，在顯示規格上，Elite Dragonfly G2的螢幕解析度規格，有1920×1080與3840×2160的版本可選，前者並分成400尼特的標準面板，以及整合Sure View螢幕防窺技術的1,000尼特的面板。這些版本的螢幕都支援觸控，並採用康寧新一代Gorilla Glass 5強化玻璃螢幕保護。值得一提的是，整合防窺功能的螢幕規格，所採用的SureView技術已經是第三代，功能啟用後可讓周圍的人無法看清電腦螢幕，且螢幕亮度將提高至1,000尼特，可降低功能開啟時螢幕變暗的影響。此外，新機也將延續首代機型的特性，具有出色筆電螢幕細邊框設計，上方的視訊鏡頭具有實體開關設計，可讓用戶在不需要時將攝影鏡頭遮擋，而鏡頭本身也支援Windows Hello身分認證功能。其他安全機制上，近年Elite系列在中高階產品所具備的Sure Click的技術，這臺電腦也同樣提供，可藉由微虛擬化技術來強化用戶瀏覽上網安全，防止惡意程式入侵。較特別的是，在新一代的機型中還增加了特殊的小功能，就是新內建了Tile追蹤功能，可在近距離透過配對的藍牙追蹤器找出筆電位置，不論筆電是否處於關機狀態皆可奏效，是首款加入此尋物功能的筆電。此外，另一個新改變，就是還將搭載Qualcomm X55 LTE+5G晶片，新增5G連線的能力。另一個關注的重點，就是Elite Dragonfly系列還是標榜符合英特爾Athena計畫的產品，簡單來說，這個在2019年下半興起的計畫，是Intel繼Ultrabook後所強調的新世代筆電，對於機身輕薄度、處理器效能、微邊框、SSD，以及續航力與Wi-Fi，都有一定的要求。舉例來說， 產品本身的續航力超過16小時，最高更可達24.5小時，並支援Intel Wi-Fi 6無線技術。在使用方式上，Elite Dragonfly G2與一般360度翻轉的2合1機種相同，在筆電型態外，可將螢幕面翻轉背面，成為站立、平板與帳棚模式使用。同時，產品本身也可搭配可充電主動式Active Pen G3手寫筆使用。HP並強調這臺產品具有快速啟動、立即連線的特性，並可支援vPro技術便於IT人員的遠端管理及支援。至於連接埠方面，產品機身配置了USB 3.1埠、HDMI埠，以及兩個Thunderbolt 3埠，並支援PD充電，並配置Bang & Olufsen的4個立體聲喇叭。附帶一提的是，在機身設計方面，Elite Dragonfly G2比前代產品更標榜環保特性，原廠指出超過有82%的機械組件，是以回收材料製造而成，甚至機殼也有90％比例是回收鎂所製成。HP高階商用翻轉筆電Elite Dragonfly，是13.3吋可360度翻轉產品中最輕巧，而即將推出的新一代產品Elite Dragonfly G2，重量同樣維持在990公克，處理器將升級搭配最新第10代Core，同時還將新增內建Tile藍牙尋物功能，以及5G連線能力。前幾年，HP將Bromium提供的微虛擬化技術，加入到自家商用中高階筆電產品，進而提供Sure Click安全防護功能，到了2019年下半，HP則是將Bromium併入旗下。該功能可透過CPU支援的虛擬化技術，讓瀏覽器執行於獨立的微型虛擬機，以隔離方式防止惡意程式入侵。（影片）產品資訊HP Elite Dragonfly G2​●原廠：HP\n●建議售價：廠商未提供\n●螢幕尺寸：13.3吋\n●處理器：第10代Core i7/i5/i3\n●最大記憶體：16GB LPDDR3-2133\n●最大硬碟容量：2TB PCIe NVMe SSD\n●2合1裝置：360度翻轉設計\n●續航力：最高可達24.5小時\n●機身尺寸：30.43×19.75×1.61公分\n●重量：0.99公斤【註：規格與價格由廠商提供，因時有異動，正確資訊請洽廠商】2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-012020-03-02",
    "《半導體》聯發科攜手微軟，攻物聯網商機": "\n【時報-台北電】聯發科 （2454） 聯手微軟在Azure Sphere雲端平台合作的物聯網安全微控制器（MCU）MT3620，於本周正式對外亮相，且聯發科已經攻入星巴克及歐美大企業供應鏈，隨著雲端服務及物聯網安全性備受重視，聯發科將可望藉此推動物聯網晶片在2020年出貨大幅度成長。\n　微軟推出Azure Sphere雲端平台，準備搶食流失的物聯網生態系。其中，聯發科成為微軟在硬體晶片的合作對象，並推出MT3620準備聯手微軟搶食未來逐步擴大的物聯網商機。\n　據了解，聯發科的MT3620已經順利打入星巴克及德國能源大廠Eon等供應鏈，出貨量將可望開始逐月成長，且在微軟在市場大力推動之下，法人透露，聯發科已經先後與陸系、美系及歐系等大廠接洽，準備在2020年開始供貨，全面搶食物聯網商機。\n　事實上，聯發科與微軟該合作案自宣布啟動計畫至今近兩年，中間雙邊經過多項測試及晶片開發，終於在2020年2月正式推出該項龐大計畫，未來微軟將可望在物聯網雲端平台上導入機器學習（Machine Learning），讓物聯網能夠全面人工智慧（AI）化。\n　至於聯發科的微控制器MT3620所扮演的角色，就是將運算晶片、WiFi、感測器及藍牙等晶片整合成微控制器，且為了具備安全性，MT3620還內含一個隔離式安全子系統，該子系統擁有自己的Arm Cortex-M4F核心，負責處理安全開機與安全系統運行，安全功能與WiFi更是獨立運行，資料不容易被竊取。\n　物聯網市場快速發展，研調機構Gartner針對物聯網的調查指出，截止2019年，全球物聯網端點數量達48億部、年增幅約21.5％，預期2020年將成長逾兩成至58億部。\n　聯發科近年來不斷衝刺物聯網事業，已經獲得小米、阿里巴巴及亞馬遜等科技大廠訂單，且聯發科現在已經將物聯網、客製化晶片（ASIC）及電源管理晶片等三大產品線列為成長型產品，當中物聯網晶片更是備受矚目。\n　法人看好，隨著5G及人工智慧技術不斷發展，物聯網、智慧家庭及智慧城市等需求必將水漲船高，聯發科透過與大廠聯手，將可望藉此搶占先機，替未來高速成長打下穩固基礎。（新聞來源：工商時報─蘇嘉維／台北報導）【時報-台北電】聯發科 （2454） 聯手微軟在Azure Sphere雲端平台合作的物聯網安全微控制器（MCU）MT3620，於本周正式對外亮相，且聯發科已經攻入星巴克及歐美大企業供應鏈，隨著雲端服務及物聯網安全性備受重視，聯發科將可望藉此推動物聯網晶片在2020年出貨大幅度成長。　微軟推出Azure Sphere雲端平台，準備搶食流失的物聯網生態系。其中，聯發科成為微軟在硬體晶片的合作對象，並推出MT3620準備聯手微軟搶食未來逐步擴大的物聯網商機。　據了解，聯發科的MT3620已經順利打入星巴克及德國能源大廠Eon等供應鏈，出貨量將可望開始逐月成長，且在微軟在市場大力推動之下，法人透露，聯發科已經先後與陸系、美系及歐系等大廠接洽，準備在2020年開始供貨，全面搶食物聯網商機。　事實上，聯發科與微軟該合作案自宣布啟動計畫至今近兩年，中間雙邊經過多項測試及晶片開發，終於在2020年2月正式推出該項龐大計畫，未來微軟將可望在物聯網雲端平台上導入機器學習（Machine Learning），讓物聯網能夠全面人工智慧（AI）化。　至於聯發科的微控制器MT3620所扮演的角色，就是將運算晶片、WiFi、感測器及藍牙等晶片整合成微控制器，且為了具備安全性，MT3620還內含一個隔離式安全子系統，該子系統擁有自己的Arm Cortex-M4F核心，負責處理安全開機與安全系統運行，安全功能與WiFi更是獨立運行，資料不容易被竊取。　物聯網市場快速發展，研調機構Gartner針對物聯網的調查指出，截止2019年，全球物聯網端點數量達48億部、年增幅約21.5％，預期2020年將成長逾兩成至58億部。　聯發科近年來不斷衝刺物聯網事業，已經獲得小米、阿里巴巴及亞馬遜等科技大廠訂單，且聯發科現在已經將物聯網、客製化晶片（ASIC）及電源管理晶片等三大產品線列為成長型產品，當中物聯網晶片更是備受矚目。　法人看好，隨著5G及人工智慧技術不斷發展，物聯網、智慧家庭及智慧城市等需求必將水漲船高，聯發科透過與大廠聯手，將可望藉此搶占先機，替未來高速成長打下穩固基礎。（新聞來源：工商時報─蘇嘉維／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "15分鐘上菜 | 滑蛋牛肉丼飯 (影音)": "爆滑蛋牛肉丼飯是日本非常普遍的家常料理，食材、製作都很簡單，讓你在飢腸轆轆的時候，可以快速端出豐盛、營養、美味的一餐～將蒜瓣拍碎，牛肉片退冰，放入混勻的醃料中醃漬5分鐘。牛肉片選用板腱部位的嫩肩里肌，吃起來比較有嚼感，大家也可以照自己喜歡的口感選用。洋蔥垂直切成洋蔥絲。青蔥先切成長度好操作的蔥段，再用叉子劃成蔥絲，泡入冷水中去除澀味。起鍋，下適量油爆香洋蔥絲，炒至金黃帶有微焦的狀態，再下牛肉片炒開上色。雞蛋打散，用繞圈的方式倒入鍋中，立刻關火上蓋，稍燜至雞蛋半熟，即可起鍋將滑蛋牛肉舖在白飯上，放上泡好的蔥絲品嚐。※本食譜、影像內容經《菜單研究所》授權，未經授權不得轉載※\n菜單研究所 ／美食Youtuber\n一個專注於推廣健康飲食的美食團隊，以「讓台灣成為一個更健康、注重飲食文化的地方」為目標，經營有20萬粉絲的YT頻道，在網路上分享簡單好做的料理。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n※頻道內容原始資料出自《自由時報．週末生活版》",
    "降低防疫人力負擔，愛微科推Temp Pal全世界最小智慧體溫計": "物聯網新創iWEECARE愛微科推出全球最小智慧體溫計Temp Pal添寶，由於可以雲端大量監測多位患者體溫，不需要專人量測，可望減緩醫院與檢疫的超量人力負擔。愛微科表示，Temp Pal可運用於醫療院所與隔離檢疫區，一人可監控上百位病患或高風險族群的體溫，減少醫療人員與病患接觸，降低傳染醫護風險。此外，也可運用於居家隔離，可以讓政府或防疫單位遠端從雲端大量監控居家隔離或檢疫人士的體溫，不需派人上門量測，有發燒症狀可第一時間掌握並進行處置。Temp Pal添寶是台灣研發、台灣製造的MIT產品，Temp Pal 表示，目前已出貨南京協助隔離檢疫工作，並即將運用於武漢的防疫醫院中，期望透過最新科技大幅降低感染醫護人員風險，減緩醫院與檢疫的超量人力負擔！Temp Pal添寶是世界上最小的連網智慧體溫計，可提供自動、遠距、連續監測體溫與預警的功能。僅郵票大小的軟式貼片，運用台灣微小化技術打造高感應度的體溫感應計，貼附在腋下皮膚即可長時間透過藍牙傳輸體溫資料至手機APP與雲端後台，呈現即時溫度變化，並可設定警示，在開始發燒時立即進行醫療處置。此外，iWEECARE也與南科管理局新創基地的新創公司司圖科技推出的「居家隔離個人定位追蹤系統」合作，該系統結合光學鏡頭、光達（LiDAR）、超音波等感測設備的室內定位運算系統，並透過Temp Pal體溫貼片，既能夠有效幫助居家隔離者，輕鬆地紀錄體溫，又能有效且自動化回報人員定位，在遠端了解隔離民眾是否外出，減少防疫人員奔波壓力，也降低防疫追蹤的漏洞。Temp Pal添寶是台灣研發、台灣製造的MIT產品，曾獲國發基金天使計畫支持，並評選為科技部32強新創團隊，去年取得新加坡創投Verge HealthTech Fund、矽谷創投Translink Capital、台灣達盈管理顧問投資的100萬美金Pre-A輪投資。產品已取得台灣與歐盟醫療設備雙認證。影像資訊：Temp Pal添寶◤編輯最愛◢👉我的智慧家庭！多款智能家居這裡都有👉2020網友熱議新手機！這裡買最省",
    "旅遊編輯張界聰× 全職背包客安柏：Canon EOS M6 Mark II 微單眼使用心得分享": "\n\nLALA\n發表於 2020年2月24日 14:45\n \n收藏此文\n\n 和前一代相比，Canon EOS M6 Mark II微單眼相機在畫質和對焦表現上有非常大的進步，以它的產品定位和售價來看，規格可以說是誠意十足，不但能符合一般攝影愛好者的需求，對專業攝影師來說，Canon EOS M6 Mark II也是工作上的得力幫手。這次邀請到兩位達人分享他們的使用心得，分別是《小日子》特約攝影師張界聰，以及全職背包客安柏，透過他們的觀點和視角，帶大家來認識Canon EOS M6 Mark II的獨特之處。 關於／張界聰基隆人，從小在海邊長大，是天馬行空的水瓶座，曾在學生時代接受視覺設計訓練，從此愛上攝影並熱衷於影像美學探索，覺得自己喜好觀察任何事物，擅於用鏡頭捕捉細微的情感，認為攝影就是生活與食指運動的緊密聯繫。之前曾任影像設計師、媒體攝影記者，現為PHI攝影工作室首席攝影師，接受各式人像、時尚、商業拍攝，同時也是《小日子》雜誌攝影師與《天下微笑台灣》的特約攝影師。Facebook粉絲專頁：PHI Photo Studio關於／安柏旅行多年的全職背包客，平常如果不在家就是去旅行了，喜歡挑戰喜歡嘗試新鮮的事，為了繼續旅行而工作，所做的一切都是為了走到更遠的地方而已。因為長年旅行，喜歡發掘一些自己眼中的獨特景點，以前是會特地翻進廢墟裡面拍，比如說像已經拆掉的奈良dream land遊樂園。現在攝影對她來說已經慢慢轉向記錄人文和景色，把他們的故事用影像說出來。Facebook粉絲專頁：安柏不在家淨重只有361公克的Canon EOS M6 Mark II，它的靈巧輕便讓人愛不釋手，這點對於全職背包客來說可是特別有感觸。安柏透露，她因為長年在外旅行，所有裝備都必須簡化到最精簡的狀態，因此大部分都是用手機拍攝，不過照片質感跟相機拍出來的相比就是差了一點。「這次拿到Canon EOS M6 Mark II，輕巧機身陪我上山下海，難以抵達的地點，都有它陪我記錄下難能可貴的時光。」安柏覺得，旅行者擁有的相機就必須像Canon EOS M6 Mark II微單眼一樣，除了功能強大還必須輕巧好帶。 ▲ 兼具強大功能和輕巧便攜兩個特質，Canon EOS M6 Mark II是旅行者夢寐以求的相機。兼具功能強大及輕巧好帶的特質，張界聰也提出了他的見證，覺得Canon EOS M6 Mark II足以成為專業攝影師的好夥伴，適合當作第二預備機來使用，而且一機二鏡放在攝影包裡也相當輕便，在拍攝旅遊專題時，常常背著相機一走就是一天的路程，因此減輕了攝影裝備的重量可說是大大的助力。 ▲ Canon EOS M6 Mark II紮實的金屬機身、細緻的蒙皮做工，尤其黑銀配色更是讓人移不開目光。「不但輕巧，在手感上也是非常舒適而穩定。」Canon EOS M6 Mark II紮實的金屬機身、細緻的蒙皮做工，「Canon EOS M6 Mark II的配色與設計充滿了復古文青感，這也是它吸引我的原因之一。」張界聰說，其實相機不只是用來拍攝的機具，也是表現攝影師個性與風格上的重要配件。Canon EOS M6 Mark II的輕巧讓人會願意帶它出門，相信已經達到了作為一台好相機的基本門檻。過去對於APS-C片幅相機的印象，畫素大多落在2,400萬左右，Canon EOS M6 Mark II一舉將畫素提升到3,250萬，是市場上第一台超過3200萬像素的APS-C相機，並搭配DIGIC 8 影像處理引擎，張界聰興奮地說：「無疑是相機界的小鋼砲，把性能飆高到讓其他同級相機看不到車尾燈了！」他也透露，因應採訪工作和影像編輯上的需求，他習慣將視覺框拍寬一些，讓照片在後期作業時能有更彈性的應用，「裁切後依然可以得到高解析度的影像，Canon EOS M6 Mark II的畫質幾乎可以媲美全片幅相機了，真的令我刮目相看！」 ▲ Canon EOS M6 Mark II將畫素提升到3,250萬，裁切後（右圖）依然可以得到高解析度的影像。 Canon EOS M6 Mark II + EF-M 32mm f/1.4 STM。光圈F3.2、快門1/200秒、ISO 200（攝影/張界聰）提到畫質，就不能不檢視在微光環境中的影像表現，「採訪拍攝常常會在光線不明的空間中作業，Canon EOS M6 Mark II的感光度範圍在 ISO 100～25,600，曾經最高使用到了ISO 12,800，隨著感光度的增加，照片雜訊卻不會太明顯，表現的相當不錯。」張界聰指出，優異的高ISO可以讓拍攝更加隨心所欲，不用受制於快門速度或光圈大小，盡情實現心中所想的畫面。 ▲ 高感光度依然保有純淨畫質。Canon EOS M6 Mark II + EF-M 18-150mm f/3.5-6.3 IS STM的74mm端。光圈F6.3、快門1/320秒、ISO 6400（攝影/張界聰）不論是工作或旅遊都少不了要拍人的時候，當問及Canon EOS M6 Mark II在拍攝人像上有何優勢時，張界聰和安柏首先想到的都是對於對焦性能的肯定。「採訪當中受訪者一個轉身、一個表情都是隨時需要捕捉的拍攝重點，因此對焦速度與臉部+眼睛偵測對焦，我覺得是Canon EOS M6 Mark II的重要優勢。」張界聰說，臉部+眼睛偵測對焦讓他能專心在畫面構圖和被攝者的表情，對焦成功率在九成五以上，全面提升了拍攝工作的成果和效率。 ▲ 透過臉部+眼睛偵測對焦輔助，可以將拍攝專心在構圖上。Canon EOS M6 Mark II + EF-M 32mm f/1.4 STM。光圈F1.4、快門1/3200秒、ISO 200（攝影/張界聰）Canon EOS M6 Mark II配備了雙像素CMOS自動對焦技術，而且多達5,481個可選擇的自動對焦位置，幾乎涵蓋了整個取景畫面。安柏時常在旅遊途中拍攝各地的人文風情，除了對焦的表現，她特別想跟大家分享靜音快門的優勢，除了可以在博物館、劇場等地方避免快門聲的干擾，抓拍的時候還能在不驚動對方的情況下捕捉最自然的神情。 ▲ 開啟靜音快門，捕捉人們最自然的神情。Canon EOS M6 Mark II +EF-M 15-45mm f/3.5-6.3 IS STM的24mm端。光圈F5.6、快門1/160秒、ISO 100（攝影/安柏）「以往透過光學觀景窗來取景，除了拍攝角度的侷限頗大，也無法與被攝者輕鬆談話。Canon EOS M6 Mark II則讓我有截然不同的拍攝體驗，透過觸控螢幕啟動快門，操作非常流暢，無論仰拍或俯拍的角度都非常順手，讓我還可以一邊與被攝者聊天，讓對方保持輕鬆自在的狀態，更容易拍到理想的人像照片。」張界聰也跟我們分享了他的常用設定，在人像拍攝上他喜愛使用光圈先決模式，ISO值設為AUTO，快門設定為最低1/60秒，搭配臉部+眼睛偵測對焦即可以迅速完成拍攝。而在旅遊拍攝上他則以快門先決模式為優先，安全快門設定為1/125秒，ISO值設為AUTO，面對各種拍攝環境都能勝任。 ▲ 透過觸控螢幕取景拍攝，可以輕鬆與被攝者談話。Canon EOS M6 Mark II + EF-M 32mm f/1.4 STM。光圈F1.8、快門1/4000秒、ISO 200（攝影/張界聰）「Canon EOS M6 Mark II更棒的是在追蹤對焦表現非常優越，讓我從為了追求速度一直使用單點對焦的習慣就此改變，可以很安心且有把握的使用AI SERVO伺服自動對焦。」張界聰分享了他在香港街頭拍攝瘋狂計程車的經驗，因為香港計程車大叔的開車風格又快又狠，是個相當吸引他的題材，尋找到合適的場景之後，設定了寬對焦區域+ AI SERVO進行追焦攝影，直接用快門先決嘗試了幾種快門組合，最後以1/25秒的快門速度手持拍攝，搭配Canon EOS M6 Mark II的高速連拍功能，成功率相當高。 ▲ 追蹤對焦表現非常優越，搭配高速連拍功能，可以大幅提升拍攝成功率。Canon EOS M6 Mark II + EF-M 18-150mm f/3.5-6.3 IS STM的24mm端。光圈F22、快門1/25秒、ISO 200（攝影/張界聰）因應運動題材，Canon EOS M6 Mark II新增了每秒30張的超高速RAW連拍模式，而且在連拍模式下，依然能實現對人眼的追蹤對焦，不論是生活中要拍攝活潑好動的小孩，或是拍運動中的人像，都能獲得滿意的對焦效果。安柏表示，小孩和寵物是最難抓拍的，因此她最喜歡Canon EOS M6 Mark II的就是靜音快門以及高速連拍，讓她可以拍到滿意的照片。 ▲ 高速連拍模式下，依然可以實現高精度的臉部+眼睛偵測對焦。Canon EOS M6 Mark II + EF-M 32mm f/1.4 STM。光圈F2.0、快門1/640秒、ISO 200（攝影/張界聰）在對焦性能上，值得一提的還有它可於接近EV -5的低光環境進行自動對焦，「即使在昏暗不明的採訪環境中，Canon EOS M6 Mark II依然讓我有信心可以執行拍攝工作，相機暗部對焦的功力顯得相當重要。」張界聰笑著說，EV -5的暗部對焦能力根本就是外星科技了。安柏則是邂逅了一場音樂表演，《拍謝少年》裡表演泡泡秀的虱目魚人是當天深刻的回憶，多虧了Canon EOS M6 Mark II在夜間的對焦能力依然快速敏捷，讓她能記錄了許多精彩的活動影像。 ▲ 在低光源環境中拍攝，對焦依然快速敏捷。Canon EOS M6 Mark II + EF-M 32mm f/1.4 STM。光圈F1.4、快門1/1000秒、ISO 200（攝影/張界聰）EOS M系列不論定焦鏡或變焦鏡，使用者都有充分的選擇來滿足工作或旅遊上的拍攝需求。這次張界聰用Canon EOS M6 Mark II搭配了兩顆鏡頭，第一顆是EF-M 32mm f/1.4 STM，體積小巧輕盈便於攜帶，提供了F1.4大光圈，能拍出超淺景深的空氣感畫面，而畫質依然銳利細緻。 ▲ EF-M 32mm f/1.4 STM能拍出超淺景深的空氣感畫面，而畫質依然銳利細緻。Canon EOS M6 Mark II + EF-M 32mm f/1.4 STM。光圈F1.4、快門1/160秒、ISO 200（攝影/張界聰） ▲ EF-M 18-150mm f/3.5-6.3 IS STM擁有超大變焦範圍，是旅遊攝影的首選。Canon EOS M6 Mark II + EF-M 18-150mm f/3.5-6.3 IS STM的18mm端。光圈F22、快門0.3秒、ISO 200（攝影/張界聰）另外一顆為EF-M 18-150mm f/3.5-6.3 IS STM，等效焦距約為28.8-240mm，超大變焦範圍於各式題材都相當好發揮，無論需要廣角的自然風景、中距拍攝肖像或是長焦遠距特寫都能輕鬆拍攝，尤其在旅行攝影上為首選。安柏則是體驗了EF-M 15-45mm f/3.5-6.3 IS STM這顆廣角鏡頭，她之前參加了百人大露營活動，大家聚在帳篷內談天說笑，不想錯過的人事物，用一顆鏡頭就能輕鬆囊括。 ▲ EF-M 15-45mm f/3.5-6.3 IS STM適合在狹小的空間做記錄。Canon EOS M6 Mark II +EF-M 15-45mm f/3.5-6.3 IS STM的15mm端。光圈F3.5、快門1/60秒、ISO 6400（攝影/安柏）「這絕對是APS-C無反光鏡相機的一款力作，徹底讓長期使用全片幅DSLR的我刮目相看！」最讓張界聰改觀的，就是Canon EOS M6 Mark II的重量幾乎比閃光燈還輕，卻搭載了如此優異的性能，完全可以勝任採訪拍攝的工作。「使用過程中我最喜歡的是Canon EOS M6 Mark II的快速對焦，而且擁有極高的準焦率，好畫面絕不錯過。另一個則是它的高畫素，讓我在後製上有很大的應用空間。」張界聰指出，Canon EOS M6 Mark II除了作為專業攝影師的第二預備機外，文字記者或編輯在工作上也很合用，隨身帶著也沒有負擔。「我覺得這台相機適合喜歡記錄生活、有旅行需求的人，是一台功能非常強大而且畫質細膩的相機。」安柏總結使用心得，她喜歡Canon EOS M6 Mark II呈現真實的畫質和色彩，以及不驚擾被攝者的靜音快門功能，連拍速度也讓人驚艷，幫她捕捉到許多稍縱即逝的瞬間。未來安柏將繼續用背包客的眼睛，探索屬於台灣的獨特風景，帶著輕巧的Canon EOS M6 Mark II，依舊過著上山下海的日子。 ▲ Canon EOS M6 Mark II + EF-M 32mm f/1.4 STM。光圈F5.6、快門1/125秒、ISO 2000 ▲ Canon EOS M6 Mark II + EF-M 32mm f/1.4 STM。光圈F1.4、快門1/320秒、ISO 200 ▲ Canon EOS M6 Mark II + EF-M 18-150mm f/3.5-6.3 IS STM的18mm端。光圈F3.5、快門1/160秒、ISO 5000 ▲ Canon EOS M6 Mark II + EF-M 18-150mm f/3.5-6.3 IS STM的18mm端。光圈F4.0、快門1/500秒、ISO 200 ▲ Canon EOS M6 Mark II + EF-M 18-150mm f/3.5-6.3 IS STM的26mm端。光圈F4.0、快門1/160秒、ISO 400 ▲ Canon EOS M6 Mark II + EF-M 18-150mm f/3.5-6.3 IS STM的24mm端。光圈F4.0、快門1/500秒、ISO 200 ▲ Canon EOS M6 Mark II + EF-M 32mm f/1.4 STM。光圈F3.2、快門1/200秒、ISO 200 ▲ Canon EOS M6 Mark II + EF-M 18-150mm f/3.5-6.3 IS STM的21mm端。光圈F3.5、快門1/160秒、ISO 250 ▲ Canon EOS M6 Mark II + EF-M 18-150mm f/3.5-6.3 IS STM的35mm端。光圈F8.0、快門1/320秒、ISO 200 ▲ Canon EOS M6 Mark II + EF-M 32mm f/1.4 STM。光圈F2.0、快門1/400秒、ISO 200 ▲ Canon EOS M6 Mark II +EF-M 15-45mm f/3.5-6.3 IS STM的16mm端。光圈F6.3、快門1/250秒、ISO 100 ▲ Canon EOS M6 Mark II +EF-M 15-45mm f/3.5-6.3 IS STM的15mm端。光圈F8.0、快門1/320秒、ISO 100 ▲ Canon EOS M6 Mark II +EF-M 15-45mm f/3.5-6.3 IS STM的15mm端。光圈F3.5、快門1/15秒、ISO 12800 ▲ Canon EOS M6 Mark II +EF-M 15-45mm f/3.5-6.3 IS STM的17mm端。光圈F3.5、快門1/500秒、ISO 100Shares\n      標籤：相機, 廣編特輯, 新聞, 攝影器材\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
    "减负稳岗扩就业让饭碗端稳端好——各部门多举措为稳就业保驾护航": "　　新华社北京3月1日电  题：减负稳岗扩就业 让饭碗端稳端好——各部门多举措为稳就业保驾护航　　新华社记者王优玲　　就业是最大的民生。在日前召开的统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议上，习近平总书记强调，全面强化稳就业举措。要实施好就业优先政策，根据就业形势变化调整政策力度，减负、稳岗、扩就业并举。　　帮助企业减负稳岗的“组合拳”怎么打？　　企业稳，则就业稳。就业稳，则大局稳。疫情短期内对我国企业生产经营活动造成较大冲击，顺应企业之需，中央部门推出多项举措，强化财政、金融等政策与就业政策协同联动，多渠道保障就业。　　近日，人社部会同财政部、税务总局研究制定了《关于阶段性减免企业社会保险费的通知》，明确了免、减、缓三项措施。阶段性减免企业三项社保缴费，预计减免规模将超5000亿元，应对疫情所采取的一项特殊措施，也是我国社会保障历史上的第一次。　　相比大企业，中小微企业“家底”较薄，抗风险能力较弱，但他们对就业的贡献举足轻重。针对中小微企业复工复产面临的资金压力，相关部门出台一系列金融举措。中国人民银行保持流动性合理充裕，运用结构性货币政策工具等，精准支持抗击疫情的中小微企业。银保监会引导金融机构加大对民营和小微企业支持的力度，保持贷款合理增速。　　中国人民银行副行长刘国强介绍，央行正着手增加再贷款、再贴现额度5000亿元，重点用于中小银行加大对中小微企业信贷支持。同时，下调支农、支小再贷款利率0.25个百分点至2.5%。　　实施就业补贴政策，企业缓缴住房公积金，对受疫情影响无力足额缴纳电、气费用的个体工商户实行“欠费不停供”……切实减轻企业负担，企业复工步伐加快了，稳岗、扩就业才有真正保障。数据显示，中小企业复工复产率稳步提高，目前已经超过30%；全国采购经理调查企业中，大中型企业复工率为78.9%。　　重点群体的就业托底保障怎么做？　　2020年全国普通高校毕业生规模达874万人；2.9亿农民工中1.7亿人外出务工；2000多万贫困劳动力面临返岗就业。如何做好重点人群的就业保障？　　“拓展就业渠道还是最关键的，要有岗位、有渠道。”教育部副部长翁铁慧坦言，今年全国普通高校毕业生规模创历史新高，加上往年离校未就业的毕业生，总量压力不小。加之突发疫情影响，毕业生就业压力增大。　　鼓励毕业生到急需领域就业、去基层就业。翁铁慧说，教育部将加大力度鼓励毕业生到国家重大工程、重大项目，到技术开发、内容付费等新就业形态，到医疗、养老、教育等领域就业。同时，通过农村教师特岗计划以及大学生村官、“三支一扶”、西部计划等项目，引导毕业生到基层就业，并鼓励中小微企业吸纳大学生就业。今年还要更大力度鼓励毕业生参军入伍。　　今年受疫情影响，部分农民工在节后不敢外出、不能外出、不想外出，导致东部地区企业用工缺口和中西部地区农民工滞留并存。人力资源社会保障部副部长游钧表示，打通农民工返岗复工“第一公里”和“最后一公里”，建立点对点、一站式服务通道，通过专车专列等方式成规模、成批帮助低风险地区的农民工尽快返岗复工。　　为促进农民工就业，人社部门还将采取措施，引导返乡农民工就地参加春耕备耕，参与农业基础设施建设，鼓励重大工程、重大项目优先吸纳本地农民工和贫困劳动力，为懂技术懂市场的农民工提供线上创业培训、创业服务和资金支持，开发临时公益岗位托底安置、保障基本生活。　　游钧强调，对于贫困劳动力，要优先复工、优先外出、优先吸纳、优先安置、优先服务。特别是，对三区三州等深度贫困地区，政策资金要倾斜，岗位投放更密集，劳务输出更有序；对湖北等疫情严重地区，在资金、政策、保障上给予照顾。　　如何稳定和谐的劳动关系？　　当前疫情下，部分企业面临生产经营困难，部分劳动者面临收入减少的风险，怎样才能稳定和谐的劳动关系？　　游钧说，鼓励企业和职工同舟共济、共克时艰，指导企业和职工通过协商，采取调整薪酬、缩短工时、轮岗轮休等方式来稳定岗位和劳动关系。　　政策帮扶到位很关键。游钧说，通过社会保险费的减免、缓缴，失业保险金的返还、援企稳岗等补贴来减轻企业的负担，使企业不裁员或者少裁员。　　对于确实需要裁员的企业，游钧说，人社部将指导督促其“依法规范裁员，防止违法裁员，切实保障劳动者的合法权益”。　　人社部发布通知明确，企业停工停产在一个工资支付周期内的，企业应按劳动合同规定的标准支付职工工资。超过一个工资支付周期的，若职工提供了正常劳动，企业支付给职工的工资不得低于当地最低工资标准。职工没有提供正常劳动的，企业应当发放生活费，生活费标准按各省、自治区、直辖市规定的办法执行。　　此外，稳岗强就业还需在强化培训提高劳动者职业技能上下功夫。游钧表示，要开展大规模的职业技能培训，对培训合格的失业人员给予职业培训补贴，放宽企业职工申领技能补贴的条件，多渠道、多方式提供有针对性培训，不断提高劳动者的就业创业能力。",
    "1億像素小米10衝擊高端旗艦市場- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6809322/article-link/ 小米創始人雷軍日前發微博透露，小米10 Pro第二次開放購買，「現貨加上全款預定，到現在已接近10萬台。」雷軍在微博中表示，小米10是小米衝擊高端旗艦市場的第一款手機。觀察者網報導，小米10系列手機，共有小米10、小米10 Pro兩款。在小米京東自營旗艦店上，目前小米10已經超過2.3萬條購買評價，小米10 Pro也有超過6300條評價。其中，好評集中在小米10的優勢項目上，譬如清晰度、系統運行速度、充電速度等方面。報導指出，「購買小米10 pro主要是看中了5G、8K視頻錄製、1億像素主攝等亮點。」身為攝影愛好者的鄭先生說，「1億像素確實很驚艷，尤其是8K視頻拍攝真的是福音...無論是後期裁切、二次構圖、還是截圖作為照片使用效果都超乎想像，這也這是最吸引我選擇小米10 Pro的一點。」但報導說，鄭先生也指出了新機的一些不足，「曲面屏使用方面我覺得不是太理想，也許是初期的系統交互等方面還須優化，曲面屏導致的邊緣小工具（如懸浮球）難以激活，握持誤操作率較高…需要系統層面繼續優化改善曲面屏使用體驗。」據報導，作為登頂DxOMark的小米旗艦手機，小米10系列攝像頭模組中，最大的亮點便是其1億像素傳感器。據報導，野村綜研分析師陶旭駿表示，目前手機的發展已經進入一個瓶頸期，各家廠商都比較少有大的創新出現，中低端手機的利潤越來越薄，因此發展旗艦機，衝擊高端路線就成為小米必然的選擇。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6809322世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "台廠智慧體溫貼片快狠準武漢搶下單防疫| 聯合新聞網：最懂你的新聞網站": "\r\n台灣的科技人才是難得的「軟硬兼具」人才，在近期因為新冠肺炎成為重災區的中國大陸，台灣新創更發揮了軟硬合一的資通訊長才。\r\n生技物聯網新創愛微科（iWEECARE）設計出號稱全球最小智慧體溫貼片添寶（Temp Pal），可以雲端大量監測多位患者體溫，不需要專人量測，獲得來自中國、日本代理商洽詢合作，已經出貨到南京市協助隔離檢疫工作，並即將運用於武漢的防疫醫院中。\nTemp_Pal體溫貼片僅郵票大小，貼附於腋下即可長時連續監測體溫。 圖／愛微科提供\n產品痛點來自備孕\r\n添寶體溫貼片號稱世界上最小的連網智慧體溫計，一開始的設計就是希望長期記錄、觀察體溫。例如對不少想懷孕的女性來說，每天清晨5、6點醒來不能「亂動」，要趕快先用體溫計測量基礎體溫並做紀錄，掌握體溫變化好預測排卵期，是許多備孕女性經歷過的歷程。若家有新生兒，更可能為了照顧嬰幼兒，常常起床量一次體溫、觀測退燒情形，判斷是否服用退燒藥，還要擔心孩子在保母家是否發燒，是許多父母必經歷程。\n\r\n備孕與照顧生病兒，上述兩大狀況就是執行長曾軍皓、副執行長張和逸兩位共同創辦人親身經歷。曾軍皓與太太想要自然懷孕，光是要測量記錄正確的基礎體溫就頗花時間，而張和逸與太太照顧小孩，半夜頻頻起身為孩子量體溫，夫妻白天都帶著熊貓眼上班。這兩大痛點，讓他們共同創辦了愛微科。\n\r\n添寶體溫貼片搭配自動、遠距、連續監測體溫與預警的系統，僅郵票大小的軟式貼片，利用微小化技術打造高感應度的體溫感應計，貼附在腋下皮膚即可長時間透過藍牙傳輸體溫資料至手機APP與雲端後台，呈現即時溫度變化，並可設定警示，在開始發燒時立即進行醫療處置。同時相關數據可以傳給醫生、或是授權其他人（如保母）讀取，爸媽更可以遠端監控孩子的體溫是否正常。\n使用於醫療院所情境 圖／愛微科提供\n從3C變醫材多等兩年時間\r\n張和逸說，先前只打算做成3C科技產品，沒想過是醫療器材。不過研發出產品後，有前輩「指點」：只要是量體溫、利用數據輔助診斷，就是屬於醫療第二類的器材，例如額溫槍、耳溫槍。他們還找了官員討論，獲得同樣的意見。\n\r\n這項建議讓原本想要早日推動產品上市的創業團隊，放慢腳步開始轉向醫療認證方向，這一來就花了快兩年的時間申請認證。張和逸說，這項商品要打國際市場，最早接觸歐盟市場，也是因為朋友認為能夠長期穩定正確測量體溫，協助醫生判斷用藥和疾病診斷，看好商品未來發展，科技產品要「速戰速決」，是否還要等待？\r\n他們決定進行訪查，結果調查結果顯示，消費者認為體溫計如果經過醫療認證，會比較相信相關數據，如果只是 3C產品，可信度就不夠。因此他們花了兩年時間，開始回頭對研發、生產等過程申請認證，光是工作天就花了225天，這還不包含送件、補件等各種文書往來時間。\nTemp_Pal_即時體溫監測與傳統照護方式比較 圖／愛微科提供\r\n這項商品去年6月取得台灣TFDA及歐洲CE Medical Devices醫療器材許可證，不過等待有價值，因為申請認證，產品有說服力，去年3月獲得新加坡創投Verge HealthTech Fund、矽谷創投Translink Capital、台灣達盈管理顧問投資的100萬美元Pre-A輪投資。\r\n利用這筆資金，產品在台灣量產上市，並透過歐洲代理商於西班牙、英國、波蘭、德國等地建立銷售通路。東南亞最大的私人醫院集團去年底也開始採用添寶群體監測體溫系統。該醫院目前在泰國各城市有40家分院，以往體溫正常者平均每4小時護理人員要量測病患體溫一次，體溫異常者則每1小時需量測一次，而採用Temp Pal群體監測體溫系統後，智能體溫貼片每次充電可使用長達36小時，每日最高可減少23次的體溫量測頻次，估計省下每日每單位護理人員2.5小時以上的時間。\nTemp_Pal_雲端體溫監測服務 圖／愛微科提供\n小體積、高精確度敲開疫區大門\r\n新冠肺炎疫情近期擴及全球，讓愛微科拿到成立以來最大一筆訂單。張和逸指出，新冠肺炎的傳染力很強，各國的策略都是要減少與病患接觸，但最大的問題是醫護人員在病房監測病人、反覆量體溫的過程，讓醫護人員風險升高。但透過添寶貼片與雲端平台和管理平台，利用中控中心就可以看到所有貼片在誰身上、長期體溫紀錄、體溫警示，甚至誰沒好好戴上貼片都能管理。\n\r\n他指出，以南京市的狀況來說，就是因為疫情嚴重，要大規模的居家隔離又要管控，除了封城以外還要管理各區，必須有好的監控系統做全面管理，最重要的是體溫數據作為管制中心的評量。\r\n中國官方要委外科技廠商找到健康照護平台解決方案，委外廠商在看到報導、產品報告後，與經銷商聯繫，找上了愛微科，在2月22日出貨量已經達10萬顆，而這只是部分區域的「試驗」訂單，後續訂單幾乎已經在手。\n\r\n在台灣，針對疫情部分，愛微科也透過醫院管道，開始與部分醫院進行合作，利用科技產品協助台灣疾病管制單位進行有效的居家隔離與體溫監控。\n\r\nTemp Pal添寶是台灣研發、台灣製造的MIT產品，大陸不乏類似的體溫貼片產品，愛微科的「添寶」憑什麼脫穎而出？張和逸說，在市場上看過的大陸競爭品有3-4 家，但大陸產品的實測結果，溫度準確性不夠，體積又大，要戴在腋下很不舒服。而添寶貼片具有微小化晶片製造專利，先天就能「瘦身」，加上創辦團隊與廠商不厭其煩嘗試各種材質設計晶片，即使想要仿製也有極高門檻。\n\r\n張和逸說，如果有對手想要仿製，光是添寶晶片的結構一體成形和小體積，「我敢講如果大陸要破解，大概3-5年時間少不了」。一塊小晶片，耗費研發和專利技術，就連內部的電池也是特殊設計；如果要兼顧溫度精確性，更牽涉到隔熱、天線、晶片、內部韌體與軟體的技術，加上一些內部設計的特殊材質，大陸廠商要仿造出精確的仿品，可說「沒有機會」。\n\r\n張和逸說，要申請醫材認證時，產品要經過精確度認證，他們做過100多個案例，貼在各處的溫度與額溫、耳溫槍等器材測出的溫度，誤差在0.05度左右，甚至連月子中心剛出生的小嬰兒，還在「變溫動物」的不穩定階段，晶片也能測出精確的體溫。\n愛微科團隊成員照片中，後排左四是共同創辦人暨執行長曾軍皓，後排右三是共同創辦人暨副執行長張和逸。  圖／愛微科提供\n生技新創，資金與宣傳很重要\r\n愛微科成立於2014年，但直到去年才開始正式推出商品，主要的原因是在等待認證。張和逸說，對生技型的新創來說，重要的是資金和宣傳，資金的主要用途就是為了申請認證。\r\n包括產品、產線都要認證，但一般新創都是小規模，要說服廠商開單獨產線、還要一起申請認證，成本很高，認證過程中還需要臨床資料，也要與醫院合作。愛微科順利地打進了打進聯合醫院系統和台大醫院，進行合作，但體溫資料要用來驗證疾病、能作為臨床資料，需要非常長的時間，至少1-2年。\n\r\n張和逸說，這也是醫材科技產品與消費電子產品的差異，一兩年的時間可能3C產品都改朝換代好幾次，但醫院要的是穩定與準確有效，因此進入門檻與時間都比較長，也建立了對手的進入障礙。不過這些認證與臨床改進，對新創來說也是資金的考驗。\n\r\n另外，有效的曝光和宣傳，對生技新創也是一個挑戰。特別是生技產品一開始就要打全球市場，愛微科也因此要到各地去參加醫材相關展覽活動。他們跟著外貿協會一同出海，打開歐洲與泰國等地的商機，前年參加拉斯維加斯的CES展，也有相當曝光度。張和逸說，這次打進中國市場，也是因為科技廠商看到了愛微科的宣傳和產品說明，主動上門洽談，促成了這次商機。\n\r\n打開大市場固然讓新創鼓舞，但最讓愛微科覺得受到肯定的一個「通路」，是在英國的科學博物館覽、銷售。英國科學博物館的特色是展示各種科學、醫學、資通訊和工程技術的硬體，包括曾上過太空的阿波羅10號指令艙、第一部蒸汽火車頭等科學指標展品，但重要的是必須具備「新奇科技」，特殊的展覽品可以在博物館銷售。\r\n愛微科的丹麥代理商主動向博物館展示添寶晶片與系統，經過館方評估同意，在去年7、8月起加入展覽，證明產品結合醫學和資訊，館方也允許在館內銷售，是兩個創辦人最欣喜的一個「特殊通路」。\n                    事業涵蓋房地產、飯店、百貨與餐飲的國揚集團，去年1月起多了一位新面孔，創辦人侯西峰的二女兒被視為呼聲最高的接班人，她將如何寫下屬於自己的成績單？                  \n                    疫情黑天鵝來襲，企業淘汰賽提前開打！當中國人流、物流斷鏈，世界加速供應鏈移出中國，誰會被淘汰，誰又能抓住亂局中的新機會？                  \n                    台灣首家掛牌廣告集團格威傳媒昨（25）日公告，母公司為日本第二大廣告集團博報堂的台北博報堂擬以每股69元，溢價13.6%，最高斥資18.53億元公開收購格威傳媒，目標成為格威傳媒單一最大股東。                  \n                    3D列印的牛排好吃嗎？食品科技中心NovaMeat預估，明年可在餐廳見到3D列印的牛排；壬色列理工學院也以3D列印製造出皮膚，未來可望造福燒燙傷的病患；紐約的公司SQ4D更僅花8天時間，以3D列印建造出一棟1,900平方米的房子；太空產業也紛紛以3D列印製造材料。                  \n                    台北市政府捷運局今天公開標售位於新北市三重菜竂捷運站44戶全新共構宅，國內資產管理產業龍頭台灣金聯資產管理公司看好下半年...                  \n                    防疫物資備援啟動，經濟部號召台灣成衣廠生產隔離衣，儒鴻、聚陽與台南企業內部成立專案小組，3家公司今天均回應，全力配合政府...                  \n                    台灣的科技人才是難得的「軟硬兼具」人才，在近期因為新冠肺炎成為重災區的中國大陸，台灣新創更發揮了軟硬合一的資通訊長才                  \n                    台灣每日口罩生產量到底多少？台灣區工具機暨零組件公會理事長許文憲上午指出，在工具業同業協助下打造的60條產線已有20多條...                  \n                    在商界，速度很重要，許多決策和行動是可以逆轉的，不需要大量廣泛的研究，我們重視有謀畫的冒險。                  \n                    中天集團授權報喜，旗下新藥公司合一生技昨（25）日公告，收到國際藥廠支付新藥研發合作「議約金」400萬美元（約新台幣1.2億元），為該公司新藥開發重要里程碑。                  \n                    中鋼一級以上主管大調動，全面朝年輕化發展，涵蓋高層、行政、營業、企劃、生產、工程、財務等部門，共涉及16項人事派令，為歷年少見。其中行政助理副總黃一中任總經理特別助理，營業處長黃凱民升業務助理副總兼營業處長，事業發展處處長陳冠富升任企劃助理副總為三大亮點。                  \n                    日本第二大廣告行銷集團博報堂看上格威傳媒什麼？一位產業人士分析，博報堂強項在品牌運作、廣告開發及媒體購買，而格威傳媒這幾年在會展及公關操作擅長，雙方具有互補性，可能是博報堂收購的真正目的。                  \n\n\n\n\n\n",
    "嵌入式應用漸趨多元浮點運算MCU滿足市場不同需求:MCU,浮點運算,DSP,數位訊號處理器,Arm": "\n【作者： 王明德】   2020年02月25日 星期二\n隨著智慧化概念的落實多數系統對終端設備的控制運算能力需求快速提升，各MCU大廠也積極布局此一產品線，至於在應用端，嵌入式設備廠商也可透過浮點MCU創造產品差異性，達到市場區隔效果，進一步擴大企業競爭力。過去MCU與DSP在系統設計上各自扮演不同的角色，視系統設計需求，兩者可獨立運作，也可互相支援，彼此井水不犯河水，後來MCU出現浮點運算的功能後，MCU與DSP彼此之間就有了糊模的空間，然而，回歸到系統設計層面，仍端視需求，決定用何種主動元件來進行設計。嵌入式系統的涵蓋範圍極廣，是眾所皆知的事，若將消費性電子拉出來加以比較，消費性電子的快速變動、生命週期短、加上價格敏感等產業特性，嵌入式系統相對變動不易、生命週期較長，在價格方面，由於報價相對較高，半導體業者也能有較高的獲利，此一產業特性，與工業與基礎建設領域幾近相同。以台灣而言，相較於手機、筆電等代工廠大廠，工業電腦的營業額雖然相對較低，但毛利率卻凌駕其上。此外其產業特性也相對封閉，只要能打進供應鏈，系統業者要更動元件供應業者的機會其實並不高。細看工業領域，其包涵的應用領域也相當多，像是伺服馬達、機器視覺、可程式邏輯控制、工業自動化與工業電腦。基礎建設則有智慧電網、交通運輸、公共安全監控與再生能源等類別，就系統設計的角度而言，MCU、DSP、FPGA與CPU等主動元件，就是相當重要的關鍵。嵌入式主動元件 各有特色因應不同實際環境而產生的系統設計需求，撇開FPGA不談，不論是MCU、DSP或是CPU等，其運算核心都會有操作時脈等級上的不同，也都會有其發揮的空間。若拿DSP與MCU來比較，前者偏重數位訊號運算，後者則在系統控制領域較為擅長，因此對於架構較為龐大的系統，兩者大多會扮演互補的角色，以補足在既有本質的差異。事實上，即便是DSP與MCU，光是在操作時脈上就會出現相同的情形，在不考慮價格的情況下，純粹以系統設計的角度來思考，MCU畢竟也內建了記憶體、ADC與DAC等混合訊號元件，再加上豐富的I/O介面，MCU相對有較高的設計彈性。但反過來說，DSP相對聚焦在數位訊號運算，對於諸多演算法的支援也就遠高於MCU。加入浮點運算 MCU提升嵌入式領域能見度2012年Arm推出具備浮點運算能力的Cortex-M4控制核心，使得MCU具備了浮點運算功能，使得MCU與DSP之間的分野更加模糊難辨，這也意味著，諸多嵌入式系統對於性能要求的不滿足，已顯而易見。在過去，即便是32位元的MCU，若面臨較為複雜龐大的系統架構或需要進行資料龐大的運算工作，MCU便無法以一己之力，擔綱重責大任，DSP或是FPGA就必須扮演協同處理的角色，來滿足設計需求。MCU加入浮點運算功能，某種程度上，多少減輕了DSP與FPGA在系統設計上的比重，直接大幅提升了自身在嵌入式領域的能見度。換言之，MCU能夠主導的應用範圍會有相當程度的提升。不過，就算是工業或基礎建設領域，其產業特性與消費性電子有相當大的不同，但事實上，工業或是基礎建設等領域，仍然會有成本控制、上市時程、系統面積與效能提升等諸多考量，以近年所興起的太陽能逆變器為例，中央型逆變器要同時取得市電的電力相位的狀況與太陽能發電模組的供電情形，如此才有可能達到輸配電的最佳化，避免無謂的電力損耗。同樣的情況，若不搭載中央型逆變器，改採微逆變器架構，其系統本身也是有極大的可能進行雙邊電力相位的偵測工作，除了要同時偵測，也必須達到「即時性」，因此浮點運算便可在此時發揮極大的效果，再利用週邊豐富的I/O介面以控制整體系統運作，盡可能將系統功耗的損失壓至最低。而在成本上，由於MCU導入浮點運算功能，DSP的存在便顯得沒有意義，就元件採購成本與系統面積的降低等面向，都會有一定程度的幫助。不同操作時脈 滿足多元應用需求Arm的Cortex-M4核心，使得一線MCU業者開始往高階應用移動，當然，隨著製程的不斷演進，加上操作時脈的範圍不斷擴大，當時脈來到了180MHz甚至是200MHz以上時，相關的週邊介面與混合訊號元件的性能勢必也會水漲船高。但整體說來，若以Arm陣營所採用的Cortex-M4，即便是相同的控制核心，MCU業者也會就自家所長，開發出與其他競爭對手有所差異的產品。能夠形成差異的地方，不外乎上述所提到的操作時脈的不同、記憶體容量、ADC與DAC的數量、成本、大小與I/O介面的搭載等各方面進行調整，使其最佳化。此外，再加上開發工具與函式庫的支援程度的不同，自然就會形成MCU之間的差異。操作時脈的不同也會形成不同的系統應用，時脈較高者，就可應用在多點觸控、工業自動化與高階馬達控制等應用領域，時脈偏低的MCU，則是偏重於動作感測或無線感測等應用領域，因此，不同的操作時脈所對應的，就是不同的應用情境。更進一步的說，只要是需要相對即時性的資料處理，浮點運算就有發揮的空間。隨著智慧化概念落實在各垂直領域，多數系統對終端設備的控制運算能力需求快速提升，各MCU大廠也積極布局此一產品線，至於在應用端，嵌入式設備廠商也可透過浮點MCU創造產品差異性，達到市場區隔效果，進一步擴大企業競爭力。**刊頭圖（source：ARM Community）AD",
    "疫情恐失控！道瓊狂瀉1千多點、VIX暴漲46%": "2020-02-25作者: MoneyDJ▲中國境外感染新型冠狀病毒的人數激增，引發全球經濟可能都會受到衝擊的疑慮。（圖／Money DJ）中國境外感染新型冠狀病毒（COVID-19、又稱武漢肺炎）的人數激增，引發全球經濟可能都會受到衝擊的疑慮，投資人恐慌拋售，導致道瓊工業平均指數狂瀉1千多點、摜破100日均線，把年初迄今漲幅全數吐回。道瓊工業平均指數2月24日終場跳空重挫3.56%（1,031.61點）、收27,960.80點，創2019年12月11日以來收盤新低，一口氣摜破100日移動平均線（28,055.34點）。那斯達克指數重挫3.71%（355.31點）、收9,221.28點，創1月31日以來收盤新低，摜破100日移動平均線（8783.04點）。標準普爾500指數重挫3.35%（111.86點）、收3,225.89點，創1月31日以來收盤新低，摜破50日移動平均線（3275.87點）。費城半導體指數重挫4.75%（89.82點）、收1,801.23點，創1月31日以來收盤新低，摜破50日移動平均線（1875.06點）。伊朗、義大利、南韓上週末的確診病例激增，疫情似有失控之虞，引發市場恐慌。芝加哥選擇權交易所（CBOE）用來衡量市場恐慌氣氛的波動率指數（VIX）24日暴漲46.55%、收25.03點，創2018年12月31日以來收盤新高，是VIX自2018年2月以來最大單日漲幅。路透社報導，這是道瓊有史以來第三度在一天之內慘跌逾千點。道瓊、標普500 24日都創下2018年2月以來最大單日跌幅。美國股市名嘴、CNBC「Mad Money」節目主持人Jim Cramer 24日透過Twitter表示，新冠肺炎目前仍無解藥、也無預防措施，但死亡率比媒體意圖捏造的還要低。不過，影響可能會比他原先預期還要嚴重。他並警告，疫情已經失去控制，我們現在必須想辦法拖慢擴散的速度。蘋果（Apple Inc.）重挫4.75%、收298.18美元，創1月3日以來收盤新低。中國信息通信研究院（CAICT）24日公布，1月中國手機銷售量僅2,080萬支、較去年同期驟減38.9%之多，其中智慧型手機也年減36.6%至2,040萬支。對中國有高度曝險的半導體類股同步腳軟。VanEck Vectors半導體ETF （VanEck Vectors Semiconductor ETF，代號為SMH.US）下挫4.53%、收138.86美元，創1月31日以來收盤新低。超微（AMD）、Nvidia Corp.、美光（Micron Technology Inc.）也分別重挫7.81%、7.07%、3.47%，拖累費半走勢。在標普所有類股當中，屬於防衛型的公共事業、房地產及消費者必需品類股跌幅最少。健保類股走勢疲弱。支持消滅民間私人健保的民主黨參議員桑德斯（Bernie Sanders），在內華達州黨團會議的總統初選中贏得勝利，獲得提名參選的機率上升。美國市值最大健保業者Unitedhealth Group, Inc.應聲重挫7.84%、收277.79美元，跌幅居道瓊30支成分股之冠。不過，生物製藥公司Gilead Sciences, Inc.逆勢勁揚4.59%、收72.90美元，主要是拜該公司旗下抗病毒藥物「remdesivir」在感染新冠肺炎的猴子身上出現療效之賜。雲端視訊會議技術服務商Zoom Video Communications Inc.也逆勢勁揚3.19%，主因疫情蔓延、使得遠端工作需求大增。（本文由「Money DJ」授權轉載）關鍵字 :\n                      武漢肺炎、拋售、美股、蘋果、apple、健保類股、生技股\n文章來源 : 媒體 Money DJ 從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "新浪、微博上季廣告收入下滑美股市前齊跌8% - 香港經濟日報- 即時新聞頻道- 金融經濟": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 新浪及旗下微博發布去年業績，其均錄廣告收入下跌。新浪（美：SINA）及旗下微博（美︰WB）公布截至2019年底止年度業績。其中，新浪全年虧損7050萬美元，相對2018年同期盈利1.26億美元。若單計第四季，新浪虧損為1.75億美元，每股攤薄後淨虧損2.53美元。另外，微博第四季盈利為9506萬美元，低於第三季度的1.462億美元。由於新浪意外錄得虧損，加上微博盈利縮水。於美股開市前交易時段，新浪股價跌8.3%至32.4美元；微博則跌7.6%至40.1美元。新浪的第四季廣告收入按年下降5%，至4.6億美元；而微博的廣告收入亦按年跌3%至4億美元。用戶數據方面，微博月活躍用戶（MAU）和日活躍用戶（DAU）仍錄得增長。2019年12月的MAU數為5.16億，較上年同期淨增約5400萬，其中約94%為移動端用戶。2019年12月平均日活躍用戶數為2.22億，較上年同期淨增約2200萬。另外，微博在業績公告中表示，其首季業務受到了新冠肺炎病毒的嚴重影響。 據目前的最佳估計，按固定匯率計算，第一季度淨收入將按年下降15％至20％。相關文章︰阿里巴巴、小米及百度去年全球智能音箱銷量及市佔率大增　超越蘋果微信：在家辦公類小程序月活躍用戶激增約5倍 香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "全新世代BMW 3-Series Touring 新臺幣236萬元起個性上市": "\nca汽車頻道\nwww.Channel-Auto.com\nca汽車頻道\n以BMW經典3系列房車為基礎，3-Series Touring旅行車系自1987年揭開序幕，為BMW系列車款開啟旅行車篇章。全新世代BMW 3系列Touring兼具運動風格與前衛設計語彙，兼具創新科技與過人操控，成為品味獨具人士的獨到選擇。全新BMW 3-Series Touring車型同樣延續新世代類六角形LED頭燈組與家族標誌雙腎型水箱護罩，車尾的L型3D立體LED尾燈搭配上半部燻黑設計，後窗加寬20mm並於車尾頂部加上擾流尾翼，再搭配Touring車型專屬的車頂行李架，更加突顯動感車格。3-Series Touring車型採用Vernasca真皮雙前座跑車座椅，兼顧質感、支撐性與包覆性。全新M款多功能真皮方向盤透過重新排列組合的按鍵設定，使駕駛在使用上更加直覺就手。車艙的環艙氣氛燈組共有6種顏色可供選擇，並搭配黑色車內頂篷，另外也配備16支揚聲器的harman/kardon高傳真音響系統。全新BMW 3-Series Touring車型擁有絕佳空間優勢，後廂空間在40/20/40分離可傾倒後座椅背全數傾倒之下，可達1,510公升，並標配後廂安全分隔網以及行李廂捲簾；行李廂底部首度搭載「後廂底板自動止滑功能」，底板上的防滑滑軌在車輛啟動時會自動微幅升起，減少後廂行李在旅途中滑動的狀況，再加上BMW特有的獨立開啟式後擋玻璃、電動尾門啟閉系統等實用配備，能充分滿足消費者對機能性方面的需求。全新3-Series Touring車型標配iDrive 7.0全數位虛擬座艙，整合12.3吋數位儀錶及10.25吋中控觸控螢幕。抬頭顯示器較前代車型加大70%，能提供時速及導航等資訊。全新智慧Comfort Access免鑰匙系統含尾門感應式啟閉功能，在車主靠近或離開車輛超過2.5公尺時，車輛便會自動解鎖、上鎖，增添日常使用便利性。此外，全新世代BMW 3系列Touring也標配BMW ConnectedDrive智慧互聯駕駛服務，包括緊急求助、遠距售後服務、遠端遙控、線上生活資訊、旅程諮詢秘書、即時路況資訊、遠端3D監控、手機數位鑰匙以及無線Apple CarPlay整合系統，車主可搭配BMW Conncected App使用，輕鬆掌握車輛狀況。同時，透過智慧語音助理(BMW Intelligent Personal Assistant)，車主只需以「嘿，BMW！」便可喚醒宛如車上管家的語音系統，並且利用語音方式控制愛車上的功能，如口述導航地址、尋找興趣點、撥電話給聯絡人、設定電台頻道和開關空調系統等。全新世代BMW3系列Touring首波導入臺灣市場的三款車型分別為M340i xDrive Touring、330i Touring M Sport和320i Touring M Sport，其中BMW 330i Touring M Sport及BMW 320i Touring M Sport配備2.0L TwinPower Turbo直列4缸汽油引擎，在330i Touring M Sport上可繳出40.8kg-m的最大扭力以及250匹的最大馬力，0-100km/h加速更僅需5.9秒；而320i Touring M Sport則可擁有184匹最大馬力、30.6kg-m最大扭力，造就0-100km/h加速7.5秒的優秀成績。而有史以來首次出現的M340i xDrive Touring車型搭載的則是3.0L TwinPower Turbo直列6缸汽油引擎，51.0kg-m得最大扭力可於1,800rpm至5,000rpm間持續輸出，最大馬力374hp則在5,500rpm到6,500rpm間出現，搭配BMW Steptronic運動化八速手自排變速箱，0-100km/h加速僅需4.5秒，並標配xDrive智慧型可變四輪傳動系統及M款跑車化電子懸吊系統、M款煞車套件與M款運動化差速器與可變式運動轉向系統的加持，創造出BMW M340i xDrive Touring過人的操駕感受。全新世代BMW3系列Touring標配BMW Personal CoPilot智慧駕駛輔助科技，擁有包括主動防撞輔助系統與行人偵測、主動車距定速控制系統、主動車道維持輔助、雍塞交通輔助、車側防撞輔助、路口車流防撞輔助、閃避轉向輔助、盲點偵測警示、車道偏離警示、前後方車流警示、後方防追撞警示、停車後方防撞輔助、駕駛注意力輔助功能、自動停車輔助系統及自動倒車輔助系統，全車型並標配360度環景輔助攝影，同時也搭載首創的自動倒車輔助系統，當車輛時速低於35公里時，系統便會自動記憶向前行駛的最後50公尺路徑軌跡，如誤闖窄巷須倒車，只要勾選中控觸控螢幕的「倒車輔助功能」按鍵，系統就會開始自動介入轉向，駕駛者只需控制煞車與油門即可輕鬆讓車輛自動駛離窄巷。全新世代 BMW3系列Touring車型價格表BMW M340i xDrive Touring：355萬BMW 330i Touring M Sport：285萬BMW 320i Touring M Sport：236萬編輯部文章為統整新聞稿與雜誌時期的精選文章。\n作者其他文章\n發佈留言必須填寫的電子郵件地址不會公開。 必填欄位標示為 *留言 顯示名稱 * 電子郵件地址 * 個人網站網址  \n\n",
    "中興通訊推出1U 5G IPRAN全接口新品": "\n深圳2020年2月24日 /美通社/ -- 為流動互聯網提供電訊、企業和消費者技術解決方案的主要國際供應商中興通訊股份有限公司(0763.HK / 000063.SZ)今天宣佈推出全新的緊湊型、智能化5G IPRAN接入設備ZXCTN 6120H-C。該設備的高度僅為1U，適合安裝到300mm深的標準機櫃中，提供25GE/50GE/100GE等各類接口。單向交換容量高達320G，支持微秒級超低轉發時延和「3A」超高精度時間同步，尤其適合部署於機房空間及電源供應緊張的場景下，可幫助營辦商高效、低成本地部署5G承載網絡。此次中興通訊推出的5G IPRAN接入層新品支持25GE/50GE/100GE等各類接口，可滿足5G全生命週期接口需求。其單向交換容量達到320Gbps，符合5G時代用戶對大容量接入的要求。該設備還支持FlexE技術，通過L1層的Slicing Channel技術，提供微秒級別的數據轉發時延，並為低時延、高可靠業務提供硬切片管道。此外，這款新品還支持SR。依託中興通訊核心自研芯片，其棧深容量達到業界最大10層。這款產品支持中興通訊自研的超高精度「3A」（精准的時間源、先進的時間戳、優化的時間算法）時間同步技術，為室內高精度位置服務和室外無縫位置服務提供支撐。該設備僅1U高、270mm深，具有體積小、重量輕、工程安裝簡單等優勢，在施工困難、空間及預算緊張等場景下可為營辦商提供更好的選擇。中興通訊主要為消費者、營辦商，企業和公共部門客戶提供先進的電訊系統、流動設備和企業技術解決方案。作為公司策略的一部分，中興通訊致力於為客戶提供端到端集成創新技術，在電訊和信息技術行業日趨融合的形勢下，創造卓越價值。該公司在香港和深圳證券交易所上市（H股股票代碼：0763.HK / A股股票代碼：000063.SZ），其產品和服務銷往全球160多個國家和地區。傳媒聯繫人：馬改利(Margaret Ma)中興通訊股份有限公司電話：+86-755-26775189電郵：ma.gaili@zte.com.cn相關鏈接 :www.zte.com.cn台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "本土配電網絡管理系統 提升再生能源併網效益": "因應未來大量再生能源併入配電饋線，造成配電雙向電力潮流、電力轉供等問題，且國內廠商的電力監控及地理圖資技術欠缺整合，造成再生能源資訊的應用彈性受限。在前瞻基礎建設計畫支持下，核研所參考國際微電網發展趨勢，將微電網技術應用於配電系統，並與台電公司共同合作開發本土化配電網絡管理系統，整合配電監控（SCADA）與地理圖資系統（GIS），並於去（108）年4月在台電雲林區處配電調度中心上線運轉，與既有國外產品功能不相上下，有效管理雲林縣配電系統300多條饋線與再生能源併網發電，統計去年4月至12月已有35次成功判斷，並於5分鐘內完成饋線故障偵測、隔離與復電。\n\r\n此外，藉由配電潮流程式計算饋線裕度、最高／最低電壓、及線路損失等資訊，提供饋線調度員的轉供調度決策參考依據，有效提高饋線調度運轉可靠度與管理再生能源能力，降低用戶停電時間。\n\r\n目前核研所已完成開發含再生能源的在線潮流計算功能，強化本土化配電網絡管理系統估算配電饋線上各端點電壓功能，以掌握再生能源即時發電對於饋線電壓變動的影響，並奠定未來穩定含高占比綠能的饋線電壓的重要基礎，藉以提高饋線上再生能源併網運轉比例，協助政府推動2025年再生能源發電量達20%的能源政策目標，未來將持續開發含再生能源的饋線分段轉供、圖資應用等相關技術。\n\r\n期許政府持續投入前瞻基礎建設計畫的研發經費，藉由核研所前瞻技術的突破，進而提升本土產業技術與創新應用，奠立進軍東南亞電力市場的利基。（行政院原子能委員會核能研究所暨行政院國家科學技術發展基金管理會廣告）\n本土化配電網絡管理系統。 核研所／提供facebook\n本土化配電網絡管理系統。 核研所／提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "武漢肺炎》文字獄？被自殺！ 陸輿論管控「殺死」《大家》 | 中國": "遭「武漢肺炎(世衛命名COVID-19，陸稱新冠肺炎)」奪命的「吹哨者」李文亮醫師，生前所主張的「健康的社會不該只有一種聲音」、「大家知道真相更重要」，被解讀爭取言論自由。而李文亮的死訊引發中國民眾罕見強大的憤怒情緒，但也相對迎來中國大陸官方對網路監管的「新高度」，不僅微信、微博等社交媒體用戶難逃大規模「封號」潮，就連知名的自媒體公眾號騰訊《大家》，也無預警被註銷帳號，難逃「被自殺」的厄運。國際媒體「德國之聲(DW)」以「輿論管控新高度 騰訊《大家》「被自殺」為題報導此一事件，文章一開頭就寫道：「『我們的群被封了』、『我的微信號被封了』、『我朋友的微信號上午被封，下午就被警察登門拜訪訓誡了』。從許多中國普通民眾的遭遇來看，可以感覺到新冠病毒籠罩下的中國，官方對輿情言論的把控上升到了前所末有的高度。對個人社交媒體帳號下重手的同時，大公司的公共媒體平台也同樣難逃一劫。日前，騰訊旗下的自媒體平台《大家》被執行了『死刑』。這個集中了許多中國自由派知識份子的自媒體信息平台，從此消失在人們的視野中。」根據了解，《大家》被封，源起於1月27日，一篇題為《武漢肺炎50天，全體中國人都在承受媒體死亡的代價》的文章。文章中指出，「訊息公開才是最好的疫苗」，認為新聞可以是災難的救助者，訊息透明也有助於化解矛盾；更挑明了說「堵死了社會獲知安全隱憂的訊息通路，終將造成比『謠言』本身更加嚴重的危害」。《大家》被封，其實是延續被譽為疫情「吹哨者」的李文亮事件的脈絡而來，雖然大陸國家監察委員會在2月8日就宣稱要組織調查小組赴湖北調查「李文亮事件」始末，但兩週過去，除了省「一把手」黨書記換上習近平的「自己人」之外，疫情除自然發展之外，連公布數字都有「美化」、「調整」的嫌疑。甚至傳出《鳳凰網》「誤判形勢」製作了紀念李文亮的影片和報導，在2月15日被大陸「網信辦」約談，而鳳凰新聞客戶端部分頻道，自2月15日至3月1日停止更新，進入「維護」狀態。\n\n\r\n              (function(d,a,b,l,e,_) {\r\n              if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\n              e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n              _=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n              })(window,document,'dable','script');\r\n              dable('renderWidget', 'dablewidget_Ql99Qdl4');\r\n              \n\n延伸閱讀：武漢肺炎》病毒攻破監獄牢籠 山東、浙江234受刑人染病武漢肺炎》沒有連17降！ 湖北以外出現「反彈」點選關鍵字看更多 :   ",
    "新華網客戶端“和美雲課堂”正式上線！": "新華網客戶端·合肥市包河區在線學習平臺“和美雲課堂”線上開通儀式      虛擬主播：大家好！今天是2020年2月20日。由合肥市包河區教體局搭建的在線學習平臺“和美雲課堂”，今天將在新華網客戶端正式上線。考慮到目前正處于疫情特殊時期，此次開通儀式採取線上進行，並由我來宣布：在線學習平臺“和美雲課堂”今天正式開課了！    疫情期間，各地中小學延期開學，為了給學生提供優質的在線學習平臺，發揮優質教育資源的輻射作用，據了解，“和美雲課堂”欄目是安徽省首個依托新華網進行在線教學的項目，不僅包括幼兒園、小學、中學全部學科，還包括抗擊疫情、森林課堂、中華經典國學等內容。    課程形式以視頻(微課或錄像課)為主，以圖文為輔助，其中視頻課程包括小學每日公益課堂的微課視頻、中學專題復習的講座、中考高考復習的微課、各年級知識點整理復習的導學視頻等，圖文主要是文字和圖片結合的形式，給學生提供一些閱讀材料、推送一些閱讀任務。    “新華雲上學”是新華網客戶端優選數十家知名學校、在線教育機構、MCN機構推出的在線課堂，免費為學生提供學科和學科延伸類資源學習支持服務，幫助學生近距離獲得名師專業指導，讓學生學習更加高效。        操作步驟：    1、下載新華網客戶端後打開應用；    2、在首頁推薦中找到“新華雲上學”點擊進入，選擇“合肥市包河區中小學幼兒園和美雲課堂”，就可以上課了！新華網客戶端“和美雲課堂”正式上線！新型冠狀病毒感染的肺炎疫情 安徽最新疫情通報安徽：做好防疫保建設微視頻：口罩下的城市表情新型冠狀病毒感染的肺炎疫情 安徽最新疫情通報安徽：春耕春管忙馬鞍山：推動高質量發展中鐵四局：品質建造 引領“中國速度”渦陽縣“不忘初心、牢記使命”主題教育先進事跡報告會一語看滁州 公益體彩 樂善人生包河：和美之路Copyright © www.ah.xinhuanet.com　All Rights Reserved.",
    "開源硬體再吹新風潮，RISC-V要打破CPU巨頭的壟斷": "儘管開源硬體專案不少，但沒有一個，成了媲美主流技術的新選擇，直到近年，開源精簡指令集架構技術RISC-V的出現，吸引了一線科技、硬體大廠的支持，包括Google、IBM、微軟、三星、高通、聯發科、Nvidia、WD都看好 在行動CPU市場領先的Arm看到RISC-V正急起直追，Arm也備感威脅，甚至決定改變策略，不再堅持採用過往較封閉的作法，也開始鬆綁指令集使用限制，讓企業可以用它來加快創新。圖片來源／Arm 繪圖晶片大廠Nvidia每年在GPU裡使用3億顆SoC晶片，3年前突然決定改採開源自製晶片，不到半年，另一家儲存大廠WD也喊出年超過10億個SSD控制器核心要以同樣開源架構取代，還一連推出3款非Arm設計的CPU產品，甚至在全亞洲已有超過2千萬隻智慧手環、手錶使用的SoC晶片，同樣來自開源，就連去年出貨7百萬支5G手機的三星，未來都要改用開源架構設計專用5G晶片。一個開源晶片設計新架構，正在硬體產業掀起新革命。開源硬體早就有，但能影響全世界的專案非常少開源硬體（Open Source Hardware）不是新觀念，早在1997年，當時定義「開源」一詞的開源界元老Bruce Perens也同時提出了硬體也能開源的想法， 然而，多年下來，硬體產業對於開源硬體產品的接受程度，遠不如軟體產業。2005年，昇陽就將自家處理器的電路設計原始碼公開，成立了OpenSPARC專案，但後來也無疾而終。2010年時，因為3D列印、自造者運動蔚為潮流，才在全球掀起一股開源硬體的風潮。微控制器開發板專案Arduino就是當時最知名的代表之一，電路圖直接採創用CC授權釋出，並以LGPL和GPL授權釋出軟硬體產品授權，任何廠商都可用來客製自己的版本。後來爆紅的樹莓派Raspberry Pi，也是類似Arduino的開發板產品，但是樹莓派只是開放硬體，將其開發板的電路圖公開，但仍採用商用授權的Arm架構晶片為控制核心。其他知名的開源硬體如開源顯示卡專案Open Graphics Project、開源3D列印RepRap等，甚至有許多種硬體領域，都有開源專案出現，如開源電話Openmoko、開源網路NetFPGA、開源電子音樂專案MIDIbox、開源相機AXIOM、開源無人機ArduCopter等。儘管開源硬體專案不少，但沒有一個，成了足以和主流技術媲美的新選擇，直到近來，開源精簡指令集架構技術RISC-V專案的出現。這是一個新興的開源硬體技術，試圖從CPU層級的硬體開源來提供各種客製化晶片的需求。從軟硬體架構來看，軟體是一支支應用程式，需要有硬體才能運作，由於兩者使用語言的不同，軟體程式沒辦法與硬體的CPU直接溝通，得先轉換為對方能理解的硬體語言，CPU才能依據收到的程式指令來執行，這個用來與處理器溝通的主要介面，也就是指令集架構（Instruction Set Architecture，ISA），才能讓軟體在處理器上執行。更進一步來說，CPU的指令集架構，就是建立一套共同規則，來描述系統組成的框架，讓軟體和硬體共同遵守這些CPU設計規則，並以指令形式來去描述它，每個指令的格式和用途都不同，對應到的硬體執行方式也有所差異，比如乘加法運算或存取記憶體資料等。這些指令的執行方法、運作方式，就形成一個指令集架構，ISA還定義了系統的組成，包括暫存器、記憶體定址等，最後透過各種微架構技術的應用，具體實作在CPU設計上。當CPU執行應用軟體時，程式會先透過編譯器將每支程式編成該指令集架構可執行的機器語言，再送到處理器硬體上來執行，每個指令都會讓CPU執行特定的動作，包括搬移資料、執行運算或是改變控制流程等。曾在國網中心擔任副主任的交大資工系教授陳添福，是打造出全球前20大超級電腦臺灣杉2號的主要建置負責人，他認為，指令集架構之所以重要，因為它不只決定了硬體的實作方式，也決定了其搭配軟體的工具鏈，包含編譯器、除錯器、SoC開發套件系統等，一旦要改用其他家CPU 指令集做設計，所有軟硬體設計方式全都要改。這也是為何x86架構始終獨占PC，而Arm則獨大行動與嵌入式裝置的原因。RISC-V要自己變成處理器界Linux目前主流CPU的指令集架構，主要分為兩派陣營，一個是複雜指令集（CISC），以Intel獨大的x86架構為主，特別強調處理器運算效能，最常使用在PC或高效能伺服器的運算設備上；精簡指令集（RISC）則是另一派，由Arm獨占鰲頭，以提供高度省電的CPU設計為主，在行動和嵌入式裝置上有廣泛應用。繼x86、Arm以後，RISC-V近來也備受矚目，成為了硬體業界所關注的一門CPU指令集架構新技術，甚至逐漸壯大成為第3大主流CPU新勢力的趨勢。但與傳統封閉ISA架構不同，RISC-V是一個採用開源的精簡指令集架構。這個指令集架構最早是來自學術圈發起的一個開源晶片專案，由美國加州大學柏克萊分校一個Par Lab實驗室團隊，在2010年夏天開發完成，從設計到完成開發僅花了三個月，背後更有英特爾、微軟大力資助。而RISC-V專案的研究成果，包含RISC-V處理器實作和新的開源硬體描述語言Chisel，後來也以BSD授權方式開源釋出，代表也能商業使用。不過，RISC-V的ISA規範本身，則以創用CC授權釋出。RISC-V技術的開源之所以很重要，在於它替硬體產業建立一個共通的ISA開放標準。就連RISC精簡指令集技術共同發明人David Patterson都認為，「RISC-V將能成為處理器界Linux。」他也是RISC-V專案成員之一。在RISC-V問世之前，CPU的指令集架構都由x86和Arm兩大陣營主導，均未對外開放，硬體製造商如果想要用這些架構來開發自己的CPU，只能跟指令集擁有者取得授權。除了得支付龐大授權金，在設計CPU時，就只能根據對方提供的功能規格來設計，很難客製，想要開發新應用或增加新功能，如果授權方沒提供，這時，就只能等待。就連我們跨海採訪到的RISC-V基金會執行長Calista Redmond都強調：「就像開源軟體解放整個產業一樣，RISC-V致力於打破處理器設計的獨占。」2014年時，RISC-V技術正式進到商用市場後，便迅速在硬體業界竄紅，不只吸引為數不少的硬體新創採用，更有許多科技、晶片大廠紛紛力拱，包括Google、Nvidia、三星、高通等相繼投入，甚至有硬體廠更要把它放進自家主力產品，例如，儲存廠商Western Digital決定每年採用10億顆RISC-V核心來打造SSD儲存產品，Nvidia在開發新一代GPU時，也靠它設計新的CPU運算架構。就連三星今年將推出的5G新手機都要用。儘管，大多僅是輔助，而非當作最主要的CPU，但也意味著，開源開始走進了封閉硬體產業。從技術上來看，RISC-V最大特色就是擴充性。不像Arm架構指令集，除了一般常用指令之外，RISC-V指令集本身預留了一個客製指令空間（custom instructions）的擴充彈性，讓設計者可以自行客製指令，以32位元RISC-V指令集為例，RISC-V本身提供相當於4個25位元長度的指令擴充空間，可供用戶替CPU增加專用指令，單是一個25位元的空間，就可以定義300個指令，4個合計就多達1,200個指令，這也意味著，大大增加CPU使用上的運用彈性。這正是RISC-V處理器的優勢。其次，RISC-V本身設計也相當簡潔，只需要較少指令就能在硬體上執行，這樣的好處是，CPU設計更容易，也較不占空間，執行速度也可以更快。RISC-V還提供了一些自選指令的擴充，採用者可視應用需求，自行搭配組合常用的RISC-V指令，目前常見擴充指令，像是有整數乘除法、不可中斷指令（Atomic）、單精度／雙精度浮點運算、壓縮指令等等。單是標準指令加上擴充指令（M、A、F、D、C），僅不到140個指令就能實作出一顆完整功能的CPU，相較之下，Arm指令集數目最少數百個以上，例如，ARMv8就超過500個指令，指令格式種類也比RISC-V多一倍。有了這些指令運用的彈性，硬體廠商現在設計CPU時，可以選擇加入更多條指令， 來滿足更高效能CPU設計的需求，或是僅使用較少指令，來處理簡單的運算任務，以降低開發成本，端看應用需求。也就是說，亦有可能設計出一個CPU，需要執行程式碼比之前體積更小、更輕量，從而減少記憶體需求，也能成為降低能耗的關鍵。對於採用者來說，也較不容易受到特定廠商綁定的影響，使用上也更具彈性，小從IoT晶片，大到AI加速器都能用。這也是為何連三星、Nvidia、WD這些硬體大廠都要採用的原因。曾自創32位元指令集商用處理器的亞洲第一人，也是晶心科技技術長蘇泓萌就分析，RISC-V興起的兩大關鍵，一來是各種新興應用的出現，對於處理器使用差異極大，因此，需要有一個更有彈性而且開源的設計架構，才能滿足特定一類領域應用的需求。二來是通用處理器效能遭遇成長瓶頸，所以，業界希望徹底翻新指令集改用新架構，來提高執行效率，從而改善效能，讓同一代CPU能用更久，這也使得RISC-V趁勢而起。只不過，RISC-V不是第一個開源的精簡指令集，在這之前，已有其他發展多年的開源ISA問世，如OpenRISC、SPARC、MIPS等。但不同的是，RISC-V背後還有一個強大開放、協作社群當後盾，來帶動RISC-V生態系的持續成長。RISC-V社群成長迅速，在第一年舉辦RISC-V年度高峰會時，當時參加人數不到數百人，2年內就發展成為2千人規模的大型技術會議，開始在美國以外地區舉辦多場技術講座、研討活動，推廣RISC-V。去年，也首次移師臺灣舉辦。（上圖為第一屆高峰會）圖片來源／RISC-V基金會獨立運作的RISC-V基金會，成為擴大生態系發展的關鍵RISC-V社群成長迅速，在第一年舉辦RISC-V年度高峰會時，當時參加人數不到數百人，2年內就發展成為2千人規模的大型技術會議，並且著眼於全球各地使用者的增加，開始在美國以外地區舉辦多場技術講座、研討活動，推廣RISC-V。去年，也首次移師臺灣舉辦。RISC-V社群規模能夠發展如此快速，背後還有一個重要原因，就是成立了獨立運作的RISC-V基金會組織，來負責統籌管理和推動整個RISC-V社群能夠穩定與健全發展，成為擴大生態系發展的關鍵。2015年時，RISC-V基金會剛成立，就吸引不少企業組織、學術機構及個人會員加入，從剛開始成員僅不到百名，之後更迅速發展成為全球規模的經濟生態圈，從去年的235名會員，到了2020年翻倍成長達到491名會員的規模，成員更有來自全球27個國家、橫跨6大洲。而且許多企業會員，都是一線科技、硬體大廠，包括Google、IBM、微軟、三星、高通、聯發科、Nvidia、WD等，也替社群帶來重要貢獻，成為加速整個RISC-V生態圈發展的重要推動力。例如，原本就有自己設計客製TPU加速晶片的Google，除了貢獻了自行開發的一個RISC-V晶片設計驗證平臺，去年，還在以它為首成立的CHIP開源硬體聯盟，指定RISC-V做為該聯盟主要晶片設計的指令集架構，讓硬體廠商可以使用它開發新的晶片設計以支援運算的需求。之後，還有另一個Google開源RoT（信任根）安全晶片專案OpenTitan，同樣也採用它來設計其安全矽晶片，未來可以放進伺服器主機板、網路卡、物聯網等裝置的重要系統元件，來驗證其啟動是使用經過授權及驗證的程式碼。就連開源安全晶片，現在也都有RISC-V的身影。另外，WD則貢獻了自己的儲存硬碟控制器核心，包含了RTL程式碼，還進一步開源釋出，要讓人人都能用。有了更加活躍社群，RISC-V生態系也迅速發展和成熟，例如在作業系統方面，目前RISC-V已能支援Fedora、Ubuntu、Suse等各種Linux作業系統版本，而且就算是RTOS即時作業系統也都能用，如亞馬遜FreeRTOS、Zephyr等；另外，在開發工具部分，也有主流的開源編譯器加入RISC-V支援行列，如LLVM 、GCC，並也能使用其他語言的編譯器，如Go等，除錯工具現在也支援GDB、OpenOCD等工具。在模擬器方面，也提供了多家工具的支援，包括QEMU 、Swerv-ISS 、Imperas、FireSim、gem5等。不僅如此，RISC-V基金會還找來全球最大開源社群Linux基金會跨刀合作，並由該基金會親自傳授社群經營、技術和市場戰略，就是為了能讓RISC-V跟Linux生態系一樣壯大。RISC-V的興起，也加速開源硬體普及與創新這樣一個晶片層級的開源硬體技術，不只影響硬體產業，也加速了開源硬體的普及與創新。 根據該基金會官網提供的最新數據，目前至少已有超過80多個CPU核心或SoC平臺皆採用RISC-V方式實作，也能對比到Arm各產品系列。除了可供商業使用外，其中不少是以開源釋出，像是WD的SweRV EH1、LowRISC的Ibex、ETH Zurich的Zero-riscy核心的實作成果，目前皆已放上GitHub程式碼代管平臺。又以Raspberry Pi為例，過去，雖然其採用開放硬體架構，但處理器核心仍使用了較為封閉Arm架構，現在出現RISC-V技術以後，未來也可選用更開放的指令集架構，來設計成Raspberry Pi的CPU。就連開發與維護的樹苺派基金會也在去年決定加入，成為RISC-V社群的貢獻者。在市面上，目前已有推出不少採用RISC-V處理器設計的硬體開發板及套件，如HiFive1、Perf-V、Sipeed Maixduino Kit等，開發者也都能拿來做開發。在應用方面，RISC-V的使用也更加多元， 涵蓋多種裝置或設備，從IoT、AI、邊緣運算裝置、儲存裝置，到資料中心相關網路設備都有。三星也開始將RISC-V技術帶進智慧型手機，用於開發手機AI影像感測器，可以提供即時臉部偵測、辨識和更快自動對焦。 另一家硬體廠GreenWaves同樣推出採用其設計的小型AIoT應用處理器，也能用於人臉辨識的偵測、影像分析等。因為是採用客製指令，特別加速對於神經網路推論的執行，能提供多達 50 GOPS的運算力，而且更省電，功耗不到50毫瓦。另外，Nvidia也曾公開展示一個更大型AI深度學習加速器，裡面也整合了RISC-V處理器，用來做為加速器I/O元件核心。開源RISC-V催生出新商業模式，連傳統Arm都備感威脅雖然，RISC-V擁有高度彈性，任何人都可以基於RISC-V製作屬於自己的CPU，不過也不是說任一家硬體公司都能自己做，實作上仍有相當程度的技術門檻，需要具備多領域專業知識，才能開發出符合其需求的處理器產品。因應這類客製晶片的設計需求，也催生出新商業模式，SiFive是其中代表，這家公司是由柏克萊大學RISC-V專案發起人在2015年所創立，背後更有三星、英特爾、高通大力投資，其商業模式，也跟Arm類似，以提供處理器核心IP產品設計為主，但不同的是，它採用了開源RISC-V指令集架構，就像Linux的紅帽，替硬體廠提供各種商用RISC-V晶片設計服務，其他晶片設計業者，如臺灣的晶心科技、Codasip、Bluespec和Cortus等也有提供類似服務。在行動CPU市場領先的Arm看到RISC-V正急起直追，Arm決定改變策略，不再堅持採用過往較封閉的作法，也開始鬆綁指令集使用限制，讓企業可以用它來加快創新。連像Arm這樣封閉的一家大型晶片IP公司，也開始受到開源的影響。儘管，在大型企業應用市場上，仍以x86架構為主，但RISC-V社群也持續加強在企業端應用的支援，像是也提供了hypervisor擴充指令的支援能力，可以在RISC-V的CPU上執行虛擬化功能，目前KVM已可支援。最近，企業級開源軟體巨頭紅帽也決定加入，成為RISC-V基金會的銀級會員，未來也將協助RISC-V社群推動在企業Linux、混合雲、容器和Kubernetes技術的相關發展。連英特爾目前也投入RISC-V相關。Semico產業研究機構的預測，到了2025年，全球市場採用RISC-V的CPU總核心數將達到624億顆，其中工業會是主要應用市場，其次是交通運輸、通訊、消費及個人電腦等領域。過去，開源硬體難以跨入硬體產業，現在，因為RISC-V的出現，使得以前封閉的硬體世界變得不一樣，轉而也開始擁抱開源， 即使現今RISC-V的發展仍處於早期階段，也尚未建立成熟的生態系，但當越來越多的晶片公司和硬體製造商加入，使得RISC-V技術漸趨成熟，生態系不斷壯大， 總有一天，開源硬體吃掉全世界的願景也能成真。 相關報導  CPU晶片設計也能DIY2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-012020-03-02",
    "微盟億元收購強攻一站式會員、收銀、外賣、點餐、預訂、供應鏈管理- 香港經濟日報- 即時新聞頻道- 金融經濟": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 微盟餐林億元收購一體化解決方案提供商，持股63.83%，有利公司提供從會員、收銀、外賣、點餐、預訂、供應鏈管理的全場景解決方案。微盟\t\t\t\t（02013）\n公布附屬公司微盟餐林億元收購，目標公司為聚焦餐飲領域的一體化解決方案提供商，微盟餐林將擁有63.83%股權，業務將併入集團財務報表，微盟表示，通過收購不僅能為現有客戶提供一站式智慧餐飲解決方案，更能彌補集團在服務中大型餐飲客戶方面的短板，將完善智慧餐飲產品鏈，提供從會員、收銀、外賣、點餐、預訂、供應鏈管理的全場景解決方案。被收購的公司，主要為餐飲企業及其綫下門店提供集前台的收銀、中台的會員管理，及後台的供應鏈管理，為一體的新餐飲智慧解決方案，覆蓋從會員管理、預訂、掃碼點餐、排隊預訂、前台收銀、供應鏈管理到KDS後廚管理及數據分析等全應用場景，旨在幫助餐飲企業，通過專業的數字化運營方式，提升收入、降低經營成本。截至2019年12月底，目標公司的註冊商戶為9115家，期末留存付費商戶1625家，每戶平均收益18355元人民幣，門店數量5944家，會員數量7100萬名，成交總額155.2億元人民幣。除稅後虧損2360萬元人民幣。微盟為中國中小企雲端商業及營銷解決方案提供商，亦為騰訊\t\t\t\t（00700）\n社交網絡服務平台中小企精準營銷服務提供商。透過其SaaS產品，提供多種針對於垂直行業的智慧商業解決方案，精準營銷服務使企業面向特定受眾進行推廣。微盟餐林主要以公眾號和小程序為載體，為商家提供會員管理、會員營銷、點餐、外賣等一體化智慧餐廳解決方案。通告同時透露，2018年餐飲零售總額達4萬億元，每年以8%至15%增長，門店數量超過600萬家，是綫下企業規模最大的品類。微盟指，餐飲行業的痛點，是流量被平台掌控，商家在承擔高昂佣金等費用的同時，流量紅利逐漸消失；餐飲行業存在會員、收銀、外賣、點餐、預訂、供應鏈等多個場景，但解決方案多聚焦於單一場景，各場景由於服務商的不同導致互相割裂，使得企業整體效率並未得到理想的提升；而且隨着信息化程度不斷提高，企業不滿足於純軟件系統的功能，對於精細化、專業化的增值服務需求不斷增強，但行業內缺乏能夠提供深度運營的獨立第三方服務商。集團認為，中大型餐飲連鎖企業在前端不完全依賴於中心化流量平台、有自身成熟的供應鏈、金融服務，且具有支付能力強、需求層次豐富（不滿足於單純的工具類應用）的特點，更需要獨立、專業的 SaaS 服務商提供更適合去中心化模式下的， 一站式智慧餐飲解決方案及深度運營服務。 \n\n\n\n\n\n\n\n\n\n微盟在布局上，借鑒美國SaaS企業通過外延式併購發展壯大的經驗，集團的長期價值創造策略，也將通過尋求戰略合作或整合併購的方式，來實現持續增長。集團已投資會員管理解決方案提供商達摩網絡，通過線上微商城解決方案與被投資方的會員管理解決方案深度融合、交叉銷售，不僅增強了相關垂直領域的服務深度，及專業化程度，也使集團從綫上領域拓展到了綫下，進而擴大了客戶服務規模。集團亦與外賣代營運服務提供者商有網絡建立深度合作關係，形 成「代營運+雲小店+雲管家+商學院」的立體式戰略佈局，從「產品-服務-賦能」全方位服務餐飲品牌，在到家、到店、途中、外帶4個場景中，提供「全域會員+私域流量」的一體化解決方案；另外，集團在酒店及目的地旅遊行業亦有相關佈局。時至今日，微盟已為商業端商戶提供商業雲（涵蓋智慧餐飲、智慧零售、智慧酒店等垂直解決方案）、營銷雲、銷售雲等SaaS業務服務，以及精準營銷的全面服務。香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "线上战疫，常州云平台助力产业链协同复工复产_新华报业网": "　　交汇点讯 奋力夺取疫情防控和经济社会发展双胜利，常州迎难而上，迅速上线“常州工信云”平台，运用大数据、人工智能、云计算等数字技术，打造出“万物互联”的战疫场景，推动产业链协同复工复产。交汇点记者登录该平台看到，常州市规上企业现已全面复工。　　当前，疫情防控工作到了关键阶段，内防扩散、外防输入任务依然严峻。在疫情和舆情相互交织的复杂局面下，精确详实的数据归集分析和实时准确的信息发布显得尤为重要。常州市工信局相关负责人介绍，常州着力打造“一库一屏两微端”，做到防疫不松劲，复产不误时。“一库”指工业企业复工云数据库，包括企业基础信息、复工工业信息、重点项目信息、配套保障信息、政策文件、配套保障信息等数据资源；“一屏”指疫情防控和企业复工动态显示屏，可以显示来常返常热力图、监督检查图、企业复工数据概况、重点项目复工概况、配套保障概况等；“两微端”指复工云平台APP和工信云小程序，复工云平台APP可以提供企业复工、重大项目、配套保障等信息查询，实现监督检查情况实时记录，工信云小程序可供企业查询复工状态，了解开复工情况。　　“企业复工查询，严把现场审核关。”常州市工信局负责人说，各辖市区工作人员定期现场现场采集复工企业信息，实时上传平台，供企业、相关政府部门查询。职能部门可通过线上平台，及时了解承担重点项目的企业开复工情况，实时跟进帮助解决复工出现的问题，同步跟进对上级调度的配套生产企业复工情况。手指点一点，市级部门在对复工企业开展“四不两直”抽查时，利于监督检查更精准、更真实，并对企业反馈的困难和问题进行实时跟踪。　　交汇点记者 蔡炜 万小珍版权和免责声明版权声明：凡来源为\"交汇点、新华日报及其子报\"或电头为\"新华报业网\"的稿件，均为新华报业网独家版权所有，未经许可不得转载或镜像；授权转载必须注明来源为\"新华报业网\"，并保留\"新华报业网\"的电头。免责声明：本站转载稿件仅代表作者个人观点，与新华报业网无关。其原创性以及文中陈述文字和内容未经本站证实，对本文以及其中全部或者部分内容、文字的真实性、完整性、及时性本站不作任何保证或者承诺，请读者仅作参考，并请自行核实相关内容。集团简介│集团导航│征订指南│广告资费│违法和不良信息举报│江苏新华报业传媒集团有限公司  版权所有 未经允许 请勿复制或镜像苏ICP备05012207号  国新网许可证：3212006002",
    "中小微企业还本付息可临时性延期": "\r\n                原标题：中小微企业还本付息可临时性延期\r\n            　　日前，中国银保监会、中国人民银行、国家发展改革委、工业和信息化部、财政部五部门联合印发《关于对中小微企业贷款实施临时性延期还本付息的通知》，对符合条件、流动性遇到暂时困难的中小微企业贷款，给予临时性延期还本付息安排。　　《通知》要求，对于2020年1月25日以来到期的困难中小微企业(含小微企业主、个体工商户)贷款本金，以及2020年1月25日至6月30日中小微企业需支付的贷款利息，银行业金融机构应根据企业申请，给予企业一定期限的临时性延期还本付息安排。还本付息日期最长可延至2020年6月30日，免收罚息。　　对于少数受疫情影响严重、恢复周期较长且发展前景良好的中小微企业，银行业金融机构可根据实际情况与企业协商确定另外的延期安排。其中，湖北地区各类企业(包括大型企业)都可以享受贷款临时性延期还本付息政策。与此同时，银行业金融机构应为湖北地区配备专项信贷规模，实施内部资金转移定价优惠，力争2020年普惠型小微企业综合融资成本较上年平均水平降低1个百分点以上。　　“受疫情影响，不少企业复工复产延期，中小微企业开工率不足，现金流收入大幅减少，流动性压力亟须纾解，有必要进一步加大金融支持力度，出台针对性的帮扶政策。对中小微企业贷款实施临时性延期还本付息，将有助于缓解企业财务支出和流动性压力，给予企业一段时间的缓冲期，有利于企业尽快复工复产，支持实体经济恢复发展。”银保监会有关部门负责人表示。　　据介绍，在监管政策方面，对于1月25日至6月30日期间实施临时性延期还本付息的贷款，银行业金融机构应坚持实质性风险判断，不因疫情因素下调贷款风险分类，不影响企业征信记录。企业复工复产后，经过一段时间的正常经营，如果这些企业仍不能按时正常还本付息，贷款该认定为不良的就要认定为不良。货币政策方面，中国人民银行将综合运用公开市场操作、中期借贷便利、常备借贷便利、再贷款、再贴现等货币政策工具，保持流动性合理充裕，维持银行负债端平稳接续。财政政策方面，各级财政部门对于国有控股和参股的银行业金融机构2020年的经营考核，应充分考虑应对疫情、服务中小微企业的特殊因素，给予合理评价。　　该负责人强调，一方面，政策操作流程要遵循市场化、法治化原则，不搞行政命令，不搞一刀切；另一方面，一旦发现弄虚作假等违法违规行为，应立即停止融资支持，并通过上报征信、诉讼等惩戒措施，有效防控道德风险。　　　　（文章来源：人民日报海外版）\r\n                (责任编辑：DF522)\r\n            "
}