{
    "產業：AMD推Ryzen嵌入式處理器，獲藍寶、SECO、Simply NUC等新款迷你PC採用": "\n【財訊快報／記者李純君報導】半導體晶片大廠AMD（NASDAQ: AMD），宣布擴展AMD Ryzen嵌入式產業體系，推出兩款全新AMD Ryzen R1000嵌入式低功耗處理器，為客戶提供從6至10瓦的全新熱設計功耗（TDP）範圍，而包括藍寶科技、SECO、Simply NUC等多家新客戶都會推出搭載AMD Ryzen嵌入式處理器的新款迷你PC。　　AMD全球副總裁暨嵌入式解決方案總經理Rajneesh Gaur表示，AMD為嵌入式產業開啟高效能運算的新時代。藉由AMD Ryzen嵌入式處理器的科技呈現4K解析度的沉浸式繪圖效果，現在更透過全新低功耗Ryzen R1000嵌入式處理器在各種省電解決方案中為使用者提供卓越效能。 　　在2019年4月，AMD擴充Ryzen嵌入式處理器陣容，推出AMD Ryzen R1000嵌入式SoC。基於「Zen」CPU以及Radeon「Vega」繪圖核心打造的Ryzen R1000嵌入式處理器，提供相較於前一代AMD R系列嵌入式處理器，高出3倍的每瓦CPU效能，以及比對手產品高4倍的每元CPU與繪圖效能。　　AMD推出的Ryzen R1102G與R1305G嵌入式處理器為AMD Ryzen R1000嵌入式系列新產品，針對高效率功耗表現量身打造。兩款新處理器的TDP分別為6瓦與最多10瓦，並讓客戶能以較少的DIMM與較低的電源需求，降低系統成本。這些嵌入式處理器憑藉較低的功耗，讓客戶能開發無散熱風扇的系統，藉以拓展新市場，兩款新處理器預計在3月底開放訂購。　　眾多客戶採納Ryzen R1102G與R1305G嵌入式處理器，其中包括Kontron推出可擴充迷你ITX平台，Simply NUC推出名為Red Oak的新款迷你PC，提供平價主流效能解決方案，將成本優化功能整合到旗下搭載Ryzen嵌入式處理器的迷你PC。【財訊快報／記者李純君報導】半導體晶片大廠AMD（NASDAQ: AMD），宣布擴展AMD Ryzen嵌入式產業體系，推出兩款全新AMD Ryzen R1000嵌入式低功耗處理器，為客戶提供從6至10瓦的全新熱設計功耗（TDP）範圍，而包括藍寶科技、SECO、Simply NUC等多家新客戶都會推出搭載AMD Ryzen嵌入式處理器的新款迷你PC。　　AMD全球副總裁暨嵌入式解決方案總經理Rajneesh Gaur表示，AMD為嵌入式產業開啟高效能運算的新時代。藉由AMD Ryzen嵌入式處理器的科技呈現4K解析度的沉浸式繪圖效果，現在更透過全新低功耗Ryzen R1000嵌入式處理器在各種省電解決方案中為使用者提供卓越效能。 　　在2019年4月，AMD擴充Ryzen嵌入式處理器陣容，推出AMD Ryzen R1000嵌入式SoC。基於「Zen」CPU以及Radeon「Vega」繪圖核心打造的Ryzen R1000嵌入式處理器，提供相較於前一代AMD R系列嵌入式處理器，高出3倍的每瓦CPU效能，以及比對手產品高4倍的每元CPU與繪圖效能。　　AMD推出的Ryzen R1102G與R1305G嵌入式處理器為AMD Ryzen R1000嵌入式系列新產品，針對高效率功耗表現量身打造。兩款新處理器的TDP分別為6瓦與最多10瓦，並讓客戶能以較少的DIMM與較低的電源需求，降低系統成本。這些嵌入式處理器憑藉較低的功耗，讓客戶能開發無散熱風扇的系統，藉以拓展新市場，兩款新處理器預計在3月底開放訂購。　　眾多客戶採納Ryzen R1102G與R1305G嵌入式處理器，其中包括Kontron推出可擴充迷你ITX平台，Simply NUC推出名為Red Oak的新款迷你PC，提供平價主流效能解決方案，將成本優化功能整合到旗下搭載Ryzen嵌入式處理器的迷你PC。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "AMD 推出兩款全新AMD Ryzen R1000 嵌入式低功耗處理器搭載Ryzen 迷你PC 開始出貨": "\n（GNN 記者 Jessica 報導） 2020-02-27 18:03:43\n\n【以下內容為廠商提供資料原文】\n型號\nTDP（瓦）\n核心數 / 執行緒\nCPU基礎頻率（GHz）\n1T CPU提升頻率（GHz）\nGPU CU（SIMD）\nGPU最大頻率（GHz）\nR1305G\n8-10瓦\n2/4\n1.5\n高達2.8\n3\n1.0\nR1102G\n6瓦\n2/2\n1.2\n高達2.6\n3\n1.0\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
    "不只有《音速小子》！10 部話題超高的經典電玩改編電影！": "© wallup.netMovie電影《音速小子》（Sonic the Hedgehog）日前上映就馬上討論度爆表，不僅因為這是大家共同的童年電玩回憶，也是因為搞笑天王金凱瑞（Jim Carrey）在其中飾演邪惡反派蛋頭博士，而吸引了一票影迷進戲院支持。今天編輯要介紹的，就是上映便引起熱議的 10 部電玩改編電影，有些不見得票房成績亮眼，也有些評價兩極，不過看到自己喜愛的電玩角色現身大螢幕時，對玩家們來說還是一件熱血沸騰的事！由美國喜劇演員兼作家班許瓦茲（Ben Schwartz）配音音速小子，而智商超過 300 的大反派蛋頭博士則是由金凱瑞飾演。電影描述這隻世上跑得最快的藍色刺蝟是如何誤闖地球，遇見人類好友湯姆並逐漸愛上他在地球的全新家園，並聯手阻止邪惡的蛋頭博士利用音速小子的超強能力來統治全世界。其實去年底《音速小子》釋出電影預告，馬上被批評造型嚇人，導演馬上宣布「進廠維修」，今年 2 月重新上映，雖然評價正反面各占了一半，但是影評們不免稱讚音速小子個性特色鮮明，更讚嘆金凱瑞的蛋頭博士完全成為電影的最大亮點！專業的音速小子遊戲迷也透露，在片中藏了許多原版電玩或卡通影集的彩蛋，有興趣的你也不妨進電影院親自找找！改編自 2016 年由 Creatures 開發的同名冒險遊戲，由精靈寶可夢公司發布於任天堂 3DS 平台上，為《精靈寶可夢》系列的衍生作品。劇情描述王牌私家偵探哈利被認定車禍身亡，然而他的兒子和可能屬於哈利寶可夢的皮卡丘相遇，聯手展開一場刺激又瘋狂的冒險旅程，設法解開一個又一個複雜謎團，找出父親的下落。《名偵探皮卡丘》滿足了全世界寶可夢迷從小到大的夢想，片中建構了寶可夢和人類和平共處的世界，而皮卡丘可愛的外貌，配上反差超大的萊恩雷諾斯大叔聲音，為電影增添了不少笑料。當然，為了迎合年幼觀眾，劇情設定並沒有太複雜，許多影評認為角色個性不夠鮮明，寶可夢迷們還是就保持圓夢的態度欣賞吧！由科樂美發行已經超過 20 年的經典暗黑驚悚遊戲在 2006 年改編成電影《沉默之丘》（Silent Hill）搬上大螢幕。故事描述蘿絲因為患有夢遊症的女兒雪倫常常在睡夢中提到「沉默之丘」小鎮的名字，就和女兒驅車前往，沒想到女兒在旅程中意外失蹤。焦急的蘿絲在鎮上尋找女兒的下落，卻周旋於到處都是駭人怪物的表世界、裏世界之間，並發現雪倫的真實身分。終於遊戲原作的劇情和各種血腥怪物、詭譎氣氛充斥整部片，就算不是遊戲迷也看得超級過癮！第一集廣受好評，被認為是電玩改編恐怖片的經典，6 年後續集《沉默之丘2：啟示錄》（Silent Hill: Revelation）上映，可惜無法超越第一集的表現，平淡的劇情讓影迷們大喊失望。遊戲迷們應該都對《惡靈古堡》（Resident Evil）系列再熟悉不過了吧！這款恐怖生存遊戲於 1996 年由日本卡普空公司一推出便造成轟動，除了改編成電影，還有音樂劇、漫畫、小說等，其中電影《惡靈古堡》系列最大看頭除了厲害的動作場景，當然還有蜜拉喬娃維琪（Milla Jovovich）又耍性感又狂殺殭屍的模樣！劇情描述保全主任艾莉絲某天在浴室昏倒醒來後被帶到「保護傘公司」的地下生化實驗室，遭到病毒外洩意外使得許多人變成喪屍，設法逃出實驗室得艾莉絲就這樣展開了一段和各式各樣的殭屍對決。《惡靈古堡》系列 15 年期間總共推出 6 集系列電影，而今年更傳出 Netflix 將開拍影集版本，非常讓人期待！雖然《惡靈古堡》每一集的票房並非叫座，甚至劇情越演越脫離遊戲設定，艾莉絲帥氣打殭屍的身影卻成為眾多遊戲迷心目中的經典電玩改編電影。1996 年遊戲《古墓奇兵》（Tomb Raider）發行，遊戲主角探險家兼考古學家蘿拉卡芙特（Lara Croft）在遊戲中招牌俐落辮子加上惹火身材、精通多國語言的勇敢黠慧個性，讓《金氏世界紀錄大全》認定她為「最成功的遊戲女英雄」。而 2001 年安潔莉娜裘莉（Angelina Jolie）化身蘿拉，一次意外在家中發現擁有操控時間能力的神秘古鐘，這樣的寶藏也吸引了圖謀不軌的光明會成員搶奪。蘿拉必須要在兩天之內到柬埔寨和西伯利亞尋找拯救世界的關鍵寶藏！安潔莉娜裘莉在叢林險境中帥氣打鬥的性感模樣，當年上映吸引了眾多粉絲觀賞，成功取得全球票房將近 3 億美金的佳績，雖然兩年後續集成績不如首部曲，但是安潔莉娜裘莉和蘿拉的形象已經劃上等號。2018 年，由艾莉西亞薇坎德（Alicia Vikander）重新詮釋經典電影，經典電影再次上映，票房也是盛況空前，預計將推出續集，讓蘿拉粉十分期待！由美國暴雪娛樂著名電玩《魔獸世界》（World of Warcraft）改編的電影《魔獸：崛起》（Warcraft），於 2016 年在玩家們引頸期盼之下上映，演員甚至找來吳彥祖飾演邪惡術士古爾丹，更花了 20 個月的時間後製。全球票房獲得廣大玩家支持，衝破 4 億美元，但是在北美地區票房慘澹，影評一面倒給予負面評價。對於非玩家的觀眾們，要了解繁複的故事背景設定非常困難，在電影中也沒有交代完整，讓不少影迷們抱怨連連。只能說，果然不是所有熱門電玩都適合搬上大螢幕，要完整交代故事情節更是難上加難！故事講述阿布斯泰戈（Abstergo）科技公司發現死囚柯倫林區其實是刺客組織的後裔，並強迫他參與記憶探索測驗，以便重溫 1492年 柯倫的祖先阿基拉闖盪西班牙宗教裁判所的經歷。在探索的過程中，柯倫必須獲得祖先的知識和技能，以面對現今的敵人。看過 2016 年電影《刺客教條》（Assassin's Creed）能夠感覺到導演和編劇想要極力擺脫電玩改編電影的失敗魔咒，卡司不僅找來麥可法斯賓達（Michael Fassbender）和瑪莉詠柯蒂亞（Marion Cotillard），也極力忠於原作角色，所有遊戲中出現的主要刺客都在電影中佔了相當比例的戲份，不過上映後還是不敵背景、角色設定薄弱的缺點，票房失利賠錢。1987 年推出的投錢遊玩大型機台《快打旋風》（Street Fighter）被認為是兩人對打格鬥遊戲的始祖，在射擊等單人遊戲機橫行的年代，雙人對打的遊戲機台並不常見。這樣經典的電玩遊戲當然推出至今被改編過電影好幾次，好萊塢於 1994 年上映《快打旋風》，劇情忠於原創性，還是號稱「布魯塞爾肌肉男」尚格雲頓（Jean-Claude）演出。2009 年的《街頭霸王：春麗傳奇》（Street Fighter: The Legend of Chun-Li）則是以電玩中最亮眼的春麗為主角，從一個普通女孩成為一個格鬥高手，並集結各方英雄一同對抗黑暗首領。英國也在 2014 年推出電視劇《快打旋風：暗殺拳》（Street Fighter: Assassin's Fist），故事聚焦隆和肯的師傅剛拳，經歷與其兄弟豪鬼的比武后的影響，他將選擇是否傳承「暗殺拳」流派，影評們一致認為這比先前所拍攝的任何《快打旋風》翻拍版本都還要真實。《魔宮帝國》（Mortal Kombat）由 1992 年正式推出的經典街機格鬥遊戲《真人快打》改編，更是《惡靈古堡》系列導演保羅安德森 （Paul Anderson）執導！當年《真人快打》上市不久便成為最火紅的街機電玩遊戲，以遊戲內獨特的血腥暴力戰鬥風格、個性鮮明的角色，以及各式各樣的暴力終結技為名。電影中為了擴大觀眾群，降低了暴力程度，不過紮實的武術可是一樣也沒少，1995 年上映的時候還締下了破億的票房，之後也出了續集和系列影集，但是表現普通。現在回頭觀賞不免覺得武打橋段陽春，不過《魔宮帝國》也算是電玩翻拍電影的成功案例之一！另影迷們振奮的新消息是，《魔宮帝國》重啟計畫已經開始了，由恐怖片名導溫子仁擔任監製，預計 2021 年 1 月上映！2017 年由台灣獨立遊戲開發團隊「赤燭」製作的恐怖遊戲《返校》（Detention），以戒嚴時期為故事背景，融入白色恐怖和台灣文化，挑戰玩家的恐懼極限。《返校》在國內掀起熱議，更在國際平台上得到好評關注，甚至美國 Vice 媒體還說：「即使是最灰暗的恐怖遊戲結局都比《返校》的還要有希望。」2019 年由徐漢強執導，王淨、傅孟柏主演的臺灣校園懸疑歷史驚悚片《返校》上映。故事描述 1962 年的颱風夜，被困在學校的方芮欣和魏仲廷在校舍中被貼滿了臺灣省政府查封的封條與臺灣喪葬的示喪紙，過去所有的悲劇事情才一一被揭發。驚悚情節一舉在第56屆金馬獎獲得 5 項大獎，票房也有新台幣2.6億元的驚人紀錄！《返校》是難得受到好評的電玩改編電影，也歸功於故事建築在駭人歷史記憶中，得到許多觀眾共鳴。popcultureNewsFashion© 2020 Condé Nast",
    "太星速充寶USB充電線 多開多插好方便": "隨著科技的進步，E-mail訊息、簡訊通知已跟不上現代人對資訊傳遞的須求，舉凡家庭生活的吃喝玩樂、教育機構訊息通知、公司行號辦公、商家營業、各類帳單繳費，均透過手機或平板的LINE、Fb、APP等來完成，因此3C用品的使用幾乎人手一機，與日俱增，「我的手機要充電」成為日常的一句家常話，而這些3C用品都有賴USB充電座來滿足充電需求。太星電工企劃陳姵茹指出日常生活中，找不到轉接頭、轉接頭不對、插座不夠用、充電時間太長是充電時會遇到的困擾，此時充電設備若自帶USB輸出，移動設備充電無需轉接頭直接充電，智慧識別3C用品匹配最合適的電流，必定能增加充電效率。太星電工全新推出的速充寶3.4A 2USB多開多插電腦線，具備高效快充、智慧分流的絕佳特性。實質3.4A大電流輸出，可同時對兩支智慧型手機或一支智慧型手機與一台平板充電，提供最高3.4A電流輸出；智慧分流科技，能夠識別不同數位設備的充電模式，並自動分流轉換輸出電流，可同時對平板電腦與智慧手機充電，為設備全速充電；智慧衰減補償，因充電線存在功率衰減，特殊設計可依不同輸出衰減進行補償，大幅提高充電效率。全方位五大保護迴路，具備OCP、OVP、OTP、OPP、SPD保護迴路，過載即斷電，能全面保護行動設備以及充電器的使用安全；兼容Apple、Android雙系統，可支援iPad、iPod、iPhone、HTC、SAMSUNG等各大品牌智慧型手機、平板、行動電源、MP3、藍芽耳機等數位設備。速充寶3.4A 2USB多開多插電腦線，全面採用台灣原料，在地生產，提高產品品質；全系列推出繽紛時尚色彩，有森林綠、月光藍、夕陽橙等，有效營造居家氛圍；全系列外殼採用成本較高的防火PC材質，能承受更高的溫度，避免火災的危害，安全可靠值得信賴。太星官網：www.max-star.com.tw。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "義式輕奢電梯別墅搶手 寶宇麗悅公開即熱銷8成": "\n\n\n工商時報 - 工商40 數位起飛\n\n由於各界看好台中「海線雙港副都心」未來的施政發展，近2、3年來已有多家品牌建商紛紛插旗推案，尤其，受惠台中捷運藍線建設利多，發展成熟的沙鹿區能見度大幅躍升，建商推案百家爭鳴，其中，寶宇建設繼去年（2019）推出第一期「寶宇麗舍」半年迅速完銷後，今年於東晉路再推出第二期別墅作品「寶宇麗悅」，率先致敬義式精品工藝，打造沙鹿唯一「義式輕奢電梯別墅」，優越地段搭配進口頂級建材，強勢吸引換屋族群，「寶宇麗悅」延續「寶宇麗舍」高銷售率，甫公開即熱銷八成。24日上午特隆重舉行開工動土典禮，寶宇建設總經理沈恒新親自到場主持，百億國際行銷總經理蔡鎧程、信鈞行董事長謝麗蜜、建築師陳朝舜、勝宏營造副理陳仁益等與多位各界貴賓皆應邀蒞場觀禮共襄盛舉。負責全案銷售的百億國際行銷總經理蔡鎧程表示，「Armani」、「Bvlgari」、「Ferrari」等國際知名義式精品與頂級工藝引領全球趨勢，不僅影響當代生活美學，義式工藝展現的繁瑣、細膩與優雅的貴族特質更令人迷戀，而建築是一座大型的藝術精品，因此「寶宇麗悅」全案以豪墅等級規劃，強調義式風格細膩設計，採用不同灰白、深灰的石材為建築基底，結合金色的奢華與大器，搭配精巧細膩的框架分割，盡顯優雅簡約的現代大器外觀，講究外觀層次美學，且將窗外綠意迎進居家空間，明亮舒適的格局氛圍，細究生活的深度與質感。寶宇建設總經理沈恒新並表示，「寶宇麗悅」特別選用杜拜御用義式磁磚RAK，提供多種色系挑選，尊榮提升量身訂製的居家感受，搭配日本第一精品廚具Rinnai，打造夢幻逸品廚房，加上American Standard美國頂級五金龍頭、美國Yale耶魯智慧電子鎖及日本Panasonic三合一暖風機與室內插座、東訊TECOM對講機，打造尊榮、舒適、安全、科技的電梯別墅生活，並率先以豪墅思維規劃雙車庫大尺度，採用電動一鍵式雙開門，主門、側門同時開啟可停雙車位。沈恒新說，外觀就是門牌，「寶宇麗悅」用限量訂製的概念打造現代建築美學，國際精品建材一次到位，就是要讓選擇寶宇的高品味屋主們擁有最華麗的晉級享受。工商時報 \n\n\t\t\t\t實力媒體與歐銻銻娛樂攜手合作打造愛奇藝台灣站最佳數據成效榮獲Verizon Media 行銷大獎亞洲區金獎\t\t\t\n\n \n\n\t\t\t\t疫情重擊觀光業 遊覽車業主盼政府傾聽勞工心聲\t\t\t\n\n \n\n\t\t\t\t大葉大學消防學程獲科技部補助  推動偏鄉學校科普共學讓科普教育向下扎根\t\t\t\n\n \n\n\t\t\t\t「山海遊蹤‧林永發水墨個展」用筆墨深情的吟唱出自己心中的山海情歌\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t4個讓員工不想下班的辦公室！\t\t\n \n\t\t\t美股回神勁揚 台指強彈\t\t\n \n\t\t\t網路也能賞屋 疫情對房市衝擊有限\t\t\n \n\t\t\t外資扯後腿賣超135億 台股5日線得而復失\t\t\n \n\t\t\t海悅淡季超旺！二月營收創歷年同期新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "监管规范科技股基金申报乱象": "原标题：监管规范科技股基金申报乱象在最近一轮轰轰烈烈的科技股行情中，销售最为火爆的科技股基金上周接到了窗口指导。蓝鲸财经求证了解到，上周四前后，监管层对多家有相关产品的公募基金公司进行了窗口指导，表示将对新申报的科技类基金设置专属通道、单列审批，以规范行业跟风乱报的行为。此外，监管层还表示，近期收到的科技类基金产品申报太多，基金公司申报的产品材料要规范，要备注风险提示等要素。“监管层的本意不是为了限制科技类基金的发行，而是针对行业内存在的跟风乱报、一哄而上的现象，要求基金公司具有相应的研究和投资能力，而不仅仅是因为科技基金短期好卖就申报。”业内人士向蓝鲸财经表示。科技类基金爆款频出2020年的基金发行市场异常火爆，其中科技类基金尤为热门。据wind数据统计，截至3月2日，2020年已经成立了约160只权益类基金，其中20余只的基金名称中含有“科技”、“创新”、“5G”、“电子”、“通信”、“新能源”等字眼，而今年的爆款基金也多出自其中。例如，限额80亿的永赢科技驱动混合一日售罄，募集规模约百亿元;郭斐掌管的交银创新领航限额50亿却大卖超过400亿;建信科技创新和招商科技创新亦一日售罄并启动比例配售;去年基金业绩冠军刘格菘管理的广发科技先锋打开申购一日吸金超20亿等等。被动型基金方面也毫不输阵，2月20日成立的华夏新能源汽车ETF认购规模超100亿元，成为首只募集规模超100亿元的A股行业类ETF;华夏和广发的国证半导体芯片ETF募集规模分别为54亿元、25亿元。此外，二级市场上的科技类ETF成为了热钱不断涌入的宠儿，截至2月末，华夏5G ETF、华夏芯片ETF、国泰半导体50ETF三只科技类ETF的年内份额增长均已翻倍，其中华夏5GETF的规模已经超过200亿元，华宝科技ETF规模超130亿元，华夏芯片ETF、国泰半导体50ETF的规模也已超过120亿元。基金公司扎堆申报科技股基金的销售火爆，吸引更多的基金公司纷纷加大了科技股基金的申报节奏。一些管理人并不具备相应投研能力，但在暴利的诱惑下，也在拼命跟风扎堆。据证监会官网显示，截至2月21日，仍然有100余只科技股基金处于审批流程中，这些基金或都将面临上述监管。这些待批的科技股基金中，有一大批首募限额10亿的科创主题基金，这类基金在去年的科创板热潮下一度火爆，并已经于去年10月份接受过监管指导，要求每家公司的开放式、封闭式科创主题基金在批途中只能各有一只。搜索复制（编辑：于思洋）版权所有本网站所收集的部分公开资料来源于互联网，转载的目的在于传递更多信息及用于网络分享，并不代表本站赞同其观点和对其真实性负责，也不构成任何其他建议。本站部分作品是由网友自主投稿和发布、编辑整理上传，对此类作品本站仅提供交流平台，不为其版权负责。文中图片除非有标注外，均来源于网络。如若发现有侵犯您知识产权的作品，请与我们取得联系，我们会及时修改或删除。邮箱：qygcbs@163.com24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "塑膠也有膚色歧視？賤民塑膠寄生上流歐洲餐廳｜天下雜誌": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n在執行長陳郁卉帶領下，金元福生產的塑膠盒行銷全球，客戶遍及歐美大通路商。\n 圖片來源：劉國泰攝\n\n                    一個接一個國家訂出禁塑時程表，塑膠產業千夫所指的當下，替海內外代工生產塑膠盒超過40年的老廠金元福，為什麼偏偏卻要挑戰市場，用更多、更新的塑膠盒，說一個更環保的品牌故事？\n                「我就想跟客戶講，綠色也是很可愛的！」金元福執行長陳郁卉笑眼瞇瞇比劃著面前泛著淡綠色澤的透明塑膠盒。這些貌不起眼的小盒子，是這家亞洲最大塑膠真空成型容器廠，即將開展的最新計畫：用回收PET（聚酯）做成的塑膠食品容器新品牌「aGain」。金元福在台灣鶯歌、樹林及冬山生產的拋棄式塑膠包裝盒，95%都是外銷。從餅乾、蛋糕、草莓到烤雞，無所不能裝，在美國連鎖超市巨頭沃爾瑪（Walmart）、好市多（Costco）也看得到金元福的產品，台灣義美泡芙、桂冠火鍋料裡的塑膠盒，也出自金元福。出了超市和餐廳，另一個你很有可能看到金元福產品的地方，是海裡。全球生產的塑膠有超過4成用於包裝，也是海洋塑膠垃圾的最大宗。「又一個國家的禁塑時程提前了，我們該怎麼辦？」塑膠產業千夫所指，這兩年陳郁卉經常收到客戶崩潰的來信，要她幫忙想想辦法。手頭上最省事的辦法就是替代材質，像是生物可分解的聚乳酸（PLA）。在陳郁卉父親陳志堅的時代，金元福就已是台灣第一批使用PLA生產塑膠容器的公司，陳郁卉看著這個材料在15年內，從乏人問津到坐地起價，「2018年已經開始全球配額了，現在大家根本連問都不問直接現金掏出來，不管多少錢都買。」PLA量少價高又不容於回收體系，只能掩埋。在現行的塑膠使用習慣上，PLA其實不一定是最適合的解方；但在限塑令壓力下，金元福的不少客戶不得不轉向PLA，卻又因為PLA擴產成本高而面臨嚴重缺料的問題，碰到死胡同。其他替代材質也各有弊病。像紙容器其實是複合材質，不管是紙外殼或是內裡的塑膠淋膜都難以分開回收；玻璃和金屬容器甚至根本不合用，生產過程排碳量高，運送及倉儲成本、碳足跡也更高。「雖然大家都說要禁塑，但是塑膠製品使用量全球每年還是有7到8%的成長啊，」在陳郁卉眼中，減塑潮並沒有討論到這些更實際的問題。\n「塑膠並不是一個惡的循環，它其實是一個好的循環，」陳郁卉不服氣，她想翻轉並激發市場思考：如果消費者使用的拋棄式塑膠容器都能回收再生，塑膠還是這麼萬惡嗎？主打PET回收料的自創品牌，就是這家幫全球代工了40年的老廠，要踏出的第一步。陳郁卉想的事情不是前無古人。美國包裝廠Direct Pack十幾年前就開始用寶特瓶回收料做再生容器品牌「The BOTTLEBOX」，代工廠正是金元福。要做外銷美國的食品標準再生塑膠容器，並不是產能大就接得到單。金元福廠內機台必須符合美國食藥署標準，並且力求邊料不落地，在廠內產線直接重複使用。只是，The BOTTLEBOX用的是透明以及藍色的回收瓶片。目前，PET回收流程中只有兩種顏色分選後再製價值最高：透明與藍色。藍色可以混進透明瓶片，提高再生產品亮度，符合市場對塑膠容器透明的期待。aGain塑膠盒。金元福再生盒使用雜色回收瓶片，用料更少、結構更堅固，價值也更高。（邱劍英攝）至於其他顏色如綠色、咖啡色等雜色，多半降級再製成為廉價的填充纖維。瓶瓶都是資源，有的是貴族，有的卻是賤民。因此，金元福從代工跨入品牌的第一件事，就是採購綠色寶特瓶回收而來的瓶片，透過品牌打破顏色歧視，讓資源能有相應的價值。不只顏色，光是結構和外觀，陳郁卉也要錙銖必較。不只塑膠用量要減，還要好堆疊，要方便拆分減少回收空間，又不能失了強度，「特別是美國因為要長途運送，都喜歡很厚、很硬（的塑膠盒），」陳郁卉不只自己琢磨，還得和海外客戶溝通。「以前一樣的產品可能需要35克（原料），可是我們加強結構設計，可以有10%、或是8%的減量，」即使做過數千種塑膠盒，追求完美的陳郁卉還是磨了好幾個月。賦予回收料新生命之外，她還想解決更上游的問題。2018年，金元福與客戶合資，在墨西哥投資一家清洗分選廠。這個廠的任務就是要提高PET食品容器的回收價值。和顏色問題相似，一樣都是PET，在回收價值上食品容器硬是比寶特瓶低了好幾階。食品容器容易有油漬、形狀千奇百怪，標籤又可能比寶特瓶黏上許多、難以清除。因此即使PET塑膠盒使用量極大，但回收難度高，分選廠多半不願意處理。墨西哥當地人工成本低，也能處理美國回收商的寶特瓶和PET食品盒，是金元福拓展塑膠循環經濟新品牌背後，試驗封閉循環的重要基地。陳郁卉秀出墨西哥廠區內的瓶磚照片，一眼就看到金元福外銷美國的塑膠盒。「你看，這裡面有個Driscoll's（美國莓果生產巨頭）的盒子，還有這個是番茄盒......，」本來注定進焚化爐或掩埋的塑膠盒，未來都是「aGain」的原料。經濟部石化產業高值化推動辦公室代理執行長黃國維觀察，台灣中小企業有循環經濟應用及創新能量，但也需要說一個好故事，才能提升回收料的價值。「我們要推新的概念：不只瓶子可以做成盒子，我們的盒子也能再做成盒子，」陳郁卉一心一意，要把沒人要的PET重新搬上再利用的舞台，「消費者選擇了它、知道它可以被再利用，就是對環境盡了一份心力。」（責任編輯：陳郁雁）金元福包裝企業小檔案\n成立／1978年\n執行長／陳郁卉\n主要業務／塑膠包裝真空成型\n經營成績／ 2018年營收1.6億美元（約49億台幣）\n關鍵idea／成立循環經濟塑膠食品包裝盒新品牌、實驗PET塑膠盒回收流程●【愛地球，有賺頭！海洋塑膠新解】完整報導圖解海廢經濟》\n【越洋直擊】愛地球，有賺頭！一張圖看海洋塑膠新解方\n回收率不到一成、垃圾恐比魚還重！5張圖速懂海廢多嚴重\n你還在「文青式減塑」？別再誤會紙吸管比較環保了\n不減塑，就淘汰》\n雖然台灣去不了　光寶「鍵盤」救國，登聯合國氣候峰會\n跨越1萬5千公里　一支寶特瓶遠渡太平洋，到台灣變名牌衣！\n台南人輸了　德國人連衣服都是糖做的\n拯救世界的創新商機》\n銘安科技虧十年不放棄　生物愛吃的塑膠，賣進美國星巴克、蘋果\n塑膠也有膚色歧視？賤民塑膠寄生上流歐洲餐廳\n喝手搖飲不再有罪惡感　七年級生推容器租賃，幫懶人做環保\n捨億元營收，轉行用5倍價收寶特瓶　前紡織老闆在想什麼？\n不想吃到塑膠微粒！台灣大學生研發出各國搶問的過濾方法\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    12週$399，隨時隨地掌握深入觀點\n                \n\n                        下載文章PDF檔，需扣知識庫點數10點\n因版本不同，IE瀏覽器可能無法下載，\n                        \n                            請先閱讀\n                        \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
    "經典卡通將以全新電影重出江湖！《神龍特攻隊》找來《絕地戰警FOR LIFE》編劇撰寫劇情": "\n在台灣 1980 年代成長的小孩可能曾經在電視上看過有一支隊伍，只要隊員戴上神秘帥氣的頭盔，他們駕駛的汽車、飛機、機車等載具就會變形成帥氣的戰鬥模式，他們是「M.A.S.K 神龍特攻隊」！之前已經確認孩之寶旗下的電影工作室「Allspark」與派拉蒙影業聯手，交由曾經執導過《偷天換日》、《衝出康普頓》導演蓋瑞．葛雷擔任電影導演，而近來則確認了本片編劇將由寫出最近評價不錯的《絕地戰警 FOR LIFE》的克里斯·布藍拿（Chris Bremner）負責，而克里斯還預計要撰寫《絕地戰警 4》和《國家寶藏 3》的故事，可說是一位頗有前途的劇作家。\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n在台灣 1980 年代成長的小孩可能曾經在電視上看過有一支隊伍，只要隊員戴上神秘帥氣的頭盔，他們駕駛的汽車、飛機、機車等載具就會變形成帥氣的戰鬥模式，他們是「M.A.S.K 神龍特攻隊」！之前已經確認孩之寶旗下的電影工作室「Allspark」與派拉蒙影業聯手，交由曾經執導過《偷天換日》、《衝出康普頓》導演蓋瑞．葛雷擔任電影導演，而近來則確認了本片編劇將由寫出最近評價不錯的《絕地戰警 FOR LIFE》的克里斯·布藍拿（Chris Bremner）負責，而克里斯還預計要撰寫《絕地戰警 4》和《國家寶藏 3》的故事，可說是一位頗有前途的劇作家。《M.A.S.K. 神龍特攻隊》的故事講述由查麥特（Matt Trakker）領導的特殊車輛武裝隊伍「M.A.S.K. 神龍特攻隊」，對抗曾經是「M.A.S.K. 神龍特攻隊」共同創辦人壞博士（Miles Mayhem）所領導「V.E.N.O.M. 蜘蛛黨」的冒險，而全新的電影版本則要追求猶如《特種部隊》（G.I.Joe）與《變形金剛》（Trasformer）高科技戰鬥團隊以及載具變形的酷炫與帥勁。開始產生興趣的人可以來看一下當年在台灣的電視台播出的片頭曲，具說沒有像當年許多引進台灣的動畫作品那樣搭配兒童合唱團眼的片頭曲，雖然風格屬於較早期的畫風，但其流暢的變形還是令人感到驚艷。◆ Geek-Base 也有 Instagram 囉！歡迎追蹤我們，得到第一手最新資訊！◆ 網址：https://www.instagram.com/geek_base_news/【孩之寶相關】即將颳起的忍者旋風！《特種部隊：蛇眼》演員釋出殺青照【變形金剛2019】《變形金剛：銀河漂流》第四回：領悟、破壞，而後重生忍者龜的金剛戰士變身型態造型設定釋出！（文章內有其他戰士造型）【變形金剛2019】淺談對目前重啟版漫畫主線進度的看法【日美交流單元】是低～你沒看錯！孩之寶跟東寶合作推出哥吉拉大富翁和疊疊樂！當任天堂紅白機加上狂派領導密卡登會？史上最「殺」的任天堂光線槍就此誕生！？孩之寶終於讓彩虹小馬與變形金剛進行合作故事了！詳細劇情資訊今天公開～【變形金剛2019】毫無誠意的御天至尊與走向極端的密卡登據悉全新的變形金剛電影將會進行重啟並以《野獸戰爭》為故事情節！《特種部隊：眼鏡蛇戰爭》上架短片公開！",
    "廣東、昆山復工率 達50%": "大陸企業復工進入第2周，用人大省、台企聚集的廣東、江蘇昆山復工率已到達50%，包括福建、江蘇、山東等省採取措施，為台企復工復產提供貸款等支持；昆山市昨（18）日也公布制定全力支持復產用工、強化交通運輸保障、保障產業服務鏈運行、優化招商護商服務等四個方面共20條措施。\r\n上海證券報、澎湃新聞報導，廣東省內製造業重鎮佛山，已復工工業和商業流通領域企業1.2萬家，累計復工人數約60萬人，其中規模以上企業（指營收人民幣2,000萬元以上）開工率50%。\r\n蘇州省委書記藍紹敏16日接連走訪位在昆山的台企世碩電子、友達光電。藍紹敏表示，昆山市企業復工率達到50%，其中規模以上企業復工率達到85%，2月底力爭企業復工率達到95%。。\r\n新華社報導，包括富士康、台積電、仁寶、台塑等大型台企在江蘇的工廠，均已復工並持續生產，處於正常生產狀態，江蘇省並擴大對台企的政策扶持，明定台企可同等享受江蘇為推動全省經濟平穩運行和幫助中小企業健康發展而發布的「50條措施」和「22條措施」，以及各區市及昆山市推出的相關政策。\r\n昆山市政府昨天公布，應對新冠肺炎疫情影響，支持企業發展，特制定全力支持復產用工、強化交通運輸保障、保障產業服務鏈運行、優化招商護商服務等四個方面共20條措施。在人力資源機構部分，人力資源服務機構成功介紹勞動者到重點龍頭企業就業，簽訂勞動合約，繳納社會保險滿兩個月，按每人人民幣1,000元的標準，給予介紹補貼。\n\n                    中國武漢肺炎疫情持續，鴻海復工狀況備受關注。法人預期，鴻海中國主要廠區最快3月初可望全面生產，不過業績第1季仍受到影響，...                  \n                    新冠肺炎疫情延燒，導致提供兩大南韓面板生產的化學材料及零組件商受到停工、封城、交通管制影響，南韓在大陸的面板工廠目前還無法正常展開生產動作。光電協進會產業分析師林政賢表示，市調機構將2020年OLED全球電視總銷量預估值調降10%，達450萬台。                  \n                    紅色供應鏈崛起，根據研調機構IHS Markit公布最新統計資料顯示，京東方（BOE）繼2018年奪下液晶電視面板出貨量排名第一後，2019年再拿下出貨面積冠軍。台廠面板雙虎群創、友達出貨面積下滑，排名分居第五、第六，轉攻利基市場，避開紅色供應鏈的產能優勢。                  \n                    國內自行製造的「飛鼠一號」火箭，13日試射因氣候影響停止，南田部落允諾在有前提和中央核准下，3月中完成試射                  \n                    蘋果產品加速採用系統級封裝（SiP），法人指出AirPods Pro將採用SiP，此外毫米波5G版iPhone也將採用天...                  \n\n\n\n\n\n",
    "馬國皇子殿下親頒傑出媒體貢獻獎張淯雙料鍍金獲肯定": "張 淯 簡介獨家報導集團創辦人 超級名人堂董事長 獨家報導雜誌發行人兼社長 獨家國際總裁學院創辦人 各大電視／新聞／報紙／網路媒體採訪 叫我第一名系列書系／自媒體網紅聖經作者 中華星相易理堪輿師協進會總會理事長 中國正統民俗風水教育協會總會榮譽理事長 中華易經道派第十八代掌門宗師 中華道教法師聯合總會 宗師特殊榮譽2017年  長期致力推廣中西文化藝術交流，張淯在美國獲頒傑出榮譽！美國亞利桑那州頒發中西文化藝術交流貢獻獎給張淯，聯邦眾議員David Schweikert特別頒贈國會特別讚譽證書給張淯，主要表彰張淯長期以來致力於推廣真善美的文化藝術與中西文化交流，貢獻有目共睹，並獲美國極大肯定。張淯除了長期透過鏡頭親率採訪團隊越洋採訪，更全程隨團訪問的一系列報導，讓全世界看見每一位旅美的臺灣藝術家，是如何憑著一身本事在國際上發光發熱，佔有一席之地！  2018年  用道家文化打造媒體傳奇，張淯獲「中華易經十大名師」殊榮！引領張淯深入了解道家文化底蘊的重要人物，正是享譽全球的國際級風水命理界教父謝沅瑾。在傳承道家文化方面貢獻良多的張淯，除了長期無懼風雨與烈日地進行「堪天輿地」，親自用文字拍攝記錄整個歷程之外，還深入梳理大中華道家文化精髓，並彰顯千年來的智慧與氣度，更極力促成南北道家名師大會師，凝聚了台灣道家文化的力量，發揮媒體的影響力。  2019年  雙料鍍金！傑出貢獻，獲頒榮譽！張淯獲「傑出媒體貢獻獎」獲「傑出媒體女總裁風雲人物獎」雙料獎項殊榮。昔日，今日，大不同  昔日-踢爆龍頭，揭露辛辣內幕，竄紅於台灣雜誌界  《獨家報導》創刊號，因刊載江南案殺手之一董桂森的「獄中告白」(全文三萬字一次登完)而造成社會轟動，三萬冊銷售一空。  《獨家報導》第17期發表「蔡辰洲屍體目擊記」及十信案主角蔡辰洲在台北市立第一殯儀館冰庫中之遺體照，揭穿社會上謠傳蔡辰洲業已逃亡中南美洲之謎，再次造成搶購風潮，不到一周時間，再版三萬冊應市也全部售罄，首次締造了《獨家報導》「雙周刊再版」之紀錄。  《獨家報導》第十八期「我如何拍到蔡辰洲屍照」一文，又引起讀者之高度興趣，尤其公開蔡辰洲入殮前之「化妝照」，更使得《獨家報導》「圖文並茂」地為社會大眾揭開蔡辰洲存亡真相。 《獨家報導》第二十期「我如何連中七次大家樂」，使政府停止發行數十年之愛國獎券，「國賭」之稱的大家樂因此壽終正寢，陸續引發媒體界的震撼。  1990年時尚雜誌風潮興起，《獨家報導》改為周刊形式發行，首期以影星汪永芳大膽半裸照為封面，從「崔苔菁與須偉群的最後一夜」、「徐露的洛神與婚變」、「羅馬熱焚燒張艾嘉」以及「永遠年輕的張小燕」，讓內容擴增到影視面向，在揭密的角度外，增添了溫暖的筆觸，讓人一窺這些令人艷羨的巨星背後，微妙難解的情感糾結。  英國狗仔報文化透過香港鹹溼海風，改寫台灣媒體生態。知名的媒體人璩美鳳的性愛光碟，被《獨家報導》以文中報導之外，複製光碟大量隨雜誌附贈，震驚華人社會。這次事件造成兩敗俱傷。《獨家報導》前發行人沈嶸（創辦人沈野女兒）一肩扛起責任，代父沈野背罪，被依「妨礙秘密罪」判處有期徒刑二年定。  今日-文字影音媒合的全方位媒體平台，闖出名號  2011年張淯接下《獨家報導》經營權，力拼轉型，堅持「為公義堅持，替弱勢發聲」和「報真導正，報真導善」的精神，發行版圖擴及海外，走出一條屬於全球華人媒體無邊無際飛躍之路。  2012年張淯成立【獨家報導集團】，旗下產業橫跨平面、電子媒體、圖書出版、影視製作、演藝經紀、創業媒合，成為一個全方位的媒體平台。  2013年張淯引進國際級名人的心法，在跨界多元的發展路上，引領讀者洞悉全球發展關鍵，預見未來趨勢掌握先機。  2014年張淯透過媒體的關鍵力量，在中西文化藝術交流上發揮巨大效果，讓真善美的故事，快速在世界每個角落產生漣漪。  2015年張淯找出【獨家報導集團】在數位匯流時代的位置，跳脫紙本與出刊頻率的限制，以無可取代的「人聯網」概念挖寶，深入挖掘每一個動人故事，透過「超級名人堂」發揮正向影響力。  2016年張淯設立【獨家國際總裁學院】及【獨家孵化育成中心】，鼓勵台灣青年創新與創業向上發展，透過人才培育向下紮根，媒合新創者與投資者，打造種子加速器，全力扶植新創領域。  2017年【獨家報導集團】大膽創新，從平面結合電子的全方位媒體平台，跨足到影視製作、演藝經紀、新生代影視人才的培訓、布局影視創作基地，成為文字影音媒合的全方位媒體平台。  2018年張淯開創新局，藉由金馬獎和金鐘獎影視團隊率本土影視新兵，從多年的傳統影視製作經驗中找到數位世代的技術，並蛻變出全新的製作理念與技術，從網路視訊、電視訪問到單元劇再到連續劇，朝國際影展目標邁進，並透過OTT無遠弗屆的穿透，布局全球各產業廣闊人脈網絡，提升【獨家報導集團】的能見度和影響力。  2019年張淯藉由天使投資者的支持，成功翻轉老媒體的無限可能，將雜誌由月刊改成雙周刊發行，以地球村的概念，派駐地記者實地採訪，讓這艘傳媒航母持續成長茁壯，以夢想與信念為動力，並在這個累積無數前人努力與成就的平台上，再造無限續航力。製作人、文：張淯 社長｜文字編輯：陳若雪｜攝影：林晟威｜責任編輯：林玟玟｜核稿編輯：陳曉玫 最近席捲各大媒體頭條的就是武漢肺炎，人們驚恐的狀態已經到了人人自危的地步文：張淯｜文字編輯：陳湘｜責任編輯：林玟玟 邁向35年，《獨家報導》再創巔峰！「2019年飄洋過海到馬來西亞拿下『傑出媒體貢獻獎』和『傑出媒體女總裁風雲人物獎』雙料製作人：張淯 社長｜文：陳湘｜圖：編輯部｜責任編輯：林玟玟｜核稿編輯：陳曉玫 在馬來西亞皇家評審團的見證下，2019年第9屆「亞洲風雲人物大獎」在馬來西亞吉隆坡的全製作人：張淯 社長｜文：石雨鑫｜圖：編輯部｜責任編輯：林玟玟｜核稿編輯：陳曉玫 在馬來西亞皇家評審團的見證下，2019年第9屆「亞洲風雲人物大獎」在馬來西亞吉隆坡的降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "炫出你的不低調！SYM VEGA 125七期ABS/CBS石紋限定版新登場": "This website is using a security service to protect itself from online attacks.\nCloudflare Ray ID: 56e53341dc48ecd7\n•\nYour IP: 35.239.18.9\n•\nPerformance & security by Cloudflare\n",
    "全球最小智慧聯網體溫計Temp Pal來了iWEECARE解決醫院和居家隔離體溫監測難題": "（本資訊由廠商提供，不代表電腦DIY立場)新冠肺炎(COVID-19)疫情持續，台灣科技將立大功！物聯網新創iWEECARE愛微科所推出全球最小智慧體溫計Temp Pal添寶，由於可以雲端大量監測多位患者體溫，不需要專人量測，因此獲得來自中國、日本代理商洽詢合作，將供應大量體溫貼片產品與整合雲端體溫監測系統協助當地防疫工作，目前已出貨南京協助隔離檢疫工作，並即將運用於武漢的防疫醫院中，期望透過最新科技大幅降低感染醫護人員風險，減緩醫院與檢疫的超量人力負擔！\n據悉Temp Pal是目前世界最小的智慧體溫計新冠肺炎防疫工作形成各國政府與防疫組織的挑戰，中國和日本陸續傳出醫護人員因為高頻率接觸確診病患也感染的新聞，根據中國疾病管制中心調查，截至2月11日，共有3019名中國醫護確診或疑似感染新冠肺炎。同時，醫護人力過度消耗也造成防疫後續工作困難。而大量有傳染疑慮的居家隔離與檢疫的民眾，量測體溫的工作也隱藏感染與人力不足的風險。以台灣為例，目前每天需要追蹤的自主隔離約5000人，乘上追蹤期14天，等於需要7萬人次的追蹤人力，更遑論疫情已社區感染的中國和日本。Temp Pal添寶是世界上最小的連網智慧體溫計，可提供自動、遠距、連續監測體溫與預警的功能。僅郵票大小的軟式貼片，運用台灣微小化技術打造高感應度的體溫感應計，貼附在腋下皮膚即可長時間透過藍牙傳輸體溫資料至手機APP與雲端後台，呈現即時溫度變化，並可設定警示，在開始發燒時立即進行醫療處置。 Temp Pal添寶應用於疫情防治，可減少頻繁量測體溫的人力，降低接觸頻率與感染風險，適合醫療院所與居家隔離使用：1. 運用於醫療院所與隔離檢疫區：一人可監控上百位病患或高風險族群的體溫，減少醫療人員與病患接觸頻率，降低傳染醫護風險，並舒緩醫護人力負擔。目前即將出貨中國武漢，用於當地防疫醫院病患的體溫監測。2. 運用於居家隔離：可以讓政府或防疫單位遠端從雲端大量監控居家隔離或檢疫人士的體溫，不需派人上門量測，有發燒症狀可第一時間掌握並進行處置。目前已出貨至中國封城的南京市，協助居家隔離的雲端體溫監測工作。東南亞最大的私人醫院集團在去年底也開始採用Temp Pal Group System（添寶群體監測體溫系統），該醫院目前在泰國各城市有40家分院。以往體溫正常者平均每4小時護理人員要量測病患體溫一次，體溫異常者則每1小時需量測一次，而採用Temp Pal群體監測體溫系統後，智能體溫貼片每次充電可使用長達36小時，每日最高可減少23次的體溫量測頻次，估計省下每日每單位護理人員2.5小時以上的時間。此外，iWEECARE也與南科管理局新創基地的新創公司司圖科技推出的「居家隔離個人定位追蹤系統」合作，該系統結合光學鏡頭、光達（LiDAR）、超音波等感測設備的室內定位運算系統，並透過Temp Pal體溫貼片，既能夠有效幫助居家隔離者，輕鬆地紀錄體溫，又能有效且自動化回報人員定位，在遠端了解隔離民眾是否外出，減少防疫人員奔波壓力，也降低防疫追蹤的漏洞。Temp Pal添寶是台灣研發、台灣製造的MIT產品，運用了台灣的微小化技術，並在工業局技術支援下首創在軟板上設置天線。曾獲國發基金天使計畫支持，並評選為科技部32強新創團隊，去年取得新加坡創投Verge HealthTech Fund、矽谷創投Translink Capital、台灣達盈管理顧問投資的100萬美金Pre-A輪投資。產品已取得台灣與歐盟醫療設備雙認證。\nTemp Pal 雲端體溫監測服務\nTemp Pal 即時體溫監測與傳統照護方式比較關於愛微科iWEECARE\n愛微科於2014年成立於台灣，核心團隊擁有ICT軟硬體、醫療、雲端、製造、國際業務等豐富經驗，從自身不便的經驗，結合台灣在科技與醫療的強項，創造出革命性的自動、舒適、輕薄且精準的智慧型體溫貼片-Temp Pal添寶，期望在未來持續整合用戶數據之垂直服務，朝完整遠距醫療照護服務平台邁進。關於Temp Pal添寶體溫群體監測系統\nTemp Pal Group System主要提供群體機構進行體溫管理的功能整合，例如醫院、療養院，及產後護理之家，進行長時間不間斷的群體監測。為台灣區知名產後護理之家及東南亞醫院集團指名採用之體溫監測系統，也歡迎全球合作夥伴洽詢，期望提升醫療服務品質。關於Temp Pal添寶\nTemp Pal添寶穿戴式智能體溫計為需求而生，結合智能科技，打造出最小、精準度最高、應用最廣的革命性體溫量測貼片。透過藍芽連結行動裝置APP系統，從備孕、寶寶照顧、年長者體溫監測皆適用，主動式紀錄體溫，並於必要時發出警示提醒，為量測體溫帶來嶄新的體驗。產品目前上市於連鎖藥局、社區型藥局及婦嬰連鎖通路，並於英國科學博物館Science Museum展售。",
    "各地提供積極政策 台商逐步復工": "新冠肺炎疫情延誤了台商生產計劃，目前許多地方台資企業在切實做好新冠肺炎疫情防控工作的基礎上，逐步進行復工復產。其中，福建、江蘇、山東等省採取各項積極政策和措施，為台商復工復產提供有力支援。新華社報導，福建省截至目前，全省共有971家台資企業正常生產。其中廈門藍星公司、華懋新材料、新凱複材料、長庚醫療科技、東山貝貝公司等生產醫療防疫物資的台企已全面復工復產。福建省台港澳辦聯合中國進出口銀行福建省分行並於12日制定《關於政策性金融支持疫情期間福建省重點台資企業穩定生產工作方案》，將台企同等納入福建應對新冠肺炎疫情的「24條工作措施」支援範圍，首批設立20億元（人民幣，下同）福建省重點台企應急資金專項貸款額度，從貸款額度、利率、擔保、期限等方面給予特殊政策支持，確保重點台企有效應對疫情、渡過難關。蘇州工業園 台企全復工在江蘇省方面，各級台辦協助台企在復工籌備期間制定完善疫情防控應急預案和工作方案，配合相關部門落實好復工前各項疫情防控措施。目前，全省2300家規模以上（年主營業務收入2000萬元以上）台資工業企業已全部提交復工申請。截至16日，已有1328家復工，其中蘇州工業園區規模以上台企全部復工，昆山規模以上台企近50%復工。富士康、台積電、仁寶、台塑等大型台企在蘇工廠均已復工或持續生產，處於正常生產狀態。江蘇省還加大對台企的政策扶持，明確台企可同等享受江蘇為推動全省經濟平穩運行和幫助中小企業健康發展而發佈的「50條措施」和「22條措施」，以及各設區市及昆山市出台的相關政策。在山東省方面，省台港澳辦有效協助台企復工復產，積極瞭解全省台胞台商健康情況和台企生產經營情況，及時通報疫情和防控措施，提供口罩、酒精等防疫物資支援，向春節後返回山東的台商發放《新冠肺炎防控知識》等。山東省以多種方式協助台企嚴格落實疫情防控措施，推動具備條件的台企復工復產。截至11日，全省已有271家台資企業恢復生產，407家重點台資企業計畫在2月底前復工。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "特斯拉Model Y交付在即！产业链爆发，今年预计高增长股名单出炉": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端特斯拉Model Y交付日期将至，两大龙头强势大涨，三花智控再创历史高点。周一隔夜，美国股市展开报复性反弹。道琼斯工业指数大涨1293.96点，涨幅高达5.09％。据CNBC数据，道指反弹幅度创2009年3月以来新高，而反弹点数则创历史新高。外围市场科技股集体大涨截至美股收盘，标普500指数上涨4.6%，报3090.23点，为近一年来表现最佳的一天；纳纳斯达克指数上涨4.49%，报8952.17点，是近两年以来的最大涨幅。大型科技股集体上涨，苹果涨9.31%，亚马逊涨3.73%，奈飞涨3.26%，谷歌涨3.51%，Facebook涨2.06%，微软涨6.65%。特斯拉涨超11%，报道称Model Y即将开始交付。受外围股市全线反弹影响，A股今日早盘大面积飘红。科技题材表现最为抢眼，操作系统、云计算、自主可控、智慧医疗、PCB、大数据等概念指数大涨5%以上。此前大热的特斯拉概念在短暂调整后也卷土重来，早盘特斯拉指数大涨3.12%。特斯拉Model Y两周后将开启交付据外媒electrek报道，特斯拉Model Y电动SUV开始从加利福利亚州的工厂大量出货，两周之后该款车型将开始交付。特斯拉在3月15日至30日之间为一些客户提供了交货窗口，这意味着将在本月的下半月开始交货。上周五，该媒体报道特斯拉加州弗里蒙特工厂的停车场已经囤积了大量刚下线的全新Model Y SUV。特斯拉取得比预期更快的进展，当他们在上个月的财报中确认已经在加利福尼亚州弗里蒙特的工厂开始量产时，很多人感到非常惊讶。Model Y的量产期提前于2020年1月开始。此外，特斯拉证实将在3月份开始交付第一批Model Y，也就是在该款车型发布的一年后。现在来看，首批交付料将在3月15日进行，但尚不清楚特斯拉到本季度末将能够交付多少辆车。特斯拉概念再次引爆随着特斯拉Model Y交付时间越来越近，A股市场特斯拉概念再度骚动。数据显示，今日早盘特斯拉指数大涨3.12%。新朋股份、模塑科技涨停，特斯拉概念龙头宁德时代大涨5.29%，最新A股3255亿元，最新股价重回60日线以上。作为全球领先的动力电池系统提供商和特斯拉核心供应商，宁德时代因特斯拉加速国产化而备受市场关注，自去年11月份至今，其最大涨幅一度翻倍。近日，宁德时代发布业绩快报数据，随着新能源汽车行业快速发展，动力电池市场需求较去年同期相比有所增长，前期投入拉线产能释放，产销量相应提升。公司2019年净利润为43.56亿元，同比增长28.61%，盈利金额创上市以来新高。同为特斯拉供应商的三花智控新能源汽车业务也是亮点不少。三花智控业绩快报显示，公司去年净利润为14.21亿元，同比增长9.93%。公司表示，汽车零部件业务继续深耕新能源车热管理行业，积极推广节能高效热管理产品的典型应用，大力拓展优质客户和优质订单，在传统车下滑明显的情况下实现汽车零部件业务的较好增长。该股今日早盘大涨8.36%，最新股价创历史新高。据东吴证券研报显示，2020年国内新能源车销量160-180万辆，同比增长35%-50%。三花智控布局十余年，积累了大量客户，累计订单体量达180亿左右。占比较高的客户中，特斯拉2019年已经开始供货，大众、PSA、沃尔沃等20年开始起量，奔驰、宝马等21年开始起量，20年将开启新一轮的高增长周期。今年业绩有望高增长股名单除上述两大龙头公司外，特斯拉概念股中去年净利润增幅较高的还有蓝思科技、秀强股份、常铝股份、宜安科技、宁波华翔、长信科技等。证券时报·数据宝根据5家以上机构一致预测数据，绝大部分特斯拉概念股今年业绩有望持续高增长。数据显示，今年获机构一致预测净利润增幅最高的是赣锋锂业，预测净利润为9.22亿元，同比增长1.59倍。赣锋锂业是全球领先的锂化合物生产商及金属锂生产商。公司的产品广泛用于众多应用领域，尤其是在电动汽车、化学品及制药方面。东山精密一致预测净利润为17.06亿元，同比增长1.39倍。一致预测净利润增幅居前的还有东睦股份、四维图新、联创电子、长信科技、新宙邦等。具体名单见下表：声明：数据宝所有资讯内容不构成投资建议，股市有风险，投资需谨慎。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
    "一元復始 2020新氣象": "　　1代表開始、創新，有領頭羊的意思，更有回歸重新的意味，2020年第一期的《樂高雄》，期許帶著大家用不同的視角，再次認識高雄，這也與本次的主題有關。\r\n　　美味新變化：因應農曆春節，本期封面主題有請飯店主廚秀廚藝，有別於年菜示範料理，考量到年後家中會有不少剩餘年貨食材，特別請主廚幫忙設計六道佳餚，教大家如何能讓這些食材創意再變化。\r\n　　高雄新藝術：SudioKCA環境裝置藝術家柯杰生Jason Klimoski與張碩芬Lesley Chang打造的鯨魚環保裝置藝術誕生愛河畔，這座以同實體等比例尺寸創作的藍鯨，使用市民從海灘與河流蒐集的15噸廢棄塑膠垃圾為組裝材料，將垃圾重新變化成藝術品，再次提醒大家對環境的關懷；後驛商圈為高雄舊商圈，近來的天際線有了新變化，綻開的雨傘繽紛亮麗懸掛在空中，讓平凡無奇的街道有了新生命。\r\n　　老屋新變身：高雄市政府都發局將閒置的舊警察宿舍，進行整建變身為「老青共居」的社會住宅，只要一卡皮箱就可以輕鬆入住，是重新也是開始；左營見城館內部使用AR+VR及光雕投影，透過虛擬實境還原歷史，新科技再造歷史現場，其前身為眷村文化館，用建築外觀及地景設計結合鳳山舊城進化史，極具創意。\r\n　　產業新活力：地圖遊高雄來到旗山小鎮，老歷史、老產業、老建築卻有年輕人回鄉接手，跟著帶路人品味旗山蕉城之美；職人大賞介紹漁旗印染文化，年輕的漁旗師傅口中的大漁旗歷史與工藝，重新找回高雄式微的重要資產。\r\n　　除了「舊」翻「新」外，名人堂介紹了高雄觀光代言人「吳比」，這位拿下寶可夢世界冠軍的小弟，透過他的眼光來看高雄；以及最應景的在地時令內門火鶴花，喜氣洋洋的大紅色最是年節美花。\r\n　　最後想跟大家說說志工的故事。當年輕人使用APP叫餐外送服務時，高雄有一群獨居老人或行動不便的老人家，仍需要志工幫忙送餐才能好好吃飯，為此社會局長青中心長期招募志工協助，無論是動動手轉發招募消息或實際參與，有你的幫忙必定會讓高雄更溫暖。\r\n【完整內容請見《Takao樂高雄》\n                    學習不因年紀而停止，成長不因離開職場而退步，對於長期擔任老人營養餐食送餐志工的賴淑瑜來說，這一路走來因樂於付出，反而找到更好的自己。                  \n                    來到位於棧貳庫的山津塢採訪李怡志與張淑雯，兩位年輕的漁旗師傅聊起大漁旗歷史與工藝，顛覆我們原以為傳統工藝老師傅的既定印象。關於漁旗文化，高雄在地人知之甚少，多半是造船廠附近的居民才知相關淵源，然而大漁旗是高雄港重要文化之一                  \n                    關於旗山，每每聯想起的總是香蕉王國，這是最為人熟知的旗山印象。當多數城市馬不停蹄地開發與建設，在地人卻慶幸著旗山沒有跟上西部發展，旗山老街是全台保留最完整的歷史建築生活街區，中寮山自然生態觀察區是低海拔山區野生動物僅存的良好棲息地。                  \n                    說起話來搞笑、無厘頭，對人無比熱情的吳比，對於喜歡的事情卻會異常專注的投入，有著超乎同齡孩子的視野和成熟，年僅10歲就代表台灣勇奪「2019寶可夢世界錦標賽」（2019 Pokémon World Championships）電玩遊戲部門（Pokémon VGC）兒童組（Junior）冠軍。                  \n                    高雄市政府都發局選定前金區閒置的舊警察宿舍，整建變身為「老青共居」的社會住宅，預定今年5月完工後，辦理公告招租，所在之處不但交通便捷、生活機能良好，而且室內設備俱全，屆時只要一卡皮箱就可以輕鬆入住！                  \n                    紅色、藍色、橙色、綠色、粉色，畫著圖案的雨傘乘著微風在天空搖晃著，襯著高雄的冬季藍天，宛如葡萄牙阿格達(Agueda)小鎮，讓後驛商圈化身成童話世界般，一來到安寧街就捨不得移開視線。                  \n                    高雄內門除了總舖師、宋江陣廣為人知，還有「火鶴花」並列為內門三寶之一。全台火鶴花年產值高達兩億元，其中以內門為最大宗，更一舉打進日本、澳門等地外銷通路，近年名列台灣外銷十大花卉之一，被譽為內門惡地上的綠金，可說是台灣的外銷奇蹟。                  \n                    出海賞鯨，望見水面隱隱波動，一頭鯨魚瞬間一躍而起的美麗姿態，令人震撼，現在只要走一趟愛河，你也可以親身感受！                  \n                    1代表開始、創新，有領頭羊的意思，更有回歸重新的意味，2020年第一期的《樂高雄》，期許帶著大家用不同的視角，再次認識高雄，這也與本次的主題有關。                  \n                    MLD台鋁晶綺盛宴是高雄頗具人氣的宴會餐廳，負責研發菜色的主廚方緯翔有著滿腹創意發想，這次他分享如何把常見的年節圍爐菜再利用，端出兩道湯品延續年節歡樂氣氛，美味再提升。                  \n                    過年餐桌上絕對少不了澎派海味，H2O水京棧國際酒店京悦軒主廚周黃建文端出烏魚子及大草蝦示範菜，簡單幾個步驟不僅能減少冰箱囤積，更能讓大家輕鬆吃、吃輕爽！                  \n                    誰說年節剩餘的菜餚跟食材只能用中式料理呈現，新的一年別被傳統拘束，讓和逸飯店主廚黃鈺城露一手，帶著大家翻轉傳統味道，年菜不浪費再變身，用西餐手法這樣吃也行！                  ",
    "閩蘇魯台企 拚3月初全面復工": "大陸台企拚全面復工，各地進度不一，有台商表示，他在上海的辦公室17日才復工，杭州辦公室18日復工，即便上海復工，但實際能上班員工只有1/4，因外地返滬員工還需在家兩周，確認無症狀後才能上班，要全面復工要到3月初。位於南寧從事地產銷售的台商表示，依照規定該行業要到20日才能復工，但外地工返回後沒規定要隔離14天，已有部分台幹返回做復工準備。連日來，大陸國台辦和地方省市台辦積極協助下，各地台企在切實做好新冠肺炎疫情防控工作的基礎上，紛紛有序復工復產。其中，福建、江蘇、山東等省採取積極措施，為台企復工復產提供有力支援。新華社報導，截至18日，福建省共有971家台資企業正常生產，其中廈門藍星公司、華懋新材料、新凱複材料、長庚醫療科技、東山貝貝公司等生產醫療防疫物資的台企已全面復工復產。中國進出口銀行福建省分行也將台企同等納入福建應對新冠肺炎疫情的「24條工作措施」支援範圍，首批設立20億元福建省重點台企應急資金專項貸款額度，從貸款額度、利率、擔保、期限等方面給予特殊政策支持，確保重點台企有效應對疫情、度過難關。江蘇省2300家規模以上台資工業企業已全部提交復工申請。截至16日，已有1328家復工，其中蘇州工業園區規模以上台企全部復工，昆山規模以上台企近50%復工。富士康、台積電、仁寶、台塑等大型台企在蘇工廠均已復工或持續生產，處於正常生產狀態。江蘇省還加大對台企的政策扶持，明確台企可同等享受江蘇為推動全省經濟平穩運行和幫助中小企業健康發展而發布的「50條措施」和「22條措施」，以及各設區市及昆山市出台的相關政策。山東省推動具備條件的台企復工復產，截至11日，山東省已有271家台資企業恢復生產，407家重點台資企業計畫在2月底前復工。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【日盛投顧】月季線附近來回震盪整理": "",
    "環台賽台灣車隊5大將底定馮俊凱、彭源堂領軍參賽": "為備戰3月1日開始國際自由車環台公路大賽，台灣隊今轉戰浪漫台三線，教練謝世平表示，會選擇桃園站和浪漫台三線站作為賽前練兵重點，是因為今年環台賽經典五站中，其他3站以平路為主，這兩站路線比較多變化，難度也較高，是兵家必爭之地。",
    "36氪暖冬计划| 善诊推出免费复工防疫服务，助力企业安全复工复产_详细解读_最新资讯_热点事件": "复工潮来临，面对政策鼓励和企业自身发展“刚需”，越来越多的企业陆续开始复工复产，集中办公带来了效率的提升，却为防疫带来了挑战。近期，有媒体报道部分企业因为防疫措施不当，导致数百名员工停工隔离，企业发展再次陷入停摆。疫情之下，如何在巩固防疫成果的同时顺利推进复工复产，成了企业主面对的双重严峻考验。为帮助解决安全复工难题，善诊作为国内领先的互联网大健康平台，继在疫情期间推出面向个人和家庭的免费健康顾问服务后，也推出了专门解决企业安全复工复产的防疫服务——“企业在线医务室”。“企业在线医务室”是善诊在此次疫情之中为企业主和企业HR定制的一站式防疫服务解决方案，区别于笼统的防疫指导和即用即走的问诊服务，善诊企业在线医务室提供全面的、场景式、长期的防疫服务，主要包括：复工防疫蓝宝书、场景化防疫公开课、1v1健康顾问等，同时，根据不同行业和企业的实际复工难点，善诊还可以提供个性化的定制企业服务方案。目前，善诊“在线医务室”服务覆盖员工超10万人。复工防疫蓝宝书 | 全面解决企业主复工防疫难题长达66页的《企业复工防疫蓝宝书》，是善诊针对企业防疫场景编制的一本实用复工指南，内容包括复工应对机制、办公场景防疫、员工心理疏导、劳动政策解读等，覆盖了每一个企业防疫场景，可以为企业主提供全面、系统的防疫复工建议和员工健康管理对策。实景防疫公开课 | 实景操作帮助真正掌握防疫要点为了更好地让企业主及每位员工掌握安全复工要点，善诊推出了全网首个企业实景防疫公开课，疾控专家走进办公室实际场景，在线演示复工防疫的要点并指出容易忽视的细节：从上下班乘车防护、工作场所防疫、用餐卫生到员工心理建设等等，系统解答企业复工防疫的实操问题。用场景化的、可以实时互动的防疫指导来代替传统的“填鸭式”宣教，保证每个参与课程的员工都能真正掌握办公室防疫要点。健康顾问服务 | 专属顾问全面解答防疫困惑除了专业的防疫知识输出和实操方案指导，善诊“线上医务室”同时为企业员工提供1v1的健康顾问咨询服务。我们发现，复工战疫时期，员工们的健康诉求其实非常多样，因此，我们特意为企业推出了顾问式的免费健康服务，为员工提供一对一长期在线咨询，沟通不限时长、不限次数。咨询内容除了新型冠状病毒肺炎相关的问诊之外，还包括心理关怀、防疫指南、保健指引等全方位服务，一站式解决特殊时期企业员工的身体健康与心理健康等多方面诉求。定制化企业防疫方案 | 解决企业个性化防疫需求除了普适性的企业防疫服务，善诊还可以根据不同行业，例如制造业、零售业、酒店旅游业等行业的个性化需求，结合企业所在地的相关政策、疫情发展情况等，提供针对性的防疫解决方案，真正解决各行各业复工复产的后顾之忧。为了在特殊时期助力更多企业实现安全复工复产，善诊“在线医务室”面向疫情期间注册的企业开放一年期的免费服务，详情如下：【权益申请时间】疫情期间均可【具体权益内容】善诊“在线医务室”复工防疫蓝宝书、实景防疫公开课、健康顾问服务等主力服务，面向疫情期间申请的企业免费开放一年。【申请条件】如果你所在的企业面临复工复产的防疫难题，希望专业服务能够帮你最大程度降低集中办公、生产带来的健康风险，都可以申请善诊的免费“在线医务室”服务来为你提供专业帮助。关于善诊善诊2015年成立于上海，是一家提供健康服务和健康保障的数据科技公司，善诊拥有覆盖全国31个省，270多个城市的健康服务网络，平台合作医生超过3000名。截至2019年底，累计为600万家庭和超过5000家企业提供了健康服务。基于健康数据积累和专业分析，善诊携手行业伙伴，推出了国内首款80岁可保的医疗报销型保险——老年医疗险，为个人、家庭及企业提供体检定制、健康管理和健康保险开发等一体化解决方案，为用户建立全生命周期的健康管理服务。为应对此次新冠疫情，满足个人防疫、家庭防疫和企业防疫的各方诉求，善诊相继推出了免费家庭健康服务和企业“线上医务室”服务，希望为更多人提供居家、出行、办公等场景下的全面防疫保障。企业帮助企业 创新帮助创新战“疫”之下，暖冬计划，期待需要帮扶的中小企业或有能力帮扶的大企业的加入。点击此处链接加入计划或领取所需权益：https://wj.qq.com/s2/5352452/24b1/原创文章，作者：36Kr企服管家。转载或内容合作请点击 转载说明 ，违规转载法律必究。寻求报道，请 点击这里 。期待您加入36氪官方创始人社群EClub，链接有价值的创业者与投资人，让创业更简单！ 详情请戳 。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。给创业者一支“超级团队” | 微信：chuangfu36kr2周出货量在150余台（在产）2020-02-21为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
    "氮化镓充电器如何设计看完这12款拆解秒懂- 硬件- USB 通用串行总线": "“GaN”中文名“氮化镓”，是一种新型半导体材料，它具有禁带宽度大、热导率高、耐高温、抗辐射、耐酸碱、高强度和高硬度等特性，在早期广泛运用于新能源汽车、轨道交通、智能电网、半导体照明、新一代移动通信，被誉为第三代半导体材料。随着技术突破成本得到控制，目前氮化镓还被广泛运用到消费类电子等领域，充电器便是其中一项。采用了GaN氮化镓元件的充电器最直观的感受就是体积小、重量轻，在发热量、效率转换上相比普通充电器也有更大的优势，大大的提升了我们的使用体验。2019年，做为3C配件市场发展风向标的香港电子展，我们就已经察觉到氮化镓快充发展的迅猛势头：2019年4月份春节展，8款氮化镓充电器新品参展；而到了10月份秋季展，氮化镓充电器新品多达56款，不到一年增长近7倍。同时，在前不久刚刚结束的美国CES展会上，充电头网了解到，参展的氮化镓充电器数量也已经多达66款，涵盖了18W、30W、65W、100W等多个功率段，以及全新品类超级扩展坞，全面满足手机、平板、笔电的充电需求。截止目前，充电头网已经累计拆解了12款采用氮化镓功率器件的USB PD充电器，它们分别是ANKER 30W、ANKER 60W、ANKER 30W超极充、AUKEY 27W、爱否65W、小米65W、OPPO 65W、RAVPower 30W、RAVPower 45W、RAVPower 61W、ROxANNE 65W、SlimQ 65W。上面这张表格统计了这些氮化镓充电器用到的主要元器件，关于产品的详细拆解报告，可以点击下面文章中的小标题了解。1、ANKER 30W GaN氮化镓充电器A2017拆解功率器件：PI SC1933C内置GaN功率器件主控芯片：PI SC1933C协议芯片：Weltred伟诠WT6615F编辑点评：ANKER PowerPort Atom PD 1充电器给小编的第一感觉就是小而且轻巧，与苹果30W PD充电器对比直接小一圈。性能方面，支持5V/3A、9V/3A、15V/2A、20V/1.5A四个USB PD输出档位，能满足手机、平板的功率需求，笔记本也能兼顾到。通过拆解发现，充电器内部元器件穿插布置，采用两块平行电路板之间加一块小板的结构，使得空间利用率极高，并且巧妙的设计了塑料绝缘支架，为充电器提供绝缘和支撑，使充电器更加稳固。采用PI InnoGaN一体化芯片SC1933C，大大简化充电器设计，同时得益于其高频高效的特性，所以30W的输出功率也无需辅助散热，进一步节约了空间。输出采用同步整流，减低温度提高效率，电路板内层大面积敷铜，帮助导热和散热。产品的用料讲究、设计巧妙、做工精细，满满黑科技。2、拆解报告：ANKER 60W氮化镓双USB-C口充电器（A2029）功率器件：PI SC1933C内置GaN功率器件主控芯片：PI SC1933C协议芯片：赛普拉斯CYPD4225编辑点评：ANKER PowerPort Atom PD 2 GaN充电器的设计很“ANKER”，无论是产品外包装上还是产品本身外观，都拥有浓浓的“ANKER”风格。钢琴烤漆的外壳，触感温润，纯白机身、银灰文字、蓝色接口的搭配，很有辨识度。接口方面，ANKER PowerPort Atom PD 2 GaN充电器与市面上其他60W PD充电器最大不同的是配置了2个USB-C输出接口，并且均支持PD快充协议。单口输出情况下支持5V/3A、9V/3A、15V/3A、20V/3A PD四个档位，双口同时输出情况下，接口均支持5V/3A、9V/3A、15V/2A、20V/1.5A四个档位，可以满足大部分设备的充电需求。功率器件：PI SC1933C内置GaN功率器件主控芯片：PI SC1933C协议芯片：赛普拉斯CYPD4225编辑点评：ANKER PowerPort Atom PD 2 GaN充电器的设计很“ANKER”，无论是产品外包装上还是产品本身外观，都拥有浓浓的“ANKER”风格。钢琴烤漆的外壳，触感温润，纯白机身、银灰文字、蓝色接口的搭配，很有辨识度。接口方面，ANKER PowerPort Atom PD 2 GaN充电器与市面上其他60W PD充电器最大不同的是配置了2个USB-C输出接口，并且均支持PD快充协议。单口输出情况下支持5V/3A、9V/3A、15V/3A、20V/3A PD四个档位，双口同时输出情况下，接口均支持5V/3A、9V/3A、15V/2A、20V/1.5A四个档位，可以满足大部分设备的充电需求。3、内置氮化镓：Anker PowerCore Fusion PD超级充拆解功率器件：Navitas纳微NV6115+Navitas纳微NV6117 GaNFast功率芯片主控芯片：TI德州仪器UCC28780协议芯片：Cypress赛普拉斯 CYPD3175编辑点评：Anker PowerCore Fusion PD超级充采用目前行业应用广泛的1A1C接口配置，既兼顾了老款机型的需求，又解决USB PD快充设备的充电。在充电器模式下，USB-C口30W的输出功率以及最高20V的电压输出，可满足iPad Pro、New MacBook等小功率PD设备的用电。USB-A口融入ANKER自家的POWER IQ充电技术，对非PD快充的iPhone、iPad等设备也能以较快速度充电。在移动电源模式下，5000mAh的容量也可为大部分手机续命一次。就实用性而言，这款产品做得很不错。用料方面，充电头网拆解发现，产品内部采用了行业前沿的GaN氮化镓技术，内置Navitas纳微半导体的NV6115和NV6117氮化镓芯片，高度集成的驱动电路和单晶片的设计使得氮化镓芯片的开关频率大幅度提高，最终实现产品的小型化和高效率。为了达到双输出的目的，充电器内置了两颗南芯内置MOS的升降压芯片，组成两路同步升降压电路，这也进一步减小了电路板占板面积。此外，Anker PowerCore Fusion PD超级充采用了LG 21700电芯，单颗容量就能达到5000mAh，优化体积的同时，保证足够的续航时间。4、内置GaNFast：AUKEY 27W USB PD充电器PA-Y19深度拆解功率器件：Navitas纳微NV6252 GaNFast功率芯片主控芯片：TI德州仪器UCC28780协议芯片：Weltred伟诠WT6615F编辑点评：通过对比AUKEY 27W USB PD GaNFast充电器与常规USB PD充电器的体积，我们能够很明显的感受到前者在体积方面的优势，其功率密度相当于常规充电器的2倍。AUKEY 27W USB PD GaNFast充电器不仅体积小巧，而且还采用了可折叠的插脚设计，便于携带；并拥有完整的USB PD输出电压，无论是充手机还是充笔记本电脑，均可兼容。充电头网拆解发现，这款充电器导入了采用了纳微半导体的GaNFast技术，并内置全球首款集成驱动的半桥氮化镓功率芯片NV6252。芯片的高集成省略了外围的驱动电路，高效率则免去了散热片，这也是充电器能够做的如此小巧的主要原因。此外，这款充电器内部采用多块PCB板，设计巧妙，元器件布局紧凑，最大限度的利用了充电器内部的空间，进一步优化了充电器的体积。5、拆解报告：爱否开物1A2C 65W PD氮化镓充电器功率器件：Navitas纳微NV6115 GaNFast功率芯片主控芯片：安森美NCP1342协议芯片：ismartware智融SW3516H编辑点评：爱否开物这款65W氮化镓快充充电器体积小巧而性能强悍。单口65W的输出能力可以满足大部分轻薄型笔记本电脑的的充电需求，即使在双口输出或者是三口输出时，其中一个USB-C口仍能保持45W的输出功率，满足多设备同时充电的应用场景。值得一提的是，这款充电器支持的协议非常广泛，除了常见的USB PD、PPS、QC、FCP、AFC、PE之外，还可支持SCP快充，满足华为手机22.5W低压快充。充电头网通过拆解了解到，这款充电器内部结构紧凑，设计巧妙，空间利用率极高，功率密度高。初级部分采用了两颗永铭和三颗中元铝电解电容、安森美初级主控芯片以及纳微半导体的氮化镓功率芯片；次级部分为二次降压方案，采用MPS MP6908搭配威兆VSP008N10MS完成同步整流，然后通过两颗智融SW3516H实现两路独立输出，实现功率智能分配、多协议识别、端口独立输出等功能。6、拆解报告：小米GaN充电器Type-C 65W功率器件：Navitas纳微NV6115+Navitas纳微NV6117 GaNFast功率芯片主控芯片：TI德州仪器UCC28780协议芯片：Cypress赛普拉斯 CYPD3174编辑点评：小米这款65W充电器在使用了氮化镓功率器件后，突破技术壁垒，将体积浓缩到30.8×30.8×56.3mm内，不仅产品功率密度高达1.21W/cm³，同时也将充电器的重量控制在82g，真正做到了大功率、小体积、轻巧便携。经过充电头网实测，小米65W氮化镓充电器拥有5V/3A、9V/3A、12V/3A、15V/3A、20V/3.25A五个固定电压档，以及支持5-11V3A / 5-20V3.2A两个PPS电压档；同时还可兼容APPLE2.4A、三星AFC、华为FCP、QC3.0等，支持协议广泛，可兼容市面上大部分手机、笔记本电脑以及移动电源等产品。充电头网通过拆解了解到，小米65W氮化镓充电器之所以能够实现功率密度的突破，主要得益于内置了纳微半导体的GaNFast氮化镓功率芯片NV6115和NV6117，搭配安森美NCP51530和TI UCC28780实现高频开关，从而让变压器的体积大幅缩减。同时这款充电器输出滤波采用的是贴片电容，让体积得到进一步压缩。兼容性方面则选用赛普拉斯的解决方案，CYPD3174性能没的说，除了常规协议之外，还可对小米10 Pro实现50W快充。散热方面，充电器内部的功率器件及变压器部分均增加导热垫设计，整个PCBA模块外围使用铜板包裹，起到均匀散热的作用。整个产品用料扎实，做工精细，堪称充电器中的精品。7、拆解报告：OPPO原装65W氮化镓快充充电器VCA7GACH功率器件：PI SC1923C内置GaN功率器件主控芯片：PI SC1923C协议芯片：瑞芯微RK725B编辑点评：OPPO这款65W原装氮化镓快充充电器由光宝科技股份有限公司代工，产品外观圆润，体型小巧。支持最大65W输出，并设有5V/2A、10V/6.5A两个档位，向下兼容SuperVOOC、VOOC等协议，适用于OPPO家族中所有快充手机的需求。充电头网通过拆解了解到，这款充电器内部主要采用了PI定制的PowiGaN主控芯片，具有高效、高频的特点，大大减小了充电器的体积和发热情况；协议方面依然采用瑞芯微定制的VOOC闪充芯片。充电器内部初级和次级之间有隔离设计，并加装了绝缘档板；元器件之间使用大量注胶处理，用于固定元器件和辅助导热。整个产品从用料到做工，无不透露着OPPO对产品质量的高要求。8、拆解报告：RAVPower 30W氮化镓PD快充充电器功率器件：PI SC1933C内置GaN功率器件主控芯片：PI SC1933C协议芯片：Weltrend伟诠WT6636F编辑点评：RAVPower这款30W氮化镓PD快充充电器体型圆润小巧，方便携带，折叠插脚的设计进一步增加了产品的便携性。性能方面，充电器不仅支持USB PD快充协议，还兼容QC3.0、QC2.0快充和APPLE 2.4A充电协议，可适配小功率笔记本电脑和常见的手机快充。通过拆解发现，这款氮化镓快充充电器内置PI的高集成度PowiGaN芯片，一方面集成了PWM主控、氮化镓功率器件、同步整流控制器，简化PCB板设计难度；另一方面还通过提高功率器件的开关频率减小变压器的体积，提高功率密度。次级侧使用了恒泰柯同步整流MOS管和VBUS开关；协议芯片为伟诠WT6636F，主要器件的用料均属行业知名品牌，性能有保证。9、RAVPower 45W GaN PD充电器RP-PC104拆解功率器件：Navitas纳微NV6115 GaNFast功率芯片主控芯片：TI德州仪器UCC28780协议芯片：Weltred伟诠WT6615F编辑点评：RAVPower这款充电器体积小巧，轻薄便携，支持最大45W的输出功率，并且具有5V、9V、12V、15V、20V五档USB PD输出，可支持手机、平板、笔电等数码设备快充，性能很不错。通过充电头网的拆解，我们发现这款充电器里面的用料也是满满的黑科技，初级侧采用了两颗纳微半导体的NV6115 GaN功率器件、TI德州仪器的UCC28780初级高频控制器，并且还用到了平板变压器，使得充电器拥有非常小的体积。次级侧采用MPS同步整流控制器和英飞凌的同步整流管，并采用了USB PD和QC4+双认证的协议芯片伟诠WT6615F。散热方面，内部PCBA模块的正反两面均分别采用了铜片散热和铝板散热，并使用导热贴辅助，保证均匀散热。10、拆解报告：RAVPower 61W氮化镓USB PD充电器功率器件：PI SC1933C内置GaN功率器件主控芯片：PI SC1933C协议芯片：Weltrend伟诠WT6636F编辑点评：RAVPower这款氮化镓快充充电器给人最深的感受便是体积非常小巧，几乎只有苹果61W快充充电器体积的二分之一左右。同时通过测试，我们了解到这款充电器除了支持PD快充之外，还支持APPLE2.4A、DCP协议以及QC 2.0、QC 3.0快充协议，可适配手机等移动设备快充。充电头网拆解了解到，这款充电器内部电路设计非常简洁，这也得益于采用了PI PowiGaN控制芯片，集成PWM控制器、氮化镓功率MOS、次级同步整流控制器等，并且省略了常见的光耦反馈元件。次级侧采用恒泰科低压MOS同步整流，协议识别则选用了伟诠WT6636F。除了用料讲究之外，充电器内部PCBA正反两侧均采用了导热板设计，避免充电器在长时间大功率输出时出现局部过热，提升用户使用体验。11、拆解报告：ROxANNE 66W氮化镓USB PD双口快充充电器功率器件：Navitas纳微NV6115+Navitas纳微NV6117 GaNFast功率芯片主控芯片：TI德州仪器UCC28780协议芯片：精拓F75183A编辑点评：ROxANNE这款USB PD快充充电器支持最大66W功率输出，并且采用1A1C接口设计，而产品的体积却比苹果原装60W充电器还减少了46%，这完全得以于氮化镓功率器件的应用。除了具有非常明显的体积优势之外，这款充电器的USB-C还可支持USB PD、QC2.0、QC3.0、AFC等快充协议，USB-A口也能支持APPLE2.4A协议，即使在双口同时输出，USB-C口也能实现最大46W快充，满足大部分用户的充电器需求。充电头网通过拆解了解到，这款充电器的内部结构设计较为复杂，采用了多块PCB板组合的方式，空间利用率很高，进一步提升了产品的功率密度。在用料方面，这款产品通过采用两颗纳微半导体的NV6115和NV6117 GaNFast功率芯片，高度集成的驱动电路和单晶片的设计使得氮化镓芯片的开关频率大幅度提高，从而降低了变压器的体积、提升了产品的效率。次级部分采用两路输出设计，USB-C接口采用精拓科技F75183A协议芯片实现PD、QC、AFC等快充协议的识别，USB-A接口为5V输出，采用德信EUP3271同步降压芯片将电压降低至5V，并通过一颗智能识别IC实现对APPLE2.4A协议的支持。关于发热问题，一方面内置氮化镓功率芯片，效率高，发热少，另一方面通过在元器件之间注硅胶以及在PCBA模块外围包裹铜箔的方式辅助导热和散热，避免局部过热的现象。12、拆解报告：SlimQ 65W氮化镓USB PD快充充电器SLIMQ-GaN65AC功率器件：Navitas纳微NV6115 GaNFast功率芯片主控芯片：ON Semi安森美NCP1342协议芯片：Hynetek慧能泰HUSB339编辑点评：SlimQ 65W氮化镓快充充电器具有小巧便携的特点，与常规45W充电器相比，体积仅为其一半。1A1C两个接口均可支持快充输出，可充笔记本电脑也可充手机。协议方面支持USB PD、QC3.0、QC2.0、AFC、FCP、Apple 2.4A等多种协议，可以一机多用，出门携带十分方便。充到头网拆解发现，这款产品的AC-DC部分采用纳微半导体氮化镓功率芯片、安森美PWM主控、MPS同步整流控制器以及恒泰柯同步整流MOS；USB-C接口输出采用慧能泰HUSB339协议芯片，USB-A接口输出由南芯SC8903二次降压，并采用天钰FP6601Q作为协议芯片。1A1C两个接口智能输出，实现功率智能分配。此外，充电器内部采用全套永铭小体积电容用于初、次级滤波；同时，为了实现小体积的散热问题，充电器内部注入了大量硅胶，并在PCBA模块外围使用金属均热片包裹，避免大功率输出时局部温升过高。充电头网总结从充电头网的拆解来看，目前市面上已经量产商用的氮化镓方案主要来自PI和纳微半导体两家供应商。其中PI的PowiGaN方案具有高集成度、易于工厂开发的特点；纳微半导体的GaNFast方案则可以通过高频实现充电器的小型化和高效率。行业数据显示，在以电商客户为主2019年充电器市场，氮化镓功率器件出货量约为300万-400万颗，随着手机以及笔记本电脑渗透率进一步提升，2020年将实现5-6倍增长，总体出货1500-2000万颗，2021年GaN器件的出货量有望达到5000万颗，迎来大爆发时期。对于氮化镓快充普及浪潮的来临，各大主流电商及电源厂早已摩拳擦掌，严阵以待，纷纷推出了顺应市场的配件产品。而当各大主流手机厂商把氮化镓快充做为手机的标准配件时，整个产业链将迎来一个新的发展高峰。面对氮化镓快充市场的爆发，你准备好了吗？访问：阿里云2020年上云采购季开场 活动开出“降本增效1亿补贴”<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。入门版本起售价5788元，配备i5和i7型号的版本则从6988至17888元不等。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
    "港股热门新股“超跑玩具车第一股”奇士达，首日国际配售2小时即火爆超额认购！": "据香港媒体报道，有市场消息人士透露称，更新至2020年02月28日中午，港股热门新股“超跑玩具车第一股”奇士达(06918.HK)今日首日国际配售2小时即获火爆超额认购!香港本土机构和游资们普遍看好2020年全年二胎增长预期对玩具车行业龙头奇士达带来的业务增长动能!宝宝们都爱的梦幻玩具车来了!奇士达超跑玩具车目前已获授权豪车品牌包括布加迪、兰博基尼、迈凯轮、奥迪及梅赛德斯–奔驰、帕加尼等20家全球顶级豪车公司!据招股书显示，民银资本为奇士达独家保荐人，利弗莫尔证券等为奇士达承销商，奇士达为保荐人民银资本继暴涨新股赤子城科技后2020年又一全新力作!奇士达(06918.HK)于2020年02月28日(星期五)上午9时开始于香港公开发售，并于2020年03月04日(星期三)中午12时正截止。奇士达预计将于2020年03月18日(星期三)上午9时正于香港联交所主板开始进行买卖。公司招股价区间为1.17-1.47港币每股，每手买卖单位为2000股，总市值：6.08亿-7.64亿港币，全球发售股数：88,400,000股;其中：公开发售股数8,840,000股。奇士达，为中国领先的智能互动式娱乐产品供应商，亦为中国智能车模制造市场第二大企业，跻身中国十大国内玩具制造企业，是唯一以OBM、ODM及OEM模式制造并持有全面ICTI认证的市场参与者，产品已向广泛客户销售，包括沃尔玛、欧尚、Argos、ASDA及Target等国际连锁知名零售商及玩具专卖零售商，已获授与豪华汽车品牌订立的超过20份授权协议的知名汽车品牌特许权!奇士达携国际豪华汽车品牌特许权，海外市场收益突飞猛进!据招股书显示：于最后实际可行日期，奇士达控股已获授与豪华汽车品牌订立的超过20份授权协议的知名汽车品牌特许权。其中豪华汽车品牌包括布加迪、蓝宝坚尼、帕加尼、迈凯轮、莱肯超级跑车、奥迪及梅赛德斯–奔驰。已获著名玩具品牌一项声誉卓著的玩具品牌的授权及获著名娱乐角色授权人五项娱乐角色的授权。奇士达专注于海外市场，产品直接售予海外客户，同时产品透过中国出口型批发商销售到海外。拥有覆盖全球六大洲超过50个国家，逾300家零售客户，包括跨国大型综合零售商及玩具专卖零售商，借助强大的销售网络进一步将品牌渗透至市场。主要大型跨国零售商包括沃尔玛(Walmart)、欧尚(Auchan)、Argos、ASDA及Target，以及知名玩具专卖零售商包括玩具反斗城、哈姆雷斯(Hamleys)、Ludendo及Smyths等。奇士达行业下半年爆发期，业务腾飞!根据整个玩具行业的行业规律，2月是春节假期，工人休假回家乡，产能会放慢，整体产值跟过往同期分别不大。但由于集团的客户都以海外为主，订单大多配合外国的节庆，例如复活节、圣诞、感恩节等，业务在5月开始才会开始热切，10月为高峰期。公司主要服务的海外客户通常会于3至5月才下订单。客户主要为国际连锁知名零售商、海外批发商，例如沃尔玛(Walmart)或Target等。这些超市一直是公司的长久客户，对公司的产品十分有信心并一直信任。公司目前各生产线运行顺畅，并与供应商、客户保持密切关系。由于公司有自家研发团队，定期向市场推出新产品，加上公司科技拥有全球化销售网络，故此对产品销情有信心。外围因素变化不定，随着中美贸易关系开始缓和，公司对未来业务发展持有积极乐观的态度。公司的生产和销售旺季是下半年，目前公司已经全面复工，迎来2020年火爆订单，并且截止2020年2月份公司的在手订单较去年增加60%，今年的业绩有望超过预期。奇士达已乘风扬帆!未来已来!展翅高飞!免责声明：市场有风险，选择需谨慎!此文仅供参考，不作买卖依据。标签：Copy 2006-2020   太平洋财经网联系邮箱：82 98 759@qq.com声明：本站所有文章、数据仅供参考，使用前务请仔细阅读法律声明，风险自负。",
    "涨价了，开工不足+运输困难+下游订单多，这个板块行情升温": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端节后疫情影响货源，氢氟酸价格涨势较猛，2月20日国内市场均价为10800元/吨，较年前上涨13%。氢氟酸价格持续上涨近期由于上游行业开工率低以及交通不畅导致运输成本上升等原因，萤石和氢氟酸市场价格出现上涨。萤石为氢氟酸的上游，近期萤石厂家开工有限，萤石供应十分紧张，萤石价格一直处于高位，价格较节前平均小涨1%左右。内蒙古地区97萤石湿粉价格在2700-2900元/吨，福建地区97萤石湿粉商谈主流在2800-3100元/吨，河南地区97萤石湿粉价格在2900-3100元/吨，江西地区97萤石湿粉价格在2900-3200元/吨。节后疫情影响货源，氢氟酸价格涨势较猛。据公开数据显示，2月20日国内市场均价为10800元/吨，较节前上涨5.5%，较年前上涨13%。由于疫情影响，当前开工率不高，浙江、河南等省份装置未开工，企业反映目前场内氢氟酸现货货源供应紧张。南方地区氢氟酸商谈主流为10500-11000元/吨左右，北方市场氢氟酸价格在10000-10500元/吨。目前，虽然全国已经进入复工复产阶段，但相当一段时间内氢氟酸企业的开工率还是难以得到保证，下游的库存消耗如果得不到补充，还是会促使氢氟酸进一步涨价。业内人士预计氢氟酸供不应求、价格上涨的趋势还将持续，持续时间将视疫情控制和复工情况而定。氢氟酸下游需求增多氢氟酸上游主要是制备过程所需的原材料萤石和硫酸，下游主要是制冷剂，广泛应用于空调、冰箱、汽车等领域。目前制冷剂市场上主要有二代和三代制冷剂主导。三代制冷剂受益于基准年即将到来，为在未来市场争夺更多的配额，龙头厂商纷纷扩产。二代制冷剂虽然将大幅削减配额，但作为PTFE原材料的R22产能仍然在扩张。根据开源证券测算，制冷剂新增产能对应的新增酸级萤石粉需求约74.5万吨，萤石和氟化工行业将持续高景气。深入研究氢氟酸价格上涨的逻辑，一方面是由于疫情导致运输不畅，货源紧张从而价格上调，另一方面则是目前汽车行业进入备货周期，特斯拉带动新能源汽车产量增长，使得氟化工的下游制冷剂市场交易行情略有上涨，国内R22等供应紧张，国内制冷剂R22市场价格有所上涨。截至2月17日，目前东岳集团、巨化股份、江苏梅兰的R22出厂价均为1.7万元/吨，较2019年10月价格上涨30%至40%。氟化工个股有望受益氟化工板块包括上游的萤石矿开采、氟化盐生产、下游制冷剂等多种个股。金石资源是国内萤石产业的龙头，是国内萤石行业拥有资源储量、开采及生产加工规模最大的企业。多氟多是氟化工行业龙头，主营产品包括六氟磷酸锂、氟化锂、氟化铝等氟化盐，也是多氟多最重要的收入和利润来源。2019年9月，多氟多拟7700万元收购洛阳蓝宝氟业有限公司70%的股权，洛阳蓝宝为国内前列的萤石采选企业，在洛阳、重庆等地拥有萤石选厂三个、矿山六个，萤石矿储量约300万吨、加工浮选萤石精粉能力6万吨/年。三爱富是我国最大的氟化工研发基地，拥有国内最完整的氟化工产业链，公司产品包括R22、R32、R125等制冷剂。巨化股份是氟制冷剂龙头，主要的氟制冷剂有第二代HCFC-22（HCFCS类）、第三代（HFCS类）HFC-134A、HFC-125、HFC-32等，与巨化集团技术中心合作研发第四代氟制冷剂产品HFO-1234YF、HFO-1234ZE。新宙邦参股的福建永晶科技是国内建厂最早、规模最大、品牌最佳的氟化工企业之一，产品有电子级氢氟酸50000吨/年、试剂级工业氢氟酸40000吨/年等。公司产品半导体等级电子级氢氟酸等产品国内鲜有生产，且质量领军全国，产品替代进口。中欣氟材收购的高宝矿业是一家专注从事氢氟酸、硫酸产品的生产、制造及销售的企业。雅克科技的子公司成都科美特特种气体有限公司专注于含氟特种气体。天赐材料投资建设年产5万吨氟化氢、年产2.5万吨电子级氢氟酸改扩建项目，能够实现产品规模效益，满足公司六氟磷酸锂现有及规划产能对无水氢氟酸及电子级氢氟酸的需求，实现供应保障。声明：数据宝所有资讯内容不构成投资建议，股市有风险，投资需谨慎。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
    "机构、股东、高管争相买入这些业绩暴增股": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端证券时报•数据宝统计，截至3月3日，共有2691家上市公司公布2019年年度业绩，1672家净利润同比增长、1018家下降，444家公司出现亏损(“净利润增幅”按定期报告、快报、预告数据优先顺序取，预告净利润增幅按公布区间折中计算)。其中增幅超过10倍的公司有21家，净利润同比翻倍且在10倍以下的达550家，增幅在五成以上100%以下的个股为315家。2019年业绩增长率较高的公司有万集科技、星徽精密、居然之家，净利润同比增幅分别为12539.86%、7889.33%、4571.32%。统计显示，2019年业绩增幅超五成个股主要分布在机械设备，化工，电子等行业。自1月4日至3月3日期间业绩暴增个股受到了不少机构、股东和高管的青睐。73只业绩大增个股遭机构席位抢筹自1月4日至3月3日期间的龙虎榜当中，470只个股出现了机构的身影，其中243只股票呈现机构净买入状态，机构净卖出个股有227只。机构净买入超过亿元的个股达49只，净买入前三名分别是深康佳Ａ、洛阳钼业、闻泰科技，机构资金流入净额分别是5.96亿元、5.44亿元、4.65亿元。在886只2019年大幅增长（增幅在五成及以上）的个股中，自1月4日至3月3日期间机构净买入的共有73只，其中净买入金额最大的个股有：闻泰科技年度净利润增长2153.50%，机构净买入4.65亿元；蓝色光标净利润增长85.12%，龙虎榜机构资金净流入4.02亿元；汇顶科技业绩同比增长216.50%，机构净买入3.20亿元。另外，机构青睐的绩优个股自1月4日至3月3日期间市场表现不俗，会畅通讯涨幅达185.09%，跑赢大盘188.75%，立昂技术上涨132.38%，超过大盘136.04%。业绩增超五成且1月4日至3月3日期间龙虎榜机构大手笔买入个股17只业绩大增股被股东增持业绩大增个股不但受到机构席位的青睐，上市公司股东也争相增持，886只年度业绩增长超过50%的个股中，自1月4日至3月3日期间股东增持的共有17只，增持股数达0.88亿股，增持金额达9.04亿元。增持股数最多的个股有：辽宁成大年度净利润增长54.00%，增持3486.01万股；永泰能源净利润增长135.14%，股东增持1039.15万股。而增持金额（若未公布增持价格的则按增持当日收盘价计算）最多的辽宁成大业绩同比增长54.00%，增持金额高达5.67亿元，其次正邦科技增持0.79亿元。从增持股数占流通A股比例这类相对数更能观察出增持的力度，辽宁成大增持3486.01万股，占流通A股比例最高，达到2.28%。另外，股东青睐的业绩大增个股自1月4日至3月3日期间市场表现不俗，益生股份涨幅达17.64%，跑赢大盘21.29%，康力电梯上涨7.06%，超过大盘10.72%。业绩增幅超五成且1月4日至3月3日期间股东增持金额最多个股高管增持15只业绩暴增股 业绩大增个股不但受到机构席位、上市公司股东的青睐，连高管也来凑热闹。 在886只年度业绩增长超过50%的个股中，自1月4日至3月3日期间高管增持的共有15只，增持股数达0.13亿股，增持金额达1.46亿元。增持股数最多的个股有：圣农发展年度净利润增长172.54%，增持362.02万股；达刚控股净利润增长150.13%，高管增持299.89万股。而增持金额（若未公布增持价格的则按增持当日收盘价计算）最多的圣农发展业绩同比增长172.54%，增持金额高达0.70亿元，其次华测检测增持0.29亿元。而从增持股数占流通A股比例看，达刚控股增持299.89万股，占流通A股比例最高，达到1.22%。从单个高管增持数据看，达刚控股傅建平增持的比例最高，增持达刚控股299.89万股，金额2531.85万元，占流通A股比例为1.22%。另外，高管青睐的业绩大增个股自1月4日至3月3日期间市场表现不俗，能科股份涨幅达30.12%，超大盘33.78%，康力电梯上涨7.06%，超过大盘10.72%。业绩增幅超五成且1月4日至3月3日期间高管增持金额最多个股\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
    "李书福为何要放卫星？车企的竞争在太空_科技前沿_IT科技_新闻中心_海峡网": "记者 | 曹立编辑 | 陈菲遐3月2日，有媒体报道称吉利科技集团下属公司浙江时空道宇科技有限公司（下称“时空道宇”）宣布，目前已完成首发双星的定型研制，投产正样，预计于2020年完成首发，并展开全球商用低轨导航增强系统验证。李书福的这一计划让人不由得联想起另一位“造车狂人”马斯克的Starlink计划，该计划将由SpaceX公司初步发射12000颗卫星，后续发射总量共42000颗，并在太空中布局一个巨大的人造卫星星座，为全球除中国外的卫星接收器提供高速互联网连接。马斯克与李书福的相同之处在于造车。马斯克“统治”下的特斯拉正以疯狂的速度建厂开工，最新消息显示，其Model Y即将交付使用。而李书福麾下的吉利汽车（0175.HK）除了作为国内优秀的名企汽车品牌之外，也在不断地通过收购完善产业布局。2017年吉利收购宝腾汽车49.9%的股权以及豪华跑车品牌莲花51%的股权，2018年又收购了戴姆勒集团 9.69%股权，与沃尔沃的合并也正在交易过程中。此外还有消息称吉利已3亿元入股蔚来（NIO）布局新能源汽车。与马斯克殖民火星的野心相比，李书福汽车圈的版图也不小。马斯克的Starlink卫星计划，对于提供卫星上网的服务商来说具有毁灭性的成本优势。SpaceX负责卫星政府事务的副总裁Patricia Cooper在出席美国参议院商业、科学与技术委员会听证时表示，公司将利用自己的猎鹰9号可回收火箭，在2019年到2024年的6年时间内分别将4425颗卫星送到轨道平面，为全球客户提供高速宽带互联网服务。那李书福的卫星公司是在效仿马斯克吗？两者的卫星计划又有什么区别？车厂的竞争从陆地烧到太空天眼查数据显示，时空道宇成立于2018年11月20日，注册资本5亿元，李书福任董事长，足见其重视程度。过去几年，车企的技术迭代主要是围绕电动化、智能化这两大方向，背后的终极目的则是自动驾驶。目前，自动驾驶遇到的瓶颈之一就是定位的精度问题。当前北斗、GPS系统的民用定位精度在5到10米，无法用于车道分辨，自动驾驶技术需要至少达到实时厘米级的精度。不难推测，李书福对时空道宇的看中，背后的推手是吉利自动驾驶战略。相比于Starlink覆盖全球的通信体系，时空道宇更偏重导航功能，其核心是低轨导航增强系统，该系统通过低轨小卫星星座，向用户广播导航增强信息，并发挥星座全球覆盖和信号链路增益大等独特优势，提高用户收敛时间，实现快速厘米级定位增强服务。卫星发射成功之后，还将改善目前车联网无法覆盖的边远地区的弊端，未来还可能通过卫星短报文的方式实现互联，进一步改善用户体验。如果展望更加长远，吉利旗下的太力飞行汽车，也将通过卫星接入到车联网。吉利的此番布局，有主动升维之意，可能出于三点考虑，一是低轨卫星在导航和车联网方面与吉利汽车有较强的协同效应；二是频段和轨道位置都是不可再生资源，先到先得，通过”太空基建“率先占坑有利于吉利未来在遥感、物联网等汽车以外领域的进一步拓展；三是品牌形象提升，很多人对于吉利的印象还停留在“四个轮子加两个沙发”，吉利要在中高端市场站稳脚跟，提升科技感不失为一种策略。接下来的一个问题是，吉利在这一“伟业”上需要投入多少？Starlink预计总投资不低于100亿美元，而根据国内做类似业务公司的表述，低轨导航增强系统要实现基本功能，总投资在2到3亿美元，完成组网要花2到3年时间。对于年收入近千亿净利润近百亿的吉利来说，这个投入完全能够承受。A股卫星概念股成色几何？抛开吉利的卫星计划，近期，以中国卫星（600118.SH）为代表的卫星概念股表现强势。那这些公司究竟成色如何？会从时空道宇的大力发展中收益吗？美国卫星工业协会（SIA）数据显示，2018年全球卫星行业总产值为2774亿元，其中卫星制造产值为195亿美元，卫星发射产值为62亿美元，卫星应用产值为1265亿美元，地面设备产值为1252亿美元。数据来源：SIA，界面新闻研究部与5G类似，卫星制造和发射可以归为建设期的炒作标的，卫星应用和地面设备可以归为运营期的炒作标的。值得注意的是，目前很多卫星概念股，如上海沪工(603131.SH)等，卫星相关业务占比并不高，即使带有航天两字，如航天发展（000547.SZ），其主要产品为电子蓝军仿真设备，大量发射卫星对这些公司业绩拉动作用很小。目前A股中，主业与卫星制造和发射环节密切相关的其实只有两家公司，分别为中国卫星和航天电子（600879.SH）。以卫星应用和地面设备为主业的公司更多，包括为中国卫通（601698.SH）、海格通信（002465.SZ）、北斗星通（002151.SZ）、振芯科技（300101.SZ）、天奥电子（002935.SZ）等，中国卫通是目前国内唯一的卫星运营平台，是最核心的公司。一般来说，科技股的运行一般分为五个阶段，从头到尾分别为触发期、膨胀期、幻灭期、复苏期和成熟期，目前卫星概念股仍处于从触发期向膨胀期过渡的阶段，但在产业大规模应用之前，投资者还需留意风险。责任编辑：肖舒       特别声明：本网登载内容出于更直观传递信息之目的。该内容版权归原作者所有，并不代表本网赞同其观点和对其真实性负责。如该内容涉及任何第三方合法权利，请及时与ts@hxnews.com联系或者请点击右侧投诉按钮，我们会及时反馈并处理完毕。\n\n\t\t\t\t\t\t已有0人发表了评论\n\t\t\t\t\t\t\n\r\n\t\t\t\t您需要登录后才可以评论，登录| 注册\n全员降薪后，二手车电商们该何去何从？2020-03-03职业道德监督、违法和不良信息举报电话：0591-87095414 举报邮箱：service@hxnews.com本站游戏频道作品版权归作者所有，如果侵犯了您的版权，请联系我们，本站将在3个工作日内删除。温馨提示：抵制不良游戏，拒绝盗版游戏，注意自我保护，谨防受骗上当，适度游戏益脑，沉迷游戏伤身，合理安排时间，享受健康生活。CopyRight ©2016 海峡网(福建日报主管主办) 版权所有 闽ICP备15008128号-2 闽互联网新闻信息服务备案编号：20070802号福建日报报业集团拥有海峡都市报(海峡网)采编人员所创作作品之版权，未经报业集团书面授权，不得转载、摘编或以其他方式使用和传播。\n版权说明|\n        海峡网全媒体广告价|\n        联系我们|\n        法律顾问|\n        海峡网跟帖评论自律管理承诺书\n",
    "蓝色光标发布在线营销平台": "\r\n                原标题：蓝色光标发布在线营销平台\r\n            　　2月20日，蓝色光标宣布自主研发的一站式在线营销平台——蓝标在线体验版正式上线(https://bfonline.com/)，将蓝色光标原有的服务能力，通过在线方式一站式解决策略洞察、创意、内容制作、信息发布与广告投放等营销需求，帮助企业打通线上营销全链路，提高营销效率。　　“蓝标在线”是在小蓝机器人的基础上，蓝色光标整合迭代而出的一款重磅智能营销平台，其目标是让更多的企业以合理的价格享受蓝色光标品质的营销服务。同时，在疫情期间，蓝标在线将开放给所有注册企业免费使用。　　蓝标在线的整体思路是将蓝色光标原有的营销服务能力，以在线形式帮助企业实现全链路营销、无缝协作，操作门槛低，易用性比较强。敏捷、高效是蓝标在线的底层产品逻辑，它定义了在线营销的最大差异点，也将成为蓝色光标未来的核心战略。　　据介绍，蓝标在线体验版包括洞察&策划、创意&文案、发布&活动三个板块，细分包含舆情通、数据通、方案通、文案易、图片易、视频易、发布宝、跨境宝、营销宝、直播宝等十多个在线营销工具。体验版先行开放方案通、文案易、发布宝、跨境宝四大工具，同时针对疫情特别推出疫情机器人板块。目前开放版本为PC体验版，未来还将逐步延伸至移动端。　　“蓝标在线全面开放使用，我们提供的不仅仅是一时的免费服务权益，更希望通过搭建覆盖营销全链条的在线服务体系，让更多企业在疫情期间都能获得持续稳定的营销服务。”蓝标传媒CEO潘飞表示，“未来我们还将不断迭代和丰富，开放更多专业营销工具，为更多企业提供产品化服务。”　　从2015年并购多盟亿动、组建内部大数据部开始，到2018年推出自主研发的小蓝机器人系列营销工具，再到如今的蓝标在线，蓝色光标集团基于数据科技的业务收入占比已超过90%，超过20%的创意已经实现由自主研发的智能服务机器人完成。　　“智能化营销技术正在颠覆整个营销行业”，蓝色光标董事长兼CEO赵文权表示，“从线下的定制服务，到线上的标准化服务，再到未来的线上定制化服务，这是营销行业开创性的举措，是一个全新赛道。我们的出发点是让更多企业尤其是广大中小企业都可以享受蓝色光标品质的营销服务，这也是蓝色光标未来3-5年的核心战略。”\r\n                (责任编辑：DF526)\r\n            ",
    "114股今日获机构买入评级17股上涨空间超20%_证券时报网": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端114只股今日获机构买入型评级，四方达最新评级被调高，14股机构首次关注。证券时报•数据宝统计显示，今日机构研报共发布154条买入型评级记录，共涉及114只个股。洋河股份关注度最高，共获5次机构买入型评级记录。今日获机构买入型评级个股中，共有38条评级记录中对相关个股给出了未来目标价。以公布的预测目标价与最新收盘价进行对比显示，共有17股上涨空间超20%，日月股份上涨空间最高，3月2日浙商证券预计公司目标价为30.14元，上涨空间达54.72%，上涨空间较高的个股还有中环股份、大华股份等，上涨空间分别为50.11%、45.47%。从机构评级变动看，今日机构买入型评级记录中，有14条评级记录为机构首次关注，涉及贝达药业、赣锋锂业等14只个股。市场表现方面，机构买入型评级个股今日平均上涨3.93%，表现强于沪指。股价上涨的有104只，涨停的有平煤股份、星网锐捷、小熊电器等。跌幅较大的个股有利安隆、圣邦股份、先导智能等，跌幅为4.76%、4.41%、3.28%。业绩方面，机构评级买入个股中，有2股已经公布了年度业绩，牧原股份实现净利润611436.37万元，同比增长1075.37%，阳谷华泰实现净利润18434.99万元，同比下降49.80%，有99股已经公布了年度业绩快报，净利润增幅较高的有康力电梯、蓝思科技、天宇股份，增幅为1540.47%、308.96%、256.13%。公布年度业绩预告的共有7只，以净利润增幅中值来看，净利润增幅最高的是亚士创能，公司预计年度业绩净利润同比增长90.00%，其次是日月股份、长春高新等，预计净利润增幅中值分别为79.00%、70.00%。行业来看，电子、医药生物等行业最受青睐，均有15只个股上榜机构买入评级榜。化工、计算机等行业也较受机构关注，分别有10只、10只个股上榜。（数据宝）机构今日买入型评级个股\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
    "历史性底部科技股名单，北上资金频频扫货, 机构也扎堆看好这些股": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端历史性底部科技股名单科技股能否继续上涨？昨日盘面出现巨大振幅，创业板指V型反转，收盘再创反弹新高。科技股的牛市行情仍在进一步深入，市场板块轮动的特征或将体现出来，目前仍在底部的科技股，有望在未来跑赢大盘。证券时报·数据宝统计显示，传媒、电子、通信、计算机等4大典型科技行业中，最新价较历史高点下跌超50%且去年初以来最大涨幅不足50%的个股，合计共有110多只。其中，传媒股最多，合计52只，计算机股25只，通信股22只，电子股16只。小市值的股票占了多数，百亿市值以上的股票仅18只。其中，中国联通市值超过千亿元位居首位。分众传媒市值超800亿元位居次席。航天信息和巨人网络市值均超过400亿元分列第三位和第四位。此外，东方明珠、同方股份、中国电影、中南传媒、二三四五等个股市值均超过200亿元。部分个股节后得到了北上资金的青睐。数据显示，二三四五、神州泰岳、联络互动、达实智能、东方网力等个股北上资金节后增持股数均超过千万股。其中，二三四五持股数超过8700万股，较节前增持超过3323万股。此外，海能达、海联金汇、通鼎互联、蓝盾股份、盛路通信等个股增持均超过500万股。从机构关注度来看，较高的股票有中国联通、分众传媒、视觉中国、中国电影、海能达、凤凰传媒等，均有10家以上机构评级；中南传媒、东方明珠、航天信息等个股，均有5家以上机构评级。从机构一致预测目标价上涨空间情况来看，凯文教育机构预测上涨空间最大。数据显示，两家机构评级的凯文教育，机构一致目标12.63元，较现价有近100%的机构预测上涨空间。此外，中嘉博创和新智认知两只个股机构预测上涨空间超过50%，凯撒文化、凤凰传媒、北巴传媒等个股机构预测上涨空间超过30%。机构关注度最高的是中国联通，万联证券2月17日发布了深度研报。预计2019、2020、2021年公司分别实现归母净利润49.82亿元、65.54亿元、88.65亿元，对应EPS分别为0.16元、0.21元、0.29元，对应当前股价的PE分别为36.69倍、27.89倍、20.62倍。公司目前仍属于相对低估标的，故首次给予公司“增持”评级。目标价方面，国盛证券、海通证券两家券商给与目标价超过8元。另外，分众传媒、视觉中国、海能达等个股2月以来也均有券商研报。其中，海能达有天风证券、招商证券、中信建投等多家券商评级。天风证券认为，公司作为国内专网龙头，全球综合竞争力和市场份额持续提升，收入规模持续增长，历经“变革.夯实”之后，看好公司长期发展，未来高质增长值得期待。考虑公司短期毛利和费用压力，调整公司2019-2021年净利润为5.5亿、7.2亿和9.1亿元（原值为6.29亿、8.45亿和11.1亿元），对应20年PE为18x，维持“买入”评级。龙虎榜追踪 资金最青睐这些个股2月25日龙虎榜中机构及营业部席位资金净买入13.23亿元，其中净买入的个股有25只；净卖出的个股有22只。净买入前三名个股分别是中环股份、欧菲光、蓝色光标等，净买入金额占当日成交额比例达6.38%、3.91%、15.59%。从盘口资金流向来看，主力资金净流入超五千万且龙虎榜净买入个股共有10只，其中赣锋锂业、欧菲光、中环股份等个股资金净流入金额最大。净流入力度最大的个股有申华控股、康盛股份、佛塑科技，净流入力度分别为29.71%、16.56%、15.65%。123只个股连续上涨超过五日证券时报•数据宝统计显示，截至2月25日收盘，两市共有596只个股连续上涨超过三个交易日，123只个股连续上涨超过五个交易日，连涨天数最多的前三名分别是北玻股份（15天）、和胜股份（15天）、思源电气（12天）。连涨个股期间累计涨幅最大前三名分别是北玻股份（162.66%）、海陆重工（114.55%）、乾照光电（104.85%）。值得注意的是，596只连续上涨个股中，82只个股期间主力资金累计净流入超过亿元。其中，累计资金流入最多的为东方财富，主力资金累计流入29.97亿元。13只股走稳 短期均线现金叉截至最新收盘，有13只A股的5日均线主动上穿10日均线，其中健康元、*ST凯瑞、金发科技等个股的5日均线较10日均线距离最大，分别达0.93%、0.89%、0.53%。值得注意的是，均胜电子、金发科技、辽宁成大等个股主力资金净流入居前，分别达到2.59亿元、1.32亿元、0.86亿元。62只股出现阳吞阴形态最新数据显示，两市共有62只个股日K线出现阳吞阴形态，当天涨幅最大的是康盛股份、常山北明、未名医药，涨幅分别为10.11%、10.04%、10.04%。值得注意的是，赣锋锂业、宁德时代、亿纬锂能等个股主力资金净流入最多，分别达到73913.40万元、37540.48万元、20330.05万元。注：本资讯后4张表格已剔除近一年上市新股。声明：数据宝所有资讯内容不构成投资建议，股市有风险，投资需谨慎。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
    "一罐奶粉的疫区漂流记": "2月22日，湖北黄冈封村封路的第14天。面对镜头，一位母亲一边安抚着怀中的孩子，一边录制Vlog。孩子在母亲的怀中时不时的翻腾一下，似乎在找寻着什么。“今天我们家孩子的奶粉已经喝完了。” 这位来自湖北黄冈的Vlog博主，在其视频博客上分享了自己的遭遇。封村封路的状态下，外出采购的机会越来越少，随着生活物资的消耗，一些日用品变得稀缺起来。作为母亲，为孩子购置足够的奶粉成了当下亟待解决的问题。这位母亲是幸运的，在村支书和母婴店的帮助下，当天得到了急需的奶粉，解决了眼下的燃眉之急。但在黄冈类似的情况并非孤例。雨雪中的武汉街头2月15日，武汉的天空飘起了雪花，为了疫情防控需要，大部分的商铺门店仍然没有恢复营业，部分网友也开始通过网络向媒体反映，目前武汉地区开始出现婴幼儿配方奶粉缺货断货的情况。一些市民甚至担心，“奶粉会不会像口罩一样，变得一粉难求。”1短缺“近期有市民反映，婴幼儿配方奶粉不好买，一些超市也出现了婴幼儿配方奶粉缺货断货的现象。”2月22日，湖北省新型冠状病毒肺炎疫情防控工作指挥部召开第30场新闻发布会，一位媒体记者提出了这样的问题。“婴幼儿奶粉是一个非常特殊的产品，虽然很小众，但非常重要，而且具有不可替代性。目前湖北省婴幼儿奶粉保有量是1600吨，可以满足全省婴幼儿饮用的时间是一个月以上。”面对提问，湖北省商务厅厅长秦军坦言，“前一段时间，因为防疫的需求，各家母婴店都没有营业，所以导致了结构性的短缺。”“黄冈属于这次疫情的重灾区，经销商储备的量，是能满足一个月的刚需。”面对疫情期间的新情况，蕲春县大拇指母婴生活馆连锁总经理周航海表达了自己的担心，“由于封村封路，在配送等环节上感到非常吃力，加之物流尚不通畅，一些经销商的库存告急。”封城、物流停滞等问题，让身在邻省湖南的海普诺凯生物科技有限公司总经理刘育标，与他所带领的悠蓝品牌团队感同身受。作为乳业从业者，他发现，为了配合疫区防控疫情的需要，母婴门店均处于歇业状态，“很多孩子在疫情期的口粮供应情况非常令人揪心。”更为重要的是，疫区的一些特殊环境，造成了母婴之间的分离。一线的医务工作者、疫情确诊及留院观察患者，和身处隔离区内提供各种服务的妈妈们只能暂时与孩子相分离。尤其是有妈妈在分娩时感染病毒成为确诊病例，孩子出生也一同被确诊的消息传出，孝感米可贝贝/爱婴屋母婴连锁总经理程峰感叹，“小宝宝一出生就遇上了这样的灾难。”在他看来，母亲感染之后，母乳不能供给孩子，宝宝也不能在母亲的怀抱，“在这种情况下的时候，小宝宝是没有安全感的。”作为孩子的妈妈，长期关注母婴领域的微博博主袁菁介绍，“医院出于人道主义和现实的需要，往往会储备一定数量的婴幼儿配方奶粉以备不时之需。”但由于疫情发展迅速，这样的储备在湖北地区变得捉襟见肘。袁菁观察到，“客观上的条件不允许”，使得婴幼儿配方奶粉的作用更加明显，需求也更加突出。“最小的确诊婴儿才出生30个小时，有不少母亲被确诊隔离的时候，孩子还在哺乳期。”1月中旬，疫情发生后，刘育标时常关注着有关疫情的各类新闻报道。很快，行业数据以及来自全国各地合作伙伴的信息，汇总到了悠蓝团队手中，十倍于平时的会员电话咨询，普遍都在询问供应相关的问题，更加印证了他的判断，“当前物资的匮乏还是很严重的。因为疫情来得非常突然，都没有提前预备，加上物流的管控等原因，宝宝的口粮受到很大影响，特别是疫区。”2行动悠蓝团队发现由于大量医疗资源向疫情防控工作倾斜，加之疫情防控需要，疫区普通民众无法顺利前往医院等医疗卫生机构，疫区医疗健康咨询与相关科普工作受到了较大影响。尤其是其所处的婴幼儿健康领域，大众对于这方面的需求又往往较为急迫。面对复杂而严峻的情况，悠蓝品牌结合企业自身优势，将目光聚焦到了两个方面。一方面着手恢复企业节后复工运营，保障物资的供给;另外一方面聚焦疫情期宝宝的营养需求及科学防护问题。其实早在2月初，悠蓝品牌便通过微博等自媒体，在线上开展了一系列疫情防护与婴幼儿营养相关的科普活动。邀请相关高校、一线儿科、营养科专家进行，并在此基础上建立起线上免费咨询平台。“我们一直在线上免费提供着专家咨询服务，和专家的线上讲座科普，这是线上的举措。”另一方面，在刘育标看来，物质上疫区最缺的就是两个东西，一个是医疗用品，一个是民生物资。疫情爆发以来，湖北省、武汉市政府在解决物资供应问题上出台了一系列的政策，而保障民生物资则成为备受外界关注的焦点。在这样的指导思想下，商务、交通等有关部门纷纷为供应物资企业排忧解难，保障湖北民生需求的“生命线”。“保障供应”也成为悠蓝的首要目标。“从2月7日开始，公司全面拿到了地方政府的配送通行证。”因此，在完成线上支持的同时，悠蓝开始着眼于线下。“我们有全国接近两万个门店系统，联合了一万多家有配送能力，并且获得当地政府审批资格的终端合作伙伴，无接触送货上门。”拿到通行证，在地方政府和交通主管部门的指导下，悠蓝在各地的经销商与合作伙伴便开始着手安排货物运送工作，这些措施在一定程度上缓解了新生婴幼儿口粮不足的问题。作为荷兰进口的悠蓝有机婴幼儿配方奶粉，其原产地荷兰并未受到本次疫情的影响，因此生产等环节均运转正常，物资充裕。加上运输过程全程通过中欧快线，保证了从生产到运输，不受疫情影响，能够持续为国内用户供货。“专车发送到每个城市的终端网点，也就是经销商、合作伙伴那里，他们在当地拿到特殊婴幼儿口粮的配送许可后，采取线上下单，线下集中配货，无接触式的配送方式。”刘育标展示的照片显示，配送人员配合消费者，通过线绑着桶、小篮子等，将商品提上楼，也有将装着物资的塑料袋放到门口，然后退到安全距离后，等待消费者取走货物，确保了物资的供应。行动开始后，悠蓝团队也开始意识到，如果想要贡献更多的力量，需要找到专业的人一起同行。就在悠蓝团队不眠不休商讨公益行动方案之际，持续援助一线的广东钟南山医学基金会的伙伴，也在为疫区一线医院防护物资以外的物资短缺问题感到忧心。“除了防护物资以外，包括生理护垫、奶粉、方便面等物资，在医院都是有需求的。”在“专业的人做专业的事”的思想指导下，悠蓝团队找到广东钟南山医学基金会，经过一系列交流与沟通，悠蓝联合澳优U基金、钟南山医学基金会、各地慈善总会、新浪新闻、新浪育儿等机构，发挥各自专长，共同开启了“悠蓝有机，有爱有生机”专业守护新生的公益活动。3送达“两万两千多罐，价值近一千万的悠蓝有机配方奶粉和一百二十四万的防护物资”，对于这次的公益行动，刘育标如数家珍，“宝宝口粮、口罩、消毒剂，总价值1100万。”这些物资在二月中旬开始，陆续送到一线医院，让医院根据实际需求定点输送。为了应对疫情需要，悠蓝从国内国外采购、调集一批防护物资，其中不乏高级别的防护用品。在面对自身团队防护用品仍然短缺的情况下，悠蓝团队却一致决定，将这批高级别的防护用品，优先给到一线的医护人员。物资储备的逐渐充裕，但疫情防控体系下的湖北，交通运输仍是难题，最后一公里的物资送达，成为刘育标所在的悠蓝团队面临的最大挑战。动员更多的力量参与，成为“悠蓝有机，有爱有生机”公益项目的又一大目标。悠蓝团队将目光再次投向了遍布湖北的经销商及合作伙伴团队，发出倡议，希望更多的伙伴能够与悠蓝一道，“逆行而为，驰援湖北”。作为悠蓝的合作伙伴，湖北爱心铭扬商贸有限公司总经理李小莉及其团队，选择在第一时间加入悠蓝的“逆行”大军。“每天工作是14个小时到16个小时”， 只为尽快将物资送抵一线。由于疫情的原因，部分地区存在一些恐慌性囤积奶粉的情况，在李小莉看来是“奶粉很好的销售时期”，而悠蓝的选择是捐赠而非销售，这让她觉得“这是一家很大爱的一个企业。”在大爱的驱使下，李小莉及其团队将900听共计75件悠蓝婴幼儿配方奶粉，顺利的送达广水市第一人民医院。李小莉并非个例，为了解决最棘手的最后一公里问题，更多的经销商和合作伙伴在第一时间加入到悠蓝的倡议之下。合作伙伴——湖北十堰爱婴贝美在积极伸出援手疫情发生以来，各种信息不断影响着程峰，“悠蓝刚好在这个时候提出这种倡议，我愿意去配合悠蓝去做这个事情。”在悠蓝的倡议下，孝感米可贝贝/爱婴屋母婴连锁总经理程峰及其团队开始着手准备。由于疫情影响，物流企业大量物资堆积，要想及时将货物送抵最需要的人手中，就需要自己去货仓里翻找，一遍又一遍的寻找与腾挪，汗水打湿了工作人员的衣服。努力终究是有回报的，2月18日，900听共计75件悠蓝婴幼儿配方奶粉，经过程峰及其团队，先后送达孝感市中医院、孝感市第一人民医院。作为老一批合作伙伴，面对疫情下产生的诸多难题，蕲春县大拇指母婴生活馆连锁总经理周航海对悠蓝这次的行动非常认可。“克服了很多困难，能够把商品发到各个经销商的指定地点，还能配送到指定捐赠的医院，他们是付出很大的努力才能做到的。”400听共计33件悠蓝婴幼儿配方奶粉送达蕲春县妇幼保健院。收到捐赠奶粉的家长一罐罐奶粉换回了一次又一次的感谢，“当紧缺的奶粉送到新生儿的宝爸宝妈手中，他们眼睛里的忧愁变为喜悦的时候”，周航海觉得自己和无数伙伴的努力没有白费，再苦再累也都值得。平日里，一罐奶粉可能是生活的必需品，但无关生命。疫情下，一罐奶粉却成为了疫区民众翘首以盼的紧俏物资，承载着大爱。当一罐奶粉克服了交通管制、人力不足等诸多问题，送抵疫区，换来的不仅仅是来自疫区医疗团队和婴幼儿家长的感谢，更是对于悠蓝这个雪中送炭品牌的认可。北京千龙新闻网络传播有限责任公司版权所有 未经千龙新闻网书面特别授权，请勿转载或建立镜像，违者依法必究新出网证（京）字013号　增值电信业务经营许可证 2-2-1-2004139　跨地区增值电信业务许可证信息网络传播视听节目许可证0104056号　互联网新闻信息服务许可证11120180003号 京公网安备 11000002000007号北京千龙新闻网络传播有限责任公司版权所有",
    "59家公司获机构调研（附名单） - 数据宝": "　　近5日机构合计调研59家公司，纳思达、三钢闽光、新宙邦等被多家机构扎堆调研。　　证券时报·数据宝统计显示，近5个交易日(2月24日至2月28日)两市约59家公司被机构调研，调研机构类型显示，证券公司共对53家公司进行调研，即89.83%的上市公司调研活动有证券公司参与；基金公司调研49家，位列其后；阳光私募机构调研41家，排名第三。　　机构调研榜单中，共有27家公司获20家以上机构扎堆调研。纳思达最受关注，参与调研的机构达到210家；三钢闽光被170家机构调研，榜单中排名第二；新宙邦、道氏技术等分别被104家、89家机构调研。　　机构调研次数来看，纳思达机构调研最为密集，共获机构12次调研。岭南股份、江苏神通等机构调研也较为密集，均被机构调研3次。　　证券时报·数据宝统计， 20家以上机构扎堆调研股中，近5日资金净流入的有4只，海欣食品近5日净流入资金0.30亿元，主力资金净流入最多；净流入资金较多的还有迪瑞医疗、天音控股等，净流入资金分别为0.16亿元、0.11亿元。　　市场表现上，机构扎堆调研股中，近5日上涨的有5只，涨幅居前的有侨银环保、宝通科技、海欣食品等，涨幅为11.91%、9.66%、9.18%；下跌的有22只，跌幅居前的有道氏技术、朗新科技、景嘉微等，跌幅为15.00%、14.23%、13.64%。　　机构扎堆股中，有21股已经公布了年报业绩快报，净利润增幅较高的有朗新科技、航新科技，增幅为438.43%、50.68%。公布去年业绩预告的共有5只，业绩预告类型来看，预增有1只，预盈有1只。以净利润增幅中值来看，净利润增幅最高的是天音控股，预计净利润中值为0.63亿元，同比增幅为127.09%。　　近5日机构调研股一览104家中小板公司全年业绩亮相 17.31%预增  (2020-03-02 11:07:22)湖北3月2日新增196例新冠确诊病例 新增出院2570例  (2020-03-02 11:07:09)国防部：多国国防部和军队向中方捐款捐物  (2020-03-02 11:05:55)3月2日深证100R板块涨幅达3%  (2020-03-02 11:00:43)铜峰电子3月2日快速反弹  (2020-03-02 11:00:41)"
}