{
    "上月業績／勝品-18% 後市不淡": "上櫃安控廠勝品（6556）昨（3）日公布2月營收達1.4億元，年增71.6％，月減18.6%。勝品表示，2月營收較去年同期明顯增加，主要因客戶新機種出貨帶動。\r\n勝品昨天股價收45.9元，上漲0.75元。勝品累計今年前二月營收3.12億元，年增46.4%，已逼近去年第1季營收3.16億元，外界看好，勝品在客戶訂單加持下，本季營收成長可期，有望迎來最旺的淡季。\r\n勝品為安控專業ODM廠，去年受惠客戶新專案出貨放量，個別客戶滲透率拉升，加上美中貿易戰，客戶轉單效應逐步顯現，去年下半年營收明顯增長，全年營收年增14%，達13億元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "勝品Q1營收看增二位數": "受惠客戶新案量產，安控廠勝品（6556）元月營收1.72億元，月增44.3%並創單月新高，法人預期，勝品對客戶滲透率拉升，本季營收淡季不淡，有望優於去年同期，成長上看兩位數。\r\n勝品總經理梁昆得不評論市場預估數字，他表示，元月營收創新高，有部分是來自去年12月客戶遞延出貨，受惠美國客戶AI、安防等新案在去年下半年開始出貨，加上訂單占比拉高，因此對今年營運審慎樂觀。\r\n惟目前因新冠肺炎疫情干擾，雖然勝品的產能都在台灣，但部分如鏡片、步進馬達等零組件來自中國大陸，第2季整體產業供應鏈能否維持正常運作，將視3月供應商復工進展而定。\r\n勝品為安控專業ODM廠，去年受惠客戶新專案出貨放量，個別客戶滲透率拉升，全年營收13億元，年增14%，是少數營收成長的安控廠。去年勝品透過私募，引進佳世達集團成為大股東，目前泛佳世達集團對勝品持股逾三成。\r\n梁昆得表示，勝品加強中高階產品研發，優化產品組合，去年前三季毛利率28.2%，年增2.6個百分點。美中貿易戰發生後，客戶轉單效應顯現，去年營收成長部分即來自轉單。他認為，貿易戰是短期，但資安疑慮及關稅壁壘是長期。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "勝品:澄清媒體報導": "",
    "未來肉超夯！「客制化」營養勝真肉…營養師：如同保養品": "▲未來肉成為未來趨勢，且吃起來完全不輸給真肉的口感。（圖／達志／示意圖）記者簡仲豪／綜合報導「未來肉」營養價值高於真肉？健康意識抬頭，吃蔬食的民眾越來越多，相關業者開使追求「未來肉」的生產，就連比爾蓋茲都積極投資，甚至不少人認為「未來肉」口感和營養成分都不輸真的肉，顛覆一般對於人造肉的想像。節目《健康2.0》直接針對民眾對未來肉的好奇做完全解答。根據材料學碩士章致綱在節目上表示，未來肉基本上要用，油類(椰子油、芥花籽油加上澱粉)、分離蛋白(由碗豆、綠豆和米調配)，最後裡用甜菜根作為肉汁色。「未來肉雖然做起來和真肉長得很像，但主要還是要看烹飪技巧，煎不好一樣不好吃。」國宴御廚雷議宗笑笑的說，其實未來肉不需要到國外買，只要簡單的食材就能做出美味的未來肉。▲簡易製作完的未來肉乍看之下，和真豬肉沒有太大區別。（圖／截自健康2.0）首先準備豌豆、黃豆、香菇梗和糙米，將黃豆蒸熟放涼後倒入攪拌機，再加入所有食材打成泥，最後可以加入一些天然的紅色色素，味道和口感兼具的未來肉就完成了。「一般動物性的肉有含飽和脂肪或是膽固醇，對於三高或是新血管問題會有影響，但植物性食物沒有膽固醇，所以我們就不用擔心飽和脂肪等問題的負擔。」營養師宋明樺表示，完全蛋白有人類需要的完整胺基酸，但植物屬於不完全蛋白質，胺基酸會比完全蛋白質少。雖然口感和肉非常相似，但有些營養成份還是真肉品才有。對此，許多業者開始在未來肉裡，加入維生素C高且膳食纖維也較高的元素，讓未來肉也能補足肉品才有的營養素。※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n東森新媒體控股股份有限公司 版權所有，非經授權，不許轉載本網站內容 © ETtoday.net All Rights Reserved.\r\n\t\t\t\t\t電話：+886-2-5555-6366",
    "實測保濕度狂勝爆水霜！一推出就爆賣的潘婷「爆水膠囊髮膜」登台，洗後24H仍蓬鬆水潤": "圖片來源：IG＠hu33.1205、美人圈現在不只氣墊粉蕊有膠囊包裝，連髮品都推出膠囊款啦！網友們心目中屹立不搖的護髮大神─日本潘婷，前陣子剛推出的「髮型記憶雙鑽凍膜」能在洗完頭吹整時，瞬間Keep住頭髮柔順弧度，隔天睡醒依然不變形！才上市就造成一波熱搜話題～最近潘婷又有超吸睛新品登場：爆水膠囊髮膜，在海外上市後瘋狂洗版，熱賣程度甚至已出現仿品，終於在眾多網友敲碗下正式來台，大手筆添加護膚級保養成分，沒有傳統護髮品油膩、不易吸收的缺點，不可思議的水潤蓬鬆感，完全為油頭乾髮人而生，染燙後的乾燥髮尾從此滑順水潤，難怪會成為人生最強髮膜！油頭人常有的困擾，就是容易出油扁塌，連染燙髮之後想護髮，還要擔心護髮品太油太滋潤，什麼都不保養的話髮尾又很乾澀，進退兩難到想哭～但潘婷「爆水膠囊髮膜」卻可以同時解決這些問題，被譽為是油頭乾髮人的救星，能讓髮絲蓬鬆水潤，打造超乎想像的輕盈空氣感～▲潘婷高濃保濕膠囊髮膜（輕盈水潤型）12ml x 6顆「爆水膠囊髮膜」以先修護、後鎖水關鍵概念，添加PRO-V維他命原B5、天然海藻糖、胺基酸等6大保濕修護成分，並注入高濃度保濕玻尿酸，顛覆印象中的護髮油膩感，超好吸收！而且採用單顆膠囊包裝設計，一次一顆，比起一般傳統的護髮乳瓶裝，更能保存成分的新鮮活性，其中一顆顆的藍色小爆珠，含量更是高達9000萬粒！一抹就能瞬間融化並釋放超水感的保濕能量，搭配專櫃保養品常用的玻尿酸，直達髮絲深處的補水功力真的沒話說。最懂女生頭髮的潘婷，深知女生們視髮如命，「爆水膠囊髮膜」甚至請出保養肌膚的上乘好料來打造，除了以玻尿酸為主的藍色膠囊，還有另外一款添加角鯊烷的橘色膠囊也受到熱烈追捧～在肌膚保養界超受歡迎的角鯊烷，親膚性高，是許多人心中鎖水補油的第一首選，同樣也可以在髮絲外形成一道鎖水防護膜，從深層補水、修護受損、到強韌髮絲、撫平毛躁，面面俱到的強大護髮力，讓人覺得以前用的護髮品都是什麼呀～▲潘婷高濃保濕膠囊髮膜（藍-輕盈水潤型）／（橘-密集修護型）想知道「爆水膠囊髮膜」保濕程度到底有強大？刁鑽的小編心一狠，乾脆直接拿來與保養品評比，結果發現保濕力真的很有感，居然比專櫃等級的爆水霜還狂！【補水力實測】未使用前肌膚含水量只有31%，接著分別在同一區塊肌膚使用知名專櫃保濕霜、以及潘婷爆水膠囊髮膜，中間間隔兩小時，測試使用後的水分提升程度，驚訝發現爆水膠囊髮膜能提升水分到46%，鎖水力比專櫃保濕霜還厲害！難怪能夠讓一頭又乾又毛躁的髮絲維持持久不乾澀～【清爽度實測】不只如此，小編最害怕的黏膩感也幾乎沒有，和一般護髮乳相比，觸感就像擦上保濕凝膠完全不厚重，僅留下一層薄透鎖水膜，膚觸完全清爽！跟專櫃爆水霜實測保麗龍球沾黏程度，甚至略勝一籌～最後重頭戲當然是小編親自上陣的24H馬拉松實測！這次請到的是油頭皮、經常染燙的C小編，不僅頭皮經常出油冒臭味，髮尾又容易毛躁斷裂，面對一頭根本毫無光采，像被宣告死刑的壞死秀髮，基本上已經是半放棄狀態，雖然平時有用其他護髮品，但都只能製造假象，不是太過油膩負擔，不然就是效果維持不了多久又恢復稻草狀～這次洗完潘婷「爆水膠囊髮膜」C編大力讚賞，表示自己終於享受到一整天頭髮飛揚的感覺！首先是頭皮扁塌感沒那麼明顯，因為質地滋潤不油膩，夢寐以求的蓬鬆感不再曇花一現，到隔天傍晚髮絲也不會死黏在頭皮上；而分岔毛躁的髮尾，彷彿有源源不絕的水在幫頭髮注入水分，直到髮尾都充滿彈力光澤，不毛不燥！護一次髮，整個人顏值與自信心好像也大幅提升了～這次潘婷「爆水膠囊髮膜」更貼心推出一盒(6顆)入／兩入／一入的便利包裝，使用量建議長髮一次1粒，短髮一次半粒，每次在髮中到髮尾停留3分鐘後沖洗，出國旅行、留宿閨蜜家也能輕鬆快速護髮，還不趕快囤貨囤起來～$40現金優惠>> https://pse.is/QG8TT\nmomo 獨家3/9前3盒85折免運>> https://pse.is/PHHC2\n屈臣氏網路商城 新品6入特價$239>> https://pse.is/Q5SVF\n\n",
    "備足防疫資源迎戰開學 議員送500公升酒精給學校": "今天是開學日，各學校為防疫工作嚴正以待，汐止秀峰國小除嚴格進行防疫作業外，也備齊口罩、消毒酒精等防疫資源，讓師生及家長都能安心；遠雄文教基金會及吉品勝麵線店也捐贈酒精至汐止地區中小學，讓學童能多一層保護。\n\r\n秀峰國小校長張美鳳表示，除了設立體溫檢疫站，導師督促、協助學童勤洗手、量體溫，放學後校園進行「終極消毒」外，防疫資源上也準備充足，全力面對防疫戰役。\n\r\n張美鳳說，為做好防疫作業，學生上下學戴口罩、有上呼吸道感染情況的孩童在班級也要戴口罩外，也希望家長能幫孩童多準備1至2備份口罩在書包裡。\n\r\n但由於疫情延燒，導致物資缺乏取得不易，不見得每位學童都能多帶備份口罩，對此，張美鳳表示，學校已做好萬全準備，除每班分配一盒口罩外，健康中心也有準備。\n\r\n另外，遠雄文教基金會及吉品勝麵線店老闆李勝男，也透過新北市議員張錦豪表達願意免費提供500公升的酒精，張錦豪也在昨日將資源分給汐止地區學校，讓開學日有萬全準備。\n\r\n張錦豪表示，昨日聯繫汐止各國小、國中及高中後，由於數量龐大，剩餘部分也在今早親自送達至各學校。\n\r\n收到消毒酒精的秀峰高中校長蔡春來也表達感謝之意，「這真是一場即時雨」，原本擔心開學時酒精會不夠用，還好有議員、善心人士及企業相助。\n\r\n張錦豪得知物資缺乏情況後，又即刻多送一桶16公升酒精，他表示，相信政府防疫措施已經做得非常好，但防疫工作人人有責，並再次感謝捐贈物資的善心人士。企業透過新北市議員張錦豪捐贈500公升消毒酒精，張錦豪也在今昨2日親自分送給汐止地區學校。圖／議員張錦豪提供企業透過新北市議員張錦豪捐贈500公升消毒酒精，張錦豪也在今昨2日親自分送給汐止地區學校。圖／議員張錦豪提供收到消毒酒精的秀峰高中校長蔡春來，除感謝議員張錦豪及善心人士外，也表示這真是一場即時雨。圖／議員張錦豪提供\n                    因新冠肺炎疫情，國中小學延後兩周開學，在今天開學日，彰化縣共有65名老師及學生因從境外回台必須自主健康管理，無法參加，各...                  \n                    在校園緊密戒備繃緊神經下，中小學今天開學。高雄市長韓國瑜今天早上7點半到新上國小迎學童上學，與小朋友們一起學習正確勤洗手...                  \n                    高中、國中、國小等各級學校學生今天正式開學，因應新冠肺炎疫情學生進校園需量測體溫，由於有實施「學生自主健康管理卡」先行量...                  \n                    寒假延長兩周今天開學，校園防疫大作戰，各校都戰戰兢兢。台南市新化國小上午7點不到，校長鄭天來就率老師在校門口做好準備，提...                  \n                    高中職及國中小今天開學，各校對抗疫情上緊發條。宜蘭縣員山國中防疫相當用心，不但最近在學校臉書粉絲頁有一連串的防疫貼文，同...                  \n                    戴口罩防疫很重要，更重要的是多運動、喝水！25日的防疫心理健康記者會中，師大教授李思賢提醒，國人雖勤於帶口罩、洗手，不過更需要透過治本的行為，如積極的運動、多喝水以增強免疫力。中華心理衛生協會理事楊俐容則表示，家長、老師可透過影片或圖片與動作宣導，讓小孩學到正確防疫觀念。                  \n                    中央流行疫情指揮中心昨天決議，南韓入境的外籍人士今天起需居家檢疫14天，教育部要求各校主動聯繫尚未抵台的僑外生，避免由韓...                  \n                    桃園某處里長因應開學防疫，設計次氯酸水「全自動噴霧隧道」，學童只要進入隧道，就會有次氯酸水噴出來，期達到消毒效果。此舉看...                  \n                    高中以下學校今天開學，苗栗市公所發送17所學校約8000名教職員工生，每人1瓶100毫升濃度75%酒精供洗手殺菌，另有1...                  \n                    今天開學日，基隆市教育處統計，基隆共有33名學生有發燒，其中31位在家量體溫時已發現，請假在家沒到校。另外2名學生到校時...                  \n                    今天開學日，台中市政府教育局統計，高中以下各級學校與幼兒園，學生缺席人數8305人，其中56人到校後發燒，已請家長帶回休...                  \n                    今天開學日，為防範新冠肺炎，各校都為學生量體溫，彰化達德商工有3千多名學生，為縣內高中職以下人數最多的學校，全校有9成學...                  \n\n\n\n\n\n",
    "勝一擁利多 本季不淡": "勝一董事長孫靜源facebook溶劑大廠勝一（1773）昨（25）日公布去年財報，受美中貿易戰波及外銷業績等影響，全年稅後純益8.85億元，年減4.9%，每股稅後純益5.9元。展望今年首季，該公司除看好半導體產業需求外，因新冠肺炎疫情影響大陸競爭對手搶單，營運可優於去年同期表現。 經濟日報／提供facebook\r\n勝一表示去年營運受到美中貿易戰影響，以外銷為主的工業級產品，客戶群多有減少購料態勢，加上對岸同業在國際市場削價競爭，導致產品行情走跌，波及營收和獲利表現。\r\n依該公司公布的去年營收為75.08億元，年減6.5%；稅後純益8.85億元，年減4.9%，每股稅後純益5.9元，同時董事會通過配發現金股息每股2.2元及股票股利每股2元。\r\n展望今年首季營運，勝一指出，受益半導體產業需求順暢，內銷的電子級產品出貨可望持續站穩高檔，至於外銷的工業級產品，由於大陸競爭對手在新冠肺炎衝擊下，貨出不來，擔心斷料的下游客戶拉貨積極，就目前態勢來看，整體營運有機會比去年同期好。\r\n法人認為，該公司所投資的年產4萬公噸新產能已在去年通過運作測試，未來只要市場信心重建，配搭客戶下單增溫，對營運將有加持效益。其次，勝一百分之百轉投資的子公司鴻勝化學，專門生產半導體製程中使用的超高純度電子級溶劑、蝕刻液，並提供電子廠溶劑回收服務。\r\n隨台商回流帶動各種應用晶片需求增加，擴大電子級化學品內需，鴻勝將投資逾7億元在現有彰濱工業區擴建廠房，提升電子級化學品及回收純化的產能，增加對母公司營運貢獻。\r\n另外，勝一為因應高市府要求把位於高雄港內的原料儲槽外移到外海，取得高港洲際貨櫃二期內的2.8公頃新生地，正投資12億元興建新的儲槽區。\r\n該新區配置有30座儲槽、合計容量為4萬公秉，比現有的1.4萬公秉增加1.86倍，有利生產線對原料需求調度，以及成品外銷作業順暢。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "險中求勝！企業主回台求安穩 內湖高端品熱賣": "2019中美貿易戰為全球經濟帶來不小震盪，接踵而至的日韓貿易爭端，再到2020肺炎之亂，三大變因為產業掀起更大波瀾。據一位台商表示，年前即返台，對於目前海外事業的未來，可以用「掉進霧中」形容，伸手看不見未來，但對台灣相對有信心，不僅產業環境安定，技術產業面成熟，人文素養佳，回台設廠將是首選。\n\n熱錢持續回台 內湖經濟動能強\n\r\n在政府提供回台投資協助與貸款優惠下，預估有165家台商有意願回台投資，投資總金額高達7,121億元，象徵廠辦與居住需求未來有機會成長攀升。在地專家則分析，近期不少企業總部，選擇地理位置佔據優勢，交通脈絡發達的內湖落腳。緊鄰在台北金融商業核心的信義計畫區與南港經貿園區之間，交通機能除了捷運文湖線串連南港經貿特區與松山機場，開車快速接軌高速公路，動線南北左右逢源，區域機能到位且商機無限，未來仍具備建設話題。\n「双湖匯」位於交通脈絡發達的內湖。facebook \r\n其中，內湖兆元產能的內科，年產能達4.2兆，這項2.0計畫中的「內科之心BOT案」，以及關鍵「首都環狀線計畫」，案。不少科技企業總部，反而放棄信義區商辦，鎖定建設到位、交通動能佳的內科。\n\n內科之心BOT案 2020啟用  菁英培育重鎮\n\r\n內科菁英群聚，由台北市政府與宏匯集團合作的內科之星，是全國第一件以創新科技育成為主題的BOT案，規劃有產業創新研發中心、育成加速中心、人才培育中心、共同工作空間及自造實驗空間等，將由工業技術研究院投入營運，育成智慧城市周邊相關、科技金融、數位文創、數位旅遊、新型態電子商務平臺等各式創新科技產業。\n內科之心BOT案及「首都環狀線計畫」，提升「双湖匯」強勁房市買盤。facebook \n首都環狀線 10年內拼完工\n地段優勢促使大量國際人士返鄉定居選擇「双湖滙」。facebook\r\n另外，內湖最後壓軸建設，就屬49.2公里首都環狀線，這一線首都型環狀交通路網，預計將有42座車站，橫跨雙北14行政區，其中14座車站直接交會捷運、輕軌、台鐵、高鐵，可直接線上轉乘，並串聯16條輻射軌道路線，路線為輻射狀，讓市中心路途，更加縮減，城市之間動線更近，經濟動能拉到最高速，預計10年內拼完工。\n\n濃厚小天母氛圍 買家出手選購內湖站「双湖滙」\n\r\n近期，大量國際人士返鄉定居，長年奔走於國際，自然習慣高質感生活圈，尤其企業主層峰人士，勢必選擇地段優先，高規格產品。台北市最具名人相的生活圈，就位於文湖線上內湖站CITYLINK商圈的美國AIT特區內，由於AIT美國在台協會為美國駐台大使館，是重要外交單位，出入多為具身份地位的國際人士，不僅戒備森嚴，警察時刻駐守，擁有高度治安管理。\n「双湖滙」考量到住戶重視高度隱私性，公設採完全高隱私規劃。facebook\r\n緊鄰AIT特區旁，是由台灣知名開發商興富發集團所推出「双湖滙」，最大優勢為，出站即到家，內湖站秒轉到家，基地位於內湖路一段上，是該路段極罕見1252坪大基地開發，地上29層、地下6 層SRC鋼骨大樓，位於內湖正核心，規劃均質63、75坪、3~4房產品，考量到住戶重視高度隱私性，出入門禁森嚴，公設也採完全高隱私規劃，包括交誼廳、外燴宴會廳、圖書室、棋藝室、電影院、Lounge。\n\r\n專家表示，這批返鄉潮的台商，多是擁有高素質的國際買家，看了市場上多項產品，多半想找尋具備高隱私的物件，僅能往豪宅品去找尋，加上長期商務往返，地緣關係以內湖線松山機場，以及鄰近南港信義有最深連結，內湖路上要找到符合高隱私、高質感、高便捷性的物件，唯有「双湖滙」符合，加上Citylink商圈，應有盡有，生活機能完全到位，是近期持續熱銷的原因。\n\r\n資產置產｜75坪均質大戶｜双湖滙\r\n鑑賞豪邸｜台北市內湖區成功路四段178號\r\nVIP專線｜02-2791-8899\r\n瞭解詳情｜http://bit.ly/2WirDWZ\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "賴品妤辦公「帥總裁」照曝！網友暴動": "政治中心／綜合報導民進黨新科立委賴品妤當初在參選時，因為頭髮勾到麥克風一炮而紅，而她在立委報到日當天，用一頭俏麗短髮現身走紅毯，讓人眼睛為之一亮。賴品妤昨(19)日在臉書PO文，曝光自己辦公的照片，帥氣裝扮，一口氣吸引超過一萬人按讚，甚至有網友大嘆「霸道總裁！」民進黨近日推出「勝選紀念版」飛行夾克，找來賴品妤跟同樣高人氣的吳怡農當模特兒示範穿搭。照片中賴品妤霸氣的一手勾住吳怡農，犀利的眼神更是電翻一大票網友，許多網友紛紛留言表示，「品妤好適合當模特兒，表情一級棒！」、「太犯規了，怎麼可以這麼帥！」昨日有在臉書曝光辦公照片，可以看到照片中的賴品妤，身穿緊身牛仔褲、黑色格紋西裝外套、銀色金屬細框眼鏡、搭配一頭幹練短髮，搭配PO文表示，「辦公中仍然不忘偷偷發廢文」，思考「總質詢時到底要爆哪個新番的雷呢」。網友也紛紛大讚賴品妤「什麼霸道總裁的裝扮啊！好喜歡」、「外媒不知道會不會以為是哪個模特兒當上臺灣立委？」、「夢幻組合啊！眼鏡、西裝跟帥氣」、「有總裁感，而且是成衣工廠！」、「為什麼連工作時都很迷因的感覺」、「 今天造型看起來超S，可以用章狂蓋我的眼球嗎？」、「我覺的還是別帶眼鏡為好，一方面問政好更能顯示你年輕有為，另一方面萬一需要打架！」更多三立新聞網報導稱負壓病房全台2萬間遭狂轟…孫大千道歉：疏忽記錯數字！武漢肺炎造成全台恐慌？蔡英文百字喊話：口罩產量持續增加罷免前離職潮第一槍？韓國瑜小內閣又異動…運發局長請辭吳怡農下一步驚曝光！轉戰網紅界？將擬開網路節目倡議國安",
    "鎰勝:代大陸子公司鎰勝電子科技(昆山)有限公司公告累計處分有價證券之相關資料": "",
    "瑞昱報喜藍牙晶片打進智慧眼鏡應用市場- Yahoo!": "\n（中央社記者張建中新竹2020年2月26日電）網通晶片廠瑞昱 (2379) 擴展藍牙晶片市場傳出好消息，成功打進智慧語音眼鏡應用市場。瑞昱近年藍牙晶片在智慧音箱與無線藍牙耳機大有斬獲，接連搶進小米、百度及天貓精靈智慧音箱，與雷柏、瘋米、餘音聲學及酷狗無線藍牙耳機的供應鏈。法人指出，瑞昱藍牙晶片又獲手機週邊配件廠品勝電子推出的無線藍牙耳機X-Pods1S採用。較受市場關注的是，瑞昱藍牙晶片成功擴大新應用市場，RTL8763BO獲紅杉創投投資摩樂吉推出的智慧語音眼鏡採用。瑞昱先前看好今年整體營運可望延續成長趨勢，除藍牙晶片外，無線網路、網路攝影機與電視系統單晶片也都是營運成長動能。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "苗栗人快衝！鐵道旁的森林咖啡屋 喝拿鐵看小火車開過超愜意": "Hi~我是滿分，一個愛美又愛玩耍的小女孩，相信親..文、圖／滿分的旅遊札記苗栗三義愈來愈熱鬧啦，來去有隻喵喫茶趣，勝興車站一直都是假期熱門的休閒景點，近期多了舊山線鐵道自行車的體驗，讓整個車站周邊也變的更加有趣好玩了，來訪不僅能搭乘小火車，欣賞鐵道風光，也能選擇在唯美的景觀餐廳有隻喵下午茶。►更多吃喝玩樂大小事，快追隨旅遊雲官方Instagram有隻喵　交通方式＆停車資訊三義是滿分很喜歡的苗栗鄉鎮之一旅行三義，大多會先想到勝興車站和龍騰斷橋，許久沒來的滿分，小周末又和凱文來逛逛，勝興車站假期總是擁入大量的人潮和車潮，周邊有付費停車場，價格大多為＄100／次，建議假期可以早點抵達，避免找不到停車位，又或是可能要停放很遠，再步行進入勝興車站。咱們當天的汽車停是在向草語蟲旁的停車場，停車場大哥收費時，給滿分一張有隻喵的折價券，凱文拿到手就說，這麼剛好是你要去的地方，滿分當天也覺得怎麼這麼幸運呀。勝興車站停好車，咱們跟著人潮往有隻喵景觀餐廳，沿途會先經過車站周邊熱鬧的老街，老街裡有許多在三義在地的客家美食，來訪的朋友，可以邊吃邊逛邊買伴手禮，超人氣的勝興車站，滿分又來踩點啦，每一次來到勝興車站，滿分都想和車長合影，古色古香的復古建築，也讓人覺得很有古典美。舊山線鐵道自行車勝興車站旁邊就是舊山線鐵自行車服務處，自從舊山線鐵道自行車開通以來，每到周末假期，都有許多旅人來這裡玩，舊山線鐵道自行車有三條不同的主題的路線，滿分之前搭過C路線，探索鯉魚潭和秘境隧道，活動約2個小時，可以看見三義不一樣的秀麗美景，來勝興車站輕旅行，滿分也推薦朋友們體驗。PS：舊山線鐵道自行需先預約有隻喵景觀餐廳滿分此行規畫要和Kevin來的有隻喵景觀餐廳，餐廳就位在勝興車站及自行車鐵道乘車處的旁邊，來訪的朋友，走到火車鐵道旁就可以看的到啦。有隻喵是一棟座落在森林裡的木造小屋，懷舊的木造建築，搭配整片綠林相當有美感，仔細瞧，建築上還有很古錐貓咪圖案，興奮的滿分，也迫不及待往餐廳方向前進。有隻喵景觀餐廳的入口處就是最佳的取景點，站在木棧步道上拍照，背景是森林童話屋，有一種來到山林裡渡假賞景的輕鬆感。走進餐廳，還真有隻喵跑出來打招呼呢，小小的貓咪窗框，也是熱門打卡點唷。來到有隻喵景觀餐廳，服務人員會協助帶位，朋友們可選擇室內坐位區或是戶外用餐區，並隨之提供菜單茶水，也會介紹點餐的方式，畫記餐點後，旅人需自行到櫃台點餐結帳唷。滿分當然選戶外啦，因為能欣賞唯美的鐵道風光，鐵軌上鐵道自行車排排站，看起來相當壯觀呢。有隻喵　菜單Menu有隻喵菜單提供的餐點品項還蠻豐富滴，想吃正餐的朋友，有鍋物、拌飯和簡餐，下午茶的朋友可選擇炸物小點心和鬆餅，另外也有咖啡、花果茶和各式特調飲，整體價格大約落在＄100～＄450之間，有隻喵入館用餐，每人低消為任一餐點或飲品，滿分覺得風景漂亮，低消也不會太高。PS：消費均加收10％服務費唷等餐時間，滿分開始在餐廳裡到處參觀遊逛，滿分發現，有隻喵景觀餐廳佔地還蠻大滴，除了戶外坐位區，也有室內用餐區，不僅適合閨蜜情侶約會，朋友聚會也很適合。滿分覺得有隻喵餐廳內的佈置也蠻溫馨滴，到處都可以看到古錐貓咪的公仔和藝術裝置，看來～店家的主人，應該也是愛貓之人唷，凱文玩笑的說：又是貓奴一個。貪玩的滿分，當天在餐廳裡到處穿梭玩拍，餐廳四周綠意盎然，有種探索森林古道的感覺，滿分走到餐廳角落的一間桐花館，大家都知道，苗栗是桐花的故鄉，說不定，桐花季來訪，也能看的到油桐花呢。太可愛了，貓咪們出來迎接客人啦，滿分終於看到有隻喵裡的貓群們，可是，你們的表情怎麼這麼厭世呀，是主人假日薪水給的不夠嗎，還是睡不飽。雖說當天滿分怎麼哄貓咪，牠還是不太理人，還好小貓咪選了一個不錯的好位置休息，讓滿分可以同時與大小貓咪一起合影。PS：請勿餵食貓咪唷冰淇淋聖代＄280當天苗栗天氣超好，曬曬太陽還蠻熱滴，滿分點的貓咪冰淇淋聖代，上桌好可愛，看到冰淇淋上的小貓，就覺得好療癒，冰淇淋聖代裡有三種口味的冰淇淋，杯裡還有玉米脆片、棉花糖和Oreo餅乾，冰淇淋沁涼甜滋滋，的確很消暑呀。特色擂茶＄120飲料的部份，滿分點了凱文愛喝的擂茶，不過，滿分覺得擂茶的味道就比較普通啦。坐在森林小屋裡下午茶，欣賞鐵道風光很是放鬆，當天剛好也看到，正準備出發的鐵道自行車，一時之間，滿分也有點想再體驗一次呢，鐵道自行車三條路線，其實滿分也只玩過一條，有機會再訪，滿分也想體驗其他的路線啦。品嚐完甜點後，滿分找凱文來去鐵道上散步玩拍，還記得，N年前，滿分也曾和凱文來這裡約會，當時周邊沒有這麼熱鬧，也沒有景觀咖啡館，但舊時的鐵道，卻吸引鐵道迷旅人來這取景，現在鐵道兩側掛起了燈籠，開啟了鐵道自行車，彷彿也回到歷史中曾經繁華的那個年代。鐵道旁邊也有介紹台灣鐵路最高點的勝興車站，以及現在開放的舊山線鐵道自行車示意圖，整條舊山線鐵路沿途都是美麗風景，除了欣賞風景，也可以看到歷史古蹟，來訪的朋友，都能透過簡介來認識這裡唷。有隻喵餐廳入口處，還有鐵道自行車的拍照好點，搭配愛心鐘響，每個朋友都可以來這裡取景，凱文幫滿分拍的好自然，就像在搭小火車一樣。有隻貓是一間休息午茶觀景的好地方，距離勝興車站很近，提供豐富的餐點飲品，環境空間舒適，四周被綠林樹木給包圍，坐在有隻貓景觀餐廳裡賞景下午茶也很放鬆，滿分特別喜歡戶外坐位區，可以眺望鐵道風光，用餐後，還能順遊勝興車站老街周邊，若有更多時間，也能預約參加鐵道自行車唷。有隻喵\n\r\n地址：苗栗縣三義鄉勝興村勝興36－9號\r\n電話：0975－332－338\r\n營業時間：09：00～17：00Hi～我是滿分，一個愛美又愛玩耍的小女孩，相信親眼走遊的美景一定比看相片來的更動人。旅行中，我們用相片寫故事，用影片豐富記憶，給自己100分的生活！\n部落格、粉絲專頁、Instagram※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "寶成示警 東南亞廠恐缺料": "寶成集團執行長蔡佩君疫情間展現過人意志力。 （本報系資料庫）facebook\r\n全球製鞋龍頭寶成昨（28）罕見公告新冠疫情最新衝擊，兩大營運支柱面臨嚴重經營壓力，生產端中國大陸產區回工率雖然從六成拉升到七至九成不等，但包括皮革等原料仍缺乏，若疫情持續，越南、印尼等非陸產區營運將會拉警報；而零售端寶勝旗下通路至今仍有五成尚未開業。\r\n寶成是全球最大製鞋公司，也是中國大陸第一大鞋品通路商，去年營業額3,133億元，寶成為控股公司，生產端是透過持股51%的香港裕元工業，而零售則有直間接持股31.79%的寶勝國際運維。寶成昨日正式示警，上半年營收獲利將有不利影響。\n經濟日報提供facebook\r\n寶成公告目前整體新冠肺炎疫情影響程度，其中生產事業部分，截至昨日，旗下裕元工業位於中國大陸地區的生產基地，除湖北省的生產線因當地政府要求延遲復工日期為3月11日而尚未復工外，其餘基地已大致恢復運作。然而，由於某些地區因當地政府實施交通及人流管制措施，部分員工仍未能按原定計畫返回工廠上班，因此裕元工業正努力以最快速度復工。\r\n寶成指出，裕元工業在中國大陸生產出貨量占集團出貨量約13%，而其中湖北省占不到2%。\r\n不過寶成不諱言，疫情除了影響中國大陸生產之外，已經外溢到非陸產區，由於裕元工業非陸地區以外的生產部分原材料供應來自中國大陸，而目前上游鞋材大陸地區供應商復工狀況不一，部分原材料出現短缺，包括越南、印尼等廠區生產已受到影響，將延遲出貨。\r\n寶成指出，裕元工業已密切聯繫供應商，致力確保原材料供應以及尋求增加從大陸地區以外供應商採購之替代方案，全力達成客戶的出貨要求。而零售業務部分，寶成表示，寶勝國際在大陸地區的大部分零售門店目前暫停營業。不過據了解，寶勝國際在中國大陸經營YYSports通路，超過1萬個據點，目前有仍有五成都還沒有開業，換言之，從過年到現在有將近一個月的時間幾乎都是不到一半的店面在營運。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "九族櫻花祭第2波 富士櫻盛開登場": "228連假，九族文化村湧進賞櫻人潮，還有詩人雅士齊聚，進行咖啡與文學的對話，更顯悠適閒情；九族櫻花祭緊接著是第2波富士櫻登場，今年繁花勝往年，預估花期將延續1周。因為新冠肺炎疫情，許多人從過年迄今鬱悶1個月，228連假終於爆發賞櫻人潮；魚池鄉公所、魚池鄉農會和九族文化村，在九族櫻花祭舉辦小農市集，推廣魚池鄉農特產三寶加一咖，還有咖啡與文學的對話，12位詩人包括李長青、林靈歌、吳東晟、愛羅、張台瓊、謝筠、方耀乾、陳皓、許赫、方群、解昆樺和大可，在花下談詩，賞花品咖啡；魚池鄉農會理事長劉啟行、魚池鄉公所觀光課長王亭懿都出席盛會。九族文化村經理黃瑞奇表示，目前八重櫻慢慢進入尾聲，富士櫻則是盛開期，園區約200公尺長的櫻花大道，洋溢粉紅色的浪漫，而且，今年富士櫻花況勝於往年，預計花期還有1個星期，請大家把握賞花時機，錯過就要再等一年了！而且，雖然疫情緊張，但是在九族文化村不僅開闊、還有森林密布的大自然，吸收芬多精、負離子，對身體健康更有幫助。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "新北小五男童自製防疫宣傳單 暖心發放": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆光華國小五年級黃姓男童（左）自製宣傳單宣導防疫資訊，校長林惠珍（右）稱讚他為「防疫小尖兵」。\b\r\n\b（記者周湘芸攝）〔記者周湘芸、俞肇福／新北報導〕新北市光華國小五年級的黃姓男童，昨天上學時拿著自製的「防疫宣傳單」發給學校周邊店家和校內師生，他在寒假期間用繪圖軟體自製傳單，希望協助大家落實防疫工作，「防疫小尖兵」獲得好評。黃姓男童昨天拿著自製宣傳單在上學途中發放，內容列出防疫守則，包括具有中國、港澳地區和南韓、日本旅遊史應落實居家檢疫等，他也用繪圖軟體畫出漫畫，提醒多喝水、就診戴口罩、勤洗手和生病少外出等。光華國小校長林惠珍表示，黃姓學童不但自製傳單，家中也捐贈一百桶四公升次氯酸水供學校使用。請繼續往下閱讀...新北市林口扶輪社昨天代表「糖老爹生物科技公司」董事長蔡長龍及社友張榮財，捐贈一萬三千五百片的液晶額溫貼片，提供給林口區的高中職及國中小學生輔助測量額溫，可重複擦拭使用。新北市議員張錦豪向民間友人募集五百公升的消毒酒精，送給汐止區的高中、國中、國小，讓學童多一層保護；張錦豪說，遠雄文教基金會一位善心人士，和吉品勝麵線店老闆李勝男都表達想要捐贈，他居間聯繫後促成這樁美事。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3100死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "曼城反勝 Noel Gallagher嗌到癲": "【Now Sports-體育】曼城於周三歐聯16強首回合反勝皇家馬德里，著名歌手Noel Gallagher在看台歡呼狂叫。曼城於周三歐聯16強作客上演5分鐘大反擊，在78分鐘和83分鐘連入兩球反勝皇家馬德里2:1。英倫樂隊Oasis主音Noel Gallagher也在現場觀戰，當他看到球隊短時間内反勝時，興奮得和朋友歡呼大叫。 這位歌手果然是曼城的熱血球迷，他在周二晚上才在倫敦的Palladium演出，翌日就飛赴馬德里觀看這場大戰。他甚至在賽後分享在場内的相片，他作出拿啤酒喝的相片，表示要好好慶祝一下。 當然，在皇家馬德里主場要喝啤酒慶祝，難免換來對方球迷的攻擊，有西班牙網友留言：「毫無音樂天賦的人。」更多now.com體育新聞及英超、西甲精華，請按此",
    "台股一周 6兄弟撐盤": "本周新冠肺炎（COVID-19）疫情略有放緩，加上美國PPI數據佳，那斯達克指數、標普周四（20日）更創下歷史新高。台股未再延續前一周反彈氣勢，外資連兩日大幅減碼，加權指數周五（21日）收11,683點，累計一周下跌1.09%；櫃買指數受到指標股環球晶（6488）強勁帶動，一周上漲0.38%，相對加權指數表現較強。\r\n以盤面架構而言，本周強勢的電子族群包括：\r\n1.矽晶圓：資金進駐矽晶圓族群，台勝科（3532）、中美晶（5483）、環球晶持多頭。\r\n2.TV面板價2月反彈1～2美元，武漢產能受限，友達（2409）、群創（3481）止跌回升。\r\n3.被動元件：國巨（2327）、華新科（2492）、大毅（2478）、奇力新（2456）股價緩步走高，族群漲勢整齊。\r\n4.IC設計：譜瑞-KY（4966）財報與展望佳；敦泰（3545）去年第四季小賺，新品顯現效益，股價創波段新高。\r\n5.DRAM：終端報價上漲，二線模組廠接棒演出，十銓（4967）、宇瞻（8271）、品安（8088）走強。\r\n6.生技、醫材：高端疫苗（6547）受惠開發新冠肺炎疫苗題材，股價上漲；泰博（4736）股價創九個月高點；大江（8436）重回月線。\n 聯合晚報提供facebook\r\n展望下周，在台股方面，下周除了MSCI調整，將進入228長假，短線盤勢仍為區間震盪。選股方向可朝5G、半導體、被動元件、矽晶圓、MOSFET、高殖利率等布局。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "反勝機率0 林伯：拜仁瓣瓣贏": "【Now Sports-體育】車路士主場以0:3慘敗於拜仁慕尼黑腳下，林柏特賽後表示對手各方面都凌駕於己方，優勝劣敗。「表現差勁，有時你得殘忍地老實點，對手在每一方面都遠勝於我方，這是頗為嚴肅的。」林柏特賽後語帶失望：「對手的水平解釋為何能夠年復年問鼎德甲及歐洲。」 這是車仔本季在史丹福橋的第8場敗仗，是自1985/86年球季以來單季主場輸波最多的一次。說到反勝機會，過去歐聯有213次主隊在淘汰賽首回合輸0:3，最終無一反勝晉級，換言之，車仔次回合絕地反擊的機會率是0。 「我為己隊未能面對他們做得更多感到失望，必須努力重納正軌，回到我們想達到的水平。我關注的是大圖畫，要多少時間在英超振作，要多少時間提升水平？」他續說。更多now.com體育新聞及英超、西甲精華，請按此",
    "超商衝刺228宅商機點數回饋10%抽健身環｜卡優新聞網": "國內飯店戰疫破盤價　...38女力節抽健身會籍...保險宣告利率大調降　...信用卡加碼宅在一起　...【台灣住宿】文青必住...嘉義旅遊 | 空氣圖...2020東京米其林三...【台南景點美食推薦】...還不是會員嗎?立即註冊或使用以下帳號登入top卡片比一比 首頁 / 新聞 / 消費\n                                 記者 溫子豪 \n                                 報導 2020-02-24\n\n　　228連假將要來臨，民眾出遊意願下降，各超商抓住「宅經濟」祭出優惠。像是7-ELEVEN強打冷凍食品88折優惠，更針對15大類鮮食啟動點數10%回饋；全家便利商店聚焦APP，多款商品預購買3送1，還有會員點數抽Switch遊戲機與健身環；萊爾富與foodpanda合作，指定300家門市都有商品外送，雲端超商消費則有28倍Hi點回饋。　　近來新冠肺炎疫情緊張，消費者減少外出傾向「在家用餐」，7-ELEVEN發現近1個月來，冷凍食品與鮮食業績較去(2019)年同期成長了1~2成，因此在228連續假期趁勝追擊。2月26日起全台門市同步推出「冷凍食品全品項3入88折」優惠，更集結15大類鮮食、超過1,200款商品展開「好吃『集』了星獎賞」，包含冷凍品、茶葉蛋、現烤地瓜…等，單筆滿50元送星獎賞1點，集滿10點可兌換15,000點OPENPOINT，回饋率高達10%。　　由於228連假許多人在家追劇，「零食」成為最佳良伴，7-ELEVEN精選12大品牌主打「好運來0　零食抽抽樂」。先在7-ELEVEN APP上抽獎，到門市購物時任選2件20元以上零食最優0元價，刷台新信用卡單筆滿500元再現折100元，回饋直抵20%；7-ELEVEN線上購物中心啟動「新登場NEW OPEN」活動，2月25日、26日全站消費OPENPOINT點數2倍送，不限金額超商取貨免運費。　　全家便利商店同樣聚焦「宅商機」，2月26日起於全家APP「商品預購」上架多款優惠品項，像是中杯單品熱拿鐵第2杯1折、鹽蔥燒肉飯糰與燒肉牛五花烤飯糰買3送1…等。由於2019年會員點數將於今(2020)年3月底到期，APP新增點數投注活動，共有5大類別，每次投注3,000點，將抽出蘋果智慧音箱、Switch+健身環、夏普50吋電視、iPhone 11 Pro 256GB手機與精品名牌包，還加碼抽20台大金高階空氣清淨機。　　萊爾富在台北市、新北市、桃園市、台中市、台南市與高雄市等6大都會區指定300家門市，增加foodpanda外送服務，共有250項商品組合，雙北市指定區域還有24小時不打烊外送方案，2月29日前消費滿50元免收外送服務費。在雲端超商APP購物於指定期限內取貨最高享Hi點28倍送，像是光泉大鮮乳1組6件520元，原本贈送520點，若在指定日期前取貨，就能拿到14,560點。\n\n超商支付優惠大集合　現金回饋...台灣Pay掃碼也能防疫　全聯...7-11終於啟用手機寄杯　限...母親節預購早鳥上陣　7-11...7-11開設冷凍旗艦店　冷鏈...起司堡義麵植物肉　韓國白飯小...謹慎理財 信用至上謹慎理財 信用至上謹慎理財 信用至上您尚未登入，請先登入會員百貨春化節怦然心動　滿千送百點數15倍送FRIDAYS墨菜重口味　麥當勞起床舞吃早餐常在百貨公司出現的貴婦，常常一出手就是幾新卡友享指定APP最高10%回饋線上申辦新戶完成任務享最高6.88%回饋永豐銀行是這次唯一發行無限卡等級的銀行，線上申辦新戶完成任務享最高6.88%回饋首刷禮想要拿行李箱還是吸塵器?看這篇就對各位冰友阿~小編即時好康相報！只要在3/鄉民大推4%回饋網購神卡！國外1.5%國內網購1.5%保費1.5%★鄉民大推4%回饋網購神卡\r★月月看電影享33%優惠\r★首刷送NAUTICA 20吋行李箱\r★自動分3期0利率0手續費★新卡友指定通路最高10%\r★刷保費1.22%回饋無上限再享最優12期0利率;手續費0;分期總費用年百分率0%\r\n        威辰資通 版權所有 \r\n        Copyright Ⓒ Starwin All Rights Reserved.\r\n     \r\n         台北市中山北路三段27號7樓 \r\n         TEL：(02)2591-3300 \r\n         謹慎理財　信用至上\r\n     ",
    "新冠肺炎衝擊拍賣市場蘇富比宣布香港春拍延至7月| ET Fashion 手機版MobileWeb": "▲奈良美智2001年的《振作》是蘇富比春拍重點拍品之一，估價約7032萬元起。（圖／蘇富比提供）記者陳雅韻／台北報導突如其來的新冠肺炎（COVID-19）疫情，打亂各行各業的節奏，才在去年底宣布2019年亞洲市場拍賣總成交額高達73.5億港元（約287億元台幣）、超越其他國際拍賣行的蘇富比（Sotheby’s），原定趁勝追擊於4月3至8日舉行香港春季拍賣會，受新冠肺炎疫情影響，不得不改變既定時程，蘇富比亞洲區行政總裁程壽康發出聲明表示：「現當代藝術多場主要拍賣將繼續舉行，但將移師紐約上拍；而其餘各場春季拍賣則延期至7月初在香港舉行。」▲蘇富比春拍中常玉1950年作《綠色背景四裸女》，是罕見的大尺幅裸女群像作品。蘇富比連續4年在亞洲拍賣市場站穩領先地位，積極搶攻市場的企圖心，從1月初搶先預告旅法華人畫家常玉筆下的難得大尺幅裸女群《綠色背景四裸女》、去年以7.5億元台幣刷新個人拍賣紀錄的奈良美智作品《振作》，將登上2020香港春拍可領略。無奈遇上新冠肺炎影響全球，於是決定現代藝術晚間拍賣、當代藝術晚間及日間拍賣，移至4月16日紐約舉行；其他春季拍賣中國藝術品、古代及現代中國書畫、現代藝術日間拍賣、東南亞藝術、瑰麗珠寶、珍貴名錶、洋酒賣，將延期至7月6日於香港舉辦為期一周的拍賣。其他國際拍賣行對於香港春拍時間表仍未更動，佳士得（CHRISTIE'S）目前香港春拍日期暫定為5月29日至6月3日，台北的預覽會則落在5月中旬；富藝斯（Phillips）香港春拍也訂在5月底，目前沒有延遲舉辦的計畫。關鍵字：",
    "FikaFika陳志煌傾心自學 咖啡豆裡見初心": "本篇限時開放2天供非會員閱讀。\n\r\n清早，大多數的人才自夢中醒來，FikaFika內的磨豆機已開始運轉。轉眼豆子成粉，落入沖煮把手，汁液注入杯底，與窗外透入的陽光輕柔相映。眼下才平日八點，店內已人聲鼎沸，陳志煌站於吧台後，和咖啡師討論著前一天剛烘成的豆子。但其實他不常在店裡，烘豆廠才是他的每日重心。\r\n「很多人說為什麼來店裡都看不到我，因為作為一個烘豆師，就是該在烘豆廠和咖啡豆與烘豆機打滾在一起啊。」\r\n他將自己定位為烘豆師，而非咖啡店老闆。拿下北歐烘豆冠軍至今已七年，他仍親力親為烘出每一粒豆子。癡狂之人總能見得到某種純真，陳志煌談起咖啡豆時的神態，正是如此。\nFika Fika 咖啡創辦人陳志煌。 圖／記者林澔一 攝影facebook\n攝影出身 咖啡扭轉一生\r\n陳志煌大學其實是學攝影的，但因媽媽愛喝咖啡，他很早就承接起買咖啡、煮咖啡的責任。「當時我家還沒有磨豆機，我就請店家磨成粉，早上我會用Syphon壺（虹吸式咖啡壺）煮，一杯給我媽媽，一杯給我。」\r\n媽媽每日的評語開啟他對咖啡的好奇，「那時覺得很奇怪，一樣的煮法，為什麼有時比較苦，有時比較酸，才開始去研究它。」延續到大學，和還是女朋友的太太Maggie約會，興趣相投的兩人一有空就跑咖啡店，二十年前台北最紅的咖啡店當數「普羅」和「歐蕾」。「我記得歐蕾當時開在一條小巷子裡，還要在門口排隊等位子。」\n愛喝咖啡的媽媽（右）是啟蒙陳志煌接觸咖啡的關鍵。 圖／陳志煌提供facebook\r\n咖啡讓他娶回賢內助，一杯耶加雪菲更直接扭轉他的一生。「有次從天母的雅圖咖啡店買回一包豆子，煮完一喝驚為天人，竟然有白色花朵的香氣，還有很濃的檸檬跟蜂蜜氣味。那次打開我的眼界，發現原來咖啡有苦和酸以外的味道。」\r\n但這杯耶加雪菲後，因單品咖啡在台灣尚不風行，銷量不好，陳志煌再也無法於台北買到類似的咖啡豆。「那時網際網路還是撥接的，我就學著上網去看，發現一堆沒聽過的豆子，像什麼烏干達，興奮下訂，到貨才發現是生豆。」面對無法直接沖煮的生豆，陳志煌決定自學烘豆，從爆米花機、奶粉罐炒豆，到向家人籌資進豆子、買二手烘豆機。沒有老師、沒有參考書，他靠著捲袖自學，一步步烘出冠軍之路。\n陳志煌大學念的是攝影，卻因興趣走上咖啡路。 圖／陳志煌提供facebook\n日夜苦練 烘成北歐冠軍\r\n領著眾人走入位於南港的烘豆廠，這裡本來是座工業大樓，卻是陳志煌自學烘豆並走向冠軍的重要起點。他最早租下這棟的三樓烘豆，後因烘焙時間太長，為了省下通勤時間，把二樓也租下當住家。「半夜睡到一半有什麼新想法，我就跑上樓開機烘豆。那時可以從白天炒豆炒到晚上，下來吃個晚餐，再上去烘到半夜。」\n\r\n這樣的日子過了幾年，陳志煌靠著每日修正創新，研發出「烈火輕焙」技術。「這種烘焙法要用很大的火快炒，炒出來的咖啡烘焙度很淺，香味卻可以在鼻腔乍放開來。」也就是那時，他在網路上發現了「北歐盃咖啡烘焙大賽」的資訊，抱著用新技術烘成的豆子，就這樣踏上挪威國土。\n陳志煌親自烘焙Fika Fika Cafe每一顆豆子。 記者林澔一／攝影facebook\r\n「這比賽有點像電視冠軍，是由兩百多位餐飲業專業人士一人一票。他們沒有比賽規則，也不限制你的豆子種類和烘焙度，只要你的咖啡夠好喝，最多人投票給你，你就是冠軍。」當天，陳志煌的咖啡成全場焦點，也是北歐盃冠軍首次被亞洲人奪下。拿下冠軍那時，FikaFika開張不到一年，知名度因此大增，卻讓陳志煌變得謹慎。\r\n「得冠軍只是讓慕名而來的人多給你一次機會，如果這次他失望了，他就再也不會來了。所以直到現在我們還是很在意端出去的每一杯咖啡，我都說那是一期一會，這杯咖啡會決定他對FikaFika的所有印象。」\n陳志煌(中)2013年遠赴挪威參加北歐盃咖啡烘焙大賽，並抱回冠軍。 攝影／林澔一   圖片提供／陳志煌facebook\n不願止步 守住喜歡的味道\r\n拿下冠軍是2013年的事，陳志煌卻不止步於此，依舊日日進烘豆廠精益求精，發展出如今更勝一籌的「陽光烘焙法」。「『烈火輕焙』會讓咖啡香氣乍放在鼻腔，但它有個先天上的缺點：就是缺乏餘韻，在嘴裡的厚度不夠，所以我一直希望能做出又香、口感又厚、又有餘韻的咖啡。」\r\n為了烘出夢想中的味道，陳志煌投入更多心力在烘焙時間的掌握上，「從生豆轉變成熟豆間，你要給它足夠的轉化時間和空間，當這些發展足夠，即使烘得很淺，它味道也是非常飽滿的。」就像連綿雨天裡突然綻放的陽光，陰霾裡的暖意總是更能深入人心。從烘豆到開店，陳志煌始終秉持這般初衷。\r\n「我曾經在哥斯大黎加探訪產區時遇到一個前輩，他說：『你沒有必要去討好全世界，你只要找到自己喜歡的味道，認真把它做到好，然後吸引跟你一樣喜歡這味道的人就夠了。』這句話到現在對我還是非常受用。」\n陳志煌（左）常與妻子討論食物並作記錄。 圖／記者林澔一攝影facebook\n資深吃貨 開創咖啡Fine Dining\r\n從路邊攤到米其林，除了烘豆，私下的陳志煌亦熱衷探訪美食。每次的進食和記錄，都成就他烘豆技術的基礎。「我覺得愛吃這件事對我做好咖啡非常重要，像我吃滷肉飯是會做筆記的：味道前，中、後段有什麼層次，它的喉韻和觸感有什麼不同。」吃到最後，他甚至跑去拜師學藝，成了做滷肉飯的高手。\r\n「我一直覺得咖啡就是食物的一種，它應該可以和其他食物交乘互動。」這想法讓陳志煌展開跨界實驗，從將咖啡結合茶，到用油萃取出咖啡的芳香物質，交給主廚做菜，成功讓咖啡為料理口感加分。接下來，他還想將Fine Dining概念注入咖啡創作，開創「Coffee Omakase」。\n陳志煌與米其林一星MUME主廚合作，將耶加雪菲咖啡油入菜做成甜點。 圖／陳志煌提供facebook\n陳志煌致力推廣「咖啡Fine Dining」概念，讓咖啡成為佐餐重點。 圖／陳志煌提供facebook\r\n「我心目中的咖啡Fine Dining是這樣：它不再只是強調豆子的產地、品種或處理法，而是展現主事者的創意和想法。」「Coffee Omakase 」就如米其林套餐，放入六到十款咖啡，每道咖啡僅兩口份量，以液態、氣態、固態、冰沙，甚至氣味呈現。「會有起承轉合，就像享用一套完整的Fine Dining餐點。」\r\n如同二十年前初識咖啡，這一路來，陳志煌沒有厭倦只有更多好奇。「面對咖啡我永遠都是初學者。我總覺得如果沒遇到咖啡，我的人生應該會很無聊，但也可能會因為這樣更認真吃美食，然後變得更胖吧。」笑聲四起，散落在轟隆機器聲中，生豆隨著溫度在烘豆機裡逐漸成色，如他二十載的全心投入，終匯聚成眼前的光可鑑人。\n陳志煌每回烘好豆都會親自確認品質。 圖／記者林澔一 攝影facebook",
    "拜會游錫堃宣告從民間出發吳怡農協會就叫「壯闊台灣」": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n（芋傳媒記者賴品瑀報導）年初在立委選舉中打出一場令人印象深刻選戰的吳怡農，19 日下午前往立法院拜會立法院長游錫堃，除了感謝游錫堃在競選過程中多次為他站台的協助外，也確定將組「壯闊台灣協會」，在民間的位置為了 18 歲公民權、國家安全等關注的議題請命，游錫堃則勉勵吳怡農「再接再勵」。游錫堃表示，他只是在競選期間去助選給他一些鼓勵，吳怡農特地來拜會真是太客氣了，他認為吳怡農是相當有為的年輕人，尤其對他國家安全的專業印象深刻，雖然沒有特別期待吳怡農下來要作什麼職務，但盼他再接再勵。吳怡農表示，他所成立的協會，希望能在三、四月正式取得政府許可，完成能完成行政的程序，至於名稱，「我想應該就是壯闊台灣吧」吳怡農會後回答記者追問，將來將從民間的角度繼續倡議長期關心的議題。「台灣現在面臨的最大挑戰就是國家安全。」吳怡農重申，目前防疫就是大家最有感覺的一項國安問題，但除了公衛，國防、資訊安全等，也都是還需要繼續努力的地方。「我實在受寵若驚」面對雖然落選，但是這個拜會行程還是這麼多記者關注，吳怡農表示感謝，更希望將來從民間的位置得到國會伙伴的支持，推動國安法案，讓台灣更安全、政治更好。吳怡農也表態，目前沒有打算進入政府部門了，但期待跟所有理念相同的立委，都能有各種合作的機會。在吳怡農在選舉中提出的「18歲公民權」政見，目前民進黨、民眾黨與時代力量表態有意願，游錫堃表示，這一個議題的全民共識度已經很高，他在就職談話中也已經提到，「雖然有點難度，但共識那麼高」，游錫堃希望此修憲案可以在立法院成案並完成，回應民間社會的期待。吳怡農則表示，樂見各黨團有共識，他從民間角度能做的，一是督促立法院，一是帶動社會討論，並告訴大家修法進度。吳怡農日前與立委賴品妤合拍民進黨勝選版紀念飛行外套宣傳照，帥氣度被拿來討論。「品妤絕對比我帥，我拍照當天就跟他說過了！」吳怡農表示，這件外套的盈餘將捐給防疫武漢肺炎，也盼民間多支持。 上一篇文章 日本旅遊警示和校園停課標準 指揮中心研議中下一篇文章 推紓困條例應對疫情 柯建銘盼三月初即通過預算\n\n\n最新消息 \n\n \n美國聯準會降息 國際油價走勢分歧 \n \n武漢肺炎美國延燒 確診增至108例增為9死 \n \n聯準會降息引疑慮 美股重挫道瓊狂跌近800點 \n \n武漢肺炎拉美延燒 阿根廷智利同日淪陷 \n \n強烈龍捲風奪至少22命 部分田納西州像戰區 \n",
    "超狂！料多到滿出來爽吃飯店主廚便當只要150元│ 旅遊頻道│ 三立新聞網SETN.COM": "記者馮珮汶／綜合報導小確幸快吃起來！最近因為受到疫情影響，不少人都不敢出門吃飯，餐飲業者也相中這股宅商機，推出「外送便當」服務，同時還有日式炸豬排為了體恤醫護人員辛苦，即日起到3月31日，醫護人員憑證可享定食單點8折優惠。▲福勝亭推出外帶定食94折優惠。（圖／業者提供）✩福勝亭三商餐飲旗下品牌的日式炸豬排，福勝亭全省52家門市，體恤積極對抗新冠肺炎的醫護人員，暖心推出即日起至3/31，醫護人員憑證可享定食單點8折優惠，與醫護人員一起攜手守護台灣、對抗疫情。此外，3月份起再推出「外帶自取94折」優惠，只要來店外帶六支指定定食「開運豬排定食、香酥炸腰內肉定食、鮮嫩炸雞柳定食、黃金鱈魚定食、和風醬烤雞腿定食、和風咖哩豬排定食」通通可享94折，店內人氣招牌開運豬排定食，更是許多食客的最愛，因餐點均為現點現作，人潮多時就需要多點時間等候美味上桌，不過3月起「外帶限定定食94折」，只要拿起電話事先來店訂餐，不僅可以節省等候時間還能享有優惠。▲醫護人員出示證件可享有定食8折優惠。（圖／業者提供）✩慕里諾餐飲集團慕里諾餐飲集團，旗下各餐飲品牌除了以優質食材為主打，並與UberEats、Food Panda外送平台合作，推出多款不同類型的日式便當外送，價格180元起。「伊勢路-勝勢日式豬排」推出究好豬腰內豬排便當與里肌豬排便當，以及搭配草蝦的豬排便當，共五款便當，價格200元起。外送合作店鋪有SOGO復興店、板橋大遠百店、新竹巨城店。「靜岡-勝政日式豬排」則嚴選全程不使用抗生素飼養的高品質雞肉「舒康雞」以及採用具CAS食品標章優質的「雅勝豬」為主打，推出香脆舒康雞雞排、腰內豬排、里肌豬排與生薑燒厚切里肌豬排等共七款外送便當選擇，價格200元起。外送合作店鋪有統一時代店、南港citylink店、大直美麗華店、天母SOGO店。▲慕里諾餐飲集團旗下豬排推出日式便當外送優惠。（圖／業者提供）✩吉豚屋台灣吉豚屋適逢防疫期間擴大感謝消費者持續支持來店消費，2月24日起至3月14日推出來店用餐、外帶或於UBEREATS外送平台下訂單，點主餐即免費贈送養樂多一瓶，並於3月起推出免疫力提升元氣鰻魚系列，為期2個月，共有兩種套餐，滑蛋鰻魚丼套餐及滑蛋鰻魚雞排丼套餐。業者表示，書中記載鰻魚具有功效補虛、暖腸、祛風、解毒、養顏等等功效，而經科學研究顯示，鰻魚營養成分比起雞肉、牛肉或是鱸魚都還要來得高，尤其富含HA與EPA，可降血脂抗血栓及預防心血管疾病等功效等。針對外送訂單部分，迎接開學季及228連假，門市與外帶、外送聯合推出點主餐贈送養樂多活動以及外送下訂單筆滿$388贈送$66吉福券等超優惠活動。▲吉豚屋限時點主餐送養樂多。（圖／業者提供）✩天成飯店集團集團旗下三館包含台北天成大飯店、台北花園大酒店及世貿國際會館，主廚團隊即日起至2020/06/30推出「主廚經典錦便當」外帶限時優惠價格150元至500元，各館分別推出特色拿手菜，台北花園大酒店的經典湘菜左宗棠雞、廣式肝臘腸、蘇杭無錫排骨、淮揚紅燒獅子頭等；台北天成大飯店的廣式三寶飯；另世貿國際會館獨家推出色彩繽紛九宮格便當，與主廚私房湯品(冷凍熟食真空包)每盒360元，另可搭配外送服務，點餐後由配合的計程車專屬外送（運費按跳表計算）。▲台北花園大酒店主廚經典錦便當150元。（圖／業者提供）最便宜的世貿國際會館「主廚經典九宮格錦便當」外帶價格每盒150元，客製化依照客人需求打造，以清爽日式風味融入中式料理，內有明爐烤鴨、照燒雞、紅麴飯、香鬆飯等，九宮格方式呈現更顯賞心悅目。另外台北花園大酒店超值加量不加價推出的「主廚經典錦便當」外帶價格每盒150元至500元，主菜包括聞名遐邇的「左宗棠雞」，主廚選用優質雞腿肉去骨，醃漬後下鍋油炸再加入各式辛香料快火翻炒，不少人吃過就難忘。▲世貿國際會館主廚經典九宮格錦便當150元。（圖／業者提供）▲台北天成大飯店主廚經典錦便當180元。（圖／業者提供）另外， 天成大飯店「主廚經典錦便當」外帶價格每盒180元，以饕客喜愛廣式燒臘為主，主廚選用油雞、烤鴨、叉燒為三寶代表，尤其明爐烤鴨更是深獲老饕愛戴。\r\n ▲台北花園大酒店主廚經典錦便當200元。（圖／業者提供）",
    "誰說新竹沒美食！盤點新竹巨城18家必吃美食懶人包": "記者黃士原／台北報導不要再說新竹沒美食了！近年來新竹巨城不斷的引進美食品牌，最近又傳出東京90年歷史豬排店「銀座梅林」與日本第一迴轉壽司都要進駐，新竹巨城可以說是新竹人的美食天堂，《ETtoday東森新聞雲》整理新竹巨城必吃美食懶人包給大家參考看看。▲日本90年歷史豬排店「銀座梅林」插旗台灣。（台灣福代克思提供）銀座梅林豬排\r\n台灣第一家銀座梅林將進駐新竹Big City遠東巨城購物中心，預計3月開幕。傳承到第三代的銀座梅林以一口炸豬排、中濃炸豬排醬汁及炸豬排三明治的元祖創始店而聲名遠播，特製豬排丼曾讓日本知名的料理鐵人─道場六三郎在品嘗後而讚不絕口。銀座梅林使用的豬肉嚴選肉質緊實、口感軟嫩的部位，並且使用特製生麵包粉，帶來獨特香氣與酥脆口感。而創自1927年的元祖炸豬排醬（中濃醬汁），以蘋果、洋蔥等新鮮食材增添甘甜滋味，濃郁味道獨具一格。▲壽司郎。（圖／記者黃士原攝）壽司郎\r\n壽司郎是目前日本規模最大的迴轉壽司品牌，每盤40元壽司讓許多大小朋友都愛吃，而且不止壽司，店裡還可以吃到炸物、麵食，甚至還有甜點。壽司郎把獨特的IT顧客服務導入台灣旗艦店之中，其中2002年開始在每個壽司盤底部皆安裝IC晶片，只要軌道上的料理迴轉到超過350公尺就自動報廢，讓消費者吃到的料理都是新鮮的。▲藏壽司。（圖／藏壽司提供）藏壽司\r\n藏壽司是日本三大迴轉壽司店，特色有觸控式點餐及高速輸送台、時間管理系統(在迴轉檯面上放置超過一段時間即會丟棄)、連接於迴轉台上可隔絕灰塵及細菌的透明蓋、自動計盤系統，以及集滿5盤後觸控式螢幕就會出現遊戲，中獎後就會有一顆扭蛋掉下來，裡面是可愛的迴轉壽司手機吊飾，由於不斷推出限定款扭蛋，讓不少大小朋友是衝著扭蛋去吃藏壽司。▲首創火鍋超市新型態的祥富水產，食材排放整齊讓客人挑。（圖／記者黃士原攝）祥富水產沙茶火鍋超市\r\n首創火鍋超市新型態的祥富水產，食材排放整齊讓客人挑，每種食材的品名、重量及價格都標示清楚，供應上百種食材讓消費者選購，品名、重量及價格都標示清楚，想吃什麼、想吃多少都可以自己控制。時令海鮮由母公司位於前鎮漁港的船隊新鮮直送，提供給消費者的食材不僅新鮮看得到，省下來給盤商的利潤，也直接回饋給消費者反應在價格上。▲起士千層豬排。（圖／金田餐飲提供）晴木千層炸豬排\r\nKIMUKATSU晴木千層炸豬排曾獲得日本電視節目「黃金傳說」觀眾和美食記者票選「東京超人氣前二十名蓋飯」，獨門技術將超薄切豬肉片層層堆砌，沾附生麵包粉，低溫油炸後垂直靜置，讓熱氣均勻擴散到內部，口感外脆內嫩多汁。▲點點心的豬仔流沙包。（圖／記者黃士原攝）點點心\r\n點點心是由棒棒堂其中一員阿緯劉峻緯引進台灣，第一家店在2015年開幕，點點心的招牌商品「豬仔流沙包」有著討喜的造型，內餡是以鹹蛋黃加上多種乳製品調和製成，一口咬下內餡有如流沙般緩緩地流出，金黃香甜的風味，醇而不膩。▲紐西蘭肋眼。（圖／鉄火牛排提供）鉄火牛排\r\n鉄火牛排堅持嚴選優質冷藏原塊牛肉，以鐵板香煎，400度高溫封鎖肉汁，經適度靜置讓肉質呈現完美熟度，搭佐太陽蛋、彈牙麵條、各色時蔬以復古鐵板裝盛，呈現兒時記憶中夜市牛排溫暖親切滋味。附餐包含湯品、和牛滷肉飯、甜品及飲料，皆可無限享用。▲京都勝牛的元祖炸牛排。（圖／黃士原攝）京都勝牛\r\n京都勝牛炸牛排料理運用日本60秒工法「高溫快火油炸」，牛排直接高溫攝氏190度油炸60秒便起鍋，可讓牛排外部酥脆的同時保留肉質的鮮嫩度，將肉汁鎖在肉裡。另外，京都勝牛正宗的5種日式沾醬吃法也一樣被引進，並且加入鰹魚和風露與招牌牛排醬2種台灣限定口味，7種沾醬加上原味吃法，依照各種不同牛肉部位，更可交互搭配超過50種以上的個人風味。▲時時香主推跨菜系中式料理。（圖／記者黃士原攝）時時香RICE BAR\r\n瓦城泰統集團累積了20多年的經驗，有著深厚的廚藝以及研發實力，並且掌握中菜的美味關鍵，匯聚各菜系的熱門名菜推出時時香這個品牌，集結了像客家菜的三杯雞、川菜的麻婆豆腐、台菜的菜脯蛋等，讓人讓喜愛中式料理美味的消費者可以一次滿足。其他美食品牌還有：\n●BELLINI Pasta Pasta\r\n●Mo-Mo-Paradise\r\n●YAYOI彌生軒\r\n●天吉屋\r\n●瓦城泰國料理\r\n●涓豆腐\r\n●乾杯燒肉居酒屋\r\n●開飯川食堂\r\n●銅盤韓式燒肉※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "《熱門族群》營運迎曙光，興櫃四傑領軍強漲": "【時報-台北電】新冠肺炎疫情在亞洲地區持續蔓延，市場態度逐漸轉趨觀望，導致大盤在缺乏有力量能的情況下，於區間持續橫盤整理，連帶影響興櫃市場上周成交值銳減至31.05億元，創下近期新低，資金往基期偏低的個股移動，以降低風險。興櫃上周漲幅前十大個股包括德河、納諾*-KY、凱勝綠能、立弘、寶德、智慧光、華懋、基米、安盛生及華德動能。養殖業者德河近年積極轉型，朝向高毛利及高附加價值的保養品產業發展，隨新產品已獲國際認證後，2020年可望投入量產，帶動營運重回正軌，加上公司早已調整營運模式降低疫情衝擊，上周股價達到谷底後鹹魚大翻身，單周狂飆85.83％，後續能否順利脫離雞蛋水餃股的行列，關鍵仍在實際營運能否如實反映。奈米材料廠納諾*-KY受元月工作天數銳減、納米耗材及自動化業務衰退及雷切及環保設備業績表現平淡，導致元月營收年增、月增呈雙率雙退，惟孫公司昆山納諾新材料獲得復工核准後，股價出現慶祝的反彈行情，周漲幅高達50.46％，成功收復年線。電動巴士業者凱勝綠能元月交付12台全新的電動巴士進入雙北地區的公共運輸系統，帶動元月營收高達8,715萬元，年增45.34％，同步激勵股價自年線附近強勢反彈至今，上周更大漲38.01％，強勢創下波段新高。此外，維生素業者立弘股價也擺脫低迷景況，受惠董事會通過申請股票上櫃案以外，公司也宣布將配發現金股利1元，若以21日均價19.38元計算，殖利率高達5.16％，加上元月營收月增達1.9倍，利多簇擁下，股價上周狂飆20.07％，漲勢凌厲。除上述4檔個股外，無線光學滑鼠製造商寶德、金融科技業者智慧光、國內最大半導體產業VOCs（揮發性有機氣體）處理廠商華懋、生技業者基米、體外檢測醫材公司安盛生及電動巴士業者華德動能，上周也皆有12～17％左右的周漲幅。(新聞來源：工商時報─柯宗沅／台北報導)",
    "【京都景點】日本最古老公立美術館！「京都市京瓷美術館」整修3年重新開幕，融合古今之美必訪": "\nby\nBenny\n - \n24 FEB 2020\n更新\nPhoto／京都市台灣推廣事務所提供，攝影：Takeru Koroda、京都市京セラ美術館（京都市美術館）自1933年開館的「京都市京瓷美術館」，至今已擁有87年歷史，主要收藏有日本畫、洋畫、雕刻等超過3600件藝術品，是遠近馳名的美術館。而在2017年為了解決建築老舊問題，由建築師青木淳、西澤徹夫操刀進行大規模修建。保存原有建築設計外，更增添現代化元素，巧妙融合古今之美。新館東山CUBE新館東山CUBE的戶外露台空間新館東山CUBE旁的日本庭園，將在此首度公開作品「玻璃茶室」全新開幕的美術館，也有建造新館「東山CUBE」，是專為日本國內外藝術家打造的「現代藝術展示區」，未來會有現代藝術、次文化藝術建築或設計等各領域作品，是能展現出創作自由的高機能設備空間。而本館一樓也開設「常態展示區」，今後會將收藏品配合四季，提升訪客美感體驗。為了紀念重新開館，特地從日本全國各地收集「京都的藝術」超過400件名作，包含江戶後期的俳句家及畫家、日本戰後現代藝術作家作品，完整呈現悠久藝術歷史。新館東山CUBE則會邀請國際著名攝影師杉本博司，舉行「琉璃的淨土」，更展出全球首次公開系列作品「OPTICKS」，以及在威尼斯大獲好評、日本首展的「玻璃茶室 文鳥庵」。         View this post on Instagram            A post shared by 京都市京セラ美術館（京都市美術館） (@kyotocitykyoceramuseum) on Jan 22, 2020 at 4:37am PST\nA post shared by 京都市京セラ美術館（京都市美術館） (@kyotocitykyoceramuseum) on Jan 22, 2020 at 4:37am PST地址：京都市左京區岡崎円勝寺町124開館時間：2020/3/21營業時間：早上10點至下午6點公休日：星期一（當天若為假日則開館）、年末年初入場費：成人730日元、兒童300日元交通：地下鐵東西線「東山站」步行約8分鐘；巴士可搭5、100、101、46在「岡崎公園 美術館‧平安神宮前」下車官網：京都市京瓷美術館延伸閱讀：訂閱 美麗佳人 時尚電子報",
    "香草VS巧克力誰是冰淇淋霸主？網狂推：把這口味放哪裡": "生活中心／綜合報導相信不少人都很喜歡吃甜點、冰品療癒一下身心，在繁忙的日常生活中尋找小確幸。有網友就在PTT上面發問，想知道最受歡迎的冰淇淋口味是什麼，原PO認為最受歡迎的應該還是香草、巧克力等基本款口味，卻意外引發網友討論。網友在PTT發文，「雖然冰淇淋的口味眾多，香草、巧克力、草莓、牛奶、抹茶、藍莓、花生、芋頭 芒果、鳳梨，但是最受歡迎的應該還是基本款，香草跟巧克力，所以冰淇淋口味的霸主是香草還是巧克力？」▲網友發問哪種口味才是冰淇淋霸主。（圖／示意圖／翻攝自Pixabay）沒想到，PO文出去之後意外引發網友討論，有人說「把我薄荷巧克力放到哪去？」、「薄荷巧克力」、「巧克力碎片」、「瑞士巧克力」、「薄荷巧克力到底要去哪裡買啊，找好幾家」、「香草第一(但要真香草) 巧克力第二」、「瑞士巧克力」、「香草只能做冰淇淋，巧克力可以做很多」、「淇淋巧酥」、「你把萊姆葡萄放哪」、「當然是薄荷巧克力」。許多網友紛紛在留言處狂推「薄荷巧克力」才是第一，有網友表示「薄荷巧克力才正解」、「當然是薄荷巧克力」、「這兩個香草勝但個人愛薄荷巧克力」、「去吃火鍋看到冰淇淋我一定先挖薄荷巧克力」、「薄荷巧克力跟瑞士巧克力」；只是當然也有人不認同，說「推香草，討厭薄荷」、「薄荷巧克力根本邪魔外道」、「薄荷巧克力嘔嘔嘔嘔嘔嘔嘔」。\n美國防部示警：武漢肺炎恐全球大流行\n",
    "台灣血皇帝-書摘- CTnews書刊": "黃位知道淡水水師的兵船不多，在海上不是自己對手，遂不遠走。當天深夜，曾玉明出動三路奇兵：曾玉明先挑選出善於泅水的官兵與鄉勇五十名，分別划著小舟向黃位的船隊靠近。這些小船都裝著木材與燃油，只要一靠近黃位的船隊就點火引燃，官兵與鄉勇則跳水游回。黃位接獲通知，拍桌大笑：「朝廷官兵果然死腦筋，居然想用火攻，把我當成曹阿瞞了。吩咐弟兄們，各自就位，只要小舟一進入射程就槍炮齊開，讓這群人有命過來、沒命回去。」小刀會船匪大樂。他們白天在陸上被一路追殺，憋屈了一整天，終於有機會報仇了。黑夜之中，每艘船都不點燈，各有數人持槍等候。最前面兩艘船的小刀會船匪眼見有幾艘小舟默默划近了，用望遠鏡仔細一看，確認了每一艘小舟上面都只有兩、三名官兵，並未見到兵器。黃位冷笑：「開槍。」小刀會船匪紛紛站起身來，持槍瞄準。「碰碰碰碰碰碰。」在甲板上的黃位聽到槍響，隱約覺得不對，身前傳來慘叫連連，多名船匪中槍倒在甲板上。「怎麼一回事？」黃位迅速趴在甲板上。「大元帥，官兵先開槍了。」「不是說官兵沒槍嗎。」黃位大驚。他更不懂，就算有槍，官兵的火繩槍怎麼可能會這麼準？但是黃位沒時間找答案了，因為船側已見火起：「起錨，快撤！」混亂之中，黃位指揮已經起火的船迅速逃離，其他的幾十艘船見狀也紛紛陸續跟上。船隊逃離不久，前有兵船攔截。黃位的船隊數量其實遠勝兵船，剛剛遇襲的損害也不太大，照理說仍有一戰之力，但是他銳氣已失，無心戀棧，只顧著逃命，一見兵船在前，立即下令轉向逃逸。這次海戰，官兵再次大獲全勝，匪船因焚毀而沉沒的有兩艘，被兵船攔截後投降的有四艘，匪徒中槍死亡或落海溺斃人數難以估計，曾玉明估計最少也有近百之數。在岸上指揮的曾玉明與丁曰健相視一笑。陸路大勝，海路也大勝。至此，雞籠才算真正克復。曾玉明對林文察的多謀善戰，留下了深刻的印象。當晚的三路奇兵，真的說起來，第一路與第三路並不算奇，因為小舟火攻與兵船攔截都是本來就想到的計策，但是林文察獻上的第二路奇兵，確實發揮了關鍵效果。第二路奇兵是連夜趕製兩艘大型的木筏，由林文察安排阿罩霧林家的火繩槍隊在木筏上瞄準黃位的船，只要小刀會有人敢冒出頭，就直接開槍射殺。這一路奇兵，本來也在曾玉明與丁曰健的盤算之中，但是他們卻想不出怎麼解決洋槍在小舟上難以瞄準的問題。林文察想出解決的方法了。林文察的計策是安排他一手訓練出來的火槍隊採取「仰躺」之姿，躺在木筏上用腳掌當槍架，瞄準射擊。仰躺開槍之術，是林文察的匠心獨創。當初他潛心研究，針對如何改進洋槍想過很多方法，苦思的重點之一就是怎麼改善準頭，因為火繩槍的準頭本來就不好，加上火繩槍的長度超過五尺，幾乎跟常人身高一樣，拿在手上很不容易瞄準射擊。林文察想出仰躺射擊之術，以腳掌當槍架可以幫助瞄準，可是這只能用在靜態守勢，不能用在動態的攻勢。這次在雞籠海戰之中，阿罩霧林家火繩槍隊的仰躺射擊之術意外立下了大功，也算名留青史了。有了前面的兩路奇兵，第三路奇兵當然是聯絡淡水營水師參將李朝安，由他率領兵船攔截要逃匿的小刀會船隻。經此一戰，福建小刀會的流竄船隊再也不敢窺伺台灣，後來雖然一度還想復仇，一樣無功而返，只好遠渡南洋，另謀出路。台灣道裕鐸、台灣鎮總兵邵連科聯名向朝廷奏報平定亂事的摺子，在表述大小官員的軍功之後，提到林文察「聞會匪滋擾，不惜重資募勇，紆道兜捕，斬獲首級五顆，該匪潰亂。我軍得以乘勝攻擊，登時收復。該義首之力居多，實屬急公，勇往可嘉，應賞給六品翎頂。」朝廷照准。剿匪有功，通通有賞。朝廷早已知道裕鐸的為官之道就是事事請示，不敢自己決定，所以在敘功之時，特別發了諭令申斥：「一切公事，不准因循，總以迅速為妙。遠隔重洋，豈能事事稟商。」林文察獲賞六品翎頂，看起來好像已經風光進入官場，但這其實只是一種榮譽而已，不是真正的官職。阿罩霧林家的長孫林朝棟從懂事開始，就不停聽到人家談論父親林文察的傳奇。偶而，他也有機會可以看到父親來去匆匆的身影。但是直到現在，已經四歲的林朝棟終於等到了父親林文察回到家中。林文察緊緊抱住長子，想起自己幼時被父親輕輕抱在懷中，想起父親如果看到自己的六品頂戴一定會非常高興，忍不住痛哭失聲。",
    "自由車／環台賽首站 周日北市登場": "記者林辰彥／綜合報導2020國際自由車環台賽3月1日上午9時15分起在台北市登場，除各色領騎衫外，「720金將戰」（台語：真正讚）特別賞落誰家也備受矚目。另一個好消息是，觀看直播為中華隊加油的車迷，也有機會獲贈720旋風特攻隊風鏡。從2016年國際自由車環台大賽起，720armour專業運動眼鏡每年都會特製一副金光閃閃的24K純金logo金將戰眼鏡，頒給由隨隊採訪環台賽的中外媒體記者票選出之該年度環台賽黃金戰士。「720金將戰」特別賞今年邁入第5年，2016年是由5衫通吃的哈薩克史德潘抱走，2017年頒給在最後一站演出史詩級逆轉勝，以1秒之差搶走藍衫的中華隊「小黑」陳建良，2018年和2019年得主都是中華隊「一哥」馮俊凱。720armour運動眼鏡表示，這一份環台賽專屬的榮耀，無論最終獎項是如國人所願留在中華隊，或是被哪一國選手帶回家收藏，都將在Tour de Taiwan的終點，發出一道黃金耀眼光芒。今年720 也貼心為車迷準備獎勵品，凡3月1日至5日觀看大會直播為中華隊加油者，就有機會抽中市價4480元720限量版Chinese Taipei旋風特攻隊風鏡，每日送出一副，詳情請關注「Tour de Taiwan國際自由車環台公路大會」粉專。這款號稱車界最PRO的高視能運動風鏡，結合完美3D Fitting調節設計與實境增豔720HiColor高視能科技競片，針對不同臉型調出零負擔最佳黃金配戴角度，能快速銳化前方視線的路況與目標景物，降低環境光干擾視覺的雜訊。更多三立新聞網報導奧運棒球及資格賽 大聯盟只綁26人名單武漢肺炎／疫情嚇跑寶島夢想家2洋將 先行返美武漢肺炎／全球足球員首例 伊朗女足國腳確診10天後死亡未滿20歲怪物狀元威廉森 首位連10場得分破20",
    "別讓魚兒笑我們髒！ 她發起釣魚人自律把垃圾帶走| 時事": "釣魚人爭取漁港開放釣魚，選前獲得總統蔡英文正面回應，但漁民、漁會卻憂心會讓港內髒亂，如何取得平衡？釣魚愛好者丁玉玫自掏腰包發起釣魚人自律活動「我愛大海垃圾撿起來」，她買了許多環保垃圾膠囊當獎勵品，只要帶走垃圾拍照上傳臉書，就可獲得，她呼籲同好當個有品的釣漁人。\r　前年4月基隆嶼國際磯釣賽，來了兩位日本達人，他們把釣到的魚拍照後就放回大海，且非常注意小魚放生，還把釣場環境清潔乾淨，讓下一個釣友也能有好的釣魚心情與感受，讓國內釣友眼睛一亮。\r　主辦這場賽事的基隆市政府海洋事務科科長蔡馥嚀說，受邀來的這兩位日本磯釣達人，有「Daiwa全日本磯釣大賽五勝冠軍－田中貴」及「天才大物師－山元隆史」，兩人親自登上島礁磯釣，體驗基隆嶼的豐富資源與環境。\r　當天他們上了基隆嶼，找好到釣點，山元隆史第一個動作是彎下身，拿起一條魚線，那是前一個釣客留下的，他想把場域弄乾淨，舀起水把四周沖乾淨後才開始釣魚。釣了一上午，要結束收尾時，山元隆史把她叫過去，拍他ending的工作，他舀水把磯石上的餌料清掉。\r　山元隆史告訴她，大自然這麼美好，這麼漂亮，他來的時候就是這麼棒的感覺，他要留給下一個來的人這種心情這種感覺，所以把它回恢復原來的樣子，這是最基本的工作，他們在日本釣魚習慣就是這樣，蔡馥嚀說，她聽了好感動。\r　丁玉玫指出，她曾到日本釣魚，港邊有可燃不可燃垃圾桶，釣完魚大家會先丟垃圾，再回去處理漁獲，日本人從小就教育孩子，釣完魚不能留下髒物，甚至帶刷子去刷，很值得台灣學習。\r　去年九月底在高雄舉辦的漁業展，蔡，丁兩人在休閒釣具展區再次遇見山元隆史，山元隆史得知她們在推環保垃圾膠囊，感到非常驚訝且開心，他也發現獨善其身還不夠，應該像丁一樣去影響還沒養成習慣的人，丁玉玫送他一個環保垃圾膠囊，山元隆史回送刻有丁的英文名字和「勇敢」的掛飾給她。\r　山元隆史說，這條路不好走，鼓勵她要勇敢走下去。山元隆史回日本後，也開始行動，並透過媒體報導在日本推廣環保垃圾膠囊，去感染更多釣友把垃圾帶走。",
    "逾40年珍寶海鮮舫宣布停業開業前大火76死傷多套電影曾取景- 晴報- 家庭- 熱話": "\n【聲明】港生活網站並無進行電話推廣活動\r\n\n\n\n\n\n\n被譽為本港「地標」之一的珍寶王國（珍寶海鮮舫）年頭已傳出大幅裁員消息，出現結業危機，今日（3月2日）珍寶王國官網更公布由於「受目前情況影響」，將於3月3日起暫停營業，直至另行通知。自今年初起，珍寶海鮮舫已由每日營業改為逢周一休息，故實質上珍寶海鮮舫今日起已停業。屹立香港仔避風塘逾40年的珍寶海鮮舫見證香港發展，當年開業前6日一場大火造成34死42傷，海鮮舫毀於一旦，幸得投資者斥資重建才得以開業，甚至成為多套經典電影的取景場地。1920年代\n水上人開海鮮舫成風氣珍寶王國傳出結業危機，不少經歷過海鮮舫輝煌年代的老一輩港人大感惋惜。自20年代開始，香港仔避風塘已出現不少由水上人開設的「水上酒樓」，由於風味不同於一般陸上酒家，各海鮮舫深受在港商人歡迎，當中又以由商人王老吉經營、成立於50年代的「太白海鮮舫」規模最大。1960、70年代\n王老吉投資珍寶海鮮舫 遇4級火毀於一旦眼看海鮮舫生意越趨暢旺，王老吉於60年代尾有意進一步擴充，建造一艘更為大型的海鮮舫。王老吉於是投資共1,400萬港元，於1970年9月在九龍中華造船會動工建船。約一年後工程大致完成，工人遂將海鮮舫拖往香港仔深灣停靠，進行最後的內部裝修工作，預計同年11月6日正式開幕，然而開幕前6日（10月30日）卻發生意外事故，工人燒焊時不慎點燃裝修物料引起4級大火，不但令即將落成的珍寶海鮮舫毀於一旦，同時導致總共34人死42人受傷，海鮮舫開業計劃亦付諸東流。經過大火一劫，商人王老吉再無力投資，業權其後輾轉落在賭王何鴻燊及新世界發展創辦人鄭裕彤手上，經過耗資達3,000萬港元的重建工程，海鮮舫於1976年10月19日正式落成開業。1980年代\n珍寶轉手再建 結束海鮮舫「三國時代」1976年正值龍年，珍寶海鮮舫全船亦以「龍」為主題，可容納2,000多名賓客。海鮮舫大堂、走廊、亭閣均有濃厚中國宮廷設計特色，單是裝飾品及壁畫花費已達6,00萬港元，其中的龍椅更是花費近2年才告完工，規模不但更勝發生大火前的珍寶海鮮舫，甚至比較早開業的「太白海鮮舫」及「海角皇宮」更受歡迎。而後兩者股權則先後於1980及82年出售及轉讓予珍寶，結束為期近60年的海鮮舫競爭時代。2003年\n珍寶、太白合併成珍寶王國珍寶與太白海鮮舫裝修富有東方色彩，加上地理位置特殊，多年來吸引大量國際名人前來光顧，多套著名電影如李小龍主演的《龍爭虎鬥》、荷李活電影《生死戀》，港產電影《無間道2》及《食神》均有在該地取景，令海鮮舫馳名中外。至2003年，珍寶及太白海鮮舫花費數千萬港元為船身內外全面裝修，除酒樓外加入各文娛設施及節目，合稱「珍寶王國」務求一洗老舊形象。2020年\n收入銳減炒逾半員工至近月，外間多次傳出珍寶王國顧客銳減、收入大跌，年頭更傳出珍寶王國已解僱旗下逾半員工，由超過130人減至60多人，營業時間亦由一周7日、「朝11至晚11半」，調整至每星期一休息、分午及晚兩個時段營業，至早前亦已盛傳海鮮舫將於今日（3月2日）結業，令不少香港仔居民大感惋惜。撰文：鄭禮賢\n",
    "父親離世、母親獨養三子女 他靠家扶助學金養大": "\r\n18歲的「阿華」國小時父親過世，和兩個妹妹由柬埔寨籍的母親照顧，家境困頓，長期受嘉義家扶中心助學金資助，現在的他即將升大學，得知助學金籌措不易，到家扶中心服務，協助整理義賣等，成為助學金籌備工程的「小螺絲」，成了飲水思源的最佳典範。\n\r\n嘉義家扶中心指出，阿華因為祖父母名下有不動產，阿華家無法通過社會福利身分，導致阿華成了社會福利資格上的邊緣戶，家庭經濟仰賴母親從事殺魚臨時工作微薄收入，三名子女的教育費用也因此而無法減免，更是成為母親肩上重重的壓力．透過家扶中心助學金才順利就學。\n\r\n阿華得知今年助學金籌備狀況不順利，主動與中心社工聯絡，利用開學前的寒假期間「返鄉服務」，從整理義賣品、協助義賣活動、走路行銷到協助資料整理，處處可見阿華的身影，阿華期待自己不只是助學金學子，也可以成為運作助學金籌備工程努力。\n\r\n中心主任沈明彥表示，今年受新冠肺癌疫情衝擊，許多人注意力都集中在疫情，較少人捐款，像是今年預計籌備385萬元，但是在2月8日仍有150萬元的缺口，讓中心很擔憂，所幸許多善心社會大眾得知後慷慨解囊，順利籌得助學金．弱勢學子2月26日及3月27日就能領到。\n\r\n他說，感謝大同鋁業股份有限公司、張菊榮、李王蓮珍紀念基金、蔡丞章各贊助20萬元、真如禪寺12萬元，以及新北市嘉義同鄉會、宏義興業有限公司公司、賴茂民、張枋霖、駱駿騰、黃郁絜、志成橡膠廠股份有限公司、王瑞剛、王嘉蓮、張照憲、陳福利、勝大工業社等人各贊助10萬元，都是成為弱勢學子教育路上的助學天使。嘉義家扶中心感謝各界幫助，順利籌得助學金。圖／家扶中心提供\n                    228連假3天，國5今天晚上提早出現南下車流，晚間10點多 出現塞車回堵，汐止回堵1.5至2公里、木柵也回堵3公里多。                  \n                    瑞芳水湳洞的濂洞國小坐擁陰陽海、十三層遺址美景，但因為靠海，學校圍欄經年累月生鏽嚴重，在藝術老師及學生的圖案設計與努力下，打造了水湳洞特色的金色圍欄，讓學校不僅有海洋隧道溜滑梯，更多了一處特色風景。                  \n                    面對新冠肺炎疫情，昨(26)日新北市政府與滬尾藝文休閒園區首度結合5家淡水在地美食商家，以聯合行銷、共榮共好的合作模式，將園區內河畔餐廳變身「移動淡水老街」，讓顧客能一次吃到「淡水排隊美食」還能坐躺在3,000坪戶外草坡上，觀山看海、放鬆身心。                  \n                    科技時代，空拍機對於消防來說，在救災、搜救上都能發揮很大的幫助，所以，新北市議員廖先翔也協助消防第六大隊，添購了一台空拍機，今(27)日市議員廖先翔也前往了解使用狀況。                  \n                    淡水都市計畫公共設施用地專案通盤檢討，新北市城鄉局將預計解編19.40公頃的公共設施保留地，竟然將現有的「滬尾礟台公園」綠地，將被變更為住宅區，新北市議員鄭宇恩表示，這將嚴重剝奪淡水鄉親可使用的綠地公園，要求城鄉局重新評估。                  \n                    為防堵新冠病毒傳染，國中小學延到0225才開學，加強學校防疫能力，新北市議員賴秋媚跟泰山區公所今(27)日到泰山國小及泰山國中發送2000個布口罩套，希望能幫助孩子減少一般醫療口罩的使用量。                  \n                    武漢肺炎疫情升溫，台北市議員王浩今指，台北市社會局向衛生局領了30萬7705片口罩，卻大量囤積，未發放數量高達11萬48...                  \n                    台北市政府推動「生態社子島」，但市府地方溝通不足，造成兩派居民對立，開發案細部計畫昨天在台北市都市計畫委員會審查，若闖關...                  \n                    因應新冠肺炎，新北市教育局宣佈，為讓讓第一線校長與教職員全力投入防疫工作，原訂108學年度第2學期實施的17項評鑑及訪視...                  \n                    受新冠肺炎疫情延燒影響，不少活動都延期或取消，台北小巨蛋也不例外，根據負責營運台北捷運公司統計，至今已取消5場活動檔期，...                  \n                    北市居家檢疫降者今到一千多人，台北市長柯文哲下午指出，因居家隔離檢疫標準差不多，但考慮到北市有時候居住環境比較小，居家檢...                  \n                    新冠肺炎疫情持續發燒，宗教遶境大型活動近日成為各界熱烈討論的議題，台南市安南區正統鹿耳門聖母廟管理委員會，今天開會協商後...                  \n\n\n\n\n\n",
    "陽明山賞花盛行數十載1973年花季影像出土": "2020/02/27 16:15張良信  / 台北市 春神乍到，百花齊放，在這春暖花開的時節，賞花成了民眾最愜意的享受。近日陽明山花季開跑，粉嫩櫻花在枝頭上綻放，陽明山也是台北人的賞櫻首選；然而，春遊陽明山這項活動，並不是近年來才興起，早在1970年代，就已經是一項時髦的休閒活動了。想用相機拍美景? 當年出遊得用租的!在這賞心悅目的季節，明媚的杜鵑，盛開的櫻花，散發著濃郁的豔，美麗的花朵就像驕陽裡少女的笑靨，總是那樣的甜美動人；怎麼樣才能捉住這豔麗的春光呢？來，拍張照片吧！但那個時期的台灣，不要說有像現在人手一機的照相手機了，連照相機都算是高價位的奢侈品，一般家庭不一定買得起，也不像現在這般普及，所以外出遊玩時想留個紀念時，還得用租的！ 草山美景 獲選台灣十二勝風景秀麗的陽明山原名草山，一般泛指大屯、七星、紗帽和小觀音山一帶的山區，1927年台灣日日新報舉辦民眾投票，選出「台灣八景十二勝」，草山獲選為台灣十二勝之一。1950年，時任總統蔣中正為紀念明代學者王陽明，將原名草山一帶的山區改名為陽明山；其中遍植各種花卉的陽明公園，每年春季更是花團錦簇，成為台北地區的賞花勝景。陽明山花季名聞遐邇1985年規劃成立陽明山國家公園後，全園遍植台灣原生山櫻花和多種日本櫻花以及梅花、杜鵑花、茶花、碧桃、杏花等花木，在每年二、三月的春季間，色彩繽紛的各種杜鵑與滿山遍野的緋寒櫻，吸引大批賞花人潮，讓陽明山的初春更顯生氣蓬勃，為全台最知名的賞花節慶之一。\r\n                                                \t\t新聞來源：華視新聞上一則【台語新聞】染疫看護曾接觸2醫院 恐成防疫漏洞?下一則計程車汰舊換新 超過9000名運將獲補助\n16釐米膠卷\n出土計畫\n陽明山\n賞花\n「台大探空一號」成功發射！ 1970年珍貴影像曝光初代莒光園地片頭曲出土  經典「思想就是力量」傳唱【16厘米出土計畫】70年代的回憶 元旦台北打卡熱點在這裡！16mm出土計畫系列：臺灣省水產試驗所─推升台灣水產養殖技術的無名英雄【16mm出土計畫系列】1970年代陸軍航空部隊的肇建不只贏韓國! 台灣隊曾有「三冠王」碾壓各國翻玩《小平與小安》台語尬時事 小編：不要玩我驚！台灣首部自製卡通影集原來長這樣…台灣影壇3大名女人 \"她\"幕前幕後獲獎無數1公里路1條命...「中橫公路」人力開鑿畫面曝光被誤解的痲瘋病...回顧「樂生療養院」歷史傷痕台灣人60年前的痛...「烏腳病」實紀衝擊重現華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "日本@cosme 2月份人氣化妝水$3XX「流金水」奪冠勝千元級神仙水": "登入 登入 / 註冊日本權威美容網站@cosme是日本女生的美容指標，網站會定期更新不同的化妝品護膚品排行，全民票選的方式讓@cosme變得更有公信力。最近它就公布了2020年人氣化妝水排行榜，看看近來日本女生最愛用的真心好評化妝水又是哪支吧？日本權威美容網站@Cosme最近公布了2020年人氣化妝水排行榜。(wongtsuiyu@IG)由日本女生票選出來的@Cosme「人氣化妝水排行榜」（截止2020年2月21日），由開架到專櫃品牌都有，小資女就可以安心選擇自己想要入手的化妝水，轉季換護膚品也不怕中伏了！按圖看「人氣化妝水排行榜」第4到第20名：第2名：Albion Flora Drip 化妝水Albion繼健康水後再次推出「白神之露」，一推出後就迅速受到日本女生的追捧，更在小紅書上爆紅，被稱為是「白神水」。白神水最珍貴的就是它的白神發酵液「MYURAT™」，可以深層滲入肌膚底層，讓肌膚變得緊緻有光澤，更有網友把它和神仙水做對比，難怪會成為第2名的人氣化妝水。Albion Flora Drip 化妝水 80ml 約HKD$494 (日元7,000円) (Lipcosme)第1名：IPSA生肌水源素日本有四大神水，包括神仙水、健康水、紫蘇水和流金水，這次排名第1的生肌水源素就是其中之一的「流金水」，同時也是IPSA的皇牌產品，一支就能夠達到補水、鎖水、造水功效。不少日本女生用家都在評論表示用完一定都會再回購，因為它的保濕效果很顯著，而且用後皮膚變得柔軟細緻，更可以改善皮膚水油平衡，功效十分顯著。另外這支「流金水」還可以舒緩因為生活壓力或睡眠不足引起的暗瘡問題，達到調理的作用。以三百多元一支的價錢來說，性價比可說是十分高，輕鬆奪得本月人氣化妝水冠軍！IPSA生肌水源素 200ml HK$ 320  (Lipcosme)資料來源: 日本@cosme",
    "再玩《仁王》！回顧歷史戰國武將，這些BOSS都是什麼來頭？": "《仁王》是一款以日本戰國時代末期為背景的 ARPG（動作角色扮演）遊戲，故事融合了部分的史實，包含了日本戰國的許多著名武將、經典戰役以及事件，同時也加入了許多虛構的鬼怪元素，像是賢者之石、常世的怪物、守護靈等等要素，讓整個劇情在史實的骨架上添加了傳說色彩的血與肉，加上精巧多元的武器設定。高手可以靠著技術打出成就感；菜鳥也可以靠著高手的「凱瑞」或是不斷的「農裝」來強化自己的硬實力，各種程度不一的玩家，都可以在《仁王》獲得豐富的滿足感。隨著《仁王2》的發售日期越來越近，筆者近期又再度重玩了一次《仁王》，這篇文章要來跟大家介紹8位日本戰國歷史上曾經存在的武將，而且同時也在《仁王》中以 BOSS 的姿態出場與玩家對抗的角色。特別值得一提的是，在守護靈的部分，除了造型設計別出心裁之外，連特性都相當符合這些武將的人格特質。遊戲中玩家在擊敗對手時，都能夠從這些守護靈身上看到這些武將的個人故事，不僅故事豐富，每個守護靈還有不同的能力加成可以實際運用到戰鬥中，非常值得細細品玩一番。（編按：以下八位僅就擁有守護靈且是關卡BOSS的史實武將作介紹）1.立花宗茂 facebook歷史上：擁有「西國無雙、不敗的奇將、武神、常勝將軍」的稱號，因為立花道雪膝下無子而過繼成為其養子，並以立花道雪之女立花誾千代為妻。遊戲中：在「西國無雙的邀請」這個支線中，玩家將會與立花宗茂進行一對一的單挑。守護靈夫婦雷犬（綠）：外觀如犬，周身纏繞著雷電的一對受護靈伴侶。據說立花道雪當年斬雷時，將降伏的雷妖化為雷犬，從此成為立花家的守護靈。*同場加映立花宗茂之妻立花誾千代facebook歷史上：有「銀千代、勝千代以及宮永樣、腹赤樣」之稱，據傳擁有白皙皮膚及明眸大眼，是連豐臣秀吉都想染指的女性。遊戲中：在主線「沉睡的靈石」關卡中，會與玩家一起去救援立花宗茂，也是玩家第一次在遊戲中遇到的友軍 NPC。守護靈夫婦雷犬(粉紅)：跟立花宗茂一對的粉紅色夫婦雷犬。2.井伊直政 facebook歷史上：德川四天王和德川十六神將之一，治軍極為嚴謹，作戰風格勇猛果敢，雇用了以紅色為軍裝顏色的武田家舊臣，重新編組為自己的赤備隊，時常率領著赤備騎兵隊深人敵陣，因此獲得了「赤鬼井伊」的稱號。遊戲中：在「井伊赤鬼」的支線任務中，可與井伊直政進行一對一單挑。守護靈焰虎：追隨擁有火焰般戰意與信念之人，並給予其力量的守護靈。3.本多忠勝 facebook歷史上：德川四天王之一、德川十六神將、德川三傑以及日本七柱槍之一，據傳一生中曾經參加57次戰事，但從來沒有在戰鬥中受過任何一次傷，有著「戰國第一強將」、「鬼之平八」、「日本之張飛」、「東國第一勇士」等稱號。遊戲中：在主線「穢土之城」關卡中會遇到被妖術迷惑的本多忠勝，這邊只要打掉三顆黑暗的靈魂之石就可以解除妖術，可以選擇不直接跟本多忠勝正面對決。守護靈神鹿：在日本的神話中，神鹿經常以神之使者的身分出現，代表森林生物的鹿是體現自然生命力的存在，神鹿所守護之人若受傷，據說傷口會在轉瞬間癒合。4.雜賀孫一 facebook歷史上：為雜賀眾的首領，雜賀眾為以鐵炮為主要武器的傭兵集團，也有史料記載成雜賀孫市或鈴木孫一。遊戲中：在主線「不死之焰」關卡中，會遇到率領傭兵部隊攻打伏見城的雜賀孫一。守護靈八咫烏：外觀如烏鴉的守護靈，在日本神話中，八咫烏被認為會為英雄帶路，據說祂擁有三隻腳、三隻眼睛，能看透天、地人的一切事物。5.大谷吉繼facebook歷史上：因患有紫質症，習慣性帶著白頭巾並蒙面，為了蓋住臉部的膿瘡以便隱瞞病情，在名將言行錄中被評為：「眷愛民眾，智勇兼備，剛正不阿，世人稱其為賢者」，雖然在戰國史上並不是個舉足輕重的角色，但其忠義的形象一直為後人所崇拜。遊戲中：在主線「關原」關卡中第一位遇到的石田三成西軍將領。大谷吉繼為了義，自願出賣靈魂取得力量。守護靈蛇目蝶：擁有蝴蝶翅膀與觸角的人型守護靈，被認為與死亡及靈魂有深切關聯，會將莫大的力量賜予賭上性命成就大事之人。6.島左近 facebook歷史上：石田三成當年以近一半俸祿的一萬五千石作為酬餉聘用島左近做為軍事顧問，當時石田三成的領地只有四萬石的收入，是非常破格的禮遇。後來石田三成受封領地增加，島左近的俸祿也增加至六萬石，被稱為「三成不配擁有的傲世之子」。遊戲中：在主線「關原」關卡中第二位遇到的石田三成西軍將領。守護靈唐獅子：百獸之王獅子的守護靈，只會追隨人格與才能特別優秀的人。7.石田三成 facebook歷史上：為豐臣秀吉政權的五奉行之一，在內政和軍需等方面，展現了卓越的領導才能，但是由於在戰爭的戰功不高，而被同為豐臣家的武鬥派武將所輕視。在關原之戰率領西軍與德川家康所率領的東家作戰，最終被擊敗。遊戲中：在主線「不淨靈山」關卡中，會遇到被凱瑞灌注力量而魔化的石田三成。守護靈飯岡：外觀如狐狸的守護靈，擁有靈力的狐狸自尊心相當高，雖不輕易將力量借給他人，但卻對被認可為主人之人相當忠實，決不會背叛。8.織田信長 facebook歷史上：在西元1568年至1582年間，作為掌握日本局勢的領導者，在日本歷史上，與豐臣秀吉、德川家康兩人並稱「戰國三傑」。因為明智光秀的背叛，死於本能寺之變。遊戲中：在主線「魔王耀變」關卡中遇到的第一位 BOSS，被凱瑞復活的織田信長，雖然被復活但卻沒有被控制，縱使沒有完成野心，但也沒有留戀的戰國霸王。守護靈天眼孔雀：擁有散發光輝的七彩羽毛，據說擁有能看見未來的強大力量，但個性卻反覆無常，以天眼孔雀為守護靈之人將會過著驚滔駭浪的人生。以上就是在《仁王》本傳中出現的8位武將 BOSS，在3月份即將要上市的《仁王2》，其故事時間軸設定在比《仁王》更早之前，目前也已經有越來越多的武將資訊釋出，也看到了還在世的織田信長，期待接下來可以看到更多的角色以及更多有特色的守護靈的出現～",
    "餃子控請收藏！來自花蓮的水餃名店【秝秝飽滿】，保證一吃入魂，勝八方打四海！": "【廣編特輯】沒事不出門，不出門沒事！宅在家已經成為「防疫」趨勢，每個人不僅減少外出機率，連三餐也靠網購買足全家所需。在這波「宅經濟」發燒之際，有肉有菜的「水餃」一直是網購平台上的熱銷品項之一，快速方便、輕鬆上桌，加上除了高麗菜、韮菜之外，許多業者也研發了各式各樣的新口味，滿足消費者求新求變的口腹之慾。《蘋果》這就來推薦一家花蓮名店【秝秝飽滿手工水餃】，堪稱團購界的「爆餡手工水餃王」，更一口氣推出11種新奇口味，趕緊吞吞口水看下去∼要能稱得上是「水餃名店」，必須要有三個要素：第一是餃子皮必須Q彈，厚薄適中且不易煮破；第二是肉餡必須鮮甜多汁，吃到乾巴巴硬梆梆的餡料真的會爆氣；第三就是店家不僅在當地知名，全省也知名啊！來自花蓮的【秝秝飽滿手工水餃】（秝音同「粒」），從選菜到包餡，皆是手工現做、手工包捏；選用花蓮在地食材，例如無噴灑農藥的芹菜、花蓮土種韮菜、花蓮高山上的高麗菜，更嚴格挑選溫體豬肉，雖然準備及製作時間非常長，但也絕對不馬虎，就是希望消費者口口都能吃到最鮮最實在的美味水餃。",
    "資產配置策略：景氣週期持續延長": "",
    "抗擊疫情，東營市東營區電商打造“四好”服務": "    疫情無情人有情，危急時刻有擔當。新型冠狀病毒肺炎疫情發生以來，山東省東營市東營區商務局引導各大電商企業積極履行社會責任，逆境而上，主動作為。充分發揮自身平臺及網絡資源優勢，全力開展防疫物資、生活必需品應急供應等工作，有效地助推企業經營、服務公眾生活，獲得了各方面的一致好評。    實施網格化管理 區商務局責任落實到“人頭”    目前東營區防疫工作正在有條不紊地進行，生活必需品保障供應正是其中的一大重點。為此，東營區商務局成立了疫情防控領導小組，指導大型超市積極組織貨源，全力保障豬肉、禽類、糧油、蔬菜、水果等農産品、生活必需品的市場供應工作，做到不斷檔、不脫銷。東營區商務局周聰在接受記者採訪時表示，根據東營市的防疫最新情況，東營區商務局專門成為了6個網格化管理小組，每個小組均由一位科級幹部帶領2名工作人員組成，管理責任嚴格落實到人頭，哪個管理地區出了問題，管理小組都會被問責。全市重要的大型商超，批發零售企業都被劃分到各自的網格中，每天工作人員都深入到一線進行防疫督導工作，確保商品供應的充足和價格的穩定。    採用無接觸配送模式 勝大超市開啟訂單式操作    作為當地知名零售品牌，以勝大超市為代表的大型商超企業也積極行動起來，充分發揮網絡資源和物流配送優勢，將服務工作做到精準高效。據悉，勝大超市目前保證菜肉蛋奶等民生商品供應穩定，價格平穩。同時超市還通過“勝大品質生活”微信商城和“勝大多點”APP雲商城，在線銷售糧油米面、方便速食、新鮮蔬果等生活必需品，16家線下門店均採用無接觸配送模式，消費者提前與配送員協商商品放置地點，兩小時配送到家。目前線上接單量日均達300余單，滿足了眾多居民的生活購物需求。    勝大超市負責人郝緒敏向記者表示，無接觸配送模式是保障商品運輸安全最重要的一環。現在每次進行物流配送之前，超市都會將打包員、派送員、運輸員等人的各類信息全部記錄在案，對所有環節均進行嚴格的“消殺”程序。“在市民拿到自己所選購的商品的包裝盒外，卡片上都會清晰地標注著從制作到配送過程中，接觸過餐品的人的名字及體溫記錄，以及監督員的人名、體溫和店裏的監督電話，讓大家有據可查。”郝緒敏還介紹説：“我們目前採用的都是訂單式操作，通過各個轄區的勝大物流，及時在市內各大蔬菜市場進行調度和協商，通過定點定時運送，有效解決了交通運輸問題，既實現了種植戶即採即收即售的問題，又及時滿足了市民們的不同購買需求。”    農村電商平臺辦法多 武王西紅柿購銷兩旺    除了民生商品供應穩定，快速有效地為當地農産品提供銷售服務，也是一項緊迫的工作任務。為此，東營區商務局與六戶鎮積極幫助當地西紅柿種植農戶，直接對接勝大物流配送中心、鑫昊蔬菜批發市場等企業，多方面、多渠道拓寬山東久負盛名的“武王西紅柿”銷售渠道。同時六戶鎮“城南優品”農村電子商務平臺也加大了對武王西紅柿産品的宣傳推廣力度，真正做到了採購銷一體化，切實保障了疫情期間8000余斤武王西紅柿的暢銷。    如今，新鮮蔬菜從地裏摘出，到快速上架超市，一般不會超過4個小時。對此，六戶鎮經濟發展辦米主任介紹説，武王西紅柿是山東馳名農産品，每年2月份正是大批量上市的日子，今年趕上疫情，交通運輸不便，這給保質期短，不易貯存的西紅柿銷售造成了很大的銷售困難。面對這樣的形勢，六戶鎮一邊利用強大的農村電子商務平臺進行推銷，一邊依靠配送物流進行精準對接，實施批量供應，統一配送，很好解決了農産品的銷路問題。    全矩陣智能防疫産品投入 京東雲與AI助力精準對接    在東營區防控疫情工作中，京東雲與AI推出的係列智能防疫産品也發揮了重要作用。疫情發生以來，京東雲與AI緊急上線“應急資源信息發布平臺”，而後東營區海科集團消毒液産品正式上線該平臺，並成功幫助華陽金屬採購到體溫槍等疫情物資。京東雲與AI相關代表指出，“應急資源信息發布平臺”集成了京東供應鏈、物流與技術優勢，是一個高效打通供應方與需求方的應急智能供應鏈平臺，也是人工智能、雲計算等技術在生産、生活中的重要應用。通過幫助政府和醫療機構實現物資供求信息的精準對接，快速聯動供應鏈各環節，提升整體供應鏈效率，緩解了疫情壓力。    同時，為滿足東營區群眾的日常生活服務需求，疫情期間，京東雲與AI還免費開放了“遠程家庭醫生”問診服務、“雲視頻會議服務”及為醫療機構開通“智能情感客服”等多項新産品。尤其是“智能疫情助理”,通過提供實時疫情查詢、專業醫生服務、就醫指南、發熱門診醫院查詢等功能,及時解答了公眾關注的問題,實現了科學防治疫情。    隨著防疫工作的日益推進，京東雲與AI推出的係列智能抗疫産品也在不斷升級和完善。“應急資源信息發布平臺”已升級為“應急公共服務平臺”；而面對當下復工復産的現狀，雲會議、雲桌面等遠程辦公服務快速成為一種剛需工作需求；同時為減少因企業復工和人員返崗帶來的人員流動聚集感染，“京東智能溫感篩查係統”也已在全國10余個城市的人群密集區域、關鍵出入口落地應用，提供服務。    一直以來，東營區都將保障人民健康生活、保證産業高質量發展作為重點工作推進。憑借電商龍頭企業的獨特資源和當地政府的優勢政策,助力本地優質企業搭上電商發展的快車,促進各行業智能轉型發展。疫情期間，東營區政府和企業依舊保持了高效的工作對接，通過和京東雲與AI的緊密協作，在遏制疫情蔓延的同時，也開辟了社會力量參與疫情防控的新路徑。",
    "雨水養生吃三樣，喝三茶，記兩早，全年免「三高」": "【新唐人北京時間2020年02月20日訊】好雨知時節，當春乃發生。2月19日，我們迎來二十四節氣中的第二個節氣——雨水。雨水時節，天氣變化不定，冷空氣活動頻繁。這種忽冷忽熱、乍暖還寒的天氣，對人體的健康危害很大。此外，變化無常的天氣很容易引起人的情緒波動，引發體內潛在疾病的反覆，尤其對於「三高」人羣很不利。那麼，在這個節氣中「三高」人羣該如何養生呢？1、吃三樣食材① 山藥：養脾胃、助降血糖、降血脂春天是各種慢性胃炎、胃潰瘍高發季節。甘味食物能滋補脾胃，首推山藥，是一味平補脾胃的藥食兩用之品。山藥有「白色山藥勝人蔘」的說法。中醫認爲其有補脾肺腎、益氣養陰的功效。現代醫學認爲其營養價值十分高，裡面含有豐富的澱粉酶、脂肪、蛋白質、多種維生素等。具有降血糖血脂、增強免疫力、抗衰老等作用。② 韭菜：助降脂、防腸癌乍暖還寒總是韭菜鮮嫩應市之時。現代醫學研究證明，韭菜對多種細菌具有抑製作用，可助抗菌消炎。韭菜中所含的揮髮油及硫化合物，又具降血脂作用，對高血脂及冠心病有一定療效。韭菜中豐富的纖維素可促進腸蠕動，對降低膽固醇及預防腸癌有積極的意義。難怪李時珍曾贊韭菜「乃菜中最有益者」。③ 大蒜：殺菌、消除血中脂質「倒春寒」天氣讓春季多發傳染病，而且容易引發傷寒感冒。要想殺菌並防寒，在飲食上可適當多吃大蒜、洋蔥、芹菜等食物，對預防傷寒感冒、春季多發的呼吸道感染、心臟病發作和中風大有益處。中醫認爲，洋蔥、姜、蒜、芹菜這些帶味兒食物，既可疏風散寒，又能殺菌防病。其中，大蒜含有揮發性辣素，可消除積存在血管中的脂質。2、喝三茶① 綠茶：助降血壓醇香的綠茶好處很多，特別是清火利尿的作用，高血壓患者最好多喝點綠茶，利尿的綠茶能夠在一定程度上降低血壓。② 柚子茶：助降血糖春季不少人會出現上火的情況，如果油膩的食物吃多了，還會便祕。最好每天喝點柚子茶，柚子茶偏涼性，能夠潤腸清火。對於糖尿病患者來說，飲食控制不好，容易造成血糖的波動，而柚子茶中有類胰島素的物質，能夠輔助降糖。③ 山楂決明子茶：助降血脂、降血壓山楂茶有降血脂和軟化血管的作用。如果是鮮果的話，每天2~3個，對半剖開，泡在開水中。如果是幹品，每天4~5片泡開水喝即可。如果山楂茶中配以可降壓的決明子，效果就更好了。3、記兩早① 早防曬多保溼：防皮膚病春季防曬往往被很多人忽略！初春基本集合了大風和乾燥兩個因素，護膚很有必要。特別提醒糖尿病患者、敏感性皮膚的人羣，需要比普通人更加註重皮膚護理，以預防皮膚病變。從初春開始就需做好防曬工作，儘可能地避免強烈的日光直射皮膚。這個季節選用防曬係數在SPF15左右的化妝品就可以了。此外，春天應換掉冬季油膩的面霜，選用具有保溼功效的護膚品，如含有果酸或是以甘油與尿酸爲保溼成分的面霜即可。② 厚衣服別脫太早：防著涼這時還是應該捂著點，如果一下子把衣服脫得太多，就會因不適應氣候變化而易著涼得病。不要急著換上單衣，還是要給身體多點溫度。雖然現在不會察覺什麼，但是10年後很容易患關節炎。每年的這個時候來醫院的病人特別多，都是因爲這個季節到了，關節感到不適。（轉自《希望之聲》/責任編輯：文匯）",
    "孟耿如甜曝與黃子佼戀愛過程：對我來說最重要的不是有錢與否，而是彼此相愛、互相著想": "太甜了啦！！這個春天，孟耿如即將完成終身大事。和佼哥（黃子佼）愛情長跑多年的她，終於要步入禮堂正式升格人妻。此時此刻，她美得就像綻放的花朵，被滿滿的幸福包圍。孟耿如有很多個身分。演戲出道的她，拍過不少膾炙人口的偶像劇，最近還主演電影《女鬼橋》、大膽突破在《做工的人》演檳榔西施；她也發過迷你專輯，短暫成為歌手唱過歌；近年喜愛雕塑與創作的她，在無師自通下，更搖身一變為藝術家，即將於三月舉辦個人展覽。但最廣為大家熟悉的，卻是佼哥的女友身分。說起來好像有點不公平，因為娛樂圈的八卦新聞總會佔據主要版面，難免模糊掉她在工作上的表現。會不會很介意？忍不住好奇問。沒想到她倒是坦率明快地說，都已經釋懷了。「這也沒辦法啊，總不能因為這樣，兩個人就不要在一起吧。而且對我來說，他就是未來的家人，那麼不如想辦法接受這件事情，讓我們一起共存。」果然是真愛無誤！因為是真愛，兩人才可以共同度過這些考驗，決定攜手共度一生。「以前剛開始（在一起）的時候，我還會要他不要太常在臉書發我們的照片，結果現在卻變成是我自己愛發的要死（笑）⋯⋯後來就覺得，如果大家看了會覺得幸福開心，那就把正能量分享出來。所以現在，完全OK的！」她笑得無比燦爛，是個讓人打從心底可以感受到溫暖的女孩。既然這樣，讓我們來聽聽關於她和佼哥的愛情故事，屬於孟耿如的版本。草間彌生是我們的紅娘向她求證，印象中曾聽佼哥提過，兩個人的第一次約會是去看草間彌生的作品，但是時間卻非常短暫，只有15分鐘。「咦，不是吧！」她臉上露出狐疑的表情立刻吐槽，「那個時候還沒有說要在一起，他只是帶我去看南瓜，只能算是兩人第一次單獨出去，不要自己亂斷定好不好⋯⋯（笑）。」不過認真說起來，草間彌生確實為兩人搭起愛的橋樑。「那段期間我超級喜歡草間彌生，翻了她的很多畫冊、還特別去找她的紀錄片來看。後來跟佼哥聊到，他就說他家有很多草間彌生的周邊商品，和曾經出過甚麼甚麼的東西⋯⋯並且分享給我看。當時我想說怎麼可能，真的有人家裡有這種東西！才開始對他慢慢認識。」熱愛藝術的兩人，因此有了聊不完的話題。後來在一起之後，看展覽更是約會的主要行程。「我們休假約會，常常第一件事情就是先查好，哪幾天有甚麼展覽，然後一起去看。而且我們喜歡的作品類型都有點相似，常常會喜歡同一個藝術家，尤其是那種個人特色很強、又帶有點瘋狂的才華。」她表示，如果沒有共同的興趣，話不投機，兩個人可能就不會擦出火花。「我們總是有聊不完的話題，比如他很喜歡收藏黑膠，我就常常陪他去逛黑膠店。雖然有很多老牌歌手我不懂，但是當他跟我分享留聲機的差別、原來以前比黑膠更早之前的叫『蟲膠』⋯⋯這類的知識我就很有興趣。可能我也是老靈魂吧，喜歡逛古董店，想要透過這些老東西去了解當時的人們，過得是甚麼樣的生活。」因此雖然兩人相差19歲，相處起來反而沒有距離。她補充，「還有一點很重要，因為他天生娃娃臉，打扮模樣很年輕，感覺我們兩人就沒甚麼差距，如果今天他長得是比較老成的臉，搞不好還是沒辦法⋯⋯（笑）」遇見對的人，你一定會知道但總有個關鍵時刻，讓她認定佼哥就是那個值得共度一生的人？孟耿如不加思索地說，其實相處不到一年，她就知道是他了。「我們兩個人真的太合了，交往的時候是非常快樂的，而且我們的缺點和優點是互相彌補的，因此當下我雖然沒有說出口，可是我心裡隱隱約約有感覺，沒有問題的話，我們應該會一直走下去，我會跟這個人結婚。」所以當你遇到對的人，真的就會知道嗎？她點點頭，你一定會知道的。「就是一種安穩的感覺，比如今天有個漂亮的女生跟他出去，你可能都會覺得沒有關係，因為你完全信任他，他會讓你很安心很放心，不會有所顧慮。然後當我們兩人處在同一個空間裡面，即使分別在做不同的事情，你也不會有被冷落的感覺，一切就是非常地順。」雖然難免有小抱怨，佼哥一點都不浪漫！「假設今天是情人節，我們（女生）可能會藏好禮物要給對方驚喜，但他卻是買回來就直接拿給你說，『欸情人節禮物』，就這樣欸，然後也不會特別做甚麼。而且他從來沒有送過我花，Never！雖然我並不是很愛花甚麼的，但就是沒有。」務實的佼哥，把愛體現在日常生活裡。「他不會花時間製造浪漫，可是針對我的事情，他一定會花很多心思去想。比如我的個展，他會很認真地思索，然後跟我討論該怎麼進行；還有一些生活上的小細節，比如有時候他會主動說要接我下班⋯⋯他會讓你覺得，不管發生甚麼事情，他都會很理性地幫你設想好答案。」就像一個可靠的避風港，是一個令人安心的存在。「因此對我來說，一段感情最重要的，並不是對方多有錢或甚麼的，而是你們愛不愛對方。互相為對方著想、付出的感覺，勝過一切。」也因為彼此早就認定，談到從即將結束單身的心情，孟耿如的語氣顯得平靜。「因為拍戲穿過太多婚紗，對於當新娘，我其實很無感。反而是想到未來可能成為媽媽，我會想要了解那是甚麼樣的心情⋯⋯但我現在還沒有懷孕啦（笑），只是很希望未來可以有小孩。」但倒數婚禮只剩一個多月，心裡多少還是會感到焦慮。「說沒有（焦慮）是不可能的，只能盡量把它（婚禮）做成自己想要的樣子，但是太多瑣碎的事情你必須要自己處理，要統計座位甚麼甚麼的，真的好、煩、喔！」不過最煩人的，卻是完全不在預料之中的肺炎疫情，萬一到時候愈來愈嚴重怎麼辦？「沒關係的，如果到時候迫於疫情必須取消婚禮，我們就認賠殺出！」她和佼哥都看得很豁達，最重要的是兩個人可以在一起。其他的，就順其自然吧。只要心中有愛，就能戰勝恐慌與不安。孟耿如那堅定的眼神，早已盡在不言中。我不是大家以為的那種甜美女生ELLE：演員、歌手和藝術家，你最喜歡哪一個身分？孟耿如：可能是藝術家吧。因為創作的時候，就很像是一個治療的過程，沒有人拘束你、也沒有人管你，你也不知道自己會畫出甚麼東西來。當然演戲也很快樂，會讓你有機會體驗不同角色的人生。反倒是當歌手，我覺得比較不自在，因為演員可以很專注在自己的角色裡，歌手卻是要對外展現自己，比較不向我本身的個性，做起來會比較有疙瘩。ELLE：在《做工的人》扮演檳榔西施，是你目前最突破的演出吧！孟耿如：因為檳榔西施都穿得很少，我本來以為我會很彆扭，結果沒有欸。一進入到角色之後，我整個人就放很開，一點都不覺得自己穿得很曝露。而且這個角色非常地外放潑辣，很性感，完全不像以前看到的我。ELLE：所以這個角色，跟你的反差真的非常大？孟耿如：非常反差！但我演得非常開心。從剛出道的時候，我就被定位在很甜美很溫柔的模樣，可是我的真實個性，根本不是那種甜美的女生，我一直很彆扭地在做可愛的事情，所以我本來就很想跳脫原本的形象，希望觀眾可以看到孟耿如有更多不同的面向。  ELLE：真實個性的你，是甚麼樣子呢？孟耿如：私底下的我是很大喇喇、愛搞笑、很不在乎形象的。而且我平常出門都不愛化妝，衣服能有多簡便就多簡便，所以有時候我跟佼哥出去，我都很像他身邊的助理。真的，因為有時候他會穿得很花枝招展，我反而就是運動褲、T-Shirt。而且我的男裝比女裝多喔，這可能是我性格裡蠻奇怪的一部分，照理講女生在路上應該是要喜歡看帥哥的嘛，但我卻很喜歡看美女，是不是有什麼誤會……（笑）總之，我其實蠻中性的。我還蠻做自己的，不太在乎別人的眼光。ELLE：從小個性就是這樣子嗎？孟耿如：沒有，我以前超在意所有人對我的眼光，尤其是剛入行的時候。我還記得以前在無名小站，曾經有一個粉絲突然在上面罵我，後來留言就變得愈來愈多，當時我心裡很在意，還跟他道歉。可是後來某天就突然想通了，覺得幹嘛要這樣？你一個人本來就不可能做到滿足所有的人，如果所有事情，你都想要達到心中理想的樣子，你的人生會超累的。如果所有人的留言你都要在意，那你的人生還要活嗎？況且無論你做得好不好，都會被討論，都有正反兩面的聲音，那還不如好好過日子。ELLE：三月的展覽，大概是怎樣的內容？孟耿如：有畫作也有雕塑。我的畫作裡面都有一個角色，我稱它為「阿如」，它是一個外星人，它的頭和身體是分開的，然後它會以這樣的狀態在每一幅畫出現，就是帶著它的頭出去玩。但畫風是童趣的，不是可怕的，常常有一些現實生活中不會出現的場景。由於這次我展出的藝廊老闆本身有在收藏非洲藝術品，所以我就讓「阿如」去非洲玩，有點像是我帶著我的角色去認識非洲藝術。ELLE：可以搶先透露，婚禮是甚麼風格嗎？孟耿如：我本來很想辦戶外婚禮，可是又擔心下雨，所以最後決定還是在室內。但是進場的紅毯，我們會鋪成草地，還是會保留一點點戶外的感覺。此外，因為我們平常很喜歡逛文創市集、支持台灣文創設計，所以這次在婚宴外面的走廊上，我們會安排約20個攤販小市集，然後賓客會得到折價券，妳可以用那個卷去換妳的婚禮小物，挑選妳自己喜歡的東西。我們兩人有討論過，如果真的要辦婚禮，就希望可以讓賓客留下深刻的印象。ELLE：對你來說，婚禮還有甚麼不可或缺的元素呢？孟耿如：不可或缺，當然就是黃子佼啦！（笑）其實我們對形式沒甚麼要求，反而希望把重點擺在賓客的感受上，比如動線的安排，是會讓人覺得好玩的；包括喜宴菜色，都是我們精心挑選過的，我們選擇只用台灣小農的在地食材，請主廚客製化成一道道料理，希望賓客可以品嘗到真正的台灣味。ELLE：婚禮主持人會是誰呢？孟耿如：當然是佼哥的徒弟LULU（黃路梓茵）。據說她那天應該會坐著輪椅主持，因為她那段時間正好要去動拇指外翻的手術，但因為想不到要找誰，所以就還是找她囉。光是想到畫面，就覺得蠻好笑的。photos_TROY WANG, make-up_LEE HSIAO WEN, hair_PLAULINE @ FLUX HAIRart_ SANDY YANG, styling_KATHY HSU, text_DOMINIQUE CHIANG",
    "【中國時尚】又吃西餐又品茶細說清代的柴米油鹽醬醋茶": "\n\n\n文：韓雪松、張繁文\n「書畫琴棋詩酒花，當年件件不離他。而今七事都更變，柴米油鹽醬醋茶。」這首詩，描寫的是清代的兩種生活方式，前者說的是早年的琴棋書畫，後者說的是後來沉浸其中的吃飯飲酒，可以說人們已經由當年極具高雅的閒情之致轉向吃喝玩樂。在這裏「柴米油鹽醬醋茶」是用來作為一個代稱，指代清代的一切吃喝。下面我們就先從清代規格最高的一道菜——「滿漢全席」開始說起。\n              \n滿漢全席\n「滿漢全席」，本是清宮裏的筵席菜譜，乾隆年間傳入民間，乾嘉以後，達官顯宦，豪紳巨賈，飲食爭逐，沿襲成風，滿漢全席遂盛行一時。到了光緒年間，滿漢筵席更加豐富精美，一般官宦富商，無不以食滿漢全席為榮。所以「滿漢全席」是當時在貴族中間極為流行的菜。\n\n\n\n\n\n\n\n影視中的滿漢全席  圖：《蒼穹之昴》電視劇\n\n\n\n\n\n各地的「滿漢全席」有所不同，多的有一百多件，少的也有數十件。其中珍饈美味，有所謂上、下八珍，山、海八珍等，包括駝峰、熊掌、甲魚、燕窩這些極珍貴的菜，還囊括了像燒烤全乳豬這樣的滿族風味的燒烤菜以及燕窩、雞絲湯等代表漢族風格的湯類。另外，還包括各種小吃、點心，比如餑餑、包子、卷子等，當然各種酒果也是不可缺少的。這種「滿漢全席」既是滿人的佳餚，也是漢族的上品，既流行於北方的貴族，也流行於南方的權貴。\n              \n鄉紳宴會\n在滿清平定中原統一中國以後，隨着一些有效措施的貫徹，民族矛盾逐漸平息，生活水平也逐漸提高，從皇宮到鄉紳一股奢侈之風流行於全國。「居山必以魚鱉，居澤必以鹿兔」，成為一些鄉紳階層的飲食寫照。縉紳的一席飯，水陸珍饈多達幾十樣，士庶中人之家，辦個隆重的宴席得有菜品二三十樣，平常宴會也要十幾樣。龔煒記載吳中的飲食情況時說：「飲饌，則席費千錢而不為豐，長夜流湎而不知醉。」至嘉慶時，一席幾至六七千文，「蓋又務為精繳相高，雖羅列數十品，絕無一常味也」。可以看出，鋪張浪費的奢侈之風已經瀰漫開來。今天我們對公款吃喝，揮霍浪費不眨眼的現象已經司空見慣了，不過清代的這種鋪張浪費仍然讓我們側目。\n\n\n\n\n\n\n\n酒席之上，猜拳助興，是流行於全國各地的一種交際娛樂。圖中外國人也情不自禁地學起猜拳來  圖：中華書局提供\n\n\n\n\n\n在江蘇太湖地區，許多鄉紳和富家開宴會、養戲班競為時尚。湖南布政使鄭源躊在署家屬有四百餘人，養活戲班兩套，有次將部分家眷送回，竟用了十二隻大船方可裝載而歸。在宴會上，文人鄉紳飲酒時還講究文化的品味。或是在飲酒時互相以各種雅號來稱呼，或是以學問和品德來稱呼，或是以友情來稱呼，還有的以花草等自然植物來稱呼。清代的酒令有雅俗之分，特別是雅令尤其講究，它流行於文人鄉紳之間，必須是文人才能對上。粗俗之人是無法應對的，像薛蟠這樣的大老粗自然與之無緣。\n《紅樓夢》裏「怡紅院群芳開放宴」一回，就詳細介紹了一種酒令，「晴雯拿了一個竹雕的籤筒來，裏面裝着象牙花名籤子，搖了一搖，放在當中。又取過骰子來，盛在盒內，搖了一搖，揭開一看，裏面是六點，數至寶釵」。寶釵抽出一簽，上題「豔冠群芳」，下面還有一句唐詩：「任是無情也動人」，又注：「在席共賀一杯」。此為群芳之冠，隨意命人。下面描寫群釵如何對酒令，如何取樂，一個熱鬧的場面。行這種酒籌需有詩詞的根底，否則是無法進行的。\n\n\n\n\n\n\n\n「怡紅院群芳開放宴」  圖：《紅樓夢》電視劇\n\n\n\n\n\n吃零食\n在清代無論是貴族還是平民，吃零食也如現代一樣非常流行。因為城裏有大量閒散人員，比如官員的家眷、學校的生員、閒致的鄉紳、鑽營謀官者等，他們生活節奏比較緩慢，晚睡晚起，在泡茶樓、酒館、戲院、妓院之餘隨時需要一些小吃零食來消磨時光。\n對於城市中生活節奏較快的人來說，往往因為工作的關係來不及踏踏實實地坐下來吃飯，或是錯過了做飯、吃飯的時間，吃零食卻可以充飢。在吃零食方面，清代已經和現在非常相似了。因為在現代都市緊張忙碌的生活中，很有一部分年輕人不食早餐，隨便以零食充飢，雖然從營養學上來講是不健康的，但是已經成為了習慣。當我們追溯清代的飲食習慣和零食消費，會猛然發現，遠隔一兩百年的時空，前後竟然如此一致。\n      \n吃西餐\n到了清末，食西餐已成了北京有錢人的時尚。「光宣之交，滿漢貴族，群學時髦，向率奔走於六國飯店」；而中產階級饗宴親朋好友，也往往到「六國飯店、德昌飯店、長安飯店，皆西式大餐矣」。\n北京的六國飯店、德昌飯店、長安飯店等都有西式大餐，是清朝達官貴人最喜歡光顧的地方，「紅花翎頂日日來」是滿清官員消費西餐的寫照。上海的英法大餐館，更全是西式大餐，設有同香樓、一品香、一家春等，為買辦、富有者和過往官紳所青睞。中下層民眾則受這種風氣的影響，也偶爾嘗嘗西餐。\n胡樸安在《中華全國風俗志》中有一段描寫：「曩日請客，大都同豐堂、會賢堂，皆中式菜館。今則必六國飯店、德昌飯店、長安飯店，皆西式大餐矣。昔日喝酒，公推柳泉居之黃酒，今則非三星白蘭地、啤酒不用矣！」從往昔的對比可以看出時人在飲食方面，洋化已經成為非常時尚的事情。\n\n\n\n\n\n\n\n清代大受西風影響，圖為著名洋人宮廷畫師郎世寧（1688-1766）\n\n\n\n\n\n十九世紀末的《申報》，曾對這種盲目趨新潮、趕時髦的風氣予以批評：「此邦之人狃於時尚，惟時從之一若非時不可以為人，非極時不足以勝人。於是妓女則曰『時髦』，梨園競尚『時調』，閨閣均效『時裝』，甚至握管文人亦各改頭易面，口談『時務』，以欺世子。」此外還有一句詩描寫洋化現象，「洋帽洋衣洋式樣，短胡兩撇口邊開。平生第一傷心事，碧眼生成學不來」，可見當時對其諷刺也是非常辛辣的。\n有文章曰：「滬上習俗之標新立異，更變無常。有客籍之人旅遊過此者，謂之較之兩三年前街市有不同焉，車馬有不同焉，衣服有不同焉，一切器玩飲饌以及尋常酬酢往來之事各有不同焉。以滬上求時新，其風氣較別處為早，其交易較別處為方便。更不知在土著之人觀之，\n則凡諸不同者，不待兩三年也，有一歲而已變者焉，有數月而即變者焉。」從今夕在飲食方面的對比來看，崇洋之風的確是極為盛行的。\n因晚清時期洋化之風盛行，故民眾，特別是那些裙屐少年、富商巨賈，以食用番菜為時尚。從《點石齋畫報》所反映出來的信息看，番菜頗得追逐新潮者的歡迎。光緒二十三年（1897）的中秋佳節，滬上新北門虹橋左近某甲，帶其相好乙妻，乙帶其相好甲妻，不約而同聚餐於四馬路一品香番菜館，隔壁而坐，易妻而賞中秋佳月，竟互不知也。\n\n\n\n\n\n\n\n清朝中國的婦女、小孩和女僕  圖：Wikimedia Commons\n\n\n\n\n\n其實，清代末期形成的這種以西餐為時髦的現象，反映出一種不健康的心態，隱藏在背後的是一種「西方」等同於「上層」的價值觀在作怪。「鴉片戰爭以後，當西方的堅船利炮轟開中國大門的時候，中國人開始對包括飲食文化在內的西方文化另眼相看，很多人以西化為時尚，表現在飲食上就是吃西餐。西餐未必就比中餐更合他們的胃口，隱藏在吃西餐現象背後的是趨上心理在作怪，因為在他們心中『西方』就代表着『上層』。正如日本飲食文化研究專家石毛直道先生指出：『歐洲食品和飲食方式對於近代世界的影響，是在政治、經濟背景下實現的。』」\n    \n品茶\n在清代品茶已經成為大眾消費時尚。品茶的主體已經不再僅是文人或官紳這一群體，而是包括了廣大民眾，甚麼三教九流都整天沉浸在茶肆中，這種人人品茶的風尚是清代的一個突出特點。周紀文在《中華審美文化通史》明清卷中分析了中國茶文化在清代盛行的主要原因，非常具有深意。\n他說：「清朝末年是中國茶文化從文人化走向大眾化的階段。從元代將文人貶為下九流之後，文人便逐漸流入民間，文人的地位雖沒有就此完全跌落，可也已成跌落之勢。清末民初，那些為求官職而苦讀聖賢書的文人，不但失去了仕途，而且失去了經濟來源。文人窮了，自然也就無力從事於閒適雅事，文人地位的跌落是茶文化流入民間的一個關鍵。在文人士大夫階層逐漸失勢的同時，與之相對的市民階層卻是日益壯大起來，市民文化在明清時期迅速繁榮。所以，茶文化在這一階段轉向市民化是必然的，從此茶文化的內容由單純的文人化，開始豐富為文人、市民、縉紳等各有特色的文化現象。」\n\n\n\n\n\n\n\n清代股票經紀人總是在茶館裏邊吃邊聊  圖：中華書局提供\n\n\n\n\n\n到明清時期，茶館數量非常普及，數量竟然超過了酒樓或酒館。以南京為例，「大小酒樓六七百座，茶社有一千餘處」。中國西南的成都，茶館業也是極為發達，民眾中品茶之風很盛行。清末傅崇矩著的《成都通覽》中記載，1909年成都有街巷五百一十六條，而茶館多達四百五十四家，幾乎平均每街巷設一茶館。而清末民初北京城更是茶館遍佈，這些茶館分工也很明確，有專供商人談生意的清茶館，有飲茶兼有食品的「貳渾舖」，有供說書和曲藝表演的書茶館，有容三教九流的大茶館，還有供遊人賞景的野茶館等等。茶館作為一種社交場合，後來愈來愈多地與曲藝、戲劇、詩會等民間文化活動結合在一起，離開了單純的茶文化形式，而形成獨特的茶館文化。\n在繁華的大都市上海，茶館的風行超出其他地方。茶館不但數量多，場面也大，較大的茶館幾乎可容納一千人。這些茶館更與其他娛樂項目結合在一起，極大地豐富了市民生活。\n\n\n\n\n\n\n中國茶文化源遠流長  圖：Unsplash\n\n\n\n\n黃協塤於1883年在《淞南夢影錄》中說道：「茶館之軒敞宏大，莫有過於閬苑第一樓者。洋房三層，四面皆玻璃窗，青天白日，如坐水晶宮，真覺一空障翳。計上、中二層，可容千餘人。別有邃室數楹，為呼吸煙霞之地。下層則為彈子房。初開時，聲名藉藉，遠方之初至滬地者，無不趨之若鶩。近則包探捕役。娘姨姘頭，以及偷雞剪綹之類，錯出其間。而裙屐少年，反舍此 而麇集於華眾會矣。」。《點石齋畫報》還記載一茶館，也讓我們歎為觀止。曰：「本埠四馬路第一樓，為各處茶室之冠。遊其地者，靡不歎為觀止。樓凡四層，屋宇軒敞，几案精良，而又介乎枇杷門巷、花月樓台之間，遊人每樂就之，故生意稱極盛焉。」\n此時的茶館，已經不再是傳統意義上喝茶聊天的地方，而是融入了娛樂的功能，既設置有煙榻，又開設了枱球，能夠滿足各個階層的不同需求。在杭州、廣州、北京等地，茶館也是頗受歡迎的一種娛樂場所。「杭州豐樂橋悅來閣茶肆開設以來，生涯頗不寂寞，騷人墨客品茗清談，相與驅睡魔，沁詩脾，致足樂也。」此時的茶館也不再囿於品茶評理之需，而更成了眾人邀朋會客的場所。清人池志澂在《滬遊夢影》中說道：「夫別處茶室之設不過滌煩解渴，聚語消閒，而滬上為賓主酬應之區、士女遊觀之所，每茶一盞不過二三十錢，而可以親承款洽，近挹豐神，實為生平豔福。」\n    \n____________\n上文節選並改編自《中國時尚──清初以來的流行文化史》\n\n\n\n\n\n\n\n\n\n\n《中國時尚──清初以來的流行文化史》\n作者：韓雪松、張繁文\n出版社：中華書局\n出版時間：2013年6月\n（點擊書封，了解詳情）\n責編：Zero Cheung\n\n文：韓雪松、張繁文「書畫琴棋詩酒花，當年件件不離他。而今七事都更變，柴米油鹽醬醋茶。」這首詩，描寫的是清代的兩種生活方式，前者說的是早年的琴棋書畫，後者說的是後來沉浸其中的吃飯飲酒，可以說人們已經由當年極具高雅的閒情之致轉向吃喝玩樂。在這裏「柴米油鹽醬醋茶」是用來作為一個代稱，指代清代的一切吃喝。下面我們就先從清代規格最高的一道菜——「滿漢全席」開始說起。              滿漢全席「滿漢全席」，本是清宮裏的筵席菜譜，乾隆年間傳入民間，乾嘉以後，達官顯宦，豪紳巨賈，飲食爭逐，沿襲成風，滿漢全席遂盛行一時。到了光緒年間，滿漢筵席更加豐富精美，一般官宦富商，無不以食滿漢全席為榮。所以「滿漢全席」是當時在貴族中間極為流行的菜。影視中的滿漢全席  圖：《蒼穹之昴》電視劇各地的「滿漢全席」有所不同，多的有一百多件，少的也有數十件。其中珍饈美味，有所謂上、下八珍，山、海八珍等，包括駝峰、熊掌、甲魚、燕窩這些極珍貴的菜，還囊括了像燒烤全乳豬這樣的滿族風味的燒烤菜以及燕窩、雞絲湯等代表漢族風格的湯類。另外，還包括各種小吃、點心，比如餑餑、包子、卷子等，當然各種酒果也是不可缺少的。這種「滿漢全席」既是滿人的佳餚，也是漢族的上品，既流行於北方的貴族，也流行於南方的權貴。              鄉紳宴會在滿清平定中原統一中國以後，隨着一些有效措施的貫徹，民族矛盾逐漸平息，生活水平也逐漸提高，從皇宮到鄉紳一股奢侈之風流行於全國。「居山必以魚鱉，居澤必以鹿兔」，成為一些鄉紳階層的飲食寫照。縉紳的一席飯，水陸珍饈多達幾十樣，士庶中人之家，辦個隆重的宴席得有菜品二三十樣，平常宴會也要十幾樣。龔煒記載吳中的飲食情況時說：「飲饌，則席費千錢而不為豐，長夜流湎而不知醉。」至嘉慶時，一席幾至六七千文，「蓋又務為精繳相高，雖羅列數十品，絕無一常味也」。可以看出，鋪張浪費的奢侈之風已經瀰漫開來。今天我們對公款吃喝，揮霍浪費不眨眼的現象已經司空見慣了，不過清代的這種鋪張浪費仍然讓我們側目。酒席之上，猜拳助興，是流行於全國各地的一種交際娛樂。圖中外國人也情不自禁地學起猜拳來  圖：中華書局提供在江蘇太湖地區，許多鄉紳和富家開宴會、養戲班競為時尚。湖南布政使鄭源躊在署家屬有四百餘人，養活戲班兩套，有次將部分家眷送回，竟用了十二隻大船方可裝載而歸。在宴會上，文人鄉紳飲酒時還講究文化的品味。或是在飲酒時互相以各種雅號來稱呼，或是以學問和品德來稱呼，或是以友情來稱呼，還有的以花草等自然植物來稱呼。清代的酒令有雅俗之分，特別是雅令尤其講究，它流行於文人鄉紳之間，必須是文人才能對上。粗俗之人是無法應對的，像薛蟠這樣的大老粗自然與之無緣。《紅樓夢》裏「怡紅院群芳開放宴」一回，就詳細介紹了一種酒令，「晴雯拿了一個竹雕的籤筒來，裏面裝着象牙花名籤子，搖了一搖，放在當中。又取過骰子來，盛在盒內，搖了一搖，揭開一看，裏面是六點，數至寶釵」。寶釵抽出一簽，上題「豔冠群芳」，下面還有一句唐詩：「任是無情也動人」，又注：「在席共賀一杯」。此為群芳之冠，隨意命人。下面描寫群釵如何對酒令，如何取樂，一個熱鬧的場面。行這種酒籌需有詩詞的根底，否則是無法進行的。「怡紅院群芳開放宴」  圖：《紅樓夢》電視劇吃零食在清代無論是貴族還是平民，吃零食也如現代一樣非常流行。因為城裏有大量閒散人員，比如官員的家眷、學校的生員、閒致的鄉紳、鑽營謀官者等，他們生活節奏比較緩慢，晚睡晚起，在泡茶樓、酒館、戲院、妓院之餘隨時需要一些小吃零食來消磨時光。對於城市中生活節奏較快的人來說，往往因為工作的關係來不及踏踏實實地坐下來吃飯，或是錯過了做飯、吃飯的時間，吃零食卻可以充飢。在吃零食方面，清代已經和現在非常相似了。因為在現代都市緊張忙碌的生活中，很有一部分年輕人不食早餐，隨便以零食充飢，雖然從營養學上來講是不健康的，但是已經成為了習慣。當我們追溯清代的飲食習慣和零食消費，會猛然發現，遠隔一兩百年的時空，前後竟然如此一致。      吃西餐到了清末，食西餐已成了北京有錢人的時尚。「光宣之交，滿漢貴族，群學時髦，向率奔走於六國飯店」；而中產階級饗宴親朋好友，也往往到「六國飯店、德昌飯店、長安飯店，皆西式大餐矣」。北京的六國飯店、德昌飯店、長安飯店等都有西式大餐，是清朝達官貴人最喜歡光顧的地方，「紅花翎頂日日來」是滿清官員消費西餐的寫照。上海的英法大餐館，更全是西式大餐，設有同香樓、一品香、一家春等，為買辦、富有者和過往官紳所青睞。中下層民眾則受這種風氣的影響，也偶爾嘗嘗西餐。胡樸安在《中華全國風俗志》中有一段描寫：「曩日請客，大都同豐堂、會賢堂，皆中式菜館。今則必六國飯店、德昌飯店、長安飯店，皆西式大餐矣。昔日喝酒，公推柳泉居之黃酒，今則非三星白蘭地、啤酒不用矣！」從往昔的對比可以看出時人在飲食方面，洋化已經成為非常時尚的事情。清代大受西風影響，圖為著名洋人宮廷畫師郎世寧（1688-1766）十九世紀末的《申報》，曾對這種盲目趨新潮、趕時髦的風氣予以批評：「此邦之人狃於時尚，惟時從之一若非時不可以為人，非極時不足以勝人。於是妓女則曰『時髦』，梨園競尚『時調』，閨閣均效『時裝』，甚至握管文人亦各改頭易面，口談『時務』，以欺世子。」此外還有一句詩描寫洋化現象，「洋帽洋衣洋式樣，短胡兩撇口邊開。平生第一傷心事，碧眼生成學不來」，可見當時對其諷刺也是非常辛辣的。有文章曰：「滬上習俗之標新立異，更變無常。有客籍之人旅遊過此者，謂之較之兩三年前街市有不同焉，車馬有不同焉，衣服有不同焉，一切器玩飲饌以及尋常酬酢往來之事各有不同焉。以滬上求時新，其風氣較別處為早，其交易較別處為方便。更不知在土著之人觀之，則凡諸不同者，不待兩三年也，有一歲而已變者焉，有數月而即變者焉。」從今夕在飲食方面的對比來看，崇洋之風的確是極為盛行的。因晚清時期洋化之風盛行，故民眾，特別是那些裙屐少年、富商巨賈，以食用番菜為時尚。從《點石齋畫報》所反映出來的信息看，番菜頗得追逐新潮者的歡迎。光緒二十三年（1897）的中秋佳節，滬上新北門虹橋左近某甲，帶其相好乙妻，乙帶其相好甲妻，不約而同聚餐於四馬路一品香番菜館，隔壁而坐，易妻而賞中秋佳月，竟互不知也。清朝中國的婦女、小孩和女僕  圖：Wikimedia Commons其實，清代末期形成的這種以西餐為時髦的現象，反映出一種不健康的心態，隱藏在背後的是一種「西方」等同於「上層」的價值觀在作怪。「鴉片戰爭以後，當西方的堅船利炮轟開中國大門的時候，中國人開始對包括飲食文化在內的西方文化另眼相看，很多人以西化為時尚，表現在飲食上就是吃西餐。西餐未必就比中餐更合他們的胃口，隱藏在吃西餐現象背後的是趨上心理在作怪，因為在他們心中『西方』就代表着『上層』。正如日本飲食文化研究專家石毛直道先生指出：『歐洲食品和飲食方式對於近代世界的影響，是在政治、經濟背景下實現的。』」    品茶在清代品茶已經成為大眾消費時尚。品茶的主體已經不再僅是文人或官紳這一群體，而是包括了廣大民眾，甚麼三教九流都整天沉浸在茶肆中，這種人人品茶的風尚是清代的一個突出特點。周紀文在《中華審美文化通史》明清卷中分析了中國茶文化在清代盛行的主要原因，非常具有深意。他說：「清朝末年是中國茶文化從文人化走向大眾化的階段。從元代將文人貶為下九流之後，文人便逐漸流入民間，文人的地位雖沒有就此完全跌落，可也已成跌落之勢。清末民初，那些為求官職而苦讀聖賢書的文人，不但失去了仕途，而且失去了經濟來源。文人窮了，自然也就無力從事於閒適雅事，文人地位的跌落是茶文化流入民間的一個關鍵。在文人士大夫階層逐漸失勢的同時，與之相對的市民階層卻是日益壯大起來，市民文化在明清時期迅速繁榮。所以，茶文化在這一階段轉向市民化是必然的，從此茶文化的內容由單純的文人化，開始豐富為文人、市民、縉紳等各有特色的文化現象。」清代股票經紀人總是在茶館裏邊吃邊聊  圖：中華書局提供到明清時期，茶館數量非常普及，數量竟然超過了酒樓或酒館。以南京為例，「大小酒樓六七百座，茶社有一千餘處」。中國西南的成都，茶館業也是極為發達，民眾中品茶之風很盛行。清末傅崇矩著的《成都通覽》中記載，1909年成都有街巷五百一十六條，而茶館多達四百五十四家，幾乎平均每街巷設一茶館。而清末民初北京城更是茶館遍佈，這些茶館分工也很明確，有專供商人談生意的清茶館，有飲茶兼有食品的「貳渾舖」，有供說書和曲藝表演的書茶館，有容三教九流的大茶館，還有供遊人賞景的野茶館等等。茶館作為一種社交場合，後來愈來愈多地與曲藝、戲劇、詩會等民間文化活動結合在一起，離開了單純的茶文化形式，而形成獨特的茶館文化。在繁華的大都市上海，茶館的風行超出其他地方。茶館不但數量多，場面也大，較大的茶館幾乎可容納一千人。這些茶館更與其他娛樂項目結合在一起，極大地豐富了市民生活。黃協塤於1883年在《淞南夢影錄》中說道：「茶館之軒敞宏大，莫有過於閬苑第一樓者。洋房三層，四面皆玻璃窗，青天白日，如坐水晶宮，真覺一空障翳。計上、中二層，可容千餘人。別有邃室數楹，為呼吸煙霞之地。下層則為彈子房。初開時，聲名藉藉，遠方之初至滬地者，無不趨之若鶩。近則包探捕役。娘姨姘頭，以及偷雞剪綹之類，錯出其間。而裙屐少年，反舍此 而麇集於華眾會矣。」。《點石齋畫報》還記載一茶館，也讓我們歎為觀止。曰：「本埠四馬路第一樓，為各處茶室之冠。遊其地者，靡不歎為觀止。樓凡四層，屋宇軒敞，几案精良，而又介乎枇杷門巷、花月樓台之間，遊人每樂就之，故生意稱極盛焉。」此時的茶館，已經不再是傳統意義上喝茶聊天的地方，而是融入了娛樂的功能，既設置有煙榻，又開設了枱球，能夠滿足各個階層的不同需求。在杭州、廣州、北京等地，茶館也是頗受歡迎的一種娛樂場所。「杭州豐樂橋悅來閣茶肆開設以來，生涯頗不寂寞，騷人墨客品茗清談，相與驅睡魔，沁詩脾，致足樂也。」此時的茶館也不再囿於品茶評理之需，而更成了眾人邀朋會客的場所。清人池志澂在《滬遊夢影》中說道：「夫別處茶室之設不過滌煩解渴，聚語消閒，而滬上為賓主酬應之區、士女遊觀之所，每茶一盞不過二三十錢，而可以親承款洽，近挹豐神，實為生平豔福。」    ____________上文節選並改編自《中國時尚──清初以來的流行文化史》《中國時尚──清初以來的流行文化史》作者：韓雪松、張繁文出版社：中華書局出版時間：2013年6月（點擊書封，了解詳情）責編：Zero Cheung掃描QR Code 關注橙新聞掃描QR Code 分享到WeChat已複製連結",
    "韓國瑜口誤爆紅的杉林白玉苦瓜 通過產銷履歷": "高雄市長韓國瑜2018年選舉時，誤將美濃「白玉蘿蔔」講成「白玉苦瓜」，一度遭外界揶揄，不料意外捧紅杉林區生產的白玉苦瓜，去年運銷量成長2成，瓜農趁勝追擊，今年通過產銷履歷驗證，開心宣傳「杉林白玉苦瓜有身分證囉！」韓國瑜前年選市長時，在旗山造勢場合將白玉蘿蔔說成白玉苦瓜，遭對手陣營質疑對農產品不熟悉，許多人上網查詢，卻意外打響高雄杉林區白玉苦瓜知名度，韓國瑜當選後也參加杉林「瓜瓜節」，呼籲農民把握機會提升農產品質，才能讓訂單源源不絕。高知名度帶來銷量成長，據統計，杉林區農會白玉苦瓜共同運銷量，從107年度的148萬66公斤，去年度增為179萬2175公斤，成長幅度約2成。高市農業局進一步給予協助，去年派出專家團輔導杉林瓜農，讓每塊地的用藥、栽培紀錄、產品批次可追溯，市府並在中央原有額度外，加碼補助驗證費，農民第1年完全不必花費，今年有6名班員通過產銷履歷驗證，共驗證苦瓜、南瓜2種品項、共2.7公頃。「苦瓜根本是跟肥料一起睡的！」杉林瓜瓜班農民陳文淦表示，栽種苦瓜相當注重肥培管理，通過產銷履歷驗證的苦瓜都用網室栽培，隔絕外在干擾，且為了防寒、防曬、防蟲、減少農藥用量，小果時須以人力選擇良果逐一套袋，相當費工。杉林區農會指出，目前栽種的白玉苦瓜品種特別抗寒，可從9月種到隔年4、5月，這次通過產銷履歷驗證的農友中，最資深的邱順全有「邱博士」之稱，11年前改種這個品種後，採收期拉長，幾乎全年都能收成，因此與其他區域的苦瓜產季成功區隔，大幅增加收益。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "為什麼是東坡「肉」而不是「魚」呢？跟蘇東坡的飲食偏好相關！": "回列表2020/02/26蘇東坡為知名的美食家，從文獻紀錄可推測他愛吃菜，也愛吃肉，但應該不愛吃魚。相傳他發明東坡肉，然而文獻上僅記錄他煮過豬肉，至於現在半肥半瘦，紅得透亮又肥而不膩的佳餚應不是出自當初他的料理。撰文＝李開周（《南方都市報》專欄作家）蘇東坡在湖州當市長的時候，因為亂講話，得罪了御史中丞。中丞很生氣，後果很嚴重，老蘇很快被捕入獄。被捕那天，蘇東坡正在大堂上辦公呢，一幫軍警直沖上去，二話不說，將老蘇五花大綁，牽著就走。老蘇嚇壞了，連問何事，領頭人惡狠狠地說：「御史中丞召！你犯了滔天大罪，御史中丞要找你問話！」老蘇只好乖乖地跟著走。他的老婆孩子在後面追，邊追邊哭成一片。老蘇也哭了，高喊著弟弟蘇轍的名字囑咐道：「子由，以妻子累爾！」兄弟，做哥哥的小命難保，你嫂子你侄子以後都要靠你養活了。到了首都開封以後，蘇東坡被打入天牢，他的大兒子蘇邁進去探監，他囑咐道：「送食惟菜與肉，有不測則撤二物，而送以魚。」（《避暑錄話》卷下）你在外面幫我好好打探消息，如果皇上不殺我，你就一天三頓送菜送肉給我吃；如果聽說朝廷定我死罪，你就送一條魚過來，提醒我儘快安排後事。蘇邁很聽話，每天按時去送飯，頓頓都是兩個菜，一道素的，一道葷的，不送魚。如此這般送了一個月，錢花光了，蘇邁去陳留（位於開封東郊）找親戚借錢。那時候交通不便，從開封到陳留走一趟得花一整天，蘇邁怕老爹餓著，去之前專門委託一個熟人：「我爸在牢裡關著，今天就麻煩您給他送飯了。」他光顧著讓人家送飯，卻忘了告訴人家別送魚，結果那個熟人送了一條鹹魚進去，可把蘇東坡嚇壞了，以為很快就要殺頭，一口氣寫了好幾首絕命詩……。故事的結局我們都知道：太皇太后幫蘇東坡求了情，皇帝開恩沒殺他，只把他流放到了黃州而已。蘇東坡愛吃肉勝過魚之所以要跟大家分享這個故事，主要是想說說蘇東坡的飲食偏好。單從他讓兒子送的飯來看，他應該愛吃菜，也愛吃肉，但應該不愛吃魚。假如他愛吃魚勝過愛吃肉，那他更可能這樣囑咐：「送食惟菜與魚，有不測則撤二物，而送以肉。」只要朝廷不判我死罪，你就一直送魚過來，除非我小命難保，你再送肉。我的意思是說，在這裡好食物代表好消息，壞食物代表壞消息，蘇東坡既然讓兒子用肉報平安，用魚報兇信，說明他討厭魚，平常不怎麼愛吃魚。現存文獻中處處可見蘇東坡愛吃肉此公流放惠州後，曾給弟弟蘇轍寫信，懷念當年在朝中做官時的飲食待遇：「三年堂庖所食芻豢，滅齒而不得骨。」（《仇池筆記》卷上《眾狗不悅》）在中央食堂吃了三年肥羊肉，一口咬下去，滿嘴都是肉，啃半天都啃不到骨頭。等到去惠州當老百姓，俸祿停了，免費食堂吃不到了，只能自己買肉吃。他買不起，整天蘿蔔白菜，只好去集市上買點兒羊脊骨打打牙祭：「骨間亦有微肉，熟煮熟漉，若不熟，則泡水不除，隨意用酒薄點鹽炙微焦食之，終日摘剔，得微肉於牙綮問，如食蟹螯，率三五日一食，甚覺有補。」（同上）羊脊骨俗稱「羊蠍子」，惹惹杈杈一長串，沒什麼營養，不適合燉湯，好在骨縫裡總有剔不淨的殘肉，老蘇買回家，先煮後烤，用牙籤剔著往嘴裡送，一副羊蠍子能吃一整天，跟吃螃蟹似的，三五天吃一回，又便宜又解饞。在流放惠州之前，蘇東坡還曾經流放黃州，黃州一農民家裡耕牛得病，被他買了下來，拉到城外偷偷宰掉，「乃以為炙」（《春渚紀聞》卷六《牛酒帖》），做成烤牛肉吃。按宋朝法令，耕牛是生產資料，任何人不得私自宰殺，否則宰牛人與買牛肉者都有罪，而老蘇竟敢違反這一禁令，說明他相當饞肉，既愛吃羊肉，也愛吃牛肉。當然，蘇東坡也愛吃豬肉。相傳東坡肉為蘇東坡發明，真是如此？現在有一道極為常見的菜叫「東坡肉」，各地做法不同，有的先煮後燒，有的先煮後蒸，有的直接燜煮收汁，但是選用的主料和成品菜的造型都大同小異，主料都是半肥半瘦，成品菜都是擺得整整齊齊的麻將塊，紅得透亮，色如瑪瑙，夾起一塊嘗嘗，軟而不爛，肥而不膩，又好看又好吃。據說這道菜正是蘇東坡的發明。蘇東坡確實做過豬肉，但他應該沒做過東坡肉。《蘇軾文集》中唯一記載豬肉做法的文章是一則《蒸豬頭頌》：「淨洗鍋，淺著水，深壓柴頭莫教起。黃豕賤如土，富者不肯吃，貧者不解煮。有時自家打一碗，自飽自知君莫管。」相對羊肉而言，豬肉在宋朝是低賤之物，「御廚不登彘肉」（《後山談叢》卷二），豬肉進不了御膳房；「士夫不以彘為膳」（《甲申雜記》卷上），士大夫不吃豬肉；在北宋中葉，羊肉售價五六百文一斤，豬肉售價八九十文一斤（參見王仲犖《金泥玉屑叢考》），豬肉比羊肉便宜好多倍，故此蘇東坡說「黃豕賤如土，富者不肯吃」。窮苦老百姓倒不嫌豬肉低賤，可是他們不懂得烹調竅門。蘇東坡認為竅門很簡單：「淨洗鍋，淺著水，深壓柴頭莫教起。」四個字概括，「小火慢燒」而已。小火慢燒蒸豬頭，耐心等，等火候到了，豬頭自然會爛，但僅憑這個就能把豬頭做好吃嗎？肯定不能。豬頭有濃重的臟器味，怎麼去除？是在上鍋之前用食用鹼搓洗？還是在出鍋之後用醬料調製？抑或蒸之前先燉煮一番，撇去腥沫，過水改刀？蘇東坡通通沒提。貴為美食家的蘇東坡，擅長做魚羹我常常懷疑蘇東坡是否真會燒菜。沒錯，他是美食家，他的《老饕賦》、《飲酒說》、《沙羊頌》、《蒸豬頭頌》寫得都很生動，隔了千年再讀，依然活色生香，但美食家未必是好廚師，能寫美食的人未必能做美食。對於蘇東坡的真實手藝，宋人葉夢得略有論述：「蘇子瞻在黃州作蜜酒，不甚佳，飲者轍暴下，蜜水腐敗者爾，嘗一試之，後不復作。在惠州作桂酒，嘗問其二子邁、過，云亦一試之而止，大抵氣味似屠蘇酒，二子語及，亦自拊掌大笑。」（《避暑錄話》卷上）說的是蘇東坡在黃州發明過蜜酒，試圖用蜂蜜釀出美酒來，結果失敗了，所釀的「美酒」讓人一喝就拉肚子；後來在惠州又發明桂酒，試圖在酒中摻入桂子，結果也失敗了，他的兒子蘇邁和蘇過品嘗過之後都說很難喝，跟藥湯似的。據蘇東坡自己說，他擅長做魚羹，而且他做的魚羹還得到多人讚賞：「予在東坡，嘗親執槍匕，煮魚羹以設客，客未嘗不稱善，意窮約中易為口腹耳！今出守錢塘，厭水陸之品，今日偶于仲夫貺、王元直、秦少章會食，複作此味，客皆云此羹超然有高韻，非世俗庖人所能仿佛。」（《東坡志林》卷九《書煮魚羹》）早年流放黃州，曾經為客人燉魚湯，客人嘗了都說好。後來到杭州當市長，大魚大肉吃膩了，跟幾個朋友小聚，心血來潮，再一次親自下廚，又照老樣子燉了一鍋魚湯，朋友們都誇老蘇手藝一流，魚湯燉得非同凡響，飯店裡的廚師學不來。買不起豬肉，只好買魚練手藝我們剛才在前面推測過，說蘇東坡可能不愛吃魚。既然不愛吃魚，他怎麼能擅長做魚羹呢？其實很簡單，豬肉在宋朝很便宜，魚比豬肉更便宜，蘇東坡窮到買不起豬肉的時候，只好買魚來解饞，做魚做得多了，自然就把手藝練出來了。最後說說蘇東坡究竟是怎麼燉魚湯的：「其法以鮮鯽魚或鯉治斫，冷水下，入鹽如常法，以菘菜心芼之，仍入渾蔥白數莖，不得攪。半熟，入生薑、蘿蔔汁及酒各少許，三物相等，調勻乃下。臨熟，入橘皮線，乃食之。」（《蘇軾文集》卷三十四《煮魚法》）鮮活的鯽魚或鯉魚來一條，刮鱗摳腮，摘淨內臟，魚腹去黑膜，魚背抽白筋，不醃不炸，冷水下鍋，鍋裡放鹽，加入半棵菜心、幾根蔥白，蓋上鍋蓋開始燉煮，不要用勺子翻動，以免魚肉散開、魚身走形。煮到半熟，再放入3樣配料：薑汁、蘿蔔汁、料酒。這3樣配料按照同樣的數量備好，放在一個碗裡調勻，然後再倒入魚湯裡同燉。快要出鍋的時候，再將陳皮切絲，撒幾根在鍋裡，就可以停火品嘗了。我依葫蘆畫瓢，照蘇東坡的做法做了2次試驗，一次是燉鯉魚，一次是燉鯽魚。坦白說，只要火候到家，燉出來的湯色挺正的，潔白濃稠如牛奶；湯味呢，勉強說得過去，略微能嘗到魚的鮮甜；所不能原諒的是魚肉，一夾就散，入口極淡，還有一股土腥氣。我覺得吧，如果將來哪家館子想在東坡肉之外再開發一道「東坡魚」或者「東坡魚羹」的話，肯定會對蘇東坡的烹調方法加以改良，燉魚之前即使不想掛粉炸黃，至少也要用鹽和麻椒醃一醃嘛！內容來源＝《食在宋朝》，大旗出版延伸閱讀▶比雞尾酒早了700年！早在宋朝蘇東坡就發明混酒了▶古人的食安奇聞：再毒也要吃的老饕蘇東坡▶只知道筍干封肉？辦桌一定要知道的「大封、小封、雞封」是什麼？ 食力學堂還不是會員嗎 ? 立即註冊新帳號如要獲得學分兌換獎品，請先登入或註冊食力會員",
    "爆紅手搖飲第二彈！Red Bull攜手清心福全再推出紅牛無糖能量綠茶": "This website is using a security service to protect itself from online attacks.\nCloudflare Ray ID: 56e717549932ecd3\n•\nYour IP: 35.239.18.9\n•\nPerformance & security by Cloudflare\n",
    "從NHS 的親身體驗，談英國人面對疫情，為何如此「淡定」？ ｜ Jin Hsieh／Yes！Jin 在英國說。畫｜ 換日線Crossing": "新型冠狀病毒（Covid-19）從去年底於中國爆發後持續蔓延全球，截至目前為止，英國已有 9 例確診案件。除了在約克的兩名中國留學生及其家人以外，其它皆送往倫敦市中心大型醫院的隔離病房做治療。以我對英國人習性的了解，大部份人是淡定面對這個新型病毒，甚至時常拿它與流行性感冒（flu）相比。然而，最近爆發的兩則新聞，卻讓身為外國人的我們看得有些心驚：一名從中國返回倫敦的中國女生疑似感染病毒，居然不照著 NHS（National Health Service，英國公醫制度） 的指示，「待至家中並致電給 111 請專人送醫」，而是自行搭乘 Uber 前往倫敦東南市區的柳鎮醫院（Lewisham Hospital），更詭異的是，該計乘車司機事後竟被認定為「低風險被感染者」，只因其車程不到 15 分鐘。另外一則新聞，則是在上星期位於伊莉莎白二世會議中心的英國巴士峰會（UK Bus Summit ）裡，有名與會人士已確診，有關單位於是聯繫所有約 250 名與會人士，包含兩名工黨議員，執行自主居家隔離 14 天。看到這裡不免擔心，倫敦是否會成為有社區感染的國際城市，畢竟英國人對於預防疾病與處理的淡定方式，有時還真教我們這些外國人感到驚訝。急診室裡沒有外科醫師？「鋸指」意外明天再說！在英國看病和臺灣不同的是，NHS 是個免費的醫療系統，其流程是居民先至 GP（General Practitioner，即家庭醫師診所）註冊，除了牙醫以外的身體或心理上的疑難雜症都先至 GP 掛號，再由 GP 醫師判斷是否需要轉診至專門醫院，還是開立處方箋至藥局買藥（註一） ，因此基本上進醫院的機率相當低。然而，我在 4 年半的倫敦生活中，卻曾進過兩次醫院。最近一次進醫院是前年遭「鋸指」的工傷意外，這種當然直接送醫院免走 GP 流程，但過程實在心寒。首先是自行搭乘計程車前往倫大醫院（UCLH），在急診室等待 2 個小時才見到醫師。由於我的情況是被咖啡磨豆機切掉指尖，只見他先是以英式幽默對著欲哭無淚、痛到暈眩的我做開場白：「妳知道咖啡機是拿來磨咖啡豆，不是拿來磨手指的嗎？」「那請你快點幫我看吧。」本能的默默應付了他的幽默，沒想到他打開繃帶的那一瞬間，見到血肉模糊的指尖與湧下的鮮血，眼神再從地板上的血漬移回開放式傷口後，看向我並幽幽地說：「我沒辦法幫妳，因為這裡沒有外科醫師。」什麼？大名鼎鼎的倫大醫院急診室裡居然沒有外科醫師！要不是手指早已痛到發麻，不然真想站起來翻桌。在同事的協助之下，我們接受了 X 光片斷定嚴重程度，再等了一個小時後，醫師判定指甲基底與關節都還在，不算太嚴重，於是為我預約了另一間專門醫院，也是這次疫情裡最先被點名擁有傳染科專門隔離病房的 Royal Free Hospital 的「隔日」門診時段。只是傷口實在太痛了，我哀求至少拿顆止痛藥渡過一晚吧，大概是再度出血的指尖染紅了繃帶，有位較年輕的急診醫師主動幫忙換紗布，還記得他再打開布包時眉頭皺起、面似哀悼，這回不只讓我現場獲得了止痛藥，還另開了預防破傷風的藥物讓我帶回家。隔天上午來到指定醫院的外科門診就顯得專業許多，指傷意外大概在倫敦很常發生，現場候診居然至少有 3 位病人跟我一樣手指頭被包紮，忽然間覺得醫師或護士再對我講個英式幽默也無所謂了。總算輪到我後，才知道倫大醫院真的連基本的消毒也沒有，而對於我居然熬了一整夜才看醫師的行徑更表示不可思議，這回總算，再加打了麻醉藥後被清洗了傷口。醫護人員在清洗的過程中，不清楚是為了證明是我不會痛，還是真的在深度清理，用盡各種角度邊揉搓邊安慰我「看吧，不會痛吧」，看醫師真的心臟也要很大顆啊。生病了先別急著往醫院跑，英國人的「自救守則」另外一次進醫院，是因為半夜突然嘔吐不止，好不容易熬到天亮，想說這個夠嚴重了吧？便以 walk in 方式（註二）進入 GP。結果醫師以倒滑椅子的方式問我跑來 GP 做什麼？由於我真的吐到已經開始懷疑人生的境界，而哀求只想要有顆藥止吐，沒想到他也是對我說，就只是吃壞肚子而已，買瓶蘋果汁再餓一整天就會好，結果居然真的就這樣子好了。而農民曆告訴了我，因為我在前一天晚餐裡同時吃了海鮮和柑橘。因為這樣的「驚」驗而細細觀察，英國人對於病痛比較傾向於直接處理勝於預防，對於患病他們自有一套說法：人體的免疫系統會幫忙擋掉大多數的病菌，要是感冒了也不必急著去 GP，配有藥劑師的藥局就有應付各式疼痛的成藥或保健品，取代臺灣習以為常的親臨門診、找醫師開藥的程序。即便不吃藥而採用自然療法，那麼來幾杯熱檸檬蜂蜜水與多休息也可以舒緩症狀。在每間 GP 裡都可以看到生病或受傷時的自救方法，通常過了一周仍未好轉才需要去 GP。此外 GP 裡的宣導更有心理疾病諮詢，他們提倡生理會生病自然地心理也會生病，因此在英國每人每年可有一次免費額度的心理療程：先經由 15 分鐘心理諮詢後，來決定是否需要用到這個長達 6 個星期每週一次且不能中斷的療程。即便不需進到療程，那隨時再回來做 15 分鐘心理諮商也沒有問題。面對新型冠狀病毒，配合防疫同時保持淡定免費 NHS 的美意旨在將有限的醫療資源留給真正需要的人，只要還能移動就不需要找救護車、只要意識清楚或疼痛不超過 3 天也不用請到醫師，所以沒事多巡幾趟 Boots（註三）熟悉藥品及保健食品的位置，遇到事情時就會知道東西放在哪裡、哪邊會有藥劑師。儘管和台灣習慣的醫療環境大不相同，但自成一套系統與邏輯。面對新型冠狀病毒，也是一樣的道理：專門的事交給專業人士，萬一真被傳染到冠狀病毒，會有專門的醫護治療，天羅地網的警戒系統也能即時找到可能被感染的人群作預防。也因次，雖然看見巴士會議的新聞教人擔憂，但多數英國人面對疫情仍保持一貫的淡定，沒有過度的恐慌。或許是因為英國現在面臨連兩週末的狂風暴雨，又有後脫歐議題，還有華為 5G 網路問題等大大小小的天災人禍，冠狀病毒僅是其中一項新聞。英國人相信，只要配合 NHS 的防疫工作，便無需太過擔心。（註一）依據 NHS 規定，除持有免醫藥費證明書者，英格蘭方面會酌收醫藥費；蘇格蘭、威爾斯及北愛爾蘭則是免費取藥。\r\n（註二）通常 GP 和醫院都有 Walk in 服務，指無需掛號，在指定的時間內直接入內看診或插號。\r\n（註三）英國老牌醫藥與美妝店，就好比臺灣的屈臣氏結合藥局的概念，有處方籤也能來這裡領藥。執行編輯：邱佑寧\r\n核稿編輯：林欣蘋Photo Credit：Unsplash\n謝昀瑾，藝術家。Yes 是從小給自己加油打氣的口頭蟬。曾任職癲癇協會助理祕書、產品設計師、廣告企劃、模特兒經紀、美體按摩師、咖啡師；專長卻是天馬行空、胡思亂想，熱愛繪畫創作、文字記錄，奉藝術為終身圭臬、夢想創作到永遠。11歲開始為頑固型癲癇患者，20多歲的某一天，獲得了期盼已久的停藥許可後，背起行囊、帶著畫具地獨自旅行去。從澳洲走到了英國，目前剛完成MFA純藝術碩士學位，正在申請創業簽證續留英國，繼續挖掘自己的無限可能。\r\n歡迎來到粉絲團按讚:  https://www.facebook.com/yesjin007/\r\nIG ACCOUNT: https://www.instagram.com/yesjin007/\r\nJIN HSIEH ARTIST網路藝廊: http://www.yesjin007.com/\n謝昀瑾，藝術家。Yes 是從小給自己加油打氣的口頭蟬。曾任職癲癇協會助理祕書、產品設計師、廣告企劃、模特兒經紀、美體按摩師、咖啡師；專長卻是天馬行空、胡思亂想，熱愛繪畫創作、文字記錄，奉藝術為終身圭臬、夢想創作到永遠。11歲開始為頑固型癲癇患者，20多歲的某一天，獲得了期盼已久的停藥許可後，背起行囊、帶著畫具地獨自旅行去。從澳洲走到了英國，目前剛完成MFA純藝術碩士學位，正在申請創業簽證續留英國，繼續挖掘自己的無限可能。\r\n歡迎來到粉絲團按讚:  https://www.facebook.com/yesjin007/\r\nIG ACCOUNT: https://www.instagram.com/yesjin007/\r\nJIN HSIEH ARTIST網路藝廊: http://www.yesjin007.com/\n\t\t\t\t\t《換日線》集結了來自全球各地超過 110 個城市的 200 名新世代作者（持續增加中），他們就是你我身在異鄉的朋友，無私而自然地分享他們的故事、他們的見聞、他們的觀點，與他們從台灣出發，在地球不同角落留下的足跡。\n\t\t\t\t",
    "疫情無法控制！《屍速列車：感染半島》最新海報曝光、病毒吞沒朝鮮半島宛如人間煉獄": "This website is using a security service to protect itself from online attacks.\nCloudflare Ray ID: 56e717597eadecaf\n•\nYour IP: 35.239.18.9\n•\nPerformance & security by Cloudflare\n",
    "嚴格封閉管理後，更要做好當地居民生活必需品保障工作": "",
    "傅崐萁黨籍案國民黨主席的頭號麻煩人物": "星期二 Tue. Mar. 03, 2020Weather Widget by interconnect/itHOME > 政治匯流 > 傅崐萁黨籍案 國民黨主席的頭號麻煩人物匯流新聞網記者蔣德綱／特稿2020大選後立委傅崐萁黨籍案，再度掀起國民黨內戰，台北市議員徐巧芯抬出前國民黨秘書長金溥聰公開反對，透過社會輿論逼著國民黨考紀會同意延後到新任黨主席選出後再決定。究竟傅崐萁有何能耐，能成為歷任黨主席眼中的頭號麻煩人物呢？先從好聽話說起，人稱花蓮王的無黨籍傅崐萁，是幹實事、幹大事的料，又接地氣、又拚有感政績，是天生吃政治選舉這行飯的常勝軍。他高分貝地喊「要給花蓮人一條安全回家的路」，打響全國最出鋒頭的政見；霸氣地回應花蓮人「後山要翻身」，拚觀光大搞十天十夜跨年接力演唱會的吸睛創舉；縣長專屬出場音樂《檀島警騎》（Hawaii Five-0），營造個人明星氣勢；無處不在花蓮人眼前露臉機會，街頭看板、縣政府文宣品、連小學生家庭聯絡簿也不放過，這是每天與家長接觸的曝光機會；縣長「親民時間」傅崐萁親自做選民服務，而且交辦的事情列最優先、最急件。如此這般高調、接地氣的花蓮王、五星級縣長，怎麼會是國民黨主席的頭號麻煩人物呢？花蓮王傅崐萁，在2020大選前跟黨主席吳敦義盧很多次，希望能代表國民黨參選花蓮縣立委，這不是他第一次提出回國民黨的要求，2018年九合一大選前，傅崐萁還在任花蓮縣長時就已經積極部署卸任後的去處，並且表達願意披國民黨戰袍挑戰艱困選區的意願，無論是白色力量的台北市長柯文哲，或是執政滿意度奇高的民進黨籍桃園市長鄭文燦，他都義無反顧、請纓先鋒，當年中秋節前夕台北市、桃園市里長們都收到花蓮王贈送的大西瓜，不只如此，各家媒體也都收到這份中秋賀禮，傅崐萁公關禮數周到，讓台北政壇見識到這位五星級縣長如何展現靈活的交際手腕，把花蓮縣民收伏得服服貼貼。可是，吳敦義沒有同意，國民黨一切照制度走，推派黃啟嘉選花蓮縣立委。吳敦義反對的理由是：他太具爭議性了。傅崐萁的爭議性從何而來？翻開他的政壇黑歷史來看還「金」是了得，從年輕時炒股「小傅」小有名氣的傅崐萁滿滿的炒股案底，即知其絕非等閒之輩，1997年因台鳳、凱聚、昱成炒股案被檢調盯上，精明如傅崐萁為免官司纏身，投身親民黨宋楚瑜麾下，進入政壇保護傘裡，2001年參選花蓮縣立委，初試啼聲即一鳴驚人擊敗國民黨候選人鍾利德、葉耀輝，在立委選制還是多席次的年代，親民黨傅崐萁與民進黨盧博基當選，2004年結果依舊，讓國民黨首度顏面無光。2005年二連任的立委傅崐萁就想選花蓮縣長，可惜沒能打贏國民黨現任的謝深山，國親兩黨關係一度緊張。到了2008年立委選舉，在國親合、立委選制改為單一選區兩票制後，傅崐萁代表國民黨擊敗民進黨盧博基，傅崐萁挾三連霸氣勢，有意爭取國民黨提名參選2009年的花蓮縣長，但是此刻的他身上又多背負合機炒股案，總統兼黨主席馬英九不甘也不願提名，傅崐萁憤而脫黨參選，並以85,532票、56.37%過半的懸殊比數擊敗國民黨杜麗華。馬英九主政時期以清廉自許，有黑底的傅崐萁以無黨籍想立足政壇不易，2014年連任縣長時，甚至與妻子徐榛蔚辦理假離婚，並同時雙雙參選花蓮縣長，這是傅崐萁擔心因官司若突然判決而被取消候選人資格的雙保險奇謀，反制國民黨中央的制約，選舉結果再度以89,048票、56.52%高票贏得勝選。國、民兩黨都奈何不了他，2016年他和妻子「恢復」結婚關係，傅崐萁「花蓮王」名號不脛而走。傅崐萁深耕地方基層的實力雄厚，兩任結束無法繼續參選，一方面自己必須謀求出路，另一方面必須鞏固花蓮的政治實力，2018年花蓮縣長選舉，他巧妙安排妻子國民黨立委徐榛蔚接班，選舉期間9月12日合機炒股案「突然」判決定讞，傅崐萁遭解除縣長職務，入監服刑，民進黨主政下，行政院迅速指派法務部次長蔡碧仲代理縣長職務，不過仍擋不住傅妻徐榛蔚氣勢，一舉拿下121,297票、71.52%的絕對制霸的勝利，更予人「撼國民黨江山易，撼花蓮王難」之感。綜觀傅崐萁縣長任內的行事作風屢有爭議，監察院2月19日剛出爐的「花蓮縣府媒體記者採購招標案」即是最明顯的例子，公懲會判決「花蓮縣府前副秘書長謝公秉記過罰款、處長林金虎減俸一年、科長黃微鈞記過罰款」，這樁2018年12月爆發「集體收買」地方記者為其政績美言的案子，讓媒體顏面掃地，也難以改變縣長之妻徐榛蔚高票勝選的結果，引發全國譁然。2019年4月傅崐萁刑滿出獄，國民黨吳敦義擋下他的黨籍回復案，卻擋不下他以無黨籍參選立委的決心；傅崐萁積極拱韓國瑜出馬選總統，巧妙安排國民黨副總統提名人、無黨籍的張善政為自己站台，分裂國民黨、刻意冷落國民黨花蓮立委黃啟嘉，選民分不清究竟誰才是國民黨提名人、誰才能代表國民黨？選前國民黨在台北舉行誓師大會，只見黃啟嘉北上緊緊依偎在舞台中央的大老們身後，孤身一人奮力搏版面的畫面，不禁令人抱屈。2020年立委開票結果，傅崐萁64,060票、45.97%，擊敗民進黨蕭美琴56,485票、40.53%、國民黨黃啟嘉17,507票、12.56%，人們固然對於黃啟嘉落得國民黨提名人全國最低得票率唏噓不已，但是對於民進黨長期栽培、蹲點努力十年的蕭美琴落敗更加悲催，而這一切的一切都得歸因令選民愛、令兩黨恨的花蓮王傅崐萁。攤開這次立委選舉的國民黨版圖，政治現實顯得無比殘酷，台灣西部濁水溪以南雲嘉南高屏、東部半邊江山基宜花東，已無國民黨立足之地，面對2022年九合一地方自治選舉，山頭派系的命脈若要恢復元氣，國民黨主席是否召喚花蓮王傅崐萁回歸？成王敗寇自古而然，這黨籍案真的很棘手！圖片來源：傅崐萁臉書《更多匯流新聞網報導》美中對抗延燒慕尼黑 中國威脅論再起這場看不見的戰爭 台灣立法應有戰時準備【匯流筆陣】 CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。 CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處 】",
    "【西甲】馬略卡0：1基達菲": "【Now Sports-體育】周日西甲，聯賽兩連敗的基達菲重返勝軌，作客1:0挫護級份子馬略卡，升上第4位。全場唯一入球來自67分鐘，馬森莫域接應車路士借將堅尼地的橫傳，頭鎚頂入。賽後，馬略卡得22分繼續排尾3，基達菲就有45分，重上第4位。更多now.com體育新聞及英超、西甲精華，請按此",
    "Jeff Green和DeMarre Carroll的加入 能幫助火箭的「死亡五小」更上層樓嗎？": "很明顯地，火箭找來他們兩位，就是希望他們能擔任小球陣容的中鋒，但他們適不適合這樣的角色，其實是有待商榷的。請繼續往下閱讀亟欲在本季衝擊冠軍金盃的火箭，繼交易大限前換來Rovert Conington，近期又從自由市場上找來兩名老將，分別是前爵士前鋒Jeff Green，以及剛和馬刺達成買斷協議的3D側翼DeMarre Carroll。兼具身高和外線的他們，能為火箭「死亡五小」帶來多大幫助呢？#SIGNINGalert #NBAonVN@DeMarreCarroll1 intends to sign with the @HoustonRockets.#VNdesign pic.twitter.com/sA65KH3go4#SIGNINGalert #NBAonVN @UncleJeffGreen will sign a 10-day contract with the @HoustonRockets.#VNdesign pic.twitter.com/dqcTjvVyg9 外線投籃的部分，兩人生涯的三分命中率並不算是特別出色，Green只有33.3%，Carroll則是35.9%。不過兩人各自有適合和火箭雙衛搭檔的理由。Green在空檔投籃的把握度算是不錯的，上季在對方防守距離4-6呎的情況下，有效命中率高達59.7%，三分命中率則是43.3%，和James Harden、Russell Westbrook兩名強大的吸怪機器當隊友，很容易能得到空檔出手機會，正需要Green這種能把握空檔機會的球員；Carroll則是一名拆彈專家，上季在進攻時限只剩4-7秒的情況下，有效命中率為57.3%，三分命中率更是誇張的52.9%，可以作為火箭進攻戰術執行不成功，或是雙衛盤球過久時的救星。身材也是火箭簽下兩人的主要原因。在送走Clint Capela之後，火箭開始貫徹完全的「死亡五小」策略，固定輪替球員中最高的是201公分的Conington，其餘球員身高都落在200公分以下。現在有了203公分的Green，及身高198公分、卻擁有208公分超長臂展的Carroll加入，或許可以稍微緩解球隊的身高劣勢。 很明顯地，火箭找來他們兩位，就是希望他們能擔任小球陣容的中鋒，但他們適不適合這樣的角色，其實是有待商榷的。Green上季效力巫師時，有21%的上場時間是擔任中鋒，創下生涯新高，每百波攻防On-Off的正負值來到+0.4，是生涯第二佳紀錄。但球風攻優於守的他，其實大部分的貢獻還是來自於進攻端，因為他在禁區的防守並不是太好，對手在籃下的投籃命中率為66.9%；Carroll的部分，他雖然是一名優秀的側翼防守大鎖，但往下扛到禁區，防守端的貢獻就變得表現平平，上季在籃網有72%的時間是擔綱大前鋒，每場比賽都有大量在內線防守的機會，但他讓對手在籃下卻有61.3%的投籃命中率，並不是一名好的rim protector。不過在這個節骨眼上，自由市場上似乎也沒有更好的選擇。先前傳出騎士有可能和中鋒Tristan Thompson分道揚鑣，場均雙十又擁有禁區防守嚇阻力的他，或許是能夠頂上Capela位置的最佳替代品，不過目前並沒有進一步的消息。另外，在交易大限後被釋出的Evan Turner、Dion Waiters、Isaiah Thomas，清一色都是後衛，更沒有什麼保護禁區的功用，不如找來Green和Carroll這種身高不算太矮的搖擺人，還可以在外圍放放冷箭，也比較符合球隊體系。 除了場上的貢獻，火箭隊找來兩名老將，或許也是看重他們具備良好的經驗。Green征戰聯盟12年，待過8支不同球隊，在2018年還跟隨騎士隊晉級總冠軍賽，生涯初期曾在雷霆和Harden、Westbrook當過隊友；Carroll也具有11年的年資，同樣效力過8支球隊，2014-15則是幫助老鷹打出60勝22敗、東區第一的主要功臣之一。火箭本季只剩28場例行賽，沒有太多時間可以磨合，兩人沙場經驗豐富的老將，應該可以盡速熟悉球隊體系，立即為球隊做出貢獻。值得持續觀察的還有兩人的狀態。Green本季轉戰爵士後，平均出賽時間只有18.4分鐘，場均7.8分2.7籃板與投籃命中率38.5%，通通都是生涯新低，而且自去年聖誕節前遭到釋出，他已經將近2個月沒有參與正式比賽；Carroll處境更慘，本季加入馬刺，似乎和教練團有些歧見，原本預期經驗老到的他，能為馬刺提供不少援助，沒想到卻被冰在板凳席，大多數的比賽都被教練DNP，只能在垃圾時間獲得零星的出場機會，平均上場時間甚至還不到10分鐘，上一次出賽已經要回朔到1個多月以前。闊別許久再次回到球場，兩人能否適應比賽節奏，還有待進一步觀察。大聯盟\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
    "疫情嚇得顧客卻步圓山飯店推免下車得來速、摩斯賣冷凍牛排": "受近日疫情消息不斷影響，部分民眾對於出外用餐卻步，各大餐飲業者業績也跟著重傷，台北圓山飯店今宣布推出取餐免下車服務，甚至還有最低6.5折外帶價，業者希望能增加業績1到2成；速食業者摩斯漢堡也看上民眾不敢出門宅經濟，與樂雅樂攜手在全台摩斯漢堡門市開賣冷凍紐約西蘭沙朗牛排，讓民眾在家也能吃大餐。相關新聞：疫情指揮中心一級開設　客運業者明起可拒載發燒旅客",
    "​感謝辛勞抗疫三商餐飲推醫護人員主餐8折": "近日武漢肺炎疫情升溫，各地醫護人員也承擔相當大壓力。三商餐飲稍早宣布，明起（2月20日）起至3月31日，醫護人員持「疾管署工作證」或「醫護執業執照」到旗下的三商巧福、福勝亭、鮮五丼、品川蘭4品牌共255門市用餐，可享主餐單點8折優惠。相關新聞：產油國減產油價止跌上揚　下周汽、柴油估漲0.4元",
    "盼健康 參參不息": "現代人注重養身之道，人參是食補常見食材。在美國威斯康辛州沃沙市早已是參業先鋒的許忠政，早在1970年代就成為美加地區首家華人「花旗參」的參農。他種參40多年，創設美國華人社群間最早的郵購業務，現在更經由全球網購物流，為各地顧客提供活力來源。許忠政來自澎湖白沙島，家中14個小孩中他排行第10，40多年前赴美留學取得碩士學位。在以出產優質花旗參的威斯康辛州，他最先想到的是澎湖家中身體欠佳的母親，將花旗參寄給母親服用，母親身體有了明顯改善，他於是走進參業，創辦了美國許氏參業集團。人參嬌貴「八雙手呵護」種植出優良花旗參，從選地、育種、種植、採收、洗選、烘乾到包裝，要經過至少八雙手的細心呵護，才能產出極品地道的人參。因地理位置、氣候、土壤（處女地）、收成加工技術及科學管理，使得許氏花旗參在味道及品質上，均勝過其他地區產的人參，且產品經過美國FDA的嚴格把關，安全、安心，給您多重的信心保證。許忠政說：「服用西洋參的人都知道，地道的花旗參產於美國威斯康辛州。」花旗參含珍貴人參皂（存在特殊類中的活性成分），具有補而不膩、潤而不燥、清而不寒的特色。和一般農作物不同的是，接手經營的兒子舉了簡明易懂的例子，他說：「花旗參是根莖作物，味道隨土壤、水質等條件改變。比起傳統作物，概念更接近製作葡萄酒。」因參株為自我保護，生長過程中會排放毒素來阻擾其他參生長，所以在種植前必須反覆確認土地是否為「處女地」。全副武裝迎接新芽而花旗參種植中不能受強烈日曬，得以遮陽棚遮蔽陽光，仿造出和森林野生環境近似的遮陽率，否則作物很快會被曬死。為確保發新芽時就獲得保護，發芽一年前的育種期就需準備。開始種植後，每周得實施看護，確保作物不被病蟲害侵擾，不讓些微的疏忽導致整片參田收成損失。到了種植第三年，採取與膝同高的花旗參種子時，拿著籃子彎下腰、一把一把手工摘取，送入冷藏以確保下一年播種；到第四年，要決定是否收成花旗蔘根、收成再進行分級。洗選40年經驗 剛好到位分級後，「洗選」這個步驟許忠政也顯示他對細節的堅持。他說：「清洗參根所用的水非常重要，許多參農使用池水、河水清洗，易有細菌含量的疑慮，所以我們決定自己挖井。」為了用最好的水質來清洗參根，他在廠房中挖了三口井，井深相當於一座奧運泳池，用40萬加侖遠古淨水來洗淨。另外，清洗不淨過不了檢驗，但清洗過度卻讓參皮上珍貴的人參皂會跟著水流失、藥效隨之降低。憑藉40幾年經驗，許氏生產廠對重要步驟洗淨作物「剛好到位」，過程中小心翼翼、不讓參浸水，成為當地第一家達到美國食品藥品監督管理標準（FDA）的參廠，一步步都耗心力與勞動力。關注疫情速伸援手1990年代，許忠政開展中國大陸的經營業務。自新型冠狀病毒疫情爆發以來，許忠政也關注疫情，上月向武漢市兩家醫院捐贈了西洋參膠囊和含片等物資。許氏參業集團大陸經營業務負責公司對陸媒《瞭望中國》表示，西洋參產於高緯度地區，性偏涼，補而不燥，特別適用於輔助調整體質。2017年底，威斯康星州正式將花旗參列為「州草」，許氏總裁父子也被邀請參加簽署會議。許忠政說：「40幾年來，無論種植、製作、銷售上我們一直走在蔘農業前端，走在前端就是要犧牲一點。」他笑說，「如果有人告訴你，我們輕輕鬆鬆就靠種參掙錢，別相信他。」產銷一條龍 嚴選通路他的兒子許恩偉現任副總裁，深感「現代社會與農業發展漸行漸遠，以致我們常忽略身邊所享用的各種美味農作物從何而來。」因此許氏父子堅持「一條龍自產自銷」，從種植、篩選、分級層層把關，合作的銷售對象也經嚴選，包含了當今方便快速的網購物流，盼能將以誠意種植出的花旗參品送至顧客手中。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "謝金河：這場瘟疫是探照燈，也是照妖鏡": "\n        《財訊》社長兼發行人 \r\n1959年生於台灣雲林、政治大學東亞所碩士、財信傳媒董事長\r\n東森《老謝看世界》、年代《數字台灣》節目主持人\n      2020-02-19作者: 謝金河▲（圖／攝影組）60年一遇的庚子年，一開年就遇到武漢肺炎疫情蔓延，不管是確診病例及死亡病例，都已超過17年前嚴重急性呼吸道症候群（SARS）及5年前在中東爆發的中東呼吸症候群（MERS），這場世紀大瘟疫也可能對2020年的全球政局及各國政經生態帶來重大影響，它可能是探照燈，也可能是照妖鏡。政媒聞人趙少康日前突然語出驚人地表示，台灣疫情控制得好，只不過是蔡英文運氣好！這一席話遭來很多議論，從運氣好的角度來看，蔡英文總統運氣真的不錯，過去2、3年，每年夏天都有颱風過境，但很奇妙的是，颱風每次對台灣直撲而來，但都擦身而過，最後的災難都降落在日本身上。（延伸閱讀：郭恭克：疫情未明朗，莫躁進搶反彈）另一個運氣好是兩岸關係降至冰點，中國為了懲罰台灣，從2019年下半年起，先是暫停自由行來台，繼而又縮減陸客團來台，也因為陸客來台人數大減，使得台灣在這次門禁管制上避過一場更大劫難。其實還有一個重點，今年元月11日總統大選，很多台商回台投票，緊接著春節過年，台商回台過年更甚於往年，正好也避開了武漢疫情蔓延。有經驗有魄力　抗疫團隊贏得高度好評這些都算是台灣運氣好，但純粹靠運氣好，台灣面對大瘟疫襲來，恐怕還不足以避過大難。這當中，行政院長蘇貞昌與衛福部長陳時中領軍的抗疫團隊更是功不可沒。蘇院長在2018年韓流捲起旋風，民進黨縣市長選舉大敗後承擔大任。過去在政壇，蘇院長與蔡總統並不那麼契合，但蔡總統授予重任，蘇院長全力以赴，第1場戰疫就是面對非洲豬瘟，蘇院長祭出旅客違規攜帶肉品入境最高裁罰100萬元，成功阻絕非洲豬瘟入境。這次武漢肺炎疫情，陳時中部長更是全力以赴，他所帶領的抗疫隊伍，其實就是2003年SARS時代的作戰部隊。台灣已累積了相當多經驗，第一時間宣布送走武漢兩個旅遊團，也用力阻絕來自疫區的訪客，這當中台灣處理武漢第1批包機回台台胞，及陳時中部長登船以快刀斬亂麻方式拆除麗星郵輪寶瓶星號引信，都贏得國人高度好評。（延伸閱讀：謝金河：台灣產業悄悄的蛻變，毛利率透露的內涵！）台灣在疫情開始之初，因為兩岸人民往來頻繁，就被國際衛生組織判定為中國以外最嚴重的疫區，抗疫小組如臨大敵般戒備。到目前為止，台灣有22起確診病例，1個死亡病例，在中國周邊地區，台灣的表現已是可圈可點，這當中蘇院長領軍的抗疫團隊有很好的作戰經驗，再加上劍及履及的行動力，得到國人很高評價。在防疫過程中，TVBS民調，陳時中部長得到82%民眾肯定，蔡總統及蘇院長也得到超過52%民眾認同。台灣的輿論經常是嚴詞苛責政治人物，這次則不吝給予掌聲，反而是在抗疫過程中冷言冷語的藝人或政治人物得到很多負面評價。像是掀起口罩風波的藝人范瑋琪，及後續加入的大S、小S，或吳宗憲，社會上都出現不小撻伐之聲，即使是想帶動風向的政治人物也得不到便宜，像卸任的馬英九前總統，第一時間就戴上口罩，又在春節四處戴口罩發紅包，然後又在口罩出口及陸配子女無法入境政策上頻頻發言，留下更多爭議。馬前總統批陸配子女無法入境是「民粹輾壓人權」，又說「兩岸不存在國籍問題，而是以台灣地區人民與大陸地區人民戶籍作為區分。」馬英九前總統當了8年中華民國總統，如果台灣不是一個主權獨立的國家，那麼台灣選出的應該是特首，而不是總統，台灣在1996年全民直選總統，已昭告全球，這是一個主權獨立的國家，這已經沒有模糊的空間了，他當了8年總統，不但迴避了核心問題，又製造很多議題挑戰抗疫中的執政團隊，凸顯了他的政治用心。緊抱中國大腿　世衛組織表現荒腔走板其實這次武漢疫情是一盞探照燈，也是一面照妖鏡。像是馬英九前總統很在乎的兩岸關係，如果疫情開始，兩岸資訊交流通暢，雙方可能更有能力抵抗疫情蔓延，即使是疫情傳開，正值WHO（世界衛生組織）召開年會，中方大可宣示兩岸暫時擱置政治爭議，雙方共同抗疫，但是中國仍使盡全力封殺台灣參與WHO，甚至在國際民航（ICAO）組織，封鎖支持台灣的國際友人推特，這種政治凌駕一切的操作，不但使兩岸距離愈來愈遠，全球世界高度注意這次中國把持聯合國轄下組織的企圖心，像是衣索比亞籍的祕書長譚德塞全力配合中國，已令人看出金錢政治正汙染國際組織。美國已將今年支持WHO的經費減半，一場肺炎疫情，可能更加令全世界驚覺中國把持國際組織的企圖心。對台灣而言，過去很多人都認為「兩岸一家親」，這次在疫情中大家終於感受到兩岸一家親可能使台灣招致傷害。像WHO在國際宣傳上把台灣列為中國疫區一部分，這也使得義大利衛生單位採信WHO建議將台灣視為疫區，義大利率先宣布對台灣斷航，接著越南、孟加拉、蒙古、菲律賓都宣布跟進，台灣是費了九牛二虎之力，率先解開越南的封鎖，接著菲律賓花了4天才解禁，義大利則始終置之不理。這個斷航的背後，也給了台灣另一個反思的機會，我們要不要變成中國的一部分？經過這一事件衝擊，其實政府當局應該率先思考像中華航空容易與中國國航混淆，要不要改名？這次疫情衝擊也給台灣人民重建信心的機會。過去30年，台灣的人流、金流、物流大量外流，我們看著中國經濟奔馳30年，台灣經濟陷入困頓30年，看好中國，唱衰台灣，幾乎成了大家的「全民共識」，但這次疫情卻讓多數台灣人贏回自尊。從防疫機制來看，台灣的全民健保及醫療體系得到國際組織非常高度評價，各項評比都得到第一。這次防疫作戰，台灣採取高度透明機制，防疫指揮中心每天都召開不只1次記者會，並且在第一時間宣布疫情狀況，讓民眾可以充分了解；相對中國大陸封鎖疫情，壟斷資訊，兩相對比，台灣民眾直覺作為台灣人真福氣，這是過去30年來的首次。疫情重擊經濟　嚴格檢視中國生產基地趙少康先生說蔡總統運氣好，另一個角度來看，也是台灣2300萬人民在這次總統大選中選出蔡英文總統連任所致。很多人問我，如果這次是韓國瑜勝選，那麼在政黨輪替的執政空檔期，也許加上兩岸交流又大起，這次的肺炎疫情恐怕不堪設想，這當然是台灣人的福氣。肺炎疫情蔓延，中國最大的玻璃廠福耀玻璃董事長曹德旺率先表示，要有和黨及國家一起過苦日子的準備。這句話是從阿扁執政的經濟部長林信義口中說出，在台灣已經說了17年。這次武漢疫情蔓延，中國企業家也站出來示警中國人民要過苦日子，也可以感受到中國經濟在美中貿易戰後已反轉向下修正，這次疫情可能進一步衝擊中國經濟。對於深耕中國30幾年的台商來說，這次武漢疫情也是嚴格檢視中國生產基地的最好機會。這次武漢疫情重擊「中國製造2025」的核心基地，武漢一直以來都是中國半導體、面板及汽車核心生產基地，這次封城或半封城的上海、杭州、福州、寧波、河南鄭州及南方的廣州、深圳都是中國高新科技及金融業的重鎮，像蘋果、耐吉供應鏈都受到極大撞擊，鴻海生產線的復工也一波三折，武漢疫情撞擊中國世界工廠的角色，這也對把雞蛋放在中國籃子裡的台商帶來空前考驗。武漢疫情強化了台灣主體意識，也給執政的小英團隊很大啟發，政府要以強力作為贏回人民的心，為人民赴湯蹈火的官員，一定可以得到民眾高度評價。這場疫情也許會對台灣經濟帶來一些衝擊，但也可能是台灣蟄伏30年後，另一次破繭而出的機會！這是照妖鏡，也是探照燈！關鍵字 :\n                      謝金河、武漢肺炎、WHO、ICAO、SARS、台商\n文章來源 : 財訊 亂世中國  誰能存活 601期從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 陳春山：蔡總統未來四年的危機與轉機TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "卡利高無悔投武漢卓爾：球會保證我安全": "【Now Sports-體育】雖然中國的新型冠狀病毒疫情嚴重，但後衛卡利高仍然無悔登陸中超，加盟位於重災區的武漢卓爾。31歲的卡利高（Daniel Carrico）在上月新型冠狀病毒擴散時，令人意外地宣佈從西甲西維爾改投中超武漢卓爾。「我沒有後悔，反而很期待，因為我很想了解中國聯賽，體驗新事物。」 由於武漢封城，所以大軍滯留於西班牙集訓營。卡利高表示在加盟前的確有對中國的疫情疑慮，但教練及球會保證在疫情完結前都會留在西班牙，不會返回中國，「他們保證我的安全。」 現時新型冠狀病毒已經蔓延至歐洲各地，意大利更把多場比賽延期，於西甲征戰了7年的卡利高說：「情況很艱難，現在已經開始在歐洲擴散了，我們要作出反應，不能讓病毒為所欲為。」更多now.com體育新聞及英超、西甲精華，請按此",
    "45年首人！古圖奧斯「雙封」巴塞": "【Now Sports-體育】皇家馬德里於周日西甲以2:0擊敗巴塞隆拿，古圖奧斯更成為45年來首位於兩循環國家打吡都保持不失的門將。古圖奧斯（Thibaut Courtois）在去年12月的西甲首循環國家打吡已經零封巴塞隆拿，協助皇家馬德里賽和0:0，今場再度令對方望門輕嘆，成為自1974/75球季以來，第1位門將在首次循環國家打吡都保持清白身。 連同今季，皇馬史上只曾4次在單季兩場西甲都令巴塞未能取得入球，對上一次為1974/75球季，另外2次為1935/35、1957/58球季。 這名比利時國腳今季在皇家馬德里表現穩定，今場多次救出美斯、基斯文、阿度美路等的攻門，今季上陣31場第15次保持清白之身，更令巴塞自2006/07球季後，首次於班拿貝未能破門。更多now.com體育新聞及英超、西甲精華，請按此",
    "全台400家向醫護致敬 三商、喫茶憑證件享優惠": "武漢肺炎（COVID-19，2019新型冠狀病毒）爆發肆虐全球，政府與相關防疫人員超辛勞，站在第一線的醫療人員，依舊繃緊神經做好防疫，但讓人暖心的是部分餐飲店祭出超實質的優惠專案，盼能替防疫加油。真的超暖心的！中華民國護理師護士公會全國聯合會臉書粉專，今（20日）轉發優惠貼文，大呼：「三商餐飲回饋醫護人員專案，優惠期間為2月20日至3月31日止。」看貼文琳瑯滿目的眾多商品，其中包含三商巧福、福勝亭、鮮五丼、品川蘭四大品牌全台255家門市，都享有醫護人員點餐8折優惠，這超暖心體恤活動，引發大票網友關注。另外，米塔義式廚房所屬的米塔集團，日前也宣布與「醫護同行」，為感謝辛苦無私的醫護天使們，即日起至3月20日(五)，全台8家門市平日出示醫護人員工作證，憑證都享主餐5折優惠，米塔集團強調，向全體醫護致敬，「您挺台灣我們挺您，感謝有您守護我們」。其中，掀起打卡風潮的微兜，一樣也暖心祭出門市優惠醫護同仁專案，全台門市4家憑醫護證件、醫院員工證、醫院志工證點餐點，「就送美式或拿鐵咖啡一杯，優惠到2月29日」。最後連鎖手搖飲喫茶小舖也特別感謝醫護守護台灣，用珍奶守護全國醫護。2月20日至2月26日至喫茶小舖全134家門市，出示防疫人員疾管署工作證或醫護人員執業執照，即可免費不限品項兌換飲品乙杯，不過單店每日僅限量200杯，部分門市大多在聚集在中部比較多。更多鏡週刊報導【全民防疫】確診北部女「平日路徑」曝光 接觸360人安排採檢中【疫情延燒】安倍晉三貼身女記者居家隔離 日網友嚇：變傳染途徑陸子女依親竟可爽用健保！486先生爆「他制定的？」網全傻眼更多生活相關新聞白天溫暖舒適 北海岸東半部局部雨在家辦公視訊開會 LINE推新祕招分裝酒精注意！這五類塑膠瓶不要用好市多這款超涮嘴…網急勸：千萬別買「越減越肥」3星座！第1名想瘦好難今日最夯新聞流量前3名疫情嚴峻 公主號首傳2人死亡台灣出現第24例 共接觸360人源頭？武漢病毒研究所發公開信今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "基奧特正選交到貸 車仔險勝熱刺": "摩連奴：知道林柏特會點排陣 車仔開賽15分鐘先開紀錄，基奧特接應佐真奴妙傳近門一射被門將洛里斯救出，巴克利趕到補射中柱彈出，基奧特再射一腳入網，領先1︰0。藍戰士於下半場開始迅速再入一球，馬高斯阿朗素離門廿碼遠射入網，拉開到2︰0。之後熱刺中場盧施素在一次爭奪皮球時故意踩中艾斯派古達小腿，但球證翻看VAR後仍未有判罰。比賽末段阿朗素主射罰球中楣彈出，89分鐘熱刺鋒將拉美拿傳中省中對手魯迪格改變方向入網，追近至1︰2，但車仔仍保住勝局完場。(Goal.com)",
    "巴塞call齊4隊長解決紛爭": "【Now Sports-體育】據西班牙媒體報道，巴塞隆拿會長巴杜美日前與4名隊長曾進行對話，以緩解會方與球員之間的緊張局面。在抹黑醜聞爆發後，巴塞隆拿已立即發聲明否認，據指會長巴杜美（Josep Maria Bartomeu）翌日更與涉事的正隊長美斯（Lionel Messi）、第3隊長碧基，連同副隊長巴斯基斯及第4隊長沙治羅拔圖召開緊急會議，以解釋球會與相關的l3 Ventures公司已解除合約。 此外，巴杜美更堅決否認曾委任l3 Ventures進行任何抹黑的行徑，這位已擔任會長一職6年的西班牙商人在一公開場合說道：「會方從沒僱用任何公司去抹黑人，無論球員還是政客，這些新聞都是錯誤的。雖然我們過去曾委託一些公司為球會進行社交媒體監控，但為釋除疑慮，巴塞近日已與公關公司I3 Ventures中止合作。」 除與4大隊長會面及公開澄清外，巴杜美在大軍練習前，也親身到訓練場與其他球員見面，以釋除眾將的疑慮，同時為球隊周六西甲迎戰艾爾巴打氣。更多now.com體育新聞及英超、西甲精華，請按此",
    "踴躍捐資贈物 洲瑞鄉賢助力家鄉戰“疫”": "國際日報訊  隨著收到大坑公益基金會1.45萬元的捐款，大埔縣洲瑞鎮人民政府共接收到了近15萬元的防疫抗疫專項捐款及多批防疫抗疫物資。2月20日上午，洲瑞鎮人民政府鎮長黃冬、鎮人大主席余家威在鎮政府會議室，代表洲瑞鎮政府接收了來自大坑公益基金會的捐款。大坑村委書記余其邦，大坑公益基金會秘書長余慶旋及理事劉斯協、田志剛、余遜雄代表捐贈方出席了捐贈儀式。疫魔無情，人間有愛。新冠肺炎疫情來勢洶湧，讓邊遠的農村也危機四伏。爲了保障人民群衆的生命、健康，洲瑞鎮委、鎮政府調動一切力量，在書記陳方華、鎮長黃冬、鎮人大主席余家威的領導下，多措並舉大力防控疫情。而以外出先賢爲主的洲瑞鄉親，則踴躍捐資贈物，幫助家鄉防疫控疫，彰顯了大愛。據介紹，2月6日，洲瑞鎮政府舉行了捐贈儀式。儀式上，深圳洲田百瑞實業有限公司（洲瑞旅深同鄉會）捐贈5萬元、鄉賢蔡克勤捐贈2000只口罩，支持家鄉新冠肺炎疫情的防控。緊跟著，劉建德、吳伏虎、徐友華、劉加升、吳學平、吳展豐、劉演杭、劉新會、房子欣、余偉雄、郭雙才、蔡東豪等洲瑞鄉賢紛紛通過捐款或捐物的方式表達愛心。深圳洲瑞同鄉會顧問余偉雄還致信全體理事，號召大家捐款捐物。2月12日，大埔縣公安局洲瑞派出所收到了旅深鄉賢張望勝捐贈的200只防護口罩；2月16日，洲瑞鎮實驗學校收到了夏景偉、余春演伉俪捐贈的一批防疫物資……除了幫助家鄉防疫抗疫，洲瑞鄉賢也在向家鄉以外的地區展現了洲瑞人的大愛。據悉，洲瑞籍的廣東瑞山高新農業生態園股份有限公司董事長蔡俊發，獲悉疫情嚴峻，即向廣東多地紅十字會捐贈了總價值達90萬元的“瑞山天泉”。余家威告訴記者，爲嚴防疫情，鎮裏五個出入口均已設點，安排人員日夜輪番值班，對進入洲瑞鎮的所有人員測溫、登記。通過大力宣傳防疫抗疫，群衆的防疫意識也逐漸增強，有群衆會主動向鎮裏報告旅外鄰居回鄉的情況。黃冬表示，對接收到的捐贈物資，主要用于三方面：一是購買口罩、測溫儀、消毒水等物資；二是購置高音喇叭、印制宣傳品等，加強防疫抗疫的宣傳工作；三是慰問醫生、護士等奮戰在一線的工作人員。“一線人員確實很辛苦，特別是前幾天寒冷、雨水交集，五個站點值守的人員依然堅守著。”黃冬說。（劉斯協）廣告 | 關於我們 | 聯絡我們國際日報版權所有 提醒：國際日報業者若未經許可，擅自引用本網內容將面對法律行動第三方公司可能在國際日報網站宣傳他們的產品或服務。不過您跟第三方公司的任何交易與國際日報網站無關，國際日報將不會對可能引起的任何損失負責",
    "艾歷尼望9月回歸：否則以後懶返工": "美斯：C朗入波只能說是正常休息了接近一年，艾歷尼明言打算來季重返球壇，但就未有透露可能去向：「9月我必須要重返球壇，如果我再不工作就會變得懶散，甚至以後不再願意工作。對我來說仍有3個月時間放假，這對我來說仍是很不錯的。我不會多談未來，因為目前並無任何值得說的事，另外也對其他領隊不尊重。」外間有傳艾歷尼可能會取代杜慈執教巴黎聖日耳門，也有指正在學英文的他將會執教曼聯。（Goal.com）",
    "石泰峰：有力推动企业开复工和正常生产经营 扎实做好经济社会发展各项工作--新闻报道": "高层动态干部论坛人事理论党建要闻独家领导活动时代先锋反腐评论党史综合视频2020年02月21日08:45    来源：内蒙古日报\n\t本报鄂尔多斯2月20日电 （记者 丁燕）2月19日至20日，自治区党委书记、人大常委会主任石泰峰深入鄂尔多斯市准格尔旗、东胜区、伊金霍洛旗、康巴什区调研新冠肺炎疫情防控和企业复工复产情况，强调要坚持分区分级精准防控，有力推动企业开复工，尽快恢复正常生产经营秩序，扎实做好经济社会发展各项工作，为完成全年目标任务顽强努力。\n\t石泰峰先后来到中科合成油公司、久泰能源公司、天润化肥公司、晶阳能源公司、准能公司、泰利嘉新能源公司、鄂尔多斯煤制油公司、补连塔煤矿、鄂尔多斯集团实地调研。每到一处，石泰峰都与企业负责人深入交流，外地员工占多大比例，已经返岗的员工有多少，都采取了哪些防控措施，生产经营还有什么困难等等，问得十分仔细。他走进项目工地、生产车间、存储仓库、调度中心、职工生活区等地，详细了解企业疫情防控和复工复产情况。了解到补连塔煤矿采取有针对性的防控措施，实行人员分类管理，不仅严格管控员工，而且跟踪掌握家属动态，收到良好效果，石泰峰指出，疫情防控到位是复工复产的前提和保证，每一家企业都要严格落实防控责任，结合各自实际精准制定防控措施，一手抓疫情防控，一手抓生产发展，切实做到既防控有力又生产有序。要绷紧安全生产这根弦，确保企业生产运行不出问题。得知疫情发生以来，鄂尔多斯集团积极响应号召，发挥自身优势，主动生产并无偿捐赠防护服，石泰峰对企业为抗疫应急作出的贡献表示感谢。他指出，抗击疫情、发展生产，需要政府、企业和社会各界共同努力，企业要搞好联防联控、抓好生产运营，继续为打赢疫情防控阻击战贡献力量，政府要积极为企业搞好服务，齐心协力克时艰、同舟共济渡难关。\n\t石泰峰强调，各级各部门要积极创造条件，全力支持和组织各类生产企业开复工，加快推动在建项目复工，加大新投资项目开工力度。要协调推进上下游企业同步开复工，促进整个产业链恢复生产、贯通发展。要想企业之所想、急企业之所急，认真落实各项扶持政策，主动帮助企业协调解决复工复产和生产经营中遇到的困难和问题，急事快办、特事特办，千方百计推动企业开足马力生产、稳定和扩大市场，把疫情影响降到最低。要大力推动产业转型升级，不断延伸产业链条，依靠创新特别是技术创新提升产业发展的质量和效益。各类企业特别是煤炭开采企业要高度重视生态建设和环境保护，在抓好稳产保供、持续发展的同时，下大气力搞好生态修复、环境治理，最大限度减少对生态环境的破坏和影响。\n\t调研期间，石泰峰还来到万达广场新百连锁超市、康和人家优品超市考察居民生活物资供应情况。他强调，要适应消费方式的新变化，将线上网购与线下经营结合起来，拓宽商品销售渠道，保证供应链畅通。要有序恢复正常商业经营，满足群众所需，稳定社会就业。\n\t自治区党委常委、秘书长张韶春及有关部门负责同志参加调研。学习路上学习有声学习金句习近平系列重要讲话数据库中央文件学习贯彻十九大精神\n辉煌十九大\n学习贯彻十九大精神辉煌十九大十九届四中全会中央纪委四次全会党课随身听新中国峥嵘岁月党的对外工作70年新中国峥嵘岁月党的对外工作70年人民战\"疫\"党旗飘扬学者聚焦 稿件征集微信“扫一扫”添加“学习大国”微信“扫一扫”添加“人民党建云”人民日报社概况\n|\n关于人民网\n|\n报社招聘\n|\n招聘英才\n|\n广告服务\n|\n合作加盟\n|\n供稿服务\n|\n网站声明\n|\n网站律师\n|\n信息保护\n|\n呼叫中心\n|\nENGLISH\n镜像:日本  教育网  科技网  呼叫热线：4008-100-300  服务邮箱：kf@people.cn  违法和不良信息举报电话：010-65363263  举报邮箱：jubao@people.cn互联网新闻信息服务许可证10120170001\n|\n增值电信业务经营许可证B1-20060139\n\n广播电视节目制作经营许可证（广媒）字第172号\n|\n互联网药品信息服务资格证书（京）-非经营性-2016-0098\n信息网络传播视听节目许可证0104065\n|\n网络文化经营许可证 京网文[2017]9786-1126号\n|\n网络出版服务许可证（京）字258号\n|\n京ICP证000006号\n|\n京公网安备11000002000008号\n人 民 网 版 权 所 有 ，未 经 书 面 授 权 禁 止 使 用Copyright © 1997-2020 by www.people.com.cn. all rights reserved\n　　\n            　　\n            　　\n\t\t\t\n"
}