{
    "檢察「4策士」獻策 六都檢察長調動明揭曉": "全國檢察長人事異動在即，5個職務出缺，法務部長蔡清祥連日徵詢4名檢察高層詢問六都檢察長建議人選，已有定見，確定六都檢察長將「大搬風」；據了解，蔡清祥除了希望檢察長「年輕化」，更要求要有「和年輕人溝通的能力」，人事案明揭曉。\n\r\n檢察官人事審議委員會上周五提供「10人名單」給蔡清祥圈選5人，5人擠進檢察長之列後，勢牽動六都檢察長調動，等於蔡清祥要先挑「人」、再安排「人與地點」，有不止一層次的考量。\n\r\n為免專斷，連日以來蔡清祥個別徵詢檢察總長江惠民、政務次長陳明堂、蔡碧仲、政務次長張斗輝4人意見，融合相關建議決定檢察長人事案；去年檢察長調動時，蔡清祥圈選的10名檢察長有8名「新人」，另刻意拔擢女性，一般預料「年輕」、「婦女保障」仍是蔡清祥此次思辨重點。\n\r\n蔡清祥說，「布局還在最後考慮」，檢察業務做得好不好是舉才關鍵，會入圍者的品操、專業都是一時之選，但是否具有領導統御能力、是否能和基層對話也是考量重點，他會和江惠民等人最後會商，之後即向檢審會宣布人選及現職檢察長平調地點。\n\r\n此次入圍檢察長候選10人中，有台高檢檢察官洪培根、檢察司長王俊力擔任過檢察長職，林嚞慧、陳松吉、李嘉明、李海龍、謝名冠、張云綺、張春暉、張介欽都是「新人」，張云綺是唯一女性，曾任法務部保護司副司長。\n\r\n桃園地檢署檢察長職務由人暫代，新北地檢署檢察長朱兆民、台南地檢署檢察長林錦村任滿6年，檢察界預測台北地檢署檢察長邢泰釗有機會調升，如此，六都檢察長至少有4個職缺異動，調幅頗大。\n                    戴姓男子去年6月20日開車行經國道三號南向125.7公里處內側車道，遭警方以雷射測速照相機測得時速91公里，被依未達最高...                  \n                    台南市吳姓男子去年底在臉書社群網路內「公民割草行動」社團，在網友針對國民黨不分區立委吳斯懷所張貼文章下，留言「沒錯，不害...                  \n                    八里「媽媽嘴」咖啡店雙屍案，被害人張翠萍的母親李寶彩提告求償，最高法院判僱用謝依涵的咖啡店老闆呂炳宏、陳唐龍和彭元忠3人...                  \n                    永豐銀忠孝分行前理專游朝旭被控監守自盜，7年內侵占8名客戶9千萬元款項，另將客戶名下不動產抵押借貸1千餘萬元，把款項拿去...                  \n                    全民參與，讓社會具對抗假訊息抗體！「美台科技挑戰賽」20日頒獎典禮上，行政院副院長陳其邁、AIT處長儷英傑等人都出席致詞。儷英傑表示，對抗假訊息的解決之道不能只靠政府，「而是必須來自所有社會各界的共同參與。」隨後宣佈17.5萬美元的最大獎由台灣團隊拿下。                  \n                    台北市警局中正一分局官警涉嫌利用不實發票，詐領加菜金、伙食費等補助，今被檢調單位約談。據了解，目前除了該分局5名官警，另...                  \n                    台大土木系教授郭斯傑、文化大學副教授陳錦賜及台北科技大學教授王文博，14年前擔任新竹三村工程招標案的評選委員，竟各收廠商...                  \n                    去年底正值選前激烈之際，臉書社團「員林人大小事」中流傳1則圖文，背景由當時仍是副總統候選人身分的賴清德肖像為底圖，浮水印...                  \n                    全國檢察長人事異動在即，5個職務出缺，法務部長蔡清祥連日徵詢4名檢察高層詢問六都檢察長建議人選，已有定見，確定六都檢察長...                  \n                    新冠肺炎引起口罩搶購，吳姓男子自拍影片上傳網路，稱「民進黨政府送了50萬個口罩到香港」，劉姓男子轉傳該影片，刑事局發現是...                  \n                    一名蔡姓男大生前年高中畢業前與朋友從松山機場飛往澎湖遊玩，發現搭乘即將除役的遠航MD-82，拿起手機拍片留念，隔年貼在臉...                  \n                    時代力量前立委黃國昌質疑時任行政院秘書長簡太郎，為協助慶富公司爭取200多億元無擔保貸款，濫權找公股行庫董事長密談，20...                  \n\n\n\n\n\n",
    "疫情令樓價回落一成提早入市執筍盤4大錦囊｜布少明| 樓市": "\n\nHome » Posts » 樓市 » 疫情令樓價回落一成 提早入市執筍盤4大錦囊｜布少明\n撰文：布少明｜ 圖片：Unsplash、新傳媒資料室樓價亦漸次回軟，但速度緩慢。「美聯樓價指數」最新2月12日至上週二（2月18日）報165.39點，按週微跌約0.05%，連升三週後開始回落。值得注意的是，上述指數是以美聯物業收集該週簽訂正式買賣合約的成交計算，大致反映兩週前（1月29日至2月4日）簽訂臨時買賣合約的交投，而最新樓價出現回落，反映新型肺炎對樓價影響漸趨浮現。很多人會問，究竟樓價會在甚麼水平出現支持？筆者參考一下2015年A股大跌時，以及2018年底至2019年初中美貿易戰兩次跌市，查看資料，當時樓價分別跌近10%至13.2%，開始有用家趁低吸納並出現反彈，因此粗略估計，樓價應該由高位回落10%左右，將現一定承接力。據「美聯樓價指數」，目前樓價已由2018年中錄得的176.88點紀錄高位回落6.5%，換言之，假如樓價進一步下跌約4%至5%左右，理應有不少買家入市「撈底」，大家不妨多加注意。延伸閱讀：武漢肺炎疫情影響 樓價見底三大因素｜布少明跌市下不少業主皆「有價講」，普遍減幅約為3%至5%之間，個別大單位或屋苑減幅可能更大，因而釋放部分的購買力，令二手成交有所反彈。至於反彈的力度，就視乎筍盤、減價盤是否持續出現。事實上，若計及業主提供的議價空間，不少屋苑叫價已由高位回落超過10%，所以最近已有部分買家「偷步」入市。情況類近於「沙士」時，不少市民趁低吸納。若持貨至今，相信大部分已供滿。如果有置業需要亦有足夠的承擔力，現時確是個合適的入市機會。筆者為讀者提供幾個入市小貼士：延伸閱讀：財政預算案推定息按揭計劃 對供樓人士、買家有咩幫助？答案係…乜都幫唔到！｜1%Anthony\ncomScore Mobile Metrix 2018年5月 , 香港報告 , 每月不重複造訪人數。新傳媒集團數碼平台網址為  weekendhk.com ,   gotrip.hk ,   nmplus.hk ,   orientalsunday.hk ,   sundaymore.com ,  sundaykiss.com   及  edigest.hk  。",
    "「疫情」讓生活形式有「異情」 便當成了「星」焦點": "\n天成飯店集團 台北花園大酒店 主廚經典錦便當150元 【旅遊經 洪書瑱報導】 現階段因為疫情影響，暫時改變國人的生活方式，以盡量減少在外用餐的時間，但又因為工作忙碌，而形成一股宅經濟，而飯店、餐廳業者為了現在趨勢，而轉攻營業新形態，因此推動了星級飯店、餐廳的外帶餐飲及便當，其中方便食用的「便當」也多了許多「星」風貌、「星」焦點，也讓消費者在便當的選擇上，多了許多不同的選擇！\n\n\n天成飯店集團 台北花園大酒店 主廚經典錦便當200元\n\n\n天成飯店集團 台北天成大飯店 主廚經典錦便當180元\n\n\n天成飯店集團 世貿國際會館 主廚經典九宮格錦便當150元\n\n\n天成文旅華山町餐酒館寶比炸雞分享餐\n 天成集團旗下「台北天成」、「台北花園」及世貿國際會館，即日起至6月30日止，推出「主廚經典錦便當」外帶限時優惠價格150元至500元。「台北花園」推經典湘菜左宗棠雞、廣式肝臘腸、蘇杭無錫排骨、淮揚紅燒獅子頭等；「台北天成」推廣式三寶飯；世貿國際會館獨家推出色彩繽紛九宮格便當，與主廚私房湯品(冷凍熟食真空包)每盒360元，便當可搭配外送服務（運費按計程車跳表計算）。而值得一提的是台北天成及台北花園的「翠庭」中餐廳至03/31還推出【銅板點心任你選】招牌多款粵式點心，外帶限時優惠價每份NT＄50，包括臘味蘿蔔糕、魚子燒賣或蝦仁燒賣、黃金流沙包，活動期間在各館於每日上午11:00點至晚間19:00以外帶餐車開賣銷售；天成文旅-華山町餐酒館也推「寶比炸雞外帶分享餐」，六塊炸雞搭配瓶裝飲品1瓶，每桶NT＄359！\n\n\n\n台北喜來登大飯店【外帶獨享餐】菜色集合照\n\n\n台北喜來登大飯店【外帶獨享餐】壽喜燒牛肉丼飯\n\n\n台北喜來登大飯店【外帶獨享餐】泰式打拋豬便當\n\n\n台北喜來登集結館內餐飲資源推出便利超值的外帶料理，費用從99元舒活輕食至399元星選美饌，推薦料理包含：主廚沙拉、白酒蛤蠣義大利麵、泰式打拋豬便當、壽喜燒牛肉丼飯、干燒海鮮意麵、紅酒燴牛肉襯香料野蕈炊飯等共13款招牌風味美饌現作外帶的百元餐盒。須一天前預訂，訂購達30盒以上，台北市區內享免費外送服務，其他外送服務則依地區另行計費。\n\n\n\n故宮晶華宴飲團隊主廚悉心烹調的9款美味便當，每款250元起\n\n\n故宮晶華美味便當除了用料紮實的主菜之外，另搭配精緻食蔬以及來自台南「台灣農林製茶廠」的仙女紅茶\n\n\n故宮晶華提供超過30款的單點熱炒菜色，合菜可選擇三道680元或是五道1,280元\n\n\n故宮晶華即日起一口氣推出9款精緻便當以及超過30道合菜佳餚，9款便當包括：紅麴豬腱骨、秘製雞甫、葡汁鮮魚、蠔油牛肉、豉油蝦、金沙鮮干貝、生煎鱸魚、紅酒羊排、慢燉牛小排等九款，除了主菜之外，另搭配精緻食蔬以及來自台南「台灣農林製茶廠」的仙女紅茶，價格為250元至400元不等。訂購品項達到5個便當以上或是合菜訂購金額達680元，針對士林、內湖以及大直地區的消費者進行免費外送服務，消費者僅需於每日中午11點前或是傍晚5點前致電或傳真訂購資料至故宮晶華即可。\n\n台北華國大飯店_帝國會館港點便當\n\n\n台北華國大飯店_華國但馬屋頂級A5和牛丼飯\n 台北華國設計三款好食便當，潮粵餐廳帝國會館推出主菜搭配京醬肉絲、燒賣、鹹光餅的「港點便當」再搭配港式煲湯；華國但馬屋涮涮鍋直接以店內極受歡迎的「頂級A5和牛丼飯」做外帶包裝，附小菜、玉子燒及味噌湯，而華國牛排館則推出由主廚精心研發、僅供外帶的當紅健康「低GI便當」，每款價格皆在NT＄150~180。\n\n台北福華_江南春_紹興寧波菜飯餐盒NT＄260(左)揚州香炒飯餐盒NT＄380(下)蝦仁蛋炒飯餐盒NT＄380(右)五穀養生飯餐盒NT＄260(上)\n\n\n台北福華_珍珠坊_荷葉飯餐盒NT＄260(左下)乾燒伊麵餐盒NT＄380(右下)臘味炒飯餐盒NT＄260(左上)紅麴雞粒飯餐盒NT＄260(右上)\n\n\n台北福華_蓬萊邨_紫米養生飯餐盒NT＄260(左)烏魚子炒飯餐盒NT＄380(下)金瓜炒米粉餐盒NT＄260(右上)\n 台北福華推出健康食材「低GI私房餐盒」，分別推出了江浙菜、粵菜與台菜的餐盒，價格分為260元、380元二款，江南春包括「紹興寧波菜飯」、「五穀養生飯」、「揚州香炒飯」、「蝦仁蛋炒飯等；珍珠坊推「臘味炒飯」、「紅麴雞粒飯」、「乾燒伊麵」、「荷葉飯」；蓬萊邨「金瓜炒米粉」、「紫米養生飯」、「烏魚子炒飯」等！「江南春」主廚劉宜嘉提到，台北福華開始販售餐盒是從2003年SARS期間，便有了銷售餐盒的構想，台北福華大飯店推出的餐盒，唯一特色就是「與菜單一模一樣」，主廚劉宜嘉表示，因為怕訂餐盒的人吃到不喜歡的配菜，每年菜單印製後，並盡力維持便當與菜單一致性。\n\n\n\n美麗信花園酒店-雙主菜豪華便當\n\n\n「美麗信花園」長久暢銷的【雙主菜‧美麗健康便當】，包括：「鹽烤爐魚+照燒雞排」便當、「糖醋鱸魚片+蔥燒油雞腿」便當，每盒NT＄270；「味增烤鮭魚+碳烤松阪豬」便當、「椒鹽骰子鮭魚+筍香滷豬腳」便當，每盒NT＄370；「日式浦燒鰻+日式炸牛排」便當、「XO醬炒干貝+蠔汁豬肋」便當，每盒＄470。\n\n名人坊(台北限定)~摘星頂級海陸饗宴 平日午間便當350元\n\n\n福園~古早味雙寶便當250元\n\n\n弁慶~炸極黑豬排丼380元\n\n\n潮之鍋物~握壽司4貫138元、8貫268元\n\n\n潮之鍋物~個人獨享鍋288元\n 漢來美食從台式、粵菜、日式、到蔬食料理等推出外帶便當。其中包括：名人坊(大直店、敦化店)，以明爐燒鴨、還有店內吃不到的松阪豬、煎龍膽石斑魚等3道主食搭配4道功夫菜，每盒350元，每日限量50盒；漢來大飯店9F的福園台菜海鮮餐廳，即日起開賣「古早味雙寶便當」，便當有6樣菜，主菜有相當受歡迎的鹹豬肉、紅糟肉等2大主食，另有4道精緻配菜，每份＄250元；而10F弁慶日本料理則端出「炸極黑豬排丼飯」、「薑汁極黑燒肉丼飯」、「自然牛丼飯」3款精典日式菜色，並附上味噌湯、小菜，外帶價為380元到500元不等；翠園粵菜餐廳巨蛋店推「海派雙拼便當」，每盒250元，每日精選燒鴨、油雞、叉燒等招牌主食2道做雙拼，加上4樣配菜，澎派滿點！另外，台中漢來軒則推出玫瑰油雞、掛爐烤鴨、港式烤鴨三拼3款便當，價位180元起！\n\n新竹老爺酒店_【明宮粵菜廳】主廚推薦組合餐\n 新竹老爺酒店推中、西、日三款「老爺吃飽飽餐盒」外帶餐盒＄150起。另，以館內Le café 自助餐廳、明宮粵菜廳、中山廳，再推老爺五星美食限時外帶外送組合餐優惠，價位NT＄1,280元起！\n\n\n\n香格里拉台南遠東國際大飯店由馬來西亞行政主廚黃胤仁領軍推出【名菜系列便當】等多種外帶選擇\n\n\n「香格里拉台南遠東」推「EASYGO三餐易帶購，由馬來西亞行政主廚黃胤仁領軍，推出【名菜系列便當】、【暖身煲湯】、【江浙精選】、【道地南洋風味】、【職人健康麵包】等五大系列，，於提貨前兩小時致電專線預定，不用排隊可取餐，其中名菜系列便當，展現道地的南洋風味，費用＄300元～360元之間，便當飯二選一：白米飯或五穀米飯，以及附餐甜點：法式焦糖布丁乙顆。\n\n\n\nROBIN'S「主廚便當」香煎嫩雞一夜干\n\n\n晶英軒「主廚便當」廣東三寶餐盒\n\n台南晶英推「紅酒燉牛肉」、「嫩雞一夜干」、「廣東三寶」以及「隨緣素齋」四款便當350元，也依照當日食材提供私房幽靈炒飯＄150元，另還有湯品以及健康蔬菜沙拉盅等個人獨享佳餚，每份起180元起。\n\n\n\n天悅便當美味到家，五款精選口味只要150元\n\n\n義大皇家酒店與義大天悅飯店提供外帶美食的服務，希望輕鬆滿足民眾味蕾。義大皇家酒店皇樓中餐廳「美饌帶著走」，「精選單點」包括：皮蛋瘦肉粥每客NT＄160、生滾海鱸粥每客NT＄420、火鴨干貝粥每客NT＄460、臘味起陽飯每客NT＄180、肉絲皇炒麵每客NT＄240等。雙人份套餐，全套包含了皇樓燒味拼(烤鴨、油雞、海蜇)、金沙鮮白蝦、蝦卵燒賣、櫻蝦時蔬、生滾山藥魚湯、堅菓五穀飯或寶島香米飯，外帶價每套NT＄960。 圖片：業者提供降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "新北中等學校運動會田徑賽 15人破13項大會紀錄": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆〔記者周湘芸／新北報導〕全國中等學校運動會四月十八日至二十三日將在屏東縣舉行，新北代表隊田徑項目選拔或遴選，共十五人破十三項大會紀錄，其中，新埔國中王學駿、明德高中童苡筎在四百公尺跨欄皆突破大會紀錄；錦和高中盛尹辰跳高突破大會紀錄。新北市中等學校運動會田徑賽事在板橋第一運動場舉辦，包括國男乙組五千公尺競走、四百公尺跨欄、國男甲組四百公尺跨欄預賽及決賽、五千公尺競走決賽、擲鐵餅決賽、擲鏈球決賽、國女甲組四百公尺跨欄預賽及決賽、高女組混合運動跳高及高男組混合運動、跳遠、跳高、一萬公尺競走等項目皆刷新大會紀錄。請繼續往下閱讀...新埔國中王學駿在國男甲組四百公尺跨欄預賽先以五十五．九四秒破大會紀錄，決賽時更跑出五十五．一四秒奪得第一名；明德高中童苡筎在國女甲組四百公尺跨欄預賽以一分四．五九秒打破大會紀錄，決賽仍以一分四．八一秒奪第一；錦和高中盛尹辰除奪得三級跳遠、跳遠、跳高第一，於高男組跳高項目更跳出二．○五公尺，破大會紀錄。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "用「武漢製造」樂器演奏坂本龍一普通話說：大家加油！ | 立場報道": "2020/3/2 — 17:21去年 6 月，日本音樂大師坂本龍一為港人打氣的一句「香港加油！」，言猶在耳。近日，坂本龍一在一場因應新型冠狀病毒肺炎而生的網上音樂會，選用「武漢製造」的樂器演奏，並於最後用普通話說出「大家加油！」，似在向疫情嚴重的武漢喊出鼓勵的說話。為了減少人流聚集交叉感染，中國大陸許多公眾娛樂場所暫時關閉，藝文活動取消。UCCA 尤倫斯當代藝術中心特別策劃網上音樂會，邀請來自世界各地九名音樂家，跨時空接力演奏，包括：馮夢波、夏雨言、黃錦、「兩室一廳」龐寬（北京），張夢（上海），馮昊（合肥），劉與操和郭雅志（波士頓），以及坂本龍一（紐約）。其中坂本龍一的部分，片段用上黑白濾鏡，一開始打出一段寫明「給孩子」的鼓勵說話：不能出門玩耍很難過吧，但既然現在不用去學校了，就在家盡情做好玩的事吧。不要只是玩遊戲哦，用這些時間，去讀很多書，聽很多音樂。畫畫，寫詩，彈奏樂器，看電影也是不錯的選擇。還有別忘了在家裡做一點體操運動。努力渡過難關吧！片段中，坂本龍一運用鋼琴等樂器進行音樂實驗，營造空靈寂靜的聲音，合成近 30 分鐘的演奏。是次音樂會主持人 UCCA 尤倫斯當代藝術中心副館長尤洋形容，「與其說教授是在演奏樂器，不如說是在激發樂器自主的生命的聲音，尋求一種對話，很多演奏不是旋律，而是激發一種聲音，傳遞出情緒。」值得注意的是，鏡頭一度特寫演奏樂器之一、刻有「中國武漢製造」的吊鈸。不少網民看到這幕都十分感動，留言寫道「武漢加油」。坂本龍一完成演奏之後，更面向鏡頭用普通話說出「大家加油！」。\n        守護言論與新聞自由\n        立場新聞，寸步不退\n      \n        守護言論與新聞自由。立場新聞，寸步不退\n      \n        每月贊助$200，支持立場新聞\n      ／黃之鋒2020/3/2 — 19:521.2k／徐然2020/3/2 — 10:55513／區家麟2020/3/2 — 22:251.3k／Pazu 薯伯伯2020/3/2 — 13:43386／YEUNG Ting-fai, T-Fai 楊庭輝2020/3/2 — 12:02180／黃宇軒 (Sampson)2020/3/2 — 23:55100／體路編輯室2020/3/2 — 16:10212／李本瀅2020/3/2 — 16:53153／讀者投稿2020/3/2 — 20:11235\n    《立場新聞》會透過電郵向閣下提供精選內容，以及不時進行的意見調查、活動宣傳或客戶推廣，若同意請在以上的欄目輸入電郵地址並按下訂閱鍵。閣下可隨時透過本網傳送的電郵取消訂閱。\n  \n    詳情請參閱我們的私隱政策。\n  ／Maralio2020/2/7 — 12:29／立場報道2020/1/16 — 16:11／立場報道2020/1/9 — 13:59／立場報道2020/3/3 — 12:35／賈雅緻2020/3/3 — 13:07／立場報道2020/3/2 — 23:57／查映嵐2020/3/3 — 11:48／蔡芷筠2020/3/3 — 2:48／Maralio2020/3/3 — 13:07／立場報道2020/3/3 — 12:35／賈雅緻2020/3/3 — 13:07／黃宇軒 (Sampson)2020/3/2 — 23:55／石琪2020/3/3 — 9:40／吉暝水2020/3/3 — 11:34／立場報道2020/3/3 — 11:18／立場報道2020/2/27 — 11:06／This is 呃2020/3/2 — 18:21／立場報道2020/2/27 — 13:55／立場報道2020/3/2 — 23:57／查映嵐2020/3/3 — 11:48／Maralio2020/2/26 — 15:56／石琪2020/2/26 — 10:00／立場報道2020/3/2 — 17:21／石琪2020/3/2 — 9:59／李本瀅2020/3/2 — 16:53／程展緯2020/2/11 — 23:22／立場報道2020/2/12 — 23:41／立場報道2020/2/27 — 11:06／賈雅緻2020/2/21 — 22:34／黃宇軒 (Sampson)2020/2/17 — 21:06／立場報道2020/2/15 — 21:54／立場報道2020/2/13 — 21:41／立場報道2020/2/11 — 16:59／This is 呃2020/3/2 — 18:21／This is 呃2020/2/5 — 15:45© 2020 立場新聞. All rights reserved.",
    "【逝者如斯】暢安先生的學問": "\n\n\n文：趙珩\n自從上個世紀80 年代中期以來，暢安先生的聲名鵲起，成為文物鑒賞與中國傳統文化方面的泰斗級人物，他的傳奇人生與著述也成為人們追捧的對象。當然，這來源於兩方面的原因，一是時代對於中國文化越來越寬泛的認知，而另一方面的原因也是由於暢安先生的大部分論著都是完成於七十歲之後。暢安先生的去世，或被稱為「一個時代文化的終結」，或被稱為「文化通家的最後消亡」。雖然這些評論稍過於絕對和偏頗，但卻不難看出一種不盡的遺憾與無奈。\n暢安先生的老友、翻譯家楊憲益先生在詩中曾稱暢安先生是「少年燕市稱頑主，老大京華輯逸文」。從表面上看，暢安先生青少年時代架鷹馴狗，放鴿蓄蟲，屬於世家讀書子弟中的另類。其實，絕不同於一般紈絝子弟的荒嬉，他玩得精到，玩到溯本追源。正如傅熹年先生所說，他的「玩物」實際上是「研物」。暢安先生的中年，本應該是繼《中國畫論研究》的完成之後，做出更大的成就。\n可惜自1952 年之後，直到80 年代中他的《明式家具珍賞》和《髹飾錄解說》出版之前，暢安先生竟沉寂了近三十年時間。於是不得不在七十歲的晚年「輯逸文」，甚或是「輯佚文」。但是這些「逸文」或「佚文」並非是一朝一夕的蹴就，確是他一生文化積累與沉澱的厚積薄發。\n\n\n\n\n\n\n\n王世襄  圖：資料圖片\n\n\n\n\n\n\n中西結合的教育背景\n以暢安先生的家庭背景與受教育的經歷，屬於上個世紀二三十年代那種具有較新思想的世家一類，這種類型的世家在當時也是為數不多的。與周一良、周紹良昆仲，朱家溍先生和我的父親（趙守儼）等都有許多相似之處。他們的舊學基礎大多完成於家塾教育之中，也就是說，在他們這一輩人中真正受到過經學的教育。王暢安先生十歲入美國學校之前也是在家塾中完成了部分經學基礎課程。\n暢安先生長先君十一歲，但他們都曾先後就讀於北京乾麵胡同的美國學校，暢安先生1924 年入學，先君1936 年入學，都是十歲。暢安先生在此就讀近十年，1934 年畢業後考入燕京大學。北京乾麵胡同的美國學校是一所非常著名的美國僑民學校，是十年一貫制教育，畢業後可以直接考入大學。學校中既有美國孩子，也有少數中國孩子，都用英語教學，因此暢安先生與先君從小都能講一口流利的美式英語，甚至包括一些英美俚語，這種語言環境和教學對他們一生中融匯中西文化起到了重要作用。\n暢安先生在美國學校上學時居住在南小街芳嘉園，而先君住在東總布胡同，都距離乾麵胡同很近，大概這也是家中為他們選擇這所學校的原因之一。美國教育歷來在中小學期間比較寬鬆，因此給了孩子更多自由發展的空間和時間。而家塾教育也並未在此期間廢弛，所以他們回到家依然要完成經史之學的繼續教育。\n\n\n\n\n\n\n\n乾麵胡同今貌  圖：資料圖片\n\n\n\n\n\n\n暢安先生就讀於美國學校的十年，也正是他沉湎於蓄蟲放鴿、挈狗追獾的時期，以至於在學校的英文作文中也大談鴿子，被美國老師叱責。而先君在美國學校學習期間，除了喜讀英美文學，放學後回到家中依然請不同的老師講《禮記》《左傳》《公羊》《孟子》和訓詁學。在二三十年代中，孩子被迫接受經學教育未必情願，但是對中國詩詞的熱愛卻又當別論。暢安先生曾對我說過，那時讀經的興趣不大，但對古典詩詞確是發自內心的喜歡，這一點與先君卻有共同之處，從他們的文學素養中都能找到中西文化的結合點。\n在暢安先生這一輩人中，今天被稱之為文化大家的啟功先生（生於1912 年）和楊憲益先生（生於1915 年）又與之不同。啟功先生雖為天潢貴胄，但幼年失怙，又兼家道中落，青少年時代有着艱苦奮鬥的歷程。啟功先生雖然完成學業於教會的匯文小學和中學，但終是中國式教育，以致後來啟功先生常說：「我缺西洋教育這一塊兒。」楊憲益先生的情況又有不同，他在1928 年入天津英國教會學校新學書院學習已經是十三歲了，六年之後考入英國牛津大學。楊先生的青少年時代也是不大用功的，甚至近乎「頑劣」，就是到了英國之後，也是憑着少爺的闊綽，遊遍英倫歐陸，出入於各種娛樂場所。直至二十四歲時將中國的《離騷》翻譯成英文英雄雙韻體後，他的才華方為世人矚目。\n暢安先生這一輩人的青少年時代，正處於新舊文化交替的特殊時期，由於他們的家庭背景為之提供了較為優裕的環境，受到了很好的文化熏陶。但並非所有這類世家子弟都有他們這樣的經歷以至後來的成就，其中沉淪者大有人在，甚至居大多數。我想這有主客觀兩方面的原因：一是這類出身的子弟大多仰仗較為優越的生活環境，養成了紈絝子弟的諸多惡習，不肯認真讀書。或是某些世家思想陳腐，抵觸新學，致使子弟不能接受新的文化和思想。再加上中國社會變遷更迭迅速，宦海波瀾，所謂世家，在二三十年代中急驟衰落。二是社會變革造成文化價值取向發生了變化。試想如果沒有中國今天多元化的文化價值觀，或者說啟功先生、朱家溍先生、王世襄先生他們未能歷劫不歿，也不會有他們晚年的輝煌。應該說暢安先生既是他們這一輩人中的佼佼者，也是這一輩人中的幸運者。談到文化價值取向，必然涉及一個關於「顯學」和「絕學」的問題。\n\n\n\n\n\n\n\n燕京大學  圖：Wikimedia Commons\n\n\n\n\n\n\n「絕學」的文化價值\n「顯學」之謂，始於韓非。在韓非子的時代，儒墨之學稱為顯學，其他諸說稱為「隱學」。對此，韓非子自然是持批判的態度。及至後世，凡是得到社會廣泛認同，學術價值較高而又被高度關注的學術派別或類別，則稱為顯學。至於那些聯繫社會實踐密切，學以致用，又能直接轉化為生產力的經世之學，近代更是奉為顯學。而隱學則是距離現實生活較遠，而又不為人矚目的學問。\n由於受到諸多因素的影響，顯學與隱學並非一成不變。例如自然科學中的理論數學，早在上個世紀初期到中期，尚可稱為顯學，但時至今日，在自然科學中就沒那麼「顯」了。又如社會科學中的古文字學、中西交通學和敦煌學，早年並非顯學，而在今天的學術界卻算得上是顯學了。顯學形成的社會因素，既緣於時代變遷導致的文化價值取向，也緣於學術自身的構成與發展，甚至取決於國際與國內學術界的關注程度。\n\n\n\n\n\n\n\n 王世襄題籤  圖：中華書局\n\n\n\n\n\n\n即使以暢安先生的文物鑒賞之學而言，過去多以青銅器、陶瓷、書畫等謂之顯學。當然，在上個世紀五六十年代之際，文物鑒賞之學整體也算不得顯學，何況暢安先生最為擅長的木器、漆器、匏器等雜項之學，更可謂是絕學了。中國漆器有着漫長而豐富的歷史，但關於漆器的著述卻僅有一部《髹飾錄》，而暢安先生的《髹飾錄解說》也就成為唯一注釋和闡述《髹飾錄》的力作。《清代匠作則例彙編》更是一部千百年營造匠作的經驗總結。或者換言之，正是有了暢安先生的《髹飾錄解說》《清代匠作則例彙編》《北京鴿哨》等著作，這些瀕於滅絕的傳統工藝才更得到廣泛的關注。\n「雕蟲小技，壯夫不為」，歷來是傳統觀念中根深蒂固的思想。暢安先生的絕學早年並不被人重視，同時，他中年所處的社會環境也沒有給他提供得以發揮和施展的空間。直到他的《明式家具研究》得到國際社會的廣泛讚賞之後，才真正確立了暢安先生在文物界的學術地位。每念及斯，總有種莫名的隱痛。有人曾說「中國人認識王世襄太晚了」，我總以為不是在說暢安先生，或可意味着一個時代的遲來。\n如果以顯學的觀點來評價暢安先生，也許他算不得一位學界哲人，而以學術正統的觀念來評價，暢安先生之學也算不得是「大道之學」。但他卻將絕學做到了極致，留給我們的不僅僅是他的著述，也許還應該有更多的思考。\n\n\n\n\n\n\n\n王世襄  圖：資料圖片\n\n\n\n\n\n\n暢安先生的學問\n一是他的綜合文化素養。憑着青少年時期中西文化的濡養，無論中國的經史、詩詞、丹青翰墨，都可以說達到他那一時代中較高水平。當然，對暢安先生一輩的學人來說，並非這些方面的專門家，只不過是那個時代文化人的基本素質罷了。如史學家鄧文如（之誠）先生作《骨董瑣記》，數學家蘇步青先生能作詩填詞，一生留下詩作千餘首一樣，古文、詩詞乃至翰墨丹青並非他們的術業專攻，只是一種必備的文化修養。\n二是暢安先生的絕學，如古代音樂、木器家具、竹刻匏器、營造髹飾等等。暢安先生自1953 年進入民族音樂研究所之後，潛心中國古代音樂史的研究，先生對中國古代音樂的造詣，一方面來自夫人袁荃猷先生的影響（袁先生擅古琴，曾師從汪孟舒、管平湖諸君），以琴怡情，常伴左右，自稱「琴奴」。另一方面暢安先生供職民族音樂研究所的時候，與管平湖先生同事，經常切磋，獲益匪淺，在此期間完成了對古琴曲譜《廣陵散》的研究（說明部分）和《中國古代音樂書目》的編寫。應該說，這些屬於他在民族音樂研究所與業務有關的研究成果。而先生對明清木器家具的研究，卻是出自個人的興趣和愛好，可以說是執著至極。而先生後來的《明式家具研究》、《明式家具珍賞》等著作也是來源於多年的積累，絕非一朝一夕之功。\n關於竹刻匏器的研究，應該說是多來自暢安先生的兩位舅父—— 金西厓、金東溪的影響，他們都是中國現代刻竹大家，有著述和許多作品傳世。竹刻是盛於明代，有着悠久歷史的重要工藝，但缺乏系統研究和重視。暢安先生正是以金西厓先生的《刻竹小言》為基礎，增加了許多自己的研究成果，寫成了竹刻方面的經典之作。凡此種種，皆可成為絕學的典範。\n\n\n\n\n\n\n\n王世襄和夫人袁荃猷  圖：資料圖片\n\n\n\n\n\n\n三是暢安先生的雜學。這裏所謂的雜學，也包括了許多「玩」的學問。林語堂先生在其〈論趣〉一文中以為，趣是一種「知其然而不知其所以然」的行為動機。也正是這種「趣」，令暢安先生超出一般「玩」的範疇，他是以治學的精神精研諸道。養鴿蓄蟲，皆有法度；溯本追源，厥有史考。他晚年所撰、所輯、所編的《北京鴿哨》《明代鴿經 清宮鴿譜》《說葫蘆》等著作，無一不是「玩」出來的學問，而又無一不是這些方面的經典之作。\n「玩」和「趣」中是要常懷素心，注入真情真氣的。暢安先生有許多形形色色的「道友」，這些「道友」中大多是些民間匠人和藝人，絕非「斯文中人」。我在先生家中多次遇到這樣的技藝工匠，發現先生與之談笑時眉飛色舞，神態意趣宛若頑童，實在令旁觀者為之感動。\n暢安先生晚年最重要的一部著作，當是《錦灰堆》了。自1999至2007年的八年，又相繼出版了《錦灰二堆》《錦灰三堆》和《錦灰不成堆》，共四種七冊，成為「錦灰堆」系列。先生在自書序言中稱「錦灰堆」之名是取自元代畫家錢選所繪手卷《錦灰堆》，謙稱是食餘剝剩、無用當棄之物。但我在讀到《錦灰堆》時卻總想起韋莊《秦婦吟》的「內庫燒為錦繡灰」，先生所輯的這些劫後逸文與佚文，似當作「錦繡灰」而觀之。\n中國文化數千年所受到的劫難，竟又如此相似耶？《錦灰堆》四種，可稱雜著，收錄了先生多年以來的文章、詩詞、題跋若干，關乎器物、工藝、書畫、文學、樂舞、遊藝、飲食各個方面，或憶人，或憶事，無不與先生自己一生的聞見有着密切的關聯，也可見先生涉獵之廣博，腹笥之淵深。《錦灰堆》亦可視為性靈之作，於斯而論，與晚明張岱的諸多筆記又何其相似耶？暢安先生對中國文化的認識可謂不離泓泓主脈，而又不棄涓涓細流，絕無迂腐氣，這不能不聯繫到他早年受到的西方文化影響，但暢安先生對西學的運用，卻不是搬來的，而是「化」來的。\n\n\n\n\n\n\n\n袁荃猷畫王世襄聽秋圖  圖：資料圖片\n\n\n\n\n\n\n學問之謂，本無神祕可言，或曰人人可為之，事事皆學問。但對於偌大的中國文化來說，則需要觸類旁通，這也是中國文化的特徵。以知識結構而言，在某一方面掌握大量資料，並能抉隱發微，闡明新義者，當謂之專門家。以當代信息社會的條件和學者智商素質而言，產生許多方面的專門家並非難事，其研究成果也往往會超越前人。但能觸類旁通，廣擷博採，將眾多中國文化元素有機地融為一體，而又具有前輩文化人氣質的通家卻又不易。何也？時代使然也。再以情趣而言，能執著於一隅，安之若素，上下求索，於「小道」之中得「大道之學」者，更為不多。何也？好尚使然也。\n真正的學人當有一種舉重若輕的氣質，出於平實，流於自然，而不是故弄玄虛，將本來是可以說得清、道得明的東西無端加以理論化，顯得深不可測。談及暢安先生的學問，我們總會體會到先生那種博大精深中的平實自然，這或許正是先生的風格，也是最令人懷念他的原因罷。\n______________\n上文節選並改編自《逝者如斯——六十知見學人側記》\n\n\n\n\n\n\n\n\n\n\n《逝者如斯——六十知見學人側記》\n作者：趙珩\n出版社：中華書局\n出版時間：2019年12月\n（點擊書封，了解詳情）\n責編：LQ\n\n文：趙珩自從上個世紀80 年代中期以來，暢安先生的聲名鵲起，成為文物鑒賞與中國傳統文化方面的泰斗級人物，他的傳奇人生與著述也成為人們追捧的對象。當然，這來源於兩方面的原因，一是時代對於中國文化越來越寬泛的認知，而另一方面的原因也是由於暢安先生的大部分論著都是完成於七十歲之後。暢安先生的去世，或被稱為「一個時代文化的終結」，或被稱為「文化通家的最後消亡」。雖然這些評論稍過於絕對和偏頗，但卻不難看出一種不盡的遺憾與無奈。暢安先生的老友、翻譯家楊憲益先生在詩中曾稱暢安先生是「少年燕市稱頑主，老大京華輯逸文」。從表面上看，暢安先生青少年時代架鷹馴狗，放鴿蓄蟲，屬於世家讀書子弟中的另類。其實，絕不同於一般紈絝子弟的荒嬉，他玩得精到，玩到溯本追源。正如傅熹年先生所說，他的「玩物」實際上是「研物」。暢安先生的中年，本應該是繼《中國畫論研究》的完成之後，做出更大的成就。可惜自1952 年之後，直到80 年代中他的《明式家具珍賞》和《髹飾錄解說》出版之前，暢安先生竟沉寂了近三十年時間。於是不得不在七十歲的晚年「輯逸文」，甚或是「輯佚文」。但是這些「逸文」或「佚文」並非是一朝一夕的蹴就，確是他一生文化積累與沉澱的厚積薄發。王世襄  圖：資料圖片中西結合的教育背景以暢安先生的家庭背景與受教育的經歷，屬於上個世紀二三十年代那種具有較新思想的世家一類，這種類型的世家在當時也是為數不多的。與周一良、周紹良昆仲，朱家溍先生和我的父親（趙守儼）等都有許多相似之處。他們的舊學基礎大多完成於家塾教育之中，也就是說，在他們這一輩人中真正受到過經學的教育。王暢安先生十歲入美國學校之前也是在家塾中完成了部分經學基礎課程。暢安先生長先君十一歲，但他們都曾先後就讀於北京乾麵胡同的美國學校，暢安先生1924 年入學，先君1936 年入學，都是十歲。暢安先生在此就讀近十年，1934 年畢業後考入燕京大學。北京乾麵胡同的美國學校是一所非常著名的美國僑民學校，是十年一貫制教育，畢業後可以直接考入大學。學校中既有美國孩子，也有少數中國孩子，都用英語教學，因此暢安先生與先君從小都能講一口流利的美式英語，甚至包括一些英美俚語，這種語言環境和教學對他們一生中融匯中西文化起到了重要作用。暢安先生在美國學校上學時居住在南小街芳嘉園，而先君住在東總布胡同，都距離乾麵胡同很近，大概這也是家中為他們選擇這所學校的原因之一。美國教育歷來在中小學期間比較寬鬆，因此給了孩子更多自由發展的空間和時間。而家塾教育也並未在此期間廢弛，所以他們回到家依然要完成經史之學的繼續教育。乾麵胡同今貌  圖：資料圖片暢安先生就讀於美國學校的十年，也正是他沉湎於蓄蟲放鴿、挈狗追獾的時期，以至於在學校的英文作文中也大談鴿子，被美國老師叱責。而先君在美國學校學習期間，除了喜讀英美文學，放學後回到家中依然請不同的老師講《禮記》《左傳》《公羊》《孟子》和訓詁學。在二三十年代中，孩子被迫接受經學教育未必情願，但是對中國詩詞的熱愛卻又當別論。暢安先生曾對我說過，那時讀經的興趣不大，但對古典詩詞確是發自內心的喜歡，這一點與先君卻有共同之處，從他們的文學素養中都能找到中西文化的結合點。在暢安先生這一輩人中，今天被稱之為文化大家的啟功先生（生於1912 年）和楊憲益先生（生於1915 年）又與之不同。啟功先生雖為天潢貴胄，但幼年失怙，又兼家道中落，青少年時代有着艱苦奮鬥的歷程。啟功先生雖然完成學業於教會的匯文小學和中學，但終是中國式教育，以致後來啟功先生常說：「我缺西洋教育這一塊兒。」楊憲益先生的情況又有不同，他在1928 年入天津英國教會學校新學書院學習已經是十三歲了，六年之後考入英國牛津大學。楊先生的青少年時代也是不大用功的，甚至近乎「頑劣」，就是到了英國之後，也是憑着少爺的闊綽，遊遍英倫歐陸，出入於各種娛樂場所。直至二十四歲時將中國的《離騷》翻譯成英文英雄雙韻體後，他的才華方為世人矚目。暢安先生這一輩人的青少年時代，正處於新舊文化交替的特殊時期，由於他們的家庭背景為之提供了較為優裕的環境，受到了很好的文化熏陶。但並非所有這類世家子弟都有他們這樣的經歷以至後來的成就，其中沉淪者大有人在，甚至居大多數。我想這有主客觀兩方面的原因：一是這類出身的子弟大多仰仗較為優越的生活環境，養成了紈絝子弟的諸多惡習，不肯認真讀書。或是某些世家思想陳腐，抵觸新學，致使子弟不能接受新的文化和思想。再加上中國社會變遷更迭迅速，宦海波瀾，所謂世家，在二三十年代中急驟衰落。二是社會變革造成文化價值取向發生了變化。試想如果沒有中國今天多元化的文化價值觀，或者說啟功先生、朱家溍先生、王世襄先生他們未能歷劫不歿，也不會有他們晚年的輝煌。應該說暢安先生既是他們這一輩人中的佼佼者，也是這一輩人中的幸運者。談到文化價值取向，必然涉及一個關於「顯學」和「絕學」的問題。燕京大學  圖：Wikimedia Commons「絕學」的文化價值「顯學」之謂，始於韓非。在韓非子的時代，儒墨之學稱為顯學，其他諸說稱為「隱學」。對此，韓非子自然是持批判的態度。及至後世，凡是得到社會廣泛認同，學術價值較高而又被高度關注的學術派別或類別，則稱為顯學。至於那些聯繫社會實踐密切，學以致用，又能直接轉化為生產力的經世之學，近代更是奉為顯學。而隱學則是距離現實生活較遠，而又不為人矚目的學問。由於受到諸多因素的影響，顯學與隱學並非一成不變。例如自然科學中的理論數學，早在上個世紀初期到中期，尚可稱為顯學，但時至今日，在自然科學中就沒那麼「顯」了。又如社會科學中的古文字學、中西交通學和敦煌學，早年並非顯學，而在今天的學術界卻算得上是顯學了。顯學形成的社會因素，既緣於時代變遷導致的文化價值取向，也緣於學術自身的構成與發展，甚至取決於國際與國內學術界的關注程度。 王世襄題籤  圖：中華書局即使以暢安先生的文物鑒賞之學而言，過去多以青銅器、陶瓷、書畫等謂之顯學。當然，在上個世紀五六十年代之際，文物鑒賞之學整體也算不得顯學，何況暢安先生最為擅長的木器、漆器、匏器等雜項之學，更可謂是絕學了。中國漆器有着漫長而豐富的歷史，但關於漆器的著述卻僅有一部《髹飾錄》，而暢安先生的《髹飾錄解說》也就成為唯一注釋和闡述《髹飾錄》的力作。《清代匠作則例彙編》更是一部千百年營造匠作的經驗總結。或者換言之，正是有了暢安先生的《髹飾錄解說》《清代匠作則例彙編》《北京鴿哨》等著作，這些瀕於滅絕的傳統工藝才更得到廣泛的關注。「雕蟲小技，壯夫不為」，歷來是傳統觀念中根深蒂固的思想。暢安先生的絕學早年並不被人重視，同時，他中年所處的社會環境也沒有給他提供得以發揮和施展的空間。直到他的《明式家具研究》得到國際社會的廣泛讚賞之後，才真正確立了暢安先生在文物界的學術地位。每念及斯，總有種莫名的隱痛。有人曾說「中國人認識王世襄太晚了」，我總以為不是在說暢安先生，或可意味着一個時代的遲來。如果以顯學的觀點來評價暢安先生，也許他算不得一位學界哲人，而以學術正統的觀念來評價，暢安先生之學也算不得是「大道之學」。但他卻將絕學做到了極致，留給我們的不僅僅是他的著述，也許還應該有更多的思考。王世襄  圖：資料圖片暢安先生的學問一是他的綜合文化素養。憑着青少年時期中西文化的濡養，無論中國的經史、詩詞、丹青翰墨，都可以說達到他那一時代中較高水平。當然，對暢安先生一輩的學人來說，並非這些方面的專門家，只不過是那個時代文化人的基本素質罷了。如史學家鄧文如（之誠）先生作《骨董瑣記》，數學家蘇步青先生能作詩填詞，一生留下詩作千餘首一樣，古文、詩詞乃至翰墨丹青並非他們的術業專攻，只是一種必備的文化修養。二是暢安先生的絕學，如古代音樂、木器家具、竹刻匏器、營造髹飾等等。暢安先生自1953 年進入民族音樂研究所之後，潛心中國古代音樂史的研究，先生對中國古代音樂的造詣，一方面來自夫人袁荃猷先生的影響（袁先生擅古琴，曾師從汪孟舒、管平湖諸君），以琴怡情，常伴左右，自稱「琴奴」。另一方面暢安先生供職民族音樂研究所的時候，與管平湖先生同事，經常切磋，獲益匪淺，在此期間完成了對古琴曲譜《廣陵散》的研究（說明部分）和《中國古代音樂書目》的編寫。應該說，這些屬於他在民族音樂研究所與業務有關的研究成果。而先生對明清木器家具的研究，卻是出自個人的興趣和愛好，可以說是執著至極。而先生後來的《明式家具研究》、《明式家具珍賞》等著作也是來源於多年的積累，絕非一朝一夕之功。關於竹刻匏器的研究，應該說是多來自暢安先生的兩位舅父—— 金西厓、金東溪的影響，他們都是中國現代刻竹大家，有著述和許多作品傳世。竹刻是盛於明代，有着悠久歷史的重要工藝，但缺乏系統研究和重視。暢安先生正是以金西厓先生的《刻竹小言》為基礎，增加了許多自己的研究成果，寫成了竹刻方面的經典之作。凡此種種，皆可成為絕學的典範。王世襄和夫人袁荃猷  圖：資料圖片三是暢安先生的雜學。這裏所謂的雜學，也包括了許多「玩」的學問。林語堂先生在其〈論趣〉一文中以為，趣是一種「知其然而不知其所以然」的行為動機。也正是這種「趣」，令暢安先生超出一般「玩」的範疇，他是以治學的精神精研諸道。養鴿蓄蟲，皆有法度；溯本追源，厥有史考。他晚年所撰、所輯、所編的《北京鴿哨》《明代鴿經 清宮鴿譜》《說葫蘆》等著作，無一不是「玩」出來的學問，而又無一不是這些方面的經典之作。「玩」和「趣」中是要常懷素心，注入真情真氣的。暢安先生有許多形形色色的「道友」，這些「道友」中大多是些民間匠人和藝人，絕非「斯文中人」。我在先生家中多次遇到這樣的技藝工匠，發現先生與之談笑時眉飛色舞，神態意趣宛若頑童，實在令旁觀者為之感動。暢安先生晚年最重要的一部著作，當是《錦灰堆》了。自1999至2007年的八年，又相繼出版了《錦灰二堆》《錦灰三堆》和《錦灰不成堆》，共四種七冊，成為「錦灰堆」系列。先生在自書序言中稱「錦灰堆」之名是取自元代畫家錢選所繪手卷《錦灰堆》，謙稱是食餘剝剩、無用當棄之物。但我在讀到《錦灰堆》時卻總想起韋莊《秦婦吟》的「內庫燒為錦繡灰」，先生所輯的這些劫後逸文與佚文，似當作「錦繡灰」而觀之。中國文化數千年所受到的劫難，竟又如此相似耶？《錦灰堆》四種，可稱雜著，收錄了先生多年以來的文章、詩詞、題跋若干，關乎器物、工藝、書畫、文學、樂舞、遊藝、飲食各個方面，或憶人，或憶事，無不與先生自己一生的聞見有着密切的關聯，也可見先生涉獵之廣博，腹笥之淵深。《錦灰堆》亦可視為性靈之作，於斯而論，與晚明張岱的諸多筆記又何其相似耶？暢安先生對中國文化的認識可謂不離泓泓主脈，而又不棄涓涓細流，絕無迂腐氣，這不能不聯繫到他早年受到的西方文化影響，但暢安先生對西學的運用，卻不是搬來的，而是「化」來的。袁荃猷畫王世襄聽秋圖  圖：資料圖片學問之謂，本無神祕可言，或曰人人可為之，事事皆學問。但對於偌大的中國文化來說，則需要觸類旁通，這也是中國文化的特徵。以知識結構而言，在某一方面掌握大量資料，並能抉隱發微，闡明新義者，當謂之專門家。以當代信息社會的條件和學者智商素質而言，產生許多方面的專門家並非難事，其研究成果也往往會超越前人。但能觸類旁通，廣擷博採，將眾多中國文化元素有機地融為一體，而又具有前輩文化人氣質的通家卻又不易。何也？時代使然也。再以情趣而言，能執著於一隅，安之若素，上下求索，於「小道」之中得「大道之學」者，更為不多。何也？好尚使然也。真正的學人當有一種舉重若輕的氣質，出於平實，流於自然，而不是故弄玄虛，將本來是可以說得清、道得明的東西無端加以理論化，顯得深不可測。談及暢安先生的學問，我們總會體會到先生那種博大精深中的平實自然，這或許正是先生的風格，也是最令人懷念他的原因罷。______________上文節選並改編自《逝者如斯——六十知見學人側記》《逝者如斯——六十知見學人側記》作者：趙珩出版社：中華書局出版時間：2019年12月（點擊書封，了解詳情）責編：LQ掃描QR Code 關注橙新聞掃描QR Code 分享到WeChat已複製連結",
    "錦屏：“五六七”坐標導航按下經濟社會發展“快進鍵”": "　　在黨中央、省委和州委的堅強領導和全縣上下共同努力下,錦屏縣疫情防控工作取得了積極成效,疫情形勢出現積極變化。為把耽誤的時間搶回來，把遭受的損失補回來，錦屏縣以“五大行動”“六大工程”“七大落實”坐標指引導航，按下了經濟社會發展的“快進鍵”。　　召開“一次會議”，戰略先行　　“請大家圍繞‘夜郎遺珠·有機錦屏’戰略定位，就做好當前疫情防控工作前提下，對本鄉鎮、本部門今年重點工作謀劃情況、發展定位等進行匯報演講”。2月21日，一場別開生面的“常委會”在錦屏縣會議中心召開。　　“我們的戰略定位是‘木商古鎮·山水茅坪’，今年我們將依托木商文化與山水資源稟賦，重點圍繞脫貧攻堅鞏固、文化旅遊建設、産業發展，全力出擊，全面推進各項工作邁上新臺階……”茅坪鎮黨委書記歐漢發在縣會議中心的演講臺上匯報到。　　“衛城銅鼓·石斛之鄉”“唐風明韻·尋夢隆裏”“生態偶裏·醉美茶鄉”“生態固本·康養勝地”……各鄉鎮黨委書記紛紛結合鄉情鎮貌，提出了鮮明發展定位。　　“一是補齊增強鵝産業鏈。建立健全鵝産業集群，積極引進龍頭企業參與合作經營，加快推動鵝産業蓬勃發展……二是狠抓壩區産業結構調整……”縣農業農村局局長龍運生謀劃全年重點工作。　　“既要堅決打贏新冠肺炎疫情防控的阻擊戰，又要堅決打贏輸不起的脫貧攻堅戰，還要科學高效推動2020年錦屏縣域經濟社會發展。我們必須鼓足勁、開足馬力，認真抓好“五大行動”“六大工程”“七大落實”，把時間搶回來，把損失補回來。”黔東南州人大常委會副主任、縣委書記毛有智説。　　開展“五大行動”，蓄力鼓勁　　“這次常委會議我深受鼓舞，作為文化體育部門，也感覺責任重大。等疫情結束後，我們將有序的組織全縣幹部職工開展體育鍛煉活動，在持續辦好已經比較成熟的籃球賽、羽毛球賽等職工賽事活動的基礎上，不斷探索舉辦足球、氣排球、乒乓球等一係列賽事活動，開展全民健身運動，豐富職工業余生活，推動幹部職工身體素質再提升。”在談到參加常委會的感受時，縣文體廣電旅遊局局長尹慧蘭説到。　　據悉，切實增強幹部職工推動高質量發展的能力和水平，錦屏縣將全面開展思想認識再統一、身體素質再提升、綜合能力再提高、工作作風再轉變、紀律要求再嚴明“五大行動”，提升幹部職工政治理論、身體素質、綜合能力水平，切實轉變工作作風，為全縣經濟社會發展蓄力鼓勁。　　推進“六大工程”，謀篇布局　　隨著疫情形勢的趨緩，在錦屏縣銅鼓鎮水衝村馬臺生態養鵝場，工人們一個個“蒙著面”正在有序地給養殖場種鵝喂食、清掃、撿蛋等等，一派繁忙景象。　　説起鵝産業發展未來，黔東南州人大常委會副主任、縣委書記毛有智信心滿懷。“養殖場雖然辦起來了，但是規模和發展狀況還不盡人意，我們今年要進一步擴大規模，到年底實現商品鵝養殖出欄達200萬羽以上，並逐步將養鵝場發展成集養殖、加工、銷售、生態觀光、餐飲于一體的現代規模化、標準化、産業化、品牌化養殖場。”　　據悉，為實現經濟提質增效，錦屏縣將實施推進經濟發展再提速、基礎設施再完善、民生事業再發展、綜合治理再提升、社會文明再進步、基層堡壘再夯實“六大工程”，做好經濟社會發展謀篇布局，從産業發展、投資拉動、消費需求等促進經濟健康快速增長，全面提升經濟社會發展水平，不斷完善城鄉基礎設施建設，全面打贏脫貧攻堅戰，全力做好易地扶貧搬遷“後半篇文章”，確保民生事業發展再上新的水平，推進社會綜合治理水平全面提升，推進社會文明大進步，進一步夯實基層戰鬥堡壘。　　狠抓“七大落實”，全面發力　　“根據目前我們發展遇到的困難和存在的主要問題，我們將對全縣重大項目、産業發展等重點工作，組建工作專班，採取“集團化作戰”模式，整合資源、整合力量，集中精力、集中火力，推動全縣經濟社會全方位、高質量發展。”在縣委常委會議上，黔東南州人大常委會副主任、縣委書記毛有智鑒定地説道。　　據悉，為切實保障“五項行動”“六項工程”最終落地見效，錦屏縣將通過團結協作、勇于擔當、細化責任、科學統籌、改革創新、服務督察、強化問責等七大手段，組建了城鄉一體化建設、生態鵝産業、“兩材入園”、生態漁業、林業綜合經濟、壩區産業結構調整、生豬養殖、多彩田園提質提標、工業經濟發展、全域旅遊以及政府債務化解及金融工作等11個工作專班，由縣四大班子領導分別領銜專班，組成強有力的戰鬥集團，全面發力，狠抓各項工作落實。　　“五大行動”蓄力鼓勁，“六大工程”謀篇布局，“七大落實”全面發力，“集團作戰”克難攻堅，錦屏經濟社會發展這艘大船，在決戰決勝脫貧攻堅、實現與全國同步全面小康、圓滿完成“十三五”規劃收官之際，正在擺脫疫情的束縛，按照準確的坐標定位、明晰的路線導航，破浪前行。（劉泰國）相關閱讀Copyright © 2000 - 2019 XINHUANET.com　All Rights Reserved制作單位：新華網股份有限公司　　版權所有 新華網股份有限公司",
    "高雄警消殉職 內政部長要求2周解決消防車安全帶問題": "高雄市消防局鳳祥分隊小隊長馮永昌、新興警分局警備隊員林家裕，先後因公去世，今天在高雄市立殯儀館舉行公祭。內政部長徐國勇表示，將要求消防署在2周內完成消防車配置安全帶問題。\n\r\n鳳祥消防分隊小隊長馮永昌2月13日晚間隨消防車出勤救災，不料，消防車經過高雄市鳳山區鳳頂路與過埤路口，遇張姓男子駕駛拖板車搶黃燈而發生車禍，消防車瞬間翻覆，他在撞擊時甩出車外，遭消防車壓中，送醫後不治，因公殉職。同車分隊長曾柏雄、隊員賴統生、郭峻嘉及開消防車的芶玉錦分別輕重傷，曾、賴2人仍在醫院治療，賴統生如今仍與死神搏鬥，深度昏迷，芶、郭2人已出院，請假休養。\n\r\n新興警分局警備隊員林家裕在1月30日高雄燈會期間，負責燈會周邊道路巡守勤務，正逢連日低溫，在高雄市新興區中正路與自立路口執勤，忽然精神不濟，連站都站不穩，同事找救護車送他就醫，因腦幹出血，深度昏迷，經觀察多日，病情未轉好，直到2月18日家屬決定拔管，19日因公去世。\n\r\n馮永昌、林家裕分別因殉職及因公死亡，不少警、消到場追思。內政部長徐國勇、高雄市長韓國瑜、消防署署長陳文龍，義消總會長、立法院前院長王金平參加馮永昌追思會，頒授褒揚令、楷模獎章、消防獎章及消防分隊長追晉令。褒揚令上載明馮永昌「因公殉職」，由馮永昌遺孀及兒子代表接受，同時舉行消防旗及國旗覆棺儀式。內政部長徐國勇要求2周解決消防車安全帶問題。記者林保光/攝影facebook高雄殉職的消防小隊長馮永昌今天公祭。記者林保光/攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【伯爵茶跡】「流行曲之父」黎錦暉（二）": "\n\n\n文：陳煒舜\n皎皎空中孤月明，溝渠相照豈無情。\n世間幾許黑天使，梃擊針砭皆汝名。\n1920年中秋夜，黎錦暉和友人聚會，成立了明月音樂會，推廣民間音樂。到上海後，又創辦歌舞學校。雖然團體八度易名，但皆可統稱明月社。這是中國最早的現代歌舞音樂機構。在錦暉胼手胝足下，明月社培養出黎錦光、黎明暉、嚴華、黎莉莉（1915-2005）、王人藝（1912-1985）、王人美、陳燕燕（1916-1999）、聶耳（1912-1935）、徐來（1909-1973）、白虹（1920-1992）、周璇等著名藝術家，而嚴折西、陳歌辛等人也與明月社關係密切。\n\n\n\n\n\n\n\n明月社「四大天王」：王人美、黎莉莉、胡笳、薛玲仙  圖：資料圖片\n\n\n\n\n\n\n\n\n明月歌舞團  圖：Wikimedia Commons\n\n\n\n\n\n\n\n\n\n\n\n\n錦暉從來都不以明月社班主或老闆自居，但明月社二三十人的衣食住行卻全靠他的稿費，據說他「坐在馬桶上也在那裡想作曲」。有人勸錦暉與學員簽約，每人學成後要為社裡服務五年，錦暉卻一口拒絕道︰「我這裡不是做生意的。」面對政府、學院派、保守派乃至惡勢力的敵意，錦暉皆如家長般一力承擔。正像王人藝所言，錦暉「之所以去寫那些不健康的東西，是有許多被迫無奈的客觀原因的」，「越寫越濫，才落得個製造黃色音樂的罪名」。舉例而言，明月歌舞團於1929年巡迴演出，因經費困難滯留新加坡，錦暉只好臨時編寫「家庭愛情歌曲」一百首寄回上海，賺取回程旅費。\n\n\n\n\n\n\n\n聶耳  圖：Wikimedia Commons\n\n\n\n\n\n\n1932年，有署名「黑天使」者發表了兩篇文章，將錦暉的歌曲稱為「黃色歌曲」，並指責他：「口口聲聲唱的是藝術，是教育.......唉，被麻醉的青年兒童，無數！無數！」原來「黑天使」就是聶耳。聶耳初到明月社時，由錦暉教他小提琴、國語發音，進步迅速。此時聶耳與左翼往來密切，眼見社會矛盾激烈，而明月社的演出依舊歌舞昇平，自然憂心如焚。文章刊出後，有社員大罵聶耳忘恩負義，聶耳於是離開了明月社。錦暉對此事並未正式回應，但心中傷心無奈可想而知。\n禍不單行。據說此時國軍將領唐生明（1906-1987）看上錦暉之妻、有「古典美人」之稱的徐來，強搶而去，兩人的七歲女兒也無端夭折。1936年，心灰意冷的錦暉將明月社交給黎錦光和嚴華打理，從此離開上海。儘管抗戰時，錦暉也創作了不少救亡歌曲，但影響力已非從前可比。\n\n\n\n\n\n\n\n徐來  圖：Wikimedia Commons\n\n\n\n\n\n\n1967年，錦暉在文革衝擊中去世。據說當年江青到明月社面試落選，故而挾恨報復。實際上，自聶耳之後，將錦暉的作品定位為「黃色歌曲」已成了左翼共識。在如此政治環境下，他只能公開承認那十年「寫黃色音樂，害人又害己」。直到2001年，學界為錦暉舉辦研討會，其人其作在大陸才獲得徹底平反。\n有人認為錦暉是製造明星的高手，卻不善經營，不立契約更直接導致衰敗。然而，由此可知他一直是以教育家、而非商人自居。海派時代曲濃郁的藝文色彩，也正是如此奠定的。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n黎錦暉  圖：資料圖片\n\n\n\n\n\n\n\n\n\n\n\n\n______\n\n陳煒舜，別號「尼古拉伯爵」，文化混血者，時空座標下的鄉愁客。\n\n\n文：陳煒舜皎皎空中孤月明，溝渠相照豈無情。世間幾許黑天使，梃擊針砭皆汝名。1920年中秋夜，黎錦暉和友人聚會，成立了明月音樂會，推廣民間音樂。到上海後，又創辦歌舞學校。雖然團體八度易名，但皆可統稱明月社。這是中國最早的現代歌舞音樂機構。在錦暉胼手胝足下，明月社培養出黎錦光、黎明暉、嚴華、黎莉莉（1915-2005）、王人藝（1912-1985）、王人美、陳燕燕（1916-1999）、聶耳（1912-1935）、徐來（1909-1973）、白虹（1920-1992）、周璇等著名藝術家，而嚴折西、陳歌辛等人也與明月社關係密切。明月社「四大天王」：王人美、黎莉莉、胡笳、薛玲仙  圖：資料圖片明月歌舞團  圖：Wikimedia Commons錦暉從來都不以明月社班主或老闆自居，但明月社二三十人的衣食住行卻全靠他的稿費，據說他「坐在馬桶上也在那裡想作曲」。有人勸錦暉與學員簽約，每人學成後要為社裡服務五年，錦暉卻一口拒絕道︰「我這裡不是做生意的。」面對政府、學院派、保守派乃至惡勢力的敵意，錦暉皆如家長般一力承擔。正像王人藝所言，錦暉「之所以去寫那些不健康的東西，是有許多被迫無奈的客觀原因的」，「越寫越濫，才落得個製造黃色音樂的罪名」。舉例而言，明月歌舞團於1929年巡迴演出，因經費困難滯留新加坡，錦暉只好臨時編寫「家庭愛情歌曲」一百首寄回上海，賺取回程旅費。聶耳  圖：Wikimedia Commons1932年，有署名「黑天使」者發表了兩篇文章，將錦暉的歌曲稱為「黃色歌曲」，並指責他：「口口聲聲唱的是藝術，是教育.......唉，被麻醉的青年兒童，無數！無數！」原來「黑天使」就是聶耳。聶耳初到明月社時，由錦暉教他小提琴、國語發音，進步迅速。此時聶耳與左翼往來密切，眼見社會矛盾激烈，而明月社的演出依舊歌舞昇平，自然憂心如焚。文章刊出後，有社員大罵聶耳忘恩負義，聶耳於是離開了明月社。錦暉對此事並未正式回應，但心中傷心無奈可想而知。禍不單行。據說此時國軍將領唐生明（1906-1987）看上錦暉之妻、有「古典美人」之稱的徐來，強搶而去，兩人的七歲女兒也無端夭折。1936年，心灰意冷的錦暉將明月社交給黎錦光和嚴華打理，從此離開上海。儘管抗戰時，錦暉也創作了不少救亡歌曲，但影響力已非從前可比。徐來  圖：Wikimedia Commons1967年，錦暉在文革衝擊中去世。據說當年江青到明月社面試落選，故而挾恨報復。實際上，自聶耳之後，將錦暉的作品定位為「黃色歌曲」已成了左翼共識。在如此政治環境下，他只能公開承認那十年「寫黃色音樂，害人又害己」。直到2001年，學界為錦暉舉辦研討會，其人其作在大陸才獲得徹底平反。有人認為錦暉是製造明星的高手，卻不善經營，不立契約更直接導致衰敗。然而，由此可知他一直是以教育家、而非商人自居。海派時代曲濃郁的藝文色彩，也正是如此奠定的。黎錦暉  圖：資料圖片______陳煒舜，別號「尼古拉伯爵」，文化混血者，時空座標下的鄉愁客。掃描QR Code 關注橙新聞掃描QR Code 分享到WeChat已複製連結",
    "消防車1死4傷車禍 殉職小隊長馮永昌29日公祭": "高雄市消防局鳳祥分隊消防車1月13日車禍，造成消防隊員1死4傷，消防小隊長馮永昌死亡，訂2月29日在高雄市立殯儀館舉行公祭，並追晉為分隊長。在他的公祭訃文中，載明他是「因冒險犯難，英勇救災，以致壯烈殉職」。\n\r\n鳳祥消防分隊消防車2月13日出勤，遇拖板車搶黃燈，發生車禍，造成消防小隊長馮永昌死亡，分隊長曾柏雄、隊員賴統生、芶玉錦、郭峻嘉受傷。\n\r\n高雄市消防局表示，馮永昌1992年警專畢業後便分發到高雄市消防局，工作表現優異，2012年升任小隊長，在消防工作期間，接受救災、救護、救生訓練，並取得火災、化災搶救進階班等訓練，傳承各式救災技能，孕育新血，莫拉克颱風88水災期間，更深入桃源地區救災，2010年曾獲頒消防署消防榮譽獎章，一生奉獻消防工作，對救災任務身先士卒，2月13日為救災，「因冒險犯難，英勇救災，以致壯烈殉職」。\n\r\n治喪委員會由內政部長徐國勇任榮譽主委、高雄市長韓國瑜擔任主委，將頒授褒揚令、國旗及楷模獎章，追晉為分隊長。\n\r\n在這場車禍中受傷的4名消防員當中，除了開消防車的芶玉錦17日已出院，賴統生昨天由醫生拔掉呼吸器，試著觀察他自主呼吸狀況及身體狀況，再評估後續處置；分隊長曾柏雄和郭峻嘉生命徵象穩定，持續復健當中。\n                    一名有多項性騷擾紀錄的卓姓男街友昨天涉嫌在台鐵中壢火車站廁所強拉女子，並提出要與女子做愛而遭逮捕；經過調查後，男子被依違...                  \n                    37歲顏姓女子日前到台北市中正區一間男公關店消費後，與一名張姓男公關一同返家，兩人吸食毒品K他命後相繼入睡，張男晚上11...                  \n                    網路近來瘋傳新北市警察局一輛警用拖吊車拖吊故障警車行經國道，卻遭國道公路警察局第九大隊，以「拖有非於高速公路故障之車輛行...                  \n                    新北市新莊區後港一路傳出有人輕生，新莊警分局趕往瞭解，竟然是林口警分局明志派出所的同事（33歲），疑似感情因素，休假於租...                  \n                    警政署今午發生一起墜樓事件，37歲保六總隊陳姓警員在大樓樓頂執行降旗勤務時，因不明原因墜樓，導致其頭部、腿部受傷，當場失...                  \n                    新竹市一處重劃區的建案今天晚上7點發生火警，現場火勢猛烈，濃煙直竄天際，新竹市消防局獲報，趕緊派水車與雲梯車趕往現場，出...                  \n                    建國中學一名高一張姓男學生今天下午5時許因不明原因自2樓墜落至地面，警消獲報後到場處理，張男意識清楚，但身上有多處擦傷，...                  \n                    拿救命專線開玩笑！屏東縣政府消防局統計，108年度民眾無故撥打及謊報119電話共有4034通，無故或惡意騷擾電話經119...                  \n                    建國中學一名張姓男學生今天下午5時許因不明原因自2樓墜落至地面，警消獲報後到場處理，張男意識清楚，但身上有多處擦傷，目前...                  \n                    新北市板橋區一名張姓老翁（90歲）一早5時許出門散步，原本想要搭乘公車返家，豈料搭錯車到土城區石門路上公車調度站，客運司...                  \n                    男子變裝財神爺下手偷東西？有民眾在臉書社團「小港人七嘴八舌聚集區」Po文，指開設的店面居然遭到「財神爺行竊」，店內零錢被...                  \n                    曾姓男子今天下午在礁溪鄉瑪僯路的一間冷凍發泡廠工地作業時，室內鷹架突然倒塌，從7米高鷹架跌落重傷，消防局獲報後把人送往陽...                  \n\n\n\n\n\n",
    "無業漢涉製土彈高院拒家居監控保釋": "警方於案發當日押解任職實驗室助理的被告徐天樂返學校蒐證。　　（星島日報報道）三名男子去年底涉於屯門測試遙控土製炸彈，同被控製造爆炸品及串謀有意圖傷人兩罪，其中一名無業漢昨於高等法院，提出在家安裝閉路電視作保釋條件，惟法官李素蘭形容此屬史無前例，強烈不建議提出相關保釋條件，因當中牽涉私隱、實際操作問題及不能防止被告棄保潛逃，法庭日後很可能不會接受，最終拒絕予以擔保，更叮囑控方將信息傳達至下級法院；惟一月下旬起，分別有四宗案件獲批以電子監控作擔保條款，法官黃崇厚更主動建議引入電子監控裝置處理保釋候審人士，明顯與李素蘭法官持相反意見。　　律政司發言人回覆本報查詢稱，「律政司會研究法官的命令和主控官的報告，從而作出適當跟進。由於有關案件的司法程序仍在進行，律政司不適宜作進一步評論」。　　無業漢關嘉耀（二十七歲）、實驗室助理徐天樂（二十七歲）和電器技工何健忠（四十歲）被控於去年十二月十四日在屯門小冷水路的山坡製造遙控土製炸彈，意圖使警務人員受傷。　　辯方大律師郭憬憲提出在家中安裝閉路電視作其中一個保釋條件。惟李官考慮到私隱問題、二十四小時監控被告並非警方責任，同時未能防範被告潛逃，明言法庭日後將不會接受此項保釋條件，要求控方向下級法院轉達。　　另外四宗獲批以電子監控的案件分別為去年十一月被控襲警及意圖妨害司法公正等五項控罪的韋穎恒（三十五歲）、疑於去年十一月底攜帶粉末TATP回校的中六生黎文光（十八歲）、涉於去年平安夜藏有煙霧餅等的副學士學生鄺偉邦（十九歲），及涉嫌於一月在上水吳屋邨製造炸藥DNT的機械技工黃偉然（二十九歲）。　　黃官批出韋穎恒擔保後指，如控方沒有證據證明被告有重犯或棄保潛逃的風險，被告無案底並有良好背景的話，貿然拒絕其保釋屬「未定罪便拘禁」，故建議政府及各界人士考慮加入電子監控系統作協助，雖電子監控系統或有利有弊，但仍冀政府認真研究。案件編號：高院刑事雜項一○五——二○二○。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "高雄消防水箱車被撞釀1死4傷小隊長明公祭追晉分隊長": "高市消防局鳳祥分隊一輛消防水箱車，本月13日晚間出勤火警任務，行經鳳山區鳳頂、過埤路時，與一輛搶黃燈的曳引車發生車禍，造成車內5名消防員1死4輕重傷。其中傷重死亡的小隊長馮永昌，明將於高雄市立殯儀館舉行公祭，內政部長徐國勇、高雄市長韓國瑜等人將出席治喪，會中也將頒發褒揚令、國旗、楷模獎章並追晉分隊長，以表揚馮永昌小隊長一生奉獻消防的英勇精神。",
    "又一奧運積分賽因肺炎延期！越南挑戰賽延至6月 後續幾站變數多": "▲2019年新加坡公開賽冠軍戴資穎、亞軍奧原希望            。（圖／取自BadmintonPhoto）記者謝孟儒／綜合報導東京奧運即將在7月進行，不過由於受到新冠肺炎（COVID-19）全球疫情升溫影響， 是否改期或取消仍有變數，但如今原訂在3月24日至29日在越南河內舉行的越南國際羽球挑戰賽，也確定延至6月2日至6月7日。新冠肺炎全球確診數不停攀升，連阿爾及利亞、克羅埃西亞、義大利都失守，台灣確診數突破30例，中國更是上萬名確診，日韓更是出現病例數大爆發，東京奧運在即，國際奧會表示，會持續觀察東京的疫情狀況，最遲會在5月底做出是否如期舉行的決定。不過眼前的羽球東京奧運積分賽，又有一站被迫延期，先前2月底的中國陵水大師賽，就因疫情延後，如今原訂於3月24日舉辦的越南挑戰賽，世界羽聯和亞洲羽聯都已經發表共同聲明，決定延期至6月2日至6月7日，但已經不在奧運積分期之內，因此選手也等於少一站拼積分機會。雖然一年三大賽的超級1000賽全英公開賽，如期於3月11日在英國伯明罕舉行，不過奧運積分賽最後一站的亞錦賽原訂於4月21日至4月26日在中國武漢舉行，日前傳出也已經被迫停止舉辦，將改地點進行，不過還未確定地點。東京奧運積分賽將結算至4月29日，3月31日開打的超級750賽馬來西亞公開賽，大馬羽總有信心如期舉行。接下來還有4月7日的超級500賽新加坡公開賽，如今新加坡確診病例突破90例，並有5個感染群，如果未能控制住疫情，是否能如期舉辦，仍有許多變數。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "超狂！料多到滿出來爽吃飯店主廚便當只要150元│ 旅遊頻道│ 三立新聞網SETN.COM": "記者馮珮汶／綜合報導小確幸快吃起來！最近因為受到疫情影響，不少人都不敢出門吃飯，餐飲業者也相中這股宅商機，推出「外送便當」服務，同時還有日式炸豬排為了體恤醫護人員辛苦，即日起到3月31日，醫護人員憑證可享定食單點8折優惠。▲福勝亭推出外帶定食94折優惠。（圖／業者提供）✩福勝亭三商餐飲旗下品牌的日式炸豬排，福勝亭全省52家門市，體恤積極對抗新冠肺炎的醫護人員，暖心推出即日起至3/31，醫護人員憑證可享定食單點8折優惠，與醫護人員一起攜手守護台灣、對抗疫情。此外，3月份起再推出「外帶自取94折」優惠，只要來店外帶六支指定定食「開運豬排定食、香酥炸腰內肉定食、鮮嫩炸雞柳定食、黃金鱈魚定食、和風醬烤雞腿定食、和風咖哩豬排定食」通通可享94折，店內人氣招牌開運豬排定食，更是許多食客的最愛，因餐點均為現點現作，人潮多時就需要多點時間等候美味上桌，不過3月起「外帶限定定食94折」，只要拿起電話事先來店訂餐，不僅可以節省等候時間還能享有優惠。▲醫護人員出示證件可享有定食8折優惠。（圖／業者提供）✩慕里諾餐飲集團慕里諾餐飲集團，旗下各餐飲品牌除了以優質食材為主打，並與UberEats、Food Panda外送平台合作，推出多款不同類型的日式便當外送，價格180元起。「伊勢路-勝勢日式豬排」推出究好豬腰內豬排便當與里肌豬排便當，以及搭配草蝦的豬排便當，共五款便當，價格200元起。外送合作店鋪有SOGO復興店、板橋大遠百店、新竹巨城店。「靜岡-勝政日式豬排」則嚴選全程不使用抗生素飼養的高品質雞肉「舒康雞」以及採用具CAS食品標章優質的「雅勝豬」為主打，推出香脆舒康雞雞排、腰內豬排、里肌豬排與生薑燒厚切里肌豬排等共七款外送便當選擇，價格200元起。外送合作店鋪有統一時代店、南港citylink店、大直美麗華店、天母SOGO店。▲慕里諾餐飲集團旗下豬排推出日式便當外送優惠。（圖／業者提供）✩吉豚屋台灣吉豚屋適逢防疫期間擴大感謝消費者持續支持來店消費，2月24日起至3月14日推出來店用餐、外帶或於UBEREATS外送平台下訂單，點主餐即免費贈送養樂多一瓶，並於3月起推出免疫力提升元氣鰻魚系列，為期2個月，共有兩種套餐，滑蛋鰻魚丼套餐及滑蛋鰻魚雞排丼套餐。業者表示，書中記載鰻魚具有功效補虛、暖腸、祛風、解毒、養顏等等功效，而經科學研究顯示，鰻魚營養成分比起雞肉、牛肉或是鱸魚都還要來得高，尤其富含HA與EPA，可降血脂抗血栓及預防心血管疾病等功效等。針對外送訂單部分，迎接開學季及228連假，門市與外帶、外送聯合推出點主餐贈送養樂多活動以及外送下訂單筆滿$388贈送$66吉福券等超優惠活動。▲吉豚屋限時點主餐送養樂多。（圖／業者提供）✩天成飯店集團集團旗下三館包含台北天成大飯店、台北花園大酒店及世貿國際會館，主廚團隊即日起至2020/06/30推出「主廚經典錦便當」外帶限時優惠價格150元至500元，各館分別推出特色拿手菜，台北花園大酒店的經典湘菜左宗棠雞、廣式肝臘腸、蘇杭無錫排骨、淮揚紅燒獅子頭等；台北天成大飯店的廣式三寶飯；另世貿國際會館獨家推出色彩繽紛九宮格便當，與主廚私房湯品(冷凍熟食真空包)每盒360元，另可搭配外送服務，點餐後由配合的計程車專屬外送（運費按跳表計算）。▲台北花園大酒店主廚經典錦便當150元。（圖／業者提供）最便宜的世貿國際會館「主廚經典九宮格錦便當」外帶價格每盒150元，客製化依照客人需求打造，以清爽日式風味融入中式料理，內有明爐烤鴨、照燒雞、紅麴飯、香鬆飯等，九宮格方式呈現更顯賞心悅目。另外台北花園大酒店超值加量不加價推出的「主廚經典錦便當」外帶價格每盒150元至500元，主菜包括聞名遐邇的「左宗棠雞」，主廚選用優質雞腿肉去骨，醃漬後下鍋油炸再加入各式辛香料快火翻炒，不少人吃過就難忘。▲世貿國際會館主廚經典九宮格錦便當150元。（圖／業者提供）▲台北天成大飯店主廚經典錦便當180元。（圖／業者提供）另外， 天成大飯店「主廚經典錦便當」外帶價格每盒180元，以饕客喜愛廣式燒臘為主，主廚選用油雞、烤鴨、叉燒為三寶代表，尤其明爐烤鴨更是深獲老饕愛戴。\r\n ▲台北花園大酒店主廚經典錦便當200元。（圖／業者提供）",
    "15歲少年麗翠苑墮樓亡": "長沙灣一名15歲姓盧少年昨晚八時許，被發現倒卧於荔枝角道麗翠苑麗楊閣平台花槽，警員到場後發現少年昏迷，隨即送明愛醫院，搶救無效不治。警方未有撿獲遺書，初步調查相信少年從上址一單位墮下，事件沒有可疑。據悉，該少年是因家庭問題尋死。24小時求助熱線︰\n醫院管理局精神健康專線(24小時精神健康熱線諮詢服務)：24667350\n香港撒瑪利亞防止自殺會熱線︰23892222\n撒瑪利亞會熱線(多種語言)︰28960000\n生命熱線︰23820000\n社會福利署熱線︰23432255\n明愛向晴熱線：18288\n賽馬會青少年情緒健康網上支援平台「Open噏」：www.openup.hk\n東華三院芷若園熱線︰18281Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "新北幫土地公過生日今明兩天擲筊拿大獎": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "施丹：脆弱時刻需要球迷": "【Now Sports-體育】西甲國家打吡明日爆發，皇家馬德里教練施丹承認球隊處於一個脆弱時刻，需要球迷力撐。皇家馬德里主帥施丹在國家打吡賽前記者會上說：「這是脆弱的時刻，因為我們已經連續3場沒有在自己的球場贏波。」皇馬近期主場確令人失望，先是在西班牙國王盃負皇家蘇斯達3:4出局，繼而在聯賽逼和切爾達2:2，以及周中歐聯主場負曼城1:2，連續3戰不勝。 「然而任何了解足球的人都知道，這事情時而發生。我們需要正面的支持。我們不需要外界評論，需要球迷在比賽打從第1分鐘到最後與我們在一起。我明易有人會生氣，但我們需要球迷，而我們會傾盡全力。」 你不忘回應一下傳媒近期的批評：「所有人都可以作出批評，那是傳媒的技倆。」更多now.com體育新聞及英超、西甲精華，請按此",
    "安省再增4宗新冠確診病毒未在社區傳播": "第三個案例是一名60多歲的男子，於2月23日從伊朗返回，2月28日到北約克總醫院急診科就診。CP24安省衛生官員庫吉（Karim Kurji）星期日確認了4起新冠狀病毒案例，其中3人住在約克區，另1人是多倫多男子。這令全省患者總數達到15人。\n其中一位是50多歲的多倫多男子，但最近他暫時居住在旺市。這名患者的兄弟之前從伊朗回來後已經發病確診。庫吉說：「他目前處於自我隔離狀態，沒有與社區接觸，是在2月28日於烈治文山的麥肯齊醫院 (Mackenzie Health Hospital) 接受了評估和測試。」\n另一個新病例是一名住在北約克區的40多歲男性，他的配偶是上周六宣布確診3人中的34歲婦女。夫妻兩人和小孩一起到伊朗旅行，上周三返回加拿大，妻子在航班上已經出現徵狀，但丈夫在旅行過程中並未出現徵狀。官員表示，他也是2月28日在麥肯齊醫院接受測試和評估，出現徵狀之前已自我隔離，沒有與社區接觸。\n3人住約克區 1多倫多男子\n第三個案例是一名60多歲的男子，於2月23日從伊朗返回，2月28日到北約克總醫院急診科就診，當時他告訴醫生有咳嗽問題，並說明從伊朗剛旅行回來。\n官員說，他離開醫院後便進入自我隔離狀態，並與他人保持「最少」接觸。\n第四人則是來自紐馬克鎮(Newmarket)的70多歲女性，她與安省第八宗案例的多倫多男子同遊埃及，2月19日兩人也共進晚餐。2月29日她在南湖（Southlake）區健康中心接受了測試和評估。庫吉表示，所有測試為陽性反應者都經過評估和隔離。安省上周六就已增加3名新冠肺炎患者。這3名病人一個是來自約克區的34歲女子，另兩人是來自杜咸區的一對年齡分別為69歲和51歲的夫婦。其中兩個女子均剛從伊朗回來不久。\n安省在短短兩天內就出現7個新病患，疫情蔓延速度令人憂心，衛生官員表示，這些新病例都是之前自己曾去伊朗、埃及或者是與確認患者有過接觸的人，所以病毒並未在社區傳播。\n截至上星期日，全國確診新冠病毒人數已達24例，除安省15例外，還有卑詩省8例及魁省1例。安省衛生官員庫吉星期日確認了4起新冠狀病毒案例。CP24Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "孫楊敗訴違反興奮劑規則遭禁賽8年": "【希望之聲2020年2月28日】（本台記者嶽文驍綜合報導）國際體育仲裁法庭（CAS）週五（2020年2月28日）宣判孫楊敗訴，禁賽8年，即日生效。英國BBC中文網2月28日報導，中國的3屆奧運會冠軍孫楊因缺少2018年9月的興奮劑檢測被禁賽8年。這可能意味着他泳賽生涯的終結。不過，這次聽證會裁決並不是最終結果，孫楊可以在30天之內上訴至瑞士聯邦仲裁法庭，進行最終裁決。中共官方新華社引述孫楊表示，他計劃對這一決定提出上訴。因爲這是孫楊第二次違反反興奮劑規則，這次他被處以禁賽8年的懲罰。這位自由泳名將在2014年因服用違禁興奮劑曲美它嗪（Trimetazidine），曾被禁賽3個月。根據世界反運動禁藥機構（WADA）的指控，2018年9月，3名藥檢人員到孫楊住處取樣檢查。其間與孫楊一方發生了衝突。在此過程中，孫楊與國際藥檢管理機構人員發生衝突。據悉，孫楊當時拒絕提供尿液樣本，他的保鑣則用鐵錘擊碎血液樣本瓶子。隨後，2019年1月，國際泳聯召開聽證會並做出裁決稱，該機構質疑國際藥檢管理機構人員身份，並認爲孫楊在這次興奮劑檢查中沒有違反規定，因此不會處罰孫楊。最終導致世界反運動禁藥機構向國際體育仲裁法庭提出上訴。2019年11月15日，在瑞士蒙特勒召開了聽證會，按照孫楊的要求這次聽證會是以公開方式進行。在聽證會中，孫楊稱當時國際藥檢管理機構人員沒有提供有效授權文件，因此質疑他們的藥檢資格。他還否認2018年9月一個裝有他血樣的小瓶被錘子砸碎的有關指責。在國際藥檢管理機構向國際體育仲裁法庭上訴的期間，孫楊獲准參加2019年6月在韓國光州舉行的世界游泳錦錦賽，由此引起澳大利亞選手霍頓（Mack Horton）等多人不滿。仲裁法庭最終裁定孫楊罪成，判處最高停賽期8年。作爲中國第一位奪得奧運金牌游泳選手，孫楊在其運動生涯中獲得了2012年倫敦奧運400米、1500米和2016年里約奧運200米等3枚自由式游泳奧運會金牌。但長期以來，孫楊也是一名爭議性很大的游泳選手，曾因“禁藥”問題而被短暫禁賽。另外，中國體壇歷史上有多起興奮劑事件都與游泳隊有關。1994年廣島亞運會，共有7名中國游泳隊隊員被查出服用興奮劑，多名選手被禁賽。4年後，在澳大利亞舉行的世界錦標賽，再度有多名運動員藥檢不過關。有運動員更於賽前在機場被髮現攜帶人體生長激素。時隔二十多年，孫楊再違反反禁藥條例，使中國游泳隊再度蒙上陰影。責任編輯：元明清",
    "【果燃台•玄機解馬】提防你身邊小人！妒忌心重有七大特徵": "《蘋果》動新聞果燃台《玄機解馬》第二季第26集，將於今午（22日）6時半開播，將從玄學角度向大家講財運。繼上兩集分別請到女評馬人Cloudy同新晉女歌手姜嘉欣上嚟後，今集就輪到靚女財經記者阿Faye做嘉賓啦！阿Faye雖然年紀輕輕，但其實之前做過親子版及寵物版記者，媒體經驗非常豐富。不少人話女財經記者，比較容易認識到富二代、金融才俊等條件優秀嘅筍盤男，到底現實係咪咁？阿Faye親自解畫，佢話的而且確較易接觸有錢人，但有冇機會嫁入豪門，就要聽聽阿Faye同碧霞老師（Yoki）點講。喺《碧霞點相》環節中，碧霞老師指出阿Faye八字一生平穩，事業未必大起大落，而且可能同父母尤其父親關係不太親密。至於阿Faye嘅眉毛較粗較濃，在女仔而言代表啲乜？碧霞老師在節目中會詳細講解。今集《運程學堂》主題會探討妒忌心重的人之面相及手相，包括「印堂窄」、「覆舟嘴」、「三彎鼻」、「耳後見腮」、「三白眼」、「眉毛稀疏」，以及掌紋「感情線太長」共七大特徵。碧霞老師講明，如果身邊有呢類嘅朋友，隨時打醒精神，避免自己受害，各位觀眾要注意喇！最後，碧霞老師聯同另一主持Marcus，在《贏馬錦囊》環節提供周日（23日）沙田日賽心水馬推介，另《賽日通勝》會拆解哪個生肖這個賽日最旺。咁豐富嘅內容，你點能夠錯過今集《玄機解馬》？",
    "東京散步系列｜吉祥寺 - 中野｜東京自由行必看": "影音來源：東京走著瞧新的東京散步路線來啦，這次是從風景超美的「吉祥寺」一路走到夜晚也好逛的「中野」！Google Maps行程：http://bit.ly/2OQvWqJ",
    "雲迪克勢成最高薪後衛": "【Now Sports-體育】據報利物浦準備和雲迪克續約，令後者成為世界最高薪金的後衛。近年利物浦在球場上的成功，令他們資金充足，隊中的巨星沙拿、沙迪奧文尼和費明奴都在去年續約時大幅加薪，今次球會便打算和中堅雲迪克（Virgil van Dijk）續約，據《鏡報》指，後者甚至有望成全球最高薪金的後防球員。 早前利物浦公佈去年至5月31日的收入報告，其直播、商業、及球場收入都大大增加7800萬鎊，達到破紀錄的5.33億鎊，但稅前利潤比上一年减少了一半以上，僅為4200萬鎊，因為董事會將巨額收入用於提高球員薪金，以留住紅軍最好的球員。 球會營運總裁曉士說：「能夠對球進行超過2.2億鎊的再投資，是成功的球會商業策略結果，尤其是商業收入的大幅提升。然而足球的成本在不斷上升，轉會費和相關費用等等，但最重要是我們的財務狀況，使我們能夠量入為出，繼續經營一個可持續發展的球會。」 屈福特VS利物浦 Now TV 621台01/03 01:30直播 Now TV 611台4K直播 Now E 同步直播更多now.com體育新聞及英超、西甲精華，請按此",
    "脫掉口罩，盡情深呼吸！台灣16大遠離塵囂的美景推薦，「猶如天空之城山景咖啡廳，擁抱瀑布的夢幻午茶～」": "簡直像韓國綜藝節目《咖啡朋友》裡的橘子園也太可愛惹～ 好想遠離人群、擁抱山林海景，盡情呼吸新鮮空氣！！為你特搜台灣16走進大自然的絕美景點，從烏來的瀑布咖啡館、苗栗童話風橘子園、台南的靜謐沙灘漁光島、屏東山林裡的秘境咖啡館、高雄浪漫海灘教堂⋯⋯好想全部打卡一輪～＊本文感謝IG網友提供照片，喜歡他們的美照歡迎追蹤IG帳號唷～～Sunny愛吃鬼🐷（@sunny_chen1104）分享的貼文 於 PST 2020 年 2月 月 25 日 上午 1:17 張貼在瀑布旁邊喝下午茶，也太夢幻！位在烏來的這間咖啡亭，竟然就坐落在瀑布的正前方，獨享最好、最壯觀的視野！特別在瀑布前設置了慵懶的沙發區，幫你取好最適合拍照的景，神級美照直接擁有！俞萱 🌸ᵞᵁ ᴴˢᵁᴬᴺ🌸（@yabe_xx）分享的貼文 於 PST 2020 年 1月 月 1 日 上午 3:58 張貼晴天時透過瀑布折射出的陽光，真的超級夢幻呀！瀑布3號地址： 23341新北市烏來區瀑布路3号號電話：02 2661 8058俞萱 🌸ᵞᵁ ᴴˢᵁᴬᴺ🌸（@yabe_xx）分享的貼文 於 PDT 2018 年 3月 月 26 日 上午 10:52 張貼隱藏在新店的半山腰，距離市區不到半小時的車程，竟然藏著一座絕美的天空之城！青立方咖啡以迷人的紅磚建築，打造出充滿歐風的庭園造景，不說還以為來到了國外！謝毛毛（@candy0061024）分享的貼文 於 PST 2020 年 2月 月 2 日 下午 9:24 張貼假日時人多建議可以先預約以免在現場等較久時間，建議上午可以先到銀河洞瀑布或附近景點走走，黃昏前再來青立方觀賞絕美日落！青立方 Greenery Cube Café地址：新店區銀河路98號新北市電話：02 2217 8768𝓘𝓿𝔂（@ivyivy1005）分享的貼文 於 PDT 2019 年 10月 月 8 日 上午 5:53 張貼位在新竹尖石鄉的Z cafe，在幽靜的大自然裡，打造了一處放鬆身心的空間。整間咖啡廳以透明的落地窗打造，四周美景盡收眼底！最受歡迎的打卡點，就是這區可以探出頭的角落，隨便一拍都像是風景明信片，但畢竟位於高處，拍照之餘還是要注意危險呦！ᴶᵁᴵᶜᵞ 🅒（@juicy_2126）分享的貼文 於 PDT 2019 年 11月 月 1 日 下午 11:20 張貼在Z cafe的戶外還設有一方的小池，倒映出遠方絕美的山景。Z cafe地址： 313新竹縣尖石鄉錦屏村8鄰那羅42-1號電話： 03 584 2156🌿ㄧ瓶（@ping810118）分享的貼文 於 PST 2020 年 2月 月 26 日 上午 6:24 張貼如韓綜咖啡廳的絕美景點！位在苗栗頭屋鄉的橙香森林，原本只是普通的橘子園，經過打造之後，充滿文青氣息，除了可以現摘橘子之外，也提供了多樣的餐點，重要的是美如濟州島橘子莊園的打卡區，想拍出跟歐膩一樣的神級美照不必飛韓國，這裡就有！_許華姍 Ashley_（@ashley33er）分享的貼文 於 PST 2020 年 2月 月 22 日 上午 7:58 張貼橙香森林地址： 362苗栗縣頭屋鄉明德路6號電話： 03 725 1496M⃟I⃟N⃟I⃟ H⃟U⃟M⃟（@minihummm）分享的貼文 於 PDT 2018 年 10月 月 29 日 上午 3:27 張貼位於車埕的貯木池畔，在西元1958-1985年時是振昌木業的資材課，更是招待重要賓客的接待所。日式的建築風格搭配絕美的景緻，就像一秒飛到京都的茶屋一樣。✨👼🏻珍珍 ʜᴏɴᴇʏ👶🏻（@___nikkibaby___）分享的貼文 於 PDT 2019 年 5月 月 21 日 上午 1:02 張貼茶屋以供應台灣茶與在地傳統糕點為主，甚至還嚐的到許多懷舊的零食！隱茶 STEAM地址：553南投縣水里鄉民權巷101-3號電話：04 9277 6471♡香蕉妹♡（@banana510）分享的貼文 於 PDT 2019 年 6月 月 10 日 上午 7:01 張貼猶如台版天空之鏡！位在台中的藏寶莊園，除了可以眺望太平區美麗的景色之外，用餐區的玻璃天花板，可以讓顧客走上去拍美照，在陽光下會自然反射出天空的雲彩，不用P圖就能拍出超乎想像的美照！嘉嘉☁️（@_kiwi0112_）分享的貼文 於 PST 2019 年 12月 月 28 日 上午 5:49 張貼在玻璃看台上觀賞日落也超幸福啊！藏寶莊園地址：411台中市太平區山田路長青巷23-1號電話： 0978 360 635𝑀𝒶 𝓉𝑜𝓃𝑔 𝓁𝒾𝒶𝑜（@matongliao）分享的貼文 於 PDT 2018 年 9月 月 17 日 下午 8:54 張貼這個「天空步道」位於台南東山的一間複合式咖啡廳內，這間店的名字是「174翼騎士驛站」，雖然光聽店名很像是「重機車友」的私人俱樂部，但它其實是一間非常熱門的咖啡店！@ray.06.09 分享的貼文 於 PDT 2019 年 4月 月 22 日 上午 10:00 張貼隨著自然光線的不同，拍出來的照片也會呈現不同的色溫，每一張都是驚奇！想要來這個山間秘境，只有透過「粉絲團私訊預約」才可以，若是直接前往，很有可能會吃閉門羹唷！174翼騎士驛站 - 私人招待所地址：台南市東山區南勢里南勢庄42-1號電話：06 686 3350營業時間：10:00 - 19:00（週末營業至20:30）交通方式：國道3號下→六甲交流道→往西拉雅風景區曾文水庫方向→接175縣道往六甲方向→接174縣道，於174線道45.8K處Himiko Chen（@himikochen）分享的貼文 於 PDT 2019 年 8月 月 14 日 上午 2:29 張貼被網友譽為「台灣最美沙灘」的漁光島，其實從安平市區跨過漁光大橋就能抵達這個與世隔絕的桃花源。先沿著木棧道穿越島上的小森林，靜謐的沙灘便在眼前展開，海浪輕拍著灰色的沙，波光粼粼地閃爍著。哲銘 HankChang 📸（@stillhank818）分享的貼文 於 PST 2019 年 12月 月 15 日 下午 9:25 張貼到了下午，夕陽將海岸線染黃，一張張漂亮的照片配上這裡自帶的天然濾鏡，是最美麗的印記。來這裡享受浪漫的時光，不論是踏踏海水還是在沙灘上跑跳，都是最好的舒壓！漁光島地址：台南市安平區漁光路交通方式：從台南安平區過漁光大橋即可抵達🎀Xuan.xuan.🎀（@hsuan.o13__.o）分享的貼文 於 PST 2020 年 2月 月 2 日 下午 7:01 張貼這個位於高雄田寮區，極似月球光突表面的地方名為月世界，然而這跟月亮的形成當然不相同，如此奇特的樣貌在地理學上稱為「惡地」。這裡的神奇景象甚至曾經登上美國CNN的旅遊頭條版面呢！可說是連外國人都驚嘆的地景公園呀～Renling Lo（@renlinglo）分享的貼文 於 PST 2019 年 3月 月 1 日 上午 9:53 張貼近年為了帶動觀光，還可以透過天空步道走入「群山中」，縱使山坡光禿禿的，地面上的草地依然富有生命力，還有湖畔相佐，沿途美不勝收的美景令人深刻難忘。月世界地景公園地址：高雄市田寮區月球路36號電話：07 636 7036開放時間：地質解說中心10:00 - 17:00；月世界全天候開放交通方式：高鐵左營站→旗美快線公車→旗山→轉搭沙旗美月世界快線公車→月世界賴晏柔（@liana82916）分享的貼文 於 PDT 2018 年 8月 月 13 日 上午 6:03 張貼搭上旗津渡輪，來一場輕旅行吧！旗津的彩虹教堂是情侶出遊必拍的景點！由婚紗業者在海岸邊搭建的教堂禁止商業拍攝，但是以遊客身份來訪是沒問題的！在晴空萬里的海岸邊與愛人一同見證愛情，真是浪漫極了！𝕁𝕚𝕝𝕝, 季璇🦩（@jill050222）分享的貼文 於 PDT 2018 年 10月 月 4 日 上午 1:02 張貼海風輕拂，藍天碧海都見證永恆愛情，來這裡約會絕對是甜美的回憶！不需要到海水浴場人擠人，這裡也可以欣賞遼闊的大海，心靈不知不覺也開闊起來！旗津彩虹教堂地址：高雄市旗津區旗津三路990號電話：07 571 8920開放時間：戶外空間，全天候開放Zoe 葇依（@zoeyang94）分享的貼文 於 PST 2020 年 2月 月 1 日 上午 4:38 張貼崗山之眼天空廊道，白色的塔橋以提琴意象呈現，鋼索即為琴弦，意表琴瑟和鳴。從廊道上俯瞰阿公店水庫與廣闊平原甚是舒暢，天氣好的時候甚至還看得到市區的85大樓，根本就把高雄收藏了！sy_sy（@iimsyshihichen）分享的貼文 於 PDT 2019 年 10月 月 5 日 上午 3:44 張貼全長88公尺的崗山之眼走起來一點都不負擔，走累了也可以到入口廣場享用小吃，很是一趟自在輕旅行。若是在黃昏時候抵達，也能欣賞到夕陽無限好，頗具詩意！崗山之眼地址：高雄市岡山區大莊路80巷電話：07 628 2100開放時間：09:00~18:00（週一公休）票價：全票60元、半票30元交通方式：國道1號→在岡山交流道出口下交流道→燕巢→安招路/186市道→左轉新生路→右轉菜寮路→阿公店水庫管理中心周邊停車場及接駁區 Emily愛旅行☘︎ ☢︎☪︎旅遊•美食✿（@____m620580______）分享的貼文 於 PDT 2019 年 7月 月 16 日 上午 10:10 張貼屏東泰武有個心靈休憩聖地叫「紫心樓」，是一家必須預約的民宿，同時也提供咖啡輕食服務。這裡的露天泳池可在下午拍出完美的倒影，周遭沒有任何建築物遮蔽，在泳池欣賞廣闊的天空實在是太舒服了！林小雨（@rainy23）分享的貼文 於 PST 2019 年 2月 月 9 日 上午 3:10 張貼午茶區二樓的天空步道更是每個遊客來到這裡必走的景點！從步道尾端能俯瞰屏東平原，一望無際的景色讓人感嘆世界之大、人類之渺小！紫心樓地址：屏東縣泰武鄉武潭村老潭巷7號電話：08 792 0377交通方式：國道3號麟洛交流道下→經泰武鄉公所、泰武國中向右轉→朝山上行駛約9公里即可抵達郭姓 護理師（@nien_ming）分享的貼文 於 PST 2020 年 1月 月 4 日 上午 1:30 張貼想在山林間享受愜意時光就不可錯過這家位於屏東三地門的仙境咖啡館！以熱帶庭園為設計靈感的旁聽席，不僅有美食，還販售許多超有味道的家飾老物，踏進來這裡就彷彿回到19世紀，能盡情在庭園裡找到驚喜！Emma Wang（@emmawang7777）分享的貼文 於 PST 2019 年 12月 月 25 日 下午 10:03 張貼整個旁聽席都藏有歐風巧思，從是院子裡的水龍頭、小木門到油燈擺設，實在是可愛極了！不過他們為位子可不好訂，現在已暫停臉書私訊預約，想去走走的朋友還是快點電話訂位吧！旁聽席地址：屏東縣三地門鄉三地村行政街9-2號電話：0900081051（每日晚間20:00～22:00開放預約）營業時間：12:00 - 20:00（週一、週二公休）🖤（@chuchubb_）分享的貼文 於 PDT 2019 年 6月 月 8 日 下午 11:11 張貼三地門的山間景色，一覽無遺！位於半山腰上的清靜莊園，是依照山形而造的景觀餐廳，整體以歐式鄉村風格呈現。在這裡感受山裡的蟲鳴鳥叫、微風徐徐，放下手機，深深呼吸，果真是人生一大樂事！菲菲🎀（@fifi_628）分享的貼文 於 PST 2019 年 11月 月 14 日 下午 11:25 張貼不論是鬆餅、蜜糖吐司，還是抹茶、水果茶，佐上疊翠山巒都好吃了100倍！在美景中享用下午茶，身心靈全都舒暢！三地門清靜莊園地址：屏東縣三地門鄉中正路二段168-1號電話：08 799 4299營業時間：12:00 – 19:30 (週末 11:30–21:30）𝔸𝕝𝕝 𝔸𝕓𝕠𝕦𝕥 𝕃𝕦𝕔𝕪 𝕃𝕚𝕟（@_allaboutlucylin_）分享的貼文 於 PDT 2018 年 5月 月 27 日 上午 9:52 張貼高市神社是日據時代留下來的神社，從昭和十四年 (1939年)興建到現在，也曾經是清領時期牡丹社事件的發生地。除了有豐富的歷史故事以外現在也成為拍照聖地！從白色鳥居的兩側都能拍到不同的漂亮背景！Mei（@stjyei）分享的貼文 於 PST 2020 年 1月 月 5 日 上午 8:17 張貼依傍著山海的高士神社可說是南台灣最美的日式神社，旁邊的瞭望台可以俯瞰太平洋，夢幻迷人！高士神社社務所地址：屏東縣牡丹鄉高士佛29號電話：08 881 0076交通方式：沿台1線南下，行至車城派出所，左轉沿199縣道，經過四重溪、石門社區及中茄社區，過牡丹大橋後右轉沿屏172再接高士佛路可抵達Ruru（@ruru82729）分享的貼文 於 PST 2018 年 11月 月 27 日 上午 4:00 張貼超級可愛的哈比人小屋，竟然台灣也看得到！屏東瑪家鄉的涼山瀑布有一個休憩區，裡面有哈比人小屋、彩虹巴士、彩虹階梯等可愛裝置藝術可以拍照。喜歡登山的人也可以隨著步道上山看瀑布，大口呼吸天然芬多精！江🌼（@jiang____1214）分享的貼文 於 PDT 2018 年 9月 月 8 日 上午 1:58 張貼這裡環境清幽涼爽，色彩繽紛的彩虹巴士前擺著幾張彩色木椅，不只能喚起童年回憶，也讓遊客拍照，來到這裡踏青便能感受到園區的活力四射！需要特別注意的是進入要購買門票，但也不擔心！因為少少的錢便能換來大大的快樂呀～涼山休憩區地址：屏東縣瑪家鄉涼山村涼山14-20號電話：08 799 3520開放時間：08:00 - 17:00票價：假日每人80元，平日每人60元（另有優惠票）交通方式：台鐵新左營站搭高雄客運511路車，即可直達涼山休憩區【延伸閱讀】>>台灣最棒25間咖啡館，名單亮點全公布！「台北的世界冠軍手沖咖啡、高雄連門都沒有的超隨興Coffee、屏東廢墟咖啡館！」每家都想喝一杯～>>「原來IG網美都用這些拍照APP！」雷隊友、壞天氣通通不怕，連路人都能修掉，還有仙氣濾鏡、拍照小物，手機最強拍照攻略一次GET!>>台北陽明山仙氣咖啡館、浪漫餐廳10選推薦！「森林裡的咖啡秘境，擁抱百萬夜景的絕美餐廳～每家都想去！」",
    "150元起！米其林餐廳也推外帶便當": "記者唐家興／台北報導因應武漢肺炎（COVID-19、新冠肺炎）疫情，國內餐飲業在營運上做了很大的調整，除了加強外帶、外送服務外，近來「便當」也成了飯店的主推項目，150元起的親民的價格，在市場銷售成績不錯！而看好市場需求，現在就連米其林星級餐廳也推出令人垂涎三尺的特色便當，讓想品嚐美食又不想在人多地方用餐的消費者，有了更多美味新選擇！漢來美食集結旗下漢來蔬食、翠園/漢來軒粵菜餐廳、福園台菜海鮮餐廳、弁慶日式料理、潮之鍋物等餐廳，特別設計推出1人超值外帶便當，從台式、粵菜、日式、到蔬食料理等應有盡有；不過，最引人注目的莫過於來自香港的米其林星級餐廳－名人坊(大直店、敦化店)，以海陸饗宴為主題，嚴選店內高人氣、耗費多時製成的明爐燒鴨、還有店內吃不到的松阪豬、煎龍膽石斑魚等3道主食搭配4道功夫菜，每盒350元，一推出就造成搶購，一週訂單已全滿，業者預估在外帶便當的帶動下業績可望成長1成！漢來美食表示，這次推出的便當除了美味外、價格更是親民，像是漢來軒推出的玫瑰油雞便當，只要180元，一開賣就吸引不少主顧客與公司行號訂購，曾有單筆預訂就達110個，足見現在外帶便當的市場需求大增！其它推薦的便當還有福園台菜海鮮餐廳的「古早味雙寶便當」每份250元；弁慶日本料理推出的「炸極黑豬排丼飯」、「薑汁極黑燒肉丼飯」、「自然牛丼飯」3款精典日式菜色，並附上味噌湯、小菜，外帶價為380元到500元不等；翠園粵菜餐廳巨蛋店「海派雙拼便當」每盒250元；漢來蔬食「藜麥八寶便當」每盒250元；新超市火鍋品牌潮之鍋物也規劃推出外帶個人獨享鍋超值價288元，湯頭有麻辣及汕頭兩款可供選擇。此外，天成飯店集團順應消費型態改變，集團旗下三館：台北天成大飯店、台北花園大酒店及世貿國際會館，即日起至6月底止推出【主廚經典錦便當】外帶限時優惠價格150元至500元，各館分別推出特色拿手菜，台北花園大酒店的經典湘菜左宗棠雞、廣式肝臘腸、蘇杭無錫排骨、淮揚紅燒獅子頭等；台北天成大飯店的廣式三寶飯；另世貿國際會館獨家推出色彩繽紛九宮格便當，與主廚私房湯品(冷凍熟食真空包)每盒360元，星級飯店品質把關以超值擄獲饕客，另可搭配外送服務，點餐後，由配合的計程車專屬外送（運費按跳表計算），消費者可參考看看。更多三立新聞網報導抗疫！四人成行小車出遊 逾百家旅行社共推「小團體」行程因應疫情再促銷！圓山貼心推「得來速」 君悅買3千送2萬諸葛亮臨終前阿斗問了一個問題！諸葛亮嚇出冷汗：藏得夠深1922太慢？陳時中：地方政府直接成立專線 3/1上線",
    "居屋恢復揀樓準買家毋懼疫情不擔心買貴樓": "",
    "其他新增個案行蹤": "第九十八宗\r71歲女子\r．住址：藍田康瑞苑\r．平時會到春秧街及鯉魚門街市買菜\r．2月1日、5日至8日：去北角美輪大廈「福慧精舍」做義工，幫忙準備食物，8日曾與第九十二宗患者聊天吃飯\r．2月26日（大約）：有咳嗽及流鼻水症狀，去觀塘美華街看過中醫\r．2月29日：致電衛生防護中心\r．3月1日：確診\r第九十九宗及第一百宗\r76歲女子、79歲男子（夫婦）\r．住址：長沙灣元州�h元樂樓\r．妻子平時會到元州街公園或到保安道街市買菜\r．2月27日：丈夫在家跌倒\r．2月28日：二人開始咳嗽，妻子到明愛醫院檢查，之後初步確診\r．2月29日：丈夫情況未有好轉，被子女送入明愛醫院急症室\r．3月1日：確診\r第一百零一宗\r46歲男子\r．住址：北角健康村\r．由家庭醫生轉介經急症室入院，初步病毒測試結果呈陽性，現於東區醫院隔離治療\r資料來源：衛生防護中心\r整理：香港文匯報記者 文森\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "【WTA卡塔爾】姬維杜娃挫芭迪入決賽": "【Now Sports-體育】WTA卡塔爾網球公開賽準決賽，捷克的姬維杜娃以6:4、2:6、6:4拍走一姐芭迪，亦是兩人近5次交手，姬娃的首場勝利。29歲的姬維杜娃決賽將與莎芭列卡爭奪后冠，後者只用了1小時17分鐘，以6:4、6:3淘汰古絲妮索娃，職業生涯第10次晉身巡迴賽決賽。Now TV 634台今日直播 29/02 23:00 決賽 姬維杜娃VS莎芭列卡更多now.com體育新聞及英超、西甲精華，請按此",
    "今天截至全日收市主板之證券賣空成交量-5": "",
    "北角中年漢遭爆樽襲擊醉酒兇徒得手後逃去| 社會事": "事主手及額頭受傷送院。北角錦屏街幸福大廈一名58歲店舖男負責人，昨日懷疑被一名男子以玻璃樽及手襲擊，有酒氣的兇徒得手後逃去。案件交由東區警區刑事調查隊第四隊跟進。現場為錦屏街24號。警員昨午4時50分接報到場，經初步調查，案件列襲擊致造成實際身體傷害，交由東區警區刑事調查隊第四隊跟進，暫未有人被捕。事主手及額頭受傷，清醒被送往東區醫院治理。警方正追緝一名年約35至40歲，身高約1.7米，中等身材的中國籍男子。Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20警方相信槍械是用作自衛用途，屬單一事件，看不到與反修例社會運動有關。 ... 從香港入境泰國者必須隔離14天，沒有例外，不然將面臨處罰。 泰國副總 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
    "【2月28日口罩供應】最齊連鎖店免炒價口罩+網店+小店+超市+良心免費派口罩搓手液詳情【持續更新】 - 香港經濟日報- TOPick - 精明消費": "會員專區專題:TOPfit醫·健你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 2月28日口罩及消毒用品供應。新冠肺炎（武漢肺炎）疫情持續擴散，全球口罩供應緊張。TOPick搜羅了周五（28日）派發口罩及搓手液的商戶或組織供大家參考。明豐神具紙號派800份口罩和福米明豐神具紙號明天（29日）向60歲以上長者派800份口罩和福米。活動於上午8時半派籌，上午9時派發，每份包括5個口罩和1包福米，每人限取1份。地址：元朗合財街交界，合益路76號A地下大埔「和你派口罩」￼￼派700份口罩大埔「和你派口罩」￼￼今日（28日）下午3時向65歲以上長者和殘疾人士￼的大元邨區民派700份口罩，領取口罩時需出示身分證明文件及大元邨住址證明。地址：大元邨籃球場￼小黑糖明天及後天共派2,000個口罩小黑糖於明天（周六）及後天（周日）下午派口罩，4時派籌，５時派發口罩，每天名額100個，每人10個口罩，限取1次。領取口罩時需要出示香港身分證作核實，並自備袋／信封放置。地址：尖沙咀宏生大廈￼D1舖（厚福街入）以禮助人協會聯乘利高集團貿易有限公司派5,000個口罩以禮助人協會聯乘利高集團貿易有限公司今日（28日）下午2時派5,000個口罩，對象為65歲以上長者或殘疾人士，名額1,000個，每人可獲5個口罩，先到先得。地址：銅鑼灣糖街2-8號樂聲大廈地下1A3 & 1A4門前（以下店舖REKANAN 門前）Kissbaby Club派5,000個口罩Kissbaby Club今日（28日）上午10時半派5,000個外科口罩，65歲或以上的香港居民可領取口罩，名額1,000個，每人可領取5個口罩。錦薈坊店：屯門錦薈坊地下106號舖卓爾廣場店：屯門卓爾廣場地下G2B&G3舖日本城用APP口罩攞籌服務今日開始登記日本城開始試行攞籌計劃，今日下午1時半，接受會員登記。詳情：【口罩供應】日本城今日1時半開始會員登記　指定4間分店共派1920張口罩籌K Club優惠平台派300份抗疫禮包K Club優惠平台今日（28日）上午10時半向70歲或以上之香港長者派300份抗疫禮包，包括5個口罩及1支酒精搓手液25ml。80歲或以上可以安排代領。地址：筲箕灣寶文街2號海峰中心地下8號舖Glimmer.hk 微光派1,000份防疫包Glimmer.hk 微光今日(28日）下午1時至7時派1,000份防疫包，每份包括5個口罩及50ml搓手液，名額1000個，每人限取1份。口罩對象主要為長者、醫護及基層人士。地址：觀塘成業街11號華成工商中心地下門口數量：1000份(每人5個口罩+50ml搓手液）卓悅今日沒有口罩發售卓悅在fb宣布今日（28日）全線分店沒有口罩發售，請大家不要排隊。甜入心及金枕頭泰國餐廳一連三日共派3,000個口罩甜入心接收了善心人捐贈的3,000個口罩，於2月28日至3月1日在3間指定店鋪派發給有需要的長者。地間地點詳情：【口罩供應】甜品店2月28日起派3000個口罩　3間指定店鋪免費派發九龍樂善堂油尖旺及黃大仙區派1,300包口罩「樂善堂口罩銀行」由2月24日起，連續5天推出網上登記，為合資格人士派發近5萬個口罩，並採取限時網上登記及隨機抽籤的形式派出，每位成功申請者可獲一包 （10個）。網上登記鏈結將於每天早上9時45分於此專頁提供。28/2/2020 （五） 對象：油尖旺及黃大仙區基層家庭及人士 （1,300包）網上登記鏈結：請【按此】（於今天（28日）上午10時至晚上10時完成網上登記）登記詳情及其他登記日子：【口罩供應】九龍樂善堂一連5日派5萬個口罩　每包10個指定地區派發【附登記方法】日本城即將推出用APP口罩攞籌服務日本城即將推出用APP口罩攞籌服務，讓大家先拎籌，後到店購買，登記方法：【口罩供應】日本城推手機APP攞籌買口罩　先拎籌再購買免排隊【內附登記方法】責任編輯：王芷瑩香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "利物浦邁向英超封王 週末想先刷新連勝紀錄": "（法新社倫敦28日電） 英超戰績獨走的利物浦有望 在29日作客瓦特福一戰，刷新最長連勝紀錄再創歷史， 並朝隊史首座英超王座邁進。 利物浦正在主帥克羅普（Jurgen Klopp）帶領下奔 向冠軍寶座，但英超裡拚戰下季歐冠門票的領先群，以 及避免降級的落後群，仍得要奮戰到最後一刻才能見分 曉。 切爾西、曼聯、熱刺與狼隊本週仍有望拚搶歐冠門 票；西漢姆聯、諾威治、波茅斯、瓦特福等則要為保級 奮戰。 利物浦除要一圓隊史首座英超冠軍外，週末作客瓦 特福之戰若取得勝利還具有另一大里程碑－刷新英超連 勝紀錄。 紅魔利物浦24日3比2逆轉擊敗西漢姆聯，追平曼城 在2017年8月到12月締造的英超18連勝紀錄，週末只要 戰勝目前倒數第二的瓦特福就能寫下歷史新頁。目前還 剩11場比賽要踢的利物浦，只需再添4勝就能封王。",
    "黃岡市新冠病毒轉社區蔓延 傳播途徑不清晰": "【新唐人北京時間2020年02月19日訊】中國新冠病毒疫情繼續發酵，湖北黃岡市被認為是武漢市之後的又一個疫情重災區。黃岡市官方日前在記者會上承認，該市新冠病毒疫情已由最早的輸入型，變化為內部擴散型、家庭聚集型、社區蔓延型，而病毒傳播途徑仍不清晰，部份病癥具有隱匿性。當地時間2月17日下午，湖北省官方就召開新聞發布會，介紹黃岡市新型冠狀病毒肺炎疫情。黃岡市委副書記、市長吳錦在記者會上介紹了該市疫情發展的階段性變化情況。黃岡市委副書記、市長吳錦表示，當前黃岡市疫情防控壓力依然比較嚴峻，疫情已由最早的輸入型轉變為 「內部擴散型、家庭聚集型、社區蔓延型」，而病毒傳播途徑仍然不清晰，而且部份病癥不太明顯，具有隱匿性。據吳錦介紹，目前黃岡市在生活物資方面對市民實行網上配送，正按照肉類儲備一週、蔬菜儲備3天的要求加大貨源組織，但要保持蔬菜肉類等生活物資「量足價穩」，壓力還是比較大。至於醫療物資供應方面，總體來講黃岡市還是存在「一定缺口」，難以滿足防控疫情持久戰的需要。此前，由於新冠肺炎疫情嚴峻，為加大疫情防範的力度，黃岡市的防控單位曾在2月16日發出通告，宣布將對主動配合防疫工作的市民給予金錢獎勵。據陸媒報導，黃岡市防疫單位許諾，有發熱、咳嗽等癥狀市民若主動到醫院就診者，將獲一次性獎勵金人民幣500元；各級防疫人員在搜索排查中發現了新的發燒者，也將獲得人民幣500元；鼓勵民眾監督舉報發病不就診的人，一經查實，也將發給舉報者獎金人民幣500元。（記者黎明綜合報導/責任編輯：明軒）",
    "天地清明引(211) 古弦吟－深闕之人3": "明 卞文瑜《雲山仙閣》。（公有領域）第十章 深闕之人（3）蒞日，玄雪召集眾人議事。便至中途，兵士來報：「哈爾奇將軍到。」「傳。」玄雪道。台下之人皆面面相覷：「難道吾等護衛不周？緣何臨陣從京城調將。」「屬下參見王上。」哈爾奇一身寒氣，跪地道。「平身。」玄雪道，「眾人退下，傳屈晨銘。」眾人照辦。玄雪問明京師狀況，而後言：「愛卿治理有方，本宮深感欣慰。」哈爾奇道：「當日王上賜吾王府家訓，實則助力。」「不知爾之於軍事，可有進境？」玄雪道。哈爾奇道：「多蒙先人遺策，屬下獲益頗多。」心下嘀咕：「幸好以前翻閱過，否則竟不知如何作答。」玄雪轉向屈晨銘，道：「廣袤之地，驍勇之族。本宮意欲立威，屈大學士有何見教？」屈晨銘端坐拱手，道：「敢問王上，何為威也？」哈爾奇見其恭順，心下驚異，想來王上馭臣有方。然而明明王上問策，不答也罷，竟敢反問王上，當下也感奇怪，脫口道：「威者，令人生畏耳。武功強盛，令人皆懼怕，震懾敵軍，便是立威。」屈晨銘道：「將軍所言，乃一人之威。然則，下至王師軍威，上至泱泱國威，赫赫君威，何以立者？」玄雪道：「本宮言下，非止於畏懼，實乃威服耳。」哈爾奇心下恍然，道：「屬下遵命！」玄雪當即取筆，寫下六個字：「刑賞以馭其威。[1]」交予哈爾奇：「望爾早日凱旋。」「多謝王上！」哈爾奇收起錦卷，道：「臣早知曉，刑賞者，『謂有罪刑之，有功賞之』。便是聽話歸附者賞，懷有異心者誅。」「誒——」屈晨銘道：「將軍此言差矣。刑賞乃是手段，非目的也。諸葛武侯有言『若有作奸犯科及為忠善者，宜付有司論其刑賞。以昭陛下平明之理。[2]』此為以彰公平，君上於心無私不偏，是以服臣。作奸犯科者刑之，忠善者賞之，君上能辨是非忠奸，此為以顯明德。刑賞交付三司，勿使一時喜惡致憾，此為以尊法度。」哈爾奇拱手道：「臣亦有耳聞，『孔子密奏於定公曰：『魯之不振，由忠佞不分，刑賞不立也。夫護嘉苗者，必去莠草。願君勿事姑息，請出太廟中斧鉞，陳於兩觀之下。[3]』」「是為『帝王以刑賞勸人善。[4]』也。」玄主道。「哈爾奇受教。」哈爾奇拱手道。「去吧。」玄雪一揮袍袖，哈爾奇微一低首，欲言又止。玄雪道：「有何話，不妨直說。」哈爾奇道：「王上用兵如神，智謀過人，緣何不親征……」「誒——」玄雪斷道，「有道是慈不掌兵。再者，既有兵馬總司在此，何須本宮親自出馬。」「謹遵王令。」哈爾奇一揮斗篷，走出大帳，先行調兵，再作戰策。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊哈爾奇走後，玄雪又陷沉睡。迷濛之間，耳聞清音，心神安寧，日前運功所致澎湃脈象，歸於平復，一如山間清流，舒緩合宜。醒來之時，但見雪兔於榻前玩耍，知玲瓏在此。耳中再聞清音，心下一驚，原來是《滿庭芳》。再看玲瓏，正跪地撫琴，甚為專注。「唉——」玄雪嘆了口氣，道：「四方征戰，未敢片刻鬆弛心神，竟忘心法。」勉力回憶，卻是記憶模糊，不得憶其全貌，又悔當初懾於君父之威，碎書於其前。心思復歸，琴音已歇，玲瓏、雪兔也已離開。「啟稟王上，哈爾奇將軍戰報回傳。」步沙塵道。碧水兒更衣，玄雪宣其進入，接過戰報閱覽：「想不到哈爾奇如此神速，短短數日，逼得伍鎮聰遠走沙漠，烏蘭巴和部落歸降。」「短短數日？」碧水兒皺著眉頭，道：「王上，已過一個月了呢！」聽聞此言，玄雪心下一驚，傷勢沉重，時間竟如白駒過隙。隨即強顏一笑，道：「無妨。」步沙塵道：「阿古拉於亂軍中逃脫，寒無期奉令捉拿，想必不日便還。」「如此甚好。」玄雪端起茶飲，步沙塵道：「哈爾奇將軍擒捉一人，命吾等呈於王駕。」「何人？」玄雪道。「正是寒無期胞兄，寒銳。此人弒殺寒無期之母，無顏再留寒刀門，是以投奔伍鎮聰。北方城破之時，掩護伍鎮聰撤退，未及逃跑，被吾軍擒捉。」玄雪道：「聽爾所言，其人也是位義士。宣。」「是。」步沙塵去而復返，帶寒銳入帳，迫令其人下跪。寒銳鐵骨錚錚，雖遭五花大綁，然則怒目圓睜，傲立不跪，喝道：「爾要殺便殺，吾誓死不降。」玄雪道：「本宮聽聞，爾弒殺寒無期母親，並非出自本願，乃因其母受達湖游挑唆，欲行加害，爾為求保命，自衛殺之。」「寒刀門之事，與爾何關！」寒銳喝道。玄雪道：「『禽獸知母而不知父，殺父，禽獸之類也；殺母，禽獸不若』[5]。其雖非爾親母，然則名分尚在。如此禽獸不如之類，推出去斬了！」從人待要拉扯，卻為寒銳掙脫，大笑不止。玄雪喝道：「爾有何不服，可敢言否？」寒銳道：「你為臣下寒無期報仇，卻栽贓吾禽獸不如，是為心胸狹小，婦人毒心。」「哦——」玄雪道，「言下之意，爾便是氣量如海，肚可撐船了？」「哼！」寒銳不以為意，蔑視其人。玄雪心下了然，道：「既如此，爾何以證明？」「爾要何明證？」寒銳道。玄雪道：「本宮接報，寒無期捉拿阿古拉不利，現下受困，命爾領兵救援，何如？」寒銳心下一凜，爭勝之心猶盛，喝道：「予吾多少兵馬，何時啟程？」玄雪道：「八百輕騎，即刻便往。」「好！」寒銳喝道，環視周遭。「鬆綁！」玄雪道，兵士領命。寒銳揉揉手腕，大搖大擺走出帳外，引兵八百，前往救援。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊話說寒無期追擊阿古拉，不料其人占盡地利，寒刀門精銳遭受重創。未及擒捉敵軍首領，反倒自限危境，周遭盡皆騎兵，一時無法突圍。一籌莫展之際，阿古拉命人放箭，寒無期大喝一聲：「吾等陷於眾矢之的，豈非萬死無生耶？」話音未落，忽見遠處輕騎快馬，殺入重圍，定睛一看，滿心茫然：「竟然……是他……」「小子等死乎！」寒銳大喝一聲，撂起寒無期，橫於馬背之上，令人護之。轉身待要追擊阿古拉，豈料身後一聲慘叫——寒無期身中箭矢，寒銳回馬擋箭，阿古拉趁勢逃脫。「你無恙乎？」寒銳道。「無事。」寒無期勉強道。寒銳扯下衣布，暫行包紮。寒無期眼眶漸紅，道：「吾知當日之事，皆因達湖游挑唆……」「前事休提。」寒銳包紮已畢，起身道：「你回去轉告那女子，吾寒銳不做降徒，後會無期！」說罷，正欲上馬，又被一眾輕騎圍住，寒銳大怒，喝道：「小子戰否！」寒無期道：「現下四處皆是玄沙兵士，爾有何處可去！」寒銳怒道：「遠走沙漠，隨吾師而去。」說罷上馬。一眾兵士懾於其威，不敢攔阻，寒銳打馬而去。未行半里，又教寒無期追上：「二哥——」寒銳心下一動，勒馬道：「父親交爾寒刀門基業，你速速回去，莫再尋吾。」待要揚鞭，卻被寒無期捉住馬轡：「二哥，忘記父親大仇乎？」此言一出，寒銳眼神一凜。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊大軍暖帳。玄雪急症再發，冷熱難以為繼，便在此時，帳中轉入一人：「老臣參見公主。」玄雪勉力起身，見是毒姥姥，心頭一亮：「平身。」毒姥姥就床診脈，道：「公主乃是運功不當所致。」玄雪道：「吾體內確有一股浩力，唯恐控制不住，是以為此。」毒姥姥道：「禍王聽聞公主生病，是以讓老臣前來。」「君父何如？」玄雪道。「禍王一切安好，公主放心。」毒姥姥說話間，懷中取出一本書冊，乃牛皮所製，天長日久，泛著幽黑，形狀可怖。玄雪眉心一皺：「此為何物？」毒姥姥道：「此乃玄沙國至高武功心法，禍王命吾親自帶來，以緩公主急症。」玄雪翻了幾頁，暫放一旁，道：「吾稍後再看。齊地情況如何？」毒姥姥道：「齊魯之地乃孔孟之鄉，多有不降寧臣，老臣盼望公主早日親至。」玄雪點了點頭，眉心難舒：「既如此，有勞姥姥暫行代勞。」話未說完，又咳嗽起來。毒姥姥將那牛皮書冊放入玄雪手心：「萬望公主保重，老臣告辭！」「送姥姥出去！」玄雪道。「姥姥請。」碧水兒送其出門。玄雪隨手拿起書冊翻閱，一時之間，經脈暢通幾分，繼續習練。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊寒無期道：「天不假年，父親遇害，寒刀門重責，全在你我身上。當此危局，二哥豈可棄之不顧？」一番相勸，寒銳嘆了口氣，道：「吾豈不知，只恐玄主不予生路。」寒無期眼神一亮，道：「二哥何不智也。玄主若有殺心，當即便然處死，緣何令爾相救，立此軍功。」寒銳恍然，道：「既如此，吾便隨爾回去。」寒無期大喜，二人率軍回至營帳。翻身叩拜：「多謝玄主大恩，令吾兄弟重逢。」玄雪道：「還望二位日後，同心同德，為玄沙效力。」「謹遵王上之命！」二人道畢，暫行退下。是夜，玄雪忽遇夢魘：雪國境內，漫天黑雪，凜冽寒風。山坳之下，數百雪國子民相擁而泣。天寒地凍，無有飲食。一路看去，死骨埋路，何處求生？禍王嚶嚶而泣：「吾之孩兒，何時歸來，帶領雪國子民，來到新的家園？」——驚呼而醒，心神恍惚，耳聞帳外嘈雜之聲，掀開帳簾：「何事？」碧水兒道：「哈爾奇將軍傳回軍報，呼和巴和非是易與，巴特爾驍勇善戰……」話音未落，胡姬進帳：「此處已不安全，須即刻搬離，還請王上速速啟程。」玄雪未及答話，步沙塵轉入帳中：「哈爾奇將軍請求增援。」玄雪心思凜然，道：「令步沙塵、金山速往施援；寒無期率軍搬帳；胡姬、夜洋護駕。」「是。」步沙塵領命而去，秦戎轉入帳中，道：「啟稟玄主，寒掌門兄弟已往前線禦敵，命小人護送氈帳，請玄主速速啟程。」碧水兒見狀，急忙為玄雪更衣。「玲瓏呢？」玄雪道。「在這裡！」玲瓏早已穿戴完畢，抱著雪兔。「走。」玄雪道。便在此時，兵士進帳來報：「報——吳世桐江南反叛，隔江自立。」「什麼！」玄雪怒不及驚，又一兵士進帳：「報——劍聖山莊趁隙進攻，京師告急！」一時之間，狼煙四起。玄雪震怒，未及呵斥，卻嘔出一口血來。忽聽「哇」的一聲大哭，玲瓏拽著袍子，卻是拉扯不動。玄雪見狀，即刻觀視，只見利箭一支，入土三分。「敵軍放箭，眾人快撤！」胡姬喝道。眾人不及收拾，倉惶出逃，碧水兒抱起玲瓏，眾人迎箭雨而出，向馬廄突圍。騎兵四方湧入，玄沙兵士力戰不敵。玄雪遠望之，但見高頭大馬之上，正是阿古拉，立時凝眉。胡姬道：「方才通傳來犯者，乃呼和部族首領巴特爾，緣何阿古拉會在此地？」話音未落，對上碧水兒慌張神色：「可有看見郡主？」「不是讓你看著？！」胡姬凜眉喝道。碧水兒登時雙目凝淚：「吾方才擋箭，便只片刻……」「還不快去找尋！」玄雪道，碧水兒即刻飛身離去。「王上，吾等已備馬匹。」仇紅頂迎上面來，眾人隨其而去，果然見得暗處空地，立著幾匹駿馬。「王上，請上馬！」夜洋拱手道。玄雪未及猶豫，即刻上馬，一眾人等，力戰突圍，到得 一處安全地帶，已漸天明。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊話說碧水兒擋箭之際，玲瓏被裙子絆倒，未及趕上，周遭兵荒馬亂，競相踏伐。玲瓏心下害怕，抱緊雪兔，躲在一處氈帳旁邊。四處不見識得之人，唯有陌生臉孔，手持彎刀，胡亂砍殺，四處絕境，孤苦無助，驚駭至極，放聲大哭。兵士見狀，忙引了首領阿古拉來看。阿古拉識得此人，心思：「這個小娃娃與那女子熟識，讓吾先來捉得。」即刻下令，玲瓏心下害怕，東鑽西躲，忽地被阿古拉捉住背心，提將起來。只覺其人手心發力，玲瓏立時飛出數米遠，摔在地上，渾身疼痛，雙臂難持，雪兔脫手摔在地上，滾了幾滾，蹬蹬四蹄，翻過身來，抖抖絨毛。阿古拉雙手叉腰，橫眉豎目，向玲瓏而來：「女子在哪裡，快說！」玲瓏心神大駭，別說言語不通，便是懂得，也嚇得不知何意。登時全身一抖，縮在皮裘之中，呆呆望著。阿古拉低頭一看，便是雪兔。登時起腳一踢，雪兔立時騰空，頭撞木柱，落地僵硬，一動不動。「雪兔——」玲瓏大叫一聲，驚懼未減，又添心殤。「哼！」阿古拉還不滿意，抽出彎刀，砍作幾塊，立時血染白地。玲瓏打了個冷顫，仿若痴傻，呆坐原地，竟不知危險將至。彎刀滴血，阿古拉逼命而來。忽聞頭頂兩聲高亢啼鳴，一隻巨型白雕，眼神凌厲，俯衝而來，撞得阿古拉倒地。阿古拉胸口作痛，心下大怒，猛然跳起，捉住鷹爪。白雕一時不備，遭其暗算。阿古拉眼神陰鷙，死死握住鷹爪，猛轉半圈，立時鬆手。白雕落空，壓塌氈帳。「殺啦，殺啦！」幾個騎兵立時放火，氈帳立燃，轉眼烈火熊熊。「哼！」阿古拉輕蔑道：「爺爺吾打得死野狼，還怕你這隻蠢雕！」仰天大笑，再邁鐵蹄，走至玲瓏身前，起腳又是一踢，玲瓏頓時飛起，只快步上雪兔後塵。一眾騎兵從未見過如此大雕，紛紛圍將上來。想來一會兒便有烤肉可吃，紛紛添柴加火。白雕羽毛起火，烈焰焚身，眼神悲傷，陣陣哀鳴。玲瓏心身劇痛，「哇」一聲大哭，響徹雲霄。「哭什麼！便讓你見閻王！」阿古拉惡刀再上手，了結之際，忽地聽聞身後怪異，回首之間。但見兵士個個神色驚恐，退離起火處。凝神之際，只見氈帳火焰沖霄，金光四射，熱流四方衝散，兵士竟被拋擲空中。「什麼東西……」阿古拉上前半步，但見烈烈火光處，巨翼如帆，鳳羽熾烈，正是——鳳凰涅磐。眾人驚駭之間，火鳳沖霄，烈羽揚天，鳳尾燦耀，金光萬丈。阿古拉但感烈風，呼嘯頭頂，震耳欲聾，眨眼之間，女娃早已不見。火鳳停於空中，眼神威嚴，不可直視，口噴一道烈火，飛身天際。「哎呀，快看可汗！」兵士團團圍住，但見其人周身火焰，不敢上前。阿古拉大怒，喝道：「快！快滅火！滅火！」兵士一通亂翻，未有水跡，只好捧雪滅火，一人道：「可汗快臥倒，滾！滾！」阿古拉驚駭之際，亦不顧尊嚴體面，倒地翻滾。怎料那火甚為怪異，雖融得雪水，卻絲毫不減不滅，反而熾盛。兵士驚恐之際，阿古拉已然燒作一團，灰飛煙滅。眾兵士大驚，四下奔命。（待續）[1] 語出：《周禮·天官·大宰》，原文：「「七曰刑賞，以馭其威。」 賈公彥 疏：「謂有罪刑之，有功賞之。」[2] 語出：諸葛亮《出師表》[3] 語出：《東周列國志》[4] 語出： 紀昀 《閱微草堂筆記》[5] 語出：《晉書》阮籍言。點閱【天地清明引】系列文章。責任編輯：楊麗海",
    "香港紀律部隊義工服務隊助設駿洋邨檢疫中心冀附近居民諒解包容": "APP下载IOS版安卓版官方微博香港中通社关注公众号通说　　　Twitter通说通传媒Facebook通说通传媒时间：2020年02月19日 18:25　　稿件来源：香港中國通訊社　　香港中通社2月19日電　（記者 李焯龍）在“鑽石公主”號郵輪上的香港居民預計20日搭乘香港特區政府的包機返回香港，並入住新界駿洋邨檢疫中心作14天強制檢疫。香港紀律部隊義工服務隊主席麥錦輝早前組織義工搬運物資到駿洋邨檢疫中心，他近日接受香港中通社記者採訪時表示，希望檢疫中心附近的居民諒解和包容，香港實在需要足夠的檢疫中心。　　駿洋邨位於新界火炭，是香港房屋委員會轄下未入住的公共租住房屋（公屋）。香港特區政府原徵用粉嶺暉明邨作臨時檢疫中心，但在1月26日晚，暉明邨兩座大廈被聲稱反對檢疫中心的暴徒縱火破壞，損毀非常嚴重。最終，特區政府改以駿洋邨作為臨時檢疫中心，預計可提供1000套以上的檢疫單位。　　在暉明邨被嚴重破壞後，麥錦輝組織了由紀律部隊人員組成的義工隊伍，到暉明邨搬走架設好的設施和物資，並在近日把該些設施和物資安置到駿洋邨，協助特區政府設立此臨時檢疫中心。　　麥錦輝憶述，暉明邨兩座大廈的升降機均遭嚴重破壞，義工要爬7層樓梯，把樓上的設施和物資搬到地下。幸好，義工們同心同德，一呼百應，差不多100人在4個小時內完成這次搬運行動，讓他十分難忘。他批評，一些人的破壞行為無助疫情防控。　　麥錦輝表示，目前的檢疫中心數量非常有限，使用率已接近飽和。增設檢疫中心有助防疫工作，符合社會整體利益。希望檢疫中心附近的居民明白，如沒有足夠的檢疫中心，須接受隔離檢疫的人士分散在各區，可能會四處走動，造成更大的病毒傳播風險，“大家是不是想看到這個情況發生？”　　麥錦輝認為，任何事情都可以在疫情結束後從長計議，包括安排居民入住前，如何消毒清潔整條屋邨等。在防控疫情大局之下，附近居民如“不走多一步”，讓駿洋邨檢疫中心順利運作，最終受害的都是香港人自己。（完）\n\n\n【編輯：香港新闻网】\n\n\r\nPRINTED BY:H K CHINA NEWS AGENCY LIMITED　30/F.,Global Trade Square,21 Wong Chuk Hang Road,Southern District,Hong Kong\r\n\r\nTel: (+852) 28561919     Fax: (+852) 25647453\r\n",
    "拿樸迪黑到盡 大腿受傷再抖1個月": "卡斯米路表示皇馬在歐聯比賽失控法國中堅拿樸迪，被領隊哥迪奧拿喻為是世界第一左中堅，但本季初他即受重創，到1月才復出，但於首回合對皇時，上半場就受傷被即時調離火線，他步出球場時流下男兒淚，由早前復出到再次受傷，他僅上陣4場。 哥迪奧拿道：「他是大腿受傷，通常都要養傷3至4周，我們盡量避免此等事情發生，但最後始終發生了。強者就是能於逆境中自強，勇敢面對，並盡早復出。」除上述2項賽事外，拿樸迪還會錯過鬥曼聯及車路士的大戰。(goal.com)",
    "傳祖記一隊禁操！": "【Now Sports-體育】新型冠狀病毒在意大利肆虐，有傳祖雲達斯已安排更為嚴謹的安全措施。意大利的新型冠狀病毒疫情日益嚴重，幾名效力比安尼斯ASD球隊的意丙球員與及其領隊都確診後更令當地球壇心驚膽顫。對此祖雲達斯已下令曾與比安尼斯作賽的青年軍成員悉數留在家中隔離觀察至3月8日，更有傳會方已決定加強防疫力度，連一隊球員都有特別安排。 根據《福布斯》報道，「老婦人」會方已決定取消一隊的所有訓練課，意味C朗、迪巴拿等人亦不會參與任何操練。有會方的消息人士如是說：「疫情很嚴重，醫療團隊已經密切提醒一隊球員要勤洗手或使用消毒洗手液。雖然沒有球員確診，但我們要記住對國米一戰已因疫情延期，甚麼事情都有可能發生。」 意大利至今已有逾千例新型冠狀病毒確診，政府更已經禁止任何大型集會舉行，亦有不少意甲比賽因而受到影響要延期。更多now.com體育新聞及英超、西甲精華，請按此",
    "罷韓風聲鶴唳 台師大教授：韓國瑜應全力維護高雄安全": "罷免高雄市長韓國瑜連署書已達到30萬份目標；台師大國文學系教授林保淳臉書評論說，「罷韓」能成與否，依現在政治氛圍來說，恐怕成功機率是相當高的，但韓國瑜的仕途如何，未必真的關係緊要，個人去就，冥冥中自有其定數，無須心有罫礙，重要的是，萬萬不能讓許多真正攸關於高雄民生的問題，就此石沉大海，杳無蹤跡。\n\r\n林保淳說，台灣「新冠」疫情的發展，儘管曾經有過口罩之亂的不小風波，並已出現一名死亡案例，就目前的情況看來，還算是勉強維持在一個穩定控制的狀態，但面臨到如此一個狡滑、多變的病毒，未來可能須嚴加防範的部分，還是非常多，這是萬萬不能掉以輕心的。\n\r\n可若干政治第一的人物，真正關切的，卻非際此非常時期的嚴峻防疫問題，而是仍然不顧一切的繼續展開政治追殺，「罷韓」的連署，仍在如火如荼的進行中，二十萬、三十萬，乃至四十八萬，發起者成天所關注的，就是罷韓人數的增長，沾沾自喜於其政治手腕的成功，在風聲鶴唳的急峻情勢中，攫取最大的政治利益。\n\r\n韓國瑜之受到「罷免」的威脅，導因於其所謂的「落跑」參與總統大選，平心而論，這也是唯一的「罷韓」理由，其他的種種說詞，如某位領銜發起者所稱的韓國瑜是「政治流氓」之類的詆毀，根本就是不患其無辭的「欲加之罪」，所謂「愛之欲其生，恨之欲其死」，不過是一股仇恨之心在作祟而已。\n\r\n「罷韓」是民主制度下所賦予的公民權利，只要合乎選罷法規定，任何人都可以推動此一活動，這是民主之所以可貴之處，但如果是純粹出之於仇怨之心，則如此民主的意義與價值何在，就不免令人大大質疑了。\n\r\n韓國瑜之令人「嫌厭」，自有其招致的原因，「落跑」固然可以從道德上加以質疑，但從民主角度來說，卻也是完全合法、合理的，「罷韓」固然是民主，則韓國瑜之參選，又何嘗不是民主？從最終的成敗而言，韓國瑜顯然是未能合乎台灣人民之「情」的，韓國瑜自應為其當初的抉擇承擔起一切失敗的後果，即使最後被罷免成功，也應坦然面對，但絕對不是可以用「政治流氓」如此詆毀的字眼來加以羞辱的，這簡直就是一種「獵巫」手段，將韓國瑜完全妖魔化了。\n\r\n選舉有成有敗，不足以因此定其英雄與否，但從其至少也獲得了五百多萬選民的支持來說，恐怕也絕非「罷韓」者所宣揚的如此不堪吧？就其在任期間於高雄市的種種行政措施而論，雖未必如其團隊所宣稱具有多少貢獻，但至少也沒有出現若何施政上的弊端，相較於前朝遺留下來的種種尚未釐清的弊案、懸案，韓國瑜作為一個市長的表現，排除個人的好惡，還是算可圈可點的，論者或又以其未能履踐當初的政見為嫌，平心而論，任期未滿一半，如此苛求，恐怕也是吹毛求疵、從雞蛋中挑骨頭了。\n\r\n實際上，與其說韓國瑜令人「嫌厭」，不如說他令人「畏懼」，其可畏者何在？一是在於他居然能一舉以「韓流」之功，打破高雄市綠色執政的獨霸局勢，戳破了前朝刻意營造的神話，這是其敵對陣營所最難以忍受的；一是前朝的種種弊端，在三十多年來的一床錦被遮掩下，不知暗藏了多少不足以為外人道的詭譎秘辛，只要韓國瑜仍然在位，就充滿隨時可能被揭露的危機，這是其敵對陣營所萬萬難以承受的。\n\r\n這點，我們從「罷韓」的或明或暗的主導者皆屬於前朝的要角中，可以窺看得一清二楚。韓國瑜競選總統的失利，固然有各種內外在的因素，但是，自其上任以來，心懷寬容，未能雷厲風行、劍及履及的將一干弊案、懸案一舉掀翻開來，使雲破月明、纖毫畢露，假象遮掩住真相，恐怕也是一大原因。\n\r\n目前的「罷韓」行動，已進展到最後必須以投票見真章的階段了，韓國瑜的庚子年流年不利，外有嚴峻疫情的挑戰，內有「罷韓」的憂患，內憂外患，薦臻而至，其實所能展開的作為不多，唯一之道，就是全心全力維護住高雄的安全，並於危局中更踏實的踐履其競選政見；同時，更不容輕忽的是，必須在「罷韓」未正式投票之前，將一干弊案、懸案，作個足以水落石出的交代，還給高雄市一個乾乾淨淨、明明白白的朗朗天地。\n\n\n\n\n                    立法院新會期將於周五開議，民進黨立法院黨團明天將舉行黨團大會討論相關事宜，不過黨團總召柯建銘表示，新會期將不會列出優先法...                  \n                    新冠肺炎疫情衝擊我國產業，行政院會明預計通過紓困條例，同時也將通過由經濟部所提針對製造業的紓困及輔導轉型方案，除了提供利...                  \n                    日本NHK報導，東京都新增3名確診新冠肺炎病例，其中一人是18日確診病患的妻子，另兩人為夫婦。目前東京累計感染病例為25...                  \n                    新冠肺炎疫情在中國大陸爆發，並延燒他國，國際關注恐全球大流行，但衛福部草屯療養院醫師沈政男根據各地疫情數據，推論「疫情是...                  \n                    美國總統川普19日提到新冠肺炎疫情時，稱讚中國大陸在抗疫方面做得很好。新冠肺炎在中國大陸已導致逾2000人死亡。                  \n                    國民黨主席補選候選人郝龍斌今日拜訪前黨主席洪秀柱，郝龍斌辦公室表示，郝龍斌稱洪秀柱是國民黨的中流砥柱，這次還身先士卒，親...                  \n                    從明天起健保藥局分送口罩分量加倍，引發基層藥師不滿，而針對藥師公會全國聯合會理事長黃金舜向中央建議，改採「14天內限購一...                  \n                    中央流行疫情指揮中心指揮官陳時中今天下午公布，新增第23例新冠肺炎確定病例，是第19案死亡白牌車司機的妹妹。她曾與先前確...                  \n                    知名YouTuber、北市議員「呱吉」邱威傑，將與「志祺七七」頻道創辦人張志祺、眼球中央電視台主播「視網膜」共組「歡樂無...                  \n                    新冠肺炎疫情衝擊台灣經濟產業，行政院會明天(20日)將通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例」，民進黨立院黨團總...                  \n                    日前參選立委落敗的吳怡農今天大動作前往立法院拜訪院長游錫堃，感謝游錫堃在選舉期間幫忙站台及照顧，吳怡農也透露，他目前正在...                  \n                    台北市政府昨宣布因應新冠肺炎停課標準，將沿用ＳＡＲＳ標準，一個班級中有一名確診案例，該班級停課十四天，一周內有兩個班級以...                  \n\n\n\n\n\n",
    "奧運資格賽／拒絕中國入境參賽 體育署：防疫優先": "",
    "黑魔夜襲旺角警拘115人": "­»´ä¤å¶×³ø°T¡]°OªÌ  ¿½´º·½¡^¼Æ¦Ê¶Â¦çÅ]«e±ß¥H±¥©À©Ò¿×¡u8¡D31¤Ó¤l¯¸¡v¨Æ¥ó¬°¦W¡A¦A«×¦b©ô¨¤³q®d°ô¸ô¡BÁa¤õ¡B¯}Ãa´äÅK¯¸¡B§ðÀ»Äµ¹î©MµL¶d¥«¥Á¡AÄµ¤è³Ì²×­n±Ä¨úÅX´²¦æ°Ê¡A¦Ü¬Q¤é­â±á©ë®·115¤H¡A¾ÚºÙ·í¤¤¥]¬A¤@¦W¥ð¯Z»²Äµ¡A¥L­Ì¤À¯A«Dªk¶°µ²¡BÅ§Äµµ¥¸o¦W¡C¦æ°Ê¤¤¨â¦WÄµ­û¤@«×¾D¼É®{¥]³ò¥Î¿j¶ôÅ§À»¡A¤@¤H­n©ÞºjÄµ§i¡A©l¥O¼É®{°h«á¡C¯S°Ï¬F©²¦A¦¸Äþ³d¼É®{¦æ®|ÄY­«¯}ÃaªÀ·|¦w¹ç¡A«Â¯Ù¥«¥Á¥Í©R¦w¥þ¡C\rÄµ¤è¬Q¤ÑÃÒ¹ê¦bÅX´²¦æ°Ê¤@¦@©ë®·71¨k44¤k¡A·í¤¤¥]¬A¤@¦W¥ð¯Z¨k»²Äµ¡A³Q®·¤H¦~ÄÖ³Ì¤p¶È±o15·³¡A³Ì¦~ªøªº54·³¡A¤À¯A«Dªk¶°µ²¡BÂÃ¦³§ðÀ»©ÊªZ¾¹¡BµsÅÑ¡BÂÃ¦³¤u¨ã¥i§@«Dªk¥Î³~¡BÅ§Äµ¡BªýÃªÄµ°È¤H­û°õ¦æÂ¾°È¤Î¦b¤½²³¦a¤è¦æ¬°¤£ÀËµ¥¡A®×¥ó¤À§O¥Ñ©ô¨¤Äµ°Ï¦D¨Æ½Õ¬d¶¤¤Î¦è¤EÀsÁ`°Ï¦D¨Æ³¡¸ò¶i¡C\r¨kÄµ¾D³ò§ð  ©Þºj©l²æ¨­\r¦bÄµ¤è«e±ß²`©]ªºÅX´²¦æ°Ê´Á¶¡¡A¤@¦W¸¨³æªº«K¦ç¨kÄµ¦bÀ±´°¹D»P¥¤¸ô¦Úµó¥æ¬É¡A¬ð³Q¦h¦W¼É®{¥H¿jÀY¡B¥ÛÀY¡B¦ËªKµ¥µwª«³ò§ð¡A¸Ó¦W¨kÄµ¦b¥Í©R¨üÄY­««Â¯Ù¤U¡A³Q­¢©Þºj§Ù³Æ¡A©l¥O¼É®{µy·L«á°h¡C¾Ú±x¸Ó¦W¨k³Ì²×¦]ÀY¡B¤â¤Î¸}¨ü¶Ë¡A­n°e©¹©ú·RÂå°|ªv²z¡C¥t¦³¤@¦W¨kÄµ«h©ó³aªoµó¤Î¦è¬vµæ«nµó¥æ¬É¦P¼Ë¾D¼É®{¥Î¿jÀYÅ§À»¡A¤â¨ü¶Ë°e©¹©ú·RÂå°|ªv²z¡C\r¦¹¥~¡A¬Q¤é­â±á®É¤À¡A¦bµn¥´¤hµó¤@½ø³~¸g¨ü¼É®{ªý¸ôªº¤p¤Ú¤W¡A¤@¦W­¼«È¦]«üºK¶Â¦ç¼É®{°ô¸ôªýÃª¦æµ{¡A³º¾D¤j§å¼É®{­¢¥O¤U¨®¨Ã¥H¨p¦D´xºQ¡A³Ì²×­nÁù°`¹Dºp¤~¯à²æ¨­Â÷¶}¡C\rªá¶éµó¦h³B°_¤õ\r¨ä«á¶Â¦ç¼É®{Ä~Äò¦b°Ï¤º¥|³BÁa¤õ¡Aªá¶éµóªñ³aªoµó¦³¦h³B¤õÀY¡A¤õ¶Õ²r¯P¡A»Ý®ø¨¾­û»°¦Ü±Ïº¶¡C¨¾¼ÉÄµ­û«h­n±Ä¨ú¦h¦¸ÅX´²¦æ°Ê¡A¨Ã¦b³qµæµó©ë®·¦h¦W¨k¤l¡A¥]¬A¤@¦W¤¤¾Ç¥Í¡C¥t¥~¡A¤@¦W¨k¤l¦bÄµ­ûÅX´²¦æ°Ê´Á¶¡¡A©b°k¦Ü¨È¬Ò¦Ñµó»PÀ±´°¹D¥æ¬É¤@«×·w­Ë¦b¦a¡C¼É®{ª½¦Ü¬Q­â±á4®É³\\©l¥þ³¡Â÷¶}¡A¦b³õ§Ù³Æªº¨¾¼ÉÄµ¥ç¥þ³¡ºMÂ÷¡A²{³õ¦^´_¥­ÀR¡C\r¯S°Ï¬F©²¬Q¤éµo½ZÄþ³d¼É®{¡A«ü«e¤é³Ä±ß¬ù6®É°_¶}©l¦bÀ±´°¹D¡B¤Ó¤l¹D¦è¤@±a»E¶°¡A°ô¶ë¹D¸ô¡BÁa¤õ¡B§ëÂY¨Tªo¼u¡AµI¿N¸ô»Ù¡B¯}Ãa¤½¦@³]¬I¡A¨Ã¥H¿jÀY©Mµwª«Å§À»Äµ°È¤H­û¡A¥O¼Æ¦WÄµ°È¤H­û¨ü¶Ë¡AÄY­«¯}ÃaªÀ·|ªkªv¤Î¦w¹ç¡AÄµ¤è­±¹ï¼É®{¹Hªk¦æ¬°¡A±N±Ä¨úªGÂ_°õªk¦æ°Ê¡A¨Ã·|ÄYµÂ¸ò¶i³o¨ÇµLªkµL¤Ñªº¦æ¬°¡A±N¼É®{Ã·¤§¥Hªk¡C\rÅª¤å¶×³øPDFª©­±­»´ä¤j¤½¤å¶×¥þ´CÅé¤¤¤ßª©Åv©Ò¦³ © 1997-2020 WENWEIPO.COM LIMITED.  «H½c¡Gnetcenter@wenhuibao.com.hk",
    "【職業球員錦標賽】梅菲入4強鬥顏丙濤": "【Now Sports-體育】職業桌球員錦標賽周五上演最後一場半準決賽，梅菲輕鬆以局數6:2擊敗艾倫晉級，將與中國的顏丙濤爭奪決賽席位，繼早前的威爾斯公開賽準決賽後，再度碰頭。同日，一哥卓林普在準決賽贏麥佳亞局數6:5，率先打入決賽。Now TV 637台今日直播 01/03 03:00 準決賽 顏丙濤VS梅菲 Now E 同步直播更多now.com體育新聞及英超、西甲精華，請按此",
    "76人再添十字軍 安比迪傷出不敵騎士": "【Now Sports-體育】76人已有控衛班施蒙斯因傷倦勤，今日作客94:108不敵騎士之役，正選中鋒安比迪首節便因傷退下火線，目前仍未知傷勢。76人星級控衛班施蒙斯（Ben Simmons）因背傷加劇復出無期，中鋒安比迪（Joel Embiid）今日比賽時撞傷左肩被迫退下火線。當時戰至首節尚餘不足1分鐘，騎士中鋒施錫拉扯碰撞安比迪犯規，後者獲得罰球但兩射皆失，左肩受傷的安比迪隨後被換離場，返回更衣室接受檢查後沒有重回賽場。 安比迪今場比賽上陣7分36秒貢獻3分及1次封阻，賽後沒有接受訪問，只表示明天將進一步接受磁力共振檢查傷勢。76人總教練布朗表明未能確定麾下傷勢，他表明最新情況有待球會官方公佈。 比賽方面，騎士羅夫及卓斯坦湯臣的內線組合發揮不錯，下半場繼續保持優勢。半場落後44:55的76人，在第4節一度將比分追成80:85，不過卓斯坦湯臣空中接力扣籃，兩度籃下得手，騎士重新拉開差距，最終以108:94擊敗76人。76人現以36勝23負排東岸第5，近5戰得4勝的騎士則排東岸倒數第2。 同日塞爾特人作客爵士，雖然綠軍於首節以23:15領先，不過爵士在首節只得15分的情況下，第2節攻入35分，將比分追成51:53。3節過後，塞爾特人只以85:82領先，不過第4節開始時塞爾特人打出15:5攻勢，以100:87拉開差距，最終保持優勢直至完場，以114:103勝出。更多now.com體育新聞及英超、西甲精華，請按此",
    "錫迪安：冇問哥迪奧拿教路": "【Now Sports-體育】西甲國家打吡明日爆發，巴塞隆拿主帥錫迪安直言皇家馬德里比該隊更著緊勝負，此說或多或少是把壓力卸到敵方。他又周中曾與曼城主帥哥迪奧拿交談，但不是學法。巴塞主帥錫迪安在國家打吡賽前記者會上，直指壓力在皇馬的一方：「過去的事與現在沒關係，因為每一場比賽都不同。這對我們而言是重要的比賽，是重要，也許不是具決定性。」 「然而對他們而言，這場比賽看得比我們更為重要，因為一旦己隊獲勝，就可以把分數拉開至5分。」巴塞目前25戰得55分，皇馬落後兩分。 曼城周中在歐聯作客贏曼城，身為座上客的錫迪安被拍到與哥迪奧拿交談，為此，錫迪安說：「我不是去看哥迪奧拿，我是去看球賽及觀察皇家馬德里。我倆之後有機會傾談一下，談及不同的事情。我與他有交情，別無其他。」 被問到首次在國家打吡的領軍心情，錫迪安續謂：「這會是一如以往的國家打吡，在此之前，我總是在梳化或看台上觀戰。這是激情的時刻，我們都想為自己的球隊爭勝，爭取好表現。」更多now.com體育新聞及英超、西甲精華，請按此",
    "Auba入完靚波近門失機 阿仙奴出局": "【Now Sports-體育】高難度鉸剪腳射入，門前無人看管卻射失，奧巴美揚在阿仙奴周四歐霸盃負奧林比亞高斯1:2（兩回合總計和2:2，因作客入球優惠條例出局）成為英雄與罪人，無論如何改變不了阿仙奴出局的事實。戰至比賽補時，當阿仙奴總計落後1:2（兩回合總計和2:2），奧巴美揚（Pierre-Emerick Aubameyang）在門前5碼無人看管下得到射門機會，然而他竟射，令阿仙奴有機會置身天堂，最終墮至地獄。這場周四歐霸盃32強次回合，阿仙奴挾首回合領先1:0優勢迎擊奧林比亞高斯，然而在控制大局情況下，於53分鐘被柏比斯斯頭球頂破大門，法定時間負0:1，兩回合總計和1:1。及至加時下半場23分鐘，Auba以一記妙絕的鉸剪腳射入，以為勝利在望，豈料客軍由艾阿拉比於119分鐘射成2:1。最終阿仙奴因Auba門前失機，黯然出局。另一英超代表狼隊雖然作客負愛斯賓奴2:3，兩回合計大勝6:3晉級16強。國際米蘭主場迎戰盧多格德斯的閉門賽，以2:1獲勝，兩回合總計勝4:1。更多now.com體育新聞及英超、西甲精華，請按此",
    "阿諾特目標再破英超助攻紀錄": "基奧特：要淘汰拜仁幾乎無可能 阿諾特上季以12次助攻打破英超歷來後衛單季助攻次數紀錄，但今季至今他已交出同樣的12次助攻，在尚餘11仗之下，再破紀錄將是必然的事。對此他說︰「我很高興可盡量協助球隊，今季初我定下取得10次助攻以上的目標，但隨著球季進展我不斷把極限增加，盡力去破紀錄，盡量去幫助球隊。」「首先是令球隊不失，接著上前助攻。現在我已平了紀錄，之後便是盡量破紀錄。」利物浦現在只要再贏4仗便可首奪英超冠軍，他說︰「雖然我們很接近，但接下來的4仗都是硬仗，在英超任何事也可以發生，我們只會專注踢好下一仗。」(Goal.com)",
    "爬樓梯搬傢俬完成「不可能任務」": "香港文匯報訊（記者  文森）紀律部隊義工服務隊手上沒有特別裝備或高科技工具，靠的是齊心迸發出來的力量，一再完成不可能的任務。參與過多項抗疫行動，該隊主席麥錦輝憶述當中最難忘的抗疫工作，必定是要在數小時內爬樓梯將所有原本放置在粉嶺暉明�h的物資，搬到火炭駿洋�h。他透露，該次行動無搬運公司願意接手，政府就「急call」他們出手，由約百名義工成員築成「運輸人鏈」，將傢具、物資逐件逐層搬落樓，這項浩大工程終在5小時內完成。\r新型冠狀病毒確診個案持續增加，與確診者有密切接觸者均需到檢疫中心接受檢疫，政府最初除了徵用康文署的度假營外，亦曾打算將未入伙的粉嶺暉明�h改裝成檢疫中心，然而這項防止病毒在社區蔓延的措施，卻遭煽暴派抹黑，鼓動大批暴徒到暉明�h大肆破壞。\r佈置檢疫中心  5粒鐘搞掂\r其後，青衣長康�h康美樓接連有不同樓層住戶確診，政府決定將住戶撤離至檢疫中心，但曹公潭和西貢的檢疫中心又近乎飽和，所以要在一日內將暉明�h的物資搬至駿洋�h佈置為檢疫中心。紀律部隊義工服務隊是當日下午3時才接獲政府通知，麥錦輝指政府當日早上曾嘗試找承辦商將暉明�h的物資搬到駿洋�h，但由於暉明�h內的升降機遭受到破壞而不能使用，沒有公司願意承接有關工作，所以便要義工服務隊接手，「一張床二三百磅，要拆件搬，搬一兩次還可以，搬完還要再行樓上樓再搬。」\r百人組人鏈搬屋\r所有物資最終在晚上8時左右便成功搬走，整個行動只是花了約5小時，麥錦輝形容紀律部隊義工服務隊完成了一個不可能的任務，笑言當日一直忙於工作，連拍照也忘記，「一開始時只得五六十人參與，但之後有很多同事趕來，有人原本約了親友食飯，也『甩底』飯局趕來幫忙，最終形成了一條約100人的『運輸人鏈』。」\r義工隊上下一心完成艱巨任務，靠的就是團結的力量，相比之下，香港分化嚴重，削弱防疫工作，麥錦輝感慨地說：「如沒有足夠的檢疫中心，檢疫者便要分散在各區，可能會四處走動，造成更大的病毒傳播風險，大家是不是想看到這個情況發生？」檢疫中心附近的居民如不走多一步，最終受害的都是香港人自己。\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "文尼救主 紅軍3：2反勝鎚仔": "【Now Sports-體育】周一英超獨腳戲，利物浦主場憑沙迪奧文尼在81分鐘建功，以3:2反勝韋斯咸。雖然周中才作客激戰馬德里體育會，但利物浦未有輪換，繼續以沙拿、費明奴、沙迪奧文尼（Sadio Mane）攻堅，中場拿比基達取代受傷的佐敦軒達臣。韋斯咸翼鋒菲臘比安達臣傷癒回歸，支援單箭頭安東尼奧。 開賽僅9分鐘，右閘阿歷山大阿奴傳中，中場雲拿當快門將一步頂入，利物浦很快便開紀錄。韋斯咸在3分鐘後，憑中堅伊沙迪奧普接應翼鋒施洛加斯的角球，於近柱勁頂破網，追平1:1。 54分鐘，防中迪勤懷斯傳中，中場科拿斯第一時間抽入，鎚仔幫令人意外地反超前2:1。利物浦立即換入中場張伯倫，加強進攻。68分鐘，沙拿近門起腳，門將法比安斯基犯錯讓皮球從手中溜入，紅軍追成平手。 利物浦得勢不饒人，阿歷山大阿奴的射門被擋出，文尼在81分鐘成功執雞，終以3:2險勝，力保今季英超不敗身，更以18場追平英超連勝紀錄。更多now.com體育新聞及英超、西甲精華，請按此",
    "加利佬換傑斯 魔迷轟活動貨不對辦": "【Now Sports-體育】有曼聯球迷投訴，花錢參加一個以傑斯為招來的活動，最終卻得到加利尼維利。一位名叫Andy Wood的曼聯球迷，早前付了50鎊參加一個在2月22日舉行的「An Evening with Ryan Giggs」活動，以跟一眾紅魔傳奇球員共晉晚餐，聽聽他們的足球故事。 活動以傑斯（Ryan Giggs）為名，這位現任威爾斯代表隊自然是重點嘉賓。不過在活動舉行前數天，主辦單位才表示以另一曼聯名宿加利尼維利（Gary Neville）頂替傑斯。 Andy Wood得知後很生氣，更向主辦單位發email投訴，可惜未能獲得合理解釋。他說：「改為加利尼維利真的很差，我們來是看傑斯，我永遠都不會為了加利尼維利遠度而來。」 他更指，加利佬在活動中態度非常不友善，被要求合照時更粗魯地叫球迷趕快完成。更多now.com體育新聞及英超、西甲精華，請按此",
    "疫情恐慌蔓延 歐股回神跌勢放緩": "（法新社倫敦26日電） 武漢肺炎擴散掀起疫情衝擊經濟的擔憂，導致歐美股市昨天重挫，不過歐股今天跌勢已趨緩。倫敦FTSE 100指數今天上漲0.4%，以7042.47點作收。法蘭克福DAX 30指數今天下跌0.1%，收在12774.88點。巴黎CAC 40指數今天上揚0.1%，收5684.55點。",
    "蘇B警告麾下守將：嚴防「新文尼」": "【Now Sports-體育】曼聯周四歐霸盃將主場迎戰布魯日，主帥蘇斯克查於賽前記者會上表示，一眾守衛必須對敵軍鋒將迪亞達保持警惕，否則可能要付出沉重代價。「我知道迪亞達（Krepin Diatta）已傷癒歸隊，他是一名令人興奮的球員，相信會為我們帶來挑戰。」曼聯領隊蘇斯克查對這位外號「新沙迪奧文尼」的塞內加爾國腳給予高度評價。「迪亞達會嘗試不同的東西，是對手的X元素，這位21歲翼鋒有著出色的節奏和平衡力，而風格更與文尼有些相似。」 曼聯在歐霸盃32強首回合作客布魯日打成1:1平手，雖然後者今仗有上場先開紀錄的尼日利亞射手丹尼斯因傷缺陣，但陣中另一名來自非洲的前鋒迪亞達則應可趕及傷癒披甲。因此，紅魔現在雖坐擁一個作客入球的些微優勢，但蘇B仍不敢輕而言勝。 出身自挪威球會薩普斯堡的迪亞達，曾與前莫迪主帥蘇斯克查有一面之緣，雖然雙方未曾正式合作，但迪亞達自前年冬窗加盟布魯日後表現有目共睹，本季於各項賽事已射入7球，並為隊友送上4次助攻，因此今仗絕對是曼聯防線的心腹大患。 曼聯VS布魯日 Now TV 643台28/02 04:00直播 Now E 同步直播更多now.com體育新聞及英超、西甲精華，請按此",
    "【英超】韋斯咸3：1修咸頓": "",
    "柏奴亞質疑奧巴美揚未能成為英超傳奇射手": "加度素讚美斯無人能阻：他能做出打機般的動作 奧巴美揚在2018年1月由多蒙特轉會阿仙奴，轉會費5600萬鎊，是雲格最後任期的一筆重要收購。首季他上陣13場英超入10球，去季入22球和沙拿、文尼同奪英超金靴獎，今季為球隊在各項賽事入19球，包括英超17球與華迪並列第1。這位殺手入球如麻，但是柏奴亞說未知能否把他界定為英超傳奇射手：「我想要看看他在英超效力的時間。你看，阿古路、舒利亞、亨利、科拿，他們在這個聯賽踢了很多年。奧巴美揚也是一位好射手，踢法與亨利相似，但能否稱他為傳奇我有懷疑。」(Goal.com)",
    "【芝加哥壁球賽】歐詠芝反勝為敗 歐鎮銘次圈下馬": "【體路專訊】香港壁壇「歐氏姊兄」於美國時間周六（2月29日）在芝加哥舉行的「Windy City公開賽」齊遇滑鐵盧，「家姐」歐詠芝（Annie）在領先2：1情況下遭逆轉，無緣8強，「細佬」歐鎮銘則力戰4局下馬，32強止步。世界排名第11位的的港壁「一姐」歐詠芝首圈輪空直入32強，次輪亮相在先失2局劣勢下連扳三城，以3：2絕地反勝加拿大對手，昨在16強火併7號種子美國Amanda Sobhy同樣要打足5局，不過結局卻相反，Annie頭3局取得2：1領先（11：7、9：11、11：5），然而後勁不繼，連輸2局5：11、7：11，以2：3反勝為敗，未能闖關。男子方面，港壁「一哥」歐鎮銘面對世界排名第2的首號種子埃及的Ali Farag，先失6：11後雖以11：7扳平，可是未能乘勝追擊，連丟2局3：11、5；11，總分1：3下馬，無緣16強。資料來源：Squashsite此篇文章由「體路 Sportsroad」最初發表於「【芝加哥壁球賽】歐詠芝反勝為敗 歐鎮銘次圈下馬」",
    "意丙球員確診 國家打吡閉門踢": "【Now Sports-體育】意大利一名丙組球員確診新型冠狀病毒，是意國首名職員球員受感染個案，而意甲賽會宣佈本輪5場意甲需要閉門作賽，包括祖雲達斯對國際米蘭的意大利國家打吡。意大利《民族報》指，一名22歲沒透露名字的意大利丙組球員，確診新型冠狀病毒，他是效力比安尼斯ASD球隊，而托斯卡尼省組織發表聲明指：「兩個在托斯卡尼地區的新型冠狀病毒疑似個案，初步測試呈陽性反應，兩人現在都等待醫療機構進一步確認。 消息指，其中一人是22歲，早於周日對祖雲達斯U23隊賽前，並接受測試前已自願在酒店內隔離。 新型冠狀病毒肺炎「攻陷」意大利，確診個案持續增加，死亡人數已達雙位數。歐洲足協為了預防群體交叉傳播，安排國際米蘭於周四歐霸盃主場鬥盧多格德斯閉門作賽。 基於確診個案持續增加，意大利賽會宣佈5場意甲將會閉門作賽，包括周日祖祖雲達斯大戰國際米蘭的意大利國家打吡。 5場閉門意甲賽 祖雲達斯 VS 國際米蘭 AC米蘭 VS 熱拿亞 帕爾馬 VS 史帕 烏甸尼斯 VS 費倫天拿 沙素路 VS 布雷西亞更多now.com體育新聞及英超、西甲精華，請按此",
    "無懼病毒！「白水戰」賽前照握手": "【Now Sports-體育】周六英超，白禮頓在主場迎戰水晶宮，球員在新型冠狀病毒的威脅下，仍然於賽前進行握手儀式。新型冠狀病毒肆虐蔓延至英國，境內確診人數已經增加至23名，日前更有一名在「鑽石公主」號郵輪上感染的英國男子不治死亡。 不過，白禮頓在主場迎戰水晶宮時，仍然無懼感染的風險，賽前進行了握手儀式，球員、球證、球僮全都跟對方握手以示尊重。水晶宮在這場比賽，憑前鋒佐敦阿休（Jordan Ayew）在70分鐘的入球，以1:0小勝白禮頓。 事實上，不少英超球會都頒佈了措施去防止球員感染新冠病毒。紐卡素主帥布魯士、韋斯咸領隊莫耶斯早前都已經下令，球員在球場上不能跟對方握手或擊拳，更需要不時使用酒精搓手液消毒。更多now.com體育新聞及英超、西甲精華，請按此",
    "亨利MLS旗開得勝 衝擊2：1革命": "【Now Sports-體育】由亨利領軍的球會蒙特利爾衝擊，於周末美職首戰順利以2:1擊敗新英倫革命。周六新英倫革命主場對蒙特利爾衝擊的新球季美職賽事，由主隊先取得入球。13分鐘一次短角球攻勢，最終由賓貝利於近小禁區位置，接應隊友右路傳中作凌空抽射得手，領先1:0。 衝擊同樣於37分鐘憑角球攻勢追平，並由兩名新加盟球員炮製入球，羅美路基奧圖近門接應隊友獲特文頭槌二傳，一頂破網，追成1:1平手完上半場。 下半場革命一度有沙哈保入波再次反超前，但最終被判越位在先而入球無效，令作客的衝擊迎來後福，烏魯迪禁區外笠射收死門將馬特端納，80分鐘為衝擊奠定2:1勝局，新球季取得好開始。 去年11月蒙特利爾衝擊宣佈聘任前阿仙奴傳奇球星亨利出任他們的新領隊。更多now.com體育新聞及英超、西甲精華，請按此",
    "咖哩復出hold住先": "【Now Sports-體育】勇士宣佈主將史提芬居里未能在周末對巫師的比賽復出。兩屆NBA賽事MVP史提芬居里（Stephen Curry）於去年10月底對太陽時左手骨折，之後一直掛免戰牌，原本球隊安排他在周末對巫師的比賽復出，然而會方剛發出聲明，表示咖哩需要多休戰多一會。 消息指，居里料於3月期間復出，教練卡爾承認居里為這安排感到不快。「他並不激動，但史提芬從來都非常理性，很容易傾談。」他指出一切決定，都是為了提供額外的保護。 居里本季受傷前上陣4場，場均入20.3分，並貢獻6.5次助攻，期間勇士戰績為1勝3負。如今勇士戰績為12勝47負，難逃自2012年首次無緣入季後賽的厄運。更多now.com體育新聞及英超、西甲精華，請按此",
    "【抗擊新冠肺炎】買餸裝手環近距幫檢疫": "本報直擊紀律部隊義工工作  「抗疫如救火，一定要快」\r不求回報、不問條件、更不顧自身安危，在新冠肺炎肆虐香港下，一班以服務市民為己任的紀律部隊人員組成義工隊，於工餘時間協助特區政府落實連串抗疫措施，香港文匯報記者昨日直擊，義工隊冒�茼野i能被感染的風險上門探訪檢疫者，為他們安裝電子手環，義工探訪期間更為檢疫者送上口罩等防疫物資，甚至買�R給他們充飢，早前更動員成員爬樓梯將粉嶺暉明�h的傢具逐件逐層搬走，運送到駿洋�h讓檢疫者入住，絕對是今次抗疫戰中的無名英雄。紀律部隊義工服務隊主席麥錦輝表示，「抗疫跟救火一樣，一定要快，如果不做好第一步，之後再做其他補救工作也沒有意思！」■香港文匯報記者  文森\r紀律部隊義工服務隊是一支危機「救火隊」，早在前年超強颱風「山竹」襲港期間成立，當時香港各區都有大量塌樹及雜物阻塞道路，警務處、消防處、入境處、海關、懲教署及飛行服務隊的代表統籌成立一支超過300人的義工隊在休班期間，到各區善後清理雜物。\r800人響應  後勤前線俱備\r過去一段時間，紀律部隊義工服務隊一直是政府的強大後盾，直至今次爆發疫情，該隊招募專責抗疫的義工，旋即有800人響應加入，先後參與過鮮為人知的任務，除簡單的包裝抗疫物資送贈有需要者、需體力勞動的搬運檢疫中心所需物資外，亦需要探訪部分不懂使用電話分享實時位置的檢疫者，上門教授有關功能，或幫他們戴上電子手環，令檢疫政策得以順利落實。\r香港文匯報記者昨日直擊義工隊上門為一名檢疫者佩戴電子手環的過程，由於檢疫者有確診新冠肺炎的潛在風險，義工到�鶣嵽艂Y戴上眼罩及防護裝備，與檢疫者見面後，首要做的是提醒檢疫者立即戴上口罩，之後慰問其健康狀況，最後須確定對方的手環正常運作，以便政府準確監測。\r自資捐口罩  只盼回正軌\r義工在探訪期間亦有為檢疫者送上口罩等防疫物品，離開前亦會查詢檢疫者有否有特別需要。看似簡單的工作，均包含的義工隊心意，麥錦輝指贈給檢疫者的口罩，部分是同事自己搜羅，「檢疫者都是有需要幫忙的人，他們不可以外出找防疫物品，但完成檢疫後，便可以重過正常生活，到時亦一樣要有口罩及酒精搓手液等才能外出，我們也會為他們張羅。」\r細心如「保姆」  見腳腫召白車\r義工隊儼如「保姆」，把檢疫者照顧得無微不至，有次義工隊到上水探訪，得悉正接受檢疫的夫婦家中糧食耗盡，連續兩天只能吃腐乳充飢，十分無助，所以義工隊離開前特地為他們買�R，「很多市民都肯守規矩，其實他們偷偷落樓買�R也無人知，但為香港防疫行動盡了一分力，義工隊知道後不忍心他們繼續捱餓，便買�R給他們。」\r義工除了有愛心外，亦有很強的觀察力，麥錦輝指，同事曾試過在一次探訪檢疫者時發現對方手腫腳腫，認為情況不尋常，細問下得知原來對方有長期病患，需要定期輸血，卻因為檢疫需要而不能覆診，於是替他召救護車送往醫院治理及繼續檢疫。\r在「鑽石公主號」上的港人離船前均已經通過檢測，但仍然有多人返港後確診，麥錦輝形容，這正反映探訪檢疫者是義工隊現時處理的最高風險工作，「但紀律部隊人員擁有應對危急事故的經驗，應該在適當的時候為疫情出力，只要有適合的工作我們就會做，參與這項工作的同事主要來自消防處，核生化事故我們也會處理，而且衛生防護中心有給予足夠指引。」\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "【歐霸盃】布拉加0：1格拉斯哥流浪": "【Now Sports-體育】歐霸盃32強次回合賽事，蘇超格拉斯哥流浪周三晚作客以1:0再勝葡萄牙球會布拉加，兩回合計贏4:2，率先打入16強。「名將之後」恩尼斯赫傑（Ianis Hagi）完上半場前雖然射失12碼，但下半場將功補過，助攻交肯特射入奠勝的一球，帶領格拉斯哥流浪晉級下圈賽事。Now TV 643台今日直播賽程 28/02 01:50 愛斯賓奴VS狼隊 28/02 01:50 根特VS羅馬（644台） 28/02 01:50 波圖VS利華古遜（645台） 28/02 03:55 曼聯VS布魯日 28/02 03:55 阿仙奴VS奧林比亞高斯（644台） 28/02 03:55 阿積士VS基達菲（645台） Now E 同步直播更多now.com體育新聞及英超、西甲精華，請按此",
    "「重獲自由」 首批武漢撤僑結束隔離": "完成隔離者周五乘坐巴士，抵達多倫多的機場。CBC首批因為新型冠狀病毒疫情，乘坐加拿大聯邦政府安排的包機，撤離中國武漢的加國公民和永久居民，完成14天的隔離，周五離開安省川頓(Trenton)空軍基地，有人形容「如重獲自由，自由的空氣是多麼美好」，也有的形容「終於畢業」。\n在周五清晨，來自亞省的佩里爾(Carter Perrier)聽到有敲門聲。接著，他接受量度體溫和整體健康檢查。在被檢查一切正常後，他獲由加拿大公共衛生局發出的文件，寫明他已符合需要隔離14天，並無出現感染新型冠狀病毒的要求，因此他可以離開供隔離之用的川頓空軍基地。之後，他跟其他完成隔離者乘坐巴士，抵達多倫多的皮爾遜機場。\n30歲任職項目管理顧問的佩里爾表示，真的很高興，可以回復正常生活，做自己想做的事情。\n最想喝杯咖啡 嘆杯冰凍啤酒\n較早前，大約200個加國公民和永久居民乘坐聯邦政府安排的首架包機，撤離武漢，然後被載到川頓軍事基地，接受14天的隔離，以保護他們和其他加拿大國民的健康和安全。他們在周五全部獲許可，離開該基地。政府官員稱，他們都沒有感染新型冠狀病毒的徵狀。\n被問到結束隔離後，現在最想做甚麼時，佩里爾答，喝一杯香濃咖啡和一杯冰凍啤酒。\n至於不久將登上飛機，飛往美國工作的科學家蘭恩（Freeman Lan)表示，很開心能見到其他民眾，以及不必戴上口罩。\n在被隔離期間，蘭恩以玩撲克牌、四處走走和看很多Netflix來消磨時間。他形容，感覺像「重獲自由」，這感覺很好。\n另一個被隔離者是25歲女學生拉魯什(Myriam Larouche)，她在武漢攻讀旅遊系。她表示，在收到政府文件，允許她離開川頓基地時，猶如畢業，現在她最想抱抱家人和朋友。綜合報道佩里爾稱，很高興完成隔離。CBC在武漢讀旅遊的拉魯什，形容完成隔離，猶如畢業。CBCLegal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "移民25年未入籍：華男被判無期出獄後遣返(圖) - 社区新闻": "\n\n\n搜索\n\n2華人雖移民加拿大多年卻一直沒入籍，2016年因參與綁架殺人案最近被判刑。因不是公民，法官判其出獄後需遣返回中國。（示意圖/圖片來源：Adobe Stock)\n 看中國網站 禁止建立鏡像網站 。 \n【看中國2020年2月25日訊】2名華人移民加拿大多年，但一直沒入籍。2016年這兩人因為參與綁架殺人案，被判二級謀殺罪名成立並入獄。因為二人均不是加拿大公民，服刑出獄後將被遣返中國。其中華人曾喬喜的家人求情，希望他出獄後能留在加拿大，但遭法官拒絕。\n 看中國網站 禁止建立鏡像網站 。 \n發生在2016年、震驚華人社區的多倫多地下賭場綁架殺人案，兩名華人曾喬喜(QiaoXi Zeng，音譯)和薛秦龍(Qin Long Xue，音譯)，最近被加拿大法院判二級謀殺罪名成立，二人均被判無期徒刑，其中曾喬喜被判服刑12年後可申請假釋，薛秦龍10年後可申請假釋。\n因為二人來加拿大25年，一直沒有入籍，故此法官判其服刑出獄後，將被遣返中國。曾喬喜的家人求情，希望他出獄後能留在加拿大，但遭法官拒絕。\n法庭文件顯示，曾喬喜1995年以難民身份移民加拿大，25年來他一直沒入籍。\n報導稱，此案發生於2016年11月7日凌晨，50歲的華人男子王孔武（Kongwu Wang，音譯），在多倫多Finch Avenue與Midland Avenue街口附近的停車場遭多名男子襲擊，隨後在萬錦華人聚居區太古廣場附近街頭被發現，王孔武被送往多倫多新寧醫院（Sunnybrook Hospital）搶救無效身亡。\n據悉，此案4名疑犯都是中國公民，其中48歲的萬錦居民曾喬喜，22歲的萬錦居民薛秦龍被判二級謀殺罪名成立。\n據悉，那時曾喬喜向多家非法賭場提供設備，死者王孔武是一家地下賭場的經理，曾喬喜和王孔武兩人以前是好友。案發時曾喬喜與多名幫凶企圖搶劫王孔武經營的賭場，但未得逞，一名槍手開槍打死了王孔武。\n判刑宣布後，曾喬喜的母親、妻子、兒子等8名親屬近日給法官寫信，希望曾喬喜出獄後，能繼續留在加拿大。親屬稱曾喬喜是愛家的男人，也是好父親，他的兩個兒子很需要父愛。\n一名牧師也代寫信求情，稱曾喬喜以前定期為社區服務。有親屬與社區的支持，相信他會改邪歸正。\n但安省法官對此並不接納，堅持判曾喬喜出獄後要被遣返。\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n責任編輯:海兒\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
    "賣走比夫韋治 利根尼斯卻被禁簽人": "【Now Sports-體育】利根尼斯賣走前鋒比夫韋治至巴塞隆拿，但西甲賽會方面不准該會簽入球員作填補。巴塞隆拿由於蘇亞雷斯和奧斯文丹比利先後因接受手術而提早收咧，令巴塞啟動特別緊急條例的權利，獲得西甲批准，可在轉會窗以外日子簽入新球員，因此巴塞則從利根尼斯以買斷價1800萬歐元，簽入丹麥前鋒比夫韋治（Martin Braithwaite）。 巴塞增兵的同時，意味著利根尼斯失去了一名前鋒，因此後者希望同樣使用特別緊急條例的權利，簽入一名新球員，可是卻被西甲賽會禁止了，聲明中表示：「允許利根尼斯簽下一名球員，可能會導致一連串的轉會問題，這不僅影響比賽的完整性，以及會影響球會之間的平等。」 不過利根尼斯方面卻對此十分不滿，「利根尼斯重申這個情況是多麼的不公平，目前的規則損害了比賽的公平及完整性。所有球會應在公平情況下競爭，這個決定對我們造成了巨大而嚴重的傷害。」更多now.com體育新聞及英超、西甲精華，請按此",
    "【WTA卡塔爾】莎芭列卡封后": "【Now Sports-體育】WTA卡塔爾網球公開賽周六上演女單決賽，賽事9號種子莎芭列卡直落兩盤贏6:3，擊敗8號種子姬維杜娃，奪得職業生涯第6項巡迴賽錦標，亦是近半年來的第3冠。21歲白俄羅斯球手莎芭列卡，今仗共發出7個ace球及21次主動得分，無壓力犯錯只有15次，各項數據均力壓姬維杜娃。更多now.com體育新聞及英超、西甲精華，請按此",
    "日相安倍指示：未來兩週全日本大活動縮小規模或停辦": "日本NHK電視台報導，日本首相安倍晉三，今天上午在日本「防範新冠肺炎疫情對策本部」開會時，明確表示，未來兩個星期，全日本的所有大型活動，包括體育比賽、演唱會、大型會議等等，必須縮小規模，或是直接停辦。此外，日本北海道地區，已經有三十五人，確診罹患新冠肺炎，北海道教育委員會已經要求，北海道的所有中小學，應該要全部停課。北海道政府已經承諾，今天之內會決定是不是停課。◤防疫大作戰◢👉防疫不打烊！抗菌/保健24h到貨👉居家防護必備！超級商城守護您👉遠離過敏原！入手空氣清淨機👉除濕機推坑！保持室內舒適👉這裡買日用品！免出門省口罩👉口罩防護套 防疫更升級",
    "大甲媽祖遶境延期全力配合防疫工作": "（中央社記者趙麗妍台中27日電）大甲鎮瀾宮全體董監事會昨天晚上召開會議，因為今年武漢肺炎和流感的疫情蔓延，今天宣布大甲媽祖遶境進香延期舉辦。大甲鎮瀾宮上午公告，因為今年武漢肺炎和流感的疫情蔓延，各界出現了不同的聲浪，近日密切注意疫情發展，請益公衛團體、醫院醫師、學者，拜訪沿途宮廟、縣市政府，建立防疫工作，尋求各單位的協助。決議尊重專業，將今年的大甲媽祖遶境進香延期舉辦。全力支持政府的防疫工作。（編輯：張雅淨）1090227",
    "快新聞／南韓疫情失控 美韓聯合軍演暫停": "新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情在南韓延燒，今（27）日通報新增334起武漢肺炎確診病例，目前總數超過1千5百例。由於首爾的疫情嚴重程度達到最高級，美韓聯合指揮部剛剛宣布，將暫停舉辦聯合演習。根據《韓聯社》報導，南韓已有21名軍人確診，包含20名現役軍人及1名陸軍文職人員，共計9千5百名士兵遭到隔離，這也導致美韓聯合指揮部緊急宣布，暫停舉辦聯合演習。更多最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）",
    "賣「甲醇」假消毒酒精智文藥房稱遭蒙騙籲顧客退貨": "海關昨日搜查一間集團的辦公室，和到各區20間智文藥房分店，共檢獲174支「甲醇」假消毒酒精，總值約17000元，拘捕7人。智文藥房今日凌晨在社交網站facebook專頁發文，表示發現產品可能成份與標籤不符，雖然公司在採購時已向供應商索取成份檢定報告等文件，唯仍受矇騙。智文藥房呼籲購買這產品的顧客立即停用，並到購買分店退貨及回收。藥房表示，已提供採購單據及有關等文件給海關調查，並會全力合作及協助海關查明真相，也對今次事件對社會造成不便深表歉意。海關昨日指出，接到相關線報，於屯門「智文藥房」出售一款懷疑附有虛假聲稱的消毒酒精。海關人員隨即採取試購行動，經過化驗後，發現該款消毒酒精與樽上標示有75%的乙醇不符，甚至低於0.1%，而甲醇則含量超過52%。海關隨即展開行動，共拘捕7人，並檢獲174支的假消毒酒精，每支1公升，售價98元一支。海關呼籲市民若使用這款的假消毒酒精應立即停用，因為甲醇為有機化學品，多數用於塑膠材料和汽車燃料，對人體有害，不慎進食可至盲。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "甸史密夫借泰利成功激勵維拉": "【Now Sports-體育】英格蘭聯賽盃決賽於明日上演，阿士東維拉主帥甸史密夫相信助教泰利球員時代在賽事的成功，能夠激勵大軍。前英格蘭代表隊隊長泰利（John Terry）效力車路士時，曾3度贏得英聯盃，包括2015年決賽贏熱刺一役。甸史密夫表示，當年帶同兒子觀看那場比賽。事隔5年，泰利在其身旁一起領軍挑戰曼城。 「我在這賽事多次以泰利作為標記，告訴球員高舉獎盃對他有多重要。」甸史密夫說：「人們總把英聯盃貶低於英足盃之下，泰利告知大夥兒需要盡力，在決賽贏波捧盃。」 「去季在升班附加賽勝出，予我們更大的欲望，己隊的聯賽成績令人懊惱，（英聯盃決賽）是我們實現贏錦標的機會。」甸史密夫續說。「逾15年的球員生涯，球員有45次贏得錦標的機會，他們去季實現升班並得到獎牌。這次他們有望得到國內盃賽獎牌，那不是時常出現的機會。」更多now.com體育新聞及英超、西甲精華，請按此",
    "疫市「撈底」 十大屋苑成交23宗": "財政預算案未推樓市「減辣」措施，仍難擋二手樓市交投活躍的氛圍。據四大代理數據顯示，十大二手指標藍籌屋苑於剛過去的周六日（2月29日及3日1日）分別錄得18至23宗成交個案，連續半月維持較佳表現。中原亞太區副主席兼住宅部總裁陳永傑認為，只要新冠肺炎疫情未有惡化，置業氣氛能夠持續改善，3月份整體樓市將會回暖。■香港文匯報記者記者  周曉菁\r陳永傑指出，2月份一手市場錄得逾350宗成交，受到農曆新年假期及疫情影響，一手交投量偏低，3月份發展商或積極推盤，整體樓市將會回暖。中原周六日十大藍籌屋苑錄得22宗成交，較對上一個周六日減少1宗，連續兩周高企20宗以上水平。最多成交為嘉湖山莊，共7宗。\r業主減價吸客帶動交投\r疫情持續亦帶動二手樓價下調，促使二手市場交投暢旺。美聯住宅部行政總裁布少明透露，不少業主叫價態度回軟，願提高議幅促成交易，刺激買家趁機入市，帶動十大指標屋苑獲23宗買賣成交，連續兩周六維持20宗以上的活躍水平。部分業主接受現實減價吸客，睇樓活動亦轉趨活躍，不少有置業剛需的用家把握時機尋寶，利好二手交投，預料減價成交續現。\r嘉湖3房626萬沽  呎價9952元\r美聯區域經理黎燦強表示，嘉湖山莊美湖居一宗成交，單位實用面積約629平方呎，建築面積約825平方呎，3房套間隔，原業主早前叫價約638萬元放售，雙方議價後讓出12萬元，終以626萬元成交，折合實用呎價約9,952元。據了解，原業主於2012年2月斥資約238萬元購入上址，是次轉手賬面獲利388萬元，期間物業升值約1.6倍。\r「定按」計劃料助釋購買力\r利嘉閣總裁廖偉強亦表示，二手市場減價個案不時出現，吸引部分資金趁機「撈底」，帶動交投氣氛向好，更有買家擔心「筍盤」一閃即逝，加快步伐入市。加上美國今年減息機會驟增，預期購買力可持續釋放，料未來一兩周二手交投保持活躍。其周六日十大累錄19宗二手買賣個案，屬近18周次高。雖然財政預算案未有加減樓市「辣招」，港置行政總裁李志成認為，推出的定息按揭試驗計劃及多項「派糖」措施冀紓解民困，令社會氣氛好轉，有助刺激積聚已久的購買力逐步釋放。\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "【ATP里約熱內盧】加連挫美格奪冠": "【Now Sports-體育】23歲智利球手加連（Cristian Garin）周日在ATP里約熱內盧公開賽決賽，花了1小時35分鐘，以7:6(3)、7:5擊敗意大利的美格，贏得職業生涯首個ATP 500系列賽冠軍。加連近況大勇，月內已勝出另一項在阿根廷舉行的泥地賽，其世界排名將會升上18位。更多now.com體育新聞及英超、西甲精華，請按此",
    "方艙醫院裏，不只有廣場舞": "方艙不是孤島，人們在手機上消磨著時光。有患者將手機螢幕轉向外，讓螢幕裏的家人看看自己的生活環境；有人在直播平臺上給數量不多的粉絲直播自己的近況；還有人躺著刷起了短視頻，螢幕那頭的陌生人同樣戴著口罩。2月21日，武漢市洪山體育館方艙醫院A區內，一名高三學生患者的桌子裡放滿了書本，牆上貼著的便簽是她手寫的課程表。晚餐期間每人一份蘋果和牛奶，鄰床患者將自己那份也送給了她。最早認識武漢是從池莉的小說開始的，煙火味、人情味十足。去過武漢，也就理解了她怎麼能寫出嘈雜的市井，是三鎮的佈局、是長江的流淌、是九省通衢的歷史。如今，方艙裏人間煙火正濃。2月21日，武漢市洪山體育館方艙醫院A區內，擋板將病區分成了若干個小區域。武漢洪山體育館方艙醫院安置著800張床位，煙火氣正彌漫在方艙的每個角落。這裏的新冠肺炎輕症患者從一開始恐懼擔憂、寢食不安，到如今能夠唱歌跳舞、泡腳嘮嗑。2月21日，武漢市洪山體育館方艙醫院A區內，青海省海東市互助縣中醫院高曉燕護士（前）正在帶患者練習八段錦。看臺上掛的衣服、飯菜裏冒的熱氣、病床間的家長里短、圖書角裏的翻書聲……生活氣息在方艙的細節中打開，生活的秩序在這重建。2月21日，武漢市洪山體育館方艙醫院A區內，“組長”張明（化名，右一）正在帶領患者做健肺操。A區內會細分出各個區域，每區域選一位患者當組長，負責協助醫護人員統計、拿飯、上報情況等等。活動區裏，無論電視上播放什麼歌曲，三位大爺都能跟著節奏律動起來，腳步跟不上節奏就快速扭動上半身。旁邊泡腳的大爺也忍不住了，泡腳盆裏濺起了水花。大家一起享受著音樂，舞姿各異也不覺得彆扭。2月21日，武漢市洪山體育館方艙醫院A區內，一名患者正在與家屬視頻通話，給家屬看方艙醫院裡面的情況。方艙不是孤島，人們在手機上消磨著時光。有患者將手機螢幕轉向外，讓螢幕裏的家人看看自己的生活環境；有人在直播平臺上給數量不多的粉絲直播自己的近況；還有人躺著刷起了短視頻，螢幕那頭的陌生人同樣戴著口罩。2月21日，武漢市洪山體育館方艙醫院A區外，“晾衣杆”上掛滿了衣服。一位今年馬上高考的高三學生患者，在牆上貼著手寫的課程表，床頭桌裏塞著滿滿的書本。她的父母也被確診了，此前因為離家近的洪山體育館床位滿員，住進了另一所方艙醫院。後來洪山方艙有患者出院空出了床位，這時候女孩也確診了，便在社區的安排下獨自入住。在電話裏聽女兒說旁邊的叔叔阿姨都很關照，女孩的父母感到放心。2月21日，武漢市洪山體育館方艙醫院A區內，醫護人員在給病患測量血壓。已經康復的張明和劉梅由於沒能趕上出院車輛，只能次日再出院。剛回到方艙醫院裏，病友們便關心起來：「你們不是今天出院嗎，怎麼又回來了？」還沉浸在失落中的劉梅立馬開玩笑說，「捨不得你們啊，等明天和你們一起出院哈」。作為院內小分區的「組長」，每到晚上7點半，張明準時帶著20多個病友到活動區做健肺操。白天病友們還在商量著，張明出院了晚上活動誰來安排。2月21日，武漢市洪山體育館方艙醫院A區內，患者在醫護人員處領取口罩。周莉的丈夫2月初被確診為新冠肺炎，作為疑似患者的她也在不久後被收治進洪山體育館方艙醫院。因為症狀較輕，周莉擔任起了「組長」的工作，負責為臨近病區的14位患者分發一日三餐、領取生活物品。有一天中午，方艙醫院來了一批新的病人，原本剛好的飯菜不夠，周莉將自己的飯菜讓給同組年齡大的患者先吃，她自己下午一點半才吃上午餐。「雖然微不足道，但我想為大家早日‘出艙’盡一份力。」周莉說。2月21日，武漢市洪山體育館方艙醫院A區內，擺放著社會公益組織捐贈的書籍。照顧病友之餘，周莉還一直在微博上更新「方艙日記」，記錄他們夫妻二人的「戰疫」之路。2月21日，在兩次核酸檢測結果都顯示陰性後，周莉終於達到出艙標準。她在微博上發出了與醫生和病友們的合影：「待春暖花開，一一謝過。」出院後她將繼續居家隔離，與14歲的孩子一起，耐心等待丈夫的痊癒。2月21日，武漢市洪山體育館方艙醫院A區內，一名患者在看《三字經》。活動區裏，一面心願牆上貼滿了五顏六色的便簽紙：「熱幹面加油，面窩加油，豆漿加油」「越是瘟疫越向前，醫患一起扛肺炎」「艱難歲月，我們一起走過」……患者在這裏短暫停留，情感卻是加速連結。2月21日，武漢市洪山體育館方艙醫院A區內，一名患者在看電視。2月21日，武漢市洪山體育館方艙醫院A區內，兩名患者躺在床上看手機。隨著疫情發展，武漢各地陸續投入建設方艙醫院，用於收治新冠肺炎輕症患者。截至2月21日，已有13所開艙，可提供救治的床位達到13348張，已有72支援助武漢的醫療隊入駐，前期存在的患者收治難問題已得到有效解決。未來，武漢預計再建19所方艙醫院，同時確保每個方艙醫院CT全覆蓋。專門為方艙醫院設計的「方艙CT」可以大大提高檢測速度，平均兩分多鐘就能掃描一位患者，無接觸的操作也可降低醫護人員的感染風險。2月21日，武漢市洪山體育館方艙醫院A區內，一名患者在泡腳，他准備換上新的襪子。2月21日，武漢市洪山體育館方艙醫院A區內，一名患者在吃晚飯。身在方艙，生活在繼續；走出方艙，生活仍要繼續。2月21日，武漢市洪山體育館方艙醫院A區內，醫護人員在收拾出院病人的床上用品。接下來，他們會換一整套全新的床上用品。2月21日，武漢市洪山體育館方艙醫院A區內，湖北省腫瘤醫院醫生嚴浩正在翻看病患群裡的消息。2月21日，武漢市洪山體育館方艙醫院A區內，心願牆上貼滿了患者的寄語。Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20中新社北京3月3日電 中國國家衛健委3日通報，2日全國新增確診病例1 ... 3月3日下午，武漢市中心醫院發布公告稱，該院眼科副主任、主任醫師梅仲 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
    "幸福摩天輪——無私無畏真英雄": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入",
    "撤離公主號200國民抵川頓": "工作人員在碼頭協助加人撤離。在「鑽石公主號」郵輪上被隔離兩周的加拿大人，約200位證實沒有患上新型冠狀病毒(COVID-19)者，已經獲准離開郵輪，並且登上加國政府派出的包機返國，該航班於當地時間凌晨3時從東京國際機場起飛，於周五凌晨1時30分，在安省的川頓空軍基地降落，接著被送去安省康沃爾市(Cornwall)的NAV Canada Training Institute進行14天的隔離檢疫。\n船上256名加拿大人中，有47名對病毒呈陽性反應，這些人被禁止登上包機，而被送往日本當地醫院接受治療。\n露絲（Rose）和葛格（Greg Yerex）就是染病的加拿大人，他們周三發現感染了COVID-19病毒，因此被送往位於東京以西約300公里的日本豐明市的醫療中心。\n他們對記者表示，兩人並沒有出現徵狀，日本醫護人員正在密切監視他們的情況。露絲說，他們努力保持積極態度，很高興兩人在此患難時刻都在一起。\nCTV報道，衛生部長凱杜（Patty Hajdu）本周較早時表示，如果持續追蹤他們的病毒檢測而未有任何症狀，這些乘客有可能比指定的14天時間提早離開隔離區。\n周四凌晨，郵輪上的乘客羅德里格（Jenny Rodrigue）和她的丈夫馬克（Mark）對記者表示，他們登上了一輛公共汽車，即將駛向機場。儘管這個過程一波三折，但羅德里格說：「真的很開心，終於要回家了。」至於在加拿大還要再經過兩星期的隔離，她也不覺得困擾。「我認為這是可以的，因為我關心各人的健康，無論人們是否喜歡被隔離，這都是一件好事。」\n另一名加拿大乘客維斯納（Lolita Wiesner），在臉書上發布了一張戴著口罩、手套和防護服的照片。她貼文說：「我們很好，接下來的幾個小時，我們會去機場乘坐航班。」\n郵輪職員為乘客慶生\nCityNews報道，住在卑詩省素里市的托里荷斯(Noreen Torrijos)，很高興聽到父母要登上包機回來的消息。過去兩個星期她非常擔心父母會染上病毒，相信父母內心也是恐懼的。「我想，他們嘗試並繼續保持著樂觀態度，他們會每天都在臉書上發布最新動態。」\n她的父親本就計劃在鑽石公主號郵輪過生日，沒想到遇上這個疫情災難，但她很感謝郵輪上貼心的服務。「郵輪公司還是派出一名工作人員，帶著一塊蛋糕來為父親唱生日歌。真的很棒，非常感謝。」\n這趟旅行並未讓托里荷斯的父母害怕旅行，她笑說父母已經在計劃下一次的郵輪之旅了，但可能會選擇去加勒比海或是歐洲。圖為Noreen Torrijos的父母，他們即將回到加拿大。包機上有醫生和護士，為乘客檢測。臉書Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "夏登暗寸字母哥只懂入樽": "【Now Sports-體育】火箭球星夏登提及有球員7尺高只懂入樽，似乎暗寸顏迪杜宮普沒有技術。夏登（James Harden）以場均35.2分，暫時是今季NBA得分王，但打法一直被批評太獨食及喜歡博犯規。他最近為自己辯護：「我希望自己有7尺高，那就可以只懂入樽，完全不用技術。」 「我需要真真正正學習如果打籃球，努力學好技術，每一天都這樣做。」這位火箭後衛續說。 雖然夏登沒有說明那位球員只懂入樽，但這番說話就被認為是回應公鹿前鋒顏迪杜宮普（Giannis Antetokounmpo）。今季場均29.7分的字母哥早前於明星賽選人時，選了甘巴獲加而放棄夏登，更笑言後者獨食：「我想要會傳球的人。」更多now.com體育新聞及英超、西甲精華，請按此",
    "澳門上月賭收急瀉近9成": "香港文匯報訊（記者 周曉菁）受新冠疫情影響，澳門博彩收入創歷史最大降幅。澳門博彩監察協調局發佈的最新數據顯示，2月幸運博彩毛收入同比下跌87.8%至31.04億澳門元，按月亦大跌85.97%，前兩個月累計毛收入按年縮減5成，至252.29億澳門元。\r疫情困擾  未來兩月難有起色\r此前業績分析師預期澳門2月賭業收入將同比下降90%，瑞信更指出，若疫情持續，3、4月份賭收或續跌60%至80%。經營賭場「十六浦」的實德環球副主席馬浩文近日接受電話訪問時曾表示，短期內澳門賭業都將維持現狀，難以有太大起色。\r為應對疫情，澳門政府實施了對賭場臨時停業15天的決定（2月5日至19日），這對連續5個月下跌的博彩毛收入而言，更為雪上加霜。此番賭場臨時停業在持續時間上創出了歷史之最，上一次是2018年的超強颱風「山竹」迫使賭場臨時停運了33小時。\r上季GDP大跌8.1%  4年最劇\r此外，澳門去年第四季經濟數據亦創下近四年最大程度萎縮。澳門第四季GDP同比下降8.1%，是2016年第一季度以來最大同比降幅，並且幾乎是第三季度修正後降幅4.4%的兩倍。澳門第四季度博彩收入減少8.4%。2019年全年，澳門經濟萎縮4.7%。\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "高普：利物浦當世最強……之一": "【Now Sports-體育】利物浦在英超榜一放絕塵，霸氣盡現，連向來不浮誇的領隊高普也不得不承認，球隊刻下是世界最強球會之一。利物浦在周一英超主場對韋斯咸，若然能夠打敗對手，就可再把榜首領先優勢擴大至22分，那是能人所不能的強勢，實乃當下球壇最紅隊伍。領隊高普賽前說：「甚麼『世界最強』的說法，我實在沒有掌握。」 「人家這樣說是好，總比人說你是最差的球隊為佳。通常人們談到『世界最佳球隊』，數年前會說皇家馬德里、說巴塞隆拿。之前兩年，曼城也有類似名號。」 這名德國籍名帥續表示，不肯定利物浦是否世界足球的「冧巴溫」，但絕對是地球目前其中最出色的球會：「當我想到全世界，利物浦是其中頂級、頂級、頂級、頂級球會。」 利物浦VS韋斯咸 Now TV 621台25/02 04:00直播 Now E 同步直播更多now.com體育新聞及英超、西甲精華，請按此",
    "法國新增2起武漢肺炎確診 累積確診14起": "（中央社巴黎25日綜合外電報導）法國當局今天表示，新增2起武漢肺炎確診病例，其中一名法國男子前往義大利倫巴底大區（Lombardy）旅遊，返國後經檢驗染病，另一名年輕中國籍婦女先前曾赴中國旅遊。法國衛生部公衛署長沙羅孟（Jerome Salomon）告訴記者，兩名患者目前住院觀察中，狀況良好。這兩名新增病例讓法國武漢肺炎累積確診病例來到14起，目前有一名患者死亡，11名確診患者康復出院。（譯者：黃靖貽/核稿：徐睿承）1090226",
    "釜山乒乓球世錦賽延期": "【Now Sports-體育】繼續有體壇賽事因新型冠狀病毒肺炎影響，需要延期，最新是釜山乒乓球世界錦標賽。乒乓球世界錦標賽原定於3月22至29日在釜山上演，惟受到疫情影響，國際乒乓球聯會於周二宣佈賽事改期，暫定延至6月21至28日舉行，賽會強調有信心屆時可進行賽事。 新型冠狀病毒肺炎在韓國的確診個案，已急增至893宗，累計死亡個案達8宗。 早於昨日，韓國K-league賽會宣佈因應新型冠狀病毒肺炎爆發，賽事將會延續開季，直到另行通知。這個由12隊組成的賽事，原定於本周末開季。「這是在嚴重時期，以保護市民及球員健康與安全為重中之重所採取的措施，從而抵抗COVID-19。」更多now.com體育新聞及英超、西甲精華，請按此",
    "皇馬證夏神右腓骨骨裂": "【Now Sports-體育】皇家馬德里周日向外公佈夏沙特的傷勢，證實這名比利時翼鋒右腓骨骨裂，相信將錯過周三歐聯硬撼曼城，以及下周日西甲主場迎戰巴塞隆拿兩場大戰。皇家馬德里周日官方公佈夏沙特（Eden Hazard）的傷勢，「經過球會醫療團體今天對球員夏沙特多種檢查後，證實這名翼鋒右腓骨骨裂，其康復進度將進一步評估。」傳媒估計傷勢令夏沙特將會最少缺陣兩個月，更有機會提早收咧，不過肯定的是，「夏神」將不會在歐聯16強對曼城的比賽中上陣，亦肯定會錯過下周日在魯營球場進行的國家打吡。 自從去年夏天以1億歐元從車路士改投皇馬後，夏神一直受傷患困擾，季初先受腿肌問題困擾，其後在11月26日歐聯對巴黎聖日耳門觸傷足踝，休戰至上周對切爾達時才復出，周六對利雲特的比賽只是復出後的第2場比賽，可是戰至61分鐘因傷退下火線，皇馬最終更以0:1輸波而回。更多now.com體育新聞及英超、西甲精華，請按此",
    "夏薩特長唞比利時頭痛": "前賀芬咸總監：法明奴耐力曳過我祖母對利雲特一戰下半場要提早離場，皇馬事後證實夏薩特右腳腓骨斷裂。皇馬方面仍未有夏薩特復出的具體時間，而比利時國家隊主帥馬天尼斯則對這名快翼的情況十分擔心：「我們真的很傷心，這次受傷會令他遠離球場至少3個月。像夏薩特這種球員應無時無刻都待在場上，而我目前正與皇馬的醫療團隊緊密聯繫。」歐國盃決賽周於6月中展開，如果夏薩特能於3個月後復出應仍可出戰，不過狀態難免會受影響。（Goal.com）",
    "C朗拿度相信祖記可以反勝晉級歐聯8強": "林柏特：阿巴謙再傷 普列錫情況不妙祖記上場空有控球率，可是未能入球，最後以0：1輸波，晉級有暗湧。然而，C朗拿度相信不需要擔心：「我們不擔心歐聯出局，我正在等待重返主場的次回合，祖記一定可以出線。」(Goal.com)",
    "菲歷克指古天奴壓力太大": "武漢肺炎影響3場意甲取消 古天奴外借往拜仁，2今76場入21球及交出11次助攻，但仍然未算踢出最佳水平。拜仁教頭菲歷克解釋說：「古天奴訓練的水平很高，我希望在球場上見到他可以踢出好水準。他只是給予自己太大壓力，有時候下的決定不正確，我想更好地幫助他應付外在環境。」(Goal.com)",
    "黑帝韋少F1季前試車「出師不利」": "【Now Sports-體育】2020 F1季前試車正於巴塞隆拿進行得如火如荼，當中「黑帝」咸美頓的平治戰車在周四僅完成14圈後便因機件故障而無法繼續，而紅牛車手韋斯塔本亦因戰車失控而需提早進入維修站。F1季前試車連續兩星期於巴塞隆拿的加泰羅尼亞賽道上演，當中周四的第5日試車發生了多宗意外，先有荷蘭車手韋斯塔本（Max Verstappen）駕駛的紅牛RB16戰車在早上失控衝出跑道，導致賽事要暫停25分鐘才可繼續進行。 到下午時段，「黑帝」咸美頓（Lewis Hamilton）的平治W11僅完成了14圈試車後，其戰車又因未能「轉波」而需提早返回維修站，對這位6屆F1世界冠軍備戰本賽季相信將非常困擾。 最終，法拉利的德國車手維迪爾造出全日最佳時間1分16秒841，暫時壓倒其他車手排第1，而最後一日試車周五續在巴塞隆拿進行，各車手將為下月中於澳洲墨爾本上演的首站賽事作最後備戰。更多now.com體育新聞及英超、西甲精華，請按此",
    "高比拜仁部分遺物4月拍賣 包括球衣球鞋及籃球等": "美國已故籃球巨星高比拜仁的部分遺物，將在4月拍賣，包括他效力過的洛杉磯湖人隊兩件球衣。拍賣行一名主管說，很榮幸可以拍賣高比的遺物，認為是對這名籃球巨星的致敬，又說高比對籃球迷有巨大鼓舞作用，在全球範圍都有廣泛影響力。拍賣的兩件球衣，分別是高比曾於2000年NBA總決賽中穿的8號球衣，及2007年穿的24號球衣，其餘被拍賣的物品，包括高比簽名的球鞋及籃球等。高比上月底在加州南部一次直升機墜毀事故中，與13歲女兒吉安娜喪生。",
    "宜蘭頭城八角樓將整修 縣府籲遊客勿再闖入 (圖)": "宜蘭頭城濱海森林公園內的八角樓瞭望台，因每層樓都可以看到不同角度海景，成民眾打卡聖地，不過縣府22日表示，當地已封園準備施工整修，呼籲遊客勿再闖入。中央社記者沈如峰宜蘭縣攝 109年2月22日",
    "2月24日—28日廣西中小學“空中課堂”課程表": "　　2月10日起，由自治區教育廳主辦、南寧市教育局承辦的2020年春季學期廣西中小學“空中課堂”已正式上線，全區同步播出小學一年級至高中三年級課程。　　為了使廣大中小學生在疫情防控期間能更好地適應居家自主學習環境，促進學生全面發展、身心健康，在開好學科課程的同時，下周課程更加強調課程育人，強化居家體育鍛煉，保護學生視力，增強學生體魄，保障學生身心健康，注重推動學生德智體美勞全面發展。　　2.24—2.28課程表來了！　　變化一：畢業班課程豐富了！畢業班的同學們別著急，針對初三、高三畢業班學生的授課需求，畢業班的課程將調整為每天4節，以專題課為主，確保在疫情期間，畢業年級的同學復習和備考有序進行。針對高三畢業班學生特別推出了《備高考，心安穩》等心理健康課程。　　變化二：德育學堂上線了！由新華社音視頻部和新聞信息中心制作的《德育學堂：萬眾一心 眾志成城——戰“疫”特輯》視頻節目將正式上線，分為小學版、初中版、高中版。　　變化三：音體美課程更有趣！本周新增的排球、健美操、截拳道、跳繩、實心球是不是還不夠過癮？下周起，體育課還將新增足球、技巧、蛙泳、街舞等課程，特別針對中考設計了《腿部爆發力專項練習》；音樂課將新增《玩轉吸管，自制樂器》課程；美術課程還特別融入廣西特色，推出了《花山岩畫鑒賞》、《品味壯錦》等課程。　　變化四：特別推薦——《疫情中的你、我、他》。《疫情中的你、我、他》是針對疫情期間推出的一節特別的疫情教育課，由蒙桂英、謝小燕、謝彩虹、農大明等4位名師錄制。希望全區中小學生從這場疫情防控人民戰爭總體戰阻擊戰中，進一步強化理想信念、價值理念、道德觀念，進一步懂得健康的寶貴、生命的意義、學習的重要、英雄的襟懷、凝聚的偉力，進而自覺扣好人生“第一粒扣子”，為實現中華民族偉大復興的中國夢而不懈奮鬥。點擊進入空中課堂　　2.24—2.28課程安排如下：　 ",
    "基拿比倫敦之王 複製細哨15年前成就": "利雲度夫斯基2助攻1入波 拜仁作客大勝車仔基拿比今仗2度接應羅拔利雲度夫斯基傳送建功，成贏波主要功臣，拜仁次回合有主場之利，晉級8強機會高唱入雲。史上於歐聯能在車路士身上取得2個或以上入球的，共有5名球員，但能於歐聯淘汰賽中、在史丹福橋梅開二度的只有2人，之前1個就是巴塞隆拿傳奇朗拿甸奴。 不過當年車路士比今仗開心得多，因為縱使「細哨」攻入2球，但球隊依然贏4:2。基拿比今屆歐聯成倫敦之王，連分組賽作客攻入熱刺4球後，今仗再添2球，他頭6個歐聯入球都在同一個國家的球隊身上取得，是歐聯的一項紀錄。(goal.com)",
    "艾達馬查奧爾︰假如唔踢波我會入黑社會販毒": "加歷查：利迷會接受沙拿1.3億鎊報價 艾達馬查奧爾的父親在20多歲時由馬里移民到加泰羅尼亞，之後再組織家庭誕下艾達馬查奧爾。雖然父母從小到大一直希望把最好的給予他，但艾達馬查奧爾的成長過程從未安逸過。他說︰「我和兄弟及朋友從小便多次被踢入黑社會，在當地是很普遍，但我們的想法不同，我們想做足球員，不是黑社會，雖然每天都看到打鬥，但不想加入。」「當然有些時候是無可避免，打鬥經常在學校發生，從未間斷，我見過槍、刀和玻璃樽等等。」他更表示有很多曾一同踢波的隊友或對手，最終為了「搵快錢」加入黑社會︰「很多人因此離開了足球，他們踢得很好但去了販毒。」「有時他們根本沒有做錯，但因被某班黑社會欺負，憤怒之下便加入了敵對的一幫，因此你需要很清楚自己想要甚麼。」(Goal.com)",
    "重華宮88件藏品首公開循跡乾隆時期皇帝皇子生活": "香港文匯報訊（記者  向芸 成都報道）莊嚴宏偉的紫禁城是中華文明建築精粹的集大成者，更是數百年中國歷史的見證。四方來賀的盛世榮光、指點江山的雄韜偉略、情真意切的天性倫常，都在歷史前行的車輪中消散，只留下一座座靜默的宮殿。此前在成都博物館展出的「走進重華宮」特展，遴選故宮博物院88件（套）珍貴藏品，首次向公眾展示了從未開放的乾隆潛邸重華宮，也是內地首次以乾隆皇帝皇子時期生活為主題的展覽。\r鳥瞰紫禁城，建築分為前朝、後廷兩部分，前朝是舉行盛大典禮及部分辦事機構的場所，而後廷則是皇帝處理政務及帝后、妃嬪、皇子、皇孫生活之地。重華宮原為「乾西五所之二所」，雍正五年（1727年），皇四子弘曆新婚後遷居於此，十三年（1735年）弘曆登基為帝，開始對潛邸升格改造，賜名「重華宮」，取「此舜能繼堯，重其文德之光華」之義。在乾隆的一生中，重華宮是其年少時居住、學習、成長的地方。他在這裡「勤聖學而談王道」、「新正與諸臣茶宴聯句」，是「宿學之所安」、「舊劍不能忘」之地。\r策展人杜康表示，本次展覽圍繞重華宮展開，展廳設置依據各宮室的位置原狀進行還原，以崇敬殿、重華宮、翠雲館、漱芳齋四處建築群的格局為基礎，以各宮室的功能作為線索來劃分展覽，以展示皇室生活和優秀傳統文化。\r君臣茶宴聯句繫感情\r崇敬殿是重華宮的前院正殿，其明間正中所懸「樂善堂」匾，是弘曆為皇子時的書齋之名。「樂善堂者，蓋取大舜樂取於人以為善之意也。」\r展覽中，一件仿照《樂善堂全集》、印章、印泥盒、果品而燒造的象生瓷很是有趣。瓷籠主體為線裝書函樣式，內部中空，是豢養金鐘（一種蟋蟀科昆蟲）的箱體，函表飾紅地金彩纏枝花紋，並篆書「樂善堂」。書函上有兩枚連體方印，移開後是金鐘的入口，而圓形印泥盒底部有五孔與箱體相通，移開盒蓋便可聽見金鐘的清脆鳴叫，設計非常精巧。\r茶宴是清代治國安邦的文化活動，乾隆繼位後將其制度化。從乾隆八年（1743年）起，每年正月上旬，乾隆都會擇吉日欽點宗室、大學士、內廷翰林等能詩者到重華宮，品嚐三清茶、舉行茶宴聯句。小到時令節氣、年景民俗，大到國家興亡、國運昌盛，皆可入詩。\r作為聯絡君臣之情的重要文化活動，茶宴聯句曾在乾隆時舉行44次。君臣聯句作成的詩文，均一一載入《御製詩集》，如本次特展就展出了烏金拓《乙丑重華宮聯句》詩冊、烏金拓《三清茶聯句》詩冊。\r現帝后新婚居所時光\r展覽中，乾隆帝后的巨幅畫像及朝冠分外引人注目，分別是乾隆即位時的朝服像和富察氏被冊立為皇后時的朝服像，以及絨纓料石頂皇帝朝冠和點翠嵌珠皇后朝冠。\r在中院正殿重華宮中，最重要的所在是「芝蘭室」。這裡是17歲的皇四子弘曆與16歲的富察氏成婚後的新婚居所，兩人在此共度了9年的時光。富察皇后早逝後的48年裡，乾隆每年除夕元旦都會來此少坐，追憶皇后懿德，回憶年輕時的美好歲月。\r按場景復原的「芝蘭室」，彷彿訴說�茖漱@段舉案齊眉的溫馨歲月。除乾隆御筆的「芝蘭室」匾外，紫檀木鑲點翠貼金圍屏是最為醒目的文物。圍屏共12扇，為紫檀木邊架，彼此以銅掛銷相連。屏心在點翠萬字錦地上，用金片錘疊出玉蘭、海棠、梅、荷等各樣花卉，每扇一種。\r導賞員表示，清代宮廷中的圍屏，是僅次於座屏的高等級傢具，因其方便拆卸、收摺自如，既可用於室內，也適合室外臨時陳設。\r除富察皇后外，當年作為側福晉或格格的嬪妃也曾在重華宮居住過。此次展覽還展出了她們的畫像，以及使用過的各種精美用品。\r長春書屋伴乾隆一生\r翠雲館是重華宮內的書房「長春書屋」所在地。雍正七年（1729年），皇四子弘曆獲父親賜號「長春居士」，此後，弘曆的書屋多以「長春」命名。除翠雲館外，養心殿、西苑瀛台、圓明園、清漪園亦有「長春書屋」，並伴其一生。\r姚文瀚畫《乾隆皇帝鑒古圖》軸描繪了身�蚨~裝的乾隆在坐榻上觀賞青銅器、瓷器等各種古物的情景。乾隆身後有一扇屏風，其上繪山巒和流水，並有一幅乾隆漢裝像，與畫面正中的乾隆相映成趣。此畫上有乾隆御題：「是一是二，不即不離。儒可墨可，何慮何思。」款署「長春書屋偶笑」，並鈐「長春書屋御製」白文訪印。\r此次展覽還展出了乾隆書寫於宣德磁青箋上的《四十二章經》。該經由東漢來華的中印度僧人迦葉摩騰與竺法蘭合譯，共有42篇短小經文，故以此題名。這是第一部漢譯佛經，並包含佛教修道的基本綱領，在中國佛教界影響非常深遠。\r展覽中亦有雍正所賜白玉念珠、紅漆描金雙圓式手爐等文物，其中，紅漆描金雙圓式手爐非常罕見。導賞員說，清代宮廷中，手爐大多以琺琅、銅器為主，漆器十分少見。此次展出的手爐，呈雙圓相連式，內設銅膽，與銅絲編罩吻合。器身兩側對稱開光，內為紅漆地，裝飾有金龍鳳紋各一對。龍頭及身部之金色深黃，背鰭及卷雲紋金色較淺；鳳頭、身及翅尖金色較淺，而其輪廓及眼睛用深金色勾出，做工極為精巧。\r漱芳齋展現乾隆孝心\r作為重華宮的一個重要組成部分，漱芳齋原為乾西五所中的頭所，改造後成為皇室專門用於宴飲看戲的「私人劇院」。相比之前的宮殿，這裡顯得明快活潑許多，不僅陳設�蚑悁h文玩器具，而且在院內還有一座單獨的大戲台。\r從功能上看，漱芳齋是乾隆皇帝臨時休憩之處，也是他盡孝的場所，尤其每逢萬壽節、聖壽節、中元節、除夕等重大節日，他都要親自陪�茈擦丳R慶皇太后在此用膳和觀戲。\r展覽中，乾隆在母親壽辰時親筆所繪的《多祿圖》，就體現了他對母親的孝心。此畫採用平遠法構圖，繪有5隻體態悠閒的鹿在幽靜林間嬉戲的景象。鹿諧音「祿」，乾隆借此祝賀母親壽辰。由於是敬獻母親的壽禮，乾隆沒有用正章，而在畫面中用了「德充符」、「會心不遠」、「萬有同春」、「樂意寓靜觀」四枚閒章。\r漱芳齋裡最引人矚目的是一座華麗的大戲台，這是紫禁城中最大的單層戲台。為了讓觀眾有身臨其境之感，此次展覽將漱芳齋院落中的大戲台按比例做了概念復原，觀眾走進展廳，就能想像乾隆在這裡觀戲聽曲、侍奉太后進膳看戲的場景。\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "六堆客家文化園推出農事學堂 帶民眾認識菸葉文化": "",
    "C朗食白果 祖記0：1負里昂": "【Now Sports-體育】周三歐聯16強首回合，祖雲達斯作客以0:1不敵里昂。祖雲達斯球王基斯坦奴朗拿度（Cristiano Ronaldo）今場的拍檔為迪巴拿、古艾達度，中場藍斯、中堅基亞連尼皆退居後備。里昂雙箭頭為轉會市場紅人穆沙丹比利、杜高伊甘比。 雖然里昂賽前被看低一線，但上半場表現出色，攻門次數更多，杜高伊甘比在22分鐘頂中楣，祖記響起警號。31分鐘，中場阿華左路落底傳中，另一中場杜沙第一時間射入，里昂半場領先1:0。 祖雲達斯在下半場仍然無甚起色，先後換入藍斯、射手希古恩、翼鋒班拿迪斯基，希望加強活力及攻力，但始終都未能找到扳平兼作客入球，以0:1不敵里昂，次回合返回都靈主場再戰。更多now.com體育新聞及英超、西甲精華，請按此",
    "捷利舒夫：華倫次回合像獅子反撲": "【Now Sports-體育】歐聯16強首回合，華倫西亞以1:4不敵阿特蘭大，形勢不妙，捷利舒夫揚言下場要像獅子般反撲。蝙蝠軍團華倫西亞首回合以1:4慘敗，晉級命懸一線，次回合會返回主場作賽。「每次我們在主場作戰，也會像勇猛得似獅子。」主力捷利舒夫（Denis Cheryshev）表示：「我們要對自己有信心，相信自己做得到。」 然而，華倫近4場輸了3場，在兩年前世界盃決賽周表現出色的捷利舒夫補充道：「我們會全力以赴，我們不應該失那麼多球，必須改善防守，慢慢由後場做上前場。」 哀兵華倫本周末回到西甲，聯賽將作客皇家蘇斯達。該隊目前在聯賽雖然排第7位，實際上只落後排第4位的馬德里體育會兩分。更多now.com體育新聞及英超、西甲精華，請按此"
}