{
    "大陸工廠陸續復工，官方宣示積極推動5G建置，散熱族群股價回神": "關鍵字：5G　股票投資　中國聯通大陸工廠陸續復工，官方宣示積極推動5G建置，中國聯通更提出提前一個季度完成全年建設目標，5G相關產業受到激勵，散熱族群人氣跟著增溫，早盤類股價量齊揚強勢表態。\n\n\n\n散熱族群於去年12月率先拉回修正，歷經2個月左右的整理，今天全面反彈；泰碩為中興通訊5G基地台散熱模組供應商，今天強勢領漲，開高後快速攻上漲停價86.9元，雙鴻、超眾、力致、奇鋐等漲幅都在4%以上，動力-KY及建準漲幅也在1%上下，成為盤面新亮點。\n武漢疫情持續延燒，外界擔心中國5G布建速度恐怕會趨緩，日前中國聯通宣布，上半年將完成全年10萬台基站，到第3季力拼完成25萬基地台建置計劃，較原定計劃提前1季完成全年建設目標，初步化解外界擔憂。\n受到武漢肺炎疫情影響，散熱廠大陸廠區均受到影響，目前產能復工率普遍在30%至40%左右，後續持續拉升中，預計第2季營運將回到較正常狀況。\n泰碩表示，部分大陸品牌手機散熱需求部份確實有受到一些影響，韓系品牌客戶的需求目前則還無法完全滿足，5G基地台的需求則不變，目前持續趕工中，主要還是受限於缺工問題，另外部分原料也吃緊。目前看來前2個月表現應該沒有想像中差，3月復工率是關鍵。\r\n\n\n\n\n\n元大證券總經理黃維誠分析，疫情影響中國布建5G速度可能還是會減緩，不過5G是不能停的，需求不會不見只是遞延，預計第2季會見到顯著的回升，在產線陸續恢復秩序後，會加速推動量能湧現，相關類股將率先表現。\n安聯台灣智慧基金經理人鍾安綾表示，大量復工後的疫情是否可控；以及工廠產能開出進度與市場需求是否有減弱狀況為後續觀察重點。受惠於市場資金寬鬆與包括5G等長線趨勢推動，若疫情未嚴重失控導致拖累景氣，台股長線仍有望維持多頭格局。\n\n\n\n\n小檔案＿中央社\n\n\n\n\n\n希望透過更好的報導與文章品質，讓台灣社會向上提昇。\n\n\n\n\n\n\n\n\n\n\n\n\n«\n\n\n1\n\n\n»\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\t\t\t\t@ 訂閱電子報\r\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\t\t\t您可能有興趣的文章\r\n\t\t\n\n\n\n\n春遊補助開跑》暢遊經典小鎮，千萬別錯過這\n\n\n搭小黃也能累積里程換機票！實際計算：想飛\n\n\n巴黎聖母院大火，850年歷史付之一炬…前\n\n\n\n\n\n\n記憶中的甜蜜滋味，尋找16座舊糖廠新生命\n\n\n尋覓太平洋上的大烏龜，探訪龜山島必遊景點\n\n\n連假好省好玩再加碼》全台14項遊樂園、博\n\n\n\n\n大陸工廠陸續復工，官方宣示積極推動5G建置，中國聯通更提出提前一個季度完成全年建設目標，5G相關產業受到激勵，散熱族群人氣跟著增溫，早盤類股價量齊揚強勢表態。\n\n\n\n散熱族群於去年12月率先拉回修正，歷經2個月左右的整理，今天全面反彈；泰碩為中興通訊5G基地台散熱模組供應商，今天強勢領漲，開高後快速攻上漲停價86.9元，雙鴻、超眾、力致、奇鋐等漲幅都在4%以上，動力-KY及建準漲幅也在1%上下，成為盤面新亮點。\n武漢疫情持續延燒，外界擔心中國5G布建速度恐怕會趨緩，日前中國聯通宣布，上半年將完成全年10萬台基站，到第3季力拼完成25萬基地台建置計劃，較原定計劃提前1季完成全年建設目標，初步化解外界擔憂。\n受到武漢肺炎疫情影響，散熱廠大陸廠區均受到影響，目前產能復工率普遍在30%至40%左右，後續持續拉升中，預計第2季營運將回到較正常狀況。\n泰碩表示，部分大陸品牌手機散熱需求部份確實有受到一些影響，韓系品牌客戶的需求目前則還無法完全滿足，5G基地台的需求則不變，目前持續趕工中，主要還是受限於缺工問題，另外部分原料也吃緊。目前看來前2個月表現應該沒有想像中差，3月復工率是關鍵。\r\n\n\n\n\n\n元大證券總經理黃維誠分析，疫情影響中國布建5G速度可能還是會減緩，不過5G是不能停的，需求不會不見只是遞延，預計第2季會見到顯著的回升，在產線陸續恢復秩序後，會加速推動量能湧現，相關類股將率先表現。\n安聯台灣智慧基金經理人鍾安綾表示，大量復工後的疫情是否可控；以及工廠產能開出進度與市場需求是否有減弱狀況為後續觀察重點。受惠於市場資金寬鬆與包括5G等長線趨勢推動，若疫情未嚴重失控導致拖累景氣，台股長線仍有望維持多頭格局。\n\n\n\n\n小檔案＿中央社\n\n\n\n\n\n希望透過更好的報導與文章品質，讓台灣社會向上提昇。\n\n\n\n\n\n\n\n\n\n\n\n\n«\n\n\n1\n\n\n»\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\t\t\t\t@ 訂閱電子報\r\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\t\t\t您可能有興趣的文章\r\n\t\t\n\n\n\n\n春遊補助開跑》暢遊經典小鎮，千萬別錯過這\n\n\n搭小黃也能累積里程換機票！實際計算：想飛\n\n\n巴黎聖母院大火，850年歷史付之一炬…前\n\n\n\n\n\n\n記憶中的甜蜜滋味，尋找16座舊糖廠新生命\n\n\n尋覓太平洋上的大烏龜，探訪龜山島必遊景點\n\n\n連假好省好玩再加碼》全台14項遊樂園、博\n\n\n\n\n大陸工廠陸續復工，官方宣示積極推動5G建置，中國聯通更提出提前一個季度完成全年建設目標，5G相關產業受到激勵，散熱族群人氣跟著增溫，早盤類股價量齊揚強勢表態。散熱族群於去年12月率先拉回修正，歷經2個月左右的整理，今天全面反彈；泰碩為中興通訊5G基地台散熱模組供應商，今天強勢領漲，開高後快速攻上漲停價86.9元，雙鴻、超眾、力致、奇鋐等漲幅都在4%以上，動力-KY及建準漲幅也在1%上下，成為盤面新亮點。武漢疫情持續延燒，外界擔心中國5G布建速度恐怕會趨緩，日前中國聯通宣布，上半年將完成全年10萬台基站，到第3季力拼完成25萬基地台建置計劃，較原定計劃提前1季完成全年建設目標，初步化解外界擔憂。受到武漢肺炎疫情影響，散熱廠大陸廠區均受到影響，目前產能復工率普遍在30%至40%左右，後續持續拉升中，預計第2季營運將回到較正常狀況。泰碩表示，部分大陸品牌手機散熱需求部份確實有受到一些影響，韓系品牌客戶的需求目前則還無法完全滿足，5G基地台的需求則不變，目前持續趕工中，主要還是受限於缺工問題，另外部分原料也吃緊。目前看來前2個月表現應該沒有想像中差，3月復工率是關鍵。\r\n\n\n\n\n元大證券總經理黃維誠分析，疫情影響中國布建5G速度可能還是會減緩，不過5G是不能停的，需求不會不見只是遞延，預計第2季會見到顯著的回升，在產線陸續恢復秩序後，會加速推動量能湧現，相關類股將率先表現。安聯台灣智慧基金經理人鍾安綾表示，大量復工後的疫情是否可控；以及工廠產能開出進度與市場需求是否有減弱狀況為後續觀察重點。受惠於市場資金寬鬆與包括5G等長線趨勢推動，若疫情未嚴重失控導致拖累景氣，台股長線仍有望維持多頭格局。\n\n\n\n\n小檔案＿中央社\n\n\n\n\n\n希望透過更好的報導與文章品質，讓台灣社會向上提昇。\n\n\n\n\n希望透過更好的報導與文章品質，讓台灣社會向上提昇。\r\n\t\t\t\t\t\t\t\t客戶服務專線：０２－２５１０８８８８\r\n\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t傳真：０２－２５０３５８６８\r\n\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t服務時間：週一～週五０８：３０～１８：３０（例假日除外）\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\tCopyright © 2017 Business Weekly\r\n\t\t\t\t\t\t\t\ta division of Cite Publishing Ltd\r\n\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\tAll Rights Reserved.\r\n\t\t\t\t\t\t\t",
    "台股一周 6兄弟撐盤": "本周新冠肺炎（COVID-19）疫情略有放緩，加上美國PPI數據佳，那斯達克指數、標普周四（20日）更創下歷史新高。台股未再延續前一周反彈氣勢，外資連兩日大幅減碼，加權指數周五（21日）收11,683點，累計一周下跌1.09%；櫃買指數受到指標股環球晶（6488）強勁帶動，一周上漲0.38%，相對加權指數表現較強。\r\n以盤面架構而言，本周強勢的電子族群包括：\r\n1.矽晶圓：資金進駐矽晶圓族群，台勝科（3532）、中美晶（5483）、環球晶持多頭。\r\n2.TV面板價2月反彈1～2美元，武漢產能受限，友達（2409）、群創（3481）止跌回升。\r\n3.被動元件：國巨（2327）、華新科（2492）、大毅（2478）、奇力新（2456）股價緩步走高，族群漲勢整齊。\r\n4.IC設計：譜瑞-KY（4966）財報與展望佳；敦泰（3545）去年第四季小賺，新品顯現效益，股價創波段新高。\r\n5.DRAM：終端報價上漲，二線模組廠接棒演出，十銓（4967）、宇瞻（8271）、品安（8088）走強。\r\n6.生技、醫材：高端疫苗（6547）受惠開發新冠肺炎疫苗題材，股價上漲；泰博（4736）股價創九個月高點；大江（8436）重回月線。\n 聯合晚報提供facebook\r\n展望下周，在台股方面，下周除了MSCI調整，將進入228長假，短線盤勢仍為區間震盪。選股方向可朝5G、半導體、被動元件、矽晶圓、MOSFET、高殖利率等布局。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "一日行情！? 懷疑G7應對新冠肺炎成效 日股收黑": "七大工業國集團各國財長今晚將召開會議，商討防堵新冠肺炎疫情措施。但投資人似乎對G7會議防疫措施成效感到懷疑，東京股市今天無法延續早盤漲勢終場收黑。日經225指數下挫261.35點或1.22%，收21082.73點。東證一部指數下跌20.75點或1.36%，收1505.12點。",
    "《集中市場》外資連6日砍千億元，周線、月線連2黑": "\n【時報-台北電】周三美股開高反彈後翻黑，三大指數收跌。而美股出現首例感染源不明確診病例，美股期貨恐慌走跌，亞股同步跟跌。周四台股開漲3.34點報11436.96點，多頭一度吹起反攻半年線號角，觸及11470.23點，但受道瓊期指衝擊，盤中翻黑失守11400點，封閉2月4日多方缺口，跌勢變本加厲，午後再告失11300之整數關卡，尾盤因MSCI季度調整影響爆出246億元大量，終場收跌141.45點或1.24%，報11292.17點，成交金額2017.89億元。外資已連6日賣超1061.59億元，今日外資(不含外資自營商)賣超232.2493億元，投信賣超9.996億元，自營商賣超59.3546億元，三大法人賣超301.60億元。台股周跌394.18點或3.37%，連二黑；月跌202.93點或1.77%，亦連二黑。\n　亞系外資出具造紙產業報告，認為台灣造紙業者擁有5大產業利多，寶隆 (1906) 跳空直奔漲停，雖午後漲停打開，但仍維持逾9%漲幅，而近日來造紙股漲勢明顯，早盤類股指數觸及225.81點，再寫波段新高點，惟隨後居高修正，類指翻黑收跌0.75%，相關個股如台紙 (1902) 、華紙 (1905) 、永豐餘 (1907) 等皆跌逾2%作收。而周四上漲類股僅塑膠、橡膠、食品、水泥，跌幅最兇則為光電、電子零件、其他電子類股。蘋概三王齊開高，隨後亦同步翻黑走跌，拖累大盤頹勢，權值王台積電 (2330) 觸及320元後翻臉，終場收跌0.78%至316元；大立光 (3008) 盤中更跌幅擴大，收跌3.28%至4430元；鴻海 (2317) 收跌0.99%至80.3元，電子股收跌1.7%。而傳產的鋼鐵股則相對抗跌、收跌0.11%，中鋼力守紅盤，收漲0.66%；然中鴻 (2014) 、千興 (2025) 、大成鋼 (2027) 、新光鋼 (2031) 、世紀鋼 (9958) 等個股則黯淡跌2%以上。水泥雙雄表現亮眼，台泥 (1101) 、亞泥 (1102) 逆勢撐盤。而東京奧運有變數，自行車三雄-巨大 (9921) 、美利達 (9914) 、桂盟慘綠、股價紛下探1年來的新低；相關概念股如聯詠 (3034) 、鈺齊-KY (9802) 等也均「剉」咧等。漲價概念股來看，被動元件，遭外資降評的國巨 (2327) 、華新科 (2492) 、禾伸堂 (3026) 齊重傷；面板雙虎友達 (2409) 、群創 (3481) 也陷漲多回跌；記憶體也難維持盛況，美光本周股價回檔，台灣記憶體股下跌，美銀喊賣南亞科 (2408) 、力成 (6239) ，指標股南亞科配息近三年新低，股價下挫至波段新低，收跌逾半根跌停板；威剛 (3260) 、力成也雙雙重跌逾3%。\n　5日RSI為14.82，10日RSI為28.799日K值為18.69，9日D值為34.85。20日乖離率為-2.8。國泰證期顧問處協理簡伯儀表示，新冠肺炎疫情持續左右投資信心，加上周三外資大賣台股，種種因素使得台股周四開高後無法有效往上攻擊，且台股連續兩日下跌量增，因此短線上盤勢上將維持弱勢走勢。後續留意國際新冠肺炎疫情沒有明顯趨緩，另2月營收將於下周陸續公布下，短線上仍有不利因素慢慢顯見，投資人持股不宜過度追價。分析師也指出，台股個股表現將回歸基本面，5G基地台為短線市場焦點，散熱族群表態後，可注意CCL，氮化鎵將是今年聚焦新材料，比亞迪、寧德時代概念亦明顯表態，政策面偏多的風力發電個股，高殖利率個股為觀察重點。（編輯整理：葉時安）【時報-台北電】周三美股開高反彈後翻黑，三大指數收跌。而美股出現首例感染源不明確診病例，美股期貨恐慌走跌，亞股同步跟跌。周四台股開漲3.34點報11436.96點，多頭一度吹起反攻半年線號角，觸及11470.23點，但受道瓊期指衝擊，盤中翻黑失守11400點，封閉2月4日多方缺口，跌勢變本加厲，午後再告失11300之整數關卡，尾盤因MSCI季度調整影響爆出246億元大量，終場收跌141.45點或1.24%，報11292.17點，成交金額2017.89億元。外資已連6日賣超1061.59億元，今日外資(不含外資自營商)賣超232.2493億元，投信賣超9.996億元，自營商賣超59.3546億元，三大法人賣超301.60億元。台股周跌394.18點或3.37%，連二黑；月跌202.93點或1.77%，亦連二黑。　亞系外資出具造紙產業報告，認為台灣造紙業者擁有5大產業利多，寶隆 (1906) 跳空直奔漲停，雖午後漲停打開，但仍維持逾9%漲幅，而近日來造紙股漲勢明顯，早盤類股指數觸及225.81點，再寫波段新高點，惟隨後居高修正，類指翻黑收跌0.75%，相關個股如台紙 (1902) 、華紙 (1905) 、永豐餘 (1907) 等皆跌逾2%作收。而周四上漲類股僅塑膠、橡膠、食品、水泥，跌幅最兇則為光電、電子零件、其他電子類股。蘋概三王齊開高，隨後亦同步翻黑走跌，拖累大盤頹勢，權值王台積電 (2330) 觸及320元後翻臉，終場收跌0.78%至316元；大立光 (3008) 盤中更跌幅擴大，收跌3.28%至4430元；鴻海 (2317) 收跌0.99%至80.3元，電子股收跌1.7%。而傳產的鋼鐵股則相對抗跌、收跌0.11%，中鋼力守紅盤，收漲0.66%；然中鴻 (2014) 、千興 (2025) 、大成鋼 (2027) 、新光鋼 (2031) 、世紀鋼 (9958) 等個股則黯淡跌2%以上。水泥雙雄表現亮眼，台泥 (1101) 、亞泥 (1102) 逆勢撐盤。而東京奧運有變數，自行車三雄-巨大 (9921) 、美利達 (9914) 、桂盟慘綠、股價紛下探1年來的新低；相關概念股如聯詠 (3034) 、鈺齊-KY (9802) 等也均「剉」咧等。漲價概念股來看，被動元件，遭外資降評的國巨 (2327) 、華新科 (2492) 、禾伸堂 (3026) 齊重傷；面板雙虎友達 (2409) 、群創 (3481) 也陷漲多回跌；記憶體也難維持盛況，美光本周股價回檔，台灣記憶體股下跌，美銀喊賣南亞科 (2408) 、力成 (6239) ，指標股南亞科配息近三年新低，股價下挫至波段新低，收跌逾半根跌停板；威剛 (3260) 、力成也雙雙重跌逾3%。　5日RSI為14.82，10日RSI為28.799日K值為18.69，9日D值為34.85。20日乖離率為-2.8。國泰證期顧問處協理簡伯儀表示，新冠肺炎疫情持續左右投資信心，加上周三外資大賣台股，種種因素使得台股周四開高後無法有效往上攻擊，且台股連續兩日下跌量增，因此短線上盤勢上將維持弱勢走勢。後續留意國際新冠肺炎疫情沒有明顯趨緩，另2月營收將於下周陸續公布下，短線上仍有不利因素慢慢顯見，投資人持股不宜過度追價。分析師也指出，台股個股表現將回歸基本面，5G基地台為短線市場焦點，散熱族群表態後，可注意CCL，氮化鎵將是今年聚焦新材料，比亞迪、寧德時代概念亦明顯表態，政策面偏多的風力發電個股，高殖利率個股為觀察重點。（編輯整理：葉時安）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "掌握趨勢 投資未來 | 最懂投資的財經媒體": "\n          從1990年代的中國概念股，到2000年後的中國收成股，在台股投資人眼中，「中國投資」所代表的意義，不斷隨時代演變。2017年美中貿易戰爆發，如今再加上武漢疫情的震盪，中國市場又面臨了新轉折，本刊全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體的「硬需求」，誰才能在中國市場繼續存活下去！\n        \n        1月23日武漢封城，不少台商度過了有史以來最長的返台春節假期。一位以大陸台商為主要客戶，本身也是大陸台商的業者，在動身返工前與《財訊》採訪團隊分享他的應變策略，「我跟我的客戶還有朋友都說，至少要準備6個月的現金，能變現就要趕快變現，最好是把老婆的嫁妝黃金都拿出來賣一賣，因為誰知道這場仗要打多久，但是銀彈不夠的，一定被淘汰！」\r\n\r\n\r\n\r\n▲（圖／取自網路）\r\n\r\n台商殘酷的生存戰　經濟變革期間將有大洗牌\r\n\r\n在肺炎疫情依舊肆虐的陰影下，即使在2月10日後，股市公開觀測站中，上市櫃企業陸續公告了大陸子公司復工的訊息，但原料、資金斷鏈的訊息和人心恐慌都持續蔓延，難以預測市場完全復原的時間。這位台商的戰略，說明武漢肺炎已經為1場新的生存遊戲鳴槍，而且這不僅是美中貿易戰考驗出口型企業的延長賽，也是內需型企業適者生存、殘酷擂台的升級版。\r\n\r\n台灣對中國的經濟依存度高，過去30年來，每1次中國經濟發生重大變革，也必然牽動台灣資本市場對上市櫃公司的全面重新評價。早在1990年代開放赴大陸投資後，台股開始出現「中國概念股」這樣的名詞，短短幾年內「中概股」便成為台股主流，幾乎在2000年以前，只要上市櫃公司已進行或未來規畫大陸投資，都可以憑中概題材讓股價上漲一大波。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n然而，中國在2001年加入世界貿易組織後，打開門戶加入世界競爭，原來主要以中國為生產基地、賺取出口外匯的台商，開始遵循新的遊戲規則，市場對大陸台商的投資評價也開始改變，從「本夢比」回歸「本益比」。投資是否獲利，獲利挹注的幅度有多大，都是檢視的標準。因此從2002年起，不少登陸發展較早的傳產龍頭股如中華車、裕隆、正新、巨大、寶成等，由於大陸投資開始回收，直接被視為「中國收成股」的代名詞。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n\r\n\r\n\r\n\r\n強弱兩極化發展　中國投資獲利金額與退出家數都升高\r\n\r\n中收股的風光程度，與中國內需市場的成長速度幾乎成正比。由於中國在1990年到2010的20年之間，GDP（國內生產毛額）從1.08兆美元直線躍升至4.9兆美元，增幅達355%，對比同一時期台灣僅增加33.5%。此外，中國的人民薪資也以15%的平均年複合成長率攀升，消費能力和消費意願都直接反映在零售市場的表現上。\r\n\r\n除了在食衣住行搶得市場的傳產股外，消費性電子產品逐漸普及，電子中國收成股的族群也於焉誕生。被動元件大廠國巨、機殼廠可成、PCB（印刷電路板）廠嘉聯益和台光電、TFT零組件的達方等等，都在這個階段由於中國獲利貢獻超過五成以上，成為台股明星。\r\n\r\n然而，這些明星企業光環的背後，也開始有不少台商跟不上市場變化的腳步，黯然退場。2008年7月北京奧運登場，加上下半年歐美國家被金融海嘯重創，中國藉機大秀肌肉，顯示其國力已可傲視全球，並開始在經濟發展政策上改弦易轍。除了推出高規格的環保及勞工法規，更開始傾國家資源扶植中國企業。\r\n\r\n中國投資不再是台商成長的大補丸。根據CRIF中華徵信所對台灣300大集團針對2009年至2018年間大陸投資情況的調查，雖然300大集團在大陸的分子企業總家數持續成長，認列稅後純益也穩定攀升，但每年度在這些分子企業中，虧損家數都占了至少1/3的比重，而且每年合計也都有百餘家的分子企業退出中國市場，2018年退出家數更創下新高，顯示在當地競爭態勢的激烈與現實。\r\n\r\n\r\n\r\n▲不少台商仍仰賴中國的優質勞力和市場，持續成長。圖為鼎炫控股旗下的台灣衡器生產線。（圖／吳尚哲攝）\r\n\r\n明星族群換人做　從中概、中收到中國需求\r\n\r\n中國證券市場開放後，飆漲的大陸股市，也排擠了中國收成股的表現空間。2004年深圳交易所推出中小企業板，為台商在大陸掛牌開了門，投資人大可直接投資在A股掛牌台灣大陸子公司，不必再拐個彎投資跨過海峽拚搏的台灣母公司，或是在第3地註冊的控股公司。甚至直接投資真正的龍頭陸企，還可以享有更高的流動性和國際投資人評價。\r\n\r\n從台股基金持有部位的變化，也可以看出「中國收成股」的光環在近10年間明顯失色。安聯投信國內基金投資管理部主管蕭惠中就指出，曾經有一段時期台股很喜歡中概股，中國基金會取名「新台商」、「新經濟」、「大國崛起」、「華夏盛世」，都是藉著搭上中國成長列車而受到投資人青睞。\r\n\r\n她個人所操盤的基金也曾經偏好所謂的「中國轉機股」，也就是較晚進入中國內需市場的傳產龍頭股。但此一族群畢竟基本面變化不大，加上近幾年中國消費力道逐漸轉弱和新台幣升值的趨勢，稀釋了這些傳統產業的收入，以至於資金效益較高的電子類股部位漸漸取代了傳產內需股。\r\n\r\n崛起的陸企，在產業領域和資本市場都成了台商的最大對手。2018年美中貿易戰爆發，大陸台商隨供應鏈移出中國的趨勢更為明確，一時間市場上的焦點轉為關注「貿易戰轉單受惠股」。接下來，CRIF中華徵信所總編輯劉任認為，國際供應鏈在經歷武漢肺炎疫情造成的斷鏈衝擊後，不僅針對美國出口的企業會和中國生產加速脫鉤，連出口其他地區，甚至是間接出口、內需的廠商，都會考慮離開中國。\r\n\r\n群益投信馬拉松基金經理人沈萬鈞也指出，就算不考慮肺炎疫情的催化，和中國投資相關的台股中，去年最夯的貿易轉單受惠股也只是短期題材。中國科技業在美中貿易協議後，今年就會出現大翻轉。他認為，如果具有成熟技術，其中又以原來技術水準就接近美國，可以取代中國大廠供應鏈中美商零組件業者的地位，還是有真正結構性的中國需求受惠股。\r\n\r\n\r\n\r\n事實上，確實還有許多台商，不但沒有移出中國，也繼續以中國市場為主要訂單來源。那麼，在未來最有機會勝出的「中國需求股」究竟是何樣貌？\r\n\r\n本刊全面檢視1700餘家上市櫃企業，篩選出2019年第3季認列大陸投資收益占獲利達30%以上，且近5年認列獲利持續成長的公司，則共有15家。從過去的歷史數字來看，這些是具有中國競爭力的績優股。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n\r\n\r\n我們也在檢視歷年上市櫃企業財報過程中，發現有高達164家公司過去5年在中國的投資都繳出虧損成績單，顯示台股中有近1/10的企業，在中國整體經濟環境不斷變動的情況下，還沒有跟上市場節奏。但更引起我們注意的是，另有51家企業雖然在最新一季財報中，中國收益占整體獲利達3成以上，但所認列的大陸轉投資收益卻已經連續兩年衰退，隱約透露在貿易戰的餘波蕩漾下，未來在中國的發展前景有需要開始警戒。\r\n\r\n當然，過去的成績單不代表未來的表現，尤其是經歷武漢肺炎後的中國市場態勢可能更為嚴峻，只有真正符合中國剛性需求的廠商，才能隨市場復甦。尤其投資專家指出，雖然中國目前在全力「維穩」的氛圍中，股市未見大幅落底，但是封城、停工的動作，勢必重傷多數企業的現金流。另一方面，工廠無法開工造成2月的物資短缺與物流中斷，也將加大通貨膨脹數字，到了3月如果 復工情況不如預期，各工廠所剩無幾的庫存消耗殆盡後，接下來還將面臨通膨數字失控。真正的淘汰賽，其實已經迫在眉睫，投資人自然應該對此有所預警。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n本刊彙整投資界的意見，歸納出下階段台商能夠在中國倖存的4大特徵：1、打入中國主要大廠供應鏈，成為中國指標企業不可或缺的合作夥伴；2、受惠政策趨勢，在中國每個「5年規劃」的階段中入列重點扶植對象；3、在中國內需市場已占有龍頭或領導地位；4、具有獨特領先技術、切入寡占甚至獨占的利基市場，具有採購與定價話語權。\r\n\r\n鎖定下一波贏家　符合4大要件較具勝出優勢\r\n\r\n不過，中國廠商強大的學習力，仍然是這些精選出列中國需求股的最大威脅。沈萬鈞就認為，未來10年內，目前我們所熟知的許多領先台廠被陸企追上，是一定可見的，要能在競爭激烈的大陸市場中找出台股常勝軍，確實不容易。這說明了「去中化」的概念為何在目前投資市場上聲量最大。\r\n\r\n但蕭惠中指出，精算過成本、稅率、人工效率後，台商撤出中國、前進東南亞真的未必比較划算，中國市場還是有很多東南亞無法取代的優勢，「我不覺得要一味想著去中化，而是要好好槓桿這個變局」。\r\n\r\n在變局中找到未來中國需求並且迎合，是大陸台商下一階段的生存之道；而正確認知「中需股」的基本面與前景，也就是台股投資人下一階段的重要課題。\r\n\r\n\r\n\r\n▲ 找出下階段能在中國市場勝出的台商，將是台股投資人的新課題。（圖／吳尚哲攝）\r\n\n      \n        時代變了、環境換了，昔日「中概股」成了過氣明星，取而代之的是新興的「中國需求股」。然而，這個世界第2大經濟體的需求的確很大，可是競爭者也多，政策又扶植自家人，產業間常常沒有江湖道義可言，下一波穩妥的優質中國需求股又在何處？（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n鎖定「中國沒有的」　技術含量高的產業最有機會\r\n\r\n說穿了，尋找優質中國需求股的觀念很簡單，順著「中國沒有的」方向走就是了。有人會說，以前台商赴中國發展，也是從無到有，可是後來還是面對當地廠商殘酷的競爭，或剽竊商業機密、或模仿，再砸錢迅速壯大後一腳將台商踢到邊緣去，導致很多台商對中國市場又愛又怕。\r\n\r\n所幸，現在美中貿易戰打得火熱，美國對於智財權盯得緊，中國為了與國際接軌，過去慣見的奧步手段不太敢使了，也讓那些技術含量高，而且中國目前做不到的產業有了新機會，台灣的IC設計業就是最好的範例。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n\r\n\r\n以聯發科、世芯-KY、矽力、晶心科4家台企來看，其中聯發科與晶心科中國收益比重都不顯著，世芯的數字也並不亮眼，可能過去也沒人會把他們看作中概股，可是如今聯發科的題材卻是緊扣著中國的5G手機晶片；晶心科搭的也是5G列車，股價破千的矽力也靠華為供應鏈推一把。\r\n\r\n這些IC設計股都不是傳統的中概股，卻足堪為新興中國需求股。話說中國在華為被美國加重制裁後，更是鐵了心扶植自家半導體及其他電子產業，「去美化」成為中心思想，台灣的IC設計業兵多將廣，技術層次高，自然也會有廠商掌握到轉單機會。\r\n\r\n聯發科的故事很明確，今年關鍵產品就是5G手機晶片，因為中國去美化效應，聯發科有更多機會可爭取中國客戶的訂單。\r\n\r\n晶心科是IC設計上游矽智財（IP）廠商，主攻處理器IP，獲利來源主要是授權金與權利金，公司同樣受惠於中國去美化效應，帶動大陸客戶擴大採用晶心科的矽智財，主要也是應用在5G手機上。\r\n\r\nIC設計悄悄賺中國財　中國去美化效應　聯發科最具代表\r\n\r\n世芯專攻特殊應用積體電路（ASIC）與系統單晶片（SoC）的設計及製造服務，由於先進製程成本愈來愈高，中國小廠負擔不了，因此相關訂單大幅往台廠下，世芯去年自結每股稅後淨利7.21元，創下歷史新高。\r\n\r\n矽力現在是千元俱樂部一員，公司主攻電源管理IC，並聚焦高功率產品，跟中國本土同業的中低階產品有市場區隔，中國現在不愛買美國產品，矽力轉單效應不會只是一時的事，業績方向持續看好。\r\n\r\nIC 設計公司躍為新中國需求股，主要仰仗的是去美化效應，也因為台灣的產業鏈發展夠久夠完整，廠商的技術層次不斷往上攀升，因此能夠以高技術含量成為新中國需求股的首選。\r\n\r\n不過，必須注意的是，這些找到新機會的優質IC 設計公司，他們的故事基本上廣為周知，今年第一季業績也可能會受到武漢肺炎的影響而下修，因此股價或許會呈現箱型格局，本益比也可能跟著大環境調整，今年的投資最好還是要有一籃子的組合，並做好資金配置為要。\r\n\r\nIC 設計族群代表的是新興的中國需求概念股，但是回過頭來，還是有很多本來就被視為中概股的公司，可以跟著環境升級為中國需求概念股。換句話說，這類的公司若是能繼續搭上趨勢產業，或者是繼續以獨特技術站穩領導廠商地位，那麼，下一波的中國需求股，還是有他們的位置。其中，鮮活-KY、威剛、貿聯-KY、新普，可以做為指標。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n\r\n\r\n貼近中國需求者出線　留意鮮活、威剛、貿聯、新普\r\n\r\n鮮活是果汁飲品原料大廠，本來就是以中國市場為本，獲利也來自中國，十足的中概股。「原汁」相關技術是鮮活的核心，也有不少的專利布局，擅長與客戶共同研發並客製化服務，因此業績一直穩健發展，常常也被視為有股息保護的存股標的。因為具備獨特且具成本效益的配方技術，鮮活預料也能在未來繼續坐穩中國需求股角色。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n線束廠貿聯過去的利潤，絕大部分也是來自中國投資收益的貢獻。該公司的線束可以用在汽車、資訊、家電等市場，也打入特斯拉電源管理線束供應鏈，既然搭上時興的電動車趨勢產業，貿聯的中國需求股指標地位也將續存。\r\n\r\n電池模組龍頭廠新普以及記憶體模組大廠威剛，最近5年大陸投資收益都呈現增長態勢，新普近年大陸的淨利貢獻占比更是達5成以上，也是明顯的中國收成股。接下來的題材，新普搶到了資料中心備援電池與2輪電動車趨勢，威剛則是因為5G 與資料中心的需求帶動，讓今年逐漸回溫的記憶體產業有更強的後盾。\r\n\r\n從以上8檔中國需求指標股來看，未來值得投資的中國需求股，技術含量高是第一要件，再不然也要是中國該產業的龍頭，緊追著中國的政策趨勢更是加分。順著這些要件挑出的中國需求股，會有一定的保障，剩下的就是個人進出時機與資金配置的功力了；這一點，不管是誰，都要靠自身的努力。\r\n\n      \n        武漢肺炎疫情一發不可收拾，全球對於中國景氣疑慮加深，美中貿易戰仍時不時投下震撼彈，加速中國經濟下行危機，一場中國廠商的大遷徙與外逃潮將在未來上演。連帶地，過去隨台商大舉西進的台資金融業，經營步調也將面臨調整。\r\n\r\n最近金融業的主管機關金管會非常忙碌，疲於回答外界對金融業在中國狀況的疑慮，曝險多少？影響多少？客戶向銀行的借貸是否可以如期還款？是否將造成銀行業違約壓力？\r\n\r\n雖然金管會表示，目前並未接獲金融機構有反映客戶將延遲還款的情形，但經《財訊》逐一詢問各金融業者，已有金控業者明確表示，有少數客戶欲申請寬限，且從金融業各種紓困方案的研擬中，多少仍能看得出業者必須提早應變的擔憂。（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n\r\n\r\n▲台灣金融業多數插旗中國。（圖／取自富邦MA臉書）\r\n\r\n台資銀行曝險成焦點　金管會緊盯　業者有應變準備\r\n\r\n某公股金控董事長指出，今年的1月28日大年初4，武漢肺炎正式爆發，當時就召開緊急會議，擬定疫情應變計畫，對內是同仁的健康防疫、異地備援等措施，對外則對在中國的台商，以及落腳台灣、但銷貨或原料供應對象來自中國的公司，都要授信部門全面清查疫情的影響狀況。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n「我還特別對授信部門加了1句話，不能只聽客戶說。」公股金控董事長指示員工必須做足徵信，如果因為疫情影響公司營運還不巨大，就會充分支持，但如果體質不好面臨倒閉，就要謹慎處理；但至目前為止，並沒有因此要倒閉的公司。\r\n\r\n法人也提醒，這波疫情恐怕會對銀行業短期內造成4大影響：一是在紓困上的調整利率、減免費用，多少會侵蝕營運；二是企業延期復工，對銀行借款需求會下滑；三是經濟有壓，如果導致利率下行，利差就會被壓縮；四是客戶還不出錢來的違約風險。\r\n\r\n據股市公開觀測站2019年第3季最新數據，金融業者直接或間接投資中國的金額總計達2700餘億元，而國銀包括授信、投資、拆存業務後總計的曝險金額，去年年底則有1.6兆元，占國銀總淨值的46%；其中，光是授信就有1.2兆元。\r\n\r\n另外，依據3角貿易模式，金融業在香港的曝險最終風險來源有一大部分來自中國，台灣的人民幣存款也有一部分存在中國銀行台北分行，最後打回中國使用。雖然這些金控、銀行的曝險部位並非一定會受到武漢肺炎波及，但也不得不讓外界正視，台灣金融業在中國的曝險非常巨大。\r\n\r\n然而，曝險占淨值比46%這個數字，其實已是銀行業不斷降低部位後才有的結果。2018年年底，國銀在中國曝險金額還高達總淨值53%；2019年逐季下降，總計全年授信金額較2018年減少1124億元，整體減少1299億元，各銀行在中國的曝險金額和占淨值比率，也是減少家數明顯大於增加家數。\r\n\r\n像是華南銀、上海銀、高雄銀、兆豐銀、台企銀、新光銀、元大銀、玉山銀、凱基銀、日盛銀、中信銀，曝險比率都下降10個百分點以上；板信銀、第一銀則是微幅增加2~3個百分點。\r\n\r\n\r\n\r\n部分業者提早因應　設法降低曝險並調整業務方向\r\n\r\n據金管會說法，是因美中貿易戰影響中國經濟發展，加上中國經濟結構正處於調整階段，金融業曝險降低，金管會也明確將中國曝險狀況，列為今年的金檢重點，顯示業者和官方有志一同往同一個方向走。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n台灣中小企業銀行董事長黃博怡表示，武漢肺炎發生之前，就有美中貿易戰，美中貿易戰之前，中國又有經濟下行風險升高的現象，所以在貿易戰還沒開打前，就提醒同仁要高度重視中國經濟下行的風險。\r\n\r\n雖然金融業大方向降低了曝險部位，但目前卻是進退維谷，各家金融業對於中國長遠的態度，仍各有盤算。\r\n\r\n在中國以創投、私募基金為主的開發金控表示，疫情會造成金融市場短期約1季左右的影響，但不會影響開發金的長遠布局，也可藉此尋求布局新產業的發展機會。\r\n\r\n銀行曝險占淨值比率居冠的北富銀則回應，扣除對富邦華一銀行的投資，曝險占淨值約為55~60%。另外，北富銀認為，長期而言，中國仍是全球重要的生產基地和營銷市場，今年更積極開放資本和金融市場，仍將持續關注亞洲和全球的整體經濟發展，全面進行風險評估及應變措施。\r\n\r\n中國市場貢獻獲利約3成的中租表示，只要企業復工，收款就不會有太大問題，目前尚未聽說有客戶申請延後還款，密切觀察2月底狀況，不過客戶都以機械設備擔保，就算有衝擊，風險仍屬可控。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n後武漢肺炎時代　金融業在中國將有大調整\r\n\r\n黃博怡認為，中國的崛起，沒有辦法逃避日本、台灣曾走過的路，就是從高度的經濟成長變成中度、低度成長；不同的是，日本、台灣都選擇藏富於民，中國卻是財富累積機會嚴重不均，經濟下行發生後，面對的問題就會更加困難。\r\n\r\n1名金控董事長也表示，除了中國的經濟成長似乎來到瓶頸外，也發現近幾年中國央企有開始倒閉的跡象，所以除了銀行的曝險金額會繼續調降外，授信對象也選擇集中在台商，其他企業就會少許多，以做好風險控管。\r\n\r\n如今，全球對於中國的不信任感加深，經濟引發的內部問題很有可能一觸即發，「後武漢肺炎時代」會讓中國的國際產業鏈大幅調整，有一些廠商往南向扎根，有一些高階生產則望向台灣，台灣有機會在這一波大調整中受惠。一場美中貿易戰、武漢肺炎點起金融業且戰且走的引信，才正要開始。\r\n\n      \n        開春後的第1隻黑天鵝「武漢肺炎」讓經濟烏雲罩頂，使製造、銷售等在中國的台商首當其衝，前景不明。事實上，約從10年前開始，隨著中國製造成本不斷提高，薪資、環保、稅負等優勢改變，台商面臨陸企、國際企業的競爭，出現轉型壓力，或是撤出中國，加上近年美中貿易戰等因素，加速外移腳步，中國台商已有一定程度的洗牌。（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n傳產業再出發機遇　持續升級才能迎接新挑戰\r\n\r\n武漢肺炎將加劇傳產行業的洗牌，戴德梁行中國區商業地產董事總經理甄士奇認為，武漢肺炎會是商業零售業重整再出發的機遇點，猶如大浪淘沙，墊高行業門檻，好比食品安全、公共衛生、配套設施等，勢必迎來新的升級。\r\n\r\n而這些新的標準，又恰好是許多在地台商的優勢，過去深耕大陸、至今仍有產業競爭力的台商，靠著技術領先、搶進利基市場等原因，成為各領域的要角。因此，專家認為，「現在在大陸不應做大，而是要做精」，歸納出未來能在中國市場拚搏勝出的台商條件：研發力、獨特性、在地化、打群架。\r\n\r\n以統一企業來說，中國的部分由統一中控負責營運，其營收貢獻占44.5%。統一中控在中國22個省分中設了33個廠，統一企業集團發言人涂忠正表示，目前全數的廠幾乎都已復工。法人認為，統一中控因生產分散，非當地員工回廠不足的現象較低，加上疫情讓中國方便麵需求增加，廠區都加班生產，影響屬於中性。\r\n\r\n幾年前在地同業常用價格戰競爭，統一也曾掉入價格泥淖，統一董事長羅智先日前分享在大陸經營的經驗和教訓，擬定未來的戰略是要做深、做強，千萬不要比速度、打價格戰，「光是上海、浙江，兩個地方人口加總起來7、8千萬，如果要做好，把他們吃什麼、喝什麼搞清楚，已經夠忙一輩子」。\r\n\r\n羅智先說，中國的電商太發達，要花精神去思考你的店裡面有沒有什麼很獨特的商品。不過，羅智先坦言，這樣的能力又與統一先前的核心能力不同，因為在台灣有優勢，習慣坐在家裡等人家來報價，在中國變得要主動出擊。這也是統一買下南韓熊津食品的主因，同時看上熊津能激發出不一樣的食品「研發力」。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n獨特性才有利基　自動化也是不可逆的大趨勢\r\n\r\n在中國深耕20多年、中國營收占集團72%的亞洲烘焙器具龍頭三能集團總經理蕭凱峰表示，無錫廠目前已經復工，500多位員工中，約有一半回到工作崗位，由於諸多高速公路閘道口封閉，進出貨受到阻礙，普遍來講因復工慢，加上有些製程外包，若供應商再繼續不復工，供應鏈有可能會中斷。幸好烘焙業屬於民生必需品，生產週期不會太長，疫情過後恢復速度應該很快。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n三能董事長張瑞榮早年看好大陸14億人口、經濟穩定成長等原因赴中國發展，卻也明白不斷高漲的生產成本，所以近年積極買進自動化設備、優化製程，張瑞榮說：「之前烤盤線需要6個人，放烤盤、檢查、移烤盤、組裝，現在只要1個人就搞定。」\r\n\r\n除順應趨勢自動化外，蕭凱峰指出，三能產品齊全，有兩千多種品項，只要是設備原料以外的，模具、店前用品等，都能在三能1站式購足是競爭優勢，「開個麵包店，95%的器具三能都能供應」，而在地競爭對手多是僅能提供某部分器具。\r\n\r\n打群架把餅做大也是立於不敗的方法之一，2000年張瑞榮找來新麥董事長謝順和、總經理呂國宏以私人名義入股，在江蘇成立三能無錫廠，廠區就設在新麥旁邊。新麥管理部副總謝銘璟表示，新麥是亞洲最大烘焙機廠商，同時代理三能器具，終端客戶又多有重疊，當新麥銷售大型烘焙機械時，也附帶提供小型烘焙模具的一站式購足服務，一起把生意做大。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n而全球最大自行車製造商巨大，1992年進軍大陸，目前中國的生產占比達70%。巨大此次受武漢肺炎疫情影響，大陸廠延後開工，捷安特電動車廠首先於2月13日復工，捷安特中國廠、捷安特昆山廠及捷安特輕合金廠也已在2月15日復工，不過生產進度不到5成。\r\n\r\n巨大早年觀察到在地經銷商的需求，因地制宜，提供優惠額度給經銷商，培養高忠誠度。巨大執行長劉湧昌表示：「經銷商早期賺的錢不用馬上還，我鼓勵他們去買店面、住家，不用因漲租被房東趕，生意也穩定，現在的經銷商因此超過1億元人民幣身價多得是。」因此，在禁奢、空汙，以及共享單車打擊下，這些經銷商仍對巨大不離不棄，武漢疫情後可望依然相挺。\r\n\r\n\r\n\r\n▲巨大接地氣給優惠額度，培養出高忠誠度經銷商。（圖／吳尚哲攝）\r\n\r\n疫情過後期待振興方案　重大建設將帶動下一波成長\r\n\r\n永大也是著名的中國內需股，大陸是永大的主要市場，約占去一半營收。2019年，許作名接下永大董事長一職，結束多年經營權紛爭。許作名說，目前上海、天津、成都3廠都已全部復工，3000名員工也陸續回到工作崗位。\r\n\r\n許作名認為，這次疫情將使3線電梯廠因資金不足而遭淘汰。他坦承，過去幾年中國對房市的調控，的確造成所有電梯業苦哈哈，不過他有信心，在疫情過後，當局會為了振興經濟而啟動重大建設，以及用房地產手段推升經濟成長，對永大反而是利多。\r\n\r\n▲武漢疫情過後，中國為振興經濟推升房地產，永大可望受惠。（圖／取自官網）\r\n\n      \n        從中國鄭州，到美國紐約，一邊是iPhone最重要的生產基地，一邊是重要的市場。今年，這條高科技貿易路線，再次受到無情的考驗。\r\n\r\n2月10日，美國有線電視新聞網（CNN），自紐約發出1條新聞：「AirPods和iPhone將因為疫情，變得難以買到。」分析師Dan Ives指出，只要鴻海鄭州廠關閉一個星期，就代表「蘋果將少賣一百萬支iPhone」。更重要的是，鴻海鄭州廠是最高階iPhone的生產基地。\r\n\r\n任何人只要連上美國蘋果公司的網站，就能輕易發現，上網買1支最新款iPhone 11 pro，必須等待4天以上，在台灣要等上4~8天。\r\n\r\n鴻海動見觀瞻　用科技抗疫情降低衝擊\r\n\r\n退潮之後，才知道誰在裸泳。面對海嘯，是對蘋果供應鏈廠商最真實的考驗。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n考驗1，如何安全復工。「現在最大的問題，是人的問題。」1位富士康前主管觀察，這一次疫情爆發的時間點，是在年假結束前夕，所有經理、線長、工程師、作業員，都回到老家，台幹回到台灣；當疫情爆發後，如果台幹回中國受到感染，「恐怕沒機會再回台灣」，如果當地醫療資源不足，影響員工回廠復工的意願，即使回到工廠，也需要14天以上隔離，才能上線工作。\r\n\r\n鴻海這一次是用科技對抗疫情，最重要的目標就是避免廠區內群聚感染。像昆山廠區，全廠29000人，有超過百分之5員工來自湖北，除了在小年夜就緊急推出App掌握員工在春節的動向和健康狀況，再透過電話一一跟員工聯絡，承諾保留工作，工資照發，讓員工安心。\r\n\r\n員工要來復工，從門口排隊開始，每個人排隊都要間隔1公尺，連吃飯排隊取餐都要間隔1公尺以上，餐廳變得像K書中心。2月15日，鴻海開始強力復工，富士康鄭州公布，推出防疫返崗激勵獎，在職員工符合資格者，每人獎勵3000元人民幣，接近新進員工月收入6590元人民幣的一半。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n\r\n\r\n考驗供應鏈應變力　資金與管理力不足者將被淘汰\r\n\r\n考驗2，如何維持供應鏈穩定運作。現在，中國各省為求自保，隔絕跨省交通狀況極為常見，這幾天，昆山高速公路上就出現1個告示牌，要求湖北等7省人員「就地調頭」，不准進城。\r\n\r\n2月8日，昆山市還發出命令，只要在當地沒有房產，「湖北、浙江、湖南、安徽、江西、廣東等7省人員全部遣返」，這7省幾乎都是疫情重災區。1位台商激動的說，昆山外來人口多於本地人，「外地人都遣返，怎麼復工？」\r\n\r\n1位蘋果供應鏈廠商也觀察，「短期對供應鏈一定有影響」，因為現在要把產品送出去，需要的手續，檢疫遠比過去多很多。受疫情影響，中國跨省交通大亂，河南又是重災區，不管是員工要回廠生產蘋果產品，還是供應鏈廠商要把零件運進去，都是挑戰。\r\n\r\n這一波，資金和管理能力不足的公司，會先被淘汰。\r\n\r\n產業人士指出，公司沒有維持6個月營運現金的中小企業，不容易生存，因為在中國因防疫在家不上班，「照樣要給薪」。今年2月，《中歐商業評論》1篇針對中國995家中小企業調查顯示，85%中國中小企業資金無法支持超過3個月。\r\n\r\n短期來看，中國的產業供應鏈仍有斷料、斷鏈風險，更令人擔心的是，市場需求可能受到重創。因此，1位中國手機品牌廠主管認為，斷鏈不是問題，因為「庫存至少可以支持到4月」，就以蘋果的狀況來看，蘋果在農曆新年關閉門市，對蘋果營收的衝擊比斷鏈嚴重。\r\n\r\n這波衝擊過後，會再出現一波洗牌，「最無可取代的是組裝廠。」1位業者分析，其他零組件台灣廠商仍可取代，加上台灣組裝大廠去年都往其他國家布局，成為蘋果的備援方案，現在令人擔心的是，如果中小企業倒閉潮發生，會對整個供應鏈造成何種影響？\r\n\r\n蘋果的動向也是重要指標，中國媒體指出，蘋果3月中會推出售價台幣1萬元出頭的超低價iPhone，只在中國銷售，由於平價iPhone有多家代工廠可以生產，也稍能抵銷衝擊。\r\n\r\n具彈性移動力者可分散風險　布局新聚落廠商喜迎新訂單\r\n\r\n最值得關注的是，天風證券分析師郭明錤今年初曾透露，蘋果今年上半年雖然遇上疫情，但仍有包括iPad pro、Macbook pro、Macbook air、新型耳機等6款產品將發表，今年是蘋果推出硬體產品的重點年。\r\n\r\n就算真有缺貨情況發生，蘋果擅長操作飢餓行銷，也不致造成太大影響。像負責組裝目前最熱門Airpod pro的大陸立訊，股價仍相當抗跌。（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n這一波衝擊後，有跨國移動能力，或是技術足以拿下蘋果新產品訂單的台灣電子大廠，仍會是贏家。像英業達在馬來西亞檳城的新廠今年將投產，有機會拿到蘋果新型耳機的訂單。鴻海早已在越南和印度布局，在越南北寧，歌爾聲學和鴻海等蘋果供應鏈廠商，已形成另1個新蘋果供應鏈聚落。仁寶去年也在越南擴廠，迎接Apple Watch訂單。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n廣達過去1年積極在台灣和泰國布局新廠，無論蘋果要繼續在中國生產新的蘋果筆電，還是部分移往海外，廣達也都有因應對策。這會是1場全球化的比賽，值得注意的是，中國的公司也已急起直追，如立訊不但拿下最熱賣的AirPods Pro組裝，去年也到越南布局生產基地，多家中國手機組裝廠去年也分別到印尼、印度設立新廠。\r\n\r\n如果不遷移供應鏈，繼續提高自動化則是必走之路，像蘋果供應鏈中的台達電，除了併購泰達電，增加海外基地，同時不斷提高中國自動化比重，股價表現也相對穩健。\r\n\r\n外界預期，天氣轉熱後，疫情將趨於平靜，但這1次事件，將觸動蘋果分散供應鏈風險的新作法，同時再次壓低成本，這才是蘋果供應鏈真正的長期挑戰。\r\n\r\n\r\n\r\n▲在鴻海旗下富士康晉城科技工業園，員工要排隊入廠，間隔不能小於1公尺。（圖／取自網路）\r\n\r\n\r\n\r\n▲在富士康員工餐廳裡，每名員工分批、分時、分隔用餐，就像在K書中心裡吃飯。（圖／取自網路）\r\n\n      從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "感謝醫護人員辛勞 餐飲業者送愛心到豐原醫院 (圖)": "",
    "《集中市場》月季線徘徊待量轉強，三大法人賣超71.88億元": "\n【時報-台北電】美國房市供給指標穩健，聯準會FOMC會議記錄保持鴿派，IMF重申對今年經濟樂觀看法、陸估祭更多經濟振興措施，帶動周三美股四大指數收高，周四台股開盤強勢，上漲26.94點至11785.78點，台積電、大立光、聯發科領漲下，電子族群走揚，大盤早盤大漲逾60點至11827.83點，重返11800之上，惟美國期指漲勢受阻、亞股普遍開高走低，在多空交戰、權值三王拖累，指數越過季線賣壓出籠，台股盤中紅翻黑，11800、季線得而復失，並失守月線，一度下滑至11714.15點，終場下跌33.75點或0.29%，報11725.09點，成交金額1324.12億元。今日外資(不含外資自營商)賣超83.4342億元，投信賣超2.2784億元，自營商買超13.8265億元，三大法人賣超71.88億元。\n　電子股開盤後由盛轉衰，指標股台積電 (2330) 、鴻海 (2317) 、大立光 (3008) 跌落盤下；面板股也拉回整理，雙雄友達 (2409) 、群創 (3481) 雙雙收黑；台塑四寶走弱、水泥雙雄同黑，也拖累指數表現。權值王台積電隨台積電ADR開高，最高落在329元，但面臨周二遭遇雙利空的跳空缺口，加上外資賣超未停手，股價翻黑、低見325元回到季線附近築底，收跌0.31%至325.5元，失守季線。大立光亦開高翻黑走低，終場收跌0.74%至4690元。鴻海 (2317) 平盤開出，坦言疫情對全年營收確實會有負面影響，翻黑收跌1.19%至82.8元，跌破半年線。然台積電資本支出掛保證，京鼎 (3413) 、帆宣 (6196) 、漢唐 (2404) 等設備廠展笑顏，股價持穩收漲2%以上。類股方面，造紙股表現強悍，榮成 (1909) 周三在三大法人聯手買進帶動股價攻頂，周四持續漲幅凌厲，最高站上16.7元，連5天上漲，股價刷近10個月新高；台紙 (1902) 、正隆 (1904) 也跟風強漲，造紙類股指數收漲0.62%，指數突破200點大關，創波段新高點，成為上市類股漲幅第一。而在不動產題材發酵，達新 (1315) 周三宣布順利標售台中大遠百旁精華土地，標售金額創台中七期最高紀錄，大筆業外收益將在第2季進帳，周四股價發動攻勢，觸及58.9元，但隨即狹幅震盪在賣方獲利了結壓力，由紅翻黑收跌。至於得標買主興富發 (2542) 股價穩健上漲，股價漲1.2%至45.75元；潤隆 (1808) 也同步上揚，類股中寶徠 (1805) 、全坤建 (2509) 、聯上發 (2537) 、愛山林 (2540) 、皇昌 (2543) 等個股也穩步向前，然類股指數後繼無力，翻黑收跌0.17%。金融股近期持續表現抗跌，周四相對穩盤，中信金 (2891) 、玉山金 (2884) 、京城銀 (2809) 、王道銀 (2897) 、旺旺保 (2816) 與華票 (2820) 等紛紛走揚。轉投資公司澳優乳業去年獲利大躍進的晟德也強悍上揚，激勵展旺、豪展等生技小兵喊衝。電信股走勢，遠傳 (4904) 、中華電 (2412) 雙跌，台灣大 (3045) 看紅收紅。生醫、電子通路、玻璃、化工、電子零件、百貨、橡膠、電腦周邊等均力挺多方，電子、金融股等多類股均氣不足而翻黑，跌幅前三大為塑膠、水泥、汽車。\n　蘋概股仍法人愛，台郡 (6269) 、華通 (2313) 、玉晶光 (3406) 、台光電 (2383) 、旺宏 (2337) 等皆穩盤上漲。而高力擬投資新廠，拚搶雲端伺服器熱交換器系統新訂單，股價步步高、強勢收漲7.59%，雲端伺服器個股其陽、安瑞-KY、神達 (3706) 等也齊步漲。特斯拉概念股的和大 (1536) 、貿聯-KY (3665) 股價同步發動引擎。太陽能廠太極 (4934) 獲中科院技術授權，股價直逼近三年新高；金價破1600美元漲至7年新高，佳龍 (9955) 、金益鼎 (8390) 發光上揚。被動元件龍頭國巨 (2327) 難擋空軍來襲，尾盤翻黑收跌，華新科 (2492) 則穩在平盤之上；印刷電路板族群也反彈表現，博智、南電 (8046) 、精星、華通 (2313) 、欣興 (3037) 等表現亮眼。\n  5日RSI為49.93，10日RSI為48.54。9日K值為71.97，9日D值為71.79。20日乖離率為-0.06。法人表示，肺炎疫情持續影響大陸廠復工進度，原物料供應鏈也受衝擊，整體電子產業復工情況慢於預期，預期短線上指數將維持月、季線附近量縮震盪整理格局，待大陸復工回歸正軌後，才有機會帶量轉強。在類股選擇上，看好蘋概股、半導體、面板及被動元件等族群。\n　兆豐期貨分析師謝侑呈表示，綜合技術面與籌碼面仍偏多震盪看待，若能站穩11850點之上則轉為偏多。台灣金融工程暨操盤手協會理事蔡鎮村也表示，台灣是以出口為導向的經濟體，投資人關注下午公告外銷訂單數字的增長狀況，作為盤後交易規畫方向，交易人宜嚴謹設定停損停利機制因應盤中瞬息萬變的盤勢。（編輯整理：葉時安）【時報-台北電】美國房市供給指標穩健，聯準會FOMC會議記錄保持鴿派，IMF重申對今年經濟樂觀看法、陸估祭更多經濟振興措施，帶動周三美股四大指數收高，周四台股開盤強勢，上漲26.94點至11785.78點，台積電、大立光、聯發科領漲下，電子族群走揚，大盤早盤大漲逾60點至11827.83點，重返11800之上，惟美國期指漲勢受阻、亞股普遍開高走低，在多空交戰、權值三王拖累，指數越過季線賣壓出籠，台股盤中紅翻黑，11800、季線得而復失，並失守月線，一度下滑至11714.15點，終場下跌33.75點或0.29%，報11725.09點，成交金額1324.12億元。今日外資(不含外資自營商)賣超83.4342億元，投信賣超2.2784億元，自營商買超13.8265億元，三大法人賣超71.88億元。　電子股開盤後由盛轉衰，指標股台積電 (2330) 、鴻海 (2317) 、大立光 (3008) 跌落盤下；面板股也拉回整理，雙雄友達 (2409) 、群創 (3481) 雙雙收黑；台塑四寶走弱、水泥雙雄同黑，也拖累指數表現。權值王台積電隨台積電ADR開高，最高落在329元，但面臨周二遭遇雙利空的跳空缺口，加上外資賣超未停手，股價翻黑、低見325元回到季線附近築底，收跌0.31%至325.5元，失守季線。大立光亦開高翻黑走低，終場收跌0.74%至4690元。鴻海 (2317) 平盤開出，坦言疫情對全年營收確實會有負面影響，翻黑收跌1.19%至82.8元，跌破半年線。然台積電資本支出掛保證，京鼎 (3413) 、帆宣 (6196) 、漢唐 (2404) 等設備廠展笑顏，股價持穩收漲2%以上。類股方面，造紙股表現強悍，榮成 (1909) 周三在三大法人聯手買進帶動股價攻頂，周四持續漲幅凌厲，最高站上16.7元，連5天上漲，股價刷近10個月新高；台紙 (1902) 、正隆 (1904) 也跟風強漲，造紙類股指數收漲0.62%，指數突破200點大關，創波段新高點，成為上市類股漲幅第一。而在不動產題材發酵，達新 (1315) 周三宣布順利標售台中大遠百旁精華土地，標售金額創台中七期最高紀錄，大筆業外收益將在第2季進帳，周四股價發動攻勢，觸及58.9元，但隨即狹幅震盪在賣方獲利了結壓力，由紅翻黑收跌。至於得標買主興富發 (2542) 股價穩健上漲，股價漲1.2%至45.75元；潤隆 (1808) 也同步上揚，類股中寶徠 (1805) 、全坤建 (2509) 、聯上發 (2537) 、愛山林 (2540) 、皇昌 (2543) 等個股也穩步向前，然類股指數後繼無力，翻黑收跌0.17%。金融股近期持續表現抗跌，周四相對穩盤，中信金 (2891) 、玉山金 (2884) 、京城銀 (2809) 、王道銀 (2897) 、旺旺保 (2816) 與華票 (2820) 等紛紛走揚。轉投資公司澳優乳業去年獲利大躍進的晟德也強悍上揚，激勵展旺、豪展等生技小兵喊衝。電信股走勢，遠傳 (4904) 、中華電 (2412) 雙跌，台灣大 (3045) 看紅收紅。生醫、電子通路、玻璃、化工、電子零件、百貨、橡膠、電腦周邊等均力挺多方，電子、金融股等多類股均氣不足而翻黑，跌幅前三大為塑膠、水泥、汽車。　蘋概股仍法人愛，台郡 (6269) 、華通 (2313) 、玉晶光 (3406) 、台光電 (2383) 、旺宏 (2337) 等皆穩盤上漲。而高力擬投資新廠，拚搶雲端伺服器熱交換器系統新訂單，股價步步高、強勢收漲7.59%，雲端伺服器個股其陽、安瑞-KY、神達 (3706) 等也齊步漲。特斯拉概念股的和大 (1536) 、貿聯-KY (3665) 股價同步發動引擎。太陽能廠太極 (4934) 獲中科院技術授權，股價直逼近三年新高；金價破1600美元漲至7年新高，佳龍 (9955) 、金益鼎 (8390) 發光上揚。被動元件龍頭國巨 (2327) 難擋空軍來襲，尾盤翻黑收跌，華新科 (2492) 則穩在平盤之上；印刷電路板族群也反彈表現，博智、南電 (8046) 、精星、華通 (2313) 、欣興 (3037) 等表現亮眼。  5日RSI為49.93，10日RSI為48.54。9日K值為71.97，9日D值為71.79。20日乖離率為-0.06。法人表示，肺炎疫情持續影響大陸廠復工進度，原物料供應鏈也受衝擊，整體電子產業復工情況慢於預期，預期短線上指數將維持月、季線附近量縮震盪整理格局，待大陸復工回歸正軌後，才有機會帶量轉強。在類股選擇上，看好蘋概股、半導體、面板及被動元件等族群。　兆豐期貨分析師謝侑呈表示，綜合技術面與籌碼面仍偏多震盪看待，若能站穩11850點之上則轉為偏多。台灣金融工程暨操盤手協會理事蔡鎮村也表示，台灣是以出口為導向的經濟體，投資人關注下午公告外銷訂單數字的增長狀況，作為盤後交易規畫方向，交易人宜嚴謹設定停損停利機制因應盤中瞬息萬變的盤勢。（編輯整理：葉時安）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "台確診達40例 公主號7旬婦返台「復陽」": " 疫情中心今天(1號)宣布新增1名武漢肺炎確診個案，住在北部70多歲的女性，曾搭乘鑽石公主號，在日本就曾被檢驗出陽性而住院治療，26號回台隨即入住負壓隔離病房採檢，並在今天(1號)確診公布。",
    "美國排華情緒上升 官員籲外界停止污名化 (圖)": "美國疾病管制暨預防中心（CDC）首席醫療官沃爾夫（前）28日表示，污名化是公共衛生敵人，民眾不該因為某個人是亞裔，就假定他有新型冠狀病毒。中央社記者徐薇婷華盛頓攝 109年2月29日",
    "今新增5起確診病例 案35-38與案34屬院內感染": "最新消息，今天國內新增五起武漢肺炎確診個案，同時也出現了院內感染。#武漢肺炎 #確診 #感染",
    "武漢肺炎延燒 奈及利亞出現首例確診": "（中央社奈及利亞阿布加28日綜合外電報導）奈及利亞衛生部今天表示，拉哥斯州（Lagos）出現首起武漢肺炎確診病例。衛生部在推特上發文說：「這起病例是在2020年2月27日確診，是中國疫情在2020年1月開始蔓延以來，奈及利亞首起通報病例。」衛生部聲明說，此例涉及一名在奈及利亞工作的義大利公民，這個人2月25日剛從義大利米蘭回來。然而衛生部也指出，這名患者情況穩定，沒有嚴重症狀，人已在醫院。（譯者：盧映孜/核稿：張曉雯）1090228",
    "新冠肺炎／南韓增第11死 蒙古籍男性為移植肝臟入境": "韓國新冠肺炎死亡今天增至11例，是一名35歲蒙古籍男子，為了接受肝臟移植手術在本月12號入境韓國，卻成為韓國境內第一例新冠肺炎確診死亡的外籍人士。這名蒙古籍男子被確診感染新冠肺炎，住進京畿道高陽市明知醫院，今天病逝醫院。報導指出，據京畿道南陽州市和明知醫院當局透露，這名蒙古男性患有慢性肝疾病和末期腎不全症，為了移植肝臟而入境韓國。由於他的臟器損傷嚴重而放棄手術，在首爾大學醫院急診室接受治療後，與妻子和姊姊暫住在南陽州市。由於病勢危急，24號清晨6點以救護車運送至高陽市明知醫院，在今天病逝。根據韓國中央防疫對策本部通報，韓國今天單日新增144例冠狀病毒疾病確診病例，累計確診977例，死亡案例增至11。",
    "WHO：埃及武漢肺炎確診病患逐漸康復": "（路透日內瓦19日電）世界衛生組織（WHO）今天表示，之前在埃及確診感染2019年冠狀病毒疾病（武漢肺炎）的病患經最新檢測「體內已不再帶有病毒」，目前正逐漸康復。世衛組織發言人哈馬（Inas Hamam）在電郵聲明中指出：「他將持續隔離至14天期結束為止，並將接受進一步檢測以確保他完全康復。」埃及本週稍早確診首名武漢肺炎病例，至今也仍是非洲唯一一名已知的武漢肺炎確診病例。中央社（翻譯）",
    "救觀光！交通部核定32億元 推5大紓困方案": "武漢肺炎疫情，重創台灣觀光產業，交通部也在周四核定五大實施要點，包含旅行社暫停出團的補助，以及擴大營運融資適用範圍等，一共核定32億元經費補助觀光產業。#交通部 #觀光 #觀光產業",
    "我从远方赶来，赴你一面之约｜ 正午征友031": "原标题：我从远方赶来，赴你一面之约 ｜ 正午征友031我从远方赶来，赴你一面之约 ｜ 正午征友031静水流深，人生的合奏曲本就无法一笔而成。2020年03月01日北京来源：界面新闻正午如果您对写信的人感兴趣，请写信到正午信箱：noonletter@jiemian.com，注明“征友转交 xxxx”，编辑会代为转交。如果您想在正午征友，同样请写信到这个邮箱，注明“征友”，我们会选择刊出。1正午的朋友，你好，凉风起天末，君子意如何。国内已然是冬季了，社交圈里能看到各地的朋友们寄来的雪景和冬游，我所在的地方不分四季，热带草原气候，季分旱雨，年有干湿，今年听说是比较湿润的一年，宏观气候对心情的影响仅仅在于天气预报和闲聊时的听说，只身在草原的旱季，没感觉到哪里湿润得起来。偶然发现正午这个板块，很适合我这类社恐患者了。工作几年，辗转国内和全球多地，经历过一线城市的五百强公司，也曾供职于边陲海岛的人民政府，目前选择驻外工作，在东非草原上奔波谋生，无关人生规划与文艺情怀，都是工作。我对自己的定位确实是社恐患者无疑了，从财经大学毕业后到接触工作，我总能遇到很多aggressive的人，中文大概可以表述为争强好胜者、有强竞争倾向者，我对这类人士总是敬而远之，自叹弗如，乐而笑之。这从社会角度来说，并不是什么好事，容易转化为愤世嫉俗，格格不入，有点心理学上说的彼得潘倾向，但这么多年我都活过来了，并且很开心和潇洒，这就够了。我之前在云南工作了一年，很开心，尽管没赚到什么钱，云南的朋友们热情好客，让我切实体会到了民风淳朴这四个字的含义，不设防，不试探。《圣经》里主祷词说，不教我们遇见试探，教我们远离凶恶，将试探和凶恶并列一起。云南的日子很开心，很想定居云南，如实现不了，去拜访老朋友也是乐事。我是雨季来的，雨季的草原一片蒸腾，云雾缭绕，现代都市人对草原可能没什么概念，用小区楼下的草坪来想象，漫步草原上，多么快活。实际上完全不是这样，雨季的草原是危险的所在，这里的危险并不是豺狼虎豹，而是小小的蚊虫，靠近人类聚居区，野生动物的生存空间逼仄狭小，国际盗猎者频繁猖獗，我们只有去野生保护区才能一睹狮子长颈鹿斑马的尊容，争相露出傻傻的人类表情，换来无可奈何和见怪不怪的斑马微笑。蚊虫肆虐、传染疾病、沼泽荆棘和无路可走，思厥先祖父，暴霜露，斩荆棘，以有尺寸之地，见到大草原才知道这句话的分量，原始的草原是两米多高的原生草本植物，是广阔的无人区，任何车辆人群都不敢轻易踏入，只可远观而不可亵玩。中国的石油公司在这片土地上遍地开花，安营扎寨，圈地社区，我们医院就设在这边围城之中，向本地人和中国单位提供医疗服务，我时常随医生去出急诊，走出围城，四驱吉普开进小村，黑人小朋友们追车打闹，真好啊，有孩子的地方就有希望。最后送上一首拙作，写于雨季将结束之时：乱山离草起秋尘，孤车野烟过荒村；行至关垣经赤道，未达朔漠已黄昏。长天雁过朱巴岭，小楼谁安去国情；浮云茫茫思万里，目鱼愔愔独坐听。钟飞2大家好，我是Lidia，西班牙语中国区考官，从事西语考级培训，同时也是个冷门UP主（搜索“Lidia说西语”B站上都可以找到我哦，头像是我本人）。严肃认真地讲一下个人信息：我91年，狮子座，和同龄人相比，有个很有趣的经历，在2009-2014年，我在古巴公派念大学（不是巴西哦），感受到了不同于现在这个时代的感情和生活。在物质极度匮乏的前提下，真的会激发人们内心深处的善和不善的，这是个很有意思的话题。我思维方式比较像男性吧，比较喜欢透过现象看本质，不太熟的朋友在没见到我之前，通过我的说话方式会觉得我是个男孩子，emm，我也不是很清楚是怎么肥四，不过我是把这个理解为夸奖的。目前以及不短的以后，我都将会在上海生活。目前已经在上海定居了，户口是我来上海第二年自己一手办下来的，当时觉得办户口三四万太贵了，最终花费不到两千，有兴趣听经验的话，人数超过50，我就在B站开讲。平常爱好呢，喜欢研究各种涨粉方式，因此也看了不少书，心理、历史、运营类都是我的最爱，最近看的一本是《乌合之众》。也爱唱歌来放松，比较偏爱粤语老歌，与其说是对那个年代的热爱和向往，不如说是热爱那个时候对那个世界向往的自己吧（有点绕哈），在上海街头各种闲逛也是蛮有趣的，过一条街就是不同状态的生活，不愧是魔都，蛮有趣的。总体来说，我和人相处的时候，是比较安静平和的，不太爱大声讲话，我行业里的老前辈会说我这人整天乐呵呵的，在处理矛盾的时候，比较倾向合理地有一说一、解决问题。我挺害羞的，有点内向，但是狮子座的原因吧，爱热场，隐藏了这种属性，不那么熟的人会觉得我是东北老铁。我给我的理想伴侣做了一个大概的画像：地点：上海，不异地年龄：85-90年为佳学历：本科及以上工作：工作稳定，有明确可行的职业规划身高：170-176cm为佳体重：标准-偏胖性格：善良认真记得有句话说过，“唯一的英雄主义就是看透了生活的本质却依然拥抱生活”，我在用心让自己成为这样的人，如果能有缘遇到这样的同路人，将是多么美好的事情，我想主动遇见这份美好。最后，祝每一个认真生活的人被生活美好相待！王莹璇3正午，你好:我实在太无聊了，所以决定多认识几个人。每年过年都是我最无聊最清闲的时候。2020年我23了，自觉这是个很不错的年纪，但也不知道要怎么才能不辜负所谓的“大好年华”。看书也罢，听歌也好，包括此时此刻，没有一分一秒不在担心时间的白白流逝，但我还是懒懒散散的。比如此时此刻我就歪在床上，就让时间这么流掉了。正午是一个同学推荐给我的，他很喜欢正午的一个编辑，说来抱歉，实在想不起是谁了。而我对正午最深的印象是在说唱最火的那阵儿，正午和丹镇北京的合作以及所讲的他们的故事。我很巧合地在说唱火起来前两个月喜欢上HipHop，但不大了解北京的说唱，当时觉得正午写他们的故事格外清新。去年我看了一场丹镇和别人的拼盘，看着台上的他们，有种未闻其声先闻其人的奇妙感觉，谢谢正午。最近在看《且听风吟》，我看的书极少但想得极多，看到杰说“我”有种看破红尘的感觉的时候笑了老半天。村上春树的书很适合我这种喜欢音乐的人，有时觉得他在音乐方面非常厉害，但有时候又觉得他的厉害只不过是时代的烙印罢了。不知道现在我瞧不上眼的一些潮流会不会在几十年后成为经典，我也想不出现在唱歌的谁能像Bob Dylan一样拿个诺贝尔文学奖。会不会几十年后诺贝尔奖也一文不值呢？我在十三四岁的时候在杂志上登过交友的信息，现在看来真的太羞耻了，而我的无聊让我今天决定再羞耻一回。现在喜欢的爱豆是KinKi Kids（可能被刊登出来的时候就换人了），一直自诩为HipHop爱好者，但其实听的远没有以前多，也基本不听国内说唱了，其他的从爵士古典funk到kpop几乎都听，除了听音乐再无其他爱好，几乎不看电视剧电影。书目前摁着自己的头读。如果你有啥想说的，欢迎来信。麻烦正午了。P.S.如果有我身边的人认出来我是谁，可微信截图来放心大胆地嘲笑我。南河三4正午好，现在是晚上，我坐在窗边写这封征友信。此刻风凉，有水滴屋檐的响声，心静也不静。2020年初始发生了太多不好的事情，我在家待足了一个月，许多念头得以反反复复出现。就感情之事和身边人讨论，有时豁然开朗，有时也无解，于是我决定行动——我的行动力一向很强，但感情之事方向不好找，按照职场经验，进行基础调研先。我关注了KY，为了深刻认识自己、改变不良心态而努力学习……然后认识了一个抑郁症患者。虽然很慌张，怕一句话说不好戳得他要去自杀，但我还是边查相关资料边小心翼翼地和他聊起来了，我自觉阳光活泼，指望能鼓励他二三。三天以后他说：你虽然说对象不好找，但你好歹也有份工作，总体来说算个正常人，我就不一样，我比你难多了……我又下载了Soul，这里人口基数大，而且大家很喜欢发照片……几天里我很饱了眼福，见了八百根挂着汗滴的锁骨，两千只浴室镜子里肌肉隆起的臂膀，一万块热气腾腾中壁垒分明的腹肌；还看到好多深情款款的“未来的老婆你在听吗”，好多00后在嚷嚷“你不懂单身五年的苦”……我很快学会了祝福别人：你一定可以找到真爱！……我又沉迷于在递爪上参加语音相亲局，每天晚上搬了小板凳吹着冷风听众生百态（还要避开想要偷听的老妈）。8点那场的离婚哥说起了自己老婆歇斯底里的故事并和好聚好散的离婚姐吵起来了；9点那场的分手男痛心叙述着自己无法忘怀逝去的爱情；10点那场的东北老弟说帮我介绍他在北京工作的优质表哥，然后当场得到已经恋爱谢谢关怀的回复；11点那场我开始边浏览网页边听一个延迟开学的17岁少年感慨人生实在有点空虚；12点我终于被老妈呵斥上床：再不睡免疫力就下降了！今夜风有点大，心情有点凄凉……基础调研的结论不甚乐观，我感觉我是找不着对象了。但望着宁静天空，还是想也许会有那么一天，一个人对我说：“今晚月色真美”。又鼓励自己：人生的摄影机不停，谁都不知道我下一秒会遇见怎样的爱情。我今年27岁，自小家庭和睦，性格随和善良。18岁北上中传读书，4年后选择成为跑在纪录片一线的人，自此过上不十分安稳、却十足精彩的生活。越是读书、行走、观察、欣赏，越是一片赤诚、心胸坦荡；周末时给自己买一束花，放一首歌，做一顿饭，也觉生活可爱，天地明朗。我从不回避人生的许多艰难，愿以坚强乐观的姿态迎接、克服、成长。朋友们都对我很好，除了“撒手没”，她们还叫我“宝藏女孩”，因为我的可爱心灵藏在肉肉下面（玩笑）！不得不说，想要了解我需要时间，我非个性十足、张扬外露的女孩。但静水流深，人生的合奏曲本就无法一笔而成。可以期待的话，我喜欢冷静和爱狗，喜欢单眼皮和温柔，喜欢个子高和不帅，喜欢你爱运动和朋友，喜欢在相遇之前我们都过得不错，喜欢在相遇之后你对我好我对你好。我不追求避风港，只希望与人并肩同行，“我从远方赶来，赴你一面之约”，这便是我的生如夏花。一起旅行吧，我想拥抱这个世界和挺好的爱情。也祝正午和正午的读者们健康快乐，吃嘛嘛香。xiao5正午的朋友，你们好，所谓岁月催人老。时间总是在某个时刻等着你，等着你反复被捶打，接受了，或放下了生命中的某些东西。不想叫自己大叔，因为这个词有时是不怀好意的。说说我自己吧。1974年，四十好几了。名义上是巴黎大学博士候选人，但我想我应该毕不了业了。教过几年书，现在准备考公务员。坐标：台湾东部。看起来像征婚，其实结婚该具备的条件我都没有，所以只征友，年龄不拘。我有一个在法国离了婚的好朋友，最近跟我说起成功的定义时，他说就事业、爱情和身体来说，大多数人都不完美。你别想法国人生活浪漫，生存在贫困线以下的也不算少，更别说离婚比租房子容易的大巴黎了。所以，另外一个离了婚的女性朋友说成功的定义是我比较赞同的。她说成功就是能保护自己珍视的东西。当然这也少不了一些前提的。因此哲学家不禁在问：我们的世界是从什么时候开始跟经济挂勾在一起的……不多说了，如果你喜欢《南方车站的聚会》，喜欢李敬泽的《青鸟故事集》，听过张楚的《姊姊》，而且觉得他的音乐如果延续到今天有多好，请给我来信。我或许会跟你说透视法真正的由来，蒙娜丽莎的微笑神秘的原因，当然还有哲学，我那永远写不完的论文。太平洋的鲸鱼6正午君，你好！这是我第二次给征友栏目写信。第一次元宵节那天的中午，一个人在单位空旷的办公楼。午后的阳光煦暖而柔和，安详平静，因为疫情，街上也没有丝毫的节日欢愉的气氛。这样的氛围，让自己更增添了孤独之感。也终于拿起笔，写了第一封征友信。上次信中说，自己是忐忑的。忐忑的原因是不知道能否如愿，更是因为自己的这种举动。本人男，未婚，从事教育工作，性取向男。曾与同事有过一段若即若离的交往经历，因对方顾及家庭及其他，只有放弃。工作、环境，特别是性格所限，自己不会用任何方式主动结识朋友。到现在似乎真的没有办法再遇到超出一般关系的朋友，内心也因此常常渴望，常常感到孤独。而且感受到，这种渴望和孤独是日常的工作、交往所慰藉不了的，虽然自己也有很多朋友。这段时间，孤独感更是常常袭入内心，可能源自自己的经历，另一个原因就是面对疫情，更珍惜当下，更渴望拥有一份感情。于是就有了这封信。工作、看书、做饭、睡觉几乎是我的生活；喜欢游历，但很少行动；友善而真诚，和人交往会慢热。这几乎就是我的一切，需要补充的是，已至中年（这也算是忐忑的一个原因吧），希望结识同行朋友，公务员、军人，年龄在35-40岁，当然，如果你能接受中年，35岁以下的我也希望能结识、交往。排斥开放的交往方式，先成为笔友，更深入的认识则希望能顺其自然。写下这些文字，一直等待征友栏目刊出，更希望自己的信能上墙，但仍然忐忑，不知道能否如愿，如愿上墙，如愿遇到契合内心的朋友。Fengyu7大家好，我叫大熊，一名男性，想通过正午交往一个女朋友。简单介绍一下自己吧，今年26岁，身高173cm，体重68kg，皮肤偏黑。我来北京三年，主要工作做文案策划和编辑。性格比较慢热，但在亲密的人面前又比较活泼。平常除了工作，我会去北京的街上去拍照，几乎每个周末会去一家北京的餐馆吃饭，溜溜达达会碰到一些有趣的人和事儿。我接受大众的、商业的东西，但偏爱小众。喜欢的人有音乐家左小祖咒、导演黄建新、艺术家安迪·沃霍尔、企业家罗永浩。还有一些常见的爱好，比如打羽毛球、看老电影、撸猫等。我希望的另一半，现在最好在北京，这样我们方便交流。同时希望你心地善良，对事物有自己独立的思考和想法。其他暂时没有了，如果你对我感兴趣，再聊。大熊—— 完 ——题图由朱墨拍摄。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
}