{
    "【公告】義隆取得祥峰成長基金(Vertex Growth(SG)LP)": "\n日　　期：2020年02月27日公司名稱：義隆 (2458)主　　旨：義隆取得祥峰成長基金(Vertex Growth(SG)LP)發言人：劉代銘說　　明：1.標的物之名稱及性質（屬特別股者，並應標明特別股約定發行條件，如股息率等）:祥峰成長基金(Vertex Growth(SG)LP),私募基金2.事實發生日:109/02/273.交易單位數量、每單位價格及交易總金額:本次交易金額:US$350,000(NT$10,573,500)4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:交易相對人:祥峰成長基金(Vertex Growth(SG)LP),與公司之關係:非屬關係人5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:不適用6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.本次係處分債權之相關事項（含處分之債權附隨擔保品種類、處分債權如有屬對關係人債權者尚需公告關係人名稱及本次處分該關係人之債權帳面金額:不適用8.處分利益（或損失）（取得有價證券者不適用）（遞延者應列表說明認列情形）:不適用9.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:依合約本次支付金額:US$350,000(NT$10,573,500)10.本次交易之決定方式、價格決定之參考依據及決策單位:決策單位:107/12/21經董事會通過11.取得或處分有價證券標的公司每股淨值:不適用12.有價證券標的公司私募參考價格與每股交易金額差距達20%以上:不適用13.迄目前為止，累積持有本交易證券（含本次交易）之數量、金額、持股比例及權利受限情形（如質押情形）:累積持有金額:US$1,382,271(NT$42,460,590)14.迄目前為止，私募有價證券投資（含本次交易）占公司最近期財務報表中總資產及歸屬於母公司業主之權益之比例暨最近期財務報表中營運資金數額:占公司最近期財務報表中總資產比例:0.40%歸屬於母公司業主之權益之比例:0.63%最近期財務報表中營運資金數額:4,422,767仟元15.經理人及經紀費用:無16.取得或處分之具體目的或用途:長期投資17.本次交易表示異議董事之意見:不適用18.本次交易為關係人交易:否19.董事會通過日期:民國107年12月21日20.監察人承認或審計委員會同意日期:民國107年12月21日審計委員會同意21.本次交易會計師出具非合理性意見:不適用22.會計師事務所名稱:不適用23.會計師姓名:不適用24.會計師開業證書字號:不適用25.其他敘明事項:無台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "IC設計廠首季不看淡 聯發科相對保守": "（中央社記者張建中新竹22日電）武漢肺炎疫情蔓延，不少IC設計廠第1季在客戶需求依然熱絡下，營運展望樂觀，可望有淡季不淡表現。聯發科第1季展望相對保守，預估單季營收恐季減7%至15%。包括聯發科、譜瑞-KY、義隆電與聯詠等多家IC設計廠已陸續舉行法人說明會，譜瑞-KY與義隆電一致表示，客戶訂單並未因疫情影響而減少；其中，義隆電更透露，部分客戶反而還追加訂單。高速傳輸介面晶片廠譜瑞-KY指出，第1季電競平台可望快速成長，高速裝置需求強勁，面板廠客戶也下單強勁，預期季營收將達0.95億美元至1.05億美元，將介於季減1%至增加9%之間。觸控晶片廠義隆電預期，第1季因工作天數減少，業績可能較去年第4季滑落；不過，在客戶需求依然熱絡下，表現可望優於去年同期水準。面板驅動IC廠聯詠表示，第1季系統單晶片需求不錯，客戶有追貨的情況，出貨可望較去年第4季略增，有機發光二極體（OLED）驅動IC出貨也將同步成長。聯詠預期，整體第1季營收約新台幣158億元至168億元，介於季減4%至增加2%之間，表現將淡季不淡。另一家面板驅動IC廠奇景光電對第1季展望更加樂觀，預期季營收成長1%至10%。不僅大尺寸面板驅動IC銷售可望增加10%，中小尺寸面板驅動IC在市占率擴增下，更可望增加10%至20%，是成長主要動能。至於手機晶片大廠聯發科展望相對保守，聯發科表示，因武漢肺炎疫情影響，需求不確定，預期第1季營收恐季減7%至15%。（編輯：張良知）1090222",
    "20200303 盤後-倫元楊天迪分析師-財經": "以上影片由《理財周刊》提供，不代表本頻道立場降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "ＩＣ設計股三檔績優生出列": "近日疫情已逐漸在中國外的國家爆發大規模感染，民眾外出活動大幅減少，但當線下活動受限時，如電商、遊戲等線上產業的機會就來了。 【文／吳旻蓁】 肆虐全球的新冠肺炎持續燃ＰＣＢ族群的股價可說是遭到疫情下殺最嚴重的一群，不過，賣壓消化過後，反彈上漲的力道不容小覷；花旗直指抄底的時間已經到了！ 【文／吳禹潼】 說到去年台股中資金爭相追逐新冠病毒疫情持續延燒，並從中國向全球擴散，勢必對總體經濟帶來衝擊，不過股市在寬鬆政策與熱錢加持下表現似是脫鉤，仍可留意趨勢性個股與績優股的布局機會。 【文／黃俊超】【文／謝金河】 在股票市場上，投資人最不願意見到的大殺戮終於來了！二月二十四日美股盤前道瓊指數已大跌七七二點，一場大殺戮看起來免不了，果然美股開盤即充滿了賣壓，全場降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "華為挨拳 聯發科股價先喊痛": "聯發科（2454）股價今日走低，跌破先前的橫盤整理平台。法人說，中國大陸5G基地台建置、加上5G手機滲透率趨緩，負面的蝴蝶效應因素，長期也將拖累聯發科5G手機SOC晶片的訂單展望。\r\n市場擔心美國如果未來刻意針對華為有所大幅限縮動作，導致華為無法順利出貨，將影響其相關供應鏈。外資擔憂，美國針對華為多項限制果真施行，蝴蝶效應地將傳導拖累大陸5G基地台的建置與5G手機的滲透率開始趨緩，則不利於出貨5G手機SOC晶片的聯發科營運展望。\r\n如華為真的受到美國圍堵，法人預期，蘋果、三星與其他中國品牌（小米、OPPO、VIVO）廠商，將分食華為約2億支手機的市場占有率，華為的基地台份額，預期將由中興、Nokia和Ericsson漁翁得利目前華為約50萬台基地台的市場訂單。\r\n若華為無法順利出貨，外資研判影響的台廠包括：光學鏡頭、半導體、PCB與網通產業，例如，華為營收占比15~20%區間的鏡頭廠大立光、網通廠聯亞、IC設計廠敦泰、石英元件廠晶技；占比10~15%區間的晶圓代工廠台積電、PA廠全新；占比10%以下的IC設計廠聯發科、聯詠、義隆、瑞昱，載板廠的欣興、景碩、南電，組裝廠的鴻海、英業達，CCL廠的台光電、聯茂、台耀，PCB廠的華通、金像電、健鼎等。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《台北股市》多殺多，高殖利率股成明燈": "\n【時報-台北電】台股黃金右腳用力下踱，多殺多格局再度引爆市場賣壓，所幸離年報公布期限僅剩一個月左右，去年財報亮眼的績優股紛紛搶先報喜，現金股利成為市場關注焦點，敦陽科 （2480） 等殖利率高逾6％的個股成為多頭防線。\n　台股過去10年的現金殖利率平均高達4.23％，高居全球第二，富邦投顧董事長蕭乾祥認為，高殖利率股在大盤波動加劇時，會特別吸引買盤轉進，建議投資人可從近兩年殖利率均大於5％，且歷年穩定配息的公司擇優布局。\n　盤面個股近期受到大盤拖累，股價紛紛出現大幅度回檔，意外降低投資成本，若以去年的現金股利及27日收盤價計算，包括長虹、台泥、神基、光寶科、義隆、亞泥等個股，現金股利殖利率均逾6％。\n　至於今年截至27日收盤止，共計89家董事會已通過現金股利配發案，包括旭隼、祥碩、精測及朋億等4檔個股均配發10元以上的現金股利，其中以旭隼的23.2元最高，若以殖利率角度觀察，則有35檔現金殖利率超過5％，其中又以泰詠的7.96％最高。\n　此外，系統整合大廠敦陽科受惠5G、金融科技、物聯網等發展趨勢，以及AI防制洗錢等商機，2019年獲利創下歷史新高，每股盈餘達4.2元，董事會也不吝嗇的超額配發4.45元的現金股利，以27日收盤價60.7元計算，殖利率高達7.33％，激勵股價27日逆勢大漲5.93％。\n　照明廠湯石照明同樣受惠自有品牌表現穩建，全年營收小幅成長3.17％，毛利率成功突破38％，每股盈餘2.69元，除將配發2.15元的現金股利外，也將自27日起買回庫藏股，帶動股價27日拉出近半根漲停板。\n　華南投顧董事長儲祥生表示，台股後續走勢應持續觀察美股止跌情形及疫情變化，現階段宜朝向基本面佳及具備殖利率的公司逢低布局。\n　蕭乾祥指出，連假後若無政策大力拉抬，有續測2月3日低點及下檔年線支撐的壓力，但利空測試過後，短線負乖離拉大的止跌契機將浮現，加上八大行庫持續買超護盤的企圖心，跌深反彈走勢有望接棒演出。(新聞來源：工商時報─柯宗沅／台北報導)【時報-台北電】台股黃金右腳用力下踱，多殺多格局再度引爆市場賣壓，所幸離年報公布期限僅剩一個月左右，去年財報亮眼的績優股紛紛搶先報喜，現金股利成為市場關注焦點，敦陽科 （2480） 等殖利率高逾6％的個股成為多頭防線。　台股過去10年的現金殖利率平均高達4.23％，高居全球第二，富邦投顧董事長蕭乾祥認為，高殖利率股在大盤波動加劇時，會特別吸引買盤轉進，建議投資人可從近兩年殖利率均大於5％，且歷年穩定配息的公司擇優布局。　盤面個股近期受到大盤拖累，股價紛紛出現大幅度回檔，意外降低投資成本，若以去年的現金股利及27日收盤價計算，包括長虹、台泥、神基、光寶科、義隆、亞泥等個股，現金股利殖利率均逾6％。　至於今年截至27日收盤止，共計89家董事會已通過現金股利配發案，包括旭隼、祥碩、精測及朋億等4檔個股均配發10元以上的現金股利，其中以旭隼的23.2元最高，若以殖利率角度觀察，則有35檔現金殖利率超過5％，其中又以泰詠的7.96％最高。　此外，系統整合大廠敦陽科受惠5G、金融科技、物聯網等發展趨勢，以及AI防制洗錢等商機，2019年獲利創下歷史新高，每股盈餘達4.2元，董事會也不吝嗇的超額配發4.45元的現金股利，以27日收盤價60.7元計算，殖利率高達7.33％，激勵股價27日逆勢大漲5.93％。　照明廠湯石照明同樣受惠自有品牌表現穩建，全年營收小幅成長3.17％，毛利率成功突破38％，每股盈餘2.69元，除將配發2.15元的現金股利外，也將自27日起買回庫藏股，帶動股價27日拉出近半根漲停板。　華南投顧董事長儲祥生表示，台股後續走勢應持續觀察美股止跌情形及疫情變化，現階段宜朝向基本面佳及具備殖利率的公司逢低布局。　蕭乾祥指出，連假後若無政策大力拉抬，有續測2月3日低點及下檔年線支撐的壓力，但利空測試過後，短線負乖離拉大的止跌契機將浮現，加上八大行庫持續買超護盤的企圖心，跌深反彈走勢有望接棒演出。(新聞來源：工商時報─柯宗沅／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《台北股市》14檔低基期股，外資翻多急補": "\n【時報-台北電】14檔低基期族群，外資初翻多急補貨！25日金價高檔獲利賣壓出籠，新台幣也反彈7分，終結連六貶局面，市場恐慌情緒似有降溫，法人指出，在疫情尚未實質可控前，燿華 （2367） 、臻鼎-KY （4958） 等低基期股仍是外資回補首選，翻身行情蓄勢待發。\n　新冠肺炎疫情升級，美股24日殺聲震天，道瓊指數狂瀉千點，費半也慘跌4.75％；反觀台股經歷重挫逾150點、外資大賣逾260億元陰霾後，25日展現處變不驚的風範，加權指數開低走高，奮力翻紅，終場小漲5點、收在11,540點。\n　隨著美股24日崩跌，加上摩台指結算在即，外資連三日加碼期貨淨多單，台股有機會吹起反攻號角，而燿華、臻鼎-KY、瀚宇博、奇鋐、冠德、宇瞻、麗豐-KY 、聯華、義隆、京城銀、安勤、泰鼎-KY、台表科與易華電等14檔低基期股，初見外資回補跡象，可望成為首波發動攻勢的要員。\n　該14檔低基期股本益比多半低於12倍，至多不超過15倍，其中，印刷電路板家族就占4檔，且外資買超排序前三大的燿華、臻鼎-KY及瀚宇博，也由PCB廠全面囊括，單日分別敲進1,197張、753張、739張，顯見PCB淪疫情重災區，股價多已跌深，吸引買盤逢低撿便宜。\n　日盛投顧總經理鍾國忠分析，外資25日持續調節台股現貨，然卻逆勢挺進數檔PCB族群，研判應是看準其去年獲利表現不俗，且歷年配息狀況穩定，目前股價處於低位階，投資價值浮現。\n　宏遠投顧副總經理陳國清認為，當前選股重於選市，近期價值遭低估個股，不妨趁盤勢回檔之際切入布局。（新聞來源：工商時報─廖育偲／台北報導）　隨著美股24日崩跌，加上摩台指結算在即，外資連三日加碼期貨淨多單，台股有機會吹起反攻號角，而燿華、臻鼎-KY、瀚宇博、奇鋐、冠德、宇瞻、麗豐-KY 、聯華、義隆、京城銀、安勤、泰鼎-KY、台表科與易華電等14檔低基期股，初見外資回補跡象，可望成為首波發動攻勢的要員。\n　該14檔低基期股本益比多半低於12倍，至多不超過15倍，其中，印刷電路板家族就占4檔，且外資買超排序前三大的燿華、臻鼎-KY及瀚宇博，也由PCB廠全面囊括，單日分別敲進1,197張、753張、739張，顯見PCB淪疫情重災區，股價多已跌深，吸引買盤逢低撿便宜。\n　日盛投顧總經理鍾國忠分析，外資25日持續調節台股現貨，然卻逆勢挺進數檔PCB族群，研判應是看準其去年獲利表現不俗，且歷年配息狀況穩定，目前股價處於低位階，投資價值浮現。\n　宏遠投顧副總經理陳國清認為，當前選股重於選市，近期價值遭低估個股，不妨趁盤勢回檔之際切入布局。（新聞來源：工商時報─廖育偲／台北報導）【時報-台北電】14檔低基期族群，外資初翻多急補貨！25日金價高檔獲利賣壓出籠，新台幣也反彈7分，終結連六貶局面，市場恐慌情緒似有降溫，法人指出，在疫情尚未實質可控前，燿華 （2367） 、臻鼎-KY （4958） 等低基期股仍是外資回補首選，翻身行情蓄勢待發。　新冠肺炎疫情升級，美股24日殺聲震天，道瓊指數狂瀉千點，費半也慘跌4.75％；反觀台股經歷重挫逾150點、外資大賣逾260億元陰霾後，25日展現處變不驚的風範，加權指數開低走高，奮力翻紅，終場小漲5點、收在11,540點。　隨著美股24日崩跌，加上摩台指結算在即，外資連三日加碼期貨淨多單，台股有機會吹起反攻號角，而燿華、臻鼎-KY、瀚宇博、奇鋐、冠德、宇瞻、麗豐-KY 、聯華、義隆、京城銀、安勤、泰鼎-KY、台表科與易華電等14檔低基期股，初見外資回補跡象，可望成為首波發動攻勢的要員。　該14檔低基期股本益比多半低於12倍，至多不超過15倍，其中，印刷電路板家族就占4檔，且外資買超排序前三大的燿華、臻鼎-KY及瀚宇博，也由PCB廠全面囊括，單日分別敲進1,197張、753張、739張，顯見PCB淪疫情重災區，股價多已跌深，吸引買盤逢低撿便宜。　日盛投顧總經理鍾國忠分析，外資25日持續調節台股現貨，然卻逆勢挺進數檔PCB族群，研判應是看準其去年獲利表現不俗，且歷年配息狀況穩定，目前股價處於低位階，投資價值浮現。　宏遠投顧副總經理陳國清認為，當前選股重於選市，近期價值遭低估個股，不妨趁盤勢回檔之際切入布局。（新聞來源：工商時報─廖育偲／台北報導）　隨著美股24日崩跌，加上摩台指結算在即，外資連三日加碼期貨淨多單，台股有機會吹起反攻號角，而燿華、臻鼎-KY、瀚宇博、奇鋐、冠德、宇瞻、麗豐-KY 、聯華、義隆、京城銀、安勤、泰鼎-KY、台表科與易華電等14檔低基期股，初見外資回補跡象，可望成為首波發動攻勢的要員。　該14檔低基期股本益比多半低於12倍，至多不超過15倍，其中，印刷電路板家族就占4檔，且外資買超排序前三大的燿華、臻鼎-KY及瀚宇博，也由PCB廠全面囊括，單日分別敲進1,197張、753張、739張，顯見PCB淪疫情重災區，股價多已跌深，吸引買盤逢低撿便宜。　日盛投顧總經理鍾國忠分析，外資25日持續調節台股現貨，然卻逆勢挺進數檔PCB族群，研判應是看準其去年獲利表現不俗，且歷年配息狀況穩定，目前股價處於低位階，投資價值浮現。　宏遠投顧副總經理陳國清認為，當前選股重於選市，近期價值遭低估個股，不妨趁盤勢回檔之際切入布局。（新聞來源：工商時報─廖育偲／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "新冠疫情延燒 法人看好晶圓代工、PA、IC設計族群": "台股。 報系資料照facebook\r\n近期新冠疫情延續，部分大陸廠房雖已復工，但部分返工率仍受各區防疫規定而較為低迷。電子產業各廠多預期僅是需求遞延而非消失，本季對半導體零件多持續正常拉貨，目前波及影響較大的集中在NB組裝代工、手機等下游，看好IC設計、晶圓代工與PA族群營運表現。\n\r\n日盛投顧分析，近期武漢疫情延續，部分大陸廠房雖已復工，但部分返工率仍受各區防疫規定而低迷，近期探訪各公司受疫情影響，電子產業多預期疫情爆發僅是需求遞延而非消失，因此，本季對IC設計、晶圓代工、PA等上游半導體零件多持續正常拉貨，訂單亦未改變以保持後續旺季有足夠庫存因應。\n\r\nNB組裝代工、手機、電源供應器等下游，則因復工時程延後，或即使已復工但依各區疫情規定而返工率低迷，使得本季營運直接受波及。\n\r\nIC設計族群方面，多數受武漢疫情影響不大，目前未見客戶訂單發生變化，尤其面板相關包括驅動IC與eDP TCON拉貨最強勁；少數受疫情波及，如觸控板與MCU由陸廠組裝等公司，本季營收下滑幅度較大，但多在7%~20%間。\n\r\n晶圓代工方面，均正常開工，未有因疫情而停工或延緩開工的現象，測試介面廠則認為疫情僅造成需求遞延而非消失，投單動作持續。\n\r\n手機零組件方面，因目前手機組裝代工廠區大部分位於中國大陸，假設武漢肺炎疫情可望在第1季中後期獲得有效控制，並且組裝廠區自2月中後期階段式逐漸復工，到第2季中後期而能回復到常態產量，預期2020年全球智能手機出貨量可能僅減少約2%~5%。\n\r\n分析師看好IC設計族群的聯發科、聯詠、瑞昱、譜瑞-KY、矽力杰、世芯-KY、義隆電，與晶圓代工的台積電，封測的力成，PA族群的穩懋、宏捷科等營運前景。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "從兩件事看台灣的產學合作": "有關台灣電子科技產業的生態鏈，「產學合作」一直是個很少被探討的議題，最近剛好有兩件事，也恰巧都發生在交大，是觀察台灣產學合作很好的指標，正好藉著我在<鍶科技>這個專欄來分享一下我的看法。首先，第一件事是全球電子設計自動化（EDA）龍頭美商新思科技（Synopsys），繼去年八月在交大博愛校區增建研發中心後，今年二月又進一步成立「新竹AI設計中心」，研發團隊將擴編到二百人，目標除了將新思全球領先的兩個EDA研發工具開發中心移至台灣外，也要引進AI晶片設計所需核心技術，協助台灣推動IC及AI等科技發展。新思科技這項合作之所以特別，是因為過去很少有企業直接把最核心的研發辦公室搬到校園內。新思因為看上交大在國際半導體研究的領先優勢，因此決定與交大做長期性的合作，並且把幾個重要的IC及AI等研究開發中心，從矽谷搬到台灣。 新思科技不僅是全球半導體EDA第一大廠，在矽智財元件(IP)也是領先企業，2012年底新思合併台灣的思源科技，在台員工至今已擴大至800人，其中半數是研發人員，是在台跨國軟體外商中規模最大的研發團隊之一。新思與交大合作推動這個研發、設計中心的案子，可以說已經為台灣的「產學合作」另闢一條新路。大家都知道，美國矽谷的成就，史丹佛大學扮演推動與貢獻的重要角色，至於台灣電子業從竹科發跡，其中鄰近的交大與清華提供源源不絕的人才與創業能量，也是很重要的關鍵。可是，過去台灣頂尖大學提供產業發展很大的後援，但如今許多電子公司逐漸茁壯蛻變為國際級企業，大學扮演的角色反而被弱化了，不僅尖端技術的研究趕不上業界需求，甚至還不時傳出現在畢業生程度不好，被產業界批評為學校與產業已有「產學落差！」盤點目前台灣產學合作不夠興盛的現象，可以再分別從學術界及產業界兩方面，歸納出幾個問題。首先，不少教授離產業太遠，在努力爭取升等副教授、教授過程中，所做的論文並非以產學合作題目為主，一般要等到升上教授後，才有空間餘力去挑戰與業界的合作題目，但這通常已是十幾二十年後的事了，教授在最年輕力盛時期沒有投入產學合作，相當可惜。其次，很現實的是，台灣學術界目前進行的研究，能夠取得國際領先的比重已經不高，不具備「發明未來」的研究能量，要產業界「聞香下馬」當然不可能。至於產業界的情況則是，由於企業一直沒把產學合作當成重要大事，因此很多合作都只是蜻蜓點水，沒有指派重要主管負責，也不熟悉學校目前發展的重點，以及教授正在研究哪些主題。而且，一般台灣企業投入研發（Research & Development，研究發展)，通常是「小R大D」，既然偏重在D，這種工作只要內部工程師做就可以了，而沒有很多R的需求，也就沒必要與先期研發為主的學術界合作。更傷感情的是，就算目前台灣已有一些世界級企業出現，但絕大部分也不會把最前端的研究計畫交給學校做，一方面覺得那是企業的最高機密，不想在合作過程外洩智慧財產，另一方面則是產學合作是企業招攬員工最好的方法，許多產學合作計畫也成為企業招攬訓練員工的試驗場。例如，研發已走到全球最前端的台積電，目前現況就是如此。台積電沒有與學校合作太尖端的技術，但許多做完計畫的研究生或博士生，最後就變成台積電員工。造成這種產學合作不興盛的現象，最大原因是學術界趕不上產業界的腳步，能夠做尖端研究的教授實在不多。只是，會造成這種現象，與目前大學僵化的體制有很大關聯。在教育部各種法規與體制的限制下，教授全都變成公務員，限制教授的薪資、技術移轉到成立公司，條條框框限縮了大學的發展，當然也扼殺了原本產學合作可以百花齊放、大鳴大放的自由環境。 只是，教育部與大學的從屬關係一日不變，台灣許多與大學相關的發展與想像就無法展開，沒有建立良性的機置，就不可能冀望大學有什麼發展，當然產學合作空間更不可能展開。因此，當大家都在期待，台灣的大學是否可以出現一個體制外的發展案例時，我要講的第二件事情就發生了。一樣是發生在交大，去年九月開始招生的交大台南校區，正是以產學合作為最優先目標，努力成為國內第一個「產學研究園區」的先導案例。交大在台南的「產學研究園區」，目前設有智慧科學（AI）暨綠能學院，目標是要引進企業進行產學合作，就如同MIT、史丹佛、劍橋等國際一流大學，在校園內成立產學合作計畫，在交大這個與產業界緊密互動的校園中，也希望同步組成可以治校的董事會，做為「大學法人化」的新嚐試。所謂的「產學研究園區」，就是過去大學受限於政府預算不夠、教授員額有限，但交大找來多家企業如緯創、研華、義隆、宏碁等參與出資贊助，與學校一起合聘頂尖教授，至於研究題目則朝向「企業出題、學校解題」方向發展，台灣電子業經過多年發展，對技術創新要求愈來愈高，大學的研究也要往世界頂尖水準邁進，透過這種更深入的產學合作模式，共同拉升台灣產學界的水準。至於「大學法人化」更是這項計畫的關鍵突破點。以企業公司治理做比喻，目前全台灣的大學，與其說是「教授治校」，不如說是「教育部治校」，因為學校的董事會成員都由教育部指派，所有大小事都是教育部說了算。如今交大台南校區推動的制度，則是希望逐步建立像美國大學校園的「董事會治校、教授治學」，改變現有僵化的制度，也作為台灣大學治理翻轉的起點。負責推動這項計畫的宏碁創辦人施振榮說，由於交大是第一個推動大學法人化的試點學校，要成為「化外之民」很不容易，期間與產官學各界不斷地溝通，過程中對於各種法令與執行細節，都要「依法想辦法」來解決各種問題。交大這個計畫若能順利完成，對其他研究型大學將是一個可供參考的模式。由於交大台南校區在產學研究與共創的努力與經驗，近來教育部已選擇在台成清交四所研究型大學，試辦台灣的產學共創先導型計畫。教育部願意嚐試這項創新模式，對台灣大學改革與產學合作都將是一個重大的改變。從上述兩個台灣重要的產學合作案例，可以看到台灣電子業與學術界，如今都走到一個關鍵的分水嶺，電子業逐步擠身全球領先之列，開始要面對前無來者、必需自己探索的挑戰，至於台灣的大學在少子化、邊緣化的壓力下，轉型升級的需求更大，透過雙方更長期深入的產學聯盟與合作，大家攜手並進合擊，我相信未來的新局將很值得期待。",
    "美股重挫 道瓊狂跌逾千點": "（中央社紐約24日綜合外電報導）由於市場對武漢肺炎疫情打亂經濟成長的憂慮加深，美股今天與全球股市同陷頹勢，收盤狂跌。道瓊工業指數狂瀉1031.61點或3.56%，以27960.80點作收，為兩年多來單日最大下跌點數。標準普爾指數滑落111.86點或3.35%，收在3225.89點。科技股那斯達克指數跌355.31點或3.71%，收9221.28點。（譯者：張佑之）1090225",
    "武漢肺炎持續延燒 歐股再度重挫": "（中央社倫敦25日綜合外電報導）由於武漢肺炎持續在全球延燒，市場擔心疫情可能會嚴重衝擊世界經濟，歐股今天收盤再度重挫。倫敦FTSE 100指數繼昨天大跌3.34%，今天再重挫1.9%，以7017.88點作收。法蘭克福DAX 30指數昨天大跌4.01%，今天再重挫1.9%，收在12790.49點。巴黎CAC 40指數昨天大跌3.94%，今天再重挫1.9%，收5679.68點。（譯者：陳政一）1090226"
}