{
    "個股：貿聯-KY(3665)宣布完成收購Speedy股權交易簽署，預計於上半年交割": "\n【財訊快報／記者陳浩寧報導】貿聯-KY(3665)宣布已經完成與新加坡商Speedy Industrial Supplies Pte Ltd股權買賣契約之簽署，將以總交易金額6500萬新加坡幣現金取得100%股權。兩方預計在2020年上半年完成交割，交割前仍維持正常營運。 　　Speedy Industrial Supplies Pte Ltd成立於1987年，生產基地位於新加坡和馬來西亞，營運辦公室設於新加坡。主要提供工業用之電子製造服務(EMS)解決方案，產品涵蓋線束組裝、電路板模組、機台系統組裝、電機系統組裝等一站式服務，應用領域在半導體設備、醫療設備、工業精密設備，客戶遍及亞洲、美國，以及歐洲。 　　貿聯-KY表示，將藉由此收購行動，整合下游電子製造服務，獲得更多的客戶與市占，深耕工業用市場；此外，新事業部亦可運用在北美和歐洲市場的高能見度，未來在全球業務發展上更具優勢。【財訊快報／記者陳浩寧報導】貿聯-KY(3665)宣布已經完成與新加坡商Speedy Industrial Supplies Pte Ltd股權買賣契約之簽署，將以總交易金額6500萬新加坡幣現金取得100%股權。兩方預計在2020年上半年完成交割，交割前仍維持正常營運。 　　Speedy Industrial Supplies Pte Ltd成立於1987年，生產基地位於新加坡和馬來西亞，營運辦公室設於新加坡。主要提供工業用之電子製造服務(EMS)解決方案，產品涵蓋線束組裝、電路板模組、機台系統組裝、電機系統組裝等一站式服務，應用領域在半導體設備、醫療設備、工業精密設備，客戶遍及亞洲、美國，以及歐洲。 　　貿聯-KY表示，將藉由此收購行動，整合下游電子製造服務，獲得更多的客戶與市占，深耕工業用市場；此外，新事業部亦可運用在北美和歐洲市場的高能見度，未來在全球業務發展上更具優勢。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《其他電子》貿聯-KY現金收購Speedy，上半年交割": "線束廠—貿聯-KY(3665)於2月20日完成與新加坡商Speedy Industrial Supplies Pte Ltd股權買賣契約之簽署，預計今年上半年完成交割，隨著大陸廠區陸續復工，在生產逐步恢復正常下，貿聯-KY表示，第2季可望優於去年同期。貿聯-KY近幾年積極進行垂直整合，陸續啟動併購案，2月20日再與新加坡商Speedy Industrial Supplies Pte Ltd簽署股權買賣契約，以新加坡幣6500萬元現金收購Speedy Industrial Supplies Pte. Ltd.之100%股權，兩方預計在 2020年上半年完成交割，交割前仍維持正常營運。Speedy Industrial Supplies Pte Ltd成立於1987年，生產基地位於新加坡和馬來西亞，營運辦公室設於新加坡。主要提供工業用之電子製造服務(EMS)解決方案，產品涵蓋線束組裝、電路板模組、機台系統組裝、電機系統組裝等一站式服務，應用領域在半導體設備、醫療設備、工業精密設備，客戶遍及亞洲、美國，以及歐洲。貿聯-KY表示，藉由此收購行動，整合下游電子製造服務，獲得更多的客戶與市占，深耕工業用市場；新事業部亦可運用貿聯在北美和歐洲市場的高能見度，未來在全球業務發展上更具優勢。就大陸廠區部分，貿聯-KY在大陸生產據點包括：福建廈門、廣東深圳，江蘇常州、昆山等地，占公司比重約50%，以生產車用線束為主，目前各廠均已陸續復工，且貿聯-KY在過年前備的庫存可滿足客戶需求，加上資訊線束在美中貿易戰以來就分散至東南亞、墨西哥等地，影響較低，貿聯-KY表示，公司將力拚第1季與去年同期持平，預期第2季在生產全面回歸正常下，第2季可望優於去年同期。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "貿聯-KY砸14億併新加坡商Speedy 上半年完成交割": "▲左起為貿聯董事長梁華哲、總經理鄧劍華。（圖／貿聯提供）記者姚惠茹／台北報導\r\n \r\n貿聯-KY（3665）今（20）日宣布，已經完成與新加坡商Speedy Industrial Supplies Pte Ltd股權買賣契約的簽署，根據協議，貿聯以總交易金額6500萬元新加坡幣（約14億元台幣）取得100%股權，並預計在今年上半年完成交割，交割前仍維持正常營運。貿聯-KY表示，Speedy Industrial Supplies PteLtd為工業用電子製造服務（EMS）解決方案廠商，具自主製造能力，提供客制化以及少量多樣的解決方案，業務涵蓋醫療設備、半導體設備、工業用設備的線束、PCBA製造、電子製造組裝等相關服務，生產基地位於新加坡和馬來西亞。貿聯-KY指出， 期望藉由這次的收購行動，整合下游電子製造服務，獲得更多的客戶與市佔，深耕工業用市場；新事業部也可運用貿聯在北美和歐洲市場的高能見度，未來在全球業務發展上更具優勢。貿聯總部位於加州，主要從事資訊、車用、醫療、太陽能、工業、半導體設備及光電通訊設備等線材、連接器等高技術連接產品研發與生產；製造基地遍及美國、中國、馬來西亞、墨西哥、斯洛伐克以及塞爾維亞。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※貿聯-KY（3665）今（5）日公布1月營收新台幣15.62億元，較上月減少15.84%，較去年同期減少17%。貿聯表示，主要是受到今年農曆春節假期在元月，所以導致廠區工時減少，營收相對於去年12月減少。\r\nApp新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "貿聯14億元收購Seedy 上半年完成交割": "（中央社記者韓婷婷台北21日電）線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies Pte Ltd簽定100%股權買賣契約，總交易金額6500萬新加坡幣（約台幣14億元），雙方預計上半年完成交割。Speedy Industrial Supplies Pte Ltd成立於1987年，生產基地位於新加坡和馬來西亞，營運辦公室設於新加坡。主要提供工業用電子製造服務（EMS）解決方案，產品涵蓋線束組裝、電路板模組、機台系統組裝、電機系統組裝等一站式服務，應用領域在半導體設備、醫療設備、工業精密設備，客戶遍及亞洲、美國，以及歐洲。貿聯-KY表示，將藉由收購行動，整合下游電子製造服務，獲得更多的客戶與市占，深耕工業用市場；新事業部也可運用貿聯在北美和歐洲市場的高能見度，未來在全球業務發展上更具優勢。貿聯-KY總部位於加州，主要從事資訊、車用、醫療、太陽能、工業用、半導體設備及光電通訊設備等線材、連接器等高技術連接產品研發與生產。製造基地遍及美國、中國、馬來西亞、墨西哥、斯洛伐克以及塞爾維亞。貿聯-KY大陸生產據點包括福建廈門、廣東深圳，江蘇常州、昆山等地，占公司比重約50%，以生產車用線束為主，目前各廠均已陸續復工，預計第2季生產線回歸正常，單季營運有機會優於去年同期。（編輯：鄭雪文）1090221",
    "貿聯-KY收購Speedy股權案上半年完成交割": " 連結線束廠貿聯-KY（3665）宣布完成與新加坡商Speedy Industrial Supplies Pte Ltd股權買賣契約簽署，以6500萬星元（約14.1億台幣）現金取得100%股權，預計2020年上半年完成交割。",
    "貿聯收購星電子製造公司": "全球線束領導廠商貿聯-KY(3665)宣布，21日已完成與新加坡商Speedy Industrial Supplies Pte Ltd股權買賣契約之簽署。根據協議，貿聯以總交易金額6,500萬新加坡幣現金取得100%股權。兩方預計在2020年上半年完成交割，交割前仍維持正常營運。SpeedyIndustrialSuppliesPteLtd成立於1987年，生產基地位於新加坡和馬來西亞，營運辦公室設於新加坡。主要提供工業用之電子製造服務(EMS)解決方案，產品涵蓋線束組裝、電路板模組、機台系統組裝、電機系統組裝等一站式服務，應用領域在半導體設備、醫療設備、工業精密設備，客戶遍及亞洲、美國，以及歐洲。聯藉由此收購行動，整合下游電子製造服務，獲得更多的客戶與市占，深耕工業用市場；新事業部亦可運用貿聯在北美和歐洲市場的高能見度，未來在全球業務發展上更具優勢。",
    "【日盛投顧】上檔壓力為半年線至月線": "",
    "特斯拉上海廠拚11月Model Y投產 台廠可望吃補": "中國法人報告預期，電動車大廠特斯拉（Tesla）上海廠Model Y本土化生產，預計11月起逐步投產，週產能目標迅速提升到5000輛。市場人士表示，台廠包括和大等供應鏈可望受惠。\n法人報告指出，特斯拉上海廠Model 3車種持續量產，今年1月已經啟動Model Y車種上海廠本土化生產計畫，規劃今年底逐步投產，上海廠將於11月投產ModelY，初期週產能2000輛，迅速爬升到週產能5000輛。\n根據報告，上海廠目前有15萬輛Model 3年產能，另有Model Y的15萬輛年產能產線預計今年底會建成，預估到2021年，上海廠Model 3年產能約15萬輛，ModelY年產能約15萬輛。\n報告分析，上海廠Model Y與Model 3採用相同平台打造，二者可共用75%的零配件，因此上海廠累積的Model 3生產經驗與工藝技術，可用於Model Y生產。\n按照計畫，Model Y將採用全新布線架構，全車線束總長度較Model 3大幅縮短，有利提高生產效率。目前上海廠Model 3零部件本土化比例約30%，計畫在今年底實現全本土化。\n台廠包括富田電機、和大、世德、貿聯-KY、台達電、群創、江申、乙盛-KY、建準、和勤精機、智伸科等，持續切入特斯拉供應鏈。\n市場人士指出，和大透過供應電動車減速齒輪箱關鍵零配件，切入特斯拉供應鏈，相關零配件先送到美國組裝，完成後再送往中國上海廠，和大可望間接受惠特斯拉上海廠供應鏈效應。\n此外，貿聯-KY供應特斯拉電源管理線束和充電裝置；江申透過轉投資中國大陸廣州恩梯恩裕隆，供貨特斯拉新款電動車傳動軸產品；智伸科透過併購旭申國際100%股權，切入特斯拉供應鏈；和勤精機供應繼電器基座給特斯拉電動車。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《產業》貿協率台車電零組件廠，布局美洲市場": "國際貿易局與外貿協會於2020年2月15日至22日籌組「2020年赴墨西哥投資貿易佈局團」，帶領貿聯-KY(3665)、胡連(6279)、健和興(3003)等6家汽車及電子零組件代表性業者，前往美墨邊境雙子城El Paso及Juarez、墨西哥市，以及第二大城Guadalajara市，與當地州(市)政府投資開發單位、汽車產業公協會和大型廠商等進行投資布局交流，並於墨西哥市與瓜達拉哈拉（Guadalajara）舉辦一對一的合作洽談會，加強我汽配業者與墨商產業合作進而前往布局。美國與墨西哥為我國重要的汽車零件貿易夥伴，在全球汽配產業下滑2.66%的狀況下，我國產品出口美國逆勢成長2.63%，墨西哥成長2.67%，重要性不可言喻。此外，美墨加協議（USMCA）實施後，原產地的自製率將逐年升高至75%，未來境外生產銷往北美的成本勢必增加，為加強我汽配產業於美洲市場之競爭優勢，加上墨西哥為CPTPP會員國之一，且支持台灣加入，因此積極促進台墨雙方經貿投資交流，鞏固雙方合作友好關係。本團受到美國新墨西哥州及奇瓦瓦州政府、經濟發展廳高規格接待，協助安排我業者拜訪位在美墨邊境的雙子城El Paso及Juarez的全美最大的Union Pacific鐵路運轉中心、全球第四大的德國馬牌汽配（Continental）、勁達物流（Expeditor）並參觀其工廠，在此設廠的外資多是透過於墨西哥境內製造後，以保稅方式送往美國邊界物流中心，如此可利用墨西哥人工便宜，美國倉儲配送，可節省出進口的流程及時間，提供時效性之商業模式。期間並參訪周圍外商與台灣當地的產業供應鏈，例如貿聯Bizlink、緯創、英業達和馬牌的子公司Vitesco等，向考察團介紹設廠環境、企業簡介，並希望未來能有更多台灣業者進駐，以強化當地供應鏈，共同發展美洲甚至全球市場。在當前全球經濟局勢不明朗的情況下，美國、墨西哥的經濟動能充足，不啻為下一個10年經濟投資亮點。未來貿協將持續辦理拓銷與投資考察團外，也規劃「小型機動拓銷團」，報名廠商家數達3家即可成團，並由貿協駐墨西哥台貿中心為廠商辦理一對一洽談，協助我商開發市場商機。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "《台北股市》盤中焦點股：聚積、博智、擎邦、達爾膚、高端疫苗": "1.台積電(2330)：昨遭外資倒貨賣超40,790張，且昨夜ADR跌3.45%，惟今早承接買盤積極進場，股價開高走高至324.5元。2.南亞科(2408)：TrendForce表示DRAM合約價首季將正式終結衰退，雖昨遭三大法人昨聯手賣超萬餘張，今早股價一度漲至84.4元，惟賣壓仍強。3.日月光投控(3711)：股價連跌3日後，今承接買盤轉熱，小幅彈升約1%。4.精材(3374)：昨獲外資逆勢買超28張，今早股價一度彈升至88.9元，漲逾2.5%。5.中鋼構(2013)：昨外資逆勢買超，加上風電題材護體，今早股價強彈逾2.5%，收復月線、觸及季線。6.裕隆(2201)：外資連三日買超計1800張，早盤股價續漲約1.5%，達20.5元。7.矽力-KY(6415)：出貨升溫，業績季季拚高，外資連6日買超，早盤上漲近3.5%。8.旺宏(2337)：上季毛利季減3成，EPS季減近6成，去年全年EPS為1.64元，快閃記憶體前景有烏雲，股價爆量下跌近5.5%，創兩個月來低點。9.世芯-KY(3661)：不畏列入警示股，上月EPS年增226.32%、上季EPS年增318.43%，晨盤反彈漲近2%。10.祥碩(5269)：外資連6日買超力挺，早盤跌深反彈近2%。11.技嘉(2376)：投信連7日買超、外資亦回頭相挺，股價帶量上漲逾2%，寫波段新高價。12.神達(3706)：雲端業務攜手新聚思邁大步，三大法人連3日轉進18946張，晨盤續衝近2.5%，再飆短波高點。13.聚積(3527)：布局Mini LED腳步快，營運走強，內資積極，早盤續漲逾6%，一度觸及122元。14.貿聯-KY(3665)：特斯拉大陸門市陸續開市，增添拉貨力道，股價在5日線上方強勢震盪，漲幅近2%。15.致茂(2360)：友達溢價收購凌華，身為大股東潛在轉投資帳上收益可期，近來股價守在高檔，今早上漲1%穩於160元。16.橙的(4554)：傳估第1季虧損較去年同期收斂、全年營運有望再優於去年，雖公司澄清未公布財測，但股價續漲逾5%。17.美利達(9914)：山東廠復工，返工率估達七成，三次下探160元附近有守，今早走揚1%以上先拚回5日線。18.昱泉(6169)：去年12月每股純益0.73元，較前年同期成功轉盈，加上宅經題材，今早一度漲停。19.國揚(2505)：今年預計有四個建案完工入帳，可望降低疫情對業績的衝擊，早盤上漲1%，穩於5日線。20.全球傳動(4540)：自動化產業谷底回升，早盤小漲，向50元靠攏。21.高力(8996)：三大法人昨轉買超725張，早盤挾量續漲逾6%。22.協易機(4533)：不受新冠肺炎影響，積極申請陸廠復工，早盤一度觸及漲停。23.擎邦(6122)：工程訂單利多持續發酵，帶動早盤亮燈漲停，登波段新高。24.開發金(2883)：擬延長併購中壽，三大法人連8日賣超，早盤落至平盤。25.中美晶(5483)：全球矽晶圓大廠SUMCO上季財報表現優於預期，股價漲3.17%。26.博智(8155)：佈局半導體晶圓相關測試設備PCB板有成，第1季營運可望優於去年同期，股價漲6.9%。27.群創(3481)：預計3月將分割車用顯示面板部門，成立子公司群豐駿公司，外資買超2日計16121張，股價漲1.37%。28.GIS-KY(6456)：陸最大觸控面板廠歐菲光復工遲延，可望迎轉單商機，股價漲0.97%。29.健策(3653)：1月營收創單月歷史新高，主要廠區在台灣，佔整體營運比重達80%到90%，且大園新廠產能又將於4月正式量產，股價漲2.58%。30.達爾膚(6523)：配息10元利多激勵，繼昨日強勢攻頂後，晨盤續揚8%，站上1個月高峰。31.訊聯(1784)：多頭發動快攻，早盤急彈7%，進逼季線。32.智擎(4162)：獲外資連3日買超相挺，今日放量衝高7%，強取季線。33.高端疫苗(6547)：開發新冠肺炎疫苗助威，股價連拉兩根漲停慶賀，早盤帶量續揚8%，登上市後次高價。34.泰博(4736)：耳溫槍需求暴增，將帶旺2月業績，晨盤火速攻頂，來到9個月高點。35.新纖(1409)：屬泛防疫概念股，近日獲外資偏多操作，早盤價量俱揚彈升近3%，站穩月線。36.大江(8436)：防疫概念看俏，Q2起業績可望回升，晨盤反彈3%，站穩月線關口。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【日盛投顧】季線附近仍有壓力": "",
    "掌握趨勢 投資未來 | 最懂投資的財經媒體": "\n          從1990年代的中國概念股，到2000年後的中國收成股，在台股投資人眼中，「中國投資」所代表的意義，不斷隨時代演變。2017年美中貿易戰爆發，如今再加上武漢疫情的震盪，中國市場又面臨了新轉折，本刊全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體的「硬需求」，誰才能在中國市場繼續存活下去！\n        \n        1月23日武漢封城，不少台商度過了有史以來最長的返台春節假期。一位以大陸台商為主要客戶，本身也是大陸台商的業者，在動身返工前與《財訊》採訪團隊分享他的應變策略，「我跟我的客戶還有朋友都說，至少要準備6個月的現金，能變現就要趕快變現，最好是把老婆的嫁妝黃金都拿出來賣一賣，因為誰知道這場仗要打多久，但是銀彈不夠的，一定被淘汰！」\r\n\r\n\r\n\r\n▲（圖／取自網路）\r\n\r\n台商殘酷的生存戰　經濟變革期間將有大洗牌\r\n\r\n在肺炎疫情依舊肆虐的陰影下，即使在2月10日後，股市公開觀測站中，上市櫃企業陸續公告了大陸子公司復工的訊息，但原料、資金斷鏈的訊息和人心恐慌都持續蔓延，難以預測市場完全復原的時間。這位台商的戰略，說明武漢肺炎已經為1場新的生存遊戲鳴槍，而且這不僅是美中貿易戰考驗出口型企業的延長賽，也是內需型企業適者生存、殘酷擂台的升級版。\r\n\r\n台灣對中國的經濟依存度高，過去30年來，每1次中國經濟發生重大變革，也必然牽動台灣資本市場對上市櫃公司的全面重新評價。早在1990年代開放赴大陸投資後，台股開始出現「中國概念股」這樣的名詞，短短幾年內「中概股」便成為台股主流，幾乎在2000年以前，只要上市櫃公司已進行或未來規畫大陸投資，都可以憑中概題材讓股價上漲一大波。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n然而，中國在2001年加入世界貿易組織後，打開門戶加入世界競爭，原來主要以中國為生產基地、賺取出口外匯的台商，開始遵循新的遊戲規則，市場對大陸台商的投資評價也開始改變，從「本夢比」回歸「本益比」。投資是否獲利，獲利挹注的幅度有多大，都是檢視的標準。因此從2002年起，不少登陸發展較早的傳產龍頭股如中華車、裕隆、正新、巨大、寶成等，由於大陸投資開始回收，直接被視為「中國收成股」的代名詞。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n\r\n\r\n\r\n\r\n強弱兩極化發展　中國投資獲利金額與退出家數都升高\r\n\r\n中收股的風光程度，與中國內需市場的成長速度幾乎成正比。由於中國在1990年到2010的20年之間，GDP（國內生產毛額）從1.08兆美元直線躍升至4.9兆美元，增幅達355%，對比同一時期台灣僅增加33.5%。此外，中國的人民薪資也以15%的平均年複合成長率攀升，消費能力和消費意願都直接反映在零售市場的表現上。\r\n\r\n除了在食衣住行搶得市場的傳產股外，消費性電子產品逐漸普及，電子中國收成股的族群也於焉誕生。被動元件大廠國巨、機殼廠可成、PCB（印刷電路板）廠嘉聯益和台光電、TFT零組件的達方等等，都在這個階段由於中國獲利貢獻超過五成以上，成為台股明星。\r\n\r\n然而，這些明星企業光環的背後，也開始有不少台商跟不上市場變化的腳步，黯然退場。2008年7月北京奧運登場，加上下半年歐美國家被金融海嘯重創，中國藉機大秀肌肉，顯示其國力已可傲視全球，並開始在經濟發展政策上改弦易轍。除了推出高規格的環保及勞工法規，更開始傾國家資源扶植中國企業。\r\n\r\n中國投資不再是台商成長的大補丸。根據CRIF中華徵信所對台灣300大集團針對2009年至2018年間大陸投資情況的調查，雖然300大集團在大陸的分子企業總家數持續成長，認列稅後純益也穩定攀升，但每年度在這些分子企業中，虧損家數都占了至少1/3的比重，而且每年合計也都有百餘家的分子企業退出中國市場，2018年退出家數更創下新高，顯示在當地競爭態勢的激烈與現實。\r\n\r\n\r\n\r\n▲不少台商仍仰賴中國的優質勞力和市場，持續成長。圖為鼎炫控股旗下的台灣衡器生產線。（圖／吳尚哲攝）\r\n\r\n明星族群換人做　從中概、中收到中國需求\r\n\r\n中國證券市場開放後，飆漲的大陸股市，也排擠了中國收成股的表現空間。2004年深圳交易所推出中小企業板，為台商在大陸掛牌開了門，投資人大可直接投資在A股掛牌台灣大陸子公司，不必再拐個彎投資跨過海峽拚搏的台灣母公司，或是在第3地註冊的控股公司。甚至直接投資真正的龍頭陸企，還可以享有更高的流動性和國際投資人評價。\r\n\r\n從台股基金持有部位的變化，也可以看出「中國收成股」的光環在近10年間明顯失色。安聯投信國內基金投資管理部主管蕭惠中就指出，曾經有一段時期台股很喜歡中概股，中國基金會取名「新台商」、「新經濟」、「大國崛起」、「華夏盛世」，都是藉著搭上中國成長列車而受到投資人青睞。\r\n\r\n她個人所操盤的基金也曾經偏好所謂的「中國轉機股」，也就是較晚進入中國內需市場的傳產龍頭股。但此一族群畢竟基本面變化不大，加上近幾年中國消費力道逐漸轉弱和新台幣升值的趨勢，稀釋了這些傳統產業的收入，以至於資金效益較高的電子類股部位漸漸取代了傳產內需股。\r\n\r\n崛起的陸企，在產業領域和資本市場都成了台商的最大對手。2018年美中貿易戰爆發，大陸台商隨供應鏈移出中國的趨勢更為明確，一時間市場上的焦點轉為關注「貿易戰轉單受惠股」。接下來，CRIF中華徵信所總編輯劉任認為，國際供應鏈在經歷武漢肺炎疫情造成的斷鏈衝擊後，不僅針對美國出口的企業會和中國生產加速脫鉤，連出口其他地區，甚至是間接出口、內需的廠商，都會考慮離開中國。\r\n\r\n群益投信馬拉松基金經理人沈萬鈞也指出，就算不考慮肺炎疫情的催化，和中國投資相關的台股中，去年最夯的貿易轉單受惠股也只是短期題材。中國科技業在美中貿易協議後，今年就會出現大翻轉。他認為，如果具有成熟技術，其中又以原來技術水準就接近美國，可以取代中國大廠供應鏈中美商零組件業者的地位，還是有真正結構性的中國需求受惠股。\r\n\r\n\r\n\r\n事實上，確實還有許多台商，不但沒有移出中國，也繼續以中國市場為主要訂單來源。那麼，在未來最有機會勝出的「中國需求股」究竟是何樣貌？\r\n\r\n本刊全面檢視1700餘家上市櫃企業，篩選出2019年第3季認列大陸投資收益占獲利達30%以上，且近5年認列獲利持續成長的公司，則共有15家。從過去的歷史數字來看，這些是具有中國競爭力的績優股。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n\r\n\r\n我們也在檢視歷年上市櫃企業財報過程中，發現有高達164家公司過去5年在中國的投資都繳出虧損成績單，顯示台股中有近1/10的企業，在中國整體經濟環境不斷變動的情況下，還沒有跟上市場節奏。但更引起我們注意的是，另有51家企業雖然在最新一季財報中，中國收益占整體獲利達3成以上，但所認列的大陸轉投資收益卻已經連續兩年衰退，隱約透露在貿易戰的餘波蕩漾下，未來在中國的發展前景有需要開始警戒。\r\n\r\n當然，過去的成績單不代表未來的表現，尤其是經歷武漢肺炎後的中國市場態勢可能更為嚴峻，只有真正符合中國剛性需求的廠商，才能隨市場復甦。尤其投資專家指出，雖然中國目前在全力「維穩」的氛圍中，股市未見大幅落底，但是封城、停工的動作，勢必重傷多數企業的現金流。另一方面，工廠無法開工造成2月的物資短缺與物流中斷，也將加大通貨膨脹數字，到了3月如果 復工情況不如預期，各工廠所剩無幾的庫存消耗殆盡後，接下來還將面臨通膨數字失控。真正的淘汰賽，其實已經迫在眉睫，投資人自然應該對此有所預警。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n本刊彙整投資界的意見，歸納出下階段台商能夠在中國倖存的4大特徵：1、打入中國主要大廠供應鏈，成為中國指標企業不可或缺的合作夥伴；2、受惠政策趨勢，在中國每個「5年規劃」的階段中入列重點扶植對象；3、在中國內需市場已占有龍頭或領導地位；4、具有獨特領先技術、切入寡占甚至獨占的利基市場，具有採購與定價話語權。\r\n\r\n鎖定下一波贏家　符合4大要件較具勝出優勢\r\n\r\n不過，中國廠商強大的學習力，仍然是這些精選出列中國需求股的最大威脅。沈萬鈞就認為，未來10年內，目前我們所熟知的許多領先台廠被陸企追上，是一定可見的，要能在競爭激烈的大陸市場中找出台股常勝軍，確實不容易。這說明了「去中化」的概念為何在目前投資市場上聲量最大。\r\n\r\n但蕭惠中指出，精算過成本、稅率、人工效率後，台商撤出中國、前進東南亞真的未必比較划算，中國市場還是有很多東南亞無法取代的優勢，「我不覺得要一味想著去中化，而是要好好槓桿這個變局」。\r\n\r\n在變局中找到未來中國需求並且迎合，是大陸台商下一階段的生存之道；而正確認知「中需股」的基本面與前景，也就是台股投資人下一階段的重要課題。\r\n\r\n\r\n\r\n▲ 找出下階段能在中國市場勝出的台商，將是台股投資人的新課題。（圖／吳尚哲攝）\r\n\n      \n        時代變了、環境換了，昔日「中概股」成了過氣明星，取而代之的是新興的「中國需求股」。然而，這個世界第2大經濟體的需求的確很大，可是競爭者也多，政策又扶植自家人，產業間常常沒有江湖道義可言，下一波穩妥的優質中國需求股又在何處？（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n鎖定「中國沒有的」　技術含量高的產業最有機會\r\n\r\n說穿了，尋找優質中國需求股的觀念很簡單，順著「中國沒有的」方向走就是了。有人會說，以前台商赴中國發展，也是從無到有，可是後來還是面對當地廠商殘酷的競爭，或剽竊商業機密、或模仿，再砸錢迅速壯大後一腳將台商踢到邊緣去，導致很多台商對中國市場又愛又怕。\r\n\r\n所幸，現在美中貿易戰打得火熱，美國對於智財權盯得緊，中國為了與國際接軌，過去慣見的奧步手段不太敢使了，也讓那些技術含量高，而且中國目前做不到的產業有了新機會，台灣的IC設計業就是最好的範例。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n\r\n\r\n以聯發科、世芯-KY、矽力、晶心科4家台企來看，其中聯發科與晶心科中國收益比重都不顯著，世芯的數字也並不亮眼，可能過去也沒人會把他們看作中概股，可是如今聯發科的題材卻是緊扣著中國的5G手機晶片；晶心科搭的也是5G列車，股價破千的矽力也靠華為供應鏈推一把。\r\n\r\n這些IC設計股都不是傳統的中概股，卻足堪為新興中國需求股。話說中國在華為被美國加重制裁後，更是鐵了心扶植自家半導體及其他電子產業，「去美化」成為中心思想，台灣的IC設計業兵多將廣，技術層次高，自然也會有廠商掌握到轉單機會。\r\n\r\n聯發科的故事很明確，今年關鍵產品就是5G手機晶片，因為中國去美化效應，聯發科有更多機會可爭取中國客戶的訂單。\r\n\r\n晶心科是IC設計上游矽智財（IP）廠商，主攻處理器IP，獲利來源主要是授權金與權利金，公司同樣受惠於中國去美化效應，帶動大陸客戶擴大採用晶心科的矽智財，主要也是應用在5G手機上。\r\n\r\nIC設計悄悄賺中國財　中國去美化效應　聯發科最具代表\r\n\r\n世芯專攻特殊應用積體電路（ASIC）與系統單晶片（SoC）的設計及製造服務，由於先進製程成本愈來愈高，中國小廠負擔不了，因此相關訂單大幅往台廠下，世芯去年自結每股稅後淨利7.21元，創下歷史新高。\r\n\r\n矽力現在是千元俱樂部一員，公司主攻電源管理IC，並聚焦高功率產品，跟中國本土同業的中低階產品有市場區隔，中國現在不愛買美國產品，矽力轉單效應不會只是一時的事，業績方向持續看好。\r\n\r\nIC 設計公司躍為新中國需求股，主要仰仗的是去美化效應，也因為台灣的產業鏈發展夠久夠完整，廠商的技術層次不斷往上攀升，因此能夠以高技術含量成為新中國需求股的首選。\r\n\r\n不過，必須注意的是，這些找到新機會的優質IC 設計公司，他們的故事基本上廣為周知，今年第一季業績也可能會受到武漢肺炎的影響而下修，因此股價或許會呈現箱型格局，本益比也可能跟著大環境調整，今年的投資最好還是要有一籃子的組合，並做好資金配置為要。\r\n\r\nIC 設計族群代表的是新興的中國需求概念股，但是回過頭來，還是有很多本來就被視為中概股的公司，可以跟著環境升級為中國需求概念股。換句話說，這類的公司若是能繼續搭上趨勢產業，或者是繼續以獨特技術站穩領導廠商地位，那麼，下一波的中國需求股，還是有他們的位置。其中，鮮活-KY、威剛、貿聯-KY、新普，可以做為指標。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n\r\n\r\n貼近中國需求者出線　留意鮮活、威剛、貿聯、新普\r\n\r\n鮮活是果汁飲品原料大廠，本來就是以中國市場為本，獲利也來自中國，十足的中概股。「原汁」相關技術是鮮活的核心，也有不少的專利布局，擅長與客戶共同研發並客製化服務，因此業績一直穩健發展，常常也被視為有股息保護的存股標的。因為具備獨特且具成本效益的配方技術，鮮活預料也能在未來繼續坐穩中國需求股角色。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n線束廠貿聯過去的利潤，絕大部分也是來自中國投資收益的貢獻。該公司的線束可以用在汽車、資訊、家電等市場，也打入特斯拉電源管理線束供應鏈，既然搭上時興的電動車趨勢產業，貿聯的中國需求股指標地位也將續存。\r\n\r\n電池模組龍頭廠新普以及記憶體模組大廠威剛，最近5年大陸投資收益都呈現增長態勢，新普近年大陸的淨利貢獻占比更是達5成以上，也是明顯的中國收成股。接下來的題材，新普搶到了資料中心備援電池與2輪電動車趨勢，威剛則是因為5G 與資料中心的需求帶動，讓今年逐漸回溫的記憶體產業有更強的後盾。\r\n\r\n從以上8檔中國需求指標股來看，未來值得投資的中國需求股，技術含量高是第一要件，再不然也要是中國該產業的龍頭，緊追著中國的政策趨勢更是加分。順著這些要件挑出的中國需求股，會有一定的保障，剩下的就是個人進出時機與資金配置的功力了；這一點，不管是誰，都要靠自身的努力。\r\n\n      \n        武漢肺炎疫情一發不可收拾，全球對於中國景氣疑慮加深，美中貿易戰仍時不時投下震撼彈，加速中國經濟下行危機，一場中國廠商的大遷徙與外逃潮將在未來上演。連帶地，過去隨台商大舉西進的台資金融業，經營步調也將面臨調整。\r\n\r\n最近金融業的主管機關金管會非常忙碌，疲於回答外界對金融業在中國狀況的疑慮，曝險多少？影響多少？客戶向銀行的借貸是否可以如期還款？是否將造成銀行業違約壓力？\r\n\r\n雖然金管會表示，目前並未接獲金融機構有反映客戶將延遲還款的情形，但經《財訊》逐一詢問各金融業者，已有金控業者明確表示，有少數客戶欲申請寬限，且從金融業各種紓困方案的研擬中，多少仍能看得出業者必須提早應變的擔憂。（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n\r\n\r\n▲台灣金融業多數插旗中國。（圖／取自富邦MA臉書）\r\n\r\n台資銀行曝險成焦點　金管會緊盯　業者有應變準備\r\n\r\n某公股金控董事長指出，今年的1月28日大年初4，武漢肺炎正式爆發，當時就召開緊急會議，擬定疫情應變計畫，對內是同仁的健康防疫、異地備援等措施，對外則對在中國的台商，以及落腳台灣、但銷貨或原料供應對象來自中國的公司，都要授信部門全面清查疫情的影響狀況。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n「我還特別對授信部門加了1句話，不能只聽客戶說。」公股金控董事長指示員工必須做足徵信，如果因為疫情影響公司營運還不巨大，就會充分支持，但如果體質不好面臨倒閉，就要謹慎處理；但至目前為止，並沒有因此要倒閉的公司。\r\n\r\n法人也提醒，這波疫情恐怕會對銀行業短期內造成4大影響：一是在紓困上的調整利率、減免費用，多少會侵蝕營運；二是企業延期復工，對銀行借款需求會下滑；三是經濟有壓，如果導致利率下行，利差就會被壓縮；四是客戶還不出錢來的違約風險。\r\n\r\n據股市公開觀測站2019年第3季最新數據，金融業者直接或間接投資中國的金額總計達2700餘億元，而國銀包括授信、投資、拆存業務後總計的曝險金額，去年年底則有1.6兆元，占國銀總淨值的46%；其中，光是授信就有1.2兆元。\r\n\r\n另外，依據3角貿易模式，金融業在香港的曝險最終風險來源有一大部分來自中國，台灣的人民幣存款也有一部分存在中國銀行台北分行，最後打回中國使用。雖然這些金控、銀行的曝險部位並非一定會受到武漢肺炎波及，但也不得不讓外界正視，台灣金融業在中國的曝險非常巨大。\r\n\r\n然而，曝險占淨值比46%這個數字，其實已是銀行業不斷降低部位後才有的結果。2018年年底，國銀在中國曝險金額還高達總淨值53%；2019年逐季下降，總計全年授信金額較2018年減少1124億元，整體減少1299億元，各銀行在中國的曝險金額和占淨值比率，也是減少家數明顯大於增加家數。\r\n\r\n像是華南銀、上海銀、高雄銀、兆豐銀、台企銀、新光銀、元大銀、玉山銀、凱基銀、日盛銀、中信銀，曝險比率都下降10個百分點以上；板信銀、第一銀則是微幅增加2~3個百分點。\r\n\r\n\r\n\r\n部分業者提早因應　設法降低曝險並調整業務方向\r\n\r\n據金管會說法，是因美中貿易戰影響中國經濟發展，加上中國經濟結構正處於調整階段，金融業曝險降低，金管會也明確將中國曝險狀況，列為今年的金檢重點，顯示業者和官方有志一同往同一個方向走。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n台灣中小企業銀行董事長黃博怡表示，武漢肺炎發生之前，就有美中貿易戰，美中貿易戰之前，中國又有經濟下行風險升高的現象，所以在貿易戰還沒開打前，就提醒同仁要高度重視中國經濟下行的風險。\r\n\r\n雖然金融業大方向降低了曝險部位，但目前卻是進退維谷，各家金融業對於中國長遠的態度，仍各有盤算。\r\n\r\n在中國以創投、私募基金為主的開發金控表示，疫情會造成金融市場短期約1季左右的影響，但不會影響開發金的長遠布局，也可藉此尋求布局新產業的發展機會。\r\n\r\n銀行曝險占淨值比率居冠的北富銀則回應，扣除對富邦華一銀行的投資，曝險占淨值約為55~60%。另外，北富銀認為，長期而言，中國仍是全球重要的生產基地和營銷市場，今年更積極開放資本和金融市場，仍將持續關注亞洲和全球的整體經濟發展，全面進行風險評估及應變措施。\r\n\r\n中國市場貢獻獲利約3成的中租表示，只要企業復工，收款就不會有太大問題，目前尚未聽說有客戶申請延後還款，密切觀察2月底狀況，不過客戶都以機械設備擔保，就算有衝擊，風險仍屬可控。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n後武漢肺炎時代　金融業在中國將有大調整\r\n\r\n黃博怡認為，中國的崛起，沒有辦法逃避日本、台灣曾走過的路，就是從高度的經濟成長變成中度、低度成長；不同的是，日本、台灣都選擇藏富於民，中國卻是財富累積機會嚴重不均，經濟下行發生後，面對的問題就會更加困難。\r\n\r\n1名金控董事長也表示，除了中國的經濟成長似乎來到瓶頸外，也發現近幾年中國央企有開始倒閉的跡象，所以除了銀行的曝險金額會繼續調降外，授信對象也選擇集中在台商，其他企業就會少許多，以做好風險控管。\r\n\r\n如今，全球對於中國的不信任感加深，經濟引發的內部問題很有可能一觸即發，「後武漢肺炎時代」會讓中國的國際產業鏈大幅調整，有一些廠商往南向扎根，有一些高階生產則望向台灣，台灣有機會在這一波大調整中受惠。一場美中貿易戰、武漢肺炎點起金融業且戰且走的引信，才正要開始。\r\n\n      \n        開春後的第1隻黑天鵝「武漢肺炎」讓經濟烏雲罩頂，使製造、銷售等在中國的台商首當其衝，前景不明。事實上，約從10年前開始，隨著中國製造成本不斷提高，薪資、環保、稅負等優勢改變，台商面臨陸企、國際企業的競爭，出現轉型壓力，或是撤出中國，加上近年美中貿易戰等因素，加速外移腳步，中國台商已有一定程度的洗牌。（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n傳產業再出發機遇　持續升級才能迎接新挑戰\r\n\r\n武漢肺炎將加劇傳產行業的洗牌，戴德梁行中國區商業地產董事總經理甄士奇認為，武漢肺炎會是商業零售業重整再出發的機遇點，猶如大浪淘沙，墊高行業門檻，好比食品安全、公共衛生、配套設施等，勢必迎來新的升級。\r\n\r\n而這些新的標準，又恰好是許多在地台商的優勢，過去深耕大陸、至今仍有產業競爭力的台商，靠著技術領先、搶進利基市場等原因，成為各領域的要角。因此，專家認為，「現在在大陸不應做大，而是要做精」，歸納出未來能在中國市場拚搏勝出的台商條件：研發力、獨特性、在地化、打群架。\r\n\r\n以統一企業來說，中國的部分由統一中控負責營運，其營收貢獻占44.5%。統一中控在中國22個省分中設了33個廠，統一企業集團發言人涂忠正表示，目前全數的廠幾乎都已復工。法人認為，統一中控因生產分散，非當地員工回廠不足的現象較低，加上疫情讓中國方便麵需求增加，廠區都加班生產，影響屬於中性。\r\n\r\n幾年前在地同業常用價格戰競爭，統一也曾掉入價格泥淖，統一董事長羅智先日前分享在大陸經營的經驗和教訓，擬定未來的戰略是要做深、做強，千萬不要比速度、打價格戰，「光是上海、浙江，兩個地方人口加總起來7、8千萬，如果要做好，把他們吃什麼、喝什麼搞清楚，已經夠忙一輩子」。\r\n\r\n羅智先說，中國的電商太發達，要花精神去思考你的店裡面有沒有什麼很獨特的商品。不過，羅智先坦言，這樣的能力又與統一先前的核心能力不同，因為在台灣有優勢，習慣坐在家裡等人家來報價，在中國變得要主動出擊。這也是統一買下南韓熊津食品的主因，同時看上熊津能激發出不一樣的食品「研發力」。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n獨特性才有利基　自動化也是不可逆的大趨勢\r\n\r\n在中國深耕20多年、中國營收占集團72%的亞洲烘焙器具龍頭三能集團總經理蕭凱峰表示，無錫廠目前已經復工，500多位員工中，約有一半回到工作崗位，由於諸多高速公路閘道口封閉，進出貨受到阻礙，普遍來講因復工慢，加上有些製程外包，若供應商再繼續不復工，供應鏈有可能會中斷。幸好烘焙業屬於民生必需品，生產週期不會太長，疫情過後恢復速度應該很快。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n三能董事長張瑞榮早年看好大陸14億人口、經濟穩定成長等原因赴中國發展，卻也明白不斷高漲的生產成本，所以近年積極買進自動化設備、優化製程，張瑞榮說：「之前烤盤線需要6個人，放烤盤、檢查、移烤盤、組裝，現在只要1個人就搞定。」\r\n\r\n除順應趨勢自動化外，蕭凱峰指出，三能產品齊全，有兩千多種品項，只要是設備原料以外的，模具、店前用品等，都能在三能1站式購足是競爭優勢，「開個麵包店，95%的器具三能都能供應」，而在地競爭對手多是僅能提供某部分器具。\r\n\r\n打群架把餅做大也是立於不敗的方法之一，2000年張瑞榮找來新麥董事長謝順和、總經理呂國宏以私人名義入股，在江蘇成立三能無錫廠，廠區就設在新麥旁邊。新麥管理部副總謝銘璟表示，新麥是亞洲最大烘焙機廠商，同時代理三能器具，終端客戶又多有重疊，當新麥銷售大型烘焙機械時，也附帶提供小型烘焙模具的一站式購足服務，一起把生意做大。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n而全球最大自行車製造商巨大，1992年進軍大陸，目前中國的生產占比達70%。巨大此次受武漢肺炎疫情影響，大陸廠延後開工，捷安特電動車廠首先於2月13日復工，捷安特中國廠、捷安特昆山廠及捷安特輕合金廠也已在2月15日復工，不過生產進度不到5成。\r\n\r\n巨大早年觀察到在地經銷商的需求，因地制宜，提供優惠額度給經銷商，培養高忠誠度。巨大執行長劉湧昌表示：「經銷商早期賺的錢不用馬上還，我鼓勵他們去買店面、住家，不用因漲租被房東趕，生意也穩定，現在的經銷商因此超過1億元人民幣身價多得是。」因此，在禁奢、空汙，以及共享單車打擊下，這些經銷商仍對巨大不離不棄，武漢疫情後可望依然相挺。\r\n\r\n\r\n\r\n▲巨大接地氣給優惠額度，培養出高忠誠度經銷商。（圖／吳尚哲攝）\r\n\r\n疫情過後期待振興方案　重大建設將帶動下一波成長\r\n\r\n永大也是著名的中國內需股，大陸是永大的主要市場，約占去一半營收。2019年，許作名接下永大董事長一職，結束多年經營權紛爭。許作名說，目前上海、天津、成都3廠都已全部復工，3000名員工也陸續回到工作崗位。\r\n\r\n許作名認為，這次疫情將使3線電梯廠因資金不足而遭淘汰。他坦承，過去幾年中國對房市的調控，的確造成所有電梯業苦哈哈，不過他有信心，在疫情過後，當局會為了振興經濟而啟動重大建設，以及用房地產手段推升經濟成長，對永大反而是利多。\r\n\r\n▲武漢疫情過後，中國為振興經濟推升房地產，永大可望受惠。（圖／取自官網）\r\n\n      \n        從中國鄭州，到美國紐約，一邊是iPhone最重要的生產基地，一邊是重要的市場。今年，這條高科技貿易路線，再次受到無情的考驗。\r\n\r\n2月10日，美國有線電視新聞網（CNN），自紐約發出1條新聞：「AirPods和iPhone將因為疫情，變得難以買到。」分析師Dan Ives指出，只要鴻海鄭州廠關閉一個星期，就代表「蘋果將少賣一百萬支iPhone」。更重要的是，鴻海鄭州廠是最高階iPhone的生產基地。\r\n\r\n任何人只要連上美國蘋果公司的網站，就能輕易發現，上網買1支最新款iPhone 11 pro，必須等待4天以上，在台灣要等上4~8天。\r\n\r\n鴻海動見觀瞻　用科技抗疫情降低衝擊\r\n\r\n退潮之後，才知道誰在裸泳。面對海嘯，是對蘋果供應鏈廠商最真實的考驗。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n考驗1，如何安全復工。「現在最大的問題，是人的問題。」1位富士康前主管觀察，這一次疫情爆發的時間點，是在年假結束前夕，所有經理、線長、工程師、作業員，都回到老家，台幹回到台灣；當疫情爆發後，如果台幹回中國受到感染，「恐怕沒機會再回台灣」，如果當地醫療資源不足，影響員工回廠復工的意願，即使回到工廠，也需要14天以上隔離，才能上線工作。\r\n\r\n鴻海這一次是用科技對抗疫情，最重要的目標就是避免廠區內群聚感染。像昆山廠區，全廠29000人，有超過百分之5員工來自湖北，除了在小年夜就緊急推出App掌握員工在春節的動向和健康狀況，再透過電話一一跟員工聯絡，承諾保留工作，工資照發，讓員工安心。\r\n\r\n員工要來復工，從門口排隊開始，每個人排隊都要間隔1公尺，連吃飯排隊取餐都要間隔1公尺以上，餐廳變得像K書中心。2月15日，鴻海開始強力復工，富士康鄭州公布，推出防疫返崗激勵獎，在職員工符合資格者，每人獎勵3000元人民幣，接近新進員工月收入6590元人民幣的一半。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n\r\n\r\n考驗供應鏈應變力　資金與管理力不足者將被淘汰\r\n\r\n考驗2，如何維持供應鏈穩定運作。現在，中國各省為求自保，隔絕跨省交通狀況極為常見，這幾天，昆山高速公路上就出現1個告示牌，要求湖北等7省人員「就地調頭」，不准進城。\r\n\r\n2月8日，昆山市還發出命令，只要在當地沒有房產，「湖北、浙江、湖南、安徽、江西、廣東等7省人員全部遣返」，這7省幾乎都是疫情重災區。1位台商激動的說，昆山外來人口多於本地人，「外地人都遣返，怎麼復工？」\r\n\r\n1位蘋果供應鏈廠商也觀察，「短期對供應鏈一定有影響」，因為現在要把產品送出去，需要的手續，檢疫遠比過去多很多。受疫情影響，中國跨省交通大亂，河南又是重災區，不管是員工要回廠生產蘋果產品，還是供應鏈廠商要把零件運進去，都是挑戰。\r\n\r\n這一波，資金和管理能力不足的公司，會先被淘汰。\r\n\r\n產業人士指出，公司沒有維持6個月營運現金的中小企業，不容易生存，因為在中國因防疫在家不上班，「照樣要給薪」。今年2月，《中歐商業評論》1篇針對中國995家中小企業調查顯示，85%中國中小企業資金無法支持超過3個月。\r\n\r\n短期來看，中國的產業供應鏈仍有斷料、斷鏈風險，更令人擔心的是，市場需求可能受到重創。因此，1位中國手機品牌廠主管認為，斷鏈不是問題，因為「庫存至少可以支持到4月」，就以蘋果的狀況來看，蘋果在農曆新年關閉門市，對蘋果營收的衝擊比斷鏈嚴重。\r\n\r\n這波衝擊過後，會再出現一波洗牌，「最無可取代的是組裝廠。」1位業者分析，其他零組件台灣廠商仍可取代，加上台灣組裝大廠去年都往其他國家布局，成為蘋果的備援方案，現在令人擔心的是，如果中小企業倒閉潮發生，會對整個供應鏈造成何種影響？\r\n\r\n蘋果的動向也是重要指標，中國媒體指出，蘋果3月中會推出售價台幣1萬元出頭的超低價iPhone，只在中國銷售，由於平價iPhone有多家代工廠可以生產，也稍能抵銷衝擊。\r\n\r\n具彈性移動力者可分散風險　布局新聚落廠商喜迎新訂單\r\n\r\n最值得關注的是，天風證券分析師郭明錤今年初曾透露，蘋果今年上半年雖然遇上疫情，但仍有包括iPad pro、Macbook pro、Macbook air、新型耳機等6款產品將發表，今年是蘋果推出硬體產品的重點年。\r\n\r\n就算真有缺貨情況發生，蘋果擅長操作飢餓行銷，也不致造成太大影響。像負責組裝目前最熱門Airpod pro的大陸立訊，股價仍相當抗跌。（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n這一波衝擊後，有跨國移動能力，或是技術足以拿下蘋果新產品訂單的台灣電子大廠，仍會是贏家。像英業達在馬來西亞檳城的新廠今年將投產，有機會拿到蘋果新型耳機的訂單。鴻海早已在越南和印度布局，在越南北寧，歌爾聲學和鴻海等蘋果供應鏈廠商，已形成另1個新蘋果供應鏈聚落。仁寶去年也在越南擴廠，迎接Apple Watch訂單。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n廣達過去1年積極在台灣和泰國布局新廠，無論蘋果要繼續在中國生產新的蘋果筆電，還是部分移往海外，廣達也都有因應對策。這會是1場全球化的比賽，值得注意的是，中國的公司也已急起直追，如立訊不但拿下最熱賣的AirPods Pro組裝，去年也到越南布局生產基地，多家中國手機組裝廠去年也分別到印尼、印度設立新廠。\r\n\r\n如果不遷移供應鏈，繼續提高自動化則是必走之路，像蘋果供應鏈中的台達電，除了併購泰達電，增加海外基地，同時不斷提高中國自動化比重，股價表現也相對穩健。\r\n\r\n外界預期，天氣轉熱後，疫情將趨於平靜，但這1次事件，將觸動蘋果分散供應鏈風險的新作法，同時再次壓低成本，這才是蘋果供應鏈真正的長期挑戰。\r\n\r\n\r\n\r\n▲在鴻海旗下富士康晉城科技工業園，員工要排隊入廠，間隔不能小於1公尺。（圖／取自網路）\r\n\r\n\r\n\r\n▲在富士康員工餐廳裡，每名員工分批、分時、分隔用餐，就像在K書中心裡吃飯。（圖／取自網路）\r\n\n      從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "【Y晚報】美股重挫台股腳軟 三王全黑回測半年線支撐": "\n（開盤日15:30出刊）【今日盤面特色】FED副主席Richard Clarida於昨日(25)發言時表示，雖然疫情可能影響經濟，但因無法猜測規模、時程，短期持續監控但尚不考慮採取降息政策。加上CDC警告，武漢肺炎恐擴大成為全球瘟疫，恐慌殺盤再度令VIX飆逾10%，美股四大指數終場全數收黑，跌幅介於2.77%~3.15%，其中道瓊至收盤跌879點，跌幅最重。金價於美股收盤時亦回落至1,630美元/盎司價位附近，終場跌幅1.47%。美股道瓊大砍，並於昨日(25)一度回測年線支撐的背景下，令今日(26)台股開低震盪，雖然盤中跌幅出現收斂並嘗試站穩半年線，但終場仍跌逾百點，暫收於半年線下。OTC櫃買指數早盤開低試圖上攻平盤站上季線，但同受大盤拖累，後續賣壓浮現並在午盤時跌幅擴大，終場失守季線。三大類股指數同步開低震盪。29大類股仍然造紙獨強，類股指數漲幅達4.96%，資訊服務類股次之，指數終場漲逾1%。賣壓聚焦電子零組件，終場類股指數殺破2%。權值股方面，蘋概三王全倒，其中鴻海(2317)傳出將聘僱鍾南山做為防疫顧問，並在龍華園區導入口罩生產，著手力拼復工，但今日(26)股價走勢仍然保守，持續在年線上震盪整理。台積電(2330)消息多空陳雜，雖然1Q20有5奈米將量產，以及與意法半導體攜手合作GaN的利多，但由於2/28時美國將決定是否失壓華為，市場傳出海思半導體為分散風險，原委由台積電(2330)生產的「麒麟710處理器」可能轉單交由中芯國際生產，今日走勢依舊保守，試圖守住2/4的多方缺口低點價位，後續2/28若美決定限制技術比，失守缺口將不排除有續弱可能。族群方面，被動元件華新科(2492)於昨日(25)法說會上表明，被動元件有出現供需吃緊情況，激勵昨日股價上攻，但今日(26)國巨(2327)於股東會上提及，確實發生供需吃緊調漲價格，庫存水位亦低於30天，復工仍同時帶動需求急單。但股東會上並未提及價格漲幅，加上董事長陳泰銘對於整體市場估算需求可能衰退20%，令股價盤中跌幅一度達9.9%幾近跌停，終場未能收斂跌勢，跌幅9.07%。並同步帶弱華新科(2492)終場跌幅達8.05%，回吐昨日漲幅並失守月線。跌深族群散熱重回資金焦點，由於5G建置需求腳步未停，加上中國聯通提出，1H20完成10萬台基地台，並提前一個季度，在3Q20完成25萬台基地台的年度建置目標，一掃疫情陰霾。利多消息激勵散熱起漲，其中泰碩(3338)、力致(3483)先行亮燈表態，族群指標雙鴻(3324)、超眾(6230)終場亦雙雙收紅，漲幅分別為2.41%、1.69%。惟後續仍應留意復工率，以及原料供應能否跟上生產需求。整體而言，武漢疫情持續影響，油市關注3月初OPEC+的風向球。本週FED前2位官員於發表談話中表明暫無降息預期，但後續有Robert Steven Kaplan、Neel Kashkari的談話仍應留意。台股今日(26)拉回半年線，外資續賣超332億，短線個股仍可能維持強者恆強的態勢，但同時外資站賣方，高檔破線應留意嚴守停損，並適時將營收動能轉弱持股汰弱留強以維持部分現金水位。族群部分防疫、免疫概念股慎追高，5G進程未變，跌深的5G相關個股可留意，缺貨的造紙、CMOS、被動元件、矽晶圓慎追高。後續逐步聚焦2月份營收公布以及年報公布。【前5名指標股】 1. 熱門股: 華新科(2492)、群創(3481)、金像電(2368)、原相(2368)、中美晶(5483) 2. 強勢股: 圓展(3669)、瑞基(4171)、易威(1799)、榮成(1909)、圓剛(2417) 3. 弱勢股: 鈺創(5351)、鈺齊-KY(9802)、群光(2385)、巨大(9921)、貿聯-KY(3665)【法人動向】三大法人合計： -341.16億元外資：-332.01億元投信：+7.41億元【盤面焦點新聞】 1. 遭謀殺800點…美媒爆川普驚嚇內幕 2. 生醫多頭暫時休息，個股表現為主 3. 5G旗艦晶片第一回合爭霸戰，高通先馳得點 4. 陸工紙漲勢蠢動，造紙股指飆近17月新高 5. 利多鈍化！國巨盤中重挫逾7％ 6. 疫情帶動，網家Q1戰同期新高 7. 疫情舉升黃金行情，外資喊2000美元 8. 豪宅回溫，華固天鑄再現交易 9. 國巨今開股臨會 股價高檔拉回 10. 疫情引發恐慌 3大商品逢低搶進以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《集中市場》月季線徘徊待量轉強，三大法人賣超71.88億元": "\n【時報-台北電】美國房市供給指標穩健，聯準會FOMC會議記錄保持鴿派，IMF重申對今年經濟樂觀看法、陸估祭更多經濟振興措施，帶動周三美股四大指數收高，周四台股開盤強勢，上漲26.94點至11785.78點，台積電、大立光、聯發科領漲下，電子族群走揚，大盤早盤大漲逾60點至11827.83點，重返11800之上，惟美國期指漲勢受阻、亞股普遍開高走低，在多空交戰、權值三王拖累，指數越過季線賣壓出籠，台股盤中紅翻黑，11800、季線得而復失，並失守月線，一度下滑至11714.15點，終場下跌33.75點或0.29%，報11725.09點，成交金額1324.12億元。今日外資(不含外資自營商)賣超83.4342億元，投信賣超2.2784億元，自營商買超13.8265億元，三大法人賣超71.88億元。\n　電子股開盤後由盛轉衰，指標股台積電 (2330) 、鴻海 (2317) 、大立光 (3008) 跌落盤下；面板股也拉回整理，雙雄友達 (2409) 、群創 (3481) 雙雙收黑；台塑四寶走弱、水泥雙雄同黑，也拖累指數表現。權值王台積電隨台積電ADR開高，最高落在329元，但面臨周二遭遇雙利空的跳空缺口，加上外資賣超未停手，股價翻黑、低見325元回到季線附近築底，收跌0.31%至325.5元，失守季線。大立光亦開高翻黑走低，終場收跌0.74%至4690元。鴻海 (2317) 平盤開出，坦言疫情對全年營收確實會有負面影響，翻黑收跌1.19%至82.8元，跌破半年線。然台積電資本支出掛保證，京鼎 (3413) 、帆宣 (6196) 、漢唐 (2404) 等設備廠展笑顏，股價持穩收漲2%以上。類股方面，造紙股表現強悍，榮成 (1909) 周三在三大法人聯手買進帶動股價攻頂，周四持續漲幅凌厲，最高站上16.7元，連5天上漲，股價刷近10個月新高；台紙 (1902) 、正隆 (1904) 也跟風強漲，造紙類股指數收漲0.62%，指數突破200點大關，創波段新高點，成為上市類股漲幅第一。而在不動產題材發酵，達新 (1315) 周三宣布順利標售台中大遠百旁精華土地，標售金額創台中七期最高紀錄，大筆業外收益將在第2季進帳，周四股價發動攻勢，觸及58.9元，但隨即狹幅震盪在賣方獲利了結壓力，由紅翻黑收跌。至於得標買主興富發 (2542) 股價穩健上漲，股價漲1.2%至45.75元；潤隆 (1808) 也同步上揚，類股中寶徠 (1805) 、全坤建 (2509) 、聯上發 (2537) 、愛山林 (2540) 、皇昌 (2543) 等個股也穩步向前，然類股指數後繼無力，翻黑收跌0.17%。金融股近期持續表現抗跌，周四相對穩盤，中信金 (2891) 、玉山金 (2884) 、京城銀 (2809) 、王道銀 (2897) 、旺旺保 (2816) 與華票 (2820) 等紛紛走揚。轉投資公司澳優乳業去年獲利大躍進的晟德也強悍上揚，激勵展旺、豪展等生技小兵喊衝。電信股走勢，遠傳 (4904) 、中華電 (2412) 雙跌，台灣大 (3045) 看紅收紅。生醫、電子通路、玻璃、化工、電子零件、百貨、橡膠、電腦周邊等均力挺多方，電子、金融股等多類股均氣不足而翻黑，跌幅前三大為塑膠、水泥、汽車。\n　蘋概股仍法人愛，台郡 (6269) 、華通 (2313) 、玉晶光 (3406) 、台光電 (2383) 、旺宏 (2337) 等皆穩盤上漲。而高力擬投資新廠，拚搶雲端伺服器熱交換器系統新訂單，股價步步高、強勢收漲7.59%，雲端伺服器個股其陽、安瑞-KY、神達 (3706) 等也齊步漲。特斯拉概念股的和大 (1536) 、貿聯-KY (3665) 股價同步發動引擎。太陽能廠太極 (4934) 獲中科院技術授權，股價直逼近三年新高；金價破1600美元漲至7年新高，佳龍 (9955) 、金益鼎 (8390) 發光上揚。被動元件龍頭國巨 (2327) 難擋空軍來襲，尾盤翻黑收跌，華新科 (2492) 則穩在平盤之上；印刷電路板族群也反彈表現，博智、南電 (8046) 、精星、華通 (2313) 、欣興 (3037) 等表現亮眼。\n  5日RSI為49.93，10日RSI為48.54。9日K值為71.97，9日D值為71.79。20日乖離率為-0.06。法人表示，肺炎疫情持續影響大陸廠復工進度，原物料供應鏈也受衝擊，整體電子產業復工情況慢於預期，預期短線上指數將維持月、季線附近量縮震盪整理格局，待大陸復工回歸正軌後，才有機會帶量轉強。在類股選擇上，看好蘋概股、半導體、面板及被動元件等族群。\n　兆豐期貨分析師謝侑呈表示，綜合技術面與籌碼面仍偏多震盪看待，若能站穩11850點之上則轉為偏多。台灣金融工程暨操盤手協會理事蔡鎮村也表示，台灣是以出口為導向的經濟體，投資人關注下午公告外銷訂單數字的增長狀況，作為盤後交易規畫方向，交易人宜嚴謹設定停損停利機制因應盤中瞬息萬變的盤勢。（編輯整理：葉時安）【時報-台北電】美國房市供給指標穩健，聯準會FOMC會議記錄保持鴿派，IMF重申對今年經濟樂觀看法、陸估祭更多經濟振興措施，帶動周三美股四大指數收高，周四台股開盤強勢，上漲26.94點至11785.78點，台積電、大立光、聯發科領漲下，電子族群走揚，大盤早盤大漲逾60點至11827.83點，重返11800之上，惟美國期指漲勢受阻、亞股普遍開高走低，在多空交戰、權值三王拖累，指數越過季線賣壓出籠，台股盤中紅翻黑，11800、季線得而復失，並失守月線，一度下滑至11714.15點，終場下跌33.75點或0.29%，報11725.09點，成交金額1324.12億元。今日外資(不含外資自營商)賣超83.4342億元，投信賣超2.2784億元，自營商買超13.8265億元，三大法人賣超71.88億元。　電子股開盤後由盛轉衰，指標股台積電 (2330) 、鴻海 (2317) 、大立光 (3008) 跌落盤下；面板股也拉回整理，雙雄友達 (2409) 、群創 (3481) 雙雙收黑；台塑四寶走弱、水泥雙雄同黑，也拖累指數表現。權值王台積電隨台積電ADR開高，最高落在329元，但面臨周二遭遇雙利空的跳空缺口，加上外資賣超未停手，股價翻黑、低見325元回到季線附近築底，收跌0.31%至325.5元，失守季線。大立光亦開高翻黑走低，終場收跌0.74%至4690元。鴻海 (2317) 平盤開出，坦言疫情對全年營收確實會有負面影響，翻黑收跌1.19%至82.8元，跌破半年線。然台積電資本支出掛保證，京鼎 (3413) 、帆宣 (6196) 、漢唐 (2404) 等設備廠展笑顏，股價持穩收漲2%以上。類股方面，造紙股表現強悍，榮成 (1909) 周三在三大法人聯手買進帶動股價攻頂，周四持續漲幅凌厲，最高站上16.7元，連5天上漲，股價刷近10個月新高；台紙 (1902) 、正隆 (1904) 也跟風強漲，造紙類股指數收漲0.62%，指數突破200點大關，創波段新高點，成為上市類股漲幅第一。而在不動產題材發酵，達新 (1315) 周三宣布順利標售台中大遠百旁精華土地，標售金額創台中七期最高紀錄，大筆業外收益將在第2季進帳，周四股價發動攻勢，觸及58.9元，但隨即狹幅震盪在賣方獲利了結壓力，由紅翻黑收跌。至於得標買主興富發 (2542) 股價穩健上漲，股價漲1.2%至45.75元；潤隆 (1808) 也同步上揚，類股中寶徠 (1805) 、全坤建 (2509) 、聯上發 (2537) 、愛山林 (2540) 、皇昌 (2543) 等個股也穩步向前，然類股指數後繼無力，翻黑收跌0.17%。金融股近期持續表現抗跌，周四相對穩盤，中信金 (2891) 、玉山金 (2884) 、京城銀 (2809) 、王道銀 (2897) 、旺旺保 (2816) 與華票 (2820) 等紛紛走揚。轉投資公司澳優乳業去年獲利大躍進的晟德也強悍上揚，激勵展旺、豪展等生技小兵喊衝。電信股走勢，遠傳 (4904) 、中華電 (2412) 雙跌，台灣大 (3045) 看紅收紅。生醫、電子通路、玻璃、化工、電子零件、百貨、橡膠、電腦周邊等均力挺多方，電子、金融股等多類股均氣不足而翻黑，跌幅前三大為塑膠、水泥、汽車。　蘋概股仍法人愛，台郡 (6269) 、華通 (2313) 、玉晶光 (3406) 、台光電 (2383) 、旺宏 (2337) 等皆穩盤上漲。而高力擬投資新廠，拚搶雲端伺服器熱交換器系統新訂單，股價步步高、強勢收漲7.59%，雲端伺服器個股其陽、安瑞-KY、神達 (3706) 等也齊步漲。特斯拉概念股的和大 (1536) 、貿聯-KY (3665) 股價同步發動引擎。太陽能廠太極 (4934) 獲中科院技術授權，股價直逼近三年新高；金價破1600美元漲至7年新高，佳龍 (9955) 、金益鼎 (8390) 發光上揚。被動元件龍頭國巨 (2327) 難擋空軍來襲，尾盤翻黑收跌，華新科 (2492) 則穩在平盤之上；印刷電路板族群也反彈表現，博智、南電 (8046) 、精星、華通 (2313) 、欣興 (3037) 等表現亮眼。  5日RSI為49.93，10日RSI為48.54。9日K值為71.97，9日D值為71.79。20日乖離率為-0.06。法人表示，肺炎疫情持續影響大陸廠復工進度，原物料供應鏈也受衝擊，整體電子產業復工情況慢於預期，預期短線上指數將維持月、季線附近量縮震盪整理格局，待大陸復工回歸正軌後，才有機會帶量轉強。在類股選擇上，看好蘋概股、半導體、面板及被動元件等族群。　兆豐期貨分析師謝侑呈表示，綜合技術面與籌碼面仍偏多震盪看待，若能站穩11850點之上則轉為偏多。台灣金融工程暨操盤手協會理事蔡鎮村也表示，台灣是以出口為導向的經濟體，投資人關注下午公告外銷訂單數字的增長狀況，作為盤後交易規畫方向，交易人宜嚴謹設定停損停利機制因應盤中瞬息萬變的盤勢。（編輯整理：葉時安）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。"
}