{
    "台灣是生態寶島！鯨豚種類佔全世界1／3強": "台灣果然是寶島，擁有豐富生態與美麗大自然！讓可愛鯨豚在台灣周遭海域自由生活！豐富的鯨豚徜徉在台灣周邊海域，種類佔全世界三分之一強，更包括抹香鯨、大翅鯨及虎鯨等大型鯨類，是全球難得的鯨豚匯集寶地。然在台灣漁業發展過程中，鯨豚保育與研究議題長期屬於冷門領域，直到民國79年，台灣將所有「鯨目」列於台灣保育類動物名錄，也就是所有的鯨魚及海豚類都列為保育類動物，才開啟了台灣鯨豚研究與保育史篇。然鯨豚族群調查不易且投入的研究能量相對有限，近30年來台灣北海岸、東南海域及西南海域等仍未曾做過詳細調查。海洋保育署與專家學者合作著手鯨豚調查，填補研究空缺並彙整以往的零散資料，一年多來，已建立較完整的鯨豚族群基礎資料，掌握全台灣的鯨豚分布狀況。海保署說明，台灣除西部沿海針對白海豚棲地，具有長期的族群調查外，大部分都缺乏系統性及持續性調查。所幸，由於公民科學觀念的普及，很多民間團體或賞鯨業者貢獻不少目擊鯨豚的回報。由這些歷史調查及回報資料中，可以辨識出26種的鯨豚。在東部海域就有高達24種鯨豚出沒，海上目擊常見有長吻飛旋海豚、弗氏海豚及熱帶斑海豚等。大家一定很好奇，如果還有這麼多地方沒有調查，怎麼判斷台灣周遭有多少種鯨豚呢? 海保署進一步說明，另外一個重要的鯨豚族群資料來源，則是蒐集並結合了歷來(83-108年)鯨豚擱淺資料共超過1400筆擱淺紀錄，進一步推估台灣周遭共有32種鯨豚出沒，約全球鯨豚80餘種之1/3。擱淺物種以海豚科、小抹香鯨科及鼠海豚科等小型齒鯨類為主，如江豚(露脊鼠海豚) 、瓶鼻海豚及小虎鯨等，中大型鯨類相對較少！海保署也籲請大家為鯨豚(海洋)保育共盡一份心力。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "網球》莊吉生墨西哥奏捷！阿卡普科大賽會內聽牌": "爆莊吉生只差一勝就能晉級阿卡普科男網賽會內賽。（資料照，記者方賓照攝）\n〔記者梁偉銘／綜合報導〕總獎金200.0845萬美元（約6136萬台幣）的阿卡普科男網賽，「寶島一哥」莊吉生單打會外開胡，6：2、6：2強壓加拿大好手迪艾茲 （Steven Diez），次輪只要擊敗德國替補阿特邁爾（Daniel Altmaier），即可晉級ATP（職業男網巡迴賽）500等級32籤會內。目前世界男單排名119的莊吉生，轉戰墨西哥以會外第6種子出擊，開賽拉鋸突破連下4局，順勢搶下首盤；打出信心的Jason次盤火力全開，又雙破壓制勁敵，只花65分鐘直落2出線，「寶島一哥」期許再接再厲，本週躋身更高等級大賽會內，持續挑戰各國高手。請繼續往下閱讀...貝爾加莫男網挑戰賽，18歲的曾俊欣先盛後衰，歷經3盤大戰，仍以6：4、3：6、6：7（5：7）遭法國第7種子老將庫阿考德（Enzo Couacaud）逆轉，抱憾於這項義大利室內硬地單打4強止步，「夜市小球王」也終止自會外賽起5連勝。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "台灣世界新物種海科館台灣濕地魚類生態展": "Video Playback Not Supported【新唐人亞太台 2020 年 03 月 03 日訊】台灣四面環海，還有豐富的河川，生長在台灣，你認識多少台灣的魚類呢？在基隆的海科館就特別首次舉辦了全台唯一的「臺灣濕地魚類生態特展」其中還首次對外展出世界新物種「陽明山吻?虎」。遊客小朋友：「你看毛毛蟲。」遊客小朋友家長：「這是海蔘吧。」小朋友興奮的看著水族箱的各種各樣的魚類，在這裡小朋友不只親眼見到了各種魚類，還看到了許多新鮮的生物。遊客小朋友：「海星、螃蟹、彈塗魚、螯蝦(覺得這裡怎麼樣)這裡很好玩很漂亮，有很多我沒看過見過的生物。」這裡就是海科館全台首次的台灣濕地魚類生態展，讓你不需要跋山涉水，就能親眼目睹台灣許多魚種的真面貌。國立海科館副館長 陳義雄：「豆仔魚也好，還有這些黑鯛甚至虱目魚，你在這些棲地裡面其實沒有機會看到，那除了彈塗魚會爬出來之外，所以我們是把水下各位看不到的世界，把它帶到這裡來，雖然它的顏色並不是特別的鮮艷，但是你可以看到多樣性的不同物種的體態，在這邊你可以一次呈現出來，算是非常的難的。」小朋友：「會動。」國立海科館展示教育組 何林泰：「這是水裡的星星，牠會動但是牠動得很慢，你看牠腳不一樣長對不對。」除了能看到台灣各種珍貴魚種的生態及全面貌，這裡還特別展出了世界新物種「陽明山吻?虎」還有台江濕地的新物種「台灣青?魚」。遊客：「好漂亮，這很難發現吧這麼小隻。」國立海科館副館長 陳義雄：「台灣之所以稱為寶島，是因為我們在這個溪流生態一直到河口，有很多全世界獨一無二的物種，那包括這次展，我們在陽明山跟國家公園合作，研究之後發現陽明山山上，有特殊的全世界新的物種，那台江濕地有些新的物種，包括青?魚、?虎等等，那藉由這一次的展覽，除了幫國家公園這整個，生物端性的實體的知識，做一個實體的傳播之外，我們更讓我們這些物種，讓國人有第一次能夠去見到。」超大隻的寄居蟹、像外星異型的大螃蟹，還有這隻小鱗射水魚等等許多魚種讓遊客可以近距離觀察，副館長也表示許多河川工程及人為因素的破壞，影響了台灣河口生態，希望大家能認識生物的生存與海洋永續的危機。新唐人亞太電視 佘志誠 台灣基隆報導 已故國際野生動物保育專家「鱷魚先生」史帝夫厄文，他的妻兒第二次造訪台灣，他們稱讚台灣的野生生態保育做得很好，今天特別到基隆國立海洋科技博物館與粉絲們見面。希望透過交流，增進大家對自然環境的認識，一起加入保育的行列。 你沒看錯，我們要在鐵道上騎單車過山洞！火力發電廠變身海科館，寓教於樂。有深度的海味大餐，海鮮有學問！八斗子還能這樣玩～用自行車的速度在鐵軌上慢慢賞海，穿越山洞騎到海科館站，在遊戲中學習珍惜海洋。走進漁村，聽年輕人用海鮮說海洋！目前退出中共黨、團、隊總人數",
    "永成戲院回味老電影「再見台北」 文夏四姐妹隨片登台": "配合文化部推動地方影視音體驗及聚落發展計畫，台南市政府文化局去年開始在鹽水永成戲院辦理《寶島歌人會》資深藝人講唱會系列，獲得熱烈迴響，今年首波主打將帶大家重溫一線歌手「隨片登台」的熱鬧榮景，2月29日播放文夏四姐妹主演的台語電影《再見台北》，並邀請文夏四姐妹隨片登台。\n\r\n文化局表示，60年代，全台掀起一陣文夏台語歌旋風，電影公司抓準時機推出「阿文哥流浪故事」系列，本片為該系列最終章，也是該系列十部作品中如今僅存的一部，由寶島歌王文夏編劇、主演、填詞、主唱。文夏得意門生「文夏四姊妹」也在片中引吭高歌。\n\r\n文化局指出，當時台灣的電影產業有名正言順的置入性行銷手法，隨片登台是指電影片中的男女主角或演出人員，在電影上映的同時，現身在電影院和觀眾見面。由於當時的台語流行歌曲相當受到歡迎，電影公司也開始嘗試將台語歌曲結合電影來創作，邀來知名的台語歌星主演，並搭配主演歌手隨片登台的宣傳手法，以吸引更多的歌迷可以買票進戲院看電影，此舉既能滿足歌迷可以親近偶像的機會，同時還可以順勢拉抬電影的票房，是一舉兩得的雙贏策略。\n\r\n文化局楊馥菱科長表示，《寶島歌人會經典電影隨片登台系列》將重現老戲院當年紅極一時的隨片登台，回溯台灣6、70年代台語片黃金時期，由國家電影中心提供典藏黑白台語電影，在永成戲院播放並邀請片中藝人隨片登台，演唱至今仍流行的台語老歌主題曲，讓觀眾彷彿走入時光隧道，重返過去陪伴著我們走過青春的歲月。\n\r\n除了《再見台北》之外，文化局也安排了三部懷念的台語電影，包括3月14日《舊情綿綿》VS洪榮良，3月28日《星夜離別》VS劉福助、4月18日《張帝找阿珠》VS林松義。\n\r\n1962年洪一峰主演的《舊情綿綿》，是因為洪一峰1959年推出的《舊情綿綿》歌曲相當轟動，導演特為洪一峰量身訂製的台語文藝電影，另在片中穿插了將近十首流行名曲，電影上映之後寫下了相當驚人的賣座紀錄。\n\r\n1969年由楊小萍、劉福助主演的《星夜離別》，是一部經典黑白台語電影愛情文藝片，其同名主題曲至今仍有多人傳唱。1968 年《張帝找阿珠》，由楊麗花、張帝、林松義、康丁主演。急智歌王張帝與歌仔戲國寶楊麗花的絕妙組合，在影片中也有精彩的歌曲對唱。\n\r\n文化局表示，今年的寶島歌人會預計共3個系列11場次，每場演出節目精采，來賓陣容強大，演唱歌曲都是經典之選，更可與喜愛的明星近距離接觸，並聽他們講述自己的故事與當時的流行音樂台前幕後秘辛，可以看電影又能聽歌，還免費入場，歡迎大家一起來聽歌看電影，機會難得，錯過可惜！再見台北。圖／文化局提供張帝找阿珠。圖／文化局提供星夜離別。圖／文化局提供\n                    口罩難買，民眾DIY自製布口罩夯，布口罩雖非醫療用口罩，但可重複清洗使用，使用時可在布套口罩內層放入滅菌紗布或風乾的柔溼...                  \n                    為防堵新冠肺炎病毒，學校都繃緊神經，防疫工作力求做到萬無一失，為守護學校師生健康，一家民間企業捐贈了800瓶酒精消毒隨身瓶給新店國小，新北市議員金中玉就肯定企業的善心，也希望每位小朋友都能記住多消毒、勤洗手，做好防疫工作。                  \n                    開學日延後兩週，今(25)日上課日，學生都先行量測體溫才能進校門，三芝區長林慶豐也到區內各校巡視防疫工作，看看體溫量測動線以及教室空氣是否流通，逐項檢視校園的防災情形，三芝國中讓學生進班第一件事就是教室大掃除，讓學習環境保持清潔，要遠離病毒。                  \n                    現代人過馬路，都會選擇平坦的斑馬線，即使冒險穿越馬路，也不願意走有階梯的陸橋。新北市三重區橫跨忠孝路、連接228公園的和平陸橋，因為使用率低且影響景觀及治安，附近里民及市議員李坤城都認為應該拆除。                  \n                    為響應新北市政府推行的居家檢疫者關懷政策，瑞芳區公所成立了居家檢疫關懷中心，發放來自中央配發的「安心宅關懷包」，包含14天檢疫期間專用的口罩及影音平台提供的免費追劇序號，並也協助其就醫、用餐、垃圾清運等服務，照顧檢疫者起居。                  \n                    全民防疫，地方業者送了共五百公升的酒精給市議員張錦豪，趁著開學第一天，市議員張錦豪也親自送到各校園，讓學生可以用來擦拭門把、消毒環境，協助學校做好防疫工作。                  \n                    今高中以下各級學校開學，新北市不包含私幼有40萬6828名學生。因應新冠肺炎防疫，實施在家、校門口及中午量體溫，新北今有...                  \n                    配合文化部推動地方影視音體驗及聚落發展計畫，台南市政府文化局去年開始在鹽水永成戲院辦理《寶島歌人會》資深藝人講唱會系列，...                  \n                    新冠肺炎疫情持續升溫，北市府因應疫情發展，每周定期召開至少三次疫情應變小組會議，近期更針對疫情做過兵推，各局處提出「超前...                  \n                    228連假將至，28日大部分醫院休診，新北市的衛生福利部台北醫院、輔大醫院及耕莘醫院等，上午仍維持正常開診或部分門診，瑞...                  \n                    國內大型佛教團體因為新冠肺炎影響，已紛紛將大型活動取消或轉型，位北海岸及東北角的法鼓山、 靈鷲山，都公告暫停、延期、取消...                  \n                    因應新冠肺炎疫情升溫，新北市教育局「109年中等學校運動會田徑賽事」原本昨天就是開幕，但教育局取消今年開、閉幕典禮，因此...                  \n\n\n\n\n\n",
    "疫情衝擊 南投草屯寶島時代村24日起暫休館": "新冠病毒疫情延燒，位於南投縣草屯鎮的寶島時代村宣布，從今(24)日起暫時休館，寶島時代村經理葉慶宗表示，因寶島時代村是室內空間，且不少遊客來自中港澳和東南亞，擔心疫情危害到員工及民眾健康，預定休館兩週、到3月10號，屆時觀察疫情後續發展再進行調整。葉慶宗經理說，休村期間員工正常上班，公司已經安排教育訓練等服務提升課程，並且進行節目的更新設計與編排，希望恢復營業後能有更好的節目和服務品質。另外，草鞋墩人文觀光夜市及貓頭鷹廣場為戶外空間，將維持正常營運。",
    "UBA男子8強賽 健行科大勝輔仁大學（3） (圖)": "健行科大29日晚間在大專籃球聯賽（UBA）8強賽面對輔仁大學，以113比97奪勝，健行朱雲豪（中）全場拿下18分3籃板，幫助球隊獲勝。中央社記者張新偉攝 109年2月29日",
    "網球》未能力挫當今前十高手 莊吉生無緣再爆冷門": "爆莊吉生。（美聯社）〔記者梁偉銘／綜合報導〕總獎金200.0845萬美元（約6125萬台幣）的阿卡普科網賽，自會外殺入的莊吉生放手一搏，怎奈籤運實在太硬，挨了8個愛司，6 ：7（6 ：8）、1：6不敵名氣響亮的德國第2種子小茲維瑞夫（Alexander Zverev），「寶島一哥」未能於墨西哥大城爆冷首挫當今世界前十高手，男單32強止步。30歲的莊吉生會外2連勝，首度挺進ATP（職業男網巡迴賽）500等級32籤會內舞台。首輪強碰本週排名高居全球第7的小茲維瑞夫，Jason毫無懼色，開賽利用年輕球星熱機稍熱率先破發，3：0有了好的開始，只可惜盤中未能擋住高大強敵反撲，遭回破逼平纏鬥進入搶7，力挽盤末點仍讓出首盤。請繼續往下閱讀...次盤「寶島一哥」陷入亂流，連被破發差距很快拉開，即使他一度反擊止血，不過盤尾發球又失守，總計激戰1小時12分鐘直落2吞敗。小茲維瑞夫。（美聯社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "拜三清？還是三寶？ 看這辨分明": "節目中心／綜合報導在現今的台灣，佛教與道教的盛行，可以說是隨處可見。甚至是佛道融合也是時見，在傳統的祭祀場所中，我們可以透過做法事科儀的法師或主祀的神明來分辨道教或佛教，但台灣神祇何其多，又要怎麼一眼辨認呢？▲法會科儀（圖／寶島神很大）台灣是個擁有許多人文歷史的多元社會，人人都有各自的信仰，但論其是佛教或是道教，往往都是不確定的答案。在現今社會中，佛道教的盛行融合已讓許多人拜媽祖同時又拜觀音，那佛教與道教之間的差別，又是怎麼分辨呢？在一場科儀法事當中，我們往往可以看到祭壇前有用圖畫繪成的神明畫像，根據這幾幅畫像，就可以簡單分辨一二了。如果是道教的祭壇，則會擺上代表三清道祖的圖像，分別是元始天尊、道德天尊、靈寶天尊三位道教大神。▲三清道祖（圖／寶島神很大）相對的如果是佛教祭壇，就會擺上三寶佛的圖像，分別是藥師佛、釋迦摩尼佛、阿密陀佛三尊象徵佛教大神的佛祖。但早在多年前儒釋道三教在長期的互相參考，與各代君王的推崇之下，才漸漸發展成現今佛道融合的模樣。▲三寶佛（圖／寶島神很大）在幾百年時間的堆疊之下，佛道教之間的界線已經沒有那麼明顯與衝突，尤其台灣又是一個開放多元文化的國家，神明之間所隸屬的宗教已沒有那麼重要，重點是祭祀者的心是否正直良善，才是神明佛祖最重要的參考價值。（周有朋報導）\n《炮仔聲》女神早當媽！單親養2帥兒\n",
    "三大法人賣超台股147.76億元": "（中央社台北3日電）台股今天漲157.26點，收在11327.72點，成交值新台幣1616.24元。三大法人外資及陸資賣超、投信買超、自營商賣超，合計賣超新台幣147.76億元。自營商賣超21.15億元，投信買超8.99億元，外資及陸資賣超135.6億元。日盛投顧總經理鐘國忠認為，現階段市場預期各國祭出寬鬆貨幣政策救市，預期心理推升股市走高，不過目前即將進入2月營收公布期，受到中國大陸延遲復工影響，預計各家公司2月營收全面衰退，問題在於衰退幅度，若衰退逾4成，恐怕會下修，2月營收成為台股上漲的不確定因素。1090303",
    "美股大漲逾千點 台股早盤勁揚逾180點": "（中央社記者潘羿菁台北3日電）美股大漲逾千點，刺激台股開盤上漲逾180點，期待各國央行祭出救市政策，帶動資金回籠，提前上演反彈走勢。在上市八大類股包括水泥製窯、食品、塑化、紡織纖維、機電、造紙、建材營造與金融保險全數翻揚。蘋果公司（Apple）股價飆漲9.3%，收在298.81美元，表現在道瓊工業指數30檔成分股中居首，觀察蘋概股的台積電以開盤上漲6.5元，來到317.5元，大立光開漲195元。至於下午即將舉行法說會的鴻海上漲1.6元；國巨上漲逾13元，來到432元，重量級個股早盤漲幅逾2%。1090303",
    "網球》謝淑薇領軍中華女子代表團 全員到齊征戰聯邦盃": "角逐2020聯邦盃亞大區一級賽事的寶島娘子軍，當地時間3月1日清晨6時抵達阿拉伯聯合大公國第一大城杜拜，隨即入住五星級的大會指定旅館，稍作休息後，下午展開首次練球。前一晚已從卡達杜哈飛抵杜拜的新科「中東女王」謝淑薇，在哥哥謝政瀛陪同下，直到晚上10時才現身練球，詹詠然、詹皓晴姊妹則在晚間近10時抵達旅館，整個代表團宣告全員到齊。前兩周在杜拜與杜哈連贏兩座WTA雙打冠軍、女雙世界排名2日將再度重返第一的謝淑薇，對於近來肆虐全球各地的疫情相當警覺，人多之處她都盡量不去，因此白天沒練球，直到傍晚才決定在深夜十時下場熱身，也創下台灣網史最晚練球的另類紀錄，她說：「這兩周雙打都打到很晚，所以在這裏已習慣打晚上。」謝淑薇捉摸不定的球風，看似沒有使出太大力氣，擊出的球速卻既深且快，讓首度參與聯邦盃的陪練員陳楷勳大開眼界。就讀體大二年級的陳楷勳說：「謝淑薇的擊球特別深，這是她還其他人最大的不同，而且角度又大，越強的球打過去，借力回過來的球也就越強。」休息空檔，教練翁宜寧把體育署提供給選手的一包外科口罩請謝淑薇簽收，台灣一姊卻展現謝氏幽默：「我都帶N-95的口罩，上次在澳洲找了好久才找到兩個。」翁教練回她，戴N-95吸不到空氣，呼吸會困難，謝淑薇立刻回覆：「無所謂啦，反正我比賽也常常打到吸不到空氣。」謝淑薇對於疫情警覺性格外慎重，近來對於只要人多，她都極度戒慎恐懼，也告知翁教練，比賽期間，每天晚上全隊的聚餐，她大概都不會出席，請大家見諒。謝淑薇解釋：「之後還有許多比賽，不能不特別小心。」當翁教練告知本屆賽事的對手，謝淑薇發現竟然沒有日本和哈薩克這兩個強敵，隨口說了「可以喔」。「可以喔」代表什麼意思？翁宜寧推敲說，應該是指「可以」打進前兩名吧！「我也不知道，就讓大家去猜吧。」我國女子網球好手，楊亞依。（四維體育推廣教育基金會 提供）從台北出發的代表隊選手抵達杜拜當天下午，首度入選聯邦盃的楊亞依便率先展開練球，練完後她覺得參加聯邦盃的感覺很棒，「球場上不只一位教練可以協助，還有防護員、陪練員，很像一個完整的團隊，不像自己去出去比賽，只有教練和我。」傷後復出的梁恩碩隨後登場練習，本屆比賽她可能每場都要出賽，因此責任重大，練球才練一半就問翁教練：「明天幾點練呀。」展現旺盛企圖心。翁宜寧還透露，梁恩碩這次吃東西很節制，「想拚的決心相當強烈」。我國女子網球好手，梁恩碩。（四維體育推廣教育基金會 提供）本屆中華台北代表團的成員眾多，除了選手個人團隊與教練外，網協還派出物理治療師黃楷筑與陪練員陳楷勳，整個代表團超過20人。目前任職屏東慈惠醫專物理治療科講師的黃楷筑，繼2017莫斯科與2018新德里之後，第三次擔任聯邦盃防護員。本屆聯邦盃亞大區一級共有台灣、中國、南韓、印度、印尼、烏茲別克六隊參加，比賽採單循環、每場兩單一雙制，對戰順序將在2日的領隊會議中決定。依賽制，每隊必須出賽5場，成績最佳兩隊可獲4月中旬主客場制的升降賽門票。◎加入風運動粉絲專頁，帶你掌握更多國內外體壇動態更多風傳媒報導相關報導》 籃球》錢薇娟領軍旅外球員助陣 中華女籃挑戰首次3x3奧運資格賽相關報導》 ABL》憂心疫情延燒 夢想家2洋將離隊返美",
    "杜拜男網賽》盧彥勳遭逆轉 無緣復出首勝": "爆盧彥勳昨於杜拜男網賽首輪不敵日本黑馬。（資料照，記者張嘉明攝）〔記者梁偉銘／綜合報導〕36歲老將盧彥勳昨於杜拜男網賽先盛後衰，6：3、1：6、2：6遭日本黑馬內山靖崇逆轉，無緣搶下暌違逾2年的ATP巡迴賽會內單打首勝。現任「寶島一哥」莊吉生，2連勝勇闖阿卡普科男單會內，今天將挑戰德國第2種子小茲維瑞夫，期許再創驚奇。請繼續往下閱讀...莊吉生闖阿卡普科男單會內賽，今首戰就對上強敵小茲。\n\b（取自大會推特）盧彥勳肩傷休息調整1年半，上月澳網重出江湖，並以傷前「保護排名」71名，相隔9年躋身杜拜男網賽會內賽。昨面對會外殺入的內山靖崇，第4局率先破發壓制搶下首盤；只不過次盤風雲變色，盧彥勳2度發球局失守，讓對手扳回一城，決勝盤也氣力放盡，1：0連掉5局吞敗。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "小薇杜哈開胡 大詹退賽無緣衛冕": "爆謝淑薇（右）昨與史崔可娃（左）攜手在杜哈女網雙打開胡。\b（資料照，歐新社）〔記者梁偉銘／綜合報導〕「台灣一姊」謝淑薇昨與捷克最佳拍檔史崔可娃火力全開，2個6：2輕取烏克蘭琪切諾珂雙胞胎，頭號種子「台捷聯軍」挾著杜拜雙打二連霸銳氣，隔週杜哈女網也強勢開胡挺進8強。近況甚佳的謝／史首輪輪空，次輪初登場速戰速決，只花1小時直落二出線，締造中東地區跨站5連勝，「台捷聯軍」得與澳網新科女單冠軍凱寧（美國）／班西琪（瑞士）爭奪4強門票，上週謝／史才在杜拜8強擊敗凱寧／桑德絲（美國），有機會延續氣勢再下一城。請繼續往下閱讀...儘管小薇女單出師不利，不敵俄國外卡老將齊溫娜瑞娃，專心拚雙打的她，下週仍有機會天助自助重返女雙球后寶座。至於第7種子詹詠然／詹皓晴則於16強賽前退出，原因是大詹感冒暈眩不適，姊妹已無緣衛冕。阿卡普科網賽戰況，會外殺入的莊吉生放手一搏，怎奈籤運實在太硬，挨了8記愛司轟炸，6：7（6：8）、1：6不敵名氣響亮的德國第2種子小茲維瑞夫，「寶島一哥」未能於墨西哥大城爆冷扳倒世界排名第7高手，男單32強止步。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "一日行情！? 懷疑G7應對新冠肺炎成效 日股收黑": "七大工業國集團各國財長今晚將召開會議，商討防堵新冠肺炎疫情措施。但投資人似乎對G7會議防疫措施成效感到懷疑，東京股市今天無法延續早盤漲勢終場收黑。日經225指數下挫261.35點或1.22%，收21082.73點。東證一部指數下跌20.75點或1.36%，收1505.12點。",
    "5分鐘看台股/2020/03/03早盤最前線": "降息救市 道瓊漲逾千點 美期續漲潘斯樂觀看疫情:對民眾風險仍小!執行長庫克信心喊話 蘋果大漲逾9%中國穩經濟 砸近25兆民幣拚基建!新熱錢大舉匯入 新台幣將衝2字頭勞動基金力挺台股 210億伺機進場台積電先進製程 挑客戶.分配產能鴻海獲得任天堂Switch遊戲機急單三星QLED TV出貨增 友達將吃補!DRAM漲聲響起 南亞科威剛營運補國巨海外募資 GDR、ECB兩路並進七大民營金控防疫 法說會改線上",
    "儲蓄險利率跌「2字頭」 保戶荷包恐縮水": "新冠肺炎疫情全球大爆發，國內壽險業也受到衝擊，尤其是以儲蓄險為主的利變型保單，宣告利率持續探底，最低已經到百分之2，專家預測，如果下半年疫情持續升溫，恐怕連2字頭都守不住，保戶荷包也將再縮水。",
    "杜拜捧冠卻失球后 小薇再拚杜哈": "爆〔記者梁偉銘／綜合報導〕網壇「台灣一哥、一姊」都傳捷報，謝淑薇杜拜女雙衛冕卻暫失球后，本週杜哈大賽力拚重返榮耀；至於莊吉生轉戰墨西哥也旗開得勝，阿卡普科男單會內聽牌。去年贏得溫布頓大滿貫的謝淑薇／史崔可娃（捷克），本季狀況火熱，開季3站都進決賽，布里斯本封后、澳網大滿貫亞軍之後，「台捷聯軍」又於杜拜二連霸，中東出擊討得好采頭，樂得小薇領獎時笑說：「金盃好像阿拉丁神燈。」 只是杜拜、杜哈今年等級互換，三度榮膺世界女雙球后的謝淑薇，職業積分不增反減，寶座今得暫時讓給法國名將茉蘭登諾維琪。小薇組合這週在卡達首都仍掛頭號種子，首輪輪空直接晉16強，若乘勝追擊，大有機會奪回后位；「寶島一姊」另有單打賽程，初登場強碰俄國外卡老將齊溫娜瑞娃，預約32強門票。請繼續往下閱讀...阿卡普科男網賽，會外第6種子莊吉生火力全開，2個6：2強壓加拿大迪艾茲，只要次輪再挫德國替補阿特邁爾，即勇闖32籤會內。至於貝爾加莫挑戰賽，18歲曾俊欣先盛後衰，6：4、3：6、6：7（5：7）遭法國第7種子庫阿考德大逆轉，「夜市小球王」於義大利室內硬地4強止步，也終止會外賽起5連勝。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "華航內部信：疫情雪崩式衝擊 籲員工休假": "新冠肺炎重挫航空業，華航今天發出一「給員工的公開信」，指出這次的疫情已經造成雪崩式的衝擊，而且比SARS和金融風暴更危急，除了希望同仁主動休假，或是放寬留停申請，信件裡面更提到，如果營運狀況更惡化，公司還可能會再推出其他應變方案。",
    "南美館今年暑期實習生招募起跑參與多樣化展覽活動×教育課程": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "悼念英勇警消 韓國瑜出席追思會慰問致意": "【記者陳聿歆高雄報導】高雄市長韓國瑜昨（29）日上午率市府團隊至市立殯儀館，悼念2月13日執行火警勤務因車禍殉職的分隊長馮永昌，向罹難者家屬表達慰問之意，並頒授消防分隊長追晉令與制服，由馮永昌遺孀及兒子代表接受，同時會中內政部長徐國勇也頒授褒揚令及楷模獎章、消防署陳文龍署長頒授消防獎章，場面肅穆莊嚴。另警察局新興分局警員林家裕於1月30日執行巡邏勤務中突身體不適，歷經近20日搶救仍辭世，市長韓國瑜亦協同市府局處首長出席追思禮拜，表達傷痛、哀悼之意，指示各相關局處全力協助家屬後續事宜。 2020//03/01",
    "新時期重新評價施琅統一台灣的重要性": "",
    "震撼彈！32歲莎拉波娃宣布退休「網球再見了」": "震撼彈！生涯曾拿下5座大滿貫的32歲俄羅斯名將莎拉波娃（Maria Sharapova）今(26日)宣布退休，她說：：「我不習慣說這些，所以原諒我吧，網球，再見了。」她提到網球對她的重要性，但是時候開啟人生新篇章，「我依舊鬥志高昂，我會繼續往上攀登，持續成長。」(封面圖/莎拉波娃臉書)更多東森新聞報導 真相大白！Kobe老婆怒了 首度痛訴老公死亡原因  備戰奧運棒球6搶1資格賽 情蒐會議照常作業  追思KOBE落淚 喬丹：我身上的一部分也死了 ",
    "謝淑薇：沒有別人的幸運 就要更加努力": "台灣網球一姐謝淑薇正在卡達，參加杜哈女網賽；她說，她在中東的比賽經驗已經快20年了，她對自己現在還能在杜哈參賽感到自豪。謝淑薇這次在杜哈站女單首輪遭到淘汰，女雙今天(26日)將在8強賽出戰。34歲的謝淑薇在臉書回顧她在中東參賽的歷史：「剛滿16歲沒多久，我就來了中東參賽，當時的杜哈，走出飯店就是黃澄澄的沙漠。那個時候單打打會外賽，雙打拿到一張外卡，與印尼選手葦賈雅打到四強。」謝淑薇表示，她的職業選手生涯一路走來都是靠自己：「16歲開始，自己生活，從來沒跟家裡人拿過一分錢，沒想到過了這麼多年，我還在這裡，還能在這裡。」謝淑薇最後要跟她的粉絲強調：「沒有別人的幸運，就要更加地努力。」原始連結",
    "高中木棒聯賽16強 東體林政華敲再見安當英雄 (圖)": "台東體中青棒隊隊長林政華（右）在108學年度高中棒球聯賽（木棒組）場場敲安，22日16強戰與北科附工交手，延長賽更敲出再見安，成全隊英雄。（學生棒球聯盟提供）中央社記者謝靜雯傳真 109年2月22日",
    "配合百億交通建設 基港旅運大樓公開招商": "【記者陳水旺基隆報導】基隆火車站北口港市精華地段推出規模近4.2公頃之核心基地，希望打造臺灣國際級新地標-「基隆港旅運複合商業大樓」，預定於今年4月正式招商，提供50年地上權供業者規劃-興建-營運，意者可洽詢基隆港務公司。這座旅運大樓計畫以107.08億新建，並且是基隆-南港輕軌(103億元)的「首站」。台鐵火車未來不進入基隆，基隆端改由以輕軌為主要軌道工具，台北-花蓮間台鐵班次可有效提升外，也能大幅提升台北-基隆間的軌道服務班次，預估可提升為5~6分鐘一班。客運方面「城際轉運站」預計於明年7月完工，該轉運站位於基隆火車站南站與北站間土地，「基隆港旅運複合商業大樓」基地距基隆火車站北站出口僅400公尺，將成為基隆未來商業及觀光活動核心區。(2020/02/26)",
    "爆一次不夠那就爆兩次！南山高中陳力生 vs 彭冠綸【HBL進擊的桌遊】": "HBL比賽節奏相當快，球員臨場反應，常是勝敗關鍵，當炸彈引爆前夕，誰的腦筋動得比較快？",
    "閃避武漢肺炎 蘋果三種新品的部份生產轉移至台灣": "為閃避武漢肺炎，蘋果三種新品的部份生產轉移至台灣。（圖片來源／網路截圖）武漢肺炎肆虐中國，郭文貴爆料中國死亡人數超過25萬人，在死亡陰影下，工廠復工非常困難，富士康鄭州廠等蘋果供應鏈的復工率不如預期，並受7.5億中國人受到封城封小區的影響，中國需求也下降，使得蘋果下修本季財測。蘋果產品將有MIT陸媒實拍顯示，富士康鄭州廠本周4天返工不到千人，仍不能滿足兩條生產線需要的人力。IHS分析師李懷斌指出，鄭州富士康的復工率若還達不到50%，將影響SE2手機的備貨。為了避免其他2020年新品受疫情延誤，目前傳出蘋果一部分新一代 AirPods、iPad 和 Apple Watch轉移至台灣組裝生產，未來市面上蘋果產品不再只有MIC（中國製）、MIV（越南製），還有MIT（台灣製）。根據《DigiTimes》報導，蘋果已開始將2020年上半年新品的生產轉移到台灣，包括新一代AirPods Pro Lite，iPad和Apple Watch，來因應新冠病毒對中國產線的限制。蘋果逐步提高台灣的生產比例為閃避大陸疫情，蘋果規劃分散供應鏈，近日開始逐步增加在台灣生產的比例，包括一部份的MacBook Air和MacBook Pro組裝也已轉移至台灣生產。《9to5Mac》網站報導，由於新冠病毒在大陸快速傳播，嚴重影響蘋果產品在中國的生產。蘋果正規劃供應鏈產地的多元化，蘋果打算逐步提高台灣的生產比例，同時努力保持與兩岸供應商合作。但大多數零部件製造商仍位於中國，這意味著組裝產線的零部件恐面臨不足的情況。蘋果下修本季財測根據預測，今年第一季中國至少有三分之一的蘋果生產線將處於閒置狀態，在2月底之前，不可能恢復到正常的生產水準。產線是否可以在3月最初10天恢復正常生產，也同樣令人懷疑。此外，最近的報導表明，新冠肺炎繼續影響富士康中國廠區iPhone的生產，預期可能要到4月份才能恢復正常生產。蘋果公司最近也承認，中國疫情對本季的營收產生負面影響，其問題包括全球iPhone供應疲軟以及中國的銷售疲軟。中國第一季智慧手機的出貨量可能大減50％蘋果稱，由於疫情蔓延，在中國的3C零售店不是關門就是營業時間有限。蘋果本季表現將較為疲軟，遭遇智慧手機銷量低迷，可穿戴設備和筆記本電腦銷量下降等問題。因此，蘋果預計本季營收無法達到630億－670億美元目標區的低標。不只蘋果銷售展望黯淡，華為、小米等中國手機廠商也遇到冷風。路透引述科技研究機構Canalys的一份報告預計，中國第一季智慧手機的出貨量可能大減50％。調研機構「TrendForce」也預期今年全球的智慧手機出貨可能創5 年新低，較先前的預估大砍 16%。未來中國製造業產量下降程度的多寡，最終將取決於武漢肺炎疫情持續多長時間。世衛組織（WHO）周四通報，在過去的24小時內，新增確診1909病例和98例死亡，幾乎所有這些病例都在中國；全球確診總數達到73,332例，死亡總共1,873例，評估中國的風險為「非常高」。更多內容全球首例官方認證 俄國衛生部指武漢肺炎是人工病毒行政院拍板武漢肺炎特別條例 觀光、運輸占大宗 個人防疫隔離可申請補償更多信傳媒報導全球首例官方認證 俄國衛生部指武漢肺炎是人工病毒5年441位獨董辭職…外界視為「肥貓」的獨董其實有五大深水區"
}