{
    "華東預焙陽極3月2日大漲7.5%，是近一年多以來首次漲價-財經新聞": "\n來源：不止是鋼貨一、鋼鐵產業鏈各類品種價格跟蹤3月2日美元指數環比下跌0.3%；十年期國債環比上漲0.5%；一年期國債上漲5.2%；原油價格環比下跌3.9%；黃金價格環比下跌2.6%；螺紋鋼價格3370元/噸，環比下跌1.5%；熱軋板卷環比持平；PB粉礦：61.5%環比下跌3.9%；焦炭價格環比下跌0.4%；全國水泥價格指數環比下跌0.1%；廢鋼價格下跌2.2%；電解鋁價格環比下跌1.0%；電解鎳價格環比基本持平。         二、鋼鐵板塊業績跟蹤和估值情況     三、上市公司公告山東鋼鐵：關於股份回購進展情況的公告：截至2020年2月29日，公司通過集中競價交易方式累計回購股份數量為48,000,000股，占公司總股本（10,946,549,616股）的0.44%，成交最低價為1.3元/股，成交最高價為1.35元/股，累計支付的總金額為人民幣63,562,400元（不含交易費用），該回購進展符合有關法律法規的規定和公司回購股份方案的要求。公司後續將根據市場情況在回購期限內繼續實施回購計劃，並根據相關法律、法規和規範性文件的要求及時履行信息披露義務。敬請廣大投資者注意投資風險。光大證券金屬王招華團隊研究框架系列\n來源：不止是鋼貨一、鋼鐵產業鏈各類品種價格跟蹤3月2日美元指數環比下跌0.3%；十年期國債環比上漲0.5%；一年期國債上漲5.2%；原油價格環比下跌3.9%；黃金價格環比下跌2.6%；螺紋鋼價格3370元/噸，環比下跌1.5%；熱軋板卷環比持平；PB粉礦：61.5%環比下跌3.9%；焦炭價格環比下跌0.4%；全國水泥價格指數環比下跌0.1%；廢鋼價格下跌2.2%；電解鋁價格環比下跌1.0%；電解鎳價格環比基本持平。二、鋼鐵板塊業績跟蹤和估值情況三、上市公司公告山東鋼鐵：關於股份回購進展情況的公告：截至2020年2月29日，公司通過集中競價交易方式累計回購股份數量為48,000,000股，占公司總股本（10,946,549,616股）的0.44%，成交最低價為1.3元/股，成交最高價為1.35元/股，累計支付的總金額為人民幣63,562,400元（不含交易費用），該回購進展符合有關法律法規的規定和公司回購股份方案的要求。公司後續將根據市場情況在回購期限內繼續實施回購計劃，並根據相關法律、法規和規範性文件的要求及時履行信息披露義務。敬請廣大投資者注意投資風險。光大證券金屬王招華團隊研究框架系列如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "陸庫存墊高 水泥廠不妙": "新冠肺炎疫情造成大陸許多營建工程停擺，水泥業下游需求去化緩慢，造成庫存堆積，目前大陸包括華東、華南、西南等地區，水泥庫容比都已超過八成，不利水泥行情後市，國內台泥（1101）、亞泥等西進水泥廠今年營運恐難逃衰退。\r\n新冠肺炎打亂大陸水泥市場供需節奏。大陸水泥廠最近逐漸復工，據中國水泥協會統計，大陸十大水泥集團截至上周的人員到崗率已經達到六成，供給緩步增加。\r\n但在需求面，大陸許多營建工程因為疫情停擺，水泥下游難以去化，造成庫存堆積。據指出，大陸目前包括華東、華南、西南等地區，水泥庫容比都已超過八成。\r\n「庫容比」為判斷水泥市場景氣的重要指標，意指庫存除以倉庫最大容量的比例，根據過去經驗，大陸水泥的庫容比如果來到八成，水泥價格下跌的機率很高。\r\n國內西進水泥廠台泥、亞泥前兩年受惠大陸實施供給側改革，推升水泥行情大好，公司獲利已連兩年大賺。原本「水泥雙雄」寄望今年營運能維持與去年差不多水準，但受到最近的疫情影響，法人已經下修台泥、亞泥今年的獲利預估，估計將分別去年衰退8%和4%。\r\n大陸水泥庫容比升高，部分水泥廠的庫存更是出現滿庫的現象，近期包括福建、江西、湖南、廣東等地的水泥價格都出現明顯的下行走勢，以華東為例，每噸約下調人民幣60元（約新台幣 260元），降幅超過一成。\r\n不過業者表示，最近水泥下跌主要是反應過年前價格飆漲，基期提高。過年後本來就是淡季，最近水泥價格雖下跌，但每噸還是有超過人民幣400元，仍算高水平。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "華東重機：子公司擬開展口罩機生產銷售業務-財經新聞": "\n\t\t\t\t    華東重機公告，公司全資子公司潤星科技目前已具備部分型號全自動口罩機的批量製造能力，擬正式開展口罩機的生產及銷售業務，並於近日完成了經營範圍的工商變更。該業務目前尚未對公司經營業績產生重大影響，預計將對公司未來產生積極影響。\n\t\t\t\t    \t\t\t    如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "昆山電子廠 復工腳步加快": "大陸電子業廠商復工率傳佳音，緯創傳出旗下昆山廠周遭600多家供應商，八成以上的核心供應商，已經恢復生產 本報系資料庫facebook大陸電子業廠商復工率傳佳音，緯創傳出旗下昆山廠周遭600多家供應商，八成以上的核心供應商，已經恢復生產；研華昆山廠的產能，也提升到原產能的四成。廣達、仁寶與英業達等組裝廠，以及面板廠友達，在華東地區的復工率也較之前提升，預期3月能持續提高。facebook\r\n中國大陸官媒央視報導，引述緯創華東廠區總經理周泓任說法，供應商都希望儘快讓產能完全恢復，但整個產業鏈複雜度相當高，需要（大陸）政府的協助，加速復產復工速度。\r\n昆山市政府統計，在當地緯創有41家一級產業供應商，310家二級供應商，還包含昆山市外六家供應商，及生活服務等配套商家。\r\n廣達則表示，華東地區復工狀況優於西部，廣達華東廠區位在上海與常熟，不提供單一廠區復工率。據了解，廣達上海廠作為官方宣傳的樣板，復工率優於預期。\r\n仁寶指出，目前大陸工廠復工率每周都提高，因大陸政府有經濟成長壓力，目前仁寶在昆山與南京都有廠房。英業達則說，無法揭露復工率、但持續復工，英業達華東廠區位在上海與南京。\r\n工業電腦龍頭研華大陸區員工近3,400位，除製造中心位於昆山外，其餘辦公室分布在北京、上海、深圳、廣州、西安、成都等40多個城市。當中北、上、廣、深，成都與西安均已陸續復工。研華指出，研華昆山廠於2月17日復工，到昨（25）日產能已經恢復到先前的40%，出貨狀態「暫時正常」。\r\n研華原先預計到2月下旬，昆山製造中心小幅復工三成，目前復工進度超出原先目標。\r\n友達在蘇州、昆山與廈門都有生產據點，春節期間維持生產運作，因為沒有停工，沒有復工問題。友達目前仍有庫存供應市場，但因部份供應商、客戶還沒有復工，大陸各地政府對運輸嚴格管制等三大挑戰，新冠肺炎疫情影響是正面或負面，仍無法判定。\r\n友達大陸三個廠區春節前採取嚴格的防範措施，目前沒有員工染疫。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "監管層規範科技基金跟風亂報：考慮單列審批通道，不是限發行-科技新聞": "\n原標題：監管層規範科技基金跟風亂報：考慮單列審批通道，不是限發行近日，監管層暫緩受理科技類基金的消息在坊間流傳，據澎湃新聞（www.thepaper.cn）記者了解，基金公司在申報科技相關主題產品時，監管層面有在口頭溝通中要求機構規範產品材料，不要跟風亂報相關產品，並有意將這類產品單列審批。「我們上周去申報的一個和科技細分領域相關的主動管理基金，確實被要求回來修改材料。」一家華南地區基金公司相關人士表示，監管層可能是覺得相關主題產品申報過多，不希望機構跟風亂報，所以要求備註風險提示等要素。另一家華東地區基金公司人士也證實了公司產品近日在申報時被監管窗口指導的情況。「窗口指導是說要限制審批節奏和給獨立通道。」上述華東地區基金公司人士表示，對新申報的科技類基金單列審批通道，主要還是為了規範基金公司扎堆申報泛科技類的主題基金，並不是要限制科技類基金髮行，由於是口頭溝通的，所以還沒有具體的細則，但監管並沒有給出要暫緩審批相關產品的意思。其實，從證監會官網公佈的基金申請進度來看，證監會近期仍在接收泛科技類基金的申報材料。3月2日，證監會接收了富國創新趨勢股票型證券投資基金的募集申請註冊材料，2月27日證監會接收了富國中證晶元產業交易型開放式指數證券投資基金的募集申請註冊材料。         回顧此輪科技股行情的風生水起，科技類基金的發行也日趨火爆，而這股熱潮一直延續至今。Wind統計數據顯示，截至3月2日，2020年已經成立了約160隻權益類基金，其中20餘只基金名稱中含有「科技」、「創新」、「5G」、「電子」、「通信」、「半導體」、「新能源」等字眼，而今年的爆款基金也多出自其中。例如，限額80億元的永贏科技驅動混合一日售罄，募集規模約百億元；郭斐掌管的交銀創新領航限額50億卻大賣超過400億；建信科技創新和招商科技創新同樣一日售罄並啟動比例配售。此外，科技類ETF市場也是十分火熱。2月20日成立的華夏新能源汽車ETF認購規模超100億元，成為首只募集規模超100億元的A股行業類ETF；華夏和廣發的國證半導體晶元ETF募集規模分別為54億元、25億元。而在二級市場上，科技類ETF的規模同樣不斷擴容。截至2月末，華夏5G ETF、華夏晶元ETF、國泰半導體50ETF三隻科技類ETF的年內份額增長均已翻倍，其中，華夏5GETF的規模已經超過200億元，華寶科技ETF規模超130億元，華夏晶元ETF、國泰半導體50ETF的規模也已超過120億元。科技類基金如此火爆，自然吸引更多的基金公司加大了科技類基金的產品設計和申報。Wind統計數據顯示，2019年1月1日至2020年3月2日，產品名稱中含有「科技」、「創新」、「5G」、「電子」、「通信」、「半導體」、「新能源」等字眼的基金，有56隻等待審批；另有16隻已獲監管審批等待發行。\n原標題：監管層規範科技基金跟風亂報：考慮單列審批通道，不是限發行近日，監管層暫緩受理科技類基金的消息在坊間流傳，據澎湃新聞（www.thepaper.cn）記者了解，基金公司在申報科技相關主題產品時，監管層面有在口頭溝通中要求機構規範產品材料，不要跟風亂報相關產品，並有意將這類產品單列審批。「我們上周去申報的一個和科技細分領域相關的主動管理基金，確實被要求回來修改材料。」一家華南地區基金公司相關人士表示，監管層可能是覺得相關主題產品申報過多，不希望機構跟風亂報，所以要求備註風險提示等要素。另一家華東地區基金公司人士也證實了公司產品近日在申報時被監管窗口指導的情況。「窗口指導是說要限制審批節奏和給獨立通道。」上述華東地區基金公司人士表示，對新申報的科技類基金單列審批通道，主要還是為了規範基金公司扎堆申報泛科技類的主題基金，並不是要限制科技類基金髮行，由於是口頭溝通的，所以還沒有具體的細則，但監管並沒有給出要暫緩審批相關產品的意思。其實，從證監會官網公佈的基金申請進度來看，證監會近期仍在接收泛科技類基金的申報材料。3月2日，證監會接收了富國創新趨勢股票型證券投資基金的募集申請註冊材料，2月27日證監會接收了富國中證晶元產業交易型開放式指數證券投資基金的募集申請註冊材料。回顧此輪科技股行情的風生水起，科技類基金的發行也日趨火爆，而這股熱潮一直延續至今。Wind統計數據顯示，截至3月2日，2020年已經成立了約160隻權益類基金，其中20餘只基金名稱中含有「科技」、「創新」、「5G」、「電子」、「通信」、「半導體」、「新能源」等字眼，而今年的爆款基金也多出自其中。例如，限額80億元的永贏科技驅動混合一日售罄，募集規模約百億元；郭斐掌管的交銀創新領航限額50億卻大賣超過400億；建信科技創新和招商科技創新同樣一日售罄並啟動比例配售。此外，科技類ETF市場也是十分火熱。2月20日成立的華夏新能源汽車ETF認購規模超100億元，成為首只募集規模超100億元的A股行業類ETF；華夏和廣發的國證半導體晶元ETF募集規模分別為54億元、25億元。而在二級市場上，科技類ETF的規模同樣不斷擴容。截至2月末，華夏5G ETF、華夏晶元ETF、國泰半導體50ETF三隻科技類ETF的年內份額增長均已翻倍，其中，華夏5GETF的規模已經超過200億元，華寶科技ETF規模超130億元，華夏晶元ETF、國泰半導體50ETF的規模也已超過120億元。科技類基金如此火爆，自然吸引更多的基金公司加大了科技類基金的產品設計和申報。Wind統計數據顯示，2019年1月1日至2020年3月2日，產品名稱中含有「科技」、「創新」、「5G」、「電子」、「通信」、「半導體」、「新能源」等字眼的基金，有56隻等待審批；另有16隻已獲監管審批等待發行。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "美廠漲價 中鋼樂觀後市": "不畏新冠肺炎疫情，美國與亞洲鋼價出現一波漲潮。紐可、美國鋼鐵等大廠平板鋼每公噸跳漲44美元，亞洲各大鋼廠出口報價上揚5至10美元，中鋼（2002）樂見鋼市向好，新冠肺炎疫情控制明朗化，將成為下一波鋼價噴出的關鍵點。\r\n法人指出，最新商情顯示，大陸鋼廠復工順利，指標大廠寶鋼四大鋼鐵生產基地寶山、梅山、青山、湛江，產能利用率直逼100%，華東與華南、華北鋼市出現需求集中釋放帶動鋼價上漲的現象，中鋼4月及第2季盤價平均上漲1.9%將獲得有利支撐。中鋼昨天收盤22.9元，跌0.1元。\n 經濟日報提供facebook上市鋼廠主管說，近期亞洲大鋼廠出口報價普遍上漲，大陸對越南熱、冷軋每公噸調高5至10美元，南韓對台灣報盤提價，大陸鋼鐵協會甚至出面喊話，擔心百業復工需求過度集中將帶動鋼材大漲，因此要求「不要讓鋼價漲太多」。\r\n最令市場驚艷的是，US Steel、ArcelorMittal USA（AMUSA）和Nucor Sheet Mill Group等美國重要鋼廠宣告，將上調所有板材價格，包括熱、冷軋、熱浸鍍鋅等，每公噸至少上漲44美元，而且「立即實施」。\r\n中鋼專家表示，美國仍是世界鋼價最高的國家，目前熱軋新基價每公噸683美元，冷軋904美元，比亞洲行情高出150美元以上。美國鋼價大漲，主因市場預期3月美國廢鋼持續走高，由於美國高爐少、電爐多，廢鋼成本提升，加上4月多家大鋼廠將進行計畫性歲修，必導致供應量減少，各項利多因素彙集成為這波鋼價上漲的推手。\r\n另一項重點利基在於，確保疫情防控到位前提之下，大陸中央到地方已積極部署基礎建設，鋼筋、扣件、鋼板等各類鋼材可望全面性受惠。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "浙江台企復工 重啟口罩產線": "隨著疫情緩和，浙江台資企業快速復工；已經復工生產和申請近期復工的台企超過90%，其中規模以上台企復工復產率已達97.7%。\r\n中新網報導，大年初一，還在台灣過年的杭州醍筠實業有限公司總經理季維義，接到當地政府要求緊急復工的通知。\r\n作為口罩生產企業，季維義已做好公司提前復工復產的準備。\r\n「我們回來後，發現僅剩8名本地工人在崗，口罩生產很受影響。」季維義表示，為解決這一難題，當地十幾位村民到工廠幫忙，還有志願者來充當臨時工人。如今每天可生產約一萬只N95口罩。\r\n位於浙江嘉興的宏昌生物醫療科技（平湖）有限公司，是專業生產無紡布製品的台資企業。面對緊缺的口罩需求，公司重啟了已停產六、七年的口罩生產線。大年初一，該公司找出「退役」多年的口罩生產設備，召回具有口罩生產經驗的14名工人，全力生產醫用口罩。\r\n作為杭州首批復工企業，目前杭州頂益食品有限公司產能已恢復85%左右，每天可生產33－35萬箱速食麵。目前，康師傅控股華東地區公司已向抗疫一線捐贈了1萬餘箱方便食品。\r\n「食品生產企業對生產安全和員工健康有嚴格要求，特殊時期，不少部門都為我們復工復產開了綠色通道。」康師傅控股有限公司華東區董事蘇立榮說，復工伊始，最大的困難就是物流配送問題，原物料進不來，成品出不去；為此，商務、交通等部門首批開出200多張通行證，連通了企業上下游生產供應鏈。\r\n報導指出，疫情之下，不少企業難免受到衝擊；而幾乎同時推出的多項扶持政策，也讓台企感受到了地方政府與其共渡難關的信心。\r\n寧波威霖住宅設施有限公司，地處寧波市象山縣。按照當地政府復工要求，優先安排本地員工占比大的企業復工，這對於有70%的員工是外地人員的威霖來說是一個極大的挑戰。作為當地重點台資工業企業，該企業成為象山首批獲批復工的企業。相關部門幫助企業引進專業的核酸檢測機構，用於甄別返崗員工健康狀況，為準時、安全、有序復工，提供強大助力。\r\n據報導，當前浙江推出多項法律、金融、稅收等領域政策，支持台企復工復產。如中國農業銀行浙江省分行專項按排100億元人民幣信貸規模，支援台資企業復工復產增量流動資金貸款需求。對總體經營穩定、具備發展前景，但受此次疫情影響暫時受困的台資企業不抽貸、不斷貸、不壓貸等。\n\n                    武漢肺炎疫情持續，鴻海集團在中國廠區復工狀況備受關注。中國媒體報導，鄭州廠區在2月底開啟生產線夜班，鄭州、太原和煙台廠持...                  \n                    繼北京、寧夏、廣東後，浙江省也出現首例境外輸入病例，麗水市青田縣今（2）宣布，新增一例輸入性新冠肺炎確診病例。患者王某，...                  \n                    據浙江省衛健委微信公眾號消息，截至2020年3月1日24時，浙江省縣域疫情風險地圖「五色圖」已更新，全省所有縣（市、區）...                  \n                    中國大陸股市扭轉上周五的頹勢，今日反彈逾3%，上證指數收復2900點關口。市場交投持續活躍，兩市成交合計1.03兆元(人...                  \n                    新冠肺炎中國大陸的確診數字已破8萬，武漢市宣布共要建30間以上的方艙醫院，收治輕症患者。近日有醫生和病人相繼表示，院內伙...                  \n                    蝗蟲肆虐東非，蔓延巴基斯坦及印度等亞洲國家，中國日前已派出蝗災防治工作組赴巴基斯坦援助。                  \n                    新冠肺炎疫情持續，連日來，大陸多地在統籌好疫情防控的前提下，積極推動復工復產。                  \n                    香港歷史悠久、備受觀光客歡迎的珍寶海鮮舫不敵疫情衝擊，宣布暫停營業一個月，直到另行通知為止                  \n                    人民幣兌美元中間價連續兩日上調。人民幣兌美元中間價今日報6.9811，較上日(2月28日)報7.0066，上調255點或...                  \n                    湖北黃岡市黃梅縣二十二名村民誤食疫情防控指揮部下發的消毒片，集體中毒，消息引發微博微信熱議。一張聊天截圖顯示，是村幹部發...                  \n                    大陸製造業活動明顯收縮，大陸國家統計局和物流與採購聯合會的數據顯示，2月官方製造業採購經理指數(PMI)由對上一個月的5...                  \n                    針對新冠肺炎疫情對中小微企業帶來經營壓力，大陸多部委聯合推出扶持政策，為中小微企業提供臨時性延期還本付息措施。                  \n\n\n\n\n\n",
    "華東重機收關注函：要求說明子公司潤星科技是否具備獨立自主生產口罩機的能力，...-財經新聞": "\n\t\t\t\t    華東重機收關注函：要求說明子公司潤星科技是否具備獨立自主生產口罩機的能力，是否存在需向其他方取得知識產權授權的情形，所產出的口罩機是否屬於為其他方貼牌生產。\n\t\t\t\t    \t\t\t    如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "永興材料：公司與易派客電子商務有限公司、中國石化物資裝備華東有限公司於2016年11月簽訂了《戰略合作協議》-財經新聞": "\n原標題：永興材料：公司與易派客電子商務有限公司、中國石化物資裝備華東有限公司於2016年11月簽訂了《戰略合作協議》    來源：新浪財經-自媒體綜合原標題：永興材料：公司與易派客電子商務有限公司、中國石化物資裝備華東有限公司於2016年11月簽訂了《戰略合作協議》 來源：10jqka.com.cn同花順（300033）金融研究中心2月21日訊，有投資者向永興材料（002756）提問， 網傳公司和易派客有供應鏈金融，互聯網電商業務？公司回答表示，公司與易派客電子商務有限公司、中國石化物資裝備華東有限公司於2016年11月簽訂了《戰略合作協議》，三方基於易派客平台，就推進公司互聯網電商模式應用，在採購、銷售、供應鏈金融服務、國際市場開拓、市場誠信體系建設等方面，建立長期穩定的戰略合作夥伴關係。\n原標題：永興材料：公司與易派客電子商務有限公司、中國石化物資裝備華東有限公司於2016年11月簽訂了《戰略合作協議》    來源：新浪財經-自媒體綜合原標題：永興材料：公司與易派客電子商務有限公司、中國石化物資裝備華東有限公司於2016年11月簽訂了《戰略合作協議》 來源：10jqka.com.cn同花順（300033）金融研究中心2月21日訊，有投資者向永興材料（002756）提問， 網傳公司和易派客有供應鏈金融，互聯網電商業務？公司回答表示，公司與易派客電子商務有限公司、中國石化物資裝備華東有限公司於2016年11月簽訂了《戰略合作協議》，三方基於易派客平台，就推進公司互聯網電商模式應用，在採購、銷售、供應鏈金融服務、國際市場開拓、市場誠信體系建設等方面，建立長期穩定的戰略合作夥伴關係。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "疫情致工廠停工NASA：中國空污大幅減輕": "根據美國國家航空暨太空總署(NASA)最新公布的太空衛星影像，顯示中國的空氣污染情況大幅減輕，部分原因與2019年冠狀病毒疾病(COVID-19，武漢肺炎)疫情爆發導致經濟減緩有關。美國航空太總署的科學家在檢查他們與歐洲太空總署(European Space Agency)分別收集的衛星資料之後表示，他們首先注意到，這次肺炎疫情爆發地點武漢附近，二氧化氮(NO2)的污染減輕了。比較二氧化氮濃度的地圖顯示，在1月1到20日間，也就是在武漢與其他城市實施全面封鎖之前，以及2月10日到25日間，出現明顯的下降。發布衛星影像的NASA地球觀測站(NASA's Earth Observatory)發表聲明說，有證據顯示，這項改變至少與武漢肺炎疫情爆發後的經濟減緩有部分相關。中國當局已經採取大規模步驟以防堵病毒，包括遏阻人民移動、暫時關閉全國各地的工廠，以及對主要工業地帶的湖北實施封省。二氧化氮是汽車和發電廠燃燒化石燃料產生的副產品，可能造成氣喘等呼吸道問題。美國航太總署哥達德太空飛行中心(Goddard Space Flight Center)空氣品質研究員劉菲(Fei Liu，音譯)表示。這是她首次看到如此廣泛的地區，因為一個特別事件而出現二氧化氮的大幅下滑。劉菲表示，2008年全球金融危機期間，曾經觀測到好幾個國家的二氧化氮濃度降低，但當時是一種漸進式的降低。今年的二氧化氮濃度降低出現在農曆新年期間，工廠和企業都關閉；但研究人員相信，這次降低的幅度遠比因為春節而下滑要大得多。劉菲表示，中國華東和華中地區的二氧化氮濃度，比過去同一時期的正常觀測下降了10%到30%。而且這次下降在春節過後並沒有回升。劉菲指出，今年降低幅度比過去多年的要大得多，也持續得更久。另外，根據芬蘭非政府組織「能源與清潔空氣研究中心(Centre for Research on Energy and Clean Air, CREA)在19日發布的研究報告，在2月間，中國的二氧化碳排放量最少降低了1億立方公噸，相當於去年同期全球排放量的將近6%。",
    "民警感染治愈后再請戰，「申請感染風險最高的任務」-財經新聞": "\n澎湃新聞記者 邵克 通訊員 祝贇2月18日，湖北孝感漢川市公安局黨組收到一份特殊的「請戰書」：「我是一名剛剛康復的新冠肺炎患者……我向市局黨組申請參與此次抗擊新冠肺炎感染風險最高的任務。」遞交這份請戰書的是漢川市公安局網安大隊民警吳華東，2月15日，他剛剛戰勝新冠病毒，康復出院。     2020年1月23日以來，漢川市公安局全警參與疫情防控的阻擊戰，作為奮戰防控一線的隊伍，其中也有人不幸感染新冠病毒。1月27日，剛剛完成值守任務的漢吳華東開始出現低燒的癥狀。吳華東第一時間主動向漢川市公安局報告情況，並自行隔離。同時，近期與吳華東有過接觸的同事按要求隔離觀察。2月2日，在經過連續發燒五日後，吳華東出現多項疑似感染新冠病毒的癥狀，吳華東到醫院進行檢查，CT顯示他的肺部呈毛玻璃樣，經過核酸檢測之後，被確診感染上冠狀病毒，並被隔離治療。根據吳華東回想，最有可能的感染時間應該是1月16日。當日，吳華東因其他病症到武漢協和醫院檢查，在醫院未戴口罩的情況下待了半天時間。當得知自己感染了新冠肺炎后，吳華東坦誠，當時的心理壓力非常大，一是擔心病毒傳染給家人、同事以及其他人。畢竟因為自己的原因，多名朝夕相處的戰友和家人都已經被隔離；二是害怕病情出現嚴重的後果。在醫院住院期間，親人、同事以及醫護人員的鼓勵給了吳華東與病毒抗爭的勇氣，漢川市公安局分管局領導每天都會給吳華東打電話，詢問病情，堅定他戰勝病毒的信心。「既然已經感染了，只能正確面對它。積極的配合醫生治療，保持樂觀向上的心態，爭取早日康復，不做這場戰役的『逃兵』」吳華東給自己打氣。     工作中的吳華東（左一）。經過幾天的治療，2月5日，吳華東身體明顯好轉，已經停止發燒。2月7日，第二次檢查結果呈陰性，2月9日，第三次檢查，結果繼續呈陰性。2月15日，經過醫院專家的判斷，吳華東已經康復痊癒，能夠出院。與此同時，好消息也接連不斷，與吳華東有過密切接觸的家人、同事，經過14天的隔離觀察后，均未出現疑似感染的癥狀，一切正常。在經過幾天的居家觀察后，吳華東確定已經完全康復，2月18日，他主動聯繫漢川市公安局黨組，遞交請戰書。在請戰書中，吳華東寫道：「我是新冠肺炎康復群體，體內短期內有針對新冠肺炎的抗體，能抵禦新冠肺炎感染……我堅決請戰，哪裡情況最緊急、哪裡風險最高，我都願意衝鋒在前，絕不後退。」本期編輯 邢潭\n澎湃新聞記者 邵克 通訊員 祝贇2月18日，湖北孝感漢川市公安局黨組收到一份特殊的「請戰書」：「我是一名剛剛康復的新冠肺炎患者……我向市局黨組申請參與此次抗擊新冠肺炎感染風險最高的任務。」遞交這份請戰書的是漢川市公安局網安大隊民警吳華東，2月15日，他剛剛戰勝新冠病毒，康復出院。2020年1月23日以來，漢川市公安局全警參與疫情防控的阻擊戰，作為奮戰防控一線的隊伍，其中也有人不幸感染新冠病毒。1月27日，剛剛完成值守任務的漢吳華東開始出現低燒的癥狀。吳華東第一時間主動向漢川市公安局報告情況，並自行隔離。同時，近期與吳華東有過接觸的同事按要求隔離觀察。2月2日，在經過連續發燒五日後，吳華東出現多項疑似感染新冠病毒的癥狀，吳華東到醫院進行檢查，CT顯示他的肺部呈毛玻璃樣，經過核酸檢測之後，被確診感染上冠狀病毒，並被隔離治療。根據吳華東回想，最有可能的感染時間應該是1月16日。當日，吳華東因其他病症到武漢協和醫院檢查，在醫院未戴口罩的情況下待了半天時間。當得知自己感染了新冠肺炎后，吳華東坦誠，當時的心理壓力非常大，一是擔心病毒傳染給家人、同事以及其他人。畢竟因為自己的原因，多名朝夕相處的戰友和家人都已經被隔離；二是害怕病情出現嚴重的後果。在醫院住院期間，親人、同事以及醫護人員的鼓勵給了吳華東與病毒抗爭的勇氣，漢川市公安局分管局領導每天都會給吳華東打電話，詢問病情，堅定他戰勝病毒的信心。「既然已經感染了，只能正確面對它。積極的配合醫生治療，保持樂觀向上的心態，爭取早日康復，不做這場戰役的『逃兵』」吳華東給自己打氣。工作中的吳華東（左一）。經過幾天的治療，2月5日，吳華東身體明顯好轉，已經停止發燒。2月7日，第二次檢查結果呈陰性，2月9日，第三次檢查，結果繼續呈陰性。2月15日，經過醫院專家的判斷，吳華東已經康復痊癒，能夠出院。與此同時，好消息也接連不斷，與吳華東有過密切接觸的家人、同事，經過14天的隔離觀察后，均未出現疑似感染的癥狀，一切正常。在經過幾天的居家觀察后，吳華東確定已經完全康復，2月18日，他主動聯繫漢川市公安局黨組，遞交請戰書。在請戰書中，吳華東寫道：「我是新冠肺炎康復群體，體內短期內有針對新冠肺炎的抗體，能抵禦新冠肺炎感染……我堅決請戰，哪裡情況最緊急、哪裡風險最高，我都願意衝鋒在前，絕不後退。」本期編輯 邢潭如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "涉貪污受賄貴州茅台前華東大區經理被決定逮捕": "",
    "聚焦返程復工|直擊山東臨沂商城“零見面”配貨": "　　▲臨沂華東國際水産城東入口登記處，排隊入場的人員間隔兩米遠。□記者 杜輝升 報道　　▲臨沂華東國際水産城商戶景楠楠展示正在處理的訂單。□記者 杜輝升 報道　　作為全國重要的商品集散地，山東臨沂有上百個成熟的專業批發市場，僅主城區就有5萬多個商鋪、30多萬從業人員。由于人流密度大，如何開業備受關注。24日，冒著淅淅瀝瀝的春雨，記者來到剛開業的華東國際水産城採訪。　　掃碼登記入場　　華東國際水産城有385個商戶，是華東地區規模較大、品類較全的冷凍水産批發市場，主要經營各種規格的進口、國産冷凍海産品，有魚類、貝類以及畜禽産品、面食、其他農副産品，日交易額達5000萬元。　　上午10時，記者在華東國際水産城東入口處看到，原本開放型的市場，圍起了一米多高的綠色鐵柵欄，4名穿著隔離服的工作人員在門口嚴守以待。板子上面有醒目的紅底黑字“掃碼入場”，提醒大家掃碼登記進入市場。水産城負責人孫紅雷告訴記者，“商戶或者員工掃碼後，在復工人員登記中就會記錄個人信息，包括姓名、入場時間、身份證號、聯係方式等。”記者體驗了一下，每人大約需要40秒完成。掃碼處旁邊還有一個人工登記處，主要為照顧老人以及不能掃碼的進場人員，入場人員填寫個人信息時工作人員提供一次性手套。　　進入市場後，偌大的場內只有零零散散的幾輛小型廂式貨車在庫臺邊停著，不時會有一些工作人員騎著三輪車從身邊匆匆而過。孫紅雷介紹，“為保證疫情防控工作，我們用一周時間調研摸底，在開市前為全體經營戶發放明白紙，簽訂承諾書，明確相關責任和義務。對庫臺、交易中心和電梯定時進行消殺，人員和車輛東門進北門出，其他區域全封閉，保證進出人員可控。”　　記者了解到，385戶經營戶被分為兩批隔日錯時營業，庫房也分批次開放，雙日開放A庫和B庫，單日開放C庫和D庫，24日開放了A庫和B庫。　　兩部手機輪換接單　　“最近特別忙，每天都拿著手機忙到下半夜，尤其是小區團購接單特別多。”經營戶景楠楠對記者説。上午11時，景楠楠已經接了34單，約30噸貨物，以玉米為主，還有肉串、薯條、手抓餅等，涉及臨沂各縣區十幾個商超。她説：“九個縣送貨以物流為主，市區內送貨自提都可以，自提貨物的要嚴格按照市場要求操作。”　　“手抓餅沒貨了，魚皮只有五箱了，你先拿著。告訴我車牌號，在車上等著就行，我馬上安排店員給你送過去。”有顧客急著上門取貨，景楠楠趕緊安撫顧客。以前都是客戶開車到市場，現在為了安全，水産城要求經營戶將貨物運到市場外裝車，接貨司機全程不下車，人與人零接觸。　　“手機還有3%的電了，我得趕緊充電，這個有電話記得喊我哈。”拿上備用手機的景楠楠又進入到接電話、回微信、安排店員配貨的狀態中。到中午12點多，景楠楠早上接的34單全部安排完畢，下午還有近30單需要打印訂貨單，安排提貨發貨。　　“忙起來就不知道餓了，顧不上口渴了。現在飯店不營業，大家對于我們這些玉米、牛肉卷、羊肉卷、餡餅等凍品需求量比較大，市民餐桌上都等著呢，我們不能讓超市缺貨。”下午3點，市場已經到了關門的時間，景楠楠操著沙啞的嗓音告訴記者，“今天完成80單的發貨配送業務，累計發送貨物40噸，營業額40萬元左右。”　　跟著玉米一起出發　　“記者同志，請你們吃玉米！”隨著商戶景楠楠的聲音，一股誘人的香氣撲鼻而來。景楠楠和丈夫靖大磊開店已有11年，他們的“靖老大玉米”每年銷售量在1萬噸以上，是省內的冷鮮玉米銷售大戶。　　中午1點，記者跟隨靖大磊來到四樓冷庫。他打開厚厚的鐵門，一股寒氣撲面而來。冷庫內被分成了若幹個區，墻壁上結著厚厚的冰霜，靖大磊説“這裏常年零下18度”。　　兩位員工用了不大一會兒，就把100箱玉米、10箱餡餅和10箱雪花雞柳找齊，用拖車分三次拉出冰庫。“這是我今天送的第5單了，平常很少送貨上門的，現在特殊時期特殊服務，共渡難關嘛。”坐上店員陳效映的小型廂式貨車，隔著口罩他笑著説。這批貨物是蘭山區朱阜社區居民團購的，由社區超市負責進貨分發，既實惠也避免了人員交叉感染。　　大約半小時，到了朱阜社區臨時冷庫，在冷庫門口卸完貨後陳效映清點好數量，拍好照片，電話通知收貨人取貨，然後踏上回程。　　記者了解到，經過前期充分準備，2月24日蘭山區有三個批發市場按照這種模式開業，這三個市場經營的商品都是當前市民的必需品。　　（大眾日報記者 杜輝升 通訊員 臧德三 實習生 徐華）",
    "2/26重要財經一覽新聞": "爆自由時報財經︰南韓「封鎖」抗疫 斷鏈傷全球IT產業南韓已成為中國之後，武漢肺炎病例數第二多的國家，文在寅政府昨表示，擬對大邱和慶尚北道採取「最大程度封鎖」措施；因南韓生產的中間財占其總出口九十％，領先中國的六十一％或德國的五十五％，且南韓主導全球記憶體晶片及顯示器面板領域發展，若斷鏈將傷害全球資訊科技（IT）產業。工商時報財經︰撐不住了! 499檔股價跌破淨值新冠肺炎疫情衝擊全球股市，25日台股上市櫃股價淨值比（股價／淨值）跌破一倍者達499家，直逼500家之譜，不但較金豬年封關前增加63家，占比也近三成，其中，一代股王華碩及電子代工龍頭鴻海股價更一舉跌破淨值，烏雲遮頂。經濟日報財經︰昆山電子廠 復工腳步加快大陸電子業廠商復工率傳佳音，緯創傳出旗下昆山廠周遭600多家供應商，八成以上的核心供應商，已經恢復生產；研華昆山廠的產能，也提升到原產能的四成。廣達、仁寶與英業達等組裝廠，以及面板廠友達，在華東地區的復工率也較之前提升，預期3月能持續提高。星島日報財經︰騰訊領漲重上400元 港股喘穩收復26800關新冠肺炎疫情續於世界各地爆發，中東、歐亞各地新增病例連日急增，投資者憂慮拖累環球經濟，觸發美股前晚急瀉1031點，但港股早前調整已深，昨日未有再受美股大跌影響，表現好淡爭持，騰訊（700）連降3日後回升，彈上400元以上領漲大市，助恒指收市力守26800關，終收造26893點，反覆上升72點，全日波幅247點。連續4日交投過千億元，港股主板成交1179億元。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "發現金送流量！疫情期間高校「出手」-財經新聞": "\n澎湃新聞記者 何利權 實習生 李文焱受新冠肺炎疫情影響，全國高校延期開學，同時給學生上「網課」。據澎湃新聞（www.thepaper.cn）梳理，考慮到部分學生家中沒有寬頻、流量成本較高等問題，不少高校以送流量、發現金等形式予以補助。2月22日，澎湃新聞從中國石油大學（華東）獲悉，從2月中旬起，中國石油大學（華東）第一批1878名家裡沒有寬頻或WIFI的大學生，每人將陸續收到2月份上網課的30G流量。「沒寬頻、沒WiFi的同學，趕緊報名，學校給你送流量包了！」消息一經發佈，就在中國石油大學（華東）學生微信群和QQ群里炸開了鍋，有學生直呼學校「神助攻、任性」，想要「默默拔掉網線」。前幾天，家在湖北荊門、該校電氣專業2017級大學生王俊傑，聽到學校通知網上授課時「心一沉」：「我家根本就沒有寬頻，如今安裝也來不及，而手機流量不可能支撐我觀看課程視頻。」學校精準資助「網課」流量的做法讓王俊傑心裏暖暖的。中國石油大學（華東）學生資助中心主任陳熙介紹，從2月12日發出資助「網課」流量通知統計信息，與電信、移動、聯通三大通訊運營商對接，再到學校財務處將資助款打入運營商賬戶，開始發放流量，只用了不到兩天的時間。該校黨委學生工作部部長姚海田表示，送流量、發補助都是學校疫情防控出的「實招」，只有這樣，才能讓學生在疫情面前無後顧之憂，安心學習。據悉，該校還為62名湖北籍家庭經濟困難學生人均提供了1000元專項補助，目前已經匯入學生賬戶。澎湃新聞注意到，有類似做法的高校不在少數。西安電子科技大學相關工作人員2月22日告訴澎湃新聞，學校特意設立了「在線學習流量支持專項補貼」，針對家庭未安裝寬頻網路、且手機未辦理足夠流量業務的本科生，每人發放20G流量。目前，已有1578名學生獲得了專項流量補貼。據《中國教育報》2月19日報導，為方便家庭經濟困難的同學在家上網學習，長安大學進行了前期調研。結果發現，有15%～20%的學生，尤其是特困學生（含建檔立卡生、低保戶等）家中未裝無線網路，需要利用數據流量進行學習。針對這一情況，長安大學經測算決定，給予全部3055名特困學生每人資助100元愛心流量費用。除了流量補貼，學校還對此次疫情中確診的學生或家長進行了3000元～5000元的臨時困難補助。上述新聞經媒體報導后，甚至上了微博熱搜，被網友稱讚「暖心」。據廊坊廣播電視台報導，河南中醫藥大學近日為15104名學生髮放30元網費，作為網課的流量補助。與其他學習比，30元不多。但據該校學生處李老師稱，15104人中有1472名為貧困生和疫情困難學生，學校「額外給這些學生多發300元」，希望學生在家也能好好學習，隔疫不隔學。\n澎湃新聞記者 何利權 實習生 李文焱受新冠肺炎疫情影響，全國高校延期開學，同時給學生上「網課」。據澎湃新聞（www.thepaper.cn）梳理，考慮到部分學生家中沒有寬頻、流量成本較高等問題，不少高校以送流量、發現金等形式予以補助。2月22日，澎湃新聞從中國石油大學（華東）獲悉，從2月中旬起，中國石油大學（華東）第一批1878名家裡沒有寬頻或WIFI的大學生，每人將陸續收到2月份上網課的30G流量。「沒寬頻、沒WiFi的同學，趕緊報名，學校給你送流量包了！」消息一經發佈，就在中國石油大學（華東）學生微信群和QQ群里炸開了鍋，有學生直呼學校「神助攻、任性」，想要「默默拔掉網線」。前幾天，家在湖北荊門、該校電氣專業2017級大學生王俊傑，聽到學校通知網上授課時「心一沉」：「我家根本就沒有寬頻，如今安裝也來不及，而手機流量不可能支撐我觀看課程視頻。」學校精準資助「網課」流量的做法讓王俊傑心裏暖暖的。中國石油大學（華東）學生資助中心主任陳熙介紹，從2月12日發出資助「網課」流量通知統計信息，與電信、移動、聯通三大通訊運營商對接，再到學校財務處將資助款打入運營商賬戶，開始發放流量，只用了不到兩天的時間。該校黨委學生工作部部長姚海田表示，送流量、發補助都是學校疫情防控出的「實招」，只有這樣，才能讓學生在疫情面前無後顧之憂，安心學習。據悉，該校還為62名湖北籍家庭經濟困難學生人均提供了1000元專項補助，目前已經匯入學生賬戶。澎湃新聞注意到，有類似做法的高校不在少數。西安電子科技大學相關工作人員2月22日告訴澎湃新聞，學校特意設立了「在線學習流量支持專項補貼」，針對家庭未安裝寬頻網路、且手機未辦理足夠流量業務的本科生，每人發放20G流量。目前，已有1578名學生獲得了專項流量補貼。據《中國教育報》2月19日報導，為方便家庭經濟困難的同學在家上網學習，長安大學進行了前期調研。結果發現，有15%～20%的學生，尤其是特困學生（含建檔立卡生、低保戶等）家中未裝無線網路，需要利用數據流量進行學習。針對這一情況，長安大學經測算決定，給予全部3055名特困學生每人資助100元愛心流量費用。除了流量補貼，學校還對此次疫情中確診的學生或家長進行了3000元～5000元的臨時困難補助。上述新聞經媒體報導后，甚至上了微博熱搜，被網友稱讚「暖心」。據廊坊廣播電視台報導，河南中醫藥大學近日為15104名學生髮放30元網費，作為網課的流量補助。與其他學習比，30元不多。但據該校學生處李老師稱，15104人中有1472名為貧困生和疫情困難學生，學校「額外給這些學生多發300元」，希望學生在家也能好好學習，隔疫不隔學。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "清江路服装市场、华东家具市场杭州这些专业市场开张后疫情防控如何做？": "杭州网  发布时间：2020-03-02 18:31:50九天国际服装城门口 商户正领取入园码3月2日上午，清江路服装市场正式复工的第二天，每个市场门口都排起了长队，商户们陆续进入市场。M21时尚创意园区入口处，热成像人体测温仪自动筛查体温，保安查看杭州健康码、园区通行码，排队人员自觉间隔一米，入口通行快速有序，往日繁忙的服装市场逐渐恢复了生机活力。自3月1日起，清江路服装市场、华东家具市场、近江食品市场……望江街道辖区的12个专业市场开始有序复工。服装市场内部人流大、人员杂、货物多、通风不畅，给专业市场的疫情防控工作带来了不小挑战。为此，望江街道成立市场复工专班，采用“1+2+1”模式，即每个市场一个领导对口联系、两名驻企联络员驻点帮扶、一支巡逻监管队伍实时动态监管，科学有序推进专业市场复工复产，确保疫情防控、复工复产两不误。开业前，望江街道的驻企联络员就帮助市场一一摸清了商户开工底数，充分掌握员工近期的行动轨迹，并建立“一人一档”做好登记。目前，所有市场都以“一进一出”为原则设置卡口，实行“扫码+测温”，以及人货分离管理。“我们市场签订承诺书的商户，从业人员持有健康绿码就可以办理出入证，凭借出入证、杭州健康绿码、入园码，测温后就可以进入市场。”九天国际服饰城相关工作人员表示。据了解，不少市场都推出了入园码，扫码进行实名登记后才可进入市场，后台可自动记录市场内部人员人数，必要时可采取相应的人流管控措施。中星服饰城的三色出入证同时，部分市场也根据实际制定了不同的出入证，例如，中星服饰城设计了三色出入证，详细记录个人信息和每日测温数据，商户、采购者、管理员分别佩戴蓝、绿、灰不同颜色的挂绳方便管理。“市场的货流量很大，所有货物进出必须进行严格消毒，我们的驻企联络员也驻点在这里监督市场的消杀工作。”望江街道相关负责人表示，“对于有些市场消毒水、口罩等防疫物资紧缺的实际困难，我们也是全力协调解决。”据了解，目前，望江街道已经为各个市场解决了50余件困难问题，仅3月2日一天就为新杭派、置地国际等市场送去了1万个口罩。市场测温点“现在店铺经营在慢慢恢复了，除了市场的统一消杀以外，每一批顾客离开后，我们也会对店铺内的物品进行消毒，防疫工作做到位了，生意也会逐渐恢复正常的！”九天国际服饰城的一位店员表示。同时，由望江街道相关科室，联合市场监管、城管等相关职能部门组成的巡逻监管队伍，形成定期巡查、不定期抽查的高频率巡查制度，发现问题第一时间整改落实。目前，巡逻监管队伍每天动态巡查30次以上，出动人员200余人次，已发现问题100余项，均现场整改完毕。来源：杭州网  作者：记者 刘文昭 通讯员 屈姣  编辑：徐洁增值电信业务经营许可证：浙B2-20110366 | 信息网络传播视听节目许可证：1105105 | 互联网新闻信息服务许可证：国新网3312006002网络文化经营许可:浙网文[2012]0867-091号 | 工信部备案号：浙ICP备11041366号-1 | 浙公网安备：33010002000058号杭州网(杭州网络传媒有限公司)版权所有未经授权禁止复制或镜像杭州网  发布时间：2020-03-02 18:31:50九天国际服装城门口 商户正领取入园码3月2日上午，清江路服装市场正式复工的第二天，每个市场门口都排起了长队，商户们陆续进入市场。M21时尚创意园区入口处，热成像人体测温仪自动筛查体温，保安查看杭州健康码、园区通行码，排队人员自觉间隔一米，入口通行快速有序，往日繁忙的服装市场逐渐恢复了生机活力。自3月1日起，清江路服装市场、华东家具市场、近江食品市场……望江街道辖区的12个专业市场开始有序复工。服装市场内部人流大、人员杂、货物多、通风不畅，给专业市场的疫情防控工作带来了不小挑战。为此，望江街道成立市场复工专班，采用“1+2+1”模式，即每个市场一个领导对口联系、两名驻企联络员驻点帮扶、一支巡逻监管队伍实时动态监管，科学有序推进专业市场复工复产，确保疫情防控、复工复产两不误。开业前，望江街道的驻企联络员就帮助市场一一摸清了商户开工底数，充分掌握员工近期的行动轨迹，并建立“一人一档”做好登记。目前，所有市场都以“一进一出”为原则设置卡口，实行“扫码+测温”，以及人货分离管理。“我们市场签订承诺书的商户，从业人员持有健康绿码就可以办理出入证，凭借出入证、杭州健康绿码、入园码，测温后就可以进入市场。”九天国际服饰城相关工作人员表示。据了解，不少市场都推出了入园码，扫码进行实名登记后才可进入市场，后台可自动记录市场内部人员人数，必要时可采取相应的人流管控措施。中星服饰城的三色出入证同时，部分市场也根据实际制定了不同的出入证，例如，中星服饰城设计了三色出入证，详细记录个人信息和每日测温数据，商户、采购者、管理员分别佩戴蓝、绿、灰不同颜色的挂绳方便管理。“市场的货流量很大，所有货物进出必须进行严格消毒，我们的驻企联络员也驻点在这里监督市场的消杀工作。”望江街道相关负责人表示，“对于有些市场消毒水、口罩等防疫物资紧缺的实际困难，我们也是全力协调解决。”据了解，目前，望江街道已经为各个市场解决了50余件困难问题，仅3月2日一天就为新杭派、置地国际等市场送去了1万个口罩。市场测温点“现在店铺经营在慢慢恢复了，除了市场的统一消杀以外，每一批顾客离开后，我们也会对店铺内的物品进行消毒，防疫工作做到位了，生意也会逐渐恢复正常的！”九天国际服饰城的一位店员表示。同时，由望江街道相关科室，联合市场监管、城管等相关职能部门组成的巡逻监管队伍，形成定期巡查、不定期抽查的高频率巡查制度，发现问题第一时间整改落实。目前，巡逻监管队伍每天动态巡查30次以上，出动人员200余人次，已发现问题100余项，均现场整改完毕。来源：杭州网  作者：记者 刘文昭 通讯员 屈姣  编辑：徐洁",
    "國中會考中國試場 試題另組、名額外加": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆〔記者林曉雲／台北報導〕五月十六日和十七日國中教育會考，將有廿一萬五千多名考生參加；受到武漢肺炎影響，中國考場的試題將首次改於中國印製，負責命題的台灣師大心測中心將為此另組一份試題本。此為國中會考實施迄今首度有兩份試題本的罕例。教育部說明，中國有東莞、華東、上海等三所台商子女學校，有一三五人因疫情沒回中國，改在國內學校隨班附讀。三校今年共有三九五名國三生報名會考。教育部長潘文忠表示，為保障人在中國的台商子女學校學生應考權益，今年國中會考仍將在中國設考場，但為維護試務人員健康，以往越洋運送的試題本改在中國考場印製，心測中心將另組一份難易度與在台考試相同之第二份試題本。為避免影響國內升學公平性，未來台商子女學校學生申請國內學校錄取，將採外加名額。另，大學甄選的個人申請招生將展開，估計報名學生將逾十三萬人，部分大學憂心大批學生聚集甄試、面試，恐有染疫風險，潘文忠表示，各大學已針對二階段甄選展開準備，部分學校將改以視訊面試等方式因應。下週大學開學，教育部上週已召開四區大學防疫工作說明會，有醫學院的成大、中國醫大、亞洲大學及長庚大學，因有完整的防疫準備，已將四校防疫規劃提供全國各校參考。開學後，對於防疫工作準備尚不足的學校，教育部諮詢小組將到校訪視。對於境外學生無法來我國，或是我國學生原在國外就讀而無法回學校，潘文忠說，教育部已推動安心就學方案，各校可以彈性方式因應，因疫情暫無法回到學校的學生，以視訊教學或隨班附讀等方式保障學習權。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    《TAIPEI TIMES》Taipei rejects Ko Wen-je COVI…                                    \n                    《TAIPEI TIMES》Travel agencies tipped to suf…                                    \n                    《TAIPEI TIMES》Dutch plan to cultivate wind …                                    \n                    《TAIPEI TIMES》CECC adds masks; new case con…                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "面對新冠肺炎企業如何化解危機？ | 衛哲": "2003年我接任B&Q百安居執行長不到半年，大陸突發SARS疫情。2003年的阿里巴巴剛剛營業現金流為正，一名員工成為杭州四名確診病例之一，全公司封閉，全員回家隔離。17年後的今天，新型冠狀病毒疫情重現，與各位分享一下17年前，百安居和阿里巴巴戰疫的記憶，希望有所幫助。早在2001年，我還是百安居中國財務長時，百安居英國總部就要求中國區做災備計畫和災備演習，模擬門店停業（Loss of Store）和總部停運（Loss of Head office）的狀態。當時覺得是沒事找事，多此一舉，但仍認真做了方案並進行演習。當時提出，如果總部停運，就用華東區域辦公室，總部工作人員壓縮到20％，並保證業務不中斷。如果門店停業，就安排客戶、供應商和員工有序分流，並準備了供應商跨區域1加1的備份方案。沒想到，一開始覺得麻煩的計畫，2003年疫情爆發時都用上了。廣東門店停業，停擺的廣東區域供應商無縫切換到華東區域，中國區總部轉戰區域辦公室運營，井然有序。不得不佩服英國總部的未雨綢繆。總結一句話：凡事預則立，不預則廢。災備方案是每家公司應提前規劃的生存預案。阿里巴巴2003年的形勢更嚴峻。當時沒有移動互聯網，很多員工家中沒有電腦，家裡更沒有寬頻網路。好在阿里巴巴經過四年的企業文化建設，使命、願景、價值觀，深入人心。團隊凝聚力強悍，每個人抱著公司電腦回家，安裝寬頻，全員在家線上辦公，客戶服務未斷，產品開發未斷。原來上門直銷，改在家裡電話銷售，客戶不能參加展會，不能見面洽談，反而加速了電子商務的普及，還創造出了電話銷售的模式。原來B2B的平台上，居然也有了C端消費者的交易動態，在這次危機後，還快速孕育出了淘寶。總結一下疫情給我們的啟示是：第一，擁抱新經濟，要做到四個線上、員工線上、客戶線上、產品線上、管理線上，其中員工線上第一位。第二，危中有機，新的模式往往靈光一現在危險中，把握危機中的機，才能實現新的突破。第三，只有在危機中才能看出企業文化的力量，而企業文化的建設，需要在危機前認真打造。2020年，17年後，新冠病毒再次肆虐，有了前車之鑑，各企業應補建災備方案，把握危中之機。這次疫情波及面廣、染病人口多，不幸亡故的人數也多，但疫情走勢和17年前的SARS相似，影響時間也會差不多。我相信疫情影響就幾個季度，何況17年前，互聯網和電子商務的滲透率遠非今日可比，如今電商使居家購物成為可能，互聯網使在家辦公成為可能。長遠看，疫情中，你不得病，疫情後，企業不死，那麼這次災難則是人生和企業寶貴的財富。但一個民族，一個企業，沒有記性是最危險的。（作者為阿里巴巴前CEO、嘉御基金董事長兼創始合伙人）香港電訊盈科非執行董事、中國連鎖經營協會副會長。具有近20年的投資和營運管理經驗，擔任阿里巴巴首席執行官期間，帶領阿里巴巴在2007年首次公開發行並在香港聯交所上市，2010年入選《亞洲金融》中國最頂尖首席執行官。 曾任英國翠豐集團亞洲採購處首席代表、中國百安居首席財務官和首席執行官、東方證券投資銀行部總經理、永道國際會計公司融資部經理。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
    "特寫：武漢方艙醫院搭建“圖書驛站”撫慰患者心靈": "",
    "【武漢肺炎】急住復工！252班包機載1.2萬工人回生產線發改委推3級風險地區": "（新增：內容）武漢疫情仍然在全國省市蔓延，但在內地官方要求復工的壓力下，各地趕忙設法召集外地員工返回工作崗位。民航局今日表示，全國各間航空公司已開闢252個班次，可搭載1.2萬多人復工。央視新聞報道，從出行方向看，主要為保障西南、西北、東北地區的打工仔，前往華東、中南地區工作。相關新聞：【武漢肺炎】理大設計3D打印防護面罩 即日起每日供應醫管局1萬件報道指，為保障全國各地復工復產工作順利開展，民航局特別為各航空公司申請執行復產復工包機，開闢「快速通道」，標榜「隨到隨批」，確保復工運輸任務能快速通暢完成。內地各航空公司正根據地方政府或企業需求，積極組織運輸能力，優先保障復工、復產人員搭乘。報道引述民航局統計，到目前為止，內地各航空公司在現有定期航班的基礎上，已專門安排復工、復產班機252班（往返各計算為1班），可保障超過1.2萬人次的復產、復工人員搭乘。相關新聞：【武漢肺炎●日本專訪】官僚體系「培育」病毒 學者：安倍政府重經濟輕防疫另外，國家發改委社會司司長歐曉理今日在國務院聯防聯控機制新聞發佈會上稱，所謂精準復工復產就是對湖北省、北京市以外的地方依據疫情嚴重程度，以縣級為單位劃分為低風險地區，中風險地區和高風險地區3類：低風險地區：實施外防輸入的策略，全面恢復生產生活等級，取消道路通行限制，幫助企業解決招聘、原材料、資金設備等方面的問題；不得對企業復工復產設置條件；不得以審批、備案等形式為藉口，拖延企業復工復產的時間。中風險地區：實施外防輸入、內防擴散的策略，盡快有序恢復正常的生產生活等級，組織人員有序重返崗位，指導招聘企業嚴格執行消毒、通風、測溫等要求，降低人員密度，減少人員聚集，加強人員防護，消除風險隱患，做到疫情防控與企業復工復產同步推進。高風險地區：實行內防擴散、外防輸出，嚴格管控策略。要繼續集中精力做好疫情防控工作，在疫情得到有效控制後，再有序擴大復工復產的範圍。高風險地區也要保障疫情防控、公共事業運行、群眾生活必需品和其他涉及重要國計民生企業的正常運轉。歐曉理又提到，不但要加大口罩供應，也要提倡口罩按需要使用。這次疫情對口罩的需求呈爆發式增長，必然造成供不應求，為了減少不必要的浪費，在當前很有必要。他說：「有人日常居家的時候也戴着N95，有的人一天接觸不到一兩個人，也4個小時換一個口罩，我們覺得這太土豪了，完全沒有必要。在此我們呼籲每個人在科學做好自身防護的同時，都要肩負起科學節約使用口罩的責任。」《果GYM》隨身播 　健身壹App過！",
    "身價5000億港幣、4妻17子女 揭開賭王何鴻燊的傳奇人生": "一個人如何把自己活成傳奇？澳門賭王何鴻燊就是這樣的一個傳奇人物，他的名氣在港澳如雷貫耳，他的發跡過程、妻妾子女成群，以及步入老年後的家族爭產，更是當地民眾茶餘飯後津津樂道的話題。他控制的資產達 5000 億港幣（約 2 兆台幣），個人財富約 700 億港幣（近 3000 億台幣），一手打造澳門的博弈產業，掌控半世紀。當然，賭王的風流情史也備受關注，他一生共有 4 個太太 17 名子女，號稱「四房十七傑」，多情的他曾說過：「曾為我生過小孩子的，都是我老婆，我都會給予名份。」▲賭王何鴻燊年輕時相當英俊挺拔。（圖／翻攝每日頭條）高齡 98 歲的何鴻燊生於 1921 年，出身於香港赫赫有名的何啟東家族，擁有猶太、荷蘭、英國、中國多種族血統。祖父何啟福做過怡和洋行、沙宣洋行買辦，任過定例局（立法局）議員，是當時的華商五巨頭之一；父親何世光是香港著名富商，擔任渣甸洋行的買辦，是立法局議員及華東三院主席。何鴻燊家庭背景優渥，從小衣食無虞，原本他不愛念書，但家道中落後嚐盡人情冷暖，發奮向上，考上香港大學，並獲獎學金。抗戰爆發後，何鴻燊離開香港赴澳門工作，任職於澳門聯昌貿易公司，他記憶力超強，可以把當時澳門兩千多個電話號碼倒背如流，沒多久就受到公司重用，並在 1943 年從公司分到了 100 萬澳元紅利。▲賭王何鴻燊家族關係圖（圖／翻攝每日頭條）何鴻燊工作能力佳，女人緣更是一流。他到澳門不久，就認識第一任妻子黎婉華。黎婉華是土生土長的澳門人，出生於澳門顯赫的律師家庭。中葡混血的黎婉華有澳門第一美人之稱，她既有中國人的古典氣質，又有葡萄牙人的深邃五官，乍看之下就是個豪門家庭的白富美。何鴻燊對黎婉華一見鍾情，在得到她家人的認可之後，兩人很快就結婚了。靠著黎婉華娘家的資金與人脈，何鴻燊開始創業，最後成就了如今港澳著名的大企業家「賭王」。然而，何鴻燊與黎婉華的幸福生活才維持了 10 年，黎婉華就遭遇重大車禍，昏迷一個月後醒來，此後病痛纏身。▲年輕時的黎婉華有澳門第一美人之稱。（圖／翻攝每日頭條）1957 年，何鴻燊娶二太太藍瓊纓。之後的幾十年，藍瓊纓始終陪伴在賭王身旁，出席社交和慈善活動。何鴻燊對第二個太太非常滿意，他曾在受訪時對記者說：「她很漂亮，很年輕時就嫁給我，對我很好！」▲賭王二太太藍瓊纓（圖／翻攝每日頭條）藍瓊纓為何鴻燊生下 1 男 4 女，其中何超瓊與何超儀皆頗具知名度。何超瓊是何鴻燊與藍瓊纓所生 5 個子女中的老大，性情沉穩，做事低調，被外界視為「賭王」接班人。另一個女兒何超儀則是香港藝人，能唱能演，曾拿下第 23 屆香港電影金像獎最佳女配角獎。兩人的兒子何猷龍 2006 年起接任新濠國際主席兼行政總裁， 2014 年以 34 億美元（約 1000 億台幣）身價首次登上富比士香港富豪榜第 12 位。何猷龍最特別的一點是，他是少見不花心的富二代，跟初戀女友結婚至今，從未有緋聞傳出，跟父親屬於完全不同的人。▲何超瓊是賭王何鴻燊與二太太藍瓊纓所生的大女兒。（圖／翻攝每日頭條）▲賭王兒子何猷龍（圖／翻攝每日頭條）1985 年，何鴻燊娶三太太陳婉珍，陳婉珍原本是何鴻燊大老婆黎婉華的私人看護，漂亮溫柔的看護和斯文儒雅的賭王日久生情，成功上位，成為了賭王的三太太。她跟賭王育有 2 女 1 子，包括一對龍鳳胎，陳婉真為人低調，是賭王的幾個太太中最沒有存在感的一位。▲賭王三太太陳婉珍（圖／翻攝每日頭條）1986 年，何鴻燊在舞會上認識了比自己小 39 歲的梁安琪，她原本是教跳舞的老師，與愛跳舞的賭王一拍即合，兩人迅速墜入愛河，梁安琪被安排到何家的賭場工作。1989 年，梁安琪正式成為賭王的四太太，並生下 3 男 2 女，她也是賭王的太太中最活躍的一位，涉足多個行業，在香港、澳門及中國開設茶餐廳、桑拿浴室、證券行、高爾夫球場等，並參與澳門賽馬會的業務，並擔任澳門立法會議員。梁安琪在賭王面前小鳥依人，但在生意場上，絕對是個女強人。▲賭王四太太梁安琪（圖／翻攝每日頭條）梁安琪在 2000 年為何鴻燊生下最小的女兒何超欣，當時賭王已 78 歲，對這個小女兒寵愛有加，而梁安琪 10 年內連生 5 個孩子，母憑子貴，也深得賭王信任，被專寵 30 年。梁安琪曾在一個中國的訪談節目中聊到她與何鴻燊的關係，她說：「他除了是我的恩人，是我的偶像，更是我的好老師，好像一個情人，永遠的情人。我覺得他真的是一個情聖。」▲賭王對四太太梁安琪相當信任。（圖／翻攝每日頭條）▲何超欣2000年6月12日生，是賭王最受寵愛的幼女，她出生時賭王已78歲。（圖／翻攝每日頭條）何鴻燊作為一代賭王，也是一代情聖，近百年的精彩人生，有錢又浪漫，就是這位傳奇人物的最佳寫照。更多 NOWnews 今日新聞 報導 NBA／武漢肺炎疫情擴大 NBA官方呼籲勿幫球迷簽名 南韓又增600例確診！武漢肺炎全國累計4812例 全球確診破9萬！波灣國家全淪陷 世衛：傳播比在中國快",
    "山東臨沂商戶：一周開門4天": " 　　新華社濟南2月29日電（記者楊文）27日上午9點，山東省臨沂市蘭山區幹果批發市場賢賓商行剛開門，總經理王賢賓的手機便響了起來。老客戶打電話，預定20箱火鍋底料，並約定上午派車過來取貨。 　　工作人員先將門把手、櫃臺、地面進行消毒後，便開始著手備貨。上午10點多，客戶安排的取貨司機將車停在幹果批發市場外面，工人們用手推車將貨物送到指定位置、搬上貨車，並對車牌號和貨物拍照，發送給客戶。確認無誤後客戶通過微信轉賬完成交易。 　　王賢賓所在的臨沂市蘭山區是享譽全國的市場名城、物流之都，有各類專業批發市場87處，經營業戶5萬余家，從業人員30多萬人。24日起，幹果市場、副食城、水産城等與民生緊密相關的市場開始營業。沒有往年開業劈裏啪啦的鞭炮聲，卻有比往日更多的送貨小車，不停地從倉庫、冷庫出入，一派繁忙。 　　“24日一天，我的營業額在1.5萬元左右，雖然營業時間從上午9點到下午3點，比平時縮短4個小時，但與去年正月初七相比，營業額提高了約30%。”王賢賓説。 　　按照往年慣例，市場都是大年初七集中開市。受疫情影響，今年開市比往年晚了20多天。年後雖然沒有開業，但是客戶需求一直存在。 　　華東幹果市場經營戶主要針對大小型商超、便利店、農貿、飯店供應貨物。“每個商戶一周最多開門4天，但這幾天的營業額就和去年一周基本持平。”華東幹果市場經理杜慶波説。 　　華東國際水産城的385家經營戶也是分兩批，隔日錯時營業。經營戶靖大磊算了算24日開市第一天的經營情況：當天就收到網上訂單80單，發送貨物40噸，營業額約40萬元，比去年春節後開業首日要提高近三分之一。 　　從三家市場經營戶銷售情況看，市場經營已逐漸回暖，其中華東幹果市場營業額比往年同期提高近30%。經過開市首日的銷售預熱，26日各經營戶銷售額又有一定的提升。 　　為了提高防疫效果，經過密切調研，蘭山區制定專門工作方案，在確保市場和物流園區防控機制到位、人員排查到位、設施物資到位、內部管理到位的前提下，組織防疫急需、生活必需和産業鏈確需類市場率先開市。 　　幹果市場所有商戶和工作人員都身穿白色防護服、戴口罩和一次性手套，從接單到交易完成，雙方全程無接觸。線上訂單、線下配貨，司機不下車、貨物裝上車的無接觸模式，保障買賣雙方的安全。　　目前，蘭山區已有幹果、水産、副食等9家市場開市營業，2月29日，還會有21家市場和3家物流園區開業。（完）",
    "防疫需求活絡 和益、聯超接單能見度已達第三、二季": "新冠肺炎疫情持續擴散，民眾提高防疫意識，帶動民生清潔劑用量，及民生衛材的銷售量，烷基苯大廠和益（1709）、及子公司聯超實業（4752）營運動能加溫放大，目前接單能見度已達第三、二季。此外，永裕（1323）包裝製品主應用化妝品、日常生活用品、藥妝、食品，並拓展動物疫苗瓶裝製程、大陸在地藥包材等。上海廠已復工，將依客戶訂單需求彈性調整生產、配送進度，台灣廠同步啟動加班，機動補填上海延遲開工份額，並擴大承接國際品牌商個人清潔防護用品包材的兩岸訂單。和益烷基苯年產能12.5萬噸，主作為民生化學用品中家用洗衣粉、清潔劑之必需上游原料。伴隨烷基苯價格調漲、供應吃緊，1月7.71億元，月減6.67％，年成長24.23％，適時舒緩農曆年假工作天數影響。和益表示，農曆年後因疫情擴散，大陸廠商雖有部分開工，但受限於運輸及港口作業未能全面復工，因此亞洲LAB現貨持續緊張，目前呈現供不應求的狀態，接單能見度已看到第三季，而售價亦逐步調漲。此外，和益子公司聯超非氫化及氫化石油樹脂年產4.4萬噸，其中氫化石油樹脂用於高階接著劑，應用於人體接觸的衛生棉、紙尿褲及醫療級防護衣上，因民生衛材為民眾生活必須品，最近受到預期心理影響，接單能見度也已看到第二季。考量大陸內需新單持穩推展，永裕加碼籌建華東新廠，一期投資最快2021年首季開工，下半年完工，將上海廠五成營收轉移到華東廠，並偏重動物疫苗瓶；上海廠保留GMP認證1萬級無塵室設備，生產滴眼劑藥包材，並轉型做關燈無人產線。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "考研碰上疫情，復試怎麼辦": "2020年全國碩士研究生招生考試安徽省六安市考區皋城中學考點，考生進入考場前緊張備考。田凱平攝/光明圖片　　除了在報考人數上首次突破300萬大關，達341萬人，2020年考研學生的特別之處還在于，他們的復試和錄取的節奏，很可能被新冠肺炎疫情打亂。　　繼國務院常務會議提出，擴大今年碩士研究生招生和專升本規模後，2月28日，教育部副部長翁鐵慧表示，今年將擴大碩士研究生招生和專升本規模，預計同比增加18.9萬人、32.2萬人。　　預測來看，將有超過一百萬名考生通過初試，進入復試。他們歷經漫長的備考，在接近終點時，又出現新情況。在這段特殊時期，他們的狀態如何？又該如何準備復試？　　部分高校復試時間已經推遲　　直到前幾天，報考中國傳媒大學廣告學研究生的管嫣然才看到了自己考研成績。盡管，分數線還沒有公布，但是按照往年經驗，她進復試了。　　“今年分數都挺高，有些熱門專業的考生都超過了400分。”管嫣然説。　　因為，沒有帶回復習資料，也無法返校復習。在這個漫長的寒假，管嫣然只能待在老家利用網絡學習，“復習沒有明確計劃，在家無心學習”。她還擔心，“如果推遲復試，還會碰上畢業論文，有點慌亂”。　　按往年慣例，每年的2月10日是各高校陸續公布成績的時間；2月底，34所自主劃線院校將陸續公布復試分數線；3月中旬到4月是復試時間。　　疫情打亂了復試的節奏，一切變得未知。　　原定近期舉行的自劃線高校碩士研究生復試錄取工作推遲舉行。同時，教育部明確表示，原定4月初左右進行的全國碩士研究生復試工作是否延期，將視疫情防控進展情況決定。　　“如果復試時間延後，相應的調劑工作也會推遲展開，導致考生調劑不確定性增加。”長期從事考研輔導的曾卉告訴記者，“這種心情就像在起跑線等待發令槍響的運動員一樣，心一直懸著。”　　等來的確切消息是，部分高校復試時間已經推遲，而復試形式也可能發生變化。　　“存在網絡復試可能性”　　2003年碩士研究生招生復試，被突如其來的非典打亂了全盤計劃。這是這次特殊時期考研復試，唯一可以借鑒的先例。　　河南師范大學教授李醒東非典期間在華東師范大學讀博，作為工作人員參與了2003年復試招生工作。他告訴記者，受非典疫情影響，當年華東師大採取了電話復試形式，以免提方式向考生提問，考生在規定時間內回答，專家組依據考生回答情況進行評分。　　“專家組成員打分後得出復試成績，然後與初試成績一起按比例折合成綜合成績。隨後據此確定錄取順序。同時，全程錄音，以作查證。”李醒東説。　　除了電話復試，記者梳理發現，當時不同院校依據實際情況採取了不同復試方法。中國政法大學採用網絡復試，在網上統一公布題目，要求考生在規定時間撰寫論文。北京語言大學使用通信方式，問卷在同一時間用快遞寄出，採用開卷。　　“與現在相比，當年的研究生復試成績在總成績中所佔比例不高。所以，初試成績排名靠前的話，相應地在綜合排名中也佔有優勢。”李醒東表示，經過這麼多年的改革完善，研究生招生制度及各項工作規程已經形成了一套完備的機制和方法。對于大多數高校來説，為了保證研究生復試工作穩定性和規范公平，各高校更傾向于觀察疫情的發展情況，等到相對安全的時期，再開啟復試工作。　　“事實上，在4月底前完成考研復試工作，並不會打亂學校的錄取工作，也不會對落榜考生找工作造成較大影響。換句話説，不管採取什麼方式，4月底前安排復試和研究生錄取工作是來得及的。”李醒東説。　　“現在，網絡技術更加先進，普及率也很高。在非常特殊的情況下，採取網絡復試的可能性也是存在的。”但是李醒東提醒，如果進行網絡復試，復試環節中的筆試就需要改換形式來進行，比如布置開放性題目，考生在規定時間內將答卷返回專家組。復試期間進行的身份核驗、材料審核等工作也不便順利展開，對考生進行全面考查的功能和錄取工作的嚴謹性就會受到影響。　　2月23日，東北林業大學發出通知，不排除採取遠程網絡方式進行面試的可能。海南大學也提出，若疫情還未完全解除，則考慮取消筆試，採取網上復試係統開展復試。　　理性看待擴招對復試的影響　　2月28日，在國務院聯防聯控機制新聞發布會上，翁鐵慧表示，擴招將向服務國家戰略和社會民生急需的領域傾斜。其中，碩士研究生擴招向臨床醫學、公共衛生、人工智能等專業傾斜，以專業學位培養為主。　　“新冠肺炎疫情將對相關産業，特別是吸納勞動力較多的第三産業及民營企業、中小企業産生負面影響，減少就業崗位，引起高層次人才的結構性失業。”清華大學教育研究院副教授王傳毅分析，鑒于國家當前對高層次應用型人才的剛性需求，研究生教育擴招的重點在于國家急需領域的專業學位。　　從各國在校研究生佔總人口的比例上看，每1000人裏，中國僅有2人左右，而研究生教育發達的國家，如美國、英國等，均接近10人。從就業人口中具有研究生及以上學歷的人數佔比來看，中國僅為0.8%，歐美國家大多在10%左右，甚至超過10%。　　“我國研究生教育還有擴張的空間。”在王傳毅看來，研究生教育本身就具有調整就業增量、延緩就業壓力的重要功能，也是提高國民受教育程度，增強人口素質的重要手段，“擴招研究生既是國計又是民生”。他也坦言，“盡管，可能對三年後研究生的就業産生一定影響，但是對延緩當前疫情所導致的就業崗位緊張現象，仍具有積極意義”。　　“擴招會對于在復試分數線邊緣徘徊的考生有利，但要理性看待擴招對復試的影響。”王傳毅建議，對于即將進行復試的考生而言，除了要有過硬的專業能力，最重要的是保持良好心態，展現出自己的綜合素質，“還要充分挖掘自身優勢與報考院校學科特色科研特色上的匹配性，並嘗試做出有深度的結合或設想可能結合的方案。”　　“注重溝通能力的訓練，嘗試提高語言條理性和表現力，如果遇到網絡復試，這一點更為重要。”王傳毅提醒考生，做好非結構化面試的準備，“無領導小組討論、辯論等形式也可能會進入研究生復試之中。”（本報記者 陳鵬）",
    "华东通用航空服务中心启用“通航抗击疫情工作云平台”": "\n\n\n\n|退出\n忘记密码点击注册登  录使用第三方账号登录\n\n\n\n中国民航网讯：为进一步发挥通航在抗击疫情中的作用，构建通航（无人机）企业和抗疫物资提供方、防疫工作任务需求方之间的桥梁，现华东管理局授权华东通航服务中心开通“通航抗击疫情工作云平台”并于即日起正式启用，现将启用有关事项通知如下：通航抗击疫情工作云平台网址：kyq.gacaac.com置顶放置在华东通用航空服务中心官网www.gacaac.com首页。可以通过PC、手机、中心微信公众号“华东通用航空服务中心”访问，也可以直接访问云平台网址。抗疫物资运送需求信息发布方式：提交手机号、姓名、单位信息完成注册后即可参考发布信息模板选填内容，平台工作人员负责后续联系、核实、维护发布信息的内容。其它防疫工作任务需求发布方式：除抗疫物资运送以外的其它防疫工作任务（包括但不限于工业园区/居民区消毒灭杀、空中巡查、防疫宣传等），需求方可以通过值守电话、传真、电子邮件（（电话：400-021-9901、传真：021-64571107、邮箱：GA@GACAAC.COM）与工作人员联系，工作人员核实信息后将通过后台代为发布。通航（无人机）企业承揽任务方式：企业若有意承揽任务，需完成注册后点击“我有意向”按钮，即可查看任务需求方联系方式。通航企业执行抗击疫情任务遇有保障问题或困难时，可向平台反映。",
    "多家航企恢復國際航線：涉歐美亞非多地，綜合考慮政策和需求-科技新聞": "\n原標題：多家航企恢復國際航線：涉歐美亞非多地，綜合考慮政策和需求隨著國內新冠疫情防控壓力的緩解，多家航空公司開始恢復國際航線運營。2月28日，據澎湃新聞（www.thepaper.cn）記者了解，航空公司是否恢復國際航線運營，會綜合考慮航線往來地區疫情防控的政策，並綜合市場客流需求因素，在前期市場調研分析后，作出最終決定。下面是澎湃新聞記者梳理的各大航企最新恢復國際航線的情況。國航：復航成都-法蘭克福、新加坡國際航線2月28日凌晨1點43分，國航成都-法蘭克福復航首航班機從雙流國際機場升空直飛歐洲，這是受疫情影響后西南地區恢復執行的第一條洲際航線，也是中航集團積極響應中央號召，助力行業復工復產，確保雙流國際機場樞紐優勢地位，滿足中德兩國間客貨交流需求的一項實質性舉措。2月28日當日凌晨，32名旅客乘坐國航空客A330飛機前往法蘭克福。這是國航繼2月7日恢復成都-新加坡航班后，復航的第二條成都始發國際航線。據統計，復航前三班裡，從外地乘坐航班到成都中轉的聯程旅客佔到70%左右，主要來自華東及華南方向，顯示出成都-法蘭克福國際直達航線強勁的客源輻射吸引力。澎湃新聞記者從國航方面了解到，復航主要考慮有市場需求因素，會在復航前期開展市場調研分析后決定。此外，航線對國際貨運市場的支撐作用也非常明顯。據國航方面介紹，在復航準備階段，國貨航西南基地作為航班腹艙營銷單位，積極聯繫本地外資電子生產企業，為他們解決成都直達歐洲的空運物流瓶頸問題，同時與華東、華南基地協調，從深圳、福州、寧波、青島等地組織大量重貨來蓉中轉。復航首班的法蘭克福航班實現配送本地貨物17票共約8噸「成都造」電子產品，另有外地經成都中轉歐洲貨物9噸，有效滿足「中國製造」國際供應鏈物流運輸時限需求。同時，利用法蘭克福機場歐洲航空樞紐的優勢，此次回程航班將運輸華西醫院在瑞士採購的5000件防護服，以及民間捐贈給四川省人民醫院、自德國慕尼黑組織的3500件口罩和防護服，還有從義大利、比利時等地通過陸運彙集到法蘭克福的各類急需防疫物資。國航成都-法蘭克福復航航班號為CA431/432，由國航西南分公司投入空客A330-200遠程主力機型，每周二、周五執飛兩班。具體航班時刻為去程日期:01：45從雙流國際機場起飛，當地時間當天05：40抵達法蘭克福；回程為當地時間13：45從法蘭克福起飛，日期:次日06：55抵達成都。據悉，中航集團結合市場情況，針對各復工城市客源的需求量，重點增加了國內西部至華南、華東，以及北方至西部航線的航班投入。截至2月26日，中航集團新增、恢復航班1435班次，日均130班次，已安排復產復工航班6班次，運送旅客530餘人次。據國航方面介紹，國航在疫情防控期間保證了通往六大洲主要航線航班不斷航，目前，國航的航班可通往六大洲的48個航點。         東航：恢復第一批國際航班2月25日，東航MU9749昆明-仰光航班承運了122名旅客，於13：45從昆明長水國際機場起飛，經過1小時的飛行，順利抵達緬甸仰光機場；後續返程的MU9750仰光-昆明航班承運了近百名旅客從緬甸回國。2月26日，東航昆明-曼德勒MU2029航班於13：50順利起飛，運送了145名旅客抵達緬甸曼德勒；返程MU2930曼德勒-昆明航班於15：20起飛回國。上述兩條航線的恢復也預示著東航恢復了第一批國際航班。澎湃新聞記者從東航方面了解到，東航恢復國際航班主要受當地疫情防控政策的影響、考慮客源流量等方面因素。到2月底，東航已經恢復了1050個航班，2月27-29日，每天恢復200班以上，預計每天執行500班左右，主要覆蓋雲南、四川、陝西到上海、浙江、江蘇和廣東的返工航線。根據研判，東航也已經恢復了到3月28日前的2700餘班，每天大致恢復100班左右，預計每天執行1300班左右，占原計劃量的50%。其中第一批恢復的國際航班是2月25日、29日昆明-仰光-昆明MU9749/50航班，以及2月26日、28日昆明-曼德勒-昆明MU2029/30航班。據悉，東航在緬甸有仰光、曼德勒、內比都等通航點，是開通緬甸航點最多航班量最大的中國航空公司。東航上海浦東—仰光往返航班正常運營，每天均有多班航班選擇；東航昆明-仰光和昆明-曼德勒直飛航班逐漸恢復至每周3-4班。南航：國內唯一直飛肯亞航線恢復正常南航針對不同風險級別地區制定了航班分級恢復方案，逐步恢復相關航線的航班運行，如恢復了廣州至成都、南昌、西安、畢節、徐州、連雲港，瀋陽至深圳、上海、南京、珠海、成都，以及長沙至三亞、哈爾濱、西寧、長春等地的航班。此外，從3月初開始南航還加密了相關航線的航班，如加密了廣州至巫山、西昌、洛陽、常德，深圳至漢中、畢節、南充，大連至北京、上海，瀋陽至北京、上海、廣州等地航班，織密連通各地的復工復產主通道。截至2月27日，南航在國內航線方面已恢復超過六成的航班量。預計南航在3月將恢復至日均運行千班左右。當地時間2月26日7：30，隨著南航CZ6043航班順利抵達內羅畢，標誌著目前國內唯一直飛肯亞的航線恢復正常。據了解，2月1日至2月27日，南航已累計執行國際航班2251班。後續南航將密切關注各國入境政策變化，開展國際航班恢復及機型調整工作，確保運力投放匹配市場需求。截至2月27日，南航已累計恢復航班超過4800班，並計劃在3月航班量逐步恢復至日均千班左右。川航：恢復成都-開羅、東京等航線2月25日13時55分，3U8085航班從成都雙流國際機場準點起飛，標誌著川航恢復運行成都=東京國際航線。該航線班期為每周二、五各一班，由空客A320系列機型執飛。2月27日起，川航開通北京-成都-開羅航線。該航線每周一班，由空客A330機型執飛：去程航班號為3U8391，周四20:35從北京起飛，23:55到達成都，次日02:20從成都起飛，07:15到達開羅；回程航班號為3U8392，周五20:15從開羅起飛，次日12:15到達成都，16:30從成都起飛，次日19:20到達北京（以上均為當地時間，具體以川航官方渠道查詢結果為準）。此前，川航2018年10月23日開通「成都-開羅」航線，這是中國中西部地區首條直飛埃及航線。下一步，川航還將結合目的地入境條件變化及市場需求，陸續恢復成都飛往曼谷、中國香港、中國台北等城市的國際（地區）航班。廈航：堅持廈門、福州兩地到歐美澳不斷航在國際航線方面，廈航堅持廈門、福州兩地到歐美澳不斷航，力保各國和地區主要城市的通航；福建往返東南亞的新加坡、吉隆坡、曼谷、馬尼拉、金邊等航點均不斷航。截至目前，廈航已累計恢復1500多個航班。目前已全面恢復低風險地區主要城市航線，有序恢復中風險地區航線，特別是對西南、西北、華北、華中等地區返程復工航線進行了恢復、加密。至2月27日，廈航已累計承接復工復產共88個班次超10000名旅客。目前，仍有來自鄭州、成都、昆明、貴陽、蘭州等多地的包機航班待執行，以及有30餘個包機、包座航班正在溝通落實中。             埃及航空：恢復開羅到中國航班2月20日，據中國駐埃及大使館微信公眾號消息，2月20日上午，埃及航空公司發表聲明宣布，「根據往來中國的實際旅行需求，埃及航空公司決定自當地時間2月27日起運行開羅—北京—廣州、廣州—北京—開羅的往返航班，每周四運行一班。下一步，將根據實際需求，進一步考慮增加飛往中國城市的航班」。\n原標題：多家航企恢復國際航線：涉歐美亞非多地，綜合考慮政策和需求隨著國內新冠疫情防控壓力的緩解，多家航空公司開始恢復國際航線運營。2月28日，據澎湃新聞（www.thepaper.cn）記者了解，航空公司是否恢復國際航線運營，會綜合考慮航線往來地區疫情防控的政策，並綜合市場客流需求因素，在前期市場調研分析后，作出最終決定。下面是澎湃新聞記者梳理的各大航企最新恢復國際航線的情況。國航：復航成都-法蘭克福、新加坡國際航線2月28日凌晨1點43分，國航成都-法蘭克福復航首航班機從雙流國際機場升空直飛歐洲，這是受疫情影響后西南地區恢復執行的第一條洲際航線，也是中航集團積極響應中央號召，助力行業復工復產，確保雙流國際機場樞紐優勢地位，滿足中德兩國間客貨交流需求的一項實質性舉措。2月28日當日凌晨，32名旅客乘坐國航空客A330飛機前往法蘭克福。這是國航繼2月7日恢復成都-新加坡航班后，復航的第二條成都始發國際航線。據統計，復航前三班裡，從外地乘坐航班到成都中轉的聯程旅客佔到70%左右，主要來自華東及華南方向，顯示出成都-法蘭克福國際直達航線強勁的客源輻射吸引力。澎湃新聞記者從國航方面了解到，復航主要考慮有市場需求因素，會在復航前期開展市場調研分析后決定。此外，航線對國際貨運市場的支撐作用也非常明顯。據國航方面介紹，在復航準備階段，國貨航西南基地作為航班腹艙營銷單位，積極聯繫本地外資電子生產企業，為他們解決成都直達歐洲的空運物流瓶頸問題，同時與華東、華南基地協調，從深圳、福州、寧波、青島等地組織大量重貨來蓉中轉。復航首班的法蘭克福航班實現配送本地貨物17票共約8噸「成都造」電子產品，另有外地經成都中轉歐洲貨物9噸，有效滿足「中國製造」國際供應鏈物流運輸時限需求。同時，利用法蘭克福機場歐洲航空樞紐的優勢，此次回程航班將運輸華西醫院在瑞士採購的5000件防護服，以及民間捐贈給四川省人民醫院、自德國慕尼黑組織的3500件口罩和防護服，還有從義大利、比利時等地通過陸運彙集到法蘭克福的各類急需防疫物資。國航成都-法蘭克福復航航班號為CA431/432，由國航西南分公司投入空客A330-200遠程主力機型，每周二、周五執飛兩班。具體航班時刻為去程日期:01：45從雙流國際機場起飛，當地時間當天05：40抵達法蘭克福；回程為當地時間13：45從法蘭克福起飛，日期:次日06：55抵達成都。據悉，中航集團結合市場情況，針對各復工城市客源的需求量，重點增加了國內西部至華南、華東，以及北方至西部航線的航班投入。截至2月26日，中航集團新增、恢復航班1435班次，日均130班次，已安排復產復工航班6班次，運送旅客530餘人次。據國航方面介紹，國航在疫情防控期間保證了通往六大洲主要航線航班不斷航，目前，國航的航班可通往六大洲的48個航點。東航：恢復第一批國際航班2月25日，東航MU9749昆明-仰光航班承運了122名旅客，於13：45從昆明長水國際機場起飛，經過1小時的飛行，順利抵達緬甸仰光機場；後續返程的MU9750仰光-昆明航班承運了近百名旅客從緬甸回國。2月26日，東航昆明-曼德勒MU2029航班於13：50順利起飛，運送了145名旅客抵達緬甸曼德勒；返程MU2930曼德勒-昆明航班於15：20起飛回國。上述兩條航線的恢復也預示著東航恢復了第一批國際航班。澎湃新聞記者從東航方面了解到，東航恢復國際航班主要受當地疫情防控政策的影響、考慮客源流量等方面因素。到2月底，東航已經恢復了1050個航班，2月27-29日，每天恢復200班以上，預計每天執行500班左右，主要覆蓋雲南、四川、陝西到上海、浙江、江蘇和廣東的返工航線。根據研判，東航也已經恢復了到3月28日前的2700餘班，每天大致恢復100班左右，預計每天執行1300班左右，占原計劃量的50%。其中第一批恢復的國際航班是2月25日、29日昆明-仰光-昆明MU9749/50航班，以及2月26日、28日昆明-曼德勒-昆明MU2029/30航班。據悉，東航在緬甸有仰光、曼德勒、內比都等通航點，是開通緬甸航點最多航班量最大的中國航空公司。東航上海浦東—仰光往返航班正常運營，每天均有多班航班選擇；東航昆明-仰光和昆明-曼德勒直飛航班逐漸恢復至每周3-4班。南航：國內唯一直飛肯亞航線恢復正常南航針對不同風險級別地區制定了航班分級恢復方案，逐步恢復相關航線的航班運行，如恢復了廣州至成都、南昌、西安、畢節、徐州、連雲港，瀋陽至深圳、上海、南京、珠海、成都，以及長沙至三亞、哈爾濱、西寧、長春等地的航班。此外，從3月初開始南航還加密了相關航線的航班，如加密了廣州至巫山、西昌、洛陽、常德，深圳至漢中、畢節、南充，大連至北京、上海，瀋陽至北京、上海、廣州等地航班，織密連通各地的復工復產主通道。截至2月27日，南航在國內航線方面已恢復超過六成的航班量。預計南航在3月將恢復至日均運行千班左右。當地時間2月26日7：30，隨著南航CZ6043航班順利抵達內羅畢，標誌著目前國內唯一直飛肯亞的航線恢復正常。據了解，2月1日至2月27日，南航已累計執行國際航班2251班。後續南航將密切關注各國入境政策變化，開展國際航班恢復及機型調整工作，確保運力投放匹配市場需求。截至2月27日，南航已累計恢復航班超過4800班，並計劃在3月航班量逐步恢復至日均千班左右。川航：恢復成都-開羅、東京等航線2月25日13時55分，3U8085航班從成都雙流國際機場準點起飛，標誌著川航恢復運行成都=東京國際航線。該航線班期為每周二、五各一班，由空客A320系列機型執飛。2月27日起，川航開通北京-成都-開羅航線。該航線每周一班，由空客A330機型執飛：去程航班號為3U8391，周四20:35從北京起飛，23:55到達成都，次日02:20從成都起飛，07:15到達開羅；回程航班號為3U8392，周五20:15從開羅起飛，次日12:15到達成都，16:30從成都起飛，次日19:20到達北京（以上均為當地時間，具體以川航官方渠道查詢結果為準）。此前，川航2018年10月23日開通「成都-開羅」航線，這是中國中西部地區首條直飛埃及航線。下一步，川航還將結合目的地入境條件變化及市場需求，陸續恢復成都飛往曼谷、中國香港、中國台北等城市的國際（地區）航班。廈航：堅持廈門、福州兩地到歐美澳不斷航在國際航線方面，廈航堅持廈門、福州兩地到歐美澳不斷航，力保各國和地區主要城市的通航；福建往返東南亞的新加坡、吉隆坡、曼谷、馬尼拉、金邊等航點均不斷航。截至目前，廈航已累計恢復1500多個航班。目前已全面恢復低風險地區主要城市航線，有序恢復中風險地區航線，特別是對西南、西北、華北、華中等地區返程復工航線進行了恢復、加密。至2月27日，廈航已累計承接復工復產共88個班次超10000名旅客。目前，仍有來自鄭州、成都、昆明、貴陽、蘭州等多地的包機航班待執行，以及有30餘個包機、包座航班正在溝通落實中。埃及航空：恢復開羅到中國航班2月20日，據中國駐埃及大使館微信公眾號消息，2月20日上午，埃及航空公司發表聲明宣布，「根據往來中國的實際旅行需求，埃及航空公司決定自當地時間2月27日起運行開羅—北京—廣州、廣州—北京—開羅的往返航班，每周四運行一班。下一步，將根據實際需求，進一步考慮增加飛往中國城市的航班」。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "2月26日 五件財經大事搶先看": "經濟日報整理五件不可不知的財經大事，讓讀者在每天清晨能快速掌握最重要的財經大事。\n經濟日報整理五件不可不知的財經大事，讓讀者在每天清晨能快速掌握最重要的財經大事。\n\n一、昆山電子廠 復工腳步加快一、昆山電子廠 復工腳步加快\n大陸電子業廠商復工率傳佳音，緯創傳出旗下昆山廠周遭600多家供應商，八成以上的核心供應商，已經恢復生產；研華昆山廠的產能，也提升到原產能的四成。廣達、仁寶與英業達等組裝廠，以及面板廠友達，在華東地區的復工率也較之前提升，預期3月能持續提高。...more\n.inline-ad { position: relative; overflow: hidden; box-sizing: border-box; }\r\n.inline-ad div { margin: auto; text-align: center; }\r\n.inline-ad iframe { margin: auto; display: block; /*width: auto !important;*/ }\r\n.inline-ad div[id^=google_ads_iframe] {\r\n padding: 50px 0 30px !important; box-sizing: border-box; height: auto !important;\r\n}\r\n\r\n.before_Amnet {\r\n    font-size:18px;\r\n    color:#999; \r\n    text-align:left; \r\n    border-top: 1px solid #d9d9d9;\r\n    width: 100%;\r\n    position:  relative;\r\n    top: 20px;\r\n    left: 0;\r\n    margin:15px 0 15px;\r\n    display:none;\r\n}\r\n.after_Amnet {\r\n    color:#999;\r\n    border-top: 1px solid #d9d9d9;\r\n    width: 100%;\r\n    position: relative;\r\n    bottom: -10px;\r\n    left: 0;\r\n    display:none;\r\n    margin:15px 0 15px;\r\n}\r\n.innity-apps-reset { padding: 20px 0 0 !important; margin: -20px auto -10px !important; }\r\n\n推薦\n\n\n\n\n大陸電子業廠商復工率傳佳音，緯創傳出旗下昆山廠周遭600多家供應商，八成以上的核心供應商，已經恢復生產；研華昆山廠的產能，也提升到原產能的四成。廣達、仁寶與英業達等組裝廠，以及面板廠友達，在華東地區的復工率也較之前提升，預期3月能持續提高。...more\n\n\n\n二、瑞銀：iPhone大陸銷量銳減二、瑞銀：iPhone大陸銷量銳減\n瑞銀證券分析大陸官方數據後發現，受新冠肺炎影響，1月大陸iPhone銷量月減28%，減幅大於往年同期，且2月數據可能更差。有分析師認為，蘋果供應鏈太依賴大陸產能，受疫情影響工廠復工時程，相關協力廠最快需要逾一個月，才能恢復產能。...more\n瑞銀證券分析大陸官方數據後發現，受新冠肺炎影響，1月大陸iPhone銷量月減28%，減幅大於往年同期，且2月數據可能更差。有分析師認為，蘋果供應鏈太依賴大陸產能，受疫情影響工廠復工時程，相關協力廠最快需要逾一個月，才能恢復產能。...more\n\n\n\n三、南韓恐出現中國式停工 將殃及全球產業鏈三、南韓恐出現中國式停工 將殃及全球產業鏈\n\r\n  華爾街日報報導，新型冠狀病毒肺炎的疫情在南韓迅速傳播、確診病例數逼近千例，對全球製造商來說是個壞消息，由於南韓在全球供應鏈極具份量，若該國為了圍堵疫情而實施中國大陸式的產業停工，產業斷鏈的衝擊將殃及全世界。...more\n\r\n  華爾街日報報導，新型冠狀病毒肺炎的疫情在南韓迅速傳播、確診病例數逼近千例，對全球製造商來說是個壞消息，由於南韓在全球供應鏈極具份量，若該國為了圍堵疫情而實施中國大陸式的產業停工，產業斷鏈的衝擊將殃及全世界。...more\n\n\n\n四、南山總座許妙靜 無預警退休四、南山總座許妙靜 無預警退休\n\r\n  壽險業又一人事大變動，南山人壽總經理許妙靜昨（25）日「無預警」提出申請退休，南山人壽晚間公告，許妙靜申請退休，公司擬由業務通路功能主管范文偉資深副總經理代理總經理職務，將於3月3日董事會討論人事案。...more\n\r\n  壽險業又一人事大變動，南山人壽總經理許妙靜昨（25）日「無預警」提出申請退休，南山人壽晚間公告，許妙靜申請退休，公司擬由業務通路功能主管范文偉資深副總經理代理總經理職務，將於3月3日董事會討論人事案。...more\n\n\n\n五、陸金援中小企 加碼2.1兆五、陸金援中小企 加碼2.1兆\n\r\n  大陸國務院總理李克強昨（25）日宣布，增加再貸款、再貼現額度人民幣5,000億元（約新台幣2.1兆元），重點用於中小銀行加大對中小微企業信貸支持；自3月1日至5月底，免徵湖北省境內小規模納稅人增值稅，其他地區小規模納稅人增值稅徵收率由3%降至1%等措施。...more\n\r\n  大陸國務院總理李克強昨（25）日宣布，增加再貸款、再貼現額度人民幣5,000億元（約新台幣2.1兆元），重點用於中小銀行加大對中小微企業信貸支持；自3月1日至5月底，免徵湖北省境內小規模納稅人增值稅，其他地區小規模納稅人增值稅徵收率由3%降至1%等措施。...more\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "生意社：周末华东地区乙二醇出货情况": "原标题：生意社：周末华东地区乙二醇出货情况生意社03月02日讯 　　2月28日至3月1日，华东地区乙二醇发货较上周有所好转，其中张家港某主流库区乙二醇发货量在1.5万吨；太仓某主流库区发货1万吨。 【版权声明】秉承互联网开放、包容的精神，生意社欢迎各方(自)媒体、机构转载、引用我们原创内容，但要严格注明来源生意社；同时，我们倡导尊重与保护知识产权，如发现本站文章存在版权问题，烦请将版权疑问、授权证明、版权证明、联系方式等，发邮件至dana@netsun.com，我们将第一时间核实、处理。 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "华东预焙阳极3月2日大涨7.5%，是近一年多以来首次涨价": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。来源：不止是钢货一、钢铁产业链各类品种价格跟踪3月2日美元指数环比下跌0.3%；十年期国债环比上涨0.5%；一年期国债上涨5.2%；原油价格环比下跌3.9%；黄金价格环比下跌2.6%；螺纹钢价格3370元/吨，环比下跌1.5%；热轧板卷环比持平；PB粉矿：61.5%环比下跌3.9%；焦炭价格环比下跌0.4%；全国水泥价格指数环比下跌0.1%；废钢价格下跌2.2%；电解铝价格环比下跌1.0%；电解镍价格环比基本持平。二、钢铁板块业绩跟踪和估值情况三、上市公司公告山东钢铁：关于股份回购进展情况的公告：截至2020年2月29日，公司通过集中竞价交易方式累计回购股份数量为48,000,000股，占公司总股本（10,946,549,616股）的0.44%，成交最低价为1.3元/股，成交最高价为1.35元/股，累计支付的总金额为人民币63,562,400元（不含交易费用），该回购进展符合有关法律法规的规定和公司回购股份方案的要求。公司后续将根据市场情况在回购期限内继续实施回购计划，并根据相关法律、法规和规范性文件的要求及时履行信息披露义务。敬请广大投资者注意投资风险。光大证券金属王招华团队研究框架系列免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "华东数控2019年净利3184万实现扭亏为盈产品销售毛利提高": "\n金融界首页 > 股票频道 > 新三板 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-02-28 17:08:08\n来源：挖贝网\n\n如何判断龙头股买点？\n　　挖贝网2月28日，华东数控(行情002248,诊股)近日发布2019年年度业绩快报公告，2019年营业总收入为1.61亿元，比上年同期增长94.23%；归属于上市公司股东的净利润为3183.72万元，较上年同期扭亏为盈。　　公告显示，华东数控总资产为6.13亿元，比本报告期初下滑20.54%；基本每股收益为0.10元，上年同期为-1.87元。　　据了解，2019年度，公司贯彻“重点发展通用、中小型数控机床”的经营战略，积极开发适应市场需求的机床产品，加大市场营销力度，营业收入得以大幅增长；改善生产经营管理，降低材料采购成本，提高劳动生产效率，压缩制造费用，产品盈利能力不断增强；严控各项期间费用，经营亏损大幅降低。提高财务管理水平，加强应收账款管理，盘活闲置资产，积极清偿有息债务，在降低资金占用成本、折旧费用和资产减值损失的同时，改善企业财务状况。公司经营业绩比去年同期大幅增长的主要因素包括：一是经营亏损减少，二是取得不动产转让收益。　　营业收入比上年同期增长94.23%，主要原因：调整经营策略，开发适应市场需求的新产品，加大市场营销力度。　　营业利润、利润总额、归属于上市公司股东的净利润比上年同期分别增长104.40%、103.89%、105.54%，主要原因：销售扩大，成本降低，产品销售毛利提高；控制支出，清偿债务，期间费用减少；清收应收款项，信用减值损失减少；盘活资产，处置不动产收益增加。　　基本每股收益、加权平均净资产收益率比上年同期分别增长105.35%、185.44%，主要原因均为报告期归属于上市公司股东的净利润增长所致。　　归属于上市公司股东的所有者权益、归属于上市公司股东的每股净资产比上年同期分别增长31.38%、32.35%，主要原因均为报告期归属于上市公司股东的净利润增加所致。　　来源链接：http://www.cninfo.com.cn/new/disclosure/detail？orgId=9900004870&announcementId=1207331616&announcementTime=2020-02-28%2016:00查看全部网友评论2020-03-03 07:41:25来源：e公司官微2020-03-02 20:01:20来源：证券市场红周刊2020-03-03 08:17:15来源：中国证券报2020-03-03 08:02:07来源：证券时报网2020-03-03 07:17:10来源：证券时报网2020-03-02 18:36:25来源：金融界网站2020-03-02 18:38:27来源：金融界网站2020-03-03 07:35:28来源：上海证券报2020-03-03 08:07:09来源：大众证券报2020-03-03 07:14:17来源：金融界网站2020-03-03 06:58:05来源：中国证券报2020-03-03 08:08:51来源：大众证券报2020-03-03 05:25:09来源：金融界网站2020-03-03 07:27:59来源：金融界网站2020-03-03 07:06:05来源：数据宝2020-03-03 08:08:10来源：大众证券报2020-03-02 16:42:52来源：金融界网站2020-03-03 07:41:39来源：e公司官微2020-03-03 07:33:35来源：数据宝2020-03-03 07:21:36来源：金融界网站2020-03-03 07:07:43来源：金融界网站2020-03-03 09:26:41来源：金融界网站2020-03-03 07:36:10来源：上海证券报2020-03-02 07:55:35来源：财富动力网2020-03-03 06:55:32来源：中国基金报2020-03-02 08:37:30来源：e公司官微2020-03-02 20:15:05来源：金融界网站2020-03-03 07:29:42来源：上海证券报2020-03-03 02:12:07来源：证券时报2020-03-03 08:14:52来源：财富动力网2020-03-03 10:48:36来源：金融界网站2020-03-03 08:04:15来源：证券时报2020-03-03 07:16:00来源：金融界网站2020-03-02 07:16:47来源：金融界网站2020-03-03 07:07:17来源：券商中国2020-03-02 14:19:50来源：金融界网站2020-03-03 08:13:13来源：财富动力网2020-03-03 07:00:54来源：中国证券报2020-03-02 15:14:39来源：金融界网站2020-03-03 08:18:00来源：证券时报网2020-03-03 08:10:57来源：财富动力网2020-03-03 08:50:35来源：金融界网站2020-03-02 07:57:23来源：金融界网站2020-03-03 07:26:53来源：金融界网站2020-03-02 07:37:55来源：上海证券报2020-03-03 07:21:10来源：Wind资讯2020-03-03 08:16:08来源：财富动力网2020-03-02 07:57:03来源：财富动力网2020-03-02 07:06:30来源：证券时报网2020-03-03 06:59:55来源：中国证券报2020-03-03 05:50:49来源：中国证券报2020-03-02 20:18:33来源：金融界网站2020-03-02 07:30:39来源：金融界网站2020-03-03 08:07:17来源：大众证券报2020-02-28 20:12:22来源：暴走A股2020-03-02 21:39:05来源：金融界上市公司研究院2020-03-02 08:36:10来源：金融界网站2020-03-02 07:45:47来源：上海证券报2020-03-02 07:35:12来源：金融界网站2020-03-02 21:05:20来源：e公司官微2020-03-02 08:30:24来源：金融界网站2020-03-02 20:57:43来源：中国证券报2020-03-02 08:36:54来源：金融界网站2020-03-02 07:24:59来源：金融界网站2020-03-02 08:14:15来源：金融界网站2020-03-02 07:18:43来源：金融界网站2020-03-03 00:57:12来源：北京商报2020-03-02 08:24:31来源：金融界网站2020-03-03 08:10:27来源：财富动力网2020-03-03 08:07:26来源：金融界网站2020-03-03 07:35:57来源：上海证券报2020-03-02 07:56:01来源：财富动力网2020-03-02 07:06:10来源：证券时报网2020-03-02 21:57:51来源：暴走A股2020-03-02 08:01:16来源：金融界网站2020-03-03 10:36:00来源：证券时报网2020-03-02 07:16:00来源：中国证券报・中证网2020-03-03 10:23:00来源：证券时报网2020-03-02 07:27:51来源：金融界网站2020-03-02 07:29:30来源：金融界网站2020-03-03 10:27:00来源：证券时报网2020-03-03 07:58:15来源：金融界网站2020-03-02 07:56:27来源：财富动力网2020-03-02 19:26:09来源：数据宝2020-03-02 07:28:27来源：每日经济新闻2020-03-02 20:56:17来源：金融界网站2020-03-03 11:31:48来源：金融界网站2020-03-03 06:59:28来源：中国证券报2020-03-03 06:53:25来源：券商中国2020-03-03 08:14:42来源：财富动力网2020-03-03 08:05:43来源：大众证券报2020-03-03 07:59:53来源：金融界网站2020-03-03 07:33:28来源：上海证券报2020-03-02 07:45:35来源：金融界网站2020-03-02 07:00:35来源：中国证券报2020-03-02 06:53:55来源：金融界网站2020-03-03 07:34:25来源：上海证券报2020-03-03 07:31:35来源：上海证券报2020-03-03 07:19:46来源：中新经纬2020-03-02 11:30:24来源：金融界网站加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
    "更生日報宜蘭花蓮台東新聞": "圖：上海官方18日宣布，為保障師生健康，市內各級學校3月改採線上教學，學生不到校。圖為由華東師範大學和紐約大學合辦的「上海紐約大學」。（中央社）",
    "兰州228吨聚丙烯纤维专用料发往华东每吨可产20万只口罩-中新网甘肃": "　　2月28日，甘肃兰州石化公司生产的聚丙烯纤维专用料228吨发往华东地区，已满足下游企业生产医用口罩和防护服的需求。新冠肺炎疫情发生后，兰州石化公司聚丙烯装置停产其它产品的生产，迅速转产无纺布聚丙烯纤维专用料S900，24小时平稳高负荷运行，日产量350吨。截至目前，该公司共生产出7314吨S900聚丙烯纤维专用料投放市场，每吨无纺布聚丙烯原料可生产大约20万只防护口罩或5000套防护服。(刘薛梅 编辑 李佳励)本网站所刊载信息不代表中新社和中新网观点，刊用本网站稿件，务经书面授权。未经授权禁止转载、摘编、复制及建立镜像，违者将依法追究法律责任。[网上传播视听节目许可证(0106168)][京ICP证040655号][京公网安备：110102003042][京ICP备：05004340号-1] ",
    "營運拚新高 應廣3月下旬上櫃": "爆〔記者卓怡君／台北報導〕微控制器IC設計廠應廣（6716）預計3月下旬掛牌上櫃，董事長唐燦弼預估，雖有武漢肺炎疫情干擾，但應廣在新品出貨帶動下，力拚今年營運再創新高；去年應廣微控制器（MCU）出貨量約10.09億顆，今年將挑戰12-13億顆的目標。應廣為微控制器IC廠商，主攻消費性電子、智慧家電、智慧散熱風扇、觸控、無刷馬達等應用，去年合併營收5.22億元，年增11.8%，公司深耕MCU領域，產品所需的硬體、韌體與軟體皆由公司自行研發，去年更推出可大幅微縮晶粒尺寸（Die Size）的高性價比產品，深獲客戶好評。此外，應廣亦打入伺服器、5G基地台、礦機散熱風扇控制器市場，因物聯網與雲端網路資料量呈現倍數成長，帶動伺服器散熱風扇需求強勁，同時也搶進TWS（真無線藍牙耳機）應用市場，提供入耳檢測與手勢辨識完整方案，BLDC（直流無刷馬達）產品今年亦可望同步成長，應廣以8位元MCU為主，32位元MCU預計在今、明年逐步放量。唐燦弼看好新品效益將在今年發酵，內部希望今年營運可較去年有兩位數百分比成長，同時持續拓展銷售服務據點，目前以中國市場為主，重心將從中國華南延伸至華東地區。唐燦弼指出，武漢肺炎疫情發展具不確定性，但公司已開始為疫情結束後的急單做準備，正面看待今年營運發展。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "关于同意中国外运华东有限公司增加白银期货核定库容的公告": "原标题：关于同意中国外运华东有限公司增加白银期货核定库容的公告发布日期：2020-02-28〔2020〕33号        近期我所收到中国外运华东有限公司增加白银期货库容的申请，根据《上海期货交易所指定交割仓库管理办法》等有关规定，经研究决定：        一、同意中国外运华东有限公司位于上海市虹井路865号白银期货交割仓库的核定库容由1400吨增加至2000吨；        二、自公告之日起，中国外运华东有限公司应按增加后的核定库容开展白银期货指定交割仓库的各项业务。中国外运华东有限公司应严格执行有关规定，加强管理，确保指定交割仓库业务的正常有序进行。        特此公告。上海期货交易所2020年2月28日24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "基础化工行业投资周报:库存水平下降,磷酸一铵价格上涨,持续推荐磷肥行业投资机会_股票频道": "本周市场走势:过去一周,中信基础化工板块下跌 6.59%,沪深 300指数下跌 5.05%。化工各子行业板块涨跌幅:过去一周,化工板块涨幅前五的子行业分别为维纶(+ 15.00%),改性塑料(+ 13.19%),粘胶(+ 12.18%),其他橡胶制品(+0.66%),合成革(-0.56%),涨幅排后五名的子行业分别为无机盐(-12.76%),其他化学原料(-12.11%),氨纶(-11.15%),氯碱(-11.05%),聚氨酯(-8.91%)。本周价格走势:我们跟踪的 122种化工产品中,上周上涨品种 16种,上涨数比例由前一周的 22.95%下降至 13.33%,下跌品种为 46种,下跌数比例由前一周的 27.87%上升至 38.33%。其中涨幅前十的产品: : 液氯(华东地区,33.33%),合成氨(山东,24.09%),硫磺(固体)(上海石化,13.89%),萤石粉(华东地区,6.67%),三氯乙烯(华东地区,6%),聚丙烯(北京 T30S,4.38%),黄磷(宜昌楚原,3.57%),尿素(山东,3.49%),汽油(中石化 93#,3.17%),环氧氯丙烷(华东地区,3%)。跌幅前十的产品: : 石脑油国际(阿拉伯湾,-12.56%),甲苯(华东地区,-8.19%),二甲苯(华东地区,-7.92%),纯苯(华东地区,-6.76%),天然橡胶(上海,-6.55%),丁酮(华东地区,-6%),醋酸(华东高端,-5.88%),PTA(中纤网,-4.99%),丙酮(华东地区,-4.83%),锦纶切片(中纤网,-4.62%)。化工个股涨跌幅情况:本周中信基础化工板块 326只股票中,累计 41只上涨,2只持平,283只下其中本周涨幅排名前十的基础化工标的包括:道恩股份(+51.59%)、江南高纤(+23.88%)、震安科技(+21.25%)、洁特生物(+17.69%)、神马股份(+16.50%)、澳洋健康(+16.47%)、皖维高新(+15.00%)、新乡化纤(+14.55%)、再升科技(+12.34%)、东华能源(+11.39%)。其中本周跌幅排名前十的基础化工标的包括:湘潭电化(-27.46%)、航锦科技(-26.74%)、德方纳米(-26.12%)、华特气体(-24.48%)、晶瑞股份(-21.55%)、石大胜华(-20.04%)、三孚股份(-18.48%)、天赐材料(-18.41%)、鸿达兴业(-18.40%)、当升科技(-18.09%)。投资建议: :2020年,我们认为化工产品景气度有望延续 2019年以来的分化状态,我们从三个不同维度寻找化工行业投资机会。维度一:从高盈利子行业中寻找优质的投资机会,重点包括轮胎、碳纤维和聚氨酯行业1)轮胎行业,推荐玲珑轮胎( 601966)、赛轮轮胎( 601058)和青岛双星(000599);碳纤维行业推荐具有高成长确定性的光威复材(300699);聚氨酯行业,推荐万华化学(600309)。维度二:寻找周期底部有望迎来反转的投资机会,重点包括维纶、氨纶和磷化工行业, 1)维纶行业,推荐维高新(600063);2)氨纶行业,推荐泰和新材(002254)和华峰氨纶(002064); 3)磷化工行业,推荐云天化(600096)。维度三:寻找小而美的细分领域资机会,重点包括锂电材料和处于 5G 风口上的电子-化工交叉标的,锂电池材料我们建议关注道氏技术( 300409), LCP 材料我们建议关注普利特(002324)、金发科技(600143)、沃特股份(002886),油墨涂料我们建议关注广信材料(300537)。春耕到来化肥行业进入上行通道,持续关注磷肥板块行情:目前春耕已致,在国家政策保证下,化肥春耕采购快速回复,本周整体运输情况继续好转,产品价格在春耕需求集中释放下,有较为集中的提升。春节过后,国内磷酸一铵各主产区受物流运输等因素影响,外部发货基本停滞,部分企业由于节后原材料供应不足而中途停车。截至 2月 28日,湖北地区作为磷酸一铵的主要生产基地,产能占全国总产能约 50%,其产销量对国内磷酸一铵市场价格及下游复合肥企业生产成本起到至关重要的作用。随着春耕到来,备肥启动加快,对磷酸一铵和磷酸二铵的需求量持续增加。 根前 据隆重化工数据,当前 55% 粉状至 磷酸一铵价格(云天化)已上涨至 2100元 元/ 吨,较 上周的 的 2050元/吨 吨涨 再度上涨 50元/吨 吨 。 开工率方面,根据卓创咨询信息,截至 2月 28日,磷酸一铵开工率仅为 33%,环比上周增加了 5个百分点,但仍较春节期间的 39%要低 6个百分点。二铵方面,本周二铵企业平均开工率为 49%,环比上周上涨 4个百分点,湖北二铵企业平均开工率为 35%,环比持平。 库存方面,当前磷酸一铵库存量 24.8万吨, 较上周下滑 2.4%。本周除湖北外其他地区运输基本恢复,企业外发量增加,由于市场需求强劲,企业库存基本消化,无销售压力。 磷酸二铵企业库存量约 22.5万吨,较上周减少 34.2%。 。 我们认为 , 目前春耕市场需求增加, 一铵 、 二铵企业加大发货力度,随着运输逐渐恢复,企业库存减少 ,磷肥行业 需求 景气度持有望持续提升 。 磷肥行业可能会出现供不应求的局面,磷 肥 价格有望维持上涨态势,建议继续重点关注磷肥行业板块行情,重点推荐:云天化( 600096)。重点推荐标的:玲珑轮胎:打开国产轮胎进军国际车企配套的市场,全球化布局步伐国内领先,在行业低迷期逆势扩张,有望充分受益于行业回暖的量价起升。光威复材: :公司是国内碳纤维行业龙头企业,公司今年年初签署的 9亿元大订单项目目前进展良好、明年募投项目有望投产以及今年下半年签署的万吨级碳纤维产业化项目,为公司短期、中长期以及长期的盈利能力带来了充足的想象空间;此外,随着国内碳纤维相关政策的不断出台,国内碳纤维市场进口替代进程有望加快。云天化:云天化是矿肥一体化的磷肥龙头,生产规模和产业链优势明显,盈利能力高于行业平均水平。作为入选“双百行动”的大型上市国企,公司通过股权激励、引进职业经理人、吸引外部投资者、实施债转股等方式,提升经营效率和推进减债控费,未来公司盈利能力有望逐步向好。广信材料:国内 PCB 油墨领军企业,公司传统 PCB 油墨募投项目有望年底投产,子公司江苏宏泰专用涂料业务良性发展,新能源业务为公司持续增添活力,公司业绩增长拐点有望逐步显现。道氏技术:公司定位于不断成长的新材料企业,上市后,通过近三年时间的投资与并购,不断拓展新能源材料业务,目前已完成了钴资源、钴盐、三元前驱体、导电剂和电池级碳酸锂等新能源材料一体化布局。未来随着新能源行业发展以及新建产能释放,公司也会进入一个高速的成长期。皖维高新:PVA 景气上行,行业龙头弹性大;行业格局改善程度超出市场认知程度;PVA 出口旺盛有望持续;布局下游偏光片,打通产业链一体化的同时有望拉动对主业 PVA 的拉动。泰和新材:芳纶全球供应紧张有望持续,未来一两年仍有新产能投放,公司作为国内龙头有望充分受益于量价齐升。n 风险提示宏观经济波动风险;原油价格波动风险;国内化工品价格波动风险。相关附件",
    "廣東出臺若幹措施落實分區分級防控精準復工復産": "　　新華社廣州2月27日電（記者黃垚）記者27日從廣東省政府新聞辦舉行的新聞發布會了解到，廣東省委、省政府日前印發《關于統籌推進新冠肺炎疫情防控和經濟社會發展工作的若幹措施》，從全面貫徹落實中央精神和要求、認真落實分級分區防控、堅持貫徹新發展理念和全面加強黨的領導四個方面、共30條細則，對疫情防控和經濟社會發展工作作出指引和保障。　　根據措施，廣東將繼續以縣域為單位，精準實施分區分級差異化防控策略，並結合實際進行動態調整。據介紹，針對廣州、深圳、珠海等病例較多、人口流動較大的高風險區域，要外防輸入、內防擴散、嚴格管控，堅決防止出現大的反彈；珠三角地區其他市要最大限度降低聚集性疫情風險；粵東粵西粵北各市要外防輸入，適度調整防控措施。　　在推動經濟社會發展方面，措施明確在信貸、稅務、保險等方面精準穩妥推進復工復産，推出鼓勵支持國有大型銀行上半年普惠型小微企業貸款同比增長30%以上等優惠措施。同時，充分發揮投資在穩增長中的作用。加快在建和新建項目進度，抓緊實施一批公共衛生設施、老舊小區改造、物資儲備、環保設施、農業農村等領域補短板項目，力爭全年重點項目投資達到8000億元。　　“針對此次疫情暴露出的公共服務短板，我們將在公共醫療衛生、應急物資儲備、城鄉環境治理等方面發力。”廣東省發展改革委總經濟師黃華東説，目前，廣東已初步梳理了790多個項目，總投資超過2500億元。下一步將加快推進一批補短板項目建設，如推動廣東省公共衛生醫學中心、廣州市第八人民醫院高級別生物安全實驗室、廣東省醫療防護用品儲備中心等建設。　　此外，就疫情對消費造成的影響，措施提出，將從幫扶服務業渡過難關、穩定傳統消費以及培育和促進新興消費三方面著手。“按照非典之後的情況，疫情結束後消費會出現一輪恢復性增長，特別是汽車、家電等大宗消費將增加。”黃華東説，下一步將加快廣州、深圳新增汽車指標放號，優先保障家庭首購需求，同時鼓勵在線娛樂、在線辦公、在線教育、遠程醫療等新業態升級。",
    "东南最大修船基地：产值逆势上扬-中新网福建": "¡¡¡¡¡°½ñÄê1ÔÂ£¬¹«Ë¾²úÖµ1.2ÒÚÔª£¬Í¬±ÈÔö³¤137.93%£»2ÔÂ·İ±£³ÖÁËÄæÊÆÉÏÑïµÄÊÆÍ·£¬Ô¤¼ÆÍ¬±ÈÔö³¤ÈÔÈ»³¬¹ı100%£¡¡±2ÔÂ27ÈÕ£¬Î»ÓÚÂŞÔ´Íå±±°¶µÄ¸£½¨»ª¶«´¬³§ÓĞÏŞ¹«Ë¾¶­ÊÂ³¤³ÂÎªÈÊ³äÂúĞÅĞÄµØËµ¡£¡¡¡¡»ª¶«´¬³§ÊÇ¶«ÄÏÑØº£×î´óµÄĞŞ´¬»ùµØ¡£¸ù¾İ´¬²°ÊĞ³¡È¨ÍşÑĞ¾¿»ú¹¹¿ËÀ­¿ËÉ­2019ÄêµÄÑĞ¾¿Êı¾İÏÔÊ¾£¬»ª¶«´¬³§2018ÄêµÄ´¬²°Î¬ĞŞ·­ĞÂ»î¶¯Á¿£¬ÔÚÈ«Çò600¼ÒĞŞ´¬³§ÖĞÅÅÃûµÚÎå£¬ÓëÊÀ½çÖ÷Òªº½ÔË¹ú¼Ò¶¼ÓĞÒµÎñ¹ØÏµ£¬Íâ¹ú´¬Ö»Õ¼ÒµÎñÁ¿90%ÒÔÉÏ¡£ÎªÁËÍê³ÉĞŞ´¬¶©µ¥£¬´º½ÚÆÚ¼ä£¬»ª¶«´¬³§´ó²¿·ÖÔ±¹¤ÁôÊØÉú²ú¡£¡¡¡¡ĞÂ¹Ú·ÎÑ×ÒßÇéÀ´ÁÙ£¬¶Ô»ª¶«´¬³§Ôì³ÉÁË²»Ğ¡µÄ³å»÷¡£¡¡¡¡Ò»·½Ãæ£¬ÁôÊØÔ±¹¤ÖĞ£¬ÓĞ½ü400ÈË×ÔĞĞ×â×¡ÔÚ±ÌÀïÏçµ±µØ´åÃñ¼ÒÖĞ¡£ÒßÇéÆÚ¼ä£¬Ô±¹¤³öÈë¼«²»·½±ã£¬Ò²´æÔÚ×Å°²È«Òş»¼¡£ÁíÒ»·½Ãæ£¬ÓÉÓÚ¸÷µØ½»Í¨¹Ü¿Ø£¬¶øĞŞ´¬µÄÔ­²ÄÁÏÀ´×ÔÈ«¹ú¸÷µØ£¬¹©Ó¦Ò»¶ÈÓöµ½À§ÄÑ¡£¡¡¡¡¿ÆÑ§·ÀÒß²ÅÄÜ±£Ö¤ÓĞĞòÉú²ú¡¢»Ö¸´²úÄÜ¡£ÎªÁËÆÆ½âÆóÒµÉú²úºÍ¸´¹¤Æ¿¾±£¬ÂŞÔ´ÏØ¡¢±ÌÀïÏçÕë¶ÔÕâÁ½´óÄÑÌâ£¬¾«×¼·¢Á¦¡£¡¡¡¡¡°Îª¶Å¾øÈËÔ±Á÷¶¯µÄÒş»¼£¬Õş¸®ºÍÆóÒµĞ­ÉÌºó£¬¾ö¶¨½«ÕâĞ©Ô±¹¤×ªÒÆ»Ø³§ÇøÄÚ¾Ó×¡¡£¡±±ÌÀïÏçµ³Î¯Êé¼ÇÓÎÓÀÎÄ½éÉÜ¡£ÓÚÊÇ£¬»ª¶«´¬³§ÔÚ2ÌìÄÚµ÷¼Á³öÒ»Åú°ì¹«ÊÒ£¬²¢Òı½øÒ»ÅúÏäĞÍ¹ı¶É·¿£¬Ôö¼ÓÁË¿ÉÈİÄÉ500ÈËµÄÁÙÊ±ËŞÉá£»Í¬Ê±£¬´¬³§·â±ÕËŞÉáÇøµÄ³§Íâ³öÈëÍ¨µÀ£¬ÒªÇóËùÓĞÈËÔ±Ò»ÂÉ´Ó³§Çø´óÃÅ¿¨¿Ú³öÈë£¬½«ÈËÔ±µÄÁ÷¶¯ÂÊ½µµ½×îµÍ£¬±ÜÃâÒßÇéÊäÈë·çÏÕ¡£¡¡¡¡Í¬Ê±£¬±ÌÀïÏç³ÉÁ¢ÁËÆóÒµ¸´¹¤¸´²ú¹¤×÷×é£¬»ı¼«Ğ­µ÷ÏØ·À¿ØÓ¦¼±Ö¸»Ó²¿£¬ÖÆ¶¨³öÌ¨ÖØµãÆóÒµÒßÇé·À¿ØÆÚ¼äÔÚ¸ßËÙÂ·¿Ú·ÅĞĞÁ÷³Ì£¬×¨ÃÅ¿ª±ÙÁË¡°ÂÌÉ«Í¨µÀ¡±£¬½â¾öÁËÆóÒµµÄ½»Í¨ÊÜ×èÎÊÌâ¡£¡°ÓĞÊ±¼±ĞèÄ³Ğ©Ô­²ÄÁÏ£¬¼´Ê¹ÊÇ°ëÒ¹£¬±ÌÀïÏçÕş¸®Ò²»áµÚÒ»Ê±¼ä°ïÎÒÃÇĞ­µ÷½â¾ö£¬ÈÃÎÒÃÇºÜ¸Ğ¶¯¡£¡±³ÂÎªÈÊËµ¡£¡¡¡¡ÔªÏü½Úºó£¬·Å¼Ù·µÏçµÄÔ±¹¤Â½Ğø·µ¸Ú£¬ÒßÇé·À¿ØÓÖÓĞÁËĞÂÒªÇó¡£¡¡¡¡»ª¶«´¬³§¶Ô´º½Ú·µÏçµÄÔ±¹¤°´ËùÔÚµØ½øĞĞ·ÖÀà£¬·ÖÅú´Î´í·å·µ¸Ú¡£¡°Ô±¹¤Ö»ÓĞÔÚ½Óµ½¹«Ë¾ÒªÇó·µ³§µÄÈÕÆÚ²Å·µ»Ø£¬ÍâµØÔ±¹¤ÌØ±ğÊÇºş±±¼®Ô±¹¤ÔÚÎ´½Óµ½Í¨ÖªÇ°Ò»ÂÉ²»·µ³§¡£¡±¸£½¨»ª¶«´¬³§ÓĞÏŞ¹«Ë¾×Ü¾­ÀíÌÕººÉê½éÉÜËµ£¬ÎªÈÃÎŞ·¨·µ³§µÄÔ±¹¤°²ĞÄÔÚ¼ÒĞİÏ¢£¬¹«Ë¾¹æ¶¨ÒòÒßÇéÎŞ·¨·µ³§µÄÔ±¹¤¹¤×Ê´ıÓö²»±ä¡£¡¡¡¡´ËÍâ£¬±ÌÀïÏçµ³Î¯Õş¸®Ğ­µ÷ÏØÖ¸»Ó²¿£¬¶ÔÍâµØ·µ¸ÚÔ±¹¤£¬°²ÅÅËÄ¼¾¾Æµê¡¢¹ÅÈó¾Æµê×÷ÎªÁÙÊ±¸ôÀë¹Û²ìµã£¬²¢Ğ­ÖúÏØÒ½Ôº½øĞĞºËËá¼ì²â¹¤×÷¡£Ä¿Ç°£¬»ª¶«´¬³§ÒÑÓĞ247ÈË·µ»Ø£¬ÒÑ¾­ÓĞ216ÈËÍ¨¹ı¸ôÀë¹Û²ìÆÚ£¬Õı³£ÉÏ°à¡£´¬³§»¹×¼±¸ÁË³ä×ãµÄ·À¿ØÆ÷²Ä£¬³£±¸¿ÚÕÖ²»µÍÓÚ3ÍòÖ»£¬È·±£·À»¤µ½Î»¡£¡¡¡¡·ÀÒß¹¤×÷ÔúÔúÊµÊµ£¬²úÄÜ»Ö¸´¶¯Á¦Ç¿¾¢¡£¡¡¡¡ÈÕÇ°£¬Ò»ËÒ30Íò¶Ö³¬´óĞÍÓÍÂÖÊ»½øÂŞÔ´Íå£¬»º»ºÍ£¿¿ÔÚ¸£½¨»ª¶«´¬³§ÓĞÏŞ¹«Ë¾µÄÂëÍ·±ß£»Óë´ËÍ¬Ê±£¬Ò»ËÒ3Íò¶Ö¼¶É¢»õ´¬Î¬ĞŞÍê±Ï£¬´Ó´¬³§Ê»ÀëÂŞÔ´Íå¡£¡¡¡¡¡°ÏÖÔÚ£¬ÎÒÃÇµÄÂëÍ·ºÍ´¬ÎëÀïÍ£¿¿×Å12ËÒ´óĞÍ´¬²°£¬×î´óµÄÎª30Íò¶Ö¼¶£¬Ò»¿Ì²»Í£¡¢½ôÂàÃÜ¹ÄÍê³ÉĞŞ´¬¶©µ¥¡£¡±³ÂÎªÈÊ½éÉÜ¡£¡¡¡¡²»ÎªÒßÇéËùÀ§£¬¸´¹¤¸´²úË³Àû£¬»ª¶«´¬³§´Ó1ÔÂÖÁ½ñÒÑ°´ÆÚ½»¸¶24ËÒÍâÂÖ£¬µÃµ½ÁË¹ú¼Ê´¬¶«µÄ¸ß¶ÈÈÏ¿É£¬Ò²»ñµÃÁË¸ü¶àµÄ¶©µ¥¡£¡¡¡¡¡°²úÄÜ×îáÛ·åµÄÊ±ºò£¬´¬³§Ò»¸öÔÂĞŞ´¬½«½ü30ËÒ¡£Ä¿Ç°ÒÑ¾­³Ğ½ÓÁË200¶àËÒµÄ´¬²°ĞŞÀí¶©µ¥£¬2020ÄêÕûÄêµÄÒµÎñÁ¿»ù±¾¶¼ÒÑ¾­½ÓÂúÁË£¡¡±³ÂÎªÈÊ½éÉÜ¡£(¼ÇÕß ±å¾ü¿­ Í¨Ñ¶Ô± »ÆÒæ»Ô ÁõÆä D ÎÄ/Í¼)°æÈ¨ËùÓĞ(C)ÖĞ¹úĞÂÎÅÉç¸£½¨·ÖÉç | ±¾Õ¾ÖĞÎÄÊµÃû:ÖĞ¹úĞÂÎÅÍø|¸£½¨   ÍøÖ·:\r\n    www.fj.chinanews.com.cn\n¼¼ÊõÖ§³Ö£ºÖĞĞÂÍø¼¼Êõ²¿ [ÃöICP±¸13000383]Copyright ©1999-2016 chinanews.com. All Rights Reserved",
    "疫情擋不住熱情投行風風火火擁抱再融資大年-財經新聞": "\n原標題：疫情擋不住熱情 投行風風火火擁抱再融資大年    來源：證券時報　　再融資新規落地一周，各方影響持續顯現。證券時報記者了解到，作為定增業務鏈上最直接受益方的投行，早就抓緊時間窗口，提前進行布局。　　「今年是再融資大年，這一塊是重點業務，我們從年前就開始行動起來，這一周不僅針對投行業務團隊，更下沉到地區分公司進行培訓和指導，加大承攬和銷售力度。」華東一家大型券商資深投行人士告訴證券時報記者。　　投行早已提前布局　　2月14日，再融資新規正式落地。業內人士認為，此次再融資新規的正式落地，對定增市場無疑是打了一劑強心針，定增規模將重回萬億水平，定增業務鏈條將全面受益。對於券商來說，將有利於包括投行、機構客戶業務、經紀、自營等各大板塊的業務收入。　　不少券商投行業務人士告訴記者，再融資是今年的重大業務機會，紅海競爭，比拼的是各券商的客戶資源，早在去年11月徵求意見稿出台起，各大投行已經行動起來，積極布局。　　華東一家大型券商資深投行業務人士告訴記者，從再融資的徵求意見稿出台起，公司就與客戶保持了密切的聯繫和溝通，使得目前許多項目不僅僅在諮詢和提出意向階段，而是已經到了落實和公告階段。　　他說，年前公司就對再融資項目情況進行了初步梳理，預計2020年有數十個項目具備申報條件；而在再融資新政落地之後，一些客戶也表達了進行再融資的意願，初步預計2020年的潛在項目規模將進一步增加，可以為公司2020年投行業務貢獻數億元直接業務收入。同時，再融資業務規模的擴大也會促進併購重組等其他投行業務的發展，為機構客戶提供更多的產品選擇，因此給公司其他條線帶來新的業務機會。　　申萬宏源證券承銷保薦公司預計，再融資業務量會比去年有一個較大的增長。去年由於政策收緊，市場整體不活躍，有許多項目即使拿到批文也面臨發行失敗或者僅能部分發行，這是所有券商都面臨的一個問題。而今年，得益於本次正式意見稿對新老划斷有了進一步的明確，即不再以拿批文為新老划斷的標準，而是以是否發行完成為界。因此，一方面新規出台會導致許多上市公司開始籌劃申請再融資；另一方面，去年累積的一些已過會或者已拿批文的項目，仍可按新規進行發行。所以，預計2020年是再融資大年，各家券商都在積極準備抓住這個機遇。　　「一方面，我們自2018年進行行業分組改革以來，各行業組培養了行業專家，能夠更多地從行業的角度出發，發揮我們的研究能力，主動挖掘優勢領域，客戶挖掘工作更有針對性，鎖定高質量客戶；另一方面，在當前註冊制改革背景下，資本市場越來越市場化，我們日常保持和各類機構投資者的良好溝通，對投資者的投資偏好及風格進行了解，從銷售端去挖掘投資者需要什麼類型的項目，進一步鎖定我們的客戶名單。」申萬宏源證券承銷保薦公司回復記者。　　疫情擋不住投行熱情　　在疫情防控期間，投行開展業務受到一定的影響。2月14日再融資新規落地之後，投行為了抓緊時間窗口則積極採取了措施。　　上述華東大型券商的投行人士告訴記者，疫情之下現場核查確實受到了很大的限制。面對這樣的不利情況，他們公司首先優化項目流程，將非現場工作提前進行，從而確保項目整體進度不受大的影響。其次，針對現場工作中需要溝通的部分，公司制定了視頻訪談盡調指引、賬實分析核查指引等，從而以合理的替代程序保障盡調工作。再次，擴大函證範圍和程度，同時採用其他部分替代的核查手段。整體來說，公司在確保了客戶、員工健康的前提下，也確保了投行業務的開展不受大的影響。　　申萬宏源證券承銷保薦相關業務人士表示，儘管現場辦公受影響，公司層面已組織前台業務同事共同探討，通過通訊手段與客戶積極聯繫，並尋找有效的替代方式和程序。目前無論是客戶拓展還是項目執行，均能夠有效開展，仍然保持為客戶提供良好的服務，高質量執行項目。此外，申萬宏源投行的管理系統一直走在行業前面，此次疫情對其日常業務流程衝擊不大。「我們平時辦公就使用OA系統，同時具有網頁版和APP版本，具有類似釘釘等軟體的部分功能，能夠滿足日常辦公需求，非常方便。」該人士表示。　　興業證券則稱，公司積極利用金融科技的方式開展工作。例如，近期投行應邀在杭州市金融辦的指導下參加了一場以「抗疫路上資本市場再融資新政解讀及對上市公司與擬上市企業的影響」為主題的線上直播會議，通過直播方式與客戶進行再融資新政溝通，溝通效果較好。　　再融資面臨兩極分化　　再融資新規落地一周以來，市場上已有40多家上市公司發佈預案，相關預案出現的頻率比歷年同期更高。從整體而言，新規下鎖定期普遍低於原規定，從而增加了股票的流動性。而折扣比例從九折變成了八折，也給了發行人和投資者定價方面更大的靈活性。加上募資比例的上升、合規條件的放寬等等，使得再融資市場迎來了一波政策的紅利期。　　不過，接受記者採訪的投行人士提醒，再融資市場或會出現兩極分化現象。　　申萬宏源證券承銷保薦公司相關業務人士稱，這次定增新政最大的特點在於調整再融資市場化發行定價機制，形成買賣雙方充分博弈，市場決定發行成敗的良性局面，充分發揮市場對資源配置的決定性作用，進一步提高上市公司再融資效率。整體來看，定增新規實施后，必然會激活定增市場，項目的供給量也會大量增加，或會呈現出兩極分化或馬太效應，不大可能出現單純的賣方市場或買方市場。　　上述華東大型券商的投行人士認為，從發行人角度講，對於18個月的定增產品而言，可以全部補流，沒有確定募投項目的上市公司更偏向這種模式。但這種模式下需要挖掘中長期投資人，同時要求上市公司質地較好。現實中，國有企業和頂級民營企業相對受到追捧。資質較差的公司18個月的定增產品銷售仍有一定困難。對於6個月的定增產品而言，需要競價發行，資質較好的公司會受到市場歡迎，對於投資者而言，由於市場較熱，水漲船高，最終的發行價格不一定會低於原有規則。　　他說，A股註冊制在有序地逐步推進，上市公司面臨進一步的分化，再融資也將面臨分化。對於優質公司來說，再融資規則放鬆，能夠更好地引入投資者；增長潛力一般的小市值公司乃至績差公司，僅靠概念炒作，即使能夠通過監管審核，也將面臨較大的發行壓力。\n原標題：疫情擋不住熱情 投行風風火火擁抱再融資大年    來源：證券時報　　再融資新規落地一周，各方影響持續顯現。證券時報記者了解到，作為定增業務鏈上最直接受益方的投行，早就抓緊時間窗口，提前進行布局。　　「今年是再融資大年，這一塊是重點業務，我們從年前就開始行動起來，這一周不僅針對投行業務團隊，更下沉到地區分公司進行培訓和指導，加大承攬和銷售力度。」華東一家大型券商資深投行人士告訴證券時報記者。　　投行早已提前布局　　2月14日，再融資新規正式落地。業內人士認為，此次再融資新規的正式落地，對定增市場無疑是打了一劑強心針，定增規模將重回萬億水平，定增業務鏈條將全面受益。對於券商來說，將有利於包括投行、機構客戶業務、經紀、自營等各大板塊的業務收入。　　不少券商投行業務人士告訴記者，再融資是今年的重大業務機會，紅海競爭，比拼的是各券商的客戶資源，早在去年11月徵求意見稿出台起，各大投行已經行動起來，積極布局。　　華東一家大型券商資深投行業務人士告訴記者，從再融資的徵求意見稿出台起，公司就與客戶保持了密切的聯繫和溝通，使得目前許多項目不僅僅在諮詢和提出意向階段，而是已經到了落實和公告階段。　　他說，年前公司就對再融資項目情況進行了初步梳理，預計2020年有數十個項目具備申報條件；而在再融資新政落地之後，一些客戶也表達了進行再融資的意願，初步預計2020年的潛在項目規模將進一步增加，可以為公司2020年投行業務貢獻數億元直接業務收入。同時，再融資業務規模的擴大也會促進併購重組等其他投行業務的發展，為機構客戶提供更多的產品選擇，因此給公司其他條線帶來新的業務機會。　　申萬宏源證券承銷保薦公司預計，再融資業務量會比去年有一個較大的增長。去年由於政策收緊，市場整體不活躍，有許多項目即使拿到批文也面臨發行失敗或者僅能部分發行，這是所有券商都面臨的一個問題。而今年，得益於本次正式意見稿對新老划斷有了進一步的明確，即不再以拿批文為新老划斷的標準，而是以是否發行完成為界。因此，一方面新規出台會導致許多上市公司開始籌劃申請再融資；另一方面，去年累積的一些已過會或者已拿批文的項目，仍可按新規進行發行。所以，預計2020年是再融資大年，各家券商都在積極準備抓住這個機遇。　　「一方面，我們自2018年進行行業分組改革以來，各行業組培養了行業專家，能夠更多地從行業的角度出發，發揮我們的研究能力，主動挖掘優勢領域，客戶挖掘工作更有針對性，鎖定高質量客戶；另一方面，在當前註冊制改革背景下，資本市場越來越市場化，我們日常保持和各類機構投資者的良好溝通，對投資者的投資偏好及風格進行了解，從銷售端去挖掘投資者需要什麼類型的項目，進一步鎖定我們的客戶名單。」申萬宏源證券承銷保薦公司回復記者。　　疫情擋不住投行熱情　　在疫情防控期間，投行開展業務受到一定的影響。2月14日再融資新規落地之後，投行為了抓緊時間窗口則積極採取了措施。　　上述華東大型券商的投行人士告訴記者，疫情之下現場核查確實受到了很大的限制。面對這樣的不利情況，他們公司首先優化項目流程，將非現場工作提前進行，從而確保項目整體進度不受大的影響。其次，針對現場工作中需要溝通的部分，公司制定了視頻訪談盡調指引、賬實分析核查指引等，從而以合理的替代程序保障盡調工作。再次，擴大函證範圍和程度，同時採用其他部分替代的核查手段。整體來說，公司在確保了客戶、員工健康的前提下，也確保了投行業務的開展不受大的影響。　　申萬宏源證券承銷保薦相關業務人士表示，儘管現場辦公受影響，公司層面已組織前台業務同事共同探討，通過通訊手段與客戶積極聯繫，並尋找有效的替代方式和程序。目前無論是客戶拓展還是項目執行，均能夠有效開展，仍然保持為客戶提供良好的服務，高質量執行項目。此外，申萬宏源投行的管理系統一直走在行業前面，此次疫情對其日常業務流程衝擊不大。「我們平時辦公就使用OA系統，同時具有網頁版和APP版本，具有類似釘釘等軟體的部分功能，能夠滿足日常辦公需求，非常方便。」該人士表示。　　興業證券則稱，公司積極利用金融科技的方式開展工作。例如，近期投行應邀在杭州市金融辦的指導下參加了一場以「抗疫路上資本市場再融資新政解讀及對上市公司與擬上市企業的影響」為主題的線上直播會議，通過直播方式與客戶進行再融資新政溝通，溝通效果較好。　　再融資面臨兩極分化　　再融資新規落地一周以來，市場上已有40多家上市公司發佈預案，相關預案出現的頻率比歷年同期更高。從整體而言，新規下鎖定期普遍低於原規定，從而增加了股票的流動性。而折扣比例從九折變成了八折，也給了發行人和投資者定價方面更大的靈活性。加上募資比例的上升、合規條件的放寬等等，使得再融資市場迎來了一波政策的紅利期。　　不過，接受記者採訪的投行人士提醒，再融資市場或會出現兩極分化現象。　　申萬宏源證券承銷保薦公司相關業務人士稱，這次定增新政最大的特點在於調整再融資市場化發行定價機制，形成買賣雙方充分博弈，市場決定發行成敗的良性局面，充分發揮市場對資源配置的決定性作用，進一步提高上市公司再融資效率。整體來看，定增新規實施后，必然會激活定增市場，項目的供給量也會大量增加，或會呈現出兩極分化或馬太效應，不大可能出現單純的賣方市場或買方市場。　　上述華東大型券商的投行人士認為，從發行人角度講，對於18個月的定增產品而言，可以全部補流，沒有確定募投項目的上市公司更偏向這種模式。但這種模式下需要挖掘中長期投資人，同時要求上市公司質地較好。現實中，國有企業和頂級民營企業相對受到追捧。資質較差的公司18個月的定增產品銷售仍有一定困難。對於6個月的定增產品而言，需要競價發行，資質較好的公司會受到市場歡迎，對於投資者而言，由於市場較熱，水漲船高，最終的發行價格不一定會低於原有規則。　　他說，A股註冊制在有序地逐步推進，上市公司面臨進一步的分化，再融資也將面臨分化。對於優質公司來說，再融資規則放鬆，能夠更好地引入投資者；增長潛力一般的小市值公司乃至績差公司，僅靠概念炒作，即使能夠通過監管審核，也將面臨較大的發行壓力。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "海外疫情擴散或利多甲醇期價-財經新聞": "\n　　來源：廣發期貨有限公司 　　摘要 　　全球範圍內疫情發展較快的國家有韓國、日本和伊朗，其中伊朗的情況對甲醇的影響較大。2018-2019年甲醇進口依存度在13-15%之間，雖然進口依存度不高，但進口量占華東和華南地區消費量的比例較大，進口對甲醇價格的影響較大。伊朗是我國主要的甲醇進口國，同時伊朗也是主要的原油生產國，伊朗的疫情發展對原油和甲醇的影響均較大。 　　如果伊朗疫情大規模爆發，會對從伊朗進口甲醇形成限制，從而使短期內甲醇進口大幅減少，那麼，有望造成甲醇港口價格有150-200元/噸的漲幅。 　　如果伊朗的疫情短期內，比如一周內，得到較好的控制，或者沒有擴散，甲醇期貨價格則延續目前低位震蕩行情。 　　新型冠狀病毒疫情擴散到全球範圍內，全球範圍內日本、韓國、義大利、新加坡、伊朗這五個國家確診病歷人數居前列。近幾日新增病歷較多的多家為韓國、義大利、美國和伊朗、日本。目前亞洲範圍內除中國外，韓國、日本、伊朗這三個國家感染人數和新增病歷均居前列。 　　甲醇是一種重要的化工中間體，甲醇價格受到宏觀經濟、原油、天然氣、煤炭價格以及下游聚乙烯、聚丙烯的、甲醛等產品供需的影響。 　　中國是甲醇最大的生產國和消費國，2018-2019年甲醇進口依存度在13-15%之間，雖然進口依存度不高，但進口量占華東和華南地區消費量的比例較大，進口對甲醇價格的影響較大。 　　伊朗是我國主要的甲醇進口國，同時伊朗也是主要的原油生產國，伊朗的疫情發展對原油和甲醇的影響均較大。伊朗共有甲醇產能891萬噸，伊朗產量的50%左右出口到中國，我國從伊朗進口甲醇的量約為20-45萬噸左右。 　　2019年甲醇全年進口量1089萬噸，其中，從伊朗進口量達到398.4萬噸，佔比接近40%。伊朗、韓國和日本與國內都有甲醇貿易，2019年全年從韓國進口甲醇1.82萬噸，量比較少，對國內影響不大。中國甲醇出口量較小，對國內供需影響不大。 　　目前，甲醇價格主要受國內疫情影響，造成國內甲醇開工率大幅縮減，同時下游需求也有較大的影響。未來如果伊朗疫情不及時控制，變成面積較廣的感染或停工，出口到中國的量將受到影響。 　　目前伊朗的甲醇裝置運行不穩，停車檢修的裝置有330萬噸，根據船期統計，2月份從伊朗進口到港有18.5萬噸。對比之下，2019年甲醇進口量高峰的月份達到120萬噸．2020年2月份預計到港量在60-65萬噸左右。 　　甲醇進口量已經有一定幅度的減少，未來如果持續減少，港口庫存有望快速去庫，港口的外購甲醇制烯烴項目有300萬噸，需要甲醇900萬噸，外購量有840萬噸，單月需求量為70萬噸，其中部分是國內長約，部分國外長約。 　　如果從伊朗進口量減少，同時港口甲醇制烯烴項目不停車，那麼港口甲醇供應就會變緊，具體漲幅可以參考1月中旬伊朗裝置集體故障對價格造成的影響，周度漲幅在150元/噸左右。但是如果進口減少造成烯烴裝置停車，甲醇供應仍然偏於寬鬆。 　　全球範圍內疫情發展較快的國家有韓國、日本和伊朗，其中，伊朗的情況對甲醇的影響較大。        \n　　來源：廣發期貨有限公司　　摘要　　全球範圍內疫情發展較快的國家有韓國、日本和伊朗，其中伊朗的情況對甲醇的影響較大。2018-2019年甲醇進口依存度在13-15%之間，雖然進口依存度不高，但進口量占華東和華南地區消費量的比例較大，進口對甲醇價格的影響較大。伊朗是我國主要的甲醇進口國，同時伊朗也是主要的原油生產國，伊朗的疫情發展對原油和甲醇的影響均較大。　　如果伊朗疫情大規模爆發，會對從伊朗進口甲醇形成限制，從而使短期內甲醇進口大幅減少，那麼，有望造成甲醇港口價格有150-200元/噸的漲幅。　　如果伊朗的疫情短期內，比如一周內，得到較好的控制，或者沒有擴散，甲醇期貨價格則延續目前低位震蕩行情。　　新型冠狀病毒疫情擴散到全球範圍內，全球範圍內日本、韓國、義大利、新加坡、伊朗這五個國家確診病歷人數居前列。近幾日新增病歷較多的多家為韓國、義大利、美國和伊朗、日本。目前亞洲範圍內除中國外，韓國、日本、伊朗這三個國家感染人數和新增病歷均居前列。　　甲醇是一種重要的化工中間體，甲醇價格受到宏觀經濟、原油、天然氣、煤炭價格以及下游聚乙烯、聚丙烯的、甲醛等產品供需的影響。　　中國是甲醇最大的生產國和消費國，2018-2019年甲醇進口依存度在13-15%之間，雖然進口依存度不高，但進口量占華東和華南地區消費量的比例較大，進口對甲醇價格的影響較大。　　伊朗是我國主要的甲醇進口國，同時伊朗也是主要的原油生產國，伊朗的疫情發展對原油和甲醇的影響均較大。伊朗共有甲醇產能891萬噸，伊朗產量的50%左右出口到中國，我國從伊朗進口甲醇的量約為20-45萬噸左右。　　2019年甲醇全年進口量1089萬噸，其中，從伊朗進口量達到398.4萬噸，佔比接近40%。伊朗、韓國和日本與國內都有甲醇貿易，2019年全年從韓國進口甲醇1.82萬噸，量比較少，對國內影響不大。中國甲醇出口量較小，對國內供需影響不大。　　目前，甲醇價格主要受國內疫情影響，造成國內甲醇開工率大幅縮減，同時下游需求也有較大的影響。未來如果伊朗疫情不及時控制，變成面積較廣的感染或停工，出口到中國的量將受到影響。　　目前伊朗的甲醇裝置運行不穩，停車檢修的裝置有330萬噸，根據船期統計，2月份從伊朗進口到港有18.5萬噸。對比之下，2019年甲醇進口量高峰的月份達到120萬噸．2020年2月份預計到港量在60-65萬噸左右。　　甲醇進口量已經有一定幅度的減少，未來如果持續減少，港口庫存有望快速去庫，港口的外購甲醇制烯烴項目有300萬噸，需要甲醇900萬噸，外購量有840萬噸，單月需求量為70萬噸，其中部分是國內長約，部分國外長約。　　如果從伊朗進口量減少，同時港口甲醇制烯烴項目不停車，那麼港口甲醇供應就會變緊，具體漲幅可以參考1月中旬伊朗裝置集體故障對價格造成的影響，周度漲幅在150元/噸左右。但是如果進口減少造成烯烴裝置停車，甲醇供應仍然偏於寬鬆。　　全球範圍內疫情發展較快的國家有韓國、日本和伊朗，其中，伊朗的情況對甲醇的影響較大。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "华东最大物流中心石大路货运中心复工": "杭州网  发布时间：2020-02-25 09:32:33石大路货运中心以往最高时日均吞吐量五万吨近日，石大路货运中心正式复工的消息让经营户王老板终于长舒了一口气，“我跑四川、江苏等线路的，这段时间一些老客户整天电话催个不停。”正常情况他年初八就会营业，每天至少两辆车30吨左右的货跑在路上，今年疫情拉长了春假，他急的不得了，“一方面是上游客户的货物积压，一面是下游的客户无货可用。我夹在中间无能为力，实在没办法的时候只能通过京东、顺丰的物流帮着发一些货，但成本比较高。”王老板所在的石大路货运中心是华东地区最大的物流中心，鼎盛时有360多家经营户、6万多名驾驶员及可同时容纳2000辆货车的停车场地，每天的车流量就有3600多辆。不仅如此，该中心还拥有覆盖全国各地的发达的货运信息网络，日均货运吞吐量基本上都在五万吨左右，是全国各地驾驶员和货主来杭州配货的首选交易中心。2019年，中心因附近地块拆迁做了调整，仅剩余3万平方米和120余家经营户，但仍对长三角地区的物流有着至关重要的影响。为做好石大路货运中心有序复工，从而带动整个江浙沪包邮区的“物”流动起来，石桥街道派出街道党工委委员直接作为驻企联络员，以中心这一平台为信息中转站和防控落脚点，落实好中心方监管责任。同时，为提高服务经营户的深度和广度，让党员责任岗到位，在物流中心重要岗位形成党员轮值上岗制度，疫情不退，党员不撤，让党旗在物流中心高高飘扬；让物流运输方面的专家到位，协助经营户科学排摸、规划线路，尽可能的避开重点疫区，做好防控工作；让疫情防控专业监督员到位，监督员现场实地指导中心重新设置进出通道，在进口处监督落实双重卡口，测温和查验健康码错位进行，做到“绿码行，红码、黄码停一停，查明原因再通行”，同时指导监督货运中心每天的消杀工作，确保中心内畅通有序。“货运中心复工后，一切都会慢慢进入正轨”，王老板信心满满的说，“我相信，2020年余下的日子快马加鞭，今年还收入不会差。”随着“物”的流通，上下游企业都会加快复产的步伐，敏锐的王老板仿佛已经听到了经济回春的脚步声。 来源：杭州网  作者：记者 王帆 通讯员印慧 张砚春  编辑：徐洁增值电信业务经营许可证：浙B2-20110366 | 信息网络传播视听节目许可证：1105105 | 互联网新闻信息服务许可证：国新网3312006002网络文化经营许可:浙网文[2012]0867-091号 | 工信部备案号：浙ICP备11041366号-1 | 浙公网安备：33010002000058号杭州网(杭州网络传媒有限公司)版权所有未经授权禁止复制或镜像杭州网  发布时间：2020-02-25 09:32:33石大路货运中心以往最高时日均吞吐量五万吨近日，石大路货运中心正式复工的消息让经营户王老板终于长舒了一口气，“我跑四川、江苏等线路的，这段时间一些老客户整天电话催个不停。”正常情况他年初八就会营业，每天至少两辆车30吨左右的货跑在路上，今年疫情拉长了春假，他急的不得了，“一方面是上游客户的货物积压，一面是下游的客户无货可用。我夹在中间无能为力，实在没办法的时候只能通过京东、顺丰的物流帮着发一些货，但成本比较高。”王老板所在的石大路货运中心是华东地区最大的物流中心，鼎盛时有360多家经营户、6万多名驾驶员及可同时容纳2000辆货车的停车场地，每天的车流量就有3600多辆。不仅如此，该中心还拥有覆盖全国各地的发达的货运信息网络，日均货运吞吐量基本上都在五万吨左右，是全国各地驾驶员和货主来杭州配货的首选交易中心。2019年，中心因附近地块拆迁做了调整，仅剩余3万平方米和120余家经营户，但仍对长三角地区的物流有着至关重要的影响。为做好石大路货运中心有序复工，从而带动整个江浙沪包邮区的“物”流动起来，石桥街道派出街道党工委委员直接作为驻企联络员，以中心这一平台为信息中转站和防控落脚点，落实好中心方监管责任。同时，为提高服务经营户的深度和广度，让党员责任岗到位，在物流中心重要岗位形成党员轮值上岗制度，疫情不退，党员不撤，让党旗在物流中心高高飘扬；让物流运输方面的专家到位，协助经营户科学排摸、规划线路，尽可能的避开重点疫区，做好防控工作；让疫情防控专业监督员到位，监督员现场实地指导中心重新设置进出通道，在进口处监督落实双重卡口，测温和查验健康码错位进行，做到“绿码行，红码、黄码停一停，查明原因再通行”，同时指导监督货运中心每天的消杀工作，确保中心内畅通有序。“货运中心复工后，一切都会慢慢进入正轨”，王老板信心满满的说，“我相信，2020年余下的日子快马加鞭，今年还收入不会差。”随着“物”的流通，上下游企业都会加快复产的步伐，敏锐的王老板仿佛已经听到了经济回春的脚步声。 来源：杭州网  作者：记者 王帆 通讯员印慧 张砚春  编辑：徐洁",
    "綠操作兩岸脫鉤 不可能做到": "疫情之下，有人主張讓兩岸長時間斷絕往來。北京聯合大學台研院副院長李振廣指出，疫情期間減少人員流動的暫時措施都可理解，但若藉機操作兩岸脫鉤，台灣必須慎思會有怎樣的影響。他強調，兩岸經濟高度依存，民間往來頻繁，是否承受得起脫鉤後果，他認為，目前台灣非理性、情緒化社會氛圍正在成形，這也會煽動大陸仇台情緒，台灣政治人物最需要的是冷靜、理性，發揮引導作用，追求社會整體利益最大化。前衛生署長楊志良昨表示，武漢台灣人返台，包機比化整為零好，國人回國天經地義，防疫固然重要，但必須有些妥協，包機接回是最好的方式，經由其他路徑回到台灣，反而對防疫不好，增加感染及散播的風險。前總統馬英九連批蔡英文總統堅持「橫濱模式」，由華航及我派醫護人員隨行，包機接回國人，導致台商包機陷入僵局。楊志良說，馬曾是他的長官不方便批評，他認為馬英九是好人，但不適合當總統。傳出有人想化整為零返台，楊志良擔憂此舉會恐增加途中感染新冠肺炎風險。楊志良強調，政府不需要天天跟大陸鬥，兩岸還是要有所妥協，不論用華航或東航做為包機，至少要有我方的防疫人員在機上，接回國人同時做好防疫並不衝突。李振廣指出，在包機議題上，明眼人都看得出民進黨是故意挑毛病，想在政治上得分，藉機鼓動台灣民眾非理性情緒。目前看來包機協商無解，只能呼籲台灣當局多從人道關懷角度，循首班包機模式，別再節外生枝。李振廣說，疫情期間很多大陸民眾都「瞪大眼睛在看台灣在鬧騰」，許多發言不但不理性，甚至是在傷口上撒鹽，這都會激化大陸民眾對台灣反感，對兩岸關係絕非好事，此時無論是蔡英文或其他政治人物，都應該要冷靜理性，不要再挑起對抗，要思考怎樣追求社會整體利益的最大化。華東師大兩岸交流與區域發展研究所副所長包承柯指出，面對疫情，減少班次、減少人員往來都可理解，大陸自己也減少了許多航班。但仍有一些急需往返兩岸的台商台胞，他認為只要健康情況許可，不應該一刀切，阻斷所有的往來，若民進黨想藉疫情讓兩岸關係脫鉤，是天方夜譚，也不可能做到。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "生意社：华东地区TDI市场行情弱势盘稳（2.24-2.28）": "原标题：生意社：华东地区TDI市场行情弱势盘稳（2.24-2.28）　　据生意社大宗榜数据显示，本周TDI市场价格走势平稳运行，周内华东地区市场均价在11066.67元/吨，较上周11533.33元/吨跌幅4.05%，较去年同比下跌18.02%。　　二.行情分析　　产品：本周国内TDI市场窄幅回探，上海两家工厂挺市态度明确，场内低价货源减少，终端复工仍偏淡，下游采买有限。28日，华北市场观望整理，场内气氛偏安静；华东市场偏强观望运行，场内成交一般，国产货带票出库报盘参考10500-11000元/吨，上海货带票出库报盘参考11000-11200元/吨。　　产业链：硝酸方面，本周价格行情下跌，周末华东地区出厂均价在1550元/吨，跌幅2.11%。硝酸市场需求清淡，行业市场不景气，受原料液氨支撑，但硝酸市场需求难有改观，硝酸市场整理运行。甲苯方面，受担忧疫情蔓延影响，国际原油市场大幅下挫，国内市场甲苯价格也弱势运行。　　据生意社数据师分析：TDI市场整理观望，工厂挺市态度明确，场内气氛偏安静，业者报盘整体持稳，下游需求较弱，成交不佳。预计后期TDI市场盘整运行，关注工厂消息。　　相关上市公司：沧州大化(600230)、北化股份(002246)24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "疫情衝擊陸MLCC供給 供應商庫存低於1個月": "（中央社記者鍾榮峰台北20日電）中國武漢肺炎疫情影響被動元件MLCC供給。中國法人報告指出，招工困難影響在大陸設廠的MLCC廠商供給，估部分供應商存貨天數已低於1個月。觀察疫情對中國積層陶瓷電容（MLCC）供貨影響，中國法人報告指出，農曆春節之前，智慧型手機急單及春節拉貨效應帶動，被動元件廠商就曾因為招工困難、產能無法全數開出，不得不停止接單。在疫情衝擊下，招工困難進一步困擾各大廠商，包括原廠或客戶的庫存不斷銳減。報告指出，去年第4季開始，部分MLCC供應商庫存已經見底，存貨天數已經低於1個月。法人指出，除了風華高科、順絡電子等中國廠商外，日本村田製作所（Murata）、太陽誘電、台灣的國巨、華新科等MLCC大廠，均在中國大陸設有生產基地。疫情使得在中國大陸設廠的被動元件廠商，都遇上復工及用工困難的問題，嚴重衝擊MLCC供給。工研院產科國際所指出，被動元件產業在中國大陸生產據點，主要集中在華東（蘇州、南通、滁州）、華南（深圳、肇慶、廈門、東莞）沿海一帶。其中包括國巨、華新科在中國大陸蘇州、東莞設廠，奇力新在昆山、東莞、湖南、重慶等地設廠。觀察中資被動元件廠，工研院表示主要集中在江蘇、廣東沿海一帶。其中包括風華高科（廣東肇慶）、順絡電子（深圳）、宇陽科技（深圳）、三環集團（廣東潮州）、南通江海（江蘇南通）、法拉電子（福建廈門）等。在外資部分，日資被動元件廠主要集中在江蘇、廣東沿海一帶。例如日本村田製作所（Murata）在廣州、深圳、江蘇無錫等地設廠，TDK在蘇州、江蘇無錫、福建廈門、遼寧大連、山東青島、廣東東莞、廣東珠海、湖北孝感等地設廠。韓國SEMCO在江蘇天津、江蘇昆山等地設廠。從廠商國別來看，外資法人分析，日本廠商占全球MLCC市占率超過一半，達到53%，韓國廠商占比約19%，台灣廠商占比約20%，中國廠商占比僅7%。全球MLCC廠商包括日本村田製作所、韓國SEMCO、台灣國巨、日本太陽誘電、以及TDK、AVX等。（編輯：鄭雪文）1090220中央社查看新聞來源",
    "天氣：溫暖吹微風下午4時26°C｜即時新聞｜交通天氣｜on.cc東網": "",
    "贵州茅台酒销售公司原华东大区经理罗爱军被逮捕新华网2020-02-20": " 209.150.56.19/cb6fb36 [80001]  2020-03-03 12:06:45 ",
    "华东空管局管制员袁飞：跨越十二年的电波“守候”": "\n\n\n\n|退出\n忘记密码点击注册登  录使用第三方账号登录\n\n\n\n\n\n鎮ㄤ娇鐢ㄧ殑娴忚鍣ㄤ笉鏀寔鎴栨病鏈夊惎鐢╦avascript, 璇峰惎鐢╦avascript鍚庡啀璁块棶!\n\n[video:WeChat_20200222160552]\n\n\n\n\n\nif (/(iPhone|iPad|iPod)/i.test(navigator.userAgent)) {\t\t\tif (\"http://101.201.56.152/masvod/public/2020/02/22/20200222_1706bfbb1ef_r1_300k.mp4\" == null) {\t\t\t}else{\t\t\t\tdocument.getElementById(\"html5Play_1293603\").style.display=\"block\";\t\t\t    document.getElementById(\"flashcontent_1293603\").style.display=\"none\";\t\t\t}\t\t}\t\n\nvar flashvars = {\t\tvideoSource : \"http://101.201.56.152/masvod/public/2020/02/22/20200222_1706bfbb1ef_r1_300k.mp4\",\t\tautoPlay : \"false\",\t\tlang : \"/wcm/app/video/cn.xml\",\t\tisAutoBandWidthDetection : \"false\",\t\tvideoImgUrl : \"http://101.201.56.152/masvod/public/2020/02/22/8765.images/v8765_b1582359641383.jpg?0.46283205034904096\",\t\tlogoAlpha : \"[object HTMLInputElement]\"\t};\tvar params = {\t\tallowFullScreen : \"true\",\t\tquality : \"true\",\t\tscale : \"exactfit\",\t\tallowScriptAccess : \"always\"\t};\tvar attributes = {};\tattributes.id = \"player_354\";\tswfobject.embedSWF(\"/wcm/app/video/TRSVideoPlayer.swf\",\t\t\t\"flashcontent_1293603\", \"480\", \"360\",\t\t\t\"10.0.0\", false, flashvars, params, attributes);\n\n\n视频：跨越十二年的电波“守候”\n十二年前袁飞还在读中学每周在家掰着手指头等着妈妈从汶川战地医院打来的电话十二年后袁飞成为一名华东空管局管制员这一次他保障着奔赴武汉救援的抗疫物资包机依旧在电波里守候着妈妈平安归来妈妈要去当英雄了袁飞知道妈妈要去武汉的消息，是在她出发的前一天晚上。“2月3日晚上11点多，我爸突然跑到我房间，说‘你妈妈要去当英雄了。”华山医院感染科主任张文宏为袁飞妈妈送行袁飞的妈妈是复旦大学附属华山医院后勤保障部副主任王兵，2月3日晚9点半，被任命为华山医院国家紧急医学救援队副队长，负责协调赴鄂医疗队的各项后勤保障事务。袁飞妈妈在复旦附属华山医院医疗队出征仪式上袁飞回忆，当时他直接愣住了，不知道应该说些什么。虽然他也曾设想过这样的场景，但妈妈今年已经53岁了，华山医院前两批医疗队名单里都没有她，还以为她这个年纪不会再踏上一线。其实，袁妈妈瞒着家人在大年夜和年初一两次向领导请战，还骄傲地介绍了自己在华东空管局当管制员的儿子，“他保障着支援武汉的医疗队和物资的航班准点抵达！我们一起加油！”。袁飞知道，她觉得对的事情，一定会去做，拦也拦不住。03年抗击非典，袁飞还小，只记得她不常回家。08年地震，时任华山医院护士长的袁妈妈奔赴汶川战地医院救援。由于当地电话信号不能及时恢复，读中学的袁飞一周只能和她简短地通一次电话。时断时续的电波里传来妈妈温暖的声音，袁飞每次没说两句就泪眼婆娑。时光荏苒，如今年过半百的袁妈妈再次出征疫情一线，而袁飞已经成长为华东空管局一名优秀的管制员，不再是当年那个手足无措的少年。袁飞在送别的朋友圈里写道：说实话，我不在乎你是不是英雄，我只在乎你一生平安。说不出口的话走的匆忙。袁妈妈从2月3日晚11点接到出征命令，2月4日早上6点便全副武装前往华山医院开会，当天下午3点，她就踏上前往武汉的高铁，全程不过16个小时而已。袁飞妈妈（左一）乘坐高铁前往武汉临别时，袁飞在家门口和妈妈简单地拥抱了一下作为告别。12年前的离别仿佛就在眼前，袁飞有很多话想说，但终究还是没有说出口。“大家注意，今天有个特殊保障航班，新空直升机要运送一批抗疫物资到武汉，里面有一箱上海胸科医院的重症病人治疗试剂，需要全程冷链运输直接空运到武汉。大家要当重要任务来保障，保证运输安全快速。”就在袁飞妈妈出发当天，华东空管局空管中心终端管制室接到了这样一个重要保障任务。这些珍贵的医疗物资，正急需交付到上海援鄂医疗队的手中。袁飞正巧是当班的进近管制员。直升机的空管保障方式与大型客机不同，由于飞行高度低，离空管的雷达设备远，通讯效果不佳，导致管制员时常在波道里联系不上他们，需要频繁证实他的位置确保没有飞行冲突。袁飞在指挥新空7488“新空7488，上海进近叫。现在我雷达上看不到你了，证实你的位置。”“新空7488收到了吗？”波道里，新空机组的声音细小微弱，时断时续，这情形依稀让他记起，那通十二年前来自信号极差的汶川的，连接着妈妈的电话。只是这一次，他不再是那个守在电话机前只会干着急的男孩了。他已经成长为一名成熟的管制员，能够担起保障上海航运的责任，成为她的后盾。“东方507，麻烦你帮我叫一下新空7488。”袁飞立即联系同一波道里的航班。“新空7488，上海进近在叫你。”……“上海进近，新空7488他收到了。”来不及为失而复得高兴，袁飞赶忙继续指挥。“东方507，麻烦你帮我转告新空7488，他高度太低了，我这边雷达看不到。让他报告距离庵东导航台的位置。”“上海进近，新空7488距离庵东导航台以北50公里。”“收到，东方507。请转告新空7488，让他继续按计划航路飞行。”就这样，袁飞与新空7488在波道里互相“隔空喊话”，密切保持着联系。最终，在袁飞一路的精心守护下，新空7488按照预先审批的航路安全地飞离他所管辖的空域。他仿佛看到和妈妈一样奋战在武汉的白衣天使们拿到试剂后欣慰的样子。这次换我护你周全。入党申请书，也是请战书袁飞对妈妈工作最大的印象是“对自己要求非常严格”。雷厉风行的她，平时宁愿加班，也不愿意拖延工作，去年被评为华山医院优秀党务工作者称号。由于工作出色，原本负责华山医院第三批医疗队后勤保障事务的袁妈妈，待第四批医疗队抵达武汉后，又成为了华山医院在武汉后勤保障的总负责人。武汉市洪山体育馆“方舱医院”内景华山医院四支医疗队分别对接武汉市金银潭医院、武汉市第三医院、洪山体育场方舱医院以及华中科技大学同济医学院附属同济医院光谷院区的重症监护室（ICU），他们分散在武汉的四个角落。她每次都需要花费3-4小时的路程，亲自巡视盘点现场的后勤物资后才安心，每天相当于绕武汉市一周，风雪无阻。华山医院五名医护人员准备入舱接触病人（右一为袁飞妈妈）面对疫情，袁妈妈用娇小的身影夜以继日地扛起了几个人的工作，让袁飞体会到了坚守的力量。2月17日，他向党组织郑重递交了入党申请书。袁飞在写入党申请书（以上图片袁飞收集提供）“在这场新型冠状病毒感染的肺炎疫情战役中，我的母亲用她的行为，为儿子诠释了入党誓词对于一个党员意味着什么；她用她的奋不顾身，为儿子诠释了入党誓词绝不是一句口号，而是一个党员一生的信念！”“她的精神深深地感染了我，使我更加坚定了加入中国共产党的决心和信念。作为全国民航‘五好班组’称号‘蓝鹰班组’中的一员，我将与同事们一起全力参与到疫情防控工作中，为医疗队和救援物资的及时送达提供有力的空管保障。”“我愿意在这场战‘疫’中，接受党组织对我的任何考验!”“你不用我再操心了”这是十二年来袁飞最希望妈妈说的话她总是担心袁飞不能好好照顾自己其实当年那个默默等待的少年早已扛起上海空管保障的责任“新空7488，一路平安。”你守护世界我守护你（中国民航网 通讯员袁飞、周灵、田宇斐）",
    "封村封路春茶無人收中國茶農每戶平均虧損30萬": "【希望之聲2020年2月19日】（本台記者賀景田綜合報導）武漢肺炎疫情對中國的茶葉產業也造成打擊。目前本應是春茶上市的季節，但由於封村封路，收購商無法進行收購，茶農只好眼睜睜看着茶田裏的茶芽自由生長，卻毫無辦法。據業內人士介紹，春茶在全年茶葉消費中佔比超過一半，預計今年茶農們平均每戶損失將達30萬元。尤溪地處福建腹地，介於戴雲山脈與武夷山脈之間，是福建爲數不多優質茶區，茶葉適生區域達到20萬畝，擁有梅佔、福雲6號以及小菜茶等茶樹良種。每年元宵節後都有一批綠茶上市，成爲華東第一批上市的綠茶，被稱爲“華東第一綠”。但今年爆發的新型冠狀病毒肺炎疫情讓茶農們在本該忙碌的時節無事可做。陸媒《界面新聞》2月19日報道，福建尤溪縣茶農廖雨霖擁有近千畝茶田，今年元宵節過後，他只能看着茶田裏茶芽集中萌發、自由生長，卻毫無辦法。廖雨霖表示，現在沒有辦法採茶，摘下來也沒人要，因爲村鎮封路，茶商們進不來，無法收購。有茶農表示，以前一到採摘期，順豐、京東等快遞和電商平臺都會設點大規模收購，現在因爲疫情爆發，基本沒有了。按照去年的行情，尤溪當地春茶茶青的收購價格是70元一斤。疫情爆發後，春茶也無法定價。尤溪縣散戶居多，以家庭作坊模式爲主，用的也是各家各戶的幾十畝田地，一般年收入約爲100萬元，由於茶葉的滯銷今年損失大概達到20萬~30萬元。廖雨霖說，“春茶時期錯過就錯過了，沒辦法說損失後面的季度或下半年補回來的。”他估計，全縣資金虧損達到幾千萬元。廣東省茶葉流通協會會長李勇剛表示，春茶在全年茶葉消費中一般能佔到50%左右的比例，從中國幾大茶葉主產區來看，預計茶農們損失達20%~30%。責任編輯：宋月",
    "又一家公司97台口罩机订单卖了3148万，机构料投资回收期仅3天？ - 纺织资讯- 纺织网- 纺织综合服务商": "请选择\n\n行情 | 指数 | 证券 | 政策 | 综述 | 专题 | 人物纺织资讯 > 纺机专区 > 行业动态http://www.texnet.com.cn/　2020-03-03 10:36:57  来源：第一纺织网\r\n\t　　新冠肺炎疫情下，口罩需求暴涨，“全民口罩”令多家上市公司纷纷跨界生产口罩机等硬件设备，全球港口装卸设备领先供应商——无锡华东重型机械股份有限公司(以下简称“华东重机”)日前披露，公司全资子公司广东润星科技有限公司2020年之前未曾生产过口罩机产品。目前阶段，口罩机订单正逐步投产，预计将在今年3月中旬左右可批量生产。\n\r\n\t　　据悉，润星科技为专业的高端智能装备生产企业，国家高新技术企业。公司自2017年开始设立专业的自动化团队，团队规模60余人，专业从事设计及开发自动化功能部件及自动化应用解决方案。自主开发的产品包括六关节机器人，智能手机结构件自动化加工单元、柔性智能制造单元、机床物联网智能监控软件等产品。同时，拥有1项软件著作权，以及相关自动化结构的5项实用新型专利。\n\r\n\t　　口罩机从技术属性角度来说，是一种自动化控制装置。通过气动、伺服控制以及位置控制等多项自动化控制技术来实现口罩的压合、裁剪、拼接、封装等工艺，最终实现成品口罩的生产。\n\r\n\t　　截至2月24日，润星科技已接到的口罩机订单共计97台套，总价约为人民币3148万元，上述口罩机的交货期均在3-4月间完成交货，目前，口罩机订单已逐步投产，预计在3月中旬左右可批量生产，公司预计口罩机业务的开展不会对公司2020年度业绩造成重大影响。\n\r\n\t　　太平洋证券相关分析师表示，随着口罩的价格上涨，口罩机的回报率也不断提高，原来1毛1个的一次性口罩，价格已经到了3元一个；原来价格为3元的N95口罩，目前已经涨到20元一个，根据了解，每台口罩机每分钟生产130个，1天17万个，单个价格是3元，1天就40-50万，3天就150万元，口罩机价格如果是10天交货就是100万以上，25天交货就是40-50万元，投资回收期仅为3天。\n\r\n\t　　上述分析师称，业内估计，2-3个月内市场上会有近万台口罩机需求，目前来看，大一点规模的公司在手订单都在千台以上，小的也有几百台，由于零部件短缺，交货都有些问题，但大公司供应链更有优势。由于口罩机利润空间大，交期集中在3、4月份，估计会给相关上市公司一季度带来丰厚利润。\n\r\n\t　　公开资料显示，华东重机成立于1989年，总部位于无锡。公司成立后完成了交通部“七五”攻关项目——自主研制了国内首台多用途集装箱门式起重机，并将此产品国内市占率提升至第一。目前，公司集装箱装卸设备产品有岸桥、轨道吊、轮胎吊等，主要应用于港口的集装箱船舶装卸作业、铁路集装箱装卸、集装箱堆场的堆存和拖车装卸装箱等，其中轨道吊等部分产品处于国际领先地位。经过多年发展，公司港机产品不仅覆盖了国内各大主要港口码头，并出口到了全球几十个国家地区，上百个港口码头，其中还包括新加坡港务集团、韩国釜山港等世界一流知名海港以及世界顶级港口运营商PSA、DPWorld和记黄埔等旗下运营港口码头，已成为全球领先的港口装卸设备知名供应商。\n\r\n\t　　华东重机是以“港机设备+高端数控机床”为核心的智能制造企业，收入主要由不锈钢全产业智慧供应链服务、CNC数控机床、集装箱装卸设备三项业务构成。\n\r\n\t　　2017年，华东重机收购中国数控机床制造业龙头企业—润星科技，正式进入CNC数控机床制造领域。润星科技是我国华南地区规模最大的中高端数控机床整机制造商之一，在消费电子细分领域优势突出，市场占有率处于龙头地位。随着5G时代的逐步到来，相关的基础设施建设以及潜在的换机潮会带来新的设备需求，目前公司针对未来5G通信终端开发的多款新产品，已经逐步批量投入市场，有望充分受益5G时代的红利。\n\r\n\t　　财报显示，华东重机营业收入规模自2014年起实现快速增长，2014年，华东重机营业收入为4.99亿元，2018年营业收入提升至99.48亿元，其中不锈钢全产业智慧供应链服务收入为86.57亿元，收入增幅达113.82%，占比达到87.02%。\n\r\n\t　　2018年，华东重机重点加大对不锈钢电商业务的投入力度，打造以线上为主、线下为辅的销售交易模式，旗下“要钢网”全年平台活跃用户数和付费用户数显著增加，进一步推动线下的不锈钢现货销量同比增长34.5%，从而使得供应链服务实现大幅增长。供应链服务业务的收入规模较大，但是毛利率仅为1.35%，因此在净利润增长方面贡献微薄。\n\r\n\t　　而受益于2017年润星并表(仅四季度并表)，公司净利润实现1.32亿元，同比增长340%。润星2017-2019年的业绩承诺分别为2.50、3.00、3.60亿元，2018年润星净利润实现3.10亿元，完成业绩承诺，并助力华东重机净利润达3.08亿元，同比增长133.33%。受困下游3C领域景气度下行，2019年前三季度，华东重机实现净利润1.68亿元，同比下滑45.45%。但下半年在5G通信、智能穿戴等新兴领域的推动下，CNC数控机床需求开始逐步回暖，华东重机业绩拐点显现，公司预计2019年归母净利润实现3.08亿元至3.85亿元，同比增长0至25%。\n\n\n\n\n\n\r\n\t　　新冠肺炎疫情下，口罩需求暴涨，“全民口罩”令多家上市公司纷纷跨界生产口罩机等硬件设备，全球港口装卸设备领先供应商——无锡华东重型机械股份有限公司(以下简称“华东重机”)日前披露，公司全资子公司广东润星科技有限公司2020年之前未曾生产过口罩机产品。目前阶段，口罩机订单正逐步投产，预计将在今年3月中旬左右可批量生产。\r\n\t　　据悉，润星科技为专业的高端智能装备生产企业，国家高新技术企业。公司自2017年开始设立专业的自动化团队，团队规模60余人，专业从事设计及开发自动化功能部件及自动化应用解决方案。自主开发的产品包括六关节机器人，智能手机结构件自动化加工单元、柔性智能制造单元、机床物联网智能监控软件等产品。同时，拥有1项软件著作权，以及相关自动化结构的5项实用新型专利。\r\n\t　　口罩机从技术属性角度来说，是一种自动化控制装置。通过气动、伺服控制以及位置控制等多项自动化控制技术来实现口罩的压合、裁剪、拼接、封装等工艺，最终实现成品口罩的生产。\r\n\t　　截至2月24日，润星科技已接到的口罩机订单共计97台套，总价约为人民币3148万元，上述口罩机的交货期均在3-4月间完成交货，目前，口罩机订单已逐步投产，预计在3月中旬左右可批量生产，公司预计口罩机业务的开展不会对公司2020年度业绩造成重大影响。\r\n\t　　太平洋证券相关分析师表示，随着口罩的价格上涨，口罩机的回报率也不断提高，原来1毛1个的一次性口罩，价格已经到了3元一个；原来价格为3元的N95口罩，目前已经涨到20元一个，根据了解，每台口罩机每分钟生产130个，1天17万个，单个价格是3元，1天就40-50万，3天就150万元，口罩机价格如果是10天交货就是100万以上，25天交货就是40-50万元，投资回收期仅为3天。\r\n\t　　上述分析师称，业内估计，2-3个月内市场上会有近万台口罩机需求，目前来看，大一点规模的公司在手订单都在千台以上，小的也有几百台，由于零部件短缺，交货都有些问题，但大公司供应链更有优势。由于口罩机利润空间大，交期集中在3、4月份，估计会给相关上市公司一季度带来丰厚利润。\r\n\t　　公开资料显示，华东重机成立于1989年，总部位于无锡。公司成立后完成了交通部“七五”攻关项目——自主研制了国内首台多用途集装箱门式起重机，并将此产品国内市占率提升至第一。目前，公司集装箱装卸设备产品有岸桥、轨道吊、轮胎吊等，主要应用于港口的集装箱船舶装卸作业、铁路集装箱装卸、集装箱堆场的堆存和拖车装卸装箱等，其中轨道吊等部分产品处于国际领先地位。经过多年发展，公司港机产品不仅覆盖了国内各大主要港口码头，并出口到了全球几十个国家地区，上百个港口码头，其中还包括新加坡港务集团、韩国釜山港等世界一流知名海港以及世界顶级港口运营商PSA、DPWorld和记黄埔等旗下运营港口码头，已成为全球领先的港口装卸设备知名供应商。\r\n\t　　华东重机是以“港机设备+高端数控机床”为核心的智能制造企业，收入主要由不锈钢全产业智慧供应链服务、CNC数控机床、集装箱装卸设备三项业务构成。\r\n\t　　2017年，华东重机收购中国数控机床制造业龙头企业—润星科技，正式进入CNC数控机床制造领域。润星科技是我国华南地区规模最大的中高端数控机床整机制造商之一，在消费电子细分领域优势突出，市场占有率处于龙头地位。随着5G时代的逐步到来，相关的基础设施建设以及潜在的换机潮会带来新的设备需求，目前公司针对未来5G通信终端开发的多款新产品，已经逐步批量投入市场，有望充分受益5G时代的红利。\r\n\t　　财报显示，华东重机营业收入规模自2014年起实现快速增长，2014年，华东重机营业收入为4.99亿元，2018年营业收入提升至99.48亿元，其中不锈钢全产业智慧供应链服务收入为86.57亿元，收入增幅达113.82%，占比达到87.02%。\r\n\t　　2018年，华东重机重点加大对不锈钢电商业务的投入力度，打造以线上为主、线下为辅的销售交易模式，旗下“要钢网”全年平台活跃用户数和付费用户数显著增加，进一步推动线下的不锈钢现货销量同比增长34.5%，从而使得供应链服务实现大幅增长。供应链服务业务的收入规模较大，但是毛利率仅为1.35%，因此在净利润增长方面贡献微薄。\r\n\t　　而受益于2017年润星并表(仅四季度并表)，公司净利润实现1.32亿元，同比增长340%。润星2017-2019年的业绩承诺分别为2.50、3.00、3.60亿元，2018年润星净利润实现3.10亿元，完成业绩承诺，并助力华东重机净利润达3.08亿元，同比增长133.33%。受困下游3C领域景气度下行，2019年前三季度，华东重机实现净利润1.68亿元，同比下滑45.45%。但下半年在5G通信、智能穿戴等新兴领域的推动下，CNC数控机床需求开始逐步回暖，华东重机业绩拐点显现，公司预计2019年归母净利润实现3.08亿元至3.85亿元，同比增长0至25%。\n\n\n\r\n           \t【版权声明】秉承互联网开放、包容的精神，纺织网欢迎各方(自)媒体、机构转载、引用我们原创内容，但要严格注明来源纺织网；同时，我们倡导尊重与保护知识产权，如发现本站文章存在版权问题，烦请将版权疑问、授权证明、版权证明、联系方式等，发邮件至yuln@netsun.com，我们将第一时间核实、处理。\r\n           相关报道",
    "福建华东船厂复工修船业逆势上扬- 船厂动态": "\n2020-02-23 09:50:00\n来源：福州新闻网 \n编辑：\n国际船舶网\n我有话要说\n用微信扫描二维码分享至好友和朋友圈20日上午，华东船厂船坞，日本MOL公司30万吨级散货船正在修理。20日上午，一艘来自新加坡的30万吨超大型油轮驶进罗源湾，缓缓停靠在福建华东船厂有限公司的码头边。与此同时，一艘来自越南的3万吨级散货船维修完毕，从船厂驶离罗源湾。疫情防控期间，罗源湾依旧一片忙碌景象。“在公司努力和当地政府支持下，船厂不停工不停产，运转稳定，24艘外轮按期交船，得到了国际船东的高度认可。”福建华东船厂有限公司董事长陈为仁介绍，目前有12艘各国船只在同时修理，公司上个月生产产值1.2亿元，逆势上扬。福建华东船厂有限公司是我国东南沿海最主要的修船基地，修船生产原材料来自全国各地，由于疫情期间的交通管控，供应一度遇到困难。碧里乡政府制定出台乡重点企业疫情防控期间罗源湾高速路口车辆放行流程，解决了企业的难题。“有时急需某些原材料，即使是半夜，乡政府也会第一时间帮我们协调解决。”陈为仁说道。“我们成立了企业复工复产工作组，主动上门对接企业遇到的难题，为企业开通各项绿色通道。”乡党委书记游永文介绍，目前全乡企业累计已开工72家，开工率81.8%。春节期间，华东船厂约有2000员工留守一线，占员工总数的75%，除了住在厂区，其中有400余名员工自行租住在碧里乡当地村民家中。“为杜绝人员流动带来的隐患，我们与企业商量后，决定将这些员工移回厂区内居住。”碧里乡人大主席姚仕旺说道。为此，华东船厂在2天内调剂出一批办公室，并引进一批箱型过渡房，增加了可容纳500人的临时宿舍，要求所有人员一律从厂区大门卡口出入，将人员的流动率降到最低。目前，华东船厂已经对春节回家的员工按所在地进行分类，分批次安排员工错峰返岗。与此同时，对外地返岗员工，碧里乡协调县指挥部，安排临时隔离观察点，并协助县医院进行核酸检测工作。目前华东船厂有247人返岗，已经有216人通过隔离观察期，正常上班。\n华东船厂 自新冠肺炎疫情发生以来，南京公司紫金山船厂加强组织领导，在确保疫情防控万无一失的前提下，复工复产工作也积极稳妥地进行着。...\n2020-02-23 10:35:25\n20日上午，华东船厂船坞，日本MOL公司30万吨级散货船正在修理。...\n2020-02-23 09:50:00\n由于海工市场的持续低迷，新加坡胜科海事2019年净亏损扩大，已经连续两年赤字，预计亏损将延续至2020年。虽然海工业务降幅过半，但维修改装业务大幅增长成为亮点。\r\n...\n2020-02-21 09:36:49\n自复工以来，大船集团山船重工在严密防控疫情的前提下，全力保障生产顺利进行。\r\n...\n2020-02-20 19:54:41\n从南到北，各大船厂齐齐复工，这是中国船舶集团有限公司（简称中国船舶集团）当前工作状态的缩影。中国船舶集团有限公司党组近日印发《关于全面贯彻落实习近平总书记重要指示精神 坚决打赢疫情防控阻击战与科研生产攻坚战的通知》，...\n2020-02-20 10:32:00\n记者从新港船舶重工获悉，按照滨海新区复工复产企业综合防控疫情工作指导意见有关规定，经天津港保税区疫情防控工作指挥部审核批准同意，新港船舶重工于2月14日正式分批复工，目前相关部门正进行有序作业。...\n2020-02-19 18:09:00\n春节后复工以来，世界第一艘23000标准箱双燃料动力集装箱船的建造工程开始冲刺。中国船舶集团沪东中华造船上海长兴基地，满足上岗条件的复工工人尚不足四成，疫情影响下各方面困难重重，沪东中华负责人却表示：原定4月底交船，计划不变。\r\n...\n2020-02-19 10:11:01\n在招商局工业集团及当地政府的关心和支持下，招商工业扬州金陵船厂（原“中航鼎衡船厂”）严格遵照企业防控方案及上级指导，始终坚持把职工的生命安全和身体健康放在第一位，认真扎实地开展防疫的各项防控工作。...\n2020-02-18 20:43:11\n近期，外箱上贴有一行行优美诗词寄语的，由日本各机构捐赠给中国抗击疫情的医疗物资陆续到达我国，在社会上引起了关注和积极的评价。近日，扬子江船业集团友好合作伙伴日本三井物产，向集团捐赠的一批口罩也抵达公司，助力企业尽快复工复产。...\n2020-02-18 13:01:34\n2020年全年，黄埔文冲计划交船38艘，第一季度需要完成多个重要节点。自2月10日正式开工以来，黄埔文冲正在全力冲刺重大生产节点，每天出勤均万人以上。各生产单位和密配部门在落实各项防疫措施、做好员工个人防护的情况下，克服因疫情带来种种困难，精心组织恢复生产。\r\n...\n2020-02-18 10:13:23\n推荐热点图片新闻\n关于我们 |\r\n联系方式 |\r\n版权声明 |\r\n招聘信息 |\r\n广告业务 |\r\n经营优势 |\r\n友情链接\n\r\nCopyright © 2008-2014 Eworldship. All Rights Reserved.\r\n\n沪ICP备08109495号-2  \r\n国际船舶网  版权所有\r\n\n\r\nvar _hmt = _hmt || [];\r\n(function() {\r\n  var hm = document.createElement(\"script\");\r\n  hm.src = \"//hm.baidu.com/hm.js?598905bf571bcd01895c98be68910184\";\r\n  var s = document.getElementsByTagName(\"script\")[0];\r\n  s.parentNode.insertBefore(hm, s);\r\n})();\r\n\n\n",
    "加速陸廠復工 緯創祭高額獎金徵人": "受到中國新冠肺炎疫情拖累，代工廠此回可說是遭逢春節年後復工進度最困難重重的一年。然在產線逐步恢復運作之際，招工也成為另一大挑戰。近日傳出緯創（3231）因應旗下陸廠生產線運作、祭出高額獎金徵聘人員外，目前昆山廠在周邊大小供應商已有8成恢復生產供貨下，也正如火如荼加速復工進度。每年春節年後，各大代工廠在陸產線多面臨人員離職潮帶來的缺工問題，今年在疫情干擾下，使得返工率及缺工都出現更嚴峻的挑戰。為了儘快確保生產線有足夠的人力可以上線，根據了解，緯創今年祭出高於以往的入職獎勵策略，在符合相關門檻條件下，除了提供自薦入職獎勵金達人民幣2,500元之外，透過既有人員介紹的內薦入職獎勵金，金額更高達人民幣5,000元。若以可上線的人員返工估算，法人預估緯創目前的復工率已約可達6～7成，但若納入返工須先進行防疫隔離措施來看，首批隔離人員多已於23日解禁、陸續在本周上線，可望進一步拉升其復工率從前兩周的低雙位數幅度，增至達60％以上，同時提高產能利用率來到5成以上、並逐步成長。此外，依中國官媒前往緯創昆山廠訪查現階段實際復工情況，其賴以供料的周邊大大小小相關供應商達600餘家，目前在配合當地地方政府進行防疫管控、物流疏導下，已有至少8成以上之核心供應商恢復生產、供料。緯創華東廠區總經理周泓任也在受訪時指出，希望盡快將產能完全恢復，尤其供應商也都非常著急，但因整個產業鏈複雜度很高，要加快復產、復工的節奏仍需要當地政府的協助。預期在受到疫情影響、產線復工進度延遲下，緯創2月營運動能將明顯出現下滑，惟在看好訂單需求並未消減，法人認為緯創在各廠逐步回穩生產效能後，將加速趕上被遞延的出貨進程，因此樂估其在第二季後的營運增長力道將明顯轉強，全年營收、獲利雙升走勢依然可期。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "华东通航抗“疫”阻击战实录：不可忽视的力量": "\n\n\n\n|退出\n忘记密码点击注册登  录使用第三方账号登录\n\n\n\n为积极响应党中央号召，认真贯彻执行民航局下发的《关于发挥好通用航空在疫情防控中作用的通知》，华东局立足通用航空特点，切实有效发挥通用航空在疫情防控中的作用。华东地区多家通用航空企业关键时刻挺身而出，积极投入抗击疫情工作，迅速构建空中医疗物资运送快捷通道，及时为武汉等灾区运送了多批紧缺医疗物资。上海金汇通航在武汉备勤1架直升机，自2月1日至2月5日，共飞行13架次/7:22小时，为武汉、卾州、黄冈、荆州等地运送防疫医疗物资共计1.45吨。青岛直升机公司在湖北武汉汉南机场停放3架米171直升机，自1月31日至2月5日，共飞行20架次/33:12小时，从武汉向湖北省宜昌、襄阳、十堰、恩施等4个地区运送防疫物资共计17吨。上海新空直升机公司于2月3日-5日，分别派出直升机，执行从上海浦东飞往武汉和上海松江飞往湖北黄冈运送医疗物资任务，运送医疗物资总重约650KG。浙江德盛通航，2月5日一架空客H155直升机，从新昌起飞运送一批医疗物资先后抵达湖北武汉、黄冈和孝感等地区，包括5台病毒核酸检测仪、59000份分析提取试剂及部分紧急医用防护物资。德胜航空还执行了向温州运送物资的任务。尊翔公务航空有限公司在得知由德国绘本交流群华人捐赠给湖北慈善总会用于抗击肺炎疫情的43箱4300套医用防护服等物资急需运抵抗疫一线的情况后，免费调配了一架挑战者850型公务机，和相关公司一起协助运送到武汉。大疆创新科技有限公司在上海成立了“疆军”志愿者服务队，协助上海相关区镇执行空中巡逻、喊话宣传、空中测温、小区道路消毒液喷洒等作业，发挥了较好的作用。山东通航协会各通航公司主动请缨并呈交《抗击新型冠状病毒疫情防控请战书》，志愿加入疫情防控工作队伍，为人民群众生命健康保驾护航，24小时全天候备勤，保证物资运输、紧急救援和病员转运需求。据不完全统计，截止到2月19日，华东地区通用航空企业使用6架直升机和1架固定翼公务机，从上海起飞分别向湖北武汉、黄冈、孝感，浙江温州等地运送医疗物资，累计飞行67.96小时41架次；运送口罩106箱/100560只、防护镜13箱/574只、防护服131箱/11773套、手套1000双、一次性手术衣200件、呼吸机5台、心肺复苏仪4箱、病毒核酸检测仪5台、医药试剂352箱、分析提取试剂59000份以及其它物资35箱。为保障各通航公司执行任务，华东局协调中航油华东公司为执行抗击疫情运送物资任务的通航企业实施先加油后结算以及每吨燃油优惠100元的特殊政策；积极为执行抗击疫情飞行任务的通航企业出具协调函和证明文件；协调空管单位加快飞行计划审批；协调有关运输机场做好加油过夜等保障工作，构建通航抗击疫情“绿色通道”。为更好服务华东地区通航公司，华东局在防控新型肺炎工作领导小组框架下建立了通航抗击疫情工作协调机制，授权华东通用航空服务中心开通24小时应急值守电话并尽快在华东通航服务平台开设通航抗击疫情云平台；搭建通航企业和医疗物资提供方之间的桥梁；协调解决通航企业执行抗击疫情飞行任务遇到的保障问题。（中国民航网）",
    "华东数控：2019年实现扭亏为盈": "\n金融界首页 > 股票频道 > 上市公司 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-02-28 16:17:00\n来源：中国证券报・中证网\n\n如何判断龙头股买点？\n　　中证网讯（记者 康书伟）华东数控(行情002248,诊股)2月28日晚间披露的业绩快报显示，2019年，公司实现营业收入1.61亿元，同比增长94.23%；实现归属于上市公司股东净利润3183.72万元，实现扭亏为盈。　　华东数控表示，2019年，公司贯彻“重点发展通用、中小型数控机床”的经营战略，积极开发适应市场需求的机床产品，加大市场营销力度，营业收入得以大幅增长；改善生产经营管理，降低材料采购成本，提高劳动生产效率，压缩制造费用，产品盈利能力不断增强；严控各项期间费用，经营亏损大幅降低。同时，公司提高财务管理水平，加强应收账款管理，盘活闲置资产，积极清偿有息债务，在降低资金占用成本、折旧费用和资产减值损失的同时，改善企业财务状况。查看全部网友评论2020-03-03 07:41:25来源：e公司官微2020-03-02 20:01:20来源：证券市场红周刊2020-03-03 08:17:15来源：中国证券报2020-03-03 08:02:07来源：证券时报网2020-03-03 07:17:10来源：证券时报网2020-03-02 18:36:25来源：金融界网站2020-03-02 18:38:27来源：金融界网站2020-03-03 07:35:28来源：上海证券报2020-03-03 08:07:09来源：大众证券报2020-03-03 07:14:17来源：金融界网站2020-03-03 06:58:05来源：中国证券报2020-03-03 08:08:51来源：大众证券报2020-03-03 05:25:09来源：金融界网站2020-03-03 07:27:59来源：金融界网站2020-03-03 07:06:05来源：数据宝2020-03-03 08:08:10来源：大众证券报2020-03-02 16:42:52来源：金融界网站2020-03-03 07:41:39来源：e公司官微2020-03-03 07:33:35来源：数据宝2020-03-03 07:21:36来源：金融界网站2020-03-03 07:07:43来源：金融界网站2020-03-03 09:26:41来源：金融界网站2020-03-03 07:36:10来源：上海证券报2020-03-02 07:55:35来源：财富动力网2020-03-03 06:55:32来源：中国基金报2020-03-02 08:37:30来源：e公司官微2020-03-02 20:15:05来源：金融界网站2020-03-03 07:29:42来源：上海证券报2020-03-03 02:12:07来源：证券时报2020-03-03 08:14:52来源：财富动力网2020-03-03 10:48:36来源：金融界网站2020-03-03 08:04:15来源：证券时报2020-03-03 07:16:00来源：金融界网站2020-03-02 07:16:47来源：金融界网站2020-03-03 07:07:17来源：券商中国2020-03-02 14:19:50来源：金融界网站2020-03-03 08:13:13来源：财富动力网2020-03-03 07:00:54来源：中国证券报2020-03-02 15:14:39来源：金融界网站2020-03-03 08:18:00来源：证券时报网2020-03-03 08:10:57来源：财富动力网2020-03-03 08:50:35来源：金融界网站2020-03-02 07:57:23来源：金融界网站2020-03-03 07:26:53来源：金融界网站2020-03-02 07:37:55来源：上海证券报2020-03-03 07:21:10来源：Wind资讯2020-03-03 08:16:08来源：财富动力网2020-03-02 07:57:03来源：财富动力网2020-03-02 07:06:30来源：证券时报网2020-03-03 06:59:55来源：中国证券报2020-03-03 05:50:49来源：中国证券报2020-03-02 20:18:33来源：金融界网站2020-03-02 07:30:39来源：金融界网站2020-03-03 08:07:17来源：大众证券报2020-02-28 20:12:22来源：暴走A股2020-03-02 21:39:05来源：金融界上市公司研究院2020-03-02 08:36:10来源：金融界网站2020-03-02 07:45:47来源：上海证券报2020-03-02 07:35:12来源：金融界网站2020-03-02 21:05:20来源：e公司官微2020-03-02 08:30:24来源：金融界网站2020-03-02 20:57:43来源：中国证券报2020-03-02 08:36:54来源：金融界网站2020-03-02 07:24:59来源：金融界网站2020-03-02 08:14:15来源：金融界网站2020-03-02 07:18:43来源：金融界网站2020-03-03 00:57:12来源：北京商报2020-03-02 08:24:31来源：金融界网站2020-03-03 08:10:27来源：财富动力网2020-03-03 08:07:26来源：金融界网站2020-03-03 07:35:57来源：上海证券报2020-03-02 07:56:01来源：财富动力网2020-03-02 07:06:10来源：证券时报网2020-03-02 21:57:51来源：暴走A股2020-03-02 08:01:16来源：金融界网站2020-03-03 10:36:00来源：证券时报网2020-03-02 07:16:00来源：中国证券报・中证网2020-03-03 10:23:00来源：证券时报网2020-03-02 07:27:51来源：金融界网站2020-03-02 07:29:30来源：金融界网站2020-03-03 10:27:00来源：证券时报网2020-03-03 07:58:15来源：金融界网站2020-03-02 07:56:27来源：财富动力网2020-03-02 19:26:09来源：数据宝2020-03-02 07:28:27来源：每日经济新闻2020-03-02 20:56:17来源：金融界网站2020-03-03 11:31:48来源：金融界网站2020-03-03 06:59:28来源：中国证券报2020-03-03 06:53:25来源：券商中国2020-03-03 08:14:42来源：财富动力网2020-03-03 08:05:43来源：大众证券报2020-03-03 07:59:53来源：金融界网站2020-03-03 07:33:28来源：上海证券报2020-03-02 07:45:35来源：金融界网站2020-03-02 07:00:35来源：中国证券报2020-03-02 06:53:55来源：金融界网站2020-03-03 07:34:25来源：上海证券报2020-03-03 07:31:35来源：上海证券报2020-03-03 07:19:46来源：中新经纬2020-03-02 11:30:24来源：金融界网站加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
    "华东空管春运战“疫”大盘点：创造众多“首次”": "\n\n\n\n|退出\n忘记密码点击注册登  录使用第三方账号登录\n\n\n\n2月18日，2020年全国春运悄悄落幕。今年，一场突如其来的特殊战役在春运中打响，牵动着无数中国人民的心。华东空管局的春运空管保障工作重点在确保“旅客安全顺畅出行”的基础上，守土有责、守土担责、守土尽责，全力保障医疗队及抗疫物资包机第一时间抵达疫情一线，期间创造了众多“首次”。据统计，1月24日至2月18日，华东空管局共保障重大运输任务96架次，运送医疗人员8882人。保障首批军民航医疗队包机1月24日除夕夜21:53，由海军军医大学呼吸科、感染性疾病科、医院感染控制科、重症监护室等医学专家组建的150人医疗队，乘坐伊尔76运输机从上海虹桥机场起飞。\n乘坐MU5000的上海医疗队（图片来源于网络）1月25日00:01，大年初一的第一分钟，东航MU5000航班从上海虹桥机场顺利起飞，01：26安全抵达武汉天河机场。这架航班运送来自上海市52家医院的136名医务人员组成的医疗队驰援武汉，他们是最早投入救治工作的医疗队之一。\n虹桥塔台管制员在指挥MU5000（张云纬/摄）华东空管局时刻关注航班动态，主动了解机组需求，协调安排最短滑行路线，确保首批军民航医疗队包机及时抵达武汉。运送医疗队规模最大的一次2月9日，华东空管局共指挥保障30架次包机，运输华东地区3249名医护人员和医疗物资驰援湖北。\n浙江空管分局塔台管制员指挥飞机（洪涛/摄）2月8-9日全国共有约50架包机近6200名医护人员赴鄂，仅2月9日当天，华东空管就保障了全国60%的航班任务，运送的华东医疗精英占全国总数的一半以上。这是疫情发生以来，民航执行运送医疗队任务规模最大的一次。华东空管局塔台管制部门加强与机场相关部门合作，密切关注航班上客及货物装载进度；进近管制部门主动控制进场航班落地间隔，为飞机起飞安排好合适的时机；区域管制部门提前协调其他空域使用方释放空域，保障提供最优的飞行路线，大大缩短了空中航程。\n全国首架洲际抗疫物资临时包机（图片来源于网络）指挥全国首架洲际抗疫物资临时包机2月14日15:19，经国家发改委紧急协调，国内首架欧亚洲际临时包机满载欧洲温籍华侨捐赠的“战疫”医用物资，在经过十几个小时的飞行后，平稳地降落在温州龙湾国际机场。这架从比利时布鲁塞尔起飞的飞机上运载着217万余件口罩、防护服、体温枪等医用防疫物资，货物总体积近400立方米。华东空管局作为这次同心接力的重要一环，在接到任务后立即对接温州机场、四川航空，管制部门对包机航班制定了特别保障预案，主动协调前方管制单位优先保障，开启“空中绿色通道”，以最高的效率保障抗疫包机航班顺利抵达温州。\n运-20从上海虹桥机场起飞（顾明元/摄）“运-20” 首次现身上海虹桥机场2月17日上午7点27分、7点29分，两架运-20军用运输机运载着近170名部队医疗人员以及约8吨的医疗物资先后从上海虹桥机场起飞，奔赴抗疫一线--武汉。自2月13日以来，军队陆续增派医护人员支援武汉抗击新冠肺炎疫情，首次使用中国国产运-20大型运输机参与非战争军事行动，也是空军首次成体系大规模出动现役大中型运输机执行紧急大空运任务。因此，保障首次现身上海虹桥机场的运-20，对华东空管具有“里程碑”式的意义。华东空管局多次与相邻管制单位、虹桥机场指挥中心等单位沟通协调，详细了解航班计划和保障需求，组织学习Y-20型运输机的相关资料，为两架航班制定专属保障方案和应急预案，做好优先保障工作。春运工作已经结束，但华东空管人抗击疫情的工作仍在继续。接下来，华东空管局将梳理和再优化现有疫情期间安全应急保障预案，科学安排备份人员，确保华东空管工作不降级、不失能。同时，密切关注疫情发展情况和飞行流量的变化，做好空管保障从“低位运行”向“恢复性增加”的各项准备。（中国民航网 通讯员戴发先、张博、田宇斐）",
    "70吨苹果发往华北华东市场_ 财富生活频道": "　　“我们撤回了临近两个县的收购点，全部在黄陵采购苹果。今天，共有5辆车70吨苹果，分别发往天津、南京、上海、杭州和福州等地的市场。”2月28日，宁波鲜丰水果有限公司国产部采购经理黄益天说。 　　当天，在黄陵矿业果蔬中心车间里，几台叉车将一筐筐苹果运到分拣员旁，再把包装好的苹果运到货车上。五六十名员工熟练有序地进行苹果的分拣、包装、封箱，一派热火朝天的繁忙景象。 　　“去年，黄陵县政府在杭州举办了苹果展销会，黄陵苹果甜、脆、鲜的品质赢得了杭州市民的高度认可，销量也翻了几番。这次，我们公司计划在半个月内，收购黄陵苹果2000吨。”黄益天说。 　　中午时分，在隆坊镇苹果交易中心车间里，鲜丰公司的员工正在忙着装货。现场负责人介绍说，疫情防控期间，当地政府在做好防疫的同时，给苹果运销车辆开“绿灯”，每吨每公里补贴0.1元的运输费，还为他们协调解决了食宿难题。 　　隆坊镇刘家河村村民王文全正在将苹果装车。他高兴地说：“我们装一吨苹果可以挣20元，一天下来，收入在400元以上。” 　　“镇政府计划过了这段时间，将苹果销售市场的场地统一装修，免费提供给果商用于办公和包装物料，进一步为果商做好服务保障。”隆坊镇经济综合服务站站长白海龙说。 　　据黄陵县果业服务中心主任陈永峰介绍，去年，全县苹果丰产，现在库存量仍然很大。2月11日至27日，全县累计销售苹果5159吨。目前，黄陵县各苹果储藏库和果品营销企业已经全面复工，日销售量也在持续攀升。",
    "成為剛需的口罩：核心熔噴布緊缺依舊業內憂心產能過剩-科技新聞": "\n原標題：成為剛需的口罩：核心熔噴布緊缺依舊 業內憂心產能過剩實 習 生 張露曦 熊嘉藝 重慶報導 口罩製造進入加速度。 工商登記資料數據顯示，以工商註冊變更信息為標準，自2020年1月1日至2月7日，全國超過3000家企業經營範圍新增了「口罩、防護服、消毒液、測溫儀、醫療器械」等業務。 獲批醫藥生產企業主要集中於華中和華東地區，擁有企業最多的前五個省份是河南、江西、江蘇、湖北、廣東。具體企業包括中國石化、富士康、上汽通用五菱、比亞迪、長盈精密、OPPO和vivo等各行業巨頭。 但受制於熔噴布供應，各地口罩製造商進入原料緊缺期。 2月27日下午，21世紀經濟報導記者撥打超過100家口罩企業聯繫電話，最終成功接通的只有8家，但各家均表示生產受熔噴布緊缺影響嚴重。 在8家企業中，有兩家工廠（來自新疆、湖北）直接有政府官員入駐監督。儘管口罩廠家們每天都以最大產能運作，但仍然供不應求，連政府方面的需求都滿足不了。 儘管中石化之前有發出供應熔噴布製作原材料的消息，但各個廠家並沒有感受到情況有任何改善。雲南一工廠負責人告訴21世紀經濟報導記者，雲南省內沒有熔噴布製造廠，該材料都是從廣東和湖北運過來的，結果現在疫情爆發，湖北這條路算是斷了。因此，熔噴布一直處於緊缺狀態。而湖南一家產能十幾萬口罩工廠負責人表示，現在每天光是去運原材料就得花大量的人力和物力。 熔噴布為口罩最核心材料。醫用口罩及N95口罩是紡粘層（Spunbond）-熔噴層（Meltbond）-紡粘層（Spunbond） 構成的類漢堡包結構，紡粘層、熔噴層均由聚丙烯PP材料構成。 2月2日，在工信部舉辦的新聞發佈會上，工信部原材料司司長王偉表示，2019年，我國能用於口罩的高熔聚丙烯纖維約為90萬噸，一噸可生產一次性外科口罩90-100萬隻（對應年產量為8100-9000億隻/年、日產量為22.1-25.6億隻/日）、可生產N95醫用防護口罩20-25萬隻（對應年產量為1800-2250 億隻/年、日產量為5-6億隻/日）。我國主要生產企業包括中石化旗下的鎮海煉化、上海賽科、荊門石化、海南煉化、茂名石化、石家莊煉化、廣州石化等。原材料的困難主要在於運輸環節。 另一頭，由於口罩產業鏈技術壁壘不高，短時間內大量產能湧入，業內已在憂心產能過剩。 2月5日，在國家衛健委新聞發佈會上，國家發改委社會發展司副司長郝福慶表示，「對於一些企業擔心將來產能過剩的問題，我們再次強調，疫情過後富餘的產量，政府將進行收儲，只要符合標準，企業可以開足馬力組織生產」。 「目前廠里口罩生產已全面恢復，生產的口罩均由政府統一調配，但由於原材料短缺，原料收購價格較之前飆升了幾十倍。為了加大口罩產量，廠里購入了一批新設備，設備價格比起疫情前也漲了幾倍，收購設備一方面是響應政府的要求，一方面也是出於企業的責任。但疫情過後，口罩需求量肯定會暴跌，新增設備大概率會閑置，這也給企業帶來了不少不確定性。」有位於雲南的口罩廠商表示。同時，有高埠罩廠商亦表達了類似看法，並表示，由於擔心過剩，其已減緩產能擴大。 「希望疫情結束后政府能多給省內中小企業一些支持，例如本省醫療機構能多採用省內廠家生產的醫護用品等。」上述雲南口罩廠負責人說。\n原標題：成為剛需的口罩：核心熔噴布緊缺依舊 業內憂心產能過剩實 習 生 張露曦 熊嘉藝 重慶報導 口罩製造進入加速度。 工商登記資料數據顯示，以工商註冊變更信息為標準，自2020年1月1日至2月7日，全國超過3000家企業經營範圍新增了「口罩、防護服、消毒液、測溫儀、醫療器械」等業務。 獲批醫藥生產企業主要集中於華中和華東地區，擁有企業最多的前五個省份是河南、江西、江蘇、湖北、廣東。具體企業包括中國石化、富士康、上汽通用五菱、比亞迪、長盈精密、OPPO和vivo等各行業巨頭。 但受制於熔噴布供應，各地口罩製造商進入原料緊缺期。 2月27日下午，21世紀經濟報導記者撥打超過100家口罩企業聯繫電話，最終成功接通的只有8家，但各家均表示生產受熔噴布緊缺影響嚴重。 在8家企業中，有兩家工廠（來自新疆、湖北）直接有政府官員入駐監督。儘管口罩廠家們每天都以最大產能運作，但仍然供不應求，連政府方面的需求都滿足不了。 儘管中石化之前有發出供應熔噴布製作原材料的消息，但各個廠家並沒有感受到情況有任何改善。雲南一工廠負責人告訴21世紀經濟報導記者，雲南省內沒有熔噴布製造廠，該材料都是從廣東和湖北運過來的，結果現在疫情爆發，湖北這條路算是斷了。因此，熔噴布一直處於緊缺狀態。而湖南一家產能十幾萬口罩工廠負責人表示，現在每天光是去運原材料就得花大量的人力和物力。 熔噴布為口罩最核心材料。醫用口罩及N95口罩是紡粘層（Spunbond）-熔噴層（Meltbond）-紡粘層（Spunbond） 構成的類漢堡包結構，紡粘層、熔噴層均由聚丙烯PP材料構成。 2月2日，在工信部舉辦的新聞發佈會上，工信部原材料司司長王偉表示，2019年，我國能用於口罩的高熔聚丙烯纖維約為90萬噸，一噸可生產一次性外科口罩90-100萬隻（對應年產量為8100-9000億隻/年、日產量為22.1-25.6億隻/日）、可生產N95醫用防護口罩20-25萬隻（對應年產量為1800-2250 億隻/年、日產量為5-6億隻/日）。我國主要生產企業包括中石化旗下的鎮海煉化、上海賽科、荊門石化、海南煉化、茂名石化、石家莊煉化、廣州石化等。原材料的困難主要在於運輸環節。 另一頭，由於口罩產業鏈技術壁壘不高，短時間內大量產能湧入，業內已在憂心產能過剩。 2月5日，在國家衛健委新聞發佈會上，國家發改委社會發展司副司長郝福慶表示，「對於一些企業擔心將來產能過剩的問題，我們再次強調，疫情過後富餘的產量，政府將進行收儲，只要符合標準，企業可以開足馬力組織生產」。 「目前廠里口罩生產已全面恢復，生產的口罩均由政府統一調配，但由於原材料短缺，原料收購價格較之前飆升了幾十倍。為了加大口罩產量，廠里購入了一批新設備，設備價格比起疫情前也漲了幾倍，收購設備一方面是響應政府的要求，一方面也是出於企業的責任。但疫情過後，口罩需求量肯定會暴跌，新增設備大概率會閑置，這也給企業帶來了不少不確定性。」有位於雲南的口罩廠商表示。同時，有高埠罩廠商亦表達了類似看法，並表示，由於擔心過剩，其已減緩產能擴大。 「希望疫情結束后政府能多給省內中小企業一些支持，例如本省醫療機構能多採用省內廠家生產的醫護用品等。」上述雲南口罩廠負責人說。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "華安期貨：甲醇短期供需兩弱中長期供需矛盾不變-財經新聞": "\n　　要點提示： 　　1、疫情嚴重影響供需兩端，疊加運輸道路不順，下遊走弱倒逼上游降負。 　　2、外盤新增停工，短期到港壓力略減，中長期來看外盤套利到港趨勢仍是主流。 　　3、等待疫情拐點來臨，甲醇中長期供需矛盾延續。 　　市場展望與投資策略： 　　疫情持續期間甲醇供需兩端都受到較為嚴重的影響，上游煤炭短期偏強帶來一定成本支撐，但下游延後開工導致倒逼上游主動降負去庫存。短期內交通運輸仍難以恢復到正常狀況。外盤馬油新增停工以及近兩個月到港量相對較低也緩解了前期港口累庫壓力，但華東主流需求地區暫難恢復開工也造成了整個甲醇目前供需兩弱的局面。 　　但中長期來看，傳統下游難以為繼，MTO春季檢修計劃較多，遠期需求受到壓制。供過於求的局面在大量海外進口和國內存量裝置開工提升的推動下繼續惡化，全年價格在不斷尋底的過程中偏弱為主。 　　投資策略： 　　單邊逢高分批放空；前期有5-9正套建議平倉了結觀望。 　　一、近期甲醇行情回顧 　　2月前後受新冠肺炎疫情影響，能化外圍節間大跌。春節過後多地復工狀況較低，甲醇期貨節后大幅補跌，05合約最低探至2006元后小幅反彈，目前回到沖高回落的整理期。甲醇現貨市場清淡運行，心態不佳。山東地區甲醇價格局部調整，幅度在60元/噸左右；華中地區甲醇市場價格淡穩整理；西南地區甲醇市場偏弱運行；華北地區甲醇價格弱勢運行，幅度50元/噸左右。西北地區價格偏弱整理，多數廠家降負運行，新價下降幅度在50-110元/噸。 　　港口方面，甲醇期貨整體下行，氣氛清淡，成交一般，甲醇港口現貨價格隨盤調整，下調185-210元/噸左右。整理來看，甲醇市場近期成交有限，出貨受阻，清淡運行。 　　圖1：春節前後甲醇期現貨價格     　　資料來源：華安期貨投資諮詢部；Wind 　　二、疫情影響下的甲醇基本面 　　2.1 運輸不暢疊加復工推遲 上游煤炭近期偏強 　　動力煤產地方面，陝煤、同煤以及山東能源集團多座煤礦已逐步復產，但受疫情影響國家對煤礦復產監管嚴格，主產區山西、陝西、內蒙等地均延後當地煤礦復產時間，部分復產國有大礦僅已地銷及鐵路發運為主，總體生產效率及外運煤炭總量有所影響，短期國內煤炭供應緊缺。主流價格在395-405元/噸。 　　庫存方面北方四港相比於往期同比較低，主要原因在於疫情導致公路運輸尚不能恢復，產地煤礦發運量較低，環渤海港口等庫存持續下滑，引起部分資源緊張。另一方面需求相對於往期也偏弱，由於多數社會企業復工推遲，目前僅居民生活用電等無法有效支撐下游需求。而同時焦煤、動力煤等共供應緊缺也限制了焦爐氣頭、煤頭甲醇生產的開工。 　　總體來看國家煤礦安全監察局開展煤礦安全集中整治，供應收縮。疫情導致煤礦復產推遲，短期煤價將維持震蕩偏強。 　　圖2：動力煤主要港口庫存     　　資料來源：華安期貨投資諮詢部；Wind 　　2.2 甲醇下游開工延遲 倒逼上游降負荷 　　目前山東地區甲醇市場價格走低，華中地區甲醇弱勢運行，受山西低價貨源衝擊，出貨一般；華北地區甲醇局部走跌。西南地區整體偏弱運行；西北地區最新價均有下調，幅度較大，多數裝置降負運行，部分裝置停車。受疫情影響，前期交通管制較嚴，運輸受阻，各廠家多庫存積累。 　　在上游庫存累積一方面因為運輸條件受限，另一方面下游需求企業，特別是集中在華東沿海的MTO外采型企業因為疫情多數推遲開工，而傳統需求下游（例如甲醛等）開工率更是降到歷史低位。 　　圖3：寧波-內蒙古價格     　　資料來源：華安期貨投資諮詢部；Wind 　　圖4：甲醛開工率     　　資料來源：華安期貨投資諮詢部；Wind 　　甲醛市場基本復工較少，部分廠家復工需上報，等批複許可之後尚可復工，市場需求達到冰點，甲醛廠只零星園區周邊接貨，甲醛產量必定大大縮減，下游需求量和消費量將持續減少。甲醛本身不易運輸再加上上道路受阻影響，價格方面，目前價格有報盤的廠家基本保持價格不變，拿貨情況少之又少，未來復工之後的價格走勢比較撲朔迷離，大概要等到超過4成廠家開工后價格趨勢才有所浮現，下游產品復工情況不理想，基本待復工狀態。 　　在疫情背景下，下游復工延遲的壓力倒逼至上游，甲醇生產廠家不得不通過降負規避自身庫存進一步積累，同時還有煤礦復工推遲至2月中下旬后的因素，也有公路運力有限的因素。國內甲醇裝置有效開機率繼續下降至66.9%，西北跌至77.14%，國內供應繼續下降。 　　圖5：甲醇生產企業利潤     　　資料來源：華安期貨投資諮詢部；Wind 　　圖6：煤頭甲醇開工率     　　資料來源：華安期貨投資諮詢部；Wind 　　煤頭部分集中短停：關中、甘肅、內蒙、榆林等煤頭快速降負，涉及降負的煤頭名義產能高達1140萬噸/年，後續關注下游復工情況及上游工廠負荷變化調整。 　　需求端：烯烴方面，寧夏寶豐二期新增烯烴裝置降至7成負荷運行，且神華包頭、中天合創、內蒙古久泰、山東聯泓、陽煤恆通裝置均已降負運行。傳統下遊方面，甲醛多數廠家仍處於停車狀態，具體復工時間仍不明朗；二甲醚目前也低負荷生產居多；整體下游需求清淡，抑制甲醇需求。總結來看，國內甲醇基本面近期供需兩弱。 　　2.3 外盤新增停工 港口壓力暫時緩解 　　圖7：華東、華南港口甲醇庫存     　　從2月初至2月中下旬，中國甲醇進口船貨到港量在36萬噸附近，對比從從1月24日至2月9日中國甲醇進口船貨到港量在50萬噸附近，到港量級明顯縮窄。去年12月份開始，國內進口到港壓力開始遞減，港口主要集中在華東華南沿海地區，疫情期間需求端難以迅速恢復，同時疊加到港供給削弱，從庫存角度來說也處於供需兩弱階段。 　　外盤來看1月份伊朗ZPC165萬噸及kaveh230萬噸仍停車，另一方面馬來西亞馬油242萬噸裝置在2月6日臨時停工，具體恢復情況需要後續密切觀察。 　　圖8：內外盤套利趨勢     　　資料來源：華安期貨投資諮詢部；Wind 　　對比觀察內外盤套利趨勢，價差近期雖有所減少，但仍處於450元以上的範圍內，後期隨著疫情拐點和外盤檢修復工，可以預見的是國內進口窗口仍在開啟。 　　2.4 MTO後續檢修壓制遠期需求 未來投產壓力仍然較大 　　從MTO後續檢修需計劃來看遠期需求也不容樂觀。魯西MTO復工計劃推遲至春節后；南京誠志MTO負荷8成，2月消缺計劃。陽煤恆通2中修20天；富德2月修半個月；興興3月中下修一個月；神華榆林4月修45天。 　　圖9：2020國內甲醇投產計劃     　　而2020年國內仍然存在新增產能的壓力。內盤2020年待投產在620萬噸/年，其中的非一體化新投產能大約440萬噸/年，名義產能增速高達6.2%。預計2020年國內總產能達到9000萬噸以上，佔據世界總產能的62%。從計劃上來看中煤榆林（年底）和寶豐二期裝置（4月份）確定按時投產概率較大，國內投產裝置集中在西北地區，產地集中區投產將對內陸區域價格形成壓制，除卻西北區域MTO裝置自用以外，關注承壓下的內陸價格蔓延至全國市場的邊際效應。 　　三、甲醇市場展望 　　疫情持續期間甲醇供需兩端都受到較為嚴重的影響，上游煤炭短期偏強帶來一定成本支撐，但下游延後開工導致倒逼上游主動降負去庫存。短期內交通運輸仍難以恢復到正常狀況。外盤馬油新增停工以及近兩個月到港量相對較低也緩解了前期港口累庫壓力，但華東主流需求地區暫難恢復開工也造成了整個甲醇目前供需兩弱的局面。 　　但中長期來看，傳統下游難以為繼，MTO春季檢修計劃較多，遠期需求受到壓制。供過於求的局面在大量海外進口和國內存量裝置開工提升的推動下繼續惡化，全年價格在不斷尋底的過程中偏弱為主。 　　華安期貨 陸哲遠\n　　要點提示：　　1、疫情嚴重影響供需兩端，疊加運輸道路不順，下遊走弱倒逼上游降負。　　2、外盤新增停工，短期到港壓力略減，中長期來看外盤套利到港趨勢仍是主流。　　3、等待疫情拐點來臨，甲醇中長期供需矛盾延續。　　市場展望與投資策略：　　疫情持續期間甲醇供需兩端都受到較為嚴重的影響，上游煤炭短期偏強帶來一定成本支撐，但下游延後開工導致倒逼上游主動降負去庫存。短期內交通運輸仍難以恢復到正常狀況。外盤馬油新增停工以及近兩個月到港量相對較低也緩解了前期港口累庫壓力，但華東主流需求地區暫難恢復開工也造成了整個甲醇目前供需兩弱的局面。　　但中長期來看，傳統下游難以為繼，MTO春季檢修計劃較多，遠期需求受到壓制。供過於求的局面在大量海外進口和國內存量裝置開工提升的推動下繼續惡化，全年價格在不斷尋底的過程中偏弱為主。　　投資策略：　　單邊逢高分批放空；前期有5-9正套建議平倉了結觀望。　　一、近期甲醇行情回顧　　2月前後受新冠肺炎疫情影響，能化外圍節間大跌。春節過後多地復工狀況較低，甲醇期貨節后大幅補跌，05合約最低探至2006元后小幅反彈，目前回到沖高回落的整理期。甲醇現貨市場清淡運行，心態不佳。山東地區甲醇價格局部調整，幅度在60元/噸左右；華中地區甲醇市場價格淡穩整理；西南地區甲醇市場偏弱運行；華北地區甲醇價格弱勢運行，幅度50元/噸左右。西北地區價格偏弱整理，多數廠家降負運行，新價下降幅度在50-110元/噸。　　港口方面，甲醇期貨整體下行，氣氛清淡，成交一般，甲醇港口現貨價格隨盤調整，下調185-210元/噸左右。整理來看，甲醇市場近期成交有限，出貨受阻，清淡運行。　　圖1：春節前後甲醇期現貨價格　　資料來源：華安期貨投資諮詢部；Wind　　二、疫情影響下的甲醇基本面　　2.1 運輸不暢疊加復工推遲 上游煤炭近期偏強　　動力煤產地方面，陝煤、同煤以及山東能源集團多座煤礦已逐步復產，但受疫情影響國家對煤礦復產監管嚴格，主產區山西、陝西、內蒙等地均延後當地煤礦復產時間，部分復產國有大礦僅已地銷及鐵路發運為主，總體生產效率及外運煤炭總量有所影響，短期國內煤炭供應緊缺。主流價格在395-405元/噸。　　庫存方面北方四港相比於往期同比較低，主要原因在於疫情導致公路運輸尚不能恢復，產地煤礦發運量較低，環渤海港口等庫存持續下滑，引起部分資源緊張。另一方面需求相對於往期也偏弱，由於多數社會企業復工推遲，目前僅居民生活用電等無法有效支撐下游需求。而同時焦煤、動力煤等共供應緊缺也限制了焦爐氣頭、煤頭甲醇生產的開工。　　總體來看國家煤礦安全監察局開展煤礦安全集中整治，供應收縮。疫情導致煤礦復產推遲，短期煤價將維持震蕩偏強。　　圖2：動力煤主要港口庫存　　資料來源：華安期貨投資諮詢部；Wind　　2.2 甲醇下游開工延遲 倒逼上游降負荷　　目前山東地區甲醇市場價格走低，華中地區甲醇弱勢運行，受山西低價貨源衝擊，出貨一般；華北地區甲醇局部走跌。西南地區整體偏弱運行；西北地區最新價均有下調，幅度較大，多數裝置降負運行，部分裝置停車。受疫情影響，前期交通管制較嚴，運輸受阻，各廠家多庫存積累。　　在上游庫存累積一方面因為運輸條件受限，另一方面下游需求企業，特別是集中在華東沿海的MTO外采型企業因為疫情多數推遲開工，而傳統需求下游（例如甲醛等）開工率更是降到歷史低位。　　圖3：寧波-內蒙古價格　　資料來源：華安期貨投資諮詢部；Wind　　圖4：甲醛開工率　　資料來源：華安期貨投資諮詢部；Wind　　甲醛市場基本復工較少，部分廠家復工需上報，等批複許可之後尚可復工，市場需求達到冰點，甲醛廠只零星園區周邊接貨，甲醛產量必定大大縮減，下游需求量和消費量將持續減少。甲醛本身不易運輸再加上上道路受阻影響，價格方面，目前價格有報盤的廠家基本保持價格不變，拿貨情況少之又少，未來復工之後的價格走勢比較撲朔迷離，大概要等到超過4成廠家開工后價格趨勢才有所浮現，下游產品復工情況不理想，基本待復工狀態。　　在疫情背景下，下游復工延遲的壓力倒逼至上游，甲醇生產廠家不得不通過降負規避自身庫存進一步積累，同時還有煤礦復工推遲至2月中下旬后的因素，也有公路運力有限的因素。國內甲醇裝置有效開機率繼續下降至66.9%，西北跌至77.14%，國內供應繼續下降。　　圖5：甲醇生產企業利潤　　資料來源：華安期貨投資諮詢部；Wind　　圖6：煤頭甲醇開工率　　資料來源：華安期貨投資諮詢部；Wind　　煤頭部分集中短停：關中、甘肅、內蒙、榆林等煤頭快速降負，涉及降負的煤頭名義產能高達1140萬噸/年，後續關注下游復工情況及上游工廠負荷變化調整。　　需求端：烯烴方面，寧夏寶豐二期新增烯烴裝置降至7成負荷運行，且神華包頭、中天合創、內蒙古久泰、山東聯泓、陽煤恆通裝置均已降負運行。傳統下遊方面，甲醛多數廠家仍處於停車狀態，具體復工時間仍不明朗；二甲醚目前也低負荷生產居多；整體下游需求清淡，抑制甲醇需求。總結來看，國內甲醇基本面近期供需兩弱。　　2.3 外盤新增停工 港口壓力暫時緩解　　圖7：華東、華南港口甲醇庫存　　從2月初至2月中下旬，中國甲醇進口船貨到港量在36萬噸附近，對比從從1月24日至2月9日中國甲醇進口船貨到港量在50萬噸附近，到港量級明顯縮窄。去年12月份開始，國內進口到港壓力開始遞減，港口主要集中在華東華南沿海地區，疫情期間需求端難以迅速恢復，同時疊加到港供給削弱，從庫存角度來說也處於供需兩弱階段。　　外盤來看1月份伊朗ZPC165萬噸及kaveh230萬噸仍停車，另一方面馬來西亞馬油242萬噸裝置在2月6日臨時停工，具體恢復情況需要後續密切觀察。　　圖8：內外盤套利趨勢　　資料來源：華安期貨投資諮詢部；Wind　　對比觀察內外盤套利趨勢，價差近期雖有所減少，但仍處於450元以上的範圍內，後期隨著疫情拐點和外盤檢修復工，可以預見的是國內進口窗口仍在開啟。　　2.4 MTO後續檢修壓制遠期需求 未來投產壓力仍然較大　　從MTO後續檢修需計劃來看遠期需求也不容樂觀。魯西MTO復工計劃推遲至春節后；南京誠志MTO負荷8成，2月消缺計劃。陽煤恆通2中修20天；富德2月修半個月；興興3月中下修一個月；神華榆林4月修45天。　　圖9：2020國內甲醇投產計劃　　而2020年國內仍然存在新增產能的壓力。內盤2020年待投產在620萬噸/年，其中的非一體化新投產能大約440萬噸/年，名義產能增速高達6.2%。預計2020年國內總產能達到9000萬噸以上，佔據世界總產能的62%。從計劃上來看中煤榆林（年底）和寶豐二期裝置（4月份）確定按時投產概率較大，國內投產裝置集中在西北地區，產地集中區投產將對內陸區域價格形成壓制，除卻西北區域MTO裝置自用以外，關注承壓下的內陸價格蔓延至全國市場的邊際效應。　　三、甲醇市場展望　　疫情持續期間甲醇供需兩端都受到較為嚴重的影響，上游煤炭短期偏強帶來一定成本支撐，但下游延後開工導致倒逼上游主動降負去庫存。短期內交通運輸仍難以恢復到正常狀況。外盤馬油新增停工以及近兩個月到港量相對較低也緩解了前期港口累庫壓力，但華東主流需求地區暫難恢復開工也造成了整個甲醇目前供需兩弱的局面。　　但中長期來看，傳統下游難以為繼，MTO春季檢修計劃較多，遠期需求受到壓制。供過於求的局面在大量海外進口和國內存量裝置開工提升的推動下繼續惡化，全年價格在不斷尋底的過程中偏弱為主。　　華安期貨 陸哲遠如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "守穩iPhone產能 和碩昆山廠祭留才獎金": "和碩（4938）集團旗下iPhone重要生產據點中國大陸昆山廠（世碩），由於過年前趕工，春節生產人力相對充足，不過為了避免農曆年後離職潮，據悉，世碩大手筆留才，祭出相對往年高的每人留任獎金人民幣4,500元，以加緊趕工第二代iPhone SE。\r\n和碩主要生產iPhone據點位在華東地區，其中以上海昌碩及昆山世碩兩大廠區為主，因應中國政府防疫規定，兩大廠區都10日復工。\r\n儘管歷年首季都是消費電子淡季，但由於今年第一季相對往年，和碩訂單量有所增長，因此，今年春節廠區留守人力也相對較多，以因應龐大訂單。\r\n在春節後，代工廠往往有一批離職潮，加上今年碰上新冠肺炎（COVID-19）疫情，導致各廠鬧人力荒，因此世碩大手筆砸下遠高於往年的留任獎金。\r\n據了解，由於第二代iPhone SE推出在即，身為主要代工廠之一的和碩，昆山廠肩負主要生產重任，因此大手筆祭出獎金穩住產能。\r\n對此，和碩表示，不評論單一客戶及產品。業界指出，代工廠每年在人力需求高的時期都會祭出留任獎金，包含下半年的消費性電子旺季，以及春節前後。\r\n和碩董事長童子賢先前已預警，疫情將導致人力需求緊張，預期代工廠最快要到第二季人力才會回到正常水準。\n\n                    福建省政府台港澳事務辦公室透露，截至2月13日，福建省台資企業復工已達354家。2月10日起，福建各類企業在做好防控工作...                  \n                    新冠肺炎疫情未平，打亂偏光片供給，面板價格持續向上。市場傳言，自去年下半年起，持續降價的偏光片，價格有機會最快第二季出現反彈，漲價幅度落在5%到6%之間。台廠明基材、誠美材產能多數在台灣，影響相對較小，法人看好，屆時漲價將可望受惠。                  \n                    農曆春節過後的1月底，武漢肺炎疫情開始延燒，鴻海董事長劉揚偉主導召開會議決定自產口罩，規劃在土城頂埔廠區設首條生產線，並...                  \n                    看好車用面板市場，群創光電預計3月將分割車用顯示面板部門，成立群豐駿公司。不過卻引發強迫員工轉職爭議，群創今天表示，員工...                  \n                    金庫資本和的東南亞最大電動出行企業Grab，歷經8個月協商，金庫資本總經理丁學文今日宣布，投資3000萬美元入股Grab...                  \n                    外電報導，美國有意擴大對華為出貨限制。華為旗下海思主要晶片生產廠台積電表示，目前並沒有確定的規定，不回答假設性問題                  \n\n\n\n\n\n",
    "我省又一高校增设知识产权本科专业-江西新闻网-中国江西网首页": "    江南都市报讯 王玉虎、全媒体记者陈文秀报道：3月2日，记者从省市场监督管理局获悉，近日，教育部发布《关于公布2019年度普通高等学校本科专业备案和审批结果的通知》（教高函〔2020〕2号），华东交通大学知识产权本科成功获批备案。截至目前，我省共有南昌大学、华东交通大学、景德镇陶瓷大学、宜春学院、九江学院、萍乡学院等6所高校设立了知识产权本科专业。    依托华东交通大学设立的国家知识产权培训（江西）基地，近年举办了30余期知识产权专门人才培训。省市场监督管理局还联合省教育厅在华东交通大学成立了中部地区唯一一所省级知识产权学院，也是全国第五家省级知识产权学院。学院长期致力于全省知识产权政产学研共同体的打造，在对外交流合作、科研成果转化、专业人才培育、学科建设、高端人才引进等方面均取得显著成绩。为全省知识产权事业发展、人才建设和文化培育提供了坚实的基础。",
    "华东重机发布业绩快报去年净利3.59亿元增长16.73%": "\n金融界首页 > 财经频道 > 产经新闻 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-02-28 18:03:00\n来源：证券日报网\n\n如何判断龙头股买点？\n　　    本报见习记者 李亚男　　    2月28日，华东重机(行情002685,诊股)对外发布2019年度业绩快报，去年公司实现营业收入136.85亿元，较上年同期增长37.58%;归属于上市公司股东的净利润为3.59亿元，较上年同期增长16.73%。　　    谈及业绩增长的主要原因，华东重机表示，2019年下半年以来，国内5G建设逐步提速以及消费电子行业需求出现回升态势，公司相关的数控机床业务的经营情况环比上半年发生明显的改善，第四季度的发货量同比上年同期也出现较大幅度的增长。　　    值得一提的是，2月20日，华东重机因全资子公司广东润星科技拟正式开展口罩机业务收深交所关注函。华东重机2月24日在关注函中回复称，截至目前，润星科技已接到的口罩机订单共计97台套，总价约为人民币3148万元，上述口罩机的交货期均在今年3月至4月间完成交货。润星科技以前年度未曾生产口罩机产品。目前，口罩机订单已逐步投产，预计在今年3月中旬左右可批量生产。公司预计口罩机业务的开展不会对公司2020年度业绩造成重大影响。　　    截至2019年报告期末，华东重机总资产70.99亿元，较期初增长19.63%;归属于上市公司股东的所有者权益49.43亿元，较期初增长6.82%。此次业绩快报披露的经营业绩与公司在《2019年度业绩预告》中披露的2019年业绩预计情况不存在重大差异。　　（编辑 白宝玉）查看全部网友评论2020-03-03 09:05:48来源：央视新闻2020-03-03 06:52:30来源：中国证券报2020-03-03 07:52:42来源：大猫财经2020-03-02 21:04:40来源：e公司官微2020-03-03 08:09:07来源：金融界网站2020-03-03 09:34:50来源：券商中国2020-03-02 22:25:48来源：每日经济新闻2020-03-03 02:02:26来源：证券时报2020-03-02 20:54:44来源：证券时报2020-03-03 07:48:15来源：期货日报2020-03-03 07:17:33来源：中新经纬2020-03-03 11:27:03来源：中新经纬2020-03-03 01:58:20来源：券商中国2020-03-02 09:40:50来源：e公司官微2020-03-03 07:16:54来源：中新经纬2020-03-02 08:50:50来源：证券时报网2020-03-02 07:43:58来源：新华网2020-03-02 09:50:24来源：FX1682020-03-02 09:19:05来源：金融界网站2020-03-03 09:51:15来源：三言财经2020-03-03 11:06:17来源：金融界网站2020-03-01 21:28:10来源：e公司官微2020-02-19 17:30:39来源：中国基金报2020-03-03 09:12:54来源：金融界网站2020-03-03 08:28:25来源：金融界网站2020-02-19 16:25:05来源：投资界2020-03-02 09:15:15来源：金融界网站2020-03-03 07:09:11来源：证券时报2020-02-20 12:44:48来源：华云网2020-03-03 06:45:23来源：FX1682020-03-02 09:18:10来源：金融界网站2020-03-03 08:14:13来源：金融界网站2020-03-02 20:22:29来源：央视新闻2020-03-02 10:45:29来源：FX1682020-02-18 04:16:56来源：时代周报2020-03-03 11:36:58来源：金融界网站2020-03-03 11:18:05来源：中新经纬2020-03-03 09:05:41来源：FX1682020-03-02 20:24:20来源：央视新闻2020-03-02 09:16:17来源：金融界网站2020-03-02 09:12:22来源：FX1682020-02-20 11:08:07来源：GPLP2020-02-19 02:01:45来源：券商中国2020-02-18 00:53:07来源：证券时报2020-02-17 11:53:25来源：金融界网站2020-03-03 09:03:11来源：FX1682020-02-19 14:22:50来源：金融界网站2020-02-19 13:25:56来源：金融界网站2020-02-18 15:10:25来源：国际金融报2020-01-14 20:46:00来源：中国网财经2020-01-14 09:08:00来源：中国网财经2020-03-03 11:24:07来源：金融界网站2020-03-03 10:30:44来源：金融界网站2020-03-03 09:55:59来源：海外网2020-03-03 09:35:20来源：券商中国2020-03-03 09:04:56来源：金融界网站2020-03-03 08:12:01来源：金融界网站2020-03-03 06:50:47来源：FX1682020-03-03 01:59:40来源：中国基金报2020-03-02 19:33:47来源：每经牛眼2020-03-02 18:41:36来源：中国政府网2020-01-15 17:56:00来源：中国网财经2020-03-03 11:29:28来源：央视2020-03-03 11:16:53来源：时代周报2020-03-03 10:57:33来源：金融界网站2020-03-03 09:56:31来源：金融界网站2020-03-03 09:41:44来源：上海证券报・中国证券网2020-03-03 09:36:02来源：FX1682020-03-03 08:39:17来源：央视新闻2020-03-03 08:30:00来源：证券时报网2020-03-03 08:34:00来源：证券时报网2020-03-03 08:16:00来源：证券时报网2020-03-03 08:18:00来源：证券时报网2020-03-03 08:00:46来源：上海证券报・中国证券网2020-03-03 08:10:36来源：金融界网站2020-03-03 06:46:33来源：金融界网站2020-03-03 03:57:39来源：FX1682020-03-02 10:34:36来源：FX1682020-03-02 09:45:44来源：金融界网站2020-03-02 00:49:40来源：中国基金报2020-03-01 16:05:04来源：金融界网站2020-02-28 23:57:45来源：新华网2020-02-28 15:40:00来源：中国网财经2020-02-27 20:36:00来源：中国网财经2020-02-24 07:38:00来源：人民日报海外版2020-02-22 06:58:42来源：中新经纬2020-02-20 17:57:00来源：投资时报2020-02-20 15:19:27来源：证券日报2020-02-18 14:12:52来源：金融界网站2020-02-18 08:41:45来源：证券时报网2020-02-05 13:01:14来源：金融界网站加载更多",
    "柳工华东基地大型智能矿山机械项目今开工": "\n[收藏]\n[打印] [关闭]\n[返回顶部] 工程机械品牌网 版权所有 ? Copyright 2009-2014 ccm-1.com Corporation,All Rights Reserved",
    "华东重机2019年净利3.59亿增长17% 国内5G建设逐步提速": "\n金融界首页 > 股票频道 > 新三板 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-02-27 21:01:12\n来源：挖贝网\n\n如何判断龙头股买点？\n　　挖贝网2月27日，华东重机(行情002685,诊股)近日发布2019年年度业绩快报公告，2019年营业总收入为136.85亿元，比上年同期增长37.58%；归属于上市公司股东的净利润为3.59亿元，比上年同期增长16.73%。　　公告显示，华东重机总资产为70.99亿元，比本报告期初增长19.63%；基本每股收益为0.3566元，上年同期为0.3055元。　　据了解，报告期间内公司实现营业收入1,368,547.11万元，较上年同期增长37.58%；营业利润为43,374.11万元，较上年同期增长10.52%；利润总额为43,434.75万元，较上年同期增长10.31%；归属于上市公司股东的净利润为35,933.30万元，较上年同期增长16.73%。业绩增长的主要原因为：2019年下半年以来，国内5G建设逐步提速以及消费电子行业需求出现回升态势，公司相关的数控机床业务的经营情况环比上半年发生明显的改善，第四季度的发货量同比上年同期也出现较大幅度的增长。　　报告期末，公司总资产709,869.76万元，较期初增长19.63%；归属于上市公司股东的所有者权益494,266.37万元，较期初增长6.82%。　　资料显示，华东重机主营业务包括以“集装箱装卸设备”和“智能数控机床”为主的高端装备制造板块、以及以不锈钢现货交易服务为主的“供应链服务”板块。　　来源链接：http://www.cninfo.com.cn/new/disclosure/detail？orgId=9900022782&announcementId=1207328145&announcementTime=2020-02-27%2016:00查看全部网友评论2020-03-03 07:41:25来源：e公司官微2020-03-02 20:01:20来源：证券市场红周刊2020-03-03 08:17:15来源：中国证券报2020-03-03 08:02:07来源：证券时报网2020-03-03 07:17:10来源：证券时报网2020-03-02 18:36:25来源：金融界网站2020-03-02 18:38:27来源：金融界网站2020-03-03 07:35:28来源：上海证券报2020-03-03 08:07:09来源：大众证券报2020-03-03 07:14:17来源：金融界网站2020-03-03 06:58:05来源：中国证券报2020-03-03 08:08:51来源：大众证券报2020-03-03 05:25:09来源：金融界网站2020-03-03 07:27:59来源：金融界网站2020-03-03 07:06:05来源：数据宝2020-03-03 08:08:10来源：大众证券报2020-03-02 16:42:52来源：金融界网站2020-03-03 07:41:39来源：e公司官微2020-03-03 07:33:35来源：数据宝2020-03-03 07:21:36来源：金融界网站2020-03-03 07:07:43来源：金融界网站2020-03-03 09:26:41来源：金融界网站2020-03-03 07:36:10来源：上海证券报2020-03-02 07:55:35来源：财富动力网2020-03-03 06:55:32来源：中国基金报2020-03-02 08:37:30来源：e公司官微2020-03-02 20:15:05来源：金融界网站2020-03-03 07:29:42来源：上海证券报2020-03-03 02:12:07来源：证券时报2020-03-03 08:14:52来源：财富动力网2020-03-03 10:48:36来源：金融界网站2020-03-03 08:04:15来源：证券时报2020-03-03 07:16:00来源：金融界网站2020-03-02 07:16:47来源：金融界网站2020-03-03 07:07:17来源：券商中国2020-03-02 14:19:50来源：金融界网站2020-03-03 08:13:13来源：财富动力网2020-03-03 07:00:54来源：中国证券报2020-03-02 15:14:39来源：金融界网站2020-03-03 08:18:00来源：证券时报网2020-03-03 08:10:57来源：财富动力网2020-03-03 08:50:35来源：金融界网站2020-03-02 07:57:23来源：金融界网站2020-03-03 07:26:53来源：金融界网站2020-03-02 07:37:55来源：上海证券报2020-03-03 07:21:10来源：Wind资讯2020-03-03 08:16:08来源：财富动力网2020-03-02 07:57:03来源：财富动力网2020-03-02 07:06:30来源：证券时报网2020-03-03 06:59:55来源：中国证券报2020-03-03 05:50:49来源：中国证券报2020-03-02 20:18:33来源：金融界网站2020-03-02 07:30:39来源：金融界网站2020-03-03 08:07:17来源：大众证券报2020-02-28 20:12:22来源：暴走A股2020-03-02 21:39:05来源：金融界上市公司研究院2020-03-02 08:36:10来源：金融界网站2020-03-02 07:45:47来源：上海证券报2020-03-02 07:35:12来源：金融界网站2020-03-02 21:05:20来源：e公司官微2020-03-02 08:30:24来源：金融界网站2020-03-02 20:57:43来源：中国证券报2020-03-02 08:36:54来源：金融界网站2020-03-02 07:24:59来源：金融界网站2020-03-02 08:14:15来源：金融界网站2020-03-02 07:18:43来源：金融界网站2020-03-03 00:57:12来源：北京商报2020-03-02 08:24:31来源：金融界网站2020-03-03 08:10:27来源：财富动力网2020-03-03 08:07:26来源：金融界网站2020-03-03 07:35:57来源：上海证券报2020-03-02 07:56:01来源：财富动力网2020-03-02 07:06:10来源：证券时报网2020-03-02 21:57:51来源：暴走A股2020-03-02 08:01:16来源：金融界网站2020-03-03 10:36:00来源：证券时报网2020-03-02 07:16:00来源：中国证券报・中证网2020-03-03 10:23:00来源：证券时报网2020-03-02 07:27:51来源：金融界网站2020-03-02 07:29:30来源：金融界网站2020-03-03 10:27:00来源：证券时报网2020-03-03 07:58:15来源：金融界网站2020-03-02 07:56:27来源：财富动力网2020-03-02 19:26:09来源：数据宝2020-03-02 07:28:27来源：每日经济新闻2020-03-02 20:56:17来源：金融界网站2020-03-03 11:31:48来源：金融界网站2020-03-03 06:59:28来源：中国证券报2020-03-03 06:53:25来源：券商中国2020-03-03 08:14:42来源：财富动力网2020-03-03 08:05:43来源：大众证券报2020-03-03 07:59:53来源：金融界网站2020-03-03 07:33:28来源：上海证券报2020-03-02 07:45:35来源：金融界网站2020-03-02 07:00:35来源：中国证券报2020-03-02 06:53:55来源：金融界网站2020-03-03 07:34:25来源：上海证券报2020-03-03 07:31:35来源：上海证券报2020-03-03 07:19:46来源：中新经纬2020-03-02 11:30:24来源：金融界网站加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
    "【投資導航】大孖沙寶藏多！潛在私有化股值博指數逐隻數！": "受累武漢肺炎疫情，市況持續疲弱，卻造就企業私有化的熱潮，最新更蔓延至傳統藍籌身上。會德豐（020）最新宣佈，大股東吳光正提出以高溢價私有化，事實上，本地大孖沙上市王國，當中有不少滄海遺珠，尋寶潮一觸即發。相關新聞：【投資導航】私有化是如何煉成的？ 尋寶必讀「三大迹象」會德豐系吼海港企業會德豐是次私有化作價，乃現金加股份形式，當中包括一股九龍倉（004）及一股會德豐地產（1997），另加12元現金，以消息公佈前收市價計，私有化總作價71.9元，溢價達52%。同一時間，吳光正亦正私有化系內另一上市公司JOYCE（647），出價更加闊綽，以私有化作價0.28元與消息公佈前收市價0.146元比較，溢價達92%；系內另一上市公司海港企業（051），值得留意。海港企業大股東為九龍倉置業，持股71.53%，業務為管理酒店、物業租賃及投資，主要資產包括香港的The Murray、馬哥孛羅香港酒店，以及蘇州國際金融中心等。截至去年6月底止，每股資產淨值（NAV）24.7元，以上周四收市價10.56元計，市賬率0.43倍，說穿了現價又是大超值，隨時成為重組下一個目標。不過要留意，由於大股東持貨逾七成，街貨數量不多，導致成交長期疏落，出入市會較困難，小注坐貨較佳。值博指數︰★★★新世界系劍指新百貨新世界系由第三代掌舵人鄭志剛接手後，無論住宅或商場均搞得有聲有色，大有脫胎換骨味道，股價亦重新起動。不過，系內部份公司由於備受冷落，股價長期在低位徘徊，一旦提出私有化，爆炸力可以好驚人，當中新世界百貨（825）最堪憧憬。新百貨主打內地百貨業務，大股東為新世界發展（017），持股74.99%，集團在內地經營31家百貨店及購物中心，分佈於北方、華東及中西三個營運區域，總樓面面積125萬平方米。最新中期盈利1.42億元，按年增長58.9%，主菜在於每股資產淨值達2.89元，以上周四收市1.29元計，折讓幅度達55%，相當於市賬率0.45倍。說新百貨有機會私有化絕非空想，因為早於2017年，新世界曾提出以每股2元提出私有，但最終因為「唔夠飛」泡湯。翻查資料，同系新世界中國（已除牌）亦是兩度私有化才能成功，第二次更是大幅加價，有捲土重來的前科，新百貨又多一個憧憬。值博指數︰★★★★★恒基系揀美麗華港燃經過大股東李兆基幾十年的悉心管理，恒基系公司可謂件件正貨，除了旗艦恒地（012）、散戶愛股煤氣（003）外，美麗華（071）、香港小輪（050）及港華燃氣（1083）同樣吸引。美麗華及香港小輪大股東同為恒地，分別持股49%及約33%，前者業務包括收租、酒店、餐飲及旅遊，地標物業當然是尖沙嘴The Mira Hong Kong以及美麗華廣場，後者除渡輪業務外，其實亦有染指地產及證券投資。計身家，美麗華每股NAV 28.28元，小輪每股NAV 17.18元，市賬率分別為0.51及0.4倍。美麗華主席李家誠近月連番增持，香港小輪則未見手影，前者受重視程度明顯較高，炒私有化可秤先。港華燃氣大股東為煤氣，持股約68%，以市盈率10倍及市賬率0.79倍計，相對煤氣的27倍及4.1倍，顯得大超值，亦令私有化機會提升，不妨兼顧。記者：投資組",
    "威海华东数控股份有限公司2019年度业绩快报": "原标题：威海华东数控股份有限公司 2019年度业绩快报　　证券代码：002248            证券简称：华东数控            公告编号：2020-003　　本公司及其董事、监事、高级管理人员保证公告内容真实、准确和完整，并对公告中的虚假记载、误导性陈述或者重大遗漏承担责任。　　特别提示：　　本公告所载2019年度的财务数据仅为公司财务部门初步核算数据，未经会计师事务所审计，与2019年度报告中披露的最终数据可能存在差异，请投资者注意投资风险。　　一、2019年度主要财务数据和指标　　二、经营业绩和财务状况情况说明　　（一）报告期的经营情况、财务状况及影响经营业绩的主要因素　　2019年度，公司贯彻“重点发展通用、中小型数控机床”的经营战略，积极开发适应市场需求的机床产品，加大市场营销力度，营业收入得以大幅增长；改善生产经营管理，降低材料采购成本，提高劳动生产效率，压缩制造费用，产品盈利能力不断增强；严控各项期间费用，经营亏损大幅降低。提高财务管理水平，加强应收账款管理，盘活闲置资产，积极清偿有息债务，在降低资金占用成本、折旧费用和资产减值损失的同时，改善企业财务状况。公司经营业绩比去年同期大幅增长的主要因素包括：一是经营亏损减少，二是取得不动产转让收益。　　（二）主要财务指标增减变动幅度达到30%以上的主要原因　　1、营业收入比上年同期增长94.23%，主要原因：调整经营策略，开发适应市场需求的新产品，加大市场营销力度。　　2、营业利润、利润总额、归属于上市公司股东的净利润比上年同期分别增长104.40%、103.89%、105.54%，主要原因：销售扩大，成本降低，产品销售毛利提高；控制支出，清偿债务，期间费用减少；清收应收款项，信用减值损失减少；盘活资产，处置不动产收益增加。　　3、基本每股收益、加权平均净资产收益率比上年同期分别增长105.35%、185.44%，主要原因均为报告期归属于上市公司股东的净利润增长所致。　　4、归属于上市公司股东的所有者权益、归属于上市公司股东的每股净资产比上年同期分别增长31.38%、32.35%，主要原因均为报告期归属于上市公司股东的净利润增加所致。　　三、与前次业绩预计的差异说明　　公司2020年1月22日披露的《2019年度业绩预告》中预计2019年度经营业绩为归属于上市公司股东的净利润为1,500万元~4,500万元。本次业绩快报披露的归属于上市公司股东的净利润为3,183.72万元，与《2019年度业绩预告》中预计的业绩不存在差异。　　四、其他说明　　本公告所载2019年度财务数据未经会计师事务所审计，具体业绩情况请以公司2019年年度报告为准，敬请投资者谨慎决策，注意投资风险。　　五、备查文件　　1、经公司法定代表人、主管会计工作的负责人、会计机构负责人签字并盖章的比较式资产负债表和利润表；　　2、内部审计部门负责人签字的内部审计报告。　　威海华东数控股份有限公司董事会　　二〇二〇年二月二十九日24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "【招商食品】洋河股份：壓力充分釋放，緊盯經營拐點-財經新聞": "\n來源：招商食品飲料公司發佈2019年業績預告，2019年實現營業收入231.10億，同比下降-4.34%，歸母凈利潤73.42億，同比下降-9.53%，每股收益4.87元。報告正文Q4收入利潤同比-37%/-82%，主要系公司四季度繼續停貨去庫存所致，積累的問題在報表上得到充分釋放。公司19年實現營收231.10億，同比-4.34%，歸母凈利潤73.42億，同比-9.53%，其中Q4收入20.1億，同比-37%，歸母凈利潤1.95億元，同比-82%，Q4業績低於預期，主要系公司四季度繼續停貨去庫存所致，尤其夢6全省停貨，對收入利潤影響較大。理性認識短板，精準施策調整。公司從19年6月開始採取措施，省內全面控貨，消化庫存，理順價格，幫助經銷商解決歷史遺留問題。公司調低增長目標，19年中秋及20年春節旺季繼續延續控貨挺價政策，不考核銷量，而是以價格考核為主導；費用投放政策更加明確，杜絕過去亂價現象；推出新品夢6+，老夢6停貨，意在提升渠道利潤、調動經銷商積極性。渠道調整初見成效，預計2020年下半年調整到位。公司當前庫存已基本消化至合理水平，核心產品價格穩中有升，渠道調整初見成效。我們認為，公司此次的渠道問題是長期累積的結果，海天渠道利潤薄、渠道推力差、不合理的剛性考核制度等，恢復渠道信心不是一朝一夕，預計公司需經過兩個旺季的時間完成調整，2020年下半年有望逐步調整到位。調整觀察指標：庫存(1個月左右合理水平)；價格(渠道各環節利潤合理，至少和競品持平)；夢6+替代夢6，產品升級成功。未來展望：仍是業內能力一流公司，預計來年進入穩健增長。洋河過去十年的持續投入和市場運作，已成為全國有名的次高端白酒品牌，尤其夢之藍在華東及華中諸省有著眾多口感養成的忠實粉絲，具備較強品牌力；「洋河+雙溝」的雙名酒品牌讓公司在營銷上可以採取更靈活的打法；新任銷售公司董事長劉總業內口碑頗高，團隊仍然是具備戰略眼光和敢想敢為的一流團隊。我們認為，本輪調整結束后，海/天基本盤穩住，未來增長將主要靠夢接力升級，若夢6+能成功替代夢6，則能打開海/天/夢3的升級空間。預計未來3年夢復合增速20%+，海天持平微增。預計今年報表季度增速仍有波動，前低后高，來年將進入穩健增長期。投資建議：壓力充分釋放，緊盯業績拐點，維持「強烈推薦-A」評級。Q4增速明顯回落的背後，是公司針對渠道問題精準施策，經營及報表壓力充分釋放，減輕前行負重壓力。目前結合庫存及渠道盈利，已見成效，預計下半年有望逐步調整到位。考慮基數效應，預計全年季度增速仍有波動，來年步入穩健增長，繼續看好夢之藍品牌力及一流團隊能力。下調20-21年EPS 5.23、5.86元（前次5.64、6.32元），當前對應20-21年PE為18.6x、16.6x，給予20-21年20x，目標價105-117元，維持「強烈推薦-A」評級。風險提示：省內競爭加劇，需求不及預期。         參考報告1、《洋河股份（002304）—堅定調整，靜待回歸》2019-10-302、《洋河股份（002304）—解讀回落的增速中樞》2019-09-013、《洋河股份（002304）—省內主動調整，全年穩增可期》2019-04-30附：財務預測表     作者風采楊勇勝：食品飲料首席分析師，武漢大學本科，廈門大學碩士，西方經濟學專業，11-13年就職於申萬研究所，14年加入招商證券，8年食品飲料研究經驗。歐陽予：浙江大學本科，荷蘭伊拉斯姆斯大學金融學碩士，17年加入招商證券，3年食品飲料研究經驗。於佳琦：南開大學本科，上海交通大學碩士，CPA，16年就職安信證券，17年加入招商證券，3年食品飲料研究經驗。李澤明：四川大學本科，北京大學碩士，17年就職國泰君安證券，18年加入招商證券，3年消費品研究經驗。招商證券食品飲料研究團隊傳承十五年研究精髓，以產業分析見長，邏輯框架獨特、數據翔實，連續13年上榜《新財富》食品飲料行業最佳分析師排名，其中六年第一，2015-2017年連續獲新財富最佳分析師第一名，2018年獲得水晶球評選第一名。附錄：\n來源：招商食品飲料公司發佈2019年業績預告，2019年實現營業收入231.10億，同比下降-4.34%，歸母凈利潤73.42億，同比下降-9.53%，每股收益4.87元。報告正文Q4收入利潤同比-37%/-82%，主要系公司四季度繼續停貨去庫存所致，積累的問題在報表上得到充分釋放。公司19年實現營收231.10億，同比-4.34%，歸母凈利潤73.42億，同比-9.53%，其中Q4收入20.1億，同比-37%，歸母凈利潤1.95億元，同比-82%，Q4業績低於預期，主要系公司四季度繼續停貨去庫存所致，尤其夢6全省停貨，對收入利潤影響較大。理性認識短板，精準施策調整。公司從19年6月開始採取措施，省內全面控貨，消化庫存，理順價格，幫助經銷商解決歷史遺留問題。公司調低增長目標，19年中秋及20年春節旺季繼續延續控貨挺價政策，不考核銷量，而是以價格考核為主導；費用投放政策更加明確，杜絕過去亂價現象；推出新品夢6+，老夢6停貨，意在提升渠道利潤、調動經銷商積極性。渠道調整初見成效，預計2020年下半年調整到位。公司當前庫存已基本消化至合理水平，核心產品價格穩中有升，渠道調整初見成效。我們認為，公司此次的渠道問題是長期累積的結果，海天渠道利潤薄、渠道推力差、不合理的剛性考核制度等，恢復渠道信心不是一朝一夕，預計公司需經過兩個旺季的時間完成調整，2020年下半年有望逐步調整到位。調整觀察指標：庫存(1個月左右合理水平)；價格(渠道各環節利潤合理，至少和競品持平)；夢6+替代夢6，產品升級成功。未來展望：仍是業內能力一流公司，預計來年進入穩健增長。洋河過去十年的持續投入和市場運作，已成為全國有名的次高端白酒品牌，尤其夢之藍在華東及華中諸省有著眾多口感養成的忠實粉絲，具備較強品牌力；「洋河+雙溝」的雙名酒品牌讓公司在營銷上可以採取更靈活的打法；新任銷售公司董事長劉總業內口碑頗高，團隊仍然是具備戰略眼光和敢想敢為的一流團隊。我們認為，本輪調整結束后，海/天基本盤穩住，未來增長將主要靠夢接力升級，若夢6+能成功替代夢6，則能打開海/天/夢3的升級空間。預計未來3年夢復合增速20%+，海天持平微增。預計今年報表季度增速仍有波動，前低后高，來年將進入穩健增長期。投資建議：壓力充分釋放，緊盯業績拐點，維持「強烈推薦-A」評級。Q4增速明顯回落的背後，是公司針對渠道問題精準施策，經營及報表壓力充分釋放，減輕前行負重壓力。目前結合庫存及渠道盈利，已見成效，預計下半年有望逐步調整到位。考慮基數效應，預計全年季度增速仍有波動，來年步入穩健增長，繼續看好夢之藍品牌力及一流團隊能力。下調20-21年EPS 5.23、5.86元（前次5.64、6.32元），當前對應20-21年PE為18.6x、16.6x，給予20-21年20x，目標價105-117元，維持「強烈推薦-A」評級。風險提示：省內競爭加劇，需求不及預期。參考報告1、《洋河股份（002304）—堅定調整，靜待回歸》2019-10-302、《洋河股份（002304）—解讀回落的增速中樞》2019-09-013、《洋河股份（002304）—省內主動調整，全年穩增可期》2019-04-30附：財務預測表作者風采楊勇勝：食品飲料首席分析師，武漢大學本科，廈門大學碩士，西方經濟學專業，11-13年就職於申萬研究所，14年加入招商證券，8年食品飲料研究經驗。歐陽予：浙江大學本科，荷蘭伊拉斯姆斯大學金融學碩士，17年加入招商證券，3年食品飲料研究經驗。於佳琦：南開大學本科，上海交通大學碩士，CPA，16年就職安信證券，17年加入招商證券，3年食品飲料研究經驗。李澤明：四川大學本科，北京大學碩士，17年就職國泰君安證券，18年加入招商證券，3年消費品研究經驗。招商證券食品飲料研究團隊傳承十五年研究精髓，以產業分析見長，邏輯框架獨特、數據翔實，連續13年上榜《新財富》食品飲料行業最佳分析師排名，其中六年第一，2015-2017年連續獲新財富最佳分析師第一名，2018年獲得水晶球評選第一名。附錄：如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "同心沉穩應對，定能渡過難關——大陸臺企安全有序復工復産": "",
    "《科技》湖北復工再延宕！被動元件廠少數受影響": "\n【時報-台北電】大陸湖北受疫情衝擊，當地政府再要求企業推遲復工至3月10日，使得復工進度再添變數，就被動元件產業而言，目前僅保護元件廠興勤 （2428） 以及日商TDK在湖北設廠，湖北延宕復工對被動元件產業受衝擊程度相對較小。\n　\n　根據工研院產業科技國際策略發展所的分析，湖北地區僅興勤電子有在湖北宜昌設廠，影響其部分產能，臺灣被動元件廠生產據點大多設置在華東與華南，短期對臺灣被動元件產業僅會造成些許波動。\n　法人指出，大型電子廠商多半在10日就已先行放行復工，押後的中、小型公司近期也相繼復工，以返崗工人隔離14天的時間推算，多數廠區員工下周就將出關上工，意即有多少人到崗？產能拉升狀況如何？下周會比較可以具體估算。好消息是產能可望逐步復甦，壞消息是可能再度發生群聚感染、被迫停工，下周無異是多空並陳的一周。(新聞來源：工商時報─記者李淑惠／台北報導)【時報-台北電】大陸湖北受疫情衝擊，當地政府再要求企業推遲復工至3月10日，使得復工進度再添變數，就被動元件產業而言，目前僅保護元件廠興勤 （2428） 以及日商TDK在湖北設廠，湖北延宕復工對被動元件產業受衝擊程度相對較小。　　根據工研院產業科技國際策略發展所的分析，湖北地區僅興勤電子有在湖北宜昌設廠，影響其部分產能，臺灣被動元件廠生產據點大多設置在華東與華南，短期對臺灣被動元件產業僅會造成些許波動。　法人指出，大型電子廠商多半在10日就已先行放行復工，押後的中、小型公司近期也相繼復工，以返崗工人隔離14天的時間推算，多數廠區員工下周就將出關上工，意即有多少人到崗？產能拉升狀況如何？下周會比較可以具體估算。好消息是產能可望逐步復甦，壞消息是可能再度發生群聚感染、被迫停工，下周無異是多空並陳的一周。(新聞來源：工商時報─記者李淑惠／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【武漢肺炎】九倉預告去年盈利減半內地物業作減值撥備": "近年九倉逐步壯大中國投資物業組合，以國際金融中心（IFS）、會德豐國際廣場、時代廣場及時代•奧特萊斯等品牌經濟多個收租項目，當中長沙國金中心、武漢時代廣場及時代•奧特萊斯•長沙均處於疫情嚴重地區。另外，系內經營尖沙嘴香港馬哥孛羅酒店及中環The Murray的海港企業（051）上周已發出盈警，預告盈利按年跌超80%，將於下周五公佈2019全年業績。",
    "和碩昆山廠留才大手筆祭留任獎金人民幣4500元": "降雨：氣溫：℃本文由Fifi撰寫 午後，一位著輕西裝的紳士走來，正是OPEN團隊今日的邀訪對象——易寬設計 張華騫 設計總監，笑得親和、毫無架子，沉穩的語氣讓人很難想像，竟是...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "嘉聯益 拉高台灣產能": "嘉聯益董事長蔡長穎 報系資料照facebook新冠肺炎打亂電子業大陸廠區生產節奏，軟板廠嘉聯益（6153）近期拉高台灣廠區生產比重，並加速招募人力，以滿足客戶需求，衝刺業績。\r\n統計顯示，台資三家軟板廠中，臻鼎-KY產能全數在大陸，都已復工；台郡兩岸產能有約75%至80%可靈活調度，尤其高雄廠區先前已加班生產因應需求，嘉聯益近期也釋出台灣廠區的新安排。\r\n嘉聯益強調，該公司大陸廠區復工率穩步提升以外，目前在台灣有兩個工廠可以靈活調度生產所需。\r\n因應產能調度，嘉聯益說，台灣工廠包含樹林廠、觀音廠等生產比重會拉高，目前台灣觀音廠也透過人力銀行在招募日班、夜班作業員，希望能盡力滿足客戶需求。\r\n根據嘉聯益在人力銀行釋出的職缺，2月中旬以來密集招募產品工程師、高頻高速設計工程師、可靠度失效分析（FA）工程師，以及日夜班作業員、檢驗員、技術員等職務。\n 經濟日報提供facebook另一方面，嘉聯益也持續增資大陸廠區，嘉聯益18日公告提到，經濟部投審會核准公司間接對大陸盈餘轉增資案，預計投資大陸昆山子公司約4,000萬美元（約新台幣12億元），該公司歸屬於母公司業主權益比率為22.22%。\r\n至於大陸廠區復工情況，嘉聯益則說，大陸廠春節期間留守人員可以上班，春節期間有離開當地省域的人員，依省份及居住地之不同，需自我居家隔離。\r\n嘉聯益強調，旗下昆山廠、蘇州廠都持續在生產，深圳廠也已復工，昆山、蘇州廠的復工比率較高；至於深圳廠復工比率則較華東兩廠稍低，但復工率一直在提升，整體數字一直在變化。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "浙江通报食品安全信息沃尔玛两家分店鱼抽检不合格": "",
    "华东重机子公司97台套口罩机订单逐步投产总价约3148万": "\n金融界首页 > 股票频道 > 新三板 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-02-24 11:45:01\n来源：挖贝网\n\n如何判断龙头股买点？\n　　挖贝网 2月24日消息，华东重机(行情002685,诊股)因全资子公司广东润星科技拟正式开展口罩机业务收深交所关注函。今日，华东重机回复表示，润星科技口罩机订单已逐步投产，公司董监高及持股5%以上股东未来三个月没有减持计划。　　对于监管层的质疑，华东重机解释称，截至目前，润星科技已接到的口罩机订单共计97台套，总价约为人民币3148万元，上述口罩机的交货期均在今年3月至4月间完成交货。润星科技以前年度未曾生产口罩机产品。目前，口罩机订单已逐步投产，预计在今年3月中旬左右可批量生产。公司预计口罩机业务的开展不会对公司2020年度业绩造成重大影响。　　华东重机也表示，公司所处行业属于高端智能装备制造行业，在智能装备领域中，广泛采用与自动化技术通用的 PLC 控制、伺服电机控制、位置及温度检测以及误差补偿等技术。与自动化行业同属于一个领域。因此，润星科技完全有能力独立自主研制、生产口罩生产设备，无需向其他方取得知识产权授权。　　另外，经华东重机自查，公司董事、监事、高级管理人员和持股 5%以上的股东没有拟在未来三个月内通过大宗交易或二级市场集中竞价方式减持公司股票的计划。公司自2020年1月1日至今未有现场接待机构和个人投资者调研，公司在电话沟通中答复的相关信息均为已对外披露信息，不存在违反公平信息披露原则的事项。查看全部网友评论2020-03-03 07:41:25来源：e公司官微2020-03-02 20:01:20来源：证券市场红周刊2020-03-03 08:17:15来源：中国证券报2020-03-03 08:02:07来源：证券时报网2020-03-03 07:17:10来源：证券时报网2020-03-02 18:36:25来源：金融界网站2020-03-02 18:38:27来源：金融界网站2020-03-03 07:35:28来源：上海证券报2020-03-03 08:07:09来源：大众证券报2020-03-03 08:08:51来源：大众证券报2020-03-03 07:14:17来源：金融界网站2020-03-03 06:58:05来源：中国证券报2020-03-03 05:25:09来源：金融界网站2020-03-03 07:06:05来源：数据宝2020-03-03 07:27:59来源：金融界网站2020-03-03 08:08:10来源：大众证券报2020-03-02 16:42:52来源：金融界网站2020-03-03 07:41:39来源：e公司官微2020-03-03 07:33:35来源：数据宝2020-03-03 07:21:36来源：金融界网站2020-03-03 09:26:41来源：金融界网站2020-03-03 06:55:32来源：中国基金报2020-03-03 07:36:10来源：上海证券报2020-03-02 07:55:35来源：财富动力网2020-03-03 07:07:43来源：金融界网站2020-03-03 07:29:42来源：上海证券报2020-03-03 10:48:36来源：金融界网站2020-03-02 20:15:05来源：金融界网站2020-03-03 02:12:07来源：证券时报2020-03-03 08:14:52来源：财富动力网2020-03-03 08:04:15来源：证券时报2020-03-02 08:37:30来源：e公司官微2020-03-03 07:16:00来源：金融界网站2020-03-03 08:13:13来源：财富动力网2020-03-02 14:19:50来源：金融界网站2020-03-03 07:00:54来源：中国证券报2020-03-03 07:07:17来源：券商中国2020-03-02 07:16:47来源：金融界网站2020-03-02 15:14:39来源：金融界网站2020-03-03 08:50:35来源：金融界网站2020-03-03 08:18:00来源：证券时报网2020-03-03 08:10:57来源：财富动力网2020-03-03 07:26:53来源：金融界网站2020-03-03 11:31:48来源：金融界网站2020-03-02 07:37:55来源：上海证券报2020-03-02 07:57:23来源：金融界网站2020-03-03 08:16:08来源：财富动力网2020-03-03 07:21:10来源：Wind资讯2020-03-03 06:59:55来源：中国证券报2020-03-03 08:07:17来源：大众证券报2020-03-02 08:36:10来源：金融界网站2020-03-02 07:06:30来源：证券时报网2020-03-03 05:50:49来源：中国证券报2020-03-02 20:18:33来源：金融界网站2020-03-02 07:30:39来源：金融界网站2020-03-02 21:39:05来源：金融界上市公司研究院2020-03-02 21:05:20来源：e公司官微2020-03-02 07:57:03来源：财富动力网2020-03-02 07:45:47来源：上海证券报2020-03-02 07:35:12来源：金融界网站2020-02-28 20:12:22来源：暴走A股2020-03-03 08:07:26来源：金融界网站2020-03-02 20:57:43来源：中国证券报2020-03-03 10:36:00来源：证券时报网2020-03-03 00:57:12来源：北京商报2020-03-02 08:30:24来源：金融界网站2020-03-02 08:14:15来源：金融界网站2020-03-02 08:36:54来源：金融界网站2020-03-02 07:24:59来源：金融界网站2020-03-03 07:35:57来源：上海证券报2020-03-02 21:57:51来源：暴走A股2020-03-03 08:10:27来源：财富动力网2020-03-02 07:18:43来源：金融界网站2020-03-02 08:24:31来源：金融界网站2020-03-02 07:06:10来源：证券时报网2020-03-03 10:23:00来源：证券时报网2020-03-03 10:27:00来源：证券时报网2020-03-02 08:01:16来源：金融界网站2020-03-02 07:56:01来源：财富动力网2020-03-02 07:16:00来源：中国证券报・中证网2020-03-03 07:58:15来源：金融界网站2020-03-02 07:27:51来源：金融界网站2020-03-02 19:26:09来源：数据宝2020-03-02 07:56:27来源：财富动力网2020-03-02 07:29:30来源：金融界网站2020-03-02 07:28:27来源：每日经济新闻2020-03-03 06:59:28来源：中国证券报2020-03-03 06:53:25来源：券商中国2020-03-02 20:56:17来源：金融界网站2020-03-03 08:14:42来源：财富动力网2020-03-03 08:05:43来源：大众证券报2020-03-02 06:53:55来源：金融界网站2020-03-03 07:59:53来源：金融界网站2020-03-03 07:34:25来源：上海证券报2020-03-03 07:33:28来源：上海证券报2020-03-03 07:31:35来源：上海证券报2020-03-02 07:00:35来源：中国证券报2020-03-03 08:05:52来源：大众证券报2020-03-03 07:19:46来源：中新经纬2020-03-02 11:30:24来源：金融界网站加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
    "中銀國際早報-20200303-財經新聞": "\n來源：中銀國際期貨研究能源化工PTA/乙二醇：昨日現貨市場產業鏈上PTA價格小幅上漲10-20元/噸，乙二醇價格小幅上漲30元/噸。下游瓶片短纖均有50元/噸跌幅，而長絲價格下跌150元/噸。長絲市場主流產銷維持在40-70%。幾家聚酯工廠產銷在50%、70%、60%、150%、30%、20%、100%、100%、40%、70%、50%、120%、20%。乙二醇：寧波富德一套50萬噸的MEG裝置已於昨日出產品，之前曾於2月18日附近停車。浙江一套15萬噸甲醇制乙二醇裝置因其MTO已停車，MEG負荷下降。內蒙古新航能源一套30萬噸的合成氣制MEG裝置因裝置故障檢修，預計檢修4天。未來一段時間進口到貨量較多，本周仍有累庫的可能。下游開工同樣在恢復中，本周復工節奏加快，聚酯產銷顯著回暖。市場恐慌情緒減退，逐漸回歸基本面交易。不過仍需關注海外疫情對進口產生的影響。觀點供參考。PTA：四川能投化學（晟達）100萬噸/年PTA裝置於12月29日停車檢修，該裝置於3月2日開始重啟。寧波台化一套120萬噸/年PTA裝置運行7成附近，目前該裝置恢復至滿負荷運行。PTA開工有小幅增加，不過下游開工同樣在恢復中，本周復工節奏加快，聚酯產銷顯著回暖。市場恐慌情緒減退，逐漸回歸基本面交易。未來繼續關注下游聚酯開工情況，觀點供參考。燃料油：截至昨日下午，新加坡燃料油380CST4月/5月價差為0.5美元/噸，5月/6月價差為0.5美元/噸，較為疲軟。4月380和布倫特價差為-7.43。普氏：上海高硫380cst加油價格330, 低硫燃料油加油價格430，MGO價格550。新加坡高硫380cst ex-wharf價格281, 加油價格293。新加坡低硫燃料油ex-wharf價格415，加油價格430。新加坡MGO價格445。一位新加坡燃料油交易商表示，因疫情爆發，船運服務正在被取消。新加坡企業發展局的數據顯示，2月20-26日一周，新加坡陸上渣油庫存較前一周增加3.1%至2497.1萬桶。一位船用油交易商稱，來自中國的需求不足，船運大幅減少。因疫情擴散至歐洲和中東，預計船運將進一步減少。因新加坡含硫0.5%船用燃料價格下跌，預計3月歐美至新加坡的套利船貨將減少。一位燃料油交易商表示，套利窗口已經關閉。瀝青：國際原油迎來大幅反彈，對瀝青市場心態和成本面起到支撐，且國內疫情不斷向好發展，市場看好預期者在增加，市場交投表現淡穩。東北市場主流成交價3100-3300元/噸，部分煉廠生產低硫船燃或以供應遠期合同訂單為主，下游復甦緩慢，交投不溫不火。華北地區重交瀝青參考價至2850-3150元/噸之間，河北倫特復產瀝青，當地煉廠開工以停產或間歇生產為主，貿易商拿貨有增加，受政策指引終端陸續有開工跡象。山東市場主流成交價2850-3050元/噸，近期市場成交價平穩運行，隨著高速限制逐漸放寬，有利於貨源流通，中間商和終端按需走量拿貨，觀望情緒仍較重。華東重交瀝青成交參考區間在3150-3300元/噸，中石化繼續穩價，上海石化計劃本月9日左右復產瀝青，金陵石化預計中旬復產瀝青。目前當地需求仍處於低位，雖有部分中間商開始返市開工，但仍有部分猶豫，等待進一步消息指引。華南地區重交瀝青成交參考價3200-3350元/噸之間，部分煉廠執行優惠政策，當前整體開工率低位，開工煉廠多走火運和船運，汽運以短途為主。目前終端整體開工不佳，業者僅零星參與，市場恢復需等待時日。西北地區重交瀝青參考價在3200-3500元/噸，當地部分煉廠按需走量，剛需拿貨為主，整體交投情況偏弱。橡膠：周一華東天然橡膠現貨報10600元/噸，膠水44.7泰銖/公斤，杯膠34.75泰銖/公斤。央行 LPR1 年期利率下調 10bps，商務部表示將與相關部門研究進一步鼓勵汽車消費的政策。東南亞天膠船貨報盤走跌。原料收購價格堅挺，供應商無意過低價格出貨且對遠月貨源銷售謹慎。但國外新冠肺炎疫情蔓延引擔憂，拖拽美金市場船貨報盤下調。截至 3 月 2 日，上期所天然橡膠倉單增加 500 至 238,900 噸。下游輪胎企業整體開工率升至39.33%。輪胎廠較為集中的山東省大型輪胎廠基本復工，多數中小型輪胎廠也逐漸加入復產隊伍，而當前工人返崗率不高及終端需求清淡仍是影響工廠復工較為嚴重的問題。技術分析上來看，日均線呈空頭排列，趨勢向下。策略上建議RU2005可逢低做多。STR20 報 1360-1390 美元/噸，SMR20 報 1340-1350 美元/噸， 建議NR2005逢低做多。觀點供參考。原油：3月2日（周一），俄羅斯盧克石油公司副總裁表示，預計OPEC+將減產超過100萬桶/日，俄羅斯將減產20-30萬桶/日。主要產油國有望擴大減產規模的消息為油價提供了支撐，此外美國股市暴漲也緩和了市場此前的憂慮情緒。紐約商品期貨交易所WTI 4月原油即期合約收盤上漲1.99美元，至46.75美元/桶，漲幅為4.45%。洲際交易所布倫特新換5月原油期貨合約收盤上漲2.23美元，至51.90美元/桶，漲幅4.50%。工業品紙漿：周一銀星4450元/噸，闊葉漿鸚鵡3700-3750元/噸。2 月 18 日以來，華東、華南等地區紙廠紛紛上調紙價，漲價原紙包括箱板紙、瓦楞紙等，漲幅在 50 元/噸至 150 元/噸之間，下游紙板廠亦緊跟上漲，紙板價格漲幅為 4%至 10%。2 月中旬，國內青島港，常熟港庫存比節前增加 33 萬噸至 193 萬噸。1 月歐洲港口庫存量較 12 月增加 3.7%至 22.6 萬噸。俄羅斯伊利姆 3 月針葉漿報價較上月上調 20 美元/噸。周一廢紙報價上漲 150 元/噸。宏觀方面，央行 LPR1 年期利率下調 10bps。離岸人民幣匯率 6.98，紙漿成本下降。期現價差 42。技術分析上，日均線多頭排列，趨勢向上。目前已到我們建議的目標位 4620，建議多單繼續持有。9-5 合約跨期價差 148，觀點供參考。純鹼：供應方面，開工率73.44%,增加2.76%，產量51.44萬噸，增加1.94萬噸。純鹼庫存年後初次下降，庫存105.5萬噸，環比下降7.34萬噸，其中輕質純鹼下降明顯。下降原因在於部分大廠開工率低，產量下降，庫存消化。運輸管制緩解。周末以來玻璃現貨市場總體走勢一般，生產企業以增加出庫和回籠資金為主，市場信心稍顯不足。目前下游加工企業已經陸續復工，但總體看復工率和負荷還處於不高的水平。近期加工企業和貿易商也都在陸續補庫存，主要是以採購價格比較低的產品為主。3 月 2 日，輕鹼，重鹼現貨價格不變，期現價差-20。疫情過後市場交投有升溫的可能，下游若能完全復崗，價格可能上行。技術分析上，日均線均線粘合，短期震蕩。已到我們建議的目標位 1620，建議平倉觀望。9-5 合約跨期價差 59，觀點供參考。貴金屬周一金價沖高回落，收於1589美元附近，最高觸及1611美元，雖然美元走軟對金價有一定支撐，但美股暴漲削弱了無息黃金的吸引力。周一道指漲逾1200點，標普500指數、納指均漲逾4%，道指錄得史上最大單日上漲點數，並創2009年以來最大日漲幅。市場仍在關注公共衛生事件的發展及其對全球經濟的影響。短期金價還將承壓，關注是否能收復1600整數關口，不過金價的下跌空間有限，因市場對美聯儲和其他央行將放寬貨幣政策的預期升溫。 美聯儲本月中旬的降息成為了市場最為關注的焦點。目前市場認為美聯儲最可能一次性大幅度降息50個基點。另外投資者需要關注是的集中在海外公共衛生的情況，以及周五美國非農就業報告。有色金屬LME銅收漲134美元，漲幅2.41%，LME鋁收漲15美元，漲幅0.88%，LME鋅收漲5美元，漲幅0.25%。人們寄望全球央行將祭出刺激舉措以提振受新冠病毒疫情打擊的低迷經濟，全球金融市場大幅反彈。財新2月製造業採購經理人指數(PMI)創有記錄來的最低,與2月官方PM創歷史新低的走勢致。中國銅精礦加工費升至70美元，鋅精礦進口加工費300美元。LME銅庫存明顯增加，基建項目陸續啟動，逆周期調節力度增大，終端需求在快速恢復。上海電解銅現貨對當月合約報貼水130元/噸，鋁貼水60元/噸，鋅貼水30元/噸，現貨表現偏弱。受硫酸庫存過高影響，部分銅冶鍊企業減少產能，內蒙一鋅冶鍊廠受影響關停。全球受新型病毒影響，短期供給充裕，需求滯后，但隨著下游陸續復工，需求也將出現回升。短期價格趨勢依舊震蕩偏弱，近遠月價差收窄，建議金屬短多交易為主，銅買近賣遠套利可以繼續持有，關注下游復工的進度和政策對需求回升的拉動力度。黑色板塊螺紋鋼：2月中國鋼鐵PMI為29.1%,昨日全國15家鋼廠下調鋼材出廠價..基本面來看，高爐開工率環比微幅上升,鋼廠庫存增幅放緩,貿易商庫存繼續大幅增加.而下游復工相對緩慢,預計鋼材庫存拐點來臨推遲.從現貨市場來看，需求啟動緩慢,現貨陸續到貨,價格承壓。昨日唐山鋼坯價格上漲40元至3040元/噸。國債期貨國債期貨：周一期債高開但此後風險資產大漲，市場避險情緒回調。海外十年期美債收益率續創記錄新低。美聯儲觀察顯示美聯儲3月降息50個基點的概率升至100%。國內方面，央行表示目前銀行體系流動性總量處於合理充裕水平，周一未開展公開市場操作。2月份財新製造業PMI為40.3%，比上月下降10.8%。存量浮動利率貸款定價基準轉換如期啟動。預計近期資金面寬裕的格局將得到持續，央行可能會擇機對普惠金融服務達標銀行進行定向降准。近期國債期貨仍將以震蕩偏強為主。豆類油脂美豆：據外電3月2日消息，芝加哥期貨交易所(CBOT)大豆期貨周收盤上漲，至五周高位，因近期下跌后出現低吸買盤。5月大豆合約最高陞至9.04-1/2美元，為交投最活躍合約1月24日以來最高。上周， 交投最活躍合約觸及三周低位，因擔心新冠病毒在全球蔓延。CBOT5月大豆期貨合約收高8-1/4美分，結算價報每蒲式耳9.01美元。5月豆粕合約收高3.3美元，結算價報每短噸308.90美元。5月豆油合約升0.23美分，結算價報每磅28.91美分。 巴西貿易部周一公佈的2月商品出口數據顯示，巴西2月大豆出量為511.57萬噸，1月出口量為148.83萬噸，去年同期為526.72萬噸。巴西2月豆粕出口量為77萬噸，1月出口量為106萬噸，去年同期為90萬噸。巴西2月豆油出口量為6.04萬噸，1月出口量為1.26萬噸，去年同期為3.61萬噸。今日CBOT大豆預估成交量為219,625手，豆粕為155,552手， 豆油為123,469手。豆粕：3月大豆到港量偏少，預報僅75船482萬噸，導致不少油廠有停機計劃，未來兩周油廠周度壓榨量將從上周的192萬噸下降至160-165萬噸，目前油廠豆粕現貨大多已售完，隨著下游飼企復工增加，豆粕需求出現明顯好轉，2月27日納入統計的90家油廠豆粕日提貨量已經升至16.09萬噸，接近正常16噸水平，截止2月28日當周，國內沿海主要地區油廠豆粕總庫存量47.14萬噸，周比增幅在28.90%，但仍較去年同期減少33.43%，豆粕供應緊張局面暫難緩解。另外疫情令餐飲業受重挫，油脂需求異常低迷，不少油廠出現豆油脹庫，交易商買粕賣油套利，均提振粕價再度迎來反彈。但目前盤面榨利仍豐厚，巴西大豆3-6月船期大豆盤面毛榨利在214-285元/噸，中國油廠仍在採購南美大豆，中長期豆粕供應不會緊缺。總體而言，3月份大豆到港少，不少油廠面臨階段性缺豆停機，中國3月大豆壓榨量或低於往年同期，而隨著飼料企業集中復工，需求階段性回暖，預計豆粕供應緊張局面緩解之前，豆粕價格仍將震蕩偏強。隔夜美聯儲降息預期升高，美股及大宗商品市場大漲，預計今日國內豆粕市場偏強運行。豆油：昨日國內油脂期貨低開高走，從上周的暴跌走勢中反彈，更多來自於周邊市場情緒的修復，中下游提貨速度較此前相比略有加快，但和正常水平仍有較大差距，大部分工廠豆油出貨不暢導致豆油庫存繼續大幅增加，截至2月28日當周，國內豆油商業庫存總量134.42萬噸，較上周同期增幅為12.22%，較上個月同期增幅為58.33%，亦高於去年同期的133.80萬噸及五年同期均值116.83萬噸，目前不少油廠出現脹庫現象。加上目前盤面榨利仍豐厚，巴西大豆3-6月船期大豆盤面毛榨利在214-285元/噸，中國油廠仍在採購南美大豆，利空國內市場。馬來西亞出口表現不好，船運調查機構Amspec及ITS稱2月份馬來西亞棕油全月出口環比分別下降12.2%-12.8%，而馬來西亞2月產量預期增加，3月亦是季節性增產季節，這意味著馬棕油也面臨庫存重建。總體來看，國內豆油庫存不斷走高，東南亞產地棕櫚油庫存也面臨止降回升，國內外油脂基本面有所轉空，疊加疫情導致全球恐慌性情緒仍未消散，但是，經過又一輪大跌之後，油脂現貨行情或有所反彈修正，隔夜美股及大宗商品市場大漲，預計可帶動豆油短期反彈，市場存在向上修復空間，前期空頭可暫時離場觀望。軟商品棉花：受紡織廠買盤及風險意願升溫支撐，且投資者押注美聯儲將放鬆政策，隔夜美棉大幅反彈，主力5月合約漲3.1%報63.38美分/磅。鄭棉昨天率先反彈，支撐位12000元/噸整數關口支撐較強。目前國外疫情仍在擴散，但金融市場風險第一階段風險已得到釋放。操作上，鄭棉低位多單仍可持有，目前反彈仍可持續。觀點供參考。白糖：昨現貨報價略有上調，南寧倉庫報價5820-5940元/噸，南寧集團糖廠倉庫板一級糖報價5750-5840元/噸，柳州中間商站台、倉庫報價5820-5840元/噸，柳州集團站台報價5820-5840元/噸，來賓中間商倉庫報價5800元-5840元/噸，貴港倉庫報價5920元/噸，昆明報價5730-5750元/噸，大理報價5640-5720元/噸，祥雲報價5710-5740元/噸，湛江中間商報價5770-5800元/噸，烏魯木齊中間商報價5800元/噸。隔夜原油價格超跌反彈，近期國際糖價或啟穩。鄭糖近期表現穩定。操作上，觀望或少量介入多單。觀點供參考。我公司對這些信息的準確性和完整性均不作任何保證，也不承擔任何投資者因使用本報告而產生的任何責任。\n來源：中銀國際期貨研究能源化工PTA/乙二醇：昨日現貨市場產業鏈上PTA價格小幅上漲10-20元/噸，乙二醇價格小幅上漲30元/噸。下游瓶片短纖均有50元/噸跌幅，而長絲價格下跌150元/噸。長絲市場主流產銷維持在40-70%。幾家聚酯工廠產銷在50%、70%、60%、150%、30%、20%、100%、100%、40%、70%、50%、120%、20%。乙二醇：寧波富德一套50萬噸的MEG裝置已於昨日出產品，之前曾於2月18日附近停車。浙江一套15萬噸甲醇制乙二醇裝置因其MTO已停車，MEG負荷下降。內蒙古新航能源一套30萬噸的合成氣制MEG裝置因裝置故障檢修，預計檢修4天。未來一段時間進口到貨量較多，本周仍有累庫的可能。下游開工同樣在恢復中，本周復工節奏加快，聚酯產銷顯著回暖。市場恐慌情緒減退，逐漸回歸基本面交易。不過仍需關注海外疫情對進口產生的影響。觀點供參考。PTA：四川能投化學（晟達）100萬噸/年PTA裝置於12月29日停車檢修，該裝置於3月2日開始重啟。寧波台化一套120萬噸/年PTA裝置運行7成附近，目前該裝置恢復至滿負荷運行。PTA開工有小幅增加，不過下游開工同樣在恢復中，本周復工節奏加快，聚酯產銷顯著回暖。市場恐慌情緒減退，逐漸回歸基本面交易。未來繼續關注下游聚酯開工情況，觀點供參考。燃料油：截至昨日下午，新加坡燃料油380CST4月/5月價差為0.5美元/噸，5月/6月價差為0.5美元/噸，較為疲軟。4月380和布倫特價差為-7.43。普氏：上海高硫380cst加油價格330, 低硫燃料油加油價格430，MGO價格550。新加坡高硫380cst ex-wharf價格281, 加油價格293。新加坡低硫燃料油ex-wharf價格415，加油價格430。新加坡MGO價格445。一位新加坡燃料油交易商表示，因疫情爆發，船運服務正在被取消。新加坡企業發展局的數據顯示，2月20-26日一周，新加坡陸上渣油庫存較前一周增加3.1%至2497.1萬桶。一位船用油交易商稱，來自中國的需求不足，船運大幅減少。因疫情擴散至歐洲和中東，預計船運將進一步減少。因新加坡含硫0.5%船用燃料價格下跌，預計3月歐美至新加坡的套利船貨將減少。一位燃料油交易商表示，套利窗口已經關閉。瀝青：國際原油迎來大幅反彈，對瀝青市場心態和成本面起到支撐，且國內疫情不斷向好發展，市場看好預期者在增加，市場交投表現淡穩。東北市場主流成交價3100-3300元/噸，部分煉廠生產低硫船燃或以供應遠期合同訂單為主，下游復甦緩慢，交投不溫不火。華北地區重交瀝青參考價至2850-3150元/噸之間，河北倫特復產瀝青，當地煉廠開工以停產或間歇生產為主，貿易商拿貨有增加，受政策指引終端陸續有開工跡象。山東市場主流成交價2850-3050元/噸，近期市場成交價平穩運行，隨著高速限制逐漸放寬，有利於貨源流通，中間商和終端按需走量拿貨，觀望情緒仍較重。華東重交瀝青成交參考區間在3150-3300元/噸，中石化繼續穩價，上海石化計劃本月9日左右復產瀝青，金陵石化預計中旬復產瀝青。目前當地需求仍處於低位，雖有部分中間商開始返市開工，但仍有部分猶豫，等待進一步消息指引。華南地區重交瀝青成交參考價3200-3350元/噸之間，部分煉廠執行優惠政策，當前整體開工率低位，開工煉廠多走火運和船運，汽運以短途為主。目前終端整體開工不佳，業者僅零星參與，市場恢復需等待時日。西北地區重交瀝青參考價在3200-3500元/噸，當地部分煉廠按需走量，剛需拿貨為主，整體交投情況偏弱。橡膠：周一華東天然橡膠現貨報10600元/噸，膠水44.7泰銖/公斤，杯膠34.75泰銖/公斤。央行 LPR1 年期利率下調 10bps，商務部表示將與相關部門研究進一步鼓勵汽車消費的政策。東南亞天膠船貨報盤走跌。原料收購價格堅挺，供應商無意過低價格出貨且對遠月貨源銷售謹慎。但國外新冠肺炎疫情蔓延引擔憂，拖拽美金市場船貨報盤下調。截至 3 月 2 日，上期所天然橡膠倉單增加 500 至 238,900 噸。下游輪胎企業整體開工率升至39.33%。輪胎廠較為集中的山東省大型輪胎廠基本復工，多數中小型輪胎廠也逐漸加入復產隊伍，而當前工人返崗率不高及終端需求清淡仍是影響工廠復工較為嚴重的問題。技術分析上來看，日均線呈空頭排列，趨勢向下。策略上建議RU2005可逢低做多。STR20 報 1360-1390 美元/噸，SMR20 報 1340-1350 美元/噸， 建議NR2005逢低做多。觀點供參考。原油：3月2日（周一），俄羅斯盧克石油公司副總裁表示，預計OPEC+將減產超過100萬桶/日，俄羅斯將減產20-30萬桶/日。主要產油國有望擴大減產規模的消息為油價提供了支撐，此外美國股市暴漲也緩和了市場此前的憂慮情緒。紐約商品期貨交易所WTI 4月原油即期合約收盤上漲1.99美元，至46.75美元/桶，漲幅為4.45%。洲際交易所布倫特新換5月原油期貨合約收盤上漲2.23美元，至51.90美元/桶，漲幅4.50%。工業品紙漿：周一銀星4450元/噸，闊葉漿鸚鵡3700-3750元/噸。2 月 18 日以來，華東、華南等地區紙廠紛紛上調紙價，漲價原紙包括箱板紙、瓦楞紙等，漲幅在 50 元/噸至 150 元/噸之間，下游紙板廠亦緊跟上漲，紙板價格漲幅為 4%至 10%。2 月中旬，國內青島港，常熟港庫存比節前增加 33 萬噸至 193 萬噸。1 月歐洲港口庫存量較 12 月增加 3.7%至 22.6 萬噸。俄羅斯伊利姆 3 月針葉漿報價較上月上調 20 美元/噸。周一廢紙報價上漲 150 元/噸。宏觀方面，央行 LPR1 年期利率下調 10bps。離岸人民幣匯率 6.98，紙漿成本下降。期現價差 42。技術分析上，日均線多頭排列，趨勢向上。目前已到我們建議的目標位 4620，建議多單繼續持有。9-5 合約跨期價差 148，觀點供參考。純鹼：供應方面，開工率73.44%,增加2.76%，產量51.44萬噸，增加1.94萬噸。純鹼庫存年後初次下降，庫存105.5萬噸，環比下降7.34萬噸，其中輕質純鹼下降明顯。下降原因在於部分大廠開工率低，產量下降，庫存消化。運輸管制緩解。周末以來玻璃現貨市場總體走勢一般，生產企業以增加出庫和回籠資金為主，市場信心稍顯不足。目前下游加工企業已經陸續復工，但總體看復工率和負荷還處於不高的水平。近期加工企業和貿易商也都在陸續補庫存，主要是以採購價格比較低的產品為主。3 月 2 日，輕鹼，重鹼現貨價格不變，期現價差-20。疫情過後市場交投有升溫的可能，下游若能完全復崗，價格可能上行。技術分析上，日均線均線粘合，短期震蕩。已到我們建議的目標位 1620，建議平倉觀望。9-5 合約跨期價差 59，觀點供參考。貴金屬周一金價沖高回落，收於1589美元附近，最高觸及1611美元，雖然美元走軟對金價有一定支撐，但美股暴漲削弱了無息黃金的吸引力。周一道指漲逾1200點，標普500指數、納指均漲逾4%，道指錄得史上最大單日上漲點數，並創2009年以來最大日漲幅。市場仍在關注公共衛生事件的發展及其對全球經濟的影響。短期金價還將承壓，關注是否能收復1600整數關口，不過金價的下跌空間有限，因市場對美聯儲和其他央行將放寬貨幣政策的預期升溫。 美聯儲本月中旬的降息成為了市場最為關注的焦點。目前市場認為美聯儲最可能一次性大幅度降息50個基點。另外投資者需要關注是的集中在海外公共衛生的情況，以及周五美國非農就業報告。有色金屬LME銅收漲134美元，漲幅2.41%，LME鋁收漲15美元，漲幅0.88%，LME鋅收漲5美元，漲幅0.25%。人們寄望全球央行將祭出刺激舉措以提振受新冠病毒疫情打擊的低迷經濟，全球金融市場大幅反彈。財新2月製造業採購經理人指數(PMI)創有記錄來的最低,與2月官方PM創歷史新低的走勢致。中國銅精礦加工費升至70美元，鋅精礦進口加工費300美元。LME銅庫存明顯增加，基建項目陸續啟動，逆周期調節力度增大，終端需求在快速恢復。上海電解銅現貨對當月合約報貼水130元/噸，鋁貼水60元/噸，鋅貼水30元/噸，現貨表現偏弱。受硫酸庫存過高影響，部分銅冶鍊企業減少產能，內蒙一鋅冶鍊廠受影響關停。全球受新型病毒影響，短期供給充裕，需求滯后，但隨著下游陸續復工，需求也將出現回升。短期價格趨勢依舊震蕩偏弱，近遠月價差收窄，建議金屬短多交易為主，銅買近賣遠套利可以繼續持有，關注下游復工的進度和政策對需求回升的拉動力度。黑色板塊螺紋鋼：2月中國鋼鐵PMI為29.1%,昨日全國15家鋼廠下調鋼材出廠價..基本面來看，高爐開工率環比微幅上升,鋼廠庫存增幅放緩,貿易商庫存繼續大幅增加.而下游復工相對緩慢,預計鋼材庫存拐點來臨推遲.從現貨市場來看，需求啟動緩慢,現貨陸續到貨,價格承壓。昨日唐山鋼坯價格上漲40元至3040元/噸。國債期貨國債期貨：周一期債高開但此後風險資產大漲，市場避險情緒回調。海外十年期美債收益率續創記錄新低。美聯儲觀察顯示美聯儲3月降息50個基點的概率升至100%。國內方面，央行表示目前銀行體系流動性總量處於合理充裕水平，周一未開展公開市場操作。2月份財新製造業PMI為40.3%，比上月下降10.8%。存量浮動利率貸款定價基準轉換如期啟動。預計近期資金面寬裕的格局將得到持續，央行可能會擇機對普惠金融服務達標銀行進行定向降准。近期國債期貨仍將以震蕩偏強為主。豆類油脂美豆：據外電3月2日消息，芝加哥期貨交易所(CBOT)大豆期貨周收盤上漲，至五周高位，因近期下跌后出現低吸買盤。5月大豆合約最高陞至9.04-1/2美元，為交投最活躍合約1月24日以來最高。上周， 交投最活躍合約觸及三周低位，因擔心新冠病毒在全球蔓延。CBOT5月大豆期貨合約收高8-1/4美分，結算價報每蒲式耳9.01美元。5月豆粕合約收高3.3美元，結算價報每短噸308.90美元。5月豆油合約升0.23美分，結算價報每磅28.91美分。 巴西貿易部周一公佈的2月商品出口數據顯示，巴西2月大豆出量為511.57萬噸，1月出口量為148.83萬噸，去年同期為526.72萬噸。巴西2月豆粕出口量為77萬噸，1月出口量為106萬噸，去年同期為90萬噸。巴西2月豆油出口量為6.04萬噸，1月出口量為1.26萬噸，去年同期為3.61萬噸。今日CBOT大豆預估成交量為219,625手，豆粕為155,552手， 豆油為123,469手。豆粕：3月大豆到港量偏少，預報僅75船482萬噸，導致不少油廠有停機計劃，未來兩周油廠周度壓榨量將從上周的192萬噸下降至160-165萬噸，目前油廠豆粕現貨大多已售完，隨著下游飼企復工增加，豆粕需求出現明顯好轉，2月27日納入統計的90家油廠豆粕日提貨量已經升至16.09萬噸，接近正常16噸水平，截止2月28日當周，國內沿海主要地區油廠豆粕總庫存量47.14萬噸，周比增幅在28.90%，但仍較去年同期減少33.43%，豆粕供應緊張局面暫難緩解。另外疫情令餐飲業受重挫，油脂需求異常低迷，不少油廠出現豆油脹庫，交易商買粕賣油套利，均提振粕價再度迎來反彈。但目前盤面榨利仍豐厚，巴西大豆3-6月船期大豆盤面毛榨利在214-285元/噸，中國油廠仍在採購南美大豆，中長期豆粕供應不會緊缺。總體而言，3月份大豆到港少，不少油廠面臨階段性缺豆停機，中國3月大豆壓榨量或低於往年同期，而隨著飼料企業集中復工，需求階段性回暖，預計豆粕供應緊張局面緩解之前，豆粕價格仍將震蕩偏強。隔夜美聯儲降息預期升高，美股及大宗商品市場大漲，預計今日國內豆粕市場偏強運行。豆油：昨日國內油脂期貨低開高走，從上周的暴跌走勢中反彈，更多來自於周邊市場情緒的修復，中下游提貨速度較此前相比略有加快，但和正常水平仍有較大差距，大部分工廠豆油出貨不暢導致豆油庫存繼續大幅增加，截至2月28日當周，國內豆油商業庫存總量134.42萬噸，較上周同期增幅為12.22%，較上個月同期增幅為58.33%，亦高於去年同期的133.80萬噸及五年同期均值116.83萬噸，目前不少油廠出現脹庫現象。加上目前盤面榨利仍豐厚，巴西大豆3-6月船期大豆盤面毛榨利在214-285元/噸，中國油廠仍在採購南美大豆，利空國內市場。馬來西亞出口表現不好，船運調查機構Amspec及ITS稱2月份馬來西亞棕油全月出口環比分別下降12.2%-12.8%，而馬來西亞2月產量預期增加，3月亦是季節性增產季節，這意味著馬棕油也面臨庫存重建。總體來看，國內豆油庫存不斷走高，東南亞產地棕櫚油庫存也面臨止降回升，國內外油脂基本面有所轉空，疊加疫情導致全球恐慌性情緒仍未消散，但是，經過又一輪大跌之後，油脂現貨行情或有所反彈修正，隔夜美股及大宗商品市場大漲，預計可帶動豆油短期反彈，市場存在向上修復空間，前期空頭可暫時離場觀望。軟商品棉花：受紡織廠買盤及風險意願升溫支撐，且投資者押注美聯儲將放鬆政策，隔夜美棉大幅反彈，主力5月合約漲3.1%報63.38美分/磅。鄭棉昨天率先反彈，支撐位12000元/噸整數關口支撐較強。目前國外疫情仍在擴散，但金融市場風險第一階段風險已得到釋放。操作上，鄭棉低位多單仍可持有，目前反彈仍可持續。觀點供參考。白糖：昨現貨報價略有上調，南寧倉庫報價5820-5940元/噸，南寧集團糖廠倉庫板一級糖報價5750-5840元/噸，柳州中間商站台、倉庫報價5820-5840元/噸，柳州集團站台報價5820-5840元/噸，來賓中間商倉庫報價5800元-5840元/噸，貴港倉庫報價5920元/噸，昆明報價5730-5750元/噸，大理報價5640-5720元/噸，祥雲報價5710-5740元/噸，湛江中間商報價5770-5800元/噸，烏魯木齊中間商報價5800元/噸。隔夜原油價格超跌反彈，近期國際糖價或啟穩。鄭糖近期表現穩定。操作上，觀望或少量介入多單。觀點供參考。我公司對這些信息的準確性和完整性均不作任何保證，也不承擔任何投資者因使用本報告而產生的任何責任。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "南京华东电子信息科技股份有限公司第九届董事会第七次临时会议决议公告": "原标题：南京华东电子信息科技股份有限公司第九届董事会第七次临时会议决议公告　　证券代码：000727             证券简称：华东科技            公告编号：2020-011　　南京华东电子信息科技股份有限公司　　第九届董事会第七次临时会议决议　　公告　　本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。　　南京华东电子信息科技股份有限公司（以下简称“公司”）第九届董事会第七次临时会议通知于2020年2月21日以电邮方式发出。2020年2月27日上午9:30以通讯会议召开，会议应到董事9人，实到董事9人。本次会议符合《公司法》和《公司章程》的有关规定，会议合法有效。　　一、审议通过了公司《2020年度日常关联交易预计和2019年度日常关联交易完成情况的议案》　　此交易属于关联交易，关联董事周贵祥先生、孙学军先生、徐国飞先生、姚兆年先生、徐国忠先生、沈见龙先生回避表决，其余董事一致同意。　　此议案须提交股东大会审议。　　本次2020年预计的日常关联交易经股东大会批准后，董事会将授权管理层在股东大会决议的范围内与关联方签署相关协议或合同。　　详见公司2020-013《2020年度日常关联交易预计和2019年度日常关联交易完成情况的公告》。　　同意3票，反对0票，弃权0票。　　二、审议通过了《关于会计政策变更的议案》　　具体详见公司2020-014《关于会计政策变更的公告》。　　同意9票，反对0票，弃权0票。　　三、确定公司2020年第一次临时股东大会相关事宜　　具体详见公司2020-015《关于召开2020年第一次临时股东大会的通知》。　　同意9票，反对0票，弃权0票。　　南京华东电子信息科技股份有限公司　　董  事  会　　2020年02月28日　　证券代码：000727             证券简称：华东科技            公告编号：2020-012　　南京华东电子信息科技股份有限公司　　第九届监事会第八次临时会议决议　　公告　　本公司及监事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。　　南京华东电子信息科技股份有限公司第九届监事会第八次临时会议通知于2020年2月21日以电邮方式发出。2020年2月27日上午10:30以通讯方式召开。会议应到监事3人，实到监事3人。本次会议符合《公司法》、《公司章程》的有关规定，会议合法有效。　　一、审议通过了公司《2020年度日常关联交易预计和2019年度日常关联交易完成情况的议案》。　　关联交易定价合理、公允，协议内容公平、公正，未有损害中小股东权益的行为。　　此议案尚须提交股东大会审议。　　同意3票，反对0票，弃权0票。　　二、审议通过了《关于会计政策变更的议案》。　　本次会计政策变更是根据财政部门修订及颁布的会计准则进行的合理变更，符合国家相关政策法规，能够更准确、客观地反映公司财务状况，符合公司和全体股东的利益。同意本次会计政策变更。　　同意3票，反对0票，弃权0票。　　南京华东电子信息科技股份有限公司　　监  事  会　　2020年02月28日　　证券代码：000727              证券简称：华东科技             公告编号：2020-013　　南京华东电子信息科技股份有限公司　　关于2020年度日常关联交易预计　　和2019年度日常关联交易完成情况的公告　　一、日常关联交易基本情况　　（一）日常关联交易概述　　因受新型冠状病毒感染的肺炎疫情的影响，南京华东电子信息科技股份有限公司（以下简称“公司”）为更严谨地反映日常关联交易情况，重新预估了2020年度日常关联交易情况，原第九届董事会第五次临时会议审议通过的《2020年度日常关联交易预计和2019年度日常关联交易完成情况的议案》取消。详细情况如下：　　2020年度公司在日常经营中预计与南京中电熊猫信息产业集团有限公司（以下简称“中电熊猫”）、冠捷显示科技（武汉）有限公司等关联方发生业务往来，预计全年发生关联采购商品及接受劳务总额约为17.96亿元，关联销售商品及提供劳务总额约为28.67亿元。　　本交易属于关联交易，经公司2020年2月27日召开的第九届董事会第七次临时会议审议通过，关联董事周贵祥、孙学军、徐国飞、姚兆年、徐国忠、沈见龙回避表决，其余三名独立董事对次进行了事前认可并发表了独立意见，一致同意该交易。　　此项交易尚须获得股东大会的批准，与该关联交易有利害关系的关联人中电熊猫、南京新工投资集团有限公司、南京机电产业（集团）有限公司、南京华东电子集团有限公司将回避表决。　　（二）预计日常关联交易类别和金额　　1、2020年度日常关联交易预计情况                   单位：人民币万元　　■　　　　2、2019年度日常关联交易完成情况(未经审计)                                                  单位：人民币万元　　■　　2019年度的日常关联交易金额是根据报表合并内各子公司上报财务核算数据，尚未经审计，实际的日常关联交易金额以年报审计为准。　　二、关联方介绍和关联关系　　1、关联方基本信息　　■　　履约能力：上述关联方经营、财务状况良好，具备履约能力。　　　　2、关联方主要财务指标：　　单位：万元人民币　　■　　■　　　　三、关联交易主要内容　　（一）定价政策和定价依据　　本期本公司与关联方交易参照市场价格制定，无高于或低于正常价格的情况。　　（二）关联交易协议签署情况　　1.2020年度公司以签署协议、合同或订单形式进行交易。　　2.本公司与中电熊猫拟签署《采购和销售框架协议》，本公司及控股子公司对中电熊猫及其控制的公司发生采购金额 17.03 亿元，本公司及控股子公司对中电熊猫及其控制的公司发生销售金额 10.38 亿元，具体内容以交易双方实际发生签订的订单为准，协议有效期为2020年1月1日至2020年12月31日。　　四、交易目的和交易对上市公司的影响　　上述日常关联交易具有持续性，公司与各关联方已形成稳定的合作关系。在采购方面的关联交易，能为公司提供持续、稳定的原材料；销售方面的关联交易，公司可利用其销售平台，扩大销售渠道；双方交易行为遵循市场公允原则，属正常生产经营性交易，可以降低关联双方的运营成本，该交易不构成对公司独立性影响，公司主业不会因此而对关联人形成依赖或被其控制。　　五、独立董事意见　　此议案经独立董事事前认可，同意提交公司第九届董事会第七次临时会议审议；　　2020年度日常关联交易预计的独立意见：本次关联交易是公司日常生产经营所需情况，关联交易定价客观、公允，决策程序符合相关法律法规，未有损害全体股东合法权益的行为。此议案尚须提交股东大会审议。　　六、备查文件　　1.公司第九届董事会第七次临时会议决议；　　2.独立董事事前认可说明；　　3.独立董事发表独立意见。　　南京华东电子信息科技股份有限公司　　董 事 会　　2020年02月28日　　证券代码：000727             证券简称：华东科技            公告编号：2020-014　　南京华东电子信息科技股份有限公司　　关于会计政策变更的公告　　本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。　　南京华东电子信息科技股份有限公司（以下简称公司）于2020年2月27日召开第九届董事会第七次临时会议，审议通过《关于会计政策变更的议案》，本次会计政策变更无需提交股东大会审议，相关会计政策变更的具体情况如下：　　一、会计政策变更概述　　（一）变更原因　　2017年7月5日，财政部发布了《企业会计准则第14号-收入》（财会[2017]22号）（以下简称“新收入准则”），并要求在境内上市企业自2020年1月1日起执行新收入准则。　　根据财政部的要求，公司需对原会计政策进行相应的变更。　　（二）变更日期　　按照财政部的规定，公司自2020年1月1日起执行2017年7月5日发布的《企业会计准则第14号-收入》。　　（三）变更前后采用会计政策的变化　　本次会计政策变更前，公司执行财政部 2006 年发布的《企业会计准则第14号—收入》及其相关规定，本次变更后，公司将执行新收入准则，其他未变更部分仍按照财政部前期颁布的相关准则及其他有关规定执行。　　二、本次会计政策变更对公司的影响　　新收入准则将现行收入和建造合同两项准则纳入统一的收入确认模型；以控制权转移替代风险报酬转移作为收入确认时点的判断标准；识别合同所包含的各项单项履约义务并在履行时分别确认收入；对于包含多重交易安排的合同的会计处理提供了更明确的指引；对于某些特定交易（或事项）的收入确认和计量给出了明确规定。　　新收入准则自2020年1月1日起执行，公司将根据首次执行新收入准则的累积影响数调整期初留存收益及财务报表其他相关项目金额，不调整可比期间信息。本次会计政策变更预计不会对公司总资产、负债总额、净资产及净利润产生重大影响。　　三、董事会关于会计政策变更的合理性说明　　本次会计政策变更是根据财政部颁布的规定进行的合理变更和调整，决策程序符合有关法律法规和《公司章程》相关规定，本次变更不影响公司当年净利润及所有者权益，也不涉及以往年度的追溯调整，不存在损害公司及股东利益的情形。董事会同意本次会计政策变更。　　四、独立董事关于会计政策变更的独立意见　　公司本次会计政策变更，符合相关法律法规和公司实际情况，能够客观、公允地反映公司的财务状况和经营成果，本次变更审批程序合法合规，不存在损害公司及全体股东尤其是中小股东利益的情形。同意本次会计政策变更。　　五、监事会关于会计政策变更的意见　　本次会计政策变更是根据财政部门修订及颁布的会计准则进行的合理变更，符合国家相关政策法规，能够更准确、可靠地反映公司财务状况，没有对投资者的合法权益造成损害，同意本次会计政策变更。　　南京华东电子信息科技股份有限公司　　董  事  会　　2020年02月28日　　证券代码：000727             证券简称：华东科技              公告编号：2020-015　　南京华东电子信息科技股份有限公司　　关于召开2020年第一次临时股东大会的通知　　本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。　　一、召开会议的基本情况　　1.股东大会届次：2020年第一次临时股东大会　　2.召集人：公司董事会。经公司第九届董事会第七次临时会议审议通过，决定召开2020年第一次临时股东大会。　　3.会议召开的合法、合规性：本次股东大会会议召开符合《公司法》、《公司章程》的有关规定。　　4.会议召开日期和时间：　　（1）现场会议召开日期和时间：2020年3月19日下午2:30　　（2）网络投票时间：网络投票系统包括深圳证券交易所交易系统和互联网投票系统（http://wltp.cninfo.com.cn）。通过交易系统进行网络投票的时间为2020年3月19日（周四）上午9:30-11:30，下午1:00-3:00；通过互联网投票系统进行网络投票的时间为2020年3月19日（周四）上午9:15至下午3:00期间的任意时间。　　5.会议召开方式：本次股东大会采用现场投票与网络投票结合的方式。　　公司将通过深圳证券交易所交易系统和互联网投票系统（http://wltp.cninfo.com.cn）向全体股东提供网络形式的投票平台，股东可以在网络投票时间内通过上述系统行使表决权。　　公司股东应选择现场投票和网络投票中的一种表决方式，如果同一表决权出现重复投票表决的，以第一次投票表决结果为准。　　6.会议的股权登记日：2020年3月12日　　7.出席对象：　　（1）截至2020年3月12日下午收市时在中国证券登记结算有限责任公司深圳分公司登记在册的本公司全体股东。　　上述本公司全体股东均有权出席股东大会，并可以以书面形式委托代理人出席会议和参加表决，该股东代理人不必是本公司股东。　　（2）本公司董事、监事和高级管理人员。　　（3）本公司聘请的律师。　　8.会议地点：南京市栖霞区天佑路7号华东科技三楼会议室。　　二、会议审议事项　　（一）本次会议审议事项符合法律、法规及公司章程的有关规定。　　（二）提案名称：　　审议《2020年度日常关联交易预计和2019年度日常关联交易完成情况的议案》。　　（三）以上提案的具体内容详见2020年2月28日在《中国证券报》、《证券时报》和巨潮资讯网上刊登的2020-013《2020年度日常关联交易预计和2019年度日常关联交易完成情况的公告》。　　三、提案编码　　本次股东大会提案编码示例表　　■　　四、会议登记方法　　1.登记方式、登记时间和登记地点:凡参加会议的股东，请于2020年3月18日上午8:30－11:30，下午2:00－4:30前到本公司证券部办理登记。异地股东可于2020年3月18日前（含该日），以信函或传真方式登记，其登记时间以信函或传真抵达的时间为准。　　2.个人股东持股东账户卡、本人身份证和持股凭证（委托出席者需持授权委托书及本人身份证），法人股东持营业执照复印件、持股凭证、法人授权委托书和出席人身份证办理登记。　　五、参加网络投票的具体操作流程　　本次股东大会，股东可以通过深交所交易系统和互联网投票系统（地址为http://wltp.cninfo.com.cn）参加投票，参加网络投票的具体操作流程可详见附件1。　　六、其他　　与会代表交通及食宿费自理。　　联系地址：南京市栖霞区天佑路7号华东科技证券部。　　邮政编码：210033　　联系电话：025-66852686/66852685,025-66087777-5606　　传真号码：025-66852680　　电子邮箱：wyz@huadongtech.com　　七、备查文件　　第九届董事会第七次临时会议决议；　　第九届监事会第八次临时会议决议。　　南京华东电子信息科技股份有限公司　　董  事  会　　2020年02月28日　　附件1：　　参加网络投票的具体操作流程　　一、网络投票的程序　　1.普通股的投票代码与投票简称：　　投票代码为：360727。　　投票简称为：华电投票。　　2.议案设置及意见表决。　　（1）本次股东大会投票议案为非累积投票议案。　　（2）填报表决意见：同意、反对、弃权；　　二、通过深交所交易系统投票的程序　　1.投票时间：2020年3月19日的交易时间，即9:30—11:30和13:00—15:00。　　2.股东可以登录证券公司交易客户端通过交易系统投票。　　三、通过深交所互联网投票系统投票的程序　　1.互联网投票系统开始投票的时间为2020年3月19日（现场股东大会召开当日）上午9:15，结束时间为2020年3月19日（现场股东大会结束当日）下午3:00。　　2.股东通过互联网投票系统进行网络投票，需按照《深圳证券交易所投资者网络服务身份认证业务指引》的规定办理身份认证，取得“深交所数字证书”或“深交所投资者服务密码”。具体的身份认证流程可登录互联网投票系统http://wltp.cninfo.com.cn规则指引栏目查阅。　　3.股东根据获取的服务密码或数字证书，可登录http://wltp.cninfo.com.cn在规定时间内通过深交所互联网投票系统进行投票。　　附件2：　　授权委托书　　兹全权委托　　　　先生/女士代表我单位（个人）出席南京华东电子信息科技股份有限公司2020年第一次临时股东大会，并按以下权限行使股东权力：　　本人(或本单位)对下述议案的投票意见如下（请在相应表决意见栏目打“√”）：　　■　　　　委托人股东账户：                    委托人持有股数：             股　　委托人身份证号码（或营业执照注册号）：　　受托人（签名）：                 受托人身份证号：　　委托书有效期限：自本授权委托书签署之日起至本次会议结束时。　　委托人姓名或名称(签章)：　　委托日期：2020年   月   日　　注：法人单位委托需要加盖单位公章。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "《電腦設備》加速人員返工，和碩昆山廠啟動專列": "\n【時報-台北電】中國返工率慘兮兮，地方政府紛紛協調企業推出專列（專門高鐵列車）運送外地員工回廠區上班，和碩昆山廠世碩宣布針對疫情緩和的河南、安徽省員工推出返工專列，主打免費搭乘、高鐵站上車後至世碩廠區間點對點接送，來提高員工返工意願、減少旅行路途感染機會。\n　中國自從爆發COVID19肺炎疫情後，不少在中國設廠的業者，都在2月10日至17日之間陸續復工，可是剛復工的半個月內，員工返工率多不理想。以華東來說，除了PCB、軟板這類產業返工率普遍有五、六成以上，供應鏈中大部分零組件、部分組裝業者的返工率都只有三、四成，返工員工人數已經不多，從外地首批返工的作業員隔離檢疫最快在2月24日才期滿能進廠作業，這段期間已開工業者多靠春節期間留在廠內、沒有回老家的留守員工撐著，也讓開工後產能提升速度緩慢。\n　為了加速員工返回工作崗位，企業紛紛向地方政府申請專列（專門高鐵列車），並強打專列免費搭乘、從集合的高鐵車站到企業所在地全程點對點接送等，蘇州、昆山、甚至是杭州，許多企業的返工專列都從本周開始啟動。其中，和碩昆山廠世碩已對員工宣布，針對疫情相對不嚴重的河南、安徽省員工推出返工專列，在2月26日前專列都會持續每天一班發車，兩班列車合計每日最多可載送1,100多名員工回到世碩。\n　不過，有鑒於人擠滿滿的大眾交通工具是各種呼吸道疾病的群聚感染源之一，即使和碩安徽專列行駛至昆山的時間較短、約兩小時出頭，河南專列則長達六小時，為了減少散播新冠肺炎的機會，專列載客量最高只有50％，並且讓返工的員工分散就坐。\n　另外，來自於湖北省、杭州市、溫州市、寧波市、台州市、信陽市、駐馬店、合肥市、阜陽市與南昌市的員工，仍被視為疫區，不建議返工。\n　相較於和碩昆山廠世碩出動高額紅包、專列返工等措施來留人、加速外地員工返工，和碩上海廠昌碩的人力相對充裕，不僅不需要申請專列運送外地員工返回工廠上班，根據中國外電報導，昌碩開工時已有3萬多名員工在廠區內。（新聞來源：工商時報─吳筱雯／台北報導）【時報-台北電】中國返工率慘兮兮，地方政府紛紛協調企業推出專列（專門高鐵列車）運送外地員工回廠區上班，和碩昆山廠世碩宣布針對疫情緩和的河南、安徽省員工推出返工專列，主打免費搭乘、高鐵站上車後至世碩廠區間點對點接送，來提高員工返工意願、減少旅行路途感染機會。　中國自從爆發COVID19肺炎疫情後，不少在中國設廠的業者，都在2月10日至17日之間陸續復工，可是剛復工的半個月內，員工返工率多不理想。以華東來說，除了PCB、軟板這類產業返工率普遍有五、六成以上，供應鏈中大部分零組件、部分組裝業者的返工率都只有三、四成，返工員工人數已經不多，從外地首批返工的作業員隔離檢疫最快在2月24日才期滿能進廠作業，這段期間已開工業者多靠春節期間留在廠內、沒有回老家的留守員工撐著，也讓開工後產能提升速度緩慢。　為了加速員工返回工作崗位，企業紛紛向地方政府申請專列（專門高鐵列車），並強打專列免費搭乘、從集合的高鐵車站到企業所在地全程點對點接送等，蘇州、昆山、甚至是杭州，許多企業的返工專列都從本周開始啟動。其中，和碩昆山廠世碩已對員工宣布，針對疫情相對不嚴重的河南、安徽省員工推出返工專列，在2月26日前專列都會持續每天一班發車，兩班列車合計每日最多可載送1,100多名員工回到世碩。　不過，有鑒於人擠滿滿的大眾交通工具是各種呼吸道疾病的群聚感染源之一，即使和碩安徽專列行駛至昆山的時間較短、約兩小時出頭，河南專列則長達六小時，為了減少散播新冠肺炎的機會，專列載客量最高只有50％，並且讓返工的員工分散就坐。　另外，來自於湖北省、杭州市、溫州市、寧波市、台州市、信陽市、駐馬店、合肥市、阜陽市與南昌市的員工，仍被視為疫區，不建議返工。　相較於和碩昆山廠世碩出動高額紅包、專列返工等措施來留人、加速外地員工返工，和碩上海廠昌碩的人力相對充裕，不僅不需要申請專列運送外地員工返回工廠上班，根據中國外電報導，昌碩開工時已有3萬多名員工在廠區內。（新聞來源：工商時報─吳筱雯／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "浙江：“企”心合力为复工复产按下“快进键”-新华网": "　　新华网杭州3月2日电（刘志媛）连日来，在抓好疫情防控的前提下，浙江正全面推进复工复产。而随着浙江全面复工复产“模式”的开启，浙江各企业不等不靠，主动作为，“企”心合力为复工复产按下“快进键”。　　抢工期、保进度 重大项目陆续开工　　2月27日，伴着机械轰鸣声,金甬铁路控制性工程尚武隧道斜井工区正式复工。为保证疫情期间职工安全，承担施工任务的中铁北京工程局集团金甬铁路五标项目部，安排职工分批返岗，严格岗前防护培训和隔离措施，每天坚持测体温、室内外消毒和伙食分餐管理，确保防疫和复工“两手抓、两手硬、两不误”。　　据悉,除尚武隧道斜井工区外，金甬铁路东阳制梁场、北后周特大桥、跨甬金高速公路特大桥等多个施工工点也均已复工。　　图为中建三局华东公司萧山机场项目施工现场。新华网发　　中建三局华东公司萧山机场项目施工作业面也逐步铺开，为确保项目全面复工能够有充足的劳动力保障，中建三局华东公司萧山机场项目部包车从江西、四川、湖南、河南等省份接回工人近600名。同时，为确保一线施工人员防护物资及时供应，该项目部还通过多渠道采购防疫物资，目前共储备医用一次性口罩约10000只，体温计28支，消毒药水约300斤。　　保生产、找销路 打响“订单保卫战”　　“你好，欧洲那边体育赛事临近了，那批货能及时赶出来吗？”像这样的“催单”电话，温州旭漠箱包有限公司每天都会接到好几通。　　据介绍，温州旭漠箱包有限公司位于温州市平阳县鳌江镇，主要从事国际赛事促销产品销售。2月18日，随着该企业的逐渐复工，应对“催单”电话，企业负责人回答得越来越有底气。　　图为温州旭漠箱包有限公司在赶工生产。新华网发　　开工第一天，该企业一方面将厂区入口体温检测、车间消杀等管控防疫措施情况汇编成册，英文翻译后通过电子邮件发送到客户手中，让客户吃了“定心丸”。另一方面，全力运转箱包生产作业流水线，短短的几天生产能力已恢复至七成，除了陆续完成已有订单，更累计接到了220万美元大额订单。　　测体温、更衣、消毒、戴口罩、进车间……在平阳县水头镇的温州源飞宠物玩具制品股份有限公司生产车间里已是一派忙碌景象，工人们有条不紊地在各自岗位上操作着。　　“目前，我们不仅有正常的订单要生产，因疫情延期的订单也在紧急对接中。”温州源飞宠物玩具制品股份有限公司相关负责人介绍道。　　复产后的温州源飞宠物玩具制品股份有限公司对安全有序生产做了详细规定。饮食方面，每日做好食堂消毒工作，提醒员工保持距离有序取餐，分散、分批就餐；住行方面，为员工宿舍、走道、办公室等公共场所进行一日两次消毒。同时，该企业还组建了“红色代办”分队，负责统一采购、代跑办理等工作，进一步宣传“两点一线”工作方式，有效减少员工流动及接触。　　复产加足马力 助“战疫”一臂之力　　连日来，位于杭州市富阳区大源镇蒋家村的富阳飞达包装厂车间内机器声隆隆，虽然只有10余名员工，但大家干劲十足，从制版、消毒、印刷到抽页、剪裁、打包……一切都在紧张有序地进行着。　　图为该厂生产的一次性口罩包装盒成品。新华网　　“由于目前口罩生产企业急需大量口罩包装盒，我们加班加点也要完成。”该厂负责人蒋保国说。为了保障产量，该厂打开了两条生产线，11名员工加班加点投入生产，从2月17日至2月24日，已完成第一批口罩包装盒20万只，第二批订单也正在紧张筹备中。　　浙江迦南科技股份有限公司复工的第一天，便收到了来自“战疫一线”的订单。国家工业和信息化部指定生产磷酸氯喹药品生产厂家之一的重庆西南制药二厂向该企业订购了一台湿法制粒机，用于医疗临床所需的磷酸氯喹。　　“收到订单后我们立即响应，全力保障抗疫前线亟须的产品能优先排产、优先检验、优先发货。”据该企业相关负责人介绍，在全公司合力推进下，目前该订单已提前完成。此外，疫情期间该企业还将持续为抗疫重点制药企业提供“硬核保障”，紧急生产抗击疫情所需物资。　　跨界帮扶，唱响企业复工复产“合奏曲”　　近日，农发行湖州市分行向浙江新市油脂股份有限公司发放了3000万元产业化龙头企业贷款，用于支持企业食用油生产经营。　　图为菜籽色拉油生产车间。新华网发　　据悉，新冠肺炎疫情期间，该行第一时间与湖州市粮食局、湖州市内重点粮油骨干企业、疫情防控重点企业等60多家客户进行联络，深入了解客户面临的困难及需求。在得知列入《浙江省参与防控疫情重点企业名单》的浙江新市油脂股份有限公司存在资金缺口后，该行第一时间与企业进行对接，实现了2天完成贷款申请到投放整个流程，在对短时间内确保了该企业有序生产。　　各地商会协会也在积极行动。近日，在浙江多地工商联的企业家群、各地商会会员群中，一本叫《浙江省应对疫情惠企政策汇编》的电子小册子成了大家的“掌中宝”。　　据了解，《浙江省应对疫情惠企政策汇编》是由杭州市温州商会会员企业浙江科能企业管理有限公司在相关部门指导下编制，目前已汇编发布了60多个不同主题的《应对疫情惠企政策汇编》，共收录了1000多条应对疫情惠企政策，并还在不断更新补充中。　　“《浙江省应对疫情惠企政策汇编》将做足政策解读，为企业复工复产提振信心。”杭州市温州商会相关负责人说。",
    "天氣：下午4時27°C 紫外線強度中等｜即時新聞｜交通天氣｜on.cc東網": "",
    "基建投资按下“加速键” 水泥行业中期需求有保证": "　　本就是行业淡季的2月份，国内水泥企业受新冠肺炎疫情影响，对外销售近乎按下了“暂停键”。近日，随着下游基建项目缓步复工，启动出货的水泥厂纷纷宣布降低价格，吨降幅可达10%以上。　　然而，作为稳增长的重要力量，基建投资近期也按下“加速键”，河南、云南等多地相继推出数万亿的投资计划清单，一批重点设施、创新工程项目亟待启动，为后期社会建材需求量提升埋下伏笔。　　疫情叠加淡季　　2月末的郑州已有丝丝暖意，随着疫情逐步得到控制，当地重点基建项目复工脚步也开始提速。　　“这几天工地已经开始复工，水泥厂家也开始复产了，供应没有感受到紧张，比年前和去年的情况要好。”2019年2月末，在郑州某大型央企项目负责采购工作的于则新（化名）曾向证券时报·e公司记者描述过，早前工地水泥断供，相关工程全部停摆的场景。不过今年，他对复工后水泥采购已不再有此前的焦虑情绪。　　他说，去年10月份以后郑州水泥、熟料由于错峰生产等因素，市场也曾出现过供应紧张情况，不过年后水泥价格就出现了下滑。目前公司采购的P.O42.5散装水泥出厂含税现金价在520元/吨，加上50元/吨的运费，到厂价也就在570元/吨左右，基本上比年前每吨降了二三十元。不过，虽然目前工地和水泥生产企业都已启动复工，但是因为人员、道路等原因，水泥需求量很小，厂家产量也不高，目前价格不具备参考意义。　　“2月26日，郑州及周边地区的水泥企业刚刚复产，目前按当地要求还只允许白天生产，晚上需要停工。新乡地区水泥厂只接受现金预付款，不接受月付。因为跟我们公司合作的水泥厂付款模式是次月付，所以报价也会高于其他厂。”他说。　　不仅郑州，近期全国多地水泥价格都出现了不同程度下行。　　生意社监测显示，2月1日华东地区水泥价格为540.2元/吨，2月27日价格为504.5元/吨，跌幅为6.59%，当前价格与上年同比上涨7.64%。　　“2月份，受疫情及春节假期延长后淡季影响，上旬处于停工中，中下旬工地在陆续复工中，但直到近期，华东地区多数工地、搅拌站尚未完全复工，市场需求恢复缓慢。水泥市场需求仍然处于低位，水泥价格一路下滑。”生意社分析师李雪颖介绍，2月17日江苏南京、镇江等地区主要企业通知低标水泥价格下调，跌幅在45元/吨。26日，上述地区主要企业再次通知高标水泥价格下调，跌幅在40元/吨。浙江地区大部分水泥企业已复工，但工地还未完全开工，处于陆续复工状态，浙江杭州、嘉兴、宁波、舟山地区主要企业已通知水泥熟料价格下调，跌幅在60元/吨。上海地区受疫情影响，市场需求不佳，2月11日区内主要企业就通知水泥价格下调，跌幅在70元/吨。　　卓创分析师王琦也表示，上周全国P.O42.5散装水泥均价在466元/吨，春节前价格在480元/吨，而去年2月底价格在432元/吨。　　“目前北方地区市场还没有启动，所以体现在总体价格下滑上不明显，但是目前北方地区熟料价格已经开始下滑了，市场也会出现熟料价格先于水泥下降的情况。”他表示，目前我国华东、华南等省份水泥价格都有下滑，降价幅度多在每吨四五十元，有降幅大的企业每吨可降价达七八十元，具体降价幅度取决于当地降价前的市场价格，节前价格在500元以上的企业，可降价空间比较大。　　在中国水泥协会信息中心副主任、数字水泥网执行总裁陈柏林看来，当前水泥价格下滑也在意料之中。　　“目前水泥市场需求还没恢复到正常水平，发货量比较低，多数地区发货量仅有两成，所以现在价格处于下行态势。”他认为，虽然近期水泥价格下行，但价位比去年同期还是高一些的，目前看预计一季度局部区域水泥价格还会下行，不排除一些区域会出现第二轮价格下降的情况。　　库存激增　　采访中记者了解到，虽然春节后市场需求归零，但有一部分水泥熟料窑线春节期间保持了生产状态，包括湖北地区有一些企业承担了协同处置医疗废弃物的任务，窑不能停，这使得整个市场水泥供应量提升压力较大，带动水泥、熟料价格下行。　　据悉，水泥窑以其高温、强碱性环境、超大处置空间和处置彻底、没有二次污染等优点，成为应急处置各类固体废物、危险废物的理想场所。有专家预测，由于新冠病毒疫情影响，2020年会新增废口罩、防护服以及其他相关医疗废物17.9万吨，同比增逾25%。为应对处置能力不足尤其是瞬时不足，不少地方环境应急主管部门不得不考虑应急处置措施，水泥生产线就是较好的选择之一。　　“当前水泥企业库存比例确实较高，有的企业库存达到80%，更有的企业是满库状态。由于水泥商品的特殊性，卖不掉的产品质量和保存要求较高，库存周期一般都在10天左右。库满状态时，价格下行压力较大。”陈柏林表示，协同医疗废物处置国家有相关政策，近段时间各级政府也都在鼓励水泥行业协同处置医疗、城市危废等，目前全国参与医疗协同处置的水泥产线也就100多条，整体对库存影响还是有限的。造成目前水泥库存高企的核心问题，还是现在需求恢复偏慢。　　“往年水泥市场需求在正月十五以后就慢慢恢复了，但现在大部分区域发货量很少，北方地区基本没有发货量，南方地区也就20%左右。云南、贵州等个别区域重点工程多一些，恢复情况就好一些，发货量能有五六成。不过，北方地区目前还处于错峰生产期间，供暖期结束水泥企业才能全面复工复产，往年北方水泥需求恢复也要到3月15日以后，所以如果今年北方下游需求到3月15日能有比较好的恢复状态，本次疫情对北方的影响会相对小于南方。”他说。　　对于当前有水泥企业库存处于高位的问题，王琦认为，由于水泥的特性，库存周期相对较短，库容量大的企业，熟料的库容周期最多也就是一个月的水平，消化起来比较快，所以水泥库存问题会是短期问题。　　他表示，水泥市场往年1、2月份也是淡季，价格下行是正常趋势，目前趋势和往年相比并没有太大不同。但是现在复工延迟，尤其南方地区企业存在需求延后一个月的情况，销售启动延迟，2月份甚至3月份销量上不去，销售压力存在。　　“初期水泥行业复工节奏会相对较慢。因为水泥下游工程行业的复工紧迫性并不强，尤其南方地区，全年都可以施工，到秋冬季受环保错峰生产等政策的影响可能比疫情影响更明显，全年施工的时间和施工活动的灵活性总体比较大。”王琦认为，目前工地虽然有一些复工，但是还是以重点工程为主，人员不到岗的情况还是比较普遍的。工地虽然启动建设，但实际水泥用量到目前还没有起色，很多地区商混站（混凝土搅拌）都还是停滞状态。有一些地方搅拌站提前备货可能会采购一些水泥，还有一些经销商采购袋装水泥，这都属于提前补货的性质，量不会太大，这种情况在北方尤其明显。　　他说，目前北京、天津重点工程、高速公路这些项目相对需求恢复快一些，但房地产项目需求并没什么增量。2月份房地产市场本身销售不好，很多线下销售基本归零，地产企业资金链情况会受影响，对复工恢复形成压力。　　作为国内水泥行业龙头，海螺水泥相关人士向证券时报·e公司记者介绍，本次突发疫情短期内对水泥市场需求和供给都有一定的抑制，受物流运输和人员流动限制等因素影响，节后市场需求启动相对缓慢，部分企业复工延迟。但市场需求只是有所延迟，并未消失，在国家采取一系列强有力的防控措施下，近期国内疫情形势逐步好转。2月中下旬以来市场需求逐渐恢复，水泥企业开始陆续复工复产，可以预见水泥供需关系将会随着疫情形势的向好逐步恢复至正常水平，供需关系不会因为疫情影响发生根本性变化。　　基建加码　　为应对疫情对我国经济产生的冲击，近期国内约十个省份相继推出了大规模重大投资计划，总投资超过25万亿元，其中多地单个省份公布投资规模已超万亿元。其中基建投资仍是重要部分，将会拉动2020年水泥市场需求，改善市场供需关系。　　2月20日，河南省公布《2020年河南省重点建设项目名单》。名单共列项目980个，总投资3.3万亿元，2020年计划完成投资8372亿元，涵盖了产业转型发展、创新驱动、基础设施、新型城镇化、生态环保、民生和社会事业六大领域，其中计划竣工项目147个、续建项目481个、计划新开工项目335个、前期项目17个。　　此外，云南近期也提出实施基础设施（双十）重大工程，总投资约3.6万亿元，重大工程包括10个在建项目和10个新开工项目，其中在建项目总投资约1.6万亿元，新开工项目总投资约2万亿元。　　而四川省共列重点项目700个，计划总投资约4.4万亿元，年度预计投资6000亿元以上。其中续建项目484个，计划新开工项目216个。　　王琦认为，近两年国内基建投资一直保持稳定增长，在此次疫情之前，基建投资的力度也一直没有放松。此番各地加大基建投资力度的效果不会立竿见影，实际影响至少要到下半年甚至未来两三年才会显现，对于水泥行业将成为长期利好。　　“其实在没有疫情之前，因为市场外部环境没有发生变化，行业对于2020年水泥行业会保持高位稳定态势也都有基本判断。近期各地推出的这些项目本身是已经存在的，只是因为疫情，项目落地可能节奏加快，对于建材类产品肯定是利好。”陈柏林表示，国家一旦在基建投入或者宏观经济上出现宽松政策，对水泥行业的利好就会立竿见影。市场认为3月下旬到4月上旬，水泥需求会有快速回升，甚至出现阶段性、报复性的需求反弹。　　陈柏林表示，虽然一季度情况不容乐观，但今年水泥行业的整体状况将是需求后移，下游项目和投资额实际没有下降。从供需关系来看其实是件好事，更有利于集中性供应和需求，对供需关系的向好更有利。水泥对于市场消息反应很敏感，一旦有利好消息价格反弹非常快，需求增长也明显。一般水泥旺季是二季度和四季度，到7、8月份南方地区就进入雨季了，对施工会有一定影响。不过今年三季度也不排除因为疫情影响，下游施工企业加赶进度，出现淡季不淡的情况。　　“虽然各地大基建投资加码政策已出台，但最终落地还是要反映到实际施工进度，对于钢铁、水泥这种建材就会客观反映在发货量，库存量等。为了完成今年整体经济增长目标，四季度项目不排除会出现像2018年、2019年的赶工需求，水泥价格也难免出现翘尾情况。过去两年年末国内一些区域确实出现了水泥阶段性供不应求的状况，但今年行业和企业还是希望把价格稳一稳，不希望出现特别极端的案例，尤其目前特殊时期，更是要保供应，稳价格。”他说。（记者 赵黎昀）",
    "中国汽车流通协会：经销商门店复工率达71": "µÇÂ¼ÈËÃñÍøÍ¨ÐÐÖ¤    Á¢¼´×¢²áÍü¼ÇÃÜÂë£¿ÇØÊ¤ÄÏ\n\t¡¡¡¡ÐÂ¾©±¨Ñ¶£¨¼ÇÕß ÇØÊ¤ÄÏ£©ÖÐ¹úÆû³µÁ÷Í¨Ð­»á¿­´ïÑÐ¾¿Ôº·¢²¼µÄ¾­ÏúÉÌ¸´¹¤Çé¿öÏÔÊ¾£¬½ØÖÁ3ÔÂ2ÈÕ£¬¾­ÏúÉÌ×ÛºÏ¸´¹¤Ð§ÂÊÎª36.61%¡£ÆäÖÐ£¬¾­ÏúÉÌÃÅµê¸´¹¤ÂÊ71%£¬ÏúÊÛÐ§ÂÊ24.9%£¬ÊÛºóÐ§ÂÊ31.1%¡£\n\t¡¡¡¡¾ÝÏ¤£¬ÖÐ¹úÆû³µÁ÷Í¨Ð­»á´Ë´Î·¢²¼µÄÊý¾ÝÀ´×Ôµ±ÈÕµ÷ÑÐµÄ123¼ÒÆû³µ¾­ÏúÉÌ¼¯ÍÅ£¬Éæ¼°¾­ÏúÉÌÃÅµê8095¼Ò¡£´ÓÇøÓò¿´£¬»ªÖÐµØÇøÓë¶«±±µØÇøÊÜÒßÇéÓ°ÏìÏà¶Ô½Ï´ó£¬¾­ÏúÉÌ×ÛºÏ¸´¹¤ÂÊ´¦ÔÚ½ÏµÍË®Æ½£¬»ªÄÏ¡¢»ª¶«Çø»Ö¸´Ïà¶Ô½Ï¿ì£¬×ÛºÏ¸´¹¤ÂÊÒÑ³¬¹ý40%¡£\n\t¡¡¡¡¾ßÌå¿´£¬ÃÅµê¸´¹¤ÂÊÖÐ£¬»ª¶«Çø×î¸ß£¬Îª84.4%£»ÏúÊÛÐ§ÂÊÖÐ£¬»ªÄÏÇø×î¸ß£¬Îª31.7%£»ÊÛºóÐ§ÂÊÖÐ£¬»ªÄÏÇø×î¸ß£¬Îª42.5%¡£\n\t¡¡¡¡¶ÔÓÚÎ´¸´¹¤µÄÔ­Òò£¬ÖÐ¹úÆû³µÁ÷Í¨Ð­»á¿­´ïÑÐ¾¿Ôºµ÷²é³Æ£¬´Ó¸´¹¤°²È«½Ç¶È³ö·¢£¬µØ·½Õþ¸®¶Ô¸´¹¤µÄ¹Ü¿ØÊÇÎ´ÄÜ¸´¹¤µÄÖ÷ÒªÔ­Òò¡£Î¢ÐÅÎ¢²©ÊÖ»úÈËÃñÍøÁìµ¼ÁôÑÔ°åAR¿´¡°ÊóÒ§Ìì¿ª¡±×ß½ü\"³ÇÊÐÃÀÈÝÊ¦\"ÁúÊ¨¡¤´«³Ð½³ÐÄÖý´É»ê",
    "华东医药智能化煎药服务中心助力新冠疫情防控": "\r\n                原标题：华东医药智能化煎药服务中心助力新冠疫情防控\r\n            　　 自新冠肺炎疫情发生以来，华东医药(000963)已煎煮新冠肺炎预防、治疗、康复等各类方剂近10万贴，有效助力新冠疫情防控工作。　　据了解，华东医药煎药服务中心在传统煎药基础上，运用物联网、大数据、智能制造等技术，实现智能调剂、智能煎煮、智能仓储和智能包装。公司煎药服务中心的智能化煎药流水线，每小时可以容纳480多个煎煮筒同时煎煮。新冠肺炎疫情发生以来，该中心已经煎煮新冠肺炎预防、治疗、康复等各类方剂近10万帖。　　新冠肺炎疫情发生以来，浙江省有效推进中医药及早、全面、深度介入疫情防控工作，形成了“密切接触者预防用方、疑似病例第一时间用上中药、中医师进隔离病房全程参与救治、康复期用中药恢复”的防治体系。据浙江省中医药管理局统计，目前，浙江全省近百名中医师进入各级新冠肺炎集中定点收治医院隔离病房，实现中医一线参与救治全覆盖，对病例全程进行辨证施治。\r\n                (责任编辑：DF515)\r\n            ",
    "子公司拟开展口罩机生产及销售业务华东重机收关注函": "\r\n                原标题：子公司拟开展口罩机生产及销售业务，华东重机收关注函\r\n            　　就“全资子公司拟开展口罩机生产及销售业务”一事，深交所向华东重机下发关注函，要求说明全资子公司是否具备独立自主生产口罩机的能力等。图片来源：深交所　　2月20日，华东重机披露称全资子公司广东润星科技有限公司(以下简称“润星科技”)基于自身业务特点和研发优势，目前已具备部分型号全自动口罩机的批量制造能力，拟正式开展口罩机的生产及销售业务，并于近日完成经营范围的工商变更。该业务目前尚未对公司经营业绩产生重大影响，预计将对公司未来产生积极影响。　　深交所要求华东重机说明，润星科技是否具备独立自主生产口罩机的能力，是否存在需向其他方取得知识产权授权的情形，所产出的口罩机是否属于为其他方贴牌生产。说明截至目前润星科技已收到的口罩机订单情况，包括数量、总价、交付周期等要素。　　深交所要求华东重机，自查并说明公司董事、监事、高级管理人员及其直系亲属近六个月买卖公司股票的情况。同时说明未来六个月，公司董事、监事、高级管理人员和持股5%以上的股东是否有减持计划，如有，请说明具体内容。　　深交所还要求，自查公司近期接待机构和个人投资者调研的情况，说明是否存在违反公平信息披露原则的事项。　　深交所表示，请华东重机就上述事项做出书面说明，在2020年2月23日前将有关说明材料报送深交所中小板公司管理部并对外披露，同时抄报江苏证监局上市公司监管处。　　深交所提醒，上市公司应当按照国家法律、法规、本所《股票上市规则》和《中小企业板上市公司规范运作指引》等规定，诚实守信，规范运作，认真和及时地履行信息披露义务。　　华东重机官网信息显示，其创始于1989年，公司总部设在中国无锡，注册资本逾10亿元。华东重机的发展经历了从完成交通部“七五”攻关项目——自主研制了国内首台多用途集装箱门式起重机，到该产品国内市场占有率第一，再到成为港口装卸设备知名供应商的历程。　　截至2月20日收盘，华东重机涨3.67%，报6.50元。\r\n                (责任编辑：DF526)\r\n            ",
    "民警吴华东新冠肺炎痊愈“我请战去最危险的地方！”": "“我痊愈了，有抗体，我坚决请战，哪里情况最紧急、风险最高，我都愿意冲锋在前，绝不后退！”今天北京日报客户端记者从湖北汉川市公安局获悉，该局党组2月18日收到一份特殊的“请战书”，递交者网安大队党员民警吴华东刚刚战胜了新冠病毒。2020年1月23日以来，汉川市公安局全警参与疫情防控的阻击战。1月27日，刚刚完成一线值守任务的汉川市公安局网安大队民警吴华东开始出现低烧的症状。他第一时间主动向市局报告情况，并自行隔离。同时，近期与吴华东有过接触的同事按要求隔离观察。2月2日，经过连续发烧五日后，吴华东出现多项疑似感染新冠病毒的症状，在市局的协调下，吴华东到医院检查，CT显示其肺部呈毛玻璃样，经过核酸检测后，被确诊感染上冠状病毒，并被隔离治疗。据吴华东回想，最有可能是1月16日他因其他病症到武汉协和医院检查，在医院未戴口罩的情况下待了半天时间。得知自己感染新冠肺炎后，吴华东坦诚，当时心理压力非常大，担心病毒传染给家人、同事和其他人。毕竟由于自己的原因，多名朝夕相处的战友和家人都被隔离。同时，他也害怕病情出现严重后果。住院期间，亲人、同事及医护人员的鼓励给了吴华东与病毒抗争的勇气，汉川市公安局分管局领导每天都给吴华东打电话，询问病情，坚定他战胜病毒的信心。“既已感染，只能正确面对它。积极配合医生治疗，保持乐观向上的心态，争取早日康复，不做这场战役的‘逃兵’！”吴华东给自己打气。经过几天治疗，2月5日他的身体明显好转，停止发烧。2月7日，第二次检查结果呈阴性。2月9日，第三次检查，结果继续呈阴性。2月15日，经过医院专家判断，吴华东已经康复痊愈，能够出院。而与他有密切接触的家人、同事，经过14天隔离观察，均未出现疑似感染的症状，一切正常。经过几天居家观察后，吴华东确定完全康复，2月18日他主动递交请战书，并身着警服拍摄视频，向一直关心帮助他的亲人、战友致谢。在请战视频中，吴华东说：“因病未能在前期参与防疫工作是我的遗憾，现在我已康复，体内有新冠病毒的抗体，我能到最前线、最危险的地方参与防疫工作，请组织予以批准。”警方供图",
    "新冠肺炎：東部戰區多名官兵被隔離包括常州艦艦長": "",
    "华东油脂需求低迷部分油厂胀库现象显现": "　　来源：牛钱网　　市场情况　　张家港东海2月18日起压榨线开1万吨，镇江中储预计很快恢复双线开机，其余油厂开机情况暂无变化；因工人及运输状况稍有好转，上周，油厂开机和豆粕提货逐步恢复，周环比增幅较大，豆粕库存增加15%，不过仍是很低的水平；供应及运输稍好转后，不少终端的库存紧张状况有所好转，贸易商即期货源报价也逐步向正常情况稍有回归，但不同提货期货源仍保持较高差价，市场对提货期较近的货源比较感兴趣。　　疫情形势严峻，宾馆饭店继续停业，食品及油炸等需求几近停滞，现货需求受到较大影响，上周，跟踪油厂压榨油数量较前周增加，油厂豆油库存较前周增超10%，部分油厂库存已有压力，少部分油厂精炼已有停机打算，执行合同难度较大；现货市场基差走弱，贸易商出货意愿增强，但下游承接意愿较弱，实际可成交基差不确知，周一，跟踪油厂仅少部分有报价，几无成交。　　以下是截止2月18日华东油厂豆油库存及未执行合同统计：　　开机方面　　2020年第7周（2月8日-2月14日），本周油厂开机率回升，全国各地油厂大豆压榨总量1575600吨（出粕1244724吨，出油299364吨），较上周787500增788100吨，增幅100.08%，当周大豆压榨开机率（产能利用率）为45.28%，较上周的22.63%增22.65%个百分点。未来两周将继续回升，第8周油厂压榨量预计在175万吨左右，第9周压榨量将在180万吨左右。　　据Cofeed统计，江苏地区第7周压榨量为263500吨，较第6周的123000增140500吨，开机率第7周为45.74%，较第6周的21.35%回升24.39%。　　美豆方面：   　　新冠肺炎疫情蔓延或导致美国对中国大豆出口受到不利影响，且AgRural将巴西2019/20年度大豆产量上调170万吨至创纪录高位1.256亿吨，Agroconsult亦将巴西大豆产量上调200万吨至1.263亿吨，各机构均上调巴西大豆产量预估，南美大豆预期丰产，制约美豆价格。不过，市场仍预期随着第一阶段贸易协议的生效，中国可能加快采购美国农产品，仍支撑美豆价格。多空并存，短线美豆或维持震荡运行。 　　油脂方面：      　　此前榨利良好吸引中国积极采购巴西及美西大豆及上周豆粕成交良好，上周油厂压榨量提升至157万吨周比增长100%，随着农业农村部通知加快豆粕等上游原料企业复工复产，交通运输部亦公告2月18日零时起全国收费公路免收车辆通行费，大豆及其制成品运输成本下降，未来两周大豆压榨量将进一步平均提升至180万吨的较高水平。而餐饮业因疫情遭受重挫，Cofeed数据显示2月初以来至昨日，豆油日均成交仅2200吨左右，远低于正常水平的2万吨/天。上周国内主要油厂豆油商业库存重新突破至100万吨关口上方，目前最新在103万吨，较前一周同期大幅增长15%，较上个月同期大幅增长18.39%，部分油厂已出现豆油胀库现象，港口食用棕油库存亦增长至94万吨上方。基本面压力较大，预计疫情结束之前豆油行情整体将维持震荡偏弱运行走势。 　　技术面上看，连豆油2005合约连续大跌后，不排除有震荡或小反弹出现，但出现新低的概率仍较大，入多机会不成熟，建议继续观望。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：陈修龙 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "南部新城中芬低碳生態創新園區項目隔空簽訂": "    2月26日下午，通過屏幕，南部新城管委會，秦淮區投資促進局、新城服務辦等有關單位以及芬蘭雅威科技有限公司、麗笙酒店管理（上海）有限公司舉行了一場特殊的簽約儀式。\n    在南部新城的會議室內，南部新城常務副主任、黨組副書記黃穎、管委會副主任鄭松、馬雲橋等領導就坐，通過面前的屏幕與各企業家代表交流。隨後，雙方隔著屏幕，簽下了芬蘭AAVI（雅威）科技有限公司商用新風凈化研發中心、芬蘭AAVI（雅威）科技有限公司華東運營中心、中芬合作交流中心新風空氣凈化技術合作項目、中芬合作交流中心麗笙酒店項目4個合作協議，全程僅用時20分鐘。\n    疫情給南部新城的招商工作帶來了一些挑戰。但是大家克服困難，主動採取“雲洽談”、“線上招商”的方式，通過電腦、手機、微信群等，和企業來交流溝通、解答各類政策問題。實現聯係客商“不見面”、洽談項目“不出門”、簽約項目“不碰頭”、服務保障“不打折”，獲得簽約企業的一致認可。（南新城）\n    在南部新城的會議室內，南部新城常務副主任、黨組副書記黃穎、管委會副主任鄭松、馬雲橋等領導就坐，通過面前的屏幕與各企業家代表交流。隨後，雙方隔著屏幕，簽下了芬蘭AAVI（雅威）科技有限公司商用新風凈化研發中心、芬蘭AAVI（雅威）科技有限公司華東運營中心、中芬合作交流中心新風空氣凈化技術合作項目、中芬合作交流中心麗笙酒店項目4個合作協議，全程僅用時20分鐘。    疫情給南部新城的招商工作帶來了一些挑戰。但是大家克服困難，主動採取“雲洽談”、“線上招商”的方式，通過電腦、手機、微信群等，和企業來交流溝通、解答各類政策問題。實現聯係客商“不見面”、洽談項目“不出門”、簽約項目“不碰頭”、服務保障“不打折”，獲得簽約企業的一致認可。（南新城）Copyright © 2000 - 2020 XINHUANET.com　All Rights Reserved. 　   制作單位：新華網股份有限公司電話：(025)85533313 　　傳真：(025)85602215",
    "中國研究者發現卵巢癌無創診斷新方法": " 　　新華社南京2月24日電（記者王玨玢）記者24日從中科院蘇州醫工所獲悉，該所研究人員與復旦大學附屬金山醫院等8家醫院合作，最新研發出一種新的卵巢癌無創診斷方法。運用這種方法，醫療人員僅利用患者的核磁共振圖像就可對卵巢癌分類進行精準判斷。 　　此次，研究團隊與我國華東、華南、華北8家三甲醫院合作，率先將人工智能技術運用到卵巢癌患者的影像學診斷中。科研人員共收集兩大類、共501名卵巢癌患者的核磁影像資料，通過機器學習方法篩選特徵、構建模型，最終形成一套智能卵巢癌無創診斷的新方法。將新方法得出的機器診斷結論與6名從業2年至13年影像科醫生的診斷比對，結果顯示，醫生平均診斷準確度為79.5%，機器平均診斷準確度達到91.7%。新方法診斷精度已明顯高于人工。 　　“把人工智能和影像學診斷結合，改變了以往人工讀片診斷的思路。新方法不僅能在臨床上輔助醫生，提高卵巢癌診斷的準確性，還能提示哪些要素對形成診斷最具價值，幫助醫生提高影像檢查的效率。”本項研究領導者、中科院蘇州醫工所研究員高欣説。　　相關成果已于2月發表在放射學領域權威刊物《核磁共振成像》（Journal of Magnetic Resonance Imaging）上。（完）",
    "市场需求恢复缓慢华东地区水泥价格下跌": "\r\n                原标题：生意社：市场需求恢复缓慢  华东地区水泥价格下跌\r\n            　　生意社02月25日讯　　一。价格走势图　　据生意社监测显示，受疫情及春节淡季影响，近期工地在陆续复工中，但华东地区多数工地、搅拌站尚未完全复工，市场需求恢复缓慢。水泥市场需求仍然处于低位，水泥价格下跌。14日华东地区水泥价格为540.20元/吨，25日价格为506.80元/吨，跌幅为6.18%，当前价格同比去年上涨了7.46%。　　二。行情分析　　产品：　　水泥价格自进入2月后，由于疫情影响，建筑工地恢复缓慢，水泥需求始终处于低位，水泥价格持续下跌。　　分地区来说，江苏地区，受疫情影响，部分工地、搅拌站逐渐开始复工，但市场需求恢复有限。17日，江苏南京、镇江等地区主要企业通知低标水泥价格下调，跌幅在45元/吨。24日，江苏盐城、淮安等地区主要企业通知水泥价格下调，跌幅在20-45元/吨。　　浙江地区，大部分水泥企业已复工，但工地还未完全开工，处于陆续复工状态，市场需求较低，17日，浙江杭州、嘉兴、宁波、舟山地区主要企业通知水泥熟料价格下调，跌幅在60元/吨。　　安徽地区，市场需求低迷，18日，马鞍山地区主要企业通知水泥价格下调，跌幅在45元/吨。24日，铜陵、芜湖等地区主要企业通知低标水泥价格下调，跌幅在20-45元/吨。　　山东地区，市场需求较少，10日起，山东济宁等地区主要企业通知水泥价格下调，跌幅在30-60元/吨。　　福建地区，水泥企业正在积极复工，24日起，福建地区主要企业通知水泥价格下调，跌幅在20-30元/吨。　　上海地区，受疫情影响，市场需求不佳，11日，上海地区主要企业通知水泥价格下调，跌幅在70元/吨。　　近期华东大部分地区水泥市场价格下滑，由于疫情的影响，工地及搅拌站开工较迟，水泥需求较低，各地厂家报价持续下调。　　产业链：上游：随着新冠疫情的逐渐好转，物流运输行业回暖，焦企原料供给得到一定补充，企业限产情况略有缓解，焦炭市场供应正逐渐恢复，下游钢厂限产持续，部分企业对焦炭采买刚需，行业整体交投偏淡。目前国内焦炭市场仍持稳运行。下游：2019年1—11月份，全国房地产开发投资121265亿元，同比增长10.2%，增速比1—10月份回落0.1个百分点。其中，住宅投资89232亿元，增长14.4%，增速回落0.2个百分点。1—11月份，房地产开发企业房屋施工面积874814万平方米，同比增长8.7%，增速比1—10月份回落0.3个百分点。其中，住宅施工面积613566万平方米，增长10.1%。房屋新开工面积205194万平方米，增长8.6%，增速回落1.4个百分点。其中，住宅新开工面积151447万平方米，增长9.3%。房屋竣工面积63846万平方米，下降4.5%，降幅收窄1.0个百分点。其中，住宅竣工面积45274万平方米，下降4.0%。　　三。后市预测　　据生意社预计，近期各地都在推动复工复产，随着大规模工地复工，水泥市场需求将持续上升，但前期库存需要时间消化，故生意社水泥产品分析师认为，短时间内，水泥市场行情以稳为主。\r\n                (责任编辑：DF052)\r\n            ",
    "EG、PTA跌勢趨緩南亞、台化、東聯紓壓| 財經| 20200218 | 即時新聞": " 11:48 財經 | 108年新制勞退收益 今日分配至個人專戶  11:43 兩岸 | 歐盟出手對付中國國企  11:34 財經 | 電子類股指數勁揚2.44％ 重返500點關卡  11:32 財經 | 平價服飾bossini不敵虧損 今年將關閉全台51間店舖  11:29 生活 | 勞退收益翻倍 就靠這招　  11:29 生活 | 疫情重創航空業　工會：裁員是底線 PLATTS報導，大陸下游工廠陸續復工，惟疫情干擾運輸，導致上游出貨不順，遠東區石化上游原料現貨報價持續下探；乙、丙烯價格跌破800美元，下探65美元、30美元，跌幅8％、3.7％；丁二烯及苯原料也下挫50美元、20美元，跌幅5.56％、2.97％。影響所及，在成本支撐弱化、惟港口庫存縮減情況下，SM報價下滑19美元；EG、PTA跌勢趨緩，小跌4美元、8美元。南亞（1303）、台化（1326）、國喬（1312）、台苯（1310）及東聯（1710）營運紓壓。廠商表示，大陸省份陸續復工，惟區域管制增添物流運輸阻礙，導致買氣偏弱。EG、PTA因利差空間不佳，業者不願賠售生產，已有減產能動作，以致跌勢趨緩。SM雖面臨乙烯、苯成本支撐走弱，但因SM工廠出貨不順，華東港口庫存持續下滑至27.5萬噸，處偏緊狀態。 南亞台美EG年產逾200萬噸；東聯EG兩岸年產86萬噸；中纖EG年產35萬噸，加上南中石化16萬噸，合計51萬噸。台化兩岸PTA台灣年產300萬噸；東聯轉投資亞東石化上海PTA廠，持股39％。受新冠肺炎疫情影響，大陸經濟增速將有所下滑，PTA、EG整體處於明顯的供大於求格局，價格弱勢難免。截至2月14日，大陸終端織造行業的開工負荷僅8％，相對去年春節後兩週已恢復到65％水平，8％開工負荷是往年春季期間都沒有出現過低值。供應過剩、消費疲軟的共同作用，PTA生產企業迫於經營壓力開始降低負荷。恆力石化4期、福海創、三房巷海倫、浙江利萬聚酯等裝置在1月底至2月初紛紛開始降低運行負荷。目前大陸PTA開工負荷為73.06％，較節前下降8.49個百分點。　新冠肺炎疫情蔓延，國內航空業以華航受衝擊最大，華航2日由人力資源處發出給員工公開信，提及此次影響層面更甚於2003年的SARS及2008年金融海嘯，A1 要聞 　繼Fed主席鮑爾之後，日本央行總裁黑田東彥周一表示，將採取措施穩定金融市場以對抗新冠肺炎疫情的衝擊，加上英國央行也表態將與其他央行合作對抗可能的市場A1 要聞 中華經濟研究院2日發布2月台灣採購經理人指數（PMI）意外小幅攀升至52.7，主要是供應商交貨時間指數為創編以來最大攀升幅度，但非製造業經理人指數（NA2 火線焦點 　華爾街知名經濟學家暨投行Evercore ISI董事長海曼（Ed Hyman）示警，新冠肺炎可能導致美國陷入經濟衰退，並將美國第二和第三季經濟成長預A2 火線焦點 　高盛發布最新研究報告表示，為因應新冠肺炎疫情恐慌，聯準會（Fed）很可能加入全球央行的積極降息行列，估計最快在3月例會決議一口氣降息2碼。A2 火線焦點 ",
    "防疫專項再貸款運行三周：3000億資金如何流向876家重點企業？-財經新聞": "\n原標題：防疫專項再貸款運行三周：3000億資金如何流向876家重點企業？ 導讀：華東省份某地市央行中心支行負責人表示，在央行內部，有三個部門盯著這類再貸款，貨幣政策信貸部門負責發放，並要求商業銀行建立專門的台賬，以便備查。另外內審部門、紀檢部門都會去查。此外，審計署也會參與審計。 甄士傑（化名，某國有大行西部省分行公司部總經理）最近收到很多客戶的電話，諮詢如何可以納入到疫情防控重點企業名單，以獲得央行專項再貸款支持。「我們省交投說，疫情期間高速公路不收費，因此也是受到影響的企業，問我怎麼納入名單。我介紹了流程，但是從目前的名單看，他們沒有被納入。」 他所說的專項再貸款是指央行2月初推出的3000億再貸款。具體而言，人民銀行通過專項再貸款向金融機構提供低成本資金，支持金融機構對名單內的企業提供優惠利率的信貸支持。因為中央財政按企業獲得貸款利率的50%進行貼息，實際利率低於1.6%。 因為利率較低，諸多企業都希望能納入名單進而獲得貸款支持。此前，小米、美團等企業也進行了申報，但因不符合相關規定，北京市發改委、工信部門並沒有將其列入名單。因此如何保證專項再貸款用於疫情防控的相關企業並且不被挪用成為市場關注的焦點。 這其中，疫情防控重點企業名單的確定就尤為關鍵。21世紀經濟報導記者獨家獲得的名單顯示，在2月初下發第一批137家全國性重點企業名單后，後續名單仍在更新，目前已收錄了876家企業。這些企業主要分佈於醫用防護服、醫療器械、採購配送、食品加工等行業。從地域分佈看，廣東、湖北、山東、貴州、江蘇五省居前列，家數分別為72家、65家、60家、59家、44家，佔全部企業數量的35%。 記者了解到，全國性企業名單不僅是央行再貸款支持的重要對象，未獲得央行再貸款支持的股份行、城商行也將其視為重點營銷客戶。某股份行總行資產負債部人士介紹，該行目前已安排100億疫情專項貸款額度，投向受疫情影響的相關行業，其中30億分配到武漢分行（湖北省），主要支持名單內企業。 根據各地央行分支機構公佈的數據統計，截至2月18日湖北等10個重點省份銀行業機構至少已投放了專項再貸款747筆，加權平均利率在2.42%-3.07%之間，財政貼息50%后企業實際利率為1.21%-1.53%。 企業後續貸款的使用亦是焦點。華東省份某地市央行中心支行負責人表示，在央行內部，有三個部門盯著這類再貸款，貨幣政策信貸部門負責發放，並要求商業銀行建立專門的台賬，以便備查。另外內審部門、紀檢部門都會去查。此外，審計署也會參與審計。 名單有何特點？ 2月1日央行等五部委發佈通知稱，對名單內的企業，由人民銀行通過低成本專項再貸款、中央財政貼息的方式提供優惠利率的信貸支持。此後進一步明確，國家發改委、工信部根據疫情防控物資調撥需要，研究確定全國疫情防控重點保障企業名單（簡稱全國性名單），湖北、浙江等10省市可自主建立本地區的疫情防控重點保障企業名單（簡稱地方性名單）。 記者了解到，在2月1日央行下發通知的同時，第一批全國性名單同時下發。記者獲得的第一批名單顯示，第一批名單一共137家，主要是防護服、口罩、消毒液、醫用護目鏡、人體測溫紅外熱像儀、核酸檢測試劑盒等產品生產企業。從地域上分佈來看，湖北省最多達24家。 此後，全國性名單陸續更新。記者獲得的最新名單顯示，目前已收錄了876家企業。企業行業分佈也拓展到食品加工、糧油生產、物資運輸等類型企業。該名錄還列示了企業聯繫人及聯繫方式。 「我們根據名單主動聯繫企業，看企業是否有貸款需求。一般而言在國家重點名錄中的企業爭取到貸款都不成問題。」某國有大行總行公司部人士表示，「往常貸款投放優先保障重點客戶和利率較高客戶的貸款需求，但現在優先投放抗疫相關的貸款。」 在全國性名單中的湖北某醫療器械企業高管介紹，最近接到很多銀行詢問是否有貸款需求。目前已落地兩筆貸款合計1200萬，利率為3.15%，但銀行要求用土地或者房產作抵押。 從全國性名單的地域分佈看，分省數量和地區經濟發展水平大體一致，西北省份數量較少，最少的為青海（6家）、西藏（4家）兩省區，而東南省份數量較多。據統計，廣東、湖北、山東、貴州、江蘇五省居前列，其家數分別為72家、65家、60家、59家、44家，佔全部企業數量的35%。數量超過30家的還有北京、陝西、湖南、上海、遼寧五省市。 甄士傑介紹，他所在的省份納入全國性名單的企業不多，同時名單內的企業以中小企業為主，所以他所在分行專項再貸款投放了1億多，規模並不大。 值得注意的是，一些企業因為在異地設立了子公司，母公司和子公司同時被納入名單。比如註冊在湖北的穩健醫療（黃岡）公司、穩健醫療（崇陽）公司納入名單，二者的母公司穩健醫療用品股份有限公司（註冊在廣東）也被納入名單。類似的，還有國葯控股及其旗下部分子公司。 地方性名單方面，記者獲得的湖北省第一批重點名單顯示，該省第一批企業名單共105家企業，分佈在防護服及口罩生產、救護車生產、採購配送、食品加工等行業。此外，火神山、雷神山醫院作為建設企業納入。從企業性質看，民營企業77家，佔比超七成。被稱為「口罩之鄉」的仙桃市納入企業最多，數量為29家，佔比約30%。 具體貸款上，全國性銀行（六大行及國開行、農發行、進出口銀行）重點向全國性名單內的企業發放貸款，10省市地方法人銀行向本地區地方性名單內企業發放貸款。據記者了解，每省都有三家地方法人銀行獲得再貸款支持，三家銀行均為省內重要的城商行、農商行，比如湖北省為湖北銀行、漢口銀行、武漢農商行。 股份行並不在央行再貸款支持之列，但股份行也將全國性名單企業視為重點營銷客戶。記者獲得的某股份行信貸文件稱，2月1日至疫情結束，對人民銀行等部門認定的防控疫情白名單骨幹企業新發放貸款，FTP優惠30BP；對武漢分行新發放的對公和小微貸款，FTP優惠50BP。 「FTP優惠意味著定價可以在普通貸款利率基礎上下浮。因為我們沒有再貸款支持但又有投放任務，所以相當於銀行讓利於企業。」該股份行西部某省分行資產負債部人士稱。 銀行如何投放再貸款？ 在各類銀行都進入后，甄士傑坦言：「現在市場競爭比較激烈，各家銀行都在爭取向重點名單企業投放信貸，企業也在選擇。」 甄士傑介紹，有的企業本身就是存量客戶，銀行對其經營狀況比較了解，直接發放再貸款即可。如果是新的客戶，需要收集新客戶的材料，了解企業的需求。「貸款條件會適當放寬些，審批非常快，但也會評估企業的經營狀況。」 某國有大行中部省分行風控經理表示，疫情專項再貸款投放也是拓展業務的重要機會。「如果全國性名單內企業有需求，且貸款用途明確、還款來源明確，一般都會投放貸款。但也有適當的風控措施，比如需要在我們行開戶，將對應的銷售收入歸集到這一賬戶。」 再貸款的規模正在迅速增長。央行上海總部的數據則顯示，截至2月16日，上海地區12家專項再貸款承貸銀行共向41家疫情防控重點保障企業發放優惠貸款75筆，共計10.35億元。僅2月10日至16日一周，新發放優惠貸款51筆，金額8.94億元。這一規模相比2月第一周增長了5.3倍。 記者根據各地央行公佈的數據統計，截至2月18日湖北等10個重點省份銀行業至少已投放了專項再貸款747筆。但並非所有的全國性名單內企業都獲得了再貸款支持，一方面後續列入名單的企業正在和銀行溝通，貸款未落地；另一方面則是企業自身的原因。 湖北省某醫療器械進出口企業高管介紹，很多銀行都打電話來詢問是否需要貸款支持，但之前總公司撥了部分資金，現金流還比較充裕，暫時未申請貸款。 利率方面，每月專項再貸款發放利率為上月一年期貸款市場報價利率（LPR）減250基點，再貸款期限為1年。金融機構向相關企業提供優惠利率的信貸支持，貸款利率上限為貸款發放時最近一次公佈的一年期LPR減100基點。 數據顯示，1月一年期LPR為4.15%，因此2月商業銀行從央行獲得的再貸款利率為1.65%，而投向企業的貸款利率為3.15%，商業銀行可獲得150BP的利差收益。不過從實際投放來看，銀行投向企業的貸款利率低於3.15%。從十省份的數據來看，企業獲得貸款的加權平均利率在2.42%-3.07%之間，財政貼息50%后企業實際貸款利率為1.21%-1.53%。 2月20日，央行公佈一年期LPR報價為4.05%，下行了10BP。這意味再貸款利率和投向企業的貸款利率都將再降10BP——銀行的利差保持不變，但企業獲得貸款的利率將下行。 如何確保再貸款用到實處？ 2月LPR下調后，企業獲得的再貸款實際利率最高不超過1.53%，而一年期存款利率在2%左右，存在明顯的套利空間。而因為再貸款利率較低，許多企業都想申請再貸款。 對於小米、美團等企業申請再貸款，央行回應稱，北京市發改委、工信部門並沒有將小米和美團列入其名單。目前銀行也沒有對其發放優惠貸款。不過，如果小米、美團的確因為參與疫情防控而需要貸款，銀行一定會給予貸款支持；如果符合五部門規定，也一定會給予利率優惠。 「受疫情影響的企業很多，比如現在疫情之下很多房地產企業銷售下降非常厲害，但你說，房企可以納入名單嗎？和醫療企業比，他們相關性不大。」甄士傑坦言，「我們不負責審核名單，只要在名單內我們就放款。省交投被納入，那就是優質主體，我們肯定願意放款。因此，名單的審核就尤為重要。」 一些專項再貸款的投放也引起關注。據《河南日報》報導，2月6日中原銀行向河南雙匯投資發展股份有限公司發放貸款人民幣3億元，利率3.15%，期限1年，專項用於疫情防控期間各類肉製品的生產、儲銷。不過雙匯發展現金流充足，2019年9月末雙匯發展賬上貨幣資金21億。由於資金充裕，雙匯發展還購買了理財，截至1月15日尚有41億理財未到期。 市場也高度關注專項再貸款如何落到實處。甄士傑介紹，當前對疫情專項再貸款管控比較嚴，一是看企業的物資採購清單是否和疫情相關。二是審核採購合同，看貸款用途是否合規。假如是向醫院銷售呼吸機，要核查是否和醫院簽訂相關合同。「有的貸款直接就支付到上游企業。」 央行副行長劉國強曾表示，由於貸款既享受再貸款支持的優惠利率，又有財政貼息，存在很大套利機會。各方面要把好關，管好用好專項再貸款這一救急、救命的錢，防止資金「跑冒滴漏」，切實把好事辦好。 在此之前，再貸款曾出現被挪用的案例。國家審計署2015年8月披露的審計報告顯示，當年7月山西、湖北、安徽、貴州、寧夏5個省（自治區）6.83億元支農再貸款資金流向煤炭開採、房屋建設等非涉農領域。 「支小、支農再貸款確實有個別單位個別機構會挪用，但非常少。包括這次的專項再貸款，一旦發現挪用我們會嚴厲查處。如果再貸款資金挪用，會要求企業要提前還款，財政貼息也不能享受，甚至可能還會面臨處罰。」前述華東省份某地市央行中心支行負責人表示。 他介紹，央行內部有貨幣信貸等三個部門負責監督，外部審計署也會參與。中部省份某地級市審計局副局長介紹，這段時間忙於對防疫財政資金和物資的跟蹤審計監督，按照安排，後續會參與對專項再貸款的審計。 記者採訪了解到，專項再貸款確實解決了企業的「燃眉之急」。湖北一家生產防護服的企業總經理介紹，特殊時期購進原材料需要現金交易，但交通受限后，需要多訂原材料，保障原材料能按時送達。比如原來需要30萬貨款的原材料，現在需要向三家企業各訂一份（貨款需付90萬），以防萬一。此外，員工工資需要每5天支付一次，相比此前資金鏈十分緊張。 「由於生產的防護服都銷售到省內，省財政先撥付了200萬資金，但依然不夠。」前述企業總經理表示，「農行放了一筆700萬的信用貸款后，現金流緊張的問題得到緩解。因為產品銷售到省政府，貨款收回之後，貸款償還肯定沒有問題。」21世紀經濟報導及其客戶端所刊載內容的知識產權均屬廣東二十一世紀環球經濟報社所有。未經書面授權，任何人不得以任何方式使用。詳情或獲取授權信息請點擊此處。\n原標題：防疫專項再貸款運行三周：3000億資金如何流向876家重點企業？ 導讀：華東省份某地市央行中心支行負責人表示，在央行內部，有三個部門盯著這類再貸款，貨幣政策信貸部門負責發放，並要求商業銀行建立專門的台賬，以便備查。另外內審部門、紀檢部門都會去查。此外，審計署也會參與審計。 甄士傑（化名，某國有大行西部省分行公司部總經理）最近收到很多客戶的電話，諮詢如何可以納入到疫情防控重點企業名單，以獲得央行專項再貸款支持。「我們省交投說，疫情期間高速公路不收費，因此也是受到影響的企業，問我怎麼納入名單。我介紹了流程，但是從目前的名單看，他們沒有被納入。」 他所說的專項再貸款是指央行2月初推出的3000億再貸款。具體而言，人民銀行通過專項再貸款向金融機構提供低成本資金，支持金融機構對名單內的企業提供優惠利率的信貸支持。因為中央財政按企業獲得貸款利率的50%進行貼息，實際利率低於1.6%。 因為利率較低，諸多企業都希望能納入名單進而獲得貸款支持。此前，小米、美團等企業也進行了申報，但因不符合相關規定，北京市發改委、工信部門並沒有將其列入名單。因此如何保證專項再貸款用於疫情防控的相關企業並且不被挪用成為市場關注的焦點。 這其中，疫情防控重點企業名單的確定就尤為關鍵。21世紀經濟報導記者獨家獲得的名單顯示，在2月初下發第一批137家全國性重點企業名單后，後續名單仍在更新，目前已收錄了876家企業。這些企業主要分佈於醫用防護服、醫療器械、採購配送、食品加工等行業。從地域分佈看，廣東、湖北、山東、貴州、江蘇五省居前列，家數分別為72家、65家、60家、59家、44家，佔全部企業數量的35%。 記者了解到，全國性企業名單不僅是央行再貸款支持的重要對象，未獲得央行再貸款支持的股份行、城商行也將其視為重點營銷客戶。某股份行總行資產負債部人士介紹，該行目前已安排100億疫情專項貸款額度，投向受疫情影響的相關行業，其中30億分配到武漢分行（湖北省），主要支持名單內企業。 根據各地央行分支機構公佈的數據統計，截至2月18日湖北等10個重點省份銀行業機構至少已投放了專項再貸款747筆，加權平均利率在2.42%-3.07%之間，財政貼息50%后企業實際利率為1.21%-1.53%。 企業後續貸款的使用亦是焦點。華東省份某地市央行中心支行負責人表示，在央行內部，有三個部門盯著這類再貸款，貨幣政策信貸部門負責發放，並要求商業銀行建立專門的台賬，以便備查。另外內審部門、紀檢部門都會去查。此外，審計署也會參與審計。 名單有何特點？ 2月1日央行等五部委發佈通知稱，對名單內的企業，由人民銀行通過低成本專項再貸款、中央財政貼息的方式提供優惠利率的信貸支持。此後進一步明確，國家發改委、工信部根據疫情防控物資調撥需要，研究確定全國疫情防控重點保障企業名單（簡稱全國性名單），湖北、浙江等10省市可自主建立本地區的疫情防控重點保障企業名單（簡稱地方性名單）。 記者了解到，在2月1日央行下發通知的同時，第一批全國性名單同時下發。記者獲得的第一批名單顯示，第一批名單一共137家，主要是防護服、口罩、消毒液、醫用護目鏡、人體測溫紅外熱像儀、核酸檢測試劑盒等產品生產企業。從地域上分佈來看，湖北省最多達24家。 此後，全國性名單陸續更新。記者獲得的最新名單顯示，目前已收錄了876家企業。企業行業分佈也拓展到食品加工、糧油生產、物資運輸等類型企業。該名錄還列示了企業聯繫人及聯繫方式。 「我們根據名單主動聯繫企業，看企業是否有貸款需求。一般而言在國家重點名錄中的企業爭取到貸款都不成問題。」某國有大行總行公司部人士表示，「往常貸款投放優先保障重點客戶和利率較高客戶的貸款需求，但現在優先投放抗疫相關的貸款。」 在全國性名單中的湖北某醫療器械企業高管介紹，最近接到很多銀行詢問是否有貸款需求。目前已落地兩筆貸款合計1200萬，利率為3.15%，但銀行要求用土地或者房產作抵押。 從全國性名單的地域分佈看，分省數量和地區經濟發展水平大體一致，西北省份數量較少，最少的為青海（6家）、西藏（4家）兩省區，而東南省份數量較多。據統計，廣東、湖北、山東、貴州、江蘇五省居前列，其家數分別為72家、65家、60家、59家、44家，佔全部企業數量的35%。數量超過30家的還有北京、陝西、湖南、上海、遼寧五省市。 甄士傑介紹，他所在的省份納入全國性名單的企業不多，同時名單內的企業以中小企業為主，所以他所在分行專項再貸款投放了1億多，規模並不大。 值得注意的是，一些企業因為在異地設立了子公司，母公司和子公司同時被納入名單。比如註冊在湖北的穩健醫療（黃岡）公司、穩健醫療（崇陽）公司納入名單，二者的母公司穩健醫療用品股份有限公司（註冊在廣東）也被納入名單。類似的，還有國葯控股及其旗下部分子公司。 地方性名單方面，記者獲得的湖北省第一批重點名單顯示，該省第一批企業名單共105家企業，分佈在防護服及口罩生產、救護車生產、採購配送、食品加工等行業。此外，火神山、雷神山醫院作為建設企業納入。從企業性質看，民營企業77家，佔比超七成。被稱為「口罩之鄉」的仙桃市納入企業最多，數量為29家，佔比約30%。 具體貸款上，全國性銀行（六大行及國開行、農發行、進出口銀行）重點向全國性名單內的企業發放貸款，10省市地方法人銀行向本地區地方性名單內企業發放貸款。據記者了解，每省都有三家地方法人銀行獲得再貸款支持，三家銀行均為省內重要的城商行、農商行，比如湖北省為湖北銀行、漢口銀行、武漢農商行。 股份行並不在央行再貸款支持之列，但股份行也將全國性名單企業視為重點營銷客戶。記者獲得的某股份行信貸文件稱，2月1日至疫情結束，對人民銀行等部門認定的防控疫情白名單骨幹企業新發放貸款，FTP優惠30BP；對武漢分行新發放的對公和小微貸款，FTP優惠50BP。 「FTP優惠意味著定價可以在普通貸款利率基礎上下浮。因為我們沒有再貸款支持但又有投放任務，所以相當於銀行讓利於企業。」該股份行西部某省分行資產負債部人士稱。 銀行如何投放再貸款？ 在各類銀行都進入后，甄士傑坦言：「現在市場競爭比較激烈，各家銀行都在爭取向重點名單企業投放信貸，企業也在選擇。」 甄士傑介紹，有的企業本身就是存量客戶，銀行對其經營狀況比較了解，直接發放再貸款即可。如果是新的客戶，需要收集新客戶的材料，了解企業的需求。「貸款條件會適當放寬些，審批非常快，但也會評估企業的經營狀況。」 某國有大行中部省分行風控經理表示，疫情專項再貸款投放也是拓展業務的重要機會。「如果全國性名單內企業有需求，且貸款用途明確、還款來源明確，一般都會投放貸款。但也有適當的風控措施，比如需要在我們行開戶，將對應的銷售收入歸集到這一賬戶。」 再貸款的規模正在迅速增長。央行上海總部的數據則顯示，截至2月16日，上海地區12家專項再貸款承貸銀行共向41家疫情防控重點保障企業發放優惠貸款75筆，共計10.35億元。僅2月10日至16日一周，新發放優惠貸款51筆，金額8.94億元。這一規模相比2月第一周增長了5.3倍。 記者根據各地央行公佈的數據統計，截至2月18日湖北等10個重點省份銀行業至少已投放了專項再貸款747筆。但並非所有的全國性名單內企業都獲得了再貸款支持，一方面後續列入名單的企業正在和銀行溝通，貸款未落地；另一方面則是企業自身的原因。 湖北省某醫療器械進出口企業高管介紹，很多銀行都打電話來詢問是否需要貸款支持，但之前總公司撥了部分資金，現金流還比較充裕，暫時未申請貸款。 利率方面，每月專項再貸款發放利率為上月一年期貸款市場報價利率（LPR）減250基點，再貸款期限為1年。金融機構向相關企業提供優惠利率的信貸支持，貸款利率上限為貸款發放時最近一次公佈的一年期LPR減100基點。 數據顯示，1月一年期LPR為4.15%，因此2月商業銀行從央行獲得的再貸款利率為1.65%，而投向企業的貸款利率為3.15%，商業銀行可獲得150BP的利差收益。不過從實際投放來看，銀行投向企業的貸款利率低於3.15%。從十省份的數據來看，企業獲得貸款的加權平均利率在2.42%-3.07%之間，財政貼息50%后企業實際貸款利率為1.21%-1.53%。 2月20日，央行公佈一年期LPR報價為4.05%，下行了10BP。這意味再貸款利率和投向企業的貸款利率都將再降10BP——銀行的利差保持不變，但企業獲得貸款的利率將下行。 如何確保再貸款用到實處？ 2月LPR下調后，企業獲得的再貸款實際利率最高不超過1.53%，而一年期存款利率在2%左右，存在明顯的套利空間。而因為再貸款利率較低，許多企業都想申請再貸款。 對於小米、美團等企業申請再貸款，央行回應稱，北京市發改委、工信部門並沒有將小米和美團列入其名單。目前銀行也沒有對其發放優惠貸款。不過，如果小米、美團的確因為參與疫情防控而需要貸款，銀行一定會給予貸款支持；如果符合五部門規定，也一定會給予利率優惠。 「受疫情影響的企業很多，比如現在疫情之下很多房地產企業銷售下降非常厲害，但你說，房企可以納入名單嗎？和醫療企業比，他們相關性不大。」甄士傑坦言，「我們不負責審核名單，只要在名單內我們就放款。省交投被納入，那就是優質主體，我們肯定願意放款。因此，名單的審核就尤為重要。」 一些專項再貸款的投放也引起關注。據《河南日報》報導，2月6日中原銀行向河南雙匯投資發展股份有限公司發放貸款人民幣3億元，利率3.15%，期限1年，專項用於疫情防控期間各類肉製品的生產、儲銷。不過雙匯發展現金流充足，2019年9月末雙匯發展賬上貨幣資金21億。由於資金充裕，雙匯發展還購買了理財，截至1月15日尚有41億理財未到期。 市場也高度關注專項再貸款如何落到實處。甄士傑介紹，當前對疫情專項再貸款管控比較嚴，一是看企業的物資採購清單是否和疫情相關。二是審核採購合同，看貸款用途是否合規。假如是向醫院銷售呼吸機，要核查是否和醫院簽訂相關合同。「有的貸款直接就支付到上游企業。」 央行副行長劉國強曾表示，由於貸款既享受再貸款支持的優惠利率，又有財政貼息，存在很大套利機會。各方面要把好關，管好用好專項再貸款這一救急、救命的錢，防止資金「跑冒滴漏」，切實把好事辦好。 在此之前，再貸款曾出現被挪用的案例。國家審計署2015年8月披露的審計報告顯示，當年7月山西、湖北、安徽、貴州、寧夏5個省（自治區）6.83億元支農再貸款資金流向煤炭開採、房屋建設等非涉農領域。 「支小、支農再貸款確實有個別單位個別機構會挪用，但非常少。包括這次的專項再貸款，一旦發現挪用我們會嚴厲查處。如果再貸款資金挪用，會要求企業要提前還款，財政貼息也不能享受，甚至可能還會面臨處罰。」前述華東省份某地市央行中心支行負責人表示。 他介紹，央行內部有貨幣信貸等三個部門負責監督，外部審計署也會參與。中部省份某地級市審計局副局長介紹，這段時間忙於對防疫財政資金和物資的跟蹤審計監督，按照安排，後續會參與對專項再貸款的審計。 記者採訪了解到，專項再貸款確實解決了企業的「燃眉之急」。湖北一家生產防護服的企業總經理介紹，特殊時期購進原材料需要現金交易，但交通受限后，需要多訂原材料，保障原材料能按時送達。比如原來需要30萬貨款的原材料，現在需要向三家企業各訂一份（貨款需付90萬），以防萬一。此外，員工工資需要每5天支付一次，相比此前資金鏈十分緊張。 「由於生產的防護服都銷售到省內，省財政先撥付了200萬資金，但依然不夠。」前述企業總經理表示，「農行放了一筆700萬的信用貸款后，現金流緊張的問題得到緩解。因為產品銷售到省政府，貨款收回之後，貸款償還肯定沒有問題。」21世紀經濟報導及其客戶端所刊載內容的知識產權均屬廣東二十一世紀環球經濟報社所有。未經書面授權，任何人不得以任何方式使用。詳情或獲取授權信息請點擊此處。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "全力保障医疗队及抗疫物资包机华东空管战“疫”中创造众多“首次”": "\n\n\n图说：虹桥塔台管制员在指挥MU5000 张云纬 摄\n2020年春运已于昨天落幕。今年，一场突如其来的特殊战役在春运中打响，华东空管局在确保“旅客安全顺畅出行”的基础上，全力保障医疗队及抗疫物资包机第一时间抵达疫情一线，创造了众多“首次”。据统计，1月24日至2月18日，华东空管局共保障重大运输任务96架次，运送医疗人员8882人。保障首批军民航医疗队包机\n1月24日除夕夜21：53，由海军军医大学呼吸科、感染性疾病科、医院感染控制科、重症监护室等医学专家组建的150人医疗队，乘坐伊尔76运输机从上海虹桥机场起飞。1月25日00：01，大年初一的第一分钟，东航MU5000航班从上海虹桥机场顺利起飞，01：26安全抵达武汉天河机场。这架航班运送来自上海市52家医院的136名医务人员组成的医疗队驰援武汉，他们是最早投入救治工作的医疗队之一。华东空管局时刻关注航班动态，主动了解机组需求，协调安排最短滑行路线，确保首批军民航医疗队包机及时抵达武汉。运送医疗队规模最大的一次\n2月9日，华东空管局共指挥保障30架次包机，运输华东地区3249名医护人员和医疗物资驰援湖北。2月8-9日全国共有约50架包机近6200名医护人员赴鄂，仅2月9日当天，华东空管就保障了全国60%的航班任务，运送的华东医疗精英占全国总数的一半以上。这是疫情发生以来，民航执行运送医疗队任务规模最大的一次。华东空管局塔台管制部门加强与机场相关部门合作，密切关注航班上客及货物装载进度；进近管制部门主动控制进场航班落地间隔，为飞机起飞安排好合适的时机；区域管制部门提前协调其他空域使用方释放空域，保障提供最优的飞行路线，大大缩短了空中航程。指挥全国首架洲际抗疫物资临时包机\n2月14日15：19，经国家发改委紧急协调，国内首架欧亚洲际临时包机满载欧洲温籍华侨捐赠的“战疫”医用物资，在经过十几个小时的飞行后，平稳地降落在温州龙湾国际机场。这架从比利时布鲁塞尔起飞的飞机上运载着217万余件口罩、防护服、体温枪等医用防疫物资，货物总体积近400立方米。华东空管局作为这次同心接力的重要一环，在接到任务后立即对接温州机场、四川航空，管制部门对包机航班制定了特别保障预案，主动协调前方管制单位优先保障，开启“空中绿色通道”，以最高的效率保障抗疫包机航班顺利抵达温州。\n\n\n图说：运-20从上海虹桥机场起飞 顾明元 摄\n“运-20” 首次现身上海虹桥机场\n2月17日上午7：27、7：29，两架运-20军用运输机运载着近170名部队医疗人员以及约8吨的医疗物资先后从上海虹桥机场起飞，奔赴武汉抗疫一线。自2月13日以来，军队陆续增派医护人员支援武汉抗击新冠肺炎疫情，首次使用中国国产运-20大型运输机参与非战争军事行动，也是空军首次成体系大规模出动现役大中型运输机执行紧急大空运任务。因此，保障首次现身上海虹桥机场的运-20，对华东空管具有“里程碑”式的意义。华东空管局多次与相邻管制单位、虹桥机场指挥中心等单位沟通协调，详细了解航班计划和保障需求，组织学习Y-20型运输机的相关资料，为两架航班制定专属保障方案和应急预案，做好优先保障工作。通讯员 戴发先 张博 田宇斐\n新民晚报官方网站 xinmin.cn ©2020 All rights reserved",
    "南航貴陽航班逐步恢復執行": "　　2月19日下午,記者從南航貴州公司了解到,為及時滿足旅客出行需求,同時做好出行期間疫情防護,目前,南航已正式恢復貴陽—深圳、貴陽—浦東兩地往返航班。下一步,還將根據各地復工生産與行業運力情況,對貴陽至北京、深圳等一線城市及華東地區航線進行考察評估並做好重點恢復準備。相關數據顯示,1月以來,受疫情影響的貴州屬地南航旅客達39307人。　　南航貴州地面服務保障部一方面嚴格做好工作人員出入檢查及體溫測量工作,堅持員工每日健康信息報送,從源頭上杜絕疫情傳播。另一方面前移航站樓內管控關口,健康申報事務平均辦理速度由每人10分鐘,提升至每人2分鐘。　　同時,根據交通運輸部近期防疫要求,2020年2月12日起,南航貴州公司將50名旅客以下(含50人)的貴陽出港航班的上客時間,由提前45分鐘通知登機更改為提前30分鐘,通過控制登機時間,減少旅客在客艙等待時間。　　2020年夏秋新航季將至,南航貴州公司表示,將通過制定及優化更多航班、航線恢復方案,增強客貨運輸保障及疫情防控能力,為各地復工後增班、增員、增量做好準備,增添助力。(記者 冷賽楠 彭妲)相關閱讀Copyright © 2000 - 2019 XINHUANET.com　All Rights Reserved制作單位：新華網股份有限公司　　版權所有 新華網股份有限公司",
    "南京华东电子信息科技股份有限公司第九届董事会第六次临时会议决议公告": "原标题：南京华东电子信息科技股份有限公司第九届董事会第六次临时会议决议公告　　证券代码：000727             证券简称：华东科技            公告编号：2020-007　　南京华东电子信息科技股份有限公司　　第九届董事会第六次临时会议　　决议公告　　本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。　　南京华东电子信息科技股份有限公司（以下简称“公司”）第九届董事会第六次临时会议通知于2020年2月18日以电邮方式发出。2020年2月21日上午9:30以通讯会议召开，会议应到董事9人，实到董事9人。本次会议符合《公司法》和《公司章程》的有关规定，会议合法有效。　　一、审议通过了《关于取消召开2020年第一次临时股东大会的议案》　　鉴于目前仍是防治新型冠状病毒感染的肺炎疫情的特殊时期，董事会决定取消原定于2月28日召开的2020年第一次临时股东大会。　　公司董事会将根据本次疫情防控的进展情况，另行决定股东大会的召开时间。　　详见公司2020-008《关于取消召开2020年第一次临时股东大会的公告》。　　同意9票，反对0票，弃权0票。　　二、审议通过了《关于取消2020年第一次临时股东大会议案的议案》　　因受新型冠状病毒感染的肺炎疫情的影响，公司将对2020年度日常关联交易预计进行重新估算。因此取消原定于2020年2月28日召开的2020年第一次临时股东大会上审议的《2020年度日常关联交易预计和2019年度日常关联交易完成情况的议案》。　　详见公司2020-009《关于取消2020年第一次临时股东大会议案的公告》。　　同意9票，反对0票，弃权0票。　　南京华东电子信息科技股份有限公司董事会　　2020年02月22日　　证券代码：000727             证券简称：华东科技              公告编号：2020-008　　南京华东电子信息科技股份有限公司　　关于取消召开2020年　　第一次临时股东大会的公告　　本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。　　2020年1月22日南京华东电子信息科技股份有限公司（以下简称“公司”）第九届董事会第五次临时会议审议通过了《关于确定2020年第一次临时股东大会相关事宜》，原定于2020年2月28日召开公司2020年第一次临时股东大会。此事已于2020年1月22日在《中国证券报》、《证券时报》和巨潮资讯网进行了披露。　　为更好配合加强新型冠状病毒感染的肺炎疫情防控工作，减少人员聚集。公司于2020年2月21日召开的第九届董事会第六次会议，审议通过了《关于取消召开公司2020年第一次临时股东大会的议案》，董事会同意取消公司原定于2020年2月28日（星期五）召开的2020年第一次临时股东大会。具体情况如下：　　一、取消股东大会的基本情况　　1、取消的股东大会届次：2020年第一次临时股东大会　　2、取消的股东大会会议的会议时间：　　（1）2020年2月28日（星期五）下午14:30；　　（2）网络投票时间：2020年2月28日。其中，通过深圳证券交易所交易系统进行网络投票的具体时间为：2020年2月28日上午9：30-11：30，下午1：00-3：00；通过深圳证券交易所互联网投票系统投票的具体时间为：2020年2月28日上午9：15-下午3：00.　　3、取消的股东大会会议的股权登记日：2020年2月21日（星期五）。　　二、取消股东大会原因　　目前仍是防治新型冠状病毒感染的肺炎疫情的特殊时期，公司坚决贯彻落实党中央、国务院决策部署，根据中国证监会《关于做好新型冠状病毒感染的肺炎疫情防控工作的通知》精神，结合公司新型冠状病毒感染的肺炎疫情的防控工作，减少人员聚集。取消股东大会的原因、程序符合《上市公司股东大会规则》、《公司章程》、《公司股东大会议事规则》的有关规定。　　三、相关后续安排　　公司董事会将根据本次疫情防控的进展情况另行召开董事会决定股东大会召开时间，并在指定披露媒体发布召开股东大会的通知。　　四、备查文件　　公司第九届董事会第六次临时会议决议。　　公司董事会对由此给广大投资者带来的不便深表歉意，敬请广大投资者谅解。　　特此公告　　南京华东电子信息科技股份有限公司董事会　　2020年2月22日　　证券代码：000727             证券简称：华东科技              公告编号：2020-009　　南京华东电子信息科技股份有限公司　　关于取消2020年第一次临时股东大会　　议案的公告　　本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。　　2020年1月22日南京华东电子信息科技股份有限公司（以下简称“公司”）董事会第五次临时会议审议通过了《2020年度日常关联交易预计和2019年度日常关联交易完成情况的议案》，此事已于2020年1月22日在《中国证券报》、《证券时报》和巨潮资讯网进行了披露。　　因受新型冠状病毒感染的肺炎疫情的影响，公司2020年度日常关联交易情况将会受到一定影响，为更严谨地反映公司日常关联交易情况，将对2020年度日常关联交易预计进行重新估算。公司于2020年2月21日召开的第九届董事会第六次会议，审议通过了《关于取消公司2020年第一次临时股东大会议案的议案》，董事会同意取消公司原定于2020年2月28日（星期五）召开的2020年第一次临时股东大会审议的《2020年度日常关联交易预计和2019年度日常关联交易完成情况的议案》。具体情况如下：　　一、股东大会的基本情况　　1、股东大会类型和届次：2020年第一次临时股东大会　　2、股东大会召开日期：　　（1）2020年2月28日（星期五）下午14:30；　　（2）网络投票时间：2020年2月28日。其中，通过深圳证券交易所交易系统进行网络投票的具体时间为：2020年2月28日上午9：30-11：30，下午1：00-3：00；通过深圳证券交易所互联网投票系统投票的具体时间为：2020年2月28日上午9：15-下午3：00.　　3、股东大会会议的股权登记日：2020年2月21日（星期五）。　　二、取消议案的情况说明　　1.取消议案的提案编码示例表　　■　　2.取消议案原因　　因受新型冠状病毒感染的肺炎疫情的影响，公司2020年度日常关联交易情况将会受到一定影响，为更严谨地反映公司日常关联交易情况，将对2020年度日常关联交易预计进行重新估算。因此取消原定于2020年2月28日召开的2020年第一次临时股东大会上审议的《2020年度日常关联交易预计和2019年度日常关联交易完成情况的议案》。取消议案的原因、程序符合《上市公司股东大会规则》、《公司章程》、《公司股东大会议事规则》的有关规定。　　三、相关后续安排　　公司将对新的2020年度日常关联交易预计情况重新估算后，进行审议并提交股东大会。　　四、备查文件　　公司第九届董事会第六次临时会议决议。　　公司董事会对由此给广大投资者带来的不便深表歉意，敬请广大投资者谅解。　　特此公告　　南京华东电子信息科技股份有限公司　　董 事 会　　2020年2月22日　　证券代码：000727           证券简称：华东科技              公告编号：2020-010　　南京华东电子信息科技股份有限公司　　关于公司及子公司房屋租赁　　关联交易的公告　　本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。　　一、关联交易概述　　（一）交易基本情况　　因业务发展需要，南京华东电子信息科技股份有限公司（以下简称“公司”或“本公司”）及子公司南京华日触控显示技术有限公司（以下简称“华日触控”）分别与南京华东电子集团有限公司（以下简称“华电集团”）签订了《房屋租赁合同》，承租华电集团位于南京经济技术开发区恒通大道19号的有关厂房用于生产，租赁期限均为10年，租赁金额分别为400万元/年，290万元/年。　　（二）关联关系　　华电集团是公司控股股东南京中电熊猫信息产业集团有限公司的子公司，根据《深圳证券交易股票上市规则》的有关规定，上述交易构成关联交易，但不构成《上市公司重大资产重组管理办法》规定的重大资产重组。　　二、关联方基本情况　　（一）关联方概况　　名称：南京华东电子集团有限公司　　企业性质：有限责任公司　　注册资本:3700万元　　注册地址：南京市栖霞区华电路1号　　法定代表人/负责人：郑剑平　　营业执照注册号：913201001348987840　　主营业务：电子器件、照明电器及材料、触摸屏系列产品的设计、开发、生产及销售；石英晶体及其相关产品的生产及销售；平板显示器及模块制造、加工、销售并提供相关技术服务；投资与资产管理；科技成果的开发、推广、转让、服务和外包；劳务信息咨询；企业管理咨询；网站建设；园林绿化工程；花卉租赁、销售；物业管理；自有房屋租赁；停车场管理服务。　　（二）交易对方与上市公司关系　　华电集团是南京中电熊猫信息产业集团有限公司的子公司，持有本公司3.62%的股份，与本公司同属于同一控股股东，前述交易构成关联交易。　　（三）历史沿革、主要业务最近三年发展状况　　华电集团于1991年05月30日南京市工商行政管理局工商行政管理局注册成立。主营业务：电子器件、照明电器及材料、触摸屏系列产品的设计、开发、生产及销售；石英晶体及其相关产品的生产及销售；平板显示器及模块制造、加工、销售并提供相关技术服务；投资与资产管理；科技成果的开发、推广、转让、服务和外包；劳务信息咨询；企业管理咨询；网站建设；园林绿化工程；花卉租赁、销售；物业管理；自有房屋租赁；停车场管理服务。　　（四）最近一个会计年度的主要财务数据　　华电集团2019年1-12月主要财务数据为（未经审计）：　　■　　经核查，华电集团不是失信被执行人。　　三、关联交易标的基本情况　　（一）公司承租房屋地点：南京经济技术开发区恒通大道19号，建筑面积为5,336.70平方米，租赁期限自2013年12月01日起至2023年11月30日止。　　（二）子公司华日触控承租房屋地点：南京经济技术开发区恒通大道19号，建筑面积为3,868.65平方米，租赁期限自2013年12月01日起至2023年11月30日止。　　上述交易标的不存在对公司正常使用上述房屋影响的不利因素。　　四、关联交易定价依据　　参照合同签订时市场价格，双方协商确定。　　五、关联交易合同的主要内容　　（一）公司（乙方）与华电集团（甲方）签署的《房屋租赁合同》主要内容:　　1、租赁地点及面积：南京经济技术开发区恒通大道19号，建筑面积5336.70平方米。　　2、租赁期限：自2013年12月01日起至2023年11月30日止 。　　3、房屋租金及支付方式：租金为400万元/年；合同期内，双方约定，租金按季度支付。　　4、合同的解除和终止：租赁期限内，若乙方要求提前终止本合同的，应提前三个月书面通知对方。租赁期内，租赁房因城市建设需要被依法列入房屋拆迁范围的，本合同可以提前终止。　　5、生效条件：合同一式肆份，双方各持贰份，具同等法律效力，甲方需由法定代表人或法定代表人授权代表签字并加盖合同章后生效。　　（二）子公司华日触控（乙方）与华电集团（甲方）签署的《房屋租赁合同》主要内容:　　1、租赁地点及面积：南京经济技术开发区恒通大道19号，建筑面积3,868.65平方米。　　2、租赁期限：自2013 年12月01日起至2023年11月30日止 。　　3、房屋租金及支付方式：租金为290万元/年；合同期内，双方约定，租金按季度支付。　　4、合同的解除和终止：租赁期限内，若乙方要求提前终止本合同的，应提前三个月书面通知对方。租赁期内，租赁房因城市建设需要被依法列入房屋拆迁范围的，本合同可以提前终止。　　5、生效条件：合同一式肆份，双方各持贰份，具同等法律效力，甲方需由法定代表人或法定代表人授权代表签字并加盖合同章后生效。　　六、关联交易的目的、必要性和对公司的影响　　鉴于关联方华电集团有符合本公司及子公司生产所需的厂房，为加快公司及子公司相关业务发展，自2014年以来，公司承租华电集团房屋进行生产。　　本次关联交易价格公允，未有损害上市公司利益，对本公司独立性没有影响；对上市公司本期和未来财务状况和经营成果无重大不利影响。　　七、本年年初至披露日与该关联人累计发生的各类关联交易总额　　2020年初至公告日，公司与上述关联人（包含受上述关联人控制或相互存在控制关系的其他关联人）发生的各类关联交易合同总金额为115万元。　　八、备查文件　　1、公司与华东集团签署的《房屋租赁合同》；　　2、华日触控与华东集团签署的《房屋租赁合同》。　　特此公告　　南京华东电子信息科技股份有限公司　　董  事  会　　2020年02月22日24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "特写：武汉方舱医院搭建“图书驿站”抚慰患者心灵": "武汉市青山楠姆方舱医院，工作人员整理书桌上的图书　　新华社武汉2月29日电（记者喻珮、陆华东）2月底的武汉，乍暖还寒。受疫情的影响，往日人流如织的各大公共文化服务场馆也已全部闭馆一月有余，但是馆内一些工作人员并未停止为这座寂静的城市提供安全、便捷的文化服务。　　2月5日晚，武汉首批三家方舱医院开始收治首批患者。不久后，湖北省图书馆、武汉市及各区图书馆、书店纷纷行动，通过线下捐赠图书和线上开通电子图书资源的方式，依次为武汉各家方舱医院搭建“书屋”、增添“书香”。　　分拣、打包、装车、运送……记者近日在湖北省图书馆看到，上午九点多，馆内四五名工作人员早早地忙活起来，很快将200本图书、400册期刊装车，预计当天上午抵达位于武汉市青山区的楠姆方舱医院，并在此搭建一处“图书驿站”。　　青山楠姆方舱医院，原本是青山区正在装修的体育馆。为给轻症新冠肺炎患者提供更多的隔离治疗地点，最近这里被改造成四层、拥有616张病床位的方舱医院。目前，改造工作已经初步完成，即将投入使用。　　记者在现场看到，迷彩床帘遮住的一个个床位已布置一新，被褥、洗漱用品，饮水机、牛奶、方便面等生活物资一应俱全。方舱医院门口的CT医用设备也在紧张地安装中。　　这座方舱医院的四层原本将建设为一个大型篮球场，阳光透过玻璃屋顶投射到临时铺设的板材地面，走廊的尽头处正好倚靠一片温暖的阳光。“图书驿站”就选在这宁静一隅。　　经过一个小时的忙碌，两个书架上摆满了各类医药常识、名著、小说、诗刊、摄影集，四张木桌拼凑起来的大型阅览桌可供十人同时阅读——《社区卫生服务使用手册》《双城记》《钢铁是怎样炼成的》《稻草人》《电影》《看世界》等图书杂志静候读者 。　　“除了省图书馆捐赠的图书和期刊，区图书馆还精选了几百册杂志，都很有趣味性、可读性。如果不想看纸质书刊，患者还可以扫码进入线上图书馆，可看可听，非常方便。”武汉市青山区文化和旅游局局长康淑丽说，当地还组织了文艺爱好者创作了一批版画、漫画、插画、剪纸，装饰方舱医院的墙面。　　拥抱健康，从“心”开始心理咨询热线；大疫之下，书香不辍；心态平和，从容面对，规律生活……在青山楠姆方舱医院，一些暖心的、轻松的漫画、标语、心理咨询信息随处可见。　　“方舱医院内都是轻症患者，专业的医疗救治确实非常重要，可是患者的精神状态也不能轻视。通过阅读，患者不仅能收获科学、正能量的知识，还能放松心情、增强战胜病魔的信心。”康淑丽说。　　截至29日，湖北省图书馆、武汉图书馆、各区图书馆、新华书店等单位，共同建设23座“图书驿站”，提供近万册书刊，覆盖已开放和暂未开放的方舱医院。同时建立疫情信息服务专栏、线上数字阅读、“方舱数字文化之窗”等线上文化服务平台。　　捧着一本厚厚的书，靠在床上安静阅读。前段时间，武汉一家方舱医院内，一位留美博士后专注读书的照片在网络上流传。一些方舱治愈患者也纷纷留言表示，患者在隔离的环境下，需要“精神食粮”抚慰心灵。　　“方舱建设伊始，我们就想着为那里的患者提供阅读服务。这位方舱‘读书哥’更加激励我们，让我们加快建设方舱医院内的阅读场所。”湖北省图书馆馆长刘伟成说，在共同抗疫的路上，只要对群众、对患者有利的事情，都是值得尝试的。",
    "珍宝岛成为印度BE公司注射用达托霉素（500mg）中国大陆独家经销商": "\n金融界首页 > 股票频道 > 上市公司 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-03-01 21:20:00\n来源：中国证券报・中证网\n\n如何判断龙头股买点？\n　　中证网讯（记者 宋维东）珍宝岛(行情603567,诊股)3月1日晚公告称，公司与印度BE公司签署供应协议，BE公司指定珍宝岛作为其生产的注射用达托霉素（500mg）产品在中国大陆区域的营销、销售和分销的独家经销商。根据协议，在考虑向中国大陆授予产品排他性许可时，珍宝岛将按照里程碑向BE公司支付许可费10万美元。　　据悉，BE公司是印度主要的制药和疫苗生产商，是一家多产品、多核心和多市场运营的公司，主要产品领域包括抗感染、罕见病、呼吸疾病、胃肠道疾病等。达托霉素等注射剂产品已获得美国食品药品监督管理局的仿制药申请批准。　　达托霉素的全球峰值销售出现在2015年，2015年全球市场约12.8亿美元。相关数据显示，注射用达托霉素近五年中国市场规模增长趋势明显，2018年中国市场规模相较2017年同比增长100.54%。涉及该药品的主要公司包括恒瑞、海正、中美华东、Cubist，其中恒瑞占据50.09%市场份额，海正占据22.94%的市场份额，中美华东占据22.69%市场份额，Cubist占据4.29%市场份额。　　珍宝岛表示，BE公司的注射用达托霉素（500mg）是在美国批准上市的仿制药产品。协议签订后，公司将取得该产品在中国大陆市场的独家销售许可授权；在取得国家药监局进口注册批件或上市许可批件后，公司将陆续开展该产品在中国大陆地区的销售业务。　　珍宝岛表示，近年来，公司主营业务逐步由以中药为主向中药、化药、生物药并重转型，注射用达托霉素（500mg）产品的引进有助于丰富公司的产品品种，形成并加强公司现有的抗感染产品管线。与国外公司的合作拓展了公司国际业务范围，是公司战略转型升级的重要部署。公司今后将陆续引进更多临床需求高的国际合作品种，进一步提升公司核心竞争力和品牌影响力。查看全部网友评论2020-03-03 07:41:25来源：e公司官微2020-03-02 20:01:20来源：证券市场红周刊2020-03-03 08:17:15来源：中国证券报2020-03-03 08:02:07来源：证券时报网2020-03-03 07:17:10来源：证券时报网2020-03-02 18:36:25来源：金融界网站2020-03-02 18:38:27来源：金融界网站2020-03-03 07:35:28来源：上海证券报2020-03-03 08:07:09来源：大众证券报2020-03-03 08:08:51来源：大众证券报2020-03-03 07:14:17来源：金融界网站2020-03-03 06:58:05来源：中国证券报2020-03-03 05:25:09来源：金融界网站2020-03-03 07:06:05来源：数据宝2020-03-03 07:27:59来源：金融界网站2020-03-03 08:08:10来源：大众证券报2020-03-02 16:42:52来源：金融界网站2020-03-03 07:41:39来源：e公司官微2020-03-03 07:33:35来源：数据宝2020-03-03 07:21:36来源：金融界网站2020-03-03 09:26:41来源：金融界网站2020-03-03 06:55:32来源：中国基金报2020-03-03 07:36:10来源：上海证券报2020-03-02 07:55:35来源：财富动力网2020-03-03 07:07:43来源：金融界网站2020-03-03 07:29:42来源：上海证券报2020-03-03 10:48:36来源：金融界网站2020-03-02 20:15:05来源：金融界网站2020-03-03 02:12:07来源：证券时报2020-03-03 08:14:52来源：财富动力网2020-03-03 08:04:15来源：证券时报2020-03-02 08:37:30来源：e公司官微2020-03-03 07:16:00来源：金融界网站2020-03-03 08:13:13来源：财富动力网2020-03-02 14:19:50来源：金融界网站2020-03-03 07:00:54来源：中国证券报2020-03-03 07:07:17来源：券商中国2020-03-02 07:16:47来源：金融界网站2020-03-02 15:14:39来源：金融界网站2020-03-03 08:50:35来源：金融界网站2020-03-03 08:18:00来源：证券时报网2020-03-03 08:10:57来源：财富动力网2020-03-03 07:26:53来源：金融界网站2020-03-03 11:31:48来源：金融界网站2020-03-02 07:37:55来源：上海证券报2020-03-02 07:57:23来源：金融界网站2020-03-03 08:16:08来源：财富动力网2020-03-03 07:21:10来源：Wind资讯2020-03-03 06:59:55来源：中国证券报2020-03-03 08:07:17来源：大众证券报2020-03-02 08:36:10来源：金融界网站2020-03-02 07:06:30来源：证券时报网2020-03-03 05:50:49来源：中国证券报2020-03-02 20:18:33来源：金融界网站2020-03-02 07:30:39来源：金融界网站2020-03-02 21:39:05来源：金融界上市公司研究院2020-03-02 21:05:20来源：e公司官微2020-03-02 07:57:03来源：财富动力网2020-03-02 07:45:47来源：上海证券报2020-03-02 07:35:12来源：金融界网站2020-02-28 20:12:22来源：暴走A股2020-03-03 08:07:26来源：金融界网站2020-03-02 20:57:43来源：中国证券报2020-03-03 10:36:00来源：证券时报网2020-03-03 00:57:12来源：北京商报2020-03-02 08:30:24来源：金融界网站2020-03-02 08:14:15来源：金融界网站2020-03-02 08:36:54来源：金融界网站2020-03-02 07:24:59来源：金融界网站2020-03-03 07:35:57来源：上海证券报2020-03-02 21:57:51来源：暴走A股2020-03-03 08:10:27来源：财富动力网2020-03-02 07:18:43来源：金融界网站2020-03-02 08:24:31来源：金融界网站2020-03-02 07:06:10来源：证券时报网2020-03-03 10:23:00来源：证券时报网2020-03-03 10:27:00来源：证券时报网2020-03-02 08:01:16来源：金融界网站2020-03-02 07:56:01来源：财富动力网2020-03-02 07:16:00来源：中国证券报・中证网2020-03-03 07:58:15来源：金融界网站2020-03-02 07:27:51来源：金融界网站2020-03-02 19:26:09来源：数据宝2020-03-02 07:56:27来源：财富动力网2020-03-02 07:29:30来源：金融界网站2020-03-02 07:28:27来源：每日经济新闻2020-03-03 06:59:28来源：中国证券报2020-03-03 06:53:25来源：券商中国2020-03-02 20:56:17来源：金融界网站2020-03-03 08:14:42来源：财富动力网2020-03-03 08:05:43来源：大众证券报2020-03-02 06:53:55来源：金融界网站2020-03-03 07:59:53来源：金融界网站2020-03-03 07:34:25来源：上海证券报2020-03-03 07:33:28来源：上海证券报2020-03-03 07:31:35来源：上海证券报2020-03-02 07:00:35来源：中国证券报2020-03-03 08:05:52来源：大众证券报2020-03-03 07:19:46来源：中新经纬2020-03-02 11:30:24来源：金融界网站加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
    "聚焦返程复工|直击山东临沂商城“零见面”配货": "　　▲临沂华东国际水产城东入口登记处，排队入场的人员间隔两米远。□记者 杜辉升 报道　　▲临沂华东国际水产城商户景楠楠展示正在处理的订单。□记者 杜辉升 报道　　作为全国重要的商品集散地，山东临沂有上百个成熟的专业批发市场，仅主城区就有5万多个商铺、30多万从业人员。由于人流密度大，如何开业备受关注。24日，冒着淅淅沥沥的春雨，记者来到刚开业的华东国际水产城采访。　　扫码登记入场　　华东国际水产城有385个商户，是华东地区规模较大、品类较全的冷冻水产批发市场，主要经营各种规格的进口、国产冷冻海产品，有鱼类、贝类以及畜禽产品、面食、其他农副产品，日交易额达5000万元。　　上午10时，记者在华东国际水产城东入口处看到，原本开放型的市场，围起了一米多高的绿色铁栅栏，4名穿着隔离服的工作人员在门口严守以待。板子上面有醒目的红底黑字“扫码入场”，提醒大家扫码登记进入市场。水产城负责人孙红雷告诉记者，“商户或者员工扫码后，在复工人员登记中就会记录个人信息，包括姓名、入场时间、身份证号、联系方式等。”记者体验了一下，每人大约需要40秒完成。扫码处旁边还有一个人工登记处，主要为照顾老人以及不能扫码的进场人员，入场人员填写个人信息时工作人员提供一次性手套。　　进入市场后，偌大的场内只有零零散散的几辆小型厢式货车在库台边停着，不时会有一些工作人员骑着三轮车从身边匆匆而过。孙红雷介绍，“为保证疫情防控工作，我们用一周时间调研摸底，在开市前为全体经营户发放明白纸，签订承诺书，明确相关责任和义务。对库台、交易中心和电梯定时进行消杀，人员和车辆东门进北门出，其他区域全封闭，保证进出人员可控。”　　记者了解到，385户经营户被分为两批隔日错时营业，库房也分批次开放，双日开放A库和B库，单日开放C库和D库，24日开放了A库和B库。　　两部手机轮换接单　　“最近特别忙，每天都拿着手机忙到下半夜，尤其是小区团购接单特别多。”经营户景楠楠对记者说。上午11时，景楠楠已经接了34单，约30吨货物，以玉米为主，还有肉串、薯条、手抓饼等，涉及临沂各县区十几个商超。她说：“九个县送货以物流为主，市区内送货自提都可以，自提货物的要严格按照市场要求操作。”　　“手抓饼没货了，鱼皮只有五箱了，你先拿着。告诉我车牌号，在车上等着就行，我马上安排店员给你送过去。”有顾客急着上门取货，景楠楠赶紧安抚顾客。以前都是客户开车到市场，现在为了安全，水产城要求经营户将货物运到市场外装车，接货司机全程不下车，人与人零接触。　　“手机还有3%的电了，我得赶紧充电，这个有电话记得喊我哈。”拿上备用手机的景楠楠又进入到接电话、回微信、安排店员配货的状态中。到中午12点多，景楠楠早上接的34单全部安排完毕，下午还有近30单需要打印订货单，安排提货发货。　　“忙起来就不知道饿了，顾不上口渴了。现在饭店不营业，大家对于我们这些玉米、牛肉卷、羊肉卷、馅饼等冻品需求量比较大，市民餐桌上都等着呢，我们不能让超市缺货。”下午3点，市场已经到了关门的时间，景楠楠操着沙哑的嗓音告诉记者，“今天完成80单的发货配送业务，累计发送货物40吨，营业额40万元左右。”　　跟着玉米一起出发　　“记者同志，请你们吃玉米！”随着商户景楠楠的声音，一股诱人的香气扑鼻而来。景楠楠和丈夫靖大磊开店已有11年，他们的“靖老大玉米”每年销售量在1万吨以上，是省内的冷鲜玉米销售大户。　　中午1点，记者跟随靖大磊来到四楼冷库。他打开厚厚的铁门，一股寒气扑面而来。冷库内被分成了若干个区，墙壁上结着厚厚的冰霜，靖大磊说“这里常年零下18度”。　　两位员工用了不大一会儿，就把100箱玉米、10箱馅饼和10箱雪花鸡柳找齐，用拖车分三次拉出冰库。“这是我今天送的第5单了，平常很少送货上门的，现在特殊时期特殊服务，共渡难关嘛。”坐上店员陈效映的小型厢式货车，隔着口罩他笑着说。这批货物是兰山区朱阜社区居民团购的，由社区超市负责进货分发，既实惠也避免了人员交叉感染。　　大约半小时，到了朱阜社区临时冷库，在冷库门口卸完货后陈效映清点好数量，拍好照片，电话通知收货人取货，然后踏上回程。　　记者了解到，经过前期充分准备，2月24日兰山区有三个批发市场按照这种模式开业，这三个市场经营的商品都是当前市民的必需品。　　（大众日报记者 杜辉升 通讯员 臧德三 实习生 徐华）",
    "昆山臺辦協調3.6萬只口罩助力臺青企業有序復工復産": "　　新華網南京2月19日電（記者陸華東）“來了一場及時雨，這種雪中送炭的支持讓我們很感動。”“之前缺少口罩很焦慮，感謝臺辦協助購買，可以放心開工了。”“關鍵時刻的幫忙，給了我們溫暖。”“臺辦伸出援手，緩解了公司防疫物資短缺的燃眉之急，加快了我們復工復産的進度。”……　　2月17日，江蘇昆山臺協青年會會長陳語歡將“昆山臺辦幫助協調3.6萬只口罩已經到貨，可以領取”的消息發布到“昆山臺青會員群”，焦急等待口罩的臺青們瞬間沸騰，頻頻為臺辦點讚，表達感謝。　　據了解，臺灣青年企業作為大陸臺企新生力量，多為中小微企業，在採購防疫物資方面渠道有限，復工復産難度大。“我們之前也試過一些渠道購買，但很難買到。最近越來越多企業開始復工，不少臺青因為沒有口罩，沒辦法及時復工、上班，蠻焦躁。”陳語歡説。　　為幫助臺青企業復工復産，昆山臺辦主動聯係市臺協青年會，詳細了解全市臺青企業面臨的突出困難。得知口罩緊缺是復工復産棘手難題後，昆山臺辦第一時間行動，廣泛聯係、多方籌措，很快就協調3.6萬只口罩供給臺青企業。（完）",
    "浙江省41家年成交額百億元以上商品市場全部復市-科技新聞": "\n原標題：浙江省41家年成交額百億元以上商品市場全部復市(抗擊新冠肺炎)浙江省41家年成交額百億元以上商品市場全部復市中新網杭州2月27日電(記者 胡亦心)大型商品交易市場是產業鏈的「神經中樞」，也是市場經濟的「大動脈」。27日，記者從浙江省市場監管局獲悉，截至2月26日，浙江省41家年成交額百億元級以上的商品市場已全部正常開業，這41家市場已有復市經營戶72810戶，經營戶復市率為61.29%。　　在2月20日，浙江印發了《浙江省新型冠狀病毒肺炎疫情防控工作領導小組辦公室關於統籌推進商品市場安全開業運行與新業態新模式發展的指導意見》，在確保疫情防控的前提下，明確優先支持義烏中國小商品城、紹興中國輕紡城、餘姚中國塑料城等41家年成交額百億元以上的商品市場復市，優先支持疫情防控物資和生活必需品相關的市場復市，優先支持為產業鏈配套的市場復市。　　短短7天時間里，浙江41家百億元級以上市場已全部復市，復工率超過80%的市場達到12家，其中3家市場復工率達到100%。6家農產品批發市場在春節期間一直保持開市狀態，60%以上的經營戶保持正常經營，確保了市場供應和物價穩定。　　據介紹，「浙江省義烏市中國小商品城」復工比例將近75%；「浙江紹興中國輕紡城」經營戶復工比例超過80%；「浙江永康中國科技五金城」經營戶復工比例超過90%。　　此外，「寧波保稅區進口商品市場」在24日復市當日，成交額超2500萬，並以每日超過500萬元的規模逐日穩步遞增；「舟山中國國際水產城」2月份已累計交易各類海產品13000噸；「諸暨華東國際珠寶城」復市以來，成交額迅速回升，已累計實現1.4億元；「桐鄉市濮院羊毛衫市場」復市后，經營額逐日提升，已累計實現場內交易4457.4萬元，帶動園區累計交易4.7億元。　　截至2月26日，浙江省已復市專業市場797家，復市率58.3%；正常營業農貿市場2095家，佔比94.8%。　　浙江省市場監管局相關負責人介紹，浙江省市場監管部門將繼續做深做實精密智控，落實落細「兩手抓」「兩手硬」，進一步指導浙江省各地商品市場做好疫情防控和安全復市，同時推動商品市場復市與業態創新緊密結合，加快推進浙江省商品市場轉型提升。(完)\n原標題：浙江省41家年成交額百億元以上商品市場全部復市(抗擊新冠肺炎)浙江省41家年成交額百億元以上商品市場全部復市中新網杭州2月27日電(記者 胡亦心)大型商品交易市場是產業鏈的「神經中樞」，也是市場經濟的「大動脈」。27日，記者從浙江省市場監管局獲悉，截至2月26日，浙江省41家年成交額百億元級以上的商品市場已全部正常開業，這41家市場已有復市經營戶72810戶，經營戶復市率為61.29%。　　在2月20日，浙江印發了《浙江省新型冠狀病毒肺炎疫情防控工作領導小組辦公室關於統籌推進商品市場安全開業運行與新業態新模式發展的指導意見》，在確保疫情防控的前提下，明確優先支持義烏中國小商品城、紹興中國輕紡城、餘姚中國塑料城等41家年成交額百億元以上的商品市場復市，優先支持疫情防控物資和生活必需品相關的市場復市，優先支持為產業鏈配套的市場復市。　　短短7天時間里，浙江41家百億元級以上市場已全部復市，復工率超過80%的市場達到12家，其中3家市場復工率達到100%。6家農產品批發市場在春節期間一直保持開市狀態，60%以上的經營戶保持正常經營，確保了市場供應和物價穩定。　　據介紹，「浙江省義烏市中國小商品城」復工比例將近75%；「浙江紹興中國輕紡城」經營戶復工比例超過80%；「浙江永康中國科技五金城」經營戶復工比例超過90%。　　此外，「寧波保稅區進口商品市場」在24日復市當日，成交額超2500萬，並以每日超過500萬元的規模逐日穩步遞增；「舟山中國國際水產城」2月份已累計交易各類海產品13000噸；「諸暨華東國際珠寶城」復市以來，成交額迅速回升，已累計實現1.4億元；「桐鄉市濮院羊毛衫市場」復市后，經營額逐日提升，已累計實現場內交易4457.4萬元，帶動園區累計交易4.7億元。　　截至2月26日，浙江省已復市專業市場797家，復市率58.3%；正常營業農貿市場2095家，佔比94.8%。　　浙江省市場監管局相關負責人介紹，浙江省市場監管部門將繼續做深做實精密智控，落實落細「兩手抓」「兩手硬」，進一步指導浙江省各地商品市場做好疫情防控和安全復市，同時推動商品市場復市與業態創新緊密結合，加快推進浙江省商品市場轉型提升。(完)如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "华东理工春季校园招聘首场空中宣讲会上线上海电气带来300余个职位-手机新民网": "\n\n\n图说：上海电气集团宣讲 采访对象供图\n\n疫情当前，今年大学生就业引人关注。昨天，华东理工大学2020年春季校园招聘首场空中宣讲会成功上线。上海电气集团作为首场宣讲单位，以“能动全球工业，智创美好生活”为主题，为毕业生带来研发设计类、公益类、IT类、工程项目类、营销类、职能类、供应链类、智造类、其他技术类九个大类300余个职位的需求。首场空中宣讲会直播时长为半小时，吸引了包括华东理工大学毕业生在内的28000余名上海高校毕业生在线观看。通过在线观看，毕业生可以及时掌握用人单位招聘情况、单位工作环境、职位晋升路径、个人发展等方面的信息，直播结束后，毕业生还可进入在线平台回看。此次线上活动，为疫情防控期间的求职学生开拓了新的求职方式，能让学生更及时地获得有效信息。宣讲过程中，宣讲企业共收到符合专业的简历400多份。“恨不得投了简历，第二天立马接到电话。”“过程装备与控制工业可以在贵公司做什么？”“现在招聘果然先进好多，赞”“想去，希望能有机会”……线上活动气氛热烈，实时互动踊跃，求职积极性高，很多学生还在留言区积极回应。为减轻疫情对毕业生就业工作的影响，华东理工大学学生就业指导服务中心在校园招聘、就业指导等方面不断进行调整，积极拓展线上招聘渠道。根据对防控期间企业需求和毕业生就业状况的调研，华东理工大学将陆续开展“空中宣讲会”“空中招聘会”“空中面试”“线上求职训练营”，做好毕业生重点群体就业指导，提高学生线上求职能力。学校还将在2月28日-3月1日举办首场空中双选会，为毕业生提供更多工作岗位。新民晚报记者 张炯强新民报系成员|客户端|官方微博|微信矩阵|新民网|广告刊例|战略合作伙伴新民晚报|新民网|新民周刊|新民晚报社区版新民晚报数字报|新民晚报ipad版|新民网客户端关于新民网|联系方式|工作机会|知识产权声明北大方正|上海音乐厅|中卫普信|东方讲坛|今日头条|钱报网|中国网信网|中国禁毒网|人民日报中央厨房增值电信业务经营许可证（ICP）：沪B2-20110022号|互联网新闻信息服务许可证：31120170003|信息网络传播视听节目许可证：0909381广电节目制作经营许可证:(沪)字第536号|违法与不良信息举报电话15900430043|网络敲诈和有偿删帖跟帖评论自律管理承诺书|沪公网安备 31010602000044号|沪公网安备 31010602000590号|沪公网安备 31010602000579号新民晚报官方网站 xinmin.cn ©2020  All rights reserved",
    "驰援武汉医生的28篇战“疫”日记：加油武汉早日回家": "\r\n                原标题：驰援武汉医生的28篇战“疫”日记：加油武汉 早日回家\r\n            　　Day4，武汉大学的樱花是我向往的……加油武汉！我们各自早日回家！“”Day10，今天好几个病人由一级护理改成了二级护理。“”Day22，昨晚一夜的大风大雪。愿洁白的雪花把病毒扫荡无存…　　这是浙江省湖州市首批驰援武汉医疗队队长、湖州市中心医院呼吸科副主任医师陆华东，在微信朋友圈写下的战“疫”日记。无论在武汉的救治工作多么辛苦，他每天都会挤出时间来写一篇。　　从大年初一至今，陆华东已写了28篇。　　怀揣着初心，在当初医院动员驰援武汉时，陆华东第一时间请战。“说没牵挂那是假的，毕竟这一去不知道什么时候才能回。”陆华东说，“但是我是一名党员，又穿一身白衣，就不允许想那么多。”　　出发前的那个凌晨，陆华东给上高中的儿子写了一封信，交代他照顾好家里。　　陆华东的妻子张丽萍也是一名基层医护人员，对于丈夫的请战，她默不作声，眼睛却一直红着。送走丈夫后，她甚至没有太多时间沉浸在思念里。　　“妻子的防疫任务也很重，每天奔走在医学观察点。”陆华东说，俩人虽在不同的地方战斗，但愿望相同，希望疫情早点过去。　　在武汉的20多天时间，陆华东每天医院、住处两点一线，10小时在线状态，不是在隔离病房巡视，就是在办公室进行制表、医嘱、出院等文书工作。在隔离病房时，因为“全副武装”，陆华东整个人就像装进密不透风的塑料袋，氧饱和度甚至比病人都低。　　“身体的疲劳可以克服，但是心理上的焦虑和孤独感不时会来纠缠。”陆华东说，像他那样平时能够“秒睡”的人，在武汉也失眠了好多次。　　“但是专业告诉我，不能这样，要持久战斗，就必须保重身体。”陆华东是过敏体质，但为了增强免疫力，他强迫自己每天喝牛奶、吃水果。　　前两天，病区来了一名85岁的确诊老大爷，听力重度下降，女儿陪在身边。陆华东交代家属不能陪护，在家等消息即可。“老人听不到我在说什么，只是不断握住我的手表示感谢，女儿临走前也不停向我们鞠躬。”陆华东说，那一刻，他感觉肩上真有千斤重担。　　有责任心、有担当，这是同事们对陆华东的评价。“科室交给他的事情总能不折不扣完成，遇到急性加重病人都是随叫随到。”湖州市中心医院呼吸危重医学科副主任、主任医师冯学仁说。　　除临床工作外，陆华东的科研能力也很拔尖，已发表SCI3篇，中华系列论文4篇。“终身学习是我们行医的必修课。”陆华东说，这次到武汉参加诊治，也打算收集一些资料进行研究，希望能为医学进步贡献自己的一份力量。\r\n                (责任编辑：DF120)\r\n            ",
    "浙大一院完成新冠肺移植 主刀等均被追查": "圖為2018年7月14日，法輪功學員在台南市平實公園舉行反迫害19周年活動，現場由真人演示活摘器官場景。 （黃捷瑄／大紀元）【大紀元2020年03月02日訊】（大紀元記者蕭律生報導）繼南京醫科大學附屬無錫人民醫院進行首例新冠肺炎雙肺移植手術後，3月1日，浙江大學第一附屬醫院（簡稱「浙大一院」）又完成一起新冠肺移植手術。其中，本次主刀韓威力、該醫院黨委書記梁廷波、前院長鄭樹森，均因涉嫌活摘法輪功學員器官，被海外國際組織追查。3月2日，綜合陸媒報導，3月1日下午，浙大一院之江院區負壓手術室，完成了全球首例老年新冠肺移植手術。該患者是位66歲的女性，於1月31日被確診，2月2日轉入浙大一院搶救，須靠人工膜肺（ECMO）勉強維持生命。報導稱，3月1日上午，一位湖南腦死亡者的肺與患者配型成功，當日上午10時30分完成摘除；下午3時56分，供肺搭飛機送往杭州；晚上9時18分，雙肺移植完成，整個過程不到11小時。但報導並未披露匹配患者身分及其它具體情況。此次移植手術，由浙大一院黨委書記梁廷波帶領、肺移植科主任韓威力主刀。這是截至目前，中國大陸第二起新冠肺炎雙肺移植手術。2月29日，在江蘇省衛健委支持下，南京醫科大學附屬無錫人民醫院副院長陳靜瑜團隊，對一新冠肺炎病例進行了雙肺移植手術；患者是一位59歲的男性。大紀元評論員夏小強3月2日撰文表示，（新冠肺移植）「成績」對於中共的宣傳來講，很可能是一把雙刃劍，在為中共做所謂正面宣傳的同時，同時也把一件中共極力隱瞞的祕密罪惡，再次被曝光在世界面前。據海外追查迫害法輪功國際組織（簡稱「追查國際」）資料及報告顯示，浙大一院及其黨委書記梁廷波、肺移植科主任韓威力、前院長鄭樹森，南醫大無錫市人民醫院副院長陳靜瑜，均因涉嫌活摘法輪功學員器官被追查。浙大一院稱其多器官聯合移植已成為國內規模最大的器官移植中心之一，華東地區最大的器官移植中心。其多器官聯合移植曾被衛生部列為推廣項目，向國內二十餘個省和市級醫院進行技術輻射和技術支持。其中，浙大一院黨委書記、副院長梁廷波被指共參與實施500例肝移植，6例胰腎聯合移植，18例肝腎聯合移植，3例活體肝移植。肺移植科主任韓威力被指，2011年8月至2012年6月，參與實施3例肺移植及供肺獲取。追查國際調查報告顯示，前院長、中國器官移植大會前主席、中國器官獲取組織聯盟主席鄭樹森，是中共大規模活摘法輪功學員器官的重要組織者和迫害法輪功學員的執行者，還是中共浙江省反邪教協會的前任理事長（2007 – 2017年）。此外，有證據表明，鄭樹森任執行主席的OPO的成員單位和個人也涉嫌活摘法輪功學員器官。鄭樹森還成立了一個私人醫院，名為浙江大學國際醫院（又名樹蘭醫院），器官豐富程度和器官等待時間同樣無法用器官捐獻解釋。據追查國際一次專項調查結果顯示，僅2017年12月12日-2018年5月20 日，杭州樹蘭醫院肝腎移植546例（肝306，腎239），消耗器官數561（15器官廢棄），急症移植：10-20%，器官等待時間1-2週，最短等待時間1天，還有器官找病人、器官過剩的案例。腎源漲到40餘萬，1個月包（保證提供）年輕（器官供體）。7例二次移植，間隔時間：1-3天。一例肝移植9天內用3個供肝。2018年2月10日當日完成4台肝移植，2台腎移植。至於南醫大無錫市人民醫院副院長陳靜瑜，據追查國際2014年9月27日發表的報告公布了第一批中國大陸超過800家醫院涉嫌參與活體摘取法輪功學員器官的醫務人員的追查名單，江蘇省無錫市人民醫院以及該院的醫務人員陳靜瑜、鄭明峰、吳波等被列入追查名單中。追查國際報告說，供體器官的獲取是決定器官移植的數量與成敗的關鍵環節。自2000年起，在大陸各省份大小不同的城市和鄉鎮中的規模各異的醫院裡，不約而同地出現了很大數量的供體器官切取現象；參與器官切取和器官移植的醫院為數眾多，甚至一些沒有足夠資質的小型醫院、專科醫院等都開始做人體器官移植。器官切取和移植迅猛增長的時間與中共對法輪功學員的群體滅絕性迫害的時間高度重合。#責任編輯：高靜",
    "中国石油大学（华东）考研初试成绩公布，考生可以查询啦！": "半岛记者 孙雅琴2月20日，记者从中国石油大学（华东）获悉，该校考研初试成绩自2月20日14时起开通查询。考生须凭身份证号、准考证号登录该校“硕士考生查询系统”（http://stu.upc.yanzhao.edu.cn/）查询即可，不接受电话查询。成绩通知单可从网页下载，该校不再寄发书面成绩通知单。在成绩复核申请方面，中国石油大学（华东）研究生院相关负责人表示，对于确感成绩差距较大，有充分理由的考生方可申请复查。受理时间：2月20日17点至2月23日17点，逾期不再受理。申请复查条件及规定：考生不得查阅答卷，考生对评卷结果如有异议，可向招生单位提出申请；统考科目由山东省教育招生考试院组织专人复核，自命题科目由中国石油大学（华东）组织专人复核。复核范围仅限于复查科目答卷各题得分和全卷得分有无漏阅、成绩合成有无差错等，不涉及评分标准宽严程度的掌握。申请程序：考生需登陆中国石油大学（华东）“硕士考生查询系统”（http://stu.upc.yanzhao.edu.cn/）初试成绩页面并在网上提交复核申请。申请一旦提交，不允许修改，每位考生仅有一次申请复核的机会。至于该校的复试方案，将会通过中国石油大学（华东）研究生招生信息网发布。该校各招生院部的复试方案（含复试分数线）也将随后发布，请考生届时关注报考学院网站的信息。为保障广大考生生命安全及身体健康，该校在疫情期间不接受现场咨询，如果考生不能正常登录“硕士考生查询系统”可电话咨询中国石油大学（华东）研究生院。工作日值班电话：0532-86981390、86981979，时间：2月20-21日上午9：00-11：30、下午14：30-17：00。崂山四中高玉珂：既要保持学习劲头 又不忽视锻炼身体崂山十中校长尹相京:坚定信念搭建守护师生健康的堡垒满满仪式感！崂山区辽阳东路小学“隔空集合”远程参与升旗仪式延期开学线上学习 这份宅家十二时辰指南你值得拥有"
}