{
    "自主管理未解除女童遭醫院拒打疫苗惹議| 地方": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_place_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  地方\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n自主管理未解除　女童遭醫院拒打疫苗惹議\n\n\n                                        記者陳聖璋 / 台南報導                                         - \n\n2020-03-03 12:14:22\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲鄭姓女子帶著自主管理期內的女兒前往醫院施打疫苗遭拒。（圖／記者陳聖璋翻攝）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n鄭姓女子2月25日攜1歲多女兒從韓國返台，因女兒施打疫苗時間已延遲，鄭女自2月28日起分別前往台南市立安南醫院、奇美醫院及成大醫院要求施打疫苗，卻遭各醫院拒絕施打，鄭女抱怨，小孩如同「醫療人球」；各醫院均認為，施打疫苗可能會發燒，尤其在自主管理期間更不適宜。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n鄭女帶著1歲多的女兒，2月25日從韓國返台，返台後依中央流行疫情指揮中心規定，因已將中、港、澳、韓、義大利等國家，列為旅遊第3級警告，國人具旅遊史者，需進行居家檢疫14日；鄭女母女依規定，需自我健康管理14天，至3月11日才解除。\n▲武漢肺炎疫情持續升溫，醫護人員全力投入防疫、抗疫。（圖／記者陳聖璋翻攝）\n鄭女女兒先前曾延誤施打德國麻疹與水痘疫苗，鄭女想趁著在台灣時趕緊施打，於2月28日前往安南醫院要求施打疫苗，遭院方以自主管理期間未滿拒絕施打；鄭女再帶女兒前往奇美醫院及成大醫院要求施打疫苗仍然被拒，鄭女遂撥打1922防疫專線詢問，得知醫院不得拒絕施打，鄭女感覺女兒有如「醫療人球」到處被拒，令她感到相當不滿。\n安南醫院指出，鄭女確實於2月28日前往醫院要求施打疫苗，但鄭女25日從韓國返台，依防疫規定需自主健康管理14天，到院時鄭女仍在自主健康管理期間，而施打疫苗後，孩子會發燒頗常見，一旦發燒，難以在第一時間釐清，是施打疫苗後正常反應現象，還是因新冠肺炎引發的發燒現象。\n安南醫院說，若真的發生上述情形，需以更多的醫療資源去釐清，而目前正值新冠肺炎疫情持續升溫的關鍵時期，醫護資源均全力投入防疫、抗疫﹔因此，護理師向鄭女說明提醒，請鄭女自主健康管理解除後，再讓孩子施打疫苗，才是妥適的做法，而成大醫院及奇美醫院亦持同一看法。\n▲中央流行疫情指揮中心已將中、港、澳、韓、義大利等國家，列為旅遊第3級警告，國人具旅遊史者，需進行居家檢疫14日。（圖／記者陳聖璋翻攝）\n安南醫院指出，施打疫苗並非民眾說打就打，也要經過醫師診斷判定可以施打才能施打，如果現階段不適合施打，也不能勉強予以施打，這目的是要維護確保施打疫苗者健康無虞。\n安南醫院表示，當時鄭女難以接受，並打電話給1922防疫專線諮詢，醫院護理師也打1922防疫專線去請示過，其實醫院也有公告：「根據衛福部公告規定，14日內出入義大利、中、港、澳、韓者禁止進入本院就醫」醫院有權拒絕上述民眾就醫，但院方並沒有這麼做，已經盡力說明了。\n有民眾質疑，自主健康管理者可以出門趴趴走？台南市衛生局回應，自主健康管理者是可以戴防疫口罩出門，但建議儘可能不要出門，待14日期限解除，就能自由四處行動。\n\n※【NOWnews 今日新聞】提醒您：因應武漢肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，國外入境後如有發燒、咳嗽等不適症狀，請撥打「1922」專線，或「0800-001922」，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字安南醫院旅遊史武漢肺炎疫苗自主管理韓國 \n\n\n\n\n想看更多\n\n\n\n\n\n                    武漢肺炎打亂旅遊行程　產險業相關理賠累計逾1500萬                  \n\n\n\n                    Gokube共享電動車力挺高雄防疫　醫護人員免費騎乘一個月                  \n\n\n\n                    中職／因應武漢肺炎　中信兄弟球團宣布暫時不幫球迷簽名                  \n\n\n\n                    天氣回暖武肺病毒會消失？彭啟明舉例「一現象」眾人秒懂                  \n\n\n\n                    防疫優先！  南市人民團體會議可申請延期                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_ycn_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n陳聖璋  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_place_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n鄭姓女子2月25日攜1歲多女兒從韓國返台，因女兒施打疫苗時間已延遲，鄭女自2月28日起分別前往台南市立安南醫院、奇美醫院及成大醫院要求施打疫苗，卻遭各醫院拒絕施打，鄭女抱怨，小孩如同「醫療人球」；各醫院均認為，施打疫苗可能會發燒，尤其在自主管理期間更不適宜。鄭女帶著1歲多的女兒，2月25日從韓國返台，返台後依中央流行疫情指揮中心規定，因已將中、港、澳、韓、義大利等國家，列為旅遊第3級警告，國人具旅遊史者，需進行居家檢疫14日；鄭女母女依規定，需自我健康管理14天，至3月11日才解除。鄭女女兒先前曾延誤施打德國麻疹與水痘疫苗，鄭女想趁著在台灣時趕緊施打，於2月28日前往安南醫院要求施打疫苗，遭院方以自主管理期間未滿拒絕施打；鄭女再帶女兒前往奇美醫院及成大醫院要求施打疫苗仍然被拒，鄭女遂撥打1922防疫專線詢問，得知醫院不得拒絕施打，鄭女感覺女兒有如「醫療人球」到處被拒，令她感到相當不滿。安南醫院指出，鄭女確實於2月28日前往醫院要求施打疫苗，但鄭女25日從韓國返台，依防疫規定需自主健康管理14天，到院時鄭女仍在自主健康管理期間，而施打疫苗後，孩子會發燒頗常見，一旦發燒，難以在第一時間釐清，是施打疫苗後正常反應現象，還是因新冠肺炎引發的發燒現象。安南醫院說，若真的發生上述情形，需以更多的醫療資源去釐清，而目前正值新冠肺炎疫情持續升溫的關鍵時期，醫護資源均全力投入防疫、抗疫﹔因此，護理師向鄭女說明提醒，請鄭女自主健康管理解除後，再讓孩子施打疫苗，才是妥適的做法，而成大醫院及奇美醫院亦持同一看法。安南醫院指出，施打疫苗並非民眾說打就打，也要經過醫師診斷判定可以施打才能施打，如果現階段不適合施打，也不能勉強予以施打，這目的是要維護確保施打疫苗者健康無虞。安南醫院表示，當時鄭女難以接受，並打電話給1922防疫專線諮詢，醫院護理師也打1922防疫專線去請示過，其實醫院也有公告：「根據衛福部公告規定，14日內出入義大利、中、港、澳、韓者禁止進入本院就醫」醫院有權拒絕上述民眾就醫，但院方並沒有這麼做，已經盡力說明了。有民眾質疑，自主健康管理者可以出門趴趴走？台南市衛生局回應，自主健康管理者是可以戴防疫口罩出門，但建議儘可能不要出門，待14日期限解除，就能自由四處行動。※【NOWnews 今日新聞】提醒您：因應武漢肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，國外入境後如有發燒、咳嗽等不適症狀，請撥打「1922」專線，或「0800-001922」，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。",
    "帶1歲女打疫苗遭拒、媽嘆成醫療人球 名醫開轟：急個屁！": "記者李鴻典／台北報導武漢肺炎（COVID-19、新冠肺炎）疫情持續延燒，從警戒國家返台民眾都需配合自主管理。結果，台南有一名媽媽帶1歲女嬰從南韓返台，急著打疫苗被3家醫院拒絕，讓她抱怨小孩如同「醫療人球」，對此，婦產科名醫蘇怡寧開轟，「疫苗要打但時間很重要」、「直接叫他滾啊！」▲安南醫院加強防疫全面防堵武漢肺炎。（圖／台南安南醫院提供）一名鄭姓女子帶著1歲多女兒，前往台南安南醫院、奇美醫院及成大醫院打疫苗，未料自己卻像是「醫療人球」，接連遭到拒絕，理由是母女2月25日才從南韓返台，依防疫規定須自我健康管理；對此，安南醫院表示，施打疫苗可能會發燒，將會難以釐清是否與武漢肺炎有關，才會機於好意提出建議。蘇怡寧醫師在臉書發文表示，疫苗要打但時間很重要，他直言，看到這則新聞火又來了！醫院為什麼需要喊冤？直接叫他滾啊！蘇怡寧醫師說，現在全台灣所有醫院都在繃緊神經防疫，還要有人出來回應你這鳥問題，你煩不煩？「打疫苗本來就沒有急迫性、打疫苗本來就沒有急迫性、打疫苗本來就沒有急迫性，X，這很難懂嗎？」醫院沒有拒絕你就診，只是不建議你在這個時候打疫苗，蘇怡寧醫師說，什麼叫醫療人球？等你哪天得到武漢肺炎沒有醫院願意收治你才叫醫療人球！▲安南醫院加強防疫全面防堵武漢肺炎。（圖／台南安南醫院提供）他表示，「你本身就是在自主健康管理期間，又是從有特殊疫情的地區回來，如果你打完疫苗發燒，你知道要動員多少人力來去隔離確診，到底是因為打疫苗還是是因為武漢肺炎發燒的嗎？醫院為保護你和所有全體國民權益拒絕你『暫時』延緩打不需要這麼急迫疫苗的時間，這有什麼問題嗎？你是在抱怨個什麼？」蘇怡寧醫師表示，「你說你之前有點延誤施打怕拖太久，那是你家的事！你急著之後要回大邱，那也是你家的事！沒有其他人需要為此負責只有作為父母的你自己才需要負責，你沒有資格把這些問題壓力跟責任轉嫁到醫療人員頭上！」蘇怡寧醫師強調，在這個特殊時刻，非必要醫療需求請勿至醫院，保護你自己也保護了別人，很難懂嗎？疫苗當然建議要打，但你是在急個屁！ \n荷蘭一口氣新增6例　全球疫情一次看\n",
    "台南媽帶1歲女嬰韓返台 控成「人球」打疫苗遭3拒！醫院正式回應": "記者林悅／台南報導1名鄭姓女子2月25日攜1歲多女兒從南韓返台，依防疫規定被要求自我健康管理14天，女兒原定施打疫苗已延遲，媽媽自2月28日起，前往台南市立安南醫院、奇美醫院及成大醫院要求施打疫苗，但都遭婉拒。她抱怨，小孩如同「醫療人球」，安南醫院則表示，施打疫苗可能會發燒，在自主管理期間施打並不適宜。▲台南市立安南醫院全力防疫，提高醫院出入防護安全措施，以降低感染風險。（圖／記者林悅翻攝，下同）據了解，該名鄭姓女子2月25日帶1歲多的女兒從南韓返台，返國後依中央疫情指揮中心規定，因已將陸韓義列旅遊疫情建議第3級警告，國人具旅遊史者需進行居家檢疫14日。鄭女母女依規定需自我健康管理14天，需到3月11日才解除。鄭女女兒因之前有延誤施打德國麻疹與水痘疫苗，鄭女想趁在台灣時趕緊施打，因此於2月28日前往安南醫院要求施打疫苗，沒想到被院方以自主管理期間未滿而拒絕。而後她再帶女兒前往奇美醫院、成大醫院要求施打疫苗，仍然被拒。鄭女事後打1922防疫專線詢問，官方回應醫院不得拒診，令她感到不滿，認為自己女兒有如「醫療人球」，到處被拒。安南醫院指出，鄭女確實於2月28日前往醫院要求施打疫苗，但她是從25日從南韓返台，依防疫規定需自主健康管理14天，到院時鄭女仍在自主健康管理期間，施打疫苗後，孩子會發燒頗常見，一旦發燒，實在難以在第一時間去釐清，是施打疫苗後正常反應現象，還是因新冠肺炎引發的發燒，這要花更多的醫療資源去釐清，目前正是新冠肺炎疫情升溫的關鍵時期，醫護資源全力投入防疫抗疫，所以護理師才會好意說明提醒，院方請鄭女解除自主健康管理後再帶孩子來施打疫苗，才是妥適的做法。成大醫院、奇美醫院其實對此事看法也是一致。此外，安南醫院說明，施打疫苗並非民眾說打就打，也要經過醫師診斷判定可以施打才能施打，如果現階段不適合施打，也不能勉強予以施打，這目的是要維護確保施打疫苗者健康無虞。▲台南市立安南醫院為強化防疫， 特公告：「根據衛福部公告規定，14日內出入義大利、中、港、澳、韓者暫緩進入本院就醫」。安南醫院表示，當時鄭女難以接受，並打電話給1922防疫專線諮詢，醫院護理師也打1922防疫專線去請示過，其實醫院也有公告：「根據衛福部公告規定，14日內出入義大利、中、港、澳、韓者暫緩進入本院就醫」。醫院有權拒絕上述民眾就醫，但院方並沒有這麼做，已經盡力說明了。有民眾質疑，自主健康管理者是不是可以出門趴趴走，台南市衛生局指出，自主健康管理者是可以戴防疫口罩出門，但建議儘可能不要出門，待14日期限解除，就可以自由出入。衛生局表示，自主健康管理民眾如果需預防接種，請耐心等待期滿，或打2880180專線安排至衛生所施打。（更新於9時 53分，補充衛生局說法）►75%酒精的乾洗手來啦！※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※抗疫國家隊動起來！國光生技（4142）與國家衛生研究院簽訂合作意向書，合作範圍包括新冠肺炎（COVID-19）疫苗與試劑開發，以及動物模式建立等，雙方可望透過合作加速疫苗開發，預計最快6、7月候選疫苗就能出爐。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "女兒大邱返台打疫苗遭拒、母控「醫療人球」衛生局：醫院沒錯": "台南市一名鄭姓女子最近帶著孩子從韓國大邱返台，依規定需自主健康管理，因為孩子要打疫苗，她從上月28日起陸續帶孩子前往三家醫院要求注射，都被拒絕，憤而向媒體投訴，指孩子變成「醫療人球」，但衛生局表示，孩子也在自主健康管理14天期間，本來就不應該注射疫苗，醫院的處置沒有錯。\n\r\n衛生局表示，鄭女在自主健康管理期間，依規定是可以戴著口罩出門，但應減少外出，所以這個部分不會開罰，但鄭女如果再繼續四處投訴醫療人球部分，與事實不符，將依照違反社會秩序維護法移送法辦。\n\r\n至於鄭女的孩子有疫苗注射的需求，衛生局會在14天過後，安排她到就近的衛生所注射。\n\r\n目前韓國大邱因為新天地教會信徒，成為韓國新冠肺炎的「重災區」，病例相當多，由於鄭女從大邱返台，衛生局表示將密切注意鄭女的健康狀況。\n\r\n據了解，鄭女的丈夫在大邱工作，因為1歲女兒延遲注射德國麻疹與水痘疫苗，她上月25日返台後就急著注射，而且趕著要再回去大邱，而她入境時，韓國疫情尚未升溫，目前入境都要居家檢疫14天，不能外出趴趴走，但她入境時只要自主健康管理14天，有需要仍可外出。\n\r\n她自28日起，戴著口罩陸續帶著孩子前往台南市安南醫院、奇美及成大醫院，要求幫孩子注射，但醫院都拒絕，認為注射疫苗孩子可能會發燒，到時候很難與新冠肺炎的疫情區隔，建議她等到14天，也就是3月11日以後再注射，但她覺得孩子變成人球，被醫院踢來踢去。\n\r\n安南醫院今天表示，依衛福部的規定，目前從陸港澳、韓國及義大利返國者，14天之內不能夠趴趴走，也不能自行前往醫院，如果有就醫需求，必須撥打1922防疫專線，由防疫人員安排就醫，而針對自主健康管理對象需要注射疫苗，因為疫苗有發燒等副作用，也不建議在14天內注射。台南市立安南醫院的門口張貼告示，禁止從韓國等國返台民眾在14天進入醫院。圖／醫院提供\n                    新冠肺炎疫情撼動全球公衛體系，台灣生技原創力辦理相關講座時，專家均不諱言，我國疫情目前只在「大流行前階段」，因無症狀就具...                  \n                    中央流行疫情指揮中心今日公布國內第42例新冠肺炎確診病例，與案34六旬婦人屬於同一起群聚，為與案34同病房之其他病人陪病...                  \n                    交通部今天（3日）宣布已完成居家檢疫者自機場返家交通方案，只能搭機場排班計程車和租賃車，明天起實施；北市2月26日已推出...                  \n                    新冠肺炎疫情持續，日前傳出從台灣前往馬來西亞沙巴與砂勞越州，卻遭拒入境。經與馬方溝通交涉，外交部今天下午表示，馬來西亞砂...                  \n                    「案例27已結案。」疫情中心指揮官陳時中3日報告，案27相關群聚接觸者828人，共採檢183人，其中5人陽性(案28至32)、其餘皆為陰性，完成所有追蹤工作。疫情中心並公告了檢疫者「安心回家方案」，公布從機場回家的權益及違規罰則...                  \n                    新冠肺炎疫情延燒，禁止醫事人員出國規定，遭質疑無法源依據。行政院長蘇貞昌今下午在立法院答詢表示，根據紓困特別條例明定，中...                  \n                    基隆市一名婦人昨晚從大陸返台，被列為居家檢疫對象，卻在今天搭市公車外出買東西。衛生局長吳澤誠今天下午出面說明，這名婦人必...                  \n                    基隆市一名60多歲婦人今天下午搭乘一輛市公車，和同車認識的乘客聊天，自己說昨天剛從大陸返回，坐後面的乘客聽到大驚，怎麼沒...                  \n                    三月一日晚上，台北市萬華區有一名男子突然猝死，調查發現，死者與某確診病例有地緣關係，讓有人憂心，擔心是感染個案。中央流行...                  \n                    中央流行疫情指揮中心今日公布國內第42例新冠肺炎確診病例，為案34確診前同病房、不同病室已出院病人的陪病家屬。中央流行疫...                  \n                    新冠肺炎疫情在全球擴散，亞洲疫情已中國、韓國、日本最為嚴峻。澳門雖與中港澳並列於我國所定義之流行地區，但澳門維持在10例...                  \n                    對於香港、澳門將派遣包機赴湖北接回滯留當地居民，陸委會下午表示，已做好包機、醫療計畫等所有準備，隨時可以出發接回滯留當地...                  \n\n\n\n\n\n",
    "帶1歲娃從韓返台打疫苗被拒 母控淪人球3醫院喊冤": "武漢肺炎疫情延燒，從警戒國家返台民眾都需要「配合自主管理」。日前才有網紅從南韓返台「未戴口罩」趴趴走，參加網紅大型聚會，引起爭議。孰料，台南也有一名鄭姓媽媽，帶1歲女嬰從南韓返台，急著打「保健疫苗」被3家大醫院拒絕，讓她抱怨小孩如同「醫療人球」，安南醫院出面解釋，打疫苗可能會引起發燒，在14天內自主健康管理階段並不適合施打。據報導指出，鄭女2月25日帶1歲多女兒從南韓返台，當時依防疫規定須「自我健康管理14天」於本月11日才解除，但因女兒之前有延誤施打德國麻疹與水痘疫苗，她們又將在3月12日再度搭飛機出國，因此鄭女自2月28日起，便前往台南市立安南醫院、奇美醫院及成大醫院要求施打疫苗，但都遭婉拒。事後鄭女打1922防疫專線詢問，官方回應醫院不得拒診，令她感到不滿，直呼自己女兒有如「醫療人球」，到處被拒。對此，3家醫院針對此事也紛紛出來說明。安南醫院表示，「施打疫苗可能會發燒，在自主管理期間施打並不適宜」，直言一旦發燒，實在難以在第一時間去釐清是打完疫苗正常現象，還是因武漢肺炎發燒。成大醫院、奇美醫院其實對此事看法也是一致。奇美醫院也說明，考量兒童打保健疫苗非急迫性就醫需要，曾協助鄭女掛號3月11日解除自主健康管理後為女兒施打疫苗，但是遭到鄭女以3月12日要再度搭飛機、擔心女兒打疫苗後有發燒症狀遭拒登機而拒絕。更多鏡週刊報導正妹網紅衝南韓拍片 返台被抓包「未自主隔離」出席YT大聚會說愛國「身體卻很誠實」 峇里島旅遊局：近千中國旅客延期簽證WHO認「零抗體」人人都易感染 公開武漢肺炎14症狀◤防疫大作戰◢👉防疫不打烊！抗菌/保健24h到貨👉居家防護必備！超級商城守護您👉遠離過敏原！入手空氣清淨機👉除濕機推坑！保持室內舒適👉這裡買日用品！免出門省口罩更多相關新聞拒送醫院+1 老闆娘委屈還原真相她回家竟被嫌髒 醫護泣訴釣出一票人女兒狂被問有無發燒 醫嘆：見證人性憂醫護遭歧視 中央力挺可舉發便當店拒送醫院超自私？ 眾人曝關鍵今日最夯新聞流量前3名大賺之後 一個月慘賠312億元bossini驚傳撤出台灣 關51分店下跪道歉 一支表再惹惱韓國人相關新聞影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "防疫期間校園廁所借不借？最美小學校園想出這折衷辦法": "防疫期間校園廁所借不借？台南新化區口埤實驗小學很傷腦筋，因學校位在平埔族西拉雅部落，鄰近中興大學新化林場、虎頭埤及口埤教會等，校園是市府列管公廁，以往就有開放給遊客使用，但疫期升溫後，校方目前採用折衷辦法，上課期間要求先到大門口量測體溫，沒有發燒才能使用廁所。\n\r\n口埤實驗小學位在南168觀光公路上，是進入中興大學新化林場入口，也是前往大坑尾、左鎮二寮日出、草山月世界等景點的必經路上，有草地操場及成排大王椰子樹，環境優美，有最美小學校園之稱，近年來圍牆矮化後，從馬路上就可看到美麗校區，學校廁所也常有民眾借用。\n\r\n校長王朝賜說，開學後就為了借不借用公廁感到很為難，只好公告請要進來使用廁所民眾要先量測體溫。目前是防疫期間，加上防疫升級，學生抵抗力弱，更不能冒險，公告後民眾多會配合先到大門口量測體溫，靠近廁所附近的班級，有外人進入也會特別注意，但最好是請民眾在周一至周五學生上課期間，儘量不要使用校園的廁所，若要使用也要配合學校防疫措施，先到大門口量體溫，共同保護校園師生健康。台南市新化口埤實驗小學有最美校園之稱，因鄰近風景區常有遊客借廁所，防疫期間令校方很困擾。記者吳淑玲／攝影台南市新化口埤實驗小學有最美校園之稱，因鄰近風景區常有遊客借廁所，防疫期間令校方很困擾。記者吳淑玲／攝影台南市新化口埤實驗小學在後門貼上告示，防疫期間請遊客先量體溫再用廁所。記者吳淑玲／攝影\n                    跨國企業順億關係企業總裁林文村當選嘉義縣民雄、頭橋工業區廠商聯誼會主任委員，他提出「熱情當責」、「服務利他」、「群策群力...                  \n                    台南市西門實驗國小3年來結合成大外語中心，進行學科內容與英文整合教學，提升學生英語能力，也打破學英文一定要上補習班迷思；...                  \n                    外傳因新冠肺炎疫情衝擊，農民恐慌搶肥買不到一事，農委會農糧署緊急了解後表示，我國肥料原料主要進口來自印尼、中東、加拿大等...                  \n                    嘉義市黃姓房東今天表示，有員警昨天下午5點向她承租的房客說「這裡有住新冠肺炎的」，造成她的房客恐慌，全都搬光光，不滿警方...                  \n                    為看診居家隔離及在家檢疫民眾，衛福部推動「通訊診察」服務，民眾不必到醫院診所看病，透過手機、視訊診察，嘉義縣衛生局優先指...                  \n                    新冠肺炎疫情延燒，傳有護理人員因憂心受到歧視或工作壓力，有離職潮現象，麻豆新樓醫院表示，除了沒有離職現象外，在規畫負壓病...                  \n                    台南新營南光中學今舉辦「教育會考破百宣誓大會」活動，學生們彼此為逐漸接近的國中教育會考祈福、打氣，希望在最後74天發揮潛...                  \n                    因應疫情發展，台大醫院雲林分院今起門禁管制升級，除減少出入口並調整探病時間，會客人數也限額，同時把看病和探病的時間分流，...                  \n                    2021台灣設計展主辦權日前揭曉，由嘉義市獲得主辦權，是彰化、雲林、嘉義縣市地區第一次舉辦設計展，意義非凡，消息一出，許...                  \n                    許多農民近日買不到肥料，造成大批農民恐慌，嘉義縣竹崎鄉鳳梨農民翁福產說，已經兩、三周買不到肥料，但現在鳳梨的施肥期，若持...                  \n                    防疫期間校園廁所借不借？台南新化區口埤實驗小學很傷腦筋，因學校位在平埔族西拉雅部落，鄰近中興大學新化林場、虎頭埤及口埤教...                  \n                    嘉義縣長翁章梁今天指出，新冠肺炎疫情延燒，目前民間肥料行反映，由於肥料來自中國大陸，造成原物料斷鏈，但聯繫台肥說供應沒問...                  \n\n\n\n\n\n",
    "蘆洲海砂屋成自主都更典範 展現社區團結及共識凝聚": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t新北市長侯友宜今(3)日走訪蘆洲地區，關心位於中山一路的海砂屋拆除現場，並表揚帶領該社區成功自主更新的理事長劉有祺。(圖／新北市城鄉發展局提供) \n\t\t\t\t\t\t新北市長侯友宜今(3)日走訪蘆洲地區，特地前往關心位於中山一路的海砂屋拆除現場，該基地更新前的建築物被鑑定為海砂屋，社區居民凝聚共識自主更新會，並透過市府委託專業團隊協助及自主更新的補助費用，終於順利走到拆除海砂屋的階段，市長特地表揚不辭辛勞帶領該社區成功自主更新的理事長劉有祺，並親自頒予「海砂自主更新諮詢顧問」聘書，希望藉由劉理事長自身成功經驗的分享，推廣給更多有需要的社區參考，讓大家都可以擁有一個安全的家。蘆洲區中山一路的社區，更新前為3棟5層樓高氯離子建物，更新後預計興建1棟地下3層、地上13層鋼筋混凝土結構建物。社區被鑑定為海砂屋後，住戶開始意識到居住安全的重要性，下定決心要重建家園，共同推舉劉有祺擔任更新會理事長。劉有祺憑藉著「天助自助者，自助人恆助之」的精神及熱情，在自主都更這領域做足了功課，並協助住戶建立都市更新正確觀念，進一步凝聚社區共識。過程中也是會遇到不同意戶的整合問題，更新會團結地決定買下不同意3戶的房子，該筆費用住戶大家分攤，就是要讓更新案繼續走下去，並在市府全力協助下，終於在去年(108年)核定更新事業計畫暨權利變換計畫，並順利完成發包重建。侯友宜表示，安居樂業一直是市府的重大政策，針對海砂屋、房屋結構危險等建築物，都是市府優先輔導協助對象，除了市府已有的專業技術協助和費用補助以外，也將針對不同意戶、不配合危險建築重建的人，制定相關法令、機制來處理，以民眾居住安全為首要考量，也希望藉由劉理事長社區成功的經驗，讓民眾瞭解，除了政府的資源協助，成功要件還是在於社區的團結及共識凝聚。城鄉發展局長黃一平表示，「都市更新推動辦公室」為都更三箭的重要推手，在即將成立屆滿周年，已經有豐碩的成果，今年開春沒多久，多元都更拆動工的案件就不少了，像在本案附近的水湳街，也有海砂屋循防災都更，也正在進行拆除。相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}節電雄蓋讚　高雄市政府帶頭全民參與節電改善\n\n徐炳文\n\n2020-03-03 20:28\n植牙式固定全顎牙橋　缺牙免苦惱\n\n陳又嘉\n\n2020-03-03 15:50\n避免白牌車成為防疫漏洞　即日起加強擴大取締\n\n徐炳文\n\n2020-03-03 15:44\n因應疫情研擬遠距教學　韓國瑜盼確保學生受教權\n\n徐炳文\n\n2020-03-03 15:40\n侯友宜五股行動治理座談　關切電塔及纜線地下化、五股交流道周邊路況改善\n\n李梅瑛\n\n2020-03-03 15:36\n新北將籌備大規模演練計畫   模擬疫情最嚴峻狀況操演\n\n李梅瑛\n\n2020-03-03 15:24\n因應國際疫情擴大　高醫開辦返國關懷門診\n\n徐炳文\n\n2020-03-03 15:18\n潭雅神海線共融公園改善完工　「棒棒糖溜滑梯」吸引小朋友目光 \n\n王秀禾\n\n2020-03-02 20:30\n防疫無缺口　新北勞工局擴大東南亞商店及小吃街防疫宣導\n\n李梅瑛\n\n2020-03-02 20:25\n竹縣醫療體系防疫整備到位　楊文科請民眾放心\n\n方詠騰\n\n2020-03-02 20:22\n守護學生健康　中市府督促各校加強團膳防疫 \n\n王秀禾\n\n2020-03-02 20:17\n兼顧防疫與勞工權益　中市府要求業者依規辦理 \n\n王秀禾\n\n2020-03-02 20:14\n肺炎疫情衝擊工商　中市府祭三大紓困對策\n\n王秀禾\n\n2020-03-02 20:09\n安全共好　市府持續大力推動路平工作\n\n徐炳文\n\n2020-03-02 20:06\n季節交替初期　高市動保處籲養殖戶注意池水溶氧量\n\n徐炳文\n\n2020-03-02 16:28\n文化公車再優化　今正式上路\n\n徐炳文\n\n2020-03-02 16:28\n公私協力齊防疫　民團捐贈新北6000份安心祝福包\n\n李梅瑛\n\n2020-03-02 16:27\n女力崛起、但「內」力妳顧到了嗎？全球人壽溫馨保障婦科疾病風險\n\n王芸軒\n\n2020-03-02 16:27\n三重國小通學廊道完成改善　行走空間更舒適安全\n\n李梅瑛\n\n2020-03-02 16:08\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "桃機每日人次不到去年2成 綠委盼加強補助業者": "爆桃機每日人次不到去年2成，綠委盼加強補助業者（資料照）〔記者黃欣柏／台北報導〕行政院長蘇貞昌今率行政團隊至立法院報告紓困特別預算案並備質詢，民進黨立委黃世杰質詢時指出，航空業是本次受衝擊最嚴重的產業之一，尤其桃園機場的每日人次只剩下去年每日平均人次的18.75%，但目前從預算中卻看不出對桃機內業者的補助，應該予以加強。黃世杰指出，根據主計總處統計，2003年SARS期間，外國旅客來台人次衰退了24.5%，平均每人每日消費也衰退18.65%，整體觀光外匯收入更減少35.08%，而目前桃園機場每日人次也已經掉到每天2.5萬人，只剩下去年每日人次13.33萬人的18.75%，很多廠商淪於歇業危機，此部分亟需交通部幫助。交通部長林佳龍對此表示，這次紓困計畫有42億元是針對航空業，以桃機來說大概佔了34億元，但主要是針對權利金、土地租金及飛機降落費的減免。他坦言，這次航空業大概是受災最嚴重、最辛苦的產業，因此除了紓困計畫以外，他也已經建請各部會思考有無其他方式可以協助紓困。林佳龍另提到，針對受衝擊較大的旅行業、旅輸業及觀光旅遊業，本次都有給予貸款展延、利息補貼或投資獎勵，此外也編列約8億元補貼業者培訓員工，這部分目前反應很熱烈，最大目標就是讓業者不要裁員或減薪，「我們來挺雇主，也希望雇主可以挺員工！」黃世杰另問到，經濟部編列100億元信保基金挹注中小企業，但紓困型的融資與投資型融資不同，政府對此有無什麼工具或方法，可以確保中小企業能夠真正得到紓困？對此經濟部長沈榮津表示，中小企業在財務上通常比較脆弱，連要去跟銀行借錢，擔保品也不夠，這次政府目標是要讓中小企業的融資可以達到九成甚至全部，中間的差額就是用信保基金來幫忙。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "訂單季減5成 旅遊平台調整組織與優先順序": "爆旅遊預訂平台AsiaYo表示，優先處理減少疫情對訂房客人的衝擊，爭取對旅宿業者、平台與消費者三方有利的處理方式。（AsiaYo提供）〔記者陳炳宏／台北報導〕因應武漢肺炎疫情與市場趨勢，AsiaYo（亞洲遊）宣布，未來策略進行調整，目前先暫停海外的訂房推廣，行銷預算也縮減30-50%，另公司內部亦進行組織重整，希望在這段旅遊逆風期，著重消費者權益及加強員工訓練。AsiaYo創辦人鄭兆剛表示，在疫情延燒，伴隨各國數據即時更新，消費者旅遊計劃完全被打亂，在旅遊訂房旺季的2到5月，訂單較上季相比銳減5成以上。鄭兆剛也呼籲同仁，勇於接受挑戰，未來回首這將是全體同仁最難忘的時光。AsiaYo表示，因應市場變化，除進行組織及行銷預算重整外，對於韓國及星馬的當地旅客，也先暫停出境旅行的推廣，並降低對台灣旅客的廣告費用。在訂單減緩時，將優先處理減少疫情對訂房客人的衝擊，另外相關退訂資訊也詳盡揭露，並安排專案小組和旅宿主人溝通，爭取對三方都有利的處理方式。原本AsiaYo公司政策，每個月即可申請遠端在家工作（work from home） 1～2天，這次配合防疫，更給予同仁較大彈性，有需求的員工可申請增加在家工作的天數。若疫情加溫，不排除全球員工在家工作的可能性，希望全員共同努力，為疫情盡一份心力。AsiaYo也表示，隨著新冠肺炎疫情（COVID-19）升溫，旅客紛紛取消國外及國內旅遊計劃，因應這波疫情，相關退訂政策如下：1.旅客若前往香港地區，訂單入住日為3月30日前，入住7日前可免費取消。2.若因國家出入境限制、航班取消、軍公教醫護人員因地方政府規定限制出境，在入住日前3日，提供「航班停飛證明或電子機票」、「醫師診斷證明或需隔離檢疫證明」、「政府公告文件證明」、「軍公教或醫護人員在職證明」相關證明，均可免費取消 。另外，針對沒有證明文件的旅客，AsiaYo表示，可依平台退訂政策，於入住前3-30日前免費取消。同時客服人員也將視不同旅宿的情況，全力協助退改作業。此外，AsiaYo也祭出早鳥促銷方案，國內30天前預訂，國外60天前預訂，最高可享3折優惠，建議消費者可做較長期的旅遊規劃，像是暑期出遊或冬日旅遊。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "嚴堵移工成防疫缺口新北勞工局加強宣導東南亞商店| 北北基": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_ppc_article_970x250_T_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  地方  北北基\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n嚴堵移工成防疫缺口　新北勞工局加強宣導東南亞商店\n\n\n                                        記者孫唯容 / 新北報導                                         - \n\n2020-03-03 11:33:24\n\n\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲新北市政府勞工局外籍移工查察人員自疫情延燒起，在移工入國通報訪視時，提供衛福部的「移工防疫資訊」文宣。（圖/新北市勞工局提供）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n因應武漢肺炎疫情，新北市政府勞工局外籍移工查察人員自疫情延燒起，在移工入國通報訪視時提供衛福部的「移工防疫資訊」文宣，及菲律賓、印尼、越南及泰國等四國移工母語的防疫圖卡等宣導資料給雇主及移工外，即日起起擴大向東南亞商店進行防疫宣導。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n鑒於外籍移工有武漢肺炎的確診個案，勞工局長陳瑞嘉要求外籍移工的查察人員，擴大對東南亞商店進行防疫宣導；勞工局指出，考量移工除了雇主、仲介公司外，更常接觸的就是採買家鄉味及日常用品的東南亞商店。\n此外，為了防範移工間感染風險，將針對移工常出入的東南亞商店及小吃街放置防疫資訊，請店家協助向來店內消費的移工，宣導勤洗手、出入醫療院所及在人潮擁擠場所和密閉空間應戴口罩；如有發燒或咳嗽等身體不適症狀，亦應戴口罩盡速就醫。\n勞工局說，移工來臺工作，因接觸資訊有限，為避免成為防疫缺口，持續加強對移工的防疫宣導；也呼籲雇主，應主動關心移工健康狀況。如移工有發燒、咳嗽等不適症狀，可撥打免付費防疫專線1922（或0800-001922）或1955專線協助進行通報及諮詢。\n\n※【NOWnews 今日新聞】提醒您：因應武漢肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，國外入境後如有發燒、咳嗽等不適症狀，請撥打「1922」專線，或「0800-001922」，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n關鍵字勞工局東南亞商店武漢肺炎移工防疫工作 \n\n\n\n\n想看更多\n\n\n\n\n\n                    武漢肺炎打亂旅遊行程　產險業相關理賠累計逾1500萬                  \n\n\n\n                    Gokube共享電動車力挺高雄防疫　醫護人員免費騎乘一個月                  \n\n\n\n                    中職／因應武漢肺炎　中信兄弟球團宣布暫時不幫球迷簽名                  \n\n\n\n                    天氣回暖武肺病毒會消失？彭啟明舉例「一現象」眾人秒懂                  \n\n\n\n                    防疫優先！  南市人民團體會議可申請延期                  \n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_ppc_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n孫 唯容  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_ppc_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_ppc_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_ppc_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_ppc_article_970x250_B_new2', [[320, 100], [970, 90], [970, 250], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n因應武漢肺炎疫情，新北市政府勞工局外籍移工查察人員自疫情延燒起，在移工入國通報訪視時提供衛福部的「移工防疫資訊」文宣，及菲律賓、印尼、越南及泰國等四國移工母語的防疫圖卡等宣導資料給雇主及移工外，即日起起擴大向東南亞商店進行防疫宣導。鑒於外籍移工有武漢肺炎的確診個案，勞工局長陳瑞嘉要求外籍移工的查察人員，擴大對東南亞商店進行防疫宣導；勞工局指出，考量移工除了雇主、仲介公司外，更常接觸的就是採買家鄉味及日常用品的東南亞商店。此外，為了防範移工間感染風險，將針對移工常出入的東南亞商店及小吃街放置防疫資訊，請店家協助向來店內消費的移工，宣導勤洗手、出入醫療院所及在人潮擁擠場所和密閉空間應戴口罩；如有發燒或咳嗽等身體不適症狀，亦應戴口罩盡速就醫。勞工局說，移工來臺工作，因接觸資訊有限，為避免成為防疫缺口，持續加強對移工的防疫宣導；也呼籲雇主，應主動關心移工健康狀況。如移工有發燒、咳嗽等不適症狀，可撥打免付費防疫專線1922（或0800-001922）或1955專線協助進行通報及諮詢。※【NOWnews 今日新聞】提醒您：因應武漢肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，國外入境後如有發燒、咳嗽等不適症狀，請撥打「1922」專線，或「0800-001922」，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。",
    "八德未來期待感高房屋交易量增一成- 熱門新訊": "爆跟據桃園市地政局資料顯示，2019年八德區房屋交易量共3473棟，與前年相比年增率成長達10%。專家表示，八德房市交易如此熱絡，是因為八德除了重劃區效應外，捷運綠線已開始動工，未來還將增設第二交流道及八德長榮醫院，交通、生活、醫療等機能陸續到位，使此區未來期待感不斷增加，吸引不少想擁有減壓生活的民眾移居。八德擴大區便是其中一大亮點，八德擴大區由八德行政中心向捷運綠線G01站延伸，由於範圍包含既有市區因此機能相當到位，戶政事務所、區公所皆位於此處。八德擴大區範圍包含既有的行政中心，機能銜接上並無新興重劃區的發展期。由合雄建設投資興建的「合雄Max」，便位在八德擴大區站前正核心，學區部分為八德國小、八德國中，走路即可抵達的距離讓孩子快樂上學。「合雄Max」距捷運綠線G01站僅120公尺，貫穿八德精華地段的桃園捷運綠線，目前市府已納入前瞻計畫，預計於114年完成第一階段工程，115年完成地下段整體工程，三鶯線延伸八德段等工程也在積極推動中，未來從八德到中壢只需13分鐘，到台北土城可控制在30分鐘內，八德聯外交通四通八達，便利性不輸桃園、中壢等舊市區。桃園捷運綠線預計於114年完成第一階段工程、115年完成地下段整體工程，通車後八德將串連桃園、台北地區，成為桃園新市鎮。八德擴大區因與原有行政中心結合，生活機能相當豐富，3分鐘車程內有全聯、寶雅等小型量販店，以及八德市場可供採買；開車10-15分鐘則可抵達大潤發及廣豐新天地，滿足較大型的採購需求。合雄Max周遭生活機能豐富，不論大、小型採購都能滿足。民眾選擇購買重劃區，高於舊市區的綠覆比是一大重點，而八德擴大區綠覆比高達四成左右、完勝各大重劃區。根據外國知名期刊報告指出，每天花20分鐘在有大自然氛圍的地方散步或小憩，壓力就能得到緩解，「合雄Max」正對中大公園第一排，被自然環境包圍下更為舒心愜意，觸手可得的綠意打造最佳減壓生活。合雄Max正對中大公園，高綠覆環境生活更舒心愜意。值得注意的是，八德擴大區目前新成屋均價尚處在價格低點，首購族能以較低負擔入手，且環境優質、生活機能完整、發展期待感高，未來難再見到低價，建議有需求的民眾可趁此時進場，把握漲勢攀升前最後一波。接待中心：桃園市八德區中正北路100號貴賓專線：03-365-8996官方網址：https://hexiong-max.com.tw(專輯)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n注目新聞1武漢肺炎》曾與確診個案「同處一室」 男路倒亡明相驗釐死因2武漢肺炎》台灣防疫快又準！日媒列時間線狂推「很不一樣」3武漢肺炎》德國激增51例！全球確診87665例 死亡2996例4武漢肺炎》中國外交部：海外疫情若擴大將進行撤僑5武漢肺炎》中國需要替罪羔羊 末日博士：恐在台灣製造事端自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
    "大學學測中興、暨大附中、普台及旭光成績亮眼 普台翁瑋杉5科滿級分為全縣榜首": "大學學測成績揭曉，南投中興高中、暨大附中、普台高中及旭光高中都有亮眼成績，普台高中翁瑋杉5科滿級分75分，成為全縣的榜首；中興高中50級分以上有48人，其中周昕儀同學更創下紀錄，以「特殊選才」管道同時錄取台大、清大及成大；暨大附中有3位同學分獲國文、數學、社會3科目滿級分；旭光高中李俊廷同學在自然組4科總分是56級分，榮登全校最高分。大學學測成績公布，私立普台高中翁瑋杉5科全考，獲得滿級分75分，是該校也是全縣的榜首，另該校5科70級分以上有8人，4科滿分60分也有4人，全校單科成積達全國頂標，國文科佔34％、社會科35％、數學科21％，整體優異的表現，令人刮目相看。南投中興高中4科達50級分以上的有48人，佔學生數11.43％，均可望錄取頂尖大學，其中黃文馨、梅茵棋獲並列4科總和最高級分57級分，是社會組最高分，自然組4科最高分是李岳家54級分，另該校較特別的是周昕儀同學，以「特殊選才」管道同時錄取台大、清大及成大，吳承儒同學也錄取中正大學物理學系。暨大附中今年在總級分及各科都有傑出優異成績，分別取得獸醫系、藥學系、化學系、法律系、中文系頂尖大學的入場券，為今年多元升學榜單寫下亮眼的紀錄。學生在此次學測成績整體表現也很不錯，有吳怡慧、潘昶佑及黃琪斐3位同學分別在國文、數學、社會3科目獲滿級分，表現不俗。旭光高中李俊廷同學在自然組4科總分是56級分，榮登全校最高分。自然組4科，以李博丞49級分表現最優，社會組4科，有李欣祐、馬宇玄都獲51級分佳績，另外馬宇玄在數學科、紀星安在社會科獲得滿級分15級分好成績。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "東日本大地震災區9成市町村人口減少": "\n\n共同社,\n        \n                社會生活, 災後重建　15 小時前 - 09:00\n    　　【共同社3月3日電】11日是東日本大地震發生9週年。在受災嚴重的岩手、宮城、福島3縣，災害公營住宅已建成超過9成，受災鐵路也將由於JR常磐線14日全線恢復通車而實現完全恢復。另一方面，受災的42個市町村中，佔據9成的38個市町村的人口較地震前減少。超過700人依然居住在預製板臨時安置房中，全國有47737人繼續過著避難生活。7月，倡導“重建奧運”理念的東京奧運會將開幕，也有人冷淡地說“與重建無關”。災民生活重建的工作尚未完成。　　3縣的人口估算顯示，減少率尤其高的有宮城縣女川町（41.5%）和該縣南三陸町（35.9%）。岩手縣受災的全部12個市町村都有所減少。　　受福島核事故影響較大的福島縣的7個町村單獨統計了實際居住人口。雙葉町已無法居住，浪江町、大熊町、富岡町減少了9成。很多人因工作和學習等，已經在前往避難的地方定居。　　關於面向重建住宅者平整和交付的住宅用地，3縣平均已完成99%。在新居林立的宮城縣某住宅區，擔任自治會幹部的70多歲男性說，“雖然看上去街區不錯，但鄰里關係還不像過去那樣親密”，對社區建設大傷腦筋。　　在敦促居民移居到高處等的“防災集體轉移促進項目”方面，地方政府購買的居民土地中，至少共有約530公頃尚未被使用，給搞活經濟蒙上了陰影。企業破產也趨於增多，2019年超過2011年達到257起，重建需求暫歇及人口減少造成了影響。　　宮城縣已完成了全部災害公營住宅建設，岩手縣、福島縣也建完了9成多。另一方面，空房也很顯眼，有的地方政府徵集普通居民入住。　　常磐線由於福島縣內“富岡-浪江”（20.8公里）區段解除核事故避難指示，將恢復運行。連接仙台市和青森縣八戶市的“重建道路”、連接岩手與福島兩縣內陸及沿岸的“重建支援道路”的建設率超過了7成。　　東京奧運會將在宮城縣舉行足球比賽，在福島縣舉行棒球和壘球比賽。雖然宮城縣負責人期待“讓來看比賽的人們了解災區現狀”，但截至1月底，3縣的預製板臨時安置房中還有362戶共740人生活。預計至少有數十人到夏天無法搬出，或在臨時安置房中迎來奧運。　　日本警察廳的統計顯示，截至去年12月10日，全國因東日本大地震死亡15899人，失蹤2529人。避難生活造成的相關死亡人數不斷增加，據復興廳透露，截至去年9月底，1都9縣共有3739人死亡。福島縣的死亡人數約佔6成。（完）© Kyodo News.共同網將向您發送最新報道。收到您的電子郵箱地址後，我們將發送驗證郵件。* 当前系统出现问题。驗證郵件已發送，請查收。如果你輸入的內容沒有錯誤，請按提交。如果有錯，請按返回。非常感謝您抽空給我們寫信，我們會及時反饋。歡迎再次訪問並多多關注我們的網站。",
    "武漢肺炎》民眾擅闖學校紮營 家長憂成防疫漏洞": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆228連假有外縣市民眾進入安朔國小紮營，引發學生家長的防疫恐慌。（記者陳賢義翻攝）［記者陳賢義／台東報導］台東縣達仁鄉安朔國小228連假期間，校區竟有外縣市民眾紮起4、5個營帳，由於正值防度非常時期，學生家長唯恐不明人士闖進成了防疫漏洞，影響全校師生安危；校長顏正一表示，校區並未對外開放露營，可能是有民眾利用連假校園無人擅闖，將另行公告及以跑馬燈呼籲。「武漢肺炎這麼恐怖，學校怎麼會開放外縣市的人進來露營」，赫見校園內紮起了4、5個營帳，1名學生家長頭皮立刻發麻，怨斥一般民眾都知道儘可能避免傳染源，各公家單位、醫療院所更是嚴陣以待，學校怎麼會在「全民共同防疫」的非常時期，開放外縣市民眾進入露營，是否因此帶來傳染源，誰都無法預料，倘若惡夢成真，後果誰來負責，太草率了。請繼續往下閱讀...顏正一澄清表示，對於228連假有民眾入校紮營的事件並不知情，但學校絕無對外同意假日期間開放露營，僅同意事前申請告知入校辦理活動，而且假日期間校門都關起來，可能是民眾自行從平日提供載物小貨車入校的側門進入，會再張貼公告及以校門跑馬燈呼籲民眾勿擅闖。顏正一表示，學校對於防疫工作極為重視，除召開防疫會議，提醒所有老師隨時注意學生狀況，隨車老師及導護必須每天測量學生體溫，遇有發燒等症狀立即通報，就連鄉教務會議也因此喊停，避免大型活動造成群聚感染，引發外界誤解深感抱歉。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》因應疫情升溫 南投100人以上室內活動將取消或暫緩武漢肺炎》止不住！伊朗暴增523確診12死 累計1501例66死防疫新寵》輕豪宅標配「當層排氣」明文禁止紮營 佳樂水漁村公園告示牌成虛設碩士生「誠徵後院」 紮營省錢還賺到女友徐旭東評5G競標：要做就要做最好新竹市議會辦捐血送口罩 議員、里長及民眾400人響應銘傳架設AI識別系統 自動提醒進出者配戴口罩\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "研華入股銳鼎取得2成股權 布局金屬加工及手工具智慧製造": "工業電腦大廠研華 (2395-TW) 今 (2) 日宣布，將以現金投資智慧製造暨系統集成商銳鼎科技 20% 股權，研華表示，雙方合作著眼在金屬加工、手工具領域等智慧工廠商機上，將擴大在大中華及東南亞地區市場的市占率。研華看好銳鼎在金屬加工及手工具市場的智慧製造領域，有強大顧問和系統集成能力，雙方策略結盟後，將形成平台供應商與系統集成商的上下游協同共創 (Co-Creation) 模式。研華表示，藉由與銳鼎的合作，結合研華於工業 4.0 之解決方案與 WISE-PaaS 平台，提供模組化解決方案，能更快速導入至客戶案場中，並同時降低使用門檻和導入成本，加速市場推廣。除了技術與產品上的支持外，研華表示，也將與銳鼎進行共同行銷，落實 WISE-PaaS 和 Industrial Application(I.App) 解決方案之銷。依照規劃，銳鼎將開發的製造執行系統 (MES)，做成 I.App，透過研華的 Webaccess 及 WISE-PaaS 平台，將有利於迅速推廣到業界，進一步擴大在大中華及東南亞地區，金屬加工與手工具產業智慧製造市場的市占率。更多鉅亨報導研華中國據點全復工 昆山廠稼動率回升出貨趨正常",
    "探究金門城的文資價值與保存 縣府召開公聽會廣納民意": "有600多年歷史的金門城是明洪武20年（1387年）「金門守禦千戶所」址，前年3月，民眾在北門古城牆重建工程西北角側發現疑似古城牆牆基，後金門縣文化局公告暫定古蹟；為探究金門城舊址的價值，金門縣文化局將在3月4日晚間7點召開公聽會，期能為進一步釐清文資價值及後續活化利用與保存，讓金門城的風華再現。\n\r\n金門縣文化局今天表示，金門城當時為江夏侯周德興奉旨建置，選擇在島西南居高臨下的濱海要地，興築城池守禦東南海疆，並從各地遷徙軍戶至此，現居於城內的倪、邵、王、俞、成等姓氏即是軍戶之後。這座軍事城堡的創建自明洪武20年（1387年）四月規劃擇址起，到明洪武21年2月大體完工。\n\r\n金門城歷經明代的軍政中心、清初的遷界及其後的變遷、民初的發展，600多年的歷史歲月留下不少珍貴的文化資源，包括金門城南門外的「文臺寶塔」、俞大猷的「虛江嘯臥」碑碣、北門外明遺古街、寶月泉及城內的宮廟與民居建築群等，歷史價值具稀少性、珍貴性。\n\r\n1949年後，因國軍軍事構工之需，城垣的石塊被拆除，僅存夯土與部分的基礎石條，城門也不復存在。1991年起，城門在地方人士的支持下逐年回復，但已無歷史風貌。\n\r\n2018年3月，民眾在北門古城牆重建工程西北角側發現疑似古城牆牆基，當時文化局立即依《文化資產保存法》規定停工，並邀集了部分的文資審議委員現地勘查後，以「金門城遺址為我國台灣地區明代最古老的建築遺構」為由，於2018年11月6日公告為暫定古蹟，後續深入調研之後，確認該處無明代遺構後，現場已回填保護。\n\r\n為進一步釐清文資價值及後續活化利用與保存工作規畫，去年2月起，金門縣文化局委託台灣師範大學東亞學系江柏煒教授團隊，進行城牆遺址的文化資產保存對策研究，並結合協力團隊台灣大學人類學系吳牧錞教授所進行的考古挖掘建議，經過數月的調研，提出未來登錄為「史蹟」文資身分的建議，以及關於金門城城牆殘跡保存、復原重建的對策。\n\r\n文化局與研究團隊曾於108年9月21日辦理地方居民說明會，過程中與居民進行充分的溝通，也收集了許多寶貴的意見。作為重要歷史現場的金門城，需要得到更多的重視，在既有歷史風貌的基礎上，重新創造新的價值，文化局邀請民眾3月4日踴躍出席《金門城舊址區域文化資產價值評估計畫》公聽會，期能再次凝聚發展共識，守護金門城的歷史價值，並使其風華再現，進而成為金門島西南的文化亮點。有600多年歷史的金門城是明洪武20年（1387年）「金門守禦千戶所」址，但城門經過歷史的變遷與修復，目前已無歷史風貌。圖／金門縣文化局提供\n                    藝人蔡小虎今晚到高雄六合夜市送1000瓶75%酒精給計程車司機和需要的民眾，吸引到六合夜市的消費者，許多人都說這種隨身瓶...                  \n                    中央流行疫情指揮中心今天公布國內新增5例新冠肺炎確定病例，其中4例為昨日公布案34確診前在北部某醫院的接觸者，分別為1名...                  \n                    台中大甲鎮瀾宮「大甲媽」今年首度南巡到高雄，和高雄鳳山五甲龍成宮媽祖一起遶境，原本高雄市長韓國瑜打算「接駕」，並背大甲媽...                  \n                    高雄市政府持續推動植栽色彩計畫，近幾年來在各公園、道路、綠地等處栽植為數不少的紅花風鈴木、黃金風鈴木與洋紅風鈴木，最近已...                  \n                    復康巴士不侷限於就醫、復健，屏東縣政府前年推出專為身障人士提供旅遊服務的2輛復康巴士，去年使用率大幅提高119%；在新冠...                  \n                    去年正式開始營運的大膽島遊程，不到1年就吸引1萬7千多人登島參觀，遊客整體滿意度也高達9成。配合228假期，今年大膽島將...                  \n                    春天百花爭妍，金黃耀眼的黃花風鈴木一直備受期待，位在高雄鳳山經武路與建國路交界成排黃花風鈴木目前奮力綻放，美不勝收，吸引...                  \n                    新冠肺炎疫情延燒，百業受衝擊，道教高雄道光山大羅群仙府今早舉辦庚子年祈天除瘟植福大法會，進行五雷除煞等科儀，並致贈到場信...                  \n                    衛武營國家藝術文化中心與圓劇團合作，推出馬戲《狂想．洪通》，創作發想自台灣知名素人畫家洪通。洪通是1970年代現代主義與...                  \n                    立委賴瑞隆連假期間邀國家發展委員會主委陳美伶、交通部觀光局組長張隆城及高雄市政府觀光局，在228連假期間訪視旗津，聽取觀...                  \n                    有600多年歷史的金門城是明洪武20年（1387年）「金門守禦千戶所」址，前年3月，民眾在北門古城牆重建工程西北角側發現...                  \n                    前立委洪慈庸競選連任失利，立法院長游錫堃以12萬元聘她為有給職顧問，引發外界質疑酬庸。但網紅購物專家486先生今天在臉書...                  \n\n\n\n\n\n",
    "台灣鳳梨拓銷澳洲有成農委會：3家果園5月底首航": "洽談5年，3月1日澳洲農業部公告台灣鮮果鳳梨准入，農委會今天(3日)表示，已有3家屏東縣的供果園登記，最快5月底完成相關作業、首航。農委會防檢局副局長鄒慧娟說明，跟澳洲洽談鳳梨外銷始於2015年，2017年澳洲專家來台進行訪查果園等檢疫作業，相信產業界已有所聞，也期待澳洲能儘速公告准入，拓展新外銷市場商機，而澳洲1日公告准入適逢當地假日，2日就通知農委會。農委會農糧署說，目前已有3家果園登記，都在屏東縣，包含綠地、銀獅，這2家都是外銷供果園；還有1家是萬巒果樹產銷班22班，正在整備符合資格的包裝場；而外銷供果園出口的鳳梨，農藥殘留會請農委會藥毒所指導，並經防檢局查核檢疫通過，才能出口。關於出口時程，農委會國際處說，已在聯繫澳洲對口的貿易商、通路商等，預計5月底首航出口台灣金鑽鳳梨到澳洲。農糧署指出，台灣的金鑽鳳梨果香、肉質都很美味，品質有口皆碑，相信可以獲得澳洲人喜愛，近年年產約43萬到45萬公噸，其中5萬公噸出口(出口值約6000萬美元，約折合新台幣18億多元)。防檢局表示，台灣鳳梨鮮果實除新增外銷的澳洲，可出口市場包含加拿大、日本、韓國、中國、香港、馬來西亞、澳門、汶萊、阿拉伯聯合大公國、巴林、印尼、帛琉、關島、馬紹爾、荷蘭及俄羅斯等。其中主要銷往中國大陸，今年迄今外銷4954餘公噸，銷往中國就占4693餘公噸。其他依序為日本105餘公噸、新加坡95餘公噸、香港近52公噸。防檢局2日公布，澳國農業部於3月1日在其網站BICON公布台灣鳳梨鮮果實輸澳檢疫條件，即鳳梨鮮果實須生產包裝自登錄認可並有溯源管理的供果園及包裝場，輸出前須除去冠芽並經溴化甲烷燻蒸2小時，殺滅擬鳳梨嫡粉介殼蟲、木瓜秀粉介殼蟲、美地綿粉介殼蟲、太平洋臀紋粉介殼蟲及傑克貝爾長尾粉介、梳缺花薊馬及蔥薊馬等有害生物。",
    "氣候變遷加劇研究：2100年全球5成沙灘恐消失| 中央社": "\r\n $(function(){\r\n   var $searchform = $(\"#searchform1\"),\r\n       $csetext = $searchform.find(\".csetext\");\r\n \r\n $csetext.focus(function(){\r\n   $csetext.addClass(\"focus\");\r\n }).blur(function(){\r\n   if(!!!$csetext.val()) $csetext.removeClass(\"focus\");\r\n });\r\n });\r\n \n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_T_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n    \n\n\n\r\n      googletag.pubads().definePassback('/5799246/NOWnews_mbTT_300x250', [300, 250]).display();\r\n    \n\n\n\n\n\nNOWnews  中央社\n\n\n\n\n\t\t\t\t\t\t\t(function(d,a,b,l,e,_) {\n\t\t\t\t\t\t\tif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\n\t\t\t\t\t\t\te.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\n\t\t\t\t\t\t\t_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\n\t\t\t\t\t\t\t})(window,document,'dable','script');\n\t\t\t\t\t\t\tdable('renderWidget', 'dablewidget_6oM2567b');\n\t\t\t\t\t\t\t\n\n\n氣候變遷加劇　研究：2100年全球5成沙灘恐消失\n\n\n                                        中央社                                         - \n\n2020-03-03 17:30:02\n\n\t\t\t\t\t\t\t\t\t更新時間 - 2020-03-03 18:44:11\t\n\t\t\t\t\t\t\t\t\n\n\n\n\n \n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n\n\n▲研究人員今天警告，到了西元2100年，由於受到氣候變遷及海平面上升衝擊，全球5成沙灘恐將消失。（圖／Pixabay）\n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n\n\n\n（中央社巴黎2日綜合外電報導）研究人員今天警告，到了西元2100年，由於受到氣候變遷及海平面上升衝擊，全球5成沙灘恐將消失。\n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_all_article_300x250_artm', [300, 250]).display();\r\n\n\n\n\n\r\n(function(d,a,b,l,e,_) {\r\nif(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\ne.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n})(window,document,'dable','script');\r\ndable('renderWidget', 'dablewidget_6Xga2L7N');\r\n\n\n\n研究人員在「自然氣候變遷」（Nature ClimateChange）期刊撰文指出，即便人類大幅減少使用加劇全球暖化的化石燃料，屆時全球可能仍有超過1/3的沙質海岸線會消失，將不利於大國及小國的沿海觀光產業。\n報告主筆、歐盟執委會聯合研究中心（EuropeanCommission Joint Research Centre）研究員伏斯杜卡斯（Michalis Vousdoukas）告訴法新社：「除了觀光業（受波及）之外，沙灘通常是抵禦沿岸風暴和洪災的首道防線。」\n「少了它們，極端氣候帶來的影響恐將劇增。我們必須有所準備。」\n美國等部分國家早已計劃打造大規模的防護系統，但對大多數國家來說，無法完成或負擔不起偌大的工程計畫。\n調查結果顯示，澳洲料將遭受最嚴重衝擊，在接下來的80年將有接近長達1萬5000公里的白沙灘海岸線被沖走。\n沙灘占全球海岸線超過1/3，且通常位在人口稠密的地區。流失最多沙灘的10個國家包含墨西哥、中國、俄羅斯、阿根廷、印度及巴西。（譯者：吳昇鴻/核稿：陳昱婷）1090303\n\n\n\n\n\n\n\n\n\n\nvar truvidScript = document.createElement('script'); truvidScript.async = true; truvidScript.setAttribute('data-cfasync','false'); truvidScript.type = 'text/javascript'; truvidScript.src = '//stg.truvidplayer.com/index.php?sub_user_id=748&widget_id=3140&playlist_id=2270&m=a&cb=' + (Math.random() * 10000000000000000); var currentScript = document.currentScript || document.scripts[document.scripts.length - 1]; currentScript.parentNode.insertBefore(truvidScript, currentScript.nextSibling);\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n      googletag.pubads().definePassback('/5799246/Nownews_international_article_300x250_RT_new2', [300, 250]).display();\r\n    \n\n(function(d,a,b,l,e,_){if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';_=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);})(window,document,'dable','script');dable('renderWidgetByWidth', 'dablewidget_GlY88K7y_BoxAAr78');\n\n\n\n\n\n\n\n\n\nFacebook\n\n\nLINE\n\n\nTwitter\n\n\nTelegram\n\n\nLinkedin\n\n\nEmail\n\n\nPrint\n\n\n \n\n中央社  \n\n\n\n\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RT_new2', [300, 250]).display();\r\n  \n\n\r\n  googletag.pubads().definePassback('/5799246/Nownews_mob_ParallaxScrolling_1x1', [1, 1]).display();\r\n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4283066\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\nNOWnews 今日新聞\n\nNOWnews 推薦\n\n\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RM_new2', [300, 250]).display();\r\n  \n\n\n\r\n  (function(){\r\n    var _lgy_lw = document.createElement(\"script\");\r\n    _lgy_lw.type = \"text/javascript\";\r\n    _lgy_lw.charset = \"UTF-8\";\r\n    _lgy_lw.async = true;\r\n    _lgy_lw.src= ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\")+\"nt.compass-fit.jp/lift_widget.js?adspot_id=4287047\";\r\n    var _lgy_lw_0 = document.getElementsByTagName(\"script\")[0];\r\n    _lgy_lw_0.parentNode.insertBefore(_lgy_lw, _lgy_lw_0);\r\n  })();\r\n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_300x250_RB_new2', [300, 250]).display();\r\n  \n\n \n\n \n \n\n\n\n\r\n    googletag.pubads().definePassback('/5799246/Nownews_political_article_970x250_B_new2', [[970, 250], [970, 90], [320, 100], [300, 250]]).display();\r\n  \n\n\n\nA Decrease font size.\nA Reset font size.\nA Increase font size.\n\n\n\n\n\n\n\n\n（中央社巴黎2日綜合外電報導）研究人員今天警告，到了西元2100年，由於受到氣候變遷及海平面上升衝擊，全球5成沙灘恐將消失。研究人員在「自然氣候變遷」（Nature ClimateChange）期刊撰文指出，即便人類大幅減少使用加劇全球暖化的化石燃料，屆時全球可能仍有超過1/3的沙質海岸線會消失，將不利於大國及小國的沿海觀光產業。報告主筆、歐盟執委會聯合研究中心（EuropeanCommission Joint Research Centre）研究員伏斯杜卡斯（Michalis Vousdoukas）告訴法新社：「除了觀光業（受波及）之外，沙灘通常是抵禦沿岸風暴和洪災的首道防線。」「少了它們，極端氣候帶來的影響恐將劇增。我們必須有所準備。」美國等部分國家早已計劃打造大規模的防護系統，但對大多數國家來說，無法完成或負擔不起偌大的工程計畫。調查結果顯示，澳洲料將遭受最嚴重衝擊，在接下來的80年將有接近長達1萬5000公里的白沙灘海岸線被沖走。沙灘占全球海岸線超過1/3，且通常位在人口稠密的地區。流失最多沙灘的10個國家包含墨西哥、中國、俄羅斯、阿根廷、印度及巴西。（譯者：吳昇鴻/核稿：陳昱婷）1090303",
    "無人機台南全境禁飛？郭國文建議飛行管制採負面表列": "\r\n「遙控無人機管理規則」去年公告預計3月31日實施，由地方政府正面表列可飛行區域，「照目前看來台南幾乎全區禁飛，連基本的教學都會受到限制」。立委郭國文接獲無人機團體與玩家民眾陳情，今天邀集市府交通局及成大、長榮、南台等學校單位代表及無人機公司、民間協會舉辦座談。\n\r\n郭國文說，無人機管理規則即將上路，但相當多無人機使用團體與玩家反映規則不夠詳細嚴謹、配套不足，其中「讓地方政府公告可飛行區域更是扼殺相當多的權益」。邀請相關單位共同討論如何進一步調整，好讓無人機使用管理與效益能最適當。\n\r\n郭國文指出，與會學術代表包含成大賴維祥教授、南台科技大學蔡博智教授、長榮大學無人機中心助理，皆認為未來無人機相關產業是趨勢，也是具有相當大產值的產業，但民航局這次相關的規定，卻扼殺這產業的發展；其中影響最大的就是讓地方政府正面表列可飛行區域，照目前看來台南幾乎全區禁飛，連基本的教學都會受到限制。\n\r\n另台南市無人機協會、台南市遙控飛行科技發展協會、天空飛行科技、經緯航太科技等，也訴求此可飛行區域以正面表列方式相當不合理。另詳細區分不同類型的無人機，導致是否連小朋友玩的玩具飛機也被限制？而其他不同產業，特別是農用噴灑無人機的使用，更是無所適從。相關配套的例如註冊、考照、第三責任保險問題也未見詳細規劃。也有環保團體認為限制無人機飛行，會讓相當多的保育工作遇到困境。\n\r\n市府交通局長王銘德表示，地方政府是配合執行單位，因此照民航局的建議採正面表列，但在執行上應該是負面表列較容易，目前是詢問敏感地區權責單位是否適合無人機飛行，最近會持續廣納各界意見。市府態度就是要發展無人機產業，因此會讓有需求的團體與市民朋友能有更好的空間使用。\n\r\n郭國文為座談會總結，建議市政府能採負面表列方式；其次在考量到相關證照作業與保險機制尚未完善情況下，建議緩衝期拉長、法規延遲上路；至於人口密度作為禁飛限制，建議可參考日本每平方公里4000人為區隔；督促民航局完善無人機第三責任險納保建立；最後則是目前已有的西港、安定、七股等飛行場，能列入可飛區域，「以免過去維護心血被扼殺」。無人機使用團體與玩家反映規則不夠詳細嚴謹、配套不足。圖／郭國文提供\n                    台南有11所國小今年滿百年，為慶祝百年校慶，這學期都規畫盛大校慶活動，但受到疫情影響，已有5所學校決定延後，有的要視疫情...                  \n                    為防止新冠肺炎疫情擴散，台南市繼後壁區泰安宮昨天宣布延後舉辦為期7天的「媽祖遶境59庄頭巡禮活動」，台南市目前約有200...                  \n                    因應新冠肺炎持續升溫，配合中央流行疫情指揮中心政策醫院加強人員管制措施，嘉義長庚醫院防疫再升級，自3月2日起全面管制醫院...                  \n                    「遙控無人機管理規則」去年公告預計3月31日實施，由地方政府正面表列可飛行區域，「照目前看來台南幾乎全區禁飛，連基本的教...                  \n                    新冠肺炎疫情升溫，為了鼓勵民眾在228連假出遊，台南市長黃偉哲及觀光旅遊局介紹3大主題遊程，希望大家踴躍到台南戶外踏青，...                  \n                    新冠肺炎衝擊，民眾減少外出意願，全台血庫庫存也因此拉警報，雲林縣林內鄉天聖宮於3月1日將在林內公所廣場舉辦捐血活動，完成...                  \n                    中央氣象局預報，嘉義市民族路（文化路以西）3月10日至12日傍晚，在無雲遮下將可觀看懸日景象，適合觀賞懸日時間，約在傍晚...                  \n                    新冠肺炎疫情持續增溫，減少群聚、密閉空間消毒、嚴堵防疫破口等成為防疫重點，嘉義縣長翁章梁上午視察公車處防疫整備情形，指示...                  \n                    昨天還稱會持續辦理在本月二十九日的雲林北港朝天宮、花蓮吉安聖南宮遶境，昨晚開會，今早喊停。北港朝天宮今天表示，廟方一直都...                  \n                    許多飛鏢運動同好陸續登門打鏢（射飛鏢），78年次的盧思瑜為了推廣喜愛的飛鏢競技運動，透過勞動部「微型創業鳳凰貸款」計畫的...                  \n                    新冠肺炎疫情延燒，嘉義市衛生局為鼓勵民眾勤洗手，透過九華山地藏庵和嘉義城隍廟贊助20萬個香皂，民眾只要到嘉市92間健保藥...                  \n                    台南市長黃偉哲重視綠能政策，特別要求推動校園太陽光電設施，教育局克服困難，吸引業者出資興建太陽光電風雨球場，市府不用花錢...                  \n\n\n\n\n\n",
    "避免白牌車成防疫漏洞 高市加強擴大取締": "新冠肺炎疫情日益升溫，為避免白牌車成為防疫漏洞，高雄市政府交通局表示，即日起與高雄市區監理所及高雄區監理所加強擴大取締白牌車，呼籲民眾搭乘計程車應選合法計程車。\n\r\n交通局表示，交通局平時與轄內監理所、警察單位不定期辦理違規計程車及白牌車聯合稽查作業，針對違規檢舉頻繁地點進行稽查，肺炎疫情流行期間，更將針對機場、火車站、高鐵站等大眾運輸場站周邊加強稽查工作。\n\r\n交通局指出，依據公路法第77條第2項規定，未依規定申請核准，而經營汽車或電車運輸業者，得依其違反情節輕重，處10萬元以上、2500萬元以下罰鍰，並勒令歇業，如有合法計程車行掩護非法營運行為，最重將廢止營業執照。\n\r\n交通局說，合法計程車駕駛領有合格營業執照，也有保險。疫情期間也替合法計程車業者爭取防疫物資的配給，有搭乘需求的民眾應選合法計程車業者，以保護自身權益及安全。\n                    新冠肺炎影響肥料原物料供應，高雄美濃稻農約在半個月前開始買不到某單一品牌的系列肥料。美濃農會總幹事鍾清輝表示，這家肥料公...                  \n                    新冠肺炎疫情尚未緩和，天氣回暖又可能招來登革熱，因應疫病可能交相夾擊，高雄市長韓國瑜二月中旬即率先向登革熱宣戰，超前部署...                  \n                    高雄市勞工局博愛職業技能訓練中心今天舉行身心障礙者職業訓練班開訓，由市長韓國瑜主持，他勉勵學員努力學習，用專業技能翻轉自...                  \n                    新冠肺炎台灣本島持續傳出確診案例，排隊買口罩幾乎成為全民運動，金門縣小英之友會秘書長王中聖偕同胞妹王球球兩人準備了約3千...                  \n                    為了防疫，高雄市政府民政局將殯葬管理處今年的清明掃墓辦理時程提早一個星期，避免掃墓祭祖的人集中在清明假期那幾天，並籲請前...                  \n                    新冠肺炎疫情持續升溫，高雄市防疫小黃本周上路，首批4名司機平均年齡約30歲，月薪約9萬元。有司機說，對防護措施有信心，有...                  \n                    為了防疫，澎湖縣長賴峰偉今天在防疫會議中指示，清明期間民眾進入生命紀念園區必須量體溫、載口罩，祭祀區移置戶外。防疫期間停...                  \n                    新冠肺炎疫情當道，不少學校關閉中央空調，教室改開窗戶保持空氣流通抗疫，高雄鳥松國中更絕，直接把教室搬到陽台，變身為戶外通風的學習空間，饒富創意的「防疫教室」，不但可以上課還能賞鳥，學生興趣盎然。                  \n                    新冠肺炎疫情持續升溫，繼台北市推「防疫車隊」後，高市府也推出防疫小黃，每名司機月薪9萬元，高市交通局長鄭永祥今說，已找好...                  \n                    新型冠狀病毒肺炎疫情延燒，高雄市長韓國瑜在防疫會議要求轄內學生受教權不得受到影響，並請教育局規畫全面架設遠距教學，未來遇...                  \n                    南橫公路高雄天池路段復通至今已吸引6萬人造訪，通車以來環境負荷量大，另考量天池以上道路仍有修復工程，公路總局決定讓南橫山...                  \n                    為了防疫，高雄市居家隔離、自我管理的有上千人，目前有3人申請急難救助，高雄市政府社會局和相關區公所依規定各發給2000元...                  \n\n\n\n\n\n",
    "台南河樂廣場3/7啟用 荷蘭建築師導覽": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆河樂廣場有「世界七大令人期待公園」的美稱。\b\b（都發局提供）〔記者劉婉君／台南報導〕位於原中國城基地的「河樂廣場The Spring」，有「世界七大令人期待公園」之一的美稱，還未開幕就受到許多民眾期待，三月七日上午十時卅分將舉行啟用典禮，成為市區最大的親水廣場。被喻為世界七大令人期待公園河樂廣場為中國城拆除後原址改建而成，由荷蘭MVRDV設計，以「潟湖」為設計概念，並保留部分原中國城的結構，規劃下凹式親水空間，地下一樓連結地面，成為露天水景，周邊有地下通廊步道供遊客休憩，經由民眾票選命名。請繼續往下閱讀...潟湖式親水空間 地下通廊步道市長黃偉哲邀請各地民眾一同春遊台南，到河樂廣場享受親水空間、看夕陽，欣賞國際建築大師的作品，預期也將成為網美拍照打卡的新熱門景點。都市發展局表示，啟用典禮當天，將有MVRDV首席建築師Winy Maas現場導覽，之後也會針對不同的族群規劃不同面向的推廣活動，希望藉此鼓勵民眾親近及認識這座新的親水廣場，同時也顛覆對廣場空間使用的想像。三月七日下午二時在成大光復校區建築系草階環境教室，即有市府及成大建築系共同主辦，由Winy Maas主講的「建築與城市空間講座」。黃偉哲表示，南市近幾年的大型公共建設陸續與國際知名建築事務所合作，除了與MVRDV合作的海安路景觀改造工程、河樂廣場，及與日本坂茂合作的美術館二館之外，接下來即將完工的還有荷蘭Mecanoo團隊的圖書館總館及MVRDV的新化果菜市場。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "自陸進口一般口罩 2月銳減近七成": "財政部關務署今（3）日公布八大類防疫物資2月進出口情形，其中N95口罩2月進口較1月增加近兩倍，主要來自美國、中國大陸及南韓；一般口罩2月進口較1月減少近五成，主要因為自中國大陸進口遽減，較1月減少近七成所致。\n\r\n至於出口部分，由於我國已自1月24日起實施口罩出口禁令，2月所出口的口罩多數是在禁令實施前就已裝箱，非屬徵用範圍的口罩，而向經濟部貿易局申請專案許可後才出口。\n\r\n關務署統計，N95口罩2月進口136.6萬片，較1月增加90萬片左右，約成長近兩倍；累計前二月N95口罩進口較去年同期增加1.5倍。2月主要進口來源來自美國，進口量是2015年8月以來新高，占比約27.4%，中國大陸及南韓則各占13.9%及13.6%。\n\r\n一般口罩方面，2月進口2,353.5萬片，較1月減少2,296.2萬片，約減少近五成；前二月進口累計減少2.3%左右。關務署表示，一般口罩往年有九成來自中國大陸，但2月占比只剩五成七，與1月相比，自中國大陸進口口罩減少近七成，而轉向菲律賓進口，自菲律賓進口占比達23.1%，是近年新高。\n\r\n我國實施口罩出口禁令至4月底，不過如果業者在今年1月24日前接獲國外銀行開來信用狀或預收貨款，且口罩已在禁令實施前由製造工廠裝運準備出口，並具有證明文件者，可向經濟部國際貿易局申請專案核准後輸出。\n\r\n經濟部次長王美花表示，2月出口的口罩都是向經濟部申請專案核准後輸出，其中N95口罩輸出約38.3萬片，多是外銷的工業用口罩，非醫用口罩，且在禁令發布前就已裝箱；一般口罩2月出口1074.9萬片，其中約800萬片出口到日本，是日本廠商在台進口日本原料加工後再出口，主要為防花粉口罩，不在台灣販售，也並非徵用範圍，另外還有190萬片口罩，是在菲律賓產製，一部分在台灣下貨，欲賣向中國大陸，僅為復運出口貨物。\n                    二月日本新冠肺炎疫情加劇，導致日圓大幅走貶，市場開始質疑日圓避險功能，但近期日圓又回強勢。專家表示，顯示日圓避險功能未喪...                  \n                    「7大策略救觀旅業勞工！」面對觀光餐旅業受到新冠肺炎的嚴重衝擊，恐造成無薪假與失業勞工增加，台中市勞工局近日針對觀光旅遊業提出7項策略，以協助觀旅業勞工度難關。除提出失業救助、勞工訓練津貼外，也建議勞                  \n                    行政院拍板的600億元紓困特別預算將在明（4）日送進立法院財政委員會審查，經濟部方面，除了規劃疫情緩和後的「振興抵用券」...                  \n                    鴻海(2317)今(3)日召開法說會，董事長劉揚偉主持，說明外界高度關注的重要問題，整理法說會五大重點議題包括中國大陸廠...                  \n                    為因應高齡化社會的長照重擔，民間團體去年發起爭取「長期照顧安排假」入法，讓至少200萬以上的勞工可以達到照顧不離職，勞動...                  \n                    七國（G7）財長及央行行長今舉行電話會議，討論新冠肺炎疫情及經濟應對措施。瑞銀今表示，只要日圓平穩於當前水平，日本未必落...                  \n                    全台超過5萬名美食平台外送員勞動權益再提升。勞動部修正法規將外送平台業者納入勞工安全衛生規則，也就是將原本只是行政指導的美食外送平台安全衛生指引正式納入法規，具有法律效力，只要違反規定，最高可開罰30萬元；此次增訂承攬關係也適用，意味無論是雇傭或承攬關係都要適用相同標準。勞動部表示，給四個月輔導期，7月起規畫勞檢開罰。                  \n                    勞退新制分紅來了，2019年度勞退新制基金運用收益獲利高達2670億餘元，收益率11.45%，勞保局今天會將收益分配到1180萬個新制勞工帳戶，平均每人約2.26萬元，創勞退新制開辦15年來最高紀錄。其中超過半數帳戶、641萬戶分配超過1萬元，更有11.8%、140萬戶超過5萬元。                  \n                    新冠肺炎疫情蔓延全球，市場仍處於短期動盪，渣打集團今發布研究報告，除二度下調全球與中國今年的經濟成長預期，也下修台灣經濟...                  \n                    繼美國聯準會（Fed）之後後，日本央行行長黑田東彥也罕見地發表聲明，表示將密切關注未來發展，不排除通過合適的市場操作及資...                  \n                    全台超過5萬名美食平台外送員勞動權益再提升。勞動部修法將外送平台業者納入勞工安全衛生規則，也就是將原本只是行政指導的美食...                  \n                    亞洲直播媒體與社交娛樂影音集團M17集團今年為整合旗下品牌資源，在台北市仁愛路精華地段打造全新企業總部，提供員工更優質的...                  \n\n\n\n\n\n",
    "專家：醫學系4科59級分以上 有望篩選過關": "（中央社記者吳欣紜台北24日電）學測成績今天公布，升學輔導專家劉駿豪推估，熱門科系包含醫學系、牙醫系國英數自59級分以上個人申請有機會進入第二階段甄試，若是台清交電機系預估要45級分（3科）。大學入學考試中心公布109學年度學科能力測驗成績，其中數學科共有1萬4489人拿到15級分，較去年增加6707人。劉駿豪受訪指出，數學有多達1萬4000多人拿到15級分，顯示考試並沒有將這群學生區分出來，而好的考試必須要有符合需求的鑑別成果、才能讓學生明白準備方向，過度模糊容易讓師生無所適從。由於數學15級分人數暴增，他提醒考生在選填志願時，去年數學門檻在10至14級分的校系，今年都必須加一級分來預估，若是去年數學門檻為15級分的科系，考生就必須注意超額篩選順序，他也建議應該公布超額篩選組合分數，讓未來考生選填志願時有參考依據。在熱門科系預估部分，劉駿豪認為，採計國英數自的醫學系及牙醫系59級分以上有機會，其中台大醫學、陽明醫學、北醫醫學、成大醫學、長庚醫學、輔大醫學、台大牙醫、陽明牙醫、成大牙醫門檻為60級分，其他醫學系、牙醫門檻則落在59級分，且只有國文能掉至14級分，而中山醫學則是只能掉自然。二類組熱門科系部分，採計英數自的台大、清大及交大電機預估門檻為45級分，採計國英數自的台大資工要59級分且數學需滿級分，台大材料要59級分、台大機械門檻則為58級分。至於一類組部分，台大財金、政大財管、政大金融採計國英數科目，預估前者門檻為45級分，後兩者為44級分，採計國英數社的台大法律財法門檻預估60級分、台大國企為59級分、台大會計為58級分。至於各校門檻，劉駿豪預估，台大為56級分，清大、交大及成大為54級分，中字輩學校則約52級分左右。劉駿豪表示，今年數學人數滿級分暴增，建議考生在選填志願時應該更保守，尤其數學滿級分考生可能以為自己成績不錯，就會想報考更高志願，但仍應小心選填6個志願並多請教師長，這6個志選的選填對錄取與否有決定性影響。（編輯：管中維）1090224",
    "台健保修法陸配子女成箭靶台學者：修法成「族群清洗」藉口": "登入 登入 / 註冊伴隨着新冠肺炎疫情，台灣「反中」情緒持續發酵。近日有民進黨、台灣基進立委紛紛提出健保法修法，鎖定依親居留的陸籍人士與久居大陸的台人享有健保資源的議題。對此，原陸委會主委辦公室主任施威全批評，他們談的根本不是健保，而是族群認同，認同成為檢驗返鄉權利、就醫權利的標準，健保議題成為「族群清洗」的藉口。針對台人久居海外使用健保的問題，民進黨立委李俊憲以久居大陸的黃安為例，強調「享一樣的權利，負一樣的責任」。（多維新聞）綜合台灣《聯合報》等媒體報道，當地時間3月2日，民進黨立委林俊憲指出，他將提案修改《全民健康保險法》，針對一年內在台灣沒有住滿183天、無法提出收入證明及沒有繳税紀錄者，新增健保被保險人的第七類，不予補貼健保費，每月健保費將從新台幣749元調升為12,000元。他並以長期居住在大陸的台灣藝人黃安為例，稱黃安經常在Facebook吹噓自己年收入有幾千萬元，但每個月只需繳749元的最低保費，顯然不合理。另一方面，有民間團體稱，馬英九時期大幅放寬資格，讓持有「依親或探親入出境許可證」的陸籍人士可納保，連陸配前段婚姻的未成年子女來台探親滿六個月，也可用「眷屬」身分投保。「必須修改過去錯誤政策」。台獨立場鮮明的「台灣基進」立委陳柏惟也稱，將修法嚴格限制資格及提高保費，尤其針對第六類保險對象（配偶、依親等）。他認為，「讓2300萬台灣人繳的錢未來可能擴張成14億人可使用，台灣人應該沒人可接受。」台灣健保署署長李伯璋表示，不同時代有不同的背景及思考方式，如今想要修改也沒有什麼「對或錯」。目前有社會觀感的問題，有些人使用健保，卻沒有感激台灣的努力，甚至刻意使用高額給付來「吃豆腐」，導致台灣人民和政府都不是滋味。國民黨立委吳怡玎則認為，台政府應進行通盤性的檢討與調整，不是單獨檢討「陸配」與新台灣人「小明」，不應針對特定地區，而是「針對久未居住在台灣的本國人與全部的外籍人士」。然而，針對陸籍人士是否佔用台灣健保資源，有報道指出，台健保署公布的2019年統計資料中，大陸人士使用台灣健保人數約為54,000多人，其中與陸配有關者佔了98％，包括來台團聚、長期居留與依親居留等3類共為52,820人，未成年子女只有955人。報道稱，2019年大陸人士總繳了7.19億元，而健保支出約為7.23億元，收支相抵，金額相差並不多。健保署也說，大陸人士的醫療費用大部分用在生育，並非濫用。陳柏惟稱「中國人」使用台灣健保沒有道理，不太能接受。（洪嘉徽／多維新聞）對此，倫敦大學伯貝克法律學校博士施威全在媒體上刊文指出，台灣老齡化才是健保鉅額耗損的主因，陸配外配及其子女反而是財源補充，應該大力歡迎。林俊憲、陳柏惟的主張，表面上是捍衛可貴的健保資源，但其實他們談的根本就不是健保，而是談族群，操弄認同政治，拿健保來當「族群清洗」的藉口。他表示，從政府24小時內撤回陸配小孩「小明」入境專案，以及輿論對滯留湖北的血友病少年從可憐到可恨，許多人談的根本不是疫情防治，談的只是認同，認同成為檢驗返鄉權利、就醫權利的標準。施威全批評，「只敢耍嘴皮子藉着罵中國大陸操弄族群政治，不敢真的與中國大陸斷絕往來，這點是操弄認同政治者最害怕承認的真相。」",
    "20大離岸風場有8成在台灣 北科大與產業合作育才": "我政府推離岸風電，台北科技大學今天宣布和中興工程顧問公司產學合作，簽定離岸風電技術發展及工程科技應用技術交流產學合作備忘錄，要站穩綠能產業風口。\n\r\n2018年中興工程與哥本哈根基礎建設基金（CIP）簽署陸上變電站的設計合約，執行彰濱工業區陸上變電站和陸纜的前端工程設計，北科大表示，這開啟台灣離岸風電變電系統本土自主設計先例。\n\r\n中興工程董事長陳伸賢說，雙方達成的合作共識，包括共同參與離岸風電的本土場址環境調查、設備製造與施工驗證、設備運維管理驗證、設備即時監測系統整合、離岸風機工程設計驗證技術、國內風場驗證管理制度等六大產學合作事項，後續將簽訂更深入的正式合約。\n\r\n北科大校長王錫福表示，北科大自十大建設起一直扮演輔助政府的角色，提供專業知識及實務技術，與大家並肩作戰，促進國內公共建設與經濟發展。此次攜手中興工程，盼借重中興工程於彰濱工業區的設計實務經驗，強化北科大於離岸風電產業海事工程專業驗證的訓練能量。\n\r\n王錫福說，北科大在離岸風電技術深耕多年，如工程學院院長宋裕祺已整合國內外監測技術，以遠端即時監測系統進行結構安全健康診斷工作，相關實績涵蓋「台灣十大最美景觀公路」票選之台61線永安漁港脊背橋、台9線蘇花公路白米景觀橋等。\n\r\n北科大引述英國工程顧問公司4C Offshore報告，全球風力最強的20個離岸風場中，就有16個位於台灣海峽。北科大致力培育具備跨領域核心技術的離岸風電人才，目前已由工程、機電、電資三大學院領軍，聯合開設離岸風電跨領域微學程，課程包括「離岸風機工程調查與施工」、「離岸風機支撐結構分析與設計」等。\n                    我政府推離岸風電，台北科技大學今天宣布和中興工程顧問公司產學合作，簽定離岸風電技術發展及工程科技應用技術交流產學合作備忘...                  \n                    現今的作文題本字數越來越多，敘述性越來越強，考驗的是學生理解和判斷的思維能力，可是對於思維本身的認知、思考過程中潛藏的陷...                  \n                    這次澳洲大火不僅危害了當地居民，也破壞了澳洲各種生物的棲息地。就讓我們來認識一下這些熬過大火、現在迫切需要人類幫助的有袋動物吧！                  \n                    由聯合數位文創與有行旅旅行社所共同推出的「追尋圖坦卡門寶藏─埃及五星郵輪13日世界遺產之旅」主題活動，在19日抽出幸運兒...                  \n                    五歲的小孩知道什麼是「愛」嗎？脫口秀主持人 Jimmy Kimmel 拿出「戀愛探測器」，騙兩個五歲小孩他們愛上彼此了，小孩們會有什麼天真可愛的反應呢？                  \n                    Last month, when Bong Joon Ho, the South Korean director of the film “Parasite,” accepted the Golden Globe for best foreign language film, he teased American moviegoers that a whole world of wonderful cinema awaited them beyond Hollywood.                  \n                    For more than a decade, it has been an elusive dream for election officials: a smartphone app that would let swaths of voters cast their ballots from their living rooms. It has also been a nightmare for cyberexperts, who argue that no technology is secure enough to trust with the very basis of American democracy.                  \n                    ★ 單字 1. extra [ˋɛkstrə] adj. 額外的（國中挑戰800字）\r\n2. earth [ɝθ] n. 地球（國中基本1200字）                  \n                    自96年基測寫作測驗開辦至108年會考已有十來個年頭，其間共有18篇作文題目，逐一檢視後，不難發現這些歷屆考題有些共通點：首先都是利用些許文字引導考生進入試題情境的引導式作文。其次，是要求考生撰寫出經驗、感受與想法，也就是考生要從生活經驗出發，描繪出相關的情感變化或是內心體悟。可以得知找出與考題相關聯的生活經驗，是支撐整篇文章的最大主軸與關鍵。                  \n                    選舉剛落幕，激情過後比較能討論一些有趣的理性問題。比方說，各種真真假假的新聞，到底對於選舉結果的影響有多大。英國數學家布羅迪(D. Brody)早在2018年就提出一種數學模型來分析這個議題。他用我們日常手機、網路的通訊技術作為模型的框架。手機通訊中，一台手機發出由0與1組成的資料，資料在空氣、電路中受到各種雜訊干擾，然後，接收端的手機收到部分失真的訊號後，運用信號處理的技術回復原來傳輸的資料。                  \n                    受新冠肺炎疫情影響，兩廳院今天宣布2020TIFA台灣國際藝術節─巴希瓦現代舞團的演出《委內瑞拉》取消。                  \n                    文化部駐英國代表處文化組攜手與英國三一拉邦音樂舞蹈學院，聯合邀請雲門舞集創辦人林懷民，於倫敦當地時間20日晚間於拉邦劇院...                  \n\n\n\n\n\n",
    "憂疫少出門 網路看屋增3成": "擔心染疫，民眾減少出門，近期建案來客量、房仲帶看量明顯下滑，不過民眾購屋意願並未下滑。房仲統計，今年2月網路看屋量比1月大增三成，顯示民眾雖減少出門看屋，仍積極上網做功課，疫情減緩，可能衝出一波買氣。\r\n台灣房屋近日統計民眾透過網路找屋情況，2月物件點閱率較1月增加三成，其中住宅占比78.2%最多，其次依序為店面8.6%、土地7.2%、商辦及廠辦3.7%、農舍2.3%。\r\n台灣房屋智庫經理江怡慧表示，不少人認為新冠肺炎疫情重挫經濟，房市也會受到衝擊。但房市現以自住、剛性需求為主，投資占少數，疫情並未造成明顯影響，買方只是減少出門，購屋意願並未降低。\r\n台灣房屋智庫發言人張旭嵐指出，台北住宅密集、商業活動頻繁，對於捷運、鐵路通勤的依賴程度高，對疫情反應較明顯，網路看屋增幅也較大。桃園以南的城市，對大眾運輸系統依賴低，加上口罩比較好買，帶看量並未明顯減少。\r\n以桃園為例，江怡慧表示，春節開工後二周，台灣房屋桃園門市看屋來人量約僅平時的三至四成，但近一周看屋來人量已回升到往常水準，顯見民眾緊張程度明顯降低。\r\n張旭嵐指出，受疫情影響，購屋者對通風日照良好，有大廈管理，棟距寬的住宅產品好感度大增，點閱升溫最明顯。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "逾2千病人投訴醫護溝通不暢及服務不足": "■葉麗雅在2018年辭去監察專員職位投入省議會選舉後，該職位一直懸空至今。  星報資料圖片安省醫療服務品質監察專員辦公室在2019年共收到逾2,400項，與醫院、長期護理中心、居家護理等醫療服務質素有關的投訴。其中醫患溝通不暢及個人護理服務資源嚴重缺乏是突出問題。報道指該辦公室監察專員一職，由2018年至今近兩年時間一直懸空。加拿大廣播公司CBC報道，安省醫療服務品質監察專員辦公室(Ontario's patient ombudsman's office)於3年前自由黨執政期間成立。負責處理調查和解決患者對醫院、長期護理中心，以及公立社區醫療機構服務問題的投訴。其職責僅限於服務質素範疇，不涉及問責醫生、護士或其它專業人員做出的醫療專業決定。後者由安省各專業醫療規管機構負責。\n653項是書面投訴\n據CBC取得的一份安省醫療服務品質監察專員辦公室即將發表的報告指，該辦公室在2019年共收到2,400多項投訴，其中653項是以書面形式呈交。該辦公室規定只對書面投訴做出調查和解決。\n這份報告指，醫患溝通不暢是民眾投訴的一個主要問題。問題出現在：患者出院之前未有獲得足夠的醫療服務資訊，或是醫療機構就長期護理服務地點等，向患者提供相互矛盾的信息。「信息錯誤、缺少信息溝通及溝通渠道不暢，在所收到的投訴中仍舊佔有重要的比例，是一個突出的問題。」\n另一個問題是患者不能及時得到所需的服務。「病人及其照顧者經常投訴說，醫療機構或服務人員在某一天不能提供服務，而他們通常得不到事先通知，以致措手不及要自己想辦法解決。」\n其中最突出的問題是，得不到穩定的家庭護理服務和心理及成癮治療服務。報告指系統性地缺少個人護理服務人員，是影響家庭護理服務質素的一個主要問題。省府必須投入更多撥款才能解決這一問題。報告指，該辦公室在2019年，共收到260宗有關心理及成癮治療服務的投訴。「許多這類投訴涉及患者在其所在的社區內，不能及時得到治療或是缺少專業性的服務。」\n此外，報告也對於醫療質素監察專員在省民心目中的認知程度提出質疑。報告指出，「我們常聽到許多人說，他們在遇到與醫療服務有關的問題時，不知道可以向我們尋求幫助。」\n新監察專員人選已開始物色\n現任進步保守黨內閣衛生廳長葉麗雅(Christine Elliott)在該辦公室於2015年成立時，被當時省長韋恩委任為首任監察專員。葉麗雅於2018年辭去該職務，投入安省議會選舉。保守黨上台執政後，葉麗雅被省長福特委任為衛生廳長。而監察專員的職位一直懸空至今無人填補，由監察專員辦公室的工作人員處理日常工作，接受和處理病患投訴。\n省府由上個月開始物色新的監察專員人選。另外，福特政府上周曾表示，正在制訂策略解決安省缺少個人護理人員的問題。\n福特政府上台以來，多次強調重視安省健保系統出現的問題，盡全力實現其消除醫院走廊醫護的競選諾言。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "中美媒體戰》限期10天裁員4成！美國向新華社等中國官媒開刀 北京要《華爾街日報》「汲取教訓」": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t習近平。（美聯社）\n\t\t\t\t\t\t美國國務院2日宣布，對新華社等4家中國官媒的駐美機構實施員額限制，要求4家媒體削減中國員工數量，從當前的160人的規模，裁減至100人，新規將在13日生效。美中之間對抗態勢不斷升級，媒體儼然成為兩大強權外交戰的最新場域。除了新華社外，被美國政府點名的官媒還有中國環球電視網（CGTN，前身為央視國際頻道）、英文報紙《中國日報》（China Daily）及中國國際廣播電台，由於《人民日報》並未在美聘僱中國籍員工，因此不受影響。在此之前，美國國務院已在2月18日將這幾家官媒列為「外國使團」加強管理，更強調這些新聞機構實際上直接受中國政府控制，無疑是北京當局的「黨國宣傳機器」。Trump Admin Orders Chinese State Media to Reduce U.S. Footprint Following WSJ Reporter Expulsions | https://t.co/8kHuALdD1P pic.twitter.com/CDGx1SiYtJ而在5家官媒遭列為外國使團的隔日，中國政府下達一道堪稱「史無前例」的命令：一次吊銷3名《華爾街日報》（WSJ）北京分社外籍記者的記者證，限期3人在5天內出境。雖然中方聲稱，此舉是回應《華爾街日報》2月3日的一篇評論文章，把中國稱為「亞洲病夫」的爭議標題，但許多分析家認為，三位遭驅逐的記者只是在中美衝突下無辜成為祭旗對象。US places new restrictions on Chinese news outlets, forcing them to cut nearly half their staff. The move to limit the number of reporters in the US is being seen as retaliation for the expulsion of two ⁦@WSJ⁩ journalists last month. https://t.co/ScUPoVcvha美國國務卿龐畢歐（Mike Pompeo）當時譴責道：「成熟、可問責的國家理解新聞自由應報導事實、發表評論。正確的回應方式是提出反對意見，而不是限制言論。」國務院2日祭出的命令，也被視為美方的最新反擊。英國廣播公司（BBC）分析，美國政府從未對其他外國媒體實施類似規定，北京與華府日益針鋒相對，記者則被推入美中交火的最前線。同日，中國駐華外國記者協會（FCCC）發布年度報告，披露外籍記者去年在中國的工作環境與條件急劇惡化，高達8成記者在報導時遭遇干涉、騷擾甚至暴力相向。2013年習近平掌權後，已有9位外籍記者被迫離開中國，北京當局更動輒把簽證當作武器，藉此威嚇外國媒體。中國外交部發言人趙立堅則在記者會上反駁該報告，表示《華爾街日報》事件只是「極個別現象」，要報社「汲取教訓」，並稱外國記者只要「遵守中國法律，依法依規進行報導，就沒有必要擔心」。The @fccchina surveyed 114 correspondents representing 25 countries and regions for the report. We found state efforts to influence foreign news organizations and to punish those whose work the Chinese government deems unacceptable increasing. https://t.co/xSACdjTBGz美國國務院指出，目前僅有75名美國記者在中國工作，美國去年則向中國公民發出425個記者簽證。美方期望藉由此舉建立更加公平的環境，實現「對等」的雙邊關係，龐畢歐也在聲明中呼籲北京，應對於在中國的美國及其他外籍記者，採取更公平、寬鬆的態度，尊重其言論自由及新聞自由。一位不具名國務院官員告訴《華盛頓郵報》（Washington Post），陳秋實等公民記者深入武漢肺炎疫區，為外界帶來第一手報導，卻接連「被失蹤」，「中國境內對言論自由的戕害，甚至比10年前還要嚴重。」Trump administration orders four Chinese news outlets in U.S. to reduce staffs as media war between two countries escalates https://t.co/WuBFLnw7UC國務院也強調，美國政府不會干涉這幾家新聞機構的裁員對象，前述媒體未來在美採訪也不會有任何受限。雖然被裁員的中國籍員工不會被強制遣返，但許多人持有的是美國核發給外國媒體的I-1 visa簽證，他們可能無法繼續留在美國。最近三則報導喜歡這篇文章嗎？請鍾巧庭喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}武漢肺炎風暴》台灣不是中國疫區！外交部積極交涉　馬來西亞砂勞越解除禁令\n\n簡恒宇\n\n2020-03-03 21:59\n武漢肺炎》伊朗確診2336例、23國會議員中標！進入全國備戰狀態，傳開不了維基頁面\n\n蔡娪嫣\n\n2020-03-03 21:39\n武漢肺炎》WHO總幹事譚德塞：病毒「獨一無二」，世界正處於「未知的境地」\n\nBBC News 中文\n\n2020-03-03 20:30\n83歲教宗方濟各身體微恙　義媒：他武漢肺炎檢測呈陰性反應　\n\n中央社\n\n2020-03-03 20:00\n印尼爪哇活火山噴發！6千公尺高灰雲直衝天際 島上機場被迫關閉\n\n廖綉玉\n\n2020-03-03 19:30\n美國2020總統大選》民主黨權力遊戲關鍵戰役！誰會成為川普對手？盤點「超級星期二」看點\n\n鍾巧庭\n\n2020-03-03 19:10\n當新天地耶穌教主下跪，被發現手上戴著朴槿惠紀念錶？總統御用律師出面闢謠：他帶的是假貨\n\n李忠謙\n\n2020-03-03 19:00\n20世紀最偉大經理人：通用電氣前執行長威爾許逝世，回顧他締造的商界傳奇\n\n蔡娪嫣\n\n2020-03-03 18:28\n被轟「希特勒教宗」、挨批漠視猶太大屠殺 梵蒂岡公開二戰爭議教宗庇護十二世祕密檔案\n\n廖綉玉\n\n2020-03-03 18:00\n南韓武漢肺炎確診人數突破五千！文在寅宣布：政府進入24小時全面戒備狀態\n\n國際中心\n\n2020-03-03 17:08\n以色列三度大選》史上在位最久總理！差一席就可組閣，納坦雅胡邁向第五任期\n\n王穎芝\n\n2020-03-03 17:00\n史上最嚴封號潮：摀住嘴就能解決問題嗎？中國新規加強控制網路言論　「今後網上只剩好消息」\n\n自由亞洲電台\n\n2020-03-03 16:30\n【國際廣角鏡】收治多位死亡病例的美國醫院，醫護就是不戴口罩！台籍營養師曝院內實況：未來疫情只會更慘\n\n孫志銘\n\n2020-03-03 16:00\n日韓疫情嚴重，武漢肺炎讓習近平寸步難行？傳日本要求訪問改期，南韓政府也改口「行程恐受影響」\n\n國際中心\n\n2020-03-03 15:52\n武漢肺炎風暴》社會學家周雪光深度分析：疫情暴露中共「剛性」體制弊端\n\nBBC News 中文\n\n2020-03-03 15:30\n「感謝澳洲在WHO為台發聲！」蔡英文：盼盡早展開經濟合作協定談判\n\n顏振凱\n\n2020-03-03 14:46\n蝗害來襲！中國緊急成立「草原蝗災防治指揮部」，西藏、雲南、新疆成首波防線\n\n中央社\n\n2020-03-03 14:16\n聯合國安理會主席稱讚「新疆反恐經驗可供借鑒」？原來輪到中國官員輪值\n\n中央社\n\n2020-03-03 13:47\n美國疫情升溫，全國6死都在華盛頓州！民眾瘋買口罩衛生紙，好市多貨架被搶空\n\n李忠謙\n\n2020-03-03 13:26\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "疫情衝擊捐款憨人兒通勤成難題": "位於桃園龍潭的幸福友愛家園，於去年7月成立，目前收容30位中重度的智能障礙者，平時需要接送憨兒就醫、就業與外出活動，但家園因經費不足，無法購買交通車，外出只能使用志工或老師的車輛非常不便利，並且常擔誤到就醫的時間。為解決這個問題，家園與唯愛志工團在3月共同發起募款活動，預計募集80萬元，購買一台8人座的自排廂型車，讓憨兒不再為外出活動擔憂。友愛家園主任明珠媽媽表示，成立至今不斷接到許多焦急的家屬來電，期望可以盡快安排入住，因此家園預計在6底前，將照顧的人數提昇一倍，從現有的30位增加到60位，然而隨著人數增加，最重要的交通車卻一直沒有著落，心中也是非常著急，期望社會各界可以伸手援手。唯愛志工召集人黃欣茹指出，家園因地處偏鄉，社會資源募集不易，加上近來新冠肺炎的影響，更是雪上加霜。因此，這一年來不斷號召志工投入協助，本次的募車活動，期望能在3月底完成，讓後續入住的憨兒，不再擔心外出活動的問題，能完整的接受家園的照顧及服務。 幸福基金會表示，為感謝捐款的善心人士，本次捐款達5萬元的公司行號或個人，即可將您指定的名稱印制在車體上，捐款1萬元致贈感謝狀乙張，活動結束後亦會將所有捐贈者的名單放置在官網上。 線上網址：https://reurl.cc/rlpWl4電話：03-4890179桃園電子報\r\n服務專線：+886-3-3578678\r\n聯絡我們：tyenews13@gmail.com 隱私權保護政策 / 著作權聲明Taoyuan E-news ©2018 idea All Rights Reserved.",
    "錦榮泰北入住鬼屋！蟑螂螞蟻不斷騷擾失眠一整晚": "爆錦榮（左）、佟凱玲體驗當地竹子料理。（亞洲旅遊台提供）〔記者吳志偉／台北報導〕錦榮與佟凱玲為主持的亞洲旅遊台《王子的移動城堡3》，前往泰北清萊最純淨的樂土阿帕部落，體驗兩天一夜的生活，他們搭著小貨車，崎嶇不平的山路讓車子顛簸得特別厲害，錦榮苦笑說：「在這種地方坐這種車，坐在裡面太不好玩了！」錦榮（左）、佟凱玲為《王子的移動城堡3》，前往泰北清萊的阿帕部落。（亞洲旅遊台提供阿卡族嚮導阿貢帶錦榮與佟凱玲了解阿帕部落的起源，兩人先拜訪村長，在聊天的過程中，錦榮發現當地竟然可以「一夫多妻」，而且「眾老婆們」是一起住在同一個屋簷下，彼此間相處的非常和諧，跟台灣法律一夫一妻婚姻制度不太一樣，令他嘖嘖稱奇。錦榮（右）與佟凱玲穿上部落傳統衣服參加「篝火晚會」。（亞洲旅遊台提供）晚餐完兩人還參加當地的「篝火晚會」，結束後他們便戴起頭燈，走出村莊進入森林裡尋找今晚的住所，看到一間黑黑暗暗的屋子，錦榮往裡頭望去，接著直呼：「天哪，這裡感覺像鬼屋！」原來是因為屋裡到處都是蜘蛛網及成群的螞蟻蟑螂。睡覺時，螞蟻不斷爬到錦榮的臉上，讓他整晚不斷拍打自己的臉，隔天帶著疲憊的身體，可見外景節目辛苦的一面。節目3/1週日晚上9點播出。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "1月挫21% 業界呻復元需「年」計上半年零售恐減千二億": "【本報訊】本港1月零售業總銷貨價值臨時估計按年跌21.4%至378億元，略遜市場預期的跌20.8%，連跌12個月。大部份零售類別跌幅擴大，珠寶首飾、鐘錶及名貴禮物，以及藥物及化妝品類別續成重災區。香港零售管理協會主席謝邱安儀表示，新春至今零售商生意蕭條，業界復元需時，料上半年零售總銷貨額按年最多減少1,206.46億元。記者：邱曉欣相關新聞：周大福棄租購物區五靚舖謝邱安儀昨日於電話會議中說，受肺炎疫情影響，1月最後10天社會氣氛緊張，過節氣氛大受影響，零售商生意急轉直下。珠寶首飾、鐘錶及名貴禮物的銷貨價值大跌41.6%，為各類中跌幅最大。其他類別跌幅大多擴大至超過兩成，其中藥物及化妝品跌32.3%；百貨公司貨品跌27%；電器及其他未分類耐用消費品跌20.4%；汽車及汽車零件跌20.2%；鞋類、有關製品及其他衣物配件跌21.6%等。超市凍肉銷售逆市升協會：不會V形反彈",
    "成大學生實驗傳意外 稀硝酸水潑濺眼睛及腹部送醫": "台南成功大學成功校區理化大樓傍晚5時35分傳出學生實習意外，22歲林姓學生作作實驗時不慎遭稀硝酸水潑濺到眼睛及腹部，左眼視力模糊，意識清楚，在場指導老師通報119，經消防局救災救護指揮中心緊急調派東門分隊救護車到場協助，緊急以生理食鹽水清洗傷口，並立即送往成大醫院診治。\n                    台北市某大型醫院65歲陳姓內科醫師，26日因未準時到院看診，由院方通知家屬確認醫師狀況，女兒前往陳姓醫師獨自居住在淡水的...                  \n                    南橫公路天池路段通車後，每天吸引不少機車族相約出遊，高雄警方今天起加強取締，不料執法首日就傳出機車族自撞身亡的不幸事故。...                  \n                    桃園八德市區今晚出現驚險場景，一輛白色自小客車被巡邏員警發現闖紅燈，男駕駛拒檢後行經介壽路時被路口車流擋下，員警追上前猛...                  \n                    新北市28日驚傳一起家庭悲劇，王姓男子今天打電話報案，自稱徒手打死母親，要向警方自首。據了解，從事快遞送貨員的王男，長期...                  \n                    新北市新店區潘姓越南籍移工（27歲）今日傍晚6時許，與友人約在寶橋路上的宿舍吃飯喝酒，過程中潘男走到外面講電話，手機突然...                  \n                    新北市土城區近期的3起群狗獵殺街貓事件，由於目擊民眾相繼在臉書貼文，引起許多曾遭遇類是案件的網友熱議，再加上事發時有諸多...                  \n                    台南成功大學成功校區理化大樓傍晚5時35分傳出學生實習意外，22歲林姓學生作作實驗時不慎遭稀硝酸水潑濺到眼睛及腹部，左眼...                  \n                    台南市一名75歲老人昨晚走了10小時還回不了家，永康區熱心店家發現與員警聯手相助返家，地方傳為佳話。                  \n                    台北市士林區木材行鐵皮工廠，今發生火警，北市消防局撲滅火勢後，進行殘火處理，不料工廠的鐵皮及木材向外坍塌，砸傷1名副中隊...                  \n                    新冠肺炎疫情蔓延，不少居家檢疫者「趴趴走」引起民眾不安，警政署昨天起在M-Police行動載具系統新增居家檢疫名單，供員...                  \n                    台北市延平北路四段一處2樓頂加蓋，去年套房冷氣電線短路起火，燒毀房客的房間和物品，幸好消防人員快速撲滅火勢。檢警調查發現...                  \n                    基隆市一名郵差在郵務車車廂整理包裹時，車門關閉把他關在裡面。他急著拍打車窗，但無路人發現，還好手機在身上，打「110」通...                  \n\n\n\n\n\n",
    "五股垃圾山成綠地 侯友宜：整頓永不妥協": "（中央社記者葉臻新北1日電）新北市長侯友宜今天下午視察五股垃圾山活化利用及清整綠化成果，侯友宜接受媒體聯訪時表示，五股垃圾山的整頓「我們永不妥協」，一定全力以赴，還給五股人一個好的環境。新北市政府工務局表示，五股垃圾山長年來是當地衛生與治安死角，新北市政府去年9月推動「擴大五股（部分更寮及水碓地區）都市計畫發布前試辦計畫」，在公有土地留設開放空間及環境綠美化，改善垃圾山環境。去年11月新北市政府已優先針對「中興路以北之公有地區域」及「中興路以南中央軸帶之公有地區域」內的違規工廠占用、違法棄置物進行整頓，並透過綠美化方式整理為景觀綠地。其中，中興路以北約2.75公頃的區域將分為5大區域逐段進行改善，目前第一區域（約7000平方公尺）與第二區域（約3000平方公尺）已完成綠美化作業；中興路以南中央軸帶部分則將分3階段闢建。新北市政府新建工程處表示，市府與環保藝術家鄭炳和合作，將中興路以北第一區域7000平方公尺的綠地，以回收鐵雕作藝術進行妝點，打造成五股環保藝術新「垃」園，未來將以每半年完成一處為目標，接續辦理綠美化工程。新北市長侯友宜今天視察時指示市府團隊評估在塭子圳增設跨堤人行景觀橋，讓塭子圳兩側區域均衡發展，並頒發感謝狀給環保藝術家鄭炳和，感謝他妝點環保新垃園。侯友宜接受媒體聯訪時表示，五股垃圾山的整頓「我們永不妥協」，未來包括部分私有地的整頓、合法納管，也特別要求環保重案稽查組，對違法棄置、製造環境污染及治安的問題全力以赴，還給五股人一個好的環境。（編輯：李錫璋）1090301",
    "三和走讀學堂學童打造積木摩天輪機器人大賽獲獎": "",
    "​博士學位值得否逾7成5博士認同博士學位帶來效益": "近年出現不少博士負面新聞，包括就讀博士人數減少、雞排博士遭鴻海創辦人郭台銘浪費教育資源，為了解「博士這條路值不值得」，國家實驗研究院針對近17年已經畢業的博士進行大規模調查，結果超過7成5博士肯定博士學歷帶來效益，認為博士學位值得，更有近4成認為非常值得，而在職進修與碩士畢業後先就業再就職讀者，超過8成3肯定博士學位效益較高。",
    "國巨擬發GDR 和ECB，估募資可達340 億元": "被動元件大廠國巨今天召開臨時董事會，按照股東臨時會決議將發行海外存託憑證及海外可轉換公司債，預計對外募資金額上看 11.3 億美元（約合新台幣 340 億元）。國巨今天召開臨時董事會，依據 2 月 26 日股東臨時會決議，授權公司發行海外存託憑證上限 8,000 萬股，今日董事會在不超過股東臨時會授權發行額度範圍內，決議分開發行海外存託憑證（GDR）及海外可轉換公司債（ECB）。其中 GDR 暫定發行股數 4,000 萬股到 7,000 萬股，並視市場狀況在發行額度內調整。若依今日國巨收盤價新台幣 418.5 元換算，預計可募資金額約 9.3 億美元。此外，國巨在轉換股數上限 1,000 萬股額度下，將發行海外可轉換公司債，發行期間 5 年，票面利率 0%，預計發行總額約 2 億美元，溢價幅度 30% 到 50%。國巨指出，公司同步發行海外無擔保轉換公司債及海外存託憑證，可提供國際投資人以不同投資方式參與國巨長期營運發展及全球性購併策略，強化股東結構及提升國際市場能見度。展望未來營運，國巨指出，因應市場需求及迎接 5G 及車用電子來臨，將持續擴大全球營運規模，確保公司長期成長動能，取得更先進技術，提升國際競爭力，建立永續經營實力，為產業及股東創造更高價值。國巨董事長陳泰銘日前在股臨會後表示，通過發行海外 GDR 案，主要是給美商基美（Kemet）原來法人股東成為國巨合併基美後新國巨股東的機會。他指出，GDR 案通過後送主管機關核准，仍需觀察武漢肺炎疫情發展再啟動作業。觀察國巨目前稼動率表現，市場人士指出到 2 月底整體稼動率約 35% 左右，其中占產能比重 7 成的中國廠區，平均稼動率約 35%，占產能 3 成的台灣廠區，稼動率約 6 成到 7 成。國巨預期到 3 月整體稼動率可提升到 5 成。至於國巨產品價格走勢，法人指出，國巨積層陶瓷電容（MLCC）產品在 1 月已對通路客戶調漲價格約 10% 到 15% 左右，預估對下游電子代工服務（EMS）客戶，最快 4 月開始調漲價格，漲幅約 3 成以上，目前來看，國巨晶片電阻和 MLCC 供貨都吃緊，包括 0201 規格產品以及 0402 等共用料產品。（作者：鍾榮峰；首圖來源：國巨）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "南市推動綠能產業有成紙風車劇團代捐10部電動腳踏車": "記者李文生／台南報導台南市推動綠能產業獲認同，旅外鄉親捐贈10台電動腳踏車，由紙風車兒童劇團任建誠團長代為捐贈，市長黃偉哲代表受贈。黃偉哲市長表示，感謝旅外鄉親蔡董事長的愛心，獲贈的10台電動腳踏車將分配至永華市政中心園區等8個園區，提供園區安全及環境巡視之用。黃偉哲市長表示，市府推動綠能環保獲得認同，過年期間，旅外鄉親蔡董事長已和友人捐贈15台電動腳踏車，如今又捐贈10台電動腳踏車，這10部腳踏車將供永華市政中心、虎頭埤風景區管理所、德元埤荷蘭村、南市殯葬管理所、南市體育處、環保局藏金閣、山上花園水道博物館及柳科區服務中心等園區使用。黃市長指出，推動綠能產業，台南建置沙崙智慧綠能科學城、啟動陽光電城2.0計畫，辦理全球電動車產業商機論壇、科技教育博覽會等活動，促進產官學交流合作，加速綠能產業成長。這10部電動腳踏車以每部每天騎乘10公里計算，每年約可減少0.39噸碳排放量，為維護生態環保略盡一份力。熱門關鍵字：",
    "開學日全校防疫齊動員 做好準備守護成大！": "▲成功大學於3月2日開學，各院系都盡心竭力做防疫，包括門禁管制、教學記錄等，全力守護學生健康。（圖／記者林悅翻攝，下同）記者林悅／台南報導成功大學於3月2日開學，各院系都盡心竭力做防疫，包括門禁管制、教學記錄等，全力守護學生健康，成大校長蘇慧貞表示，成大以系所為單位，「從人管起」，師生每日進出院系都需上網登錄體溫及症狀監測記錄，她更強調，對付病毒，量體溫之外洗手更是重要，會加強叮嚀全校教職員工生勤洗手。成大校長蘇慧貞指出，成大師生除遵守校方防疫原則之外，部分院系也發揮巧思做好防護，例如醫學院啟動紅外線偵測儀搭配額溫槍，一線人員配戴防護帽、社科院為防疫人員自製「防護小雨衣」、電機系人員頭戴防護面罩等措施，希望將防疫做得更完善。為了有效管控人員進出，成大院系部分出入口封閉，僅開放少數入口供通行，像是醫學院也將與住院大樓之間的通道封閉，所有人員統一由醫學院大門進出，但都是建立在消防安全原則之下。屬於開放式空間的社科院，也關閉2個出入口，僅1大門進出。系統系也只保留一個出入口。成大指出，各院系保護學生之外也不忘防疫人員的安全，像是社科院管制出入口的防疫人員身著自製「防護小雨衣」、歷史系則提供護目鏡及手套、電機系也提供防護面罩，避免防疫人員近距離量測體溫時，口沫直接噴濺到身上，系統系則自製漂白水消毒毯，減少將外部細菌帶入院內的機會。在防疫期間，為將可能感染的機會降到最低，班級人數較多的課也規劃開設多間教室分散學生，例如醫學院開學第一天就有老師透過網路系統，同步在2間教室授課。課堂上也以線上點名或是拍照的方式記錄到課人員名單。若是訪客，必須上網填寫健康關懷問卷及登記資料始得進入院館。主任秘書李俊璋表示，開學日成大一級主管全部出動，巡視各校區、院系的防疫狀況，並發送口罩、手套等防疫物資，了解物資庫存問題後統一回報，而教育部配給的42支額溫槍也將優先提供給有需要的單位做使用。此外，李俊璋也指出，成大除了致力協助線下各院系執行防疫，線上健康關懷問卷系統也持續更新、改良，在計網中心張瑞紘組長及環安衛中心王琪珍組長的帶領下，如今上網填報體溫量測問卷，僅需不到1分鐘即可完成，相當快速、便利。►75%酒精的乾洗手來啦！※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※新冠肺炎（武漢肺炎）國際疫情持續升溫，有韓國、義大利旅遊史者，需居家檢疫14天，使里幹事業務大增，每天需負責打電話、確認居家檢疫者的行蹤，除了24小時待命，有的甚至還得幫忙採買，送餐、送物資，台南市長黃偉哲2日特別準備台南近期盛產的水果，前往永康區公所慰勞一線防疫人員的辛苦。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "228連假首日 國5南下成停車場": "\n\r\n昨天二二八連假首日國道從早塞到晚。今天連假第二天，全台各地依舊是好天氣，大台北、中南部有機會到卅度，國道車潮從清晨七時開始湧現，交通部高公局預估全台從早到晚將有十四個「地雷路線」，下午國五北返車潮湧現，預估頭城到坪林路段將從上午十一時到晚上十時狂塞十一小時。\n\r\n昨連假首日，國五從南港塞到頭城，整天時速幾乎不超過四十公里，車輛走走停停，南港系統到坪林系統幾乎整天都呈現「紫爆」，時速不到廿公里，成為大型停車場。蘇花改南下車潮，也從清晨五點陸續湧現，六點即在蘇澳地區開始塞車回堵，車潮長達十多公里，走走停停，時速只有廿、卅公里。\n\n不出國 自駕車塞國道\n\r\n公路總局與警方研判，出遊車潮多，應是受到新冠肺炎影響，許多民眾取消中日韓泰的國外行程，改選宜花東旅遊，且以自駕車為主，造成車潮更多。公路總局提醒，蘇花改科技執法還未將安全車距部分納入，請民眾勿過度放慢車速、拉大車距，以維持車流順暢。\n\r\n高公局預估，今全台將有十四個「地雷路段」，例如上午包含國一楊梅—新竹、彰化系統—埔鹽；下午換北上塞，西螺到埔鹽、南屯到后里、新竹系統到竹北；國三上午南向三鶯—關西、烏日—霧峰塞到中午；下午四時開始換北上塞，四大地雷路段包括關西—大溪、大山—香山、竹山—中興、霧峰系統—霧峰。\n\n\n\n國五今有高乘載管制\n\r\n今國五最塞上午七時至下午三時南港系統到坪林路段，行車時間是平常五倍；十一時到晚間十時，頭城到坪林路段將狂塞十一小時，行車時間是平常七倍。高公局提醒，國五今有高乘載管制，七至十二時國道五號南港系統、石碇及坪林交流道之南向入口、下午二時至九時蘇澳、羅東、宜蘭及頭城交流道之北向入口，載滿三人才能上路。凌晨○至五時全國道暫停收費。\n\r\n天氣方面，明天收假日又要變天。中央氣象局表示，明起將有兩波鋒面接力為北部、東半部甚至中南部山區帶來局部短暫雨。預報員陳伊秀說，明天東北季風增強，中部以北和東半部雲量增多，會有間歇性的局部短暫雨，雨勢從中午開始，晚上最明顯，連南部山區也會有降雨，屬移動性鋒面，預計影響到下周一。\n\r\n陳伊秀表示，下周一、二北部和東半部仍有零星降雨，中南部則是多雲到晴為主。下周三又有新一道鋒面報到，預計影響到下周四。降雨以迎風面北部和東半部為主，北部和東北部低溫下探十四到十五度。高溫方面，北部到下周四剩廿到廿四度，東半部高溫也掉到廿一到廿四度。\n                    受到新冠肺炎（COVID-19）疫情影響，全台各校園都開始展開防疫措施，除了進入校園需量體溫外，也隨時備足酒精提供給學生消毒，不過民眾也不能太過依賴酒精，更不要使用非人體使用之環境清潔用品，以免對人體產生傷害。一位媽媽上網抱怨，表示女兒去幼稚園上課後手變得越來越紅，一問才發現學校老師用次氯酸水噴手消毒，最後女兒手傷口越發嚴重，只好就醫檢查，發現是接觸性皮膚炎，而最讓原PO氣憤的是跟幼稚園老師反應多次，對方堅持次氯酸水可以使用，令她相當無奈。                  \n                    唐氏症基金會麟光身心障礙者就業服務中心，駐點北市捷運麟光站附近，8年來提供778名身心障礙者就業諮詢，其中407人成功穩...                  \n                    經濟部去年9月推出200元夜市抵用券，今天是使用期限最後一天，依照經濟部初估，還有近400萬張夜市抵用券未回收。提醒民眾...                  \n                    因應新冠肺炎疫情，衛生福利部基隆醫院自3月2日起，包括探病者在內所有民眾進入醫院前，必須在醫院大門口刷健保卡並填寫新冠肺...                  \n                    新冠肺炎讓各大醫院如臨大敵，中央流行疫情指揮中心26日宣布加強醫院人員管控及動線，限制探病時段。不過，台北市立聯合醫院早...                  \n                    因應新冠肺炎疫情，衛生福利部基隆醫院今天公告，自3月2日起，針對訪客探病時段、人數與陪病限定採取新措施，所有民眾進入醫院...                  \n                    因第32名新冠肺炎確診案例為非法看護移工，勞動部日前表示將加強查緝非法移工，避免非法移工成為防疫破口，不過，中央流行疫情...                  \n                    228連假又逢南台灣好天氣，屏東墾丁今天再度湧入出外透透氣的遊客，墾丁地區飯店住房率約八成，民宿約六成，估計湧入3萬遊客...                  \n                    新冠肺炎疫情持續升溫，中華郵政動員3千名員工，每天協助政府配送口罩，近日還協助配送防疫酒精，配送員認為能為防疫盡一份力，...                  \n                    交通部觀光局今天表示，雖新冠肺炎疫情持續，但龜山島將在明天起如期開放，已要求船家業者確實做好防疫工作，龜山島是可讓民眾安...                  \n                    雖然新冠肺炎（COVID-19）疫情在亞洲及其他地區持續升溫，台灣航空業也受到極大的衝擊，桃園機場的客運量更是持續下滑，...                  \n                    交通部台灣鐵路管理局今天表示，民國108年行車事故，不論重大或一般行車事故都是歷年最低，目前也啟動加強車輛維修、運轉保安...                  \n\n\n\n\n\n",
    "立院搶召委席次小黨成關鍵藍委喊話：在野合作提高監督能量": "立法院新會期各委員會召委選舉明（2日）登場，民進黨立院黨團在8個委員會篤定各拿1席召委，而若能在內政、司法及法制、社福及衛環3委員會與其他小黨合作，都有機會透過抽籤再搶下1席。對於是否與綠營合作，民眾黨、時力目前皆保持開放態度。不過藍營也想跟小黨合作，藍營總召林為洲喊話，歡迎小黨與國民黨合作，提高在野黨監督能量。",
    "梁家榮林泓育接連開轟 桃猿熱身賽灌15分勝味全": "（中央社記者楊啟芳台北22日電）中華職棒今天在斗六棒球場進行的自辦熱身賽，由樂天桃猿交手味全龍隊，桃猿打線火力大爆發，其中5局上梁家榮、林泓育接連開轟，第6局更灌進7分，終場以15比0擊退龍隊。桃猿隊此戰火力全開，3局上詹智堯、郭永維及成晉接連敲出安打，攻下2分；5局上梁家榮轟出2分全壘打後，緊接著林泓育也轟出陽春砲，包含2支全壘打在內，將差距拉開至6比0。第6局桃猿隊更是打下大局，兩度攻占滿壘時，劉時豪、藍寅倫都敲出清壘安打，各帶有3分打點，林立也送回1分打點；7局上桃猿再添2分，終場就以15比0擊退味全龍隊。桃猿此戰推出王溢正先發，為春訓首度實戰登板，投4局被敲出3支安打，無失分；之後派出林逸翔、劉昱言、林柏佑、蘇俊璋、王躍霖各投1局，也都沒有掉分。味全龍則是推出蔡明憲先發，投2局被敲1支安打，沒有失分，是這場少數能壓制桃猿打線的投手。蔡明憲是龍隊總教練葉君璋欽點的先發人選之一，之前冬季聯盟時因為手部不舒服沒有出賽，今天是首度對外亮相。這場比賽為了讓雙方球員能多上場練手感，雙方先發打序都排了10個棒次，有2個指定打擊，桃猿為第4及第5棒林泓育、陳俊秀為指定打擊，龍隊則是第7棒林驛騰、第10棒吳宗峻為指定打擊。（編輯：張芷瑄）1090222",
    "5G 基頻晶片外，新一代Wi-Fi 6 晶片也成各廠兵家必爭之地": "當大部分人的手機仍暢遊 Wi-Fi 5 網路時，Wi-Fi 6 已悄然到來。去年 2 月，三星 Galaxy S10 是首批支援 Wi-Fi 6 標準的手機，去年 9 月發表的 iPhone 11 系列也支援 Wi-Fi 6 標準。最近，小米 10 及華為 Mate Xs 也宣布支援 Wi-Fi 6，小米和華為 Wi-Fi 6 路由器相繼亮相。與 5G 一樣，Wi-Fi 6 技術距離成熟仍需幾年。站在 5G 和 Wi-Fi 6 技術的起點，多了解兩樣最新無線連線技術的價值及未來的競爭局面不是壞事。Wi-Fi 技術在 5G 時代變得更重要，5G 基頻四大巨頭也將成為 AIoT 時代最具競爭力的無線通訊技術玩家。不同於 3G 時代有眾多玩家，5G 時代全球提供基頻晶片的公司只剩高通、聯發科、紫光展銳、華為和三星，其中華為並不直接對外提供 5G 基頻晶片，5G 基頻市場成了少數頂尖高手競爭的戰場。相似的情況也發生在 Wi-Fi 6 市場。2019 年全球半導體業多筆購併都與 Wi-Fi 6 相關，3 月，安森美半導體宣布以 10.7 億美元收購 Quantenna。安森美希望結合 Quantenna 的 Wi-Fi 技術和軟體，創造強大的平台，滿足快速增長的工業和汽車應用中低功耗連線市場的需求。5 月，NXP（恩智浦）半導體宣布以 17.6 億美元現金收購 Marvell Technology 的無線連線業務。6 月，英飛凌宣布將會 90 億歐元（約 101 億美元）收購賽普拉斯，後者擁有微控制器、軟體和連線套件等產品組合。也就是說，無論 5G 還是 Wi-Fi 6，都成了只有巨頭才能參與的遊戲。（Source：紫光展銳）5G 特徴及重要性並非討論重點，但不少人一定會疑問，5G 速度更快、延遲更低、能連線的裝置也更多，為什麼 Wi-Fi 不是被 5G 取代而變成更重要？5G 確實提供品質更好的無線網路，但 5G 頻寬成本會明顯高於相對輕型的 Wi-Fi 6 技術，用 5G 代替 Wi-Fi 並不是經濟的選擇。更重要的是，與無線通訊技術發展一起進步的還有新興應用。業界普遍認為 5G 將讓 AR/VR、雲端遊戲、高畫質影片等應用快速發展，並催生更多需要高頻寬、低延遲的應用。思科可視化網路指數（VNI）預測顯示，到 2021 年，超過半數（56%）連網電視將是 4K 電視，而 4K 電視在 2016 年僅占連網電視 15%。這意味著 4K 電視及 4K 影片將造成更多資料傳送需求，Wi-Fi 將傳送更多資料。思科還指出，2016 年網路存取百分比，Wi-Fi 占 52%、蜂巢式占 10%、固網占 38%；2021 年網路存取百分比，Wi-Fi 將占 53%、蜂巢式將占 20%、固網將占 27%，Wi-Fi 和行動裝置產生的流量將占總流量 73%。此時，在室外使用 5G、室內使用 Wi-Fi 6，無論成本還是體驗哪方都是最好的選擇。另外，隨著 Wi-Fi 裝置增加的主要動力將從手機轉向非手機終端機裝置（AIoT、智慧家居、工業、汽車等），也讓 Wi-Fi 更重要。Wi-Fi 變得更重要當然離不開 Wi-Fi 技術演進。以前，Wi-Fi 標準都是用 802.11 a / b / g / n / ac 區分和表示，進到 802.11 ax 時，為了更容易區分，Wi-Fi 聯盟直接把最新一代 Wi-Fi 技術標準 802.11 ax 簡化為 Wi-Fi 6，並將前兩代技術 802.11n 和 802.11ac 更名為 Wi-Fi 4 和 Wi-Fi 5。Wi-Fi 6 一改 Wi-Fi 標準前升級只注重速率提升、捨棄網路容量升級，在速率、頻段、涵蓋面積都有提升。如果簡單概括，Wi-Fi 6 主要有 4 方面提升：在 Wi-Fi 6 晶片市場動作最快的是博通，2017 年就推出基於 Wi-Fi 6 標準的 Max Wi-Fi 晶片，有民用、商用、行動平台整合藍牙 3 種型號。高通和聯發科在 2011 年透過收購布局 Wi-Fi，隨著技術及市場經驗積累，兩大手機 SoC 巨頭在 Wi-Fi 市場也展現更強的競爭力。去年，高通、聯發科、海思、紫光展銳都推出 Wi-Fi 5 標準的雙 Wi-Fi 連線解決方案。雙 Wi-Fi 連線意指通訊裝置如手機、電視等同時透過 5GHz 和 2.4GHz 連線到 Wi-Fi 路由器，這樣能透過 5GHz 頻段帶來更大頻寬同時，還能減少 2.4GHz 連線干擾（如微波爐），提升速度也有更高穩定性。（Source：高通）Wi-Fi 5 競爭升級時，Wi-Fi 6 的競爭也在 2019 年開啟。2019 年 MWC，高通發表同時支援 Wi-Fi 6 和藍牙 5.1 的 QCA6390 晶片，使用 14 奈米製程，啟用 1024-QAM 雙頻段、8×8 MU-MIMO 的情況下，速率能達 1.8Gbps。COMPUTEX 2019 期間，聯發科展示 Wi-Fi 6 晶片組，同樣採用 OFDMA、1024QAM 技術，適用家庭和網路服務的智慧連線，支援包括無線接入點、路由器、閘道及中繼器等產品。據悉，聯發科會在今年量產 Wi-Fi 6 晶片。另一玩家紫光展銳也會在今年推出 Wi-Fi 6 晶片。至於華為，2 月 25 日 MateXs 發表會推出麒麟 W650 手機 Wi-Fi 6 晶片及凌霄 650 系列家庭網路 Wi-Fi 6 解決方案。華為表示，麒麟 W650 支援 160MHz 頻寬，峰值速率可達 2.4Gbps。凌霄 650 系列包含凌霄 650 Wi-Fi、凌霄 650 PLC（Power Line Communication）及凌霄 650，針對家庭使用。可以看到，四大 5G 基頻晶片提供商，除展銳還未正式發表 Wi-Fi 6 晶片外，其他公司都已發表或開始商用。Wi-Fi 6 布局的背後，代表晶片巨頭在 AIoT 時代的競爭力。（Source：聯發科）華為最新發表的兩款 Wi-Fi 6 晶片有個特徴，當麒麟 W650 搭配凌霄 650 Wi-Fi 晶片，可發揮華為端到端優勢──動態窄頻寬技術能在 Wi-Fi 弱訊號下動態調節頻寬，相同 Wi-Fi 訊號下連網更穩定，Wi-Fi 效能可提升 6dB。華為稱，相比業界其他無動態窄頻寬的 Wi-Fi 6 裝置多穿一堵牆；支援 HiEX 手機和路線端管協同，提升動態抗干擾能力，多人遊戲、教育場景下 Wi-Fi 介面延遲降低 50%，大大消除干擾環境下的業務不流暢及卡頓現象。顯然，5G＋Wi-Fi 不僅能解決手機市場增長緩慢的困擾，還能更應用到工業和汽車等 AIoT 場景市場，挖掘新興市場的巨大潛力。高通去年也表達融合兩種技術的想法，高通總裁兼晶片部門負責人克里斯蒂亞諾‧阿蒙（Cristiano Amon）接受路透社採訪時就表示：「在未來，我們應致力於開發同時擁有毫米波（5G 技術）和 Wi-Fi 6 技術一體化的平台。」也就是說，把兩種最新無線通訊技術結合，能讓兩種無線通訊技術形成室內外場景互補，最大化網路傳送速率、提高穩定性、降低延遲、節省成本，更適應 AIoT 市場的需求。當然，高通、聯發科、紫光展銳、華為四大晶片巨頭，比起僅提供 Wi-Fi 6 晶片的公司而言，在未來無線通訊應用和市場，將展現更強的競爭力。不過，這些參與者優勢各不相同，未來競爭態勢更值得關注。（本文由 雷鋒網 授權轉載；首圖來源：Created by Freepik）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "疫情助攻 2月機車掛牌月增逾4成 Gogoro大增逾3倍": "（中央社記者韓婷婷台北2日電）2020年2月機車市場掛牌數逆勢增溫，根據車廠最新統計，2月掛牌數約為6.5萬輛，月增逾4成，市場龍頭依舊是光陽機車，市占31.5%，電動機車龍頭Gogoro更大增313%。近期受疫情影響，短時間內已陸續衝擊不少產業，包含觀光旅遊、航空業更是首當其衝，特別是眾多消費者開始減少搭乘大眾運輸工具的機會，反而帶動了機車的整體銷售。根據最新資料顯示，2月機車總掛牌數呈現逆勢成長的態勢，市占率前3名分別為光陽的31.5%、三陽的28%以及山葉的23%。電動機車2月市占率達到11%，其中第一品牌睿能的Gogoro從1月的1487輛，回溫至6154輛，月增313%，市占率則從1月的3.2%拉升至9.3%。業者分析，隨補助辦法將全數公告完畢，原本觀望買盤釋出，加上對武漢肺炎疫情憂心恐慌，偏向選擇個人交通工具的意願略有增加，以多年前SARS疫情為例，當年度汽機車產業銷量均有小幅增加的情形。另外，2月市場有多款新車上市以及開學購車潮，也讓買氣較上個月好。Gogoro表示，觀察各車款於2月的銷售表現，表現較為突出的產品為Gogoro 2系列及Gogoro 3系列等長距離通勤車款，與1月相比各大幅成長了約385%以及325%，在疫情期間逆勢成長，加上各地方政府補助陸續公告，消費者於年節假期後購入電動機車意願升高，帶動整體電動機車買氣。Gogoro表示，電動機車2月市占率達到11%，其中Powered By Gogoro Network電動車聯盟市占率為10.51%。（編輯：楊凱翔）1090302",
    "吳光正溢價五成私有化會德豐以九倉、九置股份及現金支付": "【新增大行報告】吳光正擬私有化會德豐（020），股東將獲得1股九倉置業（1997）、1股九倉（004）及吳光正付出的每股現金12元，即每股71.9元提私有化，較停牌前報47.25元溢價52.2%，並表明不會提高現金作價。預計總現金代價約81.5億元。相關新聞：【拆局】香港貨變國貨 會德豐股東被撳住砌至於實物分派股份方面，預計佔九倉置業已發行股份22%及九倉21.9%；會德豐目前持有九倉置業66.5%股份；持有九倉70.7%股份。截至去年6月底止，會德豐持有現金258.29億元。每股資產淨值為122.6元，私有化作價折讓近4成。相關新聞：【會德豐私有化】 吳光正重建施勳道大宅值近20億     石澳擁兩獨立屋會德豐表示，私有化可消除長久以來九倉置業及九倉控股公司折讓，釋放股東價值；為九倉置業及九倉帶來較高的股息收入，以及基於九倉置業及九倉股份有較高的交易流通性，私有人令股東直接擁有有關股份屬較佳選擇。會德豐及九倉置業復牌，會德豐收升39.7%，至66元，較私有化作價僅約8.2%折讓；九倉置業則跌6.2%，報37.7元；九倉則繼續停牌。大摩：私有化計劃令九置股價受壓　摩根士丹利發表報告指，目前增加九倉置業股份股票流通量將對股價構成壓力。因為會德豐少數股東持有6.67億股九倉置業，規模上多於後者50天平均交易量，而長遠提高股份流通量屬好事。由於本港侈奢品銷售欠佳、疫情影響及內地旅客消費模式轉變，大摩維持九置減持評級，目標價40元。林少陽：相信私有化成功機會高以立投資董事總經理林少陽相信私有化成功機會都高，如果他持有會德豐股份亦應該會接受大股東今次出價，「take it or leave it，無謂同大股東鬥氣」。他解釋過去資金成本高昂而投資機會多，採取以少控大、垂直式結構對企業有利，但現時利息成本低廉、公司由創業轉成守業，加上保持上市地位難以發揮資產的隱藏價值等原因，促使會德豐大股東選擇私有化。他覺得會德豐過去十年是港資地產商之中最積極擴張生意，對公司今次私有化感到可惜，而未來由大股東直接持有九倉對亦可能有利，因為過去九倉及會德豐兩間上市公司互相競爭的情況將不會再出現。外資行分析員則指，本港地產股的折讓幅度大，相信未來陸續會有其他發展商採取不同的手法以釋放隱藏價值。過往多次疏理架構見端倪事實上，過往吳光正夫婦頻密增持會德豐，已經見到端倪，現時最新持有會德豐股權為19.01%，而家族經HSBC Trustee(C.I.) Limited持有約48.58%，即持股共67.59%。往時會德豐系較為傾向垂直式控股，不過2017年時系內出現一次大型整合，持股架構變得較為橫向。2017年11月，九倉將多間昂貴物業包括海港城、時代廣場等分拆成「九倉置業」（簡稱九置）獨立上市，九倉股東獲得1:1實物分派，變相會德豐可以直接持有這些核心物業。去年12月，九置更加向會德豐購入2個位於新加坡的商用物業Scotts Square及會德豐廣場，斥資約64.17億元。目前系內最優質資產似乎集中在九置。另一方面，系內非核心業務亦陸續出售，例如2016年九倉出售電訊業務予私募基金TPG及MBK；2017年將有線電視（1097）易手至現時永升財團。壞資產篩走，好資產私有，2018年會德豐以34億元私有化新加坡地產業務；連吳光正私人持有的JOYCE BOUTIQUE（647），亦於去年底亦展開私有化計劃，料斥資約1.2億元。會德豐則於1857年在上海創立，前身為G.E. Marden Ltd，1932年改組成會德豐有限公司；1941年太平洋戰爭爆發後，會德豐遷至倫敦，1949年轉移至香港發展；1985年被包玉剛旗下九倉收購。",
    "大學開學！交大、政大、成大啟動「防疫點名」／清交梅竹賽、中正千人寫生取消 台師大就博會延期": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆逢甲大學建置線上即時教學系統，讓未能到校上課學生跟上學習。\b（記者蘇孟娟攝）〔記者吳柏軒、蘇孟娟、吳欣恬／綜合報導〕多數大專校院今天（二日）開學，各項對抗武漢肺炎防疫措施均已部署妥當。篩檢發燒設施是基本配備，交大、政大、成大等更啟動課堂「防疫點名」；大型活動如清交梅竹賽、中正千人寫生等則取消。發燒建議返家 病假不記缺席教育部針對各校防疫，發函指出四大重點，如建議人員出入地點規劃單一防疫站，發燒者建議返家，病假從寬認定不記缺席。政大、彰師大、東吳等便規劃熱像儀監測，通過者須貼貼紙及蓋章才能入校。逢甲大學則設計健康自主管理APP，學生自行量溫後上傳，體溫正常者會取得每日不同的通行憑證，校門另有專人抽測體溫把關。請繼續往下閱讀...教部也要求確實消毒，盼各校針對電梯按鈕、門把開關、廁所等人體接觸區域定期消毒；還要保持室內通風，避免在閉密空間上課；並要求確診個案等須依流程通報，並要預先準備「隔離宿舍」，以利隔離檢疫措施。台大、成大填寫健康及旅遊史對學生影響最大的則是「防疫點名」。教育部建議各校落實，以利校園一旦出現確診個案，可往回推斷個案接觸史。交大已要求每門課程皆須確實點名，政大、成大等也跟進，也意外讓蹺課學生無所遁形。台大、成大也要求師生填寫健康及旅遊史問卷，好掌握情況。避免聚集感染，各校紛紛取消大型活動，如清交梅竹賽、中正千人寫生等。台大、台師大等就業博覽會也宣布延期或改為線上履歷。實習方面，有醫護科系學生擔心醫院爆發感染，教育部高教司長朱俊彰昨表示，已要求各校預備實習替代措施，並向考選部研商從寬實習認定。中國醫藥大學因毗鄰附設醫院，雙方人員互動頻繁，校方除管制校園出入口設置紅外線體溫量測站，並要求醫院臨床醫療人員進入校園不可穿工作服。教部要求醫大預備實習替代措施各校除實施宿舍「體溫」門禁，餐廳也是防疫重點。如台科大在餐桌加設透明隔板防飛沫，也呼籲用餐勿語；文大則將原先自助式的餐盤販售，改為盒裝便當，避免病毒傳染風險。另，因中、港、澳、韓學生皆暫緩來台，各校皆採遠距教學等彈性方式因應，若已入境者須完成居家十四天隔離檢疫才能上課。因中國疫情尚未結束，中生聯招會原訂二月底啟動的中國碩、博士招生延期，待疫情穩定再公布日期。中國醫大迎開學，校門口設紅外線體溫量測站，把關學生健康情況。\b（中國醫大提供）大專校院開學防疫措施概況表\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n16週上完18週課程／部分大學彈性授課 拚畢業、暑假不延後防疫新寵》輕豪宅標配「當層排氣」徐旭東評5G競標：要做就要做最好肝硬化併肝癌患者 術後多補充高蛋白第40例 採檢陰性又復陽 鑽石公主號返台旅客確診\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "伊朗已成武漢第二？街頭驚見多起「路倒」事件（視頻）": "【新唐人北京時間2020年03月03日訊】新冠肺炎（武漢肺炎）疫情肆虐全球，目前已蔓延至67國，而伊朗成為中國以外死亡人數最多的國家。週一（2日），伊朗最高領導人顧問團的一名官員，因感染新冠病毒去世。同一天，社交媒體上也傳出多個伊朗人在街頭疑因染疫，而突然倒地的畫面，引發民眾震驚和恐慌。近兩日，在社交媒體推特（Twitter）上接連傳出多名伊朗人疑因感染新冠肺炎，突然「路倒」街頭的影片，引發當地民眾恐慌及擔憂。從這些畫面中可見，有男子突然癱倒在大街上及商場的水泥地面上，引來多名路人圍觀；也有兒童突然全身趴倒在汽車的引擎蓋上，失去意識……武漢肺炎疫情於去年12月在中國湖北武漢市被發現，但由於中共當局一直隱瞞疫情，導致該疫情於今年1月中下旬全面大爆發。武漢市自1月23日起實施封城，不過，疫情始終沒有得到有效控制。1月30日，「法新社」記者親眼目睹並拍攝到一名戴口罩的男子，突然倒斃在武漢街頭，手中還拿著一個塑料購物袋。市民都說是因感染武漢肺炎；也有市民表示，這在當地已經是自疫情爆發以來的常態，有網友甚至拍攝到2具遺體並排倒在街頭，路人圍觀卻無人敢靠近，也無人及時收屍。Necessary reminder:-America offered aid to #Iran‘s people to address the #CoronaOutbreak-The regime’s ruthless rulers refused to accept, leaving million of Iranians vulnerable.pic.twitter.com/QB3pnaMRdB— Heshmat Alavi (@HeshmatAlavi) March 3, 2020伊朗新冠肺炎疫情嚴重 官方數據遭質疑週一，伊朗新冠肺炎確診病例一日暴增523例，12人死亡。伊朗衛生部副部長阿里雷扎·雷西（Alireza Raisi）當天在國營電視台上表示，該國境內累計感染武漢肺炎確診病例增至1501例，其中已有66人死亡。不過，伊朗官方所披露的疫情數據受到外界質疑。BBC波斯語頻道2月28日援引伊朗衛生部門的消息人士披露，伊朗至少已有210人死於新冠肺炎。消息顯示，死亡病例最多的地方是首都德黑蘭。同一天，伊朗國家廣播電台報導，伊朗最高領導人阿亞圖拉·阿里·哈梅內伊（Ayatollah Ali Khamenei）的顧問團「權宜委員會」委員穆罕默德·米爾穆罕默迪（Mohammad Mirmohammadi），因感染新冠肺炎，於當天在德黑蘭一家病毒醫院死去，成為伊斯蘭共和國又一個在武漢肺炎疫情中喪生的高官。目前，伊朗是僅次於疫情爆發中心中國大陸的第二重災區。從3月1日起，澳洲已開始實施對伊朗的旅行禁令，來自伊朗的人必須在第三國停留14天後才能進入澳洲。英國大使館也已開始進行本國人員的疏散工作。英國外交部表示：「持續開展重要工作所需的基本人員將繼續留守。」「如果情況進一步惡化，英國大使館向伊朗境內英國國民提供援助的能力可能會受到限制。」（記者蕭靜綜合報導/責任編輯：明軒）",
    "《台北股市》多殺多，高殖利率股成明燈": "\n【時報-台北電】台股黃金右腳用力下踱，多殺多格局再度引爆市場賣壓，所幸離年報公布期限僅剩一個月左右，去年財報亮眼的績優股紛紛搶先報喜，現金股利成為市場關注焦點，敦陽科 （2480） 等殖利率高逾6％的個股成為多頭防線。\n　台股過去10年的現金殖利率平均高達4.23％，高居全球第二，富邦投顧董事長蕭乾祥認為，高殖利率股在大盤波動加劇時，會特別吸引買盤轉進，建議投資人可從近兩年殖利率均大於5％，且歷年穩定配息的公司擇優布局。\n　盤面個股近期受到大盤拖累，股價紛紛出現大幅度回檔，意外降低投資成本，若以去年的現金股利及27日收盤價計算，包括長虹、台泥、神基、光寶科、義隆、亞泥等個股，現金股利殖利率均逾6％。\n　至於今年截至27日收盤止，共計89家董事會已通過現金股利配發案，包括旭隼、祥碩、精測及朋億等4檔個股均配發10元以上的現金股利，其中以旭隼的23.2元最高，若以殖利率角度觀察，則有35檔現金殖利率超過5％，其中又以泰詠的7.96％最高。\n　此外，系統整合大廠敦陽科受惠5G、金融科技、物聯網等發展趨勢，以及AI防制洗錢等商機，2019年獲利創下歷史新高，每股盈餘達4.2元，董事會也不吝嗇的超額配發4.45元的現金股利，以27日收盤價60.7元計算，殖利率高達7.33％，激勵股價27日逆勢大漲5.93％。\n　照明廠湯石照明同樣受惠自有品牌表現穩建，全年營收小幅成長3.17％，毛利率成功突破38％，每股盈餘2.69元，除將配發2.15元的現金股利外，也將自27日起買回庫藏股，帶動股價27日拉出近半根漲停板。\n　華南投顧董事長儲祥生表示，台股後續走勢應持續觀察美股止跌情形及疫情變化，現階段宜朝向基本面佳及具備殖利率的公司逢低布局。\n　蕭乾祥指出，連假後若無政策大力拉抬，有續測2月3日低點及下檔年線支撐的壓力，但利空測試過後，短線負乖離拉大的止跌契機將浮現，加上八大行庫持續買超護盤的企圖心，跌深反彈走勢有望接棒演出。(新聞來源：工商時報─柯宗沅／台北報導)【時報-台北電】台股黃金右腳用力下踱，多殺多格局再度引爆市場賣壓，所幸離年報公布期限僅剩一個月左右，去年財報亮眼的績優股紛紛搶先報喜，現金股利成為市場關注焦點，敦陽科 （2480） 等殖利率高逾6％的個股成為多頭防線。　台股過去10年的現金殖利率平均高達4.23％，高居全球第二，富邦投顧董事長蕭乾祥認為，高殖利率股在大盤波動加劇時，會特別吸引買盤轉進，建議投資人可從近兩年殖利率均大於5％，且歷年穩定配息的公司擇優布局。　盤面個股近期受到大盤拖累，股價紛紛出現大幅度回檔，意外降低投資成本，若以去年的現金股利及27日收盤價計算，包括長虹、台泥、神基、光寶科、義隆、亞泥等個股，現金股利殖利率均逾6％。　至於今年截至27日收盤止，共計89家董事會已通過現金股利配發案，包括旭隼、祥碩、精測及朋億等4檔個股均配發10元以上的現金股利，其中以旭隼的23.2元最高，若以殖利率角度觀察，則有35檔現金殖利率超過5％，其中又以泰詠的7.96％最高。　此外，系統整合大廠敦陽科受惠5G、金融科技、物聯網等發展趨勢，以及AI防制洗錢等商機，2019年獲利創下歷史新高，每股盈餘達4.2元，董事會也不吝嗇的超額配發4.45元的現金股利，以27日收盤價60.7元計算，殖利率高達7.33％，激勵股價27日逆勢大漲5.93％。　照明廠湯石照明同樣受惠自有品牌表現穩建，全年營收小幅成長3.17％，毛利率成功突破38％，每股盈餘2.69元，除將配發2.15元的現金股利外，也將自27日起買回庫藏股，帶動股價27日拉出近半根漲停板。　華南投顧董事長儲祥生表示，台股後續走勢應持續觀察美股止跌情形及疫情變化，現階段宜朝向基本面佳及具備殖利率的公司逢低布局。　蕭乾祥指出，連假後若無政策大力拉抬，有續測2月3日低點及下檔年線支撐的壓力，但利空測試過後，短線負乖離拉大的止跌契機將浮現，加上八大行庫持續買超護盤的企圖心，跌深反彈走勢有望接棒演出。(新聞來源：工商時報─柯宗沅／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "刑事局獲報18案疫情假訊息逾7成中國網友所為": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n刑事局昨天共接獲 18 起疫情假訊息，其中 13 件初判為中國網友所為，內容謠傳「李前總統因武漢肺炎逝世」及台南市各醫院送驗樣本呈陽性達 1843 例等，呼籲民眾勿隨意轉傳。刑事局今天舉行「於臉書社群網站惡意散播假公文及不實疫情訊息案」記者會，偵查第七大隊大隊長黃水願表示，昨天共接獲 18 件不實疫情訊息案件，立即積極偵辦。警方依據「制定嚴重特殊傳染性肺炎防治及紓困振興特別條例」進行調查，發現上述 18 案中，其中 13 案為中國大陸網友所為，且有 12 案為惡意散播意圖。其餘 5 案，有 1 案為 30 多歲高雄陳姓女子涉及在網路工作群組指稱，高雄港有人檢疫確診。經查為假訊息，警方依傳染病防治法送辦。還有 1 案為副總統當選人賴清德遭人冒用其身分，設立以「賴清德」為名的頻道，並於 2 月 28 日發布影片且加入賴清德個人照片，刻意混淆視聽。刑事局接獲政府高層轉知、檢舉後，檢警現正積極調查中。至於最後 3 案，經查並無散布、違法事實。有關中國網友惡意散播案件部分，臉書（facebook）網友「張家駟」及「Yu-chieh Tsai」等人，涉嫌以國家安全局密報假公文散播「李前總統因武漢肺炎逝世」等不實疫情訊息。經刑事局調查發現，「張家駟」已關閉帳號，查詢國民身分證相片系統，並無吻合對象；其臉書頭像身穿軍服、胸口有中國大陸五星旗圖樣，再比對假國安局公文用語也發現有「我部、我科」等非台灣公文用語。另外，網友「Yu-chieh Tsai」的臉書好友也多為中國或香港地區帳號，名稱皆以英文為主，貼文多以醜化總統蔡英文為主，用字夾雜簡體字。研判這兩則訊息，均為中國網友所為。關於臉書署名「東方吹雪」的網友在臉書社團散播不實衛生福利部假公文，內容指稱截至 2 月 16 日止「台南市各醫院第一批送驗樣本數 6354 例，呈陽性 1843 例」，公文除標示為「緊急件」及「絕對機密」，還蓋有「部長陳時中」的簽名章，但經台南市衛生局證實此為偽造公文。刑事局指出，案件還包括「台中、屏東現在根本就是人間煉獄，不知道感染了多少」、「台灣許多人染病武漢肺炎後倒臥路上，政府直接用車將人載至不明地點」、「武漢肺炎死亡者多到要埋起來」、「台灣媒體報導武漢已發生人吃人導致病毒傳染」等誇飾疫情訊息，意圖製造疫情嚴重態勢，經查多數貼文均由虛設帳號所為，有些甚至已關閉帳號，躲避追查。同時上述貼文用字遣詞，出現多個簡體字，都可證實貼文者應為中國人士，試圖在境外影響台灣防疫工作及民眾對政府的信心。刑事局提醒，「制定嚴重特殊傳染性肺炎防治及紓困振興特別條例」已於 2 月 25 日公布施行，上述於網路上張貼假公文或散播假訊息等行為，可依法處 3 年以下有期徒刑、拘役或科或併科新台幣 300 萬元以下罰金，呼籲民眾勿任意散播、轉傳，以免觸法。（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 日本旅遊建議未升警告 陳時中：疫情平穩續觀察下一篇文章 新天地教會成員曾去過武漢 韓國教會紛停公開禮拜\n\n\n最新消息 \n\n \n3球員擬轉戰WSBL UBA世新險勝北市大 \n \n武漢肺炎添變數 國際奧會仍盼成功舉辦東奧 \n \n武漢肺炎伊朗高官接連中鏢 武裝部隊投入防疫 \n \n遏止武漢肺炎 法國境內疫區約120間學校停課 \n \n接連爆發反送中和武漢肺炎 專家憂港人心理健康 \n",
    "努力終有成 台東獲50萬以下人口縣市閱讀績優城市冠軍": "教育部今天公布108年全國各縣市「整體閱讀力表現績優城市」 ，台東縣奪得縣市人口50萬以下組第一名，因同組縣市9個，台東縣表現不僅從去年的同組第三名，一口氣進步到第一名，確實不容易，也顯示近年來台東縣推動閱讀有成。\n\r\n全國各縣市「整體閱讀力表現績優城市」評比共分直轄市組、人口50萬以上縣市組及人口50萬以下縣市組；其中 「直轄市組」由首善之都台北市奪冠、縣市人口50萬以上組則由苗栗縣奪魁、縣市人口50萬以下組則由台東縣獲得第一名。\n\r\n依據內政部人口統計資料顯示，全國22縣市中人口低於50萬的有台東縣、澎湖縣、花蓮縣、宜蘭縣、金門縣、連江縣及嘉義市、新竹市、基隆市。\n\r\n另外，「每人到館次數」，直轄市由高雄市民9.76次居全國之冠；縣市部分則由台東縣4.96次領先。\n\r\n台東縣長饒慶鈴表示，台東縣近年來致力圖書館軟硬體建設，從圖書館空間與設備優化，到服務品質與專業服務形象建立，進而改變對圖書館過往刻板的印象。\n\r\n另外，文化處圖書館員工們近年來透過縣外學習參訪經驗，啟發了很多過往沒想到的點子，例如圖書擺放以封面直接面對民眾，很快速的吸引讀者找到喜歡閱讀的書；閱讀空間定期變化等，都能引起讀者的注意，加上教育處積極在中小學推動閱讀風氣，也提升全縣閱讀力。教育部今天公布108年全國各縣市「整體閱讀力表現績優城市」 ，台東縣奪得縣市人口50萬以下組第一名。記者羅紹平／翻攝\n                    教育部今天公布108年全國各縣市「整體閱讀力表現績優城市」 ，台東縣奪得縣市人口50萬以下組第一名，因同組縣市9個，台東...                  \n                    金門春季必拍的美景~烈嶼南山頭綠石槽，最近又現身囉，吸引不少民眾前往欣賞與搶拍，烈嶼生態觀察家洪清漳表示，南山頭有獨特的...                  \n                    新冠肺炎疫情方興未艾，繼台北市「防疫車隊」後，高雄市今也拍板跟進，據了解，目前分白班及小夜班，各編制2名司機，月薪9萬，...                  \n                    澎湖縣長賴峰偉今天在防疫會議宣布，已要求暫停南海之星延航高雄，並責成旅遊處與光正6號船主協調，疫情期間一併暫緩延航。賴表...                  \n                    高屏大橋機車道拓寬工程自去年12月初施工以來，已發生27件車禍，3件死亡車禍，立委鍾佳濱服務處與周春米服務處等單位今天下...                  \n                    新冠肺炎疫情蔓延，口罩成為搶手的防疫物資，屏東海生館卻有員工爆料，指館內一名主任上周到高雄領取教育部公發的上萬個口罩後就...                  \n                    新冠肺炎疫情持續在台灣本島延燒，雖然金門目前維持0個案，但因應台灣可能出現社區感染現象，金門縣長楊鎮浯宣布疫情指揮中心今...                  \n                    原由墾管處管轄的墾丁國家公園出火特別景觀區，因地底冒出的天然氣形成火焰而聞名，過去衍生烤玉米、放煙火等亂象，常挨轟「管理...                  \n                    剛上路沒多久的「台南-小港機場快線公車」(Tainan Express) ，受到新冠肺炎疫情飛機航班大減影響，在考量成本...                  \n                    列入高雄市市定古蹟的旗山文化生活園區（舊鼓山國小）4年前地震受損，百年校舍窗戶變形，甚至出現結構性裂縫。歷經多年封園整修...                  \n                    受新冠肺炎疫情影響，台中大甲鎮瀾宮遶境延期，但大甲媽百年南巡仍照常舉行，2月即到高雄與五甲龍成宮媽祖一同遶境1個月，並排...                  \n                    屏東縣家庭教育中心鼓勵已婚男女勇敢說愛，與早午餐連鎖品牌「漫時光」合作推出「愛說出來」，鼓勵天天都做一個溫暖的舉動讓另一...                  \n\n\n\n\n\n",
    "二林精機環評錄影風波環署：即日起所有環評直播並上網": "環保署近來連續在「彰化縣彰濱工業區事業廢棄物處理場」、「彰化縣二林精密機械產業園區」等環評初審會議上，以主席動用旁聽要點禁止民間團體錄影直播遭致批評。具環團背景的時代力量新科立委陳椒華就認為，環評會議一改過去公開透明的風氣，漸趨保守；過時的旁聽要點，有修改的必要。19日二林精機第五次專案小組初審，主席吳義林破天荒以「閉門會議」討論是否允許旁聽民眾直播。在環保署綜計處保證會將直播錄影上傳網路之下，環委決議不同意民眾錄影。主席吳義林為平息民間團體的質疑，更喊出「如果沒有上傳網路就要辭去環評委員。」二林精機第五次專案小組初審時，主席吳義林當場承諾「影片未上網就辭職」。資料照，孫文臨攝環保署24日進一步說明，已於2017年起針對環評重大爭議案件、環評大會進行直播，「即日起將進一步開放所有環評會議直播，同時也會在一定定時間內，將錄影檔上傳YouTube。」供當天無法到現場旁聽或觀看直播的民眾、團體日後觀看。至於「一定時間」是多久？綜計處副處長吳珮瑜表示，因為同仁需要作業時間，目前仍無法給出明確承諾，「但是我們同仁絕對會盡快上傳。」據了解，二林精機環評案在會議結束後兩天（21日）就已上傳環保署YouTube頻道。環保署的環評委員會於去年8月屆次交接，上一屆環委中7位環委有連任資格，卻僅成功大學環工系教授吳義林一位留任，其餘包含王价巨、鄭明修、劉益昌、王文誠、劉小如、李克聰等六位有資格連任的環委全被撤換，遭外界質疑是這些環評委員在深澳、觀塘電廠等重大政策環評案上「不夠配合」而被換掉。環評委員長期以來分為14個專長類別，包含生態系統、文化資產、產業經濟、社會公益等，然而本屆環委打破專長規定，新任的14名學術環委中僅符合生活環境、自然環境及社會環境三大類別即可，且有六名為環工背景出身，且負責勾選環評委員的環保署長張子敬也是環工背景，因而遭外界質疑「環工幫」環評委員。對此，環保署綜計處副處長吳珮瑜表示，本屆環委上任後因性別、專長等比例分配狀況，「自從環評委員改選後，經手的每個案子於專案小組初審階段，都會增邀1～3位相關領域專家學者參與審查。」環保署強調，樂於邀請部會的相關專家學者與會，使專案小組委員專業層面更加擴充滿足審查需求。此次爭議較大的「二林精密機械產業園區」環評案，除了11位專案小組環評委員外，也有另請淡江大學經濟系教授廖惠珠、台大環工所教授鄭福田、曾四恭，成大環工所教授溫清光及成大工衛所教授李俊璋等相關領域專家學者。而6日的「彰化縣彰濱工業區事業廢棄物處理場」專案小組初審會議，主席朱信公開詢問與會者（包含開發單位及列席單位）是否反對民間團體直播，與19日「彰化縣二林精密機械產業園區」專案小組初審會議，主席以「閉門會議」僅詢問在場環評委員的方式有所不同。對於兩案的差異，吳珮瑜說，《旁聽要點》僅規範「不得於會場攝影、錄影或錄音。但經主席徵詢全體出席人員同意者，不在此限。」至於如何徵詢，則屬主席裁示的權責，「要公開詢問或是閉門討論都可以。」二林精機第五次專案小組初審時，彰化環盟總幹事施月英直播遭到環評委員禁止。資料照，孫文臨攝又名小鹿，經常把筆搬來搬去，喜歡潛水、爬山、旅行、音樂、文學、電影、煮咖哩、吃甜點...族繁不及備載。身而為人有點抱歉，也以鹿刻Luke為名寫字，努力辨識海中每一滴水的真名。View the discussion thread.★ 依議題類別瀏覽 | 環境政策 | 生活環保 | 公害污染 | 動物福利 | 環境經濟 | 生態保育 |\n★ 依議題類別瀏覽 | 能源議題 | 生物科技 | 全球暖化 | 土地水文 | 永續發展 | 環境哲學 |\n★ 依專欄類別瀏覽 | 最新專題│濕地故事│與野共生│生物多樣性│綠色消費│maintained by TEIA / powered by drupal / enhanced by NETivism",
    "走出冷門！外交國防委員會成泛綠立委顯學 陳柏惟：有我，沒有吳斯懷": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t近年來國家認同意識高漲，原為民進黨冷門學科的「外交國防委員會」也讓台派、泛綠陣營大放異彩。圖為台灣基進黨立委陳柏惟日前出席立院委員會抽籤。（資料照，顏麟宇攝）\n\t\t\t\t\t\t立法院新會期進行小黨及無黨立委所屬常設委員會抽籤，選刖就組成「前線」的無黨籍立委林昶佐及台灣基進立委陳柏惟，不約而同都把手上抽到的委員會，交換到外交國防委員會。陳柏惟更是霸氣宣告「有我，沒有吳同學」（國民黨立委吳斯懷）。外交國防委員會原本在綠營立委是冷門學科，隨著台灣人國家認同意識高漲，國民黨的兩岸路線成為關心政治的年輕選民票房毒藥，台派、泛綠陣營也隨之在外交國防委員會大放異彩，取得不少發揮空間。在第9屆民進黨首度拿下國會過半之前幾屆，外交國防委員會過去都是偏向冷門的委員會，固定班底大約只有前立委蕭美琴和蔡煌瑯。第9屆開始，外委會加入民進黨新血，國際關係學者羅致政、軍階有上尉的蔡適應、抗中色彩鮮明的王定宇等人，第10屆新會期除了這3位，包括去年致力修正國家情報工作法與關注中科院改革的趙天麟也續留外委會。過去總在外委會能有「軍系立委」代表的國民黨，在這次立委選戰，國防專長的吳斯懷成為選戰箭靶，一句「下架吳斯懷」連帶過去多在外委會的國防背景前立委林郁方一起落馬。2020大選前一年，更在綠營「抗中保台」大旗下，從推動「國安五法」到《反滲透法》，國民黨更是動輒淪為「中共同路人」的罵名。（延伸閱讀：大熱門！新國會「衛環」擠破頭　民進黨不分區首位流落冷門司法委員會）回歸外委會的林昶佐就指出，他過去在外委會4年，想要延續過去關心的國家正常化、國家主權、國家安全等議題，還希望接續前立委洪慈庸手中的軍中人權題，若洪願意交接，他也想續推軍冤條例。林昶佐上一屆國會在外委會，就曾揪出國防部仍編列預算在電台網站對中國發動「心戰」，到如今時代早已成效不彰。林昶佐就表示，這一屆他回歸外委會，會再著重近年來國際也對中國多加防範的資訊戰、輿論戰等。陳柏惟也宣告，未來他加入外委會要努力的方向，包括實現自主國防科技、拓展多元外交、反制滲透、改革國軍組織訓練。最近三則報導相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}爆料「韓國瑜整天打麻將、抱女人」獲不起訴　陳宏昌：正義的勝利\n\n陳奕安\n\n2020-03-03 22:50\n還原黑鷹墜機經過　曹進平投書緬懷沈一鳴：向總長報告…我當然還要飛\n\n蘇仲泓\n\n2020-03-03 22:40\n化疫情危機為轉機　交通部砸8億助觀光、運輸產業「轉型培訓」\n\n盧逸峰\n\n2020-03-03 21:16\n陸生沒回中國也不得返台就學　沈富雄批「綠色恐怖」\n\n陳奕安\n\n2020-03-03 20:27\n綠委建議政府、地方整合資訊：訂定防疫SOP，盡速盤點各地醫療資源\n\n黃信維\n\n2020-03-03 19:52\n劉樂妍怒批健保修法「賤招」　蘇貞昌傻眼這樣回\n\n陳奕安\n\n2020-03-03 19:10\n江啟臣挺隱性台獨？江辦公室：LINE抹黑文宣扭曲國民黨主席競選政見\n\n羅暐智\n\n2020-03-03 18:26\n柯文哲拉攏藍營？前國民黨組發會副主委林有志出任北市府顧問\n\n方炳超\n\n2020-03-03 18:25\n武漢台人返國遙遙無期 ？蘇貞昌嗆：卡關就是卡在中國\n\n黃信維\n\n2020-03-03 18:02\n挨批智障說詞　陳柏惟反酸：台灣擁核派由黃士修帶領非常可惜\n\n朱冠諭\n\n2020-03-03 17:34\n建議兩岸包機接回台人應採「橫濱模式」　黨政人士籲北京排除政治操作\n\n黃信維\n\n2020-03-03 15:39\n新北大型官方活動全停辦！侯友宜加碼嚴訂「安養機構進出SOP」\n\n盧逸峰\n\n2020-03-03 15:25\n「感謝澳洲在WHO為台發聲！」蔡英文：盼盡早展開經濟合作協定談判\n\n顏振凱\n\n2020-03-03 14:46\n醫護限制出國有損失怎麼辦？蘇貞昌：政府全額補到夠\n\n黃信維\n\n2020-03-03 14:45\n「居家檢疫者自機場返家交通方案」4日起實施　違者最高恐罰100萬\n\n盧逸峰\n\n2020-03-03 14:25\n院內感染再添1例！退休婦同病房陪病家屬確認染疫  \n\n盧逸峰\n\n2020-03-03 13:54\n紓困特別預算600億　蘇貞昌：錢一定要花在刀口上\n\n林瑋豐\n\n2020-03-03 12:53\n疫情衝擊！國軍漢光兵推延至下半年，海軍敦睦艦隊遠航視情況靠泊\n\n蘇仲泓\n\n2020-03-03 12:22\n紓困條例補助宗教慶典3億元　時力：預算應花在刀口上\n\n林瑋豐\n\n2020-03-03 12:19\n新新聞》政大最新民調：台灣人認同史上第三高，偏統新低偏獨新高\n\n新新聞張家豪\n\n2020-03-03 12:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "【珍寶舫結業】大型酒樓受疫情影響剩4成生意老食客李家仁感可惜": "【新增內容】相關新聞：【珍寶舫結業】唔止係港人集體回憶 費托 T-Mac 皇帝都去過食海鮮有逾40年歷史的珍寶海鮮舫宣佈停業，熟客之一、兒科醫生李家仁向《蘋果》表示，早於80年代開始光顧珍寶海鮮舫，「食到好熟，都係嗰幾個老員工招呼」，他指自己最愛在舫上食海鮮，最喜歡其環境特別，「可以坐船出去，嗰時好開心」，人生不少難忘時刻都在舫上渡過，因此為結業感到可惜及傷心。珍寶海鮮舫宣佈停業消息時指會密切留意經營環境，李家仁則對重開不感樂觀，指海鮮舫座落海上，「皮費」成本甚重，加上不確定疫情何時完結，「就算完咗都未必有遊客嚟」，他慨嘆珍寶海鮮舫作為香港其中一個著名旅遊景點停業，十分唏噓。相關新聞：【珍寶舫停業】荷李活巨星姬妮芙到訪拍戲 發哥請湯告魯斯食海鮮 辦宴會大型酒樓成重災區珍寶海鮮舫今宣佈停業並解僱所有員工。有飲食業工會表示，受武漢肺炎疫情影響，飲食業步入寒冬，當中以中式酒樓、特別以舉辦宴會為主的食肆更是「重災區」，例如大型酒樓富臨、明星及會所1號等集團旗下食肆，「好多都係得返3、4成生意。」飲食業職工總會主席郭宏興表示，以他了解，珍寶海鮮舫是次結業有根據勞工法例支付代通知金及遣散費，受影響員工約有60人，當中20多人於廚房工作，他指，有不少食肆都如珍寶海鮮舫一樣，生意大受打擊，「好多都係得返3、4成生意。」郭宏興指，由去年年中的社會運動開始，飲食業一直受到影響，「唔少僱主都好吃力」，直至今年農曆新年前爆發武漢肺炎，不少食肆「晚市一枱都冇，啲老板都叫晒救命。」他指，以往農曆新年後都有社團宴會、團體春茗等大型聚會，但因應疫情「好多百幾枱嘅訂位全部都取消晒。」飲食及酒店業職工總會組織幹事何鴻興亦指，因應疫情市民要避免聚餐，因此中式茶樓大受打擊，大牌食肆如明星海鮮酒家、富臨集團、會所1號等更是「重災區」，「疫情啱啱開始時好多開年飯取消晒，婚宴亦延期。」何鴻興指，工會正計劃擺設街站向工友宣傳自保意識，以他了解，有食肆老闆強迫員工自行離職，要求其提交「離職申請書」，以逃避支付遣散費，「好多老闆都想員工共渡時艱，但好景時就唔會共享成果」，他呼籲工友主動了解勞工法例以保障自身權益。《果GYM》隨身播 　健身壹App過！",
    "美國會武漢肺炎聽證會 台灣遭世衛排除成焦點": "（中央社記者徐薇婷華盛頓27日專電）美國聯邦眾議院外交委員會亞太小組今天針對武漢肺炎，舉辦第2場聽證會。議員關切台灣遭世界衛生組織（WHO）排除處境，批評中國作為不當。繼5日首場武漢肺炎聽證會後，眾院外委會亞太小組再次舉行聽證會，檢視美國及國際社會抗疫措施，並邀請國務院亞太事務副助卿費德瑋（Jonathan Fritz）、疾病管制暨預防中心（CDC）主任芮斐德（Robert Redfield）等官員出席。台灣武漢肺炎確診病例上升，卻仍被排除在WHO之外，聽證會前一天美國也傳出疑似首起社區傳播病例，議員特別關切這兩個議題。共和黨籍眾院「國會台灣連線」共同主席夏波（Steve Chabot）表示，阻止台灣以觀察員身分參與世界衛生大會（WHA），造成全球衛生體系缺口；台灣不僅較鄰近疫情發源地更有頂尖的醫療院所及人員，較中國也可提供更多協助。夏波詢問費德瑋，台灣缺席WHO造成全球衛生體系缺口，在國際應對武漢肺炎疫情上造成什麼問題。費德瑋表示，台灣在公衛及其他多個美國也關切議題上，是可依賴的夥伴，2019冠狀病毒（COVID-19）疾病疫情更加凸顯台灣因中國阻擋而屢屢被排除在WHO、WHA外，無法令人接受。費德瑋指出，台灣目前有超過30起武漢肺炎確診病例，卻無法從WHO取得即時資訊，影響台灣人民健康；另一方面，台灣處理武漢肺炎的經驗，也無法與WHO其他會員國完整、即時分享。費德瑋說：「這就是為什麼，美國持續努力推動台灣有意義參與WHO，並取得WHA觀察員身分。」他強調，美國會持續與夥伴國合作，抵抗中國阻擋台灣參與的作為。民主黨籍眾議員薛曼（Brad Sherman）批評中國，武漢肺炎發生初期試圖掩蓋疫情，還持續將台灣排除在WHO之外。外委會亞太小組共和黨首席議員約霍（Ted Yoho）則對先前傳出中國不願讓台灣撤僑傳聞，表達關切。關於美國疑似出現首起社區傳播病例，芮斐德表示，美國民眾感染風險仍低，但預期未來還會繼續出現新確診案例。（編輯：廖漢原）1090228",
    "讓大肚山回復森林面貌 寶成集團認養復育中心培育原生樹種": "爆台灣山林復育協會志工到大肚山調查原生樹種。（台灣山林復育協會提供）台灣山林復育協會培育大肚山原生樹種。（台灣山林復育協會提供）〔記者張菁雅／台中報導〕為復育大肚山天然林，台中市政府成立「大肚山森林復育中心」，今年由寶成國際集團、台灣山林復育協會共同認養，該中心1年約可育苗1萬株，初期優先選取60種原生樹種進行復育，估計1年運作經費約200萬元。台灣山林復育協會在臉書發起社會募資活動，理事長蔡智豪表示，目前是會員自行捐款的公益活動，若民眾願意協助，協會也歡迎一起為這片土地盡一份心力。蔡智豪表示，大肚山台地原本是茂密的森林，人類開墾、引進大黍入侵後，成為草生地，極易引發野火，因而遲遲無法回復成森林，需要適度地以人力協助森林復育。建設局曾委託文化大學、台灣山林復育協會、東海大學針對大肚山天然林復育與森林公園休憩進行研究與規劃，推估大肚山的天然林應介於榕楠林帶與楠櫧林帶之間，木本植物應有112種。市府也成立大肚山森林復育中心，進行後續復育工作，今年由寶成集團、台灣山林復育協會共同認養復育中心。蔡智豪表示，認養後，市府提供苗圃、硬體設施等，其餘費用由認養單位負責，該中心1年運作費用約200萬元，寶成集團負擔一半，另一半由台灣山林復育協會發起社會募資，但目前仍是透過會員捐款，若民眾願意捐款，可自行決定金額，也希望透過募資，一起為這片土地盡一份心力。復育行動重點包括荒地防火、母樹種植，目標為重建大肚山森林植群及恢復生物多樣性，初期優先選取60種原生樹種進行培育，如九芎、九節木、三斗石櫟、大頭茶、小梗木薑子等。蔡智豪說，大肚山南北長20公里，復育中心1年約可育苗1萬株，未來將有系統地設置復育區，並監測樹苗生長、設置防火帶及撫育野生樹苗，大肚山天然林的復育區將陸續規劃為森林公園，以提供民眾天然的休憩環境，同時結合環境教育。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "股匯市強勁》台幣升2角 四大成長類股受惠 外資伺機等買點": "美股7天狂瀉近4000點，創史上最快修正後，Fed三月有望降息，上周五尾盤美股急拉645點，亞股周一盤中普漲。（圖片來源／維基百科）台股在228連假之後，股匯市強勢表現，尤其台幣在中午強勢升值2角，顯示資金回流台灣明顯，台灣股匯市再度演出逆勢抗跌秀！武漢肺炎蔓延全球60國和地區，對中國和全球經濟帶來打擊，中國2月製造業PMI暴跌至35.7的史上新低，服務業PMI狂瀉至29.6，雙雙跌破50陷入萎縮，比2008年金融海嘯還慘。如此慘烈數據凸顯疫情重挫中國經濟，升高全球股市重挫的風險。也因此，美國股市上周五連7黑累計狂跌3938.67點，確診逼近4000例的韓股上周大跌8.1％，確診突破100例的德股上周慘跌13％，台股上周下跌3.4％。Fed信心喊話，道瓊從低點急拉728點2月28日，早盤美股再現恐慌大跌1085.6點，所幸美國聯準會（FED）主席鮑威爾盤中信心喊話 :「美國經濟基本面依然強勁，Fed正監視疫情發展，將在適合時機採取當行動來支撐經濟。」美國總統川普2月29日再次呼籲Fed降息，也考慮為中等收入民眾減稅，市場開始預期Fed今年3月將開始降息，高盛預期上半年Fed可能降息2－3碼。市場憧憬FED降息，有助美股四大指數在上周五尾盤20分鐘急拉，收復645跌點，道瓊收盤僅下跌357點至25409點；那斯達克小漲0.89點；費城半導體指數從盤中大跌約4％到收盤上漲2％，短線美股似乎出現止跌反彈的契機。股匯市強勢反彈，台幣升2角由於美股拉尾盤，亞股今天（3月2日）多半開低走高，上證指數翻紅上揚1.5％，韓國股市上漲0.6％，日股上漲0.5％。台股由於避過美股大跌，加權指數早盤雖然一度大跌逾200點，最低來到11049.85點，甚至跌破11058點的年線，隨後台幣強勢升值2角，顯示資金湧入台灣明顯，接著台股也跟著亞股連動走強，台股持續開低走高，截至中午12點左右，跌幅縮小到65點，權值股台積電、鴻海、大立光跌幅縮小，表現相對持穩。外資伺機再等買點上週外資大賣台股，如果資金是淨滙出，加上台股大跌，台幣可能重貶，不過今天台幣不貶反升，財信傳媒董事長謝金河認為，台股今天強升，這一方面是美元下跌，一方面也代表賣掉股票的外資，並沒有把資金滙出，仍然留在台灣，只是伺機等候較低的買點。其實美股上周慘崩逾12％，一方面是因疫情加速擴散，另一方面，美國疫情拉警報，截至3月1日，已經有2人死於武漢肺炎、84例確診，包括44例鑽石公主號乘客；加州確診超過30例，為疫情最嚴重一州。由於美國有9例人傳人，感染源不明，出現社區感染，令人憂心疫情升級，促使道瓊指數上周慘崩逾12％（3583 點），創史上最大單周跌點。從近期最高點跌到最低點，美股四大指數跌幅大約15%，其中，費半指數大跌近2成，跌幅最重。美股在上周連續大跌7~8天，把從2019年6月以來上漲指數全部跌光，8個月做一場白工，歷經有史以來最快的修正。美股其實是補跌宏遠投顧副總陳清文指出，美股四大指數連續性大跌，其實也可把它當作股市當中最強勢的股票作最後補跌來看待，也就是說，當股市當中最強勢的股票最後大跌及補跌，往往是股市大盤短線落底跡象。但是，美股中長線走勢則仍需視肺炎疫情是否可以很快結束? 以及對總體經濟的影響而定。如果短線肺炎疫情可以獲得控制，一旦美股大跌及補跌完畢並且出現止跌反彈訊號，或許短線美股最恐慌的大跌情況已過，美股應該不會再繼續重挫。更重要的是，當然也要提防如果肺炎疫情不幸加劇的話，全球股市及經濟將受創嚴重，美股四大指數也有可能會出現破底情況，那就要另當別論了。台股回測第二支腳因228連休，台股避開上週五全球股市大跌，但本週一反應上周四、周五美股大跌的影響，台股大盤再回測第二腳；不過，若是美股大盤止穩反彈，短線台股大盤不會跌太多，應該就可以守住11,138點之上。但是，如果肺炎疫情再加重、美股及全球股市再繼續大跌，台股大盤將會往下大跌且將會破前低。本週一台股大盤及個股股價若回測前低不破，或僅是假跌破就往上拉，若美股也能出現跌深反彈，在投資人非常悲觀且持股偏低之下，台股大盤及個股股價將會出現大反彈。留意跌深的本益比較低及成長型個股陳清文認為，本益比較低及成長型個股股價，在農曆封關前已從最高點修正1~2成，且1月30日~2月3日盤中又曾大跌超過1~2成以上，短線股價應是超跌；若這次台股大盤回測第二隻腳不破前低或假跌破就往上拉。個股股價也不破前低，2月3日及2月10日兩次低點，將是短線不錯的投資點。不過，短線股價大漲的醫 療、防疫、宅經濟、遠端視訊會議等股票，近期可能會因全球股市反彈而回跌。陳清文建議，近期選股投資必須選擇中長線保護短線的趨勢型大成長產業，尤其近期股價因肺炎疫情影響而回跌，相對上將是不錯的機會，可投資的大成長趨勢性產業如: 一、5G+AI+雲端、二、電動車、三、晶圓代工及晶圓材料、四、眼球經濟受惠股，以上等等趨勢成長受惠產業及受惠股。包含電子股以台積電及其供應鏈受惠股可趁股價漲多回跌時切入投資。更多內容武漢肺炎發病者僅冰山一角 陳建仁：底下輕症、無症狀者才是最難之處當病毒從紅色中國向世界擴散 民主防疫會比共產極權優越嗎？#更多信傳媒報導當病毒從紅色中國向世界擴散 民主防疫會比共產極權優越嗎？他們正加速逃離中國》 武漢肺炎下谷歌和微軟轉進越南和泰國貸款金額還款期",
    "武漢肺炎》清明掃墓成疫情挑戰 學者：政府可進行分流規畫": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆針對清明掃墓，學者建議政府可以主動規畫分流及相關措施，將人群集中數量減到最低。（資料照，新竹縣政府消防局提供）〔記者楊綿傑／台北報導〕武漢肺炎全球擴散，台灣確診人數也來到41例，而緊接而來的清明節掃墓，可能有人群群聚的風險，對疫情造成挑戰，讓各界都很憂心。學者即指出，就傳統而言，掃墓的時間不是問題，民眾應避免群聚，同時也建議政府可以主動規畫分流及相關措施，將人群集中數量減到最低。真理大學宗教系教授蕭進銘表示，掃墓場所大致可分為靈骨塔及傳統公墓，靈骨塔通常都是密閉空間，處於疫情風險之下，確實不宜前往，且現代靈骨塔的管理已經都很完善，清潔、祭拜、誦經等等都已經是日常，不見得要在特定時間去掃墓。請繼續往下閱讀...至於傳統公墓，蕭進銘表示，因常會有雜草叢生的問題，建議地方政府可以考慮先統一做初步整理，減少民眾去的需要；針對仍會前往掃墓的民眾，也可以提前做分流規畫及相關措施並公告，避免人群太過集中在某些日子。蕭進銘也提醒民眾，以各族群傳統來看，掃墓祭祀期間提前或延後絕對不是問題，而非一定要集中在清明節附近，應該自行規畫適當時間；同時民眾常會與家族許多成員相約前往掃墓，在此非常時期更應該避免，落實防疫才是對先人最好的交代。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》防清明掃墓成破口 屏縣府籲取消法會一切從簡武漢肺炎》台商清明節返鄉是大挑戰？ 陳時中：國人返台意願不高防疫新寵》輕豪宅標配「當層排氣」清明節估有台商返台潮 詹長權建議：視訊遙祭預防社區感染發生清明連假金馬澎離島航線 2/17開放訂票徐旭東評5G競標：要做就要做最好武漢肺炎》校園防疫升級 彰議員日製1267公升次氯酸水送進校園週二轉晴回溫！各地多雲到晴 僅東部、北部山區有雨\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "長照安排假入法 近8成勞工需要、僅2成4雇主同意": "為因應高齡化社會的長照重擔，民間團體去年發起爭取「長期照顧安排假」入法，讓至少200萬以上的勞工可以達到照顧不離職，勞動部今公布的最新調查，結果只有約2成4的事業單位同意增加長照安排假，主因是公司人力無法負擔此項假別，不過在勞工部分，有高達近8成的人都有申請長照安排假的需求。\n\r\n勞動部在2019年9月分別以「事業單位」及「受雇者」為對象，辦理「雇用管理就業平等概況調查」及「工作場所就業平等概況調查」，分別回收有效樣本事業單位3218份、受僱者4502份，其中女性3301份、男性1201份。\n\r\n根據調查結果，若為照顧家庭成員，法令新增規定受雇者可申請無薪資或津貼補助的長照安排假，女性受雇者會申請的比率占78.4%，高於男性的74.9%，處理項依序為「處理臨時突發狀況」、「防同家人就醫」、「規畫長照資源配置」等；不願申請的勞工主要原因為「擔心收入減少」。\n\r\n不過，只有24.1%的資方同意法令新增長照安排假，若按員工規模規查，同意增加入法的比率隨員工規模增加而遞增，從29人以下的23.2%遞增至250人以上51.6%。\n\r\n至於事業單位同意員工每次申請長照安排假，最長時間以30天占71.2%，其餘依序為超過30天至3個月，占16.4%、超過3個月至6個月占6.4%、2年占4.5%。\n\r\n調查指出，事業單位不同意增加長照安排假的主因，以公司人力無法負擔為主因，占35.4%，其次為員工可用其他假別替代，占29.9%，長照服務應由政府統一規畫辦理居第三，占16.7%。\n                    二月日本新冠肺炎疫情加劇，導致日圓大幅走貶，市場開始質疑日圓避險功能，但近期日圓又回強勢。專家表示，顯示日圓避險功能未喪...                  \n                    「7大策略救觀旅業勞工！」面對觀光餐旅業受到新冠肺炎的嚴重衝擊，恐造成無薪假與失業勞工增加，台中市勞工局近日針對觀光旅遊業提出7項策略，以協助觀旅業勞工度難關。除提出失業救助、勞工訓練津貼外，也建議勞                  \n                    行政院拍板的600億元紓困特別預算將在明（4）日送進立法院財政委員會審查，經濟部方面，除了規劃疫情緩和後的「振興抵用券」...                  \n                    鴻海(2317)今(3)日召開法說會，董事長劉揚偉主持，說明外界高度關注的重要問題，整理法說會五大重點議題包括中國大陸廠...                  \n                    為因應高齡化社會的長照重擔，民間團體去年發起爭取「長期照顧安排假」入法，讓至少200萬以上的勞工可以達到照顧不離職，勞動...                  \n                    七國（G7）財長及央行行長今舉行電話會議，討論新冠肺炎疫情及經濟應對措施。瑞銀今表示，只要日圓平穩於當前水平，日本未必落...                  \n                    全台超過5萬名美食平台外送員勞動權益再提升。勞動部修正法規將外送平台業者納入勞工安全衛生規則，也就是將原本只是行政指導的美食外送平台安全衛生指引正式納入法規，具有法律效力，只要違反規定，最高可開罰30萬元；此次增訂承攬關係也適用，意味無論是雇傭或承攬關係都要適用相同標準。勞動部表示，給四個月輔導期，7月起規畫勞檢開罰。                  \n                    勞退新制分紅來了，2019年度勞退新制基金運用收益獲利高達2670億餘元，收益率11.45%，勞保局今天會將收益分配到1180萬個新制勞工帳戶，平均每人約2.26萬元，創勞退新制開辦15年來最高紀錄。其中超過半數帳戶、641萬戶分配超過1萬元，更有11.8%、140萬戶超過5萬元。                  \n                    新冠肺炎疫情蔓延全球，市場仍處於短期動盪，渣打集團今發布研究報告，除二度下調全球與中國今年的經濟成長預期，也下修台灣經濟...                  \n                    繼美國聯準會（Fed）之後後，日本央行行長黑田東彥也罕見地發表聲明，表示將密切關注未來發展，不排除通過合適的市場操作及資...                  \n                    全台超過5萬名美食平台外送員勞動權益再提升。勞動部修法將外送平台業者納入勞工安全衛生規則，也就是將原本只是行政指導的美食...                  \n                    亞洲直播媒體與社交娛樂影音集團M17集團今年為整合旗下品牌資源，在台北市仁愛路精華地段打造全新企業總部，提供員工更優質的...                  \n\n\n\n\n\n",
    "台灣生技抗疫國家隊成軍 檢測及疫苗成焦點": "（中央社記者韓婷婷台北20日電）全球面對武漢肺炎疫情威脅，各國升高防疫警戒，一場與病毒賽跑的醫療生技競賽同步展開。台灣生技醫療產業界抗疫國家隊快速成軍，能否搶先找到突破點揚眉國際，備受期待。防疫視同作戰，在經濟部及民間口罩工廠、物流、通路合作組成「國家級團隊」下，台灣化解了口罩之亂的集體焦慮，也讓所有人見識到政府與民間通力合作的高效率。除了口罩、防護衣、耳/額溫槍、乾洗手、護目鏡等基本防疫品之外，接下來包括檢測試劑、藥物及疫苗的研發製造，才是對抗病毒擴散的決戰關鍵。台灣生技醫療業界包括國家衛生研究院、生技中心、國光生醫、高端疫苗、亞諾法、台康生技、台灣圓點等廠商，均在第一時間積極投入研發抗疫行列，組成抗疫國家隊，鎖定檢測試劑、疫苗及治療藥物三大方向。國衛院多管齊下研發藥物及疫苗，希望能迅速找到可抑制武漢肺炎的藥物，除了篩選出200多種藥物即將著手動物實驗，也針對有望治療武漢肺炎的「瑞德西韋」藥物，積極蒐集原料進行合成工作。今天傳出好消息，已成功完成毫克級合成，2週內可提升至公克級合成，有望促成台灣自產，未來備而不用。生技中心雙管齊下切入快篩與治療，執行長吳忠勳表示，生技中心擁有龐大的抗體基因庫，在病毒檢測、治療性疫苗與抗體藥物開發也累積出許多經驗，已啟動快篩診斷試劑與治療性藥品的研發。世界衛生組織（WHO）2月11日將武漢肺炎定名為COVID-19（2019年冠狀病毒疾病）。高端疫苗公司選擇投入檢測試劑及疫苗開發，12日宣布已完成新型冠狀病毒RT-PCR核酸檢測套組開發，並向台灣衛福部食藥署（TFDA）提出許可申請；17日再宣布已與美國國衛院（NIH）簽約合作開發新冠肺炎疫苗，成為NIH唯二授權合作的公司，引發各界關注。高端疫苗總經理陳燦堅在宣布與美國國衛院合作開發新冠肺炎疫苗的記者會中，略帶激動的表示「這搞不好是可以幫助台灣拿到WHO入場票的一個機會點」。總統蔡英文今天也在視察國衛院後，前往新竹參訪高端疫苗公司，了解目前我國民間研發疫苗能量和現況。她期待高端疫苗公司和美國國衛院合作開發的新型冠狀病毒的疫苗，能早日開花結果，證明台灣團隊在疫苗開發和生產上，擁有進軍全球市場的實力。國光生醫也成立專案研發團隊，正透過基因重組等方式尋求有效數據後，展開人體臨床試驗等合成開發技術；順利的話，預計所需時間最快約半年。亞諾法也宣布投入新型冠狀病毒快速檢測、治療性抗體與疫苗的開發。並宣布治療性單株抗體開發已取得重大進展。預計未來幾個月內迅速完成動物體內功效試驗和安全性研究。武漢肺炎疫情已超過1個月，死亡率雖然不算太高，但因擴散快，對醫療體系形成重擔，仍然讓人憂心。中國專家坦言武漢肺炎可能轉成慢性長期存在，其實早在2月初，前中研院院長、生策會會長翁啟惠即已率先提出預告，將來或許會演化成像流感般的傳染病。台灣生物產業協會理事長李鍾熙表示，在過去SRAS的基礎上，台灣在疫苗開發算得上是前段班，是有能力開發也具競爭力的。雖然疫苗的開發從商業角度上去看，往往可能「緩不濟急」，商機並不大，也有可能像SARS一樣，疫苗還沒出來病毒已消失了；不過如果新冠病毒真如專家預期演變成「流感化」，那疫苗就很重要。李鍾熙認為，大陸疫情嚴重對台灣的威脅相當大，因為過去SARS的經驗讓國際大藥廠投入開發疫苗的意願不大，如果台灣能夠在政府力量推動下，也許在這場賽局中有機會跑第一，不僅能為自己解決問題，更能為全球提供協助，肯定讓台灣生技業國際地位更上層樓。前衛生署長、現任生技中心董事長涂醒哲也認為，因應新冠病毒流感化的可能，台灣是有能力自備疫苗產製，可以藉由政府力量推動國產疫苗。（編輯：張良知）1090220",
    "武漢肺炎》中、泰出口禁令 成全球口罩商的大麻煩": "爆許多在中國、泰國有產線的口罩生產商被政府要求禁止出口。（法新社）〔財經頻道／綜合報導〕武漢肺炎疫情肆虐，防疫物資緊張，包含台灣在內已有多國祭出口罩出口禁令，也包含中國、泰國，不過《日經新聞》報導指出，由於全球許多口罩生產商把產線設在中、泰2國，因此這些外國廠商也受牽連，導致「貨出不去」，報導指出，這反映了過度仰賴亞洲地區所謂「世界工廠」所衍生的風險。據報導，包含加拿大口罩商麥迪康（Medicom）、捷克口罩商Respilon的中國產線，以及日本口罩商Koken的泰國產線在內，外國口罩商均被要求只為國內生產，不得出口，讓許多企業感到措手不及，KOKEN發言人還稱，泰國的要求另他們感到「至為驚訝」。Koken子公司Siam Koken在泰國生產的N95口罩過去只供日本使用，後在泰國政府「逐案討論」、「確保國內不致缺貨」的情況下，允許Siam Koken部份口罩出口。而中國甚至向Uniqlo母公司迅銷要求，其中國產線改生產防護服及口罩等，但報導也提到，日本政府也要求家電商夏普（Sharp）多生產些口罩。報導指出，這也反映了過度仰賴亞洲生產的風險，德勤（Deloitte）高級經理赤尾聰就表示，現在對企業而言，促進供應鏈多樣性已比什麼都重要，若僅佈局在亞洲地區是不夠的；慶應義塾大學商學院教授大林厚臣也表示，企業平時就必須為緊急情況發生時，政府進行干預的情況做準備。中部大學教授細川昌彥更認為，當跨國公司意識到不可預測的政治風險，可能會導致投資亞洲卻步，進而動搖亞洲地區世界工廠的地位。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "228連假第2天 台南觀光景點人潮大增": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆228連假第2天，安平老街湧現人潮。（記者洪瑞琴翻攝）〔記者洪瑞琴／台南報導〕武漢肺炎全民防疫，遊客對台南防疫有信心，加上推廣戶外觀光策略奏效，台南各觀光景點228連假首日湧現大量人潮，今天連假第2天，遊客更是大幅增加3至4成。台南市觀光旅遊局統計，今天遊客比首日成長34％；左鎮化石園區也比昨天多出26％遊客；走馬瀨農場連兩天湧入1萬多人可說是熱鬧滾滾；關子嶺吸引了6000多人次上山泡湯吃甕仔雞；楠西玄空法寺與永興吊橋比首日成長1成，約有2200人次造訪。請繼續往下閱讀...甫獲觀光遊樂業特優的頑皮世界野生動物園與尖山埤江南渡假村，分別比首日成長5成及2成；而濱海地區，北門遊客中心及井仔腳鹽田共湧入3000多人次；七股鹽山以及台江國家公園管理處的台江學園，則分別湧入5000多人次，可說熱鬧。台南美術館破5000人次買票進館，國華街正興街及藍晒圖文化園區也都人潮洶湧；安平古堡與安平樹屋也比昨天分別成長48％及32％，安平老街人潮滿滿；在旅宿方面，南市大型飯店及民宿連連2天來住宿率維持9成。觀光旅遊局長郭貞慧說，台南有山有海有埤塘，防疫期間到市郊踏青，可到山線的關子嶺及龜丹泡溫泉，可到海線的北門井仔腳、七股鹽山、台江國家公園及安平港等景點看海看夕陽，另外也可以到山線海線中間的虎頭埤、德元埤及葫蘆埤等埤塘沿著湖畔走走。善化草莓季登場。（記者洪瑞琴攝）南138鄉道木棉花道。（記者洪瑞琴攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n墾丁連假人潮爆發一日行情 業者嘆：人氣不等於買氣蘇花改午後湧現北返車潮 明恐爆大量從早塞到晚防疫新寵》輕豪宅標配「當層排氣」南橫公路今再加強執法 2天累計取締156件上山逃「疫」！228連假溪頭塞爆  車龍回堵4公里徐旭東評5G競標：要做就要做最好228連假好天氣 五峰櫻花盛開車陣塞爆萬人賞櫻！后里泰安櫻花228連假盛開 人潮爆滿\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "永豐金、台新金明舉行法說會 武漢肺炎成焦點": "爆永豐金本周二將舉行法人說會明，外界高度關注是肺炎疫情對營運可能影響及衝擊（記者王孟倫攝）〔記者王孟倫／台北報導〕永豐金控（2890）與台新金控（2887）將同時在明天（3日）下午舉行法人說明會。由於武漢肺炎（新冠肺炎）疫情在全球蔓延，不僅影響各國正常經濟活動，我國金融業在海外亦有分行據點，對於今年營收獲利可能影響、是否調整海外布局政策等，將成為法說會上的焦點。首先，在永豐金方面，根據其公布自結損益，2019年全年累計稅後盈餘為124.07億元，不僅創下歷年次高紀錄，也較前年的94.28億元、大幅成長了31.6%。不過，外界更關注是肺炎疫情對永豐金的可能影響，因為永豐金在中國設有南京子行、廣州分行、成都分行等，亦在香港設有分行，目前疫情對永豐在中國營運可能影響為何、有哪些因應措施、是否調整海外布局方向等，都將成為法人關注提問焦點。台新金明天的法說會，將改採線上直播方式進行，這次肺炎疫情可能造成影響將是焦點（記者王孟倫攝）其次，在台新金方面，根據自結損益，去年累計稅後盈餘為144.9億元，較2018年成長12.1%，獲利表現穩健。台新金明天的法說會，將改為線上直播方式進行，雖然台新金目前在中國並無分支據點，不過在香港、新加坡及日本也有分行，武漢肺炎疫情是否影響整體今年上半年、甚至全年獲利，將是法說會上的重點。另外，市場也關注今年6月即將改選的彰銀董事，對於經營權之爭，台新金將採取何種策略及立場，還有是否計畫購入其它壽險公司，以補足金控的保險業版圖等，也是市場關注焦點。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "健保擬修法防「黃安們」 留英工程師：別把我們看成鑽法律漏洞的人": "為了杜絕「黃安們」濫用健保，立委林俊憲擬提案修法，一年未在台灣住滿183天，無法提出收入證明及沒有繳稅紀錄者，新增健保被保險人的第七類，修法後將提高到1.2萬元。林俊憲表示，黃安常吹噓自己年收入有幾千萬元，但每個月只需繳749元的最低保費，修法後政府就不予補貼，每個月的健保費將調升為12002元，除非當事人可以提出證明。\n\r\n然而對此做法，英國DeepMind工程師、人工智慧AlphaGo重要推手黃士傑也在臉書分享他的看法。他表示，自己在英國去過很多醫院和診所，台灣的醫療照護確實品質好又便宜。\n\r\n台灣醫生一天要看100多個病人，這在英國很難想像。黃士傑今年一月初在台灣做健康檢查，看到護理師們很辛苦但仍很有禮貌，臉上也掛著笑容，真心覺得她們不簡單。\n\r\n雖然他一年只回台幾周，也並非每次回來都會去看醫生，但他還是每個月都有繳健保費，他覺得到區公所復保停保有點麻煩，也不符合公平正義。但他仍建議如果真的要修法大幅提高海外工作者的健保費，甚至被要求退保，他個人是尊重的。\n\r\n但黃士傑希望政府不要把他們看成是鑽法律漏洞的人，「我們不想成為台灣健保的特權者，也真心希望健保能夠永續經營。」\n\r\n立委林俊憲提出健保修法後，擔心引起誤會，隨後又澄清表示「並非要懲罰在海外辛苦工作的台灣人」，因此希望各界集思廣益，確保不會因此影響到無辜的民眾。\n\r\n林俊憲表示，駐外人員、遠洋漁業人員、海外留學生，健保資格不會有任何更動，因公駐外人員、遠洋漁業人員、留學生、在海外無謀生能力者，原本就歸屬於修法前的分類中，並不會受到影響。\n\n\n                    國民黨主席候選人江啟臣辦公室今發出新聞稿指出，國民黨內的line群組以及眷村內流傳一份抹黑文宣，刻意扭曲江綺臣的政見。江...                  \n                    行政院長蘇貞昌今前往立法院報告新冠肺炎防治別預算，國民黨立委蔣萬安質詢時表示，過去SARS防疫特別預算，勞委會編列了3....                  \n                    國民黨主席補選周六投票，參選的立委江啟臣今天下午在前立委謝國樑陪同下，與青年喝咖啡座談。謝國樑說，國民黨年輕選票的流失，...                  \n                    有立委今在立院質詢提及，為因應新冠肺炎，政院編列600億預算紓困，但其中卻未見勞動部相關預算，對此，勞動部澄清，已從就業...                  \n                    「捨」與「棄」不同。「捨」是為了「進」，不僅是引進更多年輕政治人才，而是加進更多的黨員及支持族群。國民黨需要增強母體，不能只是選出菁英，「群眾不進，菁英不出」，不管是誰黨選黨主席，都該強化群眾基礎。國民黨對百年遺留下來的政黨意識與追隨族群不離不棄，但不能「捨」就無法「得」。國民黨改革的關鍵，在於大量換血，但僅換一批領導階層或集體領導並不能解決國民黨的缺血困境，黨員及支持族群的多元化才是國民黨急切改造的關鍵血庫，也是政黨文化徹底變革的有效方法。國民黨嚐盡了多次執政落敗，用盡人才卻失去主流民意，既有族群逐漸消失與同質化，是國民黨文化結構下的緊箍咒，國民黨面臨黨主席補選之際，仍受制於黨員的投票決定未來領導系統，正本清源之策，就在於大量黨員及支持族群的加入，而且是年輕黨員及中間選民人才挹注，已經是不得不做的首要戰略。                  \n                    台北市長柯文哲近來積極為2024整軍佈局，除了找來民眾黨發言人林珍羽、東森主播陳智菡入府外，如今更挖角國民黨組織發展委員...                  \n                    有媒體報導指出，林宅血案今年屆滿40年，蔡英文總統上週出席228中樞紀念儀式公開要求，國安局須在1個月內將完成檔案解密，...                  \n                    行政院長蘇貞昌今下午赴立法院，針對 「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案」報告及備詢。國民黨立委林奕華表...                  \n                    國民黨前主席朱立倫今出席公開活動受訪表示，國民黨在這次2020選舉過後，大家看到黨內的紛爭比較多，改革的部分比較少，讓支...                  \n                    新竹地院法官吳振富去年被爆公器私用，不僅指使女助理幫忙訂機票，連女兒要請家教，也要助理幫忙尋覓人選，還關閉門窗解扣，要女...                  \n                    國民黨前主席朱立倫今出席公開活動受訪表示，國民黨在這次2020選舉過後，大家看到黨內的紛爭比較多，改革的部分比較少，讓支...                  \n                    前國民黨立委、現任新北市蘆洲湧蓮寺主委陳宏昌，因去年8月公開批評當時代表國民黨參選總統的韓國瑜「整天打麻將，整天吃喝玩樂...                  \n\n\n\n\n\n",
    "因有這問題 3成胃食道逆流患者吃胃藥也沒用": "記者李鴻典／台北報導隨著飲食習慣及生活型態的改變，越來越多國人出現胃食道逆流的症狀。胃食道逆流是最常見的社會文明病之一，好發在不同的年齡層，有可能因為作息不正常、飲食習慣或是功能性異常導致。▲圖／資料照大部分的病人服用胃藥，並調整作息後就能得到改善；但在台灣有將近30%的胃食道逆流患者，長期服用胃藥卻是白忙一場，不但辛苦也要承擔長期用藥的副作用，即便照胃鏡顯示已經改善，症狀仍然無法獲得緩解，醫師透過內視鏡檢查也看不出異常，病人轉戰各個醫療院所診治，變換不同胃藥，經過反覆性的胃鏡檢查，甚至最後接受了外科手術，但是長久下來，胃食道逆流症狀仍然無法改善。亞東醫院肝膽胃腸科黃天佑醫師說，「這30%的胃食道逆流患者，本身有功能性問題，必須透過更精確的檢查來釐清病因，才能找到最有效的治療方式」；這也是亞東醫院設立台灣第一個「難治性胃食道逆流門診」的原因。「難治性胃食道逆流門診」為健保門診，但並非直接掛號，而是只收治其他醫師轉診過來，吃藥無效的胃食道逆流病人。黃天佑醫師表示，正常狀況下，食物通過食道到胃部，而胃部的東西逆流上去便會造成食道的侵蝕。根據最新研究，會侵蝕的不單只有胃酸，消化酵素和膽汁也會造成侵蝕和症狀，倘若對胃食道逆流不予理會，而食道經過反覆的侵蝕後，有可能演變成早期食道癌前病變，俗稱的「巴瑞特食道症」。要有效治療「胃食道逆流」，必須釐清病人是否有功能性問題，才能對症治療。亞東醫院今年2月新開「腸胃道功能併難治性胃食道逆流門診」，將針對有胃食道逆流症狀，吃藥卻沒效果的民眾，在門診進行食道功能蠕動壓力測試，透過檢查，可以找出有功能性問題的胃食道逆流患者。黃天佑醫師表示，若透過食道功能蠕動檢查後，確認你食道蠕動功能是正常的，但是還是常常胃食道逆流，這類民眾就會建議來安排「24小時酸鹼阻抗檢查」或是「96小時無線膠囊酸鹼測試」，這兩種檢查工具主要讓醫師了解胃食道逆流的型態，可以透過檢查時間來了解究竟逆流了幾次、有幾次酸性逆流、姿勢改變時會不會引發逆流（例如睡覺）、症狀跟逆流是否相關，可以透過機器檢測和生活紀錄本，來了解食道逆流的狀況，醫師再根據這些紀錄，可以更客觀的去診斷，並給予臨床建議。  \n拒高價收購　口罩原料廠：台灣優先！\n",
    "武漢肺炎》疫情升溫 成大等多家醫院明起門禁管制再升級": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台灣武漢肺炎疫情升溫，成大醫院住院大樓從3月2日起門禁管制再升級。（資料照，記者王俊忠攝）〔記者王俊忠／台南報導〕因應武漢肺炎疫情升溫，成大醫院從明天（3月2日）週一起，依照中央衛生福利部規定，住院大樓門禁管制再升級並調整修正如下，以進一步維護民眾安全。成大醫院表示，1、住院大樓門口，持續維持現況TOCC查驗做法，上午7點到晚上9點（其餘時間限持陪病證進入）。請繼續往下閱讀...2、病房區：（1）一般病房：陪病限1人（含照護服務員）；訪客探病時段為下午5點30分到6點30分；（2）成人及小兒加護病房：訪客探病每次限2人，時段為下午6點到6點30分；（3）燒傷病房：訪客探病每次限2人，時段下午2點到3點。3、檢查單位及治療室：陪病者限1人，依排定時間。4、全部陪病人員及訪客皆須全程正確配帶口罩，接受護理師指導，並登錄姓名；陪病者（含照護服務員）每天早晚由護理師量體。成大醫院並呼籲民眾如無特別需要、儘量減少出入醫院，避免感染風險，鼓勵大家以電話或視訊方式探病，任何人進入醫院，必須戴口罩、量測體溫、詢問TOCC、配合防疫認證和勤洗手。另外疫情隨時變化，請多注意中央疾病管制署和醫院公告，隨時調整防疫作為。衛福部台南醫院配合升級門禁管控，除入口處監測體溫、讀取健保卡外，從3月2日起病房及護理之家限定陪病人員1人（含照顧服務員），限定訪客時段以2人為限，全部陪病人員及訪客皆須全程戴口罩，並登錄姓名及TOCC。郭綜合醫院管制所有看診民眾、陪病、探病等者，一律讀卡TOCC的安全防疫認證，且入院民眾一律戴口罩及75%酒精洗手，2.陪病限1人，21：00後門禁管制，3.加護病房探病早、晚1次，限2人，4.全部陪病人員及訪客皆須全程正確戴口罩，陪病、探病、照服員每日量體溫並登錄姓名、電話等資料。新樓醫院出入口管制在1樓門診大廳及急診，入院量體溫及查TOCC，有旅遊史及發燒或呼呼道症狀即引導至急診就醫，管制地下B1、B2出口，汽車停入地下室一律走到1樓門診大廳量體溫及了解旅遊史，住院僅限2人訪客。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。成大醫院護理師早晚替陪病人員量測體溫。（記者王俊忠翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》德國激增51例！全球確診87665例 死亡2996例武漢肺炎》西班牙58例確診 知名西語作家參加文學獎後染病防疫新寵》輕豪宅標配「當層排氣」武漢肺炎》受害旅遊禁令 菲律賓航空龍頭裁員300人止血武漢肺炎》若疫情引爆經濟危機 德財長：將推財政刺激計劃徐旭東評5G競標：要做就要做最好台61線雲林「區間測速」3/2日完成建置 4月起開罰風鈴木、木棉「大爆花」 南彰2景點相距不到5公里 遊客讚爆\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "【雙胞胎藝人兄弟皆成牧師】宋逸民按立牧師感謝弟弟達民領信主": "【記者梁敬彥台北報導】「原來上帝的劇本比我的更好，放下我自己的計劃，全然交託給神，輕鬆自在，喜樂滿滿！」資深藝人、台灣藝起發光協會理事長宋逸民，今天（二月29日）下午正式按立為「牧師」，從八點檔的一線明「星」，成為陪伴、連結演藝圈眾星「藝」起發光的牧羊人。先成為牧師的宋達民（戴口罩者）為哥哥宋逸民祝禱弟弟達民祝哥哥榮神益人，廣傳福音在按牧為牧師後，宋逸民笑中帶淚感謝他的雙胞胎弟弟宋達民，當年帶他信主，把最好的禮物送給他，過去兄弟在演藝圈「藝」起發光，現在先後也成為牧師，陪伴、連結演藝圈眾星「藝」起為主發光。宋達民也以牧師的身分與眾牧者一同為哥哥禱告，祝福哥哥「榮神益人，廣傳福音」。宋逸民按牧後，宋逸民和宋達民成為台灣教會界，首對具有藝人身分的「雙胞胎牧師」。宋達民宋逸民牧師及陳維齡及洪百榕師母合影宋逸民的雙胞胎弟弟宋達民，於一月4日已先正式按立成為藝之星教會的主責牧師，與太太洪百榕師母共同全職承擔藝之星教會眾星的關懷及牧養。今天哥哥宋逸民，通過由福音協進會秘書長夏忠堅牧師、基督之家主任牧師寇紹恩、救世傳播協會董事長洪善群長老、遠東福音會總幹事于厚恩牧師、台灣世界展望會退休牧師趙守貞、佳音電台台長呂思瑜牧師以及創略廣告董事總經理黃志靖長老眾牧長的考牧，共同按立為牧師，未來將和陳維齡師母共同全職主責台灣藝起發光協會的牧養、關懷，為國度效力。洪長老也代表考牧團贈牧師證書給宋逸民。2008年至2011年，宋逸民在民視《娘家》及《父與子》兩檔連續劇都挑大樑演出男主角，也頗受觀眾的好評，正當演藝事業處在高峰的時刻，宋逸民卻決定回應神的呼召，從演藝圈「急流勇退」將重心放在台灣藝起發光協會及愛在四月天的服事，2014年接演完民視的《龍飛鳳舞》後，便不再接演戲劇，面對每年至少減少新台幣1千萬元收入的掙扎及挑戰，宋逸民說，他在尋求神的印證時，他的屬靈遮蓋、基督之家主任牧師寇紹恩送他的這段經文「在你裏面的，比那世界的更大」（約翰一書四章4 節），給他極大的激勵，讓他就此放下心中的掛慮，「藝」無反顧向前行。從1986年演出台視《我心深處》的「陳智培」一角進入演藝圈開始，才氣洋溢且外型俊俏的宋逸民，在超過34年「藝」齡裏，不但是台灣國、台語雙聲帶的「戲劇一哥」及眾多金牌製作人指定合作的八點檔男主角人選，宋逸民還曾跨足電影的演出，並以「偶像歌手」的形象發過個人專輯唱片，是台灣中生代少見的「影歌視三棲」藝人，更長期是鎂光燈所聚焦及關注的「發光星」。從為自己爭星光到為主發光宋逸民形容信主前的自己，是一個「作事都要按計畫執行。自我要求極高的他，喜歡控制事情，希望事事都按照自己的意思來，擅長作計畫的我，凡事都會嚴謹地要求，一定要按計畫來執行」，事實上也確實在事業、婚姻及家庭的經營上頗有所成就。宋逸民牧師陳維齡師母分享在接演《娘家》之前，有一段時間宋逸民的演藝事業出現瓶頸，和太太陳維齡的關係也出現緊張，甚至一度可能離婚，這讓一向習慣掌控一切，以為自己可以主導人生大戲的宋逸民，對突如其來的挫敗，完全亂了方寸。在面對這個瓶頸當時，因著孫叔叔的帶領，已經先受洗歸主的宋達民（日前已按立藝之星教會牧師）邀請哥哥宋逸民一起到教會。信主後的宋逸民，懂得體恤，懂得溝通，不再處處以自我意見為唯一，神也帶領他不單跟太太重修關係，演藝事業也開創新局。同一時間，藝起發光協會也舉行獻堂儀式，宋逸民牧師及陳維齡師母宣告將這個足供60-80人使用的會堂全然奉獻給主用。宋逸民說，藝起發光協會不是教會，弟弟宋達民所牧養的藝之星教會才是教會，獻堂後藝起發光未來會做為聚會及媒體宣教中心，跨宗派教會的藝人都可以來。宋逸民及陳維齡獻房產給主用宋逸民引用歷代志上廿九章3、14及17節表示，這是他和太太陳維齡用畢生積蓄所購置的，聖經中的大衛因著心中渴慕愛主而為所羅門預備一切來建造聖殿，所以他們夫妻也把這個房產全然奉獻出來，成為眾教會的藝人可以來到這裏「藝」起團契及敬拜神的聖所，宋逸民投入藝起發光這十年，不僅號召群星每年投入「愛在四月天」活動，幫助藝人可以「愛在每一天」，像過去往花蓮震災、台南震災以及這次新冠肺炎疫情蔓延，人心惶惶的時刻，宋逸民都在第一時間號召演藝圈的「星」友，藝起站出來安慰、祝福社會。為了專心投入藝起發光協會的服事，宋逸民近年來投入完全不支薪的全時間服事，他感謝陳維齡師母的支持，這次要將兩人畢生積蓄所購買的房產獻出來，陳維齡坦言，她有掙扎，但她跟神禱告後，神給她馬太福音十九章22節這處經文，她就全然順服。宋逸民特別提名感謝洪善群長老、寇紹恩牧師以及母會藝人之家的支持及鼓勵，讓他和太太維齡跨越了信心的約旦河，能夠靠著神夠用的恩典全心投入藝起發光協會的服事，他要用腓立比書二章13節感謝主，今天無論是按立牧職，還是獻堂，都從來不在他進入演藝圈原訂的計畫，但神的意念高過人的意念，他都順服。洪善群董事長勉勵宋逸民說，這只是一顆小小的麥種，只是撒種，他期許在未來的年日能活出神透過羅馬書十二章1節給他的呼召和印證，忘記背後的，努力面前的，朝著標竿直跑。陳維齡說，去年愛在四月天首度透過網路直播的方式進行，結果超過所求所想，觸及人數超過6百萬，上千人就在網路上決志信主，這也激勵他們夫妻把房產奉獻給藝起發光協會做為聚會場所、辦公室及媒體中心，陳維齡哽咽說，當她讀到馬太福音十九章16到22節，她跟逸民過去幾年不領藝起發光的薪水，以後也不會領，她每天看到藝起發光的粉絲頁，可以觸及到超過70萬人，每個月都有來自全世界不同地區的網友決志信主，神用詩篇四章7節鼓勵她及每個藝起發光的同工「起初雖然微小，將來必成大國。」夏忠堅牧師勉勵夏忠堅牧師代表按牧團勉勵宋逸民陳維齡夫妻，祝福藝起發光協會要成為差派藝人及各行各業的基督徒進到職場進入禾場的屬靈基地，藝人「小馬」倪子鈞代表藝起發光成員感謝宋逸民陳維齡夫妻，從他單身的時候就關心他，到他婚後依然遮蓋他和太太小米及女兒倪希米，感謝主，讓他有機會成為藝起發光的一員。洪善群勉效法保羅將身體獻上當活祭代表按牧團分享的洪善群長老說，這是耶和華所定的日子，逸民從2011年擔任愛在四月天擔任節目製作人，2012年擔任藝起發光的秘書長直到如今，都是完全不支薪，2015年，他牽線華神延伸制與藝起發光開辦專班來裝備神學，也持續透過團契及小組關心藝人，2019年7月8日藝起發光協會開工禮拜，洪長老用一塊寫有「伯特利」的石頭祝福，這裏要成為「神的家」，他要祝福宋逸民及陳維齡夫妻效法保羅，未來的年日，要將身體獻上當作活祭，是理所當然的。洪善群董事長頒發牧師證書為宋逸民及宋達民兄弟施洗的寇紹恩牧師說，他認識宋逸民的時候只是高中生，但宋逸民對於進演藝圈是很有企圖心的，後來國語劇沒落，但宋逸民從一句台語都不會說，到後來成為台語八點檔的一哥，他付出很多別人看不出的努力。為逸民達民牧師兄弟施洗的寇紹恩牧師勉勵寇紹恩牧師勉宋逸民要當小驢駒僕人寇牧師以洪善群董事長當年在藝人之家按立長老時，當眾人都恭喜洪哥時，彭蒙惠老師卻對大家說：「沒什麼好恭喜的，他（指洪哥）是來做眾人的僕人的」，寇牧師要鼓勵宋逸民及陳維齡記得小驢駒的故事，榮耀是給神的，不是給人的，寇牧師也特別鼓勵宋逸民及宋達民，你們是鮮見的雙胞胎牧師，將來一個在國度一個在教會，要一同為國度效力。曾國生執行長勉勵好消息電視台執行長曾國生勉勵，藝起發光協會要成為職場宣教及媒體宣教的平台，神的恩典永遠大於所有的困難，祝福宋逸民陳維齡，未來的事奉是有生命的深度的，發揮藝起發光的影響力，去使萬民做主耶穌的門徒。宋逸民首度以牧師身分為眾人禱告 逸民達民牧師兄弟同場敬拜藝起發光協會敬拜團帶敬拜 財團法人基督教論壇基金會　\n版權所有 © Christian Tribune Foundation.\nAll rights reserved.基督教論壇報",
    "武漢肺炎韓國確診4812例 大邱慶尚北道近9成": "（中央社首爾3日綜合外電報導）韓國2019年冠狀病毒疾病（COVID-19）確診數激增，在44天內達到4812例，大邱及慶尚北道合計確診占比達89%最高。至今天凌晨零時為止，韓國共有28例死亡，致死率約為0.6%。韓媒NEWSIS報導，從1月20日韓國境內出現首例確診病例後，至今44天內已有4812人確診，2日一天內也增加600例，增速不減。其中重疫區大邱及慶尚北道合計已達4285例確診，占比達89%最高。其他地區依序為首爾98例，京畿道94例、釜山90例、忠清南道81例、慶尚南道64例、蔚山及江原道各20例、大田14例、忠清北道12例、光州11例、全羅北道及仁川各7例、全羅南道5例、濟州3例、世宗市1例。以韓國人口計算，全國每10萬人中有9.3人確診。觀察各地人口與確診數比例，大邱每10萬人有147.8人確診最多，慶尚北道25.7人次之，其他地區依序為忠清南道3.8人、釜山2.6人、慶尚南道1.9人、蔚山1.7人、江原道1.3人、首爾1人。截至3日凌晨零時為止，韓國武漢肺炎死亡人數來到28人，2日一天內就新增4例。報導指出，目前死亡病例平均年齡為68.5歲，且都患有慢性疾病，其中7人為清道郡大南醫院相關人員。若以3日凌晨零時為基準，韓國武漢肺炎目前致死率約0.6%，又以80歲以上死亡率最高（5.4%）。為防堵疫情擴散，韓國檢疫量能全開，2日一天內就進行1萬5660件採檢，至3日凌晨零時為止，已有12萬5851人接受採檢，其中8萬5484人結果為陰性，仍有3萬5555人正在等待結果出爐。（譯者：廖禹揚/核稿：周永捷）1090303中央社查看新聞來源",
    "避免移工成防疫破口 侯友宜再出2招": "政治中心／綜合報導武漢肺炎（COVID-19、新冠肺炎）疫情延燒，為因應昨（29）日已發生的院內感染案例以及外籍移工確診案例，新北市長侯友宜今日緊急召開與移工仲介的防疫宣導對話會議，宣布取消辦理移工的萬人大型活動，並呼籲仲介業者比照辦理，同時也將向中央反映，在移工一入境時由勞動部的機場服務站比照國人先提供一星期2片的口罩量。侯友宜今日親自率領副秘書長劉和然、勞工局長陳瑞嘉、勞工局及衛生局團隊，緊急召開與移工仲介的防疫宣導對話會議，邀請30家仲介代表到場與會，討論外籍移工相關防疫措施。侯友宜表示，市府已取消越南及泰國歷年辦理的破萬人大型活動，呼籲仲介也取消辦理移工大型活動，也強調洗手步驟及口訣「內外夾弓大立腕」，尤其應落實體溫檢測，保護移工就是保護自己。會中仲介代表表示，外籍移工入境時如有發燒、咳嗽等不適症狀，尚無法確認是否感染確診，而如雇主及仲介無適當場所可安置需居家檢疫的移工，會導致防疫漏洞；且移工一入境尚未取得居留證及健保卡，會無法購買口罩，造成防疫的破口。對此，侯友宜承諾將協助尋找合適的場所，並由勞工局建立通報窗口，採使用者付費精神提供移工短期安置之場所，以免引發群聚感染。另外也將向中央反映，在移工一入境時由勞動部的機場服務站比照國人先提供一星期2片的口罩量。至於在醫療院所照顧被看護者之外籍移工，因勞動部規定雇主應提供適當的防護措施，而看護工作屬性無法長時間外出排隊購買口罩，新北市政府建議中央應變指揮中心，可由醫療院所提供被照顧者及照顧者購買口罩的管道，減少感染風險，也減少雇主購買口罩的壓力。對於仲介公司從業人員工作屬性也要求比照計程車業者，請中央一併予以評估考量是否專案購買口罩。侯友宜強調，請仲介公司要做好本身自主管理，並加強向移工及雇主宣導，勤洗手、在人潮擁擠場所及密閉空間應戴口罩。新北市政府呼籲，如移工有發燒、咳嗽等不適症狀，可撥打免付費防疫專線1922（或0800-001922）或1955專線協助進行通報及諮詢。呼籲雇主也應主動關心移工健康狀況，做好防疫工作。更多三立新聞網報導批口罩分裝不衛生 李來希再轟：這是什麼爛決策案40證明包機重要性 王定宇：中國別再無理取鬧竹市主日彌撒停辦 神職人員赴移工宿舍關懷馬英九適不適合當總統？陳學聖：人氣僅次於韓國瑜",
    "【武漢肺炎】港鐵一月乘客量大減兩成高鐵挫近四成": "港鐵（66）昨日宣佈，因疫情令2月首兩週乘客量顯著下跌，29日起將調整多條鐵路綫的非繁忙時段列車服務。翻查資料，港鐵1月時，乘客量已按年大減2成，其中高鐵挫近四成。相關新聞：【武漢肺炎】理大設計3D打印防護面罩 即日起每日供應醫管局1萬件據港鐵紀錄，1月港鐵本地服務量為1.16億人次，較去年同期1.48億人次低約21%。此外，機場快綫、過境綫、城際客運、輕鐵、巴士及高鐵的每月服務總量亦全線下跌，其中高鐵每月總量更由去年1月的171萬人次降至今年1月的105萬人次。值得注意的是，去年1至7月期間，高鐵每月服務人次均最低為149萬人次，最高177萬人次，但到8月急跌至114萬，9月更跌穿百萬僅錄93.6萬人次，隨後數月人次則介乎105萬到114萬人之間，料與反送中修例運動有關。港鐵指防疫工作影響乘客量，高鐵西九龍管制站及紅磡管制站於1月30日起暫時關閉，直至令行通告；高鐵及城際客運服務亦隨之暫停。港鐵昨日在新聞稿指出，自武漢於今年1月傳入香港後，港鐵列車的乘客量開始下滑，本月首兩星期錄得平均約5成的按年跌幅，自29日起將調整多條鐵路綫的非繁忙時段列車服務，當中荃灣綫、觀塘綫、港島綫、將軍澳綫、南港島綫、東鐵綫、西鐵綫、東涌綫及屯馬綫一期的非繁忙時段，列車服務將調整至平均每3至8分鐘一班車，乘客在非繁忙時段的候車時間平均會延長半分鐘至約2分鐘，而平日繁忙時段列車服務則維持不變。",
    "【三個男人一個墟】吹水吹到成地口水？阿蘇吹到cool魔都識笑": "剛周日（1日）沙田跑日馬，苗禮德，文家良及姚本輝等數位練馬師，因身在澳洲墨爾本拍賣會替馬主入貨而缺席賽事。其中，苗禮德當時遙控督師一樣贏馬，有「真妙星」取得轉廐首場勝利。該澳洲馬匹拍賣會在今天（3日）才完結，苗禮德已於今晨恢復亮相晨操，可見他心繫明晚（4日）谷草賽事。今早有一個幾有趣的鏡頭，就是蘇保羅和田泰安一見苗禮德，立即與對方傾談，三個大男人細聲講、大聲笑。尤其老苗向來cool爆，聽到蘇保羅所說的話題後，都少有地展示燦爛的笑容，而男人間話題通常離不開錢及女人。其後蘇保羅先行離場，只剩下苗禮德和田泰安繼續傾。明晚谷草夜賽，苗禮德及田泰安僅憑第二場四班1800米的「靈鋒」合作，而最特別是此馬的上手練馬師正是蘇保羅。當蘇保羅離場後，手持一叠排位資料的田泰安和苗禮德繼續對話，說不定話題是這匹舊蘇廐部隊呢？「靈鋒」以往在蘇保羅訓練下取得一場頭馬，建功者正是田泰安。「靈鋒」上仗配巴度跑田草1600米，後上追得第三，加程跑1800米更合腳法，老苗特意搵贏馬配搭田泰安，擺出搏殺決心。苗禮德向來喜歡贏轉倉馬，且看「靈鋒」可否繼「怡昌飛駒」和「真妙星」後再省招牌。",
    "加速人工智慧應用成為防疫利器": "新冠狀病毒疫情持續，台灣醫界聯盟執行長林世嘉指出，AI是未來醫療健康領域不可或缺的工具，應推動跨領域及跨部會的合作，結合產官學與社會，加速人工智慧應用成為防疫利器。台灣醫界聯盟基金會今（19）日辦理數位醫療商業模式座談會系列一人工智慧，衛生福利部施養志技監致詞時指出，透過遠距設備、平板電腦、醫院機器人等的協助，減少醫護人員與病患的直接接觸，便能降低感染的風險，這是防疫結合智慧科技可以帶來的益處。林世嘉以台灣人工智慧實驗利用基因變異搜尋引擎，判讀最新冠狀病毒的可能用藥列表及成大醫院開發的AI決策輔助系統為例，指出AI是未來醫療健康領域不可或缺的工具，必須結合各方資源和跨部會整合，發揮AI效益。此次座談會邀請交通大學趙昌博教授、宏智生醫翁昌新技術長、偉薩科技洪崇凱執行長、醫守科技龍執行長、中研院曹昱博士、中央大學蔡宗翰教授參加。與會各方同意未來透過組產學聯盟的形式，結合各方資源，加速AI應用。趙昌博以其團隊研發之非侵入式之血流感測器為例，結合台灣PPG（光學感測血流狀況技術）感測器上、中、下游相關產業，包含LED物件研發、晶片設計、軟硬體研發、產品製作及醫療保健通路，整合台灣半導體及醫療優勢，產生衍生投資、形成新產業鏈。宏智生醫為北科大和仁寶合作於2018年成立，以穿戴式腦波儀預測患者憂鬱症徵狀，翁昌新指出，未來將這些技術應用於醫院、健檢中心、甚至設置直營診所、或與企業合作納入員工福利計畫等方向努力。偉薩科技透過其數據分析程式（軟體）及運算加速晶片（硬體），提供服務包含網站記錄、物聯網感測器資訊、基因序列等，速度較既有技術提升三至六倍。洪崇凱指出，偉薩科技與國家衛生研究院國網中心合作，提升國家精準醫療計畫中基因資料運算的速度。北醫新創公司醫守科技推出「藥御守MedGuard」，分析13億筆電子病歷、健保資料庫等醫療Real World Data，引入機器學習技術偵測錯誤或不適當處方，並於醫師開藥時給予警示。龍安靖執行長指出，團隊利用健保資料庫，把六萬筆資料進行配對與關聯性訓練，目前投入於北醫附醫、雙和醫院和萬芳醫院，超過250名醫師使用此系統。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "228連假首日 客運較去年減少1成5": "（中央社記者余曉涵台北28日電）今天是228連假第一天，根據公路總局統計，西部國道客運共計行駛1萬324班次，疏運17萬3267人，相較去年228連假疏運人數減少15.74%。武漢肺炎疫情持續升溫，也間接影響民眾搭乘大眾交通運輸意願，根據公路總局統計，從27日0時起到深夜12時止，西部國道客運共計行駛1萬324班次，疏運17萬3267人，相較108年228連假疏運人數減少15.74%；國道5號客運路線共計行駛1884班次，疏運2萬7183人，相較108年228連假疏運人數減少16.14%。部分省道今天也出現車多壅塞現象，公路總局表示，截至今天下午3時，台7線7K到12.5K大溪百吉路段回堵5.5公里、台7乙線14.1K到11K大溪路段回堵3.1公里，台1線前溪橋路段、枋寮路段、台2線淡水路段、鼻頭路段、蝙蝠洞路段、台3線武嶺橋路段、台9線坪林路段、新店路段及蘇花改多處路段、台7線榮華橋路段、台9丁線東澳市區、台15線關渡橋路段、台64線中和路段、五股路段、土城路段、台北港路段、台61線鳳鼻路段、鳳山溪橋路段及台74線大里至霧峰路段。公路總局說，由於明天是連假的第二天，各地也有舉辦不少活動，包含武陵櫻花季、大湖草莓季等，預估不少民眾也會安排一天以上的出遊行程，且鄰近風景區路段也會有局部壅塞情形，像是台9線蘇花公路、南迴公路、台3線苗栗大湖地區、台14甲線清境農場及合歡山、台18線阿里山、台21線日月潭及台26線墾丁等，部分路段已規劃替代道路，用路人可遵循沿線指示標誌行駛。公路總局也指出，因應武漢肺炎，已要求各運輸業者提升各項防疫措施，包括車輛清潔消毒、駕駛及第一線服務人員值勤時配戴口罩及量測體溫、對搭乘長途客運乘客量測體溫及宣導乘車時配戴口罩，各業者都配合落實。（編輯：張芷瑄）1090228",
    "非法看護成防疫漏洞勞工局：2項證件驗分明！留證保權益": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "自由車》本土GPS品牌成亮點 150萬激勵獎金成台灣最強後盾": "爆台灣隊。（Bryton提供）〔記者廖聿偉／台北報導〕台灣年度自由車盛事，2020年國際自行車環台賽，今在台北市站點燃為期5天的賽事。「衝刺王」彭源堂在最後一個彎道「掉鏈」，錯過前三名機會，最終總成績第13名、亞洲排名第3。而冠軍則落入美國毅百特車隊艾瑞克囊中。請繼續往下閱讀...台灣在地GPS自行車錶品牌Bryton近年延續在自行車賽事的能見度，除今年新增以色列新創UCI一級職業隊合作外，在今年環台賽事所邀請來自世界各地的17支菁英車隊中便有高達5支車隊使用Bryton GPS自行車紀錄器。其中包含日本右京車隊、美國毅百特車隊、馬來西亞登嘉樓車隊、澳洲聖托斯車隊以及本土戰士台灣隊都將在未來5天裡同場較勁。Bryton再次祭出總金額最高達150萬的獎金，激勵團隊士氣，盼奪回去年在最後一站錯失的藍衫，將榮耀留在台灣。台灣隊只要贏得單站前三名、拿下任一黃衫/綠衫/紅點杉/藍衫前三名和團體前三名，Bryton就會加碼頒發與環台賽等值獎勵金給台灣隊。而Bryton也將繼續支援環台賽事轉播，延續往年與TVBS的合作，運用 GPS 的技術來提供賽況資訊，幫助觀眾即時了解賽事中領先集團及主集團的實際位置、速度、距離等資訊。今年更新增坡度資訊，讓觀眾能第一時間掌握選手們所在之爬升坡度。觀眾除了能透過Youtube、Eurosport 收看網路直播外，也能直接在電視Eurobsport及緯來育樂台觀賞完整賽事直播。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "小黑蚊猖獗成「特產」 花蓮下週啟動清溝噴藥": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆花蓮小黑蚊猖獗成特產，下週啟動清溝噴藥作業。（記者王峻祺攝）［記者王峻祺／花蓮報導］228連假氣溫回升，花蓮無聲小黑蚊再度現蹤猖獗，叮的遊客渾身發癢，被笑稱是「另類花蓮特產」，恐怖程度比蚊子還難纏！花蓮縣環保局長饒忠說，小黑蚊危害已嚴重影響生活及觀光，下週一起13鄉鎮市將同步啟動清溝噴藥作業。名為「台灣鋏蠓」的小黑蚊，孳生源廣泛，青苔主要是孳生指標之一，生長環境多在明暗交替或屋簷下、水溝邊緣等潮濕地方，田間亦是小黑蚊幼蟲棲地，由於花蓮小黑蚊肆虐，繁殖力強，近年也成為遊客口中的「特產」。請繼續往下閱讀...針對防治小黑蚊及病媒蚊，花蓮縣環保局召開「小黑蚊及登革熱防治作業」會議，決議自3月2日起，同步啟動13鄉鎮市轄區執行小黑蚊及登革熱相關防治措施，陸續排定轄區村里為期2輪，實施緊急化學防治噴藥及清溝作業，降低小黑蚊與登革熱的孳生密度。環保局長饒忠說，花蓮飽受小黑蚊猖獗肆虐，繁殖力已逐漸擴散至群聚社區，危害由局部性問題迅速蔓延至全縣，尤其縣內農田、空地多，青苔、竹林等地供小黑蚊生長，雌蟲嗜吸人血，亦無天敵及防治不易，嚴重危及民眾生活與觀光產業發展。他說，目前已加強社區宣導共同環境整頓，阻斷小黑蚊幼蟲棲息地及食物來源，並宣導告知社區家戶定期主動清除內外積水容器，落實「巡」、「倒」、「清」、「刷」等4步驟，降低病媒蚊孳生風險。饒忠說，由於清明將屆適逢梅雨季節，大雨過後，許多易積水容器更是登革熱病媒蚊孳生等處，呼籲民眾為預防登革熱爆發流行，切記應避免放置積水廢棄物，儲水或盛水容器要即時清除，並保持乾燥通風。噴藥範圍主要集中水溝、草叢及清苔孳生處，抑制成蟲也包括清除孳生源，使用藥劑內有合成除蟲菊精，成分為賽滅寧及蘇利菌滅菌劑2種。合成除蟲菊精以熱煙霧機進行小黑蚊成蟲擊殺，而蘇利菌則是用以噴灑在青苔藍綠藻上造成枯萎，截斷幼蟲的食物鏈。花蓮縣下週防治病媒蚊噴藥範圍，主要集中水溝、草叢及清苔孳生處，抑制成蟲也包括清除孳生源。（記者王峻祺攝）名為「台灣鋏蠓」的小黑蚊，孳生源廣泛，雌蟲嗜吸人血，無天敵導致防治不易。（記者王峻祺攝）228連假氣溫回升，花蓮無聲小黑蚊再度現蹤猖獗，叮的遊客渾身發癢，被笑稱是「另類花蓮特產」，恐怖程度比蚊子還難纏！（記者王峻祺攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n小黑蚊吸血一次「卵全部成熟」 研究報告登國際期刊南市北區 防治小黑蚊全民動起來防疫新寵》輕豪宅標配「當層排氣」烏日自治公園小花海已移除 小黑蚊讓居民被叮得受不了小黑蚊又來了 屏東市等地區傳災情 戶外活動要小心徐旭東評5G競標：要做就要做最好暖冬！花蓮小黑蚊 入侵教室提早開咬\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "武漢肺炎》與中國往來太密切 東南亞成全球股市最大重災區": "爆自武漢肺炎疫情爆發後，東南亞多國成了全球股災的重災區。（路透）〔財經頻道／綜合報導〕本週武漢肺炎疫情在多國大爆發，造成全球股災，美股單週下挫近3600點，不過真正的股市重災區，卻可能在東南亞，主要原因是該地區的貿易及旅遊業高度仰賴中國。《彭博》報導，本週印尼、菲律賓、泰國等東南亞國家，名列全球10個表現最差的股票市場，受到恐慌性拋售影響，MSCI東南亞指數（MSCI Asean Index）現在已比去年7月時的高點低了17%之多。其中馬來西亞、泰國已因從高點下挫逾20%而跌入熊市，印尼、菲律賓跌幅為19%、新加坡跌17%而在熊市邊緣，至於越南目前仍比2年前的高點低27%。東南亞國家成為全球股市重災區，主因是貿易及旅遊業太仰賴中國，如泰國是因中國遊客減少而最受打擊的國家；三星資產管理基金經理Alan Richardson指出，市場開始為肺炎疫情的加速蔓延「定價」，Alan Richardson也表示，東南亞國家沒有封閉的資本帳，也是受到較大衝擊的原因之一。展望未來，儘管印尼尚未傳出病例，新加坡疫情的治癒率也高，但問題是肺炎疫情已造成生活以及產業鏈嚴重破壞，讓東南亞前景依然充滿不確定性，菲律賓券商AP Securities分析師克魯茲（Rachelle Cruz）就認為，投資人預期肺炎疫情將造成廣泛衝擊，因此除非疫情趨緩，否則市場仍看不到股市基本盤在哪。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "成年人中有一成、女性為男性3倍，你也會偏頭痛嗎？ | 健康遠見- 對身體好！": "奇美醫學中心神經內科主治醫師林冠宏表示，有偏頭痛問題的病人，多半都是因為沒有得到適當的醫療。現在針對偏頭痛也發展出較多元的治療方式，因此若是有相關問題的病人可以和醫師討論出合適的治療方針。根據國際頭痛協會的最新頭痛分類標準，主要把頭痛分成2大類。第1類是原發性頭痛，也就是沒有其他致病因素的頭痛，絕大部分（約90%）的頭痛病人屬於此類，包括偏頭痛、緊縮型頭痛、叢發性頭痛及其他原發性頭痛；第2類是次發性頭痛，續發於其他疾病造成的頭痛，如腦內結構性病變（外傷、血管疾患、腫瘤等）、感染、藥物或其他身體疾病。該如何區分頭痛是屬於原發性還是次發性呢？醫師通常會先進行病史詢問及神經學檢查。再依照病人狀況來安排進一步的檢查，例如：血液檢查、電腦斷層掃描或磁振造影等，排除可能為次發性原因。另外，可經由「SNOOP」的口訣判斷是否有次發性頭痛的可能：S（Symptoms）症狀：頭痛合併如發燒，體重減輕或全身倦怠等症狀。N（Neurological）神經學症狀或徵象：頭痛合併意識改變、手腳無力、言語不清等。O（Onset）發作樣式：突然間發生，瞬間就劇烈疼痛。O（Older）年紀較大的病人：出現新產生或漸漸惡化之頭痛。P（Previous）原本舊有的頭痛其發作頻率、強度、時間、特徵改變。若是有以上這些情況，則需要進一步的影像檢查。偏頭痛是原發性頭痛的其中1種，在台灣因為頭痛就醫，且被診斷為偏頭痛的病人約有6成。15歲以上成年人中約1成的人有偏頭痛困擾，女性為男性的3倍。當偏頭痛發作時，除了疼痛難忍外，還可能伴隨噁心嘔吐或怕光怕吵的症狀。病人平均每周約有4到8小時會因此無法工作，嚴重干擾工作及生活品質。世界衛生組織（WHO）調查，偏頭痛是造成年輕族群失能（disability）的首要原因，影響深遠。圖／根據世界衛生組織（WHO）調查，偏頭痛是造成年輕族群失能（disability）的首要原因；奇美醫院提供。第1個階段（前驅症狀期）：時間為幾小時到幾天，有憂鬱、躁動不安、疲勞、打呵欠、頻尿、噁心、失眠等症狀。第2階段（預兆期）：時間為5至60分鐘，有閃光、視力喪失、身體麻木、臉部麻木、無法言語等症狀。第3階段（發作期）：時間為4至72小時，有單側頭痛、噁心、嘔吐、食慾減低、怕光、怕吵等症狀。第4階段（發作後期）：時間為24至48小時，有注意力變差、筋疲力盡、憂鬱情緒、欣快感。偏頭痛將依發作天數的多寡分成陣發性偏頭痛（約占9成）及慢性偏頭痛（約占1成）。每月頭痛天數小於15天為陣發性偏頭痛；反之每月頭痛超過15天且連續3個月以上，又超過8天符合偏頭痛診斷，則可診斷為慢性偏頭痛。陣發性偏頭痛病人每年約有2至3%會轉變成慢性偏頭痛。偏頭痛的治療可分為藥物和非藥物治療。治療目標皆為緩解症狀，盡早恢復正常工作及生活。非藥物治療的部分包括維持正常作息、充足睡眠、喝水2,000至2,500cc/天、規則運動，飲食忌辛辣、煙燻食物、菸酒、起司、巧克力、柑橘類等。多吃含鎂食物（堅果、蔬食等），避免氣候溫差過大，減少壓力、緊張或焦慮情緒。偏頭痛專一藥物有2種，1種為翠普登（Triptans）藥物，另1種為麥角胺藥物（ergotamine）。由於健保規範每月不可大於8顆，因此如符合偏頭痛診斷，且每月發作不超過4次者，可以跟醫師討論適時服用此類型藥物緩解症狀。其他常用的藥物，如普拿疼、非類固醇抗發炎藥物、複方止痛製劑、止吐藥、類固醇、嗎啡類藥物等，對於急性止痛都有助益。偏頭痛的預防性藥物，可以幫助降低頭痛發作次數及增加止痛藥物效用，一般預防性藥物的效果約可降低5成左右的頭痛次數。若因為偏頭痛發作影響生活品質、頻繁的發作（每月發作次數大於4次，每月天數超過8天）、急性藥物治療失敗及可能進展成慢性偏頭痛者，都建議服用預防性藥物。（NOW健康 陳盈臻／台南報導；本文轉載自NOW健康網站）專欄簡介：健康數位內容第一品牌！《NOW健康》提供全方位醫療保健新知，適用於0到100歲以上。基因與生俱來，體質後天翻轉；打造長壽體質，就從《NOW健康》開始。更多健康資訊一次滿足，盡在「NOW健康」！更多內容請至【NOW健康網站】／【NOW健康粉絲團】",
    "中國逾8成中小企3個月內彈盡糧絕老闆押房債務攀升": "武漢肺炎大爆發，作為中國經濟枝幹的中小企業，正面臨前所未有的嚴重衝擊。根據清華及北京大學在2月初調查1,506家中小企業結果顯示，有85%的受訪者預期會在3個月內，面臨現金短缺。《日經亞洲評論》則報道，越來越多中小企業老闆，被迫以房產抵押申請貸款，但疫情爆發已造成中國大部份經濟活動中斷，或很快出現中小企業的倒閉或遣散潮。相關新聞：美國增至102確診6死　防疫官員：恐已「大流行」",
    "核四廠沒蓋成是台灣人重大損失？ 網曝悲哀內幕：3000多億打水漂": "\r\n台灣第四座核能發電廠，就是我們俗稱的「核四廠」，自1980年代提出並選址至今，其中經歷多次的停工、復工及封存、拆解等波折，更花費了好幾千億的預算在興建工程上，但是現今仍遲遲無法運轉，其安全問題經常成為大眾關注的焦點。昨（1）日就有一名網友在PTT上PO文提到，自己每次和朋友路過核四附近，對方都說「很可惜」，因為原PO的朋友認為若是核四如期運轉，對台灣將會是利大於弊，這讓原PO相當好奇的問道「核四沒蓋起來算是台灣的重大損失嗎？」\n\r\n原PO在文中表示，每次只要和朋友路過核四廠附近，對方就會忍不住說「核四沒蓋好真的很可惜，如果好好蓋，如期運轉，對台灣的利是遠遠大於弊的」，長期下來讓原PO感到相當疑惑，不確定朋友的說法是否正確，因此他詢問廣大網友「若是核四正常運轉，那麼台中的污染源都可以停機當備胎嗎？以及誰是最大的受益者呢？」\n\r\nPO文一出後，立刻引來大批網友留言表達自己的看法，「從一開始就不要浪費錢蓋最好」、「綠電是世界趨勢了，核電早就被淘汰」、「其實核電已經是歷史共業了，大家都將錯就錯了」、「當初興建就是最大的錯誤，現在也不知道能不能用」、「蓋核電廠真的風險太高，還要全民一起承擔」。\n\r\n不過也有不少網友關注的點不在於核四能為民眾帶來多少效益，而是其停工、復工的百般波折中損失的金額相當驚人，「預算1800億，蓋到快3000億都還沒蓋好」、「幾千億都沒了你說呢」、「3000多億就這樣打水漂，可憐哪」、「蓋一個3000億的廢棄物，那為什麼當初要蓋」、「那麼重大的建設說廢就廢，浪費人民的納稅錢」、「這就是民主的通病，讓很多人民的錢就這樣沒了」。\n                    通常一般住家附近若是有大賣場對很多民眾來說都相當方便，平時要採購日常生活用品時，就不用大老遠的跑到郊區去購買。昨（1）日就有一名網友在PTT上PO文提到，住家附近有間家樂福，還是有一棟好市多（Costco）哪一個比較實用，並詢問廣大網友「住家附近有家樂福和好市多大家比較喜歡哪一個？」                  \n                    新冠肺炎（COVID-19）持續擴散全球，除了第一線的防疫官員和醫護人員外，就連負壓隔離病房的清潔員也是相當辛苦，不僅要隨時保持病房的清潔衛生，更要承受可能隨時被傳染的風險。不過今（2）日卻有一名網友在爆怨公社中PO文表示，自己在醫院當夜班清潔員，每次只要一到負壓隔離病房整理完後，衣服從來沒有一次是乾的，但是她卻常常聽到家屬或病人對她說「上大夜班很爽吧，錢最多是最少」，讓她聽了相當難過並直呼「請尊重我們好不好！」                  \n                    不少人可能都曾經因為自己的體重或身高而感到困擾，在日常生活中也會感到些許的不便，因此總會想盡各種方法去克服。日前就有一名女網友在PTT上PO文表示，自己家裡前幾天換了一個可以自動掀蓋的馬桶，但是過了3天就壞掉了，原來是因為她自創了「獨特的如廁方式」，但不僅讓馬桶蓋壞掉，還被家人罵翻，甚至就連網友都直呼「真的超噁！」                  \n                    大多數通勤族每天幾乎都會搭公車、捷運上下班，不過台灣公車司機的素質良莠不齊，有些暖心的司機相當盡忠職守，但也有少數的司機總是喜歡開快車，若是一不小心沒抓好扶手，可能就會差點跌倒甚至撞到他人。昨（1）日就有一名網友在PTT上PO文提到，自己平時住在台北，因為通勤的關係常常要搭公車，但是他卻發現台灣的公車司機很愛變換車道，與他先前去日本坐公車的感覺有很大的不同，因此他就好奇詢問廣大網友「日本跟台灣的公車司機哪個技術好？」                  \n                    蘋果產品以精緻、高端的形象打入市場，如今不少民眾都擁有一部iPhone手機，雖然價格相較他牌手機來得貴，但仍有不少民眾因信仰和習慣選擇購買。近期有網友發文，她說之前交男友時常常發限時動態分享近況，沒想到朋友卻相當執著原PO男友不是用iPhone，並說至少用同一款手機會比較了解對方，原PO聽到後直接傻眼，而網友們則是表示這樣的想法簡直刷新三觀。                  \n                    台灣第四座核能發電廠，就是我們俗稱的「核四廠」，自1980年代提出並選址至今，其中經歷多次的停工、復工及封存、拆解等波折，更花費了好幾千億的預算在興建工程上，但是現今仍遲遲無法運轉，其安全問題經常成為大眾關注的焦點。昨（1）日就有一名網友在PTT上PO文提到，自己每次和朋友路過核四附近，對方都說「很可惜」，因為原PO的朋友認為若是核四如期運轉，對台灣將會是利大於弊，這讓原PO相當好奇的問道「核四沒蓋起來算是台灣的重大損失嗎？」                  \n                    新冠肺炎（COVID-19）來勢洶洶，三餐老是在外的民眾也很擔心是否成為高危險感染族群。有網友在ptt問說「除了勤洗手，外食族有什麼建議嗎？」因為他這幾天買外食觀察到，有很多小細節還是有汙染的可能。                  \n                    新冠肺炎蔓延，客運日前開始為乘客量額溫，若有發燒狀況則可拒載，以保障其他乘客安危。有網友表示，日前搭客運時，雖然身體沒有不舒服，卻被量出38.4度額溫，最後他決定退票，將行程往後延，避免傳染風險。他的行為讓其他人大讚是「模範行為」，也有人認為「額溫很不準，爬個山就38.5度」。                  \n                    新冠肺炎（COVID-19）疫情持續擴大，各國確診病例數仍不斷增加，對此台灣也在第一時間展開防疫措施，並全面徵收口罩，採實名制購賣，由於每人一禮拜只能買2副口罩，不少人會去購賣口罩套裝在口罩外部，減少受損污染。近日有網友發文分享，表示媽媽上菜市場買了口罩套給她，她開心地將它拿去洗，但事後套入口罩戴上後卻傻眼，因為根本無法包覆住口鼻，令她無奈說到「有戴跟沒戴一樣」。                  \n                    成吉思汗健身房創辦人「館長」陳之漢投入1.5億元至台中展店，店址位在崇德二路和河北東街口的尊龍KTV舊址，建物面積約2200坪，將成為該處地標之一。不過有網友表示，北屯區俗稱「八大黑道聚集地」，健身房附近又有很多KTV，經常聚集許多黑道份子，近日還看到一次來10幾名警察，他直言「這地點讓我不敢去」。                  \n                    新冠肺炎（COVID-19）疫情蔓延全球，凡自旅遊警示國家返台者皆須進行14天自主健康管理。一名在糖果店工作的女店員發現到店的客人，竟是剛從日本回國者，完全不顧防疫規則規範到處趴趴走，而且還不戴口罩，令她氣到「腦海裡三字經跑過千言萬語」，網友也齊轟「太自私了」、「快打1922通報」。                  \n                    超噁！一名高雄房東在網上貼出多張被租客破壞後的房屋照，客廳冷氣故障、洗衣機被倒滿洗衣粉、廚房廁所髒亂不堪，且租客甚至蓄意欠租、逃避拒絕聯繫，房屋整理費用共達3萬元，扣掉押金倒賠2萬元。其他網友看完直呼「怎麼有人這麼髒？髒到好像沒人住很久了」。                  \n\n\n\n\n\n",
    "不想進入「台灣封城」！台大公衛學者建議「人與人距離1公尺」": "searchsearchsearchsearch小中大新冠肺炎疫情持續擴大，源頭的中國疫情依舊未見控制，仍以封城為防疫手段，國內疫情也逐漸發展成社區傳播。對此，台大公衛學院院長詹長權認為，若台灣不想進入「武漢封城」方式，建議限制「人與人距離1公尺」的社會距離。延伸閱讀：另一治療新冠肺炎潛力藥物！生技中心4天合成「法維拉韋」 示意圖／TVBS 新冠肺炎疫情全球已有近9萬確診個案、約3000人死亡。台大公共衛生學院院長詹長權指出，中國疫情依舊未見控制，武漢封城今已經接近40天，新冠肺炎疫情正處一個朝向全球大流行發展的關鍵點，國內至今已發生多起不明感染源的個案，顯示國內疫情逐漸發展成社區傳播。 詹長權表示，新冠肺炎目前沒藥醫治、沒有疫苗預防，但是「非藥物介入」的公共衛生防疫措施做得好，疫情就不會來得太急、也不會影響太多人，可以爭取時間研發生產疫苗及治療藥物。延伸閱讀：通風防新冠病毒傳染！台大公衛學者：天冷時每20分鐘就要開窗 詹長權強調，預防社區傳染應將疫情控制在有限的社區傳播程度內，傳染病大流行時期的「非藥物介入」主軸，就是延長人與人之間的接觸距離；如果國內不想採用「武漢封城」的方式，要求所有人停止活動來極大化社會距離，應保持「人與人距離1公尺」。 詹長權建議，「人與人距離1公尺」可做為對社會距離的最低要求，大約是2個人肩膀寬。舉例來說，以至少1公尺間距來規定交通工具、室內空間、戶外聚會的活動總人數，包括：調整上學、上班、通勤、開會、活動時間及空間。 ▲「古芬蘭式社交」排隊至少間隔1公尺。 台大公共衛生學院副院長陳秀熙提到，芬蘭人認為「距離就是禮貌」，排隊至少間隔1公尺，「古芬蘭式社交」確實可有效減低傳染接觸，也就是人與人至少距離1公尺。延伸閱讀：25日中小學開學！台大公衛學者公布「新冠肺炎校園防疫指引」 因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或 0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。 ◎ 圖片來源／台大公共衛生學院‧達志影像/shutterstock提供 相關文章同事從大陸回來讓人好焦慮！當心集體歇斯底里3月5日起口罩多1片！成人每7天可購買3片，可購買人數不變首例新冠肺炎院內感染！各醫院祭出「探病陪病新規」3大防疫措施新冠肺炎可能無症狀傳播？台大公衛學者：「這件事」才能防止疫情持續擴大 按這裡→加入健康2.0LINE  保健新知搶先看",
    "衛武營讓劇場成教室 藝術扎根校園": "（中央社記者陳朝福高雄27日電）衛武營國家藝術文化中心透過不同實驗形式劇場教育，推廣18歲以下兒童、青少年扎根式「劇場藝術體驗教育計畫」和啟蒙式「藝企學-美感教育計畫」，讓劇場成為教室，扎根校園。衛武營舉辦藝術教育推廣計畫記者會，藝術總監簡文彬表示，衛武營從營運開始不斷思考，除提供優質節目，如何持續拉近藝術與民眾距離，讓更多人以不同形式參與國家級場館，使用劇院資源。他說，期盼連結教育與表演藝術，讓學生和老師實際走入劇場，體驗劇場演出；透過跟不同學校、老師與藝術家深度合作，產生不同引導課程及手冊指引，讓學校、孩子與場館一同成長，深度實踐台灣藝術教育。2項計畫去年超過2萬1000名師生參與，今年將增加名額到3萬名。「藝企學-美感教育計畫」著重劇場入門體驗，培養孩子美學感受力；「劇場藝術體驗教育計畫」新增12週讀劇課程，邀三民高中、高雄市立文山高級中學、國立鳳山高級中學及國立高雄師範大學附屬高級中學等去年參與4校為實驗班級，6月15日在衛武營廳院辦讀劇發表會，分享課程成果。教育部師資培育及藝術教育司專門委員姜秀珠表示，美感教育在政府有計劃引導及藝文界、教育界與產業界合作下，表現在很多角落，未來中央政府會逐步分配資源給地方政府自主發展規劃。文化部藝術發展司專委賴世哲說，透過教師、企業、藝文工作者、教育部和文化部合作下，衛武營美感教育計畫讓學生享受學校體制外教育內容，開啟學生首次劇場感受經驗；文化部也與金融監督管理委員會討論，讓企業支持藝文，符合企業社會責任範疇，期盼透過各界努力，讓台灣藝文生態系為完整。另外，台南人劇團舉行「第十二夜」莎士比亞爵士音樂劇演前記者會，這個作品自公元2018年首演至今已連2年加演，28日、29日將在衛武營戲劇院演2場。除台南人劇團藝術總監呂柏伸任導演，劇作家趙啟運改寫劇本及創作歌詞，跨界音樂家柯智豪作曲，3人聯手將原劇時空背景移植到1930年代老上海，透過夜夜笙歌、紙醉金迷的城市，體現原著奇幻狂想。（編輯：李明宗）1090227",
    "武漢監獄單日增233確診病例監所防疫成焦點| 中國": "中國武漢的監獄及看守所昨天一天內就增加233名武漢肺炎確診病例，使當地在押人員累計確診增至806例。中共武漢市委書記王忠林表示，必須阻斷疫情在特殊場所蔓延。中新社報導，2月29日，武漢市新增2019年冠狀病毒疾病（武漢肺炎）確診病例565例。其中監所在押人員233例；截至29日，武漢現有確診總數2萬7700人，其中監所在押人員806人；累計治癒出院19227人，累計死亡2195人。2月21日，湖北、山東、浙江3省的5所監獄傳出疫情，共505人確診，監獄是否成為集體感染的溫床受到關注。5天之後，一名從武漢女子監獄刑滿釋放的武漢肺炎確診女子，被發現居然能在封城的情況下潛至北京，監所防疫再成話題。報導指出，王忠林29日趕赴武漢市第二看守所、承擔武漢女子監獄患者救治任務的蔡甸區袁家台方艙醫院等地進行調研。王忠林指出，特殊場所的疫情防控，不僅關乎民警、在押人員的身體健康，也影響著武漢疫情防控大局，千萬不能麻痺大意。他要求獄方騰出獨立監室給疫情防控期間新收押人員，並嚴格開展核酸檢測；做好疫情防控期間的監所安全管理，並堅決阻斷疫情在特殊場所內蔓延。\n\n\r\n              (function(d,a,b,l,e,_) {\r\n              if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\n              e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n              _=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n              })(window,document,'dable','script');\r\n              dable('renderWidget', 'dablewidget_Ql99Qdl4');\r\n              \n\n延伸閱讀：武漢肺炎》北市「自主健康管理」對象猝死  明解剖釐清死因與武漢肺炎患者搭電梯 韓女沒戴口罩1分鐘就感染點選關鍵字看更多 :   ",
    "暴力討債凌虐被害人棄屍成白骨3人被訴": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n黃姓毒品通緝犯去年失聯近 5 個月在高雄大寮區尋獲已成白骨，警方查出丘姓男子等人聯手攔車押人暴力討債，凌虐黃男多時致死後棄屍野外，雄檢全案偵結，起訴丘男等 3 人。高雄地檢署日前偵結，依殺人、非法剝奪行動自由、遺棄屍體等罪嫌將主嫌丘男起訴，同案孫姓男子及鄭姓男子則依非法剝奪行動自由、遺棄屍體等罪嫌起訴，並認定 3 人為棄屍共犯，檢察官同時請求從重量刑 3 人。起訴指出，丘男與死者黃男有債務糾紛，去年 5 月 14 日晚間丘駕車搭載孫男、鄭男及陳姓男子（另案偵辦）在高雄三多一路一處巷內，當街攔阻騎機車的黃男並將他押進車內；丘男等人兩度搭載黃男到小港區大坪頂偏郊後，下車持球棒痛毆黃男，迫使黃男打電話借錢。隔天凌晨，丘男等人分別前往鳳山區、三民區收取黃男借到的新台幣 2 萬元，但仍不放人將黃男押到高雄市大社區一間汽車旅館，持球棒痛毆後，強令黃男進旅館房間衣櫃囚禁，直到當晚退房。丘男等人隨後載黃男四處繞，直到去年 5 月 16 日凌晨抵達彌陀區一處魚塭空地，再持木棍、球棒痛打黃，更持剪刀狠夾黃的小指（未剪斷）後，令黃男喝下摻有不明毒品的液體，直到當天清晨 4 時餘才開車載走黃男，黃男一小時後已斷氣，丘、孫、鄭 3 男隨後於大寮區高 71 線產業道路邊，將黃男屍體推入山溝。警方偵辦黃男所涉毒品案意外查覺他失聯展開追查，去年 10 月 7 日循線查獲本案，並在丘男等人棄屍地點，找到只剩白骨的黃男。（新聞資料來源 : 中央社）芋傳媒是由一群追求台灣參與國際、新聞連結事實的網路人所發起的新媒體。 上一篇文章 五股垃圾山成綠地 侯友宜：整頓永不妥協下一篇文章 菲律賓肺炎確診僅3例 官員歸功政府反應迅速\n\n\n最新消息 \n\n \n武漢肺炎衝擊旅遊業 賦稅署研議延期繳納營所稅 \n \n3球員擬轉戰WSBL UBA世新險勝北市大 \n \n武漢肺炎添變數 國際奧會仍盼成功舉辦東奧 \n \n武漢肺炎伊朗高官接連中鏢 武裝部隊投入防疫 \n \n遏止武漢肺炎 法國境內疫區約120間學校停課 \n",
    "疫情衝擊線上訂房業績AsiaYo訂單季減高達5成以上": "由於武漢肺淡持續延燒到日、韓、義大利等國，可說是旅遊業的寒冬，線上訂房AsiaYo面對挑戰也將進行組織調整及優先順序。在肺炎延燒期間，伴隨各國疫情即時更新，消費者旅遊計劃完全被打亂，本來應是旅遊訂房旺季的的2月~5月，訂單和上季相比銳減5成以上。",
    "遠東機械 引領數位升級 智慧產線 品檢0失誤": "遠東機械總經理莊宇龍facebook\n\r\n位在嘉義的遠東機械是老字號企業，至今已70年歷史，從早期生產自行車輪圈，到工具機單機出售，逐步蛻變為生產線系統一條龍服務，建立不敗的競爭優勢，同時在結構鋼管等鋼鐵領域也多有斬獲，並成功跨足高爾夫球桿、躍居全球重要球桿製造商，隨著第三代接班，關係企業逐步邁向股票上市櫃，快速茁壯奔馳。\r\n早在1949年，遠東機械創辨人莊俊銘生產出木質溜溜球，但在戰後初期經濟水準不高，一般民眾並沒有多餘的錢購買溜溜球娛樂，以致銷售不佳，遠東機械轉戰自行車輪圈市場。\r\n當時台灣生產自行車的技術落後，大部分零件都從日本進口，莊俊銘努力鑽研，提升單車輪圈製造技術，訂單倍增，公司開始轉虧為盈，董事長莊國輝這樣描述，「輪圈的烤漆還未乾就裝箱送上卡車，運往組裝廠」，搶手的程度可見一斑。\r\n隨著事業不斷進展，遠東機械創新，製造符合日本設計師需求的60吋螺紋鋼管，這項利基產品更在2009年金融風暴時，成為帶領遠東機械度過危機的關鍵品項，鋼鐵事業蓬勃發展，凸顯大型結構鋼管利基，並導入「製造服務業」的概念，用戶黏著度高，成為長期夥伴關係。\r\n遠東機械資深幹部說，1999年莊國輝接任董事長後，致力於售後服務，他在內部會議提到，很多產品銷售不振是因為缺乏推銷導致訂單萎縮，並非市場需求減少，「我買了你們的設備或產品之後，就變孤兒了」，因為客戶這一席話，遠東機械決定拓展服務範圍，絕對不讓售出的產品成為「 孤兒」。遠東機械生產線。facebook\n技術躍進 建一條龍產線\r\n其次是建立全尺寸優勢，以鋼管為例，遠東機械的客戶不必為了買不同尺寸鋼管四處奔波。第三是統包服務，當客戶要購買遠東機械沒有生產的鋼管時，公司可以為客戶向其他廠商採購，再一起交貨，製造業融入零售業顧客服務的精神，遠東機械在售出產品的同時，大幅提高價值。\r\n遠東機械第三代、總經理莊宇龍說，現在不是在賣工具機、賣機台，而是在賣服務，如果答應客戶的沒有做到，讓用戶不滿意，就算我們的機器再好，服務很差也沒有用，反之服務做好，就有意想不到的收穫。\r\n像是去年美中貿易大戰，工具機出口大受打擊，整個產業鏈哀鴻遍野，遠東機械工具機單機營業額掉80%，但是從系統化、自動化一條龍產線服務這邊，補回大量業績，雖然整體營業額還是衰退，但並不嚴重，「如果沒有系統化、自動化一條龍產線服務，搞不好要考慮關起來了」。\r\n莊宇龍表示，機器產線自動化、系統化是很細膩的工程，某方面來看機器人很笨，要如何不出事，就要妥善設計。例如鑽削過程會產生鐵屑，要如何處理？以避免防礙後製程。另外，像生產線上閘門如果卡住，如何讓機器人事先得知，而不會直接撞進去造成產線破壞，類似這種都要解決。\n經濟日報提供facebook攜手大咖 戰鬥力再升級\r\n遠東機械希望做到最好，讓客戶無後顧之憂可以專心接單，其他生產、代操作的事情就全部由系統服務代勞，但這需要高度互信基礎，同時配合完善的合約，甚至進一步交互投資持股，可以把餅做大，技術端不斷躍進。\r\n其中，工研院自主研發的「3D輪廓量測系統」成功導入遠東機械汽車鋁圈智慧產線，大幅提升十倍的檢測效率，徹底解決品質檢測耗時的難題，引領台灣機械產業邁向數位升級。\r\n遠東機械主管表示，汽車零組件安全標準嚴格，出貨都要求100%良率，目前在汽車鋁圈若要實現全檢，只能對所有半成品與成品進行一對一檢測，但太過耗時。透過與工研院技術合作，機械手臂可直接從拋光轉換成3D量測模式，即時在線上進行輪圈品質檢測，結合虛擬量測系統相輔相成，提供全面、無失誤的品檢系統。\r\n此外，遠東機械與工研院及成大智慧製造研究中心合作，在機台國產振動感測器，只要透過大數據演算，就能得知機台是否正常運作，產品更能合乎標準，也透過培訓讓老師傅逐漸轉型成為設備的管理者，經驗得以傳承。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "中市湧泉公園樹木接連枯死 遭批成「樹木墳場」": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台中市議員鄭功進指出，湧泉公園已死掉一批樹木，市府雖完成補植，後續仍應加強維護。（記者張菁雅攝）〔記者張菁雅／台中報導〕去年底開幕的帝國製糖廠台中營業所成為當地新地標，台中市議員鄭功進接獲樹保團體反映，帝國製糖廠周邊的湧泉公園新植樹木2個月內連續枯死33棵，公園竟成「樹木墳場」。鄭功進抨擊，市府連新公園的喬木都養不活，如何期待能把空氣換新。台中市政府文資處表示，廠商當初種植樹木的時間不適合，造成樹木枯死，已經全數完成補植，明日將複驗。鄭功進表示，日前接獲樹保團體陳情指出，依照原先的規劃設計書圖，湧泉公園預計種植的喬木106棵，其中部分喬木竟被市府以低矮灌木擅自抽換，一查之下，因為喬木枯死待補植，為了配合帝國製糖廠台中營業所開幕的整體美觀，只好請廠商先行補植灌木。請繼續往下閱讀...鄭功進說，喬木共枯死33棵，愛樹人士痛批新公園竟成「樹木墳場」，文資處雖已將灌木移走，補植新喬木，但若再不好好照顧，難保樹木生長不再出問題，如果市府連新公園的喬木都養不活，如何能真正地把空氣換新。李姓民眾指出，他常到湧泉公園散步，整體環境還算不錯，但看到樹木一天到晚在換，覺得很心疼。蕭姓民眾也說，現況的樹木生長環境非常糟，每逢大雨，樹穴的泥土大量流失，這樣樹木如何長得好？文資處長李智富表示，當初廠商種植樹木的時間不適合，以致樹木陸續枯死，枯木全數移除後，碰到帝國製糖廠台中營業所開幕，因空的樹穴不好看，才請廠商先種灌木，之後再補植喬木。另外，考量樹木種植有季節性，補植的樹種均為溫帶及亞熱帶落葉性闊葉系，合適種植時間是12月至2月底，因此要求廠商在今年2月底前完成補植，今日將進行複驗，驗收通過才進入保固期，後續將移交建設局加強管理維護。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》防群聚感染 台中市長青學苑停課、親子館閉館台灣燈會人氣強強滾  今可望突破千萬人次防疫新寵》輕豪宅標配「當層排氣」中火大戰台電雙管齊下自救 獲環保署力挺東大溪污染整治動工  3億元變身親水環境徐旭東評5G競標：要做就要做最好武漢肺炎》通報採檢標準放寬 張上淳︰醫護會在安全防護下採檢武漢肺炎》首例院內感染累計7人 張上淳：案42曾與染疫護理師互動\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "武漢肺炎疫情延燒 歐洲多國淪陷伊朗成中東熱點": "（中央社日內瓦25日綜合外電報導）俗稱武漢肺炎的2019年冠狀病毒疾病（COVID-19）今天持續在疫情源頭中國之外的各地延燒，伊朗副部長級人物也中鏢，世界衛生組織官員警告說，全球尚未準備好控制疫情。法新社報導，中國新增病例持續減少的同時，亞洲、歐洲和中東部分地區的病例卻暴增。率領國際專家團隊赴中國考察的世界衛生組織（WHO）助理秘書長艾沃德（Bruce Aylward）在日內瓦稱讚中國採取的各項步驟，但告訴媒體說，其他國家「完全沒準備好」控制疫情，說：「大家必須準備好大規模因應疫情…而且動作要快。」世衛呼籲各國「準備好因應潛在的大流行（pandemic）」，並警告貧窮國家的風險尤其高。武漢肺炎在中國共奪走2600多條人命，確診病例超過7萬7000起；全球其他地區則有40多起死亡病例和2700起確診病例。● 伊朗成中東熱點 華府憂隱瞞細節病毒如今擴及全球數十個國家，奧地利、克羅埃西亞和瑞士今天成為最新淪陷的國家；伊朗則儼然成為中東地區疫情熱點，不僅通報16死近百起確診病例，連衛生部副部長哈利奇（Iraj Harirchi）也中鏢。美國國務卿蓬佩奧（Mike Pompeo）表示，華府擔憂德黑蘭當局在當地疫情上「或許封鎖住關鍵細節」。波灣國家紛紛宣布新措施切斷與伊朗往來，試圖控制疫情擴散，並於科威特和巴林宣布新增病例後，採取更多防疫措施：阿拉伯聯合大公國暫停客機和貨機飛往伊朗，巴林宣布學校與托兒所停課兩週。● 日本韓國疫情仍未減緩南韓累計10人死亡，近千人確診，是中國以外疫情最嚴重的地方，總統文在寅也出面警告情勢「嚴峻」。南韓感染病例中，逾8成發生在第4大城大邱（Daegu）市內及周遭地區。為因應疫情，當地許多活動紛紛取消，包括多場演唱會，連國會昨天都休會消毒。而在日本，遭病毒重創停泊在橫濱港進行原船隔離的豪華郵輪「鑽石公主號」，有近700人確診並有4人病故。日本境內感染個案也在增加，至少有164人確診和1死。● 義大利失控 當局忙封城義大利已對11座城鎮祭出封城令，總理孔蒂（Giuseppe Conte）警告封城措施可能延續多週；義大利通報目前累計11死300多人確診。而一名從義大利返回克羅埃西亞的年輕男性，也成為巴爾幹半島首起確診病例。義國疫情也打亂了「阿湯哥」湯姆克魯斯（Tom Cruise）最新「不可能的任務」（Mission: Impossible）動作片在威尼斯的拍攝行程。● 美國CDC：疫情擴散恐無法免美國確診病例來到57起後，衛生當局也升高對大眾所傳遞的威脅層級，表示疫情擴散恐無法免，呼籲地方政府、企業和各級學校做好因應計畫。美國疾病管制暨預防中心（CDC）高階官員梅森尼爾（Nancy Messonnier）說：「問題已不再是是否會發生，而是何時會發生。」● 中國情勢趨緩 生活漸回復正常中國的局勢則有緩和下來的趨勢，各地生活逐漸回歸正常。北京街頭車輛增多；工廠逐漸復工；蘋果（Apple）多間店面重新開張；部分地區也逐步鬆綁旅遊限制。但學校依舊停課；北京對所有返回北京的人員實施強制性14天隔離期；疫情源頭湖北省也仍約有5600萬人遭封鎖。（譯者：蔡佳敏/核稿：張曉雯）1090226",
    "泰碩業外進補 1月EPS0.38元年增72.73%": "\n（中央社記者韓婷婷台北2020年3月3日電）泰碩 (3338) 公告1月營收新台幣3.03億元，年減12.93%；不過在業外匯兌收益挹注下，稅前淨利4700萬元，年增104.35%；本期淨利3300萬元，每股盈餘0.38元，年增72.73%。泰碩因有價證券於集中交易市場達公布注意交易資訊標準，應主管機關要求公布財務數字，元月營收雖然受到農曆春節工作天數較少影響，年減12.93%，不過受到匯兌收益挹注，獲利逆勢成長逾7成。受到武漢肺炎疫情影響，泰碩大陸蘇州、東莞及泗陽廠區均受到影響，目前持續恢復中，期望3月能拉升至7成的返工率。泰碩手機及5G基地台散熱模組為近年主要成長動能，其中5G基地台主要市場為中國大陸，中興通訊是主力客戶，最新開發的AAU3.0熱導元件及箱體散熱產品預期在今年第2季量產出貨，可望推動今年整體營運表現。泰碩表示，部份大陸品牌手機散熱需求確實有受到一些影響，韓系品牌客戶的需求目前則還無法完全滿足，5G基地台的需求則不變，目前持續趕工中，主要還是受限於缺工問題，另外部份原料也吃緊，期望在第2季回到較正常軌道。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【城市規劃】觀塘大業街禧年大廈申請改建為36層高酒店": "近年港府積極推動活化工廈計畫，再有業主向城規會申請重建。申請項目為觀塘大業街1號禧年大廈，申請人申請放寬兩成建築密度，以及將高度限制由100米放寬至125米，以重建成最多36層高，提供160間客房的酒店。禧年大廈現時為14層高工廈，地盤面積5,780方呎，申請人申請放寬2成地積比，以及按《建築物(規劃)規例》第22條，因提供建築物後移範圍後獲得額外樓面面積，令地積比增至15.836倍。以其中14.4倍地積比，發展為一幢總樓面面積8.3萬方呎，樓高125米及最多36層，涉及160間客房的酒店。申請人指，響應港府2018年提出的活化工廈政策，加上近年工業息微，而增加2成地積比既符合政策，而且重建計劃比分區發展大綱圖的要求，後退更多及提供更大非建築物用地，並設置平台花園以達致更佳的都市環境。九龍塘根德道14號豪宅地盤亦有業主申請放寬高度限制，以容許闢設一層地庫作停車場，並興建1座4層高洋房。地段地盤面積逾1萬方呎，以0.6倍地積比發展，總樓面面積逾6,400方呎。申請人指，該地盤於2018年已獲屋宇署批出擬建獨立屋的建築圖則，目前主要由於打算在申請地盤上建造一層地庫作停車場，因此向城規會申請將相關建築物地庫用作停車場及附屬機房的用途。",
    "廢棄物再利用！2.7萬公噸魷魚皮成保健新素材": "自古以來，海洋中的生物資源即是人們補充營養的主要來源之一，而臺灣四面環海，國人對於海洋生物資源依賴甚深，不論是海洋捕撈及養殖漁業，因此建立了臺灣舉世聞名的漁業實力。在70年代因為水產品保存不易，以及為多元利用水產品，加工技術興起，增加了海洋生物資源的應用範圍。然而，近年來由於氣候變遷、海洋污染、人口的增長及海洋資源過度利用，導致資源日益減少，而水產加工過程中衍生出許多的廢棄物，大多以廢棄物或作為動物食飼料等方式處理。在資源有限情況下，水產廢棄物如何加值再利用，一直受到關注，例如行政院農業委員會水產試驗所（簡稱水試所）近年投入在利用藻類及廢棄二枚貝殼（如牡蠣殼、文蛤），透過改質、發酵及機能性物質萃取，開發食品改質劑、機能性保健食品與肌膚保養品，除提升廢棄物附加價值與產業競爭力外，亦可達資源永續之目的；在業界或學界自魚皮、魚鱗及魚骨中萃取膠原蛋白以應用於化妝美容品與食品之開發、牡蠣殼經鍛燒處理作為醫材的應用，在在顯示藉由漁業副產物的加值，可提升低價（甚至廢棄）產品的附加價值，賦予其新的應用市場。根據中華民國統計資訊網資料顯示，106年所生產固體漁業廢棄物的總量約為14萬公噸，約占我國漁業生產量14%；而魷魚為我國的大宗漁產之一，年產量可達26萬公噸以上，在加工過程中會產生大量的魷魚皮等副產物，年廢棄量高達2.7萬公噸，就數量而言約有10%左右副產物，被直接丟棄或作為動物的飼料使用，這個數量相當驚人，除了對於資源的浪費之外，這些水產副產物倘未能妥適處理，對環境及衛生亦有相當程度的影響。魷魚的加工副產物經研究，在魷魚皮中含豐富的n-3多元不飽和脂肪酸（ω-3脂肪酸，又稱n-3脂肪酸）及多種功能性磷脂質。而每100公克的魷魚皮，約可提煉出3∼4公克的磷脂質，這些磷脂質進一步經處理後可製成微脂體，來緩解人體內不正常的發炎反應，如腦部的發炎等，具有良好的生物利用性，未來可作為抗腦部發炎相關疾病的應用。另一方面，將萃取自魷魚皮的磷脂質微脂體與人類神經纖維母細胞株共同培養之後，發現魷魚皮的磷脂質微脂體，亦可顯著提升人類神經纖維母細胞株對氧化壓力及缺氧缺糖環境的抵抗性，顯示萃取自魷魚皮的磷脂質微脂體具有保護神經細胞免於受到傷害與影響能力。人類使用益生菌的歷史相當久遠，自過往食物的保存、乳製品的醱酵到現今商業化製成保健食品等，具有許多不同的應用層面。益生菌種篩選與生產的策略。在過去益生菌的食用，多是以牛奶作為醱酵基質，以製作出許多不同形式的優格、優酪乳或起司等產品，藉由攝取此等產品達到與益生菌同等的效果。由於大豆含有38%～40%蛋白質、18%～20%油脂、35%碳水化合物、2.5%大豆卵磷脂以及纖維、必需脂肪酸、維生素與礦物質等附加價值甚高的營養成分，且其植物性成分亦被許多素食者接受，因此近年來開始有以豆奶進行醱酵而開發出的醱酵豆奶產品。以雙叉桿菌屬混合乳酸桿菌屬（Lactobacillus spp.）作為菌種之醱酵豆奶，可增加豆奶製品中的營養及額外的附加價值，如增加去醣基異黃酮含量（生物機能性比較高的異黃酮）、提升抗氧化活性、增進抗發炎效果、減少黑色素細胞中黑色素的含量、改善認知功能障礙等效果，因此積極的被開發應用為益生菌保健食品、醱酵製品，甚至是養顏美容的保養品等。保健產品的加值與開發策略。現今有許多對於保健產品的開發策略，藉由新技術開發與加值策略，進行區隔性功效的產品開發來刺激新研究領域的發展。而原本要被廢棄或作為飼料用的水產副產物，經過萃取及特定技術的處理後，整合多種保健素材的特殊性，將可有效率的提升應用價值，此加值作用將可大幅提升副產物的應用性並增加機能性，除了可減廢之外，亦可作為開發保健食品用之機能性原料，對於產業升級或是提升產業鏈價值，也具有相當效益及吸引力。本文摘錄自2020年1月號《農政與農情》，原文標題〈魷中微脂，豆在益起 水產副產物與益生菌醱酵豆奶之應用〉\n.td_uid_40_5e5e782912421_rand{min-height:0}\n.td_uid_41_5e5e782912545_rand{min-height:0}.td_uid_41_5e5e782912545_rand{padding-top:80px!important;padding-bottom:60px!important;position:relative}.td_uid_41_5e5e782912545_rand .td_block_wrap{text-align:left}@media (max-width:767px){.td_uid_41_5e5e782912545_rand{padding-top:60px!important;padding-bottom:50px!important}}@media (min-width:768px) and (max-width:1018px){.td_uid_41_5e5e782912545_rand{padding-top:60px!important;padding-bottom:50px!important}}\n.td_uid_27_5e5e782912541_rand_style>.td-element-style-before{content:''!important;width:100%!important;height:100%!important;position:absolute!important;top:0!important;left:0!important;display:block!important;z-index:0!important;border-color:#fff!important;border-style:solid!important;border-width:0!important;background-size:cover!important;background-position:center top!important}.td_uid_27_5e5e782912541_rand_style{background-color:#1b6f5f!important}\n.td_uid_42_5e5e7829126be_rand{vertical-align:baseline}@media (min-width:768px) and (max-width:1018px){.td_uid_42_5e5e7829126be_rand{width:25%!important}}\n.td_uid_43_5e5e7829127ab_rand{margin-bottom:10px!important}@media (max-width:767px){.td_uid_43_5e5e7829127ab_rand{margin-bottom:24px!important}}\n.td-theme-wrap .td_uid_44_5e5e78291343a_rand .block-title>*{color:#fff}\n.td_uid_44_5e5e78291343a_rand,.td_uid_44_5e5e78291343a_rand p{font-weight:700!important}.td_uid_44_5e5e78291343a_rand{color:#fff}.td_uid_44_5e5e78291343a_rand h1,.td_uid_44_5e5e78291343a_rand h2,.td_uid_44_5e5e78291343a_rand h3,.td_uid_44_5e5e78291343a_rand h4,.td_uid_44_5e5e78291343a_rand h5,.td_uid_44_5e5e78291343a_rand h6{color:#fff}.td_uid_44_5e5e78291343a_rand a{color:#d93}.td_uid_44_5e5e78291343a_rand a:hover{color:#d93}農傳媒是由財團法人豐年社所成立的專業新聞網路媒體，我們的宗旨是一個「與農共聲、與食俱進、與環境共享」的新媒體平台。站在以農為本的角度，走入生活，觸及農業、土地、食物、教育、新知、文化、環境、生態等，與農業相關的各項議題。 我們期許成為一個能促進群眾溝通、開放信息、滿足需求的新媒體平台。\n閱讀更多……\n\n.td_uid_45_5e5e782913c9d_rand{vertical-align:baseline}\n.td_uid_46_5e5e782913d6e_rand{padding-top:5px!important;padding-bottom:10px!important}@media (max-width:767px){.td_uid_46_5e5e782913d6e_rand{margin-bottom:0!important}}@media (min-width:768px) and (max-width:1018px){.td_uid_46_5e5e782913d6e_rand{margin-top:-15px!important}}\n.td_uid_46_5e5e782913d6e_rand .tdm-list-text,.td_uid_46_5e5e782913d6e_rand .tdm-list-text a{color:#fff}.td_uid_46_5e5e782913d6e_rand .tdm-list-item i{color:#fff}.td_uid_46_5e5e782913d6e_rand .tdm-list-item:hover .tdm-list-text,.td_uid_46_5e5e782913d6e_rand .tdm-list-item:hover a{color:#fff}.td_uid_46_5e5e782913d6e_rand .tdm-list-item:hover i{color:#fff}.td_uid_46_5e5e782913d6e_rand .tdm-list-item i{font-size:14px}.td_uid_46_5e5e782913d6e_rand .tdm-list-item i{margin-right:11px}.td_uid_46_5e5e782913d6e_rand .tdm-list-item{font-size:2em!important;font-weight:700!important;letter-spacing:2px!important}探索豐年社\n.td_uid_47_5e5e782914721_rand{padding-left:20%!important}@media (max-width:767px){.td_uid_47_5e5e782914721_rand{margin-bottom:0!important}}@media (min-width:768px) and (max-width:1018px){.td_uid_47_5e5e782914721_rand{margin-top:-15px!important}}\n.td_uid_47_5e5e782914721_rand .tdm-list-text,.td_uid_47_5e5e782914721_rand .tdm-list-text a{color:#fff}.td_uid_47_5e5e782914721_rand .tdm-list-item i{color:#fff}.td_uid_47_5e5e782914721_rand .tdm-list-item:hover .tdm-list-text,.td_uid_47_5e5e782914721_rand .tdm-list-item:hover a{color:#d93}.td_uid_47_5e5e782914721_rand .tdm-list-item:hover i{color:#fff}.td_uid_47_5e5e782914721_rand .tdm-list-item i{margin-right:11px}.td_uid_47_5e5e782914721_rand .tdm-list-item{font-size:1.2em!important;font-weight:700!important}新聞影音農觀點鄉間小路豐年雜誌 訊息平台 \n.td_uid_48_5e5e7829150cb_rand{vertical-align:baseline}\n.td_uid_49_5e5e7829151a4_rand{padding-top:5px!important;padding-bottom:10px!important}@media (max-width:767px){.td_uid_49_5e5e7829151a4_rand{margin-bottom:0!important}}@media (min-width:768px) and (max-width:1018px){.td_uid_49_5e5e7829151a4_rand{margin-top:-15px!important}}\n.td_uid_49_5e5e7829151a4_rand .tdm-list-text,.td_uid_49_5e5e7829151a4_rand .tdm-list-text a{color:#fff}.td_uid_49_5e5e7829151a4_rand .tdm-list-item i{color:#fff}.td_uid_49_5e5e7829151a4_rand .tdm-list-item:hover .tdm-list-text,.td_uid_49_5e5e7829151a4_rand .tdm-list-item:hover a{color:#fff}.td_uid_49_5e5e7829151a4_rand .tdm-list-item:hover i{color:#fff}.td_uid_49_5e5e7829151a4_rand .tdm-list-item i{font-size:14px}.td_uid_49_5e5e7829151a4_rand .tdm-list-item i{margin-right:11px}.td_uid_49_5e5e7829151a4_rand .tdm-list-item{font-size:2em!important;font-weight:700!important;letter-spacing:2px!important}聯絡我們\n.td_uid_50_5e5e782915b54_rand{margin-bottom:0!important;padding-left:20%!important}@media (min-width:768px) and (max-width:1018px){.td_uid_50_5e5e782915b54_rand{margin-top:-15px!important}}\n.td_uid_50_5e5e782915b54_rand .tdm-list-text,.td_uid_50_5e5e782915b54_rand .tdm-list-text a{color:#fff}.td_uid_50_5e5e782915b54_rand .tdm-list-item i{color:#fff}.td_uid_50_5e5e782915b54_rand .tdm-list-item:hover .tdm-list-text,.td_uid_50_5e5e782915b54_rand .tdm-list-item:hover a{color:#d93}.td_uid_50_5e5e782915b54_rand .tdm-list-item:hover i{color:#fff}.td_uid_50_5e5e782915b54_rand .tdm-list-item i{margin-right:11px}.td_uid_50_5e5e782915b54_rand .tdm-list-item{font-size:1.2em!important;font-weight:800!important;letter-spacing:1px!important}電話 :  02-23628148\n.td_uid_51_5e5e78291649b_rand{margin-bottom:0!important;padding-left:20%!important}@media (min-width:768px) and (max-width:1018px){.td_uid_51_5e5e78291649b_rand{margin-top:-15px!important}}\n.td_uid_51_5e5e78291649b_rand .tdm-list-text,.td_uid_51_5e5e78291649b_rand .tdm-list-text a{color:#fff}.td_uid_51_5e5e78291649b_rand .tdm-list-item i{color:#fff}.td_uid_51_5e5e78291649b_rand .tdm-list-item:hover .tdm-list-text,.td_uid_51_5e5e78291649b_rand .tdm-list-item:hover a{color:#d93}.td_uid_51_5e5e78291649b_rand .tdm-list-item:hover i{color:#fff}.td_uid_51_5e5e78291649b_rand .tdm-list-item i{margin-right:11px}.td_uid_51_5e5e78291649b_rand .tdm-list-item{font-size:1.2em!important;font-weight:800!important;letter-spacing:1px!important}新聞提供 / 投書廣告合作\n.td_uid_52_5e5e782916e2c_rand{margin-bottom:0!important;padding-left:20%!important}@media (min-width:768px) and (max-width:1018px){.td_uid_52_5e5e782916e2c_rand{margin-top:-15px!important}}\n.td_uid_52_5e5e782916e2c_rand .tdm-list-text,.td_uid_52_5e5e782916e2c_rand .tdm-list-text a{color:#fff}.td_uid_52_5e5e782916e2c_rand .tdm-list-item i{color:#fff}.td_uid_52_5e5e782916e2c_rand .tdm-list-item:hover .tdm-list-text,.td_uid_52_5e5e782916e2c_rand .tdm-list-item:hover a{color:#d93}.td_uid_52_5e5e782916e2c_rand .tdm-list-item:hover i{color:#fff}.td_uid_52_5e5e782916e2c_rand .tdm-list-item i{margin-right:11px}.td_uid_52_5e5e782916e2c_rand .tdm-list-item{font-size:1.2em!important;font-weight:800!important;letter-spacing:1px!important}購買雜誌\n.td_uid_53_5e5e7829177c3_rand{margin-top:10px!important;padding-top:20px!important}@media (max-width:767px){.td_uid_53_5e5e7829177c3_rand{margin-bottom:0!important}}@media (min-width:768px) and (max-width:1018px){.td_uid_53_5e5e7829177c3_rand{margin-top:-15px!important}}\n.td_uid_53_5e5e7829177c3_rand .tdm-list-text,.td_uid_53_5e5e7829177c3_rand .tdm-list-text a{color:#fff}.td_uid_53_5e5e7829177c3_rand .tdm-list-item i{color:#fff}.td_uid_53_5e5e7829177c3_rand .tdm-list-item:hover .tdm-list-text,.td_uid_53_5e5e7829177c3_rand .tdm-list-item:hover a{color:#fff}.td_uid_53_5e5e7829177c3_rand .tdm-list-item:hover i{color:#fff}.td_uid_53_5e5e7829177c3_rand .tdm-list-item i{font-size:14px}.td_uid_53_5e5e7829177c3_rand .tdm-list-item i{margin-right:11px}.td_uid_53_5e5e7829177c3_rand .tdm-list-item{font-size:2em!important;font-weight:700!important;letter-spacing:2px!important}關注我們\n\n\n/* custom css */\n@media (min-width: 768px) {\r\n\t                .td_uid_54_5e5e78291814c_rand {\r\n\t                    margin-left: -0px;\r\n\t                    margin-right: -0px;\r\n\t                }\r\n\t                .td_uid_54_5e5e78291814c_rand .vc_column_inner {\r\n\t                    padding-left: 0px;\r\n\t                    padding-right: 0px;\r\n\t                }\r\n                }\r\n\r\n                \r\n                .td_uid_54_5e5e78291814c_rand {\r\n                    position: relative !important;\r\n                    top: 0;\r\n                    transform: none;\r\n                    -webkit-transform: none;\r\n                }\n\n\n\n/* custom css */\n.td_uid_55_5e5e782918218_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_56_5e5e7829182e3_rand{\nmargin-top:5px !important;\n}\n\n\n\n/* custom css */\n.td_uid_56_5e5e7829182e3_rand i {\r\n\t\t\t\t    font-size: 50px;\r\n\t\t\t\t    text-align: center;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_56_5e5e7829182e3_rand i {\r\n\t\t\t\t    width: 80px;\r\n\t\t\t\t    height: 80px;\r\n\t\t\t\t    line-height: 80px;\r\n\t\t\t\t}\n\n\n.td_uid_57_5e5e782918b25 {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t} \r\n\t\t\t\t.td_uid_57_5e5e782918b25:before {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_57_5e5e782918b25:before {\r\n\t\t\t\t\tcolor: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_57_5e5e782918b25 {\r\n\t\t\t\t\tbackground: -webkit-linear-gradient(180deg,#4481fc,#5639e5);background: linear-gradient(180deg,#4481fc,#5639e5);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_57_5e5e782918b25,\r\n\t\t\t\t.td_uid_57_5e5e782918b25:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_56_5e5e7829182e3_rand:hover .td_uid_57_5e5e782918b25,\r\n\t\t\t\t.td_uid_56_5e5e7829182e3_rand:hover .td_uid_57_5e5e782918b25:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\n\n/* landscape */\n@media (min-width: 1019px) and (max-width: 1140px){\n\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px){\n\n}\n\n/* phone */\n@media (max-width: 767px){\n\n}\n\n\n\n/* custom css */\n.td_uid_58_5e5e782918d87_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_59_5e5e782918e2e_rand{\nmargin-top:5px !important;\n}\n\n\n\n/* custom css */\n.td_uid_59_5e5e782918e2e_rand i {\r\n\t\t\t\t    font-size: 50px;\r\n\t\t\t\t    text-align: center;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_59_5e5e782918e2e_rand i {\r\n\t\t\t\t    width: 80px;\r\n\t\t\t\t    height: 80px;\r\n\t\t\t\t    line-height: 80px;\r\n\t\t\t\t}\n\n\n.td_uid_60_5e5e782919640 {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t} \r\n\t\t\t\t.td_uid_60_5e5e782919640:before {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_60_5e5e782919640:before {\r\n\t\t\t\t\tcolor: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_60_5e5e782919640 {\r\n\t\t\t\t\tbackground: -webkit-linear-gradient(180deg,#f4768a,#cc3366);background: linear-gradient(180deg,#f4768a,#cc3366);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_60_5e5e782919640,\r\n\t\t\t\t.td_uid_60_5e5e782919640:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_59_5e5e782918e2e_rand:hover .td_uid_60_5e5e782919640,\r\n\t\t\t\t.td_uid_59_5e5e782918e2e_rand:hover .td_uid_60_5e5e782919640:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\n\n/* landscape */\n@media (min-width: 1019px) and (max-width: 1140px){\n\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px){\n\n}\n\n/* phone */\n@media (max-width: 767px){\n\n}\n\n\n\n/* custom css */\n.td_uid_61_5e5e782919892_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_62_5e5e782919962_rand{\nmargin-top:5px !important;\npadding-top:0px !important;\nwidth:85px !important;\n}\n\n\n\n.td_uid_63_5e5e78291a1df .tdm-title {\r\n\t\t\t\t\tcolor: rgba(255,255,255,0);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\tbody .td_uid_63_5e5e78291a1df:hover .tdm-title {\r\n\t\t\t\t\tcolor: rgba(0,0,0,0);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\tbody .td_uid_63_5e5e78291a1df:hover .tdm-title {\r\n\t\t\t\t\t-webkit-text-fill-color: initial;\r\n\t\t\t\t\tbackground: transparent;\r\n\t\t\t\t\ttransition: none;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\tbody .td_uid_63_5e5e78291a1df .tdm-title-sub {\r\n\t\t\t\t\tcolor: rgba(0,0,0,0);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5e78291a1df:before {\r\n\t\t\t\t    content: '';\r\n\t\t\t\t    position: absolute;\r\n\t\t\t\t    top: 0;\r\n\t\t\t\t    left: 0;\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t    height: 100%;\r\n                    background-image: url(https://www.agriharvest.tw/wp-content/uploads/2019/08/linex630.png);\r\n                    z-index: -1;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5e78291a1df:before {\r\n\t\t\t\t\tbackground-repeat: no-repeat;\r\n\t\t\t\t}\r\n\t\t\t\t \r\n\t\t\t\t.td_uid_63_5e5e78291a1df:before {\r\n\t\t\t\t\tbackground-size: cover;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5e78291a1df:before {\r\n\t\t\t\t\tbackground-position: center;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5e78291a1df:before {\r\n\t\t\t\t\topacity: 1;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5e78291a1df {\r\n\t\t\t\t\tpadding-bottom: 85px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5e78291a1df {\r\n\t\t\t\t    background-color: rgba(255,255,255,0);\r\n\t\t\t\t}\n\n\n\n/* custom css */\n.td_uid_64_5e5e78291a5e7_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_65_5e5e78291a695_rand{\nmargin-top:5px !important;\n}\n\n\n\n/* custom css */\n.td_uid_65_5e5e78291a695_rand i {\r\n\t\t\t\t    font-size: 50px;\r\n\t\t\t\t    text-align: center;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_65_5e5e78291a695_rand i {\r\n\t\t\t\t    width: 80px;\r\n\t\t\t\t    height: 80px;\r\n\t\t\t\t    line-height: 80px;\r\n\t\t\t\t}\n\n\n.td_uid_66_5e5e78291ae7a {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t} \r\n\t\t\t\t.td_uid_66_5e5e78291ae7a:before {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_66_5e5e78291ae7a:before {\r\n\t\t\t\t\tcolor: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_66_5e5e78291ae7a {\r\n\t\t\t\t\tbackground: -webkit-linear-gradient(180deg,#f4768a,#dd3333);background: linear-gradient(180deg,#f4768a,#dd3333);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_66_5e5e78291ae7a,\r\n\t\t\t\t.td_uid_66_5e5e78291ae7a:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_65_5e5e78291a695_rand:hover .td_uid_66_5e5e78291ae7a,\r\n\t\t\t\t.td_uid_65_5e5e78291a695_rand:hover .td_uid_66_5e5e78291ae7a:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\n\n/* landscape */\n@media (min-width: 1019px) and (max-width: 1140px){\n\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px){\n\n}\n\n/* phone */\n@media (max-width: 767px){\n\n}\n\n\n/* custom css */\n.td_uid_67_5e5e78291b0e6_rand {\r\n\t\t\t        color: #ffffff;\r\n\t\t        }\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_67_5e5e78291b0e6_rand a {\r\n\t\t\t        color: #dd9933;\r\n\t\t        }\nCopyright © AgriHarvest 豐年社 隱私權聲明\n農傳媒是由財團法人豐年社所成立的專業新聞網路媒體，我們的宗旨是一個「與農共聲、與食俱進、與環境共享」的新媒體平台。站在以農為本的角度，走入生活，觸及農業、土地、食物、教育、新知、文化、環境、生態等，與農業相關的各項議題。 我們期許成為一個能促進群眾溝通、開放信息、滿足需求的新媒體平台。Copyright © AgriHarvest 豐年社 隱私權聲明",
    "2020個人化行動科技5G及虛擬體驗將成主流趨勢": "星期二 Tue. Mar. 03, 2020Weather Widget by interconnect/itHOME > 數位匯流 > 2020個人化行動科技 5G及虛擬體驗將成主流趨勢匯流新聞網記者胡照鑫／台北報導今年開始5G科技躍起，可望大幅改變數位生活體驗，根據Adobe「AI in Personalization」最新調查報告顯示，全球超過三分之一企業已在其兼容手機或行動裝置的網站，為消費者提供個人化體驗。接下來的個人化行動科技，將朝向5G主流、虛擬世界漸成現實、公眾屏幕個人化這三大趨勢前進。在這份報告中，Adobe建議企業了解消費者的需求，並在他們經常使用的行動裝置提供個人化體驗，品牌就能把握趨勢與競爭優勢。根據Adobe Digital Insights的調查，相對於桌上電腦，更多消費者以行動裝置瀏覽零售商網站。預計到2022年年底，零售商一半以上的收入將來自流動裝置。因此企業應為流動裝置的個人化體驗預備足夠的資源。Adobe也觀察到行動網站成為SEO排名的關鍵，從去年Google調整搜尋結果排名的方法，發現進行網絡爬蟲時將會優先排列兼容行動裝置的網站。企業也應特別關注本地SEO的排名，因為Google發現在過去兩年，「在哪裡購買」和「離我最近」在行動裝置的搜尋頻率，增長超過兩倍。同時個人化建議的需求大增，Accenture 指出，63％消費者尋求個人化的建議，並期望企業知道他們的購物方式和喜好。在可見的未來，像是5G等新興科技將改變消費者的行動體驗。Adobe呼籲企業在計劃未來時可關注這些重要趨勢。尤其今年5G將會急速發展，更多智慧型手機生產商推出支援5G服務的手機型號。Strategy Analytics的研究指出，未來五年5G智慧型手機將佔智慧型手機總銷量的一半。品牌應確保個人化體驗充分發揮5G的優勢才行。目前消費者在虛擬世界的社交互動愈來愈頻繁，會期待品牌提供更多的虛擬體驗。隨著Facebook Horizon要在今年正式推出，個人化虛擬實景（VR）體驗以及個人化廣告的需求將隨之增加。Adobe指出，今後公眾屏幕將變得個人化，接下來企業將有愈來愈多的機會為消費者提供個人化體驗，或許將來冰箱門上的屏幕，可依據消費者的喜好顯示不同的廣告，或當飢餓的消費者走近自動販賣機時，能獲得推薦的點心訊息。這些趨勢對決心藥跟上主流的品牌來說，密切關注行動科技的最新發展絕對是關鍵。更多匯流新聞網報導：【有影】「手殘救星」PsC！實時識別、自動P圖 讓你隨時隨地分享美照超便利iPhone編輯照片RAW檔更輕鬆 Adobe新增Lightroom多項功能新聞照來源：Unsplash【匯流筆陣】CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】",
    "外幣保單大退燒！人民幣保單慘跌4成3": "爆根據金管會統計，去年1到12月外幣保單大退燒，其中，人民幣保單買氣跌最慘，保費收入減幅達4成3（記者王孟倫攝）〔記者王孟倫／台北報導〕金管會今天公布外幣保單最新統計，去年1~12月外幣保單之新契約保費收入、折合新台幣約5,188億元，較前年同期衰退16%，包括:美元、人民幣及澳幣保單「全都跌」，其中，人民幣保單買氣跌最慘，保費收入減幅達43%。外幣保單在過去幾年，原本是國內保險市場最夯的商品，不過，去年卻開始呈現買氣大減；若以全年度來看，外幣保單去年的新契約保費收入約5,188億元，比前年（6179億元）足足少了991億元。對此，金管會保險局官員表示，從前年（2018）第4季開始，受到幾項重大國際財經變化影響，包括：中美貿易戰、英國脫歐等，整體資本市場波動相當大，讓投資人產生保守觀望，影響到外幣保單之銷售表現。外幣保單又可分為「投資型保單」及「傳統型保單」兩大類：根據統計，去年外幣保單的投資型保單保費收入，約新台幣1,668億元，年衰退幅度30%，而傳統型保單收入約新台幣3,520億元，年衰退幅度7%。若以幣別來看，去年1~12月美元保單保費收入為147.97億美元，年減14%；澳幣保單約澳幣13.98億元，年減3%；而人民幣保單約人民幣58.24億元，年減高達43%。　為何人民幣保單的去年保費收入，跌幅遠遠高於美元及澳幣保單？金管會官員表示，主要是人民幣保單在2018年有比較高的成長幅度，因為基期墊高，相較之下，導致去年有比較大跌幅；另外，市場上，外幣保單的主流商品向來是美元保單，人民幣保單的占比並不高。不過，金管會也提醒保險業者，銷售外幣保單應瞭解消費者對匯率等風險承受能力，尤其，必須嚴格落實「招攬人員管理」、「商品資訊揭露」及「商品適合度」三大政策，以利於外幣保單業務穩健經營。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "板橋凌晨火警 弟嗆昏、哥哥及23隻愛貓被燒成焦屍": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆新北市板橋板新路今凌晨傳出火警，一對兄弟慘遭祝融，行動不便的胞兄傷重不治，23隻愛貓葬身火窟。（記者吳仁捷翻攝）〔記者吳仁捷／新北報導〕新北市板橋一處4樓公寓今天凌晨驚傳火警，住戶為一對盧 姓兄弟，哥哥行動不便，消防人員獲報衝上樓人命搜索，在火場中救出行動不便的盧兄時，幾成焦屍，送醫不治，盧弟也遭火煙嗆昏，消防員清查火場，赫見2人飼養的23隻愛貓都遭火煙嗆昏後燒死，儼然陪葬主人令人不捨，起火原因仍待進一步調查釐清。據了解，57歲盧姓男子因小兒麻痺行動不便，與55歲胞弟同住位於板新路的起火戶，平日由盧弟工作維持家計，兄弟相依為命，盧兄也領有補助補貼家用，家境雖勉持，兩兄弟卻極有愛心收養流浪貓，多年累積下來，兩兄弟在家中養了23隻貓，未料遭遇祝融。請繼續往下閱讀...新北消防局今凌晨1時17分獲報火警，第一大隊到場，發現4樓的起火戶竄出火煙，因鄰居指稱起火戶住有一對兄弟，仍受困其中，消防員連忙佈水線，攻入火場救人，逐樓層搜索人命，疏散7名倉皇逃生住戶，1名住戶也遭嗆傷送醫；消防員在火場中，後臥室發現幾乎呈焦屍的男子，救出發現他全身80%嚴重燒燙傷，失去生命徵象、到院回天乏術，盧弟在客廳被救出時，一度昏迷，所幸到院救回一命。消防局第一大隊20分鐘內滅火，清查火場時，發現屋內散佈貓屍，清點後赫見有23隻貓屍，都是兩兄弟飼養；據了解，起火處位於廚房，緊鄰盧兄臥室，盧弟則倒在客廳，從兩人疑有初期逃生跡象，懷疑是為營救、疏散愛貓，讓死者錯失逃生契機，現場燃燒面積約10平方公尺。新北市板橋板新路今凌晨傳出火警，一對兄弟慘遭祝融，行動不便的胞兄傷重不治，23隻愛貓葬身火窟；圖為現場圖。（記者吳仁捷翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n車停在乾草地引發大火 嘉義市消防局派人車馳援夫縱火落跑留妻兒滅火 兒險葬生火場防疫新寵》輕豪宅標配「當層排氣」高雄苓雅區民宅火警 傳有婦人受困待援玉里天主堂倉庫焚毀！79歲老神父：「不能哭、要勇敢面對」徐旭東評5G競標：要做就要做最好\n                    司機嚇壞了！怪手半夜出動整工地竟挖到活人哀嚎…                                    \n                    行政執行署高雄分署明拍賣 3賓士車受矚目                                    \n                    驚悚畫面曝光！騎士撞違停貨車 彈飛遭遊覽車撞不治                                            \n\n                    國3快官段連環撞3人受傷 北上路段一度回堵、車流已漸紓緩                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "飛機、客輪均為封閉式空間 台東離島居民憂成防疫缺口": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆往返離島交通輪屬密閉式空間，乘客憂成防疫缺口，台東縣政府啟動體溫檢測等防疫措施。（記者陳賢義攝）［記者陳賢義／台東報導］台東縣綠島、蘭嶼2離島對外交通均仰賴飛機和客輪，居民憂心武漢肺炎疫情不退，加上2交通運輸工具均為密閉式空間，恐成防疫缺口，盼台東縣政府於登機或登船前能派員測量乘客體溫；航港局東部航務中心表示，船上會定期消毒，船員也會戴口罩，搭乘旅客如果疑慮可自行配戴口罩，測量體溫動線則由縣府規劃；台東航空站主任詹淮元則表示，已接獲中央疫情指揮中心提升至一級開設，相關防疫措施均依中央規定辦理。因應防疫工作，台東縣政府今召開第二次跨單位會議，也將開始監測體溫，縣衛生局針對各醫療院所感染管制措施、離島衛生所如遇疑似個案，是否後送或留置衛生所執行採檢作業，再次說明居家隔離、檢疫、自我健康管理條件與罰責，及中央撥用口罩及縣內物資整備情形。另也邀集各局處及海巡、移民署台東辦事處、航空站、醫療單位、監獄、軍方等相關單位，針對防疫進行工作及整備說明。請繼續往下閱讀...台東縣政府表示，雖然台東目前疑似個案皆已排除，但防疫不能鬆懈仍要以高規格措施防範，縣政各局處及所屬單位均已啟動監測體溫。至於除了台東及蘭嶼航線外，蘭嶼至後壁湖的航線，經縣交觀處與航港局聯繫，由於此一航線4月才會開航，出發地屬屏東縣轄區，屆時將行文屏東縣府協助配合辦理體溫量測。另外，空中交通部分，台東航空站於今早防疫會議後，已即刻交辦各航空公司進行登機前體溫量測作業，縣府也特別建議各航空公司在登機前實施體溫檢測，讓旅客更安心。台東縣長饒慶鈴表示，綠島及蘭嶼2鄉為縣內2處離島，入境方式以交通船乘客為大宗，為避免日後造成島內大規模感染狀況，針對入境時進行妥善防範工作實屬必要，落實強化防疫力度，阻絕疫情於島外，呼籲民眾及遊客配合縣府防疫措施。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）武漢肺炎》出國禁令擬擴大到醫院社工 工會抗議法源、補償不清防疫新寵》輕豪宅標配「當層排氣」武漢肺炎》集中檢疫所玩真的！ 侯友宜：已開始找地點武漢肺炎》台東開學防疫演練 縣府建議學校緩辦畢旅徐旭東評5G競標：要做就要做最好\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "新冠肺炎病程模式曝光 5%病例呼吸窘迫、死亡率4成": "台大公衛學院今舉行第四次新冠肺炎疫情說明會，副院長陳秀熙分析目前國際疫情爆發趨勢並指出，新冠肺炎病毒已波及全球63國，義大利擴散，中東淪陷，美洲危機興起。根據中國最新公佈於《新英格蘭醫學期刊》之病程進展數量模式，可有效估算自中國擴散之病例發展，建議各國應預先針對自己國家若爆發感染的病例及死亡數進行推估。\n\r\n陳秀熙表示，根據中國綜合31家醫院一千多個病例，投稿在《新英格蘭醫學期刊》的報告，可以注意到當這病毒傳染時，一定從最輕微的上呼吸道症狀開始。上呼吸道症狀如沒有經過任何介入和治療，有27%會自行康復，另有72%會成為非致命性的肺炎，其中95%會康復，但5%會發生急性呼吸窘迫症，需要進加護病房、使用呼吸器支持呼吸。一旦發生急性呼吸窘迫，在中國經驗中，六成可康復，但死亡率高達四成。\n\r\n陳秀熙表示，以韓國病例、鑽石公主號、香港案例來試圖驗證上述模式，預估死亡人數與死亡人數是很接近的，可能因為上述區域之疫情都是從中國擴增而來，所以非常接近。預計這個由中國發展出的早期疾病模式，對於目前日本、義大利等其他爆發流行的國家，都可以嘗試推估。陳秀熙建議各國應趕快以此模式對自己國家若爆發感染的情況，發展出自己的推估，因為這模式中的每一步都與醫療品質、院內感染控制、隔離檢疫措施，有高度的相關性。\n\r\n陳秀熙分析國際疫情發現，中國爆發疫情的時間已經夠長，但以這模式去推估，發現中國的通報確診人數是很有可能被低估的，需要WHO進一步釐清。如果有些個案是潛在未通報，對於世界各國的的邊境管理是很大的挑戰。目前根據WHO統計，湖北死亡人數已經將近三千人，湖北康復人數還佔不到一半，雖然中國湖北以外地區的康復人數高達八成，但陳秀熙對此數據存疑，認為中國之康復人數有待修正和澄清。\n\r\n陳秀熙指出，疫情已由中國放射出來，到了伊朗和義大利，義大利又傳到了德法等國。這些地區有不同的病毒量，牽涉到後續的防疫、病毒檢測、病程發展都有所不同。陳秀熙說，義大利的病毒非常厲害，往四方擴散，在歐盟沒有邊境的情況，變成一個防疫的弱點，病毒也暢行無阻。歐盟相對醫療體系比較健全，只是邊境管理比較弱，伊朗及周邊國家疫情的放射狀擴散，更令人擔憂，因其醫療及公共衛生體系比較弱，這區域的下波流行是全球關注且擔心的。\n\r\n陳秀熙表示，美國因為鑽石公主號乘客人數眾多，在空軍基地所在州及其周邊已出現疫情，可以預期美國cdc將要開始投入更多疫調和防疫的心力，也是令人擔心的國家之一，尤其美國的旅遊和人口流動量是很高的。目前亞洲疫情集中在韓國和日本，韓國已經一發不可收拾，接下來的挑戰是感染後的個案什麼時候可算康復、如何減輕其他地區的感染，希望韓國趕快採取適當措施來進行社會的恢復。\n                    日前公布的感染源不明之新冠肺炎確診五旬退休婦人（案24），目前還在加護病房治療中，今傳出近日院內感染之指標個案案34六旬...                  \n                    中央流行疫情指揮中心今公布國內新增一例新冠肺炎確定病例（案41），指揮官陳時中表示，個案為案34的女兒，曾到醫院照顧，一...                  \n                    新冠肺炎疫情陸續傳出本土案例，甚至發生從案34衍伸出的院內群聚事件，三名護理師及一名清潔工遭感染。為防院內感染，指揮中心...                  \n                    傳出有赴以色列的11名台灣旅遊團，與一名確診為新冠肺炎的以色列乘客同機，遭所搭乘的土耳其航空要求全團直接出境，整趟旅程沒...                  \n                    近一個月來，每天收看「中央流行疫情指揮中心」記者會，已經成為我的日常。如果沒看到直播，就從官方line帳號「疾管家」全程補看。藉此我得以精準掌握最新疫情訊息、接收完整的衛教，也學習到防疫的正確心態。                  \n                    新冠肺炎疫情讓民眾人心惶惶，由一群程式設計師發起的台灣線上社群「g0v」推出一個可以檢查你是否接觸過肺炎患者的網站，只要有開啟手機的Google自動定位，就能比對你與新冠肺炎病患是否曾經接觸過。\r\n\r                  \n                    新冠肺炎疫情持續升溫，第二批武漢包機因兩岸對誰派飛機遲無共識，無法成行，讓千名國人至今仍滯留武漢。民進黨立委王定宇昨在臉書開直播提出一個方案，指大陸應該讓台商自行前往有航點的城市自行搭機返台，台灣海關                  \n                    大甲鎮瀾宮媽祖遶境活動日前掀起熱議，高雄市長韓國瑜今主持防疫會議後，建議千人以上戶外及百人以上室內活動，最好能夠緩辦，即...                  \n                    鑽石公主號武漢肺炎痊癒者屢傳再度陽性狀況。中央流行疫情指揮中心專家小組召集人張上淳今天說，台灣採檢相當嚴格，目前沒有出院...                  \n                    台灣今天新增1名無症狀的武漢肺炎確診者，疫情指揮中心指揮官陳時中說，科學有極限，擔心極限以外的事情僅徒增恐慌。大家應避開...                  \n                    新冠肺炎疫情延燒，台中有工廠還因員工接觸確診死亡案例而間接停工14天居家隔離，北市內湖區有負責學校午餐的即食餐食業者也因...                  \n                    防範新冠肺炎，台大公衛學院今天提出了通勤分流，以及活動規劃須拉開人際間距達一公尺建議。對此，中央流行疫情指揮中心指揮官陳...                  \n\n\n\n\n\n",
    "活化新店防汛道路 公有地改建成停車場及人行步道": "為活化並加以利用閒置或遭私人占用的公有土地，新北市政府積極推動公有土地「新北美樂地2.0」專案，新北市養工處近日清整新店區忠孝大鵬防汛道路，打造煥然一新的都市景象。\n\r\n新店區中正路680巷33弄與忠孝大鵬防汛道路，附近路段路寬約4公尺，人車爭道情況嚴重，且因公有土地未能有效利用，造成民眾私自違停、堆置雜物，造成該處景觀凌亂。\n\r\n為保證民眾通行安全及活化閒置公有土地，養工處與新店區公所、經濟部水利署第十河川局及財政部國有採產署等單位合作。\n\r\n由養工處負責將道路周邊的占用物及路障排除，並進行硬體改善工程，不僅闢建人行步道及增設機車停車格，也改善行人及車輛通行安全，更將雜亂環境清理出一條整潔的景觀線。\n\r\n養工出指出，此工程規模雖不到，但涉及不同中央機關經管的國有土地，因此須花時間不斷協調及傾聽地方民意。\n\r\n另外，設計及施工時，考量到人本環境設計規畫、排水系統正常運作等因素，對於道路鋪面橫向、縱向的坡度及品質要求更加細緻，此案日前已完工並開放使用。\n\r\n新北市工務局表示，「新北美樂地2.0」專案，是以「使用代替管理，進行活化使用」的核心原則及政府公權力為基礎。\n\r\n透過與各機關合作，將閒置或遭占用的公有土地活化成公有停車場、公園綠地、微笑單車停車場等公用設施，未來也將不斷活化公有地，造福新北市民。新店區中正路680巷33弄與忠孝大鵬防汛道路改善施工前，環境凌亂不堪。圖／新北市工務局提供新店區中正路680巷33弄與忠孝大鵬防汛道路改善施工後，打造出整齊景觀線。圖／新北市工務局提供新店區中正路680巷33弄與忠孝大鵬防汛道路改善施工後，打造出整齊景觀線。圖／新北市工務局提供\n                    三芝區櫻花季下個月將開跑，為要更精確得知不同品種櫻花的現況與未來盛開的花期，三芝區公所今(19)日邀市府綠美化管理處及農委會桃園改良場專家，來看三生步道櫻花樹與花苞的狀態，好消息是現在氣候冷暖適中，花況應該很好，來三芝賞花是不錯選擇。                  \n                    雙溪區牡丹里中正社區今(19)日舉辦過年後第一次共餐，因為武漢肺炎流行，防疫不馬虎，不但有守望相助隊協助老人家做雙手消毒與量額溫，也稀釋酒精及次氯酸做環境清潔，現場也有衛生所施打流感疫苗，希望長輩們前來相聚聊天吃飯，歡樂且健康安全。                  \n                    汐止警分局日前接獲報案，一名潘姓男子與兩名友人在姜子寮山區爬山，因天色昏暗加上對路況不熟悉而受困，情況相當危急。汐止員警先透過電話與潘男取得聯繫，並得知大概行走方向，經1個多小時努力下，終找到意識清晰的潘姓男子等人，結束一場驚魂記。                  \n                    武漢肺炎疫情尚未趨緩，淡水老街商圈也連帶受到影響衝擊，遊客人數掉了六成之多，今(19)日立法委員洪孟楷召開「落實20億振興抵用券美意，刺激民眾消費座談會」，邀請到經濟部、觀光局、新北市府濟發局及當地議員、里長、淡水老街商圈代表出席，要聽取民眾心聲。                  \n                    國際扶輪社3522區台北滬尾扶輪社舉辦捐血活動，今(19)日在淡水水碓活動中心前登場，不少民眾排隊準備抽血，許多路過的民眾順道來捐血，紅樹林有線電視也一起協助這場活動，這次捐血有望超過800袋，反應相當熱烈。                  \n                    汐止福德一路342巷一帶是工業區，平時就有不少大車進進出出，再加上最近又有大型廠房進駐，地方擔心人車安全，今(19)日市議員白珮茹就邀請相關單位人員現場會勘，希望路口增設紅綠燈及候車亭。                  \n                    新北新莊區的復興路一段、中華路交叉路口，今傍晚一輛白色小客車行經該路段時發生路面下陷狀況，左前輪陷入破洞中，新北市府獲報...                  \n                    狗仔始祖「壹週刊」驚傳吹熄燈號，根據「CTWANT」報導，「壹週刊」因不堪長期虧損，將於2月底收攤，傳出內部主管皆已收到...                  \n                    各級學校下周起陸續開學，台南市長黃偉哲下達全力保護學童安全指令，今起，由環保局各區清潔隊針對342所學校進行消毒，預計2...                  \n                    中央氣象局指出，除明日清晨氣溫偏低，之後氣溫會逐漸回升，且水氣沒有特別多，各地天氣均多雲到晴，儘管明白天東北季風稍增強，...                  \n                    新莊大富翁社區出現海砂屋狀況且欲進行都更10餘年，但部分住戶不同意導致無法進行，2周前社區更出現陽台倒塌狀況，新北市議員...                  \n                    故宮南院春節假期，推出強檔「奇幻嘉年華：21世紀博物館特展」，以及「人氣國寶展」與「清明上河圖特展」，碰上新冠肺炎疫情，...                  \n\n\n\n\n\n",
    "雲林草嶺粉紅佳人綻放8成 把握228連假賞櫻去": "\r\n雲林古坑鄉草嶺公路及石壁社區種植許多山櫻、紅粉佳人及杏花，近期櫻花盛開，228三天連假即將到來，雲林縣長張麗善、文化觀光處長陳璧君邀請民眾來趟賞櫻之旅。\n\r\n草嶺村長陳兵通說，大草嶺地區種有近2千顆櫻花樹、杏花等樹種，今年農曆春節後陸續綻放，近日紅粉佳人及杏花綻放8成，民眾上山沿途就可看到盛開櫻花，花期約在3月初結束，228連假正是最後賞櫻最佳時機。\n\r\n張麗善表示，疫情衝擊觀光，戶外觀光成為最佳選擇，即便現在疫情影響，難以出國到日本等國家賞櫻，現在雲林古坑山區受人為影響較少，櫻花齊放值得民眾來趟漫賞櫻之旅。\n\n草嶺石壁孟宗竹林祕境，五元兩角景點是近期拍照打卡熱門景點。圖／雲林縣府提供\n\r\n她說，古坑擁有自然美景，慈光寺、劍湖、慈園、五元兩角、湖光山舍、桂林落羽松、華山小天梯等景點，都適合盡情享受大自然之美，也可以到劍湖山世界、蘿莎玫瑰莊園、樟湖國中小、丞豐休閒農場親子遊。\n\r\n文觀處長陳璧君表示，雲林不只有自然田野，海邊風光也值得一覽，喜歡海洋風情的民眾，可走訪椬梧滯洪池、成龍溼地、台灣鯛生態創意園區，喜歡河岸美景則可選擇北港水道頭文化園區與鄰近的女兒橋。\n\n椬梧滯洪池。圖／雲林縣府提供\n\r\n另外，還走訪有文藝氣息的虎尾鎮，首推虎尾五館，包括雲林布袋戲館、雲林故事館、雲林記憶cool、合同廳舍、涌翠閣等場館，也可到虎尾農博生態園區踏青郊遊。\n\r\n她說，雲林在地美食銅板小吃也遍布各鄉鎮市，曾獲選為交通部觀光局30個經典小鎮之一的北港，就有許多銅板價小吃，如麵線糊、煎盤糕、骨尾飯等必吃的美食。\n\r\n建議大家到雲林度過228連假，邊吃邊玩3天2夜才能盡興，各項豐富遊程推薦，可上雲林縣政府文化觀光處官網及雲林文化旅遊網查詢。雲林縣府文化觀光處長陳璧君（左起）、雲林縣長張麗善、雲林副縣長謝淑亞邀請民眾228連假到古坑賞櫻。圖／雲林縣府提供\n                    台南有11所國小今年滿百年，為慶祝百年校慶，這學期都規畫盛大校慶活動，但受到疫情影響，已有5所學校決定延後，有的要視疫情...                  \n                    為防止新冠肺炎疫情擴散，台南市繼後壁區泰安宮昨天宣布延後舉辦為期7天的「媽祖遶境59庄頭巡禮活動」，台南市目前約有200...                  \n                    因應新冠肺炎持續升溫，配合中央流行疫情指揮中心政策醫院加強人員管制措施，嘉義長庚醫院防疫再升級，自3月2日起全面管制醫院...                  \n                    「遙控無人機管理規則」去年公告預計3月31日實施，由地方政府正面表列可飛行區域，「照目前看來台南幾乎全區禁飛，連基本的教...                  \n                    新冠肺炎疫情升溫，為了鼓勵民眾在228連假出遊，台南市長黃偉哲及觀光旅遊局介紹3大主題遊程，希望大家踴躍到台南戶外踏青，...                  \n                    新冠肺炎衝擊，民眾減少外出意願，全台血庫庫存也因此拉警報，雲林縣林內鄉天聖宮於3月1日將在林內公所廣場舉辦捐血活動，完成...                  \n                    中央氣象局預報，嘉義市民族路（文化路以西）3月10日至12日傍晚，在無雲遮下將可觀看懸日景象，適合觀賞懸日時間，約在傍晚...                  \n                    新冠肺炎疫情持續增溫，減少群聚、密閉空間消毒、嚴堵防疫破口等成為防疫重點，嘉義縣長翁章梁上午視察公車處防疫整備情形，指示...                  \n                    昨天還稱會持續辦理在本月二十九日的雲林北港朝天宮、花蓮吉安聖南宮遶境，昨晚開會，今早喊停。北港朝天宮今天表示，廟方一直都...                  \n                    許多飛鏢運動同好陸續登門打鏢（射飛鏢），78年次的盧思瑜為了推廣喜愛的飛鏢競技運動，透過勞動部「微型創業鳳凰貸款」計畫的...                  \n                    新冠肺炎疫情延燒，嘉義市衛生局為鼓勵民眾勤洗手，透過九華山地藏庵和嘉義城隍廟贊助20萬個香皂，民眾只要到嘉市92間健保藥...                  \n                    台南市長黃偉哲重視綠能政策，特別要求推動校園太陽光電設施，教育局克服困難，吸引業者出資興建太陽光電風雨球場，市府不用花錢...                  \n\n\n\n\n\n",
    "製造業成重災區 台商回台投資擴及新冠肺炎影響企業": "新冠肺炎（COVID-19）疫情衝擊，使得國內製造業成重災區，經濟部出手相救，今（20）日由行政院拍板定案的紓困方案，著重在放寬台商回台投資，從過去須受美中貿易戰影響的資格，確定納入受新冠肺炎影響企業。並針對包含製造業在內的中小企業，加碼提供舊有貸款、營運資金、企業振興貸款利息補貼及信用保證。\n\r\n經濟部工業局指出，「新冠肺炎（COVID-19）疫情相關措施-製造業紓困及輔導轉型措施」將啟動放寬台商回台須受美中貿易戰影響的共同資格，納入受新冠肺炎影響企業。\n\r\n同時，經濟部也將再加碼進行利息補貼，提供舊有貸款、營運資金、企業振興貸款利息補貼及信用保證。此外，今日經濟部還提出有關於「技術提升」的補助，補助對象包括：中小製造業、傳統產業、中堅企業、中小企業，分別給予即時輔導和創新研發的補助。\n\r\n其中，中小製造業預計補助家數520家，每案補助金額25萬元，傳統產業預計補助家數350家，每案補助金額200萬元，中堅企業預計補助家數20家，每案補助金額1200萬元。另，中小企業預計補助家數700家，每案補助金額加碼15萬元，從原50萬加碼至65萬。\n\r\n經濟部表示，此波新冠肺炎疫情因為中國據點復工不順、缺少工人、備料不足、物流受阻，不僅打擊中國消費性電子產品銷量，造成供應斷鏈、產線停擺、企業面臨危機，同時也已對台灣製造業造成嚴重衝擊，「無法順利出貨中國市場」、「陸製零組件、原料進不來」，以及「訂單減少」，是台灣廠商目前遇到的三大難題。\n\r\n工業局官員進一步指出，受新冠肺炎疫情影響，目前中國物流配送速度慢，或部分跨省物流中斷。陸廠停工，或產能不足，致原料斷供，中國工廠延遲復工、生產限縮，訂單減少 。\n\r\n可說是每天都在面對「供應斷鏈」、「訂單減少」、「資金無法周轉」的窘境。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "年後上吐下瀉急診增2成 主因年輕人不洗手老人太節儉": "不浪費食物是國人傳統美德，但食材未保鮮，就可能引起急性腹瀉等問題，台中榮總嘉義分院急診發現，春節過後上吐下瀉患者約增2成，年輕族群及年紀長者都有，研判年輕人衛生習慣不好，感染諾羅病毒；年長者太節儉引發「冰箱性腹瀉」，提醒民眾注意手部衛生，食物新鮮吃。\n\r\n急診室醫師陳璿羽指出，腹瀉可分急性跟慢性兩種，急性腹瀉約發生2至3周內；慢性腹瀉會超過3周，急診腹瀉患者中，常見年輕人缺乏良好衛生習慣、未洗手，感染諾羅病毒，引起嘔吐、腹瀉症狀；年長者則多因節儉不浪費，重複加熱菜餚或烹煮冰凍已久食材，引發「冰箱性腹瀉」、急性腹瀉；而慢性腹瀉因症狀非急性，民眾可能忽略。\n\r\n嘉義榮院內科部主任、肝膽腸胃科醫師彭彥鈞提醒，許多慢性腹瀉跟大腸病變有關，應注意個人排便習慣是否改變，如果有出現腹痛、血便、體重持續下降症狀，應立即就醫，做更精細糞便篩檢，避免大腸癌發生。建議民眾將大腸鏡檢查列入定期健康檢查項目，確保健康「腸」命百歲。\n\r\n彭彥鈞說，腹瀉患者除多休息，仍應注意適量飲食及補充水分、電解質，避免脫水情形發生。許多患者腹瀉時飲用運動飲料，補充水分及電解質，但高糖運動飲料不利吸收，其實溫開水是最佳補充水分來源，運動飲料建議成人對半稀釋飲用，而腹瀉孩童建議買電解水飲用為佳。\n\r\n營養科主任羅梅華表示，現代人習慣一次購買大量食材，忽略生鮮食物也有保存期限，有些食物外觀看似正常，但中內部可能已有細菌滋生，建議做好食物保鮮及分類，可使用保鮮膜、保鮮盒，減少濕氣產生，延長保存時間，\n\r\n新購食材可先依每次食用分量做分裝冷凍，隔餐食物重複加熱，會造成含維生素C的蔬果營養流失，且隔夜菜放在冰箱冷藏，亦可能產生亞硝酸鹽致癌，建議購買適量食材烹煮，以一頓食用完畢為佳，避免引起健康問題。\n                    全球新冠肺炎（COVID-19）確診病例數不斷增加，其中停留在日本橫濱港的鑽石公主號郵輪內有群聚感染，確診人數共計634例，其中有5名台人確診，而台灣也在昨日（21日）晚間派遣華航將船上未確診的19位台人和1位先前派遣的醫生接回國。對此，華航臉書專頁也在今日凌晨12點多PO出一段影片，只見影片中的機長廣播說到「我們將持續飛行，與全世界一同渡過疫情」，令不少網友感動，紛紛在底下留言。                  \n                    新冠肺炎疫情持續蔓延，這是一場現代瘟疫，各國在防範病毒最為關鍵的仍不脫「隔離」這兩字，而「隔離」也是古人面對瘟疫的對策，由於古代不如現今的醫療水準發達，隔離防範自然是面對流行病、傳染病之道。                  \n                    病毒的種類五花八門，且每一種病毒解鎖人體蛋白質的方式不一，因此即使已經有抗病毒藥物研發，卻沒辦法像抗生素一樣，以一擋百，...                  \n                    經歷SARS後的17年，新冠肺炎再次掀起全球疫情風暴。對於這支未知的病毒，人們陷入恐慌。與SARS系出同門的新型冠狀病毒...                  \n                    我國確認有兩起本土感染案例，許多專家皆建議社區傳播的發生前應「超前準備」，台北榮總醫務企管部主任李偉強今在臉書上以「滿月...                  \n                    逆境讓人絕望，也是機會。台中一畝田地產集團總裁賴得利就寫下一段絕處不絕望的故事。他曾背債兩千多萬，身上只剩五塊錢，靠著拚...                  \n                    隨著新冠肺炎疫情升溫，不只學校開學、國家考試延期，連社福團體也遭波及，因企業行號、民眾都盡量避免公眾場合群聚，參與公益活...                  \n                    配合山林開放政策，玉山今年首度取消二月「靜山」，讓山友也能體驗雪地攀登第一高峰，但仍禁止單攻，這幾天天氣轉暖，有山友期待...                  \n                    新冠肺炎疫情擴大，國人最愛的旅遊地點日、韓旅遊警示升級，業者強打「國內旅行更安全」，尤其開放空間的遊樂園區，都針對228...                  \n                    新型冠狀病毒（武漢肺炎）疫情蔓延，WHO將病毒名稱正名為「Covid-19」，並表示武漢肺炎威力甚於恐怖攻擊，應視為頭號公敵。全民抗疫大作戰，國民健康署呼籲除了配合中央的防疫措施，也可藉由飲食4撇步來吃出抵抗力！                  \n                    新冠肺炎重創餐飲業，美國肉類出口協會評鑑的「美旗林餐廳」各有防疫妙招，像是「食徒麻辣鍋」推出防疫外送專車，火鍋名店「海峽...                  \n                    受疫情影響，日前高雄老字號漢來飯店關閉10層樓，強調是「集中排房」，節省非必要開支。飯店業者私下表示，這早已是祕而不宣的...                  \n\n\n\n\n\n",
    "雙鴻大陸廠復工優於預期 拚3月中全部就位": "散熱模組廠雙鴻大陸各廠區產能陸續恢復後，目前手機均熱板及熱管生產重鎮廣州廠的產能已恢復到6成以上，重慶廠超過7成，復工狀況優於預期，內部目標希望在3月中全部就位。\n雙鴻董事長林育申表示，目前訂單需求還是很旺，包括手機、筆電、顯示卡、電競等的拉貨很積極，率先復工的廣州及合肥廠的產能已拉到60%以上，重慶廠已超過7成，最晚復工的昆山廠超過30%，產能持續拉升中，期望能在3月中旬左右全部補滿，4月產線回到正軌。\n除了手機的均熱板需求外，由於疫情帶動遠端教學及在家工作、遠端視訊會議等興起，除了帶動電競筆電及桌機需求強勁外，也同步帶動一般商用筆電及桌上型電腦的需求，推動通路商的庫存快速去化，急單持續湧入。\n林育申表示，疫情是最大的變數，如果持續擴大到全球大爆發，那恐怕要面對的是系統風險，如果在可控的範圍，產線應該有機會在第2季就回到正常。雙鴻目前各廠區回工率優於預期，全力拉升產能滿足客戶需求。預計第1季整體營收下滑幅度仍在可控範圍內，並沒有太悲觀。\n雙鴻大陸生產廠區有廣州、重慶、昆山、合肥，廣州及合肥廠在2月10日率先復工，之後重慶及昆山也陸續復工。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "國會議員染病死亡 伊朗成新冠肺炎重災區": "新冠肺炎疫情在全球發燒，伊朗和義大利現在分別是中東和歐洲的重災區。伊朗更傳出有國會議員確診後，不幸死亡的案例。另外在澳洲和泰國，也都傳出首起死亡病例。日本政府為了防阻疫情擴散，動用相當台幣753億元的預備金制定因應對策。伊朗民眾現在上街，幾乎人人都戴著口罩，因為當地已經成了，中東新冠肺炎疫情的重災區。伊朗衛生部發言人：「從出現首起確診，直到2月29日以來，伊朗總共有593起確診病例。」確診病例數持續增加，連伊朗副總統，和衛生部副部長等高官都受到感染，總計死亡人數更超過40人，其中包含一名國會議員，專家預估三月第一周，伊朗可能會進入疫情高峰，當地政府緊急呼籲要民眾減少外出。類似的情況也出現在義大利。新聞旁白：「一開始感覺像是處在災難片中，像是細菌戰不斷傳出有人死亡。」義大利北部管制區裡的民眾，接受視訊訪問，這裡目前是歐洲新冠肺炎，疫情最嚴重的區域，隨著當地感染人數攀升，義大利政府不排除，要延長封城時間。現在更讓人擔心的，是疫情以義大利為起點，陸續擴散到歐洲其他國家，像是盧森堡和愛爾蘭通報的首起病例，患者都是剛從義大利返國。澳洲官員：「很不幸地他是澳洲第一起，新冠肺炎死亡病例。」另外在澳洲和泰國，也都傳出首起新冠肺炎死亡病例，澳洲的死者是鑽石公主號78歲乘客，泰國的案例則是一名35歲男子。在亞洲日本的北海道，則是出現當地第三起死亡病例，死者是一名70多歲老翁，目前還要調查感染來源。在日本疫情升溫之際，首相安倍宣布，將動用相當台幣753億元的預備金，制定第二輪因應對策，希望能防堵疫情持續蔓延。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩更多 TVBS 報導墨西哥也現確診病例 川普憂「波及美國」：考慮關邊界 全球疫情升溫 美疑社區感染 伊朗副總統確診 僅南極洲無人確診 葉金川：在往全球大流行的路上 伊朗共270例確診26死 伊朗副總統也中鏢",
    "疫情衝擊釀斷鏈危機 惠譽：電子業面臨巨大風險": "爆中國武漢肺炎疫情未解，影響生產活動；惠譽（Fitch Rating）示警，指中國疫情爆發，導致全球供應鏈中斷，計算機及電子零組件面臨巨大風險，並點名印度、日本、美國製造商將因此受創最深。（示意圖，路透資料照）〔記者吳佳穎／台北報導〕中國武漢肺炎疫情未解，影響生產活動；國際信評機構惠譽（Fitch Rating）今（2）日示警，指中國疫情爆發，導致全球供應鏈中斷，計算機及電子零組件面臨巨大風險，並點名印度、日本、美國製造商將因此受創最深。惠譽今（2）日發布新聞稿，指計算機及電子零組件產業在中國中間財進出口中，所占份額最高，且轉出口的附加價值也最高，因此即便未直接受中國需求下滑影響，中國生產活動中斷，也將影響依賴中國產能的產業。根據中國進出口數據，2015年中國計算機及電子零組件產業共進口1440億美元的中間財，經加工後再轉為出口，同年中國該產業共出口3860億美元的中間財，截至目前為止，該產業仍為中國主要轉口貿易產業，突顯中國在全球電子供應鏈地位。儘管採礦、服務業也有大量中間財進口，但相關進口產品多服務中國內需市場，用於民間消費，或服務投入等。惠譽指出，中國封城等防疫措施，影響人員流動，導致工廠復工情形不如預期，衝擊經濟活動，引發斷料問題，多家製造商報告指出，斷料問題日趨嚴重，干擾產線運作，特別是汽車產業，目前南韓現代（Hyundai）汽車、日本日產（Nissan）汽車已被迫關閉部分工廠，蘋果也反應手機供貨面臨困境。受中國斷料影響，惠譽點名，印度、日本廠商將因此受創最深，兩國廠商自國外採購的電子中間產品約有六成來自中國，美國廠商則有五成中間電子產品來自中國；相較之下，歐洲國家影響最小，僅廿五%～卅%中間電子產品自中國進口。惠譽指出，目前全球電子採購經理人指數，庫存水平正低於長期平均水準，若中國斷鏈問題持續未解，電子零組件庫存水位恐將迅速下降。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "深圳企業開工率 高達9成4": "深圳市工業和信息化局1日通報稱，截至2月底，深圳全市規模以上工業企業已開工9187家，開工率達94.51%。\r\n「全力協調幫助防疫物資生產企業復工。」深圳市工業和信息化局負責人介紹，通過市區工信系統協調幫助邁瑞、普博科技、安多福等381家深圳市重點物資生產企業及供應商復工復產。\r\n同時，通過各種渠道協調江蘇、上海、浙江等地工信部門幫助深圳市企業130多家上游供應商復工。\r\n新華社報導，面對中國大陸醫療物資短缺的緊急情況，深圳市一方面對生產口罩、防護服、護目鏡、醫用手套、帽子、靴類等防護產品的企業開展調研摸底，另一方面動員相關企業轉產防疫物資，盡快提升產能。\r\n如支持比亞迪、富士康、寶能等企業（含子公司）利用自動化設備、無塵車間等自有優勢轉產口罩，目前這些企業的口罩生產線已陸續投產。\r\n2月29日，深圳市工信局連續推出「深圳市關於鼓勵新冠肺炎疫情防控重點物資生產企業技術改造實施細則」和「深圳市關於免收2020年2月工商企業兩部制電價中基本電費部分的實施細則」，全力支持企業度過難關。\r\n根據細則，深圳市鼓勵生產防疫物資的企業擴大技術改造投資，2020年2月1日至3月31日購買的防疫物品生產設備，按不超過設備投資的50%予以資助，最高不超過2000萬元（人民幣，下同），預計相關企業共可獲得資金補助3-5億元；基本電費減免方面，預計相關企業2月可獲6.9億元減免。\n\n                    武漢肺炎疫情持續，鴻海集團在中國廠區復工狀況備受關注。中國媒體報導，鄭州廠區在2月底開啟生產線夜班，鄭州、太原和煙台廠持...                  \n                    繼北京、寧夏、廣東後，浙江省也出現首例境外輸入病例，麗水市青田縣今（2）宣布，新增一例輸入性新冠肺炎確診病例。患者王某，...                  \n                    據浙江省衛健委微信公眾號消息，截至2020年3月1日24時，浙江省縣域疫情風險地圖「五色圖」已更新，全省所有縣（市、區）...                  \n                    中國大陸股市扭轉上周五的頹勢，今日反彈逾3%，上證指數收復2900點關口。市場交投持續活躍，兩市成交合計1.03兆元(人...                  \n                    新冠肺炎中國大陸的確診數字已破8萬，武漢市宣布共要建30間以上的方艙醫院，收治輕症患者。近日有醫生和病人相繼表示，院內伙...                  \n                    蝗蟲肆虐東非，蔓延巴基斯坦及印度等亞洲國家，中國日前已派出蝗災防治工作組赴巴基斯坦援助。                  \n                    新冠肺炎疫情持續，連日來，大陸多地在統籌好疫情防控的前提下，積極推動復工復產。                  \n                    香港歷史悠久、備受觀光客歡迎的珍寶海鮮舫不敵疫情衝擊，宣布暫停營業一個月，直到另行通知為止                  \n                    人民幣兌美元中間價連續兩日上調。人民幣兌美元中間價今日報6.9811，較上日(2月28日)報7.0066，上調255點或...                  \n                    湖北黃岡市黃梅縣二十二名村民誤食疫情防控指揮部下發的消毒片，集體中毒，消息引發微博微信熱議。一張聊天截圖顯示，是村幹部發...                  \n                    大陸製造業活動明顯收縮，大陸國家統計局和物流與採購聯合會的數據顯示，2月官方製造業採購經理指數(PMI)由對上一個月的5...                  \n                    針對新冠肺炎疫情對中小微企業帶來經營壓力，大陸多部委聯合推出扶持政策，為中小微企業提供臨時性延期還本付息措施。                  \n\n\n\n\n\n"
}