{
    "《街球對決》S14 賽季正式開打全新球員「凌楓」同步登場": "\n（GNN 記者 Jisho 報導） 2020-03-03 18:47:37\n\n【以下內容為廠商提供資料原文】 iOS 版下載連結Android 版下載連結官方網站官方粉絲團\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
    "為所欲為的匿名霸凌！ 《隱形人》具體隱喻網路抓不著的惡意": "隨著新版恐怖電影《隱形人》的上映，我們隨之回味H.G.威爾斯的經典小說《隱形人》，一名看似無害，全身包得緊緊的神秘男子來到一間旅店，全身都是繃帶，然則解開之後卻發現他的身體全部都是透明的，只要他把衣服脫光，他可以做任何他想做的事情，神不知鬼不覺。久而久之，這個隱形男子做了所有的壞事，甚至嚴重到攻擊政府、顛覆國家，運用他的隱形能力，其實沒有什麼是做不到的。這確實是真的。我們熟知的日本謎片系列裡面，也有這樣的類似情節，打開扣子，解開衣服，只要隱形就能夠為所欲為，但這畢竟只是男性荒淫的念想，如今更延續到2000年由保羅范赫文執導，凱文貝肯主演的《透明人》，原本人緣不佳、工作受阻的科學家在獲得隱形能力之後做盡壞事，甚至主動性侵他意淫已久的隔壁鄰居。\r\n▲（圖／翻攝自IMDb，下同。）做壞事總是這樣的，如果對方看不見，我們就會認為那不存在，小則偷東西、大則是肢體上的侵犯，身為「隱形人」就可以滿足自己的所有壞願望，恣意而為，做什麼都可以。然則2020年版由雷沃納爾執導，伊莉莎白摩斯主演的《隱形人》，則改成採用被害者的立場，弱勢的女性原本就一直被前男友欺負控制，如今又遇上「隱形人」不停攻擊，甚至傷害她身邊的人，她該如何逃脫，即使逃到天涯海角，隱形的恐怖兇手可能依舊在身邊。那些無聲也無形的，可能才是最為恐怖。看不到的，一直在攻擊我們。電影《隱形人》擅長運用緩慢且冷寂的鏡頭視角，讓我們彷彿偷窺一般的，進入女主角的房間，看她被傷害，想要逃離，卻總是沒辦法，不僅身心靈受到折磨，到最後甚至連身邊的親人都一一被波及。如果想要好好活下去的話，就只能夠反擊了。《隱形人》所強調的是「看不見的惡」。然則網路上的酸民攻擊或是毀謗謠言，不也是這樣嗎？我們看不到對方，不懂為何會波及，但這的確傷害我們了，讓我們總是只能採取被動狀態，完全無力反抗，只能乖乖應對，但其實只要行得穩站得直，有自己的立場，勇敢對抗那些不公平，便也就能夠自己獲得安全的保障。千萬，千萬別害怕那些隱形起來的邪惡。延伸影音：\n關鍵字：\nher藍傘菇潮流隱形人電影攻擊隱形能力網路霸凌隱形 如今已經47歲的藤貴子，其實早就身為人母，也有幸福的家庭，個性溫柔婉約，但她從學生時期就熱愛表演，高中就曾加入過話劇社，就讀青山大學時也主動加入舞台劇的劇團。「素媛」案件多年以來引起話題，主要是因為趙斗淳運用南韓法律的漏洞，堅稱自己喝醉酒脫罪，而法官最終以加害者喝醉酒後不記得所做的行為，最終輕判12年徒刑。《想見你》從去年底開播以來，造成許多話題，第一集就揭露一個主題「這世界上一定有一個長得跟你一模一樣的人」，然則卻另有一個潛台詞「你可以與另一個自己互換身份」…持續更新2019年新型冠狀病毒肺炎(COVID-19 武漢肺炎)事件的相關重點訊息。本日貼心提醒：不需要理會他人對你的評價，時間會幫你證明\t可怎麼跟其他人溝通的時候，我們講摘要又被說講得不清不楚、說我們太混資料不齊全，到底該怎麼做才對？每個人都有不同的意見。動盪的氛圍已經彌漫在四週，雖然本身沒有太大的情緒波動，卻會受到大環境的能量影響，不知不覺帶起各種情緒產生，往往會出現瞬間沒來由的大喜或大悲魚本來是計畫今年初要去泰國的，但……魚取消了，相當心不甘情不願！可是呢，魚靠著接下來要推薦的泰劇走出傷痛了！所以想推薦給有一樣經歷的人～～放空去看劇就對了！事業上勿急躁，必須平穩，可多多表達自身的想法看法，但需要安排規劃整理思緒，才能說出內容。政府為了省錢，有關單位為了解決正式教師的超額問題，第一個想到的就是犧牲代理教師的權益，如果這樣還不算次等公民，那什麼才是次等公民。134篇文章 \nApp新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\nIOSAndroid",
    "新一代人間水蜜桃！《梨泰院Class》金多美為彩妝品代言 「蜜橘妝X浪漫捲」美得好有殺傷力": "最近最具話題性的韓劇非由朴敘俊、金多美、權娜拉主演的《梨泰院Class》莫屬，劇中飾演叛逆天才少女趙伊瑞的演員金多美，以直率嗆辣的個性深受觀眾喜愛，她主動揭發霸凌事件，甚至直接賞霸凌者巴掌、她主動追愛，用她的聰明守護男主角，整治渣男，每個片段都讓人看得十分過癮，引發網友熱烈討論。金多美也因此成功吸引了觀眾的目光，人氣高漲。facebook圖／擷自instagram 1/5 看更多近日金多美為美妝品牌benefit代言，而拍攝廣告形象照。照片中金多美一改劇中霸氣形象，她身穿白色公主袖襯衫，搭配甜美的橘紅色腮紅、烏黑浪漫長捲髮入鏡，整個人仙氣十足，散發出清新浪漫的氛圍，充滿春天氣息，甚至被網友大讚是人間水蜜桃。照片中金多美使用的產品是品牌Georgia金粉蜜桃胭脂蜜粉，粉嫩橘色調頰彩，且含有柔和的金色亮粉，能輕鬆打造清新動人的好氣色妝容。facebook圖／BNT提供，柯夢波丹所有2/5 看更多facebook圖／BNT提供，柯夢波丹所有3/5 看更多facebook圖／BNT提供，柯夢波丹所有4/5 看更多金多美為符合《梨泰院Class》中趙以瑞的角色形象，造型上多以黑色單品、皮衣、西裝等中性風格的穿搭為主。這次在廣告中金多美俏皮甜美、極具女人味的造型，完美襯托出她精緻小巧的五官，展現出與劇中截然不同的魅力，也讓更多人注意到她的美貌。 facebook圖／BNT提供，柯夢波丹所有5/5 看更多          在 Instagram 查看這則貼文            KIM DA MI（@d_a___m_i）分享的貼文 於 PST 2020 年 2月 月 29 日 上午 1:04 張貼 KIM DA MI（@d_a___m_i）分享的貼文 於 PST 2020 年 2月 月 29 日 上午 1:04 張貼1995出生的金多美，在進入演藝圈之前是一位模特兒，身材高挑的她無論什麼風格的服裝造型都能完美駕馭。後來，2018年金多美出演電影《魔女首部曲：誕生》，憑藉著在電影中精湛過人的演技獲得「大鐘獎最佳新人女演員」及「青龍電影獎最佳女新人獎」，成為演員界閃耀的新星。          在 Instagram 查看這則貼文            KIM DA MI（@d_a___m_i）分享的貼文 於 PST 2020 年 2月 月 17 日 下午 8:53 張貼  KIM DA MI（@d_a___m_i）分享的貼文 於 PST 2020 年 2月 月 17 日 下午 8:53 張貼》承受不起的逆天身材！《Sky Castle》金瑞亨全新時尚大片公開　帥氣性感看不出是40+》最新話題韓劇榜出爐！金泰希、朱智勛都上榜　冠軍是「這」部2020-03-022020-03-032020-03-012020-02-252020-02-292020-02-28",
    "英飛凌CoolSiC MOSFET650 V系列為應用帶來可靠度與效能- 產業動態": "2020年03月04日星期三立刻輸入Email，獲取最新的資訊：英飛凌科技(Infineon)持續擴展其全方位的碳化矽 (SiC) 產品組合，新增 650 V 產品系列。英飛凌新發表的CoolSiC MOSFET能滿足廣泛應用對於能源效率、功率密度和耐用度不斷提升的需求，包括：伺服器、電信和工業 SMPS、太陽能系統、能源儲存和化成電池、UPS、馬達驅動以及電動車充電等。英飛凌電源管理與多元電子事業處高壓轉換部門資深協理 Steffen Metzger 表示，推出這項產品後，英飛凌在 600 V/650 V 電源領域完備矽、碳化矽和氮化鎵型功率半導體產品組合。該公司推出涵蓋這三種電源技術多樣化產品的製造商。CoolSiC MOSFET 650 V導通電阻介於27mΩ至107mΩ，採用常見的TO-247 3腳和TO-247 4腳封裝，有助於進一步降低切換損耗。如同先前推出的所有CoolSiC MOSFET產品，新的650 V系列亦採用英飛凌先進的溝槽式(Trench)半導體技術，使SiC強大的物理特性能獲得最大的發揮，確保裝置達到優異的可靠度、同級最佳的切換損耗和導通損耗。同時，這些裝置具備最高的跨導等級(增益)、4V臨界電壓(Vth)和短路耐用度。溝槽式技術能使應用達到低損耗，和高運作可靠度，同時兼顧全方位效能。相較於市場上其他的矽和碳化矽解決方案，650 VCoolSiC MOSFET提供許多極具吸引力的優勢，例如在更高頻率下的切換效率以及出色的可靠度。這些裝置具有低導通電阻(RDS(on))與溫度的相依性，散熱特性出色。裝置採用穩定可靠的本體二極體，擁有低逆復原電荷(Qrr)，較效能良好的接面CoolMOS MOSFET降低了約80%。裝置在整流方面的耐用度，有助於輕鬆達到98%的整體系統效率，例如搭配連續傳導模式的圖騰柱電路功率因子校正(PFC)。",
    "直衝「超級星期二」：全力圍攻桑德斯！民主黨退選兩將「挺拜登」": "當前的初選局勢，仍以左翼老將桑德斯（Bernie Sanders）為頭號熱門，但民主黨的溫和與保守派卻已感受到進步派路線的「過激威脅」，因此才強制啟動棄保，試圖讓初選提前進入「拜登對決桑德斯」的頭人對決。圖為拜登德州競選晚會。 圖／法新社facebook\n\n\n\n\n【2020. 3. 3 美國】\n直衝「超級星期二」：全力圍攻桑德斯！民主黨退選兩將「挺拜登」\n\r\n「擊破川普，唯有拜登！」挑戰2020美國總統大選的民主黨提名初選，3日即將進入關鍵對決的「超級星期二」（Super Tuesday），以加州、德州等超級大州為首的15州將同步選出提名支持者，並一口氣決定1,357張黨代表票——將近全美的三分之一票數——將票落誰家。然而在決戰前夜，民主黨內兩名溫和派的明星參選人布塔朱吉（Pete Buttigieg）與克羅布查（Amy Klobuchar）卻先後退選，並轉向公開支持前美國副總統拜登（Joe Biden）。儘管當前的初選局勢，仍以左翼老將桑德斯（Bernie Sanders）為頭號熱門，但民主黨的溫和與保守派卻已感受到進步派路線的「過激威脅」，因此才強制啟動棄保，試圖讓初選提前進入「拜登對決桑德斯」的頭人對決。\n\n\n▌前情提要：〈4個月燒4億美金！彭博的辯論初陣，遭民主黨群雄「猛襲圍毆」〉▌前情提要：〈4個月燒4億美金！彭博的辯論初陣，遭民主黨群雄「猛襲圍毆」〉\n\r\n3月3日的「超級星期二」是民主黨初選的關鍵戰役。與先前4戰的票數小州相比，周二全美將有15州同步投票，包括加州（415票）、德州（228票）、北卡羅萊納州（110票）在內的票倉大州，「超級星期二」將一口氣決定1,357張黨代表票的分配（贏得提名至少需要1,990票）。經此一役後，眾路候選人的聲勢差距也將一舉明朗化，對贏得最終的黨內提名權，也因此有著至關重要的戰略地位。\n\r\n初選之前聲勢一度大好、結果開選前三戰表現不佳的前美國副總統拜登，在2月29日以28%大幅度領先的強勢差距，拿下初選第三戰——南卡羅來納州（54票）——驚險地穩住了選情，並藉機擴大黨內遊說與黨外造勢，強勢而成功把自己形塑成「能避免桑德斯出線的唯一溫和派候選人」。\n\r\n在南卡選後的72小時裡，「億萬富豪」施泰爾（Tom Styer）、布塔朱吉與克羅布查，紛紛因表現不如預期而提前宣布退選——因此在「超級星期二」的前夜，原本接近30人參戰的民主黨黨內初選，競爭戰線上只剩下最後五人：最大熱門的桑德斯、谷底逆轉的拜登、後來參戰的彭博（Michael Bloomberg）、剽悍但一路苦戰的華倫（Elizabeth Warren），以及外交立場詭異但存在感極低的加伯德（Tulsi Gabbard）。\n\n\n\n\n在南卡選後的72小時裡，「億萬富豪」施泰爾（Tom Styer）、布塔朱吉與克羅布查，紛紛因表現不如預期而提前宣布退選。圖為克羅布查為拜登站台。 圖／美聯社facebook\n初選之前聲勢一度大好、結果開選前三戰表現不佳的前美國副總統拜登，在2月29日以28%大幅度領先的強勢差距，拿下初選第三戰——南卡羅來納州（54票）——驚險地穩住了選情， 圖／法新社facebook\n\n\n\n\r\n在退選之前，同樣屬於「黨內溫和派光譜」的布塔朱吉與克羅布查，初選前三戰的表現並不比拜登更差。但在全國民調聲勢中，兩人的政治實力與光譜差異，皆不足以挑戰桑德斯的領先地位。因此過去10天來，民主黨內溫和派才大舉動員，積極協調各方趁早整合、盡可能在「超級星期二」之前，執行「護航拜登」的棄保戰略。\n\r\n「我期待的是一名真正的領袖！我期待的是一名真正的總統！他將是我們之中最好、最傑出的一位——但我們已經找到了，他曾經以副總統的角色領導我們，而他也將成為我們的總統——他，就是喬．拜登！」在選前的德州造勢晚會上，公開為拜登站台的布塔朱吉，如此盛讚著這名對手。\n\r\n但公開力挺拜登的初選對手，並不只有布塔朱吉；在2日上午退選的克羅布查，以及在拉丁裔選民中頗有號召力的黨內新星歐洛克（Beto O＇Rourke）也都現身站台，營造出民主黨的非左翼陣線都「團結」在拜登身邊的強勢聲量。\n\r\n《華盛頓郵報》認為，高齡77歲的拜登雖然因性騷擾醜聞、川普「烏克蘭門」風波而多有爭議；但與黨內其他中間派選將相比，拜登在非裔美國人中的聲望頗高（因為長期任職國會耕耘非裔政治頭人，且與歐巴馬總統「私交甚篤」的形象加持），對於拉丁裔、中產階級以及民主黨的大型金主來說，也都具備著強勢而多元的吸票能力。\n\n\n\n\n「我期待的是一名真正的領袖！一名真正的總統！他將是我們之中最好、最傑出的一位——我們已經找到了，他曾經以副總統的角色領導我們，而他也將成為我們的總統——他，就是喬．拜登！」公開為拜登站台的布塔朱吉，如此盛讚著這名對手。 圖／路透社facebook\n\n\n\n\r\n眼見保守派與溫和派紛紛棄保收攏在拜登身邊，桑德斯的網路軍團，2日晚間也串連起了「#華倫挺桑德斯」（#WarrenToSanders）的熱搜關鍵字，一方面鼓動黨內左翼也跟進棄保；一方面也施壓選情不佳的華倫「盡早退選」，「免得分散桑德斯的選票。」\n\r\n但對此，頑強的華倫陣營則拒絕讓步，除了堅持「繼續參戰超級星期二」，華倫本人也期待能盡可能延長戰線，以爭取可能逆轉或退選談判空間。\n\r\n此外，儘管同為黨內的進步派光譜人物，華倫與桑德斯在初選階段的競爭卻是刀刀見骨，除了不斷抱怨桑德斯的「進步派網軍到處網路霸凌」之外，雙方甚至曾一度要在辯論舞台後翻臉。因此就算華倫當真接受棄保退選，其票源是否真會支持桑德斯？卻也不是那麼篤定。\n\r\n「民主黨主流派都怕死了『桑德斯出線』的毀滅性結局，這也促使大家在超級星期二的前夜，大舉導向拜登的懷抱...。」維吉尼亞大學的選舉政治專家薩巴托（Larry Sabato）對《金融時報》表示，本來彭博可能有機會成為民主黨另一個「中間派共主」的選擇，「但彭博的辯論表現真的太爛了 」，再加上沒參加初選前四戰，這才很難讓他成為黨內操作棄保的第一選擇。\n\r\n最晚登記參選的彭博，為了集中火力拿下「超級星期二」，在選戰策略上故意不登記前四戰的初選；並藉此將所有的宣傳資源與造勢動員，全都集中在超級星期二的幾個票倉大州。根據官方資料，在過去3個月來，身為「世界第9富豪」的彭博，自掏腰包砸下了將近5億美金大搞選戰，亦是所有民主黨候選人中，唯一一位在超級星期二的各州「全下廣告」的參選人。\n\n\n\n\n「民主黨主流派都怕死了『桑德斯出線』的毀滅性結局，這也促使大家在超級星期二的前夜，大舉導向拜登的懷抱...。」維吉尼亞大學的選舉政治專家薩巴托（Larry Sabato）對《金融時報》表示。圖為桑德斯與支持者。 圖／美聯社facebook\n\n\n\n\r\n然而《華爾街日報》卻質疑彭博「銀彈攻勢」的效用。因為在2月29日宣布退選的「億萬富豪」施泰爾，也同樣採取了銀彈策略，並狂砸了2億5,000萬美金大買廣告。但最終狀態卻是一張黨代表票都拿不到。《華爾街日報》因此極其嘲諷的表示：「你可以用這筆錢買下6,200輛特斯拉，但總統提名的資格...無價。」\n\n\r\n綜觀《RealClearPolitics》的民調分析，於年輕選民與進步派左翼中佔據明顯優勢的桑德斯，在當前的黨內初選中仍是贏得出線的「頭號熱門」。在超級星期二的幾個關鍵票倉中，桑德斯也在民主黨的大本營——加州——取得明顯優勢。樂觀狀態之下，桑德斯陣營也期待能從超級星期二中，拿下至少800張黨代表票，甚至拉開與對手一倍以上的差距。\n\r\n不過僅次於桑德斯的拜登，在南卡羅萊納大勝選後、民主黨主流派棄保護航之前，於另一個三位數票倉——北卡羅萊納州——就也保持著穩定領先。與此同時，在第二大州——德州——拜登與桑德斯的民調差距也急遽縮小，是否會受在地新星歐洛克（Beto O＇Rourke）與黨內棄保的加持影響？拜登陣營也樂觀審慎。\n\r\n除此之外，對拜登有利的其他兩個要素，分別是同天初選的阿拉巴馬...等，擁有強勢非裔美國選民的多個「南方州」；以及對於民主黨內鬥感到疲乏的加州，目前提前與郵遞投票的狀況，似乎現實投票率將較往年更低。因此掌握更多多元票源的拜登，或許有機會「少輸為贏」，盡可能抵銷桑德斯可能從加州贏回的票數優勢。\n\r\n《華盛頓郵報》分析，「超級星期二」的幾個票區都對桑德斯更為有利，但如果選後的他無法拉出400票以上的領先，那麼後續選舉時程加上的黨內棄保操作，很可能對拜登更為有利——就算無法逆轉票數，也可能造成6月提名黨代表大會上無人過半的「協商黨代表大會」（contested convention，各州黨代表被迫進入第二階段的自由投票），讓黨內人脈更強的拜登更有機會贏得提名機會。\n\n\n\n\n\n\n\n《華盛頓郵報》分析，「超級星期二」的幾個票區都對桑德斯更為有利，但如果選後的他無法拉出400票以上的領先，那麼後續選舉時程加上的黨內棄保操作，很可能對拜登更為有利。 圖／法新社facebook\n\n\n\n\n\n收看更多文章，請訂閱轉角國際facebook專頁：\n\n  ",
    "一年只有18 小時的系外行星，即將走上崩潰末路": "英國沃里克大學（University of Warwick）天文學家 James McCormac 等人觀測到，木星級系外行星 NGTS-10b 繞母恆星公轉只需 18 小時，換言之，它的「一年」比地球「一天」還短很多。這是到目前為止，已知公轉週期最短的系外行星。然而，這麼近的軌道讓行星處於快被母恆星重力摧毀的險境。這項發現有助於天文學家了解如此近的軌道下，這顆行星還能堅持繞恆星多久，才會墜入恆星被摧毀。相關論文發表於英國《皇家天文學會月刊》（Monthly Notices of the Royal Astronomical Society）。這種離母恆星這麼近的氣體巨行星稱為「熱木星」（hot Jupiter）。NGTS-10b 距離地球約 1,000 光年，直徑約為木星 1.2 倍，質量約木星 2 倍，是由位在智利的新世代凌日巡天計畫（Next-Generation Transit Survey，NGTS）發現，以凌日法搜尋海王星等級以上的系外行星，每次搜尋範圍達 100 平方度，可包含 10 萬顆恆星。這 10 萬顆恆星中，有一顆恆星顯得非常怪異，亮度頻繁下降，顯示因有顆行星快速繞行。天文學家將公轉週期小於 24 小時的這類系外行星歸類為短軌道週期熱木星，由於體積大且凌日次數頻繁，因此很容易偵測到；但最後偵測結果卻證明這類系外行星很稀少。迄今已知的熱木星約有數百顆，但其中僅 7 顆是軌道週期熱木星。NGTS-10b 和母恆星的距離，只有母恆星直徑的 2 倍，如果將它們放到太陽系，和太陽的距離將比水星還近 27 倍。這個距離很接近恆星潮汐力撕毀行星的界線，即所謂的洛希極限。McCormac 等推測：這顆行星很可能處在潮汐鎖定（tidally lock）狀態，始終以同一面面對母恆星，如同月球始終以同一面面對地球，如此一來將造成始終面對恆星的白晝側溫度可能高達攝氏 1,000 度以上。NGTS-10 恆星是紅矮星，半徑只有太陽 0.7 倍，表面溫度比太陽冷攝氏 1,000 度左右，年齡約 10 億歲。行星通常在恆星形成後不久也形成，所以 NGTS-10b 的年齡大概也在 10 億歲。這讓 NGTS-10b 成為未來韋伯太空望遠鏡（James Webb Space Telescope）檢測系外行星大氣表徵的絕佳目標。大質量行星通常在離母恆星較遠的地方形成，然後因與仍在形成的原行星盤交互作用，或是因為和更遠的其他行星交互作用，最後使位置發生變動。McCormac 等人計劃高精度測量 NRTS-10b，並在未來 10 年持續關注這顆行星的軌道週期有否縮減，以便確認它是待在原地還是逐漸向恆星靠近。從遙遠的行星系統外側逐步靠近恆星，最後瀕臨被恆星摧毀至真的被摧毀的階段可能非常短暫，因此天文學家相當慶幸能在茫茫星海撈到一顆恰好處在這個短暫階段的系外行星。不過或許行星遷移的效率並不如想像好，那麼這顆行星或許會在現在的軌道位置待上很久。（本文由 台北天文館 授權轉載；首圖為藝術家想像熱木星近距環繞母恆星的景象；來源：英國沃里克大學）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "新竹法官吳振富逼助理按摩刮痧監察院通過彈劾": "新竹地院法官吳振富去年擔任該院民事執行處庭長遭爆料公器私用，把法官助理當成個人秘書，除了要求訂出遊機票、規劃行程外，還要求法助幫忙找女兒的家教，還要求4次按摩刮痧、多次職場霸凌，言語恐嚇法官學員等惡行。監察院經調查後，認為吳嚴重違反法官倫理規範情節重大，通過監委王美玉、仉桂美、林雅鋒對吳振富的彈劾案，全案12票無異議通過。",
    "迎接轉型挑戰金屬加工業者瞄準布局AI設備管理": "\r\n  \t\t\t您的IP(35.239.18.9)暫時被封鎖，請協助提供此IP給我們判讀，我們將盡快處理。\r\n  \t\t\t為提供會員良好的服務品質，DIGITIMES網站會針對使用機器程式大量抓取網頁的IP予以封鎖。\r\n  \t\t\t若您是正常瀏灠看到此頁面，請你 email 到 mobile@digitimes.com，我們將儘快處理回覆\nDIGITIMES 敬上\n",
    "再見了，Maria Sharapova！回顧一代網球女神的生涯與經典比賽": "曾經，她是網球未來的王后；曾經，她是世界上最有錢的女性之一；曾經，她是引領時尚界的漂亮寶貝。如今，Maria Sharapova決定封拍，進入人生下一篇章。請繼續往下閱讀曾經，她是網球未來的王后；曾經，她是世界上最有錢的女性之一；曾經，她是引領時尚界的漂亮寶貝。如今，Maria Sharapova決定封拍，進入人生下一篇章。當我們回想Sharapova的網球生涯，我們會記得的是什麼？她亮麗的外表？她在場上氣勢凌人的獅吼功？她永不服輸的拼戰精神？就我的觀點來看，Sharapova是這世紀最偉大的網球員之一。雖然她的戰績並不是這個世代最佳，但她的故事卻成了經典的移民成功事蹟。想想看當時七歲的她跟著爸爸Yuri，身上只有七百元美金存款，從西伯利亞遠赴美國佛州後到處奔波，最後在Yuri辛苦工作及打交道之下，才獲得包括Rick Macci和Nick Bollettieri等教練青睞及指導，讓這位在前一年被前球后Martina Navratilova稱讚為天才的女孩，在更完整的環境下茁壯。Sharapova一家在美國的艱辛歷程，也成了日後包括Sofia Kenin跟Amanda Anisimova兩位俄國新移民後代的模範。在場上的Sharapova經歷了起起伏伏，先是在2004年溫布頓以17歲芳齡拿下冠軍，成為史上第三年輕的冠軍得主。接著在隔年成為第一位坐上球后寶座的俄國選手。Sharapova在2004到2006年靠著精準犀利的抽球及剛猛的發球成為了網壇一大勢力。而雖然發球在2007年開始因為肩膀傷勢漸漸失去穩定性，Sharapova卻在2008年澳網展現了生涯最佳表現，不僅發揮原本的強項，還將原本較差的腳步移位修正。此時的Sharapova，看似銳不可擋，女網未來的后座看起來就是她的了。只可惜，接下來飽受肩傷所苦Sharapova，經歷了失落的兩年。原本是武器發球整個幾近打掉重練，成為日後陰魂不散的隱憂。然而從2011年開始，Sharapova卻捲土重來，先是在過去非常不擅長的法網打入四強，接著在溫布頓重新打回大滿貫決賽。此後，學會運用滑步的Sharapova成為了女網最穩定的紅土高手，這對於曾經自嘲在紅土打球仿佛牛在溜冰一樣的Sharapova來說，成了生涯第二巔峰。Sharapova在2012年法網達成生涯全滿貫，兩年後更是拿下生涯第二座法網以及生涯最後一座大滿貫冠軍。然而，Sharapova在2016年因為要檢驗出米屈肼而遭到禁賽，Sharapova自己也承認用了此藥十餘年。而擁有專業團隊伴隨的她，卻仍在2015年九月此藥被列為禁止藥物後被驗出，實在不太應該。唯一可以讚賞她的點是她第一時間就承認自己的過錯，並坦然面對接下來的禁賽。但這也讓曾經風光的網球嬌娃，生涯蒙上一層陰影。Sharapova在隔年復出之後，雖然偶有佳作，但隨著身體累積越來越多傷勢，Sharapova東山再起的希望也逐漸消散。最後，她完成了自己的承諾，不在一間飯店開記者會向網壇告別，而是透過文字在雜誌上與網球訣別。Sharapova在場上總是帶著冰冷的眼神，不苟言笑地在場上拼戰，然而在那冷酷的外表下，卻燃燒著對勝利的渴望。她曾經說過：「我打網球，不是為了交朋友。」這也讓她在競爭激烈的女網亂世中，成為了那曲高和寡的孤鳥。Sharapova除了場上火力十足之外，面對媒體無論是對自己或別人的言論更是直言不諱，時常出現辛辣語言。但這就是Sharapova，她總是希望能夠自己掌控一切，無論在場上或場下都是如此。Sharapova另一個具有指標性的部分在於她場外的額外投資及跨界參與。憑藉艷麗的外表身材，Sharapova成為了家喻戶曉的時尚教主。而除了時尚業，Sharapova自己創造的糖果品牌Sugarpova更是讓我們見證她獨到的生意手腕。這些額外的收入及代言，也讓Sharapova曾經連續七年位在富比士雜誌全球最有錢女運動員榜首。如今，Sharapova的離開，也象徵了一個時代的結束。或許她的成績並非過去十餘年最佳，但是Sharapova卻帶給網球迷們她永不服輸的戰鬥魂。她對勝利的執著，和面臨難關仍然戰到最後的決心，更是難得。未來大概也很難再找到像是Sharapova一樣可以在場上跟場外都具有如此巨大影響力及指標性的好手。儘管最後的結局並不光彩，Sharapova卻仍舊用自己的方式和球迷們說再見，再次展現她那自己決定命運的霸氣。名人堂從2004年溫布頓網球公開賽奪冠開始，莎拉波娃（Maria Sharapova）一直是球場上的焦點所在，不論是奪冠、成為球后，甚至是低潮時的受傷、禁藥事件，都可以成為大家的話題，不過現在，莎拉波娃正式宣佈退役，卸下自己的選手身份，即將開啟新的人生篇章。\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
    "凌群、精誠拚成長 跨界出擊": "資訊服務商力求成長，強攻「跨界」應用，力求創造新成長動能。凌群（2453）進軍機器人市場，攜手多個策略夥伴打造商用服務型機器人Ayuda，去年（2019年）已出貨十台；精誠今年首度跨足運動市場，結合軟體能力，透過科技力協助運動員提升表現。\r\n凌群從2017年起，自行研發、100%台灣製造Ayuda機器人，去年推出第四代產品並在國內外多個大型展會亮相，成功導入金融、警政、醫療、教育及零售賣場等市場。凌群日前指出，今年有接到新的訂單，出貨量可望較去年增加。\r\n凌群去年全年營收約59.11億元，年增25%，創下歷年新高，今年力拚持續成長；今年1月營收3.42億元，年增6.14%，維持成長動能。展望今年，凌群表示，將更大規模參與大型展會，具體發表研發應用成果，持續加強與客戶夥伴的連結，以擴大市場的觸及度。雖然市場受新冠肺炎疫情影響，經濟前景未如原預期樂觀，但對政府防疫的能力深具信心，也希望疫情儘快消退結束，市場早日回春。\r\n精誠掌握住「數位轉型AI化」商機，激勵去年營運，全年合併營收約220.6億元，年增13%，成軍以來首度全年營收破200億元，寫下歷年新高；今年1月合併營收約19.47億元，年減5.03%。今年，精誠要進一步從「系統整合（SI）」廠，轉型成為「生態整合（Xi）」廠。\r\n「有些能力不在公司，在外面。」精誠總經理林隆奮日前表示，過去幾年業績佳，主要歸功併購策略正確、公司整合成功以及抓住科技脈動方向，今年重點將擺在跨境、跨界、大連結，知道客戶需求之外，也要能整合，協助台灣企業的連結力進軍世界舞台，力拚繼續成長，非常有信心能再創高。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "佳里警分局宣導列車抵達西港空軍駐地加強防疫及交安宣導": "\nJump to Navigation\nJump to Main content\n目前累積了140,196篇報導，共10,816位公民記者目前累積了140,196篇報導共10,816位公民記者(記者林易緒/台南報導)空軍防空暨飛彈部隊西港駐地為加強空軍弟兄「228」和平紀念日連假國軍離營交通安全概念邀請轄區內佳里警分局蒞臨營區加強駐軍反毒教育及交通安全教育宣導。圖文:佳里分局巡官李晟邦有獎徵答贈送士兵答對禮品。(記者林易緒/翻攝)佳里警分局長斯儀仙表示，特別要求該分局宣導團，建構創意宣導方式，以實際案例融入營區駐地反毒及交通安全教育宣導概念，利用與該營區共同辦理莒光日機會，特派佳里分局巡官李晟邦等交通宣導團於昨（27）日下午，連袂至該營區執行「安居專案」勤務及營區交通安全宣導活動，並與該營區窗口聯絡人排長「鄭田單」，建立聯絡資訊，協助檢視營區周邊治安死角，建構營區安全走廊，以確保營區安全。駐地連長徐少康表示，營區加強「新冠狀病毒防疫」宣導步驟，說明全民防疫的重要性，並請該2位弟兄現身示範口罩正確戴法及洗手前、後、夾、弓、大、立、腕等正確步驟，以提醒營區官兵確實遵守「防疫步驟」，以對抗武漢肺炎病毒的蔓延，確保全民健康。然後再由佳里警分局巡官李晟邦及志工以行動劇場串起「網路購物預防詐騙應注意事項及新興毒品態樣」等防詐騙及反毒行動劇碼，並以有獎徵答方式把反詐騙及反毒的精髓宣導得入木三分，宣導效果良好。圖文:佳里警分局宣導團巡官李晟邦以有獎徵答方式與現場官兵互動，並播放「蔥花麵包的滋味」微電影宣導優良政風，宣導效果良好。(記者林易緒/翻攝)本次宣導活動適逢「228」和平紀念日連假前夕，為加強灌輸營區官兵落實反詐騙、反職場霸凌、反毒教育及交通安全教育紮根工作，凸顯該營區重視預防犯罪宣導工作的決心。回應文章建議規則：目前累積了140,196篇報導，共10,816位公民記者目前累積了140,196篇報導共10,816位公民記者",
    "當成「細菌」霸凌！日本醫療人員被迫道歉 孩子遭幼稚園拒絕": "▲「鑽石公主號」郵輪現場有眾多醫療人員協助。（圖／路透） 記者丁維瑀／綜合報導日本新冠肺炎（COVID-19）本土病例至今至少累積136例，醫護人員日夜奔波防疫，然而沒被感謝之餘卻還遭遇霸凌。日本災害醫學會（JADM）22日發表聲明指出，冒著生命危險的醫療人員被當成「細菌」對待，甚至有人的孩子還被幼稚園要求不要上學。這篇聲明寫道，隨著新冠病毒自中國武漢蔓延開來，日本災害醫學會對於病患等人表達忠心的慰問，而受到疫情影響，政府除了派包機撤僑，「鑽石公主號」先前也在橫濱港進行海上隔離14天；為此，醫療人員提供照顧、諮詢等，並協助搬送病情不佳的患者，在許多方面都盡力協調，如果沒有這些行為，可能會有更多乘客與船員的狀況惡化，死亡的可能性也很大。根據聲明，然而，部分醫療專業人員冒著生命危險，換來的卻是霸凌，像是被當成細菌般對待，有些人的孩子還被幼稚園或托兒所要求自制，不要前往學校；除此之外，還有員工被要求向公司的長官道歉，感受到令人難以置信的目光。日本災害醫學會要求改善霸凌現象，因為這已是攸關人權的問題，基於偏見的抨擊是不被允許的，社會應採取行動，希望疫情能夠受到控制之餘，也能確保類似行為不會再發生。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※黑龍江省新冠肺炎的死亡率高達2.5％，是除湖北省、河南省外最高的省份，對此，大陸衛健委高級別專家組組長鍾南山表示，有心血管病、糖尿病，或一些慢性阻塞性疾病者，患上新冠肺炎病情會比較重，康復也比較慢，東北是最北、最高寒的地方，相對病亡率增加並不奇怪，「平常在這些地區得流感應該也是比較高的。」App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "三大法人賣超台股147.76億元": "（中央社台北3日電）台股今天漲157.26點，收在11327.72點，成交值新台幣1616.24元。三大法人外資及陸資賣超、投信買超、自營商賣超，合計賣超新台幣147.76億元。自營商賣超21.15億元，投信買超8.99億元，外資及陸資賣超135.6億元。日盛投顧總經理鐘國忠認為，現階段市場預期各國祭出寬鬆貨幣政策救市，預期心理推升股市走高，不過目前即將進入2月營收公布期，受到中國大陸延遲復工影響，預計各家公司2月營收全面衰退，問題在於衰退幅度，若衰退逾4成，恐怕會下修，2月營收成為台股上漲的不確定因素。1090303",
    "天地清明引(216) 降天罪－驚天之祕4": "蒙古草原 (Shutterstock)第一章 驚天之祕（4）話說景陽又被關入寂封沉淵，從前往事，便如洪濤一般，洶湧而出。霎時之間，悲苦之情，不絕雙目。心內翻江倒海，只恨自己當年，未能及時阻止，令邵晨搶先一步，獨入深闕，落下拋妻惡名，使得言柳溪負氣出走。一切種種，皆源於當日一番對話。那日，景陽自天音閣宮越峰頂清修，忽覺一陣氣流，縈繞身側，久久不去。睜眼之間，只見孤絕峴鋒、深闕之處，一道白光乍現，迅即消逝。心下猶疑，提步前往，至山腳下，遇見邵晨，負手而立：「深闕異動。」景陽嘆了口氣，道：「你也看到了？」「嗯。」邵晨點了點頭，道：「吾要入深闕。」景陽大驚，道：「昨日方才定下婚約，緣何還在執意……」轉念了然，嘆了口氣，道：「你何時發現的？」邵晨道：「已有月餘。」回神思之，景陽道：「是啊，你便是一月之前，方才提出要入深闕。其時，吾竟未察覺。」「唉——」邵晨嘆了口氣，道：「都是吾的錯。」「為何不讓邵奕知曉此事？」景陽問道。邵晨搖首道：「大哥，不會捨吾而去。然則，身為瓊林一員，邵晨有責任……」景陽頓了一頓，道：「吾，也是瓊林一員，更是琴部首座。」邵晨即刻心明，道：「既是首座，當有身為師長之責任，不可輕易犯險。呵，想吾孑然一身，了無牽掛……」話頭一頓，道：「請轉告柳溪，邵晨負其一生，願於深闕之中懺悔。人生大夢，祈望終醒。」景陽道：「既然如此，緣何當初應下婚約。邵晨，爾乃磊落君子，實該當面言明。」「唉——」邵晨嘆了口氣，沉默半晌，忽道：「景陽，你我二人，是瓊林之中公認之翹楚，也是將來掌門人選。深闕異動數月有餘，吾以功力封印，不料還是被爾察覺。其實，無論深闕異動與否，吾早已下定決心，此生孤獨修行。再者，瓊林之中，有你主持，吾亦無所牽掛。」「不可如此！」景陽運功之際，忽覺周身大穴，竟不知何時，皆遭封閉：「邵晨……你可知，未有四座通力，深闕無法開啟。」邵晨道：「呵，你方才問吾為何定下婚約，這便是答案。」景陽一愣，搜索記憶，終於了然：「數日之前，爾讓吾傳授心法，也是為此？」邵晨點了點頭，道：「無奈此事太過重大，還望好友海涵。」景陽哽咽道：「你心中早已知曉，吾會與爾作下同一選擇。」「因為我們是同一種人。」邵晨道，「吾與大哥自小被師父收養，邵晨能當此時，為瓊林一盡綿力，足慰平生。」景陽道：「由此想來，以爾之修為，緣何今日未能封住那道白光，只怕有意所為。」「唉——」邵晨道：「還是讓你看破。瓊林之中，景陽是吾知己，只可惜……唉。」話鋒一轉，笑道：「人海茫茫，有緣得見，亦無可憾。」轉身恭敬一拜：「好友，保重。」運使四座通力，只見孤寂峴鋒祥雲繚繞，彩霞遙映，仙鶴作騎，御風而行，消逝雲端。「好友……保重。」景陽無可奈何，忍痛任其而去。心思回轉，疑問始終未得其解：「既然事關重大，緣何不讓師父與其他弟子知曉？莫非是有難言之隱？當時只以為事關重大，引為祕密。不料後來師父重病，言師妹出走，深闕亦再無動靜，此事便就此湮沒。想不到，現下竟然……」抹乾眼淚，自語道：「想不到，邵晨也未能成功。」言柳溪消逝之象，縈繞腦中，久久不去，只覺生命脆弱如斯，生死太過倉促，往往不及人所意料，天命便至。起手捉住一只石子，刻書於壁上：「此一首詩，原作何事，為何爾未及言明，就此消逝？」嘆息一陣，觸摸石壁，細細思量。忽然，手指觸到幾枝老藤，乾枯枝葉之下，隱隱凹凸不平。景陽拖著病身，慢慢靠近，仔細觸摸，竟似文字。貼近觀看，不得視之。苦笑一聲：「現下，又跟曾經失明之時，有何區別。」順壁移動，以指讀之。心頭愈發揪緊，額沁蹙珠，直至盡頭，心神驚駭，不知所措。沉寂許久，以肘猛擊石壁之上，痛入心扉，方知非夢。奈何字字悲傷，句句真相，猝不及防，縱然猛醒，亦不敢相信。抹抹額頭，拭掉冷汗，移至起始之處，復讀數遍，終於不得不承認，縱然難以置信，真相終究是曾經事實，不可更改，無可掩蓋。「辛集……」景陽心頭大慟：「掌門師父仙逝之事，令人甚疑。爾言掌門意囑為師，吾雖未曾在意，然則心似明鏡，爾斷不可能口出謊言。無奈其時不穩，未免瓊林震盪，只得暫且離開，直教爾被關入此地。都是為師之失，都是為師之失……」悲痛翻攪五臟，哀極攻心，眼前瞬黑，生死未知。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊話說昔日劍聖山莊，獨孤失敗，便隱居深山，刻苦練劍。是日，自認終於補齊獨孤劍術所有破綻，內力也已恢復鼎盛，遂提劍下山。「今日這麼早便回來了。」楚淮陽道。獨孤道：「獨孤劍術已教吾完備，吾要再次挑戰風軒逸。」「啊？」楚淮陽先是一愣，而後點了點頭，道：「無論如何，阿姐都會支持你。此番，吾與你一同前去。」「不必。」獨孤道。楚淮陽皺眉道：「此番，你有幾分勝算。」「十分。」獨孤轉身道，「不過，在那之前，吾要先找幾人試劍。阿姐在此保重，等吾得勝歸來。」說罷，轉身下山去了。獨孤一劍，單挑數位劍術高手，江湖震驚，四處尋訪，卻不見其人蹤跡。是日，獨孤於一處山洞之中，潛心琢磨風軒逸劍術，自認已尋得破解之法，然則心中尚無十分自信。心道：「中原無有對手，吾便尋雪國、夢境之人。」仔細回想，是夜曾觀玉玄雪舞劍，步伐輕盈若凌波仙子，劍光瀟灑若九天銀河，感慨一聲：「此非人力所能為。」沉眉細思，回想起來：「曾聽傲霜枝所言，夢境劍術高手，晨風思身在中原。」念及至此，便即啟程。話說晨風思被夢主所擒，落於曹霖易手中，每日審訊玉魄下落，動輒大刑伺候。半年時間，晨風思一字未吐，人卻折磨得不成樣子。「嘩……」一桶冷水激面，曹霖易揪起其頭：「說不說。」「哼。」晨風思冷笑一聲，曹霖易鬆手，拿起荊棘，道：「王上下令，爾若再不開口，便結果爾之性命。」晨風思三緘其口，曹霖易惱羞成怒，抄起荊棘欲抽，忽地一陣大風颳過，定睛一看，木架空空，繩索被利劍削斷，登時大驚：「來人，快追！」重犯逃脫，連忙稟報太尉。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊許久未曾橫躺，晨風思臥床七日七夜，隱約感覺有人扎針餵藥。「此人被折磨得不輕，好在底子不賴，吾稍加調理，半月之後，即可復原。」郎中道畢，起身離去。「爾是何人？」晨風思一驚，正欲跳起，豈料雙腿不聽使喚，睜眼一看，插著幾根銀針。獨孤道：「養好傷，與吾一決勝負。」「喂、喂！」晨風思呼之無用，獨孤離屋闔門。數日之後，郎中再來施針。晨風思戲謔道：「爾不怕吾養好傷，抬腿就跑。」「那便先問吾之利劍。」獨孤道。「唉……」晨風思嘆了口氣，道：「比就比，反正吾也好久沒有活動筋骨了。」獨孤道：「先活動好筋骨，再全力與吾一戰。」晨風思聞之一愣，脫口道：「打贏吾，爾便是夢境第一劍客。」獨孤道：「不圖名，只為證吾劍道。」晨風思心中感佩，道：「爾之劍道若何？」「吾之劍道，贏者生，敗者亡。」獨孤起身離去，晨風思心下一涼：「當真甫脫虎口，又入狼窩啊。」託了郎中打聽，得知那十名劍客皆受傷不輕，心下更加突突，卻又有一絲興奮：「已經很久沒有遇見，如此痴迷劍術，又有挑戰性的對手了。」＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊是日，凜冬蕭索，雪壓青松。一人一劍，雪地對立。「喂，吾重傷甫癒，爾可要讓吾三分。」晨風思持劍道。獨孤收劍，抱臂道：「養好傷，再來與吾比試。」話音未落，寒光襲面，凌鋒取命，獨孤大駭，未及出劍，已然暴露死穴。低首望見，凌鋒架頸，只餘寸毫，心下一凜：「好快的劍，好生凌厲的劍意。」晨風思收劍，道：「殺手的目的，只為取命，不求劍術，爾找錯人了。不過念在你救吾一命，爾走吧。」獨孤冷笑一聲，道：「方才爾不取吾命，已然破了殺手信條，快劍殺意，竟留下活口。現下，爾不是劍客，又是什麼呢？」「吾不是劍客，又是什麼呢？」晨風思漠然重複道：「許久之前，吾便金盆洗手，不做殺手了。如今，吾之劍道，只為歸鄉開出道路。」「那便傾力一戰，以證爾之劍道吧。」獨孤道。晨風思道：「小心嘍！」話音未落，凌鋒快劍再起，宛若驚鴻流風，只取死穴，傷人不留痕，奪命不見血。獨孤招架不足，幾次險些被點中死穴，脫出戰團，思索破解招式。見其定立凝神，晨風思也不妄動，只掂著手中之劍，道：「劍，乃身臂之延續，筋脈暢通，氣行無阻，以氣御劍，方能至人劍合一，隨心而動。腕帶劍，臂帶腕，身帶臂，身勁始於丹田，劍意發乎內中，心意空明，是以劍勢綿延，內勁不絕。吾這套劍法，不以鋒利取勝，卻以斷對手氣脈為理，氣脈一斷，輕者劍自手落，重者氣絕而亡。」獨孤忽地了然，起勢再攻，引得晨風思劍取檀中，自己反身一躍，劍尖直抵命門。晨風思未及意料，栽倒於地，起身拱手道：「吾輸了。」想來其人竟以晨氏劍術，破晨氏劍術，悟性絕佳，古今少有，讚道：「少俠天賦異稟，假以時日，必成一代宗師。」取下劍穗，交予獨孤：「夢境傳統，輸者須取下劍穗，交予贏家，以示拜服。」獨孤接過。「後會有期。」晨風思拱手，提劍離開，獨孤拱手送別：「後會有期。」此番比試過後，獨孤潛心研究穴位，以期於攻擊之間，休要露出死穴，教對手有機可乘。（本章完，全文待續）點閱【天地清明引】系列文章。責任編輯：楊麗海",
    "美股大漲逾千點 台股早盤勁揚逾180點": "（中央社記者潘羿菁台北3日電）美股大漲逾千點，刺激台股開盤上漲逾180點，期待各國央行祭出救市政策，帶動資金回籠，提前上演反彈走勢。在上市八大類股包括水泥製窯、食品、塑化、紡織纖維、機電、造紙、建材營造與金融保險全數翻揚。蘋果公司（Apple）股價飆漲9.3%，收在298.81美元，表現在道瓊工業指數30檔成分股中居首，觀察蘋概股的台積電以開盤上漲6.5元，來到317.5元，大立光開漲195元。至於下午即將舉行法說會的鴻海上漲1.6元；國巨上漲逾13元，來到432元，重量級個股早盤漲幅逾2%。1090303",
    "拍萬片睡9千女優 女兒問職業男優回答讓人哭了": "日本AV行業興盛，但相較女優有如雨後春筍般不斷冒出，男優卻因為條件嚴苛，過了10多年依舊還是老面孔在撐場，往往可以看到女優世代交替好幾輪，男優還是那幾位的情形。傳奇男優之一的田淵正浩出道至今已滿30周年，只是這樣的他也有辛酸的一面，5年前拿下最佳男優賞的他，就曾說過自己始終不敢跟小女兒同台，也不敢說自己的職業。田淵正浩雖然長相不差，平日看起來正經沉穩，但總是梳著一頭油頭，加上笑起來相當有邪氣，因此時常扮演藉著權勢硬上女下屬或部下妻子的上司角色，出色的技巧也讓他一直是人氣AV女優指定搭戲的對象，出道30年依舊在男優界屹立不搖，足見其實力。根據日媒《NEWS post seven》報導，田淵正浩儘管事業有成，但卻從不以自己工作為榮。2014年田淵受訪時，就提到自己女兒在5歲時，曾經問了他「爸爸，你的工作是什麼？」，讓他當場語塞，想了許久只敢說「爸爸都上節目，跟人說話賺錢」。田淵正浩補充說，除了不敢讓女兒知道職業外，也盡量不跟女兒、老婆同台，連女兒幼稚園活動能不去就不去，就算去了也會戴上墨鏡與口罩，他說自己不怕被人議論嘲諷，但怕老婆跟女兒受到傷害。在日本，AV行業雖然發達，但一般大眾依舊對於投入該行業的員工們抱持著偏見，曾有過女兒得知父親職業後斷絕關係的，也有身分曝光後，小孩在學校遭到排擠甚至霸凌的案例。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "重演SARS一幕鍾南山率前線醫護火線入黨被罵慘": "【希望之聲2020年3月2日】（本台記者凌杉綜合報導）新冠肺炎（武漢肺炎）疫情仍在中國大陸造成影響。中共官媒多日鼓吹境內多地無新增病例出現，另一方面再度集中報道前線醫護“火線入黨”的消息。這讓人聯想到2003年SARS（薩斯）抗疫期間，中共當局一方面瞞報疫情，一方面集中報道前線醫護“火線入黨”，最後被迫承認疫情難以控制，SARS全面爆發的事實。中共官媒新華網等媒體本週集中報道了廣東、上海等地援湖北醫護“火線入黨”的消息。根據新華網3月3日報道，北京當局的“抗疫權威”，鍾南山週一（3月2日）在廣州醫科大學附屬第一醫院首“火線發展黨員”的入黨宣誓儀式上帶領揮拳宣誓，另有兩名身處武漢的前線醫護人員採用遠程視頻的形式“火線入黨”。週一，新民晚報報道說，包括上海新冠專家組成員胡必傑在內的上海12名前線醫護“火線入黨”，報道中稱，前線醫護在1月下旬成立了應急病房臨時黨支部，經過層層考察，12名前線醫護最終陣前入黨，一些人員由於在應急病房工作或在進行隔離觀察，被要求通過視頻入黨。相關報道頻繁出爐，與2003年SARS流行期間的中共官媒報道極其類似。2003年2-3月份期間，中共當局對外聲稱SARS疫情可防可控，另一方面積極報道年輕的前線醫生護士“火線入黨”無私奉獻的故事，試圖以積極報道提振社會信心，然而，在接下來的4月份，北京當局突然宣佈疫情失控，最終導致世衛組織正式將北京列入疫區，學校等機構不得不宣佈停課停運，防止疫情進一步擴散。現今新冠肺炎疫情仍然相當嚴峻，海外各國的公開數據顯示，疫情在世界多地正在出現快速的傳播。醫療界人士認爲，目前仍無法預測新冠能夠像SARS一樣有自動消退的前景。在這種情況下，中共一方面要求大陸企業恢復生產，一方面積極報道“火線入黨”的做法，和2003年SARS期間的維穩手法如出一轍，令人擔憂這種專注言論維穩的做法或導致疫情出現嚴重惡化。針對中共當局相關做法，有網民回覆說， 疫情未結束已經開始搞宣發，“惡臭不堪”，“越來越不要臉了”，“你們最重要的一點，就是要......保守黨的祕密，打死也不說實話”。流**兄：03非典時搞過，還上了新聞聯播。這麼多年我一直記得就是因爲太噁心了。王林：（鍾南山）晚節不保，終於撕開最後一層遮羞布。G****T：才兩個人入黨就搞這麼大的新聞，退黨的人有（報道）嗎？評論人士“東方覺”在評論文章“最危險、最愚蠢的舉動——火線入黨”中寫到，“不少地方又組織了最卑劣無恥的禍害年輕生命的活動——‘火線入黨’和‘火線宣誓’，對參與者來說，那也是最危險的行爲和最愚蠢的舉動.....有網友說：中共最惡毒，矇騙年輕生命當炮灰。還有的說‘火線入黨就是走向不歸路’，爲了名利，爲了鍍金而跳入火坑，那是最愚蠢的行爲......今天的武漢肺炎疫情嚴重到這種程度，毒遍全國且危害世界，都是因爲中共大小官員的眼中只有‘維穩’，而沒有對生命的敬畏與尊重，真相一次次地被中共的鐵幕掩蓋，錯過了防控的最佳時機，而且還在繼續不斷地矇騙國人與世界，使疫情愈加蔓延氾濫，千千萬萬的性命被病毒吞噬”。責任編輯：元明清本文章或節目經希望之聲編輯製作，轉載請註明希望之聲幷包含原文標題及鏈接。\r\n\r\n",
    "「如果真的生病，就請病假不要來上班就好啦？」 在歐台人曝歐洲防疫的「無罩」漏洞": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【我們為什麼選擇這篇文章？】武漢肺炎全球延燒，截至 2020 年 3 月 2 日，義大利確診感染武漢肺炎的人數累積 1128 例，死亡累計達 29 人。疫情更擴散至鄰國，例如英國確診數增至 35 人、愛爾蘭和盧森堡也紛紛出現首例，患者多數是從義大利返國的人民。為什麼武漢肺炎在歐洲突然大爆發？來看這位在歐洲工作的台灣人，第一線的觀察。（責任編輯：徐子捷）文／ 陳詠聖 Eric Chen冠狀病毒（Covid-19）疫情開始為人所重視，差不多是發生在農曆新年那段期間，那時我正好在台灣休假。那個時候成人七天兩片的政策還沒公佈，連跑了好幾天的藥妝店都買不到口罩和乾洗手。台灣社會已經進入備戰狀態，到了在路上和捷運上沒戴口罩會有點突兀的程度。雖然台灣的疫情那時還完全控制在境外移入，但想到自己接下來要搭 12 小時的飛機回歐洲，就覺得不是很踏實，於是我寫了一封信給人資，如下：我身體健康，下周一就要回公司上班了。不過如你們所知，亞洲現在有疫情狀況，我要搭十幾個小時飛機，病毒又有潛伏期…… 我的國家建議國人旅行之後要自主隔離（在家工作）兩周，我是都可以配合啦。人資過了一天之後回信：那你就在家工作兩周吧！該有的設備都有吼？於是我在放了兩個禮拜的假之後，又在家工作兩周。等到終於回到公司之後我和其他人說：我已經確定我沒帶任何病毒啦。接下來我要是感冒，那可是歐洲傳染給我的！其實對我而言，比起擔心自己有沒有中標或擔心會不會傳染別人，更具體的兩難是「要不要戴口罩」？在台灣大家都把戴口罩視為理所當然，但在歐洲，戴口罩代表你已經生了有傳染性的重病，至於戴口罩的黃種人應該算是一種公共危險。 公司同事平常都對我很友善，我實在不想戴口罩然後嚇到其中的一些人；但從「危險的亞洲」回來，不戴口罩好像又很沒公德心。因此公司和我一致同意，讓我在家工作兩周是最佳解。我覺得我的公司還算是有防疫意識的，除了早早就批准我在家工作兩周以外（在家工作算是一種福利，我以前從來沒在家工作過），也有寫公司信通知大家應該要注意的事項。前一陣子公司在倫敦舉辦了一場活動，後來同一天同棟大樓的五樓傳出確診，公司就有寫信給英國衛生當局詢問注意事項。公司也在會議室和用餐區放了乾洗手和口罩——放乾洗手的時候我正好在一間會議室裡開會而製造了一些喜劇效果——提供給大家使用。不過呢，不論是公司還是街頭，時至今日仍然看不到有人在戴口罩。 實際上就算有人已經自覺「小感冒」，還是會照常來上班，照常對著你口沫橫飛不戴口罩。我曾經問過歐洲人原因，他們說：口罩是生重病才要戴。如果真的生病，那就請病假不要來上班就好啦？請病假確實很容易（請一天僅需告知，不用事後證明），但沒想到也同時養成了這樣的文化。這一陣子陸續出現「排華」、「出遊訂的旅館被單方面取消」等等消息，我其實也有一點擔心，畢竟歐洲人真的分不出亞洲各國臉孔的細微差異。不過到目前為止，我在盧森堡（以及德國）都還沒面臨任何形式的歧視或霸凌。我覺得主要可能是因為疫情還沒真正影響到一般人的生活，但隨著疫情越來越嚴重，可能還是要做好相應的心理準備。不過隨著北義大利的疫情大爆發，義大利人在短短一周之內也成為眾人提防的對象。然而由於義大利一向是歐洲的渡假勝地，近幾日從義大利返國而傳出確診的也所在多有。 雖然不知道大家對亞洲臉孔的恐懼會不會進一步升級，可以確定的是歐洲臉孔也不再是安全保證。 歐洲這一周來的疫情爆發幾乎都與義大利有關，米蘭在口耳相傳中儼然成了新的武漢。盧森堡每天都有幾十萬人從鄰國通勤進來上班。在德、比、法都早早傳出病例的情況下，盧森堡受到影響也只是時間的問題。終於在今天盧森堡傳出了第一個確認病例，也是從義大利傳入的。盧森堡是一個六十萬人口的小國家，醫療品質平常雖然不錯，但設備與病床的容納量應該很小，如果發生大流行應該會很麻煩。雖然病毒不分國籍，不幸生病的人也很無辜，不過義大利乃至歐洲的防疫概念之落後，無形中仍然助長了疫情的肆虐。據出差的同事所說，法蘭克福機場這段期間都沒有甚麼像樣的防疫檢查，頂多只有在飛機上寫寫健康情況聲明，結果沒過多久德國衛生部就說疫情控制不住了；義大利或許是因為有認真在驗而最早發現疫情， 但我同事就是一個活生生上周末剛回家看球賽的北義大利人，一回來上班發現老家疫情大爆發，過了兩天才被公司要求回去在家工作。然而我們隨後發現，這個老兄以為在家工作的目的是「不要傳染給公司同事」，其他酒吧、餐廳、夜生活該去的一樣不少，好像這樣做最後我們公司就會沒事一樣。我們也管不了他的私生活，只能交換幾個無奈的眼神。義大利已經出現了超市貨架被搶購一空的畫面，「連義大利麵都沒有了」。上週五德國同事告訴我，德國也出現了第一家被買完的超市。我們都不覺得病毒本身會對我們這些健康青壯年造成太大威脅，但我們都有點擔心由此引發的社會反應——超市買不到食材可是一件大事。有鑑於此，我也開始採買一些罐頭食品，畢竟其他歐洲人可能有車有親戚有瑞士別墅，我則得全靠自己撐過這一段時期。在我印象中，台灣也是在經過 SARS 的教訓之後，各方面的防疫制度才逐漸完善，口罩也成了街頭的風景。感染了病毒之後人體會產生抗體，台灣也因為有過 SARS 而產生了有防疫概念的政府、醫療體系和國民，也才能在與大陸這麼密切，又孤軍奮戰的情況之下，還維持目前三十餘例確診的成績，我認為是世界第一的表現。反觀中國說防疫決策如何果決確實卻仍然控制不住疫情擴散，義大利早早禁了中國航班（還連台灣一起禁）如今卻感染全歐洲，台灣防疫確實值得掌聲。雖然歐洲人不戴口罩，但現在想買口罩也已經很難買到了。若歐洲人決定開始要戴口罩保護自己，絕對又是另一波恐慌。 在盧森堡當地的台灣人社群，除了大家都各自有準備一些口罩，互相分享口罩訊息以外，現在也有人開始製作口罩套了（讓口罩可以重複使用的布套）。搞不好這會是下一個歐洲熱銷商品也不一定。如果疫情演變得嚴重，也許歐洲也會像台灣一樣發展出更完善的防疫措施，或是起碼讓戴口罩變成不是那麼受排斥的事情。不過還是希望不要發展到那一步，真的能如大家現在所期望的發展——只要撐到天氣轉暖，疫情就會結束了。【熱情反成義大利防疫破口】見面先親臉頰、固定辦大型聚餐！ 3 原因讓義國「追尋零號病人」如大海撈針 【「流感篩檢」一次要 10 萬】美國防疫政策再好都有破口！美評論家曝 1 關鍵讓美防疫「嚴重不利」比爾蓋茲 5 年前神預言：世界還沒準備好面對下場傳染病 （本文經原作者 陳詠聖 Eric Chen 授權轉載，並同意 BuzzOrange 編寫導讀與修訂標題，原文 連結  。首圖來源：截取自 YouTube 影片。） ",
    "優人物／凌宗湧 藉花藝傳遞情感": "\n不照說明書 讓美自然發生\r\n下著雨的陽明山，香寒料峭，CN Flower的主人凌宗湧換上雨靴，到花園裡剪回一枝櫻，隨意插進花器裡，燒一壼水沖杯萬壽菊薄荷茶，氤氳熱氣冉升。\r\n室雅何須大，幾株花點睛，一方空間，隔絕了外面被惡疾攻擊的世界。這麼美好的環境與心情，一如他的人生、創業與美學，都緣自凌宗湧的「叛逆」：「我不想照著說明書去做事情，都是慢慢發生的。」\r\n「在花藝這條路上，我不是那種重新創造的藝術家，我必須運用自然的材料才能夠揮灑。」凌宗湧說：「我喜歡就地取材，希望這些材料可以增添有溫度的環境，也就是傳遞情感。」\r\n凌宗湧要的是，在發生美的同時，也傳遞了情感。\n沒有方向的人受到了刺激\r\n凌宗湧打造的CN Flower是深受設計與時尚圈喜愛的花藝品牌，但他是直到22歲才找到自己的方向。\r\n他笑說，前陣子翻出專科時的成績單，成績爛到太太和兒子都笑，他特別指出「右下角二年級上下學期的選修其中一小格」，90分上下，那是美術，是這個功課不怎麼樣的家中任性么兒的優點，除此之外，學生時期的凌宗湧確實不知道未來是什麼。\r\n退伍前後兩次「刺激」很關鍵。一次是陪著父親去榮家處理一位友人的後事，父親語重心長說：「你跟他很像，什麼都會、什麼都不精。我最擔心你可能會跟他一樣。」\r\n另一次是跟著父親回四川探親，看到一位名牌大學畢業的親戚，打三份工賺微薄薪資，對比於「還在打混」的自己，凌宗湧非常慚愧，就跟父親發下豪語：「我沒有資格跟你遊山玩水。我要回去好好調整，不成功、不回來。」\r\n發下豪語，凌宗湧先進了快遞業，但是他承認，「我是三分鐘熱度，當連這三分鐘都沒有的時候，就沒有辦法繼續。」快遞只做三天就放棄。\n走上花藝的路，絕不回頭\r\n反正都是騎機車送東西，凌宗湧到花店去送花，上工第一天，決定了他此後的路。\r\n那一天的送花路線依序是酒店小姐、一位太太、最後是殯儀館，凌宗湧說：「這樣的一天，讓我覺得花店這一行的意義並不是花漂不漂亮。」是在傳遞情感，而同時，他好像有點「我也做得到」的自信。\r\n凌宗湧先到花店打工，某天，花店同事來到他的租屋處，看見被布置成森林般的房間，一句「你住的地方比我們花店還漂亮」，成為最佳助攻。\n沖一杯花茶，生活自在美好。 陳立凱／攝影\r\n凌宗湧終於立定志向，只是父母親跟他以前一樣，不知道花店是什麼行業，父親以為「就是開在市場、醫院旁」的，有時寄來家書，總要夾幾張花店相關的剪報。那是父親關心、支持小兒子的方式。\r\n後來，他到當年天母誠品裡的花店應徵花藝師，先觀察店裡花卉、找書研究，準備好各種預備題，果然準備周全的他，順利通過隔天面試的臨場考。兩年，從送花小弟升格花藝師。\r\n創業之初，凌宗湧很大膽，「我們做了滿多我現在回想起來好像跟業界比較不一樣的事情。」\r\n首先，三個人的小店落腳在租金金貴的東區50坪店面，空間夠大，凌宗湧把舊鋼琴等等自己喜歡的東西都放進去，全白、極簡，完全不是當時花店業常見的歐式風格。他又很敏銳地知道盆栽在空間裡很重要，所以很重視花器、造型植物與室內盆景。\r\n彷彿是市場正在等待這樣的花店，CN Flower很快在設計圈內傳開，當時對台灣空間美學有影響力的那批室內設計師、建築師都成為客戶，新品牌也迅速開拓出全新客層。\n師法自然，不走傳統\r\n凌宗湧入行在「玫瑰花加滿天星加玻璃紙」的年代，偏偏他是「不照說明書走」的人：「我喜歡說不清，我自己都不清楚，我才著迷嘛，很怪、很特別，我才會一直不斷去發現。」即使現在被賦予「野美學」、「新東方」等標籤，凌宗湧也不認為這涵括了他的美學。\r\n凌宗湧分析，CN Flower最初可以說是極簡，再跟上自然系，後來他在德國遇見了復古的色彩，就從極簡走向繽紛，「可是台灣沒有人接受，別人覺得我很土，我就在心裡說，你不懂。」\r\n但很快，三個月內就有夜店跟品牌看到這股潮流找上他。那時香奈兒的白綠色系還是高雅指標，凌宗湧卻以橘色、紫色、桃紅色三個色彩的花藝，放進夜店裡。\r\n經過風格的轉變，凌宗湧發現：「別人喜歡什麼、我喜歡什麼，根本沒有高低對錯。花藝無法評判高低。」只是有沒有在合得來的時間點相遇而已。\n\r\n但師法自然始終是他一以貫之的原則，早年在德國花藝師那學到的經驗，「花在哪裡？花在窗外」變成凌宗湧取材的直覺，減少了人的干預，「我喜歡自然多過於我自以為是。」\r\n如此一來，凌宗湧也發現：「我當送花小弟的經驗，跟我的創作，其實是有關的，重點是傳遞給另外一個人感受到的那個自然性，這是我一直以來喜歡的樣子。」\n作品的故事\r\n凌宗湧獨特的花藝美學，讓他成為富春山居、安縵法雲、上海璞麗、Alila阿麗拉陽朔糖舍等國際酒店的合作夥伴。\n杭州，富春山居度假村\r\n凌宗湧在酒店住的最後一天，接到布置大廳花藝的臨場考試，過去所學跟習慣的材料都不在身邊，只能當下借了一台卡車上後山，就地取材。\r\n可是山裡長的都不是花市裡有的植物，凌宗湧只能憑著經驗與直覺，判斷植物吸水力，撿了一堆葉子，還砍了一大段松樹枯幹。\r\n酒店大堂挑高八米，原本的花藝也就是花店常見尺寸，凌宗湧怎麼看都覺得比例不對，最後砍了三、四公尺高的松樹，加上1.5公尺的枝條，做出了一座綠葉跟樹枝、森林似的花藝。\r\n後來，他拿到那個工作合同，10多年來擔任富春山居的花藝顧問。這件作品更讓凌宗湧在高端酒店業打出名聲，東北一家酒店心嚮往之，請他來「做出杭州的樣子」。\n凌宗湧就地取材，借卡車到杭州富春山居後山找花材。 圖／CN Flower提供\r\n可東北的樹木就是不一樣。凌宗湧一句「你不覺得我們應該創造一個讓別人羨慕、想要模仿的樣貌嗎？」成功說服東北的老闆。他去了大興安嶺，又到松花江旁，就地取材，成功「把東北做出來了」。\r\n只是這種又要他就地取材、又有固定「他方」畫面的情況很常見，例如台灣的客人要求做出「京都味」，凌宗湧必須不斷打破這種荒謬，後來去陽朔、越南胡志明市，都這樣堅持融入在地美學。\n台灣，W hotel和圓山飯店\r\n凌宗湧在確認W hotel對於花材只有「Wow」（驚艷）一項要求時，用了菊花；再確認酒吧裡男女客比例，選了很「帥」的仙人掌。\r\n至於充滿中華文化情調的圓山飯店，凌宗湧捨棄傳統的中式花卉，改為打造「亞熱帶的東方美學」，利用芭蕉、天堂鳥等，「把亞熱帶的植物放在這種中式的空間裡，北京做不到，畫面一出來就是世界級。」\n美學教育創造美好關係\r\n從一朵花看世界，凌宗湧相信，美的眼睛是可以訓練的，「是不是你存在了既定的美學樣貌，所以才永遠找不到美？一旦真的放空去看大自然的所有樣貌，看到的就是美的地方。」凌宗湧在花藝的路上看到的美，是美好的情感傳遞，是美好的關係。\r\n很多人找他學花藝。「我的花藝是跟大自然學，我說不出我能教你什麼。」凌宗湧說：「我不喜歡設定好的答案，再演給你們看，那是演戲，這樣我沒有熱情；我要教的花藝，也不希望是我已有把握的公式化東西。我跟別的老師不同。」他要跟學生一起去做、一起去發現答案。\r\n凌宗湧帶著學員去富春山居，實際體會他的創作邏輯、實際動手創作，如此便衍生出「跟著花開去旅行」，後來又到金澤、印度、法國、英國。\r\n當凌宗湧決定在台灣旅行時，一群設計圈好友熱烈響應，最初計畫上玉山，再想想，一大群設計師的強大美學能量不該只是去旅行，最後變成一場共同創作，以傳統市場為抽象定義的花器，幾位設計師去改造一個攤販，插一盆花、甚至唱一首歌，都創造了生活的美好，這就是「美好關係行動」。\n美的夢想\r\n浸淫在花與葉的世界，凌宗湧很知足，感謝大自然賜予的禮物，以輕鬆的心情去完成忙碌的行事曆，留一些空檔，去咖啡廳、小店偷閒，「那些沒有刻意安排的，通常是生活中最開心的地方。因為我不喜歡生活照著說明書過。」凌宗湧未來的夢很大，先是要個莊園，裡面有飯店有體驗，後來又想要一座森林，森林裡面有莊園。是夢，還在計畫中，因為他在想：「如果可以有一個伊甸園，會是什麼樣子？」\r\n就跟當初送花小弟第一天上工的震撼一樣，不管是一朵花、是一個莊園，是一片森林，凌宗湧只是想傳遞情感。\n凌宗湧作品，杭州安縵法雲東方耶誕樹。 圖／CN Flower提供\n白色．原裝．入寶庫 凌宗湧山居三部曲\r\n花藝與空間相輔相成，凌宗湧對空間的掌握，可能始自於在校時把吉他社布置成西餐廳、當兵時改造軍營、當花店小弟時布置租屋處。\r\n「往回推，就發現從學生時代就開始做這些事。」凌宗湧說：「但我沒有進室內設計這一行，我不知道有這種業種、不知道美可以做什麼。」當他終於有自己的空間，正是大展身手時。\n凌宗湧到園裡剪一枝櫻。 陳立凱／攝影\n汐止小屋（食養山房前身）\r\n17年前，凌宗湧在汐止山上弄了個房子：「那時候比現在更裝模作樣。我那時候就說，我要一個全白的花園。」\r\n所有東西都選白色，白玫瑰、白芷蓮、白鳳仙、白色馬櫻丹，只要有白色種，一定選白色，長著長著，冒出紫色的花，他就挖掉。那個房子與庭院，彷彿義大利的鄉居，美得上了許多雜誌。\n凌宗湧的汐止山居。 圖／CN Flower提供\r\n但在這個階段，凌宗湧學到反省：「我成為一個自認為要控制大自然的美學家，現在回頭看超假的。」\n九份，「數樹。私房」\r\n似乎是針對汐止小屋時期的校正，凌宗湧在九份幾乎是無作為，「我沒有在這裡種下任何一棵樹，我只是選擇哪一棵樹要留下來」。這段話，讓他成功追到了現在的凌太太。\r\n那時還是女友的她問：「你可不可以做一個真的像九份的空間？」凌宗湧決定留住更多九份的「時間感」，沒再多種植物，而是想辦法在能看到植物的最佳角度去開窗戶，「我身為一個花藝師、園藝師，可是在『數樹』，我卻沒有任何一個園藝的動作。」\r\n凌宗湧後來發現，許多歐洲的媒體來取景時，幾乎都在拍窗外的景色，也就是說，真正吸引他們的是窗外榕樹上爬滿的蕨類。\r\n在這裡，凌宗湧反思：「我到底是喜歡大自然還是喜歡我？我覺得我喜歡大自然，多過創作的我自己。」\n凌宗湧的九份「數樹」。 圖／CN Flower提供\n陽明山，CN Garden\r\n到這裡，又是前次經驗的反向擺盪，凌宗湧說：「因為『數樹』沒有動任何的園藝，所以我在這裡就手癢。」\r\n房東本來就是花農，凌宗湧對這片已種了花草的梯田一見傾心，「根本就是準備好的一個寶庫，我有沒有辦法在這個寶庫裡，讓我的園藝去適應、再造一個融合的新空間？」\r\n園中的每一樣都是陸續發生的。在這寶庫裡，有喬木灌木，櫻花開著正熱烈，蕨類有地盤，香草區、葉菜區各有地界，凌宗湧還發現這裡適合青苔，就認真地養起青苔來，蹲在地上慢慢地拔除苔間雜草。\r\n小小的房舍，以正中的大木桌區隔出左右，一邊是廚房區、一邊有個類似和室的空間，有人說又歐洲又日式很不倫不類，但凌宗湧說：「這就是我喜歡的，我就喜歡說不出來的。」\n陽明山上的西恩花園。 陳立凱／攝影\r\n他就喜歡在日式的空間裡放歐洲的花草，就不要日式花藝配日式空間，「我的邏輯是，這不就是生活嗎？我不想掉到別人認定的框架裡面，這是我啊，我們不需要去過別人的生活模式。」\r\n空間裡有來自德、法的東西，從和室窗望出去，不是京都的油紙傘，而是閒逸的吊床。凌宗湧把自己喜歡的東西都放在這裡，「這就是我自己的狀況，我的花店也是，我的生活也是，我的哲學就是這樣。」其實，就是順應了自然。\n凌宗湧要弄一個苔的庭院。 陳立凱／攝影\r\n這個不大的花園，偶爾邀友人來聚會，不是盛大的派對，只是去附近買份雞湯，從菜園裡採一些菜丟進去川燙，打開老唱盤，捧著熱茶聽雨聲，山居歲月正好。\n凌宗湧的美學都在最新著作中。 陳立凱／攝影\n加入「優人物臉書粉絲團」觀賞更多影音報導\n                    去年9、10月期統一發票兌領期將將在3月5日截止，近日有民眾慌張詢問，中獎發票不小心丟入洗衣機、變得皺巴巴該怎麼辦，財...                  \n                    與祖父母相處的時光是許多人的童年回憶，同樣留在回憶的還有許多零嘴與家鄉美食，似乎在祖父母眼中，孫子永遠都吃不飽穿不暖，而這些也會反映到孫子的體重及飲食習慣，就像人們經常說的：「有一種餓，叫『阿嬤覺得你餓』」。                  \n                    中央流行疫情指揮中心宣佈，醫事人員即日起不可出國，除非審核通過才可放行。不過近日有韓國代購賣家，不顧疫情出國代購，回國後身體不適入住負壓病房，還發文、吐舌拍照報平安，惹火醫師邱豑慶，他表示，為了國內的醫療能量，醫事人員犧牲自由、配合調配，穿著隔離衣為病人抽血都已汗流浹背，「難道犧牲是這樣被糟蹋的嗎？」                  \n                    知名美式賣場好市多，販售各式日常用品、鮮食水果、家用電器等，時常進口一般賣場不容易看見的國際品牌及特色商品，因此大受民眾歡迎，每每推出新產品總會引起話題。有網友就在臉書社團上發文表示，今（24）日在好市多看見一樣商品，品名標示為「有機中鏈三酸甘油脂」，讓他十分好奇這款商品的用途及口感。                  \n                    歡慶聯合新聞網( udn.com )全新改版，即日起至3月15日邀請網友們一起體驗全新功能，一邊看新聞、一邊 玩「抓寶趣」，不論是親子電動腳踏車、米家掃地機器人、奈米吹風機、咖啡機或氣炸鍋等，超過萬元大獎的優質家電大放送，另有 udn 會員好禮加碼抽！                  \n                    本周天氣大致穩定，中央氣象局指出，周三、周四有一波東北季風增強，周四北台灣高溫只約22、23度，中南部影響不大，至於22...                  \n                    在手術房裡聽著音樂動刀，並不是新鮮事——英國醫學期刊即曾指出，在手術時演奏樂器的例子，可以上溯至西元前4000年——近期在國際外科期刊（International Journal of Surgery）刊登的一篇報告，則集結多國學者，審視了已有的18個國際相關研究、9篇文獻。                  \n                    長榮、立榮航空今天宣布，因應南韓疫情提升為第三級，2月25日起將陸續調整往返南韓機上服務流程，耳機、頭墊布、餐巾等必要服...                  \n                    地牛翻身！中央氣象局發布地震報告，今晚8時10分花蓮縣壽豐鄉發生規模4.2地震，深度7公里。各地最大震度為花蓮4級、南投...                  \n                    本周五是228和平紀念日三天連假，交通部高公局今天宣布，將採單一費率75折優惠，無每日20公里優惠里程，國3新竹系統至燕...                  \n                    台鐵員工盼了25年，行政院15日終於核定台鐵福利精進措施，交通部證實今天正式函文核定給台鐵，有三大福利措施，包含結婚禮金...                  \n                    板橋榮民之家的失智教研專區結合了非藥物活動與高齡智慧科技，翻轉「失智即失能」的照護舊模式，將照護方法更加人性化，不只讓失...                  \n\n\n\n\n\n",
    "因應新冠肺炎疫情澳洲降息至0.5%歷史新低": "澳洲央行「澳洲儲備銀行」今天宣布降息一碼，利率來到歷史低點0.5%，力圖降低新冠肺炎疫情對經濟的衝擊。澳洲央行總裁洛威表示，新冠肺炎疫情影響下，全球今年上半年的經濟成長力道預計會減緩，對澳洲經濟也會有「重大影響」。洛威聲明表示，由於情況持續演變，目前很難預料衝擊效應會有多大多久。他表示，一旦疫情控制住，預料澳洲經濟將會重返成長趨勢。",
    "02/26-03/03星座占星【約瑟夫占星】：月闇星疏，長夜難寐": "\n      02月25日, 2020　作者 / 約瑟夫\n    \n          02/26-03/03星座占星【約瑟夫占星】：月闇星疏，長夜難寐\n        月闇星疏，長夜難寐二月最末章，由金星與土冥前後相刑，並水星退行逐漸轉進水瓶座，國際社會早先樂觀氛圍急轉直下，天災疫病餘波震盪美中與東亞諸國，在亂流一陣中駛入三月。重磅政治巨擘凌弱仇女醜聞，或是權力中心崩解等政府機構危機，將在三日金土準確相刑與水星進入水瓶中，掀起全年最大風波。政經龍捲風橫掃之餘，假新聞，健康與永續等媒體社群話題退燒，新科技、新藥與駭俗時尚將取而代之，於三月獨領風騷。此外本週金星相位勢弱，性平多元議題將再度釘上十字架，或是有女性演藝人員體傷情事。財經方面，本週黑天鵝撼動全球經濟風波再起，投資人須有心理準備。本週星情排行雙魚座\n勢不可當 聲勢最佳水瓶座\n阮囊滿溢 財利最豐巨蟹座\n一呼百諾 人緣最旺處女座\n暢意寬心 情緣燦爛 牡羊座\n若定輕舟過江山冉冉日升，牡羊睨視群雄，解脫案牘疲乏，寬以待人。出行運爾爾，水逆有交通備案為上，職場私生活溝通避免話中有話，以免聽者有心。貴人運佳，財運爾爾，感情是失之東隅，收之桑榆。 金牛座\n運籌帷幄喚東風處變不驚，金牛逢青眼進爵，或臨危點將，透過長期累積人脈人緣，危機化轉機。本週水逆撼動社交圈，過河拆橋不能不防。桃花敲門兩次，意外漏財是花錢消災。感情是流動的盛宴。 雙子座\n正所謂厚積薄發勞而有獲，本週職場迎來高潮，且貴人指路，預期目標達陣在即，建議雙子本週親力親為。此階段水逆影響已大幅沖銷，僅溝通務求清晰，事涉投資理財更須留意，防陷阱設計或詐騙。感情是花不迷人人自迷。 巨蟹座\n仁恕推己以及人風花自娛，摩羯諸星能量仍豐沛，巨蟹一呼百諾，合作邀約不斷，笑看橫逆。部分巨蟹工作逢改組，誤會冰釋，小人從暗處退散。正偏財平淡，感情是正緣總按鈴兩次，芳心大動。 獅子座\n笑看春花無兩欺劍及履及，本週獅子職場財帛兩得意，脫穎而出，運籌帷幄準確。部分獅子水逆期間進帳延遲，尤其三月三日前後。金星相位不佳，多做少說，更得宇宙加持。感情是緣有天定，亦有人為。 處女座\n佳期至切莫錯過奇門遁甲，本週處女輕騎過關，出奇制勝，職場是捨我其誰，關鍵時刻，出線上位。本週末尾金土並水逆入水瓶，舊人舊事舊愛，一次引爆乾淨，讓過去展望未來。投資莫投機。感情是煙花璀璨。 天秤座\n顏如玉勝黃金屋吟風弄月，本週天秤心態轉善。守護星逆風，休管職場橫生波折，明哲保身，一團和氣，裝傻為上。水逆災區，留意個人健康，更宜就診解決舊疾。感情是秀才遇到兵。 天蠍座\n斷捨才見真智慧撲朔迷離，本週天蠍座人前風光，但背後辛酸，如人飲水自知。團隊合作進度有限，霧裏看花，溝通清晰最重要。水逆期間準備交通與科技相關備案。正偏財低迷，且防近處小人。感情是西洋鏡看不穿。 射手座\n話不投機半句多點石成金，射手座本週運勢持平，不求有功，寧可無過。正偏財運佳，放貸可回收。水逆期間忌添購電器，衝動購物結果並不性感。感情是不畏人言，部分射手彼此祝福後分道揚鑣。 摩羯座\n情真意切勝萬金玉砌金堆，摩羯本週職場艷冠群芳，事業越挫越勇，謙沖自牧，與人分享為樂中之樂。水星逆行期間，避免錯漏，慎防髒水上身。偏財有。感情是相看兩厭，水逆期間宜深談。 水瓶座\n心意暢眉開眼樂紫氣東來，水瓶皇者歸來，職場上勢如破竹，有全拿之勢，圓夢之際仍須留意細節，以防三月初始水逆末尾馬前失蹄，得不償失。財運是天官賜財，入庫較慢。感情是求取圓滿。 雙魚座\n鳳凰安可棲低枝如夢初醒，職場生活，雙魚皆是逆風高飛，步伐調整到位，遇亂流處變不驚。鎂光燈下，社交走跳不會少，水逆期間留意小人見縫插針。財運平淡，看似有進但鏡花水月，過路財神。感情是對影獨斟。約瑟夫的寶藏地圖：https://www.facebook.com/mondedejoseph/\n                  請用微信掃描 QR Code\n                \n                03月03日 22:13\n                \n                03月03日 22:30\n                \n                03月03日 16:14\n                \n                03月03日 09:53\n                \n                03月03日 21:58\n                \n                03月03日 13:47\n                \n              03月03日 22:13\n              \n              03月03日 22:30\n              \n              03月03日 16:14\n              \n              03月03日 09:53\n              \n              03月03日 21:58\n              \n              03月03日 13:47\n              \n      本文含有成人內容  請確定您已年滿18歲\n    \n    © 2019 The CTWANT Company\n  ",
    "劇中媚強凌弱狠毒囂張昌隆「壞到骨子裏」": "昌隆扮演的太監角色諂媚的笑。 網上圖片《大明風華》由張挺執導，湯唯、朱亞文等主演，新老戲骨匯聚，其中，演員昌隆飾演的大太監喜寧，因其細膩精湛的演技令觀眾表示「恨到心碎」，成為該劇一大意外亮點。該劇講述明朝初年政權更變，開 創盛世的故事，朱瞻基（朱亞文 飾）的長子朱祁鎮（張藝興飾）9 歲稱帝，由於宦官專權，在「土木堡之 變」中兵敗被俘，他身邊的貼身太監喜 寧叛變，成為也先太師心腹。喜寧多次 施以毒計，令舊主朱祁鎮命懸一線，昌 隆將喜寧這個角色身上的媚強淩弱、狠 毒囂張，機關算盡、壞到徹底的特性詮 釋得活靈活現，入木三分。劇中，他當眾戲耍朱祁鎮，大展 「小人得志便倡狂」的嘴臉，而被其木格 懲罰後連聲求饒，又流露出色厲內荏的 軟弱一面；喜寧每次煽動也先除掉朱祁 鎮時總是口若懸河滔滔不絕，令網友 紛紛吐槽「這個太監可惡到令人毫無辦 法」，最後，他誤入一場鴻門宴，在得 意洋洋地想要宣旨之際被刺死，臨死前 還在囂張聲稱：「你敢殺我，我叫你不 得好死」，這個角色之死越大快人心， 越能證明昌隆的演技實力不凡，對角色 的完成度精湛。而昌隆本人也在角色 謝幕後發微博調皮表示：「看見他我就 生氣，現在終於清淨了！害……舒坦 了！！」他的幽默自黑引發劇迷互動點 讚。有網友表示：「看《大明風華》時， 完全沒認出昌隆還演過陸宇辰和豹子， 妥妥的劇拋臉。」近年來，昌隆主演了多部口碑電視 劇，每一部都彰顯了他對於角色的準確 領悟力，從徐靜蕾監製網劇《同學兩億 歲》中的「寵妹狂魔」陸宇辰，到偶像劇 《淺情人不知》俊秀搞笑的整形醫師高 仁……一路走來，昌隆飾演的角色都在 顛覆以往，或搞笑或呆萌，或仗義或深 情，在不同角色之間切換自如，堪稱整 容式演技，而他那招牌式露出大白牙的 笑容，又讓這些角色都或多或少具備自 成一派的「昌氏喜劇風格」。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "媒體害慘英雄 凱西貝茲心碎救子抗霸凌": "現今媒體煽動、操弄風向的手法常為人詬病，24年前，就有對母子因為媒體的錯誤攻擊，造成一輩子的傷痛。奧斯卡影后凱西貝茲在《李察朱威爾事件》中，飾演故事主人翁李察朱威爾的母親芭比，為了替兒子洗刷冤屈，正面迎戰輿論壓力，片中她一場心碎後的獨白演出，令人為之動容，並入圍本屆奧斯卡「最佳女配角」獎。擅長將真實事件改編為電影的金獎導演克林伊斯威特，這次想藉著新片《李察朱威爾事件》，帶給社會正面的意義，「是一點錯誤資訊，就足以把一個人畢生的努力變成噩夢，常常在事隔多時真相大白後，大家也不會特別去更正或改變自己的想法，實在讓人遺憾。」取材自美國新聞事件的《李察朱威爾事件》，講述一九九六年亞特蘭大奧運會的保安人員李察朱威爾，因為及時發現奧林匹克公園有炸彈，讓許多民眾免於受傷或死亡。當時所有的媒體，都把李察朱威爾捧為「英雄」，但美國聯邦調查局（FBI）卻懷疑他是炸彈案的始作俑者，媒體的風向也隨之轉變。一夜之間，李察朱威爾從英雄變為頭號嫌疑犯，儘管最終FBI抓到了真兇，證明李察朱威爾是無辜的，但是媒體對他造成的名譽損害，早已無法挽回。飾演李察朱威爾母親芭比的凱西貝茲，憑著在片中心碎哭泣的獨白演出，再次入圍本屆奧斯卡最佳女配角獎。她回憶演出前見到本尊時，內心激動不已，「芭比和我一起坐在沙發上，拿著劇本一頁一頁地翻，告訴我她當時的感受。」當時FBI出動近20人，搜查芭比的公寓，還翻閱了她所有私人文件，甚至連放內衣褲的抽屜都翻找過。凱西貝茲感嘆，這位母親被迫眼睜睜地看著兒子受辱，人生因為聳動的新聞標題而全毀。《李察朱威爾事件》上映日期：2月21日更多 CTWANT 報導【玩家帶路】乘幾米列車 淡水兜風趣閃耀心動瞬間！2020高級珠寶全新系列創意大匯演【全台清潔龍頭2】抗新冠肺炎走過SARS 出門前與家人訣別 ",
    "挺過少子化 高中職學生數前10大都是私校": "少子化海嘯來襲，私立高中職連番倒，光台北市三年就三校停招。但教育部最新統計，全國學生數前十名的高中職仍都是私校，從四千多到八千多人不等。不吝投資軟硬體、多角化經營、增招僑生、淘汰劣生、因應社會需求快速調整課程等，是這些私校維持學生數不急墜主因。\r\n教育部統計，一○八學年全國高中職學生數（不含國中部），高雄中山工商依舊蟬聯冠軍，但近年來首次跌破九千人，剩八千七百多人，校長林昭億說，除受少子化影響，也因每班核定招生數從五十四人逐年減為四十五人，很多科即使滿招，人數也持續減。\n值得注意的是，學生數前十名當中，就有啟英、新興、治平、育達等四所桃園的高中；台中則有新民、僑泰、明道高中等三校；公立學校可容納所有國三生的台北市，則無私校進前十名。\r\n啟英、治平高中董事長吳慶堂分析，過去桃園國三生占全國一成，近年來提升至一成二，受少子化影響相對小，主因包括桃園市長鄭文燦施政滿意度高、桃園房價相對便宜、易找工作，移入人口多，前十大學校因此占四所。\r\n林昭億表示，因應少子化及社會趨勢轉變，私立高職想求生，更要投資軟硬體、調整科別及課程，例如中山工商資料處理科近年來新增多媒體及電競班、資訊科增機器人班，就各添購上千萬元設備；其他像餐飲科增異國料理、美容科增新娘秘書班，下學期將新增智慧家電、智慧汽車等ＡＩ相關課程。\r\n啟英高中學生近六千三百人，雖較上學年減了八百多人，仍穩坐全國第二，校長彭昭勳表示，學生減少除因少子化衝擊、公立學校增加、五專復招，也因該校加強淘汰學習態度不佳學生，避免劣幣逐良幣、影響優秀學生就讀意願，難免有陣痛期。\r\n雖受學生數下降衝擊，但吳慶堂強調，啟英教職員薪資仍比照公立、三節福利金等福利不變，考績、年終獎金正常發放，鼓勵老師強化教學品質及學生管理，才是減少學生流失的根本之道。\r\n新北市莊敬高職是王大陸、昆凌等藝人母校，學生近四千六百人，首次擠進全國前十名。當過中視記者的該校董事長王傳亮表示，廿年前莊敬學生只有上千人，他接掌後透過增添設備、多角化經營、創新課程等三大理念，將莊敬推向北北基第一大校。\r\n王傳亮舉例，莊敬新增廿間餐飲科考照教室、花五百萬新設三間電競教室、美容科新設寵物美容組、影視科添購廿五台無人機等；也新設籃球、棒球隊獲新北市比賽亞軍；莊敬更在幾年前繼中山工商之後，招收東南亞僑生，如今兩校僑生各約七百人。\n\n                    少子化海嘯來襲，私立高中職連番倒，光台北市3年來就3校停招。但教育部最新統計，全國學生數前10名的高中職仍都是私校，從4...                  \n                    亞洲大學今天說，3月2日即將開學，經統計，因疫情無法返校上課的中港澳學生為101人，學校因應新冠病毒，針對外籍生無法返校...                  \n                    新冠肺炎疫情持續延燒，避免校園人群聚集及校外人士進校無法掌控，增加肺炎感染風險，台中市教育局宣布，即日起全市高中職以下學...                  \n                    高雄市教育產業工會總幹事侯國林表示，新冠肺炎疫情延燒，國中小基層教師這幾天都提前上班、延後下班，但有時時間未達1小時，無...                  \n                    宜蘭縣政府今天召開流行疫情指揮中心應變會議，在聽取教育處及衛生局報告後，縣長林姿妙裁示，疫情期間為保護學生安全，避免群聚...                  \n                    新冠肺炎疫情延燒，畢業旅行是否延後？嘉義市府教育處要求各校應徵詢家長意願，取得共識，決定是否續辦或延期。                  \n                    教育部為推動原住民族實驗教育，訂定「公立高級中等以下學校辦理部分班級原住民族實驗教育辦法」，並於本月發布施行，明定國中小...                  \n                    因應新冠肺炎疫情，延後到3月2日開學的國立台灣海洋大學，要開學了，也是如臨大敵，該校技術衍生新創公司「炬銨生物科技有限公...                  \n                    大學推動教師評鑑以確保教師素質、淘汰不適任教師。但教團揭露，大學教師評鑑亂象叢生，部分大學「免評」制度浮濫，包括一、二級...                  \n                    藏身在綠意山林間的東山高中，空氣清新，遠離塵囂吵雜，得天獨厚、離塵不離城的優質環境，造就祥和寧靜的讀書風氣。在校方鼓勵多元發展的理念下，學生不僅在各領域皆表現卓越，會讀書也會玩，在今年學測中，四科滿級                  \n\n\n\n\n\n",
    "《暗黑破壞神4》最新影片引來大量負評！食人族「環視」影片釋出": "記者陸冠文 / 綜合報導知名 ARPG《暗黑破壞神4》近日在 IGN 的 Youtube 頻道公開一部食人族的「環視」影片，引來廣大網友大量負評。許多網友表示︰「這部影片只是放一張照片並讓相機保持移動罷了」，加上近日魔獸爭霸被網友評為分數最低的遊戲之後，網友們漸漸對暴雪失去信任，似乎《暗黑破壞神4》也不值得令人期待了。更多NOW電玩新聞《碧藍幻想Versus》將登上 Steam ！最新 DLC 角色宣傳影片公布PlayStation 表示：為維護機能 手把至少一年充滿一次電《Final Fantasy》全系列大投票結果發表！作品排行第一名毫不意外是《FFX》",
    "《梨泰院Class》金多美受封「韓版魏瓔珞」！狠甩霸凌女14個巴掌超圈粉～她的霸氣造型大解析": " 金多美連甩巴掌的魅力太強大啦～～～～繼《愛的迫降》後最受矚目的韓劇，非網漫改編的《梨泰院Class》不可！《梨泰院Class》第六集的收視率已經衝上 16%，緊湊又熱血的劇情，讓男女老少都入坑，除了要歸功於男主角朴敘俊的超強魅力之外，還有飾演霸氣傲嬌女主角「趙以瑞」的金多美更是受到觀眾好評！金多美完美複製了原著漫畫「趙以瑞」的角色外型，清純的臉蛋配上金色漸層的叛逆短髮，智商 162 的天才，不論是學習、運動、繪畫、音樂、玩樂都非常拿手，她出場時那一段自我介紹：「我性格有點扭曲，國中時看過精神科，反社會人格傾向達到79%，對我而言想要的東西一定要得到，如果有人妨礙我，我會除掉她。」但她除掉的對象又都是一些惡人，還會以暴制暴、加倍奉還！豪爽狂妄的個性加上學霸頭腦，反差的魅力更增加了整部劇的看點！今天就和編輯一起認識這位神似金高恩的金多美，如何走出自己的戲路，以「巴掌」制伏觀眾，更以個性穿搭貫穿整齣劇。大家對於金多美難免稍嫌陌生，1995 年出生的她在 2017 年才出道，雖然這是她第一部電視劇，但早在 2018 年她就憑藉電影《魔女首部曲：誕生》展現精湛演技，並榮獲「第55屆韓國電影大鐘獎最佳新人女演員」及「第39屆青龍電影獎最佳女新人獎」，電影中天使面容下造成死傷無數的能力，其實也同樣應證在她在《梨泰院Class》裡的表現。在第五集中，金多美巧遇之前曾經教訓過的霸凌女當面挑釁，結果她一言不合就「開巴」，不僅抓著她頭髮連打了十幾個巴掌，「啪啪啪啪」響還一邊細數她所犯的錯。甩巴掌這一幕也讓所有觀眾直呼過癮！從來沒看過這麼帥的女主角，瞬間被圈粉阿～▼近年來像金多美這樣的臉蛋已成為觀眾討論的熱門話題，從孔曉振、金高恩，甚至是小 S 的大女兒 Elly，其實都不是主流認知的「典型美女」，泡泡的單眼皮、不那麼挺的鼻樑、略帶嬰兒肥的圓臉，五官皆非精緻迷人，卻組成一張高級臉。KIM DA MI（@d_a___m_i）分享的貼文 於 PST 2020 年 2月 月 17 日 下午 8:53 張貼在進入演藝圈之前，金多美是一位網拍模特兒，不論是傳統的韓服、奢華的首飾配件，又或是中性的休閒服飾，都能在冷門的外貌之下，完美消化商品，表現出個人魅力，因此不論在時裝界或是戲劇圈，從高中生、冷血魔女到《梨泰院Class》中反社會人格的霸氣女一，她都能輕鬆駕馭。하릴（@haril_dami）分享的貼文 於 PDT 2019 年 8月 月 19 日 上午 5:16 張貼《梨泰院Class》中的女主角趙以瑞，從外型到性格通通偏離過去對女一的設定公式，金多美充滿個性的五官，恰巧完美駕馭了中性、帥氣的服裝造型。從金多美一開始登場的經典造型，最讓人印象深刻的就是全黑的 oversize 皮衣！她有許多場景都是穿著皮衣騎士夾克現身，搭配全黑上衣和緊身丹寧褲，散發出女孩的帥氣。@xx1611.igvie 分享的貼文 於 PST 2020 年 2月 月 18 日 下午 6:35 張貼或是用皮衣外套內搭碎花洋裝，打造酷甜女孩風。金多美的全黑造型以不同材質呈現層次性，Oversize 西裝外套利用肩袖抓皺及腰帶裝飾讓細節更活潑，再以光澤感的皮褲及 Valentino Garavani Candystud 的斜背包使素雅的黑色跳脫出來，襯托趙以瑞女主角的氣勢！🔥ItaewonClass10:50PM Fri/Sat🔥（@sweetbear520）分享的貼文 於 PST 2020 年 2月 月 12 日 下午 11:39 張貼原著漫畫中女主角的髮色整頭金髮，但在電視劇中，金多美的髮型是以黑色短髮做基底，從髮尾向上漸層漂色，如此一來便更符合趙以瑞反社會人格的設定，畢竟不想走在平凡人生道路的她，怎麼會和大家染同一種髮型呢？金多美在劇中的造型大多以深色素面服裝打底，外面套上一件剪裁合適的質感單品， 例如格紋西裝外套，如此能凸顯角色的氣勢，還可以保留金多美的個人風格。除了服裝單品搭配以外，金多美在劇中常穿著高領上衣，再透過配戴簡單卻不失個性的金屬飾品營造風格，不需要披披掛掛的層次感也能穿出個人魅力。 個性豹紋、中性印花毛衣都能呼應趙以瑞霸道又自我中心的個性，重點是這些單品搭配起她的漸層短髮顯得更加俐落又有型，搭配緊身褲和軍靴，走在路上保證能成為大家的注目焦點！KIM DA MI（@d_a___m_i）分享的貼文 於 PST 2020 年 2月 月 13 日 上午 5:54 張貼值得一提的是，過去不使用 Instagram 的金多美為了體會劇中趙以瑞擁有 76 萬粉絲的心境，還為此開通了 IG 帳號，真的相當敬業啊～完全可以預想未來將有一波「金多美」熱潮出現！不論是劇中髮型又或是趙以瑞 Style 的反社會人格風格，都將會成為話題。《梨泰院Class》Netflix 每週五六深夜 24:00 與韓國同天更新。♥加入柯夢波丹LINE@ 所有慾望一次滿足立即加好友《梨泰院CLASS》夜店長髮辣妹竟是鮮肉廚師長！「李珠英」變性後美到上熱搜《黑騎士》、《愛情的溫度》、《鬼怪》大勢韓劇女主角都愛穿的5個韓系服裝品牌來了！準備去韓國掃貨啦～《想見你》柯佳嬿35歲演高中生無違和！30+女人必學的「減齡感」文藝風穿搭 讓妳走到哪都自帶小清新",
    "英飛凌推出CoolSiC MOSFET 650V系列進一步降低切換損耗:SiC,電源管理,能源效率,Infineon,英飛凌": "\n\r\n\t\t\t\t【CTIMES/SmartAuto 報導】   2020年02月25日 星期二\r\n\t\t\t\t\n英飛凌科技持續擴展其全方位的碳化矽(SiC)產品組合，新增650V產品系列。英飛凌新發表的CoolSiC MOSFET能滿足廣泛應用對於能源效率、功率密度和耐用度不斷提升的需求，包括：伺服器、電信和工業SMPS、太陽能系統、能源儲存和化成電池、UPS、馬達驅動以及電動車充電等。英飛凌電源管理與多元電子事業處高壓轉換部門資深協理Steffen Metzger表示：「推出這項產品後，英飛凌在600V/650V電源領域完備了矽、碳化矽和氮化鎵型功率半導體產品組合。這也凸顯了我們在業界的獨特地位–我們是唯一一家推出涵蓋這三種電源技術多樣化產品的製造商。此外，最新的CoolSiC系列也展現了我們目標成為工業用SiC MOSFET開關供應商龍頭的決心。」CoolSiC MOSFET 650V導通電阻介於27mΩ至107mΩ，採用常見的TO-247 3腳和TO-247 4腳封裝，有助於進一步降低切換損耗。如同先前推出的所有CoolSiC MOSFET產品，新的650V系列亦採用英飛凌先進的溝槽式(trench)半導體技術，使 SiC 強大的物理特性能獲得最大的發揮，確保裝置達到最優異的可靠度、同級最佳的切換損耗和導通損耗。同時，這些裝置具備最高的跨導等級 (增益)、4V臨界電壓(Vth)和短路耐用度。溝槽式技術能使應用達到最低的損耗，和最高的運作可靠度，同時兼顧全方位效能。相較於市場上其他的矽和碳化矽解決方案，650V CoolSiC MOSFET提供許多極具吸引力的優勢，例如：在更高頻率下的切換效率以及出色的可靠度。這些裝置具有非常低的導通電阻(RDS(on)) 與溫度的相依性，散熱特性極其出色。裝置採用穩定可靠的本體二極體，擁有非常低的逆復原電荷(Qrr)，較效能最好的超接面CoolMOS MOSFET降低了約80%。裝置在整流方面的耐用度，有助於輕鬆達到98%的整體系統效率，例如：搭配連續傳導模式的圖騰柱電路功率因子校正(PFC)。為了簡化CoolSiC MOSFET 650V的應用設計，確保裝置實現高效能運作，英飛凌亦推出專用的單通道和雙通道電氣隔離EiceDRIVER閘極驅動IC。此解決方案結合了CoolSiC開關和專用的閘極驅動IC，有助於降低系統成本和整體擁有成本，且能提高能源效率。CoolSiC MOSFET 也能與英飛凌EiceDRIVER閘極驅動器系列的其他IC無縫配合運作。CoolSiC MOSFET 650V系列包含八個版本，分別採用兩種穿孔式TO-247封裝，即日起接受訂購。三款專用的閘極驅動IC亦將於2020年3月推出。AD",
    "獨／學生數前10大高中職曝光！電視記者掌私校推向基北第一": "少子化海嘯來襲，私立高中職連番倒，光台北市3年來就3校停招。但教育部最新統計，全國學生數前10名的高中職仍都是私校，從4千多到8千多人不等。不吝投資軟硬體、多角化經營、增招僑生、淘汰劣生、因應社會需求快速調整課程等，是這些私校維持學生數不急墜主因。\n\r\n教育部統計，108學年全國高中職學生數（不含國中部），高雄中山工商依舊蟬聯冠軍，但近年來首次跌破9千人，剩8756人，校長林昭億說，除受少子化影響，也因每班核定招生數從54人逐年減為45人，很多科即使滿招，人數也持續減。\n\r\n值得注意的是，學生數前10名當中，就有啟英、新興、治平、育達等4所桃園的高中；台中則有新民、僑泰、明道高中等3校；公立學校可容納所有國三生的台北市，則無私校進前10名。\n\r\n啟英、治平高中董事長吳慶堂分析，過去桃園國三生占全國1成，近年來提升至1成2，受少子化影響相對小，主因包括桃園市長鄭文燦施政滿意度高、桃園房價相對便宜、易找工作，移入人口多，前10大學校桃園因此占4所。\n\r\n林昭億表示，因應少子化及社會趨勢轉變，私立高職想求生，更要投資軟硬體、調整科別及課程，例如中山工商資料處理科近年來新增多媒體及電競班、資訊科增機器人班，就各添購上千萬元設備；其他像餐飲科增異國料理、美容科增新娘秘書班，下學期將新增智慧家電、智慧汽車等AI相關課程。\n\r\n啟英高中學生近6300人，雖較上學年減了800多人，仍穩坐全國第二，校長彭昭勳表示，學生減少除因少子化衝擊、公立學校增加、五專復招，也因該校加強洶汰學習態度不佳學生，避免劣幣逐良幣、影響優秀學生就讀意願，難免有陣痛期。\n\r\n雖受學生數下降衝擊，但吳慶堂強調，啟英教職員薪資仍比照公立、三節福利金等福利不變，考績、年終獎金正常發放，鼓勵老師強化教學品質及學生管理，才是減少學生流失的根本之道。\n\r\n新北市莊敬高職是王大陸、昆凌等知名藝人母校，學生近4600人，首次擠進全國前10名，排第9。當過民族晚報及中視記者的該校董事長王傳亮表示，20年前莊敬學生只有上千人，他接掌後透過增添設備、多角化經營、創新課程等3大理念，將莊敬推向北北基第一大校。\n\r\n王傳亮舉例，莊敬近年來新增20間全新餐飲科考照教室、花500萬新設3間電競教室、美容科新設寵物美容組、影視科添購25台無人機等；也新設籃球隊、棒球隊，短時間內就都獲新北市比賽亞軍；莊敬演藝科也和韓國五大經紀公司合作，洽商對方來台選才，拓展學生國外演藝機會；莊敬更在幾年前繼中山工商之後，招收東南亞僑生，如今兩校僑生都各約700人，有助減緩少子化衝擊。\n\r\n王傳亮說，在少子化時代，私校學生就像是選民，學生每天都在投票，學校設備太差、老師教太爛，學生隨時可投票選他校，不怕沒學校念。學校一定要先投資在學生身上，等學生都走光了再投資，就來不及了。108學年學生人數前十大高中職。製表／張錦弘\n                    少子化海嘯來襲，私立高中職連番倒，光台北市3年來就3校停招。但教育部最新統計，全國學生數前10名的高中職仍都是私校，從4...                  \n                    亞洲大學今天說，3月2日即將開學，經統計，因疫情無法返校上課的中港澳學生為101人，學校因應新冠病毒，針對外籍生無法返校...                  \n                    新冠肺炎疫情持續延燒，避免校園人群聚集及校外人士進校無法掌控，增加肺炎感染風險，台中市教育局宣布，即日起全市高中職以下學...                  \n                    高雄市教育產業工會總幹事侯國林表示，新冠肺炎疫情延燒，國中小基層教師這幾天都提前上班、延後下班，但有時時間未達1小時，無...                  \n                    宜蘭縣政府今天召開流行疫情指揮中心應變會議，在聽取教育處及衛生局報告後，縣長林姿妙裁示，疫情期間為保護學生安全，避免群聚...                  \n                    新冠肺炎疫情延燒，畢業旅行是否延後？嘉義市府教育處要求各校應徵詢家長意願，取得共識，決定是否續辦或延期。                  \n                    教育部為推動原住民族實驗教育，訂定「公立高級中等以下學校辦理部分班級原住民族實驗教育辦法」，並於本月發布施行，明定國中小...                  \n                    因應新冠肺炎疫情，延後到3月2日開學的國立台灣海洋大學，要開學了，也是如臨大敵，該校技術衍生新創公司「炬銨生物科技有限公...                  \n                    大學推動教師評鑑以確保教師素質、淘汰不適任教師。但教團揭露，大學教師評鑑亂象叢生，部分大學「免評」制度浮濫，包括一、二級...                  \n                    藏身在綠意山林間的東山高中，空氣清新，遠離塵囂吵雜，得天獨厚、離塵不離城的優質環境，造就祥和寧靜的讀書風氣。在校方鼓勵多元發展的理念下，學生不僅在各領域皆表現卓越，會讀書也會玩，在今年學測中，四科滿級                  \n\n\n\n\n\n",
    "【住在陰陽海邊】施岑宜／孤獨與迎合": "公公生前愛畫畫，曾因為他想畫雞，孝順的先生真的請朋友幫忙搞來一窩小雞。七隻小雞裡，有一隻特別迷你，於是我們叫牠小七。隨著時間小雞們漸漸長大，小七以一種驚人的速度茁壯超越同儕，怪怪，體型長得超級大，原來牠是一隻火雞！因為異於常雞，小七被哥哥姊姊們無情排擠，身體被啄得滿身是傷，明明有人家兩倍大，為了想一起玩委曲求全，得忍著皮肉痛。\r\n心疼的先生看不下去，便把牠隔離在高處，讓牠隔著網子遠遠地看著；無奈小七不堪孤獨，硬是掙脫網子往下跳，一腳受傷也一拐一拐地要跟大家在一起，其他雞則變本加厲地霸凌之。\r\n眼看這齣小七苦旦戲碼沒完沒了，後來將牠送給經營開心農場的朋友，那裡有其他火雞同伴，從此小七苦難不在，找到屬於自己的幸福生活。\r\n有一次，與兒子去一間餐廳吃飯，座位的吧台上有一只不小的魚缸，但裡頭只養了一隻魚。看著很納悶，問老闆為何不多養幾隻才熱鬧？他說之前確實是滿缸的魚，這隻僅存的魚曾經是裡頭最小的，常常被追趕咬啄，每天上演逃生記，不知怎麼地，小魚快速長大，大到可以反過來把大家吃了，於是魚缸裡頭的魚愈來愈少，最後只剩牠一隻……\r\n關於小七與這隻孤獨的大魚，我突然有種莫名的聯想，我們都渴望與他人連結，害怕孤獨，但人與人的複雜關係總讓人揪心與難解，每個人多多少少都深受其苦。我們有時像小七般委曲求全，只為了可以成為其中一份子，但付出的代價是不斷讓他人無情地傷害自己；或者我們受夠了，成為那隻復仇的大魚，吃光所有他者，於是只有自己孤獨地存在。\r\n《想像的共同體》作者安德森說，人一輩子追尋著故鄉與認同，我們都渴望找到歸屬，也期望他人的接納。於是我們透過出發與行動想圓滿這追求，為自己找到可以安身立命的所在，同時透過不斷的付出與表現以換取他人的認可，不論是成為委屈的小七或是孤獨的大魚，這似乎都不是絕佳的選項。\r\n人生尋尋覓覓最終才發現，原來故鄉的追尋從來不是在原鄉、他鄉或異鄉，而在回到自己的心，那最真真實實的家；而認同，從來無關於他人，而是我們是否願意全然去接受那個不完美的自己。\r\n小七或是孤獨大魚的故事告訴我們，在對的地方找到與自己相契合的人，才有機會自在成為自己。\n\n\n\n\n                    退休後，生活各自精采，老同事再見不易，久久一聚，恍如隔世，愈發能感受到日本茶道所謂「一期一會」的心情，「一期」表示人的一生，「一會」則意味著僅有一次的相會，人生無法重來，每次相聚都可能是最後一次，怎能                  \n                    公公生前愛畫畫，曾因為他想畫雞，孝順的先生真的請朋友幫忙搞來一窩小雞。七隻小雞裡，有一隻特別迷你，於是我們叫牠小七。隨著時間小雞們漸漸長大，小七以一種驚人的速度茁壯超越同儕，怪怪，體型長得超級大，原來                  \n                    豆子跟妹妹們昨天結束回南部放風的日子，回到台中，一下車豆子便嘰哩呱啦地說個不停，每次他只要一開口就很難打斷他，我和妻子要嘛充耳不聞，不然便是抱著看你要說多久的心情。\r\n「我決定了，我要買充電陀螺、超級                  \n\n\n\n\n\n",
    "對抗不景氣 台中公園智選假日飯店加強拓展國內會員": "\r\n台中第一家國際連鎖酒店品牌「台中公園智選假日飯店」新任總經理凌若茗表示，台中公園智選假日飯店今年邁入第12年，在中台灣已打響品牌知名度，除了原有的長期商務客之外，未來也將大力推廣國際及國內會員客層。\n\r\n因應陸客減少及市場轉型，凌若茗表示，飯店會積極開發日本、韓國、新加坡、泰國、馬來西亞的客層，同時增加商務客比重，讓這些旅客多停留台中、長期旅宿。\n\r\n凌若茗指出，洲際酒店集團(（IHG）旗下各品牌在全球擁有5,000多間酒店，會員人數非常多；加入會員，除了享有全球連鎖品牌不定期的優惠，還可以累計點數換住宿或購物，好康一籮筐。\n\r\n12年前，永紅集團看好台中是許多中小企業發展群聚的重要商業重鎮，也是台灣觀光業快速發展的樞紐，因此為中台灣首家引進國際品牌的洲際酒店集團，並將其最具競爭力的智選假日品牌帶進台中。\n\r\n據Hotels Magazine公布的統計數據，截至2018年底，智選假日飯店（Holiday Inn Express）全球酒店數及房間數，排名都是第一位。品牌之所以備受青睞，主要因為顧客可在預算內的價格得到完善服務，且品牌標準架構完整，忠實愛好者遍佈全球。\n\r\n最近，台中公園智選假日飯店新聘凌若茗為總經理。凌若茗在飯店業擁有超過20年的資歷，包括參與籌備台北Mega50的餐飲暨宴會，並歷任文華東方宴會業務協理、六福皇宮宴會業務協理、台北香格里拉遠東國大飯店業務協理等職。\n\r\n台中公園智選假日飯店位於百年歷史的台中公園旁，共計168間客房，附設購物商場－「日曜天地」精品折扣中心。\n\r\n飯店以簡潔及舒適為設計風格，標榜便捷的地理優勢、物超所值的住宿品質，以及最具競爭優勢的價位，提供給注重時間理念及長期出差的旅客最佳選擇。去年飯店進行餐廳大改裝，提供更完整的餐飲服務，讓外籍遊客更輕鬆的品嚐台式美食。\n\r\n凌若茗表示，台中擁有豐富的人文歷史、美食、景點，以及集結各類大型的節慶活動，如台中燈會、大甲媽祖遶境、馬拉松賽事、爵士音樂節、國際舞蹈嘉年華等。\n\r\n此外，計畫在年底開通的捷運綠線，及台中國際航線的新增，台中也成為具有潛力發展成全球觀光旅遊重鎮之一。凌若茗說，知名網路旅遊預訂平台KLOOK調查顯示，台中在2020年全球即將爆紅的旅遊目的地Top 10排名第八，印證台中觀光即將起飛。\n\r\n對此，飯店將提供在地旅遊地圖及旅遊諮詢服務，以促進旅客在台中的深度旅遊體驗，讓台中公園智選假日飯店躍升為休閒旅遊者的首選住宿之一。\n\r\n台中公園智選假日飯店近年來以長期商務客為主要客層，目前商務客約占30%、團客17%，其餘散客中，會員占50%。最近台中有台中港推動風機零組件製造加工及研發產業專區、台灣美光在中科擴廠、好市多北屯台中二店動工開發等利多，預期未來會有更多長期差旅的住宿需求。\n\r\n凌若茗強調，台中公園智選假日飯店的優勢，在於以有「家」的服務為基石，讓長期商務客能有安心的感學，因而提高了商務住宿的需求及穩定客源。\n\r\n面對新冠肺炎疫情升高，凌若茗說，飯店已規劃一系列防疫措施，除了要求員工及進出廠商全面配戴口罩，及落實體溫檢查之外，也加強主要大眾區域的清潔與消毒。\n\r\n另外，在飯店大廳主動放置抗菌消毒液及宣導防疫措施，如勤洗手、戴口罩、使用工作手套等，如果房客有咳嗽等症狀，會立即規勸就醫，向所有員工即時發布疫情相關訊息。台中公園智選假日飯店新任總經理凌若茗表示，台中公園智選假日飯店今年邁入第12年，在中台灣已打響品牌知名度，除了原有的長期商務客之外，未來也將大力推廣國際及國內會員客層。  記者宋健生／攝影飯店完成餐廳大改裝後，可提供更完整的餐飲服務，讓外籍遊客更輕鬆的品嚐台式美食。  記者宋健生／攝影\n                    全球瘋台灣手搖飲！繼中國之後，東南亞市場成了新戰場，而在越南的手搖飲市場，尤以薡茶店數最多。它如何以小搏大，在越南內需市場稱王？                  \n                    輪胎雙雄正新、建大位於中國大陸工廠已全面復工，儘管取得開工許可，卡在人員無法全到位，部分員工需自主隔離14天，導致開工率...                  \n                    生鮮、生活雜貨零售業者突破實體店限制，爭取網購商機和時效性。全台最大即時外送平台foodpanda 昨（19）日推出主打生鮮雜貨外送服務的「熊貓商城」正式上線。                  \n                    微風集團積極進行數位轉型，旗下微風數位董事長張怡玲昨（19）日表示，今年初入主粉絲經濟系統市占第一名的伊洛帕科技，要在上半年推動百貨創舉「品牌廠商共享經濟」，並結合網紅社群概念，要幫櫃商成為「會賣東西的網紅」，後台管理和出貨全由微風協助，讓廠商無後顧之憂，提高消費者黏著度。                  \n                    1111人力銀行調查顯示，新冠肺炎疫情延燒，也影響轉職潮，和年前相比，正在找工作的民眾比率明顯下滑15.9%、近一個月有...                  \n                    新冠肺炎疫情延燒，微風廣場傳出將大解人力，被台北市勞動局要求，最晚在今（19）天說明，微風廣場表示，今天已函覆北市府說明...                  \n                    不受武漢肺炎疫情影響，離岸風電族群營運逐步加溫，世紀鋼（9958）離岸風電生產基地-台北港，機械設備已進入測試階段，預計...                  \n                    新冠肺炎疫情嚴峻，東京馬拉松官方宣布取消3萬8000人的一般跑者組別，同樣是日本3月大事的東京食品展，外貿協會表示，目前所知仍將如期於3月10日舉行，台灣方面今年有180家知名品牌參展，還較去年成長了24%。                  \n                    受新冠肺炎疫情衝擊，不少中國大陸工廠無法正常復工運作，台灣製鞋廠也受波及，但寶成統計，中國大陸廠產能占比逐年下降，去年第...                  \n                    繼亞洲新灣區「特貿三」之後，「特貿五」及「停三」招標案相繼流標，致市府招商能力受質疑，財政局長李樑堅今天指出，受大環境不...                  \n                    亞洲藏壽司受惠展店效益，1月合併營收創單月新高，藏壽司今年展店腳步將加快，全年展店目標上看10店，但原先預計今年跨入中國...                  \n                    受新冠肺炎影響，主銷大陸的高雄永安石斑魚，即使能運銷到大陸港口，恐也送不到市場，漁業署目前計畫提供漁民半年免息貸款紓困，...                  \n\n\n\n\n\n",
    "台積電下一個戰場 GaN": "【文／馮欣仁】\r\n因應5G、電動車時代來臨，對於高頻、高壓功率元件需求大增，帶動氮化鎵（GaN）、碳化矽（SiC）等寬能隙半導體材料興起，日前全球晶圓代工龍頭台積電宣布與意法半導體合作開發GaN，瞄準未來電動車之應用。目前國際大廠包括英飛凌、Navitas、GaN Systems、Transphorm等均積極部署GaN，國內除了台積電之外，世界先進、嘉晶、漢磊、茂矽等也投入發展，相關商機備受期待。\n\r\n在晶圓代工領域稱霸全球的台積電，罕見地在二月二十日發布新聞稿，宣布與國際功率半導體ＩＤＭ大廠意法半導體攜手合作開發氮化鎵（Gallium Nitride；簡稱GaN）製程技術。這項舉動也象徵著台積電未來的發展，不在僅止於智慧型手機、ＡＩ、高速運算等領域，未來將藉由GaN技術加速布局車用電子與電動車應用；期待和意法半導體合作把GaN功率電子的應用帶進工業與汽車功率轉換。根據IHS Markit市場研究報告預測，GaN功率元件的市場增長快速，每年ＣＡＧＲ超過三○％ ，預計到二○二六年市場規模將超過十億美元。除５Ｇ通訊市場外，汽車和工業市場也是GaN功率元件的主要驅動力。\n\nGaN在車電商機可期\n\r\n長期以來，半導體材料都是由矽（Si）作為基材，不過，矽基半導體受限於矽的物理性質，且面對電路微型化的趨勢，不論是在製程或功能的匹配性上已屆臨極限，愈來愈難符合晶片尺寸縮減、電路功能複雜、散熱效率高等多元的性能要求；加上未來更多高頻率、高功率等相關電子應用，以及需要更省電、更低運行成本、並能整合更多功能性的半導體元件。因此，近年來所謂的寬能隙半導體材料（WBG）─氮化鎵（GaN）、碳化矽（SiC）等新一代半導體材料應運而生。\n\r\nGaN、SiC因導通電阻遠小於矽基材料，導通損失、切換損失降低，可帶來更高的能源轉換效率。挾著高頻、高壓等優勢，加上導電性、散熱性佳，元件體積也較小，適合功率半導體應用。相較於矽基元件，GaN元件切換速度增快達十倍，同時可以在更高的最高溫度下運作，這些強大的材料本質特性讓GaN廣泛適用於具備一○○Ｖ與六五○Ｖ兩種電壓範疇持續成長的汽車、工業、電信、以及特定消費性電子應用產品。其實GaN最早是應用在ＬＥＤ領域，一九九三年時，日本日亞化學的中村修二成功以氮化鎵和氮化銦鎵（InGaN），開發出具高亮度的藍光ＬＥＤ。\n\r\n除了ＬＥＤ之外，GaN的射頻零組件具有高頻、高功率、較寬頻寬、低功耗、小尺寸的特點，能有效在５Ｇ世代中節省ＰＣＢ的空間，特別是手機內部空間上，且能達到良好的功耗控制。目前在GaN射頻領域主要由美、日兩國企業主導，其中，以美商Cree居首，住友電工、東芝、富士通等日商緊追在後，中國廠如三安光電、海特高新、華進創威在此領域雖有著墨，但與國際大廠相比技術差距大。不過，GaN未來具有潛力的市場則是在車用電子與電動車領域，在汽車當中有三大應用是與電源相關的，即充電器、DC-DC轉換器和牽引逆變器。在這三大用途中，牽引逆變器是目前為止可以從GaN技術中受益最多的。因為使用GaN元件後，可以減輕汽車的重量，提高能效，讓電動車能夠行駛更遠距離，同時可以使用更小的電池和冷卻系統。\n\nTransphorm、英飛凌具備GaN專利\n\r\n日前由日本名古屋大學、大阪大學，還有Panasonic等學校與企業所共同合作，利用GaN開發出電動車，可大幅減少電動設備的能源損失，消耗電力約可減少二成左右，得以提高電動車之續航力。此外，車用電子採用GaN元件，從而實現更高的效率、更快速的開關速度、更小型化及更低的成本。隨著汽車系統逐漸從十二Ｖ配電轉為四八Ｖ系統，這改變是由於越來越多電子功能需要更大的功率，以及在全自動駕駛車輛推出後，搭載更多系統，例如：雷射雷達（LiDAR）、毫米波雷達、照相機及超聲波感測器，對配電系統要求更大的功率；若能採用GaN即可滿足高效率的配電系統需求。至於在雷射雷達部分，與矽MOSFET元件相比，GaN技術能夠更快速地觸發雷射信號，可使自動駕駛汽車可以看得更遠、更快速、更清晰。\r\n【本文未完，全文詳情及圖表請見《先探投資週刊》2080期；訂閱先探投資週刊電子版】\n先探投資週刊2080期更多精彩文章延伸閱讀：\r\n◎封面故事：氮化鎵才料迎來新應用\r\n◎特別企劃：生技防疫仍是重中之重\r\n◎焦點議題：封測及伺服器廠老神在在 \n【最新活動看板】\n◎2020產業冠軍班招生中！\n \n先探投資週刊2080期更多精彩文章延伸閱讀：\r\n◎封面故事：氮化鎵才料迎來新應用\r\n◎特別企劃：生技防疫仍是重中之重\r\n◎焦點議題：封測及伺服器廠老神在在 \n【最新活動看板】\n◎2020產業冠軍班招生中！\n \n\r\n◎封面故事：氮化鎵才料迎來新應用\r\n◎特別企劃：生技防疫仍是重中之重\r\n◎焦點議題：封測及伺服器廠老神在在 \n【最新活動看板】\n◎2020產業冠軍班招生中！\n \n \n【最新活動看板】\n◎2020產業冠軍班招生中！\n \n【最新活動看板】\n◎2020產業冠軍班招生中！\n \n\n◎2020產業冠軍班招生中！◎2020產業冠軍班招生中！\n\n                    近日疫情已逐漸在中國外的國家爆發大規模感染，民眾外出活動大幅減少，但當線下活動受限時，如電商、遊戲等線上產業的機會就來了。                  \n                    PCB族群的股價可說是遭到疫情下殺最嚴重的一群，不過，賣壓消化過後，反彈上漲的力道不容小覷；花旗直指抄底的時間已經到了！                  \n                    新冠病毒疫情持續延燒，並從中國向全球擴散，勢必對總體經濟帶來衝擊，不過股市在寬鬆政策與熱錢加持下表現似是脫鉤，仍可留意趨勢性個股與績優股的布局機會。                  \n                    在股票市場上，投資人最不願意見到的大殺戮終於來了！二月二十四日美股盤前道瓊指數已大跌七七二點，一場大殺戮看起來免不了，果然美股開盤即充滿了賣壓，全場跌勢愈來愈重，最後收盤道瓊指數下跌一○三一．六一，跌幅達三．五六％，標普跌一一一．八六，跌幅達三．三六％，Nasdaq跌三五五．三一，跌三．七一％，台灣人最關注的費城半導體指數跌八九．八二，跌幅達四．七五％。                  \n                    因應5G、電動車時代來臨，對於高頻、高壓功率元件需求大增，帶動氮化鎵（GaN）、碳化矽（SiC）等寬能隙半導體材料興起，日前全球晶圓代工龍頭台積電宣布與意法半導體合作開發GaN，瞄準未來電動車之應用。目前國際大廠包括英飛凌、Navitas、GaN Systems、Transphorm等均積極部署GaN，國內除了台積電之外，世界先進、嘉晶、漢磊、茂矽等也投入發展，相關商機備受期待。                  ",
    "兩大商機結合 台積電下一個戰場出現了？": "在晶圓代工領域稱霸全球的台積電，罕見地在二月二十日發布新聞稿，宣布與國際功率半導體ＩＤＭ大廠意法半導體攜手合作開發氮化鎵（Gallium Nitride；簡稱GaN）製程技術。這項舉動也象徵著台積電未來的發展，不在僅止於智慧型手機、ＡＩ、高速運算等領域，未來將藉由GaN技術加速布局車用電子與電動車應用；期待和意法半導體合作把GaN功率電子的應用帶進工業與汽車功率轉換。根據IHS Markit市場研究報告預測，GaN功率元件的市場增長快速，每年ＣＡＧＲ超過三○％ ，預計到二○二六年市場規模將超過十億美元。除５Ｇ通訊市場外，汽車和工業市場也是GaN功率元件的主要驅動力。GaN在車電商機可期長期以來，半導體材料都是由矽（Si）作為基材，不過，矽基半導體受限於矽的物理性質，且面對電路微型化的趨勢，不論是在製程或功能的匹配性上已屆臨極限，愈來愈難符合晶片尺寸縮減、電路功能複雜、散熱效率高等多元的性能要求；加上未來更多高頻率、高功率等相關電子應用，以及需要更省電、更低運行成本、並能整合更多功能性的半導體元件。因此，近年來所謂的寬能隙半導體材料（WBG）─氮化鎵（GaN）、碳化矽（SiC）等新一代半導體材料應運而生。GaN、SiC因導通電阻遠小於矽基材料，導通損失、切換損失降低，可帶來更高的能源轉換效率。挾著高頻、高壓等優勢，加上導電性、散熱性佳，元件體積也較小，適合功率半導體應用。相較於矽基元件，GaN元件切換速度增快達十倍，同時可以在更高的最高溫度下運作，這些強大的材料本質特性讓GaN廣泛適用於具備一○○Ｖ與六五○Ｖ兩種電壓範疇持續成長的汽車、工業、電信、以及特定消費性電子應用產品。其實GaN最早是應用在ＬＥＤ領域，一九九三年時，日本日亞化學的中村修二成功以氮化鎵和氮化銦鎵（InGaN），開發出具高亮度的藍光ＬＥＤ。除了ＬＥＤ之外，GaN的射頻零組件具有高頻、高功率、較寬頻寬、低功耗、小尺寸的特點，能有效在５Ｇ世代中節省ＰＣＢ的空間，特別是手機內部空間上，且能達到良好的功耗控制。目前在GaN射頻領域主要由美、日兩國企業主導，其中，以美商Cree居首，住友電工、東芝、富士通等日商緊追在後，中國廠如三安光電、海特高新、華進創威在此領域雖有著墨，但與國際大廠相比技術差距大。不過，GaN未來具有潛力的市場則是在車用電子與電動車領域，在汽車當中有三大應用是與電源相關的，即充電器、DC-DC轉換器和牽引逆變器。在這三大用途中，牽引逆變器是目前為止可以從GaN技術中受益最多的。因為使用GaN元件後，可以減輕汽車的重量，提高能效，讓電動車能夠行駛更遠距離，同時可以使用更小的電池和冷卻系統。Transphorm、英飛凌具備GaN專利日前由日本名古屋大學、大阪大學，還有Panasonic等學校與企業所共同合作，利用GaN開發出電動車，可大幅減少電動設備的能源損失，消耗電力約可減少二成左右，得以提高電動車之續航力。此外，車用電子採用GaN元件，從而實現更高的效率、更快速的開關速度、更小型化及更低的成本。隨著汽車系統逐漸從十二Ｖ配電轉為四八Ｖ系統，這改變是由於越來越多電子功能需要更大的功率，以及在全自動駕駛車輛推出後，搭載更多系統，例如：雷射雷達（LiDAR）、毫米波雷達、照相機及超聲波感測器，對配電系統要求更大的功率；若能採用GaN即可滿足高效率的配電系統需求。至於在雷射雷達部分，與矽MOSFET元件相比，GaN技術能夠更快速地觸發雷射信號，可使自動駕駛汽車可以看得更遠、更快速、更清晰。（全文未完）※全文請見《先探投資週刊2080期》有更多精彩當期內文(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "2020年1月捐款徵信－公庫致電，抱歉打擾了": "圖：公庫尾牙照文／公庫記者洪育增我其實是個不愛接電話的人，更遑論陌生來電。如今每週一到四晚上，我的電話號碼成為別人手機螢幕上的陌生來電。還記得打第一通捐款電話時，是某個平日晚上的7點鐘。當時我依約來到辦公室，和另外兩位同事確認名單後，3人就地解散、緊張兮兮地到各自的小辦公室，關起門來，沿著Excel表格撥打一通又一通的電話。在我按下第一組號碼後，腦海裡頓時迸出10萬個擔憂，包括：對方會不會接呢？接起來之後又會如何呢？我這一份講稿會不會講到一半就被打槍了？被掛電話該怎麼辦？正在反覆擔憂之際，第一通電話接通了！我慢慢地把準備好的講稿唸了一遍，試圖非常輕鬆地跟對方描述公庫的狀況，像是：公庫最近在做哪些報導、公庫近幾年來資金短缺希望對方可以持續捐助等等，講完這一長串說詞後，其實最想要問的就是：「請問你還有意願繼續捐款贊助公庫嗎？」一句「我願意呀！」看似情侶之間的對話，反而是公庫和捐款者之間的山盟海誓。後來我發現，所有的對話並不會只結束在「願意」和「不願意」這兩種回答中，更多時候，我反而被讀者的提問與聊天啟發。我漸漸發現，比起要求讀者給予一個是否願意繼續贊助的答案，更重要的是，瞭解他們心裡的公庫究竟是什麼模樣。有些讀者告訴我，他覺得公庫應該要有更鮮明的定位才能做出自己的風格，但也非常有同理心地說，他瞭解每個組織的狀況不同，因此這只是他個人的想法。又或者有些讀者會坦白地告訴我，受到演算法的影響，最近他讀不到公庫的新聞。甚至還有更誠實的讀者說，他總是挑自己感興趣的新聞來看而已，即便知道公庫做了許多不同類型的報導。打電話過程中最令人感到刺激又興奮的，其實是讀者的反問。例如有些讀者會問：你們現在缺多少錢？你們現在有幾位正職人員？我該怎麼做才能對你們最有幫助？我每個月捐那一筆小錢真的夠嗎？諸如此類的提問，往往更挑戰我的反應能力。也在這些通話中我才發現，原來讀者不清楚的事情還有很多。公庫的價值堅持了十幾年，要改變一個價值的認同與定位確實不容易，這十幾年來，要逐漸地讓人們接受與認同也並非易事。最重要的是，如何在這變化萬千的媒體環境中，繼續堅持自己本身的新聞價值、邁向下一個十年，反而更是困難，尤其眼前的挑戰往往更為艱鉅。打電話時的諸多擔憂總是會在電話接通的那一刻得到解除，通話尾聲也往往令我感動不已，只因為電話那頭輕輕地說了一句：「謝謝你們，辛苦了！」或者是「沒有人去的地方更需要你們去。」甚至還有讀者不斷地跟我說：「對不起，我一直忘記捐款了！」無論讀者最後最後有沒有捐款，他們的意見都能帶給組織內更多不一樣的動力與想法。認真想一想，同事們大抵也都是聽著這些激勵人心以及客氣的回饋，度過了一年又一年。對我這樣一個在公庫未滿1年的新進人員來說，能夠在冷冬時刻打給各方讀者、細細瞭解大家對公庫的認識有多深，以及大家願意陪公庫走到什麼樣的境地，這對我來說已經是最大的幸福，因為我從來沒有機會在那麼短的時間內打電話給這麼多人（笑）。如果在這個過程中，有讀者感受到不舒服、不愉快，或者正好在忙碌的時候收到這通電話而感到心煩意亂的話，也請收下我深深的致歉。期盼公庫未來的路，有你、有我、有他，大家持續關心社會，無論公庫在不在。公庫記者走訪彰化農地違章工廠，見1月《工輔法系列專題報導》。【一月工作報告】2020.01.30 北市府性平態度退步？ 民間團體反對陳信瑜擔任勞動局長 2020.01.15 國美館切割雇主身分 不甩展場員被派遣公司棄用 2020.01.10 蔡英文掃街路過三重民宅 收費員放布條舉標語抗議 2020.01.09 收費員快閃蔡英文總部貼標語　抗議政府「協議變壁紙」 2020.01.06 中原大學「冷凍」教師兩年半？ 工會籲教育部保障師生權益 2020.01.04 勞團提七訴求要總統候選人表態勞動政策 三黨回應總盤點《工輔法系列專題報導》6-1 昔日台灣之光 今日違章工廠濫觴 6-2 業者試圖合法走正路 《工輔法》讓業者走向窮途末路？ 6-3 過往農村榮景 當今污染殘景 6-4 產業發展困境 環團都能懂 6-5 修法後的省思與監督 社會大眾的土地利用想像是什麼？ 6-6 在「選擇」與「解決」之間 我看見他們如何面對工輔法議題《燦爛時光會客室》第246集：學校教育拚雙語 母語在家學就好？《管見新聞》20200112 2020總統及立委選舉結果出爐 執政黨尚未達成的承諾？ 20200105  中國人權牧師王怡 「顛覆國家罪」重判9年《管中祥專欄》警察認定「謠言」 台灣民主越倒退 蔡英文接下來不能迴避的問題更多報導請上公庫網站【台灣公民行動紀錄協會2020年1月份財務收支】台灣公民行動紀錄協會2020年1月份帳戶餘額台灣銀行：1,212,733 元（含提撥基金150,000元）中華郵政：41,406元（郵撥帳戶40,181 元、郵局1,225元） 藍新（原智付通）：181,777元 零用現金：4元2020年1月份捐款徵信單筆捐款：何Ｏ玲 2,000、沉香亭 200、陳Ｏ婷 500、鄭Ｏ勉 2,000、賴Ｏ吟 200、桃園市機師職業工會 38,000、如是社會福利公益信託基金 1,000,000、洪Ｏ鈞1,000、公庫之友 3000、許Ｏ雯 2000、羅Ｏ康 1000、陳Ｏ如 3000、梁Ｏ綺 531、陳Ｏ寧 500、邱Ｏ淦 1000、杜Ｏ玲 3000、陳Ｏ芳 5000、郭Ｏ仁 1000、簡Ｏ書 1000、劉Ｏ茹 1000、雷Ｏ恆 2100定時定額捐款：Eric Syuu 200、Jena 200、Tung Ｏ Qing 1000、公庫之友二號 200、公庫之友二十號 500、公庫之友二十一號 200、公庫之友二十二號 1000、公庫之友二十四號 500、公庫之友三十五號 300、公庫之友三十六 500、公庫之友三十七 300、公庫之友三十九 500、公庫之友三十八 500、公庫四十號 500、公庫之友四十一 500、公庫之友四十三 200、公庫之友四十四 200、公庫之友四十五 1500、公庫之友四十六 200、公庫之友四十七 200、公庫之友四十九 200、公庫之友五十 300、公庫之友五十一 200、公庫之友五十二 300、公庫之友五十四 500、公庫之友五十五 200、公庫之友五十六 300、公庫之友五十七 500、公庫之友五十九 1000、公庫之友五十八 200、公庫之友六十 200、公庫之友六十一 100、公庫之友六十二 200、公庫之友六十三 200、公庫之友六十四 200、公庫之友六十五 300、公庫之友六十六 200、公庫之友六十七 200、公庫之友六十八 300、公庫之友六十九 500、方Ｏ萱 1000、王Ｏ荃 200、王Ｏ瑋 500、王Ｏ鈺 300、王Ｏ瑾 300、王Ｏ璋 1000、王Ｏ齡 200、古Ｏ薰 200、江Ｏ康 200、江Ｏ翰 200、何Ｏ 300、何Ｏ安 3000、何Ｏ幸 500、何Ｏ淵 500、何Ｏ輝 500、余Ｏ妍 500、余Ｏ儒 200、吳Ｏ如 500、吳Ｏ牧 300、吳Ｏ珈 400、吳Ｏ棻 500、吳Ｏ華 300、吳Ｏ慧 1000、吳Ｏ毅 1000、吳Ｏ澄 500、吳Ｏ叡 500、吳Ｏ諭 200、吳Ｏ纓 1000、吳自 700、呂Ｏ耘 300、呂Ｏ瑜 300、宋Ｏ儀 500、巫Ｏ頤 500、李Ｏ忠 500、李Ｏ怡 500、李Ｏ持 100、李Ｏ柱 1000、李Ｏ庭 100、李Ｏ軒 500、李Ｏ婷 300、杜Ｏ瑜 1000、沈Ｏ瑜 300、周Ｏ任 200、周Ｏ羽 200、周Ｏ羽 200、周Ｏ彥 1000、周Ｏ修 200、林Ｏ弘 1000、林Ｏ伊 200、林Ｏ君 200、林Ｏ宏 300、林Ｏ怡 500、林Ｏ昇 500、林Ｏ真 500、林Ｏ陳 200、林Ｏ婷 200、林Ｏ萱 100、林Ｏ甄 500、林Ｏ誼 200、林Ｏ寰 300、林Ｏ霞 1000、邱Ｏ仕 200、邱Ｏ妹 500、邱Ｏ棠 100、邱Ｏ雯 50、邱Ｏ瑄 200、阿猴 300、姜Ｏ如 500、施Ｏ文 1000、施Ｏ文 300、柯Ｏ庸 500、洪Ｏ育 200、洪Ｏ偉 200、洪Ｏ瑩 300、胡Ｏ晏 500、胡Ｏ蘋 1000、凌Ｏ爵 1000、唐Ｏ哲 1000、徐Ｏ德 666、翁Ｏ思 1000、高Ｏ貞 500、高Ｏ智 500、高Ｏ隆 200、高Ｏ誠 1000、張Ｏ芬 200、張Ｏ芬 200、張Ｏ玲 500、張Ｏ記有限公司 100、張Ｏ媚 500、張Ｏ媛 200、張Ｏ晴 1000、張Ｏ綸 200、張Ｏ豪 500、許Ｏ川 3000、許Ｏ芳 200、許Ｏ義 200、許Ｏ甄 200、許Ｏ綾 200、郭Ｏ伊 100、郭Ｏ佳 500、郭Ｏ昕 500、郭Ｏ芸 500、郭Ｏ雁 200、郭Ｏ齊 300、郭Ｏ薇 200、陳Ｏ山 200、陳Ｏ合 200、陳Ｏ佑 500、陳Ｏ孝 500、陳Ｏ杏 500、陳Ｏ玲 500、陳Ｏ珊 200、陳Ｏ美 200、陳Ｏ庭 300、陳Ｏ甄 500、陳Ｏ綸 300、陳Ｏ慧 500、陳Ｏ瑩 500、陳Ｏ輝 200、陳Ｏ儒 300、陳Ｏ臻 200、陳Ｏ靜 300、陳Ｏ龍 500、麥Ｏ茹 200、彭Ｏ恩 300、曾Ｏ玲 200、曾Ｏ傑 200、曾Ｏ瑋 500、湯Ｏ恬 200、湯Ｏ翔 200、黃Ｏ玉 300、黃Ｏ如 300、黃Ｏ君 500、黃Ｏ芬 200、黃Ｏ淳 300、黃Ｏ傑 500、黃Ｏ揚 500、黃Ｏ斌 300、黃Ｏ智 300、黃Ｏ菁 300、黃Ｏ超 300、黃Ｏ鈞 1000、黃Ｏ新 500、黃Ｏ義 500、黃Ｏ鴻 200、楊Ｏ仁 500、楊Ｏ羽 777、楊Ｏ君 500、楊Ｏ崑 500、楊Ｏ翰 200、楊Ｏ臻 200、楊Ｏ麗 1000、楊Ｏ蘭 200、葉Ｏ君 1000、葉Ｏ宏 500、葉Ｏ華 500、詹Ｏ邦 200、詹Ｏ貴 500、鄒Ｏ軒 500、熊Ｏ禎 200、管Ｏ祥 1000、趙Ｏ芬 1000、趙Ｏ喬 300、劉Ｏ伶 200、劉Ｏ君 200、劉Ｏ宜 500、劉Ｏ怡 1000、劉Ｏ倫 500、劉Ｏ揚 300、劉Ｏ豪 500、劉Ｏ德 1000、劉Ｏ蕙 500、劉Ｏ龍 1000、蔡Ｏ君 100、蔡Ｏ珊 200、蔡Ｏ慧 1000、鄧Ｏ聖 1000、鄭Ｏ彥 200、鄭Ｏ恩 200鄭Ｏ格 1000、盧Ｏ遠 500、蕭Ｏ芳 300、蕭Ｏ苓 200、蕭Ｏ善 300、賴Ｏ涵 200、遲Ｏ昌 300、謝Ｏ哲 500、謝Ｏ穎 500、謝Ｏ龍 1000、鍾Ｏ樞 200、簡Ｏ哲 300、藍Ｏ雅 1000、顏Ｏ柔 200、魏Ｏ陽 500、魏Ｏ慧 200、羅Ｏ如 450、譚Ｏ瑛 200、蘇Ｏ佳 500、蘇Ｏ涵 200、蘇Ｏ智 200、顧Ｏ珍 500捐款說明：公庫的捐款平台設定每月20日扣款，定期定額首次授權捐款者，平台會先執行10元驗證金，確認信用卡有效後即退款。也提醒各位經由台銀、郵局及劃撥的捐款者們，捐款後請記得來信至：「[email protected]」告訴我們帳號、金額、地址、電話等資料，以便寄送捐款收據。若您的捐款需要上傳財政部國稅局（捐款收據電子化），需請您提供捐款者的身分證字號及本名，填寫《捐款申報資料方式表單 https://reurl.cc/7Vrd5  》，同意用作 「捐贈扣除額單據電子化作業」 申報資料。我們會在隔年2月底前上傳您的單筆或多筆捐款金額申報資料，多筆捐款將合併為一筆款項申報。捐款人於每年申報綜合所得稅時，下載扣除額資料浮貼於申報書上，或網路申報使用列舉扣除自動匯入，免附紙本收據，快速完成報稅。以上捐款名單如有疏漏，還請來信告知，確認後立即補上，萬分感謝。標籤: 捐款徵信我們報導受壓迫者的故事，讓弱勢發聲，我們紀錄人民的歷史，累積社會進步的動能。我們經費主要來自公眾捐款，因為我們相信人民涓滴力量的支持，才是媒體能否獨立的關鍵，歡迎捐款支持我們。",
    "有好康唷！現在儲值 friDay 影音 90 天，再送 45 天！長達四個半月只要 NT$597 元耶....": "不想出門？現在許多消費者選擇在家追劇打發時間，根據 friDay 影音統計，平台的觀影熱潮持續增加，從春節開始新用戶也穩定成長，平均每日註冊人數較其他月份成長超過一倍，線上付費人數仍維持春節期間的力道不墜；2 月上半月全體會員觀影點閱數較 1 月同期成長四成，其中，大量的新用戶觀影點閱數較前月成長近三倍，是最主要的成長關鍵。觀察到防疫期間用戶需求及宅經濟效益，friDay 影音延長春節優惠，購買 90 天儲值方案加贈 45 天；friDay 系列 friDay 相片書服務也與線上旅遊體驗平台 KLOOK 合作，3/31 前線上申辦指定方案，在家編輯、送單、等收貨，還有機會拿 KLOOK 百元美食現金券與 88 折美食優惠，宅在家也不無聊。friDay 影音【全民防疫宅家看戲】超值必買 90 天方案，大方加送 50%考量到消費者需求，friDay 影音延長春節期間優惠，凡購買 90 天儲值方案，不但加贈 45 天，還享 6 張單片券，相當於 597 元即可暢看萬部影劇 4.5 個月，平均一天不到 5 元，可累積紅利點數，也享不定期會員活動，超值必買方案錯過可惜。活動網址：https://video.friday.tw/act/freevideo2/不容錯過的 friDay 影音推薦大片，伴你防疫期間不無聊少出門，多在家追劇的用戶有福了，上週剛揭曉的奧斯卡得獎名單，包含榮獲最佳影片、導演、原創劇本、國際影片等四項大獎的《寄生上流》，分別榮獲最佳男主角、女主角、男配角的《小丑》、《茱蒂》和《從前，有個好萊塢》，多部電影在 friDay 影音看得到！另外，也包含最佳剪輯《賽道狂人》和最佳動畫長片《玩具總動員４》一樣也都有！此外，friDay 影音全台獨家的台灣本土政治劇《國際橋牌社》首播收視即創百萬人次，另一獨家韓影《怪物們》講述被校園霸凌的男主角受不了反擊復仇的故事！獨家韓國懸疑劇《如實陳述》，也可以看到張赫與秀英如何攜手追查連環殺人犯，各種最新電影讓你在家裡面可以盡情觀看！近期將陸續上架的票房強檔還有《冰雪奇緣 2》、《星際救援》、《安眠醫生》、《白頭山：半島浩劫》、與台灣遊戲改編電影的票房大片《返校》，精彩可期。奧斯卡大獎影片：https://video.friday.tw/act/goodmovie/線上申辦 friDay 相片書，張張珍貴時刻集結成冊送到家防疫期間不出遊也沒關係，正好申辦 friDay 相片書，在家精挑細選之前旅遊、萌寵、過年親友團聚的照片，線上編輯照片與文字，送出訂單約 12 個工作天就可收到，不出門也能將你的珍貴時刻集結成冊。即日起至 3/31，線上申辦 199 續租方案，即可享有「KLOOK 百元美食現金券」，所有相片書用戶，成功送出印製 friDay 相片書訂單，再享「KLOOK 美食 88 折優惠券」乙組，在 KLOOK 全站台灣美食類商品皆可使用，最高折抵 300 元。活動網址：https://www.fetnet.net/vas/photobook.html嚴禁已讀不讚！歡迎加入球球的俏媽咪玩 3C 唷：訂閱 YouTube：https://www.youtube.com/c/prettyma3c粉絲團網址：https://www.facebook.com/prettyma3c ",
    "選總統比大比長傳川普連25年寄「手指照」給媒體- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6800053/article-link/ 印第安納州南灣市長布塔朱吉(Pete Buttigieg)的人格特質，讓好事者為他刻畫出上千種模因（一memes），其中多數不怎麼討喜，但是，面對川普這樣的失控霸王，冷靜、按計畫行事的布塔朱吉，反而成為極富挑戰的危險角色；兩個人的對抗，好比是兩種截然不同的男子氣概在場中相互較量。川普像是喜怒無常的「世界摔角娛樂」(WWE)名人堂頂級摔角手，布塔朱吉猶如21世紀的奧斯卡最佳男主角賈利•古珀（Gary Cooper），堅強的自制力是他的祕密武器。布塔朱吉曾被形容為「冷漠的技術官僚」或者「平淡市長」（Mayo Pete)，儘管他已從小城市長變成總統大選實力派競爭者，但他超級平靜的外表在黨派初選中可能對他不利，畢竟熱情和「關連性」更有吸引力。川普則是心理學家所謂「男性過度補償心理」的經典研究案例；據稱，「浮華世界」(Vanity Fair)雜誌資深編輯卡特(Graydon Carter)1988年稱川普為「短指庸人」後，川普一連25年不斷寄他的手指照片給卡特，並用金色簽字筆圈出來，證明自己手指絕對「不短」。2016年大選期間參議員魯比歐（Marco Rubio）提及此事，川普特別在共和黨全國電視直播辯論會場強調：「他說我的手很小，其他『東西』一定也很小。我保證沒這個問題。」川普不僅要顯示自己高大，當其他男性直逼城下時，他也非得貶低他們不可，他甚至向北韓領導人金正恩吹噓，他的「核按鈕」是「更大更強的按鈕」。但男子氣概畢竟是一種表演，愈是表現它，愈不健康。布塔朱吉精心控制的冷靜舉止與川普日復一日的誇大舉動，其實一樣根深蒂固。38歲的布塔朱吉直到33歲才出櫃，對他來說，這是多年以來不自然自我約束的結果。華盛頓郵報分析指出，像布塔朱吉這樣選擇在成年後才出櫃的男同性戀，經常發展出一種「強大、沉默、不外顯的男子氣概」，因為他們認為，只用採用這種男子氣概才能生存或成功躲藏。未出櫃的每一刻，舉凡走路、說話、穿著、看女孩、與男孩打交道、如何把一天活動告訴父母，一切都得經過算計。布塔朱吉去年在拉斯維加斯人權運動活動演說時，曾談及未出櫃的痛苦，以及自己如何到近幾年才「得以完整」。出櫃，幸運者找回對生活的熱愛、獲得勇氣。但是，對外展現的舊習不會在一夜間消失。不論是布塔朱吉式或川普式的男子氣概，其實都有害，但兩者關鍵區別在於：川普關於男子氣概的想法，涉及貶低女性，對特定種族、宗教和性少數群體有暴力威脅，為了克服對自我的懷疑、想感覺「大 」，只重視虛假和膚淺的表象「力量」。而布塔朱吉未出櫃前塑造成型的堅毅風格，尤其是結合了他出櫃後這幾年尋獲的自由，可能是布塔朱吉求勝的利器。曾有人問布塔朱吉，如何在辯論階段與川普對峙？他說：「我可以對付霸凌。我是同性戀，我在印第安納州長大。我會沒事的。」不管如何看待他的政治主張，從多方面來看，他似乎都很適合與川普對打。果真如此，那會是個巨大諷刺：因為在孤獨苦難中成長，第一個公開的同性戀候選人得以晉升至總統大位。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6800053世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "【搶鏡頭】唱完遭起訴 青峰衰的迫降": "青峰（吳青峰)才在台北小巨蛋風光開完個人演唱會，結果他跟「前恩師」林暐哲的訴訟卻遭地檢署宣判初步結果、起訴他侵害著作權；對此青峰曾無奈說道：「我以為我人生遇到的挫折跟奇特的對待已經夠多了，沒想到今年（2019年）可以遇到，我人生中一度承受不住的經歷。」 雖然2017年就發過片，而且有點年紀，不過王宥忻仍以新人之姿再出輯，出了一張去年就說是全新專輯的「全新專輯」，果然有「財富女神」稱號的她也是很會宣傳；不過仍失算找了具秀場味的王彩樺，除了招招搶盡她鋒頭，整場也都在聊劉真跟辛龍就是了。更多鏡週刊報導【搶鏡頭】傲嬌惹人愛 林宥嘉懶理茵聲花痴【搶鏡頭】出庭強碰腥夫 何如芸摘罩崩潰恍惚【搶鏡頭】娘輸曾國城 許瑋甯膠出Melody味更多新聞報導疫情重創飯店餐廳 吳淡如好險已賣掉5間 林立洋堅持回香港 原因曝光網讚翻代言內衣包緊緊 歐陽娜娜遭酸裝清純導演刪掉《花木蘭》吻戲 原因令人傻眼周慧敏為疫情祈福 化身白衣天使飄仙氣今日娛樂推薦影音",
    "不戴頭巾的穆斯林 阿里從難民變身靈魂拳手": "英國梅根王妃（Meghan Markle）去年獲英國《VOGUE》雜誌邀請，擔任一年內最重要的9月號客座編輯，透過15位來自各領域的女性故事，以充滿靈魂的照片，傳遞信念也討論社會議題，其中體育圈的代表就是靈魂拳手阿里（Ramla Ali）。阿里來自索馬利亞，是在戰爭中長大的小孩，哥哥甚至命喪於砲擊，阿里和家人一起搭上難民船逃離故鄉，期間許多人因為飢餓死在船上，但她最後平安抵達英國，也開始新生活。拳擊在穆斯林世界屬於男人的運動，但在因緣際會下，阿里13歲時接觸到拳擊，而最初動機只是想減肥，因為笨重體型讓她在學校遭到霸凌，但她也體會到拳擊帶給她的「平等」觀念，男人、女人都可以打拳。阿里是穆斯林，沒有戴頭巾，還私下練拳，直到某次比賽轉播，家人才發現她的拳手身分，連在2016年成為英國史上第一位拿到國家拳擊賽冠軍的穆斯林女性當天，也是騙家人自己是出門跑步。阿里選擇不說，是因為她體諒媽媽出生的時代背景，沒辦法接受女人「拋頭露面」，經過其他家人對母親勸說，終於化解了母女心結，媽媽開始為阿里感到驕傲，阿里也決定在國際比賽從代表英國改回索馬利亞。阿里除了人生經歷令人感動，也給長期飽受戰爭和飢荒的人們帶來希望，更啟發更多女生勇敢做自己，除此之外，阿里也創立基金會幫助難民，提供女性免費的自衛課程，她的生命故事吸引了曾以《真寵》提名奧斯卡最佳影片的製片麥格戴（Lee Magiday），希望將其拍成電影，帶給更多人力量。2020東京奧運是阿里現在最大的目標，如果她能夠取得資格，將成為索馬利亞第一位奧運拳手！在《VOGUE》拍攝的照片中，阿里的眼神堅定又有神，她說自信能讓人發光，但其實阿里在許多人眼中，已經是激勵人心的那道光。延伸閱讀難民變球星 來自蘇丹的紐昂在澳洲發亮險些在愛琴海滅頂的難民美人魚：馬蒂妮",
    "道德倫喪！《鏡中驚魂》女兒挑逗親生父，女星大膽全裸一飾兩角！": "Shares\nMF流行速報\n發表於 2020年2月19日 21:00\n ▲ Photo Source《鏡中驚魂》除了備受注目的新星英迪雅艾斯利外，更是請到《非強力春藥》實力派金獎女星蜜拉索維諾（Mira Sorvino），《哈利波特系列》飾演跩哥馬份父親魯休思馬份的英國男星傑森艾塞克（Jason Isaacs）共同主演，其中傑森艾塞克在片中飾演瑪莉亞的父親，一名追求極致完美的整形醫師。而在真實生活中，傑森自己也有兩名女兒，都是十幾歲的年紀，他表示《鏡中驚魂》是任何父親的終極夢靨。更有國外網友將「瑪莉亞」與史蒂芬金小說的《魔女嘉莉》中的嘉莉比較，發現兩人的驚悚程度不相上下，更是說到千萬不要惹怒高中少女等言論。《鏡中驚魂》一片可以看出導演的野心，用驚悚片的表皮包裝實際想傳達的議題，試圖誘導觀眾思考，像是校園霸凌、親子問題、婚姻出軌、追求表象、精神疾病等，都是當下社會需要關注的問題。 ▲ Photo Source《電影簡介》十八歲的瑪莉亞是個自卑的女孩，她在學校是同學霸凌的對象。有一天她發現了鏡子裡的另一個自己——亞莉瑪，亞莉瑪有自信又勇敢無畏。瑪莉亞在亞莉瑪的協助之下，展開新的生活，並踏上復仇之路…《鏡中驚魂》將於3月27日在台上映。\n鏡中驚魂            、        電影            、        MF放映室            、        生活玩物            、        暗光鳥電影院 訂閱變型男電子報，讓您隨時接收最新流行趨勢與時尚穿搭！",
    "技嘉科技改以線上形式取代MWC 2020 實體展出利用5G 特性提供360 度沉浸式VR 體驗": "\n（GNN 記者 Jessica 報導） 2020-02-25 17:51:29\n\n【以下內容為廠商提供資料原文】\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
    "2020年式 TOYOTA ALPHARD Executive Lounge 尊榮座駕 極致防護": "\n\n\n工商時報 - 工商40 數位起飛\n\n報導、攝影／于模珉日本進口TOYOTA ALPHARD自2010導入台灣之後，即為『尊榮座駕』立下嶄新標竿。2018年小改當年銷量即破1,000台，2019更熱賣近2,000台，連續兩年稱霸200萬級距進口MPV市場。2020年式導入ALPHARD Executive Lounge一款，試駕車即屬這款。試車有個最大好處是，能好整以暇欣賞一輛新車的造型之美，而且是細看。大車不好設計，但易於展現霸氣，2020年式TOYOTA ALPHARD就是氣勢凌人！水箱護罩仍採階梯形切面，搭配從頭燈組向下伸展並與保桿和成一氣的鍍鉻飾條，好似一付堅實的盔甲；銳利LED Bi-Beam頭燈結合光條式日行燈、序列式方向燈盡展科技氣息；車側其實是整車設計核心，特別那充滿肌肉感的鈑金折線，搭配很match的18吋十幅鋁圈，讓偌大車身就算靜止都有如躍動一般；車尾大型鍍鉻飾條和L型燈組搭配序列式方向燈夠大器，除讓尾部不單調，也進而提升了車格辨識度。豪華內裝 格調獨具\n進入ALPHARD座艙，用心體會這輛日本原裝MPV的奢華格調。設計師顯然要求內裝要和外觀相匹配，高質感算是基本，覺得無論中控台鋪陳、螢幕規格、鋼烤／鍍鉻點綴、皮質包覆扶手以至皮木包覆排檔桿座，真的很到位，細膩度也佳，儼然有如飛機的豪華駕駛艙。試乘是這次試駕全新TOYOTA ALPHARD的重點。全車座椅採Semi-Aniline頂級真皮，觸感細緻，是用心選過的好皮革；作為層峰人士最愛的第二排Ottoman座椅，靠著扶手上的控制鍵就可電動調整椅背和腿靠，以記者170公分身高，坐起來不論支撐力或舒適度都很理想，腿部和頭部空間又極寬敞，難怪當老闆的就愛這中排座！我說飛機艙還真不是胡說，Ottoman座椅設計靈巧到應有盡有，包括隱藏式桌板、雜誌架、置杯架、閱讀燈、手機架乃至遮陽簾都在手邊，想用就用，方便至極。影音升級 視聽互聯\n新年式TOYOTA ALPHARD在影音系統部分有著顯著進化。為提升車上視聽娛樂層次，前座影音主機的觸控顯示幕升級至10.5吋，而後座影音娛樂系統顯示幕則升級至13.3吋。另外此車也支援Apple CarPlay、Android Auto及Miracast，完成串接即可透過螢幕讀取訊息或操作手機上的App，個人行動裝置和ALPHARD的互聯性變得更緊密了。還有一點，拜此車採高強度鋼材與隔音材質之賜，試駕過程感覺行駛中的靜肅性又更精進了。全新ALPHARD搭載3.5升V6引擎，升級搭配8速手自排變速箱，最大馬力達300匹，36.8公斤米扭力於4,700 rpm可達峰值，雖非以性能取勝，但夠強大，特別升級後的變速箱更精密，換檔綿密平順，以其300匹馬力，就算沒大腳油門，跑起來也相當流暢寫意。豐田當然重視油耗表現，此車因同步升級搭載了Stop & Start引擎自動啟閉系統，節能性比之前相對提升。全面偵測 主動煞車\n畢竟是頂級商務休旅，正年式TOYOTA ALPHARD在安全防護上自有必要迎合層峰買家需求，除了搭載「TOYOTA極致安全防護系統」，這次主要新增Toyota Safety Sense 2.0智動駕駛輔助系統，包含先進ACC全速域主動式車距維持定速、LTA車道循跡輔助、PCS預警式防護及AHB智慧遠光燈自動切換等高階安全系統，嚴格來說其防護基準設定算很高端。但值得一提的是，全新ALPHARD為TOYOTA首輛採用RCTAB後方車側警示(附煞車輔助)系統的新車，結合PKSB防碰撞輔助系統，簡單說在時速15km/h之下會自動偵測後方、車側是否有障礙物，一旦發現就示警，車主若不動作，車輛就會主動介入幫你踩煞車，這在台灣真的太好用了，不僅降低撞車風險，無形中也幫車主省了荷包。基本規格表車型 TOYOTA ALPHARD Executive Lounge\n引擎型式 汽油DOHC V型六缸\n排氣量 3456c.c.\n變速箱 8速手自排\n最大馬力 300ps/6600rpm\n最大扭力 36.8kgm/4700rpm\n參考售價 271萬元商訊文化 \n\n\t\t\t\t咀嚼系飲品再復刻 掀起台灣味潮流\t\t\t\n\n \n\n\t\t\t\t歐王遠紅外線卡式爐  居家野營炊煮都方便\t\t\t\n\n \n\n\t\t\t\t優勝奈米Dr.Uwin強效抗菌液　防疫一把罩\t\t\t\n\n \n\n\t\t\t\t掌握「策略」和「創意」引領數位網路行銷時代邁向成功\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t興富發： 叫我台中「商辦推案王」\t\t\n \n\t\t\t確保資本市場正常運作 證券F4 啟動異地備援\t\t\n \n\t\t\t新普2月硬挺 營收僅年減3.46%\t\t\n \n\t\t\t精測2月營收年增88.8% 超預期\t\t\n \n\t\t\t美科技巨頭回神 概念股同歡\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "新冠肺炎歐洲又一國淪陷 希臘38歲女子曾遊義大利確診首例": "希臘衛生部今天表示，境內出現首起感染新冠肺炎（武漢肺炎）病例。這名病患是38歲希臘女子，她最近曾前往義大利北部地區旅行。衛生部代表齊奧德拉斯（Sotiris Tsiodras）表示：「她的健康狀況良好，目前正在第撒隆尼基（Thessaloniki）由一個優秀團隊監控中。」齊奧德拉斯又說，希臘正著手調查曾與她有過接觸人員，密切接觸者將會被隔離。人口1100萬的希臘每年吸引超過300萬觀光客造訪，希臘衛生部已指定全國各地13家醫院，負責收治感染武漢肺炎病患。",
    "罷韓機率越來越高！22天近45萬份連署書韓國瑜要如何脫困？": "高雄市長韓國瑜正面臨罷免投票的連署推動，韓市府現在只能全心專注市政，避免再激化對立，刺激選民不滿。挺韓群組間也都轉傳「三部曲教戰守則」，包括廣為分享高雄市政、不激起對立、低調投下不同意票，顯示雙方都已認定，戰線將延伸至第三階段罷免投票。根據罷免相關法規，現正進行的連署第二階段法定門檻為23萬份，以高雄全體選舉人有230萬推算，第三階段的罷免投票需有超過全體選舉人數四分之一的同意票，且同意票數多於不同意，也就是57萬多票就會罷免成功。目前第二階段連署已展開22天，根據罷韓團體最新統計，份數已將近45萬份，預計在法定時間（60天）內，連署書要突破50萬，甚至要達第三階段投票的近58萬都無不可能。以韓國瑜今年初與蔡英文競選總統時，蔡英文在高雄的開票數超過百萬票來看，韓國瑜確實滿有危機。泛綠陣營強力推罷韓，韓市府避免刺激反對者投票意願因此，韓國瑜選擇對此議題冷處理，避免與罷免陣營共同炒熱相關議題，激化選民的動機，但看來尚無法平息這股成為趨勢潮流的活動。有當地政壇人士甚至形容，支持罷免的高雄人已經是用「贖罪」的心情在推動，還有政論人士用「看守市長」的感覺形容，韓國瑜雖然漸趨低調，但仍難掩蓋罷韓的期待心理，「現在幾乎都在等投票」，情況來勢洶洶。從農曆年節期間正式啟動二階段連署到現在的時間沒有多久，罷韓團體已預估將可募集到50萬份連署書，遠遠超過第二階段目標的23萬份，甚至已有聲音認為韓國瑜應「知所進退」，讓韓國瑜面臨來勢洶洶罷免挑戰。地方藍營人士認為，雖然目前連署份數都由罷韓團體自行宣告，但預估至少也將有30萬份，若第一第二階段都以高數量通過，也將提升罷免支持者的投票意願，罷免市長的機會也的確將大大提高。地方政壇人士分析，除了選民對韓國瑜普遍佈滿的癥結在於「拋棄市長參選總統」，甚至還有藍軍支持者對韓國瑜參選總統落敗的失落也轉化成怒氣，也轉而成為對韓國瑜的不滿情緒，加成起來就成為這股罷韓潮流。而雖然罷韓行動是以前市府文化局長尹立的民間團體身分為名義，但民進黨也同樣大肆動員，從高雄市民進黨的各層級民代服務處都成為提供罷韓連署的據點，同時也在各大菜市場等人多地點擺攤連署，再加上台灣基進黨、時力黨在旁用力，且尹立也同樣是陳菊高市府官員，同樣是一場高雄市綠軍的總體動員戰。黨中央、地方都無意伸援手，韓國瑜孤立無援藍營人士分析，韓市府目前可說面臨兩難的困境，一方面不可激化對立，另方面又要想辦法提升印象，未來市政要想辦法增加更多亮點，即便現在有個風評佳的副市長李四川，但若只有路平、水溝清淤等一般庶務的市政層次，恐怕對選民印象分數的提升沒有太大幫助。高市府新聞局長鄭照新說，韓市府目前首要注重防疫工作與市政的推行，例如目前高雄水果銷至新加坡、杜拜，還有人才培訓補助的滿天星計劃，而在疫情緊張之際，更是要嚴密防堵疫情擴散；對於罷免這種政治性運動，較不會放在市府的考量中。鄭照新表示，民主政治的任期制有其重要性，民進黨籍的前市長陳菊也是在後期才建立起政聲，民主政治應該保持穩定性，罷韓不應變成「罷凌」式的選舉情緒發洩，對民主政治不是好事。地方藍營人士說，就算罷韓團體的50萬，最後也要中選會審查確定，現在當然不能說「情況很冷」，目前只能盡力行銷市政，但也要避免太大動作激化對立，這是目前兩難困境。另外，因為國民黨中央正進行主席與中常委選舉，自顧不暇之下無法有效系統性的協助韓市府，再加上民進黨蔡英文政府在防疫與行政資源上也營造出韓國瑜只會伸手要資源的印象；而國民黨立法院黨團也同樣青黃不接，戰力無法在中央層級提供支援；地方上則是親韓的立委候選人都沒當選，讓韓國瑜市府面臨「孤立無援」的挑戰。罷免投票時間尚遠，市府要回歸市政理性選擇不過，反過來說，高雄藍營人士也認為罷韓「並非那麼悲觀」，除了對一般民眾在選後對政治關注度已經降低，罷免案的選擇標準應該會回歸到市政表現，韓表現並非真的令人厭惡，「韓國瑜還是回來專心市政了」，操作選舉對立情緒的效果還是有待觀察，因為如果真的很強，為何罷韓團體還要那麼用力製造新聞曝光？有市府官員就說，韓市府是率先對防疫提出紓困方案，也最早一級開設處置的地方政府，這都表示市府表現不差。最後將會以市政做為罷免決戰的最後主軸，淡化使意識形態的選舉情緒不再延續到半年後的罷免投票，還是要看市政表現，韓國瑜近期仍將勤於接觸基層市政，專注防疫，也會在4月的總質詢中好好表現，給市民好的印象。更多內容去年一整年裁罰掛零…資優生國壽吃下560萬罰單 赫見「假投保真理財」吳怡農的下一步...成立壯闊台灣協會 從民間推18歲公民權",
    "兒提問遭錄音 父氣炸飆罵「妳是爛老師」下場出爐": "屏東一名吳姓男子，懷疑就讀國小的兒子對教學提出質疑時，被學校老師錄音，竟當著眾人面前飆罵「妳就是個爛老師」，最後因涉嫌妨害名譽，遭到檢察官提起公訴，經屏東地院審理，依公然侮辱罪判處吳男1萬元處罰金，如易服勞役，得以1千元折算1日，全案仍可上訴。判決書指出，吳男擔任屏東某國小家長會委員，因懷疑兒子對教學提出質疑時，被老師擅自錄音，便衝去學校找對方理論，在校長室內當著校長和其他師生面前怒嗆對方，「妳還是要玩，我身為家長我不懂妳那一套，妳是個爛老師，妳就是個爛老師，懂嗎？這是家長的認知。」最後被對方以妨害名譽提告。吳男事後否認有公然侮辱之犯行，辯稱「我會講這個話是因為告訴人對我小孩錄音，針對她的教學問題提出質疑，所以對方才對我小孩錄音，所以我才會說告訴人是爛老師」、「我認為我講這些話，並非辱罵的字眼」、「告訴人現在已經不具教師資格，如果她現在不是老師，我講她爛老師是過份的話嗎？」等語。經法官審理認定，吳男稱該名教師為「爛老師」，顯然是對對方表達輕蔑之意，且足以減損或貶抑當事人的聲譽、人格及社會評價，加上犯行後未見悔意、態度不佳，最後依公然侮辱罪，判處吳男1萬元罰金，如易服勞役，得以1千元折算1日，全案仍可上訴。《TVBS》提醒您：◎拒絕暴力 請撥打113◎反霸凌專線：0800-200-885◎尊重身體自主權 請撥打113、110更多 TVBS 報導口罩地下司令否認囤貨喊告 私賣畫面曝光狠打臉爆暗槓百萬片口罩高價賣爽賺3千萬 藥局老闆娘回應了緊急疏散！新店耕莘醫院冒火煙 消防馳援搶救拚防疫日夜趕工！ 口罩工廠傳女員工操作不慎遭斷指更多社會相關新聞黃牛串通醫生 3年多詐領一千多萬保險金男裝斷手一中街行乞 警一來「伸出手」把銀行當提款機 養街友辦人頭 盜刷百萬懷疑女友劈腿 男竟徒手勒斃棄屍新冠肺炎管制成詐騙素材 女子險被騙15萬＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】TVBS新聞網查看新聞來源",
    "ITZY 回歸在即 今公開最新主打歌名！": "出道短短一年來兩次活動都大獲好評的 ITZY，下個月初就會帶著舞曲風格的新歌回歸，MIDZY 應該都等不及了吧？JYP Entertainment 最近陸續釋出了 ITZY 第二張迷你專輯〈IT’z ME〉的預告照，造型依然是她們出道以來特有的俐落帥氣路線，配上拼貼風格的背景顯得十分活潑。在公開預告照的同時，JYP Entertainment 也透露 ITZY 最新主打歌名叫 “WANNABE”，是一首結合 EDM、浩室、嘻哈⋯⋯等多種元素的 Fusion Groove 歌曲。ITZY 這次將於 3 月 9 日發片，帶來出道一週年後的首次回歸，MIDZY 最近別忘了多關注更多預告！（照片或影片來源：JYP Entertainment）",
    "船上死亡首起！鑽石公主號爆確診死亡病例 2名「80多歲男女病逝」": "新冠肺炎疫情全球發燒，目前仍停靠在日本橫濱港的「鑽石公主號」郵輪，累計621確診。而根據NHK稍早報導最新消息，船上其中有兩人死亡，分別是80多歲的男女，這也是新冠肺炎爆發以來，首起船上確診死亡事件。根據日本媒體報導，厚生勞動省現在正調查這對80多歲男女染病經過。而在此之前，神奈川縣一名80多歲的女子感染新冠肺炎死亡，若加上「鑽石公主號」過世的2人，日本境內目前累計3死。更多 CTWANT 報導白牌車司機感染源找到了！浙江台商「嚴重咳嗽」血液驗出抗體21年婚姻破局！董至成離婚協議曝光 妻拿4000萬豪宅與孩子監護權劉真婚前擁眾多多金追求者 辛龍「3招」將她娶回家",
    "檢測你有沒有當有錢人的潛力【一天聽一點 #775】": "檢測你有沒有當有錢人的潛力【一天聽一點 #775】",
    "油價大漲！ 汽、柴油各調漲0.6及0.7元": "中油公司宣布，自24日凌晨零時起汽、柴油價格每公升各調漲0.6及0.7元，調整後的參考零售價格分別為92無鉛汽油每公升25.5元、95無鉛汽油每公升27.0元、98無鉛汽油每公升29.0元、超級柴油每公升23.3元。中油表示，本週受油國大聯盟(OPEC+)仍在考慮擴大減產及市場對於新型冠狀病毒肺炎(COVID-19)之恐慌降低等因素影響，帶動國際原油價格上漲。本週調價指標7D3B週均價為每桶56.91美元，較前週54.39美元上漲2.52美元，新臺幣兌美元匯率貶值0.14元，國內油價依公式計算漲幅為4.1％，92無鉛汽油及柴油均未超過亞鄰最低價，故汽、柴油應各調漲0.6及0.7元，足額調整。更多新聞推薦● 228連假將至 國道交通疏導措施報你知",
    "閃避武漢肺炎 蘋果三種新品的部份生產轉移至台灣": "為閃避武漢肺炎，蘋果三種新品的部份生產轉移至台灣。（圖片來源／網路截圖）武漢肺炎肆虐中國，郭文貴爆料中國死亡人數超過25萬人，在死亡陰影下，工廠復工非常困難，富士康鄭州廠等蘋果供應鏈的復工率不如預期，並受7.5億中國人受到封城封小區的影響，中國需求也下降，使得蘋果下修本季財測。蘋果產品將有MIT陸媒實拍顯示，富士康鄭州廠本周4天返工不到千人，仍不能滿足兩條生產線需要的人力。IHS分析師李懷斌指出，鄭州富士康的復工率若還達不到50%，將影響SE2手機的備貨。為了避免其他2020年新品受疫情延誤，目前傳出蘋果一部分新一代 AirPods、iPad 和 Apple Watch轉移至台灣組裝生產，未來市面上蘋果產品不再只有MIC（中國製）、MIV（越南製），還有MIT（台灣製）。根據《DigiTimes》報導，蘋果已開始將2020年上半年新品的生產轉移到台灣，包括新一代AirPods Pro Lite，iPad和Apple Watch，來因應新冠病毒對中國產線的限制。蘋果逐步提高台灣的生產比例為閃避大陸疫情，蘋果規劃分散供應鏈，近日開始逐步增加在台灣生產的比例，包括一部份的MacBook Air和MacBook Pro組裝也已轉移至台灣生產。《9to5Mac》網站報導，由於新冠病毒在大陸快速傳播，嚴重影響蘋果產品在中國的生產。蘋果正規劃供應鏈產地的多元化，蘋果打算逐步提高台灣的生產比例，同時努力保持與兩岸供應商合作。但大多數零部件製造商仍位於中國，這意味著組裝產線的零部件恐面臨不足的情況。蘋果下修本季財測根據預測，今年第一季中國至少有三分之一的蘋果生產線將處於閒置狀態，在2月底之前，不可能恢復到正常的生產水準。產線是否可以在3月最初10天恢復正常生產，也同樣令人懷疑。此外，最近的報導表明，新冠肺炎繼續影響富士康中國廠區iPhone的生產，預期可能要到4月份才能恢復正常生產。蘋果公司最近也承認，中國疫情對本季的營收產生負面影響，其問題包括全球iPhone供應疲軟以及中國的銷售疲軟。中國第一季智慧手機的出貨量可能大減50％蘋果稱，由於疫情蔓延，在中國的3C零售店不是關門就是營業時間有限。蘋果本季表現將較為疲軟，遭遇智慧手機銷量低迷，可穿戴設備和筆記本電腦銷量下降等問題。因此，蘋果預計本季營收無法達到630億－670億美元目標區的低標。不只蘋果銷售展望黯淡，華為、小米等中國手機廠商也遇到冷風。路透引述科技研究機構Canalys的一份報告預計，中國第一季智慧手機的出貨量可能大減50％。調研機構「TrendForce」也預期今年全球的智慧手機出貨可能創5 年新低，較先前的預估大砍 16%。未來中國製造業產量下降程度的多寡，最終將取決於武漢肺炎疫情持續多長時間。世衛組織（WHO）周四通報，在過去的24小時內，新增確診1909病例和98例死亡，幾乎所有這些病例都在中國；全球確診總數達到73,332例，死亡總共1,873例，評估中國的風險為「非常高」。更多內容全球首例官方認證 俄國衛生部指武漢肺炎是人工病毒行政院拍板武漢肺炎特別條例 觀光、運輸占大宗 個人防疫隔離可申請補償更多信傳媒報導全球首例官方認證 俄國衛生部指武漢肺炎是人工病毒5年441位獨董辭職…外界視為「肥貓」的獨董其實有五大深水區",
    "名家論壇》柯志遠／《梨泰院class》由人到戲都一身反骨": "一打照面就可以領略到《梨泰院class》是一齣有「態度」的戲，「天生反骨，不羈於流俗」的那種態度。「類型劇」掛帥的戲劇市場，主流劇種有脈絡可循，媚俗的套路先不說品味高低，至少「賣相」上對廣大受眾的磁吸效應是安全的，是容易炒作的，《梨泰院class》這樣一個在創作企圖上敢於另起爐灶的作品，要嘛曲高和寡要嘛鶴立雞群，風險到底有多大？戲沒上檔，都難預料。《梨泰院class》從「核心主題」、「角色人設」、「卡斯策略」在在彌漫著「非典」氣息：萬人迷朴敘俊身上嗅不出絲毫之前大火偶像劇的華麗、浪漫，姿色平平的金多美領銜女一更是跌破許多人眼鏡，長達三集的負面情緒低壓帶劇情，極可能把溫良恭儉讓的中產階級main stream族群嚇跑…，然而，欣慰的是在《雲畫的月光》導演金成云風格、質感兼具的大氣掌控下，由原著漫畫作者趙光真親自執筆編劇的電視劇版本，有血有肉地把「梨泰院」建構成一個人生的試煉場，所有角色各自指涉了現實人生的對照命題，有武林的神韻，有文學的肌理，高潮迭起，卻更言之有物。「豆瓣網」評分8.5，有八成以上觀眾給了四星以上的高評價，收視率更奇蹟式開低走高，在四週內從從5到14翻了將近三倍，是今春韓劇追戲片單裡非常獨特、耀眼的一個「怪咖中的怪咖」，更足以與2014年的《未生》並稱由漫畫影像成真人戲劇佳作中藝術價值最出類拔萃的兩部。▲《梨泰院Class 이태원클라쓰》收視率開低走高，在四週內從從5到14翻了將近三倍。（圖／作者提供）《梨泰院class》的故事主題乍看是「弱肉強食」（劇中反一號「長家」集團大家長張大熙會長用來彰顯他根深柢固「權威主義」的四個大字），實則講的是人心人性在窘迫困境中強韌無畏越挫越勇的「絕處逢生」。坦白講，《梨泰院class》的前三集讓人看了極度不舒服，幾乎沒有一個人物是正常的，衝動、腹黑、反社會，幾乎沒有一條故事線不是陰暗的，欺壓、霸凌、車禍、陷害、入獄、背叛、報仇……，卻完全靠演員的熱辣演技幅射出氣場，讓人被說服那樣一個形同「微形江湖」的吊詭世界是真實存在的，也在環環相扣的事件鋪陳裡，挖深、立體了這個核心精神的浮現，從角色族譜的矛盾、撕扯織補出人物的相濡以沫，從極度邊緣、殘破的社會位置反證出正面的信念與勇氣，一個看時坐立難安看後深受鼓舞的奇特作品於焉誕生，展現了不是隨便能夠復刻的創作視野。▲朴敘俊在《梨泰院Class 이태원클라쓰》的表演方式完全跳脫過往的任何框架。（圖／作者提供）《梨泰院class》精彩好看，值得推薦，卻極難歸類。隨著劇情發展的大開大閤，「跨越兩代的恩怨情仇」、「多角愛情的錯綜複雜」以及邊緣人物由底層崛起的「勵志傳奇」，幾種各自足以撐起一個故事的「戲劇元素」繁複混搭在一起，不但微妙、高明地取得了令人佩服的平衡，甚至進一步彼此激盪出該一軸線的張力、糾結和合理性。而我特別想要強調的是：這些戲哏的運用，不是雜亂無章的，不是毫無節制狂灑狗血的，剛好相反，編、導手中那把拿捏掌舵的尺運用得不但嚴謹還精準、細膩，光是第一集裡，莫斯科國際電影節影帝孫賢周客串的戲份中（飾演朴敘俊的父親）從兒子退學、與兒子同進退，到發生車禍含冤逝世…，一連串超高情緒含量的事件堆疊、加乘，卻只讓人感受其厚重，而不見任何渲染、失控的矯情，即可見其一斑。除了劇情節奏的緊湊，以及各條軸線交織的縝密，《梨泰院class》最「勾」人的莫過於劇中角色的塑造，個個出彩鮮活，個個過目難忘。尤其難能可貴的，還在於這些形象特殊的人物全都被刻劃出了深邃、完整的心理建構：「甜栗」酒館裡動不動爆衝炸毛的刀疤職員崔昇權，其實很容易被處理得「功能化」（太刻意或太膚淺），但戲裡不論劇本或演技，都讓人一清二楚看到這個角色從獄中到職場，對於店長朴敘俊由挑釁到信服的轉折；女主角金多美的所謂「反社會人格」，不是為角色搽脂抹粉的噱頭，她來自於對母親教育理念的依循、思辯與推翻，對於朴敘俊從一開始的「橫挑鼻子豎挑眼」到後來的「怎麼看都順眼」，過程裡蘊含著她脫胎自這個「跟世俗體制對著幹」精神的大膽試驗（把一個不起眼的男人，蛻變成誰都心服口服的男人）；而朴敘俊「初中學歷，坐牢前科，貧無立錐」這些背景出發點，用來對比「我的人生不是由誰來決定」、「我的人生，我全都要一步一步去做到」這些慷慨激昂的台詞，呈現的不是廉價式「平民英雄片」的浮誇熱血，而是直指人心產生共鳴的寫實描述；這些細節，讓角色（演員）愈發光彩奪目，也是整齣戲最讓人形成「代入感」也最吸引人仔細咀嚼的佳妙筆觸。至於幾個反派人物，權娜拉的心機、腹黑，從少女成長時期已經著墨勾勒，對於朴敘俊這個愛了她十幾年的「正直男人」的利用與出賣，並不會給人瞬間黑化的突兀，反倒覺得合情入理，甚至其情可憫；「長家」會長張大熙，對所有人（包括自己親生兒子）都是眼皮都不眨一下的手段，箇中心理背景也做了很能讓人感同身受的因果交代，暗中關心著流落在外的庶子張根秀，即便輕描淡寫，也鋪墊出了真實真摯的人性層次，都是可以再三品味的亮點。▲《梨泰院Class 이태원클라쓰》的女主角「趙伊瑞」金多美。（圖／作者提供）《梨泰院class》的人物塑造獨特，也慶幸出手演繹的卡斯無一弱者：女主角金多美2017才出道，卻以一部電影《魔女》拿下超過10座以上的新人演技獎（驚悚懸疑電影《魔女》拍得不算特別厲害，但主角人設難度頗高，金多美無助間透著陰森的氛圍感很有辨識度，我個人很喜歡這電影，《魔女2》預計明年會上映），她其實已經25歲了，演一個內心世界早熟、複雜的十幾歲少女恰如其分，拍攝時引起的質疑話題都在戲上檔後煙消雲散，以實打實的角色還原交出了一張漂亮成績單。朴敘俊的表演方式全然跳脫了過往的任何框架，戲份裡有1/3面無表情有1/3咆哮抓狂，沒有絲毫偶包的表演，到位至極，動人至極，也替2020戲劇屏幕留下了一個跟其他男性主人翁都不撞號的直男icon。●作者：柯志遠／作家、資深媒體人、知名娛樂評論家●本文為作者評論意見，不代表《NOWnews今日新聞》立場●《今日廣場》歡迎來稿或參與討論，請附真實姓名及聯絡電話，文章歡迎寄至opinion@nownews.com   更多 NOWnews 今日新聞 報導 名家論壇》柯志遠／《三生三世枕上書》獨樹一幟情劫哲學 名家論壇》柯志遠／《愛的迫降》有人正為妳風雪兼程趕來 名家論壇》柯志遠／《想見你》與頂級韓劇並肩的驚豔好戲",
    "武漢肺炎蔓延 道瓊工業指數重挫227點": "美國 / 綜合報導武漢肺炎疫情有全境擴散之虞，連美國都擔心疫情可能在美國爆發，導致華爾街股市開始動盪。投資人開始拋售股票，湧向黃金等避險工具，金價因而一口氣跳漲，站上每盎司1640美元關卡。道瓊工業指數則一度下挫三百點，臨收盤前雖然有反彈，但是不敵殺盤的力道，終場仍重挫了227點。科技類股那斯達克指數則創下三週以來單日最大跌幅，下跌了174點。原始連結更多華視新聞報導 武漢肺炎衝擊全球 「宅經濟」逆勢成長 第24例感染源不明 社區感染難避免?",
    "【大林學校】EP19 / 第十九集完整版": "普遍級：闔家觀賞#19 ",
    "想买车的来看，外媒评2020年度10佳车型，日系品牌独占8席": "《消费者报告》（Consumer Reports）是美国第三方权威杂志，由美国消费者联盟主办出版。作为一个独立的非盈利组织，其对消费品的评估权威性与可信度都较高，具备不错的参考价值。近日，《消费者报告》以车辆安全性、可靠性、消费者满意度以及在碰撞测试中的表现等为衡量指标，评选出了2020年度10大最佳车型。从表中可以看出，上榜车型分为4个价位段，而每款车也分别代表着各自所在的细分市场。（注意：美国部分车型的分类、定位与中国市场有所差异，下文中所述车型的定位则是参考于国内市场）在上榜的10佳车型中，丰田普锐斯处于停售状态，而起亚Telluride、本田Ridgeline以及丰田Supra则没有正式引入国内。因此，小智便从中挑出国内在售的6款车型进行解读与分析，让我们接着往下看吧。作为丰田旗下的全球车型，卡罗拉凭借着123.6万辆的亮眼成绩成为2019年度全球汽车销量冠军。皮实耐用、质量可靠高以及保养维修省心省钱等，都是这款经典家用型轿车身上的特点。需要补充的是，虽然在全球大部分地区它都被称之为Collora，但是国内销售的一汽丰田卡罗拉其实是欧版车型，而美国市场的卡罗拉更加接近于广汽丰田雷凌。去年，卡罗拉与雷凌均在国内完成换代并上市。两车不仅内外设计更为年轻时尚，而得益于丰田TNGA架构，它们的驾乘感受以及燃油经济性等方面也得到明显的提升。目前在国内市场上，除了燃油版与双擎车型外，卡罗拉、雷凌还分别提供双擎E+插电混动车型供选择；两者在提高燃油经济性的同时，也丰富了消费者们的选择。相比于丰田、本田等在国内混得“风生水起”的主流日系品牌，斯巴鲁的市场表现一直以来都不温不火。不过平心而论，斯巴鲁品牌还是有着较强的技术储备以及研发能力。像是水平对置发动机、左右对称全时四驱系统这两大技术，能在很大程度上提升操控性及通过性。另外，不得不说的是，斯巴鲁旗下的多数车型在安全性方面也备受好评。森林人可以说是斯巴鲁品牌的SUV代表作，全进口的身份、全系标配的全时四驱系统，再加上不足23万元的起售价，确实具备一定的性价比。只是，其后期养护费用会相对昂贵，并且品牌影响力也稍显不足。而纵观国内紧凑型SUV市场，消费者的可选择性非常之多，像是本田皓影、丰田RAV4荣放以及福特锐际等，不仅售价相对亲民，产品力也不容小觑，森林人的压力也不言而喻。全新一代斯巴鲁力狮于去年2月的芝加哥车展上正式发布，而国内目前在售车型仍是其前代车型。作为品牌旗下的中型轿车，力狮全系搭载2.5L+CVT的高规格动力组合，并且标配全时四驱系统。再考虑其顶配车型不足25万元的指导价以及终端普遍2万元左右的优惠，对于消费者来说具备一定的吸引力。可即便如此，其市场表现却依旧平淡。近日，全新一代斯巴鲁力狮则出现在IIHS公布的2020年首批Top Safety最佳安全车型入围名单中，并且获得TOP SAFETY PICK+评级，安全性毋庸置疑。此外，其配备的EyeSight驾驶辅助系统的表现也可圈可点，不论是对于车辆还是行人都有着优秀的防碰撞能力。Avalon是丰田针对北美市场推出的一款车型，并且已经经过了几代的升级与变革。更大的车身尺寸也使其在北美市场上的定位要略高于凯美瑞。去年3月，一汽丰田亚洲龙于国内正式上市。作为丰田TNGA架构下的全球旗舰车型，其受到大量消费者的青睐。大尺寸的进气格栅、棱角感十足的车身线条以及饱满、敦实的尾部造型等，使得亚洲龙在外观方面颇具气场。此外，亚洲龙还标配有10安全气囊，并且产品品质也比较可靠。1万公里的保养周期以及相对便宜的保养费用等，使得亚洲龙后期养车较为省心经济。与此同时，丰田亚洲龙还提供2.0L、2.5L以及2.5L双擎3种动力形式，让消费者拥有更加丰富的选择空间。雷克萨斯RX在国内定位为中大型SUV，整体售价区间较为宽泛。其在外观方面运用了雷克萨斯的家族式设计语言，并且提供5/6/7座3种座椅布局。除了300系列的2.0T车型外，其余车型均搭载由3.5L V6发动机与双电机组成的油电混动系统，动态性能与行驶平顺性值得称道。其混动版车型的工信部综合油耗最高为7L/100km，官方0-100km/h加速时间最快为7.7s。在IIHS近日公布的2020年车辆安全性榜单中，雷克萨斯RX虽因为车型配置的不同，灯光评级有A（良好）和P（较差）的区分，但最终还是取得了TOP SAFTY PICK的评分。此外，凭借着完善的售后服务以及可靠的品质，雷克萨斯品牌在国内市场也受到大批消费者的追捧。作为特斯拉旗下目前售价最为亲民的车型，Model 3凭借着灵活的车身、简约的设计以及强大的品牌号召力，自问世以来受到无数消费者的关注。2019年，特斯拉Model 3以30万辆的亮眼表现成为全球电动车销量冠军。而在实现国产化之后，Model 3的性价比也得到进一步提升，补贴后售价为29.91万元。小智推断，随着零部件的逐渐国产化，特斯拉Model 3的价格还有继续下探的空间。以小智所在的上海地区来看，特斯拉Model 3还能随车获得新能源“绿牌”，对于部分消费者来说有着不小的诱惑力。未来，Model 3将与国产Model Y一起，肩负起特斯拉品牌开拓中国市场的重任。更多汽车资讯，涨知识赢好礼扫描二维码关注（auto_sina）新浪汽车意见反馈留言板电话：400-052-0066 欢迎批评指正Copyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有\n接收最新降价提醒\n*底价将以短信的形式发送到您的手机，个人信息不会泄露给第三方*订阅信息将以短信的形式发送到您的手机，个人信息不会泄露给第三方\n行业\n|\n新车\n|\n评测\n|\n导购\n|\n技术\n|\n行情\n|\n用车\n|\n报价\n|\n二手车\n|\n视频\n\n精品标签\n|\n车型大全\n|\n图片\n|\n微博\n|\n社区\n|\n自驾游\n|\n美女\n遗憾！ 本该亮相2020日内瓦车展的车型新浪汽车-编译全新一代科尔维特C8用户手册：未来或搭载插混系统新浪汽车-编译广汽丰田威兰达来了谁最紧张 双胞胎车型怎么选新浪汽车奔驰表示将推三款插电混动力车型 加速电动化进程新浪汽车-编译新一代福特F-150谍照曝光 欲推480公里续航纯电版新浪汽车-编译嚣张的外表下蕴含一颗温润的心 试驾北京现代菲斯塔纯电动菲斯塔纯电动|17.38-19.88万",
    "英飞凌650 V CoolSiC MOSFET系列为更多应用带来最佳可靠性和性能水平-华强资讯": "",
    "重演SARS一幕钟南山率前线医护火线入党被骂惨": "【希望之声2020年3月2日】（本台记者凌杉综合报导）新冠肺炎（武汉肺炎）疫情仍在中国大陆造成影响。中共官媒多日鼓吹境内多地无新增病例出现，另一方面再度集中报道前线医护“火线入党”的消息。这让人联想到2003年SARS（萨斯）抗疫期间，中共当局一方面瞒报疫情，一方面集中报道前线医护“火线入党”，最后被迫承认疫情难以控制，SARS全面爆发的事实。中共官媒新华网等媒体本周集中报道了广东、上海等地援湖北医护“火线入党”的消息。根据新华网3月3日报道，北京当局的“抗疫权威”，钟南山周一（3月2日）在广州医科大学附属第一医院首“火线发展党员”的入党宣誓仪式上带领挥拳宣誓，另有两名身处武汉的前线医护人员采用远程视频的形式“火线入党”。周一，新民晚报报道说，包括上海新冠专家组成员胡必杰在内的上海12名前线医护“火线入党”，报道中称，前线医护在1月下旬成立了应急病房临时党支部，经过层层考察，12名前线医护最终阵前入党，一些人员由于在应急病房工作或在进行隔离观察，被要求通过视频入党。相关报道频繁出炉，与2003年SARS流行期间的中共官媒报道极其类似。2003年2-3月份期间，中共当局对外声称SARS疫情可防可控，另一方面积极报道年轻的前线医生护士“火线入党”无私奉献的故事，试图以积极报道提振社会信心，然而，在接下来的4月份，北京当局突然宣布疫情失控，最终导致世卫组织正式将北京列入疫区，学校等机构不得不宣布停课停运，防止疫情进一步扩散。现今新冠肺炎疫情仍然相当严峻，海外各国的公开数据显示，疫情在世界多地正在出现快速的传播。医疗界人士认为，目前仍无法预测新冠能够像SARS一样有自动消退的前景。在这种情况下，中共一方面要求大陆企业恢复生产，一方面积极报道“火线入党”的做法，和2003年SARS期间的维稳手法如出一辙，令人担忧这种专注言论维稳的做法或导致疫情出现严重恶化。针对中共当局相关做法，有网民回复说， 疫情未结束已经开始搞宣发，“恶臭不堪”，“越来越不要脸了”，“你们最重要的一点，就是要......保守党的秘密，打死也不说实话”。流**兄：03非典时搞过，还上了新闻联播。这么多年我一直记得就是因为太恶心了。王林：（钟南山）晚节不保，终于撕开最后一层遮羞布。G****T：才两个人入党就搞这么大的新闻，退党的人有（报道）吗？评论人士“东方觉”在评论文章“最危险、最愚蠢的举动——火线入党”中写到，“不少地方又组织了最卑劣无耻的祸害年轻生命的活动——‘火线入党’和‘火线宣誓’，对参与者来说，那也是最危险的行为和最愚蠢的举动.....有网友说：中共最恶毒，蒙骗年轻生命当炮灰。还有的说‘火线入党就是走向不归路’，为了名利，为了镀金而跳入火坑，那是最愚蠢的行为......今天的武汉肺炎疫情严重到这种程度，毒遍全国且危害世界，都是因为中共大小官员的眼中只有‘维稳’，而没有对生命的敬畏与尊重，真相一次次地被中共的铁幕掩盖，错过了防控的最佳时机，而且还在继续不断地蒙骗国人与世界，使疫情愈加蔓延泛滥，千千万万的性命被病毒吞噬”。责任编辑：元明清本文章或节目经希望之声编辑制作，转载请注明希望之声并包含原文标题及链接。\r\n\r\n",
    "区委书记文彦开展春耕复产专题调研_新会资讯": "为贯彻习近平总书记对全国春季农业生产作出重要指示精神，落实党中央、国务院决策部署，抓紧抓实抓细春季农业生产，打赢脱贫攻坚战，2月26日，区委书记文彦开展春耕复产专题调研。副区长凌华威陪同调研。当前是春耕时节，也是新冠肺炎疫情的防控关键时期，新会区在大力开展疫情防控阻击战的同时，通过保春耕、加强动物防疫、加大涉农企业金融扶持力度等多重举措，引导涉农企业有序复工复产，全力保障农业生产稳定，确保“菜篮子”“米袋子”市场供应。在座谈会上，文彦听取区农业农村局对春耕备耕和2020年重点工作相关汇报。文彦指出，区农业农村局在机构改革后运作一年多来，干部职工精神面貌好，干事创业劲头足，顺利完成各项工作任务。文彦表示，区委区政府对区农业农村局工作表示满意，对未来的农业农村工作充满期待和信心，希望区农业农村局的所有干部要继续发扬敢闯敢干的精神，为新会农业农村工作创造更好的成绩。文彦对农业农村工作提出五点意见：一是强化党建引领，发挥党组织战斗堡垒和党员的模范带头作用；二是深入挖掘农业优势，开展产业研究，推动产业升级，做好服务指导，做强做大农业产业，要使农业在经济发展中发挥更大的作用；三是推进5G+农业，打破地域限制，拓展农业发展空间，助力农业发展；四是要树立忧患意识，正视特色农产品产量上去了所带来的产品销售压力，避免果贱伤农的现象发生；五是要正确引导受疫情影响的农户及时调整、转变生产经营活动。此行，文彦还到新会（柑）陈皮种质资源保护与良种苗木繁育中心，了解新会柑种质资源保护项目进展情况。据了解，新会柑、新会陈皮同为“国家地理标志保护产品”，是全国仅有的“一果双标志”产品。由新会柑制成的新会陈皮，是中国传统道地药材、是“广东三宝”之首、广东省首批立法保护的岭南中药材，有药食茶同源、食养俱佳的独特价值。文彦表示，新会柑不仅是新会区的特色产业，更是新会区的富民产业，推动新会柑种植规模化、标准化发展非常重要，保种单位要从加强道地新会陈皮资源保护、推动绿色标准化种植、提升监督管理能力、盘活土地流转使用、培育新型农业经营主体等方面入手，推动新会柑种植规模与质量提升，提升柑农整体收益水平。网站地图 | 关于我们 | 联系方式 | 郑重声明 | 隐私保护  var cnzz_protocol = ((\"https:\" == document.location.protocol) ? \"https://\" : \"http://\");document.write(unescape(\"%3Cspan id='cnzz_stat_icon_2258206'%3E%3C/span%3E%3Cscript src='\" + cnzz_protocol + \"s11.cnzz.com/stat.php%3Fid%3D2258206%26show%3Dpic1' type='text/javascript'%3E%3C/script%3E\"));版权所有：江门市人民政府   主办：江门市人民政府办公室 备案编号：粤ICP备14002492号   公安机关备案号：44070302000670   网站标识码 : 4407000007",
    "一线抗疫群英谱": "　　央视网消息（新闻联播）：在抗击疫情的一线，医务工作者无私无畏全心全意守护着自己的患者；为了尽快阻断疫情传播，社区志愿者勇敢地加入到转运疑似患者的队伍中，冲锋在前。　　全心全意守护你　　晚上11点，马凌从驻地出发前往火神山医院，他要在重症监护室值守后半夜，刚刚进入病房，27号病床病人的心率监测就报了警。　　经过半小时的抢救，病人各项指标逐渐趋于平稳，而马凌和其他医务人员们早已大汗淋漓。与生命赛跑的战斗，每天都会遇到。　　原本应该花20分钟佩戴正压头套等更高等级防护的马凌，看到患者情况紧急，很快就要错过最佳治疗时期，来不及多想，他只进行了三级防护就对患者进行了抢救。　　作为心血管内科专家，马凌擅长冠心病、心律失常、结构性心脏病的介入手术治疗及心血管急危重症急救。由于这一次新冠肺炎的患者往往不止是单独的器官受损，而是多器官的病变，所以需要不同方向的专科医生来联合诊疗，马凌擅长的专业就是其中必不可少的部分。　　凌晨，接班的医生准时到达。　　志愿者：阻断疫情传播 我们在行动　　要彻底遏制疫情，就必须要阻断传播。目前，武汉市已组织市区3.4万多名干部职工下沉到社区工作队，共同参与疫情防控。一些普通市民也加入到转运疑似患者就医的志愿者队伍中，徐金陆就是其中一位。　　早上8点半，徐金陆准时来到永清街道办。穿好防护服，仔细给自己驾驶的转运车辆消毒。刚刚做完这些准备，他就接到了第一个任务——将4名患者送往武汉市第一医院诊治。　　徐金陆有近20年党龄，非典时就冲在一线照顾学校学生。去年他刚刚结束自己三年的援藏工作，这次加入志愿者转运车队，已经转运了30多位疑似患者。　　由于转运时间长，经常工作到深夜，回到家的时候女儿已经休息了，徐金陆会趁着白天转运间隙，和女儿视频谈谈心。 ",
    "成田凌主演电影挑战BL戏生动演技受观众期待|成田凌|穷鼠|电影": "成田凌最近出演同志电影《穷途鼠的奶酪梦》引起话题，完美而尽心的表演更是使不少观众都按捺不住内心的激动。　　（文/黑羊）　　一直靠着迷人的外表及优秀的演技，收获大批忠实粉丝的演员成田凌，近年来在对不同角色的挑战之路上迎来更多可能性，在最近更是因为出演这部同志电影《穷途鼠的奶酪梦》而引起话题。　　该片改编自水城せとな的原作漫画，由行定勋担任导演，关8的大仓忠义饰演不断出轨的公司职员恭一，他和成田凌所饰演的大学后辈兼外遇调查员涉久违7年再会，但实际上涉在大学时期就暗恋着恭一……这是一个隐藏外遇并被迫进行肉体关系的故事。　　于近期公开的90秒预告片在网上引起热议，不少观众都按捺不住内心的激动，一些画面看得直让人脸红心跳。　　成田凌在去年主演电影《默片解说员》时就一度受到瞩目，不管是对新形象的尝试，还是凭借此片获得最佳男主演，《默片》对他来说是一部意义非凡的作品。　　这不仅是成田凌第一部主演的电影，也是他在演艺之路上迈出的重要一步。　　成田凌最不同寻常的地方在于经常演绎不同姿态的负面角色，像是在《Code Blue 3》中饰演不自信的实习医生，在《虽然只是弄丢了手机》中饰演连环变态杀人狂，又或是在《吉娃娃》和《爱是什么》中饰演渣男。　　而正是这些特别的角色给观众们留下了深刻印象，也逐渐奠定了他的演员定位。　　其实成田凌在开启演艺之路前，就因长相帅气小有人气，高中时期备受欢迎。　　他曾经被一家服装店看中，以此契机走上了平面模特这条路，并和时尚杂志《MEN’S NON-NO》签约。　　作为时尚杂志的签约模特，成田凌拍摄了很多时尚写真并迅速蹿红，在14年凭借电视剧《FLASHBACK》成功转型演员。　　2016年因为出演掀起热潮的《陷入爱情》和《逃避可耻却有用》受到关注。　　而后陆续出演了四部人气电视剧，在《Code Blue》的续篇中作为重要角色出演，在正在热映的《帮您推翻不在场证明》中的表现也相当受到好评。　　他的身上有种奇妙的气质，明明是大帅哥，演起颓废青年来却毫无违和感，不如说，他就是那种能在出众和普通之间切换自如的人，是隐藏了各种反差的宝藏演员。　　而这样优秀的演员，今年可以说是相当活跃！　　参演电影《明明只是丢了手机 被囚禁的杀人鬼》已经在几天前上映，不过在这里有个小插曲，那就是成田凌爆料一起共演的千叶雄大，之前在电影开拍前两人曾一起去喝酒，结果在78准备回去的时候被他亲了。　　接着又说其实和千叶雄大第一次见面喝酒的时候也被亲了，十分迷惑，最后他表示希望78把这个喝酒就亲的习惯给改了。　　虽然成田在节目中表示他对78很苦手，但会直呼他“千叶”，不加敬语，而78则表示他很喜欢成田，足见俩人的关系很要好。　　接下来与波瑠W主演电影《弥生三月》也将于3月上映。　　他还参演了苏打主演的电影《糸》，在其中苏大饰演男主角漣的亲友。　　11月还预定与清原果耶W主演电影《你和我一样不靠谱》。　　不过说到大家最期待的，应该还是这部与大仓W主演的bl电影《穷途鼠的奶酪梦》，用导演的话来说，这个电影从企划通过到拍摄一共花了4年时间，不仅实现了最佳选角，演员也尽到了最大的努力去还原角色。　　为了塑造角色，成田凌还曾去到同志情侣的party作参考，他发现在那里的人们的眼睛都是湿漉漉的，透漏着一股怜爱之感，因此想把那种眼神演出来。　　听说原作者的水城老师在观赏完电影后，因演员完美而尽心的表演受到了冲击，并感叹竟能将故事呈现到这样的地步，亲热场面远比她描写的更加生动，绝对值得一看！　　这将会成为成田凌频繁活跃在荧幕上的一年，相信他的表现定能为观众带来好作品！而对演员这份职业比谁都上心的他，今后的发展也是相当令人期待了。更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）宣萱拍新戏无法戴口罩 王阳明庆祝女儿双满月新浪娱乐意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "最新出炉2020年1月中国十佳私募基金经理排行榜揭晓": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。　　来源：排排君er　　原标题：最新出炉！2020年1月中国十佳私募基金经理排行榜揭晓！　　　　2020年1月份，A股市场跌宕起伏，指数涨跌幅方面，沪指、深成指、上证50和创业板指月内涨跌幅分别为-2.41%、2.41%、-4.27%和7.21%。科技硬件、新能源、传媒等板块延续强者恒强的局面，市场热点向少数股票集中。全月来看，电子、计算机、医药生物行业涨幅居前，而休闲服务、银行、钢铁等行业跌幅居前。在此背景下，不同私募基金经理表现不一。　　私募排排网按照基金经理不同区间业绩收益进行排名，分别评选出近一年、近三年和近五年最佳基金经理前十，以供投资者参考。需要注意的是，参与此次排名的基金经理名下管理的、且在运行中的股票策略产品数量须在3只（包含3只）上，且以上产品当月已更新净值。　　以下为榜单详情：　　五年期　　来自凌通盛泰的董宝珍斩获了近五年股票策略十佳基金经理的冠军，基金经理董宝珍是中国证券市场第一批从业人员，从1994年到现在，长期以来与中国股市同步成长，对中国股市有深入骨髓的深刻认识。　　夺得近五年股票策略十佳基金经理亚军的是林园投资的林园，林园曾透露，自己赚钱的秘籍是就是追求投资的确定，所以买股票就是买未来盈利确定的公司。林园有三条选股铁律，一是只选自己所熟悉的行业；二是选未来3年“账好算”的企业；三是选股时要买跟踪3年以上的企业，不买未来盈利不确定，亏钱的公司。　　近五年股票策略十佳基金经理季军的获得者是广州雪球投资的李昌民，基金经理李昌民白手起家，自学成才，有着丰富的实业创业经验和社会阅历，拥有20年的二级与一级半市场投资实践经验。崇尚长期价值投资，追求投资的确定性，投资垄断成瘾重复消费且现金流丰富的龙头企业 ，善于把握核心资产的戴维斯双击实现财富的复合增长。　　此外，在近五年股票策略十佳基金经理前十排行榜中，磐耀资产辜若飞、宁波宁聚谢叶强、同犇投资童驯、新思哲投资韩广斌、仙童投资张晓君、汉和资本罗晓春和宁波宁聚葛鹏皆有上榜。　　三年期　　获得近三年股票策略十佳基金经理冠军的是正圆投资廖茂林，基金经理廖茂林具有十年以上证券分析、投资经验，善于发掘公司基本面拐点。得益于具备完整的计算机与金融双学科知识体系，对TMT行业形成了独特完整分析框架。　　近三年股票策略十佳基金经理亚军的获得者是大禾投资的胡鲁滨，胡鲁滨毕业于北京大学中国经济研究中心，曾任职于招商证券研发中心和易方达基金，发表上百篇研究报告，主要擅长于自下而上选股，同时对于宏观研究有深入的经验，基金经理90%以上的研究精力集中于商业模式和个股的研究。　　来自协捷资产的曹勇斩获近三年股票策略十佳基金经理的季军，曹勇先生进入金融投资领域多年，曾就职过券商和私募，曾为多家产业资产进行金融市场投资，具有大资金运作经验，获得较高的收益回报，具有丰富的市场分析和投资经验。具备丰富的实盘交易经验，操盘风格稳健，擅长短线交易，着重研究市场的波动结构，对于趋势的启动点和操盘的时机把握较强。　　此外，方圆天成郭飞武、复胜资产陆航、云溪基金阳勇、于翼资产陈忠、希瓦资产梁宏、林园投资林园和奕歌投资张西敏分别位居近三年股票策略十佳基金经理排行榜的第四到十名。　　一年期　　斩获近一年股票策略十佳基金经理冠军的为八阳资产王志文，王志文先生拥有18年从业经验，投资生涯贯通二级市场以及一级、一级半市场，全面的资产配置使得在取得高收益的同时保证了风险的可控。　　获得近一年股票策略十佳基金经理亚军为正圆投资廖茂林，正圆投资秉持“守正、圆融、合作、共赢”的经营理念，专注于优秀上市公司长期股权投资，廖茂林先生为西南大学计算机、金融双学士，同时也是三年期十佳基金经理的冠军。　　来自聚鸣投资的王广群则位居该榜单第三，王广群先生为上海交通大学会计学硕士、药学学士，拥有7年证券从业及研究、投资经验，主要投资涉及医药、科技和消费行业的投资。　　此外，正帆投资黄建杰、富业盛德滕建辉、鑫然投资孔令峰、君天健投资孙维舜、潮金投资彭鑫、儒锟投资王洪涛和青骊投资苏雪晶分别位列近一年股票策略十佳基金经理排行榜的四到十名。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：常福强 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "围甲00后再爆冷上海建桥学院3-1胜潍坊高新区": "　　3月2日，2020年华为手机杯中国围棋甲级联赛网络热身赛第1轮第2日的比赛在腾讯野狐围棋继续进行。最终，A组00后小将王星昊爆冷战胜周睿羊，范蕴若主将胜江维杰，李维清盛范廷钰，帮助上海建桥学院队3-1战胜潍坊高新区队。　　00后小将王星昊在首轮第2个比赛日再次爆出冷门，执黑仅184手就屠龙战胜周睿羊，帮助上海建桥学院队率先拿下一分。04年出生的上海小将王星昊在上届围甲联赛中表现抢眼，以12胜9负的战绩拿下2019年围甲最佳新人奖。在2月刚结束的国家女队与国少队网络对抗赛中，王星昊更是以五战全胜的战绩，帮助国少队大比分获胜。　　此外，主将对决中范蕴若与江维杰之间展开，最终范蕴若执白224手中盘胜出，赢下关键战。小将黄明宇不敌伊凌涛。本场最后结束的对局，范廷钰与李维清大战近4小时，最终小将李维清执黑305手逆转战胜范廷钰，帮助上海建桥学院队以3比1战胜潍坊高新区队，收获围甲网络热身赛开门红。　　本次围甲网络热身赛将采用中国围棋协会审定的中国围棋竞赛规则，16支参赛队将根据去年围甲成绩蛇形编排分为A、B两组，进行组内单循环赛，共七轮。各组前四名进行一轮同名次决定赛。小组赛每轮按组别分两天进行，每天分四个时间段在腾讯野狐围棋平台进行四场比赛。此次热身赛冠军奖金12万元，亚军奖金8万元，季军奖金6万元。　　19时将展开围甲网络热身赛首轮最后两场比赛。　　赛果如下：　　A组：上海建桥学院队 3-1 潍坊高新区队　　第一台：王星昊 胜 周睿羊　　第二台：范蕴若 胜 江维杰（主）　　第三台：李维淸 胜 范廷钰　　第四台：黄明宇 负 伊凌涛　　（文玄）\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
    "雷凌目前优惠1万以上年后购车最佳时机终于来了？_车市动态_汽车_中金在线": "扫描或点击关注中金在线客服下次自动登录其它账号登录：新浪QQ微信山海杨阳：黄金多头不...徐小明：如果收盘上涨代表序列失效波司登：捐赠3亿羽绒...年初至今涨幅达到37.0...飞刀：气势如虹创独立牛市何彬：做多看多思路不变老孙头：找结构性做多板块龙赢：持股待涨收益高！灯塔：诱空洗盘为新高蓄势随机：凌厉反弹渐近尾声金安：短期顶部还没有到来龙一：预计下周还将新高乐章：会跳水吗？看要飞股隐者：明确大盘趋势扭转拾金：向3100点方向冲击 上证上涨平行通道是完好風雲：再破万亿！新高可期龙头：勿追涨，担心踏空扫描二维码中金在线微信扫描或点击关注中金在线客服闽公网安备 35010002000101号",
    "广汽丰田推出加码补贴活动：地方补贴1万厂家再给1万": "原标题：广汽丰田推出加码补贴活动：地方补贴1万 厂家再给1万步入2月份以来，受多重不利因素的影响，各大汽车厂商的品牌4S店的销量出现了下滑的情况。据乘联会最新发布的数据显示，2月上半月的零售同比下降92%。对此，地方及各大厂商也在出台积极促销政策，促进新车市场的销售增量。3月3日，广州市人民政府对外印发《广州市坚决打赢新冠肺炎疫情防控阻击战努力实现全年经济社会发展目标任务的若干措施》。其中提到为提振汽车消费，自2020年3月至12月底，对个人消费者购买新能源汽车作出最高享受1万元补贴，同时对二手车置换给予3000元补助。今日，我们从广汽丰田了解到，广汽丰田在收到广州市政府关于新能源及新车的销量提振政策后，即推出加码补贴以响应政策，旨在共同推进广州地区汽车消费。具体来看，政策期间，个人消费者购买新能源汽车享受政府补贴&厂家补贴。其中，政府补贴：在使用环节对个人消费者购买新能源汽车给予每车10000元综合性补贴；厂家补贴：个人消费者购买广汽丰田iA5、雷凌双擎E+给予补贴10000元。同时，消费者在政策期间，通过旧车置换购买新车也可享受政府补贴&厂家补贴。其中，政府补贴：置换购买新车享3000元补贴；厂家补贴：2020年4月30日前置换购买新车最高享5000元补贴。另外，在2020年4月30日前购买凯美瑞双擎、雷凌双擎等节能车，能够额外享3000元节能补贴。此外，2020年6月30日前, 医护人员、警务人员、部队人员购买凯美瑞、凯美瑞双擎、雷凌、雷凌双擎、C-HR、致炫、致享、雷凌双擎E+、iA5车型，享受2000元补贴。不得不说，在此次促销增量活动中，广汽丰田的优惠力度也是空前的大，而衷心于广汽丰田车型的消费者，当下也是一个极佳的入手机会。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "中国民众“宅”家成“大厨”": " \n\n\n//判断作者是否显示\n$(document).ready(function(){ \n\t\t\t\tvar area1=$(\"#conzy_con\").text();\n\t\t\t\tif(area1==''){\n\t\t\t\t\t$(\".news_abstract\").attr({style:\"display:none\"});\t}\t\n});\n\n　　尽管以水为邻的湖北人喜爱吃鱼，可武汉市民王凌却对做鱼充满了阴影。12年前，她被突然从砧板上蹦起来的鱼吓哭了，为此还写了一篇博客，表示再也不敢做鱼。　　受新冠肺炎疫情影响，王凌一家四口从1月下旬开始“宅”在位于武汉市江汉区的家中，她便承担起了为家人做菜的工作。为了给家人换换口味，她硬着头皮照着网上的食谱烧了一条武昌鱼。撒盐腌鱼、小火慢煎、加水烧汁……尽管只是第二次做鱼，但家人表示这道武汉特色菜像餐馆里一样好吃。　　一段时间下来，王凌烧菜越来越熟练，尝试的菜品也越来越多。大白菜焖鸡、自创木须肉、菜薹炒腊肉……王凌会把当天的菜品照片配上生活随笔发在网络平台“小红书”上，目前已有多篇“日记”，一些网友还留言求做菜教程。　　“现在是买到什么菜就做什么，我也尝试了很多新菜品，希望能尽量过好每一天。”王凌说。疫情期间，中国民众花在厨房里的时间越来越多。据小红书统计，该平台美食类内容消费量较疫情前增长了103.5%。来自美食平台“下厨房”的数据显示，其App日均活跃用户数平均每天以10%左右的速度持续增长。　　对于一些“厨房小白”或者在家办公较为忙碌的人来说，半成品菜成了这段时间的最佳选择。不少餐饮企业和超市将食材切配好，用户下完单收到半成品后，不用洗、不用择，直接下锅就可做出一道“大菜”。　　疫情期间，“盒马鲜生”开发了近百款半成品菜，包括家常菜、调味肉、海鲜、熟食、免洗净蔬菜等多个系列。盒马工坊广东区域负责人肖园介绍，目前新上架的快手菜销售增长较高，在广东区域最受欢迎的分别是广式鸡煲、胡椒猪肚鸡和子姜炒鸭。　　一些人在做家常菜之余，开始愿意花时间做一些更有趣味和挑战性的菜品。凉皮、油条、电饭煲蛋糕等小吃成了近期网络美食搜索热词。在短视频平台“抖音”上，截至2月28日，“凉皮”话题相关的视频累计播放量达15亿次。　　26日，北京市民田女士和丈夫也加入了这场“朋友圈手工凉皮大赛”。从下午3点开始，揉面、洗面、沉淀、蒸面筋、烫凉皮、熬料水，夫妻二人前后花了8个小时才做出了这道中国小吃。　　“以前想吃凉皮都在外面买，这次家里没有烫凉皮的工具，我们就找了个不锈钢碗慢慢隔水烫。”田女士说，除了凉皮，他们这段时间还尝试了自制辣椒酱、奶茶、卤牛肉等。尽管这些菜品步骤多、费时间，但疫情期间难得的做菜时光让夫妻二人倍感珍惜。“可能很多人原来只觉得做饭是个功能，洗菜很麻烦、刷碗很痛苦，但一定也有很多人在经历过后感受到做饭的乐趣，发现自己也能当‘大厨’。餐桌和美食本来就是连接家庭关系的枢纽，等这一段时间过去，留下的记忆应该不只有悲伤，还会有家庭的温暖。”“下厨房”创始人王旭升说。东北新闻网微信订阅号东北新闻网手机版东北新闻网法人微博新闻客户端Android版新闻客户端iPhone版\n\n图解：结合实际科学谋划——二论推进学习贯彻落实党的十九届四中全会精神\n\n\n图解：学懂弄通 凝聚共识——一论推进学习贯彻落实党的十九届四中全会精神\n\n\n【图解】面对疫情，做好自我健康管理\n\n\n抗击疫情，辽宁各市在行动\n\n\n新春民俗欢乐汇\n\n\n众鸟留恋旅顺口\n\n\n透过陶俑看唐朝时尚\n\n\n给力“村播”\n\n\nX光机下的春运行囊\n\n\n锡伯族迎新春\n\n\n天冷胃疼跟这些有关\n\n\n体检报告怎么看？\n\n\n这样预防膝盖长骨刺\n\n\n养宠物遭遇过敏咋办\n",
    "王心凌与姐妹结伴体检拍美照享受健康美食心情佳|王心凌|美食|自拍": "2月28日，王心凌在微博分享两张照片并配文：“姐妹俩结伴身体健康检查，饿了老半天终于可以吃东西了，一起健康幸福平安快乐”。　　新浪娱乐讯 2月28日，王心凌[微博]在微博分享两张照片，并配文：“姐妹俩结伴身体健康检查，饿了老半天终于可以吃东西了，一起健康幸福平安快乐”。照片中的王心凌皮肤透亮白皙，妆容精致，与好姐妹开心地享受着健康美食，状态超好。更多娱乐八卦、明星独家视频、音频，粉丝福利扫描二维码关注（sinaentertainment）张大大零点为杨颖庆生 田亮给叶一茜贴创口贴新浪娱乐意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "复工复产\"集结号\"吹响山东济南\"满血\"起势": "“开工!”春回大地，泉城吹响复工复产“集结号”。为经济增活力，为战“疫”添动力。返岗复工、降本增效、保障供应、稳定金融……随着疫情防控的“第一战场”顺利推进，济南迅速开辟“经济发展”第二战场。一大批企业和项目在做好员工防疫防护的同时，精准谋划、组织生产、调试产品、开工项目，加足马力提高产能，努力实现全面复工。应对新冠肺炎疫情，既是一场抗疫阻击战，也是一场经济保卫战。随着战“疫”态势平稳，迅速复工复产的企业和项目，不断释放出强有力的韧劲潜能，为城市经济加速发展重启“引擎”。“全国复工进度TOP10城市”济南列第6位疫情防控不松懈，经济发展不止步。虽然面临这样那样的困难，但全市上下努力复工复产的行动坚决果断。“您好，请下车登记信息，测量体温。”位于高新区的轻骑铃木摩托车有限公司大门处，员工们在登记好个人信息、确认体温测量合格后，陆续进入园区。这家中日合资的轻骑摩托车生产企业，提前筹备防疫物资、提前开展线上学习、提前调整生产方案，公司复工人员已超过70%，产能已恢复至正常值的65%，同时实现了东北、西南、中南、华北的整车销售发送;在维达纸业(山东)有限公司厂区发货码头，工人们忙着将一箱箱纸品装上一辆大货车，这些纸品被发往京津地区，确保当地群众日常生活需求。自2月10日复工复产以来，位于莱芜高新区的维达纸业公司全力以赴保持生产经营稳定运行，目前除了12名从外省归来的员工正在进行隔离外，其余人员已全部到岗到位;2月28日上午，龙浩航空郑州-济南-大阪全货机航班首班复航起飞，标志着包括比利时列日包机、中国邮政航空包机、顺丰航空包机在内的济南机场全货机航线全面复工复产。为做好全货机航班复工复产运输保障，济南机场货运中心在开通防疫物资运输保障绿色通道的基础上，再次开通全货机复航保障绿色通道，为打赢疫情防控总体战阻击战贡献“货运速度”……莱芜高新区的力创科技有限公司，在做好疫情防控的前提下，全力以赴保持生产经营稳定运行。一手抓疫情防控，一手抓复工复产。当前，全市多个重大项目也陆续复工。人车进门先“体检”、工地管理全封闭、掘进累计超千米、主体施工正加紧……在目前世界在建最大直径公轨合建盾构隧道——济南“万里黄河第一隧”施工现场，数百名工人在严格防疫措施“保护”下返岗复工，铿锵有力的打桩撞击声激荡人心;2月16日，位于经十东路科创大走廊的山东华凌电缆有限公司的中白新材料产业园正式开工建设。这个产业园总投资额不低于12亿元，预计3年内全部建设完成，未来可容纳150余家入园企业，年产值不低于160亿元;2月28日，在济南绕城高速二环线东环段二标段工地上，鸡山大挖方工程正如火如荼进行，高峰期有50多辆大型机械现场穿插施工。除天气原因不能施工的部分外，大东环二标段已经全面复工，施工和技术人员充足，还有后备人员随时前来支援……全市企业掀起复工潮。近日，遥感卫星的一组“热值”观测数据真实反映了当前全国正在渐渐恢复至正常的社会秩序。数据显示，济南复工复产步伐加快，列“全国复工进度TOP10城市”第6位。回应企业所想、所急“硬核”举措打出“组合拳”确保企业复工复产，需要党委政府的支持帮扶，为推动企业发展树立信心。为打赢经济保卫战，早在疫情防控阻击战初期，济南就敏锐意识到了抓好企业生产对夺取战“疫”最终胜利的重要支撑作用。为确保疫情防控和经济发展“不误平衡”，第一时间印发《关于进一步加强服务保障推进企业复工复产的通知》。为缓解企业特别是中小微企业的生存压力，紧急出台《关于支持中小微企业有效应对疫情实现保经营稳发展的若干措施》，梳理出台17条“雪中送炭”的帮扶政策。行政审批网上办、掌上办、指尖办，项目审批不“卡壳”;疏通、避险并举打通物流渠道，企业原料供应“不掉链”;审批按规“开绿灯”，防疫物资生产“有保障”……全市各部门各显神通、联合发力，积极的激励扶持政策让城市资源流动更充分、统筹协作更高效。商务部门在做好防控工作的同时，统筹抓好经济运行“稳外贸”各项工作，全市重点外贸企业复工复产率达到85%以上;市行政审批服务局成立“佳佳帮您办”服务专班，为企业提供“一企一策+帮办代办”服务;市投资促进局4支工作队15个工作组深入一线下沉服务，有针对性地、“点对点”地靠上服务，范围覆盖全市900余家外商投资企业……全市各区县也因地制宜，采取各种措施帮助辖区内的企业恢复工作和生产。2月20日，历下区出台《历下区支持服务企业复工复产奋战一季度“亿元春暖行动”方案》，由区财政设立1亿元资金池，对企业复工复产进行补助、奖励、融资担保和防疫服务保障，鼓励支持企业，特别是重点项目全面复工复产。其中，在历下区龙洞街道，街道成立服务专班，上门为企业集中办公的楼宇现场提供办公服务，大大缩短了企业的报备时间;对复工人员进行登记筛查和防疫教育，从寻找防疫物资、介绍政府支持政策等方面协助园区企业共克时艰……济南国际创新设计产业园内企业相继复工后，无论园区、企业还是个人，都做好了充足防护应对复工。连日来，市中区加大工作力度，灵活安排，动员部署辖区内各企业加强产需衔接，有序复工复产;在济南鲁味斋食品有限公司负责人看来，公司能够在最短的时间内恢复生产，离不开槐荫经济开发区的帮助。槐荫经济开发区此前就派出工作人员从进出厂记录、定期消毒等多方面对企业疫情防控措施进行指导，确保企业达到复工条件……一企一策“雪中送炭”，济南战“疫”硬招实招不断，“硬核”举措助推复工复产加速提质。如今，热火朝天的开工建设场面已经随处可见，全市“四上”企业截至2月20日有58万工人顺利返岗，其中规模以上工业企业1851家，开工率达98.2%。位于济南高新区的济南轻骑铃木摩托车有限公司，筑牢防疫线，开足生产线。防控成效积极向好发展信心坚定有力战“疫”正酣，复工有序。从项目工地上、企业工厂里的机器轰鸣中，企业看到了城市疫情防控的积极成效，更看到城市经济的十足韧性。自疫情发生以来，从宏观政策到微观实践，各级各部门持续关注企业在复工复产过程中的“获得感”。虽然疫情给企业正常运转和生产经营造成了实际困难，但硬核政策和良好健康的营商环境下，企业对未来发展前景充满信心。在睿感(济南)传感器有限公司外方代表Kenneth Jo-seph Cari看来，“济南政府办事不仅专业而且有效率”;斯迪维亚(山东)生物科技有限公司董事长甄广秀表示，“济南高新区的服务给我们留下了难忘印象，企业好多手续根本不用自己跑，特别是疫情防控期间，帮助我们解决用房、用工等问题，我们感到非常温暖”;中信泰富济南公司常务副总经理付琦则认为，“看好国际金融城广阔的发展前景和良好的营商环境，在政府的支持下我们用最短的时间办理完所有手续，降低了企业成本”……每一场危机都是城市治理能力的大考。复工复产的背后，是社会稳定、士气提振、抗疫底气，是城市智慧、企业担当、社会温度。战“疫”定有胜时，发展决不停步。全市已连续数日无新增确诊病例，在此情形下，企业对城市早日全面复工充满期待。今年是全面建成小康社会和“十三五”规划收官之年，也是济南加速崛起、走在前列的关键之年。全力推进“1+495”工作体系，加快建设“大强美富通”现代化国际大都市、国家中心城市，必须雷厉风行、快干实干，在确保做好防疫工作的前提下，全力以赴推动经济社会高质量发展。冬寒已尽，春风渐暖。经历疫情抗击过程中的攻坚克难、众志成城，这座城市的抗压能力更加强劲，经济社会发展“满血”起势、势如破竹。对未来发展，全市上下始终充满信心，并坚信必将赢得“两个战场”的最终胜利。【战疫情 促生产】鲁渝东西联手 开启扶贫协作新模式“齐”心“鲁”力|中国在抗疫中推进乡村振兴战略图解|疫情拐点尚未到来 心理拐点必须打住！潮起齐鲁！疫情下山东自贸试验区、上合示范区“两区”建设全面起势",
    "鹿晗、汤唯等人入围“最令人失望男女演员”！第11届金扫帚奖提名名单出炉！": "由《青年电影手册》发起的“第11届金扫帚奖”今日公布了最终提名名单。最令人失望影片、最令人失望导演、最令人失望编剧、最令人失望的男、女演员等5个“奖项”提名名单揭晓，其中《上海堡垒》《吹哨人》《神探蒲松龄》《诛仙 Ⅰ》等十部影片入选“最令人失望影片”；鹿晗、肖战、向佐、成龙等入选“最令人失望男演员”；孟美歧、汤唯等入选“最令人失望女演员”。金扫帚奖诞生于2010年，由电影人程青松发起，《青年电影手册》创办，是华语电影史上首个为年度最令人失望影片颁发的奖项。据悉，本届提名名单，由《青年电影手册》联合18个公众号投票产生，共计收到100万余张投票。创办人程青松透露，在最终提名名单基础上，25位专业评委将以实名制公开投票的方式在终极提名名单里投出各个奖项的归属，最终产生五个奖项。最终“获奖结果”将在今年举行的金扫帚奖颁奖典礼上公布，时间待定。值得一提的是，在金扫帚奖的历史上，还没有一位“获奖”的男、女演员上台领过奖。不过，2018年演员王宝强以导演的身份上台领过“最令人失望的导演”奖，轰动一时，他的作品是《大闹天竺》；2019年，《纯洁心灵·逐梦演艺圈》导演毕志飞亲自到场领取“最令人失望的导演”奖，成为继王宝强之后金扫帚奖历史上第二个来现场领奖的导演，并且掀起了一股话题。 附第11届金扫帚奖部分提名名单最令人失望影片《诛仙 Ⅰ》《上海堡垒》《下一任：前任》《比悲伤更悲伤的故事》《一吻定情》《神探蒲松龄》《大约在冬季》《吹哨人》《最佳男友进化论》《冰峰暴》 最令人失望男演员肖战《诛仙 Ⅰ》鹿晗《上海堡垒》郑恺《下一任：前任》/《最佳男友进化论》王大陆《一吻定情》/《小小的愿望》/《素人特工》雷佳音《吹哨人》向佐《我的拳王男友》霍建华《大约在冬季》成龙《神探蒲松龄》/《龙牌之谜》张翰《催眠·裁决》陈浩民《唐伯虎点秋香2019》 最令人失望女演员孟美岐《诛仙 Ⅰ》李沁《诛仙 Ⅰ》舒淇《上海堡垒》林允《一吻定情》钟楚曦《神探蒲松龄》汤唯《吹哨人》郭采洁《下一任：前任》昆凌《天·火》张雨绮《最佳男友进化论》古力娜扎《为国而歌》",
    "薪火相传，东航退休党员点赞战“疫”青年": "\n\n\n\n|退出\n忘记密码点击注册登  录使用第三方账号登录\n\n\n\n2020年2月，一封署名“爱你们的爷爷奶奶伯伯阿姨”的信，在东航年轻员工中传递——“亲爱的孩子们：现在是抗击疫情的关键期，我们老飞行员、老机务、老乘务员，还有曾在其他岗位上工作了三十多年的长辈，我们还有一个共同的身份：老党员，我们想给你们写一封信。我们在央视新闻、中国民航报、东航官媒，看到央企东航的责任担当……你们长大了，成了中流砥柱，成了我们心目中的英雄。你们是祖国的未来，东航的栋梁，我们的骄傲”。东航老同志给青年员工的信400多支青年突击队，展现防疫期青年人担当\n在东航这家走过60多年发展历程的民航央企，从艰苦条件下的开航到改革开放时期的大发展，从汶川抗震到利比亚撤侨，一代代民航人在不同时期担当起了各自时代航空报国的责任，而在新冠肺炎疫情考验下的新一代东航人，正如这封信所说，由党团员和干部带头，纷纷主动请缨，将这份精神薪火相传。在东航各级党团组织、各部门的发动下，东航已经组建起了400多支青年突击队，在医疗队包机运输、防疫物资运输、做好旅客防护、接运滞留海外同胞、助力复工复产等一项项任务中，传承发扬优良传统。在日前东航执飞的MU7874“扬州-武汉”医疗队包机航班上，就出现了从“我就成了你”到“我们一起逆行”的传承嘉话。当天，东航客舱部派出主动请缨的党员干部和业务骨干，把164名江苏扬州援鄂医疗队员送往武汉，乘务组中有一对师徒空乘——因为蓝天职场缘分而在去年刷屏网络的劳模师父方璇和“95后”弟子徐彦峰。方璇与徐彦峰师徒俩一同在客舱口迎接医疗队员(东航客舱供图)这对师徒俩早在2004年就在方璇执行的航班中相遇，当时还是小旅客的徐彦峰被方璇的服务打动、与这位大姐姐合影，种下了“飞往蓝天，温暖他人”的梦想种子；此后15年中，方璇通过努力，从一名普通乘务员成长为“全国技术能手”获得者，东航的业务骨干、劳模导师，徐彦峰也在2019年4月成为一名学生党员，并在走出校园、踏上工作岗位时，脱颖而出成为东航乘务员，与为自己种下梦想的老师重逢，写下了“长大后，我就成了你”的传奇故事。此次新冠疫情爆发后，同为党员的师徒俩主动向组织请战，有了“我们一起逆行”的续篇。在东航更多的防疫飞行、地面保障中，大国凌燕的新鲜血液也经受了考验，展现了担当。“徐州-武汉”MU7873防疫包机上，东航客舱部派出的“全团干”乘务组以热情专业的服务，赢得了白衣天使的好评；2月13日，东航在中午时分临时接到当天接运安徽援鄂医疗队的任务，东航上海飞行部90后年轻飞行员丁可主动请战，下午就驾机飞往合肥、再转武汉，及时响应完成逆行任务；东航技术武汉分公司在疫情爆发后的第一时间就组建了青年突击队，为防疫包机给力保障……战“疫”见真心，既守好本职也勇于跨前\n今年2月除，东航武汉公司的空警八支队一中队入党积极分子、共青团员李华飞，在网上看到了武汉当地正在招募防疫志愿者的消息。虽然武汉已经关闭机场离汉通道、单位暂时没有空勤任务，但李华飞一直想为第二故乡做点什么。见有招募信息，他毫不犹豫地报了名。李华飞用手机记录下的方舱医院物资运输现场李华飞被安排到了武汉紧张筹备中的方舱医院，在那儿参加物资搬运工作。武汉实施了交通管制，出行不便，他就骑着共享单车到指定地点，再换上统一的接驳车辆，一路辗转赶去参加志愿服务；直到方舱医院启用，他又根据安排，转去了社区担任防疫服务的志愿者。李华飞家在河南，到东航担任空警、安全员已有两年多了，这次独自一人在武汉，家里人都很是担心。而他则在微信视频里安慰家人：“放心，我做好了防护，我很好。”事实上，无论是地处防疫前沿的武汉，还是东航在总部上海和全国各地的分子公司，都有许许多多的东航年轻人，不仅在本职岗位上坚守战“疫”，更勇于跨前，到兄弟部门、到社会上的防疫岗位，担负起更多职责。东航飞行部、东航技术公司的青年志愿者们，得知单位联系到上海郊区的口罩生产厂家仍有备用自动生产线，但限于封装工人已经满负荷而无法开启，便主动报名去厂家封装工位志愿服务，生产口罩供应东航空勤团队的航班防护，把口罩封装工位，变成防疫的“南泥湾”；东航空保部“蓝盾”品牌团队的青年安全员们，走进临近虹桥机场的上海市七宝镇，担纲社区防疫服务志愿者，协助登记信息、接送快递；东航武汉公司客舱部的男乘志愿团队，利用不飞航班的时间，到天河机场机坪，为地服同事帮忙，协助快速卸载东航包机运来的防疫物资；东航云南公司的客舱团员青年们，在获悉企业将要承运新一批云南援鄂医疗队时，主动捐赠口罩，委托保障航班的同事代为捐赠给医疗队，多添一重保障……\n东航青年人给老同志的回信日前，东航青年员工们，也给关心自己的前辈写了一封回信：“亲爱的爷爷奶奶叔叔阿姨：展信佳！读了您们的信，我们由衷感受到来自公司前辈们的鼓励和关怀。人民航空为人民，在国家需要的时候，您们常常是第一个挺身而出的人，我们在您们的呵护下成长。现在，这群孩子已经长大，该由我们来保护大家了。”而这些年轻人，也正用自己的行动实践着信中的承诺。（《中国民航报》、中国民航网 记者钱擘）",
    "证监会清单‧教你当积极的小股东": "说起股东大会，在港剧、韩剧里，每位股东西装革履、气势凌人，并上演大股东被策反的高潮情节。但你若问有出席过大会的亲友，会发现大部份都是年长一辈参与，将它当作退休后的团体活动不在少数，有的吃喝后拿著赠品中途离开，有的全程默默或在睡梦中听著公司管理层的“催眠曲”。至于年轻一辈的，有些已在耳濡目染下逐渐传承了这个“文化”……与董事进行有意义对话大马证券监督委员会（SC）在5日（周三）宣布了股东大会企业治理清单，想激励股东的积极性。证券监督委员会主席拿督赛再益透过文告表示，该清单将促进股东与公司董事在股东大会上进行有意义的对话。该清单主要分为3个部份，分别是出席前、大会进行中和结束后需注意事项。出席前的准备显得重要而繁琐，从接获股东大会的通知、了解董事的委任和薪酬议决、阅读年报，再到明白企业治理、持续性、审计和反腐败策略等8个部份，都是需要股东预先做功课的地方，以在大会上提出疑问或讨论。其中，董事作为公司董事会成员，执行公司日常职务，无论委任或薪酬都需要股东投票决定，但很多股东投票前都没有认真审视，自己是否充份了解候选人的情况？还有，你是否留意过公司的薪酬政策？它将影响股东最终拿到的收益。另一方面，除了个别有收到邮寄的年报，许多人都是在股东大会上才拿年报阅读。但其实年报会在股东大会前几个月就发布在网上，股东有足够的时间阅读，看看一年来的表现和未来展望，以及财务状况。当中也将会伴随著公司治理（CG）报告，供民众了解公司治理的最佳实践。公司可持续发展也是需重点关注，像是经营上的可持续性问题和解决或监督方向，或是适用的衡量方式，都是需要考虑的问题。●股东大会前A.股东大会通告1.你是否按照《大马企业治理守则》（MCCG）的建议，至少在会议召开前28天收到了通知？2.建议的议案是否有足够信息，解释和／或理由支持？3.召开股东大会的地点时间及其他行政准备是否方便？4.公司是否利用技术实现远程股东参与（例如，使用数码平台广播年度股东大会）？B.董事：任命或重新任命1.是否充份提供有关董事会候选人的信息（例如，资格、经验）？2.公司是否提供了支持提名候选人的理由，你是否同意？3.董事会候选人是否与竞争对手有关，或者与失败／有问题的公司有联系？4.董事会候选人在承诺方面是否显得“紧张”（例如，担任多个董事会成员或在另一家公司担任全职高管职位）？5.如何确定候选人？公司是否使用独立来源（例如搜索公司、独立董事注册处）？6.如果所有董事会候选人均为男性，遴选过程中是否考虑过女性候选人？如果没有，为甚么？7.对于连任董事，你对他／她担任董事会成员的表现感到满意吗？8.公司是否采用MCCG最佳做法续任或保留超过9年的独立董事？如果没有，为甚么？★请参阅MCCG的实践做法4.2，要建立一个有助于理解MCCG的环境，至关重要的是生态系统中的利益相关者，例如股东、专业团体、公司顾问、公司治理倡导者、媒体和公众，要理解MCCG的精神和意图。C.酬劳1.你知道公司的薪酬政策吗？2.薪酬政策或结构是否鼓励执行董事和高级管理层成员考虑长期业务？3.是否明确提供理由支持董事会和高级管理人员的薪酬，包括薪酬的任何重大变化？★提供的理由应有助于股东理解薪酬与绩效之间的联系，包括薪酬如何与公司的战略和优先事项保持一致。4.公司是否披露了高级管理人员前5名成员的薪酬？★MCCG建议根据实践做法7.2和测试7.3，详细披露高级管理人员的薪酬，包括每个组成部份的细目，例如董事的费用、薪金、奖金、佣金、实物福利。（i）实践做法7.2：董事会需披露了前5名高级管理人员的薪酬组成，包括了薪金、奖金、实物福利和其他酬金，最高5万令吉。（ii）测试7.3：鼓励公司充份披露每位高级管理层的详细薪酬。5.你是否同意首席执行员（CEO）的薪酬？6.如果向非执行董事授予了雇员认股计划（ESOS）／股票授予，公司提供的依据或理由是甚么？D.年度报告1.你已阅读公司的年度报告吗？2.年度报告中提供的信息有意义吗？★有意义的标准不应只是列出公司的活动，而应是对重大行动进行实质性讨论。3.你对公司的财务和非财务业绩满意吗？4.是否明确提供了解释公司业绩的解释？E.采用公司治理最佳实践1.你是否已阅读公司的公司治理报告？你对提供的说明满意吗？2.你对公司采用MCCG感到满意吗？3.关于公司离开MCCG的事宜，你是否同意采用替代做法和时间表？公司是否符合承诺的时间表？4.你是否已将标准委员会的公司治理监视器（CG Monitor）中报告的公司的公司治理绩效与其他上市公司进行了比较？★证券监督委员会发布的公司治理监管（CG Monitor），当中著重介绍大马企业治理守则的采纳以及公司治理报告中披露的质量。F.可持续发展1.公司在营运中是否考虑到重大的可持续性问题（例如，经济、环境和社会）？董事会是否对这些事项进行监督？2.公司的可持续发展努力是否仅以慈善、捐赠或社区服务为中心？3.公司的任何营运会否对环境造成负面影响？4.公司是否有清晰可衡量的关键绩效指标（KPI）表明其可持续性事项管理的有效性？G.审计、风险管理和内部审计◆审计1.审核报告是否突出显示了任何问题？2.审核员是否提出任何关键审核事项？3.你知道支付给公司审计师的非审计服务费用吗？4.你是否同意支付给公司审核员的费用？★支付给审计师的费用可以在年度报告中找到。◆风险管理与内部审计1.你是否已阅读董事会编写的“风险管理和内部管制”？2.你对如何识别和减轻风险感到满意吗？3.考虑到公司营运的规模和复杂性，公司的内部审计职能是否有足够的资源？内部审计职能是否有效执行？H.反腐败1.公司是否有反腐败政策？政策是否足够？2.该公司当年对腐败风险的评估是甚么？确保大会程序完整进行股东大会作为股东可与管理层直面沟通的稀罕平台，进行时，股东需确保每个程序从当场注册、管理层总结、股东提问到投票，都清楚并完整进行，避免白白浪费这机会。●大会进行中1.是否所有董事会成员（包括首席执行员，哪怕他／她不是董事会成员）出席股东周年大会？如果没有，主席是否提供了缺席原因？2.公司是否解释了会议的投票程序？3.股东大会召开前股东提出的问题是否得到重视？★例如，由小股东监督机构（MSWG）或机构投资者理事会（IIC）提出的问题。4.是否有足够的时间提问及回答？5.你对董事会给予的答复满意吗？6.除董事长外，其他董事会成员是否回答问题？7.公司的审计师是否在年度股东大会上介绍了审计结果？是否存在与审计有关的突出问题？8.如果审核员有变动，是不是审核员即将离任？9.目前公司是否受到任何指控或是否因违反法律而被起诉？如果是，对公司及利益相关者的现状和意义是甚么？留意“讨论关键事项”大会结束后，一切尘埃落定，股东们若是无法记住会议内容，可以搜索“关键事项的讨论”。●大会结束后1.你是否已阅读“关键事项的讨论”？★上市发行者必须在网上发布“关键事项的讨论”，以描述在股东大会所讨论的问题以及决定的结果。2.“讨论的关键事项”是否准确反映了股东大会的讨论和结果？★“讨论的关键事项”不仅是股东大会的决议和投票结果的清单。3.是否为股东提供了一种可访问且有效的机制来维持与公司的沟通？结语文清单并非详尽无遗，只是作为股东的一般指导，让新的或是一直以来不积极参与的股东能有一个方向，之后再慢慢的积累经验和知识，股东与管理层就可进行较有意义的对话。",
    "【公司深度】斯达半导：快速崛起的国内IGBT行业领军者": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。来源：吉森电子研究摘要国内IGBT龙头快速崛起，首次覆盖，给予“强烈推荐”评级斯达半导作为国内IGBT领军企业，主要经营以IGBT为主的功率半导体芯片和模块的设计研发和生产，技术和规模领先，是全球前十大IGBT模块供应商。我们认为国内IGBT市场前景不断向好，未来新能源汽车和变频家电市场快速增长将助推IGBT市场爆发，在半导体国产化加速背景下，公司作为国内IGBT行业龙头将充分受益。预计公司2019-2021年实现归母净利润分别为1.17/1.87/2.59亿元，对应EPS分别为0.73/1.17/1.62元/股，对应PE估值分别为140/87/63倍。首次覆盖，给予“强烈推荐”评级。受益于新能源和变频家电等市场爆发，国内IGBT市场持续快速增长IGBT是能源变化和传输的核心器件，下游应用非常广泛。传统工业控制和电源行业受益于高能耗行业的节能改造进程，未来市场有望稳步增长；新兴市场方面，受益于国家政策推动，新能源汽车长期增长趋势确定，市场空间广阔。此外，作为全球最大的家电消费和生产国家，节能环保政策推动着变频白色家电快速崛起，光伏、风电等新能源市场处于爆发期的前夜，未来高速增长可期。我们认为受益于下游行业增长推动， 未来IGBT市场规模将快速增长。根据集邦咨询数据，受益于新能源汽车和工业领域的需求大幅增加，2025年中国IGBT市场规模将达到522亿人民币，复合增长率达19.11%。强化新业务布局，产能扩张+产品结构改善，公司未来成长可期公司IGBT下游主要分布在工业控制及电源、新能源和变频白色家电等市场，目前下游行业景气度高，IPO募投新能源汽车和变频家电市场IGBT两大市场是公司未来的主要动力来源。目前全球IGBT市场被英飞凌、三菱等国外巨头主导，国内90%市场IGBT依赖进口。IGBT属于典型的资本密集型行业，壁垒较高，公司作为IGBT行业龙头，与国外公司相比公司具有成本、服务优势，与国内公司相比，公司拥有技术和规模优势。当前公司自主研发芯占比已超过50%，未来有望持续提升，我们认为公司综合竞争优势明显，在半导体国产化加速大背景下，将充分受益于下游行业大发展。风险提示：竞争加剧产品价格下降幅度过大；新能源汽车发展不及预期财务摘要和估值指标投资要件关键假设1.公司IGBT产能持续扩张，突破现有的产能瓶颈；2.新能源汽车和变频家电等渗透率持续提升，公司产品结构持续改善推动ASP提升；3.自研芯片占比持续提升，推动毛利率进一步提升； 我们区别于市场的观点1. 市场一些观点仅仅考虑了公司未来产能扩展的逻辑，未考虑ASP提升的逻辑我们认为公司产品结构改善也是未来营收和毛利率的主要推动力之一，公司IGBT龙头公司，技术优势明显，受益于下游行业需求的持续增长以及国产替代的需求，公司产品结构将持续向高端进军，推动ASP和毛利率提升。2. 市场一些观点并未探讨自研芯片对于公司毛利率的影响。我们认为，IGBT芯片自研对于公司毛利率和产品的进一步拓展都至关重要，根据公司招股说明书，公司2018年原材料占公司主营业务成本的88%左右，而芯片占比又占原材料的67%左右，可以推算出公司芯片成本占公司营业成本66%，因此芯片的自研率对公司降低成本、提高毛利率至关重要。3. 市场一些观点并未对公司进行同类型公司比较我们认为相对于竞争对手，公司拥有明显的技术和客户资源优势，是A股最纯正的IGBT公司，IGBT产品覆盖范围广泛且下游行业众多；且相比于其他同类竞争对手，公司下游主要对应的是中国最具优势的新兴产业，拥有英威腾、汇川技术等优势客户资源。股价上涨的催化因素新能源汽车新的政策出台；国产替代加速；客户拓展取得新进展估值和目标价格预计公司2019-2021年的净利润分别为1.17/1.87/2.59亿元，EPS分别为0.73/1.17/1.62元/股，首次覆盖，给予“强烈推荐”评级。投资风险竞争加剧产品价格下降幅度过大；新能源汽车发展不及预期；变频家电渗透不及预期；IPO项目进展不及预期1国内IGBT行业领军者1.1、 专注IGBT行业，覆盖IGBT芯片、快恢复二极管和IGBT模块嘉兴斯达半导体股份有限公司成立于2005年4月，公司成立以来一直致力于IGBT芯片和快恢复二极管芯片的设计和工艺及IGBT模块的设计、制造和测试。经过多年的发展，公司目前已经成为国际前十的IGBT模块厂商，在中国企业中排名第一，是国内IGBT行业的领军企业。公司总部在浙江嘉兴，并且在上海、欧洲均设有子公司，斯达欧洲成立于2014年5月，欧洲研发中心设在德国纽伦堡，上海子公司上海道之位于上海嘉定，专门研发生产新能源汽车用IGBT模块。目前，公司主营业务是以IGBT为主的功率半导体芯片和模块的设计研发和生产，并以IGBT模块形式对外实现销售。自2005年成立以来公司便一直致力于IGBT的研发和生产，销售收入占公司销售总额的95%以上，其中，1200V IGBT模块的销售营收占主营业务收入比重70%以上，其他产品还包括MOSFET模块、整流及快恢复二极管等。公司产品品类丰富，是国内IGBT模块型号最为齐全的公司，产品种类超过600种，电压等级涵盖100V～3300V，电流等级涵盖10A～3600A。，广泛应用于变频器、新能源汽车、逆变电焊机、风力光伏发电、变频白色家电等领域。IGBT在各行各业都发挥着重要作用。分行业来看，公司产品下游行业主要包括工业控制及电源行业、新能源行业、变频白色家电及其他行业。其中，工业控制及电源行业主要包括变频器行业、电焊机行业等；新能源行业包括新能源汽车行业、风力发电行业、光伏行业等。目前公司下游主要行业是工业控制及电源行业，2018年收入占比为78.31%，第二大行业是新能源行业，收入占比为18.41%，变频白色家电及其他行业占比相对较小，2018年为3.28%。1.2、 公司股权结构简单，管理层具有资深行业背景沈华先生和胡畏女士为公司创始人和实际控制人，双方为夫妻关系。公司主要技术骨干具有深厚的学术背景和行业经验，主要来自麻省理工学院、斯坦福大学、印度理工学院、清华大学、台湾清华大学、浙江大学等国际知名高校的博士或硕士，在IGBT芯片和模块领域有着10-25年的研发和生产管理经验。董事长沈华先生是公司核心技术人员之一，他于1995年获得MIT博士学位，曾在西门子半导体部分（英飞凌前身）担任高级研发工程师，在XILINX任高级项目经理公司，目前负责公司战略发展方向。副总经理汤艺女士负责IGBT芯片技术的研发公司，曾在国际整流器公司担任IGBT器件设计高级经理等多项职位，目前负责公司IGBT芯片技术研发工作；斯达欧洲总经理Peter在功率半导体尤其是IGBT领域拥有20多年的丰富经营，负责公司欧洲业务的开拓和研发。子公司方面，目前公司有4家控股子公司。嘉兴斯达是公司总部和主要生产基地；上海道之主要是专门生产研发新能源汽车用IGBT模块；斯达欧洲总部设在瑞士，并且在德国设有研发中心。1.3、 公司营收和净利润稳健增长，ROE持续上升受益于行业发展以及公司进口替代比例上升，过去几年公司营业收入保持较快速的增长，2015年-2018年复合增长率为27.8%，2019年上半年公司营业收入3.66亿元，同比增长11.79%。归母净利润方面，受益于毛利率和净利率的提升，公司归母净利润2015年-2018年复合增长率为65.27%，显著快于营收增长。根据公司最新发布的2019年业绩预告，公司2019年净利润为1.1亿元-1.2亿元，同比增长24.02%-35.29%。分产品来看，公司主要展品是1200V IGBT模块，销售收入占比超过70%。其他IGBT产品占比大约20%左右，剩余的主要是MOSFET模块、整流及快恢复二极管等产品。毛利率方面，过去几年公司IGBT模块毛利率相对稳定，2018年1200V IGBT模块毛利率为27.32%，其他IGBT毛利率为35.25%。公司毛利率基本稳定，净利率持续提升。毛利率方面，过去几年毛利率维持在28%-30%之间；净利率方面，受益于期间费用率的降低（特别是管理费用和财务费用），公司净利率持续提升。ROE方面，受益于销售净利率和资产周转率的带动，公司ROE持续提升，而权益乘数有一定下滑，从2015年的2.32下降到2018年的1.71。2IGBT市场空间广阔，国产替代正当时2.1、 IGBT是能源变换和传输的核心器件，电力电子装置“CPU”2.1.1、 功率半导体：电力控制核心，驱动现代社会电气化运作功率半导体是电子装置电能转换与电路控制的核心，通过利用半导体的单向导电性实现电源开关和电力转换。具体用于变频、变相、变压、逆变、整流、增幅、开关等，相关产品具有节能的作用，被广泛应用于汽车、通信、消费电子和工业领域。功率半导体可以分为电源管理 IC 、功率模组和功率器件三大类。其中，模组是将多个分立功率器件进行模块化封装；功率IC是将分立功率器件与驱动/控制/保护/接口/监测等外围电路集成；功率器件是功率模块与功率IC的关键。功率分立器件根据可控性可以分为三类：不可控型、半控型和全控性。半控型：晶闸管，全控型：IGBT、Power MOSFET，不可控型：二极管。一般来说，全控型可以通过控制信号导通/关断电路，晶闸管是半控器件，只能开不能关，不可控型只能通过所在电路的电流和电压决定通断。2.1.2、 IGBT：电力电子装置的“CPU”IGBT是Insulated Gate Bipolar Transistor 的缩写，即绝缘栅双极型晶体管，是一种大功率的电力电子器件，是能源变换和传输的核心器件，可以理解为“非通即断”的开关，主要用于变频逆变和其他逆变电路，将直流电压逆变成频率可调的交流电，俗称电力电子装置的“CPU”。IGBT是在VD MOSFET基础上演化而来的，结构上十分相似，只是IGBT的P+衬底取代了VDMOS的N+衬底，形成了PNPN四层的结构，正向导通时J1结正偏，发生一系列反应，产生PN结电导调制效应，从而有效降低了导通电阻和导通电压，增大了IGBT的流动能力。IGBT具有高压、大电流、高速三大特点，它同时具有MOSFET的高输入阻抗和低的BJT传导电压的两个优点。BJT导通电压小，电流密度大，损耗小。MOSFET的驱动功率很小，开关速度快。IGBT结合了上述两种器件的优点，降低了驱动功率和饱和电压，是电力电子领域较为理想的开关器件。IGBT行业产业链包括：芯片设计、芯片制造和模块的设计、制造和测试，其中，IGBT 芯片是IGBT 行业的核心。IGBT下游行业应用非常广泛，在电机节能、轨道交通、智能电网、航空航天、家用电器、汽车电子、新能源汽车和新能源发电领域都有广泛的应用，已经成为了工业控制及自动化领域的核心器件。未来随着新能源汽车的发展和变频白色家电的普及，预计IGBT的市场仍将不断扩展。2.1.3、 IGBT向着低损耗、高性能方向发展IGBT的出现是功率半导体逐渐演化的结果，20世纪50年代发明的SCR、GTR和GTO通态电阻都很小，电流控制负责且功耗大，70年代推出的VD-MOSFET同台电阻很大，电压控制简单且功耗小，工程师们发现需要一种新功率器件能同时满足通态压降小、功耗低、驱动简单的功率器件，于是通过把MOSFET和BJT技术结果起来，从而诞生了IGBT。在一代又一代的工程师们的努力下，从20 世纪80 年代至今，IGBT 芯片经历了6 代升级，从平面穿通型（PT）到沟槽型电场—截止型（FS-Trench），芯片面积、饱和压降、关断时间、功率损耗等各项指标经历了不断的优化，断态电压也从600V 提高到6500V 以上。“低损耗”和“小型化”是功率半导体的永恒发展方向。从第1代到第6代IGBT产品，IGBT的工作损耗大幅减少，目前的第5代产品仅为第1代产品的1/3~1/4，损耗降低有利于实际应用中节省电力，尤其在室内空调等变频家电产品达到了显著的省电效果。测量功率芯片性能指标是FOM值（Figure Of Merit），以通态压降和开关损耗的乘积除以导通功率芯片的电流密度即为FOM。性能提升方面，IGBT的FOM也有了显著的改善， IGBT的FOM值从第１代到第3代，性能提高了约4倍，第5代比第1代性能提高了约10倍。2.1.4、 IGBT、MOSFET、晶闸管特点各异，应用领域有所不同自从功率半导体器件发明以来，依次出现了功率二极管、功率三极管、晶闸管、MOSFET、IGBT等，他们大致根据其工作方式的不同大致可以分为两类：一类是门极电流驱动的器件，主要代表是晶闸管；另外一类是门极电压控制器件，主要代表就是MOSFET、IGBT等，这类器件驱动简单，能够实现较高的工作频率。（1）晶闸管。又称为可控硅，主要用于电力变换与控制，通过微小的信号功率对大功率的电力进行控制和变换，具有体积小、重量轻、耐高压、容量大、效率高控制灵敏、使用寿命长等特点。晶闸管的功能不仅仅是整流，还可以用作无触点开关以快速接通或切断电流，实现将直流电变成交流电的逆变，将一种频率的交流电变成另一种频率的交流电等作用。（2）MOSFET。简称金氧半场效晶体管，是一种可以广泛使用在模拟电路与数字电路的场效晶体管。按照其工作载流子极性的不同可以分为“N”型和“P”型两种类型。MOSFET多用作电子开关，用于控制回路中负载的通断，也可以用于放大电路、阻抗变化、可控整流等。（3）IGBT。和MOSFET一样属于全控型器件，但是与MOSFET不同的是，IGBT是在MOSFET的基础上增加了一层P+层，与N基级层形成了一个PN二极管，从而提高了IGBT的耐压性能，因此IGBT既有MOSFET输入阻抗高、开关速度快和驱动电路简单的特性，又有双极型晶体管通态压降低、耐受电压高和电流处理能力强的优点。三者的区别：首先可控性不一样，晶闸管属于半控型，而IGBT和MOSFET都属于全控型；第二、应用场景不一样，IGBT一般用在高压功率产品上，电压范围一般600V以上；MOSFET应用电压相对较低，从十几伏到1000V，此外由于IGBT的延迟时间大于MOSFET，因此IGBT一般应用在切换频率低于25kHz的场景，而MOSFET可以应用于切换频率大于100kHz的场景；晶闸管一般应用于3.3kV以上电压、1-45MW超大功率领域2.2、 受益新能源和变频家电渗透率提升，IGBT市场持续快速增长2.2.1、 传统工业控制和电源行业推动IGBT 稳步增长变频器是一种把电压和频率固定不变的交流电变成电压和频率可变的交流的装置，按照变频器所配电机的电压等级，变频器市场细分为高压和中低压两个部分。近年来，我国变频器行业的市场规模总体呈上升态势。根据前瞻产业研究院整理，2016 年我国变频器行业的市场规模为416.77亿元，4年复合增长率为8.74%。2017 年我国变频器市场规模约453.2亿元。中低压变频器是变频器最重要的细分市场，占整体市场的60-70%。低压变频器用途非常广泛，下游市场非常分散，主要有电梯、风电、纺织机械、起重机械等跟宏观经济有广泛联系的市场。过去几年受到宏观经济疲软的影响，整体市场规模处于震荡周期，2017年，随着下游行业景气度稳步提升，低压变频器市场规模也大幅反弹。2017年低压变频器规模约为189.90亿元，同比增长约16.5%。高压变频器的下游客户主要集中在电力、冶金、煤炭、石油化工、水泥、造纸、市政、交通等领域，多为高能耗的企业。中国已经成为世界第二大能源消费国，能源消费总量占全世界总量的15%，而工业能耗又占全国总能耗的70%，我国绝大部分工业企业都存在设备性能低下、工艺落后、能耗指标高、能源效率低等特点，未来存量市场的节能改造将是行业发展的主旋律，而高压变频器作为节能减排的主力军和急先锋，未来存在着巨大的市场需求。 电焊机是利用正负两极在瞬间短路时产生的高温电弧来熔化电焊条上的焊料和被焊材料，使被接触物相结合的目的。其结构十分简单，主要零部件就是大功率的逆变器。焊机有很多种，包括弧焊机、直流电焊机、氩弧焊机、二氧化碳保护焊机、对焊机、点焊机、埋弧焊机、高频焊缝机、闪光对焊机、激光焊机。逆变式弧焊电源，又称弧焊逆变器，是一种新型的焊接电源。这种电源一般是将三相工频（50 赫兹）交流网路电压，先经输入整流器整流和滤波，变成直流，再通过大功率开关电子元件（IGBT）的交替开关作用，逆变成几千赫兹至几万赫兹的中频交流电压，同时经变压器降至适合于焊接的几十伏电压，后再次整流并经电抗滤波输出相当平稳的直流焊接电流。根据国家统计局数据，2018 年我国电焊机产量为853.3 万台，同比2017 年增加了58.46 万台。电焊机市场的持续升温亦将保证IGBT 需求量逐步增大。IGBT模块是变频器、逆变焊机等传统工业控制及电源行业的核心零部件，且已经在该领域获得广泛应用。未来随着变频器、逆变焊机市场的逐步发展，将推动IGBT模块持续稳健增长。2.2.2、 新能源汽车是IGBT市场最主要的看点所在电池、电机、电控新能源汽车的三大核心系统。新能源汽车工作时电流范围在-100A到+150A之间，如此巨大的电流需要被电控单元精准控制，以实现汽车的制动，而当中最核心的零部件就是IGBT。IGBT 模块在新能源汽车领域中发挥着至关重要的作用，是新能源汽车电机控制器、车载空调、充电桩等设备的核心元器件。在电动汽车中，电机驱动系统占整车成本的15-20%，而IGBT又在电机驱动系统中占比50%左右，即IGBT占整车成本的7-10%，是除电池外最贵的零部件之一。政策推动新能源汽车加速普及。从政策角度来看，目前，全球各国都在大力推动新能源，欧洲碳排放标准趋于严格推动传统车企向电动化转型，政策补贴也在提高，比如德国提高电动汽车补贴标准，提高50%并延长至2025年底。中国国内已经有接近30个省份出台了新能源推广相关的文件，分布从新能源汽车推广量、公交运营替换、限制部分类别燃油车进城等全面促进新能源汽车的推广。此外国内的存量出租车、公交车仍有大量的替换空间，根据国家统计局和交通部统计，截至 2018 年我国存量城市出租车数量为 109.72万辆，存量公共汽电车数量为 67.34 万辆。新能源汽车长期增长趋势确定，市场空间广阔。2019年受到宏观经济、政策以及汽车整体销量下滑的影响，新能源汽车销量有一定下滑。根据中汽协的数据，2019我国汽车生产2572.1万辆，同比下降7.5%，在汽车产量同比下滑背景下，2019 年我国新能源汽车生产124.2万辆，同比下降 2.3%，销售120.6万辆，同比下降4.0%。但是短期销量承压并不改变新能源汽车的发展趋势，2019年12月工信部发布《新能源汽车产业发展规划（2021-2035）》征求意见稿，意见稿明确到 2025 年，新能源汽车新车销量占比达 25%左右。根据中汽协数据，2019年我国新能源汽车渗透率为 4.7%，仍处于非常低的状态,如果2025年达到渗透率25%的目标，未来几年年复合增长率达到30%，成长空间广阔。2.2.3、 变频白色家电具有广阔市场前景，IGBT的另一重要增长点变频家电分交流变频和直流变频两类，前者是采用三相交流感应电机的机种，后者指采用三相直流无刷电机的产品。主流的变频家电主要核心模块是由电机、电机控制器以及功率变换模块组成，这其中最为关键、成本最高的便是IPM模块。而IGBT 模块作为IPM的核心元器件，其高频开闭合功能能够带来以下优点：1、较小的导通损耗和开关损耗；2、出色的EMI 性能，可通过改变驱动电阻的大小满足EMI 需求的同时保持开关损耗在合理范围内；3、强大的抗短路能力；4、较小的电压尖峰（对家电起到保护作用）。中国是全球最大的家电消费市场和生产基地，为IGBT提供广阔的下游市场。以空调为例，中国作为全球最大的家电消费和生产基地。以空调行业为例，中国作为全球最大的家电市场和生产基地，亦孕育着大规模的IPM 市场。产业在线数据显示，2018 年家用空调产量达14,952.9 万台，销量达15,054.5 万台，同比增长6.24%，其中内销9,258.7 万台，同比增长4.32%，出口5,795.9 万台，同比增长9.47%。节能环保政策推动变频白色家电市场快速增长。目前，国内变频家电渗透率仍然比较低，具有较大的市场潜力，变频白色家电市场的爆发将推动IGBT快速增长。除此之外，电磁炉等也需要IGBT，目前中国电磁炉年产量为4000万台，家庭渗透率仍然不高，未来预计渗透率将持续提升，直接带动IGBT市场发展。2.2.13、 光伏等新能源处于爆发期的前夜，IGBT市场将深度受益IGBT 模块是光伏逆变器和风力发电逆变器的核心器件。太阳能电池在阳光照射下产生直流电，但是直流电均不能直接给电器等供电，必须要先转换为交流电才行。此外，供电系统需要升高电压或降低电压时，交流系统只需加一个变压器即可，但在直流系统中升降电压的技术就要复杂得多了。因此，由于新能源发电输出的电能不符合电网要求，需通过光伏逆变器或风力发电逆变器将其整流成直流电，再逆变成符合电网要求的交流电后输入并网。而IGBT模块是光伏逆变器和风力发电逆变器的核心零部件。光伏等新能源处于爆发期的前夜，未来高速成长可期。2018年531新政导致光伏各个产业链环节的价格都大幅下跌，以单晶PERC组件为例，单晶PERC组件价格从2.66元/W迅速降低到目前的1.8元/W。组件价格下降大幅降低了光伏发电成本，进而大幅刺激了需求特别是海外需求的爆发，预计2019年海外装机量有望达到85-95GW，同比增长50%左右。展望2020年，海外市场比如美国、印度、欧洲、中东等市场需求增量可见度较高，需求增量有望超20GW，2020年海外市场新增装机有望增长至100-110GW。国内新能源政策逐渐明朗，2020年有望重回40GW以上。国内方面，2019年受政策影响，光伏装机量有一定下滑，但是目前国内的政策越来越明朗，2020年国内需求将重回40GW以上。根据国家能源局数据显示，2017 年，我国光伏发电装机容量继续保持快速增长，新增装机53.06GW，连续五年位居世界第一，同比增长53.6%，根据中国能源局官网，截至2019 年6 月，中国风电装机193GW，占总装机容量的10.5%，光伏装机136GW，占总装机容量的7.4%。2.3、 IGBT市场被国外巨头主导，国内企业在奋起直追国内人才技术薄弱，市场主要由海外公司占领。国内企业由于产业化起步晚，国内人才缺乏，工艺薄弱，产品缺乏竞争力，因此IGBT市场基本以来海外进口。目前中国大陆功率半导体需求占全世界50%以上，是世界第一大市场，但是在中高端MOSFET和IGBT器件上90%依赖于进口。从竞争格局来看，功率半导体市场基本由欧洲、美国、日本等企业占领，他们拥有一批世界级的功率半导体公司，例如TI、ON semiconductor等，欧洲拥有英飞凌、ABB、ST和NXP等，日本拥有fuji Electric、Matsushita等，他们都建立了各自相对完善的产品线和供应链，以及拥有强大的品牌和技术，因此市场份额牢牢地被他们掌控。从低、中、高压IGBT市场来看，大部分的厂商都提供600-1300V中压范围内的IGBT分立和模块解决方案，只有少数厂商（利润Microchip和Sanken）专门从事低压分立IGBT市场，此外，目前有5家厂商（ABB、Fuji、英飞凌等）他们的产品覆盖整个低中高压市场，是市场的主流玩家。各个厂商拥有在不同产品线拥有自身的优势。尽管英飞凌等厂商研发和生产的IGBT产品范围非常齐全，但是并非他们在所有市场都有主导地位。例如在600V-1700V的市场英飞凌是市场第一大供应商，但是在2500-300V以及4500V以上的市场上三菱则处于优势地位。由于IGBT 行业存在技术门槛较高、人才匮乏、市场开拓难度大、资金投入较大等困难，目前国内企业与国外英飞凌、三菱等国际厂商相比差距非常大，形成这种局面并非一朝一夕能够改变的，需要长时间的积累和研发投入才能逐步改善。近几年中国IGBT产业在国家政策推动和市场牵引下得到迅速发展，产业链逐步完善。与集成电路 ，功率半导体也同样存在IDM和fabless两种经营模式，目前，我国采取两种经营模式的厂商都有。IDM的企业有中车时代电气、比亚迪微电子、士兰微、华微电子、华润微、台基股份、扬杰科技、斯达半导等。设计公司有中科君芯、达新半导体、紫光微电子、无锡新洁能、芯派科技，制造公司有华虹宏力、上海先进、中芯国际、方正微电子、华润上华，模组公司有芯能半导体、西安永电、宏微科技、威海新佳、银茂微电子等。2.4、 IGBT市场空间广阔，国产替代空间大根据IHS Markit 2018年报告统计数据显示，2017年全球IGBT 模块市场约为47.9亿美元。根据集邦咨询《2019中国IGBT产业发展及市场报告》显示，2017年中国IGBT市场规模预计为128亿元，2018年中国IGBT 市场规模预计为153亿元，相较2017年同比增长19.91%。受益于新能源汽车和工业领域的需求大幅增加，中国IGBT市场规模仍将持续增长，到2025年中国IGBT市场规模将达到522亿元，年复合增长率达19.11%。中国IGBT行业目前已经初步具备一定优势，但是仍然大量依赖进口。根据智研咨询数据，2017年中国IGBT模块销售量为820万只，国内IGBT市场需求达到了6680万只，市场仍然有大量的需求是有进口满足。展望未来，我们认为随着国内技术水平的提高和国产化加速，国产IGBT占比有较大的提升空间。3下游需求景气+国产替代加速，国内IGBT龙头乘风而起3.1、 把握行业发展机遇，募资扩产助力公司成长下游需求景气度高，IGBT需求有保障。公司IGBT 模块的主要客户群体为工业控制及电源、新能源和变频白色家电等行业。过去几年受到宏观经济整体疲软的影响，工业控制领域用的变频器市场规模处于震荡周期，随着工业控制行业市场的逐步回暖，预计中低压IGBT 模块在此领域的市场规模亦将得到逐步扩大，而高压IGBT模块随着未来存量市场的节能改造的进行，仍将继续保持较高的增长；新能源汽车市场方面，我国目前是全球最具消费潜力的新能源汽车市场，在政策和市场推动下，未来几年新能源汽车增长趋势确定无疑，IGBT作为除电池外最贵的零部件之一，市场规模将进一步扩大；变频白色家电方面，为顺应国家“十三五”时期节能减排目标，家用电器能效提升成为行业趋势，推动了IPM 产品领域的增长，目前变频家电渗透率仍然比较低，预计变频白色家电市场的爆发将推动IGBT快速增长。拟投入8.2亿强化新业务布局，扩张产能进一步满足下游需求。公司此次IPO项目总共投资8.2亿元，其中2.5亿元用于新能源汽车用IGBT模块扩产项目，其中IPM模块项目，1.5亿元用于技术研发中心，2亿元用于补充流动资产。新能源汽车用IGBT 模块是新能源汽车电机控制系统中负责能源转换与传输的核心功率半导体器件，能够提高电机用电效率和质量。由于电池容量的瓶颈，提高用电效率以实现高续航一直是各个新能源汽车厂商追求的目标，因此产生了对新能源汽车用IGBT 模块的大量市场需求。由于市场增长速度较快，目前新能源汽车用IGBT 模块经常出现阶段性供货紧张情况。公司将作为目前国内汽车级IGBT 模块供应商的领军企业，将继续扩张以满足新能源汽车用IGBT 模块的市场需求。此外，未来几年是变频家电快速普及的时期，IPM 模块是变频技术的核心电子元器件，也是变频白色家电的核心电子元器件。公司此次募集资金投入到IPM模块研发上，把握住变频家电快速普及的契机，扩大公司生产规模，并增强公司在IPM 模块制造和研发实力，增强企业在行业中竞争力。3.2、 持续加大研发投入，公司IGBT国内处于领先地位积极加大研发投入，加速新一代IGBT研发节奏，进一步加强公司产品竞争力。IGBT产业有着明显的技术壁垒，IGBT芯片是IGBT模块的核心，设计工艺、之傲工艺非常复杂，企业只有具备深厚的技术底蕴和强大的创新能力，持续进行技术积累，才能在行业里立足。公司作为国内IGBT行业的领军企业，不断加大在研发上的投入，不断增强公司的产品竞争力，有望进一步缩小与国际领先企业的差距。A股最纯正的IGBT模块公司。目前跟公司可比的上市公司主要有宏微电子、士兰微、扬杰科技、华微电子。首先，从业务层面来看，公司专注于IGBT模块业务，而其他公司除了IGBT外，更多的涉及其他分立器件的业务；其次，业务占比来看，公司IGBT业务占比是最高的，2018年98%的收入是IGBT模块，而其他同类公司虽然分立器件业务占比较高，如果仅考虑IGBT收入则非常小；最后，下游行业不一样，比如士兰微主要下游在照明、电子设备等，但是公司主要下游是工控电源行业、新能源以及白色家电等领域。跟A股同类型公司相比，公司的毛利率和净利率都处于较高水平。毛利率方面，2018年公司毛利率为29.41%，仅次于杨杰科技的31.36%，主要是由于公司产品领先的技术实力、稳定的产品质量和良率，因此一定程度上利于提高公司整体毛利率。3.3、 公司市场份额有望持续提升，新能源汽车和变频白色家电是未来主要增长动力来源IGBT是典型的资本密集型产业，进入壁垒非常高。生产、测试设备都是以进口为主，产品的研发、客户的认证都需要持续的积累和较强的资金作为后盾。此外，品牌和市场壁垒也是非常关键的一点。因为IGBT模块是下游产品的关键部件，其性能表现、稳定性和可靠性是至关重要的，因此对于下游公司来说替换新的IGBT产业面临非常大的替换成本，更愿意选择长期合作关系紧密的客户。国产厂商市场份额低，替代空间大。目前IGBT市场基本被国外巨头占据，全球前五大厂商占据了70%的市场份额，而起步晚、技术积累薄弱的中国企业市场份额非常低，目前中国90%的IGBT都依赖于进口。目前中国IGBT厂商在技术、资金、品牌、人才等积累上仍然十分不足，但是受益于国产替代需求，目前政府和企业都有意推动国产替代，扶持企业发展，我们认为国产替代比例逐步提升是未来的大趋势。此外，与国外竞争对手相比，公司与下游客户的沟通更便捷和顺畅，也能够更加快速的响应客户需求，此外，供货速度、产品适应性及持续服务能力等各方面都表现出优势。公司拥有IGBT 模块的设计和应用专家，并成立了专门的应用部，能够快速、准确地理解客户的个性化需求，并将这种需求转化成产品要求。公司另辟蹊径选择中国优势的新型产业，在特定细分领域发力以试图赶超国外竞争对手。在面临强大的国外竞争对手，中国厂商只有选择特定的领域发力才能逐步赶上或者超过国外水平，公司则选择了市场增长空间较大的新能源汽车领域以及产能需求非常大的白色家电领域作为发力点，我们认为公司战略选择非常成功，新能源汽车和家电领域，中国都是全球最大的生产和消费国，下游的快速成长能够为公司业务提供广阔的市场空间。目前公司主要的收入来源主要是工业控制及电源行业，2019年收入占比接近78%，新能源和变频白色家电占比还相对较小，但是未来随着新能源汽车以及变频白色家电的进一步渗透，未来收入占比会持续提升。公司客户资源优质。随着公司产品范围、下游行业的不断拓展，公司客户数量不断增加，2015年以来，随着新能源行业的大力发展，公司的主要客户群体也随之进入行新能源汽车、光伏、风力发电等行业。公司客户非常稳定，前五大客户收入占比维持在30-40%，英威腾、汇川技术、上海电驱等公司是公司主要客户，并且过去几年前五大客户来看，英威腾、汇川、上海电驱等一直是公司前五大客户。3.4、 公司自研IGBT芯片占比有望持续提升，提升公司毛利率水平公司IGBT模块原材料主要包括：IGBT 芯片、快恢复二极管芯片等其他半导体芯片、DBC 板、散热基板、其他材料等。目前公司IGBT芯片和快恢复二极管芯片只有部分实现了自产（由于采用Fabless模式，公司芯片设计是自主研发设计，但是制造环节是交给上海先进和华虹宏力等公司），剩余仍然需要对外采购（主要向英飞凌、Si-Chip Power Technologies Limited、IXYS Semiconductor GmbH 等公司）。目前，公司已经成功自主研发设计出全系列的IGBT 芯片和快恢复二极管芯片，并且均已实现量产，目前对外采购的IGBT 芯片和快恢复二极管芯片均能够被自主研发设计的芯片替代，但是由于客户对自主研发芯片的批量使用需要一定时间的验证，因此还存在外购芯片的情况。提高芯片自制比例，对毛利率提升至关重要。从过去几年的自主芯片研发数量和金额占比来看，自主研发设计的芯片占比都在持续提升，未来随着自主芯片占比的提升，预计毛利率也会随着提升。根据公司招股说明，公司2018年原材料成本占主营业务成本的88%左右，而芯片又占原材料67%左右，芯片的成本占公司营业成本合计占比60%左右，因此芯片的自研率对于公司降低成本、提高毛利率至关重要。以2017年1200V IGBT模块毛利率为例， 2016 年1200V IGBT 模块平均单价为142.15 元，与2017 年平均单价142.76 元基本持平，2016 年平均单位成本为106.07元，2017 年平均单位成本因使用自研IGBT 芯片下降为102.44 元。4盈利预测及投资建议4.1、 核心假设收入端方面：假设公司未来几年IPO扩产IPM模块和新能源汽车用IGBT模块产能逐步释放，传统业务受益技术升级和产品结构升级公司ASP有一定程度提升，预计1200V IGBT模块营收2019-2021年分别为5.82/7.25/8.80亿元，其余电压IGBT模块营收2019-2021年分别为2.1/3.15/4.55亿元，预计2019-2021年营业收入分别为8.13/10.68/13.76亿元，同比分别增长20.34%/35.85%/33.74%。毛利率和三费方面：公司随着产品出货量增长的规模效应，公司产品逐步向高端升级，技术含量更高，毛利率也有望更高，预计1200V IGBT模块毛利率稳步提升，2019-2021年毛利率分别为27.50%/29.41%/29.71%，而其余电压考虑到产品结构问题，预计IGBT模块毛利率保持平稳，分别为41%/40%/40%。基于以上考虑，2019-2021年公司整体毛利率在31.17%/32.86%/33.63%。4.2、 盈利预测与估值预计公司2019-2021年实现营业收入分别为8.13/10.68/13.76亿元，归母净利润分别为1.17/1.87/2.59亿元，对应EPS分别为0.73/1.17/1.62元/股，对应PE估值分别为140/87/63倍。我们认为斯达半导作为国内IGBT领军企业，技术和规模领先，是全球前十大IGBT模块供应商，将充分受益于半导体国产化提速以及国内IGBT市场大发展。首次覆盖，给予“强烈推荐”评级。5风险提示竞争加剧产品价格下降幅度过大；新能源汽车发展不及预期；变频家电渗透不及预期财务预测摘要新时代电子团队吴吉森 18621573667曾   萌 13162529770声明特别声明    《证券期货投资者适当性管理办法》、《证券经营机构投资者适当性管理实施指引（试行）》已于2017年7月1日起正式实施。根据上述规定，新时代证券评定此研报的风险等级为R3（中风险），因此通过公共平台推送的研报其适用的投资者类别仅限定为专业投资者及风险承受能力为C3、C4、C5的普通投资者。若您并非专业投资者及风险承受能力为C3、C4、C5的普通投资者，请取消阅读，请勿收藏、接收或使用本研报中的任何信息。因此受限于访问权限的设置，若给您造成不便，烦请见谅！感谢您给予的理解与配合。分析师声明    负责准备本报告以及撰写本报告的所有研究分析师或工作人员在此保证，本研究报告中关于任何发行商或证券所发表的观点均如实反映分析人员的个人观点。负责准备本报告的分析师获取报酬的评判因素包括研究的质量和准确性、客户的反馈、竞争性因素以及新时代证券股份有限公司的整体收益。所有研究分析师或工作人员保证他们报酬的任何一部分不曾与，不与，也将不会与本报告中具体的推荐意见或观点有直接或间接的联系。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "抗击疫情·战“疫”日记| 海南驰援湖北医疗队凌学斌：越来越多患者出院了-新闻中心": "南海网专题：坚决打赢疫情防控阻击战　　凌学斌和出院患者合影留念。海南医学院第一附属医院供图　　南海网、南海网客户端、南国都市报海口2月22日消息(记者 钟圆圆)江汉方舱医院收治的患者多，海南驰援湖北医疗队的队员在这里奋战多日，终于迎来了大批患者康复出院这一阶段性胜利。　　时 间：2020年2月21日　　地 点：武汉江汉方舱医院　　记录人：海南驰援湖北医疗队队员、海南医学院第一附属医院心内科医生凌学斌　　今天天气晴朗，微风送走了一丝寒意，街道两旁的绿叶在微风中翩翩起舞，天空中不时传来鸟儿的欢叫声，现在应该是武汉最安静的时候，为了更好地控制疫情，武汉放慢了脚步，待到战胜疫情那一天，我相信武汉一定能加速前进。　　我们是下午2点开始上班。12时30分，大家乘车前往江汉方舱医院，根据工作流程，我们依次穿戴好洗手衣、N95口罩、帽子、防护衣、里外三层手套，2层鞋套，洗洁精润洗过的护目镜(这样可以减少护目镜起雾)及隔离衣。一切准备就绪后，我们进入方舱医院。　　我们管理的患者有160余个，多数患者住院达10天，如患者症状改善，2次咽拭子新型冠状病毒核酸检测呈阴性，复查胸部CT炎症减轻，可达到出院标准。经过严格排查，今日有30位患者可以出院，振奋人心！　　当我们告知患者可以平安回家时，他们热泪盈眶，拉着我们的手说：“太感谢你们了，在你们的精心治疗下，我们重获新生！”　　“谢谢你们的配合，是你们的信心战胜了病毒。”我笑着对他们说道。　　在患者出院之前，我还需要进行出院宣教，嘱咐他们回家后需戴好口罩，在家隔离2周，保持房间通风，每日要消毒，如有不适，及时到医院就诊。对未达到出院标准的患者，我到患者床旁查看患者的临床症状及胸部CT，调整治疗方案。患者病情总体稳定，但有4个患者血压控制不佳，我询问了病史，开好药，又交代护士监测好血压。　　作为一名心血管医生，除了积极治疗新冠肺炎，提早干预基础疾病和减少心脑血管疾病的发生也是我应尽的职责。对基础病多的患者，我们需要做好交接班。由于方舱医院收治的是轻症患者，如果患者血压、血糖不稳定，同样需要转院治疗。　　忙忙碌碌6个小时过去了，接力棒交给下一班的医生。脱去隔离衣、手套、护目镜、鞋套等防护用品，换上新口罩，我们乘坐专车回到酒店，再进行消毒和洗澡，已是晚上十点多了，饥肠辘辘，赶紧坐下吃点东西，结束这一天的工作。　　每次微信视频，望着女儿乖巧的眼神，聆听着爱人和父母深情的嘱咐，心里更加思念他们，我相信和家人团聚的这一天已经不远了！南海网微信公众号南海网手机客户端南海网微信小程序南海网微博原创报道海南周刊 | 黄灯笼辣椒：非“海南生”的海南特产\n\r\n海南文体\r\n 海南招商引才网-欢迎全世界投资者和人才来到海南\n\r\n招商引资\r\n 观海潮|垃圾分类微信小程序 海南可以有\n\r\n椰视频\r\n 三亚大小洞天发布十大主题旅游产品 海南人有优惠\n\r\n旅游\r\n 北京“最美公租房”完工\n\r\n产业\r\n 海口等16城机动车检验标志电子化试点启动 \n\r\n汽车\r\n 国际媒体坚信：中国经济前景依然光明\n\r\n财经\r\n 海南互联网产业4月份系列大招商活动成都站启幕\n\r\n创客\r\n 热心公益 平常心购彩 海口购彩者领走大乐透721万元\n\r\n彩票\r\n 南海网专题：坚决打赢疫情防控阻击战\n\r\n健康\r\n “用画发声，为爱前行”绘画作品征集活动正式启动\n\r\n教育\r\n “碧桂园杯”第二届中国(海南)民歌盛典\n\r\n活动\r\n ",
    "17天紧急科研攻关青岛造“消毒神器”显身手-科技新闻-中国科技网首页": "科技日报记者 王健高 通讯员 李亮 张海铎“对对，这款消毒产品是缓释的，能持久作用2个月以上，打开摆在房间就能持续无死角消毒。”20日一大早，青岛西海岸新区的青岛惠城信德新材料研究院有限公司(简称“惠城新材料研究院”)内，销售经理陈尚星的电话就响个不停，所有电话目的一致，都是来咨询研究院刚刚研发出的新产品——科凌仕二氧化氯空间杀菌器。图为研发人员在研究新产品    李亮   摄研发半年多，紧急科研攻关17天，这款能够有效抑制、杀灭细菌，高效灭活病毒、真菌，且能实现持续缓释的杀菌器，通过了有CMA资质的专业检测机构测试，首批产品已经顺利下线。在惠城新材料研究院，记者拿到了这款在青岛西海岸新区研发的“消毒神器”，它的外观看上去就像普通的固体家用香薰，圆柱形的矮胖“身材”，顶盖带有调节出气量的扇叶，打开后便可看到其中的黄绿色凝胶。“这些空气净化凝胶，经过活化剂触发，就可以缓慢、持久在空气中释放出二氧化氯。”惠城新材料研究院研发副总经理于维钊对记者解释道，二氧化氯与细菌接触时，可释放出新生态氧和次氯酸，对细菌的细胞壁有较好吸附性和穿透性，能够快速控制微生物蛋白质合成，从而杀灭细菌或抑制细菌生长。“二氧化氯对病毒和真菌等其他病原体也具有高效的灭活能力。采用凝胶缓释这种空间消毒方法，可有效阻断新型冠状病毒通过空气传播途经。”于维钊说。杀菌器使用起来也非常简单，记者跟着工作人员体验了一把。首先将杀菌器顶盖打开，撕开密封薄膜，再将另一个密封袋中的活化剂倒在杀菌器的凝胶中，保证均匀覆盖，杀菌器便进入了“工作状态”。重新盖紧瓶盖，通过调节顶盖的扇叶，便可控制消毒浓度的大小。利用杀菌器底部的双面粘合胶，可以固定在办公、家居、汽车、病房等场所，无需频繁进行喷洒操作，就可实现持续空气消毒。图为科研人员正在研究产品   张海铎  摄此外，将用过的口罩内侧放置于顶盖上，静止3-5分钟取下，便可以对口罩进行消毒，再放置1-3分钟，就可重复使用。“需要注意的是，启用后不要倾斜或倒置等。”正在进行演示的财务主管任婷婷说道。看似小小的简单装备，殊不知研发却经历了整整半年之久。“2019年7月起，我们就着手开始研究这款产品。”惠城环保科技股份有限公司董事长张新功告诉记者，二氧化氯的消毒作用，在国外认知度较高，国内则相对较低，本着推广更优秀的消毒产品的目的，研究院开始着手研发，历经半年时间，已经探讨出了几个比较可行的技术方案。“然而疫情突发，时间不等人，2月3日起，我们的研发人员便开始上岗，紧急比对技术指标和方案，力求加速投入生产。”张新功说，17天来，一线科研人员的日常工作强度达到了平均15小时以上。日以继夜的奋斗，换来了“消毒神器”的早日问世。“经过有CMA资质的专业检测机构测试，这款产品的消毒灭菌率达到99.9%，广谱灭菌，对芽孢、病毒、真菌等均有很好的杀灭作用，还不易产生抗药性，而且更安全、无副作用。”张新功说，一瓶杀菌器便可在20㎡的范围内实现持久、无死角高效杀菌，可持续作用时间达2个月以上。走进该研究院实验室，记者看到，5位身穿白色工作服，戴着蓝色医用口罩的科研工作者，正对面前的一排杀菌器容器进行消毒凝胶产品的预混合及试装。“我们把各种原料按照前期试验确定的配方比例，装进包装容器中。”于维钊说。另一间实验室，研发人员正在进行消毒活性成分的配方调整及性能评价实验，确定活性物质与活化组分的最佳比例，以及释放出的二氧化氯消毒剂的有效含量。“尽管目前我们的初代产品已经正式走上了生产线，但科研工作经久不息，为了更好适用不同的医用场景和用途，完善产品性能，我们仍在不断进行科研攻关，调整产品的性能指标。”于维钊说。“经过我们加紧生产，首批产品1000余只已经下线。”张新功告诉记者，研究院的自动生产线最高日生产能力可达5000只，但部分设备还在调试，预计在本周末即可达到全部产能。“本月生产的所有杀菌器，我们都将用于重点防控区域和青岛西海岸新区的公益捐赠。”美国研究人员利用活蛙细胞设计并组装了一种活体机器人，其可以自行移动，环绕目标并在...\r\n                             [详细]近年来随着人工智能技术的进步，许多人担忧有朝一日人工智能会替代人类的工作岗位，造...\r\n                             [详细]生物大灭绝曾致地球生物大量消失，元凶是岩浆？",
    "全国人民代表大会常务委员会任免名单": "原标题：全国人民代表大会常务委员会任免名单　　一、免去席小鸿的最高人民法院环境资源审判庭副庭长、审判员职务。　　二、任命于蒙（女）、马晓旭（女）、尹晓春（女）、邓亮、邓俊杰（女）、厉文华（女）、叶阳、田娟（女）、朱砂、朱科（女）、朱婧（女）、刘山煽（女）、许昱、许建华（女）、许常海、孙茜（女）、杜军燕（女）、杜曦明、李丽（女）、李希（女）、李光琴（女）、李红伟（女）、李赛敏（女）、杨心忠、肖丹（女）、肖辉（女）、吴笛、沈佳（女）、张娜（女）、张勤（女）、张元光、张文文（女）、张向东、陈新军、罗灿、郑勇、赵娟（女）、赵风暴、钟彦君（女）、姜远亮、姚龙兵、贾亚奇、徐超、徐静（女）、徐霖（女）、高蕾（女）、郭艳地（女）、黄明刚、崔慧（女）、崔英进、梁爽（女）、彭艳（女）、彭凌（女）、景景（女）、踪训峰、何隽（女）、张新锋为最高人民法院审判员。　　三、免去王培中、王启全、才旦卓玛（女）、姚裕知（女）的最高人民法院审判员职务。（新华社北京2月24日电）“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "好心人听到我前两天在中国之声的天使日记，特意寄给我一箱苹果| 天使日记": "面对新冠肺炎疫情，有这样一群和死神赛跑的人，他们是父母，是妻子，是丈夫，是儿女……但在疫情面前，他们是身着白衣战袍的“天使”。中国之声《天使日记》第二十六篇，记录“白衣天使”们的工作日常，捕捉“战疫”最前线的点滴感动。2020年2月22日，天气晴我是武汉市肺科医院的护士刘丽，我已经投入到抗疫一线50多天了。今天接到发热门诊电话，他们接收了一位中年病人，需要送到病房。我第一眼看到他的时候，他一个人坐在走廊上，脚边一大堆行李。因为有点喘气，我拿了个轮椅推着他。去病房的路上有个斜坡，我试了一下不太好推，正准备喊同事帮忙，他说他能坚持走几步，我看他用力走路的样子，面色乌青有点于心不忍，便问他怎么是一个人，没有家属陪着？他说家属都住院了，就剩下他了，顿时觉得心酸。默默将他送到病房门口，他突然转身对我说：“谢谢。我也不想麻烦你，实在是家里没人。你们辛苦了！“一直到忙完之后，心里久久回不过神。今天突然收到一箱苹果。快递单上写着：护士刘丽收，福建南安橱柜师傅，央广听到天使日记，一点心意，保护好自己，加油！原来是福建的好心人听到我前两天在央广中国之声播出的日记，特意寄给我的。我将这些爱心苹果分给了同事和患者，大家都说很甜，甜到我们心里去了，谢谢你，橱柜师傅。2020年2月22日，武汉，晴我是北京友谊医院重症医学科的医生白国强，今天是我到武汉的第27天。在我们病区里，重症患者的比例高达97%。我还是忘不了2月18日的那个白班，早上9点接班，夜班的值班医生详细地给我交代了他夜里的工作，41，51，52，61，102，151，161，这是病危的床号，也是一个个正在与死亡斗争的生命。刚看完两个最重的病人，就听到护士站传来呼叫，“52床需要抢救。”听到喊声我箭一样冲进52床的房间。这是一个80岁的老爷爷，已下达了病危通知单，家属表示不再做有创抢救。当我走到床前，心电监护上显示心电图已呈直线。我嘱咐护士马上给肾上腺素，1mg，1mg，3mg……老人家的心脏却再也没有恢复跳动。从听到呼叫到进入病房，只不过几秒钟的时间，病情瞬息万变，让人措手不及。此时，任何抢救药物都已经没有意义。老人家就这样安静地离开。这一天下来，所幸，其他危重患者的病情基本稳定下来，看到他们不断升高的脉氧，逐渐平稳的呼吸，我的心里还是有了更多的希望。这就是我们抗疫一线的日常，在失落中变得坚强，在希望里迎来曙光。2月22日  武汉  天气晴我叫苏航，河南中医院的护士, 今天是我进入江夏方舱医院第八天。夜班的时候做晚操，我发现一位女患者在外面偷偷地哭泣，原来她爱人因患新冠肺炎病情加重了。而她儿子在另一个酒店的隔离点，要见他爸爸最后一面，自己偷偷地从隔离点跑出去了。我一边担心阿姨的情绪，一边又怕她儿子在外面干傻事，就通过微信劝导他返回隔离点。我给他说：“弟弟你的妈妈还在方舱医院担心着你。你现在是家里的顶梁柱，你可以哭，但是请你保持理智。我们照顾着你妈妈，请你放心，但是请你保护好自己。”大概经过三个多小时的反复劝说，小伙子终于返回了隔离点。早上，传来了好消息，小伙子的爸爸已经脱离了危险，还在医院进行进一步的治疗。中医药里有味药叫金银花，它是抗病毒的中草药，我们也叫它忍冬，熬过寒冷的冬天，就是鲜花烂漫的春天，加油，我们一起努力！2020年2月22日 武汉我是浙大邵逸夫医院肿瘤内科护士韩雅婷，我们医院整建制接管了武汉协和医院肿瘤中心八楼重症病房。到这里已经一周了，武汉天气很冷，但武汉人民的心却深深温暖着我们。我们病房里有位94岁的李奶奶， 对这个奶奶印象最深的就是“别碰我”以及她的“三万块”。高佳是EICU的护士，那天，我和她一组去查房，刚好看到李奶奶躺在床上挣扎着想要起来上厕所，我们立马上前想要搀扶她。没想到，李奶奶却用力挥手，把我俩推开，也许是挥手太用力，奶奶都开始头晕了。她的嘴里一直念叨着：“我知道你俩都是好孩子，但是你们年纪还小，千万不能传染给你们。”听了奶奶的这番话，我的眼眶马上就湿润了。我们一直在跟奶奶解释，我们穿着隔离衣，但奶奶始终不肯让我们碰。最后，奶奶才同意我们一直看着她上完厕所，回到病床。慢慢的，奶奶和我们接触多了，她才放了心。李奶奶一家人都住院了，已经大半个月没见过家人，想念他儿子的时候就会掉眼泪，有一天，奶奶还专门拄着拐杖走到门口跟我们说：“孩子，我还有3万多元的存款，你们缺钱了管我要啊。”我想，奶奶是把我们医护人员当成了她的孙子孙女，虽然我们无法减少她对孩子的思念，但我们尽所能去倾听、安慰与陪伴。2月22日  武汉  天气晴我是武汉汉口医院现驻守刘店街120急救站的医生李儒烨，今天是我加入抗击疫情一线的第31天。在120的日子里，每天接送十多单，24小时的班里，几乎没有休息过。那时候看到了很多感染新冠肺炎的患者，有的病情很重，有的还不能及时安排床位，我也跟着难过。我那时尽我最大的努力，把我送的每个病人都安顿好了再走。后来，各省援助，定点医院扩大，雷神山、火神山、方舱医院建立，情况开始逐渐好转，出诊车次慢慢开始减少，接诊的也大多是轻症，也基本能收治入院，我的心情也像武汉的天气一样慢慢转晴了。前天我申请加入医院的一线，我想把我的兄弟们替换下来，让他们也能适当休息。我想申请入党，和我所有的兄弟姐妹们并肩作战。2月22日 随州 晴我是来自江西抚州市第一人民医院的护士朱敏，目前在随州市曾都医院感染科工作。我们病区已经连续多天病人出院数大于入院数了，每天都有患者穿戴整齐，整理好行囊，满面笑容地走出医院。看着病友们一个个症状减轻，治愈出院。我心里又多了几分干劲和抗疫的信心。2020年2月22日   晴我是东南大学附属中大医院重症医学科护士长李晓青，今天是我来到黄石的第10天，终于有时间坐下来写点什么。那天下午，9床的高流量管路有些牵拉，我走近一步问他：“紧不紧？难受吗？我帮你调下？”他愣了会，抬头看着我说：“你是在问我吗？”我说：“是啊！”他忽然就激动了，对我说：“谢谢你和我说话，还靠这么近帮我。”那一下心里好酸又内疚：我们只顾着忙，忙到只把他们当成个病人，只想努力救活每一个，却忘记了他们在这里的孤独和绝望。原来我可以做的很多，除了日常监护和抢救，哪怕只是放慢脚步轻轻地和他们说上一两句也会让他们安心，有希望。2020年2月22日 武汉  晴我是成都市中西医结合医院护士邱文瑾，今天是我来到武汉汉阳方舱医院的第13天。我们四川医疗队在汉阳方舱里面做了一面心愿墙，让方舱里面每个病友贴上他们的心愿。病友们来到心愿墙面前，认真写下他们的愿望。表达了对武汉的祝福，对医护人员的赞扬，对未来的期许，对家人的想念。这也让他们更有信念与病魔做斗争。我们也会坚强地帮他们守护这一个个心愿。总台央广记者：谭朕、凌姝、左艾甫、贾宜超、姚东明、李竟成、陈瑜艳、任磊萍、王成林江苏台：祖名新媒体编辑：乔雪“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "天使日记丨看着患者们都能平安健康，这就是最好的生日礼物": "　　面对新冠肺炎疫情，有这样一群和死神赛跑的人，他们是父母，是妻子，是丈夫，是儿女……但在疫情面前，他们是身着白衣战袍的“天使”。中国之声《天使日记》第二十三篇，记录“白衣天使”们的工作日常，捕捉“战疫”最前线的点滴感动。　　2月19日，天气晴　　我是湖北省武汉市肺科医院内镜科室的护士程娅雯，我被派到发热门诊与支助中心支援已经一个多月了，我在这里主要负责陪护病人做CT检查。　　由于是肺部疾病引起的呼吸困难综合征，喘气和体力不支是常有的事。50米的路程、一两层的阶梯、小小的一个坡，在他们面前也成了一个难以跨越的障碍。帮助病人跨过这个障碍，就是我的工作。每天用轮椅推着病人一趟趟地跑，穿着密不透风的防护服，常常是累到汗流浃背，寒风一吹，又是冰凉得刺骨。　　今天陪护的一位50多岁的阿姨是9号来的医院，今天是第三次复查了，这次她感觉自己轻松了许多，已经可以自行行走了，她告诉我说：“这十几天如同走了一趟鬼门关，一度以为自己快要不行了，还好有你们帮助我渡过了难关”。　　2月19日 武汉 晴　　我叫王叶飞，中国科大附一院西区麻醉复苏室主管护师，1月29日进入武汉金银潭医院重症病区工作。　　昨天凌晨一点多下班，从重症病房走出来，刚拿起手机，就看到周阿姨给我发来的信息。周阿姨是我在重症病房护理的第一批重症患者，因为照顾她，偶尔陪她聊天，于是成了微信好友。　　阿姨在微信里说，“飞飞，我今天下午出院了。家人和朋友们一个接一个的发微信和打电话给我，有两个在电话里都激动得哭的太厉害，害得我也跟着流泪。我现在不需要氧气罩了，但还是喘，偶尔也会咳，我老公和女儿就给我买了一台制氧机，我现在就在吸着鼻氧，因为我今天说的话太多了，气有点喘。我很想你们。”　　2月19日，武汉天气晴　　我是杭州市中医院重症医学科护士朱佳清。今天我得到一个消息，转去金银潭医院的43床病人最后还是走了。　　43床的患者，从我们医疗队进驻开始，他就是重点观察对象，我眼看他从病重到病危再到有所好转。前一段时间，他的病情又突然恶化，他却依然顽强地与病魔搏斗，甚至采取俯卧位通气的方式也要坚持下去。我有时也想，如果换作是我，也许没有这么坚强的毅力撑这么久。他甚至已经写下了遗书，歪斜的字体能勉强认出：“我的遗体捐国家。”我瞬时泪目。他还多次拒绝过服药，他说留给需要的人吧。医疗团队当然不放弃希望，不停地联系床位和协调120，终于等来了好消息：金银潭有了一个床位，可120的设备却还没有到位。没有无创呼吸机，我们就用自己的！没有氧气筒，我们自己扛下去，一个不行，我们扛两个！就这样，患者终于安全顺利地抵达了金银潭医院！还记得那天下班，到达酒店房间，我一屁股坐在行李箱上，突然间就泪流满面。　　他最后还是走了。生命无常，我只能说，我们已经拼尽了全力，相信他也是。愿他安息，也愿我们不再留有遗憾，更愿他的家人能够继续好好地生活下去。　　2月19日，湖北孝感，天气晴　　我是孝感市中心医院重症隔离二病区的护士赵露琦。今天下午，我又返回到我的工作岗位上。　　1月30日，我进入到危重症病房里工作。2月14日，我们这班医护人员和下一班同事交接好工作后，到酒店进行医学隔离。这几天，我每天都在微信群里看到病人们的各种动态：5床大爷病情有所好转了，8床奶奶能吃完一整碗饭了，4床大妈清醒后只要同事们经过她床旁她都会说感谢……特别牵挂他们，经过多次申请，今天我终于又回到了病房里，能够陪伴在患者身边，我的一颗心也终于安定下来。　　再过两天就是我24岁的生日了，隔离的这些天，我医院的同事们每天都在问我我什么时候回医院，我猜他们肯定是给我准备了惊喜。今年生日，我能够和病房里的战友们一起度过，看着患者们都能平安健康，这就是最好的生日礼物。　　2月19日，天气晴　　我是武汉市中心医院后湖院区甲状腺乳腺外科护士长戈文心。我和同事郑蒙蒙、徐弯还是国际泌乳顾问，平时还在哺乳门诊坐诊。　　1月26日，我们三人上了一线，哺乳门诊暂时停诊了，许多新妈妈们一下子慌了神。于是，我们决定将哺乳门诊开在线上，利用下班休息的时间，在群里解答这些新妈妈们的疑问。　　虽然我们白天在隔离病房护理病人，但新妈妈们的需求和期盼，是我们国际泌乳顾问的责任。群里新妈妈们的鼓励和祝福，更是激励我们的动力。　　2月19日 武汉 天气晴　　我是常熟市第一人民医院重症监护室护士王珍妮。今天是我来武汉支援的第二十三天了。　　这段期间，给我印象最深的是一位年过七旬的老爷爷，每天都会用笔记录医院生活的点点滴滴。我也是无意中看到这些记录中，有一份“交代后事“的文字，不免有些担忧，就经常主动和他交流。老爷子也渐渐地把自己所担忧、所害怕的事与我分享。　　现在，这位老爷爷对医治充满了信心。他的病情逐步好转，体温从高热慢慢恢复正常，胸闷气促、睡眠不佳状况也得到改善。想到老爷子离出院的日子不远了，我说：老爷子，我能和你合个影吗？老爷子说：当然可以，刚才来查房，主任说这两天我就要出院了，住院的期间，谢谢你们！　　2月19日，武汉天气晴　　我是浙大二院援助湖北医疗队第六医疗组组长张颖，今天，是我到达武汉的第五天。　　今夜，收治了一位五十多岁的病人，本来等待心脏移植，马上看到希望，却和他的妻子都确诊了新冠肺炎。晚上在询问病史的时候，病人显得格外沮丧。在说到他期待已久的心脏移植手术，因为染上新冠而无法实现时，他低下头一言不发。　　在这样一场战斗面前，没有人是孤立的，也许有人失去了一场爱情，有人失去了一段旅程。但最怕，就此真的失去了希望。对我们而言，用现有的医疗手段和方法，陪病人走好每一步，把我们的专业专长发挥到极致，这就是最好的。　　2月19日 晴　　我是北京大学人民医院急诊重症监护病房的医生董桂英，今天是我到武汉的第12天。　　在开放病房的最初26小时，我们医疗队就收治了50名重症病患，其中10名是危重症患者，需要较高级别的氧疗措施，甚至有的病人来了就是休克状态。今天，其中几名上呼吸机的患者支持条件逐渐降下来了，大家都特别开心无比欣慰，感觉所有的辛苦都是值得的。　　还有一个小惊喜，我收到了女儿的来信。她在信中说我总是特别忙，忙得经常忽略她的存在。但是她也告诉我，妈妈是一名勇士，能帮助很多人起死回生。我真是特别欣慰，在这场没有硝烟的战争中，女儿懂得了众志成城，理解了责任和担当。　　今天欣赏了比利时钢琴家尚・马龙为中国创作的一首“战疫防疫”的国际公益歌曲《黎明的编钟声》，歌曲中加入了尚・马龙的中文独白让我特别感动：“夜走了，天亮了。天空和钟声一同醒来了，樱花在温暖的春风中飞扬。”愿这一天早一点儿到来。　　总台央广记者：谭朕、冯会玲、左艾甫、张晶、凌姝、张国亮、陈瑜艳、王利、姚东明    "
}