{
    "【公告】大拓-KY含列入合併財務報告之子公司截至109年01月31日流動比率、速動比率、負債比率(自結數)": "\n日　　期：2020年02月28日公司名稱：大拓-KY (8455)主　　旨：大拓-KY含列入合併財務報告之子公司截至109年01月31日流動比率、速動比率、負債比率(自結數)發言人：奧村研二說　　明：1.事實發生日:109/02/282.發生緣由:依據財團法人中華民國證券櫃檯買賣中心105年4月7日證櫃監字號1050200281號函要求公告辦理。3.財務資訊年度月份:109/014.自結流動比率:140.855.自結速動比率:127.606.自結負債比率:59.517.因應措施:預計每年透過內部保留盈餘及一定比例之金額作為償債之用。8.其他應敘明事項:(1)以上資訊係依本公司自結合併報表設算，未經會計師查核。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "疫情重創中國餐飲業王品調整布局拓點台灣2020-02-27 21:35:16 武漢肺炎疫情擴散": "Video Playback Not Supported【新唐人亞太台 2020 年 02 月 27 日訊】武漢肺炎疫情擴散，重創中國大陸餐飲業，掀起倒閉潮，日本知名連鎖餐廳和民，宣布退出中國大陸市場，也有許多台商，遲遲無法復工，餐飲集團龍頭王品表示，在中國大陸復工情況，沒有那麼理想，僅三分之一的據點復工，反而台灣業績逆勢成長，對今年展望，表示樂觀。武漢肺炎疫情擴散，重創中國大陸餐飲業，肯德基的業績降到5成以下，隨著確診病例遽增，中國大陸60多個城市、400多家門店全數暫停營業，就連日本知名連鎖餐廳和民也在2月5日，宣布退出中國大陸市場。王品集團執行長 李森斌：「(中國大陸)復工情況其實，現在目前其實復工情況，並沒有那麼理想，因為這跟政府，還有所有的大賣場，他們配合(北京)政府的行為，所以這方面我們復工情況，並不是非常理想。」中國大陸市場占王品營收4成，執行長李森斌坦言，目前僅1/3復工，將調整在中國大陸的據點數；美食-KY在中國門市超6百家，營收比重高達6成，也因復工問題，部分門市延後開店，第一季營運將受影響；不過，方便麵的銷量，卻爆發性成長，統一方便麵的訂單為去年同期的13.8倍，銷售額大增約12倍；康師傅方便麵訂單年增149%，銷售額年增198%。王品集團執行長 李森斌：「這個新冠肺炎，它是短期現象，不要拿短期現象，來說影響我們長期的發展，所以我們任何的計畫，照常進行。(所以整年度看起來是樂觀，還是比較保守？)我們樂觀。」李森斌表示，台灣業績不受疫情影響，反而逆勢成長，希望今年能突破去年97億的營收表現，另外，有鑑於武漢肺炎疫情可能持續升溫，王品3月將啟動外賣、外送服務，並預計今年在台灣拓展50家店。新唐人亞太電視 曾奕豪 李晶晶 台灣台北報導控制武漢肺炎疫情蔓延，北京政府要求部份區域延後開工，而台商也因此受到影響，餐飲龍頭王品集團表示，目前在中國大陸復工的情況，並沒有那麼理想，並認為武漢肺炎是短期現象，不會影響集團整年度目標。\n歡迎收看今天的好樣Formosa。全台血液庫存量告急，加上受武漢肺炎疫情影響，降低民眾外出捐血意願，以及部分國家海外返台人士，也不能馬上捐血，為了鼓勵民眾捐血，捐血中心與業界合作，特別加碼贈送餐飲折價券，希望在2天內，募集到1萬4千位民眾，來捐血。受武漢肺炎疫情影響，台灣口罩從一罩難求，透過實名制購買、拓展口罩產線提升產能，緩解口罩需求量，背後就是靠著第一線藥師，將口罩送到民眾手中。行政院長蘇貞昌今天(25日) 率領副院長陳其邁及衛福部長陳時中等人，特別到藥師公會全聯會，向藥師及藥生們，鞠躬致敬。受武漢肺炎疫情衝擊，復工困難、疫情高風險又不透明，中國大陸中小企業前景艱困，不少台商進退兩難。一名資深台商決定認賠撤出大陸，並找上媒體分享自身經歷，他說，認識許多台商老闆都不打算回大陸，他想說，台商普遍已經面臨自救的決斷時刻。現在武漢肺炎疫情，都還不見趨緩，但近期就有各種「中國醫療防疫團」的號召文章，在醫師的社團流傳，到中國協助抗疫，喊出10到14天一名醫師30萬，護理師15萬的價碼，希望台灣醫護到中國救災，但這貼文一出，立刻讓立委痛批，因為台灣現在正是需要醫療資源的時候，而有一位診所醫師孔繁錦曾發文表示，原本有報名武漢醫療團。該診所今天表示，對此完全不知情，將會約談他。南韓疫情急速升溫，確診病例僅次於中國大陸，南韓推出最新口罩政策，效仿台灣，從今天(26日)開始，禁止經銷商出口口罩；至於製造商的出口量，也限制在當天生產量的10%以內，防止口罩大量出境。武漢肺炎蔓延，不只病毒，還有假消息。台灣刑事警察局26日宣布，偵破兩起散播不實訊息的案例，呼籲民眾查證訊息來源，不要轉傳不實訊息，以免觸法。近日網上出現多起，武漢肺炎疫情相關假訊息，刑事局今天破獲三起案件，經過初步調查，IP地點都位在境外，根據貼文中的用詞，推斷應是陸方人士所為，內政部今天也表示，假訊息案件目前共查獲116件，移送107人，會列為重大案件進行偵辦。台灣抗煞功臣之一副總統陳建仁，昨天(26日)接受「日本產業經濟新聞社」專訪，表示這次武漢肺炎疫情中共封城付出了很大代價，與其等到疫情很嚴重要封城，還不如剛開始在醫院知道有群聚感染的時候就去做防疫；陳建仁也說，全球警戒本來就是很重要的事情，而不是像這次，一開始都說沒有，等到了後來爆發嚴重疫情時，才發現已經來不及了。全球防疫動員有點晚了，如果能早一點給中國援助，給予專業上或是物資上的援助，讓他們能夠控制武漢的疫情，全世界應該就不會受到這麼大影響。另外，台灣沒在WHO裡面，最明顯例子就是SARS時，中共也不提供中國武漢肺炎疫情猛烈，繼多地監獄爆發疫情後，養老院也成為了重災區，很多老人因為沒得到確診和救治而死亡。但中共當局封鎖消息，23號，武漢江岸區一家養老院，又傳出有120多位老人，集體感染。中共封城武漢已經超過1個月，當局防疫作業混亂，民間瀰漫著躁動氣氛，部分民眾的心理似乎接近崩潰邊緣，需要尋找宣洩管道。從一段網路影片可以聽到，在昏暗的深夜，武漢居民區連連發出悽慘叫聲，彷彿人間煉獄。武漢肺炎在中國大陸失控，連通緝犯都害怕！一名偽造文書被判刑的張姓男子，2007年前逃亡中國大陸，遭到通緝，原本躲的好好的，沒想到碰上疫情延燒，張姓男子寧可回台灣，被關進監獄，也不要死在異鄉，於是通知台灣朋友，聯繫航警局，搭機回來投案。武漢肺炎疫情，持續在中國以及全球擴散延燒，首先帶您關心疫情訊息重點。南韓日增571確診，累積病例破兩千！日本疫情最嚴重，北海道宣布進入「緊急狀態」。台灣第33例確診，疑似首例日本移入個案！同團21人不排除全數隔離。新唐人獨家接獲一份「死亡名單」，在疫情第一線服務的中共一線黨員、警察，接連猝死，65人名單曝光，義大利淪歐洲重災區，來到655確診17死，有消息指出，源頭可能是普拉托的溫州商人。鏡頭轉向中國。現在，不斷有大陸民眾，自發去武漢探詢疫情真相，但是呢多人被抓。最新的案例是，25歲的前央視主持人李澤華，以自媒體人的身分去武漢調查，2月26日被警察抓走。關心中國疫情，武漢封城(23日)滿一個月，《美國之音》採訪城內的老百姓。有一個武漢女孩發現父親離家出走後，透過網路發出尋人啟事，但警方後來通知她，有人在路邊發現了她父親的遺體。外媒指出，像這類非正常死亡根本就沒納入統計。再來關心，武漢肺炎疫情，持續在中國以及全球擴散延燒，今天下午，台灣新增一名確診個案，是日前案27老翁，年僅11歲的孫子，成為台灣最年輕的確診者。而這名小學生，曾在寒假期間去過補習班，指揮中心表示，相關疫調已陸續展開，接觸的補習班同學也開始進行居家隔離。武漢肺炎疫情失控，中共35年來首次推遲兩會，讓人關注中共內部動盪；外媒引述美國情報界消息，中共官員有制定應急逃離計畫的跡象。前美國國防部官員撰寫文章，指出中共極權導致疫情，疫情可能讓共產政權覆滅。下面我們來看一下大陸網友爆料的武漢肺炎疫情最新情況。台灣防疫成效顯著，卻遭疫情失控的中共忌妒，近來和疫情有關的假訊息，排山倒海而來，包含竄改電視台標題，說蔡總統得病住院；還有變造總統令和行政院公文，中共網軍將我國政府公文，製作成模板格式，套用不同人事時地物，用人頭帳號，在社群平台傳遞謠言，研判由中國特定社群網站流出，試圖由境外危害我國國家安全並影響防疫工作。而這種情況未來只會越來越多。新聞一開始先帶您追蹤，台灣防疫作戰，2月28日，由台灣出發的以色列旅遊團，傳出同班機有1人確診武漢肺炎，全團11人遭所搭乘的土耳其航空，被要求直接出境，今天(2日)下午包機返台，目前確定有1名團員，有呼吸道症狀後送醫，其餘10人居家隔離，由旅行社安排車輛，送旅客回家。\r\n目前退出中共黨、團、隊總人數",
    "《類股》台股強彈百點，裕隆領汽車股催油門跟緊": "\n【時報-台北電】台股今日在權值王台積電 (2330) 奮力反擊彈升近1.5%下，大盤指數強彈百餘點收復5日線，汽車類股也猛催油門，盤初即由龍頭股裕隆 (2201) 帶隊，引領廣華-KY (1338) 、中華汽車 (2204) 、三陽 (2206) 、和泰車 (2207) 、裕隆日產 (2227) 、英利-KY (2239) 、麗清 (3346) 等整齊上行，拉抬汽車類指盤中漲幅逾2.5%，一路穩坐類股漲幅王寶座至收盤，表現搶眼。\n  裕隆今日股價開高走高，成交量也同步大增至1.1萬餘張，盤中最高來到21元，衝上近5個月波段高點，終場收20.9元、漲幅3.72%。裕隆2月以來至18日雖受外資偏空操作，累計賣超850張，惟近3個交易日已連續回補買超，另合計三大法人2月以來仍買超4359張，籌碼面偏多，股價也在2月初傳出與鴻海結盟後急拉一波，今日搭上台股強彈順風車，股價再衝近5月波段新高，也拉抬汽車類指狂飆。近期新冠肺炎疫情肆虐，裕隆自有品牌LUXGEN除了於展間及服務廠施行酒精例行性消毒外，也推出包含到府賞車/試乘/取送保修服務因應。\n  和泰車今日開高走高，成交量則較昨日微幅縮減，盤中最高價為669元，終場收666元、漲幅3.1%，股價一舉收復5日線、月線。觀察籌碼面，雖外資昨日轉賣超109張，惟2月以來至18日仍累計買超211張，三大法人累計買超139張，仍屬偏多操作。和泰車代理TOYOTA(含LEXUS)繳出漂亮成績單，1月營收衝上213.8億元，月增15.82%、年增24.26%，為歷年次高，此外，國內中古車市場穩定發展，和泰汽車加速中古車銷售通路布局，旗下經銷商經營的「TOYOTA認證中古車」據點今年將拓增至28點，並祭出車況160項認證、14天鑑賞期與最高二年或三萬公里保固等保障，同時在官網上推出「線上賞車」等新功能，擴大線上與線下銷售市占。\n  產業面觀察，中國因武漢肺炎疫情衝擊，許多工廠推遲復工，而本田、豐田、馬自達等日系主要車廠2月17日開始復工，但問題重重，包括零組件供應混亂、工人出席數受限，不只日系車廠，一些國際汽車大廠也受到影響，要回到正常恢復生產，似乎還需要一點時間，對於車市的整體影響仍待觀察。(編輯整理：李慧蘭)【時報-台北電】台股今日在權值王台積電 (2330) 奮力反擊彈升近1.5%下，大盤指數強彈百餘點收復5日線，汽車類股也猛催油門，盤初即由龍頭股裕隆 (2201) 帶隊，引領廣華-KY (1338) 、中華汽車 (2204) 、三陽 (2206) 、和泰車 (2207) 、裕隆日產 (2227) 、英利-KY (2239) 、麗清 (3346) 等整齊上行，拉抬汽車類指盤中漲幅逾2.5%，一路穩坐類股漲幅王寶座至收盤，表現搶眼。  裕隆今日股價開高走高，成交量也同步大增至1.1萬餘張，盤中最高來到21元，衝上近5個月波段高點，終場收20.9元、漲幅3.72%。裕隆2月以來至18日雖受外資偏空操作，累計賣超850張，惟近3個交易日已連續回補買超，另合計三大法人2月以來仍買超4359張，籌碼面偏多，股價也在2月初傳出與鴻海結盟後急拉一波，今日搭上台股強彈順風車，股價再衝近5月波段新高，也拉抬汽車類指狂飆。近期新冠肺炎疫情肆虐，裕隆自有品牌LUXGEN除了於展間及服務廠施行酒精例行性消毒外，也推出包含到府賞車/試乘/取送保修服務因應。  和泰車今日開高走高，成交量則較昨日微幅縮減，盤中最高價為669元，終場收666元、漲幅3.1%，股價一舉收復5日線、月線。觀察籌碼面，雖外資昨日轉賣超109張，惟2月以來至18日仍累計買超211張，三大法人累計買超139張，仍屬偏多操作。和泰車代理TOYOTA(含LEXUS)繳出漂亮成績單，1月營收衝上213.8億元，月增15.82%、年增24.26%，為歷年次高，此外，國內中古車市場穩定發展，和泰汽車加速中古車銷售通路布局，旗下經銷商經營的「TOYOTA認證中古車」據點今年將拓增至28點，並祭出車況160項認證、14天鑑賞期與最高二年或三萬公里保固等保障，同時在官網上推出「線上賞車」等新功能，擴大線上與線下銷售市占。  產業面觀察，中國因武漢肺炎疫情衝擊，許多工廠推遲復工，而本田、豐田、馬自達等日系主要車廠2月17日開始復工，但問題重重，包括零組件供應混亂、工人出席數受限，不只日系車廠，一些國際汽車大廠也受到影響，要回到正常恢復生產，似乎還需要一點時間，對於車市的整體影響仍待觀察。(編輯整理：李慧蘭)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《產業》貿協率台車電零組件廠，布局美洲市場": "國際貿易局與外貿協會於2020年2月15日至22日籌組「2020年赴墨西哥投資貿易佈局團」，帶領貿聯-KY(3665)、胡連(6279)、健和興(3003)等6家汽車及電子零組件代表性業者，前往美墨邊境雙子城El Paso及Juarez、墨西哥市，以及第二大城Guadalajara市，與當地州(市)政府投資開發單位、汽車產業公協會和大型廠商等進行投資布局交流，並於墨西哥市與瓜達拉哈拉（Guadalajara）舉辦一對一的合作洽談會，加強我汽配業者與墨商產業合作進而前往布局。美國與墨西哥為我國重要的汽車零件貿易夥伴，在全球汽配產業下滑2.66%的狀況下，我國產品出口美國逆勢成長2.63%，墨西哥成長2.67%，重要性不可言喻。此外，美墨加協議（USMCA）實施後，原產地的自製率將逐年升高至75%，未來境外生產銷往北美的成本勢必增加，為加強我汽配產業於美洲市場之競爭優勢，加上墨西哥為CPTPP會員國之一，且支持台灣加入，因此積極促進台墨雙方經貿投資交流，鞏固雙方合作友好關係。本團受到美國新墨西哥州及奇瓦瓦州政府、經濟發展廳高規格接待，協助安排我業者拜訪位在美墨邊境的雙子城El Paso及Juarez的全美最大的Union Pacific鐵路運轉中心、全球第四大的德國馬牌汽配（Continental）、勁達物流（Expeditor）並參觀其工廠，在此設廠的外資多是透過於墨西哥境內製造後，以保稅方式送往美國邊界物流中心，如此可利用墨西哥人工便宜，美國倉儲配送，可節省出進口的流程及時間，提供時效性之商業模式。期間並參訪周圍外商與台灣當地的產業供應鏈，例如貿聯Bizlink、緯創、英業達和馬牌的子公司Vitesco等，向考察團介紹設廠環境、企業簡介，並希望未來能有更多台灣業者進駐，以強化當地供應鏈，共同發展美洲甚至全球市場。在當前全球經濟局勢不明朗的情況下，美國、墨西哥的經濟動能充足，不啻為下一個10年經濟投資亮點。未來貿協將持續辦理拓銷與投資考察團外，也規劃「小型機動拓銷團」，報名廠商家數達3家即可成團，並由貿協駐墨西哥台貿中心為廠商辦理一對一洽談，協助我商開發市場商機。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【滬深股市】上證指數升0.11% 收報2991": "內地股市反覆靠穩，滬指3000關得而復失。\n上證指數收報2991，升3點或0.11%；\n深成指數收報11534，揚36點或0.32%；\n創業板指數收報2196，走高16點或0.73%。(sl)Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "【26】中華汽車半年少賺55.5% 連特息派19.1元": "中華汽車(00026)公布，截至去年底止，中期除稅後股東應佔溢利1.85億元，按年減少55.51%，每股盈利4.07元；派中期息0.1元，以及特別息19元，合共派19.1元。\n期內，營業額4256.7萬元，按年下跌3.32%。(sl)Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper"
}