{
    "韓媒確認SK 海力士有員工與確診肺炎者接觸，隔離人數擴大至800 名": "中國武漢肺炎在南韓的疫情瞬間爆發，繼 19 日傳出 15 起確診案例之後，20 日更新增確診病例 31 起，迫使南韓政府也發出疫情陷入社區感染的狀態。而就在爆發社區感染狀況的同時，就在 19 日也傳出有南韓半導體產員工有與確診病例接觸的訊息。而根據南韓媒體報導，這疑似個案經確認就是記憶體大廠 SK 海力士的員工。而受此消息波及，SK 海力士進一步將通報隔離的員工一口氣由原本的 280 位提升至 800 位。根據《韓聯社》19 日的報導，根據南韓疾病管制與預防中心指出，19 日南韓爆增 15 例武漢肺炎確診病例，使得其確診人數增加至 46 例。而在新增 15 例病例中，有 13 例是大邱居民。其中 11 例與一名 18 日確診的 61 歲婦人有過接觸史。對此，南韓媒體緊接著報導，兩名 SK 海力士的疑似案例都是上週才加入公司的新進同仁。而其中有一位之前都有在大邱與確診的病例有過接觸史，另一位則出現疑似肺炎症狀。因此，在受到已經有兩名疑似案例的影響，SK 海力士於 19 日當下立即關閉病例曾經進行受訓，位於利川的訓練中心，以及 SK 海力士大學的多個樓層，並且通報隔離該兩棟封閉建築約 280 名員工。然而，隨著 20 日南韓一口氣出現 31 例確診病患，並已經進入社區感染的狀況後，南韓媒體《朝鮮商業 ChosunBiz》隨即報導指出，因為 SK 海力士在出現有疑似肺炎感染員工的情況下，SK 海力士不僅隔離了最初的 280 名員工，現在更將隔離員工人數擴大到 800 名，顯見公司對此事重視的態度。而對於公司內出現 2 名疑似案例，SK 海力士的大中國區發言系統澄清表示，目前 2 名疑似案例的員工，曾經與大邱武漢肺炎確診者接觸過的一位，目前經第 1 次篩檢已發現為陰性反應。而另一位則透過檢查，證實為一般的感冒肺炎症狀的員工，因此都沒有感染的疑慮。根據市場人士表示，該兩名疑似病例因為是剛培訓完準備進入產線的員工，雖然還沒有進入產線的工廠之中，而且在目前確認為陰性反應的情況下，對生產應不會造成影響。不過，如果公司還是疑慮，將會進行內部進行相關的內部排查、隔離以及消毒工作。至於，這些防疫的工作會不會影響產線的生產，據了解，因為產線都是自動化生產，應該不至於會進行全面停線的動作。SK海力士位於韓國京畿道利川工廠的一名新員工曾與大邱市肺炎確診病例曾有密切接觸。情況曝光後，SK海力士韓國總部基於最安全考慮，在做好固定場所的消毒防疫措施的同時，還採取下述對應措施：1.對於該員工的所有接觸人員，哪怕只與該員工有重複的移動路線，都無條件地進行隔離，共計800多名。目前所有員工情況正常。2.該名員工核酸檢查結果為“陰性”，為安全起見繼續被隔離至3月1日。隔離至今，該員工身體情況一切正常。利川工廠擁有1萬8千多名員工,工廠的運營不會受此影響，目前正常運營中。此外,19日還有一名新職員出現感冒症狀,檢查結果同為陰性。關於近日傳播甚廣的有關SK海力士韓國總部某員工被確診為新冠肺炎的各類資訊，並非真實。我司秉承公正透明的原則底線，向社會公佈真實資訊。如有情況變動，我們將通過官方管道公佈，感謝社會各界對我司的關心！ （首圖來源：Flickr/Kimber Jakes CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "SK海力士防疫拉警報 牽動記憶體鏈": "南韓記憶體晶片大廠SK海力士傳出有新進員工曾與新冠肺炎疑似病例密切接觸，公司為此封鎖教育訓練場所，並要求該員工及與其接受一起教育訓練的280人在家隔離。 路透facebook南韓記憶體晶片大廠SK海力士傳出有新進員工曾與新冠肺炎疑似病例密切接觸，公司為此封鎖教育訓練場所，並要求該員工及與其接受一起教育訓練的280人在家隔離。SK海力士是全球記憶體指標廠，員工面臨染疫風險，恐波及公司生產，牽動全球記憶體供應。facebook\r\nSK海力士是全球第二大DRAM廠暨前四大儲存型快閃記憶體（NAND Flash）製造商，其晶片用途涵蓋各項3C商品。時值兩大記憶體報價開始反彈，若SK海力士生產受阻，恐使得後續報價波動更大，台廠當中，南亞科可望優先享有轉單效應，群聯、威剛、創見、宇瞻等記憶體相關業者也有望受惠。\r\n南韓《朝鮮日報》報導，SK海力士表示，由於該新進人員只有進出過教育訓練場所，並未在工廠進出，公司因此未封鎖廠房。不過，由於新冠肺炎傳染性極強，市場仍憂心透過人際傳播後，一旦有其他員工染疫，甚至進一步擴散，後果相當嚴重。\r\n根據科技市調機構集邦調查統計，SK海力士去年第4季全球DRAM市占率為29.2%，居第二位；三星因去年下半年降價鞏固市占，第4季市占率回升至43.5%，仍穩居全球DRAM龍頭寶座，南韓二大廠全球市占率高達73%。\r\n若加計NAND Flash，目前SK海力士每月生產180萬片晶圓，占全球總產能8.9%。去年該公司分別於南韓和大陸江蘇無錫擴建新產能，同時計劃在南韓利川設新晶圓廠；三星在大陸西安也有設廠，並在南韓和西安都有擴建計畫。隨著南韓受和大陸新冠肺炎疫情擴大，全球市場也緊盯二大廠的防線。\r\n《朝鮮日報》報導SK海力士有員工與疑似新冠肺炎病疫例有過密切接觸，由於這名員工是新進人員工，曾經一起受過教育訓練的約280人，目前正進行居家隔離。SK海力士已封鎖位南韓京畿道利川市的半導體製造廠區內的教育訓練中心，並採取相關的防疫措施，須等進一步檢驗報告，確認沒事才能恢復上班。\r\n對於新冠肺炎的影響，SK海力士稍早在線上法說會表示，旗下無錫廠生產未中斷，但疫情若持續下去、生產可能會受到影響。記憶體業者則擔心，新冠肺炎疫情蔓延造成大陸供應鍵中斷、消費市場急凍，可能衝擊全球消費信心，記憶體復甦腳步將被延後。\n",
    "武漢肺炎》南韓記憶體大廠SK海力士 隔離800名員工": "爆南韓記憶體大廠「SK海力士」。（資料照，美聯社）〔財經頻道／綜合報導〕武漢肺炎疫情席捲全球，南韓記憶體大廠「SK海力士」（SK hynix）驚傳有新進員工和武漢肺炎疑似患者曾有密切接觸，且該名新進員工有出現肺炎跡象，SK海力士週四（20日）表示，已對800名員工進行隔離。強調整起事件不影響公司運營。《韓聯社》報導，SK海力士表示，該名新進員工位於首爾以南約70公里的利川廠，公司發現，該名員工曾和大邱武漢肺炎疑似患者有密切接觸。目前該廠區約800名員工已進行隔離。SK海力士表示，該名新進員工已送醫檢測，並在週三關閉了教育訓練中心，並把當時曾參與教育訓練的280名員工進行居家隔離。SK海力士利川廠共有1.8萬名員工，強調整起事件不影響公司運營。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "SK海力士拉警報？員工和武漢肺炎疑似病例有密切接觸": "",
    "兩員工疑染武漢肺炎 南韓SK海力士大動作護產線": "（中央社記者廖禹揚台北20日電）武漢肺炎疫情升溫，南韓記憶體大廠SK海力士今天要求800多名員工返家隔離；相關晶圓廠SK Siltron也在廠區設下重重關卡嚴防病毒入侵，大動作防疫要確保產線運作無虞。武漢肺炎疫情蔓延，不少勞力密集的製造業大廠都受影響，全球記憶體龍頭大廠之一的SK海力士，19日和20日因新進員工中出現疑似感染俗稱武漢肺炎的2019年冠狀病毒疾病（COVID-19）患者，逐步提高採取自家隔離的員工人數。韓媒NEWSIS報導，SK海力士一名新進員工因出現感冒症狀，前往公司內部診所就醫，因有肺炎徵兆轉送利川醫院進行武漢肺炎採檢；SK海力士也隨即封閉公司內部診所並要求與這名新進員工同時接受教育訓練的其他280多名員工返家隔離。SK海力士今天證實，公司另一名新進員工曾與大邱的武漢肺炎確診患者密切接觸，因此擴大隔離人數至800多人。根據南韓聯合新聞通訊社報導，SK海力士相關人士表示，即使是行動路線有稍微重疊的對象，都列入這次隔離範圍。SK海力士表示，待2名員工採檢結果出爐後，會視狀況調整隔離措施。根據朝鮮Biz報導，SK海力士已封閉利川園區的訓練所，但因這名曾與確診患者接觸的新進員工未出入廠區，因此並未封閉工廠。除SK海力士大動作隔離可能接觸患者的員工，負責供應SK海力士晶片的相關企業SK Siltron也表示，為保護員工安全及維持產線正常運作，已在所有出入口加裝熱感應攝影機，確保員工及合作廠商人員無發燒狀況，曾前往出現武漢肺炎疫情地區出差的員工，結束出差後約2週期間須在家工作。（編輯：周永捷）1090220",
    "南韓宣布疫情升至「最嚴重」級別！全球記憶體供需恐告急？": "",
    "SK海力士員工採驗陰性園區暫維持自主管理": "\r\n  \t\t\t您的IP(35.239.18.9)暫時被封鎖，請協助提供此IP給我們判讀，我們將盡快處理。\r\n  \t\t\t為提供會員良好的服務品質，DIGITIMES網站會針對使用機器程式大量抓取網頁的IP予以封鎖。\r\n  \t\t\t若您是正常瀏灠看到此頁面，請你 email 到 mobile@digitimes.com，我們將儘快處理回覆\nDIGITIMES 敬上\n",
    "【武漢肺炎】南韓晶片生產商SK海力士隔離800名員工": "登入 登入 / 註冊武漢肺炎肆虐全球，南韓大型晶片生產商SK海力士據報發現有新進員工與武漢肺炎疑似患者曾有密切接觸，且該新進員工也出現肺炎迹象，SK海力士表示，已對800名員工進行隔離，事件不影響公司營運。據外媒報道，SK海力士指該新進員工位於首爾以南約70公里的工廠，已送醫檢測，公司昨（19日）關閉教育訓練中心，並將當時曾參與教育訓練的280名員工作居家隔離。",
    "南韓疫情升至最高級 多家科技企業大廠全面戒備": "爆截至今早9點半，南韓目前累計確診數達763例和6起死亡病例，南韓多家企業大廠全面戒備。（美聯社）〔財經頻道／綜合報導〕截至今早9點半，南韓目前累計確診數達763例和6起死亡病例，南韓政府已將疫情警戒升至最高級，南韓多家企業大廠全面戒備、紛紛祭出因應措施。綜合媒體報導，三星電子週六時宣佈，其中1間工廠出現確診案例，導致工廠將關閉至今日早上；此外，南韓的第2大煉油廠GS Caltex也在週末關閉位於大田的工廠，原因為其中1名員工，疑似與確診案例接觸過，不過，該名員工後來檢測為陰性，但GS Caltex仍進行消毒。南韓第2大南韓記憶體大廠「SK海力士」（SK hynix）驚傳有新進員工和武漢肺炎疑似患者曾有密切接觸，SK海力士20日表示，已對800名員工進行隔離，儘管員工後來測試為陰性，但公司保留了對員工的隔離措施；SK集團亦調整上班時間至早上10點，為了減少上下班高峰時的人群接觸。另外，LG電子和LG 樂金等LG集團的子公司也表示，居住在大邱、慶尚北道的員工暫時禁止進入工廠。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "肺炎攪局！五大3D NAND廠各有盤算": "",
    "〈財經週報-危機入市?〉面板、記憶體、被動元件 轉單、漲價聲不斷": "爆武漢肺炎疫情已從中國擴散到其他國家，其中南韓成為另一個重災區，確診人數每日暴增，由於南韓是全球面板、記憶體重鎮，市場擔心疫情若持續升溫，包括韓國三星（Samsung）與SK海力士（Hynix）恐因員工隔離導致生產不順，台灣記憶體與面板廠可望有轉單效益；另外被動元件則是因復工率低、缺料問題惡化，漲價題材成為年後電子業的熱門話題。武漢肺炎疫情重創中國供應鏈，現在疫情擴散到南韓，面板供應更加吃緊，面板可望出現一波漲價潮，研調機構群智諮詢(Sigmaintell)預期，2月面板價格上漲幅度將擴大，從原本上漲1-2美元，增加到3-5美元，研調機構IHS Markit也預估，本季電視面板價格將上漲5-6美元，台灣面板雙虎友達(2409)、群創(3481)因有產能在台灣，有機會因此受惠。因武漢肺炎疫情使得中國復工時間延後，材料供應不足，影響京東方、華星光電、天馬等中國面板大廠本季產能，供給將減少10-20%，市調機構預估，疫情使得面板價格上漲趨勢將從2月再持續到3月。\b(記者卓怡君)中國武漢肺炎疫情持續擴大，中國企業復工情況不如預期，加上南韓疫情也趨嚴重，記憶體業面臨供應鏈斷鏈可能性，市場預期台灣記憶體廠可望受惠轉單，漲價效應可期。中國的DRAM及儲存型Flash廠包括三星西安廠、SK海力士無錫廠、長江存儲、長鑫存儲、福建晉華等，雖然生產受影響有限，但下游廠商整體復工不如預期，產能縮減。另外記憶體大國南韓疫情加重，確診人數直線上升，台經院指出，南韓為全球記憶體生產重鎮，其中DRAM全球市占率高達73％、NAND Flash也有45％，一旦疫情重創南韓記憶體生產，可能危及整體電子產品供應鏈，記憶體價格可能加速飆升，且目前正值記憶體採購補庫存期，市場預期疫情相對穩定的台灣記憶體廠可望受惠轉單，漲價效應可期。(記者洪友芳)受武漢肺炎疫情影響延後開工，被動元件傳出轉單效益，再加上通路庫存低、中國廠招工不易，供需吃緊使得市場傳出國巨（2327）欲調漲通路商3月MLCC（積層陶瓷電容）、電阻等價格，漲幅約3成至5成不等。國巨董事長陳泰銘日前在臨股會表示，「訂單出貨比高達2倍」，意指手中目前的訂單是產能的2倍，且各成品庫存天數皆低於30天，寫下10年以來新低紀錄，「供給明顯低於需求」。華新科（2492）總經理顧立荊也表示，現在市場庫存水位降低，不論MLCC還是電阻，供需比之前健康很多，雖然有些吃緊，但不到大幅缺貨的情況，目前華新科暫不調漲價格、以搶市占率為優先，中國廠區復工率約75%、稼動率50-60%，至於MLCC高雄廠、馬來西亞廠則火力全開稼動率高達100%、爭取更多轉單。\b(記者張慧雯) ￼\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "南韓疫情升溫，半導體業：不影響記憶體供應": "武漢肺炎疫情擴大，南韓旅遊疫情建議調升至第 3 級警告，據半導體業者表示，南韓記憶體廠供貨依然不受影響。南韓為全球動態隨機存取記憶體（DRAM）與儲存型快閃記憶體（NAND Flash）主要供應國家，據市調機構集邦科技統計，三星（Samsung）與 SK 海力士（Hynix）去年第 4 季共囊括全球 45.1% 的 NAND Flash 市場及 72.7% 的 DRAM 市場。隨著南韓疫情加劇，各界高度關注南韓記憶體廠營運是否受影響，及台灣記憶體廠能否受惠轉單效益。集邦科技指出，記憶體產線自動化程度高，南韓記憶體廠因疫情影響停工的機率低，目前供貨依然正常，對記憶體供給並未造成影響。據三星關鍵半導體原料供應商表示，公司在南韓也有設廠，每天都會向台灣總部回報當地工廠員工、供應商與客戶狀況，目前並沒有員工感染，供應商也沒有太大問題，維持營運生產。業者指出，據南韓廠回報，客戶三星記憶體產線也維持營運生產，並沒有停工，出貨也沒有受阻，對記憶體市場供給並無影響。因轉單期待落空，記憶體族群今天股價漲跌互見，南亞科股價收在新台幣 83.3 元，跌 1.2 元，跌幅約 1.42%；華邦電股價表現相對強勢，收在 17 元，漲 0.1 元，漲幅約 0.59%。（作者：張建中；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "訂單還有美光、鎧俠可撐 記憶體暫不致斷鏈": "韓國新冠肺炎疫情擴散，業界擔憂記憶體供應鏈是否受到影響。以目前來說，三星及SK海力士的DRAM或NAND Flash廠區集中在首爾所在的京畿道附近，疫情仍屬控制中，生產及出貨都不會受到影響。此外，因市場對疫情發展仍有憂慮，ODM／OEM廠及系統廠持續提高庫存，加上陸廠復工率上升亦帶來庫存回補需求，將持續推升價格。韓國兩大半導體廠三星及SK海力士在全球記憶體市場擁有極高市占率。以DRAM來說，三星去年第四季全球市占率達43.5％居首，SK海力士以市占率29.2％居次，兩者合計市占率高達72.7％，意即全球每4顆DRAM就有3顆來自韓廠。在NAND Flash部分，三星去年第四季市占率達35.5％穩居龍頭，SK海力士以市占達9.6％為第六大廠，兩者合計45.1％，幾乎是每2顆NAND Flash就有1顆由韓國業者生產。在記憶體市場舉足輕重的三星及SK海力士，DRAM及NAND Flash廠集中在韓國。三星的DRAM及NAND Flash廠集中在位於首爾附近的京畿道的華城及平澤，另在大陸西安設有NAND Flash廠。SK海力士的DRAM及NAND Flash廠據點位於京畿道的利川，另一NAND Flash廠位於緊臨京畿道的忠清北道清州，並在無錫設有DRAM廠。本次爆發疫情的慶尚北道及大邱市，與上述晶圓廠均有一段距離，因此其記憶體生產及出貨均不受影響。至於三星的西安NAND Flash廠及SK海力士的無錫DRAM廠，也維持正常運作。業界仍擔憂一旦疫情失控，恐導致出貨不順。不過，由於今年以來DRAM及NAND Flash市場供給吃緊，為避免未來無法取得足夠貨源，ODM／OEM廠及系統廠積極提高庫存，大陸復工率提升也帶來強勁的庫存回補需求，DRAM及NAND Flash價格可能一路漲到下半年。此外，蘋果iPhone及iPad等產品雖仍大量採用三星及SK海力士的DRAM或NAND Flash，但近年來蘋果已大幅降低對韓國業者依賴程度，DRAM訂單大量流向美光，NAND Flash則向鎧俠、威騰（WD）、美光等擴大採購。即便韓國記憶體出貨不順影響蘋果的生產鏈，也不至於斷鏈。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "南韓疫情激增 三星、海力士憂晶片需求放緩": "南韓新冠肺炎疫情爆增，半導體製造商三星及SK海力士已開始擔心晶片需求放緩及對生產造成影響。SK海力士新進員工驚傳出現新冠肺炎跡象，京畿道利川市總部約800名員工進行隔離，韓媒引述消息人士說法，同樣位於京畿道三星華城及平澤廠區，三星高層已擔憂隨著情況越變越糟與時間拉長，晶片需求放緩跡象已迫在眉睫。\n\r\n南韓新冠肺炎單日激增52例，南韓半導體生產重鎮的京畿道也傳出一例，SK海力士發現曾在利川市總部接受工作培訓的新進員工曾與大邱的第31名新冠肺炎患者有密切聯繫。\n\r\nSK海力士表示，為了預防新冠肺炎在工作場所傳播，採取預防措施，對位於首爾以南70公里的京畿道利川市總部的約800名員工進行自我隔離，並關閉公司教育中心，當時曾參與教育訓練的280名員工進行居家隔離。\n\r\n由於疫情逐漸擴大，南韓半導體龍頭三星開始憂心情況惡化，尤其該公司位於京畿道華城廠區才剛啟動了一條新的生產線，並由三星集團新任繼承人李在鎔啟動儀式，該生產線利用先進極紫外光（EUV）技術生產7奈米及以下先進製程節點晶圓，2018年破土動工，預計今年第1季開始出貨首批產品，另一個重點擴增產能的平澤廠區也位於京畿道西南部。\n\r\n雖然兩家南韓半導體大廠異口同聲表示，目前為止，公司照常運轉、生產線方面沒有遇到任何困難。不過，韓媒點出疫情在中國和南韓的疫情持續惡化之下，影響了晶圓製造所需人力及物料，兩家公司高層對其潛在的影響已變得不安，尤其三星位於中國西安的第二條Nand flash生產線，因中國疫情使得該新生產線運營受到阻礙，將影響其整體供應。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《熱門族群》南韓疫情引轉單聯想，台記憶體股走揚": "新冠肺炎疫情延燒，南韓進入社區傳播階段，由於台灣與南韓在科技領域是主要競爭對手，市場聯想會有機會有部分轉單效應，DRAM大廠南亞科(2408)開高，下游的威剛科技(3260)等股價本周也維持高檔整理。全球第二大記憶體晶片製造商SK海力士週四表示，韓國總部約800名員工已採取預防性自我隔離措施、以防止新型冠狀病毒的擴散，此一舉動並不影響工廠運作。另外，SK海力士發現一名新進員工與大邱一名新冠病毒患者有過密切接觸。SK海力士表示，已在週三關閉公司的教育中心、並讓280名新員工回家。有一名新員工出現肺炎症狀、已被送往附近醫院進行新冠病毒檢測。全球市場研究機構TrendForce指出，針對新型冠狀病毒肺炎(COVID-19)疫情對記憶體業的影響，從供給端來看，目前DRAM及NAND Flash廠商在中國的工廠，如三星西安廠、SK海力士無錫廠、長江存儲、長鑫存儲、福建晉華等，生產上都沒有受到影響，原因在於半導體工廠大多已經高度自動化，人力需求不高。從全球的角度來看，記憶體產業的特性是除非遇到全球系統性風險，否則廠商不會貿然減產，加上客戶端庫存仍然不足，即使下游客戶現階段面臨缺工/缺料的問題，仍會維持一定採購力道。因此，第一季DRAM價格依然維持上漲格局。南亞科預計本季產品的量價都會比上季上揚，加上轉單的題材，今股價開高，華邦電(2344)也跟漲，下游的模組廠威剛、十銓(4967)、宇瞻(8271)等股價也都穩定上揚。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "海力士、三星見病例恐波及陸企": " \n\n\n翻爆 - 優雅讀報新選擇\n\n南韓目前受新冠肺炎疫情影響程度僅次於大陸，其中，電子大廠SK海力士、三星電子也相繼淪陷。有產業人士憂心，若南韓疫情不能獲得控制，兩家大廠停工，恐波及供應鏈上的大陸A股公司。不過，也有人認為，兩企業停工隔離的可能性不大，但不排除藉機漲價的可能，這將對包括A股公司在內的替代產品生產商形成利多。疫情之下，南韓記憶體大廠SK海力士在2月20日表示，位於京畿道利川工廠的一名員工曾與確診患者有密切接觸，出於安全考量，該廠800名與該員接觸過的人員全部隔離；另外，據南韓媒體2月22日報導，三星電子的一處手機廠在傳出一例確診病例後，該廠即暫停運作。目前，雖然兩間工廠運作都恢復正常，但已對產業鏈上的大陸企業造成恐慌。電子產業垂直媒體「探索科技」首席分析師王樹一指出，兩大廠停工影響最大的就是記憶體類相關廠商，尤其是動態隨機存取記憶體（DRAM）和快閃記憶體，目前該領域基本上被南韓壟斷，僅三星加海力士的產能就占全球7成以上，所以兩者應該還是會堅持生產，但不排除趁機漲價的可能。\n從需求端來看，有產業分析師認為，去年第四季記憶體產業供需已趨平衡，市場庫存去化加速，目前，隨著下游組裝廠陸續復工，開始補庫存，供給吃緊狀態預計會延續到今年第二季，使現貨價格、合約價格雙雙看漲。在此背景下，一旦兩家大廠相關產品漲價，將給下游企業帶來成本壓力。不過，有觀點認為，若兩大廠的生產受到局部影響而漲價，將對包括A股公司在內的替代產品生產商形成利多。據《科創板日報》整理，就企業而言，在記憶體領域有海康威視、兆易創新、紫光存儲、長江存儲、威騰電子等。\n對此說法，王樹一認為，即使三星、海力士相關存取記憶體漲價，替代產品「上位」的機會有限。他解釋，因為其他廠商沒有這麼大的產能，也來不及建設，凡是用到大容量記憶體的公司，基本上都離不開三星、海力士，涵蓋許多手機廠商、PC廠商、智慧電視廠商，安防監控設備企業。（記者／李澍） 上一則\t\t\t\t廣東村居網格化 打通防疫毛細管下一則 南韓旅遊升至3級 退團率達8成\n\r\n                         最新文章                    \n \r\n\t\t\t中原教授 自製簡易熱感儀\t\t\n \r\n\t\t\t10年新高 北市通報1586人放無薪假\t\t\n \r\n\t\t\t五股垃圾山重生 變身綠地公園\t\t\n \r\n\t\t\t紓困預算缺勞動部 藍委摃勞長\t\t\n \r\n\t\t\t崁頂村長種姬松茸 成功銷日\t\t\n \r\n\t\t\t忙防疫 健保藥價調整擬延半年\t\t\n \r\n\t\t\t公開確診者資訊？陳時中憂損失大\t\t\n",
    "《央廣》實習生曾與大邱確診者密切接觸南韓SK海力士隔離800人": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n南韓晶片製造商 SK 海力士公司（SK Hynix）今天（20 日）表示，因為有1名實習生曾與大邱（Daegu）1 名確診感染俗稱武漢肺炎的 2019 冠狀病毒疾病（COVID-19）的病患密切接觸，並出現肺炎症狀，為了遏止疫情擴散，公司決定要求 800 名與這名實習生有關的員工，自我居家隔離。這 800 名被要求自我隔離的員工，工作的工廠為 SK 海力士公司的利川（Icheon）園區工廠。全球第二大晶片製造商的 SK 海力士公司，為蘋果與華為等全球大型手機製造商提供晶片，該公司表示，除了上述這名實習生之外，另有 1 名實習生也出現肺炎症狀。不過，SK 海力士公司指出，這 2 名實習生經過武漢肺炎病毒檢測後，都呈陰性反應，但將會進行第二次檢測，以確定是否感染。S K海力士公司一名女發言人說，800 名自我隔離的員工裡，包括 280 名實習生，這些實習生還未正式在公司生產線上工作，僅佔利川園區工廠 1.8 萬名員工的一小部份，因此不至於影響利川園區工廠的正常運作。不過，SK海力士公司表示，已關閉位於利川的訓練中心與醫院。南韓政府表示，今天上午確診感染武漢肺炎的病例增加 31 例，下午再增加 22 例，總計 1 天新增病例多達 53 例，並使得，南韓境內總計確診患者達到 104 例。不過，今天新增的病例中，包括南韓首例身亡患者，1 名 63 歲男子在 19 日過世後，才驗出體內有武漢肺炎病毒。此外，大邱一名第 31 例確診病患成為「超級傳播者」，南韓政府已將曾與這名超級傳播者接觸的 1,001 名教徒名單，採取居家隔離措施，並透過電話確認這些人員是否出現症狀。（新聞資料來源：中央廣播電台）中央廣播電台負責每日新聞採訪、編譯、製播及數位內容編輯等業務，將國內新聞向海外做最迅速詳實的發布，並將國際間的重大新聞帶入臺灣，另外也製播新聞專題及節目深入探討各項公共議題。 上一篇文章 蔡其昌反駁郝龍斌 不齒藉防疫炒作黨主席選舉下一篇文章 台灣生技抗疫國家隊成軍 檢測及疫苗成焦點\n\n\n最新消息 \n\n \n李文亮同事殉職 武漢中心醫院員工染疫逾2百人 \n \n《央廣》伊朗累計確診2336起武漢肺炎病例 增至77死 \n \n全球口罩荒 台灣2月進口量腰斬 \n \n防疫車隊4日上路 小黃和復康巴士待命派車 \n \n拚防疫總統府上緊發條 陳菊下達3指示 \n",
    "武漢肺炎》贏家變輸家！ 越南限制南韓入境 料衝擊多間韓企": "爆南韓民眾往返越南受到限制，代表如三星等企業在越南的運作將受到影響。（路透）〔財經頻道／綜合報導〕2月18日時《路透》曾報導，由於南韓的三星早就把產線從中國遷到越南，因此成為武漢肺炎疫情影響的「疫」外贏家；然而隨著近日南韓確診病例「井噴」，迫使越南對南韓祭出入境管制，包含三星在內，多間在越南設廠的韓企料將受到衝擊。《日經新聞》報導，受到美中、日韓貿易戰的雙重壓力，南韓企業開始加大投資越南，2019年投資額增長10%至79億美元，佔越南所有外國投資的比重達20%，成為越南最大的海外投資來源國，且有20萬南韓公民居住於越南。但現在由於南韓肺炎確診病例暴增，越南政府宣佈，今天起暫停南韓公民免簽待遇，且所有來自南韓，或過去14天內曾造訪過南韓者，不論國籍均需隔離14天。《日經》報導指出，越南這樣的政策，對於苦於美中、日韓貿易戰而加大投資越南的南韓企業而言，是個「不幸的時刻」，肯定會對韓企造成影響，而在越南有業務的知名韓企就包含三星、LG、樂天、SK海力士等。例如作為世界市佔率最大的手機品牌，三星在越南有2間工廠，為全球市場生產約半數的Galaxy系列手機，三星更貢獻越南1/4的出口額，除此以外，三星還計劃投資2.2億美元，在當地設置研發中心。目前越南依然實施嚴格的防疫措施，如台灣民眾若要前往越南，需申請過去至少14天的出境紀錄以供審查。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "南韓武漢肺炎疫情拉警報，半導體廠防疫如臨大敵": "隨著中國武漢肺炎疫情在南韓境內失控，南韓半導體公司目前也處於如臨大敵的高度戒備狀態，一旦員工感染導致工作場所關閉，加上員工隔離，恐怕將造成天文數字損失。南韓半導體廠如今非常謹慎，並加強防疫工作。根據最新中國武漢肺炎疫情通報，截至 27 日，南韓出現確診病患逼近 1,600 例，為中國以外病例數最高的國家。隨著南韓政府將威脅預警提高到「嚴重」的最高等級，包括三星和 SK 海力士等南韓半導體企業也大大加強預防措施。據南韓媒體《BusinessKorea》報導，目前南韓半導體企業生產線仍舊維持零確診，因此相關產線沒有員工需隔離。不過，有公司高層表示，因為目前有數百名其他員工被懷疑可能感染中國武漢肺炎病毒，因此在隔離中。非半導體廠區也有封閉狀況，因有一些其他員工證實受感染。報導表示，目前三星電子分別在南韓京畿道基興市、華城市和平澤市設有 DRAM 和 NAND Flash 生產和代工廠，並在忠清南道三山設有後段生產工廠，為產品測試和包裝等後相關業務，整體員工數達 54,000 名。SK 海力士方面，則在京畿道利川市和忠清北道清州市設有工廠，分別生產 DRAM、NAND Flash 和圖像感測器，總計員工數約 28,000 名。由於半導體生產製程特性，需要生產設備 24 小時不斷運作，如果生產線因意外造成停機，半導體廠商將遭受巨大損失。市場人士指出，一家半導體工廠只要關閉一天生產線，損失金額就約 2 兆韓圜（約新台幣 541 億元）。不過，因半導體在晶圓廠的無塵室生產，員工必須一直穿著防塵服，即使員工發現染上病毒，工廠停機的可能性也很小。市場人士進一步指出，由於晶圓廠大多數無塵室設施都自動化，且大多數員工穿著防塵服也是彼此分開工作，所以員工感染病毒的可能性很低。報導還是強調，因疫情逐漸蔓延，半導體廠不排除因其他人員被隔離，造成人力不足，或合作夥伴廠商材料與設備供應中斷，導致生產停滯的可能性。對半導體廠商來說，目前仍戰戰兢兢觀察疫情可能對生產的影響。（首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "《韓股》陸疫情降溫＋聯準會降息預期，韓股勁揚1％": "中國新冠肺炎新增確診病例大減，以及美國聯準會本月降息以緩解疫情衝擊的預期升高，周一南韓KOSPI指數盤中勁揚1.02%。受半導體銷售成長的消息激勵，三星電子與SK海力士分別漲2.2%和4.6%。韓元盤中大漲1.16%，報1,199.8兌一美元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "南韓19 日新增15 例武漢肺炎確診，韓媒指其中兩例為半導體廠員工": "中國武漢肺炎疫情爆發，多個周遭國家都受到該次疫情的波及，而南韓也是其中一。根據南韓南韓中央防疫對策本部稍早舉行例行記者會宣布，截至當地時間 19 日上午 9 點為止，總計新增 15 例武漢肺炎確診病例，其中多達 13 例集中在大邱及慶尚北道地區。而更令人驚訝的是，在這新增加的確診病例中，已經有兩例被確認為南韓某半導體廠的員工，導致目前該半導體廠關閉確診病例曾經活動過的建築物，並且通報隔離該棟大樓的員工。根據《韓聯社》的報導，根據南韓疾病管制與預防中心指出，19 日南韓爆增 15 例武漢肺炎確診病例，使得其確診人數增加至 46 例。而在新增 15 例病例中，有 13 例是大邱居民。其中 11 例與一名 18 日確診的 61 歲婦人有過接觸史。另外，根據南韓媒體《Asia Business Daily》的報導，在新增的 15 例確診當中，其中有兩人為某大半導體廠的員工，這兩位都是上週才加入公司的新進同仁，之前都有在大邱與確診的病例有過接觸史。報導指出，針對該事件，半導體廠已經緊急關閉用於訓練兩名確診新進員工的訓練中心，並且通報相關衛生單位進行一同受訓的員工的後續隔離觀察工作。根據市場人士表示，該兩名確診病例因為是剛培訓完準備進入產線的員工，雖然可能還沒有進入產線的工廠之中，但是 公司還是會內部進行相關的內部排查、隔離、以及消毒工作。至於，這些防疫的工作會不會影響產線的生產。據了解，因為產線都是自動化生產，因此應該不至於會進行全面停線的動作。不過，最後的結果還要等待防疫部門進入調查，確認情況後才能做進一步的決定。(首圖來源:pixabay)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "疫情肆虐重創全球經濟恐損1.1兆美元": "2020/03/03 19:44薄懷鄭 梁碩文 專題報導 全球經濟成長2020年一開始，就被中國武漢肺炎打亂步調。除了中國自己本身，跟中國有密切貿易往來的國家，經濟都大受影響。從各類製造、影視娛樂、航空運輸、奢侈品等各大產業，可以說無一不受到疫情衝擊。國際財經專業智庫牛津經濟研究院，日前就表示武漢肺炎疫情如果轉變成大爆發，可能造成全球1.1兆美元、約新台幣33兆的經濟損失。經濟合作暨發展組織，也因為疫情爆發衝擊需求和供給。把今年全球經濟成長預測，從原本的2.9%下調到2.4%，創2009年以來最低。武漢肺炎衝擊全球股市，疫情正對世界經濟掀起漣漪效應，華盛頓郵報作家專欄凱薩琳蘭普爾：「一是供應鏈，中國是全球很多國家的，主要供應商，中國現在佔全球GDP，兩位數百分比，零售製造，全球其他供應鏈，都依賴中國，賣出商品給消費者，或製造商品後，再賣給消費者，另一個就是旅遊業。」英國廣播公司BBC日前也報導，隨著全球武漢肺炎，確診人數增加，對於世界經濟衝擊的範圍跟力度也日益明顯，受到影響的包含了旅遊娛樂、航空運輸，奢侈品製造產業、銀行和保險、能源和大宗商品等6大產業，幾乎等於各行各業，都被疫情牽連，出現衰退跡象或危機。新聞內容：「若病毒擴散到全球，牛津經濟研究院預測，全球GDP會損失1兆美元，1.3%或1兆美元。」經濟合作暨發展組織也因為疫情爆發，衝擊需求和供給，把2020年全球經濟成長預測，從原本的2.9%下調到2.4%，創2009年以來最低全球奢侈品業，就早已警覺寒流來臨。新聞內容：「因為武漢肺炎疫情爆發，6名中國設計師退出時裝週」，過去十多年中國消費者，已成為全球奢侈品最大買家，全球奢侈品銷售額中，有30%到40%來自中國消費者，但武漢肺炎疫情爆發後，包括倫敦、米蘭、巴黎時裝週，都看不見中國記者和買家的身影。英國時尚評論家伊姆蘭阿米德：「你知道中國時尚界，已成為我們行業中非常重要的一部分，因此他們缺席巴黎時裝週，每個人都感受到了」，許多高級時尚品牌，也紛紛關閉在中國的分店，並下調財測跟利潤。海峽時報新聞：「BURBERRY在中國64家分店，24家因武漢肺炎關門。」全球資訊科技產業，也因這波疫情面臨相當大的衝擊，由於南韓在全球供應鏈，特別是IT產業中，極具份量，不過目前南韓境內的，武漢肺炎確診人數越來越多，連半導體和記憶體大廠，三星和SK海力士，都有員工被感染必須隔離，再加上南韓擅長生產，其他製造商需要的中間產品，而中間產品出口，又佔南韓整體出口約九成之多，如果為了防堵疫情，南韓採取了中國式的產業停工，衝擊將波及全世界。\r\n                                                \t\t新聞來源：華視新聞上一則土耳其放行「百萬難民」 歐盟不滿被威脅下一則東京奧運將延期？日官員：努力確保如期舉行\n產業衝擊\n武漢肺炎\n6區返台禁搭大眾運輸 違者可罰百萬防疫巧思 手機包保鮮膜.DIY防護面罩網傳淡鹽水.烈酒能殺病毒 專家闢謠防疫專線1922免付費 有必要再打武漢肺炎救命藥! 台預計半年後問世不敵疫情害虧損 美華泰將關閉15分店新冠病毒狡猾 「假陰性」成傳染危機母女自韓返台 赴3醫院施打疫苗遭拒苑裡國小畢旅如期 防疫工作不敢馬虎鄰長夫妻奔喪滯武漢 8旬嬤顧3孫中國封城衝擊中藥材 庫存快用完了疫情重創觀光 旅遊業籲政府正視亂象華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "獨家》日本、韓國、新加坡紛傳社區感染 台積電擴大門禁": "爆台積電擴大門禁。（記者洪友芳攝）\n〔記者洪友芳／新竹報導〕武漢肺炎疫情擴大，日本、韓國與新加坡紛傳出社區感染，全球晶圓代工龍頭廠台積電昨對供應商宣布，除了到過中港澳之外，昨起凡到過日本、韓國、新加坡的供應商，禁止進入台積電廠區，限定需隔離14天沒有感染者，才能到台積電。南韓記憶體晶片大廠SK海力士昨傳出有新進員工疑似與武漢肺炎病例密切接觸，SK海力士除了封鎖教育訓練場所，並進而對該員工及與其接受一起教育訓練的280人進行在家隔離。此事件引起半導體業高度關注，身為全球晶圓代工龍頭廠台積電更引以為鑑，積極展開嚴密的防疫措施。武漢肺炎繼在中國、香港等出現社區感染之後，包括新加坡、日本與韓國也陸續出現，台積電原本只對到過中港澳的供應商、客戶或員工實施「門禁」與「自主隔離」之外，昨起進一步通知供應商，客戶或員工也包括在內，近期凡到過日本、韓國、新加坡的供應商，禁止進入台積電廠區，限定需隔離14天且沒有感染者，才能到台積電。台積電連續幾年資本支出達上百億美元，今年資本支出更達150億美元到160億美元新高，全球供應商無不視台積電是「大戶」，包括日本、韓國、新加坡的供應商在內，尤其是日本，供應設備與材料不少，供應商從日本派員到台積電支援設備裝機、會商等均很頻繁，受到武漢肺炎疫情的干擾，很多往來都暫時停止。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "東亞疫情燒 韓DRAM、面板、半導體恐轉單": "\r\n中國大陸以外，南韓是新冠肺炎確診病例最多的國家，外資擔憂南韓在全球科技中，DRAM、面板與半導體產業均為生產重鎮的地位，持續觀察此次疫情是否重創南韓這個全球高科技產業鏈的重點聚落。法人分析，部分記憶體與面板的訂單，有機會轉單至台廠中的群創（3481）、友達（2409）與南亞科（2408）。\nDRAM基地集中南韓\r\n外資表示，南韓DRAM市場在全球的市場地位則是超過七成、面板的全球市占率則是接近四成，手機OLED面板超過八成、晶圓代工市占率則約有兩成；其中，三星集團、SK海力士與LG集團是全球電子供應鏈的重點公司，且主要生產基地集中南韓境內。\n三星過半訂單移越南\r\n三星集團有部分高階手機產能受到影響，主要是位於大邱市西北方的龜尾廠有員工確認感染，包含兩條生產智慧型手機的產線一度小範圍停工，影響的範圍包括有Galaxy Fold、Galaxy Z Flip的兩款機型，近期已陸續復工。外資預期，三星為因應疫情在國內擴散的風險，已經將超過半數的訂單移至越南生產。\nSK海力士客戶庫存低\r\nSK海力士部分，目前有接近千名員工正處於自我隔離狀態，目前全球DRAM及NAND Flash廠商在大陸的工廠，產線多已高度自動化，受人力影響的程度可望降至最低，不過，客戶庫存量陸續偏低，除了轉單南亞科等台廠之外，外資亦看好本季DRAM價格仍將有上漲的動能。\n友達、群創迎轉單\r\nLG集團部分，大陸湖北是生產面板重鎮，南韓與台廠產能則次之，如果南韓的疫情短時未能有效解決，同樣有助於轉單台廠與面板報價的上揚。\r\n法人分析，部份DRAM、面板與半導體的急單可能轉往台廠，由於過去三星或LGD的部分面板訂單來自於群創、友達，同時DRAM廠南亞科與晶圓投單都有可能轉向至台積電（2330）與聯電（2303）。\n\n                    5G時代即將來臨，外界擔憂5G天價競標金拉高成本與新冠肺炎疫情延燒，建置時程恐因此延宕。分析師觀察，5G下半年開台的時程...                  \n                    星宇航空的飛機維修棚廠今天動土開工，棚廠占地約2萬平方公尺，設有飛機維修機棚區、航材保稅倉庫、客貨艙工作區、航機零組件等...                  \n                    新冠肺炎衝擊中國生產供應鏈，恢復狀況恐不如預期，繼蘋果宣布財測難達標後，製鞋大廠寶成也示警復工和缺料危機．更有蘋概供應大...                  \n                    國際信用保險集團科法斯發表最新報告指出，新冠肺炎疫情讓中國目前暫時在國際貿易中被隔阻，導致許多行業的全球價值鏈受到破壞，其中又以ICT（資通訊科技）電子產品部門、紡織服裝、汽車等三個行業，受創最大。                  \n                    開發金旗下開發創新加速基金積極準備開募第二檔，並可望在日本為新創業者建立灘頭堡，深化與日本市場的互動進而跨足國際市場。一手催生第一檔創新加速基金的開發創新管顧暨創新加速基金總經理郭大經，多年來頻繁穿梭投資者、創業導師、海內外企業的努力，應是關鍵。                  \n                    全球經濟景氣經過長達十年大擴張，包括橡膠、石化等許多上游原料拚命擴產，如今紛紛出現供過於求現象，造成售價崩跌、利差緊縮，「高值化」成為國內廠商的唯一出路。除了台橡評估切入高階的HSBC市場，中石化本周也收購三晃大甲廠，強化OPP（鄰苯基苯酚）特化供應鏈布局。                  \n                    健身器材市場近年來異軍突起，根據財政部統計資料，由於健身運動器材產能帶動，去年整體「玩具、遊戲與運動用品」出口規模達24億美元（約新台幣725.5億元），重登近23年以來高點，今年更可持續期待相關產業發展。                  \n                    健康險包含七類險種，隨著人口結構變化、商品發展差異，各險種成長勢頭並不相同。壽險公會研究報告指出，台灣正面臨長壽風險及少子化趨勢的夾擊，長期照顧險、重大疾病險，這兩類健康險仍有很大成長空間。                  \n\n\n\n\n\n",
    "〈ETF大講堂〉南韓病例數暴增 新興市場ETF壓力山大？": "",
    "南韓疫情擴散 台廠轉單可期？ 記憶體、面板想像空間大": "武漢肺炎（COVID-19）疫情持續在韓國延燒，目前南韓確診病例昨新增169起，累計確診602例，僅次於中國及在日本的鑽石公主號郵輪確診人數，並有6人死亡。其中與新天地教會有關的有326例，約占54%。聯合新聞通訊社英文網報導，政府正嘗試追查出新天地教會所有成員並進行病毒檢測。韓國總統文在寅宣布，把疫情預警上調至最高等級「嚴重」。 ★【東森財經】臉書粉絲團\r\n市場也擔心，疫情的擴散會波及到記憶體及面板的供給，近日南韓記憶體大廠「SK海力士」（SK hynix）傳出有新進員工曾與武漢肺炎疑似病例密切接觸，公司為此封鎖教育訓練場所，並要求該員工，以及和他一起接受教育訓練的280人在家隔離，SK海力士20日表示，已對800名員工進行隔離，儘管員工後來測試為陰性，但公司保留了對員工的隔離措施；SK集團亦調整上班時間至早上10點，為了減少上下班高峰時的人群接觸。 三星電子週六時也宣佈，其中1間工廠出現確診案例，導致工廠將關閉至今日早上；此外，南韓的第2大煉油廠GS Caltex也在週末關閉位於大田的工廠，原因為其中1名員工，疑似與確診案例接觸過，不過，該名員工後來檢測為陰性，但GS Caltex仍進行消毒。 ▼三星電子週六時也宣佈，其中1間工廠出現確診案例，導致工廠將關閉至今日早上（圖／東森新聞資料畫面） 南韓一直以來都是全球面板、記憶體、晶圓代工重鎮，市場指出，如果為了遏止武漢肺炎疫情祭出強力措施，將衝擊相關供應鏈，法人表示，友達、群創、南亞科、旺宏、華邦電、台積電、聯電後續是否出現轉單效應值得觀察。 群創（3481）今日以8.85元開高後，一度漲至9.07元，盤中股價漲幅回跌，下滑至平盤附近。友達（2409）今日以10.55元開高，盤中漲幅0.95%。 （封面圖／翻攝自維基百科） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "韓國疫情燒 工研院：台灣面板記憶體可望受惠": "韓國武漢肺炎疫情升溫，工研院產業科技國際策略發展所研究總監楊瑞臨認為，電子業斷鏈危機升高，台灣記憶體與面板廠可望受惠轉單效益。\n楊瑞臨表示，武漢肺炎疫情爆發初期，以中國大陸最嚴重，下游組裝廠停工、復工狀況為各界關注焦點，憂心5G發展可能延遲，全球經濟也恐將遭受影響。\n隨著中國大陸以外地區疫情擴散，尤其韓國疫情急遽升溫，楊瑞臨指出，韓國為全球記憶體與面板主要供應國家，電子業斷鏈危機升高，各界轉為關注記憶體與面板關鍵零組件供應是否會出現短缺。\n據市調機構集邦科技統計，韓國三星（Samsung）與SK海力士（Hynix）去年第4季共囊括全球45.1%的儲存型快閃記憶體（NAND Flash）市場，更掌握全球高達72.7%的動態隨機存取記憶體（DRAM）市場。\n楊瑞臨表示，晶圓廠自動化程度高，生產營運受疫情影響應有限，不過，若韓國疫情加劇，一旦記憶體與面板供應受阻，勢必重創全球包括手機、個人電腦與電視等電子產品市場。\n基於可能出現斷料風險考量，楊瑞臨認為，包括電子產品製造廠及代理、通路商都可能緊急儲備庫存，也可能轉移生產基地。台灣記憶體與面板廠營運不排除可望受惠轉單效益。\n韓國今早新增334例俗稱武漢肺炎的2019年冠狀病毒疾病（COVID-19）確診病例，再創單日新高，累計至1595例。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "南韓「封鎖」抗疫 斷鏈傷全球IT產業": "爆主導記憶體、顯示器面板發展〔編譯楊芙宜／綜合報導〕南韓已成為中國之後，武漢肺炎病例數第二多的國家，文在寅政府昨表示，擬對大邱和慶尚北道採取「最大程度封鎖」措施；因南韓生產的中間財占其總出口九十％，領先中國的六十一％或德國的五十五％，且南韓主導全球記憶體晶片及顯示器面板領域發展，若斷鏈將傷害全球資訊科技（IT）產業。《華爾街日報》報導，南韓在全球供應鏈重要性超過類似經濟規模的國家，疫情擴散有可能使南韓難保出口大國地位。青瓦台發言人康瑉碩解釋，南韓總統文在寅所謂採取「最大程度封鎖」措施，不是指「封城」或封閉交通，而是最大限度阻斷疫情擴散。但報導指出，即使南韓政府能阻止疫情進一步散播，經濟活動降溫也可能持續數週，全球各地製造業很快就感受到寒意；南韓若採取類似中國式的工業關閉停工措施，將使全球製造商面臨許多中間財斷鏈衝擊。許多在過去三週忙著尋找能替代中國製造產品的企業，現在可能會發現南韓的零件供應也面臨麻煩。報導說，南韓出口占其國內生產毛額（GDP）的四十四％，在主要先進國家中僅次於德國；南韓優勢是生產其他製造商所需的中間財、占其總出口九十％，且南韓在電子領域位居領先地位，主導記憶體晶片和顯示器面板領域發展。南韓經濟屬中等規模，貿易卻是大國，二○一五年人口約五一○○萬，當年出口的中間財產品價值達三八二○億美元，超越法國等GDP規模更大的國家；一旦南韓採取任何停工措施都會立即影響其他地區。TrendForce數據顯示，南韓在全球記憶體市占達七十三％，三星電子DRAM（動態隨機存取記憶體）市占達四十三％居冠、其次是SK海力士二十九％。南韓週日將疫情警戒調升至「最嚴重級別」後，SK集團已要求其首爾員工、LG（樂金）電子和LG顯示器要求到過大邱員工，兩週內改在家遠距工作。三星電子表示，其南韓龜尾市工廠上週末在一名員工確認感染後停工兩天，廿四日下午一點該廠已恢復正常運作，「預期生產將不會受到影響」；但在中國供應斷鏈下，三星越南廠中國元件庫即將枯竭，新機生產恐面臨延遲困境。三星最近才發表最新款折疊手機及Galaxy S20 5G手機。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "WD/Kioxia發表BiCS5 3D NAND全面進入百層世代- 熱門新聞": "2020年03月03日星期二立刻輸入Email，獲取最新的資訊：自三星電子(Samsung Electronics)在2019年第二季發表其第六代V-NAND，將堆疊層數首度拉高到132層後，SK海力士(SK Hynix)、美光(Micron)與英特爾(Intel)，均已陸續發表堆疊層數超過100層的3D NAND Flash。近日威騰(WD)與鎧俠(Kioxia)亦發表其BiCS5 NAND Flash，將堆疊層數提升到112層，正式宣告3D NAND Flash的堆疊競賽進入百層世代。威騰與鎧俠近日宣布，兩家公司已成功開發出第五代3D NAND技術BiCS5。BiCS5採用三層單元(TLC)與四層單元(QLC)兩種架構，堆疊層數則提高到112層，能以更低成本提供更大儲存容量，效能與穩定性亦比現有的BiCS4更優異，可滿足因連網汽車、行動裝置與人工智慧而急速增長的資料量需求。威騰與鎧俠目前已開始生產512Gb的BiCS5 TLC，並預計在2020年下半年就能開始商業化量產，供應採用新技術的消費性產品。未來，BiCS5 TLC與BiCS5 QLC將提供包括1.33Tb等多樣的儲存容量選擇。威騰記憶體技術與製造部門資深副總裁Steve Paak博士表示，隨著下一個十年的到來，如何增加3D NAND容量以滿足龐大且快速增長的資料量需求是重要關鍵。該公司利用更先進的多層儲存通孔(Multi-tier Memory Hole)技術來增加橫向儲存密度，同時透過增加儲存層讓3D NAND技術的容量與效能顯著提升，以滿足客戶對穩定性與低成本的期望。採用多種新技術與創新製程的BiCS5，是威騰與鎧俠目前密度最高、最先進的3D NAND技術。第二代多層儲存通孔技術、經過最佳化的工程設計流程，及其他先進的3D NAND儲存單元技術大幅提升了晶圓的橫向儲存單元陣列密度。BiCS5採用112層垂直堆疊，使每片晶圓的儲存容量比96層的BiCS4高出40%。新架構設計也為BiCS5挹注更高效能，使其I/O效能較BiCS4提高50%。BiCS5是由威騰與鎧俠共同開發，將於日本三重縣四日市及岩手縣北上市的合資晶圓廠製造。",
    "資料中心需求強勁，2019 年第4 季NAND Flash 營收季增8.5%": "根據 TrendForce 記憶體儲存研究（DRAMeXchange）調查顯示，受惠於資料中心需求成長，2019 年第 4 季 NAND Flash 整體位元出貨量季增近 10%。供給面受 6 月鎧俠四日市廠區跳電影響，供不應求使合約價止跌回漲。整體而言，第 4 季整體產業營收較第 3 季增長 8.5 %，達 125 億美元。由於需求面在第 4 季表現優於預期，供應商庫存水位已恢復正常，因此減少對通路市場 Wafer 的供應量，並著重於較高毛利的產品出貨。展望 2020 年第 1 季，考量新冠肺炎疫情可能影響手機及筆記型電腦等消費性電子產品供應鏈，或將造成 NAND Flash 位元出貨量小幅衰退或持平。然而，考慮到合約價上漲幅度，預期產業營收可望與上季持平。由於資料中心需求在 2019 年第 4 季快速成長，加劇 SSD 供不應求態勢，帶動三星的位元出貨季增近 10%。平均銷售單價亦有所成長，主因為合約價調漲以及顯著減少對通路市場供貨。在價量齊增的情況下，第 4 季 NAND Flash 營收達到 44.51 億美元，較上一季增長 11.6%。產能部分，三星 2020 年持續減少 Line 12 的平面製程產能，主要的擴產來自西安二期工廠，儘管擴產時程因疫情影響存有隱憂，但目前仍按原本規劃進行。受惠手機及資料中心需求增長， 2019 年第 4 季 SK 海力士位元出貨季增 10%，然而由於出貨產品容量較高，因此儘管合約價上漲，但平均銷售單價僅持平開出，整體營收達 12.07 億美元，季增 5.4%。產能部分，因為縮減平面製程產能轉做 3D NAND，預計 2020 年年底的產能將較年初下滑。在架構方面，預計 128 層產品能夠在 2020 年第 1 季正式量產，並於今年內首次見到 QLC 的產品規劃，但由於產品組合著重行動裝置，預計需要花費較長時間導入 QLC SSD 應用給相關客戶。隨著產能自跳電事件後恢復，以及資料中心與 PC SSD 的需求增長，鎧俠的位元出貨成長近 10%；因供需緊縮使得各類產品合約價均上漲，帶動平均銷售單價上漲約 5%；而在財務方面，跳電僅影響第 3 季營運，第 4 季並無相關調整，整體營收達 23.41 億美元，較上季增長 5.1%。在產能擴張方面，岩手縣的 K1 廠將於 2020 上半年起貢獻產出，用以投入 96/112 層產品製造，但新增產能主要用以填補四日市廠區層數提升所衍生的產能損失，因此整體的投片規模仍維持不變。在資料中心 SSD 需求急增以及蘋果新機備貨挹注下，威騰 2019 年第 4 季出貨位元季增 24%，然而平均出貨單價因產品組合關係而下跌約 8%，第 4 季 NAND Flash 營收達 18.38 億美元，較上季增長 12.6%。產能部分，威騰持續挹注岩手縣 K1 廠投資，但 K1 廠的新增產能主要是為填補四日市廠區製程或世代轉進所衍生的產能損失，因此總產能規劃並未增加。延續 2019 年第 3 季在行動裝置增長的力道，美光的 MCP 產品出貨持續攀升，同時受惠來自 SSD 的強勁需求，2019 年第 4 季位元出貨季增近 15%。因市場價格走揚以及產品結構改善，平均銷售單價亦小幅上升，整體而言營收較上季成長 18.1%，達 14.22 億美元。在產能方面，美光 2020 年的產能規劃偏向保守，新加坡新廠的無塵室空間主要用以維持現有產能水準。美光今年將著重於新的製程以及架構，128 層產品預計將於下半年進入量產。英特爾同樣受惠資料中心的強勁需求，由於客戶提早拉貨，英特爾第 3 季以持有庫存因應，導致位元出貨於該季大增逾 50%，而2019年第 4 季僅能以產線產能因應，位元出貨下降超過 10%。平均銷售單價則因缺貨狀況，上漲超過 10%，季營收為 12.17 億美元，較上季衰退 5.7%。在產能與製程方面，英特爾大連廠仍維持現有產能，目前受疫情衝擊較小；在製程方面，將繼續投入 144 層產品的開發，預計 2020 年下半年量產。（首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "南韓疫情》暴增至763例股市重挫3％ 四大軍種11人確診7700名軍人遭隔離": "中國官方24日確診76947例武漢肺炎（新冠肺炎）、死亡2443例，日本確診激增至838例（包含鑽石公主號691例），南韓緊追在後，當天新增161起確診，累計763確診。死亡再增1人變成7人，相當於確診人數5天暴增20倍。韓國股市大跌，三星市值蒸發四千億台幣武漢肺炎在南韓迅速擴散，危害一般民眾生命，並造成大企業三星智慧手機廠跟海力士DRAM工廠暫時停工防疫，促使三星電子跟海力士股價週一（24日）盤中暴跌3.7％和4％，三星電子市值單日蒸發16兆韓元（4000億台幣）。大盤KOSPI指數大跌3％至2096.6點，創去年12月9日以來的兩個半月新低；韓元兌美元大貶，下探半年新低。24日南韓軍隊更是證實四大軍種已有11人確診，包括陸軍8人、海軍1人、空軍1人和海軍陸戰隊1人。週一新增的4名陸軍病例，分別是京畿道抱川市某陸軍部隊的3名士兵，以及大邱市某陸軍部隊的1名幹部，他們均與同一部隊其他確診士兵有過密切的接觸。南韓第一例軍人確診患者是一名在濟州海軍部隊工作的士兵，他在前往大邱休假返回濟州，在歸隊後，2月20日確診。軍中首例去過大邱，7700名軍人被隔離，限制官兵休假《韓聯社》報導，疫情在南韓部隊內擴散將導致局面無法掌控，因此，南韓軍方採取擴大隔離範圍等進一步升級的管控措施，包括7700名軍人被隔離，並從22日起限制官兵休假、外出、外宿和探視。各軍種根據國防部的方針加強了管控措施。四大軍種從2月10日起針對前往大邱、慶北地區休假或外出的官兵進行全面調查。考慮到海上艦艇上一旦發現確診患者將嚴重影響到海上作戰，南韓海軍強化海上疫情管控。營外官兵也不得擅自移動，包括官兵家屬在內的營外人員一律在宿舍待命。海軍禁止官兵出入澡堂、電影院等公共設施及飲酒。全體官兵從24日起除用餐外，必須隨時佩戴口罩。同時，禁止訪問慶尚北道、大邱、首爾中區、全羅南道羅州等出現確診患者的地區。南韓部隊疫情迅猛蔓延，可能影響3月美韓聯合軍演。韓美需要調整聯合軍演日程南韓國防部長官鄭景鬥周日前往美國，展開為期6天的訪美行程。預計24日他在華盛頓同美國國防部長艾斯培舉行會談，除討論3月初的韓美聯合軍演之外，還針對新冠肺炎疫情等交換意見。《韓聯社》報導，雙方將在會上就韓美聯合軍演、移交戰時作戰指揮權、駐韓美軍防衛費分擔、《韓日軍事情報保護協定》、提升「薩德」反導系統性能及環評、新型冠狀病毒疫情等共同關心的問題交換意見。由於韓美將於3月初舉行聯合軍演，預計兩位國防部長將討論聯演規模和具體時間。部分觀點認為，由於新冠肺炎疫情在南韓蔓延，韓美需要調整聯演日程，截至目前，韓美尚未考慮取消或推遲聯演，但考慮到疫情逐步擴散的情況，雙方有可能討論縮小軍演規模。南韓促上萬中國留學生休學一學期根據傳染病專家的意見和建議，南韓政府23日決定把疫情預警由目前的「警戒」上調至最高等級「嚴重」，並強化應對措施，這是2009年A型H1N1流感以來首次發布最高等級的預警。周日南韓教育部在記者會上建議未返回南韓的上萬中國留學生休學一學期。在南韓大學就讀的7萬餘名中國留學生當中，有3.8萬多人尚未入境，預計其中的1.9萬人在未來兩周入境。24日政府通報新增161病例當中，除新增4名軍人外，另外129例與大邱市有關，第7例死亡患者為62歲男性，和22日死亡的第6例59歲男性相同，都來自慶尚北道的清道大南醫院，第6例2月19日確診、20日轉入負壓病房、23日搶救無效死亡。確診病例的43％與新天地教會有關整體763確診人數當中，326例為大邱市新天地教會群聚感染，佔比42.7％，新天地耶穌教會約有萬名教徒，已被列為隔離管制對象。其中一名染病新天地教友傳染病毒給三星一名28歲女職員，導致三星龜尾市工廠22日緊急停工防疫消毒，25日前不會開放，該工廠位於首爾東南方200公里，有兩條生產線，組裝Galaxy Z Flip 摺疊式等高階智慧手機。海力士與三星電子接連中鏢2月20日，晶片生產商SK海力士（SK hynix）亦因1名員工曾與患者接觸，導致800名在韓國總部的員工須自我隔離，以及教育中心關閉。這兩家集團雖向外界派「定心丸」，海力士SK稱，工廠繼續運作，目前此事不影響公司營運。此外，三星龜尾市廠房製造的手機只占整體一小部分，三星的智慧手機大部分在越南及印度生產，三星電子並強調南韓的晶片及顯示器生產不受影響。此外，DRAM和NAND快閃記憶體不太可能受到影響，因為農曆春節前下游廠商已有備料庫存，以及三星和SK Hynix等公司的半導體工廠自動化程度過高，不需要過多人力。大尺寸面板價格已上漲但是，三星跟海力士員工接連中鏢，市場人士已開始擔心，假設疫情在南韓蔓延加劇，可能衝擊全球半導體供應鏈，尤其是記憶體產業。DRAM和快閃記憶體報價可能進一步上漲，而近期大尺寸LCD面板報價已開始上漲。據集邦科技最新電視面板報價，32及43吋各漲價1美元，漲幅分別是2.9%及1.4%，主要是因中國80多個城市城市封閉式管理，阻撓面板工廠復工和貨物、原料運送。《韓國先驅報》19日報導，南韓KT投資證券發布一份報告指出，三星位於中國西安的NAND快閃記憶體廠房在進行升級，但是廠內第二條生產線的設備工程師撤走，以及新生產線運作受阻，可能影響整體供應。三星否認這種說法，澄清升級過程如期進行，雖然在中國當地勞工方面對一些困難，但這不會影響整體供應。南韓三星跟海力士佔有73％的DRAM市場中國東吳證券認為，記憶體是半導體產業最大的細分市場，目前，全球記憶體市場主要由三星、海力士、美光等廠商佔據，以DRAM和NAND兩種主流存儲產品為例，DRAM市場前三大廠商的市占率合計達95％其中，三星、SK海力士的DRAM全球市占高達73%，NAND市場前5大廠商的市占率合計達93%。面板方面，南韓供應全球約36%比重，在手機AMOLED面板更是獨霸。TrendForce 發布一份報告預測武漢肺炎對全球科技業的衝擊，今年第一季智慧手機產量將下降12％，為五年來最低。智慧手錶和可穿戴設備的銷售預計將下降16％，筆電的產量將下降12.3％。更多內容民調》武漢肺炎影響超越反送中 蔡政府滿意度近7成 台灣人認同創新高朝野、工商團體競相喊價 小心600億武漢肺炎紓困特別條例公益變私用",
    "難逃疫情毒手 武漢肺炎恐扼殺晶片業脆弱的復甦": "",
    "DRAM市場供需持平力抗貿易戰與新冠病毒- 熱門新聞": "2020年03月03日星期二立刻輸入Email，獲取最新的資訊：2019年第四季到2020年第一季期間歷經中美貿易戰與新型冠狀病毒疫情，產業內出現起伏不一的動盪，其中記憶體市場因半導體業自動化程度高，以及中國準備的原物料尚充足，並未受到人力或物力短缺衝擊，因此DRAM的整體營收仍呈現小幅度上漲的趨勢。回顧2019年第四季三大DRAM原廠的營收表現，除三星的營收微幅下跌5%，SK海力士及美光營收皆高於第三季。三星官方指出，本季受到DRAM價格走跌影響，獲利少於去年同期，但是數據與相關應用的需求增加、成本下降，整體營收仍高於同年第三季，達67.6億美元營收。TrendForce進一步分析各廠的營收狀況，排名第二的SK海力士儘管報價下跌，銷售額依然達到8%的成長，來到45.4億美元。美光的營收則為43.7億美元，銷售位元出貨成長近10%。推估2020年第一季，因採購端的備貨意願，DRAM合約價格提升，但是由於價格漲幅有限，且適逢隨春節假期而來的淡季造成出貨下降，原廠的獲利無大幅度提升。根據TrendForce針對三大廠的技術觀察，三星Line 13的DRAM投片下滑，另一方面，平澤二廠將啟動量產，並導入1Z nm量產，整體而言無太大變動。而SK海力士持續將M10的DRAM投片轉移到生產感測器，並增加M14的產量，而位於中國無錫的工廠，受中美貿易戰及新冠狀病毒疫情影響，投片策略傾向保守。目光回到台灣，台灣美光記憶體已全面生產1X nm，下一步則以1Z nm進行生產，晶圓科技部分則已經過半導入1X nm。綜觀2019年第四季結果與2020年第一季的走勢，仰賴於高度自動化與春節之前的充足備料，DRAM的市場處於穩定狀態，不必擔憂營收表現受到外部經濟因素的重大打擊。 ",
    "產業：資料中心需求強勁，去年Q4 NAND整體營收季增8.5%，今年Q1估可持平": "根據TrendForce記憶體儲存研究(DRAMeXchange)調查顯示，受惠於資料中心需求成長，2019年第四季NAND整體位元出貨量季增近10%；展望今年第一季，武漢肺炎將稍稍影響供應鏈，但合價約可走揚，遂第一季產業營收可持平。    供給面受6月鎧俠四日市廠區跳電影響，供不應求使得合約價止跌回漲。整體而言，第四季整體產業營收較第三季增長8.5%，達125億美元。由於需求面在第四季表現優於預期，供應商庫存水位已恢復正常，因此減少對通路市場Wafer的供應量，並著重於較高毛利的產品出貨。    展望2020年第一季，考量新冠肺炎疫情可能影響手機及筆記型電腦等消費性電子產品供應鏈，或將造成NAND位元出貨量小幅衰退或持平。然而，考慮到合約價上漲幅度，預期產業營收可望與上季持平。    首先就三星方面，由於資料中心需求在2019年第四季快速成長，加劇SSD供不應求態勢，帶動三星的位元出貨季增近10%。平均銷售單價亦有所成長，主因為合約價調漲以及顯著減少對通路市場供貨。在價量齊增的情況下，第四季NAND營收達到44.51億美元，較上一季增長11.6%。產能部分，三星2020年持續減少Line 12的平面製程產能，主要的擴產來自西安二期工廠，儘管擴產時程因疫情影響存有隱憂，但目前仍按原本規劃進行。    至於SK海力士(SK Hynix)端；受惠手機及資料中心需求增長，2019年第四季SK海力士位元出貨季增10%，然而由於出貨產品容量較高，因此儘管合約價上漲，但平均銷售單價僅持平開出，整體營收達12.07億美元，季增5.4%。產能部分，因為縮減平面製程產能轉做3D NAND，預計2020年年底的產能將較年初下滑。在架構方面，預計128層產品能夠在2020年第一季正式量產，並於今年內首次見到QLC的產品規劃，但由於產品組合著重行動裝置，預計需要花費較長時間導入QLC SSD應用給相關客戶。    鎧俠(Kioxia)方面，隨著產能自跳電事件後恢復，以及資料中心與PC SSD的需求增長，鎧俠的位元出貨成長近10%；因供需緊縮使得各類產品合約價均上漲，帶動平均銷售單價上漲約5%；而在財務方面，跳電僅影響第三季營運，第四季並無相關調整，整體營收達23.41億美元，較上季增長5.1%。    在產能擴張方面，岩手縣的K1廠將於2020年上半年起貢獻產出，用以投入96/112層產品製造，但新增產能主要用以填補四日市廠區層數提升所衍生的產能損失，因此整體的投片規模仍維持不變。    至於威騰電子(Western Digital)，在資料中心SSD需求急增以及蘋果新機備貨挹注下，威騰2019年第四季出貨位元季增24%，然而平均出貨單價因產品組合關係而下跌約8%，第四季NAND Flash營收達18.38億美元，較上季增長12.6%。    產能部分，威騰持續挹注岩手縣K1廠投資，但K1廠的新增產能主要是為填補四日市廠區製程或世代轉進所衍生的產能損失，因此總產能規劃並未增加。    再提及美光(Micron)，延續2019年第三季在行動裝置增長的力道，美光的MCP產品出貨持續攀升，同時受惠來自SSD的強勁需求，2019年第四季位元出貨季增近15%。因市場價格走揚以及產品結構改善，平均銷售單價亦小幅上升，整體而言營收較上季成長18.1%，達14.22億美元。在產能方面，美光2020年的產能規劃偏向保守，新加坡新廠的無塵室空間主要用以維持現有產能水準。美光今年將著重於新的製程以及架構，128層產品預計將於下半年進入量產。    英特爾(Intel)方面，英特爾同樣受惠資料中心的強勁需求，由於客戶提早拉貨，英特爾第三季以持有庫存因應，導致位元出貨於該季大增逾50%，而2019年第四季僅能以產線產能因應，位元出貨下降超過10%。平均銷售單價則因缺貨狀況，上漲超過10%，季度營收為12.17億美元，較上季衰退5.7%。在產能與製程方面，英特爾大連廠仍維持現有產能，目前受疫情衝擊較小；在製程方面，將繼續投入144層產品的開發，預計2020年下半年量產。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►產業：新冠疫情衝擊大眾運輸，電動機車2月買氣增溫，市佔率達11%\r\n            ►武肺疫情全球慌 法人曝台股三劇本\r\n            ►全球股市單周蒸發183兆！  譚德塞：保持理性 不要恐慌\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "邏輯晶片尺寸持續擴大 推升半導體設備需求": "",
    "武漢肺炎》法巴：台積電、鴻海等台韓科技股疫情後可反彈": "爆法國巴黎銀行認為，台積電等台灣科技股仍是疫情結束後的贏家。（路透）〔財經頻道／綜合報導〕武漢肺炎疫情「嚇跌」全球股市，法國巴黎銀行（BNP Paribas）分析師認為，基於這波疫情可能不會在短時間內結束，以及預期中國消費可以在疫情後反彈的看法，認為騰訊、阿里巴巴等「宅經濟」的股票，在疫情中是比較安全的投資，不過到了疫情過後，台積電、鴻海等台灣、南韓科技股可迎來漲勢。《CNBC》報導，法國巴黎銀行分析師團隊認為，肺炎疫情對中國經濟的衝擊可能才「剛開始浮現」而已，恐怕不會馬上結束，這段期間中國的旅遊、旅宿、非必需品、製造業等領域將受重傷，而鑒於亞洲國家與中國的聯繫，受到的衝擊可能只是多寡的差異而已不過法巴銀行認為，由於中國消費者被迫「宅」在家裡，因此網路相關的「宅經濟」股票值得投資，代表性的有騰訊、阿里巴巴、百度、京東、中國移動、中國聯通等。除此以外，法巴銀行認為仍有亞洲國家受到的衝擊較少，例如印度，因此該國的科技業如印孚瑟斯（Infosys）等也值得留意。另一方面，法巴銀行認為當肺炎疫情結束後，中國的消費將會快速反彈，但旅遊業可能不會，這代表如中國的華晨汽車、家電商美的集團、中國海洋石油等企業所屬的類股可在疫情後反彈。法巴銀行也認為，中國消費反彈，將讓台、韓科技股受益，代表性的有三星電子、SK海力士及台灣的台積電、鴻海及大立光等。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "今日台股盤前重點掃描": "台股。 報系資料照facebook\n一、紅色鏈攻進iPhone組裝 衝擊和碩、緯創\r\n中國大陸連接器龍頭暨電子零件大廠立訊精密傳將躋身蘋果iPhone組裝夥伴，是紅色供應鏈首度拿下iPhone代工訂單，初期以舊款或平價版機種為主，打破iPhone向來全數由台廠操刀的傳統...看原文\n\n二、1月外銷訂單大減12% 首季能否成長考驗大\r\n經濟部統計處昨（20）日公布1月外銷訂單金額353.1億美元，年減12.8%，為近七年來最大單月減幅，春節效應及新冠肺炎疫情衝擊下，讓淡季更淡，表現不如預期...看原文\n\n三、SK海力士防疫拉警報 牽動記憶體鏈\r\n南韓記憶體晶片大廠SK海力士傳出有新進員工曾與新冠肺炎疑似病例密切接觸，公司為此封鎖教育訓練場所，並要求該員工及與其接受一起教育訓練的280人在家隔離...看原文\n\n四、鴻海陸廠復工謹慎 不利營收\r\n受到大陸新冠肺炎疫情影響，鴻海昨（20）日公告說明，中國大陸主要廠區的復工進度較為謹慎，對於全年營收確實有負面影響；海外廠區越南、印度、墨西哥等地營運仍持續滿載、部分擴產計畫正常進行...看原文\n\n五、立訊王來春寫傳奇 打工妹變身董事長\r\n王來春在鴻海富士康打工多年、累積對生產線的管理經驗，32歲毅然離職創業，一步一腳印，先吃下蘋果零組件訂單，再往聲學元件發展，現在傳出將帶領立訊拿下iPhone組裝訂單，可說是傳奇性人物...看原文\n\n六、航空業求救 疾呼三大紓困\r\n台北市航空運輸商業同業公會（TAA）昨（20）日舉行理監事會議，在臨時動議時，包括華航、長榮航在內的國內航空業同意透過該會向政府提出產業紓困方案，這是國內航空業首度齊聲向政府提出「紓困」，投下震撼彈...看原文\n\n七、五星飯店哀嚎 住房率不到30%\r\n五星飯店營運拉警報，涵碧樓董事長賴正鎰以及西華暨萬豪飯店董事長劉文治昨（20）日異口同聲喊「凍未條」，由於疫情持續，劉文治以萬豪為例，住房率僅15%，下月預估只有5%...看原文》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "南韓成疫情新震央 韓股早盤重挫2.4%、韓元急貶": "南韓Kospi指數早盤大跌2.4%。 （歐新社）facebook\r\n南韓Kospi指數早盤大跌2.4%，新冠肺炎在南韓有爆發之虞。美國費城半導體指數上周五重挫，也讓科技股為主韓股陷於賣壓。\n\r\n三星電子大跌2.5%，SK海力士跌2.9%。三星電子證實，南韓龜尾市廠區一名員工確認感染新冠肺炎，為免病毒傳播，工廠將停工至24日上午。\n\r\n韓元重貶0.7%至8月以來最低。\n\r\n南韓已將傳染病警報級別提高到了最高等級。南韓周日公布169例新病例，總數達到602例。這代表五天之內激增20倍。\n\r\n南韓財政部表示，疫情意外爆發將使經濟復甦之勢受限。韓聯社報導，南韓政府將考慮一切可能選項，包括追加預算。\n\r\n因融資餘額在前兩個交易日大增，散戶如今可能隨外資大賣股票，更加重大盤賣壓。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "TrendForce：資料中心需求強勁2019年Q4 NAND Flash營收季增8.5%:NAND Flash,trendforce": "\n\r\n\t\t\t\t【CTIMES/SmartAuto \r\n\t\t\t\t報導】   2020年02月21日 星期五\r\n\t\t\t\t\n根據TrendForce記憶體儲存研究(DRAMeXchange)調查顯示，受惠於資料中心需求成長，2019年第四季NAND Flash整體位元出貨量季增近10%。供給面受6月鎧俠四日市廠區跳電影響，供不應求使得合約價止跌回漲。整體而言，第四季整體產業營收較第三季增長8.5 %，達125億美元。由於需求面在第四季表現優於預期，供應商庫存水位已恢復正常，因此減少對通路市場Wafer的供應量，並著重於較高毛利的產品出貨。展望2020年第一季，考量新冠肺炎疫情可能影響手機及筆記型電腦等消費性電子產品供應鏈，或將造成NAND Flash位元出貨量小幅衰退或持平。然而，考慮到合約價上漲幅度，預期產業營收可望與上季持平。三星電子(Samsung) 由於資料中心需求在2019年第四季快速成長，加劇SSD供不應求態勢，帶動三星的位元出貨季增近10%。平均銷售單價亦有所成長，主因為合約價調漲以及顯著減少對通路市場供貨。在價量齊增的情況下，第四季NAND Flash營收達到44.51億美元，較上一季增長11.6%。產能部分，三星2020年持續減少Line 12的平面製程產能，主要的擴產來自西安二期工廠，儘管擴產時程因疫情影響存有隱憂，但目前仍按原本規劃進行。SK海力士(SK Hynix) 受惠手機及資料中心需求增長， 2019年第四季SK海力士位元出貨季增10%，然而由於出貨產品容量較高，因此儘管合約價上漲，但平均銷售單價僅持平開出，整體營收達12.07億美元，季增5.4%。產能部分，因為縮減平面製程產能轉做3D NAND，預計2020年年底的產能將較年初下滑。在架構方面，預計128層產品能夠在2020年第一季正式量產，並於今年內首次見到QLC的產品規劃，但由於產品組合著重行動裝置，預計需要花費較長時間導入QLC SSD應用給相關客戶。鎧俠(Kioxia) 隨著產能自跳電事件後恢復，以及資料中心與PC SSD的需求增長，鎧俠的位元出貨成長近10%；因供需緊縮使得各類產品合約價均上漲，帶動平均銷售單價上漲約5%；而在財務方面，跳電僅影響第三季營運，第四季並無相關調整，整體營收達23.41億美元，較上季增長5.1%。在產能擴張方面，岩手縣的K1廠將於2020年上半年起貢獻產出，用以投入96/112層產品製造，但新增產能主要用以填補四日市廠區層數提升所衍生的產能損失，因此整體的投片規模仍維持不變。威騰電子(Western Digital) 在資料中心SSD需求急增以及蘋果新機備貨挹注下，威騰2019年第四季出貨位元季增24%，然而平均出貨單價因產品組合關係而下跌約8%，第四季NAND Flash營收達18.38億美元，較上季增長12.6%。產能部分，威騰持續挹注岩手縣K1廠投資，但K1廠的新增產能主要是為填補四日市廠區製程或世代轉進所衍生的產能損失，因此總產能規劃並未增加。美光(Micron) 延續2019年第三季在行動裝置增長的力道，美光的MCP產品出貨持續攀升，同時受惠來自SSD的強勁需求，2019年第四季位元出貨季增近15%。因市場價格走揚以及產品結構改善，平均銷售單價亦小幅上升，整體而言營收較上季成長18.1%，達14.22億美元。在產能方面，美光2020年的產能規劃偏向保守，新加坡新廠的無塵室空間主要用以維持現有產能水準。美光今年將著重於新的製程以及架構，128層產品預計將於下半年進入量產。英特爾(Intel) 英特爾同樣受惠資料中心的強勁需求，由於客戶提早拉貨，英特爾第三季以持有庫存因應，導致位元出貨於該季大增逾50%，而2019年第四季僅能以產線產能因應，位元出貨下降超過10%。平均銷售單價則因缺貨狀況，上漲超過10%，季度營收為12.17億美元，較上季衰退5.7%。在產能與製程方面，英特爾大連廠仍維持現有產能，目前受疫情衝擊較小；在製程方面，將繼續投入144層產品的開發，預計2020年下半年量產。AD",
    "《韓股》國內疫情飆升，韓股匯重挫": "南韓新型冠狀病毒感染確診病例新增161人，累計病例達763例。死亡病例新增1人，累計達7例。投資人對國內疫情的快速傳播與經濟衝擊越來越擔憂，周一南韓KOSPI指數盤中重挫逾3%，韓元下跌0.68%，報1,217.4兌一美元，稍早前一度貶至1,218.4兌一美元，創6個月新低。外資拋售韓股，盤中大舉賣超5,000億韓元。大型股普遍走跌，重量級權值股三星電子、SK海力士分別下挫3.21%與3.69%。樂金化學跌3.22%，最大煉油廠SK Innovation跌近4%。金融股亦表現疲弱，新韓金融、KB金融與三星人壽跌逾4%。南韓境內的新型冠狀病毒疫情如野火燎原般急速擴散，國際主要投資銀行與經濟研究機構看衰南韓今年經濟成長率恐跌破2%。南韓某科技公司警告，一旦廠區爆發疫情，生產和供應都可能中斷。分析師表示，如果疫情傳播速度不見放緩，給經濟造成的重大衝擊將持續到第二季。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "南韓暴增至763例確診7死 四大軍種7700人隔離觀察": "武漢肺炎（COVID-19）疫情持續在南韓延燒，南韓政府23日決定把武漢肺炎預警上調至最高等級「嚴重」，並強化應對措施，如今截至24日上午9時，南韓出現第7例死亡，再新增161例確診，其中有129人與新天地大邱教會有關，32人感染途徑有待調查，共累計763例、7死，疫情擴散速度和規模超乎預估，連軍營也難倖免。\r\n根據《韓聯社》報導，南韓截至今（24）日上午8時，已有11名軍人確診，包含陸軍8例、海軍、空軍和海軍陸戰隊各有1例，其中有4名新確診的軍人，疑似和軍營內的患者接觸後染疫，其餘的應為營外感染。\r\n \r\n▼南韓各地進行消毒。（示意圖／翻攝自AP）\r\n \r\n南韓軍方不敢大意，為了防堵疫情蔓延，各軍種不僅開始針對曾前往大邱、慶北地區的休假外出官兵進行調查，詢問是否有前往大邱新天地教會、慶尚北道清道郡大南醫院，或與患者接觸過，同時也加強管控措施，擴大隔離範圍\r\n \r\n陸軍、空軍皆採取預防性隔離措施，剛休假回營的官兵被列為「預防性觀察對象」，要隨時戴口罩，曾前往大邱和慶北地區的人，則要特別進行調查，另外，海軍限制營外官兵包含其家屬，不得擅自移動，全部必須全在宿舍待命，也嚴格禁止出入澡堂或是電影院等人多的公共場所，以及禁止前往慶尚北道、大邱、首爾中區等，爆發多例確診的地區，也要隨時都要配戴口罩。目前共有7700名軍人被隔離觀察。 而近日暴增的武漢肺炎確診病例，也拖累韓股走勢，指數開低走低，韓股KOSPI指數早上一度大跌3％，個股中三星電子跌3.21％，SK海力士跌3.11％，另外韓元一度挫0.7％至1217.99兌1美元，重返去年8月底水平，創近6個月新低。\r\n（封面示意圖／翻攝自AP） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "韓群聚感染失控 一天新增百例 青瓦台10警隔離": "南韓群聚感染嚴重的程度超乎想像，光21號一天確診100人，早上52例，下午48例，當中八成都來自疫情重災區──大邱，這裡的疫情不斷向外擴散，甚至感染到軍中，南韓軍隊出現首例確診，一名士兵休假回大邱家中，結果返營後確診。不只是軍隊，首爾警察廳也爆出20名警力，疑似到過確診患者去過的診所，當中10人還是負責青瓦臺的保安，直接威脅國家最高機關，目前全都接受隔離。整個首爾人心惶惶，市長下令關閉人多的光化門廣場等地，禁止大型集會。南韓21號一天新增確診至少一百例（早上52例加上下午48例），累計確診人數達到204人。新增病例當中80人，大約占了八成都來自大邱，當地群聚感染情況十分嚴重，雖然還不到成為武漢第二要封城的地步，但南韓國務總理今天已經下令，將大邱與慶尚北道的清道郡列為「特別管理區」，進行特別處置。南韓國務總理 丁世均：「包括病床、人力、設備一切必要的資源，全面進行支援。」首爾也開始拉警報，青瓦臺傳出有10名警衛，曾經到確診者去過的耳鼻喉醫院，與青瓦臺僅僅相隔一公里，另外首爾警察廳也有10人到過同一間診所，總共20名警力需要進行隔離二周。首爾市政府還宣布，封鎖人潮眾多的光化門廣場、首爾廣場等地，並禁止大型集會，請求首爾警察廳協助取締，違法者處以三萬韓元罰款。首爾市長 朴元淳：「首爾市中許多市民前往的地方，包括首爾廣場、清溪廣場及光化門廣場，禁止使用。」不只是警察廳淪陷，南韓軍隊也出現新冠肺炎確診首例，在濟州島，一名20多歲隸屬海軍的士兵2月13日休假回老家大邱，18日搭機返回濟州島，然後以計程車通勤回營，途中到便利商店買東西，隔天就出現發燒症狀，經過檢驗確診，現在已經進入濟州醫院負壓隔離病房，同隊士兵全被隔離。濟州島災害安全對策本部官員：「（確診士兵）一直都有戴著口罩，從大邱機場、在飛機上，到濟州機場後搭計程車，我想不會直接接觸到一般市民。」另外，南韓空軍士官學校開學典禮，也傳出其中一名學生家長確診，學生已經被隔離。南韓國防部為了防止新冠肺炎在軍中擴散，下令自22日起禁止所有軍人休假或外出。南韓國防部發言人：「鑒於（新冠肺炎疫情）情狀嚴重，為了穩定指揮部隊安全並維持軍事準備，而做出了這樣的處置。」南韓科技業也爆出大型隔離的案例，南韓記憶體大廠SK海力士，在首爾以南約70公里的利川廠昨天開始封鎖，因為稍早於此接受教育訓練的員工上周曾於大邱確診患者的家中留宿一晚，消息傳出之後人心惶惶。SK海力士員工：「同事都感覺很恐慌，都戴上了口罩。」整個SK海力士利川廠區的280名新進員工，加上健身房和通勤巴士等其他520名員工，高達800人全部都要進行隔離；公司澄清這個地方主要用作教育訓練，不會影響生產。SK海力士員工：「我們先採取預防措施，以防止疫情擴散。」南韓第一例本土死亡案例則出現在慶尚北道清道郡醫院，63歲男性在這裡的精神科住院超過20年，因為肺炎過世後才確診。同一棟大樓同時有超過100名患者，醫院已經爆發群聚感染，至少15人被驗出陽性，包括多名護士。南韓記者：「出現第一名死者的清道郡對南醫院，感染15人當中，5人為護士，這是國內醫療院所首次發生（新冠肺炎）群聚感染。」隨著新增案例不斷暴增，南韓負壓隔離病床面臨不足的窘境，全南韓只有1027床，但目前只要確診新冠肺炎，無論輕症或重症，全部送到國家指定的負壓隔離病房進行隔離，醫療院所大喊吃不消。南韓中央感染症醫院營運中心長：「患者多的情況下，以目前狀況，無法讓所有患者都進入負壓隔離病房，患者需要分成重症和輕症，有的要在家隔離。」更糟糕的是目前疫情重災區──大邱還無法掌握感染途徑，出現患者數最多的大邱新天地教會，會員8000人中有400人失聯，已有90人出現發燒和呼吸道症狀，為了防止社區傳染再擴大，大邱市長已經呼籲市民避免出門。更多 TVBS 報導韓進入社區感染 爆增53例.大邱現超級傳染者 疫情亂會展！MWC限中令 亞馬遜.LG.索尼退展 防疫破功！俄兩例感染 控美陰謀造病毒 疫情亂全球汽車供應鏈 中砍美關稅救市",
    "韓央行示警Q1負成長今年瀕保2危機未降息跌破市場眼鏡": "【于倩若╱綜合外電報導】南韓武漢肺炎疫情拉警報，三星、SK海力士等大型企業陸續傳出停工消息，經濟景氣急凍，南韓央行昨預告第1季GDP（國內生產毛額）將陷負成長，並下修今年成長率預估至2.1%，瀕臨保2%危機。相關新聞：微軟預警營收 復工步調緩慢去年7月以來2度降息韓疫情將在3月達高峰最弱勢亞幣韓元被看空",
    "歐美日聯合強化反補貼 南韓造船、半導體業恐遭波及": "爆美國、歐盟和日本為限制中國的工業補貼政策，3方在本月14日就修訂世界貿易組織（WTO）組織的《補貼與反補貼措施協定》（Agreement on Subsidies and Countervailing Measures）發布聯合聲明，建議擴大禁止國家補貼的項目，南韓智庫韓國對外經濟政策研究院（KIEP）指出，此聯合聲明也恐影響南韓的造船和半導體行業。（路透）〔財經頻道／綜合報導〕美國、歐盟和日本為限制中國的工業補貼政策，3方在本月14日就修訂世界貿易組織（WTO）組織的《補貼與反補貼措施協定》（Agreement on Subsidies and Countervailing Measures）發布聯合聲明，建議擴大禁止國家補貼的項目，而南韓智庫韓國對外經濟政策研究院（KIEP）指出，此聯合聲明也恐影響南韓的造船和半導體行業。《BusinessKorea》今（20）報導，美國、歐盟和日本3方就WTO限制補貼簽署的聯合聲明，被外界認為意在限制中國的補貼政策，和依賴國營公司的經濟結構，而南韓智庫KIEP於19日發布報告指出，該聯合聲明也恐威脅南韓工業。據報導，聯合聲明內容建議，WTO應擴大禁止補貼的形式、扭曲供應將被列為補貼損害，而國營公司將被歸類為公共機構。KIEP則認為，聯合聲明可能影響南韓的造船和半導體業。如日本在本月初聲稱，南韓政府在重組該國造船業的過程中，為造船廠提供財政和金融支持，違反了《補貼與反補貼措施協定》。另據經濟合作暨發展組織（OECD）去年12月的報告，南韓三星電子和SK海力士等半導體製造商，皆獲得南韓政府的預算支持。而美國總統川普在批評中國政府的補貼政策時，也引用了同一份OECD報告。不過，報導指出，出於聯合聲明的重點放在造成產能過剩的工業補貼，加上OECD的報告中，沒有提到半導體行業的產能過剩，而是提及鋁金屬行業的產能過剩，因此半導體行業受到的影響可能較低。OECD在2019年底發布「衡量國際市場的扭曲：半導體價值鏈」報告，其稱與其他國家的競爭對手相比，中國半導體企業的確獲得過多失衡的政府資助和介入。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "本週操盤筆記(0225-0228)：肺炎疫情蔓延、人大會議估推遲、美Q4 GDP修正值": "",
    "集邦：合約價進入上漲周期 DRAM出運 正式終結衰退": "新冠肺炎雖然導致大陸工廠復工時間延宕，但預計月底前復工率將回到五成以上，加上ODM/OEM廠及系統廠在去年因美中貿易戰緣故，已將部份生產線移出大陸，對個人電腦及伺服器的出貨影響可望在未來幾個月補上。隨著採購端拉貨動能轉強，市調機構集邦預估DRAM合約價第一季進入上漲周期，正式終結衰退。■需求可望逐季成長由於三星、SK海力士等韓系DRAM廠將部份產能移轉生產CMOS影像感測器（CIS），今年DRAM總投片量約與去年相當，只透過製程微縮來增加位元供給量，業界預估全球位元供給量將創下10年來新低，但需求維持逐季成長趨勢不變，看好價格會逐季上漲。集邦表示，經過去年近三個季度的調整，各終端產品的DRAM庫存在第四季普遍回歸正常水準，今年DRAM供給增幅有限，採購端開始提前拉貨。因此，即便在去年第三季的高基期下，第四季DRAM供應商的位元出貨量仍上升，由於量增結果，抵銷整體平均報價的下跌。■看好價格逐季上漲今年以來標準型DRAM現貨價累計漲幅已達10～15％，合約價預估將上漲5～10％。展望今年第一季，採購端的備貨意願明顯，帶動標準型DRAM、伺服器DRAM的合約價格反轉向上。整體來看，DRAM合約價第一季進入上漲周期，正式終結衰退，包括南亞科總經理李培瑛、威剛董事長陳立白等業者，均對市況抱持樂觀看法，並看好今年DRAM價格可望逐季上漲。集邦指出，三星今年Line 13的DRAM產能將緩步轉換至生產CIS，平澤二廠將於下半年啟動量產以彌補Line 13的投片下滑，同時導入1z奈米量產，整體而言今年三星總投片量變化不大，1z奈米比重也不會太高，維持審慎增加產出的態度。SK海力士今年持續將M10的DRAM投片挪移至生產CIS外，同時將增加M14的產出。至於中國無錫的兩座新廠，受到美中貿易戰及新冠肺炎疫情的影響，投片規畫傾向保守，今年規劃以轉換至1y奈米為主。今年DRAM市場需求維持成長，包括筆電平均DRAM搭載容量已倍增至8GB或16GB，智慧型手機平均DRAM搭載容量提升到6GB到8GB之間，包括4K/8K電視及數位機上盒等DRAM搭載容量也倍增至2GB起跳，但DRAM位元供給年增率今年卻出現停滯現象。法人表示，今年第一季DRAM市場已達供需平衡，第二季後需求回升將導致供給吃緊及價格上漲，不僅南亞科等DRAM廠營運看旺，包括威剛、十銓、宇瞻、廣穎等模組廠同樣受惠。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "武漢肺炎風暴》南韓確診飆至833例！我提升旅遊警示：入境實施14天居家檢疫": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n「不要綁架媽祖！」陳芳明諷顏清標：若媽祖會保佑，顏寬恒為什麼落選？\n\n李芯\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t2020年2月，武漢肺炎（新冠肺炎）全面入侵南韓，大邱市是疫情重災區（AP）\n\t\t\t\t\t\t中國武漢肺炎（新冠肺炎）疫情蔓延各國，南韓受創最為嚴重，大規模群聚感染一發不可收拾。南韓中央防疫對策本部24日上午通報確診病例新增161例，下午新增70例，單日新增231例，全國累計833例；死亡病例新增2例，累計8例。因應南韓疫情續升高，我國中央流行疫情指揮中心指揮官陳時中在今（24）日記者會中宣布，韓國出現教會及醫院大型群聚、已進入社區傳播階段，將南韓旅遊疫情建議（旅遊警示）提升至第三級「警告」（Warning），提醒民眾避免至當地所有非必要旅遊。指揮中心也宣布：2月25日零時起，自南韓入境的外籍人士需進行14天居家檢疫；本國籍人士25、26日自南韓入境者，須落實14天自主健康管理，27日零時起入境者則實施14天居家檢疫。 大邱市和慶尚北道仍然是南韓疫情最嚴重地區，下午統計的70例新增病例中，來自大邱和慶尚北道的患者共53人（大邱41人、慶北12人），其餘分別出現在釜山市（12人）、京畿道（2人）、首爾市（1人）、大田市（1人）、蔚山市（1人）。大邱市已出現483個病例。大邱市「新天地耶穌教會」與慶尚北道清道郡「大南醫院」爆發的群聚感染，讓南韓疫情一發不可收拾，前者（456例）佔確診病例約55%，後者（113例）佔14%。南韓24日新增死亡病例都來自大南醫院，該院的院內感染已導致6人死亡。截至24日，南韓共有3萬2000多人接受新冠病毒檢測，其中2萬292人檢測結果呈陰性（未感染），其餘1萬1631人結果尚未出爐。新冠肺炎疫情重創南韓經濟，南韓綜合股價指數（KOSPI）24日以2079.04點報收，下跌3.87%，創16個月來最大跌幅，市值縮水67兆韓元（約合新台幣1.8兆元）。KOSPI市值排名靠前的三星電子、SK海力士、三星生物製劑分別下降4.05%、3.4%和5.24%。分行業來看，電氣電子（-3.95%）、建設（-4.485）、機械（-4.5%）、纖維服裝（-4.39%）均大幅下挫。當天，南韓創業板市場KOSDAQ指數收盤報639.29點，下跌4.3%。有價證券市場外國投資者拋售額達7868億韓元，創3個月以來最高。韓元兌美元匯率為1220.2，為8月以來最低。南韓中央防疫對策本部本部長鄭銀敬24日表示，政府23日把疫情預警上調至最高級別「嚴重」，近期將發布「國民預防守則」修訂版。建議有疑似症狀者應儘量避免外出並接受居家觀察。孕婦、65歲以上高齡者、有慢性疾病者不要去人群聚集的地方與醫療機構，外出時必須戴口罩。鄭銀敬呼籲疫情重點管理區的居民儘量減少外出或造訪其他地區，接受隔離人員應徹底遵守防疫部門和醫務人員的指示，有發燒、呼吸道症狀者先撥打轄區衛生站和疾病管理本部緊急熱線電話（1339），並按照指示前往篩查診所接受檢查。指揮中心也宣布，考量各國確診病例持續上升、全面防止武漢肺炎病毒進入社區，自旅遊疫情建議「第1級」及「第2級」國家入境旅客，入境後須自主健康管理14天。包括泰國、義大利、伊朗、新加坡、日本等地區。指揮中心呼籲自上述各國返台之民眾，應落實下列自主健康管理措施：相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}武漢肺炎風暴》台灣不是中國疫區！外交部積極交涉　馬來西亞砂勞越解除禁令\n\n簡恒宇\n\n2020-03-03 21:59\n武漢肺炎》伊朗確診2336例、23國會議員中標！進入全國備戰狀態，傳開不了維基頁面\n\n蔡娪嫣\n\n2020-03-03 21:39\n武漢肺炎》WHO總幹事譚德塞：病毒「獨一無二」，世界正處於「未知的境地」\n\nBBC News 中文\n\n2020-03-03 20:30\n83歲教宗方濟各身體微恙　義媒：他武漢肺炎檢測呈陰性反應　\n\n中央社\n\n2020-03-03 20:00\n印尼爪哇活火山噴發！6千公尺高灰雲直衝天際 島上機場被迫關閉\n\n廖綉玉\n\n2020-03-03 19:30\n美國2020總統大選》民主黨權力遊戲關鍵戰役！誰會成為川普對手？盤點「超級星期二」看點\n\n鍾巧庭\n\n2020-03-03 19:10\n當新天地耶穌教主下跪，被發現手上戴著朴槿惠紀念錶？總統御用律師出面闢謠：他帶的是假貨\n\n李忠謙\n\n2020-03-03 19:00\n20世紀最偉大經理人：通用電氣前執行長威爾許逝世，回顧他締造的商界傳奇\n\n蔡娪嫣\n\n2020-03-03 18:28\n被轟「希特勒教宗」、挨批漠視猶太大屠殺 梵蒂岡公開二戰爭議教宗庇護十二世祕密檔案\n\n廖綉玉\n\n2020-03-03 18:00\n南韓武漢肺炎確診人數突破五千！文在寅宣布：政府進入24小時全面戒備狀態\n\n國際中心\n\n2020-03-03 17:08\n以色列三度大選》史上在位最久總理！差一席就可組閣，納坦雅胡邁向第五任期\n\n王穎芝\n\n2020-03-03 17:00\n史上最嚴封號潮：摀住嘴就能解決問題嗎？中國新規加強控制網路言論　「今後網上只剩好消息」\n\n自由亞洲電台\n\n2020-03-03 16:30\n【國際廣角鏡】收治多位死亡病例的美國醫院，醫護就是不戴口罩！台籍營養師曝院內實況：未來疫情只會更慘\n\n孫志銘\n\n2020-03-03 16:00\n日韓疫情嚴重，武漢肺炎讓習近平寸步難行？傳日本要求訪問改期，南韓政府也改口「行程恐受影響」\n\n國際中心\n\n2020-03-03 15:52\n武漢肺炎風暴》社會學家周雪光深度分析：疫情暴露中共「剛性」體制弊端\n\nBBC News 中文\n\n2020-03-03 15:30\n「感謝澳洲在WHO為台發聲！」蔡英文：盼盡早展開經濟合作協定談判\n\n顏振凱\n\n2020-03-03 14:46\n蝗害來襲！中國緊急成立「草原蝗災防治指揮部」，西藏、雲南、新疆成首波防線\n\n中央社\n\n2020-03-03 14:16\n中美媒體戰》限期10天裁員4成！美國向新華社等中國官媒開刀　北京要《華爾街日報》「汲取教訓」\n\n鍾巧庭\n\n2020-03-03 14:00\n聯合國安理會主席稱讚「新疆反恐經驗可供借鑒」？原來輪到中國官員輪值\n\n中央社\n\n2020-03-03 13:47\n美國疫情升溫，全國6死都在華盛頓州！民眾瘋買口罩衛生紙，好市多貨架被搶空\n\n李忠謙\n\n2020-03-03 13:26\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "《韓股》疫情擴散，韓股大跌1.2％": "最新數據顯示，中國爆發新冠肺炎疫情打斷全球供應鏈，南韓2月1～20日對中國的出口額大減，以及南韓境內新冠肺炎感染病例連日暴增，當局坦承已進入社區傳播階段，受此打擊，周五南韓KOSPI指數盤中重挫1.2%，為2,168.74點。韓元下挫0.53%，報1,205兌一美元。韓國中央防疫對策本部周五報告，新冠病毒感染確診病例新增52例，累計確診數達到156例。SK海力士下跌1.54%，該公司周四證實在利川市的廠區有兩名新進受訓員工出現肺炎症狀，其中一名與大邱市一名確診患者曾有密切接觸，目前該廠區相關的800名員工（包括280名受訓人員）已經自主隔離，該廠生產不受影響。兩名出現症狀的新進員工亦已送醫檢測，目前檢測結果皆為陰性，仍將進行第二次檢測。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "疫情燒向面板、記憶體 轉單效應台廠能受惠？│TVBS新聞網": "隨時掌握完整的時事新聞!小中大南韓疫情連日暴增，新冠肺炎警戒層級調升到最高等級的「嚴重」，但南韓是全球面板、記憶體重鎮，若產能下滑可能出現轉單效應，國內智庫解讀，這剛好是「天時、地利、人和」的契機，台灣面板廠可望受惠。南韓街頭，買口罩的隊伍看不到盡頭，但來到車站，除了消毒人員全副武裝，其餘人潮顯得冷清，南韓確診病例在短短30多天突破1500人，是大陸之外最嚴重的區域，官方更將疫情預警調到最高等級，就怕還會進一步衝擊國內產業。記者李頂立：「南韓是全球面板、記憶體以及晶圓代工重鎮，在全球電子零組件供應地位甚至還要超過大陸，不過就怕疫情還會持續蔓延，對廠房、人員、交通運輸上的管制會更嚴格，將會影響整體產業的營運能量，不過這情況對台廠來說，似乎也是個利多。」以DRAM為例，韓兩大廠三星、SK海力士市占高達73%，而面板方面，南韓也供應全球約36%比重，但隨著近期記憶體、面板市況逐漸加溫，若供給跟不上，訂單可能朝南亞科、群創、友達等台廠移轉。台經院產經資料庫研究員曾俊洲：「韓國如果萬一受到一些衝擊，那最大受益者應該就是台灣的面板業者，尤其是面板業者來講在2019年是屬於虧損的情況，在供給大幅減少的情況其實有助於面板價格回升。」專家點出，台灣面板業正迎來「天時、地利、人和」，恰巧台灣廠商有9成在台灣生產，設廠在大陸的比例僅約1成，影響相對小，而接下來還有東京奧運以及歐洲盃足球賽等大型運動賽事，有望帶動需求。台經院產經資料庫研究員曾俊洲：「這個運動賽事其實是帶動這個電視換機潮一個滿關鍵因素，你的需求沒有遞延的情況，大家就開始在這時候購買，所以說反而對這些面板業有一些急單或者追單的情況，第二季面板業就有可能轉虧為盈。」中經院助研究員陳馨蕙：「如果今天韓國日本疫情持續嚴重的話，我們可能有一些轉單，但是這個轉單的類型我覺得還是要回到產業別的特性來看，記憶體是有機會的，但是其他供應鏈較長的一些3C配件這些部分，如果它的重要原物料有缺件，它一樣還是出不去。」雖然短期可能有轉單、急單挹注，但後續要觀察的是，掌握手機用OLED面板的南韓出貨會不會影響到今年蘋果新機，因為對台廠供應鏈來說，蘋果訂單佔營收相當大的比重，像台積電佔了2至3成，鴻海約5成，而和碩更高達6成。中經院助研究員陳馨蕙：「但如果說這個疫情拉成一個常態化或流感化，可能造成這些(手機)大廠對今年需求面的預估下降，或者假設說今年東京奧運真的是有停辦或延後或怎麼樣，那可能造成說後續急挫、價格急墜的情形。」而這波轉單效應正好搭上年後徵才潮，勞動部最新統計，製造業1月新登記求才人數高達3萬2592人，比上個月成長9.12％，其中「電子零組件製造業」，更比去年同期成長71.65%。人力銀行發言人楊宗斌：「相關科技業製造業人才需求其實從去年貿易戰開始已經陸續出現一些廠商回台設廠甚至轉單效應，這次疫情擴散到日韓轉單效應我覺得說人才需求應該算第二波的情況，有持續加溫在徵才的部分，特別要強調在作業員以及產線工程師相關的職缺和起薪都有看俏的行情。」受到轉單加持的廠商有職缺需求，多數企業卻仍然陷在景氣寒冬。疫情牽動全球產業，部分台廠雖迎來曙光，但整體經濟染病，想必也很難獨善其身。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或 0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩最HOT話題在這！想跟上時事，快點我加入TVBS新聞LINE好友！",
    "韓三星廠房急關閉！確診者男友為邪教徒 工廠將進行防疫": "國際中心／陳虹臻報導武漢肺炎（COVID-19、新冠肺炎）疫情持續升溫，南韓截至今（22）日下午16時再爆87名確診案例，全國確診案例累積至433人，死亡人數3人，今日三星電子龜尾廠暫也出現1名確診病患，三星電子決定把該廠房暫時關閉進行防疫措施。▲三星電子龜尾廠出現1名確診案例（ 示意圖／翻攝自Google地圖）據韓媒報導，「三星電子」的龜尾廠出現1名20多歲確診女性，經調查後發現，該名女性曾在本月9日與16日與身為新天地教會的男友見面，在該名女性確診後，目前其男友正在進行居家隔離。由於出現確診案例，三星電子決定將龜尾廠進行短暫關閉，實施防疫措施，直到24日下午才重新開廠，據了解龜尾工廠是生產三星摺疊手機、高階智能手機的廠房，外界擔心停廠恐怕會造成生產中斷，對此三星表示「由於暫時關閉廠房的日程中含有週末，因此不會造成太大的影響。」▲SK海力士讓800名員工回家自行隔離。（示意圖／翻攝自SK하이닉스臉書）日前韓國知名大廠「SK海力士半導體公司」的新進職員確診為武漢肺炎，而後SK海力士半導體對外表示「只要有過一點接觸史，或者是與該確診者的活動範圍有重疊，就無條件成為居家隔離對象，我們希望用比政府更嚴格的標準去因應武漢肺炎。」因此共讓800名員工回家自主隔離。看更多 武漢肺炎（COVID-19、新冠肺炎）疫情 最新報導： https://bit.ly/37gsay1★ 三立新聞網提醒您：防範武漢肺炎，肥皂勤洗手、必要時戴口罩、避免食用生肉及生蛋、少去人多的場所、避免接觸禽畜類動物！回國若身體不適請主動通報，14天內出現疑似症狀請先撥打防疫專線，並戴上口罩儘速就醫，務必告知醫師旅遊史。※ 免付費防疫專線：1922、0800-001922 \n交涉成功　砂拉越州解除台人入境管制\n",
    "名師解盤》黃文清：台股是否測雙腳 關鍵看這2點": "爆台新投顧副總黃文清（業者提供）台新投顧副總 黃文清各位投資朋友大家好，我是台新投顧的黃文清；今天整個亞洲股市都重挫，尤其是韓國，台股當然也呈現比較弱勢的震盪整理。我們看到，最近2個局勢的發展，對市場的波動恐怕還是會有些影響：第1個重點是，中國的疫情發展，雖然確診人數有下降趨勢，但是廠商復工的情況仍舊相對較低，不管是返工率偏低，甚或更重要的，廠商在復工的過程當中，反覆發生感染現象，這恐怕對未來順利復工有影響，尤其是一些小廠在防疫的管控上，會有比較大的困難度。這也讓大家擔心，尤其是現在走到2月底了，3月如果一些關鍵零件庫存用到一定程度的話，當然會對未來出貨的狀況，有相當大的影響，這還要持續觀察。第2個重點是，中國週邊國家，尤其是韓國跟日本；這次韓國爆發的速度相當快，今天韓股重挫的原因，就在於確診人數來到762人，市場擔心韓國的狀況會不會影響到它們的產業，要特別提的就是，會不會影響到DRAM跟面板這些的供給，這些還需要觀察。像DRAM這邊，雖然有SK海力士出現員工停止上班的狀況，但對自動化程度比較高的記憶體相關的公司，未來供給會不會受到影響，這還要持續觀察，不過目前看來還不至於。回到台股的重點，受到疫情攀升影響，今天當然普遍下挫，防疫相關概念的族群還是相對強勢，尤其是疫苗相關。過去我們看到口罩、耳溫槍這邊走勢相當的強，在這1波當然又轉強，但更強勢的其實是疫苗，雖然普遍預期疫苗要產生的時間仍相當長，但因為股市是反映未來，或是對於未來，假設這樣的狀況持續的話，當然疫苗跟用藥相關的類股，其實是真正解決問題的類股，當然大家會給予比較高的期待，短線確實相當強勢。另外受惠疫情的相關科技產業，還是以軟體為主，不管是線上購物、遊戲軟體，或是預期中的遠端視訊會議系統等概念的族群，就是接下來若疫情還是維持保守增加態勢的話，相關族群可能基本上還會受惠。最後談到整個行情，我們之前提到，疫情可能會有雙峰的可能性，因為2月確診人數確實還是減少的，但是復工的狀況，如果小廠這邊沒有嚴格執行整個防疫的規定，或者是人員控管上，對防疫的概念普遍偏低的情況之下，產能不能有效、快速恢復，那到3月，行情還是有下跌整理的可能性。這也是為什麼我一直提到，如果疫情是雙峰的話，那股市可能會測雙腳，那第2隻腳會不會再跌破前1波低點，關鍵還是在疫情跟產能、復工的情況能不能順利。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "南韓疫情擴大DRAM.面板產業供應鏈拉警報2020-02-24 16:00:36 南韓武漢肺炎疫情日益嚴重": "Video Playback Not Supported【新唐人亞太台 2020 年 02 月 24 日訊】南韓武漢肺炎疫情日益嚴重，周一再度新增百名病例，產業界憂心群聚感染，恐怕重創南韓產業，尤其南韓在全球高科技包括面板、DRAM、半導體都有舉足輕重的重要性，可能對全球供應鏈都將是一大挑戰。南韓把疫情上調到最高等級戒備，就是因為武漢肺炎病例暴增超過20倍，週一再度新增病一百多人，總數超過700人確診，科技大廠三星也有員工慘遭染疫，龜尾市手機工廠宣布停工到24日，產業界憂心，疫情重創全球高科技產業鏈聚落-南韓。美國國家過敏和傳染病研究所（NIH）所長 Anthony Fauci：「我們看到日本、南韓，出現多起人傳人的個案，如果沒有能力找到感染源來源所在，這將發展成大規模流行病。」南韓是半導體、面板、記憶體重要聚落。晶圓代工市占17.8%，DRAM市場，三星、SK海力士囊括市占73%，此外南韓供應全球36%面板產能，手機OLED面板，更是市佔9成以上。疫情波及，急單可能轉往，台灣面板大廠群創、友達，DRAM廠南亞科，此外8吋晶圓訂單，廠商分散投片，可能轉往台積電、聯電，以及IC設計業者聯發科。台經院研究員暨資深產業分析師 曾俊洲：「最主要我們要觀察還是在停工停產的這個部分。三星或LGD的面板的一個需求，其實有部分來自下給台灣的，所以台灣跟韓國其實一直以來都有合作的關係，所以當韓國出現停工停產的部分的話，這個對台灣的面板廠勢必有一些轉單的效益。」儘管南韓尚未傳出大規模全面停工消息，但為了防堵疫情，當局可能採取隔離、封閉式管理措施，中長期而言，對全球供應鏈都是壞消息。台經院研究員暨資深產業分析師 曾俊洲：「國內的這個，他們韓國的國內的生產線如果受到影響，勢必也會影響到一個轉單的一個力道。另外就是說，當你疫情持續擴大的時候，對它整個需求其實也會受到衝擊。」擔憂日本、南韓疫情擴大，半導體產業斷鏈，周一上午美股期貨盤跳空重挫，道瓊指數期貨下跌354點，全球疫情，何時能獲得緩解，攸關全球供應鏈未來情勢。新唐人亞太電視 陳輝模 沈唯同 台灣台北報導南韓武漢肺炎確診病例，週日升至602例，死亡6人。南韓政府將預警提升至最高級，這是2009年A型H1N1流感後，南韓再次作出的最高預警，另外，南韓教育部建議，上萬中國留學生，休學一學期，而目前尚未返回韓國的中國學生超過3.8萬。繼續來關心，武漢肺炎在全球擴散，尤其是南韓，這兩天疫情飆升，光是今天一天，就通報229例確診，累計達到433例，且病毒已經在南韓全境擴散，17個行政區都淪陷，下午更奪走第3條人命。還傳出1個駐韓美軍，也感染。武漢肺炎延燒全球，帶您鎖定，南韓疫情暴衝。今天(21日)一天，就增加了100個確診病例，讓韓國的確診病例總數，一口氣突破200例。穩坐中國境外的最多人染疫的國家，甚至還傳出陸海空三軍，都有現役軍人確診，目前南韓總統府青瓦台，已經考慮暫停對外開放參觀。來關心武漢肺炎疫情，南韓今日新增15例確診，其中一例疑似為超級傳播者，1人感染11人。歡迎回到新聞現場，南韓武漢肺炎確診病例人數，已經突破千例，有500多例就集中在大邱。南韓執政黨發言人洪翼杓昨天建議，應該在疫情最嚴重的大邱市採取「最大程度封鎖」；但這種被想到類似武漢封城的措施隨即引來反彈。南韓總統文在寅表示，不會實施區域封鎖，只會盡全力，防堵疫情擴散。好，南韓今天再度暴增505起確診病例，累計達1766起，13死。美國國務院也宣布調高南韓旅遊警示到第三級，並決定延後原定3月初舉行的美韓聯合軍演。a日本的武漢肺炎疫情擴大，其中，北海道病例數，居日本各地之冠，今天下午五點半，日本北海道知事鈴木直道，緊急宣布「緊急事態宣言」。另外在南韓，肺炎確診人數已經來到2337例，負壓隔離病房卻只有大約一千床，醫療資源不足，許多病患無法入院治療，外界憂心會不會成為下一個武漢。午報頭條先來關心，武漢肺炎疫情在中國失控後，也在全球爆發，現在南韓確診病例也攀升。昨天，南韓總統文在寅與中國國家主席習近平通話，向中國表達慰問和支持，並表示「中國的困難就是我們的困難」。雙方並決定，爭取習近平上半年如期訪問南韓。然而，在今天，韓國確診病例再爆增，一口氣宣布確診了52人，讓韓國的確診病例總數來到156人。據南韓媒體YTN報導，南韓確診人數在19日晚間增加31名，全國確診共計82名。其中23名與大邱新天地教會的61歲女性（第31例）有關。南韓政府今天上午宣布，2019新型冠狀病毒（武漢肺炎）已經脫離防疫網控制，進入社區傳播階段。武漢肺炎疫情在全球持續延燒，首先帶您快速掌握，今天武漢肺炎疫情有哪些訊息重點。南韓通報首起死亡病例，單日暴增53例達到104染疫。找到白牌司機感染源！浙江台商驗出病毒抗體。　統一停課標準：14天內出現2人確診，全校停課14天。下周就是日本大學考季，但東京大學稱：沒有武漢肺炎的應變計畫。南韓武漢肺炎確診病例，今天上午新增161例，讓南韓的確診總數來到736例，並有7人死亡。南韓政府今天正式將預警提高到最高級別的「嚴重」預警。另外，南韓教育部建議，上萬中國留學生，休學一學期，而目前尚未返回韓國的中國學生超過3.8萬，預計本週將有1萬多人陸續入境。早安新唐人，先帶您瀏覽全球最新的Covid-武漢肺炎疫情，昨天，伊朗也出現首次確診案例，在中國大陸之外，已經有1120人確診；其中，以新加坡與日本84起，最多。香港65例，其中有兩人死亡。南韓53例，疑似出現了超級傳播者，疑似1人傳染15人，目前南韓大邱有四間醫院全面封院，釜山兩間醫院關閉急診室。而台灣，昨天也緊急宣布增加第24例確診。再來帶您瀏覽全球最新的 Covid-武漢肺炎疫情，南韓今天上午宣布增加142病例，下午再增87例，累計確診人數狂飆到433例，3人死亡，南韓官方宣告17行政區都出現確診病例，全國「淪陷」。日本新增15名確診，扣除鑽石公主號郵輪，境內達124起。另外，又一國失守！黎巴嫩宣布首例確診者從伊朗入境；而伊朗新增10名確診，其中一名是首都德黑蘭第13區的市長拉曼札德，目前累計28起，5人死亡。義大利新增1例，短短24小時內共新增15例確診，累計確診29起，2人死亡，不排除社區感染擴大。美國也新增1例確診，累計35起早安新唐人，先帶您快速瀏覽全球武漢肺炎的最新確診數據，目前在中國大陸之外的確診病例數已經來到2049人；其中南韓602例。日本147例。義大利也增至152起病例、3人死亡。鑽石公主號則增加到691例。而台灣昨天則是新增兩例，來到28例。另外，以色列和伊拉克也出現確診，目前中東有五國出現確診。南韓武漢肺炎疫情迅速增溫，中央流行疫情指揮中心，更是宣布27日以後從韓國回來的旅客，要實施14天居家檢疫。現在不少旅行團，都還在韓國，這些遊客聽到消息，也趕著要取消後面行程回到台灣，不只在韓國的人，旅行社也接到不少退團電話，像是雄獅旅行團，原本一個月會有8千旅客到韓國，現在就取消了70%。午報頭條，先帶您快速瀏覽武漢肺炎全球最新消息，南韓大邱今天（2/19）出現一名超級傳播者，造成11人今天確診，曾收治過這名病患的慶北醫院，擔心爆發院內感染，緊急封鎖急診室。南韓今天共新增15名確診病例，累計 46例。另外，日本也新增2名確診，值得注意的是，在神奈川的患者，曾與日前病逝的病患待在同一間醫院。香港部分，今天 1人被奪去性命，累計 2人死亡。目前除中國大陸外，在國際上以新加坡 81例確診最多。武漢肺炎疫情，持續在中國以及全球擴散延燒，首先帶您關心疫情訊息重點。中國五座監獄連環爆發疫情，超過五百人確診！北京也擋不住，多家醫院傳出院內感染。中國官方證實，四川有患者治癒後又呈陽性反應，10天二度感染。台灣確診的第24例患者，體內驗出早期武漢肺炎病毒，可能感染已久。南韓疫情升溫，今天一天就增加一百例確診，大邱爆發群聚感染，有台韓班機「預防性取消」。午報頭條，先帶您快速瀏覽武漢肺炎的全球最新確診數據，南韓今天上午再宣布新增169起確診，當中有一名駐韓美軍，累計確診1146人，突破千人大關，12人死亡。義大利確診增加到322起，11人死亡。日本境內172例、新加坡90例、香港85例、美國57例。另外，南美洲也淪陷，巴西出現首起確診，北非的阿爾及利亞、歐洲的克羅埃西亞、瑞士與奧地利都失守，出現確診病例。目前全球已有40國發現武漢肺炎病例。先帶您快速瀏覽全球武漢肺炎的最新確診數據，台灣今天新增兩例，來到30例。南韓今天共增231例確診，累計達833人出現第8例死亡。日本新增12起達159確診。亞洲之外，歐洲的義大利達到217確診4人死亡。伊朗確診達到61起，其中12人死亡。不過，伊朗半官方的勞工新聞通訊社（ILNA）爆料說，其實從13日以來，光是庫姆（Qom）就有至少50人死於武漢肺炎， 遠遠超過官方數字。另外，波灣六國也相繼失守，中東新增3國通報確診，分別是巴林、阿富汗各一起，科威特一次增加3例。而以色列新增1起，英國新增4名，都是從鑽石武漢肺炎疫情，持續在中國以及全球擴散延燒，首先帶您關心疫情訊息重點。南韓疫情全境擴散，單日激增229例！三星員工也中鏢急關廠。中國各地冒死復工，勞工感染肺炎卻不算工傷職災。台灣國防部對官兵下達禁出國勸導令，列出29個「高疫情風險國家」，若要出國得用年假並居家隔離。美國有公司將完成疫苗研發，若成功，會免費贈送給疫情嚴重國家。目前退出中共黨、團、隊總人數",
    "產業：影像感測器吹漲風，Q1調漲約一成，後續仍有望續漲，原相、晶相光受惠": "【財訊快報／記者李純君報導】受惠於智慧型手機的多鏡頭趨勢，影像感測器供不應求，更於近期吹起漲價風，市場傳出，晶相光(3530)已經對客戶釋出將調漲報價一成的消息，而本土影像感測器設計大廠原相(3227)也可望跟進，讓營運進補。目前智慧手機雙鏡頭已經成為標配，今年推出的中高階新機種，三鏡頭與四鏡頭將是主流，加上安控與車用影像感測器需求同步大增，現下影像感測器早已進入供不應求的態勢。而因應客戶需求強勁，不單三星、SK海力士、索尼等將可以轉的生產線，轉為生產影像感測器，但整體供應量依舊無法滿足市場需求，上述國際大廠更將供貨對象鎖定在中高階市場，至於台灣本土設計業者的原相與晶相光，則順利再中低階市場中，搶下不少市占率，更同時對8吋晶圓代工廠增加投片量。值得注意的是，影像感測器已經出現量價齊揚的態勢，晶相光率先開第一槍，對客戶漲價，至於原相部分，先前對外表示，將會依據市場情況調整報價，而隨晶相光開出漲價的第一槍，業界傳出，原相也有望跟進，此外因供需缺口甚大，第二季、第三季報價也可望逐季漲。",
    "〈台股盤前〉肺炎疫情持續衝擊 短線仍難逃震盪整理格局": "",
    "南韓企業搶發債 看好央行將降息因應疫情衝擊": "",
    "合肥長鑫、南亞科10奈米級量產技術下半年對決": "\r\n  \t\t\t您的IP(35.239.18.9)暫時被封鎖，請協助提供此IP給我們判讀，我們將盡快處理。\r\n  \t\t\t為提供會員良好的服務品質，DIGITIMES網站會針對使用機器程式大量抓取網頁的IP予以封鎖。\r\n  \t\t\t若您是正常瀏灠看到此頁面，請你 email 到 mobile@digitimes.com，我們將儘快處理回覆\nDIGITIMES 敬上\n",
    "《韓股》本地投資人撿便宜，韓股反彈漲1.18％": "繼周一南韓股市因國內新冠肺炎疫情遽升而暴跌近4%後，機構投資人與散戶逢低買進被低估的股票，周二KOSPI指數反彈收漲1.18%，為2,103.61點。截至周二上午，南韓新冠肺炎累計確診病例達到893例，但新增確診病例為60人，較前幾日放緩，以及南韓政府承諾將全力提振經濟，安撫了投資人的不安情緒。不過分析師表示，今天的反彈未必代表投資人對風險資產的胃口已經改善。外資還在拋售韓股，現在感到放心仍為時過早。今日外資賣超韓股7690億韓元，機構投資人買超1140億韓元，散戶買超6090億韓元。三星電子收漲1.94%，SK海力士仍跌1.51%。三醫股走強，三星生物製劑漲3.9%，南韓最大藥廠Celltrion漲2.07%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "疫情超越日本、反中情緒升溫 韓國搭上屍速列車的三大破口": "南韓。 美聯社facebook\n新冠肺炎重創韓國，疫情一發不可收拾，確診人數已逾700例，成為中國以外最慘的疫區。中央疫情指揮中心已把韓國疫情警示提升至第三級，和中港澳同列「警告」。五年前有過MERS教訓的南韓，為何這次防疫再度出現破口\n\r\n國人旅遊最愛去的日本及韓國，目前皆面臨新冠肺炎疫情擴散危機。正當日本疫情升溫之際，南韓的防疫防線也宣告瓦解，短短數日確診人數逾700例，已超過日本，成為中國以外疫情最慘重的國家。\n\r\n隨著韓國確診病例激增、出現社區傳播，中央疫情指揮中心於24日將韓國疫情警示提升至第三級：「警告」（Warning），提醒國人非必要時避免至韓國旅遊。而韓國總統文在寅也已宣布將國家警戒調至最高等級，這是韓國繼防範H1N1病毒以降，近11年來首度出現紅色等級的國家警戒。\n\r\n如今，南韓知名的觀光景點如首爾塔，變得冷清人稀，繁忙的仁川機場也有點空盪盪。剛從韓國旅遊回台的年輕人陳先生說，「當地人抱怨韓國政府防疫慢半拍，但對於疫情爆發的原因沒有很清楚。」\n\r\n慶幸自己已返抵國門的陳先生說，當初原想取消韓國旅遊，但礙於家族旅遊、不忍爸媽失望，他只好硬著頭皮陪同，「我們抵達當地時，已發現情況不太妙，手機的警示簡訊不斷傳來，無奈我看不懂韓文，只想回家。」\n\r\n「現在當地人對中國很反感，看見我們貼台灣貼紙時，態度才180度大轉變，」陳先生發現，隨著疫情大爆發，韓國人的反中情緒也開始升溫，愈來愈多飯店和餐館開始「自發性」限制中國人進入，計程車司機也拒載陸客。\n\n反中情緒高漲，70萬人連署要求禁止中國人入境\n南韓總統文在寅。 美聯社facebook\r\n旅韓作家、南韓首爾大學博士陳慶德指出，已有多達70萬人上青瓦台網站連署，要求政府禁止所有大陸人入境，這是文在寅上任以來第三多的連署，惟目前仍未見文在寅回應民意。\n\r\n「過去中國政府祭出『禁韓令』，禁止陸客赴南韓旅遊、封殺韓流明星等措施，曾引發韓國人反感，但為了觀光和經濟，他們還能忍耐，」陳慶德指出，這次疫情卻是跟每個人切身安危有關，已點燃新一波反中情緒。\n\r\n「疫情剛開始時，文在寅就宣布豪捐200萬個口罩給中國，結果現在韓國人也開始買不到口罩。」陳德慶指出，2月20日文在寅透過電話與中國國家主席習近平熱線，強調「中韓兩國共同防疫，中國的困難就是韓國的困難」，生氣的韓國人把它改成「中國的病人就是韓國的病人」，還把文在寅的名字改為「文罪民」（諧音），指責文在寅過於親中。\n\r\n韓國疫情從2月21日開始瞬間飆升，新增確診病例每天以超過百例的速度攀升，截至2月24日，確診人數已破700例，死亡病例增至7宗，中韓兩國已成難兄難弟。\n\r\n有別於日本僅出現零星的不明感染源，韓國是大規模群聚感染，其中大邱的新天地教會成了超級傳播源，其次則是與清道大南醫院有關。南韓記憶體大廠SK海力士、三星等大企業也出現員工相互感染，導致停工隔離。\n\n全國淪陷，教會、醫院、軍營都爆群聚感染\n南韓大邱街道冷清清，街友也戴上口罩。 路透facebook\r\n2月23日，疫情更進入軍營感染！南韓國防部表示，確診軍人增至11例，共有7700餘人被隔離。據統計，韓國全國17個行政區都已出現確診病患，可說是全國淪陷。\n\r\n過去的SARS對日本和韓國社會幾乎沒有什麼影響，面對新冠病毒疫情，韓國社會最容易聯想到的是2015年的中東呼吸症候群（MERS）事件。\n\r\n五年前，南韓就曾陷入MERS疫情，當時一名韓國人自中東返國，數十日後確診MERS，開啟了當地疫情，短短一個月內，死亡人數即高達31人，成為全球MERS病死率第二高的國家，僅次於沙烏地阿拉伯。有了MERS前車之鑑，為何南韓對新冠肺炎疫情再度失去掌控？\n\r\n政大國關中心亞太所研究員蔡增家指出，疫情失控可歸納出三個破口，首先是，韓國並未禁止大陸觀光客。相較於台灣對中港澳採取嚴格的禁止入境措施，韓國面對疫情不斷升高，卻僅小幅度限縮陸客，埋下防疫漏洞。\n\r\n其次是韓國各式大型地方教會林立的文化因素使然。這次的超級感染源是大邱的「新天地教會」，目前確診人數約458人，近萬名教徒被迫自主隔離，已有1200多人出現新冠肺炎症狀。有媒體擔憂，已爆發群聚感染的大邱可能會成為韓國的「武漢」。\n\r\n蔡增家指出，韓國信奉基督教的人數在亞洲首屈一指，而韓國人在引進基督教義之後，卻融入了韓國薩滿教及朝鮮巫教的內涵，再加上韓國人的團體主義文化，每次聚會人數動輒上萬人，在狹窄的空間近距離坐在一起做禮拜逾一小時，已釀成疫情大爆發。\n\r\n目前，韓國政府已要求大型教會停止聚會，改採網路聚會的形式進行。由於新天地教會被視為異端，導致許多人隱瞞自己是教友，更可能讓當局難以掌握疫情的擴散狀況。其中，大邱西區衛生所感染預防醫學主任23日確診感染新冠肺炎，才坦承是新天地教會信徒身份，導致衛生所工作的50名職員立刻返家隔離，可能導致地方防疫工作出現漏洞。\n\n團體文化盛行，大家輪流喝一杯酒、撈同一碗湯\r\n第三個防疫破口則是韓國人的團體主義和飲食文化。蔡增家分析，「韓國公司的員工總是吆喝一起去吃飯，再加上韓國人的喝酒文化，常會輪流喝一杯酒，在疫情蔓延時，共用酒杯恐造成病毒快速擴散。」\n\r\n事實上，過去南韓對MERS失去掌控的三大關鍵原因，包括韓國政府缺乏警覺性、資訊不公開，以及沒有對高度疑似病例做好嚴密管控，幾乎在這次的新冠病毒防疫中重蹈覆轍。陳慶德指出，「很多韓國人都在罵，為何政府沒有強制讓那位61歲的阿珠媽進行檢疫。」\n\r\n事實上，直到2月23日，文在寅才宣布強化各項應對措施，必要時將下令各級學校關閉、禁止集體活動等。「原本我今天要飛到首爾參加畢業典禮，結果現在也取消了。」剛拿到博士學位的陳慶德指出，即將到來的3月開學季，有高達近7萬名中國籍留學生從中國返回開學，也將成為韓國政府一大挑戰。\n\r\n目前韓國宣布各級學校開學日從3月2日推遲至3月9日，從中國返回開學的留學生，將強制進行14天的隔離管理，降低可能對校園與鄰近社區的影響。同時，南韓教育部也將勸導目前不確定何時可返回南韓、在南韓沒有住所，或無法取得簽證的中國學生，先行休學一學期。\n\r\n面對每天飆升的確診病例數字，南韓的防疫漏洞究竟能否堵得住，避免搭上失控的屍速列車，恐怕全世界都在看。\n\n※本文由《遠見雜誌》授權刊載，未經同意禁止轉載。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "逐洞賽｜倫元投顧分析師陳學進": "倫元投顧分析師陳學進表示，台股24日開低下殺，終場下跌151.48點，跌幅1.3％，收在11,534.87點，櫃買指數同步收黑，終場走跌1.26點，跌幅0.85％，以146.56點作收。三大法人方面，外資續賣263.39億元，投信轉買2.67億元，自營商續賣14.83億元，惟外資於台指期貨市場上小買87口多單，累計淨多單部位為26,756口，心態轉趨相對謹慎保守。儘管大陸新冠肺炎新增確診案例已現放緩趨勢，疫情卻在全球各地加速擴散，包括義大利及南韓近日新增確診病例瞬間暴增20倍，對整體經濟衝擊及供應鏈的不確定性風險再度升溫，導致全球經濟前景蒙上陰影，市場瀰漫偏空氛圍。「行情總在絕望與悲觀之中誕生」，南韓新確診病暴增，三星電子、SK海力士等大廠皆全面中鏢，故南韓指數24日開低重挫實屬正常，惟台股在新冠肺炎的防疫成果領先全球各國，並未出現「社區感染」的情形。此外，南韓為全球面板、記憶體及晶圓代工重鎮，光是記憶體市占率就高達全球73.3％，在疫情延燒後，台系晶圓代工廠台積電、聯電、面板廠友達、群創、以及半導體業者南亞科、群聯、威剛、十詮等反而有望迎來轉單，故台股24日走跌主因仍偏向投資人恐懼心理的影響。個股方面，本周納入投資組合的鈊象，去年獲利大幅成長131％，今年營運持續看俏，配合公司派及法人心態偏多不變，後市大漲再創新高的機會可期。隨著大陸國家主席習近平指示，防疫情勢看好，全力拼復工成為中央到地方第一要務，除湖北外，將全面取消企業復工、復產審批及先復工再核查，全面拼經濟，當復工急單湧現，包括被動元件及SSD等產業都出現拉貨需求及漲聲。國際貨幣基金（IMF）總裁喬治艾娃表示，大陸的經濟增長表現主要取決於疫情被遏制的速度，預計大陸經濟將於4月～6月恢復正常，若大陸能夠有效控制疫情，全球經濟受到影響的程度可能相對較小。各國政府及央行心態積極偏多，預期24日股市過度反應後，必將可望止穩反彈。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "韩国疫情告急！SK海力士、三星接连中招半导体板块要火上浇油-电力财经动态-电力财经-电力网": "当前位置： 电力网 » 电力财经 » 电力财经动态 » 正文日期：2020-03-03    来源：e公司官微国际电力网手机扫码看新闻\r\n                    关键词：\r\n                                        SK海力士\n三星电子\n电力电子板块\n能源资讯一手掌握，关注 \"国际能源网\" 微信公众号看资讯 / 读政策 / 找项目 / 推品牌 / 卖产品 / 招投标 / 招代理 / 发新闻扫码关注国际电力网声明：本文仅代表作者本人观点，与国际电力网无关，文章内容仅供参考。凡注明“来源：国际电力网”的所有作品，版权均属于国际电力网，转载时请署名来源。本网转载自合作媒体或其它网站的信息，登载此文出于传递更多信息之目的，并不意味着赞同其观点或证实其描述。如因作品内容、版权和其它问题请及时与本网联系。\n\n\n\n\n\n\n\n\n\n\r\n                扫码关注国际能源网\r\n            \n\n\r\n                扫码关注光伏头条\r\n            \n\n\r\n                扫码关注储能头条\r\n            \n\n\r\n                扫码关注风电头条\r\n            \n\n网站首页｜\r\n        关于我们｜\r\n        会员服务｜\r\n        广告服务｜\r\n        服务条款｜\r\n        隐私声明｜\r\n        合作站点｜\r\n        联系方式｜\r\n        网站地图\n2019 in-en.com, all rights reserved  国际能源网      京ICP备14050515号   客服热线：400-8256-198 010-56709120   传真：010-61196016   客服邮箱:inencom@in-en.com全球首家能源产业价值链服务平台",
    "韓激增50確診病例首爆死亡！ 台列旅遊一級注意": "武漢肺炎疫情擴散各地，南韓爆出首起死亡病例，確診數急速暴增，今（20日）一次新增50幾例確診，其中一人還是軍人，目前已經累計破百例，成為中國以外最嚴重疫區；中央流行疫情指揮中心也建議，將南韓旅遊疫情提升至第一級注意。▲南韓政府證實出現首起死亡病例（圖／翻攝自YTN電視台）南韓政府出面證實，國家不只有社區感染，20日更出現首起死亡病例，確診數更是一口氣增加50幾例，其中多數人都是跟61歲的女性確診患者有關，該名女患者一開始聲稱沒海外旅遊史，拒絕檢測還到處蹓躂，去教會又參加婚禮，接觸人數超過1千人，被她感染的人數也急速上升。▲南韓半導體製造廠傳出員工疑似確診（圖／翻攝自Yonhapnews TV）因患者數量突大量增加，地區醫療難以負荷，大邱市向政府申請了緊急支援，大邱地區市長乾脆呼籲250萬的居民，盡量不要外出，壞消息接二連三，現在連首爾觀光區鍾路區也出現多例確診。▲南韓人氣明星將演唱會延期（圖／翻攝自SBS）現韓國首都圈也進入非常時期，傳出SK海力士的半導體製造廠區內，也有員工疑似確診，公司800人全數進行隔離，建築物全面實施封鎖，而受到疫情影響，原定BTS、ZICO等人氣韓星，將出席的SBS人氣歌謠大邱演場會宣布延期。疫情升溫南韓觀光業也首當其衝，將出現巨大的營業虧損，南韓廉航易斯達航空，宣布公司主管接下來的4個月，全部減薪百分之30，並針對員工實施至少15天無薪假，武漢肺炎不只是重創南韓航空業，持續爆增的疫情更是讓民眾恐懼。",
    "800多名员工被隔离SK海力士：未有确诊患者目前正常运营中- 最新消息": "近日，韩国芯片巨头SK海力士传出有员工曾和确诊者密切接触，导致公司800名员工遭隔离。对此，SK海力士2月19日晚发布《关于SK海力士利川工厂新冠病毒密切接触者情况说明》称，目前SK海力士利川工厂未有确诊患者。官方表示，SK海力士位于韩国京畿道利川工厂的一名新员工曾与大邱市肺炎确诊病例曾有密切接触。情况曝光后，SK海力士韩国总部基于最安全考虑，在做好固定场所的消毒防疫措施的同时，还采取下述对应措施：1、对于该员工的所有接触人员，哪怕只与该员工有重复的移动路线，都无条件地进行隔离，共计800多名。目前所有员工情况正常。2、该名员工核酸检查结果为“阴性”，为安全起见继续被隔离至3月1日。隔离至今，该员工身体情况一切正常。利川工厂拥有1万8千多名员工,工厂的运营不会受此影响，目前正常运营中。此外，19日还有一名新职员出现感冒症状，检查结果同为阴性。SK海力士表示，关于近日传播甚广的有关SK海力士韩国总部某员工被确诊为新冠肺炎的各类信息，并非真实。我司秉承公正透明的原则底线，向社会公布真实信息。如有情况变动，我们将通过官方渠道公布，感谢社会各界对我司的关心！访问：阿里云2020年上云采购季开场 活动开出“降本增效1亿补贴”<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。入门版本起售价5788元，配备i5和i7型号的版本则从6988至17888元不等。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
    "韓國是好樣的！ | 博客文章": "最新消息，疫情入侵韓國半導體工廠，三星与SK海力士數以百計員工需隔離。全球科技產業受牽連之餘，韓國經濟更大受打擊。野村預計，韓國季度經濟最壞可下跌3％。韓國疫情急轉直下令人憂心。(AP圖片)韓國，三十年遭遇第三次大型危機，他們從來孤身奮戰，很勵志。我要說說韓國故事，值此互相打打氣。亞洲金融風暴之前某日，首爾還叫漢城，我出機場不搭巴士選擇的士。車程20分鐘，扣好安全帶，我雙手還要拉住扶把，因為那年輕司機駕駛這架「輕飄飄」的韓國小車，全程踩盡油門，車速逾140公里不算辣，辣在他逢車超車，不落break只響horn，輔以扭軑、拖波，完全是賽車感受。我未去到市中心，已認識韓國人「有技術、敢拚博」的特性。下午遊罷韓國皇宮，行到中心區，好奇街邊井然有序泊好十幾部窗口一律裝上鐵絲網的大型旅遊巴。答案來了，過了5點，大批示威者忽然四面八方湧出，身穿全副裝備防暴警察馬上從大巴下車…。原來漢城大學生社運在那些年呈常規化，白領放工，就是示威交鋒之時。當時我想，韓國真奇怪，大學生也太固執。再大的社會矛盾，不敵亞洲金融風暴，韓國不支而「爆煲」，漢城示威消散，換上演教人鼻酸的一幕。由於韓匯告急，銀行出現大長龍，排隊都是婦女，不過，她們不是前來提款，而是捐金器給國家償還外債。BBC報導，截至1998年3月，350萬韓國人參與捐金救國運動，捐出227噸黃金，國際金價一度因此下挫至20年新低。有金捐金的人是幸運的。韓國大財閥也「爆煲」了，大批年輕員工被裁，他們不敢回家、回鄉，每天身穿成套西裝的在車站一帶流浪、露宿，此情此景被媒體拍下，更加渲染了韓國的末路淒涼。西方此時既是救世主又是預言家，說的是IMF援助韓國，還有美國經濟學家對韓國的指點。克魯格曼（Paul Krugman）1994年發表《神秘的亞洲奇蹟》（The Myth of Asia’s Miracle）文章，指出東亞國家經濟增長模式是蘇聯翻版，依賴密集勞動、高儲蓄、高投資等投入，不如美國模式靠的是科技進步。早於亞洲金融風暴之前，他作出「亞洲無奇蹟」預測，認定「奇蹟」難以持續。1998年的韓國為克魯格曼的理論，提供了佐證。韓國之後進行改革，把科技的重心從大財閥轉移到中小企之上，韓國比中國更早推動創新創業，並趕上2000年展開的全球化、科技化、創新化大潮流。韓國大學生拿到政府些微資助，幾個人的就去創業，這股銳氣令我不其然想起那位敢拚的的士司機。很快地，韓國電子遊戲、音樂應用軟件大放異彩，韓國科技企業也很爭氣，在手機、半導體領域超過了日本，並成為中國的學習對象。然而，韓國科技一方面已被中國趕過，還受日本貿易制裁，再加上疫情打擊，現時所受壓力也太大了。與韓國相比，同一時空、同一屋簷下的香港，今天我們還有盈餘作支撐，更有內地經濟體提供發展概念，感恩之餘，我們是不是要學習韓國，更好解決自身矛盾和難題，攜手開創前程，才算對時代有交待呢？ 深藍Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20中國網紅兔主席 ，提了個有趣問題，美國總統特朗普指派了副總統彭斯做防 ...   日前，黎智英等人被依法落案起訴，美國政客當他是美國人一 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
    "【深度解構】全球供應鏈正斷裂跨國企業也驚了": "【on.cc東網專訊】綜合外國傳媒報道，新冠肺炎疫情造成中國製造業供應鏈中斷及經濟增長放緩，並猛烈衝擊全球企業，遭殃的產業已由首當其衝的航空及汽車，進一步擴至科技和消費品。若要概括目前災情，就是：航空公司收入恐損失290億美元(約2,262億港元)；中國汽車銷售狂瀉92%創歷史新低；消費品巨企寶潔(P&G)在內地的供應商供貨受阻；可口可樂、蘋果公司，以及全球「代工」一哥富士康也響警。隨着疫情蔓延，供應鏈開始出現「斷裂」問題，全球各行各業、尤其是跨國巨企已驚覺到現實來了！就是「恐怕無法照常做生意」。【航空】國際航空運輸協會(IATA)近日已警告，疫情導致亞太地區旅客銳減，可能造成全球航空公司收入大減約290億美元，當中以亞太區打擊最大，區內需求恐大跌下滑13%。事實上，受累的不只是亞太區航空公司，法航荷航集團(Air France-KLM)和澳洲航空(Qantas)都已發出盈利預警。【海運】作為貿易命脈、佔據全球90%貨運量的海運大亂，已引起各界緊張。反映整體運費的波羅的海乾散貨指數跌至低位，為2008年金融海嘯以來罕見。波羅的海乾散貨指數中的海岬型指數(Capesize)更到了歷史新低。上述「海岬型指數」是反映特大運貨輪的運費，目前指數創新低，反映全球航運貿易下滑趨勢沒有改變之餘，形勢反而更加嚴峻。「波羅的海指數」則素有大宗商品市場及全球航運指標之稱。具有169年歷史的法國全球海運公司Louis Dreyfus Armateurs行政總裁Antoine Person表示，疫情對市場而言是重大事件。【汽車】除了運輸，作為「消費之首」的汽車銷售也崩圍！據中國乘用車市場信息聯席會的數據顯示，2月上半月汽車銷量按年暴跌92%，為歷來最慘。由於中國是全球最大汽車市場，當地銷售急凍，對全球汽車工業的傷害可想而知。德國平治(Mercedes-Benz)母公司Daimler已預警，疫情不僅將影響銷量，也可能重創生產、採購市場和供應鏈。積架(Jaguar Land Rover)也警告，受疫情影響，英國組裝廠不久後可能面臨生產問題，因其也使用中國製零件，故受中國廠房關閉或產能下降波及。【Apple與富士康】蘋果公司早於2月17日表示，首季收入恐無法達標，因疫情抑制iPhone生產，也降低了中國市場需求。供應鏈重要「代工」廠富士康也表示，疫情蔓延可能對收入產生負面影響，並對中國廠房復工進度「謹慎」看待；越南、墨西哥等地的工廠產能仍全開。【寶潔、Adidas也可能遭殃】消費者產品巨企寶潔(P&G)警告，疫情打亂了供應，也影響需求，可能對首季業績構成「實質」影響。事實上，中國是該公司第二大市場，銷售和盈利皆是，零售店客流量顯著下滑，許多店關門或縮短營業時間。有些需求轉向網購，但送貨員及勞工人手有限。寶潔在中國內地倚賴387家供應商，每一家恢復營運都有困難。另外，德國運動鞋大廠Adidas表示，自1月25日農曆大年初一以來，內地地區銷售已比去年同期大跌85%。該公司透過內地約1.2萬家零售店銷售產品，其中約500家是直營店，其餘是加盟店。【可樂】可口可樂上周五(21日)也警告，疫情將削弱公司今年首季每股盈利最少1至2美仙。該公司估計，首季產品出貨量將下滑2至3個百分點，有機會影響收入1至2%，自然收入也將縮減1至2%。不過，該公司仍維持全年預測，料收入增長5%，全年每股盈利2.25美元，資本開支20億美元，自由現金流80億美元。【SK海力士】南韓記憶體大廠「SK海力士」(SK hynix)傳出有員工和新冠肺炎疑似患者曾有密切接觸，且該名員工有肺炎迹象，故該公司已對800名員工進行隔離。【越南警告倘再拖一個月 製造業庫存將耗盡】事實上，中國供應鏈對全球的影響絕不容輕視！越南工業與貿易部近日透露，受疫情影響，越南包括汽車、電子和手機製造商在獲取零件上正困難，使製造業變得很脆弱。官方續稱，越南最大單一外國投資者三星是例子之一，該公司的新手機生產可能因中國零件斷供而推遲，三星正考慮藉海運或空運進口所需零件，惟成本將提高之餘，也難以讓生產符合進度和需求。若接下來1至1.5個月內，疫情仍未受控，越南製造業庫存將耗盡，該國的電視和手機產量將急降。【意大利】意大利近日也備受疫情衝擊，當地政府周日(23日)宣布，封鎖11個行政區，其中包括兩座意大利的工業重心Lombardy和Veneto，兩者合計約佔億大利國內生產總值(GDP)約30%。意大利總理孔特(Giuseppe Conte)周六(22日)緊急宣布，封鎖該國疫情嚴重的11個行政區，除非有特殊原因，否則全部皆不得進出，區域內一切辦公、商務活動皆禁止，學校與餐廳也將全數關閉，但目前尚未考慮暫停申根簽證。申根簽證是指26個歐洲國家共同決定在其相互間的邊境消除護照和入境檢查。事實上，意大利是目前歐洲確診人數最多的國家，且仍未發現感染來源，疫情惹人憂慮。【法國】法國財長Bruno Le Maire周日(23日)表示，受累於新冠肺炎疫情，法國旅遊業大受打擊。他說：「法國的旅客較預期大減30至40%，這當然會對法國經濟構成重要影響。」數據顯示，2018年赴法國旅遊的人數達8,940萬，旅遊業佔當地經濟比重近8%。更重要的是，中國每年遊客約270萬，Le Maire已警告今年難再一樣。【美國】美國財長姆紐欽周日(23日)表示，美國官方將在「未來3或4周」，會對疫情爆發造成的經濟影響有更好的把握。他指出，目前未能對經濟影響作出較強烈的預測，「我認為需要額外的3至4個星期作反應，直至我們有更好的統計數據。雖然病毒的傳播速度相當高，但死亡率很小。這是我們正仔細監視的事情，我們在這裏進行的討論之一，是應該為國家做好準備，但我認為現在說這是非常令人擔憂或無關緊要的時機還為時尚早。」對於中美貿易談判，他稱，第2階段將無可避免地要推遲一點。【南韓】隨着確診案例暴升，南韓政府周日(23日)宣布將疫情警戒級別升至「最嚴重」，可宣布各學校關閉及禁止集會活動。故此，市場憂慮若疫情蔓延，恐衝擊全球半導體供應鏈，尤其是記憶體產業，因目前全球記憶體市佔率當中，南韓企業囊括73.3%！其中，三星佔43.5%，SK海力士佔29.2%。【無疫情也攬炒】即使目前仍有不少國家或地區未有新冠肺炎確診病例，但一些太倚賴中國及單一農礦產品的地方，例如「非洲撒哈拉以南地區」，可能是經濟受創最深的地區。數據顯示，原油貢獻非洲撒哈拉以南出口比重達90%，而且非常倚賴中國，若油價全年下跌5%，該地區出口額就會減少40億美元，相當於該地區GDP的0.3%。然而，今年以來，國際油價下跌幅度已達11%，故國際貨幣基金組織(IMF)近日將尼日利亞經濟增長由2.5%下調至2%。除了原油外，今年國際銅及鐵礦價格也因疫情而大跌8%及1.5%，讓納米比亞央行行長直言「災難」，因該國出口至中國的比重達20%，主要為鑽石及銅礦。此外，安哥拉、剛果、南非、贊比亞等國也面臨危機，原因也是倚賴中國！－－－－－－【仲等咩？】最強炒股神器《東網Money18》APP已全面升級，新增多項新功能，助你投資理財、揀股問股！即刻click入 http://on.cc/redirect/money18 下載安裝！想問股票？即刻Click入 http://bit.ly/2NqHU90 留言，《東網Money18》專欄作者同你點選作答。【更多影劇新聞詳情請上東網新聞】",
    "【大昌投顧晨訊】若跌破低點11512點 多單可先出場觀望": "\n日期：2020年 2月25日※大盤分析加權指數價跌量增，顯示行情可能續跌回測年線支撐。新冠肺炎疫情擴散，市場恐慌情緒升高，韓國疫情擴散，韓股大跌3.87%，富邦VIX大漲，權值股領跌，防疫概念股和造紙類股逆勢上漲。在操作上，若往上回補2/24跳缺空口，表示行情僅是震盪整理，持股可以續抱；若往下跌破2/24最低點11,512點，表示行情可能續跌，建議多單可先出場觀望。櫃買指數價跌量縮，跌破5日線，顯示賣壓已經轉為沉重，行情可能續跌。文化創意等類股較為強勢；電腦及週邊設備、光電、通訊網路等類股較為弱勢。在操作上，若帶量往上突破2/21最高點148.52點，表示行情轉強，可以加碼買進；若往下跌破月線，表示賣壓沉重，多單仍應出場觀望。昨日強勢族群：遊戲、紙業、被動元件。昨日弱勢族群：自行車、太陽能、IC-設計。IDC針對新冠肺炎疫情對台灣ICT市場的影響提出分析，認為雖然硬體產業受到較大衝擊，但IDC觀察到有部分市場正因疫情產生的市場行為改變，浮現另一波發展機會，尤其是在軟體、資安、雲端運算、儲存設備、及電信市場。韓國為全球記憶體主要供應國家，據市調機構集邦科技統計，三星（Samsung）與SK海力士（Hynix）去年第4季共囊括全球45.1%的儲存型快閃記憶體（NANDFlash）市場，及72.7%的動態隨機存取記憶體（DRAM）市場。集邦科技指出，韓國記憶體廠供貨依然維持正常，因記憶體產線自動化程度高，停工機率低，預期記憶體供給應不會受到影響。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "日官員：只要不像哥吉拉那樣咳嗽就不會傳染｜寰宇掃描": "Video Playback Not Supported【新唐人亞太台 2020 年 02 月 20 日訊】兩員工疑染疫 南韓半導體廠大動作隔離800人武漢肺炎疫情升溫，南韓記憶體大廠SK海力士證實1名員工出現肺炎症狀後送醫檢測，另一名新進員工曾與大邱的武漢肺炎確診患者密切接觸，要求800多名員工返家隔離；相關晶圓廠(SK Siltron)也在廠區設下重重關卡嚴防病毒入侵，大動作防疫要確保產線運作無虞。＝＝＝ 武漢肺炎病毒首張超高解析圖出爐 有助疫苗研發美國科學家發布第一張原子級解析度的新型冠狀病毒關鍵部位3D影像，有助了解病毒如何附著、進而感染細胞。這對疫苗與療法研發大有助益，堪稱重要突破。＝＝＝ 日官員：只要不像哥吉拉那樣咳嗽 就不會傳染日本鑽石公主號的武漢肺炎患者被送往愛知縣岡崎市，日本共同社20日報導，在該市的居民說明會上，有厚生勞動省官員發言稱，只要沒有像「哥吉拉」那樣大聲咳嗽的人就不會傳染。消息被外媒馬上做成臉書圖片，底下網友嘲諷滿點。＝＝＝ 發明剪下複製貼上 美電腦先驅泰斯勒74歲辭世美國發明「剪下、複製、貼上」等指令的先驅電腦科學家泰斯勒(Larry Tesler)17日辭世，享壽74歲，矽谷的計算機歷史博物館19日發推文向他哀悼。新唐人亞太電視 整理報導目前退出中共黨、團、隊總人數",
    "【武漢肺炎】疫情擴散全球股市慘遭血洗A股緣何「一枝獨秀」？": "登入 登入 / 註冊中國股市早盤三大股指均低開，上海證券交易所綜合指數低開1.62%，創業板指數跌2%。全天A股呈現「V型」走勢，上證指數收跌0.6%，報3013.05點；深成指上漲0.61%，收於8670.6點；創業板指數收漲1%，報2286.66點。滬深兩市成交額連續5個交易日突破1萬億元人民幣。A股低迷明顯受到外圍市場影響，國際市場在周一（24日）大跌。儘管美國總統特朗普（Donald Trump）喊話稱：「疫情在美國得到了很好的控制。他稱美國已對某些國家和地區關閉國門，同時美國擁有世界上最好的醫生，目前沒有死亡病例，且曾經確診的病例中部分已完全康復，一切都在掌握之中。」但美國股市三大股指當日跌幅均超過3.3%，道瓊斯工業指數跌幅超千點，跌破28000點關口，收於27960.8點，創下2019年12月以來新低；納斯達克下跌3.71%，收於9221.28點，標普500指數下跌3.35%，收於3225.89點。歐洲股市方面同樣一片愁雲慘淡。英國、法國、德國股指跌幅均超過3%，意大利股指跌幅甚至超過5%。亞太股市方面，除日本股市因為節日休市「倖免於難」，韓國股指大跌3.9%，澳洲、泰國股市跌幅均超過2%。韓國確診病例迅速增加，「新天地」教會出現聚集性感染，超過140人確診。（AP）歐美股市下挫　A股卻未見受衝擊目前，新型冠狀病毒肺炎有加速向全球蔓延的趨勢，與中國臨近的日本、南韓確診人數上升。南韓官方數據顯示，截至當地時間2月25日上午，南韓累計確診病例達到893例。前一日，在短短一天之內，南韓確診病例增加231例。韓國正式宣布將新冠疫情預警調至最高級，並加強應對措施。南韓國防部稱，已有11名軍人被確診為新冠肺炎病例，導致軍隊7,700人被隔離。很多南韓企業也因疫情受到影響，半導體設備製造商SK海力士（SK Hynix）一名員工與確診病例有密切接觸，導致800名員工被隔離，生產陷入停滯。疫情在亞洲發酵同時，意大利成為確診人數最多的歐洲國家。三日內確診病例從36人上升至219人。意大利政府緊急宣布北部兩個大區的11個城鎮封城隔離，學校停課、關閉教堂，全國進入緊急狀態。恰好疫情最嚴重的兩個大區市意大利經濟重鎮，貢獻了約30%的經濟總量。股市等風險資產遭到拋售的同時，避險資產受到追捧，截至收盤，芝加哥商品交易所COMEX黃金期貨收漲0.78%，報1661.7美元每盎司，創下7年來新高；白銀期貨上漲0.39%。全球股市跳水的背景下，A股表現的相當頑強，三大股指低開後持續下挫，跌幅一度達到3%，午盤後中國股市開始反彈，深成指和創業板指數小幅上漲，滬指跌幅也收窄至1%以內。事實上，A股近期表現亮眼。截至2月24日，自春節以來共經歷了16個交易日，上證綜指、深證成指、創業板指累計漲幅達到1.84%、10.21%、17.44%。如果不考慮春節後第一個交易日的大跌，從2月4日以來上述三大指數的反彈更是高達10.36%、20.38%、26.07%。世衛指中國疫情頂峰已過分析人士認為，A股的強勢表現和資金面的寬鬆關係密切，在人民銀行一系列的公開市場操作後，貸款市場報價利率下降，上海銀行間同業拆借利率連續走低，十年期國債收益率下降至2.88%。資金成本降低直接促成股市活躍，滬深兩市成交金額連續5天破萬億元。最重要的是，中國肺炎疫情已經得到初步控制，除湖北省以外，其他省市新增病例首次降至個位數。世界衛生組織（WHO）總幹事譚德賽（Tedros Ghebreyesus）表示，專家組認為中國防控疫情措施避免了大量病例，疫情頂峰已過，尚未構成全球性大流行，中國防控疫情的努力給所有國家帶來信心。市場分析認為，本輪A股的獨立行情石油流動性寬鬆驅動，疫情緩和後，貨幣政策和財政政策可能會出現調整，疊加疫情對於經濟的後續衝擊，屆時市場可能會出現波動，考慮到後續逆周期調節政策的影響和基本面轉暖，A股後續漲勢可能會在2020年二季度再次啟動。",
    "韩国SK海力士800名员工在家隔离-华强资讯": "",
    "BNP：疫情帶動宅經濟 建議持有騰訊、阿里、百度": "",
    "動手玩／Seagate FireCuda 520 搭配AMD新平台才能完整發揮存取效能的SSD": "去年因應AMD在新一代Ryzen處理器與ThreadRipper處理器導入PCIe Gen. 4連接埠規格，Seagate順勢推出對應PCIe Gen. 4連接埠規格的FireCuda 520 SSD，希望能進一步讓AMD X570平台及TRX40平台有更高資料存取效率，同時也期望藉此證明本身在SSD產品應用發展實力。\n\n\n\r\n相比Western Digital藉由收購SanDisk擴展旗下SSD產品陣容，並且鎖定遊戲等需要更快存取效率需求提供黑標等級SSD，Seagate雖然在SSD產品陣容發展腳步相對緩慢，但去年推出以PCIe 3.0的FireCuda 510 SSD，後續更推出採用PCIe 4.0規格的新版火梭魚FireCuda 520 SSD。\n\r\nFireCuda 520 SSD分別推出500GB、1TB與2TB儲存容量規格，連接介面則採用M.2規格，至於傳輸速率分別可達5000Mbps讀取，以及4400Mbps寫入速度表現，並且強調與AMD X570平台及TRX40平台有更高相容運作表現，滿足遊戲玩家與超頻玩家重度使用需求。\n\n採用M.2連接介面，對應PCIe Gen. 4規格提供數據存取，並且相容PCIe Gen. 3規格\r\n除了相容既有PCIe Gen. 4連接埠規格，FireCuda 520 SSD更提供五年有限保固，並且隨附Seagate SeaTools維護軟體，讓使用者能方便監控SSD健康與效能狀況，以及韌體更新時間。\n\r\n雖然本身採PCIe 4.0規格設計，藉此對應更快資料數據傳輸吞吐表現，但依然可以應用在PCIe 3.0規格的M.2連接介面，並且能裝載於更小PC裝置使用，例如Intel提出的NUC等小尺寸機種。\n\n\n\r\n此次取得版本為1TB容量規格，作為開機碟與一般使用已經相當足夠，若需要存放更多遊戲或影像數據內容的話，建議還是額外加裝一組大容量硬碟，搭配此次介紹的FireCuda 520作為開機碟，應該就相當足夠使用。\n\r\n在FireCuda 520的設計裡，採用的是雙面快閃記憶體顆粒配置，並且採用SK海力士 (SK Hynix)生產快閃記憶體模組，最高能以PCIe 4.0 x 4通道進行資料讀寫，最高可在連續讀取達每秒5000MB的帳面傳輸速率表現，而此次取得的1TB容量版本則標榜與2TB容量版本都能在寫入達每秒4000MB的帳面速率表現。\n\n本身採用SK海力士 (SK Hynix)生產快閃記憶體模組\r\n但要實現上述速率，基本上是會有一定條件，例如要發揮完整PCIe 4.0資料存取速率，現階段就只能選擇使用AMD新一代處理器與對應主機板，而部分情況像是執行內容、其他零組件等配置也會影響實際存取效率表現。\n\r\n此次筆者採用測試平台為AMD Ryzen 7 3800X處理器，搭配微星提供的MEG X570 ACE主機板，以及Corsair VENGEANCE RGB PRO DDR4記憶體 (總計32GB，以8GB x 4形式構成)，機殼則採用同樣由微星提供的MPG SEKIRA 500X，並且採用Cooler Master MasterLiquid ML360R RGB水冷散熱系統，以及曜越科技 (Thermaltake)Toughpower Grand 1200W電源供應器，顯示卡則同樣由為提供的GeForce RTX 2080 GAMING X TRIO。\n\n目前僅新AMD推出新款Ryzen、Threadripper處理器支援PCIe Gen. 4\n微星提供的MEG X570 ACE主機板\r\n所有儲存元件僅有此次測試的FireCuda 520 SSD，包含Windows 10作業系統、遊戲、測試軟體等都是直接安裝在這款SSD內，並且直接以MEG X570 ACE主機板上的PCIe 4.0連接介面安裝，同時以主機板上的散熱片進行驅熱。\n\r\n內部散熱除了以Cooler Master MasterLiquid ML360R RGB水冷散熱系統去除處理器熱度，並且透過三組12公分直徑風扇直接吹向水冷排進行驅熱，會影響機殼內部溫度的還包含顯示卡上的三組風扇，以及機殼後方將內熱氣抽離的12公分直徑風扇，其他則包含電源供應器等元件運作時產生熱度，而SSD則僅單純透過主機板散熱片驅熱。\n\n從BIOS畫面顯示，確保僅安裝一組M.2介面的SSD，也就是此次測試的火梭魚FireCuda 520 SSD\r\n透過CrystalDisklnfo 8.4.0等軟體實際測試結果如下，可以看見實際運作存取效率與Seagate標榜數值有差異，但實際差距還不算大，至於若以10GB檔案進行寫入、讀取測試，則會有效能相對吃重情況，但依然還是很快，因此對於希望能有更高開機運作，或是遊戲執行體驗的話，加上手上預算充足的話，其實是蠻建議採用這款SSD (但最好額外做好散熱措施)。\n\nCrystalDisklnfo 8.4.0確認SSD基本資訊：\n\n\nAS SSD Benchmark 2.0.7316.34247測試結果：\n\n\nCrystalDiskMark 7.0.0測試結果 (上為32位元版本、下為64位元版本)：\n\n\nTxBENCH測試結果：\n\n\nATTO Benchmark 4.01.0f1測試結果：\n\n\r\n不過，由於現階段僅有AMD新款Ryzen處理器與X570晶片組主機板支援PCIe 4.0，因此選擇相對會較少，但預期接下來會有更多廠商加入支援，預期到時候也會讓PCIe 4.0的SSD產品價格隨著普及而降低。\n\r\n而以下是Seagate針對旗下SSD產品提供的軟體工具，不僅能即時監控SSD當下運作溫度、儲存狀態，以及完整寫入比例，另外也能確認保固壽命時間，甚至也能針對需求調整為「暗黑」模式顯示效果。\n\n\n《原文刊登於合作媒體mashdigi，聯合新聞網獲授權轉載。》\n                    趕在旗艦手機Galaxy S20系列上市之前，三星稍早宣布在台率先推出新款Galaxy Buds+真無線藍牙耳機，分別推出琺瑯黑、月光白，以及水玉藍三款配色，建議售價則是新台幣5490元，預計會在3月上旬透過全台三星體驗館、三星智慧館、三星商城，以及三中華電信、遠傳電信與台灣大哥大，另外也會透過各個網路平台通路銷售。                  \n                    去年因應AMD在新一代Ryzen處理器與ThreadRipper處理器導入PCIe Gen. 4連接埠規格，Seagate順勢推出對應PCIe Gen. 4連接埠規格的FireCuda 520 SSD，希望能進一步讓AMD X570平台及TRX40平台有更高資料存取效率，同時也期望藉此證明本身在SSD產品應用發展實力。                  \n\n\n\n\n\n",
    "日韓疫情急升溫港股捱沽再試今年底? - 香港經濟日報- 即時新聞頻道- 金融經濟": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：鄰近地區日本、南韓的疫情急升溫，引發市場對新冠肺炎擴散的憂慮，環球市場波動，港股亦明顯受壓。恒指出現3連跌，或要下試26100關的支持。日本休市 南韓科技股沽壓重新冠肺炎的疫情，持續左右港股的情緒。早前內地的新增確診案放緩，一度推升港股走勢。惟近日日本、南韓的疫情發展趨緊張，消息利淡環球股市。韓股今早即時被拋售，KOSPI指數跌約3%，韓圜亦跌至去年8月以來低位；日本今日休市，消息暫未能反映。而美股道指期貨亦跌逾300點，港股更受壓。相關文章：美股閃跌響警號 港股要再下試二萬六?（訂戶專享）市場憂慮兩國的疫情拖累經濟，日本疫情或影響今年奧運舉行；南韓疫情擴散，對製造業產生即時影響，手機大廠三星關閉南韓一間廠房抗疫。由於今日本休市，南韓科技股成主要沽售對象，三星股價今早跌近3%，另一南韓半導體大廠SK海力士股價更跌逾3%。三星關廠 供應鏈斷裂憂慮升溫三星關廠的消息再令市場憂慮手機及電子業的供應鏈受壓，影響周邊地區的生產。事實上，越南工業與貿易部曾警告，受疫情影響，越南包括汽車、電子和手機製造商在獲取零件上正困難，使製造業變得很脆弱，又指約1個月時間，當地製造業庫存將耗盡。倘疫情令電子產品出現供應鏈斷裂，手機設備股瑞聲(02018)及舜宇(02382)等將首當其衝。早前富士康內地工廠復工緩慢，以及蘋果指iPhone全球供應受限等消息，已令手機設備股受壓，倘供應鏈斷裂廣泛出現於周邊地區，料利淡板塊。港股三連跌 或下試26100水平至於港股，今日跌勢明顯，挫逾400點失守，27000大關，市場氣氛轉弱。大市已連跌3日，由2月17日所創的農曆新年後高位1152點計，已累跌逾1100點。港股情緒轉弱，大市或下試2月3日低位26145點。不過，當時是中港疫情出現嚴重升溫的時期，目前內地疫情擴散有所放緩，雖然海外疫情轉壞，惟港股先考驗26100水平的支持。  \n\n\n\n\n\n\n\n\n\n責任編輯：錢家鋒香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "SK海力士、三星中招全球半导体供应骤增变数": "原标题：SK海力士、三星中招 全球半导体供应骤增变数    来源：收藏当下，新冠状病毒肺炎已经成为了一项全球性的事件，那么对于半导体这样全球化程度极高的产业链来说有一定冲击。韩国作为拥有三星、SK海力士、LG电子等半导体大厂的国家自然首当其冲。本文引用地址：http://www.eepw.com.cn/article/202003/410445.htm2月22日，三星位于韩国东南部龟尾市的智能手机制造工厂确认一例新冠肺炎病例，工厂已紧急关闭。24日，SK海力士利川工厂800多名员工进行隔离。海力士后来表示，利川工厂拥有1万8千多名员工，工厂的运营不会受此影响。韩国龟尾市半导体行业齐聚，半导体行业面临考验。据悉，庆尚北道是面积最大的行政区，同时也是韩国重要的制造业产地，其下属的鱼尾市被称韩国的“硅谷”， 三星、三星SDI、LG电子、LGD等均在该园区设有工厂。而疫情更加严重的大邱与庆尚北道相邻，其余产业对于大邱周边地区的产能依赖达到60%左右。目前日韩的半导体巨头三星、SK海力士等并未停工，都在运转中。短期来看，影响尚不明显，但是一旦疫情继续恶化，关键供应的短缺会为全球产业链带来巨大损失。由于半导体生产工艺的性质，生产设施需要全天候运行。如果一条生产线因为意外的原因而瘫痪，那么这家芯片制造商将遭受巨大的损失。此前三星电子因停电5分钟导致的停产，曾致使三星电子损失达到约2万亿韩元(约合115.2亿人民币)。在半导体领域，产业链更关注存储器以及面板上游材料的状况。关于面板产业，中国产能更大，也有替代之选，国内厂商近期已逐渐复工，在产能上可以作一补充，暂不存在断货风险。从另一方面来讲，这也是国内面板和存储厂商的一个重大机遇。对于日韩的显示产业链来说，不管是面板的前段生产还是上游材料，自动化生产程度比较高，材料风险也最大。据CINNO Research统计，液晶面板材料有多达118种，OLED材料有132种，国产化率最高的前段材料就是液晶，占比达37%，单体混晶工艺基本都可以在国内完成，而半导体和显示的上游核心材料基本每一种都只有1-2家供应商可以提供，如果出现一种材料有问题，对整体供应链都会有巨大影响。也有部分半导体人士认为，由于生产设备皆在无尘室中运作，且员工亦须随时穿着无尘衣，疫情在工厂之内传播的机率相当小。另外一个值得关注的是存储领域，据Statista数据显示，三星、SK海力士两家公司分别占据全球半导体市场12.5%和5.4%，分别位列第二和第三。从目前来看，存储已经超过屏幕、CPU，成为手机最大的成本，存储在手机中的成本达到25%-35%，可见其重要性。整个NAND领域，三星加上SK海力士，韩系厂商市占比为45.1%，接近半壁江山；在DRAM领域，三星和SK的占比高达72.7%。业内人士表示，韩国企业三星、SK海力士为全球存储大厂，若新冠疫情在韩国进一步扩散，或将加速全球存储芯片价格上涨。在存储器企业的替代方面，国内最有代表性的是长江存储、合肥长鑫、晋华存储。目前，长江存储宣布，公司已开始量产3D NAND闪存，这也是中国首款64层3D NAND闪存。据长鑫存储官网消息，新列出的长鑫笔记本和台式机内存，容量都是8GB，速率都是DDR4-2666，公司还计划建造另外两座晶圆厂。集邦咨询指出，从全球供给端来看，存储器产业的特性是除非遇到全球系统性风险，否则厂商不会贸然减产，加上客户端库存仍然不足，即便下游客户现阶段面临缺工、缺料的问题，但仍会维持一定采购力；加上半导体工厂大多已经高度自动化，人力需求不高。因此，集邦咨询预估第一季DRAM与NAND Flash价格维持小幅上涨的态势。目前，韩国政府已经将疫情提高至最高级别，但是疫情远未得到有效控制，专家和机构观点认为，受疫情影响的企业还会不断增加，全球半导体产业链可能受到冲击。对于韩国当地忧虑频频，龟尾工业园可能会出现建园50多年来从未发生过的全面停产危机。一家大型制造企业负责人表示：“疫情初期，来自中国的零件供应就受到了影响。现在，如果龟尾工业园再发生动摇的话，影响可能会波及韩国所有的主力制造业。”“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "三星員工確診武肺台灣大廠迎轉單效應? - 財經": "南韓武漢肺炎確診病例五天內暴增20倍，就連科技大廠三星電子也淪陷，位於龜尾市的工廠一名員工確診，雖然工廠已經在今(24)日復工，但股價盤中仍一度大跌3.6%，終場下跌1.3%。而南韓三星、樂金顯示器和SK海力士等做為全球面板和記憶體關鍵供應鏈，受到疫情波及，急單可能轉往台灣面板大廠群創、友達，DRAM廠南亞科，8吋晶圓訂單則有望轉往台積電和聯電。",
    "【股海揚帆】韓國工廠勢癱瘓華虹受惠現價可買": "2020年2月28日 \n\n即巿股評\n港股直擊\n香港財經\n\nWork from home令人不知時日過，2020年轉眼已過兩個月。先跟進一下武肺確診數字及死亡人數，截至2月27日晚上9時，全球共82506宗確診病例，共2811人死亡，死亡率為3.4%，較上周數字高出0.6個百分點；如減去中國數字，全球共3908宗確診病例，共65宗死亡，死亡率為1.7%，較上周增長0.9個百分點。近日美股急挫，或多或少與疫情開始在全球擴散有關，但港股跟跌則有點無辜，事關內地疫情已見穩定，多個部門已準備加大復工進程，A股明顯未有龐大拋售壓力，港股跟歐美股市下跌的理據十分牽強。平心而論，香港人經歷過2003年沙士一疫，早知疫情嚴峻，因此不惜一切要戴口罩及搶購防護用品。然而日韓歐美等地不見棺材不流淚，當地出現大規模爆發實不意外。復工復產5G行先筆者再次強調，除非武肺病毒突然變異，又或是內地出現另一個湖北省，如非上述兩者，即使海外疫情爆到九彩，亦不會對港股帶來太大影響。請投資者緊記，疫情爆得愈勁，救市救得愈勁，銀紙印得愈多，股市升得愈多。從港股技術走勢來看，恒指在近期底部出現三枝陽燭，可判斷為三個白武士，意味大市扭轉早前跌勢的可能性正增加。在眾多海外爆發地之中，以韓國疫情最嚴重，當然啦，這個民族喜歡隨地吐痰，當年沙士有留韓港生在大學上課時被監生扯個口罩下來，就知他們完全沒有丁點防護意識兼不懂尊重人。正因如此，韓國正步內地個多月前的後塵，多家大廠生產線正面臨停工，其中LG與三星已就一旦可能出現大規模居家隔離做準備。另一間韓國晶片生產商SK海力士早前已將800名員工隔離，市場開始憧憬內地晶片生產商可以搶韓企訂單，投資者可留意華虹半導體(01347)。工信部早前印發《關於有序推動工業通信業企業復工復產的指導意見》，推動重點行業企業復工復產，重點支持5G、工業互聯網、集成電路、工業機器人、增材製造、智能製造、新型顯示、新能源汽車與節能環保等戰略新興產業，與華虹息息相關。華虹主力為國內外多家廠商供應應用於8吋平台嵌入式閃存、功率分立器件、RF-SOI及電源管理，而位於無錫的新生產線則正在生產如智能卡芯片、MCU、功率分立器件、CIS、邏輯及射頻芯片。能於去年中美貿易戰夾擊下仍能開拓新生產線，反映市場對相關產品需求若渴。去年收入創新高華虹現於上海金橋和張江擁有三座200mm晶圓廠，月產能約17.8萬片；同時在無錫高新技術產業開發區內擁有一條月產能4萬片300mm集成電路生產線，產品除應用於5G產品外，亦可滿足汽車電子芯片需求。華虹早前公布去年全年主要財務指標，銷售收入創歷史新高，按年增長0.2%至9.33億美元，純利減少11.5%至1.62億美元，每股盈利為0.126美元(約0.979港元)，基於今年為5G商用首年，加上內地政策大力扶持，相信華虹業績有望回復增長。華虹昨日收報18.28元，現價相對去年預測市盈率(P/E)約18.7倍。投資者可於現價買入，首站先回試21.25元，如能升穿並企穩，可試年內雙頂約23元。陳景揚作者為證監會持牌人士，主要從事資產管理，涉及股票、債券與房地產\n\n肺疫毀新春零售 1月瀉21.4%\n今日信報\n7省市25萬億投資 舞起中港基建股\n今日信報\n【信報月刊】「軟實力之父」奈伊：中國專制…\n等跌等升空蹉跎 科網三強堪憧憬黃國英\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】「均值回歸」投資：盈富、新地…\n通殺癌症的新免疫療法蘇炳輝醫生｜ 信健康Stadia雲端遊戲庫遭看淡 谷歌拒揼本StartupBeat【中國】談疫情對經濟衝擊姚遠\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n港股半日揚204點 醫藥軟件股跑出港股直擊  ｜  今日 12:32畢非德出手 趁低增持3.5億達美航空國際財經  ｜  今日 12:32蘋果聯合創辦人或成美首批肺疫患者時事脈搏  ｜  今日 11:07【盤房來料】牛證街貨偏多 反彈乏力小心再向下殺牛即巿股評  ｜  今日 13:27港股倒跌6點 聚焦G7財長緊急會議港股直擊  ｜  今日 17:09【輪證贏家】殘爆滙控 牛證博結束11連跌港股直擊  ｜  今日 10:55鴻海傳接獲任天堂Switch緊急訂單中國財經  ｜  今日 12:42摩通警告股市在更長一段時間內續承壓國際財經  ｜  今日 12:20特朗普再批鮑威爾 促儲局大幅減息國際財經  ｜  今日 15:58恒指曾倒跌58點 本地金融股累市港股直擊  ｜  今日 14:39回上\n信報簡介 | \n\t        服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\t\t\t信報會議中心租賃 |\n\t        加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
    "SK海力士：部分媒体对公司存储器规格和AMD下一代GPU报道不实": "原标题：SK海力士：部分媒体对公司存储器规格和AMD下一代GPU报道不实【TechWeb】2月26日消息，据国外媒体报道，韩国半导体巨头SK海力士今日发表声明称，部分媒体对公司存储器规格和AMD下一代GPU报道不实。SK海力士表示，2020年2月24日（太平洋标准时间）以来，部分媒体针对SK hynix存储器规格和AMD下一代GPU进行了不实报道。SK海力士特此声明，该报道严重不实，公司从未编写或发布包括该不实报道声称为SK hynix内部来源泄露的文件在内的任何相关信息。SK海力士未具体说明媒体名称等信息。此前，有媒体报道，本月，AMD在韩国RRA注册的显卡产品D30201、D32310曝光，据说对应的就是“Big Navi”显卡。有SK海力士员工泄露了D32310/15的部分参数，GPU包括80组CU、5120个流处理器，320个TMU（纹理单元）、96个ROP光栅单元，二级缓存12MB。显存方面，24GB HBM2E，4096bit，带宽高达2TB/s（针脚带宽4Gbps）。SK海力士为全球客户提供DRAM(动态随机存取存储器), NAND Flash(NAND快闪存储器)和CIS(CMOS图像传感器)等半导体产品。公司于韩国证券交易所上市, 其全球托存股份于卢森堡证券交易所上市。SK海力士2019财年的合并销售额为26.99万亿韩元（约合人民币1560亿元），营业利润为2.71万亿韩元（约合人民币156亿元）。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "財股魔鏡——新冠疫情下的半導體行業": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入",
    "道指早段跌逾900點意大利韓國股市暴挫金價7年新高- 20200225 - 經濟": "【明報專訊】新型冠狀病毒在全球蔓延，隨着韓國及意大利確診人數急增，市場避險情緒升溫，現貨金價上漲超過2%，創下自2013年2月以來新高。環球股市集體跳水，韓國綜合股價（KOSPI）指數昨跌3.87%，收報2079點；韓圜亦跌至去年8月以來低位，急貶約0.9%，美元兌韓圜最低觸及1220水平。美股、歐股承接亞股跌勢，急插超過3%，意大利富時MIB指數更跌超過5%，是自2016年以來最差的單日表現。韓國確診武漢肺炎個案急劇飈升，昨日KOSPI指數低開2.25%，其後全日走弱，以接近全日低位收市，收報2079點，跌3.87%。三星電子有員工確診感染武漢肺炎，昨日股價即插4.05%；LG集團及SK海力士分別跌3.5%及3.4%。韓圜跌勢未止，昨日曾貶0.91%，觸及1220.04兌一美元。武漢肺炎出現全球擴散迹象，截至昨晚11時，意大利富時MIB指數更跌逾5%；德國DAX指數及法國CAC指數跌約4%；英國富時100指數則跌約3.5%。美股開市即暴跌，道指早段曾瀉997點或3.44%，其後跌幅略收窄，至今早1時道指報28,026點，跌966點。標普500指數及納指跌約2至3%。俗稱美股「恐慌指數」的VIX指數飈高逾三成，報22.6。《華盛頓郵報》引述消息人士指出，白宮正準備向國會提出約10億美元的緊急撥款，應付新冠病毒疫情爆發，但暫時未有詳情。Truist/SunTrust Consulting首席市場策略師Keith Lerner表示，目前新型冠狀病毒疫情仍存在大量不確定因素，考慮到美股價格及估值仍接近周期高點，認為股市價格尚未完全反映疫情風險。歐股集體急挫，荷蘭合作銀行宏觀策略主管Elwin de Groot認為，疫情或拖累歐洲經濟，尤其該區一早已處於非常脆弱的狀態，未來可能會拖累更多國家步入衰退。市埸資金逃入避險資產，美國10年期國債孳息率，自2016年7月以來首次跌破1.4厘，曾低見1.359厘，與3個月期的債券孳息率間的倒掛加劇。30年期國債孳息率曾觸及1.813厘，創下有紀錄以來最低。日圓匯價上周一度大跌，昨日兌美元稍為喘定，略為回升至1美元兌110.91日圓水平。商品貨幣受壓，澳元見11年來的低位，澳元兌美元跌曾低見0.6585，其後輕微反彈至0.66水平。市場憂慮武漢肺炎疫情蔓延，拖累全球經濟增長，刺激現貨黃金升約2％，高見每盎司1,689美元水平，達到7年高位，其後回落至1670美元水平。瑞士貴金屬交易公司MKS發表報告指出，市場出現空頭回補、資金積極流入以捕捉金價上漲走勢，認為即使金價出現回調，但仍有望企穩在1660美元，衝上1700美元的阻力很小。",
    "【異動板塊】中芯華虹逆市升憧憬搶韓企訂單": "2020年2月25日 \n\n港股直擊\n即巿股評\n\n南韓新型肺炎疫情擴大，市場擔心波及當地晶片廠，憧憬內地晶片廠可搶韓企訂單，中芯(00981)受追捧，一度升7.5%，高見16.66元，現造16.26元，仍升4.8%，成交金額13億元。至於華虹半導體(01347)一度升3.7%，現造18.76元，仍升2.1%，成交金額1.27億元。另外，半導體設備股ASM(00522)亦升0.5%，成交有5167萬元，公司今日公布全年業績。韓聯社上日報道，新冠肺炎疫情在南韓迅速擴散，LG電子、三星電子等大型韓企醞釀應急計劃，為大規模居家隔離做準備，亦有部分工廠已被迫暫時關閉。另外，SK海力士因有新員工接觸大邱市的確診病例，以及另一員工出現肺炎症狀，於上周四對有關分公司的800多名員工採取居家隔離措施。最新推出的《360選股器》助您篩選心水股，歡迎免費試用。\n\n肺疫毀新春零售 1月瀉21.4%\n今日信報\n7省市25萬億投資 舞起中港基建股\n今日信報\n【信報月刊】「軟實力之父」奈伊：中國專制…\n等跌等升空蹉跎 科網三強堪憧憬黃國英\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】「均值回歸」投資：盈富、新地…\n通殺癌症的新免疫療法蘇炳輝醫生｜ 信健康Stadia雲端遊戲庫遭看淡 谷歌拒揼本StartupBeat【中國】談疫情對經濟衝擊姚遠\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n港股半日揚204點 醫藥軟件股跑出港股直擊  ｜  今日 12:32畢非德出手 趁低增持3.5億達美航空國際財經  ｜  今日 12:32蘋果聯合創辦人或成美首批肺疫患者時事脈搏  ｜  今日 11:07【盤房來料】牛證街貨偏多 反彈乏力小心再向下殺牛即巿股評  ｜  今日 13:27港股倒跌6點 聚焦G7財長緊急會議港股直擊  ｜  今日 17:09【輪證贏家】殘爆滙控 牛證博結束11連跌港股直擊  ｜  今日 10:55鴻海傳接獲任天堂Switch緊急訂單中國財經  ｜  今日 12:42摩通警告股市在更長一段時間內續承壓國際財經  ｜  今日 12:20特朗普再批鮑威爾 促儲局大幅減息國際財經  ｜  今日 15:58恒指曾倒跌58點 本地金融股累市港股直擊  ｜  今日 14:39回上\n信報簡介 | \n\t        服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\t\t\t信報會議中心租賃 |\n\t        加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
    "日韩疫情升级引爆元器件投资者切莫过激反应": "　　随着新冠肺炎疫情持续全球蔓延，韩国、日本等已经成为疫情高发地区。日韩作为全球重要电子元器件供应地，当地疫情扩散一定程度上加剧了关键电子元器件缺货涨价的预期。近期A股电子元器件板块成交持续活跃，2月以来Wind电子元器件指数累计涨幅逼近20%。　　证券时报·e公司记者采访多位业内人士发现，随着国内电子代工厂复工率逐步提升，需求端增加，叠加物流影响到货率等问题，部分电子元器件存在一定缺货涨价情形，但是市场反应有所夸大；在疫情得到有效防控前提下，长期来看，在5G升级换机，以及云服务更新升级发展背景推动下，会刺激电子元器件需求。　　韩国内存大厂运作正常　　数据显示，韩国2月25日新增84例新冠肺炎确诊病例，累计确诊977例；另据报道，三星电子位于韩国东南部城市龟尾的一家智能手机工厂有一名员工检测出新型冠状病毒呈阳性；SK海力士日前通报了韩国本土一员工曾与新冠肺炎确诊病例有密切接触，出于最安全考虑，所有与该员工有接触的人员全部隔离。　　SK海力士方面向证券时报·e公司记者最新确认，目前公司没有确诊病例，运作一切正常。　　三星、SK海力士作为国际半导体巨头，在全球存储器领域占据垄断地位，工厂“沾染”疫情的消息引发对内存市场供应安全以及缺货危机的担忧。　　集邦咨询分析师吴雅婷向记者表示，内存工厂高度自动化，目前生产并没有受到疫情影响。至于需求面，受疫情影响，笔记本电脑以及智能手机已经有比较明显的出货下修；但不管是DRAM还是NAND Flash，目前都是即将要转为供货吃紧的市况，所以采购端的购货意愿还是很强。因此，预估第一季DRAM与NAND Flash价格将维持小幅上涨的态势。　　电子元器件分销行业上市公司人士进一步向记者表示， 国际上主要内存厂商都会在中国设立生产基地，比如SK海力士在江苏无锡有设厂，三星在西安设有内存生产基地，其闪存芯片二期第二阶段项目已经在2019年底开工。在一定程度上，国内电子工厂复工率影响更大。　　据介绍，目前国内电子代工厂、制造厂的复工率大概在30%-50%左右，这一方面是因为各地政府对工厂复工的作业人员密度、防疫措施等有要求，外地员工返工渠道还不甚通畅；另一方面，物流还在恢复，许多国外电子设备、元器件需要转口香港，到货率比较低，加上大家春节前对一季度备货有限，在疫情刺激下，出现了一定程度的缺货涨价潮，但是市场的短期反应有所夸大了。　　前述人士还指出，疫情虽然短期影响5G换机等规模，但是技术迭代长期趋势是确定的，加上云服务更新升级发展推动下，长期来看会刺激电子元器件需求。　　据记者了解，春节前，在5G升级换代的加速需求刺激下，部分被动元器件、蓝牙、晶圆等已经开启涨势。　　涨价类型有差异　　证券时报·e公司记者注意到，综合主要电子器件类型市场报价和代表公司表现来看，本轮疫情背景下各类型元器件涨价有所差异。　　从市场成交数据来看，存储市场主要类型产品最近并未出现明显缺货涨价态势。集邦数据显示，上周DRAM现货市场因卖压影响调降报价，仅相对低价部位有零星小量买盘出现； NAND Flash市场原厂端颗粒陆续到货，但因肺炎疫情影响终端需求不佳，工厂陆续减少并推迟备货动作，部分供应端亦积极调整报价刺激买气以纾解库存卖压，但整体购货氛围不佳，盘势走跌；TF卡主要集中在8G/16G/32G低价位部分，双方价格难以达成一致，整体价格表现疲软，成交量有限。　　A股中存储龙头公司兆易创新日前市值突破千亿元后，股价持续上扬，最新收报426.16元。　　顺络电子作为 A股重要电感公司，该公司证券部工作人员向记者表示，公司所从事的被动元器件价格随行就市，目前来看产品价格比较稳定，并没有特别大的波动；目前公司在响应政府号召、防范疫情的前提下，积极复工投产，扩产计划正常进行。　　2月19日，顺络电子与湖南湘潭天易经济开发区管理委员会签订了《投资协议书》，计划总投资额2亿元，主要从事电子元器件、电子陶瓷材料等研发、生产、销售。　　相比之下，MLCC（片式多层陶瓷电容器）等电子元器件据报道出现比较大幅价格波动。台湾国巨作为龙头公司大幅调升MLCC报价涨幅达五成后，近期再针对芯片电阻产品涨价七至八成，3月起生效。针对电阻大涨价，国巨表示，价格交由市场供需决定，目前全力满足客户的急单需求。　　据了解，MLCC作为需求量最大的被动元件，2019年全球需求量约4.5万亿只，进入2019年第四季度后， MLCC行业去库存基本已经结束，目前下游补库存意愿强烈，而原厂难以在短期内招到足够工人来提高产能利用率，导致MLCC今年现货价格开始出现上涨。但业内人士提醒，MLCC人为炒作操作风险较高。　　作为A股MLCC巨头，风华高科股票连续三个交易日收盘价格涨幅偏离值累计超过 20%。在2月26日股价异动公告中，风华高科表示公司在满足新冠肺炎疫情防控要求下正积极开展生产经营活动，但受疫情影响，产能利用率未满负荷；针对同行台湾国巨产品涨价及其幅度的真实性，公司将密切关注市场需求变动，并综合公司实际发展及产业链的健康成长需求，及时应对市场变化。　　在此前2019年业绩预告中，风华高科指出去年前三季度全球电子元器件市场呈现整体需求放缓，公司部分主营产品市场订单与价格明显下滑，到第四季度末市场需求企稳回升，但与2018年的市场高峰期仍有较大差距；公司预计2019年净利润同比下降最高达七成。记者 阮润生　　",
    "AMD大核心Navi遭SK海力士偷跑：二倍量5700XT、24GB HBM2E显存": "原标题：AMD大核心Navi遭SK海力士偷跑：二倍量5700XT、24GB HBM2E显存    来源：快科技AMD CEO苏姿丰博士曾承诺“Big Navi”显卡年内推出，这一次，韩方充当了泄露情报的急先军。本月，AMD在韩国RRA注册的显卡产品D30201、D32310曝光，据说对应的就是“Big Navi”。没想到，有SK海力士员工泄露了D32310/15的部分参数，GPU包括80组CU、5120个流处理器，320个TMU（纹理单元）、96个ROP光栅单元，二级缓存12MB。访问购买页面:AMD旗舰店显存方面，24GB HBM2E，4096bit，带宽高达2TB/s（针脚带宽4Gbps）。简单对比下，相较于7nm Navi 10核心的RX 5700 XT，“Big Navi”流处理器、纹理单元数量翻番，ROP单元增加50%、L2增加两倍，显存容量增加两倍，带宽增加3.5倍。由于频率数据未知，还不能简单说“Big Navi”性能是RX 5700 XT的两倍，况且还要考虑功耗（据说得益于第二代7nm和RDNA2架构，Big Navi功耗在300W以内）。不过，AMD如此堆料，甩掉RTX 2080 Ti难度不大。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "韩国三星和SK海力士均受疫情影响，国产存储芯片企业或受益_生产": "\n                        由内容质量、互动评论、分享传播等多维度分值决定，勋章级别越高(\n                        \n                        )，代表其在平台内的综合表现越好。\n                    原标题：韩国三星和SK海力士均受疫情影响，国产存储芯片企业或受益韩国的累计新型肺炎病例已增加至556例，目前韩国两大存储芯片企业三星和SK海力士虽然尚未因新型肺炎影响其存储芯片的生产，但是两家企业的相关业务部门已因此被迫停工，疫情延续下去或终将影响它们的存储芯片生产，加速全球存储芯片的反弹，为中国存储芯片企业的发展提供机会。韩国三星是全球最大的DRAM和NAND Flash芯片生产企业，SK海力士是全球第二大DRAM、前五大NAND Flash存储芯片生产企业，这两家企业对全球存储芯片的供应起到决定性作用。去年以来，存储芯片的价格曾一路下跌，但是到去年底存储芯片的价格已出现止跌的迹象，主要是因为数据中心、PC和智能手机等产品对存储芯片的需求在持续上升，需求的上升导致此前存储芯片供给过剩的局面逐渐缓解，从而稳定了存储芯片的价格。中国存储芯片企业长江存储和合肥长鑫已分别投产NAND Flash、DRAM存储芯片，作为新生的存储芯片企业，它们承受着极大的成本压力，如果存储芯片价格持续下跌将可能导致这两家企业刚开始生产存储芯片就面临亏损的局面，限制它们的后续投入，不利于它们迅速扩张产能。韩国三星在去年就大举扩张NAND Flash和DRAM存储芯片的产能，这家企业向来善于逆势操作，即在存储芯片价格下跌周期大举投资，扩张产能，加速存储芯片的价格下跌，淘汰其他承受不起亏损的存储芯片企业，然后在存储芯片的上涨周期再获取厚利。很显然如果三星的计划如果得以实现，它将有望进一步提升在存储芯片市场的份额，而这对中国存储芯片企业显然是不利的。目前疫情在韩国蔓延，韩国存储芯片企业的生产可能将因此受影响，这无疑为让业界担忧本已企稳的存储芯片行业因此出现价格反弹，迅速转入上升周期，这将有利于中国存储芯片企业投产后即进入盈利阶段，为它们的后续投资提供资金。目前位处武汉的长江存储表示它未受新型肺炎的影响，生产依然正常进行，位于合肥的合肥长鑫受到的影响更小，在它们的努力下正在拉升存储芯片的产能。对于中国存储芯片行业来说，另一个有利的影响是中国手机企业认识到了与国产存储芯片企业合作的重要性，特别是华为自去年被美国限制采用美国芯片后，华为已与长江存储合作加速后者的存储芯片的生产，中国的产业链各方的共同合作有望形成协同效应这也有利于国产存储芯片的发展。中国方面高度重视芯片行业的发展，对于长江存储和合肥长鑫提供了尽可能的支持，如今存储芯片的价格可能重回上升通道无疑为国产存储芯片的发展提供了东风。返回搜狐，查看更多责任编辑：",
    "受新冠病毒影响，韩国SK 海力士通知800名员工自行隔离": "　　新酷产品第一时间免费试玩，还有众多优质达人分享独到生活经验，快来新浪众测，体验各领域最前沿、最有趣、最好玩的产品吧~！下载客户端还能获得专享福利哦！原标题：受新冠病毒影响，韩国SK 海力士通知800名员工自行隔离IT之家2月21日消息 IT之家从外媒ZDNET获悉，韩国SK Hynix周四表示，在发现一名员工与一名确诊的新型冠状病毒患者接触后，该公司已要求约800名名员工隔离。据介绍，该公司位于伊川的园区约有800名员工被要求留在家中自行隔离。这家韩国内存制造商还关闭了园区内的培训中心和内部医院。SK海力士表示，该公司的一名新员工与一名确诊的新型冠状病毒患者有过密切接触。这名新员工正在接受病毒测试，结果待定。另一名员工在该公司的诊所出现肺炎症状，已被转移到附近的一家医院。IT之家了解到，海力士强调其实施的措施只是预防措施，工厂运营没有受到影响。一位发言人表示，被隔离的员工大多是新员工，他们没有进入该公司的制造厂或主要办公室。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "SK海力士等企业获疫情期间信用保险特殊扶持_无锡新传媒网": "",
    "[南韓股市]收市下跌1.49% - 財金新聞- 新城財經台財經網": "",
    "【貨運大亂】搶貨艙如香港搶廁紙進出中國運費暴漲": "《日經亞洲評論》報導，武漢肺炎（COVID-19，新型冠狀病毒肺炎）疫情爆發，各地航空公司紛紛削減對中國航班，隨著中國企業陸續復工，有輸送貨物進出中國需求的企業不得不互相爭搶有限的航空運力，導致空運費率激增1倍或更多。相關新聞：山東監獄疫情爆發　官方隱瞞爆料群組被刪光",
    "【图】日韩疫情扩散汽车产业链或受冲击": "文章有更新通知您！　　[汽车之家 行业]  随着新冠肺炎疫情持续在全球蔓延，韩国、日本已经成为疫情的高发地区。日本和韩国是汽车出口大国和半导体产业强国，专家和机构观点认为，鉴于两国疫情尚未得到有效控制，受影响的企业未来还会不断加，全球半导体、汽车产业链可能受到冲击。　　据悉，韩国目前已经宣布对疫情最严重的地区，即大邱和庆尚北道实施最大程度的封锁。庆尚北道作为面积最大的行政区，也是韩国重要的制造业产地，当地的鱼尾市被称作韩国的“硅谷”，三星、LG电子等均在这里设有工厂。　　据韩国大韩商工会议所的初步统计，目前已经有包括三星电子、SK海力士在内的大型企业，以及近百家中小企业，均出现了因新冠肺炎确诊、疑似患者，或接触相关人员引发的停产、隔离案例。此外，由于零部件短缺，现代汽车已经暂停了韩国本土广受欢迎的PALISADE(参数|询价)车型的生产工作。　　日本方面，东京工商Research对日本国内企业调查发现，在截至2月16日进行有效回复的12348家企业中，有2806家企业表示新型冠肺炎目前已对企业活动造成影响，占总体的23%。按行业看，制造业企业最多（944家）。但这还是三周前的统计数据，日本国内目前确诊病例约为当时的两倍，受影响的企业肯定还会不断增加。　　野村综研（上海）咨询有限公司通信和ICT产业部咨询顾问闵海兰认为，日本主要车企都在中国设有工厂，非日系车企也有很多在采用日本企业的发动机、变速箱、气囊等产品。因此，一旦日本生产的汽车零部件供应出现问题，有可能会导致生产停滞等一系列冲击。　　对于此次防范日韩疫情升级带来的损失，一些专家和机构认为，中国企业应加紧研发，进口替代的步伐有望加快。但汽车行业评论员钟师认为，目前在汽车供应链领域，国产迅速替代进口还是很难的。与此同时，全球化牵扯到很多企业，需要全球各地公司决策，问题解决不是一蹴而就。（资料来源：国际金融报；编译/汽车之家 彭斐）　　专题阅读：　　《抗击疫情 汽车人在行动》10000+专业答主在线解答你的疑问好评理由：\n\n文字精彩\r\n                            \n\n知识丰富\r\n                            \n\n图片精美\r\n                            \n\n其它\r\n                            \n\n\n\n确认\n取消\n差评理由：\n\n错别字太多\r\n                            \n\n语句不通/文章阅读困难\r\n                            \n\n知识错误\r\n                            \n\n其它\r\n                            \n\n\n\n确认\n取消\n\n\n\n关于我们\n联系我们\n招贤纳士\n|\niPhone客户端\n/\niPad客户端\nAndroid客户端\nWP客户端\n手机版\n|\n汽车之家\n|\n意见反馈\n\n© 2004-2020 www.autohome.com.cn All Rights Reserved. 汽车之家 版权所有\n",
    "韓確診急增至104宗「超毒婦」傳染逾40人": "穿着全套保護裝備的南韓醫護人員，周三將一名疑似新冠肺炎患者送往大邱市一所醫院。 美聯社　　（星島日報報道）南韓新冠肺炎疫情大爆發，昨天境內新增五十三宗確診病例，確診總數一天之內翻倍至一百零四人，有一人死亡。　　　　東南部大邱市出現一名女「超級傳播者」，她活動的教會累計出現四十三例確診病例。政府當局昨天表示，新冠肺炎已突破防疫網，進入社區傳播階段，感染擴散蔓延已呈現極其嚴重的地步。南韓昨日上午新增三十一宗確診，下午再增二十二宗，一日之內增加五十三宗，累計患者達到一百零四人，中國以外確診病例僅次於日本（計入鑽石公主號郵輪患者）。上午新增三十一例中，三十例發生在大邱市和慶尚北道，一例在首爾。中央防疫對策本部說，當中二十三人是第三十一例即六十一歲南韓女「超級傳播者」，在新天地大邱教會所傳染的，兩例是在慶尚北道青道郡的大南醫院感染的，其他五人的感染源尚待追蹤。　　下午新增病例中，有二十一宗來自大邱市和慶尚北道，與新天地大邱教會有關的有五例，其餘出現在大邱市一家醫院（一例）、慶尚北道清道郡一所醫院（十三例）等，首爾也再確診一例。        慶尚北道清道郡醫院逾今十三例中有一例死亡，這是南韓首個新冠肺炎死亡病例。死者是六十三歲南韓男子，在清道郡大南醫院住院治療二十多年，周三凌晨身亡。《中央日報》報道，這名患者自十歲起就因精神分裂症住院治療，沒有其他接觸史，近期出現發燒症狀，周三死亡後進行新冠肺炎採檢，呈現陽性反應，具體死亡原因待查。　　南韓以東南部的大邱市、慶尚北道確診七十例為最大宗。六十一歲女「超級傳播者」在大邱市新天地大邱教會活動，教會內包括她在內累計出現四十三宗確診病例，防疫部門認為這是群聚性感染。這名婦人本月八日出現喉嚨痛、發冷等疑似新冠肺炎症狀，但她以「沒出過國、也沒有與確診患者接觸過，症狀很輕微」為由，拒絕醫院的採檢建議。上周六，她的電腦斷層掃描結果出現疑似肺炎徵兆，院方再次建議採檢，但婦人遲至周一才到衛生部門檢查，周二宣布確診。　　更離譜的是，她在住院期間還出席教會及結婚典禮等聚會，並搭乘地鐵，讓南韓防疫工作雪上加霜。她確診後，大邱、慶尚北道周三大幅新增二十宗確診病例，其中十五人都曾與婦人接觸過。韓聯社報道，婦人曾四度造訪爆發感染的教會，其中兩次為出現疑似新冠肺炎症狀後造訪。　　不止在大邱，婦人也因工作需要，乘坐KTX（韓國高鐵）及地鐵前往位於首爾江南區的總公司，並參加公司舉辦、約有一百多人參加的研討會。上周六又到慶尚北道一間酒店出席婚宴，曾在會場內的自助餐廳與多人交談接觸。媒體報道，參與典禮的家屬親友中有許多慶尚北道清道郡人。　　目前，防疫部門針對與該患者一起做禮拜的新天地大邱教會一千零一名教徒，實施居家隔離措施。截至昨日上午，新天地大邱教會一千零一名教徒中，回答有症狀的有九十人，有三百九十六人尚未取得聯繫。此外，南韓記憶體晶片大廠SK海力士昨天表示，已確認一名新進員工與大邱的肺炎確診患者曾有密切接觸，迅速要求利川園區的八百多名員工採取自家隔離措施。　　中央應急處置本部副本部長金剛立表示，新冠肺炎疫情已超防疫網，開始在社區全面擴散。當局判斷新冠肺炎蔓延非常嚴重。近期感染途徑不明的確診病例在首爾、大邱等地區劇增，疫情已從海外流入，進入社區傳播階段。金剛立表示，在此情況下，政府正在升級防疫應對體系，繼續加大檢疫力度嚴防病毒從境外流入。衞生人員昨天在首爾一個巴士站噴灑消毒劑防疫。法新社懷疑感染新冠肺炎的民眾，昨天在大邱市一間醫療中心等候檢測。 美聯社Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "韩国动力电池厂的“反扑”": "",
    "疫情让韩国半导体大厂受损存储芯片首当其冲-华强资讯": "",
    "日韩疫情加剧机构扎堆推荐半导体光刻胶面板概念": "\n金融界首页 > 股票频道 > 概念掘金 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-02-26 07:29:46\n来源：财富动力网\n作者：韦斌\n如何判断龙头股买点？\n　　疫情对全球的影响已经涉及到方方面面。据悉，韩国半导体企业三星和SK海力士均有员工确诊新冠肺炎，导致三星和SK海力士均下达指令，隔离大部分的员工，这将对全球半导体产业带来持续影响。三星、SK海力士均为国际半导体巨头，在存储芯片等领域占据垄断地位。　　中国与日本、韩国之间的贸易往来、产业链关系十分密切。以智能手机为代表的消费电子、汽车电子、服务器以及安防等领域全面复苏，导致半导体需求大大提升。然而中国在消费电子方面一些原材料都需要进口，中日韩之间在机电产业链方面存在相互依存的关系，日本韩国的疫情或将加快国产化替代进程，包括半导体、半导体核心材料光刻胶、面板等方面。　　当然中国在消费电子方面，较以往相比已经取得了重大进步，半导体、光刻胶、液晶面板等方面上下游产业链都在积极布局，加大投入。当前A股市场上涉及以上3个概念的公司共有108家，其中光刻胶个股较少，不到10家，主要由于光刻胶需要的原材料树脂、溶剂等四种成份主要依赖于进口，半导体产业相关公司达到72家。　　从产业链来看，3家公司在半导体、光刻胶、液晶面板上均有布局，分别是飞凯材料(行情300398,诊股)、强力新材(行情300429,诊股)及江化微(行情603078,诊股)；同时布局半导体及光刻胶的公司有上海新阳(行情300236,诊股)、晶瑞股份(行情300655,诊股)；永太科技(行情002326,诊股)在光刻胶、液晶显示上均有布局。从规模来看，以上108股市值合计超过3.1万亿，以京东方A(行情000725,诊股)、韦尔股份(行情603501,诊股)、汇顶科技(行情603160,诊股)、兆易创新(行情603986,诊股)为首的细分龙头市值都上千亿，其中京东方A属于液晶面板龙头，时隔近1年，其市值本周再次超过2000亿。韦尔股份和汇顶科技都是半导体龙头股，市值均超过1500亿。光刻胶板块市值居前的为上海新阳、南大光电(行情300346,诊股)及永太科技，其中上海新阳市值在200亿以上。　　随着国产化替代进程的加速，半导体、液晶显示等产业链公司产能有望得到释放。业绩集中爆发、机构给予较高的评级是这些公司最典型的特征。统计显示，在披露2019年业绩预告的74家公司里，业绩预喜率近七成，欧菲光(行情002456,诊股)、长电科技(行情600584,诊股)、国民技术(行情300077,诊股)等4股扭亏。与一致预测目标价相比，还有一定上涨空间的公司有13家，其中深华发A(行情000020,诊股)上涨空间超200%，国科微(行情300672,诊股)、台基股份(行情300046,诊股)、视源股份(行情002841,诊股)上涨空间均超过10%。　　另外，一些业绩大增股获得了机构扎堆“买入”评级。统计显示2019年净利润增幅下限超30%，且有3家以上机构“买入”评级股共计16只。北京君正(行情300223,诊股)、汇顶科技、2019年净利润增幅下限均超过200%；卓胜微(行情300782,诊股)、韦尔股份净利润增幅下限均超过150%。　　从“买入”评级机构家数来看，兆易创新、汇顶科技评级家数均超过15家，视源股份、圣邦股份(行情300661,诊股)分别有11家、10家机构给予“买入”评级。三利谱(行情002876,诊股)、北京君正“买入”评级家数占全部评级机构家数比例均超过80%，也就是未给予“买入”评级的机构数量非常少。2只扭亏股欧菲光、长电科技分别获5家、12家机构“买入”评级。关键词阅读：半导体产业 \n查看全部网友评论2020-03-03 15:00:06来源：金融界网站2020-03-03 15:00:10来源：金融界网站2020-03-03 12:41:50来源：数据宝2020-03-03 15:00:03来源：金融界网站2020-03-03 08:17:15来源：中国证券报2020-03-03 08:07:09来源：大众证券报2020-03-03 18:35:40来源：数据宝2020-03-03 15:01:21来源：金融界网站2020-03-03 07:14:17来源：金融界网站2020-03-03 07:35:28来源：上海证券报2020-03-03 07:06:05来源：数据宝2020-03-03 08:08:51来源：大众证券报2020-03-03 16:31:37来源：金融界网站2020-03-03 08:08:10来源：大众证券报2020-03-03 20:20:32来源：中国证券报2020-03-03 16:23:50来源：金融界网站2020-03-03 11:46:14来源：上海证券报・中国证券网2020-03-03 12:41:40来源：数据宝2020-03-03 08:02:07来源：证券时报网2020-03-02 20:01:20来源：证券市场红周刊2020-03-03 02:12:07来源：证券时报2020-03-03 08:04:15来源：证券时报2020-03-03 07:21:36来源：金融界网站2020-03-03 07:29:42来源：上海证券报2020-03-03 08:07:26来源：金融界网站2020-03-02 21:57:51来源：暴走A股2020-03-03 07:16:00来源：金融界网站2020-03-03 07:41:25来源：e公司官微2020-03-03 18:45:26来源：金融界网站2020-03-03 08:16:08来源：财富动力网2020-03-03 08:13:13来源：财富动力网2020-03-02 21:39:05来源：金融界上市公司研究院2020-03-03 15:00:20来源：金融界网站2020-03-03 15:00:07来源：金融界网站2020-03-03 08:07:17来源：大众证券报2020-03-03 08:10:57来源：财富动力网2020-03-03 07:36:10来源：上海证券报2020-03-03 08:14:52来源：财富动力网2020-03-03 08:18:00来源：证券时报网2020-03-03 07:17:10来源：证券时报网2020-03-03 14:07:19来源：金融界网站2020-03-03 07:26:53来源：金融界网站2020-03-02 07:30:39来源：金融界网站2020-03-02 08:14:15来源：金融界网站2020-03-02 07:55:35来源：财富动力网2020-03-02 08:36:10来源：金融界网站2020-03-03 07:27:59来源：金融界网站2020-03-03 12:09:37来源：金融界网站2020-03-03 17:55:46来源：金融界网站2020-03-03 07:00:54来源：中国证券报2020-03-03 08:05:43来源：大众证券报2020-03-03 00:57:12来源：北京商报2020-03-03 07:35:57来源：上海证券报2020-03-03 07:31:35来源：上海证券报2020-03-03 07:34:25来源：上海证券报2020-03-03 07:33:28来源：上海证券报2020-03-03 18:18:20来源：金融界网站2020-03-02 06:48:05来源：金融界网站2020-03-03 21:09:26来源：证券时报2020-03-03 14:39:16来源：金融界网站2020-03-03 14:20:04来源：金融界网站2020-03-02 06:54:35来源：金融界网站2020-03-02 06:53:55来源：金融界网站2020-03-03 08:05:52来源：大众证券报2020-03-03 07:19:46来源：中新经纬2020-03-02 07:45:35来源：金融界网站2020-03-03 07:33:35来源：数据宝2020-03-03 06:59:28来源：中国证券报2020-03-02 07:35:12来源：金融界网站2020-03-03 15:58:17来源：金融界网站2020-03-03 14:37:29来源：金融界网站2020-03-03 14:00:07来源：金融界网站2020-03-03 06:53:25来源：券商中国2020-03-03 06:59:55来源：中国证券报2020-03-03 21:06:33来源：财联社2020-03-03 14:00:29来源：金融界网站2020-03-03 11:32:02来源：金融界网站2020-03-03 07:32:45来源：上海证券报2020-03-03 06:58:05来源：中国证券报2020-03-02 19:26:09来源：数据宝2020-03-02 08:12:55来源：金融界网站2020-03-03 21:27:58来源：金融界网站2020-03-03 08:14:42来源：财富动力网2020-03-03 05:25:09来源：金融界网站2020-03-02 14:19:50来源：金融界网站2020-03-03 19:05:03来源：金融界网站2020-03-03 19:00:38来源：金融界网站2020-03-03 16:50:48来源：金融界网站2020-03-03 14:28:38来源：金融界网站2020-03-03 07:59:53来源：金融界网站2020-03-03 07:33:09来源：上海证券报2020-03-03 01:58:55来源：券商中国2020-03-02 07:42:37来源：上海证券报2020-02-20 13:51:05来源：数据宝2020-03-03 21:01:00来源：证券时报网2020-03-03 20:14:05来源：选股宝2020-03-03 20:00:00来源：深交所2020-03-03 19:21:08来源：金融界网站2020-03-03 08:10:27来源：财富动力网2020-03-03 08:04:22来源：大众证券报加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
    "疫情干扰之下存储芯片持续涨价面板供需缺口加剧｜大咖录": "张言张丹丹嘉宾：郑震湘国盛证券研究所所长助理、电子行业首席分析师5G推动的智能手机、数据中心、通信三个产业需求叠加爆发，引发消费电子全行业景气度攀升，而亚太地区在全球电子元器件供应链中占垄断地位。韩国和日本受到疫情干扰，这是否会影响到电子元器件的供应？是否可考虑国产替代？国盛证券研究所所长助理、电子行业首席分析师郑震湘为您解读。存储芯片涨价将持续很长时间 国产化力度今年会比去年更大在存储芯片市场，韩国三星电子、SK海力士两家公司共占据内存市场超过70%份额及闪存市场50%以上份额。目前，这两家企业受到疫情影响，业内担心会影响存储芯片供应。郑震湘说，韩国本身资本开支不足影响供应，加上5G推动的智能手机、数据中心、通信三个产业需求叠加爆发，这已导致供需剪刀差会长时间存在，助推产品价格上涨。那么叠加此次疫情，存储芯片供应会受到一定影响，会进一步加剧产品涨价。在供给重压之下，是否可考虑国产替代？他说，在存储领域，中国的合肥长鑫和长江存储两家公司都做的非常不错，今年这些公司会逐步放量，国产化力度会比去年更大。面板供需缺口在增加 未来OLED比LCD成长性更好面板产业链前十大厂商基本在中国大陆、韩国和中国台湾。有分析称，中国大陆面板厂虽提早复工，但缺工缺料导致产能利用率无法拉升，中国台湾及韩国的面板厂产能早被预订一空。那么，面板这块供需缺口是否会加大？郑震湘说，面板已经处于去产能底部，本身供需缺口就在增加，若疫情进一步发酵，面板供需缺口会加剧。未来看的话，OLED的增速要比LCD快，且成长性更好一点。MLCC部分料号价格估计涨30%到50%郑震湘说，MLCC（片式多层陶瓷电容器）有100多亿美元的市场空间，日韩是全球最重要的MLCC供应地，日本村田、韩国三星、中国台湾国巨和日本太阳诱电四大厂商占据了接近80%市场份额。疫情引发市场担忧，MLCC部分的料号的价格估计涨30%到50%，供需还是非常紧张的。一季度手机销售受影响 关键看后面三个季度有国际咨询机构预计，由于疫情影响，2020年5G智能手机的全球销量增长会放缓，出货量可能在1.99亿部。郑震湘说，一季度整个手机的销售肯定是受冲击的，全球手机销售都在下滑。关键看后面三个季度，如果产业情况逐步旺盛的话，会追回一季度的下降，全年来看影响并不大。 {{ \"播出时间：\" + it.LiveDate + \" 丨 播出状态：\" + (it.LiveState === 0 ? \"未开始\" : (it.LiveState === 1 ? \"进行中\" : \"已结束\")) }}",
    "英唐智控：收购先锋微技术抢占行业机遇保持长期快速发展战略": "\r\n                原标题：英唐智控：收购先锋微技术 抢占行业机遇 保持长期快速发展战略\r\n             　　5G技术的快速发展和应用，推动高级自动驾驶汽车的诞生，加快无人驾驶汽车的到来。预测数据显示，到2035年全球无人驾驶汽车销量将达2100万辆。庞大的汽车销量和消费者对科技的需求，中国有望成为最大的无人驾驶市场。无人驾驶力量逐渐汇集，竞争也将更为激烈，行业洗牌加剧也催生了龙头企业竞争格局的形成，先锋集团在无人驾驶传感器领域深厚积累。　　2020年3月3日，英唐智控披露了《关于收购先锋微技术100%股权的议案》公告，公告显示公司控股重孙公司科富香港控股有限公司拟与先锋集团签署《股权收购协议》，同意科富现金出资收购先锋微技术100%股权。　　本次收购主体先锋微技术的母公司先锋集团于1938年在东京创立，致力于光电集成电路和无人驾驶传感器的开发。该集团利用其在汽车电子产品中成熟的制造能力，不断创造出全球领先的新产品。先锋微技术是一个典型IDM模式的高科技半导体公司，囊括了从产品研发，设计到芯片生产制造及测试，拥有经验丰富的研发团队及强大的技术研发能力。目前，该公司有70多人的技术团队，超过公司半数人员，先锋微技术成立至今积累了丰富的半导体芯片设计及制造技术。未来该公司将专注于光电传感芯片及车载通讯芯片等。　　通过本次交易，英唐将实现发展战略的重大调整，未来将加强半导体设计及研发，生产制造等领域的产业布局和人才培养，公司未来形成以半导体产业设计、生产，销售为主营业务的企业集团。并依托自身的渠道优势、客户资源优势、市场地域优势的基础之上，借助先锋微技术强大的芯片设计开发能力，采取内、外部协同联动，通过技术、资本等方式，进行资源和优势整合，从而打造技术增值服务平台。以便英唐迅速打开国外内芯片开发市场，实现公司盈利能力和市场规模的不断提升，从而帮助公司快速发展的战略目标，即加快推进公司成为全球领先的半导体技术增值服务商。　　随着5G普及率不断上升、万物互联时代即将来临、国产芯片进口替代不断推进的背景下，国内半导体产业将成为电子产业链发展的核心驱动环节。在此背景下，英唐智控早前通过并购华商龙和联合创泰进入电子分销领域，并且在产业链的横向整合中吸纳了SK海力士、MTK、楼氏、罗姆、新思、汇顶等众多优质品牌。截至目前，公司已拥有了上百家原厂代理权，且部分代理资质属于强资源型，具有很强的稀缺性。在这些资源的基础上，公司吸引了众多的大客户(BAT，紫光、小米、海康、大华和比亚迪等)，并与众多大客户建立战略性的合作伙伴关系，从而也为英唐智控的转型提供了坚实的客户和市场基础和保障。\r\n                (责任编辑：DF526)\r\n            ",
    "AMD RX 6000系列旗舰级显卡曝光：别太当真- AMD": "所谓5120个流处理器、24GB HBM2E显存的“Big Navi”RX 5950XT被SK海力士否认，可关于RX 6000系列显卡的消息又在国外出现。先看这份爆料：\n访问购买页面:\n\nAMD旗舰店\nRX 6970 XT基于RDNA2架构，设计了6800个流处理器，425个纹理单元，160个ROP光栅单元，频率1600MHz，GDDR6显存（1750MHz）；RX 6900 XT设计了5120个流处理器，320个纹理单元，128个ROP光栅单元，频率1500MHz；RX 6800 XT设计了4352个流处理器，272个纹理单元，96个光栅单元，频率1500MHz；RX 6700 XT设计了3584个流处理器，224个纹理单元，96个光栅单元，频率1400MHz。这个规格看起来非常诡异，不同型号显卡的CU单元规模似乎并不统一。由于来源单一，就连VCZ也评论“不要太当真”，看来粉丝YY的成分较大。另外，AMD今年会否拿出RNDA2架构独立显卡还是个未知数，毕竟“Big Navi”尚在筹备，而且PS5和Xbox Series X也乐于在主机推出前保持神秘感和新鲜感。访问：阿里云2020年上云采购季开场 活动开出“降本增效1亿补贴”<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。入门版本起售价5788元，配备i5和i7型号的版本则从6988至17888元不等。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
    "2019 年Q4 全球DRAM 厂商营收排名出炉：三星第一，SK 海力士/美光紧随其后": "　　新酷产品第一时间免费试玩，还有众多优质达人分享独到生活经验，快来新浪众测，体验各领域最前沿、最有趣、最好玩的产品吧~！下载客户端还能获得专享福利哦！原标题：2019 年 Q4 全球 DRAM 厂商营收排名出炉：三星第一，SK 海力士/美光紧随其后    来源：TechWeb2月20日消息，据国外媒体报道，TrendForce的研究部门DRAMeXchange公布了2019年第四季度的全球DRAM厂商营收排名，其中三星排名第一，SK海力士和美光紧随其后。从2019年第四季度的营收来看，排名前六的DRAM厂商分别是三星、SK海力士、美光、南亚科技（Nanya）、华邦（Winbond）、力晶科技（Powerchip）。2019年第四季度，三星的DRAM营收为67.61亿美元，环比下降了5%，所占市场份额为43.5%，低于上一季度的45.1%。SK海力士2019年第四季度的DRAM营收环比增长了2.9%，达到45.37亿美元，所占市场份额为29.2%，高于上一季度的28%。美光去年第四季度的DRAM营收达到34.69亿美元，与上一季度相比增长2.1%，所占市场份额为22.3%，高于上一季度的21.5%。南亚科技去年第四季度的DRAM营收与前一季度相比下降了9.3%，至4.3亿美元，所占市场份额为2.8%，低于上一季度的3%。去年第四季度，华邦的DRAM营收为1.41亿美元，与前一季度相比下降了9.8%，所占市场份额为0.9%，低于上一季度的1%。至于力晶科技，该公司去年第四季度的DRAM营收为0.62亿美元，与前一季度相比下降了20.7%，所占市场份额为0.4%，低于上一季度的0.5%。总体而言，去年第四季度，全球DRAM营收较上一季度小幅下降1.5%，至155.35亿美元。除了SK海力士、美光之外，其它DRAM厂的营收都出现了不同程度的下跌。从盈利能力角度来看，除了三星以外，几乎所有的供应商都未能在去年第四季度实现扭亏为盈，主要是因为他们的平均销售价格（ASP）较上一季度再次下降了7-8%。去年第四季度，三星成功将其营业利润率从去年第三季度的33%提高到了36%，原因是该公司向1Y-nm制程的过渡降低了成本。SK海力士去年第四季度的盈利能力，受到其向1Y-nm制程过渡过程中产生的成本的负面影响。2020财年第一财季（去年9月至11月），美光的营业利润率为20%，低于上一财季的24%。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "【財經直播】商務部：疫情對消費短期影響較大下半年好轉- 香港經濟日報- 投資頻道- 即時財經- D200220": ""
}