{
    "「大清」不是中國的一個朝代；反之，「中國」只是大清帝國殖民地的一部分": "3D 地圖年度專題聯名頻道Podcast 羅友枝認為，大清的貢獻是「建立了中國與內亞邊疆地區的長期聯盟」。但是，清廷未曾想到的結果是，其民族政策推動了邊疆地區社會、文化和經濟的變化，從而激活了蒙古人、維吾爾人和藏族人民族認同觀念的發展。 在中原漢人的歷史觀中，以朝代為「天下敘事」之線索，大清帝國理所當然被命名為「清朝」。但是，創建大清帝國的滿洲人，卻從來不認為自己屬於「中國」，「大清」不是中國的一個朝代；反之，他們認為「中國」只是大清帝國殖民地的一部分，他們是外來征服者。美國歷史學家羅威廉（William T. Rowe）在《中國最後的帝國：大清王朝》一書中指出：「大清帝國在性質上與之前各代相繼的漢人或異族王朝有所不同。作為標凖的近代早期歐亞大陸形態之多民族普世帝國，其在擴展『中國』的地理範圍，將如蒙古、女真、西藏、內亞穆斯林與其他非漢民族，整合成一種新形態、超越性的政治體上，取得驚人的成功。」在大清帝國的統治區域內，「內地」居民，即原來在明帝國的統治區域內生活的漢人們，是被征服者，是比滿人和蒙古人低賤的「劣等公民」，受到明目張膽的歧視和限制。一開始，漢族士大夫不願接受滿清統治，以「反清復明」為旗號反抗數十年。後來，他們逐漸發現，清帝國的統治優於明帝國，大勢已去，不可逆轉，即便是王夫之、顧炎武亦承認「遺民不過第二代」。漸漸地，中國士人接受此「重新定義的中國」，並認同大清為祖國。曾國藩、左宗棠、李鴻章等漢族儒家士大夫挺身為清王朝的生存而戰，幫助滿人剿殺同為漢族的反抗者建立的「太平天國」政權。到了清末，來自西方的近代民族國家的概念傳入，漢人的祖國認同又發生了裂變。正如羅威廉所説：「當一種新的社會達爾文主義式的民族主義在十九世紀晚期浮現檯面，主張民族國家應該建基於單一民族或種族的祖國之上，似乎便暗示了初生的中華民國是漢族獨有的領域。」革命者們一開始打出的口號並非「五族共和」，而是「驅除韃虜，恢復中華。」孫文等人認為，滿族統治者並非「中華」的一部分，中國也不需要「中土」（內地十八行省）之外由清帝國開拓的疆域。後來的共產黨則從馬列主義「民族自決觀」出發，承諾幫助被帝國主義殖民的弱小民族（蒙古人、西藏人、西北穆斯林、台灣人、朝鮮人等）獨立建國。共產黨掌權之後立即變臉，但當年的承諾白紙黑字地寫入中華蘇維埃政權的憲法之中。清帝國不能跟「中國」簡單劃上等號，美國歷史學家羅友枝（Evelyn S. Rawski）在其「新清史」代表作《最後的皇族：滿洲統治者視角下的清宮廷》中亦明確指出：清成功的關鍵因素是，它有能力對帝國內亞邊疆的主要非漢民族採取富有彈性的特殊文化政策。……清之所以成功，恰因為它不是漢人王朝。大清的政策在許多方面恰恰與中國統治王朝的政策相反。清的統治者把征服者與被征服者分別開來，依靠一套各個不相同的群體互相監督的政策來進行統治。滿洲人的統治方式與中國過去的漢人帝國相異，「滿洲的統治特色」才是大清帝國成功的關鍵。比如，中國式王朝大都只有一座都城，而滿清皇帝（大汗）卻在熱河、紫禁城和郊區花園裡移動辦公，在不同的朝拜者面前扮演不同角色——滿人的皇帝被信奉佛教的藏人和蒙古人視為觀音菩薩的化身，從來沒有任何一個漢人的皇帝「獲此殊榮」。羅友枝認為，大清的貢獻是「建立了中國與內亞邊疆地區的長期聯盟」。但是，清廷未曾想到的結果是，其民族政策推動了邊疆地區社會、文化和經濟的變化，從而激活了蒙古人、維吾爾人和藏族人民族認同觀念的發展。這些民族的民眾由此建構出「具有自我意識的民族」。在清末，滿洲人、蒙古人和維吾爾人不願輕易贊同以漢人為中心的國家概念，既然漢族有權從清帝國之內獲得獨立，他們也認為自己同樣有權獨立。「一九一一年以後的分離主義運動證明，不能簡單地把大清帝國與稱為民族國家的中國完全等同起來。」責任編輯：羅元祺  核稿編輯：翁世航",
    "燃燒皮卡丘小宇宙！聖鬥士X寶可夢超萌組合 經典融合卻沒違和感": "最近寶可夢又面臨一波熱潮，除了已經紅極數年的《精靈寶可夢 GO》這個擁有大量玩家的手機遊戲之外，任天堂老本行的掌上機Switch也於2019年末推出《寶可夢 劍／盾》，再次讓寶可夢深植所有大大小小的玩家心中。\n\r\n去年更推出了寶可夢首部真人電影《POKÉMON 名偵探皮卡丘》（POKÉMON Detective Pikachu）上映，寶可夢這個已經紅了近25年的強大品牌可是任天堂的搖錢樹之一呢！近年寶可夢除了遊戲之外，周邊商品推出的速度也是越來快啦！除了日本當地的《寶可夢中心》，有周邊販售之外，也有飲料茶點可以享用。身為數十年老寶可夢粉的小編在此要介紹一個結合不同作品的寶可夢商品！是融合《聖鬥士星矢》的皮卡丘！\r\n▲（圖／翻攝自Gamehabors網站，下同。）\n\r\n這款由中國玩具廠商 MFC Studio 所推出的《皮卡丘處女座》（PikaShaka），是結合了《聖鬥士星矢》中黃道十二宮的處女座－沙加的造型。\n\r\nMFC Studio對於寶可夢作品的製作非常熟練，往往能製作出可愛又不失帥氣的商品，這款《皮卡丘處女座》採用了處女座－沙加在劇中使用的《天舞寶輪》，這是沙加的最大奧義，小宇宙所創造出的蘊含真理的完美世界，形成攻防一體的戰陣，在這個世界中既不能攻擊也不能逃跑，同時沙加可以隨機剝奪對手的小宇宙感覺，網如這個虛擬世界的神一般。\n\r\n皮卡丘身披聖鬥士的盔甲，閉上雙眼，模仿沙加在劇中發功時的樣貌，有種尊貴莊嚴的氣質，這正是沙加在作品中一貫的形象。除了皮卡丘本體之外，地台場景也相當精緻，背景旁邊伴隨著鬼系寶可夢鬼斯、鬼斯通及耿鬼一家族，充滿霸氣跟質感的特效零件讓整個作品存在感爆棚。\n\r\n許多中國玩具廠都有製作寶可夢與其他作品結合的概念，舉凡；漫威的復仇者聯盟、X戰警、火影忍者，甚至是航海王等諸多作品。可以發現寶可夢在與其他作品結合的適性滿讓消費者買單的。\n\r\n這款《皮卡丘處女座》算是一滿小編自己童年的情懷，因為《聖鬥士星矢》也是小編孩提時期很喜歡的作品，燃燒小宇宙更是小時候的中二病口頭禪（小編老了……現在都是O之呼吸了），可以結合在同樣是自己喜歡的寶可夢上覺得非常稀奇。喜歡收集皮卡丘相關收藏的網友們不妨尋找看看管道注意一下如何入手吧！\n\r\n官方也有釋出之後會製作的下一款就是雙子座－撒卡，配上寶可夢著名的雙子組合－拉帝亞斯和拉帝歐斯，MFC Studio看來這個系列還會持續進攻各位的荷包唷！[VIA] Gamehabors網站　野生Her出沒！會員獨享兩件再88折　\n關鍵字：\n神戸忍者龜宅玩玩具限量版FUNKO神奇寶貝寶可夢POKÉMON 名偵探皮卡丘十二星座處女 今年也邁入「蠟筆小新30週年」，官方網路賣場 Shinchan-shop 最近推出了卡通中小新所就讀的雙葉幼稚園裡的「雙葉幼稚園側背包」實體化（幼稚園バッグ ふたば幼稚園）販售消息！一年一度的西洋情人節快到了，在這個幸福洋溢的季節，各位是否有想到適合表達對伴侶深深愛意的方式呢？身為熱愛玩具的小編當然是考慮送玩具來給另一半一個驚喜！喜歡火影忍者，特別是鼬跟佐助這兩兄弟的粉絲們準備好荷包啦！製作日本動漫人物GK（Garage Kit）的中國廠商「龍淵閣」推出了還原漫畫經典場面－－「鼬戳佐助額頭GK模型」。持續更新2019年新型冠狀病毒肺炎(COVID-19 武漢肺炎)事件的相關重點訊息。魚本來是計畫今年初要去泰國的，但……魚取消了，相當心不甘情不願！可是呢，魚靠著接下來要推薦的泰劇走出傷痛了！所以想推薦給有一樣經歷的人～～放空去看劇就對了！事業上勿急躁，必須平穩，可多多表達自身的想法看法，但需要安排規劃整理思緒，才能說出內容。政府為了省錢，有關單位為了解決正式教師的超額問題，第一個想到的就是犧牲代理教師的權益，如果這樣還不算次等公民，那什麼才是次等公民。其中最引人注意的就是由鋼彈官方的潮流品牌 「STRICT-G」與知名軍裝品牌ALPHA INDUSTRIES 推出廣受好評的《機動戰士鋼彈》聯名款 MA-1 飛行夾克啦！日本漫畫家高橋和希的人氣之作《遊戲王》，不但持續推出動畫讓許多粉絲持續觀賞外，最具代表性的卡牌遊戲可說是延燒了超過20年還是讓玩家瘋迷。\r\n據說，在古早古早的時代（大概是3.5磁碟片都還沒出現的時候吧），Scroll lock其實還挺好用的。不管是在Linux還是在Windows，總都有一些神秘的功能會用到它。20篇文章 \nApp新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\nIOSAndroid",
    "控制狂男友變《隱形人》，受害者視角讓觀眾嚇到不敢呼吸": "© Universal PicturesEntertainment恐怖情人比鬼還可怕！「驚悚片專業戶」布倫屋製片公司創辦人傑森布倫操刀製片擔任製片的《隱形人》是這句話的完美體現，受害者視角讓觀眾身臨其境，跟著女主角陷入崩潰邊緣。雷沃納爾擔任編劇和導演的《隱形人》是一部描寫病態迷戀的現代驚悚片，靈感來自環球影業的經典怪物角色。原著威爾斯的原創隱形人是個陷入瘋狂的科學家，雷沃納爾則對這個反派人物的病態迷戀對象更有興趣；與布倫屋開會時，雷沃納爾認為應該翻轉故事焦點。驚悚片《隱形人》以受害者視角拍攝© Universal Pictures「靈光一閃，我腦中突然冒出一個想法，」雷沃納爾說：「要拍隱形人電影，就要從受害者的角度切入，比如說一個女人三更半夜逃離控制狂男友，接著發現男友自殺，但她半信半疑，尤其後來又發生一堆詭異的事情。」會議結束後，雷沃納爾的靈感如噴泉般大爆發，「我完全停不下來，一直想像電影可能的畫面場景，不斷思考適合的拍攝手法，」他表示。「是它選擇了我，不是我選擇了它；最後我終於投降：『看吧，這部電影佔去我腦袋一大片空間，還不付房租，想擺脫它，就得把它拍出來，』」、「如果沒什麼吸引我的好東西，我是不會拍出來的。」導演雷沃納爾說是這部電影故事找上他，而非他去找故事© Universal Pictures《隱形人》故事描述西西莉亞凱斯（伊莉莎白摩斯 飾）飽受多金的科學家男友精神虐待，困在充滿暴力和控制的危險關係中，靠著姊姊艾蜜莉（哈莉特黛爾 飾）、姊妹倆兒時好友詹姆斯（歐帝斯哈吉 飾），以及詹姆斯的青少女女兒希妮（斯朵姆瑞德 飾）3人的幫助，趁著深夜逃離男友魔掌並躲了起來。然而西西莉亞那控制狂前男友艾卓安（奧利佛傑森柯恩 飾）竟自殺身亡，還留給她一大筆遺產，她不禁懷疑他的死其實是場騙局。隨著一連串詭異巧合演變成致命結果，她所愛之人的性命也受到威脅，同時她還得拼命證明自己受到隱形兇手的追殺，這一切讓西西莉亞身心靈幾乎崩潰。淋浴間出現手掌的畫面讓人毛骨悚然© Universal Pictures電影預告一出，淋浴間的手掌畫面就讓人看得起雞皮疙瘩，半夜強拉棉被的橋段更是令人毛骨悚然。逃離恐怖情人的女主角卻深陷致命危機，身心崩潰© Universal PicturesBeautyLuxuryBeauty© 2020 Condé Nast",
    "「雖然無法看見，卻能造成傷害」...《隱形人》經典怪物讓你身臨其境毛骨悚然": " 《隱形人》一片由當代恐怖大師，布倫屋製片公司創辦人傑森布倫操刀製片，找來《奪魂鋸》系列電影原創者之一雷沃納爾擔任編劇和導演。主角是艾美獎視后伊莉莎白摩斯（《我們》、Hulu影集《使女的故事》）領銜主演，是一部描寫病態迷戀的現代驚悚片，靈感來自環球影業的經典怪物角色。原著威爾斯的原創「隱形人」是個陷入瘋狂的科學家，導演雷沃納爾對這個反派人物的病態迷戀對象更有興趣。他與製片布倫屋開會時突然靈光乍現，雷沃納爾認為應該翻轉故事焦點。他說：「靈光一閃，我腦中突然冒出一個想法，要拍隱形人電影，就要從受害者的角度切入，比如說一個女人三更半夜逃離控制狂男友，接著發現男友自殺，但她半信半疑，尤其後來又發生一堆詭異的事情。」會議結束後，雷沃納爾的靈感一整個大爆發。他說:「我完全停不下來，一直想像電影可能的畫面場景，不斷思考適合的拍攝手法，是它選擇了我，不是我選擇了它。最後我終於投降，這部電影佔去我腦袋一大片空間，還不付房租，想擺脫它，就得把它拍出來。」  《隱形人》一片由當代恐怖大師，布倫屋製片公司創辦人傑森布倫操刀製片，找來《奪魂鋸》系列電影原創者之一雷沃納爾擔任編劇和導演。主角是艾美獎視后伊莉莎白摩斯（《我們》、Hulu影集《使女的故事》）領銜主演，是一部描寫病態迷戀的現代驚悚片，靈感來自環球影業的經典怪物角色。原著威爾斯的原創「隱形人」是個陷入瘋狂的科學家，導演雷沃納爾對這個反派人物的病態迷戀對象更有興趣。他與製片布倫屋開會時突然靈光乍現，雷沃納爾認為應該翻轉故事焦點。他說：「靈光一閃，我腦中突然冒出一個想法，要拍隱形人電影，就要從受害者的角度切入，比如說一個女人三更半夜逃離控制狂男友，接著發現男友自殺，但她半信半疑，尤其後來又發生一堆詭異的事情。」會議結束後，雷沃納爾的靈感一整個大爆發。他說:「我完全停不下來，一直想像電影可能的畫面場景，不斷思考適合的拍攝手法，是它選擇了我，不是我選擇了它。最後我終於投降，這部電影佔去我腦袋一大片空間，還不付房租，想擺脫它，就得把它拍出來。」 導演雷沃納爾繼續說到：「如果沒什麼吸引我的好東西，我是不會拍出來的。」這位鬼才編導就這樣任由想像力馳騁，將環球影業的經典怪物描繪得有血有肉。\n   導演雷沃納爾繼續說到：「如果沒什麼吸引我的好東西，我是不會拍出來的。」這位鬼才編導就這樣任由想像力馳騁，將環球影業的經典怪物描繪得有血有肉。  《隱形人》故事描述西西莉亞凱斯（伊莉莎白摩斯 飾）飽受優秀多金的科學家男友精神折磨，困在充滿暴力和控制的危險關係中，靠著姊姊艾蜜莉（NBC影集《靈感追兇》哈莉特黛爾 飾）、姊妹倆兒時好友詹姆斯（《衝出康普頓》歐帝斯哈吉 飾），以及詹姆斯的青少女女兒希妮（HBO影集《亢奮》斯朵姆瑞德 飾）三人的幫助，趁著深夜逃離男友魔掌並躲了起來。然而西西莉亞那控制狂前男友艾卓安（Netflix影集《鬼入侵》奧利佛傑森柯恩 飾）竟自殺身亡，還留給她一大筆遺產，她不禁懷疑他的死其實是場騙局。隨著一連串詭異巧合演變成致命結果，她所愛之人的性命也受到威脅，同時她還得拼命證明自己受到隱形兇手的追殺，這一切讓西西莉亞身心靈幾乎崩潰。《隱形人》安排在2月27日上映。（撰文：宋志民、李幼軍　圖：UIP提供）  《隱形人》故事描述西西莉亞凱斯（伊莉莎白摩斯 飾）飽受優秀多金的科學家男友精神折磨，困在充滿暴力和控制的危險關係中，靠著姊姊艾蜜莉（NBC影集《靈感追兇》哈莉特黛爾 飾）、姊妹倆兒時好友詹姆斯（《衝出康普頓》歐帝斯哈吉 飾），以及詹姆斯的青少女女兒希妮（HBO影集《亢奮》斯朵姆瑞德 飾）三人的幫助，趁著深夜逃離男友魔掌並躲了起來。然而西西莉亞那控制狂前男友艾卓安（Netflix影集《鬼入侵》奧利佛傑森柯恩 飾）竟自殺身亡，還留給她一大筆遺產，她不禁懷疑他的死其實是場騙局。隨著一連串詭異巧合演變成致命結果，她所愛之人的性命也受到威脅，同時她還得拼命證明自己受到隱形兇手的追殺，這一切讓西西莉亞身心靈幾乎崩潰。《隱形人》安排在2月27日上映。（撰文：宋志民、李幼軍　圖：UIP提供）本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
    "海中雄觀點：尋找吳敦娜笙的歌": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n武漢肺炎風暴》90人確診有53人痊癒出院　為何新加坡治癒率這麼高？\n\n簡恒宇\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n「不要綁架媽祖！」陳芳明諷顏清標：若媽祖會保佑，顏寬恒為什麼落選？\n\n李芯\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n3搶2沒中籤　吳斯懷無緣入外交國防委員會\n\n潘維庭\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n「不要綁架媽祖！」陳芳明諷顏清標：若媽祖會保佑，顏寬恒為什麼落選？\n\n李芯\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n\n\t\t\t\t\t\t\t失智的吳婆婆唱著故鄉的快樂，我卻彷彿看到兒時的溫馨。當我問這首歌的故事？吳婆婆也只是笑笑看著我，自顧自沉浸在那少女的鄉愁裡。（海中雄提供）\n\t\t\t\t\t\t此時，吳敦娜笙就帶頭領著院子裡的女人們，開始各自大顯身手了。有烤羊肉串子、手扒肉、羊肉包子、包了內臟灌了米的大血腸、清燉羊骨湯，當然還有最澎湃堆得像座小山的羊肉抓飯，最後把羊頭放在炭火上慢慢地烤，焦香味漫飄在整個院子裡。這時候小朋友最期待的時刻到了，國外來的鄉親會把帶來的巧克力分給小朋友，這時候整個院子的小蘿蔔頭們，都聚在烤羊頭的火爐旁，分享品嘗這屬於小朋友的人間美味啊！草原，自古以來就是遊牧民族男人與大自然搏鬥的天堂，對女性而言，可以說是生活在一個封閉的社會裡。20世紀封建王朝瓦解後，遊牧民族女性獲得解放，接受新教育的還是鳳毛麟角，尤其是在如此遙遠又有宗教束縛的新疆。吳敦娜笙是土爾扈特族人中，第一批就讀於我父親辦學的女學生，是一位多才多藝能歌善舞的新女性，畢業後嫁給新疆選出的蒙籍國大代表，也是新疆保安司令部騎兵隊長杜固爾。然而，幸福快樂的日子沒過幾天，土爾扈特人流離避戰的宿命又籠罩下來了。1949年，新疆因國共衝突而動亂，吳敦娜笙跟著騎兵隊長的丈夫，還帶著一位喇嘛同行，經過青海走到西藏拉薩，他們是虔誠的佛教徒，在那住了一年。此時敏珠策旺多爾濟親王也攜家眷避亂於拉薩，而後他們一同又翻過喜瑪拉雅山到印度的加爾各答，此時政府也展開了營救敏親王的專案，他們也隨著營救專案而千辛萬苦輾轉來到台北，住進溫州街的新疆大院子。尋找由此開始。17世紀時，已傳唱在俄羅斯伏爾加河域，土爾扈特汗國草原上的一首歌，在數百年的顛沛流離之後，居然在台北溫州街的新疆大院子裡重新響起，令人感嘆歷史洪流不斷輪迴，甚為奇妙。歷史的故事需要從頭說起，也就是，土爾扈特人是如何出現在歷史的篇章裡。十二世紀時，中古歐洲處於黑暗時代，飽受穆斯林的侵擾，在絕望之餘舉起了希望的火把。當時在歐洲流傳的史書中，述及草原突厥民族克烈部改宗基督教聶斯脫里派的事蹟。此外「鐸德約翰」（約翰長老）的傳奇也在中古歐洲廣泛流傳。傳說在東方的約翰王，會來解救基督徒世界。另外，13世紀時，在《敍利亞編年史》中，明確地將傳奇人物約翰王與克烈部首領王罕連結起來了。馬可波羅更在其著名的遊記裡談到約翰長老與成吉思汗的戰爭，他也說約翰長老就是克烈部的王罕。鐵木真為建立大蒙古帝國，於1203年攻擊突厥族的克烈部王罕時，王罕的弟弟札合敢不並未出手相助，此時反而與鐵木真結盟。鐵木真大敗王罕後，一部分人隨札合敢不歸入蒙古部，鐵木真稱札合敢不所領部眾為土爾扈特（蒙語意為：護衛者、近衛軍），其他人則流散在中亞，成為各突厥民族的組成部落之一。札合敢不將長女亦巴合嫁給鐵木真為妃，次女唆魯禾帖尼嫁給了鐵木真第四子拖雷，也就是蒙哥、忽必烈、旭烈兀、阿里不哥的母親，蒙古史稱四帝之母。1368年，大蒙古帝國崩解後，元順帝退回蒙古高原，輾轉之後以哈喇和林為首都，史稱北元，也就是東部蒙古。此時西部蒙古的各部落已結合成為衛拉特聯盟，與東部蒙古成吉思汗嫡系貴族分庭抗禮。1430年代，賢義王奇旺帶領原克烈部眾以土爾扈特之名加入了衛拉特聯盟。之後一百多年，土爾扈特人優游自在的游牧於天山、阿爾泰山的草原上。直到明末萬曆年間，1600年代，因聯盟中的準噶爾部壯大而使得新疆草原顯得擁擠，為了避免衝突，土爾扈特人選擇向外擴張到千里之外的伏爾加河大草原，建立了自己的汗國。 然而，一百多年的美好新生活轉眼又到盡頭。1771年冬季，土爾扈特人不堪俄國葉卡捷琳娜女皇的壓迫，而與之決裂舉族東返故土，期間經歷了歷史上最悲慘的遷徙而死傷無數，終於回到故鄉草原，土爾扈特人累了！另外一部分未隨行東返，滯留在伏爾加河西岸的族人，則被當地的突厥人戲稱為 「喀爾瑪克」（遺留者）。     1949年，在故鄉草原上，才休養生息了百餘年，不幸的戰火又燒上來了。對於世居新疆優游自在於大山、大河、大草原的遊牧民族而言，國共內戰是不了解的。自古以來，草原人的天命，誠如雍正皇帝所說的：誰強被誰據，遂納貢賦。大部分人繼續過他們的日子，只有極少數人為了避亂而離開了故鄉草原。他們是敏親王家五人、杜固爾帶著吳敦娜笙及魯旦巴喇嘛、還有單身的總固爾與我的父親海玉祥，也就這十人以不同的方式，從不同的路線，過程相同的苦不堪言，最終會合來到了台灣啊！50、60年代時，在台灣的新疆各民族，包括維吾爾族、哈薩克族、回族、蒙古族、還有最佳表演才藝的二轉子（中俄混血者），組成了新疆歌舞團去演出勞軍。吳敦娜笙能歌善舞是該團的靈魂表演者，獲得了廣大的迴響讚美。在當年的時空環境下，新疆歌舞團在台灣的勞軍活動，可說是一場瑰魅奇妙的景象啊！60年代的台北，動盪的時代，物資缺乏的生活，小朋友最期待的就是過年，能穿新衣、吃糖果。然而在溫州街日式建築的新疆大院子裡的小朋友，最期待的卻是雙十節。因為政府會接待來自歐美各地的喀爾瑪克人（第一、二次世界大戰後，喀爾瑪克人逃離俄國而散居於美、德、法，目前約5000人）參加國慶大會，他們也會與在台鄉親有一場大的聚會，當天最特別的是，宰羊烹煮傳統的土爾扈特全羊大餐，大家都盡興的唱歌跳舞，歡樂的氣氛更勝新年！在大聚會的日子，每次父親都會邀請一位也是來自新疆的哈薩克族友人焦羅巴依來院子幫忙宰羊，因為哈薩克人是最會宰羊的，此時院子裡所有的人都圍繞著看他宰羊。只見他虔誠地唸完一段可蘭經文後，用一把手掌長的小刀，輕輕地在羊的胸膛上劃開一道小口子，手伸進羊身體裡掐斷心臟的大動脈，只聽見羊兒悶地哼了一聲，沒有掙扎也沒有痛苦的不動了。接著由精壯的蒙古小夥子土孫，在羊後腿的腳踝處拉開一個小口子，就著嘴鼓起雙頰往裡吹氣，只見他滿臉脹得通紅，雙頰鼓鼓的像吹風鼓似的將羊吹的圓滾的像氣球，使羊的皮肉之間灌滿了空氣。然後再用刀在羊脖子上劃開一圈，再往下沿著羊胸劃一刀到尾部，然後用手掌插入羊皮與肉之間，用力在羊身子上抹一遍使之完全分離，再在四隻羊膝關節處劃開圈子，如此沒一會兒，完整的一張羊皮就被卸下來了。接著就是清開內臟、收羊血、順著骨頭分解肉，不到一小時就完成全羊大餐的備料工程了。此時，吳敦娜笙就帶頭領著院子裡的女人們，開始各自大顯身手了。有烤羊肉串子、手扒肉、羊肉包子、包了內臟灌了米的大血腸、清燉羊骨湯，當然還有最澎湃堆得像座小山的羊肉抓飯，最後把羊頭放在炭火上慢慢地烤，焦香味漫飄在整個院子裡。這時候小朋友最期待的時刻到了，國外來的鄉親會把帶來的巧克力分給小朋友，這時候整個院子的小蘿蔔頭們，都聚在烤羊頭的火爐旁，分享品嘗這屬於小朋友的人間美味啊！此時酒香、肉香伴著鄉親的關懷問候，陣陣的鄉愁也慢慢地在一首又一首故鄉的歌聲中釋放出來，迴盪在整個大院子裡。吳婆婆總是把我抱在膝蓋上教我唱歌，此時此景伴我成長，這是屬於我的土爾扈特草原人生的開始。平日裡，大院子的小孩最期待在傍晚時，吳婆婆吆喝大家拿著小板凳圍坐在院中的草地上，她會準備很豐富的點心，我們拿著塗滿鮮奶的油炸粿子沾砂糖吃，再配上鹹鹹的熱奶茶，一邊享受吃的快樂，一邊聽吳婆婆說土爾扈特草原上的故事，有時還會教我們唱她小時候的歌。長大後才了解，院子中的草地是吳婆婆夢裡故鄉的草原，而她是照顧我們的牧羊女。在我讀高中時，院子裡的小孩都慢慢長大了，房舍擁擠不夠住了，我家與吳婆婆家都搬到新店的中央新村去了。大學畢業後去美國留學，返國後工作也一直很忙，直到母親叫我陪她去看吳婆婆，因為她生病了、失智了。當見到吳婆婆時，她高興地拉著我的手併肩坐在沙發上，還要我一起唱歌。吳婆婆的女兒圖布芯眼眶紅紅的說，媽媽好久沒這麼高興了！此時我開始唱起來了，吳婆婆接著唱，我重複地唱，失智的吳婆婆唱著故鄉的快樂，我卻彷彿看到兒時的溫馨。當我問這首歌的故事？吳婆婆也只是笑笑看著我，自顧自沉浸在那少女的鄉愁裡。此時突然感受到一把扁擔落在肩頭上了。小時候吳敦娜笙婆婆抱著教我唱歌我唱一段  她唱一段我重複唱  她唱出思念的心情我再重複唱  婆婆唱出心中的悲傷濕潤的眼神是遙遠的牽掛 吳婆婆老了  失智了我重複唱著那首歌不知道歌名也不知在述說什麼只知道那是故鄉的歌 在裡海北岸  在伏爾加河的草原向他們述說這首歌伏特加在杯中晃動著老人好像唱過這首歌 像候鳥飛回蒙古高原在土拉河畔  在阿爾泰山腳下向族人述說這首歌輕柔的哼著相似的調子幫祖靈尋找她的故鄉吧！ 從呼倫貝爾飄盪過錫林郭勒草原在荒漠的阿拉善駝鈴伴著歌聲走向沙漠的最遠處何處是婆婆的家啊！ 年復一年客居異鄉的族人深情望著歌聲帶動著閃爍淚光那是吳婆婆的歌啊!多少的鄉情在懷念中擁抱 飄著大雪的庫爾勒雨刷一片片的刮開落下飲著有母乳滋味濃郁的馬奶酒溫潤舌尖暖暖地沁潤心窩述說吳婆婆抱著教我唱歌兩鬢白髮依舊在尋找那首歌的故鄉 哈登旦  歐德勒瑰  哈德勒雅尬 奇奇 哈德勒雅尬 歐尼格森貝  歐…… 鄉音爆發在氈帳裡淚流在族人的親情中我唱一段  他們唱一段我重複唱  他們唱著少女的喜悅我再重複唱  在歡樂中一起仰頭飲下這首歌美麗的母親巴音布魯克草原吳敦娜笙婆婆的故鄉那首歌的故鄉過去二十多年的歲月裡，在我工作的旅程中，走遍散居各地的土爾扈特人居住地區，始由俄羅斯境內的喀爾瑪克（土爾扈特）共和國，接著南下蒙古國，再橫跨內蒙古到新疆的巴音郭勒自治州，在天鵝湖畔的巴音布魯克草原，尋找吳敦娜笙婆婆的歌的腳步，停下來了。回到台北後，還告訴吳婆婆的女兒圖布芯，忙完後我就去看婆婆，要說故事還要唱歌給她聽。騰格里的長生天啊！突然晴天噩耗劈得我嚎啕大哭，還來不及告訴吳婆婆，我找到您的故鄉了。那天在喇嘛頌經聲中隨著眾人繞行棺木瞻仰，吳婆婆安詳的臉龐口含珍珠，全套土爾扈特傳統服飾，像似已準備好要翱翔歸鄉的鴻雁，我淚水直流，心中重覆唱著吳敦娜笙婆婆的歌，祈盼歌聲能陪伴您平安回到巴音布魯克草原。＊作者為文化部參事。1920年代，祖父海穆從阿爾泰山的科布多移居新疆。1949年，作者父親翻過帕米爾高原，再從印度轉來台灣，定居在溫州街的新疆大院子裡。相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}風評：引發股災的另一種新疫情\n\n主筆室\n\n2020-03-03 07:20\n陳述恩觀點：破解中國人免費享用臺灣健保的迷思\n\n陳述恩\n\n\n奔騰思潮\n\n2020-03-03 07:10\n趙春山觀點：川普「抗疫」聲中訪印度，莫廸自顧不暇\n\n趙春山\n\n2020-03-03 07:00\n林進嘉觀點：禁醫事人員出國是民粹擴權，法理情不容\n\n林進嘉\n\n2020-03-03 06:50\n孔令信觀點：武漢封城一個月下的生離死別\n\n孔令信\n\n2020-03-03 06:40\n朱淑娟專欄：土地公是理解缺水的正確方式嗎？\n\n朱淑娟\n\n2020-03-03 06:30\n閻紀宇專欄：大馬政變──94歲老人翻手作雲覆手雨，一場權力遊戲一場空\n\n閻紀宇\n\n2020-03-03 06:10\n觀點投書：傅崐萁才是國民黨實權主席\n\n張勳慶\n\n2020-03-03 06:10\n多維觀點》「中國元素」難自棄，國民黨敗在無知\n\n陳舜協\n\n2020-03-03 06:00\n李華觀點：有時鼓吹從天而降的英雄，就是踐踏隱身於世的凡人\n\n李華\n\n2020-03-03 05:50\n觀點投書：關於「口罩」這事兒..\n\n蔡蕙如\n\n2020-03-03 05:40\n觀點投書：建議新冠狀病毒確診患者應用「熱療法」治療\n\n熊醫師\n\n2020-03-03 05:30\n第一位提倡洗手的醫生，卻被認為是「醫學叛徒」：《怪奇科學研究所》選摘（5）\n\nSME\n\n2020-03-03 05:00\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n蘇南觀點：桃園機場第三航廈標為何沒有廠商願意做？\n\n蘇南\n\n2020-03-02 07:10\n孫慶餘專欄：避免群聚感染就是「功德無量」 \n\n孫慶餘\n\n2020-03-02 07:00\n何志勇觀點：在野黨豈能淪為防疫配角？\n\n奔騰思潮\n\n\n何志勇\n\n2020-03-02 06:50\n鄭宏輝觀點：台灣比南韓厲害，關鍵在政府對中國的態度\n\n鄭宏輝\n\n2020-03-02 06:40\n多維觀點》從「戰疫」看「中國模式」的兩面性\n\n穆堯\n\n2020-03-02 06:30\n李忠謙專欄：霸氣負責帥知事！為什麼平平是宣布停課，安倍晉三就被罵臭頭？\n\n李忠謙\n\n2020-03-02 06:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "拉卡被爆「冇歐聯即走」條款": "【Now Sports-體育】射手拉卡錫迪被爆合約中有條款，若阿仙奴未能晉身來季歐聯，他將可以離隊。英國《泰晤士報》透露，拉卡錫迪（Alexandre Lacazette）跟阿仙只餘下兩年合約，合約中有條款列明，如果兵工廠未能在2020/21年球季出戰歐聯，將不能夠阻止這名法國國腳離隊。 不過，他很快便強調不會出走：「我跟球會仍然有合約，沒有離開的理由，球會的每一個人跟我都相處得很好。」 拉卡錫迪在2017年以5200萬鎊從里昂加盟阿仙奴，但最近正選席位不太穩陣。在對上兩場英超對紐卡素、愛華頓，領隊阿迪達都把拉卡鍚迪放在後備席，讓小將基迪亞擔任9號位。 基迪亞表示拉卡錫迪跟隊長奧巴美揚都經常教導他們這些年輕球員：「我只想集中表現自己，向這兩名出色射手學習。我聽取身邊人的意見，希望每天都進步。」 奧林比亞高斯VS阿仙奴 Now TV 643台21/02 04:00直播 Now E 同步直播更多now.com體育新聞及英超、西甲精華，請按此",
    "東西方故事啓示瘟疫從何而來和解救之道": "【希望之聲2020年3月2日】（編輯：王潤）武漢肺炎疫情波及全球，中共官方報道的死亡人數和實際死亡人數相差懸殊，全中國殯葬行業人員前往武漢支援，焚屍爐中傳出的尖叫，武漢上空漂浮的冤魂，讓本以承受瘟疫恐懼的人們，心中再多一層恐懼。那麼瘟疫從何而來？我們可以從東西方流傳下來的古老的故事尋找一些思路。魯哀公三年（前494年）五月，孔子到陳國（國都在宛丘，今河南淮陽）。這天陳閔公把“魯國司鐸家起火，燒了魯國宗廟”的消息告訴孔子，孔子說： “被燒燬大概是桓公和僖公的宗廟。”陳閩公問： “您怎麼知道？”孔子說： “按照禮儀來講，祖宗有功德，宗廟就不會被毀壞。今桓公和僖公曆時久遠，與後世親屬已超過五代，其自身的功德又不足以保全宗廟，因此上天降火災於它。”三天后有魯國使者來，說被燒的是桓公和僖公的宗廟。陳閩公對子貢說： “我現在才知道聖人是多麼值得敬重。”釋迦摩尼成佛後預見到釋迦族將被琉璃王滅族，於是在琉璃王出兵前往釋迦族的路上靜坐，三次成功勸說琉璃王撤兵，打消了琉璃王進犯釋迦城的想法。但琉璃王經不住身邊有一位心腹臣子的鼓動，還是第四次向釋迦城發兵。這次釋迦摩尼沒有再去阻止琉璃王。釋迦摩尼坐下神通第一的弟子目健蓮尊者，不忍心看着皈依佛門的釋迦族人被滅族，於是向釋迦摩尼佛提出，他能夠保護釋迦族人的辦法，目健蓮可以用神通把釋迦族人送到另一空間，或者送到海上，總之就是打不起，還躲不起嗎？釋迦摩尼對目健蓮說：“我知道你的神通可以做到這樣事情，但是在劫難逃，你救不了釋迦族人。”目健蓮還是不忍看見釋迦族被滅絕，於是偷偷運用神通，挑選出釋迦族中，最善良的5000人，用鉢盂把他們送到了另外的空間，躲避災難。琉璃王輕而易舉的攻入了釋迦城並開始屠城，對着手無寸鐵不殺生的釋迦族人大開殺戒。一切過去後，目健蓮尊者向釋迦摩尼表示，自己偷偷的用鉢盂保護起了5000個釋迦族人。釋迦摩尼說：“你去看看你的鉢盂吧”。目健蓮拿出鉢盂一看，鉢盂中的5000釋迦人化爲血水。目健蓮不明白爲什麼會有這樣的結果，於是向師尊釋迦摩尼請教。釋迦摩尼講述了一個很久以前的故事，羅閱城有一個大池塘，裏面養着各種各樣的魚。因爲發生饑荒，人們決定捕撈池塘裏的魚來吃。於是城里人都去抓魚、吃魚。一位八歲的小男孩路過，覺得魚兒被撈出來晾在地上很有趣，就敲了一條魚的頭三下。池塘中有二條魚說，我們又沒有犯錯，爲什麼要吃我們？於是在死之前兩條魚發願來世一定報仇。釋迦佛說，那二條魚就是今世的琉璃王和力薦琉璃王屠城的近臣，那個八歲的男孩就是釋迦佛的前身。而羅閱城民則集體轉生爲釋迦城的國民。雖然小男孩並沒有吃魚，也沒有參與抓魚，只因看到捕上來的魚，看着它們垂死掙扎時覺得很有趣，在釋迦城被屠城時，釋迦佛也難逃果報，那三天頭疼得像是須彌山壓在頭上。目健蓮明白了，即便是神通也抵不過業力。據《馬太福音》所述：猶太人的宗教領袖因爲妒嫉耶穌，把他交給羅馬猶太總督彼拉多審判和定罪。彼拉多不想處死耶穌，但猶太人的祭司長和長老挑唆民衆，咆哮大喊：「把他釘十字架！」猶太人激烈地怒喊「釘死耶穌」。彼拉多當衆洗手錶示，不承擔處死耶穌的責任。然而猶太人異口同聲地說：「他的血債由我們和我們的子孫承擔！」在耶穌被釘死之前，猶太人的祭司長、經學教師，以及長老都同樣地譏笑他，辱罵他。接下來猶太人對耶穌的信徒們進行了極其殘酷的迫害和虐殺，《基督殉道者最後的祈禱》（The Christian Martyrs Last Prayer），描述了古羅馬殘酷迫害基督教徒的情景：競技場周圍的柱子上，左邊是遭受火刑的基督徒，右邊是十字架處死的基督徒，中間一羣基督徒則將被猛獸撕碎，而看臺上無數的民衆毫無同情心地觀看着這慘烈的情景。不分善惡的人羣，甚至在臉上或心中還會泛起一絲絲激動。接着就如猶太人自己所說的一樣， 他們的子孫開始爲無視和冷漠揹負血債。強大的古羅馬因迫害正信，招致天譴，上天降下四場大瘟疫。其中，第二次大瘟疫（安東尼大瘟疫），羅馬帝國人口銳減1/3，君士坦丁堡死了一半人。第三次大瘟疫（西普瑞安瘟疫），死亡人數高達2,500萬，疫情高峯期，羅馬城每天死5,000人。經過四場大瘟疫，橫跨亞、歐、非三大洲的古羅馬帝國走向分裂和滅亡。意大利詩人但丁（Dante Alighieri）在《神曲》中說﹕「地獄裏最熾熱之處，是留給那些在出現重大道德危機時，仍要保持中立的人。」古羅馬黑死病大瘟疫爆發，公元680年，人們逐漸的清醒了，開始譴責統治者對基督聖徒的迫害和社會的道德淪喪。羅馬市民紛紛走出家門，敬捧基督聖徒塞巴斯蒂安的聖骨進行大遊行，並虔誠的向神懺悔，虔誠之心，最終得到了神佛的諒解，從此羅馬城的大瘟疫就此徹底消失。明朝後期各種瘟疫不斷，從萬曆年間，開始爆發大規模鼠疫。華北一帶是重災區，如山西境內，十室九病，傳染者接踵而亡。傳染者無論貧富貴賤，得病即死，皇宮中也不能倖免。史料記載，從北京城擡出去的屍體大約20多萬，佔北京人口的40％。萬曆、崇禎兩朝，華北死於各種瘟疫者不下1000萬。崇禎末年，明朝京畿重地本有近20萬精銳，北京城城池高深，李自成大軍攻到北京時，未必有必勝把握，但瘟疫早已使明朝廷的軍民喪失了戰鬥力，從而使李自成輕鬆攻入。奇怪的是，當時的瘟疫只針對明軍和百姓，但對李自成的軍隊以及後來入關的清軍，包括歸附清軍的明軍都不傳染。至清朝順治帝登基，在明末猖獗了數十年的各種瘟疫立即消蹤匿跡，華北平原頓時一片清平，其後迎來了中華民族一百多年的治世——康乾盛世。《舊唐書·魏徵傳》：“夫以銅爲鏡，可以正衣冠；以古爲鏡，可以知興替；以人爲鏡，可以明得失。”在這定會載入史冊的大時代中的我們何去何從，那麼就可以在曾經的歷史中尋找到啓發，願我們平安度過劫難。責任編輯：李智 本文章或節目經希望之聲編輯製作，轉載請註明希望之聲幷包含原文標題及鏈接。\r\n\r\n",
    "迪基亞未知道自己未來如何": "活禾特表示買入費南迪斯令曼聯重返正軌迪基亞的合約去到2023年才完結，只是球會一直在觀察甸恩軒達臣的狀況，可能收回這個外借錫菲聯的門將，再放走迪基亞換錢。迪基亞近期表現已經回勇，只是球隊想有資金買查頓辛祖、基亞利殊及占士麥迪臣，如果迪基亞可以被賣走換錢，可能成為球隊重建陣容的其中一筆交易。(Goal.com)",
    "漲停板復盤：滬指高開高走大漲3% 基建股上演漲停潮-財經新聞": "\n　　3月2日消息，三大指數高開，開盤后迅速拉升，滬指漲逾2%，盤面上，大基建板塊表現強勢，房地產、券商板塊拉升。臨近上午收盤，指數漲幅再度擴大，深成指漲3%。午後，A股三大股指繼續發力，集體漲逾3%，隨後維持高位震蕩，臨近盤尾，深成指一度漲逾4%。總體上，兩市個股普漲，市場氛圍持續好轉，賺錢效應較好，滬深兩市成交額連續第九日破萬億元。截至收盤，滬指報2970.93點，漲3.15%，成交額為3972.44億元（上一交易日成交額為4326.58億元）；深成指報11381.76點，漲3.65%，成交額為6320.86億元（上一交易日成交額為6968.48億元）；創指報2135.42點，漲3.08%。 　　從盤面上看，水泥、建築裝飾、醫療廢物處理板塊居板塊漲幅榜前列，暫無板塊表現弱勢。 　　一、漲跌停數據 　　今日滬深漲停206家（涵蓋新股及ST類），跌停1家，上漲個股3735隻，平盤16隻，下跌個股132隻。 　　二、熱點板塊： 　　1、海航系 　　海航創新一度漲停，海航控股、海航科技等紛紛跟漲。 　　消息面上，海航繫上市公司公告稱收到海航集團告知函：近日，海南省政府牽頭會同相關部門派出專業人員共同成立了「海南省海航集團聯合工作組」。聯合工作組是全面協助、全力推進海航集團風險處置工作，並非接管海航集團。陳峰繼續擔任董事長，原經營團隊保持不變。本次海航集團管理層結構調整，不涉及海航集團實際控制權的變化。 　　2、動物保健 　　蔚藍生物一字漲停，普萊柯、中牧股份等集體高開。 　　消息面上，非洲豬瘟疫苗創製成功。 　　三、今日漲停股分析 今日漲停股分析 名稱 漲幅 現價 漲停分析 打開次數 N建業 44.00% 20.52 新股 0 交控科技 20.01% 40.18 基建 0 華天酒店 10.20% 2.81 酒店餐飲 3 黃河旋風 10.18% 3.03 工業互聯網 0 龍建股份 10.16% 3.47 基建 0 精工鋼構 10.14% 3.91 基建 0 青松建化 10.14% 4.02 基建 0 騰達建設 10.13% 3.37 基建 0 華誼嘉信 10.12% 2.72 網紅經濟 0 柯利達 10.11% 5.23 基建 1 安徽建工 10.10% 4.25 基建 2 華昌達 10.10% 5.34 特斯拉 0 佳雲科技 10.10% 5.45 網紅經濟 1 北新路橋 10.09% 5.89 基建 5 金隅集團 10.09% 3.71 基建 2 保變電氣 10.08% 4.15 特高壓 2 富煌鋼構 10.08% 6.99 基建 0 合肥城建 10.07% 7.76 房地產開發 0 富春股份 10.07% 4.81 5G 1 海洋王 10.07% 8.09 軍工 1 東方園林 10.06% 5.14 環保 0 金冠股份 10.06% 5.47 特高壓 9 東華科技 10.06% 7.88 環保 0 南國置業 10.05% 2.08 房地產 0 中衡設計 10.05% 10.4 基建 4 黑牡丹 10.05% 8.32 基建 1 天邦股份 10.05% 10.73 養殖業 0 寧波建工 10.05% 4.38 基建 0 龍宇燃油 10.05% 9.09 雲計算 1 派思股份 10.05% 9.2 天然氣 0 集泰股份 10.05% 11.61 業績增長 0 中設集團 10.05% 11.83 基建 2 浙江永強 10.05% 4.82 業績增長 4 廣博股份 10.05% 4.82 區塊鏈 1 紅 太 陽 10.04% 10.19 農藥 1 許繼電氣 10.04% 13.04 特高壓 3 四川金頂 10.04% 7.89 基建 1 常山北明 10.04% 13.26 華為概念 1 美晨生態 10.04% 2.74 垃圾分類 0 三鑫醫療 10.04% 11.18 醫療器械 0 海螺型材 10.04% 5.59 基建 0 漢鍾精機 10.04% 14.69 基建+工業互聯網 3 長高集團 10.04% 6.03 特高壓 3 科創信息 10.04% 15.35 工業互聯網 3 東易日盛 10.04% 9.21 裝配式建築 0 蘇交科 10.03% 9.65 基建 1 建研院 10.03% 10.09 基建 1 設研院 10.03% 16.89 基建 1 東方電熱 10.03% 3.51 5G 0 魯信創投 10.03% 14.81 創投 0 京天利 10.03% 15.25 互聯網金融 0 理工環科 10.03% 11.63 業績增長 0 隆華科技 10.03% 7.79 OLED 0 平煤股份 10.03% 4.06 擬收購 0 斯萊克 10.03% 8.34 機器人概念 0 華創陽安 10.02% 13.28 券商 0 吉翔股份 10.02% 9.11 小金屬 7 惠倫晶體 10.02% 22.83 被動元件 1 鼎捷軟體 10.02% 18.33 工業互聯網 1 中通國脈 10.02% 18.33 5G 0 多喜愛 10.02% 9.55 業績預增 1 星期六 10.02% 24.92 網紅經濟 2 德新交運 10.02% 20.53 基建 2 上峰水泥 10.02% 21.19 水泥 10 紫天科技 10.02% 26.57 年報預增 0 浙江交科 10.02% 5.6 基建 2 真視通 10.02% 17.02 雲辦公 0 福建水泥 10.02% 11.75 水泥 2 山河智能 10.02% 6.04 基建 1 森霸感測 10.02% 30.42 感測器 1 炬華科技 10.02% 12.74 電力物聯網 0 武漢凡谷 10.02% 26.03 5G 0 朗博科技 10.02% 26.14 汽車零部件 0 大立科技 10.02% 26.47 紅外檢測 0 金太陽 10.02% 33.61 新型病毒防護 6 生益科技 10.02% 33.94 PCB 1 洛陽玻璃 10.01% 15.6 玻璃 6 中交地產 10.01% 8.35 房地產 0 福日電子 10.01% 8.35 手機產業鏈 0 恆通股份 10.01% 8.68 天然氣 4 國恩股份 10.01% 28.68 新能源汽車 0 意華股份 10.01% 29.01 5G 2 天孚通信 10.01% 51.32 5G 0 冀東水泥 10.01% 20.77 基建 5 交建股份 10.01% 21.87 基建 0 同興達 10.01% 23.19 OLED 0 祁連山 10.01% 13.63 基建 3 共進股份 10.01% 15.06 5G 8 沃特股份 10.01% 30.23 5G 0 中國長城 10.01% 15.39 國產操作系統 3 必創科技 10.01% 32.32 物聯網 2 烽火通信 10.01% 32.98 5G 0 大富科技 10.01% 17.15 5G 2 道恩股份 10.01% 37.27 口罩 4 佳力圖 10.01% 18.91 雲計算 0 瑞芯微 10.01% 64.1 新股 0 江山歐派 10.01% 88.29 年報預增 0 上機數控 10.00% 45.19 光伏 14 華新水泥 10.00% 26.83 基建 3 良品鋪子 10.00% 27.6 新股 0 潤建股份 10.00% 31.56 5G 0 玉禾田 10.00% 99.64 醫療廢物處理 0 斯達半導 10.00% 112.29 新股 0 深南電路 10.00% 228.34 5G 0 奧飛數據 10.00% 49.28 雲計算 2 科順股份 10.00% 14.41 基建 0 建科院 10.00% 14.41 基建 1 維業股份 10.00% 12.21 創業板重組鬆綁 0 路通視信 10.00% 12.21 物聯網 1 兆日科技 10.00% 11.11 晶元 0 榮科科技 10.00% 7.81 雲計算 3 瑞凌股份 10.00% 5.94 工業互聯網 0 思創醫惠 10.00% 16.72 互聯網醫療 1 漢威科技 10.00% 14.63 工業互聯網 8 中大力德 10.00% 25.3 工業互聯網 16 世嘉科技 10.00% 46.64 5G+口罩 8 英飛拓 10.00% 5.28 5G 3 搜於特 10.00% 3.52 新型病毒防護 6 通鼎互聯 10.00% 6.16 5G 0 星網銳捷 10.00% 45.76 5G 4 衛 士 通 10.00% 27.83 網路安全 0 中廣核技 10.00% 7.7 新型病毒防護 2 航錦科技 10.00% 28.27 晶元概念 6 泰達股份 10.00% 11.33 口罩 0 深天地A 10.00% 12.54 基建 4 國農科技 10.00% 44.77 華為概念 6 城地股份 10.00% 32.89 雲計算 1 匯嘉時代 10.00% 7.7 新零售 0 中國鐵建 10.00% 10.45 基建 0 時代新材 10.00% 7.92 基建 5 杭鋼股份 10.00% 6.27 雲計算 1 永鼎股份 10.00% 4.84 5G 5 英傑電氣 10.00% 90.54 次新股 3 天和防務 10.00% 47.97 5G 1 海特生物 10.00% 39.39 醫藥 1 延江股份 10.00% 29.05 口罩 1 興齊眼藥 10.00% 81.76 眼藥 1 新疆交建 9.99% 18.49 基建 0 中廣天擇 9.99% 32.69 網紅經濟 6 東方銀星 9.99% 15.3 煤化工 3 南興股份 9.99% 27.96 雲計算 0 橫店東磁 9.99% 12.88 工業互聯網 1 高能環境 9.99% 12.88 環保 11 振靜股份 9.99% 12 豬肉 5 縱橫通信 9.99% 23.89 5G 0 築博設計 9.99% 34.57 基建 0 中貝通信 9.99% 21.47 5G 0 龍蟒佰利 9.99% 17.18 鈦白粉 4 華脈科技 9.99% 16.41 5G 9 大燁智能 9.99% 7.6 電力物聯網 0 兔 寶 寶 9.99% 7.6 家裝 4 國統股份 9.98% 13.55 基建 3 創業慧康 9.98% 26.33 互聯網醫療 3 鴻路鋼構 9.98% 13.11 基建 0 蔚藍生物 9.98% 26.11 動物疫苗 0 四方達 9.98% 6.5 金剛石 0 科安達 9.98% 25.34 軌道交通 6 遠光軟體 9.98% 12.56 電力物聯網 3 欣龍控股 9.98% 12.45 口罩 0 天山股份 9.98% 12.45 基建 5 拓爾思 9.98% 16.86 國產軟體 2 設計總院 9.98% 11.02 基建 0 新萊應材 9.98% 14.33 業績增長 2 高斯貝爾 9.98% 14 5G 8 天龍集團 9.98% 4.63 網紅經濟 6 正平股份 9.98% 4.52 基建 0 康力電梯 9.97% 8.49 電梯 0 新亞製程 9.97% 7.28 華為產業鏈 1 依米康 9.97% 6.95 5G 2 中國交建 9.97% 9.6 基建 0 創意信息 9.97% 12.69 國產操作系統 2 國電南自 9.97% 6.29 特高壓 0 湘電股份 9.96% 12.25 風電 9 金新農 9.96% 8.72 豬肉 5 吳通控股 9.96% 5.52 5G 0 吉華集團 9.96% 8.17 染料 4 市北高新 9.96% 7.95 創投 3 中銀證券 9.96% 10.49 新股上市 0 良信電器 9.96% 10.38 業績增長 2 海欣食品 9.96% 4.97 人造肉 1 佳訊飛鴻 9.96% 7.4 工業互聯網 2 壘知集團 9.96% 7.4 基建 6 吉視傳媒 9.95% 2.32 廣電系 0 鞍重股份 9.95% 6.63 高端裝備 0 富奧股份 9.95% 6.41 新能源汽車 0 克勞斯 9.95% 8.51 智能製造 0 廣東榕泰 9.95% 6.08 雲計算 0 全築股份 9.94% 5.64 基建 2 三川智慧 9.94% 5.42 業績預增 2 山東路橋 9.94% 5.42 基建 2 威帝股份 9.94% 5.09 車聯網 4 光大嘉寶 9.93% 4.76 房地產 1 中國中冶 9.93% 2.99 基建 2 三維工程 9.93% 4.43 環保 0 宏潤建設 9.91% 4.99 基建+光伏 0 寧波富達 9.89% 4.11 房地產開發 0 光明地產 9.86% 3.23 房地產 1 *ST鹽湖 5.02% 10.04 ST板塊 2 *ST宇順 5.00% 13.03 ST板塊 0 *ST游久 4.98% 2.53 ST板塊 2 *ST 南糖 4.97% 6.55 ST板塊 0 *ST信通 4.96% 4.02 ST板塊 0 ST中新 4.89% 3.43 ST板塊 1 *ST歐浦 4.84% 1.3 ST板塊 0 *ST津濱 4.80% 2.4 房地產 0 *ST高陞 4.78% 2.19 ST板塊 0 　　四、昨日漲停股今日表現 昨日漲停股今日表現 名稱 漲幅 現價 昨日漲停分析 打開次數 保變電氣 10.08% 4.15 特高壓 2 三鑫醫療 10.04% 11.18 醫療器械 0 漢鍾精機 10.04% 14.69 基建+工業互聯網 3 斯萊克 10.03% 8.34 機器人概念 2 真視通 10.02% 17.02 雲辦公 2 國恩股份 10.01% 28.68 新能源汽車 0 道恩股份 10.01% 37.27 口罩 4 瑞芯微 10.01% 64.1 新股 0 斯達半導 10.00% 112.29 新股 0 搜於特 10.00% 3.52 新型病毒防護 6 泰達股份 10.00% 11.33 口罩 0 國農科技 10.00% 44.77 華為概念 6 海特生物 10.00% 39.39 醫藥 1 延江股份 10.00% 29.05 口罩 1 欣龍控股 9.98% 12.45 口罩 0 富奧股份 9.95% 6.41 新能源汽車 0 克勞斯 9.95% 8.51 智能製造 0 宏潤建設 9.91% 4.99 基建+光伏 0 再升科技 9.07% 13.11 口罩 0 金盾股份 8.29% 12.28 新型病毒防護 6 華紡股份 7.79% 6.5 新型病毒防護 8 諾邦股份 6.49% 27.89 口罩 0 錦泓集團 5.59% 8.5 口罩 0 西藏城投 5.38% 7.25 新能源汽車 3 新世界 5.00% 10.7 舉牌 13 *ST信通 4.96% 4.02 ST板塊 0 梅雁吉祥 4.85% 3.89 電力 3 南衛股份 4.40% 18.26 口罩 0 新野紡織 4.03% 4.13 紡織品 3 森遠股份 3.82% 3.53 基建 2 澳洋健康 3.72% 4.18 基因測序 1 奧佳華 3.67% 14.12 口罩 3 華升股份 3.26% 6.01 口罩 1 際華集團 2.97% 4.86 其它 0 陽普醫療 2.87% 11.84 口罩 0 振德醫療 2.35% 42.25 口罩 0 嘉麟傑 1.81% 4.49 新型病毒防護 7 融捷健康 1.36% 3.72 口罩 0 新鄉化纖 1.36% 4.47 其它 0 尚榮醫療 1.33% 8.4 新型病毒防護 0 奧美醫療 0.49% 49.66 口罩 0 *ST猛獅 0.00% 5.68 ST板塊 7 *ST富控 -0.69% 1.43 ST板塊 7 新金路 -1.36% 5.07 石墨烯 5 世紀天鴻 -2.35% 19.52 在線教育 13 英科醫療 -2.74% 44.72 醫療器械 6 上海洗霸 -4.83% 40.99 污水處理 2 \n\t\t\t\t    \t\t\t    　　3月2日消息，三大指數高開，開盤后迅速拉升，滬指漲逾2%，盤面上，大基建板塊表現強勢，房地產、券商板塊拉升。臨近上午收盤，指數漲幅再度擴大，深成指漲3%。午後，A股三大股指繼續發力，集體漲逾3%，隨後維持高位震蕩，臨近盤尾，深成指一度漲逾4%。總體上，兩市個股普漲，市場氛圍持續好轉，賺錢效應較好，滬深兩市成交額連續第九日破萬億元。截至收盤，滬指報2970.93點，漲3.15%，成交額為3972.44億元（上一交易日成交額為4326.58億元）；深成指報11381.76點，漲3.65%，成交額為6320.86億元（上一交易日成交額為6968.48億元）；創指報2135.42點，漲3.08%。　　從盤面上看，水泥、建築裝飾、醫療廢物處理板塊居板塊漲幅榜前列，暫無板塊表現弱勢。　　一、漲跌停數據　　今日滬深漲停206家（涵蓋新股及ST類），跌停1家，上漲個股3735隻，平盤16隻，下跌個股132隻。　　二、熱點板塊：　　1、海航系　　海航創新一度漲停，海航控股、海航科技等紛紛跟漲。　　消息面上，海航繫上市公司公告稱收到海航集團告知函：近日，海南省政府牽頭會同相關部門派出專業人員共同成立了「海南省海航集團聯合工作組」。聯合工作組是全面協助、全力推進海航集團風險處置工作，並非接管海航集團。陳峰繼續擔任董事長，原經營團隊保持不變。本次海航集團管理層結構調整，不涉及海航集團實際控制權的變化。　　2、動物保健　　蔚藍生物一字漲停，普萊柯、中牧股份等集體高開。　　消息面上，非洲豬瘟疫苗創製成功。　　三、今日漲停股分析　　四、昨日漲停股今日表現如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "蘭奴基亞：閉門無損國家打吡重要度": "【Now Sports-體育】國際米蘭後衛蘭奴基亞表示，國米對祖雲達斯一戰將是意大利最重要的比賽。新型冠狀病毒在意大利呈擴大跡象，為免國內爆發更大疫情，不少國內舉行的賽事都要閉門作賽，包括今輪5場意甲比賽，其中焦點是祖雲達斯主場對國際米蘭。國米中堅蘭奴基亞（Andrea Ranocchia）在歐霸盃主場閉門擊敗盧多格德斯後說：「我們不習慣在一個空蕩蕩的球場比賽，更難持續把注意力放在比賽上，但我們成功晉級，這才是最重要的。」 下周日國米將會在意甲作客榜首的祖雲達斯，這場比賽亦會閉門作賽。「現在我們將會進行另一場非常重要的比賽，我們知道這可能是在意大利的終極一戰，祖雲達斯對國際米蘭，我們面對的是一支偉大的球隊，但會準備好自己。」 蘭奴基亞續說：「我不知道沒有球迷會令這場比賽有甚麼不同。無論如何，這是一場特別的比賽，很明顯錯過了像祖雲達斯對國際米蘭這樣偉大比賽是令人失望的，要知道這是意大利的國家打吡。」更多now.com體育新聞及英超、西甲精華，請按此",
    "C朗拿度相信祖記可以反勝晉級歐聯8強": "林柏特：阿巴謙再傷 普列錫情況不妙祖記上場空有控球率，可是未能入球，最後以0：1輸波，晉級有暗湧。然而，C朗拿度相信不需要擔心：「我們不擔心歐聯出局，我正在等待重返主場的次回合，祖記一定可以出線。」(Goal.com)",
    "星級評論／看不見的最恐怖…隱形兇手追殺驚恐破表！ | 噓！星聞": "\n看不見的，有時對你的傷害更大。\r\n知名小說家H.G.威爾斯曾推出經典小說「隱形人」，當一個陌生怪客，某天突然來到英國小村，隨後小村則開始發生種種怪事，文本探討一個人若能隱形，某方面來說就代表著至高無上的權力，沒有人可以掌控他。異色大導演保羅范赫文曾拍攝電影「透明人」，也是以H.G.威爾斯的原作故事為發想靈感，同樣是講述一個原理，如果一個人擁有可以隱形的能力，他是否可以為所欲為？\n新版的「隱形人」，則又會敘述什麼概念呢？\n導演雷沃納爾（右）與伊莉莎白摩斯合作拍攝「隱形人」。 圖／UIP提供\r\n電影敘述西西莉亞（伊莉莎白摩斯 飾演）受到一名富有和傑出的科學家感情綁架，被困在充滿暴力和控制的危險關係中，她靠著她的姊妹（哈莉特黛爾 飾演），她們的兒時好友（歐帝斯哈吉 飾演）以及他的青少年女兒（絲托姆瑞德 飾演）的幫助，趁夜黑風高之際逃走並躲藏起來。\r\n但是當她具有虐待狂的前男友（奧立佛傑森柯恩 飾）自殺後將巨大財富的一部分留給她，西西莉亞就懷疑他其實是假死。當一連串詭譎的巧合造成致命後果，威脅她所愛之人的性命時，她的精神瀕臨崩潰，而她必須證明她受到沒人看得見的兇手追殺。\n形塑女性長期受壓迫 如何在困境挺身反擊\r\n沒錯，2020年的「隱形人」變成不只是慾望的無限延伸，也形塑出女性的反擊，並不能以「女性主義」概括論之，西西莉亞長期是壓迫者，不僅被前男友屢次騷擾攻擊，更要面對隱形兇手的追殺，讓她不堪其擾，而這部電影也是透過這樣的角度，讓我們看見女性長期的困境，更希冀能透過女性的反擊，讓我們更為明瞭壓迫弱勢族群是多麼可怕的一件事。\n「隱形人」透過一名女性受到前男友的壓迫，繼而呈現全球社會對女性普遍的刻板歧視。 圖／UIP提供\n恐怖製片+恐怖導演 票房上看台幣598億元\r\n「隱形人」能夠如此精采，或許有一方面就是來自於強大的幕後團隊，該片當代恐怖大師傑森布倫為他的布倫屋製片公司製作，由雷沃納爾自編自導自製，他是「奪魂鋸」系列電影的主要原創者之一，最近也拍攝「人類升級」、「陰兒房第3章：從靈開始」。\r\n雷沃納爾與系列作導演溫子仁是多年好友，2人也被譽為是過去十餘年以來最厲害的恐怖片搭擋，製片傑森布倫近年也成功推出許多賣座恐怖片如「分裂」、「月光光新慌慌」以及「國定殺戮日」系列，讓該片未演先轟動，外媒更預估該片於全美上映時就有望斬獲2000萬美金（約新台幣598億），成為近年最賣座的恐怖片之一。\r\n有了這樣的精采製作陣容，還是不夠，「隱形人」的精采特效，才是電影能夠獲得亮麗成果的主因之一，當我們看見主角群被看不見的兇手追殺，原本想要逃脫，卻始終被「隱形人」抓住攻擊，讓主角群疲於奔命，也讓觀眾陷入無邊無際的恐懼驚嚇，究竟怎樣才能夠真正的逃離？跳脫於原作探討人性的慾望膨脹，這部電影在討論慾望之餘，更希望觀眾可以關注女性在男性霸權社會下的無助立場，更讓人感同身受。「隱形人」將於27日上映。",
    "黑帝韋少F1季前試車「出師不利」": "【Now Sports-體育】2020 F1季前試車正於巴塞隆拿進行得如火如荼，當中「黑帝」咸美頓的平治戰車在周四僅完成14圈後便因機件故障而無法繼續，而紅牛車手韋斯塔本亦因戰車失控而需提早進入維修站。F1季前試車連續兩星期於巴塞隆拿的加泰羅尼亞賽道上演，當中周四的第5日試車發生了多宗意外，先有荷蘭車手韋斯塔本（Max Verstappen）駕駛的紅牛RB16戰車在早上失控衝出跑道，導致賽事要暫停25分鐘才可繼續進行。 到下午時段，「黑帝」咸美頓（Lewis Hamilton）的平治W11僅完成了14圈試車後，其戰車又因未能「轉波」而需提早返回維修站，對這位6屆F1世界冠軍備戰本賽季相信將非常困擾。 最終，法拉利的德國車手維迪爾造出全日最佳時間1分16秒841，暫時壓倒其他車手排第1，而最後一日試車周五續在巴塞隆拿進行，各車手將為下月中於澳洲墨爾本上演的首站賽事作最後備戰。更多now.com體育新聞及英超、西甲精華，請按此",
    "拿樸迪又傷出 曼城反勝蒙陰影": "迪布尼1入球1助攻 拉莫斯領紅曼城反勝皇馬被領隊哥迪奧拿封為全球最佳左中堅、並屬球隊重要球員的拿樸迪，復出後被哥帥委以重任，今戰正選上陣，和奧達文迪組成正選中堅組合。但他於上半場30分鐘左右受傷，需接受軍醫治理，最後始終未能繼續比賽，步出球場時眼有淚光，最後哥帥用費蘭甸奴入替這名法國中堅。 拿樸迪本季運氣不濟，因膝頭重創，於球季頭5個月都未能上陣，曼城失去防線領袖後防不穩，被廣泛認為是聯賽大落後利物浦的主因。(goal.com)",
    "【WTA卡塔爾】姬維杜娃挫芭迪入決賽": "【Now Sports-體育】WTA卡塔爾網球公開賽準決賽，捷克的姬維杜娃以6:4、2:6、6:4拍走一姐芭迪，亦是兩人近5次交手，姬娃的首場勝利。29歲的姬維杜娃決賽將與莎芭列卡爭奪后冠，後者只用了1小時17分鐘，以6:4、6:3淘汰古絲妮索娃，職業生涯第10次晉身巡迴賽決賽。Now TV 634台今日直播 29/02 23:00 決賽 姬維杜娃VS莎芭列卡更多now.com體育新聞及英超、西甲精華，請按此",
    "傳有古天奴條款 巴塞買「利兵」需多付1億歐": "【Now Sports-體育】盛傳巴塞隆拿跟利物浦之間有一條特別條款，就是巴塞在3年內若收購紅軍球員，需要多付1億歐元。英國《鏡報》披露，巴塞隆拿在2018年1月以從利物浦羅致攻中古天奴（Philippe Coutinho）時，紅軍為免巴塞之後再度出手「搶劫」陣中球員，所以加入了一個條款，就是若這支西甲冠軍在3年內希望簽入利物浦球員，需要在基本轉會費上再加1億歐元。 即是說，如果巴塞要收購身價達1.6億歐元的翼鋒沙迪奧文尼，將要再多付1億歐元，即2.6億歐元，這個價錢已經超越了尼馬由巴塞加盟巴黎聖日耳門的2.2億歐元世界紀錄。 巴塞近年增兵不時看中利物浦球員，2010年就收購中堅馬斯查蘭奴，2014年則簽入射手蘇亞雷斯。最近盛傳他們希望羅致文尼，後者今季為利物浦在34場比賽取得17球、11助攻。更多now.com體育新聞及英超、西甲精華，請按此",
    "受害者視角切入！《隱形人》環球影業經典怪物再現、2/27上映感受身臨其境的毛骨悚然": "This website is using a security service to protect itself from online attacks.\nCloudflare Ray ID: 56e07264ac8fefc8\n•\nYour IP: 209.150.56.19\n•\nPerformance & security by Cloudflare\n",
    "【穿越絲路】為什麼是買賣「東西」而不是「南北」？": "\n\n\n文：王星\n「東方」與「西方」，在漢語中原本就可以化為雙關的「東西」，因此橫亙在歐亞大陸及其海岸線外絲綢之路本身的走向自己就可以道出它最主要的用途。\n為什麼漢語中只有買賣「東西」而沒有「南北」？《辭源》裏的標準解釋是：「此義云物產於四方，約言之曰東西，猶記四季而約言春秋。」《辭源》的解釋來自清代梁章矩《〈浪跡叢談〉續談》，但民間流傳更廣的解釋來自清代翟灝的一則筆記，大意是：明崇禎帝向輔臣周延儒提出這個刁鑽問題，周延儒答：「南屬火，北屬水，若在黃昏做晚飯時向別人借水借火，沒有不給的； 『給』不能叫交易，因此交易物只能叫東西。」\n這一說法後來衍生為更加通俗的「東木西金」版本：東屬木，西屬金；木、金可以放在籃子裏，而火、水不能用籃子裝，所以「物」稱「東西」，不稱「南北」。\n\n\n\n\n\n\n\n圖：Pixabay\n\n\n\n\n\n至於「東西」何時開始成為「物」，中國學術界至今難以定論。最早的定於漢代，但更集中的意見是唐代，當時東、西所以成為「東西」則被解釋為：唐有「洛陽」、「長安」東、西二京，長安又有東、西二市，「東西」作為俗語完全可以再現商賈或市民逛市場時東張西望的景象。\n不過，這種說法近年受到了挑戰。有學者提出：宋以前文獻中「東西」一詞出現的頻率遠不及更傳統的「物」，「動使」反倒在五代時期頻頻被用作「物」的同義詞，因此「東西」更可能是北方民族南下造成的「動使」口音訛傳。事實上，就「貨物」含意而言，中國史籍中最早的其實多是「南北」。南北朝就有《北史．魏收傳》載：「南北初和⋯⋯求南貨於收。」至今一些懷舊的店鋪還有「南北行」、「南貨店」等名稱。\n\n\n\n\n\n\n\n明代畫家仇英的《清明上河圖》，畫中有標示為南貨的雜貨店  圖：資料圖片\n\n\n\n\n\n倘若依據出現在文獻中的頻率判斷，明代之後其實是「東西」更安全的時期。明代張燮《東西洋考》中說「西產多珍，東產多礦」。「東礦西珍」不久超越「南北」成為明代海外貿易方言中的「東西」，並進而引申為市肆交易「四方物產」的專稱。至少到嘉靖年間蘇祐撰寫《逌旃璅言》時，已經出現這種今人看起來有些古怪的說法： 「世稱錢物曰東西，稱男子曰南北。⋯⋯意蓋鄉語相傳有自來矣。」即便漢代北方陸上絲綢之路開闢時很可能暫且只有東、西之說，絲綢確實都被路途兩端視為好東西，以至於當1877年德國探險家與地理學家李希 霍芬（Ferdinand von Richthofen）首次為這片貿易區命名時，他也使用了「絲綢」。\n李希霍芬很細心地在著作中對「絲綢之路」採用了「Seidenstrasse」與 「Seidenstrassen」單複數兩種說法，而且並沒有用該術語指稱漢代之外的情況，但「絲綢之路」已經如同代替了「南北」的「東西」一樣，成為描述歐亞貿易史最常見的詞語。\n\n\n\n\n\n\n\n圖：Pixabay\n\n\n\n\n\n絲綢甚至原本不是「絲綢之路」上最早流通的物品。倘若溯本清源，在東方語彙之外，陸上絲綢之路應該因馬匹與皮毛交易而被稱為「馬毛之路」，海上絲綢之路也該稱為「胡椒之路」。出現在貿易線路上的還有比馬匹、駱駝或山羊更不能稱為「東西」的奴隸交易。\n探尋「絲綢」這種人與自然共同成就的物品何時成為絲綢之路上的主導貿易砝碼，實際上也是在探尋東西方以心靈而不是純粹足跡丈量彼此間隔的過程。千年間商隊們走過的路並非偶然地覆蓋了——20 世紀初英國地理學家麥金德在《歷史的地理樞紐》（ The Geographical Pivot of History ）中所說的——歐亞大陸「樞紐地區」。\n實現麥金德「樞紐地區」假說的核心條件是物資的流動。一方面歐亞間的地理樞紐為商隊們提供了便利，同時他們攜帶的貨物也成為這一樞紐最核心的推動力。黃瓜、大蒜、芫荽、芝麻、核桃、蔥、石榴、無花果、蠶豆、豌豆、豇豆、葡萄、苜蓿、茉莉、檳榔、楊桃、柰、萵苣、菾菜、菠菜、西瓜、海棗、扁桃、阿月渾子、玉米、番薯、馬鈴薯、花生等等，源於食物補給的貿易總是最容易被銘記，而香料、金銀器、玻璃、棉布、野生動物製品等更多帶有區域性人工附加值的貿易卻並非總有絲綢那樣的運氣。\n\n\n\n\n\n\n\n商人出售絲綢  圖：中華書局提供\n\n\n\n\n\n麥金德1904年提出的歐亞大陸「樞紐地區」，同時代的英國科學技術史專家李約瑟（Joseph Needham）則提出「李約瑟之謎」（The Needham Question）：為什麼在前現代社會中國的科學技術非常發達？為什麼在現代社會中國又成為技術落後的國家，沒有繼續維持原來的領先？\n「李約瑟之謎」顯然是東方在經歷「南北」出現「東西」後未必樂於看到的話題。不過，麥金德至少曾試圖以西方視角解決當時西方面臨的「李約瑟之謎」困境，進而提出「新地理學」：地理學的主要職能是「探索人類在社會中的相互作用，以及在局部發生變化的環境中的相互作用」，而地理學發展的最大隔閡來自「自然科學與人文研究之間」，「地理學家的責任是建立一座橋樑」，同時「地理學必須研究歷史以證實他所提出的關係」。\n\n\n\n\n\n\n\n圖：Pixabay\n\n\n\n\n\n對東方的好消息是：綿延千年的絲綢之路無可抗辯的物質存在已經提供了足夠的地理與歷史素材。李約瑟曾將中國明代崇禎年間一位落魄舉人宋應星稱譽為「中國的狄德羅」。比法國的狄德羅（Denis Diderot）早半個世紀誕生的宋應星在閒暇寫成了中國歷史上的一大閒書：《天工開物》。成書後雖頗有「欄杆拍遍無人與共」之感，百年後卻在西方獲得了「中國17世紀的工藝百科全書」的美名。狄德羅亦因編寫《百科全書，或科學、藝術和手工藝分類字典》（ Encyclopédie, ou Dictionnaire Raisonné des Sciences, des Arts et des Métiers ）留名青史。\n\n\n\n\n\n\n\n《天工開物》製紙的流程圖  圖：WIkimedia Commons\n\n\n\n\n\n在後世看來，狄德羅捎帶的諸如「物質和運動不可分」之類哲學論斷的《百科全書》使它堪稱「理工書本中最文藝的」，正如對程朱理學深有研究的宋應星那本《天工開物》在東方眼光看來是「理學書中最不文藝的」。中國明代之後講究「器以載道」，其出處源自宋應星同時代人顧炎武所說的「非器則道無所寓」，只不過在絲綢之路的貿易史上，更多時候不變的是器，常變的是人心中的道。如同東方古訓「工欲善其事，必先利其器」一樣，西方自古希臘始也有「認識你自己」。倘若時光迴轉，其實必先知東、西，始知東西。換而言之，當我們看到好東西，根底裏還應回歸東西的交往。\n西漢，但現在也有觀點說它早在戰國時期就已誕生。作為亮度頗高的一顆星，牛郎星在古希臘時代同樣得到過自己的西方命名：「天鷹座阿爾法星」（Altair α）。古希臘神話中天鷹座是宙斯化身的雄鷹升天而成，天鷹座旁邊的天瓶座（Aquarius）則是宙斯化身雄鷹虜上天宮的侍酒童子迦尼美德（Ganymede）的象徵。玻璃酒杯是古希臘較晚出現的酒具，但在古羅馬已成標配奢侈品，由此才奠定了現代葡萄酒杯的標配材質。\n\n\n\n\n\n\n\n圖：Pixabay\n\n\n\n\n\n同在北半球，當古希臘人以及以「特洛伊人後裔」身份延續了地中海古代傳說的古羅馬人仰望中國稱為「七夕」的那片晚夏星空時，他們看到的會是一幅集合了詩琴、主神、童子的宴樂場景，而不是一派不經隱忍的悲悲切切。\n1840年7月17日，中國清代道光年間，西方第一次用得益於玻璃透鏡的相機拍攝星辰，主角就是織女星。在中國生絲出現在首屆世博會的28年後，西方天文學家憑藉玻璃棱鏡分光儀又拍攝下織女星的光譜照片，再經20多年後這一發現將掀起一場名為「量子物理」的物理學革命。21世紀初，天文學家已經通過天文望遠鏡觀測到：織女星並不孤單，它的周圍很可能圍繞着一個星團。在天文望遠鏡發明近一個世紀之際，西方已經有詩人以帶有東方禪意的語言寫下這樣的詩句：「從一粒沙看世界，從一朵花看天堂，把永恆納進一個時辰，把無限握在自己手心。」\n____________\n上文節選並改編自《穿越絲路：發現世界的中國方式》\n\n\n\n\n\n\n\n\n\n\n《穿越絲路：發現世界的中國方式》\n作者：李偉\n出版社：中華書局\n出版時間：2018年8月\n（點擊書封，了解詳情）\n責編：Zero Cheung\n\n文：王星「東方」與「西方」，在漢語中原本就可以化為雙關的「東西」，因此橫亙在歐亞大陸及其海岸線外絲綢之路本身的走向自己就可以道出它最主要的用途。為什麼漢語中只有買賣「東西」而沒有「南北」？《辭源》裏的標準解釋是：「此義云物產於四方，約言之曰東西，猶記四季而約言春秋。」《辭源》的解釋來自清代梁章矩《〈浪跡叢談〉續談》，但民間流傳更廣的解釋來自清代翟灝的一則筆記，大意是：明崇禎帝向輔臣周延儒提出這個刁鑽問題，周延儒答：「南屬火，北屬水，若在黃昏做晚飯時向別人借水借火，沒有不給的； 『給』不能叫交易，因此交易物只能叫東西。」這一說法後來衍生為更加通俗的「東木西金」版本：東屬木，西屬金；木、金可以放在籃子裏，而火、水不能用籃子裝，所以「物」稱「東西」，不稱「南北」。圖：Pixabay至於「東西」何時開始成為「物」，中國學術界至今難以定論。最早的定於漢代，但更集中的意見是唐代，當時東、西所以成為「東西」則被解釋為：唐有「洛陽」、「長安」東、西二京，長安又有東、西二市，「東西」作為俗語完全可以再現商賈或市民逛市場時東張西望的景象。不過，這種說法近年受到了挑戰。有學者提出：宋以前文獻中「東西」一詞出現的頻率遠不及更傳統的「物」，「動使」反倒在五代時期頻頻被用作「物」的同義詞，因此「東西」更可能是北方民族南下造成的「動使」口音訛傳。事實上，就「貨物」含意而言，中國史籍中最早的其實多是「南北」。南北朝就有《北史．魏收傳》載：「南北初和⋯⋯求南貨於收。」至今一些懷舊的店鋪還有「南北行」、「南貨店」等名稱。明代畫家仇英的《清明上河圖》，畫中有標示為南貨的雜貨店  圖：資料圖片倘若依據出現在文獻中的頻率判斷，明代之後其實是「東西」更安全的時期。明代張燮《東西洋考》中說「西產多珍，東產多礦」。「東礦西珍」不久超越「南北」成為明代海外貿易方言中的「東西」，並進而引申為市肆交易「四方物產」的專稱。至少到嘉靖年間蘇祐撰寫《逌旃璅言》時，已經出現這種今人看起來有些古怪的說法： 「世稱錢物曰東西，稱男子曰南北。⋯⋯意蓋鄉語相傳有自來矣。」即便漢代北方陸上絲綢之路開闢時很可能暫且只有東、西之說，絲綢確實都被路途兩端視為好東西，以至於當1877年德國探險家與地理學家李希 霍芬（Ferdinand von Richthofen）首次為這片貿易區命名時，他也使用了「絲綢」。李希霍芬很細心地在著作中對「絲綢之路」採用了「Seidenstrasse」與 「Seidenstrassen」單複數兩種說法，而且並沒有用該術語指稱漢代之外的情況，但「絲綢之路」已經如同代替了「南北」的「東西」一樣，成為描述歐亞貿易史最常見的詞語。圖：Pixabay絲綢甚至原本不是「絲綢之路」上最早流通的物品。倘若溯本清源，在東方語彙之外，陸上絲綢之路應該因馬匹與皮毛交易而被稱為「馬毛之路」，海上絲綢之路也該稱為「胡椒之路」。出現在貿易線路上的還有比馬匹、駱駝或山羊更不能稱為「東西」的奴隸交易。探尋「絲綢」這種人與自然共同成就的物品何時成為絲綢之路上的主導貿易砝碼，實際上也是在探尋東西方以心靈而不是純粹足跡丈量彼此間隔的過程。千年間商隊們走過的路並非偶然地覆蓋了——20 世紀初英國地理學家麥金德在《歷史的地理樞紐》（ The Geographical Pivot of History ）中所說的——歐亞大陸「樞紐地區」。實現麥金德「樞紐地區」假說的核心條件是物資的流動。一方面歐亞間的地理樞紐為商隊們提供了便利，同時他們攜帶的貨物也成為這一樞紐最核心的推動力。黃瓜、大蒜、芫荽、芝麻、核桃、蔥、石榴、無花果、蠶豆、豌豆、豇豆、葡萄、苜蓿、茉莉、檳榔、楊桃、柰、萵苣、菾菜、菠菜、西瓜、海棗、扁桃、阿月渾子、玉米、番薯、馬鈴薯、花生等等，源於食物補給的貿易總是最容易被銘記，而香料、金銀器、玻璃、棉布、野生動物製品等更多帶有區域性人工附加值的貿易卻並非總有絲綢那樣的運氣。商人出售絲綢  圖：中華書局提供麥金德1904年提出的歐亞大陸「樞紐地區」，同時代的英國科學技術史專家李約瑟（Joseph Needham）則提出「李約瑟之謎」（The Needham Question）：為什麼在前現代社會中國的科學技術非常發達？為什麼在現代社會中國又成為技術落後的國家，沒有繼續維持原來的領先？「李約瑟之謎」顯然是東方在經歷「南北」出現「東西」後未必樂於看到的話題。不過，麥金德至少曾試圖以西方視角解決當時西方面臨的「李約瑟之謎」困境，進而提出「新地理學」：地理學的主要職能是「探索人類在社會中的相互作用，以及在局部發生變化的環境中的相互作用」，而地理學發展的最大隔閡來自「自然科學與人文研究之間」，「地理學家的責任是建立一座橋樑」，同時「地理學必須研究歷史以證實他所提出的關係」。圖：Pixabay對東方的好消息是：綿延千年的絲綢之路無可抗辯的物質存在已經提供了足夠的地理與歷史素材。李約瑟曾將中國明代崇禎年間一位落魄舉人宋應星稱譽為「中國的狄德羅」。比法國的狄德羅（Denis Diderot）早半個世紀誕生的宋應星在閒暇寫成了中國歷史上的一大閒書：《天工開物》。成書後雖頗有「欄杆拍遍無人與共」之感，百年後卻在西方獲得了「中國17世紀的工藝百科全書」的美名。狄德羅亦因編寫《百科全書，或科學、藝術和手工藝分類字典》（ Encyclopédie, ou Dictionnaire Raisonné des Sciences, des Arts et des Métiers ）留名青史。《天工開物》製紙的流程圖  圖：WIkimedia Commons在後世看來，狄德羅捎帶的諸如「物質和運動不可分」之類哲學論斷的《百科全書》使它堪稱「理工書本中最文藝的」，正如對程朱理學深有研究的宋應星那本《天工開物》在東方眼光看來是「理學書中最不文藝的」。中國明代之後講究「器以載道」，其出處源自宋應星同時代人顧炎武所說的「非器則道無所寓」，只不過在絲綢之路的貿易史上，更多時候不變的是器，常變的是人心中的道。如同東方古訓「工欲善其事，必先利其器」一樣，西方自古希臘始也有「認識你自己」。倘若時光迴轉，其實必先知東、西，始知東西。換而言之，當我們看到好東西，根底裏還應回歸東西的交往。西漢，但現在也有觀點說它早在戰國時期就已誕生。作為亮度頗高的一顆星，牛郎星在古希臘時代同樣得到過自己的西方命名：「天鷹座阿爾法星」（Altair α）。古希臘神話中天鷹座是宙斯化身的雄鷹升天而成，天鷹座旁邊的天瓶座（Aquarius）則是宙斯化身雄鷹虜上天宮的侍酒童子迦尼美德（Ganymede）的象徵。玻璃酒杯是古希臘較晚出現的酒具，但在古羅馬已成標配奢侈品，由此才奠定了現代葡萄酒杯的標配材質。圖：Pixabay同在北半球，當古希臘人以及以「特洛伊人後裔」身份延續了地中海古代傳說的古羅馬人仰望中國稱為「七夕」的那片晚夏星空時，他們看到的會是一幅集合了詩琴、主神、童子的宴樂場景，而不是一派不經隱忍的悲悲切切。1840年7月17日，中國清代道光年間，西方第一次用得益於玻璃透鏡的相機拍攝星辰，主角就是織女星。在中國生絲出現在首屆世博會的28年後，西方天文學家憑藉玻璃棱鏡分光儀又拍攝下織女星的光譜照片，再經20多年後這一發現將掀起一場名為「量子物理」的物理學革命。21世紀初，天文學家已經通過天文望遠鏡觀測到：織女星並不孤單，它的周圍很可能圍繞着一個星團。在天文望遠鏡發明近一個世紀之際，西方已經有詩人以帶有東方禪意的語言寫下這樣的詩句：「從一粒沙看世界，從一朵花看天堂，把永恆納進一個時辰，把無限握在自己手心。」____________上文節選並改編自《穿越絲路：發現世界的中國方式》《穿越絲路：發現世界的中國方式》作者：李偉出版社：中華書局出版時間：2018年8月（點擊書封，了解詳情）責編：Zero Cheung掃描QR Code 關注橙新聞掃描QR Code 分享到WeChat已複製連結",
    "咖哩復出hold住先": "【Now Sports-體育】勇士宣佈主將史提芬居里未能在周末對巫師的比賽復出。兩屆NBA賽事MVP史提芬居里（Stephen Curry）於去年10月底對太陽時左手骨折，之後一直掛免戰牌，原本球隊安排他在周末對巫師的比賽復出，然而會方剛發出聲明，表示咖哩需要多休戰多一會。 消息指，居里料於3月期間復出，教練卡爾承認居里為這安排感到不快。「他並不激動，但史提芬從來都非常理性，很容易傾談。」他指出一切決定，都是為了提供額外的保護。 居里本季受傷前上陣4場，場均入20.3分，並貢獻6.5次助攻，期間勇士戰績為1勝3負。如今勇士戰績為12勝47負，難逃自2012年首次無緣入季後賽的厄運。更多now.com體育新聞及英超、西甲精華，請按此",
    "國米歐霸加6意甲因疫情閉門作賽": "【Now Sports-體育】意大利體育部長施柏迪科拉周一宣佈，因為受新型冠狀病毒肺炎影響，意甲將會閉門作賽。新型冠狀病毒肺炎最近在意大利爆發，已經有超過150人檢測出陽性反應，更造成了5名患者病逝。 為了預防群體交叉傳播，施柏迪科拉（Vincenzo Spadafora）表示：「有鑑於體壇的要求，以及6個北部地區已經禁止了公開體育賽事，我們同意比賽閉門作賽。」 6場於疫情嚴重北部地區舉行的意甲比賽將會受影響，當中包括祖雲達斯主場鬥國際米蘭、AC米蘭主場對熱拿亞。 歐洲足協同日亦宣佈，國際米蘭主場迎戰盧多格德斯的歐霸盃32強次回合，亦將會閉門作賽。國米在首回合領先2:0。不過，拿玻里於周二歐聯16強首回合主場迎戰巴塞隆拿一役就不會受影響。更多now.com體育新聞及英超、西甲精華，請按此",
    "【空手道K1超聯】奧地利站輕取對手 劉慕裳連續兩站掛銅": "【體路專訊】2020年世界一級空手道超級聯賽（Karate 1 Premier League）第3站賽事周日（1日）在奧地利薩爾斯堡上演最後一天比賽，香港空手道女將劉慕裳（Grace）在女子個人形項目的銅牌戰，輕取西班牙的Lidia Rodríguez Encabo，繼2月中在阿聯酋出戰超聯杜拜站後，連續兩站賽事都進賬一面銅牌。Grace周五先在連續三輪分組賽打出水準，先後取得24.6分、24.8分和25分，過關斬將下殺入銅牌戰。在周日的比賽，劉慕裳面對世界排名36位的西班牙選手Lidia Rodríguez Encabo時續有好表現，她打出在今站賽事個人最高的25.48分，以0.94分之差擊敗對手掛銅。連同上月14日在阿聯酋出戰超聯杜拜站時所贏得的銅牌在內，Grace已經在連續兩站超聯拿下銅牌，這是她自2018年4月以來，首次連續在超聯賽站贏得獎牌，當時她在四站賽事，共贏得1金1銀2銅。此篇文章由「體路 Sportsroad」最初發表於「【空手道K1超聯】奧地利站輕取對手 劉慕裳連續兩站掛銅」",
    "拉莫斯尊重美斯：我知點贏巴塞": "西甲「國家打吡」毋懼疫情如期上演西班牙國家打吡即將開打，皇馬、巴塞進行生死決，對本季冠軍誰屬影響極大。拉莫斯高度讚揚美斯：「我非常尊重美斯，他是足球史上其中一個最佳球員。我希望周日並不是他表演的日子，那就表示皇馬能完成自己的工作。」 「我希望他在不影響皇馬的情況下，擁有一個上佳的職業生涯，這當然是好難，但我真的十分尊重他。關於這場賽事，我和巴塞對戰好多次，知道他們最不喜歡被對手高位壓迫、搶截，所有球隊都知這是對付巴塞的方法，只在乎你能不能將這工作做好。」(goal.com)",
    "利物浦邁向英超封王 週末想先刷新連勝紀錄": "（法新社倫敦28日電） 英超戰績獨走的利物浦有望 在29日作客瓦特福一戰，刷新最長連勝紀錄再創歷史， 並朝隊史首座英超王座邁進。 利物浦正在主帥克羅普（Jurgen Klopp）帶領下奔 向冠軍寶座，但英超裡拚戰下季歐冠門票的領先群，以 及避免降級的落後群，仍得要奮戰到最後一刻才能見分 曉。 切爾西、曼聯、熱刺與狼隊本週仍有望拚搶歐冠門 票；西漢姆聯、諾威治、波茅斯、瓦特福等則要為保級 奮戰。 利物浦除要一圓隊史首座英超冠軍外，週末作客瓦 特福之戰若取得勝利還具有另一大里程碑－刷新英超連 勝紀錄。 紅魔利物浦24日3比2逆轉擊敗西漢姆聯，追平曼城 在2017年8月到12月締造的英超18連勝紀錄，週末只要 戰勝目前倒數第二的瓦特福就能寫下歷史新頁。目前還 剩11場比賽要踢的利物浦，只需再添4勝就能封王。",
    "【WTA卡塔爾】莎芭列卡封后": "【Now Sports-體育】WTA卡塔爾網球公開賽周六上演女單決賽，賽事9號種子莎芭列卡直落兩盤贏6:3，擊敗8號種子姬維杜娃，奪得職業生涯第6項巡迴賽錦標，亦是近半年來的第3冠。21歲白俄羅斯球手莎芭列卡，今仗共發出7個ace球及21次主動得分，無壓力犯錯只有15次，各項數據均力壓姬維杜娃。更多now.com體育新聞及英超、西甲精華，請按此",
    "傳祖記一隊禁操！": "【Now Sports-體育】新型冠狀病毒在意大利肆虐，有傳祖雲達斯已安排更為嚴謹的安全措施。意大利的新型冠狀病毒疫情日益嚴重，幾名效力比安尼斯ASD球隊的意丙球員與及其領隊都確診後更令當地球壇心驚膽顫。對此祖雲達斯已下令曾與比安尼斯作賽的青年軍成員悉數留在家中隔離觀察至3月8日，更有傳會方已決定加強防疫力度，連一隊球員都有特別安排。 根據《福布斯》報道，「老婦人」會方已決定取消一隊的所有訓練課，意味C朗、迪巴拿等人亦不會參與任何操練。有會方的消息人士如是說：「疫情很嚴重，醫療團隊已經密切提醒一隊球員要勤洗手或使用消毒洗手液。雖然沒有球員確診，但我們要記住對國米一戰已因疫情延期，甚麼事情都有可能發生。」 意大利至今已有逾千例新型冠狀病毒確診，政府更已經禁止任何大型集會舉行，亦有不少意甲比賽因而受到影響要延期。更多now.com體育新聞及英超、西甲精華，請按此",
    "【芝加哥壁球賽】歐詠芝反勝為敗 歐鎮銘次圈下馬": "【體路專訊】香港壁壇「歐氏姊兄」於美國時間周六（2月29日）在芝加哥舉行的「Windy City公開賽」齊遇滑鐵盧，「家姐」歐詠芝（Annie）在領先2：1情況下遭逆轉，無緣8強，「細佬」歐鎮銘則力戰4局下馬，32強止步。世界排名第11位的的港壁「一姐」歐詠芝首圈輪空直入32強，次輪亮相在先失2局劣勢下連扳三城，以3：2絕地反勝加拿大對手，昨在16強火併7號種子美國Amanda Sobhy同樣要打足5局，不過結局卻相反，Annie頭3局取得2：1領先（11：7、9：11、11：5），然而後勁不繼，連輸2局5：11、7：11，以2：3反勝為敗，未能闖關。男子方面，港壁「一哥」歐鎮銘面對世界排名第2的首號種子埃及的Ali Farag，先失6：11後雖以11：7扳平，可是未能乘勝追擊，連丟2局3：11、5；11，總分1：3下馬，無緣16強。資料來源：Squashsite此篇文章由「體路 Sportsroad」最初發表於「【芝加哥壁球賽】歐詠芝反勝為敗 歐鎮銘次圈下馬」",
    "羅斯仔簽鹽湖城：回家幸運": "【Now Sports-體育】意大利前鋒基奧斯比羅斯正式簽約美職聯皇家鹽湖城，將會重返出生地作賽。基奧斯比羅斯（Giuseppe Rossi）貴為前意大利國腳，但其實是在美國新澤西出生。33歲的羅斯仔多年來受傷患困擾，自2018年為熱拿亞上陣後便未再出場，早前有消息指他曾到曼聯、維拉利爾等球隊跟操，不過一直未有落班。 直至周四，美職聯球隊皇家鹽湖城宣佈簽入基奧斯比羅斯，球會總經理艾利洛指羅斯將帶領球隊更上一層樓：「看到他在季前賽的表現，很明顯他可以為球會提供很多東西。他將會把國際賽經驗帶給現已十分出色的陣容。」 今次「回家」作賽，羅斯便指自己十分幸運：「近年美職聯已進步不少，亦有令人興奮的計劃。我很幸運在美職聯的第一份合約是和皇家鹽湖城簽下，我非常感謝球會對我的尊重和好意。」鹽湖城首戰將於周六對奧蘭多城。更多now.com體育新聞及英超、西甲精華，請按此",
    "【西甲】愛斯賓奴1：1馬德里體育會": "【Now Sports-體育】馬德里體育會周日作客1:1逼和榜尾的愛斯賓奴，西甲排名重返前4。24分鐘，馬體會後衛沙域擺烏龍先落後；換邊後僅2分鐘，沙奧尼古斯接應開出的自由球，禁區頂抽射入網為馬體會扳平。賽後，愛斯賓奴得20分排20位，與尾4的切爾達相差5分；馬德里體育會就以44分排第4位，但只領先少賽1場的皇家蘇斯達1分。Now TV 632台今日直播 02/03 03:55 皇家馬德里VS巴塞隆拿（611台4K直播） Now E 同步直播更多now.com體育新聞及英超、西甲精華，請按此",
    "加利佬換傑斯 魔迷轟活動貨不對辦": "【Now Sports-體育】有曼聯球迷投訴，花錢參加一個以傑斯為招來的活動，最終卻得到加利尼維利。一位名叫Andy Wood的曼聯球迷，早前付了50鎊參加一個在2月22日舉行的「An Evening with Ryan Giggs」活動，以跟一眾紅魔傳奇球員共晉晚餐，聽聽他們的足球故事。 活動以傑斯（Ryan Giggs）為名，這位現任威爾斯代表隊自然是重點嘉賓。不過在活動舉行前數天，主辦單位才表示以另一曼聯名宿加利尼維利（Gary Neville）頂替傑斯。 Andy Wood得知後很生氣，更向主辦單位發email投訴，可惜未能獲得合理解釋。他說：「改為加利尼維利真的很差，我們來是看傑斯，我永遠都不會為了加利尼維利遠度而來。」 他更指，加利佬在活動中態度非常不友善，被要求合照時更粗魯地叫球迷趕快完成。更多now.com體育新聞及英超、西甲精華，請按此",
    "慘吞拜仁3蛋 車路士創34年主場最差紀錄": "利雲度夫斯基2助攻1入波 拜仁作客大勝車仔拜仁今仗於史丹福橋蹂躪對手，憑羅拔利雲度夫斯基建功、基拿比梅開二度贏3:0，次回合返主場十分好踢，車仔想晉級8強需要奇蹟出現。另外車路士次回合，還有佐真奴費路及馬高斯阿朗素要停賽。 自85/86年球季後，車路士從未試過於主場8次敗陣。球隊於歐聯先後不敵華倫西亞及拜仁，英超不敵利物浦、韋斯咸、般尼茅夫、修咸頓及曼聯，而在英聯盃亦遭紅魔鬼淘汰。(goal.com)",
    "細恩：跟當年奪冠有相同之處": "【Now Sports-體育】拉素在周六意甲主場以2:0擊敗博洛尼亞後升上榜首，教練施蒙尼恩沙基認為球隊跟當年奪冠時，更衣室有著相同的氣氛。「如果有人告訴我於第26周會坐榜首，我會很意外。同時間，我在季前集訓後已很有信心，我看到了球員的付出。我們擁有願意努力的頂級球員，而且是很出色的團隊。」施蒙尼恩沙基（Simone Inzaghi）說。 拉素對上一次贏得意甲已經是1999/2000球季的事，當時細恩是陣中一員，他坦言在當年及現在2支球隊中有相同之處：「我看到同樣的氣氛，球員互相照顧，教練每天作出的決定都獲得支持。我記得當年，我們所有球員都聽從教練艾歷臣，接受他所有決定。」 至於入球功臣之一的哥利亞認為，這是令人感動的一天：「球迷都為我們感到興奮。就算你犯了錯，也只會聽到掌聲，他們幫了我們太多了。拉素最好的地方是兄弟情，我們從來都不會爭執，像兄弟一樣。」更多now.com體育新聞及英超、西甲精華，請按此",
    "迪布尼指曼城不贏歐聯就是失敗": "林柏特指摩連奴不會用無前鋒做失利藉口曼城一直重金建立陣容，可是在歐聯舞台總是無緣決賽，今屆16強遇上皇家馬德里更是不幸的抽籤。迪布尼指如果曼城最後還是失落歐聯，其實說明球隊是失敗了：「最成功肯定是皇馬，他們贏了很多歐聯冠軍。不過曼城會用自己的進攻足球應付對手。如果最後我們拿不了歐聯，每個人都會說曼城是失敗了。」(Goal.com)",
    "錫迪安：冇問哥迪奧拿教路": "【Now Sports-體育】西甲國家打吡明日爆發，巴塞隆拿主帥錫迪安直言皇家馬德里比該隊更著緊勝負，此說或多或少是把壓力卸到敵方。他又周中曾與曼城主帥哥迪奧拿交談，但不是學法。巴塞主帥錫迪安在國家打吡賽前記者會上，直指壓力在皇馬的一方：「過去的事與現在沒關係，因為每一場比賽都不同。這對我們而言是重要的比賽，是重要，也許不是具決定性。」 「然而對他們而言，這場比賽看得比我們更為重要，因為一旦己隊獲勝，就可以把分數拉開至5分。」巴塞目前25戰得55分，皇馬落後兩分。 曼城周中在歐聯作客贏曼城，身為座上客的錫迪安被拍到與哥迪奧拿交談，為此，錫迪安說：「我不是去看哥迪奧拿，我是去看球賽及觀察皇家馬德里。我倆之後有機會傾談一下，談及不同的事情。我與他有交情，別無其他。」 被問到首次在國家打吡的領軍心情，錫迪安續謂：「這會是一如以往的國家打吡，在此之前，我總是在梳化或看台上觀戰。這是激情的時刻，我們都想為自己的球隊爭勝，爭取好表現。」更多now.com體育新聞及英超、西甲精華，請按此",
    "迪布尼1入球1助攻 拉莫斯領紅曼城反勝皇馬": "大衛施華指拉莫斯是領袖曼城於英超被死敵利物浦甩開分數，球隊極欲於歐聯有所表現，今戰去到皇馬主場有理想發揮，全場射門次數比主隊為多，上半場加比爾捷西斯殺入禁區起腳極具威脅，惜被泰拔高圖爾斯救出。主隊亦有入球機會，惜賓施馬頭槌被擋出，雲尼斯奧斯祖利亞欲蝙補中卻跣低。 換邊後皇馬終於先開紀錄，60分鐘雲尼斯奧斯祖利亞高速引球殺入禁區交橫，艾斯高趁艾達臣摩拉斯出迎射入，主隊領先1:0。之後輪到迪布尼表演，78分鐘把握對手後防犯錯，於進攻左路重重圍困下傳出美妙高波，加比爾捷西斯近門頂入追成平手。後備入替的史達寧，83分鐘於左路推入禁區，被丹尼爾卡華積剷跌，球證直指12碼點，迪布尼操刀射入反超前。86分鐘皇馬後防亂晒籠下，被加比爾捷西斯偷得皮球單刀，拉莫斯情急下將他踢跌，拉莫斯直紅離場。皇馬少打1人下輸1:2完場。(goal.com)",
    "夏薩特腳踝骨折 或緣盡歐國盃": "哥迪奧拿唔介意續約：只想開心夏薩特上周才正式復出，可惜昨仗踢至67分鐘便再次受傷離場，而且情況並不樂觀。皇馬今日發聲明交待這名比利時國腳的傷勢時寫道：「夏薩特被診斷出右腳腓骨斷裂，具體康復情況仍有待觀察。」根據資料，同類的傷勢一般要休息3至4個月，意味夏薩特除了難於皇馬未來對曼城的歐聯16強大戰作出貢獻外，亦有機會缺陣歐洲國家盃。」皇馬近日運氣可謂以算得上差勁，重點收購夏薩特復出1場即要再次長時間養傷，聯賽榜首之位亦因為輸波而被巴塞隆拿搶走。（Goal.com）",
    "【新冠肺炎】缺乏防疫觀念羅馬帝國由盛轉衰的關鍵": "登入 登入 / 註冊新型冠狀病毒肺炎（COVID-19，俗稱武漢肺炎）疫情持續蔓延，自日前傳出有新冠肺炎確診病患後，意大利成為歐洲疫情最為嚴重的國家。截至當地時間2月26日24時，意大利已累計肺炎確診人數已達470人，12人死亡，3人治瘉，且有從意大利北部逐漸往南部擴散的趨勢。在歷史上，羅馬帝國的兩帝共治時期（公元161－169年），羅馬也曾爆發大規模傳染病。部分歷史學家認為，這場瘟疫亦是讓羅馬帝國由盛轉衰，逐漸走向衰亡的原因。提到羅馬帝國，最讓人印象深刻的就是完善公共衛生與供水系統，為了有效治理橫跨三洲的龐大帝國，羅馬人不僅修建公路、橋樑等各項公共建設，還延續自共和時期（公元前509─前27年）以來的衛生習慣，在帝國境內各地廣建各項公共洗浴設施、公共廁所與處理污水的引水渠。學者根據史料統計，羅馬從共和晚期（公元前150－前27年）到帝國初期（公元前27年－公元96年），曾憑靠優良的公衛體系，保持200多年無瘟疫的紀錄。但最終羅馬帝國還是難逃傳染病的入侵，其中以公元160年代從小亞細亞傳播到意大利地區、前後肆虐達16年的「安東尼瘟疫」（Antonine Plague）所引發的疫情最為嚴重，不僅造成數百萬至上千萬人死亡，也是導致羅馬帝國由盛轉衰的關鍵。被譽為羅馬帝國「五賢帝」（或譯為「五賢君」）之一的哲學家皇帝－馬爾克・奧列裏烏斯・安東尼・奧古斯都（Marcus Aurelius Antoninus Augustus，簡稱馬可・奧勒留，161－180年在位），於公元162年向帕提亞帝國（Parthian，建於公元前247年，是波斯第二帝國）發起戰爭，並派和他共治羅馬的弟弟－路奇烏斯・維魯斯（Lucius Ceionius Commodus Verus Armeniacus，130－169年）做為軍隊統帥。戰事起初相當順利，維魯斯攻下敘利亞，還有望收復亞美尼亞與美索不達米亞這兩個曾為羅馬統治的地區。圖為羅馬帝國「五賢帝」之一的哲學家皇帝－馬可・奧勒留的半身石像，「安東尼瘟疫」於他統治期間傳入羅馬，引起大規模傳染。（維基百科公有領域）但是，公元165年至166年維魯斯正率軍在亞美尼亞作戰時，「安東尼瘟疫」悄然傳播至亞美尼亞，使帝國全軍上下均被瘟疫感染，導致戰力嚴重不足，最後只好與帕提亞談和，返回羅馬。這批僅存的羅馬軍隊便把傳染病帶到帝國西部，最後在羅馬城大爆發，而維魯斯自己也染病而亡。從文獻上的記載，「安東尼瘟疫」的症狀有：劇烈腹瀉、嘔吐、咽喉痛、發燒，身上會起黑色膿皰疹，導致手腳潰爛或是皮膚流膿等眾多病徵，這讓學者對於這場瘟疫究竟屬於哪一種疾病，眾說紛紜。到底是天花、鼠疫、傷寒和霍亂，直到今日也沒有確切的答案，但以天花的可能性最高。而安東尼瘟疫出自哪裏，根據近年研究發現，當時瘟疫是從東非的埃塞俄比亞一路往北傳播，再經埃及散播到小亞細亞地區。根據當時的羅馬史家卡西烏斯・狄奧（Cassius Dio，155－235年）記載，疫情最嚴重時，羅馬一天就有2,000人因病過世。為何讓羅馬人相當自豪的公共衛生系統，在瘟疫面前竟如此不堪一擊？這要從羅馬對於安東尼瘟疫的處理方式說起。圖為羅馬皇帝馬可．奧勒留的弟弟－路奇烏斯．維魯斯的石像，因染上「安東尼瘟疫」而病逝。（維基百科公有領域）雖然古希臘的醫學自公元前3世紀開始發展，透過在羅馬行醫的希臘醫生傳入羅馬，羅馬帝國奧勒留時代也有名醫蓋倫（Aelius Galenus，通稱Galen，129-200年），但羅馬人面對疾病時，依然普遍認為是「神罰」，或是「神明的詛咒」。儘管被譽為「現代醫學之父」的古希臘醫生－希波克拉底（Hippocrates of Kos， 公元前460－前370年）早已提出處理大規模傳染病的方式，就是理性看待、釐清共同病因，進而找出病源並處理，就能有效解決此類疾病。而且希波克拉底還提出相當重要的看法：疾病並非「天罰」，可惜他的觀點並未被後世羅馬帝國採納。因此，面對來勢洶洶的「安東尼瘟疫」，羅馬人依然將其視為是上天的懲罰，儘管羅馬有完善的公衛系統，也無法有效處理具有強烈傳染性的疾病，更沒有相關配套的防疫措施或政策。那麼，在安東尼瘟疫橫行時的羅馬，是否有採取隔離措施呢？雖然《舊約聖經》裏對於傳染病，已有將病人隔離7天的做法，但是奧勒留時代的羅馬帝國，距離承認基督教具有合法地位的君士坦丁一世（Constantine the Great，274－337年）還早了一百多年。因此安東尼瘟疫盛行時，羅馬並沒有採取任何隔離措施，當然也不會有隔離傳染源的觀念。從東方疫區撤軍的羅馬士兵，就在沒有防疫措施的情況下回到羅馬，導致疫情擴散至不可收拾的地步。由於羅馬皇帝路奇烏斯・維魯斯（姓安東尼）染病死亡，使這場疑似天花的瘟疫被命名為「安東尼」瘟疫。與此同時，在歐亞大陸另一邊的東漢王朝也飽受天花所苦。時至今日，新冠肺炎在全球蔓延，雖然現代醫療衛生觀念與古代相比有大幅進步，但中國內地、韓國、意大利乃至可能會有更多地方，還是因為觀念不足、警覺心不夠，導致防疫出現漏洞使疫情快速擴散。說到底，人們在面對任何傳染病時，都該隨時保持警戒心，避免步上1,800多年前羅馬帝國的後塵。",
    "【職業球員錦標賽】卓林普挫希堅斯入4強": "【Now Sports-體育】周三晚上演的職業桌球員錦標賽半準決賽，世界排名第1位的卓林普以局數6:3擊敗希堅斯，近4次交手取得全勝，並且率先晉級準決賽。卓林普今季表現大勇，已贏得4項排名賽冠軍，當中包括上月的德國大師賽，下一圈卓林普的對手會是麥佳亞對沙比的勝方。Now TV 637台今日直播賽程 27/02 21:00 麥佳亞VS沙比 28/02 03:00 佩利VS顏丙濤 Now E 同步直播更多now.com體育新聞及英超、西甲精華，請按此",
    "【ATP墨西哥】拿度贏今年首冠": "【Now Sports-體育】ATP墨西哥網球公開賽男單決賽，頭號種子33歲的拿度以6:3、6:2擊敗美國球手費歷斯，繼2005、2013年後，再奪這項泥地賽錦標，亦是這位西班牙球手今年的第一冠。今場賽事只用了75分鐘，拿度共打出14個致勝球，8次無壓力犯錯。更多now.com體育新聞及英超、西甲精華，請按此",
    "瘟疫肆虐羅馬帝國是怎樣由盛轉衰的？(圖) - 文化漫談": "\n\n\n搜索\n\n面對來勢洶洶的安東尼瘟疫，羅馬人依然將其視為是上天的懲罰。（圖片來源：公有領域）\n 看中國網站 禁止建立鏡像網站 。 \n新型冠狀病毒肺炎（COVID-19）疫情持續蔓延，自日前傳出有新冠肺炎確診病患後，義大利成為歐洲疫情最為嚴重的國家。截至當地時間2月25日晚間18時，義大利已累計肺炎死亡人數達10死、確診人數已有322人，且有從義大利北部逐漸往南部擴散的趨勢。在歷史上，羅馬帝國的兩帝共治時期（公元161－169年），羅馬也曾爆發大規模傳染病，這場瘟疫讓羅馬帝國逐漸走向衰亡。\n 看中國網站 禁止建立鏡像網站 。 \n提到羅馬帝國，最讓人印象深刻的就是完善公共衛生與供水系統，為了有效治理橫跨三洲的龐大帝國，羅馬人不僅修建公路、橋樑等各項公共建設，還延續自共和時期（公元前509─前27年）以來的衛生習慣，在帝國境內各地廣建各項公共洗浴設施、公共廁所與處理污水的引水渠。學者根據史料統計，羅馬從共和晚期（公元前150－前27年）到帝國初期（公元前27年－公元96年），曾憑靠優良的公衛體系，保持200多年無瘟疫的記錄。但最終羅馬帝國還是難逃傳染病的入侵，其中以公元160年代從小亞細亞傳播到義大利地區、前後肆虐達16年的「安東尼瘟疫」（Antonine Plague）所引發的疫情最為嚴重，不僅造成數百萬至上千萬人死亡，也是導致羅馬帝國由盛轉衰的關鍵。\n被譽為羅馬帝國「五賢帝（或譯為「五賢君」）之一的哲學家皇帝－馬爾克．奧列裡烏斯．安東尼．奧古斯都（Marcus Aurelius Antoninus Augustus，簡稱馬可．奧勒留，161－180年在位），於公元162年向帕提亞帝國（Parthian，建於公元前247年，是波斯第二帝國）發起戰爭，並派和他共治羅馬的弟弟－路奇烏斯．維魯斯（Lucius Ceionius Commodus Verus Armeniacus，130－169年）做為軍隊統帥。戰事起初相當順利，維魯斯攻下敘利亞，還有望收復亞美尼亞與美索不達米亞這兩個曾為羅馬統治的地區。\n但是，公元165年至166年維魯斯正率軍在亞美尼亞作戰時，「安東尼瘟疫」悄然傳播至亞美尼亞，使帝國全軍上下均被瘟疫感染，導致戰力嚴重不足，最後只好與帕提亞談和，返回羅馬。這批僅存的羅馬軍隊便把傳染病帶到帝國西部，最後在羅馬城大爆發，而維魯斯自己也染病而亡。\n從文獻上的記載，「安東尼瘟疫」的症狀有：劇烈腹瀉、嘔吐、咽喉痛、發燒，身上會起黑色膿皰疹導致手腳潰爛或是皮膚流膿等眾多病徵，這讓學者對於這場瘟疫究竟屬於哪一種疾病，眾說紛紜。到底是天花、鼠疫、傷寒和霍亂，直到今日也沒有確切的答案，但以天花的可能性最高。而安東尼瘟疫出自哪裡，根據近年研究發現，當時瘟疫是從東非的衣索比亞一路往北傳播，再經埃及散播到小亞細亞地區。\n根據當時的羅馬史家卡西烏斯．狄奧（Cassius Dio，155－235年）記載，疫情最嚴重時，羅馬一天就有2,000人因病過世。為何讓羅馬人相當自豪的公共衛生系統，在瘟疫面前竟如此不堪一擊？這要從羅馬對於安東尼瘟疫的處理方式說起。\n雖然古希臘的醫學自公元前3世紀開始發展，透過在羅馬行醫的希臘醫生傳入羅馬，羅馬帝國奧勒留時代也有名醫蓋倫（Aelius Galenus，通稱Galen，129200年），但羅馬人面對疾病時，依然普遍認為是「神罰＂，或是「神明的詛咒」。儘管被譽為「現代醫學之父＂的古希臘醫生－希波克拉底（Hippocrates of Kos，公元前460－前370年）早已提出處理大規模傳染病的方式，就是理性看待、釐清共同病因，進而找出病源並處理，就能有效解決此類疾病。而且希波克拉底還提出相當重要的看法：疾病並非「天罰＂，可惜他的觀點並未被後世羅馬帝國採納。\n因此，面對來勢洶洶的安東尼瘟疫，羅馬人依然將其視為是上天的懲罰，儘管羅馬有完善的公衛系統，也無法有效處理具有強烈傳染性的疾病，更沒有相關配套的防疫措施或政策。那麼，在安東尼瘟疫橫行時的羅馬，是否有採取隔離措施呢？雖然《舊約聖經》裡對於傳染病，已有將病人隔離7天的做法，但是奧勒留時代的羅馬帝國，距離承認基督教具有合法地位的君士坦丁一世（Constantine the Great，274－337年）還早了一百多年。因此安東尼瘟疫盛行時，羅馬並沒有採取任何隔離措施，當然也不會有隔離傳染源的觀念。從東方疫區撤軍的羅馬士兵，就在沒有防疫措施的情況下回到羅馬，導致疫情擴散至不可收拾的地步。\n由於羅馬皇帝馬可．奧勒留（姓安東尼）染病死亡，使這場疑似天花的瘟疫才被命名為「安東尼瘟疫」。與此同時，在歐亞大陸另一邊的東漢王朝也飽受天花所苦，即桓帝延熹四年春正月（公元161年）的「大疫」。時至今日，新冠肺炎在全球蔓延，雖然現代醫療衛生觀念與古代相比已有大幅進步，但日本、韓國與義大利等國還是因為警覺心不夠，導致防疫出現漏洞使疫情快速擴散。說到底，人們在面對任何傳染病時，都該隨時保持警戒心，避免步上1,800多年前羅馬帝國的後塵。\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n責任編輯:張雲峰\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
    "阿迪達：馬里或上演處子騷": "【Now Sports-體育】周中足總盃阿仙奴將鬥樸茨茅夫，領隊阿迪達稱借將柏保路馬里或有機會為球隊首次上陣。年初由法林明高外借到阿仙奴的26歲後防球員柏保路馬里（Pablo Mari），上周與賀定等兵工廠戰將參與了U23對陣曼城的比賽，而主帥阿迪達（Mikel Arteta）就大談這位球員於下場足總盃比賽的上陣機會：「我想他正需要比賽時間，就如賀定、美倫賴奧斯、域斯尼爾遜等人一樣。這正是一個好時機，去考驗一下他們的體能狀況，而今天他們在訓練課亦做得不錯。我想他們都準備好為球隊上陣了。」 消息指後衛梅斯達菲仍有輕傷，未必可以在周中效命；而阿仙奴在15日內要應付5場比賽，外間認為阿迪達很有可能派柏保路馬里上陣鬥樸茨茅夫的賽事，一方面讓主力們休息，另一方面讓馬里參與更多，為上陣英超比賽作準備。更多now.com體育新聞及英超、西甲精華，請按此",
    "憂武漢肺炎疫情擴散和企業獲利 歐股收黑": "（中央社倫敦21日綜合外電報導）由於中國境外感染俗稱武漢肺炎的2019年冠狀病毒疾病（COVID-19）的病例增加，以及重要企業警告獲利可能受到影響，歐洲股市今天收黑。倫敦FTSE 100指數下跌0.44%，收在7403.92。法蘭克福DAX 30指數下跌0.62%，收在13579.33。巴黎CAC 40指數下跌0.54%，收在6029.72。（譯者：徐睿承）1090222",
    "奧軍隊長盼再破「兵」": "【Now Sports-體育】艾納迪拉奧爾表示，奧林比亞高斯往往在球迷的熱情支持下在自己主場踢高一線，希望周四晚能憑此優勢一舉擊敗阿仙奴。周四晚歐霸盃32強首回合主場迎戰阿仙奴前，奧林比亞高斯隊長艾納迪拉奧爾（Omar Elabdellaoui）透露了球隊的優勢所在：「我已在此效力多年，己隊總會在主場表現更佳，己隊總是那麼強，原因是我們的球迷，球場每次均變得瘋狂，充滿熱情，氣氛總是了不起。」 艾納迪拉奧爾過去亦曾於2015年，帶領奧林比亞高斯在歐聯分組賽兩對過阿仙奴，奧林比亞高斯當年於首循環率先作客以3:2領得甜頭，然而，在次循環再度碰頭時，卻在主場以0:3不敵兵工廠。 「基於己隊球迷營造的氣氛給予了我們額外動力，其他球隊在此是難踢的，儘管敵軍所有球員均滿有在大球場和在很多群眾前比賽的經驗，但己隊已不下數次驚喜地擊敗敵軍，當己隊主場迎戰阿仙奴時，主場球迷將會是一個勝負關鍵。」28歲的艾納迪拉奧爾補充。 奧林比亞高斯VS阿仙奴 Now TV 643台21/02 04:00直播 Now E 同步直播更多now.com體育新聞及英超、西甲精華，請按此",
    "史前文明探秘：巨人足跡遍佈全球(組圖) - 探秘尋真": "\n\n\n搜索\n\n刻有巨人與恐龍的伊卡石。（圖片來源：Brattarb/維基百科/CC BY-SA）\n 看中國網站 禁止建立鏡像網站 。 \n據1986年12月25日《墨西哥太陽報》報導，在墨西哥城東出土了一個完整的巨人頭顱骨和巨人使用過的石臼殘片以及簡易床等遺物。這個巨人顱骨的長度有50多公分，口中的大牙有大拇指大。據專家估計，這類巨人身高在3.5～5米之間。\n 看中國網站 禁止建立鏡像網站 。 \n早在1520年，人們在墨西哥城附近就曾挖掘出巨型的人類骨架，這些骨架粗如牛骨。後來，在墨西哥其他地方也找到過這類巨骨，其中有一塊巨人的頭蓋骨大得像個鐵鍋，人們甚至可以在它上面製作玉米餅。\n20世紀50年代，土耳其東南部的約弗雷特山谷發現了兩根長為1.2米的大腿骨化石，據研究，此化石為人類大腿骨。用這兩根大腿骨復原出來的人身高應該有4.2～4.8米。\n在現代中國也曾出土過巨人的骸骨，據1921年10月8日《盛京日報》報導，人們在北京西城大名濠挖掘溝渠時，在下風40號地下發現了8具巨型骨架，這些骨骼每具長約8尺，腦袋大如牛，在當時引起了轟動，許多人前往觀看，國內許多報紙作了報導。據專家估計，這些人生前都在3米以上，這種結果讓他們都震驚不已！\n眾多證據說明巨人確實存在過，並且其足跡幾乎遍佈全球。即使是在被海洋淹沒的淺海中，也發現了巨人骨架。人類的文明歷史並不是就是現在這麼一次，按照瑪雅歷的記載，總共有五次太陽紀的人類文明存在，事實也是這樣，瑪雅歷也就是一種史前文明的流傳。雖然巨人的文明已經消失，但是還是留下了很多的遺蹟，各種傳說也得以流傳下來。\n能夠證明巨人時代曾經存在過的另一有力證據，是現存的巨石建築及其遺蹟。這些巨石建築分佈在全球各地，從平原到高山，從陸地到海洋，數量之多，分佈之廣，令人驚嘆；其工藝水平之高，其建造難度之大，絕非尚處於石器時代的人類所能勝任的。但是，如果把這些巨石建築看作是巨人時代的產物，就很容易理解了。\n美國猶他州也發現了史前人類繪製的恐龍岩畫，外型像是一種名為Pterosaur的恐龍，而在這幅岩畫附近也找到這種恐龍的化石。值得注意的是，這幅圖與印地安神話傳說中的雷鳥（thunder bird）十分類似。\n伊卡（ICA）地區也發現了許多以黏土製造的恐龍雕塑和伊卡石雕，每一隻都雕刻得活靈活現，栩栩如生，真令人難以想像沒有現代化考古工具的古代人是如何得知恐龍的樣貌及動作？除非他們曾經看過並與恐龍生活在一起。\n在所有的伊卡石雕裡，恐龍雖然還是比人大，但比例並不懸殊，三角龍對於人來說，好像是現在人與牛的比例。以現在發現的暴龍化石為例，暴龍約有3層樓高。這說明了什麼？是不是有可能在恐龍時代就生存有巨人？\n\n是不是有可能在恐龍時代就生存有巨人？（示意圖/圖片來源：Adobe Stock）\n據記載，麥哲倫在做環球航行時，於1520年來到南美洲東海岸巴塔哥尼亞高原，他們在這裡看到一個比平常人高一倍的大腳板巨人，隨行人員比加費德描述說：這個人身材十分高大，我們腦袋只到他腰際。麥哲倫把發現這個怪物的地方叫作巴塔哥尼亞西班牙語，即大腳）。南美的岩石上刻有巨大人像，巨大到從地面幾乎分辨不出來，須從天空俯視才看清楚，英國也有這種瞪視天空的巨大石像。\n中國的《國語》中記載了這樣一件事：春秋時期，吳國進攻越國，在會稽紮寨時，無意中挖出一副巨大的死人骨架，決定把骨架運回吳國，還請教了孔子。孔子認為，這是被大禹處死的防風氏部落人的遺骨。這個部落的人特別高大，身高達3丈以上。\n中國古代正史《漢書》第27卷《五行志》中記載：「秦始皇帝二十六年，有大人長五丈，足履六尺，皆夷狄服，凡十二人，見於監洮。」《後漢書》第一卷《光武帝紀第一》中記載：「時有長人巨無霸，長一丈，大十圍，以為壘尉；又驅諸猛獸虎豹犀像之屬，以助威武」。\n在宋朝沈括的《夢溪筆談》第21卷提到，有人在一墳墓挖掘出一個巨人骨骸，「脛骨長二尺餘，顱骨大如斗」。另外，在《搜神記》、《山海經》等記錄怪異事情的古籍中也有這種記錄。\n當然，也有不少人認為所謂的「化石」、「考古資料」等都是騙人的，史前巨人的存在可信度十分薄弱，但也有人深信不疑。目前只能等更先進的科技來確定事情的真相了。\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n責任編輯:文星\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
    "賣走比夫韋治 利根尼斯卻被禁簽人": "【Now Sports-體育】利根尼斯賣走前鋒比夫韋治至巴塞隆拿，但西甲賽會方面不准該會簽入球員作填補。巴塞隆拿由於蘇亞雷斯和奧斯文丹比利先後因接受手術而提早收咧，令巴塞啟動特別緊急條例的權利，獲得西甲批准，可在轉會窗以外日子簽入新球員，因此巴塞則從利根尼斯以買斷價1800萬歐元，簽入丹麥前鋒比夫韋治（Martin Braithwaite）。 巴塞增兵的同時，意味著利根尼斯失去了一名前鋒，因此後者希望同樣使用特別緊急條例的權利，簽入一名新球員，可是卻被西甲賽會禁止了，聲明中表示：「允許利根尼斯簽下一名球員，可能會導致一連串的轉會問題，這不僅影響比賽的完整性，以及會影響球會之間的平等。」 不過利根尼斯方面卻對此十分不滿，「利根尼斯重申這個情況是多麼的不公平，目前的規則損害了比賽的公平及完整性。所有球會應在公平情況下競爭，這個決定對我們造成了巨大而嚴重的傷害。」更多now.com體育新聞及英超、西甲精華，請按此",
    "皇馬證夏神右腓骨骨裂": "【Now Sports-體育】皇家馬德里周日向外公佈夏沙特的傷勢，證實這名比利時翼鋒右腓骨骨裂，相信將錯過周三歐聯硬撼曼城，以及下周日西甲主場迎戰巴塞隆拿兩場大戰。皇家馬德里周日官方公佈夏沙特（Eden Hazard）的傷勢，「經過球會醫療團體今天對球員夏沙特多種檢查後，證實這名翼鋒右腓骨骨裂，其康復進度將進一步評估。」傳媒估計傷勢令夏沙特將會最少缺陣兩個月，更有機會提早收咧，不過肯定的是，「夏神」將不會在歐聯16強對曼城的比賽中上陣，亦肯定會錯過下周日在魯營球場進行的國家打吡。 自從去年夏天以1億歐元從車路士改投皇馬後，夏神一直受傷患困擾，季初先受腿肌問題困擾，其後在11月26日歐聯對巴黎聖日耳門觸傷足踝，休戰至上周對切爾達時才復出，周六對利雲特的比賽只是復出後的第2場比賽，可是戰至61分鐘因傷退下火線，皇馬最終更以0:1輸波而回。更多now.com體育新聞及英超、西甲精華，請按此",
    "回歸無望？尼馬再告巴塞！": "【Now Sports-體育】雖然每季都有傳聞指尼馬想回到巴塞隆拿，但由他繼續向巴塞提出訴訟的情況看來，其回歸似乎遙遙無期。西班牙報章《El Mundo》報道，尼馬（Neymar）將展開新一輪的訴訟，向巴塞隆拿追討款項。他今次追討的是「標的費用（contingency fees）」與及效力球會的忠誠金。尼馬稱他由山度士轉會巴塞時，曾私下為巴塞付出不少費用，是為「標的費用」，因為他最終都成功加盟巴塞，有必要取回當中付出；而他亦認為自己效力巴塞的4年間值得一定數目的忠誠金，兩者總數為560萬鎊。這是尼馬第3次向巴塞採取法律行動，共計追討的款項已高達3300萬鎊。 不過即使面對尼馬的「連環攻勢」，消息指巴塞隆拿會方決定絕不讓步，鐵定心一分一毫都不會付給尼馬，甚至連會談的空間都沒有。由此看來尼馬與巴塞的關係未必太好，他回到巴塞踢波的機會亦不如想像中的高。更多now.com體育新聞及英超、西甲精華，請按此",
    "科博館熱河生物群特展，一同見證史前龐貝城": "分享\n\n\n\n\n\n\n\n\n\n\n\n臺灣，在地球構造學者的眼中，是世界上最值得研究的地點之一。然而臺灣活躍的地質活動，也使岩石中的化石並不容易在千萬年時間中保存下來，加上身為一個年輕的島嶼，臺灣要出土一具恐龍化石的機會可說是微乎其微，這件事可說是許多人童年裡的一大失落。（還是只有我!?）但不用難過得太早，在這個全球化的時代，就算是化石也可以出國玩。一批來自中國遼西地區的古生物們，現在就入住於台中的科學博物館。特展「熱河生物群」正在舉辦中！而這些貴客在地球科學的研究上，又有什麼樣的貢獻呢？不論你是已經看過展覽的人，或是正在前往看展的路上，都讓我們一起看看這次的特展，到底有哪些亮點吧！為了配合來自遼西地區的化石，博物館使用水墨與古中文字體來設計主視覺。(圖/國立自然科學博物館)熱河生物群首先被發現於中國的遼西地區，當時還叫做熱河省，美國地質學家 Grabau 首先將這批化石生物群所在的地層稱作「熱河系 (Jehol series)」。之後隨著該地層出土的化石種類越來越豐富，中國古生物學家顧知微於是將這些生物總稱為「熱河生物群 (Jehol Biota)」。美國地質學家Grabau(左)與中國古生物學家顧知微(右)，兩者對於熱河生物群的研究有極大貢獻。(左圖/Smithsonian Institution Archives、右圖/Zi 字媒體)熱河生物群生存的年代距今約 1.25 億年，當時的環境溫暖而潮濕，並且有旺盛的火山活動，水生生物多以淡水湖泊為家。當火山噴發時，有毒氣體會導致周遭生物死亡，落下的火山灰則覆蓋住生物的遺骸，讓化石得以極為良好的保存。因此，熱河生物群在近年也被中國科學家稱為「中生代的龐貝城 (a Mesozoic Pompeii)」1。（同一時期，台灣仍然還在歐亞大陸邊緣的海面之下，距離冒出水面還有一億多年。）說到熱河生物群，就要先介紹具代表性的三種指標化石（熱河御三家？），分別是東方葉肢介、三尾擬蜉蝣和狼鰭魚。東方葉肢介長得像一隻住在蚌殼裡的蝦子；三尾擬蜉蝣則是昆蟲，特色為明顯的三根尾鬚；狼鰭魚則是一種小型的淡水魚。這三種生物在當時分布最廣泛，最常出現在化石之中，故成為了熱河生物群的指標化石。在第一個展示櫃，大木…不對，是 Grabau 與顧教授彷彿對我這麼說：「從三種化石中選一個，作為你冒險的夥伴吧。」認識完熱河御三家，就可以出發去收服更多的熱河生物囉。1.25 億年前，正處中生代的最後一個階段──白堊紀。此時的地球，已經出現了許多現代生物的相近祖先，這次展覽的化石，也包含了昆蟲、魚類、兩爬甚至到原始的鳥類與哺乳類。除了種類繁多，化石的完整性也是一大亮點。例如胎盤動物的祖先，攀援始祖獸，標本中除了完整的骨骼，甚至也保留了部分毛髮和軟骨組織。另外，一整窩的幼年恐龍和可見皮膚的鸚鵡嘴龍，一再顯示了火山的無情與迅速埋藏，讓我們得以窺見古生物的真實樣貌。鸚鵡嘴龍標本，部分皮膚清晰可見！另外在植物方面，也展示了該地區最早的開花植物化石──被稱為中國四朵花之中的遼寧古果與十字裡海果。代表了早在一億多年前，開花植物就已經出現，等待著新生代來臨後的大盛開。（終於遇到草系啦~灑花。）看完了熱河生物各式各樣的化石之後，最後就是要來挑戰神獸啦。提到中生代的霸主，當然是非恐龍莫屬了，而這次展覽的亮點之一，就是具有羽毛恐龍化石。沒錯，它們準備要飛啦！展示櫃中有許多具的帶羽恐龍化石，各自也有精美的想像圖。這次展覽的帶羽恐龍，包含了顧氏小盜龍和奇異帝龍等具有原始羽毛的恐龍，而聖賢孔子鳥與豐寧原羽鳥等化石，則是代表原始鳥類的出現。而一系列化石與演變，證明了現代鳥類的祖先就是恐龍。（展覽中也展示了數具翼龍化石，但翼龍並無羽毛也非恐龍，因此與鳥類的演化並無太大關聯。）本次展覽除了豐富珍貴的標本之外，也有很多文字與繪圖幫助觀眾認識化石。另外還有動畫區與拍照區透過輕鬆的方式來加深印象，即使是一般觀眾也能獲得樂趣。相當用心的特展，大力推薦給對於古生物有興趣，或是假期還不知道去哪裡玩的朋友！除了化石，博物館也提供許多繪圖，供民眾寫生(?)和拍照。最重要的科學新聞、最有趣的科學新知、最實用的科學常識，都在 PanSci 泛科學週報！點擊圖片或這裡馬上訂閱，電子報精彩內容回顧這邊走一位小小小小地科研究生",
    "逼和拿玻里史坦恩對晉級表示樂觀": "",
    "IT人hack哥迪奧拿郵箱": "【Now Sports-體育】曼城領隊哥迪奧拿的私人郵箱被IT人入侵，還想以10萬英鎊出售個人電郵。曼城領隊哥迪奧拿（Pep Guardiola）的私人郵箱被一名IT人士入侵，對方在2017年曾在曼城總部工作，因此hack入對方的私人電郵，獲得數以百計的電郵來往，包括轉會事務等。據悉，大量球員的私人電郵和電話也流出。 英國《太陽報》記者假扮成買家接觸該IT人，對方提出以10萬英鎊出售手頭的個人資料。「我可以輕易用手機進入哥帥的郵箱，看到每一封郵件的内容，還可以隨便截取郵件内容。」該神秘人說。 該IT人還透露手頭有每一名曼城球員的合約細節，以及斟介迪列治、柏巴斯達普路斯時的談判内容，情況十分嚴重，幸好事件曝光後，警方將展開調查。更多now.com體育新聞及英超、西甲精華，請按此",
    "【英超】韋斯咸3：1修咸頓": "【Now Sports-體育】英超韋斯咸於周六的聯賽，有新加盟前鋒查洛保雲首次正選披甲便建功，加上前鋒阿拿、安東尼奧的入球，以3:1輕取到訪的修咸頓：奧巴芬美上半場的入球，一度為修咸頓追成平手。賽後，得27分的韋斯咸暫逃降班區域，升上第16位，修咸頓就以34分排14位。Now TV 621台今日直播 01/03 21:30 愛華頓VS曼聯（611台4K直播） 01/03 21:50 熱刺VS狼隊（622台） Now E 同步直播更多now.com體育新聞及英超、西甲精華，請按此",
    "城迷眾籌6000鎊反UEFA": "【Now Sports-體育】曼城球迷已經籌募了接近6000鎊，將製作橫額於在歐聯戰場展示，以表達對歐洲足協禁令的憤怒。曼城因為違反公平財政條例，日前被歐洲足協重罰在未來兩季禁止參加歐洲賽，不少藍月球迷都非常憤怒。他們為表達不滿，決定於下周三歐聯16強首回合作客皇家馬德里，在播放賽事主題音樂時發出噓聲。 另外，一眾城迷都成功籌募了接近6000鎊，將會製作一幅反對UEFA的巨型橫額，於3月次回合主場迎戰皇馬時，在主場展示。 另外，前曼聯隊長加利尼維利（Gary Neville）認為，藍月肯定可以打甩禁令。「我認為曼城可以擊敗公平財政條例，我對歐洲足協完全沒有信任，他們不能夠做正確的事，禁令將會被推翻。他們是沒有希望的組織，所有判罰都是毫無計劃的。」更多now.com體育新聞及英超、西甲精華，請按此",
    "費南迪斯：攞歐聯席位係我責任": "費南迪斯：入魔後有多謝C朗費南迪斯雖然僅第4次為球隊上陣，但已成中場新大佬，他今仗踢出身價波，於半場完結前博得12碼，自己主射入網為球隊打開紀錄，換邊後亦造就格連活特射入3:0的入球，成功用表現征服了全球曼迷。 費南迪斯賽後表示：「這就是我希望做，而我亦有責任做到的事。所有人都知曼聯希望得到歐聯席位，我來到的責任就是為紅魔達成這目標，以及帶領球隊不斷贏波。今仗是所有球員夢寐以求的結果，我好幸運能取得入球，曼聯亦值得贏得比賽。我好希望馬迪爾繼續如今仗一樣，取得美妙入球。」(goal.com)",
    "馬迪︰蘇斯克查比1年前進步好多": "迪基亞未知道自己未來如何 「蘇B」在頂替前領隊摩連奴初期表現出色，但獲正式合約後成績不升反跌，球隊演出一直欠穩定。不過馬迪認為球隊正在進步中︰「他每天都在改進中，愈來愈有經驗，一定會愈來愈好。」「就像其他領隊一樣，安察洛堤20年前與今日亦不同了，你會學得更多，經驗不斷增加，蘇斯克查亦一樣。」「他比一年前已進步不少，更加了解球員，知道賽前賽後需要做甚麼，經驗是十分重要的。」(Goal.com)",
    "【ATP里約熱內盧】加連挫美格奪冠": "【Now Sports-體育】23歲智利球手加連（Cristian Garin）周日在ATP里約熱內盧公開賽決賽，花了1小時35分鐘，以7:6(3)、7:5擊敗意大利的美格，贏得職業生涯首個ATP 500系列賽冠軍。加連近況大勇，月內已勝出另一項在阿根廷舉行的泥地賽，其世界排名將會升上18位。更多now.com體育新聞及英超、西甲精華，請按此",
    "祖雲0：1負里昂 沙里轟球員傳波太慢": "迪布尼1入球1助攻 拉莫斯領紅曼城反勝皇馬祖雲意外輸波，沙里賽後沒有對麾下球員客氣，直轟他們未有遵照其指示：「我也很難解釋為什麼會輸，但上半場我們傳送的速度太慢，所以鼓勵了對手於前場緊迫，結果他們成功搶贏並入波。下半場這方面有改善，但仍不達歐聯水準。不知道為什麼我就是不能讓球員明白快速傳球的重要性。這明明只是基本，而我遲早也要令他們明白這點。」不過作客輸1球對祖雲明顯不是世界末日，他們於3月中將有機會於主場收復失地。（Goal.com）",
    "釜山乒乓球世錦賽延期": "【Now Sports-體育】繼續有體壇賽事因新型冠狀病毒肺炎影響，需要延期，最新是釜山乒乓球世界錦標賽。乒乓球世界錦標賽原定於3月22至29日在釜山上演，惟受到疫情影響，國際乒乓球聯會於周二宣佈賽事改期，暫定延至6月21至28日舉行，賽會強調有信心屆時可進行賽事。 新型冠狀病毒肺炎在韓國的確診個案，已急增至893宗，累計死亡個案達8宗。 早於昨日，韓國K-league賽會宣佈因應新型冠狀病毒肺炎爆發，賽事將會延續開季，直到另行通知。這個由12隊組成的賽事，原定於本周末開季。「這是在嚴重時期，以保護市民及球員健康與安全為重中之重所採取的措施，從而抵抗COVID-19。」更多now.com體育新聞及英超、西甲精華，請按此",
    "LBJ腹股溝酸痛避戰勇士": "【Now Sports-體育】湖人於美國時間周三宣佈，勒邦占士因腹股溝酸痛，將缺席明日作客勇士的比賽。「勒邦占士（LeBron James）因腹股溝酸痛，明日作客勇士將不會披甲，而安東尼戴維斯左手手肘雖然感到酸痛，但仍有可能上陣比賽。」湖人在Twitter上發帖表示。 35歲的占士明星賽後狀態依然火熱，去仗面對塘鵝雖然僅出戰了34分鐘，但已攻入本季個人單場新高40分，幫助湖人以118:109贏波兼豪取6連勝，球隊更以44勝12負的成績繼續站穩西岸一哥位置。 然而，湖人雖然有機會缺少了占士及戴維斯兩大主力，但今仗僅面對暫以12勝46負的成績於聯盟墊底的勇士，相信以古斯馬為首的一眾年青小將，將會極力爭取表現，以鞏固隊中地位。更多now.com體育新聞及英超、西甲精華，請按此",
    "阿迪達接帥印前曾質疑奧巴美揚": "雲格：唔想見到利物浦不敗奪標經過今輪聯賽，奧巴美揚累積射入17球，追平占美華迪並列神射手首位。其助攻助守的表現，令阿仙奴更加希望在大量轉會傳聞之中留住這個隊長。阿迪達在接受《天空體育》訪問時說：「我接手之前對他抱有疑問，但他展現出承擔。奧巴美揚是陣中最重要球員，對球隊的影響毋庸置疑，我們需要說服他與我們一起留下來。」昨晚一戰是阿仙奴一周內第3場比賽，包括較早前作客希臘的奧林比亞高斯的歐霸盃賽事，阿迪達承認球隊的體能挑戰很大，但亦有積極訊息：「在歐洲回來後，我們展現出強韌的精神，先落後然後反勝。」（Goal.com）",
    "贏4場封王 高普：沒想過平紀錄": "【Now Sports-體育】高普坦言周一這場贏韋斯咸的勝仗得來不易，亦表示之前沒想過可平曼城的連勝紀錄。利物浦在一度落後情況下以3:2打敗韋斯咸，過程不無驚險，領隊高普賽後說：「我們防守死球的表現實不太好，這本來是我們的強項。當對手認為有機會，事情就變得艱難。上半場，我們失去了一點兒耐性。」 紅軍取得頂級聯賽連續18場勝利，平了曼城的紀錄，高普為此說：「我從沒想過可打破或平紀錄。我們做到了，而老實說，我沒想過會發生。」 利物浦賽後27戰得79分，只要在餘下11場比賽贏4場就可首奪英超冠軍，若贏下去可能在下月21日主場對水晶宮鎖定封王。守將阿諾說：「現在我們處於良好的位置，但需要繼續努力。我想說大夥兒都渴求勝利，想贏盡每場比賽。大家都想盡力贏盡一切。」 紅軍餘下4場聯賽 29/02 客VS屈福特 07/03 主VS般尼茅夫 16/03 客VS愛華頓 21/03 主VS水晶宮更多now.com體育新聞及英超、西甲精華，請按此",
    "高普：利物浦當世最強……之一": "【Now Sports-體育】利物浦在英超榜一放絕塵，霸氣盡現，連向來不浮誇的領隊高普也不得不承認，球隊刻下是世界最強球會之一。利物浦在周一英超主場對韋斯咸，若然能夠打敗對手，就可再把榜首領先優勢擴大至22分，那是能人所不能的強勢，實乃當下球壇最紅隊伍。領隊高普賽前說：「甚麼『世界最強』的說法，我實在沒有掌握。」 「人家這樣說是好，總比人說你是最差的球隊為佳。通常人們談到『世界最佳球隊』，數年前會說皇家馬德里、說巴塞隆拿。之前兩年，曼城也有類似名號。」 這名德國籍名帥續表示，不肯定利物浦是否世界足球的「冧巴溫」，但絕對是地球目前其中最出色的球會：「當我想到全世界，利物浦是其中頂級、頂級、頂級、頂級球會。」 利物浦VS韋斯咸 Now TV 621台25/02 04:00直播 Now E 同步直播更多now.com體育新聞及英超、西甲精華，請按此",
    "黃吉川觀點》西歐憑什麼（四）中東的掙扎：從阿拉伯到伊斯蘭的轉化| 國際": "本文獲《六都春秋》同意轉載阿拉伯伍麥葉王朝（西元661年~750年）第四任哈里發被刺殺後，阿拉伯世界即分裂成幾股勢力。其中最強調血脈純正的阿里系，其日後立基在東方波斯，其次是代表麥加富商集團的伍麥葉家族，其立基在敍利亞及阿拉伯半島，另一股最激進的民主平等派則在埃及和北非柏柏爾人間流傳。為此信仰及家族利益，阿拉伯世界自己打了兩場內戰。但勢力最大的利比亞總督穆阿維葉，即在爭議中稱位自立為哈里發。其上任後，即將首都立在大馬士革，並開始確立中央集權的專制統治（學習拜占庭及波斯的帝制）。但因帝國初立，其對新納入帝國的其他宗教子民，採放任制。原則上，只要繳人頭稅就可保留原信仰。雖然可由改信伊斯蘭教，取得免稅資格，但得須服從某位阿拉伯教長領導，並更改姓名。且戰事一起，還得馬上應召赴戰場，各宗教族群都習慣各管各的。在帝國初期，統治之軍政阿拉伯貴族是和各教派臣民不相往來。但隨著時間的拉長，為了和官方來往，阿拉伯語成為顯學，且為免稅，愈來愈多的人即改信宗教，除了經濟利益外，也可晉升自己的社會地位。但這是阿拉伯人，由部族社會第一次建立起的帝國國家，歷史雖不久，其成敗得失，有很多重點，值得考察。       首先就家族背景來看，伍麥葉族在麥加是富有的上層階級，在財力丶教育丶軍事將領丶及對外認知上，都比穆罕默德原生家族更具優越。這在第三任哈里發奧斯曼的選拔上看出端倪，阿里派雖不服，也得接受當時麥氏家族的強勢安排。所以當奧斯曼被公然暗殺後，阿里上台任哈理發後，幾乎沒有任何總督將軍聽其指令，他又被穆罕默德的年輕夫人，指為謀殺的兇手，而引起第一次內戰（657年）。第一次內戰後，阿里表面取得哈里發之職，卻必須處處忍受麥氏家族的各種抵制。也因此妥協，逼得激進派遠走埃及北非，甚至在平等理念的驅使下，認為領導人最重要的是看其品德，否認血緣及家譜的重要性，某方面伍麥葉家族也出錢出力，暗中支持此激進民主集團。這血脈及品德在北非埃及爭論暴動，最後激在憤爭執中將阿里刺殺（這群激進黨人也是當年殺死第三任哈里發奧圖曼的群眾）。等穆阿維葉正式上任哈里發後，就將阿里派系驅趕外放。但日後阿里二兒子胡塞因仍緊抓住血脈理念，強勢要由庫法上麥加朝聖時，穆阿維葉的繼承人，其兒子亞濟德，即不客氣出兵討伐，形成第二次內戰（680年），亞濟德人馬在卡爾巴拉（在幼發拉底河邊，今日巴格達北方附近）斬首胡塞因，胡塞因之壯烈犧牲即成為什葉派的悲情宗教的神聖源頭。最後阿里系人馬，只能逃亡到帝國東邊的波斯去發展。所以麥氏王朝，是以強大的政治軍事力量在敍利亞及阿拉伯區域，取得中央主導權。其帝國的東西兩方，都有政治反對派，對其統治正當性提出質疑。因蕯珊帝國已亡，伍麥葉王朝就必須以對拜占庭帝國的戰爭，來取得其統治的正當性。早在穆阿維葉上任前，655年起，其就以敍利亞為基地，海陸兩軍齊發攻向拜占庭。但海軍初期大勝，後期卻遭風暴吹垮而大敗，陸路也不順利，就因內戰分心而撤軍。到667年，因亞美尼亞反抗拜占庭將軍沙布爾的鼓動，其就派其兒子亞濟德和此將軍於668年會師打到君士坦丁堡的對岸，小亞細亞的盡頭迦克敦，其海軍更在其後兩年中封鎖了拜占庭的海上交通。但這次拜占庭借助「希臘火」的火焰噴射器大燒阿拉伯的海上大軍，再一次保住其歐洲的都城及領地。至西元716年，新上任的哈里發蘇萊曼，有感於伊斯蘭於718年立國百年時，必將統治全世界的預言，再次興兵攻打拜占庭，此次不但進駐迦克敦，還渡海到君士坦丁堡的西方城外紮營駐重兵。但717至718的冬天卻特別寒冷，導致圍城的阿拉伯軍，遭受極大的補給壓力，海軍又遭希臘火的突擊而瓦解，甚至新上任的哈里發歐瑪爾二世，由非洲埃及派出四百艘穀物補船及三百六十艘軍用品補給船，卻通通被押船的天主教徒洩漏給拜占庭皇帝，由此停靠在歐陸岸邊的補給船隻，全被拜占庭軍隊被燒毀。等到718年夏天，在歐陸的阿拉伯大軍倉皇撤退時幾乎無人生還。由此百年來，阿拉伯大軍不敗的神話就此破滅。拜占庭在歐洲站穩腳跟，反倒阿拉伯帝國內內外外開始動蘯不安。       當阿拉伯人由半島出發初征時，東西兩大帝國人口多而複雜，文化豐盛且多元。而其所征服的人口數比純屬阿拉伯的人口，大百倍以上，土地面積擴增亦差不多。和此類似的有滿州人入關消滅明朝，及大英帝國以英倫三島建立起全球的海上帝國。比較起來，當然是大英帝國的挑戰最大，阿拉伯人的事業次之，而滿州人較簡單。滿人只要搞定漢人，依漢文化傳統治之即可。但阿拉伯人，除了新的一神教信仰外，幾乎無其他利器來幫助其統治這麽龐大的異質性帝國，而且四面八方都是不懷好意的對手。所以當其一路消滅波斯，侵佔拜占庭的土地，打的順手時，帝國內部予盾都可一一排解，但當拜占庭一次次挫敗阿拉伯帝國軍隊的進攻時，帝國統治階級即面臨極大的壓力和挑戰。這危機即從帝國東部發起，且一發不可收拾，直到推翻伍麥葉王朝。阿拉伯阿拔斯王朝（751年~1258年）西元747年，在阿拉伯帝國的波斯領地呼羅珊省之首府梅爾夫，爆發一場以阿布．阿拔斯為名之革命運動，其領袖自稱是穆罕默德叔父的後代。而其背後卻是由在伊拉克秘密的哈希姆家族，所派出的阿布·穆斯林所主導。其是一位職業革命家丶演講家丶鼓動群眾高手丶並組織軍團朝小亞細亞前進，沿路吸引各方反伍麥葉王朝的群眾加入。西元750年，穿著黑衣的革命軍和穿著白衣的政府軍，在今日底格里斯河支流大薩伯河，大打一戰。白衣軍圑大敗，政府被推翻，伍麥葉最後一任哈里發，被追殺到埃及而亡。哈希姆家族馬上擁戴阿拔斯成為新任哈里發。其上任後為表和解，伍麥葉家族被邀請到皇宮聚餐，以表新任哈里發的寬容大度，正當餐會愉快活絡進行中，黑衣武士盔甲突現，賓客在驚恐中全部被誅殺。此時帝國東方傳來什葉派叛亂警訊（可能他們覺得革命被背叛了，阿拔斯是假戲真做），阿布．穆斯林急返東方薩羅珊（波斯）首府主導鎮壓，在絲路一帶各部族都各自找靠山，來面對波斯的戰爭變局。這才引起黑衣大食和唐朝的衝突。戰後阿布．穆斯林計劃進一步進攻唐朝，且詳加佈局。突然間，曾打敗唐軍的阿拉伯軍隊統帥齊亞德，出示一份新任哈里發阿拔斯的手令，聲稱要委任齊亞德出任薩羅珊總督。此舉激怒了阿布·穆斯林，其即借細故殺掉齊亞德，並將首級傳回伊拉克給阿拔斯，在波斯的黑衣大食只能和唐朝和解了。阿拔斯哈里發默認了，畢竟阿布·穆斯林在東方薩羅珊坐擁大兵。754年阿拔斯因天花過世，敍利亞總督伊本·阿里（他是阿拔斯革命在敍利亞的大功臣）發兵和阿拔斯兄弟曼斯爾爭奪哈里發大位，曼斯爾急懇請阿布．穆斯林出兵幫助，11月雙方在努賽賓（今日土耳其境內）交戰，因阿布．穆斯林在薩羅珊的威望，導致伊本．阿里的潰敗。755年二月，曼斯爾哈里發，特邀眾官員到伊拉克慶功，並在河畔宴會上，公開感謝阿布．穆斯林對兩任哈里發無私的貢獻，賓主盡歡。次日深夜，他即派貼身侍衛，潛入阿布．穆斯林睡處，割斷其喉嚨，並將遺體丟入大河（功高震主，舉世皆然）。什葉派的恐慌應驗了，阿拔斯王朝回到伍麥葉王朝的軌道上，遜尼派正式成為帝國的傳統，先是追殺伍麥葉官員貴族，現則到處追捕什葉派家族成員。伊斯蘭世界的形成阿拔斯帝國的建立，算是解決伍麥葉帝國的危機，也就是去除阿拉伯文化中的族群主義，首先革命掉，阿拉伯半島上的麥加貴族伍麥葉集圑，再清除原始穆罕默德家族的血脈信仰。從此在中東地區，只要改信穆斯林，兩三代後，大家都可號稱和某位阿拉伯祖先拉上關係，在那時代誰能説的清。就以阿拔斯哈里發家族而言，就沒人知其出身於何方神聖。所以中東各族群都有機會，借著共同的阿拉伯文化之創造，來改善自己的社會及經濟地位，而這也是帝國由阿拉伯族群文化，走向中東普世伊斯蘭文化的起點。這種創造性的轉化，才使伊斯蘭文化能和天主教文化相競爭，並且足足領先上千年。曼蘇爾上任後，即選在底格里斯河及幼發拉底河交會處，於765年建立起新首都巴格達。此圓形城市，一圈圈由中央皇宮向外包含丶商業丶手工業丶農產品交易，二十年間就成為人口一百萬的大城市。阿拉伯地理學者宣稱此城市有六千條街道丶三萬座清真室及一萬間浴場。前面提到阿拔斯哈里發對伍麥葉貴族的鴻門宴屠殺，終究仍有一位貴族，逃回敍利亞。其即是阿布杜·拉赫曼，在伍麥葉親友的幫助下，潛入埃及，再和激進民主派分子會合（激進民主派原就靠伍麥葉貴族保護及背後金援，雙方關係複雜），通過北非，進入西班牙。在伊拉克的紛爭仍在動蘯時，756年其即以伍麥葉正統的貴族身份，建立起自身在西班牙的統治集圑。隔著北非柏柏爾人浮動不安的地域，阿拔斯帝國是鞭長莫及，只能默認。因阿拔斯帝國推行遜尼派理念，二個世紀形成氣候後，最終激起北非突尼西亞什葉派激進派，於西元969年發動叛亂，他們宣稱自己是先知女兒法蒂瑪人的後代，佔領北非丶埃及，並建都開羅，史稱法蒂瑪帝國。所以在西元一千年左右，伊斯蘭世界分成三大帝國，都各自稱哈里發。從西班牙丶北非丶小亞細亞丶二河流域到波斯，全由伊斯蘭文化所掌控。各自的首都人口都是五十萬到百萬等級，阿拉伯學者先是大量翻譯希臘丶波斯丶印度丶中國的各種重要文獻。神學丶文學丶化學丶醫學丶數學丶物理學丶農學丶法學丶商葉知識法規，接著通通在三大帝國內持續以阿拉伯文詮釋創作。三大帝國的國家圖書館動輒就有上百萬冊的圖書館藏，且在文化創新上互相競爭。伊斯蘭教育的大學也紛紛成立，這在西方教會只能在幾百年後，文藝復興時期，才逐漸抄襲趕上，且一大堆希臘羅馬甚至波斯的著作，都由阿拉伯文翻回拉丁文偷偷流傳。歐洲引以為傲的科學革命，實驗與理論的結合，數學的突破，都有阿拉伯的學者先導研究過。只是當歐洲崛起之後，直溯希臘羅馬，將中間阿拉伯文化的貢獻，一一跳過抹掉。中國從西域只傳入大乘佛教文明，因離西亞太遠，無法接觸此文明的洗禮。到18世紀後，只能望洋興嘆，明清兩朝的紅夷大炮，都是打撈葡萄牙丶荷蘭的沉船，撿起清洗重整後，移到戰場使用，但怎麼製造，沒人知曉。中國中原王朝中斷和阿拉伯世界的交流，喪失的是無窮無盡的先機。東西兩方蠻族對伊斯蘭的夾擊阿拔斯帝國建立後，其統治模式即融合波斯與拜占庭的帝制模式，哈里發高高在上，身旁被官僚包圍壟斷政治，軍事上由特訓突厥奴隸所組的禁衛軍保護哈里發，這批侍衛被稱為馬木路克。這武裝集團，在皇室及官僚奢華腐化之後，即漸漸掌控帝國的命脈。這種宮廷文官體系，最早由波斯的貴族循序進入巴格達哈里發的政治顧問，再體制化成維齊爾的宰相制度，有如中國的世家大族，此維齊爾制是某些家族的特權世襲。到最後維齊爾也自己培養自家的馬木路克。馬木路克軍團，全由購買來的奴隷兒童所組成，集體從小在特殊的穆斯林軍校中組訓，切斷所有的社會關係。當他們長大後，就進入只聽命於哈里發的武裝精英集團。此文武體制就成為日後伊斯蘭帝國高層的基本運作模式。突厥汗國受到隋唐的攻擊而分裂西移，逐漸分批進入波斯地帶，並信仰伊斯蘭教，由傭兵漸蛻變為王國。西元1053年，塞爾柱王子被任命為呼羅珊總督，由此東方突厥人，加上其波斯大臣，開始攻向高加索及小亞細亞，其國王自稱蘇丹（巴格達的哈里發已要仰其鼻息而活，只剩宗教領袖代表而已）。1073年，塞爾柱土耳其人和拜占庭帝國，在小亞細亞大打一戰。塞爾柱人摧毀拜占庭十萬大軍，並俘虜拜占庭皇帝羅曼努斯四世。戰後其英勇地將拜占庭皇帝釋放，贈上大禮，護送其回到君士坦丁堡。只是告誡這敗戰皇帝日後不要再東向製造麻煩。而此舉卻大大羞辱了拜占庭，這在西方被認為不敗的大帝國，自此以聖地被佔領為由，向羅馬教庭求援。        1095年，羅馬教皇鳥爾班二世，在法蘭克之克雷蒙修道院，向一群來自西歐及義大利的貴族，發表天主教的危機，並詳述天主教徒在聖地種種遭受的羞辱，並號召西方教會信徒及各封建國王騎士，協助拜占庭兄弟，一起努力把突厥人從聖城耶路撒冷趕出去。烏爾班呼籲向東方出征的戰士，在身上縫上十字架紅布做標註。從此二百年中，有八次的十字軍東征，但除了前三次稍有戰果，在耶路撒冷附近建立四個拉丁小王國外（沒幾十年就一一被消滅），其餘對伊斯蘭世界沒什麼大影響。最多只是讓部分穆斯林人見識到法蘭克野蠻人，殘忍對待聖城中的穆斯林丶猶太人及東正教徒而已，這當中甚至有吃食戰俘的野獸行為。到今日西方的影視界仍不敢呈現其祖先的野蠻行為。且自十字軍攻陷君士坦丁堡後，羅馬教庭就進一步貶低東羅馬帝國的重要性（那還有何兄弟情誼）。西歐人基本上將東羅馬帝國，如同阿拉伯帝國一様，都劃為東方文化停滯落後保守的古帝國。嚴格説，十字軍東征，及日後蒙古西征所帶來的貿易及黑死病，才觸動瓦解西方的封建社會，使得各封建蠻族一一朝專制王國發展，而他們模仿的對像，就是以在西班牙輝煌的後伍麥葉王國為模範，如日後法國的波旁王朝路易十四的凡爾賽宮，其宮廷文化曾驕傲地引領歐洲的皇室風潮。從後伍麥葉王朝的文化視野來看當年的歐洲封建騎士的形象，首先文化水準低落，其次對其所面對敵人及自身的信仰，均盲目不明。而其荒謬性，日後就表現在西歐第一本小説唐吉訶德上。而這正是穆斯林留在西班牙的文化遺產之一，而那也在預告，西歐將告別其傳統樣貌，走向不同的道路。蒙古西征的大毀滅當蒙古成吉思汗在東北亞南征北伐時，其對西方世界只求貿易順暢之想法而已（蒙古丶西夏丶金丶南宋已是其想像的極限）。但花剌子模新任的突厥國王，阿留丁．穆罕默德，自認是當時的軍事強權，不理會蒙古商人的通商利益，並幾次屠殺成吉思汗的使者。這才興起蒙古西征，從1219年起，這批突厥敗軍在前，蒙古大軍在後，橫掃塞爾柱土耳其人初用武力建立的帝國，所有沿路上的波斯及阿拉伯建築丶圖書丶子民全部摧毀屠殺。1258年當其攻入巴格達時，因蒙古習俗忌諱貴族流血，阿拔斯最後一任哈里發及家族被覆蓋在地毯下，再仼蒙古鐵騎活活踐踏而亡。整個巴格達近五百年的伊斯蘭文明古城，其人民及建築完全被消滅。蒙古大軍南下埃及時，才真正遭遇到馬木路克軍團抗擊而敗陣，日後馬木路克將軍即成為埃及的蘇丹，結束了法蒂瑪帝國的法統。此馬木路克王國，很像拜占庭王朝，皇帝都是由強大的軍閥來爭取繼任，而非父傳子模式來傳承，這和中國的中原王朝，從周王朝起那種嫡長子傳承制就大大不同。不論蒙古汗國日後如何強大，其在整個歐亞大陸上，除了絕對專制皇權賦予俄羅斯及明清中華帝國外，他們沒有創造出任何新且有意義的文明留下來。而這重責大任，就只能靠繼起的鄂圖曼土耳其帝國及後起的西歐海上殖民帝國來完成。文／黃吉川（超級電腦專家、成大講座教授）成大教務長、研發長、現任為成功大學工程科學系講座教授，研發超級電腦「漢興一號」，曾多次獲得研究傑出獎，並投入時政與文學創作，為前民進黨秘書長張俊宏主編的《到執政之路：「地方包圍中央」的理論與實際》共同作者，筆名「江夏」，創作詩集著有《啟程》、《我們》。\n\n\r\n              (function(d,a,b,l,e,_) {\r\n              if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\n              e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n              _=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n              })(window,document,'dable','script');\r\n              dable('renderWidget', 'dablewidget_Ql99Qdl4');\r\n              \n\n延伸閱讀：武漢肺炎》新加坡也出現搶購潮  官員：別和香港一樣「低能」日本疫情為何失控？ 醫師：「利益的選擇」一開始就錯而且錯得離譜武漢肺炎》日本神奈川再增兩例確診！與首例死亡病例同醫院點選關鍵字看更多 :   ",
    "傑志足球學院繼續停課 公眾訂場暫停至3月8日": "【體路專訊】傑志今日（28日）宣布，旗下足球學院將會進一步延長停課，直至全港學校的復活節假期結束，即最早於4月20日復課，U11-U18青年軍訓練（包括龍門U13和花花U13）則延長停課期至3月8日，但確實的復課日期仍有待進一步評估。另外，賽馬會傑志中心的公眾訂場亦繼續暫停至3月8日，並於下周五（3月6日）再作檢討。除了早前公布過位於入口的檢測站之外，中心亦加強了多項衛生措施，包括清潔門把、辦公室密碼門鎖、地板等會加密至每小時潔消毒一次。球場邊及渠蓋位均會每小時用1:99漂白水消毒一次，往常的例行保養工作亦如常進行，例如聘請專業滅蟲公司定期除蟲、定期清洗隔塵網、空調系統，並清除可能成為真菌滋生的水源，尤其是通風系統內的積水。 球場外、小賣部、商品店及辦公室門外等亦已預備噴有1:99稀釋漂白水的地毯。另外，洗手間內的梘液機亦將會由按制式轉為自動感應，以減低皮膚接觸病毒機會，並定時清潔梘液機。資料來源：傑志此篇文章由「體路 Sportsroad」最初發表於「傑志足球學院繼續停課 公眾訂場暫停至3月8日」",
    "加歷查：利迷會接受沙拿1.3億鎊報價": "迪姆華拿自評夠料踢利物浦穆罕默德沙拿效力利物浦2年半，第1季攻入44球，翌季射入27球，本季迄今亦射入19球，自他加盟紅軍之後，只有美斯的「入球＋助攻」數字比他更多。加歷查表示：「好多中立球迷都認為沙拿是世界級球員，但利物浦球迷似乎不這樣認為。紅軍球迷，會認為艾利臣比加、華基爾雲迪積克、阿歷山大阿諾特、沙迪奧文尼、羅拔圖法明奴及沙拿是世界級，但如果有球會出價1.3億鎊，他們唯一會考慮賣走的是沙拿。」 「沙拿雖然不是失去控球權，但他也是不斷入球。不少球迷都認為利物浦應買入麥巴比或查頓辛祖，前者是未來球王級，後者也是準世界級，但他們若來投，頭2季半可以做到沙拿的入球數字嗎？或者未必。所以利物浦處理沙拿的問題時要十分小心。」(goal.com)",
    "「渣古」入超級幸運波": "【Now Sports-體育】國際米蘭中鋒盧卡古腳風順，倒在地上皮球都會撞頭反彈入網。入波靠技術，有時也看運氣，國際米蘭中鋒盧卡古（Romelu Lukaku）今季球運超好，跟之前在曼聯簡直有天壤之別，周四歐霸盃32強次回合主場2:1擊敗盧多格德斯時，就射入一球幸運入波。 當時是上半場補時階段，盧卡古在禁區外與隊友做撞牆後，闖入禁區接應高波助攻，他先銅頭一搖被對方門將以腳擋出，此時摔在地上的盧卡古不以為意下，皮球撞在他的頭上反彈入網。 這個入波賽後成為網上熱門話題，網民都讚嘆這位比利時球星夠幸運。不過，他今季除運氣好外，狀態也很好，33場比賽入22球和5個助攻，絕對不是光憑運氣。 相關片段： https://youtu.be/QFFI0UaKpxo更多now.com體育新聞及英超、西甲精華，請按此",
    "布魯日「新文尼」：盼蘇斯克查記得我": "【Now Sports-體育】布魯日周四將於歐霸盃32強首回合迎戰曼聯，隊中年青左翼迪亞達表示，寄望紅魔領隊蘇斯克查還能認得這位曾於莫迪試腳的小將。「我不知道蘇斯克查會否記起我，不過如果可以的話，我希望能與他打個招呼，談一談以往在莫迪的事。」年僅20歲的迪亞達（Krepin Diatta）賽前受訪時謂。「4年前，我曾到莫迪跟操，還與他們的時任主帥蘇斯克查有說有笑。然而，當時只得16歲的我因年紀太輕，所以未能與該支挪超班霸簽下職業合約。」 這名年輕新星還透露，於前年冬窗加盟布魯日前，曼聯曾派人到挪威觀看自己的比賽，迪亞達續說：「當我還在薩普斯堡08踢球時，紅魔球探已經找過我，不過因為工作證問題，最終才未有成事。不過，就算那時我真的可以到英格蘭踢球，都只能為他們的青年軍效力，這對我的足球生涯可謂毫無益處。」 迪亞達當時的選擇看來非常正確，現時除穩佔布魯日正選一席外，更於去年3月首次代表塞內加爾大國腳上陣，被視為新「沙迪奧文尼」，隨時可跟隨師兄文尼的步伐，成為另一位炙手可熱的非洲球星。更多now.com體育新聞及英超、西甲精華，請按此",
    "下季尾約滿皇馬隊長拉莫斯：唔急傾新約": "夏薩特長唞 比利時頭痛拉奧斯05年加盟皇馬，已於「銀河艦隊」15個年頭，期間奪標無數，不少人認為他是球會象徵。不過有傳皇馬只想和他多續1年合約，但拉莫斯就希望可以續約至2023年。對於前途問題，拉莫斯沒有絲毫擔心。 今年33歲的拉莫斯謂：「我和皇馬的關係，每一天也是一流，所以我不心急去考慮續約問題。我並沒有其他要求，我知道球會對某些年紀較大的球員有自己的政策，如果球會想我留低，我就會留下，所以不用擔心。我知道有些人希望製造事端，造成拉莫斯好像和皇馬作對的樣子，但他們不會成功。」(goal.com)",
    "迪布尼劍指金球獎：距離好近": "意國疫情惡化 祖雲對國米擇日再戰金球獎過去十餘年幾乎都是基斯坦奴朗拿度及美斯的天下，而現效力曼城的迪布尼似乎認為自己在「後美C」年代是有力的競爭者之一。他就自己獲得金球獎的機會道：「我相自己距離（金球獎）並不太遠，不過誰得獎並非由我決定。我只能盡力表現好自己。過去幾年我的表現也很不錯，上季當然不用說。我明白自己不時受傷，但只要可以上陣，我的表現都不錯。不單在曼城，我在德甲表現也很好。我不知誰能決定金球獎誰屬，但我會說自己距離這個獎項並不遠。」對迪布尼來說比較可惜的是，現年28歲的他從未曾殺入金球獎最後10強，成績最好則要數去年排名第14。（Goal.com）",
    "雲拿：與紅軍扯上關係感自豪": "【Now Sports-體育】歐聯16強首回合贏熱刺後，萊比錫前鋒添姆雲拿坦言為自己名字與利物浦扯上關係感自豪。年僅23歲的德國國腳添姆雲拿（Timo Werner）一箭定江山，在周三歐聯領軍小勝熱刺1:0，首回合先拔頭籌。「我知道紅軍是當下最佳球隊，相信也是世界上最佳球隊。」添姆雲拿今季大勇，各項賽事上陣26場射入23球，正面回應與利物浦之間的傳言，「聽到自己與他們有關係，令我感到自豪。」 「我知道紅軍有很多優秀的球員，我一定要學習更多東西，改善自己，才能達到那層次，與他們一起比賽。」 這位德國前鋒畫公仔已畫出腸，如紅軍真的有意思，今年夏天是時候出手，以免蘇州過後無艇搭。據報指這位當勇鋒將的合約買斷費達5000萬鎊。更多now.com體育新聞及英超、西甲精華，請按此",
    "凶悍又美麗（下） - 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6783656/article-link/ 俄國的文學和音樂也離不開戰爭。俄國世界名著《戰爭與和平》，以1812年的俄法戰爭為背景，書中幾位男性人物都是以從軍為榮的軍官，故事和話題也圍繞著戰爭轉。善寫浪漫柔美芭蕾舞劇的俄國古典音樂作曲家柴可夫斯基，也寫〈1812序曲〉來紀念俄國贏得俄法戰爭。據說，他寫完此曲後並不滿意，但卻最受大眾歡迎。我到收藏俄羅斯繪畫最多的特列季亞科夫畫廊（Tretyakov Gallery）參觀，看了俄國戰爭畫家Vasily Vereshchagin（1842- 1904）的畫，震驚不已。他的畫〈一將功成萬骨枯〉（The Apotheosis of War）最有名，一堆人頭骷髏堆積如山，骷髏堆的上空，一群烏鴉盤旋，令人毛骨悚然。據說，此畫早早就被俄國政府禁展；1882年德國陸軍元帥「老毛奇」（Moltke the Elder）在柏林畫展看到此畫，也下令禁止德國士兵去參觀此畫；隨著，奧地利帝國也禁展此畫。其實，我個人感覺，俄羅斯人民有強烈愛國心和民族驕傲，加上長期在獨裁政治控制和熏陶下，人民縱使看了此畫，仍會聽從領導命令，視死如歸地為國奮戰犧牲。俄羅斯民族有很奇怪的兩極性人格，會為國家民族犧牲性命奮戰，但不會為國家強盛或經濟發展貢獻一絲一毫力量。前述賣畫小販即為一例，霸凌觀光客於己和國家觀光事業，毫無利益，但他就愛霸凌，管他啥國家經濟。這也說明俄國士兵為何在戰場上難以屈服，但國家進步發展卻如老牛拖車般滯緩，俄國境內奇奇怪怪現象一籮筐。該畫家還有一幅更駭人的畫〈他們勝利了〉（They are Triumphant），描繪俄羅斯在1865年併吞中亞突厥斯坦（Turkestan）的戰爭，畫中一群伊斯蘭教徒在清真寺前，把俄羅斯士兵的頭顱撐在桿頭上，狂歡慶祝勝利。我不知此畫是要激勵俄國人反擊，抑或宣揚戰爭的恐怖。我推測，好鬥的俄羅斯人看到此畫，絕不會退縮，一定會報復反擊，猶如他們後來報復波蘭人、法國人和德國人一般。俄羅斯是個嚴肅的民族，街頭路人不笑也不睬人，但仍有幽默感，不過，都是黑色幽默。在博物館看到亞當和夏娃的裸體畫，導遊說：「俄國人會認定亞當和夏娃絕對是俄國人，因為全身無衣可穿，連一個蘋果都要兩個人分著吃。」看到KGB大廈，導遊問：「你們知道廁所衛生紙為什麼要雙層嗎？因為有人要收集副本。」這是一個極端兩極化的民族，令人難以理解。●血腥鬥爭的沙皇宮廷凶悍的民族，是否需要有更強悍的領導者才能鎮壓得住？翻開歷史，俄國沙皇強勢者為數不少。宮廷歷史，勾心鬥角，廝殺無情，全世界都一樣，不足為奇。不過，沙皇宮廷內的鬥爭似乎特別血腥，毒殺事件屢見不鮮。導遊跟我們敘述沙皇歷史，屢屢提到下毒謀殺，導致後來語未結束，我們就問：「又被毒殺了嗎？」引得導遊尷尬大笑。前述俄羅斯的第一位沙皇伊凡四世，凶暴殘忍，除了挖瞎建築師雙眼，晚年甚至用權杖把自己親生兒子兼繼承人活活打死。之後另一兒子繼承帝位，死後無子嗣，弟弟又離奇死亡，導致外戚奪權，謀殺和政變一再發生，終於引來波蘭人入侵，干涉皇位繼承，史稱「俄羅斯混亂時期」（Time of Troubles）。彼得大帝（Peter the Great, 1672-1725）是俄國英明沙皇之一，聖彼得堡即由其建立遷都的。彼得十歲即登基，成長後從異母姊姊處奪回政權，過程與軍事政變無異。他1725年死後，宮廷內為了爭奪皇位，政變謀殺事件頻頻發生，三十多年內共換了七位沙皇，男男女女都有，最後傳到女沙皇凱薩琳二世（Catherine II, 1762-1796）。凱薩琳二世是俄國人崇拜的沙皇之一，她也是經由政變謀殺登上帝位。凱薩琳二世原名蘇菲亞，出身普魯士落魄王族公主，嫁給俄羅斯王儲彼得。聽說，她一到俄國即勤學俄語，在夜深人靜之時，仍抱著俄語書苦讀，為了保持清醒，還故意赤足在臥房內行走，因此得了肺炎，可見此年輕公主的堅毅個性。可惜王儲丈夫並不愛她。後來彼得登基為彼得三世，不到一年，即被凱薩琳二世政變奪權，彼得三世也被反對黨謀殺，比唐朝武則天女皇還凶狠毒辣。這些千錘百鍊、流血鬥爭出來的沙皇，自然是聰明絕頂，善於治國治民。沙皇帝國因此逐步併吞鄰近小國，領土神速擴張，國家愈來愈強大，但也隱藏有內憂。●階級與貧富兩極化俄國國家徽章是一隻左顧右盼的雙頭鷹，代表國家領土廣闊，老鷹須左看亞洲、右看歐洲才能概括所有領土。我們像俄國老鷹，先拜訪東邊落後的西伯利亞地區，再細訪西邊發達的莫斯科和聖彼得堡大城及其附近古鎮。從古鎮進入莫斯科城，馬上感覺完全不同景象，整潔寬闊的馬路，高樓大廈林立，與西歐大城無異，其實更為壯觀，跟城外狹窄壅塞的公路和低矮木屋相比，簡直是天堂地獄之別。顯然，俄國政府把國家所有資產都投資於這兩座大城，莫斯科是首都，聖彼得堡是舊首都，都是獨裁中央政府所在地，自然有特別待遇。莫斯科在蘇聯史達林時期蓋有七棟宏偉壯觀的摩天大樓，現分屬旅館、大學、政府機構等；莫斯科地鐵猶如地下皇宮，世界聞名；沙皇時期的克里姆林宮、聖彼得堡的冬宮夏宮和凱薩琳宮，其奢豪程度比西歐任何皇宮都有過之而無不及。此二城與俄羅斯其他小鎮相比，真是天壤之別。我們到聖彼得堡的夏宮，又稱彼得霍夫宮（Peterhof Palace），和凱薩琳宮（Catherine Palace）參觀，每棟宮殿都是宏偉壯觀，美輪美奐，室內裝潢金碧輝煌，奢華無度，難以置信。北京紫禁城內只有一把龍椅，世世代代皇帝都坐同一把龍椅。我到聖彼得堡凱薩琳宮的博物館參觀，發現沙皇的座椅是一帝一椅，有多少沙皇就有多少王椅，每座王椅都特別設計，由黃金和貴重珠寶鑲嵌裝飾，極盡奢華，令人咋舌。十八世紀，沙皇彼得大帝全力推行歐化政策，他要求所有貴族口說法語、身穿歐服、住歐式宮殿，接受歐洲教育，卻讓低層平民仍受農奴制度的剝削和禁錮。俄羅斯所有上層菁英都出身貴族，大詩人普希金（Alexander Pushkin, 1799-1837）、寫《戰爭與和平》的大文豪托爾斯泰（Leo Tolstoy, 1828-1910）和大作曲家柴可夫斯基（Pyotr Ilyich Tchaikovsky, 1840- 1893）等，都出身貴族世家，因為只有貴族才能接受良好教育，才能出人頭地。後來領導革命的列寧和史達林，才是農奴出身。貧富差距極端，俄羅斯會成為世界第一個共產主義國家，其來有自。旅遊俄國回來，我仍無法理解，如此凶悍民族，竟會容許少數菁英獨裁統治剝削他們千百年。俄國領導者侵略他人成性，而凶悍的人民竟甘心受其驅使，離家拚死征戰，到底是怎麼回事？或者，唯有善用民族凶悍性去鬥爭侵略他國，才能避免強悍人民反對國內政府？俄國千年來的上位者，十分狡猾詭譎。（下）（寄自加州）\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6783656世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "高普給10歲紅魔躉的回信": "【Now Sports-體育】利物浦領隊高普親自回答10歲紅魔小球迷的來信，但拒絕對方不要再贏波的要求。10歲的曼聯球迷達拉日前致信利物浦領隊高普（Jurgen Klopp），提出要求紅軍不要再贏波，「利物浦贏太多波啦！作為曼聯球迷非常傷心。下場比賽請你輸掉，讓對手入波吧......」信內寫道。 高普收到後馬上回覆：「我的工作是幫助利物浦贏波，這是世界數百萬人的願望，我不想讓他們失望......曼聯有你這樣的球迷實在萬幸！我們雖然是對手，但很尊重有曼聯這樣的對手。」 曼聯有如此球迷，利物浦有如此領隊，都是足球的美麗之處。高普最後寫：「讀你的信，我肯定有件事永遠不會改變，那就是你對足球的熱情。」更多now.com體育新聞及英超、西甲精華，請按此",
    "華倫投訴聖西路草地 守將憂種族歧視": "【Now Sports-體育】華倫西亞在周三歐聯作客阿特蘭大賽前，投訴聖西路球場草地欠佳，球員則擔心種族歧視問題。西班牙勁旅華倫西亞於周三歐聯16強作客阿特蘭大，比賽在米蘭聖西路球場上演，該草地一直都不理想，客軍就向歐洲足協投訴情況欠佳，職球員更是大為光火。阿特蘭大的主場因工程導致未能符合歐洲足協要求，比賽才移師到聖西路舉行。 意大利球壇另一個大問題是種族歧視問題，尤其是來自球迷的辱罵。華倫西亞非洲球員干度比亞（Geoffrey Kondogbia）賽前就警告一旦遇到對方種族歧視會直接離場。 該中非共和國球星曾效力國際米蘭，他說：「在西班牙沒有歧視問題，在意大利卻遇到過幾次。我們總說要解決這些問題，但毫無效果。如果球場有人不希望看到自己，那就直接離場吧。」 阿特蘭大VS華倫西亞 Now TV 644台20/02 04:00直播 Now E 同步直播更多now.com體育新聞及英超、西甲精華，請按此",
    "洛迪高騎呢領紅錯過國家打吡": "【Now Sports-體育】皇家馬德里小將洛迪高周日代表皇家馬德里B隊出戰西乙二對聖塞瓦斯蒂安德洛斯雷耶斯，雖然貢獻了1個入球助球隊贏2:0，但他在比賽中領得1面紅牌，周日國家打吡將面臨停賽。巴西小將洛迪高（Rodrygo）於比賽87分鐘，從中場開始單人匹馬推進到龍門前射成2:0，贏盡掌聲，不過可能因為入球後太興奮，他在對方門將面前做慶祝動作，球證看到他這個舉動後，立即向他出示第2面黃牌，兩黃變一紅被逐，令他在接下來一隊的國家打吡對巴塞隆拿停賽。 《紀律守則》第56.3條解釋了為何皇馬教練施丹無法在班拿貝球場起用洛迪高，「如果球員代表主隊的其他球隊或贊助球隊出場，被停賽的球員不得參加任何該球隊的比賽，直至完成停賽懲罰為止。」 19歲的洛迪高今季正式加盟皇馬，於西甲上陣12場攻入2球，在歐聯表現更醒神，出戰4場取得4球、2助攻。更多now.com體育新聞及英超、西甲精華，請按此",
    "孫興敏手臂骨折勢唞兩個月": "【Now Sports-體育】熱刺周二宣佈，前鋒孫興敏手臂骨折，盛傳將要休息8星期。孫興敏（Son Heung-min）在上場英超攻入絕殺球，帶領熱刺以3:2險勝阿士東維拉，但賽後證實手臂骨折，將會在本周接受手術，預計休息數星期。 熱刺未有表明這名韓國國腳需要休息多少個星期，但網媒《The Athletic》指出，孫興敏將要休息6至8個星期；他在周日之戰，開局跟對方守將干沙相撞時受創，經治療後捱足全場。 熱刺早已有射手哈利簡尼因為腿筋傷患，最快要到4月才復出，如今再有在對上5戰場場有進帳的孫興敏受傷，對於在英超爭前4打擊甚大。 熱刺在周三歐聯16強首回合將主場迎戰萊比錫。更多now.com體育新聞及英超、西甲精華，請按此",
    "美職或引入升降班碧咸：應以穩定為先": "拿樸迪又傷出 曼城反勝蒙陰影對於職引入升降制的討論，職業生涯大部份時間在歐洲「搵食」的碧咸有以下見解：「關於降班，我很幸興自己沒有這方面的經驗。我很感恩自己過去大都處身爭標的情況。但當然我對這個制度大分熟悉，這方式會讓聯賽更為刺激。但美職聯只有25年左右歷史，當下需要穩定發展才可以達到理想目的地。未來如何我不知道，但我認為美職當前需要的是更多更隊參與其中。」美職聯快將展開，而由碧咸為班主的邁亞密國際亦會正式於職員足球舞台亮相。（Goal.com）",
    "【英超】般尼3：0般尼茅夫": "【Now Sports-體育】周六英超，般尼於主場分別由維達、積洛迪古斯及麥尼爾在下半場取得入球，以3:0大勝般尼茅夫，不過客軍上下半場各有1次將皮球送入網，都被VAR倒翻。賽後，般尼以37分升上第8位，與第5位的熱刺只差3分；般尼茅夫就以26分，繼續排16位。Now TV 621台今日直播賽程 23/02 21:30 曼聯VS屈福特 23/02 21:50 狼隊VS諾域治（622台） 24/02 00:00 阿仙奴VS愛華頓 Now E 同步直播更多now.com體育新聞及英超、西甲精華，請按此",
    "夏登暗寸字母哥只懂入樽": "【Now Sports-體育】火箭球星夏登提及有球員7尺高只懂入樽，似乎暗寸顏迪杜宮普沒有技術。夏登（James Harden）以場均35.2分，暫時是今季NBA得分王，但打法一直被批評太獨食及喜歡博犯規。他最近為自己辯護：「我希望自己有7尺高，那就可以只懂入樽，完全不用技術。」 「我需要真真正正學習如果打籃球，努力學好技術，每一天都這樣做。」這位火箭後衛續說。 雖然夏登沒有說明那位球員只懂入樽，但這番說話就被認為是回應公鹿前鋒顏迪杜宮普（Giannis Antetokounmpo）。今季場均29.7分的字母哥早前於明星賽選人時，選了甘巴獲加而放棄夏登，更笑言後者獨食：「我想要會傳球的人。」更多now.com體育新聞及英超、西甲精華，請按此",
    "費南迪斯1入球1助攻 曼聯大勝屈福特": "費南迪斯：入魔後有多謝C朗曼聯今仗續有保羅普巴、拉舒福特缺陣，但其餘眾將狀態不俗，其中費南迪斯更大勇，於中場助攻助守，不時傳出極具質素的傳球，大大增強了球隊創造力。但另一名中場尼曼查馬迪演出令人失望，甫開始就和隊長哈利馬古尼發生誤會，幸迪尼門前未能起腳，而上半場中段亦造就杜哥利攻門，但迪基亞飛身撲出力保不失。曼聯右閘雲比沙卡曾於門前起腳，但未能中龍。到完半場前，丹尼爾占士妙傳，費南迪斯引球入禁區遭賓科士打撞跌，球證判12碼，費南迪斯主射破網，攻入加盟後第1球，半場曼聯領先1:0。 換邊後輪到安東尼馬迪爾發威，窄角度射門雖被對手將封到，但他右腳補射入網拉開比數。之後曼聯新星格連活特中場策動，最後他接應費南迪斯傳送、禁區內左腳大腳射入，為曼聯奠定3:0勝局。(goal.com)",
    "仔女作歌嘲諷史端寧無波入": "【Now Sports-體育】曼城球星史端寧透露自己子女手指向外彎，竟然作歌慶祝沙拿入波，又嘲諷自己無波入。英格蘭國腳史端寧（Raheem Sterling）有3個精靈可愛的子女，7歲的大女兒Melody性格活潑，卻跟父親打對台撐利物浦，「她會唱沙拿的歌嘲諷我，甚至是利物浦的歌曲，特意想激怒我，她知道曼城和紅軍的關係。這性格跟我很像，我很喜歡。」史端寧說。 小兒子Thiago剛3歲，一旦知道史端寧在比賽中食白果，爸爸回家就會不斷嘮叨：「他會告訴我無波入，還會說誰是入球者。所以，每場比賽我都很想入球，不然我會被嘮叨好幾個小時。」 這樣的爸爸生活是甜蜜的，史端寧說：「看到孩子是每天最重要的事，他們讓一切不快事消失，所以，每當我回到家中，一切都是美好的。」他最小兒子是Thai Cruz，才剛幾個月大，不知道將來會不會支持爸爸？ 皇家馬德里VS曼城 Now TV 643台27/02 04:00直播 Now E 同步直播更多now.com體育新聞及英超、西甲精華，請按此",
    "羅拔臣後悔對美斯郁手郁腳": "搵老婆喻紅軍 高普：同利物浦一見鍾情利物浦首回合作客魯營輸0:3，次回合竟然創造奇蹟大勝4:0殺入決賽，最後擊敗熱刺捧盃。紅軍於奪標過程中，於晏菲路逆轉巴塞隆拿成為佳話，但對羅拔臣來說，對美斯「郁手郁腳」令他非常後悔。 羅拔臣說：「我好少為做過的事情後悔，因為每段經歷，都能成就更好的我。但該次對美斯的所作所為，我真的好後悔。我對巴塞好尊重，但當時落後3球，為了創造奇蹟，紅軍所有球員都出盡十成功力，面對世界最佳球員，令我過了火位。我對此非常後悔，因為和我的性格實在大相徑庭。」(goal.com)",
    "阿蘇：利迷是最好的": "【Now Sports-體育】射手蘇亞雷斯雖然於巴塞隆拿奪冠無數，但仍然認為前東家利物浦擁有最好的球迷。蘇亞雷斯（Luis Suarez）於利物浦效力3季半，各項賽事上陣133場轟入82球，可惜期間發生了種族歧視及咬人事件，令他於英格蘭球壇成為傳媒的目標，於2014年離隊，以7500萬鎊加盟巴塞隆拿。 雖然離開晏菲路多年，但阿蘇至今仍然記掛利迷：「他們是最好的球迷。ass在我效力利物浦時，給予我無盡的愛。他們對我很好，所以於我來說，他們是世界上最好的球迷。」 33歲的蘇亞雷斯在1月9日的西班牙超級盃膝部受創，完成手術後宣告提早收咧。他今季於西甲上陣17場錄得11球、7助攻，在歐聯亦上陣5場攻入3球。更多now.com體育新聞及英超、西甲精華，請按此",
    "巴塞call齊4隊長解決紛爭": "【Now Sports-體育】據西班牙媒體報道，巴塞隆拿會長巴杜美日前與4名隊長曾進行對話，以緩解會方與球員之間的緊張局面。在抹黑醜聞爆發後，巴塞隆拿已立即發聲明否認，據指會長巴杜美（Josep Maria Bartomeu）翌日更與涉事的正隊長美斯（Lionel Messi）、第3隊長碧基，連同副隊長巴斯基斯及第4隊長沙治羅拔圖召開緊急會議，以解釋球會與相關的l3 Ventures公司已解除合約。 此外，巴杜美更堅決否認曾委任l3 Ventures進行任何抹黑的行徑，這位已擔任會長一職6年的西班牙商人在一公開場合說道：「會方從沒僱用任何公司去抹黑人，無論球員還是政客，這些新聞都是錯誤的。雖然我們過去曾委託一些公司為球會進行社交媒體監控，但為釋除疑慮，巴塞近日已與公關公司I3 Ventures中止合作。」 除與4大隊長會面及公開澄清外，巴杜美在大軍練習前，也親身到訓練場與其他球員見面，以釋除眾將的疑慮，同時為球隊周六西甲迎戰艾爾巴打氣。更多now.com體育新聞及英超、西甲精華，請按此",
    "哥迪奧拿：誰都可暢所欲言": "【Now Sports-體育】曼城領隊哥迪奧拿認為任何球員都可說出心中所想，顯然不把史端寧的言論放在心頭。曼城於周六作客大戰李斯特城，領隊哥迪奧拿在賽前記者會上被問及對史端寧言論的看法時回應：「球員可暢所欲言，說他們相信及心中所想。在馬德里的媒體談皇馬，是很正常。」 作為西班牙人，哥迪奧拿自然很了解西班牙媒體的風格與操作。他表示從不懷疑球員對球會賣力的態度：「我肯定球員的奉獻，他們已展示經年，絲毫沒變。到季尾，沒有人知曉會發生甚麼事。」 史端寧（Raheem Sterling）日前接受《阿斯報》訪問時，被問到會否有一天加盟皇家馬德里，當時不置可否，並盛讚皇馬是強大的球會。惟他其後重申自己此刻只會專注為曼城賣力。更多now.com體育新聞及英超、西甲精華，請按此",
    "夏蘭特防守功夫令法華利欣慰": "夏蘭特梅開二度 多蒙特挫PSG夏蘭特在下半場短時間內攻入兩球，助多蒙特在主場以2：1擊退一度靠尼馬追成平手的巴黎聖日耳門，在首回合先拔頭籌。這個19歲前鋒成為歐聯史上最快攻入10球的人，他只需7場比賽便已做到；PSG的麥巴比在18歲360日時攻入10個歐聯入球，夏蘭特則以19歲212日排第2。多蒙特主帥法華利在賽後記者會上，提到入球以外的事情：「他與其他人一起出色、緊密地防守，他會參與防守幫到球隊，做得非常非常好。基奧雲尼雷拿的助攻十分出色，夏蘭特的美妙走位顯得更加好。」至於夏蘭特本人就表示：「很高興獲得最佳球員獎項，但我感覺還可以做得好更多。在這水平比賽我需要拿出更好表現，勤奮追求進平。今場賽果都有點危險，PSG是非常強的球隊，在次回合將有一番惡鬥。」（Goal.com）",
    "波圖主席宣布卡斯拿斯掛靴": "古安杜斯同阿迪達鬧交卡斯拿斯在去年5月訓練時心臟病發，此後再也沒有為波圖上陣，病癒之後只是加入球隊的教練團，但未有正式宣布掛靴。只是，波圖主席賓圖達哥斯達說，卡斯拿斯已經告訴他要掛靴：「他特意來和我午餐，告訴我他決定退役了。他一生只踢過皇馬及波圖，兩間球會他都放在心中。」卡斯拿斯仍然未親自對外發表消息，但他已經宣布要參加西班牙足總主席，暗示自己不會再落場比賽。(Goal.com)",
    "我全都要！加歷查：應買晒華拿同辛祖": "迪姆華拿嚮往效力利物浦利物浦近2個轉會窗非常淡靜，沒有作出大收購，加歷查謂：「對馬體會一戰顯示出問題。當沙迪奧文尼被換走後，紅軍只能換入奧歷治。奧歷治上屆歐聯成為英雄，但作為全球最佳球隊，他的貢獻顯然不夠。今夏利物浦需要買前鋒，辛祖或華拿？我認為2個要買。」 「利物浦不需賣走埃及文明其中一個。不要忘記，紅軍對上2個轉會窗都沒有使大錢，所以有足夠儲備去買2個球員。未來球隊會有球員受傷，而且非國盃舉行時，沙拿和文尼將要離隊。利物浦肯定會買頂級射手，現就看哪一個會來。」(goal.com)",
    "洛迪古絲一隻手值700萬": "【Now Sports-體育】作為球王基斯坦奴朗拿度的女友，洛迪古絲自然行頭十足。洛迪古絲（Georgina Rodriguez）最近於Instagram上載大騷超名貴鑽飾的相片，單是藍寶石戒指已經價值66.7萬鎊，還有3萬鎊的名錶，就連手環也貴達2萬5000鎊，合共超過77.5萬鎊，即775萬港元。 自從與祖雲達斯賺取年薪2800萬鎊的基斯坦奴朗拿度（Cristiano Ronaldo）拍拖後，洛迪古絲一直過著闊太生活。出入有私人飛機接送外，根據英國《太陽報》報道，C朗每月也會給她8萬鎊「家用」。 洛迪古絲跟C朗的感情十分穩定，她除了負責照顧男友聘用代母所生的3名子女外，兩年前更誕下女兒Alana Martina。更多now.com體育新聞及英超、西甲精華，請按此",
    "疫情爆發K-league無限期延期": "【Now Sports-體育】韓國新型冠狀病毒肺炎確診個案急增，影響所及，韓國聯賽宣佈延遲開季，直到疫情受控為止。韓國K-league賽會宣佈，因應新型冠狀病毒肺炎爆發，賽事將會延續開季，直到另行通知。這個由12隊組成的賽事，原定於本周末開季。「這是在嚴重時期，以保護市民及球員健康與安全為重中之重所採取的措施，從而抵抗COVID-19。」 韓國新型冠狀病毒肺炎確診個案再急增161宗，全國總數增至763宗，再多1人死亡，累計死亡個案7宗。 新型冠狀病毒也在軍隊蔓延，韓國軍方公布再多4人確診，包括京畿道抱川陸軍部隊3名士兵及大邱陸軍部隊1名幹部。據報他們都是在軍營內被傳染，目前海陸空三軍和海軍陸戰隊均已出現確診病例，共有11宗，7700人被隔離。更多now.com體育新聞及英超、西甲精華，請按此",
    "哥迪奧拿叫巴塞會長收口": "曼城2：0贏韋斯咸 迪布尼強調一切如常歐洲足協在上星期五公布，曼城因為在2012至2016年贊助費造假，被禁止參加歐聯兩年以及罰款3000萬歐元。近日同樣有不少問題的巴塞隆拿，會長巴杜美發言稱多謝歐洲足協維護財務公平，揚言巴塞跟足規舉，措施對足球界有正面影響。哥迪奧拿在曼城擊敗韋斯咸後，回應有關言論：「話不要說得太大聲，巴塞隆拿，這是我的建議，因為這件事所有人都有份。我們將會上訴，希望在未來會在歐聯遇上巴塞隆拿。」（Goal.com）",
    "雲拿當盼回歸荷甲掛靴": "【Now Sports-體育】利物浦中場雲拿當表示，希望他日回歸荷甲掛靴。雲拿當（Georginio Wijnaldum）從小加入鹿特丹斯巴達青訓，再於飛燕諾出道，上位後在2011年加盟荷甲另一巨頭燕豪芬。4年後，他離開荷甲登陸英超加盟紐卡素，2016年改投利物浦。 他說：「在將來，我看到自己再次為飛燕諾、燕豪芬或鹿特丹斯巴達披甲。有時我會想，如果生涯最後一年在鹿特丹斯巴達度過將是一件美事。我對在荷蘭效力過的3支球隊都有好感，但只能選擇一隊。」 雲拿當現時29歲，不打算早退役：「我現在經歷的事很獨特，你總想在高水平比賽及捧盃，就像施多夫一樣。我的夢想是踢得愈久愈好，像伊巴謙莫域、基斯坦奴朗拿度，我希望踢到38歲。」更多now.com體育新聞及英超、西甲精華，請按此",
    "前賀芬咸總監：法明奴耐力曳過我祖母": "搵老婆喻紅軍 高普：同利物浦一見鍾情法明奴於2011年飄洋過海，由巴西轉到德國發展，安斯坦拿就是法明奴的伯樂。雖然法明奴的技術出眾，但當時卻鬱鬱不得志，幸有安斯坦拿出現，才成就法明奴成為巨星。回想當日加盟，他告訴我們法明奴不為人知的秘密。 安斯坦拿道：。「他首次來到球會時，我們為他抽血做耐力測試，這對我們研究球員好有幫助。結果出來後我非常驚訝，因我從來見過於職業球員中，竟然有這樣差的數字。我可以告訴你，他的指數比我的祖母更差，這實在嚇倒了我，令我懷疑他之前究竟有沒有踢過職業足球！」(goal.com)",
    "尼馬指PSG不想他落場受傷": "古安杜斯同阿迪達鬧交對上3場法甲，尼馬因為養傷沒有落場，直到今場歐聯比賽才復出，但是未能助球隊贏波。這位28歲巴西球星說，球隊近期對於派他比賽感到猶豫：「其實我最近都想落場比賽，我自己感覺很好，只是球會害怕我再次受傷出事。」(Goal.com)",
    "人類與病毒的戰爭曠日已久，如今世界準備好了嗎？-科技新聞": "\n原標題：人類與病毒的戰爭曠日已久，如今世界準備好了嗎？文 | 《瞭望》新聞周刊記者 徐歐露本文轉載自微信公眾號「瞭望」（ID：OutlookWeekly1981），原文首發於2020年2月23日，標題為《瞭望丨「致命病毒會一來再來，唯有枕戈待旦」》，原刊於《瞭望》2020年第8期。1「祈求星星的照看」直到2005年，這次大流感暴發87年後，研究人員才確定了元兇——一種與甲型H1N1密切相關的病毒。它的變種——流感病毒，至今每年仍導致全球29萬～65萬人因呼吸道疾病而喪命。日期:1月31日，世界衛生組織將新型冠狀病毒肺炎列為國際關注的突發公共衛生事件（PHEIC）。此前，2009年的甲型H1N1流感、2014年的脊髓灰質炎疫情、2014年的埃博拉疫情、2016年的寨卡病毒疫情和自2018年開始的剛果（金）埃博拉疫情，都曾被列為PHEIC，均由病毒引起。而這隻是人類在漫長歷史中，和病毒狹路相逢的眾多戰役中的幾例。由脊髓灰質炎病毒引起的脊髓灰質炎，即小兒麻痹症，史前時期就有記錄，埃及的繪畫和雕刻描繪了四肢肌肉萎縮的人和帶著拐杖走路的孩子。早在古希臘，西方「醫學之父」希波克拉底就曾試圖建立一套針對肺炎的診斷方法。而據《中國古代疫情年表》統計：從公元前243年到公元1911年的2154年裡，中國發生重大疫情352次，平均6.1年發生一次。病毒引起的天花、乙肝、黃熱病，都可能是古時瘟疫的元兇……一些病毒傳染病帶來的災難，遠超1918年大流感。順治十八年（1661年）正月初九，順治皇帝病逝第三天，不滿8歲的玄燁坐在了紫禁城金鑾殿的寶座上。站在前面的文武大臣不難發現，小皇帝的臉上還有幾粒麻子。順治帝臨終前，詢問他一向敬重的傳教士湯若望，誰來接班？得到的答案是：玄燁。原因很簡單，他出過天花，活了下來，對這種可怕的疾病擁有免疫力。彼時，被稱為「痘瘡」的天花仍為不治之症。東晉醫藥學家葛洪在《肘後方》中曾描述天花帶來的慘狀：「不即治，劇者多死，治得差（瘥）者，瘡瘢紫黑，彌歲方滅，此惡毒之氣。」有研究者認為，天花殺死的人，可能比人類史上所有戰爭加起來還多。這種由天花病毒引起的烈性傳染病致死率高達30%。據美國科普作家卡爾·齊默所作的《病毒星球》一書，1400～1800年，僅在歐洲，每百年就有大約5億人死於天花，受害者不乏俄羅斯沙皇彼得二世、英國女王瑪麗二世。在病毒感染的傳染病面前，無力反抗曾是人類的常態。有人認為這是妖法，處死女巫，還有地方因此遷怒猶太人。但這都沒能阻止「家家有殭屍之痛，室室有號泣之哀。或闔門而殪，或覆族而喪」的哀嘆，在幾個世紀之後依然回蕩。直到20世紀真正認識這個對手之前，人類應對疫病，仍是隔離、草藥、巫術和「祈求星星的照看」。2地球的「原住民」自人類祖先誕生在這個星球上，我們和病毒起碼已經打了25萬年的交道。但如果把25萬年比作1天，人類是在最後1分鐘，才開始認識這位老對手。1918年大流感如此慘烈，一個重要原因是，當時醫學上尚沒有有效應對病毒感染的措施，人們甚至不知道流感是由病毒引起。當時距離人類第一次推測出病毒的存在，不過剛剛過去20年。而病毒學要到20世紀20年代才真正出現。隨著物理學特別是電磁學的發展，1937年第一台掃描透射電子顯微鏡問世，生物學家才第一次看到病毒的真容：這些屢次讓人類成為手下敗將的傢伙，構造簡單得甚至無法「獨立」。病毒一般由兩種物質構成，即蛋白質衣殼包裹核酸遺傳物質（DNA或RNA）。和細菌不同，病毒甚至稱不上是真正的生命。多數細菌可以獨立生存，進入人體只求「營養」，並非一定侵入細胞。但病毒沒有獨立的代謝和能量轉化系統，唯有侵入其他生命體的細胞，藉助細胞加工遺傳物質才能繁衍。但這些簡單的傢伙，才是地球真正的「原始」居民。不是病毒生活在我們的世界里，而是我們生活在病毒的海洋里。它們是所有生態系統的重要部分，我們呼吸的氧氣很大一部分是在病毒的幫助下生產的，我們所在的這顆星球的溫度也和病毒的活動息息相關。甚至科學家發現，人類有8%的DNA來源於病毒。在演化史最近的瞬間，人類脫穎而出，病毒功不可沒。古老的鼻病毒可以訓練我們的免疫系統不會出現過度反應。如果沒有病毒，我們甚至可能沒法「出生」——胎盤的進化就來自病毒的貢獻。科學家認為，大約1億年前，哺乳動物的祖先感染了一種病毒，這種病毒把抵禦免疫系統攻擊的能力轉移給了哺乳動物。胎兒的血型、基因與母親不同，卻可以免受免疫系統攻擊，就是因為胎盤擁有了欺騙免疫系統的能力。一個人一生中，要被500～600甚至1000種不同的病毒攻擊，多數攻擊都被人體的免疫系統擊敗。進入體內的病毒，實施打擊只需幾步：首先，吸附和注入宿主細胞。接下來，利用宿主細胞進行蛋白質和核酸的複製，並製造病毒外殼。第三步，將組裝好的病毒核酸和外殼從破裂的細胞中釋放出去，感染新細胞。這種入侵和複製的速度極快，六小時內可以產生10萬拷貝。每種病毒的攻擊目標和方式不一樣，一些病毒攻擊表皮細胞，留下可怖的疤痕，但真正讓人喪命的，是在人體內部器官進行複製的病毒。狂犬病毒是絕少能造成100%感染者死亡的病毒，它可以摧毀中樞神經系統。同樣危險的呼吸道病毒，如SARS或流感病毒，則會破壞呼吸道和肺部細胞。免疫反應可能會阻塞肺部，使肺部不能正常工作，致人死亡。3尋找武器在和病毒的對抗中，人類曾打過勝仗。18世紀，英國醫生愛德華·琴納在奶牛場發現，奶牛也會得天花，即牛痘，但從未死亡，而且牛場的擠奶工也從來沒人得過天花。1796年，琴納將從一個奶場女工手上牛痘膿包中取出來的物質，注射給一個八歲男孩。孩子患了牛痘，但很快痊癒。琴納又給他種天花痘，不出所料，孩子沒有出現天花病症。康熙皇帝感染天花的140多年後，世界上第一個疫苗誕生。人體的免疫細胞會存儲如何識別和擊敗病毒的信息，受到同樣病毒的二次攻擊時，會產生抗體。人類學會了通過注入微量病毒或戰鬥力不強的同類病毒，讓人體預先產生抗力，預防病毒感染。長久的束手無措后，人類以這種方式第一次向病毒發起了反擊。公共衛生工作者開始在世界各地用疫苗圍剿天花病毒。1933年，魯迅在《我的種痘》一文中，記述了當時上海人打天花疫苗的場景：「倘走過施種牛痘局的門前，所見的中產或無產的母親們抱著在等候的，大抵是一歲上下的孩子。」20世紀初，一個又一個國家報告了他們最後一例天花。1959年，天花病毒已從歐洲、蘇聯和北美洲全面潰退，只還在一些醫療力量相對薄弱的熱帶國家施展餘威。不久之後，世衛組織啟動了加強根除天花規劃，向天花病毒發起總攻。公共衛生工作者第一時間把受害者隔離起來，並給周圍的人接種疫苗。天花如同一場森林火災，碰到針對性免疫的「防火屏障」，火勢很快被控制下來。1977年，索馬里記錄了世界上最後一例天花。1980年5月8日，世衛組織正式宣布，全世界已消滅天花。這個和人類纏鬥了幾千年的烈性病毒，被擊敗了。隨著分子生物技術、生物化學、遺傳學和免疫學的迅速發展，針對不同傳染病及非傳染病的亞單位疫苗、重組疫苗、核酸疫苗等新型疫苗不斷問世。狂犬疫苗讓人類不再擔心100%致死的狂犬病。古埃及時就作祟人間的小兒麻痹症，因疫苗的出現正從世界上大多數地區消失。1988年，每天患小兒麻痹症的人約1000名，2014年，這個數字減少到每年僅1人。有研究顯示，通過疫苗接種，全球每年死亡人數減少300萬例，平均每分鐘就有約5人因接種疫苗被挽救了性命。對付病毒的稱手武器越來越多。隨著藥物化學等學科的發展，血清和抗病毒藥物也相繼被發明。1890年，人類第一次利用血清注射成功治療疾病。因研究白喉的血清療法，德國醫學家埃米爾·阿道夫·馮·貝林獲得1901年首屆諾貝爾生理學或醫學獎。最早有完整記錄的血清療法，是在1918年大流感時期。隨著逐漸成熟，血清療法在SARS、MERS及埃博拉等病毒引發的傳染病疫情中都有應用。自上世紀60年代第一種抗病毒藥物碘苷獲得批准以來，截至2016年，已有90種、共13類抗病毒藥物被正式批准用於治療9種人類感染性疾病。在病毒「入侵」的不同階段，都有相應的藥物可以阻擊，干擾病毒的吸附、複製、釋放。比如抗愛滋病藥物「克力芝」可以阻止病毒成熟。一些藥物可以中斷病毒核酸的複製。還有一些藥物分子可以冒充病毒所需的原料，它們混進修建病毒大廈的工地，引發整個工地停工，達到抑製作用。一個值得注意的現象是，在人類已掌握的疫苗技術中，六成都誕生於西方，特別是美國城市人口爆炸性擴張的這段時間。研究者認為，某種程度上，正是依託於疫苗、抗病毒藥物等醫學發現，建立於城市密集人口之上的工業化才成為可能。4病毒的殺手鐧疫苗和隨後抗生素的出現，讓一種樂觀的情緒籠罩在當時科學家心頭。20世紀60年代，美國衛生、教育與福利部召集一個醫療專家小組開會，研究政府公共衛生工作的未來任務。諮詢小組稱讚了20世紀50年代的成就，宣布「科學和技術已徹底改變了人類對於宇宙、對於人類在宇宙中的位置、位於人類自身的生理和心理系統的觀念。人類對大自然的控制已經大大擴展，包括人類對付疾病和危及人類生命和健康的其他威脅的能力」。甚至有聲音預測：足夠的食物加之微生物控制方面的科學突破，顯微鏡下地球上的所有災星都將被滅除。直到一種叫埃博拉的病毒登上歷史舞台，才捅破人們幻想的泡沫。感染者發燒並嘔吐，有的病人身上如口鼻等所有開孔都流血不止。研究者很快發現，這是一種和已出現的馬爾堡病毒親緣關係較近的新病毒。除了隔離，別無他法。1989年5月，科學家們在華盛頓聚會，試圖說明地球上的致病微生物遠遠沒有被擊敗，相反，正在對人類構成越來越大的威脅。證據之一是：病毒正在迅速發生變異。人類還沒來得及放下手中慶祝的香檳，就領教了病毒真正的殺手鐧：它們的差異性極大，且不斷突變。事實上，病毒的進化速度是人類的4000萬倍。它們結構簡單，基因組複製時缺少嚴格的校對機制，常出現差錯，發生變異。某些病毒還可能發生重組，即當宿主同時感染多種病毒，病毒間可能交換基因，產生全新的病毒。這意味著，人類將不斷面臨新興的病毒。最大的威脅莫過於此——免疫系統對新興病毒一無所知，沒有抗體「儲備」，而疫苗和藥物等醫學防治手段也尚不具備，如同毫無準備地被偷襲。研究顯示，新興病毒約四分之三來自動物，而後傳染給人類。病毒選擇宿主也受到限制，它們外殼上的受體結合蛋白，就像「鑰匙」，通過「解鎖」寄宿者的細胞壁，侵入細胞。一把鑰匙只能開一把鎖，但病毒突變會使「鑰匙」變身，突然能打開其他物種細胞的「鎖」。動物攜帶的病毒便突破物種界限，傳染至人。從人類開始馴服動物，到集中化的養殖和頻繁的貿易流動，都為病毒物種跨界和傳播開了路。1918年大流感的病毒與導致豬流感的病毒相近，且至今仍在變異。2003年的SARS病毒、導致中東呼吸綜合征的MERS病毒都由動物而來。對我們的免疫系統而言，它們新得可怕，也強得可怕。病毒的突變，也為疫苗和抗病毒藥物研發設置了極大的阻礙。天花病毒之所以能被疫苗攻克，一個重要原因是，這種病毒只在人體存活，宿主相對可控，同時沒有很高的突變率。但其他病毒就沒有這麼簡單了。特別是相對於DNA病毒（如水痘病毒和乙肝病毒）而言，RNA病毒（如冠狀病毒、流感病毒）在複製過程中沒有糾錯系統，變異頻繁。人體通常可以通過接種疫苗獲得對DNA病毒的長期免疫力，但很難獲得對RNA病毒的長期免疫力。這也是乙肝疫苗打一次可以維持很長時間，但每年都需接種流感疫苗的原因。新葯與疫苗研製的速度很難跟上病毒變異的速度。前者的研發需要經過種子毒株篩選和試劑、動物模型下交叉保護力試驗，以及臨床試驗的安全性、有效性驗證三個無法繞過的環節。即使在某些不太關鍵之處放寬，仍需數年之久。例如儘管極為緊迫，埃博拉病毒的疫苗研製，人體臨床試驗過程仍耗時兩年。同樣，多數抗病毒藥物只能起到抑制病毒的作用，而非殺死。一方面，病毒突變速度遠快於藥物研發速度。一方面，因為病毒將自己的遺傳物質插入宿主細胞內進行複製，能干擾病毒複製的葯，難免會引起人體細胞的功能異常。所以人類雖已能用抗生素對抗不少細菌，但安全性問題仍極大限制著抗病毒藥物的研發。另一方面，病毒種類多、共性少，很難找到廣譜的抗病毒藥物。這就決定了，對絕大多數病毒感染，人類尚沒有特效藥。「我們應當意識到我們的力量是有局限的。」目睹了人類那段悲喜起伏的經歷，芝加哥大學的歷史學家威廉·麥克尼爾說道，「我們永遠難以逃脫生態系統的局限。不管我們高興與否，我們都處在食物鏈之中……」5永不停歇的「軍備競賽」在研究者看來，永不停歇的「軍備競賽」，才是對人類與病毒關係的準確描述。「不能指望科學家來消滅所有的病毒。相反，目前我們沒有這樣的能力。如果有人告訴我，他已研製出比現在的抗病毒藥藥效強100倍的藥物，各位可能歡欣鼓舞，但我會忐忑不安。也許在不久的將來，抗100倍藥效的新流感就會出現。這就是『軍備競賽』的真實含義。」復旦大學生命科學學院教授鍾揚曾在一次演講中說。20世紀以來，人類逐漸認清這位重疾背後的對手，不再「祈求星星的照看」，研發疫苗、藥物與之對抗。同時，病毒在與人類的鬥爭中不斷變異。城鎮化和越來越頻繁的人口流動，則為病毒傳播提供了新的溫床。而每一場與病毒的戰役，都促使醫學工作者、科學家乃至治理者，更新手中的「武器」，不僅是疫苗和藥物——我們主動設立防線。1918年大流感加速了公共衛生標準化，許多永久性的公共衛生機構在大流感中得到確立和保留，各國疾病監控體系逐步建立。我們主動預測動向。1947年，世衛組織啟動全球流感計劃，負責監測全球最新傳播的流感病毒株。如今每年的流感季，世衛組織都會根據「當季流行」，建議應對所需的流感疫苗。我們完善應急體系。2003年的SARS直接推動了世衛組織的重大改革。2005年，《國際衛生條例》得以修訂，設立國際關注的突發公共衛生事件（PHEIC）機制，要求「不論其起因和來源是什麼」，成員有義務直報任何會引起國際關注的公共衛生突發事件，明確要求各成員應當建立應急體系。以2009年的甲型H1N1流感為例，世衛組織宣布這起流行病事件已經構成PHEIC，隨即開始協調在世界範圍內的診療設備和抗病毒藥物調配，呼籲各國和企業捐贈疫苗，併為95個欠發達國家提供了兩億劑疫苗。隨著科技發展，我們開始主動掌握「敵情」。2018年2月，《科學》雜誌發表文章，全球病毒組計劃啟動，計劃通過病毒監測和樣品搜集，一方面獲得「病毒生態學」大數據，包括宿主範圍、地理分佈和流行病學；另一方面通過測序病毒基因組獲得資料庫，建立一個綜合自然病毒生態學和遺傳學的病毒超級數據譜，建立一個病毒威脅和傳染性疾病的全球大資料庫。通過這個計劃，人類將能對每個病毒科的數千名成員進行比較分析，識別最具潛在威脅的病毒。1918年大流感結束至今，導致千萬級人口死亡的傳染病未再現身。但人類社會未敢中斷為自己注射「疫苗」，目的只有一個：做好準備。1919年6月28日，距離大流感消失還有近一年，作為第一次世界大戰正式結束的標誌，《凡爾賽和約》簽訂。協約國聯軍總司令福煦說：「這不是和平，不過是20年的休戰。」而今看來，這句話也如同人類面對病毒對手的宣言——我們知道它會一來再來。但不知何時、何地。唯有常如寇至、枕戈待旦。     延伸閱讀1：我們準備好了嗎文 | 《瞭望》新聞周刊記者 徐歐露本文轉載自微信公眾號「瞭望」（ID：OutlookWeekly1981），原文首發於2020年2月23日，標題為《瞭望丨「致命病毒會一來再來，唯有枕戈待旦」》，原刊於《瞭望》2020年第8期。科技更加昌明的今天，站在病毒面前的我們，更安全了嗎？答案可能恰恰相反。2018年，美國約翰·霍普金斯大學健康與安全研究中心發佈研究報告《應對全球災難性生物風險的技術》。報告的作者之一、該中心傳染病學專家阿米什·阿達加說，人類在最近半個世紀以來已經進入了一個全球災難性生物風險事件頻發時期。這個判斷不斷得到回應。2019年9月，由世界銀行和世衛組織共同召集建立的全球防範工作監測委員會發佈《一個危機四伏的世界：全球突發衛生事件防範工作年度報告》（下稱《年度報告》）。報告指出，2011年至2018年，世衛組織在172個國家/地區追蹤了1483次傳染病事件，包括SARS、MERS、埃博拉、寨卡病毒等。「這些疾病預示著高影響力、潛在快速傳播疾病的新時代的來臨。這類疾病更加頻繁地暴發並且越來越難以管理。」《年度報告》認為，世界正處於地區或全球災難性傳染病及大流行病的高危之中，如果暴發，不僅會造成生命損失，還可能顛覆經濟，造成社會混亂。作為高風險病原，病毒尤其值得關注。如果說病毒的進化就像在準備火藥，需要導火索才能引爆，那麼在現代社會，無論是人口增長、環境惡化，還是頻繁流動、技術濫用風險增高……導火索正越來越多。1更快、更擠、更危險800萬年前，非洲，一隻黑猩猩由於捕食紅頂白眉猴和大白鼻長尾猴，感染了猴子身上的一種病毒，很快，病毒開始在黑猩猩之間傳播。幾個世紀以來，喀麥隆的獵人捕食黑猩猩，不時也會被這種病毒感染。但在20世紀以前，這些獵人遠離人群，病毒沒能感染更多人。20世紀初，非洲發生翻天覆地的變化，中部原本零星的聚居地迅速發展成萬人以上的城市，人們從村莊大批遷移到城鎮，同時帶去的還有病毒。在人口稠密的貧民窟，它們迅速傳播。20世紀中葉，這種致命病毒已經走出喀麥隆，降臨剛果。隨後，被感染者沿河流和鐵路向非洲中部其他城市遷移，到1960年，病毒的腳步已經橫貫整個非洲大陸。隨著剛果從比利時獨立，在剛果工作的海地人重返祖國，病毒也傳播到海地。到20世紀70年代，海地移民或美國遊客把這位「殺手」帶到了美國。當科學家終於在1981年發現這種病毒時，它們已潛伏於全球，並繼續感染了6000萬人，讓其中一半失去了生命。這就是造成愛滋病的HIV病毒。在全球化起步階段，HIV病毒從喀麥隆傳遍全球歷經了半個世紀。而在全球化、城鎮化加速的今天，已擴散的病毒感染隨時都可能發生。20世紀末，國際社會已經形成共識：傳染病所造成的危險，是單個國家無法應對的。美國公共衛生問題專家勞里·加勒特在《逼近的瘟疫》一書中寫道，SARS疫情預示著一個新時期——傳染性致病微生物全球流行時期的到來。如今的世界，人口更密集，交通速度更快，也可能更不安全。地球上的人口，在過去的50年間翻了一倍，人口密集的城鎮大量湧現，污水、垃圾、污染滋生著病菌。而一旦發生傳染病，也將有更多人被迅速傳染。地理隔離曾是防止傳染病擴散最古老有效的方法，也一度在傳染病早期賦予人類寶貴的「寬限期」，可以及時防堵。但從波音747飛機打破洲際隔離開始，地理隔離正因為高速交通系統的遍布被大大削弱。人流高效轉移的同時，病毒也在迅速傳播。SARS暴發的2003年，中國春運期間全國旅客運量18.19億人次。隨著「八縱八橫」高鐵網建成、村村通硬化路，2019年春運全國旅客發送量達29.9億人次。研究者認為，更龐大的春運客流和更稠密的交通網路，在數量和結構上都使新冠肺炎疫情比SARS更容易滲透到全國。曾被山海阻隔在世界另一端的新興病毒，如今離我們只有一班飛機的距離。上萬機場和每年46億人次的全球航空客運量，讓病毒降落到世界任何一角，最長不超過36個小時。2017年，安哥拉和巴西黃熱病流行，黃熱病毒被一名從安哥拉回國的工人帶入中國；幾乎同時，裂谷熱病毒被另一名歸國人員帶入中國……中科院院士高福等人在《流感病毒：躲也躲不過的敵人》一書中說，這些事件的發生說明，人類越來越難預料下一次新發和再發傳染性疾病的暴發，以及病原的身份種類、出現的時間和地點。2150萬種風險來自黑猩猩的愛滋病病毒、來自禽類的禽流感病毒、蝙蝠帶來的冠狀病毒，無不在提醒，大多數惡性病毒傳染病都是野生動物體內的病毒「跨界」傳播給人類的。《自然》雜誌曾在2008年做過統計，新出現的傳染病中，有60%是人畜共患，其中72%又是以動物為宿主的病原體引起的。隨著野生動物棲息地被人類不斷侵佔，人類正縮小與帶病毒動物間的物理距離，加速病毒從動物到人的「溢出效應」。委內瑞拉西北部曾暴發的出血熱，原宿主就是當地叢林中的棉鼠和藤鼠。由於大規模農田開發，它們失去棲息地，被迫在新建的農村社區中與人類接觸，隨身攜帶的沙粒病毒很快傳染給人類。在馬來西亞，人類活動範圍加速擴張，當地人把養豬場建在了蝙蝠棲息地旁。蝙蝠吃水果，水果被蝙蝠攜帶的尼帕病毒污染后掉到豬圈，豬吃后染病，最終把病毒感染給了人。據研究者估算，大約還有150萬種未被發現的病毒在野生動物中流行傳播。描寫埃博拉病毒緣起的《血疫》一書寫道，隨著人類技術的進步與對自然的加緊開發，我們似乎闖入了一個神秘黑暗的禁地，那些原本與人類相安無事的病毒，由於其原本動物宿主被消滅，或者被當做人類維繫自身生存所必需的生物資源，選擇了人類，作為新的宿主。3警惕「殺手」復活2017年，加拿大阿爾伯塔省的一家實驗室中，一個科學團隊將重疊性DNA片段拼接在一起，人工合成了一種病毒，隨後發表論文對製作方法進行了介紹。沒想到，這引起了軒然大波。被合成的馬痘病毒，與在1980年已被宣布根除的致命性天花病毒存在親緣關係。一種擔憂縈繞人心，科研人員製造這種病毒並附帶「說明書」的行為，是否可能降低其他人製造天花病毒的門檻，讓「殺手」復活？高風險傳染病的病原體，並非一定來自自然。《年度報告》認為，隨著科技特別是基因編輯技術的發展，致病微生物也可能在實驗室中被研發和製造出來。例如「功能獲得性研究」，就是通過在實驗室中人為增加病原體的毒力、易傳播性或宿主範圍，以研究病毒特性或評估新興傳染病。這類「雙刃劍」研究，一直伴隨著科學倫理和風險的爭論。甚至一些病毒並不需要被特意製造。就在上世紀世衛組織宣布人類已消滅天花的同時，多個實驗室里仍儲備著用以研究的天花病毒。擔憂者認為，一旦有人將病毒釋放，局面會再次反轉。特別是，人們現在已經不再接種天花疫苗，對這種病毒的免疫力正在減弱。此後，世衛組織要求所有天花病毒都要送到其批准的唯二的實驗室中。但就在2014年，並非上述唯二實驗室的美國馬里蘭州國家衛生研究院的科學家在打包一間實驗室的物品時，發現了六隻20世紀50年代遺留的小瓶子，裏面竟裝著天花病毒。在世衛組織的天花清掃中，它們被忽視了。人們意識到，病毒失控甚至可能不需要複雜的過程。《年度報告》認為，鑒於傳染性微生物有可能偶然泄漏，其後果與自然流行病暴發等同，甚至更嚴重。微生物的故意釋放則將使疫情防範工作複雜化。「新發或再發傳染性疾病是世界多極化、經濟全球化、社會信息化背景下一系列因素綜合作用的結果。」中國科學院上海生命科學研究院副研究員王小理等人撰文指出。除社會和生態環境、科學技術等因素正使我們離病毒越來越近，國家安全、公共政策設計等問題，也帶來類似風險。例如，2019年，日本政府以2020年東京奧運會和殘奧會生物安保、開發診斷試劑為由，首次引入了埃博拉病毒和其他四種致命病毒。4世界做好準備了嗎「面對快速變化的致命的呼吸道病原體大流行病，世界並沒有做好準備。」《年度報告》說。2019年10月，來自20多個國家與國際組織的專家學者撰寫了一份題為《全球健康安全指數》的報告（下稱《指數報告》）。指數報告根據預防、疾病監測和報告、快速反應、醫療系統、國際規則承諾、環境危險度等6個類別，評估了195個國家預防、發現和應對突發公共衛生事件的能力。在66.7分以上即被認定具有較強危機應對能力的標準下，195個國家平均得分僅為40.2分，其中高收入國家平均分也只有51.9分。「世界上沒有哪個國家為重大傳染病或流行病的暴發做好了充分的準備。」《指數報告》寫道，各國預防、發現和應對這類重大疾病暴發的能力存在嚴重缺陷。而在這個全新的全球流行時期，任何一個國家失守，都可能帶來世界範圍的連鎖反應。從資金支持來看，《指數報告》顯示，儘管86%的國家將地方財政或捐助資金投入健康安全建設，但少有國家從國家預算中撥款，用於整體評估、解決健康安全漏洞並制訂行動計劃。從生物安全來看，《指數報告》指出，至少75%的國家在應對全球災難性生物風險相關指標上得分較低，最薄弱的地方之一是，忽視對可能增加知識但也可能損害公眾健康和安全的「雙刃劍」研究的監督。從技術水平來看，「目前國際社會尚不具備在數月內生產針對新型病原體的新疫苗與藥物的能力。此外，微生物法醫學的發展現狀，使得難以可靠地將傳染病大流行回溯和歸因，表明了當前防範性質的科技發展的滯后性。」王小理指出。從政治經濟來看，王小理等人認為，圍繞先進生物技術的國家間地緣經濟競爭，加劇了建立可在全球範圍內實施的國際準則的挑戰。例如，《遺傳資源的獲取與公平公正地惠益分享名古屋議定書》實施以來，國際對疾病的監測和應對至關重要生物樣本的分享系統，卻在弱化。從防範體系來看，《年度報告》指出，國家和地方疫情防範計劃工作往往缺乏有效的「全政府」和「全社會」方針；疫情防範工作中社區參與嚴重不足；國家衛生應急預案協調機制尚不完善，應急機制應擴大到衛生系統以外的部門，但197個國家和地區的歸口單位中，只有4個設在衛生部以外……《年度報告》寫道，「長期以來，在大流行病方面，我們任由恐慌和忽視循環往複：當存在嚴重威脅時，我們加大努力；當威脅減弱時，我們很快將其拋諸腦後。早就該採取行動了。」     延伸閱讀2：疫情防控中的科學底色文 | 《瞭望》新聞周刊記者 扈永順 徐歐露本文轉載自微信公眾號「瞭望」（ID：OutlookWeekly1981），原文首發於2020年2月23日，標題為《瞭望丨「致命病毒會一來再來，唯有枕戈待旦」》，原刊於《瞭望》2020年第8期。「問題不在於流感大流行是否會再次發生，而在於什麼時候發生。」世界衛生組織總幹事譚德塞在2019年發佈全球流感防控戰略時如此說道，「我們必須保持警惕並做好準備，因為流感大暴發的代價將遠遠超過預防的成本。」那麼，怎樣才算做好準備？2018年，中國工程院等聯合發佈《全球工程前沿》報告，在醫藥衛生領域研判的Top9工程研究前沿中，「新發高致病病毒的發現及其疫情的預警與防控」赫然在列。報告指出，這當中的關鍵科學問題包括：對相關病毒的鑒定、傳播途徑和致病性的評估、流行狀況的監測預警以及相關疫苗和藥物等防治策略的研發等。這個並不複雜的形容背後，是一個複雜的科學防控鏈條：從病毒的基礎研究、藥物和疫苗研發、相關學科建設，到傳染病來襲前的預防、預測，再到傳染病來襲后的監測預警和公共衛生應急反應系統，以及為所有環節提供技術支撐的科技手段。如果將病毒比做一個潛藏著的隨時可能放火的元兇，堵住這場大火，需要做精細且龐雜的工作。1了解對手增強自己了解清楚對手的樣貌、偏好、性能、武器，是科學防控的第一環。這正是病毒學等有關病毒的基礎研究的任務。通過研究病毒基因組的結構與功能，探尋病毒基因組複製、基因表達及其調控機制，揭示病毒致病的本質。進而推進疫苗和藥物等防治策略的開發，完善我們手中的武器。中國科學院腦科學與智能技術卓越創新中心博士研究生唐騁告訴《瞭望》新聞周刊記者，此次我們之所以能夠在很短時間里確定元兇是新型冠狀病毒，就是基於平時對大量不同種類病毒的研究。快速追溯到蝙蝠是新冠病毒的動物宿主，同樣得益於科學家對大量動物體內病毒的基因測序，為追蹤病毒來源提供了比對基礎。通過對病毒結構的了解，還可以推測這些病毒對於紫外線、酒精、高溫等條件的耐受能力，為防治提供指導。「這次新冠疫情啟示我們，現在依然要加強病毒基礎研究，加強對病毒數據的積累，未雨綢繆。」首都醫科大學附屬北京中醫醫院院長劉清泉表示。應看到，目前人類對已知病原出現新的變異導致的新發傳染病、新發現的病原導致的傳染病等認識還不足，尤其對風險較大的人畜共患病等問題研究相對較少。同發達國家相比，我國在新發傳染病的基礎研究方面還存在明顯差距，尤其是「早診斷與早治療」的能力有待提高，具體體現在病原信息庫不夠完善，早期鑒別病原的能力不強，藥物和疫苗研發等下游工作原創性差等。2019年9月，全球防範工作監測委員會發佈的報告《一個危機四伏的世界：全球突發衛生事件防範工作年度報告》特別指出，目前全世界在疫苗的開發和生產、廣譜抗病毒藥物、靶向治療藥物，以及用以共享新病原體序列的系統、公平共享有限醫學對策的手段方面，各國的研發投入和規劃都有欠缺。受訪專家建議，要充分認識科學研究對新發傳染病防控的支撐作用，繼續加大基礎科研投入，加快公共衛生隊伍建設，整合政府機構、科研院所、醫療單位和生產研發企業等多系統、多層次的力量，完善應對機制。在加強基礎研究的同時，加強公共衛生與預防醫學的骨幹學科——流行病學、感染病學等相關學科建設同樣重要。我國相關學科建設已取得初步成效，正如WHO對新冠病毒的聲明中所說，\"中國擁有強大的公共衛生能力和資源來應對和管理呼吸道疾病的暴發\"。不過，軍事科學院病原微生物生物安全國家重點實驗室主任曹務春也指出，隨著老齡化和腫瘤等疾病受到普遍關注，我國大部分流行病學工作者都投入到慢性病的研究和預防中。傳染病流行病學科不斷被弱化，目前僅有少數幾家單位還堅持傳染病的流行病學研究方向和研究生培養。他建議今後公共衛生專業碩士、博士培養方面，要更加註重傳染病流行病學方向，同時在公共衛生與預防醫學學科下增設公共衛生和傳染病應急二級學科，加強、加快應急專業隊伍的培養，以服務國家重大需求。復旦大學附屬華山醫院感染科與肝病中心主任張文宏強調，「我國當前感染病學科的力量相對於我國公共衛生事業發展的需求，以及所面臨的感染性疾病挑戰而言，尚待進一步加強。」他說，面對城市老齡化與耐葯細菌感染蔓延，以及輸入性疾病增加與未知感染性疾病風險的不可控，未來對我國感染病防控體系的需求是多元的、開放的、多變的，包括但不僅限於傳染病防控、細菌真菌診治、醫院感染控制、細菌耐葯抗菌藥物的使用。在這種新形勢下，要真正做好健康中國戰略的保障，積極推進以感染科為主體，實施多學科協作，建立整合感染病、傳染病、疾病控制、新診斷技術與藥物研發的立體化大感染學科體系和研究平台，已成為當務之急。中科院院士趙國屏還特別強調科研工作與傳染病防控工作相結合的重要性。實時、系統、前沿的流行病學研究是實施防控措施的關鍵科學依據。以臨床數據樣本為基礎，採用現代基礎醫學手段開展的研究，則能為病人診治提供重要的病理學基礎知識。趙國屏認為，只有在平時就使科研隊伍、疾控隊伍和臨床隊伍形成協同體系，才能在重大疫情出現時，臨危不亂開展有效防治及研究工作，提高應對新發傳染病的水平。2疫情預測能力幾何科學防控的第二環，即通過科學手段對可能發生的傳染病及時預測預防。「疫情防控的最高境界是防火，儘早發現傳染病異常發生或增加的苗頭，實現防控關口前移。」曹務春說。最典型的就是對流感的監測預測。1947年，世衛組織就啟動了全球流感計劃，並於之後建成全球流感監測網路。每年，世衛組織會針對該年的流感病毒分型做流行病預測，預測出3～4種可能在該年流行的病毒株。目前，全球流行性感冒的監控和響應系統已覆蓋115個國家的151個實驗室。中國疾控中心病毒所國家流感中心已是世衛組織的流感參比和研究合作中心，這些監測數據為每年的流感疫苗種子株的選擇提供了重要的科學數據。但國家流感中心主任王大燕2018年在第28期《流感監測周報》中也談到：「由於流感病毒高度變異的特點，我們在流感防控和流感大流行應對中仍面臨巨大挑戰：流感疫苗接種率低、疫苗保護效果有待提高、流感大流行的發生尚無法預測等。」事實上，人類至今依然缺乏能力研判一場流感大流行的暴發。理論上，確定了距離（如遺傳距離）、病毒每複製一代的突變速率，就可以知道病毒平均多久暴發一次。難點在於，病毒在每種宿主物種中演化的速率不同，我們尚無法準確追蹤病毒的宿主數量，和其在每個宿主中的變異速率。不過，科學家指出，基因組研究等基礎研究的發展，可能對解決這個難題有很大幫助。預測最重要的目的就是服務預防，這是科學防控的又一環。一方面，需要城鄉人居環境整治、普及健康教育知識，倡導健康生活方式和良好個人衛生習慣，以切斷傳染途徑。另一方面，則是保護易感人群。其中接種疫苗是最經濟、有效的手段。我國於1978年開始實施計劃免疫，現階段，兒童免疫規劃覆蓋了12種疫苗可預防疾病，基本上覆蓋了世衛組織推薦的所有重點疫苗種類。我國由此終結了天花，實現了無脊髓灰質炎狀態，控制了乙肝、麻疹、白喉、百日咳、乙腦等疾病。但總體來看，我國「重醫療、輕預防」的頑疾並未扭轉。在曹務春看來，我國目前的重大疫情防控體系中，沒有將「預防為主」的觀念落實到位。從隊伍規模來看，我國疾控機構隊伍不穩定，高端人才流失嚴重，全國疾控隊伍規模缺口巨大。清華大學國情研究院特聘研究員王紹光介紹，統計表明，我國疾控人員數、疾控人員占醫療衛生人員比重、每萬人疾控人員數等均處於持續下滑狀態。目前，我國國內疾控人員不到19萬人，比非典時期下降2萬多人，跌幅超過10%。「我們國家以前有愛國衛生運動，是一把手工程，人人參與其中，以預防和減少疾病。但現在人人參與的體系、預防為主的觀念被弱化了。」曹務春說。曹務春建議，一要多部門合作建立預警體系，在動物傳人疫情不斷發生的情況下，人醫、獸醫、環境部門合作，統籌考慮人、動物、生態的健康。二要樹立預防為主的理念，提高傳染病預防的執行力。3補齊新發傳染病監測短板當預防和預測均沒有達到理想效果，對手已經投下疫病的火苗，此時最重要的，就是快速反應，發現、預警、防治。這是科學防控的又一環，包括傳染病監測預警和公共衛生應急系統。傳染病疫情監測與疫情報告是傳染病預防控制的重要前提，目的是通過早期監測發現傳染病的流行，及時採取控制措施。經歷了每月以紙質統計報表的形式和以電子統計報表的形式逐級報告后，中國疾控中心設計建設的中國疾病預防控制信息系統於2004年正式上線運行，我國傳染病監測體系實現了對我國法定傳染病個案信息的實時、在線報告和監測（簡稱網路直報）。據報導，這套網路直報系統「橫向到邊、縱向到底」——橫向覆蓋全國，縱向「到鄉鎮衛生院」，是全球規模最大的傳染病疫情和突發公共衛生事件網路直報系統。但專家指出，現有監測網路對於新發傳染病的監測和預警能力仍然十分有限；實驗室監測體系比較薄弱，尚未納入網路直報；數據的分析和共享嚴重不足。此次新冠肺炎疫情，就反映出該網路對新發傳染病監測能力的局限性。曹務春指出，這個系統有兩個「報不了」，一是新發的傳染病，沒有診斷明確就沒有上報的途徑，因為不知道應該報什麼病。二是想報，但可能缺乏診斷能力。即便是已有的傳染病，很多基層醫院也沒有完善的檢測體系，檢測能力不足導致的漏報、誤報非常多。事實上，直到1月20日，國家衛生健康委員會發佈公告將新型冠狀病毒感染的肺炎納入《中華人民共和國傳染病防治法》規定的乙類傳染病，並採取甲類傳染病的預防、控制措施。新冠肺炎才有了統一上報與管理的機制。專家建議，應該探索並建立針對新發傳染病早期預警的監測方法和網路體系；儘快建立新發傳染病監測網路體系，並進一步提高疫情管理分析人員的疾病識別、檢驗和分析能力等。發現疫情之後，需要快速反應、有效防治，包括重大疫情防控救治、醫療保險和救助、應急物資保障等多個方面。受訪專家指出，統籌協調是其中的難點和關鍵。「流行病科學防控體系是一個綜合的體系，傳染病尤其是重大疫情，不是公共衛生機構一家的事，僅由衛生部門做聯防聯控的協調機制是不夠的。應該是一把手工程，要調動各方面參與，包括醫療體系、商業工業物品保障、交通保障、社會治安保障等等。」曹務春建議。4科技利劍助力疫情防控在這場科學防控的攻防戰中，所有環節，都少不了關鍵技術支撐。從1個月到10天，這是科學家在2003年和今年，分別完成對SARS病毒和新冠病毒全基因組測序所用的時間。基因測序，相當於明確病毒身份，是對抗病毒一切科研工作的基礎。「從鑒定新發病原體的能力來看，從SARS到這次武漢新冠病毒的發現和鑒定，全球科研人員在病原體發現能力方面均顯著提升，這主要得益於病原體檢測和鑒定技術的更新迭代。」張文宏撰文指出，這有利於把握傳染病防控的「黃金窗口期」。1月5日，中國疾控中心傳染病預防控制所研究員張永振團隊從標本中檢測出一種新型SARS樣冠狀病毒，通過高通量測序獲得了該病毒的全基因組序列，並於6天后發佈，系全球最早公佈該病毒序列的團隊。1月21日，軍事醫學研究院國家應急防控藥物工程技術研究中心研究員鍾武等專家合作發表論文，首次揭示了新冠病毒進化來源。「我們推測新冠病毒的自然宿主有可能是蝙蝠，也預測了新冠病毒有很強的對人感染能力。」鍾武告訴記者，這得益於病毒基因序列的快速檢測。安諾優達基因科技（北京）有限公司生物信息專家劉濤向記者介紹，相較於2003年國外科學家測得SARS病毒全基因組序列時使用的第一代測序技術，經過十多年發展，基於二代測序技術的宏基因組測序技術已經在科研上普遍應用，近幾年逐漸應用在臨床上。相較第一代技術，宏基因組測序具有高通量、速度更快等新特點。高通量測序帶來了測序速度的提升。相較於一代測序獲得的基因片段數目少、成本高，高通量測序可以在短時間得到更多的基因序列片段。就像拼圖，每塊面積越大，數目越多，則能越快地拼成一張完整的圖。高通量也提高了測序的準確性，通過將一個位置的鹼基連續測量幾十次，加強了每個鹼基位置的準確性判定。更關鍵的是，宏基因組測序在發現新病毒方面的潛力更大。杭州蓮和醫學檢驗所有限公司生物技術專家王秀莉告訴記者，對於未知的新病毒檢測，傳統的塗片鏡檢、細菌培養后質譜鑒定等方法耗時長、成功率低。通過宏基因組測序，可以快速確定新病毒所在的種類、科目。近幾年，三代測序技術開始興起，相對二代測序技術而言，其片段更長，樣品準備更簡便，且有些平台能實現邊測序邊分析。基因測序等病原體檢測和鑒定技術，只是關鍵技術服務防控的縮影。「面對全新的敵人，我們需要全新的武器和截然不同的應對模式。」美國約翰·霍普金斯大學健康與安全研究中心傳染病學專家阿米什·阿達加說。2018年，他參與撰寫的該中心發佈的《應對全球災難性生物風險的技術》報告，列舉了5大類15種應對未來全球災難性生物風險至關重要的新技術。例如，帶有WiFi功能的攜帶型基因測序設備，讓醫療實驗室直接與一線醫療防疫人員實現信息共享；對自然環境進行大規模無人機實時監控，以便在動物傳播階段就對疫病進行預警；一種微流體設備，可以加速病患的細胞採樣分析和藥物篩選流程等。在技術的實踐中，跨部門協作、統籌協調依然重要。這份報告建議，成立由技術開發人員、公共衛生從業人員和政策制定者組成的聯盟，了解與重大流行病和全球災難性生物風險相關的緊迫問題，共同制定相應的技術解決方案。「面對傳播迅速的新型疫病，需要組織能夠快速反應的、結構扁平化的全新機構進行應對，這些新型組織能夠將尖端技術研究與實際應用落地緊密結合。」阿達加強調。原標題：《SARS、MERS、埃博拉、新冠肺炎頻發背後，是人類和病毒一場曠日持久的戰爭！》\n原標題：人類與病毒的戰爭曠日已久，如今世界準備好了嗎？文 | 《瞭望》新聞周刊記者 徐歐露本文轉載自微信公眾號「瞭望」（ID：OutlookWeekly1981），原文首發於2020年2月23日，標題為《瞭望丨「致命病毒會一來再來，唯有枕戈待旦」》，原刊於《瞭望》2020年第8期。1「祈求星星的照看」直到2005年，這次大流感暴發87年後，研究人員才確定了元兇——一種與甲型H1N1密切相關的病毒。它的變種——流感病毒，至今每年仍導致全球29萬～65萬人因呼吸道疾病而喪命。日期:1月31日，世界衛生組織將新型冠狀病毒肺炎列為國際關注的突發公共衛生事件（PHEIC）。此前，2009年的甲型H1N1流感、2014年的脊髓灰質炎疫情、2014年的埃博拉疫情、2016年的寨卡病毒疫情和自2018年開始的剛果（金）埃博拉疫情，都曾被列為PHEIC，均由病毒引起。而這隻是人類在漫長歷史中，和病毒狹路相逢的眾多戰役中的幾例。由脊髓灰質炎病毒引起的脊髓灰質炎，即小兒麻痹症，史前時期就有記錄，埃及的繪畫和雕刻描繪了四肢肌肉萎縮的人和帶著拐杖走路的孩子。早在古希臘，西方「醫學之父」希波克拉底就曾試圖建立一套針對肺炎的診斷方法。而據《中國古代疫情年表》統計：從公元前243年到公元1911年的2154年裡，中國發生重大疫情352次，平均6.1年發生一次。病毒引起的天花、乙肝、黃熱病，都可能是古時瘟疫的元兇……一些病毒傳染病帶來的災難，遠超1918年大流感。順治十八年（1661年）正月初九，順治皇帝病逝第三天，不滿8歲的玄燁坐在了紫禁城金鑾殿的寶座上。站在前面的文武大臣不難發現，小皇帝的臉上還有幾粒麻子。順治帝臨終前，詢問他一向敬重的傳教士湯若望，誰來接班？得到的答案是：玄燁。原因很簡單，他出過天花，活了下來，對這種可怕的疾病擁有免疫力。彼時，被稱為「痘瘡」的天花仍為不治之症。東晉醫藥學家葛洪在《肘後方》中曾描述天花帶來的慘狀：「不即治，劇者多死，治得差（瘥）者，瘡瘢紫黑，彌歲方滅，此惡毒之氣。」有研究者認為，天花殺死的人，可能比人類史上所有戰爭加起來還多。這種由天花病毒引起的烈性傳染病致死率高達30%。據美國科普作家卡爾·齊默所作的《病毒星球》一書，1400～1800年，僅在歐洲，每百年就有大約5億人死於天花，受害者不乏俄羅斯沙皇彼得二世、英國女王瑪麗二世。在病毒感染的傳染病面前，無力反抗曾是人類的常態。有人認為這是妖法，處死女巫，還有地方因此遷怒猶太人。但這都沒能阻止「家家有殭屍之痛，室室有號泣之哀。或闔門而殪，或覆族而喪」的哀嘆，在幾個世紀之後依然回蕩。直到20世紀真正認識這個對手之前，人類應對疫病，仍是隔離、草藥、巫術和「祈求星星的照看」。2地球的「原住民」自人類祖先誕生在這個星球上，我們和病毒起碼已經打了25萬年的交道。但如果把25萬年比作1天，人類是在最後1分鐘，才開始認識這位老對手。1918年大流感如此慘烈，一個重要原因是，當時醫學上尚沒有有效應對病毒感染的措施，人們甚至不知道流感是由病毒引起。當時距離人類第一次推測出病毒的存在，不過剛剛過去20年。而病毒學要到20世紀20年代才真正出現。隨著物理學特別是電磁學的發展，1937年第一台掃描透射電子顯微鏡問世，生物學家才第一次看到病毒的真容：這些屢次讓人類成為手下敗將的傢伙，構造簡單得甚至無法「獨立」。病毒一般由兩種物質構成，即蛋白質衣殼包裹核酸遺傳物質（DNA或RNA）。和細菌不同，病毒甚至稱不上是真正的生命。多數細菌可以獨立生存，進入人體只求「營養」，並非一定侵入細胞。但病毒沒有獨立的代謝和能量轉化系統，唯有侵入其他生命體的細胞，藉助細胞加工遺傳物質才能繁衍。但這些簡單的傢伙，才是地球真正的「原始」居民。不是病毒生活在我們的世界里，而是我們生活在病毒的海洋里。它們是所有生態系統的重要部分，我們呼吸的氧氣很大一部分是在病毒的幫助下生產的，我們所在的這顆星球的溫度也和病毒的活動息息相關。甚至科學家發現，人類有8%的DNA來源於病毒。在演化史最近的瞬間，人類脫穎而出，病毒功不可沒。古老的鼻病毒可以訓練我們的免疫系統不會出現過度反應。如果沒有病毒，我們甚至可能沒法「出生」——胎盤的進化就來自病毒的貢獻。科學家認為，大約1億年前，哺乳動物的祖先感染了一種病毒，這種病毒把抵禦免疫系統攻擊的能力轉移給了哺乳動物。胎兒的血型、基因與母親不同，卻可以免受免疫系統攻擊，就是因為胎盤擁有了欺騙免疫系統的能力。一個人一生中，要被500～600甚至1000種不同的病毒攻擊，多數攻擊都被人體的免疫系統擊敗。進入體內的病毒，實施打擊只需幾步：首先，吸附和注入宿主細胞。接下來，利用宿主細胞進行蛋白質和核酸的複製，並製造病毒外殼。第三步，將組裝好的病毒核酸和外殼從破裂的細胞中釋放出去，感染新細胞。這種入侵和複製的速度極快，六小時內可以產生10萬拷貝。每種病毒的攻擊目標和方式不一樣，一些病毒攻擊表皮細胞，留下可怖的疤痕，但真正讓人喪命的，是在人體內部器官進行複製的病毒。狂犬病毒是絕少能造成100%感染者死亡的病毒，它可以摧毀中樞神經系統。同樣危險的呼吸道病毒，如SARS或流感病毒，則會破壞呼吸道和肺部細胞。免疫反應可能會阻塞肺部，使肺部不能正常工作，致人死亡。3尋找武器在和病毒的對抗中，人類曾打過勝仗。18世紀，英國醫生愛德華·琴納在奶牛場發現，奶牛也會得天花，即牛痘，但從未死亡，而且牛場的擠奶工也從來沒人得過天花。1796年，琴納將從一個奶場女工手上牛痘膿包中取出來的物質，注射給一個八歲男孩。孩子患了牛痘，但很快痊癒。琴納又給他種天花痘，不出所料，孩子沒有出現天花病症。康熙皇帝感染天花的140多年後，世界上第一個疫苗誕生。人體的免疫細胞會存儲如何識別和擊敗病毒的信息，受到同樣病毒的二次攻擊時，會產生抗體。人類學會了通過注入微量病毒或戰鬥力不強的同類病毒，讓人體預先產生抗力，預防病毒感染。長久的束手無措后，人類以這種方式第一次向病毒發起了反擊。公共衛生工作者開始在世界各地用疫苗圍剿天花病毒。1933年，魯迅在《我的種痘》一文中，記述了當時上海人打天花疫苗的場景：「倘走過施種牛痘局的門前，所見的中產或無產的母親們抱著在等候的，大抵是一歲上下的孩子。」20世紀初，一個又一個國家報告了他們最後一例天花。1959年，天花病毒已從歐洲、蘇聯和北美洲全面潰退，只還在一些醫療力量相對薄弱的熱帶國家施展餘威。不久之後，世衛組織啟動了加強根除天花規劃，向天花病毒發起總攻。公共衛生工作者第一時間把受害者隔離起來，並給周圍的人接種疫苗。天花如同一場森林火災，碰到針對性免疫的「防火屏障」，火勢很快被控制下來。1977年，索馬里記錄了世界上最後一例天花。1980年5月8日，世衛組織正式宣布，全世界已消滅天花。這個和人類纏鬥了幾千年的烈性病毒，被擊敗了。隨著分子生物技術、生物化學、遺傳學和免疫學的迅速發展，針對不同傳染病及非傳染病的亞單位疫苗、重組疫苗、核酸疫苗等新型疫苗不斷問世。狂犬疫苗讓人類不再擔心100%致死的狂犬病。古埃及時就作祟人間的小兒麻痹症，因疫苗的出現正從世界上大多數地區消失。1988年，每天患小兒麻痹症的人約1000名，2014年，這個數字減少到每年僅1人。有研究顯示，通過疫苗接種，全球每年死亡人數減少300萬例，平均每分鐘就有約5人因接種疫苗被挽救了性命。對付病毒的稱手武器越來越多。隨著藥物化學等學科的發展，血清和抗病毒藥物也相繼被發明。1890年，人類第一次利用血清注射成功治療疾病。因研究白喉的血清療法，德國醫學家埃米爾·阿道夫·馮·貝林獲得1901年首屆諾貝爾生理學或醫學獎。最早有完整記錄的血清療法，是在1918年大流感時期。隨著逐漸成熟，血清療法在SARS、MERS及埃博拉等病毒引發的傳染病疫情中都有應用。自上世紀60年代第一種抗病毒藥物碘苷獲得批准以來，截至2016年，已有90種、共13類抗病毒藥物被正式批准用於治療9種人類感染性疾病。在病毒「入侵」的不同階段，都有相應的藥物可以阻擊，干擾病毒的吸附、複製、釋放。比如抗愛滋病藥物「克力芝」可以阻止病毒成熟。一些藥物可以中斷病毒核酸的複製。還有一些藥物分子可以冒充病毒所需的原料，它們混進修建病毒大廈的工地，引發整個工地停工，達到抑製作用。一個值得注意的現象是，在人類已掌握的疫苗技術中，六成都誕生於西方，特別是美國城市人口爆炸性擴張的這段時間。研究者認為，某種程度上，正是依託於疫苗、抗病毒藥物等醫學發現，建立於城市密集人口之上的工業化才成為可能。4病毒的殺手鐧疫苗和隨後抗生素的出現，讓一種樂觀的情緒籠罩在當時科學家心頭。20世紀60年代，美國衛生、教育與福利部召集一個醫療專家小組開會，研究政府公共衛生工作的未來任務。諮詢小組稱讚了20世紀50年代的成就，宣布「科學和技術已徹底改變了人類對於宇宙、對於人類在宇宙中的位置、位於人類自身的生理和心理系統的觀念。人類對大自然的控制已經大大擴展，包括人類對付疾病和危及人類生命和健康的其他威脅的能力」。甚至有聲音預測：足夠的食物加之微生物控制方面的科學突破，顯微鏡下地球上的所有災星都將被滅除。直到一種叫埃博拉的病毒登上歷史舞台，才捅破人們幻想的泡沫。感染者發燒並嘔吐，有的病人身上如口鼻等所有開孔都流血不止。研究者很快發現，這是一種和已出現的馬爾堡病毒親緣關係較近的新病毒。除了隔離，別無他法。1989年5月，科學家們在華盛頓聚會，試圖說明地球上的致病微生物遠遠沒有被擊敗，相反，正在對人類構成越來越大的威脅。證據之一是：病毒正在迅速發生變異。人類還沒來得及放下手中慶祝的香檳，就領教了病毒真正的殺手鐧：它們的差異性極大，且不斷突變。事實上，病毒的進化速度是人類的4000萬倍。它們結構簡單，基因組複製時缺少嚴格的校對機制，常出現差錯，發生變異。某些病毒還可能發生重組，即當宿主同時感染多種病毒，病毒間可能交換基因，產生全新的病毒。這意味著，人類將不斷面臨新興的病毒。最大的威脅莫過於此——免疫系統對新興病毒一無所知，沒有抗體「儲備」，而疫苗和藥物等醫學防治手段也尚不具備，如同毫無準備地被偷襲。研究顯示，新興病毒約四分之三來自動物，而後傳染給人類。病毒選擇宿主也受到限制，它們外殼上的受體結合蛋白，就像「鑰匙」，通過「解鎖」寄宿者的細胞壁，侵入細胞。一把鑰匙只能開一把鎖，但病毒突變會使「鑰匙」變身，突然能打開其他物種細胞的「鎖」。動物攜帶的病毒便突破物種界限，傳染至人。從人類開始馴服動物，到集中化的養殖和頻繁的貿易流動，都為病毒物種跨界和傳播開了路。1918年大流感的病毒與導致豬流感的病毒相近，且至今仍在變異。2003年的SARS病毒、導致中東呼吸綜合征的MERS病毒都由動物而來。對我們的免疫系統而言，它們新得可怕，也強得可怕。病毒的突變，也為疫苗和抗病毒藥物研發設置了極大的阻礙。天花病毒之所以能被疫苗攻克，一個重要原因是，這種病毒只在人體存活，宿主相對可控，同時沒有很高的突變率。但其他病毒就沒有這麼簡單了。特別是相對於DNA病毒（如水痘病毒和乙肝病毒）而言，RNA病毒（如冠狀病毒、流感病毒）在複製過程中沒有糾錯系統，變異頻繁。人體通常可以通過接種疫苗獲得對DNA病毒的長期免疫力，但很難獲得對RNA病毒的長期免疫力。這也是乙肝疫苗打一次可以維持很長時間，但每年都需接種流感疫苗的原因。新葯與疫苗研製的速度很難跟上病毒變異的速度。前者的研發需要經過種子毒株篩選和試劑、動物模型下交叉保護力試驗，以及臨床試驗的安全性、有效性驗證三個無法繞過的環節。即使在某些不太關鍵之處放寬，仍需數年之久。例如儘管極為緊迫，埃博拉病毒的疫苗研製，人體臨床試驗過程仍耗時兩年。同樣，多數抗病毒藥物只能起到抑制病毒的作用，而非殺死。一方面，病毒突變速度遠快於藥物研發速度。一方面，因為病毒將自己的遺傳物質插入宿主細胞內進行複製，能干擾病毒複製的葯，難免會引起人體細胞的功能異常。所以人類雖已能用抗生素對抗不少細菌，但安全性問題仍極大限制著抗病毒藥物的研發。另一方面，病毒種類多、共性少，很難找到廣譜的抗病毒藥物。這就決定了，對絕大多數病毒感染，人類尚沒有特效藥。「我們應當意識到我們的力量是有局限的。」目睹了人類那段悲喜起伏的經歷，芝加哥大學的歷史學家威廉·麥克尼爾說道，「我們永遠難以逃脫生態系統的局限。不管我們高興與否，我們都處在食物鏈之中……」5永不停歇的「軍備競賽」在研究者看來，永不停歇的「軍備競賽」，才是對人類與病毒關係的準確描述。「不能指望科學家來消滅所有的病毒。相反，目前我們沒有這樣的能力。如果有人告訴我，他已研製出比現在的抗病毒藥藥效強100倍的藥物，各位可能歡欣鼓舞，但我會忐忑不安。也許在不久的將來，抗100倍藥效的新流感就會出現。這就是『軍備競賽』的真實含義。」復旦大學生命科學學院教授鍾揚曾在一次演講中說。20世紀以來，人類逐漸認清這位重疾背後的對手，不再「祈求星星的照看」，研發疫苗、藥物與之對抗。同時，病毒在與人類的鬥爭中不斷變異。城鎮化和越來越頻繁的人口流動，則為病毒傳播提供了新的溫床。而每一場與病毒的戰役，都促使醫學工作者、科學家乃至治理者，更新手中的「武器」，不僅是疫苗和藥物——我們主動設立防線。1918年大流感加速了公共衛生標準化，許多永久性的公共衛生機構在大流感中得到確立和保留，各國疾病監控體系逐步建立。我們主動預測動向。1947年，世衛組織啟動全球流感計劃，負責監測全球最新傳播的流感病毒株。如今每年的流感季，世衛組織都會根據「當季流行」，建議應對所需的流感疫苗。我們完善應急體系。2003年的SARS直接推動了世衛組織的重大改革。2005年，《國際衛生條例》得以修訂，設立國際關注的突發公共衛生事件（PHEIC）機制，要求「不論其起因和來源是什麼」，成員有義務直報任何會引起國際關注的公共衛生突發事件，明確要求各成員應當建立應急體系。以2009年的甲型H1N1流感為例，世衛組織宣布這起流行病事件已經構成PHEIC，隨即開始協調在世界範圍內的診療設備和抗病毒藥物調配，呼籲各國和企業捐贈疫苗，併為95個欠發達國家提供了兩億劑疫苗。隨著科技發展，我們開始主動掌握「敵情」。2018年2月，《科學》雜誌發表文章，全球病毒組計劃啟動，計劃通過病毒監測和樣品搜集，一方面獲得「病毒生態學」大數據，包括宿主範圍、地理分佈和流行病學；另一方面通過測序病毒基因組獲得資料庫，建立一個綜合自然病毒生態學和遺傳學的病毒超級數據譜，建立一個病毒威脅和傳染性疾病的全球大資料庫。通過這個計劃，人類將能對每個病毒科的數千名成員進行比較分析，識別最具潛在威脅的病毒。1918年大流感結束至今，導致千萬級人口死亡的傳染病未再現身。但人類社會未敢中斷為自己注射「疫苗」，目的只有一個：做好準備。1919年6月28日，距離大流感消失還有近一年，作為第一次世界大戰正式結束的標誌，《凡爾賽和約》簽訂。協約國聯軍總司令福煦說：「這不是和平，不過是20年的休戰。」而今看來，這句話也如同人類面對病毒對手的宣言——我們知道它會一來再來。但不知何時、何地。唯有常如寇至、枕戈待旦。延伸閱讀1：我們準備好了嗎文 | 《瞭望》新聞周刊記者 徐歐露本文轉載自微信公眾號「瞭望」（ID：OutlookWeekly1981），原文首發於2020年2月23日，標題為《瞭望丨「致命病毒會一來再來，唯有枕戈待旦」》，原刊於《瞭望》2020年第8期。科技更加昌明的今天，站在病毒面前的我們，更安全了嗎？答案可能恰恰相反。2018年，美國約翰·霍普金斯大學健康與安全研究中心發佈研究報告《應對全球災難性生物風險的技術》。報告的作者之一、該中心傳染病學專家阿米什·阿達加說，人類在最近半個世紀以來已經進入了一個全球災難性生物風險事件頻發時期。這個判斷不斷得到回應。2019年9月，由世界銀行和世衛組織共同召集建立的全球防範工作監測委員會發佈《一個危機四伏的世界：全球突發衛生事件防範工作年度報告》（下稱《年度報告》）。報告指出，2011年至2018年，世衛組織在172個國家/地區追蹤了1483次傳染病事件，包括SARS、MERS、埃博拉、寨卡病毒等。「這些疾病預示著高影響力、潛在快速傳播疾病的新時代的來臨。這類疾病更加頻繁地暴發並且越來越難以管理。」《年度報告》認為，世界正處於地區或全球災難性傳染病及大流行病的高危之中，如果暴發，不僅會造成生命損失，還可能顛覆經濟，造成社會混亂。作為高風險病原，病毒尤其值得關注。如果說病毒的進化就像在準備火藥，需要導火索才能引爆，那麼在現代社會，無論是人口增長、環境惡化，還是頻繁流動、技術濫用風險增高……導火索正越來越多。1更快、更擠、更危險800萬年前，非洲，一隻黑猩猩由於捕食紅頂白眉猴和大白鼻長尾猴，感染了猴子身上的一種病毒，很快，病毒開始在黑猩猩之間傳播。幾個世紀以來，喀麥隆的獵人捕食黑猩猩，不時也會被這種病毒感染。但在20世紀以前，這些獵人遠離人群，病毒沒能感染更多人。20世紀初，非洲發生翻天覆地的變化，中部原本零星的聚居地迅速發展成萬人以上的城市，人們從村莊大批遷移到城鎮，同時帶去的還有病毒。在人口稠密的貧民窟，它們迅速傳播。20世紀中葉，這種致命病毒已經走出喀麥隆，降臨剛果。隨後，被感染者沿河流和鐵路向非洲中部其他城市遷移，到1960年，病毒的腳步已經橫貫整個非洲大陸。隨著剛果從比利時獨立，在剛果工作的海地人重返祖國，病毒也傳播到海地。到20世紀70年代，海地移民或美國遊客把這位「殺手」帶到了美國。當科學家終於在1981年發現這種病毒時，它們已潛伏於全球，並繼續感染了6000萬人，讓其中一半失去了生命。這就是造成愛滋病的HIV病毒。在全球化起步階段，HIV病毒從喀麥隆傳遍全球歷經了半個世紀。而在全球化、城鎮化加速的今天，已擴散的病毒感染隨時都可能發生。20世紀末，國際社會已經形成共識：傳染病所造成的危險，是單個國家無法應對的。美國公共衛生問題專家勞里·加勒特在《逼近的瘟疫》一書中寫道，SARS疫情預示著一個新時期——傳染性致病微生物全球流行時期的到來。如今的世界，人口更密集，交通速度更快，也可能更不安全。地球上的人口，在過去的50年間翻了一倍，人口密集的城鎮大量湧現，污水、垃圾、污染滋生著病菌。而一旦發生傳染病，也將有更多人被迅速傳染。地理隔離曾是防止傳染病擴散最古老有效的方法，也一度在傳染病早期賦予人類寶貴的「寬限期」，可以及時防堵。但從波音747飛機打破洲際隔離開始，地理隔離正因為高速交通系統的遍布被大大削弱。人流高效轉移的同時，病毒也在迅速傳播。SARS暴發的2003年，中國春運期間全國旅客運量18.19億人次。隨著「八縱八橫」高鐵網建成、村村通硬化路，2019年春運全國旅客發送量達29.9億人次。研究者認為，更龐大的春運客流和更稠密的交通網路，在數量和結構上都使新冠肺炎疫情比SARS更容易滲透到全國。曾被山海阻隔在世界另一端的新興病毒，如今離我們只有一班飛機的距離。上萬機場和每年46億人次的全球航空客運量，讓病毒降落到世界任何一角，最長不超過36個小時。2017年，安哥拉和巴西黃熱病流行，黃熱病毒被一名從安哥拉回國的工人帶入中國；幾乎同時，裂谷熱病毒被另一名歸國人員帶入中國……中科院院士高福等人在《流感病毒：躲也躲不過的敵人》一書中說，這些事件的發生說明，人類越來越難預料下一次新發和再發傳染性疾病的暴發，以及病原的身份種類、出現的時間和地點。2150萬種風險來自黑猩猩的愛滋病病毒、來自禽類的禽流感病毒、蝙蝠帶來的冠狀病毒，無不在提醒，大多數惡性病毒傳染病都是野生動物體內的病毒「跨界」傳播給人類的。《自然》雜誌曾在2008年做過統計，新出現的傳染病中，有60%是人畜共患，其中72%又是以動物為宿主的病原體引起的。隨著野生動物棲息地被人類不斷侵佔，人類正縮小與帶病毒動物間的物理距離，加速病毒從動物到人的「溢出效應」。委內瑞拉西北部曾暴發的出血熱，原宿主就是當地叢林中的棉鼠和藤鼠。由於大規模農田開發，它們失去棲息地，被迫在新建的農村社區中與人類接觸，隨身攜帶的沙粒病毒很快傳染給人類。在馬來西亞，人類活動範圍加速擴張，當地人把養豬場建在了蝙蝠棲息地旁。蝙蝠吃水果，水果被蝙蝠攜帶的尼帕病毒污染后掉到豬圈，豬吃后染病，最終把病毒感染給了人。據研究者估算，大約還有150萬種未被發現的病毒在野生動物中流行傳播。描寫埃博拉病毒緣起的《血疫》一書寫道，隨著人類技術的進步與對自然的加緊開發，我們似乎闖入了一個神秘黑暗的禁地，那些原本與人類相安無事的病毒，由於其原本動物宿主被消滅，或者被當做人類維繫自身生存所必需的生物資源，選擇了人類，作為新的宿主。3警惕「殺手」復活2017年，加拿大阿爾伯塔省的一家實驗室中，一個科學團隊將重疊性DNA片段拼接在一起，人工合成了一種病毒，隨後發表論文對製作方法進行了介紹。沒想到，這引起了軒然大波。被合成的馬痘病毒，與在1980年已被宣布根除的致命性天花病毒存在親緣關係。一種擔憂縈繞人心，科研人員製造這種病毒並附帶「說明書」的行為，是否可能降低其他人製造天花病毒的門檻，讓「殺手」復活？高風險傳染病的病原體，並非一定來自自然。《年度報告》認為，隨著科技特別是基因編輯技術的發展，致病微生物也可能在實驗室中被研發和製造出來。例如「功能獲得性研究」，就是通過在實驗室中人為增加病原體的毒力、易傳播性或宿主範圍，以研究病毒特性或評估新興傳染病。這類「雙刃劍」研究，一直伴隨著科學倫理和風險的爭論。甚至一些病毒並不需要被特意製造。就在上世紀世衛組織宣布人類已消滅天花的同時，多個實驗室里仍儲備著用以研究的天花病毒。擔憂者認為，一旦有人將病毒釋放，局面會再次反轉。特別是，人們現在已經不再接種天花疫苗，對這種病毒的免疫力正在減弱。此後，世衛組織要求所有天花病毒都要送到其批准的唯二的實驗室中。但就在2014年，並非上述唯二實驗室的美國馬里蘭州國家衛生研究院的科學家在打包一間實驗室的物品時，發現了六隻20世紀50年代遺留的小瓶子，裏面竟裝著天花病毒。在世衛組織的天花清掃中，它們被忽視了。人們意識到，病毒失控甚至可能不需要複雜的過程。《年度報告》認為，鑒於傳染性微生物有可能偶然泄漏，其後果與自然流行病暴發等同，甚至更嚴重。微生物的故意釋放則將使疫情防範工作複雜化。「新發或再發傳染性疾病是世界多極化、經濟全球化、社會信息化背景下一系列因素綜合作用的結果。」中國科學院上海生命科學研究院副研究員王小理等人撰文指出。除社會和生態環境、科學技術等因素正使我們離病毒越來越近，國家安全、公共政策設計等問題，也帶來類似風險。例如，2019年，日本政府以2020年東京奧運會和殘奧會生物安保、開發診斷試劑為由，首次引入了埃博拉病毒和其他四種致命病毒。4世界做好準備了嗎「面對快速變化的致命的呼吸道病原體大流行病，世界並沒有做好準備。」《年度報告》說。2019年10月，來自20多個國家與國際組織的專家學者撰寫了一份題為《全球健康安全指數》的報告（下稱《指數報告》）。指數報告根據預防、疾病監測和報告、快速反應、醫療系統、國際規則承諾、環境危險度等6個類別，評估了195個國家預防、發現和應對突發公共衛生事件的能力。在66.7分以上即被認定具有較強危機應對能力的標準下，195個國家平均得分僅為40.2分，其中高收入國家平均分也只有51.9分。「世界上沒有哪個國家為重大傳染病或流行病的暴發做好了充分的準備。」《指數報告》寫道，各國預防、發現和應對這類重大疾病暴發的能力存在嚴重缺陷。而在這個全新的全球流行時期，任何一個國家失守，都可能帶來世界範圍的連鎖反應。從資金支持來看，《指數報告》顯示，儘管86%的國家將地方財政或捐助資金投入健康安全建設，但少有國家從國家預算中撥款，用於整體評估、解決健康安全漏洞並制訂行動計劃。從生物安全來看，《指數報告》指出，至少75%的國家在應對全球災難性生物風險相關指標上得分較低，最薄弱的地方之一是，忽視對可能增加知識但也可能損害公眾健康和安全的「雙刃劍」研究的監督。從技術水平來看，「目前國際社會尚不具備在數月內生產針對新型病原體的新疫苗與藥物的能力。此外，微生物法醫學的發展現狀，使得難以可靠地將傳染病大流行回溯和歸因，表明了當前防範性質的科技發展的滯后性。」王小理指出。從政治經濟來看，王小理等人認為，圍繞先進生物技術的國家間地緣經濟競爭，加劇了建立可在全球範圍內實施的國際準則的挑戰。例如，《遺傳資源的獲取與公平公正地惠益分享名古屋議定書》實施以來，國際對疾病的監測和應對至關重要生物樣本的分享系統，卻在弱化。從防範體系來看，《年度報告》指出，國家和地方疫情防範計劃工作往往缺乏有效的「全政府」和「全社會」方針；疫情防範工作中社區參與嚴重不足；國家衛生應急預案協調機制尚不完善，應急機制應擴大到衛生系統以外的部門，但197個國家和地區的歸口單位中，只有4個設在衛生部以外……《年度報告》寫道，「長期以來，在大流行病方面，我們任由恐慌和忽視循環往複：當存在嚴重威脅時，我們加大努力；當威脅減弱時，我們很快將其拋諸腦後。早就該採取行動了。」延伸閱讀2：疫情防控中的科學底色文 | 《瞭望》新聞周刊記者 扈永順 徐歐露本文轉載自微信公眾號「瞭望」（ID：OutlookWeekly1981），原文首發於2020年2月23日，標題為《瞭望丨「致命病毒會一來再來，唯有枕戈待旦」》，原刊於《瞭望》2020年第8期。「問題不在於流感大流行是否會再次發生，而在於什麼時候發生。」世界衛生組織總幹事譚德塞在2019年發佈全球流感防控戰略時如此說道，「我們必須保持警惕並做好準備，因為流感大暴發的代價將遠遠超過預防的成本。」那麼，怎樣才算做好準備？2018年，中國工程院等聯合發佈《全球工程前沿》報告，在醫藥衛生領域研判的Top9工程研究前沿中，「新發高致病病毒的發現及其疫情的預警與防控」赫然在列。報告指出，這當中的關鍵科學問題包括：對相關病毒的鑒定、傳播途徑和致病性的評估、流行狀況的監測預警以及相關疫苗和藥物等防治策略的研發等。這個並不複雜的形容背後，是一個複雜的科學防控鏈條：從病毒的基礎研究、藥物和疫苗研發、相關學科建設，到傳染病來襲前的預防、預測，再到傳染病來襲后的監測預警和公共衛生應急反應系統，以及為所有環節提供技術支撐的科技手段。如果將病毒比做一個潛藏著的隨時可能放火的元兇，堵住這場大火，需要做精細且龐雜的工作。1了解對手增強自己了解清楚對手的樣貌、偏好、性能、武器，是科學防控的第一環。這正是病毒學等有關病毒的基礎研究的任務。通過研究病毒基因組的結構與功能，探尋病毒基因組複製、基因表達及其調控機制，揭示病毒致病的本質。進而推進疫苗和藥物等防治策略的開發，完善我們手中的武器。中國科學院腦科學與智能技術卓越創新中心博士研究生唐騁告訴《瞭望》新聞周刊記者，此次我們之所以能夠在很短時間里確定元兇是新型冠狀病毒，就是基於平時對大量不同種類病毒的研究。快速追溯到蝙蝠是新冠病毒的動物宿主，同樣得益於科學家對大量動物體內病毒的基因測序，為追蹤病毒來源提供了比對基礎。通過對病毒結構的了解，還可以推測這些病毒對於紫外線、酒精、高溫等條件的耐受能力，為防治提供指導。「這次新冠疫情啟示我們，現在依然要加強病毒基礎研究，加強對病毒數據的積累，未雨綢繆。」首都醫科大學附屬北京中醫醫院院長劉清泉表示。應看到，目前人類對已知病原出現新的變異導致的新發傳染病、新發現的病原導致的傳染病等認識還不足，尤其對風險較大的人畜共患病等問題研究相對較少。同發達國家相比，我國在新發傳染病的基礎研究方面還存在明顯差距，尤其是「早診斷與早治療」的能力有待提高，具體體現在病原信息庫不夠完善，早期鑒別病原的能力不強，藥物和疫苗研發等下游工作原創性差等。2019年9月，全球防範工作監測委員會發佈的報告《一個危機四伏的世界：全球突發衛生事件防範工作年度報告》特別指出，目前全世界在疫苗的開發和生產、廣譜抗病毒藥物、靶向治療藥物，以及用以共享新病原體序列的系統、公平共享有限醫學對策的手段方面，各國的研發投入和規劃都有欠缺。受訪專家建議，要充分認識科學研究對新發傳染病防控的支撐作用，繼續加大基礎科研投入，加快公共衛生隊伍建設，整合政府機構、科研院所、醫療單位和生產研發企業等多系統、多層次的力量，完善應對機制。在加強基礎研究的同時，加強公共衛生與預防醫學的骨幹學科——流行病學、感染病學等相關學科建設同樣重要。我國相關學科建設已取得初步成效，正如WHO對新冠病毒的聲明中所說，\"中國擁有強大的公共衛生能力和資源來應對和管理呼吸道疾病的暴發\"。不過，軍事科學院病原微生物生物安全國家重點實驗室主任曹務春也指出，隨著老齡化和腫瘤等疾病受到普遍關注，我國大部分流行病學工作者都投入到慢性病的研究和預防中。傳染病流行病學科不斷被弱化，目前僅有少數幾家單位還堅持傳染病的流行病學研究方向和研究生培養。他建議今後公共衛生專業碩士、博士培養方面，要更加註重傳染病流行病學方向，同時在公共衛生與預防醫學學科下增設公共衛生和傳染病應急二級學科，加強、加快應急專業隊伍的培養，以服務國家重大需求。復旦大學附屬華山醫院感染科與肝病中心主任張文宏強調，「我國當前感染病學科的力量相對於我國公共衛生事業發展的需求，以及所面臨的感染性疾病挑戰而言，尚待進一步加強。」他說，面對城市老齡化與耐葯細菌感染蔓延，以及輸入性疾病增加與未知感染性疾病風險的不可控，未來對我國感染病防控體系的需求是多元的、開放的、多變的，包括但不僅限於傳染病防控、細菌真菌診治、醫院感染控制、細菌耐葯抗菌藥物的使用。在這種新形勢下，要真正做好健康中國戰略的保障，積極推進以感染科為主體，實施多學科協作，建立整合感染病、傳染病、疾病控制、新診斷技術與藥物研發的立體化大感染學科體系和研究平台，已成為當務之急。中科院院士趙國屏還特別強調科研工作與傳染病防控工作相結合的重要性。實時、系統、前沿的流行病學研究是實施防控措施的關鍵科學依據。以臨床數據樣本為基礎，採用現代基礎醫學手段開展的研究，則能為病人診治提供重要的病理學基礎知識。趙國屏認為，只有在平時就使科研隊伍、疾控隊伍和臨床隊伍形成協同體系，才能在重大疫情出現時，臨危不亂開展有效防治及研究工作，提高應對新發傳染病的水平。2疫情預測能力幾何科學防控的第二環，即通過科學手段對可能發生的傳染病及時預測預防。「疫情防控的最高境界是防火，儘早發現傳染病異常發生或增加的苗頭，實現防控關口前移。」曹務春說。最典型的就是對流感的監測預測。1947年，世衛組織就啟動了全球流感計劃，並於之後建成全球流感監測網路。每年，世衛組織會針對該年的流感病毒分型做流行病預測，預測出3～4種可能在該年流行的病毒株。目前，全球流行性感冒的監控和響應系統已覆蓋115個國家的151個實驗室。中國疾控中心病毒所國家流感中心已是世衛組織的流感參比和研究合作中心，這些監測數據為每年的流感疫苗種子株的選擇提供了重要的科學數據。但國家流感中心主任王大燕2018年在第28期《流感監測周報》中也談到：「由於流感病毒高度變異的特點，我們在流感防控和流感大流行應對中仍面臨巨大挑戰：流感疫苗接種率低、疫苗保護效果有待提高、流感大流行的發生尚無法預測等。」事實上，人類至今依然缺乏能力研判一場流感大流行的暴發。理論上，確定了距離（如遺傳距離）、病毒每複製一代的突變速率，就可以知道病毒平均多久暴發一次。難點在於，病毒在每種宿主物種中演化的速率不同，我們尚無法準確追蹤病毒的宿主數量，和其在每個宿主中的變異速率。不過，科學家指出，基因組研究等基礎研究的發展，可能對解決這個難題有很大幫助。預測最重要的目的就是服務預防，這是科學防控的又一環。一方面，需要城鄉人居環境整治、普及健康教育知識，倡導健康生活方式和良好個人衛生習慣，以切斷傳染途徑。另一方面，則是保護易感人群。其中接種疫苗是最經濟、有效的手段。我國於1978年開始實施計劃免疫，現階段，兒童免疫規劃覆蓋了12種疫苗可預防疾病，基本上覆蓋了世衛組織推薦的所有重點疫苗種類。我國由此終結了天花，實現了無脊髓灰質炎狀態，控制了乙肝、麻疹、白喉、百日咳、乙腦等疾病。但總體來看，我國「重醫療、輕預防」的頑疾並未扭轉。在曹務春看來，我國目前的重大疫情防控體系中，沒有將「預防為主」的觀念落實到位。從隊伍規模來看，我國疾控機構隊伍不穩定，高端人才流失嚴重，全國疾控隊伍規模缺口巨大。清華大學國情研究院特聘研究員王紹光介紹，統計表明，我國疾控人員數、疾控人員占醫療衛生人員比重、每萬人疾控人員數等均處於持續下滑狀態。目前，我國國內疾控人員不到19萬人，比非典時期下降2萬多人，跌幅超過10%。「我們國家以前有愛國衛生運動，是一把手工程，人人參與其中，以預防和減少疾病。但現在人人參與的體系、預防為主的觀念被弱化了。」曹務春說。曹務春建議，一要多部門合作建立預警體系，在動物傳人疫情不斷發生的情況下，人醫、獸醫、環境部門合作，統籌考慮人、動物、生態的健康。二要樹立預防為主的理念，提高傳染病預防的執行力。3補齊新發傳染病監測短板當預防和預測均沒有達到理想效果，對手已經投下疫病的火苗，此時最重要的，就是快速反應，發現、預警、防治。這是科學防控的又一環，包括傳染病監測預警和公共衛生應急系統。傳染病疫情監測與疫情報告是傳染病預防控制的重要前提，目的是通過早期監測發現傳染病的流行，及時採取控制措施。經歷了每月以紙質統計報表的形式和以電子統計報表的形式逐級報告后，中國疾控中心設計建設的中國疾病預防控制信息系統於2004年正式上線運行，我國傳染病監測體系實現了對我國法定傳染病個案信息的實時、在線報告和監測（簡稱網路直報）。據報導，這套網路直報系統「橫向到邊、縱向到底」——橫向覆蓋全國，縱向「到鄉鎮衛生院」，是全球規模最大的傳染病疫情和突發公共衛生事件網路直報系統。但專家指出，現有監測網路對於新發傳染病的監測和預警能力仍然十分有限；實驗室監測體系比較薄弱，尚未納入網路直報；數據的分析和共享嚴重不足。此次新冠肺炎疫情，就反映出該網路對新發傳染病監測能力的局限性。曹務春指出，這個系統有兩個「報不了」，一是新發的傳染病，沒有診斷明確就沒有上報的途徑，因為不知道應該報什麼病。二是想報，但可能缺乏診斷能力。即便是已有的傳染病，很多基層醫院也沒有完善的檢測體系，檢測能力不足導致的漏報、誤報非常多。事實上，直到1月20日，國家衛生健康委員會發佈公告將新型冠狀病毒感染的肺炎納入《中華人民共和國傳染病防治法》規定的乙類傳染病，並採取甲類傳染病的預防、控制措施。新冠肺炎才有了統一上報與管理的機制。專家建議，應該探索並建立針對新發傳染病早期預警的監測方法和網路體系；儘快建立新發傳染病監測網路體系，並進一步提高疫情管理分析人員的疾病識別、檢驗和分析能力等。發現疫情之後，需要快速反應、有效防治，包括重大疫情防控救治、醫療保險和救助、應急物資保障等多個方面。受訪專家指出，統籌協調是其中的難點和關鍵。「流行病科學防控體系是一個綜合的體系，傳染病尤其是重大疫情，不是公共衛生機構一家的事，僅由衛生部門做聯防聯控的協調機制是不夠的。應該是一把手工程，要調動各方面參與，包括醫療體系、商業工業物品保障、交通保障、社會治安保障等等。」曹務春建議。4科技利劍助力疫情防控在這場科學防控的攻防戰中，所有環節，都少不了關鍵技術支撐。從1個月到10天，這是科學家在2003年和今年，分別完成對SARS病毒和新冠病毒全基因組測序所用的時間。基因測序，相當於明確病毒身份，是對抗病毒一切科研工作的基礎。「從鑒定新發病原體的能力來看，從SARS到這次武漢新冠病毒的發現和鑒定，全球科研人員在病原體發現能力方面均顯著提升，這主要得益於病原體檢測和鑒定技術的更新迭代。」張文宏撰文指出，這有利於把握傳染病防控的「黃金窗口期」。1月5日，中國疾控中心傳染病預防控制所研究員張永振團隊從標本中檢測出一種新型SARS樣冠狀病毒，通過高通量測序獲得了該病毒的全基因組序列，並於6天后發佈，系全球最早公佈該病毒序列的團隊。1月21日，軍事醫學研究院國家應急防控藥物工程技術研究中心研究員鍾武等專家合作發表論文，首次揭示了新冠病毒進化來源。「我們推測新冠病毒的自然宿主有可能是蝙蝠，也預測了新冠病毒有很強的對人感染能力。」鍾武告訴記者，這得益於病毒基因序列的快速檢測。安諾優達基因科技（北京）有限公司生物信息專家劉濤向記者介紹，相較於2003年國外科學家測得SARS病毒全基因組序列時使用的第一代測序技術，經過十多年發展，基於二代測序技術的宏基因組測序技術已經在科研上普遍應用，近幾年逐漸應用在臨床上。相較第一代技術，宏基因組測序具有高通量、速度更快等新特點。高通量測序帶來了測序速度的提升。相較於一代測序獲得的基因片段數目少、成本高，高通量測序可以在短時間得到更多的基因序列片段。就像拼圖，每塊面積越大，數目越多，則能越快地拼成一張完整的圖。高通量也提高了測序的準確性，通過將一個位置的鹼基連續測量幾十次，加強了每個鹼基位置的準確性判定。更關鍵的是，宏基因組測序在發現新病毒方面的潛力更大。杭州蓮和醫學檢驗所有限公司生物技術專家王秀莉告訴記者，對於未知的新病毒檢測，傳統的塗片鏡檢、細菌培養后質譜鑒定等方法耗時長、成功率低。通過宏基因組測序，可以快速確定新病毒所在的種類、科目。近幾年，三代測序技術開始興起，相對二代測序技術而言，其片段更長，樣品準備更簡便，且有些平台能實現邊測序邊分析。基因測序等病原體檢測和鑒定技術，只是關鍵技術服務防控的縮影。「面對全新的敵人，我們需要全新的武器和截然不同的應對模式。」美國約翰·霍普金斯大學健康與安全研究中心傳染病學專家阿米什·阿達加說。2018年，他參與撰寫的該中心發佈的《應對全球災難性生物風險的技術》報告，列舉了5大類15種應對未來全球災難性生物風險至關重要的新技術。例如，帶有WiFi功能的攜帶型基因測序設備，讓醫療實驗室直接與一線醫療防疫人員實現信息共享；對自然環境進行大規模無人機實時監控，以便在動物傳播階段就對疫病進行預警；一種微流體設備，可以加速病患的細胞採樣分析和藥物篩選流程等。在技術的實踐中，跨部門協作、統籌協調依然重要。這份報告建議，成立由技術開發人員、公共衛生從業人員和政策制定者組成的聯盟，了解與重大流行病和全球災難性生物風險相關的緊迫問題，共同制定相應的技術解決方案。「面對傳播迅速的新型疫病，需要組織能夠快速反應的、結構扁平化的全新機構進行應對，這些新型組織能夠將尖端技術研究與實際應用落地緊密結合。」阿達加強調。原標題：《SARS、MERS、埃博拉、新冠肺炎頻發背後，是人類和病毒一場曠日持久的戰爭！》如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "「小摩佬」拿格斯文：預咗熱刺踢守勢": "【Now Sports-體育】出口挑機？周三歐聯16強首回合RB萊比錫作客熱刺前，教練拿格斯文揚言預期摩連奴會打守勢足球。熱刺領隊摩連奴在歐聯往績甚佳，曾帶領波圖和國際米蘭封王，但戰術不約而同是打防守反擊戰。展望首回合對熱刺，萊比錫主帥拿格斯文（Julian Nagelsmann）認為對方會照辦煮碗：「熱刺會墮後防守，守在龍門前，不讓我們有進攻空間。」 這位當年被已轉任職業摔角選手的著名門將韋爾斯評為「小摩連奴」的32歲少帥不諱言：「我預期摩連奴在首回合和次回合，會使用不同的踢法，當然在同一場波內也會可能作出改變。」 對於德國同胞高普在利物浦取得成功，拿格斯文給予正評：「頭兩季紅軍顯然趨向打反擊，萊比錫現在都一樣，慢慢發展出更多可能性，不再依賴壓迫和反擊，想做好教練，就多看利物浦。」更多now.com體育新聞及英超、西甲精華，請按此",
    "僅借用2.5星期 多蒙特2500萬歐元閃電買斷安利簡恩": "阿迪達期望拿卡錫迪重拾自信 安利簡恩因今季在祖記新帥沙里下不獲重用，為爭取出戰歐國盃機會，於1月轉會窗決定外借至多蒙特。雖然轉投多蒙特僅2.5星期，但安利簡恩已即時交出好表現，於3︰4不敵利華古遜一仗射入遠射靚波。之後在大勝法蘭克福4︰0一仗亦獲得出場機會，令多蒙特隨即決定作永久收購。(Goal.com)",
    "全場0射門中龍 利物浦負馬體會": "下風波有着數 祖高美斯：利物浦係Underdog 向來防守穩健的紅軍開賽僅4分鐘便失守，被對方中場沙奧尼古斯藉著角球攻勢近門射入，落後0︰1。之後馬體會前鋒莫拉達突破越位，於窄位一射僅被門將艾利臣救出。下半場利物浦換入前鋒奧歷治頂替表現平平的文尼，但鋒線表現未見起色，沙拿接應傳中一頂柱邊出界已是全場最佳機會。最終馬體會憑著嚴密防守擊敗紅軍，於首回合先下一城。(Goal.com)",
    "巴布學對手詐傷 輸波喊到飛起": "【Now Sports-體育】阿積士球星巴布果然是性情中人，場上學對方扮傷，賽後為落敗而流淚。上月從加拉塔沙雷借回阿積士的荷蘭國腳巴布（Ryan Babel），周四在歐霸盃32強首回合作客0:2負基達菲時，於54分鐘不忿對方的尼安詐傷，竟然模仿對手在地上打滾和一拐一拐的動作，甚至一直偷看對方以嘲諷。 這位33歲球星賽後說：「我不知道這輩子會不會做同樣的事情！但那人實在討厭，於那個時刻做這樣的事。基達菲一點也不值得欣賞，下周回主場，我們將有更好的表現。」當時，阿積士落後0:1，巴布急於要追平。 這位球星絕對是性情中人，賽後被發現為落敗而痛哭，性格之鮮明猶如他粉紅的頭髮一般。 相關片段： https://youtu.be/4Mokaqo5NdM更多now.com體育新聞及英超、西甲精華，請按此",
    "咪咁嘥！萊比錫球迷掟廁紙......": "【Now Sports-體育】真幸福，可以如此嘥料掟廁紙。怕且不知世界上另一角落的人四圍撲廁紙，甚至寧偷廁紙不劫銀紙......話說周三萊比錫在歐聯16強首回合作客熱刺之役，比賽期間出現「奇景」，那就是場內滿是廁紙。據報那是萊比錫球迷抗議票價太高，於是在下半場初段把廁紙掟入場內。場內球員，包括熱刺門將羅利斯忙於拾回廁紙，一度影響球賽進行。 不過相信萊比錫球迷眼見球隊憑射手添姆雲拿（Timo Werner）一箭定江山，在這場歐聯作客勝熱刺1:0，晉級8強形勢大好，或許可以消消氣。更多now.com體育新聞及英超、西甲精華，請按此",
    "【菁英盃戰報】傑志贈飛馬4蛋闖決賽": "【Now Sports-體育】菁英盃繼續在將軍澳足球中心閉門上演分組賽，周日下午的分組賽，傑志在下半場連下四城，以4:0大勝需贏波才有機會出線的香港飛馬，順利以小組首名身份殺入4月的決賽。傑志面對受傷兵問題嚴重困擾的香港飛馬，接戰不久即佔盡上風，惟受制於對手緊密防守，真正具威脅攻門有限。上半場14分鐘，鞠盈智於進攻右路起腳被羅境曦化解。27分鐘，蘇沙接應角球近門頭槌被羅境曦托出底線。31分鐘，蘇沙扣順後起腳欠角度被羅境曦沒收。完半場前，陳晉一施冷箭僅不中目標。 下半場46分鐘，佐佐木周快射省中對手再被郭劍橋擋出。56分鐘，洛迪古斯接應左路傳中球近門頭槌頂斜。61分鐘，蘇沙把握對手門將出迎不及頂入空門，傑志領先1:0。65分鐘，基爾頓禁區頂起腳斜出。70分鐘，蘇沙接應右路傳中球近門輕鬆射入，傑志拉開紀錄。72分鐘，洛迪古斯離門25碼起腳貼柱入網，傑志領先至3球。76分鐘，陳柏衡「2黃1紅」被罰出場，香港飛馬打少1人。85分鐘，李毅凱頭槌埋齋，為傑志鎖定4:0勝局。 傑志隊長黃洋笑言今季球隊給了不少機會年輕球員上陣，各人亦進步很大，而且累積了一定經驗及自信心，能夠殺入決賽足證他們的進步。更多now.com體育新聞及英超、西甲精華，請按此",
    "拿殊：出世講第一個字係goal": "【Now Sports-體育】前太陽控衛拿殊表示，自己最初是喜歡足球，又讚揚門將連拿為馬略卡帶來5000萬歐元。前NBA常規賽MVP、太陽控衛拿殊（Steve Nash）退役後，成為了西甲球隊馬略卡的股東之一。日前他接受訪問時，便指自己最初其實是喜歡足球。 「雖然我在籃球界有一段很好的職業生涯，但我的第一個學會的詞語就是入波（goal），我父母來自倫敦，我在一個熱愛足球的家中長大。」雖然最終未有機會成為職業足球員，但在2016年，拿殊卻有機會成為足球隊班主。 「當有人對你說我們要買入一間西班牙球會時，你會不感興趣嗎？這不是一個普通人可以想像到的目標，這是一個很好的機會。」 於2019年6月時，馬略卡於西甲升班戰對上拉科魯尼亞，首回合馬略卡不敵對手0:2，次回合主場先攻入3球。最後關頭，隊長文路奴連拿（Manolo Reina）於球隊被圍攻下多次救出險球，助球隊成功升班。拿殊便說：「他為我們帶來5000萬歐元，我現在都不知他是如何做到的。」更多now.com體育新聞及英超、西甲精華，請按此",
    "疫情政治- 真假政經: 王慧麟": "先睇下美帝。民主黨初選，開始入彎，估唔到桑德斯老而彌堅，居然響星期二的初選電視辯論之中，安然無恙，任由其他參選人攻擊而沒有失去方寸。咁搞法，難怪有評論家覺得，睇完之後，最大嘅贏家，就係……侵侵！好易明啫，桑德斯一直俾人話係「社會主義者」，即係極左(響香港來講，桑德斯的立場同香港白鴿黨差唔多而已)，咁美帝選民又點可能揀一個極左嘅總統候選人呢？至於拜登？forget it。\n美帝總統選舉，有評論家話，只睇三樣嘢：武肺疫情、攬炒邊緣嘅股市以及失業率。當中，侵侵玩緊武肺。只要你睇下霍士新聞，佢地都三百六十度講緊歐洲疫情，以及美帝的反應：即係點樣嚴陣以待。侵侵啲支持者，開始借疫情拋出幾個深水炸彈。一個係批評北京點樣隱瞞疫情，一個係批評外國搞唔掂，一個就係美帝響必要時，係唔係需要封關呢？最後一點，其實幾risky。因為美帝如果真係玩加強收關，首當其衝嘅就係針對北方強國。佢地目的係操弄美帝人民，借疫症的恐懼，加大佢地反中的心理。而一向立場反中，鎖國英雄嘅代表侵侵，做埋抗疫英雄，梗係當之無愧。來緊睇下美帝點樣借疫情反中啦。\n來到歐洲，疫症殺入去意大利之後，勢如破竹，一舉感染整個歐洲，無一倖免。部分英國佬幸災樂禍，因為佢地依家脫歐，有自主嘅出入境政策，必要時可以對意大利人加強封關云云。歐洲人防疫意識同香江好唔同。佢地會覺得香江係口罩之都，真係傻更更。依家好明顯感受到壓力，人民一見到武肺殺到，好似食咗慚愧波板糖，依家個個戴上口罩。留意下其他歐洲各國，佢地嘅確診嘅，往往都係一啲曾經去過意大利北部嘅人。歐洲國家頂唔頂得順呢個浪呢？老實，佢地好耐未試過面對一場咁大規模嘅疫症，而普遍歐洲人嘅衛生同防疫意識，至少同香港比較，真係不相伯仲，有時仲差啲啦。怕未？\n星期二武漢早上又話俾境外人士經申請批准，可以離開武漢，跟手下午又否認嘅，係未？真相大白了。原來係因為當日早上，要安排來自台灣嘅血友病患者，可以依法申請離開武漢。跟手血友病童同佢媽媽就飛車去成都，再響成都坐飛機去台北。大家唔好忘記，台灣雖然有「封關」，但都冇完全封晒同北方大國嘅航班嘅。\n人地English Choi點樣處理呢單嘢，做得好唔好，唔係好關我地事。但係，事後爆出來嘅係，因為呢單血友病童嘅事件，令到北大人被迫都要同English Choi作官方接觸，然後兩邊終於傾掂數搞定。如果真係咁，呢單嘢會有幾大嘅突破。咁又係，去到呢個真正嘅人道主義問題，北大人都唔想俾人批評見死不救。至於English Choi，政治上又贏一仗！倫敦大學亞非研究學院法律系博士打擊請細閱並示意接受以下私隱政策及免責聲明，按下「接受」表示你已同意並願意接受 am730 網站內之私隱政策及免責聲明。了解更多"
}