{
    "林明溱會勘集集、魚池農路-社會": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "林明溱會勘 改善集集、魚池農路| 苗中彰投雲": "記者石振賢／南投報導　南投縣長林明溱，昨日上午會同議員陳淑惠、謝明謀前往集集鎮田寮里與廣明里，以及魚池鄉頭社村等地，實地了解4處農路路面或排水溝、擋土牆等損害情形，4處農路如不改善，恐有安全之虞，林明溱指示工務處盡快發包改善。　另位於15鄰臺21線68K支線產業道路下邊坡也因未施設擋土牆及安全設施，路面也年久失修，影響通行安全，有待改善，因該處為私有地，將俟取得土地所有權人同意土地使用後，盡速發包設計改善。\n",
    "文山警分局合併 市警局與柯市長立場一致": "(記者黃秀麗台北報導)臺北市政府警察局針對有關報導，柯市長推動本局文山第一、二分局合併被擋，怒卡全國警察人事案等云說明，按全國警察機關重要警職人事調整部分，係由內政部警政署負責，警政署例均配合每年1月及7月屆退職缺統案檢討調整，爰今年1月警監屆退職缺迄今未派補部分，與柯市長無關。臺北市政府警察局表示，警政署自108年底迄今，未曾交付或徵（諮）詢本局有關警察人事調整意見，亦未囑請本局向市長請示人事調整方案，外傳柯市長卡全國警察人事部分，與事實完全不符。臺北市政府警察局依文山區治安、交通與警察執勤效能及地方民意等綜合評估後，建議兩分局合併之意見，與柯市長立場一致，均朝儘早完成分局合併方向。",
    "國民黨組發會副主委林有志接北市府顧問": "（中央社記者梁珮綺台北3日電）繼台北市長柯文哲心腹蔡壁如及親信劉嘉仁辭去台北市政府顧問一職後，顧問職懸缺至今。北市府副發言人戴于文今天證實，國民黨組發會副主任委員林有志將接任市府顧問。林有志為台灣大學政治碩士、東華大學公共行政碩士，曾任花蓮市民代表與花蓮縣議員，在花蓮深耕許久，而去年也曾投入國民黨花蓮縣立委黨內初選，輸給對手黃啟嘉。戴于文表示，林有志曾任行政院東部聯合服務中心副執行長6年，嫻熟中央與地方及跨縣市政府治理，可協助市長柯文哲與中央、各地方政府的聯繫與合作。戴于文說，林有志曾任12年民代，對府會運作相當熟悉，也有助於北市府與市議會溝通與協調。（編輯：李亨山）1090303",
    "新竹法官要求助理按摩刮痧 監察院通過彈劾": "（中央社記者王承中台北3日電）新竹地院法官吳振富要求助理處理私務及按摩刮痧，監察院今天召開彈劾案審查會，通過監委王美玉、仉桂美、林雅鋒對吳振富的彈劾案。吳振富在擔任新竹地方法院民事執行處庭長期間，要求法官助理處理私務及按摩刮痧，監察委員王美玉、仉桂美、林雅鋒日前展開調查。監委告訴中央社記者，監察院今天針對該案召開審查會，經與會監委全數贊成，通過王美玉、仉桂美、林雅鋒對吳振富的彈劾案，下午3時將在監察院召開記者會。（編輯：林興盟）1090303",
    "陸配居家檢疫趴趴走 嘉義縣府重罰15萬": "（中央社記者蔡智明嘉義縣3日電）肖姓陸配自中國返台未確實居家檢疫，被嘉義縣政府查獲，依法處罰新台幣15萬元；嘉義縣長翁章梁說，目前中央政府已提高相關罰鍰到100萬元，切勿以身試法，保護自己與大家。肖姓陸配住嘉義民雄鄉，8日自中國返台，違反居家檢疫規定私自外出被檢舉，嘉縣府調閱監視器畫面，確定違反傳染病防治法，嘉義縣衛生局依法處15萬元。翁章梁說，新訂嚴重特殊傳染性肺炎防治及紓困振興特別條例規定，違反居家隔離、檢疫者規定「趴趴走」，最高處100萬元；肖姓陸配違規時，特別條例尚未實施，依舊規定處罰。「防疫事是大家事」，翁章梁表示，嘉縣府到民眾都有責任，如果違法絕不寬貸。須居家檢疫、隔離者就乖乖待在家，結束後沒症狀再出門。（編輯：李明宗）1090303",
    "武漢肺炎若衝擊經濟 安倍晉三：準備好實施振興措施": "（路透東京3日電）日本首相安倍晉三今天表示，為避免日本原已脆弱的經濟受武漢肺炎疫情衝擊，政府已準備就緒，如有需要，將進一步實施振興措施。安倍因處理疫情不力飽受抨擊，他已承諾，接下來幾週會把重點放在遏阻疫情擴散方面。日本目前確診感染「武漢肺炎」（2019年冠狀病毒疾病）的病例已近1000例，12人死亡。安倍今天告訴國會，「我們已編列一項開支方案，以預先阻止各種威脅」，經費來自為3月截止的這個會計年度以及下個會計年度編列的追加預算。「我們會仔細觀察武漢肺炎對全球以及日本經濟的衝擊，若認為有必要實施進一步措施，會毫不遲疑地採取行動。」中央社（翻譯）",
    "現場直擊》「都更三箭」遍地開花 侯友宜接二連三整治新北海砂屋": "位於蘆洲區中山一路的海砂屋危險建物，因不良建材造成建築物的結構損害 ，於今年二月開始拆除重建。（攝影／趙世勳）新北市市長侯友宜今（3）日走訪蘆洲地區，視察位於中山一路的海砂屋現場，在中山一路的社區，更新之前為3層5樓高氯離子建物，更新後預計興建一棟地下3層、地上13層鋼筋結構的建築物。新北市長侯友宜來到蘆洲地區中山一路現場，關心海砂屋拆除情形。（攝影／趙世勳）蘆洲區中山一路及水湳街的兩處危險建物，因不良建材造成建築物的結構損害，剝落的天花板更是讓居民長期過著膽顫心驚的日子，透過市府防災都更政策的協助，2月進行拆除，住戶表示很高興看見一道安全幸福的曙光，而新北防災政策的推動也向前邁進一大步。 中山一路海砂屋拆除建案是由居民自組更新會凝聚向心力達100％同意，並由市府委託專業輔導團隊協助規劃設計，於2015年3月提出申請，經防災小組加速審議，市府在2019年3月28日核定事業計畫暨權利變換計畫。該案透過媒合平台尋找資金、營造廠，2月進行拆除作業。新北市長侯友宜聽取工程人員簡報，未來將會重建改善內部所有鋼筋結構。（攝影／趙世勳）先前侯友宜推出「都更三箭」重大政策，是新北市政府為積極協助老舊及危險建築物改善居住安全及環境品質，提供多元的都更途徑，除一般多數決同意循都市更新條例辦理外，另針對已整合完成的社區，提供程序簡便、獎勵明確的重建途徑，包含簡易都更、危老重建、防災都更等方式，讓結構有安全疑慮及上下樓梯不方便的老屋快速完成重建，給家人一個安全便利的居住環境。因不良建材造成建築物的結構損害，剝落的天花板更是讓居民長期過著膽戰心驚的日子，現透過市府防災都更政策的協助，於今年進行拆除，住戶表示很高興看到一道安全幸福的曙光。（攝影／趙世勳）其中，「 都是更新推動辦公室」為都更三箭的重要推手，在即將成立屆滿一週年，多元都更拆動工的案件不少，繼先前的府中段危老重建案、鄰近捷運新店區公所站、新生街北新段簡易都更案等，未來會持續整治所有新北市海砂屋，近期申請案量有逐漸累積趨勢，市府方面已加派人手全力審查。更多內容蔡英文想換閣揆有不能說的壓力 蘇貞昌擁高聲望進行閣揆保衛戰中國像一個「大型監獄」 上千中國公民選擇大排長龍辦延簽、滯留印尼峇里島更多信傳媒報導大馬政壇風暴》「直升機家長」馬哈地不願放手 但武漢肺炎恐來攪局… 頂新三重地死灰復燃 侯友宜的「都更三箭」肥了茂德變更案？",
    "民眾黨高虹安質詢防疫紓困預算案 (圖)": "台灣民眾黨立委高虹安（圖）3日在立法院，針對「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案」質詢。中央社記者林俊耀攝 109年3月3日",
    "美國確診數破百、6死！武漢肺炎川普「沒在怕」是為救選情？": "川普左打媒體「過度炒作」武漢肺炎，右批民主黨人將疫情「政治化」，但他自己面對疫情也有政治考量。（圖片來源／FB@DonaldTrump）《華盛頓郵報》指出，美國總統川普（Donald Trump）公開發言時粉飾武漢肺炎的嚴重性，不僅是為了恢復市場信心，也是為了控制潛在政治危機。同時，《華郵》訪問了20幾位相關行政官員，他們表示白宮面對疫情陷入一團混亂，猶如無頭蒼蠅，而川普發言與美國疾病管制暨預防中心（CDC）不同調，更加深人們困惑。根據CDC，美國確診病例以破百達105例（包括武漢撤僑3人，鑽石公主號45人）、6例死亡，遍布全美10個州。不過今（2）日也傳出好消息，美國副總統彭斯（Mike Pence）指治療藥物最快今年夏、秋問世，但疫苗還得等到明年。川普「裝沒事」救經濟先2月25日CDC宣布加州出現美國第一位無海外旅遊史確診者，CDC國家疫苗暨呼吸道部門主任梅森尼爾（Nancy Messonnier）警告社區感染已經不是「會不會發生」，而是「何時會發生」的問題。然而26日川普召開記者會時並未提及該病例，推翻梅森尼爾和其他衛生官員的說法，表示「我不認為（疫情爆發）無可避免」，還暗示武漢肺炎不久就會在美國銷聲匿跡。川普這番話遭批過度樂觀、輕率且容易誤導人。他「裝沒事」粉飾太平，或許是出於「救市」考量，畢竟他政績主打經濟牌，市場飄搖對其選情不利，然而許多衛生部職員表示他們擔憂政府「經濟優先」會勝於公衛考量。《華郵》指出美國股市暴跌讓川普極為沮喪，美股上週出現12年來最糟單週走勢，道瓊指數暴跌3600點、跌幅達到12%，直到3月2日因投資人預期各國央行出手救盤，道瓊回升千點、漲幅5.09%，標準普爾漲4.6%、那斯達克綜指漲4.49%。不過也有企業逆風高飛，週末全美各地好事多（Costco）紛紛湧現驚人搶購潮，民眾囤積水、衛生紙、衛生用品、米、麵條、果乾等日常用品，此舉帶動好事多股價，2日收309.14美元、漲9.96%，創下11年來最高單日漲幅。美國這次沒有「武漢肺炎沙皇」川普2月26日任命彭斯擔任防疫總指揮，撤換原總指揮美國衛生部長艾薩（Alex Azar），不過他仍是白宮武漢肺炎防疫工作小組主席。日前艾薩等人至參院匯報疫情時，表示將投入25億美元進行防疫，被參議員批評預算過低。然而根據《華郵》，有消息指出艾薩就是因要求更多防疫預算而和白宮的國內政策會議（Domestic Policy Council）及管理及預算局（Office of Management and Budget）發生衝突。川普並未如前幾任政府，指派一名主控疫情措施的「沙皇」（czar），消息人士向《華郵》指出，這是因為川普認為從白宮外尋求外援是失敗之舉，且也難保此人能對他效忠。目前防疫團隊領導層有彭斯、艾薩和前國務院抗擊愛滋病大使博克斯（Deborah L. Birx），彭斯上任總指揮後，白宮所有疫情相關資訊都得經由副總統辦公室發布。川普砍CDC預算沒成功，但是…CDC與華府不同調雖代表其具有一定獨立性，但白宮對它仍有舉足輕重的影響力，例如預算。民主黨總統參選人拜登（Joe Biden）、華倫（Elizabeth Warren）、彭博（ Mike Bloomberg）等人抨擊川普縮減CDC預算，不過根據闢謠網站Snopes，川普政府在2021年預算提案中確實刪減CDC對抗慢性病的資金，但國會「並未通過」該預算案，因此CDC在2021年的預算額度尚未確定。雖然往往遭國會兩黨一致駁回，川普政府屢次嘗試刪減公衛預算，畢竟讓流行病相關單位處於比較艱難的環境，CDC武漢肺炎防疫幾次「出包」，也有人歸咎於此。例如，誤放一名檢驗結果出現弱陽性的女性僑民離開隔離中心，導致德州聖安東尼奧市（San Antonio）2日進入公衛緊急狀態；衛生部職員接待第一批武漢撤僑民眾時既沒有穿著防護裝備，也沒有接受適當訓練；早期試劑盒有缺陷，拖慢檢疫速度等等。此外，川普2018年裁撤國安會的「全球健康安全小組」，曾提議制定防衛流行病及生化攻擊的前國土安全顧問博塞特（Tom Bossert）也遭解職。鍾南山：中國疾控中心地位太低另一方面，中國疾控中心也有自己的困境。中媒《人民網》3月2日引述中國防疫專家鍾南山日前在廣州市的發言，指各級疾控中心雖能掌握當地疫情，卻沒有對外發布權力，必須逐級「請示匯報」，導致資訊流通遲緩，耽誤疫情防治。因此，鍾南山建議提高疾控中心層級，並賦予它們一定行政權；其他專家也警告疾控中心地位過低，缺乏話語權至於台灣，歷經2003年SARS危機洗禮，政府修訂了《傳染病防治法》、〈衛生署疾病管制局組織條例〉，對疾管局編制和權責進行改革、增加防疫醫師名額，爆發疫情時由「中央流行疫情指揮中心」統一指揮。從指揮官陳時中人氣高漲、蔡政府民調攀升來看，此機制成效目前還令台灣人滿意。更多內容陳柏惟國會質詢處女秀「台味」十足 全程台語還大酸「舔共藝人」再添1例！案42為案34同病房陪病家屬》全台醫護口罩、醫療資源夠嗎？專家這樣看更多信傳媒報導中國像一個「大型監獄」 上千中國公民選擇大排長龍辦延簽、滯留印尼峇里島1501確診、66死 伊朗會成為全球第一個被武漢肺炎擊倒的政權？",
    "土耳其軍隊再擊落敘利亞政府軍戰機 3天內第3架": "（法新社貝魯特3日電） 土耳其國防部今天表示，土軍在敘利亞西北部發動攻勢，討伐敘利亞總統巴夏爾．阿塞德政權部隊，期間1架敘利亞政府軍的戰機被擊落。這是3天內遭土軍擊落的第3架敘軍戰機。土耳其國防部形容被擊落的是一架L-39戰機。官方敘利亞新聞社（SANA）另指出，有一架敘利亞戰機遭土耳其軍隊鎖定。敘利亞人權瞭望台組織（Syrian Observatory for Human Rights）也說，一架土耳其戰機今天在敘利亞西北部的伊德利布省（Idlib）上空，擊落敘利亞政府軍一架戰機。這是土耳其部隊3天內擊落的第3架敘利亞戰機。",
    "王婉諭質詢防疫紓困預算 (圖)": "時代力量立委王婉諭3日在立法院針對「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案」質詢。中央社記者林俊耀攝 109年3月3日",
    "每周1億片口罩在哪裡？日本民眾還是買不到，大和「口罩荒」依舊難解": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t東京、上班族、口罩、日本。（美聯社）\n\t\t\t\t\t\t新型冠狀病毒肺炎疫情持續延燒，鄰近我國的日本截至25日為止，包含鑽石公主號的病例在內已有850位確診病例，且有5名死亡病例。日本政府繼1日宣布新冠肺炎為「指定感染症」外，內閣官房長官菅義偉日前也在記者會上宣布，為改善國內口罩供不應求的窘況，將請託生產業者提升生產效能，盼在近期落實每周提供1億片以上口罩的目標，但成效仍有待檢驗。毎周１億枚って日本の人口1億超えて増すけど？\r\nまあ無難か https://t.co/Rb7M4XpQnh日本衛生材料工業聯合會統計顯示，日本國內2018年度市場上流通的家庭用口罩、醫療用口罩及產業用口罩，總計有55億片。其中僅有11億片為國內生產，剩下的44億片全靠進口，且進口口罩中有8成來自中國，可見日本在口罩市場上十分依賴中國，如今中國因新型冠狀病毒肺炎鬧口罩荒，日本勢必受到一定影響。一名代理販賣衛生用品給醫院、照護設施的業者表示，前述的設施中，有許多單位原本使用中國進口口罩，但因進口停擺，代理業者從2月後就幾乎拿不到貨。各設施雖緊急與國內口罩生產業者接洽，但常因過去未有購買紀錄，導致對方很難在短時間內，優先生產大量口罩賣給醫療相關設施。為改善國內口罩短缺的情形，日本內閣官房長官菅義偉日前於記者會上表示，由於中國進口口罩情形陷入停擺狀態，厚生勞動省、經濟產業省已委託國內生產業者大量提升生產效能，希望透過24小時不間斷的生產作業，最快在本周（指17日開始的這一周）後，落實每周提供1億片以上的口罩的目標。別に菅さんはマスク協会の会長じゃないしな。周に1億で足りないかもしれんしーーー\r\nマスク品薄、解消いつ？　政府「1億枚供給宣言」でも買えず｜NEWSポストセブン https://t.co/hqOioDNP20 #newspostseven據販賣口罩的日本業者「大王製紙」宣傳部門表示，他們雖已啟動「全面生產制度」，盡全力大量生產口罩，但目前走入日本超商等有販賣口罩的店家，仍無法看到架上口罩充足的往日情景；另一家知名衛生用品業者「嬌聯」（unicharm），則是在網站放上公告，表示目前因訂購口罩和濕紙巾的訂單暴增，分批出貨需要時間，煩請顧客耐心等待。今日は水曜日だけど、マスクは売っていない…。本当に1億、供給されるのか？https://t.co/LA7x1cjMb1熟悉商品流通相關資訊的顧問渡邊廣明指出，日本國內口罩短缺的情形已持續一段時間，但比起專賣醫藥用品的藥局，各大超商更能看到少量口罩的蹤跡，這是因為在商品市場中，相對於直營藥局等店家，遍佈各地、一般民眾較常前往的超商較容易出現商品短缺的情形，故超商多半都會提前訂貨。儘管如此，還是有許多超商出現在深夜補貨後，於早上被搶購一空的情形。マスク不足深刻ですよね。\r\nコロナ対策は勿論ですが、花粉症の方かは大変です。政府がマスクの増産で毎周1億毎日以上供給出来るようになりましたが、転売や買占めで需要は供給の6倍あるらしいです。\r\n必要な方に回るようになってほしいですね。 pic.twitter.com/JbzysrA9C9針對政府聲稱未來口罩生產量將足以應對廣大需求，渡邊表示，除有消息指出這些緊急生產的口罩，有部分會優先分配給醫療、照護現場工作人員外，還有人認為就算擴大生產，補滿超商、藥局架上存貨，還是會有不肖人士惡意囤貨，賺取「災難財」。故政府宣佈要大量提高產量是否能有效改善口罩短缺的窘境，仍有待觀察。除口罩外，消毒用酒精、具消毒效果的濕紙巾等產品也面臨缺貨。渡邊指出，新型冠狀病毒肺炎爆發後，各地皆傳來消毒用酒精短缺的消息，如今中國疫情越發嚴重，生產裝酒精的瓶子的工廠也受到影響，導致消毒用酒精更加缺乏，甚至連與口罩採同樣不織布製成的抗菌紙巾，也有可能面臨缺貨危機。同時表示，考慮到日本有許多產品、原料來自中國，若疫情持續延燒，許多民生用品恐面臨供不應求的窘境，民眾只能透過走訪店家來確認何種商品有可能缺貨。最近三則報導喜歡這篇文章嗎？請詹如玉喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}武漢肺炎衝擊全球經濟！美國聯準會緊急降息救市，各國央行料將跟進\n\n國際中心\n\n2020-03-04 00:12\n美股早盤大跌　Fed緊急宣布降息2碼\n\n風傳媒綜合報導\n\n2020-03-03 23:27\n武漢肺炎風暴》台灣不是中國疫區！外交部積極交涉　馬來西亞砂勞越解除禁令\n\n簡恒宇\n\n2020-03-03 21:59\n武漢肺炎》伊朗確診2336例、23國會議員中標！進入全國備戰狀態，傳開不了維基頁面\n\n蔡娪嫣\n\n2020-03-03 21:39\n武漢肺炎》WHO總幹事譚德塞：病毒「獨一無二」，世界正處於「未知的境地」\n\nBBC News 中文\n\n2020-03-03 20:30\n83歲教宗方濟各身體微恙　義媒：他武漢肺炎檢測呈陰性反應　\n\n中央社\n\n2020-03-03 20:00\n印尼爪哇活火山噴發！6千公尺高灰雲直衝天際 島上機場被迫關閉\n\n廖綉玉\n\n2020-03-03 19:30\n美國2020總統大選》民主黨權力遊戲關鍵戰役！誰會成為川普對手？盤點「超級星期二」看點\n\n鍾巧庭\n\n2020-03-03 19:10\n當新天地耶穌教主下跪，被發現手上戴著朴槿惠紀念錶？總統御用律師出面闢謠：他帶的是假貨\n\n李忠謙\n\n2020-03-03 19:00\n20世紀最偉大經理人：通用電氣前執行長威爾許逝世，回顧他締造的商界傳奇\n\n蔡娪嫣\n\n2020-03-03 18:28\n被轟「希特勒教宗」、挨批漠視猶太大屠殺 梵蒂岡公開二戰爭議教宗庇護十二世祕密檔案\n\n廖綉玉\n\n2020-03-03 18:00\n南韓武漢肺炎確診人數突破五千！文在寅宣布：政府進入24小時全面戒備狀態\n\n國際中心\n\n2020-03-03 17:08\n以色列三度大選》史上在位最久總理！差一席就可組閣，納坦雅胡邁向第五任期\n\n王穎芝\n\n2020-03-03 17:00\n史上最嚴封號潮：摀住嘴就能解決問題嗎？中國新規加強控制網路言論　「今後網上只剩好消息」\n\n自由亞洲電台\n\n2020-03-03 16:30\n【國際廣角鏡】收治多位死亡病例的美國醫院，醫護就是不戴口罩！台籍營養師曝院內實況：未來疫情只會更慘\n\n孫志銘\n\n2020-03-03 16:00\n日韓疫情嚴重，武漢肺炎讓習近平寸步難行？傳日本要求訪問改期，南韓政府也改口「行程恐受影響」\n\n國際中心\n\n2020-03-03 15:52\n武漢肺炎風暴》社會學家周雪光深度分析：疫情暴露中共「剛性」體制弊端\n\nBBC News 中文\n\n2020-03-03 15:30\n「感謝澳洲在WHO為台發聲！」蔡英文：盼盡早展開經濟合作協定談判\n\n顏振凱\n\n2020-03-03 14:46\n蝗害來襲！中國緊急成立「草原蝗災防治指揮部」，西藏、雲南、新疆成首波防線\n\n中央社\n\n2020-03-03 14:16\n中美媒體戰》限期10天裁員4成！美國向新華社等中國官媒開刀　北京要《華爾街日報》「汲取教訓」\n\n鍾巧庭\n\n2020-03-03 14:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "228連假不怕塞！一次搞懂新北10大景點的壅塞路段、替代路線": "（示意圖/取自Pixabay）這週即將迎來228連假，高公局根據過往經驗建議，民眾可多搭乘公共運輸，若一定要開車上路，也盡量避開塞車時段及路段。高公局預估較好走的時段如下：1. 2月28日及2月29日，南向旅遊或返鄉之用路人，請多利用下午時段。2. 2月29日及3月1日，北向返回工作崗位之用路人，請多利用上午時段。而根據中央氣象局，228連假期間，西半部天氣溫暖，白天高溫可上看27到30度。天氣這麼好，想必出遊的人一定不少，新北市交通局整理出「新北避塞景點TOP10」，以及其壅塞路段及時段、替代路線、停車資訊等。民眾在出門前可先做為參考，掌握好路況，以免因為塞車而壞了旅遊的興致。九份大眾運輸資訊公車788 基隆-金瓜石公車825 瑞芳-金瓜石公車826 猴硐遊客中心 - 水湳洞停車場公車827 瑞芳 - 福山宮公車965 台北市－金瓜石易壅塞路段早上11點30分到晚上6點，九份老街的汽車路及瑞金公路；下午3點到晚上9點，台2線西行瑞芳路段皆易壅塞。必滿停車場九份每逢假日必停滿的停車場為「九號停車場」。三峽老街大眾運輸資訊公車F623 文化停車場 - 福慶宮公車F625 大仁路大勇路口 - 明德中學公車F626 三峽國小 － 白雞行修宮公車F627 大仁路大勇路口 － 五寮公車F628 三峽國小－湊合橋公車F631 長福停車場－鶯歌火車站公車702 三峽－板橋公車站公車705 三峽－西門公車706 三峽－西門公車778 三峽－白雞易壅塞路段早上11點20分到晚上7點35分，三峽老街的中山路、文化路、仁愛街、台7乙線，皆易壅塞。必滿停車場三峽老街每逢假日必停滿的停車場為「三峽國小地下停車場」。淡水老街大眾運輸資訊公車308 淡江大學 - 捷運劍潭站公車631 淡水 - 北投公車756 淡江大學 - 北門公車757 淡海 - 北門公車821 三芝 - 天文科學館公車836 捷運淡水站 - 滬尾砲台公車837 新春街 - 福德里公車857 淡海 - 板橋公車860 三芝 - 捷運淡水站公車861 馬偕醫學院 - 捷運淡水站易壅塞路段下午2點50分到下午5點，淡水老街的民權路、中正路，皆易壅塞。必滿停車場淡水老街每逢假日必停滿的停車場為「淡水區公有三民立體停車場」。北海岸大眾運輸資訊公車790 基隆－金山南勢公車828 金山－法鼓山公車829 金山－法鼓山公車863 金山－捷運淡水站公車953 金山－板橋公車F921 萬里區公所－金山醫院公車F923 萬里區公所－金山醫院公車F931 金山區公所－金山國小公車F932 金山區公所－金山區公所公車F933 金山區公所 - 金青門口必滿停車場北海岸每逢假日必停滿的停車場為「野柳停車場」。烏來溫泉大眾運輸資訊公車849 烏來 - 臺北易壅塞路段下午4點到晚上7點，台9甲線北向為易壅塞路段。必滿停車場烏來溫泉每逢假日必停滿的停車場為「烏來停車場」。鶯歌陶瓷老街大眾運輸資訊公車F631 長福停車場 － 鶯歌火車站公車F652 鶯歌區公所 － 恩主公醫院公車F656 鶯歌火車站 - 鳳吉一街94號公車702 三峽－板橋公車站公車851 北大社區－鶯歌公車917 鶯歌－捷運永寧站公車981 鶯歌－捷運永寧站易壅塞路段上午11點到晚上7點45分，鶯歌老街及陶瓷博物園區附近的國慶街、文化路、三鶯大橋，為易壅塞路段。必滿停車場鶯歌陶瓷老街的「三號公園前尖山埔路停車場」，為每逢假日必滿的停車場。深坑老街大眾運輸資訊公車660 深坑 - 圓環公車666 景美 - 皇帝殿公車679 動物園 - 金龍寺公車679區 捷運動物園 - 南港車站公車795 木柵 - 十分寮公車819 深坑站 - 捷運七張站公車912 深坑 - 捷運市政府站公車949 深坑 - 捷運古亭站易壅塞路段下午4點45分到晚上6點20分，深坑老街附近的文山路、北深路、深坑老街，為易壅塞路段。必滿停車場深坑老街的「深坑區兒童遊戲場地下停車場」，為每逢假日必滿的停車場。平溪十分老街大眾運輸資訊公車795 木柵 - 十分寮公車846 瑞芳 - 平溪公車F821 平溪 - 新寮大厝公車F823去 觀音山 - 福隆火車站公車F823返 福隆火車站 - 觀音山公車F823區 南山社區 - 東興宮必滿停車場平溪十分老街的「十分第二停車場」，為每逢假日必滿的停車場。八里左岸大眾運輸資訊公車704 八里 - 北門公車878 八里 - 捷運淡水站公車927 三重-八里公車928 三重-八里公車紅13 三重-捷運關渡站公車F123 廖添丁廟 - 米倉國小公車F125 馬偕醫院 - 廖添丁廟易壅塞路段中午12點5分到晚上9點，八里老街龍米路段，為易壅塞路段。必滿停車場八里左岸的「八里區第一立體停車場」，為每逢假日必滿的停車場。新店碧潭大眾運輸資訊公車8 捷運新店站－捷運景安站公車642 青潭 - 復興北村公車644 青潭 - 博愛路公車647 大崎腳 - 捷運市政府站公車650 大崎腳 - 捷運市政府站公車779 三峽－新店公車642 青潭 - 復興北村公車839 新店達觀－捷運新店站公車923 坪林－捷運新店站公車930 青潭 - 板橋區公所必滿停車場新店碧潭的「新店區廣明停車場」，為每逢假日必滿的停車場。除了上述提到的路況資訊之外，駕駛們也應記得在出遊前做好車輛保養，避免車輛發生故障對整體車流造成影響，甚至因車輛問題而遭罰。更多生活相關新聞周三變天轉雨 228連假天氣曝光「不會罰啦」 家長放任童爬龍騰斷橋女生願意嫁到南部？ 揭「驚人答案」若被隔離14天要準備啥 眾推「3好物」公廁烘手機髒？ 3日常小細節注意今日最夯新聞流量前3名財產公布了 陳時中背債5600萬台灣女留學生曝韓「驚人現況」驚見po文「我家鄰居確診了」今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "武漢肺炎延燒 台南禁止跨縣市戶外教學": "（中央社記者張榮祥台南26日電）武漢肺炎延燒，台南市政府教育局長鄭新輝今天表示，因台南市未出現社區感染，台南市立學校校內活動正常，但戶外教學嚴禁跨縣市，活動範圍僅限於台南市內。鄭新輝今天下午告訴中央社記者，教育局調查，台南市立學校畢業旅行多於108學年度上半學期舉辦，但下學期還有戶外教學，教育局已通令各校嚴禁跨縣市，只能在台南市內辦理戶外教學。至於各校集會活動，鄭新輝表示，在防疫周全及學校師生身體健康的前提下，由校方自主決定舉辦活動及是否邀請校外人士參加，但若出現社區感染，一律禁止校外人士參加學校活動。（編輯：謝雅竹）1090226",
    "武漢肺炎疫情牽動蔡英文第二任的國安兩岸人事布局": "蔡政府的國安會官員多啟用國際關係專家，學者研究性格濃厚、缺乏實戰經驗，被戲稱是「現代翰林院」、「另一個政大國關中心」。（攝影／趙世勳）2月底，國安會、陸委會、海基會有多位官員學校借調期限將屆，再加上蔡英文總統520上任前也會有一波人事調整，原本可能發生的大風吹，因為武漢肺炎疫情來勢洶洶，據了解，這些國安、兩岸相關人事最後都將以最低調、最小幅度調整為原則，連「詢問度」最高的國安會秘書長李大維都可能不動了。學者出身的蔡英文，從政後也是出了名的愛用學者，她重用多位學者擔任國安、兩岸相關重要職位，而學者通常不會有破釡沉舟的決心為國犧牲教職，如果從政又要保有原來的教職，每年或每隔幾年就會碰到「借調期滿」的問題，遇上仕途前景不明，又沒跟學校講好時，卸任官職也會同時丟了教職。「借調到期」是問題，要不要「續約」是另一個問題陸委會主委陳明通、副主委邱垂正，以及海基會副董事長兼秘書長姚人多、國安會副秘書長陳文政、蔡明彥等人，都有學校借調到期的「二月關卡」，也是蔡英文要不要跟他們再「續約」的敏感時刻。另有幾位國安會官員，也因各自不同的生涯規劃考量而想離開，有幾張辭呈就這樣擱在總統辦公室裡。不過，因為2020大選民進黨贏得壓倒性勝利，勝選團隊似乎沒有大幅換人的理由，而且對小英來說，新換上來的人也未必更好用，加上這波疫情實在太難抓摸了，了解內情人士說，「這些人學校借調問題都已經處理好了，大概只有幾個小變動。」由於蔡政府所用國安會官員學術專業多集中在國際關係領域，加上學者研究性格濃厚，少了實戰經驗，讓國安會的開會進入一種廟埕開講、清談議論的狀態，也因為學院化情況嚴重，除了草擬總統文書被戲稱是「現代翰林院」，也被戲稱是「另一個政大國關中心」。葉國興回來一年又想走了……據了解，過去幾年一直想重回淡江教書的國安會副秘書長陳文政，在年初黑鷹墜機事件、參謀總長沈一鳴等重要軍官殉職後，他難得站上第一線，帶領相關軍方舊屬前去台北賓館弔慰。在國軍遭逢變故之際，他在國安會又負責與軍方相關的業務，他這動作，也被解讀他在學校的教職會一直「借調」下去。另一位國安會副秘書長蔡明彥，才從中興大學借調過來，上任不到兩年，在這次武漢肺炎疫情牽動國際航線交通管制之際，他也被行政院找去開會，提供諮詢意見給防疫指揮中心參考，應該暫時不會因為學校借調問題而離開。還有一位國安會副秘書長葉國興，重返國安會才短短一年，就因懷抱編織台灣防護網的夢想力有未逮，而心生不如歸去之意。不過，據了解，他多次有這念頭，但要不是碰到選舉，就是疫情搗亂，蔡政府在忙亂之中不想陣前換將，所以他原本選後要走變年後再走，現在年後又可能拖到520前夕，因為辭呈一直被壓著，小英還沒批。陳明通不會因為「武漢小明」而異動至於國安會諮詢委員林成蔚，據說也可能將有異動。但與日本有很深淵源的他，在台日雙方關係需要更進一步加溫之際，會有什麼新任務，也令人好奇。主掌中國事務的陸委會，主委陳明通向來是綠營「知中派」的大師級人物。值得注意的是，2016年5月20日蔡英文上任後攤開的內閣首長，並沒有陳明通，他是在2018年3月才就任，前一任主委是外交體系出身的張小月。在張小月當主委的那段期間，陳明通仍繼續在台大國發所任教，加上馬政府執政的8年，陳明通已補足教職的服務年資，也符合退休資格，已無借調問題。雖然他與陸委會日前曾因「武漢小明」事件，飽受外界砲轟，但幸而及時挽救，低調度過危機。整體而言，他的兩岸立場堅定，與蔡英文步調相當一致，很有機會留任，即使被起哄拱去當國安會諮詢委員，他也不為所動。新潮流部署多年的兩岸重兵：邱垂正陸委會副主委邱垂正則是陳明通的徒弟，兩人的思想與默契不在話下，他也是民進黨新潮流在兩岸領域部署多年的重兵。邱垂正之前在金門大學國際大陸事務系任教，他從蔡政府林全內閣時即擔任副主委兼發言人，4多年來在中國屢屢挑釁，或刻意激怒台灣下，他四平八穩地闡述蔡政府立場，即使藍營為此批評他「跳針」，邱垂正還是不為外界干擾。重點是，邱垂正是陳明通的左右手，除非蔡政府想走不同的兩岸政策，否則「通正組合」不會被拆夥；又或者，邱垂正主動想回任教職，不過目前並沒有這個跡象。其實蔡英文對陸委會「副手」人事，有很大程度會尊重陳明通的安排。因此這對師徒，如果沒有意外，應該都會「忠於原位」。海基會方面，「總統文膽」姚人多，從蔡英文一上任當國安會諮詢委員，不久轉任總統府副秘書長，到2018年6月接掌海基會秘書長，原本層峰希望藉由姚人多以親信身分，能在「兩會」率先突破兩岸冰封的僵局，但事與願違。洪耀福接姚人多位子？先「蓋牌」自清華大學社研所借調的姚人多，內部一直傳出可能不會續任海基會秘書長，但他的辭呈小英批不批，才是問題的關鍵。他曾透露想回學界，或許，從學者身分穿梭兩岸，有著「蔡英文核心」的朦朧面紗，說不定更有機會把台灣的兩岸思維和善意，傳達到北京中南海。至於誰來接任姚人多，日前媒體指向前民進黨秘書長洪耀福是可能人選之一，黨內的英系、新系，大多樂觀其成。問題是，海基會已從一線退居二線、甚至三線，洪耀福若接任秘書長，能發揮的空間恐怕有限。另一方面，洪耀福過去執掌黨務作風「民主」，與部分民進黨人期待黨中央是選戰機器，必須隨時上緊發條、掌握敵情有些落差，相關人士指出，他可能不會隨蔡英文回任黨主席而回鍋擔任黨秘書長，或許轉往兩岸事務發展，反而會有意想不到的結果。這次的武漢肺炎，不止牽動原本內閣可能的局部改組，也綑綁了小英職權下的國安兩岸國防外交人事調整。不過，這些「蓋牌」的人事案，或許到520就會全部明朗，最後應該就是以小幅變動收場。更多內容武漢肺炎比SARS可怕！葉金川點名馬、柯閉嘴 若一級開設指揮官寧選陳時中參與CPTPP有實質進展？日本對台灣冷淡與開放核食進口是兩大關鍵更多信傳媒報導打臉WHO！美CDC警告「大流行病」即將來臨 舊金山進入緊急狀態小明跟黃安都可以回台使用健保 立委提修法防「寄生台灣」",
    "關心開學防疫整備 韓國瑜巡視校園消毒工作": "【民眾網綜合報導】因應2/25開學日即將到來，高雄市長韓國瑜今(22)日與教育局長吳榕峯至燕巢國中，關心校園防疫準備及公共空間消毒狀況，他也叮囑各學校務必於開學前完成噴藥消毒工作，帶給師生安全安心的就學環境。中小學將於下週二開學，為保護校園師生健康，市府跨局處合作，由環保局協助到校園進行噴藥，消毒範圍以校內開放外人使用的公共空間及學校人員最常接觸的設施為重點，預計2月23日可完成全市學校校園消毒工作。教育局指出，為加強校園防疫整備，防疫物資如消毒水、酒精、備用口罩等已陸續撥補中，並要求各學校在開學前完成防疫消毒工作；在人員進出管制方面，也請各學校按標準作業流程，進入校園均需測量體溫，不特定對象必須戴上口罩，盼確實把關，保護校園師生健康。",
    "高市運動發展局新任局長 許文宗接任": "高市府運動發展局局長程紹同請辭，返回國立臺灣師範大學任教，局長職務由許文宗接任，自2月24日生效。高市府運動發展局新任局長許文宗是高雄師範大學成人教育研究所博士，曾經任職楠梓高中、新莊高中、中正高中等校擔任校長、高雄市教育局主任秘書、中華民國高級中等學校體育總會會長等職務。(中廣記者林憲源)",
    "徐筱菁遞補苗議員 明就職": "苗栗縣長徐耀昌昨（十九）日上午頒發徐筱菁遞補當選第十九屆縣議員證書，希望不分黨派為苗栗縣建設發展努力打拚。民進黨籍的徐筱菁，擔任一屆苗栗市代表後，投入第十九屆縣議員選舉，以四千二百零一票落選第二名。由於縣議員張志宇民事判決當選無效，被撤銷當選資格，依選罷法規定，由徐筱菁遞補並將於明（二十一）日宣誓就職。昨日上午苗栗縣長徐耀昌由縣政府民政處長彭基山、自治行政科長梁鍾廷陪同前往苗栗市中正路一二一二號徐筱菁服務處頒發當選證書。徐筱菁表示，遞補當選縣議員後，將擴大服務範圍。",
    "快訊／鋪路？吳怡農赴立院見游錫堃": "記者黎冠志／台北報導民進黨內新星吳怡農，雖然年初競選立委失利，不過其高人氣的政治魅力，也讓他的下一步頻頻受到外界關注，今（19）日吳怡農就親自赴立法院拜會並恭賀院長游錫堃，吳怡農表示，在選舉期間受到游錫堃的加油打氣，今天也特地親自來致謝。根據了解，吳怡農選舉期間曾受到立法院長游錫堃的大力相助，包括市場掃街、車隊拜票、以及兩場造勢場共4度力挺，因此吳怡農也要親赴立院來表達感謝與恭賀游錫堃當選立法院長。更多三立新聞網報導昔18歲公民權政見落實有譜？吳怡農見游錫堃：樂見共識憲兵指揮部3緝毒犬抓毒 預計111年編組18犬隻查毒品武漢肺炎衝擊怎麼救企業？蔡英文喊話「穩定股匯市」拋解方獨家／政院版防疫條例搶先看 減稅、補助、保險3方向為主",
    "愛爾蘭總理辭職 繼續代理領導職務": "（法新社都柏林20日電） 愛爾蘭總理瓦拉德卡（Leo Varadkar）今天辭職，將繼續代理領導職務。3大黨在大選無確切贏家後，爭相打破籌組聯合政府會談僵局。政府在聲明中表示，瓦拉德卡「今晚已告知總統他辭職」。聲明說：「根據憲法，（總理）和政府將繼續代理職務到任命繼任人選為止。」",
    "新北居家檢疫1失聯者尋獲 確認健康良好": "(記者黃秀麗新北報導)新北市民政局於2月18日依規定公布應居家檢疫失聯者管永安，今(21)日7時許由警政人員於淡水地區查獲，並通報民政及衛生單位前往，確認個案無發燒症狀及身體狀況健康良好。民政局表示，因個案暫無住所，協助安置於適當處所，經與衛生單位評估，會將其送至集中檢疫處所執行居家檢疫。個案也因違反傳染病防治法第58條規定，依同法第69條規定送交衛生局裁處。民政局表示，個案為國人， 2月12日接到中央通報為居家檢疫關懷對象，不得外出14日。民政及警政單位立即連日依個案所留地址及聯絡電話搜尋未果，依法公布失聯名單。民政局再次籲請應受居家檢疫民眾確實配合中央防疫政策居家檢疫14天，期間如有發燒或呼吸道症狀，立即撥打防疫專線1922，由衛生局安排就醫，切勿違反居家檢疫規定逕自外出。"
}