{
    "禾伸堂 去年付8億和解金": "被動元件廠禾伸堂（3026）昨（26）日公告，去年完成支付合計2,800萬美元（約新台幣8.4億元）的和解金，與美國反壟斷案的直接買家團體原告達成和解。\r\n禾伸堂公告指出，第一次已於2019年9月30日前估列約1,373萬美元；其餘1,427萬美元將於去年第4季提列，法人以禾伸堂股本15.8億元估算，大約衝擊單季每股純益2.7元。\r\n禾伸堂公告內容指出，該公司及子公司Holy Stone Holdings、禾伸堂從屬公司Milestone Global Technology,Inc共同就Holdings 100%持股之前日本孫公司Holy Stone Polytech Co., Ltd.所涉及的美國反壟斷案件，與直接買家團體原告間達成和解協議，將送請美國法院批准。\r\n經美國法院批准，Holdings依此協議總計支付2,800美萬元和解金額，予直接買家團體原告，共分二期支付，預計於2020年9月15日前全數支付。\r\n禾伸堂說明，本案中單純作為HPC之前直間接持股母公司，並未涉入HPC該等涉及反壟斷疑慮行為。\r\n不過，經綜合考量審酌各項風險評估，參酌美國律師團對美國反托拉斯訴訟案件相關法律制度、程序規定及實務狀況諮詢，經整體評估考量後，為避免訴訟中重大曝險，保障禾伸堂最大利益，經董事會決議接受該和解協議。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "禾伸堂轉投資涉反壟斷 和解金8.5億元吃掉去年逾半個股本獲利": "",
    "禾伸堂子公司涉壟斷 8.5億和解金約超過去年半個股本獲利": "爆〔財經頻道／綜合報導〕據台灣MLCC大廠禾伸堂今（26）日公告，禾伸堂、禾伸堂子公司Holy Stone Holdings（Holdings），和從屬公司Milestone Global Technology，已共同就Holdings全資持股前日本孫公司Holy Stone Polytech Co., Ltd.（HPC）涉及的美國反壟斷案件，和直接買家團體原告達成和解協議，和解金額達2800萬美元（約新台幣8.6億元），約超過禾伸堂去年半個股本獲利。禾伸堂今公告稱，雖然禾伸堂、Milestone和Holdings，並未涉入HPC涉及的反壟斷疑慮行為，但經過考量和評估，以及參考美國律師團對美國反托拉斯訴訟案件的相關法律制度、程序規定及實務狀況諮詢，為保障禾伸堂最大利益，董事會已決定接受和直接買家團體原告間的和解協議。Holdings按和解協議，將在今年9月15日前，分二期向直接買家團體原告支付達2800萬美元的和解金，和解協議將送請美國法院批准。據報告，禾伸堂在去年Q3已就和解金估列約美金1373萬元、Q4提列美金1427萬元。禾伸堂並另外公告，將對Holdings增資3000萬美元。據《鉅亨網》，禾伸堂稱，以該公司約15.8億元的股本估算，2800萬美元的和解金，約佔去該公司去年超過半個股本的獲利。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "個股：禾伸堂(3026)孫公司反壟斷案和解金恐吃掉半個股本，股價開低走弱": "【財訊快報／記者陳浩寧報導】禾伸堂(3026)昨日公告，轉投資的前日本孫公司 HPC，所涉及美國反壟斷案件已達成和解協議，將送請美國法院批准，子公司Holdings總計將支付和解金2800萬美元（約新台幣8.49億元），其中，1427萬美元（約新台幣4.33億元）將於去年第四季認列，以股本15.8億元計算，預估將影響EPS約2.7元。禾伸堂指出，經美國法院批准，Holdings將依此協議總計支付美金2800萬元之和解金額予直接買家團體原告，預計分為二期，今年9月15日前全數支付。上述和解金截至去年9月30日止已估列約美金1,373萬元，並於去年第四季提列美金1,427萬元。禾伸堂也同步公告，將對Holdings增資3000萬美元。禾伸堂強調，公司及子公司Holdings及Milestone於本案中單純作為HPC之前直間接持股母公司，並未涉入HPC該等涉及反壟斷疑慮之行為，然經綜合考量審酌各項風險評估，參酌美國律師團對美國反托拉斯訴訟案件之相關法律制度、程序規定及實務狀況諮詢，經整體評估考量後，為避免訴訟中之重大曝險，經董事會決議接受該和解協議。禾伸堂所支付之和解金額約近8.5億元台幣，等同於將侵蝕掉半個股本的獲利，連帶影響今日股價重挫，早盤開低走低，最低來到104.0元，跌幅逾7%。",
    "被動元件三大買盤大鬥法 散戶小心多空被巴": "被動元件MLCC（晶片電容0）三雄國巨、華新科與禾伸堂，近期軋短空之後，又在這兩個交易日呈現殺多窘境，法人、中實戶與業內實戶等隨著市場消息大玩多空大鬥法金錢遊戲，資深業內人士表示，散戶在消息面的掌控仍比大股東等市場大戶慢半拍，短線操作或暫宜低調。業內人士指出，在5G與電動車等被動元件基本面中多格局明朗下，類股逢低布局的波段投資報酬率值持續追蹤。不過，由於市場籌碼相對凌亂，該族群短期歷經軋空與殺多後，技術面將進入區間游走之中期整理架構，投資人（或說散戶）宜小心主力群操作予兩面巴窘境。國巨股在周四早市開平震盪走低，最低點一度來到422元，迄上午9：31暫報431元，仍大跌2.27%；華新科早市係開高震盪殺低，最低點一度來到220.5元，目前暫報223元，下挫2.41%；禾伸堂則是開低之後，始終在平面之下整理，最低點一度來到104元，現下暫報105元，重挫6.25%。業內人士指出，事實上MLCC三雄在去年第四季的財報多不盡理想，國巨係寫下去年以來近8季新低水準，禾伸堂更傳來因官司和解問題，單季或可能由盈轉虧。不過，就今年中期基本面觀察，上季財報已是過去式，2020展望才是關鍵，由於MLCC與晶片電阻短期缺貨（或說供需失衡）局面難解，類股逢低值留意波段買點佳機。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【K線達人3】買禾伸堂1個月賺20% 他用這5步驟做到的 - 鏡週刊": "\n      全部類別\n    \n      全部類別\n    【K線達人4】全台跑課身體害了了　補教老師耐住性子學投資4年賺千萬【K線達人5】日做百口台指期壓垮身心　達人體悟：賺該賺的！\n    全文朗讀\n  \n    00:00 / 00:00「地理是一個既整合又重視分析的學科，我用相同的思維來做投資。」補教業地理老師劉成霖把股市波動當成考題，「N型戰法」就是他的解題方法。首先，他會攤開個股的週線或月線圖，觀察長期股價波動的輪廓，是否能畫出一底高於一底、趨勢向上的N字，來確認目前股價所處的相對位置。劉成霖解釋，由下而上的第一筆畫，是N的第一隻腳；而當股價「觸頂」後，進入壓回修正階段，就像是第二筆畫，「通常回檔較深，且沒有跌破『第一隻腳』的標的，會優先列入觀察名單。」接著，從週線或日線的表現判斷近期多空，以2019年第4季的操作為例，劉成霖指出，當時經歷了第3季的修正，從週線來看，底部已墊高、頭部開始衝高，判斷為多頭局勢。而他向來的做法是「逆勢選股、順勢操作」，劉成霖解釋，雖然去年9月大盤的多方攻勢已轉強，但個股攻勢通常較晚發動，因此逆勢選擇先前漲多，正在回檔的個股，再以「均線正乖離過大，拉回修正後反彈助漲」模組操作。                                                                     「這個模組很常見，是一個萬用N型的套用。」劉成霖會找尋符合修正時壓回65日均線，有出現測試該線狀況的標的，當時禾伸堂、國巨、大毅、光頡、亞聚、光環、今展科、鴻準等8檔個股都有相同線型，因此劉成霖就以個股組合的模式放在一起做。當N字第三筆畫向上直衝，就是劉成霖等待賺取的主升段，「當見到出現均線糾結盤底後突破、布林通道也收斂訊號，就進場買入。」至於出場時機，劉成霖會將N第一次觸頂的高點與修正後的低點，這一波下跌段畫上黃金分割率，觀察反彈情況。若第三筆畫的反彈有突破前一轉折高點，且有多方續強訊號，則續抱；但若只有反彈至0.382即再度轉弱，就會先出場。「雖然反彈不一定都能突破高點，但只要有過這波的二分之一，都能賺到錢。」劉成霖指出，以操作禾伸堂這檔個股來說，他以95元買進、117元買出，1個月內獲利約20％。　Step1.大輪廓確認相對位置：用週線找出回檔較深的個股，畫出N字型，選出第二隻腳未跌破第一隻腳的標的。Step2.從小層級確認型態：觀察日線，找出與65日均線呈現「正乖離過大」的標的，在出現轉折高點(H)後，又面臨修正時，有測試65日均線的情況，禾伸堂於81.6元開始上漲到108.50元(H)，在拉回修正時測試65日均線。Step3.從技術指標判斷進場點：Step4.估算可能目標價：從「轉折高點」至「轉折低點」這一波下跌段畫黃金分割，觀察在不同關卡處的K線狀況。Step5.部分停利出場：通常漲幅會與初升段(從L1至H點)相等。禾伸堂股價達到等幅目標價（股價約121.9元），爆量收長上影線，此時指標訊號KD也出現死亡交叉，因此賣出。\n        更新時間｜2020.02.19 11:25相關關鍵字：",
    "法人、大戶一起買 解析三檔潛力股的關鍵價": "台股示意圖。 本報資料照片facebook\r\n***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\r\n1.延續上周的看法，在蘋果揭開國王的新衣後 ( 蘋果首先發佈財務預警，供應鍊斷鍊及中國銷售不佳會對公司有負面影響 ) ，處於創新高的陸股及美股該來面對一下現實，因為股巿過早反應疫情已船過水無痕，但隨著疫情擴散到原先不在意的國家(如日、韓)，以及中國不在意的地區，拉回修正一下很合理。\n\r\n但台股較謹慎，並沒有收復長黑的起點，當然主要還是外資並不放心台股，因為硬體製造廠會受到比較大的傷害，台股中主要生產基地在中國的企業很多，復工後斷鏈回補的速度會有影響，到底是3月、4月、還是5月才能恢復全線產能並回補Q1的缺口？既然還有不確定性，台股短期區間整理很合理，上檔壓力就是長黑起點11,933左右，下檔則以超長下影線的收盤價為支撐。\n\r\n由台股的籌碼面來看也是如此，外資調節多於加碼，就算加碼也常看到VIX ETF或是原油ETF之類跟台股無關或反向的標的。散戶反指標近期則大多偏多，過去經驗來看通常就不太會漲。主力大戶也有些逢高調節。因此台股應會回檔整理，但破底的機率會比較低。\nfacebook\r\n2.找些在低檔的潛力股：產業趨勢向上+低基期+籌碼面轉佳\n\r\n船長用近五日三大法人買超金額>5千萬元，且近三周持股400張以上的大戶是增持，二個面向的籌碼過濾，整理成下表供參考。其中剛完成底部，或者很有可能完成底部的，船長挑出三檔來看一下關鍵價。\nfacebook\n\n敦泰\r\n整合觸控及驅動IC的手機晶片在取得足夠的晶圓代工產能後，今年應可擺脫低潮。\n\r\n股價處在長期低檔，近二周的長紅帶大量突破線1的頸線形成B點，法人近幾周大買，大戶也急忙回補，背後是否有故事以後或許會知道，目前反彈到線2的左側壓力區，稍微整理一下無妨，只要不再跌破線1支撐，成功往1X漲幅去走的機率不小。\n\nfacebook\n\n禾伸堂\n\r\n跟記憶體很像，當產業景氣好轉時，通路股也會大賺，被動元件裡通路規模較大的是日電貿及禾伸堂，其中禾伸堂本身也有製造，且大部份產能在台灣，若被動元件產業好轉成真，禾伸堂完成底部也是早晚的事。\n\r\n大底的頸線目前還是壓力，幾次挑戰都失敗收場，因前幾次都沒有籌碼面的優勢。近三周在國巨等龍頭股傳來漲價好消息下，也跟著反彈，這次籌碼有稍微好一些，但是是由賣超結束的回補潮，所以力道會稍弱些，預料遇到頸線也不容易一次過關，只是若回檔到支撐區則可視為加碼機會，把投資期間拉長到未來一季到二季應會有收獲。\nfacebook\n日電貿\n\r\n國內最大的被動元件通路商，跟禾伸堂一樣處於築底期，但籌碼面比禾伸堂好一些，我們可以看到去年9月、10月時法人及大戶出現一次的加碼，然後靜默了一陣子，一直到近二週，才在國巨領漲下出現帶量長紅，法人及大戶同時加碼，是第二次加碼，股價也更接近頸線，出現B點的機會比禾伸堂更大，就算這次沒出現，以基本面及籌碼面來看，也是接近築底末端，值得留意。\n\nfacebook\r\n最後要提醒大家的是，船長只會關鍵價出現時才出手，千萬別看到今天的文章就急著出手~\n\r\n想知道關鍵價怎麼看，歡迎訂閱船長的關鍵價投資術，就可以跟船長討論互動喔~\n\n本文獲「船長的關鍵價投資術」授權轉載，僅反映作者意見，不代表本社立場，原文：潛力股的關鍵價 : 敦泰/禾伸堂/日電貿\n作者簡介：船長\r\n政大商學院畢\r\n合格證券投資分析人員(CSIA)\r\n專職投資人\r\n國泰世華銀行投資經理人8年\r\n宏泰集團及宏泰保險公司投資經理人7年\r\n元富期貨公司交易風控人員2年\n\n本文僅反映作者意見，不代表本社立場\r\n免責宣言：本網站及作者所提供資訊僅供參考，並無任何推介買賣之意，投資人應自行承擔交易風險。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台股尾盤爆量 失守11300點": "（中央社記者吳家豪台北27日電）蘋概股三王今天同步下挫，中央流行疫情指揮中心提升至一級開設，台股跌勢擴大，尾盤成交量能逾246億元，指數失守11300點關卡；法人認為，短線應避免因韓國產業斷鏈而過度恐慌。台股加權指數今天小幅開高，但盤中傳出投資人對武漢肺炎恐慌再度擴大，導致台股拉回翻黑，電子與金融股弱勢，被動元件族群持續成為殺盤重心，指數盤中連續失守11400點、11300點關卡，最低來到11274.52點，終場收在11292.17點，下跌141.45點，跌幅1.24%，成交值新台幣2013.42億元。電子股跌1.7%，金融股跌0.65%。蘋概股三王今天欲振乏力，外資連續9個交易日賣超的台積電收316元，下跌0.78%；鴻海雖獲美系外資相挺，終場仍下跌0.99%，收80.3元；股王大立光跌幅3.28%，收在4430元。由於武漢肺炎疫情影響智慧型手機需求，外資擔心被動元件漲價題材難延續，國巨股價重挫7.03%，收410元；華新科跌幅達6.78%，收213元；禾伸堂、奇力新收在跌停101元、107元。國泰證期分析，武漢肺炎疫情近期在韓國迅速擴散，對於台灣電子產業鏈來說，由零組件到成品的產線主要集中在中國大陸，中國停工的影響遠勝於韓國；近期中國新增確診人數呈現趨緩、產業陸續緩步復工，整體疫情對於台灣電子產業影響持續縮減，因此短線應避免因韓國產業斷鏈而過度恐慌。（編輯：楊玫寧）1090227震盪走低 台股跌141.45點（中央社台北27日電）台北股市今天震盪走低，收盤跌141.45點，為11292.17點，跌幅1.24%，成交金額新台幣2013.42億元。加權指數開盤為11436.96點，盤中最高11470.23點，最低11274.52點；不含金融股指數9500.90點，跌128.38點。八大類股漲跌幅：泥窯股跌0.02%、食品股漲0.03%、塑化股持平、紡織股跌1.29%、機電股跌1.69%、造紙股跌0.75%、營建股跌1.11%、金融股跌0.65%。委買張數1433萬840張，委賣張數931萬8285張，成交張數714萬4139張。收盤時上漲134家，下跌751家，持平64家。成交量前5名個股為富邦VIX、元大S&P;原油正2、群創、友達、元大台灣50反1。漲幅前5名個股為潤泰材、美德醫療-DR、恆大、寶隆、毛寶。跌幅前5名個股為本盟、禾伸堂、奇力新、智伸科、泰金寶-DR。1090227",
    "【高橋證券晨訊】篩選績優個股逢低承接 做好長期抗戰準備": "\n日期：2020年 3月 2日※大盤分析美股續跌，台股早盤以紅盤開出，隨即賣壓湧現，加權指數迅速滑落至平盤下，一路走低，電子三大龍頭同步下跌，被動元件成為殺盤重心，國巨、華新科、奇力新、禾伸堂等股價重挫，盤面上防疫概念股以及紙類股吸金，傳產部份，僅南亞、台化、統一、中鋼等勉力撐盤，終場加權指數下跌141.45點，以11,292.17點作收，成交量為2013.42億元。周指數下跌394.18點，周K線收黑。※趨勢分析(1)國際股市在228連假期間再度重挫，台股周一開盤恐向下測試年線支撐，操作上做好資金控管，篩選績優個股逢低承接，並有長期抗戰之準備。(2)新冠肺炎疫情有擴大蔓延跡象，全球主要股市出現崩跌走勢，目前除持續關注疫情發展外，觀察美股是否止跌回穩。※類股分析(1)電子股：IC設計、記憶體、主機板、5G相關PCB供應鏈、伺服器相關個股可留意。(2)傳產股：食品股、工具機及自動化概念股、生技醫療可留意。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "MLCC三雄資減券增 有心人養空、誘空？": "台商被動元件之MLCC（晶片電容）三雄國巨、華新科與禾伸堂，周五早盤率該族群開高震盪走堅，成為盤勢力抗空方短多部隊之一，令人側目。據交易所統計資料顯示，截至昨日國巨、華新科與禾伸堂的短期融資券狀況，都是出現融資減、融券增現象，使該3股的券資比分別是25.5%、22.29%及11.92%，依券資比的軋空要件來看，一般券資比高於20%，即有利多方養空繼而軋空。目前看起來，外資對被動元件的波段，大多站在多方，原因無他，係MLCC與晶片電阻近期同樣傳來缺貨與報價將自3月起大漲榮景，而且受制大陸新冠肺炎疫情仍嚴峻，如位於湖北的台商與他國相關廠商開工日期，再傳延至3月中旬，這局面將使短期被動元件供應更趨吃緊。目前被動元件在檯面上表現不錯者，除國巨、華新科與華新科外，還有大毅、奇力新、璟德、信昌電、蜜望實及加高等，整體來看，係盤勢短多主流類之一，值持續追蹤。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "〈台股盤後〉MSCI效應尾盤爆量摜壓 下跌141點失守11300點關卡": "",
    "〈台股盤後〉三王反彈無力 被動元件帶頭下殺 帶量失守半年線": "",
    "《類股》美大咖下修財測，三資重殺電子": "\n【時報-台北電】新冠肺炎疫情陰霾未散，繼蘋果之後，又一科技巨擘－微軟調降本季財測，供應鏈前景蒙塵，法人指出，企業下修營收頻傳，促使外資大舉減碼，在連日急跌的壓力下，本土資金也開始跟進調節、融資籌碼鬆動，上演「三資齊殺」戲碼，電子成重災區。\n　台股本周重挫近400點，指數27日收在11,292點，再創波段新低，電子族群下殺力道沉重，光電、電子零組件指數重挫逾3％，扮演市場焦點的被動元件、記憶體、矽晶圓等同步拉回，禾伸堂、奇力新更打入跌停，電子類股市值單日減少3,331億元。\n　國泰證期顧問處協理簡伯儀指出，美股連日大跌，資金換股減碼動作明確，除了蘋果、微軟接連示警本季營收將受衝擊外，且上市櫃公司2月營收下周開始公告，受中國大陸停工及復工狀況緩步影響，預期在當地生產比重高的電子供應鏈夜積難有突出表現，進而陸續反應在盤面上。\n　外資近六個交易日大砍千億元，成為重傷電子族群的最大殺手，簡伯儀說，國際資金動向跟隨美股走勢，就目前來看短線仍有調節空間。值得留意的是，櫃買指數跌勢加重，顯示內資作多力道降溫，投信加入調節行列，另近期融資水位不降反升，在此波急跌過程中停損壓力越來越大，若美股未能率先止穩反彈，仍要慎防新一輪的多殺多補跌風險。\n　根據凱基投顧最新報告，受新冠肺炎疫情影響，今年全球智慧型手機出貨量下修至衰退4％，其中因中國大陸衝擊程度較預期嚴重，手機生產基地最快要等月底才能順利復工，干擾終端市場經濟活動、壓抑出貨動能，因此調整其2020年智慧型手機需求將比去年減少9％，估3.56億支。\n　此外，法人認為，今年首季智慧型手機出貨量將「硬著陸」，供應鏈營收、獲利出現下修潮，若疫情受到控制、產能利用率陸續回升，不排除第二季會有急單出現，較看好上游科技業展望，惟需留意記憶體、MLCC等零組件有重複下單疑慮。(新聞來源：工商時報─陳昱光／台北報導)【時報-台北電】新冠肺炎疫情陰霾未散，繼蘋果之後，又一科技巨擘－微軟調降本季財測，供應鏈前景蒙塵，法人指出，企業下修營收頻傳，促使外資大舉減碼，在連日急跌的壓力下，本土資金也開始跟進調節、融資籌碼鬆動，上演「三資齊殺」戲碼，電子成重災區。　台股本周重挫近400點，指數27日收在11,292點，再創波段新低，電子族群下殺力道沉重，光電、電子零組件指數重挫逾3％，扮演市場焦點的被動元件、記憶體、矽晶圓等同步拉回，禾伸堂、奇力新更打入跌停，電子類股市值單日減少3,331億元。　國泰證期顧問處協理簡伯儀指出，美股連日大跌，資金換股減碼動作明確，除了蘋果、微軟接連示警本季營收將受衝擊外，且上市櫃公司2月營收下周開始公告，受中國大陸停工及復工狀況緩步影響，預期在當地生產比重高的電子供應鏈夜積難有突出表現，進而陸續反應在盤面上。　外資近六個交易日大砍千億元，成為重傷電子族群的最大殺手，簡伯儀說，國際資金動向跟隨美股走勢，就目前來看短線仍有調節空間。值得留意的是，櫃買指數跌勢加重，顯示內資作多力道降溫，投信加入調節行列，另近期融資水位不降反升，在此波急跌過程中停損壓力越來越大，若美股未能率先止穩反彈，仍要慎防新一輪的多殺多補跌風險。　根據凱基投顧最新報告，受新冠肺炎疫情影響，今年全球智慧型手機出貨量下修至衰退4％，其中因中國大陸衝擊程度較預期嚴重，手機生產基地最快要等月底才能順利復工，干擾終端市場經濟活動、壓抑出貨動能，因此調整其2020年智慧型手機需求將比去年減少9％，估3.56億支。　此外，法人認為，今年首季智慧型手機出貨量將「硬著陸」，供應鏈營收、獲利出現下修潮，若疫情受到控制、產能利用率陸續回升，不排除第二季會有急單出現，較看好上游科技業展望，惟需留意記憶體、MLCC等零組件有重複下單疑慮。(新聞來源：工商時報─陳昱光／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "〈台股盤中〉蘋概三王軟腳被動元件、防疫概念接棒回測11700點支撐| Anue鉅亨- 台股盤勢": "",
    "《集中市場》外資連6日砍千億元，周線、月線連2黑": "\n【時報-台北電】周三美股開高反彈後翻黑，三大指數收跌。而美股出現首例感染源不明確診病例，美股期貨恐慌走跌，亞股同步跟跌。周四台股開漲3.34點報11436.96點，多頭一度吹起反攻半年線號角，觸及11470.23點，但受道瓊期指衝擊，盤中翻黑失守11400點，封閉2月4日多方缺口，跌勢變本加厲，午後再告失11300之整數關卡，尾盤因MSCI季度調整影響爆出246億元大量，終場收跌141.45點或1.24%，報11292.17點，成交金額2017.89億元。外資已連6日賣超1061.59億元，今日外資(不含外資自營商)賣超232.2493億元，投信賣超9.996億元，自營商賣超59.3546億元，三大法人賣超301.60億元。台股周跌394.18點或3.37%，連二黑；月跌202.93點或1.77%，亦連二黑。\n　亞系外資出具造紙產業報告，認為台灣造紙業者擁有5大產業利多，寶隆 (1906) 跳空直奔漲停，雖午後漲停打開，但仍維持逾9%漲幅，而近日來造紙股漲勢明顯，早盤類股指數觸及225.81點，再寫波段新高點，惟隨後居高修正，類指翻黑收跌0.75%，相關個股如台紙 (1902) 、華紙 (1905) 、永豐餘 (1907) 等皆跌逾2%作收。而周四上漲類股僅塑膠、橡膠、食品、水泥，跌幅最兇則為光電、電子零件、其他電子類股。蘋概三王齊開高，隨後亦同步翻黑走跌，拖累大盤頹勢，權值王台積電 (2330) 觸及320元後翻臉，終場收跌0.78%至316元；大立光 (3008) 盤中更跌幅擴大，收跌3.28%至4430元；鴻海 (2317) 收跌0.99%至80.3元，電子股收跌1.7%。而傳產的鋼鐵股則相對抗跌、收跌0.11%，中鋼力守紅盤，收漲0.66%；然中鴻 (2014) 、千興 (2025) 、大成鋼 (2027) 、新光鋼 (2031) 、世紀鋼 (9958) 等個股則黯淡跌2%以上。水泥雙雄表現亮眼，台泥 (1101) 、亞泥 (1102) 逆勢撐盤。而東京奧運有變數，自行車三雄-巨大 (9921) 、美利達 (9914) 、桂盟慘綠、股價紛下探1年來的新低；相關概念股如聯詠 (3034) 、鈺齊-KY (9802) 等也均「剉」咧等。漲價概念股來看，被動元件，遭外資降評的國巨 (2327) 、華新科 (2492) 、禾伸堂 (3026) 齊重傷；面板雙虎友達 (2409) 、群創 (3481) 也陷漲多回跌；記憶體也難維持盛況，美光本周股價回檔，台灣記憶體股下跌，美銀喊賣南亞科 (2408) 、力成 (6239) ，指標股南亞科配息近三年新低，股價下挫至波段新低，收跌逾半根跌停板；威剛 (3260) 、力成也雙雙重跌逾3%。\n　5日RSI為14.82，10日RSI為28.799日K值為18.69，9日D值為34.85。20日乖離率為-2.8。國泰證期顧問處協理簡伯儀表示，新冠肺炎疫情持續左右投資信心，加上周三外資大賣台股，種種因素使得台股周四開高後無法有效往上攻擊，且台股連續兩日下跌量增，因此短線上盤勢上將維持弱勢走勢。後續留意國際新冠肺炎疫情沒有明顯趨緩，另2月營收將於下周陸續公布下，短線上仍有不利因素慢慢顯見，投資人持股不宜過度追價。分析師也指出，台股個股表現將回歸基本面，5G基地台為短線市場焦點，散熱族群表態後，可注意CCL，氮化鎵將是今年聚焦新材料，比亞迪、寧德時代概念亦明顯表態，政策面偏多的風力發電個股，高殖利率個股為觀察重點。（編輯整理：葉時安）【時報-台北電】周三美股開高反彈後翻黑，三大指數收跌。而美股出現首例感染源不明確診病例，美股期貨恐慌走跌，亞股同步跟跌。周四台股開漲3.34點報11436.96點，多頭一度吹起反攻半年線號角，觸及11470.23點，但受道瓊期指衝擊，盤中翻黑失守11400點，封閉2月4日多方缺口，跌勢變本加厲，午後再告失11300之整數關卡，尾盤因MSCI季度調整影響爆出246億元大量，終場收跌141.45點或1.24%，報11292.17點，成交金額2017.89億元。外資已連6日賣超1061.59億元，今日外資(不含外資自營商)賣超232.2493億元，投信賣超9.996億元，自營商賣超59.3546億元，三大法人賣超301.60億元。台股周跌394.18點或3.37%，連二黑；月跌202.93點或1.77%，亦連二黑。　亞系外資出具造紙產業報告，認為台灣造紙業者擁有5大產業利多，寶隆 (1906) 跳空直奔漲停，雖午後漲停打開，但仍維持逾9%漲幅，而近日來造紙股漲勢明顯，早盤類股指數觸及225.81點，再寫波段新高點，惟隨後居高修正，類指翻黑收跌0.75%，相關個股如台紙 (1902) 、華紙 (1905) 、永豐餘 (1907) 等皆跌逾2%作收。而周四上漲類股僅塑膠、橡膠、食品、水泥，跌幅最兇則為光電、電子零件、其他電子類股。蘋概三王齊開高，隨後亦同步翻黑走跌，拖累大盤頹勢，權值王台積電 (2330) 觸及320元後翻臉，終場收跌0.78%至316元；大立光 (3008) 盤中更跌幅擴大，收跌3.28%至4430元；鴻海 (2317) 收跌0.99%至80.3元，電子股收跌1.7%。而傳產的鋼鐵股則相對抗跌、收跌0.11%，中鋼力守紅盤，收漲0.66%；然中鴻 (2014) 、千興 (2025) 、大成鋼 (2027) 、新光鋼 (2031) 、世紀鋼 (9958) 等個股則黯淡跌2%以上。水泥雙雄表現亮眼，台泥 (1101) 、亞泥 (1102) 逆勢撐盤。而東京奧運有變數，自行車三雄-巨大 (9921) 、美利達 (9914) 、桂盟慘綠、股價紛下探1年來的新低；相關概念股如聯詠 (3034) 、鈺齊-KY (9802) 等也均「剉」咧等。漲價概念股來看，被動元件，遭外資降評的國巨 (2327) 、華新科 (2492) 、禾伸堂 (3026) 齊重傷；面板雙虎友達 (2409) 、群創 (3481) 也陷漲多回跌；記憶體也難維持盛況，美光本周股價回檔，台灣記憶體股下跌，美銀喊賣南亞科 (2408) 、力成 (6239) ，指標股南亞科配息近三年新低，股價下挫至波段新低，收跌逾半根跌停板；威剛 (3260) 、力成也雙雙重跌逾3%。　5日RSI為14.82，10日RSI為28.799日K值為18.69，9日D值為34.85。20日乖離率為-2.8。國泰證期顧問處協理簡伯儀表示，新冠肺炎疫情持續左右投資信心，加上周三外資大賣台股，種種因素使得台股周四開高後無法有效往上攻擊，且台股連續兩日下跌量增，因此短線上盤勢上將維持弱勢走勢。後續留意國際新冠肺炎疫情沒有明顯趨緩，另2月營收將於下周陸續公布下，短線上仍有不利因素慢慢顯見，投資人持股不宜過度追價。分析師也指出，台股個股表現將回歸基本面，5G基地台為短線市場焦點，散熱族群表態後，可注意CCL，氮化鎵將是今年聚焦新材料，比亞迪、寧德時代概念亦明顯表態，政策面偏多的風力發電個股，高殖利率個股為觀察重點。（編輯整理：葉時安）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【台股盤後】尾盤量能逾246億 失守11300點": "\n（中央社記者吳家豪台北2020年2月27日電）蘋概股三王今天同步下挫，中央流行疫情指揮中心提升至一級開設，台股跌勢擴大，尾盤成交量能逾246億元，指數失守11300點關卡；法人認為，短線應避免因韓國產業斷鏈而過度恐慌。台股加權指數今天小幅開高，但盤中傳出投資人對武漢肺炎恐慌再度擴大，導致台股拉回翻黑，電子與金融股弱勢，被動元件族群持續成為殺盤重心，指數盤中連續失守11400點、11300點關卡，最低來到11274.52點，終場收在11292.17點，下跌141.45點，跌幅1.24%，成交值新台幣2013.42億元。電子股跌1.7%，金融股跌.65%。蘋概股三王今天欲振乏力，外資連續9個交易日賣超的台積電 (2330) 收316元，下跌0.78%；鴻海 (2317) 雖獲美系外資相挺，終場仍下跌0.99%，收80.3元；股王大立光 (3008) 跌幅3.28%，收在4430元。由於武漢肺炎疫情影響智慧型手機需求，外資擔心被動元件漲價題材難延續，國巨 (2327) 股價重挫7.03%，收410元；華新科 (2492) 跌幅達6.78%，收213元；禾伸堂 (3026) 、奇力新 (2456) 收在跌停101元、107元。國泰證期分析，武漢肺炎疫情近期在韓國迅速擴散，對於台灣電子產業鏈來說，由零組件到成品的產線主要集中在中國大陸，中國停工的影響遠勝於韓國；近期中國新增確診人數呈現趨緩、產業陸續緩步復工，整體疫情對於台灣電子產業影響持續縮減，因此短線應避免因韓國產業斷鏈而過度恐慌。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【達人理財】看逾萬張圖通透N型戰法 地理老師投資4年賺千萬": "講台上，補教名師劉成霖手繪世界地圖，教導學生地理知識；講台下，他坐在電腦前畫線圖學操作。為了征戰股海，劉成霖將上萬張不同型態的K線統整成模組，除了投資個股，也搶進個股期、台指期等商品，透過多次實戰試錯修正，4年間賺進千萬元身家。來到台北車站補習街，補教業地理名師劉成霖一手拿著麥克風，另一手持粉筆畫出地圖，流暢地講起課來。從非洲的地形、土壤及氣候等大範圍介紹起，再分析該地產業與文化的成因，不時還穿插笑話逗樂學生。 下了講台後，劉成霖打開電腦，看的不是地理相關資訊，而是股市技術線圖。「地理是一個既整合又重視分析的學科，我用相同的思維來做投資。」2016年，劉成霖以30萬元本金投入股市，從投資個股試水溫，隨之拓展到個股期貨、台指期等，短短4年資產即膨脹到8位數。「我以技術分析為主，輔以基本面及產業面做長線判斷、籌碼面做短線進出依據。」補習班老師出身，劉成霖也把股市波動當成考題，為了找到解題方法，他抓出線型的規律，整理成上百個模組對應，「目前運用在台指期勝率有8成、個股也有6、7成。」劉成霖透露，平時要做的基本功是將1300多檔台股以「N型戰法」定位。方法是先攤開個股的週線或月線圖，觀察長期股價波動的輪廓，是否能畫出一底高於一底、趨勢向上的N字，來確認目前股價所處的相對位置。他解釋，由下而上的第一筆劃，是N的第一隻腳；而當股價「觸頂」後，進入壓回修正階段，就像是第2筆劃，「通常回檔較深，且沒有跌破『第一隻腳』的標的，會優先列入觀察名單。」接著，從週線或日線的表現判斷近期多空，以2019年第4季的操作為例，劉成霖指出，當時經歷了第3季的修正，從週線來看，底部已墊高、頭部開始衝高，判斷為多頭局勢。 而他向來的做法是「逆勢選股、順勢操作」，劉成霖解釋，雖然去年9月大盤的多方攻勢已轉強，但個股攻勢通常較晚發動，因此逆勢選先前漲多，正在回檔的個股，再以「均線正乖離過大，拉回修正後反彈助漲」模組操作。「這個模組很常見，是一個萬用N型的套用。」劉成霖會找尋符合修正時壓回65日均線，有出現測試該線狀況的標的，「當時禾伸堂、國巨、今展科等8檔個股都有相同線型，我就放在一起做。」N字第三筆劃向上直衝，就是劉成霖等待賺取的主升段，「當見到出現均線糾結盤底後突破、布林通道也收斂的訊號，就進場買入。」至於出場時機，劉成霖會將N第一次觸頂的高點與修正後的低點，這一波下跌段畫上黃金分割率，觀察反彈情況。若第三筆劃的反彈有突破前一轉折高點，且有多方續強訊號，則續抱；但若只有反彈至0.382即再度轉弱，就會先出場。 「雖然反彈不一定都能夠突破高點，但只要有過這波的1/2，都可以賺到錢。」劉成霖指出，以操作禾伸堂這檔個股來說，他以95元買進、117元買出，一個月內獲利了約20％。以模組來操作看似簡單，但與劉成霖師出同門的陳先生說：「能把技術分析模組化，還訂出SOP程序，大概只有他了。」陳先生指出，如果以每一種K線型態得看一百張圖來說，要分類歸納至少得看逾萬張圖。「這樣做雖然很費工，但因為劉成霖是補習班老師，跟他習慣找題型、發明口訣有關係。」談到投資歷程，劉成霖坦言，補教業的薪水豐厚，教課第二年的年薪即破百萬元，不過這也是每天一條龍跑課、每週北中南巡迴才有的成果。這麼拚的情況下，劉成霖感嘆生活沒有品質、健康也亮起紅燈，「久站傷膝蓋、上課傷喉嚨，跟寫白板的手臂都有職業傷害。」再加上少子化與教改影響，補習的學生逐漸減少，劉成霖開始產生憂患意識，便決定切入自己深感興趣的投資，「投資可以隨時將資金轉移到成長中的產業，更具備持續創造被動收入的優勢。」剛開始學投資時，劉成霖每天有12至14個小時坐在電腦前讀投資書、研究做線的手法，以及分類股價波動的模式。「我這個人最耐得住無聊，同一件事情可以重複做。」他笑說，當年進補教業，也是拜名師、學模板，再透過刻意練習，不斷修正錯誤，才找出適合自己的教課風格。初入投資市場適逢大多頭氛圍，新手運佳的他投資個股、個股期都有不錯的成績。之後便開始接觸波動較大的台指期商品，然而卻被市場狠狠修理一番，「半年期間，每天賠掉數千至上萬元，像慢性凌遲一樣。」劉成霖回憶道：「期間還推掉不少地理補教課，變成二頭空，半年少賺了7位數。」 重新調整風險控管以及資金配置後，劉成霖才剛將虧損縮小，但又心急想快速習慣大口數的變動承受度，於是開了12個帳戶多空鎖單，每天都以數百口成交量頻繁操作。「口數大到營業員都打電話來關切，要我不要衝動！」劉成霖搖著頭說，交易的壓力最終擊垮身心，讓他出現胃食道逆流、腸躁症及自律神經失調等症狀。「他那段期間總是很焦慮、緊張，甚至有點恐慌症。」劉太太受訪時說，老公全身上下輪流痛，花了很多錢跑醫院檢查，「甚至半夜還去掛急診，卻都被醫生退貨，說身體沒什麼問題。」不捨看到先生投資壓力那麼大，劉太太便帶著他去印度散心，也學習做瑜伽調節呼吸。另外，由於劉太太是健身老師，發現老公長時間盯盤姿勢不良，除了肩頸痠痛、有烏龜頸，甚至還曾整隻手麻掉。「於是我編了一套看盤體操，希望他能不時站起來伸展一下。」劉太太也鼓勵先生多結交投資同好，「他回來跟我說，發現投資人內心糾結、身體病痛都差不多，自己不是異類！」年紀輕輕，卻因為投資壓力讓身體出現警訊，劉成霖也覺得得不償失。因此除了調整心態，他也將線型模組操作地更加純熟。「投資是為了改善生活，而非為其所奴役。賺該賺的，然後好好享受人生！」 Step1大輪廓確認相對位置用週線找出回檔較深的個股，畫出N字型，選出第2隻腳未跌破第1隻腳的標的。Step2從小層級確認型態觀察日線，找出與65日均線呈現「正乖離過大」的標的，在出現轉折高點(H)後，又面臨修正時，有測試65日均線的情況。禾伸堂於81.6元開始上漲到108.50元（H），在拉回修正時測試65日均線。Step3從技術指標判斷進場點Step4估算可能目標價從「轉折高點」至「轉折低點」（L2）這一波下跌段劃黃金分割，觀察在不同關卡處的K線狀況。Step5部分停利出場通常漲幅會與初升段(從L1至H點)相等。禾伸堂股價達到等幅目標價（股價約121.9元），爆量收長上影線，此時指標訊號KD也出現死亡交叉，因此賣出。更多鏡週刊報導【達人理財】投資1年吃3年　半導體贏家大賺10倍密技曝光【達人理財】金融海嘯日賠逾百萬　攝影老師靠價值投資翻賺15倍【達人理財】靠債券投資　6年級會計師輕鬆年賺1成更多財經相關新聞防「張綱維們」 金管會將採新監理手段尹衍樑怒記過 顧立雄：總經理要說不南韓若淪陷…3C恐全面缺料飯店業重創 賴正鎰籲降3大稅KKday驚傳裁員 勞動局：已收通報今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】貸款金額還款期",
    "買盤搶進 雙王領頭反攻 股市大漲109點": "台股19日上演反彈行情，面板股、半導體等相關族群領漲，帶動大盤一度上漲逾130點，終場指數上漲109.86點，站回5日線，指數收在11758.84點。由於新冠肺炎疫情罩頂，短期上檔先挑戰11,800點大關。不畏蘋果營收示警、美國擬封鎖全球大廠向華為供貨的利空衝擊，台積電今日大幅反彈，在買盤積極加碼下，最高來到327元，終場收326.5元、漲幅1.4％。股王大立光也強力反彈，最高來到4760元，終場收4725元、漲幅2.05％。外資對漲價族群愛不釋手，由於南韓LGD關閉更多產能、大陸爆發新冠肺炎導致產能緊縮，面板產業受青睞。群創開高後，即穩步走升，收盤8.94元、漲幅2.05％。友達也向上攀升，收盤10.8元，漲幅2.86％。被動元件族群表現搶眼，國巨領漲，收在460元，漲幅2.22%，禾伸堂來到117元，漲幅1.30%。矽晶圓族群受惠漲價題材，環球晶股價走強，上漲3.89%，來到454元。中美晶股價開高走高，漲幅4.98%，來到116元，創下近期新高。台勝科跳空開高，帶量衝上漲停，收盤144元，表現亮眼。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "〈台股盤中〉美股2天崩1900點 大盤開跌百點 三王救駕收斂跌勢": "",
    "電子甩疫情 集團股助攻 台股返月線收11,758": "美股道瓊工業指數周二雖收低，但科技股為主流NASDAQ（店頭市場）卻逆勢走高，激勵台股短多士氣，把蘋果Q1營運目標未能達陣利空暫甩一邊，由雙王台積電、股王大立光領軍電子股強彈，加上傳產之台塑四寶、長榮，金融族群之國泰金、富邦金與兆豐金等重量級集團股助攻，使大盤開高走高，再度扭轉空方氣勢，短線續由多方主導發展。加權股價指數收盤大漲109.86點，報11758.84點，單日漲幅0.94%，成交1368.8億元。盤勢陸續收復11700點、5日線、10日線及月線，未來3~5個交易，仍將伺機再挑戰上檔季線11796點，若果得收復並站穩季線之上，則盤勢波段仰看萬二大關及歷史高點12,682點並非是夢。業內人士指出，電子股今呈百花爭艷榮面，除矽晶圓之台勝科、環球晶、嘉晶等強勢表態，被動元件也在上下大震盪後，奮勇站在多方陣營，包括國巨、禾伸堂及大毅等表現不錯。餘毛利率不錯的譜瑞、宅經濟的鈊象與特斯拉供應和大、聯鈞，加上汽車股績優生和泰車等多大漲，係盤勢開高之後欲小不易主因。目前看起來，外資極短線雖持續調節台積電，但蘋果在2020整體營運前景，並未被法人看淡，加上台積在晶圓代工領域的大客戶多分散得宜，且技術層次領先競爭對手，使台積高層方面，係淡定看待蘋果調整財測，並未修正今年首季營運目標遠因。業內人士表示，台股波段是否得持穩走高，台積電與股王大立光動態仍是觀察焦點，短期雖有非經濟因素之新冠肺炎疫情影響台企在陸廠復工窘境，但該疫情多被市場評估可在4月相對有效控制，且消費性電子的需求遞延效應，仍將在第二季末或下半年予補上，因此，大盤中期震趨堅架構，不必過分看淡。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【Y早報】外資連5日賣超逾800億 傳產股成資金避風港": "\n（開盤日09:00出刊）5G基地台訂單強勁，法人看好聯鈞聯亞；上銀(2049)打入歐美市場，加碼投資擴產能；華新(1605)轉投資公司破產，恐損失逾16億。平均得分：3.5分 國際股市：5分 1. 道瓊指數下跌幅度為0.46 %，以26957.59點作收 2. 日經指數下跌幅度為0.79%，以22426.19點作收 3. 上證指數下跌幅度為0.83%，以2987.93點作收 台股籌碼變化：2分 4. 外資: -332.04 億 5. 投信: +7.2億 6. 自營: -16.56億 7. 融資餘額: 1374.91億(+7.72億) 8. 融券餘額: 84.68萬張(+4.25萬張) 法人買賣超前五名 買超前5 外資 投信 自營商倉和6538 泰碩3338 台積電2330世紀鋼9958 原相3227 兆豐金2886榮成1909 茂林-KY4935 世紀鋼9958神達3706 正隆1904 超眾6230葡萄王1707 聯茂6213 合晶6182賣超前5 外資 投信 自營商台積電2330 群創3481 國巨2327國巨2327 友達2409 華新科2492華新科2492 華新科2492 鴻海2317玉晶光3406 台表科6278 神盾6462環球晶6488 國巨2327 中美晶5483 消息面多空：利多：  外資倒貨 332億元 傳產一枝獨秀 5G基建題材發威 散熱股勁揚 5G建設不熄 聯鈞聯亞法人挺 上銀大銀湧急單 營運吃補 三晃處分資產 估進帳3億 南亞科資本支出 年增逾三成 國巨被動元件庫存 十年最低 CIS供不應求 「同欣電將大擴產」利空：疫情衝擊 東奧概念股剉咧等華新轉投資寶德電化材聲請破產 估損失16.8億元禾伸堂支付和解金 重傷去年Q4獲利註:綜合分數表示意義:8分以上，暗示行情有過熱疑慮5分表示行情中性發展2分以下，暗示行情恐過度悲觀以上內容由Yahoo!奇摩股市與CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《台北股市》盤中焦點股：凡甲、可成、熱映、國光生、高端、亞諾法": "1.世界先進(5347)：擬配息3.2元，殖利率4.1%，早盤股價持穩盤上。2.大成鋼(2027)：外資持續買超，推升股價沿5日線上行，早盤漲近1.5%，拿下鋼鐵量價雙冠王。3.和泰車(2207)：外資昨轉賣超，惟下方5日線、月線有撐，早盤股價仍漲約2.5%、達669元。4.艾美特-KY(1626)：財報公布在即，早盤量增價漲近2.5%。5.國巨(2327)：傳3月MLCC、電阻漲價達5成，法人估第2季稼動率拚8成，股價漲2.19%。6.台積電(2330)：意法半導體攜手合作，搶攻以GaN技術電動車商機，惟外資持續賣超，昨夜ADR下跌2.01%，早盤股價回調至325元。7.大毅(2478)：趕在國巨3月正式調漲晶片電阻價格之前，未來半個月MLCC與電阻將一貨難求，2月將出現拉貨潮，股價漲2.05%。8.博智(8155)：生產基地全在台灣，伺服器用板營收占比高，第一季每股淨利有望挑戰2元，股價漲1.75%。9.南電(8046)：高階產品ABF載板及SiP載板產能主要位於台灣，預期今年將受惠伺服器、5G基地台及AI等需求，全年產能維持滿載，股價漲1.38%。10.嘉晶(3016)：氮化鎵加速普及，出貨增溫，股價漲3.47%。11.凡甲(3526)：為寧德新能源車BMS(電池管理系統)供應商，特斯拉同意購買寧德電池，股價漲5.27%。12.鴻海(2317)：疫情拖累營收，已有法人將目標價砍至75元，早盤股價拉回逾1%，翻落82元之下。13.可成(2474)：傳獲iPhone SE2訂單，股價上演慶祝行情，上漲逾3%。14.熱映(3373)：開學防疫拉高額溫槍需求，市場買盤踴躍，早盤急拉漲停30.5元。15.鈊象(3293)：去年獲利創新高、今年營運仍樂觀，股價盤堅，拚站穩570元。16.佳龍(9955)：金價創高題材持續發酵，早盤反彈逾2.5%，逼近20元整數關卡。17.可寧衛(8422)：主營業務受疫情影響小，年後開盤以來股價持穩，今早量價齊揚衝破160元。18.原相(3227)：上季獲利創11年新高，惟Q1業績恐受疫情影響，外資轉賣超，早盤高點回落，下跌逾3.5%。19.敦泰(3545)：外資連7日力拱，股價高點不墜，觸及32.15元，再拚昨日短波高點。20.愛普(6531)：外資昨止步連4日賣超，晨盤續高漲逾4%，強登131元之波段新高價。21.神盾(6462)：蘋果、三星雙題材抗跌，投信、自營商回頭買超，早盤續漲逾2%。22.立積(4968)：外資、自營商連2日買超，股價翻紅力漲逾2%，站上季線。23.喬山(1736)：不甩外資連六賣，晨盤獲買盤關愛，股價勁彈5%，觸及80元關卡。24.國光生(4142)：抗疫+業績題材點火，昨獲外資翻多買超，激勵早盤放量勁彈逾4.5%，站穩五日線。25.高端疫苗(6547)：新冠病毒疫苗拚H2人體實驗，早盤多頭叫好，股價急攻漲停鎖住，來到近兩年高價。26.旭富(4119)：自結1月合併稅前獲利1.15億元，獲外資連三日買超相挺，晨盤挾量彈升2%，衝上逾10年高價。27.亞諾法(4133)：攜中原大學產製新冠類病毒顆粒抗疫，晨盤聞訊飆漲停。28.展旺(4167)：攻抗生素製程開發、針劑充填等，今年轉盈可期，晨盤續揚3%，站上1年半高峰。29.宏達電(2498)：VR布重兵，B2B到B2C通吃，獲市場按讚力挺，晨盤價量俱揚彈升3%，一舉攻克季線與半年線。30.泰博(4736)：耳溫槍訂單滿載，今年營運展望正向，連兩日獲三大法人買超相挺，惟晨盤衝高回落，漲幅收斂至2%。31.優盛(4121)：買盤積極搶進，早盤急拉漲停鎖住，委買張數高掛逾萬張排隊。32.禾伸堂(3026)：產線全在台灣，產能不受中國疫情影響，股價漲2.97%。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "晨間解析：全球疫情難擋，台股以退為進，回防半年線": "\n【財訊快報／研究員鄭心丹】全球疫情擴散，日、韓、伊朗、義大利確診人數攀升，美國商業活動停滯，2月Markit製造業PMI數據50.8、服務業PMI數據49.4，雙雙不如預期，引爆市場避險情緒，美股期指重挫，道瓊及費半指數雙雙失守月線，美元及黃金齊漲，油價下挫。亞股週一全盤皆墨，南韓成為中國之外確診病例數最多國家，引發外資大撤退，KOSPI指數大跌3.87%，香港恆生指數跌幅1.79%，中國國家主席習近平要求企業有序復工復產、貨幣政策更具彈性，深圳及創業板指數連3紅，僅上證指數收小黑。　　美國半導體股領跌，拖累台股走勢，指數摜破11,600點，並持續向下尋支撐，終場下跌151.48點，跌幅1.30%，以11,534.87點作收，日成交量增至1385.6億元。櫃買指數回測季線支撐，終場以146.56點作收，跌幅0.85%。外資擴大賣超263.4億元，現貨連3賣，大型權值股成為提款機，台指期淨多單2.6萬口，維持低水位，因應市場波動避險。外資對新興市場的投資也呈持續保守，新台幣連5貶，恐朝30.5挺進。　　各大類股兵敗如山倒，汽車、貿易百貨類股指數跌幅逾2%，成為重災區，僅造紙類股一枝獨秀，逆勢上漲2.47%。技術面，大盤日K連3黑，9日K值已跌破50以下，技術指標轉弱，短中期均線開始下彎，形成上檔反壓，1/30的長黑棒下限11,418點，半年線維持走升至11,431點，可望發揮支撐力，只要11,138點前低不破，仍將維持箱區來回整理，建議中長線投資具成長趨勢的產業，如5G、電動車、晶圓代工及材料等。　　外資擴大賣超，蘋概股、金融與傳產龍頭股，呈開低殺低，台積電(2330)跌幅1.54%，面臨320元保衛戰，股王大立光(3008)下探4600元及半年線，鴻海(2317)進行80元及年線防守，聯發科(2454)回測373元前波低，包括台塑四寶、電信三雄及金控龍頭股都欲振乏力，IC設計祥碩(5269)與IC通路商文曄(3036)，雙方增資換股後，但因股本膨脹，恐稀釋EPS，衝擊股價表現，尤其高價的祥碩跳空跌停鎖住813元。　　市場資金持續轉進防疫概念股，恆大(1325)、康那香(9919)、新麗(9944)、高端疫苗(6547)、毛寶(1732)、亞諾法(4133)、熱映(3373)等，宅經濟的鈊象(3293)、宇峻(3546)、三貝德(8489)等逆勢大漲，被動元件的國巨(2327)創下波段新高，挑戰500元大關，華新科(2492)、鈞寶(6155)、禾伸堂(3026)翻紅；半導體的茂矽(2342)不畏列注意股續衝高，本週三(26日)摩台期結算，本週四(27日)是MSCI季度持股權重調整日，以及收2月K線，須持續觀察疫情變化，並留意持股汰弱留強。【財訊快報／研究員鄭心丹】全球疫情擴散，日、韓、伊朗、義大利確診人數攀升，美國商業活動停滯，2月Markit製造業PMI數據50.8、服務業PMI數據49.4，雙雙不如預期，引爆市場避險情緒，美股期指重挫，道瓊及費半指數雙雙失守月線，美元及黃金齊漲，油價下挫。亞股週一全盤皆墨，南韓成為中國之外確診病例數最多國家，引發外資大撤退，KOSPI指數大跌3.87%，香港恆生指數跌幅1.79%，中國國家主席習近平要求企業有序復工復產、貨幣政策更具彈性，深圳及創業板指數連3紅，僅上證指數收小黑。　　美國半導體股領跌，拖累台股走勢，指數摜破11,600點，並持續向下尋支撐，終場下跌151.48點，跌幅1.30%，以11,534.87點作收，日成交量增至1385.6億元。櫃買指數回測季線支撐，終場以146.56點作收，跌幅0.85%。外資擴大賣超263.4億元，現貨連3賣，大型權值股成為提款機，台指期淨多單2.6萬口，維持低水位，因應市場波動避險。外資對新興市場的投資也呈持續保守，新台幣連5貶，恐朝30.5挺進。　　各大類股兵敗如山倒，汽車、貿易百貨類股指數跌幅逾2%，成為重災區，僅造紙類股一枝獨秀，逆勢上漲2.47%。技術面，大盤日K連3黑，9日K值已跌破50以下，技術指標轉弱，短中期均線開始下彎，形成上檔反壓，1/30的長黑棒下限11,418點，半年線維持走升至11,431點，可望發揮支撐力，只要11,138點前低不破，仍將維持箱區來回整理，建議中長線投資具成長趨勢的產業，如5G、電動車、晶圓代工及材料等。　　外資擴大賣超，蘋概股、金融與傳產龍頭股，呈開低殺低，台積電(2330)跌幅1.54%，面臨320元保衛戰，股王大立光(3008)下探4600元及半年線，鴻海(2317)進行80元及年線防守，聯發科(2454)回測373元前波低，包括台塑四寶、電信三雄及金控龍頭股都欲振乏力，IC設計祥碩(5269)與IC通路商文曄(3036)，雙方增資換股後，但因股本膨脹，恐稀釋EPS，衝擊股價表現，尤其高價的祥碩跳空跌停鎖住813元。　　市場資金持續轉進防疫概念股，恆大(1325)、康那香(9919)、新麗(9944)、高端疫苗(6547)、毛寶(1732)、亞諾法(4133)、熱映(3373)等，宅經濟的鈊象(3293)、宇峻(3546)、三貝德(8489)等逆勢大漲，被動元件的國巨(2327)創下波段新高，挑戰500元大關，華新科(2492)、鈞寶(6155)、禾伸堂(3026)翻紅；半導體的茂矽(2342)不畏列注意股續衝高，本週三(26日)摩台期結算，本週四(27日)是MSCI季度持股權重調整日，以及收2月K線，須持續觀察疫情變化，並留意持股汰弱留強。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【日盛投顧】季線附近仍有壓力": "",
    "【疫情衝擊】股市遇逆風5大族群表現逆勢上漲": "武漢疫情持續蔓延，日、韓接連爆出社區感染案例，亞股成為外資提款機，上週外資賣超逾330億元，指數下跌近130點，加上中國復工緩慢，電子產業持續傳出斷鏈危機，但仍有5大族群，矽晶圓、IC載板、被動元件、半導體設備及光纖網通，法人持續站在買方，表現打過大盤。相關新聞：武漢肺炎國防部禁29國旅遊　國安局也跟進",
    "證交所2/21完成91檔新權證發行申請案審核(1)": "發行人名稱標的名稱日盛證券大立光電香港商麥格理資本玉晶光電亞東證券智邦科技第一金證券旺宏電子統一證券上銀科技台灣積體電路製造華擎科技元富證券富邦標普500波動率短期期貨ER指數股票型期貨信託基金富邦標普500波動率短期期貨ER指數股票型期貨信託基金大立光電台灣晶技台灣晶技貿聯控股(BizLink Holding Inc.)貿聯控股(BizLink Holding Inc.)聯鈞光電中國信託證券中環技嘉科技信邦電子華新科技臻鼎科技控股國票證券富邦標普500波動率短期期貨ER指數股票型期貨信託基金台虹科技禾伸堂企業帆宣系統科技智易科技鈺齊國際國泰證券富邦中國ETF傘型證券投資信託基金之富邦上証180單日正向兩倍證券投資信託基金台灣積體電路製造健策精密工業國巨華新科技聯茂電子群益金鼎證券富邦標普500波動率短期期貨ER指數股票型期貨信託基金富邦標普500波動率短期期貨ER指數股票型期貨信託基金富邦標普500波動率短期期貨ER指數股票型期貨信託基金富邦標普500波動率短期期貨ER指數股票型期貨信託基金富邦標普500波動率短期期貨ER指數股票型期貨信託基金富邦標普500波動率短期期貨ER指數股票型期貨信託基金大立光電台郡科技南亞電路板茂林光電科技(開曼)嘉澤端子工業資料來源-MoneyDJ理財網",
    "證交所2/20完成106檔新權證發行申請案審核(3)": "發行人名稱標的名稱富邦證券神達投資控股國巨華新科技群創光電緯穎科技服務元大證券元大ETF傘型證券投資信託基金之台灣50單日正向2倍證券投資信託基金元大標普油金傘型期貨信託基金之元大標普高盛原油ER單日正向2倍指數股票型期貨信託基金元大標普油金傘型期貨信託基金之元大標普高盛原油ER單日正向2倍指數股票型期貨信託基金日月光投資控股禾伸堂企業全新光電科技宏碁技嘉科技旺宏電子欣興電子臺灣證券交易所金融保險類發行量加權股價指數臺灣證券交易所金融保險類發行量加權股價指數茂林光電科技(開曼)華新科技超眾科技嘉晶電子聚陽實業臺灣證券交易所發行量加權股價指數臺灣證券交易所發行量加權股價指數緯穎科技服務緯穎科技服務聯鈞光電永豐金證券上銀科技台光電子材料台灣積體電路製造帆宣系統科技旺宏電子華新科技緯穎科技服務臻鼎科技控股聯發科技聯詠科技資料來源-MoneyDJ理財網",
    "【Y晚報】台股開低震盪 市場觀望鴻海、台積電法說": "\n（開盤日15:30出刊）【今日盤面特色】疫情再度出現蔓延跡象，日韓與中東確診人數持續上增。2月Markit製造業PMI數據50.8、服務業PMI數據49.4，雙雙不如預期。加上分析師Peter Berezin將美企首季的獲利成長預測砍半。三大利空引爆市場避險情緒，上週五(21)金價續揚漲幅1.46%，站上1640美元/盎司關卡，並於今日(24)早盤再度上攻1,660美元/盎司。也導致市場預期FED有可能再度面臨降息壓力，上週五四大指數全數收黑，跌幅介於0.78%~2.99%，費半跌幅最重，終場與道瓊指數雙雙失守月線。疫情蔓延與美股收黑，拖累台股走勢，今日(24)台股開低震盪，盤中跌破2/18低點並持續向下往11,500點尋找支撐，終場跌幅1.30%，以11,534點作收。OTC櫃買指數盤中一度回測季線支撐，三大類股指數全數收黑，29大類股指數中，造紙類股在正隆(1904)的帶動下一枝獨秀，賣壓聚焦汽車、貿易百貨類股，終場指數跌幅皆逾2%。權值股部分，蘋概三王全數開低，終場收黑。其中台積電(2330)攜手意法合推氮化鎵製程，但由於瑞信於報告中明確指出，美國將於2/28討論是否將華為列入實體清單，並限制供應華為的產品，「源自美國技術比率門檻」是否由25%降至10%，今日(24)終場跌幅1.54%，可能在2/4的多方缺口尋找支撐，市場短線聚焦明日(25)法說。鴻海(2317)透過加發獎金來激勵鄭州廠復工速度，但由於鴻海公開表明確定會影響全年營收，令股價走勢仍然保守，今日開低震盪，終場跌幅1.22%，聚焦今日法說。族群部分，被動元件由於先前庫存去化順利，加上疫情加速供需緊俏，國巨(2327)3月起MLCC與電阻價格調漲可能達5成，加上5G手機帶動MLCC的需求，外資預估國巨(2327)在庫存天數已低於50天。後續2Q20逐步邁入電子業旺季，後續聚焦2/26股東會陳泰銘對於後市看法，以及發行GDR相關事宜。今日(24)尾盤出現買單拉抬，向上突破1/3前高順利創下波段高。漲幅同步帶動光頡(3624)終場漲逾5%，大毅(2478)、華新科(2492)、禾伸堂(3026)終場亦順利收紅。疫情持續延燒，帶動網購商機的同時，也帶動運輸時的紙箱需求。加上近期大陸造紙行業由於復工率不如預期，同時廢紙缺乏回收人力，封城亦令原料供應也成問題，價格看漲，尤其以箱版、瓦楞紙先行漲價，令造紙類股表現一枝獨秀。正隆(1904)開高走高，盤中漲幅一度飆逾7%，創下波段高。榮成(1909)開低走高，終場漲幅2.15%。永豐餘(1907)、台紙(1902)亦雙雙漲逾1%。法人預期隨著庫存見底，復工後仍有庫存回補潮，仍有望為紙價帶來支撐。整體而言，武漢疫情隱憂未解，中東地緣緊張持續為油價帶來支撐，後續關注3月初OPEC+的風向球，事件則聚焦本週FED個官員談話，台股本週聚焦鴻海(2317)、台積電(2330)、中華電(2412)、穩懋(3105)…等龍頭法說會，短線逐步聚焦2月份營收公布以及年報公布，個股仍可能為持強者恆強的態勢，族群部分缺貨的CMOS、被動元件、矽晶圓持續輪漲，亦可多留意低基期績優股，防疫、免疫概念股慎追高，並留意嚴守停損，並適時將營收動能轉弱且破線的持股汰弱留強。【前5名指標股】 1. 熱門股: 群創(3481)、友達(2409)、康那香(9919)、旺宏(2337)、國光生(4142) 2. 強勢股: 優盛(4121)、陽程(3498)、恆大(1325)、熱映(3373)、康那香(9919) 3. 弱勢股: 巨大(9921)、精元(2387)、南仁湖(5905)、鈺齊-KY(9802)、中租-KY(5871)【法人動向】三大法人合計：-275.55億元外資：-263.39億元投信：+2.66億元【盤面焦點新聞】 1. 中國境外疫情遽升，美股指期重挫 2. 「遠距」防疫，訊連高調為法說暖場 3. 疫情擴大引市場憂慮 台股失守11,600點 4. 逐筆交易制度3月23日起全面實施 5. 5G建置重啟，滬士電漲停、楠梓電同樂 6. 憂疫情蔓延 港股開走低 重跌近400點 7. 陸工信部：採5方面措施支援中小微企業 8. 陸市場獲利大增 亞泥去年全年獲利可望創新高 9. 毛利率降，世界先進今年營收增幅跑贏獲利 10. AMD擴大雲端部署，Google Cloud採用第2代EPYC以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "2020年中国MLCC行业市场现状及发展趋势分析未来技术趋势将朝“五化”方向发展": "\r\n                原标题：2020年中国MLCC行业市场现状及发展趋势分析 未来技术趋势将朝“五化”方向发展\r\n            　　1、中国MLCC行业整体供需平衡　　多层陶瓷电容器(MLCC)，也可称为片式电容器、积层电容、叠层电容等，属于陶瓷电容器的一种。MLCC具有体积小、电容量大、高频使用时损失率低、适合大量生产、价格低廉以及稳定性高等特点。　　目前，民用MLCC市场处于充分的市场竞争状况，整体市场需求规模极大，同时供应也非常充分，总的来说供需相对平衡。根据中国电子元件行业协会信息中心的数据，2017年中国MLCC产量为24740亿只，同比增长16.5%，销量为24840亿只，同比增长16.8%，出口量为13830亿只，同比增长3.0%；曾预计到2022年将达37070亿只。　　2、本土MLCC厂商位于第三梯队　　MLCC诞生于上世纪60年代，最先由美国公司研制成功。目前，全世界大约有20多家MLCC生产商，主要的生产厂商包括：日本：京瓷(KYOCERA)、村田(MUTATA)、丸和(Maruwa)、TDK、太阳诱电(TAIYO)；韩国：三星(SAMSUNG)；美国：基美(KEMET)、AVX；台湾：达方(DARFON)、禾伸堂(HEC)、国巨(YAGEO)、华新科(WALSIN)；大陆：风华高科(FENGHUA)、火炬电子、宇阳(EYANG)。　　其中日企(村田、TDK)均具有较强优势，在全球范围内处于第一梯队；美国、韩国、中国台湾地区企业(三星电机、KEMET、AVX、国巨)总体处于第二梯队，中国大陆地区企业风华高科、宇阳科技、火炬电子与鸿远电子则处于第三梯队。其中第一梯队不断通过加大技术研发，推出具有高毛利率水平的新产品。其他企业则主要通过加大产能扩张，增加一般型产品投入。　　3、中国MLCC三大经济圈优势各异　　目前，中国主要的民用MLCC生产厂商约有30家左右，主要分布于珠江三角洲、长江三角洲和环渤海京津地区，各个地区均形成了各自的产业链和竞争优势。　　珠江三角洲地区电子信息产业发达，是中国最大的家电生产基地，也是全球重要的计算机硬件生产基地，以东莞为中心的IT制造业已经成为全球IT采购链中重要一环。该地区最具代表性的 MLCC供应商包括太阳诱电、东莞华科电子有限公司、深圳宇阳、风华高科等。　　长江三角洲以半导体制造、笔记本电脑、手机及零部件为主。台湾地区的电脑产业主要向该地区投资，促进了该地区电子信息产业的发展。目前该地区的主要MLCC厂商有无锡村田、国巨电子、华新科技等，从而使得这一地区的MLCC产业得到快速发展。　　环渤海京津地区逐渐形成一个电子信息产业的生产和科研基地，多家国际巨头均在这里设立了研发与生产中心，同时也吸引了大批的日韩企业投资。该地区MLCC产业发展较充分，其代表企业有天津三星电机。　　4、中国MLCC行业四大技术发展趋势分析　　国内MLCC行业通过持续引进吸收国外生产技术，已经积累了一定的研究和生产能力，常规产品的生产工艺及技术指标基本能够满足国内大部分的市场需要。但是受基础材料、生产设备的限制，高端产品的性能以及可靠性水平与国际先进水平相比，还存在一定的差距。　　未来MLCC行业的发展均呈现出以下特点：　　1)微型化。电子产品朝着小型化的方向发展，促使处于产业链上游的 MLCC向微型化方向发展。　　2)高容量化。MLCC由于具备稳定的电性能、无极性、可靠性高的优点，在替代锂电解电容器趋势的推动下，促使电容器新材料和加工技术朝着高容量化发展。　　3)高频化、高温化。随着通讯技术的更新换代，为了提高通讯品质和传输容量，无线使用频率越来越高，MLCC的工作频率已进入到毫米波频段范围。常用MLCC的最高工作温度是 125℃，为满足特种电子设备的极限工作环境，MLCC的工作温度也逐步提高，最高达到260℃。　　4)高电压化。在军用及民用电源系统，包括地面电源、电力系统等供电系统，卫星及雷达等系统，以及新型功率半导体的发展，都需要高可靠的高电压大电流的多层瓷介电容器。　　以上数据来源及分析请参考于前瞻产业研究院发布的《中国电容器行业市场前瞻与投资战略规划分析报告》，同时前瞻产业研究院还提供产业大数据、产业规划、产业申报、产业园区规划、产业招商引资等解决方案。（文章来源：前瞻产业研究院）\r\n                (责任编辑：DF513)\r\n            ",
    "咖哩復出hold住先": "【Now Sports-體育】勇士宣佈主將史提芬居里未能在周末對巫師的比賽復出。兩屆NBA賽事MVP史提芬居里（Stephen Curry）於去年10月底對太陽時左手骨折，之後一直掛免戰牌，原本球隊安排他在周末對巫師的比賽復出，然而會方剛發出聲明，表示咖哩需要多休戰多一會。 消息指，居里料於3月期間復出，教練卡爾承認居里為這安排感到不快。「他並不激動，但史提芬從來都非常理性，很容易傾談。」他指出一切決定，都是為了提供額外的保護。 居里本季受傷前上陣4場，場均入20.3分，並貢獻6.5次助攻，期間勇士戰績為1勝3負。如今勇士戰績為12勝47負，難逃自2012年首次無緣入季後賽的厄運。更多now.com體育新聞及英超、西甲精華，請按此",
    "夏登偷波再博犯 火箭加時贏「特」": "【Now Sports-體育】火箭在周六NBA憑夏登、韋斯布祿合力轟入62分，加時以111:110險勝塞爾特人。火箭作客塞爾特人打得異常燦爛，綠軍在第4節一度憑泰譚連入2球，追平87平手，但始終未能領先。完場前，塞爾特人仍落後3分，泰譚刻意射失罰球，一輪爭奪後，謝倫布朗取得進攻籃板再射入3分，追成104:104進入加時。 塞爾特人於加時領先110:109，更有菲亞斯封阻夏登的投射。不過，綠軍其後接連射失，放生了火箭；夏登在完場前偷球後博得犯規，兩罰全中帶領火箭以111:110險勝。夏登今場手感平平，而且只得3次罰球機會，全場取得21分，另一巨頭韋斯布祿（Russell Westbrook）則轟入41分。 至於勇士作客太陽，雖然史堤芬居里延遲復出，更有域堅斯3分球5射全炒，但仍然憑達美安李爾、柏斯卡爾合共轟入45分，以115:99終止8連敗。更多now.com體育新聞及英超、西甲精華，請按此",
    "星洲祖迷闖都靈食閉門羮": "【Now Sports-體育】一名來自新加坡的祖雲達斯女球迷，就算面對新型冠狀病毒，仍然飛到都靈支持愛隊，可惜對國際米蘭的國家打吡延期。雖然意大利新型冠狀病毒疫情嚴重，但來自新加坡的Farah Bagharib-Kaltz沒有退縮，仍然飛到意大利。「我之前通常是飛到米蘭，再坐巴士去到都靈，但現在擔心米蘭會關閉邊界，所以改為飛去羅馬，再轉機去都靈。這實在有點貴及混亂，但沒有病毒可以阻隔我和我所愛的球隊及城市。」 不過，意甲足總方面先是宣佈祖雲達斯對國際米蘭這場國家打吡將閉門作賽，及至上周六更公佈賽事延期至5月13日舉行。長途跋涉但望門輕嘆，Farah難掩失望之情：「這不僅是一場我特意來看的比賽，更可能是全季最重要的比賽，可惜沒有球迷可以看到。」 Farah在周中歐聯已到法國睇祖記鬥里昂，表示在都靈市內，根本不覺得被疫情影響，因為大家繼續外出，餐廳仍然人頭湧湧，超級市場也沒有被搶購一空，「我仍唯一一個戴口罩的人。我同不同意閉門作賽？自私來說當然不，我趕了超過10000公里路來看比賽，但我完全明白預防的重要性。」更多now.com體育新聞及英超、西甲精華，請按此",
    "祖雲0：1負里昂沙里轟球員傳波太慢": "迪布尼1入球1助攻 拉莫斯領紅曼城反勝皇馬祖雲意外輸波，沙里賽後沒有對麾下球員客氣，直轟他們未有遵照其指示：「我也很難解釋為什麼會輸，但上半場我們傳送的速度太慢，所以鼓勵了對手於前場緊迫，結果他們成功搶贏並入波。下半場這方面有改善，但仍不達歐聯水準。不知道為什麼我就是不能讓球員明白快速傳球的重要性。這明明只是基本，而我遲早也要令他們明白這點。」不過作客輸1球對祖雲明顯不是世界末日，他們於3月中將有機會於主場收復失地。（Goal.com）",
    "阿朗素完場前執雞 車仔2：2逼和般茅": "【Now Sports-體育】車路士在周六英超3分鐘內連失2球，作客被般尼茅夫反超前，幸好馬高斯阿朗素在完場前建功逼和2:2，近5場僅1勝。車路士排出3-4-3陣式，基奧特繼續取代養傷的艾巴咸掛帥，身旁有柏度、曼治。般尼茅夫作出4個調動，翼鋒懷恩費沙擔正，支援射手卡林威爾遜。 般茅在開賽初段取得不少攻勢，但多次埋門都無功而回。33分鐘，右翼衛列斯占士跟中場佐真奴做one-two後傳中，基奧特頂中楣，左翼衛馬高斯阿朗素（Marcos Alonso）把握機會勁抽入網，車路士憑這入球領先半場。 車仔在易邊後差點擴大比數，但基奧特門前射斜。般茅大難不死，憑傷癒復出的中場利馬在54分鐘接應角球頂入；3分鐘後，後衛史地斯傳中，前鋒約舒亞京治近門射入，以2:1反超前。完場前，柏度勁射被門將藍斯度擋出，馬高斯阿朗素補中，個人梅開二度帶領車仔逼和般茅2:2。 至於韋斯咸有新加盟前鋒查洛保雲首次正選披甲便建功，加上前鋒阿拿、安東尼奧建功，以3:1輕取到訪的修咸頓。紐卡素主場跟般尼互交白卷。更多now.com體育新聞及英超、西甲精華，請按此",
    "耶穌打救！藍月1：0贏雙城戰": "【Now Sports-體育】周六英超，加比爾捷西斯後備入替在尾段建功，帶領曼城作客以1:0力克李斯特城。曼城以阿古路掛帥，賓拿度施華、馬列斯在左右兩翼，中場有迪布尼、根度簡坐鎮。李斯特城在多名防中傷停下，改踢3-5-2陣式，由華迪、伊軒拿祖組成雙箭頭，占士麥迪臣出任10號位。 9分鐘，李城差點先開紀錄，中場迪拿曼斯的妙傳造就華迪單刀，後者乘門將艾達臣出迎chip射，但中柱彈出。藍月在上半場取得絕對優勢，但始終未能找到入球。 李城半場以翼鋒哈菲班尼斯換入伊軒拿祖，於鋒線變陣爭入球，但未扭轉局勢便在60分鐘因為中堅基斯頓富治斯犯手球失12碼；不過，阿古路主射被門將卡斯柏舒米高救出。 藍月在77分鐘以前鋒加比爾捷西斯（Gabriel Jesus）換入阿古路，這名巴西國腳只用了3分鐘就做救世主；馬列斯硬闖對方防線，擺脫基斯頓富治斯後交出助攻，耶穌仔在近柱撞入，曼城以1:0力克李城。更多now.com體育新聞及英超、西甲精華，請按此",
    "【芝加哥壁球賽】歐詠芝反勝為敗 歐鎮銘次圈下馬": "【體路專訊】香港壁壇「歐氏姊兄」於美國時間周六（2月29日）在芝加哥舉行的「Windy City公開賽」齊遇滑鐵盧，「家姐」歐詠芝（Annie）在領先2：1情況下遭逆轉，無緣8強，「細佬」歐鎮銘則力戰4局下馬，32強止步。世界排名第11位的的港壁「一姐」歐詠芝首圈輪空直入32強，次輪亮相在先失2局劣勢下連扳三城，以3：2絕地反勝加拿大對手，昨在16強火併7號種子美國Amanda Sobhy同樣要打足5局，不過結局卻相反，Annie頭3局取得2：1領先（11：7、9：11、11：5），然而後勁不繼，連輸2局5：11、7：11，以2：3反勝為敗，未能闖關。男子方面，港壁「一哥」歐鎮銘面對世界排名第2的首號種子埃及的Ali Farag，先失6：11後雖以11：7扳平，可是未能乘勝追擊，連丟2局3：11、5；11，總分1：3下馬，無緣16強。資料來源：Squashsite此篇文章由「體路 Sportsroad」最初發表於「【芝加哥壁球賽】歐詠芝反勝為敗 歐鎮銘次圈下馬」",
    "第4度被罰出場 拉莫斯平歐聯領紅紀錄": "迪布尼1入球1助攻 拉莫斯領紅曼城反勝皇馬曼城今戰未有派上阿古路，而加比爾捷西斯又被安排踢左翼位置，拉莫斯於比賽頭1個小時都沒受到考驗。但球賽去到尾段噩夢降臨，他先未能頂走奇雲迪布尼的傳中，讓加比爾捷西斯近門頂入為球隊扳平，繼而於完場前4分鐘侵犯「耶穌仔」，被球證拔紅趕出場。 連今張紅牌，拉莫斯於歐聯已第4次被趕出場，追平了前祖雲達斯中場戴維斯，以及伊巴謙莫域的歐聯領紅紀錄。而今次亦是他職業生涯，第26次被趕出場。(goal.com)",
    "拉莫斯尊重美斯：我知點贏巴塞": "西甲「國家打吡」毋懼疫情如期上演西班牙國家打吡即將開打，皇馬、巴塞進行生死決，對本季冠軍誰屬影響極大。拉莫斯高度讚揚美斯：「我非常尊重美斯，他是足球史上其中一個最佳球員。我希望周日並不是他表演的日子，那就表示皇馬能完成自己的工作。」 「我希望他在不影響皇馬的情況下，擁有一個上佳的職業生涯，這當然是好難，但我真的十分尊重他。關於這場賽事，我和巴塞對戰好多次，知道他們最不喜歡被對手高位壓迫、搶截，所有球隊都知這是對付巴塞的方法，只在乎你能不能將這工作做好。」(goal.com)",
    "傳有古天奴條款 巴塞買「利兵」需多付1億歐": "【Now Sports-體育】盛傳巴塞隆拿跟利物浦之間有一條特別條款，就是巴塞在3年內若收購紅軍球員，需要多付1億歐元。英國《鏡報》披露，巴塞隆拿在2018年1月以從利物浦羅致攻中古天奴（Philippe Coutinho）時，紅軍為免巴塞之後再度出手「搶劫」陣中球員，所以加入了一個條款，就是若這支西甲冠軍在3年內希望簽入利物浦球員，需要在基本轉會費上再加1億歐元。 即是說，如果巴塞要收購身價達1.6億歐元的翼鋒沙迪奧文尼，將要再多付1億歐元，即2.6億歐元，這個價錢已經超越了尼馬由巴塞加盟巴黎聖日耳門的2.2億歐元世界紀錄。 巴塞近年增兵不時看中利物浦球員，2010年就收購中堅馬斯查蘭奴，2014年則簽入射手蘇亞雷斯。最近盛傳他們希望羅致文尼，後者今季為利物浦在34場比賽取得17球、11助攻。更多now.com體育新聞及英超、西甲精華，請按此",
    "林柏特：阿巴謙再傷普列錫情況不妙": "Thank you for your patience.Our engineers are working quickly to resolve the issue.",
    "亨利：願教阿仙奴到死嗰日": "阿迪達接帥印前曾質疑奧巴美揚亨利是阿仙奴傳奇射手，是球會史上入波最多的球員。他在99至07年期效力兵工廠，一共為球會取得6個主要錦標，當中包括2個英超冠軍。他曾於各項賽事為阿仙奴上陣376次，射入228球，被廣泛認為是球會史上最佳球員。 現時亨利帶領美職蒙特利爾衝擊，但他希望有朝一日帶領阿仙奴：「是的，我的確想執教兵工廠，但我亦想成網球員，亦想成功入樽，我希望的不一定會成真。但若有一天阿仙奴需要我帶領，我會希望教到離世的那一日。」(goal.com)",
    "杜莫利同戴拿斯青梅竹馬": "【Now Sports-體育】車路士在周二歐聯16強首回合主場迎戰拜仁慕尼黑，中堅杜莫利跟左閘阿方素戴拿斯將化友為敵。杜莫利（Fikayo Tomori）屬新晉英格蘭國腳，原來他於加拿大出生，1歲才移居英國，而且曾代表加拿大U20梯隊。就在這個時候，他認識了現時已是楓葉國國腳的阿方素戴拿斯（Alphonso Davies）。 「我記得當時大軍名單出爐時，大家都談有一名年僅15歲的球員入選U20，他就是阿方素戴拿斯。」杜莫利說。「那時我18歲，被安排跟他同房，心想『天啊！』結果我們相處得很好。」 22歲的杜莫利表示，現時大家仍然有聯絡，「我們於社交網絡互相追蹤，事實上我在這個訪問前才跟他對話。他效力拜仁慕尼黑，我們將在歐聯對戰，而且已談論過這場比賽。」 車路士VS拜仁慕尼黑 Now TV 643台26/02 04:00直播 Now E 同步直播更多now.com體育新聞及英超、西甲精華，請按此",
    "謝拉特︰利物浦冇軒達臣唔掂": "迪姆華拿想轉會去利物浦 謝拉特在2015年離隊後把隊長臂章交予軒達臣，如今這位英格蘭中場不單成為球隊領袖，更有機會獲選英格蘭2020年的足球先生。對此謝拉特說︰「我很欣賞他的力量和體能，在一同練習時感受到。他不停地跑動，爭奪皮球，3日一賽下仍每場跑12、13公里。」「利物浦失去像他這樣的齒輪便不可達到現時的水平，他將贏得英超冠軍，現已充滿信心，這是他自己的功勞，與我的交接無關。」「我們之前在洛杉磯交談時，他曾說對前路感到迷茫，但我叫他在利物浦不要放棄，他將會很好，因我了解他的實力。」(Goal.com)",
    "迪布尼指曼城不贏歐聯就是失敗": "林柏特指摩連奴不會用無前鋒做失利藉口曼城一直重金建立陣容，可是在歐聯舞台總是無緣決賽，今屆16強遇上皇家馬德里更是不幸的抽籤。迪布尼指如果曼城最後還是失落歐聯，其實說明球隊是失敗了：「最成功肯定是皇馬，他們贏了很多歐聯冠軍。不過曼城會用自己的進攻足球應付對手。如果最後我們拿不了歐聯，每個人都會說曼城是失敗了。」(Goal.com)",
    "諾域治1：0焚「城」護級露曙光": "【Now Sports-體育】周五英超獨腳戲，諾域治主場以1:0爆冷力克李斯特城，28戰累積21分，距離安全線只差4分。李斯特城收起陷9場入球荒的射手華迪，由伊軒拿祖掛帥，配合哈菲班尼斯、占士麥迪臣、艾約斯攻堅。諾域治翼鋒布安迪亞重返正選，跟備受大球會青睞的簡維（Todd Cantwell）兩翼齊飛，普基任單箭頭。 上半場，李城佔盡上風，防中查祖利在8分鐘便無人看管下施頭槌，但未能命中目標；26分鐘，左閘列卡度皮利拉傳中，中場柏治射中柱。艾約斯、伊軒拿祖其後皆門前失機，兩軍以0:0完半場。 伊軒拿祖在49分鐘為李城打破缺口，但VAR指他手球在先，判入球無效。諾域治其後壓上去，右閘麥斯艾朗斯傳中，左閘查姆路易斯控定後轟入世界波；就是這70分鐘的入球，金絲雀以1:0擊敗李城，取重要3分。更多now.com體育新聞及英超、西甲精華，請按此",
    "史端寧澄清不上「馬」：挑戰在曼城": "【Now Sports-體育】史端寧表示，將來會否加盟皇家馬德里是未知之數，作為一位曼城球員，他現時的挑戰都是盡在藍月。史端寧（Raheem Sterling）日前在肩膀上放上曼城和皇家馬德里的球衣，回答《阿斯報》提問其會否有一天加盟皇家馬德里的問題：「怎樣回答這個問題？那鏡頭是現場直播還只是拍照而已？」 「沒人知道未來會是怎樣，我是一名球員，總樂於接受挑戰，但現在我的挑戰是在曼城，我在此真的很高興，我跟曼城仍有約在身，必須對此尊重，皇家馬德里是一間了不起的球會，當你看到他們的白色球衣時，你就知道這球會代表甚麼，那是巨大的。」史端寧繼道。 被追問到將會加盟皇馬的傳聞時，史端寧補充：「那是一些你經常會看到的報道，但我是一名曼城球員，儘管己隊今季在聯賽成績未如理想，但我享受這一刻，己隊刻下在歐聯有極大的奪標機會。」更多now.com體育新聞及英超、西甲精華，請按此",
    "巴布學對手詐傷輸波喊到飛起": "【Now Sports-體育】阿積士球星巴布果然是性情中人，場上學對方扮傷，賽後為落敗而流淚。上月從加拉塔沙雷借回阿積士的荷蘭國腳巴布（Ryan Babel），周四在歐霸盃32強首回合作客0:2負基達菲時，於54分鐘不忿對方的尼安詐傷，竟然模仿對手在地上打滾和一拐一拐的動作，甚至一直偷看對方以嘲諷。 這位33歲球星賽後說：「我不知道這輩子會不會做同樣的事情！但那人實在討厭，於那個時刻做這樣的事。基達菲一點也不值得欣賞，下周回主場，我們將有更好的表現。」當時，阿積士落後0:1，巴布急於要追平。 這位球星絕對是性情中人，賽後被發現為落敗而痛哭，性格之鮮明猶如他粉紅的頭髮一般。 相關片段： https://youtu.be/4Mokaqo5NdM更多now.com體育新聞及英超、西甲精華，請按此",
    "馬甸尼：歐聯可令伊巴自動續約AC": "【Now Sports-體育】AC米蘭技術總監馬甸尼表示，只要AC最終來季可出戰歐聯，隊中前鋒伊巴謙莫域將自動續約。AC米蘭技術總監馬甸尼接受意大利《天空體育》訪問時表示，「伊巴謙莫域（Zlatan Ibrahimovic）與AC米蘭簽下一紙6個月的合同，其中一個條款是當球會來季可參戰歐聯時，伊巴將自動續約，就算沒有歐聯參戰資格，我們都會展開續約面談。伊巴與AC總可保持公開對話，否則他不會以AC為首選球會。」 伊巴自1月加盟後，上陣9場攻入3個入球及交出一個助攻，而AC米蘭的表現有所提升，自今唯一一場敗仗是「米蘭打吡」敗於國際米蘭腳下。周六AC與費倫天拿打成1:1平手後，AC聯賽排名由第11位升至第7位。更多now.com體育新聞及英超、西甲精華，請按此",
    "中国造塔2000年，现存20000座，这108座最重要": "　　来源：文博圈　　谢谢杨昆、郎智明和莲莲三位老师对本文提供的指导。并感谢全国拍古塔并上传网络的朋友，如有侵权，请联系本人。　　注：关于塔的时代，采用网络信息，没有经过严格的考古论证，仅供参考。　　1、河南登封嵩岳寺塔（国一-III-14）　　北魏密檐式砖塔，高15层，37.045米。现存唯一的十二面塔。中国现存最古老的砖塔。　　2、山西五台佛光寺祖师塔（国一-III-33）　　北魏孝文帝时期（公元471-499年），祖师塔是创建佛光寺的初祖禅师的墓塔，砖结构，高约8米，平面六角形，塔的形制是国内仅见的孤例。　　3、河南安阳灵泉寺北齐塔（国四-IV-3）　　大齐河清二年（563）三月十七日（西塔正面）、宝山寺大论师凭法师烧身塔题铭；东塔无题铭，体量形式与西塔类似。　　4、山东济南四门塔（国一-III-15）　　隋大业七年（611）造，别名神通寺塔，单层庭阁式石塔。高15.4米，底边宽7.4米。1997年3月，隋代石刻经典阿閦佛佛首被盗走，几经辗转由台湾法鼓山以圣严法师送还四门塔。　　5、陕西西安大雁塔（国一-III-16）　　唐永徽三年（652）造，别名大慈恩寺塔。四方阁楼式砖塔，玄奘为保存经卷佛像建造，最初五层，后来曾经加至九层，现在为7层，高64.517米，底层边长25.5米。　　6、陕西西安兴教寺塔（国一-III-20）　　唐高宗总章二年（664年），平面呈四方形，5层楼阁式砖塔，高21米，为唐代高僧玄奘大师墓塔，旁边有玄奘两位徒弟的塔，共三座。　　7、陕西西安香积寺善导塔（国五-III-224）　　善导大师在681年圆寂后，其嫡传弟子怀恽将先师遗骨葬于神禾原上并建造塔。平面方形，底层边长9.5米，外轮廓成方尖锥体。密檐式砖塔十三层，已残裂，现存11层，通高33米。　　8、陕西西安小雁塔（国一-III-17）　　唐景龙年间（707-710）建，别名荐福寺塔，方形密檐式塔，原有15层，现存13层，高43.3米。　　9、陕西周至八云塔（国五-III-227）　　唐景龙二年（708）中宗李显敕建瑞光寺，建塔于寺中。塔共十一层，全高约42米。一至五层为砖砌隐起的斗拱，柱、枋为楼阁式，六层以上为密檐式。塔基周长35.94米。　　10、北京房山云居寺塔群（国一-III-19）　　四座小唐塔分别建于唐景云二年（711）、唐太极元年（712）、唐开元十年（722）、唐开元十五年（727）。　　北塔别名红塔，砖塔，高30.4米，塔身分上、下两层，下层为八角形，上层为圆锥形。建于辽代顶部近似圆锥形的覆钵相轮，为明代改建。　　11、河南汝州风穴寺七祖塔（国三-III-56）　　唐开元二十六年（738）弟子建塔将风穴寺开山七祖禅师贞和尚于开元13年，84岁圆寂后的舍利安放塔中。高24.16米，方形九层密檐式砖塔，塔身外轮廓呈抛物线。　　12、河南登封净藏禅师塔（国三-III-85）　　唐天宝五年（746）建，高10.34米。该塔为平面八角形单檐仿木构的砖塔，是中国古代佛教高僧墓塔净藏禅师塔，也是已知唐塔中用八角形平面的首例。塔身背面嵌塔铭一方，记述净藏禅师的生平。　　13、河北赞皇治平寺石塔（国四-III-3）　　唐天宝八年（749）至十二年建。又名嘉应寺石塔。平面呈八角形，均为青石雕砌，高约12.5米。每节塔身及塔檐分别用一整块大石雕琢而成。各面并浮雕有佛教故事。　　14、新疆吐鲁番台藏塔遗址（国五-I-144）　　始建年代为麹氏高昌时期即6、7世纪。14世纪末，察合台汗国统治者强迫高昌地区的居民信奉伊斯兰教之后，台藏塔逐渐毁破。塔身残高约20米，夯土筑成，基部为正方形，边长20米，塔身四面有佛龛，龛内存佛像和佛教壁画。塔内中空，内边方约15米。南向正中有宽约3米的缺口。　　15、河南登封法王寺塔（国五-III-162）　　唐代盛期（八世纪前半叶），塔呈方形，底层面宽约7米，密檐15层，总高34.18米。法王寺塔的轮廓线中部微微臌出，整体呈梭形，檐端连成极柔和的弧线。　　16、河南安阳修定寺塔（国二-III-1）　　唐代单层砖砌浮雕方塔。别名三生宝塔、红塔。塔基平面呈八角形，下为束腰须弥座。塔身残高9.5 米， 塔身四面均为8.25 米宽，外壁浮雕砖3775块嵌砌，共300多平米。修定寺塔砖上世纪被部分盗卖，流落世界各地。　　17、西藏扎囊桑耶寺四塔（国四-III-12）　　公元8世纪吐蕃王朝时期，是西藏第一座剃度僧人出家的寺院。寺内建筑按佛教的宇宙观进行布局，主殿四周又建红、白、绿、黑四塔，以镇服一切凶神邪魔，防止天灾人祸的发生。　　18、陕西户县草堂寺鸠摩罗什舍利塔（国五-III-220）　　唐代建，是后秦高僧鸠摩罗什的舍利塔。俗称八宝玉石塔，厅阁式造型、高2.44米，雕刻均极雄健精美。体形虽然不大，却是一件唐代建筑雕刻精品。　　19、吉林长白灵光塔（国三-III-89）　　渤海国时代塔。砖砌楼阁式空心方塔，共5层，层层收分，通高12.86米。塔刹呈葫芦形，塔身均磨砖对缝，黄泥作浆，叠涩式塔檐，底边长3.3米，顶边长1.9米。　　20、陕西周至仙游寺法王塔（国四-III-2）　　隋仁寿元年（601）杨坚为了安置佛舍利始建，现存塔为唐代重建，塔7层，高35米，塔底层8.7米见方。1998年10月，因修建黑河水利工程，法王塔被整体迁移至原址北侧2公里的金盆村北梁上。　　21、河南登封永泰寺塔（国五-III-161）　　唐，单层密檐式砖塔，采用青砖黄泥垒砌而成，平面呈方形，塔体通高24米。塔身有11层密檐。塔身每层高度均匀递减、塔檐逐渐内收，外轮廓的连线呈柔和的抛物线状。　　22、山西运城泛舟禅师塔（国五-III-56）　　唐长庆二年（822），为一座保存完整的亭阁式塔之一，圆形唐塔的典型实例、孤例。塔的铭文有自己特色，是从左到右排列竖写，在全国属于罕见，有着极高的艺术价值。　　23、云南大理崇圣寺三塔（国一-III-18）　　南诏王劝丰祐时期（823-859）建。三塔中间最大的塔又名千寻塔、文笔塔。高69.13米（主塔）底方9.9米，为大理地区典型的密檐式空心四方形16层砖塔。南北小塔为十级，高42.17米，八角形为楼阁式空心砖塔。　　24、浙江宁波天宁寺塔（国六-III-262）　　唐咸通四年（863年）造，因塔比较矮小，形似乌龟，俗称“乌龟塔”。天宁寺塔原有东西双塔，东塔清光绪年坍塌。现存西塔系砖结构，立面呈抛物线状。平面呈正方形，每边长约3.20米，共五层。塔高约12米，壁厚约0.76米，占地面积为10.42平方米。　　25、广东董塘云龙寺塔（国三-III-86）　　唐乾宁光化年间（894-898年）建，该塔为平面四方形，砖构实心塔。各层四面用仿木构筑法，塔基四周残留着大量的唐代莲花瓣瓦当，是研究广东早期古塔建筑形式的珍贵实物。　　26、山东济南神通寺龙虎塔（国三-II-7）　　推测塔身为唐，塔顶为宋，高10.8米，砖石结构。塔身每面有刻着火焰状纹样的券门，周身布有刻工精致的高浮雕龙虎、罗汉、力士、伎乐、飞天等形象，气势飞动，华丽壮观。　　27、山东济南九顶塔（国三-II-7）　　始建于唐代，因其塔身一塔起，九顶出而得名，高13.3米，基呈八角形，单层砖塔，为水磨砖对缝砌筑而成。在塔檐上端各隅角处，筑有方形3层小塔8座，中央筑有中心塔。　　28、山西平顺明惠大师塔（国五-III-43）　　唐乾符四年（877）建，塔平面呈正方形，通高6.5米，边长2.21米，单檐单层五迭四注式，覆钵尖锥顶。全由石质雕造。　　29、甘肃永昌圣容寺塔（国五-III-240）　　唐，甘肃省境内唯一保存完整的唐代佛塔，有大小二塔，隔山谷相望。大塔平面呈方形，塔基边长10.8米，为方形七级密檐式空心砖塔，通高16.2米，小塔通高4.9米，为实心。　　30、浙江临安功臣塔（国五-III-109）　　后梁贞明元年（915年）始建。塔因山而得名，1982年维修。功臣塔为砖砌仿木构楼阁式，方形平面，通高25.3米，由基座、塔身、塔刹组成。　　31、福建福州崇妙保圣坚牢塔（国五-III-136）　　闽永隆三年（公元941年），闽王王审知第七子王延曦准备建九层，建到七层，王延曦被臣属所杀，工程告结束。塔为八角七层，通高35米，每层塔壁均有浮雕佛像，共有46尊。因用青石料又名乌塔。　　32、浙江杭州闸口白塔（国三-III-90）　　吴越国石塔，共九层，高约15米，平面八边形的楼阁式塔建筑，逐层划分，比例适度，出檐深远，起翘舒缓，轮廊秀丽挺拔。须弥座束腰上刻有佛经。是现存的五代吴越末期仿木构塔建筑中最精美、最真实、最典型的一座。　　33、河南武陟妙乐寺塔（国五-III-148）　　后周显德二年（955年）重修。塔为十三级密檐叠涩式砖塔，平面呈方形，内部空心，底边长9米，高34.19米。据碑载：佛祖舍利灵骨，建宝塔19所，妙乐寺塔其一也序列第15。　　34、江苏苏州云岩寺塔（国一-III-21）　　北宋建隆二年（961）落成，别名虎丘塔。塔七级八面，内外两层枋柱半拱，砖身木檐，高47.7米。　　35、广东广州光孝寺南汉铁塔（国一-III-36）　　南汉西铁塔，铸于大宝六年（963），原为7层，现存3层。东铁塔，铸于南汉大宝十年（967），完整地保留了7层。此塔由南汉后主刘鋹捐造，观其龙纹，继承大唐之遗风。　　36、江苏南京栖霞寺舍利塔（国三-III-91）　　南唐（937~975年）重建，密檐式五级八面。高15米。白色石灰岩石砌造。1930年由建筑家刘敦桢主持维修，重新设计制作塔刹（原刹已毁），并修补基座损毁部分。　　37、浙江杭州六和塔（国一-III-25）　　北宋开宝三年（970年）建，外围木构为清代重建，塔内部砖石结构分七层，外部木结构为8面13层，高59.89米。　　38、上海徐汇龙华塔（国六-III-208）　　宋太平兴国二年（977），吴越王钱俶重建，又称“报恩塔”。砖木楼阁式塔，八面七层，总高41.03米。每层伸出平座围以木栏，以斗拱向外挑出飞檐，出檐甚宽。　　39、江苏苏州罗汉院双塔（国四-III-6）　　北宋太平兴国七年（982年）至雍熙中，王文罕兄弟捐资重修殿宇，并增建砖塔两座，千余年来仅多次修理塔刹相轮，结构式样保持不变。塔的外壁虽为八角形，但内部方室仍沿袭北魏以来旧制，实为唐宋之间砖塔平面演变的实物例证。　　40、河南滑县明福寺塔（国五-III-159）　　北宋早期建筑，塔高九层，八角亭子顶。后遭雷击，五层以上倒塌。民国18年（1929年），当地人集资修复至七层，塔顶改为桃状。　　41、山东济南灵岩寺辟支塔（国二-III-6）　　北宋太宗淳化五年（994）重建，竣工于仁宗嘉祐二年（1057）高55.7米，9层砖塔。下三层为重檐，上六层为单檐。塔座有“阴曹地府”酷刑场面浮雕，塔顶冠有铁刹。　　42、甘肃敦煌老君堂慈氏塔（国一-II-2）　　北宋初年（1000）建，单檐亭阁式木塔。塔平面八角形，塔身四周设有一圈围廊。该塔是西北黄土高原就地取材的土木建筑的典型。从三危山中迁移至莫高窟。　　43、广东南雄三影塔（国三-III-92）　　北宋大中祥符二年（1009）始建，明朝正统十一年（1446）重修，原名延祥诗塔。六角九层楼阁式砖塔，通高50.2米，塔造型规整，为南雄城的象征。　　44、江苏苏州瑞光塔（国三-III-95）　　北宋大中祥符年间（1008—1016）重建时改为7层8面。高约43米。第三层为全塔的核心部位，砌有梁枋式塔心基座，抹角及瓜棱形倚柱、额枋、壁龛、壸门等处还有“七朱八白”、 “折枝花”等红白两色宋代粉彩壁塑残迹。　　45、内蒙古呼和浩特万部华严经塔（国二-III-3）　　辽圣宗年间（公元983-1031年）建，蒙古语称“查干·索布尔嘎”，因其白色，又俗称“白塔”。高55.5米，砖木7层塔，内壁上写满了从金代起，来自祖国各地的各族人民用汉、藏、契丹、女真、蒙古、维吾尔等文字书写的题记。　　46、河北涿州双塔（国五-III-24）　　辽太平十一年（1031）建南塔，又称智度寺塔，五级，通高44米。北塔称“云居寺塔”，六级，通高56米，辽兴宗重熙6~7年（1037~1038）。双塔均为八角形砖仿木构楼阁式舍利塔，彼此相距300米。形制基本一致，南塔略显粗壮，北塔更秀美匀称。　　47、辽宁朝阳北塔（国三-III-88）　　辽重熙十三年（1045）维修，更名为延昌寺塔。始建于北魏孝文帝太和年间（485），是皇后冯氏在三燕龙城宫殿旧址上，为其祖父北燕王冯弘而建“思燕佛图”，木构楼阁式塔。后毁于火灾。隋文帝仁寿年诏命原址重建密檐式砖塔。　　48、内蒙古巴林右旗释迦佛舍利塔（国三-IV-18）　　辽兴宗重熙16年至18年（1047~1049）建，俗称辽庆州白塔，当地人称“金金察罕索布尔嘎”，八角七级，通高73.27米的砖木结构拱阁式塔。系辽兴宗耶律宗真为其生母“章宣皇太后”特建。塔身通体白色，遍饰各种精美的浮雕；七层出檐上缀挂2240个生铁铸造的风铃，随风鸣声；铜制鎏金的刹顶及塔身嵌装的几百面铜境。　　49、河南开封祐国寺塔（国一-III-22）　　北宋皇祐元年（1049）重新修建。别名开封铁塔、开宝寺塔，八角十三层，高55.88米，是仿木构的楼阁式砖塔。因遍体通彻褐色琉璃砖，混似铁铸，从元代起民间称其为“铁塔”。在900多年中，历经了37次地震，18次大风，15次水患，而巍然屹立。　　50、河北临城普利寺塔（国五-III-23）　　北宋皇祐四年（1052）在寺内建舍利塔，又名万佛塔、临城县舍利塔，此塔为砖结构楼阁式，平面方形，高33米，共8层。首层塔身南面辟门通塔心室，外壁各面略向内凹作弧状。　　51、河北定州开元寺塔（国一-III-23）　　北宋至和二年（1055）建，别名：料敌塔，高84.2米，塔全部为砖木结构，11层，平面八角形。　　52、山西应县佛宫寺释迦塔（国一-III-24）　　辽清宁二年（1056）建，别名应县木塔。高67.31米，底层直径30.27米，五层呈平面八角形。全塔耗材红松木料3000立方米，2600吨，内部的彩塑佛像。　　53、陕西旬邑泰塔（国五-III-223）　　北宋嘉祐四年正月（1059）建。泰塔是楼阁式砖塔，八角七层，高56米。据塔身第六层北面东侧槛窗上的一块砖刻题记记载了建造的时间。　　54、湖北当阳玉泉寺铁塔（国二-III-2）　　北宋嘉祐六年（公元1061）建，别名如来舍利宝塔，又称当阳铁塔，高17.9米。13层铁质，由玉泉寺僧务本禅师领工分段用生铁浇铸，依次叠放而成的。，铸有2279尊佛像。　　55、北京房山万佛堂花塔（国五-III-6）　　辽咸雍六年（1070），是中国现存准确年代最早的花塔。砖砌，六角形五层密檐式，坐北朝南。弧形塔檐，造型优美。塔刹早已无存。此塔为万佛寺高僧之灵塔。　　56、江苏镇江甘露寺铁塔（7-0954-3-252）　　宋元丰年间改建9级铁塔，塔身每层皆8面4门，上铸飞天、立佛等。原塔在明代因海啸倾塌，仅遗存有最下四层。　　57、上海松江兴圣教寺塔（国四-III-5）　　北宋代熙宁至元祐年间（1068~1094）建，俗名“方塔”，1977年经历复原大修。塔为楼阁式砖木结构，高42.5米，四面九级，因塔的平面呈四方形而俗称方塔。保留了大量宋代原物，为江南古塔建筑所罕见。　　58、浙江龙游湖镇舍利塔（国五-III-101）　　北宋嘉祐三年（1085）建，为六面七层仿木楼阁式实心砖塔，高27.31米。每面中央设壶门式壁龛，内供佛像。塔檐起翘弧度较大，顶层檐角安风铎，转角及补间用四铺作单抄斗栱。　　59、山西灵丘觉山寺塔（国五-III-251）　　辽大安六年（1090）建，十三层，高43.54米。塔基分三层，下为八角形须弥座，中为平座勾栏，上为莲台。雕刻多在须弥座束腰处和中层平座、上层勾栏华板处，题材丰富。　　60、内蒙古宁城大明塔（国一-V-25）　　辽大安八年1092年建，所在地是辽代的中京。塔高80.22米，在高度上是全国第三高塔，体积为全国第一。基座直径36米，周长112米，每面雕有菩萨坐像浮雕。　　61、安徽宣城广教寺双塔（国三-III-93）　　北宋绍圣3年（1096）建，双塔均为七层，高约20米，东西对峙，相距26.9米，形制相同，均为平面方形的仿木楼阁式砖塔。双塔的实体虽然多有残破，仍保留了北宋建造时原貌。　　62、山东济宁崇觉寺铁塔（国三-III-94）　　北宋崇宁四年（1105）建，又名释迦寺。寺院也由此俗称“铁塔寺”。铁塔原7层，明万历九年（1581）重修时增至9层。　　63、安徽泾县水西双塔（国五-III-120）　　北宋大观二年（1108年）建大观塔。小方塔，建于南宋绍兴年间，故又称“绍兴塔”。大观塔，属楼阁式砖塔，八面七层，高45米，底层直径12米，壁厚3.5米。第一层南北两面塔壁嵌有石刻佛像，佛像北面为浮雕佛光。　　照片来自@莲莲　　64、河北景县开福寺舍利塔（国四-III-4）　　北宋时期（960~1127）建，原名释迦文舍利宝塔，俗称景州塔，砖塔。呈八面棱锥形，共13层，总高63.85米，底层周长50.5米。塔顶装有铜铸葫芦，高2.05米。刹网与洞户被天风鼓荡，作水涛声，顾有古塔风涛之说。　　65、河北蔚县南安寺塔（国五-III-25）　　辽天庆元年（1111）建，8面13级实心密檐砖塔，因坐落在南安寺，故名南安寺塔。此塔上下浑然一体，巍峨矗立，宛如一幢造型精美、典雅庄重的阁楼。　　66、辽宁朝阳青峰塔（7-0932-3-230）　　辽代，方形空心十三级密檐式，砖筑，存高约36米。基座长方形，南北长8米，东西宽4.8米。基座南面开卷门，有门楼式抱厦，砖雕斗拱承挑瓦檐，通过劵门进入塔心室。　　67、北京西城天宁寺塔（国三-III-98）　　辽天祚帝天庆9年至10年，即公元1119-1120年建，是北京城区现存最古老的地上建筑。塔高57.8米， 为八角十三层檐密檐式实心砖塔。　　68、河北涞水庆化寺花塔（国五-III-29）　　辽，花塔为砖结构 ， 通高 13 米 ， 围长 19.2 米 ， 八角形基座 ， 基座上须弥座 高 3.4 米 ， 束腰各角皆雕力士一尊。　　69、福建莆田释迦文佛塔（国三-III-97）　　南宋乾道元年（元年1165年）。塔高约30米，五层八角形，石构。仿木楼阁式建筑，外形玲珑，古朴庄重。须弥座束腰间浮雕着观音菩萨。檐下两层迭涩，塔内为八角空心室，宽敞明亮。　　70、辽宁北镇崇兴寺双塔（国三-III-99）　　辽，因塔北有崇兴寺故名。塔东西对峙，相距43米，形制相同，均为八角十三层实心密檐式青砖砌筑。辽代中晚期的遗物。是中国辽代密檐式砖塔的重要实例。　　71、辽宁辽阳白塔（国三-III-100）　　辽代建，塔高71米，砖石建造，全塔八角十三层密檐式结构。基座塔身都以砖雕的佛教图案为饰。塔身八面都建有佛龛，龛内砖雕坐佛。　　72、辽宁朝阳云接寺塔（国六-III-200）　　辽，该塔为方形十三层密檐式实心砖塔，高37米。分为塔座、塔身、塔檐、塔顶四个部分。塔座为须弥式，四面各有一假门，两侧各雕有三个壸门。　　73、陕西彬县开元寺塔（国五-III-229）　　北宋，又称彬塔，民间称“雷峰塔”，塔高46.94米，塔底宽度14.04米，为楼阁式砖塔。塔体呈八角形，七层中空，每层有4孔拱状门洞，与长方形假门相间，逐层变换方位。　　74、广东广州六榕寺花塔（国六-III-384）　　宋，砖木结构，平面八角形，外九层、内十七层，楼阁式，高57.6米。塔身为井筒式结构，底层直径12米并有副阶。花塔整塔朱栏碧瓦，丹柱粉壁。　　75、河北正定临济寺澄灵塔（国五-III-14） 　　金大定年间（1161-1189）重修。为收藏临济宗开创人义玄禅师的衣钵而修建的八角九级密檐式实心砖塔，通高30.47米，建在八角形砖砌基台上。　　76、四川邛崃石塔寺石塔（国五-III-191）　　南宋乾道五年至八年（1169-1172年）建，原名释迦如来真身宝塔。寺院内尚存有古火井遗址，具有一定的科技史价值。　　77、河北正定广惠寺华塔（国一-III-26）　　宋代建造（以前断代为金，近期有学者断为宋），别名多宝塔。3层砖塔，高40.5米。八角形楼阁式华塔（也称为花塔）。　　78、河南洛阳齐云塔（国一-III-45）　　金代密檐楼阁式仿木结构塔，本称释迦舍利塔，又称白马寺塔。13层，高35米。　　79、河北正定灵霄塔（国三-III-87）　　金，塔身一至四层是宋代在唐塔残址上重修，全砖结构，其上各层则为金代重建。砖木结构九层楼阁式塔，平面呈八角形，高41米，矗立于八角形台基之上。塔身第四层中心部位竖立一根直达塔顶的木质通天柱，并依层位用放射状八根扒梁与外搪相连。　　80、河南沁阳天宁寺三圣塔（国五-III-147）　　金大定十一年（1171）建，总高32.76米，由基座、塔身、塔顶三部分组成。方形基座占地140多平方米，高6.5米，其上置边长8.6须弥座，承托着十三层密檐式塔身。基座南面一券门上方有青石题额一方，上书“中天一柱”四个大字，为怀庆知府张甑题。　　81、河北昌黎源影寺塔（国五-III-21）　　金代，因塔所在地有一“源影寺”而得名。源影寺塔为八角十三层实心密檐，其建筑结构精细，远望古塔，雄伟壮观，特别是在晚霞辉映时，更显得瑰丽多姿。　　82、宁夏银川拜寺口双塔（国三-III-102）　　西夏时期建，拜寺口原为百寺口，西夏皇帝高度崇佛，曾在贺兰山修建百余座庙宇。双塔均高13层，是一对砖砌佛塔，每层塔檐下，各面都有各种兽头的浮雕。　　83、广东广州瘗发塔（国一-III-36）　　是光孝寺内六祖惠能削发受戒后埋藏头发的地方。高度：7.8米，7层。以石基灰沙砖筑成，仿楼阁式塔，塔形秀丽，基座为红色砂岩。未见其它唐代建筑用此种石料，又有人认为是南宋时重建而保留早期特点。　　84、浙江湖州飞英塔（国三-III-96）　　南宋。内部石塔始建于唐中和四年（884）至乾宁元年（894），名上乘寺舍利石塔。后因称有神光见于绝顶，遂于北宋开宝年间（968—976），于石塔之外增建木塔经罩护之，从而形成别具一格的“塔里塔”。外塔亦于南宋端平初年（1234）“茸而新之”。外塔为砖木混合结构楼阁式塔。外塔七层八面，通高55米。被誉为湖州三绝之一。　　85、福建泉州开元寺双塔（国二-III-5）　　南宋嘉熙二年（1238）至淳佑十年（1250）建东边“镇国塔”，由原来的五层木塔改为七级石塔，高48.24米。西边叫“仁寿塔”，南宋绍定元年（1228）至嘉熙元年（1237）重建，高44.06米，此双塔是中国最高的一对石塔，经明万历年间泉州八级地震以及多次台风屹立不倒。塔身浮雕精美。　　86、山西五台释迦文佛真身舍利塔（国二-III-11）　　元大德六年（1302）建，别名五台山大白塔，是五台山的一大标志。由尼泊尔匠师阿尼哥设计建造，覆钵式砖塔，高75.3米，将以前的慈寿塔置于大塔腹中。　　87、北京西城妙应寺白塔（国一-III-27）　　元代砖塔，别名灵通万寿宝塔。高50.9米，阿尼哥设计建造，台基高9米，底座面积1422平方米，台基分三层，最下层呈方形，上、中二层是亚字形的须弥座。　　88、河南安阳天宁寺塔（国五-III-158）　　元，后周广顺二年（952）始建，高38.65米，周长40米。又称文峰塔。五层八面。由下往上一层大于一层，逐渐宽敞，是伞状形式。现存建筑被梁思成先生断代为元。　　89、江苏镇江昭关石塔（国六-III-223）　　元至大四年（1311）建，其形如瓶又名瓶塔。塔的下半部用块石垒砌，成四根石柱，顶部铺满条石，筑成一个框架形的台座，石塔即建于这个台座上，下面可以通行人马。江南的喇嘛塔式过街塔，是我国目前仅存过街塔实例。塔高4.69米。　　90、海南澄迈美榔双塔（国四-III-8）　　元代古塔，俗称“姐妹塔”，元代人陈道叙有二女，长女出嫁，次女出家为尼。他为了纪念二女而建此塔，一座为平面呈六角形长层，现存六层仿木结构阁楼式。　　91、山西代县阿育王塔（国五-III-40）　　元至元十二年（1275）改建为稳健挺拔的造型和砖雕的印度“陀罗弥经”砖塔，俗称白塔，使其成为藏式佛塔中的佳作。　　92、湖北黄梅四祖寺塔（国五-III-165）　　唐、宋、元古塔，共三座，形制各异，是佛教禅宗重要遗存。　　93、浙江舟山普陀山多宝塔（国六-III-249）　　元元统二年（公元1334年），塔高32米，四面五层，有台无檐，全用太湖美石砌成。塔上身三层四面各镂古佛一尊，瑞容妙丽，尤以观世音圣像，神态温和。　　94、福建石狮六胜塔（国六-III-283）　　元顺帝至元二年（1336）年锦江人凌恢甫重建的。塔系浑体石砌，为仿木结构的楼阁式建筑，八角五层，底围约46米，高约31米。其外形与结构与泉州开元寺塔类似。　　95、云南昆明妙湛寺金刚塔（国四-III-9）　　明天顺二年（1458）建 ，又名“穿心塔”，该塔全部以沙石砌筑，塔基呈方形，高4.8米，边长10.4米。基台下有东、西、南、北4道券门十字贯通。基台上建有5座佛塔，属于金刚宝座式塔。　　96、北京海淀真觉寺金刚宝座塔（国一-III-28）　　明成化九年（1473）建，俗称五塔寺塔，砖构，南北长18.6米，东西宽15.73米，高17米。　　97、湖北襄阳广德寺多宝塔（国三-III-104）　　明弘治七至九年（1494~1496）建，通高16.8米，塔座平面呈八方形，边5.5米。塔为砖石结构，以青砖平砌。八角砌圆弧形砖柱，上饰石雕螭首，下奠石柱础。　　98、山西临汾广胜寺飞虹塔（国一-III-49）　　明正德11年（1516）始建，嘉靖六年（1527）完工，天启元年（1621），京师大慧和尚又在底层加建了一圈平面八角形围廊。由于其塔身五彩斑斓如雨后彩虹，故名“飞虹塔”，是中国最大最完整的一座琉璃塔。塔高47.6米，内为青砖，外为琉璃，十三层檐楼阁式塔。　　99、湖南邵阳北塔（国五-III-171）　　明万历元年（1573）建，高26米，七级八角，砖石结构，铁顶。　　100、山西太原永祚寺双塔（国六-III-170）　　明万历二十七年（1599）建文峰塔，另一塔是9年后妙峰和尚所建，建成后与旧塔一起并称宣文塔。双塔高均为54米，南北对峙，相距46.6米，均用砖砌仿木构筑。　　101、甘肃张掖大佛寺土塔（国四-III-34）　　明代建，原名弥陀千佛塔，为砖块、土坯混造土木结构，总高为33.37米。造型仿北京妙应寺白塔。突出特点是在第一、第二层台座四隅各建一小塔。民国十六年张掖地震时顶部被毁，去年维修一新。　　102、北京北海白塔（国一-III-59）　　清顺治八年（1651）建藏式喇嘛塔，塔高35.9 米，上圆下方，富有变化，为须弥山座式，塔顶设有宝盖、宝顶，并装饰有日、月及火焰花纹。　　103、内蒙古呼和浩特金刚座舍利宝塔（国三-III-106）　　清朝雍正年建，塔座上有五座方形舍利塔，又名五塔寺。塔高约13米，以砖石为结构建造，建造在台基上的长方形金刚座，下面是须弥座，束腰部分是砖雕狮、象、法轮、金翅鸟、和金刚杵等图案花纹。　　104、云南景洪曼飞龙塔（国三-III-105）　　清乾隆年建，傣语“塔糯庄龙”，意为大头笋塔。直径8.6米。主塔高16.29米，周围由8个边塔环绕联成母子塔群。砖石结构，塔基为八角形须弥座，在正南向龛下的原生岩石上，有一人踝印迹，传为释迦牟尼的足迹，因而兴建此塔。　　105、青海湟中塔尔寺如来八塔（国一-III-64）　　清乾隆41年（1776）建。八塔从东到西分别是：莲聚塔（佛陀降生时行走七步，步步生莲花）；菩提塔（佛陀修行成正觉）；四谛塔（佛陀初转法轮）；神变塔（佛陀降伏外道）；降凡塔（佛陀从天堂返回人间）；息诤塔（佛陀劝息诸比丘争端）；胜利塔（佛陀战胜一切魔鬼）；涅槃塔（佛陀涅槃，不生不灭）。每塔底周长9.4米，底座面积5.7平米。　　106、宁夏银川海宝塔（国一-III-29）　　清代乾隆43年（1778）建，别名：赫宝塔、黑宝塔。11层高53.9米，平面呈正方型，四壁出轩，即每层四面设券门的部分均向外突数十厘米，构成十二棱角砖塔。　　107、北京朝阳清净化城塔（国五-III-12）　　清乾隆47年（1782）11月建成，乾隆御书《清净化城塔记》。“清净化城”意即远离一切烦恼、尘垢、罪恶等，不染尘俗，能接引众生成佛的场所。清净化城塔是仿印度菩提伽耶金刚宝座式样而设立的金刚宝座塔，即在一块方形的高台之上建立起五座方、圆形密檐塔，中间一座大塔为主塔，四角有四座小塔。连同金刚宝座一起，整塔高约24.82米。　　108、甘肃张掖木塔（省保）　　民国初年重建，又名万寿寺塔，九级砖木结构，塔高33米。　　另有　　1、北京昌平银山塔林；　　2、宁夏青铜峡108塔林；　　3、河南登封少林寺塔林；　　4、山东济南灵岩寺塔林；　　5、河南汝州风穴寺塔林；　　6、山东济南神通寺塔林；　　7、山西永济栖岩寺塔林；责任编辑：谭文娟 SN199更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：4000520066\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2020 SINA CorporationAll Rights Reserved  新浪公司 版权所有 "
}