{
    "熱門股：廣錠(6441)、瑞基(4171)、世紀鋼(9958)、寶隆(1906)、十銓(4967) - Yahoo!": "\n　　廣錠(6441)：轉型儲能系統之後，不僅獲得美商普威訂單，成為獨家供應商，更攜手日商村田進行策略聯盟，營運出現轉機。早盤股價再創波段新高68.6元。　　瑞基(4171)：宣布成功開發出適用於實驗室使用的qPCR(Real-Time PCR)試劑，以及適用瑞基POCKIT平台使用的iiPCR系列試劑，未來可望成為營運新動能。今日早盤再創波段新高85.5元。　　世紀鋼(9958)：受惠於今年離岸風電基礎設施將加速推展，營運表現樂觀可期。早盤股價創下近期波段新高79.6元。　　寶隆(1906)：造紙類股受惠中國廢紙原料價格上漲，而新冠肺炎帶動電商及紙箱等需求。早盤股價跳空開高，創下波段新高16.15元。　　十銓(4967)：受惠於記憶體產業今年量價齊揚，推出兩款儲存產品，分別是T193文具碟及PD1000可攜式固態硬碟，注入成長新動能。早盤股價大漲逾7%，創下波段新高45.3元。(呂季展)　　廣錠(6441)：轉型儲能系統之後，不僅獲得美商普威訂單，成為獨家供應商，更攜手日商村田進行策略聯盟，營運出現轉機。早盤股價再創波段新高68.6元。　　瑞基(4171)：宣布成功開發出適用於實驗室使用的qPCR(Real-Time PCR)試劑，以及適用瑞基POCKIT平台使用的iiPCR系列試劑，未來可望成為營運新動能。今日早盤再創波段新高85.5元。　　世紀鋼(9958)：受惠於今年離岸風電基礎設施將加速推展，營運表現樂觀可期。早盤股價創下近期波段新高79.6元。　　寶隆(1906)：造紙類股受惠中國廢紙原料價格上漲，而新冠肺炎帶動電商及紙箱等需求。早盤股價跳空開高，創下波段新高16.15元。　　十銓(4967)：受惠於記憶體產業今年量價齊揚，推出兩款儲存產品，分別是T193文具碟及PD1000可攜式固態硬碟，注入成長新動能。早盤股價大漲逾7%，創下波段新高45.3元。(呂季展)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "個股：廣錠(6441)CB定價61.9元，轉換溢價率102.05%，股價續創波段新高": "\n【財訊快報／記者王宜弘報導】IPC廠廣錠(6441)因應轉型儲能系統所需而發行之第一次、第二次國內可轉換公司債(CB)於本週定價，以102.05%的轉換溢價率定在61.9元。　　由於廣錠元月業績再度繳出上億元的佳績，加上首批儲能系統的出貨落在2月底、3月初，以及去年雖僅小賺，但日前董事會仍決定配發0.5元股利，包括0.4元股票股利，近期股價在國際股災陰霾之下強勢表態，週三(26日)最高來到67.9元價位，續創波段新高。　　廣錠以博弈系統整機的基礎轉向大型機台的系統整合業務，涉足的應用領域包括捷運閘門、智慧公車站牌、樂透機以及電動機車的電池交換站等，曾在2017年每股稅後大賺近6元，去年雖業績沈潛，但佈局之儲能系統業務已有成果，成為美商普威獨家供應商。　　由於儲能市場成長性高，普威擴張市佔率的企圖心亦強，使廣錠後續營運成長充滿想像空間。廣錠亦因此擴充產能，在中壢買下新廠因應，同時發行兩筆可轉債共籌資5億元。【財訊快報／記者王宜弘報導】IPC廠廣錠(6441)因應轉型儲能系統所需而發行之第一次、第二次國內可轉換公司債(CB)於本週定價，以102.05%的轉換溢價率定在61.9元。　　由於廣錠元月業績再度繳出上億元的佳績，加上首批儲能系統的出貨落在2月底、3月初，以及去年雖僅小賺，但日前董事會仍決定配發0.5元股利，包括0.4元股票股利，近期股價在國際股災陰霾之下強勢表態，週三(26日)最高來到67.9元價位，續創波段新高。　　廣錠以博弈系統整機的基礎轉向大型機台的系統整合業務，涉足的應用領域包括捷運閘門、智慧公車站牌、樂透機以及電動機車的電池交換站等，曾在2017年每股稅後大賺近6元，去年雖業績沈潛，但佈局之儲能系統業務已有成果，成為美商普威獨家供應商。　　由於儲能市場成長性高，普威擴張市佔率的企圖心亦強，使廣錠後續營運成長充滿想像空間。廣錠亦因此擴充產能，在中壢買下新廠因應，同時發行兩筆可轉債共籌資5億元。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【公告】廣錠國內第一次及第二次有擔保轉換公司債之委託代收價款及存儲專戶行庫": "\n日　　期：2020年02月21日公司名稱：廣錠 (6441)主　　旨：廣錠國內第一次及第二次有擔保轉換公司債之委託代收價款及存儲專戶行庫發言人：吳玉成說　　明：1.事實發生日:109/02/212.公司名稱:廣錠科技股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用。5.發生緣由:依據「發行人募集與發行有價證券處理準則」第九條第一項第二款規定辦理公告。6.因應措施:無。7.其他應敘明事項:(1)第一次有擔保轉換公司債訂約日期：109/02/21委託代收價款行庫：國泰世華商業銀行建成分行。委託存儲專戶行庫：華南銀行北南港分行。(2)第二次有擔保轉換公司債訂約日期：109/02/21委託代收價款行庫：國泰世華商業銀行建成分行。委託存儲專戶行庫：台新國際商業銀行建北分行。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "磐儀進擊 砸4.7億擴產": "美中貿易戰尚未結束，加上今年又遭逢新冠肺炎疫情肆虐，工業電腦族群積極在台擴產，磐儀（3594）最近宣布將在新北市中和砸下4.7億元購入廠房，廣積、廣錠、融程電與研華等近期也在台擴產能。\r\n磐儀近期公告，董事會授權董事長以不超過4.7億元的金額購置廠房，地點在中和，廠房面積1,150坪至1,350坪，購入目的是因應公司整體規劃及營運發展。\n經濟日報提供facebook去年有不少工業電腦廠因應貿易戰而提早部署台灣產能，廣積經過一年覓地擴廠，敲定新廠落腳桃園平鎮，預計斥資6.8億元買下土地及廠房。廣積旗下廣錠去年以4.5億元買下同業事欣科中壢廠房，土地面積1,200坪，不僅擴大產能，中長期也節省租金支出，已在去年8月交屋，積極部署儲能系統及博弈產線。\r\n工業電腦龍頭研華也擴增新北市林口的三期廠房。研華曾表示，呼應政府擴大在台投資，將斥資15億元打造新大樓，總樓地板面積8,386坪，預定2022年首季進駐，屆時將做為智能服務事業群（SIoT）營運總部。\r\n研華大陸昆山與台灣製造中心均為全產品線之製造中心，各占研華產能一半。研華為彌補昆山廠產能未能全開，台灣廠區近期增產20%。 另外，研華在日本製造中心以客製化需求服務（CTOS）為主，該廠去年將在地產能擴增近三倍。\r\n融程電也規劃投入4.68億元買入新北市三重土地，將自建廠房，做為未來五至十年擴產使用。據悉，融程電深耕台灣，產品均在台生產，新廠將建置智慧生產工廠、研發實驗室，提升營運效率及研發動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《業績-電腦設備》廣積去年每股賺2.12元，今年營運動能看旺": "工業電腦廠廣積（8050）2019年合併營收38.4億元、歸屬母公司稅後淨利2.55億元，每股盈餘（EPS）2.12元，均創近5年低點。不過，第四季營運動能已見顯著回升、獲利創近3年同期高點，2020年1月營收亦創近4年同期高點，今年成長動能可望顯著回升。廣積董事會上周已通過股利分派案，擬配發每股現金股利2元，其中以盈餘配發1.5元、資本公積配發0.5元，以昨（2）日收盤價43.2元計算，現金殖利率約4.63％。公司將於6月17日召開股東常會，全面改選董事。廣積2019年合併營收38.4億元，年減2.26％，為近5年低點。但毛利率24.75％、營益率3.67％，較前年24.56％、3.36％新低略為回升。不過，因業外收益減少近5成，歸屬母公司稅後淨利2.55億元，年減16.83％，每股盈餘2.12元，低於前年2.58元，雙創近5年低點。不過，廣積2019年第四季營運動能顯著回升，合併營收11.26億元，季增達31.68％、年增13.3％，創近2年高點。毛利率雖降至22.13％新低，但費用控制得宜，營益率1.79％，雖低於第三季3.86％，仍優於前年同期1.55％。廣積去年第四季業外收益0.46億元，較第三季及前年同期顯著由虧轉盈，帶動歸屬母公司稅後淨利0.72億元，季增達4.37倍，每股盈餘0.6元，優於第三季0.11元，並較前年同期虧損0.56億元、每股虧損0.48元大幅轉盈，雙創近3年同期高點。廣積2019年前三季營運明顯偏弱，隨著既有美系客戶積極下單，中高階網通產品專案量產出貨，配合上游零組件供貨遞延干擾排除、高爾夫教學機台開始出貨拉抬，營運動能自去年11月起顯著轉強，帶動第四季營運動能顯著增溫，擺脫前三季疲弱態勢。在訂單需求轉佳下，廣積2020年1月自結合併營收3.72億元，較去年12月3.4億元成長9.34％、較去年同期3.29億元成長13.13％，創近4年同期高點。在網通產品持續拉貨、日系邊緣運算產品及電子看板需求看增下，今年營運展望轉佳，成長動能可望進一步增溫。廣積為配合未來發展需要，去年11月底公告將斥資逾6.8億元，買下正峰新位於桃園平鎮的土地及廠房。據了解，即是因應取得美系網通、日系邊緣運算及智慧零售等新專案訂單需求，目標新產能今年中加入量產。此外，廣積旗下博弈設備廠廣錠走出調整陣痛期，隨著博弈機台設備專案需求增溫，配合攜手美商普威及日商村田切入儲能系統業務，最快2月底可望出貨，可望帶動今年營運谷底反彈，對母公司廣積營運挹注動能。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "個股：廣積Q4獲利季增4.5倍，決發2元股息，配息率95%，今年本業轉投資皆美": "IPC廠廣積(8050)週二(25日)召開董事會，決配發2元現金股利，以去年EPS 2.1元計算，配息率達95%，以週二收盤價43.9元計算殖利率為4.6%。    廣積去年稅後2.55億元，EPS約2.1元，其中，第四季合併營收11億元，季增28.6%，年增10.6%，創下8季新高紀錄，稅後盈餘0.72億元，季增率高達4.5倍，同比則轉虧為盈。    廣積近兩年營運沉潛，但積極佈局AIoT世代下的工廠自動化與智慧城市商機，其網通業務在去年大有斬獲，美系網通大單入袋，去年第四季開始貢獻業績，營運逐漸擺脫谷底。    今年新案陸續開出，加上旗下博弈系統商廣錠(6441)轉型儲能電池系統拿下美系客戶大單，今年轉機性強，使得廣積本業與轉投資均得意，預計將展現大幅成長力道，主要動能將落在下半年。至於新冠肺炎的衝擊，在該公司庫存充裕之下，對首季的出貨影響不大。    廣積週二董事會決定配發2元現金股利，其中1.5元為盈餘發放，0.5元為公積發放，預計將在6/17召開股東常會。因今年成長性看好，該公司2月初宣布實施庫藏股2千張以維護股價並轉讓員工，股價從新冠肺炎股災後迅速回升，近日在大盤疲弱之際亦相對抗跌。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►道瓊單週跌幅逾12% 台股恐回測年線\r\n            ►個股：神基(3005)去年營收、營益雙創歷史新高，EPS 3.67元，擬配息2.8元\r\n            ►個股：美律(2439)攜手立訊斥資4000萬美元越南設廠，擬下半年投產耳機產品\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "融程電去年獲利 登頂": "融程電董事長呂谷清facebook工業電腦廠陸續公布股利政策，融程電（3416）董事會決議今年將配發3元現金股利，殖利率約為5.4%；廣積預計將配息2元，殖利率為4.5%。\r\n融程電去年全年營收達16.66億元、年增6.5%，稅後純益2.41億元、年增17.5%，改寫歷史紀錄，每股純益3.3元，優於前一年的2.84元。 經濟日報／提供facebook\r\n融程電董事會通過董事長兼總經理呂谷清免兼總經理一職，改由營運長林筠卿出任總經理，但呂谷清仍兼任研發主管職務。\r\n融程電因應成長所需，去年9月決議將投入4.68億元買入位於新北市三重區的土地自蓋廠房，作為未來五至十年擴產使用。融程電長期以來深耕台灣，產品百分百在台生產。\r\n融程電董事長呂谷清日前表示，預期未來一年半有很多生意由中國大陸轉來台灣，公司將積極爭取。融程電將聚焦智能物流、汽車檢測、交通運輸、能源石化及智能醫療等應用領域，近年來已有工業電腦大廠研華和醫揚加入董事會，雙方未來在採購、教育訓練方面相互支援。\r\n目前研華持有融程電股權約16.6%，為單一最大法人股東。\r\n廣積董事會決議配息2元。廣積1月營收3.72億元，月增9.34%，年增逾13%，優於預期。廣積旗下博弈設備廠廣錠也繳出亮眼成績，元月合併營收達1.25億元，月增72.15%，年增144.25%，並創同期新高。\r\n廣積本月公告擬買回2,000張庫藏股，買回區間價格為40元至55元，買回股份將轉讓給員工。廣積董事會決議通過，自2月4日至4月3日期間，規劃在集中市場買回2,000張庫藏股，廣積指出，若股價低於區間價格下限，公司將繼續買回，預定買回股份占已發行股份總數1.13%。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}