{
    "英特爾不滿「製程進步、密度沒有」 台積電這樣說": "爆英特爾過去便不滿業界的製程命名與實際密度不符。（法新）〔財經頻道／綜合報導〕處理器龍頭英特爾（Intel）近來14奈米製程產能吃緊、10奈米製程又還未量產，正處於青黃不接的階段，續以14奈米製程產品為主力。但英特爾在數年前就不滿，認為此種命名在製程進展上有誤導性，對此台積電全球行銷主管Godfrey Cheng表示，製程數字早就不真正代表物理尺度。《PCGamesN》指出，Godfrey Cheng日前參加超微半導體（AMD）研討會時，被問到7奈米製程與晶管密度之間的關係。他回應，從0.35微米（350奈米）製程以來，該數字就已不真正代表物理尺度，7奈米或N7只是業界對此世代節點的標準術語。但他也說，「我們需要為這些節點提供另1個不同於現況的語言來描述」。英特爾在2017年便對這種毫無代表性的命名法不以為然，認為此種稱呼與晶管密度不符的情況需要改變。該公司前處理器架構和集成總監Mark Bohr（去年已退休）在該篇2017年文章表示，業界需要標準化的密度指標來平衡競爭環境，因為擁有先進製程的公司只有命名名稱進步、密度沒有。Bohr主張，客戶應該要能輕鬆比較不同晶片製造商、不同製程的各種產品，因半導體工藝越來越複雜，設計也越來越多樣化。英特爾當時支持以「每平方毫米含多少晶管」的密度公式來命名，但至今無人採用。而目前無論是PC或是手機，使用晶片的製程都已「坐7望5」，像是對手超微半導體（AMD）獲台積電7奈米製程加持，新系列處理器聲勢與股價一路向上；傳高通的5G modem晶片也交由三星和台積電的5奈米製程生產。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "半導體雙雄出招 衝出需求": "伺服器產業今（2020）年在四大雲端大廠帶頭重啟拉貨下，市場需求逐漸回暖，同時，半導體大廠英特爾與超微雙雄在伺服器產業的競爭越趨激烈，今年雙方都將推出新品搶市，而英特爾舊款處理器也將降價，可望順勢拉抬伺服器市場需求。\r\n英特爾與超微處理器大戰，從PC領域一路戰至伺服器，超微EPYC 2系列CPU持續對英特爾帶來威脅，有鑑於此，英特爾開始針對部分產品降價，試圖穩住在伺服器CPU市場絕對霸主的地位。\r\n超微去（2019）年推出的 EPYC Zen 2改由台積電代工，並導入7奈米先進製程，是在伺服器CPU領域，製成進度上首次超越英特爾 ，讓英特爾備感壓力；今年超微預計推出新產品Milan，將採用7奈米EUV製程。\r\n由於在品牌伺服器零組件成本裡，CPU比重較高，因此，一旦降價將有利整體市場需求提升；另一方面，從過往經驗來看，英特爾在伺服器CPU幾乎處於壟斷地位，而英特爾在平台轉換時，全球伺服器出貨量皆在新平台上市的次年明顯成長。\r\n依照英特爾規畫，新平台搭配10奈米製程產品 Ice Lake將於今年第三季上市，市場看好舊平台Purley的產品如 Skylake可望降價，有利於刺激企業換機需求，預估降價效應將於今年第四季開始發酵，對品牌伺服器業者出貨量將有正面幫助。\r\n法人預估，隨著英特爾Ice Lake新品於今年下半年上市，全年伺服器市場預估小幅成長4~5%，雲端業者成長幅度較大、約達10-15%，表現優於傳統品牌業者。\r\n英特爾新平台的推出，雲端大廠將成為主要採用對象，主要因為資料中心業者對於資料處理、運算及儲存需求日益漸增，新CPU往往伴隨著較高的性能，因此也會刺激換機需求。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "寄生上流翻身股：網飛、超微、輝達、蘋概⋯的共通點！": "「寄生上流」是一種魚幫水、水幫魚相互依賴的成長模式。Netflix和Uber寄生於AWS而上，超微和輝達寄生於台積電專業代工服務讓業績扶搖直上；蘋果更帶出台積電和蘋概股的業績成長模式，還有CIS和矽晶圓產業都是很明顯的寄生上流的翻身股。本周四出刊的《先探投資週刊》2079期將有詳細報導。\n\r\n雖然面臨武漢肺炎疫情擴大衝擊，一度對美股和全球股市造成回檔壓力，但四大天王的蘋果、微軟、亞馬遜和谷歌的股價都創下歷史新高，資本市值全都突破一兆美元大關，堪稱美股最狂的多頭行情。\r\n微軟（Ｍ）、蘋果（Ａ）、谷歌（Ｇ）和亞馬遜（Ａ），四家企業名稱的開頭字拼起來就是MAGA正好呼應川普二○一六年競選總統的口號讓美國再偉大（Make America Great Again; MAGA），美股和全球股市就在四大科技天王股價創新高引領下續創新高。過去十年來，蘋果、微軟、亞馬遜和谷歌在科技的創新能力、產品市場占有率、企業品牌知名度、獲利能力，還有這四大咖科技公司的產品早已深入我們的日常生活，在全球科技產業已經塑造引領潮流的指標性。除了去年十二月沙國最大國營石油公司沙美石油ＩＰＯ的資本市值一度逼近兩兆美元外，不論金融市場如何震盪，少有新竄出來的企業有能力超越蘋果、微軟、亞馬遜和谷歌這四大咖。\nMAGA引領全球股市多頭氣勢\r\n從MAGA四大天王的股價本益比來看，蘋果本益比二五．七倍是最低。一九年蘋果ＥＰＳ十二．六六美元、營益率二四．六％、稅前淨利率二五．三％，過去幾年蘋果利用低利率借錢和發行公司債方式買回庫藏股，帶動股價創新高，也讓蘋果的股東權益報酬率成長到五五．五％。去年蘋果穿戴式裝置的Apple Watch和AirPods已經竄升出來成為蘋果第三大產品部門，加上去年下半年iPhone賣得不錯，形成雙旗艦產品並維持營運走高，挽救iPhone成長率遞減對營運成長動能下滑的疑慮。去年第四季交出ＥＰＳ四．九九美元、營收九一八億美元，均創下單季歷史新高。不過，十八日傳出蘋果受中國疫情衝擊，到三月底的業績將無法達到先前財測，衝擊蘋果短線股價表現。\r\n微軟去年第四季也交出ＥＰＳ一．五一美元的單季歷史新高，比市場平均預估的一．三二美元高出十四％。智慧雲端部門營收一一八．六九億美元、年增二七％創單季歷史新高，並逐漸成為微軟商品中營收占比最高的部門。微軟在智慧雲端部門強勁成長，財報公布後股價一度創下一九○．七美元的歷史新高，一度超越蘋果成為美股最大資本市值企業。\n台積電讓超微、Nvidia營運爆發\r\n台積電已成為全球最大的晶圓代工廠，台積電在高階七奈米ＥＵＶ製程技術遙遙領先三星電子和英特爾等競爭者。除了讓台積電一九年的獲利能力創新高外，奠定台積電在全球半導體產業的重要地位，如果沒有台積電專業的ＩＣ代工模式，就沒有辦法創造出像超微、Nvidia這類ＩＣ設計公司成功的營運模式。\r\n「寄生上流」是一種魚幫水、水幫魚相互依賴的成長模式。蘋果iPhone最近幾個世代的微處理器，是因為台積電的高階製程技術讓iPhone微處理器取得更好的效能，台積電的營運的確也受惠於蘋果iPhone訂單大幅提升台積電在半導體業的知名度，並能取得超微、華為等大客戶訂單，維持營運成長模式。台積電和蘋概股寄生於蘋果iPhone、iPad、Airpods和Apple Watch等產品而上的受惠者。智慧型手機和自動車帶動影像感測器（ＣＩＳ）的需求成長，日商索尼（Sony）、三星電子最近幾年都砸錢蓋廠，排名第三大的豪威（OmniVision）被中國的韋爾收購，帶動去年韋爾股價大漲同時催生出台灣的ＣＩＳ供應鏈，台灣ＣＩＳ供應鏈寄生於全球三大廠而成長。受惠於記憶體景氣在去年第四季觸底且將從第一季開始逐季回春，帶動矽晶圓的需求上揚，今年矽晶圓產業受惠記憶體和其他半導體景氣回春，業績也可望寄生而上。\n\n\r\n本文完整報導、發燒個股動態，以及更多第一手台股投資訊息，請見先探投資週刊2079期。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台積電有超微、高通、英特爾訂單在手 股價回神": "晶圓龍頭台積電（2330）擺脫蘋果財測陰霾，今（19）日股價回神，一度來到327元，小漲1.55%。\n\r\n由於蘋果並未出現砍單僅遞延出貨，法人表示，台積電第1季在高通、超微及英特爾訂單加持之下，營運不受影響，台積電業績仍優於全球半導體成長。\n\r\n繼輝達示警本季受新冠肺炎疫情影響，台積電另一大客戶蘋果也發出警訊，營收財測可能無法達成，台積電第1季營運蒙上陰影，不過，台積電在高通、超微及英特爾訂單可望逆勢成長，法人表示，超微在桌上型、伺服器市占率擴大，今年對台積電增加訂單將成長一倍，台積電在高效能運算部分將有顯著成長。\n\r\n此外，高通宣布推出第三代5G數據機射頻系統驍龍X60，將採用全球首個5奈米5G基頻晶片，同時全球第一個支援頻譜聚合的5G數據機射頻系統，將採用台積電最新5奈米製程生產，台積電在5奈米量產之際，即可有高市占率。\n\r\n法人指出，台積電在5、7奈米具領先地位，預期英特爾除目前的人工智慧、FPGA、晶片組業務外，將中央處理器及繪圖處理器委外予台積電的可能性提高。\n\r\n台積電5奈米如期量產，今、明兩年產能、良率控制佳、執行力高、客戶群多元，促使在先進技術節點的地位將維持穩固。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "憧憬央行救市 美股道瓊飆漲1293點史上最猛": "（中央社記者尹俊傑紐約2日專電）美股揮別近12年來最糟單週走勢，今天強勢反彈，道瓊指數飆漲1293點，創史上最大單日漲點。投資人預期各國央行將出手支撐受武漢肺炎疫情威脅的經濟，點燃股市旺盛買氣。蘋果公司（Apple）股價飆漲9.3%，收在298.81美元，表現在道瓊工業指數30檔成分股中居首。上週蘋果股票賣壓沉重，股價一度從歷史高點回檔逾20%，陷入空頭格局，如今暫時撥雲見日。俗稱武漢肺炎的2019年冠狀病毒疾病（COVID-19）疫情自中國向外蔓延，全球經濟前景烏雲密布，投資人信心受挫，導致美股上週連日大跌，3大指數都從前波高點拉回逾10%，陷入修正格局。美股盤勢風雨飄搖之際，聯邦準備理事會（Fed）主席鮑爾（Jerome Powell）2月28日發表聲明，以聯準會將「採取適當行動支撐經濟」暗示必要時可能降息，成功安撫投資人情緒，帶動當天美股尾盤急拉。今天美股開高，早盤波動劇烈，短暫翻黑後一路拉升，尾盤買氣更盛，道瓊指數終場飆漲1293.96點，漲幅5.09%，收在26703.32點。標準普爾500指數大漲136.01點，漲幅4.6%，收在3090.23點。以科技股為主的那斯達克綜合指數猛漲384.8點，漲幅4.49%，收在8952.16點。道瓊指數創史上最大單日漲點，如以漲幅百分比為準，這項指數創2009年3月以來最佳表現。道瓊指數與標普500指數都終結連7黑跌勢，與2月28日止跌的那斯達克指數一同擺脫技術修正格局。除蘋果外，沃爾瑪（Walmart）與微軟（Microsoft）單日漲幅也都超過6.6%，對道瓊指數漲勢貢獻良多。晶片股延續反彈行情，費城半導體指數勁揚3.51%。英特爾（Intel）、博通（Broadcom）、超微（AMD）與德州儀器（Texas Instruments）股價漲幅都超過4%，台積電美國存託憑證（ADR）漲幅也逼近4%。標普500指數11大類股全數收紅，公用事業、科技、消費必需品、地產類股漲幅都超過5%，金融、醫療、材料類股表現也不俗，漲幅都達4%以上。今天美股盤勢與上週有天壤之別。隨著武漢肺炎疫情惡化，各國確診與死亡人數不斷增加，全球經濟與企業獲利前景拉警報，美股3大指數上週跌幅都超過10%，創2008年全球金融海嘯爆發以來最糟表現。聯準會率先喊話安撫市場後，日本銀行（日本央行）總裁黑田東彥承諾將出手穩住受疫情威脅的經濟，歐洲中央銀行（ECB）高層官員也表示，可能會進一步調降原本就處於負值的基準利率，並再度推動購債計畫，以利支撐經濟。此外，美國總統川普今天再度在推特發文敦促聯準會降息，令投資人更有把握，去年3度降息支撐經濟的聯準會短期內極有可能進一步調降基準利率。另一方面，經濟合作暨發展組織（OECD）警告全球經濟成長可能會顯著放緩。依最佳情況設想，OECD預期今年全球經濟將成長2.4%，最糟則可能只有1.5%，遠低於武漢肺炎疫情爆發前估計的2.9%。全球經濟飽受威脅，美國經濟也難以獨善其身。美國供應管理協會（ISM）今天公布，2月製造業指數從50.9降至50.1，逼近景氣榮枯分界線，顯示美國製造業景氣幾近停止擴張。依照常理，美股走揚同時，美國公債需求理應減弱，促使價格走低、殖利率上升。但由於投資人普遍預期聯準會將再次降息刺激經濟，美國10年期公債殖利率再創歷史新低，一度從2月28日的1.127%降至1.031%。（編輯：王永志）1090303",
    "哀嚎！美半導體股慘崩 台積電ADR倒地": "新冠肺炎疫情蔓延，引發投資人信心潰堤，全球股災連環爆，美股今再崩跌1190點（或4.42%），創史上最大跌點，累計4天慘崩3200點；費城半導體指數跌幅也超過4.6%，拖累相關類股全趴，其中超微、英特爾下跌6%~7%最慘，拖累台積電ADR暴跌逾3%。美國疾管局（CDC） 公布加州一起確診病例暫時找不到感染源，可能是全美首例社區傳播病例，加上蘋果、微軟陸續下修財測敲響警鐘，投資人擔憂經濟與企業獲利前景，紛紛嚇得拋售持股。美股跳空開低後，一路向下大屠殺，尾盤賣壓加重，終場三大指數全面暴跌逾4.4%。道瓊指數終場狂瀉1190.95點（或4.42%），收在25766.64點；標準普爾500指數大跌137.63點（或4.42%），收在2978.76點；那斯達克指數崩跌414.29點（或4.61%），收在8566.48點。而費城半導體指數更是重挫4.65%，收在1668點。影響所及，半導體類股再度淪為重災區，超微和英特爾分別慘崩7.33%、6.40%；輝達（Nvidia）挫跌5.57%；高通、應用材料則下跌約4.6%；台積電ADR狂殺3.16%。蘋果、微軟連袂下修財測，同樣淪為空方箭靶，分別重挫6.5%和7%；Google母公司Alphabet與亞馬遜（Amazon.com）跌幅分別達5.4%、4.8%。高盛美股策略師David Kostin最新報告指出，在大陸首季經濟下滑、美國出口萎縮和美企供應鏈大亂的衝擊下，今年美國企業獲利將零成長。美國銀行也表示，預測今年全球經濟成長將下滑至2.8%，非先前預期的 3.1%，經濟將呈U形復甦，而非出現 V 型反彈。分析師Tony Dwyer則警告，即使美股出現反彈，投資者也不宜操之過急，因為僅屬短暫性現象，之後可能再度探底。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "華為新品5G平板D系筆電有亮點！攜英特爾超微殺進入門款": "科技大展不因MWC展停辦，新品就卻步，本周起半導體、品牌廠重量級產品上陣，中國華為今年發表會2代摺疊手機、5G平板、筆電、WIFI 6路由器、用戶終端設備 (CPE)、5G物聯網模組，規格全數升級，且為宣傳華為行動服務（HMS）旗下的軟體平台App Gallery，更找來英國《太陽報》助陣。相關新聞：【2萬元有找】中國5G手機「高規低價」　盼殺出市場血路",
    "〈美股早盤〉市場擔憂美國疫情擴大 道瓊早盤再崩500點": "",
    "台積財務預期 外資有雜音": "研究機構ALETHEIA指出，新冠肺炎爆發影響到台積電客戶訂單調整，可能導致台積電第二季營運不符市場期待，下修對台積電財務預期；然各大研究機構持續展現對台積電信心，統一投顧便指出，CMOS影像感測器（CIS）供不應求，大廠Sony首度對台積電釋出代工訂單，權值王動能更上層樓。新冠肺炎疫情延燒以來，各大外資券商對電子供應鏈輪番示警，惟對台積電掌握先進製程市占、客戶組成多元、產能滿載等優勢，抱持高昂信心，不曾出現降評。花旗環球證券台灣區研究部主管徐振志最新報告指出，受新冠肺炎疫情影響，台積電自然不可能完全不受影響，不過，最先受影響的是離終端商品最近的下游電子零組件廠商，現在要量化台積電受到的衝擊，言之過早。而且半導體生產週期較長，在供應鏈中位置又離終端產品較遠，面對客戶調整訂單的急迫性，會較下游供應商來得晚。ALETHEIA為第一家對台積電短線存有疑慮的外資研究機構，其認為，因客戶目前來不及下修訂單，台積電第一季營運正常，但第二季的砍單才正開始，儘管超微（AMD）、高通等大客戶迅速搶占7奈米製程產能，使得台積電7奈米製程產能利用率滿載，然其他如16、12、28、40奈米等製程，可能狀況就不是那麼好。ALETHEIA並指出，較小的客戶尚未對台積電砍單，畢竟這些小客戶會擔心當需求回溫時搶不回產能，但要是需求持續疲軟，3月便可能看到砍單狀況。保守派外資下修台積電2020年獲利5％，每股純益降為15.91元，比市場共識的17.29元低8％。徐振志進一步說明，台積電產能利用率通常逼近百分百，其所收到的客戶需求超過不少製成的負荷能力，像是7奈米製程訂單就比產能多出四成。因此，就算部分客戶下修第二季預期，台積電也會比同行更有緩衝與應對能力。統一投顧則從台積電長線營運契機出發，並指出，隨著CIS感測器供需自2019年下半年即開始出現吃緊情況，加上IDM廠擴產不及，迫使IDM廠改變策略，尋求外部產能，Sony於2019年下半年首度釋出CIS晶圓代工訂單給台積電，預計第三季試產，並於2021年初開始大量交貨。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "《半導體》新唐打入美超微供應鏈，出貨衝": "【時報-台北電】微控制器（MCU）廠新唐 （4919） 全面搭上伺服器商機，耕耘已久的伺服器遠端控制晶片（BMC）及可信賴平台模組（TPM）除了既有的戴爾（Dell）訂單之外，現更攻入伺服器大廠美超微（Supermicro）供應鏈，2020年出貨量可望更上一層樓。新冠肺炎疫情雖影響系統廠復工狀態，不過由於先前美中貿易戰在2019年衝擊下，部分系統廠早已將需要出口至歐美的產線移轉出大陸，因此現在幾乎不受復工能量不足影響。伺服器市場在2020年5G、人工智慧（AI）引領之下，推動需求不斷看增，原因就在於5G帶來大量的資料傳輸，加上智慧語音助理及即時運算需求大幅成長，因此資料中心建置規模正大規模爆發成長，舉凡Google、Facebook、Apple及亞馬遜等大廠除了現有資料中心伺服器設備更新需求之外，更已經啟動新資料中心建置計畫，推動伺服器市場成為目前當紅炸子雞。新唐在資料中心市場耕耘已久，分別進攻伺服器遠端管理晶片及可信賴平台模組等兩大產品線。法人表示，其中伺服器遠端管理晶片與戴爾合作關係密切，且已經長達數年時間，2020年訂單亦可望順利到手。新訂單部分，法人指出，新唐現已經順利打入伺服器大廠美超微供應鏈，由於美超微客戶大多為歐美高科技廠的御用伺服器廠商，因此新唐拿下美超微訂單，等同於間接攻進歐美伺服器市場當中。至於在可信賴平台模組市場，新唐除了同樣手握戴爾訂單之外，供應鏈透露，新唐已經拿下美超微、華碩及宏碁等伺服器和PC廠大單，原因在於資安需求不斷提升，因此可信賴平台模組已經成為商用及伺服器產品當中不可或缺的解決方案。事實上，新唐2019年全年合併營收達103.67億元、年增3.3％，改寫歷史新高，當中伺服器遠端管理晶片出貨表現亮眼為一大功臣。因此法人看好，隨著5G、人工智慧等需求引領之下，新唐2020年伺服器遠端管理晶片及可信賴平台模組出貨量可望持續繳出年成長的優秀成績單。（新聞來源：工商時報─蘇嘉維／台北報導）",
    "慘！美半導體股大屠殺 台積電ADR中槍": "新冠肺炎疫情引發投資人恐慌，加上經濟數據不佳、30年美債殖利率新低，拖累美股重挫逾200點，其中費城半導體指數暴跌近3%慘遭血洗，相關類股全軍覆沒，超微狂瀉7%，台積電ADR也大跌1.5%，災情相對較輕。新冠肺炎疫情全球確診已超過7.6萬例，逾2300人死亡，絕大多數病例都在大陸。儘管大陸新增病例有減緩趨勢，但其他國家確診病例迅速增加，韓國疫情失控，今又暴增142例，累計確診高達346例，而稍早義大利1天增加17例，且出現死亡案例。在經濟數據部分，IHS Markit今天公布，美國2月經理人指數PMI降至49.4，創下6年多來最差表現；製造業PMI初估值也降至50.8，創去年8月以來新低。此外，市場避險情緒升溫，資金流入國債市場。30 年美債殖利率摔至1.89%歷史新低，10年期美債殖利率殺破1.5%的重要關卡，跌至1.47%。受到諸多利空消息衝擊，美股周五賣壓出籠，道瓊指數終場下跌227.57點（跌幅0.78%），收在28992.41點；標準普爾500指數下挫35.48點（跌幅1.05%），收在3337.75點；以科技股為主的那斯達克綜合指數重挫174.38點（跌幅1.79%），收在9576.59點。科技股全面下殺，尖牙股也嚇趴，包括蘋果、亞馬遜、Alphabet（谷歌母公司）和臉書股價紛紛下挫2%~2.6%不等。值得留意的是，費城半導體指數狂殺2.99%，收 1,891.05 點，半導體類股再度淪為重災區，其中超微（AMD）重挫6.97%；輝達（Nvidia ）大跌4.74%；美光下跌 3.41%；高通下跌 2.73%；而台積電ADR挫跌1.58%，跌幅相對較輕。德國基爾世界經濟研究所（IfW）所長Gabriel Felbermayr警告，新冠肺炎疫情已超越美陸貿易戰和英國脫歐，成為目前全球經濟最大威脅，甚至可能是「雷曼時刻」，對大陸經濟將產生更持久的影響分析師Peter Berezin表示，即使疫情退燒，企業恐在短期內受到衝擊，目前看來無法避免，而全球經濟成長恐降至零，今年稍晚才會反彈。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "陸廠通富微電攻車電和CPU封測 台廠影響有限": "（中央社記者鍾榮峰台北24日電）中國積極布局半導體封測，法人指出通富微電募資擴車用電子與高效能CPU封測產能，市場人士表示對台廠影響有限。中國積極布局半導體封測，法人報告指出，通富微電公司擬非公開發行募集不超過人民幣40億元，總投資金額約人民幣54.08億元，其中投資25.8億元在積體電路封裝測試二期工程，投資11.8億元在車載品智慧封裝測試中心建設，以及砸6.28億元在高效能中央處理器等積體電路封裝測試項目，其餘則補充流動資金及償還銀行貸款。在產能布局，法人指出通富微電加碼5G高階封裝，專案實施於蘇通廠。另外通富微電在崇川廠布局投資汽車電子專案，並繼續在蘇州廠擴大對超微（AMD）的封測能力。市場人士表示，美系客戶消費型7奈米產品除了在通富微電封測外，也在台廠矽品封測，大廠日月光投控也早布局車用電子封測，去年第4季汽車和消費電子與其他應用占封測營比重約30%，通富微電對台廠影響有限。法人預估通富微電今年業績年成長超過19%，逐年創高可期。從產品營收比重來看，法人指出，通富微電在晶圓級封裝和晶圓凸塊占比約4成，覆晶封裝（FC）占比約2成，QFN封裝占比約1成多。通富微電總部設於江蘇南通崇川區，先後在南通蘇通科技產業園區、合肥和廈門布局設廠，2016年進一步收購超微（AMD）蘇州及AMD馬來西亞檳城各85%股權。中國主要半導體封測廠除了通富微電外，還包括長電科技和天水華天等。（編輯：楊凱翔）1090224",
    "美股周一屠殺 這家科技股受傷最深": "周一，道瓊斯工業平均指數下跌1,031點，為兩年來最大跌幅，其中大型科技股因權值大是帶動殺盤的元兇，超微則是跌最慘的半導體業，跌了7.8%。市值最大的五家美國公司(所謂的尖牙股FAANG)，包括大型的科技公司蘋果公司，臉書，Alphabet Inc.(Google母公司)，亞馬遜公司和微軟公司的股票週一總共損失了逾2380億美元的價值。這五家公司佔標準普爾500指數價值的近五分之一，而標準普爾500指數收盤下跌3.4％，這是大盤重摔摔的部分原因。蘋果是在科技公司中大陸的曝險最高的，週一其股價下跌了4.75％、微軟下跌了4.3％、亞馬遜4.1％、Alphabet下跌4.3％; 而臉書下跌4.5％。晶片製造商下跌幅度更深。輝達(Nvidia)公司的股票下跌7.1％，而英特爾公司的股票下跌4％，半導體製造商超微下跌了7.8％。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "疫情擴散、美2 月景氣停滯，VIX 飆費半挫": "新型冠狀病毒（COVID-19，俗稱武漢肺炎）確診人數驟增，再加上最新數據顯示美國 2 月商業活動停滯，令投資人對經濟展望憂心忡忡，美國四大指數 21 日應聲走軟，由科技類股帶頭下殺。道瓊工業平均指數 21 日終場下跌 0.78%（227.57 點）收 28,992.41 點，創 2 月 4 日以來收盤新低；週 K 線下跌1.38%。那斯達克指數下跌 1.79%（174.58 點）收 9,576.59 點，創 2 月 7 日以來收盤新低；週 K 線下跌1.59%。標準普爾 500 指數下跌 1.05%（35.48 點）收 3,337.75 點，創 2 月 7 日以來收盤新低；週 K 線下跌 1.25%。費城半導體指數下挫 2.99%（58.2 點）收 1,891.05 點，創 2 月 7 日以來收盤新低；週 K 線下跌 3.35%。武漢肺炎疫情至今仍無減緩跡象，且快速蔓延至世界各地。根據中國國家衛生健康委員會官方網站 21 日訊息，20 日 0~24 時，31 個省和新疆生產建設兵團報告新增確診病例 889 例，新增死亡病例 118 例，湖北 115 例，浙江、重慶、雲南各 1 例。截至 20 日 24 時，中國現有確診病例 54,965 例，累計報告確診病例 75,465 例，累計死亡病例 2,236 例。南韓則成為疫情爆發的最新熱點，21 日確診人數激增 100 例，而日本也有超過 80 人檢驗結果為陽性。不只如此，新公布的經濟數據也令投資人不安。全球知名經濟預測及商業諮詢機構 IHS Markit 21 日公布，美國 2 月服務業景氣指數創下 2013 年 10 月以來新低紀錄，為 2016 年以來首度陷入萎縮。製造業活動指數也創 2019 年 4 月以來新低。疫情蔓延，已對中國經濟造成衝擊。中國乘用車市場信息聯席會（China Passenger Car Association）新公布的數據顯示，2 月 1~2 週期間，汽車銷售量驟減了 92% 之多。路透社報導，Chase Investment Counsel 總裁 Peter Tuz 表示，上述消息對企業及投資人而言都深具不確定性。美股近日頻創歷史高，不少居高思危的投資人，決定在週末來臨前先行落袋為安。芝加哥選擇權交易所衡量市場恐慌氣氛的波動率指數（VIX）20 日跳漲 8.21% 之後，21 日又續升 9.77% 收 17.08 點。標普 500 科技指數 21 日應聲下挫 2.3%，已連續第二個交易日領軍下跌。微軟（Microsoft Corp.）、亞馬遜（Amazon.com Inc.）及蘋果（Apple Inc.）是拖累標普 500 的主要成分股。跟中國緊密相關的半導體類股同步下殺。超微（AMD）重挫 6.97% 收 53.28 美元，從 19 日創下的歷史收盤高點 58.90 美元拉回，跌幅居費半 30 支成分股之冠。MarketWatch、Barron’s.com 報導，富國銀行（Wells Fargo）分析師 Aaron Rakers 20 日發表研究報告指出，雖然超微的競爭地位，股價上漲潛力仍看俏，但股價當前的風險／報酬比已到達較平衡的位置。基於這項原因，他相信超微股價將稍作休息，因此把投資評等從「加碼」調降至「中性權值」。避險資金湧進債券。MarketWatch 報價顯示，紐約債市 21 日尾盤時，美國 10 年期公債殖利率下挫 5.4 個基點至 1.470%，創 5 個月以來新低，過去一週下挫 12 個基點；30 年期公債殖利率也下滑 5.4% 至 1.917%，刷新史上新低紀錄，過去一週下滑 12.6 個基點。iShares 20 年期以上美國公債 ETF（iShares 20-plus Year Treasury Bond ETF）應聲上漲 0.93%，收 148.04 美元；盤中最高上揚至 148.88 美元，創 2019 年 8 月 28 日以來盤中新高。金價也走強。紐約商品期貨交易所 4 月黃金期貨 21 日終場勁揚 1.8%，收 1,648.80 美元，創接近 7 年以來新高；過去一週跳漲 3.9%，為 2019 年 6 月 21 日以來最大單週漲幅。MarketWatch 報導，高盛發表研究報告指出，倘若武漢肺炎無法在第 2 季結束前獲得控制，金價近期或許會上探 1,850 美元。SPDR 黃金指數基金（SPDR Gold Shares ETF）聞訊上漲 1.5%，收 154.70 美元，創 2013 年 3 月 27 日以來收盤新高。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "《國際金融》慘！美半導體股大屠殺，台積電ADR中槍": "\n【時報-台北電】新冠肺炎疫情引發投資人恐慌，加上經濟數據不佳、30年美債殖利率新低，拖累美股重挫逾200點，其中費城半導體指數暴跌近3%慘遭血洗，相關類股全軍覆沒，超微狂瀉7%，而台積電ADR大跌1.5%，災情相對較輕。\n　\n　新冠肺炎疫情全球確診已超過7.6萬例，逾2300人死亡，絕大多數病例都在大陸。儘管大陸新增病例有減緩趨勢，但其他國家確診病例迅速增加，韓國疫情失控，今又暴增142例，確診高達346例，而稍早義大利1天增加17例，且出現死亡案例。\n　在經濟數據部分，IHS Markit今天公布，美國2月經理人指數PMI降至49.4，創下6年多來最差表現；製造業PMI初估值也降至50.8，創去年8月以來新低。\n　此外，市場避險情緒升溫，資金流入國債市場。30 年美債殖利率摔至1.89%歷史新低，10年期美債殖利率殺破1.5%的重要關卡，跌至1.47%。\n　受到諸多利空消息衝擊，美股周五賣壓出籠，道瓊指數終場下跌227.57點（跌幅0.78%），收在28992.41點；標準普爾500指數下挫35.48點（跌幅1.05%），收在3337.75點；以科技股為主的那斯達克綜合指數重挫174.38點（跌幅1.79%），收在9576.59點。\n　值得留意的是，費城半導體指數狂殺2.99%，收 1,891.05 點，半導體類股再度淪為重災區，其中超微（AMD）重挫6.97%；輝達（Nvidia ）大跌4.74%；科銳（CREE）下跌 3.84%；而台積電ADR挫跌1.58%，跌幅相對較輕。\n　德國經濟研究機構IfW主任Gabriel Felbermayr警告，新冠肺炎疫情已超越美陸貿易戰和英國脫歐，成為目前全球經濟最大威脅，甚至可能是「雷曼風暴」，對大陸經濟將產生更持久的影響\n　分析師Peter Berezin表示，即使疫情退燒，企業恐在短期內受到衝擊，目前看來無法避免，而全球經濟恐降至零成長，之後今年稍晚才會反彈。(新聞來源：中時電子報　吳美觀)【時報-台北電】新冠肺炎疫情引發投資人恐慌，加上經濟數據不佳、30年美債殖利率新低，拖累美股重挫逾200點，其中費城半導體指數暴跌近3%慘遭血洗，相關類股全軍覆沒，超微狂瀉7%，而台積電ADR大跌1.5%，災情相對較輕。　　新冠肺炎疫情全球確診已超過7.6萬例，逾2300人死亡，絕大多數病例都在大陸。儘管大陸新增病例有減緩趨勢，但其他國家確診病例迅速增加，韓國疫情失控，今又暴增142例，確診高達346例，而稍早義大利1天增加17例，且出現死亡案例。　在經濟數據部分，IHS Markit今天公布，美國2月經理人指數PMI降至49.4，創下6年多來最差表現；製造業PMI初估值也降至50.8，創去年8月以來新低。　此外，市場避險情緒升溫，資金流入國債市場。30 年美債殖利率摔至1.89%歷史新低，10年期美債殖利率殺破1.5%的重要關卡，跌至1.47%。　受到諸多利空消息衝擊，美股周五賣壓出籠，道瓊指數終場下跌227.57點（跌幅0.78%），收在28992.41點；標準普爾500指數下挫35.48點（跌幅1.05%），收在3337.75點；以科技股為主的那斯達克綜合指數重挫174.38點（跌幅1.79%），收在9576.59點。　值得留意的是，費城半導體指數狂殺2.99%，收 1,891.05 點，半導體類股再度淪為重災區，其中超微（AMD）重挫6.97%；輝達（Nvidia ）大跌4.74%；科銳（CREE）下跌 3.84%；而台積電ADR挫跌1.58%，跌幅相對較輕。　德國經濟研究機構IfW主任Gabriel Felbermayr警告，新冠肺炎疫情已超越美陸貿易戰和英國脫歐，成為目前全球經濟最大威脅，甚至可能是「雷曼風暴」，對大陸經濟將產生更持久的影響　分析師Peter Berezin表示，即使疫情退燒，企業恐在短期內受到衝擊，目前看來無法避免，而全球經濟恐降至零成長，之後今年稍晚才會反彈。(新聞來源：中時電子報　吳美觀)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "全球半導體聯盟董事會新增3成員 微軟首度參與": "全球半導體聯盟（GSA）宣布，任命微軟負責雲端硬體系統、雲端儲存和供應鏈組織的副總裁波爾卡爾（Rani Borkar）等3位新成員加入董事會，這是微軟首度參與GSA董事會。\n除波爾卡爾外，GSA表示，微晶科技（MicrochipTechnology）執行長桑吉（Steve Sanghi）及快速發展的Inphi執行長塔梅爾（Ford Tamer）也一同加入GSA董事會。\n身兼GSA董事會主席的超微（AMD）執行長蘇姿丰說，拓展GSA領導力，有助建立穩健的夥伴、落實合作和知識深度，進而增強對整體產業的貢獻和價值。\nGSA指出，未來將從微軟一直保持在創新最前端的專業知識中學習。波爾卡爾超過25年的領導經驗將為GSA領導地位提供更多的指引。\nGSA表示，塔梅爾對中等規模、快速增長公司的見解將對GSA很有價值，確保不同規模的公司都擁有發言權和同等的代表權。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "氮化鎵將在5G市場大放異彩台系半導體廠連袂搶進": "氮化鎵（GaN）具效能優勢，未來將在5G市場中大放異彩，隨著技術不斷改進帶動量產規模、逐步降低成本下，光電協進會看好未來氮化鎵在5G產業的發展，尤其是超高壓、高電流、高頻等應用，更可以見到氮化鎵的競爭優勢。台系半導體廠佈局的腳步領先，紛紛投入量產行列，不過，業者表示，氮化鎵目前生產成本昂貴，良率低，因此以團體合作的模式，是最快布局奏效的策略。",
    "疫情升溫道瓊暴跌1031點": "武漢肺炎疫情蔓延全球，中國境內之外確診數不斷增加，引發市場對疫情大流行的疑慮，投資人大量拋售，加劇對全球經濟影響的憂慮，24日美國股市重挫，道瓊工業指數暴跌1031點。綜合媒體報導，這是美股自2018年2月以來的最大單日跌幅，道瓊工業指數回吐年內漲幅，目前已下跌2%，道瓊在歷史上第三次跌幅超過千點；標普500指數也歷經2年還最慘的一天，也抹去了年初至今的漲幅。伊朗、義大利和南韓等國武漢肺炎確診人數激增，投資人紛紛拋售了風險較高的資產，湧入黃金和美國國債等傳統上較為安全的投資。另外，儘管中國放寬城市限制的措施，且北京和其他城市新病例減少，但中國的病例仍有所增加。旅遊航空業對疫情影響首當其衝。航空股達美航空和美國航空均下跌超過6%，而聯合航空收盤下跌5.4%。賭場飯店經營業者商拉斯維加斯金沙集團（Las Vegas Sands）和永利渡假村（Wynn Resorts Limited）的收跌5.2%、美高梅國際酒店集團（MGM Resorts International）下跌5.4％。對全球經濟具有高度槓桿作用的晶片製造商也普遍下跌。輝達（Nvidia ）下跌7.1%、道瓊成份股英特爾（ Intel）收盤下跌4%、超微半導體（AMD）收跌7.8%。VanEck Vectors半導體ETF下跌4.5%。蘋果公司（Apple）重挫4.8%，先前數據顯示，1月份中國智慧型手機銷量暴跌超過三分之一。今日美股收盤，道瓊工業平均指數下跌1029.5點或3.55%，報27962.91。標普500指數下跌111.8點或3.35%，報3225.95。那斯達克綜合指數下跌355.31點或3.71%，報9221.28。費城半導體指數下跌89.82點或4.75%，報1801.23點。自由時報0224",
    "無懼美股狂跌 台積電再扮護國神山": "美股狂瀉千點，半導體龍頭台積電（2330）再次擔當護國神山角色，股價率先止跌回升，帶領指數由黑翻紅。雖然新冠肺炎疫情拖累台積電兩大客戶蘋果及輝達下修財測目標，且美對華為限制緊箍持續增強，但法人表示，台積電5奈米先進製程良率及進度優於預期，下半年將有更多客戶投片於高階製程，預估今年5奈米營收貢獻可達15%以上。\r\n新冠肺炎疫情在全球有逐漸擴散之勢，影響所及，不僅智慧型手機出現供應鏈中斷危機，疫情影響潛在的需求遞延，尤其上半年5G智慧型手機需求不確定性升高，以台積電去年第四季智慧型手機占營收53%來看，蘋果及華為影響深遠，法人說，若新冠肺炎疫情在3、4月獲得控制，預料第二季末將有強勁復甦需求。\r\n另外，IDC（國際數據資訊）預期，疫情帶起遠端視訊、雲端運算及儲存設備需求興起。相關CIS元件、伺服器等商機大增，台積電在高效能運算需求大增，日商索尼先前已因應產能不足釋出高階CIS元件訂單於台積電，及超微今年將增加伺服器及桌上型處理器晶片，預期投片量呈倍數成長。\r\n法人說，台積電今年在高效能運算部分除了受惠於超微，其競爭對手英特爾已將高階繪圖晶片訂單交由台積電生產，下半年除了既有蘋果、華為等大客戶之外，預期還有其他客戶投片於5、7奈米，其產能利用率維持高滿載狀態。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "生產效率迎大考「芯」戰「疫」：復工率超六成-科技新聞": "\n　　生產效率迎大考 「芯」戰「疫」：復工率超六成 　　本報記者/李正豪/北京報導 　　「我們對工廠進行封閉式管理。春節加班的300名員工最安全，目前總體到崗率在六成以上，我們按照員工的旅行史和身體狀況將他們分成若干梯次有序復工。」廣東專注於半導體元器件研發、生產與銷售的半導體公司人士告訴《中國經營報》記者，目前該公司產能恢復率已接近7成。 　　半導體行業是一個比較特殊的行業，尤其製造環節，機器一旦開動就無法停下來，需要24小時不間斷生產，停下來就是重大損失。因此對於半導體製造業來說，只有產能「滿載不滿載」的問題。這也是位於此次疫情風暴中心武漢的長江存儲、武漢新芯、華星光電、天馬、京東方等春節期間依然正常運轉的原因所在。 　　「從市場調研情況來看，全國半導體行業復工率超六成。半導體行業自動化程度較高，其中IC設計環節技術密集，可以線上復工。生產製造環節是資本密集，晶圓廠基本上全年無休，廠房為高等級潔凈度的無塵潔凈室，病毒感染風險極低。封測環節是勞動密集，復工復產受到一定影響，但當前訂單需求飽滿，國內部分廠商產能利用率已達到八成。」國開證券行業分析師鄧垚表示。 　　中國企業聯合會2月18~20日針對「中國製造業500強」企業復工復產情況的調查顯示，其中涉及三家半導體企業的員工返崗率為55%、成員企業開工率為60%、產能利用率為60%。 　　半導體復工武漢樣本 　　1月23日，武漢「封城」。對於半導體行業來說，備受關注的就是長江存儲、武漢新芯等存儲晶元廠商的生產經營問題。其實，長江存儲和武漢新芯等廠商一開始都申請了特殊許可，以維持正常出貨。 　　長江存儲相關人士表示，該公司與政府部門積極協調，在保證安全的前提下，一方面確保了員工的健康；另一方面也避免了可能出現的停電停產隱患。 　　在具體做法上，長江存儲採取封閉式管理、分區隔離等措施，讓春節期間駐守在廠區的自家員工和合作夥伴員工做到無感染。同時，採取輪班制度以維持生產線的正常運轉，因此封城並未讓生產中斷。對於假期之後的返崗，長江存儲一方面延緩外地員工的返崗時間；另一方面向當地運營商申請帶寬擴容支持，當前能夠確保5000名以上的員工同時遠程在線辦公。另外，長江存儲在春節之前增購了一大批原材料的基礎上，結合產能狀態和物料庫存與供應商保持密切聯繫，確保不會出現缺料情況。 　　武漢新芯方面也表示，該公司春節期間生產未中斷。對於復工的安排是，工作地在上海、深圳、蘇州的員工2月10日起正常上班，工作地在武漢的非（春節）輪班員工2月14日起正常上班，但由於各省交通管制，當前生產人員到崗情況低於預期。因此，武漢新芯方面預期產能會受到影響，已適當下調了2020年第一季度產能。 　　據了解，除了長江存儲和武漢新芯之外，身處武漢的華星光電、天馬、京東方等面板工廠亦運轉正常。其中，TCL集團董事長李東生公開表示，「我每年（大年）初一都會到TCL華星工廠派發紅包，但今年因新冠肺炎疫情而取消」。不過，「疫情壓力下，深圳和武漢的TCL華星人依然在崗，保障工廠正常運轉。」 　　不過，值得注意的是，半導體製造業正常運轉和產能「滿載」還是兩碼事。記者注意到，就員工到崗率和產能利用率來說，半導體行業也是表現較好的一個行業。比如，華大半導體員工到崗率超過70%、復工率超過90%，晶元設計、加工、產品交付等都有序推進。再如，中芯國際2月27日官方消息顯示，該公司已經實現90%以上的復工率，各條生產線、研髮線已經實現100%運行，產能預計在一季度實現滿載。 　　還有部分半導體廠商是在2月10日之前提前復工的，那就是防疫利器——紅外測溫儀相關廠商。 　　據了解，華大半導體相關成員企業1月底開始就已進入工作狀態，因為該公司自主研發的微控制單元（MCU）晶元產品在額溫槍、血氧儀等重點防疫醫療電子產品中廣泛應用，而且該公司下屬的上海積塔半導體、上海貝嶺、南京微盟等，又是為紅外測溫儀等電子產品提供電池管理晶元、光感晶元等元器件的。 　　公開信息顯示，有研新材（600206.SH）、高德紅外（002414.SZ）、泰晶科技（603788.SH）等相關半導體元器件供應商，都在2月初接到下游測溫儀廠商的緊急訂單之後向所在地區政府申請了提前復工。即便如此，由於目前疫情防控處於關鍵時期，測溫儀仍處於供不應求的狀態。 　　勞動密集型的半導體封測廠在復工復產方面面臨更大困難，但記者了解到，以長電科技（600584.SH）、華天科技（002185.SZ）、通富微電（002156.SZ）為達標的國內封裝廠商在春節期間也沒有挺紅，尤其涉及防疫測溫儀有關的紅外感測器的封裝業務是重點保障的業務，主要是由於員工不能全部到位的問題，當前封裝生產線的產能利用率有待提高，而計劃中的新項目受到影響最大。 　　短期挑戰多 　　業內人士在接受記者採訪時認為，儘管與其他行業相比，半導體行業復工形勢不錯，但也面臨諸多問題。 　　一方面，半導體製造業的生產線現在主要由春節期間的留守人員和部分已經返崗的員工增加班次支撐，但這種工作機制時間長了，現有在崗人員的工作壓力就會加大，肯定會出現一些問題。 　　另一方面，由於全國大部分地區對道路運輸的控制仍然沒有放開，對半導體企業的貨物運輸來說也會越來越成問題，甚至會出現原材料的供應延遲或短缺，進而影響產能利用率。 　　記者注意到，京東方（000725.SZ）在正式公告中指出，該公司已於2月10日全面復工，但原材料供應面臨一定挑戰，與預期時間相比顯示屏產品的出貨周期將有所放緩。 　　另有國內封裝廠人士表示，半導體封裝廠的原材料存貨不會很高，通常庫存備貨周期在兩周左右，特殊原材料備貨周期在四周左右，主要是考慮到減少資金成本的問題，因此封裝廠當前最大的挑戰除了員工到崗問題之外就是原材料供應問題。 　　有業內專家已公開建議，各級政府應該統籌協調國內半導體供應鏈上的重要企業，在落實防疫舉措的前提下，允許提前出貨和復工，特別是對跨省運輸生產用品的車輛應該予以快檢快放。 　　賽迪顧問集成電路中心總經理韓曉敏提到，當前疫情會影響到一些半導體新項目的運作，比如長江存儲的產能擴充項目等，涉及大量的設備採購、安裝、調試等工作，如果部分廠商的技術支持難以到位，恐怕新項目的進度就會受到影響。 　　實際上，僅國內三大封裝廠長電科技、華天科技和通富微電，就有不少計劃中的新項目，比如年初開工的長電集成電路（紹興）公司現金封裝項目、原計劃今年上半年投入使用的通富微電廈門集成電路先進封裝測試一期項目、華天科技南京項目等，都有可能受到一定程度的影響。 　　業內比較一致的看法是，新冠肺炎疫情在短期一定會給半導體產業帶來不小的衝擊，幸運的是，每年第一季度都是半導體行業的傳統淡季，因此受到影響可能是有限的。 　　按照半導體行業的傳統管理，每年第一季度和第二季度的營收佔比一般分別是15%、20%。芯謀研究預測，半導體設計業的全年營收有可能普遍比之前的預期下降10%左右，半導體製造業則有可能低於之前預期5%左右。 　　芯謀研究的一位專家指出，短期影響的關鍵主要是看疫情能否在第一季度得到控制，全年來看不排除後續疫情變化、供應鏈傳導、消費需求變化等對行業產生更大的影響。而長期來看，由於當前行業處在5G、AIoT等新技術的啟動期，行業信心應該會在疫情得到控制之後快速恢復。\n　　生產效率迎大考 「芯」戰「疫」：復工率超六成　　本報記者/李正豪/北京報導　　「我們對工廠進行封閉式管理。春節加班的300名員工最安全，目前總體到崗率在六成以上，我們按照員工的旅行史和身體狀況將他們分成若干梯次有序復工。」廣東專注於半導體元器件研發、生產與銷售的半導體公司人士告訴《中國經營報》記者，目前該公司產能恢復率已接近7成。　　半導體行業是一個比較特殊的行業，尤其製造環節，機器一旦開動就無法停下來，需要24小時不間斷生產，停下來就是重大損失。因此對於半導體製造業來說，只有產能「滿載不滿載」的問題。這也是位於此次疫情風暴中心武漢的長江存儲、武漢新芯、華星光電、天馬、京東方等春節期間依然正常運轉的原因所在。　　「從市場調研情況來看，全國半導體行業復工率超六成。半導體行業自動化程度較高，其中IC設計環節技術密集，可以線上復工。生產製造環節是資本密集，晶圓廠基本上全年無休，廠房為高等級潔凈度的無塵潔凈室，病毒感染風險極低。封測環節是勞動密集，復工復產受到一定影響，但當前訂單需求飽滿，國內部分廠商產能利用率已達到八成。」國開證券行業分析師鄧垚表示。　　中國企業聯合會2月18~20日針對「中國製造業500強」企業復工復產情況的調查顯示，其中涉及三家半導體企業的員工返崗率為55%、成員企業開工率為60%、產能利用率為60%。　　半導體復工武漢樣本　　1月23日，武漢「封城」。對於半導體行業來說，備受關注的就是長江存儲、武漢新芯等存儲晶元廠商的生產經營問題。其實，長江存儲和武漢新芯等廠商一開始都申請了特殊許可，以維持正常出貨。　　長江存儲相關人士表示，該公司與政府部門積極協調，在保證安全的前提下，一方面確保了員工的健康；另一方面也避免了可能出現的停電停產隱患。　　在具體做法上，長江存儲採取封閉式管理、分區隔離等措施，讓春節期間駐守在廠區的自家員工和合作夥伴員工做到無感染。同時，採取輪班制度以維持生產線的正常運轉，因此封城並未讓生產中斷。對於假期之後的返崗，長江存儲一方面延緩外地員工的返崗時間；另一方面向當地運營商申請帶寬擴容支持，當前能夠確保5000名以上的員工同時遠程在線辦公。另外，長江存儲在春節之前增購了一大批原材料的基礎上，結合產能狀態和物料庫存與供應商保持密切聯繫，確保不會出現缺料情況。　　武漢新芯方面也表示，該公司春節期間生產未中斷。對於復工的安排是，工作地在上海、深圳、蘇州的員工2月10日起正常上班，工作地在武漢的非（春節）輪班員工2月14日起正常上班，但由於各省交通管制，當前生產人員到崗情況低於預期。因此，武漢新芯方面預期產能會受到影響，已適當下調了2020年第一季度產能。　　據了解，除了長江存儲和武漢新芯之外，身處武漢的華星光電、天馬、京東方等面板工廠亦運轉正常。其中，TCL集團董事長李東生公開表示，「我每年（大年）初一都會到TCL華星工廠派發紅包，但今年因新冠肺炎疫情而取消」。不過，「疫情壓力下，深圳和武漢的TCL華星人依然在崗，保障工廠正常運轉。」　　不過，值得注意的是，半導體製造業正常運轉和產能「滿載」還是兩碼事。記者注意到，就員工到崗率和產能利用率來說，半導體行業也是表現較好的一個行業。比如，華大半導體員工到崗率超過70%、復工率超過90%，晶元設計、加工、產品交付等都有序推進。再如，中芯國際2月27日官方消息顯示，該公司已經實現90%以上的復工率，各條生產線、研髮線已經實現100%運行，產能預計在一季度實現滿載。　　還有部分半導體廠商是在2月10日之前提前復工的，那就是防疫利器——紅外測溫儀相關廠商。　　據了解，華大半導體相關成員企業1月底開始就已進入工作狀態，因為該公司自主研發的微控制單元（MCU）晶元產品在額溫槍、血氧儀等重點防疫醫療電子產品中廣泛應用，而且該公司下屬的上海積塔半導體、上海貝嶺、南京微盟等，又是為紅外測溫儀等電子產品提供電池管理晶元、光感晶元等元器件的。　　公開信息顯示，有研新材（600206.SH）、高德紅外（002414.SZ）、泰晶科技（603788.SH）等相關半導體元器件供應商，都在2月初接到下游測溫儀廠商的緊急訂單之後向所在地區政府申請了提前復工。即便如此，由於目前疫情防控處於關鍵時期，測溫儀仍處於供不應求的狀態。　　勞動密集型的半導體封測廠在復工復產方面面臨更大困難，但記者了解到，以長電科技（600584.SH）、華天科技（002185.SZ）、通富微電（002156.SZ）為達標的國內封裝廠商在春節期間也沒有挺紅，尤其涉及防疫測溫儀有關的紅外感測器的封裝業務是重點保障的業務，主要是由於員工不能全部到位的問題，當前封裝生產線的產能利用率有待提高，而計劃中的新項目受到影響最大。　　短期挑戰多　　業內人士在接受記者採訪時認為，儘管與其他行業相比，半導體行業復工形勢不錯，但也面臨諸多問題。　　一方面，半導體製造業的生產線現在主要由春節期間的留守人員和部分已經返崗的員工增加班次支撐，但這種工作機制時間長了，現有在崗人員的工作壓力就會加大，肯定會出現一些問題。　　另一方面，由於全國大部分地區對道路運輸的控制仍然沒有放開，對半導體企業的貨物運輸來說也會越來越成問題，甚至會出現原材料的供應延遲或短缺，進而影響產能利用率。　　記者注意到，京東方（000725.SZ）在正式公告中指出，該公司已於2月10日全面復工，但原材料供應面臨一定挑戰，與預期時間相比顯示屏產品的出貨周期將有所放緩。　　另有國內封裝廠人士表示，半導體封裝廠的原材料存貨不會很高，通常庫存備貨周期在兩周左右，特殊原材料備貨周期在四周左右，主要是考慮到減少資金成本的問題，因此封裝廠當前最大的挑戰除了員工到崗問題之外就是原材料供應問題。　　有業內專家已公開建議，各級政府應該統籌協調國內半導體供應鏈上的重要企業，在落實防疫舉措的前提下，允許提前出貨和復工，特別是對跨省運輸生產用品的車輛應該予以快檢快放。　　賽迪顧問集成電路中心總經理韓曉敏提到，當前疫情會影響到一些半導體新項目的運作，比如長江存儲的產能擴充項目等，涉及大量的設備採購、安裝、調試等工作，如果部分廠商的技術支持難以到位，恐怕新項目的進度就會受到影響。　　實際上，僅國內三大封裝廠長電科技、華天科技和通富微電，就有不少計劃中的新項目，比如年初開工的長電集成電路（紹興）公司現金封裝項目、原計劃今年上半年投入使用的通富微電廈門集成電路先進封裝測試一期項目、華天科技南京項目等，都有可能受到一定程度的影響。　　業內比較一致的看法是，新冠肺炎疫情在短期一定會給半導體產業帶來不小的衝擊，幸運的是，每年第一季度都是半導體行業的傳統淡季，因此受到影響可能是有限的。　　按照半導體行業的傳統管理，每年第一季度和第二季度的營收佔比一般分別是15%、20%。芯謀研究預測，半導體設計業的全年營收有可能普遍比之前的預期下降10%左右，半導體製造業則有可能低於之前預期5%左右。　　芯謀研究的一位專家指出，短期影響的關鍵主要是看疫情能否在第一季度得到控制，全年來看不排除後續疫情變化、供應鏈傳導、消費需求變化等對行業產生更大的影響。而長期來看，由於當前行業處在5G、AIoT等新技術的啟動期，行業信心應該會在疫情得到控制之後快速恢復。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "華為烏雲 飄到台積上空？": "台積電。 路透 facebook美國商務部擬針對華為擴大晶片限制範圍，新一波劍指華為的圍堵計劃，將大幅限制使用美國設備替華為製造晶片的公司，明顯意圖是切斷中國大陸獲取美國半導體的重要技術。重量級外資機構預期，此舉不會對台積電（2330）營運造成過多影響。台積電今日開高後，遇到5日均線及月線反壓陷入整理。\r\n美系外資分析，華為5G設備中有七成以上使用台積電的產品，推估華為訂單量占台積電營收約為15~20%，故美國一旦推行，由於晶片製造商多使用美國的應材、科磊與科霖研發的半導體設備，缺少這些設備將很難製造高階晶片，未來台積目前來自於海思的7奈米與16奈米訂單將大幅銳減。\r\n另一美系外資表示，美國陸續降低技術門檻含量與限制半導體設備許可證的兩項要求，都不是針對台積電而來。蘋果無預警下修本季財測目標，才是台積電短期間營運上實質的逆風因素。\r\n該外資進一步研判，由於先前台積電訂單已塞滿所能負荷產能，故挑選高毛利訂單進行生產，因此，台積電仍有其他訂單可補齊先前法說會的財測目標。\r\n外資模擬假設，推估華為在台積電直接或間接投片的影響範圍約在15%上下，倘若最壞的情況發生，台積電來自華為訂單全數歸零，華為的手機銷售市占率仍可由Apple、OPPO、VIVO、Samsung等公司補足。\r\n華為的通信設備訂單缺口將可由Nokia、Ericsson所填補，超微（AMD）對於伺服器、PC的高效能運算（HPC）訂單強勁需求將可望順勢大量投片。對台積電來說影響程度將降至最低、且僅只是客戶之間的訂單移轉，差別更將只是毛利率的差距而已。\r\n由於台積電在全球7奈米以下的市占率高達九成、5奈米目前量產的進度與良率也相當順利，故外資力挺台積電制霸電子龍頭的晶圓代工角色，將短時間難以被輕易取代。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "川普打七傷拳 當心後座力": "美國政府針對華為發展5G事業接連出招，限縮技術比率是一大重點。華爾街日報引用知名人士資訊，美國政府將規劃研擬「外國直接產品規定」（Foreign Direct Product Rule），限制外國公司將美國技術用於任何商品，直接從源頭晶片端切斷華為的晶片供應來源。\r\n熟知這項規範的半導體人士分析，如果美國以這項規定切斷台積電為華為旗下海思代工生產晶片，確實波及台積電營運，但此舉也等於切斷美國企業搶進中國大陸快速成長的半導體市場。稍早美國以國安理由，將華為列入管制出口名單，衝擊美商應材、科林研發、美光，甚至英特爾等關鍵設備和晶片廠營運，最後美國商務部給予90天寬限期，減輕美企衝擊，卻讓華為有所警覺，大舉備足發展5G相關零組件，加速自主技術研發腳步。\r\n美國商務部會想出修改外國直接產品規則，目的很明確，就是「不想讓華為拿到任何一片有美國技術的晶片」，拖延華為5G發展腳步。\r\n台積電這幾年因製程領先全球，7奈米以下先進製程被蘋果、超微、聯發科、高通、賽靈思、海思等業者擠爆，有的晶片廠還被迫轉向三星投片。但對台積電而言 ，華為旗下海思目前是第二大客戶，海思占台積電產能達二成之高，如果無法再為海思代工，勢必造成一定影響。\r\n台積電供應鏈分析，這項修正仍處於起草階段，尚未定案，在法案修正過程，預料美國企業包括應材、科林研發和美光等大廠，都會全力說服美國政府不宜貿然實施，不會像列入出口清單等行政措施快速，台積電在這段期間將視法案修正進度，適時將分配給海思的產能轉到其他搶產能的大客戶，減少對台積電影響。\r\n不過美方的動作，應會讓華為重擬新策略，包括加速在大陸本地製造或儘量排除採用美國關鍵半導體設備和零組件。如果有廠商承接此重任，會另外開創商機，甚至台積電或許會為華為量身打造另一套代工體系，端看華為給的訂單有多大，但如此一來，很多美商就做不到生意。\n\n                    人類活動排放過量二氧化碳至大氣中，似乎一手促成當今全球暖化，然而現在一篇新研究發現，地球軌道的周期性變化也是造成碳循環和全球氣候變遷的原因。                  \n                    曾參加民主黨總統初選的華裔企業家楊安澤(Andrew Yang)妻子盧艾玲(Evelyn Yang)先前接受有線電視新聞網(CNN)專訪時透露，曾遭婦產科醫師哈登(Dr. Robert Hadden)性侵；消息曝光後，有近40名受害者出面指控哈登，讓原告總數多達70人。                  \n                    敘利亞政府軍在俄羅斯支持下對西北部伊德利布省加強攻勢。聯合國17日表示，當地自去年12月以來有90萬人流離失所，停火是避...                  \n                    「百年傳統、全裸感受，福氣啦！」有日本奇祭之稱的傳統祭典「裸祭」，15日深夜在岡山的西大寺熱血舉行。現場將近有1萬名只穿丁字褲的裸體男兒，團團簇擁準備搶奪祭典聖物「寶木」。圖為當夜寶木爭奪戰的狀絕場景，但肌肉汗水噴灑、飛沫與肌膚密集接觸的場面，也不禁引起日本民眾的憂心——大家是都沒在怕肺炎疫情擴散？                  \n                    「沒有雪巴人，他們是攻不了頂的。」長年被戲謔諷刺是「世界最高垃圾掩埋場」的喜瑪拉雅山聖母峰，近年隨著氣候暖化、冰雪融化而曝露的大量垃圾，加劇了尼泊爾極為頭痛的自然環保與觀光問題。就在春季登山季將至的同時，尼泊爾政府宣布將派遣一支軍隊登上聖母峰，預計清運的大量垃圾將超過3萬5,000公斤，並視情況協助搬運遇難的登山者遺體群下山。但這項遠大目標卻也有雪巴人質疑成效有限：只靠軍人根本攀登不了聖母峰高處，若少了登山能手雪巴人的入團協助，實際上也只能在海拔較低處冒命清掃。                  \n                    不久前，菲律賓向美國正式發函通知，將廢止長達21年的菲美《軍隊訪問協定》（VFA）。依照條文，只要單方通知終止，協定將於180天後正式失效。由於VFA是菲美軍事合作的基石之一，馬拉坎南宮此舉不啻是直接挑戰兩國關係，不只在菲美政界引起軒然大波，亦會影響亞太地緣政治的版圖。                  \n                    利比亞革命至今，國家仍無法統一。16日為利比亞推翻強人格達費9周年的日子，利比亞有民眾上街慶祝，但也有民眾認為格達費遭推翻後，國家內戰不斷，城市隨時會被轟炸，沒有人知道內戰什麼時候結束，這種混亂的情況不值得慶祝。                  \n                    議員為了讓公眾關注某些議題，有時會在議會使出奇招而成為新聞焦點。5日美國田納西州議會，有記者捕捉到一幕奇景，共和黨議員肯特‧卡菲爾（Kent Calfee）開會到一半突然拿出巧克力醬豪飲，瞬間成為網路話題。                  \n                    川普總統16日看完佛羅里達州年度「岱通納500」(Daytona 500)賽事後，返回華府「川普國際飯店」，參加幕僚的婚禮；這對贏得川普青睞的新人是白宮資深顧問米勒(Stephen Miller)，以及副總統潘斯(Mike Pence)的發言人凱蒂‧沃德曼(Katie Waldman)。                  \n                    一艘超過一年未有人搭乘的大西洋幽靈船「MV Alta」，近期在冬季風暴丹尼斯（Storm Dennis）的影響下，被推到愛爾蘭南岸，引起關注。                  \n                    愛爾蘭海岸防衛隊說，風暴丹尼斯（Storm Dennis）週末橫掃愛爾蘭，在海上漂泊17個月的無人「幽靈船」阿塔號（MV...                  \n                    緬因州一名女子在1973年遺失一只高中畢業的戒指，原本以為再也沒機會找到，沒想到47年後戒指奇蹟似的重回失主手中，只是這次發現戒指的地點卻是在地球的另一端─芬蘭。                  \n\n\n\n\n\n",
    "外資開槍！調降祥碩評等至「賣出」": "爆外資開槍！調降祥碩評等至「賣出」，今股價直接打入跌停。（擷取奇摩股市）〔記者卓怡君／台北報導〕IC設計祥碩 （5269）扮演白衣騎士，與半導體通路商文曄 （3036）進行換股合作，對抗大聯大（3702）的惡意併購，亞系與美系外資不看好祥碩此次合作案，認為將稀釋祥碩獲利，雙方合作效益有待觀察，歐系外資更將祥碩從「買進」降至「賣出」。　祥碩與文曄合作主要為了強化通路合作，但亞系外資質疑，若以長期角度來看，此次換股的合作是否有其必要性，祥碩與文曄增資換股，使得股本膨脹，稀釋每股獲利，此外，祥碩目前股價已反映超微（AMD）與英特爾處理器與USB主控IC升級的利多。　今日祥碩股價開盤跳空跌停鎖死，早盤委賣張數逾1600張。　祥碩與文曄以增資發行新股、股份交換方式進行合作，股份交換完成後，文曄持有祥碩約13.04%股權，祥碩持有文曄約22.39%股權，文曄、祥碩股本分別膨脹至76.1億元、6.9億元，增幅各為28.76%、15%，換股比例為1股祥碩普通股，換發19股文曄普通股，祥碩約折價17.8%引文曄入股。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "〈微軟降財測〉微軟鳴槍示警營收難達標 PC、硬體大廠剉著等": "",
    "意法STM32L5首款兼具超低功耗與資料安全IoT微控制器": "橫跨多重電子應用領域的半導體供應商意法半導體（ST），推出以安全為亮點的STM32L5x2系列超低功耗微控制器（Microcontroller，MCU），為物聯網連接應用提供更好的安全保障。\n\r\nSTM32L5系列MCU的工作時脈高達110MHz，其內建Arm® TrustZone®硬體安全技術的Arm® Cortex®-M33 32位元RISC處理器内核心。初次為桌上型電腦、行動裝置和通訊基礎建設等裝置開發設計，加入可信賴運算技術，能夠驗證連網裝置的合法性，為資料保護功能和敏感程式碼（加密模組和密鑰儲存）打造一個受保護的執行環境，以阻止任何企圖破壞裝置或軟體的行為；不受信賴程式碼則在另一個獨立環境下執行。\nSTM32L5具備安全功能的Arm TrustZone技術，且獲得PSA 2級認證。安全啟動、全硬體隔離、加密演算法加速器，最佳的電源管理，適合有功耗考量的應用。 意法半導體／提供facebook\r\n在此基礎上，意法半導體增加了可以針對每個I/O腳位、外部周邊、快閃記憶體或SRAM記憶體區塊，放入或是移出TrustZone隔離保護區的功能，將敏感的工作任務完全隔離，並最大限度的提升裝置的安全性。此外，意法半導體提供的TrustZone還支援安全啟動、內部SRAM及快閃記憶體專用讀寫保護，以及加密演算法加速技術，包括AES 128/256位元密鑰硬體加速及公鑰加速（Public Key Acceleration，PKA），以及保護外存程式碼或數據的AES-128即時解密（On-The-Fly Decryption，OTFDEC）。STM32L5另外支援主動竄改偵測與安全韌體安装。因為如此關注安全性，STM32L5已通過PSA  2級認證。\n\r\nArm汽車與物聯網業務線資深總監Thomas Ensergueix 表示，隨著物聯網及嵌入式裝置不斷提升其智慧與功能，安全性必須從頭開始構建。STM32L5系列讓開發者可以更輕鬆的開發採用Arm Cortex-M33處理器的PSA認證可信賴裝置，為研發消費性、工業級等各種裝置提供一個可靠安全的平台。\n\r\n除了這些彈性的資訊保護和產品設計外，意法半導體還在新產品中加入了專有的超低功耗技術，例如，自適應電壓調節、即時加速、功率閘和多種低功耗工作模式，讓無論是鈕扣電池供電，或是透過能量收集供電的微控制器，都具備供高性能和長續航時間。此外，當VDD電壓足夠時，高效切換式降壓調節器可以即時開啟或關閉，以改善低功耗的性能。此外，ULPMark測試成績非常出色，獲得370 ULPMark-CoreProfile及54 ULPMark-PeripheralProfile（1.8V工作電壓）。ULPMark是EEMBC根據現實世界基準測試開發的超低功耗微控制器效能關鍵指標。\n\r\n意法半導體微控制器事業部總經理Ricardo De Sa Earp則表示，ST是MCU市場的領導者，將智慧城市、智慧建築與智慧工業等領域列為公司策略重點，我們認為集世界一流的超低功耗與領先業界的資料安全於一身的系列MCU，對保護關鍵任務應用及邊緣運算數據的重要性。傳承ST在超低功耗設計與製程方面的專業知識，在Arm TrustZone穩固的基礎上，加入我們的數據安全保護技術，依託業界領先的STM32開發生態系统，STM32L5x2 MCU是電表、健康（人或機器）監測、行動銷售終端等需要可靠性和安全性之工業物聯網的理想選擇。\n\r\nSTM32L5x2 MCU配備512 KB雙區快閃記憶體，可同時進行讀寫功能，便於管理設備，還支援錯誤校正碼（Error Correction Code，ECC）診斷，以提升資料安全性；另配備256KB SRAM，可支援高速外部記憶體，包括單線、雙線、四線或八線SPI及HyperBus 快閃記憶體或SRAM，並且提供SRAM、PSRAM、NOR、NAND或FRAM記憶體介面。\n\r\nSTM32L5x2的數位外部周邊包括附專用電源的USB Full Speed控制器，即使是1.8V系統電源，使用者仍可使用USB傳輸資料，還包括符合USB Type-C 1.2及USB Power Delivery 3.0規範的UCPD控制器。智慧模組功能包括最先進的類比數位轉換器（Digital-to-Analog Converters，ADC）、兩個功率閘數位類比轉換器（Digital-to-Analog Converter，DAC)、兩個超低功耗比較器和兩個運算放大器，其中兩個運算放大器具備外部或内部電壓跟隨電路，以及可編程增益放大器（Programmable-Gain Amplifier，PGA）功能。\n\r\nSTM32L5系列隸屬市場領先的STM32 MCU產品家族，全面支援STM32的開發生態系統，並具有STM32CubeL5一站式軟體包，包括硬體抽象層和底層驅動程序、FreeRTOS、Trusted Firmware-M（TF-M）、安全啟動及安全韌體更新（Secure Firmware Update，SBSFU）、USB-PD裝置驅動程式、MbedTLS和MbedCrypto、FatFS檔案系統，以及觸控感應驅動程式。此外，STM32CubeL5擁有多達300多個專案範例，可執行在STM32L552E-EV評估板、STM32L562E-DK探索套件與NUCLEO-L552ZE-Q開發板上。這些專案可在ArmKeil® 開發工具、IAR或STM32CubeIDE工具包進行編輯，其專案輸出包括一個STM32CubeMX配置文檔，讓使用者能夠輕鬆設定，更新程式碼。\n\r\nSTM32L5x2 MCU現已量產，目前提供兩個版本：消費與商用標準溫度版（-40°C到 +85°C），以及適用於極端環境的高溫版（-40°C到+ 125°C）。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "20檔強勢股 年後漲逾30%": "新冠肺炎利空突如其來，台股鼠年紅盤行情備受壓抑，但仍有不少個股在亂世中突圍。統計至上周五（21日）止，不含防疫、宅經濟概念股，仍有不少個股逆勢上漲逾三成，其中以紅馬-KY（2928）飆升76.5%居冠。\r\n新冠肺炎疫情自豬年封關後逐漸蔓延，加上美元指數攀高、蘋果發布本季財測預警等利空衝擊下，台股無力突破月、季線反壓，累計鼠年來下跌3.56%。不過，市場仍有部分類股逆勢竄出，除先前最強勢的防疫、宅經濟概念股外，記憶體、被動元件、伺服器、半導體設備等族群也有多頭可用之兵。\r\n據統計，鼠年開紅盤後至昨日止，共有356檔個股收平甚至逆勢上揚，漲幅超過三成的20檔中，扣除防疫、宅經濟概念股後，則有紅馬-KY、博智、圓展、兆遠、台勝科等個股上榜。\r\n年後飆漲76.5%的紅馬-KY是日本伴手禮業者，因與日本樂天，以及主要故鄉納稅入口網站FURUNAVI等在「Furusato 360」平台合作，近月營收明顯走高，吸引買盤。\r\n博智受惠英特爾 超微平台升級，帶動伺服器板子層數提升，加上生產及銷售受疫情影響程度偏低，股價呈現45度角走揚，開紅盤殺低後大漲逾六成。\n\n                    元大台灣50（0050）爆紅，不少投資人挑戰0050，紛紛以選股結果證明自己有實力打敗指數，但0050真的有這麼好打敗？統計上市櫃1,700多檔個股，近十年每年都能打敗0050的檔數只有「2」，分別是台積電（2330）信邦，其他個股都無法連續跑贏。                  \n                    新冠肺炎疫情在日、韓擴散，市場疑慮增加，壓抑亞股表現，週五除中國股市有政策扶持相對強勢外，日、韓、港、台等亞股均走跌。法...                  \n                    元大ETF再下一城！台灣證券交易所20日宣佈，審議通過元大投信「iSTOXX全球未來關鍵科技指數」的ETF標的指數資格認可。目前國內投資標的數來到119檔，便於投資人做更多元的資產配置。\r\nETF為指                  \n\n\n\n\n\n",
    "《大陸股市》水泥股崛起，半導體遭砍": "\n【時報-台北電】陸股穩健守盤上，水泥股盤中拉升，福建水泥漲停，華新水泥漲超6%，冀東水泥、四川金頂等漲超4%。特高壓概念股走強，國電南自漲停，長高集團漲超7%，國電南瑞漲近6%，平高電氣、長纜科技等紛紛拉升。半導體概念股盤中下挫，晶方科技、太極實業、通富微電等跌停。\n  11:00左右，滬指報2995.40點，漲0.25%；深成指報11516.14點，漲0.16%；創業板報2187.86點，漲0.33%。【時報-台北電】陸股穩健守盤上，水泥股盤中拉升，福建水泥漲停，華新水泥漲超6%，冀東水泥、四川金頂等漲超4%。特高壓概念股走強，國電南自漲停，長高集團漲超7%，國電南瑞漲近6%，平高電氣、長纜科技等紛紛拉升。半導體概念股盤中下挫，晶方科技、太極實業、通富微電等跌停。  11:00左右，滬指報2995.40點，漲0.25%；深成指報11516.14點，漲0.16%；創業板報2187.86點，漲0.33%。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "400餘家科技公司發佈業績快報，爆炒個股成色幾何？-財經新聞": "\n　　「看估值你就輸在了起跑線上」，相信這是不少A股投資者去年至今，內心對於科技股最真實的想法。其中，又以電子半導體、計算機和信息通信為代表的領域漲幅最猛，僅一年多的時間，就走出了誠邁科技、卓勝微這些10倍，甚至15倍的個股。 　　本輪科技股的強勢上漲，離不開5G的加速建設、國家大基金的投入以及各部委相關產業政策落地帶來的產業發展趨勢的明確。然而，科技發展是個長期過程，資本市場個股的飛速上漲，也引發了大家對於科技股泡沫的擔憂。 　　「三安光電的市值，可以買下全世界所有的GaAs代工與全部LED廠商；匯頂科技現在的市值可以買下聯發科；卓勝微市值跟Qorvo差不多；聞泰科技也快趕上NXP」，這個最近網路傳播的國內半導體公司市值趕超日歐美大廠的段子，就是最好的體現。 　　那麼目前A股科技公司到底處於怎樣的發展階段？截止今年2月底，已有1700餘家公司發佈了2019年度業績快報。新浪財經以申萬一級行業分類標準，對電子、通信、計算機三個行業共404家公司的業績情況進行了統計分析，以幫大家更好的看清科技公司的現狀。 　　整體略好於傳統行業，頭部企業優勢相對明顯 　　與傳統行業不同，由於科技類企業可能存在高研發投入的問題，大部分人對科技行業的青睞，都是著眼於其未來的成長性，因此本次統計的業績基於增速邏輯來比較。 　　整體來看，以電子、計算機、通信為代表的404家科技公司中，營收增速同比為正的有301家，佔比達74.50%，其中增速同比超過30%的，佔比21.04%；歸母凈利潤增速同比為正的259家，佔比達64.12%，其中增速同比超過30%的，佔比35.64%。 　　而除去上述三個行業的其他25個行業共計1339家公司，其中營收和歸母凈利潤增速同比超過30%的，佔比分別為15.75%和34.50%。 　　由此可以看出，以30%的增速為高成長新指標來看，不管從營收層面，還是歸母凈利潤的層面來看，科技行業實現該指標的公司數量佔比都要好於傳統行業。 　　落實到具體的業績增速情況來看，科技行業（電子、計算機、通信）的公司也要略優於其他行業。營收平均增速同比為17.71%，中位數13.58%；歸母凈利潤平均增速同比為-0.95%，中位數13.42% 　　傳統的25個行業營收增速同比平均值11.68%，中位數8.39%；歸母凈利潤平均增速同比-53.65%，中位數12.92%。 　　不過，以申萬28個行業單獨的經營情況來看，科技「三兄弟」的表現卻遠沒有那麼美麗，尤其是在歸母凈利潤的表現上。 　　營收平均增速同比最好的三個行業分別為，非銀金融33.96%、國防軍工21.76%、房地產20.78%；歸母凈利潤平均增速最好的三個行業分別為，非銀金融88.96%、電氣設備33.99%、電子34.40%。 　　而電子、通信、計算機的營收平均增速同比分別為17.14%、11.58%、20.38%；歸母凈利潤平均增速同比為34.40%、-98.24%、-1.94%。通信與計算機兩個子行業的盈利出現了不升反降的情況。 　　市場分析人士認為，導致這種情況的發生，或與5G、大數據、雲計算的提速，帶來的基礎設施建設投入加大有關。 　　值得注意的是，儘管從各指標的平均值和中位數值情況來看，科技類企業的情況確實要好於傳統行業，但優勢實際上並不明顯。這說明，以現階段A股科技類公司的經營能力來看，絕大多數其實並沒有發揮出新興產業應有的增長潛力。 　　不過，新浪財經統計也發現，市值排名前十的頭部科技公司表現出的經營韌性要遠好於行業均值。 　　在已披露業績快報的科技公司當中，市值排名前10的分別為海康威視、立訊精密、金山辦公、瀾起科技、鵬鼎控股、藍思科技、科大訊飛、深信服、領益智造和歌爾股份。10家公司的營收和歸母凈利潤平均增速同比分別達到了26.46%和95.62%。 　　一次性政策利好、出售資產，警惕部分爆炒個股 　　那麼對於前期一些爆炒的科技個股，業績情況又如何呢？新浪財經選取了2019年初至今年2月29日，漲幅排名前5的公司情況來逐一說明。這5家公司分別卓勝微、誠邁科技、北京君正、萬集科技和金運激光（指南正漲幅第三，但因為是新股未列入）。 　　卓勝微2019年業績增速確實亮，營收和歸母凈利潤增速同比達到了170.45%和207.47%，不過相較於一年兩個月超15倍的股價增長，還是略顯的有些相形見絀。 　　公司目前主要專注於射頻前端晶元領域的研究、開發與銷售，產品主要用於智能手機、智能家居、可穿戴設備等移動智能終端設備。公司稱自己已成為射頻前端細分領域國產晶元的領先企業。 　　不過，據一些證券公司研報顯示，射頻晶元的市場份額主要集中在國外的博通、Skyworks、Qorvo、村田製作四家公司，份額總計85%。雖然卓勝微與四家巨頭的差距不小，但如今的市值依然逼近巨頭之一的Qorvo。 　　5家公司中除了卓勝微之外，其他公司的經營業績，普遍存在著營收規模與歸母凈利潤規模增速相差較大的情況。這之中有來自於非經常損益的原因，也有來自於政策強力推進的一次性利好。 　　誠邁科技2019年業績快報顯示，營收增速同比20.29%，歸母凈利潤增速同比945.68%。而公司的利潤中有1.57億來自2019年出售的全資子公司武漢誠邁科技有限公司，該部分收益佔到了當年公司利潤總額的94%。 　　北京君正2019年業績快報顯示，營收增速同比30.69%，歸母凈利潤增速同比318.98%。而在公司僅有的5663萬凈利潤中，有來自於理財收益、政府補助等非經常性損益6107萬元，扣除該部分非經常性損益，公司凈利潤為負。 　　金運激光2019年業績快報顯示，營收增速同比3.34%，歸母凈利潤增速同比132.36%。而在公司業績增長的主要原因中，也有一項是來自於公司收回應收賬款，相應資產減值損失的轉回。 　　與上述公司不同，萬集科技的業績增長主要受益於全國撤銷高速公路省界收費站工作的全面推進，以及交通部門大力推廣普及ETC建設，帶動了公司ETC業務收入較上年同期大幅增長800%以上。 　　規模化優勢使得萬集科技2019年凈利潤規模同比增長達到了驚人的12539.86%。然而這種政府力量強力推進存量ETC市場的消化畢竟只有一次，後續依然有賴公司新增市場的開拓。 　　5G、雲計算領域部分超預期，消費電子需關注疫情影響 　　受益於國家5G與信息化建設的提升，部分以網路安全、雲計算、SaaS等為主要業務的頭部公司，此次披露的業績快報超越了一些機構的預期。 　　比如，金山辦公，19Q4單季度實現營收5.37億元，同比增長40.2%；歸母凈利潤1.99億元，同比大幅增長97.0%。業績增長主要由於付費SaaS業務增長強勁。公司2019年9月底月活已經達到3.82億，海外活躍用戶已經過億；付費月活用戶數佔比持續上升，已超過1.7%。 　　深信服，全年營收超預期，尤其是在19Q4季度營收、凈利潤雙雙站上了50%增速。公司超預期主要為安全業務，此前公司預告稱，因需求較為旺盛，信息安全業務營收取得較快增長。 　　此外，會暢通訊、衛寧健康等一些主營教育、醫療衛生、公共事業領域信息化的公司，快報業績也在一定程度上超越了市場預期。不少機構認為，受2020年疫情的催化，疫情后，信息化的加速建設，或再將為上述類型的公司帶來超預期的業績增長。 　　不過，隨著新冠肺炎疫情在全球的持續發酵也有人開始擔心，可能會對全球供應鏈造成一定的衝擊，從而給2019年底市場預期的全球製造業與貿易復甦進程帶來阻礙。 　　事實上，目前疫情或已對以手機為主要代表的消費電子市場帶來了較大的影響。 　　小米集團副總裁盧偉冰在微博上稱，中國手機市場1月出貨大約3000萬部，2月由於疫情原因，目前看市場大盤預計在1500萬以下，整個市場環比下滑50%以上。電商市場在整個疫情期間受物流配送影響也大，近期在快速回升，但線下市場受影響極大，下滑70-80%。（新浪財經 陳礦然）\n　　「看估值你就輸在了起跑線上」，相信這是不少A股投資者去年至今，內心對於科技股最真實的想法。其中，又以電子半導體、計算機和信息通信為代表的領域漲幅最猛，僅一年多的時間，就走出了誠邁科技、卓勝微這些10倍，甚至15倍的個股。　　本輪科技股的強勢上漲，離不開5G的加速建設、國家大基金的投入以及各部委相關產業政策落地帶來的產業發展趨勢的明確。然而，科技發展是個長期過程，資本市場個股的飛速上漲，也引發了大家對於科技股泡沫的擔憂。　　「三安光電的市值，可以買下全世界所有的GaAs代工與全部LED廠商；匯頂科技現在的市值可以買下聯發科；卓勝微市值跟Qorvo差不多；聞泰科技也快趕上NXP」，這個最近網路傳播的國內半導體公司市值趕超日歐美大廠的段子，就是最好的體現。　　那麼目前A股科技公司到底處於怎樣的發展階段？截止今年2月底，已有1700餘家公司發佈了2019年度業績快報。新浪財經以申萬一級行業分類標準，對電子、通信、計算機三個行業共404家公司的業績情況進行了統計分析，以幫大家更好的看清科技公司的現狀。　　整體略好於傳統行業，頭部企業優勢相對明顯　　與傳統行業不同，由於科技類企業可能存在高研發投入的問題，大部分人對科技行業的青睞，都是著眼於其未來的成長性，因此本次統計的業績基於增速邏輯來比較。　　整體來看，以電子、計算機、通信為代表的404家科技公司中，營收增速同比為正的有301家，佔比達74.50%，其中增速同比超過30%的，佔比21.04%；歸母凈利潤增速同比為正的259家，佔比達64.12%，其中增速同比超過30%的，佔比35.64%。　　而除去上述三個行業的其他25個行業共計1339家公司，其中營收和歸母凈利潤增速同比超過30%的，佔比分別為15.75%和34.50%。　　由此可以看出，以30%的增速為高成長新指標來看，不管從營收層面，還是歸母凈利潤的層面來看，科技行業實現該指標的公司數量佔比都要好於傳統行業。　　落實到具體的業績增速情況來看，科技行業（電子、計算機、通信）的公司也要略優於其他行業。營收平均增速同比為17.71%，中位數13.58%；歸母凈利潤平均增速同比為-0.95%，中位數13.42%　　傳統的25個行業營收增速同比平均值11.68%，中位數8.39%；歸母凈利潤平均增速同比-53.65%，中位數12.92%。　　不過，以申萬28個行業單獨的經營情況來看，科技「三兄弟」的表現卻遠沒有那麼美麗，尤其是在歸母凈利潤的表現上。　　營收平均增速同比最好的三個行業分別為，非銀金融33.96%、國防軍工21.76%、房地產20.78%；歸母凈利潤平均增速最好的三個行業分別為，非銀金融88.96%、電氣設備33.99%、電子34.40%。　　而電子、通信、計算機的營收平均增速同比分別為17.14%、11.58%、20.38%；歸母凈利潤平均增速同比為34.40%、-98.24%、-1.94%。通信與計算機兩個子行業的盈利出現了不升反降的情況。　　市場分析人士認為，導致這種情況的發生，或與5G、大數據、雲計算的提速，帶來的基礎設施建設投入加大有關。　　值得注意的是，儘管從各指標的平均值和中位數值情況來看，科技類企業的情況確實要好於傳統行業，但優勢實際上並不明顯。這說明，以現階段A股科技類公司的經營能力來看，絕大多數其實並沒有發揮出新興產業應有的增長潛力。　　不過，新浪財經統計也發現，市值排名前十的頭部科技公司表現出的經營韌性要遠好於行業均值。　　在已披露業績快報的科技公司當中，市值排名前10的分別為海康威視、立訊精密、金山辦公、瀾起科技、鵬鼎控股、藍思科技、科大訊飛、深信服、領益智造和歌爾股份。10家公司的營收和歸母凈利潤平均增速同比分別達到了26.46%和95.62%。　　一次性政策利好、出售資產，警惕部分爆炒個股　　那麼對於前期一些爆炒的科技個股，業績情況又如何呢？新浪財經選取了2019年初至今年2月29日，漲幅排名前5的公司情況來逐一說明。這5家公司分別卓勝微、誠邁科技、北京君正、萬集科技和金運激光（指南正漲幅第三，但因為是新股未列入）。　　卓勝微2019年業績增速確實亮，營收和歸母凈利潤增速同比達到了170.45%和207.47%，不過相較於一年兩個月超15倍的股價增長，還是略顯的有些相形見絀。　　公司目前主要專注於射頻前端晶元領域的研究、開發與銷售，產品主要用於智能手機、智能家居、可穿戴設備等移動智能終端設備。公司稱自己已成為射頻前端細分領域國產晶元的領先企業。　　不過，據一些證券公司研報顯示，射頻晶元的市場份額主要集中在國外的博通、Skyworks、Qorvo、村田製作四家公司，份額總計85%。雖然卓勝微與四家巨頭的差距不小，但如今的市值依然逼近巨頭之一的Qorvo。　　5家公司中除了卓勝微之外，其他公司的經營業績，普遍存在著營收規模與歸母凈利潤規模增速相差較大的情況。這之中有來自於非經常損益的原因，也有來自於政策強力推進的一次性利好。　　誠邁科技2019年業績快報顯示，營收增速同比20.29%，歸母凈利潤增速同比945.68%。而公司的利潤中有1.57億來自2019年出售的全資子公司武漢誠邁科技有限公司，該部分收益佔到了當年公司利潤總額的94%。　　北京君正2019年業績快報顯示，營收增速同比30.69%，歸母凈利潤增速同比318.98%。而在公司僅有的5663萬凈利潤中，有來自於理財收益、政府補助等非經常性損益6107萬元，扣除該部分非經常性損益，公司凈利潤為負。　　金運激光2019年業績快報顯示，營收增速同比3.34%，歸母凈利潤增速同比132.36%。而在公司業績增長的主要原因中，也有一項是來自於公司收回應收賬款，相應資產減值損失的轉回。　　與上述公司不同，萬集科技的業績增長主要受益於全國撤銷高速公路省界收費站工作的全面推進，以及交通部門大力推廣普及ETC建設，帶動了公司ETC業務收入較上年同期大幅增長800%以上。　　規模化優勢使得萬集科技2019年凈利潤規模同比增長達到了驚人的12539.86%。然而這種政府力量強力推進存量ETC市場的消化畢竟只有一次，後續依然有賴公司新增市場的開拓。　　5G、雲計算領域部分超預期，消費電子需關注疫情影響　　受益於國家5G與信息化建設的提升，部分以網路安全、雲計算、SaaS等為主要業務的頭部公司，此次披露的業績快報超越了一些機構的預期。　　比如，金山辦公，19Q4單季度實現營收5.37億元，同比增長40.2%；歸母凈利潤1.99億元，同比大幅增長97.0%。業績增長主要由於付費SaaS業務增長強勁。公司2019年9月底月活已經達到3.82億，海外活躍用戶已經過億；付費月活用戶數佔比持續上升，已超過1.7%。　　深信服，全年營收超預期，尤其是在19Q4季度營收、凈利潤雙雙站上了50%增速。公司超預期主要為安全業務，此前公司預告稱，因需求較為旺盛，信息安全業務營收取得較快增長。　　此外，會暢通訊、衛寧健康等一些主營教育、醫療衛生、公共事業領域信息化的公司，快報業績也在一定程度上超越了市場預期。不少機構認為，受2020年疫情的催化，疫情后，信息化的加速建設，或再將為上述類型的公司帶來超預期的業績增長。　　不過，隨著新冠肺炎疫情在全球的持續發酵也有人開始擔心，可能會對全球供應鏈造成一定的衝擊，從而給2019年底市場預期的全球製造業與貿易復甦進程帶來阻礙。　　事實上，目前疫情或已對以手機為主要代表的消費電子市場帶來了較大的影響。　　小米集團副總裁盧偉冰在微博上稱，中國手機市場1月出貨大約3000萬部，2月由於疫情原因，目前看市場大盤預計在1500萬以下，整個市場環比下滑50%以上。電商市場在整個疫情期間受物流配送影響也大，近期在快速回升，但線下市場受影響極大，下滑70-80%。（新浪財經 陳礦然）如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "費城半導體指數跌超4%。AMD以6.83%跌幅領跌成分股，Lam Rese...-財經新聞": "\n\t\t\t\t    費城半導體指數跌超4%。AMD以6.83%跌幅領跌成分股，Lam Research跌近5%，博通跌3.15%，台積電跌2.61%，微芯科技跌3.76%，美光科技跌3.68%。\n\t\t\t\t    \t\t\t    如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "2日晚公告精編丨多家上市公司被股東減持-科技新聞": "\n原標題：2日晚公告精編丨多家上市公司被股東減持     【重大事項】古井貢酒：擬89.24億元投資釀酒生產智能化技術改造項目；深康佳A：發起成立新興產業發展投資基金 布局半導體及數字消費產業等；愛柯迪：擬15億元投建愛柯迪科技產業園等項目；貴州百靈：擬投資5.98億元建設「前提取三車間及配套工程項目」；濟川葯業：向下修正可轉換債券轉股價格；恆瑞醫藥：用於治療腫瘤的藥品獲得臨床試驗通知書；安科生物：注射用重組人生長激素獲得《藥品註冊批件》；漢森製藥：卡托普利片通過仿製葯一致性評價；萬順新材：擬發行不超9億元可轉債 用於投入年產7.2萬噸高精度電子鋁箔生產等項目重慶啤酒：下屬公司宜賓公司擬新建一條啤酒拉罐生產線；捷捷微電：與SMEC簽訂戰略合作協議；比亞迪：收到國家新能源汽車推廣補貼13.42億元；金固股份：與北京嘉揚科技有限公司簽訂戰略合作協議；綠茵生態：中標3742萬元園林城鎮景觀綠化項目；西隴科學：與解放軍總院簽署醫療設備採購協議；東山精密：擬將子公司艾福電子分拆至創業板上市四連板斯萊克：公司與特斯拉還沒有建立正式的合作關係比亞迪：收到國家新能源汽車推廣補貼13.42億元【業績快報】志邦家居業績快報：2019年凈利同比增21.30%；神霧環保業績快報：預提大額預計負債 2019年虧損15.96億東方精工業績快報：2019年實現凈利潤16.83億元 同比扭虧為盈【經營合同】華電重工：簽訂9.76億元重大合同；【增減持】東方熱電：控股股東及公司高管擬合計減持不超1.836%股份；嶺南控股：控股股東嶺南集團擬增持0.5%-1%股份；棒傑股份：股東浙江點創擬減持2716.51萬股公司股份；貝因美：股東恆天然擬減持不超3%股份；瀘天化：股東農銀租賃公司擬減持2.54%股份；濱化股份：控股股東擬減持不超600萬股；皖天然氣：控股股東一致行動人擬增持不超2%股份；華菱精工：股東擬減持不超1.53%股份；南京聚隆：三股東擬減持不超過1.17%公司股份；三盛教育：股東王文清計劃減持不超過6%公司股份；彩訊股份：股東光采信息等擬合計減持不超過公司總股本的2.03%；【回購股份】綠康生化：擬3240萬元-6480萬元回購股份；格力地產：已累計回購7217萬股 耗資3.56億元；\n原標題：2日晚公告精編丨多家上市公司被股東減持【重大事項】古井貢酒：擬89.24億元投資釀酒生產智能化技術改造項目；深康佳A：發起成立新興產業發展投資基金 布局半導體及數字消費產業等；愛柯迪：擬15億元投建愛柯迪科技產業園等項目；貴州百靈：擬投資5.98億元建設「前提取三車間及配套工程項目」；濟川葯業：向下修正可轉換債券轉股價格；恆瑞醫藥：用於治療腫瘤的藥品獲得臨床試驗通知書；安科生物：注射用重組人生長激素獲得《藥品註冊批件》；漢森製藥：卡托普利片通過仿製葯一致性評價；萬順新材：擬發行不超9億元可轉債 用於投入年產7.2萬噸高精度電子鋁箔生產等項目重慶啤酒：下屬公司宜賓公司擬新建一條啤酒拉罐生產線；捷捷微電：與SMEC簽訂戰略合作協議；比亞迪：收到國家新能源汽車推廣補貼13.42億元；金固股份：與北京嘉揚科技有限公司簽訂戰略合作協議；綠茵生態：中標3742萬元園林城鎮景觀綠化項目；西隴科學：與解放軍總院簽署醫療設備採購協議；東山精密：擬將子公司艾福電子分拆至創業板上市四連板斯萊克：公司與特斯拉還沒有建立正式的合作關係比亞迪：收到國家新能源汽車推廣補貼13.42億元【業績快報】志邦家居業績快報：2019年凈利同比增21.30%；神霧環保業績快報：預提大額預計負債 2019年虧損15.96億東方精工業績快報：2019年實現凈利潤16.83億元 同比扭虧為盈【經營合同】華電重工：簽訂9.76億元重大合同；【增減持】東方熱電：控股股東及公司高管擬合計減持不超1.836%股份；嶺南控股：控股股東嶺南集團擬增持0.5%-1%股份；棒傑股份：股東浙江點創擬減持2716.51萬股公司股份；貝因美：股東恆天然擬減持不超3%股份；瀘天化：股東農銀租賃公司擬減持2.54%股份；濱化股份：控股股東擬減持不超600萬股；皖天然氣：控股股東一致行動人擬增持不超2%股份；華菱精工：股東擬減持不超1.53%股份；南京聚隆：三股東擬減持不超過1.17%公司股份；三盛教育：股東王文清計劃減持不超過6%公司股份；彩訊股份：股東光采信息等擬合計減持不超過公司總股本的2.03%；【回購股份】綠康生化：擬3240萬元-6480萬元回購股份；格力地產：已累計回購7217萬股 耗資3.56億元；如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "美股：蘋果警訊，道瓊、費半週二跌0.56%及1.40%，微軟、谷歌助那指小漲創新高": "\n【財訊快報／陳孟朔】電子龍頭蘋果發布因新冠肺炎影響的獲利預警，對與中國有業務往來的企業無疑是平地一聲雷的警訊，蘋果週二股價一度急跌逾3%，道瓊工業指數一度挫跌約281點或1%，但隨著蘋果跌幅縮小，紐約股市再展強勁韌性，道瓊終場下滑約166點0.6%，標普跌約0.3%。　　以科技股為主的那指小漲約2點，再創收盤新高，微軟、谷歌、英偉達和超微股價皆攻上新高。晶片類股是重災區，費半指數挫跌1.4%，台積電急殺約3.5%。　　紐約股市18日收盤時，道瓊工業指數下跌165.89點或0.56%，收在29,232.19點，日低在29,116.81點。標普500指數跌9.87點或0.29%，至3,370.29點。標指11大類股呈現八下三上的表現，金融及能源股跌勢相對重，跌幅皆逾0.8%，工業及必需消費品股亦跌0.6%及0.4%；具防守性的公用事業類股逆勢漲升0.8%，通訊服務類股漲0.4%。　　四大指數唯一紅的那指小漲1.57點或0.02%，報9,732.74點，創紀錄收盤高位。　　在中國有業務的晶片製造商股價下滑，費城證交所半導體指數下跌27.44點或1.40%，收在1,929.12點。30檔成份股中只有三檔收紅，超微和英偉達各漲2.86%、2.34%最旺，各收在56.89美元和296.57美元，連袂締造收市新高。亞德諾漲0.78%排名第三。科磊和科林研發各重挫4.0%和4.11%，台積電挫跌3.45%至56.18美元，也在十弱之列。　　蘋果盤中急殺10.34美元或3.2%至314.61美元的日低，終場跌幅縮小為5.95美元或1.83%，收在319美元，是道瓊成份股最大魯蛇，連同高盛跌1.6%，兩股合計令道瓊指數掉了66點，占總跌幅近四成。另一檔金融股摩根大通也挫跌1.3%。　　蘋果在元月預估會計年度第二季(1-3月)營收約在630億至670億美元，但週一預估稱中國情況正產生變化，預估營收難達標，並稱將在4月舉行財報電話會議時，提供更多資訊。至於中國工廠何時復工，則取決於中國疫情進展；蘋果也提到，製造商仍未能復工，料全球iPhone供應有限。　　同日，蘋果的供應商高通、博通、Qorvo Inc和Skyworks Solutions Inc跌幅在1%到2%不等。　　在蘋果挫跌的同時，微軟股價逆勢收高1%至187.23美元，改寫收市新高，市值來到1.42兆美元，超越蘋果的1.4兆美元。　　FAANG+微軟的六大科技強咖僅僅只有蘋果吃癟，除微軟創新高外，谷歌再漲0.1%至1,519.44美元同創新高，亞馬遜、臉書和網飛依序漲0.97%、1.69%和1.94%。其中，亞馬遜收在2,155.67美元，與2月12日締造的收市新高2,160美元只差不到5美元。　　美國各證交所週二共計成交約72.3億股，低於過去20個交易日76.1億股的日均成交量。　　全球最大傳統零售業者沃爾瑪跳漲1.5%至119.63美元，是道瓊最大贏家，未受公司預計今年線上銷售增長將放緩，且假日季業績疲弱的打擊。　　Conagra Brands Inc股價大跌6.1%，因公司下調全年獲利和銷售預期。【財訊快報／陳孟朔】電子龍頭蘋果發布因新冠肺炎影響的獲利預警，對與中國有業務往來的企業無疑是平地一聲雷的警訊，蘋果週二股價一度急跌逾3%，道瓊工業指數一度挫跌約281點或1%，但隨著蘋果跌幅縮小，紐約股市再展強勁韌性，道瓊終場下滑約166點0.6%，標普跌約0.3%。　　以科技股為主的那指小漲約2點，再創收盤新高，微軟、谷歌、英偉達和超微股價皆攻上新高。晶片類股是重災區，費半指數挫跌1.4%，台積電急殺約3.5%。　　紐約股市18日收盤時，道瓊工業指數下跌165.89點或0.56%，收在29,232.19點，日低在29,116.81點。標普500指數跌9.87點或0.29%，至3,370.29點。標指11大類股呈現八下三上的表現，金融及能源股跌勢相對重，跌幅皆逾0.8%，工業及必需消費品股亦跌0.6%及0.4%；具防守性的公用事業類股逆勢漲升0.8%，通訊服務類股漲0.4%。　　四大指數唯一紅的那指小漲1.57點或0.02%，報9,732.74點，創紀錄收盤高位。　　在中國有業務的晶片製造商股價下滑，費城證交所半導體指數下跌27.44點或1.40%，收在1,929.12點。30檔成份股中只有三檔收紅，超微和英偉達各漲2.86%、2.34%最旺，各收在56.89美元和296.57美元，連袂締造收市新高。亞德諾漲0.78%排名第三。科磊和科林研發各重挫4.0%和4.11%，台積電挫跌3.45%至56.18美元，也在十弱之列。　　蘋果盤中急殺10.34美元或3.2%至314.61美元的日低，終場跌幅縮小為5.95美元或1.83%，收在319美元，是道瓊成份股最大魯蛇，連同高盛跌1.6%，兩股合計令道瓊指數掉了66點，占總跌幅近四成。另一檔金融股摩根大通也挫跌1.3%。　　蘋果在元月預估會計年度第二季(1-3月)營收約在630億至670億美元，但週一預估稱中國情況正產生變化，預估營收難達標，並稱將在4月舉行財報電話會議時，提供更多資訊。至於中國工廠何時復工，則取決於中國疫情進展；蘋果也提到，製造商仍未能復工，料全球iPhone供應有限。　　同日，蘋果的供應商高通、博通、Qorvo Inc和Skyworks Solutions Inc跌幅在1%到2%不等。　　在蘋果挫跌的同時，微軟股價逆勢收高1%至187.23美元，改寫收市新高，市值來到1.42兆美元，超越蘋果的1.4兆美元。　　FAANG+微軟的六大科技強咖僅僅只有蘋果吃癟，除微軟創新高外，谷歌再漲0.1%至1,519.44美元同創新高，亞馬遜、臉書和網飛依序漲0.97%、1.69%和1.94%。其中，亞馬遜收在2,155.67美元，與2月12日締造的收市新高2,160美元只差不到5美元。　　美國各證交所週二共計成交約72.3億股，低於過去20個交易日76.1億股的日均成交量。　　全球最大傳統零售業者沃爾瑪跳漲1.5%至119.63美元，是道瓊最大贏家，未受公司預計今年線上銷售增長將放緩，且假日季業績疲弱的打擊。　　Conagra Brands Inc股價大跌6.1%，因公司下調全年獲利和銷售預期。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "新冠疫情影響下的電子元器件漲價-財經新聞": "\n來源：吉森電子研究投資組合：京東方A、TCL科技、兆易創新、匯頂科技、深南電路、聖邦股份、卓勝微、樂鑫科技、捷捷微電。核心公司：重點推薦：兆易創新、聖邦股份、韋爾股份、卓勝微、匯頂科技、中微公司、北方華創、瀾起科技、樂鑫科技、捷捷微電、深南電路、立訊精密、鵬鼎控股、京東方A、TCL科技、三利譜、銳科激光、柏楚電子等；受益標的：聞泰科技、北京君正、三安光電、歌爾股份、工業富聯、領益智造等。本周投資主題：新冠疫情影響，電子元器件價格持續上漲受新冠影響，諸多電子元器件價格持續上漲。2020年開年以來，以存儲器、CIS、被動元件和TV面板行業為代表的多種電子元器件漲價明顯，內存及SSD硬碟的現貨價1月份漲幅高達30%，主流尺寸面板（32 /39.5/43/50/55/65）從2019年11月至今漲價幅度為4%-15%，豪威科技在1月中旬宣布了對其CIS產品進行了10%-20%的漲價，三星、格科微等CIS廠商同樣上調了價格。我們認為電子產業遵循螺旋式上升規律，重大技術變革是推動行業持續增長的內在動力，5G手機換機及TWS、ARVR、IOT等新興應用將全面推動電子產業發展，從而大幅提升對各類電子元器件的需求。目前，受到新冠疫情影響，諸多電子元器件供需失衡將進一步加劇，價格有望持續上漲。韓日新冠肺炎疫情日趨嚴重，核心電子元器件供給愈加緊張。根據本周DRAM exchange數據，由於近期新冠肺炎在韓國及日本等地有蔓延之勢，工廠人工和產能受到影響，DRAM存儲器報價大幅上漲。韓國和日本是全球半導體產業重鎮，日本的半導體產業主要集中在半導體材料和設備環節，韓國則主要集中在半導體設計和製造環節，在存儲器（三星、SK海力士）、面板（三星、LG）、CIS感測器（索尼、三星）等領域日韓領先全球。我們認為如果疫情持續在日韓蔓延，更多的人員被隔離，電子元器件在供給端將遭受更大的影響，價格上行動力將持續，國內面板行業龍頭企業：京東方A、TCL科技；存儲龍頭企業：兆易創新（長鑫存儲）、北京君正（ISSI）；CIS領域龍頭企業：韋爾股份（豪威科技）將充分受益。上周調研及報告年報點評：【公司點評】鵬鼎控股：2019年業績略超預期，持續看好公司長期發展【公司點評】樂鑫科技：2019年業績同比+68.83%，IOT行業高度景氣【公司點評】立訊精密：2019年業績同比+73.4%，未來高速增長動力十足【年報點評】捷捷微電：2019年業績同比+25.4%，MOSFET將持續爆發【年報點評】卓勝微：2019年業績同比+170.45%，行業景氣疊加國產替代助力業績爆發周觀點：關於TV-LCD價格市場最前瞻、準確的判斷風險提示：武漢疫情引起下游需求不及預期；國產替代進展不及預期；貿易戰持續惡化。     1股票組合及其變化1.1、本周重點推薦及推薦組合重點推薦：兆易創新、聖邦股份、韋爾股份、卓勝微、匯頂科技、中微公司、北方華創、樂鑫科技、捷捷微電、深南電路、立訊精密、鵬鼎控股、京東方A、三利譜、銳科激光、柏楚電子；受益標的：TCL集團、聞泰科技、歌爾股份、領益智造。     2分析及展望2.1、對板塊發展的總體分析半導體：當前半導體行業景氣度上行，再加上華為事件后，半導體國產化全面提速，我們認為國內半導體行業迎來歷史性發展機遇，半導體行業是未來3-5年的科技投資主線。面板行業：我們認為LCD行業洗牌將逐步完成，TV-LCD漲價將超市場預期，受武漢疫情影響，部分面板廠商產能將受到短期影響，將刺激LCD面板供需加速走向平衡點。國內OLED產能逐步釋放，價格更加合理，OLED滲透率將隨著下游應用的爆發而快速提升。消費電子：受到武漢疫情影響，2020年Q1傳統消費電子受到的衝擊將相對明顯，但不會改變產業趨勢。我們認為2020年仍將是5G手機全面爆發的一年，5G手機整體零部件價值將比4G手機有明顯題搞，核心供應商將充分受益。其他行業：其他方面，我們認為2020年PCB行業、激光行業同樣有比較好的機會。受新冠影響影響，諸多電子元器件價格持續上漲。2020年開年以來，以存儲器、CIS、被動元件和TV面板行業為代表的多種電子元器件漲價明顯，內存及SSD硬碟的現貨價1月份漲幅高達30%，主流尺寸面板（32 /39.5/43/50/55/65）從2019年11月至今漲價幅度為4%-15%，豪威科技在1月中旬宣布了對其CIS產品進行了10%-20%的漲價，三星、格科微等CIS廠商同樣上調了價格。我們認為電子產業遵循螺旋式上升規律，重大技術變革是推動行業持續增長的內在動力，5G手機換機及TWS、ARVR、IOT等新興應用將全面推動電子產業發展，從而大幅提升對各類電子元器件的需求。目前，受到新冠疫情影響，諸多電子元器件供需失衡將進一步加劇，價格有望持續上漲。韓日新冠肺炎疫情日趨嚴重，核心電子元器件供給愈加緊張。根據本周DRAM exchange數據，由於近期新冠肺炎在韓國及日本等地有蔓延之勢，工廠人工和產能受到影響，DRAM存儲器報價大幅上漲。韓國和日本是全球半導體產業重鎮，日本的半導體產業主要集中在半導體材料和設備環節，韓國則主要集中在半導體設計和製造環節，在存儲器（三星、SK海力士）、面板（三星、LG）、CIS感測器（索尼、三星）等領域日韓領先全球。我們認為如果疫情持續在日韓蔓延，更多的人員被隔離，電子元器件在供給端將遭受更大的影響，價格上行動力將持續，國內面板行業龍頭企業：京東方A、TCL科技；存儲龍頭企業：兆易創新（長鑫存儲）、北京君正（ISSI）；CIS領域龍頭企業：韋爾股份（豪威科技）將充分受益。2.1.1、 重點公司或者板塊異動點評在電子各子板塊中，半導體下跌10.74%，光學光電子下跌8.70%，元件下跌6.77%，電子製造下跌8.32%，其他電子下跌9.16%。半導體板塊受疫情在世界擴散影響嚴重。PCB：本周由於新冠肺炎在全球範圍內的蔓延，全球市場情緒較為悲觀，電子板塊整體下跌8.77%，從細分行業來看，PCB行業整體較為穩定，其中生益科技、滬電股份均保持了正增長，分別上漲5.36%/2.55%。我們認為，5G建設在疫情影響背景下仍將保持較快的增速，疫情背景下雲辦公、網上教學等方式對5G技術的需求更為迫切，除了基站需求，消費電子產品的輕薄化、功能創新、新型技術發展以及可穿戴設備、AR/VR、汽車電子等新興市場都將是未來PCB增長的重要發力點。根據Prismark預測，未來5年全球PCB市場將保持溫和增長，預計2018至2023年之間以3.7%CAGR成長，到2023年全球PCB行業產值將達到747.6億美元。此外預計未來5年中國將繼續主導全球PCB市場的發展，預計中國大陸PCB行業未來5年將保持3.7%的復合增長，遠超其他國家。     面板：受全球市場對新型肺炎疫情的悲管情緒影響，本周面板行業企業普遍下跌，國內LCD龍頭TCL科技和京東方A本周漲幅分別下跌11.84%和8.41%，偏光片供應商三利譜和深紡織A分別下跌9.01%和4.8%，我們認為，肺炎疫情在全球範圍的蔓延不會改變LCD產能向中國大陸集中的趨勢，LCD主流尺寸面板（32 /39.5/43/50/55/65）從2019年11月至今漲價幅度為4%-15%，價格增速顯著，對面板產商的利潤率有積極影響；OLED方面，京東方A剛獲得了華為摺疊屏旗艦手機MATE XS的柔性OLED獨供，同時確認將增設10條產線為蘋果2021年IPHONE供應OLED屏幕，TCL華星光電則成功進入了小米新旗艦手機小米10的AMOLED供應商名單。我們認為LCD行業受益於韓國產能退出，即使受到疫情短期衝擊，上漲周期仍將開啟，OLED逐漸成為高端智能手機的標配，伴隨著京東方進入IPHONE供應鏈，未來滲透率隨著成本優勢將持續上升，我國OLED產業前景可期。     2.1.2、 行業估值水平（PE/PB/ROE）/國內同行     2.2、行業動態跟蹤2.2.1、 行業重要新聞、數據及我們的點評（重要+異動）半導體持股24% 國家大基金投資興科半導體近日，興森科技與科學城集團、國家大基金、興森眾城共同投資設立合資公司廣州興科半導體，註冊資本為10億元。計劃總投資金額為16億元，首期註冊資本為10億元。其中，國家大基金認繳出資額為2.4億元，占註冊資本的24％，興森科技認繳出資4.1億元，持股比例41%；科學城集團認繳出資2.5億元，持股比例25%，興森眾城認繳出資1億元，持股比例10%。據悉，興森科技與各方成立合資公司主要是為建設半導體封裝產業項目，該項目投資總額約30億元，首期投資約16億元；二期投資約14億元。興森科技承諾，合資公司於存續期間內將作為興森快捷及其關聯方從事封裝基板和類載板產品業務（但興森快捷體系內的S1已規劃產能除外）（此處興森快捷體系內的S1指公司現有的IC封裝基板產線）和建設項目的唯一平台。（來源：全球半導體觀察）格芯宣布eMRAM可批量生產，MCU進入新時代格芯今天宣布，其基於其22nm FD-SOI 平台的嵌入式、磁阻型非易失性存儲器(eMRAM)已投入生產。而公司正在接洽多家客戶，計劃2020年安排多次生產流片。據格芯介紹，他們的eMRAM產品旨在替代高容量嵌入式NOR快閃記憶體(eFlash)，幫助設計人員擴展現有物聯網和微控制器單元架構，以實現28nm以下技術節點的功率和密度優勢。所謂eMRAM 技術是自旋電子學（Spintronics，2007 年諾貝爾物理學獎）發展的重要產物。不同於傳統半導體存儲器如 DRAM、SRAM 和 NAND 快閃記憶體等利用電子的電荷特性進行數據存儲，eMRAM 是利用電子的自旋特性實現數據存儲。其核心存儲器件為磁性隧道結 MTJ，主要包含一個自由層、一個參考層和一個夾在兩者中間的絕緣層，參考層的自旋磁化方向固定不變，自由層的自旋磁化方向可以改變成和參考層相同或相反，這兩種截然不同的電阻狀態可以分別用來代表二進位數據「0」和「1」。作為一種新型存儲，eMRAM 具有非易失性、讀寫速度快、能耗低、集成密度高、耐久力強、天然抗輻射和隨工藝節點等比微縮等優點。（來源：全球半導體觀察）2.2.2、 其他行業重要新聞面板京東方正增設10條生產線專為蘋果公司提供OLED屏幕模塊生產服務 韓國媒體ETNews向外界透露，京東方正在計劃增設10條生產線，專為蘋果公司提供OLED屏幕模塊生產服務，這些生產線位於中國四川的工廠內。消息還指出，京東方為蘋果公司生產的屏幕部件，要等到明年才會出現在iPhone手機上。因為蘋果公司的審核程序非常嚴格，要對零部件供應商進行全方位的評估。此外，蘋果在確定好供應商之後，供應商開始投入生產之後，還要達到蘋果公司制定的高標準良品率，所以新生產線建成到可以正常供應部件，還需要等待一段時間。另外，消息顯示，雖然蘋果方面目前還未與京東方簽訂正式的合同，但是蘋果公司已經要求京東方方面做好大規模投產的準備，這似乎是一件板上釘釘的事了。那麼，蘋果公司為什麼要選擇京東方供應屏幕，難道三星提供的OLED不好嗎？然而事實並不是這樣的。最關鍵的是，三星公司生產的OLED屏幕，絕對是行業內數一數二的質量，但是三星OLED屏幕的價格沒有京東方生產的屏幕實惠，後者生產的OLED屏幕比前者便宜20%，所以蘋果完全有理由將京東方列為供應商。（來源：ETNews、OLEDindustry）5G及其它1月國內5G手機出貨546.5萬部2月24日，中國信通院發佈《2020年1月國內手機市場運行分析報告》，數據顯示，2020年1月，國內手機市場總體出貨量2081.3萬部，同比下降38.9%，上市新機型34款，同比增長6.3%。其中，5G手機出貨量為546.5萬部，新上市5G手機8款。截至2020年1月，國內5G手機出貨量為835.5萬部，新上市5G手機24款。此外，三大運營商也公佈了今年5G手機銷售目標：中國電信：2020年實現5G終端6000萬(5G終端不等於5G手機)，VR終端300萬、智慧家庭終端3600萬、NB模組2000萬；中國移動：2020年將打造超百款5G手機，市場總銷量目標超過1億部；計劃銷售5000萬部泛終端產品；中國聯通：計劃全渠道手機銷售目標1.1億台，包含5G手機銷售目標3300-6000萬台，全渠道銷售泛智能終端銷量1億台。（來源：中國信通院、5G產業圈）2.3、重點公司跟蹤2.3.1、重點公司重要新聞公告及我們的點評蘋果下單京東方OLED屏據韓媒ETNews報導，近期有業內人士透露，京東方決定為蘋果投資專屬的OLED模塊線，並已開始在工廠和設備方面進行投資。據悉，京東方計劃在其位於四川綿陽的B11 OLED工廠中新建10條模塊線，而此次投資是其最近與蘋果溝通后所做的後續決定。去年，蘋果測試了BOE成都工廠生產的LCD屏，蘋果喜歡屏幕的高質量和低價格。據報導，BOE的LCD屏比三星的便宜20%。在新冠狀疫情的影響下，三星和LG受到不同程度的影響，有業內人士表示，這可能是京東方進入蘋果供應鏈的一個絕好時機。去年，市場就一度傳出京東方有望為蘋果新機供應屏幕的消息，但事實是，主要參與者仍圍繞著Samsung Display和LG Display這兩大韓國巨頭，同時夏普、JDI成為了為iPhone11系列供應LCD屏幕的新成員。（來源：芯通社）點評：我們認為，蘋果公司一直在尋求其製造商來源的多樣化。蘋果最初只使用三星生產OLED顯示屏，但為避免對單一供應商的依賴，同時為了降低成本，蘋果在2018年增加了LG作為其供應商。去年，蘋果主要供應商圍繞著三星和LG這兩大韓國巨頭，同時夏普、JDI成為了為iPhone11系列供應LCD屏幕的新成員。OLED已經成為高端手機的標配，隨著5G換機潮來臨，OLED滲透率將持續提升，目前限制OLED繼續滲透的因素是產能不足，絕大部分供應來自於三星。京東方此次首次進入蘋果手機屏供應鏈，說明其產品已得到全球頂級手機製造商的認可，與韓國廠商在品質上的差距正逐步縮小，同時京東方的屏幕更具有成本優勢，未來在大客戶OLED產品的滲透率有望進一步提升。2.3.2、公司公告         3重要子行業分析3.1、感測器需求爆發，CIS封測行業將深度受益下游市場需求爆發，CIS感測器高速增長。2019年，全球CIS（CMOS圖像感測器）需求出現了爆髮式增長，而這一態勢肯定會延續到2020年。據IC Insights預測，2020年CIS銷售額將年增4%，至161億美元，有望連續9年刷新紀錄。隨著手機廠商越來越多地將拍照功能作為手機賣點，多攝像頭手機的滲透率逐步提升。據IDC數據顯示三攝和四攝的滲透率還在快速提升中；而在安防和汽車市場，CIS的需求同樣火爆，預計到2023年安防用CIS市場規模為18.6億美元，2018~2023年復合增速預計為14.4%。     封測廠復工率較低，目前CIS封測產能供不應求。受疫情影響，無論是晶圓廠還是封測廠，都受到了開工率不足的影響，但短期內需求並沒有減少，因此短期內市場上CIS供給不足的局面恐怕會進一步加劇。根據新聞報導，豪威半導體通過優化生產線員工加班模式，本月底產能可以恢復到約70%，預計在3月份將恢復到100%。中國大陸CIS封測產能將大幅擴充。在手機鏡頭、安防監控、汽車電子等市場需求旺盛的帶動下，國內CIS封測龍頭企業晶方科技、華天科技，目前，晶方科技和華天是每月兩萬片8英寸的產能，12英寸產能方面，晶方為15000片左右，華天5000片。由於12英寸的利潤率較高且供不應求，兩家企業紛紛擴充12英寸產線，預計三季度產能得到釋放。我們認為，如果我國疫情按照目前趨勢快速好轉，封測行業開工率迅速回升，產能重新滿轉，CIS封測行業將深度受益。3.2、鴻蒙車機將至，華為賦能車聯網鴻蒙車機將至，低時延是強項。2月 27 日，奇瑞新能源汽車官方微博發佈稱奇瑞新能源S61 配備全球領先的鴻蒙車機系統及 L2.99 級別自動駕駛輔助系統，說明了華為鴻蒙系統正在車機領域不斷探索，並已開始與本土車廠展開了深度的合作。去年8月9日，鴻蒙系統作為安卓系統備胎被轉正，隨後華為聲明鴻蒙系統要面向物聯網領域，將先後應用在智慧屏、可穿戴設備、智能音箱、車機等智能設備中，微內核相對於宏內核，有分佈架構、天生流暢、內核安全、生態共享的特性，在自動駕駛、遠程醫療等低時延場景有更好的適用性。     5G時代車聯網加速發展，華為賦能車聯網充滿優勢，國內汽車電子產業鏈有望受益。2019年10月，華為發佈了「一個架構為基礎、三個平台為發展重點、聯接和雲服務並舉」的汽車業務布局，一個架構是指代表計算+通信的「CC 架構」，三個平台分別指 MDC 智能駕駛平台、CDC 智能座艙平台和 VDC 整車控制平台。聯接是指華為的智能網聯解決方案，解決車內、車外網路高速連接問題，雲服務是指基於雲計算提供的服務，比如在線車主服務、娛樂和 OTA 等。按照功能劃分，車機系統對應的自然屬於智能座艙，以及「聯結」智能網路解決方案。就是說，華為並非像其他汽車供應商只做車機系統，它更大的野心是成為車企的軟體解決方案供應商，諸如 ADAS、高級別自動駕駛、雲服務等都在它的目標之中。我們認為，鴻蒙問世意味著華為在物聯網領域完成對5G傳輸、操作系統和終端設備的垂直布局，華為作為全球頂級5G技術提供商，同時在消費電子領域有深厚的積累，或將在車聯網時代複製其在消費電子領域的成功經驗，為汽車電子產業鏈國產化添磚加瓦。     4報告及數據4.1、上周報告及調研回顧年報點評：【公司點評】鵬鼎控股：2019年業績略超預期，持續看好公司長期發展【公司點評】樂鑫科技：2019年業績同比+68.83%，IOT行業高度景氣【公司點評】立訊精密：2019年業績同比+73.4%，未來高速增長動力十足【年報點評】捷捷微電：2019年業績同比+25.4%，MOSFET將持續爆發【年報點評】卓勝微：2019年業績同比+170.45%，行業景氣疊加國產替代助力業績爆發周觀點：關於TV-LCD價格市場最前瞻、準確的判斷4.2、行業跟蹤數據一覽（圖表）受疫情全球持續擴散影響，上周電子板塊下跌8.77 %，滬深300指數下跌5.05%4。年初至今，電子板塊累計上漲19.69%，滬深300指數累計下跌3.82%，電子板塊跑贏同期滬深300指數25.25個百分點。上周，中小板綜指數下跌5.6%，電子板塊跑輸同期中小板綜指數3.17個百分點。年初至今，中小板綜指數累計上漲9.4%，電子板塊跑贏同期中小板綜指數10.28個百分點。上周，創業板綜指數下跌6.96%，電子板塊跑輸同期創業板綜指數1.81個百分點。年初至今，創業板綜指數累計上漲15.21%，電子板塊跑贏同期創業板綜指數4.48個百分點。     上周所有申萬一級行業中，漲幅靠前的三個板塊分別為：紡織服裝（1.66%）、建築材料（0.74%）、建築裝飾（-0.48%）。在電子各子板塊中，半導體下跌10.74%，光學光電子下跌8.70%，元件下跌6.77%，電子製造下跌8.32%，其他電子下跌9.16%。     截至2月21日，申萬電子行業市盈率（TTM整體法，剔除負值）為44.27倍，高於2019年年初21.15倍市盈率低點，目前整體動態市盈率仍然處於歷史中低位區間。     電子本周漲幅前十從個股漲跌幅來看，上周電子行業個股漲幅較大的個股為銅峰電子（31.82%）、東尼電子（28.77%）和得潤電子（26.75%）；上周跌幅較大的個股是聯得裝備（-25.82%）、蘇州固鍀（23.87%）和乾照光電（-23.19%）。     5風險提示武漢疫情引起下游需求不及預期；國產替代進展不及預期；貿易戰持續惡化。新時代電子團隊吳吉森 18621573667曾   萌 13162529770聲明特別聲明    《證券期貨投資者適當性管理辦法》、《證券經營機構投資者適當性管理實施指引（試行）》已於2017年7月1日起正式實施。根據上述規定，新時代證券評定此研報的風險等級為R3（中風險），因此通過公共平台推送的研報其適用的投資者類別僅限定為專業投資者及風險承受能力為C3、C4、C5的普通投資者。若您並非專業投資者及風險承受能力為C3、C4、C5的普通投資者，請取消閱讀，請勿收藏、接收或使用本研報中的任何信息。因此受限於訪問許可權的設置，若給您造成不便，煩請見諒！感謝您給予的理解與配合。分析師聲明    負責準備本報告以及撰寫本報告的所有研究分析師或工作人員在此保證，本研究報告中關於任何發行商或證券所發表的觀點均如實反映分析人員的個人觀點。負責準備本報告的分析師獲取報酬的評判因素包括研究的質量和準確性、客戶的反饋、競爭性因素以及新時代證券股份有限公司的整體收益。所有研究分析師或工作人員保證他們報酬的任何一部分不曾與，不與，也將不會與本報告中具體的推薦意見或觀點有直接或間接的聯繫。\n來源：吉森電子研究投資組合：京東方A、TCL科技、兆易創新、匯頂科技、深南電路、聖邦股份、卓勝微、樂鑫科技、捷捷微電。核心公司：重點推薦：兆易創新、聖邦股份、韋爾股份、卓勝微、匯頂科技、中微公司、北方華創、瀾起科技、樂鑫科技、捷捷微電、深南電路、立訊精密、鵬鼎控股、京東方A、TCL科技、三利譜、銳科激光、柏楚電子等；受益標的：聞泰科技、北京君正、三安光電、歌爾股份、工業富聯、領益智造等。本周投資主題：新冠疫情影響，電子元器件價格持續上漲受新冠影響，諸多電子元器件價格持續上漲。2020年開年以來，以存儲器、CIS、被動元件和TV面板行業為代表的多種電子元器件漲價明顯，內存及SSD硬碟的現貨價1月份漲幅高達30%，主流尺寸面板（32 /39.5/43/50/55/65）從2019年11月至今漲價幅度為4%-15%，豪威科技在1月中旬宣布了對其CIS產品進行了10%-20%的漲價，三星、格科微等CIS廠商同樣上調了價格。我們認為電子產業遵循螺旋式上升規律，重大技術變革是推動行業持續增長的內在動力，5G手機換機及TWS、ARVR、IOT等新興應用將全面推動電子產業發展，從而大幅提升對各類電子元器件的需求。目前，受到新冠疫情影響，諸多電子元器件供需失衡將進一步加劇，價格有望持續上漲。韓日新冠肺炎疫情日趨嚴重，核心電子元器件供給愈加緊張。根據本周DRAM exchange數據，由於近期新冠肺炎在韓國及日本等地有蔓延之勢，工廠人工和產能受到影響，DRAM存儲器報價大幅上漲。韓國和日本是全球半導體產業重鎮，日本的半導體產業主要集中在半導體材料和設備環節，韓國則主要集中在半導體設計和製造環節，在存儲器（三星、SK海力士）、面板（三星、LG）、CIS感測器（索尼、三星）等領域日韓領先全球。我們認為如果疫情持續在日韓蔓延，更多的人員被隔離，電子元器件在供給端將遭受更大的影響，價格上行動力將持續，國內面板行業龍頭企業：京東方A、TCL科技；存儲龍頭企業：兆易創新（長鑫存儲）、北京君正（ISSI）；CIS領域龍頭企業：韋爾股份（豪威科技）將充分受益。上周調研及報告年報點評：【公司點評】鵬鼎控股：2019年業績略超預期，持續看好公司長期發展【公司點評】樂鑫科技：2019年業績同比+68.83%，IOT行業高度景氣【公司點評】立訊精密：2019年業績同比+73.4%，未來高速增長動力十足【年報點評】捷捷微電：2019年業績同比+25.4%，MOSFET將持續爆發【年報點評】卓勝微：2019年業績同比+170.45%，行業景氣疊加國產替代助力業績爆發周觀點：關於TV-LCD價格市場最前瞻、準確的判斷風險提示：武漢疫情引起下游需求不及預期；國產替代進展不及預期；貿易戰持續惡化。1股票組合及其變化1.1、本周重點推薦及推薦組合重點推薦：兆易創新、聖邦股份、韋爾股份、卓勝微、匯頂科技、中微公司、北方華創、樂鑫科技、捷捷微電、深南電路、立訊精密、鵬鼎控股、京東方A、三利譜、銳科激光、柏楚電子；受益標的：TCL集團、聞泰科技、歌爾股份、領益智造。2分析及展望2.1、對板塊發展的總體分析半導體：當前半導體行業景氣度上行，再加上華為事件后，半導體國產化全面提速，我們認為國內半導體行業迎來歷史性發展機遇，半導體行業是未來3-5年的科技投資主線。面板行業：我們認為LCD行業洗牌將逐步完成，TV-LCD漲價將超市場預期，受武漢疫情影響，部分面板廠商產能將受到短期影響，將刺激LCD面板供需加速走向平衡點。國內OLED產能逐步釋放，價格更加合理，OLED滲透率將隨著下游應用的爆發而快速提升。消費電子：受到武漢疫情影響，2020年Q1傳統消費電子受到的衝擊將相對明顯，但不會改變產業趨勢。我們認為2020年仍將是5G手機全面爆發的一年，5G手機整體零部件價值將比4G手機有明顯題搞，核心供應商將充分受益。其他行業：其他方面，我們認為2020年PCB行業、激光行業同樣有比較好的機會。受新冠影響影響，諸多電子元器件價格持續上漲。2020年開年以來，以存儲器、CIS、被動元件和TV面板行業為代表的多種電子元器件漲價明顯，內存及SSD硬碟的現貨價1月份漲幅高達30%，主流尺寸面板（32 /39.5/43/50/55/65）從2019年11月至今漲價幅度為4%-15%，豪威科技在1月中旬宣布了對其CIS產品進行了10%-20%的漲價，三星、格科微等CIS廠商同樣上調了價格。我們認為電子產業遵循螺旋式上升規律，重大技術變革是推動行業持續增長的內在動力，5G手機換機及TWS、ARVR、IOT等新興應用將全面推動電子產業發展，從而大幅提升對各類電子元器件的需求。目前，受到新冠疫情影響，諸多電子元器件供需失衡將進一步加劇，價格有望持續上漲。韓日新冠肺炎疫情日趨嚴重，核心電子元器件供給愈加緊張。根據本周DRAM exchange數據，由於近期新冠肺炎在韓國及日本等地有蔓延之勢，工廠人工和產能受到影響，DRAM存儲器報價大幅上漲。韓國和日本是全球半導體產業重鎮，日本的半導體產業主要集中在半導體材料和設備環節，韓國則主要集中在半導體設計和製造環節，在存儲器（三星、SK海力士）、面板（三星、LG）、CIS感測器（索尼、三星）等領域日韓領先全球。我們認為如果疫情持續在日韓蔓延，更多的人員被隔離，電子元器件在供給端將遭受更大的影響，價格上行動力將持續，國內面板行業龍頭企業：京東方A、TCL科技；存儲龍頭企業：兆易創新（長鑫存儲）、北京君正（ISSI）；CIS領域龍頭企業：韋爾股份（豪威科技）將充分受益。2.1.1、 重點公司或者板塊異動點評在電子各子板塊中，半導體下跌10.74%，光學光電子下跌8.70%，元件下跌6.77%，電子製造下跌8.32%，其他電子下跌9.16%。半導體板塊受疫情在世界擴散影響嚴重。PCB：本周由於新冠肺炎在全球範圍內的蔓延，全球市場情緒較為悲觀，電子板塊整體下跌8.77%，從細分行業來看，PCB行業整體較為穩定，其中生益科技、滬電股份均保持了正增長，分別上漲5.36%/2.55%。我們認為，5G建設在疫情影響背景下仍將保持較快的增速，疫情背景下雲辦公、網上教學等方式對5G技術的需求更為迫切，除了基站需求，消費電子產品的輕薄化、功能創新、新型技術發展以及可穿戴設備、AR/VR、汽車電子等新興市場都將是未來PCB增長的重要發力點。根據Prismark預測，未來5年全球PCB市場將保持溫和增長，預計2018至2023年之間以3.7%CAGR成長，到2023年全球PCB行業產值將達到747.6億美元。此外預計未來5年中國將繼續主導全球PCB市場的發展，預計中國大陸PCB行業未來5年將保持3.7%的復合增長，遠超其他國家。面板：受全球市場對新型肺炎疫情的悲管情緒影響，本周面板行業企業普遍下跌，國內LCD龍頭TCL科技和京東方A本周漲幅分別下跌11.84%和8.41%，偏光片供應商三利譜和深紡織A分別下跌9.01%和4.8%，我們認為，肺炎疫情在全球範圍的蔓延不會改變LCD產能向中國大陸集中的趨勢，LCD主流尺寸面板（32 /39.5/43/50/55/65）從2019年11月至今漲價幅度為4%-15%，價格增速顯著，對面板產商的利潤率有積極影響；OLED方面，京東方A剛獲得了華為摺疊屏旗艦手機MATE XS的柔性OLED獨供，同時確認將增設10條產線為蘋果2021年IPHONE供應OLED屏幕，TCL華星光電則成功進入了小米新旗艦手機小米10的AMOLED供應商名單。我們認為LCD行業受益於韓國產能退出，即使受到疫情短期衝擊，上漲周期仍將開啟，OLED逐漸成為高端智能手機的標配，伴隨著京東方進入IPHONE供應鏈，未來滲透率隨著成本優勢將持續上升，我國OLED產業前景可期。2.1.2、 行業估值水平（PE/PB/ROE）/國內同行2.2、行業動態跟蹤2.2.1、 行業重要新聞、數據及我們的點評（重要+異動）半導體持股24% 國家大基金投資興科半導體近日，興森科技與科學城集團、國家大基金、興森眾城共同投資設立合資公司廣州興科半導體，註冊資本為10億元。計劃總投資金額為16億元，首期註冊資本為10億元。其中，國家大基金認繳出資額為2.4億元，占註冊資本的24％，興森科技認繳出資4.1億元，持股比例41%；科學城集團認繳出資2.5億元，持股比例25%，興森眾城認繳出資1億元，持股比例10%。據悉，興森科技與各方成立合資公司主要是為建設半導體封裝產業項目，該項目投資總額約30億元，首期投資約16億元；二期投資約14億元。興森科技承諾，合資公司於存續期間內將作為興森快捷及其關聯方從事封裝基板和類載板產品業務（但興森快捷體系內的S1已規劃產能除外）（此處興森快捷體系內的S1指公司現有的IC封裝基板產線）和建設項目的唯一平台。（來源：全球半導體觀察）格芯宣布eMRAM可批量生產，MCU進入新時代格芯今天宣布，其基於其22nm FD-SOI 平台的嵌入式、磁阻型非易失性存儲器(eMRAM)已投入生產。而公司正在接洽多家客戶，計劃2020年安排多次生產流片。據格芯介紹，他們的eMRAM產品旨在替代高容量嵌入式NOR快閃記憶體(eFlash)，幫助設計人員擴展現有物聯網和微控制器單元架構，以實現28nm以下技術節點的功率和密度優勢。所謂eMRAM 技術是自旋電子學（Spintronics，2007 年諾貝爾物理學獎）發展的重要產物。不同於傳統半導體存儲器如 DRAM、SRAM 和 NAND 快閃記憶體等利用電子的電荷特性進行數據存儲，eMRAM 是利用電子的自旋特性實現數據存儲。其核心存儲器件為磁性隧道結 MTJ，主要包含一個自由層、一個參考層和一個夾在兩者中間的絕緣層，參考層的自旋磁化方向固定不變，自由層的自旋磁化方向可以改變成和參考層相同或相反，這兩種截然不同的電阻狀態可以分別用來代表二進位數據「0」和「1」。作為一種新型存儲，eMRAM 具有非易失性、讀寫速度快、能耗低、集成密度高、耐久力強、天然抗輻射和隨工藝節點等比微縮等優點。（來源：全球半導體觀察）2.2.2、 其他行業重要新聞面板京東方正增設10條生產線專為蘋果公司提供OLED屏幕模塊生產服務 韓國媒體ETNews向外界透露，京東方正在計劃增設10條生產線，專為蘋果公司提供OLED屏幕模塊生產服務，這些生產線位於中國四川的工廠內。消息還指出，京東方為蘋果公司生產的屏幕部件，要等到明年才會出現在iPhone手機上。因為蘋果公司的審核程序非常嚴格，要對零部件供應商進行全方位的評估。此外，蘋果在確定好供應商之後，供應商開始投入生產之後，還要達到蘋果公司制定的高標準良品率，所以新生產線建成到可以正常供應部件，還需要等待一段時間。另外，消息顯示，雖然蘋果方面目前還未與京東方簽訂正式的合同，但是蘋果公司已經要求京東方方面做好大規模投產的準備，這似乎是一件板上釘釘的事了。那麼，蘋果公司為什麼要選擇京東方供應屏幕，難道三星提供的OLED不好嗎？然而事實並不是這樣的。最關鍵的是，三星公司生產的OLED屏幕，絕對是行業內數一數二的質量，但是三星OLED屏幕的價格沒有京東方生產的屏幕實惠，後者生產的OLED屏幕比前者便宜20%，所以蘋果完全有理由將京東方列為供應商。（來源：ETNews、OLEDindustry）5G及其它1月國內5G手機出貨546.5萬部2月24日，中國信通院發佈《2020年1月國內手機市場運行分析報告》，數據顯示，2020年1月，國內手機市場總體出貨量2081.3萬部，同比下降38.9%，上市新機型34款，同比增長6.3%。其中，5G手機出貨量為546.5萬部，新上市5G手機8款。截至2020年1月，國內5G手機出貨量為835.5萬部，新上市5G手機24款。此外，三大運營商也公佈了今年5G手機銷售目標：中國電信：2020年實現5G終端6000萬(5G終端不等於5G手機)，VR終端300萬、智慧家庭終端3600萬、NB模組2000萬；中國移動：2020年將打造超百款5G手機，市場總銷量目標超過1億部；計劃銷售5000萬部泛終端產品；中國聯通：計劃全渠道手機銷售目標1.1億台，包含5G手機銷售目標3300-6000萬台，全渠道銷售泛智能終端銷量1億台。（來源：中國信通院、5G產業圈）2.3、重點公司跟蹤2.3.1、重點公司重要新聞公告及我們的點評蘋果下單京東方OLED屏據韓媒ETNews報導，近期有業內人士透露，京東方決定為蘋果投資專屬的OLED模塊線，並已開始在工廠和設備方面進行投資。據悉，京東方計劃在其位於四川綿陽的B11 OLED工廠中新建10條模塊線，而此次投資是其最近與蘋果溝通后所做的後續決定。去年，蘋果測試了BOE成都工廠生產的LCD屏，蘋果喜歡屏幕的高質量和低價格。據報導，BOE的LCD屏比三星的便宜20%。在新冠狀疫情的影響下，三星和LG受到不同程度的影響，有業內人士表示，這可能是京東方進入蘋果供應鏈的一個絕好時機。去年，市場就一度傳出京東方有望為蘋果新機供應屏幕的消息，但事實是，主要參與者仍圍繞著Samsung Display和LG Display這兩大韓國巨頭，同時夏普、JDI成為了為iPhone11系列供應LCD屏幕的新成員。（來源：芯通社）點評：我們認為，蘋果公司一直在尋求其製造商來源的多樣化。蘋果最初只使用三星生產OLED顯示屏，但為避免對單一供應商的依賴，同時為了降低成本，蘋果在2018年增加了LG作為其供應商。去年，蘋果主要供應商圍繞著三星和LG這兩大韓國巨頭，同時夏普、JDI成為了為iPhone11系列供應LCD屏幕的新成員。OLED已經成為高端手機的標配，隨著5G換機潮來臨，OLED滲透率將持續提升，目前限制OLED繼續滲透的因素是產能不足，絕大部分供應來自於三星。京東方此次首次進入蘋果手機屏供應鏈，說明其產品已得到全球頂級手機製造商的認可，與韓國廠商在品質上的差距正逐步縮小，同時京東方的屏幕更具有成本優勢，未來在大客戶OLED產品的滲透率有望進一步提升。2.3.2、公司公告3重要子行業分析3.1、感測器需求爆發，CIS封測行業將深度受益下游市場需求爆發，CIS感測器高速增長。2019年，全球CIS（CMOS圖像感測器）需求出現了爆髮式增長，而這一態勢肯定會延續到2020年。據IC Insights預測，2020年CIS銷售額將年增4%，至161億美元，有望連續9年刷新紀錄。隨著手機廠商越來越多地將拍照功能作為手機賣點，多攝像頭手機的滲透率逐步提升。據IDC數據顯示三攝和四攝的滲透率還在快速提升中；而在安防和汽車市場，CIS的需求同樣火爆，預計到2023年安防用CIS市場規模為18.6億美元，2018~2023年復合增速預計為14.4%。封測廠復工率較低，目前CIS封測產能供不應求。受疫情影響，無論是晶圓廠還是封測廠，都受到了開工率不足的影響，但短期內需求並沒有減少，因此短期內市場上CIS供給不足的局面恐怕會進一步加劇。根據新聞報導，豪威半導體通過優化生產線員工加班模式，本月底產能可以恢復到約70%，預計在3月份將恢復到100%。中國大陸CIS封測產能將大幅擴充。在手機鏡頭、安防監控、汽車電子等市場需求旺盛的帶動下，國內CIS封測龍頭企業晶方科技、華天科技，目前，晶方科技和華天是每月兩萬片8英寸的產能，12英寸產能方面，晶方為15000片左右，華天5000片。由於12英寸的利潤率較高且供不應求，兩家企業紛紛擴充12英寸產線，預計三季度產能得到釋放。我們認為，如果我國疫情按照目前趨勢快速好轉，封測行業開工率迅速回升，產能重新滿轉，CIS封測行業將深度受益。3.2、鴻蒙車機將至，華為賦能車聯網鴻蒙車機將至，低時延是強項。2月 27 日，奇瑞新能源汽車官方微博發佈稱奇瑞新能源S61 配備全球領先的鴻蒙車機系統及 L2.99 級別自動駕駛輔助系統，說明了華為鴻蒙系統正在車機領域不斷探索，並已開始與本土車廠展開了深度的合作。去年8月9日，鴻蒙系統作為安卓系統備胎被轉正，隨後華為聲明鴻蒙系統要面向物聯網領域，將先後應用在智慧屏、可穿戴設備、智能音箱、車機等智能設備中，微內核相對於宏內核，有分佈架構、天生流暢、內核安全、生態共享的特性，在自動駕駛、遠程醫療等低時延場景有更好的適用性。4報告及數據4.1、上周報告及調研回顧年報點評：【公司點評】鵬鼎控股：2019年業績略超預期，持續看好公司長期發展【公司點評】樂鑫科技：2019年業績同比+68.83%，IOT行業高度景氣【公司點評】立訊精密：2019年業績同比+73.4%，未來高速增長動力十足【年報點評】捷捷微電：2019年業績同比+25.4%，MOSFET將持續爆發【年報點評】卓勝微：2019年業績同比+170.45%，行業景氣疊加國產替代助力業績爆發周觀點：關於TV-LCD價格市場最前瞻、準確的判斷4.2、行業跟蹤數據一覽（圖表）受疫情全球持續擴散影響，上周電子板塊下跌8.77 %，滬深300指數下跌5.05%4。年初至今，電子板塊累計上漲19.69%，滬深300指數累計下跌3.82%，電子板塊跑贏同期滬深300指數25.25個百分點。上周，中小板綜指數下跌5.6%，電子板塊跑輸同期中小板綜指數3.17個百分點。年初至今，中小板綜指數累計上漲9.4%，電子板塊跑贏同期中小板綜指數10.28個百分點。上周，創業板綜指數下跌6.96%，電子板塊跑輸同期創業板綜指數1.81個百分點。年初至今，創業板綜指數累計上漲15.21%，電子板塊跑贏同期創業板綜指數4.48個百分點。上周所有申萬一級行業中，漲幅靠前的三個板塊分別為：紡織服裝（1.66%）、建築材料（0.74%）、建築裝飾（-0.48%）。在電子各子板塊中，半導體下跌10.74%，光學光電子下跌8.70%，元件下跌6.77%，電子製造下跌8.32%，其他電子下跌9.16%。截至2月21日，申萬電子行業市盈率（TTM整體法，剔除負值）為44.27倍，高於2019年年初21.15倍市盈率低點，目前整體動態市盈率仍然處於歷史中低位區間。電子本周漲幅前十從個股漲跌幅來看，上周電子行業個股漲幅較大的個股為銅峰電子（31.82%）、東尼電子（28.77%）和得潤電子（26.75%）；上周跌幅較大的個股是聯得裝備（-25.82%）、蘇州固鍀（23.87%）和乾照光電（-23.19%）。5風險提示武漢疫情引起下游需求不及預期；國產替代進展不及預期；貿易戰持續惡化。新時代電子團隊吳吉森 18621573667曾   萌 13162529770聲明特別聲明    《證券期貨投資者適當性管理辦法》、《證券經營機構投資者適當性管理實施指引（試行）》已於2017年7月1日起正式實施。根據上述規定，新時代證券評定此研報的風險等級為R3（中風險），因此通過公共平台推送的研報其適用的投資者類別僅限定為專業投資者及風險承受能力為C3、C4、C5的普通投資者。若您並非專業投資者及風險承受能力為C3、C4、C5的普通投資者，請取消閱讀，請勿收藏、接收或使用本研報中的任何信息。因此受限於訪問許可權的設置，若給您造成不便，煩請見諒！感謝您給予的理解與配合。分析師聲明    負責準備本報告以及撰寫本報告的所有研究分析師或工作人員在此保證，本研究報告中關於任何發行商或證券所發表的觀點均如實反映分析人員的個人觀點。負責準備本報告的分析師獲取報酬的評判因素包括研究的質量和準確性、客戶的反饋、競爭性因素以及新時代證券股份有限公司的整體收益。所有研究分析師或工作人員保證他們報酬的任何一部分不曾與，不與，也將不會與本報告中具體的推薦意見或觀點有直接或間接的聯繫。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "方正研究·本周熱門活動回顧（2020年第9周）-財經新聞": "\n來源：方正證券研究【方正固收·齊晟團隊】關注流動性寬鬆路徑及影響（20200223）「后貨基時代」的固收產品將如何演變（20200225）3-4月的集中到期潮如何度過？（20200227）【方正金工·嚴佳煒團隊】基金產品研究系列之七：易方達香港證券ETF投資價值分析（20200226）量價關係的高頻樂章（20200227）【方正非銀·左欣然團隊】規範分紅險無損上市險企，保障導向更進一步（20200222）開門紅分化，疫情影響總體有限（20200222）把握政策信號下的非銀機遇（20200223）【方正傳媒&海外·楊仁文 姚蕾團隊】考研擴招，基層醫療社會服務崗位增加，疫情放大相關考試培訓需求，積極關注中公教育、新東方在線（20200226）網易19Q4財報短評：遊戲表現平穩，出海佔比10%+，有道在線教育及智能硬體業務加速擴張，創新業務盈利能力改善明顯（20200228）分眾傳媒（002027）19年業績快報點評：19Q4收入利潤降幅持續收窄，關注復工后投放需求反彈（20200228）歸母凈利潤同比增89%，貼預告上限，上調業績預測（20200228）【方正~科技&計算機·陳杭團隊】二月漲幅擴大，價格上行趨勢強化（20200222）北方華創：股權激勵落地（20200225）南洋股份：防火牆龍頭，迎拐點（20200225）攝像頭晶元（CIS）封裝和晶圓行業對比（20200225）功率半導體經營模式對比（華潤微VS斯達半導）（20200225）功率半導體領軍企業（20200226）安恆信息：以平台能力構建大安全藍圖（20200226）《復盤中芯20年》系列報告（一）：中芯創立，中國半導體走向世界的開端（20200227）【方正電子·蘭飛團隊】卓勝微（300782）：5G大潮起，射頻龍頭迎來高增長期（20200227）【方正通信·樊生龍團隊】公司點評-億聯網路：全年業績略超預期，SIP與VCS業務驅動業績持續增長，雲通信行業加速釋放增長潛力（20200225）【方正食品·薛玉虎團隊】業績超預期，盈利創歷史新高（20200223）業績大超預期，第二增長曲線逐漸確立（20200223）黃酒龍頭啟動混改，迎來新一輪發展機遇（20200225）春節前移帶動收入加快，組織優化助推盈利大幅提升（20200225）白酒板塊：疫情影響下的布局良機（20200226）營銷加大拖累業績，看好後續渠道下沉增速提升（20200228）【方正汽車·於特團隊】智能汽車戰略制定，激活千億市場（20200223）2019年業績快報：業績大超預期，汽車電子將受益行業紅利（20200227）【方正醫藥·周小剛團隊】特瑞普利單抗治療尿路上皮癌臨床試驗數據出色，前三季度銷售5.26億符合預期（20200224）業績52%增長符合預期，公司處於快速擴張期有望延續高增長（20200226）【方正農業·程一勝團隊】業績符合預期，未來迎來高爆髮式增長期（20200227）【方正紡服·豐毅團隊】業績維持高增長（20200226）【方正零售·於暢團隊】中國飛鶴：正式納入港股通，積極應對疫情保障正常運營，品牌力和競爭優勢進一步強化（20200223）【方正輕工·李疆團隊】股權期權激勵計劃彰顯信心，新零售布局增強線上運營能力（20200223）【方正化工·李永磊團隊】國際化工公司電話會議之七：固特異（Goodyear）2019年Q4業績解讀會議紀要（20200224）打造食品添加劑產業鏈一體化龍頭（20200226）磷肥：產能周期啟動（20200227）擬收購LG化學彩色光刻膠業務，新產品、新客戶、新布局，一箭三雕（20200227）化工行業研究框架及龍頭案例解讀（20200227）【方正電新·申建國團隊】新能車技術深度研究之一：maxwell的超級電容&乾電池（20200223）隆基股份：收購越南光伏資產，生產布局愈發合理（20200223）【方正交運·許可團隊】多因素影響短期業績，長期看仍屬優質資產（20200222）順豐控股：全年業績高增長，綜合物流龍頭機遇與風險並存（20200225）【方正機械·郭倩倩團隊】主營業務訂單快速增長，業績略超預期（20200223）CATL擴產持續落地，鋰電設備供應商訂單可期（20200227）【方正有色·吳江團隊】業績超預期，受益輕量化進程加速（20200226）     公司投資評級的說明:強烈推薦:分析師預測未來半年公司股價有20%以上的漲幅; 推薦:分析師預測未來半年公司股價有10%以上的漲幅; 中性:分析師預測未來半年公司股價在-10%和10%之間波動; 減持:分析師預測未來半年公司股價有10%以上的跌幅。行業投資評級的說明:推薦:分析師預測未來半年行業表現強於滬深300指數; 中性:分析師預測未來半年行業表現與滬深300指數持平; 減持:分析師預測未來半年行業表現弱於滬深300指數。\n來源：方正證券研究【方正固收·齊晟團隊】關注流動性寬鬆路徑及影響（20200223）「后貨基時代」的固收產品將如何演變（20200225）3-4月的集中到期潮如何度過？（20200227）【方正金工·嚴佳煒團隊】基金產品研究系列之七：易方達香港證券ETF投資價值分析（20200226）量價關係的高頻樂章（20200227）【方正非銀·左欣然團隊】規範分紅險無損上市險企，保障導向更進一步（20200222）開門紅分化，疫情影響總體有限（20200222）把握政策信號下的非銀機遇（20200223）【方正傳媒&海外·楊仁文 姚蕾團隊】考研擴招，基層醫療社會服務崗位增加，疫情放大相關考試培訓需求，積極關注中公教育、新東方在線（20200226）網易19Q4財報短評：遊戲表現平穩，出海佔比10%+，有道在線教育及智能硬體業務加速擴張，創新業務盈利能力改善明顯（20200228）分眾傳媒（002027）19年業績快報點評：19Q4收入利潤降幅持續收窄，關注復工后投放需求反彈（20200228）歸母凈利潤同比增89%，貼預告上限，上調業績預測（20200228）【方正~科技&計算機·陳杭團隊】二月漲幅擴大，價格上行趨勢強化（20200222）北方華創：股權激勵落地（20200225）南洋股份：防火牆龍頭，迎拐點（20200225）攝像頭晶元（CIS）封裝和晶圓行業對比（20200225）功率半導體經營模式對比（華潤微VS斯達半導）（20200225）功率半導體領軍企業（20200226）安恆信息：以平台能力構建大安全藍圖（20200226）《復盤中芯20年》系列報告（一）：中芯創立，中國半導體走向世界的開端（20200227）【方正電子·蘭飛團隊】卓勝微（300782）：5G大潮起，射頻龍頭迎來高增長期（20200227）【方正通信·樊生龍團隊】公司點評-億聯網路：全年業績略超預期，SIP與VCS業務驅動業績持續增長，雲通信行業加速釋放增長潛力（20200225）【方正食品·薛玉虎團隊】業績超預期，盈利創歷史新高（20200223）業績大超預期，第二增長曲線逐漸確立（20200223）黃酒龍頭啟動混改，迎來新一輪發展機遇（20200225）春節前移帶動收入加快，組織優化助推盈利大幅提升（20200225）白酒板塊：疫情影響下的布局良機（20200226）營銷加大拖累業績，看好後續渠道下沉增速提升（20200228）【方正汽車·於特團隊】智能汽車戰略制定，激活千億市場（20200223）2019年業績快報：業績大超預期，汽車電子將受益行業紅利（20200227）【方正醫藥·周小剛團隊】特瑞普利單抗治療尿路上皮癌臨床試驗數據出色，前三季度銷售5.26億符合預期（20200224）業績52%增長符合預期，公司處於快速擴張期有望延續高增長（20200226）【方正農業·程一勝團隊】業績符合預期，未來迎來高爆髮式增長期（20200227）【方正紡服·豐毅團隊】業績維持高增長（20200226）【方正零售·於暢團隊】中國飛鶴：正式納入港股通，積極應對疫情保障正常運營，品牌力和競爭優勢進一步強化（20200223）【方正輕工·李疆團隊】股權期權激勵計劃彰顯信心，新零售布局增強線上運營能力（20200223）【方正化工·李永磊團隊】國際化工公司電話會議之七：固特異（Goodyear）2019年Q4業績解讀會議紀要（20200224）打造食品添加劑產業鏈一體化龍頭（20200226）磷肥：產能周期啟動（20200227）擬收購LG化學彩色光刻膠業務，新產品、新客戶、新布局，一箭三雕（20200227）化工行業研究框架及龍頭案例解讀（20200227）【方正電新·申建國團隊】新能車技術深度研究之一：maxwell的超級電容&乾電池（20200223）隆基股份：收購越南光伏資產，生產布局愈發合理（20200223）【方正交運·許可團隊】多因素影響短期業績，長期看仍屬優質資產（20200222）順豐控股：全年業績高增長，綜合物流龍頭機遇與風險並存（20200225）【方正機械·郭倩倩團隊】主營業務訂單快速增長，業績略超預期（20200223）CATL擴產持續落地，鋰電設備供應商訂單可期（20200227）【方正有色·吳江團隊】業績超預期，受益輕量化進程加速（20200226）公司投資評級的說明:強烈推薦:分析師預測未來半年公司股價有20%以上的漲幅; 推薦:分析師預測未來半年公司股價有10%以上的漲幅; 中性:分析師預測未來半年公司股價在-10%和10%之間波動; 減持:分析師預測未來半年公司股價有10%以上的跌幅。行業投資評級的說明:推薦:分析師預測未來半年行業表現強於滬深300指數; 中性:分析師預測未來半年行業表現與滬深300指數持平; 減持:分析師預測未來半年行業表現弱於滬深300指數。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "疫情影響世界經濟 全球供應鏈面臨重組": "【大紀元2020年02月26日訊】（大紀元記者吳雪兒香港報導）武漢肺炎全球爆發，為全球經濟帶來不穩定因素。悲觀情緒致週一（24日）「經濟疫情大爆發」，美股崩跌1,031點。大陸對美國禁運3M醫療產品，讓美國等重新審視過分倚賴大陸供應鏈所產生的惡果。疫情之下暴露的零配件供應鏈問題，也觸發各國政府及企業檢討，是否要重組健康完整的供應鏈。24日美股暴跌，被金融界稱為「經濟疫情大爆發」（Economic Pandemic）。首當其衝的是航空和旅遊相關產業。美國航空集團（American Airlines）股價暴跌8.5%，達美航空（Delta Air Lines）跌幅達6.3%。倚重澳門的博弈股走勢淒慘，永利度假村（Wynn Resorts）股價重挫6.1%，美高梅國際度假集團（MGM Resorts International）與拉斯維加斯金沙集團（Las Vegas Sands）跌幅都超過5%。上星期發布盈警的蘋果公司（Apple）股價在週一續挫4.75%，近3個交易日跌幅近8%，跌破300美元關口。由於製造業復工前景不明，其它指標科技股也一片慘淡，微軟（Microsoft）、亞馬遜（Amazon.com）、臉書（Facebook）與Google母公司Alphabet股價跌幅都超過4%。同樣受製造業復工影響的晶片股跌勢亦慘重，費城半導體指數大跌4.75%，輝達（NVIDIA）與超微（AMD）股價跌幅都超過7%，英特爾（Intel）重挫4%，台積電美國存託憑證（ADR）下挫2.6%。雖然25日週二全球股市略為喘定，但由於存在太多難以預期的因素，短期內世界經濟如何走向難以預測。國際貨幣基金組織（IMF）初步預期，今年全球經濟增長可能折損約0.1個百分點，不過，如果疫情持續擴散，影響經濟的時間會拉長，不排除進一步下調增長預測。宏觀投資調查公司Xallarap Advisory的首席宏觀策略師艾倫·蘇克霍利茨基（Allen Sukholitsky），接受大紀元電郵採訪時說：「這是自2018年以來，首次單日跌幅超過3%，是股市對全球有接近8萬宗確診新型冠狀病毒個案的反應。因為這意味著隔離、封城、封關、航班取消等（不穩定因素）。雪上加霜的是30年國債利息也跌至歷史新低。」反觀防疫股則大漲，美國大型生物製藥公司吉利德科學（Gilead Sciences）大漲4.6%。世界衛生組織（WHO）官員對該公司開發的一種新型實驗用藥「瑞德西韋」（Remdesivir）表示樂觀。而防護服和口罩製造商Alpha Pro Tech的股價飆漲25%以上。市場追捧黃金與美國公債等避險的熱門資產，然而隨著韓國與意大利的武漢肺炎確診人數激增，金融市場氣氛迅速從樂觀轉為緊張。保德信金融集團（Prudential Financial）首席市場策略師昆西·克羅斯比（Quincy Krosby）說：「市場反應是典型的先賣再說。如果疫情持續，對全球增長和企業獲利影響如何，才是接下來的問題。」Independent Advisor Alliance首席投資官克里斯·扎卡雷利（Chris Zaccarelli）說：「全球股市開始消化全球債券市場過去幾週一直在向我們傳遞的信息，那就是由於對冠狀病毒的疑慮，全球增長有可能會受到實質性影響。」美國聯邦儲備局的克利夫蘭（Cleveland）分行主席洛雷塔·梅斯特（Loretta Mester）在週一的記者會上說，新型冠狀病毒對經濟構成了下行風險，美聯儲將會密切注意這種新的不穩定因素。中國新型冠狀病毒疫情帶來的種種不穩定因素，除了反映在金融市場之外，全世界也開始關注到全球物資供應鏈的問題。英文大紀元特約評論員詹姆斯‧戈里（James Gorrie）於17日撰文「藥物和供應的對外依賴，或成國家緊急情況，新型冠狀病毒暴露了美國未能保護她的人民和經濟」。戈里在文中指，美國在關鍵的醫藥、醫療供應和醫療儀器方面都過分依賴大陸。八成在美國使用的抗生素都是在中國製造的，另外也包括抗疫的醫療口罩、抗病毒藥都依賴大陸提供，而全球也存在同樣情況。納瓦羅日前接受福克斯電視台採訪時表示，中共禁止美國3M公司的任何產品離開中國，讓美國一個口罩也拿不到。這促使美國考慮把包括3M在內的4家美國製藥公司從中國撤回美國，他們可以在美國生產數十億的口罩。美國的製藥技術先進，還能降低成本。#coronavirus\n#COVID19 #WuhanCoronavirusOutbreak中共禁止 3M公司的任何產品離開中國！激怒了白宮！\n川普下令\n撤回4家美國製藥商，包括 #3M 公司，將在美國生產口罩及醫藥製品 pic.twitter.com/rn8YrYhr4p— snow表情包/emoji (@snowemoji123) February 25, 2020疫情爆發也令美國公司籌劃離開大陸。其實在疫情未爆發之前，不少美國製造商已經因為關稅和其它不利因素，逐步從大陸撤資撤廠，而這次疫情的爆發加速了這一進程。目前，有六成美國藥物是在外國的工廠生產的，主要是在大陸，占六成，其餘四成在印度。戈里認為這種現象需要改變。武漢肺炎疫情重創全球經濟，牛津經濟研究院（Oxford Economics）近日發表報告警告，如果疫情繼續蔓延並成為全球性流行病，可能導致全球經濟損失1.1兆美元（約9.4兆港元）。而世界各國或將被迫重新檢討目前的經濟結構。美國醫藥業的情況並非罕見，在全球化格局之下，生產供應鏈錯綜複雜，一個製成品的零配件來源可能涉及幾十個國家。比如蘋果手機，硬件來自美國，但晶片來自韓國和台灣，拍攝鏡頭和感應器來自日本，最後在大陸組裝生產。而且很多時候，一個產品之下，零部件亦有零配件，如此三到四層。有美國商家曾經透露，即使透過不同上游零配件廠家定貨，最終發現不同零件廠家提供的產品，某一關鍵小零件竟然來自同一個大陸企業，而且是全球僅此一家。美國智庫近半年經常討論這個供應鏈的問題。不少專家認為，此一問題必須有因應的辦法。而這次新冠狀病毒在大陸爆發，將觸發各國政府和企業深刻檢討，是否力促重組健康完整的供應鏈，以免在某些特殊時期陷入困境。責任編輯：連書華#",
    "《匯市》FED降息預期升高，新台幣收盤強升逾2角": "\n【時報記者任珮云台北報導】儘管外資今天依舊大幅賣超台股192億元，但並未有明顯匯出跡象，反倒是續有債券ETF投資收益透過外資保管行匯入的情形，且美元指數下跌至97.89，FED有可能啟動降息等消息，使台北外匯經紀公司新台幣兌美元匯價今收盤再升值2.06角，以30.124元收盤。\n  隨著新冠肺炎疫情在亞洲以及歐洲等地區確診及死亡人數增加，市場對於疫情可能對拖累經濟的憂慮加深，相關情緒也反應在全球股市上。以美股來說，上周四大指數除費城半導體外皆出現超過10%跌幅，周線全數收黑。在全球其他市場部分，由於義大利確診人數近日快速上升，拖累歐洲整體市場表現，使得道瓊歐洲600單周下跌12.15%，疫情對股市帶來的衝擊已逐漸由亞股延伸至歐美股市。\n  全球股市在新冠黑天鵝壓境下，目前仍難摸底。美元指數則因市場預期FED降息而走弱，美聯儲主席鮑威爾日前表示，面對疫情帶來的風險，美聯儲準備必要時採取適當行動來支撐經濟，並宣稱美國經濟依然強勁。\n  根據美銀美林引述EPFR統計顯示，過去一周除拉美地區股市資金呈現微幅淨流入外，包括美國、亞洲、歐洲及全球新興市場等股市資金皆呈淨流出狀態，失血狀況較前一周加重。【時報記者任珮云台北報導】儘管外資今天依舊大幅賣超台股192億元，但並未有明顯匯出跡象，反倒是續有債券ETF投資收益透過外資保管行匯入的情形，且美元指數下跌至97.89，FED有可能啟動降息等消息，使台北外匯經紀公司新台幣兌美元匯價今收盤再升值2.06角，以30.124元收盤。  隨著新冠肺炎疫情在亞洲以及歐洲等地區確診及死亡人數增加，市場對於疫情可能對拖累經濟的憂慮加深，相關情緒也反應在全球股市上。以美股來說，上周四大指數除費城半導體外皆出現超過10%跌幅，周線全數收黑。在全球其他市場部分，由於義大利確診人數近日快速上升，拖累歐洲整體市場表現，使得道瓊歐洲600單周下跌12.15%，疫情對股市帶來的衝擊已逐漸由亞股延伸至歐美股市。  全球股市在新冠黑天鵝壓境下，目前仍難摸底。美元指數則因市場預期FED降息而走弱，美聯儲主席鮑威爾日前表示，面對疫情帶來的風險，美聯儲準備必要時採取適當行動來支撐經濟，並宣稱美國經濟依然強勁。  根據美銀美林引述EPFR統計顯示，過去一周除拉美地區股市資金呈現微幅淨流入外，包括美國、亞洲、歐洲及全球新興市場等股市資金皆呈淨流出狀態，失血狀況較前一周加重。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "如何克服MRAM關鍵製程挑戰？": "MRAM的基本結構是磁性穿隧結，由兩個鐵磁層組成，兩個鐵磁層之間由絕緣穿隧障壁隔開...磁阻隨機存取記憶體(MRAM)是一種利用磁態儲存資訊的非揮發性記憶體(NVM)，MRAM的基本結構是磁性穿隧結(MTJ)，由兩個鐵磁(FM)層組成，兩個鐵磁層之間由絕緣穿隧障壁隔開(參考圖1)。當兩個磁性層的磁化強度平行時，電子容易從一個磁性層穿隧到另一個磁性層，從而形成低電阻狀態(RP)。然而，當兩個磁性層反平行時，電子穿隧變得困難，從而導致更高的電阻狀態(RAP)。穿隧磁阻(TMR)是MTJ最重要的參數之一，量化了我們區分高阻狀態和低阻狀態的能力，透過操縱其中一層的磁化強度，可以在結中將資訊儲存為「1」(R值高的狀態)和「0」(R值低的狀態)，然後可以藉由量測結電阻來讀取資料。透過施加外部磁場或在連接處產生脈衝電流，可以改變層的磁化方向；後者利用一種稱為「自旋轉移矩」(spin-transfer torque，STT)的效應來改變極化電子的磁化強度。圖1：當兩個鐵磁(FM)層處於平行和反平行配置時，MTJ的基本結構。（來源：KLA公司）STT-MRAM具有出色的製程微縮能力，並且可以很容易地整合到當前的晶圓製程中。與需要不斷刷新的DRAM不同，STT-MRAM儲存資料並不需要消耗功率。用MRAM代替DRAM可以防止資料丟失，並使電腦無需等待軟體啟動就可以立即啟動。 STT-MRAM的密度比SRAM高，其讀寫速度也高於快閃記憶體，耐久性也更好。所有這些優點使STT-RAM成為替代某些應用程序中現有記憶體當中最具吸引力的候選者，並可能最終成為通用記憶體的解決方案。圖2顯示IC產業中的記憶體階層結構(memory hierarchy)。橫軸表示記憶體/儲存裝置的容量(volume/capacity)，縱軸表示記憶體元件的速度。過去，高速暫存記憶體和主記憶體之間，以及主記憶體和儲存裝置之間存在速度差距，如今許多新興的非揮發記憶體(NVM)已開始縮小這些差距。相變化記憶體(PCM)，電阻式隨機存取記憶體(RRAM)和MRAM已經在某些應用程序中用作嵌入式NVM，例如微控制器(MCU)。在未來的幾年中，MRAM或許可以取代某些SRAM，用於更接近核心處理器的高速緩衝記憶體。從長遠來看，一旦可以進一步提高其密度，就可以預期MRAM以及PCM或RRAM可以用作儲存級(storage class)記憶體解決方案。圖2：過去、現在和未來的運算設備記憶體階層結構。（來源：KLA公司）如今的STT-MRAM越來越多地用於嵌入式記憶體應用之中，以取代快閃記憶體、EEPROM和SRAM，有多家邏輯元件IDM /晶圓代工廠正在提供嵌入式STT-MRAM解決方案：包括台積電(TSMC，22nm ULL CMOS)、三星(Samsung，28nm FD-SOI)、GLOBALFOUNDRIES (22nm FD-SOI)、英特爾(Intel，22nm FinFET)。在不久的將來，我們將看到嵌入式STT-MRAM (eMRAM)出現在諸如物聯網(IoT)、微控制器(MCU)、汽車、邊緣運算和人工智慧(AI)等應用中。美國業者Everspin Technologies還提供了幾種獨立的MRAM產品，鎖定包括航太、汽車、儲存、工廠自動化、IoT、智慧能源、醫療和工業機器控制/運算等應用。從市場角度來看，儘管NAND和DRAM將在未來幾年保持主導地位，但是MRAM預計將會有顯著成長。根據市場研究機構Yole Développement報告，到2024年STT-MRAM市場可望達到 18億美元規模(包括12億美元規模的嵌入式方案，以及約6億美元的獨立元件)，2018到2024年間的複合年成長率為85%，總產量超過30萬片晶圓(wafer production volume)，同期間複合年成長率為126%。圖3：Yole Développement的MRAM市場報告。（來源：Yole MRAM Technology and Business 2019 Report）MRAM元件通常在半導體晶圓廠的後端(BEOL)製程生產，關鍵製程步驟包括：(1)底部電極的形成(參考圖4)：經由傳統圖案化(patterning)與鑲嵌製程(Damascene process)形成的底部電極層需要拋光至平坦，並為MTJ堆疊沉積提供超光滑的表面。在這個步驟中，測量和控制底部電極的平滑度對元件性能至關重要，必須控制和監控金屬電極的最終高度，同時也必須毫無缺陷。圖4：MRAM底部電極(BE)形成。（來源：KLA公司）(2) MTJ堆疊沉積(參考圖5)：MRAM是使用單個一體化的機台進行物理氣相沉積(PVD)，可以精確地沉積20至30個不同的金屬和絕緣層，每個金屬層和絕緣層的厚度通常在0.2至5.0nm之間。必須精確測量和控制每一層的厚度、均勻性、粗糙度和化學計量。氧化鎂(MgO)膜是MTJ的核心，它是在自由層(free layer)和參考層(reference layer)之間形成障壁(barrier)的關鍵層，需要以0.01nm的精度進行沉積，以重複實現目標電阻面積乘積(RA)和隧道磁阻(TMR)特性。RA和TMR是決定元件性能、良率和可靠性的關鍵參數，甚至只有幾個缺失的原子也會嚴重影響RA和TMR，這解釋了為什麼量測在MRAM製造中如此重要。圖5：典型的MRAM堆疊沉積範例。（來源：KLA公司）(3)磁退火：沉積後的堆疊退火確定了參考層(MgO下方的介面)和MgO穿遂障壁的晶體取向。通常，MTJ在高溫下在磁場中退火，以改善材料和界面質量並確定磁化方向。在此步驟之後，為了進行製程控制需要對MTJ的電和磁特性進行監控。這些是製造MRAM的關鍵在線量測(inline metrology)步驟。(4) MTJ柱圖案化(參考圖6)：MRAM單元通常是直徑約20~100nm的圓形柱。從光罩到光阻，從光阻到MTJ疊層的圖案轉移需要精確控制，從而使元件正常運作。透過非透明的MTJ堆疊進行微影疊對圖案對準(Lithography overlay patterning alignment)是一個挑戰。離子束蝕刻必須保證支柱蝕刻後完好無損，並且在MTJ底部電極上停止蝕刻的同時，不會在其側壁留下金屬再沉積。蝕刻腐蝕、損壞和沿MgO暴露層的金屬再沉積是關鍵問題，必須在此步驟中進行監控。監視和控制最終MTJ柱的高度和形狀(主要是在MgO介面)以及柱的直徑對於實現均勻的單元圖案至關重要，這反過來又使得MRAM單元的開關分佈最小化。最後，封裝層覆蓋了所有內容，以保護MTJ元件。該層必須毫無缺陷，並且其厚度必須滿足規格要求。圖6：蝕刻的MRAM柱(在封裝層之前)。（來源：KLA公司）(5)頂部電極的形成：頂部電極的形成與底部電極非常相似，其關鍵是圖案對準。在最終結構中使用雙重鑲嵌製程(dual damascene process)、CD、形狀、輪廓和深度以及任何類型的缺陷都很重要\n。半導體製程控制和支援技術供應商KLA對MRAM作為一種新興的NVM技術的前景感到振奮，為IC製造商提供了一系列解決方案的組合，可幫助加速MRAM產品開發，確保成功實現量產並在生產中取得最佳良率。這些技術解決方案包括：© 2020 EET 電子工程專輯 版權所有。本網站內之全部圖文，係屬於 eMedia Asia Ltd 所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體",
    "科創板第三十一周交易大復盤：新鮮事有趣事一應俱全-財經新聞": "\n　　科創板第三十一周交易大復盤：新鮮事有趣事創紀錄的事一應俱全 　　來源：金融1號院  　　小魚籽  　　由於技術原因，原定上周日推出的科創板欄目推遲至今日刊發。在此感謝各位讀者的支持。 　　大家好，我是今年備受矚目的科創板。從2月24日開始，進入了我生命的第三十一周啦，從2月24日到2月28日，一周的時間里都發生了什麼新鮮有趣的事呢？那就先從「金融1號院」的科創板日記里來一起回顧一下吧！ 　　目前我們科創板成員的審核發行狀況是這樣的：     　　讓我們一起來看看又有多少新成員準備加入啦！ 　　第三十一周我們科創板家族迎來了第四十三批新股紫晶存儲，第四十四批新股華潤微。至此我們科創板家族一共有91位成員登陸啦。 　　第三十一周我們2名新丁南新製藥和開普雲註冊生效，第三十一周有1名新丁吉貝尓葯業過會，至此我們科創板家族過會成員為208家。 　　」讓我來迅速告訴你本周不可不知的科創板大事和趣聞！」 　　請看本周科創板金牌視點消息 　　央行上海總部：2019年上海科技企業在科創板共融資54.61億元 　　人民銀行上海總部今日最新發佈的《2019年上海科技企業融資情況報告》顯示，2019年末，上海科技企業融資餘額7904.31億元，較上年末增長16.5%。其中，間接融資和直接融資分別新增444.32億元和677.78億元。科創板開板以來，上海科企在科創板共融資54.61億元。 　　科創板「蓄水池」又大了上海將重點支持防疫類科創企業上市 　　受疫情影響，很多行業企業按下「暫停鍵」時，上海的科創企業培育工作卻並未暫停。在上海市科委等多部門推動下，科技與金融加速融合，上海科技創新事業發展正迎來新局面。 　　「新股不敗」擾動科創板IPO 詢價、報價環節現市場分歧 　　受訪人士認為，在疫情沒有出現根本性拐點的情況下，IPO供給和估值定價趨勢都難以出現扭轉，近期科創板「新股不敗」的行情或還要持續一段時間。華潤微電子開盤后的暴漲並不是孤例，2020年以來科創板的新股在開盤后屢屢上演暴漲的戲碼，如本月上市的石頭科技、百奧泰在開盤時都出現過暴漲的情形。 　　科創板業績快報透底近八成企業「穩中有增」 　　科創板的第一次年度「大考」成績單顯露輪廓。截至2月28日晚，除興圖新科延期披露外，其他90家科創板公司已披露2019年度業績概數。統計發現，披露業績快報的90家科創板企業中，2019年度歸母凈利潤增長的有69家，佔比約77%，其中22家公司同比增幅超50%。20家公司業績同比下滑，1家公司繼續虧損。 　　風起雲湧科創板，讓我來給您呈現本周表現 　　科創板第三十一周綜述 　　2月28日，科創板第三十一周結束。本周A股市場行情呈現震蕩回落的趨勢，截止周五收盤上證指數收跌3.71%，報2880.3點。科創板方面，第三十一周科創板表現一般，呈現下跌趨勢。 　　從第三十一周行情來看，科創板行情稍顯低迷，同時科創板迎來了第四十三批新股紫晶存儲，第四十四批新股華潤微。科創板第三十一周較上周相比呈下跌趨勢，第三十一周新股華潤微周漲幅居首，上漲273.44%，截至2月28日收盤，收盤價為47.8元，換手率為42.93%；新股紫晶儲存漲幅居第二，上漲214.89%，截至2月28日收盤，收盤價為67.67元，換手率為34.94%。 　　審核發行方面，第三十一周我們有本周我們2家公司南新製藥和開普雲註冊生效，本周有1家公司吉貝尓葯業過會，至此科創板過會公司達到208家。 　　以下是我們科創板家族每日表現，願能陪您每一天！ 　　2月24日 　　科創板第143天 　　2月24日，滬深兩市呈現滬弱深強格局，滬指全天維持震蕩整理的態勢，科創板方面，科創板個股今日表現一般，截至收盤，個股呈現漲多跌少的格局，其中52隻個股飄紅，37隻個股收跌。漲幅方面，有方科技衝擊漲停，收漲18.65%，東方生物、寶蘭德、聯瑞新材等漲幅超10%，潔特生物、威勝信息、祥生醫療、清溢光電等12隻科創板個股漲幅超5%。跌幅方面，剛上市的石頭科技領跌，收跌7.62%，傳音控股、山石網科、天奈科技等多股跌逾5%，嘉必優、安恆信息、優刻得、沃爾德等多股現不同程度下挫。 　　成交額方面，截至收盤，科創板個股合計成交額達272.39億元，較上個交易日有所收窄。與科創板成交額不同的是，滬深兩市成交額突破12000億元，連續四日破萬億。科創板個股方面，石頭科技、神工股份、百奧泰、中微公司、瀾起科技成交額均高於10億元，成交額不到1億元的科創板個股有12家。 　　2月24日行情如下：     　　科創板消息：央行上海總部：2019年上海科技企業在科創板共融資54.61億元 　　人民銀行上海總部今日最新發佈的《2019年上海科技企業融資情況報告》顯示，2019年末，上海科技企業融資餘額7904.31億元，較上年末增長16.5%。其中，間接融資和直接融資分別新增444.32億元和677.78億元。科創板開板以來，上海科企在科創板共融資54.61億元。 　　間接融資發揮了主渠道作用，保持高速增長。2019年末，上海科技企業貸款（不含票據）餘額2397.42億元，同比增長22.8%，分別比全市非金融企業貸款增速、各項貸款增速高15.6個和13.1個百分點。同時，貸款覆蓋面超過三分之一。2019年末，上海科技企業貸款戶數為6044家，較年初增加1463戶，增速31.9%。貸款主要集中在製造業，信息傳輸、軟體和信息技術業，租賃和商務服務業，佔比分別為59.8%、12.7%、9.4%。此外，貸款抵質押要求不斷降低。2019年末，上海科技企業貸款中信用貸款佔比已經提升至43.8%。值得注意的是，年末上海投貸聯動項下科技企業貸款餘額23.17億元，佔全部科技企業貸款餘額的1%，較上年末增加1.03億元，增速達4.7%。 　　直接融資呈現「多點開花、全線推進」格局。2019年末，上海科技企業債券融資餘額為1159.58億元，增速高達30.4%。受科創板提振，2019年末股票融資餘額達2982.04億元，比年初增長8.5%，其中IPO融資餘額為807.71億元，增速為11.1%。從當年IPO融資額看，科創板開板以來，上海科企在科創板共融資54.61億元，佔比為69.9%，在主板和創業板的融資佔30.1%。私募股權融資餘額較年初增長14.7%，主要集中在風險投資（VC）階段。年末政府產業基金餘額為年初水平的近兩倍，表明上海市政府通過財政資金的槓桿放大效應，對增加創投資本供給、克服市場失靈等方面發揮著積極的作用。 　　《報告》認為，隨著貨幣信貸政策的引導以及LPR形成機制改革的深入推進，金融機構與科技企業「深度合作、長期共贏」局面正逐步形成，低成本資金向科技企業不斷傾斜。2019年四季度，上海新發放科技企業貸款的加權平均利率為4.28%，同比下降25個基點；比同期上海企業貸款加權平均利率低62個基點，比全國一般貸款加權平均利率低176個基點。2019年四季度，上海科技企業新發行債券的加權平均利率為2.41%，較上季下降45個基點，同比下降1.59個百分點，比同期全國公司債和企業債發行利率分別低195個和264個基點，融資成本明顯低於全國總體水平。 　　2月25日 　　科創板第144天 　　2月25日，A股上演V型反轉，滬指3000點失而復得，盤中一度跌逾2%。與主板個股跌多漲少不同的是，科創板個股今日繼續呈現漲多跌少的格局。截至收盤，54隻個股飄紅，35隻個股收跌。漲幅方面，在病毒防治概念的強勢帶動下，博瑞醫藥今日欲衝擊漲停，收漲17.94%；鴻泉物聯漲逾10%，收漲10.31%；熱景生物、中微公司、優刻得、天奈科技、交控科技、潔特生物、瀚川智能、祥生醫療等10隻科創板個股漲幅超5%。跌幅方面，科創板個股跌幅相對較小，僅有華特氣體、柏楚電子、威勝信息跌逾3%，晶豐明源、安恆信息、長陽科技、清溢光電等多股現不同程度小幅下挫。 　　成交額方面，截至收盤，科創板個股合計成交額達292.02億元，較上個交易日有所放大。同時，兩市成交額也繼續放大，截至A股收盤，兩市全天成交合計14153.16億元，為2015年11月以來新高，也連續5日保持在萬億之上。 　　2月25日行情如下：     　　記者觀察：科創板「蓄水池」又大了上海將重點支持防疫類科創企業上市 　　受疫情影響，很多行業企業按下「暫停鍵」時，上海的科創企業培育工作卻並未暫停。在上海市科委等多部門推動下，科技與金融加速融合，上海科技創新事業發展正迎來新局面。 　　培育庫企業上千家 　　將重點推疫苗等領域企業上市 　　科創企業上市培育庫是在上海市科委、上海市金融工作局的指導下，由上海市科技創業中心實施建設的優質科創企業庫，堪稱科創板上市企業的「蓄水池」。 　　上證報記者昨日從上海市科技創業中心獨家獲悉，截至2020年2月18日，培育庫入庫企業1000家，重點培育企業126家，簽約服務商35家。通過服務，入庫企業中已有1家登陸科創板，9家企業在上海股交中心掛牌。 　　上海市科技創業中心科技金融部副部長郭佳楣對上證報記者說，針對疫情期間特殊情況，培育庫設計了線上活動方案。目前已完成系統測試，首場線上活動將於2月26推出。 　　「我們會進一步排摸培育庫企業訴求，針對疫苗、醫療設備等提供防疫重點產品的擬上市企業，重點推進，落實專人協調解決相關問題，支持與防疫相關的科技創新企業在科創板上市。」郭佳楣說。 　　上海市地方金融監督管理局副局長李軍近日表示，在滬金融市場開闢綠色通道，加大創新服務力度，拓寬疫情防控企業的直接融資渠道。上海證券交易所、上海清算所等加快審核，支持與疫情防控相關的債券和資產支持證券的發行。 　　「上海證券交易所還對申請在科創板上市的相關企業，做到即申請即受理，組織熟悉生物醫藥行業的專業審核人員集中攻關、快速審核。」李軍說。 　　多渠道化解科創企業資金難 　　除了為入庫企業提供精準服務，上海市科技創業中心還竭力拓寬政策惠及面，將服務觸角延伸到了廣大科技中小微企業。 　　近日，上海市科技創業中心下發了關於做好疫情期間科技信貸工作的通知，擬通過加強科技信貸服務，降低科技企業融資成本、呼籲金融機構加強溝通和提升效率等舉措，幫助科技型中小微企業渡過難關。 　　「目前已完成信貸流程優化，為4家防疫企業、3家無還本續貸、展期企業提供科技履約貸3000萬元。」郭佳楣說。 　　口罩原材料生產商——上海盈茲無紡布有限公司（下稱上海盈茲）在疫情期間也遭遇了資金難。不過，上海市科技創業中心搭建的貸款綠色通道，為其解了燃眉之急。通過該綠色通道，建設銀行、中國太保產險上海分公司等單位通力合作，上海盈茲在短時間內獲得了800萬元科技履約貸款。 　　同時，浦發銀行上海分行為上海宏理信息科技有限公司提供的300萬元「科技履約貸」無還本續貸，是上海市首單「科技履約貸」無還本續貸業務，為金融助力疫情防控戰譜寫了新範本。 　　為助力企業降低融資成本，上海市科委和上海科技創業中心還與上海銀保監局加強協作，降低合作保險、擔保機構保費25%。同時，上海市科委給予相關科技企業20%利息補貼。「針對本次疫情防疫企業投保的生物醫藥臨床試驗保險，上海市科委在原補貼50%的基礎上，將保費補貼提升至80%。」郭佳楣說。 　　其實，除了上述特殊時期的特殊舉措，上海科技信貸一直為上海科技創新事業發展提供資金支持。數據顯示，截至2020年1月底，上海市科委「3+X」科技信貸系列產品（履約貸、微貸通、小巨人信用貸等）已累計幫助4816家科技中小微企業獲得銀行貸款261億元。「高企貸」授信服務方案已累計幫助1108家高新技術企業獲得銀行貸款407億元。 　　郭佳楣表示，2020年，上海科技創業中心擬新增人保財險等3家合作保險、擔保機構，為科技企業信貸提供增信。擬新增2至3家科技金融服務站，精準服務、對接受疫情影響較大、資金困難企業的需求。同時還將加強與上海市金融工作局、上海銀保監局的溝通協作，持續推動科技金融產品迭代，開展「創新融資租賃」產品的試點工作，多渠道解決企業兩三年的中長期融資需求。做好關於「創投貸」項目的方案優化工作，加大創投機構覆蓋面；爭取保險資金加入科技信貸，推出險資直投產品，進一步豐富科技企業信貸資金來源。 　　2月26日 　　科創板第145天 　　2月26日，受外圍市場影響，兩市股指全天呈現低開下行的態勢。科創板方面，科創板個股今日呈現普跌態勢，同時迎來了第四十三批新股紫晶存儲。截至收盤，84隻個股收跌，僅有6隻個股飄紅。漲幅方面，新股紫晶存儲收漲264.08%，博瑞醫藥收漲6.04%，有方科技、廣大特材、中國通號、傳音控股等多股小幅收漲。跌幅方面，芯源微、華特氣體、晶豐明源、安博通、映翰通、鴻泉物聯、普門科技、華峰測控等13隻個股跌幅超10%；方邦股份、中微公司、寶蘭德、山石網科、百奧泰、嘉元科技等54隻個股跌幅超5%。 　　成交額方面，截至收盤，科創板個股合計成交額達288.38億元，較上個交易日有所略有收窄。紫晶存儲、中微公司、瀾起科技、石頭科技成交額高於10億元，成交額不到1億元的個股僅有6家。 　　2月26日行情如下：     　　記者觀察：今年已有20隻科創板新股上市平均漲幅超2倍 5隻券商資管產品獲戰略配售3.7億元 　　昨日，科創板喜迎紫晶存儲上市，首日即大漲264%，參與跟投的中信建投投資獲配4091.36萬元，首日浮盈1.08億元。 　　今年以來，科創板的運行仍然「風生水起」，成交額已逼近8000億元。在IPO方面，年內已有20隻新股上市，平均漲幅超200%。股市行情的水漲船高，也為科創板的戰略投資者們提供了更多的浮盈。 　　據記者統計，今年以來，截至2月26日，已有20隻科創板新股上市，平均漲幅超200%。記者還發現，目前已有國金證券、中金公司、華泰資管、華創證券4家券商及其資管子公司推出了相關資管計劃，涉及特寶生物、優刻得、威勝信息、有方科技、華峰測控5家科創板上市公司。 　　記者統計后發現，今年以來，已有5隻券商資管計劃參與了這5家科創板公司的發行戰略配售，獲配金額合計3.7億元。 　　其中，在特寶生物的IPO發行中，戰略配售數量為632.5萬股，占發行總量的13.6%。國金證券旗下的「國金證券特寶生物高管參與科創板戰略配售1號集合資產管理計劃」獲配特寶生物400萬股，獲配資金3296萬元。 　　在優刻得的IPO發行中，戰略配售數量為1170萬股，占發行總量的20%。中金公司旗下的「中金公司大優1號員工參與科創板戰略配售集合資產管理計劃」獲配406.18萬股，獲配資金1.35億元。 　　在威勝信息的IPO發行中，戰略配售數量為750萬股，占發行總量的15%。華泰資管旗下的「華泰威勝家園1號科創板員工持股集合資產管理計劃」獲配500萬股，獲配資金6890萬元。 　　在有方科技的IPO發行中，戰略配售數量為343.80萬股，占發行總量的15%。華創證券旗下的「華創證券錢景1號科創板戰略配售集合資產管理計劃」獲配229.2萬股，獲配資金4664.22萬元。 　　在華峰測控的IPO發行中，戰略配售數量為136萬股，占發行總量的8.89%。中金公司旗下的「中金公司豐眾12號員工參與科創板戰略配售集合資產管理計劃」獲配80.18萬股，獲配資金8612.13萬元。 　　記者還發現，在上述5家科創板公司中，優刻得吸引了多達4位戰略投資者的參與，而特寶生物、威勝信息、有方科技、華峰測控4家公司的戰略配售投資者都是由保薦機構另類投資子公司跟投，或是由發行人、高管與核心員工參與設立的專項資產管理計劃組成。 　　華鑫證券分析師徐鵬認為，「科創板戰略配售中，員工專項資管計劃出現次數較多，越能表明這些企業的管理層和核心員工對上市公司發展前景有較強的信心。由於戰略投資者不參與詢價過程，以發行價入股且鎖定一定期限，具有更高的投資風險，能夠吸引戰略投資者配售，表明上市公司的基本面獲得了產業投資者的認可。」 　　據記者對公開信息的不完全統計，從保薦機構子公司參與戰略配售的情況來看，今年上市的科創板新股中，有19隻新股獲得保薦機構子公司參與的戰略配售。其中，中信證券投資分別獲配道通科技4872萬元、石頭科技9998.91萬元；中信建投投資分別獲配廣大特材3586.44萬元、紫晶存儲4091.27萬元；中金財富分別獲配優刻得6000萬元、威勝信息3445萬元、澤璟製藥6076.8萬元、華峰測控5999.92萬元、百奧泰5999.99萬元、華潤微1億元；興證投資獲配賽特新材2412萬元；興貴投資（華創證券另類投資子公司）獲配有方科技2332.11萬元；民生證券投資獲配潔特生物2061.25萬元；國泰君安證裕投資獲配神工股份4000.07萬元；國金創新投資獲配特寶生物1915.8萬元；廣發乾和投資分別獲配萬德斯2677.43萬元、瑞松科技2319.71萬元；光大富尊投資分別獲配東方生物3187.5萬元、映翰通1810.87萬元。 　　2月27日 　　科創板第146天 　　A股三大指數總體呈現沖高回落的態勢，滬指圍繞3000點關口展開反覆爭奪，創。科創板方面，科創板個股今日繼續呈現跌多漲少的格局，同時迎來了第四十四批新股華潤微。截至收盤，73隻個股收跌，僅有18隻個股飄紅。漲幅方面，新股華潤微收漲228.20%，安恆信息、致遠互聯、金山辦公、長陽科技等5隻個股漲幅超5%。卓易信息、祥生醫療、華熙生物等多股現不同程度上漲。跌幅方面，博瑞醫藥、剛上市的紫晶存儲2隻個股跌幅超10%；當紅科技、瀾起科技、華峰測控、航天宏圖、百奧泰、神工股份等16隻個股跌幅超5%。 　　成交額方面，截至收盤，科創板個股合計成交額達284.42億元，較上個交易日繼續有所略有收窄。新股華潤微成交額64.40億元，占科創板個股合計成交額的22.64%；此外紫晶存儲、中微公司、瀾起科技、石頭科技成交額均高於10億元，成交額不到1億元的科創板股票有25家，佰仁醫療成交額全天僅有3200萬元。 　　2月27日行情如下：     　　記者觀察：「新股不敗」擾動科創板IPO 詢價、報價環節現市場分歧 　　受訪人士認為，在疫情沒有出現根本性拐點的情況下，IPO供給和估值定價趨勢都難以出現扭轉，近期科創板「新股不敗」的行情或還要持續一段時間。華潤微電子開盤后的暴漲並不是孤例，2020年以來科創板的新股在開盤后屢屢上演暴漲的戲碼，如本月上市的石頭科技、百奧泰在開盤時都出現過暴漲的情形。 　　而這一輪科創板新股開盤后暴漲的背後正是發行定價和打新均出現了變化的體現。在經歷了一段時間的破發危機后，科創板新股打新已經出現了遠超IPO打新的情況，顯然科創板詢價、定價、估值和打新又進入了一個新的階段。 　　安信證券科創板資深分析師諸海濱表示：「最新詢價的新股，最終定價已經降至投價報告下限以下。」機構坦言，近期和投資者的交流中發現市場對於後續科創板如何詢價報價產生一些分歧。 　　發行定價「讓利」？ 　　「就我們統計以及同行業的交流來看，去年12月至今科創板新股定價的中樞正在持續下移，投行和投資者都在試探壓一下發行價，也給後面的二級市場留一些空間。」北京地區一家大型券商資深投行人士告訴記者。 　　在發行環節，新股變得便宜，這和去年有一段時間的新股破發危機有關係。其中一個可以參考的信號是新股發行價對應投行撰寫投價報告的分位值，根據諸海濱團隊的統計，從科創板打新一級市場新股定價情況來看，截至最新，新股發行價對應投價報告的分位已經逐漸降至下限以下。 　　「新股定價對應投價報告的分位在2019年12月19日前後是『分水嶺』，在此之前，新股詢價區間的上限對應的分位基本穩定在60%左右。新股定價對應投價報告分位下降背後反映的是常態化發行之下投資者對於科創板新股的逐漸理性回歸。」諸海濱進一步解釋。 　　科創板的新股估值中樞下滑經歷了幾個階段。以對投價報告的依賴度來講，在科創板開市的初期，市場報價幾乎是錨定投價報告的，與此同時，基於市場初期可投資標的少，新股在二級市場的價格很難破發，覬覦打新的收益，機構都在使用各種手段提高報價的成功率，這其中保持在券商給出的價格上是最穩妥的做法。 　　但隨後出現了部分個股開始破發或者沒有幾個交易日後便破發的情形。即2019年10月下旬到2019年12月中旬，這一階段市場在報價階段開始脫離券商的定價預測，科創板新股的估值中樞開始下移，而這種下移也在二級市場重新地得到了認可，在估值中樞下移之後即2019年12月之後，科創板新股上市后的股價基本穩住，甚至開始出現首日暴漲的情況。 　　「環比開市以來各個階段的新股定價的估值中樞可以看到估值是在往下走的，這點市場的感受還是比較明顯。」澤浩投資合伙人曹剛認為。 　　根據機構統計的數據顯示，2019年10月-2020年1月發行PE逐漸下降，估值下移的趨勢較為明顯。 　　持續演繹打新不敗 　　一方面是估值中樞下滑，但另一方面科創板新股在近一段時間內開盤后股價漲幅驚人。截至2020年2月27日，科創板共90家新股上市。從首日漲幅來看，今年1月、2月新股上市首日均表現較好，平均漲幅達155%、254%。 　　「這和A股IPO下新股不敗的情形何其相似，只不過科創板因為交易制度前五個交易日漲跌幅不設限制，將IPO數個甚至數十個交易日的漲幅在一天內完成，而這樣的漲幅即便隨後行情有回落也可以做到『新股不敗』。」華南地區一家大型券商資深保代告訴記者。 　　發行定價環節估值中樞下滑，但二級市場股價卻暴漲，這一對應的現象也引發了市場的思考，是發行定價環節報價太低了嗎？但估值中樞下滑並不是新股首日暴漲的唯一因素。 　　從供需角度來看，2019年9月開始新股供給加快，9月-12月新股的首日漲幅逐漸降至100%以下，個別新股首日甚至出現破發。但是進入2020年1月，新股供給速度減緩，使得首日漲幅回升。 　　光大證券策略分析師謝超也指出：「科創板在開市以來的表現也與科創板IPO新增註冊數量存在一定關係。11月以後，科創板IPO註冊速度明顯放緩，全月僅註冊8家，科創板也逐漸止跌企穩，隨後開始與創業板一同開啟春季行情，漲幅領先所有板塊。」 　　]那麼，定價估值中樞下移和新股開盤后暴漲會持續很長一段時間？記者了解到，目前市場的普遍看法認為，在疫情沒有出現根本性拐點的情況下，IPO供給和估值定價趨勢都難以出現扭轉，另外目前全A股市場都處在資金充裕、情緒樂觀的周期中，因此近期科創板「新股不敗」的行情或還要持續一段時間。 　　「拐點應該還在於發行報價時投資者的報價會有所回升，二級市場這麼漲也會對一級市場有作用，投資者報價的時候可能會比此前要積極些，另外隨著疫情結束，科創板新股的供給加大也將對現階段的情形有衝擊。」前述北京地區資深投行人士認為。 　　2月28日 　　科創板第147天 　　今日A股呈現回落的態勢，上證指數收跌3.71%，收盤指數為2880.3點。科創板方面，今日科創板呈下跌態勢，平均跌幅5.34%。截至收盤，僅有11隻個股飄紅。漲幅方面，潔特生物收漲19.99%，華潤微收漲13.78%，東方生物收漲11.06%，其他個股漲幅均未超10%。跌幅方面，優刻得、樂鑫科技2隻個股跌幅超12%。 　　成交額方面，截至收盤，科創板個股合計成交額達205.2億元，較上個交易日繼續有所略有收窄。華潤微成交額達47億元，中微公司、石頭科技、瀾起科技成交額均超過10億元，成交額不到1億元的科創板股票有15家，佰仁醫療成交額全天僅有3820萬元。 　　2月28日行情如下：     　　記者觀察：科創板業績快報透底近八成企業「穩中有增」 　　科創板的第一次年度「大考」成績單顯露輪廓。截至2月28日晚，除興圖新科延期披露外，其他90家科創板公司已披露2019年度業績概數。統計發現，披露業績快報的90家科創板企業中，2019年度歸母凈利潤增長的有69家，佔比約77%，其中22家公司同比增幅超50%。20家公司業績同比下滑，1家公司繼續虧損。 　　22家公司業績增速超50% 　　按科創板所屬行業劃分，2019年度歸母凈利潤同比增長超50%的22家公司中，有7家公司屬於生物產業，歸屬新一代信息技術產業和新材料產業的公司數量分別為6家和5家。 　　特寶生物以逾300%的凈利增速，摘得業績增長的桂冠。2018年，該公司的派格賓仍處於新葯推廣期，銷售尚未達預期。2019年特寶生物不斷完善營銷網路，主要產品在相關治療領域得到廣泛應用，尤其是隨著乙肝臨床治愈科學證據的不斷積累，派格賓銷售大幅增長，從而刺激公司業績增長。 　　「非洲手機之王」傳音控股業績增長表現搶眼，2019年實現凈利潤17.25億元。 　　主營業務或產品的穩定增長，是特寶生物和傳音控股業績增長的主因。梳理其他公司的業績快報可見，「提振主業、控製成本」是業績成長背後的普遍關鍵詞。 　　努力開拓銷售市場，提高主營業務的同時控製成本支出，使得佰仁醫療2019年度業績同比穩步增長。公司2019年營業總收入約1.45億元，同比增長約31%。歸母凈利潤達6261萬元，同比增速高達87%，佰仁醫療暫時成為歸母凈利增速最快的生物產業公司。 　　嘉元科技是新材料產業領域的佼佼者，2019年斬獲25%的營收增幅，歸母凈利潤同比增長近87%。公司表示，過去的一年公司持續進行研發投入和新產品開發，新建產能得到釋放。與此同時，加強管理和成本控制也促進了利潤增長。 　　賽特新材、卓越新能、南微醫學、海爾生物、天奈科技等細分行業的「優等生」，均在主營業務提升之餘，強化了對成本的控制，開源與節流「雙管齊下」。 　　業績下滑探因：研發加大，競爭加劇 　　幾家歡喜幾家憂。由於持續研發投入等因素，部分科創板公司業績不夠亮眼，甚至仍陷於虧損。受非洲豬瘟疫情影響，我國生豬存欄量大幅下降，豬用疫苗需求大幅縮水，申聯生物業績有所下降。 　　同樣受制於市場因素的還有優刻得。由於頭部雲計算廠商進行競爭性降價，以及單位資源採購價格下降、規模效應攤薄平均成本等原因，優刻得也採取了降價措施。此外，公司加大投入導致伺服器折舊等成本上升，也拖累了業績。 　　由於科創屬性特徵，一部分公司持續加大研發投入，新技術、新產品還未進入收穫期，業績釋放還需假以時日。 　　科創板第一股華興源創2019年度營收增長約26%，利潤總額和歸母凈利潤分別下降約29%和27%。一個重要原因是加大了標準化半導體測試設備及分選機的研究開發力度，在韓國和中國台灣設立研發中心，產生了大量的研發支出。因產品技術門檻高、驗證周期長，短期內未能給公司帶來經濟效益。 　　百奧泰2019年仍未能盈利，公司預計歸母凈利潤約-10億元，虧損進一步擴大。百奧泰解釋，隨著公司規模擴大，研發項目持續推進，增加了公司的研發和管理費用。需要指出的是，2019年公司一次性確認3.52億元的股權激勵費用，導致利潤被進一步吞噬。 　　同樣未到收穫期的還有新光光電和八億時空等。2019年，新光光電加大新產品的研發投入和開發，同時加強民品市場的開拓，但因研發產品周期相對較長，本期交付驗收不及預期。八億時空在市場開拓、人員引進、新項目上的投入力度加大，市場和研發費用雙雙增長，利潤表現暫時欠佳。 　　從開花到結果，科創企業的成長之路需要久久為功。對於業績暫未「綻放」的科創企業，尚需耐心等待。 　　附科創板新股消息： 　　2月25日 　　遼寧成大：成大生物籌劃申請科創板上市 　　遼寧成大今日早間公告，公司所屬控股子公司成大生物決定籌劃申請首次公開發行股票並在上交所科創板上市。成大生物股票2月25日開市起在全國中小企業股份轉讓系統暫停轉讓。 　　專注量子通信 國盾量子提交科創板註冊 　　近日，上交所網站顯示，國盾量子提交科創板註冊。國盾量子主要從事量子通信產品的研發、生產、銷售及技術服務，為各類光纖量子保密通信網路以及星地一體廣域量子保密通信地面站的建設系統地提供軟硬體產品。 　　證監會同意南新製藥科創板IPO註冊 　　證監會2月25日消息，近日，證監會按法定程序同意湖南南新製藥股份有限公司科創板首次公開發行股票註冊。上述企業及其承銷商將與上海證券交易所協商確定發行日程，並刊登招股文件。 　　2月27日 　　生益科技：擬將控股子公司生益電子分拆至科創板上市 　　生益科技2月27日晚間公告，擬將控股子公司生益電子分拆至上交所科創板上市。 　　2月28日 　　國內AI晶元公司寒武紀啟動科創板IPO已提交上市輔導 　　國內人工智慧晶元公司寒武紀科技正式啟動IPO，準備登陸A股科創板。中國證監會北京監管局官網獲悉，2月28日，中信證券與中科寒武紀科技股份有限公司（簡稱「寒武紀」）在2019年12月5日簽署了關於寒武紀首次公開發行A股股的輔導協議，公司計劃在科創板上市。 　　上交所：科創板擬上市公司聯贏激光、三友醫療提交註冊 　　上交所2月28日披露，科創板擬上市公司深圳市聯贏激光股份有限公司、上海三友醫療器械股份有限公司提交註冊。\n　　科創板第三十一周交易大復盤：新鮮事有趣事創紀錄的事一應俱全　　來源：金融1號院 　　小魚籽 　　由於技術原因，原定上周日推出的科創板欄目推遲至今日刊發。在此感謝各位讀者的支持。　　大家好，我是今年備受矚目的科創板。從2月24日開始，進入了我生命的第三十一周啦，從2月24日到2月28日，一周的時間里都發生了什麼新鮮有趣的事呢？那就先從「金融1號院」的科創板日記里來一起回顧一下吧！　　目前我們科創板成員的審核發行狀況是這樣的：　　讓我們一起來看看又有多少新成員準備加入啦！　　第三十一周我們科創板家族迎來了第四十三批新股紫晶存儲，第四十四批新股華潤微。至此我們科創板家族一共有91位成員登陸啦。　　第三十一周我們2名新丁南新製藥和開普雲註冊生效，第三十一周有1名新丁吉貝尓葯業過會，至此我們科創板家族過會成員為208家。　　」讓我來迅速告訴你本周不可不知的科創板大事和趣聞！」　　請看本周科創板金牌視點消息　　央行上海總部：2019年上海科技企業在科創板共融資54.61億元　　人民銀行上海總部今日最新發佈的《2019年上海科技企業融資情況報告》顯示，2019年末，上海科技企業融資餘額7904.31億元，較上年末增長16.5%。其中，間接融資和直接融資分別新增444.32億元和677.78億元。科創板開板以來，上海科企在科創板共融資54.61億元。　　科創板「蓄水池」又大了上海將重點支持防疫類科創企業上市　　受疫情影響，很多行業企業按下「暫停鍵」時，上海的科創企業培育工作卻並未暫停。在上海市科委等多部門推動下，科技與金融加速融合，上海科技創新事業發展正迎來新局面。　　「新股不敗」擾動科創板IPO 詢價、報價環節現市場分歧　　受訪人士認為，在疫情沒有出現根本性拐點的情況下，IPO供給和估值定價趨勢都難以出現扭轉，近期科創板「新股不敗」的行情或還要持續一段時間。華潤微電子開盤后的暴漲並不是孤例，2020年以來科創板的新股在開盤后屢屢上演暴漲的戲碼，如本月上市的石頭科技、百奧泰在開盤時都出現過暴漲的情形。　　科創板業績快報透底近八成企業「穩中有增」　　科創板的第一次年度「大考」成績單顯露輪廓。截至2月28日晚，除興圖新科延期披露外，其他90家科創板公司已披露2019年度業績概數。統計發現，披露業績快報的90家科創板企業中，2019年度歸母凈利潤增長的有69家，佔比約77%，其中22家公司同比增幅超50%。20家公司業績同比下滑，1家公司繼續虧損。　　風起雲湧科創板，讓我來給您呈現本周表現　　科創板第三十一周綜述　　2月28日，科創板第三十一周結束。本周A股市場行情呈現震蕩回落的趨勢，截止周五收盤上證指數收跌3.71%，報2880.3點。科創板方面，第三十一周科創板表現一般，呈現下跌趨勢。　　從第三十一周行情來看，科創板行情稍顯低迷，同時科創板迎來了第四十三批新股紫晶存儲，第四十四批新股華潤微。科創板第三十一周較上周相比呈下跌趨勢，第三十一周新股華潤微周漲幅居首，上漲273.44%，截至2月28日收盤，收盤價為47.8元，換手率為42.93%；新股紫晶儲存漲幅居第二，上漲214.89%，截至2月28日收盤，收盤價為67.67元，換手率為34.94%。　　審核發行方面，第三十一周我們有本周我們2家公司南新製藥和開普雲註冊生效，本周有1家公司吉貝尓葯業過會，至此科創板過會公司達到208家。　　以下是我們科創板家族每日表現，願能陪您每一天！　　2月24日　　科創板第143天　　2月24日，滬深兩市呈現滬弱深強格局，滬指全天維持震蕩整理的態勢，科創板方面，科創板個股今日表現一般，截至收盤，個股呈現漲多跌少的格局，其中52隻個股飄紅，37隻個股收跌。漲幅方面，有方科技衝擊漲停，收漲18.65%，東方生物、寶蘭德、聯瑞新材等漲幅超10%，潔特生物、威勝信息、祥生醫療、清溢光電等12隻科創板個股漲幅超5%。跌幅方面，剛上市的石頭科技領跌，收跌7.62%，傳音控股、山石網科、天奈科技等多股跌逾5%，嘉必優、安恆信息、優刻得、沃爾德等多股現不同程度下挫。　　成交額方面，截至收盤，科創板個股合計成交額達272.39億元，較上個交易日有所收窄。與科創板成交額不同的是，滬深兩市成交額突破12000億元，連續四日破萬億。科創板個股方面，石頭科技、神工股份、百奧泰、中微公司、瀾起科技成交額均高於10億元，成交額不到1億元的科創板個股有12家。　　2月24日行情如下：　　科創板消息：央行上海總部：2019年上海科技企業在科創板共融資54.61億元　　人民銀行上海總部今日最新發佈的《2019年上海科技企業融資情況報告》顯示，2019年末，上海科技企業融資餘額7904.31億元，較上年末增長16.5%。其中，間接融資和直接融資分別新增444.32億元和677.78億元。科創板開板以來，上海科企在科創板共融資54.61億元。　　間接融資發揮了主渠道作用，保持高速增長。2019年末，上海科技企業貸款（不含票據）餘額2397.42億元，同比增長22.8%，分別比全市非金融企業貸款增速、各項貸款增速高15.6個和13.1個百分點。同時，貸款覆蓋面超過三分之一。2019年末，上海科技企業貸款戶數為6044家，較年初增加1463戶，增速31.9%。貸款主要集中在製造業，信息傳輸、軟體和信息技術業，租賃和商務服務業，佔比分別為59.8%、12.7%、9.4%。此外，貸款抵質押要求不斷降低。2019年末，上海科技企業貸款中信用貸款佔比已經提升至43.8%。值得注意的是，年末上海投貸聯動項下科技企業貸款餘額23.17億元，佔全部科技企業貸款餘額的1%，較上年末增加1.03億元，增速達4.7%。　　直接融資呈現「多點開花、全線推進」格局。2019年末，上海科技企業債券融資餘額為1159.58億元，增速高達30.4%。受科創板提振，2019年末股票融資餘額達2982.04億元，比年初增長8.5%，其中IPO融資餘額為807.71億元，增速為11.1%。從當年IPO融資額看，科創板開板以來，上海科企在科創板共融資54.61億元，佔比為69.9%，在主板和創業板的融資佔30.1%。私募股權融資餘額較年初增長14.7%，主要集中在風險投資（VC）階段。年末政府產業基金餘額為年初水平的近兩倍，表明上海市政府通過財政資金的槓桿放大效應，對增加創投資本供給、克服市場失靈等方面發揮著積極的作用。　　《報告》認為，隨著貨幣信貸政策的引導以及LPR形成機制改革的深入推進，金融機構與科技企業「深度合作、長期共贏」局面正逐步形成，低成本資金向科技企業不斷傾斜。2019年四季度，上海新發放科技企業貸款的加權平均利率為4.28%，同比下降25個基點；比同期上海企業貸款加權平均利率低62個基點，比全國一般貸款加權平均利率低176個基點。2019年四季度，上海科技企業新發行債券的加權平均利率為2.41%，較上季下降45個基點，同比下降1.59個百分點，比同期全國公司債和企業債發行利率分別低195個和264個基點，融資成本明顯低於全國總體水平。　　2月25日　　科創板第144天　　2月25日，A股上演V型反轉，滬指3000點失而復得，盤中一度跌逾2%。與主板個股跌多漲少不同的是，科創板個股今日繼續呈現漲多跌少的格局。截至收盤，54隻個股飄紅，35隻個股收跌。漲幅方面，在病毒防治概念的強勢帶動下，博瑞醫藥今日欲衝擊漲停，收漲17.94%；鴻泉物聯漲逾10%，收漲10.31%；熱景生物、中微公司、優刻得、天奈科技、交控科技、潔特生物、瀚川智能、祥生醫療等10隻科創板個股漲幅超5%。跌幅方面，科創板個股跌幅相對較小，僅有華特氣體、柏楚電子、威勝信息跌逾3%，晶豐明源、安恆信息、長陽科技、清溢光電等多股現不同程度小幅下挫。　　成交額方面，截至收盤，科創板個股合計成交額達292.02億元，較上個交易日有所放大。同時，兩市成交額也繼續放大，截至A股收盤，兩市全天成交合計14153.16億元，為2015年11月以來新高，也連續5日保持在萬億之上。　　2月25日行情如下：　　記者觀察：科創板「蓄水池」又大了上海將重點支持防疫類科創企業上市　　受疫情影響，很多行業企業按下「暫停鍵」時，上海的科創企業培育工作卻並未暫停。在上海市科委等多部門推動下，科技與金融加速融合，上海科技創新事業發展正迎來新局面。　　培育庫企業上千家　　將重點推疫苗等領域企業上市　　科創企業上市培育庫是在上海市科委、上海市金融工作局的指導下，由上海市科技創業中心實施建設的優質科創企業庫，堪稱科創板上市企業的「蓄水池」。　　上證報記者昨日從上海市科技創業中心獨家獲悉，截至2020年2月18日，培育庫入庫企業1000家，重點培育企業126家，簽約服務商35家。通過服務，入庫企業中已有1家登陸科創板，9家企業在上海股交中心掛牌。　　上海市科技創業中心科技金融部副部長郭佳楣對上證報記者說，針對疫情期間特殊情況，培育庫設計了線上活動方案。目前已完成系統測試，首場線上活動將於2月26推出。　　「我們會進一步排摸培育庫企業訴求，針對疫苗、醫療設備等提供防疫重點產品的擬上市企業，重點推進，落實專人協調解決相關問題，支持與防疫相關的科技創新企業在科創板上市。」郭佳楣說。　　上海市地方金融監督管理局副局長李軍近日表示，在滬金融市場開闢綠色通道，加大創新服務力度，拓寬疫情防控企業的直接融資渠道。上海證券交易所、上海清算所等加快審核，支持與疫情防控相關的債券和資產支持證券的發行。　　「上海證券交易所還對申請在科創板上市的相關企業，做到即申請即受理，組織熟悉生物醫藥行業的專業審核人員集中攻關、快速審核。」李軍說。　　多渠道化解科創企業資金難　　除了為入庫企業提供精準服務，上海市科技創業中心還竭力拓寬政策惠及面，將服務觸角延伸到了廣大科技中小微企業。　　近日，上海市科技創業中心下發了關於做好疫情期間科技信貸工作的通知，擬通過加強科技信貸服務，降低科技企業融資成本、呼籲金融機構加強溝通和提升效率等舉措，幫助科技型中小微企業渡過難關。　　「目前已完成信貸流程優化，為4家防疫企業、3家無還本續貸、展期企業提供科技履約貸3000萬元。」郭佳楣說。　　口罩原材料生產商——上海盈茲無紡布有限公司（下稱上海盈茲）在疫情期間也遭遇了資金難。不過，上海市科技創業中心搭建的貸款綠色通道，為其解了燃眉之急。通過該綠色通道，建設銀行、中國太保產險上海分公司等單位通力合作，上海盈茲在短時間內獲得了800萬元科技履約貸款。　　同時，浦發銀行上海分行為上海宏理信息科技有限公司提供的300萬元「科技履約貸」無還本續貸，是上海市首單「科技履約貸」無還本續貸業務，為金融助力疫情防控戰譜寫了新範本。　　為助力企業降低融資成本，上海市科委和上海科技創業中心還與上海銀保監局加強協作，降低合作保險、擔保機構保費25%。同時，上海市科委給予相關科技企業20%利息補貼。「針對本次疫情防疫企業投保的生物醫藥臨床試驗保險，上海市科委在原補貼50%的基礎上，將保費補貼提升至80%。」郭佳楣說。　　其實，除了上述特殊時期的特殊舉措，上海科技信貸一直為上海科技創新事業發展提供資金支持。數據顯示，截至2020年1月底，上海市科委「3+X」科技信貸系列產品（履約貸、微貸通、小巨人信用貸等）已累計幫助4816家科技中小微企業獲得銀行貸款261億元。「高企貸」授信服務方案已累計幫助1108家高新技術企業獲得銀行貸款407億元。　　郭佳楣表示，2020年，上海科技創業中心擬新增人保財險等3家合作保險、擔保機構，為科技企業信貸提供增信。擬新增2至3家科技金融服務站，精準服務、對接受疫情影響較大、資金困難企業的需求。同時還將加強與上海市金融工作局、上海銀保監局的溝通協作，持續推動科技金融產品迭代，開展「創新融資租賃」產品的試點工作，多渠道解決企業兩三年的中長期融資需求。做好關於「創投貸」項目的方案優化工作，加大創投機構覆蓋面；爭取保險資金加入科技信貸，推出險資直投產品，進一步豐富科技企業信貸資金來源。　　2月26日　　科創板第145天　　2月26日，受外圍市場影響，兩市股指全天呈現低開下行的態勢。科創板方面，科創板個股今日呈現普跌態勢，同時迎來了第四十三批新股紫晶存儲。截至收盤，84隻個股收跌，僅有6隻個股飄紅。漲幅方面，新股紫晶存儲收漲264.08%，博瑞醫藥收漲6.04%，有方科技、廣大特材、中國通號、傳音控股等多股小幅收漲。跌幅方面，芯源微、華特氣體、晶豐明源、安博通、映翰通、鴻泉物聯、普門科技、華峰測控等13隻個股跌幅超10%；方邦股份、中微公司、寶蘭德、山石網科、百奧泰、嘉元科技等54隻個股跌幅超5%。　　成交額方面，截至收盤，科創板個股合計成交額達288.38億元，較上個交易日有所略有收窄。紫晶存儲、中微公司、瀾起科技、石頭科技成交額高於10億元，成交額不到1億元的個股僅有6家。　　2月26日行情如下：　　記者觀察：今年已有20隻科創板新股上市平均漲幅超2倍 5隻券商資管產品獲戰略配售3.7億元　　昨日，科創板喜迎紫晶存儲上市，首日即大漲264%，參與跟投的中信建投投資獲配4091.36萬元，首日浮盈1.08億元。　　今年以來，科創板的運行仍然「風生水起」，成交額已逼近8000億元。在IPO方面，年內已有20隻新股上市，平均漲幅超200%。股市行情的水漲船高，也為科創板的戰略投資者們提供了更多的浮盈。　　據記者統計，今年以來，截至2月26日，已有20隻科創板新股上市，平均漲幅超200%。記者還發現，目前已有國金證券、中金公司、華泰資管、華創證券4家券商及其資管子公司推出了相關資管計劃，涉及特寶生物、優刻得、威勝信息、有方科技、華峰測控5家科創板上市公司。　　記者統計后發現，今年以來，已有5隻券商資管計劃參與了這5家科創板公司的發行戰略配售，獲配金額合計3.7億元。　　其中，在特寶生物的IPO發行中，戰略配售數量為632.5萬股，占發行總量的13.6%。國金證券旗下的「國金證券特寶生物高管參與科創板戰略配售1號集合資產管理計劃」獲配特寶生物400萬股，獲配資金3296萬元。　　在優刻得的IPO發行中，戰略配售數量為1170萬股，占發行總量的20%。中金公司旗下的「中金公司大優1號員工參與科創板戰略配售集合資產管理計劃」獲配406.18萬股，獲配資金1.35億元。　　在威勝信息的IPO發行中，戰略配售數量為750萬股，占發行總量的15%。華泰資管旗下的「華泰威勝家園1號科創板員工持股集合資產管理計劃」獲配500萬股，獲配資金6890萬元。　　在有方科技的IPO發行中，戰略配售數量為343.80萬股，占發行總量的15%。華創證券旗下的「華創證券錢景1號科創板戰略配售集合資產管理計劃」獲配229.2萬股，獲配資金4664.22萬元。　　在華峰測控的IPO發行中，戰略配售數量為136萬股，占發行總量的8.89%。中金公司旗下的「中金公司豐眾12號員工參與科創板戰略配售集合資產管理計劃」獲配80.18萬股，獲配資金8612.13萬元。　　記者還發現，在上述5家科創板公司中，優刻得吸引了多達4位戰略投資者的參與，而特寶生物、威勝信息、有方科技、華峰測控4家公司的戰略配售投資者都是由保薦機構另類投資子公司跟投，或是由發行人、高管與核心員工參與設立的專項資產管理計劃組成。　　華鑫證券分析師徐鵬認為，「科創板戰略配售中，員工專項資管計劃出現次數較多，越能表明這些企業的管理層和核心員工對上市公司發展前景有較強的信心。由於戰略投資者不參與詢價過程，以發行價入股且鎖定一定期限，具有更高的投資風險，能夠吸引戰略投資者配售，表明上市公司的基本面獲得了產業投資者的認可。」　　據記者對公開信息的不完全統計，從保薦機構子公司參與戰略配售的情況來看，今年上市的科創板新股中，有19隻新股獲得保薦機構子公司參與的戰略配售。其中，中信證券投資分別獲配道通科技4872萬元、石頭科技9998.91萬元；中信建投投資分別獲配廣大特材3586.44萬元、紫晶存儲4091.27萬元；中金財富分別獲配優刻得6000萬元、威勝信息3445萬元、澤璟製藥6076.8萬元、華峰測控5999.92萬元、百奧泰5999.99萬元、華潤微1億元；興證投資獲配賽特新材2412萬元；興貴投資（華創證券另類投資子公司）獲配有方科技2332.11萬元；民生證券投資獲配潔特生物2061.25萬元；國泰君安證裕投資獲配神工股份4000.07萬元；國金創新投資獲配特寶生物1915.8萬元；廣發乾和投資分別獲配萬德斯2677.43萬元、瑞松科技2319.71萬元；光大富尊投資分別獲配東方生物3187.5萬元、映翰通1810.87萬元。　　2月27日　　科創板第146天　　A股三大指數總體呈現沖高回落的態勢，滬指圍繞3000點關口展開反覆爭奪，創。科創板方面，科創板個股今日繼續呈現跌多漲少的格局，同時迎來了第四十四批新股華潤微。截至收盤，73隻個股收跌，僅有18隻個股飄紅。漲幅方面，新股華潤微收漲228.20%，安恆信息、致遠互聯、金山辦公、長陽科技等5隻個股漲幅超5%。卓易信息、祥生醫療、華熙生物等多股現不同程度上漲。跌幅方面，博瑞醫藥、剛上市的紫晶存儲2隻個股跌幅超10%；當紅科技、瀾起科技、華峰測控、航天宏圖、百奧泰、神工股份等16隻個股跌幅超5%。　　成交額方面，截至收盤，科創板個股合計成交額達284.42億元，較上個交易日繼續有所略有收窄。新股華潤微成交額64.40億元，占科創板個股合計成交額的22.64%；此外紫晶存儲、中微公司、瀾起科技、石頭科技成交額均高於10億元，成交額不到1億元的科創板股票有25家，佰仁醫療成交額全天僅有3200萬元。　　2月27日行情如下：　　記者觀察：「新股不敗」擾動科創板IPO 詢價、報價環節現市場分歧　　受訪人士認為，在疫情沒有出現根本性拐點的情況下，IPO供給和估值定價趨勢都難以出現扭轉，近期科創板「新股不敗」的行情或還要持續一段時間。華潤微電子開盤后的暴漲並不是孤例，2020年以來科創板的新股在開盤后屢屢上演暴漲的戲碼，如本月上市的石頭科技、百奧泰在開盤時都出現過暴漲的情形。　　而這一輪科創板新股開盤后暴漲的背後正是發行定價和打新均出現了變化的體現。在經歷了一段時間的破發危機后，科創板新股打新已經出現了遠超IPO打新的情況，顯然科創板詢價、定價、估值和打新又進入了一個新的階段。　　安信證券科創板資深分析師諸海濱表示：「最新詢價的新股，最終定價已經降至投價報告下限以下。」機構坦言，近期和投資者的交流中發現市場對於後續科創板如何詢價報價產生一些分歧。　　發行定價「讓利」？　　「就我們統計以及同行業的交流來看，去年12月至今科創板新股定價的中樞正在持續下移，投行和投資者都在試探壓一下發行價，也給後面的二級市場留一些空間。」北京地區一家大型券商資深投行人士告訴記者。　　在發行環節，新股變得便宜，這和去年有一段時間的新股破發危機有關係。其中一個可以參考的信號是新股發行價對應投行撰寫投價報告的分位值，根據諸海濱團隊的統計，從科創板打新一級市場新股定價情況來看，截至最新，新股發行價對應投價報告的分位已經逐漸降至下限以下。　　「新股定價對應投價報告的分位在2019年12月19日前後是『分水嶺』，在此之前，新股詢價區間的上限對應的分位基本穩定在60%左右。新股定價對應投價報告分位下降背後反映的是常態化發行之下投資者對於科創板新股的逐漸理性回歸。」諸海濱進一步解釋。　　科創板的新股估值中樞下滑經歷了幾個階段。以對投價報告的依賴度來講，在科創板開市的初期，市場報價幾乎是錨定投價報告的，與此同時，基於市場初期可投資標的少，新股在二級市場的價格很難破發，覬覦打新的收益，機構都在使用各種手段提高報價的成功率，這其中保持在券商給出的價格上是最穩妥的做法。　　但隨後出現了部分個股開始破發或者沒有幾個交易日後便破發的情形。即2019年10月下旬到2019年12月中旬，這一階段市場在報價階段開始脫離券商的定價預測，科創板新股的估值中樞開始下移，而這種下移也在二級市場重新地得到了認可，在估值中樞下移之後即2019年12月之後，科創板新股上市后的股價基本穩住，甚至開始出現首日暴漲的情況。　　「環比開市以來各個階段的新股定價的估值中樞可以看到估值是在往下走的，這點市場的感受還是比較明顯。」澤浩投資合伙人曹剛認為。　　根據機構統計的數據顯示，2019年10月-2020年1月發行PE逐漸下降，估值下移的趨勢較為明顯。　　持續演繹打新不敗　　一方面是估值中樞下滑，但另一方面科創板新股在近一段時間內開盤后股價漲幅驚人。截至2020年2月27日，科創板共90家新股上市。從首日漲幅來看，今年1月、2月新股上市首日均表現較好，平均漲幅達155%、254%。　　「這和A股IPO下新股不敗的情形何其相似，只不過科創板因為交易制度前五個交易日漲跌幅不設限制，將IPO數個甚至數十個交易日的漲幅在一天內完成，而這樣的漲幅即便隨後行情有回落也可以做到『新股不敗』。」華南地區一家大型券商資深保代告訴記者。　　發行定價環節估值中樞下滑，但二級市場股價卻暴漲，這一對應的現象也引發了市場的思考，是發行定價環節報價太低了嗎？但估值中樞下滑並不是新股首日暴漲的唯一因素。　　從供需角度來看，2019年9月開始新股供給加快，9月-12月新股的首日漲幅逐漸降至100%以下，個別新股首日甚至出現破發。但是進入2020年1月，新股供給速度減緩，使得首日漲幅回升。　　光大證券策略分析師謝超也指出：「科創板在開市以來的表現也與科創板IPO新增註冊數量存在一定關係。11月以後，科創板IPO註冊速度明顯放緩，全月僅註冊8家，科創板也逐漸止跌企穩，隨後開始與創業板一同開啟春季行情，漲幅領先所有板塊。」　　]那麼，定價估值中樞下移和新股開盤后暴漲會持續很長一段時間？記者了解到，目前市場的普遍看法認為，在疫情沒有出現根本性拐點的情況下，IPO供給和估值定價趨勢都難以出現扭轉，另外目前全A股市場都處在資金充裕、情緒樂觀的周期中，因此近期科創板「新股不敗」的行情或還要持續一段時間。　　「拐點應該還在於發行報價時投資者的報價會有所回升，二級市場這麼漲也會對一級市場有作用，投資者報價的時候可能會比此前要積極些，另外隨著疫情結束，科創板新股的供給加大也將對現階段的情形有衝擊。」前述北京地區資深投行人士認為。　　2月28日　　科創板第147天　　今日A股呈現回落的態勢，上證指數收跌3.71%，收盤指數為2880.3點。科創板方面，今日科創板呈下跌態勢，平均跌幅5.34%。截至收盤，僅有11隻個股飄紅。漲幅方面，潔特生物收漲19.99%，華潤微收漲13.78%，東方生物收漲11.06%，其他個股漲幅均未超10%。跌幅方面，優刻得、樂鑫科技2隻個股跌幅超12%。　　成交額方面，截至收盤，科創板個股合計成交額達205.2億元，較上個交易日繼續有所略有收窄。華潤微成交額達47億元，中微公司、石頭科技、瀾起科技成交額均超過10億元，成交額不到1億元的科創板股票有15家，佰仁醫療成交額全天僅有3820萬元。　　2月28日行情如下：　　記者觀察：科創板業績快報透底近八成企業「穩中有增」　　科創板的第一次年度「大考」成績單顯露輪廓。截至2月28日晚，除興圖新科延期披露外，其他90家科創板公司已披露2019年度業績概數。統計發現，披露業績快報的90家科創板企業中，2019年度歸母凈利潤增長的有69家，佔比約77%，其中22家公司同比增幅超50%。20家公司業績同比下滑，1家公司繼續虧損。　　22家公司業績增速超50%　　按科創板所屬行業劃分，2019年度歸母凈利潤同比增長超50%的22家公司中，有7家公司屬於生物產業，歸屬新一代信息技術產業和新材料產業的公司數量分別為6家和5家。　　特寶生物以逾300%的凈利增速，摘得業績增長的桂冠。2018年，該公司的派格賓仍處於新葯推廣期，銷售尚未達預期。2019年特寶生物不斷完善營銷網路，主要產品在相關治療領域得到廣泛應用，尤其是隨著乙肝臨床治愈科學證據的不斷積累，派格賓銷售大幅增長，從而刺激公司業績增長。　　「非洲手機之王」傳音控股業績增長表現搶眼，2019年實現凈利潤17.25億元。　　主營業務或產品的穩定增長，是特寶生物和傳音控股業績增長的主因。梳理其他公司的業績快報可見，「提振主業、控製成本」是業績成長背後的普遍關鍵詞。　　努力開拓銷售市場，提高主營業務的同時控製成本支出，使得佰仁醫療2019年度業績同比穩步增長。公司2019年營業總收入約1.45億元，同比增長約31%。歸母凈利潤達6261萬元，同比增速高達87%，佰仁醫療暫時成為歸母凈利增速最快的生物產業公司。　　嘉元科技是新材料產業領域的佼佼者，2019年斬獲25%的營收增幅，歸母凈利潤同比增長近87%。公司表示，過去的一年公司持續進行研發投入和新產品開發，新建產能得到釋放。與此同時，加強管理和成本控制也促進了利潤增長。　　賽特新材、卓越新能、南微醫學、海爾生物、天奈科技等細分行業的「優等生」，均在主營業務提升之餘，強化了對成本的控制，開源與節流「雙管齊下」。　　業績下滑探因：研發加大，競爭加劇　　幾家歡喜幾家憂。由於持續研發投入等因素，部分科創板公司業績不夠亮眼，甚至仍陷於虧損。受非洲豬瘟疫情影響，我國生豬存欄量大幅下降，豬用疫苗需求大幅縮水，申聯生物業績有所下降。　　同樣受制於市場因素的還有優刻得。由於頭部雲計算廠商進行競爭性降價，以及單位資源採購價格下降、規模效應攤薄平均成本等原因，優刻得也採取了降價措施。此外，公司加大投入導致伺服器折舊等成本上升，也拖累了業績。　　由於科創屬性特徵，一部分公司持續加大研發投入，新技術、新產品還未進入收穫期，業績釋放還需假以時日。　　科創板第一股華興源創2019年度營收增長約26%，利潤總額和歸母凈利潤分別下降約29%和27%。一個重要原因是加大了標準化半導體測試設備及分選機的研究開發力度，在韓國和中國台灣設立研發中心，產生了大量的研發支出。因產品技術門檻高、驗證周期長，短期內未能給公司帶來經濟效益。　　百奧泰2019年仍未能盈利，公司預計歸母凈利潤約-10億元，虧損進一步擴大。百奧泰解釋，隨著公司規模擴大，研發項目持續推進，增加了公司的研發和管理費用。需要指出的是，2019年公司一次性確認3.52億元的股權激勵費用，導致利潤被進一步吞噬。　　同樣未到收穫期的還有新光光電和八億時空等。2019年，新光光電加大新產品的研發投入和開發，同時加強民品市場的開拓，但因研發產品周期相對較長，本期交付驗收不及預期。八億時空在市場開拓、人員引進、新項目上的投入力度加大，市場和研發費用雙雙增長，利潤表現暫時欠佳。　　從開花到結果，科創企業的成長之路需要久久為功。對於業績暫未「綻放」的科創企業，尚需耐心等待。　　附科創板新股消息：　　2月25日　　遼寧成大：成大生物籌劃申請科創板上市　　遼寧成大今日早間公告，公司所屬控股子公司成大生物決定籌劃申請首次公開發行股票並在上交所科創板上市。成大生物股票2月25日開市起在全國中小企業股份轉讓系統暫停轉讓。　　專注量子通信 國盾量子提交科創板註冊　　近日，上交所網站顯示，國盾量子提交科創板註冊。國盾量子主要從事量子通信產品的研發、生產、銷售及技術服務，為各類光纖量子保密通信網路以及星地一體廣域量子保密通信地面站的建設系統地提供軟硬體產品。　　證監會同意南新製藥科創板IPO註冊　　證監會2月25日消息，近日，證監會按法定程序同意湖南南新製藥股份有限公司科創板首次公開發行股票註冊。上述企業及其承銷商將與上海證券交易所協商確定發行日程，並刊登招股文件。　　2月27日　　生益科技：擬將控股子公司生益電子分拆至科創板上市　　生益科技2月27日晚間公告，擬將控股子公司生益電子分拆至上交所科創板上市。　　2月28日　　國內AI晶元公司寒武紀啟動科創板IPO已提交上市輔導　　國內人工智慧晶元公司寒武紀科技正式啟動IPO，準備登陸A股科創板。中國證監會北京監管局官網獲悉，2月28日，中信證券與中科寒武紀科技股份有限公司（簡稱「寒武紀」）在2019年12月5日簽署了關於寒武紀首次公開發行A股股的輔導協議，公司計劃在科創板上市。　　上交所：科創板擬上市公司聯贏激光、三友醫療提交註冊　　上交所2月28日披露，科創板擬上市公司深圳市聯贏激光股份有限公司、上海三友醫療器械股份有限公司提交註冊。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "中國晶元巨頭啟動科創板IPO 創始人更是2位天才少年-財經新聞": "\n　　原標題：科技股大消息！中國晶元巨頭，啟動科創板IPO！創始人更是2位天才少年 　　來源：全景財經 　　剛剛，又一家硬核科技公司傳來大消息。 　　寒武紀，這隻科技界備受關注的AI晶元獨角獸，僅成立4年便計劃衝擊A股IPO！ 　　2月28日，北京證監局網站顯示，中科寒武紀科技股份有限公司於2019年12月與中信證券簽署科創板上市輔導協議。     　　成立以來，寒武紀的發展速度驚人，公司相繼獲得阿里、科大訊飛、聯想等知名公司的5輪融資，2018年B輪融資時估值達到25億美元（約合人民幣達175億元）。 　　若成功上市，寒武紀將成為科創板「AI晶元第一股」，且將成為科創板專攻AI晶元設計的代表企業之一，對完善國產晶元產業鏈意義重大，其估值水平亦將得到大幅提升。 　　中國AI晶元巨頭，赴科創板IPO 　　作為人工智慧晶元領域的龍頭企業，寒武紀的IPO動向一直備受市場關注。 　　早在2018年6月，其創始人兼CEO陳天石就曾對外公開表示，傾向於考慮在境內A股上市，且因中科院和國產之名，此前融資不接受境外背景投資機構。 　　據其官網介紹，寒武紀致力於打造各類智能雲伺服器、智能終端以及智能機器人的核心處理器晶元。目前，公司的晶元已經進入華為海思、紫光展銳、晨星（MStar）/星宸半導體等多家巨頭的供應鏈。 　　2019年3月，科創板緊鑼密鼓籌備之際，科大訊飛董事長劉慶鋒便對媒體透露：「寒武紀正在探索登陸科創板的可能性。」 　　不過，隨後，這一說法遭寒武紀方面否認。 　　一位業內人士稱，「若按主板、創業板上市標準，寒武紀難以達到證監會審核標準。但科創板為其上市提供了可能。」 　　寒武紀自成立以來，便備受資本追捧。據天眼查數據顯示，寒武紀已經歷了5輪融資，其戰略投資者包括阿里巴巴、科大訊飛、中科院創投、國新央企等重量級企業和資本方。     　　2019年年初，全球知名創投研究機構CBInsights發佈全球AI獨角獸公司名單，寒武紀位列第四，估值25億美元（約175億人民幣），2019年9月第五輪融資的金額、估值尚未披露。 　　寒武紀背後的2位天才少年 　　寒武紀之所以名聲大噪，一方面在於其創始人是陳雲霽和陳天石，兩人均履歷不凡。 　　2002年，年僅19歲的陳雲霽從中科大少年班畢業后，進入中科院計算所碩博連讀。其導師是胡偉武博士，後者是中科院計算所「龍芯」項目首席科學家。 　　在「龍芯」項目中，一干就是12年，24歲時取得中科院計算所博士學位，25歲成為8核龍芯3號的主任架構師，29歲晉陞為研究員。 　　陳天石亦是創奇人物，出生於1985年，16歲考入中科大少年班，二十齣頭就博士畢業，31歲研發出首款人工智慧晶元，在AI晶元研究領域已經有超10年經驗。     　　2012年，陳氏兄弟帶著中科院計算所的幾個師弟，包括後來在寒武紀任高管的劉少禮、郭崎、劉道福、杜子東等人，啟動了神經網路處理器（AI晶元）項目，這成了寒武紀的技術來源。 　　2016年3月，陳雲霽和陳天石正式合夥創立寒武紀。這就是別人眼中的「學霸」兄弟，不過，因為兩人性格不同，在寒武紀擔任的角色也不同。 　　陳雲霽曾在一則報導中透露：「我性格偏外向、膽子大，喜歡做一些天馬行空的事情，更適合搞科研。」因此，陳雲霽在寒武紀中擔任的是首席科學家。 　　在陳雲霽看來，陳天石比較慎重，每走一步都會想好可行性，能規避產業、公司發展中的「坑」，適合帶領一個企業往前沖，所以他以寒武紀CEO的身份管理公司運營與對外事務。 　　靠一款AI晶元「一戰成名」 　　實際上，早在2016年，寒武紀推出首款寒武紀1A處理器，號稱世界上首款商用深度學習專用處理器。 　　而2017年，號稱「真正的AI手機」的華為mate10便採用了寒武紀1A處理器。而應用在華為麒麟970晶元也讓寒武紀名聲大噪。 　　據公開報導，AI作為麒麟970的「大腦」，可以對海量數據進行處理。其集成了55億個晶體管，比高通驍龍的31億個、蘋果A10的33億個，多了將近20億個晶體管的情況下，功耗卻比前者少了20%。 　　業內人士稱，此款晶元的發佈也確立了華為頂級手機晶元廠商的地位。 　　2018年，華為mate20、麒麟980再度採用寒武紀升級版的人工智慧處理器。兩款晶元被運用在華為多款手機上。 　　據艾瑞諮詢預計，「僅從搭載麒麟970手機出貨量來看，若授權費為5美元/片，則超過4000萬台手機出貨量為寒武紀帶來約2億美元（摺合14億元）的收入。」 　　因此，業內也普遍認為，為華為提供AI晶元IP，也是寒武紀的主要收入來源。 　　不過，寒武紀並未停止研發的腳步。在2019世界人工智慧大會上，寒武紀首次展示新一代雲端AI晶元思元270，集成寒武紀在處理器架構領域的一系列技術。     　　2019年11月，寒武紀發佈邊緣AI系列產品思元220（MLU220）晶元及模組產品，進一步覆蓋端、邊、雲場景，打造體系化產品。 　　炙手可熱的晶元股 　　值得一提的是，2020年2月以來，二級市場資金追捧最兇猛的正是晶元半導體產業鏈。以Wind半導體指數 （886063）為例，春節后的16個交易日一度飆漲超42%，2019年6月以來的累計漲幅更是高達108%。     　　另外，以科創板上市的晶元股：中微公司（688012）、瀾起科技（688008）為例，截止3月2日收盤，最新總市值分別暴漲至856億、1031億元。 　　而今年以來，晶元半導體板塊也湧現了不少大牛股。其中瑞芯微（603893）和晶方科技（603005）股價翻倍，今年來累計漲幅分別達360%和179%。 　　而Wind半導體指數板塊內75隻個股中，17隻個股年內漲幅達40%以上。兆易創新、華天科技、中微公司、卓勝微等一眾晶元概念股被資金輪番追高。 　　寒武紀這隻晶元獨角獸上市的消息也無疑會帶動相關概念股的躁動。 　　從幾輪融資來看，A股上市公司科大訊飛（002230）早在2016年5月，成為寒武紀的投資方。這也是最為直接的相關概念股。 　　今日（3月2日），科大訊飛早盤直接高開，截至盤后，報40.78元/股，大漲5.68%，總市值升至897億元。 　　深圳某私募基金總經理表示，寒武紀的上市，有助於帶動A股市場智能晶元整個產業鏈上下游的發展，形成A股市場的「寒武紀概念股」。\n　　原標題：科技股大消息！中國晶元巨頭，啟動科創板IPO！創始人更是2位天才少年　　來源：全景財經　　剛剛，又一家硬核科技公司傳來大消息。　　寒武紀，這隻科技界備受關注的AI晶元獨角獸，僅成立4年便計劃衝擊A股IPO！　　2月28日，北京證監局網站顯示，中科寒武紀科技股份有限公司於2019年12月與中信證券簽署科創板上市輔導協議。　　成立以來，寒武紀的發展速度驚人，公司相繼獲得阿里、科大訊飛、聯想等知名公司的5輪融資，2018年B輪融資時估值達到25億美元（約合人民幣達175億元）。　　若成功上市，寒武紀將成為科創板「AI晶元第一股」，且將成為科創板專攻AI晶元設計的代表企業之一，對完善國產晶元產業鏈意義重大，其估值水平亦將得到大幅提升。　　中國AI晶元巨頭，赴科創板IPO　　作為人工智慧晶元領域的龍頭企業，寒武紀的IPO動向一直備受市場關注。　　早在2018年6月，其創始人兼CEO陳天石就曾對外公開表示，傾向於考慮在境內A股上市，且因中科院和國產之名，此前融資不接受境外背景投資機構。　　據其官網介紹，寒武紀致力於打造各類智能雲伺服器、智能終端以及智能機器人的核心處理器晶元。目前，公司的晶元已經進入華為海思、紫光展銳、晨星（MStar）/星宸半導體等多家巨頭的供應鏈。　　2019年3月，科創板緊鑼密鼓籌備之際，科大訊飛董事長劉慶鋒便對媒體透露：「寒武紀正在探索登陸科創板的可能性。」　　不過，隨後，這一說法遭寒武紀方面否認。　　一位業內人士稱，「若按主板、創業板上市標準，寒武紀難以達到證監會審核標準。但科創板為其上市提供了可能。」　　寒武紀自成立以來，便備受資本追捧。據天眼查數據顯示，寒武紀已經歷了5輪融資，其戰略投資者包括阿里巴巴、科大訊飛、中科院創投、國新央企等重量級企業和資本方。　　2019年年初，全球知名創投研究機構CBInsights發佈全球AI獨角獸公司名單，寒武紀位列第四，估值25億美元（約175億人民幣），2019年9月第五輪融資的金額、估值尚未披露。　　寒武紀背後的2位天才少年　　寒武紀之所以名聲大噪，一方面在於其創始人是陳雲霽和陳天石，兩人均履歷不凡。　　2002年，年僅19歲的陳雲霽從中科大少年班畢業后，進入中科院計算所碩博連讀。其導師是胡偉武博士，後者是中科院計算所「龍芯」項目首席科學家。　　在「龍芯」項目中，一干就是12年，24歲時取得中科院計算所博士學位，25歲成為8核龍芯3號的主任架構師，29歲晉陞為研究員。　　陳天石亦是創奇人物，出生於1985年，16歲考入中科大少年班，二十齣頭就博士畢業，31歲研發出首款人工智慧晶元，在AI晶元研究領域已經有超10年經驗。　　2012年，陳氏兄弟帶著中科院計算所的幾個師弟，包括後來在寒武紀任高管的劉少禮、郭崎、劉道福、杜子東等人，啟動了神經網路處理器（AI晶元）項目，這成了寒武紀的技術來源。　　2016年3月，陳雲霽和陳天石正式合夥創立寒武紀。這就是別人眼中的「學霸」兄弟，不過，因為兩人性格不同，在寒武紀擔任的角色也不同。　　陳雲霽曾在一則報導中透露：「我性格偏外向、膽子大，喜歡做一些天馬行空的事情，更適合搞科研。」因此，陳雲霽在寒武紀中擔任的是首席科學家。　　在陳雲霽看來，陳天石比較慎重，每走一步都會想好可行性，能規避產業、公司發展中的「坑」，適合帶領一個企業往前沖，所以他以寒武紀CEO的身份管理公司運營與對外事務。　　靠一款AI晶元「一戰成名」　　實際上，早在2016年，寒武紀推出首款寒武紀1A處理器，號稱世界上首款商用深度學習專用處理器。　　而2017年，號稱「真正的AI手機」的華為mate10便採用了寒武紀1A處理器。而應用在華為麒麟970晶元也讓寒武紀名聲大噪。　　據公開報導，AI作為麒麟970的「大腦」，可以對海量數據進行處理。其集成了55億個晶體管，比高通驍龍的31億個、蘋果A10的33億個，多了將近20億個晶體管的情況下，功耗卻比前者少了20%。　　業內人士稱，此款晶元的發佈也確立了華為頂級手機晶元廠商的地位。　　2018年，華為mate20、麒麟980再度採用寒武紀升級版的人工智慧處理器。兩款晶元被運用在華為多款手機上。　　據艾瑞諮詢預計，「僅從搭載麒麟970手機出貨量來看，若授權費為5美元/片，則超過4000萬台手機出貨量為寒武紀帶來約2億美元（摺合14億元）的收入。」　　因此，業內也普遍認為，為華為提供AI晶元IP，也是寒武紀的主要收入來源。　　不過，寒武紀並未停止研發的腳步。在2019世界人工智慧大會上，寒武紀首次展示新一代雲端AI晶元思元270，集成寒武紀在處理器架構領域的一系列技術。　　2019年11月，寒武紀發佈邊緣AI系列產品思元220（MLU220）晶元及模組產品，進一步覆蓋端、邊、雲場景，打造體系化產品。　　炙手可熱的晶元股　　值得一提的是，2020年2月以來，二級市場資金追捧最兇猛的正是晶元半導體產業鏈。以Wind半導體指數 （886063）為例，春節后的16個交易日一度飆漲超42%，2019年6月以來的累計漲幅更是高達108%。　　另外，以科創板上市的晶元股：中微公司（688012）、瀾起科技（688008）為例，截止3月2日收盤，最新總市值分別暴漲至856億、1031億元。　　而今年以來，晶元半導體板塊也湧現了不少大牛股。其中瑞芯微（603893）和晶方科技（603005）股價翻倍，今年來累計漲幅分別達360%和179%。　　而Wind半導體指數板塊內75隻個股中，17隻個股年內漲幅達40%以上。兆易創新、華天科技、中微公司、卓勝微等一眾晶元概念股被資金輪番追高。　　寒武紀這隻晶元獨角獸上市的消息也無疑會帶動相關概念股的躁動。　　從幾輪融資來看，A股上市公司科大訊飛（002230）早在2016年5月，成為寒武紀的投資方。這也是最為直接的相關概念股。　　今日（3月2日），科大訊飛早盤直接高開，截至盤后，報40.78元/股，大漲5.68%，總市值升至897億元。　　深圳某私募基金總經理表示，寒武紀的上市，有助於帶動A股市場智能晶元整個產業鏈上下游的發展，形成A股市場的「寒武紀概念股」。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "意法半導體推出適用於智慧裝置的STM32H7新產品線": "本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
    "〈陸股盤後〉陸股強強滾 成交額創10個月新高": "",
    "大牌商人超難叫！虛無世界3 MineCraft模組生存EP49": "大牌商人超難叫！虛無世界3 MineCraft模組生存EP49",
    "意法STM32L5首款兼具低功耗與資安的IoT微控制器": "本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
    "紫光展銳6nm 5G SoC比7nm强在哪裡？": "相較於Apple、華為、AMD、高通和聯發科爭先發佈7nm 晶片，紫光展銳並未加入爭搶7nm SoC之戰，而是選擇進一步擴展至6nm...「2020年是5G走向主流市場的開始，」這是2019年底眾所周知的論調。然而，春節假期爆發的新冠病毒疫情(COVID-19)卻讓5G的美好前景籠罩一層陰影。智慧型手機銷售陡降、企業復工推遲、巴賽隆納MWC取消，這些消息對於一家投入巨資押注5G的晶片設計公司來說可不是好兆頭。然而，紫光展銳(Unisoc)卻在這樣的環境下舉辦了一場別開生面的線上發佈會，推出基於其馬卡魯平台的第二代5G SoC——虎賁T7520。去年11月底，聯發科(MediaTek)發表號稱地表最強的5G SoC——天璣1000。12月初，高通(Qualcomm)「猛獸級」5G晶片亮相。目前全球僅有5家公司研發出5G基頻晶片，除了三星(Samsung)和華為(Huawei)研發自用外，公開市場的5G晶片供應商就只有高通、聯發科和紫光展銳了¬¬¬¬。相較於高通和聯發科的5G晶片，姍姍來遲的紫光展銳虎賁T7520有何特別之處？三家公司的處理器同樣採用Arm架構，但GPU和人工智慧(AI)處理器各不相同，在運算能力硬指標上各家也有其說法，本文僅從紫光展銳的製程、覆蓋範圍和安全性等特性介紹虎賁T7520。紫光展銳6nm 5G SoC——虎賁T7520（來源：Unisoc）6nm較7nm製程有何改進？台積電(TSMC)中國區業務開發副總經理陳平介紹，5G系統要求超寬頻、低延遲和海量連接，因此，5G晶片製程必須滿足高速、低功耗和高度整合的要求。然而，製程節點進展到10nm時遇到了難以逾越的物理極限障礙，向來領先半導體製程研發的英特爾也在10nm製程上一再拖延，摩爾定律似乎走到了盡頭。所幸極紫外光(EUV)微影技術的突破為業界帶來了新希望，台積電因而推出7nm製程並讓摩爾定律得以延續。Apple、華為、AMD、高通和聯發科紛紛搶單，爭先發佈7nm 晶片。紫光展銳並未加入爭搶7nm之戰，而是選擇進一步的擴展——即6nm。紫光展銳CEO楚慶解釋這個決定背後的邏輯。首先，6nm建立在7nm製程基礎上，降低了製程複雜度和生產週期，因此更為成熟。其次，6nm製程採用多層EUV微影，製程光源波長縮短到13.5nm，接近X射線的精度，帶來極高的微影解析度，使晶片的成本、性能和功耗達到了更好的平衡。相較於7nm，6nm EUV電晶體密度提高18%、功耗降低8%，可提供更長的續航時間。此外，紫光展銳的目標市場和定價策略也異於高通和聯發科，在晶片研發成本上更可控制。要知道一顆7nm/6nm的5G晶片投入至少要2億美元。5G全場景覆蓋增強虎賁T7520基於紫光展銳的5G開發平台馬卡魯2.0，其5G數據機可支援5G NR TDD+FDD載波聚合(CA)，TDD頻譜利用率高，而FDD更能最佳化資源配置，使得通訊性能提升30%。基於其5G超級發射技術，可為社區近點提升60%上傳速率，解決增強VR、4K/8K超高解析(HD)視訊直播等業務需要更高上行頻寬的痛點。這種上下行解耦技術可提升超過100%的覆蓋範圍。虎賁T7520支援Sub-6GHz頻段和NSA/SA雙模組網，以及2G至5G七模全網通。在SA模式下，下行峰值速率超過3.25Gbps，並支援雙卡雙5G、EPS Fall back、VoNR HD語音視訊通話。楚慶解釋，傳統無線通訊系統的下行速率一般是上行的10倍。而在5G時代的應用場景，這種設計的弊端就暴露出來了。例如在體育比賽或演唱會現場，成千上萬的使用者要同時上傳視訊和圖片，這類場景支援上行鏈路增強的5G手機就可以為用戶確保流暢的體驗。內建金融級安全單元智慧型手機的安全防護可分為幾個層級，基礎的REE保護資訊和資料安全；上一級的TEE包括指紋和臉部辨識、密碼、金鑰和DRM等，主要保護使用者密碼和生物特徵。最高層級的金融級安全SE涉及金融支付、電子ID等，主要保護用戶資產護。在5G時代，人們將更加依賴手機，它不但是電子錢包，而且結合了各種電子證件，安全是用戶最擔心和重視的要素之一。手機廠商在指紋、人臉和虹膜等生物特徵方面的安全保護措施仍然有一定的侷限性，而安全演算法和軟體也可能被駭客破解。為此，虎賁T7520採用展銳的第二代安全方案，將金融級iSE安全單元整合於SoC。相較於外加SE，這種內建方案讓駭客攻擊更難定位，安全性更高。此外，其運算能力提升100%，可滿足視訊加密通話等高運算能力的安全需求；支援國際主流演算法，擴展能力更為出色；並提升了儲存容量，可同時支援數百個應用。此外，虎賁T7520在AI加速、多媒體處理、攝影機和5G續航力上也有很大的提升。除了5G手機，虎賁T7520將支援新興的VR/AR/XR頭戴式裝置。但其於真實5G應用場景中表現如何？我們拭目以待。© 2020 EET 電子工程專輯 版權所有。本網站內之全部圖文，係屬於 eMedia Asia Ltd 所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體",
    "「聰明資金」殺回馬槍這隻科技龍頭股被凈買入4.7億-財經新聞": "\n　　「聰明資金」殺回馬槍！尾盤大舉掃貨，這隻科技龍頭股被凈買入4.7億，還有多隻熱門股遭搶籌，科技股要復活？ 　　來源： e公司官微  　　原創 王基名 　　連續兩天大幅調整的科技股龍頭今日被北上資金抄底了！ 　　在2月26日的大跌模式后，2月27日A股繼續開啟震蕩調整模式，尤其是前期以半導體、元器件為代表的熱門科技股成為這兩天的「重災區」。 　　但今天（2月27日）市場也在悄悄發生變化，聰明資金「北上資金」在近日尾盤突然快速流入，特別是深股通流入明顯，而且昨日還在被深股通大幅賣出的兆易創新，今日凈買入超4億。另外在大跌調整的兩天，機構席位凈買入最多的依然為前期的熱門科技股，特別是對連續跌停的通富微電，機構席位在今天大幅抄底。     　　從具體細分行業更可以看出，兩日之間半導體行業跌聲一片。50家申萬半導體行業公司中，在2月26日—27日兩天區間內股價下跌的有45家，如果除去2月份剛上市的3隻新股公司，僅有*ST盈方和聖邦股份期間股價分別微漲2.5%和1.0%。 　　不過雖然兩日急跌，但A股中以半導體為代表的的科技公司在春節后依然漲幅巨大，在50家申萬半導體行業公司中，除去春節后至2月27日，漲幅超過20%的公司依然有19家。 　　北上資金尾盤「抄底」  　　在經歷了昨天的大跌和今天的大幅震蕩后，「聰明資金」的走向在今天下午尾盤悄悄發生變化。 　　雖然2月27日滬股通、深股通等北上資金依然延續了前幾日凈流出的局面，但一改前幾日動輒凈流出超50億的局面，2月27日，北向資金今日凈流出10億元，其中滬股通凈流出9.87億、深股通凈流出0.71億元。 　　特別是在今日尾盤，深股通有明顯的流入跡象，根據深股通實時流入狀況，在下午2：40分左右深股通還是凈流出超12億元的狀態，但此後突然加速流入。截止收盤全天僅凈流出0.71億元，也就是最後20分鐘掃貨逾11億元。         　　從2月27日滬股通、深股通前十大成交個股來看，滬股通資金大舉買入兆易創新，凈買入額高達4.66億元，遠超其中凈買入額第二的貴州茅台（1.15億元），兆易創新昨天跌停、今天繼續大跌7.77%，為本輪科技股行情中的代表公司。 　　另外，深股通前十大成交股中，凈買入額超億元的3家公司也均為本輪行情中的熱門股，分別是寧德時代、立訊精密、TCL科技，凈買入額分別為4.01億元、1.39億元、1.04億元。 　　另外，深股通專用席位也出現在2月27日龍虎榜凈買入金額前三之列，當天該席位在龍虎榜中的凈買入額為1.57億元，位列凈買入凈額第三。 　　從龍虎榜數據來看，在A股調整的兩天，機構席位凈買入量均為第一，其中2月26日凈買入金額分別為2.82億元、2月27日凈買入金額分別為1.67億元。其中2月26日—27日期間機構凈買入額前三位的公司分別是蘇大維格、北方華創、通富微電，凈買入額分別為2.63億元、2.43億元和1.14億元，這3家公司均為前期漲幅較大的熱門股，且通富微電在2月26日和2月27日連續兩日跌停。 　　不過從通富微電上也可以明顯看出機構之間的意見分歧。該公司2月27日的龍虎榜數據顯示，前五買入席位中4家機構還有1家為深股通專用席位，賣出前五席位中有亦有2家機構專用席位和深股通專用席位。 　　無論如何，科技股依然是今天的熱門，從ETF成交情況亦可反映。2月27日，科技類ETF依舊佔據A股ETF成交金額榜前列。其中，華夏中證5G通信主題ETF成交額38.34億元，位列第一；華夏國證半導體晶元ETF、國泰CES半導體行業ETF成交額位列第二、第三。從本周四個交易日的日均成交額看，上述3隻科技類ETF的日均成交額分別達到52.13億元、36.49億元、31.91億元，包攬A股ETF前三名，大幅超過主要寬基指數ETF的日均成交額。 　　科技股投資路線生變？  　　在國盛證券策略分析師張啟堯看來，雖然最近兩日計算機、電子等板塊出現明顯回調，但科技成長的大邏輯大趨勢未被破壞，仍是階段性主線。雖然部分價值藍籌已經具備中長期配置價值，但出現系統性風格切換仍為時尚早。 　　國盛證券認為，科技成長仍是階段性主線。疫情衝擊后，市場韌性十足、科技成長「再起風雲」，核心在於散戶化市場下「羊群效應」減弱、機構力量大幅強化，成為A股市場「定海神針」。尤其值得關注的是，「買基金」成為居民資金入場的重要渠道，也是科技成長品種的重要支撐。從當前的機構持倉來看，科技成長是新增基金配置的重點方向。 　　不過巨豐投顧表示，從估值角度，連續大漲以後，創業板已經到達歷史估值的峰值，也就說從安全變價角度，這裏已經不是安全的位置了。但歷史規律看，估值的歷史高位也往往是指數和股價的高位，但這種狀態有一定的持續周期，而且期間仍有繼續上行的空間。 　　另外，也有券商更看好基建板塊，華創證券認為由於今年是十三五收官之年，基建的資金來源更有保證，資金也將落實到實處，因此，在穩增長的基調下，基建板塊具備配置價值；民生證券指出，鋼鐵、煤炭、地產、建築行業估值均接近2019年1月初市場底部水平，短期資源品和基建地產板塊性價比佔優，關注資源品漲價帶來的交易性機會。 　　針對今天的震蕩行情，深圳某市場分析人士對e公司記者表示：「科技股的投資路線正在發生變化。」他指出，整體上科技股已經擺脫了昨日極度殺跌的恐慌性氣氛，這些新的熱門板塊（基建股、消費股）尚看不到能夠持續引領市場上漲的特徵，本質上是估值修復和繼半導體、元器件之後的補漲。他還指出，雖然科技股的行情肯定還沒走完，但科技股的炒作路線，已經開始發生變化，整個板塊從雞犬升天進入結構性行情，而在內在邏輯上，開始從硬體進入軟體服務領域，軟體服務也是與5G的加速商用相匹配的，5G的基礎設施除了需要大量硬體設備，比如基站，還需要網路安全、安防監控等各種軟體服務和信息服務。\n　　「聰明資金」殺回馬槍！尾盤大舉掃貨，這隻科技龍頭股被凈買入4.7億，還有多隻熱門股遭搶籌，科技股要復活？　　來源： e公司官微 　　原創 王基名　　連續兩天大幅調整的科技股龍頭今日被北上資金抄底了！　　在2月26日的大跌模式后，2月27日A股繼續開啟震蕩調整模式，尤其是前期以半導體、元器件為代表的熱門科技股成為這兩天的「重災區」。　　但今天（2月27日）市場也在悄悄發生變化，聰明資金「北上資金」在近日尾盤突然快速流入，特別是深股通流入明顯，而且昨日還在被深股通大幅賣出的兆易創新，今日凈買入超4億。另外在大跌調整的兩天，機構席位凈買入最多的依然為前期的熱門科技股，特別是對連續跌停的通富微電，機構席位在今天大幅抄底。　　從具體細分行業更可以看出，兩日之間半導體行業跌聲一片。50家申萬半導體行業公司中，在2月26日—27日兩天區間內股價下跌的有45家，如果除去2月份剛上市的3隻新股公司，僅有*ST盈方和聖邦股份期間股價分別微漲2.5%和1.0%。　　不過雖然兩日急跌，但A股中以半導體為代表的的科技公司在春節后依然漲幅巨大，在50家申萬半導體行業公司中，除去春節后至2月27日，漲幅超過20%的公司依然有19家。　　北上資金尾盤「抄底」 　　在經歷了昨天的大跌和今天的大幅震蕩后，「聰明資金」的走向在今天下午尾盤悄悄發生變化。　　雖然2月27日滬股通、深股通等北上資金依然延續了前幾日凈流出的局面，但一改前幾日動輒凈流出超50億的局面，2月27日，北向資金今日凈流出10億元，其中滬股通凈流出9.87億、深股通凈流出0.71億元。　　特別是在今日尾盤，深股通有明顯的流入跡象，根據深股通實時流入狀況，在下午2：40分左右深股通還是凈流出超12億元的狀態，但此後突然加速流入。截止收盤全天僅凈流出0.71億元，也就是最後20分鐘掃貨逾11億元。　　從2月27日滬股通、深股通前十大成交個股來看，滬股通資金大舉買入兆易創新，凈買入額高達4.66億元，遠超其中凈買入額第二的貴州茅台（1.15億元），兆易創新昨天跌停、今天繼續大跌7.77%，為本輪科技股行情中的代表公司。　　另外，深股通前十大成交股中，凈買入額超億元的3家公司也均為本輪行情中的熱門股，分別是寧德時代、立訊精密、TCL科技，凈買入額分別為4.01億元、1.39億元、1.04億元。　　另外，深股通專用席位也出現在2月27日龍虎榜凈買入金額前三之列，當天該席位在龍虎榜中的凈買入額為1.57億元，位列凈買入凈額第三。　　從龍虎榜數據來看，在A股調整的兩天，機構席位凈買入量均為第一，其中2月26日凈買入金額分別為2.82億元、2月27日凈買入金額分別為1.67億元。其中2月26日—27日期間機構凈買入額前三位的公司分別是蘇大維格、北方華創、通富微電，凈買入額分別為2.63億元、2.43億元和1.14億元，這3家公司均為前期漲幅較大的熱門股，且通富微電在2月26日和2月27日連續兩日跌停。　　不過從通富微電上也可以明顯看出機構之間的意見分歧。該公司2月27日的龍虎榜數據顯示，前五買入席位中4家機構還有1家為深股通專用席位，賣出前五席位中有亦有2家機構專用席位和深股通專用席位。　　無論如何，科技股依然是今天的熱門，從ETF成交情況亦可反映。2月27日，科技類ETF依舊佔據A股ETF成交金額榜前列。其中，華夏中證5G通信主題ETF成交額38.34億元，位列第一；華夏國證半導體晶元ETF、國泰CES半導體行業ETF成交額位列第二、第三。從本周四個交易日的日均成交額看，上述3隻科技類ETF的日均成交額分別達到52.13億元、36.49億元、31.91億元，包攬A股ETF前三名，大幅超過主要寬基指數ETF的日均成交額。　　科技股投資路線生變？ 　　在國盛證券策略分析師張啟堯看來，雖然最近兩日計算機、電子等板塊出現明顯回調，但科技成長的大邏輯大趨勢未被破壞，仍是階段性主線。雖然部分價值藍籌已經具備中長期配置價值，但出現系統性風格切換仍為時尚早。　　國盛證券認為，科技成長仍是階段性主線。疫情衝擊后，市場韌性十足、科技成長「再起風雲」，核心在於散戶化市場下「羊群效應」減弱、機構力量大幅強化，成為A股市場「定海神針」。尤其值得關注的是，「買基金」成為居民資金入場的重要渠道，也是科技成長品種的重要支撐。從當前的機構持倉來看，科技成長是新增基金配置的重點方向。　　不過巨豐投顧表示，從估值角度，連續大漲以後，創業板已經到達歷史估值的峰值，也就說從安全變價角度，這裏已經不是安全的位置了。但歷史規律看，估值的歷史高位也往往是指數和股價的高位，但這種狀態有一定的持續周期，而且期間仍有繼續上行的空間。　　另外，也有券商更看好基建板塊，華創證券認為由於今年是十三五收官之年，基建的資金來源更有保證，資金也將落實到實處，因此，在穩增長的基調下，基建板塊具備配置價值；民生證券指出，鋼鐵、煤炭、地產、建築行業估值均接近2019年1月初市場底部水平，短期資源品和基建地產板塊性價比佔優，關注資源品漲價帶來的交易性機會。　　針對今天的震蕩行情，深圳某市場分析人士對e公司記者表示：「科技股的投資路線正在發生變化。」他指出，整體上科技股已經擺脫了昨日極度殺跌的恐慌性氣氛，這些新的熱門板塊（基建股、消費股）尚看不到能夠持續引領市場上漲的特徵，本質上是估值修復和繼半導體、元器件之後的補漲。他還指出，雖然科技股的行情肯定還沒走完，但科技股的炒作路線，已經開始發生變化，整個板塊從雞犬升天進入結構性行情，而在內在邏輯上，開始從硬體進入軟體服務領域，軟體服務也是與5G的加速商用相匹配的，5G的基礎設施除了需要大量硬體設備，比如基站，還需要網路安全、安防監控等各種軟體服務和信息服務。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "氮化鎵「闖入」千億消費級市場揭秘小米背後的幫手-科技新聞": "\n原標題：氮化鎵「闖入」千億消費級市場 揭秘小米背後的幫手 查瑩傑表示，隨著產量的提升以及高頻生態的逐漸完善成熟，將使整個氮化鎵市場規模快速擴張。在900V以下的市場，氮化鎵都有較大的應用潛力，這一塊佔據整個功率市場約68%的比重，按照整體市場154億美元來看，氮化鎵在功率器件的潛在市場超過100億美元。 過去一周，氮化鎵（GaN）火了。 上周四（2月13日），小米年度旗艦手機小米10正式發佈，隨之發佈的一系列配件產品中，一款售價149元的Type-C 65W氮化鎵充電器脫穎而出。 小米集團董事長兼CEO雷軍在發佈會上介紹，氮化鎵是一種新型半導體材料，做出的充電器體積特別小，充電效率卻特別高。像小米氮化鎵65W充電器，比標配的65W充電器體積要小一半，而要把Mi 10 PRO充滿電只需要45分鐘。 就這樣，氮化鎵首次「闖入」很多消費者的視野，並帶動A股相關概念股連續數日上漲。 查瑩傑是納微半導體中國區總經理，而納微是小米氮化鎵充電器的氮化鎵晶元和技術方案提供商。2月17日，查瑩傑在接受21世紀經濟報導記者專訪時表示，氮化鎵並不是一個新鮮事物，它在國外已經推了十幾年，國內也早有研究，但大多是在軍工等高精尖領域，直到近幾年，慢慢開始在消費、工業、汽車領域應用。 事實上，小米也不是第一個吃螃蟹的手機廠商。去年11月，OPPO發佈的RenoAce手機便搭載了氮化鎵充電器；而在今年的CES上，更有超60款氮化鎵產品相繼推出。 但這些產品，都沒有獲得像小米氮化鎵充電器一樣的強烈市場反應。查瑩傑告訴21世紀經濟報導記者，小米是第一家將氮化鎵充電器單獨零售的手機廠商，相比其他快充產品，小米149元的售價也創下了行業新低。在其看來，「小米的入局，將大大推動氮化鎵的普及」。 「神秘」的氮化鎵 氮化鎵是由氮和鎵組成的一種半導體材料，因其禁帶寬度（半導體的一個重要特徵參量，決定著器件的耐壓和最高工作溫度）大於2.2eV，也被稱為寬禁帶半導體材料。 外界更為熟悉的碳化矽，其實也是寬禁帶半導體，因此，氮化鎵和碳化矽在特性上有很多相似之處，比如都有較高的電子遷移率和耐高溫性。 若進一步比較，氮化鎵的高頻特性會比碳化矽更好，且矽基氮化鎵的成本更低，應用場景主要是在10kw和900v以下。 品利基金在一份研報中指出，氮化鎵目前的應用方向主要有三個：一是光電領域，如LED、VCSEL感測器等；二是功率領域，包括快充頭、變頻器、新能源汽車、消費電子等電子電力器件；三是射頻領域，包括5G基站、軍事雷達、低軌衛星、航天航空等領域。 納微成立於2014年，總部設立在美國洛杉磯，其創始團隊主要來自於IR（國際整流器公司）和仙童半導體。因此，納微雖然是初創公司，但其創始團隊的技術背景不容小覷，如納微聯合創始人Dan Kinzer，曾擔任仙童半導體的首席技術官，是第一代矽功率MOS和第三代氮化鎵功率晶元的聯合發明者，已積累超過100項專利。 查瑩傑告訴21世紀經濟報導記者，在發展過程中，納微意識到，氮化鎵作為新一代半導體材料，它將帶來的是迭代式的創新，這種創新不能僅依靠某一家企業，而是需要整個生態共同來推動。 「像氮化鎵材料工藝的穩定性，相關的控制器、變壓器等外圍電路的成熟度，都對氮化鎵的應用產生影響。」查瑩傑表示。因此，2016年，納微決定選擇適配器作為主攻領域，並開始布局「緊耦合高頻電源生態」，比如在最複雜的控制器和高頻磁芯方面，納微分別和德州儀器、安森美、日立進行了合作。 2018年三季度，是納微收穫的季節。得益於德州儀器和日立相關技術以及台積電工藝的成熟，納微開始為第一家客戶進行量產。據查瑩傑透露，納微的第一個量產產品是42W適配器加充電寶的組合，是和安克創新進行的合作，於2019年一季度在蘋果商店上線。 隨後，整個氮化鎵市場開始逐漸被打開，納微的合作案例也不斷增多。截至目前，納微合作發佈的氮化鎵產品已經超過20款。 小米投資布局 在納微眾多的合作夥伴中，小米是一個特例，因為雙方除了產品的合作，小米還是納微的投資者。 查瑩傑告訴21世紀經濟報導記者，納微初次與小米接觸是在2018年上半年。當時，他帶著納微CEO去拜訪小米聯合創始人林斌，主要想去談一下產品端合作的事情。 經過會面，當天晚上，小米內部就開始溝通關於投資納微的事情，最後不到三周的時間，小米就完成了對納微的投資。對於這筆投資，納微內部的看法是，小米是一個非常有影響力的廠商，它的投資帶來的價值不僅僅是錢，而是在技術、產品上的加速，這對於納微而言，非常重要。 隨後，經過納微與紫米及酷科團隊一年多的合作研發，小米氮化鎵充電器終於問世。查瑩傑告訴記者，與小米合作產生的影響已經開始顯現，在過去一周，納微已經陸續收到更多客戶的開發需求。 對於氮化鎵未來的發展，查瑩傑表示，目前氮化鎵的成本和矽比較還相對較高。但其預測，兩到三年內，氮化鎵器件的成本就可以接近於傳統矽。 據悉，納微已發佈的20餘款產品中，有約15款是在美國市場，售價基本在50美元以上。而小米的入局，正在加速氮化鎵產品的降價。 過去，小米一直在市場上扮演「價格屠夫」的角色，此次也不例外。這可能會對納微其他潛在合作夥伴產生影響，但它也確實加快了氮化鎵產品的普及速度。 查瑩傑表示，隨著產量的提升以及高頻生態的逐漸完善成熟，將使整個氮化鎵市場規模快速擴張。在900V以下的市場，氮化鎵都有較大的應用潛力，這一塊佔據整個功率市場約68%的比重，按照整體市場154億美元來看，氮化鎵在功率器件的潛在市場超過100億美元。  根據市場研究機構Yole估計，2024年，僅在手機和筆記本快充領域，氮化鎵市場可達3.58億美元；樂觀情況下，氮化鎵功率市場規模將超過7.5億美元。 中信證券最新研報則認為，GaN材料具備高功率、高頻率、高導熱等優勢，所做充電晶元實現了輸出大功率的同時保持充電器體積可控。預計隨著用戶對便攜性的需求提高，2025年全球GaN快充市場規模有望達600多億元，同時加速GaN晶元在其他新興領域對Si基產品的替代。21世紀經濟報導及其客戶端所刊載內容的知識產權均屬廣東二十一世紀環球經濟報社所有。未經書面授權，任何人不得以任何方式使用。詳情或獲取授權信息請點擊此處。\n原標題：氮化鎵「闖入」千億消費級市場 揭秘小米背後的幫手 查瑩傑表示，隨著產量的提升以及高頻生態的逐漸完善成熟，將使整個氮化鎵市場規模快速擴張。在900V以下的市場，氮化鎵都有較大的應用潛力，這一塊佔據整個功率市場約68%的比重，按照整體市場154億美元來看，氮化鎵在功率器件的潛在市場超過100億美元。 過去一周，氮化鎵（GaN）火了。 上周四（2月13日），小米年度旗艦手機小米10正式發佈，隨之發佈的一系列配件產品中，一款售價149元的Type-C 65W氮化鎵充電器脫穎而出。 小米集團董事長兼CEO雷軍在發佈會上介紹，氮化鎵是一種新型半導體材料，做出的充電器體積特別小，充電效率卻特別高。像小米氮化鎵65W充電器，比標配的65W充電器體積要小一半，而要把Mi 10 PRO充滿電只需要45分鐘。 就這樣，氮化鎵首次「闖入」很多消費者的視野，並帶動A股相關概念股連續數日上漲。 查瑩傑是納微半導體中國區總經理，而納微是小米氮化鎵充電器的氮化鎵晶元和技術方案提供商。2月17日，查瑩傑在接受21世紀經濟報導記者專訪時表示，氮化鎵並不是一個新鮮事物，它在國外已經推了十幾年，國內也早有研究，但大多是在軍工等高精尖領域，直到近幾年，慢慢開始在消費、工業、汽車領域應用。 事實上，小米也不是第一個吃螃蟹的手機廠商。去年11月，OPPO發佈的RenoAce手機便搭載了氮化鎵充電器；而在今年的CES上，更有超60款氮化鎵產品相繼推出。 但這些產品，都沒有獲得像小米氮化鎵充電器一樣的強烈市場反應。查瑩傑告訴21世紀經濟報導記者，小米是第一家將氮化鎵充電器單獨零售的手機廠商，相比其他快充產品，小米149元的售價也創下了行業新低。在其看來，「小米的入局，將大大推動氮化鎵的普及」。 「神秘」的氮化鎵 氮化鎵是由氮和鎵組成的一種半導體材料，因其禁帶寬度（半導體的一個重要特徵參量，決定著器件的耐壓和最高工作溫度）大於2.2eV，也被稱為寬禁帶半導體材料。 外界更為熟悉的碳化矽，其實也是寬禁帶半導體，因此，氮化鎵和碳化矽在特性上有很多相似之處，比如都有較高的電子遷移率和耐高溫性。 若進一步比較，氮化鎵的高頻特性會比碳化矽更好，且矽基氮化鎵的成本更低，應用場景主要是在10kw和900v以下。 品利基金在一份研報中指出，氮化鎵目前的應用方向主要有三個：一是光電領域，如LED、VCSEL感測器等；二是功率領域，包括快充頭、變頻器、新能源汽車、消費電子等電子電力器件；三是射頻領域，包括5G基站、軍事雷達、低軌衛星、航天航空等領域。 納微成立於2014年，總部設立在美國洛杉磯，其創始團隊主要來自於IR（國際整流器公司）和仙童半導體。因此，納微雖然是初創公司，但其創始團隊的技術背景不容小覷，如納微聯合創始人Dan Kinzer，曾擔任仙童半導體的首席技術官，是第一代矽功率MOS和第三代氮化鎵功率晶元的聯合發明者，已積累超過100項專利。 查瑩傑告訴21世紀經濟報導記者，在發展過程中，納微意識到，氮化鎵作為新一代半導體材料，它將帶來的是迭代式的創新，這種創新不能僅依靠某一家企業，而是需要整個生態共同來推動。 「像氮化鎵材料工藝的穩定性，相關的控制器、變壓器等外圍電路的成熟度，都對氮化鎵的應用產生影響。」查瑩傑表示。因此，2016年，納微決定選擇適配器作為主攻領域，並開始布局「緊耦合高頻電源生態」，比如在最複雜的控制器和高頻磁芯方面，納微分別和德州儀器、安森美、日立進行了合作。 2018年三季度，是納微收穫的季節。得益於德州儀器和日立相關技術以及台積電工藝的成熟，納微開始為第一家客戶進行量產。據查瑩傑透露，納微的第一個量產產品是42W適配器加充電寶的組合，是和安克創新進行的合作，於2019年一季度在蘋果商店上線。 隨後，整個氮化鎵市場開始逐漸被打開，納微的合作案例也不斷增多。截至目前，納微合作發佈的氮化鎵產品已經超過20款。 小米投資布局 在納微眾多的合作夥伴中，小米是一個特例，因為雙方除了產品的合作，小米還是納微的投資者。 查瑩傑告訴21世紀經濟報導記者，納微初次與小米接觸是在2018年上半年。當時，他帶著納微CEO去拜訪小米聯合創始人林斌，主要想去談一下產品端合作的事情。 經過會面，當天晚上，小米內部就開始溝通關於投資納微的事情，最後不到三周的時間，小米就完成了對納微的投資。對於這筆投資，納微內部的看法是，小米是一個非常有影響力的廠商，它的投資帶來的價值不僅僅是錢，而是在技術、產品上的加速，這對於納微而言，非常重要。 隨後，經過納微與紫米及酷科團隊一年多的合作研發，小米氮化鎵充電器終於問世。查瑩傑告訴記者，與小米合作產生的影響已經開始顯現，在過去一周，納微已經陸續收到更多客戶的開發需求。 對於氮化鎵未來的發展，查瑩傑表示，目前氮化鎵的成本和矽比較還相對較高。但其預測，兩到三年內，氮化鎵器件的成本就可以接近於傳統矽。 據悉，納微已發佈的20餘款產品中，有約15款是在美國市場，售價基本在50美元以上。而小米的入局，正在加速氮化鎵產品的降價。 過去，小米一直在市場上扮演「價格屠夫」的角色，此次也不例外。這可能會對納微其他潛在合作夥伴產生影響，但它也確實加快了氮化鎵產品的普及速度。 查瑩傑表示，隨著產量的提升以及高頻生態的逐漸完善成熟，將使整個氮化鎵市場規模快速擴張。在900V以下的市場，氮化鎵都有較大的應用潛力，這一塊佔據整個功率市場約68%的比重，按照整體市場154億美元來看，氮化鎵在功率器件的潛在市場超過100億美元。  根據市場研究機構Yole估計，2024年，僅在手機和筆記本快充領域，氮化鎵市場可達3.58億美元；樂觀情況下，氮化鎵功率市場規模將超過7.5億美元。 中信證券最新研報則認為，GaN材料具備高功率、高頻率、高導熱等優勢，所做充電晶元實現了輸出大功率的同時保持充電器體積可控。預計隨著用戶對便攜性的需求提高，2025年全球GaN快充市場規模有望達600多億元，同時加速GaN晶元在其他新興領域對Si基產品的替代。21世紀經濟報導及其客戶端所刊載內容的知識產權均屬廣東二十一世紀環球經濟報社所有。未經書面授權，任何人不得以任何方式使用。詳情或獲取授權信息請點擊此處。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "全球疫情擴散催生避險需求，保險板塊或有相對收益-財經新聞": "\n來源：東興研究圈         王宇鵬|東興證券宏觀首席分析師S1480519070003，010-66554151，peng_up@126.com宏觀：疫情影響下物價指數拐點推遲，長期趨勢不變從宏觀需求的角度來分析，物價的中長期趨勢受產出缺口、貨幣供應以及股市、房價波動引起的財富效應影響，通貨膨脹預期也是決定通脹走勢的重要因素；從供給結構看，物價指數容易受到短期結構性供給變化的衝擊，我國當前處於經濟下行期，在全要素生產率變化較小的前提下，實體經濟增速下滑，貨幣供給保持穩定，核心CPI大規模通脹可能性較低。新冠疫情對物價指數帶來短期的、結構性的供給衝擊，同時線下服務業需求、工業產品需求均因疫情管控收縮，CPI回落、PPI轉正等拐點的出現推遲，但物價中長期趨勢的決定因素沒有發生改變。隨著湖北省外每日新增確診數量持續低位，4月底疫情大概率能得到全面控制，5月生產消費活動基本恢復常態；在以上前提下，預計3月CPI漲幅再創新高，隨著豬肉產能恢復，蔬菜水果價格擾動消失，CPI將於4月進入快速下行通道，預計2季度末CPI回落至3%以內，2020年CPI位於2-3%之間；短期上游原材料價格下跌、供需雙雙降低拖累PPI價格同比，2-3月PPI同比轉負，4月或5月PPI同比觸底，疫情結束后隨著逆周期政策落地，總需求反彈，經濟增速回升，PPI有望小幅回升，繼續進入上行通道，2020年全年PPI同比位於0-1%之間。風險提示：疫情控制進展不及預期。     劉嘉瑋|東興證券非銀首席分析師S1480519050001，010-66554043，nkuliujiawei@126.com非銀：全球疫情擴散催生避險需求，保險板塊或有相對收益保險行業是非銀行業中受疫情波及面最廣，影響最為嚴重的子行業，疫情和利率中樞快速下移給負債投資兩端帶來不小壓力，致使板塊表現不佳。不過我們認為，利率急跌後繼續下行的空間已較為有限，且在監管層加大維穩力度，險企有針對性的（熱點產品及時跟進、銷售策略線下轉線上）調整策略后，負債投資兩端的風險已得到有效釋放，估值也處於低位，中長期配置時機已現。近期市場風險偏好受疫情影響明顯下降，保險板塊因其較強的防禦屬性或將存在相對收益機會。預計負債端自二季度起邊際逐步改善，拐點將出現在5月前後，節奏大致可分「四步走」：2、3月保費增速和開門紅階段保費整體增速低於預期；二季度受健康險、醫療險帶動，保費增速的預期差收窄；三季度起疫情影響基本消除；四季度再度開啟代理人增員模式，保費增速有望顯著改善。風險提示：政策風險、流動性風險、市場風險。     林瑾璐|東興證券銀行首席分析師S1480519070002,010-66554130，15692169289@163.com銀行：疫情影響不大，關注基本面持續優異的個股銀保監會有關疫情防控工作通報會議，表示短期內銀行不良率會小幅上升，但幅度有限，影響不大；同時近期會出台階段性的政策措施，比如鼓勵銀行對企業階段性地延期還款付息、適當展期續貸等，進一步紓解企業特別是民營、小微企業困難。我們認為，不必過於擔憂此次疫情對銀行息差和資產質量的短期壓力，更應放眼中長期。首先，政策執行有明確的條件，比如企業確實受疫情影響，遇到特殊困難，還款時間限制等。此外，銀行緩解疫情影響下企業現金流壓力，並不僅是應付監管要求，更是通過精準服務客戶需求，提高客戶服務能力和粘性的良機。從近5年的不良指標看，當前上市銀行資產質量處於平穩通道之中。此前持續大力不良出清和謹慎信貸投放，大幅優化了存量信貸結構，基建、按揭類低風險貸款佔比較高，不良生成壓力不大；同時上市行撥備厚實，存在較大利潤釋放空間，基本面持續穩健。看好板塊長期投資價值，關注基本面持續優異的個股。風險提示：經濟失速下行；政策變動不及預期等。     胡博新|東興證券醫藥首席分析師S1480519050003，010-66554032，huboxin1983@163.com醫藥：海外疫情進入發展期，出口訂單需求增加目前海外單日新增病例數量超過國內，而且單日環比持續遞增，疫情發展進入加速階段。匯總目前已報告病例的國家情況，我們認為伊朗、日本等報告病例數可能尚未反映實際傳播情況，而且隔離管控措施有限，預計海外疫情仍會繼續進展，歐洲有新增報告病例，但尚未形成全面的爆發。國內疫情防控形勢相對樂觀，湖北省內尤其是武漢市的疫情控製成為核心，3月份預計單日報告病例有望進一步下降。考慮到未來仍需較長的防控期，我們繼續看好口罩、額溫槍等防控產品的銷售，若海外出現二次爆發，防控產品的訂單周期還將延長。在藥物治療方面，瑞德西韋和氯喹是目前臨床前數據最佳的兩個藥品，目前均已開展三期臨床，但入住病例仍不足，預計周期較長。在臨床揭曉之前，新冠病毒特免血漿可能目前重症患者的最新期望，2月28日特免血漿的使用指南也已經發佈。我們預計此次血液製品在新冠肺炎治療中起到作用，將繼續提升未來2~3年的血液製品需求，並有望推動地方政府有序增加新漿站審批，血液製品行業有望開啟新一輪量價齊升的周期。考慮疫情的全球傳播，疫苗成為最大的期望，預計最新研發的疫苗在4月份進入臨床。重點推薦博雅生物和華蘭生物。詳見2019年12月24日報告《博雅生物（300294）：收購羅益生物控股權，開啟血製品+疫苗雙輪驅動》、2019年8月30日報告《華蘭生物（002007）：業績略低預期，期待下半年四價流感疫苗放量》。風險提示：疫情發展的不確定性。     張凱琳|東興證券社服首席分析師S1480518070001，010-66554087，zhangkailinmwz@163.com社服：餐飲住宿陸續復工，穩就業政策催化職教板塊機會國務院提出要加大力度幫扶住宿餐飲、文體旅遊等受疫情影響嚴重行業。商務部重點聯繫的20家大型連鎖餐飲企業復工率達到57%；住宿業的復工率達到50%以上。餐飲目前主要以外賣形式復工，堂食有望在疫情控制后快速恢復。酒店板塊隨商務出行逐步復甦，龍頭整合推動酒店行業集中度加速提升，建議關注先行指標入住率，靜待降幅趨窄、拐點出現。免稅錯過行業旺季，但消費迴流邏輯仍在，不改行業長期韌性。景區板塊推薦確定性強、盈利性好的人工景區。今年碩士招生和專升本規模將分別同比增加18.9萬、32.2萬人，同時將推進基層崗位增加，預計後續仍將有職業培訓相關政策助力。繼續看好職業培訓龍頭中公教育、中國東方教育，並建議關注穩健、低估值、迎邊際改善的民辦大學板塊。此外，疫情或成為許多企業開啟靈活用工模式的契機，推動靈活用工在雇傭模式中的佔比提升，助力行業快速發展。建議逢低布局優質板塊龍頭，並強調本次疫情給靈活用工板塊帶來的行業機遇，以及政策利好下職業教育機會。風險提示：疫情控制超預期，經濟增速下行，突發性事件，超預期政策。     曹奕豐|東興證券交運分析師S1480519050005，021-25102903，caoyifengwx@163.com交運：快遞復工率超八成；鐵路與民航客運依舊低迷本周運輸行業的復產趨勢與上周類似，基礎貨運快速回暖，但客運板塊恢復緩慢。貨運方面，交通部本周新增發佈全國高速路網車流量數據，同比去年的降幅由上周末的36%收窄到本周五的11%，絕對量由每天1600萬輛次提升到2300萬輛次，貨運快速恢復是不爭的事實。考慮到客車數量還處於大幅下滑的狀態，我們認為高速公路貨車數量可能已經超過去年同期。這與國家疫情期間高速公路免費有很大關係。郵政業方面，截止2月28日，郵政行業人員復工率超90%，快遞日攬收量和投遞量都超過1.6億件，相當於正常水平的八成左右。我們認為快遞作為交運受疫情影響最小的子版塊，其業務量有望在3月中旬恢復正常水平，即每天2億件左右。反觀客運板塊，民航與鐵路客雖然處於緩慢恢復狀態，但恢復速度低於我們預期。昨日鐵路與民航旅客發送量分別同比下滑83%與74%，絕對運輸量依舊處於極低水平。我們預計疫情對於客運板塊的影響會維持較長時間，至少在四月之前相關板塊需求都會比較慘淡，但疫情結束后不排除需求報復性反彈的可能性。風險提示：疫情持續時間超預期；實體經濟增速下滑導致物流需求不足。     羅四維|東興證券化工首席分析師S1480519080002，010-66554047luosw@dxzq.net.cn化工：持續推薦新材料細分龍頭我國新材料產業崛起的大幕已經拉開，其中既有備受關注且進口替代邏輯清晰的電子化工材料，還有我國本身在國際上具有優勢的先進材料。其中建築用新材料是我國在國際上具有顯著優勢的領域，行業龍頭持續開發性能優異的新產品。未來隨著可裝配建築等其他功能性建築的推廣，建築用新材料龍頭將充分展示出其良好的發展前景。此外，長江中下干遊河道合法采砂量從2013年起逐步下降。目前，我國天然砂產量總體供小於求，天然砂的替代品機制砂的用量開始增加，在替代過程中將增加對混凝土外加劑的需求。行業預計集中度加速提升，龍頭受益顯著。風險提示：基建增速不及預期，原材料價格劇烈波動。     王健輝|東興證券計算機首席分析師S1480519050004，010-66554035，wangjh_yjs@dxzq.net.cn計算機：「信創」僅延期，「IT重構」萬億市場待啟動ICT行業核心技術迭代大勢不可逆，國產化基調已定，我國信創行業步入「新常態」。綜合研判，我們預計2020年是「IT重構」規模化落地元年，從CPU、伺服器、存儲，到軟體操作系統、資料庫、中間件等都將實現技術產品市場等相關生態重新構建，重構IT核心競爭力，則是傳統IT廠商及科技創新創業公司的著眼點。IT重構貫穿計算機行業從重要信息基礎設施到上層關鍵應用，相關龍頭公司將充分享受「IT重構紅利」。我們建議重點關注信創領域主力與鯤鵬產業生態相關公司：誠邁科技。詳見2020年1月21日報告《誠邁科技（300598.SZ）:「IT重構」元年，國產操作系統亮劍百倍成長空間》風險提示：自主創新領域政策變化風險；國家科技政策執行不到位。     陸洲|東興證券軍工機械首席分析師S1480517080001，010-66554142luzhou@dxzq.net.cn軍工：持續推薦空天信息產業和大飛機板塊上周空天信息板塊跟隨科技股調整，我們認為，短期調整不改產業的發展趨勢，我們仍然堅定看好衛星通信和北鬥導航兩條投資主線，認為這兩條主線將貫穿全年。空天信息產業主要包括相關衛星製造、天基運營、地面平台和下游終端應用類公司。同時，預計3月中上旬將發射北鬥衛星，北鬥產業全面實現國產替代漸行漸近。我們2020年2月20號發佈報告《太空競賽 一觸即發》再度強調空天信息產業的重要性。重點推薦華力創通、鴻遠電子、天奧電子、北鬥星通等，詳見2020年2月13日報告《華力創通：衛星綜合應用產業化龍頭》，2020年2月7日報告《鴻遠電子：低軌衛星爆發打開增長空間》、2020年2月24日報告《北鬥星通 北鬥導航全產業鏈龍頭》等。我們同時戰略看好大飛機板塊。軍工行業的發展重點是國產替代和自主可控，主要體現在軍事信息化和大飛機產業領域——前者以保證「天電網」三大領域安全可靠和優勢領先為目標；後者以ARJ21飛機大量交付、C919投入運營為代表，國產大飛機將是繼高鐵和神舟飛船之後的又一個「中國名片」。上述兩個過程將至少持續十年以上。當前的空天信息產業大爆發已經證實了我們第一個判斷，相信大飛機產業將是下一個爆發點。我們認為，5年左右C919必然商用，10年後C929也會投入運營。我們預計，以中航飛機為代表的大飛機龍頭公司將通過「四個轉變」實現做大做強：一是大幅提高國產飛機銷量；第二，為刺激企業生產和加快國際接軌，裝備定價放開，給企業甜頭。第三，伴隨中國強勢崛起，中國飛機將獲得全球競爭力和全球定價權，儘快實現「中國裝備 裝備全球」。第四，中國軍工企業將通過大規模兼并重組打造「巨無霸」，並與美國抗衡。風險提示：板塊主題投資波動較大。機械：疫情尾聲基建發力，工程機械需求有望釋放工程機械液壓件企業基本都已復產，目前主力企業均滿產運行，積極備貨。前期受疫情影響，主機廠訂貨節奏受到一定程度衝擊，需求出現后移，預計主機廠3月份后產銷將逐步恢復正常。受疫情影響，今年開工高峰大概率后移，挖掘機需求旺季有望后移至二季度。目前形勢下，主機廠和零部件龍頭企業復產滿產優先順序更高，勢必進一步提升行業集中度。龍頭企業有望受益於下游復工復產，市佔率進一步提升。持續推薦半導體工藝和檢測設備。疫情對於半導體生產影響甚微，根據產線調研，長江存儲及武漢新芯等企業均申報特殊程序，完全沒有停產，設備 機台進場及裝機和驗機程序有條不紊進行，重點推薦國內半導體核心工藝設備廠商以及半導體檢測設備供應商。風險提示：訂單不及預期。     鄭丹丹|東興證券電新首席分析師S1480519070001，021-25102903，zhengdd@dxzq.net.cn電新：歐洲新能源車型不斷推出，市場前景向好據外媒Autocar 2020年2月文章不完全統計，2020年43家歐洲在售車企將有134款新車型陸續上市，這當中非傳統純燃油驅動車型合計佔比達到66.4%；BEV（純電動）、PHEV（插混）分別有37款、36款，合計佔比54.5%。據EV sales統計數據，2019年歐洲新能源汽車銷量為56.4萬輛，約佔全球市場25%份額。我們預計，在歐盟執行交通減排新規等因素的刺激下，2020年歐洲新能源汽車銷量有望達到180萬輛以上，同比翻兩番，超過中國市場銷量。歐洲市場發展向好，為中國供應鏈優質企業帶來市場機遇，卧龍電驅、三花智控、當升科技、容百科技等有望直接或間接為歐洲車企供貨。詳見2020年2月17日報告《歐洲新能源車型不斷推出，PHEV市場有望回暖——新能源汽車行業系列報告5》。風險提示：歐洲新能源汽車推廣或不達預期；相關企業經營或不達預期。風險提示風險提示：本賬號旨在溝通研究信息，不是我司研究報告的發佈平台，任何完整的研究觀點應以我司正式發佈的報告為準。本賬號所載的信息、觀點等內容僅供投資者決策參考，市場有風險，投資者在決定投資前，務必要審慎。投資者應自主作出投資決策，自行承擔投資風險。免責聲明本研究報告由東興證券股份有限公司研究所撰寫，東興證券股份有限公司是具有合法證券投資諮詢業務資格的機構。本研究報告中所引用信息均來源於公開資料，我公司對這些信息的準確性和完整性不作任何保證，也不保證所包含的信息和建議不會發生任何變更。我們已力求報告內容的客觀、公正，但文中的觀點、結論和建議僅供參考，報告中的信息或意見並不構成所述證券的買賣出價或征價，投資者據此做出的任何投資決策與本公司和作者無關。我公司及其所屬關聯機構可能會持有報告中提到的公司所發行的證券頭寸並進行交易，也可能為這些公司提供或者爭取提供投資銀行、財務顧問或者金融產品等相關服務。本報告版權僅為我公司所有，未經書面許可，任何機構和個人不得以任何形式翻版、複製和發佈。如引用、刊發，需註明出處為東興證券研究所，且不得對本報告進行有悖原意的引用、刪節和修改。本研究報告僅供東興證券股份有限公司客戶和經本公司授權刊載機構的客戶使用，未經授權私自刊載研究報告的機構以及其閱讀和使用者應慎重使用報告、防止被誤導，本公司不承擔由於非授權機構私自刊發和非授權客戶使用該報告所產生的相關風險和責任。對外發佈時間：2020年3月1日\n來源：東興研究圈王宇鵬|東興證券宏觀首席分析師S1480519070003，010-66554151，peng_up@126.com宏觀：疫情影響下物價指數拐點推遲，長期趨勢不變從宏觀需求的角度來分析，物價的中長期趨勢受產出缺口、貨幣供應以及股市、房價波動引起的財富效應影響，通貨膨脹預期也是決定通脹走勢的重要因素；從供給結構看，物價指數容易受到短期結構性供給變化的衝擊，我國當前處於經濟下行期，在全要素生產率變化較小的前提下，實體經濟增速下滑，貨幣供給保持穩定，核心CPI大規模通脹可能性較低。新冠疫情對物價指數帶來短期的、結構性的供給衝擊，同時線下服務業需求、工業產品需求均因疫情管控收縮，CPI回落、PPI轉正等拐點的出現推遲，但物價中長期趨勢的決定因素沒有發生改變。隨著湖北省外每日新增確診數量持續低位，4月底疫情大概率能得到全面控制，5月生產消費活動基本恢復常態；在以上前提下，預計3月CPI漲幅再創新高，隨著豬肉產能恢復，蔬菜水果價格擾動消失，CPI將於4月進入快速下行通道，預計2季度末CPI回落至3%以內，2020年CPI位於2-3%之間；短期上游原材料價格下跌、供需雙雙降低拖累PPI價格同比，2-3月PPI同比轉負，4月或5月PPI同比觸底，疫情結束后隨著逆周期政策落地，總需求反彈，經濟增速回升，PPI有望小幅回升，繼續進入上行通道，2020年全年PPI同比位於0-1%之間。風險提示：疫情控制進展不及預期。劉嘉瑋|東興證券非銀首席分析師S1480519050001，010-66554043，nkuliujiawei@126.com非銀：全球疫情擴散催生避險需求，保險板塊或有相對收益保險行業是非銀行業中受疫情波及面最廣，影響最為嚴重的子行業，疫情和利率中樞快速下移給負債投資兩端帶來不小壓力，致使板塊表現不佳。不過我們認為，利率急跌後繼續下行的空間已較為有限，且在監管層加大維穩力度，險企有針對性的（熱點產品及時跟進、銷售策略線下轉線上）調整策略后，負債投資兩端的風險已得到有效釋放，估值也處於低位，中長期配置時機已現。近期市場風險偏好受疫情影響明顯下降，保險板塊因其較強的防禦屬性或將存在相對收益機會。預計負債端自二季度起邊際逐步改善，拐點將出現在5月前後，節奏大致可分「四步走」：2、3月保費增速和開門紅階段保費整體增速低於預期；二季度受健康險、醫療險帶動，保費增速的預期差收窄；三季度起疫情影響基本消除；四季度再度開啟代理人增員模式，保費增速有望顯著改善。風險提示：政策風險、流動性風險、市場風險。林瑾璐|東興證券銀行首席分析師S1480519070002,010-66554130，15692169289@163.com銀行：疫情影響不大，關注基本面持續優異的個股銀保監會有關疫情防控工作通報會議，表示短期內銀行不良率會小幅上升，但幅度有限，影響不大；同時近期會出台階段性的政策措施，比如鼓勵銀行對企業階段性地延期還款付息、適當展期續貸等，進一步紓解企業特別是民營、小微企業困難。我們認為，不必過於擔憂此次疫情對銀行息差和資產質量的短期壓力，更應放眼中長期。首先，政策執行有明確的條件，比如企業確實受疫情影響，遇到特殊困難，還款時間限制等。此外，銀行緩解疫情影響下企業現金流壓力，並不僅是應付監管要求，更是通過精準服務客戶需求，提高客戶服務能力和粘性的良機。從近5年的不良指標看，當前上市銀行資產質量處於平穩通道之中。此前持續大力不良出清和謹慎信貸投放，大幅優化了存量信貸結構，基建、按揭類低風險貸款佔比較高，不良生成壓力不大；同時上市行撥備厚實，存在較大利潤釋放空間，基本面持續穩健。看好板塊長期投資價值，關注基本面持續優異的個股。風險提示：經濟失速下行；政策變動不及預期等。胡博新|東興證券醫藥首席分析師S1480519050003，010-66554032，huboxin1983@163.com醫藥：海外疫情進入發展期，出口訂單需求增加目前海外單日新增病例數量超過國內，而且單日環比持續遞增，疫情發展進入加速階段。匯總目前已報告病例的國家情況，我們認為伊朗、日本等報告病例數可能尚未反映實際傳播情況，而且隔離管控措施有限，預計海外疫情仍會繼續進展，歐洲有新增報告病例，但尚未形成全面的爆發。國內疫情防控形勢相對樂觀，湖北省內尤其是武漢市的疫情控製成為核心，3月份預計單日報告病例有望進一步下降。考慮到未來仍需較長的防控期，我們繼續看好口罩、額溫槍等防控產品的銷售，若海外出現二次爆發，防控產品的訂單周期還將延長。在藥物治療方面，瑞德西韋和氯喹是目前臨床前數據最佳的兩個藥品，目前均已開展三期臨床，但入住病例仍不足，預計周期較長。在臨床揭曉之前，新冠病毒特免血漿可能目前重症患者的最新期望，2月28日特免血漿的使用指南也已經發佈。我們預計此次血液製品在新冠肺炎治療中起到作用，將繼續提升未來2~3年的血液製品需求，並有望推動地方政府有序增加新漿站審批，血液製品行業有望開啟新一輪量價齊升的周期。考慮疫情的全球傳播，疫苗成為最大的期望，預計最新研發的疫苗在4月份進入臨床。重點推薦博雅生物和華蘭生物。詳見2019年12月24日報告《博雅生物（300294）：收購羅益生物控股權，開啟血製品+疫苗雙輪驅動》、2019年8月30日報告《華蘭生物（002007）：業績略低預期，期待下半年四價流感疫苗放量》。風險提示：疫情發展的不確定性。張凱琳|東興證券社服首席分析師S1480518070001，010-66554087，zhangkailinmwz@163.com社服：餐飲住宿陸續復工，穩就業政策催化職教板塊機會國務院提出要加大力度幫扶住宿餐飲、文體旅遊等受疫情影響嚴重行業。商務部重點聯繫的20家大型連鎖餐飲企業復工率達到57%；住宿業的復工率達到50%以上。餐飲目前主要以外賣形式復工，堂食有望在疫情控制后快速恢復。酒店板塊隨商務出行逐步復甦，龍頭整合推動酒店行業集中度加速提升，建議關注先行指標入住率，靜待降幅趨窄、拐點出現。免稅錯過行業旺季，但消費迴流邏輯仍在，不改行業長期韌性。景區板塊推薦確定性強、盈利性好的人工景區。今年碩士招生和專升本規模將分別同比增加18.9萬、32.2萬人，同時將推進基層崗位增加，預計後續仍將有職業培訓相關政策助力。繼續看好職業培訓龍頭中公教育、中國東方教育，並建議關注穩健、低估值、迎邊際改善的民辦大學板塊。此外，疫情或成為許多企業開啟靈活用工模式的契機，推動靈活用工在雇傭模式中的佔比提升，助力行業快速發展。建議逢低布局優質板塊龍頭，並強調本次疫情給靈活用工板塊帶來的行業機遇，以及政策利好下職業教育機會。風險提示：疫情控制超預期，經濟增速下行，突發性事件，超預期政策。曹奕豐|東興證券交運分析師S1480519050005，021-25102903，caoyifengwx@163.com交運：快遞復工率超八成；鐵路與民航客運依舊低迷本周運輸行業的復產趨勢與上周類似，基礎貨運快速回暖，但客運板塊恢復緩慢。貨運方面，交通部本周新增發佈全國高速路網車流量數據，同比去年的降幅由上周末的36%收窄到本周五的11%，絕對量由每天1600萬輛次提升到2300萬輛次，貨運快速恢復是不爭的事實。考慮到客車數量還處於大幅下滑的狀態，我們認為高速公路貨車數量可能已經超過去年同期。這與國家疫情期間高速公路免費有很大關係。郵政業方面，截止2月28日，郵政行業人員復工率超90%，快遞日攬收量和投遞量都超過1.6億件，相當於正常水平的八成左右。我們認為快遞作為交運受疫情影響最小的子版塊，其業務量有望在3月中旬恢復正常水平，即每天2億件左右。反觀客運板塊，民航與鐵路客雖然處於緩慢恢復狀態，但恢復速度低於我們預期。昨日鐵路與民航旅客發送量分別同比下滑83%與74%，絕對運輸量依舊處於極低水平。我們預計疫情對於客運板塊的影響會維持較長時間，至少在四月之前相關板塊需求都會比較慘淡，但疫情結束后不排除需求報復性反彈的可能性。風險提示：疫情持續時間超預期；實體經濟增速下滑導致物流需求不足。羅四維|東興證券化工首席分析師S1480519080002，010-66554047luosw@dxzq.net.cn化工：持續推薦新材料細分龍頭我國新材料產業崛起的大幕已經拉開，其中既有備受關注且進口替代邏輯清晰的電子化工材料，還有我國本身在國際上具有優勢的先進材料。其中建築用新材料是我國在國際上具有顯著優勢的領域，行業龍頭持續開發性能優異的新產品。未來隨著可裝配建築等其他功能性建築的推廣，建築用新材料龍頭將充分展示出其良好的發展前景。此外，長江中下干遊河道合法采砂量從2013年起逐步下降。目前，我國天然砂產量總體供小於求，天然砂的替代品機制砂的用量開始增加，在替代過程中將增加對混凝土外加劑的需求。行業預計集中度加速提升，龍頭受益顯著。風險提示：基建增速不及預期，原材料價格劇烈波動。王健輝|東興證券計算機首席分析師S1480519050004，010-66554035，wangjh_yjs@dxzq.net.cn計算機：「信創」僅延期，「IT重構」萬億市場待啟動ICT行業核心技術迭代大勢不可逆，國產化基調已定，我國信創行業步入「新常態」。綜合研判，我們預計2020年是「IT重構」規模化落地元年，從CPU、伺服器、存儲，到軟體操作系統、資料庫、中間件等都將實現技術產品市場等相關生態重新構建，重構IT核心競爭力，則是傳統IT廠商及科技創新創業公司的著眼點。IT重構貫穿計算機行業從重要信息基礎設施到上層關鍵應用，相關龍頭公司將充分享受「IT重構紅利」。我們建議重點關注信創領域主力與鯤鵬產業生態相關公司：誠邁科技。詳見2020年1月21日報告《誠邁科技（300598.SZ）:「IT重構」元年，國產操作系統亮劍百倍成長空間》風險提示：自主創新領域政策變化風險；國家科技政策執行不到位。陸洲|東興證券軍工機械首席分析師S1480517080001，010-66554142luzhou@dxzq.net.cn軍工：持續推薦空天信息產業和大飛機板塊上周空天信息板塊跟隨科技股調整，我們認為，短期調整不改產業的發展趨勢，我們仍然堅定看好衛星通信和北鬥導航兩條投資主線，認為這兩條主線將貫穿全年。空天信息產業主要包括相關衛星製造、天基運營、地面平台和下游終端應用類公司。同時，預計3月中上旬將發射北鬥衛星，北鬥產業全面實現國產替代漸行漸近。我們2020年2月20號發佈報告《太空競賽 一觸即發》再度強調空天信息產業的重要性。重點推薦華力創通、鴻遠電子、天奧電子、北鬥星通等，詳見2020年2月13日報告《華力創通：衛星綜合應用產業化龍頭》，2020年2月7日報告《鴻遠電子：低軌衛星爆發打開增長空間》、2020年2月24日報告《北鬥星通 北鬥導航全產業鏈龍頭》等。我們同時戰略看好大飛機板塊。軍工行業的發展重點是國產替代和自主可控，主要體現在軍事信息化和大飛機產業領域——前者以保證「天電網」三大領域安全可靠和優勢領先為目標；後者以ARJ21飛機大量交付、C919投入運營為代表，國產大飛機將是繼高鐵和神舟飛船之後的又一個「中國名片」。上述兩個過程將至少持續十年以上。當前的空天信息產業大爆發已經證實了我們第一個判斷，相信大飛機產業將是下一個爆發點。我們認為，5年左右C919必然商用，10年後C929也會投入運營。我們預計，以中航飛機為代表的大飛機龍頭公司將通過「四個轉變」實現做大做強：一是大幅提高國產飛機銷量；第二，為刺激企業生產和加快國際接軌，裝備定價放開，給企業甜頭。第三，伴隨中國強勢崛起，中國飛機將獲得全球競爭力和全球定價權，儘快實現「中國裝備 裝備全球」。第四，中國軍工企業將通過大規模兼并重組打造「巨無霸」，並與美國抗衡。風險提示：板塊主題投資波動較大。機械：疫情尾聲基建發力，工程機械需求有望釋放工程機械液壓件企業基本都已復產，目前主力企業均滿產運行，積極備貨。前期受疫情影響，主機廠訂貨節奏受到一定程度衝擊，需求出現后移，預計主機廠3月份后產銷將逐步恢復正常。受疫情影響，今年開工高峰大概率后移，挖掘機需求旺季有望后移至二季度。目前形勢下，主機廠和零部件龍頭企業復產滿產優先順序更高，勢必進一步提升行業集中度。龍頭企業有望受益於下游復工復產，市佔率進一步提升。持續推薦半導體工藝和檢測設備。疫情對於半導體生產影響甚微，根據產線調研，長江存儲及武漢新芯等企業均申報特殊程序，完全沒有停產，設備 機台進場及裝機和驗機程序有條不紊進行，重點推薦國內半導體核心工藝設備廠商以及半導體檢測設備供應商。風險提示：訂單不及預期。鄭丹丹|東興證券電新首席分析師S1480519070001，021-25102903，zhengdd@dxzq.net.cn電新：歐洲新能源車型不斷推出，市場前景向好據外媒Autocar 2020年2月文章不完全統計，2020年43家歐洲在售車企將有134款新車型陸續上市，這當中非傳統純燃油驅動車型合計佔比達到66.4%；BEV（純電動）、PHEV（插混）分別有37款、36款，合計佔比54.5%。據EV sales統計數據，2019年歐洲新能源汽車銷量為56.4萬輛，約佔全球市場25%份額。我們預計，在歐盟執行交通減排新規等因素的刺激下，2020年歐洲新能源汽車銷量有望達到180萬輛以上，同比翻兩番，超過中國市場銷量。歐洲市場發展向好，為中國供應鏈優質企業帶來市場機遇，卧龍電驅、三花智控、當升科技、容百科技等有望直接或間接為歐洲車企供貨。詳見2020年2月17日報告《歐洲新能源車型不斷推出，PHEV市場有望回暖——新能源汽車行業系列報告5》。風險提示：歐洲新能源汽車推廣或不達預期；相關企業經營或不達預期。風險提示風險提示：本賬號旨在溝通研究信息，不是我司研究報告的發佈平台，任何完整的研究觀點應以我司正式發佈的報告為準。本賬號所載的信息、觀點等內容僅供投資者決策參考，市場有風險，投資者在決定投資前，務必要審慎。投資者應自主作出投資決策，自行承擔投資風險。免責聲明本研究報告由東興證券股份有限公司研究所撰寫，東興證券股份有限公司是具有合法證券投資諮詢業務資格的機構。本研究報告中所引用信息均來源於公開資料，我公司對這些信息的準確性和完整性不作任何保證，也不保證所包含的信息和建議不會發生任何變更。我們已力求報告內容的客觀、公正，但文中的觀點、結論和建議僅供參考，報告中的信息或意見並不構成所述證券的買賣出價或征價，投資者據此做出的任何投資決策與本公司和作者無關。我公司及其所屬關聯機構可能會持有報告中提到的公司所發行的證券頭寸並進行交易，也可能為這些公司提供或者爭取提供投資銀行、財務顧問或者金融產品等相關服務。本報告版權僅為我公司所有，未經書面許可，任何機構和個人不得以任何形式翻版、複製和發佈。如引用、刊發，需註明出處為東興證券研究所，且不得對本報告進行有悖原意的引用、刪節和修改。本研究報告僅供東興證券股份有限公司客戶和經本公司授權刊載機構的客戶使用，未經授權私自刊載研究報告的機構以及其閱讀和使用者應慎重使用報告、防止被誤導，本公司不承擔由於非授權機構私自刊發和非授權客戶使用該報告所產生的相關風險和責任。對外發佈時間：2020年3月1日如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "【情有獨鍾】大國戰疫": "文 ／鍾年晃（現為台灣知名媒體工作者、時事評論員。打官司未嚐敗績。 曾為華視《online鍾點讚》主持人，目前擔任綠色和平電台《新聞別晃神》） 最近中國官方出了一本書，書名叫「大國戰疫」，內容極力吹捧中國對抗武漢肺炎的「卓越成就」。但將視野轉至全球，過去9天已經有33國出現首例確診病例，疫情正在蔓延。真相是，中國這個「大國」正極力掩飾因為疫情曝露的缺點，希望維持「大國」的顏面，但紙終究包不住火，中國已經盡露外強中乾的虛弱體質。 畸形巨嬰還是脆弱強權 「大國戰疫」這本書是由中國共產黨中央宣傳部與國務院新聞辦公室主導，以十萬火急速度編寫而成，全書約十萬字，內容大多是蒐集媒體吹捧習近平與共產黨領導抗疫的「偉大成就」，將來還會出版多國語言版，行銷全世界。姑且不論這本書是不是主管中宣部的政治局常委王滬寧「高級黑」習近平，但表面上的確貫徹疫情爆發以來中國「三分抗疫，七分維穩」的基本國策。 武漢肺炎疫情爆發，除了檯面上不斷增加的確診與死亡人數令人怵目驚心外，對中國近年來被極力鼓吹的民族自信心造成無與倫比的傷害。國家機器過去幾年不斷強調「大國崛起」，但面對險惡的疫情，讓不少中國人民開始反思「中國真的是大國嗎」？ 若以人口、土地面積、軍事力量和經濟、科技實力等有形標準量化，中國當然是個大國，而且還是個可以與世界超強美國並駕齊驅的強國。但從美中貿易戰、科技戰以降，直至武漢肺炎疫情失控蔓延，中國卻又應對失據，活像個畸形巨嬰，又或是中國僅是一個「脆弱的強權」？ 謝淑麗：獨裁又無領袖魅力一語中的 美國國務院主管亞太事務的前副助理國務卿謝淑麗（Susna L.Shirk）2008年出版「脆弱的強權」（Fragile Superpower）一書，以她在國務院所見所聞與親自處理涉中事務的觀察和經驗，認定中國基於共產黨一黨獨裁，新一代領導人又沒有毛澤東、鄧小平等人的領袖魅力，最終只是個表面強大，但卻隱藏許多弱點國家。事隔12年被謝淑麗不幸言中，一場疫情讓中國極力掩飾的弱點曝露無遺。 疫情失控表面上是公共衛生失靈導醫療體系超載造成，但背後真正的原因卻是共產黨人治與獨裁，空有文明外殼，卻沒有文明國家應有的內涵。習近平稱帝之後，極力鼓吹「大國崛起」夢想，配合宣傳部門對國內外全力宣傳，與內部嚴格輿論控制。一時之間，全中國人民都沈醉在擠身世界強國的美夢之中。 中國並非那麼強被武漢肺炎印證 非洲豬瘟讓中國國內豬肉價格一日三市；美中貿易戰衍生而出的科技戰，使全球第一大電信供應商華為奄奄一息；過去十餘年傾全國之力培植發展的半導體產業在美國技術封鎖之下顯得毫無用處。這一切讓部份中國人民覺醒，「似乎中國並不是國家宣傳的那麼強」？類似疑問不斷在微博等社群網路發酵。直至武漢肺炎疫情爆發終於驗證這些質疑，儘管中國近期加強言論控制，但仍有不少影音上傳至全球網路世界，讓世人一窺真相，原來在強權背後，生命是如此輕賤，原來大國崛起夢醒之後，換來的只是人民連基本醫療人權都沒有。 國際社會也上了寶貴一課，這波疫情除了中國以外最嚴重的幾個國家，如南韓、義大利、伊朗等國，共同之處就是過去幾年昧於中國經濟發展的華麗表象，過於想發「中國財」，致使密集的人員往來拖累形成國內嚴重社區傳播。反觀台灣自2016民進黨執政以來，因為中國意識形態作祟，有意限縮雙方交流，加上台灣政府警覺性高，及時關閉邊境，才能避免社區大流行，讓醫療體系不致崩潰。 人類科技終究能控制這波疫情，但疫情過後，全球將對中國重新評價，這個大國究竟是否表裡如一？想在國際舞台一展身手之前，中國是否應該要先遵守遊戲規則，善盡大國的義務呢？  原文連結：https://bit.ly/2Ia1eFt更多放言 Fount Media文章：【別創一格】武漢起疫，帝國的輓歌⋯更多Yahoo論壇文章川普醒掌天下權 連任機會知多少？日韓疫情全境擴散 牽動全球半導體敏感神經江啟臣的論述，誰聽得到？水牛伯，大方承認這就是酬庸吧在野黨豈能淪為防疫配角？相關新聞影音 ＿＿＿＿＿＿＿＿＿＿＿＿＿＿【Yahoo論壇】係網友、專家的意見交流平台，文章僅反映作者意見，不代表Yahoo奇摩立場 >>> 投稿去",
    "海外疫情蔓延火了科技股機構扎堆推薦-財經新聞": "\n　　海外疫情蔓延火了科技股！半導體+光刻膠+面板概念高增長股名單，機構扎堆推薦 　　來源：數據寶  　　原創 張娟娟  　　三星和SK海力士均下達指令，隔離大部分的員工，這將對全球半導體產業帶來持續影響。 　　疫情在國外迅速蔓延中，韓國此前一直未足夠重視，導致該國新冠肺炎累計確診馬上就要突破千例。截至最新數據，韓國累計確診977例，環比增加17.29%，韓國近一星期確診病例快速增加，多日出現翻倍的情況。 　　1000例跟中國相比雖然相差很遠，但韓國國土面積僅與浙江省相當，人口略低於浙江省。對照之下，韓國疫情的狀況有多嚴峻可想而知了，因此韓國飛往中國的機票近幾日大漲，韓國已經將新冠疫情預警級別上調至最高級別。 　　日本跟韓國差不多，雖然累計確診低於韓國，但總數也達到了853例。雖然大多數確診病例集中在鑽石號游輪上，但是船上的近4000名乘客已經從2月19日陸續下船自由行動，並且還有的乘客直接坐公交車離開。 　　疫情的發展波及到股市，美國、日本、韓國等全球重要股市都遭到重挫。日經225指數今日收跌3.34%，創下近1年來最大單日跌幅。而從新冠肺炎爆發以來（以1月20日為基準），日經225指數累計下跌6.14%，美國道瓊斯指數下跌4.73%，韓國綜合指數更是下跌7.03%。     　　海外疫情有望加速國產化替代進程 　　疫情對全球的影響已經涉及到方方面面。據悉，韓國半導體企業三星和SK海力士均有員工確診新冠肺炎，導致三星和SK海力士均下達指令，隔離大部分的員工，這將對全球半導體產業帶來持續影響。三星、SK海力士均為國際半導體巨頭，在存儲晶元等領域佔據壟斷地位。 　　中國與日本、韓國之間的貿易往來、產業鏈關係十分密切。以智能手機為代表的消費電子、汽車電子、伺服器以及安防等領域全面復甦，導致半導體需求大大提升。然而中國在消費電子方面一些原材料都需要進口，中日韓之間在機電產業鏈方面存在相互依存的關係，日本韓國的疫情或將加快國產化替代進程，包括半導體、半導體核心材料光刻膠、面板等方面。 　　當然中國在消費電子方面，較以往相比已經取得了重大進步，半導體、光刻膠、液晶面板等方面上下游產業鏈都在積極布局，加大投入。 　　證券時報·數據寶統計顯示，截至當前，A股市場上涉及以上3個概念的公司共有108家，其中光刻膠個股較少，不到10家，主要由於光刻膠需要的原材料樹脂、溶劑等四種成份主要依賴於進口，半導體產業相關公司達到72家。 　　從產業鏈來看，3家公司在半導體、光刻膠、液晶面板上均有布局，分別是飛凱材料、強力新材及江化微；同時布局半導體及光刻膠的公司有上海新陽、晶瑞股份；永太科技在光刻膠、液晶顯示上均有布局。 　　從規模來看，以上108股市值合計超過3.1萬億，以京東方A、韋爾股份、匯頂科技、兆易創新為首的細分龍頭市值都上千億，其中京東方A屬於液晶面板龍頭，時隔近1年，其市值本周再次超過2000億。韋爾股份和匯頂科技都是半導體龍頭股，市值均超過1500億。光刻膠板塊市值居前的為上海新陽、南大光電及永太科技，其中上海新陽市值在200億以上。     　　16隻業績大增股獲機構扎堆「買入」評級 　　科技股依然是市場的一條主線，疫情大規模爆發的背景下，科技創新，醫藥研發顯得尤為重要。以上108股自春節以來僅有5股小幅下跌，11股取得了50%以上的漲幅，深康佳A表現尤為搶眼，股價接近翻倍，華天科技春節以來漲幅超過80%，公司曾在去年表示擬在南京浦口經濟開發區投資建設南京集成電路先進封測產業基地項目，而南京地區半導體產業基礎良好。上海新陽、太極實業、南大光電春節以來累計漲幅都超過了65%。 　　隨著國產化替代進程的加速，半導體、液晶顯示等產業鏈公司產能有望得到釋放。業績集中爆發、機構給予較高的評級是這些公司最典型的特徵。數據寶統計顯示，在披露2019年業績預告的74家公司里，業績預喜率近七成，歐菲光、長電科技、國民技術等4股扭虧。與一致預測目標價相比，還有一定上漲空間的公司有13家，其中深華髮A上漲空間超200%，國科微、台基股份、視源股份上漲空間均超過10%。 　　另外，一些業績大增股獲得了機構扎堆「買入」評級。數據寶統計顯示，2019年凈利潤增幅下限超30%，且有3家以上機構「買入」評級股共計16隻。北京君正、匯頂科技、2019年凈利潤增幅下限均超過200%；卓勝微、韋爾股份凈利潤增幅下限均超過150%。 　　從「買入」評級機構家數來看，兆易創新、匯頂科技評級家數均超過15家，視源股份、聖邦股份分別有11家、10家機構給予「買入」評級。三利譜、北京君正「買入」評級家數佔全部評級機構家數比例均超過80%，也就是未給予「買入」評級的機構數量非常少。2隻扭虧股歐菲光、長電科技分別獲5家、12家機構「買入」評級。     　　聲明：數據寶所有資訊內容不構成投資建議，股市有風險，投資需謹慎。\n　　海外疫情蔓延火了科技股！半導體+光刻膠+面板概念高增長股名單，機構扎堆推薦　　來源：數據寶 　　原創 張娟娟 　　三星和SK海力士均下達指令，隔離大部分的員工，這將對全球半導體產業帶來持續影響。　　疫情在國外迅速蔓延中，韓國此前一直未足夠重視，導致該國新冠肺炎累計確診馬上就要突破千例。截至最新數據，韓國累計確診977例，環比增加17.29%，韓國近一星期確診病例快速增加，多日出現翻倍的情況。　　1000例跟中國相比雖然相差很遠，但韓國國土面積僅與浙江省相當，人口略低於浙江省。對照之下，韓國疫情的狀況有多嚴峻可想而知了，因此韓國飛往中國的機票近幾日大漲，韓國已經將新冠疫情預警級別上調至最高級別。　　日本跟韓國差不多，雖然累計確診低於韓國，但總數也達到了853例。雖然大多數確診病例集中在鑽石號游輪上，但是船上的近4000名乘客已經從2月19日陸續下船自由行動，並且還有的乘客直接坐公交車離開。　　疫情的發展波及到股市，美國、日本、韓國等全球重要股市都遭到重挫。日經225指數今日收跌3.34%，創下近1年來最大單日跌幅。而從新冠肺炎爆發以來（以1月20日為基準），日經225指數累計下跌6.14%，美國道瓊斯指數下跌4.73%，韓國綜合指數更是下跌7.03%。　　海外疫情有望加速國產化替代進程　　疫情對全球的影響已經涉及到方方面面。據悉，韓國半導體企業三星和SK海力士均有員工確診新冠肺炎，導致三星和SK海力士均下達指令，隔離大部分的員工，這將對全球半導體產業帶來持續影響。三星、SK海力士均為國際半導體巨頭，在存儲晶元等領域佔據壟斷地位。　　中國與日本、韓國之間的貿易往來、產業鏈關係十分密切。以智能手機為代表的消費電子、汽車電子、伺服器以及安防等領域全面復甦，導致半導體需求大大提升。然而中國在消費電子方面一些原材料都需要進口，中日韓之間在機電產業鏈方面存在相互依存的關係，日本韓國的疫情或將加快國產化替代進程，包括半導體、半導體核心材料光刻膠、面板等方面。　　當然中國在消費電子方面，較以往相比已經取得了重大進步，半導體、光刻膠、液晶面板等方面上下游產業鏈都在積極布局，加大投入。　　證券時報·數據寶統計顯示，截至當前，A股市場上涉及以上3個概念的公司共有108家，其中光刻膠個股較少，不到10家，主要由於光刻膠需要的原材料樹脂、溶劑等四種成份主要依賴於進口，半導體產業相關公司達到72家。　　從產業鏈來看，3家公司在半導體、光刻膠、液晶面板上均有布局，分別是飛凱材料、強力新材及江化微；同時布局半導體及光刻膠的公司有上海新陽、晶瑞股份；永太科技在光刻膠、液晶顯示上均有布局。　　從規模來看，以上108股市值合計超過3.1萬億，以京東方A、韋爾股份、匯頂科技、兆易創新為首的細分龍頭市值都上千億，其中京東方A屬於液晶面板龍頭，時隔近1年，其市值本周再次超過2000億。韋爾股份和匯頂科技都是半導體龍頭股，市值均超過1500億。光刻膠板塊市值居前的為上海新陽、南大光電及永太科技，其中上海新陽市值在200億以上。　　16隻業績大增股獲機構扎堆「買入」評級　　科技股依然是市場的一條主線，疫情大規模爆發的背景下，科技創新，醫藥研發顯得尤為重要。以上108股自春節以來僅有5股小幅下跌，11股取得了50%以上的漲幅，深康佳A表現尤為搶眼，股價接近翻倍，華天科技春節以來漲幅超過80%，公司曾在去年表示擬在南京浦口經濟開發區投資建設南京集成電路先進封測產業基地項目，而南京地區半導體產業基礎良好。上海新陽、太極實業、南大光電春節以來累計漲幅都超過了65%。　　隨著國產化替代進程的加速，半導體、液晶顯示等產業鏈公司產能有望得到釋放。業績集中爆發、機構給予較高的評級是這些公司最典型的特徵。數據寶統計顯示，在披露2019年業績預告的74家公司里，業績預喜率近七成，歐菲光、長電科技、國民技術等4股扭虧。與一致預測目標價相比，還有一定上漲空間的公司有13家，其中深華髮A上漲空間超200%，國科微、台基股份、視源股份上漲空間均超過10%。　　另外，一些業績大增股獲得了機構扎堆「買入」評級。數據寶統計顯示，2019年凈利潤增幅下限超30%，且有3家以上機構「買入」評級股共計16隻。北京君正、匯頂科技、2019年凈利潤增幅下限均超過200%；卓勝微、韋爾股份凈利潤增幅下限均超過150%。　　從「買入」評級機構家數來看，兆易創新、匯頂科技評級家數均超過15家，視源股份、聖邦股份分別有11家、10家機構給予「買入」評級。三利譜、北京君正「買入」評級家數佔全部評級機構家數比例均超過80%，也就是未給予「買入」評級的機構數量非常少。2隻扭虧股歐菲光、長電科技分別獲5家、12家機構「買入」評級。　　聲明：數據寶所有資訊內容不構成投資建議，股市有風險，投資需謹慎。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "通富微電業績快報：2019年全年實現凈利潤2023.8萬元，同比下降84....-財經新聞": "\n\t\t\t\t    通富微電業績快報：2019年全年實現凈利潤2023.8萬元，同比下降84.06%。2019年半導體行業景氣度呈現「前低后高」的走勢，下半年公司國內客戶訂單飽滿；通富超威蘇州、通富超威檳城海外客戶訂單大幅增長。\n\t\t\t\t    \t\t\t    如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "免接觸聲夾爪用超音波拾起小元件": "\r\n\t\t\t\t\t輸入e-mail信箱，訂閱DIGITIMES物聯網電子報，免費提供您全球最新的領域別智慧應用資訊，豐富您的產業知識、激盪您的創意靈感、發現您的合作商機，讓您成為物聯網世代下的創新者、領先者。\r\n\t\t\t\t\r\n\t\t\t\t\t請勾選您感興趣的領域別應用頻道，DIGITIMES將在每日為您篩選、寄出所感興趣的智慧應用報導與產品方案。\r\n\t\t\t\t\r\n\t\t\t\t\t\t四頻道所涵蓋領域，未來將依產業發展與市場需求狀況，陸續發展出新的獨立頻道。新頻道上線時，DIGITIMES將主動通知訂戶調整訂閱項目，讓讀者享有更精準的內容閱讀服務。了解頻道內容\n\n\n (不區分大小寫)\r\n\t\t\t\t\t免接觸　聲夾爪用超音波拾起小元件 \n 瑞士蘇黎世聯邦理工學院(ETH Zuerich)的ETH先鋒研究員(ETH Pioneer Fellowship)Marcel Schuck博士，正在進行一項不接觸機器人學計畫，發展運用超音波的聲夾爪，能完全無需碰觸即可撿起並移動各種形狀的小物 體。 根據The Robot Report報導， 傳統的機器人夾爪都存在抓取時易於造成脆弱物體損壞的風險， 因此通常採用軟質、類似橡膠的夾爪。不過，這類材質的夾爪會像橡皮擦一樣容易受到污染，定位的精準度也相當有限，且在處理不同形狀的物體時須搭配相對應的夾爪。不過若採用聲夾爪的話將可望解決相關問題，並能以單一夾爪取代多個昂貴專用高精密度夾爪。 超音波可產生人類無法看到或聽到的壓力場，而當聲波互相重疊時就會出現多個壓力點，這些壓力點所形成的聲陷阱，就可以讓身陷其中的小物體像是懸浮在空中般，聲懸浮的物理現象已被運用超過80年，最早是應用於太空探測。   點擊圖片放大觀看     點擊圖片放大觀看  Marcel Schuck博士運用配備微晶片的電路板連接兩個內置揚聲器的半球體，來產生聲懸浮的物理現象，並以3D列印機製作各種小型揚聲器並置入兩個半球體中進行試驗，以產生超音波讓小物體能懸浮在兩個半球體之間， 最終目標是要開發出運用超音波的電動控制機器人夾爪產品，能即時改變物體位置且維持物體懸空。   目前的聲夾爪原型運用現有的聲懸浮技術，就能讓各種小物體懸空移動，內建軟體會根據物體的形狀，控制兩個半球體中的揚聲器，在適當位置透過聲波來產生壓力點讓物體保持懸空，並提供精確定位以控制機器人手臂將物體移動至目標位置，如此就不再需要各種處理不同形狀物體的高精密度夾爪與高精密度的機器手臂，因此非接觸式的聲夾爪極具經濟效益。 有些行業需要處理小零件或小元件，若是損壞會造成相當的損失，像是製錶業必須運用高精密度的微機械處理昂貴的微小元件，例如齒輪首先必須塗上一層潤滑油並測量薄膜厚度，但既使是最輕微的觸碰也可能破壞潤滑油薄膜。Marcel Schuck博士的非接觸式聲夾爪可望避免這類風險，應該會引起製錶業的興趣， 此外半導體製造業也是另一個可能的潛在市場。 Marcel Schuck博士初期將運用其ETH先鋒研究員所獲得的15萬瑞士法郎資助，來研究機器人夾爪在實際環境的部署方式，探索潛在的應用領域並作為進入產業的敲門磚。此外也將根據從產業界獲得的回饋，為潛在客戶製作一套包括機器人夾爪、控制軟體與指令的開發工具，以利客戶快速進行先導計畫與後續部署。Marcel Schuck博士希望能跟有興趣的組織合作進行聲夾爪的後續開發，一方面有助於發掘與滿足現有市場需求，再者也能促進相關技術的商業化應用。Marcel Schuck博士認為，如果能在2021 年春季達成這些目標，可望基於其商業想法來設立一個新創公司。 \nDialog收購Adesto 進軍工業IoT市場迎接轉型挑戰  金屬加工業者瞄準布局AI設備管理簡化管理成本  一站式遠端即時監控成設備業者新利器\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t發布新聞稿( 中文 、 English )\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
    "陈星弼：心有大我至诚报国": "\r\n\t\t\t\t点击右上角微信好友\r\n\t\t\t\n朋友圈\r\n\t\t\t点击浏览器下方“”分享微信好友Safari浏览器请点击“”按钮调查问题加载中，请稍候。若长时间无响应，请刷新本页面　　【大家】　　学人小传  　　陈星弼（1931—2019），中国科学院院士、教授、博导，1952年毕业于同济大学电机系，毕业后在厦门大学电机系、南京工学院（现东南大学）无线电系担任助教。1956年到成都电讯工程学院（现电子科技大学）任教。1983年任成都电讯工程学院微电子科学与工程系系主任、微电子研究所所长。他是我国第一批学习及从事半导体研究的科技人员之一，电子工业部“半导体器件与微电子学”专业第一个博士生导师，国际著名半导体器件物理学家、微电子学家，国际半导体界著名的超结结构（Super Junction）的发明人，也是国际上功率器件的结终端理论的集大成者。他从1981年起开始对功率半导体器件进行研究，第一个提出了各种终端技术的物理解释及解析理论。他提出了两类纵向导电的器件新耐压结构，并作了唯一的三维电场分析结果，被国际学术界誉为功率器件的新里程碑。他发表200余篇学术论文，获得授权中美等国发明专利40余项，其中著名的超结发明专利US5216275被国际专利他引超过550次，并授权给国际主流半导体公司。因对高压功率MOSFET理论与设计的卓越贡献，他于2015年5月获得IEEE ISPSD（国际功率半导体器件与集成电路年会）颁发的最高荣誉“国际功率半导体先驱奖”，成为亚太地区首位获此殊荣的科学家。2018年5月，因发明超结器件成为国内首位入选IEEE ISPSD首届全球32位名人堂的科学家。　　作者：杨丽可（现供职于电子科技大学党委宣传部理论和文化宣传办公室。）　　半导体功率器件，是电能/功率处理的核心器件，更是弱电控制与强电运行之间的沟通桥梁，在“中国制造”向“中国智造”转型过程中，在民族电子信息产业发展中发挥着重要作用。陈星弼院士为此付出了数十年的心血与智慧，直到生命最后一刻，仍念兹在兹。　　2019年12月4日，这位被称作中国半导体功率器件领路人的科学家在成都去世，享年89岁。那条他常去实验室的路上，铺满了金黄的银杏叶，仿佛在怀念这位中国学人辉煌的科研人生，也似乎还在倾听他对我国功率器件取得进一步突破的梦想。　　“我想陈先生心里想的是，还要再活十年、二十年，还要再为国家和社会作出新的贡献。所以陈先生是有言而未语，自己在坚持，希望能够对抗病魔。”陈星弼的学生、原四川省电子厅厅长蒋臣琦在看望病中的恩师时这样说。美国3D公司授予陈星弼的奖牌。　　是啊！陈星弼那样热爱生命，热爱科学。2019年10月，他还和学院的年轻人一起秋游都江堰；生病的前一天依然在实验室里工作；即使在病床上，他也不闲着，琢磨如何改进输液即将完毕时通知护士的方式。陈星弼的儿子感慨：“真的没有想到啊……他还有好多事情想做，好多研究可以做，有很多新的idea（想法），这是他最大的遗憾。”　　可是，这位老者没有更多的时光了。2019年11月20日，陈星弼戴着无创呼吸机，在白细胞22000的情况下写下了这样一段话：“一生辗转千万里，莫问成败重几许，得之坦然，失之淡然。与其在别人的辉煌里仰望，不如亲手点亮自己的心灯，扬帆远航……”这是他最后的心语。　　十几天后，陈星弼在他最爱的《命运》交响曲中离开了这个世界，带着未酬的凌云壮志，带着对祖国的无限热爱。陈星弼（右）和胡思福在进行光刻分析。　　闯出新路　　陈星弼与功率器件的缘分要追溯到20世纪80年代。那时，他作为“文革”后第一批出国留学人员赴美国俄亥俄大学、加州大学伯克利分校做访问学者。　　一个极具科研价值的问题吸引了陈星弼：以毫米为单位的小小芯片从晶圆片上划分而来，制作成各种产品，但是每个芯片都有边界，它对功率器件的性能影响如何解决呢？　　凭借扎实功底和勤奋学习，陈星弼提出了一个独特的思路：应该有一个最佳的电荷分布，能在表面以最短的距离使击穿电压达到尽可能高的值，即最佳表面变掺杂。　　“邂逅”功率器件，擦出火花后，陈星弼并没有顺这条新路走下去。他犹豫着，要不要回到自己最喜爱的物理学研究领域？但归国后，陈星弼强烈感受到，半导体功率器件对国家电子信息领域发展的重要，于是，他放弃原来的理想，全力投入这一领域的研究之中。　　万丈高楼平地起，面向全新领域，陈星弼开始一砖一瓦搭建基础平台。1983年，他推动建立微电子研究所，带领大家忘我地投入科研工作。每天晚上钟声敲过十二下，学校要关门了，陈星弼才肯离开实验室，一路疾走，回到家中继续干。有时工作到凌晨两三点，有时通宵达旦，直到东方发白，才短暂休息几个小时。　　此时的陈星弼已年过五旬，却以比年轻人更勤勉的态度、更旺盛的精力投入这一全新的事业里。于是，一条新路，在陈星弼坚实的步伐中，延伸向希望的远方。　　陈星弼的几篇论文《P-N结有场板时表面电场分布的简单公式》《突变平面结表面电场的近似公式》等相继发表，“功率半导体器件及高压集成电路”这个崭新而陌生的词组从此与他紧紧联系在一起。1987年，微电子研究所课题达到10个，经费将近30万元。这在当时是一笔不小的数目。　　“尤其值得高兴的是，‘半导体器件与微电子学’高分通过了博士点申请。”1989年11月，时任电子科技大学校长的刘盛纲院士，在一次校内会议上通报了学校参加全国第四批学科点评审的情况。陈星弼舒心地笑了，在同事热情的掌声中，他激动地用力皱紧眉头，眯起眼睛，不让泪水流出。　　勇攀高峰　　“集成电路为电子信息时代奠定了基础，就像造房子一样。网络、云等都是重要的，但基石是微电子。”陈星弼在接受记者采访时这样介绍自己的研究，“关于电子信息的发展，有两个重要的问题：一个是如何发现新的发电方法，比如太阳能电池；另一个是如何节省电能，我们所做的工作就是节省电能。”　　陈星弼以微电子研究所为“根据地”，带领一批优秀的科研工作者在半导体功率器件领域不断奋斗，在中国首次研制了VDMOST、IGBT、LDMOST、MCT、EST等器件，并首次提出了各种终端技术的物理解释及解析理论。他想，人们希望功率器件耐压很高，接通时电阻很小，但它却有硅极限。如何实现突破呢？　　陈星弼研究了很多终端技术理论，逐渐形成了表面耐压层结构的想法。他不分白天黑夜，泡在实验室里，甚至自己出钱租设备，助手唐茂成和叶星宁协助他到沈阳电子部47所投片。经过多次试验，陈星弼和他的研究小组终于通过改变功率管的结构，实现了复合缓冲耐压结构（现称为超结器件）。　　超结器件导通电阻低，易驱动，速度快，引起学术界和企业界很大反响，被称作“功率器件的新里程碑”。　　这一发明的相关专利在全世界范围内已被引用超过550次，所产生的经济效益非常明显，英飞凌、意法半导体、仙童、东芝等公司都投入生产。根据法国半导体领域的一家市场调查公司的调查结果显示，超结功率器件将以10.3%的年复合增长率迅速增长。而超结MOS器件的应用也非常广泛，包括电脑电源、照明电源、液晶电视、光伏逆变器，以及医疗、电信、工业等多类电源都有它的“身影”。　　为此，国内外专家对陈星弼及其发明都给予了高度评价——　　美国德克萨斯大学电子工程系终身正教授周电说：“陈院士的发明是中国人民的智慧瑰宝，也是全世界人民的共同智慧财产。”“该专利发明标志着半导体功率器件发展进入了一个叫作‘超级结’功率器件的新时代。”　　加拿大科学院院士、前院长、中国科学院外籍院士Jamal教授说：“事实上，在功率器件领域，他（陈星弼）曾通过出色的研究工作单枪匹马让中国的研究进入国际学术舞台。与我们现在的科研条件相比，他是在资源极其有限的情况下实现这一巨大成就的。”　　然而，陈星弼对超结器件仍不满意，耿耿于怀的是它的缺陷。2000年后，他又发明了高K电介质耐压结构、高速IGBT、两种多数载流子导电的器件等，这使我国高压（功率）集成电路在一个新的、更先进的起点上起飞。　　科研人生　　2015年，陈星弼荣获国际功率半导体先驱奖，他谈到了自己对科研的热爱：“和我同龄的很多人都已经过上了清闲的退休生活，但我却很享受奋战在第一线的状态。我觉得吃喝玩乐才没意思呢，在科学的路上，遇到困难、解决困难就是一种幸福。”　　陈星弼是从20世纪50年代开始走上了这条“幸福”之路的。那时，他刚从同济大学毕业，在南京工学院电机系任助教，又北上中科院进修。他被漂移晶体管吸引住了。这在当时是新兴事物，正逐渐替代饱和晶体管。　　陈星弼利用假期进行推导，不久，他的第一篇论文《关于半导体漂移三极管在饱和区工作时的储存时间问题》发表于1959年的《物理学报》之上，这是国际上首次指出集电区中少数载流子存储效应对开关性能影响的重要文章。　　结束在中科院的进修后，陈星弼来到巴蜀大地。此时，按照周恩来总理的亲自部署，交通大学（现上海交通大学、西安交通大学）、南京工学院（现东南大学）、华南工学院（现华南理工大学）的电讯工程有关专业西迁成都，合并创建成都电讯工程学院（现电子科技大学，简称成电）。陈星弼把对祖国的深情和对科研的热爱都融入这所新学校的建设之中，开始了自己六十余年的成电生涯。　　在陈星弼的建议和努力下，成电于20世纪70年代接到了研制硅靶摄像管的科研任务。硅靶靶面研制小组成立后，陈星弼做了理论论证，提出工艺和测量方面进行攻关的三大难题。全组人员经过四个月的艰苦奋战，在733厂和970厂的配合下，终于研制出我国第一支硅靶摄像管。　　即使在那样的特殊年代，陈星弼也克服一切困难，醉心科研。在测量半导体的电阻率时，他发现了一个问题。平时，最常用的方法是“四探针法”，通常所用的理论计算方式必须假设均匀材料。陈星弼却发现实际情况和假设有差别。这一问题激发了他强烈的研究欲望。他利用业余时间研究电阻率，最后利用传统的电荷镜像法，颇具匠心地创造了一种在一维方向介质是不均匀的镜像电荷的方程。　　从漂移晶体管到硅靶摄像管，再到后来创造辉煌的半导体功率器件，陈星弼一直葆有对科研的无限热爱和克服科学困难的壮志雄心。他说：“科研之初，就像贝多芬《命运》交响曲的第一乐章，我们挣扎、追寻、研究和争辩，内心有苦也有乐。然而通过不懈的努力，终于征服了种种障碍，并且在某项研究中取得了成功，这又像《命运》交响曲的第四乐章。”　　立德树人　　“严字当头，把学生当‘敌人’。”这是陈星弼数十载的教学感悟。他认为，讲授真学问的关键在“严”，把学生当作“敌人”，以难题驱动，进而提升他们思考解决问题的能力。　　陈星弼经常举一个例子，前中国女子曲棍球教练金昶伯，对待自己的队员就像“敌人”一样，通过魔鬼训练让她们磨砺进步。“严师出高徒”，正是在其率领下，中国女子曲棍球队在不到3年时间里，一跃成为一支世界强队。　　如何做到严格要求呢？陈星弼的方法是自主设计难题，让学生在攻克难题中锻炼能力，并能不断创新。他还通过在考试题目中设置难题，辨识学生学习成果差异，让分数“高斯”分布。　　同时，陈星弼也非常重视“宽严相济”。而他认为的“宽”，则是指老师要引导学生加强基础课和通识教育的学习，打下宽厚基础，奠定未来研究工作的基石。“现今科技日新月异，专业知识也会随之更新。我们学双极型晶体管时，未承想过几年便出现MOS晶体管。当我们学习MOS晶体管时，很快又有了集成电路。那我们要靠什么快速跟进学习与认知？靠的就是我们曾经不惜时间和精力打下的数理基础。”　　着眼于中国高等教育发展，陈星弼常常呼吁，大学教育培养的不只是高级技师，而应以输出对科技发展有贡献的科学家为主，因此要站在对学生及中国高等教育高度负责的立场，加强基础课的投入，提升基础课的教学水平。“不要怕学生缺少某些知识，不要妄想知识都要从学校得来，要让学生意识到，可持续学习能力的自我培养是珍贵品质。”　　虽已过去数十年，原成都电讯工程学院三系系主任谢孟贤回忆陈星弼上课的情景，仍历历在目：“陈老师自己在上讲台前总是将教案熟悉到极致，所有理论体系、知识案例都在他的脑海里形成一个严密的体系。走上讲台，不用背，不用记，要讲的内容像水流一样涓涓不息地淌出来。从1959年开始上课，他就不带讲稿，只有一张香烟盒大小的纸片写好备忘摘录。他的课有趣生动，难点重点突出，分析透彻。”　　不管工作多么繁忙，陈星弼都把教学工作放在非常重要的位置。他曾主动请缨，接手“人人讨厌上”的量子力学，还为研究生开设了《半导体器件物理》《半导体器件的数值计算方法》《功率MOS》等新课。　　课程很难，陈星弼却很兴奋。他一向认为，“越伟大越深奥的东西我越喜欢攻克”。陈星弼的课保持着一贯风格：突出物理概念，启发式教育。他将丰富的科研体验融汇在课堂内容中，学生感觉实用性更强。　　为了锻炼学生的英语能力，陈星弼在研究生课堂上采用全英文教学。他崇尚自由包容的课堂氛围，允许学生随意提问。讨论时，没有权威，没有师生关系，只有平等交流。同学们踊跃发言，甚至为某一个问题争得面红耳赤。　　陈星弼还经常给学生们开人文讲座，建议他们读世界名著、听古典音乐，锻炼他们的语言表达能力。他认为，通识教育虽不能让人才速成，但从长远计，接受通识教育的学生的创新性和贡献更为突出。　　即使已入耄耋之年，身患各种疾病，陈星弼还是亲自带硕士生、博士生，关心每一位学生的成长和发展。　　陈星弼是严师，更是慈父。他掏钱请学生看电影、吃饭，在甲型流感暴发期间自费购买中药熬给同学们喝。　　更有意思的是，“让我付钱我才去”成为陈星弼和毕业学生聚会的“标准”。学生们都记得，有一次聚会大家偷偷付了钱，陈先生很不开心，批评“说话不算数”。下次再约时，陈星弼说“除非我把上次聚会时的钱出了，否则我不去。”“在他心里，我们就是他的孩子啊。”　　2018年教师节前夕，陈星弼与刘盛纲、李乐民三位院士共同获得“成电立德树人成就奖”，这是属于电子科技大学教师的最高荣誉。　　家国情怀　　“只有科学和教育发展了，国家才能振兴。没有科学教育，国家就会落后，落后就要挨打。”在纪念二战胜利70周年时，陈星弼曾谈到科教兴国的意义，“科学技术是第一生产力，科学技术无形中推动生产力的发展，任何人不能阻止历史的车轮。”　　这样的感悟与陈星弼刻骨铭心的少年经历密切相关。国破山河在，城春草木深。1937年，战争阴云密布，不到7岁的陈星弼跟随父母离开上海，在连天的炮火中，踏上向西的逃难之路。　　他们逃到了余姚、浦江，又辗转至萧山、金华、南昌、长沙、九江……历经艰险到达重庆，一家人才稍作安顿。陈星弼转学四次后结束了小学生活。　　陈星弼的少年时代拮据清贫，中学每月只发给他们二斗三升米，大部分都是霉烂的红米。而每次回家，他都要为船费发愁。　　1943年，陈星弼转学到江津县国立九中，“十万青年十万军”的大规模征兵运动正在全国开展。他唱着《棠棣之花》送别披上戎装的同学，只恨自己年龄小不能参军，要么真想爬上卡车，到印度，到缅甸，到抗日前线。　　年少的陈星弼在紧张的课余认真军训，操练，打靶，一丝不苟。语文老师教大家毛泽东的词《沁园春·雪》，他非常喜爱。陈星弼和同学还排演曹禺、田汉、夏衍、郭沫若的爱国话剧。　　年岁渐增，陈星弼对祖国的爱更深，为祖国奉献一生的意愿更加强烈。大二时，陈星弼放弃了奖学金。他想，国家还有许多急需用钱的地方，“我也要为祖国尽微薄之力。”毕业分配填写志愿表时，他郑重地在每一个志愿栏里都填上“服从组织分配”，并真诚地表示要“到东北去、到西北去、到最艰苦的地方去”，建功立业。　　五十岁时，陈星弼走出国门，以真才实学赢得了国际友人的尊重。他主动上交外汇，却把收据满不在乎地丢弃。为了给工业发展作出切切实实的贡献，他痛苦地放弃了关于理论物理的梦想。在功率器件领域艰苦工作，常常通宵达旦。　　陈星弼视名利如浮云，他衣着朴素，家里甚至还用着20多年前的暖水瓶。不了解的人很难想象，这位看似普通的老人，专利成果带来的经济效益约20亿美元。“如果只是为了名利，我不可能在科研上耗费一辈子的精力。”陈星弼说。　　从大学时代开始，陈星弼就阅读马克思历史唯物主义著作，而且顺着哲学学术河流上溯，阅读了德国古典哲学著作。“我是经过了艰苦的阅读、认真的思索，才开始接受马克思主义。”　　终其一生，马克思主义给予陈星弼源源不断的精神力量。他引用马克思的名言——“科学绝不是一种自私自利的享乐。有幸能够致力于科学的人，首先应该拿自己的学识为人类服务”，认为“能够在短促的人生中，以科学服务人类，这就是我追求的价值”。他也希望有更多的青年献身科研，成为科研发展的脊梁。　　“长寿，是让我有充足的时间为祖国做更多的事情。”陈星弼并不在乎生命长短与否，但耄耋之年仍紧张工作在科研战线最前沿，他深感幸运。经历过山河破碎，对国弱民贱、生灵涂炭的印象锥心刺骨，陈星弼始终葆有这样的“初心”：要把自身的前途命运同国家和民族的前途命运紧紧联系在一起，在祖国需要的科研战线上建功立业。他“心有大我、至诚报国”，也激励着广大科研工作者开拓创新，解决关键技术“卡脖子”问题，将科研人生融入实现中华民族伟大复兴中国梦的历史洪流中。　　（本版图片均为资料图片）　　《光明日报》（ 2020年03月02日 11版）农业机械化专家蒋亦元院士逝世",
    "不止小米 蘋果欲開發 GaN 技術電源轉換器": "採用特殊的氮化鎵（GaN）技術製作的 GaN 電源轉換器最近成為充電界的新噱頭，繼小米推出 GaN 電源轉換器之後，包括蘋果在內的更多廠商正向 GaN 電源轉換器進發。中國媒體 IT 之家指，繼小米推出 GaN 電源轉換器之後，華為、Samsung、Oppo 和蘋果正積極開發採用同樣技術的電源轉換器。小米早前推出 GaN 充電器採用氮化鎵（GaN）技術，配合納微半導體的 NV6115 和 NV6117 GaNFast 功率 IC，體積大幅減少 48%，透過 USB-C 接口提供高達 65W 的快速充電。蘋果現時推出多款 USB-C 電源轉換器，包括 18W、30W、61W、96W，供 iPhone（透過 Lightning USB-C 線）、iPad Pro、MacBook、MacBook Air、MacBook Pro 使用。這篇文章 不止小米 蘋果欲開發 GaN 技術電源轉換器 最早出現於 PC3 Magazine。",
    "瑞薩攜手3db Access推安全UWB解決方案- 產業動態": "2020年03月03日星期二立刻輸入Email，獲取最新的資訊：瑞薩電子(Renesas)與專注於安全超寬頻(Ultra-wideband, UWB)低功耗晶片的無廠半導體公司3db Access AG共同宣布，Renesas將獲得3db的UWB技術授權，並將合作為互聯智慧家居、物聯網(IoT)、工業4.0、行動運算、以及聯網汽車等應用推出安全連接解決方案。這項合作結合兩家公司在效能、尺寸縮小、低功耗、以及安全性等方面的技術地位，為全球市場提供突破性的多接收器UWB解決方案。瑞薩工程暨IoT與基礎設施事業部工程副總裁Amit Bavisi表示，與3db Access一起為客戶提供所需要的產品及工具，使其能夠快速啟動其室內定位、行動支付及資產追蹤的開發─雙方對這項合作的前景感到很興奮。同時相信藉由雙方綜合的技術專長、差異化IP、以及全球化的運作，將能夠設計出尺寸較小、性能較高的系統解決方案，為客戶的下一代產品提供安全的遠程測距連接(Secure Distance Ranging Access)。瑞薩正透過3db Access專為智慧型手機、智慧手錶、汽車、以及其他物聯網應用所設計，並且經現場驗證的安全測距(Secure Ranging)UWB晶片，來強化其微控制器(MCU)和射頻(RF)的連結能力。而利用兩家公司的技術優勢與產品組合，也將加速其IC和模組產品藍圖的發展，進而將超寬頻解決方案推向市場。這項合作還使瑞薩的客戶能使用符合IEEE 802.15.4z雙HRP/LRP標準的先進UWB解決方案，並能透過LRP模式的支援，使用可達10倍低功耗的射頻架構。此外，與競爭對手的IC相比，3db更提供較小的UWB晶片面積。",
    "【國元策略】半導體、5G ETF份額與市值齊升，平安新能源車ETF申購熱延續——ETF周報20200223-財經新聞": "\n來源：國元策略         正文1ETF市場概況1.1 ETF最新動態本周首只可持續發展ETF上市，下周ETF發行有多隻首次發行品種，包括地方政府債ETF和境內外股票ETF本周有4隻ETF上市，包括首只可持續發展ETF；鵬華中證傳媒ETF和國壽安保國證創業板中盤精選88ETF2隻發行。下周一即將有4隻ETF發行，分別是平安中債-0-5年廣東省地方政府債ETF、博時中證紅利ETF、鵬華中證高股息龍頭ETF和易方達中證香港投資主題ETF，並有南方標普中國A股大盤紅利低波50ETF上市。市場上ETF發行總數為306隻。其中上市ETF287隻，其中股票ETF有241隻；已成立建倉7隻；認購結束4隻；仍在認購期的ETF7隻。         1.2 ETF規模和流動性變化ETF整體份額保持平穩，基金規模和場內市值小幅增長，主要是源於股票和商品ETF凈值和市值的上漲截至2月23日ETF場內份額為5123.79億份，較上周增加38.62億份，微增0.76%；其中股票ETF份額增加1.58%，債券、商品和貨幣ETF份額分別減少0.2%、0.26%和1.3%。截至2月23日ETF基金規模為7985.3億元，比上周收盤時增加316.82億元；規模增幅大於份額增幅，ETF平均單位凈值上升；ETF場內市值為7986.9億元，增加4.2%，其中債券和貨幣ETF市值分別減少0.09%和1.29%，股票ETF市值增加5.71%，商品ETF市值增加2.88%。     份額佔比上，股票ETF佔比上升，商品和貨幣ETF佔比下降，債券ETF基本保持不變；規模佔比上，股票ETF佔比上升，而債券、商品和貨幣ETF佔比下降。從各類ETF的單位凈值變化看，股票和商品ETF漲幅擴大，分別上漲4.06%和3.16%；債券ETF漲幅收窄，上漲0.11%；貨幣ETF單位凈值基本保持不變。     ETF整體流動性大幅增強，日均成交明顯放大，股票和商品ETF整體成交增幅超50%日均成交額大於200萬的ETF數量整體增加21隻，其中股票ETF增加19隻，債券和商品ETF分別增加1隻。ETF日均成交額增加38.38%，成交量整體增加42.02%；商品ETF成交增幅最大，日均成交量增加54.49%，而日均成交額增加59.03%，股票ETF成交量增加41.8%，債券ETF增加26.61%，而貨幣ETF增加17.87%。從換手率來看，多數增加，增幅最大的是商品ETF，增加4.61%。     1.3 ETF融資融券情況ETF融資融券餘額持續增加，融資餘額回升，融券保持大幅增長ETF日均融資融券餘額為243.33億元，增加1.33%，其中日均融資餘額235.16億元，微增0.81%，日均融券餘額8.17億元，增加19.22%。日均融資融券餘額大於1億的ETF有19隻，比上周增加1隻，其中大於5億的有8隻；19隻ETF本周兩融餘額多數增加，其中易方達創業板ETF兩融餘額增幅最大，為44.22%，兩融餘額突破1億；其次是國泰CES半導體ETF，兩融餘額增加40.08%。融資買入比例最大的是易方達黃金ETF。             2各類ETF具體表現2.1 股票ETF2.1.1 非跨境ETF嘉實央企創新驅動ETF成交大幅增加，與其他央企國企ETF的交易反向變動；華安創業板50和華夏5GETF份額增幅較大，國泰證券和華夏5GETF大幅上漲。本周場內份額超百億的非跨境ETF為9隻，比上周增加1隻。國泰中證全指證券公司ETF份額最大，為169.58億份。份額多數減少，但普遍減幅較小，減幅最大的是華夏上證50ETF，減少4.52%；華夏中證5G通信主題ETF和華安創業板50ETF份額增幅較大，分別為10.97%和12.43%。從日均成交額來看，增幅最大的是嘉實中證央企創新驅動ETF，成交額增加93.27%；減幅最大的是博時央企創新驅動ETF，減少96.44%。各非跨境ETF市值悉數上漲，漲幅最大的是華夏中證5G通信主題ETF，上漲13.98%；其次是國泰中證全指證券公司ETF，上漲11.53%。     本周ETF跟蹤的指數全部上漲，半導體和軍工類指數表現較好。本周表現最好的是國證晶元，上漲16.14%，漲幅最大，中證全指半導體緊隨其後，上漲15.84%，中華半導體CNY位列第三，上漲15.57%。整體來看，本周半導體和軍工類指數表現較好。     本周行業類ETF份額增幅最大，增加7.21%，主要是TMT類ETF帶來的增幅，份額增加20.46%，本周有一隻晶元ETF上市，同時其他TMT類ETF份額也有大幅增長；工業及原材料類ETF份額減幅較大，減少187.14%。綜合類ETF份額減少1.22%。寬基類ETF總體減少1.73%，主要是大盤和中大盤ETF份額減少帶來的。主題類ETF份額小幅增長1.09%，增幅最大的是酒ETF，增長了30.99%；減幅最大的是MSCI類ETF，減少9.23%。Smart Beta ETF份額減少3.53%，主要是價值和基本面ETF帶來的減幅。境外ETF份額減少2.35%。     本周華夏國證半導體晶元ETF份額增加最多，華泰柏瑞滬深300ETF份額減少最多。本周各非跨境股票ETF份額中增量第一的是華夏國證半導體晶元ETF，份額增加14.04億份；其次是平安中證新能源汽車產業ETF，份額增長13.88億份。本周份額減少最多的是華泰柏瑞滬深300ETF，份額減少6.68億份。     本周平安中證新能源汽車產業ETF份額增幅最大，國投瑞銀滬深300金融地產ETF份額減幅最大。本周各非跨境股票ETF份額中增幅第一的是平安中證新能源汽車產業ETF，份額增幅達55.13%；其次是國聯安中證全指半導體ETF，份額增幅為46.77%。本周份額減幅最大的是國投瑞銀滬深300金融地產ETF，減幅達30.73%。     2.1.2 跨境ETF本周跨境ETF市值漲跌互現，納斯達克100ETF大幅回調；粵港澳大灣區創新100ETF漲幅最大，同時有大幅凈贖回；多隻跨境ETF日均成交額倍增，華夏滬港通恆生ETF成交飆升5倍。本周日均成交額超過100萬元的跨境ETF有18隻，比上周增加3隻。各跨境ETF僅有部分場內份額有所變化，其中份額增幅最大的是廣發納斯達克100ETF，增加10.71%，份額減幅最大的是廣發粵港澳大灣區創新100ETF，減少32.25%。從日均成交額來看，本周跨境ETF成交額增幅最大的是華夏滬港通恆生ETF，增加502.02%；其次是南方恆生ETF，成交增加320.5%。從市場表現來看，市值漲跌互現，跌幅最大的是國泰納斯達克100ETF，下跌7.26%，溢價率有所減少；其次是廣發納斯達克100ETF，下跌3.66%；漲幅最大的是工銀瑞信粵港澳大灣區創新100ETF，上漲3.18%；另外兩隻粵港澳大灣區創新100ETF——南方和廣發緊隨其後，分別上漲3.14%和3.02%。     2.2 債券ETF本周國債ETF下跌，地方政府債和城投債ETF均上漲；成交額多數增加，海富通上證10年期地方政府債ETF成交額增加約18倍；各債券ETF份額變化不大。本周日均交易額超過100萬的債券ETF數量為5隻，比上周增加1隻海富通上證10年期地方政府債ETF。市值多數上漲，漲幅最大的是海富通上證城投債ETF，上漲0.32%；跌幅最大的是國泰上證10年期國債ETF，下跌0.33%。頭部債券ETF的日均成交額多數增加，日均成交額最大的國泰上證5年期國債ETF成交額為0.669億元，成交額增加26.64%；海富通上證10年期地方政府債ETF成交額增幅最大，增加1825.19%。從份額變化上看，份額多數基本保持不變，僅鵬華中證5年期地方政府債ETF和海富通上證城投債ETF份額減少，分別減少1.12%和0.5%。     2.3 商品ETF本周除豆粕期貨ETF微跌外，其餘商品ETF市值均上漲；成交額多數增加，豆粕期貨ETF的份額增幅最大。本周黃金ETF市值均上漲，漲幅最大的是華安黃金ETF，上漲4.35%。從折溢價率來看，本周各類商品ETF均出現折價，其中建信易盛鄭商所能源化工期貨ETF折價率最大，為0.53%。7隻商品ETF中流動性最好的華安黃金ETF，日均成交額為13.592億元，較上周增加30.04%，除大成有色金屬期貨ETF成交額減少51.09%外，其餘商品ETF成交額均增加，增幅最大的是易方達黃金ETF，增加177.76%。從份額來看，商品ETF的份額增減參半，減幅最大的是博時黃金ETF，減少3.68%；增幅最大的是華夏飼料豆粕期貨ETF，份額增加20.03%。     2.4 貨幣ETF貨幣ETF份額多數減少，場內貨幣份額減幅最大；日均成交額多數增加，南方理財金成交增幅最大。交易活躍的兩隻貨幣ETF巨頭份額占貨幣ETF總份額的84.66%，前十大場內貨幣基金份額合計佔比高達98.82%，比上周增加0.02%。從7日年化收益來看，收益最高的是場內貨幣，收益為2.63%，比上周減少0.09%。從份額上來看，份額多數減少，減幅最大的是場內貨幣，份額減少14.66%。從日均成交額看來，份額前十的貨幣ETF成交額多數增加，兩隻巨頭成交均增加且增幅在20%左右；增幅最大的是成交額位列第四的南方理財金，增加63.66%。         3 海外市場ETF3.1 海外市場ETF本周海外市場規模前二十的ETF規模多數增加，SPDR S&P 500 ETF(SPY)規模保持最大但規模縮減約19.19億美元。日均成交量多數增加，增量最多的是Invesco QQQ (QQQ)，增加約115.16萬份。Invesco QQQ(QQQ)的今年以來收益率最高，為8.31%。本周收益多數減少，減幅最大的是Invesco QQQ (QQQ)，減少2.05%；增幅最大的是SPDR Gold Trust(GLD)，上漲3.99%。     3.2 海外市場ETF資金情況本周Invesco S&P 500 Low VolatilityETF(SPLV)凈流入約12.11億美元，總規模達到了143.66億美元，本周凈流入最大。本周規模變化最大的是SPDR Portfolio S&P 500 ETF(SPLG)，規模變化為14.67%。Invesco QQQ Trust(QQQ)和SPDR Portfolio S&P 500 ETF(SPLG)均獲得大量凈流入。而SPDR S&P 500 ETF Trust(SPY)排名凈流出第一，共流出約19.83億美元。     3.3 海外市場ETF業績表現剔除槓桿和反向ETF，本周表現最好的是Invesco Solar ETF(TAN)，漲幅為11.12%。表現最差的是First Trust South Korea AlphaDEX Fund(FKO)，跌幅為5.53%。     3.4 海外市場ETF發行動態本周海外市場有1隻新的ETF發行。Hartford Core Bond ETF(HCRB)是由Hartford Funds於本周四發行的主動管理的固定收益ETF，惠靈頓管理公司負責管理該ETF的投資策略，惠靈頓管理公司從總收益角度選擇具有吸引力的固定收益證券，HCRB通過投資相應的固定收益證券來獲得長期總收益。HCRB投資的證券均為美國及國外發行方發行的投資級固定收益證券。            \n來源：國元策略正文1ETF市場概況1.1 ETF最新動態本周首只可持續發展ETF上市，下周ETF發行有多隻首次發行品種，包括地方政府債ETF和境內外股票ETF本周有4隻ETF上市，包括首只可持續發展ETF；鵬華中證傳媒ETF和國壽安保國證創業板中盤精選88ETF2隻發行。下周一即將有4隻ETF發行，分別是平安中債-0-5年廣東省地方政府債ETF、博時中證紅利ETF、鵬華中證高股息龍頭ETF和易方達中證香港投資主題ETF，並有南方標普中國A股大盤紅利低波50ETF上市。市場上ETF發行總數為306隻。其中上市ETF287隻，其中股票ETF有241隻；已成立建倉7隻；認購結束4隻；仍在認購期的ETF7隻。1.2 ETF規模和流動性變化ETF整體份額保持平穩，基金規模和場內市值小幅增長，主要是源於股票和商品ETF凈值和市值的上漲截至2月23日ETF場內份額為5123.79億份，較上周增加38.62億份，微增0.76%；其中股票ETF份額增加1.58%，債券、商品和貨幣ETF份額分別減少0.2%、0.26%和1.3%。截至2月23日ETF基金規模為7985.3億元，比上周收盤時增加316.82億元；規模增幅大於份額增幅，ETF平均單位凈值上升；ETF場內市值為7986.9億元，增加4.2%，其中債券和貨幣ETF市值分別減少0.09%和1.29%，股票ETF市值增加5.71%，商品ETF市值增加2.88%。份額佔比上，股票ETF佔比上升，商品和貨幣ETF佔比下降，債券ETF基本保持不變；規模佔比上，股票ETF佔比上升，而債券、商品和貨幣ETF佔比下降。從各類ETF的單位凈值變化看，股票和商品ETF漲幅擴大，分別上漲4.06%和3.16%；債券ETF漲幅收窄，上漲0.11%；貨幣ETF單位凈值基本保持不變。ETF整體流動性大幅增強，日均成交明顯放大，股票和商品ETF整體成交增幅超50%日均成交額大於200萬的ETF數量整體增加21隻，其中股票ETF增加19隻，債券和商品ETF分別增加1隻。ETF日均成交額增加38.38%，成交量整體增加42.02%；商品ETF成交增幅最大，日均成交量增加54.49%，而日均成交額增加59.03%，股票ETF成交量增加41.8%，債券ETF增加26.61%，而貨幣ETF增加17.87%。從換手率來看，多數增加，增幅最大的是商品ETF，增加4.61%。1.3 ETF融資融券情況ETF融資融券餘額持續增加，融資餘額回升，融券保持大幅增長ETF日均融資融券餘額為243.33億元，增加1.33%，其中日均融資餘額235.16億元，微增0.81%，日均融券餘額8.17億元，增加19.22%。日均融資融券餘額大於1億的ETF有19隻，比上周增加1隻，其中大於5億的有8隻；19隻ETF本周兩融餘額多數增加，其中易方達創業板ETF兩融餘額增幅最大，為44.22%，兩融餘額突破1億；其次是國泰CES半導體ETF，兩融餘額增加40.08%。融資買入比例最大的是易方達黃金ETF。2各類ETF具體表現2.1 股票ETF2.1.1 非跨境ETF嘉實央企創新驅動ETF成交大幅增加，與其他央企國企ETF的交易反向變動；華安創業板50和華夏5GETF份額增幅較大，國泰證券和華夏5GETF大幅上漲。本周場內份額超百億的非跨境ETF為9隻，比上周增加1隻。國泰中證全指證券公司ETF份額最大，為169.58億份。份額多數減少，但普遍減幅較小，減幅最大的是華夏上證50ETF，減少4.52%；華夏中證5G通信主題ETF和華安創業板50ETF份額增幅較大，分別為10.97%和12.43%。從日均成交額來看，增幅最大的是嘉實中證央企創新驅動ETF，成交額增加93.27%；減幅最大的是博時央企創新驅動ETF，減少96.44%。各非跨境ETF市值悉數上漲，漲幅最大的是華夏中證5G通信主題ETF，上漲13.98%；其次是國泰中證全指證券公司ETF，上漲11.53%。本周ETF跟蹤的指數全部上漲，半導體和軍工類指數表現較好。本周表現最好的是國證晶元，上漲16.14%，漲幅最大，中證全指半導體緊隨其後，上漲15.84%，中華半導體CNY位列第三，上漲15.57%。整體來看，本周半導體和軍工類指數表現較好。本周行業類ETF份額增幅最大，增加7.21%，主要是TMT類ETF帶來的增幅，份額增加20.46%，本周有一隻晶元ETF上市，同時其他TMT類ETF份額也有大幅增長；工業及原材料類ETF份額減幅較大，減少187.14%。綜合類ETF份額減少1.22%。寬基類ETF總體減少1.73%，主要是大盤和中大盤ETF份額減少帶來的。主題類ETF份額小幅增長1.09%，增幅最大的是酒ETF，增長了30.99%；減幅最大的是MSCI類ETF，減少9.23%。Smart Beta ETF份額減少3.53%，主要是價值和基本面ETF帶來的減幅。境外ETF份額減少2.35%。本周華夏國證半導體晶元ETF份額增加最多，華泰柏瑞滬深300ETF份額減少最多。本周各非跨境股票ETF份額中增量第一的是華夏國證半導體晶元ETF，份額增加14.04億份；其次是平安中證新能源汽車產業ETF，份額增長13.88億份。本周份額減少最多的是華泰柏瑞滬深300ETF，份額減少6.68億份。本周平安中證新能源汽車產業ETF份額增幅最大，國投瑞銀滬深300金融地產ETF份額減幅最大。本周各非跨境股票ETF份額中增幅第一的是平安中證新能源汽車產業ETF，份額增幅達55.13%；其次是國聯安中證全指半導體ETF，份額增幅為46.77%。本周份額減幅最大的是國投瑞銀滬深300金融地產ETF，減幅達30.73%。2.1.2 跨境ETF本周跨境ETF市值漲跌互現，納斯達克100ETF大幅回調；粵港澳大灣區創新100ETF漲幅最大，同時有大幅凈贖回；多隻跨境ETF日均成交額倍增，華夏滬港通恆生ETF成交飆升5倍。本周日均成交額超過100萬元的跨境ETF有18隻，比上周增加3隻。各跨境ETF僅有部分場內份額有所變化，其中份額增幅最大的是廣發納斯達克100ETF，增加10.71%，份額減幅最大的是廣發粵港澳大灣區創新100ETF，減少32.25%。從日均成交額來看，本周跨境ETF成交額增幅最大的是華夏滬港通恆生ETF，增加502.02%；其次是南方恆生ETF，成交增加320.5%。從市場表現來看，市值漲跌互現，跌幅最大的是國泰納斯達克100ETF，下跌7.26%，溢價率有所減少；其次是廣發納斯達克100ETF，下跌3.66%；漲幅最大的是工銀瑞信粵港澳大灣區創新100ETF，上漲3.18%；另外兩隻粵港澳大灣區創新100ETF——南方和廣發緊隨其後，分別上漲3.14%和3.02%。2.2 債券ETF本周國債ETF下跌，地方政府債和城投債ETF均上漲；成交額多數增加，海富通上證10年期地方政府債ETF成交額增加約18倍；各債券ETF份額變化不大。本周日均交易額超過100萬的債券ETF數量為5隻，比上周增加1隻海富通上證10年期地方政府債ETF。市值多數上漲，漲幅最大的是海富通上證城投債ETF，上漲0.32%；跌幅最大的是國泰上證10年期國債ETF，下跌0.33%。頭部債券ETF的日均成交額多數增加，日均成交額最大的國泰上證5年期國債ETF成交額為0.669億元，成交額增加26.64%；海富通上證10年期地方政府債ETF成交額增幅最大，增加1825.19%。從份額變化上看，份額多數基本保持不變，僅鵬華中證5年期地方政府債ETF和海富通上證城投債ETF份額減少，分別減少1.12%和0.5%。2.3 商品ETF本周除豆粕期貨ETF微跌外，其餘商品ETF市值均上漲；成交額多數增加，豆粕期貨ETF的份額增幅最大。本周黃金ETF市值均上漲，漲幅最大的是華安黃金ETF，上漲4.35%。從折溢價率來看，本周各類商品ETF均出現折價，其中建信易盛鄭商所能源化工期貨ETF折價率最大，為0.53%。7隻商品ETF中流動性最好的華安黃金ETF，日均成交額為13.592億元，較上周增加30.04%，除大成有色金屬期貨ETF成交額減少51.09%外，其餘商品ETF成交額均增加，增幅最大的是易方達黃金ETF，增加177.76%。從份額來看，商品ETF的份額增減參半，減幅最大的是博時黃金ETF，減少3.68%；增幅最大的是華夏飼料豆粕期貨ETF，份額增加20.03%。2.4 貨幣ETF貨幣ETF份額多數減少，場內貨幣份額減幅最大；日均成交額多數增加，南方理財金成交增幅最大。交易活躍的兩隻貨幣ETF巨頭份額占貨幣ETF總份額的84.66%，前十大場內貨幣基金份額合計佔比高達98.82%，比上周增加0.02%。從7日年化收益來看，收益最高的是場內貨幣，收益為2.63%，比上周減少0.09%。從份額上來看，份額多數減少，減幅最大的是場內貨幣，份額減少14.66%。從日均成交額看來，份額前十的貨幣ETF成交額多數增加，兩隻巨頭成交均增加且增幅在20%左右；增幅最大的是成交額位列第四的南方理財金，增加63.66%。3 海外市場ETF3.1 海外市場ETF本周海外市場規模前二十的ETF規模多數增加，SPDR S&P 500 ETF(SPY)規模保持最大但規模縮減約19.19億美元。日均成交量多數增加，增量最多的是Invesco QQQ (QQQ)，增加約115.16萬份。Invesco QQQ(QQQ)的今年以來收益率最高，為8.31%。本周收益多數減少，減幅最大的是Invesco QQQ (QQQ)，減少2.05%；增幅最大的是SPDR Gold Trust(GLD)，上漲3.99%。3.2 海外市場ETF資金情況本周Invesco S&P 500 Low VolatilityETF(SPLV)凈流入約12.11億美元，總規模達到了143.66億美元，本周凈流入最大。本周規模變化最大的是SPDR Portfolio S&P 500 ETF(SPLG)，規模變化為14.67%。Invesco QQQ Trust(QQQ)和SPDR Portfolio S&P 500 ETF(SPLG)均獲得大量凈流入。而SPDR S&P 500 ETF Trust(SPY)排名凈流出第一，共流出約19.83億美元。3.3 海外市場ETF業績表現剔除槓桿和反向ETF，本周表現最好的是Invesco Solar ETF(TAN)，漲幅為11.12%。表現最差的是First Trust South Korea AlphaDEX Fund(FKO)，跌幅為5.53%。3.4 海外市場ETF發行動態本周海外市場有1隻新的ETF發行。Hartford Core Bond ETF(HCRB)是由Hartford Funds於本周四發行的主動管理的固定收益ETF，惠靈頓管理公司負責管理該ETF的投資策略，惠靈頓管理公司從總收益角度選擇具有吸引力的固定收益證券，HCRB通過投資相應的固定收益證券來獲得長期總收益。HCRB投資的證券均為美國及國外發行方發行的投資級固定收益證券。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "科創板百元股超兩成華峰測控暫列「股王」-財經新聞": "\n　　來源：北京商報 　　北京商報訊（記者 劉鳳茹）隨著華峰測控（688200）的上市，科創板股票的陣營進一步擴充。因華峰測控每股股價突破300元，再度引發投資者對科創板百元股的關注。據Wind統計，截至2月19日收盤，在目前已經上市的86隻科創板股票中，有20隻科創板個股的股價破百，占已上市科創板股票數量的比例逾兩成。而華峰測控則以327.7元/股的價格暫列科創板第一高價股之位。 　　據Wind統計，截至2月19日收盤，科創板股票中共有20隻個股股價在百元以上，包括優刻得、南微醫學、柏楚電子、心脈醫療等。經統計，截至2月19日收盤，目前科創板股價破百的股票佔到已經上市的86隻科創板股票數量的比例約23.26%。北京商報記者還注意到，科創板百元股數量較2019年末出現大增的情形。據Wind統計，截至2019年12月31日收盤，彼時科創板股票中股價破百的企業數量僅有8家。 　　具體來看，截至2月19日收盤，科創板的百元股陣營中，安集科技、南微醫學、心脈醫療、柏楚電子等15隻個股的股價在100-200元/股的區間範圍。中微公司、金山辦公、安恆信息、樂鑫科技、華峰測控5隻科創板股票的股價則在200元/股以上，這5股中，華峰測控因股價暫列科創板第一而備受關注。 　　華峰測控於2月18日上市，上市首日華峰測控盤中股價一度上探至380元/股。在上市首日華峰測控收漲216.55%，對應的收盤價為340.01元/股。在經歷上市首日股價大漲之後，2月19日華峰測控股價較上市首日有所回落，截至2月19日收盤，華峰測控的收盤價為327.7元/股，跌幅為3.62%。不過華峰測控仍是目前科創板股票中唯一一隻股價超300元的個股，且股價暫列科創板第一。 　　招股書顯示，華峰測控主營業務為半導體自動化測試系統的研發、生產和銷售，產品主要用於模擬及混合信號類集成電路的測試。財務數據顯示，2016-2018年及2019年1-6月，華峰測控實現的營業收入分別約1.12億元、1.49億元、2.19億元及1.02億元，對應實現的歸屬凈利潤分別為4120.82萬元、5281.14萬元、9072.93萬元及3798.39萬元。 　　值得一提的是，在目前科創板的百元股中，華峰測控系股齡最小的股票。 　　在經濟學家宋清輝看來，科創板多股股價走高的原因，基本面是重要支撐。據Wind統計，目前20隻股價破百的科創板股票中，柏楚電子、南微醫學、華峰測控等11股均預計2019年全年業績報喜。\n　　來源：北京商報　　北京商報訊（記者 劉鳳茹）隨著華峰測控（688200）的上市，科創板股票的陣營進一步擴充。因華峰測控每股股價突破300元，再度引發投資者對科創板百元股的關注。據Wind統計，截至2月19日收盤，在目前已經上市的86隻科創板股票中，有20隻科創板個股的股價破百，占已上市科創板股票數量的比例逾兩成。而華峰測控則以327.7元/股的價格暫列科創板第一高價股之位。　　據Wind統計，截至2月19日收盤，科創板股票中共有20隻個股股價在百元以上，包括優刻得、南微醫學、柏楚電子、心脈醫療等。經統計，截至2月19日收盤，目前科創板股價破百的股票佔到已經上市的86隻科創板股票數量的比例約23.26%。北京商報記者還注意到，科創板百元股數量較2019年末出現大增的情形。據Wind統計，截至2019年12月31日收盤，彼時科創板股票中股價破百的企業數量僅有8家。　　具體來看，截至2月19日收盤，科創板的百元股陣營中，安集科技、南微醫學、心脈醫療、柏楚電子等15隻個股的股價在100-200元/股的區間範圍。中微公司、金山辦公、安恆信息、樂鑫科技、華峰測控5隻科創板股票的股價則在200元/股以上，這5股中，華峰測控因股價暫列科創板第一而備受關注。　　華峰測控於2月18日上市，上市首日華峰測控盤中股價一度上探至380元/股。在上市首日華峰測控收漲216.55%，對應的收盤價為340.01元/股。在經歷上市首日股價大漲之後，2月19日華峰測控股價較上市首日有所回落，截至2月19日收盤，華峰測控的收盤價為327.7元/股，跌幅為3.62%。不過華峰測控仍是目前科創板股票中唯一一隻股價超300元的個股，且股價暫列科創板第一。　　招股書顯示，華峰測控主營業務為半導體自動化測試系統的研發、生產和銷售，產品主要用於模擬及混合信號類集成電路的測試。財務數據顯示，2016-2018年及2019年1-6月，華峰測控實現的營業收入分別約1.12億元、1.49億元、2.19億元及1.02億元，對應實現的歸屬凈利潤分別為4120.82萬元、5281.14萬元、9072.93萬元及3798.39萬元。　　值得一提的是，在目前科創板的百元股中，華峰測控系股齡最小的股票。　　在經濟學家宋清輝看來，科創板多股股價走高的原因，基本面是重要支撐。據Wind統計，目前20隻股價破百的科創板股票中，柏楚電子、南微醫學、華峰測控等11股均預計2019年全年業績報喜。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "【安信電子|每日觀點】GaN充電器有望滲透至蘋果，華為5G Massive MIMO發貨量超60萬站-財經新聞": "\n來源：曉說電子安信電子團隊電子板塊市場行情行情概述：上證綜指報3039.67點，上漲0.31%；深證成指報11629.70點，上漲1.05%；申萬電子行業上漲2.46%，排在申萬板塊第3名。漲幅前三的板塊為計算機（+3.50%）、通信（+2.55%）、電子（+2.46%）。漲幅top5：乾照光電（+10.01%）光弘科技（+10.01%）長盈精密（+10.00%）南大光電（+10.00%）聯得裝備（+10.00%）。跌幅top5：金龍機電（-5.59%）惠倫晶體（-4.31%）樂鑫科技（-3.91%）深紡織A（-3.33%）華燦光電（-3.11%）。重點標的一覽     上市公司公告方邦股份（688020.SH）2019年度業績快報公告報告期內，公司實現營業收入291,851,053.35元，同比增長 6.24%；實現歸屬於母公司所有者的凈利潤135,260,247.55元，同比增長 15.45%；實現歸屬於母公司所有者的扣除非經常性損益的凈利潤113,585,286.16元，同比增長1.48%；報告期末總資產1,569,587,470.35元，較期初增長246.81%；歸屬於母公司的所有者權益1,529,154,397.96元，較期初增長268.60%。碩貝德（300322.SZ）關於修訂非公開發行A股股票方案的公告本次發行採取非公開發行的方式，在中國證監會核准之日起六個月內擇機向特定對象發行。定價基準日為發行期首日。發行價格不低於定價基準日前20個交易日公司A股股票交易均價的90%。本次非公開發行A股股票的所有發行對象合計不超過5名（含5名），均以現金方式認購。限售期為12個月。聞泰科技（600745.SH）關於全資子公司收購控股子公司其他少數股東股權的公告公司的全資子公司聞泰通訊擬以510萬元收購控股子公司上海小魅少數股東持有的0.39%的股權。本次股權轉讓完成後，公司將通過聞泰通訊間接持有上海小魅0.78%股權，通過合肥中聞金泰半導體投資有限公司間接持有上海小魅99.22%股權，合計間接持有其100%股權。勁勝智能（300083.SZ）關於持股5%以上股東部分股份解除質押的公告2019年1月28日，勁輝國際將所持公司15,500萬股股份進行質押，質押到期日為辦理解除質押登記手續之日。勁輝國際分別於2019年12月31日、2020年2月20日辦理完成了其中4,180萬股、2,780萬股股份的解除質押登記手續。國內電子行業資訊華為發佈最佳5G網路：首發800G模塊 5G功耗降低20%2月20日，在倫敦的2020年新產品解決方案發佈會上，華為 運營商 BG Marketing與解決方案銷售部總裁彭松發佈了5G最佳網路，其中包括首發業界800G模塊，全新AAU可使 5G網路 功耗降低20%。本次華為發佈的5G最佳網路包含極簡的RAN，智能的IP網路，超寬的傳輸網路、綠色聯接和AI使能的端到端5G服務等一系列產品解決方案。（來源：摩爾芯聞 ）雷軍科普小米10屏幕：絕不亞於iPhone 三項核心指標超越除了驍龍865、LPDDR5、UFS 3.0、Wi-Fi 6這些硬核配置外，小米10的屏幕也有了巨大進步。而說到屏幕，就不得不提到標杆iPhone。大家都說iPhone屏幕好，雷軍則表示：「小米10屏幕絕不亞於iPhone」。雷軍表示，評價屏的核心指標：JNCD和Delta E，色彩準確度，這個值越小越高。小米10屏幕非常出色，在產線上逐片調教的，全部達到了專業水平。其次，對比度小米10屏幕達到了5百萬:1，而iPhone 只有2百萬:1。（來源：摩爾芯聞）楊超斌：全球三分之二5G運營商已被華為拿下GSA報告顯示，截至2019年底，全球已有34個國家的62個運營商正式宣布5G商用，而華為支持了其中的41家，佔比三分之二。「到目前為止，全球已經有91個運營商與華為正式簽署5G商用合同，華為5G Massive MIMO產品發貨量已超過60萬，在所有設備廠商中擁有絕對領先的優勢。儘管我們不停的遭受到來自外界的壓力，但是事實勝於雄辯，華為5G產品和解決方案的商用競爭力，目前已經得到全球大多數運營商的選擇和認可。」楊超斌在發佈會上如是說。（來源：電子工程世界）台積電入局！將與意法半導體合作，加速氮化鎵（GaN）製程技術開發2月21日消息，台積電昨日宣布，與意法半導體合作加速市場採用氮化鎵產品。意法半導體預計今年晚些時候將首批樣品交給其主要客戶。台積電與意法半導體將合作加速氮化鎵（Gallium Nitride, GaN）製程技術的開發，並將分離式與整合式氮化鎵元件導入市場。透過此合作，意法半導體將採用台積公司的氮化鎵製程技術來生產其氮化鎵產品。（來源：易特創芯）助力衛星發射！威固提供自主固盤，滿足載荷數據大容量存儲能力2月20日5時07分，我國在西昌衛星發射中心用長征二號丁運載火箭，採取「一箭四星」方式，成功將新技術試驗衛星C星、D星、E星、F星發射升空，衛星順利進入預定軌道。從威固官方了解到，此次四顆新技術試驗衛星中由中國航天科技集團有限公司八院抓總研製的C星、D星衛星平台上的數據伺服器核心單機，均採用了威固公司研製的自主可控軍用高可靠固態盤產品。（來源：集微網）昂瑞微完成戰略融資，湖北小米長江產業基金成為新增股東根據工商信息獲悉，國內射頻前端晶元領導廠商昂瑞微完成新一輪戰略融資，湖北小米長江產業基金合夥企業成為新增股東。據了解，昂瑞微近七年未進行增資，本輪湖北小米長江產業基金以增資的方式成為其股東。本次資金將用於5G手機終端的射頻前端整體解決方案，以及新一代物聯網SoC晶元的研發，進一步鞏固昂瑞微領先的市場地位，保持其在射頻領域的技術優勢。（來源：集微網）國外電子行業資訊三星V1晶圓代工廠開始量產 專注於7nm至未來3nm製程外媒報導稱，三星已開始其新建的 V1 晶圓工廠的大規模生產，成為業內首批完全使用 6LPP 和 7LPP 製造工藝的純極紫外光刻（EUV）生產線。作為三星下一代製造工藝的重要推動力，EUVL 能夠減少多重曝光，提升採用更精細設計的晶元的良率。初期，三星將EUVL 設備用於其 6LPP 和 7LPP 節點，且未來有望擴展至 5LPE、4LPE、3GAE 和 3GAP 等製程節點。（來源：易特創芯）65W快速充電：蘋果今年也要發佈氮化鎵充電器據外媒報導稱，蘋果今年可能也也會發佈GaN（氮化鎵）充電器，該技術可以通過USB-C介面提供快速充電解決方案，並支持高達65瓦的快速充電。報導中提到，蘋果要推出GaN（氮化鎵）充電器，可以更好的支持多種蘋果設備，讓原本續航上的劣勢成為優勢，如果真是這樣的話，那麼果粉為iPhone 12另外去購買選配就是必然。現在的問題是，iPhone 12是不是也要換上USB-C介面了？（來源：易特創芯）Intel十代酷睿提前上架，加量不加價Intel很快就會發佈代號Comet Lake-S的第十代桌面級處理器，雖然還是14nm工藝和老架構，雖然必須更換400系列主板，但規格方面比現在的第九代會有大幅度提升，核心線程更多、緩存更大、頻率更高……現在，捷克、斯洛維尼亞的電商迫不及待地將十代酷睿擺上了貨架，但型號暫時不全，沒有高端的i9、i7系列，只有中低端的i5、i3、奔騰、賽揚，但沒有K系列解鎖版。價格方面，按照慣例自然都是電商自行標註的，佔位作用更大，但是對比同一家店鋪列出的九代酷睿價格，可以發現對應型號都差不多，最多只貴了15歐元，i5-10400甚至還便宜了14歐元。很顯然，十代酷睿將會加量不加價。（來源：易特創芯）擴大工業物聯網布局，Dialog半導體將收購AdestoDialog和Adesto宣布雙方已經簽署最終協議，Dialog將收購Adesto所有流通股。收購Adesto將加速Dialog向不斷增長的IIoT市場拓展業務，助力智能建築和工業自動化（工業4.0），並無縫地推動雲連接。Adesto成熟的智能樓宇自動化工業解決方案產品組合，是對Dialog製造自動化產品組合非常好的互補。將Dialog和Adesto結合在一起，為服務工業市場中不斷增長的應用領域的廣泛客戶群帶來了互補的產品組合，實現交叉銷售。（來源：電子工程世界）持續重點關注：【PCB&FPC&CCL】流量不止，需求不減，投資周期長：滬電股份/深南電路/生益科技/華正新材/鵬鼎控股；【消費電子】零件製造和組裝市場空間大，光學應用範圍廣，散熱技術升級：立訊精密/歌爾股份/領益製造/聞泰科技/光弘科技/碳元科技/中石科技；【被動元件】行業格局趨於集中，產品形態持續升級：順絡電子；【半導體】5G疊加國產替代戰略機遇：兆易創新/韋爾股份/卓勝微/長電科技/匯頂科技/博通集成；風險提示：消費電子增長不及預期；國產替代節奏不及預期；市場風險偏好降低。     團隊介紹✧安信電子擁有最強產業背景，團隊核心成員出自華為，曾分別擔任運營商海外市場和終端採購部門主管；✧安信電子擁有TMT跨行業研究視角，團隊成員具備3年以上通信/電子行業研究經驗，對一級和二級市場均有深入理解。✧安信電子專業、審慎，做堅定的價值挖掘者！\n來源：曉說電子安信電子團隊電子板塊市場行情行情概述：上證綜指報3039.67點，上漲0.31%；深證成指報11629.70點，上漲1.05%；申萬電子行業上漲2.46%，排在申萬板塊第3名。漲幅前三的板塊為計算機（+3.50%）、通信（+2.55%）、電子（+2.46%）。漲幅top5：乾照光電（+10.01%）光弘科技（+10.01%）長盈精密（+10.00%）南大光電（+10.00%）聯得裝備（+10.00%）。跌幅top5：金龍機電（-5.59%）惠倫晶體（-4.31%）樂鑫科技（-3.91%）深紡織A（-3.33%）華燦光電（-3.11%）。重點標的一覽上市公司公告方邦股份（688020.SH）2019年度業績快報公告報告期內，公司實現營業收入291,851,053.35元，同比增長 6.24%；實現歸屬於母公司所有者的凈利潤135,260,247.55元，同比增長 15.45%；實現歸屬於母公司所有者的扣除非經常性損益的凈利潤113,585,286.16元，同比增長1.48%；報告期末總資產1,569,587,470.35元，較期初增長246.81%；歸屬於母公司的所有者權益1,529,154,397.96元，較期初增長268.60%。碩貝德（300322.SZ）關於修訂非公開發行A股股票方案的公告本次發行採取非公開發行的方式，在中國證監會核准之日起六個月內擇機向特定對象發行。定價基準日為發行期首日。發行價格不低於定價基準日前20個交易日公司A股股票交易均價的90%。本次非公開發行A股股票的所有發行對象合計不超過5名（含5名），均以現金方式認購。限售期為12個月。聞泰科技（600745.SH）關於全資子公司收購控股子公司其他少數股東股權的公告公司的全資子公司聞泰通訊擬以510萬元收購控股子公司上海小魅少數股東持有的0.39%的股權。本次股權轉讓完成後，公司將通過聞泰通訊間接持有上海小魅0.78%股權，通過合肥中聞金泰半導體投資有限公司間接持有上海小魅99.22%股權，合計間接持有其100%股權。勁勝智能（300083.SZ）關於持股5%以上股東部分股份解除質押的公告2019年1月28日，勁輝國際將所持公司15,500萬股股份進行質押，質押到期日為辦理解除質押登記手續之日。勁輝國際分別於2019年12月31日、2020年2月20日辦理完成了其中4,180萬股、2,780萬股股份的解除質押登記手續。國內電子行業資訊華為發佈最佳5G網路：首發800G模塊 5G功耗降低20%2月20日，在倫敦的2020年新產品解決方案發佈會上，華為 運營商 BG Marketing與解決方案銷售部總裁彭松發佈了5G最佳網路，其中包括首發業界800G模塊，全新AAU可使 5G網路 功耗降低20%。本次華為發佈的5G最佳網路包含極簡的RAN，智能的IP網路，超寬的傳輸網路、綠色聯接和AI使能的端到端5G服務等一系列產品解決方案。（來源：摩爾芯聞 ）雷軍科普小米10屏幕：絕不亞於iPhone 三項核心指標超越除了驍龍865、LPDDR5、UFS 3.0、Wi-Fi 6這些硬核配置外，小米10的屏幕也有了巨大進步。而說到屏幕，就不得不提到標杆iPhone。大家都說iPhone屏幕好，雷軍則表示：「小米10屏幕絕不亞於iPhone」。雷軍表示，評價屏的核心指標：JNCD和Delta E，色彩準確度，這個值越小越高。小米10屏幕非常出色，在產線上逐片調教的，全部達到了專業水平。其次，對比度小米10屏幕達到了5百萬:1，而iPhone 只有2百萬:1。（來源：摩爾芯聞）楊超斌：全球三分之二5G運營商已被華為拿下GSA報告顯示，截至2019年底，全球已有34個國家的62個運營商正式宣布5G商用，而華為支持了其中的41家，佔比三分之二。「到目前為止，全球已經有91個運營商與華為正式簽署5G商用合同，華為5G Massive MIMO產品發貨量已超過60萬，在所有設備廠商中擁有絕對領先的優勢。儘管我們不停的遭受到來自外界的壓力，但是事實勝於雄辯，華為5G產品和解決方案的商用競爭力，目前已經得到全球大多數運營商的選擇和認可。」楊超斌在發佈會上如是說。（來源：電子工程世界）台積電入局！將與意法半導體合作，加速氮化鎵（GaN）製程技術開發2月21日消息，台積電昨日宣布，與意法半導體合作加速市場採用氮化鎵產品。意法半導體預計今年晚些時候將首批樣品交給其主要客戶。台積電與意法半導體將合作加速氮化鎵（Gallium Nitride, GaN）製程技術的開發，並將分離式與整合式氮化鎵元件導入市場。透過此合作，意法半導體將採用台積公司的氮化鎵製程技術來生產其氮化鎵產品。（來源：易特創芯）助力衛星發射！威固提供自主固盤，滿足載荷數據大容量存儲能力2月20日5時07分，我國在西昌衛星發射中心用長征二號丁運載火箭，採取「一箭四星」方式，成功將新技術試驗衛星C星、D星、E星、F星發射升空，衛星順利進入預定軌道。從威固官方了解到，此次四顆新技術試驗衛星中由中國航天科技集團有限公司八院抓總研製的C星、D星衛星平台上的數據伺服器核心單機，均採用了威固公司研製的自主可控軍用高可靠固態盤產品。（來源：集微網）昂瑞微完成戰略融資，湖北小米長江產業基金成為新增股東根據工商信息獲悉，國內射頻前端晶元領導廠商昂瑞微完成新一輪戰略融資，湖北小米長江產業基金合夥企業成為新增股東。據了解，昂瑞微近七年未進行增資，本輪湖北小米長江產業基金以增資的方式成為其股東。本次資金將用於5G手機終端的射頻前端整體解決方案，以及新一代物聯網SoC晶元的研發，進一步鞏固昂瑞微領先的市場地位，保持其在射頻領域的技術優勢。（來源：集微網）國外電子行業資訊三星V1晶圓代工廠開始量產 專注於7nm至未來3nm製程外媒報導稱，三星已開始其新建的 V1 晶圓工廠的大規模生產，成為業內首批完全使用 6LPP 和 7LPP 製造工藝的純極紫外光刻（EUV）生產線。作為三星下一代製造工藝的重要推動力，EUVL 能夠減少多重曝光，提升採用更精細設計的晶元的良率。初期，三星將EUVL 設備用於其 6LPP 和 7LPP 節點，且未來有望擴展至 5LPE、4LPE、3GAE 和 3GAP 等製程節點。（來源：易特創芯）65W快速充電：蘋果今年也要發佈氮化鎵充電器據外媒報導稱，蘋果今年可能也也會發佈GaN（氮化鎵）充電器，該技術可以通過USB-C介面提供快速充電解決方案，並支持高達65瓦的快速充電。報導中提到，蘋果要推出GaN（氮化鎵）充電器，可以更好的支持多種蘋果設備，讓原本續航上的劣勢成為優勢，如果真是這樣的話，那麼果粉為iPhone 12另外去購買選配就是必然。現在的問題是，iPhone 12是不是也要換上USB-C介面了？（來源：易特創芯）Intel十代酷睿提前上架，加量不加價Intel很快就會發佈代號Comet Lake-S的第十代桌面級處理器，雖然還是14nm工藝和老架構，雖然必須更換400系列主板，但規格方面比現在的第九代會有大幅度提升，核心線程更多、緩存更大、頻率更高……現在，捷克、斯洛維尼亞的電商迫不及待地將十代酷睿擺上了貨架，但型號暫時不全，沒有高端的i9、i7系列，只有中低端的i5、i3、奔騰、賽揚，但沒有K系列解鎖版。價格方面，按照慣例自然都是電商自行標註的，佔位作用更大，但是對比同一家店鋪列出的九代酷睿價格，可以發現對應型號都差不多，最多只貴了15歐元，i5-10400甚至還便宜了14歐元。很顯然，十代酷睿將會加量不加價。（來源：易特創芯）擴大工業物聯網布局，Dialog半導體將收購AdestoDialog和Adesto宣布雙方已經簽署最終協議，Dialog將收購Adesto所有流通股。收購Adesto將加速Dialog向不斷增長的IIoT市場拓展業務，助力智能建築和工業自動化（工業4.0），並無縫地推動雲連接。Adesto成熟的智能樓宇自動化工業解決方案產品組合，是對Dialog製造自動化產品組合非常好的互補。將Dialog和Adesto結合在一起，為服務工業市場中不斷增長的應用領域的廣泛客戶群帶來了互補的產品組合，實現交叉銷售。（來源：電子工程世界）持續重點關注：【PCB&FPC&CCL】流量不止，需求不減，投資周期長：滬電股份/深南電路/生益科技/華正新材/鵬鼎控股；【消費電子】零件製造和組裝市場空間大，光學應用範圍廣，散熱技術升級：立訊精密/歌爾股份/領益製造/聞泰科技/光弘科技/碳元科技/中石科技；【被動元件】行業格局趨於集中，產品形態持續升級：順絡電子；【半導體】5G疊加國產替代戰略機遇：兆易創新/韋爾股份/卓勝微/長電科技/匯頂科技/博通集成；風險提示：消費電子增長不及預期；國產替代節奏不及預期；市場風險偏好降低。✧安信電子擁有最強產業背景，團隊核心成員出自華為，曾分別擔任運營商海外市場和終端採購部門主管；✧安信電子擁有TMT跨行業研究視角，團隊成員具備3年以上通信/電子行業研究經驗，對一級和二級市場均有深入理解。✧安信電子專業、審慎，做堅定的價值挖掘者！如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "股海常勝軍／封城還是復工？驚蜇是拐點": "本周疫情出現戲劇性變化，雖然中國大陸確診人數超過7.8萬人，但湖北之外的地區每日增加人數大幅降到50人以下，大陸的疫情在封城之後已有效果，反而大陸以外的國家疫情擴大，南韓確診人數突破1,700人，義大利、伊朗都疫情升溫，鑽石公主號對日本也有重大影響，最終影響了全球股市。\r\n原本美股一枝獨秀，但24日「黯黑星期一」大崩盤，道瓊連四天跌掉3,000點，且賣壓似乎尚未結束；美股拖累歐股，歐股創下2011年以來最大單周跌幅。大陸A股、日股、韓股都曾經回補開紅盤的跳空缺口，唯獨台股沒有，相對最弱。\r\n鼠年股市開盤台股大跌，直到第三個交易日，台股第一隻腳低點11,138點止跌反彈，在高價股「五千金」帶動，指數最高反彈到11,854點。本周美股殺盤，台股回測第二隻腳，27日最低11,274點再次破了半年線支撐，第一隻腳留長下影線，代表低檔支撐強，但27日是弱勢下跌141點的長黑K線，能否形成雙腳？還要觀察美股。\r\n美國總統川普在印度訪問期間，美國疾病及預防管制中心CDC人員發表談話，認為美國會有社區感染，川普震怒，政府官員與相關醫衛人員看法不一。反觀習近平史無前例在23日召開17萬人參加的大型電話會議，發表萬字的講話，「聽原聲，見真人」以減少中間層級的曲解。\r\n中共政策風向已經轉變，以拚復工拚經濟為主，雖然疫情還沒到拐點，但依照農曆，「瘟疫始於大雪，發於冬至、生於小寒、長於大寒、盛於立春、弱於雨水、衰於驚蜇」，驚蜇是3月5日，可能是新冠肺炎疫情的關鍵拐點，但對其他國家搞不好是麻煩的開始。\r\n3月仍是調整期，大陸復工消息變多，但經濟活力不會馬上全部恢復，因各種相關產能不足，鴻海鄭州廠已經發獎金新台幣3萬元搶工人；相關零組件因缺貨而漲價，短期供需失調，造成被動元件、記憶體、CIS等漲價，有利於上次分析的勝麗、同欣電及原相等股。\r\n市場口罩雖不那麼緊俏，但這波防疫概念股會比17年前的SARS拖更長的時間，恆大、美德醫-DR、毛寶、康那香、高端疫苗等防疫股，但沒有關鍵技術，機會財不持久，股價與大盤指數漲跌成反比，隨疫情新聞的起伏，不容易馬上退燒，也不值得追價。興櫃股微邦擁有世界前三名頂尖霧化器技術，這場肺炎也許是這種有高端醫材能力的公司，未來長線在大陸市場大放異彩的開始，值得密切注意。\r\n市場趨勢主流是科技股，成長股領先於價值股，巴菲特一年一度給股東的信，減碼蘋果、高盛、富國銀行、美國銀行、紐約梅隆銀行、美國航空，買入了S&P 500的ETF，連講求價值型投資的巴菲特也開始布局被動式基金，他雖然認為股市長期表現將優於債券，但波克夏仍抱1,280億美元現金，所以去年績效不好，股價才漲10.9%，落後於S&P 500的28.9%。上次專欄講的美股MEGA（Microsoft、Apple、Google和Amazon）這波也補跌，但長線仍看多。\r\n大陸深圳股市今年漲幅5.2%，但上證下跌5.5%，陸股也偏向科技股，而不是傳產、金融。如果統計到27日的美股道瓊領先去年8月低點1.6%，費半18%、那斯達克11%，代表美股重心在半導體及科技股。\r\n台灣的加權指數距離去年8月漲10.9%，櫃買指數則漲6.8%，主要是因為台積電撐在高檔，加權指數墊高了，台積電去年8月低點240元，今年1月天價346元，最近拉回到316元，仍比8月起漲點高出30%，有政府基金撐盤就比較幸運，但外資今年賣超台積電超過28.6萬張，賣超台股1,726億元，台積電是否最後補跌才見底呢？\r\n（作者是萬寶投顧董事長）\n\n                    美股再現恐慌賣壓，道瓊指數崩跌1190點，日股盤中也重挫750點。法人表示，新冠肺炎疫情擴散，近期台股將進入震盪，有向下...                  \n\n\n\n\n\n",
    "疫情未止血 三大法人賣超台股341.16億元": "受到疫情影響，美股連續兩天重挫，台股今天再跌106.61點，收在 11433.62點，成交值新台幣1757.25億元。三大法人外資及陸資賣超、投信買超、自營商賣超，合計賣超新台幣341.16億元。其中，自營商賣超16.56億元，投信買超7.41億元，外資及陸資賣超332.01億元。分析指出，台股這兩天低接有量，不過，2月營收公布在即，受疫情拖累，數字肯定不佳，加上外資持續賣超，台股打底過程會加長，投資人可以靜觀待變，採取汰弱留強操作方式。",
    "「A股紅人」科技遭遇重挫創業板階段性頂部是否來臨-財經新聞": "\n　　來源：排排君er 　　原標題：百股跌停！「A股紅人」科技遭遇重挫，創業板階段性頂部是否來臨？　 　　在外圍市場普跌背景下，A股憑藉韌勁繼續上演獨立行情。但昨日上演深V反轉后，周三創業板未能再次延續強勢，全天低位運行，午後更是加大跌幅，至收盤時大跌4.66%，創下最近一個月最大單日跌幅，創業板全天成交2757億元，較上一交易日大幅縮量。 　　整體來看，銀行、房地產、鋼鐵等權重板塊的逆勢走強，一定程度起到護盤作用，使得滬指明顯抗跌。在交投上，A股市場繼續保持熱度，兩市成交額再次突破萬億元。 　　外資連續撤離，科技紅人遭遇重挫 　　全球股市風險增大，北上資金也開始加速撤離。周三北上資金凈流出60億元，本周凈賣出超150億元。個股方面，北上資金過去三個交易日對26股的持倉占流通股本比例減少了0.5個百分點以上。泉峰汽車、蘇州龍傑、海信家電、吳通控股、雪人股份、先導智能遭北上資金減倉一個百分點以上。市場表現來看，北上資金大幅減倉的個股本周以來股價普遍漲幅較高，均勝電子、吳通控股、先導智能、順絡電子周漲幅均超過或逼近10%。     　　在投資者多空雙方持續多日的觀望下，前期漲勢較好的科技股成為領跌主力軍，半導體、國產軟體、OLED等大幅走弱，盤面上看，半導體板塊大跌，興森科技、長電科技、國科微等二十余股跌停；國產軟體跟隨下挫，指南針、網達軟體、萬興科技等跌停。今年以來漲幅居前的電子、計算機和通信三大板塊成為今日回調最大的三個板塊，分別下跌6.71%、4.72%和4.56%。     　　周三大跌的科技一度是A股市場的紅人，在科技股高漲的助推下，科技成長類題材表現亮眼而備受市場資金追捧，在今年以來不到兩個月的時間里，大部分科技類ETF漲幅較大。根據Wind數據顯示，截至2月25日凈值更新，目前收益率最高的主動權益基金今年以來開市不足兩個月漲幅已經超過60%，另外，還有7隻基金年內收益率也超過50%，賺錢效應同樣驚人，從這些績優基金的持股情況看，科技股是這些基金重倉持有。 　　此外，高倉位運作的科技類指數型基金同樣表現不俗，除了半導體相關指基的驕人漲幅外，5G通信、人工智慧、電子、信息技術等TMT類的指數基金同樣漲幅顯著，多數相關的行業指基躋身指數基金前20強，不僅跑贏了主流的大盤指數，也跑贏了多數的主動權益基金，不少投資者也藉助指數基金工具屬性，在今年科技股行情中賺得盆滿缽滿。 　　創業板階段性頂部是否來臨？ 　　2月4日以來，創業板漲幅近30%，在這期間幾乎沒有經歷任何調整，25日更是上演了一場神奇逆襲，創業板給了很多人新的希望。但今日題材股殺跌，創業板大跌，又開始讓很多人開始擔憂。對於創業板是否見頂的聲音多了起來。那麼，怎麼看待創業板這裏的表現，階段性頂部是否來臨？面對當日啟動的周期股，投資者是否應該出逃科技股呢？ 　　繹博投資研究部在接受私募排排網採訪時表示，創業板以科技公司為主，目前科技股估值過高，已經透支未來兩年的業績增長預期。短期創業板指數是否再創新高，投資者的熱情是否還會推動估值繼續新高，並不好判斷，但是放在未來一年看，預料創業板估值築頂回歸剛剛開始。 　　對此信普資產投資總監毛君岳認為，創業板是中長期頂點，預計兩年都很難有效突破。科技股已經估值完全不具備優勢，投資者應該拋棄，除非是具有高成長性的優質股仍然可以持有。 　　兆信資產研究部向私募排排網介紹，創業板中合計超50%的科技與醫藥板塊，科技和醫療依舊會維持在高景氣度周期，並作為未來成長的主線，這點並不會改變。但從另一個程度，在板塊內相當一部分的公司實際的漲幅已經較為充分地反應了對未來增長的預期。建議投資者不可一概而論，要甄選出有乾貨的真科技、真醫藥公司，並在合理的價格進行介入，盡量規避題材炒作及無業績支撐概念股。 　　耀之資產研究部表示，短期來看，中小創板塊已經累積了較大的漲幅，其中不乏魚目混珠跟風上漲的公司，炒作資金有獲利了結的需求，因此創業板短期不再會有全線上漲的強勁走勢，而是出現比較明顯的分化走勢，優秀公司繼續上漲，劣質公司的股價很快會被打回原形。中長線來看，創業板的走勢是具備內生成長動力的，具有持續性。我們認為貿易戰協議簽署后，國家層面對於高科技產業特別是自主可控以及關鍵技術領域的態度是明確支持的，預計後續也將會出台更多的政策促進高新技術產業良性發展。這是長線上看好創業板的有力政策基礎。 　　星石投資介紹，A股目前與海外市場關聯度在增強，受到一定波及在所難免；成長股前期積累了不錯漲幅，此次下跌是受外圍疫情擴散影響下的正常回調，不必過於恐慌。而且，在國內政府強有力的應對下，國內疫情已經在向好的方向發展，復工復產也在有序開展，短期的震蕩盤整，對整個市場來說也比較健康，為更多資金入市提供了良機。而周期股的短期反彈，更多是對復工預期升溫和逆周期調節政策加碼基建穩增長的反應。我們認為對周期股投資而言，傳統基建更多是托底的作用，其空間有限，長期來看，新基建才是重要的發力方向。過去幾次的重要會議都提到了新基建，新基建加碼將給5G、雲計算、工業互聯網等產業鏈帶來更多業績支撐。所以長期來看，成長股仍然是一條主要的投資主線。\n　　來源：排排君er　　原標題：百股跌停！「A股紅人」科技遭遇重挫，創業板階段性頂部是否來臨？　　　在外圍市場普跌背景下，A股憑藉韌勁繼續上演獨立行情。但昨日上演深V反轉后，周三創業板未能再次延續強勢，全天低位運行，午後更是加大跌幅，至收盤時大跌4.66%，創下最近一個月最大單日跌幅，創業板全天成交2757億元，較上一交易日大幅縮量。　　整體來看，銀行、房地產、鋼鐵等權重板塊的逆勢走強，一定程度起到護盤作用，使得滬指明顯抗跌。在交投上，A股市場繼續保持熱度，兩市成交額再次突破萬億元。　　外資連續撤離，科技紅人遭遇重挫　　全球股市風險增大，北上資金也開始加速撤離。周三北上資金凈流出60億元，本周凈賣出超150億元。個股方面，北上資金過去三個交易日對26股的持倉占流通股本比例減少了0.5個百分點以上。泉峰汽車、蘇州龍傑、海信家電、吳通控股、雪人股份、先導智能遭北上資金減倉一個百分點以上。市場表現來看，北上資金大幅減倉的個股本周以來股價普遍漲幅較高，均勝電子、吳通控股、先導智能、順絡電子周漲幅均超過或逼近10%。　　在投資者多空雙方持續多日的觀望下，前期漲勢較好的科技股成為領跌主力軍，半導體、國產軟體、OLED等大幅走弱，盤面上看，半導體板塊大跌，興森科技、長電科技、國科微等二十余股跌停；國產軟體跟隨下挫，指南針、網達軟體、萬興科技等跌停。今年以來漲幅居前的電子、計算機和通信三大板塊成為今日回調最大的三個板塊，分別下跌6.71%、4.72%和4.56%。　　周三大跌的科技一度是A股市場的紅人，在科技股高漲的助推下，科技成長類題材表現亮眼而備受市場資金追捧，在今年以來不到兩個月的時間里，大部分科技類ETF漲幅較大。根據Wind數據顯示，截至2月25日凈值更新，目前收益率最高的主動權益基金今年以來開市不足兩個月漲幅已經超過60%，另外，還有7隻基金年內收益率也超過50%，賺錢效應同樣驚人，從這些績優基金的持股情況看，科技股是這些基金重倉持有。　　此外，高倉位運作的科技類指數型基金同樣表現不俗，除了半導體相關指基的驕人漲幅外，5G通信、人工智慧、電子、信息技術等TMT類的指數基金同樣漲幅顯著，多數相關的行業指基躋身指數基金前20強，不僅跑贏了主流的大盤指數，也跑贏了多數的主動權益基金，不少投資者也藉助指數基金工具屬性，在今年科技股行情中賺得盆滿缽滿。　　創業板階段性頂部是否來臨？　　2月4日以來，創業板漲幅近30%，在這期間幾乎沒有經歷任何調整，25日更是上演了一場神奇逆襲，創業板給了很多人新的希望。但今日題材股殺跌，創業板大跌，又開始讓很多人開始擔憂。對於創業板是否見頂的聲音多了起來。那麼，怎麼看待創業板這裏的表現，階段性頂部是否來臨？面對當日啟動的周期股，投資者是否應該出逃科技股呢？　　繹博投資研究部在接受私募排排網採訪時表示，創業板以科技公司為主，目前科技股估值過高，已經透支未來兩年的業績增長預期。短期創業板指數是否再創新高，投資者的熱情是否還會推動估值繼續新高，並不好判斷，但是放在未來一年看，預料創業板估值築頂回歸剛剛開始。　　對此信普資產投資總監毛君岳認為，創業板是中長期頂點，預計兩年都很難有效突破。科技股已經估值完全不具備優勢，投資者應該拋棄，除非是具有高成長性的優質股仍然可以持有。　　兆信資產研究部向私募排排網介紹，創業板中合計超50%的科技與醫藥板塊，科技和醫療依舊會維持在高景氣度周期，並作為未來成長的主線，這點並不會改變。但從另一個程度，在板塊內相當一部分的公司實際的漲幅已經較為充分地反應了對未來增長的預期。建議投資者不可一概而論，要甄選出有乾貨的真科技、真醫藥公司，並在合理的價格進行介入，盡量規避題材炒作及無業績支撐概念股。　　耀之資產研究部表示，短期來看，中小創板塊已經累積了較大的漲幅，其中不乏魚目混珠跟風上漲的公司，炒作資金有獲利了結的需求，因此創業板短期不再會有全線上漲的強勁走勢，而是出現比較明顯的分化走勢，優秀公司繼續上漲，劣質公司的股價很快會被打回原形。中長線來看，創業板的走勢是具備內生成長動力的，具有持續性。我們認為貿易戰協議簽署后，國家層面對於高科技產業特別是自主可控以及關鍵技術領域的態度是明確支持的，預計後續也將會出台更多的政策促進高新技術產業良性發展。這是長線上看好創業板的有力政策基礎。　　星石投資介紹，A股目前與海外市場關聯度在增強，受到一定波及在所難免；成長股前期積累了不錯漲幅，此次下跌是受外圍疫情擴散影響下的正常回調，不必過於恐慌。而且，在國內政府強有力的應對下，國內疫情已經在向好的方向發展，復工復產也在有序開展，短期的震蕩盤整，對整個市場來說也比較健康，為更多資金入市提供了良機。而周期股的短期反彈，更多是對復工預期升溫和逆周期調節政策加碼基建穩增長的反應。我們認為對周期股投資而言，傳統基建更多是托底的作用，其空間有限，長期來看，新基建才是重要的發力方向。過去幾次的重要會議都提到了新基建，新基建加碼將給5G、雲計算、工業互聯網等產業鏈帶來更多業績支撐。所以長期來看，成長股仍然是一條主要的投資主線。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "安信策略：黃金坑2.0 這次修復將更穩健-財經新聞": "\n　　來源： 陳果A股策略 　　我們曾提出因國內疫情擔憂產生的調整是「黃金坑」，此後市場確實快速修復了節后的跌幅，創業板指數更是快速創出新高。綜合考慮當前形勢，我們對A股市場目前狀態的看法是，當前因海外疫情擔憂產生的調整是「黃金坑2.0」。 　　和「黃金坑1.0」可能有所不同的是，市場的位置尤其是科技股的位置相對更高一些，當然同時全球無風險利率也進一步降低。我們認為，從市場規律來說，「黃金坑2.0」的修復行情可能會走得更為穩健一些，市場風險偏好可能相對略降一些，這使得市場修復的速度和結構上也會和「黃金坑1.0」的修復行情有所不同，預計修復速度相對更緩和一些，結構上不會過於極端，市場不會再過度追捧題材股，更關注基本面：一季報，今年景氣及中長期空間，機會將主要以優質成長股為主，同時受益於穩增長力度加碼的低估值股也會有適當表現。 　　近期行業重點關注：醫藥（生物醫藥、醫療設備等）、傳媒（互聯網、遊戲等）、通信、計算機（雲計算等）、電子（半導體、蘋果鏈等）、新能源汽車（特斯拉產業鏈等）、汽車、地產、建築、環保等，指數重點關注：創業板50指數、創業板指數、中證500指數等。主題建議關注新基建（5G、工業互聯網等）、WiFi6等。 　　■風險提示： 　　1．疫情超預期，2．經濟顯著低預期，3．政策寬鬆低預期等。 　　正文 　　本周受到海外恐慌情緒影響，市場整體呈現調整。本周上證綜指，中小板指和創業板指漲跌幅分別為-5.24%，-5.60%和-6.96%。從行業指數來看，紡織服裝（1.66%）、建築材料（0.74%）、建築裝飾（-0.48%）、通信（-0.75%）、房地產（-2.07%）等行業相對抗跌，有色（-9.74%）、電子（-8.77%）、電氣設備（-8.36%）、國防軍工（-7.95%）、傳媒（7.34%）等行業表現靠後。 　　我們曾提出因國內疫情擔憂產生的調整是「黃金坑」，此後市場確實快速修復了節后的跌幅，創業板指數更是快速創出新高。綜合考慮當前形勢，我們對A股市場目前狀態的看法是，當前因海外疫情擔憂產生的調整是「黃金坑2.0」。 　　和「黃金坑1.0」可能有所不同的是，市場的位置尤其是科技股的位置相對更高一些，當然同時全球無風險利率也進一步降低。我們認為，從市場規律來說，「黃金坑2.0」的修復行情可能會走得更為穩健一些，市場風險偏好可能相對略降一些，這使得市場修復的速度和結構上也會和「黃金坑1.0」的修復行情有所不同，預計修復速度相對更緩和一些，結構上不會過於極端，市場不會再過度追捧題材股，更關注基本面：一季報，今年景氣及中長期空間，機會將主要以優質成長股為主，同時受益於穩增長力度加碼的低估值股也會有適當表現。 　　近期行業重點關注：醫藥（生物醫藥、醫療設備等）、傳媒（互聯網、遊戲等）、通信、計算機（雲計算等）、電子（半導體、蘋果鏈等）、新能源汽車（特斯拉產業鏈等）、汽車、地產、建築、環保等，指數重點關注：創業板50指數、創業板指數、中證500指數等。主題建議關注新基建（5G、工業互聯網等）、WiFi6等。 　　1．  全球股市暴跌不等於危機開啟 　　因為疫情擔憂，本周全球股市顯著下跌，道瓊斯本周跌幅進入其1900年以來的十大周跌幅。美國10年期國債收益率下行至1.13%，低於美國聯邦基金目標利率下限的1.5%，創下歷史新低。美國10年期國債與基準利率倒掛的情況是罕見信號，最近20年僅在2000年和2006年出現過，只不過後者離經濟衰退稍有些距離。引人注目的是黃金價格在周五也出現下跌，除可能有反應通縮預期外，一定程度很可能顯示金融市場已經出現流動性問題，導致投資者在這個時候拋售黃金，類似模式在08年金融危機時也出現過。 　　投資者不禁要問，本周暴跌是否預示著新一輪全球經濟金融危機的開啟？ 　　我們認為，美國經濟復甦與股票牛市已經超過十年，新一輪經濟衰退、股票熊市乃至危機發生的概率確實不低。 　　但因為本周全球股市如此暴跌，雖然上半年全球經濟註定低迷，但按照市場規律以及合理情況下各界應對來說，今年反而大概率不會有危機。 　　自1929年美股大崩盤以後，沒有一場危機是股市如此暴跌開啟的，股市如此暴跌很多時候是危機的收官，或者是疑似危機而最後被排除，而不是危機的開始。比如說從2000年3月到2001年8月，美股任何一周跌幅都比不上本周，真正超過本周跌幅的，是2001年9月，催化劑是911事件，那也是互聯網泡沫破滅的收官階段。比如說從2007年10月到雷曼破產 ，美股任何一周跌幅都比不上這一周，真正超過本周跌幅的，是2008年10月，基本也是次貸危機的收官階段。全世界都等了很久的美股熊市是時間問題，但理論上 ，我們認為，下一次全球危機來臨時 ，股市起初更可能是緩慢下跌的，但那時多數人搞不明白危機的機理，甚至政策層也是摸不著頭腦或者應對是不充分的，然後等股市快速暴跌時 ，說明市場基本已經搞明白危機是怎麼一回事了，那是危機的尾聲。 　　金融市場的不穩定已經引起美聯儲的高度關注，美聯儲主席鮑威爾表示，「美國經濟的基本面依然強勁。美聯儲正在密切關注事態發展及其對經濟前景的影響。我們將會使用自己的政策工具，採取適當的行動來支持經濟。」而從市場預期來看，市場預計3月聯儲降息概率由11.0%迅速上升至94.9%，而年內降息幅度由之前的50bp迅速上升至75-100bp。                         　　2．  政策發力復工加速，3月經濟數據有望修復 　　從國內因素看，國家衛健委專家組組長梁萬年在2月28發佈會上表示，經研判，湖北除武漢以外的地市局部暴發態勢已經得到了遏制。 　　2月PMI回落，製造業供應鏈運行放緩，市場需求和企業生產均明顯收縮，就業情況比較緊張。統計局公佈數據顯示，2月份製造業PMI為35.7%，比上月下降14.3個百分點。根據統計局的解讀，2月製造業有21個行業PMI均落入收縮區間，其中化學纖維、通用設備、專用設備、汽車等行業PMI落至30.0%以下。 　　從PMI分項指數來看，PMI生產指數為27.8%，較上月的51.3%下降23.5個百分點，顯示生產活動明顯收縮；新訂單指數為29.3%，較上月的51.4%下降22.1個百分點，反映需求端放緩；原材料庫存指數為33.9%，比上月下降13.2個百分點，表明製造業企業主動收縮原材料採購；產成品庫存指數為46.1%，較上月（46%）上升0.1個百分點，顯示製造業企業出貨不暢、庫存堆積；從業人員指數為31.8%，比上月下降15.7個百分點，顯示就業情況較為緊張。         　　從有關數據來看，近期復工進度逐步加快，預計3月數據有望明顯修復。27日舉行的國務院聯防聯控機制發佈會上，相關負責人表示，截至2月26日，中小企業復工率達32.8%，比23日提高了3.2個百分點。尤其是製造業中小企業在大企業產業鏈的帶動下，復工率提高較快，達到了43.1%。目前有7個省份中小企業的復工率超過了40%。 　　本周六大電廠耗煤量回升至43.11萬噸/天，環比小幅上升，反映工業生產正在逐步恢復；另外一方面一線城市的交通擁堵指數也回升至1.26，已經接近2019年復工后第一周水平，反映一線城市經濟活動基本恢復正常。從終端需求來看，本周房地產銷售有較為明顯回升，反應房地產行業恢復較快，從結構上看，一二線城市銷售回暖較快，反應了房地產需求分化較為明顯。另外一方面，社會鋼材庫存快速堆積，乘用車銷量顯著下滑，也反應了仍有部分行業恢復較為緩慢。                         　　整體來看，我們認為未來一個階段政策的推進有望進一步加快，從前期政策層相關表態來看，積極財政政策發力將更加顯著。而2020年前兩月地方債融資規模創歷史同期新高，財政發力仍有空間。為加快地方政府債券發行使用進度，經國務院決定並報全國人民代表大會常務委員會備案，近期財政部提前下達2020年新增地方政府債務限額8480億元，其中一般債務限額5580億元、專項債務限額2900億元。此前，2019年11月底財政部提前下達2020年新增專項債券額度1萬億元。由此，兩次共提前下達2020年新增地方政府債務限額18480億元，其中專項債務限額12900億元。Wind數據顯示，今年1月地方債融資規模7850億元，2月雖有所下降，但仍達到4420億元，為歷史同期最高，前兩月地方債合計融資規模達到12270億元，同比去年多融資4710億元。 　　地方債融資的加快也為財政發力創造了條件，我們認為基建投資尤其是投資回報率相對較高的「新基建」投資得到的支持力度有望加強，以5G手機為代表的新興消費預計也將得到扶持，對於以汽車為代表的部分下行壓力傳統消費產業政策的支持力度有望進一步加強。同時，我們預計在堅持「房住不炒」的原則之下，各地尤其是三四線城市因城施策，將陸續推出相關政策，為房地產市場平穩發展提供保障。同時，在全球流動性預期趨於寬鬆的背景之下，國內貨幣政策加碼預計仍有一定空間。當前中美利差已擴大至1.61個百分點的歷史高位，這也使得國內貨幣政策壓力趨緩，調整空間更為靈活。     　　另外一方面，近期央行官員頻繁表態。2月24日，人民銀行副行長陳雨露表示，要充分利用好已有的普惠性貨幣政策工具，像支農、支小再貸款、再貼現這些貨幣政策工具，要加大政策力度。近期，普惠金融定向降准也將進行年度動態調整，將有更多達標銀行得到優惠政策支持。2月27日，中國人民銀行副行長劉國強介紹了支持中小微企業發展和加大對個體工商戶扶持力度的有關情況。劉國強表示，將擇機實施2019年普惠金融定向降准動態考核釋放長期流動性。 　　我們預計未來一個階段各項利率依然趨於下行，金融市場流動性寬裕的趨勢不會逆轉，當前不宜預期「大水漫灌」式的強刺激，但未來更加靈活適度的貨幣政策仍值得期待。     　　3．  當前市場整體估值水平仍然屬於合理範圍 　　最後，從市場面數據來看，當前市場整體估值水平仍然屬於合理範圍。當前全部A股和創業板指估值中位數回落至27.55和41.8。從20日漲跌幅來看，當前上證綜指20日漲跌幅為-2.1%，創業板指20日漲跌幅自周一高位17.2%回落至7.5%。同時，雖然周五市場下跌，但新發基金依然一日完成募集，未來兩周依然會迎來基金密集發行，有望提振市場資金面預期。 　　我們曾提出因國內疫情擔憂產生的調整是「黃金坑」，此後市場確實快速修復了節后的跌幅，創業板指數更是快速創出新高。綜合考慮當前形勢，我們對A股市場目前狀態的看法是，當前因海外疫情擔憂產生的調整是「黃金坑2.0」。 　　和「黃金坑1.0」可能有所不同的是，市場的位置尤其是科技股的位置相對更高一些，當然同時全球無風險利率也進一步降低。我們認為，從市場規律來說，「黃金坑2.0」的修復行情可能會走得更為穩健一些，市場風險偏好可能相對略降一些，這使得市場修復的速度和結構上也會和「黃金坑1.0」的修復行情有所不同，預計修復速度相對更緩和一些，結構上不會過於極端，市場不會再過度追捧題材股，更關注基本面：一季報，今年景氣及中長期空間，機會將主要以優質成長股為主，同時受益於穩增長力度加碼的低估值股也會有適當表現。                                 　　風險提示： 1．疫情超預期，2．經濟顯著低預期，3．政策寬鬆低預期等。\n　　來源： 陳果A股策略　　我們曾提出因國內疫情擔憂產生的調整是「黃金坑」，此後市場確實快速修復了節后的跌幅，創業板指數更是快速創出新高。綜合考慮當前形勢，我們對A股市場目前狀態的看法是，當前因海外疫情擔憂產生的調整是「黃金坑2.0」。　　和「黃金坑1.0」可能有所不同的是，市場的位置尤其是科技股的位置相對更高一些，當然同時全球無風險利率也進一步降低。我們認為，從市場規律來說，「黃金坑2.0」的修復行情可能會走得更為穩健一些，市場風險偏好可能相對略降一些，這使得市場修復的速度和結構上也會和「黃金坑1.0」的修復行情有所不同，預計修復速度相對更緩和一些，結構上不會過於極端，市場不會再過度追捧題材股，更關注基本面：一季報，今年景氣及中長期空間，機會將主要以優質成長股為主，同時受益於穩增長力度加碼的低估值股也會有適當表現。　　近期行業重點關注：醫藥（生物醫藥、醫療設備等）、傳媒（互聯網、遊戲等）、通信、計算機（雲計算等）、電子（半導體、蘋果鏈等）、新能源汽車（特斯拉產業鏈等）、汽車、地產、建築、環保等，指數重點關注：創業板50指數、創業板指數、中證500指數等。主題建議關注新基建（5G、工業互聯網等）、WiFi6等。　　■風險提示：　　1．疫情超預期，2．經濟顯著低預期，3．政策寬鬆低預期等。　　正文　　本周受到海外恐慌情緒影響，市場整體呈現調整。本周上證綜指，中小板指和創業板指漲跌幅分別為-5.24%，-5.60%和-6.96%。從行業指數來看，紡織服裝（1.66%）、建築材料（0.74%）、建築裝飾（-0.48%）、通信（-0.75%）、房地產（-2.07%）等行業相對抗跌，有色（-9.74%）、電子（-8.77%）、電氣設備（-8.36%）、國防軍工（-7.95%）、傳媒（7.34%）等行業表現靠後。　　我們曾提出因國內疫情擔憂產生的調整是「黃金坑」，此後市場確實快速修復了節后的跌幅，創業板指數更是快速創出新高。綜合考慮當前形勢，我們對A股市場目前狀態的看法是，當前因海外疫情擔憂產生的調整是「黃金坑2.0」。　　和「黃金坑1.0」可能有所不同的是，市場的位置尤其是科技股的位置相對更高一些，當然同時全球無風險利率也進一步降低。我們認為，從市場規律來說，「黃金坑2.0」的修復行情可能會走得更為穩健一些，市場風險偏好可能相對略降一些，這使得市場修復的速度和結構上也會和「黃金坑1.0」的修復行情有所不同，預計修復速度相對更緩和一些，結構上不會過於極端，市場不會再過度追捧題材股，更關注基本面：一季報，今年景氣及中長期空間，機會將主要以優質成長股為主，同時受益於穩增長力度加碼的低估值股也會有適當表現。　　近期行業重點關注：醫藥（生物醫藥、醫療設備等）、傳媒（互聯網、遊戲等）、通信、計算機（雲計算等）、電子（半導體、蘋果鏈等）、新能源汽車（特斯拉產業鏈等）、汽車、地產、建築、環保等，指數重點關注：創業板50指數、創業板指數、中證500指數等。主題建議關注新基建（5G、工業互聯網等）、WiFi6等。　　1．  全球股市暴跌不等於危機開啟　　因為疫情擔憂，本周全球股市顯著下跌，道瓊斯本周跌幅進入其1900年以來的十大周跌幅。美國10年期國債收益率下行至1.13%，低於美國聯邦基金目標利率下限的1.5%，創下歷史新低。美國10年期國債與基準利率倒掛的情況是罕見信號，最近20年僅在2000年和2006年出現過，只不過後者離經濟衰退稍有些距離。引人注目的是黃金價格在周五也出現下跌，除可能有反應通縮預期外，一定程度很可能顯示金融市場已經出現流動性問題，導致投資者在這個時候拋售黃金，類似模式在08年金融危機時也出現過。　　投資者不禁要問，本周暴跌是否預示著新一輪全球經濟金融危機的開啟？　　我們認為，美國經濟復甦與股票牛市已經超過十年，新一輪經濟衰退、股票熊市乃至危機發生的概率確實不低。　　但因為本周全球股市如此暴跌，雖然上半年全球經濟註定低迷，但按照市場規律以及合理情況下各界應對來說，今年反而大概率不會有危機。　　自1929年美股大崩盤以後，沒有一場危機是股市如此暴跌開啟的，股市如此暴跌很多時候是危機的收官，或者是疑似危機而最後被排除，而不是危機的開始。比如說從2000年3月到2001年8月，美股任何一周跌幅都比不上本周，真正超過本周跌幅的，是2001年9月，催化劑是911事件，那也是互聯網泡沫破滅的收官階段。比如說從2007年10月到雷曼破產 ，美股任何一周跌幅都比不上這一周，真正超過本周跌幅的，是2008年10月，基本也是次貸危機的收官階段。全世界都等了很久的美股熊市是時間問題，但理論上 ，我們認為，下一次全球危機來臨時 ，股市起初更可能是緩慢下跌的，但那時多數人搞不明白危機的機理，甚至政策層也是摸不著頭腦或者應對是不充分的，然後等股市快速暴跌時 ，說明市場基本已經搞明白危機是怎麼一回事了，那是危機的尾聲。　　金融市場的不穩定已經引起美聯儲的高度關注，美聯儲主席鮑威爾表示，「美國經濟的基本面依然強勁。美聯儲正在密切關注事態發展及其對經濟前景的影響。我們將會使用自己的政策工具，採取適當的行動來支持經濟。」而從市場預期來看，市場預計3月聯儲降息概率由11.0%迅速上升至94.9%，而年內降息幅度由之前的50bp迅速上升至75-100bp。　　2．  政策發力復工加速，3月經濟數據有望修復　　從國內因素看，國家衛健委專家組組長梁萬年在2月28發佈會上表示，經研判，湖北除武漢以外的地市局部暴發態勢已經得到了遏制。　　2月PMI回落，製造業供應鏈運行放緩，市場需求和企業生產均明顯收縮，就業情況比較緊張。統計局公佈數據顯示，2月份製造業PMI為35.7%，比上月下降14.3個百分點。根據統計局的解讀，2月製造業有21個行業PMI均落入收縮區間，其中化學纖維、通用設備、專用設備、汽車等行業PMI落至30.0%以下。　　從PMI分項指數來看，PMI生產指數為27.8%，較上月的51.3%下降23.5個百分點，顯示生產活動明顯收縮；新訂單指數為29.3%，較上月的51.4%下降22.1個百分點，反映需求端放緩；原材料庫存指數為33.9%，比上月下降13.2個百分點，表明製造業企業主動收縮原材料採購；產成品庫存指數為46.1%，較上月（46%）上升0.1個百分點，顯示製造業企業出貨不暢、庫存堆積；從業人員指數為31.8%，比上月下降15.7個百分點，顯示就業情況較為緊張。　　從有關數據來看，近期復工進度逐步加快，預計3月數據有望明顯修復。27日舉行的國務院聯防聯控機制發佈會上，相關負責人表示，截至2月26日，中小企業復工率達32.8%，比23日提高了3.2個百分點。尤其是製造業中小企業在大企業產業鏈的帶動下，復工率提高較快，達到了43.1%。目前有7個省份中小企業的復工率超過了40%。　　本周六大電廠耗煤量回升至43.11萬噸/天，環比小幅上升，反映工業生產正在逐步恢復；另外一方面一線城市的交通擁堵指數也回升至1.26，已經接近2019年復工后第一周水平，反映一線城市經濟活動基本恢復正常。從終端需求來看，本周房地產銷售有較為明顯回升，反應房地產行業恢復較快，從結構上看，一二線城市銷售回暖較快，反應了房地產需求分化較為明顯。另外一方面，社會鋼材庫存快速堆積，乘用車銷量顯著下滑，也反應了仍有部分行業恢復較為緩慢。　　整體來看，我們認為未來一個階段政策的推進有望進一步加快，從前期政策層相關表態來看，積極財政政策發力將更加顯著。而2020年前兩月地方債融資規模創歷史同期新高，財政發力仍有空間。為加快地方政府債券發行使用進度，經國務院決定並報全國人民代表大會常務委員會備案，近期財政部提前下達2020年新增地方政府債務限額8480億元，其中一般債務限額5580億元、專項債務限額2900億元。此前，2019年11月底財政部提前下達2020年新增專項債券額度1萬億元。由此，兩次共提前下達2020年新增地方政府債務限額18480億元，其中專項債務限額12900億元。Wind數據顯示，今年1月地方債融資規模7850億元，2月雖有所下降，但仍達到4420億元，為歷史同期最高，前兩月地方債合計融資規模達到12270億元，同比去年多融資4710億元。　　地方債融資的加快也為財政發力創造了條件，我們認為基建投資尤其是投資回報率相對較高的「新基建」投資得到的支持力度有望加強，以5G手機為代表的新興消費預計也將得到扶持，對於以汽車為代表的部分下行壓力傳統消費產業政策的支持力度有望進一步加強。同時，我們預計在堅持「房住不炒」的原則之下，各地尤其是三四線城市因城施策，將陸續推出相關政策，為房地產市場平穩發展提供保障。同時，在全球流動性預期趨於寬鬆的背景之下，國內貨幣政策加碼預計仍有一定空間。當前中美利差已擴大至1.61個百分點的歷史高位，這也使得國內貨幣政策壓力趨緩，調整空間更為靈活。　　另外一方面，近期央行官員頻繁表態。2月24日，人民銀行副行長陳雨露表示，要充分利用好已有的普惠性貨幣政策工具，像支農、支小再貸款、再貼現這些貨幣政策工具，要加大政策力度。近期，普惠金融定向降准也將進行年度動態調整，將有更多達標銀行得到優惠政策支持。2月27日，中國人民銀行副行長劉國強介紹了支持中小微企業發展和加大對個體工商戶扶持力度的有關情況。劉國強表示，將擇機實施2019年普惠金融定向降准動態考核釋放長期流動性。　　我們預計未來一個階段各項利率依然趨於下行，金融市場流動性寬裕的趨勢不會逆轉，當前不宜預期「大水漫灌」式的強刺激，但未來更加靈活適度的貨幣政策仍值得期待。　　3．  當前市場整體估值水平仍然屬於合理範圍　　最後，從市場面數據來看，當前市場整體估值水平仍然屬於合理範圍。當前全部A股和創業板指估值中位數回落至27.55和41.8。從20日漲跌幅來看，當前上證綜指20日漲跌幅為-2.1%，創業板指20日漲跌幅自周一高位17.2%回落至7.5%。同時，雖然周五市場下跌，但新發基金依然一日完成募集，未來兩周依然會迎來基金密集發行，有望提振市場資金面預期。　　我們曾提出因國內疫情擔憂產生的調整是「黃金坑」，此後市場確實快速修復了節后的跌幅，創業板指數更是快速創出新高。綜合考慮當前形勢，我們對A股市場目前狀態的看法是，當前因海外疫情擔憂產生的調整是「黃金坑2.0」。　　和「黃金坑1.0」可能有所不同的是，市場的位置尤其是科技股的位置相對更高一些，當然同時全球無風險利率也進一步降低。我們認為，從市場規律來說，「黃金坑2.0」的修復行情可能會走得更為穩健一些，市場風險偏好可能相對略降一些，這使得市場修復的速度和結構上也會和「黃金坑1.0」的修復行情有所不同，預計修復速度相對更緩和一些，結構上不會過於極端，市場不會再過度追捧題材股，更關注基本面：一季報，今年景氣及中長期空間，機會將主要以優質成長股為主，同時受益於穩增長力度加碼的低估值股也會有適當表現。　　風險提示： 1．疫情超預期，2．經濟顯著低預期，3．政策寬鬆低預期等。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "智慧感測掌握AIoT脈動的關鍵一步:感測器,AIoT,致動器,智慧感測": "\n【作者： 籃貫銘、王岫晨】   2020年02月21日 星期五\n毫無疑問，智慧化的基礎是在於數據的運用，也就是透過生產現場的種種數據的收集與分析，進而從中取得能夠改善生產與服務的知識。所以對智慧物聯（AIoT）系統來說，如何有效取得各種多樣化的數據，就是實踐智慧化的第一步。而要取得現場數據，感測器的布建就是關鍵所在，也因此，感測器的建置，被稱為「IoT的最後一哩」。抓住第一線數據 感測器市場持續攀升然而，感測器問世已久，也是產業界熟知的元件，更是被廣泛應用的產品，為什麼在進入AIoT時代後，會變得如此重要？首先，就是運用數量的不同。在萬物聯網的時代，理論上所有的裝置都要具備偵測與聯網的功能，因此感測器的使用數量將會比過往更多，而且應用的範圍也會更廣。再者，就是性能與應用思維的提升。以自駕車為例，為了讓汽車具備自動駕駛的功能，就必須使用更高解析的影像感測器，或者更高階的光學雷達，以建構出最接近真實環境的資訊；而感測系統的建置，也要朝向駕駛輔助的方向設計。受此趨勢的刺激，全球感測器市場也將持續成長。根據半導體市場研究機構 IC Insights的研究，全球感測器與致動器的銷售額2019年將成長5％，儘管2020年會放緩至3％的成長之後，但將在2021年至2023年之間逐漸恢復強勁的動能，在未來四年內達到211億美元（如圖一）。IC Insights更指出，在2018年感測器與致動器的銷售中，約83％是來自微機電系統（MEMS）技術的半導體，例如MEMS麥克風、加速度計和陀螺儀等。該機構也預測，MEMS感測器與致動器將在2019年成長約5％，達到創紀錄的128億美元，並在2020年進一步成長3％。建構感知層網路 性能與應用也隨之增長而這些為數眾多的感測器，也將會被配置在物聯網最前端的設備之中，也就是所謂的感知層中。在此感測層中，主要為負責前端資料的蒐集與擷取，包含各種裝置與生產的電壓、電流、溫度等環境資訊，或是RFID的裝置訊號等，藉以建構所謂的無線感測器網路（Wireless Sensor Networks，WSN），以推動自主運算和智慧控制等技術與應用。而如前述，在半導體與微機電（MEMS）技術的持續進化，感測器的技術也越來越先進，不僅尺寸越來越小，精準度也持續的提高，更重要的，整體的布設成本也有所下降，使之讓布設的區域和位置都獲得改善。另一方面，隨著智慧化需求的發展，新的感測器技術與應用也不斷的被開發，例如5G與3D感測等，就帶動了飛時測距（ToF）和毫米波雷達的發展。目前ToF就在手機的人臉辨識，以及工廠與汽車的環境感知中被廣泛導入；毫米波雷達則是在汽車輔助駕駛系統不可或缺的感測元件。至於在工業領域的非常熱門的預測性維護（Predictive Maintenance）更需要結合感測器的應用，透過感測器即時的監控與追蹤，完整的呈現機械設備的狀態，一旦效能出現下滑，維修人員就可提前一步進行處理，避免設備發生故障而造成停機或停產的問題。提升物聯網商業價值從半導體、電子系統到工業4.0核心所在的智慧型機台，物聯網裝置與工業物聯網的系統複雜度正與日俱增。物聯網的商業價值，源自連線系統所產生的大量數據資料。這些數據資料通常來自於大量佈建於環境中的感測元件，在收集了現場數據資料之後，通常先透過感測端點的微控制器進行資料的預處理，再將經過第一手處理後的資訊上傳到雲端系統中。根據國家儀器指出，在物聯網（特別是工業環境）的產品鏈中，關鍵作業往往在於測試，然而複雜的物聯網裝置經常使得測試過程更加複雜。儘管每個感測端點動輒能夠抓取上千筆的數據資料，然而處理這些資料卻十分困難，特別是如果這些資訊是要應用於測試上。因為有許多不同的資料格式與來源，例如包含時間與頻率的原始類比與數位波形，或參數量測結果等。進行這類資訊收集作業時，取樣速率與資料量通常會遠高於從消費性裝置或工業裝置收集的資料。讓情況更棘手的是，用於測試的資料一般都是獨立儲存，且標準化程度極低。因此對於企業來說，這類資料是看不見的資料，非常容易在產品生命週期的不同階段錯失深入分析的關鍵機會。 持續進行狀態監控在今天，科技產業的一個重要願景，是透過物聯網來對系統中的物理設備，進行更準確的監視並實施最佳化的運作。物聯網也稱為機器對機器的通信，在企業中，可以對所有部門的所有類型機器資產實施狀態監視，進而創建出一種技術模型，並開拓重要的新商機。在這樣過程中，需要持續監控有價值的資產在環境中遇到的波動，以保護資產免受不利條件的影響，例如改善運營的品質並允許系統進行預測性的維護等。事實上，狀態監控和預測分析通常會鎖定需要特別關注或持續監控的機器或零件，讓工程師和技術人員可以提早預警並進行調整，如此一來，可以節省更多的時間、金錢和空間成本。當預測性維護策略有效率地運行時，僅在需要時才對機器進行維護，優點在於可減少更換相關零件和人力的成本。隨著越來越多的系統透過網路連線，使得預測性維護的概念很可能在物聯網中加倍擴展。結語感測器節點設計的目的，是在一般運作期間可維持低能耗，且在休眠期間可以在超低功耗的情況下保持系統活動狀態。這使得感測器節點的智慧電源管理更為重要。在系統中，感測器節點就是一個神經系統，可以收集連續的數據資料，而其軟體層則是扮演大腦的角色。在感測器節點上進行數據資料的預處理和清理，再透過輕量級的通信協議將處理後的數據傳輸到雲端系統上，就可減少傳輸的成本。而傳輸的數據也必須經過處理，並以有效且可快速分析的方式來儲存。這樣的過程，通常是透過以雲端平台為基礎的雲運算服務來加以實現的。透過感測器節點，雲端平台可為監控提供洞察的能力，管理者可以直接監測分析結果，並依據權限來對事件採取必要的措施，對於系統整體提供更為事半功倍的管理效益。AD",
    "盤中分析：拉高結算，台指強勁反彈": "\n【財訊快報／研究員江子函】蘋果下修財測引憂，台積電ADR昨晚重挫近3.5%，不過在特斯拉股價大漲7%之下，那斯達克指數刷新收盤新高。　　回歸台股，加權指數今日以11655.37點開出，早盤衝高回落，一度再引賣壓，不過10點後台指出現一波急拉，以期貨帶動現貨，台指漲超百點；大盤預估量約1500億元，較昨日的1413億元略增。　　主要權指股方面，台積電(2330)漲超1%，大立光(3008)漲近2%，鴻海(2317)漲約0.8%，聯發科(2454)則下跌0.5%，值得一提的是，台塑(1301)、南亞(1303)、兆豐金(2886)也漲1%，玉山金(2884)更漲超2%。技術面來看，加權仍被季線壓著，華為禁令及武漢肺炎利空影響下，投資人信心不足，使得季線未能站穩，短線上大盤轉趨震盪，指數可能在11600∼11900區間整理；另一方面櫃買則撐住季線，操作上可聚焦個股表現，並以中小型股為主。　　盤中個股表現方面，血糖檢測廠泰博(4736)的額溫槍需求大爆發，將挹注首季業績走揚，毛利率更有望升破5成，今股價開高走高，亮燈漲停；伺服器板廠博智(8155)由於產能皆位於台灣，這波受新冠病毒衝擊甚微，加上今年伺服器及半導體測試雙引擎啟動，後市樂觀，獲投信法人連日買超，股價一路沿5日線向上創高。【財訊快報／研究員江子函】蘋果下修財測引憂，台積電ADR昨晚重挫近3.5%，不過在特斯拉股價大漲7%之下，那斯達克指數刷新收盤新高。　　回歸台股，加權指數今日以11655.37點開出，早盤衝高回落，一度再引賣壓，不過10點後台指出現一波急拉，以期貨帶動現貨，台指漲超百點；大盤預估量約1500億元，較昨日的1413億元略增。　　主要權指股方面，台積電(2330)漲超1%，大立光(3008)漲近2%，鴻海(2317)漲約0.8%，聯發科(2454)則下跌0.5%，值得一提的是，台塑(1301)、南亞(1303)、兆豐金(2886)也漲1%，玉山金(2884)更漲超2%。技術面來看，加權仍被季線壓著，華為禁令及武漢肺炎利空影響下，投資人信心不足，使得季線未能站穩，短線上大盤轉趨震盪，指數可能在11600∼11900區間整理；另一方面櫃買則撐住季線，操作上可聚焦個股表現，並以中小型股為主。　　盤中個股表現方面，血糖檢測廠泰博(4736)的額溫槍需求大爆發，將挹注首季業績走揚，毛利率更有望升破5成，今股價開高走高，亮燈漲停；伺服器板廠博智(8155)由於產能皆位於台灣，這波受新冠病毒衝擊甚微，加上今年伺服器及半導體測試雙引擎啟動，後市樂觀，獲投信法人連日買超，股價一路沿5日線向上創高。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "大参考：美股半导体板块引领市场全球半导体出货有望再超1万亿件": "\r\n                原标题：大参考：美股半导体板块引领市场 全球半导体出货有望再超1万亿件\r\n            　　今日导读　　1、新证券法3月1日起正式实施。3月1日起公司债券公开发行实行注册制，沪深交易所表示，加快制定公司债券实施注册制配套规则。　　2、截至北京时间3月1日20时，中国以外共61个国家和地区报告新冠肺炎累计确诊病例7600余例，已有七国的累计确诊病例逾一百例。　　3、李克强考察国家新冠肺炎药品医疗器械应急平台时强调，抓住当前急需的关键环节，更大力度开展医疗科技攻关，力争在高效检测试剂、有效药物和疫苗等方面尽快取得更大突破，为战胜疫情增添利器。　　4、2月份，全国铁路累计发送货物3.1亿吨，同比增长4.5%。自2月17日以来，每日发送货物连续保持在1100万吨以上。　　5、中国人民银行1日对外表示，存量浮动利率贷款定价基准转换自3月1日如期启动。目前，主要银行已完成相关准备工作，并通过多种渠道发布公告，明确了办理渠道和细则。　　6、2020年2月份，受疫情影响，中国制造业采购经理指数(PMI)为35.7%，比上月下降14.3个百分点。　　周边市场　　巨丰头条 　　美股半导体板块引领市场全球半导体出货有望再超1万亿件　　2月28日(周五)美股出现反弹，其中半导体板块引领市场，超威半导体(AMD)低开近6%快速走强，收盘涨幅达3.34%，大幅走强于道指(跌1.39%)及纳指(涨0.01%)，其他如英伟达等芯片公司也大幅反弹。　　半导体市场调研机构ICInsights发布报告称，预计2020年全球半导体(包括集成电路以及光电子器件、传感器和分立器件)出货量增长至1.036万亿颗粒，较2019年增长7%，将再次超过1万亿件，有望成为历史第二新高。2018年出货量排名第一，达1.046万亿颗粒。其中，2020年的半导体出货量中，预计光电子器件、传感器和分立器这三个器件占69%，集成电路占31%。　　公司方面，闻泰科技(600745)子公司安世集团主营分立器件、逻辑器件和MOSFET器件，是世界一流的半导体标准器件供应商，客户包括博世、华为、苹果、三星、戴尔等知名公司。通富微电(002156)主营集成电路封装、测试业务，可提供从芯片测试、组装到成品测试的“一站式”服务。　　产业分析　　海外口罩需求量激增防护用品战略地位进一步提高　　数据显示，近一个月，韩国的口罩需求大幅上升，医用口罩的增长高达7650%，同时，测温仪的需求增速已经达到3100%。此外，美国口罩已出现2.7亿只的缺口。　　世界卫生组织总干事指出，口罩等个人防护用品的需求量已是正常水平的100倍，价格则是正常水平的20倍，且由于广泛地、不恰当地使用个人防护用品，这种短缺情况进一步加重。分析认为，长期看，防护类产品的战略地位有望进一步提高。　　A股上市公司中，北化股份(002246)全资子公司新华化工生产防护级别为KN95的普通防护口罩和防护服，防护口罩日产量七万只。贵州百灵(002424)子公司云南植物药业已被列入云南省工信厅公布的第一批疫情防控物资重点保供企业名单，正积极筹备安排医用口罩和防护服的生产。　　动车组招标量有望回升产业链受提振　　2月21日中央政治局会议提出，积极的财政政策要更加积极有为，发挥好政策性金融作用。2020年1月地方政府发行专项债7148.21亿元，同比环比均出现较大增幅。其中，2020年1月发行5只轨道交通专项债，总金额103.10亿元，较2019年1月发行的2只(31亿元)明显提高。　　根据RT轨道交通微信公众号统计，2019年约有59条城轨交通线路获得国家及省市发改委批复同意，总项目投资额约9700亿元，机构预计2020年全国城轨通车里程有望超过1000公里，有望成为通车大年，带来车辆交付保持增长，动车组的招标量有望回升。　　相关上市公司中，中国铁建(601186)在高原铁路、高速铁路等工程设计及建设领域，确立了行业领导地位，高原、高寒、高速铁路设计施工技术已经稳居世界领先水平。中国交建(601800)中国领先的交通基建企业，核心业务领域分别为基建建设、基建设计和疏浚业务。　　公司动向　　1、海航集团选举陈峰担任董事长、顾刚担任执行董事长、李先华担任副董事长。同时，董事会决定分别聘任谭向东担任公司CEO、任清华担任公司联席CEO。　　2、恒大负责营销的副总裁刘雪飞介绍，2月份恒大通过网上销售共实现认购总套数9.9万套，优惠后房屋总价值1026.7亿元；恒大3月份将降低认购门槛。　　3、MSCI将科创板红筹第一股“华润微电子”纳入MSCI中国全指数，决定于3月12日生效。　　4、银河证券、中金公司等7家券商获批基金投顾业务试点资格，这是首批获得该试点资格的券商。　　5、信维通信拟非公开发行股票募资不超过30亿元，用于射频前端、5G天线、无线充电模组等项目。　　6、华大基因旗下新型冠状病毒2019-nCoV核酸检测试剂盒产品获得欧盟自由销售证书。　　市场透视 　　【晶方科技买入最多】　　龙虎榜：2月28日，机构参与龙虎榜中个股共涉及22只个股，其中12只被机构净买入，晶方科技被买入最多，为35872.78万元。另外10股被机构净卖出，长电科技被卖出最多，为35649.81万元。　　新股申购 　　无。\r\n                (责任编辑：DF513)\r\n            ",
    "平台轉換難度有多高？蘋果遲遲未用自家ARM SoC 取代x86 處理器是卡在哪？": "嚴格說來，蘋果很可能是計算機工業史上，唯一一間核心元件平台「搬家成功」的公司，且還是駭人聽聞的「孟母三遷」（6502→68K，68K→PowerPC，PowerPC→x86），反觀歷史更多屍橫遍野的失敗案例。光從這點就足以感覺到這浩大工程一點都不簡單，建造困難度甚至直逼世界奇觀等級。1977 年，「開啟個人電腦革命」的 Apple II 使用 8 位元 6502 處理器，任天堂紅白機 Ricoh 2A03 是「遠親」，超級任天堂 65C816 則是 16 位元版的 6502。1984 年，蘋果第一台 Mac 個人電腦採用 32 位元 Motorola 68000 處理器，有點年紀的電玩狂熱者應該也依稀記得，1980 年代大量家用遊戲主機（如俗稱「Sega 五代」的 Mega Drive 和貴到爆炸的 SNK NeoGeo）與大型電玩街機的心臟，就是 68K 系列處理器，創造 SPARC 和 Solaris 的商用 Unix 王者 Sun、象 徵 MIPS 的繪圖霸王 SGI、賈伯斯被蘋果開除後創辦的 NeXT，最早也都是選擇 68K 當引擎，而不是 IBM PC 看起來超像醜小鴨指令集架構又「毫無道理可尋」的 80×86，更無人預見假以時日 x86 不再是昔日吳下阿蒙的未來。1994 年，蘋果、IBM、摩托羅拉三家結盟，成立看起來很像美軍空對空飛彈型號的「AIM 聯盟」推動 PowerPC，當時陷入市場危機（那時慘到坊間不乏「蘋果轉型為純軟體公司」呼聲）的 Mac 也隨之改用 PowerPC 處理器，趁機搭上 IBM 積極發展 Power 的順風車。2003 年蘋果推出搭載 PowerPC 970（衍生自原生雙核的 64 位元 IBM Power4）的 PowerMac G5，2004 年 PowerMac G5 / Xserve G5 / iMac G5 升級為 90 奈米製程的 PowerPC 970FX，2005 年再改進為原生雙核心的 PowerPC 970MP，但也就止步於此，因為這些來自 IBM 或摩托羅拉的高性能 PowerPC「無法滿足筆電需求」，當初許諾 PowerMac G5 上市後 12 個月處理器時脈可達 3GHz 的支票也跳票，就算畫大餅的產品時程表，跟著英特爾一起三太子上身狂衝時脈也無濟於事，高階 PowerPC 隨著 970GX 腰斬而停擺。2005 年，因「對 IBM 產品開發進程失望」，賈伯斯在 WWDC 正式宣布平台轉移計畫，從 PowerPC 轉進英特爾 x86 處理器，第三次更改旗下產品的處理器架構，2006 年陸續推出「Intel Inside 但機殼從來沒有出現這張貼紙」的 Mac 產品線，IBM「Power Everywhere」戰略從此失去最大的盟友，寄望蘋果成為「分母」分攤高階處理器研發成本的如意算盤成為空響，而威鎮四方的 Power5 核心也無緣幫助蘋果締造 SPEC CPU 效能數據的新高峰。無獨有偶，2005 年正是英特爾以 P6 血統的 Merom 微架構當作攻擊發起線，對 AMD 發動帝國大反擊的關鍵時刻。2008 年，第一代 iPhone 才剛問世沒多久，蘋果就以 2.78 億美元代價，購併半導體設計公司 P.A Semi，但 2007 年 iPhone 銷售額僅占不到蘋果全年營收 1.4% 的 3.67 億美元，無論怎麼看，這賭注實在有點太大。2010 年，iPhone 4 與第一代 iPad 的 A4 處理器，總算讓蘋果的投資沒有白白丟到水裡，而接著十年，一代又一代蘋果 Ax 家族應用處理器，一再一再以驚異的效能表現震驚業界，如果說蘋果是手機與平板世界的國王，iPhone 和 iPad 就是皇冠，這些蘋果自家打造的 SoC，真不愧「皇冠上的寶石」之譽。從 2013 年「業界首顆 64 位元行動處理器」A7 誕生一路到 2020 年今日，「改用 ARM 處理器的 Mac」就像流感，每隔一段時間就在各大科技媒體「集體發作」，但也一直停留在臆測和謠言，就像傳說中的尼斯湖水怪，遲遲沒有成為呈現在世人眼前的現實。更換處理器架構看似容易，但資產和包袱往往是硬幣的兩面，確保現有應用軟體依舊可用並逐步移轉到新架構，才是真正的大難題。相信很多人在認識「虛擬化」之前，很可能就因琳瑯滿目的遊戲機模擬器，就聽過 Emulator（模擬器）與 Simulator（仿真器）這兩個難以理解差別的專有名詞。講簡單點，Emulator 主要是完全模擬 CPU 的運作方式，根據程式計數器（Program Counter）的值，從記憶體擷取指令，進行解碼並執行，而 Simulator 則是模擬系統的行為模式，例如模擬飛行中的駕駛艙按鈕與儀器。很明顯的，要轉換「電腦最基礎語言」的指令集架構，需要的就是前者。但隨著 CPU 架構越來越複雜，指令數越來越多，要透過程式模擬 CPU 也越來越艱難（當年英特爾在 1990 年代初期開發 Pentium Pro 時，模擬驗證一個指令的時間竟然長達「一天」，那時 x86 指令集已經有將近 300 個指令），而反覆模擬一個接一個指令的「讀取→解碼→執行」流程，更不可能帶來能接受的執行效能，也因此，將二進位代碼「動態翻譯」為另一種指令集執行順序的 Binary Translation（二進位轉譯），變成最為可行的手段，想的單純一點，就好比一段不包含分支的基本程式區塊（Basic Block），轉換編譯成新指令集的二進位代碼，並「快取」起來以便日後重複使用。當然，這絕對是極度耗費系統資源的過程，也勢必犧牲部分效能，但總好過一個一個指令慢慢跑，蘋果早在 68K 轉 PowerPC 時就導入這技術，資深果粉耳熟能詳的「Rosetta」則是 PowerPC 轉 x86 的二進位代碼轉譯器。同場加映一下其他攝影棚的劇情，x86 指令集支援硬體虛擬化（Intel VT-x，AMD-V）出現之前，「全虛擬化」（Full Virtualization）的 VMware，特技就在VMM（Virtual Machine Monitor）「攔截」能在使用者模式（User Mode）更動底層系統狀態的「危險」x86 指令，再用 Binary Translation 替換成「人畜無害」者。所謂的 x86「硬體輔助虛擬化」（Hardware Assisted）技術基礎原理，關鍵在於新增特權層級（Root Mode Privilege Level），讓這些沒有完善定義、難以虛擬化的 x86 指令一執行就「觸發」處理器的設陷（Trap）機制，再讓 VMM 處理，近似近代多工作業系統的例外處理機制，進而簡化虛擬機管理者（Hypervisor）的架構與複雜度，也藉由原生執行大多數指令以改善整體效能，無需像「半虛擬化」（Paravirtualization）方案，需更新作業系統使之「意識」到下面還有一個虛擬機管理者。1996 年，也是當 Windows NT 作業系統同時支援不同 RISC 指令集時，DEC 發表了 FX!32 轉譯器，讓執行 Windows NT 的 Alpha 系統可執行 x86 平台的 Win32 應用程式，雖然號稱「可達到原生 40%~50% 效能，最佳化後 70%，然後同時期 Alpha 享有壓倒性的時脈優勢，足以抵消轉譯損耗而有餘」，但筆者親身在 COMPUTEX 會場的某攤位一親芳澤的使用者體驗卻不是這麼回事，印象大概就是日本人對新世紀福音戰士某些「靜態」場景的評價──「動畫是會動的畫面，但好像也有不會動的」，希望那只是偶發當機，不是真實效能。但回過頭，如果時間可以重來，英特爾和 HP 知道日後可掌握「1992 年就以原生 64 位元問世，比我們手上曾經擁有的任何東西都還好」的 Alpha 處理器，放棄硬著頭皮發展 IA-64 指令集和 Itanium 處理器，順水推舟延續 DEC 的遺產，x86 指令集會不會就此逐漸消逝於伺服器與個人電腦的世界，還真的是個超級大哉問。說到 Itanium 就不得不提到 IA-32EL（IA-32 Execution Layer），英特爾在初代 Itanium 處理器「Merced」（因近似 Mercedes Benz，常戲稱為「英特爾的 64 位元豪華房車」）耗費 30% 電晶體總數，只為了「硬幹」出效能不彰的 x86 相容性，還犧牲了日後支援新型 x86 指令（像持續膨脹的 SSE）的彈性，變成 Itanium 要「下放」到中低階伺服器市場的障礙。2004 年，英特爾被迫改絃易徹，轉向純軟體的動態二進位轉換方案。如同日後的蘋果 Rosetta，IA-32EL 並非一個一個轉譯單一指令，而是將程式碼的基本區塊（Basic Block）直接轉換為對應的 IA-64 指令順序，這稱為「Cold Code Translation」。此外，IA-32EL 會收集所有基本區塊的執行頻率，針對常用部分，依據 IA-64 指令集的特性及基本區塊間的條件關聯，再進行一次最佳化轉譯，並儲存於主記憶體供日後重複使用，稱為「Hot Code Translation」。總之，IA-32EL 號稱可讓 Itanium 2 處理器執行 x86 應用程式時，得到和同時脈 Xeon 相當的效率，而軟體手段也確保日後持續支援新增 x86 指令的彈性。換言之，RISC 的主要精神之一「Make The Common Case Fast」並非只限硬體，軟體亦同，而工作和生活又何嘗不是如此？所以「可讓我們經常碰到的日常工作跑得更快」的 80×86 就活下來了，Alpha 和 Itanium 成為只能供後人憑弔的歷史遺跡。既然二進位轉換「蘊藏」了「撈過指令集邊界」的無窮潛力，除了應用在自家進行指令集轉移（像蘋果的孟母三遷、DEC 從 VAX 轉 Alpha、HP 從 PA-RISC 轉 IA-64、英特爾從 x86 轉 IA-64、SGI 從 MIPS 轉 IA-64），自然吸引眾多有志之士「吸納」其他平台應用軟體資源，企圖「鳩佔鵲巢」取而代之。蘋果 Rosetta 技術基於 Transitive 的 QuickTransit，但早在 2004 年，這家公司的技術已應用在 SGI 的 Prism 虛擬化平台，讓執行於 Linux 作業系統的 Itanium 2 平台可延續 MIPS 處理器／IRIX 作業系統的應用程式。蘋果之後，IBM 也在 2006 年 8 月與 Transitive 結盟，讓 x86 / Linux 應用程式搬到 Power 系統（PowerVM Lx86）。2006 年 9 月秋季 IDF（Intel Developer Forum），英特爾拉著「Itanium 解決方案聯盟」發表 ISV Platform Expansion Program，透過 Transitive 的 QuickTransit，推動既有使用 SPARC 處理器／Solaris 作業系統的用戶，轉移至 Itanium / Linux 平台，狂挖 SPARC 陣營牆角。不過很諷刺的，同年底的「SPARC / Solaris 轉移到 x86 / Linux 方案」似乎比較讓人感到興趣。洋洋灑灑一大串，以上這些撈過界的「努力」，純粹以結果論而言，統統沒有成功。Transitive 在 2009 年 6 月被 IBM 併購，成為 Power 系統部門的一部分，碩果僅存剩下 PowerVM Lx86，蘋果也在 2011 年完成從 PowerPC 到 x86 的轉移工程，MacOS X Lion 時取消了 Rosetta。至於在這段眾人一頭熱於「幫別人搬家到我家」的浪潮中，最駭人聽聞的八卦，莫過於 IBM「eCLipz」計畫：以超高時脈的 Power6 為起點，將誕生於 1964 年 S/360 的大型主機家族轉移到 Power，事後證明還好 IBM 沒有想不開進行如此明顯的自殺舉動，否則很多銀行大概會抖很大。倒是有條線索值得靜觀其變：Transitive 的舊有團隊成員，散布在以下 3 個地方。「蘋果用自己的 SoC 取代英特爾 x86 處理器」越看越像真的，比謠傳已久、眾人言之鑿鑿的美軍 8 倍音速偵察機「SR-91 極光」更確實，但整件事情有這麼單純嗎？天底下任何奇蹟和慘劇，都是天時、地利、人和三者兼備的結果，為什麼當年蘋果可從 PowerPC 順利轉換到英特爾？各位可能很難想像 21 世紀初期蘋果有多麼「毫不強勢」，筆者任職某 IT 週刊期間，借測了不少蘋果大產品，從 PowerMac G5 到雙核心版到 Xserve G5 甚至 Xserve RAID，每次蘋果原廠都是派兩三個人來現場支援，這在今天根本想都不用想。即使萬事皆備，巨大的轉換工程也是從 2005 年一路到 2011 年才功德圓滿。那麼，當下蘋果是否具備同等的條件？或著，也許蘋果根本就不在意要不要轉換，ARM 的 MacBook 鎖定完全不同的應用與客群，可是這樣一來，這跟搭配鍵盤「同為生產力工具」的 iPad 該如何區隔？決定這問題的答案，恐怕只有蘋果是否打算讓 macOS 和 iOS 合而為一，依照這間公司的謹慎行事風格（除了 MacBook 的連接埠和蝶式鍵盤），我們應該還有得等，或許永遠等不到也說不定。（首圖來源：蘋果）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "二二八連假旅客量銳減 桃機僅去年2成多 (圖)": "受到武漢肺炎疫情影響，桃園國際機場今年二二八連假3天的旅運量約為去年同期的2到3成，盡職的保全人員1日站在手扶梯中間，上下沒有旅客。中央社記者邱俊欽桃園機場攝 109年3月1日",
    "台北車站禁席地坐 民眾仍坐大廳 (圖)": "因應武漢肺炎疫情嚴峻，配合中央流行疫情指揮中心一級開設，考量台北車站人員出入眾多，北車大廳已設置公告，禁止民眾席地而坐及群聚，1日下午仍有民眾坐在大廳。中央社記者林俊耀攝 109年3月1日",
    "生产效率迎大考“芯”战“疫”：复工率超六成": "\r\n                原标题：生产效率迎大考  “芯”战“疫”：复工率超六成\r\n            　　“我们对工厂进行封闭式管理。春节加班的300名员工最安全，目前总体到岗率在六成以上，我们按照员工的旅行史和身体状况将他们分成若干梯次有序复工。”广东专注于半导体元器件研发、生产与销售的半导体公司人士告诉《中国经营报》记者，目前该公司产能恢复率已接近7成。　　半导体行业是一个比较特殊的行业，尤其制造环节，机器一旦开动就无法停下来，需要24小时不间断生产，停下来就是重大损失。因此对于半导体制造业来说，只有产能“满载不满载”的问题。这也是位于此次疫情风暴中心武汉的长江存储、武汉新芯、华星光电、天马、京东方等春节期间依然正常运转的原因所在。　　“从市场调研情况来看，全国半导体行业复工率超六成。半导体行业自动化程度较高，其中IC设计环节技术密集，可以线上复工。生产制造环节是资本密集，晶圆厂基本上全年无休，厂房为高等级洁净度的无尘洁净室，病毒感染风险极低。封测环节是劳动密集，复工复产受到一定影响，但当前订单需求饱满，国内部分厂商产能利用率已达到八成。”国开证券行业分析师邓垚表示。　　中国企业联合会2月18~20日针对“中国制造业500强”企业复工复产情况的调查显示，其中涉及三家半导体企业的员工返岗率为55%、成员企业开工率为60%、产能利用率为60%。　　半导体复工武汉样本　　1月23日，武汉“封城”。对于半导体行业来说，备受关注的就是长江存储、武汉新芯等存储芯片厂商的生产经营问题。其实，长江存储和武汉新芯等厂商一开始都申请了特殊许可，以维持正常出货。　　长江存储相关人士表示，该公司与政府部门积极协调，在保证安全的前提下，一方面确保了员工的健康；另一方面也避免了可能出现的停电停产隐患。　　在具体做法上，长江存储采取封闭式管理、分区隔离等措施，让春节期间驻守在厂区的自家员工和合作伙伴员工做到无感染。同时，采取轮班制度以维持生产线的正常运转，因此封城并未让生产中断。对于假期之后的返岗，长江存储一方面延缓外地员工的返岗时间；另一方面向当地运营商申请带宽扩容支持，当前能够确保5000名以上的员工同时远程在线办公。另外，长江存储在春节之前增购了一大批原材料的基础上，结合产能状态和物料库存与供应商保持密切联系，确保不会出现缺料情况。　　武汉新芯方面也表示，该公司春节期间生产未中断。对于复工的安排是，工作地在上海、深圳、苏州的员工2月10日起正常上班，工作地在武汉的非(春节)轮班员工2月14日起正常上班，但由于各省交通管制，当前生产人员到岗情况低于预期。因此，武汉新芯方面预期产能会受到影响，已适当下调了2020年第一季度产能。　　据了解，除了长江存储和武汉新芯之外，身处武汉的华星光电、天马、京东方等面板工厂亦运转正常。其中，TCL集团董事长李东生公开表示，“我每年(大年)初一都会到TCL华星工厂派发红包，但今年因新冠肺炎疫情而取消”。不过，“疫情压力下，深圳和武汉的TCL华星人依然在岗，保障工厂正常运转。”　　不过，值得注意的是，半导体制造业正常运转和产能“满载”还是两码事。记者注意到，就员工到岗率和产能利用率来说，半导体行业也是表现较好的一个行业。比如，华大半导体员工到岗率超过70%、复工率超过90%，芯片设计、加工、产品交付等都有序推进。再如，中芯国际2月27日官方消息显示，该公司已经实现90%以上的复工率，各条生产线、研发线已经实现100%运行，产能预计在一季度实现满载。　　还有部分半导体厂商是在2月10日之前提前复工的，那就是防疫利器——红外测温仪相关厂商。　　据了解，华大半导体相关成员企业1月底开始就已进入工作状态，因为该公司自主研发的微控制单元(MCU)芯片产品在额温枪、血氧仪等重点防疫医疗电子产品中广泛应用，而且该公司下属的上海积塔半导体、上海贝岭、南京微盟等，又是为红外测温仪等电子产品提供电池管理芯片、光感芯片等元器件的。　　公开信息显示，有研新材(600206.SH)、高德红外(002414.SZ)、泰晶科技(603788.SH)等相关半导体元器件供应商，都在2月初接到下游测温仪厂商的紧急订单之后向所在地区政府申请了提前复工。即便如此，由于目前疫情防控处于关键时期，测温仪仍处于供不应求的状态。　　劳动密集型的半导体封测厂在复工复产方面面临更大困难，但记者了解到，以长电科技(600584.SH)、华天科技(002185.SZ)、通富微电(002156.SZ)为达标的国内封装厂商在春节期间也没有挺红，尤其涉及防疫测温仪有关的红外传感器的封装业务是重点保障的业务，主要是由于员工不能全部到位的问题，当前封装生产线的产能利用率有待提高，而计划中的新项目受到影响最大。　　短期挑战多　　业内人士在接受记者采访时认为，尽管与其他行业相比，半导体行业复工形势不错，但也面临诸多问题。　　一方面，半导体制造业的生产线现在主要由春节期间的留守人员和部分已经返岗的员工增加班次支撑，但这种工作机制时间长了，现有在岗人员的工作压力就会加大，肯定会出现一些问题。　　另一方面，由于全国大部分地区对道路运输的控制仍然没有放开，对半导体企业的货物运输来说也会越来越成问题，甚至会出现原材料的供应延迟或短缺，进而影响产能利用率。　　记者注意到，京东方(000725.SZ)在正式公告中指出，该公司已于2月10日全面复工，但原材料供应面临一定挑战，与预期时间相比显示屏产品的出货周期将有所放缓。　　另有国内封装厂人士表示，半导体封装厂的原材料存货不会很高，通常库存备货周期在两周左右，特殊原材料备货周期在四周左右，主要是考虑到减少资金成本的问题，因此封装厂当前最大的挑战除了员工到岗问题之外就是原材料供应问题。　　有业内专家已公开建议，各级政府应该统筹协调国内半导体供应链上的重要企业，在落实防疫举措的前提下，允许提前出货和复工，特别是对跨省运输生产用品的车辆应该予以快检快放。　　赛迪顾问集成电路中心总经理韩晓敏提到，当前疫情会影响到一些半导体新项目的运作，比如长江存储的产能扩充项目等，涉及大量的设备采购、安装、调试等工作，如果部分厂商的技术支持难以到位，恐怕新项目的进度就会受到影响。　　实际上，仅国内三大封装厂长电科技、华天科技和通富微电，就有不少计划中的新项目，比如年初开工的长电集成电路(绍兴)公司现金封装项目、原计划今年上半年投入使用的通富微电厦门集成电路先进封装测试一期项目、华天科技南京项目等，都有可能受到一定程度的影响。　　业内比较一致的看法是，新冠肺炎疫情在短期一定会给半导体产业带来不小的冲击，幸运的是，每年第一季度都是半导体行业的传统淡季，因此受到影响可能是有限的。　　按照半导体行业的传统管理，每年第一季度和第二季度的营收占比一般分别是15%、20%。芯谋研究预测，半导体设计业的全年营收有可能普遍比之前的预期下降10%左右，半导体制造业则有可能低于之前预期5%左右。　　芯谋研究的一位专家指出，短期影响的关键主要是看疫情能否在第一季度得到控制，全年来看不排除后续疫情变化、供应链传导、消费需求变化等对行业产生更大的影响。而长期来看，由于当前行业处在5G、AIoT等新技术的启动期，行业信心应该会在疫情得到控制之后快速恢复。\r\n                (责任编辑：DF120)\r\n            ",
    "經典藍超夯！這些配件讓你的造型出色！": "告別了去年的代表色「活珊瑚橘」，今年迎來的是全新代表色「經典藍Classic Blue」，看似誇張但又低調的藍色，要如何運用在今年流行上呢？就讓 ＃林立雯 ＃汪詩敏 和造型師 ＃Sandy帶著大家從穿搭、美妝、指甲到髮色整體造型一起完美駕馭年度代表色吧！",
    "台北捷運體溫監控 發燒者將隔離就醫（2） (圖)": "為防範武漢肺炎疫情擴散，台北捷運公司1日在台北車站試辦增設「紅外線熱顯像儀」，即時偵測旅客體溫，如發現旅客體溫超過37.5度，將再用耳溫槍進行複檢，若確認發燒將拒載，並設置等候區協助就醫。中央社記者林俊耀攝 109年3月1日",
    "半导体概念集体反弹上海新阳等涨停": "原标题：半导体概念集体反弹 上海新阳等涨停  来源：证券时报·e公司\n              e公司讯，半导体概念今日集体大涨，截至发稿，上海新阳、捷捷微电等涨停，北京君正涨超8%，兆易创新、三安光电等涨超6%。            24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "疫情加剧拖累全球股市大跌": "",
    "花蓮慈濟醫院手望相樹許願牆 (圖)": "東華大學藝術與設計學系師生在花蓮慈濟醫院心蓮安寧病房牆上完成「手望相樹」許願牆創作，樹葉是由「種籽紙」製作，埋入土裡種籽紙就會發芽，延續生命，陪伴並撫慰病人。（東華大學提供）中央社記者李先鳳傳真 109年3月1日",
    "A股連續第5天成交破萬億炒股軟體一度崩了牛市真要來了？網友：我還沒上車啊-財經新聞": "\n原標題：A股連續第5天成交破萬億 炒股軟體一度崩了 牛市真要來了？網友：我還沒上車啊    來源：21世紀經濟報導導讀：周二，A股實現單日V型反轉，兩市收盤成交金額突破1.4萬億元。　　值得注意的是，密集的成交量也令市場重現2015年一幕：交易軟體崩潰。這也是公認牛市信號！　　有網友在社交媒體上反映，通達信軟體在今日14:45分左右崩潰。同花順交易軟體也出現卡頓現象。對此，通達信方面回應稱，伺服器因故障或因容量過大，正在緊急擴容。隨後，同花順方面也表示，伺服器異常火爆。　　那麼，A股市場是否步入到狂熱階段呢？　　2月25日，對於很多投資者而言，是頗為戲劇性的一天，也是折騰的一天。　　A股全日走出驚險「V型」反轉行情。創業板指數一度跌超4%以上。上證指數3000點失而復得。　　截至收盤，上證綜指微跌0.6% ，深證成指、創業板指悉數翻紅，分別上漲0.71%、1.03%。     　　更令人驚訝的是，儘管市場震蕩劇烈，但兩市成交額仍在持續攀升。當天，滬深兩市成交額高達1.4萬億，刷新近期市場成交量新高，同時這也是A股市場連續五日成交破萬億。　　更有私募人士驚呼：「太刺激了！這就是牛市！」通達信交易軟體一度崩潰10分鐘　　A股顯然還沒特別適應如今紛涌而至的熱錢，在25日下午，微博上不少網友反應，通達信軟體在今日14:45分左右崩潰。同花順交易軟體也出現卡頓現象。　　據報導，有客服回應表示，伺服器故障或因容量過大，正在緊急擴容。     A股最新段子也來了             私募感嘆：多空交織，有點壓力　　收盤之後，廣州某私募基金林波(化名)在電話那頭長嘆了一口氣，「總算暫時保住了凈值」　　雖然對市場震蕩已經有所預期，但2月25日的盤面仍讓他有點壓力。　　「周末中信證券發佈了看空的策略報告，當時一塊交流的群里也有些看空的。所以周末時，對下周的交易計劃就已經有所擬定，要加大移倉速度。」林波對21世紀經濟報導記者表示。　　然而，多空雙方的交織也在周末發酵。　　「周末有政治局會議對5G、工業互聯網以及發改委下發智能汽車規劃的消息，還有特斯拉電池的風聲，老實說，都屬於泛科技題材。對於我們做交易的來說，是很好的時機。」林波表示。　　讓林波覺得搞笑的是，多空各方甚至在微信群里爭執起來，有些還發朋友圈隔空喊話。「互相都覺得對方很傻」。「這說明市場有分歧，最危險的時候還沒到。但也要做好準備，當時就預計寬幅震蕩很快到來。」　　周一，市場維持強勢，但暗流涌動。林波以及他的一些投資圈朋友已經開始移倉對沖計劃。「這種瘋狂行情不太敢直接打減倉位，低倉踏空是很無力的，高換低是比較好的策略。其實根據我的了解，有些機構在上周已經在做高換低的工作了。」　　通過研判，林波減持了部分高估值半導體領域個股，不過他選擇移倉的大部分方向仍舊是在泛科技領域：「5G和智能汽車部分個股之前也有些底艙，重要的有些業績股估值還算相對合理。」　　不過有人辭官歸故里，有人星夜趕考場。　　在另外一個深圳私募看來：　　「這一輪就是流動性推動的結構性牛市。主線就是科技股，尤其是半導體。近期半導體可能會震蕩休整，但絕大多數核心票不可能回到年前的低位。那麼多公募募集的資金等著進場，震蕩期對他們而言就是最好的時機。」　　和林波的操作不太一樣，其仍在半導體行業中「接飛刀」。「掛了不少跌停單接貨，但並沒有接到什麼貨，半導體產業鏈國產化的趨勢仍將持續，10%到20%的跌幅，就等於給很好的入場機會了。日韓疫情短期也是個催化劑。」其表示。　　資金的分歧在成交量上也表現出來。25日，滬深兩市成交量分別為5131億元和9022億元，總量突破1.4萬億元。　　「上午看盤的時候，有些震蕩比較厲害的股票，可以看到有不少小單拋售，散戶估計嚇出去不少。」林波表示。「不管如何，節后無論怎麼操作都可以賺錢的日子過去了，接下來將會是比較震蕩的時期，考驗選股和操盤能力。」　　「我決定現在看看消費股的研究報告，新消費也會是一個可以關注的領域。不管如何，新消費也算是可以和科技粘點邊吧，作為備用股池。」在經歷了「一頓操作猛如虎」的交易日，林波疲憊地表示。3.57萬億！創業板何以創下有史以來最大成交月？　　春節過後連續反攻上揚的創業板再度書寫了「神話」。　　數據顯示，2月25日當天創業板成交額高達3202.74億元，成為創業板有史以來單日成交額最大的一天。　　事實上，這已是創業板連日上攻的又一次延續。自2月4日開始，創業板的逐日成交額就從不到2000億一路衝上3000億元量級，這也讓2020年2月份，成為了創業板有史以來成交規模最大的一個月。　　歷史數據顯示，創業板有史以來成交額最大的三個單月分別為2020年2月、2015年11月和2015年6月，成交規模分別為3.57萬億、3.55萬億、3.49萬億。　　值得一提的是，前兩次天量成交月出現后，創業板隨即便迎來了大幅調整。不過和彼時相比，當下創業板的估值相對更低。　　數據顯示，當前創業板平均市盈率為58倍，市凈率為6.89倍；2015年11月，創業板平均市盈率則高達73.59倍、市凈率達8.38倍；而在2015年6月的股災前夕，創業板市盈率、市凈率更是分別高達129.17倍、16.04倍。　　在業內人士看來，創業板創下歷史最高成交額日記錄、月記錄的原因，仍然在於目前市場多空分歧的白熱化，以及疫情帶來復工延期刺激了線上交易的火熱。　　「雙方都認為對方是錯的，這時候就會帶來成交，之前賺錢的要跑，沒賺錢的要上車，單邊行情就出來了。」一家上市券商策略指出。　　在空方看來，疫情的延續對基本面和企業盈利復甦帶來挑戰，而海外市場的震蕩也可能將對A股市場帶來衝擊，此外創業板在經過一段時間的連續上漲后，已經處於階段性高位，存在一定的調整需求。數據顯示，創業板2020年以來已累計上漲達27.21%。　　從估值水平看，當前創業板的估值已經處於高位。數據顯示，截至2月24日，創業板指數當前PE-TTM為64.38倍，近10年的中位數為50.01倍，危險值為61.83倍。創業板指近10年PE-TTM變化     　　「目前創業板已經連續多次出現頂背離，本來上周四就有很大的概率出現調整，但是不知道為何總會出現一股強勢的買盤資金把指數拉回去。」上述分析師坦言，「沒見過這種強勢的行情。」　　而在多方看來，在貨幣政策預期寬鬆的作用下，市場的風險偏好進一步抬升，將加劇對權益類資產，尤其是科技股的配置力度，而5G、新能源汽車、半導體等具體行業也有著較大的產業升級與基本面增長空間，而市場當下處於搶籌環節，因此造成了連漲效應。　　「現在不買股票，也缺少比較好的投資標的，所以出現了各個板塊輪動現象。」北京一家私募投資經理表示，「而且最近爆款基金不斷出現，也能看出居民資產對權益類資產的配置力度，另外外資也要進一步進入，增量資金正在跑步進場，不過速度的確超出市場預期。」　　「目前值得關注的是一些低估值、前期漲幅不明顯，但存在業績改善預期的標的。」上述私募投資經理坦言。　　此外，也有觀點認為，疫情導致的假期延長、遠成辦公等因素變相助推了A股的上漲。　　「過去有投資能力的人，白天在外面是沒有時間盯盤，但現在在家有時候沒事就會找股票投資，剛開始大家覺得是個玩笑，但其實卻是有這種因素在作用。」上述私募經理稱，「有一種說法把A股比作一種大型線上真人『網游』，實際上疫情助推了這個『遊戲』的進一步火熱。」減倉撤離還是下跌買入，基金經理深陷艱難抉擇　　在A股市場突變時，基金經理對後市看法出現了嚴重分歧。　　部分基金經理建議減倉撤離。　　「美股此前上漲過快，積累了過多風險，尤其疫情的風險沒有體現，美股的調整應該會有一段時間。」2月 25日，一位華南公募基金經理向記者表示。　　「A股受拖累，也難以獨善其身。現在宜獲利了結，等待機會。」上述基金經理說。「現在應是A股短期見頂的一個信號，後市會不會深度調整還要看成交量，建議減倉。」2月25日，一位私募公司高管說。　　不過，也有基金經理對A股後市，尤其是對中長期，持比較樂觀的態度，不減倉，甚至計劃加倉。　　前海開源基金楊德龍認為，美股短期見頂的風險正在加大，但A股吸引力越來越大，居民儲蓄在向A股轉移，並且伴隨外資持續流入，未來仍看好A股，建議把握消費、券商和科技這三大方向。　　「我的持倉組合當前沒有變化。」2月25日，私募排排網未來星基金經理夏風光表示，海外大跌的主要原因是全球疫情擴散的衝擊，國內市場的節奏是不一樣的，國內的疫情衝擊來得早，已經度過了恐慌期，盤中震蕩更多是獲利回吐壓力，目前市場對財政和貨幣政策的關注度更多一些。從大的角度看，美股等運行周期和A股也不一樣。所以認為A股會維持自身的運行節奏，對後市不悲觀。　　天和投資董事長鍾軍表示，驅動本輪反彈的主要邏輯是疫情導致的財政政策和貨幣政策的預期加碼，外圍市場大跌只會影響短期走勢，不會改變上述邏輯，市場調下來反而帶來上車機會，但預期未來市場結構性行情特徵仍然較為明顯。上投摩根基金認為，海外避險情緒升溫，短期或維持震蕩，但上投摩根基金樂觀看待A股前景，認為2-3季度的GDP增長有較大可能出現反轉，因此中期對市場整體表現不宜悲觀。從過往經驗來看，每一次世界性病毒大流行之後的6到12個月內市場均會反彈。無論如何，在下跌時買入是較佳選擇。科技股仍是機構普遍看好的領域　　從近期市場的情況看，科技股行情的韌性凸顯，儘管盤中出現跌幅深重的跡象，但場內資金對成長主線強烈看多，導致不少科技類ETF在今日上演了超級V型反轉行情。　　以半導體50 ETF為例，當天盤中最大跌幅超7%，隨後開始翻紅。截至收盤，半導體50 ETF漲 ，成交資金超40億元。　　面對市場的快速上漲以及明顯的抗跌，此時機構的觀點也開始出現了明顯的分歧。海通證券表示，始於2019年初的牛市格局不變，牛熊周期輪迴、企業利潤見底回升、資產配置偏向A股，疫情隻影響階段性盈利。著眼全年關鍵看盈利，符合轉型方向的科技+券商望領先，科技盈利周期回升早期一線公司更好，類似2013年。　　不過，海通證券也表示，最近市場急跌后快速上漲源於流動性充裕，仍需注意短期基本面較差的負面影響。　　新時代證券表示，短期來看，需要關注的是速度，而不是方向。最近半個月，指數快速上漲，有超跌反彈、春季躁動和趨勢性，三種力量驅動。季節性因素導致創業板換手率很高、個人投資者交易活躍，這些季節性因素未來會有一次降溫。這一次降溫是速度的放緩，而不是方向的改變。　　布局方向上，科技股仍是機構普遍看好的領域。國金證券表示，預計A股「入富」比例進一步提升，外資增量屆時將流入A股市場。在A股2月月報中明確提出「逆周期政策將修復投資者悲觀情緒，科技為配置主線」等。站在當前時點，仍維持這一觀點，市場仍積極可為；行業配置上，建議重點配置「新基建」下的「5G及5G上下游產業鏈、工業互聯網、醫療設備、光伏、電網」等。　　國盛證券表示，雖然漲幅已巨，但科技成長的大邏輯大趨勢並未被破壞：首先，增量資金仍將不斷湧入。最近3個月待審核及已審核未發行的偏股類基金分別有206隻和38隻，後續仍將為市場帶來千億級別增量。其次寬貨幣環境持續，再融資放鬆周期來臨，科技成長最為受益。此外，從基本面來看，科技成長同樣具備較強支撐和景氣優勢。\n原標題：A股連續第5天成交破萬億 炒股軟體一度崩了 牛市真要來了？網友：我還沒上車啊    來源：21世紀經濟報導導讀：周二，A股實現單日V型反轉，兩市收盤成交金額突破1.4萬億元。　　值得注意的是，密集的成交量也令市場重現2015年一幕：交易軟體崩潰。這也是公認牛市信號！　　有網友在社交媒體上反映，通達信軟體在今日14:45分左右崩潰。同花順交易軟體也出現卡頓現象。對此，通達信方面回應稱，伺服器因故障或因容量過大，正在緊急擴容。隨後，同花順方面也表示，伺服器異常火爆。　　那麼，A股市場是否步入到狂熱階段呢？　　2月25日，對於很多投資者而言，是頗為戲劇性的一天，也是折騰的一天。　　A股全日走出驚險「V型」反轉行情。創業板指數一度跌超4%以上。上證指數3000點失而復得。　　截至收盤，上證綜指微跌0.6% ，深證成指、創業板指悉數翻紅，分別上漲0.71%、1.03%。　　更令人驚訝的是，儘管市場震蕩劇烈，但兩市成交額仍在持續攀升。當天，滬深兩市成交額高達1.4萬億，刷新近期市場成交量新高，同時這也是A股市場連續五日成交破萬億。　　更有私募人士驚呼：「太刺激了！這就是牛市！」通達信交易軟體一度崩潰10分鐘　　A股顯然還沒特別適應如今紛涌而至的熱錢，在25日下午，微博上不少網友反應，通達信軟體在今日14:45分左右崩潰。同花順交易軟體也出現卡頓現象。　　據報導，有客服回應表示，伺服器故障或因容量過大，正在緊急擴容。A股最新段子也來了私募感嘆：多空交織，有點壓力　　收盤之後，廣州某私募基金林波(化名)在電話那頭長嘆了一口氣，「總算暫時保住了凈值」　　雖然對市場震蕩已經有所預期，但2月25日的盤面仍讓他有點壓力。　　「周末中信證券發佈了看空的策略報告，當時一塊交流的群里也有些看空的。所以周末時，對下周的交易計劃就已經有所擬定，要加大移倉速度。」林波對21世紀經濟報導記者表示。　　然而，多空雙方的交織也在周末發酵。　　「周末有政治局會議對5G、工業互聯網以及發改委下發智能汽車規劃的消息，還有特斯拉電池的風聲，老實說，都屬於泛科技題材。對於我們做交易的來說，是很好的時機。」林波表示。　　讓林波覺得搞笑的是，多空各方甚至在微信群里爭執起來，有些還發朋友圈隔空喊話。「互相都覺得對方很傻」。「這說明市場有分歧，最危險的時候還沒到。但也要做好準備，當時就預計寬幅震蕩很快到來。」　　周一，市場維持強勢，但暗流涌動。林波以及他的一些投資圈朋友已經開始移倉對沖計劃。「這種瘋狂行情不太敢直接打減倉位，低倉踏空是很無力的，高換低是比較好的策略。其實根據我的了解，有些機構在上周已經在做高換低的工作了。」　　通過研判，林波減持了部分高估值半導體領域個股，不過他選擇移倉的大部分方向仍舊是在泛科技領域：「5G和智能汽車部分個股之前也有些底艙，重要的有些業績股估值還算相對合理。」　　不過有人辭官歸故里，有人星夜趕考場。　　在另外一個深圳私募看來：　　「這一輪就是流動性推動的結構性牛市。主線就是科技股，尤其是半導體。近期半導體可能會震蕩休整，但絕大多數核心票不可能回到年前的低位。那麼多公募募集的資金等著進場，震蕩期對他們而言就是最好的時機。」　　和林波的操作不太一樣，其仍在半導體行業中「接飛刀」。「掛了不少跌停單接貨，但並沒有接到什麼貨，半導體產業鏈國產化的趨勢仍將持續，10%到20%的跌幅，就等於給很好的入場機會了。日韓疫情短期也是個催化劑。」其表示。　　資金的分歧在成交量上也表現出來。25日，滬深兩市成交量分別為5131億元和9022億元，總量突破1.4萬億元。　　「上午看盤的時候，有些震蕩比較厲害的股票，可以看到有不少小單拋售，散戶估計嚇出去不少。」林波表示。「不管如何，節后無論怎麼操作都可以賺錢的日子過去了，接下來將會是比較震蕩的時期，考驗選股和操盤能力。」　　「我決定現在看看消費股的研究報告，新消費也會是一個可以關注的領域。不管如何，新消費也算是可以和科技粘點邊吧，作為備用股池。」在經歷了「一頓操作猛如虎」的交易日，林波疲憊地表示。3.57萬億！創業板何以創下有史以來最大成交月？　　春節過後連續反攻上揚的創業板再度書寫了「神話」。　　數據顯示，2月25日當天創業板成交額高達3202.74億元，成為創業板有史以來單日成交額最大的一天。　　事實上，這已是創業板連日上攻的又一次延續。自2月4日開始，創業板的逐日成交額就從不到2000億一路衝上3000億元量級，這也讓2020年2月份，成為了創業板有史以來成交規模最大的一個月。　　歷史數據顯示，創業板有史以來成交額最大的三個單月分別為2020年2月、2015年11月和2015年6月，成交規模分別為3.57萬億、3.55萬億、3.49萬億。　　值得一提的是，前兩次天量成交月出現后，創業板隨即便迎來了大幅調整。不過和彼時相比，當下創業板的估值相對更低。　　數據顯示，當前創業板平均市盈率為58倍，市凈率為6.89倍；2015年11月，創業板平均市盈率則高達73.59倍、市凈率達8.38倍；而在2015年6月的股災前夕，創業板市盈率、市凈率更是分別高達129.17倍、16.04倍。　　在業內人士看來，創業板創下歷史最高成交額日記錄、月記錄的原因，仍然在於目前市場多空分歧的白熱化，以及疫情帶來復工延期刺激了線上交易的火熱。　　「雙方都認為對方是錯的，這時候就會帶來成交，之前賺錢的要跑，沒賺錢的要上車，單邊行情就出來了。」一家上市券商策略指出。　　在空方看來，疫情的延續對基本面和企業盈利復甦帶來挑戰，而海外市場的震蕩也可能將對A股市場帶來衝擊，此外創業板在經過一段時間的連續上漲后，已經處於階段性高位，存在一定的調整需求。數據顯示，創業板2020年以來已累計上漲達27.21%。　　從估值水平看，當前創業板的估值已經處於高位。數據顯示，截至2月24日，創業板指數當前PE-TTM為64.38倍，近10年的中位數為50.01倍，危險值為61.83倍。創業板指近10年PE-TTM變化　　「目前創業板已經連續多次出現頂背離，本來上周四就有很大的概率出現調整，但是不知道為何總會出現一股強勢的買盤資金把指數拉回去。」上述分析師坦言，「沒見過這種強勢的行情。」　　而在多方看來，在貨幣政策預期寬鬆的作用下，市場的風險偏好進一步抬升，將加劇對權益類資產，尤其是科技股的配置力度，而5G、新能源汽車、半導體等具體行業也有著較大的產業升級與基本面增長空間，而市場當下處於搶籌環節，因此造成了連漲效應。　　「現在不買股票，也缺少比較好的投資標的，所以出現了各個板塊輪動現象。」北京一家私募投資經理表示，「而且最近爆款基金不斷出現，也能看出居民資產對權益類資產的配置力度，另外外資也要進一步進入，增量資金正在跑步進場，不過速度的確超出市場預期。」　　「目前值得關注的是一些低估值、前期漲幅不明顯，但存在業績改善預期的標的。」上述私募投資經理坦言。　　此外，也有觀點認為，疫情導致的假期延長、遠成辦公等因素變相助推了A股的上漲。　　「過去有投資能力的人，白天在外面是沒有時間盯盤，但現在在家有時候沒事就會找股票投資，剛開始大家覺得是個玩笑，但其實卻是有這種因素在作用。」上述私募經理稱，「有一種說法把A股比作一種大型線上真人『網游』，實際上疫情助推了這個『遊戲』的進一步火熱。」減倉撤離還是下跌買入，基金經理深陷艱難抉擇　　在A股市場突變時，基金經理對後市看法出現了嚴重分歧。　　部分基金經理建議減倉撤離。　　「美股此前上漲過快，積累了過多風險，尤其疫情的風險沒有體現，美股的調整應該會有一段時間。」2月 25日，一位華南公募基金經理向記者表示。　　「A股受拖累，也難以獨善其身。現在宜獲利了結，等待機會。」上述基金經理說。「現在應是A股短期見頂的一個信號，後市會不會深度調整還要看成交量，建議減倉。」2月25日，一位私募公司高管說。　　不過，也有基金經理對A股後市，尤其是對中長期，持比較樂觀的態度，不減倉，甚至計劃加倉。　　前海開源基金楊德龍認為，美股短期見頂的風險正在加大，但A股吸引力越來越大，居民儲蓄在向A股轉移，並且伴隨外資持續流入，未來仍看好A股，建議把握消費、券商和科技這三大方向。　　「我的持倉組合當前沒有變化。」2月25日，私募排排網未來星基金經理夏風光表示，海外大跌的主要原因是全球疫情擴散的衝擊，國內市場的節奏是不一樣的，國內的疫情衝擊來得早，已經度過了恐慌期，盤中震蕩更多是獲利回吐壓力，目前市場對財政和貨幣政策的關注度更多一些。從大的角度看，美股等運行周期和A股也不一樣。所以認為A股會維持自身的運行節奏，對後市不悲觀。　　天和投資董事長鍾軍表示，驅動本輪反彈的主要邏輯是疫情導致的財政政策和貨幣政策的預期加碼，外圍市場大跌只會影響短期走勢，不會改變上述邏輯，市場調下來反而帶來上車機會，但預期未來市場結構性行情特徵仍然較為明顯。上投摩根基金認為，海外避險情緒升溫，短期或維持震蕩，但上投摩根基金樂觀看待A股前景，認為2-3季度的GDP增長有較大可能出現反轉，因此中期對市場整體表現不宜悲觀。從過往經驗來看，每一次世界性病毒大流行之後的6到12個月內市場均會反彈。無論如何，在下跌時買入是較佳選擇。科技股仍是機構普遍看好的領域　　從近期市場的情況看，科技股行情的韌性凸顯，儘管盤中出現跌幅深重的跡象，但場內資金對成長主線強烈看多，導致不少科技類ETF在今日上演了超級V型反轉行情。　　以半導體50 ETF為例，當天盤中最大跌幅超7%，隨後開始翻紅。截至收盤，半導體50 ETF漲 ，成交資金超40億元。　　面對市場的快速上漲以及明顯的抗跌，此時機構的觀點也開始出現了明顯的分歧。海通證券表示，始於2019年初的牛市格局不變，牛熊周期輪迴、企業利潤見底回升、資產配置偏向A股，疫情隻影響階段性盈利。著眼全年關鍵看盈利，符合轉型方向的科技+券商望領先，科技盈利周期回升早期一線公司更好，類似2013年。　　不過，海通證券也表示，最近市場急跌后快速上漲源於流動性充裕，仍需注意短期基本面較差的負面影響。　　新時代證券表示，短期來看，需要關注的是速度，而不是方向。最近半個月，指數快速上漲，有超跌反彈、春季躁動和趨勢性，三種力量驅動。季節性因素導致創業板換手率很高、個人投資者交易活躍，這些季節性因素未來會有一次降溫。這一次降溫是速度的放緩，而不是方向的改變。　　布局方向上，科技股仍是機構普遍看好的領域。國金證券表示，預計A股「入富」比例進一步提升，外資增量屆時將流入A股市場。在A股2月月報中明確提出「逆周期政策將修復投資者悲觀情緒，科技為配置主線」等。站在當前時點，仍維持這一觀點，市場仍積極可為；行業配置上，建議重點配置「新基建」下的「5G及5G上下游產業鏈、工業互聯網、醫療設備、光伏、電網」等。　　國盛證券表示，雖然漲幅已巨，但科技成長的大邏輯大趨勢並未被破壞：首先，增量資金仍將不斷湧入。最近3個月待審核及已審核未發行的偏股類基金分別有206隻和38隻，後續仍將為市場帶來千億級別增量。其次寬貨幣環境持續，再融資放鬆周期來臨，科技成長最為受益。此外，從基本面來看，科技成長同樣具備較強支撐和景氣優勢。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "20个涨停板一签赚10万！又一只超牛新股诞生了": "\r\n                原标题：20个涨停板，一签赚10万！又一只超牛新股诞生了\r\n            　　根据目前安排，本周迎来3只新股申购，均为创业板股票。　　周二(3月3日)：　　东岳硅材(申购代码：300821)　　发行价6.90元　　网上申购数量上限90000股　　顶格申购需深市市值90万元　　聚杰微纤(申购代码：300819)　　发行价15.07元　　网上申购数量上限9500股　　顶格申购需深市市值9.5万元　　周三(3月4日)：　　贝仕达克(申购代码：300822)　　发行价23.57元　　网上申购数量上限10500股　　顶格申购需深市市值10.5万元　　东岳硅材、聚杰微纤、贝仕达克，3只新股上市后，如果能收获7个涨停板，则单签盈利将分别达到0.54万元、1.17万元、1.83万元。　　2月，两市(包括科创板)共有22只新股上市，其中11只新股的单签盈利超过3万元。华峰测控以12.38万元的单签盈利居首，斯达半导、石头科技、公牛集团的单签盈利也接近10万元。注：斯达半导、瑞芯微目前仍未开板　　值得一提的是，发行价仅为12.74元/股的斯达半导，最新股价已达112.29元/股，单签盈利达到9.96万元，超过公牛集团，成为今年最赚钱的非科创板新股。　　截至目前，斯达半导已经连续收获了20个一字涨停板，创下新股上市一字涨停板数量的三年新高，且仍未开板。　　资料显示，斯达半导是国内IGBT行业的领军企业公司。公司主营业务是以IGBT(绝缘栅双极型晶体管)为主的功率半导体芯片和模块的设计研发和生产，并以IGBT模块形式对外实现销售。公司在IGBT模块全球市场份额占有率国际排名第10位，在中国企业中排名第一，是国内IGBT行业的领军企业。　　本周3只新股信息一览　　东岳硅材：　　有机硅材料全球龙头厂商之一　　公司主要从事有机硅材料的研发、生产和销售，具备从金属硅粉加工到有机硅单体、中间体以及下游硅橡胶、硅油、气象白炭黑等系列深加工产品的一体化生产能力，并对相关副产品进行综合利用，形成了较为完善的产业链配套。　　聚杰微纤：　　国内领先的超细复合纤维面料供应商　　公司是国内最早从事超细复合纤维材料加工、应用的企业之一，也是目前国内超细复合纤维面料领域的龙头企业，具备从织造、染整、后整理及制成品加工的完整产业链生产工艺，其超细复合纤维生产过程中的开纤、染色、起绒工艺及效果，达到国内或国际先进水平，其产品得到迪卡侬、IKEA等重要国际客户认可。　　贝仕达克：　　智能控制器领域国内领先企业　　公司主要从事智能控制器及智能产品的研发、生产和销售，主要产品智能控制器广泛应用于汽车电子、家用电器、电动工具及工业控制、智能建筑与家居、医疗设备等众多领域。公司与全球电动工具市场的领军者TTI保持紧密的合作关系。（文章来源：中国证券报）\r\n                (责任编辑：DF064)\r\n            ",
    "防控、生产“两手抓” 吉林华微电子持续助推功率半导体产业发展": "　　防控、生产“两手抓”——吉林华微电子持续助推功率半导体产业发展　　提起东北老工业基地，不论是国企还是民企，许多人总会有“傻大黑粗”的固有印象：石油、钢铁等处在产业链上游的基础工业产品多，企业规模大，产业文化厚重……　　记者近日深入吉林市高新区调研发现，许多“高精尖新”的民企正在蓬勃发展，创新技术不断涌现，有的高新技术企业已成长为行业“隐形冠军”，为东北振兴注入源源活力。吉林华微电子股份公司(以下简称华微电子)就是其中之一。　　2月19日，吉林华微电子股份有限公司一线生产人员在生产线上工作。(颜麟蕴摄)　　华微电子是集功率半导体器件设计研发、芯片加工、封装测试及产品营销为一体的国家级高新技术企业，是A股上市公司，公司产品种类基本覆盖功率半导体器件全部范围，广泛应用于新能源汽车、光伏、变频、工业控制、消费类电子等领域。　　身着防尘衣，戴上口罩，通过电子门严格把守的风淋室进入超净生产线，一片片硅片整齐地码放在设备上，机械手将其放入光刻机，电子屏幕上各项参数闪现，科技感十足。　　这些硅片，就是芯片的雏形。芯片生产线上，硅片经过扩散、光刻、刻蚀等多道工序，被分别做成低压MOS、IGBT等多种功率半导体芯片产品，广泛应用于新能源汽车、变频家电、消费电子等领域。　　在芯片领域，如果说以CPU为代表的集成电路领域是大脑，那么功率半导体芯片就是心脏，二者缺一不可。　　“偏于一隅”的华微电子是吉林省唯一一家芯片企业，也正是它，已经连续多年排名全行业第一。其产品占据了功率半导体国产品牌份额的10%以上。　　2月19日，吉林华微电子股份有限公司一线生产人员在生产线上工作。(颜麟蕴摄)　　这家企业历史悠久，于1965年建厂，其前身吉林半导体厂曾为东方红卫星做过重要配套。20世纪90年代，华微成功攻克彩电用大功率晶体管生产及产品技术，打破了国外在该领域核心元器件的垄断地位，为国产化立下汗马功劳，一度占据国内80%的市场份额。　　如今，华微电子每年能加工400余万片芯片，自主掌握了IGBT薄片工艺、Trench工艺、寿命控制和终端设计等核心工业技术，达到同行业先进水平。　　主要市场在华东、华南，原材料产地也在南方，为何华微电子依然扎根东北？在公司高管看来，持续稳定、经验丰富的技术工人是东北最大的吸引力。对于芯片产业来说，工艺至关重要，一个生产小窍门、工艺小创新，就有可能让合格率稳步提升。　　今年春节期间，华微电子一直正常生产。为此，在春节前，企业针对春节物流延迟提前进行了生产规划布局，在生产原料储备、物资供应、人员安排等各方面做好了统筹部署。　　面对疫情，公司提前布防，一手抓生产，一手抓疫情防控，于1月22日成立疫情防控领导小组，建立了有效防控体系，保证了生产高效运行。　　在防疫排查方面，实行网格化管理，对员工去向、重点区域消杀情况进行拉网式排查，不漏一人、不落一处；在防疫管控方面，针对返程人员管控、工作人员进出、体温检测、工作场所消毒、通勤管理等各方面制定针对性的管理要求；在宣传培训方面，通过《华微电子报》、自动化办公系统、微信群等形式，广泛深入宣传病毒防控知识。　　一手抓防疫，一手抓创新、抓生产，疫情面前，华微电子正在努力前行。(记者段续)疫情之下，湖北一家旅行社的“特殊业务”驻守方舱医院的男医生：期待换个身份再访武汉长大后我就成了你：17年后女儿接过母亲抗“疫”接力棒电动晾衣杆当旗杆 上海一小学生“一个人”的升旗仪式世卫组织：过去24小时中国境外新增病例几乎是境内9倍疫情性缺工让共享员工模式走俏 法律风险值得关注首个质疑核酸检测可靠性医生：人命关天定要站出来拿合法的证干非法事 这样的野生动物养殖场必须凉凉狗检出新冠病毒弱阳性会传染人吗 养宠物该注意什么肺移植病人37小时成功脱离人工肺 康复之路还很漫长社区工作者讲述滞留武汉外地人生活：每人补助三千中国口罩日产能产量均突破1亿只 官方称是2月初12倍5元机票？去哪儿网及深航回应：未发现这样的订单四问大马政坛风暴：马哈蒂尔出局 新总理能否稳局2020车市开年遇冷，“报复性消费”会再次上演吗？中国多地高校“云开学” 师生学习“不掉线”杭州一男子在家憋不牢 求刺激拨打50多次110被拘8天内蒙古非遗传承人用剪纸讴歌抗“疫”英雄防疫期间，进店“洗剪吹”，你做好防护了吗？湘女武汉战“疫”：很自豪此刻我能成为一名“战士”联合调查组披露“黄某英事件”发生经过中国多地中小学“云升旗”学者研发消毒机器人上海捐大邱等地50万只口罩抵韩办公场所如何消毒？官方版来啦！泰国驻广州代总领事：与中国人民携手战“疫”五岁女童翻出窗外 小区居民合力救援98岁新冠肺炎患者治愈出院甘肃祁连山区首次拍摄到四只雪豹同框大闸蟹迎来“播种”季柴达木盆地首次记录到雪豹活动画面鹦鹉学舌 祝民众身体健康呆萌兔狲“打卡”柴达木盆地王力宏录视频给护士送祝福山村小学的别样“空中课堂”男子开车太大意 把女友落在高速上Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
    "鑽石公主號爆首名外籍人士死於新冠肺炎 累積至6死": "日本NHK報導，曾搭乘鑽石公主號一名的英國男子28日死於新冠肺炎，這也是該郵輪第一起外籍死亡病例。厚生勞動省表示，這名男子先前確診新冠肺炎，但沒有提到他是乘客還是工作人員。這是鑽石公主號第6起死亡病例。更多udn報導與死神搶命！她曝劉真正面臨「嚴峻關鍵點」家裡搜出神秘口罩 他好奇剪開後網友全看傻了她發燒還狂咳 襄理要求上班：自己看著辦胸前網紗若隱若現 性感超模透視裝成焦點",
    "快新聞／愛知縣、神奈川共增4例 日本今已新增21名確診": "稍早得知愛知縣新增2例、神奈川新增2例，累計日本今（27）日已新增21名確診，總人數增為915人。（民視新聞網／綜合報導）",
    "年內基金最高漲幅近60% 去年冠軍劉格菘跌出前20(表)-財經新聞": "\n　　收益「爆表」！年內基金最高漲幅近60%，去年冠軍劉格菘跌出前20，兩隻「偏門」ETF成黑馬 　　資事堂 　　作者 | 陳嘉懿 　　編輯 | 廖莎 　　2020年開局不及兩個月，A股經歷了數個驚心動魄的「大反轉」！ 　　公募基金賽道上，基金經理的最新排位更是「天翻地覆」。 　　2019年曾「霸榜」的劉格菘，縱然風格剛猛，卻被「對手們」拉開了一大截距離，掉出前20名 。 　　更有基金產品漲幅接近60%，近乎去年同期漲幅最高者的兩倍！ 　　被動型基金中，科技主題ETF猶如狂奔的列車，遙遙領先，絲毫不輸主動型管理產品。成交額甚至能蓋過寬基指數的風頭。 　　難得一見的是，主動選股基金、主題指數基金正展開一場激烈角逐！ 　　已有基金年內漲幅近60% 　　Wind數據顯示，截至2月21日，不計分級基金，已有基金年內漲幅約58.96%。A、C份額以A類計，有16隻基金漲幅超過40%，其中5隻漲幅超50%。 　　▼附圖：年內漲幅靠前的基金     　　剛過去的2019年，不少基金超過或接近翻番，被認為是一個投資基金的好年份。在2019年末剛被各基金優異的年度數據「轟炸」過之後，或許很難意識到2020年這數據代表的漲幅之激烈。 　　然而，從同期數據看，站在2019年2月中旬，收益率最高的基金「僅」漲了30%。 　　這意味著，2019年同期漲幅最高者，收益率才不過2020年至今漲幅最高者的約一半。 　　指數基金勢頭兇猛，與主動基金PK 　　具體看靠前基金，前50名中僅4隻指數型基金，此外均為主動管理產品。 　　但有趣的是，這4隻指數型基金不僅均在排名前十，而且霸佔排行榜前兩位。 　　整體看，4隻基金分別為國聯安中證全指半導體ETF和國泰CES半導體ETF以及它們的聯接基金。 　　以2隻ETF對比來看，兩者的跟蹤標的並不一樣。 　　國聯安中證全指半導體ETF跟蹤的是中證全指半導體產品與設備指數，國泰CES半導體ETF跟蹤的是中華交易服務半導體行業人民幣指數。 　　從中證信息官網來看兩者的前十大重倉股，略有差異。 　　▼附圖：半導體指數與中華半導體指數前十大重倉股對比     　　兩隻指數年內漲幅略有高低，這也決定了2隻ETF的漲跌幅差異。但整體來看，漲幅還算接近。 　　上漲的背後是許多資金已經進入。2019年末時，國聯安中證全指半導體ETF基金份額才5億多份，如今已經接近20億份。 　　▼附圖：國聯安中證全指半導體ETF、國泰CES半導體ETF對比     　　不僅是這些年內漲幅靠前的半導體ETF，1月20日成立的華夏國證半導體晶元ETF最新份額更是接近63億份。 　　值得一提的是，Wind數據顯示，2月19日，成交額最高的兩隻非貨幣ETF基金是國泰CES半導體ETF和華夏國證半導體晶元ETF，比起寬基代表的華泰柏瑞滬深300ETF、南方中證500ETF還要高出一截，足見半導體之熱度。 　　▼附圖：2月19日成交額靠前的ETF基金（非貨幣）     　　劉格菘都算不上猛了 　　再看主動基金梯隊，以作風剛猛著稱劉格菘2019年摘得桂冠，但在2020年的比拼中，收益最高的廣發小盤成長年內收益「僅僅」近37%，雖然位列前25名，但與排名靠前者相比，卻已被拉開了一截距離。 　　目前，衝刺在前的是銀河創新成長、華潤元大信息傳媒科技、萬家經濟新動能等，年內漲幅接近或超過50%。 　　其中，漲幅最高的是鄭巍山管理的銀河創新成長，年內收益率約52%。 　　想到2019年末，該基金還一度可以與劉格菘管理的產品爭個年度高下。 　　實際上，銀河創新成長的基金經理，管理這隻產品還不到一年！ 　　而如今，銀河創新成長都實現了趕超。看近半年業績，銀河創新成長漲幅約102%，僅次於國泰CES半導體ETF和國聯安中證全指半導體ETF。劉格菘同期業績最佳的廣發多元新興收益率僅89%左右。 　　該基金的基金經理是鄭巍山。公開資料顯示，他曾先後就職於國元證券研究中心、景順長城基金管理有限公司、興業基金管理有限公司，從事投資、研究等工作。2018年10月加入銀河基金管理有限公司股票投資部。 　　鄭巍山於2019年5月接手管理銀河創新成長混合，如今任職回報約140%左右，可以說銀河創新成長近1年的優異表現基本在它的管理下實現的。 　　據銀河創新成長2019年4季報，其重倉股全數為電子行業股票，其中有4隻為半導體個股。若未賣出，或對凈值貢獻了不少，尤其是晶方科技，年內截至2月21日，漲幅超過226%。 　　▼附圖：銀河創新成長2019年4季報前十大重倉股     　　本周，鄭巍山對外公開發表觀點。 　　他的投資理念總結為一句話就是優選行業、精選個股、集中持倉、弱化擇時。 　　雖然科技板塊目前的估值相對於去年已有較大幅度提升，但隨著該板塊的業績表現超預期，行業天花板也會不斷提升。 　　對於未來的市場行情和科技板塊，他認為，短期看，2020年科技板塊持續向好，應用端或迎來爆發。2019年科技股是依靠估值提升帶來的投資機會，但在2020年，科技股的核心邏輯將圍繞真實的業績增長來進行。 　　長期看，這一波科技浪潮正在不斷演繹。受益於產業升級和不斷湧現的新興消費需求，科技股的天花板在不斷抬升，該板塊或將迎來跨越2至3年的長景氣周期。 　　調倉換股下不失機遇 　　截至2月21日，年內漲幅僅次於銀河創新成長的是華潤元大信息傳媒科技基金。 　　該基金由李仆、劉宏毅管理，對照兩位基金經理的履歷和其他管理產品，李仆管理的應當是該基金中的固收部分，而劉宏毅大概率負責該基金權益投資部分。 　　公開信息顯示，劉宏毅此前先後擔任過湘財證券研究員，信誠基金宏觀分析師，2017年7月加入華潤元大基金，擔任研究部負責人。 　　2019年2月，劉宏毅開始參與管理華潤元大信息傳媒科技，彼時該基金有4位基金經理，后陸續調整，2019年9月後，進入由李仆和劉宏毅兩位共同管理的階段。 　　從2019年季報信息可見，華潤元大信息傳媒科技在2019年調倉換股比較頻繁，2季報顯示的前十大重倉股以計算機行業為主，3季報時前十大重倉幾乎全為電子股。 　　到了4季報，通信、電子、計算機、傳媒、機械設備等行業均有涉獵，電子和通信佔比較大。 　　雖然該基金在2019年4季報與3季報相比，看上去半導體個股少了，但新配置的其他行業的股票，仍在TMT領域內，也有多隻股票在2020年漲幅驚人。 　　若此次基金經理沒有再度大幅度調倉換股，中微公司、兆易創新等個股應當是對凈值貢獻較大者，年內漲幅分別約為108%、92%。 　　▼附圖：華潤元大信息傳媒科技2019年4季報前十大重倉股     　　再現「黑馬」領跑者 　　主動基金中目前的第三是萬家經濟新動能，年內收益率49.60%。該基金由黃興亮管理，其管理的萬家行業優選也以約44%的漲幅，排名靠前。 　　據2019年4季報，萬家經濟新動能的前十大重倉股中包括多隻計算機應用及半導體個股。 　　截至2月21日收盤，兆易創新漲幅超過92%，深信服、北方華創、安恆信息漲幅均超過70%。若黃興亮未明顯調倉，僅這幾隻個股對基金凈值漲幅的貢獻就接近20個點。 　　▼附圖：萬家經濟新動能2019年4季報前十大重倉股     　　公開資料顯示，黃興亮2002年畢業於清華大學電機系電氣工程及自動化專業，2007年獲得清華大學計算機系計算機應用技術專業博士學位。 　　2007年8月至2011年5月在交銀施羅德基金管理有限公司投研部擔任研究員；2011年6月至2018年10月在光大保德信基金管理有限公司工作，先後擔任投資部研究員、基金經理，曾先後管理過4隻產品。 　　2018年11月加入萬家基金管理有限公司，2019年開始陸續接受基金產品管理。第一個接手管理的是基金是萬家行業優選混合，第二個管理的產品則是萬家經濟新動能混合。 　　黃興亮是於2019年10月末從李文賓手裡接過萬家經濟新動能這隻產品，因此該基金在2019年下半年有很明顯的調倉過程。 　　2019年10月末接手以來，4個月不到，任職回報已經超過79%。黃興亮的萬家經濟新動能算得上是一顆新星。 　　要注意的是，同樣是2019年接手的萬家行業優選與萬家經濟新動能的持倉還是有一定區別。 　　黃興亮自從2019年3月開始管理萬家行業優選，大刀闊斧的將持倉從原來的消費、金融轉向TMT。但是，整個2019年，黃興亮始終保持萬家行業優選持倉中一定的醫藥股的倉位。 　　若其在2020年繼續持有醫藥股，或許這就是該基金輸給萬家經濟新動能的原因。其4季度前十大重倉股中的金域醫學、華大基因年內漲幅，相較其他科技股，均不算高。 　　▼附圖：萬家行業優選2019年4季報前十大重倉股     　　而據其2月初寫給投資者的信可見，其對醫藥行業仍然報持關注。 　　他認為，科技板塊仍是市場景氣主線。此次突發事件對科技類企業的影響有限，對醫藥研發則更是形成利好。 　　本期責任編輯 陳嘉懿 　　資事堂保留本文的所有權利，未經書面授權，任何人不得轉載、編輯、重新發佈，否則將被依法追究法律責任。\n　　收益「爆表」！年內基金最高漲幅近60%，去年冠軍劉格菘跌出前20，兩隻「偏門」ETF成黑馬　　資事堂　　作者 | 陳嘉懿　　編輯 | 廖莎　　2020年開局不及兩個月，A股經歷了數個驚心動魄的「大反轉」！　　公募基金賽道上，基金經理的最新排位更是「天翻地覆」。　　2019年曾「霸榜」的劉格菘，縱然風格剛猛，卻被「對手們」拉開了一大截距離，掉出前20名 。　　更有基金產品漲幅接近60%，近乎去年同期漲幅最高者的兩倍！　　被動型基金中，科技主題ETF猶如狂奔的列車，遙遙領先，絲毫不輸主動型管理產品。成交額甚至能蓋過寬基指數的風頭。　　難得一見的是，主動選股基金、主題指數基金正展開一場激烈角逐！　　已有基金年內漲幅近60%　　Wind數據顯示，截至2月21日，不計分級基金，已有基金年內漲幅約58.96%。A、C份額以A類計，有16隻基金漲幅超過40%，其中5隻漲幅超50%。　　▼附圖：年內漲幅靠前的基金　　剛過去的2019年，不少基金超過或接近翻番，被認為是一個投資基金的好年份。在2019年末剛被各基金優異的年度數據「轟炸」過之後，或許很難意識到2020年這數據代表的漲幅之激烈。　　然而，從同期數據看，站在2019年2月中旬，收益率最高的基金「僅」漲了30%。　　這意味著，2019年同期漲幅最高者，收益率才不過2020年至今漲幅最高者的約一半。　　指數基金勢頭兇猛，與主動基金PK　　具體看靠前基金，前50名中僅4隻指數型基金，此外均為主動管理產品。　　但有趣的是，這4隻指數型基金不僅均在排名前十，而且霸佔排行榜前兩位。　　整體看，4隻基金分別為國聯安中證全指半導體ETF和國泰CES半導體ETF以及它們的聯接基金。　　以2隻ETF對比來看，兩者的跟蹤標的並不一樣。　　國聯安中證全指半導體ETF跟蹤的是中證全指半導體產品與設備指數，國泰CES半導體ETF跟蹤的是中華交易服務半導體行業人民幣指數。　　從中證信息官網來看兩者的前十大重倉股，略有差異。　　▼附圖：半導體指數與中華半導體指數前十大重倉股對比　　兩隻指數年內漲幅略有高低，這也決定了2隻ETF的漲跌幅差異。但整體來看，漲幅還算接近。　　上漲的背後是許多資金已經進入。2019年末時，國聯安中證全指半導體ETF基金份額才5億多份，如今已經接近20億份。　　▼附圖：國聯安中證全指半導體ETF、國泰CES半導體ETF對比　　不僅是這些年內漲幅靠前的半導體ETF，1月20日成立的華夏國證半導體晶元ETF最新份額更是接近63億份。　　值得一提的是，Wind數據顯示，2月19日，成交額最高的兩隻非貨幣ETF基金是國泰CES半導體ETF和華夏國證半導體晶元ETF，比起寬基代表的華泰柏瑞滬深300ETF、南方中證500ETF還要高出一截，足見半導體之熱度。　　▼附圖：2月19日成交額靠前的ETF基金（非貨幣）　　劉格菘都算不上猛了　　再看主動基金梯隊，以作風剛猛著稱劉格菘2019年摘得桂冠，但在2020年的比拼中，收益最高的廣發小盤成長年內收益「僅僅」近37%，雖然位列前25名，但與排名靠前者相比，卻已被拉開了一截距離。　　目前，衝刺在前的是銀河創新成長、華潤元大信息傳媒科技、萬家經濟新動能等，年內漲幅接近或超過50%。　　其中，漲幅最高的是鄭巍山管理的銀河創新成長，年內收益率約52%。　　想到2019年末，該基金還一度可以與劉格菘管理的產品爭個年度高下。　　實際上，銀河創新成長的基金經理，管理這隻產品還不到一年！　　而如今，銀河創新成長都實現了趕超。看近半年業績，銀河創新成長漲幅約102%，僅次於國泰CES半導體ETF和國聯安中證全指半導體ETF。劉格菘同期業績最佳的廣發多元新興收益率僅89%左右。　　該基金的基金經理是鄭巍山。公開資料顯示，他曾先後就職於國元證券研究中心、景順長城基金管理有限公司、興業基金管理有限公司，從事投資、研究等工作。2018年10月加入銀河基金管理有限公司股票投資部。　　鄭巍山於2019年5月接手管理銀河創新成長混合，如今任職回報約140%左右，可以說銀河創新成長近1年的優異表現基本在它的管理下實現的。　　據銀河創新成長2019年4季報，其重倉股全數為電子行業股票，其中有4隻為半導體個股。若未賣出，或對凈值貢獻了不少，尤其是晶方科技，年內截至2月21日，漲幅超過226%。　　▼附圖：銀河創新成長2019年4季報前十大重倉股　　本周，鄭巍山對外公開發表觀點。　　他的投資理念總結為一句話就是優選行業、精選個股、集中持倉、弱化擇時。　　雖然科技板塊目前的估值相對於去年已有較大幅度提升，但隨著該板塊的業績表現超預期，行業天花板也會不斷提升。　　對於未來的市場行情和科技板塊，他認為，短期看，2020年科技板塊持續向好，應用端或迎來爆發。2019年科技股是依靠估值提升帶來的投資機會，但在2020年，科技股的核心邏輯將圍繞真實的業績增長來進行。　　長期看，這一波科技浪潮正在不斷演繹。受益於產業升級和不斷湧現的新興消費需求，科技股的天花板在不斷抬升，該板塊或將迎來跨越2至3年的長景氣周期。　　調倉換股下不失機遇　　截至2月21日，年內漲幅僅次於銀河創新成長的是華潤元大信息傳媒科技基金。　　該基金由李仆、劉宏毅管理，對照兩位基金經理的履歷和其他管理產品，李仆管理的應當是該基金中的固收部分，而劉宏毅大概率負責該基金權益投資部分。　　公開信息顯示，劉宏毅此前先後擔任過湘財證券研究員，信誠基金宏觀分析師，2017年7月加入華潤元大基金，擔任研究部負責人。　　2019年2月，劉宏毅開始參與管理華潤元大信息傳媒科技，彼時該基金有4位基金經理，后陸續調整，2019年9月後，進入由李仆和劉宏毅兩位共同管理的階段。　　從2019年季報信息可見，華潤元大信息傳媒科技在2019年調倉換股比較頻繁，2季報顯示的前十大重倉股以計算機行業為主，3季報時前十大重倉幾乎全為電子股。　　到了4季報，通信、電子、計算機、傳媒、機械設備等行業均有涉獵，電子和通信佔比較大。　　雖然該基金在2019年4季報與3季報相比，看上去半導體個股少了，但新配置的其他行業的股票，仍在TMT領域內，也有多隻股票在2020年漲幅驚人。　　若此次基金經理沒有再度大幅度調倉換股，中微公司、兆易創新等個股應當是對凈值貢獻較大者，年內漲幅分別約為108%、92%。　　▼附圖：華潤元大信息傳媒科技2019年4季報前十大重倉股　　再現「黑馬」領跑者　　主動基金中目前的第三是萬家經濟新動能，年內收益率49.60%。該基金由黃興亮管理，其管理的萬家行業優選也以約44%的漲幅，排名靠前。　　據2019年4季報，萬家經濟新動能的前十大重倉股中包括多隻計算機應用及半導體個股。　　截至2月21日收盤，兆易創新漲幅超過92%，深信服、北方華創、安恆信息漲幅均超過70%。若黃興亮未明顯調倉，僅這幾隻個股對基金凈值漲幅的貢獻就接近20個點。　　▼附圖：萬家經濟新動能2019年4季報前十大重倉股　　公開資料顯示，黃興亮2002年畢業於清華大學電機系電氣工程及自動化專業，2007年獲得清華大學計算機系計算機應用技術專業博士學位。　　2007年8月至2011年5月在交銀施羅德基金管理有限公司投研部擔任研究員；2011年6月至2018年10月在光大保德信基金管理有限公司工作，先後擔任投資部研究員、基金經理，曾先後管理過4隻產品。　　2018年11月加入萬家基金管理有限公司，2019年開始陸續接受基金產品管理。第一個接手管理的是基金是萬家行業優選混合，第二個管理的產品則是萬家經濟新動能混合。　　黃興亮是於2019年10月末從李文賓手裡接過萬家經濟新動能這隻產品，因此該基金在2019年下半年有很明顯的調倉過程。　　2019年10月末接手以來，4個月不到，任職回報已經超過79%。黃興亮的萬家經濟新動能算得上是一顆新星。　　要注意的是，同樣是2019年接手的萬家行業優選與萬家經濟新動能的持倉還是有一定區別。　　黃興亮自從2019年3月開始管理萬家行業優選，大刀闊斧的將持倉從原來的消費、金融轉向TMT。但是，整個2019年，黃興亮始終保持萬家行業優選持倉中一定的醫藥股的倉位。　　若其在2020年繼續持有醫藥股，或許這就是該基金輸給萬家經濟新動能的原因。其4季度前十大重倉股中的金域醫學、華大基因年內漲幅，相較其他科技股，均不算高。　　▼附圖：萬家行業優選2019年4季報前十大重倉股　　而據其2月初寫給投資者的信可見，其對醫藥行業仍然報持關注。　　他認為，科技板塊仍是市場景氣主線。此次突發事件對科技類企業的影響有限，對醫藥研發則更是形成利好。　　本期責任編輯 陳嘉懿　　資事堂保留本文的所有權利，未經書面授權，任何人不得轉載、編輯、重新發佈，否則將被依法追究法律責任。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "兒童口罩27日起不再限單雙號才能買 每7天仍限購4片": "指揮中心今天宣布，27日起兒童口罩實名制不再依身分證字號限制購買日，一週7天都能買，但每7天仍維持限購4片，每次最多持3張兒童健保卡代購。指揮中心提醒，兒童口罩配銷方式調整後，成人口罩部分每人每次仍可代持1張成人健保卡購買口罩，且依身分證字號尾數單雙號分流限制購買。肺炎防疫搶物資藥局買口罩不挑色 網友打開傻眼全聯防疫聖品補貨了 網狂讚：超好用力拼日產千萬片 口罩國家隊曝光洗手完再噴酒精能消毒？ 醫破解迷思口罩沒人要買了？ 網狂讚「1關鍵」相關新聞影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "重現派娜娜傳奇一生 紀錄片台北首映 (圖)": "拍攝白色恐怖受難者高一生之女高菊花（圖）的紀錄片，28日在台北二二八國家紀念館首映，將高菊花因父親政治案而中斷求學，為救父以藝名派娜娜踏入歌壇的傳奇一生，重現世人眼前。（野火樂集提供）中央社記者陳秉弘傳真 109年2月28日",
    "優刻得：該如何估值（附深度）-財經新聞": "\n來源：半導體風向標方聞千：18717854750陳杭：ForBetterChina本文來自於外發報告免責和風險條款見下文執業資格：S1220519110008方正科技·研究框架：顯示面板周期 l 網路安全框架 l 攝像頭框架 l ODM l 小米OLED l 射頻晶元 l  RISC·V l 半導體設備 l 5G l 華為深度半導體製造l 功率半導體 l 互聯網框架 l 科技藍籌 l晶元材料半導體·深度系列：聞泰科技l 韋爾股份 l 兆易創新 l卓勝微l 中微 l 三安北方華創 l 匯頂科技 l 紫光 l 長電 l 聖邦 l 瀾起 l 京東方立訊 l 鵬鼎 l 領益 l 大族 l 傳音 l 樂鑫 l 光峰 l 華興 l 安集計算機·深度系列：納思達l 南洋股份 l 安恆信息 l 神州數碼 l 中國長城中國軟體 l 金山辦公 l 用友網路 l 浪潮信息 l 恆生電子WPS l 同花順 l 衛寧健康 l 海康 l 大華 l 優刻得 l 工富優刻得如何估值？我們認為，需要結合成長生命周期+行業景氣周期+自身發展階段+投資標的稀缺性四大核心因素對公司進行合理估值：1）雲計算企業相對輕資產，不太適用基於PB的估值方法和重置成本法等；2）對於處於高速成長期高科技企業，現金流的可預測性不足，所以 P/FCF、DCF等收益法估值不太適用於這類新興的雲計算以及高科技企業；3）對於處於快速成長期的雲計算或高科技公司而言，如果尚未達到具備足夠經濟效應的銷售規模，PE、EV/EBITDA等估值方法具有一定局限性，需綜合考慮多種其他影響因素；4）對於處於高速成長期的雲計算企業，銷售收入操作空間小，更能反映企業的真實價值。綜上，優刻得作為國內領先的第三方中立雲平台服商，目前正處於快速成長期，採用市銷率（PS、EV/sales）模型最適合於現階段公司的估值。對於全球雲計算市場的估值參考:1）亞馬遜AWS和微軟Azure等位於全球頭部且相對較成熟的公有雲平台的而言，估算PS約在10倍左右（5到15倍之間）；2）國內公有雲平台由於市場以及公司發展階段的不同，估值水平與海外對標公司相比存在明顯差異。以阿里云為例，參考《2018年中國企業服務行業獨角獸企業名單》，企業服務行業的阿里雲以710.77億美元的估值排名第一，對應阿里雲18財年收入133.9億元，PS約在37倍左右，市銷率顯著高於亞馬遜AWS和微軟Azure。3）目前美股的雲計算相關標的以SaaS公司為主，也可在一定程度上進行參考和對標。美股SaaS企業的平均估值約在10到20倍之間，同時受包括公司質地，市場空間，成長性等因素影響，不同企業估值存在較大差異，如ZOOM、Crowdstrike等頭部標的的PS超過40倍，遠超行業平均水平。投資邏輯：公司作為國內最大的中立第三方雲計算服務商，預計20/21年實現歸母凈利潤0.5/1.0億元，對應PE852X/431X，維持「強烈推薦」評級。風險提示：行業競爭加劇；新業務拓展不達預期；募投項目進展不達預期。盈利預測     估值方法探討優刻得如何估值？我們認為，需要結合成長生命周期+行業景氣周期+自身發展階段+投資標的稀缺性四大核心因素，對公司進行合理估值。目前企業價值評估方法一般有市場法、成本法和收益法三種，其特點和適用性分析歸納如下：各估值方法優缺點     針對上述比較，對於優刻得的估值方法的適用性探討如下：1）雲計算企業相對輕資產，不太適用基於PB的估值方法和重置成本法等。2）對於處於高速成長期高科技企業，現金流的可預測性不足，所以 P/FCF、DCF等收益法估值不太適用於這類新興的雲計算以及高科技企業。3）對於處於快速成長期的雲計算或高科技公司而言，如果尚未達到具備足夠經濟效應的銷售規模，PE、EV/EBITDA等估值方法具有一定局限性，需綜合考慮多種其他影響因素；4）對於處於高速成長期的雲計算企業，銷售收入操作空間小，更能反映企業的真實價值。綜上，優刻得作為國內領先的第三方中立雲平台服商，目前正處於快速成長期，採用市銷率（PS、EV/sales）模型最適合於現階段公司的估值。可比公司分析在全球雲計算市場，不同企業之間所處的發展階段、產業周期以及商業模式存在明顯，因此對應的估值水平也會有所不同。1）對於亞馬遜AWS和微軟Azure等位於全球頭部且相對較成熟的公有雲平台的而言，由於公司業務特點，較難從公司整體現有業務進行精確拆分，得出雲平台的估值，根據海外機構估算PS約在10倍左右（5到15倍之間）。2）國內公有雲平台由於市場以及公司發展階段的不同，估值水平差異與海外對標公司相比存在明顯差異。以阿里云為例，參考《2018年中國企業服務行業獨角獸企業名單》中，企業服務行業的阿里雲以710.77億美元的估值排名第一，對應阿里雲18財年收入133.9億元，PS約在37倍，PS水平顯著高於亞馬遜AWS和微軟Azure。3）目前美股的雲計算相關標的以SaaS公司為主，也可在一定程度上進行參考和對標。頭部的公司包括全球CRM龍頭Salesforce，人力資源管理領域的Workday，支付領域的Squre、協同領辦公領域的ServiceNow、Slack以及SECaaS領域的Crowdstrike、Okta、Zscaler。美股SaaS公司的估值大多在10到20倍之間，同時也受包括公司質地，市場空間，成長性等因素影響，不同企業估值存在較大差異，如ZOOM、Crowdstrike等標的PS（FY2019）超過40倍，遠超行業平均水平。美股雲計算Iaas/Paas/Saas重點公司估值     亞馬遜股價走勢（PS）     Salesforce股價走勢(PS)     Zoom股價走勢(PS)     投資策略公司作為國內最大的中立第三方雲計算服務商，預計20/21年實現歸母凈利潤0.5/1.0億元，對應PE852X/431X。給予「強烈推薦」評級。分業務盈利預測     可比公司估值     風險提示行業競爭加劇；新業務拓展不達預期；募投項目進展不達預期。附錄：公司財務預測表     文章來源本報告摘自：《優刻得應該如何估值》方聞千執業證書編號：S1220517040005\n來源：半導體風向標方聞千：18717854750陳杭：ForBetterChina本文來自於外發報告免責和風險條款見下文執業資格：S1220519110008方正科技·研究框架：顯示面板周期 l 網路安全框架 l 攝像頭框架 l ODM l 小米OLED l 射頻晶元 l  RISC·V l 半導體設備 l 5G l 華為深度半導體製造l 功率半導體 l 互聯網框架 l 科技藍籌 l晶元材料半導體·深度系列：聞泰科技l 韋爾股份 l 兆易創新 l卓勝微l 中微 l 三安北方華創 l 匯頂科技 l 紫光 l 長電 l 聖邦 l 瀾起 l 京東方立訊 l 鵬鼎 l 領益 l 大族 l 傳音 l 樂鑫 l 光峰 l 華興 l 安集計算機·深度系列：納思達l 南洋股份 l 安恆信息 l 神州數碼 l 中國長城中國軟體 l 金山辦公 l 用友網路 l 浪潮信息 l 恆生電子WPS l 同花順 l 衛寧健康 l 海康 l 大華 l 優刻得 l 工富優刻得如何估值？我們認為，需要結合成長生命周期+行業景氣周期+自身發展階段+投資標的稀缺性四大核心因素對公司進行合理估值：1）雲計算企業相對輕資產，不太適用基於PB的估值方法和重置成本法等；2）對於處於高速成長期高科技企業，現金流的可預測性不足，所以 P/FCF、DCF等收益法估值不太適用於這類新興的雲計算以及高科技企業；3）對於處於快速成長期的雲計算或高科技公司而言，如果尚未達到具備足夠經濟效應的銷售規模，PE、EV/EBITDA等估值方法具有一定局限性，需綜合考慮多種其他影響因素；4）對於處於高速成長期的雲計算企業，銷售收入操作空間小，更能反映企業的真實價值。綜上，優刻得作為國內領先的第三方中立雲平台服商，目前正處於快速成長期，採用市銷率（PS、EV/sales）模型最適合於現階段公司的估值。對於全球雲計算市場的估值參考:1）亞馬遜AWS和微軟Azure等位於全球頭部且相對較成熟的公有雲平台的而言，估算PS約在10倍左右（5到15倍之間）；2）國內公有雲平台由於市場以及公司發展階段的不同，估值水平與海外對標公司相比存在明顯差異。以阿里云為例，參考《2018年中國企業服務行業獨角獸企業名單》，企業服務行業的阿里雲以710.77億美元的估值排名第一，對應阿里雲18財年收入133.9億元，PS約在37倍左右，市銷率顯著高於亞馬遜AWS和微軟Azure。3）目前美股的雲計算相關標的以SaaS公司為主，也可在一定程度上進行參考和對標。美股SaaS企業的平均估值約在10到20倍之間，同時受包括公司質地，市場空間，成長性等因素影響，不同企業估值存在較大差異，如ZOOM、Crowdstrike等頭部標的的PS超過40倍，遠超行業平均水平。投資邏輯：公司作為國內最大的中立第三方雲計算服務商，預計20/21年實現歸母凈利潤0.5/1.0億元，對應PE852X/431X，維持「強烈推薦」評級。風險提示：行業競爭加劇；新業務拓展不達預期；募投項目進展不達預期。盈利預測估值方法探討優刻得如何估值？我們認為，需要結合成長生命周期+行業景氣周期+自身發展階段+投資標的稀缺性四大核心因素，對公司進行合理估值。目前企業價值評估方法一般有市場法、成本法和收益法三種，其特點和適用性分析歸納如下：各估值方法優缺點針對上述比較，對於優刻得的估值方法的適用性探討如下：1）雲計算企業相對輕資產，不太適用基於PB的估值方法和重置成本法等。2）對於處於高速成長期高科技企業，現金流的可預測性不足，所以 P/FCF、DCF等收益法估值不太適用於這類新興的雲計算以及高科技企業。3）對於處於快速成長期的雲計算或高科技公司而言，如果尚未達到具備足夠經濟效應的銷售規模，PE、EV/EBITDA等估值方法具有一定局限性，需綜合考慮多種其他影響因素；4）對於處於高速成長期的雲計算企業，銷售收入操作空間小，更能反映企業的真實價值。綜上，優刻得作為國內領先的第三方中立雲平台服商，目前正處於快速成長期，採用市銷率（PS、EV/sales）模型最適合於現階段公司的估值。可比公司分析在全球雲計算市場，不同企業之間所處的發展階段、產業周期以及商業模式存在明顯，因此對應的估值水平也會有所不同。1）對於亞馬遜AWS和微軟Azure等位於全球頭部且相對較成熟的公有雲平台的而言，由於公司業務特點，較難從公司整體現有業務進行精確拆分，得出雲平台的估值，根據海外機構估算PS約在10倍左右（5到15倍之間）。2）國內公有雲平台由於市場以及公司發展階段的不同，估值水平差異與海外對標公司相比存在明顯差異。以阿里云為例，參考《2018年中國企業服務行業獨角獸企業名單》中，企業服務行業的阿里雲以710.77億美元的估值排名第一，對應阿里雲18財年收入133.9億元，PS約在37倍，PS水平顯著高於亞馬遜AWS和微軟Azure。3）目前美股的雲計算相關標的以SaaS公司為主，也可在一定程度上進行參考和對標。頭部的公司包括全球CRM龍頭Salesforce，人力資源管理領域的Workday，支付領域的Squre、協同領辦公領域的ServiceNow、Slack以及SECaaS領域的Crowdstrike、Okta、Zscaler。美股SaaS公司的估值大多在10到20倍之間，同時也受包括公司質地，市場空間，成長性等因素影響，不同企業估值存在較大差異，如ZOOM、Crowdstrike等標的PS（FY2019）超過40倍，遠超行業平均水平。美股雲計算Iaas/Paas/Saas重點公司估值亞馬遜股價走勢（PS）Salesforce股價走勢(PS)Zoom股價走勢(PS)投資策略公司作為國內最大的中立第三方雲計算服務商，預計20/21年實現歸母凈利潤0.5/1.0億元，對應PE852X/431X。給予「強烈推薦」評級。分業務盈利預測可比公司估值風險提示行業競爭加劇；新業務拓展不達預期；募投項目進展不達預期。附錄：公司財務預測表文章來源本報告摘自：《優刻得應該如何估值》方聞千執業證書編號：S1220517040005如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "中正紀念堂閉館一天 民眾戴口罩遊園區 (圖)": "二二八事件73週年，中正紀念堂28日閉館一天，仍有遊客戴著口罩參觀館外園區。中央社記者謝佳璋攝 109年2月28日",
    "疫情假訊息流竄 亞太裔美國議員憂排華情緒上升 (圖)": "美國國會亞太裔黨團（CAPAC）主席趙美心（左3）28日召開記者會表示，針對亞裔美國人的不實疫情傳言及迷思引發排華情緒，導致有亞裔民眾遭攻擊及亞洲餐廳遭抵制情況。中央社記者徐薇婷華盛頓攝 109年2月29日",
    "晚間公告熱點追蹤：五天四板彩虹股份提示風險-財經新聞": "\n　　五天四板彩虹股份：公司玻璃基板產品未應用於OLED面板 　　五天四漲停的彩虹股份（600707）24日晚間公告，隨著新型顯示器件產品的發展並向市場滲透，行業競爭加劇。公司玻璃基板產品主要應用於TFT-LCD（薄膜晶體管液晶顯示器）產品，未應用於OLED（有機發光二極體）面板。公司於2月19日披露，G8.5代0.5mm基板玻璃成功下線。本次下線的基板玻璃僅是募投項目一期第1條生產線按計劃實施的一個階段性過程和結果，且目前仍在進行良品率爬坡、用戶認證等工作。 　　重組與增發 　　【藥石科技：擬定增募資不超6.5億元 興全基金全額認購】藥石科技擬非公開發行股票募集資金總額不超6.5億元，扣除發行費用后擬全部用於補充流動資金及償還銀行貸款。發行對象為興全基金。非公開發行股票的價格為61.04元/股。 　　【中核鈦白：擬向實控人定增募資不超16億元】中核鈦白擬向控股股東及實控人王澤龍非公開發行不超4.61億股股票，發行價格為3.47元/股，不低於本次發行定價基準日前20個交易日公司股票交易均價的80%。募集資金總額不超過16億元，計劃投資於20萬噸/年鈦白粉后處理項目和補充流動資金。募投項目投產後，公司將形成粗品產能33萬噸，后處理40萬噸的規模。 　　【愛迪爾：籌劃非公開發行股票】為進一步滿足公司未來業務發展的資金需求，優化公司資本結構，抓住市場機遇，增強綜合競爭力，愛迪爾擬籌劃非公開發行股票事項。 　　【劍橋科技：調整定增預案 擬募資不超7.5億元】劍橋科技調整非公開發行股票方案。其中，發行對象調整為不超過35名；定價方式調整為不低於定價基準日前20個交易日公司股票交易均價的80%；鎖定期調整為6個月。公司擬募資不超過7.5億元，用於高速光模塊及5G無線通信網路光模塊項目和補充流動資金。 　　【濟民製藥：調整定增預案 擬募資不超4.49億元】濟民製藥調整非公開發行股票方案。其中，發行對象調整為不超過35名；定價方式調整為不低於定價基準日前20個交易日公司股票交易均價的80%；鎖定期調整為6個月。公司擬募資不超過4.49億元，用於鄂州二醫院新建工程項目和償還銀行貸款。 　　重大事項 　　【鐵流股份：終止參與信義汽配及其相關公司的破產重整】鐵流股份決定終止參與信義汽配及其相關公司的破產重整事項，管理人已無息退還其交納的投資保證金3500萬元（包含盡職調查保證金500萬元）。 　　投資與經營 　　【節能風電：擬投資16.65億在酒泉建設風電項目】2020年2月24日，節能風電董事會審議通過了馬鬃山B區項目，馬鬃山B區項目核准總投資為16.65億元（不含送出線路）。其中，項目資本金不低於33，365萬元由公司自籌，其餘資金向金融機構申請貸款解。該項目建成后將與投入運營的馬鬃山A區20萬項目統一運營管理，實現風電公司在肅北地區的規模化管理效應。項目投產後，可以為公司帶來良好的投資收益。 　　【華力創通：擬投資設立全資子公司 提升集成電路領域技術實力】華力創通擬在成都設立全資子公司華力智芯，註冊資本2億元，經營範圍包括衛星應用晶元和模塊技術開發、技術轉讓；銷售電子元器件、導航模塊、通訊模塊等集成電路產品等。公司以貨幣出資1億元，無形資產出資1億元。本次對外投資有利於進一步提升公司在集成電路領域的技術實力，增強公司的核心競爭力，提升公司的可持續經營能力。 　　【寶通科技：股東牛曼投資擬將5%股份協議轉讓給公司員工持股計劃】寶通科技持股11.06%的股東牛曼投資擬將1984.52萬股（占公司總股本的5.0017%）股份以協議轉讓的方式轉讓給公司第二期員工持股計劃。轉讓價格為每股17.80元，轉讓價款合計為3.53億元。 　　【康芝葯業：與高新區集團及合景健康簽署戰略合作協議】康芝葯業與高新區集團在原有戰略合作的基礎上，進一步落實及拓展合作產業領域，並引入新的合作方合景健康，三方經友好協商，於2月24日簽署戰略合作協議。三方將利用各方在生物技術、藥物研發、產業政策、金融資本等方面的優勢，積極在新葯研發創新、生殖醫學和婦兒健康醫療、國際婦嬰用品電商產業園等領域加大投資，深化合作。 　　【漢鼎宇佑：擬出資1200萬元參設互聯網醫院】漢鼎宇佑董事會當日審議通過議案，同意公司與控股子公司好醫友、金服公司共同出資設立「好醫友互聯網醫院（平潭）有限公司」。合資公司註冊資本為3000萬元，公司擬出資1200萬元，佔40%股權。金服公司為公司控股股東平潭創投的控股股東平潭金控全資子公司，本次對外投資設立合資公司構成關聯交易。 　　【博創科技：擬參設中外合資公司 增強矽光子技術領域業務能力】博創科技擬以435萬美元與Sicoya公司和陝西源傑等共同成立中外合資有限公司。合資公司註冊資本1500萬美元，業務範圍為半導體晶元設計，光電子器件開發與製造。本次投資旨在加強與Sicoya公司和陝西源傑的戰略合作，增強公司在矽光子技術領域的業務能力，為未來拓展矽光子技術產品奠定基礎。 　　【露笑科技：擬1億元設全資子公司 拓展碳化矽領域業務布局】露笑科技擬在諸暨市出資設立全資子公司露笑碳矽，註冊資本擬為1億元，經營範圍包括第三代半導體碳化矽產品（碳化矽晶片）；研究、開發碳化矽晶片等。本次設立全資子公司，旨在拓展公司在碳化矽領域的業務布局和發展，增強公司的研發能力，提高市場競爭力。 　　【天喻信息：擬設立西南子公司 從事智慧教育等業務】天喻信息擬在四川省成都市成華區投資設立西南子公司，從事西南地區智慧教育項目建設、運營、服務及其他相關業務。西南子公司註冊資本為1億元（首期實繳出資額為1000萬元），公司持股比例為100%。 　　【晶澳科技：子公司年產1.2萬噸單晶矽棒項目開工建設】晶澳科技全資子公司邢台晶龍新能源有限責任公司，在邢台經濟開發區擬投資建設年產1.2萬噸單晶矽棒項目，項目預計增加單晶矽棒產能1.2萬噸。項目投產後，晶龍新能源單晶矽棒總產能將達到年產1.8萬噸。2月24日，該項目參加了邢台經濟開發區舉辦的項目集體開工儀式。 　　【合鍛智能：與奧鋼聯簽署戰略合作協議】合鍛智能與奧鋼聯金屬部件（瀋陽）有限公司簽訂了戰略合作協議，雙方共同努力推動間接熱成型高強鋼部件在汽車輕量化和新能源汽車中的應用。目前，奧鋼聯生產間接熱成型零部件規模為400萬件/年，遠遠不能滿足市場需求，公司在壓機、自動化設備領域有一定的實力和資源。雙方通過此次深入全面合作實現互補發展。奧鋼聯是國內唯一一家從事間接熱成型汽車零部件生產的外商獨資企業。 　　【復星醫藥：復星凱特抗人CD19 CAR-T細胞注射液獲藥品註冊申請受理】復星醫藥合營公司復星凱特收到受理通知書，其益基利侖賽注射液（擬定）（即抗人CD19 CAR-T細胞注射液）用於成人復發難治性大B細胞淋巴瘤治療獲國家葯監局藥品上市註冊審評受理。截至目前，中國境內尚無與該產品具有相同靶點的同類藥物獲批上市。 　　【信立泰：JK07獲得美國FDA藥品臨床試驗批准】信立泰全資孫公司美國Salubris Biotherapeutics， Inc．，收到美國FDA關於同意JK07用於慢性心力衰竭進行臨床試驗的函告。JK07是美國Salubris自主研發、具有全球知識產權的NRG-1（神經調節蛋白-1）融合抗體藥物，擬開發適應症為慢性心衰。 　　【恆瑞醫藥：SHR5126片獲得臨床試驗通知書】恆瑞醫藥及子公司上海恆瑞醫藥有限公司近日收到國家葯監局核准簽發的關於SHR5126片的《臨床試驗通知書》，並將於近期開展臨床試驗。SHR5126片是一種新型、強效、高選擇性的口服A2AR拮抗劑，擬用於治療實體瘤患者。 　　【蒙娜麗莎：取得實用新型專利證書】蒙娜麗莎於近日取得國家知識產權局頒發的發明專利證書2項，一種是全拋結晶釉仿古磚及其製備方法，另一種為半拋結晶釉仿古磚及其製備方法。上述發明專利目前已在公司產品生產中應用，專利的取得和應用不會對公司目前的生產經營產生重大影響，但有利於增強公司產品的核心競爭力，對公司未來發展產生積極影響。 　　【好萊客：公司獲得高新技術企業認定】好萊客於近日獲悉，公司被認定為高新技術企業。根據國家相關規定，公司自本次通過高新技術企業認定后連續三年可繼續享受國家關於高新技術企業的稅收優惠政策，即按15%的稅率繳納企業所得稅。 　　【賽特新材：獲得高新技術企業重新認定】賽特新材於近日獲得由福建省科學技術廳等頒發的《高新技術企業證書》，公司自通過高新技術企業認定當年起連續三年可享受國家關於高新技術企業的優惠政策，即按15%的稅率繳納企業所得稅。 　　【百洋股份：擬與青島國信藍色矽谷簽訂戰略合作框架協議】百洋股份擬與青島國信藍色矽谷發展有限責任公司簽訂《戰略合作框架協議》，在海洋牧場、工業化養殖等現代漁業領域及相關配套產業展開合作，將雙方各自資源進行有效整合，發揮各自優勢，採用「資本+科技+產業」的模式實現強強聯合，做大做強海洋產業，以實現雙方利益的最大化。上述交易構成關聯交易。 　　【騰龍股份：通過翰昂美國公司向特斯拉提供熱管理系統零部件】騰龍股份關注到近期資本市場相關媒體輿論涉及到氫能源、特斯拉概念等。經自查，公司持有新源動力股份有限公司股權3.57%，與中國科學院大連化學物理研究所、宜興市四通家電配件有限公司簽署了關於新源動力股份有限公司的《股份轉讓意向書》，目前公司已委託中介機構開展盡職調查，尚未簽署相關正式協議。公司現階段通過翰昂美國公司向特斯拉提供熱管理系統零部件，占公司整體營收比例較小。 　　業績情況 　　【溫氏股份：2019年凈利潤139億元 同比增長251%】溫氏股份2019年營收732.28億元，同比增長27.92%；凈利潤139.06億元，同比增長251.38%。 　　【未名醫藥：2019年凈利同比增139.9%】未名醫藥2019年度實現營收6.1億元，同比下降9.39%；實現凈利3775萬元，同比增長139.9%。基本每股收益0.057元。 　　【順豐控股：2019年凈利57.97億元 同比增長27%】順豐控股2019年營收1121.93億元，同比增長23.37%；凈利潤57.97億元，同比增長27.24%。 　　【沃華醫藥：2019年凈利同比增123%】沃華醫藥2019年實現營業總收入8.6億元，同比增長11.09%；凈利潤1.02億元，同比增長123.32%。基本每股收益0.28元。 　　【三維工程：2019年凈利同比增92%】三維工程2019年實現營業總收入6.33億元，同比增長20.96%；凈利潤7691.35萬元，同比增長92.33%。基本每股收益0.15元。 　　【交控科技：2019年凈利同比增長91.8%】交控科技實現營收16.52億元，同比增長42.09%；實現凈利1.27億元，同比增長91.8%，基本每股收益0.93元。 　　【建龍微納：2019年凈利同比增長83.08%】建龍微納實現營收4.06億元，同比增長7.34%；實現凈利8618萬元，同比增長83.08%，基本每股收益1.93元。 　　【香雪製藥：2019年凈利潤同比增57.50%】香雪製藥2019年實現營收27.75億元，同比增長10.80%；凈利潤8889.00萬元，同比增長57.50%。 　　【同花順：2019年凈利潤同比增41.6% 擬10派8.5元】同花順2019年實現營業收入17.42億元，同比增長25.61%；凈利潤8.98億元，同比增長41.60%，基本每股收益1.67元。擬向全體股東每10股派發現金紅利8.5元（含稅）。 　　【小熊電器：2019年凈利同比增40%】小熊電器2019年實現營業總收入26.92億元，同比增長31.92%；凈利潤2.6億元，同比增長40.08%。基本每股收益2.60元。 　　【巨星科技：2019年凈利同比增30.72%】巨星科技2019年實現營業收入62.32億元，同比增長5%；凈利潤9.37億元，同比增長30.72%；基本每股收益0.88元。 　　【漢鍾精機：2019年凈利同比增22%】漢鍾精機2019年實現營業收入18.07億元，同比增長4.34%；凈利潤2.47億元，同比增長21.82%。基本每股收益0.46元。 　　【中國電研：2019年凈利2.51億元 同比增21%】中國電研2019年實現營業總收入27.52億元，同比增長5.95%；凈利潤2.51億元，同比增長21.23%。基本每股收益0.69元。 　　【透景生命：2019年凈利同比增長10%】透景生命2019年度實現營收4.4億元，同比增長21%，實現凈利1.56億元，同比增長10%，基本每股收益1.73元。 　　【博士眼鏡：2019年凈利同比增長7.86%】博士眼鏡實現營收6.55億元，同比增長15.7%%；實現凈利6398萬元，同比增長7.86%，基本每股收益0.53元。 　　【珠江鋼琴：2019年凈利同比同比增長5.72%】珠江鋼琴2019年實現營業收入20.36億元，同比增長3.13%，實現凈利1.86億元，同比增長5.72%，基本每股收益0.14元。 　　【全聚德：2019年凈利同比下降35.4%】全聚德2019年度實現營收15.66億元，下降11.87%；實現凈利0.47億元，同比下降35.40%；基本每股收益0.15元。 　　增持與減持 　　【日發精機：控股股東及其一致行動人擬減持不超6.95%股份】日發精機控股股東日發集團及其一致行動人五都投資計劃未來六個月內通過集中競價交易、大宗交易等合法方式減持合計不超過5252.08萬股（占公司總股本的6.95%）。 　　【振江股份：股東擬合計減持不超6%股份】振江股份股東鴻立投資、博遠新軒、陳國良計劃以集中競價交易方式各減持不超過公司總股本2%的股份，擬合計減持不超6%股份。 　　【精研科技：兩股東擬合計減持不超5.63%股份】精研科技持股3.51%的股東史娟華計劃減持不超過266.21萬股（占公司總股本的3%）；持股2.63%的股東錢葉軍計劃減持不超過233.31萬股（占公司總股本的2.63%）。 　　【七彩化學：股東擬減持不超4.1%股份】七彩化學持股8.20%的股東匹克投資計劃通過集中競價或大宗交易方式減持不超過437.39萬股（占公司總股本的4.10%）。 　　【揚傑科技：控股股東的一致行動人擬減持不超3%股份】揚傑科技控股股東、實際控制人的一致行動人傑傑管理計劃以集中競價和大宗交易方式減持合計不超過1412.59萬股（占剔除公司回購專用賬戶中股份數量后的總股本的3%）。 　　【國立科技：股東盛和偉業擬減持不超2%股份】國立科技持股9.37%的股東盛和偉業計劃十五個交易日後的六個月內以集中競價方式累計減持公司股份不超過320.04萬股（占公司總股本的2%） 　　【德賽西威：特定股東擬減持不超500萬股】持有德賽西威股份20，278，700 股（占貴公司總股本比例 3.69%）的特定股東神華投資計劃在未來 6 個月內以集中競價方式或大宗交易減持公司股份不超過 5，000，000 股（不超過貴公司總股本比例 0.91%）。 　　【明陽智能：股東擬減持不超1%股份】明陽智能持股4.29%的股東Joint Hero計劃3個交易日後的6個月內，通過大宗交易方式減持不超過1379.72萬股，占公司總股本的1%。 　　【山東鋼鐵：首次回購2066萬元股份】山東鋼鐵於2月24日通過集中競價交易方式實施了首次回購，首次回購股份數量為1560萬股，占公司總股本的0.14%，成交最高價為1.33元/股，成交最低價為1.32元/股，支付總金額為2065.6萬元。 　　其他事項 　　【長亮科技：向新冠肺炎患者發放善款 確診患者可申請2000元/月】長亮科技員工抗疫募捐百萬善款，現將善款直接發放給最需要幫助的人：新冠肺炎確診患者可申請2000元/月；新冠肺炎康復血漿捐贈者可申請2500元/月。 　　【岷江水電：更名為「國網信通」】岷江水電證券簡稱將於2月28日起由「岷江水電」變更為「國網信通」，證券代碼保持不變。 　　【萬潤股份：捐贈500萬元抗擊疫情】萬潤股份為積極履行企業社會責任，共同抗擊疫情，公司及公司子公司計劃合計向武漢市紅十字會捐助防疫專項資金500萬元用於支持疫情防控工作。 　　【山東威達：捐贈100萬元抗擊疫情】山東威達向威海市臨港經濟技術開發區慈善總會捐贈100萬元人民幣，專項用於威海市臨港經濟技術開發區的疫情防控工作 　　【靖遠煤電：捐贈80萬元資金和物資抗擊疫情】靖遠煤電擬對外捐贈疫情防控資金和防護物資總額80萬元，其中，向平川慈善會捐贈10萬元現金和物資，向甘肅紅十字會捐贈32.24萬元物資，向其他單位捐贈37.76萬元資金或物資，以上對外捐贈部分已落實。 　　停復牌 　　下一交易日起停牌：暫無 　　下一交易日起複牌：暫無\n　　五天四板彩虹股份：公司玻璃基板產品未應用於OLED面板　　五天四漲停的彩虹股份（600707）24日晚間公告，隨著新型顯示器件產品的發展並向市場滲透，行業競爭加劇。公司玻璃基板產品主要應用於TFT-LCD（薄膜晶體管液晶顯示器）產品，未應用於OLED（有機發光二極體）面板。公司於2月19日披露，G8.5代0.5mm基板玻璃成功下線。本次下線的基板玻璃僅是募投項目一期第1條生產線按計劃實施的一個階段性過程和結果，且目前仍在進行良品率爬坡、用戶認證等工作。　　重組與增發　　【藥石科技：擬定增募資不超6.5億元 興全基金全額認購】藥石科技擬非公開發行股票募集資金總額不超6.5億元，扣除發行費用后擬全部用於補充流動資金及償還銀行貸款。發行對象為興全基金。非公開發行股票的價格為61.04元/股。　　【中核鈦白：擬向實控人定增募資不超16億元】中核鈦白擬向控股股東及實控人王澤龍非公開發行不超4.61億股股票，發行價格為3.47元/股，不低於本次發行定價基準日前20個交易日公司股票交易均價的80%。募集資金總額不超過16億元，計劃投資於20萬噸/年鈦白粉后處理項目和補充流動資金。募投項目投產後，公司將形成粗品產能33萬噸，后處理40萬噸的規模。　　【愛迪爾：籌劃非公開發行股票】為進一步滿足公司未來業務發展的資金需求，優化公司資本結構，抓住市場機遇，增強綜合競爭力，愛迪爾擬籌劃非公開發行股票事項。　　【劍橋科技：調整定增預案 擬募資不超7.5億元】劍橋科技調整非公開發行股票方案。其中，發行對象調整為不超過35名；定價方式調整為不低於定價基準日前20個交易日公司股票交易均價的80%；鎖定期調整為6個月。公司擬募資不超過7.5億元，用於高速光模塊及5G無線通信網路光模塊項目和補充流動資金。　　【濟民製藥：調整定增預案 擬募資不超4.49億元】濟民製藥調整非公開發行股票方案。其中，發行對象調整為不超過35名；定價方式調整為不低於定價基準日前20個交易日公司股票交易均價的80%；鎖定期調整為6個月。公司擬募資不超過4.49億元，用於鄂州二醫院新建工程項目和償還銀行貸款。　　重大事項　　【鐵流股份：終止參與信義汽配及其相關公司的破產重整】鐵流股份決定終止參與信義汽配及其相關公司的破產重整事項，管理人已無息退還其交納的投資保證金3500萬元（包含盡職調查保證金500萬元）。　　投資與經營　　【節能風電：擬投資16.65億在酒泉建設風電項目】2020年2月24日，節能風電董事會審議通過了馬鬃山B區項目，馬鬃山B區項目核准總投資為16.65億元（不含送出線路）。其中，項目資本金不低於33，365萬元由公司自籌，其餘資金向金融機構申請貸款解。該項目建成后將與投入運營的馬鬃山A區20萬項目統一運營管理，實現風電公司在肅北地區的規模化管理效應。項目投產後，可以為公司帶來良好的投資收益。　　【華力創通：擬投資設立全資子公司 提升集成電路領域技術實力】華力創通擬在成都設立全資子公司華力智芯，註冊資本2億元，經營範圍包括衛星應用晶元和模塊技術開發、技術轉讓；銷售電子元器件、導航模塊、通訊模塊等集成電路產品等。公司以貨幣出資1億元，無形資產出資1億元。本次對外投資有利於進一步提升公司在集成電路領域的技術實力，增強公司的核心競爭力，提升公司的可持續經營能力。　　【寶通科技：股東牛曼投資擬將5%股份協議轉讓給公司員工持股計劃】寶通科技持股11.06%的股東牛曼投資擬將1984.52萬股（占公司總股本的5.0017%）股份以協議轉讓的方式轉讓給公司第二期員工持股計劃。轉讓價格為每股17.80元，轉讓價款合計為3.53億元。　　【康芝葯業：與高新區集團及合景健康簽署戰略合作協議】康芝葯業與高新區集團在原有戰略合作的基礎上，進一步落實及拓展合作產業領域，並引入新的合作方合景健康，三方經友好協商，於2月24日簽署戰略合作協議。三方將利用各方在生物技術、藥物研發、產業政策、金融資本等方面的優勢，積極在新葯研發創新、生殖醫學和婦兒健康醫療、國際婦嬰用品電商產業園等領域加大投資，深化合作。　　【漢鼎宇佑：擬出資1200萬元參設互聯網醫院】漢鼎宇佑董事會當日審議通過議案，同意公司與控股子公司好醫友、金服公司共同出資設立「好醫友互聯網醫院（平潭）有限公司」。合資公司註冊資本為3000萬元，公司擬出資1200萬元，佔40%股權。金服公司為公司控股股東平潭創投的控股股東平潭金控全資子公司，本次對外投資設立合資公司構成關聯交易。　　【博創科技：擬參設中外合資公司 增強矽光子技術領域業務能力】博創科技擬以435萬美元與Sicoya公司和陝西源傑等共同成立中外合資有限公司。合資公司註冊資本1500萬美元，業務範圍為半導體晶元設計，光電子器件開發與製造。本次投資旨在加強與Sicoya公司和陝西源傑的戰略合作，增強公司在矽光子技術領域的業務能力，為未來拓展矽光子技術產品奠定基礎。　　【露笑科技：擬1億元設全資子公司 拓展碳化矽領域業務布局】露笑科技擬在諸暨市出資設立全資子公司露笑碳矽，註冊資本擬為1億元，經營範圍包括第三代半導體碳化矽產品（碳化矽晶片）；研究、開發碳化矽晶片等。本次設立全資子公司，旨在拓展公司在碳化矽領域的業務布局和發展，增強公司的研發能力，提高市場競爭力。　　【天喻信息：擬設立西南子公司 從事智慧教育等業務】天喻信息擬在四川省成都市成華區投資設立西南子公司，從事西南地區智慧教育項目建設、運營、服務及其他相關業務。西南子公司註冊資本為1億元（首期實繳出資額為1000萬元），公司持股比例為100%。　　【晶澳科技：子公司年產1.2萬噸單晶矽棒項目開工建設】晶澳科技全資子公司邢台晶龍新能源有限責任公司，在邢台經濟開發區擬投資建設年產1.2萬噸單晶矽棒項目，項目預計增加單晶矽棒產能1.2萬噸。項目投產後，晶龍新能源單晶矽棒總產能將達到年產1.8萬噸。2月24日，該項目參加了邢台經濟開發區舉辦的項目集體開工儀式。　　【合鍛智能：與奧鋼聯簽署戰略合作協議】合鍛智能與奧鋼聯金屬部件（瀋陽）有限公司簽訂了戰略合作協議，雙方共同努力推動間接熱成型高強鋼部件在汽車輕量化和新能源汽車中的應用。目前，奧鋼聯生產間接熱成型零部件規模為400萬件/年，遠遠不能滿足市場需求，公司在壓機、自動化設備領域有一定的實力和資源。雙方通過此次深入全面合作實現互補發展。奧鋼聯是國內唯一一家從事間接熱成型汽車零部件生產的外商獨資企業。　　【復星醫藥：復星凱特抗人CD19 CAR-T細胞注射液獲藥品註冊申請受理】復星醫藥合營公司復星凱特收到受理通知書，其益基利侖賽注射液（擬定）（即抗人CD19 CAR-T細胞注射液）用於成人復發難治性大B細胞淋巴瘤治療獲國家葯監局藥品上市註冊審評受理。截至目前，中國境內尚無與該產品具有相同靶點的同類藥物獲批上市。　　【信立泰：JK07獲得美國FDA藥品臨床試驗批准】信立泰全資孫公司美國Salubris Biotherapeutics， Inc．，收到美國FDA關於同意JK07用於慢性心力衰竭進行臨床試驗的函告。JK07是美國Salubris自主研發、具有全球知識產權的NRG-1（神經調節蛋白-1）融合抗體藥物，擬開發適應症為慢性心衰。　　【恆瑞醫藥：SHR5126片獲得臨床試驗通知書】恆瑞醫藥及子公司上海恆瑞醫藥有限公司近日收到國家葯監局核准簽發的關於SHR5126片的《臨床試驗通知書》，並將於近期開展臨床試驗。SHR5126片是一種新型、強效、高選擇性的口服A2AR拮抗劑，擬用於治療實體瘤患者。　　【蒙娜麗莎：取得實用新型專利證書】蒙娜麗莎於近日取得國家知識產權局頒發的發明專利證書2項，一種是全拋結晶釉仿古磚及其製備方法，另一種為半拋結晶釉仿古磚及其製備方法。上述發明專利目前已在公司產品生產中應用，專利的取得和應用不會對公司目前的生產經營產生重大影響，但有利於增強公司產品的核心競爭力，對公司未來發展產生積極影響。　　【好萊客：公司獲得高新技術企業認定】好萊客於近日獲悉，公司被認定為高新技術企業。根據國家相關規定，公司自本次通過高新技術企業認定后連續三年可繼續享受國家關於高新技術企業的稅收優惠政策，即按15%的稅率繳納企業所得稅。　　【賽特新材：獲得高新技術企業重新認定】賽特新材於近日獲得由福建省科學技術廳等頒發的《高新技術企業證書》，公司自通過高新技術企業認定當年起連續三年可享受國家關於高新技術企業的優惠政策，即按15%的稅率繳納企業所得稅。　　【百洋股份：擬與青島國信藍色矽谷簽訂戰略合作框架協議】百洋股份擬與青島國信藍色矽谷發展有限責任公司簽訂《戰略合作框架協議》，在海洋牧場、工業化養殖等現代漁業領域及相關配套產業展開合作，將雙方各自資源進行有效整合，發揮各自優勢，採用「資本+科技+產業」的模式實現強強聯合，做大做強海洋產業，以實現雙方利益的最大化。上述交易構成關聯交易。　　【騰龍股份：通過翰昂美國公司向特斯拉提供熱管理系統零部件】騰龍股份關注到近期資本市場相關媒體輿論涉及到氫能源、特斯拉概念等。經自查，公司持有新源動力股份有限公司股權3.57%，與中國科學院大連化學物理研究所、宜興市四通家電配件有限公司簽署了關於新源動力股份有限公司的《股份轉讓意向書》，目前公司已委託中介機構開展盡職調查，尚未簽署相關正式協議。公司現階段通過翰昂美國公司向特斯拉提供熱管理系統零部件，占公司整體營收比例較小。　　業績情況　　【溫氏股份：2019年凈利潤139億元 同比增長251%】溫氏股份2019年營收732.28億元，同比增長27.92%；凈利潤139.06億元，同比增長251.38%。　　【未名醫藥：2019年凈利同比增139.9%】未名醫藥2019年度實現營收6.1億元，同比下降9.39%；實現凈利3775萬元，同比增長139.9%。基本每股收益0.057元。　　【順豐控股：2019年凈利57.97億元 同比增長27%】順豐控股2019年營收1121.93億元，同比增長23.37%；凈利潤57.97億元，同比增長27.24%。　　【沃華醫藥：2019年凈利同比增123%】沃華醫藥2019年實現營業總收入8.6億元，同比增長11.09%；凈利潤1.02億元，同比增長123.32%。基本每股收益0.28元。　　【三維工程：2019年凈利同比增92%】三維工程2019年實現營業總收入6.33億元，同比增長20.96%；凈利潤7691.35萬元，同比增長92.33%。基本每股收益0.15元。　　【交控科技：2019年凈利同比增長91.8%】交控科技實現營收16.52億元，同比增長42.09%；實現凈利1.27億元，同比增長91.8%，基本每股收益0.93元。　　【建龍微納：2019年凈利同比增長83.08%】建龍微納實現營收4.06億元，同比增長7.34%；實現凈利8618萬元，同比增長83.08%，基本每股收益1.93元。　　【香雪製藥：2019年凈利潤同比增57.50%】香雪製藥2019年實現營收27.75億元，同比增長10.80%；凈利潤8889.00萬元，同比增長57.50%。　　【同花順：2019年凈利潤同比增41.6% 擬10派8.5元】同花順2019年實現營業收入17.42億元，同比增長25.61%；凈利潤8.98億元，同比增長41.60%，基本每股收益1.67元。擬向全體股東每10股派發現金紅利8.5元（含稅）。　　【小熊電器：2019年凈利同比增40%】小熊電器2019年實現營業總收入26.92億元，同比增長31.92%；凈利潤2.6億元，同比增長40.08%。基本每股收益2.60元。　　【巨星科技：2019年凈利同比增30.72%】巨星科技2019年實現營業收入62.32億元，同比增長5%；凈利潤9.37億元，同比增長30.72%；基本每股收益0.88元。　　【漢鍾精機：2019年凈利同比增22%】漢鍾精機2019年實現營業收入18.07億元，同比增長4.34%；凈利潤2.47億元，同比增長21.82%。基本每股收益0.46元。　　【中國電研：2019年凈利2.51億元 同比增21%】中國電研2019年實現營業總收入27.52億元，同比增長5.95%；凈利潤2.51億元，同比增長21.23%。基本每股收益0.69元。　　【透景生命：2019年凈利同比增長10%】透景生命2019年度實現營收4.4億元，同比增長21%，實現凈利1.56億元，同比增長10%，基本每股收益1.73元。　　【博士眼鏡：2019年凈利同比增長7.86%】博士眼鏡實現營收6.55億元，同比增長15.7%%；實現凈利6398萬元，同比增長7.86%，基本每股收益0.53元。　　【珠江鋼琴：2019年凈利同比同比增長5.72%】珠江鋼琴2019年實現營業收入20.36億元，同比增長3.13%，實現凈利1.86億元，同比增長5.72%，基本每股收益0.14元。　　【全聚德：2019年凈利同比下降35.4%】全聚德2019年度實現營收15.66億元，下降11.87%；實現凈利0.47億元，同比下降35.40%；基本每股收益0.15元。　　增持與減持　　【日發精機：控股股東及其一致行動人擬減持不超6.95%股份】日發精機控股股東日發集團及其一致行動人五都投資計劃未來六個月內通過集中競價交易、大宗交易等合法方式減持合計不超過5252.08萬股（占公司總股本的6.95%）。　　【振江股份：股東擬合計減持不超6%股份】振江股份股東鴻立投資、博遠新軒、陳國良計劃以集中競價交易方式各減持不超過公司總股本2%的股份，擬合計減持不超6%股份。　　【精研科技：兩股東擬合計減持不超5.63%股份】精研科技持股3.51%的股東史娟華計劃減持不超過266.21萬股（占公司總股本的3%）；持股2.63%的股東錢葉軍計劃減持不超過233.31萬股（占公司總股本的2.63%）。　　【七彩化學：股東擬減持不超4.1%股份】七彩化學持股8.20%的股東匹克投資計劃通過集中競價或大宗交易方式減持不超過437.39萬股（占公司總股本的4.10%）。　　【揚傑科技：控股股東的一致行動人擬減持不超3%股份】揚傑科技控股股東、實際控制人的一致行動人傑傑管理計劃以集中競價和大宗交易方式減持合計不超過1412.59萬股（占剔除公司回購專用賬戶中股份數量后的總股本的3%）。　　【國立科技：股東盛和偉業擬減持不超2%股份】國立科技持股9.37%的股東盛和偉業計劃十五個交易日後的六個月內以集中競價方式累計減持公司股份不超過320.04萬股（占公司總股本的2%）　　【德賽西威：特定股東擬減持不超500萬股】持有德賽西威股份20，278，700 股（占貴公司總股本比例 3.69%）的特定股東神華投資計劃在未來 6 個月內以集中競價方式或大宗交易減持公司股份不超過 5，000，000 股（不超過貴公司總股本比例 0.91%）。　　【明陽智能：股東擬減持不超1%股份】明陽智能持股4.29%的股東Joint Hero計劃3個交易日後的6個月內，通過大宗交易方式減持不超過1379.72萬股，占公司總股本的1%。　　【山東鋼鐵：首次回購2066萬元股份】山東鋼鐵於2月24日通過集中競價交易方式實施了首次回購，首次回購股份數量為1560萬股，占公司總股本的0.14%，成交最高價為1.33元/股，成交最低價為1.32元/股，支付總金額為2065.6萬元。　　其他事項　　【長亮科技：向新冠肺炎患者發放善款 確診患者可申請2000元/月】長亮科技員工抗疫募捐百萬善款，現將善款直接發放給最需要幫助的人：新冠肺炎確診患者可申請2000元/月；新冠肺炎康復血漿捐贈者可申請2500元/月。　　【岷江水電：更名為「國網信通」】岷江水電證券簡稱將於2月28日起由「岷江水電」變更為「國網信通」，證券代碼保持不變。　　【萬潤股份：捐贈500萬元抗擊疫情】萬潤股份為積極履行企業社會責任，共同抗擊疫情，公司及公司子公司計劃合計向武漢市紅十字會捐助防疫專項資金500萬元用於支持疫情防控工作。　　【山東威達：捐贈100萬元抗擊疫情】山東威達向威海市臨港經濟技術開發區慈善總會捐贈100萬元人民幣，專項用於威海市臨港經濟技術開發區的疫情防控工作　　【靖遠煤電：捐贈80萬元資金和物資抗擊疫情】靖遠煤電擬對外捐贈疫情防控資金和防護物資總額80萬元，其中，向平川慈善會捐贈10萬元現金和物資，向甘肅紅十字會捐贈32.24萬元物資，向其他單位捐贈37.76萬元資金或物資，以上對外捐贈部分已落實。　　停復牌　　下一交易日起停牌：暫無　　下一交易日起複牌：暫無如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "吉爾吉斯：1吉國人確診武漢肺炎 鑽石公主號船組員之一": "吉爾吉斯副外長阿布德拉克曼諾夫(Nurlan Abdrakhmanov)今天(28日)表示，一名在日本的吉爾吉斯公民經檢測對俗稱武漢肺炎的COVID-19(2019年冠狀病毒疾病)呈陽性反應，並會待在日本接受治療，直到完全康復。這名吉爾吉斯男子是鑽石公主號(Diamond Princess)郵輪的船組員之一，目前鑽石公主號停泊在日本的橫濱港(Yokohama)。吉爾吉斯境內目前尚未通報有任何武漢肺炎的確診病例。原始連結",
    "杜魯道遭反對黨炮轟 仍強調與原住民和解 (圖)": "加拿大總理杜魯道念茲在茲想與原住民「和解」，卻在2020年少數政府執政新任期開始沒多久，遭逢全國鐵路遭原住民「癱瘓」的重大考驗。（翻攝自CBC畫面）中央社記者胡玉立多倫多攝 109年2月26日",
    "快新聞／紐西蘭出現首位患者 曾經過伊朗和峇厘島": "根據紐西蘭國家廣播電台（Radio New Zealand）報導，首相傑辛達·阿爾登（Jacinda Ardern）表示紐西蘭目前出現第一位新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）的確診患者。這名女病患年約60多歲，曾從伊朗行經峇厘島再回到奧克蘭，目前待在奧克蘭市立醫院（Auckland City Hospital）接受治療。（民視新聞網／綜合報導）",
    "武漢肺炎確診個案 9人已出院": "（中央社記者余曉涵、張茗喧台北28日電）中央流行疫情指揮中心今天表示，目前34名確診個案中，1名死亡、9名出院（案8、11、17於昨天出院）、其餘個案持續住院中，病況穩定。中央流行疫情指揮中心指出，昨天國內新增8例嚴重特殊傳染性肺炎通報個案，目前累計通報2094個案，含34名確診（今日新增案33、34）、2037名排除，餘隔離檢驗中（18名初驗陰性、其餘待檢驗）。（編輯：吳協昌）1090228",
    "果然炒股不如买基金！一大批基金今年收益率已超60%": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端今年一季度A股延续2019年结构性行情走势，公募基金赚钱效应突出。今年以来，上证50指数涨幅告负，创业板指涨幅超20%，沪指几乎收平。但以TMT（科技、传媒、通信）为代表的板块领涨两市，不论是主动偏股基金、指数型基金，还是分级B基金等，以TMT、科技、成长为主要投资方向的基金超额收益明显，今年已经有一大批基金收益率超60%，收益率最高的基金已经爆赚77.5%。TMT、成长主题基金领跑 冠军基金收益率超65%从整体业绩看，虽然主动偏股基金整体业绩逊于创业板指，但相对沪深300指数，无论是80%以上高仓位的普通股票型基金14.23%的收益率，还是持仓多在60%-90%的偏股混合型基金13.33%的收益率，都超过同期沪深300指数12个百分点以上。总体来看，今年股市延续2019年的结构性行情，今年以来公募基金继续彰显出强大的赚钱效应，多数偏股基金获取了超越主流指数的业绩。表1：主流指数与偏股基金涨幅对比（数据来源：wind 截止日期：2月25日）具体来看，Wind数据显示，截至2月25日净值更新，目前收益率最高的主动权益基金银河创新成长，今年以来开市不足三个月涨幅已经高达65.62%，暂列主动权益类基金榜首。另外，华润元大信息传媒科技、长城久嘉创新成长、万家经济新动能等7只基金年内收益率也超过50%，赚钱效应同样惊人。从这些绩优基金的持股情况看，科技股是这些基金重仓持有，为基金净值飙升贡献较大。以当前收益率最高的银河创新成长为例，该只基金去年四季报重仓股数据显示，半导体公司晶方科技年内涨幅超200%，半导体企业北方华创、通富微电年内涨幅也在90%左右，皆位居基金前十大重仓股；另外，电子元件企业长盈精密、通信设备企业信维通信皆在年内收获不俗涨幅，给基金净值带来正贡献。整体来看，目前业绩排名前列的基金多为成长股风格的基金， TMT主题基金（科技、通信、传媒）领跑排行榜。谈及公募基金超额收益明显的现象，北京一位中型公募市场总监表示，公募基金的投资风格适合震荡的结构性行情，可以在震荡市中通过深度研究、精选个股获取超额收益，但在大牛市中个股“鸡犬升天”，大熊市中偏股基金无法空仓避险，都不利于公募基金投资。他说，“只要当前结构性行情延续，公募基金的投资优势会持续显现。”表2：主动权益类基金收益率排行榜（数据来源：wind）从2020年的整体赚钱效应看，基金经理认为可能会低于2019年的上涨空间。民生加银基金经理柳世庆表示，2019年年初，A股市场估值水平是处于历史最低水平的，促使2019年全年具备了巨大的上涨空间。而目前来看，这些公司的估值水平已经回归至中位线偏高的位置，因此2020年整个市场的上涨空间会比2019年小很多。科技相关指基领跑两只半导体基金收益超60%在今年一季度明显的结构性行情中，高仓位运作的科技类指数型基金同样表现不俗。数据显示，截至2月25日，国联安中证全指半导体ETF、国泰CES半导体ETF两只半导体场内指基今年涨幅皆超过60%，超越了主动权益类基金冠军的涨幅，这两只基金的ETF联接基金涨幅同样名列前茅。除了半导体相关指基的骄人涨幅外，5G通信、人工智能、电子、信息技术等TMT类的指数基金同样涨幅显著，多数相关的行业指基跻身指数基金前20强，不仅跑赢了主流的大盘指数，也跑赢了多数的主动权益基金，不少投资者也借助指数基金工具属性，在今年科技股行情中收获一杯羹。表3：指数型基金涨幅排行榜（数据来源：wind）针对半导体等科技股的投资机会，北京一位大型公募基金经理认为，一方面，国产替代是近年来确定性较强的主题，而半导体、芯片是国产替代的主战场。芯片行业的利润结构呈现倒金字塔状，利好行业龙头的发展，龙头企业的技术壁垒和竞争优势会更加凸显。另一方面，近年来国家先后出台了一系列鼓励和支持半导体产业发展的政策文件，“芯片国产化”成为国家未来长期重要的发展战略，所以芯片不仅短期迎来利好，中长期也被视为确定性较高的投资机会。华夏基金也认为，新冠肺炎疫情过后，5G产业将会迎来经济反弹，尤其是与防疫相关的垂直行业，如医疗、应急、交通物流、安保等，将有大量需求涌现。预计政府在疫情结束后也会推动加速5G建设步伐，疫情对宏观经济的影响需要加大基础设施投资力度来对冲，5G将是其中首选。5G正在成为市场上最受关注的风口和最确定的投资机会之一。分级B基金最高收益达77.5% TMT主题基金领先除了主动偏股基金、指数型基金外，同样受益于结构性行情，兼具杠杆属性，且相对小众的分级B基金更是涨幅迅猛，TMT、成长股相关主题的分级B基金同样霸屏涨幅排行榜，显现了不俗的赚钱效应。截至2月25日，申万菱信深成指B今年以来以77.5%的涨幅位居分级B基金涨幅首位；富国中证工业4.0B以74.07%的涨幅紧随其后。另外，申万菱信电子行业B、信诚中证信息安全B等5只分级B基金年内收益率超60%，移动互联网、TMT、国防、新能源，以及创业板等相关行业、主题及宽基指数分级B同样是涨幅居前，位居分级B基金涨幅前列。而针对创业板指的快速上涨，民生加银基金经理柳世庆表示，春节之后在不断上涨过程中，一些核心的公司估值的确提高不少，也不再有明显低估迹象，但从历史看依然处在相对合理范围。只要竞争力未发生较大改变的话，这些公司还是可以进行选择的。建议大家关注业绩稳步增长的公司，抓住优质投资机遇。北京上述大型公募基金经理也指出，经历了长达4年的调整，无论是宏观环境、流动性、监管政策，还是创业板盈利水平、估值水平，都得到了大幅改善。政策面上，证监会在2月14日给市场送上再融资松绑的“大礼包”，2月17日央行如期“降息”给市场注入了强心针，近期创业板指数走势强劲，主要是由于监管松绑带来的充裕流动性成了市场的一致预期。表4：分级B基金涨幅排行榜（数据来源：wind）声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
    "原定副朝覲印尼旅客 在機場無法啟程 (圖)": "沙烏地阿拉伯為防新型冠狀病毒入侵，27日宣布暫時禁止外國旅客入境副朝覲，有超過千名旅客在雅加達蘇卡諾哈達國際機場等待啟程，卻被通知班機取消。（印尼民眾赫尼提供）中央社記者石秀娟雅加達傳真 109年2月27日",
    "游錫堃證實洪慈庸將任機要顧問 月薪12萬元 (圖)": "立法院長游錫堃（左）27日表示，前無黨籍立委洪慈庸（中）將擔任院長辦公室的「機要顧問」，一個月的薪水大約新台幣12萬元左右。洪慈庸則發表聲明指出，不忘初衷，繼續為台灣付出。（洪慈庸辦公室提供）中央社記者蘇龍麒傳真 109年2月27日",
    "红筹第一股今日上市！华润微副董事长：功率半导体是并购的主战场": "\r\n                原标题：红筹第一股今日上市！华润微副董事长：功率半导体是并购的主战场\r\n            　　 今日，华润微成功登陆科创板，也标志着红筹第一股正式诞生。这是创新，也是挑战。对于当下颇受关注的疫情，华润微常务副董事长陈南翔接受南都记者采访时表示，应重点关注市场端的影响。在陈南翔看来，这回实际上上市的融资额是有超募的，超募的金额将会用来做并购，功率半导体是未来并购的主战场。　　今日，华润微电子在上交所科创板上市，这也是红筹第一股的诞生日。华润微开盘报50.00元，涨290.63%，市值达610亿。　　华润微在上交所的“网络上市仪式”　　在网络上市仪式上，华润集团董事长傅育宁致辞表示，今天对于华润微电子来说是“新起点、新机遇、新挑战”，坚信通过华润这颗“中国芯”的不断努力，必将在获得商业成功的同时为国家“不再受制于人”作出贡献。不负新时代赋予我们的机遇和磨砺，为中华民族伟大复兴作出新的更大贡献。　　除了在上交所官网举行“网络上市仪式”外，为纪念这一重要历史时刻，华润微也在公司同步举行了小型、简单但充满仪式感的上市庆祝活动。　　南都记者获悉，上午9点，无锡市市委书记黄钦，市委常委、常务副市长朱爱勋等嘉宾亦到华润微上市活动现场表示庆贺。9点30分，华润微常务副董事长陈南翔带领高管团队鸣起祥锣，共同庆祝这一具有历史意义的时刻。　　红筹第一股成功上市历经多次摸索和论证　　对于华润微电子的成功上市，中金公司总裁助理、投资银行执行负责人、董事总经理王晟在致辞中指出，华润微电子此次在科创板上市，开创了红筹企业登陆境内资本市场的先河，是我国资本市场发展历程中的里程碑事件，具有深远的划时代意义。　　“红筹第一股的每一个创新点背后都是无数次的摸索和论证。”在谈到红筹第一股的上市历程，深有感触的华润微电子助理总经理、财务总监彭庆表示，华润微在上市过程中，对红筹公司关于公司治理、关于不同法律之间的适用问题、关于投资者保护的问题、以及跨境的监管问题也做了很多探索和论证。但彭庆也坦言，目前对于红筹公司上市以后的持续监管和信息披露问题仍存在一些空白。　　供应端不受疫情影响重点关注市场端　　疫情当前，不少行业在生产经营上受到影响。作为一家半导体行业上的公司，华润微的员工返岗率达到95%以上，而产能利用率亦高于90%。陈南翔向南都记者表示，疫情对公司的供应端无影响，重点关注市场端。　　“因为我们是重资产公司，所有东西都有安全存货的水位，即便外面的物流都切断，靠我们自身原来储存的安全存货的水位调整，到一季度是没有问题的。另外，目前国内我们有一些供应商已经快速恢复，而国际供应则大多来源于国外公司在国内建立的仓储和物流中心，也是通过国内的仓储发货的。”陈南翔解释称。　　“我们的关注点更多在于市场端的变化，在于这些短期的影响能否在年内补回来。”陈南翔认为，从市场端来看，如果疫情到了3月份进入稳定环节，那么华润微下半年的增长是能够把上半年的影响补回来；但如果3月份之后疫情在全球加速扩散的话，就有一定影响了。　　超募金额用于并购功率半导体是主战场　　上市后的战略规划是什么？华润微电子董秘吴国屹介绍称，未来华润微将通过科创板的上市平台，加大内涵式成长、收购兼并和对外合作。　　“这回实际上上市比原来拟定的融资额是有超募的，超募的金额会用来做并购，功率半导体是公司未来收购兼并的主战场。”在华润微常务副董事长陈南翔看来，收购兼并主要是为了获取技术、获取市场占有率和更新更大的研发创新动能，并非为了获取规模。“这也是我们后面真正的驱动力。”陈南翔如是说。（文章来源：南方都市报）\r\n                (责任编辑：DF515)\r\n            ",
    "部分半导体概念股拉升上海新阳涨超3%": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。　　证券时报网 陈文斌　　证券时报e公司讯，部分半导体概念股午后拉升，截至发稿，通富微电、上海新阳涨超3%，兆易创新涨超2%，晶方科技跌幅缩窄至3%，该股早盘一度逼近跌停。责任编辑：马秋菊 SF18624小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "內門宋江陣緊急喊卡 旗山媽祖遶境延期": "中央防疫指揮中心提升為一級開設，高雄市內門宋江陣，28日宣布決定取消原訂到3月8日所有活動；另外，旗山天后宮原訂4月6日到11日舉行的四年一度遶境，廟方向媽祖擲筊請示後，也獲得連續五個聖杯，也宣布決定延期。更多上報內容：【武漢肺炎】美股道瓊雪崩1190點 創單日跌幅最大紀錄【武漢肺炎】歐洲疫情擴大 丹麥、挪威和羅馬尼亞出現首起確診病例【武漢肺炎】日本高中以下停課至3月底 幼童「保育園」不受影響",
    "快新聞／南韓再添171例確診！ 「單日激增505例」疫情延燒 全境累計1766人染疫": "新型冠狀病毒引發的肺炎（COVID-19，俗稱武漢肺炎）疫情在南韓蔓延，南韓今天早上宣布新增334個確診病例，使得染病總數來到1595例。根據《韓聯社》最新消息，南韓再添171例確診，截至目前，南韓全境已有1766人染疫。南韓中央防疫對策本部昨天通報，截至下午4時累計1261例確診，一天之內新增284例，創單日新高。沒想到隔了一夜，今天上午最新通報增加334例，再破紀錄。更多疫情最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）",
    "疫情景氣影響 高雄市7家48人無薪假 (圖)": "受到疫情衝擊，造成觀光旅遊及餐飲業生意一落千丈，高雄市勞工局長王秋冬（左2）27日接受聯訪指出，掌握高雄市有7家業者共48人申報無薪假，至於受疫情影響的是4家15人。圖前右為喜憨兒社會福利基金會執行董事蘇國禎、左為高雄市新聞局長鄭照新。中央社記者董俊志攝 109年2月27日",
    "武漢肺炎疫情蔓延 南非總統下令撤僑": "（中央社約翰尼斯堡27日綜合外電報導）南非總統辦公室聲明說，2019年冠狀病毒疾病（COVID-19, 武漢肺炎）疫情延燒，總統拉瑪佛沙（Cyril Ramaphosa）今天下令，從疫情重災區中國武漢撤離近200名僑民。拉瑪佛沙辦公室的聲明說，目前有199名南非人在武漢，其中132人要求返國。「這些人無一被確診感染病毒，也沒有人出現症狀。」「他們抵達南非後會隔離21天，作為額外的預防措施。」（譯者：鄭詩韻/核稿：盧映孜）1090228",
    "光大证券：小荷才露尖尖角电子特气国产化迎历史性机遇": "\n金融界首页 > 股票频道 > 市场分析 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-03-02 08:15:52\n来源：金融界网站\n\n如何判断龙头股买点？\n　　来源：光大证券(行情601788,诊股)　　报告摘要　　电子特气被称为半导体材料的 “粮食”和 “源”。在微电子、光电子器件生产过程中，从芯片生长到最后器件的封装，几乎每一步、每一个环节都离不开电子气体，因此电子气体被称为半导体材料的“粮食”和“源”。电子气体成本占IC材料总成本的5%-6%，虽然看似占比不大，但是很大程度上决定了半导体器件性能的好坏。电子气体纯度每提高一个数量级，都会极大地推动半导体器件质的飞跃。　　电子特气行业的技术壁垒。一是深度提纯技术难度较大。以硅烷为例，将其纯度由4N提纯到6N中间有漫长的道路，除了要解决普通气态杂质的纯化问题，还要将金属元素净化到10-9级至10-12级。二是包装和储运跟不上。超高纯气体的生产和应用都要求使用高质量的气体包装储运容器、相应的气体输送管线、阀门和接口，以避免二次污染的发生。三是分析检验观念落后。国内对电子气体生产应用领域分析检测技术研究开发尚不够重视。　　目前部分产品国产化已获突破。目前国内在高纯硅烷、高纯氨、高纯笑气、氖气、高纯CL2、高纯砷烷和高纯锗烷等均获得突破。截至2019年，半导体制程过程中用到的83种电子气体，其中有35%已经实现本土化，还有35%正在本土化，30%还未进行本土化。但大部分本土电子气体的生产和供应商规模较小，不能够为用户提供全方位的服务，目前大多通过低价竞争的方式占领较小的市场份额，利润很薄，甚至亏损。另外，知识产权的保护也形同虚设。　　投资建议：电子特气行业从业者较多，主要的参与者有中船重工第七一八研究所、南大光电(行情300346,诊股)、巨化股份(行情600160,诊股)、华特气体(行情688268,诊股)、中昊光明化工、洛阳黎明化工、佛山华特气体、绿菱电子和大连科利德等。我们看好电子特气行业未来的发展空间，相关上市公司有望充分受益，对电子特气子行业予以“增持”评级。重点推荐标的：和远气体(行情002971,诊股)、华特气体、雅克科技(行情002409,诊股)、昊华科技(行情600378,诊股)和南大光电。其中和远气体和华特气体在近期已完成招股上市，其募投项目都将大幅提升公司的工业气体产能；半导体材料龙头雅克科技因下游半导体制造企业的技术突破和半导体国产化进程有望营收持续走高；昊华科技主要得益于未来5G建设和军工业务发展，公司未来发展可期；专注于电子特气研发的南大光电现已形成了35吨高纯磷烷、15吨高纯砷烷的生产能力，并在今年开始扩产，未来发展可期。　　风险分析：电子产品需求增长低于预期，进口替代进程低于预期。　　来源为金融界股票频道的作品，均为版权作品，未经书面授权禁止任何媒体转载，否则视为侵权！关键词阅读：电子特气 国产化 光大证券 \n查看全部网友评论2020-03-03 07:41:25来源：e公司官微2020-03-02 20:01:20来源：证券市场红周刊2020-03-03 08:17:15来源：中国证券报2020-03-03 07:17:10来源：证券时报网2020-03-02 18:36:25来源：金融界网站2020-03-03 08:02:07来源：证券时报网2020-03-02 18:38:27来源：金融界网站2020-03-03 07:35:28来源：上海证券报2020-03-03 06:58:05来源：中国证券报2020-03-03 05:25:09来源：金融界网站2020-03-03 07:14:17来源：金融界网站2020-03-03 08:07:09来源：大众证券报2020-03-03 08:08:51来源：大众证券报2020-03-03 07:27:59来源：金融界网站2020-03-03 07:06:05来源：数据宝2020-03-03 08:08:10来源：大众证券报2020-03-02 16:42:52来源：金融界网站2020-03-03 07:07:43来源：金融界网站2020-03-03 07:33:35来源：数据宝2020-03-03 09:26:41来源：金融界网站2020-03-02 07:55:35来源：财富动力网2020-03-03 07:21:36来源：金融界网站2020-03-03 07:07:17来源：券商中国2020-03-02 08:37:30来源：e公司官微2020-03-02 20:15:05来源：金融界网站2020-03-03 06:55:32来源：中国基金报2020-03-03 07:41:39来源：e公司官微2020-03-02 07:16:47来源：金融界网站2020-03-03 07:36:10来源：上海证券报2020-03-03 07:16:00来源：金融界网站2020-03-03 02:12:07来源：证券时报2020-03-03 08:14:52来源：财富动力网2020-03-03 08:04:15来源：证券时报2020-03-03 07:29:42来源：上海证券报2020-03-02 14:19:50来源：金融界网站2020-03-02 15:14:39来源：金融界网站2020-03-03 07:00:54来源：中国证券报2020-03-02 07:57:23来源：金融界网站2020-03-03 08:13:13来源：财富动力网2020-03-02 07:37:55来源：上海证券报2020-03-03 07:26:53来源：金融界网站2020-03-03 08:18:00来源：证券时报网2020-03-03 08:10:57来源：财富动力网2020-03-03 08:50:35来源：金融界网站2020-03-02 07:06:30来源：证券时报网2020-03-02 07:57:03来源：财富动力网2020-03-03 07:21:10来源：Wind资讯2020-03-02 07:35:12来源：金融界网站2020-02-28 20:12:22来源：暴走A股2020-03-03 05:50:49来源：中国证券报2020-03-02 07:30:39来源：金融界网站2020-03-03 06:59:55来源：中国证券报2020-03-03 08:16:08来源：财富动力网2020-03-02 08:30:24来源：金融界网站2020-03-02 07:45:47来源：上海证券报2020-03-02 07:24:59来源：金融界网站2020-03-02 21:39:05来源：金融界上市公司研究院2020-03-02 20:18:33来源：金融界网站2020-03-02 08:36:54来源：金融界网站2020-03-02 08:36:10来源：金融界网站2020-03-02 07:18:43来源：金融界网站2020-03-02 21:05:20来源：e公司官微2020-03-03 08:07:17来源：大众证券报2020-03-02 08:24:31来源：金融界网站2020-03-02 08:14:15来源：金融界网站2020-03-02 20:57:43来源：中国证券报2020-03-02 07:56:01来源：财富动力网2020-03-02 08:01:16来源：金融界网站2020-03-03 08:10:27来源：财富动力网2020-03-02 07:06:10来源：证券时报网2020-03-03 00:57:12来源：北京商报2020-03-03 07:35:57来源：上海证券报2020-03-03 08:07:26来源：金融界网站2020-03-02 07:27:51来源：金融界网站2020-03-02 07:16:00来源：中国证券报・中证网2020-03-03 10:48:36来源：金融界网站2020-03-02 07:29:30来源：金融界网站2020-03-02 07:28:27来源：每日经济新闻2020-03-02 07:56:27来源：财富动力网2020-03-03 07:58:15来源：金融界网站2020-03-02 19:26:09来源：数据宝2020-03-02 21:57:51来源：暴走A股2020-03-03 06:53:25来源：券商中国2020-03-02 20:56:17来源：金融界网站2020-03-02 11:30:24来源：金融界网站2020-03-03 08:14:42来源：财富动力网2020-03-01 10:13:57来源：金融界网站2020-03-03 06:59:28来源：中国证券报2020-03-02 07:00:35来源：中国证券报2020-03-02 06:53:55来源：金融界网站2020-03-03 07:59:53来源：金融界网站2020-03-02 07:45:35来源：金融界网站2020-03-03 08:14:00来源：证券时报网2020-03-02 07:57:21来源：财富动力网2020-03-03 08:05:43来源：大众证券报2020-03-03 08:05:52来源：大众证券报2020-03-03 07:34:25来源：上海证券报2020-03-03 07:31:35来源：上海证券报2020-03-03 07:19:46来源：中新经纬2020-03-02 21:27:43来源：金融界网站加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
    "A股震蕩盤整滬指逼近3000點病毒防治概念回調-科技新聞": "\n原標題：A股震蕩盤整滬指逼近3000點 病毒防治概念回調    來源：中新經緯　　中新經緯客戶端2月19日電 周三(19日)，早盤兩市小幅低開，隨後維持震蕩盤整走勢。病毒防治概念回調，晶元股引領科技股走強。     　　截至午間收盤，滬指報2994.07點，漲幅0.3%，成交量2300.76億元；深成指報11351.83點，漲幅0.4%，成交量4059.5億元；創業板指報2160.89點，跌幅0.46%；上證50指數報2937.33點，漲幅0.44%。　　盤面上，行業板塊漲多跌少，多元金融、航空、證券等板塊漲幅居前，電信運營、傳媒娛樂、醫藥、醫療保健等板塊跌幅居前。　　概念板塊幾乎漲跌參半，光刻機、豬肉、超導概念、晶元等板塊漲幅居前，蟲害防治、種業、草甘膦等板塊領跌。　　個股方面，1707隻個股上漲，其中三六五網，士蘭微，益生股份等150隻個股上漲幅度超過5%。1860隻個股下跌，其中荃銀高科，博雅生物，鵬博士等46隻個股下跌幅度超過5%。　　換手率方面，共有26隻個股換手率超過20%，其中博傑股份換手率最高，達48.73%。　　資金流向方面，行業板塊主力流入前五名的是航空裝備、計算機應用、券商、化學製品、稀有金屬，流出前五名的是化學製品、計算機應用、航空裝備、券商、光學光電子。位居主力流入前五位的個股是海特高新、航發動力、洛陽鉬業、國金證券、華友鈷業，流出前五位的個股是海特高新、中國寶安、國金證券、航發動力、洛陽鉬業。排在主力流入前五位的概念題材是融資融券、轉融券標的、深股通、MSCI概念、滬股通，流出前五位的概念題材是融資融券、轉融券標的、深股通、MSCI概念、昨日漲停。　　截至上一交易日，上交所融資餘額報5736.02億元，較前一交易日增加172.93億元，融券餘額報102.33億元，較前一交易日減少7.54億元；深交所融資餘額報4884.63億元，較前一交易日增加478.91億元，融券餘額報28.41億元，較前一交易日增加0.14億元。兩市融資融券餘額合計10751.39億元，較前一交易日增加644.44億元。　　從滬深港通南北資金流向看，截至發稿，北向資金凈流入34.78億元，其中滬股通凈流入21.06億元，當日資金餘額為498.94億元，深股通凈流入13.72億元，當日資金餘額為506.28億元；南向資金凈流入14.42億元，其中滬港通凈流入9.18億元，當日資金餘額為410.82億元，深港通凈流入5.24億元，當日資金餘額為414.76億元。　　網信證券分析稱，今日A股或跟隨小幅低開下探，滬指年線附近仍有較強支撐，小幅震蕩整固后，後市仍有上攻3000點動能。　　行業配置方面，銀河證券建議，科技產業周期與金融政策周期共振利好5G建設及應用、半導體、新能源汽車、創新葯械、高端製造等成長性題材，農業、周期類板塊受政策催化或將表現較優，金融、食品飲料等板塊穩健性突出。(中新經緯APP)\n原標題：A股震蕩盤整滬指逼近3000點 病毒防治概念回調    來源：中新經緯　　中新經緯客戶端2月19日電 周三(19日)，早盤兩市小幅低開，隨後維持震蕩盤整走勢。病毒防治概念回調，晶元股引領科技股走強。　　截至午間收盤，滬指報2994.07點，漲幅0.3%，成交量2300.76億元；深成指報11351.83點，漲幅0.4%，成交量4059.5億元；創業板指報2160.89點，跌幅0.46%；上證50指數報2937.33點，漲幅0.44%。　　盤面上，行業板塊漲多跌少，多元金融、航空、證券等板塊漲幅居前，電信運營、傳媒娛樂、醫藥、醫療保健等板塊跌幅居前。　　概念板塊幾乎漲跌參半，光刻機、豬肉、超導概念、晶元等板塊漲幅居前，蟲害防治、種業、草甘膦等板塊領跌。　　個股方面，1707隻個股上漲，其中三六五網，士蘭微，益生股份等150隻個股上漲幅度超過5%。1860隻個股下跌，其中荃銀高科，博雅生物，鵬博士等46隻個股下跌幅度超過5%。　　換手率方面，共有26隻個股換手率超過20%，其中博傑股份換手率最高，達48.73%。　　資金流向方面，行業板塊主力流入前五名的是航空裝備、計算機應用、券商、化學製品、稀有金屬，流出前五名的是化學製品、計算機應用、航空裝備、券商、光學光電子。位居主力流入前五位的個股是海特高新、航發動力、洛陽鉬業、國金證券、華友鈷業，流出前五位的個股是海特高新、中國寶安、國金證券、航發動力、洛陽鉬業。排在主力流入前五位的概念題材是融資融券、轉融券標的、深股通、MSCI概念、滬股通，流出前五位的概念題材是融資融券、轉融券標的、深股通、MSCI概念、昨日漲停。　　截至上一交易日，上交所融資餘額報5736.02億元，較前一交易日增加172.93億元，融券餘額報102.33億元，較前一交易日減少7.54億元；深交所融資餘額報4884.63億元，較前一交易日增加478.91億元，融券餘額報28.41億元，較前一交易日增加0.14億元。兩市融資融券餘額合計10751.39億元，較前一交易日增加644.44億元。　　從滬深港通南北資金流向看，截至發稿，北向資金凈流入34.78億元，其中滬股通凈流入21.06億元，當日資金餘額為498.94億元，深股通凈流入13.72億元，當日資金餘額為506.28億元；南向資金凈流入14.42億元，其中滬港通凈流入9.18億元，當日資金餘額為410.82億元，深港通凈流入5.24億元，當日資金餘額為414.76億元。　　網信證券分析稱，今日A股或跟隨小幅低開下探，滬指年線附近仍有較強支撐，小幅震蕩整固后，後市仍有上攻3000點動能。　　行業配置方面，銀河證券建議，科技產業周期與金融政策周期共振利好5G建設及應用、半導體、新能源汽車、創新葯械、高端製造等成長性題材，農業、周期類板塊受政策催化或將表現較優，金融、食品飲料等板塊穩健性突出。(中新經緯APP)如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "川普：美國已準備好因應武漢肺炎(圖)": "美國總統川普26日針對2019年冠狀病毒疾病發表談話，他說，美國感染風險仍低，但疫情如果擴散，也已準備好因應。中央社記者江今葉華盛頓攝 109年2月27日"
}