{
    "圓展視訊會議產品 熱賣": "新冠肺炎疫情延燒，避免人跟人近距離接觸的視訊會議產品成為熱門商品。雲端視訊會議大廠的圓展科技（3669）多項相關產品近來熱賣，帶動2月業績可望較元月大幅成長。\r\n圓展表示，推出的自有品牌AVer CAM520和AVer VC520，都是雲端視訊會議攝影機（USBCam）熱賣產品，日前並再推出新產品AVer CAM520 Pro和AVer VC520 Pro ，在介面和功能加強， 讓使用者能更好操作使用。\r\n圓展指出，視訊會議相關攝影機2月在荷蘭阿姆斯特丹登場的ISE 2020大展展出， 現場客人反應很好，訂單能見度達一至二個月。\r\n圓展強調，銷售的雲端視訊會議攝影機（USBCam），都相容於巿面上的雲端視訊軟體。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "〈微軟搶防疫商機〉遠端工作需求增 台廠也積極布局": "",
    "【Y晚報】三王領軍多方 台股收復11300點": "\n（開盤日15:30出刊）【今日盤面特色】在Powell暗示降息後，各國央行亦陸續站隊的背景下，加上川普催促降息，令市場預期FED後續降息的可能性飆升，昨日(2)美股受激勵，四大指數開始展開報復性強彈，終場全數收漲，漲幅介於3.51%~5.09%，其中道瓊指數強漲1293點，最為迅猛。金價一度震盪走高，但終場漲幅收斂，固守在1,580美元/盎司關卡。在美股道瓊強漲近1,300點的背景下，今日(3)台股亦受激勵，開高震盪，盤中一度漲逾200點，終場漲幅收斂至1.41%，以11,327點作收。成交量1,616億。OTC櫃買指數同步走揚，並於早盤一度試圖挑戰半年線，後續賣壓出籠令漲幅收斂，終場漲幅1.39%。三大類股指數全數開高收紅。29大類股指數漲多跌少，買盤聚焦在光電類股，終場漲幅達3.21%，僅觀光、水泥、貿易百貨三類股指數終場微幅收黑。權值股部份，蘋概三王全數強漲。其中因疫情導致Switch大熱賣，鴻海(2317)接獲任天堂的急單消息，亦激勵股價向上跳空，強漲2.27%搶回年線，後續聚焦今日法說結果。台積電(2330)由於市場預期1Q20的財測目標可能達成，在疫情影響華為銷售，華為減少投產而空置出來的投產量亦被分食，加上iPhone SE2與5G的投產正常令利空暫解，盤中試圖搶回2/4的多方缺口支撐，但買單力道為能延續，終場漲幅收斂至2.09%，暫處缺口下方。股王大立光(3008)在2月的營運動能受到武漢疫情影響，但日系外資認為中高階鏡頭仍處供不應求的情況，加上受到疫情的需求衝擊，剛好為大立光(3008)滿載的產能紓困，重申買進激勵股價跳空向上挑戰10日線，終場漲幅4.57%。漲幅同步帶動光學族群走揚，其中玉晶光(3406)由於疫情影響首季影營收，加上2H20的iPhone訂單，可能受到大立光(3008)搶食，遭郭明錤看淡營運前景，終場漲幅3.58%，暫處季線下方。族群方面，除了光學鏡頭一致收紅，IC設計亦有表現。晶相光(3530)除CIS元件缺貨，報價調漲一成的題材續燒，加上疫情蔓延期間，監控需求帶動安防產品出貨動能暴增，昨日(2)公告2月合併營收1.6億元，年增高達150%，累計2月合併營收達3.4億，累計營收年增達90.99%，今日(3)買單點火向上跳空強漲，終場漲幅5.12%，搶回所有均線上方。整體而言，油市關注3月初OPEC+的風向球。Powell暗示降息令本週FED各官員的談話發表備受矚目。留意大、小非農數據公布。台股今日(2)內資撐場，但逢高仍有賣壓出籠，外資續賣超135億，在外資回流前，高檔破線的個股應留意嚴守停損，並適時將持股汰弱留強以維持部分現金水位。族群部分防疫、免疫概念股慎追高，5G進程未變，跌深的5G相關個股可留意，缺貨的造紙、CMOS、被動元件、矽晶圓慎追高。時序進入3月逐步聚焦2月份營收公布以及年報公布。【前5名指標股】 1. 熱門股: 群創(3481)、聯電(2303)、友達(2409)、金像電(2368)、國光生(4142) 2. 強勢股: 熱映(3373)、圓展(3669)、紘康(6457)、博智(8155)、毛寶(1732) 3. 弱勢股: 東科-KY(5225)、亞泥(1102)、百和(9938)、中鼎(9933)、南仁湖(5905)【法人動向】三大法人合計：-147.76億元外資：-135.60億元投信：+8.99億元【盤面焦點新聞】 1. 美民眾瘋搶民生物資！Costco飆漲近10％ 十年最猛 2. 連虧13年！bossini放棄台灣業務 7月底關51家分店 3. 新冠肺炎疫情漫延 Google與推特開始要求員工在家上班 4. 瑞銀：全球經濟Q1重擊後，將快速反彈 5. 蘋果飆漲9.31％帶來好兆頭 市場看好鴻海法說會釋利多 6. 看好大立光領先地位，外資重申買進 7. 成衣廠冠星去年獲利可望創新高 預期將採高股利政策 8. 《鋼鐵股》LME期鎳反彈，不鏽鋼後市看鎳價及供需 9. 陸復工、美鋼價續漲，鋼市Q2漸旺 10. 群電今年業績不看淡，美系外資比讚以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "開低走低 台股跌106.61點": "台北股市今天開低走低，收盤跌106.61點，為11433.62點，跌幅0.92%，跌破半年線11448點，成交金額新台幣1757.25億元。\n加權指數開盤為11468.60點，盤中最高11494.22點，最低11408.06點；不含金融股指數9629.28點，跌97.38點。\n八大類股漲跌幅：泥窯股跌0.97%、食品股跌0.41%、塑化股跌1%、紡織股跌0.14%、機電股跌1.15%、造紙股漲4.96%、營建股跌0.07%、金融股跌0.45%。\n委買張數1394萬1694張，委賣張數840萬1974張，成交張數619萬7752張。\n收盤時上漲278家，下跌522家，持平150家。\n成交量前5名個股為富邦VIX、元大S&P;原油正2、群創、元大滬深300正2、友達。\n漲幅前5名個股為富邦VIX、泰碩、圓展、格威傳媒、美德醫療-DR。\n跌幅前5名個股為國巨、華新科、台表科、銘旺科、聖馬丁-DR。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "20檔強勢股 年後漲逾30%": "新冠肺炎利空突如其來，台股鼠年紅盤行情備受壓抑，但仍有不少個股在亂世中突圍。統計至上周五（21日）止，不含防疫、宅經濟概念股，仍有不少個股逆勢上漲逾三成，其中以紅馬-KY（2928）飆升76.5%居冠。\r\n新冠肺炎疫情自豬年封關後逐漸蔓延，加上美元指數攀高、蘋果發布本季財測預警等利空衝擊下，台股無力突破月、季線反壓，累計鼠年來下跌3.56%。不過，市場仍有部分類股逆勢竄出，除先前最強勢的防疫、宅經濟概念股外，記憶體、被動元件、伺服器、半導體設備等族群也有多頭可用之兵。\r\n據統計，鼠年開紅盤後至昨日止，共有356檔個股收平甚至逆勢上揚，漲幅超過三成的20檔中，扣除防疫、宅經濟概念股後，則有紅馬-KY、博智、圓展、兆遠、台勝科等個股上榜。\r\n年後飆漲76.5%的紅馬-KY是日本伴手禮業者，因與日本樂天，以及主要故鄉納稅入口網站FURUNAVI等在「Furusato 360」平台合作，近月營收明顯走高，吸引買盤。\r\n博智受惠英特爾 超微平台升級，帶動伺服器板子層數提升，加上生產及銷售受疫情影響程度偏低，股價呈現45度角走揚，開紅盤殺低後大漲逾六成。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "甜點師為癌末父辦展 圓「百岳人生」夢": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆賴慶陽分享癌末父親的攝影作品。\b（門諾醫院提供）〔記者王峻祺／花蓮報導〕花蓮市知名甜點師傅賴慶陽的父親，熱愛攝影及登山，拍下無數百岳山景之美，因癌末生命進入倒數，兒子和媳婦昨為父親辦人生最後一次攝影展，挑選廿五幅作品展出，可惜老父虛弱無法出席，由賴慶陽轉述「人生如山岳因四季而有不同景致，也有需跨越的山頭」，雖無法完登百岳，但自己的「百岳人生」也不虛此行。賴慶陽昨起在自家甜點店展出父親的「百岳人生」攝影展，花蓮門諾醫院安寧團隊也受邀出席，賴父透過視訊向醫護人員及觀展民眾道謝，感動「從沒奢望人生還可再次辦展！」請繼續往下閱讀...賴慶陽說，為了不讓父親留下遺憾，除邀門諾安寧團隊至家中和父親討論，更在不到二週時間，一起從數百件作品中挑出展品，完成溫馨又艱困任務，盼藉由展出，分享父親精彩豁達人生。門諾醫院表示，賴老先生的「百岳人生」攝影展，讓大家看到人在生命中遇到挫折，甚至是無可挽回情況下，還能努力經營到最後一刻的堅持，未來攝影展也將移至門諾展出，鼓勵更多癌友與家庭勇敢面對，讓生命盡情奔放。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "喬瑟亞用「攝影」表達自我，《感恩的心》公益展免費參觀": "文／時尚家居喬瑟亞JosieXie<星辰2019永豐銀行邀請喬瑟亞於2020/3/1-4/30在林口忠孝分行，舉行公益攝影展，永豐銀行實體分行通路除提供便利的金融服務外，結合有特性的公益展，為向來冷調、嚴肅的金融機構增添人文氣息，傳遞溫馨分享愛。喬瑟亞JosieXie<宇宙2019喬瑟亞想起1993年左右，繪本盛行的當時，受到張杏如女士力邀得獎繪本大師到台灣來解說和教導大家繪畫，及欣賞藝術課程的啟蒙，使愛藝術的喬瑟亞，更努力走向表達自我最好的方法- -攝影，而走出一條自己風格的路；也使喬瑟亞的孩子們受到更豐盛的啟蒙。現在能將自己的藝術喜悅，在永豐銀行展示，也圓了喬瑟亞想回報當時許願能回饋給張女士她的大愛！感恩的心，喬瑟亞希望生命中一路陪伴、提攜她的眾人歲歲月月平安、健康、喜樂！喬瑟亞JosieXie攝影手法：手持，比正常速度多出1/5的時間-造就了她的圖像攝影觀，讓她有充裕的時間和萬物的靈直接的接觸。呼吸的影像，是在拍照創作中新的體驗。光的運動正瞬間從該攝影作品中流瀉出來，彷彿做了一場光的SPA。喬瑟亞JosieXie、1966年生、大學修心理、自由攝影藝術創作者、2015修\"建築與文化資產研究所\"--<聯合國教科文組織與無形文化遺產>課程。喬瑟亞《感恩的心》公益展2020/3/1-4/30在新北市林口區忠孝路403號永豐銀行，林口忠孝分行，上午9時到下午3時30分免費觀賞。※本文由《時尚家居》雜誌授權報導，未經同意禁止轉載。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※年僅25歲、生涯已拿下6座高爾夫球冠軍獎座的職業選手李旻，同時也是高爾夫球界罕見的金氏世界紀錄保持人之一，今(3/2)下午與東森集團總裁王令麟相見歡，近期將戴上印有ETtoday新聞雲Logo的高爾夫球帽，希望挾帶這股氣勢回到美國戰場打出好成績。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "【Y晚報】美股重挫台股腳軟 三王全黑回測半年線支撐": "\n（開盤日15:30出刊）【今日盤面特色】FED副主席Richard Clarida於昨日(25)發言時表示，雖然疫情可能影響經濟，但因無法猜測規模、時程，短期持續監控但尚不考慮採取降息政策。加上CDC警告，武漢肺炎恐擴大成為全球瘟疫，恐慌殺盤再度令VIX飆逾10%，美股四大指數終場全數收黑，跌幅介於2.77%~3.15%，其中道瓊至收盤跌879點，跌幅最重。金價於美股收盤時亦回落至1,630美元/盎司價位附近，終場跌幅1.47%。美股道瓊大砍，並於昨日(25)一度回測年線支撐的背景下，令今日(26)台股開低震盪，雖然盤中跌幅出現收斂並嘗試站穩半年線，但終場仍跌逾百點，暫收於半年線下。OTC櫃買指數早盤開低試圖上攻平盤站上季線，但同受大盤拖累，後續賣壓浮現並在午盤時跌幅擴大，終場失守季線。三大類股指數同步開低震盪。29大類股仍然造紙獨強，類股指數漲幅達4.96%，資訊服務類股次之，指數終場漲逾1%。賣壓聚焦電子零組件，終場類股指數殺破2%。權值股方面，蘋概三王全倒，其中鴻海(2317)傳出將聘僱鍾南山做為防疫顧問，並在龍華園區導入口罩生產，著手力拼復工，但今日(26)股價走勢仍然保守，持續在年線上震盪整理。台積電(2330)消息多空陳雜，雖然1Q20有5奈米將量產，以及與意法半導體攜手合作GaN的利多，但由於2/28時美國將決定是否失壓華為，市場傳出海思半導體為分散風險，原委由台積電(2330)生產的「麒麟710處理器」可能轉單交由中芯國際生產，今日走勢依舊保守，試圖守住2/4的多方缺口低點價位，後續2/28若美決定限制技術比，失守缺口將不排除有續弱可能。族群方面，被動元件華新科(2492)於昨日(25)法說會上表明，被動元件有出現供需吃緊情況，激勵昨日股價上攻，但今日(26)國巨(2327)於股東會上提及，確實發生供需吃緊調漲價格，庫存水位亦低於30天，復工仍同時帶動需求急單。但股東會上並未提及價格漲幅，加上董事長陳泰銘對於整體市場估算需求可能衰退20%，令股價盤中跌幅一度達9.9%幾近跌停，終場未能收斂跌勢，跌幅9.07%。並同步帶弱華新科(2492)終場跌幅達8.05%，回吐昨日漲幅並失守月線。跌深族群散熱重回資金焦點，由於5G建置需求腳步未停，加上中國聯通提出，1H20完成10萬台基地台，並提前一個季度，在3Q20完成25萬台基地台的年度建置目標，一掃疫情陰霾。利多消息激勵散熱起漲，其中泰碩(3338)、力致(3483)先行亮燈表態，族群指標雙鴻(3324)、超眾(6230)終場亦雙雙收紅，漲幅分別為2.41%、1.69%。惟後續仍應留意復工率，以及原料供應能否跟上生產需求。整體而言，武漢疫情持續影響，油市關注3月初OPEC+的風向球。本週FED前2位官員於發表談話中表明暫無降息預期，但後續有Robert Steven Kaplan、Neel Kashkari的談話仍應留意。台股今日(26)拉回半年線，外資續賣超332億，短線個股仍可能維持強者恆強的態勢，但同時外資站賣方，高檔破線應留意嚴守停損，並適時將營收動能轉弱持股汰弱留強以維持部分現金水位。族群部分防疫、免疫概念股慎追高，5G進程未變，跌深的5G相關個股可留意，缺貨的造紙、CMOS、被動元件、矽晶圓慎追高。後續逐步聚焦2月份營收公布以及年報公布。【前5名指標股】 1. 熱門股: 華新科(2492)、群創(3481)、金像電(2368)、原相(2368)、中美晶(5483) 2. 強勢股: 圓展(3669)、瑞基(4171)、易威(1799)、榮成(1909)、圓剛(2417) 3. 弱勢股: 鈺創(5351)、鈺齊-KY(9802)、群光(2385)、巨大(9921)、貿聯-KY(3665)【法人動向】三大法人合計： -341.16億元外資：-332.01億元投信：+7.41億元【盤面焦點新聞】 1. 遭謀殺800點…美媒爆川普驚嚇內幕 2. 生醫多頭暫時休息，個股表現為主 3. 5G旗艦晶片第一回合爭霸戰，高通先馳得點 4. 陸工紙漲勢蠢動，造紙股指飆近17月新高 5. 利多鈍化！國巨盤中重挫逾7％ 6. 疫情帶動，網家Q1戰同期新高 7. 疫情舉升黃金行情，外資喊2000美元 8. 豪宅回溫，華固天鑄再現交易 9. 國巨今開股臨會 股價高檔拉回 10. 疫情引發恐慌 3大商品逢低搶進以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "喬瑟亞JosieXie 感恩的心2020公益展- 熱門新訊": "爆喬瑟亞JosieXie<宇宙Universe >36吋x24吋，1+2AP，Digital，silk，2019。永豐銀行邀請喬瑟亞於2020/3/1-4/30在林口忠孝分行，舉行公益攝影展，永豐銀行實體分行通路除提供便利的金融服務外，結合有特性的公益展，為向來冷調、嚴肅的金融機構增添人文氣息，傳遞溫馨分享愛。喬瑟亞想起1993年左右，繪本盛行的當時，受到張杏如女士力邀得獎繪本大師到台灣來解說和教導大家繪畫，及欣賞藝術課程的啟蒙，使愛藝術的喬瑟亞 ，更努力走向表達自我最好的方法- -攝影，而走出一條自己風格的路；也使喬瑟亞的孩子們受到更豐盛的啟蒙。喬瑟亞JosieXie<星辰Stars>36吋x24吋，1+2AP，Digital，silk，2019。現在能將自己的藝術喜悅，在永豐銀行展示，也圓了喬瑟亞想回報當時許願能回饋給張女士她的大愛！感恩的心，喬瑟亞希望生命中一路陪伴、提攜她的眾人歲歲月月平安、健康、喜樂！喬瑟亞JosieXie攝影手法：手持，比正常速度多出1/5的時間-造就了她的圖像攝影觀，讓她有充裕的時間和萬物的靈直接的接觸。呼吸的影像，是在拍照創作中新的體驗。光的運動正瞬間從該攝影作品中流瀉出來，彷彿做了一場光的SPA。 喬瑟亞JosieXie、1966年生、大學修心理、自由攝影藝術創作者、2015修\"建築與文化資產研究所\"--<聯合國教科文組織與無形文化遺產>課程。部落格：喬瑟亞JosieXie Art PhotoE-mail：josiexie.photo@gmail.com 喬瑟亞JosieXie展覽經歷2020英仲彩色圖文有限公司-喬瑟亞攝影個展Yingzhong Photography Exhibition， 2020 ART FUTURE藝術未來藝術博覽會， 2019福爾摩沙國際藝術博覽會，2019第十屆深圳城市藝術博覽會，2019法國56屆國際攝影博覽會，2019 臺南藝術博覽會，2019英仲彩色圖文有限公司-喬瑟亞攝影個展 Yingzhong PhotographyExhibition，2018廣州秋季國際藝術博覽會，2018 台北國際藝術博覽會，2018 北京藝術博覽會，2018 紐約國際藝術博覽會，2018 東京國際藝術博覽會，2018 新竹藝術博覽會，2017 紐約時報5月7日主要新聞報導喬瑟亞，2017  1839 當代藝廊展覽，2017 第七屆台灣攝影博覽會，2017 福爾摩沙國際藝術博覽會，2017 藝聚空間展覽，2016 上海第三屆 LOHAS 藝術博覽節，2016 法國53屆國際攝影博覽會，2016 首爾亞洲酒店藝術博覽會，2016 福爾摩沙國際藝術博覽會，2016 臺南藝術博覽會，2015 高雄藝術博覽會，2015 台北藝術攝影博覽會2015 福爾摩沙國際藝術博覽會，2014 高雄藝術博覽會，2014 台北藝術攝影博覽會。喬瑟亞《感恩的心》公益展2020/3/1-4/30在新北市林口區忠孝路403號永豐銀行，林口忠孝分行，上午9時到下午3時30分免費觀賞。(專輯)\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n注目新聞1武漢肺炎》曾與確診個案「同處一室」 男路倒亡明相驗釐死因2數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災3武漢肺炎》台灣防疫快又準！日媒列時間線狂推「很不一樣」4武漢肺炎》德國激增51例！全球確診87665例 死亡2996例5武漢肺炎》中國需要替罪羔羊 末日博士：恐在台灣製造事端自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.",
    "《觀光股》疫情擋不了「日出」，六角強彈": "連鎖餐飲集團六角（2732）今年營運成長動能無虞，惟因近期遭逢新冠肺炎疫情逆風，2日股價下探139.5元、創近4個半月波段低點。由於1個月來修正幅度達33.3％，今（3）日跟隨大盤同步強彈，最高勁揚6.94％至154元，早盤維持逾4％漲幅，領漲觀光類股。六角尚未公布2019年財報，受惠「Chatime日出茶太」全球展店效益顯現，2019年自結合併營收創49.53億元新高，年增達28.47％。配合營運優化效益同步挹注，去年前三季歸屬母公司稅後淨利3億元，年增達1.7倍、改寫同期新高，每股盈餘7.72元。受春節原物料備貨需求提前發酵，以及開市後新冠肺炎疫情影響，六角2020年1月營收成長動能暫緩，該月營收降至3.39億元，月減20.78％、年減12.96％，降至近11月低點。不過，集團表示疫情對「Chatime日出茶太」營運成長動能無虞。六角透過轉投資56％的杭州瑞里布局中國大陸，對六角營收貢獻約25％。雖因配合防疫政策，杭州瑞里約半數加盟門市延後開業，但因經營面穩健，預期影響為短空長多。同時，「Chatime日出茶太」採全球展店布局策略，亦已分散單一市場營運風險。六角表示，「Chatime日出茶太」在站穩領先地位的主力東南亞市場仍維持穩定成長，今年除在領先市場維持強勢擴張、以擴大既有優勢外，歐美及新興市場亦將積極布局，規畫首季重返印度及緬甸市場，目標今年展店數再成長3成，營運動能成長無虞。投顧法人指出，杭州瑞里布局為杭州約50％、東北及雲南各25％，對六角整體營收貢獻約25～27％。但首季為中國大陸茶飲銷售淡季，僅貢獻六角營收約15％，其中杭州地區對營收貢獻約7～8％，若首季均未營運僅影響六角獲利5％，對六角整體獲利影響有限。投顧法人認為，六角去年店數及獲利表現均繳佳績，營運開花結果。由於各地代理商實力堅強、產品認證完善，今年全球展店動能續強，配合併購上游天恩粉圓垂直整合、挹注成長動能，看好今年獲利維持高成長動能，維持「買進」評等，目標價自196元上修至250元。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "直擊圓剛矽谷辦公室 跨國打通Amazon、Bestbuy銷售通路": "台灣是全球知名的科技島，全球科技產業鏈中從代工到品牌，每個環節都有台灣公司的身影。許多聞名世界的科技大廠，都跟台灣有著千絲萬縷的關係，如NVIDIA、Garmin、Yahoo與YouTube。台灣在全球科技產業鏈涉入之深，有許多台灣耳熟能詳的科技品牌，其實也在國際市場佔有一席之地，只是我們對這些品牌在國外的成功了解不多。因此，我們會介紹台灣熟知的各個科技品牌，他們在矽谷辦公室是如何與台灣總部一起運作國際市場，海外在經營美國市場又會遇到什麼困難與挑戰。不說你可能不知道圓剛AVerMedia除了在台北總部外，在世界各大城市也設有分部。這次我們來到位於舊金山灣區Fremont 的圓剛科技辦公室，帶讀者了解一下圓剛AVerMedia如何在競爭激烈的美國市場打下一片江山。▲Fremont是矽谷新興的科技聚落Fremont 位於舊金山灣區東南端，距離San Jose 大約20分鐘車程，隔著南灣與Google 所在的Mountain View 遙遙相望。Fremont 是舊金山灣區近10年來最受注目的一區，尤其是2010年Tesla將工廠設立在此地，變成為東灣最耀眼的新科技聚落。Fremont 也是知名的華人區，除了圓剛之外，許多台灣公司在矽谷的辦公室也設立於此。▲進入大門後印入眼簾的是AVerMedia Logo 以及#WEAREALLCREATORS宣傳主視覺圓剛AVerMedia在Fremont 的辦公室設立在新建好的辦公室聚落中，在同一個辦公社區中，每一棟都是不同的科技或新創公司。與台灣總部的氣派相比，美國總部跟其他的矽谷公司一樣，在暗潮洶湧的科技戰爭中，還是能保有矽谷公司特有的管理風格。在Fremont 辦公室中除了華人之外，也有許多當地的美國員工，雖然不像Google 一樣有吃不完的食物，但也處處能見到美式作風，例如辦公室中設有符合當地政府法規的員工專屬育兒室，讓父母需要時能無後顧之憂，不會因為工作而犧牲家庭，反而更能夠投入於工作之中。▲圓剛AVerMedia美國辦公室專業的電競直播室圓剛AVerMedia辦公室以行銷和業務兩大團隊為主，其中行銷團隊負責的是台灣、日本以及中國以外市場的行銷主軸，辦公室中不可或缺的就是使用自家全系列產品搭建的專業直播室，時常邀請世界各地的直播主到辦公室參觀之餘，也會在圓剛AVerMedia自己的社群上與大家互動。▲針對不同風格的直播內容，美國辦公室也有沙發背景的直播區，適合直播主機平台遊戲圓剛AVerMedia這幾年主推的#WEAREALLCREATOR概念，就是希望全世界的玩家在自媒體時代人人都可以成為創作者，透過圓剛AVerMedia的設備將自己的創作上傳到網路與世界各地的網友分享。這個企劃就是由美國辦公室與台灣總部一同發想推廣到全球。▲圓剛AVerMedia的#WEAREALLCREATOR宣傳企劃我們特別好奇，這幾年電競帶起的直播圈非常火熱，在歐美這個市場跟亞洲有沒有什麼比較大的不同，圓剛表示電競本身依然持續熱烈的發展中，但同時也有許多「非電競類」的直播主，正在將直播的內容轉往更生活化或是更其他專業領域發展，讓我想到台灣和中國許多電競直播平台的非電競直播也是相當受到網友喜愛。與圓剛AVerMedia在台灣從未缺席Computex與各大電子電玩展一樣，圓剛AVerMedia因為地利之便，也以不同形式參與相當多的科技展與電玩展。其中聖地牙哥的TwitchCon是他們最重視的活動，每年的TwitchCon幾乎是全辦公室動員，浩浩蕩蕩的從舊金山灣區飛往加州南部的聖地牙哥參加展覽。現場更安排AVerMedia所屬直播主到現場直播以及與粉絲見面會，也會邀請台灣總部產品經理到現場第一線與使用者互動了解使用者經驗。除了每年9月TwitchCon之外3月的GDC、6月的E3電玩展、PAX East/ West 等等大型活動圓剛AVerMedia也都不能錯過。不論是直接參展還是與其他廠商與媒體合作在展場上露出，圓剛AVerMedia都希望透過此類國際大展增加在國際市場的曝光度，跟台灣許多以銷售為主的電子展目標不太一樣。相較於台灣大家熟悉的PChome、蝦皮、光華商場及燦坤等通路，相信讀者對於美國的銷售市場比較不熟悉。圓剛AVerMedia在美國主要還是以Amazon與Bestbuy(可以理解為美國的燦坤）為主。Amazon在美國電商市場無疑是佔到接近壟斷的地位，上百萬種商品在平台上百家爭鳴，因此不論是SEO關鍵字最佳化、素材的製作以及客戶服務皆佔據相當大的工作時間。其中客戶服務是相當重要的一環，Amazon近年來相當重視消費者購買產品後對產品的評價以及留言，所以如何提供令消費者滿意的產品以及服務，也成為了經營Amazon的顯學。▲圓剛AVerMedia在Amazon的商城，影片、產品特點、行銷主軸都要在這一頁讓消費者一清二楚，宛如一個線上旗艦店Bestbuy是美國本土通路巨頭，近10年來努力的趕上電子商務浪潮，由於是電子產品專業通路，因此也是圓剛AVerMedia電子商務的經營重點。美國國境幅員遼闊，或許一些非城市地區地廣人稀，但Bestbuy在全美還是有1026間實體門市，通路經營方式就跟台灣很不一樣。畢竟美國那麼大又有1000多間門市，如果要像筆者以前跑燦坤巡通路，一趟下來可能要花個幾年的時間才跑得完。Bestbuy的合作還是以業務與Bestbuy總部採購溝通為主，搭配Bestbuy的各種節慶活動、通路促銷以及專題特賣來與消費者溝通，也是因為這樣圓剛AVerMedia更需要在各種社群以及參加展覽活動謀求與消費者更直接的接觸以及意見回饋。當然，除了Bestbuy之外，美國的大型通路商也會根據不同的產品屬性引進圓剛AVerMedia的產品，包括Walmart、Target等零售巨頭也都能看到圓剛AVerMedia產品的身影。最後，美國雖然不像台灣或亞洲的大城市會有像光華商場一樣的電子城，但各式各樣的中小型商家在美國也是數都數不清，這些商家就要靠經銷系統協助經營配貨，因此圓剛AVerMedia的業務團隊要在Fremont的辦公室遙控這麼多通路客戶，就算我有過幾年的通路業務經驗，還是佩服地甘拜下風。台灣上個世紀末以中小企業為首帶領台灣走向經濟奇蹟，許多的企業在幾十年中不斷的轉型，如今許多品牌都在國際市場上代表台灣的科技實力，圓剛AVerMedia從電視卡、電視棒產品到現在以專業影像擷取品牌之姿將台灣的產品實力向全球展示，我們很開心可以採訪到圓剛AVerMedia Fremont辦公室，感謝行銷經理Betina Huang細心的介紹整個美國市場的知識，喜歡我們台灣公司在矽谷報導的朋友，歡迎留言討論，我們會帶來更多矽谷台灣公司的經營現狀與大家分享。",
    "竹縣圓夢貸款 增額度並展延| 北竹桃": "記者王培馨／新竹報導  新竹縣圓夢貸款專案於民國103年3月成立，原申請期限至108年底，額度最高100萬元，縣長楊文科上任後為持續服務有資金需求之創業者，特展延貸款申請至111年12月31日，並將貸款額度提高到200萬元，以支持在地中小企業經營及創業，圓自己夢想。　縣府指出，此案自開辦以來，已審查通過申貸案19件，申請經營內容包括餐廳、麵包店、起重行、服飾店、粒線體公司、紅豆餅店、統合教材開發工作室、家具行等，並由信保基金、臺灣中小企銀、新竹縣工策會及縣府相關單位所組成之審查小組審核；為支持及輔導新竹縣民創業及經營，縣府持續接受申請與審查，以協助中小企業，以較低利率取得創業基金或營運週轉金。 　有關新竹縣圓夢貸款實施要點、相關申請書件及申辦流程電子檔，已置於新竹縣政府產業發展處網頁／便民服務／表單下載項下，有申辦意願者可下載使用，若有申辦疑問，可洽承辦人：產業發展處工商科許小姐、電話：03-5518101轉分機6115。\n",
    "神韻展神佛降臨與希望 公司老闆：神助好人": "【大紀元2020年03月01日訊】（大紀元德國路德維希堡記者站報導）2020年2月29日下午，Birgitta Kürtös女士和Thomas Stier先生共同觀賞了美國神韻巡迴藝術團在德國路德維希堡王宮花園劇院（LUDWIGSBURG Forum am Schlosspark）的演出，兩人都表示收穫滿滿，尤其看到佛的形象出現在舞台上時，最令人激動。Birgitta Kürtös女士和Thomas Stier先生一起經營一家有限公司，涵蓋環保、氣候、健康、工作安全等方面。演出當天，觀眾爆滿，演出結束後，熱情的觀眾仍遲遲不願離開。Kürtös女士走出演出廳的時候，還沉浸在節目中，她說：「我喜歡那豐富繽紛的色彩，輕柔流動的長袖，那種完美無瑕，還有各元素整體出來的效果，以及清晰易懂的舞姿。還有切換動作的速度，時快時慢。豐富多樣的舞蹈動作讓人印象深刻，舞蹈演員面帶微笑，動作輕盈。他們舞動得看起來如此輕鬆，可我知道背後是包含著無數艱苦訓練。」神韻通過一個個舞劇講述一個個小故事，這令兩位經理非常喜歡。Stier說：「我認為，演出所傳遞的首先是傳統，傳統對於當代，對於現代的意義。還有，神總是會幫助好人。」他說：「傳統當然很重要。一個社會也是基於自己的歷史，這是無法拋棄的，因為人們是這麼走過來的，傳統是其中的一部分。這是極其重要的。」二人爭著表述從節目中看到的精神內涵，例如，「凝聚、家庭、愛、信仰、敬畏、希望」等等。Kürtös女士表示，演員們的團隊精神令她感動。「每位演員都付出的相當大的努力，為了在節目中呈現整體的畫面，每位演員都放下自我，整體發揮作用，放棄自我，這是我所看到的。」而最令她感動的是最後一個節目，當一個神的形象出現在舞台上時，她感受到極大的能量。「真正讓我感動的是，當佛站在那裡，背後是天使和一個轉動的圓環。是的，這讓我感受良多。在那個轉動的金色圓環出現時，我感受非常祥和安寧，圓環在轉動，那顏色是金色的，而一個佛站在那裡，還有天使在跳舞。我覺得這真的不可思議的美妙。」責任編輯：周仁",
    "【星展智庫】亂市更要冷靜！急跌下看半導體業大方向（鄧威信）": "新冠狀病毒全球擴散，金融市場一片混亂，風險資產遭沽售，強者如科技股、晶片股被沽得四腳朝天，但此時此刻更加應該做的是保持冷靜，不要受恐慌情緒所牽引，疫情只是暫時，總會有受控的一天，不會打斷人類文明，科技發展只有越來越進步。正如半導體行業正隨5G行業進入投資大潮，智能手機、汽車、雲端、工業自動化、智能家居、消費電子產品、物聯網、人工智能等，背後都是涉及高技術、設計精密的半導體，需求只會與日俱增，近日的沽售可能創造一個投資於半導體行業的較佳機會。5G大潮引發記憶體需求 三星繼續雄霸市場5G的優勢包括更高數據運算效率、較低的延遲、更大的網路容量以及通訊和連接效率。但對手機的規格要求更加高更先進，其中一環是對記憶體的要求，頂級品牌新手機每年都擴充DRAM和NAND的使用量。智能手機記憶體的潛在市場於2018年上升到1,600億美元。5G智能手機要求配備更大記憶體密度，三星近期一款高階手機就內建1TB的快閃記憶體（NAND），大大提高手機的遊戲功能。以產能計，三星擁有全球最多的晶圓產能，每月有290萬片200mm等效晶圓，佔全球總容量的15%，其中約三分之二產能用於製造DRAM和NAND設備。近期NAND率先漲價，DRAM報價也開始止跌，所以三星今年計劃繼續加大投資，擴展旗下工廠產能。半導體越趨精細 台積電代工技術高製造半導體行業的技術要求門檻高，而且投資大。90年代中期以來，半導體晶圓中IC晶片的電路間隙一直在縮小，令到晶片體積也變得越來越小，但處理速度更快，更有效率，令電子產品體積越來越小但處理工能越來越高。晶片製造已進入納米「nm」（十億分之一米）時代；處理能力的需求，目前採用14至28nm規格已越見普及，整體產業已朝向7至10nm發展。全球半導體另一龍頭台積電最新已設立了3納米的廠房，這主要是台積電已掌握了整造半導體的突破性技術——極紫外光刻（Extreme Ultra-Violet, EUV）， 這技術可望在晶圓代工、邏輯IC和記憶體（DRAM/NAND）製造方面取得突破。但是一條極紫外光（EUV）微影設備生產線投資不菲，動輒叫價30億元台幣以上，投資大但半導體技術更替快，所以一定要像台積電的規模才可在生產線淘汰前回本。電競硬件要求高 NVIDIA創業界標準除了手機對半導體的需求越來越高，其他產業同樣要求更高的半導體技術，電競是其一，新遊戲的內容越來越複雜，硬件要加快提升功能配合，例如中央和圖形處理器（CPU和GPU）已從50位元大幅成長至250位元以上， 這方面的技術執牛耳的當然是NVIDIA，其高階繪圖晶片早已成為電競市場的重要設備，雖然近年AMD與NVIDIA激烈競爭，但還是NVIDIA佔上風，今年NVIDIA將推出7nm工藝新一代顯示卡，市場引頸以待，到時將成為電競界的新標準。汽車電子化 NXP走得前另外不可忽略，汽車工業對半導體亦創造巨大需求，現代汽車安裝電子零組件藉以提升性能、效率、安全性和舒適性，在80年代，製造汽車的成本僅佔總成本的10%；如今，每輛汽車的電子零組件總成本已上升至約40%，這比例只會繼續上升。在汽車半導體走得很前的NXP Semiconductors就是這方面的領導者，其2018年收入的48%就是來自汽車半導體的貢獻。我們現時身處的世界，裝備了半導體芯片、並由應用程式控制的技術設備無處不在，在我們不自覺下不斷改變着我們的生活，近期疫情爆發雖令人擔心，但改變不了半導體的發展大趨勢。",
    "外國的月亮比較圓？在台灣學服裝其實很幸福": "本專欄提供多方意見交流，反映作者觀點\nBeautiMode站在中立公平的立場，歡迎各界專業工作者發聲2018年年初，受就讀於紐約帕森設計學院（Parsons School of Design）的朋友之邀，讓我從洛杉磯跟家人過完新年之後，蹦蹦跳得上了直飛紐約的紅眼班機。當初只是覺得，不要浪費一天，反正大家都搭晚上的飛機要回台北，我轉去國內線飛紐約。咚的跳上了我以為是到了夜店的維珍航空（Virgin Atlantic Airways）（對，他們飛機燈光紫色的），說實在，我強烈建議，有辦法在飛機上好好睡覺、自在睡覺又剛好可以坐進Coach經濟艙位子的人，再選紅眼班機。這整趟旅程六小時，機上也不像一般長程航線有視聽娛樂系統什麼的，我真的無聊死，然後千萬記得，紐約的天氣真的很瘋狂，時值新年二月多，紐約是零下，還在機上的時候是悶熱到不行，在沒有心理準備的情況之下，一出JFK甘迺迪機場，真的是凍到我兩眼發黑。抵達AirBnb之後，根本也完全沒有體力，真心不建議紅眼班機，想省一天，結果抵達第一天還是浪費了半天在補眠，著實沒有意義。\n\n這趟飛去主要是為了友人在紐約創立的品牌進行前製準備的工作。美國服裝設計系學生的畢業製作，與台灣不同的事情是，紐約是個大蘋果，是個遍地黃金又充滿機會的地方。畢業展相對會有較多一線的買手（Buyer）出席，這讓很多學生的作品能夠在走秀的當下就被產業鏈的銷售端採購人員看到，不用每年花大錢參加商展，直接被曝光的機率相對之下是非常高的，所以才會常常有哪個爆紅的設計師是因為當年畢業製作被挖掘，進而越做越大，甚至被集團買下這種美妙故事。想想當年的Alexander McQueen或John Galliano，都是做了一個厲害的畢業製作進而成立自己的品牌。這樣出賣畢業生可以嗎？中央聖馬汀學院出書盡錄時尚大咖青澀歲月！MA FASHION CSM（@mafcsm）分享的貼文 於 PDT 2019 年  9月 月 23 日 上午 8:28 張貼\n我這朋友也是畢業製作被資深買手相中，下單之後要求修改部分設計，然後就能上架販售。汲汲營營到現在，應該也發表了幾季的作品，每每看他Instgram都有新作一直在發表，當初可是連面料都自己開發呢。紐約物價說實在，真的數一數二貴，尤其是惡名昭彰的地鐵，雖然24小時，但大家都強烈建議半夜不要搭，而且往東往西的月台是不同的入口，簡直妙哉，我待了一星期完全不會坐。還好我選定的地點雀兒喜區（Chelsea）算是紐約蠻方便的，導致我來往都用Lyft（另一個版本的Uber），離Parsons也不遠。有看《決戰時裝伸展台》（Project Runway）的人一定不陌生，他們每次搶布料的Mood Fabrics，就在這區。芬蘭版Project Runway《決戰時裝伸展台》首屆冠軍設計師Katri Niskanen：「時尚不死，情投意合的客人定會登門支持」Mood Fabrics（@moodfabrics）分享的貼文 於 PST 2019 年 11月 月 23 日 上午 7:17 張貼\n在台灣學服裝非常幸福，除了技術扎實，學費跟國外學校完全沒辦法比，尤其我們還有三重碧華街這個挖寶聖地。Mood Fabrics的布料，美歸美，而且可以看到很多國際服裝大牌用的布料，但是，爆炸霹靂貴，連輔料都是貴翻天。天才手中的布料原來有這些故事？里昂織品博物館揭聖羅蘭的物質世界 This satin-faced dobby floral is straight from the design floor of Carolina Herrera! Find it on moodfabrics.com with item #328263 and let us know what you\"d make with it in the comments! . . . #fabric #fabricshopping #moodfabrics #mood #fashion #instafashion #lovetosew #sewing #fashiondesign #fall #autumn #winter #inspiration #trends #highfashion #luxury #garmentdistrict #designer #runway #style Mood Fabrics（@moodfabrics）分享的貼文 於 PST 2019 年 11月 月 13 日 上午 6:01 張貼\n一般來說，買手在每季的商展都會先觀望一個新的品牌能夠撐多久，今年有參展，等著看明年下一季，再之後的幾季，一定時間的觀望，確定品牌資源穩定，品質穩定，供貨也都正常，因此一個品牌要能夠進到所謂的買手店，如英國的Dover Street Market、義大利的Luisa Via Roma和Antonioli、香港的Medium Rare，甚至是大的Macy’s百貨店等，多半都是兩三年後了。說穿了，做品牌真的是在燒錢，尤其除了時裝週的服裝秀之外，秀外的商展攤位費用也是相當驚人，而買手們就是在商展用火眼金睛看著這些商品。但這個圈子還是吸引無數的人一頭熱的往前。或許不這樣一頭熱，好像也做不出品牌？一定是有一種瘋狂的能量才有辦法吧？其實台灣也有蠻多買手店，但大多都進國外的品牌，我私心有點希望這些買手們來看看台灣的畢業展，讓這些學生們有點機會在台灣成為新銳設計師，也讓辛苦了老半天的畢業製作能夠順利商品化吧。撰文：vv.\n責任編輯：Ivana Yang關於作者：\nvv.，服裝產業上下多棲的工作者。（本文版權為《BeautiMode》創意生活風格網所有，未經許可請勿轉載）國際名模及國外買手看台灣時尚產業\n解讀全球四大時尚買手店生存現狀和三大難局\n時尚鬼才重返大銀幕！關鍵服裝秀串起Alexander McQueen不為人知的瘋狂與感性\n歇業兩年，紀錄片帶你回味買手店Colette的獨特氛圍！菲董Pharrell Williams：它能讓你買到未來\n【時尚買手的一天】台灣複合式精品店Artifacts採購經理Stila：「採購要樣樣全能，是非常辛苦的工作！」 ",
    "英國泰特美術館歡慶20週年！草間彌生《無限鏡屋》展覽走進圓點女王璀璨世界": "（本文經《La Vie》網站授權，未經許可請勿轉載）\n\n\n\n\n\n\n\n適逢英國倫敦泰特現代美術館（Tate Modern）開館20週年，這座做為當代藝術家揮灑瘋狂創意的藝文殿堂，20年來激發世人無限想像，如今趁著值得歡慶時刻，館方再度邀來日本藝術家草間彌生，在美術館內的喬治伊科諾莫畫廊（George Economou Gallery）舉辦長達一年的《草間彌生：無限鏡屋》（Yayoi Kusama: Infinity Rooms）展覽，屆時亦將包含兩個深受全球粉絲喜愛的標誌性《無限鏡屋》（Infinity Rooms）系列創作！\n藉由通透鏡面相互對照，以及充滿閃耀光彩裝置反射，儼然成為草間彌生經典代表作的《無限鏡屋》，形塑出無垠視覺的沉浸空間，當人深入其中，光點與光點之間的連結，像是串起無盡的愛，而伴隨著房間內變化閃爍的五彩色澤，更讓人頓時有種超脫時空的感受。\n安藤忠雄改造威尼斯海關大樓、草間彌生個人美術館！藝術迷必訪8間當代私人美術館\n\n\n\n\n\n\n\n\n\n\n不過泰特現代美術館為何決定再度展出此系列作品？則要回到2012年，草間彌生當時為了亮相泰特的回顧展，帶來《無限鏡屋──滿載生命燦爛》（Infinity Mirrored Room – Filled with the Brilliance of Life）裝置創作，展間內以錯落的紅、藍、綠色圓點燈光，塑造出如同銀河星空的氛圍，而當燈所投射的圓點被鏡面無限反射，小屋瞬間化身無垠世界，真實與虛幻並存，也彷彿可以感同身受草間彌生因童年受虐染上的精神官能疾病，所見一切都染上層層光點，頃刻之間，也達到感官解離效果。\n走進古埃及人精神世界！《圖坦卡門》特展首登台 探索少年法老生與死\n\n\n\n\n\n\n\n\n而另一件展覽作品，則為草間彌生與施華洛世奇合作的《無限鏡屋：悲傷水晶吊燈》（Infinity Mirrored Room –Chandelier of Grief），仿若童話世界的奇幻氣息，位處中央的旋轉水晶吊燈，經由與鏡子互相反射，折射出如迪斯可球的光線，而經由鏡面所創造出的無限重複空間幻覺，滿溢著巴洛克磅礡氣勢，又同時帶著幾分詭異。\n少了繽紛圓點的草間彌生！北美館《她的抽象》 聚焦東亞戰後女性抽象繪畫\n\n\n\n\n\n\n\n\n對於本次泰特現代美術館20週年展覽活動，館長Frances Morris表示：「從5月開始的20週年計劃，泰特除了持續關注支持新銳藝術家外，更囊括20年來泰特現代美術館的精華，像是草間彌生與路易絲布爾喬亞等，他們不僅是20世紀前衛藝術的藝術巨匠，更是影響當今沉浸式體驗的巔峰。」。想體驗草間彌生綺麗多彩藝術能量的朋友，不妨將此展覽列入旅遊清單中。\n\n\n\n\n\n\n\n\n\n\n\n《Yayoi Kusama: Infinity Rooms》\n展期：2020/5/11~2021/5/9\n地點： Bankside, London SE1 9TG英國\n門票：3月1日開始網上發售\n（本文經《La Vie》網站授權，未經許可請勿轉載）\n\n廣告、專案等商務合作，請發信至：[email protected]\n藝術攝影師Alex Prager吸收電影美學，開創新奇超現實風格\n人都要先吃飽才能談理想！台裔插畫家揭露闖蕩紐約時尚界必備技能\n2019普立茲克獎得主—日本建築大師磯崎新！勇於創新、擁抱前衛的後現代風格獲青睞 適逢英國倫敦泰特現代美術館（Tate Modern）開館20週年，這座做為當代藝術家揮灑瘋狂創意的藝文殿堂，20年來激發世人無限想像，如今趁著值得歡慶時刻，館方再度邀來日本藝術家草間彌生，在美術館內的喬治伊科諾莫畫廊（George Economou Gallery）舉辦長達一年的《草間彌生：無限鏡屋》（Yayoi Kusama: Infinity Rooms）展覽，屆時亦將包含兩個深受全球粉絲喜愛的標誌性《無限鏡屋》（Infinity Rooms）系列創作！藉由通透鏡面相互對照，以及充滿閃耀光彩裝置反射，儼然成為草間彌生經典代表作的《無限鏡屋》，形塑出無垠視覺的沉浸空間，當人深入其中，光點與光點之間的連結，像是串起無盡的愛，而伴隨著房間內變化閃爍的五彩色澤，更讓人頓時有種超脫時空的感受。安藤忠雄改造威尼斯海關大樓、草間彌生個人美術館！藝術迷必訪8間當代私人美術館\n\n不過泰特現代美術館為何決定再度展出此系列作品？則要回到2012年，草間彌生當時為了亮相泰特的回顧展，帶來《無限鏡屋──滿載生命燦爛》（Infinity Mirrored Room – Filled with the Brilliance of Life）裝置創作，展間內以錯落的紅、藍、綠色圓點燈光，塑造出如同銀河星空的氛圍，而當燈所投射的圓點被鏡面無限反射，小屋瞬間化身無垠世界，真實與虛幻並存，也彷彿可以感同身受草間彌生因童年受虐染上的精神官能疾病，所見一切都染上層層光點，頃刻之間，也達到感官解離效果。走進古埃及人精神世界！《圖坦卡門》特展首登台 探索少年法老生與死\n\n\n\n\n\n\n\n而另一件展覽作品，則為草間彌生與施華洛世奇合作的《無限鏡屋：悲傷水晶吊燈》（Infinity Mirrored Room –Chandelier of Grief），仿若童話世界的奇幻氣息，位處中央的旋轉水晶吊燈，經由與鏡子互相反射，折射出如迪斯可球的光線，而經由鏡面所創造出的無限重複空間幻覺，滿溢著巴洛克磅礡氣勢，又同時帶著幾分詭異。\n少了繽紛圓點的草間彌生！北美館《她的抽象》 聚焦東亞戰後女性抽象繪畫\n\n\n\n\n\n\n\n\n對於本次泰特現代美術館20週年展覽活動，館長Frances Morris表示：「從5月開始的20週年計劃，泰特除了持續關注支持新銳藝術家外，更囊括20年來泰特現代美術館的精華，像是草間彌生與路易絲布爾喬亞等，他們不僅是20世紀前衛藝術的藝術巨匠，更是影響當今沉浸式體驗的巔峰。」。想體驗草間彌生綺麗多彩藝術能量的朋友，不妨將此展覽列入旅遊清單中。\n\n\n\n\n\n\n\n\n\n\n\n《Yayoi Kusama: Infinity Rooms》\n展期：2020/5/11~2021/5/9\n地點： Bankside, London SE1 9TG英國\n門票：3月1日開始網上發售\n（本文經《La Vie》網站授權，未經許可請勿轉載）\n\n廣告、專案等商務合作，請發信至：[email protected]\n藝術攝影師Alex Prager吸收電影美學，開創新奇超現實風格\n人都要先吃飽才能談理想！台裔插畫家揭露闖蕩紐約時尚界必備技能\n2019普立茲克獎得主—日本建築大師磯崎新！勇於創新、擁抱前衛的後現代風格獲青睞 而另一件展覽作品，則為草間彌生與施華洛世奇合作的《無限鏡屋：悲傷水晶吊燈》（Infinity Mirrored Room –Chandelier of Grief），仿若童話世界的奇幻氣息，位處中央的旋轉水晶吊燈，經由與鏡子互相反射，折射出如迪斯可球的光線，而經由鏡面所創造出的無限重複空間幻覺，滿溢著巴洛克磅礡氣勢，又同時帶著幾分詭異。少了繽紛圓點的草間彌生！北美館《她的抽象》 聚焦東亞戰後女性抽象繪畫\n\n\n\n\n\n\n\n對於本次泰特現代美術館20週年展覽活動，館長Frances Morris表示：「從5月開始的20週年計劃，泰特除了持續關注支持新銳藝術家外，更囊括20年來泰特現代美術館的精華，像是草間彌生與路易絲布爾喬亞等，他們不僅是20世紀前衛藝術的藝術巨匠，更是影響當今沉浸式體驗的巔峰。」。想體驗草間彌生綺麗多彩藝術能量的朋友，不妨將此展覽列入旅遊清單中。\n\n\n\n\n\n\n\n\n\n\n\n《Yayoi Kusama: Infinity Rooms》\n展期：2020/5/11~2021/5/9\n地點： Bankside, London SE1 9TG英國\n門票：3月1日開始網上發售\n（本文經《La Vie》網站授權，未經許可請勿轉載）\n\n廣告、專案等商務合作，請發信至：[email protected]對於本次泰特現代美術館20週年展覽活動，館長Frances Morris表示：「從5月開始的20週年計劃，泰特除了持續關注支持新銳藝術家外，更囊括20年來泰特現代美術館的精華，像是草間彌生與路易絲布爾喬亞等，他們不僅是20世紀前衛藝術的藝術巨匠，更是影響當今沉浸式體驗的巔峰。」。想體驗草間彌生綺麗多彩藝術能量的朋友，不妨將此展覽列入旅遊清單中。《Yayoi Kusama: Infinity Rooms》\n展期：2020/5/11~2021/5/9\n地點： Bankside, London SE1 9TG英國\n門票：3月1日開始網上發售（本文經《La Vie》網站授權，未經許可請勿轉載）藝術攝影師Alex Prager吸收電影美學，開創新奇超現實風格\n人都要先吃飽才能談理想！台裔插畫家揭露闖蕩紐約時尚界必備技能\n2019普立茲克獎得主—日本建築大師磯崎新！勇於創新、擁抱前衛的後現代風格獲青睞 ",
    "歡慶舊振南131周年，「漢餅烘焙新星選拔賽」即日起開放報名！": "回列表2020/02/24台灣百年餅店舊振南邁向131週年，以漢餅烘焙新星選拔賽作為周年慶序幕，本屆競賽的主題為「圓滿愛戀」，即日起競賽已開放報名，至2020年4月10日（五）18:00截止收件，期望能激發出不一樣的創新火花。內容提供＝舊振南台灣百年餅店舊振南歡慶品牌邁向131週年，以漢餅烘焙新星選拔賽作為周年慶序幕，報名即日起熱鬧開跑，邀請莘莘學子們共襄盛舉、大展創意！漢餅烘焙新星選拔賽2019首獎隊伍「首府大學」。（圖片來源：舊振南提供）品牌年度主題由「雙」而啟，創新浪漫中式烘焙主題舊振南邁向131週年，以「雙」為品牌年度主題。「雙」字意味喜悅、團聚、豐滿雙乘之意。如同舊振南秉持的品牌精神「喜悅、信任」的精神，藉由手作的精緻漢式糕點，隨著每一份禮盒送出去，皆代表每一份喜悅的分享。「雙」意涵出發，本屆舊振南漢餅烘焙新星選拔賽，以雙人中式下午茶「圓滿愛戀」為主題，充滿新意與浪漫的競賽主題，邀請對中式烘焙擁有創意與熱情的學子們共襄盛舉、大玩你的創意！漢餅美學結合台灣在地食材，烘焙競賽徵件熱鬧開跑舊振南致力推廣中式漢餅美學，並寄望漢餅文化能向下扎根，將在2020年5月2日（六） 於高雄大寮「舊振南漢餅文化館」盛大舉辦2020年第二屆漢餅烘焙新星選拔賽。舊振南至清光緒年間創立至今邁入131週年，製餅初心從未改變，保留製餅的手藝與溫暖，並創新著屬於中式漢餅的美學淺力，希冀成為華人漢餅領導品牌，只為更有力量將文化傳承下去。今年透過舉辦第二屆漢餅烘焙新星選拔賽，將工藝職人的精神代代相傳。本屆競賽的主題為「圓滿愛戀」 ，想與情人一起共享的中式浪漫下午茶主題為發想，將傳統漢餅結合台灣在地食材製作出一式三款中式的下午茶糕點。競賽已開放報名，2020年4月10日（五）18:00截止收件，入圍名單將於4月16日（四）公布，決賽於5月2日（六）於舊振南漢餅文化館盛大舉辦。歡慶131周年，除了烘焙競賽外，舊振南漢餅文化館規劃特展《圓》—餅與喜事的情感連結，結合年輕族群的愛戀與喜悅並將情感體現於中式下午茶中，期望能激發出不一樣的創新火花！延伸閱讀▶台灣不只有鳳梨酥！台味糕餅百百種，一口餅就是一口文化！▶吃餅還要「懂餅」！專家告訴你一塊月餅背後的文化意涵！▶一塊餅包入百年時光！台灣人不可不知的在地美食文化！還不是會員嗎 ? 立即註冊新帳號如要獲得學分兌換獎品，請先登入或註冊食力會員",
    "第四屆馬拉松博覽會圓山花博登場": "\nJump to Navigation\nJump to Main content\n目前累積了140,196篇報導，共10,816位公民記者目前累積了140,196篇報導共10,816位公民記者PeoPo 公民新聞www.peopo.org作者更多報導小標1引進各家廠商 民眾選擇性多元第四屆馬拉松博覽會，於12月12日起連三天在圓山花博爭豔館舉行，馬拉松博覽會舉辦至今已舉辦第四年，每年都引進大批來自國內外廠商，一同參與這場盛會，從最新材質的運動服到高科技的配速錶，所有與馬拉松相關產品，都可以在博覽會看見。馬拉松博覽會 余副理就是我們這博覽會特色就是讓跑者可以進來領取它的禮拜天物資品之外，又可以順道來逛展來添購他的一些運動補給東西所以是一個非常明確的消費性的一個展覽，所以我覺得對於跑者來說是一個很好逛然後又很好買的一個展，那其實我們也是仿效了國外的一些六大馬的賽事，所以想說讓台灣的這一場台北馬拉松，又是台北最大的一場賽事，讓跑者有點像國外的風氣一樣，那讓台灣的一個馬拉松的氛圍就是越來越熱化這樣子。小標2傳達運動觀念　活動體驗區成亮點博覽會每年都會有亮點主題，希望為參展民眾帶來知識性與趣味性運動相關話題，除了在每個時段都有專業教練為民眾帶來運動知識演講外，今年更增設了「活動體驗區」，與廠商合作下，讓民眾體驗穿戴配備做運動有何不同，最重要的也傳達了正確的運動方式。民眾　高小姐嗯很有趣呀，因為可以試穿不同品牌的鞋子民眾　許先生我覺得它今年把物資場所辦來花博這裡，然後讓更多廠商進來，讓我們跑者可以看到更多很好的廠商，然後在馬拉松比賽之前可以多做一些事前的準備。小標3備戰台北馬拉松 民眾進館購買配件馬拉松運動在國內外相當盛行，不僅民眾參與踴躍，光是國內每年路跑賽事都將近上百場，博覽會為配合台北馬松賽事，所以館內可以提領比賽物資外，更可透過博覽會，找到自己所需要的運動配件，進而創造了更多路跑商機。華岡新聞　趙子晴　謝依倫　採訪報導回應文章建議規則：目前累積了140,196篇報導，共10,816位公民記者目前累積了140,196篇報導共10,816位公民記者",
    "雙北20校千人音樂會緊急喊卡家長展笑顏：放下心中大石": "由新北市光復高中所主辦的「2020冬熱覺醒」，邀集雙北20所高中學校共同參與，學生們不僅能做慈善，也能登上舞台一圓音樂夢，活動將於後天（29日）在圓山花博流行館內舉辦，不過正值武漢肺炎肆虐期間，而這樣的聚集上千人的室內大型活動，引來許多家長煩惱憂心，害怕爆發群聚感染，紛紛打電話向主辦單位拜託取消，也向教育局陳情，經過教育單位居中協調後，今天（27日）下午緊急喊卡，活動廠商也願意配合活動延期，家長們終於放下心中大石。相關新聞：中市各校室內場地即起不外借　小學跳繩賽確定延期",
    "《防疫有招數》圓剛多款產品輕鬆解決遠距問題、降低教師衛生安全疑慮": "在新冠肺炎疫情的衝擊之下，各行各業不斷積極尋找有效的防疫方法。為了避免疫情不斷的擴散，從今年一月份開始，許多既定的國際大展相繼延期或甚至取消、許多公司更因為安全疑慮而要求員工在家上班，在教育方面更宣布延後開學。在疫情未見平緩之前，各國政府仍不斷呼籲人民要多注重個人衛生習慣並盡量避免不必要人群接觸。而許多企業及教學單位除了做好防疫措施之外，更積極添購新設備，期待能夠維持公司正常運作、解決遠距會議及提升個人衛生防護。剛成立滿三十周年的圓剛科技(2417)為台灣數位影音技術領導品牌，旗下產品線相當廣泛，近年來除了在影音處理技術方面有相當亮眼的成績，不斷推出規格領先全球的個人化遊戲直播設備及商務用途的專業串流編碼器之外，更積極投入AI相關技術研發及教學整合應用週邊產品。圓剛科技業務暨行銷副總莊善雯表示:「在疫情尚未趨緩之前，此刻最重要的就是避免疫情擴大發生。圓剛擁有多款產品可以幫助企業或學校單位以直播方式解決遠距學習的困難；同樣的也能透過串流編碼器將會議現況直播出去，即使沒進公司上班也能夠掌握會議內容，避免工作進度中斷。」而圓剛於2019年底所推出的無線教學麥克風近期更是受到許多學校單位的詢問，使用上可以頸掛或領夾方式固定於胸前，避免麥克風近距離接觸嘴巴，人手一支避免與人共用，有效提升衛生安全。AVerCaster雙路直播編碼器(SE5820)AVerCaster SE5820為專業等級編碼器，具備1080p全高清視訊內容，極清晰的影像呈現，同時可支援於無數區域網路和網際網路視訊串流應用程式。相較於同等級規格的產品，價位合理，可幫助使用單位降低應用程式佈建的整體成本，全靠友善的管理介面來管理，加速設定程序。使用情境方面，如公司教育訓練、校園重要事項宣導、演講或活動現場即時轉播等都能透過AVerCaster SE5820輕鬆解決距離或空間帶來的限制。AVerMic教學專用無線麥克風(AW315)AVerMic AW315可同時搭配兩支無線麥克風使用，讓老師與學生間無須共用麥克風，大幅提升便利性與衛生安全。以2.4GHz無線傳輸技術，讓麥克風跟接收器間的連線更加穩定，聲音傳遞更加清楚，不需擔心訊號阻隔的情況。免手持設計可讓教師可以頸掛或領夾方式使用，完全自由地與學生做互動。其輕巧有型的設計，讓老師方便隨身攜帶，即使到不同的教室，也無須與他人共用麥克風，大幅降低衛生安全疑慮。更多產品訊息:AVerCaster雙路直播編碼器(SE5820): https://www.avermedia.com/tw/professional/product/SE5820/overviewAVerMic教學專用無線麥克風(AW315): https://www.avermedia.com/tw/professional/product/AW315/overview圓剛科技簡介圓剛科技(股票代號：2417)成立於1990年，自草創以來，圓剛致力於數位影像技術的鑽研，並持續發表多項重要專利，逐漸成為全球重要的影像技術領導廠商。從早期以電視棒/卡/盒開啟全球知名度的影像相關商品，到因應市場趨勢上的轉變，圓剛持續投注於影像擷取的軟硬體核心技術，並陸續開發出一系列符合市場需求之影音擷取串流等相關產品；結合雲端科技、物聯網等產業趨勢，圓剛致力於提供各式產業領域之最佳解決方案。長期以來以「增進人類的溝通性與娛樂性，並做一個對社會有貢獻的企業」為使命，除了以穩健的步伐永續經營外，更重視企業社會責任善盡公民職責，回饋社會。大家好!!我是XFastest News新聞發佈員，專職科技新聞編輯、業界資訊露出、廣編文章撰寫等，歡迎指教與交流。  Remember Me Lost your password?",
    "「斜槓銀髮」展多元職涯": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t「斜槓銀髮」為退休生活創造更有價值的人生。(圖／勞動部高屏澎東分署提供)\n\t\t\t\t\t\t勞動部高屏澎東分署南區銀髮人才資源中心近期開辦「銀力婚俗顧問培訓班2.0」，參與學員包括3名平均年齡近70歲的銀髮學員，他們曾經參與中心就業培力課程，順利投入相關職場，因先前成功就業經驗而對自己退休後職涯產生自信心，這次主動爭取報名婚俗培訓課程，志在完訓後展開多元職涯，成為「斜槓銀髮」，為退休生活創造更有價值的多職人生。南區銀髮中心這次特別邀請台南等地資深青年業師，擔任銀力婚俗顧問培訓班講師，講師一開始對於高齡學員投入婚俗產業所需具備的能力包含體力、記憶力等，較具刻板印象，但經這次一系列授課過程，發現銀髮學員雖然在背誦婚俗吉祥話等方面需花較多心力，不過在婚俗主持及禮俗文化認知等方面，反而能因結合過去豐富人生經驗，舉一反三，讓婚禮現場氣氛更加溫暖圓融，帶出專業能力。 培訓課程最終場今日在翰品酒店舉行，學員角色扮演，依序模擬婚俗儀式，由業師驗收課程成果。「多元職涯豐富我們的退休生活」，70歲黃錦城與68歲張碧芳分享，他們先前分別從事貿易公司經理41年、國營機構經理46年，職業專一，屆齡退休後，透過南區銀髮中心培力課程培養第二專長，順利重返職場，自信心大增，也萌生想培養其它專長成為斜槓銀髮的念頭。近期參加婚俗培訓課程，更成功打造第三專長，準備迎接多元職涯。 勞動部高屏澎東分署長程泰運表示，為協助銀髮人士開展多元職涯，擁有多重收入，南區銀髮中心近期開辦銀力婚俗顧問培訓班2.0，讓有意投入相關產業的高齡求職民眾，學習婚俗相關職缺所需具備的知識與技能，完訓後能順利進入相關產業，開啟多元職涯，歡迎有意願重返職場的銀髮人士，或是有意願聘用銀髮人才的企業，洽詢07-2222778。 相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}新北圖書館萬里分館免費國文教室　助學子會考衝刺\n\n李梅瑛\n\n2020-03-03 23:37\n加強庇護工場防疫　王惠美巡視防疫措施情形\n\n王秀禾\n\n2020-03-03 23:37\n強化觀光產業防疫　中市府觀旅局邀防疫專家授課\n\n王秀禾\n\n2020-03-03 23:36\n防堵校園疫情　中市多管齊下全方位守護學童\n\n王秀禾\n\n2020-03-03 23:36\n侯友宜視察計程車服務中心防疫　提醒司機落實消毒清潔\n\n李梅瑛\n\n2020-03-03 23:36\n國際自由車環台賽第三站開騎　17支勁旅競逐浪漫台三線\n\n方詠騰\n\n2020-03-03 23:36\n節電雄蓋讚　高雄市政府帶頭全民參與節電改善\n\n徐炳文\n\n2020-03-03 20:28\n植牙式固定全顎牙橋　缺牙免苦惱\n\n陳又嘉\n\n2020-03-03 15:50\n避免白牌車成為防疫漏洞　即日起加強擴大取締\n\n徐炳文\n\n2020-03-03 15:44\n因應疫情研擬遠距教學　韓國瑜盼確保學生受教權\n\n徐炳文\n\n2020-03-03 15:40\n侯友宜五股行動治理座談　關切電塔及纜線地下化、五股交流道周邊路況改善\n\n李梅瑛\n\n2020-03-03 15:36\n蘆洲海砂屋成自主都更典範　展現社區團結及共識凝聚\n\n李梅瑛\n\n2020-03-03 15:29\n新北將籌備大規模演練計畫   模擬疫情最嚴峻狀況操演\n\n李梅瑛\n\n2020-03-03 15:24\n因應國際疫情擴大　高醫開辦返國關懷門診\n\n徐炳文\n\n2020-03-03 15:18\n潭雅神海線共融公園改善完工　「棒棒糖溜滑梯」吸引小朋友目光 \n\n王秀禾\n\n2020-03-02 20:30\n防疫無缺口　新北勞工局擴大東南亞商店及小吃街防疫宣導\n\n李梅瑛\n\n2020-03-02 20:25\n竹縣醫療體系防疫整備到位　楊文科請民眾放心\n\n方詠騰\n\n2020-03-02 20:22\n守護學生健康　中市府督促各校加強團膳防疫 \n\n王秀禾\n\n2020-03-02 20:17\n兼顧防疫與勞工權益　中市府要求業者依規辦理 \n\n王秀禾\n\n2020-03-02 20:14\n肺炎疫情衝擊工商　中市府祭三大紓困對策\n\n王秀禾\n\n2020-03-02 20:09\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "AOA成員雪炫拍雜誌寫真展豐富多彩魅力": "韓國女團 AOA成員雪炫近日爲某雜誌最新一期拍攝寫真，展示了豐富多彩的魅力。樸胤塡/文 BIG ISSUE提供/圖 版權所有Mydaily禁止轉載",
    "《科技》Embedded World，友通、維田、眾福科齊獻3大秀": "2020嵌入式電子與工業電腦應用展（Embedded World 2020）今（25）日於德國紐倫堡登場，佳世達集團聯合艦隊旗下友通（2397）、維田（6570）與眾福科（3168）聯手出擊，以智慧工廠、智慧交通與強固產品3大主軸，展示不同應用領域的最適化智慧解決方案。智慧工廠為全球製造業發展焦點，工業電腦廠友通此次展出AIoT Smart Factory解決方案，將現有的製造系統進一步整合與強化，結合人工智慧（AI）、物聯網（IoT）成為AIoT智慧工廠，活化廠內的自動化機器、設備、電力等基礎架構，並將管理系統串聯。除了友通提出的整廠智慧化架構外，工業電腦廠維田也提出AI機器視覺解決方案，使製造業者可透過高階運算能力，以3D方式檢測產品瑕疵、提升產品品質。若產線有強化運算能力需求，解決方案亦具備高度擴充性，可另外加入繪圖介面卡，提升產線效能。智慧交通部分，系統設計聚焦透過智慧化科技，協助用路人便捷取得完整道路資訊。友通攜手液晶顯示器模組廠眾福科，在智慧交通展區中模擬各式公車情境應用，展出的智慧車載系統已獲歐洲警車使用，眾福科亦首次展出獨家全圓形面板（Round display）。強固產品方面，友通、維田、眾福科則聯手展出針對倉儲、食品、船舶等特殊環境場域設計的各式解決方案。眾福科展出航海用電子產品面板，可解決船舶顯示器的高耗電問題。維田則針對石油採礦、倉儲物流與食品製造加工領域，分別推出最適化系統產品。隨著AI、物聯網、大數據等科技快速進步，各產業的應用創意不斷浮現，帶動全球智慧化商機持續擴大。佳世達表示，「佳世達智慧解決方案聯盟」成員已超過10家，提供從硬體、軟體到服務的一條龍完整服務，可協助全球企業順利導入智慧化系統。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "比迫降更狂 高富帥玄彬135億驚人身家曝": "2020年最火韓劇《愛的迫降》近期播出幸福大結局，至今還有不少觀眾沉浸在男主角玄彬的魅力之中！在劇中飾演北韓軍官利正赫的玄彬，除了在戲內大展帥氣臉蛋和精實身材外，與女主角的甜蜜互動更是擄獲不少師奶的心，而根據知名韓國節目消息指出，現年37歲的玄彬，演藝生涯常飾演富二代一角，但戲外的身家也不惶多讓。  ★除了戴口罩 保護自己還能這樣做\n★除了戴口罩 保護自己還能這樣做 原本就擁有高知名度的韓國男星玄彬，靠著韓劇《愛的迫降》又將自己的演藝生涯推至另一高峰，韓國談話節目《聽見傳聞》則爆料，2013年玄彬曾花48億韓圓（約新台幣1.3億元）買房，加上日前所公開的35億韓圓（約新台幣1億元）存款，房產的市值加上原有積蓄，保守估計約135億韓圓（約新台幣3.8億元），高富帥的稱號可說是實至名歸。▼身家135億的玄彬（圖左），戲裡戲外都是高富帥。（圖／翻攝自tvN臉書）▼玄彬迷倒許多粉絲。（圖／翻攝自孫藝珍IG）除了創下tvN歷年收視最高紀錄外，《愛的迫降》還紅到連韓國總統文在寅的夫人金正淑都自曝有在追劇，雖然事後說明自己是因為南北韓的故事才深受吸引，但總統文在寅幽默回應道，夫人是因為玄彬才追劇，可見其魅力。▼玄彬與孫藝珍戲裡甜蜜互動羨煞不少粉絲。（圖／翻攝自孫藝珍IG） 由玄彬和孫藝珍所主演的《愛的迫降》，內容是在講述韓國財閥繼承女尹世理（孫藝珍飾），因滑翔傘事故降落在北韓，因緣際會下，與守護在其身邊並愛上自己的北朝鮮軍官利正赫（玄彬飾）有一段甜蜜且浪漫的愛情故事，該劇平均收視率21.7％創下韓國電視史收視率冠軍。（封面圖／翻攝自tvN臉書）   ",
    "全聯二代接班內幕》疫情延燒，老董林敏雄為何選在此時換高層大將？": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周2月24日，全聯突然發布一份名為「20+20全面升級計畫」的新聞稿，內容除了提及將加速數位轉型，更宣布全新人事布局——執行長謝健南升任副董事長，負責企業規畫方向；營運長蔡篤昌擔任總經理，負責整體營運。消息一出，瞬間引發零售業熱議。一紙低調的人事通知，為何能掀起同業間廣泛討論？主因有三。首先，此時正逢肺炎疫情延燒，全聯展店超過一千家，為全台超市龍頭，無論是滿足民眾採購、囤貨或抗疫需求都首當其衝。為何要在最忙碌的時刻調整人事？廣告\n\n\n\n其次，全聯去年的數位轉型成效可謂有目共睹，光支付工具PX Pay註冊數就超過500萬人，電商平台PX Go也如期上線，背後推手正是謝健南。船開得正順，為何要在加速數位轉型時撤換大將？最後，是謝健南的背景解讀。加入全聯之前，他曾擔任統一超商策略長、博客來網路書店總經理與85度C總經理，可說是極少數同時擁有物流配銷與電商資歷的老將。「對產業而言，這是很難得的人才；對謝老大（編按：業界對謝的暱稱）而言，現在更是千載難逢的機會！人一生中有幾次，能碰上這樣的產業巨變，而你的過往經驗還正好能使上力？」一位零售業高階主管直言，謝健南選在此時退居二線，是大家霧裡看花的最大原因。商周直接向全聯詢問人事異動細節，全聯回應：早在去年10月，謝健南就在滿65歲生日時，和董事長林敏雄討論過退休事宜，這本就是原定規畫。而數位轉型雖已有成效，但中間包括物流、店到宅、以及最關鍵的開放庫存即時銷售數據等，仍有不少環節得靠人力串接；因此，謝健南的首要任務，是盡快搭建起系統，以避免電商規模擴大，今年再預估新開60家店時，出現人力破口。「這問題是很重要，但為了做這個退居第二線，邏輯有點怪，」得知上述回覆後，幾位零售業主管不約而同強調，零售業的數位轉型非常強調「現場感」，也就是任何點子、系統、商品或行銷策略，都得丟到賣場去試，才知道消費者反應是否合乎預期，例如美國零售巨頭沃爾瑪，就直接將一間大賣場改裝為數位實驗場。這些測試，動輒牽涉到商品、營運、系統等多個部門，比起退居二線，「（謝健南）原本執行長的位子，組織資源會更方便調度才對！」這，也帶出業界的最後一項推測——此項人事變動的真正意義，是為全聯第二代、現任副總經理林弘斌的接班進行布局。身為林敏雄長子的林弘斌，加入全聯已超過十年，在外界眼中卻仍極度神秘。他極少出席公開活動，幾乎找不到資料照片，提起他，幾位人脈極廣的零售業高層答案都是：「碰過，但不算熟。」十足低調，並不代表他沒有戰功。林敏雄曾透露，十幾年前，在美國紐約念完碩士的林弘斌一回台灣，就應自己的要求加入全聯，而且是從收銀、搬貨等基層事務開始做起，歷練一年多後升到店經理。2008年，全聯決議發展生鮮，考量到這項業務必須重新建置物流系統，勢必會虧損多年，林敏雄才將他調回總部，負責主導生鮮：「賠錢的決定，有哪個經理人敢做？所以我叫兒子來管⋯⋯，反正他是董事長的兒子，打不死！」如今，全聯生鮮約占整體營收20％，雖尚未損益兩平，但已大幅提升消費者來店頻率。去年2月，全聯與日本阪急旗下H2O Retailing合資「全聯阪急麵包股份有限公司」，也是由林弘斌擔任董事長，加碼負責生鮮以外的第二項帶路商品：麵包。不僅如此，業界更有一項傳言：先前PX Pay上線，之所以能一舉邀請到國內8家銀行共同參與，正是因為幕後整合者是林弘斌，各家都願意為其抬轎。換句話說，從生鮮、烘焙、商品採購到支付金流，這些全聯未來最關鍵的幾項業務，都與他習習相關。那麼，由營運長升任總經理的蔡篤昌呢？相較於策略面的謝健南，同為統一超出身的蔡篤昌，被同業形容為「實戰型的武將」。他曾擔任統一超行銷群總經理、康是美總經理、台灣無印良品總經理，擅長展店拓點、營運管理與行銷，近年來廣受婆婆媽媽歡迎的「印花集點換鍋具」等活動，就是出自他之手。執行力強、經驗豐富、且今年還不到60歲，「要穩住二代接班的5、6年過度期，昌哥是很適合的人選！」另一位零售業主管分析。過去，林敏雄曾多次強調，他的處事經營原則是「做人度量要大，待人要講情分，凡事懂得照顧別人。」對此，業界嘗試推測他的布局——曾自認最擅長「下水道工程」的謝健南升任副董，退居幕後，將目前已做到8、9成的數位轉型地基建置完畢。同時，數位轉型因牽涉到營運、商品、資訊等多個面向，往往隨之而來的就是團隊年輕化，以及組織調整。因此，營運面交由戰將蔡篤昌持續穩扎穩打，而未來更關鍵的數位戰，就由林弘斌與接班梯隊順勢遞補。三人各有角色，各司其職，符合林敏雄強調情份的風格，也與他多次表示「兒子不能接總經理，全聯還是交給專業經理人執行」的說法一致。去年中，林敏雄接受商周專訪時，他曾以自身為例，認為企業家最成熟的階段是50歲：「四十幾歲時是有幹勁沒錯啦，但應對那些都很菜，真的是50歲，才會經驗、應對進退啥米通通都有！」那有預計何時讓兒子接班嗎？他先回應：「那也要看他接得起來沒！」我們提醒，林弘斌也已經41歲了，他才笑著點頭：「對對，他大概回來10年差不多了，差不多是可以開始慢慢放了啦。」事實上，林弘斌已擔任全聯董事多年。儘管大局尚未明朗，但千億全聯帝國的一舉一動，無疑都是零售業焦點。處事圓融的林敏雄，若能將三位大將的專長整合，或許真有機會，讓大企業向來敏感的接班議題不流於派系鬥爭，而是一個早早開始著手的布局。（更多精彩內容，請見1686期《商業周刊》）責任編輯：林思妍2月24日，全聯突然發布一份名為「20+20全面升級計畫」的新聞稿，內容除了提及將加速數位轉型，更宣布全新人事布局——執行長謝健南升任副董事長，負責企業規畫方向；營運長蔡篤昌擔任總經理，負責整體營運。消息一出，瞬間引發零售業熱議。一紙低調的人事通知，為何能掀起同業間廣泛討論？主因有三。首先，此時正逢肺炎疫情延燒，全聯展店超過一千家，為全台超市龍頭，無論是滿足民眾採購、囤貨或抗疫需求都首當其衝。為何要在最忙碌的時刻調整人事？其次，全聯去年的數位轉型成效可謂有目共睹，光支付工具PX Pay註冊數就超過500萬人，電商平台PX Go也如期上線，背後推手正是謝健南。船開得正順，為何要在加速數位轉型時撤換大將？最後，是謝健南的背景解讀。加入全聯之前，他曾擔任統一超商策略長、博客來網路書店總經理與85度C總經理，可說是極少數同時擁有物流配銷與電商資歷的老將。「對產業而言，這是很難得的人才；對謝老大（編按：業界對謝的暱稱）而言，現在更是千載難逢的機會！人一生中有幾次，能碰上這樣的產業巨變，而你的過往經驗還正好能使上力？」一位零售業高階主管直言，謝健南選在此時退居二線，是大家霧裡看花的最大原因。商周直接向全聯詢問人事異動細節，全聯回應：早在去年10月，謝健南就在滿65歲生日時，和董事長林敏雄討論過退休事宜，這本就是原定規畫。而數位轉型雖已有成效，但中間包括物流、店到宅、以及最關鍵的開放庫存即時銷售數據等，仍有不少環節得靠人力串接；因此，謝健南的首要任務，是盡快搭建起系統，以避免電商規模擴大，今年再預估新開60家店時，出現人力破口。「這問題是很重要，但為了做這個退居第二線，邏輯有點怪，」得知上述回覆後，幾位零售業主管不約而同強調，零售業的數位轉型非常強調「現場感」，也就是任何點子、系統、商品或行銷策略，都得丟到賣場去試，才知道消費者反應是否合乎預期，例如美國零售巨頭沃爾瑪，就直接將一間大賣場改裝為數位實驗場。這些測試，動輒牽涉到商品、營運、系統等多個部門，比起退居二線，「（謝健南）原本執行長的位子，組織資源會更方便調度才對！」這，也帶出業界的最後一項推測——此項人事變動的真正意義，是為全聯第二代、現任副總經理林弘斌的接班進行布局。身為林敏雄長子的林弘斌，加入全聯已超過十年，在外界眼中卻仍極度神秘。他極少出席公開活動，幾乎找不到資料照片，提起他，幾位人脈極廣的零售業高層答案都是：「碰過，但不算熟。」十足低調，並不代表他沒有戰功。林敏雄曾透露，十幾年前，在美國紐約念完碩士的林弘斌一回台灣，就應自己的要求加入全聯，而且是從收銀、搬貨等基層事務開始做起，歷練一年多後升到店經理。2008年，全聯決議發展生鮮，考量到這項業務必須重新建置物流系統，勢必會虧損多年，林敏雄才將他調回總部，負責主導生鮮：「賠錢的決定，有哪個經理人敢做？所以我叫兒子來管⋯⋯，反正他是董事長的兒子，打不死！」如今，全聯生鮮約占整體營收20％，雖尚未損益兩平，但已大幅提升消費者來店頻率。去年2月，全聯與日本阪急旗下H2O Retailing合資「全聯阪急麵包股份有限公司」，也是由林弘斌擔任董事長，加碼負責生鮮以外的第二項帶路商品：麵包。不僅如此，業界更有一項傳言：先前PX Pay上線，之所以能一舉邀請到國內8家銀行共同參與，正是因為幕後整合者是林弘斌，各家都願意為其抬轎。換句話說，從生鮮、烘焙、商品採購到支付金流，這些全聯未來最關鍵的幾項業務，都與他習習相關。那麼，由營運長升任總經理的蔡篤昌呢？相較於策略面的謝健南，同為統一超出身的蔡篤昌，被同業形容為「實戰型的武將」。他曾擔任統一超行銷群總經理、康是美總經理、台灣無印良品總經理，擅長展店拓點、營運管理與行銷，近年來廣受婆婆媽媽歡迎的「印花集點換鍋具」等活動，就是出自他之手。執行力強、經驗豐富、且今年還不到60歲，「要穩住二代接班的5、6年過度期，昌哥是很適合的人選！」另一位零售業主管分析。過去，林敏雄曾多次強調，他的處事經營原則是「做人度量要大，待人要講情分，凡事懂得照顧別人。」對此，業界嘗試推測他的布局——曾自認最擅長「下水道工程」的謝健南升任副董，退居幕後，將目前已做到8、9成的數位轉型地基建置完畢。同時，數位轉型因牽涉到營運、商品、資訊等多個面向，往往隨之而來的就是團隊年輕化，以及組織調整。因此，營運面交由戰將蔡篤昌持續穩扎穩打，而未來更關鍵的數位戰，就由林弘斌與接班梯隊順勢遞補。三人各有角色，各司其職，符合林敏雄強調情份的風格，也與他多次表示「兒子不能接總經理，全聯還是交給專業經理人執行」的說法一致。去年中，林敏雄接受商周專訪時，他曾以自身為例，認為企業家最成熟的階段是50歲：「四十幾歲時是有幹勁沒錯啦，但應對那些都很菜，真的是50歲，才會經驗、應對進退啥米通通都有！」那有預計何時讓兒子接班嗎？他先回應：「那也要看他接得起來沒！」我們提醒，林弘斌也已經41歲了，他才笑著點頭：「對對，他大概回來10年差不多了，差不多是可以開始慢慢放了啦。」事實上，林弘斌已擔任全聯董事多年。儘管大局尚未明朗，但千億全聯帝國的一舉一動，無疑都是零售業焦點。處事圓融的林敏雄，若能將三位大將的專長整合，或許真有機會，讓大企業向來敏感的接班議題不流於派系鬥爭，而是一個早早開始著手的布局。（更多精彩內容，請見1686期《商業周刊》）責任編輯：林思妍除了每個星期四，熱騰騰準時上架的《商業周刊》以外，「商周頭條」將提供你來自商周記者第一線的採訪觀察、更即時的時事話題分析，與更深度的觀點分享。",
    "圓劇團《狂想‧洪通》演繹「東方畢卡索」狂想世界": "衛武營國家藝術文化中心與圓劇團合作推出《狂想‧洪通》，創作發想來自臺灣知名素人畫家洪通；洪通為一九七○年代現代主義與原始主義藝術家代表，有「東方畢卡索」美譽，畫作中神祕文字與用色豐富的畫風，至今仍為人稱道。今年適逢洪通百年冥誕，《狂想‧洪通》將於三月八日在衛武營全球首演。(見圖)《狂想‧洪通》是以臺南人洪通的繪畫為創作底蘊，希望藉由述說在地的故事、表演在地的故事，讓表演藝術成為一種在地的生活型態。圓劇團二○一八至二○二○年創作歷程中，表演者和製作團隊受到洪通畫作啟發，共同親身經歷創造力解放過程。《狂想‧洪通》於二○一八年曾受邀在衛武營開幕季馬戲平台演出，深受喜愛，二○一九年獲義大利國際驚奇馬戲藝術節邀演。今年，《狂想‧洪通》轉成劇場版本，由導演林正宗邀集太陽劇團舞者張逸軍、偶戲女神薛美華、最懂馬戲的策展人周伶芝聯手打造，使用較多懸吊跟裝置，結合編織布料、大環、高空裝置等物件，打造出充滿童趣的臺味新馬戲；藉由當代馬戲的身體、童趣的變形物件、偶戲，創造舞台光影和傳統電子音樂的搖滾歡騰，營造出慶典般的狂想，帶領觀眾遍覽洪通畫中的細節和歷程，帶給觀眾不同的感受。衛武營國家藝術文化中心除了提供演出外，也與民眾一同防疫，場館工作人員將於值勤前均量測體溫，並於執勤時配戴口罩，邀請觀眾欣賞演出時戴口罩、量體溫與入口使用酒精、勤洗手，防範疫情，共同打造舒適安心的場館空間。更多節目資訊可至衛武營官網（www.npac-weiwuying.org）查詢。",
    "曹星如展衝奧征途首圈鬥塔吉克小將爭前6出線- 20200303 - 體育": "【明報專訊】備戰逾一年，再經歷新型冠狀病毒肺炎疫情，香港拳壇「神奇小子」曹星如的衝奧之路正式展開。他今日起在約旦舉行的亞洲及大洋洲外圍賽爭入前6，冀望奪入場券圓奧運夢。東奧亞大區外圍賽昨抽籤，出戰男子57公斤級別的曹星如，今日在首圈迎戰年輕10歲的塔吉克隊拳手沙治索夫。此級別將決出6個名額，意味星如最少要躋身8強，再爭以前6出線，否則便需5月轉戰世界遺材賽，爭取趕上東奧「尾班車」。星如前年12月宣布追逐奧運夢後，曾赴外地寓賽於操，年初到保加利亞與歐美對手實戰。但原定2月於武漢上演外圍賽，因疫情改於今日在約旦展開；而為免因隔離影響出賽，港隊提早兩周出發，在當地作最後備戰。至於港隊唯一女將歐盈盈將出戰51公斤級別，男將譚駿軒、陳嘉華及簡亮泰亦分別出戰另外3個級別賽事。",
    "防疫概念股 買盤追不停": "新冠肺炎疫情在全球持續延燒，防疫題材不斷被資本市場熱炒，台灣在全球防疫供應鏈中扮演重要角色，近期防疫概念股也閃金光。\n經濟日報提供facebook根據CMoney統計，有鑑於SARS經驗，防疫概念股漲勢「來的快，去的也快」，因此本波買盤對防疫股呈打帶跑，鼠年開紅盤至今，漲幅逾二成的有十檔，其中最會漲的是以智慧醫療為主的商之器漲幅最大，達53%，再者是電子血壓計等醫材的合世，漲43%，其他股價漲幅超過四成的，有傳出進行新冠肺炎疫苗開發的夯股高端疫苗、界面活性劑的磐亞、與清潔用品的毛寶。\r\n另外，生物科技與檢測相關的的亞諾法與台康生分別上漲36%與25%，耳溫槍的豪展與優盛也有25%跟21%的漲幅，高端醫療影像設備的環瑞醫則上漲20%。\r\n一個人從體內到體外，再從頭到腳，目前台股上市櫃和未上市的隱形冠軍具防疫相關概念至少有34家公司，包括口罩、不織布、防護衣、殺菌清潔消毒劑、疫苗相關、製藥、保健食品、耳/額溫槍防疫相關產業，一位市場人士說，這些都是支撐台灣抗疫的悍將。\r\n臉部部分，以生產口罩、不織布為例，包括中衛、恆大、康那香和美德醫，及不織布生產大廠南六、新麗和百和興業-KY。\r\n檢測及穿戴的醫材廠如監測體溫的耳/額溫槍製造商豪展、熱映、泰博；防範感染的醫材有太醫的密閉式抽痰管，可讓醫療人員不受到痰菌感染、南六提供醫療用手術衣原料，以及醫療用防護衣製造商欣意企業。\r\n擦拭部分，清潔殺菌消毒劑（不含酒精）有毛寶、花仙子、美吾華、登錄興櫃的清淨海、消毒抗菌產品健喬。不過，消毒劑（不含酒精）也需仰賴進口，根據關務署最新資料顯示，今年1月出口168公噸，進口1,036公噸，主要自大陸、英國等地進口。\r\n最後是預防性疫苗及治療藥物，其中疫苗開發相關國光生、高端疫苗、台康；檢驗試劑相關則有下半年公發的圓點奈米、高端疫苗、國光、亞諾法。\r\n抗生素廠太景-KY，其抗細菌感染新藥太捷信（奈諾沙星）適應症為社區型肺炎，可用於支持性療法、還有製藥相關包括中化、永信；增強抵抗力的保健藥品，廠商有大江、濟生、加捷生醫、中化生等；藥局通路如大樹、盛弘、杏一，都算廣義的防疫概念股。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "舊振南第二屆漢餅烘焙新星選拔熱烈開跑": "漢餅烘焙新星選拔賽熱鬧開跑。 舊振南/提供facebook台灣百年餅店舊振南歡慶品牌邁向131週年，以漢餅烘焙新星選拔賽作為周年慶序幕，報名即日起熱鬧開跑，邀請莘莘學子們共襄盛舉、大展創意!\n\n品牌年度主題由「雙」而啟，創新浪漫中式烘焙主題 \r\n舊振南邁向131週年，以「雙」為品牌年度主題。「雙」字意味喜悅、團聚、豐滿雙乘之意。如同舊振南秉持的品牌精神「喜悅、信任」的精神，藉由手作的精緻漢式糕點，隨著每一份禮盒送出去，皆代表每一份喜悅的分享。\r\n「雙」意涵出發，本屆舊振南漢餅烘焙新星選拔賽，以雙人中式下午茶「圓滿愛戀」為主題，充滿新意與浪漫的競賽主題，邀請對中式烘焙擁有創意與熱情的學子們共襄盛舉、大玩你的創意! \n漢餅美學結合台灣在地食材，烘焙競賽徵件熱鬧開跑\r\n 舊振南致力推廣中式漢餅美學，並寄望漢餅文化能向下扎根，將在2020年5月2日(六) 於高雄大寮「舊振南漢餅文化館」盛大舉辦2020年第二屆漢餅烘焙新星選拔賽。\r\n 舊振南至清光緒年間創立至今邁入131週年，製餅初心從未改變，保留製餅的手藝與溫暖，並創新著屬於中式漢餅的美學淺力，希冀成為華人漢餅領導品牌，只為更有力量將文化傳承下去。今年透過舉辦第二屆漢餅烘焙新星選拔賽，將工藝職人的精神代代相傳。\n\n漢餅烘焙新星選拔賽2019首獎隊伍-首府大學。 舊振南/提供facebook本屆競賽的主題為「圓滿愛戀」 - 想與情人一起共享的中式浪漫下午茶主題為發想，將傳統漢餅結合台灣在地食材製作出一式三款中式的下午茶糕點。競賽已開放報名，4/10(五)18:00截止收件，入圍名單將於4/16(四)公布，決賽於5/2(六)於舊振南漢餅文化館盛大舉辦。\r\n     歡慶131周年，除了烘焙競賽外，舊振南漢餅文化館規劃特展《圓》—餅與喜事的情感連結，結合年輕族群的愛戀與喜悅並將情感體現於中式下午茶中，期望能激發出不一樣的創新火花！\r\n※報名細節 網址:http://bit.ly/2Nxpbte\r\n●\t收件日期 :即日起至4/10(五)18:00截止收件\r\n●\t公布入圍: 4/16(四)  - 舊振南官方網站公布。\r\n●\t公開決賽日期:5/2(六) – 高雄舊振南漢餅文化館\n\r\n※競賽獎金優渥，得獎作品更有機會上架成為舊振南門市據點下午茶套餐 \r\n●\t創意金星       獎金:NT$50,000 x 1組\t\t\r\n●\t創意銀星       獎金:NT$30,000 x 1組\r\n●\t創意銅星       獎金:NT$10,000 x 1組\r\n●\t漢餅新秀獎     獎金:NT$5,000 x 5組\n\n 舊振南/提供facebook關於舊振南\r\n舊振南餅店創始於西元1890年，為台灣頂級漢餅品牌代表。舊振南秉持著喜悅、信任的品牌精神，嚴選原物料與不添加防腐劑，手工揉製出美味精緻的漢式糕點。無論是伴手禮或是節慶禮盒都相當受到海內外民眾喜愛\r\n精緻且具質感的喜餅禮盒更是許多新人指定的中式喜餅。近年來更積極推廣漢餅文化，從別出心裁的漢餅下午茶到充滿樂趣的手作糕餅體驗，創造前所未有的漢餅五感體驗。\n\r\n舊振南最新動態\r\n官網       https://www.jzn.com.tw/tw/index\r\nFacebook   https://www.facebook.com/jiuzhennan/\r\nInstagram   https://www.instagram.com/jzntaiwanpastry/\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "(Daily Issue) 全球疫情大敵當前蘋果、華為海思5G AP動向面面觀": "\r\n  \t\t\t您的IP(35.239.18.9)暫時被封鎖，請協助提供此IP給我們判讀，我們將盡快處理。\r\n  \t\t\t為提供會員良好的服務品質，DIGITIMES網站會針對使用機器程式大量抓取網頁的IP予以封鎖。\r\n  \t\t\t若您是正常瀏灠看到此頁面，請你 email 到 mobile@digitimes.com，我們將儘快處理回覆\nDIGITIMES 敬上\n",
    "陳美如漆畫創作畢業個展": "\nJump to Navigation\nJump to Main content\n目前累積了140,196篇報導，共10,816位公民記者目前累積了140,196篇報導共10,816位公民記者PeoPo 公民新聞www.peopo.org作者更多報導小標1「天圓地方」漆畫創作 從圓出發陳美如漆畫創作畢業個展，作品將日本工藝美術與漆畫結合，展出的作品多以圓形為主體，象徵圓滿。創作者 陳美如常常我們都會向外去尋求一些問題的解答，忽略自己的聲音，或是忘了向內心去尋找，不如透過老莊的思想，回歸本心，好好活在當下。小標2風格獨特的漆畫創作 用色鮮豔陳美如漆畫的創作靈感來自於求學經驗和日常的所見所聞，作品的媒材除了基本的色漆外，還有葉脈清楚的葉子、白蝶貝、蛋殼等等。文大法律系 吳同學因為我要畢業，所以我要拿全人點數就來了，她畫的東西都很彩色這樣，平常看都是黑白的，然後她畫的都是那種很亮啊很好看、很特別這樣。創作者 陳美如這幅作品我是用兩件漆藝作品去做一個結合，先畫上地球的圖樣，在生命之花上面再貼上金、銀箔去表現太極，包含了生命的每一個面向，含括了時間和空間的概念。小標3漆畫創作不易 漆酚引發過敏漆畫的特色為隨著時間過去，作品的表面會越來越亮，而漆畫的誕生並不容易，除了本身創作能力外，也可能會因爲漆酚而有過敏的現象。創作者 陳美如它(漆)的漆酚會讓人產生一種過敏的現象，免疫系統不好的話他就很容易產生過敏。小標4漆畫創作 以漆拓展新領域陳美如漆畫創作畢業個展展期至12月16日，歡迎有興趣的同學至華岡博物館一樓觀展，享受漆畫的美學。華岡新聞 林庭蕷 劉佩婷 採訪報導回應文章建議規則：目前累積了140,196篇報導，共10,816位公民記者目前累積了140,196篇報導共10,816位公民記者",
    "就愛臺灣味 中東知名網紅現身波灣食品展臺灣館": "\n\n\n工商時報 - 工商40 數位起飛\n\n經濟部國際貿易局與外貿協會共同組團，參加2月16日盛大開展的「2020年波灣國際食品展（Gulfood 2020）」，該展為中東與北非地區最大的食品專業展，今年共徵集18家臺灣食品與飲料業者籌組臺灣館，前往杜拜爭取中東食品市場商機。本屆該展吸引超過4,200家各國食品業者參展，預計吸引10萬人次參觀。本次臺灣館分別設置於世界食品區與飲料區，食品業者包含知名業者家會香、宜蘭食品、奇美食品、高雄市政府農業局，以及去年成功拓銷中東市場之老楊食品等12家廠商，飲料區廠商亦實力堅強，除外銷海外市場十分成功之金車、歐典、幸鑫與太允外，另有首次參展之黑松以及珍珠粉圓大廠-卜立，盼藉由該展進軍中東市場。2月16日展覽首日，駐杜拜臺北商務辦事處楊司恭處長特前往臺灣館為廠商加油打氣，外貿協會杜拜台貿中心也特別邀請有240萬粉絲的中東知名網紅Abdul Kareem現身臺灣館，與臺灣廠商近距離互動與訪談，當天並將貼文放到其社群媒體，將臺灣優質食品推介給當地民眾，提升臺灣食品在中東地區的知名度。參展商之一的高雄市政府農業局本次展覽期間行銷高雄優質農產品-蜜棗、燕巢珍珠芭樂及火龍果，其中蜜棗及芭樂於今年成功上架至杜拜當地零售通路Aswaaq supermarket，並於展前一天當地15日下午，在超市門市舉辦「高雄蜜棗、番石榴拓銷杜拜」推介活動，吸引當地民眾試吃採購。工商時報 \n\n\t\t\t\t實力媒體與歐銻銻娛樂攜手合作打造愛奇藝台灣站最佳數據成效榮獲Verizon Media 行銷大獎亞洲區金獎\t\t\t\n\n \n\n\t\t\t\t疫情重擊觀光業 遊覽車業主盼政府傾聽勞工心聲\t\t\t\n\n \n\n\t\t\t\t大葉大學消防學程獲科技部補助  推動偏鄉學校科普共學讓科普教育向下扎根\t\t\t\n\n \n\n\t\t\t\t「山海遊蹤‧林永發水墨個展」用筆墨深情的吟唱出自己心中的山海情歌\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t4個讓員工不想下班的辦公室！\t\t\n \n\t\t\t美股回神勁揚 台指強彈\t\t\n \n\t\t\t網路也能賞屋 疫情對房市衝擊有限\t\t\n \n\t\t\t外資扯後腿賣超135億 台股5日線得而復失\t\t\n \n\t\t\t海悅淡季超旺！二月營收創歷年同期新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "【環狀線板橋站美食】老宅咖啡廳Ｘ甜點店的幸福誘惑：人氣美食奶油酥皮燉菜、IG 打卡甜點小山園抹茶戚風、我的藍莓夜⋯⋯ | VidaOrange": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n新北美食一級戰區捷運板橋站，也是特色咖啡廳與人氣甜點店雲集的一大據點，無論你是喜歡手作的早午餐料理，或是視覺、味覺極度誘人的幸福甜點，板橋站都能滿足你裝鹹食和甜食的兩個胃！VidaOrange 生活報橘特蒐 3 家「老宅咖啡廳」和 2 家板橋必吃人氣甜點，帶你一同沉浸在板橋的夢幻午茶世界。由板橋站步行約 10 分鐘的 Merci créme，是從 Merci Café 起家，並一路展店 Merci petit、Merci Vielle 後的第四間店，在板橋地區可說是名聲響亮的首選咖啡廳之一。Merci créme 主打法式甜點，結合家常料理、歐風骨董等元素，並以「家」為設計主軸，讓 40 年老宅擁有了獨特生命力。藏身在巷弄中的復古角落， 店內的裝潢、桌椅、老物件皆散發著時光軌跡的溫潤光彩 ，部落客 Greta 點評：「每個角落都別有一番風味，老宅的復古風。」而 Merci créme 端上桌的法式甜點精巧可愛，價格卻相對親民，店內也有鹹食可供選擇，淺藍’s 美食旅遊地圖 說：「難得遇到一家不管鹹食甜食都好吃，空間也很好拍。」Merci créme 也特別推薦兩項甜點，迷你戚風蛋糕和聖多諾黑，這兩項是店裡常態提供的品項。「迷你戚風蛋糕」 是 Merci créme 的經典之一，會依當季水果有些許變化，口感樸實自然、平易近人，做成一個人吃也很剛好的 size，讓人不一定要過節慶祝也能享受蛋糕帶來的小幸福。而 「聖多諾黑」 則是一款費工費時費心的神聖甜點，以手桿千層派為底層，鋪上卡士達泡芙，每一個泡芙淋上手煮焦糖，最後點綴金箔與巧克力片，追求極致的精神盡現於這精緻甜點之中。⧫ 地址：新北市板橋區漢生東路 43 巷 34 號⧫ 營業時間：週一～週日 上午 11:00 – 下午 8:00⧫ 電話：02 8253 6183⧫ Facebook 粉絲專頁：Merci créme「一間老宅，一杯咖啡，一壺小酒，幾盤暖心的菜肴、一口幸福的甜點，一些些小小的秘密，一點點恬恬的回憶。或許安靜的放空，或許歡樂的談天，都好。恬淡，最好。」——恬．祕密懷舊風的紅色大門與彩繪貓咪牆迎客，踏入大門後又有草綠色鐵窗花映入眼簾，藏身巷弄間的「恬．祕密」距離捷運板橋站步行約五分鐘，光是店名就給人溫馨且靜謐的感受。店內空間擺設如家一般親切，錯落的書畫、擺飾也都是店主的收藏與巧思。恬．祕密提供甜點、早午餐、莊園義式咖啡及甜點等餐點，像是店內的「秘密早午餐盤」有起司牛肉漢堡排、浪花海老鮪魚堡等手作料理可以選擇，並附有錫蘭紅茶或美式咖啡，店家也特別推薦 「鹽烤黑毛豬腱肉」和「香煎無骨醉雞腿排」 兩項店內人氣料理。有趣的是，menu 上不僅有餐點名稱，還寫下每道餐點的故事，感受的出老闆的感性與溫暖，不知不覺就能拉近與客人的距離。像是「鹽烤黑毛豬腱肉」的故事是這樣的：「暑假的時候我們都會回南部老家，一直記得爺爺奶奶的早餐桌上總有著一壺剛泡好濃濃的紅茶，烤香的吐司、炒蛋以及已經切好的一片片鹹香的腱肉，涼涼的有點像火腿，夾在烤好的麵包再配上炒蛋，嗯～悠閒的暑假時光」部落客 游小熊 認為，這裏環境清幽，很有家的感覺，餐點部分「烹調和擺盤上都很用心。」安妮的天空 則點評：「恬．祕密整體而言真如其名十分恬靜，餐點非常用心，是別的地方吃不到的手作料理。」⧫ 地址：新北市板橋區文化路一段 45 巷 8 號⧫ 營業時間：週一～週五 下午 1:00 – 下午 9:00，週六～週日 上午 10:00 – 下午 9:00⧫ 電話：02 2966 7521⧫ Facebook 粉絲專頁：恬·祕密 從板橋站步行約 7 分鐘的當樂咖啡，也是個居家氛圍滿溢的溫暖空間，店名來自 download 的諧音，希望來到這裡的人，都能享受悠閒時光，「download 一小段單純的快樂。」這裡的居家氛圍來自店內的選物擺設，舉凡復古木質碗櫥、懷舊的古董裁縫車、綠色鐵窗花掛飾、偉士牌機車等，讓人走過店裡磨石子地板的每一隅，都容易不知不覺就掉進回憶漩渦。當樂咖啡的餐點選擇非常多元，像是鐵鍋烘蛋、圓盤早午餐、燉飯、義大利麵等等，份量也相當豪氣，而店內的 「有魚有蝦奶油酥皮燉菜」 更是人氣料理，金黃的圓頂酥皮下有著吸滿湯汁的香甜燉菜，無論視覺、味覺都是一大滿足。⧫ 地址：新北市板橋區光正街 40 號⧫ 營業時間：週二～週日 上午 10:00 – 下午 8:00，週一公休⧫ 電話：02 2968 0705⧫ Facebook 粉絲專頁：當樂咖啡 提到板橋甜點店，超人氣的「點點甜甜」是知名早餐店「好初」的系列甜點店，也是甜點控紛紛朝聖的新北幸福據點！由捷運板橋站步行約 10 分鐘，即可看見座落於街巷轉角處的點點甜甜，簡約清新的裝潢帶著點日式居家風格，通透的落地窗讓店內店外的人都能輕鬆感受到這裡的悠閒舒適。「一間家常甜點店，\n每次朋友問起我們是要賣哪一類的甜點呢？\n日式法式台式什麼的，很像自己也沒那麼確定耶⋯\n想一想，還是叫：自由式甜點好了 \n放輕鬆來吃，帶點好心情回家。」——Ten Ten Den Den 點點甜甜點點甜甜款式眾多的甜點給人一種甜蜜的目不暇給之感，原料橫跨巧克力、抹茶、柳橙、草莓、芋頭等各色經典食材，變化出來的戚風蛋糕、磅蛋糕、塔派等甜點都讓人眼睛一亮。當中 IG 熱門的打卡品項有 「小山園抹茶戚風」、「點點甜甜檸檬塔」、「柚香茶韻起司蛋糕」 等，網友也都給予相當高的評價。所謂「自由式甜點」，想必是要讓品嚐到的每個人，在吃完甜點的幸福感裡快樂奔放地旋舞吧。若你不小心因為甜點太多而陷入了選擇困難，可以參考點點甜甜的 官網 ，或是先考慮看看點點甜甜的特別推薦：柳橙磅蛋糕和點點甜甜檸檬塔。店家使用日本梅園橙絲所製成的這款重奶油 「柳橙磅蛋糕」，出爐時拍上君度橙酒糖漿增加風味，每一口都吃的到滿滿橙香。吃的時候微烤一下，佐上檸檬糖霜與糖漬橙片，是佐以紅茶一同享受的酸甜好滋味。「點點甜甜檸檬塔」 則使用大量蛋黃、依絲妮發酵奶油、與綠檸檬汁慢火製成，過程嚴守每一步驟的熬煮溫度，口感細緻、入口即化。比起溫順的黃檸檬，明亮的酸度是台灣在地綠檸檬的最大特色。上頭排排站的史萊姆們，是帶著閃亮光澤的瑞士蛋白霜，還有天然梔子花色素調色的蛋白餅，口感上軟綿與酥脆兼具！⧫ 地址：新北市板橋區光正街 45 巷 2 弄 2 號⧫ 營業時間：中午 12:00 – 下午 8:00⧫ 電話：02 2960 2487⧫ Facebook 粉絲專頁：Ten Ten Den Den 點點甜甜 隱身巷弄的另一間板橋人氣甜點店「Ponpie 澎派」，從捷運板橋站走路 5~10 分鐘即可抵達。日式鄉村風裝潢的質感店面裡，賣的是非常「澎派」的甜點！酥脆的派皮遇上真材實料的各式水果，碰撞出多層次口感，令許多到訪過的甜點迷都相當難忘。部落客 Nini 也評價：「甜點種類多，價錢還算合理，整體水準在均值以上，重點是口味不甜膩、耐吃。」Ponpie 澎派提供的甜點品項同樣為數眾多，出發之前可以先到店家的 官網 看看！若想從人氣水果派下手，可以嚐嚐 「我的藍莓夜」，店家以歐洲野生莓果果泥調製而成的藍莓風味乳酪，搭上薰衣草酥脆派皮製成，銷魂程度讓它成為店內熱銷且 IG 打卡數極高的品項。而 Ponpie 澎派也特別推薦幾個品項：冬季限定 「草莓乳酪派」，紅寶石般的草莓，以及清爽滑順的乳酪內餡，好吃又好拍；「新鮮無花果塔」 選用台灣在地小農無花果，紅心芭樂果醬與卡士達，花朵般讓人心情愉悅的美麗甜點，清爽好滋味；經典 「黃澄澄檸檬塔」，酥脆手工塔皮搭配多種檸檬調配的內餡，酸溜溜地讓人無法忘懷！⧫ 地址：新北市板橋區民權路 202 巷 4 弄 1 號⧫ 營業時間：週二～週日 中午 12:00 – 下午 8:00，週一公休⧫ 電話：02 2272 2224⧫ Facebook 粉絲專頁：Ponpie（本文提供合作夥伴轉載。） ",
    "【群益投顧】逢高仍有賣壓，台股拚季線失利": "",
    "是珠寶首飾，也是奢華腕錶，Breguet 寶璣「皇后的最愛」推出頂級珠寶展，欣賞絕美作品感受皇家魅力。": "\nby\n蕭景引\n - \n02 MAR 2020\n更新\nText／Daisy  Photo／DR皇后與貴族御用的珠寶製錶大師品牌 Breguet 寶璣向來以精湛的工藝和獨樹一格的設計聞名，過去曾為那不勒斯皇后卡洛琳繆拉、瑪麗安東尼皇后、拿破崙首任妻子約瑟芬皇后、伊莉莎白皇后等貴族仕女打造訂製珠寶訂製的風華，更讓許多珠寶鐘錶迷津津樂道，今年，Breguet 寶璣特別從瑞士集結上億高級珠寶鑽錶與頂級珠寶首飾系列來台，以「皇后的秘密」、「皇后的珍珠」、「皇后的霓牚」、「皇后的最愛」為主題，嶄出包括 Crazy Flower、Petite Fleur、Secret de la Reine…等多個經典系列，讓珠寶鐘錶迷近距離感受皇家魅力，一飽眼福。被收藏家暱稱為「大花」的 Crazy Flower 系列，以瑪麗安東尼皇后對於花的喜愛而設計，這只 Crazy Flower  高級珠寶鑽錶錶框鑲有116顆活動式方形鑽石（約34.57克拉），表盤凸緣鑲有66顆鑽石，凹形表盤鑲有206顆鑽石，偏心時圈鑲有20顆方形鑽石，奢華璀璨的設計表現出瑪麗安東尼皇后對於花朵奔放的充沛情感，而作品的耀眼光芒正有如皇后光彩奪目的氣質。Petite Fleur 系列則是被收藏家暱稱為「小花」，靈感同樣是瑪麗安東尼皇后對於花的熱愛，Petite Fleur高級珠寶鑽錶錶殼鑲嵌43顆總重約約12.56克拉的活動式長階梯形切割鑽石，鑽石花瓣被晶瑩剔透的折射光線包圍，更點亮整個鑲鑽花蕾。圓弧形藍寶石水晶鏡面底下，交織成閃耀花床的凹面盤錶，以雪花式鑲嵌141顆相互輝映的大小不一的美鑽，完整覆蓋下方的金質錶盤。尖端鏤空的招牌寶璣藍鋼指針，完全以手工彎曲成形，確保符合錶盤彎曲起伏的表層。最後，由48顆翻轉式鑲嵌明亮切割鑽石所構成的邊線，和諧地圍繞此錶的面盤。皇后的秘密高級珠寶系列以法國瑪麗安東尼皇后的故居小堤亞儂宮所種植的玫瑰花為創作靈感，透過不同的手工藝來展現品牌精湛的製錶藝術，最迷人的當屬貝殼浮雕玫瑰花，隱約綻放的美像是訴說著皇后摯愛的秘密。這只神秘腕錶作品錶殼以18K玫瑰金鑄造，飾以手工雕刻的花型貝殼浮雕裝飾，及鋪鑲432圓形鑽石的18K玫瑰金花結，推開旋軸後便可以讀取時間。錶盤凸緣鑲有48顆鑽石，鍍銀18K金錶盤則以傳統方式鋪鑲以116顆圓形鑽石，12時位飾以寶璣圓形母貝徽章，並採用針尖鏤空寶璣指針。為了向拿破崙的第一任妻子約瑟芬皇后致意而製作了這只 Perles Impériale 皇后的珍珠高級珠寶鑽錶，早在1800年，約瑟芬皇后曾購買了一款編號611的小型觸摸懷錶，配以藍色琺瑯錶殼與鑽石裝飾錶圈，Perles Impériale腕錶以其為靈感，呈現更精緻的珠寶鑲嵌技術，錶圈鑲以圓形鑽石凸顯品牌指標性的鵝蛋形錶殼，12點方向更鑲飾一枚日本大溪 AKOYA 珍珠，華美迷人。偏心錶盤的3、6、9及12點鐘方向鑲有總重６克拉的鑽石時標， 18K玫瑰金錶殼搭配大溪地貝母面盤，充滿巧思與慧黠。寶璣「皇后的最愛」頂級珠寶展覽日期：3月1日至3月31日地點：台北101寶璣精品專賣店地址：台北市信義區市府路45號3樓貴賓預約專線：02-8101 8068延伸閱讀：訂閱 美麗佳人 時尚電子報",
    "首座洞穴抗戰博物館重慶開館16件國家一級文物亮相": "香港文匯報訊（記者 張蕊、孟冰 重慶報道 ）建川博物館聚落的第十座分館--重慶人民防空歷史陳列館一月中正式開館，其所在位置現存55個防空洞，曾為國民政府兵工署第一兵工廠舊址。開館當日共展出1680餘件展品，其中包括日機轟炸上海的炸彈碎片、陪都防空瓷水壺、軍政部被服廠轉軍需署空襲注意或防範抄件、蛻翁日記等等16件國家一級文物。\r「我們這次共有4000多件文物，目前只展出了1600多件，今後將定期輪換展品。」 重慶建川博物館館長樊建川介紹，陳列館展覽共分空襲歷史、人民鑄防、防患未然、居安思危四個單元。\r第一單元空襲歷史是通過多媒體、聲光電、兵器模型、轟炸場景再現等展陳手法，回顧人類歷史上的空襲事件。第二單元人民鑄防是通過歷史圖片、紀錄片、警報互動等展覽形式，講述防空歷史，普及人防知識。第三單元防患未然是通過多媒體、防護模型等展覽形式集中展示核武器、生化武器在戰爭中的歷史案例以及基本防護知識。第四單元居安思危是通過滅火互動、雷電跨步電壓、知識問答等互動體驗形式，向參觀者科普安全防護知識。樊建川說：「人民防空是現代國防的重要組成部分，是國民經濟和社會發展的重要方面，也是城市安全的重要屏障。希望遊客能夠把博物館當做『第二課堂』，了解歷史，銘記歷史，珍愛和平。」\r老兵工廠 新博物館\r重慶建川博物館是全國首個洞穴抗戰博物館聚落，位於九龍坡區謝家灣付家溝片區，是一個由30餘個防空洞打造的10個博物館組成的博物館聚落。2013年，謝家灣付家溝片區成為國務院命名的第七批全國重點文物保護單位。\r「漢陽精造盡西遷，鑿洞安機數里延。」這句話概括了重慶建川博物館的來歷。抗戰時期，這裡作為武器生產車間向前線輸送了幾十萬隻輕武器。新中國成立之後，這裡發展為國營建設機床製造廠（建設廠），繼續為新中國的國防工業和經濟建設作出了巨大貢獻。建川博物館藏在防空洞裡，歷史文化資源豐富，運營方「妙用」現代技術與歷史遺存相結合，全方位再現了眼前這片防空洞的前世今生，讓抗戰歷史躍然眼前。\r「在這裡，我不僅看到了100多件珍貴的抗戰文物，更看到了中國人不屈的精神。」來自黑龍江的遊客王晨表示。\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "2020高雄市立美術館上半年展覽預告與下半年「修館不休館」計畫朝向新型態美術館再進一步": "loading...2020-02-26｜撰文者：高雄市立美術館/非池中藝術網編輯整理高雄市立美術館。圖/非池中藝術網攝、高雄市立美術館提供 高雄市立美術館繼2018年與英國泰德美術館攜手合作《裸：泰德美術館典藏大展》，2019年則分別與日本森美術館聯合推出《太陽雨：1980年代至今的東南亞當代藝術》、和法國國家凱布朗利博物館共同展出《刺青－身之印》等國際頂尖博物館聯名舉辦特展後，此次將於春季推出的《黑盒－幻魅於形：湯尼・奧斯勒》則是高美館以藝術家為主軸的品牌想像，來呈現當代跨界藝術大師的國際大展。 高美館並延續2019年秋冬季檔期的各大展覽，如《以光織界：徐永旭的藝術世界》、《大南方多元史觀典藏特展室－南方作為相遇之所》、《奔．月－劉國松》以及《2020高雄獎》亦同步好評展出中；《以光織界》一展更延長展期至本年7月12日，部分作品將因應借展期進行調整，並於3月17日起呈現徐永旭最新力作〈2019-11〉以饗大眾。  台灣藝術發展重點篇章《象外•圜中—蕭勤八五大展》  1994-C-布上壓克力-天際之能  200x200(圖片版權：蕭勤國際文化藝術基金會)。圖/高雄市立美術館提供1962-布上壓克力-覺然  50x60 cm(圖片版權：蕭勤國際文化藝術基金會)。圖/高雄市立美術館提供 作為知名藝術家蕭勤邁向人生85歲的里程碑，高美館將於5月23日起至7月26日推出《象外•圜中—蕭勤八五大展》，展名取自唐代詩論家司空圖《詩品•雄渾》「超以象外，得其圜中」的語句。蕭勤的創作意象或背後的意涵，都具有東方哲學藝術最高的追求境界，不論是禪中的頓悟，或是炁與道的渾厚與頓悟，皆有收納生命迭起與世間繁華後再轉為東方底蘊內中之靜謐與無垠。  超跨界錄像藝術大師湯尼．奥斯勒　亞洲首度大型個展  湯尼．奥斯勒（Tony Oursler），MPD (25 heads), 1999。圖/高雄市立美術館提供湯尼．奥斯勒（Tony Oursler），火山 Le Volcan, 2015–2016, Video installation in 3D。圖/高雄市立美術館提供湯尼．奥斯勒（Tony Oursler），BUb•_, 2018, aluminum, acrylic paint, and LCD screen。圖/高雄市立美術館提供湯尼．奥斯勒（Tony Oursler），GeN, 2020, Installation。圖/高雄市立美術館提供 湯尼．奥斯勒（Tony Oursler）是美國1970年代首批國際錄像藝術家之一，與蓋瑞・希爾(Gary Hill)、比爾・維奧拉(Bill Viola)等知名錄像大師共同齊名於全球藝壇。其作品曾在紐約MoMA、倫敦泰德現代美術館等國際知名博物館展出，並分別締造上百萬觀展人潮。本次高美館特展《黑盒－幻魅於形：湯尼・奧斯勒》共展出藝術家的經典作品共62件，其創作年代從1980年起跨越至今約40年，堪稱是有史以來奧斯勒在全亞洲最完整的經典作品回顧展，將於4月11日起展至7月26日。 奧斯勒的作品擅長以詭譎的影像結合雕塑及表演，以多重「映像」的投影模擬人類的情感，展現出作品疊影交織的虛構幻象；其創作中最為知名的跨界聯名，就是替英國知名搖滾樂手大衛・鮑伊(David Bowie)製作〈Where are we now〉的MV及〈鮑伊娃娃〉(Bowie Double Doll)，此外，奧斯勒於2016年在紐約MoMA現代藝術博物館展出的5-D沉浸式劇場作品〈莫測高深〉(Imponderable)，這個創造出130萬人觀展的作品，也將在高美館展覽中亮相。藝術家以自身的家族史為背景，從祖父富爾頓•奧斯勒(Charles Fulton Oursler)的生平，帶出《福爾摩斯》偵探小說作者阿瑟・柯南・道爾爵士（Sir Arthur Conan Doyle）、美國魔術大師哈里・霍迪尼（Harry Houdini）等人物所交集而成的長篇電影，透過對神秘主義、迷幻藝術、流行文化和媒體歷史的探討，來反思信仰體系和圖像真實性之間的關係。相信台灣觀眾也將透過本次特展感受到湯尼・奥斯勒獨有的劇場魔幻魅力。 更值得一提的是，擅長在創作脈絡裡常探索科技與人類間關係的湯尼・奥斯勒，本次將特別規劃為《黑盒－幻魅於形：湯尼・奧斯勒》這個唯一在亞洲的大型個展中創作全新作品，在高美館所主辦的《「留臉」忘返─台灣獨家徵臉活動》中，將由藝術家本人選出一位台灣兒童的臉，成為他在高美館大廳展出的新作之一。2020年3月1日至3月15日止，兒童凡符合年齡6-10歲者，皆可由家長為其報名，鼓勵民眾踴躍參與本次國際藝術創作計劃，成為藝術家在台灣特別製作的作品主角！  城市典藏記憶庫　三館共築南方文化新翼  高美館（左）明日圖釘－輕食咖啡廳，（右）高美書屋－文化出版。圖/非池中藝術網攝高美之友會員卡（可至高美館櫃檯辦理或網路申請）。圖/高雄市立美術館提供 為作為「城市美好生活的存在」，李玉玲館長率高美館團隊於空間與營運改革上完成了諸多重要里程碑，接續推出「高美之友」會員制度、結合書店與輕食的「高美書屋」複合式藝術場域，美術館一樓104-105展覽室的空間改造屢獲TID Award台灣室內設計大獎、金點設計獎以及台灣光環境獎的肯定；亦完成本館三樓展覽空間改造、建置多元史觀典藏特展室，近日則完成作為高美館入口門面意象的館前廣場的整修，針對美術館園區東側範圍進行入館動線調整、鋪面材質更新並增設步道系統；今年上半年度也將完成噴泉廣場的改善以及內惟埤環湖步道優化，強化湖景視野。 高美館園區西側「城市典藏記憶庫」戶外環境示意圖。圖/高雄市立美術館提供高美館園區西側「城市典藏記憶庫」室內空間示意圖。圖/高雄市立美術館提供高美館園區西側「城市典藏記憶庫」室內空間示意圖。圖/高雄市立美術館提供高美館園區西側「城市典藏記憶庫」室內空間示意圖。圖/高雄市立美術館提供 預計於今年5月正式啟動的「城市典藏記憶庫」獲得文化部前瞻計畫挹注1.3億元，將由高美館、高雄市立歷史博物館、高雄市電影館三館共同以典藏藝術教育推廣為主軸，預計坐落於高美館的美術館園區西側，約800坪的輕量建築體將融入結合公共藝術的44公頃生態園區，逐步共同實踐典藏的公共性、教育性與美學展示；並且帶動西側內惟地區舊街區都市更新契機，以藝術引入社區經濟發展，創造城市一日藝術生態生活圈。 未來將以博物館典藏教育、培養年輕的藝文觀眾群、世代記憶的接軌為前提，由高美館、高史博、電影館共築之高雄城市典藏記憶庫。也將是亞洲獨一跨館與跨域、三館合作構築藝術史、歷史文化與電影美學的南方文化新翼。  修館不休館　見證高美館的蛻變與新生  高美館「戶外公共環境(迎賓空間)」示意圖。圖/高雄市立美術館提供高美館「一樓雕塑大廳」示意圖。圖/高雄市立美術館提供高美館「一樓展覽室」示意圖。圖/高雄市立美術館提供高美館「四樓展覽室」示意圖。圖/高雄市立美術館提供高美館「戶外圓形廣場」示意圖。圖/高雄市立美術館提供高美館「東側迴廊」示意圖。圖/高雄市立美術館提供 高美館自1994年成立至今已屆27年，面對館體設備老舊，展示空間、照明等設施逐漸難以符合現當代藝術作品之展出需求，預計於年度特展《黑盒－幻魅於形：湯尼・奧斯勒》和《象外•圜中—蕭勤八五大展》兩展在7月26日閉展後，美術館館內展示空間將暫停服務至2021年2月下旬，以進行1樓公共空間、101-103展覽室、4樓展覽空間等場域進行展場及內部軟體更新等機能強化，預計於2021年春季重新對外開放。館舍暫停開放期間，高美館「修館不休館」！期間將持續透過戶外性展演及教育推廣活動、藝術生態計畫等多元藝文企劃，持續為市民打造的優質藝文環境。 接續2018改造美術館104-105展覽室、2019建構3樓大南方多元史觀典藏特展室，高美館東側園區以及第三波館舍展覽暨公共空間改造將於2021年春至夏季時節陸續開放；自許成為「新型態美術館」的高美館，從「孕育城市創意的發電機」到作為「城市美好生活的存在」，邀請您和我們共同見證一座城市美術館的蛻變與新生。 高雄市立美術館。圖/非池中藝術網攝、高雄市立美術館提供 高雄市立美術館繼2018年與英國泰德美術館攜手合作《裸：泰德美術館典藏大展》，2019年則分別與日本森美術館聯合推出《太陽雨：1980年代至今的東南亞當代藝術》、和法國國家凱布朗利博物館共同展出《刺青－身之印》等國際頂尖博物館聯名舉辦特展後，此次將於春季推出的《黑盒－幻魅於形：湯尼・奧斯勒》則是高美館以藝術家為主軸的品牌想像，來呈現當代跨界藝術大師的國際大展。 高美館並延續2019年秋冬季檔期的各大展覽，如《以光織界：徐永旭的藝術世界》、《大南方多元史觀典藏特展室－南方作為相遇之所》、《奔．月－劉國松》以及《2020高雄獎》亦同步好評展出中；《以光織界》一展更延長展期至本年7月12日，部分作品將因應借展期進行調整，並於3月17日起呈現徐永旭最新力作〈2019-11〉以饗大眾。1994-C-布上壓克力-天際之能  200x200(圖片版權：蕭勤國際文化藝術基金會)。圖/高雄市立美術館提供1962-布上壓克力-覺然  50x60 cm(圖片版權：蕭勤國際文化藝術基金會)。圖/高雄市立美術館提供 作為知名藝術家蕭勤邁向人生85歲的里程碑，高美館將於5月23日起至7月26日推出《象外•圜中—蕭勤八五大展》，展名取自唐代詩論家司空圖《詩品•雄渾》「超以象外，得其圜中」的語句。蕭勤的創作意象或背後的意涵，都具有東方哲學藝術最高的追求境界，不論是禪中的頓悟，或是炁與道的渾厚與頓悟，皆有收納生命迭起與世間繁華後再轉為東方底蘊內中之靜謐與無垠。湯尼．奥斯勒（Tony Oursler），MPD (25 heads), 1999。圖/高雄市立美術館提供湯尼．奥斯勒（Tony Oursler），火山 Le Volcan, 2015–2016, Video installation in 3D。圖/高雄市立美術館提供湯尼．奥斯勒（Tony Oursler），BUb•_, 2018, aluminum, acrylic paint, and LCD screen。圖/高雄市立美術館提供湯尼．奥斯勒（Tony Oursler），GeN, 2020, Installation。圖/高雄市立美術館提供 湯尼．奥斯勒（Tony Oursler）是美國1970年代首批國際錄像藝術家之一，與蓋瑞・希爾(Gary Hill)、比爾・維奧拉(Bill Viola)等知名錄像大師共同齊名於全球藝壇。其作品曾在紐約MoMA、倫敦泰德現代美術館等國際知名博物館展出，並分別締造上百萬觀展人潮。本次高美館特展《黑盒－幻魅於形：湯尼・奧斯勒》共展出藝術家的經典作品共62件，其創作年代從1980年起跨越至今約40年，堪稱是有史以來奧斯勒在全亞洲最完整的經典作品回顧展，將於4月11日起展至7月26日。 奧斯勒的作品擅長以詭譎的影像結合雕塑及表演，以多重「映像」的投影模擬人類的情感，展現出作品疊影交織的虛構幻象；其創作中最為知名的跨界聯名，就是替英國知名搖滾樂手大衛・鮑伊(David Bowie)製作〈Where are we now〉的MV及〈鮑伊娃娃〉(Bowie Double Doll)，此外，奧斯勒於2016年在紐約MoMA現代藝術博物館展出的5-D沉浸式劇場作品〈莫測高深〉(Imponderable)，這個創造出130萬人觀展的作品，也將在高美館展覽中亮相。藝術家以自身的家族史為背景，從祖父富爾頓•奧斯勒(Charles Fulton Oursler)的生平，帶出《福爾摩斯》偵探小說作者阿瑟・柯南・道爾爵士（Sir Arthur Conan Doyle）、美國魔術大師哈里・霍迪尼（Harry Houdini）等人物所交集而成的長篇電影，透過對神秘主義、迷幻藝術、流行文化和媒體歷史的探討，來反思信仰體系和圖像真實性之間的關係。相信台灣觀眾也將透過本次特展感受到湯尼・奥斯勒獨有的劇場魔幻魅力。 更值得一提的是，擅長在創作脈絡裡常探索科技與人類間關係的湯尼・奥斯勒，本次將特別規劃為《黑盒－幻魅於形：湯尼・奧斯勒》這個唯一在亞洲的大型個展中創作全新作品，在高美館所主辦的《「留臉」忘返─台灣獨家徵臉活動》中，將由藝術家本人選出一位台灣兒童的臉，成為他在高美館大廳展出的新作之一。2020年3月1日至3月15日止，兒童凡符合年齡6-10歲者，皆可由家長為其報名，鼓勵民眾踴躍參與本次國際藝術創作計劃，成為藝術家在台灣特別製作的作品主角！高美館（左）明日圖釘－輕食咖啡廳，（右）高美書屋－文化出版。圖/非池中藝術網攝高美之友會員卡（可至高美館櫃檯辦理或網路申請）。圖/高雄市立美術館提供 為作為「城市美好生活的存在」，李玉玲館長率高美館團隊於空間與營運改革上完成了諸多重要里程碑，接續推出「高美之友」會員制度、結合書店與輕食的「高美書屋」複合式藝術場域，美術館一樓104-105展覽室的空間改造屢獲TID Award台灣室內設計大獎、金點設計獎以及台灣光環境獎的肯定；亦完成本館三樓展覽空間改造、建置多元史觀典藏特展室，近日則完成作為高美館入口門面意象的館前廣場的整修，針對美術館園區東側範圍進行入館動線調整、鋪面材質更新並增設步道系統；今年上半年度也將完成噴泉廣場的改善以及內惟埤環湖步道優化，強化湖景視野。 高美館園區西側「城市典藏記憶庫」戶外環境示意圖。圖/高雄市立美術館提供高美館園區西側「城市典藏記憶庫」室內空間示意圖。圖/高雄市立美術館提供高美館園區西側「城市典藏記憶庫」室內空間示意圖。圖/高雄市立美術館提供高美館園區西側「城市典藏記憶庫」室內空間示意圖。圖/高雄市立美術館提供 預計於今年5月正式啟動的「城市典藏記憶庫」獲得文化部前瞻計畫挹注1.3億元，將由高美館、高雄市立歷史博物館、高雄市電影館三館共同以典藏藝術教育推廣為主軸，預計坐落於高美館的美術館園區西側，約800坪的輕量建築體將融入結合公共藝術的44公頃生態園區，逐步共同實踐典藏的公共性、教育性與美學展示；並且帶動西側內惟地區舊街區都市更新契機，以藝術引入社區經濟發展，創造城市一日藝術生態生活圈。 未來將以博物館典藏教育、培養年輕的藝文觀眾群、世代記憶的接軌為前提，由高美館、高史博、電影館共築之高雄城市典藏記憶庫。也將是亞洲獨一跨館與跨域、三館合作構築藝術史、歷史文化與電影美學的南方文化新翼。高美館「戶外公共環境(迎賓空間)」示意圖。圖/高雄市立美術館提供高美館「一樓雕塑大廳」示意圖。圖/高雄市立美術館提供高美館「一樓展覽室」示意圖。圖/高雄市立美術館提供高美館「四樓展覽室」示意圖。圖/高雄市立美術館提供高美館「戶外圓形廣場」示意圖。圖/高雄市立美術館提供高美館「東側迴廊」示意圖。圖/高雄市立美術館提供 高美館自1994年成立至今已屆27年，面對館體設備老舊，展示空間、照明等設施逐漸難以符合現當代藝術作品之展出需求，預計於年度特展《黑盒－幻魅於形：湯尼・奧斯勒》和《象外•圜中—蕭勤八五大展》兩展在7月26日閉展後，美術館館內展示空間將暫停服務至2021年2月下旬，以進行1樓公共空間、101-103展覽室、4樓展覽空間等場域進行展場及內部軟體更新等機能強化，預計於2021年春季重新對外開放。館舍暫停開放期間，高美館「修館不休館」！期間將持續透過戶外性展演及教育推廣活動、藝術生態計畫等多元藝文企劃，持續為市民打造的優質藝文環境。 接續2018改造美術館104-105展覽室、2019建構3樓大南方多元史觀典藏特展室，高美館東側園區以及第三波館舍展覽暨公共空間改造將於2021年春至夏季時節陸續開放；自許成為「新型態美術館」的高美館，從「孕育城市創意的發電機」到作為「城市美好生活的存在」，邀請您和我們共同見證一座城市美術館的蛻變與新生。30010欲尋仙境上高原，2019Sophia Loren, Italian actressBlooming lilac，2012春醒，2011一種相思，2014幻，1997安靜，2017(NEW)黑色系列：寵愛狗狗 #12，201919．6．6大甲溪清流 Tachia River，2007雲海，2012富士山夾竹桃II，2019墨契-2，2018交里川(歇會兒)，2010小花，2010Cats with the moon on the roof of house，2016晨曦，2018松鶴延年-2，2019水果盤與罐，20192019-12-21｜撰文者：高雄市立美術館/非池中藝術網編輯整理53252019-12-16｜撰文者：高雄市立美術館/非池中藝術網編輯整理42602018-09-21｜撰文者：高雄市立美術館/非池中藝術網 編輯整理78872019-09-20｜撰文者：高雄市立美術館/非池中藝術網編輯整理16852018-07-10｜撰文者：高雄市立美術館144552018-11-12｜撰文者：高雄市立美術館/非池中藝術網 編輯整理9353",
    "太陽能憂斷鏈 盼躉購合約延1季": "爆〔記者林菁樺、張慧雯／台北報導〕受到武漢肺炎影響，太陽能模組與逆變器等關鍵設備零組件三月恐出現斷鏈。太陽能光電協會與SEMI太陽光電委員會等呼籲，四月卅日到期的躉購電價合約（FIT）至少展延一季，協助業者度過難關；能源局官員僅表示，「請業者先提確切影響數據再討論」。官員表示，確有業者提出相關訴求，但衝擊幅度多少、影響時間等都要請業者拿出確切數據，並由費率審定會進一步討論；能源局很關切這個問題，只要業者有資料就可開會討論，沒有預設時間。聯合再生能源董事長洪傳獻指出，太陽能模組所需的玻璃、EVA、鋁框等過去多由中國廠商供應，各家備貨約一個月，預估三月中恐缺貨，太陽能電站將受到影響，建議政府可延後併網時程，FIT合約期限至少先展延一季。他還建議，台製電池享有躉購電價加碼優惠，過去認證都是認廠房，在此非常時期認證可「暫時」改為認公司，台廠在東南亞的貨運回台灣「救急」，品質一樣有保障；但標檢局認為，這套機制實行已久，得業界先有共識再說。SEMI太陽光電委員會上週五已針對斷鏈問題進行討論。業者多認為，目前料源可撐到二月底或三月中，若供應鏈遲遲無法將貨送出，電池廠或許還能在國內協調矽晶圓廠支援，但模組廠就會因斷鏈無法繼續生產，當務之急還是請能源局研議是否能展延FIT合約，否則對國內太陽能產業影響將相當大。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "為防疫「F1封街秀」暫緩！ 賽車進台中市府展": "原訂3月份要在台北和台中舉行的F1賽車「封街｣展演，因為擔心新冠肺炎疫情擴大，「國際主辦方」決定延後舉行，但為了不讓車迷失望，主辦單位也爭取F1賽車到台中市政府廣場來展示，就有車迷趁著228連假，專程從台北到台中，近距離感受F1賽車的魅力。",
    "新馬戲《狂想．洪通》 臺味且童趣演繹「東方畢卡索」的繪畫世界| 即時文教": "記者黃朝琴／臺北報導　臺灣素人畫家洪通今年百年冥誕，衛武營與圓劇團合作推出《狂想．洪通》劇場版，3月8日進行全球首演，創作發想以洪通的繪畫為底蘊，藉由充滿童趣的臺味新馬戲，演繹「東方畢卡索」的狂想世界，透過述說在地故事，讓表演藝術成為在地的生活型態。　臺南人洪通為1970年代現代主義與原始主義藝術家代表，有「東方畢卡索」美譽，畫作中神祕文字畫與用色豐富的畫風，個人色彩強烈，至今仍為人稱道。　圓劇團導演林正宗表示，洪通像是一個遊戲發明家，圓劇團2018到2020年創作歷程中，表演者和製作團隊受到洪通畫作啟發，共同親身經歷創造力解放過程，洪通繪畫所傳達的重要訊息是「創造的勇氣」，人類透過藝術的表達，展現出無與倫比的創造力，肯定人類的具體存在與價值。 　《狂想‧洪通》2018年曾受邀在衛武營開幕季馬戲平台演出，深受大眾喜愛，2019年獲義大利國際驚奇馬戲藝術節邀演，今年重製轉成劇場版本，邀集太陽劇團舞者張逸軍、偶戲女神薛美華、最懂馬戲的策展人周伶芝聯手打造。　《狂想‧洪通》劇場版使用較多懸吊跟裝置，結合編織布料、大環、高空裝置等物件，打造出充滿童趣的臺味新馬戲，藉由當代馬戲的身體、童趣的變形物件、偶戲，創造舞台光影和傳統電子音樂的搖滾歡騰，營造出慶典般的狂想，帶領觀眾遍覽洪通畫中的細節和歷程，帶給觀眾不同的感受。　衛武營與民眾一同防疫，場館工作人員值勤前均量測體溫，並於執勤時配戴口罩，邀請觀眾欣賞演出時戴口罩、量體溫與入口使用酒精、勤洗手，防範疫情，共同打造舒適安心的場館空間。\n",
    "台北再見梵谷！最科技的光影技術，帶你一探大師...｜天下雜誌": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n本展在台北展到4月5日，然後移師高雄，讓有興趣走進梵谷畫作的人，一起繼續探索他、心疼他、迷戀他。\n 圖片來源：黃子佼提供\n\n                    【黃子佼專欄】梵谷傳奇的一生，是在死後成名才逐漸廣為人知的。然而他爭議的人生，並不與迷人的畫作衝突。透過動態影像科技，踏入環繞巨型螢幕的展間，就能隨著光影，掠過麥田群鴉，走過他的房間，經過他的自畫像，觸碰他的內心，一探梵谷心靈世界。\n                農曆年前，新光三越百貨信義新天地A11館樓上開了一檔「再見．梵谷 光影體驗展」，以四個篇章來分野梵谷的一生。這展覽自2011年開始，已跑遍全世界50個城市。首先，場外布置一個著名的臥房，觀眾或可躺在床上，或坐在椅上拍照打卡。它就是梵谷在法國亞爾住過的臥房，也是他畫過的代表作現場。這間黃屋的臥室曾是梵谷的創作據點，他還曾邀藝術家高更同居，不料最後他們鬧翻，然後梵谷割耳了……（黃子佼提供）江湖很多謠傳，畢竟那是1888年前後的事，誰也說不準，許多書本、電影或紀錄片都在討論這檔事，為何割？送給誰？與鬥牛有關？與女人有關？當我們看到他左耳綁起繃帶的臉龐畫作，會好奇又心疼吧？之後，他遭市民投訴被驅趕離開。是怎樣的環境，造就了悲劇人物般的梵谷？10多歲賣畫，有聲有色，後來自己畫卻乏人問津，賣出僅一張（傳說是弟弟派人買的）。死後才成名，但從提起畫筆到自殺，10年間畫數千張，這不是天才？他喜好聲色場所，卻成為精神病患者，他曾是愛世人的傳教士，向貧困的礦工傳教，也親自體驗他們的困頓人生，真是一位性格善變又敏感的人，他的精采傳奇也傳頌各地。這幾年，仍有不同版本以梵谷為主角的電影，更別提唐麥克林的經典歌曲。（黃子佼提供）重點是，梵谷的筆下，圓弧線條堆疊的星空、栩栩如生的向日葵等經典圖騰，甚至是日本浮世繪風格的臨摹，無所不在，都已深植世人心中。走進展區，最高6公尺的螢幕從地面白布到高空，360度處處是梵谷的作品與書信手稿投影，3000多件圖像搭配文字，40分鐘輪播在眼前與腳底。（黃子佼提供）你走進向日葵、杏樹、麥田，也可以仰望星空，看動態麥田群鴉，或進入他的臥室、喜歡的餐廳，站在他咬著菸斗的自畫像旁。沉浸式光影類展覽正夯，而這個會館，據說讓國外策展團隊讚不絕口，多重動線與穿透空間，讓室內氛圍相當迷人。（黃子佼提供）（黃子佼提供）後方還有作畫區擺放免費鉛筆與畫紙，透過投影幕來學畫畫，相當有教育意義。（責任編輯：陳郁雁）\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    12週$399，隨時隨地掌握深入觀點\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
    "彰化二二八關懷紀念講座添歷史氣息更具教育意義": "\nJump to Navigation\nJump to Main content\n目前累積了140,196篇報導，共10,816位公民記者目前累積了140,196篇報導共10,816位公民記者〔記者林明佑／彰化報導〕結合政府與民間的力量，彰化時代力量縣議員吳韋達及在地文化團體白色方塊工作室28日在南郭郡守官舍三號，共同舉辦和諧包容的彰化228關懷紀念講座，不僅為今年彰化二二八活動增添歷史氣息外，也更具教育意義。現場邀請到彰化縣二二八關懷協會理事長楊澤民，同時也是身為二二八受難者的家屬來講述真實個案，提醒後代珍惜民主價值的可貴。吳韋達表示，在我這個青壯年世代，對二二八事件只停留在教科書上的簡單描述，一個因為私菸案的取締而誤殺市民的意外事件，所引發一系列的政府與人民之間的衝突事件，對於當時的民生、經濟問題，甚至族群之間的衝突草草帶過，不了解事件發生的始末。吳韋達說，因此希望藉由這次機會，由二二八受害者家屬口述過往歷史，讓在地的年輕人了解二二八發生事情的脈絡，不只是在教科書所提到這麼簡單而已，也藉由歷史去學習，從威權走向民主的不容易，要好好珍惜我們的民主自由。「全體台灣人民都是廣義的二二八受難者」，生活在台灣的人民，讀到教科書所提所受之震驚，誰不遭受二二八大屠殺的影響迄今？彰化縣二二八關懷協會理事長楊澤民也提及歷史上未辨明的尚有1947年3月8日 「圓山屠殺事件」，在圓山倉庫無辜被屠殺的數百位年輕學生迄今沒有獲得應有的清白，希望政府及相關單位盡快查明真相。彰化縣文化副局長許俊宏、民政處專員李江全與會到場致意默哀，並觀覽在戶外展出的二二八歷史相關資料照片。現場備有大型祈福卡牆面供民眾寫下對受難者的祝福與追思，展出地點位於古色古香的南郭郡守官舍三號，是一所日式老屋新生的實驗屋，將閒置數年的公用歷史空間經營活化，民眾在老建築中聆聽歷史講座的結合，擦出不一樣的火花，建構彰化人獨有的文化精神生活。回應文章建議規則：目前累積了140,196篇報導，共10,816位公民記者目前累積了140,196篇報導共10,816位公民記者",
    "韓國女團Oh My Girl成員YooA拍雜誌寫真展可愛魅力": "韓國女團 Oh My Girl成員YooA近日拍攝一組雜誌寫真，盡展可愛迷人魅力，吸引了廣大粉絲的目光。明熙淑/文 ARENA提供/圖 版權所有Mydaily禁止轉載",
    "於新芳春茶坊舉辦跨界特展": "\nJump to Navigation\nJump to Main content\n目前累積了140,196篇報導，共10,816位公民記者目前累積了140,196篇報導共10,816位公民記者PeoPo 公民新聞www.peopo.org作者更多報導小標1跨界特展 將藝術帶入古蹟建築茶起雲湧，品茶品藝術跨界展展於新芳春茶行，從12月6日展至明年1月5日，透過孟耿如親手製作的手繪托盤，將藝術帶入傳統，讓大家在品茶的同時也能夠欣賞這些藝術品。跨界策展人 蔡先生展覽的一個最大目的是希望說大家可以多接觸台灣茶這個東西，然後因為台灣茶對於一般的民眾來講都會覺得比較神隱，或是說是老人做的事情，那我們希望說他可以更滲透到年輕朋友，所以我們就把藝術這個東西跟品茶來做一個結合，做一個所謂的一個跨界的一個互動。小標2既定刻板印象 泡茶就是老人嗎一般我們喝茶幾乎都是到超商購買瓶裝罐，卻很少自己買茶葉回家泡，而泡茶這個動作也就被貼上了只有老人會做的標籤，而跨界品茶品藝術特展希望能夠透過這個展覽來消除這個既定的刻板印象。民眾 吳同學（請問你平常有喝茶的習慣嗎？）有，就是會手搖飲料店不然就是在家泡。小標3透過藝術美學 讓喝茶變一種樂趣這個青花響杯，又稱吉祥杯，將水倒入杯內，手指沾水沿著杯口化圓，就會發出祥和共鳴之聲，有心想事成之意，為喝茶增添了樂趣。跨界策展人 蔡先生希望說其實年輕朋友也可以藉由藝術，來進入這個品茶的世界，也了解一下其實品茶不是老人的專業，品茶是其實是年輕朋友也可以做的。小標4品茶與藝術 讓民眾培養文藝氣息在新芳春茶行這個特展不僅有書、有茶、有藝術的同時，能夠讓你放慢腳步，欣賞藝術的美好，享受這悠閒的環境。華岡新聞 劉佩婷 林庭蕷 採訪報導回應文章建議規則：目前累積了140,196篇報導，共10,816位公民記者目前累積了140,196篇報導共10,816位公民記者",
    "GUCCI端出透明旋轉舞台 IU穿粉紅透膚裝現身看秀": "就在今年義大利對大中華區國家採取禁航政策導致許多亞洲媒體缺席的情況下，GUCCI為2020秋冬米蘭時裝周揭開了序幕。遠在歐洲的米蘭馬照跑、舞照跳，在法國作曲家莫里斯拉威爾知名舞曲《波萊羅》（Boléro）悠然自得的旋律中，燈光照亮了旋轉的透明圓形舞台，那是一個「未完工」的情況，後台的造型師們正為模特兒們著裝，而坐在台下的觀眾目睹著一切，這正是創意總監Alessandro Michele口中所謂對時尚產業的致敬，也彰顯出本次品牌所訂出的主題#GucciTheRitual所想談論的「儀式」。(GUCCI秋冬大秀影片https://youtu.be/fDCcii9l_MQ）\n\r\n時裝秀對Alessandro Michele來說，宛如一場讓日常暫停並承載了無比張力的神聖儀式，他藉由這個神聖儀式將自己內心的創意、執迷與叛逆展現出來，但孕育這一切的功臣並不只有他而已，於是這場秀刻意將後台的情況公開，揭露「創造物一一成型」的過程，「靈巧之手不再被隱蔽，讓那細心呵護醞釀過程的眾人之智走到台前。」Alessandro Michele表示。著裝完成站在旋轉透明圓形舞台內的模特兒，就像玻璃音樂盒裡的洋娃娃被注視著，隨後魚貫走出，讓與會來賓可以更清楚看見服裝在肢體律動下所呈現的效果。\n\r\n如同這次繪有嬰兒成長成幼童、兒童幾階段圖像的邀請卡所要談論的主題，將服裝秀的幕後一併與最終成品公諸於世，其實也可視為一場「設計物本身的成長之旅」。除了透明圓形舞台所呈現的換裝情況之外，在秀開始前也讓部分媒體與直播鏡頭直擊模特兒梳化妝的過程，讓眾人更深入地參與一場秀的行成。\n\r\n延續這樣的概念，帶著天真意味的「娃娃裝」也成為2020秋冬的重點設計，這種反璞歸真、返老還童的趨勢早在今年一月發表的男裝系列中就可觀察到。這次Alessandro Michele依舊像是把帶有古典氛圍的細緻童裝給放大變為成人款那樣，誇張的蕾絲領片、抓皺的蓬蓬袖、具分量感的洋裝式大衣，以及乖巧的百褶裙與半筒襪和瑪莉珍鞋，整體輪廓還是鎖定在他最鍾愛的六、七零年代，但又加入了不少19世紀宮廷風的禮服元素。皮革釦帶出現在頸肩或作為背心裝點整體造型、套一半不穿好的毛衣變成圍巾般的存在，小碎花洋裝內搭寬垮的牛仔褲等，保留了GUCCI內在反叛的個性因子。包款方面，則大多聚焦在各種尺寸的馬鞍包與馬銜鍊元素。\n\r\n雖然這次許多亞洲媒體、藝人的時裝周行程受到影響而無法前往，但不在義大利禁航名單的韓國、泰國、日本等地都有名人受邀，像是韓國女星IU就穿著一襲粉紅色透膚裝翩然現身，粉嫩配色和輕薄材質讓她展現「滿滿仙氣」。而泰國女星Mai Davika則是選了紅色蕾絲上身配米色長裙的撞色造型，超深V的剪裁搭配高衩裙襬，相當火辣性感。著裝完成站在旋轉透明圓形舞台內的模特兒，就像玻璃音樂盒裡的洋娃娃被注視著，隨後魚貫走出，讓與會來賓可以更清楚看見服裝在肢體律動下所呈現的效果。（美聯社）坐在台下的觀眾目睹著後台造型師們正為模特兒們著裝，這正是創意總監Alessandro Michele口中所謂對時尚產業的致敬，也彰顯出本次品牌所訂出的主題#GucciTheRitual所想談論的「儀式」。圖／摘自YoutubeGUCCI為2020秋冬米蘭時裝周揭開了序幕，在法國作曲家莫里斯拉威爾知名舞曲《波萊羅》（Boléro）悠然自得的旋律中，燈光照亮了旋轉的透明圓形舞台。圖／摘自Youtube泰國女星Mai Davika則是選了紅色蕾絲上身配米色長裙的撞色造型，超深V的剪裁搭配高衩裙襬，相當火辣性感。圖／摘自微博帶著天真意味的「娃娃裝」也成為2020秋冬的重點設計，皮革釦帶出現在頸肩或作為背心裝點整體造型，保留了GUCCI內在反叛的個性因子。（美聯社）韓國女星IU穿著一襲粉紅色透膚裝翩然現身，粉嫩配色和輕薄材質讓她展現「滿滿仙氣」。圖／摘自微博創意總監Alessandro Michele\n                    羽絨之王Moncler在秋冬米蘭時裝周發表2020 Moncler Genius企劃系列，今年這場活動又較去年更為盛大，...                  \n                    深受台灣觀眾喜愛的日本熟男團體「52PRO!」劇團又來了！繼2018「第三弦」、2019「阿波之音」的爆棚盛況之後，52...                  \n                    盛大的藝術博覽會往往人山人海，在疫情緊張時刻憂心群聚感染，只能取消。那麼，改成線上展會如何?不必人擠人，藏家便可透過網路...                  \n                    香水的精神，就像是人生漫長道路上的標點符號，時刻提醒我們，是該停下腳步，看看自己，面對時間不停息，更要展現自我耀眼特質，...                  \n                    由於疫情延燒全球，連帶讓鐘表產業上半年兩項國際性大展：「巴塞爾鐘表展（Baselworld）」與「鐘錶與奇蹟展（Watc...                  \n                    近期宅商機湧現，許多人為了避免去人潮多的賣場，網購消費比例攀升，因應大眾網購偏好超商取貨，Yahoo奇摩拍賣與萊爾富攜手...                  \n                    來自韓國的EXCELSIOR餅乾鞋，2020年推出春夏四大系列，作為經典硫化鞋的先趨，本次的設計軸心是以復古懷舊元素為靈...                  \n                    標語時尚反映到包款上，讓BURBERRY Lola手袋成為名人手上炫目的焦點，孫芸芸仙級長腿配襯一身小性感的黑背心和短褲...                  \n                    繼藥局、超商之後，量販店也開賣限量的防疫期間清潔用75%酒精。家樂福將於明天2月21日下午2時，於全台136家分店(量販...                  \n                    LINE電腦版除了推出5.22.0更新，其實還有好幾個隱藏版功能先前就已經推出，但許多人都沒發現。像是視訊通話時分享螢幕...                  \n                    在2020年度色經典藍（Classic Blue）的影響下，今年也有許多不同深淺的藍色商品備受矚目，其中粉嫩的天空藍帶點...                  \n                    潮流迷以及UNIQLO的粉絲可能要傷心了，由於受到新冠肺炎疫情影響，品牌原訂在2月底要上市的聯名潮牌AMBUSH系列，確...                  \n\n\n\n\n\n",
    "劉真心臟手術原因傳為圓當二寶媽夢劉真採修補瓣膜因心臟主動脈瓣膜狹窄": "傳\"國標舞女王\"劉真 裝葉克膜病危搶救　傳瓣膜手術心臟驟停 劉真進榮總加護病房女王不准哈利梅根商標冠王室 恐重新命名　哈梅3/31正式退出 \"薩塞克斯王室\"不得使用讓步! 女王同意哈梅輪流住英國和加拿大　王室家庭會議 英媒:梅根想視訊參與遭拒",
    "「2020 新潮人擂台賽」聯展，8個你不能不知道的台灣潮流品牌！": "special由左至右八個獲獎品牌 : Provider、NEXHYPE、VACANT、oqLiq、Ionism、Slightly Numb、UNDER PEACE、OVK LAB。展出地點 :  Fashion Taipei  台北時尚新創中心台北市中山區玉門街一號 （花博爭豔館正對面 圓山捷運站一號出口）時間 : 即日起 - 2020.03.31｢嘗試尋找時尚與潮流，那難以捉摸的命題。風格。」時尚與潮流，一個曖昧不明的命題。依著當前全球時尚與潮流的連結，嘗試尋找其中的異同，從品牌的形塑，到系列作品的靈感取材，兩者在同樣的場域與文化背景中，汲取不同的元素，激發創意，掀起一場專屬風格的服裝革命。2020年初的「新潮人擂台賽」，經推薦與徵選的過程，八個台灣的潮流品牌已於台北時尚新創中心率先展售。從理念發想到材質取樣，剪裁創作到商品製成，順應國際潮流趨勢，並結合在地街頭元素，從原創的角度揮灑設計，使風格豐富其中。「2020 新潮人擂台賽」IMAGE TEAM :攝影／宋子凡化妝髮型／Edna Hung模特兒／Mason Chang（男）、楊子萱（女）「2020 新潮人擂台賽」獲獎品牌 :| 金  獎 | Ionism| 金  獎 | Ionism以簡約、現代的風格融合都會及時尚元素，採用包浩斯平面大師 Joost Schmidt 的作品為靈感，擷取圖像上的幾何線條，解構色塊圖像和非線性的文字編排。隱喻藏匿在服裝中的細節和圖像之中，詮釋強烈的視覺衝突和不平衡的協調美學。品牌簡介Ionism 成立於 2010 年，命名的概念源自於生活在紐約等巨型都會的體驗。以簡約、現代的風格融合都會及時尚元素，在設計中注入創新的想法和趣味，並琢磨每一個細節，創造出Ionism對簡約設計的堅持和生活態度。| 市場獎 | UNDER PEACE| 市場獎 | UNDER PEACE風格以美式休閒為基礎，將數位科技為本次設計靈感，詮釋在多屏科技環繞的人文生活，重塑以往經典款式，強調商品在穿著上的機能舒適性。並將軍事、街頭、戶外機能等元素融入其中，藉此創造出品牌特有的生活型態。品牌簡介UNDER PEACE 成立於 2006 年，以無限大符號做為代表 ICON，象徵著未來有著無限可能的發展。風格以美式休閒為基礎，並將軍事、街頭、戶外機能等元素融入其中，藉此創造出品牌特有的生活型態。| 陳列獎 | VACANT| 陳列獎 | VACANT擺脫過度裝飾的浮華，讓服裝呈現最忠實於本質的特殊剪裁、版型與簡約調性。以反省生命過程中被過度美化的贅飾與空乏，憑藉著痛苦刺激思索從服裝設計展現世界觀洞見，一致沈穩低調的黑暗色系與反抗調性。品牌簡介VACANT 成立於 2017 年，以反省生命過程中被過度美化的贅飾與空乏，憑藉著痛苦刺激思索從服裝設計展現世界觀洞見，一致沈穩低調的黑暗色系與反抗調性。| 跨界獎 | Provider| 跨界獎 | Provider以 50 到 80 經典的 American Basic Style 為主體，兼具了 Outdoor, Work, Military 等不同風格，擷取當代流行元素加以結合。歷經十多個年頭的經營，受到汽車、機車等美式職人的喜愛。不隨波逐流的設計、版型，以及高質感的用料，正是 PROVIDER 的堅持。品牌簡介PROVIDER 成立於 2004 年，在經歷了十個年頭後，“Provider”這個名稱已成為「質感保證」的代名詞，受到汽車、機車等美式職人的喜愛。「PROVIDER 擁有自己的客群，不會因為任何趨勢而改變經營方針。」不隨波逐流的設計、 版型，以及高質感的用料，正是 PROVIDER 的堅持。| 面料獎 | OqLiq| 面料獎 | OqLiq今年首次登上紐約時裝週的OqLiq以永續材質 X 街頭時裝，交織東方簡約設計風格，融入高端機能服飾的構思，與台灣的精緻裁縫工藝結合，賦予品牌獨特的多元東方精神。品牌簡介oqLiq 成立於 2010 年，品牌創於南台灣的 oqLiq，今年首次登上紐約時裝週，將屬於台灣的當代東方簡約風格結合善待環境的時裝觀點推向世界舞台。並融入高端機能街頭服飾的構思，與台灣的精緻裁縫工藝結合，賦予品牌獨特的多元東方精神。2020 年參與紐約時裝周 20AW 發表2019 年參與台北時裝周 20SS 發表2019 義大利佛羅倫斯 Pitti Uomo 參展並分別在 2014 年及 2015 年得到“德國紅點設計獎“ 和 “iF 設計獎“ 的肯定。| 議題獎 | OVK LAB| 議題獎 | OVK LAB從早期次文化的街頭風格發跡，以太空旅行為主題，將文化的概念融入設計，連結具有外太空意象與旅行意涵的音樂作品。所有的款式在命名和設計元素上都將所引致一首歌或是一張專輯，方便解讀與進入主題系列設計背後等待的旅程。品牌簡介OVKLAB 成立自 2003 年，其名源於 80 年代美國重金屬樂團 OVERKILL，從早期次文化的街頭風格發跡，成長至今日時裝造型的樣貌。 將文化的概念融入設計，並強化品牌最初的搖滾因子，行碩出更鮮明的形象。| 永續獎 | Nexhype| 永續獎 | Nexhype以音樂新浪潮作為品牌哲學，呈現特有的極簡洗鍊風格，追求本質和新型態的推進性設計。並在系列中融入了運動性的元素來作為品牌的基礎之一，化為都市叢林中的一道俐落身影，精細追求新型態的推進。品牌簡介Nexhype 成立於 2008 年，以音樂新浪潮作為品牌哲學，呈現特有的極簡洗鍊剪裁，追求本質和新型態的推進性設計。為了達到品牌風格的獨立，在系列中融入了運動性的元素來作為品牌的基礎之一，化為都市叢林中的一道俐落身影，精細追求新型態的推進。| 工藝獎 | Slightly Numb| 工藝獎 | Slightly Numb創造一個將音樂、次文化與街頭潮流完美結合的全新契機 ; 不僅是搖滾，只要跟音樂有關，皆是靈感來源。品牌簡介SLIGHTLY NUMB 成立於 2010 年，受到成長時期 90 年代次文化蓬勃發展的薰陶，迷戀著曾經存在於各個時空次文化的美好人事物。風格多以流行時裝輪廓結合次文化內涵為創作理念，打造出 SLIGHTLY NUMB 的品牌觀。創造一個將音樂、次文化與街頭潮流完美結合的全新契機 ; 不僅是搖滾，只要跟音樂有關，皆是靈感來源。評審介紹 :Flora Sun 孫正華時尚產業觀察家、作家、電視節目主持人兼製作人、聯合文學「風格時代」作者、天下文化「FASHION TAIWAN」時尚台灣 作者。年代電視台「風格時代」節目製作人、年代電視台「風格玩家」節目製作人、年代電視台「流行追蹤」節目主持人、年代新聞台「FASHION NEWS 」節目主持人、TVBS-G台「流行前線」節目主持人。臺北市時裝協會 創會理事長、經濟部106年金點新秀時尚設計類評審團召集人、經濟部107年金點新秀時尚設計類評審委員、文化部107年時尚跨界協力輔導計畫主持人、文化部107臺灣文創產業發展年報時尚類委員、教育部108年度海外菁英培育計畫 時尚委員、教育部108年設計戰國策 時尚委員、文化部108年 2019臺北時裝週SS20 評選委員。Andy Chang 張傑鈞歷任男裝品牌 wisdom 行銷經理與選品通路 White Rock 媒體/造型顧問，擅長結合運動機能元素與各類型城市戶外風格，從早期線上流行編輯入行，到進入品牌端與通路端內部，更深入瞭解外在整體視覺與細部如版型剪裁、材質屬性的相輔相乘，平衡實穿與搭配的考量應用。Cap Hsu 許陳曜前「Bang-街頭潮流聖經」雜誌主編，熟絡台灣各式大小獨立街頭品牌，以獨特的視角觀點接軌主流休閒風格的概念，融合滑板運動與圖像視覺的不同可能，對於街頭流行的走向也有不同一般的敏銳嗅覺，並在整體服裝造型的配色應用、線條比例等拿捏有著強烈辨識度與個人風格。網址: 點這裡FashionLifestyle© 2020 Condé Nast",
    "新冠病毒進化更聰明！不僅能像F22戰機匿蹤攻擊… - 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6802565/article-link/ 新型冠狀病毒肺炎疫情已擴及全球，專家觀察這次新冠病毒的演化及傳播過程，認為病毒為了存活、求勝，成功演化出眾多病毒還學不會的「匿蹤」技術，能像人類F22戰鬥機一樣暗中進行攻擊，相當聰明。中華民國防疫學會榮譽理事長王任賢建議，新冠病毒肺炎的發展，很像是2009年的H1N1新型流感（豬流感），應疫調國外疫情發展，否則一旦防疫方向錯誤，很容易出現防疫破口。●SARS攻擊力強 但已銷聲匿跡冠狀病毒是一類RNA病毒的總稱，病毒外觀如其名，猶如戴著皇冠般的圓球狀病毒。冠狀病毒有許多種，小從傷風感冒，大到威脅全球的流行疾病，包括2002年底爆發的嚴重急性呼吸道症候群（SARS)，造成約30國淪陷、8096名病例、774人死亡，就是冠狀病毒作怪；近期威脅全球的新冠肺炎病毒（COVID-19），也是冠狀病毒的一種。根據疾管署資料，原冠狀病毒為導致感冒的致病原之一， 引起症狀較輕微；SARS病毒是新發現的一種冠狀病毒，發燒前不會傳染給他人，發病後7至10天內是最危險的傳染期，退燒後10天即不具感染力。研究顯示，野生動物包括果子狸、貉、獾、蝙蝠、猴、蛇、老鼠身上，都曾帶有SARS病毒。SARS病毒傳播力、致病力都比流感等一般造成呼吸道疾病的病毒要強，得了SARS的病患可能發生肺纖維化，甚至呼吸衰竭而死，即使康復，也會留下肺纖維化的後遺症，例如肺功能打折扣、走路容易喘等不適。冠狀病毒之父、中研院院士賴明詔日前在一場專家論壇表示，原本醫界認為人類感染冠狀病毒不會致死，頂多就是傷風感冒，SARS爆發後，發現禍首竟是冠狀病毒，醫界、生物界等專家均無法置信，才對冠狀病毒另眼相看。值得注意的是，SARS的攻擊性、致死率雖強，但流行過後就銷聲匿跡，不再出現。專家也發現，SARS病毒屬於「同歸於盡」型的病毒，一旦達成攻擊、致命的目的，也就「功成身退」，不再進一步演化、突變，繼續在世上作亂，這也是人類要值得慶幸的地方。新型冠狀病毒肺炎疫情已擴及全球，專家觀察這次新冠病毒的演化及傳播過程，認為病毒為了存活、求勝，成功演化出眾多病毒還學不會的「匿蹤」技術，能像人類F22戰鬥機一樣暗中進行攻擊，相當聰明。中華民國防疫學會榮譽理事長王任賢建議，新冠病毒肺炎的發展，很像是2009年的H1N1新型流感（豬流感），應疫調國外疫情發展，否則一旦防疫方向錯誤，很容易出現防疫破口。●SARS攻擊力強 但已銷聲匿跡冠狀病毒是一類RNA病毒的總稱，病毒外觀如其名，猶如戴著皇冠般的圓球狀病毒。冠狀病毒有許多種，小從傷風感冒，大到威脅全球的流行疾病，包括2002年底爆發的嚴重急性呼吸道症候群（SARS)，造成約30國淪陷、8096名病例、774人死亡，就是冠狀病毒作怪；近期威脅全球的新冠肺炎病毒（COVID-19），也是冠狀病毒的一種。顯微鏡下SARS病毒侵犯細胞圖。圖／聯合報系資料照片顯微鏡下SARS病毒侵犯細胞圖。圖／聯合報系資料照片根據疾管署資料，原冠狀病毒為導致感冒的致病原之一， 引起症狀較輕微；SARS病毒是新發現的一種冠狀病毒，發燒前不會傳染給他人，發病後7至10天內是最危險的傳染期，退燒後10天即不具感染力。研究顯示，野生動物包括果子狸、貉、獾、蝙蝠、猴、蛇、老鼠身上，都曾帶有SARS病毒。SARS病毒傳播力、致病力都比流感等一般造成呼吸道疾病的病毒要強，得了SARS的病患可能發生肺纖維化，甚至呼吸衰竭而死，即使康復，也會留下肺纖維化的後遺症，例如肺功能打折扣、走路容易喘等不適。冠狀病毒之父、中研院院士賴明詔日前在一場專家論壇表示，原本醫界認為人類感染冠狀病毒不會致死，頂多就是傷風感冒，SARS爆發後，發現禍首竟是冠狀病毒，醫界、生物界等專家均無法置信，才對冠狀病毒另眼相看。值得注意的是，SARS的攻擊性、致死率雖強，但流行過後就銷聲匿跡，不再出現。專家也發現，SARS病毒屬於「同歸於盡」型的病毒，一旦達成攻擊、致命的目的，也就「功成身退」，不再進一步演化、突變，繼續在世上作亂，這也是人類要值得慶幸的地方。●MERS致死率高 還好台灣沒個案SARS之後又來了MERS（中東呼吸症候群 MERS-CoV）冠狀病毒，2012年在中東發現全球第一例，因與SARS 同屬冠狀病毒所引發，也會出現發燒、咳嗽、呼吸急促等病症，所以被稱為「新SARS」。2015年5月，南韓首爾曾發生MERS院內感染群聚事件，致死率高達36%，動物宿主為駱駝，感染途徑包括近距離飛沫傳染、接觸傳染、動物接觸傳染或飲用駱駝奶；台灣迄今無確診個案，但冠狀病毒的威力再添一樁。台中市衛生局長、耳鼻喉科醫師曾梓展說，病毒沒有宿主不能活，冠狀病毒會寄居在哺乳類身上，過去造成傷風感冒等輕症，沒有被人們注意，直到SARS、MERS後，大家才見識到冠狀病毒突變後帶來的威脅。●新冠病毒不只超強感染力 還會進化曾梓展指出，SARS與MERS都屬於高致死率、低傳染率的流行病，SARS致死率為15%、MERS更高達30%，高毒力的病毒很快殺死宿主，幾乎一罹病即為重症，但病毒也隨宿主死亡，無法繼續擴散下去，在演化過程算是失敗。這次的新型冠狀病毒卻不一樣。除了也有很強的感染力，最令醫界憂心的是，許多感染者無症狀，卻可能繼續傳染給別人，攻擊的對象、引發的症狀反應也不一致，看似一場經過精心設計的病毒演化秀。國內感染科權威、台灣大學副校長張上淳表示，從生物學演進的角度來看，這次新冠病毒是成功演化，許多感染者無症狀，卻可能繼續傳染給別人，遠比SARS病毒還要聰明。曾梓展也說，現階段新冠肺炎低致死率、高傳染率，從無症狀到輕症、重症都有，演化過程確實較為「聰明」，也跟流感病毒大不相同；尤其是寄宿在無症狀者，好比讓自己「匿蹤」，更容易在人群傳播，也提供病毒更多的突變機會，讓人類捉摸不定，宛如與人類鬥智。張上淳說，正因如此讓醫界了解到「症狀前偵測」的重要性，因為醫學界至今仍無法真正了解這個冠狀病毒，各國防疫專家難以完全比照過去模式防範，必須有一段摸索期，防疫措施也要多方調整；一旦方向錯誤，將引起難以收拾的風暴，未來防疫上可能面臨更大困難。●專家：政府防疫不能老套中華民國防疫學會榮譽理事長王任賢建議，政府對於新冠肺炎疫情的防疫措施上不能「老套」，不能因為SARS、MERS與新型冠狀病毒都同屬冠狀病毒，在防疫措施以過去對抗SARS經驗，把新冠病毒歸類為院內感染、沒有社區感染的方向防疫。王任賢認為，防疫方向也應有所調整，要把疫情阻絕於境外的難度相當高，檢疫的任何小缺失都可能讓病毒鑽到社區。當疫情出現轉折，是調整防疫政策的良好時機，一旦出現新冠肺炎社區感染的往生案例，代表應該多篩查不明原因的肺炎病例，同時提升檢驗量能與速度，也能讓醫護避免暴露於風險之中。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6802565世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "「拳擊台：亦圓亦方」在港舉辦望喚起社會關注暴力問題": "圓形可以看起來像正方形嗎？不但如此，圓形可以「亦圓亦方」嗎？為慶祝駐香港韓國文化院開院二周年，文化院特地舉辦「拳擊台：亦圓亦方」首次海外展覽，向香港人進一步推廣韓國藝術作品。展覽由即日起至3月7日。\r展覽題目源自韓國詩人Kim So-yeon詩集《One-Word Dictionary》。當中有這樣一句：「A ring denotes a circle; to a boxer, however, it is a square.」「Ring」可譯為「環形」，亦可譯為「拳擊台」。試想像日常生活為一個圓形，當暴力出現，圓形就變成了一個環，包圍住各種暴力，就像正方形的拳擊台一樣。展覽利用「Ring」的兩個隱喻，試圖去呈現藝術家們於日常生活接觸暴力的時刻。\r是次展覽被韓國文化藝術委員會（Arts Council Korea）選出，曾於2019年在韓國仁沙藝術空間（Insa Art Space）展出。四位韓國藝術家金武永、金志泳、李宜祿及李宇城，利用素描、繪畫、影像、照片及裝置藝術，喚起日常生活中未被意識到的心理及社會暴力。\r暴力無處不在，李宇城的作品亦畫滿了跑步的人。他刻意細心勾畫領先的一群人，於暴力下堅持不懈、向前邁進的面貌。 而另一位藝術家李宜祿則將「重力」具體化，拍攝太空人尋找拉格朗日點的歷程。拉格朗日點是地球與太空中其他行星間重力互相抵消至為零的五個點。 ■文：胡茜\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "疫情「外帶」增2至3成 餐車推GPS遠端購買": "因為疫情不少大型展覽紛紛延期取消，但台北連鎖加盟大展，本周五將如期舉辦，因為外帶需求成長2到3成，有業者推出餐車GPS遠端購買，能掌握餐車位置、線上購買，還有無人咖啡機和人臉辨識自動點餐機，因為不用與人接觸，加盟主詢問度最高達到八成。店員：「你的餐點好囉。」一包一包的玫瑰花朵雞蛋糕，造型吸睛，一旁還有肉圓餐車，台北加盟展不畏疫情，將如期舉辦，因為外帶需求逆勢成長2到3成，就有業者推出餐車GPS遠端購買，能掌握餐車位置，預約點餐、線上結帳。業者徐浩庭：「防疫的關係，越來越少人會去餐廳用餐，透過餐車可以，直接到你的府上去做製作。」還有這台無人現磨咖啡機，點選想喝的飲品，可以調整冷熱、糖度，最後用現金或掃QRCODE付款，一杯一分鐘不到的時間，不只省時，也省人力。業者黃鈺萍：「疫情關係，大家都還滿怕人跟人之間的接觸，加盟主的詢問度比較高，大概多了八成，可以節省人力成本，他只需要三天補一次料。」記者劉苡青：「只要把臉對準鏡頭，就會出現外帶或內用，不管是取餐還是點餐都可以，機器一條龍式的服務，完全不用與人接觸。」透過臉部辨識，迅速取餐，有了這台自動點餐機，不用擔心因為前一組客人，佔用過久時間，可以付現或刷卡，同時節省人力成本，AI無人科技店，面對疫情商機湧現，業績增加3成。業者陳彣正：「大概有提高了五成左右的詢問度，目前大概有兩成已經正在談，還可以去做一個人臉辨識的取餐，當掃到人臉時這個餐櫃的門才會打開，可以減少一些細菌上的傳播。」美甲師：「選取我們要的圖片，可以調亮度按完成，我們的指甲就可以放進去。」抓下印著「TVBS」的圖，只要30時間，就可以完成單指彩繪，人機結合的方式，讓原本最花美甲師的彩繪步驟，不再耗時，加盟展預約索票人數，逆勢成長五成，業者估計將突破15萬人，創造2萬個就業機會、和3億市場產值，似乎不受疫情影響。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩更多 TVBS 報導無人咖啡機卡錢！「不自動找零」 民怨設計不良 「次氯酸」噴霧隧道替學童消毒 醫師怒了：不要亂亂用！ 紓困條例三讀！ 蔡英文火速簽署：隔離者得申請防疫補償 波蘭旅客轉機3446片口罩「未存關」 創沒入最高紀錄TVBS新聞網查看新聞來源",
    "日韓疫情燒恐慌情緒蔓延防疫股逆勢強漲": "（中央社記者韓婷婷台北24日電）日韓武漢肺炎疫情快速延燒，引發民眾恐慌情緒加溫，台股大跌逾百點，防疫題材概念股再度成為資金避風港，高端疫苗、亞諾法等領軍帶領防疫族群成為盤中焦點。防疫概念股今天包括口罩、不織布、防護衣、耳/額溫槍、紅外線測溫、殺菌清潔消毒劑、疫苗相關、檢測試劑、設備、製藥、保健食品等防疫相關產業都成為資金追逐的熱門族群。高端疫苗、亞諾法、優盛、瑞基、合世、熱映、永昕、美德醫療、毛寶、恆大等均亮燈漲停，寶齡富錦、環瑞醫、豪展、松翰相關個股近期漲幅也相十分亮眼。防疫視同作戰，從政府到民間，生醫領域業者一起組成國家隊抵抗武漢肺炎疫情。在經濟部及民間口罩工廠、物流、通路合作組成「國家級團隊」下，台灣化解了口罩之亂的集體焦慮。至於檢測試劑、藥物及疫苗方面的國家隊也已成軍。包括國家衛生研究院、中研院、生技中心、國光生醫、高端疫苗、亞諾法、台康生技、台灣圓點等廠商，均在第一時間積極投入研發抗疫行列，鎖定檢測試劑、疫苗及治療藥物三大方向，並陸續傳出新的進展跟好消息，激勵資金湧入力挺。高端疫苗公司選擇投入檢測試劑及疫苗開發，12日宣布已完成新型冠狀病毒RT-PCR核酸檢測套組開發，並向台灣衛福部食藥署（TFDA）提出許可申請；17日再宣布已與美國國衛院（NIH）簽約合作開發新冠肺炎疫苗，成為NIH唯二授權合作的公司，引發各界關注。優盛為台灣醫材及通路大廠，旗下醫材部門生產血壓、溫度量測產品及呼吸治療產品，近年積極朝向藥局通路發展，擁有佑全健康人生及躍獅二大藥局通路。大樹、杏一同為藥局及醫療器材通路商。合世、熱映、豪展、松翰等均生產體溫量測相關器村及設備；寶齡富錦供應國內醫院用消毒液；太景-KY為抗生素廠，旗下抗細菌感染新藥適應症為社區型肺炎，可用於支持性療法、還有製藥相關包括中化、永信都受到關注；防疫受惠股也陸續外擴至增強抵抗力的保健藥品，包括大江、生展、杏輝、彥臣生技、葡萄王等都算廣義的防疫概念股。彥臣生技主要產品為保健產品、新藥開發及農業生技產品開發，尤其過度用眼的宅經濟盛行，使得眼睛保健轉趨熱門，彥臣搭上防疫列車，多項相關產品訂單滿載，出貨量大增，市場供不應求，可望成為推動第1季營收成長新動能。美吾華抗菌洗手乳第一、二、三波都被搶購及預定一空，目前將持續生產，另外，子公司懷特則規劃，3月將推出醫藥等級的保健食品。（編輯：楊凱翔）1090224降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "戶外庭園放空！大稻埕老宅咖啡館 伯爵戚風＋鮮奶油鬆軟順口": "upssmile萍子（up’s smile向上微..文、圖／萍子台北大稻埕、迪化街現今是外國觀光客最愛造訪的台北景點，想找間台北大同區老屋再生咖啡館，萍子推薦Modern Mode & Modern Mode Café，迪化街老宅內的法國摩登歐式復古咖啡餐酒館，午夜巴黎的浪漫邂逅，是家複合式的咖啡選物店，舊物累積而成的人文氣味，走到底還有別有洞天的中空戶外露天庭園，洗石子、紅磚牆的中歐混搭風，造就IG網美打卡名店。如何造訪modern mode & modern mode cafe捷運交通？可搭乘台北捷運「大橋頭站出口」，步行10分鐘。地址：台北市大同區迪化街一段278號。古典歐式復古的咖啡色底、反白色招牌 Modern Mode & Modern Mode Café，低調掛上在街區中，透露出店老闆想營造的老派老屋格局，充滿著歐式復古風格。Modern Mode & Modern Mode Café 位於台北迪化街街屋，地處台北大同區咖啡館，比較靠近迪化街尾段，靠近捷運大橋頭站周邊的邊間老屋位置，整排台式傳統的老屋格局，融入當地地景。台北迪化街給予人的印象，是早期台北販售南北乾貨大本營，當然現今也是，第二個是老舊的台北西區，現今成為外國觀光客，日本人、香港人最愛朝聖必去的台北景點。推開二手的復古木門，與大稻埕的街區無違和唐突感，保有舊式玻璃窗花門扇設計，營造出裡外不同的世界，時空彷彿瞬間被凝結，光看門面就可想像這裡想醞釀在法國巴黎街頭的咖啡餐酒館印象，神祕而迷人氛圍。踏入店內，狹長型的空間，充滿咖啡深色調裝潢，醞釀70年代巴黎咖啡餐酒館的美好，復古華麗，摩登時尚感，略帶昏暗空間，空氣中飄著一股復古氣息，播放讓人放鬆的爵士樂，幾張復古歐式沙發、工業風鐵椅、木餐桌，以及前半段幾張老古董家具木桌，陳列販售飾品，是間複合式經營的選物店，更感受到店老闆娘想呈現自己待在巴黎工作時，非常喜歡巴黎咖啡館文化，進去喝一杯咖啡，打造自己理想中的復古咖啡，心中的美好，夜幕低垂，更多了一股神祕色彩。店內兩位老闆分別為設計師與演員，喜歡收藏古董傢俱、飾品、家具，店裡的所有傢俱是來自世界各地的珍貴收藏，許多老古董，舊物累積而成的人文氣味，店內有些部分可見，喜歡可洽詢。天花板保留了木質樑柱，襯托出古典水晶吊燈的華麗，醞釀一種歐洲小酒館的氣息，夜晚來訪這裡可以喝一杯，挺有fu的。開放式的復古吧台，保留了L型圓角設計，用古董收藏堆疊，少了僵硬的曲線，營造另種歐式的設計浪漫。牆面上幾隻歐式馬匹掛式，多了童趣，彷彿成為這面牆，有了故事可探索，成為一個焦點，很有美感。雖店內座位不多，但每個角落透露出歐式氣息的那股復古美好。喜歡的服飾、項鍊、歐式飾品、老物件都可以購買回家。盡頭走到底，則是傳統街屋別有洞天的中空後院庭園，採光明亮，特別在上頭加入了部分的玻璃在上頭，玻璃透光，採光明亮，另個小天地。戶外的庭園空間，圍繞著洗石子立面的牆面、紅磚地板，用裸露鎢絲燈吊燈燈具呈現，擺放許多張歐式高腳桌椅，回應空間純樸並帶點一種歐式復古風情，也多了小酒館的氛圍。後台戶外區空間是萍子很喜歡的一個空間，充滿著台式老屋懷舊，木窗柩、灰白質樸的洗石子，微風吹拂，一個人的獨白，多了種放鬆的優雅。此區為獨立用餐空間，木窗外的街頭風景，製造了灰色地帶，讓人多了種放鬆的想像。中西合併的座位區，創造兩個國度的美感融合，層層凝鍊出深厚的庭園氣息，不定期展出藝文展覽，讓藝術家也可在此交流。modern mode & modern mode cafe菜單，主打簡單的輕食、早午餐、甜點、咖啡、茶飲等，甜點每日不定期更換，低消一杯飲料，100元～250元，不酌收10％服務費，提供Wi-Fi插電服務。點一杯飲料，一個甜點，滿足坐落在台北老屋再生咖啡館的薰陶，感受台北大稻埕復古咖啡店風景，走入時光隧道。伯爵戚風90元，會搭配一球鮮奶油，戚風蛋糕吃起來是軟嫩、鬆軟的戚風蛋糕體，很古早味蛋糕海綿蛋糕層次，戚風很清爽，不乾不柴不硬，沾著鮮奶油吃，口感還不賴。咖啡歐蕾150元，用黑咖啡是挑選比較淺焙咖啡，加入鮮奶，沒有咖啡的苦澀，鮮奶散發的本身牛奶香，講究順口好喝，並無一昧地強調重烘的香氣。在古色古香的台北老建築中感受過去繁華痕跡，從傳統的茶行、布行、中藥材行中，漸漸轉型，穿插一間間台北咖啡館聚落，漫步老台北城市巷弄，台灣老屋再生魅力發燒，在Modern Mode & Modern Mode Café中，感受巴黎復古摩登時尚的生活格調，很感動是台北大同區下午茶推薦多個好去處，大稻埕推薦咖啡廳聚落咖啡熱潮，也此，成為IG網美打卡景點，成為大稻埕一大朝聖地。Modern Mode & Modern Mode Café地址：台北市大同區迪化街一段278號\r\n電話：02－25571083\r\n營業時間：週日至周四11：30～20：30／週五、六11：30～00：00Upssmile萍子（up’s smile向上微笑）！\r\n本身是設計師，也是向上的微笑 旅食設影的攝影師。\r\n熱愛「旅」旅遊、「食」美食、「設」設計、「影」攝影、電影。\n部落格、粉絲團、IG※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "台灣二十大國際品牌華碩七連霸三家保險母公司進榜（上）": "「台灣國際品牌價值調查」，是由經濟部工業局主辦，委託英國品牌顧問公司Interbrand進行鑑價，導入與Interbrand每年定期公布之「全球百大品牌價值排行」相同的品牌鑑價系統。近兩年全球雖面臨美中、日韓貿易戰拖累，但MIT品牌卻能突破重圍，最新報告統計，二十大品牌總價值來到九五．九六億美元（四捨五入），距離百億美元只差臨門一腳，也比上一回逆勢增長○．七％。華碩電腦七度摘冠台灣二十大品牌中，華碩電腦以品牌價值一五．四九億美元拔得頭籌，也是華碩第七度摘冠；趨勢科技以一五．三二億美元緊追在後。排名十九的微星科技，因深耕高階電競市場，品牌價值年增十八％，為成長最大的品牌；排名第十三的中租控股，品牌價值也成長十六％。健康、AI、5G助攻健康、科技領域品牌表現也很傑出，捷安特、美利達在E-bike與電動單車客群成長的帶動下，繳出亮眼的成績單；研華、台達電、聯發科等科技品牌，也在AI和5G趨勢的助攻下，品牌價值持續增長。另外，二十大品牌中，集團旗下有保險公司的包括旺旺控股、中國信託金控、國泰金控，分別拿下第三、第四及第七名。MIT品牌需克服同質化Interbrand表示，雖然台灣企業逐漸重視品牌操作，但受限於宏觀經濟影響及企業自身營運現狀限制，「同質化」仍為品牌目前最大的挑戰。面對快速變化的環境，企業在探索品牌發展的同時，如何將AI、5G、物聯網、大數據、機器學習等最新趨勢應用於自身產業，並結合市場與客戶洞察進行轉型優化，走出屬於自己的品牌之路，是各領域品牌都可以思考的課題。廠商之間的製造成本會愈趨相近，「品牌」則是凸顯優勢之處。Interbrand建議，台灣品牌應主動出擊，在新時代發展的機遇中透過業務升級轉型，找出品牌的核心優勢，勇於變革開創新興格局，進而打造「差異化升級」，從激烈競爭的紅海中脫穎而出。 01華碩電腦／品牌價值：15.49億美元華碩為全球知名的跨國科技企業，創立於一九八九年，以提供頂尖的主機板，以及高品質的個人電腦、螢幕、顯示卡、路由器及全方位科技解決方案聞名。當初從一家咖啡廳中發想草創的小而美公司，如今已成為坐擁萬名員工的國際品牌。創辦人施崇棠講求以人為本、體驗至上，並以「追尋無與倫比」為品牌理念核心。去（二○一九）年為華碩成立三十周年，是第七度榮登「台灣二十大國際品牌」冠軍寶座，更多次榮登《財富》雜誌「全球最受推崇公司排行榜」及《富比世》雜誌「全球最受信賴企業排行榜」。 02趨勢科技／品牌價值：15.32億美元趨勢科技是資安軟體大廠，已數度在Gartner 端點防護平台神奇象限、IDC市占率名列前茅，在IT環境變化、使用者習慣改變下，資安防護產品也不斷在進步。趨勢科技去年獲 IDC評選為軟體定義運算（SDC）工作負載防護廠商第一名，且在該市場占率為三五．五％，幾乎是第二名競爭對手的三倍；在「台灣二十大國際品牌」也是連年盤據軟體類榜首。成立超過四十年的旺旺集團，當時從宜蘭食品工廠起家，最知名的零嘴「旺旺仙貝」就是早期與日本米菓大廠合作的產品。愛狗的董事長蔡衍明，曾養過一隻寵物狗，名叫黑皮，希望黑皮的自信、忠誠，成為公司的經營理念，於是便把狗叫聲「汪汪」的諧音，作為集團名稱及產品名稱。 03旺旺控股／品牌價值：9.37億美元旺旺集團旗下企業，除了食品外，還包括旺旺友聯產險、神旺大飯店、雲仙樂園、中國時報等。蔡衍明更是今年《富比世》台灣富豪榜第三名，身價達七十億美元。 04中信金控／品牌價值：6.04億美元耳熟能詳的廣告詞，標榜We are family的品牌精神，中信金控旗下子公司，包括中國信託銀行、台灣人壽、台灣彩券、中信保全、中國信託證券、中國信託創投、中國信託投信、中國信託資產管理等。截至去年九月底，本國銀行中，中信銀以淨值三○六九億元，位列民營銀行之冠。台灣人壽二○一八年總保費收入二九五七億元，排名第六。主要業務都在市場占有一席之地。 05研華科技／品牌價值：5.56億美元成立三十六年，連續兩年奪下「台灣二十大國際品牌」第五名的研華，工業電腦（IPC）市占率世界第一，近年積極布局工業物聯網產業，評比成績也陸續攀升，朝向「智能地球」的願景努力。外資指出，工業電腦（IPC）產業因產品客製化、少量多樣且應用廣泛的特性，過去五年穩健成長。研華營收年複合成長率超過一○％，在全球工業電腦市占率估逾二五％，為少數能將業務從物聯網產品拓展到物聯網整合解決方案的工業電腦廠。 06巨大機械／品牌價值：4.81億美元以單車品牌「捷安特（GIANT）」、女性自行車品牌「Liv」行銷國際的巨大機械，一九七二年創辦人劉金標從台中大甲起家，後進軍歐洲，在自行車普及率最高的荷蘭成立歐洲總部，研發碳纖車，更在台灣成立第一支職業車隊──捷安特亞洲隊，曾被《富比世》評選為全球二○○家最佳小型企業，目前在全球各地設有八座生產基地。經濟部的台商回流專案中，巨大機械也參一咖，將在台中大甲擴建智慧化生產線，並於中科興建研發新大樓，總投資金額超過五十億，將可創造超過二九○個就業機會，真正落實發跡於台灣、回饋台灣的精神。 07國泰金控／品牌價值：4.46億美元國泰金控旗下有國泰人壽、國泰世華銀行、國泰產險、國泰綜合證券、國泰創投、國泰投信等公司，其他集團相關企業包括國泰建設、三井工程、國泰綜合醫院、國泰慈善基金會等，母公司霖園集團也是台灣數一數二的民營集團。國泰金控去年前十一月稅後盈餘五九○．九億元，穩居金控獲利冠軍；國泰世華銀行去年九月淨值二一三五億元，為民營銀行第二大，僅次於中信銀；國泰人壽為壽險業界領導品牌之一，二○一八年以保費收入六八○七億元稱冠業界。 08宏碁公司／品牌價值：4.28億美元宏碁公司創立於一九七六年，是全球頂尖的資通訊公司之一。目前推出多款電競產品和虛擬實境（VR）裝置，未來將以物聯網和服務導向技術的整合性應用為目標。宏碁以打破人與科技的藩籬為使命，全球約有超過七千名員工。宏碁的Acer電腦在國外頗具盛名，甚至有不少外國人雖知道Acer，卻不知道是MIT品牌。宏碁電競筆電去年前三季分別在美國、巴西、哥倫比亞、智利及祕魯成為市占常勝軍，美國市場更以電競筆電二四％市占率、電競螢幕二三％市占率奪下三季冠軍。 09美食達人／品牌價值：4.05億美元咖啡蛋糕專賣店「85∘C」，第一家門市從永和起家，展店期間，曾創下短短一年多開設九十一家門市、三年開了三百家分店的紀錄，目前正積極西進中國，在美國、澳洲、香港也都有據點，全球總店數達七七六家、全球中央工廠十六座。這樣輝煌的經營紀錄，讓創辦人吳政學及幾位開朝元老，身價一夕暴富。除了企業發跡故事為人所樂道，僅有國中補校學歷的吳政學的故事，也是媒體爭相採訪的題材，來自雲林貧農家庭的他，開過美髮店，也賣過珍奶和比薩。吳曾坦言，開店模式是抄襲高雄「金鑛咖啡」，如今85∘C成百億上市公司，金礦咖啡卻瀕臨大裁員。 10聯發科技／品牌價值：3.79億美元聯發科技為全球第四大無晶圓廠半導體公司，生產的晶片一年驅動超過十五億台裝置，二○一八年營收達二三八一億元，在英國、美國、杜拜、芬蘭、印度、瑞典等都設有據點。聯發科技在智慧電視、語音助理裝置（VAD）、Android 平板電腦、功能型電話等技術居市場領先地位，核心業務包括行動通訊、智慧家庭與自動駕駛的車用電子技術，在不知不覺中，微小的晶片影響你我的生活，全球近三分之一的手機裡，都內建了聯發科技晶片。董事長蔡明介曾獲《哈佛商業評論》全球百大CEO。   延伸閱讀：台灣二十大國際品牌 華碩七連霸 三家保險母公司進榜（下）  ",
    "春暖花開三月花博農民市集搶先報你知": "地方中心／台北報導三月的春天氣溫慢慢回升、百花齊放，市集安排了許多精彩活動，一起迎接春暖花開的季節。台北市政府產業發展局表示，在3/14-15花博農民市集特別規劃，舉辦大人小孩都愛的「比得兔兔快閃活動」，當週拱門入口佈置可愛的比得兔開心農場和比得兔大型立牌，在市集內與比得兔合影並於花博臉書粉絲頁打卡，即可獲得比得兔電影限量周邊贈品，在市集消費就有機會抽中比得兔首輪電影票與花博精美贈品，另外舞台區還有比得兔人偶見面會，一定要來喔!當週加碼大方送，購買紅蘿蔔全面享有8折優惠。3/21-22花博3月特別活動「花博投球盃」趣味遊戲，只要成功擊落指定水果卡就有機會獲得花博限量文青風筆袋或便當袋(每日限量50份)，擊中花博logo卡就可帶走小運茶葉禮盒(每日限量20份)，歡迎民眾前來挑戰！另因應嚴重特殊傳染性肺炎(COVID-19，武漢肺炎)，為讓民眾可以安心逛市集，第一線工作人員將一律配戴口罩、每日進行健康管理登記，服務台亦備有酒精提供消毒，也會加強提供防疫資訊強化宣導。由於人潮眾多，建議屆時參與市集活動的民眾佩戴口罩，並注意手部衛生、勤洗手，落實自主管理。後續將俟疫情發展與狀況調整活動內容。三月花博農民市集各週展售搶先報你知首先登場的是3月7-8日南投縣茶葉、木瓜週，南投以茶葉著名，目前也正是品茶的好時機，各種不同優質特色茶葉，是您不能錯過的；第二週3月14-15日嘉義縣香蕉、木瓜週，根據統計台灣人愛吃香蕉的程度大概一年能吃到70根香蕉，而嘉義農地的氣溫、日照及雨量適宜農業經營，種植出來的香蕉皆屬特優等；第三週3月21-22日南投縣茶葉、梅子週，同樣由南投縣農會帶來茶葉與梅子，酸酸甜甜的梅子用途相當多元，不僅可以製作飲品，亦可入菜，最適合老少咸宜的農產品；第四週3月28-29日宜蘭縣蔥滿理想農特產品週，由宜蘭縣農會特別規劃以蔥作為主題的活動，宜蘭縣絕佳的地理條件，搭配純淨的蘭陽溪及無汙染土地，賦予宜蘭蔥有別於外地的獨特滋味，請大家務必來現場體驗！購物之餘享受悠遊市集每週六或日的下午2點半至3點特別規劃現場舞臺活動「音樂饗宴」，由錫口樂團、台灣風絮葫蘆絲團、田園國樂團、席朵音樂的精彩演出，讓大家在購物之餘能享受環繞在市集悠揚的音樂。想知道更多農民市集的活動訊息，請鎖定Facebook粉絲專頁「台北花博農民市集」及「臺北市產業局-台北饗樂趣」，或臺北花博農民市集官網，等你來挖寶喔！(市集營業時間為每週六、日早上10:00至晚上18:00，在花博公園圓山園區)降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "跨國牽手！新住民婚姻特展 那些跨國的愛情故事": "228連假還沒想好去哪嗎？「跨國牽手-新住民婚姻特展」在桃園市新住民文化會館展出，展期從1月11日至3月1日，即將閉展。總共邀請22位來自各國的新住民參與，分享東南亞的婚姻文化、愛情故事和成立新家庭的故事。展場上每個跨國婚姻故事都是22位女性的人生故事，每封書信記錄台灣的心路歷程，文字感情真摯，愛情故事動人心弦，民眾可前往桃園市新住民文化會館展出一窺究竟。更多四方報新聞 影／歸化法裔神父拍片感謝！花蓮啟智中心倉庫遭燒毀湧入大量愛心捐贈 一張圖看懂這家人武漢肺炎群聚感染 案27同住孫也中獎 西貢男孩學越語】用影集動畫追越南語",
    "有誰不愛天真？ — 天真畫派代表人物| 讀者投稿": "《立場新聞》歡迎讀者投稿，稿件請投至 Editorial @ TheStandNews . com 。來稿者請註明文題、筆名、個人資料及作者簡介。此欄文章的觀點均來自作者，並不代表本網立場。編輯部保留對所有稿件的篩選權利。2020/3/2 — 16:06作者提供【文：某某出走 。 Someone’s wandering】世上最歷史悠久的天真藝術博物館就在克羅地亞，跟大家介紹一下該畫派的代表人物。克羅地亞天真畫派第一人：Ivan Generalić先介紹一下克羅地亞天真畫派的靈魂人物，Ivan Generalić可謂克羅地亞天真畫派中的第一人。他因受「土地」藝術家組織的影響，早期作品充滿深刻的社會批判，至下一階段，他的作品風格轉向詩化的現實 (Poetic Realism)，由三十年代中期至四十年代中期，他繪畫不少充滿著浪漫且哀傷情感的地景。六十年代，他的畫作則充滿敍事元素，到七十年代，Generalić則轉向關心人的存在，描繪人的孤獨感與生命中的悲劇性。不得不提，在博物館中其中一幅顏色觸目的自畫像，正是Generalić 1975年的作品，其時他的妻子因病而離世。圖中的他身穿棗紅襯衣，頭下垂，雙眼緊閉，表情鬱悶痛苦，沈浸於一片湛藍的背景顏色中，帶出空虛疏離之感。季節地景大師：Ivan Lacković另一位一定要介紹的大師是Ivan Lacković，他出生於一個農村家庭，完成小學教育後便在森林田間工作，最初以水彩描繪農村生活。後來搬到Zagreb當郵差，在1962年遇上Krsto Hegedušić，並在他的畫室工作。Ivan Lacković深受家鄉回憶的影響，作品仍多以鄉間地景為題，而且特別鍾情季節更替的畫面及全景描繪的方式，作品充滿大自然的詩意與和諧。暖色的使用中帶點特別的憂鬱情感，見於纖幼的樹幹、一群群的小鳥，交織出一片令人忘我的景像。〈長冬〉(Long Winter 1966) 與〈深秋〉(Big Autumn 1983) 正是其中兩幅代表作。Lacković曾在世界各地舉辦上百個的個人展，九十年代又以克羅地亞獨立戰爭中的人類苦難為題，創作一系列的作品。值得一提，Lacković同是也是克羅地亞民主黨 (Croatian Democratic Union) 的創黨成員。治療性與精神性的圓：Ivan Rabuzin而拜訪過「克羅地亞天真藝術博物館」的我，發現最吸引眼球的是 Ivan Rabuzin，他被譽為世上最重要的天真畫派藝術家之一，甚至與法國的亨利·盧梭 (Henri Rousseau) 齊名。他出生於礦工之家，自己本身是個木匠，直至三十五歲時才開始畫畫。Ivan Rabuzin以不斷重複的圓圈圖案繪畫出詩意、空想出來的地景，那些用色、圖案出現的頻率與輻射性的排列，把現實化為抽象、濃縮為幾何形狀，都似是簽名式的。圓圈圖案帶有完滿及完美的象徵。他的作品的視覺風格呈現獨特的現代性，令他的畫風在天真畫派中別樹一幟，因此他的作品不只是天真畫派的典範，也是當代藝術的經典。看著他的畫，會讓人著迷，無論用色的和諧，線條的流暢，對稱的圖案，還是以大自然為主題，都讓人感到作品的精神性，對美的追求 (畫上千上百圓點圖案非易事)，有療癒心靈之效。 另外，充滿圓點的作品也讓人聯想到日本著名的當代藝術家草間彌生。到底是誰模仿誰？還是世界另一端的知音？值得一提，Ivan Rabuzin也恰巧是克羅地亞民主黨的成員，可見克羅地亞的藝術家不乏活躍政壇之士。         城市地景大師：Emerik Feješ另一個讓我著迷的天真畫派藝術家是Emerik Feješ，相信不少旅行愛好者都會喜歡他，因為他畫的都是著名景點，還要畫得色彩繽紛。他出身貧苦，在兩戰其間曾任鈕扣及梳子的造工，又曾做二手買賣及店員，直至1949年大病及退休才開始繪畫。他長期受哮喘及坐骨神經痛症折磨，長年卧床，卻在藝術世界得到救贖。Emerik Feješ最初開始畫人像，至1954年才開始以城市面貌為作品主題，堪稱結構主義與現代主義的藝術家代表。有趣的是，他是依據黑白色的明信片以抽象的印象來繪畫這些景點， 嘗試去除敍事細節如人物、車、樹等。他的作品以平面、簡潔形式及非寫實的色彩見稱。他本人生活拮据，生前根本從未到過這些世界著名景點 — 這對他來說並非重要，因為這才可讓靈魂稍稍離開病床，讓他的想像力馳騁，感受喜悅與生命力，以色彩填滿本來的黑白，足見他不能自拔地美化現實世界的渴求。 他的代表作有威尼斯聖馬可廣場 (1956)、米蘭大教堂 (1966) 及維也納史蒂芬大教堂 (1967)。他死時留下不少鈕扣及梳子，以及數百幅畫作，最重要的是，在他逝去後作品才得到世人欣賞。穿越時空的美Emerik Feješ顏色鮮豔的畫作，不禁讓人想起維也納的百水先生 (Friedensreich Hundertwasser)，也是同樣愛用平面呈現方式及斑斕色彩，作品同樣帶點童真的感覺。就在我購買紀念品時，漏了眼，突然發現Emerik Feješ畫作米蘭大教堂的print tee。店員看到我一臉發現新大陸的表情，一面笑說很棒，我於是就跟她談起百水先生來，她還推薦我最後一本英語版的導賞小冊，真是一本幸運。 有趣又或是無聊的發現，大多數天真畫派的畫家，壽命平均有七、八十歲，於上世紀也算長命罷。再看看他們的工作。他們當中橫跨不同行業，有郵差、音樂家、木匠、店員、碼頭工人、礦工…… 也可能是人生得工作，得一鍾情專注的技藝，就讓人幸福，有能力一直走下去。人生路上，命運使然，有些東西是我們永遠追不上、改不了，譬如階級，譬如出身，但有熱愛的專長、追求美的能力，卻可以是超越階級的。我是在回來以後，才一一較認真及仔細讀著他們的生平，甚麼說好呢，我的意思是，他們都已經死去了，仿似年代久遠，雖然才不過十多年至數十年前的事，不過他們的畫作還是留下來，如果只匆匆看過他們的作品，似乎欠了些什麼，畢竟他們在世上留下這麼多好東西，而你連他們的臉也好像沒看過。有了他們的故事，想像著他們作畫的時代背景、環境，想像著他們的生活，再看一次他們的大作，似乎更完整也更立體。作者 Facebook\n        守護言論與新聞自由\n        立場新聞，寸步不退\n      \n        守護言論與新聞自由。立場新聞，寸步不退\n      \n        每月贊助$200，支持立場新聞\n      ／區家麟2020/3/3 — 22:28141／徐然2020/3/3 — 12:59281／ Y.t. Chan2020/3/3 — 22:15110／全民教育局 HKEd4All2020/3/3 — 16:36221／No Stake 醫學生2020/3/3 — 20:58318／周達智 (tc)2020/3/3 — 14:52541／盧斯達2020/3/3 — 12:08570／轉載文章2020/3/3 — 19:5240／法律界基層工人 Charles2020/3/3 — 18:031\n    《立場新聞》會透過電郵向閣下提供精選內容，以及不時進行的意見調查、活動宣傳或客戶推廣，若同意請在以上的欄目輸入電郵地址並按下訂閱鍵。閣下可隨時透過本網傳送的電郵取消訂閱。\n  \n    詳情請參閱我們的私隱政策。\n  ／讀者投稿2020/3/1 — 14:53／讀者投稿2020/2/20 — 12:58／時報出版2020/1/5 — 16:39／賈雅緻2020/3/3 — 13:07／Maralio2020/3/3 — 13:07／查映嵐2020/3/3 — 11:48／Maralio2020/3/3 — 13:07／賈雅緻2020/3/3 — 13:07／立場報道2020/3/3 — 12:35／石琪2020/3/3 — 9:40／吉暝水2020/3/3 — 11:34／立場報道2020/3/3 — 11:18／立場報道2020/2/27 — 11:06／This is 呃2020/3/2 — 18:21／立場報道2020/2/27 — 13:55／立場報道2020/3/2 — 23:57／查映嵐2020/3/3 — 11:48／Maralio2020/2/26 — 15:56／石琪2020/2/26 — 10:00／立場報道2020/3/2 — 17:21／石琪2020/3/2 — 9:59／Maralio2020/3/3 — 13:07／程展緯2020/2/11 — 23:22／立場報道2020/2/12 — 23:41／立場報道2020/2/27 — 11:06／賈雅緻2020/2/21 — 22:34／黃宇軒 (Sampson)2020/2/17 — 21:06／立場報道2020/2/15 — 21:54／立場報道2020/2/13 — 21:41／立場報道2020/2/11 — 16:59／This is 呃2020/3/2 — 18:21／This is 呃2020/2/5 — 15:45© 2020 立場新聞. All rights reserved.",
    "浪漫奇境！捷克萬隻水母漂浮購物中心屋頂": "Video Playback Not Supported【新唐人亞太台 2020 年 02 月 22 日訊】捷克布拉格的一間購物中心，在屋頂展出巨大的水族箱，有一萬隻水母漂浮其中。在燈光投影下，姿態萬千，宛如一場浪漫夢境。其實，水母的繁殖過程相當複雜，水族箱也得設計成圓球狀，避免水母受傷。水母一開一合，在燈光的投影下，展現出不同姿態，令人眼花撩亂。這裡是捷克布拉格的 阿爾卡季 潘克拉克購物中心(Arkady Pankrac)屋頂，巨大的球狀水族箱，展出40多種、高達一萬隻的水母，可望獲得金氏世界紀錄，成為全世界最大的水母水族箱。展覽發言人 Jiri Remsa：「水族箱真的很大。在主放映廳的水族箱高6公尺，絕對無法通過任何一扇門，這就是為什麼所有大的水族箱都先安裝在大樑上，然後將水倒入，整個建築再接著蓋。」大多數的水母都是由專家韋德拉爾(Vilem Vedral)在當地繁殖，由於水母只能依靠水流漂浮，韋德拉爾特別設計了圓形的水族箱，方便讓水流動，避免水母卡在角落受傷。水母飼養員 韋德拉爾：「你必須有個特殊的水族箱，每個(繁殖)階段的鹽分和溫度都不同。這是項艱鉅的工作，如果你不知道怎麼做，就不會成功。這看起來有點像研究和觀察水母，控制(過程)。」 水母在繁殖過程中，會經歷5個不同生長階段，耗時約一年，每個階段需要不同的溫度和鹽量，必須小心控制。水族箱四周，還有38個較小的水缸，遊客個個看得目不轉睛，彷彿置身浪漫夢境。新唐人亞太電視 葉恩婕 綜合報導  捷克首都布拉格，在2016年和北京簽訂了姐妹市協定，內容包含「一中條款」，也就是承認台灣是中華人民共和國不可分割的領土。不過，去年才上任的新市長賀瑞普認為，布拉格應該以尊重人權為本，「一中條款」不應該包含在兩個城市的夥伴協議中。中華民國駐捷克代表汪忠一，3月出席捷克貿易工業部主辦的會議，卻因為中共拿捷克總統訪中行程要脅，汪忠一被迫離席。在捷克政壇引起軒然大波，捷克總理週三(10日)宣布，部長將離職；外界認為風波是原因之一。中華民國外交部今天(11日)回應這起風波。捷克首都布拉格市政府，日前決定解除與北京的姐妹城市關係，這在多個中華民國友邦?了利益轉向中共，以及，大批外國企業?了賺錢向中共下跪的背景下，顯得格外突出。有評論認?，布拉格市起了一個很好的示範作用，將來會有更多的國家和城市站出來對中共說「不」。再來看到，中歐捷克首都布拉格，市長賀瑞普，之前接受外媒專訪時，強調人權優先，拒絕北京在姊妹市協定中，加入一中框架的政治條款，引發回響；10日他再度在臉書上發文，引用新唐人新聞截圖表示，拒絕中共貓熊外交是對台灣的尊重，並再次提及與台北智慧城市合作。他還拿自己的姓氏開玩笑，好奇台灣民眾會怎麼發音，而台灣網友發出感謝留言，還有許多網友封37歲的他是「帥哥市長」。而賀瑞普還親自一一回覆網友，強調他很喜歡台灣，2005年曾經來台灣實習。甚至還預告今年三月份就要訪問台灣，參加在台北舉行的智慧城市展。在高雄一家義大利餐廳，日前推出超逼真的狗狗造型冰淇淋，連身上的皺褶、毛茸茸的感覺都被刻畫得相當細緻，可愛的模樣讓人吃不下去。也因為與真狗的相似度極高，意外爆紅，還吸引許多國際媒體爭相報導。每天來點正成長，《大千世界》帶您一覽全球的新知趣聞。台灣知名廣告導演盧建彰，溶入與父親的記憶，讓作品「家族旅行」成為膾炙人口的影片。獲獎紀錄片《蠶食美國》指出，美國強大的主因，是靠傳統上健全的「家庭」與深化的道德。千年以來，中華民族更是如此。而大千世界新聞，又一直都是「闔家歡樂」的化身……騎單車是時下的流行運動，但您有看過叫作「Penny Farthing」造型獨特的古董紳士車嗎？這項活動在1百多年前就已經有世界紀錄了呢？！好奇嗎？帶您到倫敦一起來看看。來看到，曾經在鏡頭上勇敢表達，拒絕中共「一中」政治框架的捷克布拉格市長，賀瑞普，7號，他出席台灣建築家謝英俊建築展，並接受台灣媒體中央社訪問，他表示，自己是「台灣迷」，稱讚台灣的科技先進，人民又友善，當年在台灣醫學院實習時，覺得自己好像在家一樣。賀瑞普之前曾在臉書上貼出新唐人的新聞截圖，並預告自己這個月底將會到台北出席智慧城市展覽。而對於台灣網友的留言，賀瑞普還一一親自回應。在農業進入機械化時代之後，法國有位農夫，還保留祖傳的牛耕方式。他親手為牛隻擠奶，以人工磨麵粉，將自家的豬肉、小牛肉和奶油，賣給來參觀農場的遊客們。自給自足的原始方式，引發不少共鳴。捷克首都布拉格的市長賀瑞普，因為表態，要廢除跟北京締結姐妹市協定中的一中條款，受到許多台灣民眾支持與歡迎。今天(30號)總統蔡英文親自接見賀瑞普，還告訴他說，台灣是他的第二個家，歡迎他隨時再來訪。而賀瑞普在臉書上強調人權比熊貓重要，並透露會與台灣有更多合作。烏龜是世界上最古老的爬行動物，而地球上最大的烏龜則是來自海洋的棱皮龜（Dermochelys coriacea），這種全球第三大的爬行動物不僅有著滿口「尖牙」，且一路從口腔、食道延伸到胃部。中共越是霸凌台灣，越引發國際反彈，帶您看到，中歐捷克首都布拉格的新任市長賀瑞普，之前接受外媒專訪時，強調人權優先，拒絕北京在姊妹市協定中，加入一中框架的政治條款，而昨天他更在臉書上，分享新唐人的新聞畫面指出，拒絕中共貓熊外交是對台灣的尊重，更透露他將在三月造訪台灣，參加今年在台北舉辦的智慧城市展。德國首都柏林現在面臨了空前絕後的生態危機，外來種小龍蝦(crayfish)在柏林大肆繁殖，在當地沒有天敵的牠們甚至爬上陸地，宛如一場「小龍蝦瘟疫」。柏林政府為了解決此一生態危機，決定開放捕撈這種最具食用價值的淡水龍蝦品種小龍蝦，並且可以出售餐廳，讓市民將他們通通吃掉。電影《侏羅紀世界：隕落國度》在台上映首日，票房就逼近4千萬。現實中，是否也想親眼看看電影中暴龍的真正面目呢？帶您到巴黎，一睹史上最完整的暴龍真身！獨角仙可說是許多鄉下小孩，小時候的回憶，彰化縣芬園鄉進芬社區有對兄弟，五年前在2甲地種植約130棵光蠟樹，吸引獨角仙聚集產卵，復育數量年年增加，今年數量約有3000隻。捷克首都布拉格的新任市長賀瑞普，基於人權考量，提出要刪除與北京締結姊妹市時，所簽的中共「一中條款」。並有意和台北市在智慧城市上合作。媒體詢問台北市長柯文哲，對賀瑞普釋出的友善訊息，有什麼看法。台灣合歡山群峰有著美麗的高山公路，也擁有台灣唯一國際認證的暗空公園，不分晝夜的上演著迷人的風貌。越過高山後，與可愛的小鹿在千年古都奈良相遇，並隨著貝多芬第七號交響曲的第二樂章，在布拉格找尋來自東方的聲音。在澳洲珀斯有一家餐廳，因為有越來越多的海鷗跟客人搶食物吃，為了能讓顧客好好的用餐，老闆想出一個妙招，每一桌提供水槍以驅趕想搶奪食物的海鷗，這個點子不僅不傷害海鷗，也能帶來樂趣，效果還不錯。牧羊人可以說是人類最古老的職業之一，帶著羊群翻山遍野的尋找新的草地滿足牠們的胃，雖然長途跋涉的過程不輕鬆，但溫順可愛的羊群搭配美麗的群山景色就是一道最療癒的風景線了。追隨義大利人的腳步，跟著鏡頭，我們到雪白的阿爾卑斯山脈走一趟！位於美國緬因州的普利桑普斯科特河上最近出現相當奇特壯觀的景象，河面上漂浮著一個巨無霸圓形冰盤，遠看就像是月亮落在河面上，目前冰盤的直徑已達到91公尺，而且仍在持續擴大中，有機會成為世界上最大的河面冰盤奇景。目前退出中共黨、團、隊總人數",
    "台灣燈會倒數最後搶看！主燈區8大必逛作品": "2020台灣燈會從2月8日開幕以來，台中后里主展區及文心森林公園副展區，參觀人次累計已超過450萬人次，雖遇2波寒流來襲，賞燈人潮每日仍絡繹不絕，燈會倒數最後4天，將於23日落幕；交通部觀光局呼籲，民眾把握最後機會前往參觀，若賞燈時間有限，特提示主燈區中8大必逛亮點作品攻略。觀光局副局長周廷彰說 今年燈會不再是欣賞傳統花燈，是一座座可與人親近的裝置藝術，3大體驗作品須先玩玩看。主燈「森森守護-光之樹」再次跳脫12生肖主題，以巨木之姿守護台灣，參觀者可走進去，大聲呼喊召喚如同希望種子般的大氣球，球體即會向下移動。兩座副燈也暗藏玄機，當民眾走入副燈「福賜大地」裡觸碰圓球燈，即會發出種子掉落的聲音，感受森林之母將種子灑落；也能尋找光影，以雙手承接投影圖文，顯示來自上天的祝福。另一座副燈「爵士好鼠喜迎親」則是被設計成眨眼模式，民眾只要拍攝上傳照片，照片就會顯示在燈座眼睛。另5大作品是藝術感十足的美拍亮點，在台中花博時打造的「聆聽花開的聲音」今年燈會中再次開啟，全新升級2.0夜間展演效果成為「聆聽花開-永晝心」；藉由外投光與動感音樂展演出精彩的藝術動能。副燈「百鳥和鳴慶吉祥」則是資深燈藝師將6種台灣特有種鳥類一同創作，呈現帝雉展翅飛翔、長尾垂地的動態感，倒映水中細緻傳神。周廷彰指出，「藝術創新燈區」由新銳藝術家們透過不同媒材，結合光影所創作出的燈藝品，包含地景藝術家游文富的「春雪後」、俄羅斯插畫家卡佳（Катя Молодцова）與台灣燈藝師藍永旗共同創作的「石虎」、知名紙雕藝術家成若涵所創作的「果實味道-萬花國裡的萬花果」，森林感十足，白天欣賞別有風情。周廷彰強調，2020台灣燈會結合傳統、藝術、設計、科技與趣味，今年突破以往，展區最遼闊，藝術性高，白天賞燈也很過癮，燈會將如期結束，不會延長；提醒民眾把握最後4天時間，前往參觀還能順遊中台灣景點。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "台股新一輪行情 外資轉向5檔高價股": "台股自低點反彈逼近新冠肺炎跳空缺口後，多頭近關情怯，外資圈擁抱高價股的策略升級，目光焦點從股王大立光、股后矽力-KY與準千金族群，最新轉移到高價次集團的寶雅、國巨、環球晶等五大尖兵上，新一代高價股操作戰法將激發台股回補新冠缺口動能。外資研究機構過去一季以來，在高價股上多有著墨，股王大立光自不在話下，包括：矽力-KY、精測等準千金，乃至緯穎、譜瑞-KY等千金潛力股，各獲得外資券商喊高目標價的擁戴。隨上述第一線高價股表現過後，這股青睞高價股風潮正往高價次集團集結，基本面獲得外資力挺、股價在500元附近的玉晶光、亞德客-KY、寶雅、國巨、環球晶等五檔，正式成為外資的高價股新寵兒。就籌碼面來看，股價走勢益發強勁的國巨，21日挾摩根士丹利證券看好產品報價第二季漲幅上看25％、上半年整體漲價三成，同時調升合理股價估值至555元威力，獲得國際基金一舉買超3,141張，凸顯優質高價股魅力無法擋。若以外資上周累計買超計算，則以環球晶得到國際資金加碼1,845張、最為搶眼。高盛證券最新開啟對環球晶研究，賦予530元推測合理股價、給予「買進」投資評等，高盛更強調，不論是智慧機、伺服器或車用領域，半導體內含價值均不斷提升，光是智慧機一項，因5G應用處理器晶粒尺寸比4G要大上四成以上，對晶圓需求擴張幅度驚人。外資並估算，環球晶2020～2022年每股純益分別是30.87、37.85與39.89元，獲利年複合成長率達13.7％。國巨、環球晶因是近期最獲外資以銀彈捧場的對象，21日分別收472、459.5元，皆直逼今年以來最高價，持續突破高點味道濃厚，二者市值也均逾2,000億元。有趣的是，相比千金、準千金高價股全由電子股包辦，外資喜愛的高價次集團則是電子、傳產分庭抗禮。寶雅長期獲得花旗環球證券青睞，最近股價走勢相當強勁，主因是元月的同店銷售成長率（SSSG）強勁，市場對寶雅與旗下寶家展店抱持正面觀點；亞德客-KY身為工具機族群股王，深得美銀、摩根大通、大和資本等外資一致看好，股價高檔盤整。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【英國藝遊】兩大鏡屋五月登場草間彌生展重臨倫敦Tate Modern": "作為當代藝術的殿堂級美術館，倫敦的Tate Modern即將在5月踏入20周年，為了慶祝及展示美術館多年來為當代藝術界帶來的變化與成就，將有多項集合世界各地藝術作品的新展覽登場。其中展期長達一年的特展，更請來我們熟悉的日本藝術家草間彌生為主角，她的招牌波點與鏡房，去到哪裏都是打卡熱點，今次登陸倫敦當然也不容錯過。《果GYM》隨身播 　健身壹App過！",
    "全球防疫悍將一張圖掌握台灣供應鏈| 聯合新聞網：最懂你的新聞網站": "\n新冠肺炎疫情在全球持續延燒，防疫題材不斷被資本市場炒熱，到底台灣在全球防疫供應鏈中扮演什麼樣的角色？對於台灣防疫需求的自給率又是如何？\n\n\n\n\r\n如果一個人從體內到體外，再從頭到腳，目前台股上市、櫃和未上市的隱形冠軍與防疫相關概念股至少34家公司，包括口罩、不織布、防護衣、殺菌清潔消毒劑、疫苗相關、製藥、保健食品、耳/額溫槍防疫相關產業，一位市場人士說，這些都是足以支撐台灣抗疫悍將。\n\r\n臉部部分，以生產口罩、不織布為例，廠商包括，中衛、恆大、康那香和美德醫，以及不織布生產大廠南六、新麗和百和興業-KY。\n\r\n檢測及穿戴的醫材廠如監測體溫的耳/額溫槍製造商豪展、熱映、泰博；防範感染的醫材則有太醫的密閉式抽痰管，可讓醫療人員不受到痰菌感染、南六提供醫療用手術衣原料，以及醫療用防護衣製造商欣意企業。\n\r\n欣意企業是台灣最大的一次性醫療手術衣鋪單及防護衣製造商，由於近年醫療用防護衣廠商多半設廠在中國大陸和東南亞地區如柬埔寨、緬甸，因此國內等於零生產。\n\r\n不過業內人士指出，目前規格最高的貼條防護衣，在大陸的廠商完全被大陸藥監局徴用。防護服上有顏色的線條，就是貼條(Taping)防護服，先車縫，然後用特殊的設備產生蒸氣約500度把貼條貼在縫合線(Sewing Sean)，即封住車縫針孔，最後再用EO滅菌消毒，程序繁複。\n\r\n據了解，欣意企業黃江廠有熱封機能貼膠條，符合美規level 4標準。而柬埔寨廠沒有熱封機，因此生產無膠條的醫療用防護衣。至於防疫護目鏡多半為國外進口，根據關務署最新公布資料，護目鏡主要進口來自美國、馬來西亞。\n\r\n擦拭部分，而清潔殺菌消毒劑(不含酒精)則有毛寶、花仙子、美吾華、登錄興櫃的清淨海、消毒抗菌產品健喬。不過，消毒劑(不含酒精)也需仰賴進口，根據關務署最新資料顯示，今年1月出口168公噸，進口1,036公噸，主要自中國大陸、英國等地進口。\n\r\n最後是預防性的疫苗以及治療的藥物，其中，疫苗開發相關國光生、高端疫苗台康；檢驗試劑相關則有下半年公發的圓點奈米、高端疫苗、國光、亞諾法。\n\r\n而抗生素廠太景-ky，其抗細菌感染新藥太捷信(奈諾沙星)適應症為社區型肺炎，可用於支持性療法；就連製藥相關包括生達、中化、永信、杏輝；還有，增強抵抗力的保健藥品，廠商有大江、濟生、加捷生醫、中化生等，甚至是藥局通路，如大樹、盛弘、杏一，都算是廣義的防疫概念股。\n\n↓↓↓動動手點點看↓↓↓\n\n\n                    受新冠肺炎疫情不斷擴大衝擊，航空業與機場內各業者營運大受影響，交通部初步規劃，共將編列48.6億餘元，協助各業者暫度難關。交通部下周將邀請各航空公司及機場相關業者共同討論，若業者沒有其他意見就可拍板。                  \n                    國內感染新冠肺炎死亡首例為彰化的白牌車司機，與他同桌共餐的外甥女婿、61歲妹妹都被感染，二人工作的台中一木材廠、一食品廠...                  \n                    新冠肺炎疫情蔓延，蘋果（Apple）與鴻海相繼認為對營運造成影響，也有外資開始下修聯發科等半導體廠營運展望，疫情為半導體...                  \n                    高雄市著名、老字號江浙菜館祥鈺樓，不敵新冠肺炎疫情，生意一落千丈，80多歲的老闆朱金鴻決定在2月底停業 ，員工發資遣費離...                  \n                    立法院昨（21）日開議，因新冠肺炎疫情擴大，百業受到強烈衝擊，行政院提出紓困方案特別條例，立法院長游錫堃昨日上午召集朝野協商並達成共識，針對政院版的「嚴重特殊傳染性肺炎防治及紓困振興特別條例」及立委提案，全部逕付二讀。                  \n                    新冠肺炎疫情嚴峻，全國中小學下周二開學，勞動部長許銘春昨（21）日在立法院表示，不排除有第二波防疫照顧假。                  \n                    新冠肺炎疫情全球蔓延，旅遊、航空相關產業受重創，國內第三大信用卡收單機構聯合信用卡處理中心昨（21）日宣布，豁免旅遊、航空、飯店旅宿、餐飲等四大產業的特約商店，2月到7月這六個月期間的服務費用並暫緩催收，共體時艱紓困旅遊觀光產業。                  \n                    國內第三大信用卡收單機構聯合信用卡處理中心昨（21）日開第一槍，對旅遊、航空、飯店旅宿、餐飲等四大產業紓困，六個月對四大產業特約商店的服務費與暫緩催收。                  \n                    國際航空運輸協會（IATA）預估，新型冠狀病毒肺炎疫情導致許多航班停飛、多國實施旅遊限制措施，將使全球航空業者今年共損失逾290億美元營收，光是亞太地區航空公司損失金額就占了94%。                  \n                    新冠肺炎重創航空旅遊業，星宇航空昨（21）日宣布祭出開航以來首波優惠促銷，與馬來西亞檳城旅遊局、旅行社共同推出振興計畫，台北飛檳城來回未稅票價只要5,888元起。                  \n\n\n\n\n\n",
    "採用英特爾晶片組與內部天線設計，訊舟推出Wi-Fi 6路由器": "在2019臺北國際電腦展期間，訊舟科技發表了該公司第一款Wi-Fi 6路由器，可支援802.11ax，提供3000 Mbps的傳輸速度關於Wi-Fi 6（802.11ax）的採用，是這一年來無線區域網路（Wireless LAN）眾所關切的議題，市面上已陸續出現多款支援該項標準的產品，而現在我們要介紹的，是由本土廠商訊舟科技（Edimax）所推出的BR-6473AX。這款設備正式亮相的時間，是在2019年臺北國際電腦展期間，根據當時發布的新聞稿，他們將其稱為BR3000，但在Wi-Fi 6晶片供應商英特爾的新聞稿當中提到，訊舟將推出一款雙頻四串流Wi-Fi 6路由器，名為BR-6473AX，今年我們再向該公司徵詢時，確定是這個名稱。事實上，他們將該款產品命名為BR3000，還是有其根據，因為它能在2.4GHz和5GHz等兩個頻段上，分別提供574Mbps、2402Mbps的傳輸速度。一般而言，合計可提供3000Mbps傳輸速度的802.11ax路由器，通常被稱為AX3000，而在廠商的這類產品型號，就會使用相關的命名，像是華碩RT-AX3000，或在細部分類上，以此標榜其網路效能，例如：Netgear RAX40、TP-Link Archer AX50。而就硬體規格而言，BR-6473AX的確也相當類似上述兩款Wi-Fi 6路由器。它們都採用英特爾的Wi-Fi晶片組WAV654，搭配2x2的天線架構，而在有線網路的部分，都提供5個GbE埠（4個LAN埠與1個WAN埠）。從產品外觀來比較，BR-6473AX有別於其他家用Wi-Fi 6路由器之處，在於它是直立的設備，4支天線隱藏在內部，而且沒有USB埠，但提供了切換設備運作模式（路由器、基地臺）的按鈕。在安全性的部分，BR-6473AX目前支援的無線網路加密通訊協定，有WPA2、WPA 、WEP，尚未支援WPA3。不過，市面上這幾款採用英特爾WAV654的Wi-Fi6路由器，似乎都是如此。而從系統軟體提供的防護功能來看，BR-6473AX提供的項目並不多，僅有存取控制（使用者自定MAC位址黑名單）、通訊埠轉發（Port Forwading）、DMZ（讓特定設備連外，但與內部網路隔離）。2019臺北國際電腦展期間，訊舟也在現場展示了兩款商用Wi-Fi基地臺，能以吊掛（ceiling-mount）的方式安裝，部署在中小企與大型企業的環境，機型名稱是CAP1800和CAP 3600（CAP1800型號更新為 CAX1800，將於今年3月份上巿），顧名思義，這兩款機型應可提供AX1800與AX3600等級的Wi-Fi網路效能，一樣採用內部天線，架構分別是2x2與4x4，後者還額外支援低功耗藍牙（BLE）的4.2版規格。就外觀而言，這兩款商用Wi-Fi設備也有顯著的不同，當時訊舟展示的CAP1800是圓形，CAP 3600則是方形。產品資訊訊舟BR-6473AX\n●原廠：訊舟科技\n●建議售價：廠商未提供\n●支援無線網路標準：802.11a/b/g/n/ac/ax\n●天線架構：5GHz、2.4GHz均為2x2 MIMO\n●傳輸速度：5GHz為2402 Mbps，2.4GHz為574 Mbps\n●連接埠：5個GbE埠（4個LAN埠與1個WAN埠）\n●Wi-Fi晶片：Intel WAV654【註：規格與價格由廠商提供，因時有異動，正確資訊請洽廠商】2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-012020-03-02",
    "觀點投書：盧市府又槓上中央？台中值得更好文化治理": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t筆者認為，台中市長盧秀燕對於藝文展覽作品的處理方式不太妥當。（資料照，台中市政府提供）\n\t\t\t\t\t\t被冊列為國定古蹟、文化部再造歷史現場計畫的台中州廳，在盧秀燕市長『拒當細漢仔』的論述下，無緣成為國美二館的這齣戲都還未完全劇終，盧市府團隊又在2020年台灣燈會甫落幕之際，推出最新力作，針對主燈「森生守護─光之樹」是否如標案中所定調「設計永久設置」，在原址永久保留典藏，傳出與交通部觀光局不同調的說法。今年台灣燈會主燈由享譽國際的台灣藝術家林舜龍操刀， 22條光帶大樹幹代表縣市；368朵花苞象徵鄉鎮；2359片心型葉子則是人民，飛舞的彩蝶及閤家歡的白耳畫眉在樹梢上相會，祈願台灣和諧團結，幸福美滿，國運昌隆。作品除融合地景還導入光影科技，讓民眾可以穿梭在主燈下，彷彿是親近大自然一般。同時也在燈會重啟去年花博的機械花「聆聽花開的聲音」，讓樹與花對話，充分展現在地生態與藝文創新能量，讓國人耳目一新。對於主燈恐無法永久留存於園區，林舜龍感到失望惋惜，在接受媒體訪問時表示，當初標案就是要永久性設置，一切設計都是以永續為理念，作品也與花博有相當大的連結跟故事性，主燈設計有傳承台中花博的意義，也有其故事性，仍希望主燈能夠原地保留，一方面可以做為展演使用，一方面也會形成后里很棒的地標，只要定期維護管理，放幾十年都不是問題。如果自己生的孩子沒人要養，那就自己養；他的工作室在淡水，新北市政府若認養他可就近照顧，台中市不要的話，相信新北市會很歡迎。而說到了台中花博，我都還依稀記得，去年底花博策展人之一吳書原在臉書中貼出花博后里森林園區慘不忍睹的現況，並指出「才剛把IFLA大獎捧回台灣，感謝台中市政府將在世界揚名的得獎作品『化為烏有』」，而「聆聽花開的聲音」大型裝置藝術附近許多草木都已乾枯，市府示範了「浪費公帑」，新台幣2億元的台灣原生種、特有種、建築師、藝術家的作品一夕之間全歸廢墟。台中市府團隊所辦理的「2020年台灣燈會」怎麼讓我很有「2019世界花博」的既視感，活動之後我看到的是執政團隊對於藝術家作品的不尊重，以及沒有「永續」經營概念，就這樣浪費公帑、狂燒納稅人的血汗錢。相較於北市府辦完世界花博後，成立「臺北市會展產業發展基金會」，並編列預算將圓山、新生、美術園區等14個場館全數保留持續營運，融合在地生活轉型成大型展場、親子園地與市民廣場，還有盈餘能繳回市庫；屏縣府去年燈會結束後，將「海之女神」、「巨鮪來富」等造型主燈原地保留，至今仍佇立於大鵬灣，賡續照亮屏東，更有不少藝術燈飾，代表縣府出國展覽或比賽，且獲得義大利國際設計大獎，讓世界看見台灣藝術能量。沒有比較就沒有傷害，中市府在這方面確實還有很大很大的進步空間。長年居住在台中的友人說：「先不論換了市長後，台中的空氣是否有換新，我只知道台中市政府撿到槍，多次槓上中央，而『龍燕之爭』政治角力浮上檯面，許多前朝政策都大轉彎，市井小民苦哈哈。」筆者認為，市府團隊在政黨輪替後，重新檢視政策實屬合理，但若未以人民福祉、權益最大化為前題，審慎評估作長期施政考量，這將是市民所不樂見，「台中啊 ！台中！你值得更好的文化治理」。＊作者經營粉絲專頁《盧凡思先生｜美感輔導長》。相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}風評：引發股災的另一種新疫情\n\n主筆室\n\n2020-03-03 07:20\n陳述恩觀點：破解中國人免費享用臺灣健保的迷思\n\n陳述恩\n\n\n奔騰思潮\n\n2020-03-03 07:10\n趙春山觀點：川普「抗疫」聲中訪印度，莫廸自顧不暇\n\n趙春山\n\n2020-03-03 07:00\n林進嘉觀點：禁醫事人員出國是民粹擴權，法理情不容\n\n林進嘉\n\n2020-03-03 06:50\n孔令信觀點：武漢封城一個月下的生離死別\n\n孔令信\n\n2020-03-03 06:40\n朱淑娟專欄：土地公是理解缺水的正確方式嗎？\n\n朱淑娟\n\n2020-03-03 06:30\n閻紀宇專欄：大馬政變──94歲老人翻手作雲覆手雨，一場權力遊戲一場空\n\n閻紀宇\n\n2020-03-03 06:10\n觀點投書：傅崐萁才是國民黨實權主席\n\n張勳慶\n\n2020-03-03 06:10\n多維觀點》「中國元素」難自棄，國民黨敗在無知\n\n陳舜協\n\n2020-03-03 06:00\n李華觀點：有時鼓吹從天而降的英雄，就是踐踏隱身於世的凡人\n\n李華\n\n2020-03-03 05:50\n觀點投書：關於「口罩」這事兒..\n\n蔡蕙如\n\n2020-03-03 05:40\n觀點投書：建議新冠狀病毒確診患者應用「熱療法」治療\n\n熊醫師\n\n2020-03-03 05:30\n第一位提倡洗手的醫生，卻被認為是「醫學叛徒」：《怪奇科學研究所》選摘（5）\n\nSME\n\n2020-03-03 05:00\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n蘇南觀點：桃園機場第三航廈標為何沒有廠商願意做？\n\n蘇南\n\n2020-03-02 07:10\n孫慶餘專欄：避免群聚感染就是「功德無量」 \n\n孫慶餘\n\n2020-03-02 07:00\n何志勇觀點：在野黨豈能淪為防疫配角？\n\n奔騰思潮\n\n\n何志勇\n\n2020-03-02 06:50\n鄭宏輝觀點：台灣比南韓厲害，關鍵在政府對中國的態度\n\n鄭宏輝\n\n2020-03-02 06:40\n多維觀點》從「戰疫」看「中國模式」的兩面性\n\n穆堯\n\n2020-03-02 06:30\n李忠謙專欄：霸氣負責帥知事！為什麼平平是宣布停課，安倍晉三就被罵臭頭？\n\n李忠謙\n\n2020-03-02 06:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "台新藝術獎公布入圍名單 「不要臉」等競逐百萬大獎": "台灣當代藝術大獎「台新藝術獎」今天公布第18屆入圍名單，由九位提名觀察人于善祿、白斐嵐、吳介祥、林育世、高俊宏、陳宜貞、孫松榮、鄭文琦、魏琬容組成的評選團，從94件參選作品中，選出17組入圍作品，競逐「表演藝術獎」、「視覺藝術獎」，獎金各100萬元；以及不分類的「年度大獎」（獎金150萬元）三大獎項。\n\r\n17組入圍作品中，6組為視覺藝術，11組為表演藝術。評審表示，視覺藝術部分，相較於近年大型策展案頻頻受矚目，今年則均為個展藝術家入圍，展現個人靈魂的主觀性對世界的客觀性的凝視與對話；表演藝術部分，更見跳脫傳統形式語彙，呈現個體生命面對親族、家國、社會，甚或藝術純粹性的深沉探索與反思張力。\n\r\n第18屆台新藝術獎入圍名單如下　\n\r\n●視覺藝術\n\r\n《Still Alive》區秀詒個展\n\r\n《再見》林冠名個展\n\r\n《冷鍊》侯怡亭個展\n\r\n《我欠你的畫》謝牧岐個展\n\r\n《委託製作》陳以軒個展\n\r\n《馴國》吳權倫個展\n\r\n●表演藝術\n\r\n《#是否》─布拉瑞揚舞團\n\r\n《八八》－林廷緒（2019相遇舞蹈節）\n\r\n《不要臉》－李貞葳（2019 TIFA台灣國際藝術節）\n\r\n《永恆的直線》－謝杰樺X安娜琪舞蹈劇場\n\r\n《自由步－一盞燈的景身》－驫舞劇場（2019 TIFA台灣國際藝術節）\n\r\n《明白歌｜走唱白色記憶：未竟的故人事與未來歌》─再一次拒絕長大劇團\n\r\n《春華秋水》德國 E-MEX樂團與台灣中青世代作曲家（李政蔚、陳立立、劉韋志、蕭慶瑜、林梅芳）─國立傳統藝術中心台灣音樂館\n\r\n《悲傷ㄟ曼波》─圓劇團\n\r\n《感傷之旅》－再一次拒絕長大劇團（2019台南藝術節）\n\r\n《群眾》－王世偉（2019松菸Lab新主藝」\n\r\n《關於消失的幾個提議Ⅲ》－余彥芳X黑眼睛跨劇團\n\r\n17組入圍作品將於6月初進行國際決選，預定6月6日頒獎典禮現場揭曉「表演藝術獎」、「視覺藝術獎」以及不分類的「年度大獎」三大獎項，並同步於本屆活動專網、台新藝術基金會臉書直播，邀請大眾關注獎項揭曉實況。\n\r\n除了頒發獎項之外，基金會也將於4-5月期間規劃藝術獎系列推廣活動，包括入圍藝術家面對面、台新金控一樓大廳裝置展、影音及媒體系列專訪、「我心目中得主」網路票選活動等，歡迎透過「第18屆台新藝術獎」專網搜尋相關活動訊息。\n\n\n\n\n                    教育部今天表示，為鼓勵終身學習，因此提供非正規教育課程學費補助，原住民、低收入戶補助100%，新住民補助50%，每人最高...                  \n                    高中以下學校今天開學，苗栗市公所發送17所學校約8000名教職員工生，每人1瓶100毫升濃度75%酒精供洗手殺菌，另有1...                  \n                    今天開學日，台中市政府教育局統計，高中以下各級學校與幼兒園，學生缺席人數8305人，其中56人到校後發燒，已請家長帶回休...                  \n                    今天開學日，為防範新冠肺炎，各校都為學生量體溫，彰化達德商工有3千多名學生，為縣內高中職以下人數最多的學校，全校有9成學...                  \n                    今天開學，台南市億載國小仍有兩名學生在大陸，無法回台，校長林志政表示，兩名學生都是隨家人回大陸，因封城而暫無法回來，但都...                  \n                    今天開學，嘉義市各國中小學設篩檢站量體溫，市府教育處今天盤點各校狀況，發現嘉市一名國中生上午八點多，要入校時，檢測出37...                  \n                    最漫長寒假過後，今天是開學第一天，各校除了忙量體瘟噴酒精外，台南市官田區渡拔國小一進校門就可以夾彩蛋，讓學童好開心！原來...                  \n                    宜蘭有學校在校園穿堂搭起小帳篷，要求發燒的學生進入帳篷隔離，引起不小爭議，縣政府教育處要求校方拆除，教育處強調，重點是小...                  \n                    為落實新冠肺炎校園防疫工作，開學首日一早，教育部國民及學前教育署長彭富源到新竹縣竹東國中訪視，了解學校防疫情形。縣長楊文...                  \n                    防疫大作戰，台東縣南王普悠瑪花環實驗國小，今天開學日一改在室內舉行開學典禮，全校師生移至戶外涼亭屋舉行，縣長饒慶鈴主持開...                  \n                    全國最大高職學校中山工商因應開學日，今天從學生搭車、進校門防疫工作，都要求步步到位。校長林昭億表示，盡全力做到滴水不漏，...                  \n                    因應防疫需求，今天各級學校均取消開學典禮，不過高雄市三民家商舉辦了一場別開生面的「視訊開學」，由校長、學務主任及衛生組長...                  \n\n\n\n\n\n",
    "【329撞疫情2】台北大案「試水溫」 新北桃園520見真章": " 編按：新冠病毒疫情猛烈延燒，衝擊房市傳統銷售旺季的329檔期，《蘋果新聞網》調查各建商及代銷推案狀況，北台萎縮近3成，中南卻是抱著鋼盔往前衝，本季房市看點為何，請看深入剖析。  ",
    "新冠病毒進化變聰明像「F22戰鬥機」匿蹤打擊人類": "\n      02月25日, 2020　編輯 / 張羽緹\n    \n          研發新冠肺炎疫苗的專家麥凱，日前在倫敦帝國學院醫學院展示含有新冠病毒DNA的細菌。（圖／法新社）\n        新冠肺炎疫情擴散全球，根據專家觀察這次新冠病毒的演化及傳播過程，認為病毒為了生存，成功演化出眾多病毒還學不會的「匿蹤」技術，能像人類的F22戰鬥機一樣暗中進行攻擊，十分聰明。冠狀病毒是一類RNA病毒的總稱，病毒外觀如其名，猶如戴著皇冠般的圓球狀病毒。冠狀病毒有許多種，小從傷風感冒，大到威脅全球的流行疾病，近期威脅全球的新冠肺炎病毒（COVID-19），也是冠狀病毒的一種。據《聯合新聞網》報導，冠狀病毒之父、中研院院士賴明詔日前在一場專家論壇表示，原本醫界認為人類感染冠狀病毒不會致死，SARS爆發後，發現禍首竟是冠狀病毒，醫界、生物界等專家才對冠狀病毒另眼相看。慶幸的是，SARS的攻擊性、致死率雖強，但流行過後就銷聲匿跡。專家也發現，SARS病毒屬於「同歸於盡」型的病毒，一旦達成攻擊、致命的目的，也就「功成身退」，不再進一步演化、突變。台中市衛生局長、耳鼻喉科醫師曾梓展說，病毒沒有宿主不能活，冠狀病毒會寄居在哺乳類身上，但病毒也會隨宿主死亡，無法繼續擴散下去，在演化過程算是失敗。然而這次的新冠病毒卻不同以往，除了也有很強的感染力，更有許多感染者無症狀，卻可能繼續傳染給別人，攻擊的對象、引發的症狀反應也不一致，就像經過精心設計的病毒演化秀，遠比當年的SARS病毒還要聰明，讓自己「匿蹤」，更容易在人群中傳播開來，也提供病毒更多的突變機會，讓人類捉摸不定。中華民國防疫學會榮譽理事長王任賢建議，政府對於新冠肺炎疫情的防疫措施上不能「老套」，不能因為SARS與新型冠狀病毒都同屬冠狀病毒，在防疫措施以過去對抗SARS經驗，把新冠病毒歸類為院內感染、沒有社區感染的方向防疫，當疫情出現轉折，就是調整防疫政策的最佳良機。\n                  請用微信掃描 QR Code\n                \n                03月03日 22:30\n                \n                03月03日 22:13\n                \n                03月03日 16:14\n                \n                03月03日 09:53\n                \n                03月03日 08:09\n                \n                03月03日 18:52\n                \n              03月03日 22:30\n              \n              03月03日 22:13\n              \n              03月03日 16:14\n              \n              03月03日 09:53\n              \n              03月03日 08:09\n              \n              03月03日 18:52\n              \n      本文含有成人內容  請確定您已年滿18歲\n    \n    © 2019 The CTWANT Company\n  ",
    "重華宮88件藏品首公開循跡乾隆時期皇帝皇子生活": "香港文匯報訊（記者  向芸 成都報道）莊嚴宏偉的紫禁城是中華文明建築精粹的集大成者，更是數百年中國歷史的見證。四方來賀的盛世榮光、指點江山的雄韜偉略、情真意切的天性倫常，都在歷史前行的車輪中消散，只留下一座座靜默的宮殿。此前在成都博物館展出的「走進重華宮」特展，遴選故宮博物院88件（套）珍貴藏品，首次向公眾展示了從未開放的乾隆潛邸重華宮，也是內地首次以乾隆皇帝皇子時期生活為主題的展覽。\r鳥瞰紫禁城，建築分為前朝、後廷兩部分，前朝是舉行盛大典禮及部分辦事機構的場所，而後廷則是皇帝處理政務及帝后、妃嬪、皇子、皇孫生活之地。重華宮原為「乾西五所之二所」，雍正五年（1727年），皇四子弘曆新婚後遷居於此，十三年（1735年）弘曆登基為帝，開始對潛邸升格改造，賜名「重華宮」，取「此舜能繼堯，重其文德之光華」之義。在乾隆的一生中，重華宮是其年少時居住、學習、成長的地方。他在這裡「勤聖學而談王道」、「新正與諸臣茶宴聯句」，是「宿學之所安」、「舊劍不能忘」之地。\r策展人杜康表示，本次展覽圍繞重華宮展開，展廳設置依據各宮室的位置原狀進行還原，以崇敬殿、重華宮、翠雲館、漱芳齋四處建築群的格局為基礎，以各宮室的功能作為線索來劃分展覽，以展示皇室生活和優秀傳統文化。\r君臣茶宴聯句繫感情\r崇敬殿是重華宮的前院正殿，其明間正中所懸「樂善堂」匾，是弘曆為皇子時的書齋之名。「樂善堂者，蓋取大舜樂取於人以為善之意也。」\r展覽中，一件仿照《樂善堂全集》、印章、印泥盒、果品而燒造的象生瓷很是有趣。瓷籠主體為線裝書函樣式，內部中空，是豢養金鐘（一種蟋蟀科昆蟲）的箱體，函表飾紅地金彩纏枝花紋，並篆書「樂善堂」。書函上有兩枚連體方印，移開後是金鐘的入口，而圓形印泥盒底部有五孔與箱體相通，移開盒蓋便可聽見金鐘的清脆鳴叫，設計非常精巧。\r茶宴是清代治國安邦的文化活動，乾隆繼位後將其制度化。從乾隆八年（1743年）起，每年正月上旬，乾隆都會擇吉日欽點宗室、大學士、內廷翰林等能詩者到重華宮，品嚐三清茶、舉行茶宴聯句。小到時令節氣、年景民俗，大到國家興亡、國運昌盛，皆可入詩。\r作為聯絡君臣之情的重要文化活動，茶宴聯句曾在乾隆時舉行44次。君臣聯句作成的詩文，均一一載入《御製詩集》，如本次特展就展出了烏金拓《乙丑重華宮聯句》詩冊、烏金拓《三清茶聯句》詩冊。\r現帝后新婚居所時光\r展覽中，乾隆帝后的巨幅畫像及朝冠分外引人注目，分別是乾隆即位時的朝服像和富察氏被冊立為皇后時的朝服像，以及絨纓料石頂皇帝朝冠和點翠嵌珠皇后朝冠。\r在中院正殿重華宮中，最重要的所在是「芝蘭室」。這裡是17歲的皇四子弘曆與16歲的富察氏成婚後的新婚居所，兩人在此共度了9年的時光。富察皇后早逝後的48年裡，乾隆每年除夕元旦都會來此少坐，追憶皇后懿德，回憶年輕時的美好歲月。\r按場景復原的「芝蘭室」，彷彿訴說�茖漱@段舉案齊眉的溫馨歲月。除乾隆御筆的「芝蘭室」匾外，紫檀木鑲點翠貼金圍屏是最為醒目的文物。圍屏共12扇，為紫檀木邊架，彼此以銅掛銷相連。屏心在點翠萬字錦地上，用金片錘疊出玉蘭、海棠、梅、荷等各樣花卉，每扇一種。\r導賞員表示，清代宮廷中的圍屏，是僅次於座屏的高等級傢具，因其方便拆卸、收摺自如，既可用於室內，也適合室外臨時陳設。\r除富察皇后外，當年作為側福晉或格格的嬪妃也曾在重華宮居住過。此次展覽還展出了她們的畫像，以及使用過的各種精美用品。\r長春書屋伴乾隆一生\r翠雲館是重華宮內的書房「長春書屋」所在地。雍正七年（1729年），皇四子弘曆獲父親賜號「長春居士」，此後，弘曆的書屋多以「長春」命名。除翠雲館外，養心殿、西苑瀛台、圓明園、清漪園亦有「長春書屋」，並伴其一生。\r姚文瀚畫《乾隆皇帝鑒古圖》軸描繪了身�蚨~裝的乾隆在坐榻上觀賞青銅器、瓷器等各種古物的情景。乾隆身後有一扇屏風，其上繪山巒和流水，並有一幅乾隆漢裝像，與畫面正中的乾隆相映成趣。此畫上有乾隆御題：「是一是二，不即不離。儒可墨可，何慮何思。」款署「長春書屋偶笑」，並鈐「長春書屋御製」白文訪印。\r此次展覽還展出了乾隆書寫於宣德磁青箋上的《四十二章經》。該經由東漢來華的中印度僧人迦葉摩騰與竺法蘭合譯，共有42篇短小經文，故以此題名。這是第一部漢譯佛經，並包含佛教修道的基本綱領，在中國佛教界影響非常深遠。\r展覽中亦有雍正所賜白玉念珠、紅漆描金雙圓式手爐等文物，其中，紅漆描金雙圓式手爐非常罕見。導賞員說，清代宮廷中，手爐大多以琺琅、銅器為主，漆器十分少見。此次展出的手爐，呈雙圓相連式，內設銅膽，與銅絲編罩吻合。器身兩側對稱開光，內為紅漆地，裝飾有金龍鳳紋各一對。龍頭及身部之金色深黃，背鰭及卷雲紋金色較淺；鳳頭、身及翅尖金色較淺，而其輪廓及眼睛用深金色勾出，做工極為精巧。\r漱芳齋展現乾隆孝心\r作為重華宮的一個重要組成部分，漱芳齋原為乾西五所中的頭所，改造後成為皇室專門用於宴飲看戲的「私人劇院」。相比之前的宮殿，這裡顯得明快活潑許多，不僅陳設�蚑悁h文玩器具，而且在院內還有一座單獨的大戲台。\r從功能上看，漱芳齋是乾隆皇帝臨時休憩之處，也是他盡孝的場所，尤其每逢萬壽節、聖壽節、中元節、除夕等重大節日，他都要親自陪�茈擦丳R慶皇太后在此用膳和觀戲。\r展覽中，乾隆在母親壽辰時親筆所繪的《多祿圖》，就體現了他對母親的孝心。此畫採用平遠法構圖，繪有5隻體態悠閒的鹿在幽靜林間嬉戲的景象。鹿諧音「祿」，乾隆借此祝賀母親壽辰。由於是敬獻母親的壽禮，乾隆沒有用正章，而在畫面中用了「德充符」、「會心不遠」、「萬有同春」、「樂意寓靜觀」四枚閒章。\r漱芳齋裡最引人矚目的是一座華麗的大戲台，這是紫禁城中最大的單層戲台。為了讓觀眾有身臨其境之感，此次展覽將漱芳齋院落中的大戲台按比例做了概念復原，觀眾走進展廳，就能想像乾隆在這裡觀戲聽曲、侍奉太后進膳看戲的場景。\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "敦南誠品倒數99天推典藏會員卡 閉幕活動透露「24小時書店的由來」": "▲敦南誠品閉幕倒數不到100天。（圖／記者周宸亘攝）記者林育綾／台北報導全球首家24小時書店誠品敦南店將於5月底閉幕，2/23起正式邁入倒數99天，除了推出典藏紀念會員卡、全館多項折扣優惠，也規劃多項閉幕藝文活動，包括3月26日將舉行經典復刻的「誠品晒書節」，此次更精心策畫「翻箱倒櫃藝文事件簿」，展出歷年來誠品重要紀事文宣，透露24小時書店的由來。▲全球首家24小時書店敦南誠品即將在5月31日閉幕。（圖／記者周宸亘攝）敦南誠品即將在5月31日閉幕，倒數不到100天，規劃了多項閉幕藝文活動，3/12-3/23將舉辦最後一場「地下黑膠市集」，也有典藏敦南紀念文具及全館多種折扣。誠品與hitFM也合作舉辦「點歌送誠品敦南店」，即日起起開放讀者於指定活動頁面留言點播，歌曲將有機會於hitFM「活力DJ阿娟」、「OH夜DJ Waa魏如萱」等節目播出。▲倒數不到100天，規劃了多項閉幕藝文活動。（圖／記者周宸亘攝）3/26-4/15將舉辦復刻經典的「誠品晒書節」，此次更精心策畫「翻箱倒櫃藝文事件簿」，展出歷年來誠品重要紀事文宣品，包括1995年舉辦的「看不見的書店」徵文活動文宣，邀請讀者投稿分享對於書店的想像，這也是24小時書店的由來。還有1995年誠品敦南店自仁愛圓環搬遷到現址，舉辦「喜新念舊，移館別戀──今夜不打烊」活動文宣等，邀讀者一起走進誠品的時光長廊。▲3/26-4/15「誠品晒書節」策畫「翻箱倒櫃藝文事件簿」，展出1995年「看不見的書店」徵文活動文宣等。。（圖／誠品書店提供）此外也推出限量的「典藏敦南紀念會員卡」，同時具有悠遊卡功能，由1989年誠品創始時設計企業視覺識別（Visual Identity, VI）的設計師Van So親自操刀，用色取自誠品創辦人吳清友喜愛的台灣傳統建材紅磚，封套設計則運用敦南經典的歷史相片層層疊影，象徵讀者共同在敦南留下的美好印記。▲誠品敦南店倒數99天推限量珍藏紀念會員卡，用色取自誠品創辦人吳清友先生喜愛的台灣傳統建材紅磚。（圖／誠品書店提供）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "2020日內瓦車展：500概念車與2+2同時首演？Koenigsegg傳將推出2款新車": "促銷詳細內文官方詳情20202月20張為揚撰文4,164繼先前宣布將在本屆日內瓦車展展出以衝破時速 500 公里為目標而生的 Mission 500 Concept 後，來自北歐瑞典的 Koenigsegg 日前又傳出將會再追加發表一款採 2+2 座設定、開發代號「KG12」的限量超級跑車 (Hypercar)，且據傳這兩輛新車都已經在廠內所舉辦的全球經銷商大會中曝光，馬上便會在 3 月 3 日正式首演。據了解，向來非常重視日內瓦車展的 Koenigsegg，今年不但將帶來以 Jesko 為基礎，並為其換裝主動式可變空力套件且動力再升級 (Jesko 使用一般汽油時能輸出 1,280 匹馬力，改用 E85 生質酒精燃料則可爆發 1,600 匹馬力) 的 Mission 500 Concept，準備去打破 Bugatti 於 2019 年 9 月以 Chiron 原型車所創下的時速 490.45 公里極速紀錄，讓量產車的極速跨過時速 500 公里的門檻。為了延伸產品戰線，日前在一場為全球經銷商所舉辦的活動中，他們還展出一款開發代號為 KG12 的 2+2 座限量超級跑車，且根據已經看過實車的經銷商透露，這輛正式名稱尚未確定的全新車款，不但一樣擁配置了碳纖維座艙與大型圓弧式前擋風玻璃，也裝有 Koenigsegg 獨特的平移旋轉式車門，並將其修改成較容易進出的設計。甚至還有消息指出，這輛 KG12 將會搭載導入 FreeValve 無凸輪軸科技的 2.0 升渦輪增壓汽油引擎，搭配強勁的電動馬達，提供 1,500 匹的最大馬力，不過真實性能表現究竟為何？恐怕還是得等到日內瓦車展開幕之後才能得知。更多詳情更多詳情重新播放喔喔，您漏了回答這題喔喔，您漏了回答這題U-CAR AEB測試項目與流程說明：\r\n測試器材：130公分高假人艾比\r\n1.\tACC定速或傳統定速 模式下執行AEB煞停測試\r\n車輛加速至30 km/h (倘若得以啟動ACC定速或傳統定速的最低速限大於30 km/h，則以車輛設定的最低速限為主，但不超過40 km/h)，啟動 ACC 並設定最近跟車距離後，讓車輛進行自動煞車。2. 30km/h滑行模式下執行AEB煞停測試\r\n  駕駛者先行加速至30 km/h，接著鬆開油門讓車輛以約30 km/h朝目標物 (艾比) 滑行前進。3. 30km/h 駕駛踩油門模式下執行AEB煞停測試\r\n  駕駛者踩著油門，盡可能控制在30 km/h，朝目標物 (艾比) 前進。\r\n                                                        我們已收到您的資料\r\n                                                        謝謝您的寶貴時間\r\n                                                    標籤：相關內容車壇新聞2019/09/30超越自己！Koenigsegg Regera打破自家「0~400km/h~0」紀錄車壇新聞2019/09/14以突破300英里車速為名，Bugatti推出Chiron Super Sport 300+車壇新聞2019/09/02每小時490.48公里！Bugatti Chiron原型車再創極速紀錄車壇新聞2019/03/082019日內瓦車展：1600匹光速戰駒，Koenigsegg日內瓦發表Jesko車壇新聞2018/04/24報價300萬美金起，全臺第一輛Koenigsegg Agera RS正式現身車壇新聞2017/12/292018臺北車展：Koenigsegg首次登場臺北車展，Agera R榮登車展馬力王車壇新聞2017/10/06刷掉Chiron紀錄5.52秒！Koenigsegg Agera RS改寫「0~400km/h~0」新紀錄車壇新聞2017/10/03[間諜照]瑞典千匹神獸抵臺，Koenigsegg Agera RS機場捕獲全站最新20年式新車最長可30,000公里保養，Volkswagen Arteon預告年底導入CITIZEN PROMASTER 專業飛行鈦金屬腕錶 挑戰潮流型男極致品味2020日內瓦車展：最大馬力765匹、限量765輛，McLaren線上發表765LT首款Hybrid車型預計2021年發表，鴻海法說會揭示新車推出時程[召回]Volkswagen變速箱控制單元瑕疵，將召回Golf、Passat、Polo與Caddy等11款車2020日內瓦車展：2021年量產、馬力530匹與續航600公里，BMW Concept i4登場2020日內瓦車展：支援最高69公里純電行駛，CLA與GLA車系EQ Power車型登場取消入門、新增主動安全車型，Nissan Tiida新增智能360版《小型車附載幼童安全乘坐實施及宣導辦法》修正2歲以下幼兒乘坐後向式安全座椅，2020年9月1日上路簡單填寫以下資料，U-CAR 為您服務到家 (您的個人資料將嚴格保密)U-CAR 將儘快與您聯絡，並為您安排 U-CAR 特約汽車好業代的免費服務。服務專線：02-27671845 黃小姐服務信箱：ling@u-car.com.tw服務時間：週一至週五，10:00 ~ 19:00本站圖文除使用者發表外，屬旭傳媒科技(股)版權所有。©2000-2020 MediaBrilliance System Corporation. All Rights Reserved.",
    "北歐風完全指南！哪一件經典設計，能瞬間幫你家...｜天下雜誌": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n燈光大師漢寧森（Poul Henningsen）的經典PH5燈（前）與松果吊燈（PH Artichoke，後），層層篩出寒帶人們最嚮往的柔和光芒。\n 圖片來源：吳宙棋攝\n\n                    長年蟬聯幸福評比排行第一名的北歐國度，如何在日常實踐簡單又美好的生活？答案是「家」。從世界上最美麗的扶手椅到最有氛圍的照明，北歐經典設計憑什麼要價不斐又歷久彌新？\n                為村上春樹設計住宅空間的日本建築師中村好文，曾以「居心地」形容心靈的安身之處。所謂居心地，可能是日本的茶室、歐洲的壁爐邊，或一張適合讀書的長椅，而貓狗的居心地雷達最無人能及。如果你還苦尋不著自己的居心地，近年蔚為室內設計主流的北歐風，或許是不錯的參照方向——因為取法自然、注重實用的北歐風不只「好看」，更注重「舒適」。丹麥倉庫與木平台創辦人鄭啟聰。（吳宙棋攝）「開始注意北歐設計，是因為對木作家具的喜愛，」丹麥倉庫與木平台創辦人鄭啟聰，原來在藝廊工作超過14年，專長古美術。但傳統中國古董家具高不可攀，鄭啟聰在懷德居的木工學校，第一次體驗丹麥家具設計大師韋格納（Hans J. Wegner）的名作「The Chair」後，因流線素雅，適合日常使用，便買了一把給腰部不好的媽媽，即使是完全不懂大師與設計的媽媽與她的朋友也都非常喜愛。The Chair。（吳宙棋攝）在台灣，對北歐家居文化的認識多是透過強調體驗與DIY的IKEA。但IKEA之外，北歐其實孕育許多風靡全球的設計文化。1950年誕生的The Chair就是代表，乍看平凡，沒有奇特的造型，或是繁複的雕飾結構，但溫潤的美感，坐下來可以直接感受到的挺直與放鬆，全來自韋格納的信念，「家具不能光用眼睛看，必須用背部和手掌來感覺。」在設計師韋格納與PP Møbler工房一代工匠費許（Henry Fisher）的絕佳合作下，The Chair成為美國首次總統大選電視辯論會前，受背痛所苦的甘迺迪的選擇，不僅一舉成名，還受到紐約現代藝術博物館典藏。鄭啟聰解釋，北歐設計（Scandina-vian Design）通常指20世紀初到50年代以丹麥為龍頭，包括瑞典和芬蘭興起的設計風格。以丹麥來說，有現代家具設計之父美譽的克林特（Kaare Klint）一戰後在皇家藝術學院創立第一所家具設計系，承襲當地對自然資材的珍惜、手工藝傳承，以及政府商會的扶持，他對人體工學調研與功能的著重，奠定丹麥設計黃金年代的基礎。鵜鶘椅。（北歐櫥窗提供）在19世紀末形式主義美學之後，北歐以簡化、實用為特色、受包浩斯影響的現代設計美學也於焉成形，隨著幾位設計大師的作品在美國也接連大受歡迎，21世紀又因大眾對極簡、永續的嚮往，再度活躍。「北歐設計師的家具不那麼顯眼，但像家人一樣，可以陪伴人們很久，而且無論家中是哪種風格，都非常好搭配，不太會有違和感，」北歐櫥窗網路事業總監，也是設計採購達人高鄭欽（Millais）分享。北歐櫥窗網路事業總監高鄭欽。（吳宙棋攝）居住多時的傳統客廳，如果想來點北歐風，高鄭欽建議，不用全面更換家具或大動裝潢，只要將一面牆刷白，乾淨的背景添置一張喜歡的木作設計單椅，就有一種截然不同的安靜魅力。即使搭配長輩喜歡的傳統雕花扶桿、大理石座椅也沒問題，「所有流線簡化都考慮到跟其他物件的對應，這就是設計師名椅的厲害。」飯廳部份，高鄭欽認為要善用北歐設計的另兩大重點：燈飾與水壺。「丹麥人挑選燈具很講究，擺設也須先經過精心規劃，才能打造出紓壓的氛圍，」《我們最快樂：Hygge，向全世界最幸福的丹麥人學過生活》一書寫道。潘頓（Verner Panton）以大膽用材聞名，1960年代設計的月光吊燈，光線可藉由陰晴圓缺調整。（吳宙棋攝）相機閃光燈的色溫約5500K，一般燈泡為3000K，一盞猶如油燈或燒木柴色溫1800K、象徵Hygge的丹麥大師漢寧森（Poul Henningsen）PH5燈，是漫長寒冷的冬天或陰雨綿綿的日子中，最溫暖的心理依託。「不用刻意布置，燈一點上，就加分了，」深愛漢寧森的居雅堂負責人黃斐詩，花了4年時間才拿下台灣代理權。居雅堂負責人黃斐詩。（吳宙棋攝）原來是資工背景的黃斐詩，深深著迷於漢寧森的松果吊燈（PH Artichoke），這款由漢寧森從構想到完成花了30年的作品，以72片鍍銅不鏽鋼片包覆出燈型，每片傾斜角度、光束反射、折射的路徑均經過設計，精算後的光線柔和均勻照亮周圍的空間，更神奇的是，無論從哪個位置看都看不見燈泡。」燈光大師漢寧森（Poul Henningsen）的經典PH5燈（前）與松果吊燈（PH Artichoke，後），層層篩出寒帶人們最嚮往的柔和光芒。（吳宙棋攝）水壺百百種，但北歐出品的水瓶看起來就是不一樣，「他們很擅長將大自然融入設計，」高鄭欽笑說，像是擁有弧線與光澤驚人優美的喬治傑生（Georg Jenson）漢寧古柏HK曲線水壺，以及丹麥人家戶必備、台灣稱為啄木鳥的EM77保溫瓶，只要擺上桌，用餐氛圍自是明快愉悅，好像第一道陽光灑在長冬將盡的寒帶冬日。丹麥家戶必備、台灣稱為啄木鳥的EM77保溫瓶。（北歐櫥窗提供）將大自然融入設計的喬治傑生HK曲線水壺。（北歐櫥窗提供）北歐經典設計家具在台灣，因為薪資水平、匯率運費等，通常要價不斐，但Millais觀察，在丹麥、芬蘭、瑞典一般人家中，這些家具能傳承好幾代，修補也是重要過程，比起奢侈品快消，更是價值的投資，「與其說追求北歐設計，不如說是對生活設計的重視，」Millais總結。（責任編輯：陳郁雁）1.The Chair 與Y-Chair（Hans J. Wegner）韋格納的作品普遍被視為受中國明式圈椅影響，但明式圈椅通常設於廳堂之上，意圖使人正襟危坐；韋格納的The Chair則是為一般人設計，希望提供良好的支撐與舒適的弧度，不僅外型完全不同於以往英國皇室單椅直挺挺或有華麗雕飾的脈絡，雖援引明式圈椅的曲線，但椅面尺度改小，背靠弧度與離地高度亦均經人體工學調整。深澤直人為日本家具品牌Maruni打造的北歐風格廣島椅，靈感就來自The Chair，連蘋果總部、LV都愛用。至於韋格納為韓森（Carl Hansen）設計的The Wishbone Chair，俗稱Y-Chair，則是另一件受MOMA永久收藏的經典。廣島手扶椅。（北歐櫥窗提供）2.NO45（Finn Juhl）1945年問世，被譽為「世界上最美麗的扶手椅」，由將丹麥設計帶入美國的建築師居爾（Finn Juhl）發明。居爾在誕生120週年時被推上高峰，設計作品拍賣價格遠超過新品。溫潤的有機曲線、具漂浮感的結構，是他在北歐兼具實用機能與美感的風格外，不願意放棄的藝術堅持，像是椅框和椅面間用細物銜接，或把手折凹的小小機關，都讓坐在上面的人即使發呆也不會無所適從。溫潤的有機曲線，具漂浮感的結構，是丹麥設計大師居爾（Finn Juhl）在北歐實用機能美感外，不願放棄的藝術堅持。上圖為「世上最美扶手椅」Model 45。（北歐櫥窗提供）3.Artek Stool 60 三角圓凳（Alvar Aalto）建築大師奧爾托的三角圓凳，現今看似平凡，以木工迷的角度來看還是螺絲鎖定而非榫接，卻是奧爾托在1933年首創「蒸氣加熱曲木」的經典作品，從此椅腳不再只有硬直一種選擇，以芬蘭白樺木做成的Stool 60，圓滑的L型，線條簡單優雅，穩固耐用，成為全球暢銷百萬張的經典，並推出各種色彩版本。建築大師奧爾托的三角圓凳，現今看似平凡，以木工迷的角度來看，還是螺絲鎖定而非榫接，卻是奧爾托在1933年首創「蒸氣加熱曲木」的經典作品，從此椅腳不再只有硬直一種選擇，以芬蘭白樺木做成的Stool 60，圓滑的L型，線條簡單優雅，穩固耐用，成為全球暢銷百萬張的經典，並推出各種色彩版本。（取自Artek官網）1.漢寧森PH燈（Poul Henningsen）有燈光建築師之稱的漢寧森在閣樓研究燈光長達10年，終於在1925年發表史上第一展PH燈，外形如飛碟，以層層燈罩篩出寒帶居民最嚮往的溫暖明亮。而今盛行的PH5燈款，泛指1958年以降的金屬燈罩。2.潘頓地球吊燈（Verner Panton）善用塑料、壓克力、玻璃纖維與金屬類等現代材質的潘頓，在空心球內，以5片圓盤遮罩與3條金屬鍊串連、反光、漫射，呈現科幻又古典柔和的美感，在60年代掀起一股設計新浪潮。（北歐櫥窗提供） 1.《14天！北歐風自力裝潢日記，木工、泥作、門窗都搞定》2. 《我們最快樂：Hygge，向全世界最幸福的丹麥人學過生活》電話：02-2364-0606\r\n地址：台北市中正區羅斯福路三段128巷31號1樓\r\n時間：11:00～18:30（週一休）（台北內湖 VIPP旗艦店）\r\n電話：02 2791 1658\r\n地址：台北市內湖區行善路397-1號\r\n營業時間：10:00～18:00（週日休）（台中）\r\n電話：04 2226 2157\r\n地址：台中市西區五權路4號\r\n營業時間：10:00～18:00（週日休）（台南）\r\n電話：06 222 7672\r\n地址：台南市金華路二段324號\r\n營業時間：營業時間：10:00～18:00（週日休）（四維門市）\r\n電話／02-2707-5968\r\n地址／台北市四維路161 號\r\n時間／週一至五14:00～19:00；週六12:00～18:00（台中雲華概念店）\r\n電話／04 2327 9881\r\n地址／台中市南屯區公益路二段103 號\r\n營業時間／11:00～21:00新北歐設計》網紅咖啡廳都愛用！新北歐設計在紅什麼？實戰篇》\r\n<!--td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;}-->\r\n\n回家像度假！七年級醫師夫婦如何不靠裝潢、自力打造北歐風？\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    12週$399，隨時隨地掌握深入觀點\n                \n\n                        下載文章PDF檔，需扣知識庫點數10點\n因版本不同，IE瀏覽器可能無法下載，\n                        \n                            請先閱讀\n                        \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
    "2020台灣燈會倒數3天！主燈區8大亮點必看攻略": "2020台灣燈會主展區已於2月8日在台中花博后里園區開幕，副燈區則在文心森林公園，賞燈人潮絡繹不絕。燈會倒數最後3天，將於2月23日閉幕，交通部觀光局公布主燈區中8大必逛亮點作品攻略，呼籲民眾把握最後機會前往參觀。\n\r\n今年主燈「森森守護-光之樹」跳脫12生肖主題，以15公尺高的巨木之姿守護台灣，參觀者可以走入燈內大聲呼喊，召喚如同希望種子般的大氣球，球體即會向下移動。兩座副燈也暗藏玄機，當民眾走入副燈「福賜大地」裡觸碰圓球燈，即會發出種子掉落的聲音，感受森林之母將種子灑落；另一座副燈「爵士好鼠喜迎親」則是被設計成眨眼模式，民眾只要拍攝、上傳照片，照片就會顯示在燈座眼睛。\n\r\n另5大作品則是藝術感十足的美拍亮點，在台中花博時打造的「聆聽花開的聲音」，今年燈會中換上珍珠白的傘布重新改造，成為「聆聽花開-永晝心」，藉由外投光與動感音樂展演出精彩的藝術動能。副燈「百鳥和鳴慶吉祥」則是資深燈藝師將6種台灣特有種鳥類一同創作，呈現帝雉展翅飛翔、長尾垂地的動態感，倒映水中細緻傳神。\n\r\n「藝術創新燈區」中由新銳藝術家們透過不同媒材，結合光影所創作出的燈藝品，包含地景藝術家游文富的「春雪後」、俄羅斯插畫家卡佳（Катя Молодцова）與台灣燈藝師藍永旗共同創作的「石虎」、知名紙雕藝術家成若涵所創作的「果實味道-萬花國裡的萬花果」，森林感十足，白天欣賞別有風情。台中花博時打造的「聆聽花開的聲音」，今年燈會中換上珍珠白的傘布重新改造，成為「聆聽花開-永晝心」。圖／交通部觀光局提供副燈「百鳥和鳴慶吉祥」是資深燈藝師將6種台灣特有種鳥類一同創作，呈現帝雉展翅飛翔、長尾垂地的動態感，倒映水中細緻傳神。圖／交通部觀光局提供副燈「爵士好鼠喜迎親」是被設計成眨眼模式，民眾只要拍攝、上傳照片，照片就會顯示在燈座眼睛。圖／交通部觀光局提供\n                    住板橋凱撒大飯店一晚只要「1元」？沒錯，這是業者創意推出的「快閃試睡員」活動。                  \n                    情人節剛過，許多人都會在社群媒體上Po出與另一半的浪漫合照，大秀恩愛。一名日本網友，昨（19）日在推特上貼出一張「放閃照」，一天內就獲得30萬網友按讚。不過，究竟是怎麼樣的「情侶合照」，引來網友們的高度關注？真相讓眾人超傻眼，笑稱：「這招只有天才想的到！」。                  \n                    迎接4年一次2/29，六福村迎接228連假特別企劃，推出「愛的迫降價」499元(原價999元/張)，放鬆身心到遊樂園玩，...                  \n                    星宇航空今(21)日於Facebook發起「We Will be Fine」串連活動，希望能為近日深受新冠肺炎影響的所有...                  \n                    受新冠肺炎影響，社區照顧關懷據點、長青學苑及老人服務中心的課程與共餐多停辦，預計2月25日復辦。北市府下午召開應變小組會...                  \n                    2020台灣燈會只剩3天，市府表示，目前總參觀人次已超過980萬人次，預計今天將突破千萬；有民眾希望燈會延長到228連假...                  \n\n\n\n\n\n",
    "3269萬黃金戰神「Nissan GT-R50」要上市了！量產版日內瓦亮相": "圖文／7car 小七車觀點甫於 2018 年 6 月亮相的 GT-R50 by Italdesign 量產版本確定將在今年 3 月的日內瓦車展上正式亮相，該車在歐洲市場的稅前價格為 990,000 歐元起。GT-R50 by Italdesign 是 Nissan 與 Italdesign 一同歡慶 GT-R 車系及 Italdesign 50 週年的聯名合作概念車款，不含稅及選配的接單價格為 99 萬歐元起，僅限量 50 輛。動力配置上，維持 3.8 升 VR38DETT 雙渦輪增壓汽油引擎，換上 GT3 級別賽事規格的渦輪本體，使最大馬力上漲至 720 匹，最大扭力則上漲至 780Nm，搭配 6 速雙離合器自手排變速箱，加上 ATTESA E-TS 四輪驅動系統，展現集 50 年大成的實力。外觀上 GT-R50 以現行 R35 世代 Nismo 車型為基礎，進行大規模的修改與升級，並由 Italdesign 負責工程及製造。外觀方面，由 Italdesign 聯手 Nissan 歐洲及美國的設計中心操刀，採用科技感十足的扮相，堆砌許多立體線條，並運用 Liquid Kinetic 灰色及 Energetic Sigma 金色元素，展現神秘感， GT-R50 準車主可自由挑選其他配色彰顯個人特質。頭尾燈採用 LED 光源，佐以更立體的燈具造型，強化了 GT-R 車系的辨識度，四圓尾燈依然傳承。車側部分，將武士刀造型散熱孔加大，車高也降低 5.4 公分。內裝方面，簡化現行 R35 既有的造型，運用更多麂皮材質點綴，提升質感。儀表板採用類廠車的液晶設計，中控台也將外觀的 Energetic Sigma 金色元素導入，方向盤則有 12 點鐘指示，競技風味十，至於座椅則選用產自義大利的真皮材質，透過賽車仕樣桶型設計，滿足激烈操駕需求。底盤方面， GT-R50 採用 Bilstein DampTronic 連續可變阻尼懸吊系統，煞車則為 Brembo 前六活塞卡鉗、後四活塞卡鉗加上浮動打孔碟盤的配置，足踏 21 吋專屬輪圈，前輪規格為 255/35R21 ，後輪規格為 285/30R21 ，搭配 Michelin Pilot Super Sport 胎皮，提供強悍動力所需的抓地與制動能力。Nissan 國內總代理裕隆日產在去年底 2020 世界新車大展上，也同步推出 GT-R 50 週年紀念款，限額 2 部，建議售價為新台幣 675 萬元。►看好車是種享受，全都在ETtoday新聞雲App※更多精彩報導，詳見《7car 小七車觀點》 \r\n※本文由7car 小七車觀點授權報導，未經同意禁止轉載。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "《台北股市》中小型題材股輪動攻堅，櫃買周K連三紅": "\n【時報-台北電】由於新冠肺炎疫情持續延燒，外資操作轉趨保守影響加權指數整理格局，反觀投信法人拚績效及中實戶作價，推升中小型股輪動攻堅，推升櫃買指數逆勢行情，繼站穩月線及季線後，21日收147.82點相對高檔，周K線拉出連三紅，下周有機會持續朝149.17點新冠缺口邁進，博智 （8155） 、鈊象 （3293） 等法人加碼股呈現強漲行情。\n　\n　新冠疫情持續延燒，尤以韓國及日本21日確診病例爆增，衝擊美股及主要亞股走勢。台股受制外資動能減弱，加權指數退到月線及季線下震盪，但法人及短線資金買盤轉進中小型題材股，近期櫃買指數強過加權指數，周指數上揚0.38％，周K線連三紅；矽晶圓、半導體、生技等類股維持輪動格局，櫃買指數下周有機會續強。\n　檢視三大法人本周來主要買超上櫃股中，前三大元太、勝麗、環球晶等本周來累計買超量各為4,960張、2,316張及2,210張，鈊象、博智、合晶、宣德、新普、神盾、富喬、凡甲等，周買超量介於1,171張到1,930張間；展旺及原相兩檔的法人周買超量也破千張，為1,152張、1,066張。\n　其中，博智、鈊象兩檔強勢股本周來股價漲幅達兩位數，博智大漲20.65％，鈊象也強漲12.45％；尤以元太、原相、博智、鈊象、環球晶、神盾、凡甲等，21日收盤價或是盤中高檔都創波段新高價，表現搶眼。\n　大展投顧總經理賴建承指出，大盤技術線型11,138點及11,423點低檔連結上升趨勢線，跌破後已轉為壓力，位置約在11,850點，下方11,550點具支撐。中小型股持續獲投信等機構法人拚績效及中實戶作價，櫃買指數守在月線及季線上，21日展現抗跌，周K線拉出連三紅，也將持續朝149.17點新冠缺口邁進。(新聞來源：工商時報─記者林燦澤／台北報導)【時報-台北電】由於新冠肺炎疫情持續延燒，外資操作轉趨保守影響加權指數整理格局，反觀投信法人拚績效及中實戶作價，推升中小型股輪動攻堅，推升櫃買指數逆勢行情，繼站穩月線及季線後，21日收147.82點相對高檔，周K線拉出連三紅，下周有機會持續朝149.17點新冠缺口邁進，博智 （8155） 、鈊象 （3293） 等法人加碼股呈現強漲行情。　　新冠疫情持續延燒，尤以韓國及日本21日確診病例爆增，衝擊美股及主要亞股走勢。台股受制外資動能減弱，加權指數退到月線及季線下震盪，但法人及短線資金買盤轉進中小型題材股，近期櫃買指數強過加權指數，周指數上揚0.38％，周K線連三紅；矽晶圓、半導體、生技等類股維持輪動格局，櫃買指數下周有機會續強。　檢視三大法人本周來主要買超上櫃股中，前三大元太、勝麗、環球晶等本周來累計買超量各為4,960張、2,316張及2,210張，鈊象、博智、合晶、宣德、新普、神盾、富喬、凡甲等，周買超量介於1,171張到1,930張間；展旺及原相兩檔的法人周買超量也破千張，為1,152張、1,066張。　其中，博智、鈊象兩檔強勢股本周來股價漲幅達兩位數，博智大漲20.65％，鈊象也強漲12.45％；尤以元太、原相、博智、鈊象、環球晶、神盾、凡甲等，21日收盤價或是盤中高檔都創波段新高價，表現搶眼。　大展投顧總經理賴建承指出，大盤技術線型11,138點及11,423點低檔連結上升趨勢線，跌破後已轉為壓力，位置約在11,850點，下方11,550點具支撐。中小型股持續獲投信等機構法人拚績效及中實戶作價，櫃買指數守在月線及季線上，21日展現抗跌，周K線拉出連三紅，也將持續朝149.17點新冠缺口邁進。(新聞來源：工商時報─記者林燦澤／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "手表表面一如人臉 一把火燒出兩抹深邃蔚藍": "手表表面一如人臉，是第一印象的形塑之地。冷凝的藍色近年成為表面色彩新主流，但同為一抹藍，如何帶出獨特氣質？寶璣（Breguet）與高級獨立製表品牌De Bethune則在製程中各展工藝，將歲月靜好的定義、優雅停駐腕間。寶璣（Breguet）的經典系列藍色大明火琺瑯陀飛輪腕表，熾熱的表面琺瑯工序是困難所在、也是「大明火（Grand Feu）」的美名因由。製作時，釉料被先加之在金屬底板上後被送進爐火中以攝氏800至1,000度高溫燒製融化，融化後取出待表面冷卻、然後重新送入爐火中燒製至少三回。缺點是耗費多次時間、且只要其中一回產生瑕疵，整枚製作便前功盡棄、必須重頭來過。但大明火琺瑯的優點則具備了古典的內省氣質，加上表款運用的寶璣超薄581手上鍊陀飛輪機芯，具備以特製的矽質鈎爪與矽質擺輪游絲，似將歲月結晶的智慧、巧手內外收攝。早在2011年便以DB 28腕表拿下日內瓦鐘表大賞（GPHG）最大獎「金手指」肯定的獨立製表品牌De Bethune，一年產量約在千只以內，是頂級藏家間的極罕之選。品牌除強調機芯95%高自製率、三重降落傘機制與漂浮式錶耳（Floating lugs），De Bethune的另一特色在於：大量以藍色當成表款視覺，加上當鋼材或鈦金屬在高溫燒烤將成色從銀轉為藍、並因溫度火侯差異，深淺濃淡自有微妙差異。De Bethune近期則推出DB 25 Staryy Varius腕表的玫瑰金版本，表面是以五級鈦金屬高溫燒烤、蛻變成深邃迷人的深藍色，同時其上錯落有致的金質圓粒，則透過穿鑿與雷射加以24K金箔，在42毫米的表面中營造出宛如浩瀚蒼穹的壯麗開闊。一把火，燒出兩種深邃蔚藍。一為琺瑯古典雅緻、一為金屬冷凝科幻，冷暖況味、各在人心。facebook除了藍色的大明火琺瑯，具備鈦金屬框架與小秒針功能的陀飛輪，輕巧座落於五點鐘方位，氣質別具。圖 / Breguet提供。1/4 看更多facebook以大明火燒製的蔚藍，加上表面的指針與刻印細節，展現出寶璣百年相傳的古典底蘊。圖 / Breguet提供。2/4 看更多facebookDe Bethune，DB 25 Staryy Varius玫瑰金腕表，時間顯示，DB2005手上鍊機芯，動力儲存六日，價格店洽。圖 / De Bethune提供。3/4 看更多facebookBreguet，經典系列藍色大明火琺瑯陀飛輪腕表，鉑金，41毫米，時間顯示、大明火琺瑯表面、陀飛輪，專賣店限定，521萬8,000元。圖 / Breguet提供。4/4 看更多2020-03-032020-03-022020-02-292020-03-032020-03-032020-02-28",
    "武漢肺炎衝擊／疫情效應未全現1月外銷訂單年減12.8%": "經濟部統計處今天(20日)公布1月外銷訂單金額353.1億美元，較上年同月大減12.8%，為2013年3月以來最大跌幅，主要是春節因素加上去年同期有貿易戰拉貨力道，墊高基期所致。至於俗稱武漢肺炎的COVID-19疫情對接單影響，1月尚未完全顯現，不過，2月接單卻可能因此減少30億到35億美元，第一季能否守住正成長，端看後續疫情演變。\n\n經濟部20日公布1月外銷訂單金額353.1億美元，年減12.8%，超乎原先預期。經濟部說明，主要是因為今年春節連假全部落在1月，導致工作天數減少，同時，去年同期又有美中貿易戰方興未艾的不確定性，造成廠商當時提前備貨，拉升接單力道，進而墊高基期，導致此次創下2013年3月以來最大跌幅。\n就貨品來說，因進入產業接單淡季，各主要貨品多呈現雙位數衰退，尤其資訊通信產品年減17%，跌幅超乎經濟部預估，不過，電子業則是因為5G布建需求增加，帶動晶圓代工、封測及印刷電路板等接單成長，接單衰退幅度守在負的1.3％。\n至於武漢肺炎爆發對接單衝擊，經濟部表示，根據受查廠商回應，1月份衝擊尚未完全顯現，影響金額約2億到3億美元，約佔0.6個百分點，不過，2月份影響就會相當明顯，所幸在季節因素下，2月工作天數增加，使得接單年增率預期上看14.9%。經濟部統計處長黃于玲說：『(原音)大概100家廠商裡頭有66家有回應說可能會受到影響，預期會影響減少30到35億美元之間，2月份還是呈現增加的狀況，但是2月份是月減，但是是年增，第一季的話會較我們原先預期的會下修，至於是不是還會維持正成長，我們可能還是要看疫情的進(展狀)況來決定。』\n經濟部指出，預期將來會受到武漢肺炎衝擊的廠商家數前三名產業，依序是光學器材、機械、 塑橡膠製品，而資訊通信排名第四，但若以影響金額來看，則是以資訊通信最多。\n經濟部20日公布1月外銷訂單金額353.1億美元，年減12.8%，超乎原先預期。經濟部說明，主要是因為今年春節連假全部落在1月，導致工作天數減少，同時，去年同期又有美中貿易戰方興未艾的不確定性，造成廠商當時提前備貨，拉升接單力道，進而墊高基期，導致此次創下2013年3月以來最大跌幅。就貨品來說，因進入產業接單淡季，各主要貨品多呈現雙位數衰退，尤其資訊通信產品年減17%，跌幅超乎經濟部預估，不過，電子業則是因為5G布建需求增加，帶動晶圓代工、封測及印刷電路板等接單成長，接單衰退幅度守在負的1.3％。至於武漢肺炎爆發對接單衝擊，經濟部表示，根據受查廠商回應，1月份衝擊尚未完全顯現，影響金額約2億到3億美元，約佔0.6個百分點，不過，2月份影響就會相當明顯，所幸在季節因素下，2月工作天數增加，使得接單年增率預期上看14.9%。經濟部統計處長黃于玲說：『(原音)大概100家廠商裡頭有66家有回應說可能會受到影響，預期會影響減少30到35億美元之間，2月份還是呈現增加的狀況，但是2月份是月減，但是是年增，第一季的話會較我們原先預期的會下修，至於是不是還會維持正成長，我們可能還是要看疫情的進(展狀)況來決定。』經濟部指出，預期將來會受到武漢肺炎衝擊的廠商家數前三名產業，依序是光學器材、機械、 塑橡膠製品，而資訊通信排名第四，但若以影響金額來看，則是以資訊通信最多。",
    "【窩畫家專欄】新莊隱藏版一日遊！賞花、午茶、打卡成就一次解鎖！228連假直接衝了啊！ TaipeiWalker．JapanWalker．WalkerLand": "宍宍東編輯採訪｜30篇報導累積人氣｜125,280分享分享\r\n 228連假要幹嘛？一直待在家防疫也不是辦法！不如跟著麻糬叔來去新莊走一圈！別再說「新莊很無聊」、「新莊很鄉下」、「新莊很沙漠」惹，麻糬叔直接送上新莊一日遊走跳地圖，快搭上環狀線出發GOGOGO！\n\nSPOT1 12：00 @ 新月花海\n\n\n\r\n整整1公頃的大波斯菊花種子就在新月橋下！每年新北高灘處選擇不同花種，為此處帶來四季皆異的絕美花海，今年特以「波斯菊」作為第一波主打，染上白、紅、粉、紫等多種花色的波斯菊，繽紛的花海搭配新月橋特殊的造型作為背景，讓人拍出各種IG破萬讚的美照！\n\nDATA\r\n地址：新北市新莊區新月橋新月廣場旁（新月橋新莊端自行車牽引道下廣場旁）\n\nSPOT2  14：00 @ 日豐企業社\n\n\n\r\n老闆Bozhi家中經營汽車保養廠已有3、40年的時間，一般保養廠雖有固定休憩區，但在機器化服務下缺少了互動溫度，因此日豐企業社想要提供前往保養的顧客一處舒適的區塊，坐在咖啡廳裡，透過透明玻璃也能隨時掌握愛車的保養進度，再以手沖咖啡與手作甜點，享有不同體驗。Bozhi曾參考過多間國外咖啡廳，但幾乎沒有相似的結合，最後以想像中的畫面，搭上自身多年的手沖經驗，希望讓大家對傳統產業有不同印象。\n\nDATA\r\n地址：新北市新莊區中華路二段33號（近捷運頭前庄站）\r\n電話：（02）2990-7339\r\n營業時間：11：00～19：00\r\n公休：日\n\n\n\nSPOT3  16：30 @ 上上牛排\n\n\n\r\n坐落於上新莊地區、開業近40年的在地老字號平價牛排館，從周邊還是偏僻荒涼的未開發地帶，直到今日鄰近新景點中港大排的住宅高密度區，是許多人從小吃到大的熟悉味蕾，多年來持續以平實的價格，呈現出不平價的實力美味，累積的人氣實力，在平日午、晚餐時段的人潮就能略窺一二。\n\nDATA\r\n地址：新北市新莊區中港路389號\r\n電話：（02）2276-7257\r\n營業時間：11：30～14：30、17：00～22：00；11：30～22：00\r\n公休：一\n\nSPOT4  18：00 @ 幸福下一站-藍調中港\n\n\n\r\n以「海洋」作為設計概念的絕美、夢幻光雕展，透過各種造型燈具、科技光源處理呈現大面積的藍色光影，搭配海膽、海馬、海豚等水底生物光雕，讓人彷彿身處在夢幻藍色海洋世界中。而在中港大排中有一座4米高的圓球地景藝術，白天、夜晚展現不同的美。呼應中港大排河廊的特色設計5米高的「幸福湧泉」，一旁行人樹上也掛滿了垂掛水滴型燈飾，願景館外則以景觀綠雕與燈光照明相互映。\n\nDATA\r\n地址：新莊區中華路二段與自立街口（中港大排自立廣場）\r\n活動期間：於2月13日起展演為期一個月\n\n資訊內容由 我傳媒 窩畫家 宍宍東 繪製、我傳媒 資料庫 提供\n延伸閱讀：「新北環狀線」終於要通車了！拿嗶嗶卡免費坐「新北環狀線」玩遍新店、中和、板橋和新莊，17家沿線必吃美食一定要先吃一輪。新莊人終於等到了！2.7萬坪「宏匯廣場」確定2020年初插旗新莊副都心，美麗新影城、日本第一VR主題樂園領軍400家名店強勢進駐新莊。 現在用手機就可以找到 WalkerLand推薦的附近美食  加入 @WalkerLand 美食生活圈，發現最新美食、旅遊訊息 我傳媒 WALKERMEDIA service@walkermedia.tw\n十方茶舍 九折優惠鐵觀音爆米花享9折優惠茗芳養生茶坊 九折優惠水柳角68 九折優惠合歡茶宴風味餐廳 用餐送茶凍/茶糖坪感覺 九折優惠",
    "《科技》太陽能模組缺料...併網專案恐延至第三季- Yahoo!": "\n【時報-台北電】武漢肺炎疫情影響持續發酵，由於物流狀況不理想，運輸量僅為平常的3成，包括矽晶圓、EVA、鋁框、玻璃等模組材料，以及逆變器等等，依賴中國供應的材料喊缺貨。TrendForce指出，模組與逆變器的缺貨將會導致安裝併網時程往後遞延，預估併網專案都會遞延到第三季。\n　TrendForce指出，模組與逆變器等關鍵設備，將是太陽能產業受此波疫情影響最嚴重的環節。模組原材料中的矽晶圓與輔材如EVA、鋁框與玻璃等高度倚賴中國供應，然而中國內部受限於物流與復工狀況不理想的影響，多數模組製造商原先春節庫存備料最多能撐到2月底，部分在東南亞有工廠的製造商可以先轉調因應，對於沒有東南亞工廠的模組廠，廠商仍在觀望情勢盼能做出最好的因應。\n　逆變器方面，也有高達8成左右的產能是來自於中國，進出口的主要港口，如上海港等等也有限制進出，運輸量不到平常的3成，將影響對台灣市場的供貨。不管是模組與逆變器，只要其中一項無法正常供貨，都會影響到下游系統端的安裝併網時程，因此2020年第一季的併網量勢必是全年度最少。而許多在2019年展延併網的專案，最終截止日期到4月30日，依此來看，模組與逆變器的缺貨將會導致安裝併網時程全數向後遞延，將不利於台灣實現2020年 2.2GW的安裝量目標。TrendForce 認為，對於減輕疫情的衝擊，較好的因應措施可能是展延原本的併網期限。\n　針對海外市場的專案，其安裝勢必會受到缺貨影響。例如美國市場與中國市場有併網期限，必須要在3月底前安裝完成，歐洲市場則沒有強制必須在第一季前完成，就現況來看，所有的併網專案都會遞延到第三季。（新聞來源：工商時報─袁顥庭／台北報導）【時報-台北電】武漢肺炎疫情影響持續發酵，由於物流狀況不理想，運輸量僅為平常的3成，包括矽晶圓、EVA、鋁框、玻璃等模組材料，以及逆變器等等，依賴中國供應的材料喊缺貨。TrendForce指出，模組與逆變器的缺貨將會導致安裝併網時程往後遞延，預估併網專案都會遞延到第三季。　TrendForce指出，模組與逆變器等關鍵設備，將是太陽能產業受此波疫情影響最嚴重的環節。模組原材料中的矽晶圓與輔材如EVA、鋁框與玻璃等高度倚賴中國供應，然而中國內部受限於物流與復工狀況不理想的影響，多數模組製造商原先春節庫存備料最多能撐到2月底，部分在東南亞有工廠的製造商可以先轉調因應，對於沒有東南亞工廠的模組廠，廠商仍在觀望情勢盼能做出最好的因應。　逆變器方面，也有高達8成左右的產能是來自於中國，進出口的主要港口，如上海港等等也有限制進出，運輸量不到平常的3成，將影響對台灣市場的供貨。不管是模組與逆變器，只要其中一項無法正常供貨，都會影響到下游系統端的安裝併網時程，因此2020年第一季的併網量勢必是全年度最少。而許多在2019年展延併網的專案，最終截止日期到4月30日，依此來看，模組與逆變器的缺貨將會導致安裝併網時程全數向後遞延，將不利於台灣實現2020年 2.2GW的安裝量目標。TrendForce 認為，對於減輕疫情的衝擊，較好的因應措施可能是展延原本的併網期限。　針對海外市場的專案，其安裝勢必會受到缺貨影響。例如美國市場與中國市場有併網期限，必須要在3月底前安裝完成，歐洲市場則沒有強制必須在第一季前完成，就現況來看，所有的併網專案都會遞延到第三季。（新聞來源：工商時報─袁顥庭／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "后里馬場張燈結彩 嘉年華熱鬧台中城": "文／記者鄧玫玲2020年台灣燈會除了在后里森林園區的主展區，有精采的燈區展示。一旁鄰近的「馬場賞燈區」也熱鬧非凡！夜幕降臨時，整個園區的彩燈都亮起來，有溫黃柔美的靜態燈區，也有不停閃爍的動態燈區，更有台中產業布置的晶亮彩色燈，和室內大型的創意光影等。遊客可以特別安排一天的賞燈遊程，逛逛后里馬場，除了賞燈還可以到原藝區觀賞原住民精采的歌舞演出，與家人朋友共度愉快的夜晚。下了接駁車，遊客可以順著七彩閃爍的光燈步道往前走，也可以先到右側的大型靜態花燈區。參觀完平靜的友好城市的燈區，就到了台中城了，入口的山櫻花醒目耀眼的八片大花瓣，在溫柔的燈影中綻放著，再走幾步就看見代表台中的五葉松花燈，樹燈上幾隻活潑的白耳畫眉，靜靜地陪伴賞燈客走入生氣蓬勃的台中現代城市。\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_1', [[1, 1], [300, 250]], 'div-gpt-ad-1558677350167-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677350167-0'); });\r\n\n后里馬場燈區的城市燈區，入口的山櫻花醒目耀眼。（攝影／鄧玫玲）台中產業展出的花燈很有可看性。（攝影／鄧玫玲）台中產業展出的花燈也很有可看性，豐興鋼鐵設計的機器人色彩鮮豔、造型獨特，觀眾都搶著和漂亮的機器人拍照，另外日立冷氣的冷氣機花燈，大同公司的大同寶寶花燈也一片光彩奪目，走過對街又看到上銀科技的小火車正在嘟嘟地環繞前進，吸引著許多小朋友的目光。如果想要觀賞大型的光影藝術，遊客可以排隊進入花舞館欣賞360度的環狀的光雕秀，這是邀請新加坡金氏紀錄光雕投影團隊Hexogon \r\nSolution打造的「環．台中光影燈區」，近30台高流明度的投影機，投射出9公尺高的巨幅無邊界聲光投影，與大型裝置藝術「生命之樹」互相輝映。「環．台中光影燈區」大型的裝置藝術「生命之樹」。（攝影／鄧玫玲）展出主題場景「環台中四部曲」，包括「山櫻花之森」、「綺福光廊」、「記憶山海屯城」、「璀璨台中」，隨著無數的場景輪替，帶領觀眾進入變遷懷舊的台中城，舊旅社、百貨行、五金行、舞廳、戲院，隨著光影變幻不斷更替出現，讓觀眾體驗一場前所未見的室內奇幻燈光秀。\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_2', [[1, 1], [300, 250]], 'div-gpt-ad-1558677410154-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677410154-0'); });\r\n\n\n「環．台中光影燈區」，9公尺高的巨幅無邊界聲光投影。（攝影／鄧玫玲）白嘉莉40年藝術創作首展。（攝影／鄧玫玲）欣賞完室內超現代大花燈，心情澎湃的遊客如果想靜一靜，可以在花舞館內就近欣賞一場別開生面的畫展——白嘉莉40年藝術創作首展。遠嫁印尼，40年後回到台中的影星白嘉莉，現場展出的藝術創作非常豐富，有水彩畫、油畫、瓷器彩繪等，都是她多年的心血結晶，許多遠從國外來的影迷都特別前來觀賞她的作品，是一個純藝術的寧靜空間。天籟原鄉製作的竹編圓形互動音樂牆。（攝影／鄧玫玲）此時如果走累了，想休息一下，那就循著遠處的歌舞聲前進，原民藝術交響區的樂聲正邀請著觀眾入席。天籟原鄉製作的竹編圓形互動音樂牆，結合與民眾互動的科技方式，展演著原住民族各族群的音樂藝術，在光影變換、色彩明麗的圓型舞台前坐下來，輕鬆地觀賞著原民的特色音樂演奏和精彩歌舞，讓賞燈的夜晚增添更多浪漫的風情。在原民悠揚的歌舞聲中歇息片刻之後，遊客再往回走可以進入后里馬場園區，參加熱鬧的「動物狂歡嘉年華」，在沒有柵欄的動物園區觀賞動物花燈的表演吧。動物狂歡嘉年華的昆蟲花燈。（台中市政府提供）侏儸紀高達15公尺的大腕龍花燈會在高處突然現身，發出恐龍的撼人怒吼聲；海底世界的奇特大章魚也躍出海面，在半空中閃爍著豔紅的光芒；熱帶叢林裡的比基尼狐獴們熱情地表演著勁歌熱舞；草原燈區的昆蟲們興奮地擦亮著翅膀，準備舉辦「營火慶典」，多達133組立體動物花燈，可以讓遊客們歡樂地遊逛在黑夜森林中，在聲光影音交融的動物世界裡，經歷一場久久難忘的賞燈夜晚。◇ 目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
    "點一首歌送給誠品敦南！地下黑膠市集回顧台灣唱片史": "全球第一家24小時不打烊的誠品敦南書店，即將在今年5月底閉幕，對於這個伴隨台灣人30年的文青聖地，你有什麼回憶？？誠品與hitFM合作舉辦「點歌送誠品敦南店」的活動，2/23起開放讀者於指定活動頁面留言點播，歌曲將有機會於廣播節目中播出。此外，曾陪伴著許多音樂人一起成長的誠品敦南音樂館，連年舉辦地下黑膠市集，不但成為黑膠愛好者的尋寶基地，也透過主題選樂帶領樂迷認識唱片界的流變與發展，想知道誠品敦南店歷年來最熱賣的黑膠是哪張嗎？3/12-3/23誠品敦南店舉辦最後一場「地下黑膠市集」將會揭曉！倒數99天，誠品敦南店全館推出超值優惠，如台灣設計師品牌、日本森林系女裝服、日系女鞋、精選休閒鞋等。3/26-4/15誠品敦南店復刻經典的「誠品晒書節」，邀請舊友新知一起來挖寶！此次晒書節更精心策畫「翻箱倒櫃藝文事件簿」，展出歷年來誠品重要紀事文宣品，包括1995舉辦「看不見的書店」徵文活動文宣，邀請讀者投稿分享對於書店的想像，這也是24小時書店的由來；還有1995年誠品敦南店自仁愛圓環搬遷到現址，舉辦「喜新念舊，移館別戀──今夜不打烊」活動文宣等，五月底閉幕前豐富的典藏敦南倒數活動熱烈展開，邀您一同典藏敦南！然也要提醒大家，近來新冠肺炎疫情擴散，如看展或出沒人潮眾多的地點，搭乘大眾交通工具時，建議還是要戴上口罩，除可避免把病原傳給別人外，也可保護自己，避免空氣中的有害物質進入體內。在防範疫情時，也要讓自己的生活規律也安全，也盼這波疫情能早日平息，讓大家可以恢復到自由自在呼吸的生活。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "感受北港風華…走古廟嘗小吃 逛牛墟挖寶趣": "\r\n進香拜拜一直是台灣銀髮旅遊的選項之一，走一回媽祖信仰雲林縣北港朝天宮，來一趟宗教深度之旅，體驗古鎮文化風華，是不錯的選擇。\r\n年近7旬的北港退休老師許士能，對笨港史鑽研頗深，多年來擔任雲林北港朝天宮導覽志工，把列屬國家二級古蹟的朝天宮建築之美，介紹得淋漓盡致，他說，朝天宮被譽為台灣媽祖廟的代表作，不論建築布局，或剪粘木雕、彩繪龍柱皆是薪傳名師巨作，廟埕古牆石雕，斗拱藻井，精雕細琢，觸目所及盡是藝術的結晶，歷史的刻痕，靜心品賞，令人回味無窮。\r\n拜完媽祖，逛逛廟前中山路土產大街和廟周景點，品嘗北港小吃福安、老受鴨肉飯等，體驗古鎮文化與樂趣。廟前櫛比鱗次的百年特產店，選購北港最有名的狀元餅、麻油伴手禮，振興戲院內有傳統名師藝匠手作懷古工藝，鄰近的古樸小巷更別有洞天，巷弄內的「北港工藝坊」有美麗的燈展工藝，也有懷舊茶坊，品嘗小巷咖啡。\r\n此外，朝天宮附近的北港大橋下「牛墟市集」，只要國曆日曆數字逢「3、6、9」就有開市，仍保有濃濃古早販仔市場景象的牛墟，是許多人最愛，很多老人家都說「逛牛墟太有趣了，許多百貨賣場買不到的這裡統統有！」\r\n鄰近的水道頭園區的圓體水塔遊客中心，園區古木參天綠草如茵，漫步堤防花道秘境，觀賞網紅的天空之橋和女兒橋的空中廊道，登上觀光大橋上賞溪景、看夕陽，鬧中取靜，美不勝收。\n\n                    春日，各地的櫻花陸續盛開，大地呈現浪漫的粉紅色。近年台灣知名賞櫻地點多集中在北部與中西部，鮮少人知道，其實東部也有賞櫻秘境！                  \n                    2020台灣燈會主展區已於2月8日在台中花博后里園區開幕，副燈區則在文心森林公園，賞燈人潮絡繹不絕。燈會倒數最後3天，將...                  \n                    全台各地常見彩繪村，透過將老屋或巷弄塗上繽紛色彩圖案，活化地方。不過你有看過老屋裡面也有彩繪壁畫嗎？宜蘭縣頭城鎮就有一處3樓透天厝老宅，83歲李姓屋主去年7月過世，老宅閒置至今，一名藝術工作者想租，日                  \n\n\n\n\n\n",
    "Tate Modern 20週年展：從草間彌生的Infinity Room中，感受介乎恐懼與絢爛之間的宇宙": "27/02/2020Tate Modern 20週年展：從草間彌生的Infinity Room中，感受介乎恐懼與絢爛之間的宇宙Helena Hau不用華麗的措辭，只需簡單的字句，足以點綴生活的美。　　藝術於不同人而言，有不同的意義。有些人會藉著藝術放鬆，有些人為了傳遞對社會、世界的情感；對日本著名藝術家草間彌生而言，藝術是紓解痛苦的良藥，亦是將自己從恐懼中解放的妙法。 　　提到草間彌生，大多人都會想起她密密麻麻的波點、南瓜等古怪又搶眼的作品吧？年過九十的她，每天依舊堅持畫畫、創作，與藝術依舊保持親密的關係。去年，她在紐約的David Zwirner舉辦大型個展《Everyday I Pray for Love》，展出最新畫作「My Enteral Soul」、裝置藝術「Clouds」和「Infinity Mirrored Room - Dancing Lights That Flew Up to the Universe」等作品。而今年，她更將猶如宇宙般絢爛的藝術裝置「Infinity Rooms」帶到英國，與Tate Modern泰特美術館攜手舉辦長達一年的《Yayoi Kusama: Infinity Rooms》展覽，作為美術館成立20週年的慶展。 Yayoi KusamaDavid Zwirner《Everyday I Pray for Love》Photo from David Zwirner 如宇宙般絢爛的「Infinity Rooms」 　　今次的展覽《Yayoi Kusama: Infinity Rooms》將展出草間彌生至今創作約20間「Infinity Rooms」中的兩個作品，分別是《Filled With the Brilliance of Life》和《Chandelier of Grief》。雖然這次展覽沒有展出她那標誌性的波點作品，但這猶如宇宙般絢爛的鏡房裝置的創作靈感一樣源自年幼時期，受幻視幻聽的精神疾病所困的恐懼。  　　作品《Filled With the Brilliance of Life》是草間彌生目前最大的藝術裝置，這個作品一共有三個版本，這次展出的是第一版。一盞一盞不同顏色的燈懸掛在鏡房中，無論是由近到遠、由清晰到模糊，到最後或許看到的只是一個小圓點，這無數的點點燈光就彷彿是她受幻視眼中所見的圓點世界，小圓燈透過鏡子的反射和延伸，形成猶如星空中的繁星，置身其中就像置身於無限的宇宙之中。 Yayoi Kusama，Infinity Mirrored Room - Filled with the Brilliance of Life，2011/2017，Mirrored glass, wood, aluminium, plastic, ceramic and LEDsYayoi Kusama，Infinity Mirrored Room - Filled with the Brilliance of Life，2011/2017，Mirrored glass, wood, aluminium, plastic, ceramic and LEDs 　　而另一件作品《Chandelier of Grief》同樣有三個版本，這次所呈現的是第二版；作品由草間彌生和施華洛世奇合作，在鏡房中懸掛一盞盞晶瑩剔透的水晶吊燈，透過時間的流動，水晶燈也會跟著轉動，同樣透過鏡子的相互反射，將這空間無限的重複和延伸，充滿華麗感。 Yayoi Kusama，Chandelier of Grief，2016/2018，Chandelier, steel, aluminium, mirrored glass, acrylic, motor, plastic and LEDs Yayoi Kusama，Chandelier of Grief，2016/2018，Chandelier, steel, aluminium, mirrored glass, acrylic, motor, plastic and LEDs Yayoi Kusama，Chandelier of Grief，2016/2018，Chandelier, steel, aluminium, mirrored glass, acrylic, motor, plastic and LEDs  Art & Living>古董投資秘笈．費吉Art & Living>Helena HauArt & Living>Joanna ChuArt & Living>藝術人的修藏物．伍常Art & Living>Helena HauArt & Living>古董投資秘笈．費吉Joanna Chu時裝延想．Nadia Tang一分鐘閱讀．李怡一分鐘閱讀．李怡Helena HauHelena HauSex & LoveArt & LivingBeautyFashionArt & LivingArt & LivingBeautySex & LoveArt & LivingTravel & DiningBeautyTravel & DiningArt & LivingBeautyFashionSex & LoveTravel & DiningArt & LivingTravel & DiningBeautyTravel & DiningBeautySex & LoveFashionWatch & JewelryFashionBeautyBeautySex & LoveBeautyArt & LivingArt & LivingSex & LoveArt & LivingArt & LivingSex & LoveTravel & DiningArt & LivingFashionFashionSex & LoveTravel & DiningBeautyArt & LivingArt & LivingWatch & JewelryTravel & DiningWatch & JewelryBeautyTravel & DiningTravel & DiningFashionTravel & DiningFashionBeautyFashionSex & LoveTravel & DiningFashionBeautyBeautySex & LoveTravel & DiningBeautyWatch & JewelryFashionSex & LoveFashionTravel & DiningBeautyArt & LivingArt & LivingTravel & DiningBeautySex & LoveArt & LivingTravel & DiningArt & LivingFashionBeautySex & LoveArt & LivingTravel & DiningFashionArt & LivingSex & LoveBeautySex & LoveSex & LoveSex & LoveSex & LoveSex & LoveSex & LoveSex & LoveFashionFashionTravel & DiningBeautyArt & LivingSex & LoveTravel & DiningArt & LivingTravel & DiningArt & LivingFashionArt & LivingTravel & Dining\n老李頭: 脫了口罩，都怕咳啊。  \r\n\t\t\t\t\t疫境討女友歡心，送花送名牌手袋送車都不及……這個好！\n\n默默: 都一样！香港政府年年減差餉，最大得益都咪係大公司，...  \r\n\t\t\t\t\t無薪假，減薪裁員，共渡時艱？不過是資本家用來保障自我的漂亮謊言\nvia mobile \nlamlamkwan: 呢個方法對我來講好易跟，即試  \r\n\t\t\t\t\t少吃多餐還是一日三餐？最佳減脂方法：早餐分量最多，晚餐最少\n\nlamlamkwan: 日日home office少出去，真係要舒展下  \r\n\t\t\t\t\tHome Office鬆一鬆！3個瑜伽動作幫助放鬆背部，改善背痛\n\n梁芷靈(作者): 多謝手足關心我嘅髮型同安全！補領 BNO 不是敗走...  \r\n\t\t\t\t\t居英權有望？「錯版 BNO」最終章 — 正版到手！Home Office 行山？不如補領 BNO\nvia mobile \neidolon: 當全城手足留港反抗報仇你就鼓吹敗走英國，這不是赤裸...  \r\n\t\t\t\t\t居英權有望？「錯版 BNO」最終章 — 正版到手！Home Office 行山？不如補領 BNO\n\n費吉(作者): Yes, in a way it is.  \r\n\t\t\t\t\t當代藝術品拍賣市場是不是瘋了？\n\nMarcolee: a piece of Ru dish with i...  \r\n\t\t\t\t\t當代藝術品拍賣市場是不是瘋了？\n\n費吉(作者): 抱歉。不能講，講會惹來法律訴訟。  \r\n\t\t\t\t\t當代藝術品拍賣市場是不是瘋了？\n\nCWCheung: 「永遠不會知道一件曾經流拍，之後以幾十萬元成交的汝...  \r\n\t\t\t\t\t當代藝術品拍賣市場是不是瘋了？\n\n費吉(作者): 我的看法是蘇記暫時採取觀望熊度，是否取消拍賣，應該...  \r\n\t\t\t\t\t繼Art Basel和Art Central取消、佳士得延遲拍賣時，蘇富比卻如期舉行，勇哉！\n\nHC0066: 記不起沙士那年，兩大拍賣有沒有廷期，但肯定是沒有平...  \r\n\t\t\t\t\t繼Art Basel和Art Central取消、佳士得延遲拍賣時，蘇富比卻如期舉行，勇哉！\nvia app \nHKIloveu: 蔣勳的書不是不好, 只是對絕大多數人來說是曲高和寡  \r\n\t\t\t\t\t《天下》推介12本好書：《歲月靜好：蔣勳日常功課》—過最簡單生活，聆聽生命的對話\n\n費吉(作者): I suppose what you mean b...  \r\n\t\t\t\t\t求之不得的水仙盆\n\n老李頭: 真難受。  \r\n\t\t\t\t\t疫症下的一夜情：飢渴男女有勇氣脫口罩嗎？\nCopyright 2020 ET Net Limited. http://www.etnet.com.hk ET Net Limited, HKEx Information Services Limited, its Holding Companies and/or any Subsidiaries of such holding companies, and Third Party Information Providers endeavour to ensure the availability, completeness, timeliness, accuracy and reliability of the information provided but do not guarantee its availability, completeness, timeliness, accuracy or reliability and accept no liability (whether in tort or contract or otherwise) any loss or damage arising directly or indirectly from any inaccuracies, interruption, incompleteness, delay, omissions, or any decision made or action taken by you or any third party in reliance upon the information provided. The quotes, charts, commentaries and buy/sell ratings on this website should be used as references only with your own discretion. ET Net Limited is not soliciting any subscriber or site visitor to execute any trade. Any trades executed following the commentaries and buy/sell ratings on this website are taken at your own risk for your own account.《經濟通》所刊的署名及／或不署名文章，相關內容屬作者個人意見，並不代表《經濟通》立場，《經濟通》所扮演的角色是提供一個自由言論平台。用經濟通App睇實股價   一按買入/賣出直達銀行或券商App落盤【etnet社創SolN】有種‧成長之和「孩」共處同樂日 – 立即報名【etnet新春賞你】LEE GARDENS利園區「迎春接福利是封」一套",
    "誠品敦南熄燈正式邁入倒數99天！獨家限量紀念文具、黑膠市集、晒書節經典復刻登場": "Sign Up For The Newsletter:\n            We’re on Facebook and Instagram. Follow us for the latest news, events and happenings\n            \n\nFacebook\n\n\nInstagram\n\n\nSign up for our weekly newsletter to get all our top stories delivered\n            We’re on Facebook and Instagram. Follow us for the latest news, events and happenings\n            \n\nFacebook\n\n\nInstagram\n\n\n限量「典藏敦南紀念會員卡」具悠遊卡功能的紀念會員卡由1989年誠品創始時設計企業視覺識別（Visual Identity, VI）的設計師Van So親自操刀，用色取自誠品創辦人吳清友先生喜愛的台灣傳統建材紅磚，展現持續懷抱的熱情與夢想；封套設計則運用敦南經典的歷史相片層層疊影，是讀者共同在敦南留下的美好印記。典藏敦南紀念文具富收藏價值的典藏敦南紀念文具，也在3/12起陸續推出：不能錯過的是「誠品典藏敦南時光書盒」，除了筆記本、書籤、鉛筆與禮盒限定的紀念吊飾、敦南紀事套卡，還有藏書章，為您的每一本書籍留下個人印記；依著誠品1989年創立當年「外文藝術書店英文版文宣」主視覺所設計的「誠品典藏敦南帆布袋」，有老誠品人的回憶；此外，選用誠品經典綠色的「封存印記膠帶」，還有復刻敦南店歷年重要紀事的文宣視覺設計的「視覺印記方塊磁鐵」、「金屬書籤」、「復刻藏書票筆記本」、「藏書票貼紙套組」等，喚起讀者當年在老敦南的閱讀記憶。誠品敦南店復刻經典「誠品晒書節」3/26-4/15此次晒書節更精心策畫「翻箱倒櫃藝文事件簿」，展出歷年來誠品重要紀事文宣品，包括1995年與《聯合報》、《誠品閱讀》月刊共同舉辦「看不見的書店」徵文活動文宣，邀請讀者投稿分享對於書店的想像，這也是24小時書店的由來；還有1995年誠品敦南店自仁愛圓環搬遷到現址，舉辦「喜新念舊，移館別戀──今夜不打烊」活動文宣等，邀讀者一起走進誠品的時光長廊。\nArts & Culture\nLife\n誠品敦南\n誠品敦\n藝文活動\n書店\nSign up for our weekly newsletter to get all our top stories delivered\n            We’re on Facebook and Instagram. Follow us for the latest news, events and happenings\n            \n\nFacebook\n\n\nInstagram\n\n\nIn order to provide you with the best possible experience, this website uses cookies. For more information, please refer to our Privacy Policy.Javascript is disabled!common.-_please_enable_js",
    "329檔期不敵疫情北台灣推案創8年新低": "房市首波旺季「329檔期」即將到來，以往業者早已蓄勢待發，全台推案遍地開花；然而，據市調機構統計，今年北台灣案量估約1606億元，創8年來新低，緊縮的最大原因正是新冠肺炎衝擊。專家分析，因看屋來客、成交量表現受到拖累，業者從積極推案轉為觀望態度，延後推出的建案變得更多，導致推案量欲大不易。",
    "結合文化藝廊的飯店？京都住宿Oriental Hotel Kyoto Gallery 鴨川旁近清水寺": "\n \n \r\n「Oriental Hotel Kyoto Gallery」顧名思義，這是間設有藝廊的飯店。頗現代的建築外觀，裝飾有稍許京都風元素，而一進門後那大廳的整體設計與擺設、牆壁上裝飾的水墨畫等，無不藏有京都傳統藝術的美感和典雅，讓所到旅客都能在這充滿藝術氣息的空間中優雅地休息。\n\nOriental Hotel Kyoto Gallery\r\n 地址：京都府京都市東山区朱雀町一丁目423番（google Map）\r\n 電話：075-541-8111\n官方網站 | 訂房 \n \r\n漫步飯店內，你可以發現裡面展出了許多當地出產的陶器，畢竟飯店所在的五條一帶，自古便是京都陶器重鎮，製造了許多精緻古典且京都味十足的陶藝品。 \n \r\n飯店前台的後牆上的畫，靈感來自平安時代京都「琳派」畫家尾形光琳創作於18世紀的作品《燕子花圖屏風》，京都味十足。而在前台正對面的牆上，是以水墨畫風格繪製的一系列日本經典動漫角色，詮釋出古今交融的別樣風格，而櫃檯服務人員的親切更是不在話下。 \n \r\n採用了許多京町家的建築特色元素，Oriental Hotel Kyoto Gallery的內部設計處處可見類似木蟲籠窗樣的裝飾設計，簡單卻帶有耐人尋之和風味，再加上大廳中設置的展示空間中，會定期推出不同文化主題的展覽，讓所到之客可以更深一步地體會到京都的特色之美。\n\r\n JAPANKURU造訪的時候，適逢忍者主題展，展櫃和牆上可見得各式各樣忍者會使用的武器，更有忍者人像站在一旁。配合展覽，飯店內也會有一些主題活動或工作坊舉行。飯店人員告訴我們，之後的展期他們還規劃了日本佛教的主題展，將展出一些佛教用具，也有在籌劃日本相撲主題展，想邀請相撲選手到現場等。 \n \r\n在Oriental Hotel Kyoto Gallery中，全天提供咖啡、茶和果汁等Welcome Drinks，更特別的是，還會為已成年的客人準備一張已存有一定金額的「品酒卡」，只要將卡插入機器上方的卡槽中，便可以選擇目前機器上有的不同酒水試飲，包括京都當地的日本酒、洋酒等。當然如果想要追加，亦可在櫃檯花500日圓加值使用。 \n \n \r\nOriental Hotel Kyoto Gallery的房型，主要有包括Standard Double、Standard Twins、Standard King等標準房型，以及Superior King的豪華房型。其中豪華房間的空間稍微比較寬敞，另外還備有小點心。房間內的設計延續公共區域的現代和風風格，古典雅緻。\r\n標準雙人大床房。\n\n \r\n標準雙單人床房。\n\n \r\n房內設施包括了功能頻道強大的電視，不僅可看到日本國內許多人氣節目，還有英語新聞台和運動台。除此之外，也可以免費看Youtube和Netflix。\r\n以加入古代圓窗設計的木拉門將房間與浴室隔開，一樣現代卻格外古典。 \n \n \r\n若想要更享受一點，Oriental Hotel Kyoto Gallery還有更豪華的「Junior Corner Suite」及「Corner Suite」可以選擇。寬敞的房內空間，除了舒適的床鋪之外，更準備有沙發茶几，以及迷你廚房，因此非常適合需要滯留京都一段時間的旅客，可以自外面買一些簡單的食材回來料理。這兩個豪華房間不僅擁有非常好的採光，且各自能望見不同的京都美景，像鴨川和東山五條街景等。\n\r\n 在衛浴設備上，「Junior Corner Suite」及「Corner Suite」自然也是再升一等。且不說更寬闊的空間，洗臉化妝台也不僅有一個，當然還有浴缸配置。 \n \r\n湯泡飯？！風格獨具的自助式早餐 7:00～9:30\n\n \r\n以木作設計裝潢為主的用餐空間明亮而溫暖，在這裡享用飯店提供的自助式早餐，作為一天的開始再也適合不過。Oriental Hotel Kyoto Gallery的自助式早餐主打主廚精心料理的「湯泡飯」。不同於一般大家想象中的日式茶泡飯，這裡提供的湯泡飯包括了各式各樣不同國家的湯品，佐米飯以及配菜搭配成獨特的料理。且湯品種類會依據季節食材而變化，讓來客能品嘗到當季食材的好滋味。 \n \r\n除了特色十足的「湯泡飯」之外，Oriental Hotel Kyoto Gallery當然也提供豐富的西式和日式早餐品項，包括沙拉水果、煎蛋、麵包、優格等。和式的部分，更少不了京都風味十足的野菜和湯豆腐，以及傳統美味的熟菜與漬物，與湯泡飯相搭配，可使美味加倍。 \n \r\n乍聽到不同種類的「湯泡飯」要搭配梅子、海帶等漬物時，心裡或許多少會有些猶疑「這搭起來真的會好吃嗎」？當然光想是沒有用的，實際一試就知道了！說不定這麼一試之後，就此愛上自己搭配出來的獨一無二的風味。\r\n早餐過後的咖啡空間 10:00～\n\n \r\n在旅途中，難免會遇到想要歇腳或需要處理公事的時候。Oriental Hotel Kyoto Gallery的用餐空間在早餐過後的10:00起，便化身為適合大家休息或是輕辦公的好場所。這裡會提供免費的咖啡、茶以及果汁，更有插座，讓在此停留的人們自取享用辦公休息，度過好時光。 \n \r\n值得一提的是，在藝廊展示空間與櫃檯之間的空間，有時候也會舉辦一些小活動。就拿這次我們適逢的忍者展來說好了，大家可以穿上帥氣神秘的忍者服裝，體驗一下射手裡劍的樂趣。當然，這手裡劍是以橡膠作成的，發射起來絕對安全，也很有樂趣。 \n \r\n位於京都五條通的大十字路口，這一帶自古雲集了京都當地職人，至今也有不少傳統老店依然營業著。相距京阪電鐵「清水五條站」步行只要1分鐘路程，Oriental Hotel Kyoto Gallery可說是京都的中心地，周圍有鴨川、祇園和清水寺等著名景點，可說是交通非常方便的區域。 \n \r\n前文我們曾提到，在從飯店的特定房間內可以看到鴨川河景，可見鴨川距離飯店有多麽近。若想要到這條京都的代表河流散散步，從飯店出來向北走個十分鐘左右，便可抵達當地人也很喜歡的約會地點鴨川河岸。 \n \n清水寺\r\n 作為京都景點景點，鼎鼎大名的清水寺可說是不少觀光客到京都必遊之處。在清水寺旁的二年坂、三年坂古色古香，其中座落了許多精緻的伴手禮、雜貨店和咖啡店，非常值得一逛。我們之前還跟大家介紹過日本爆紅的打卡景點「八坂庚申堂」也不要錯過。若往祇園的方向去，可到有「京都最古禪院」之稱的建仁寺走走，秋天時的紅葉與庭院苔庭之景，美得令人心靜。\n\n清水寺\r\n 地址：京都市東山区清水1丁目294（Google Map）\r\n 參觀時間：6:00～18:00\r\n 參拜費：成人400日圓 / 兒童200日圓\n官方網站（日文）\n\n建仁寺\r\n 地址：京都市東山区大和大路通四条下る小松町584（Google Map）\r\n 參觀時間：10:00～17:00\r\n 參拜費：成人500日圓 / 高中、國中生300日圓 / 小學生200日圓\n官方網站（日文） \n \n富田工藝\n\r\n 對於喜歡木刻工藝的朋友，可以到這家「富田工藝」走走。乍看之下，「富田工藝」以生產佛教用品為主，也包括雕刻排位。但別因此掉頭就走，因為他們也有出一些可愛的佛教主題雜貨配件和紀念品，手工非常精緻，其中推薦頗有禪意的木刻手鐲及有木刻封面的朱印帳。\n\n富田工藝\r\n 地址：京都市東山区五条橋東二丁目36-2（Google Map）\r\n 營業時間：平日及週六 10:00～19:00 / 週日、國定假日 10:00～17:00\r\n 朱印帳工作坊：5000日圓起\n官方網站（日文）\n\n \n半兵衛麩\r\n 想要品嘗當地美食？那麼你不能不認識這家麵筋店「半兵衛麩」。麵筋在東方飲食中還蠻常出現的，在日本料理中自然也是常見。而這家半兵衛麩可擁有330多年歷史，最早是由在在皇宮中的廚師所創，可說是京都麥麩的代表。除了麵筋外，他們家的豆皮百葉也非常值得一嚐。 \n \r\n若光臨半兵衛麩的老本店，別只記得吃，老舖樓上還有藝廊及日式便當盒博物館可以逛逛。\n\n半兵衛麩\r\n 地址：京都市東山区問屋町通五条下る上人町433（Google Map）\r\n 營業時間：茶房 11:00～16:00 / 喫茶店 10:00～17:00 / 便當博物館 9:00～17:00\n官方網站（日文） \n \n真田紐師 江南\n\r\n 同樣是日本傳統手工藝，組紐前幾年也因為動漫《你的名字》而為外國人所知。我們之前有和大家介紹過櫪木的「間間田紐」，當然來到京都一樣可以見到組紐工藝之美，以及在日本人生活中的各種應用。光是編成手鍊或頭繩就已經很美了，有的還能搭配和服的腰帶綑綁。過去在江戶時代，組紐繩也曾被當作個人簽名一般的身分標示，不同的圖紋、編織法，都可是個人特色的一種代表。\n\n真田紐師 江南\r\n 地址：京都市東山区問屋町通り五条下ル上人町430番地\r\n 營業時間：10:00〜17:00\n官方網站 \n \r\n入住開幕不久的Oriental Hotel Kyoto Gallery，不僅可以享受舒適的新設備、有特色也有京味的早餐料理，還有機會體驗了解更多日本文化。（扮成忍者練手裡劍實在太有趣了！）若你喜歡這樣的文化體驗，想要讓住宿不只是住宿，那麼下次來京都，不妨就到Oriental Hotel Kyoto Gallery住下吧。 \n\n\n\r\n延伸閱讀：關西機場5分鐘 直達臨空城outlet的Oriental Suites Airport Osaka Rinku \n你認識的不認識的日本，都在「JAPANKURU日本酷樂」 也要追蹤「JAPANKURU日本酷樂粉絲團」\n想知道更多旅遊美食資訊，請追蹤按讚「udn走跳世界」\n                    「Oriental Hotel Kyoto Gallery」顧名思義，這是間設有藝廊的飯店。頗現代的建築外觀，裝飾有稍許京都風元素，而一進門後那大廳的整體設計與擺設、牆壁上裝飾的水墨畫等，無不藏有京都                  \n                    日本大阪府大阪市北區的一家飯店「E Hotel」，最近在網路上突然出現了「10日圓（約新台幣3元）」和「100日圓（約新台幣30元）」的超低價住宿方案，引起譁然。不少網友都大驚失色：「住一個月只要3000日圓（約新台幣1000元）喔？」、「欸？為什麼！？」、「比在車上過夜還省耶」、「大阪太猛了」。                  \n",
    "好消息！超經典Chanel香奈兒J12腕錶推出超好看的黑白雙色款 J12 Paradoxe，錶迷再也不用左右為難啦！": "\nby\n蕭景引\n - \n24 FEB 2020\n更新\nText／Daisy Hsiao  Photo／Chanel每年春季舉辦的瑞士巴塞爾錶展是一年一度的錶界盛事，各大鐘錶品牌無不使出全力較勁，每年從不缺席的 Chanel 香奈兒不落人後，搶在錶展登場前釋出三款新作，一看不得了，J12 竟然又有了令人驚豔的創新！自2000年推出以來，J12 便以創新陶瓷材質和簡約的黑色與白色造型，吸引無數時尚迷和鐘錶迷，獨特的中性氣息更是顛覆了高級鐘錶界男、女錶款壁壘分明的刻板美學，但我們經常在下手的那一刻猶豫到底該買經典的白？還是酷帥的黑？善解人意的 Chanel 香奈兒肯定是聽到了錶迷的呼喚，推出黑白雙色 J12 Paradoxe 腕錶，讓人看得好心動。J12 Paradoxe 腕錶結合兩種不同尺寸的陶瓷錶殼，將黑色與白色錶殼合而為一，為了確保完美切割抗磨的精密陶瓷，需要極繁複的工序與專業技術，再將兩個零件組裝在金屬支架和藍寶石水晶玻璃錶底蓋，這道工序可說是專為 J12 Paradoxe 設計的，必須將錶盤和錶圈以及黑白雙色元素比例搭配得恰到好處，讓大面積的白與一抹深邃的黑，營造出對比分明但又在視覺上顯得優雅、和諧的效果。技術資料：白色與黑色抗磨精密陶瓷、精鋼錶殼，藍寶石水晶底蓋。固定式精鋼錶圈。旋入式精鋼錶冠及凸圓形黑色抗磨精密陶瓷。白色與黑色漆面錶盤。白色抗磨精密陶瓷錶鍊搭配三層折疊式精鋼錶扣。Caliber 12.1自動上鍊機械機芯。COSC*認證。約70小時動力儲存。防水深度：50米。功能：時、分、秒及日期顯示。直徑：38毫米。這款以黑色抗磨精密陶瓷搭配鑽石鑲嵌的設計，採用18K白金搭配鑲嵌40顆總重約2.22克拉長階梯形切割鑽石的錶殼、鑲嵌26顆總重約1.74克拉長階梯形切割鑽石的錶圈，錶冠則是鑲嵌1顆重約0.15克拉明亮式切割鑽石，錶盤則有21顆總重約0.44克拉長階梯形切割鑽石，個性十足中不只彰顯精湛的製錶工藝，更流露迷人的奢華氣息，全球限量編號發行20枚。技術資料：Caliber 12.1自動上鍊機械機芯。經COSC*認證。約70小時動力儲存。防水深度：50米。功能：時、分、秒顯示。直徑：38毫米。鑽石：87顆總重約4.4克拉長階梯形切割鑽石及1顆重約0.15克拉明亮式切割鑽石。*瑞士官方天文台測試組織延伸閱讀： 訂閱 美麗佳人 時尚電子報",
    "走一回雲林朝天宮 「媽祖廟領頭」串巷走弄逛北港": "一項研究報告指出，宗教信仰有助降低老人憂鬱、減輕壓力，從中找到生命意義和心靈慰藉。進香拜拜一直是台灣銀髮旅遊的選項之一，走一回媽祖信仰雲林縣北港朝天宮，來一趟宗教深度之旅，體驗古鎮文化風華，是不錯的選擇。每年開春後天天有大批人潮到北港朝天宮進香熱滾滾。 圖／本報資料照片年近7旬的北港退休老師許士能，對笨港史鑽研頗深，多年來擔任朝天宮導覽志工，把列屬國家二級古蹟的朝天宮建築之美，介紹得淋漓盡致，他說，朝天宮被譽為台灣媽祖廟的代表作，不論建築布局，或剪粘木雕、彩繪龍柱皆是薪傳名師鉅作，廟埕古牆石雕，斗拱藻井，精雕細琢，觸目所及盡是藝術的結晶，歷史的刻痕，靜心品賞，令人回味無窮。北港媽祖出巡炸轎十分震撼。 圖／朝天宮提供拜完媽祖，逛逛廟前中山路土產大街和廟周景點，體驗古鎮文化與樂趣。廟前櫛比鱗次的百年特產店，選購北港最有名的狀元餅、麻油伴手禮，振興戲院內有傳統名師藝匠手作懷古工藝，鄰近的古樸小巷更別有洞天，巷弄內的「北港工藝坊」有美麗的燈展工藝，也有懷舊茶坊，品喫小巷咖啡。朝天宮前的廟前大街，特產店一家接一家，是購物天堂。 圖／蔡維斌 攝影廟前大街有許多傳統工藝，值得一賞。 圖／蔡維斌 攝影此外，朝天宮附近的北港大橋下「牛墟市集」，只要國曆日曆數字逢「3、6、9」就有開市，仍保有濃濃古早販仔市場景象的牛墟，是許多人最愛，許多人老人家都說「逛牛墟太有趣了，許多百貨賣場買不到的這裡統統有！」，因而人潮熱滾滾。許士能指出，古早牛隻交易是最典型的農村商業樣態，買賣牛隻而形成的市集更具特色，早年全國有40多座這類市集。稱做「牛墟」，後來減至鹽水、善化和北港3處，北港牛墟歷史最久，除交易種類品項特殊，因市集型態保有古風味，所以總能引來人潮。水道頭園區的圓體水塔是最具特色的遊客中心。 圖／蔡維斌 攝影鄰近的水道頭園區的圓體水塔遊客中心，園區古木參天綠草如茵，漫步堤防花道秘境，觀賞網紅的天空之橋和女兒橋的空中廊道，登上觀光大橋上賞溪景、看夕陽，鬧中取靜，美不勝收。榮獲國際建築獎的女兒橋。 圖／蔡維斌 攝影再沿著觀光大橋，跨過北港溪，來到嘉義縣二級古蹟的水仙宮及彰化南遙宮的祖家厝天后宮，兩廟相鄰，和當地板頭厝文化園區，構築一充滿鄉土人情的園地，感受「三個傻瓜」如何本著一股對文化熱愛的傻勁，將消失數十年的小火車站找回來，故事精彩動人。北港小吃最有名，福安、老受鴨肉飯、百年羊肉店、阿豐油飯麵線糊、煌明假魚肚、捷發煎盤粿....全在朝天宮四周，好吃又便宜。廟前百年羊肉店各種吃法都有，羊肉米糕很有名。 圖／蔡維斌 攝影北港朝天宮廟前鴨肉飯是遊客的最愛。 圖／蔡維斌 攝影享受完北港古鎮風華，可沿著164線往約15公里外的口湖鄉前進，參觀成龍濕地生態藝術村、全國最大有「小日月潭」之稱的宜梧滯洪池，感受生態之美，當地遊客中心提供有名的烏魚子大餐，引領品賞漁村風情，豐富又有趣。口湖鄉海水倒灌的農田，經村民和觀樹基金會努力，每年引進世界各國藝術家，打造成美麗的成龍生態溼地和藝術聚落，是人與環境的最佳寫照。 圖／蔡維斌 翻攝口湖鄉海水倒灌的農田，經村民和觀樹基金會努力，每年引進世界各國藝術家，打造成美麗的成龍生態溼地和藝術聚落，是人與環境的最佳寫照。 圖／蔡維斌 翻攝海水倒灌的農田，經村民和觀樹基金會努力，每年引進世界各國藝術家，打造成美麗的生態溼地，是人與環境的最佳寫照。 圖／蔡維斌 攝影【愛玩橘 慢活輕旅行↘↘↘】。春遊玩什麼？苗栗2天慢遊行，品嘗山中無歲月。2020「復古」正夯！重現消失的中華商場懷舊時尚大爆發。宜蘭看海秘境 黃聲遠X蔡明亮 打造沙丘地景藝術。獲選2019經典小鎮 大溪從早到晚驚喜不間斷！  強力募集 橘世代社團 強力募集 橘世代社團 人生最自由開闊的階段就是熟齡，50以後的橘世代，用不同的態度看世界，深度旅行、體驗文化、品味人生，你也愛玩嗎？歡迎加入「愛玩橘」，展開生命的新旅程！【立即申請 專屬社團】",
    "強化鳳梨行銷！農委會與家樂福合作推出「快樂鳳梨」": "行政院農業委員會為加強產銷履歷鳳梨行銷，特與台灣家樂福辦理「快樂鳳梨」行銷。副主任委員陳添壽說，台灣鳳梨產期從南台灣的屏東開始，在2月下旬即陸續進入產期，鳳梨含豐富的營養成分如纖維質、膳食纖維、鳳梨蛋白、糖類、碳水化合物、及含多種有機酸、氨基酸、維他命　A、B、　B1、B2、C及多種礦物質；另外，鳳梨除了鮮食，也可用來製作果醬、入菜、煮湯、沙拉，食用多元化。「快樂鳳梨」行銷活動在全國家樂福106家分店都可以買得到，現場有豐富的鳳梨料理展示、現切鳳梨品嚐，讓國人食當季、享當季。全台家樂福106家店　產銷履歷鳳梨備貨充裕陳添壽指出，台灣家樂福於1987年由法國家樂福集團和統一企業成立，並在1989年第一家家樂福量販店於高雄大順店開幕，33年來在台灣已展店106家，已經成為國人購買柴米油鹽醬醋茶等民生必需店主要去處。鳳梨目前正值產季，消費者可趁鮮品嚐，選購鳳梨時可參考臺南區農業改良場提供的鳳梨選果小訣竅：1.大小及外觀：約1.2～1.8公斤(2～3台斤)，果實結實飽滿呈圓筒狀，果目平展無裂縫及碰傷，冠芽大小適中無萎黃，果柄切口小且新鮮者為佳。2.色澤及香味：果皮亮澤且轉色金黃，早春挑選轉黃2／3以上者，酸度較低，入夏氣候變熱，挑選轉黃1／3～2／3即可，果實以散發濃郁香氣者為最佳。3.彈指神功：行家用手指輕彈果實，聲音清響者稱為鼓聲果，其肉質細緻且耐貯放，轉黃程度越高，甜度及風味越佳，是購買的首選。鳳梨營養價值高　食用多元陳添壽進一步說明，鳳梨富含維生素Ａ、Ｂ、Ｃ及礦物質等，且果肉鮮美、纖維多、肉質細緻多汁、糖度高，風味及口感甚佳。另外鳳梨除了鮮食也可來用來製作果醬、入菜、煮湯、沙拉，食用多元化，目前正是嚐鮮好時機，消費者可在各大通路多加採購。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "《台北股市》12檔技術、資金面雙優，強者恆強": "\n【時報-台北電】新冠肺炎疫情揮之不去，專家認為，資金乃維繫及推高個股行情的重要力量，觀察資金動向成為盤勢不穩之際的布局準則，而此時能在技術線型上維持多頭排列者，則可望「強者恆強」，包括國巨（2327）、永豐餘（1907）等12檔技術面多頭排列資金捧，成布局本周行情留意重點。\n　統一投顧董事長黎方國表示，資金是推升股價行情的主要動力，因此，觀察資金流向甚是關鍵。而日盛投顧總經理鍾國忠則表示，現階段技術線型能呈多頭排列者，為買盤主要關注目標，若成交量能回到千張以上水準者，具有一定人氣，也顯示非僅特定買盤在拉抬，較能規避行情不穩的風險。\n　盤面上包括國巨、永豐餘、神隆、新日興、東林、九豪、統振、國碩、皇將、豪展、中化生、鈺太等12檔，技術線行成多頭排列，21日成交量均有千張以上水準、並較前一日增加，又獲外資買盤力挺，最高達3,000餘張。\n　群益長安基金經理人王耀龍表示，台股近日雖呈區間震盪，但若與金鼠年開工第一天因疫情衝擊而重挫的表現相比，迄今也已收復近半跌幅，主要仍是市場資金面充沛，對景氣實質面的影響估為短暫。\n　王耀龍認為，針對不同族群考量股價基期位置，後續展望影響程度，差異化表現可望擴大，投資布局可著重產業新趨勢與新規格相關類股、景氣循環股及具高殖利率之成長股等，如5G相關、iPhone手機新規格、伺服器、記憶體、被動元件與矽晶圓等。\n　保德信投信副投資長葉獻文預期，疫情對經濟影響將集中於第一季，料訂單遞延至第二季，加上全球維持寬鬆貨幣政策，預估資金行情將延續，加權指數可望於3∼4月再創歷史新高，惟指數空間有限，個股仍會有所表現。(新聞來源：工商時報─方歆婷／台北報導)【時報-台北電】新冠肺炎疫情揮之不去，專家認為，資金乃維繫及推高個股行情的重要力量，觀察資金動向成為盤勢不穩之際的布局準則，而此時能在技術線型上維持多頭排列者，則可望「強者恆強」，包括國巨（2327）、永豐餘（1907）等12檔技術面多頭排列資金捧，成布局本周行情留意重點。　統一投顧董事長黎方國表示，資金是推升股價行情的主要動力，因此，觀察資金流向甚是關鍵。而日盛投顧總經理鍾國忠則表示，現階段技術線型能呈多頭排列者，為買盤主要關注目標，若成交量能回到千張以上水準者，具有一定人氣，也顯示非僅特定買盤在拉抬，較能規避行情不穩的風險。　盤面上包括國巨、永豐餘、神隆、新日興、東林、九豪、統振、國碩、皇將、豪展、中化生、鈺太等12檔，技術線行成多頭排列，21日成交量均有千張以上水準、並較前一日增加，又獲外資買盤力挺，最高達3,000餘張。　群益長安基金經理人王耀龍表示，台股近日雖呈區間震盪，但若與金鼠年開工第一天因疫情衝擊而重挫的表現相比，迄今也已收復近半跌幅，主要仍是市場資金面充沛，對景氣實質面的影響估為短暫。　王耀龍認為，針對不同族群考量股價基期位置，後續展望影響程度，差異化表現可望擴大，投資布局可著重產業新趨勢與新規格相關類股、景氣循環股及具高殖利率之成長股等，如5G相關、iPhone手機新規格、伺服器、記憶體、被動元件與矽晶圓等。　保德信投信副投資長葉獻文預期，疫情對經濟影響將集中於第一季，料訂單遞延至第二季，加上全球維持寬鬆貨幣政策，預估資金行情將延續，加權指數可望於3∼4月再創歷史新高，惟指數空間有限，個股仍會有所表現。(新聞來源：工商時報─方歆婷／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "JW Anderson加入！Moncler Genius企劃變更威": "羽絨之王Moncler在秋冬米蘭時裝周發表2020 Moncler Genius企劃系列，今年這場活動又較去年更為盛大，推出12間風格強烈的裝置藝術展間，展示來自12組設計師的合作作品，再次呼應此系列「一屋·眾聲」（ One House, Different Voices）的核心理念。品牌主席兼執行長Remo Ruffini、好萊塢巨星威爾史密斯、美國女演員雪琳伍德莉、韓國男星黃旼炫、日本男星山下智久、超模Coco Rocha等人也都出席，一起欣賞眾位設計師的傑作。\n\r\n2020 Moncler Genius企劃特別迎來新加入的JW Anderson，他的作品聚焦「非二元化的優雅風格」，打破性別界線之外更把自己的經典設計以羽絨填充，搭配圓點和鍋釘裝飾，融合啞光和亮澤的雙重質感，並以他標誌性的暖色調呈現慣有的簡約直白抽象風格。其他像是老班底Simone Rocha、Craig Green、藤原浩、Richard Quinn等人也都帶來非常有設計師與品牌識別度的創作。費里尼（Fellini）電影、舞蹈和對時裝的幻想是Simone Rocha的靈感來源，她使用了輕巧的薄紗面料配上花朵刺繡、印花等來呈現Moncler的戶外運動精神。Richard Quinn則是帶來1960太空時代的摩登活力，同樣也使用了印花與珠寶、刺繡裝飾細節。\n\r\n另一方面，專為毛小孩打造的Poldo Dog Couture合作系列一直是Moncler Genius企劃中備受矚目的主題，多種顏色漆面尼龍製成的經典羽絨背心以附有100％銀膜的反光外套結合尼龍平紋針織網眼設計，適用於各種體型的寵物。\n\r\n此外，有別於去年在米蘭舉辦的發表會只網羅了服裝作品，這次Moncler與旅行箱品牌RIMOWA合作的Reflection系列也創造了不少話題，將LED螢幕結合行李箱，讓使用者們可以利用訂制app程式把各種心情與想法呈透過螢幕呈現，非常有趣。與哥本哈根電動車先驅品牌MATE.BIKE的合作，則是帶來專為山區和雪地等極端地形打造的獨特電動自行車，還配備了可折疊羽絨被，兼顧實用度。Moncler Genius企劃Poldo Dog Couture愛寵系列。圖／Moncler提供Moncler Genius企劃Craig Green合作系列-透明感和防護性。圖／Moncler提供山下智久。圖／Moncler提供羽絨之王Moncler在秋冬米蘭時裝周發表2020 Moncler Genius企劃系列，今年這場活動又較去年更為盛大，推出12間風格強烈的裝置藝術展間。圖／Moncler提供Moncler Genius企劃與旅行箱品牌RIMOWA合作的Reflection系列。圖／Moncler提供Moncler Genius企劃與電動車先驅品牌MATE.BIKE的合作系列。圖／Moncler提供Moncler Genius企劃藤原浩合作系列-持續的文化漸進。圖／Moncler提供Moncler Genius企劃1017 ALYX 9SM合作系列-山野的城市探究。圖／Moncler提供3 MONCLER GRENOBLE滑雪系列-色彩狂歡。圖／Moncler提供Moncler Genius企劃Simone Rocha合作系列-現代浪漫主義之舞。圖／Moncler提供Moncler Genius企劃Richard Quinn合作系列-大膽奢華。圖／Moncler提供羽絨之王Moncler在秋冬米蘭時裝周發表2020 Moncler Genius企劃系列，今年這場活動又較去年更為盛大，推出12間風格強烈的裝置藝術展間。圖／Moncler提供Coco Rocha。圖／Moncler提供Moncler Genius企劃JW Anderson合作系列-非二元化的優雅風格。圖／Moncler提供Moncler Genius企劃2 MONCLER 1952系列（女裝）-女性氣質的精緻力量。圖／Moncler提供Moncler Genius企劃2 MONCLER 1952系列（男裝）-攜手洛杉磯。圖／Moncler提供Moncler Genius企劃Poldo Dog Couture愛寵系列。圖／Moncler提供\n                    羽絨之王Moncler在秋冬米蘭時裝周發表2020 Moncler Genius企劃系列，今年這場活動又較去年更為盛大，...                  \n                    深受台灣觀眾喜愛的日本熟男團體「52PRO!」劇團又來了！繼2018「第三弦」、2019「阿波之音」的爆棚盛況之後，52...                  \n                    盛大的藝術博覽會往往人山人海，在疫情緊張時刻憂心群聚感染，只能取消。那麼，改成線上展會如何?不必人擠人，藏家便可透過網路...                  \n                    香水的精神，就像是人生漫長道路上的標點符號，時刻提醒我們，是該停下腳步，看看自己，面對時間不停息，更要展現自我耀眼特質，...                  \n                    由於疫情延燒全球，連帶讓鐘表產業上半年兩項國際性大展：「巴塞爾鐘表展（Baselworld）」與「鐘錶與奇蹟展（Watc...                  \n                    近期宅商機湧現，許多人為了避免去人潮多的賣場，網購消費比例攀升，因應大眾網購偏好超商取貨，Yahoo奇摩拍賣與萊爾富攜手...                  \n                    來自韓國的EXCELSIOR餅乾鞋，2020年推出春夏四大系列，作為經典硫化鞋的先趨，本次的設計軸心是以復古懷舊元素為靈...                  \n                    標語時尚反映到包款上，讓BURBERRY Lola手袋成為名人手上炫目的焦點，孫芸芸仙級長腿配襯一身小性感的黑背心和短褲...                  \n                    繼藥局、超商之後，量販店也開賣限量的防疫期間清潔用75%酒精。家樂福將於明天2月21日下午2時，於全台136家分店(量販...                  \n                    LINE電腦版除了推出5.22.0更新，其實還有好幾個隱藏版功能先前就已經推出，但許多人都沒發現。像是視訊通話時分享螢幕...                  \n                    在2020年度色經典藍（Classic Blue）的影響下，今年也有許多不同深淺的藍色商品備受矚目，其中粉嫩的天空藍帶點...                  \n                    潮流迷以及UNIQLO的粉絲可能要傷心了，由於受到新冠肺炎疫情影響，品牌原訂在2月底要上市的聯名潮牌AMBUSH系列，確...                  \n\n\n\n\n\n",
    "原民會Icyang主委全族語演說盼政府民間攜手救族語": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\ni ayaw no lima’ a polo’ no miheca’an Matinako no mita o malecaday ko miheca’an a piperec no Sifo to kalo sowal No mita o Yincumincu, saka tahenay a Malasawad ko sowal ato kimad No mita, mangalef o rarem no mita a caay to kafa:na’ a mamalicaay, o nini a dmak o kaka Lihenawan no mita o Yincumincu.每年 2 月 21 日為世界母語日，透過該日聯合國向全球宣示保存維護母語的重要性，為響應母語日，原住民族委員會於 22 日至 23 日在圓山飯店舉辦「世界母語日——原住民族語言發展會議」，活動包含原住民族語言研究發展基金會成立大會、表揚績優原住民族語言推廣人員及機關及舉行分組行政會議。總統蔡英文相當重視原住民族語言的推動工作，今天也親自出席活動，同時還有南島友邦帛琉共和國等 13 國代表、卑南族立法委員陳瑩、台東縣饒慶鈴縣長、鄉鎮市長及 NGO 組織共約 400 人出席，現場原民會主委 Icyang Parod（夷將·拔路兒）以阿美族語致詞並採中英文同步口譯，是原民會創會 24 年以來首次由首長在正式會議場合使用全族語致詞，以落實《原住民族語言發展法》，創造族語友善環境的示範。i tini i ccay a noli’ ira ko Lima a miheca’no saka faloa a folad no saka ccay 1 a romi’ad, itiyawhawi O todongay o Yincnmincu a romiad, Itiya mipatalahekal Ko Kakeridan no mita ci Djuko（蔡英文）a Cungtung to somad ato Nanay a maserer no Yincumincu ko patelac No Sifo tona lafin, saka imatini Tengilaw no mita ko kimad no kakeridan No mita ci Djuko to saka caayaw ka piliyaw A miperec to sowal no mita o Yincumincu.隨後也在現場播放三年前的畫面，蔡英文說，「原住民族本來有他們的母語，歷經日本時代的同化和皇民化政策，以及 1945 年之後，政府禁止說族語，導致原住民族語言嚴重流失。絕大多數的平埔族語言已經消失。歷來的政府，對原住民族傳統文化的維護不夠積極，為此，我代表政府向原住民族道歉。」、「未來，我們會透過政策的推動，讓下一代的族人、讓世世代代的族人，以及臺灣這塊土地上所有族群，都不會再失語，不會再失去記憶，更不會再與自己的文化傳統疏離，不會繼續在自己的土地上流浪。」sowal sako Cuntung no mita, i ayaw No nini iraay toko inangeng：ay a Holic（原基法）no mita , kirami caay kala:len ko pireko’ no matayalay no Sifo’, saka Mihayda’ ko piketon no faloco’ amipacikay To sapipatirengaw to Saki palowad to kalo Caciyaw no mita o Yincumicu i Lipoing, o mihaydaan no Cungtun a dmak ko nini, saka, caay ka Pahoda’ ko romiad malahciay to i ccay a mihca’an koya mapatokoay i safaw tosa’ no Miheca’an a dmak, Do’do’no dmakhawi i ccay noli’ ira ko ‘emem a miheca’an ato i sakaemem a folad no safaw sepat a romiad O malaheci toko Sapipalowadaw to sowal ato caciyaw no mita no Yincumicu, o sowal no mita hawi o todongay to i alaloma’an no Sifo Ko kalaleng a malecad to Roma’ a finacadan, saka tada miahowid to Kakeridan no mita ci Djuko Ato pitoker no Lipoing（立委） no mita.Ikor nonini, i kaka ko pihalaka’ no Yincumincuwiyenhoy（原民會）ato Pitefad to saka dadmak a dafong, I tolo no Miheca’an oya malaheciay to no 原民會 A dmak hawi salima han no mako ko Paini’……saka ccay、i cecay noli’ ira ko emem a miheca’an a mipalowad to saka Lalenaw no Yincumicu ato kasasiroma’ no Tilid i tatiri’an ato i tatiri’an no Kalo ngangan no niyaro’; o roma sato I cecay Noli’ ira ok enem a mihca’an no Saka enemay no folad hawi misatapang ko Fata’an a kokosiyo tono Amis A tilid ami paratoh to finawlan a milayap To siome no Sera no tireng, Onini hawi o saaya:way a sapalowad a tilid I sakowan no Taiwan ko nini.saka tosa、i ccay a noli’ ira ko pito a mihca’an patireng to matayalay To palowaday to sowal no Yincumincu, o Polong no matayalayhawi tahira i ccay noli’ Ira kosafawpito o matayal a Mipasifana’ to kalo sowal ato masa’opo a Misalof to tatirien no minanamay.saka tolo、i ccay noli’ ira ko falo  A mihca’an mapatireng ko palowaday to kalo Sowal no Yincumincu a sa’opo, do^do i saka Tosa a folad malaheciay to ko polong No saki Yincumincu a mamatayal, Manga’ay a mikapot ato mipa’orip to sowal no tireng.saka sepat、mipacikay a mipa’orip To mamalahedaw a sowal no finacadan Saka palowad toya mikerid ato minanam\nHannay a pinangan, saka I ccay noli’ irako pito a miheca’an no saka lima a Folad a malaheci ko nini a pinanaman no Demak.saka lima、anini mipatireng kita to Dengan a sa’opo to saki picowat to kalo Sowal no Yincumincun hawi, o saka nga’ay No pinanaman ato pikapotan ta mapacakat Ko saki palowaday to kalo sowal no mita.ano malahedaw ko sowal No Mita o incumincu hawi caay to ka calloway Ko pipalowad to raray no serangawan, caay Toka pakaratoh I teloc no mita.pakayni i tosa a sa’opo no romi’ad Malaccay ko sa’opo no mita, ta makared a Malaccay toko harateng no faloco’ ato mami Si’ayaw kita to tatayalen to saki palowad To sowal、serangawan a taneng no mita.在圓山飯店 12 樓也設立一整排的攤位，展示各縣市政府對於族語及文化教育的成果，並透過看板、解說人員介紹各縣市的族語政策與措施，以及現行「沈浸式教學」、「族語幼兒園」和「原住民族實驗教育」。來自三重埔分仔尾ê卵蔓腳數，趣味は野球です。左翼手，右投右打。 上一篇文章 《央廣》武漢包機 丁允恭：堅持保障國人安全和維護防疫原則下一篇文章 鑽石公主號旅客一採全陰性 二採結果23日出爐\n\n\n最新消息 \n\n \n性侵假釋犯搶檳榔攤 士檢聲押 \n \n故宮國寶彰化遊 黃玉髓三連章及玉鳳柄洗壓軸 \n \n武漢肺炎疫情 印度再添一起確診累計12例 \n \n抗武漢肺炎風險 G7財長：動用一切適當政策工具 \n \n防武漢肺炎 韓國國情院：北韓超過7千人遭隔離 \n",
    "優游貓空 品茗、賞景、遊步道| 生活": "記者李佩玲／臺北報導　位於臺北市最南邊的貓空，擁有百年產茶、製茶文化，周邊還有適合親子同遊的臺北市立動物園、可欣賞山嵐美景的貓空纜車，以及優游於山林間的步道小徑，來臺北遊玩之際，不妨順道走訪貓空，來趟愜意的茶山小旅行。　貓空地區因地質軟硬不均，受河流沖刷後往往會形成圓形、橢圓形的「壺穴」，因形狀像是貓爪抓過的洞穴，當地人便以閩南語「ㄋㄧㄠ ㄎㄤ」來形容這種坑坑洞洞、凹凸不平的河床景觀。日據時期，官方以與閩南語發音相似的「貓空」來記載此地，這個獨特地名便傳承至今，成為當地特色。 茶香四溢 遊客最愛  　說到貓空茗茶，最有名的就是鐵觀音。據傳清朝年間，張氏家族從福建安溪飄洋過海帶來鐵觀音茶苗，並選擇擁有丘陵地形與良好排水條件的貓空，作為種茶地點。鐵觀音茶屬輕萎凋的茶葉，發酵程度約在15至30％，製程需特別反覆進行焙揉，透過特殊製程產出的鐵觀音，茶色澄黃，味濃而醇厚，經多次沖泡仍甘醇回韻，受到許多國內外遊客喜愛。　循著貓空環山公路而上，沿途有許多茶園及茶坊，各具特色，處處飄散著茶香。這裡的茶坊餐館，大多設計為開放式空間，讓遊客們在品茗用餐之際，眺望臺北盆地；尤其，夜幕低垂時，萬家燈火如繁星點點，觀星賞月，不時還伴隨著蟲鳴鳥叫，是偷得浮生半日閒、遠離塵囂的好去處。近幾年貓空的店家，也各自發展出不一樣的特色，有文青風的咖啡店、有現做的窯烤麵包、茶葉霜淇淋等，多元化的發展，讓貓空變得更為有趣。 步道環繞 健行好去處　擁有綿延山巒、層疊茶園景致的貓空，也有不少登山健行步道，包括樟樹步道、樟湖步道、登高步道、指南宮貓空親山步道、茶香環狀步道、茶展中心步道、小天空步道、壺穴步道等。其中，樟樹步道為最大眾化的熱門步道，全長約1.2公里，平緩好行，沿途可見早期農村豬舍、木炭窯、穀倉及百年歷史土角厝，感受古樸農村風情。每年採收完冬茶後，許多茶農會在步道旁撒上魯冰花種籽，初春花季來臨時，漫步在樟樹步道，滿山遍野的黃色魯冰花海，迎風搖曳，賞心悅目。 遊動物園、搭貓纜 樂趣多　貓空山下是已有百年歷史的臺北市立動物園，1986年自圓山搬遷至此，是世界前10大都市型的動物園之一，也是東南亞規模最大動物園，園區內有超過400種以上動物，包括超人氣的無尾熊、企鵝、大貓熊，以及梅花鹿、臺灣黑熊、臺灣獼猴和藍腹鷳等臺灣特有種動物；另外，還有近年才剛引進的「療癒系天王」水豚君、樹獺等明星動物，有興趣的大、小朋友，千萬別錯過。　搭乘貓空纜車也是造訪貓空的有趣體驗，全長4.03公里的貓纜，是臺北市內第1條纜車系統，單程1趟大約20到30分鐘，全線設有動物園站、動物園南站、指南宮站及貓空站，沿途可遠眺臺北101等美景，最受歡迎的水晶車廂「貓纜之眼」，平均約2至4分鐘提供1部車廂載客，可從透明的車廂底部俯瞰山林美景，更添樂趣。\n",
    "優人物／凌宗湧 藉花藝傳遞情感": "\n不照說明書 讓美自然發生\r\n下著雨的陽明山，香寒料峭，CN Flower的主人凌宗湧換上雨靴，到花園裡剪回一枝櫻，隨意插進花器裡，燒一壼水沖杯萬壽菊薄荷茶，氤氳熱氣冉升。\r\n室雅何須大，幾株花點睛，一方空間，隔絕了外面被惡疾攻擊的世界。這麼美好的環境與心情，一如他的人生、創業與美學，都緣自凌宗湧的「叛逆」：「我不想照著說明書去做事情，都是慢慢發生的。」\r\n「在花藝這條路上，我不是那種重新創造的藝術家，我必須運用自然的材料才能夠揮灑。」凌宗湧說：「我喜歡就地取材，希望這些材料可以增添有溫度的環境，也就是傳遞情感。」\r\n凌宗湧要的是，在發生美的同時，也傳遞了情感。\n沒有方向的人受到了刺激\r\n凌宗湧打造的CN Flower是深受設計與時尚圈喜愛的花藝品牌，但他是直到22歲才找到自己的方向。\r\n他笑說，前陣子翻出專科時的成績單，成績爛到太太和兒子都笑，他特別指出「右下角二年級上下學期的選修其中一小格」，90分上下，那是美術，是這個功課不怎麼樣的家中任性么兒的優點，除此之外，學生時期的凌宗湧確實不知道未來是什麼。\r\n退伍前後兩次「刺激」很關鍵。一次是陪著父親去榮家處理一位友人的後事，父親語重心長說：「你跟他很像，什麼都會、什麼都不精。我最擔心你可能會跟他一樣。」\r\n另一次是跟著父親回四川探親，看到一位名牌大學畢業的親戚，打三份工賺微薄薪資，對比於「還在打混」的自己，凌宗湧非常慚愧，就跟父親發下豪語：「我沒有資格跟你遊山玩水。我要回去好好調整，不成功、不回來。」\r\n發下豪語，凌宗湧先進了快遞業，但是他承認，「我是三分鐘熱度，當連這三分鐘都沒有的時候，就沒有辦法繼續。」快遞只做三天就放棄。\n走上花藝的路，絕不回頭\r\n反正都是騎機車送東西，凌宗湧到花店去送花，上工第一天，決定了他此後的路。\r\n那一天的送花路線依序是酒店小姐、一位太太、最後是殯儀館，凌宗湧說：「這樣的一天，讓我覺得花店這一行的意義並不是花漂不漂亮。」是在傳遞情感，而同時，他好像有點「我也做得到」的自信。\r\n凌宗湧先到花店打工，某天，花店同事來到他的租屋處，看見被布置成森林般的房間，一句「你住的地方比我們花店還漂亮」，成為最佳助攻。\n沖一杯花茶，生活自在美好。 陳立凱／攝影\r\n凌宗湧終於立定志向，只是父母親跟他以前一樣，不知道花店是什麼行業，父親以為「就是開在市場、醫院旁」的，有時寄來家書，總要夾幾張花店相關的剪報。那是父親關心、支持小兒子的方式。\r\n後來，他到當年天母誠品裡的花店應徵花藝師，先觀察店裡花卉、找書研究，準備好各種預備題，果然準備周全的他，順利通過隔天面試的臨場考。兩年，從送花小弟升格花藝師。\r\n創業之初，凌宗湧很大膽，「我們做了滿多我現在回想起來好像跟業界比較不一樣的事情。」\r\n首先，三個人的小店落腳在租金金貴的東區50坪店面，空間夠大，凌宗湧把舊鋼琴等等自己喜歡的東西都放進去，全白、極簡，完全不是當時花店業常見的歐式風格。他又很敏銳地知道盆栽在空間裡很重要，所以很重視花器、造型植物與室內盆景。\r\n彷彿是市場正在等待這樣的花店，CN Flower很快在設計圈內傳開，當時對台灣空間美學有影響力的那批室內設計師、建築師都成為客戶，新品牌也迅速開拓出全新客層。\n師法自然，不走傳統\r\n凌宗湧入行在「玫瑰花加滿天星加玻璃紙」的年代，偏偏他是「不照說明書走」的人：「我喜歡說不清，我自己都不清楚，我才著迷嘛，很怪、很特別，我才會一直不斷去發現。」即使現在被賦予「野美學」、「新東方」等標籤，凌宗湧也不認為這涵括了他的美學。\r\n凌宗湧分析，CN Flower最初可以說是極簡，再跟上自然系，後來他在德國遇見了復古的色彩，就從極簡走向繽紛，「可是台灣沒有人接受，別人覺得我很土，我就在心裡說，你不懂。」\r\n但很快，三個月內就有夜店跟品牌看到這股潮流找上他。那時香奈兒的白綠色系還是高雅指標，凌宗湧卻以橘色、紫色、桃紅色三個色彩的花藝，放進夜店裡。\r\n經過風格的轉變，凌宗湧發現：「別人喜歡什麼、我喜歡什麼，根本沒有高低對錯。花藝無法評判高低。」只是有沒有在合得來的時間點相遇而已。\n\r\n但師法自然始終是他一以貫之的原則，早年在德國花藝師那學到的經驗，「花在哪裡？花在窗外」變成凌宗湧取材的直覺，減少了人的干預，「我喜歡自然多過於我自以為是。」\r\n如此一來，凌宗湧也發現：「我當送花小弟的經驗，跟我的創作，其實是有關的，重點是傳遞給另外一個人感受到的那個自然性，這是我一直以來喜歡的樣子。」\n作品的故事\r\n凌宗湧獨特的花藝美學，讓他成為富春山居、安縵法雲、上海璞麗、Alila阿麗拉陽朔糖舍等國際酒店的合作夥伴。\n杭州，富春山居度假村\r\n凌宗湧在酒店住的最後一天，接到布置大廳花藝的臨場考試，過去所學跟習慣的材料都不在身邊，只能當下借了一台卡車上後山，就地取材。\r\n可是山裡長的都不是花市裡有的植物，凌宗湧只能憑著經驗與直覺，判斷植物吸水力，撿了一堆葉子，還砍了一大段松樹枯幹。\r\n酒店大堂挑高八米，原本的花藝也就是花店常見尺寸，凌宗湧怎麼看都覺得比例不對，最後砍了三、四公尺高的松樹，加上1.5公尺的枝條，做出了一座綠葉跟樹枝、森林似的花藝。\r\n後來，他拿到那個工作合同，10多年來擔任富春山居的花藝顧問。這件作品更讓凌宗湧在高端酒店業打出名聲，東北一家酒店心嚮往之，請他來「做出杭州的樣子」。\n凌宗湧就地取材，借卡車到杭州富春山居後山找花材。 圖／CN Flower提供\r\n可東北的樹木就是不一樣。凌宗湧一句「你不覺得我們應該創造一個讓別人羨慕、想要模仿的樣貌嗎？」成功說服東北的老闆。他去了大興安嶺，又到松花江旁，就地取材，成功「把東北做出來了」。\r\n只是這種又要他就地取材、又有固定「他方」畫面的情況很常見，例如台灣的客人要求做出「京都味」，凌宗湧必須不斷打破這種荒謬，後來去陽朔、越南胡志明市，都這樣堅持融入在地美學。\n台灣，W hotel和圓山飯店\r\n凌宗湧在確認W hotel對於花材只有「Wow」（驚艷）一項要求時，用了菊花；再確認酒吧裡男女客比例，選了很「帥」的仙人掌。\r\n至於充滿中華文化情調的圓山飯店，凌宗湧捨棄傳統的中式花卉，改為打造「亞熱帶的東方美學」，利用芭蕉、天堂鳥等，「把亞熱帶的植物放在這種中式的空間裡，北京做不到，畫面一出來就是世界級。」\n美學教育創造美好關係\r\n從一朵花看世界，凌宗湧相信，美的眼睛是可以訓練的，「是不是你存在了既定的美學樣貌，所以才永遠找不到美？一旦真的放空去看大自然的所有樣貌，看到的就是美的地方。」凌宗湧在花藝的路上看到的美，是美好的情感傳遞，是美好的關係。\r\n很多人找他學花藝。「我的花藝是跟大自然學，我說不出我能教你什麼。」凌宗湧說：「我不喜歡設定好的答案，再演給你們看，那是演戲，這樣我沒有熱情；我要教的花藝，也不希望是我已有把握的公式化東西。我跟別的老師不同。」他要跟學生一起去做、一起去發現答案。\r\n凌宗湧帶著學員去富春山居，實際體會他的創作邏輯、實際動手創作，如此便衍生出「跟著花開去旅行」，後來又到金澤、印度、法國、英國。\r\n當凌宗湧決定在台灣旅行時，一群設計圈好友熱烈響應，最初計畫上玉山，再想想，一大群設計師的強大美學能量不該只是去旅行，最後變成一場共同創作，以傳統市場為抽象定義的花器，幾位設計師去改造一個攤販，插一盆花、甚至唱一首歌，都創造了生活的美好，這就是「美好關係行動」。\n美的夢想\r\n浸淫在花與葉的世界，凌宗湧很知足，感謝大自然賜予的禮物，以輕鬆的心情去完成忙碌的行事曆，留一些空檔，去咖啡廳、小店偷閒，「那些沒有刻意安排的，通常是生活中最開心的地方。因為我不喜歡生活照著說明書過。」凌宗湧未來的夢很大，先是要個莊園，裡面有飯店有體驗，後來又想要一座森林，森林裡面有莊園。是夢，還在計畫中，因為他在想：「如果可以有一個伊甸園，會是什麼樣子？」\r\n就跟當初送花小弟第一天上工的震撼一樣，不管是一朵花、是一個莊園，是一片森林，凌宗湧只是想傳遞情感。\n凌宗湧作品，杭州安縵法雲東方耶誕樹。 圖／CN Flower提供\n白色．原裝．入寶庫 凌宗湧山居三部曲\r\n花藝與空間相輔相成，凌宗湧對空間的掌握，可能始自於在校時把吉他社布置成西餐廳、當兵時改造軍營、當花店小弟時布置租屋處。\r\n「往回推，就發現從學生時代就開始做這些事。」凌宗湧說：「但我沒有進室內設計這一行，我不知道有這種業種、不知道美可以做什麼。」當他終於有自己的空間，正是大展身手時。\n凌宗湧到園裡剪一枝櫻。 陳立凱／攝影\n汐止小屋（食養山房前身）\r\n17年前，凌宗湧在汐止山上弄了個房子：「那時候比現在更裝模作樣。我那時候就說，我要一個全白的花園。」\r\n所有東西都選白色，白玫瑰、白芷蓮、白鳳仙、白色馬櫻丹，只要有白色種，一定選白色，長著長著，冒出紫色的花，他就挖掉。那個房子與庭院，彷彿義大利的鄉居，美得上了許多雜誌。\n凌宗湧的汐止山居。 圖／CN Flower提供\r\n但在這個階段，凌宗湧學到反省：「我成為一個自認為要控制大自然的美學家，現在回頭看超假的。」\n九份，「數樹。私房」\r\n似乎是針對汐止小屋時期的校正，凌宗湧在九份幾乎是無作為，「我沒有在這裡種下任何一棵樹，我只是選擇哪一棵樹要留下來」。這段話，讓他成功追到了現在的凌太太。\r\n那時還是女友的她問：「你可不可以做一個真的像九份的空間？」凌宗湧決定留住更多九份的「時間感」，沒再多種植物，而是想辦法在能看到植物的最佳角度去開窗戶，「我身為一個花藝師、園藝師，可是在『數樹』，我卻沒有任何一個園藝的動作。」\r\n凌宗湧後來發現，許多歐洲的媒體來取景時，幾乎都在拍窗外的景色，也就是說，真正吸引他們的是窗外榕樹上爬滿的蕨類。\r\n在這裡，凌宗湧反思：「我到底是喜歡大自然還是喜歡我？我覺得我喜歡大自然，多過創作的我自己。」\n凌宗湧的九份「數樹」。 圖／CN Flower提供\n陽明山，CN Garden\r\n到這裡，又是前次經驗的反向擺盪，凌宗湧說：「因為『數樹』沒有動任何的園藝，所以我在這裡就手癢。」\r\n房東本來就是花農，凌宗湧對這片已種了花草的梯田一見傾心，「根本就是準備好的一個寶庫，我有沒有辦法在這個寶庫裡，讓我的園藝去適應、再造一個融合的新空間？」\r\n園中的每一樣都是陸續發生的。在這寶庫裡，有喬木灌木，櫻花開著正熱烈，蕨類有地盤，香草區、葉菜區各有地界，凌宗湧還發現這裡適合青苔，就認真地養起青苔來，蹲在地上慢慢地拔除苔間雜草。\r\n小小的房舍，以正中的大木桌區隔出左右，一邊是廚房區、一邊有個類似和室的空間，有人說又歐洲又日式很不倫不類，但凌宗湧說：「這就是我喜歡的，我就喜歡說不出來的。」\n陽明山上的西恩花園。 陳立凱／攝影\r\n他就喜歡在日式的空間裡放歐洲的花草，就不要日式花藝配日式空間，「我的邏輯是，這不就是生活嗎？我不想掉到別人認定的框架裡面，這是我啊，我們不需要去過別人的生活模式。」\r\n空間裡有來自德、法的東西，從和室窗望出去，不是京都的油紙傘，而是閒逸的吊床。凌宗湧把自己喜歡的東西都放在這裡，「這就是我自己的狀況，我的花店也是，我的生活也是，我的哲學就是這樣。」其實，就是順應了自然。\n凌宗湧要弄一個苔的庭院。 陳立凱／攝影\r\n這個不大的花園，偶爾邀友人來聚會，不是盛大的派對，只是去附近買份雞湯，從菜園裡採一些菜丟進去川燙，打開老唱盤，捧著熱茶聽雨聲，山居歲月正好。\n凌宗湧的美學都在最新著作中。 陳立凱／攝影\n加入「優人物臉書粉絲團」觀賞更多影音報導\n                    去年9、10月期統一發票兌領期將將在3月5日截止，近日有民眾慌張詢問，中獎發票不小心丟入洗衣機、變得皺巴巴該怎麼辦，財...                  \n                    與祖父母相處的時光是許多人的童年回憶，同樣留在回憶的還有許多零嘴與家鄉美食，似乎在祖父母眼中，孫子永遠都吃不飽穿不暖，而這些也會反映到孫子的體重及飲食習慣，就像人們經常說的：「有一種餓，叫『阿嬤覺得你餓』」。                  \n                    中央流行疫情指揮中心宣佈，醫事人員即日起不可出國，除非審核通過才可放行。不過近日有韓國代購賣家，不顧疫情出國代購，回國後身體不適入住負壓病房，還發文、吐舌拍照報平安，惹火醫師邱豑慶，他表示，為了國內的醫療能量，醫事人員犧牲自由、配合調配，穿著隔離衣為病人抽血都已汗流浹背，「難道犧牲是這樣被糟蹋的嗎？」                  \n                    知名美式賣場好市多，販售各式日常用品、鮮食水果、家用電器等，時常進口一般賣場不容易看見的國際品牌及特色商品，因此大受民眾歡迎，每每推出新產品總會引起話題。有網友就在臉書社團上發文表示，今（24）日在好市多看見一樣商品，品名標示為「有機中鏈三酸甘油脂」，讓他十分好奇這款商品的用途及口感。                  \n                    歡慶聯合新聞網( udn.com )全新改版，即日起至3月15日邀請網友們一起體驗全新功能，一邊看新聞、一邊 玩「抓寶趣」，不論是親子電動腳踏車、米家掃地機器人、奈米吹風機、咖啡機或氣炸鍋等，超過萬元大獎的優質家電大放送，另有 udn 會員好禮加碼抽！                  \n                    本周天氣大致穩定，中央氣象局指出，周三、周四有一波東北季風增強，周四北台灣高溫只約22、23度，中南部影響不大，至於22...                  \n                    在手術房裡聽著音樂動刀，並不是新鮮事——英國醫學期刊即曾指出，在手術時演奏樂器的例子，可以上溯至西元前4000年——近期在國際外科期刊（International Journal of Surgery）刊登的一篇報告，則集結多國學者，審視了已有的18個國際相關研究、9篇文獻。                  \n                    長榮、立榮航空今天宣布，因應南韓疫情提升為第三級，2月25日起將陸續調整往返南韓機上服務流程，耳機、頭墊布、餐巾等必要服...                  \n                    地牛翻身！中央氣象局發布地震報告，今晚8時10分花蓮縣壽豐鄉發生規模4.2地震，深度7公里。各地最大震度為花蓮4級、南投...                  \n                    本周五是228和平紀念日三天連假，交通部高公局今天宣布，將採單一費率75折優惠，無每日20公里優惠里程，國3新竹系統至燕...                  \n                    台鐵員工盼了25年，行政院15日終於核定台鐵福利精進措施，交通部證實今天正式函文核定給台鐵，有三大福利措施，包含結婚禮金...                  \n                    板橋榮民之家的失智教研專區結合了非藥物活動與高齡智慧科技，翻轉「失智即失能」的照護舊模式，將照護方法更加人性化，不只讓失...                  \n\n\n\n\n\n",
    "喊價有序沉穩，入場還要先上網登記抽籤，直擊日本傳奇漁市場的例行大戲──黑鮪魚拍賣會": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門文章少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n民以食為天，食品股絕對是優良投資標的！6檔食品股的殖利率分析，一次整理給你\n\n方格子 Vocus\n\n沒事多吃咖哩，多吃咖哩沒事！咖哩到底多健康？原來都是這五種辛香料的功勞\n\nHello醫師\n\n當年策動228事件與白色恐怖的地下特務們，退休後去了哪裡？學者考據：這些人就在我們生活周遭\n\n研之有物\n\n窮不是你的錯，但窮得太久可能是你的錯！專家揭創業失敗者思維模式，才發現致富的秘密\n\n寶瓶文化\n\n台灣防疫的亮麗表現讓外國驚豔，基層診所功不可沒！醫生道出小診所第一線關鍵任務\n\n想想論壇\n\n史上首例！北韓獄警帶著囚犯「結伴脫北」 他受訪自承：早準備好三種死法，絕不向命運低頭\n\n朱庭儀\n\n步上無印良品、Uniqlo後塵？Nike代工廠疑助中共扶貧、控制新疆維吾爾人，數百人被迫淪鞋工\n\n中央社\n\n中文姓在前，英文名在前，表示華人重家庭、歐美重個人？語言學家破解迷思：其實是這個概念不同\n\n研之有物\n\n疫情失控延燒，連假想出門走走還能去哪？盤點台北近郊七個超美步道，飽覽美景還能放鬆身心\n\n朱庭儀\n\n熱門分享當年策動228事件與白色恐怖的地下特務們，退休後去了哪裡？學者考據：這些人就在我們生活周遭\n\n研之有物\n\n民以食為天，食品股絕對是優良投資標的！6檔食品股的殖利率分析，一次整理給你\n\n方格子 Vocus\n\n沒事多吃咖哩，多吃咖哩沒事！咖哩到底多健康？原來都是這五種辛香料的功勞\n\nHello醫師\n\n選總統問媽祖、辦遶境也問媽祖？他：各種惡行都推給神明，只會讓信仰淪為人人瞧不起迷信\n\n方格子 Vocus\n\n中文姓在前，英文名在前，表示華人重家庭、歐美重個人？語言學家破解迷思：其實是這個概念不同\n\n研之有物\n\n全世界欠武漢一次！世衛專家訪中大讚防疫成效：若感染肺炎病毒想在中國治療\n\n中央社\n\n窮不是你的錯，但窮得太久可能是你的錯！專家揭創業失敗者思維模式，才發現致富的秘密\n\n寶瓶文化\n\n疫情失控延燒，連假想出門走走還能去哪？盤點台北近郊七個超美步道，飽覽美景還能放鬆身心\n\n朱庭儀\n\n一句「責任我扛」讓他成日本最紅政治明星！北海道知事不只防疫認真，還曾為省預算自砍薪水\n\n陳毅龍\n\n台灣防疫的亮麗表現讓外國驚豔，基層診所功不可沒！醫生道出小診所第一線關鍵任務\n\n想想論壇\n\n\n\t\t\t\t\t\t\t那天走進鮪魚拍賣會的會場，當下便被地面上數量浩大的黑鮪魚漁獲吸住眼球。現場一字排開且多排並陳的黑鮪魚，是台灣無從可見的規模。(圖/方格子)\n\t\t\t\t\t\t築地市場，或如今該改稱謂的「豐洲市場」，是座被譽為「日本飲食文化不可或缺」，堪稱世界資產的傳奇漁市場。這座聲名顯赫的漁市場，是許多旅遊網站主打東京行程的重點，而最為人津津樂道的便是以新鮮著稱的漁貨美食。但其實其中更核心的靈魂，是每天清晨的重頭戲──黑鮪魚拍賣會。而我便曾為此造訪過這座市場兩次，正好一次前世（築地），一次今生（豐洲）。第一次前往築地市場，是在2018年的冬天，那時的鮪魚拍賣會雖有開放參觀，但機制並不友善。官方網站除了告知開市日期與參訪需知外，能否順利進入現場全憑毅力跟運氣。因為每日開放參觀人數僅120位，且需在凌晨5點至現場登記，所以若想順利搶到名額，幾乎得在半夜3點前就到市場門口排隊等候，考驗的是旅人對抗睡魔的意志力。就算撐著睡意抵達現場，也可能遇到臨時不開放的窘境，當時自己便是在深夜2點冒著大雨，忍著刺骨的低溫走到大門後，發現警衛室外貼了張「因（我看不懂）的原因恕不開放」的佈告，當下心裡只想寫個「慘」字，因為外頭的雨勢看來絲毫沒有減弱的趨勢，三更半夜又無其他去處，可若想回旅店補眠，便得再抵著冰風寒雨，重新投入半小時的歸途……不過2020年再度造訪東京時，由於漁市場已從築地搬到豐洲，加上經過全面重新規劃，如今的參訪機制已對旅人親切許多，不僅有每月可事前申請名額的網站，且能否入場全憑月底的抽籤決定，不論申請順序，因此現在想親眼觀摩拍賣現場只需憑籤運，不再需要比拚體力與當天的人品，不確定性相對低很多。那天走進鮪魚拍賣會的會場，當下便被地面上數量浩大的黑鮪魚漁獲吸住眼球。現場一字排開且多排並陳的黑鮪魚，是台灣無從可見的規模，而每一塊鮪魚身上都擺了一塊尾部的切段，那是讓有興趣的潛在買家評斷鮪魚肉質的重要依據，因此直到拍賣前一刻大家都仍不閒著，許多買家努力把握時間在黑鮪魚間穿梭並交頭接耳，該是在口袋與品質的掙扎中拿捏著。而拍賣會開始後，負責拍賣的糶手與競標的買家之間的互動也讓人屏息。或許是因為兩造在多年交手經驗中已有深厚的默契，但在交易時又存在著必須互相搶利的矛盾，所以現場的氛圍除了競爭感、也有著隱隱約約的協調，叫價間的口號與手勢彷彿不是在拍賣，而更像是相聲的演出，相比台灣漁市的粗獷豪邁，更多的是精湛的沉穩，就算知道是商業活動，雙方洗鍊的互動過程仍令人不禁在心裡叫好。唯一可惜的是，現在的豐洲市場雖特別為旅客規劃了參訪專用的玻璃步道，卻也讓參訪者與拍賣會之間有了一牆之隔。相比過去的築地市場直接在現場用繩索拉出動線，讓旅客能近距離直觀拍賣現場的漁貨與活動，少了一份臨場的震撼感。但或許因為先前曾有不守規矩的旅客，任意觸碰鮪魚導致拍賣跌價的事件，才使管理單位在規劃新市場時，不得不做出有距離感的設計吧。後來去了新市場的美食街用餐，雖然餐點的滋味仍然令人激賞，全新規劃的商店街格局也讓環境相較過去的築地場外市場乾淨俐落許多，但我卻不禁懷念起當時在舊市場的街巷中探索店鋪的樂趣，以及運貨的圓盤車四處穿梭，車上司機的吆喝與店家叫賣聲交織出的熱鬧氣氛。但即使如此，從拍賣會的氣勢，到漁獲美食的滋味，仍讓這座全新的傳奇漁市場瑕不掩瑜，儘管冠名已由「築地」改為「豐洲」，它最原本的靈魂始終鮮活生動。附註：\r\n若覺得僅用旅客身分前往體驗豐洲市場不夠深入，想要更了解這座漁市場久遠的內涵，推薦觀看《築地市場：和食之心》這部在2016年推出的紀錄片。影片透過中盤商、魚販、料理人跟批發商的採訪拍攝，多角度地呈現了當年築地市場在日本歷史與民生上的角色。這部片帶給我的收穫除了寫實的漁市百景外，更多的是各級盤商傳達出的職人精神。以往聽到「盤商」兩字都不免有負面聯想，但看完這部影片後才明白，真正敬業的盤商是用什麼樣的姿態，在追求比商業利益更之上的職業使命感。題目很大，內容卻很深入淺出，是很親切的一部文化紀錄片，可以滿足想要一探這座傳奇漁市場的好奇心。作者介紹｜林浮一個沒有公事包，卻有兩個背包的上班族。曾是沉迷電玩的阿宅，27歲某天出門去士林看展，卻眼殘搭錯公車跑去基隆，才發覺只要一個小時，就可前往全新的地方，從此愛上旅行（但依然熱愛電玩）。相信「再近，不出門都很遠；再遠，出門就會變近。」本文經授權轉載自方格子。（原標題：從築地到豐洲，日本傳奇漁市場的黑鮪魚拍賣會）\r\n責任編輯/柯翎肇看更多【新冠肺炎疫情】最新報導最近三則報導相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}AV女優到底有多操？SOD王牌紗倉真菜班表曝光：早八進棚「一天啪三場」激戰到深夜才收工\n\n潘渝霈\n\n2020-03-03 17:51\n別人做主管怎麼又輕鬆又受愛戴，我做主管就又累又惹人厭？因為你不懂這四種超強管理術！\n\n方格子 Vocus\n\n2020-03-03 17:47\n醫院內外擠滿絕望的病人，屍體只能往天花板堆…比武漢肺炎還可怕的人類浩劫—西班牙流感\n\n林屏汝\n\n2020-03-03 17:43\n往生家人的衣物照片捨不得丟，該怎麼辦？瑞士墓園舉辦「身後展」解讀遺物，教你學會放手\n\n安可人生\n\n2020-03-03 17:29\n疫情衝擊！台北各大商圈再現退租潮大逃殺？內行人：這幾條街反而生意穩到爆，還逆勢看漲\n\n童鈴雅\n\n2020-03-03 16:39\n防疫概念股漲翻天，新手進場該挑哪支好？理財專家建議：心動想下手，看這個觀測站就對了\n\nYOTTA\n\n2020-03-03 16:33\n什麼時候離婚最適合？律師一語道破：如果是這個原因，那在婚姻裡活著才是最大的報復\n\n呂秋遠\n\n2020-03-03 16:27\n牙膏裡這個成分雖然對牙齒有好處，卻可能害你骨質疏鬆！快把牙膏包裝拿起來檢查\n\nNOW健康\n\n2020-03-03 16:23\n慘被五人強暴，女學生含冤慘死橋面…電視台闖校園鬼地直播，《女鬼橋》拍出劇組撞鬼實錄\n\n老子不負責任電影文\n\n2020-03-03 16:13\n疫情未退燒、政府卻已開始趕復工…陸企業「出奇招」美化復工數據：不用上班、開空調就好\n\n中央社\n\n2020-03-03 14:39\n每個成功人士都捫心自問的五個問題，你的答案跟他們一樣嗎？\n\nYOTTA\n\n2020-03-03 14:19\n全球最性感的高科技汽車工廠選擇了布蘭登堡！從特斯拉設廠柏林，看德國社會各種矛盾\n\n想想論壇\n\n2020-03-03 12:21\n【奧客下課】入住旅店房間聞到濃濃菸味怎麼辦？先別急著發火，這4步驟幫你輕鬆解決\n\n陳青\n\n2020-03-03 12:05\n日本「向台灣看齊」開始搶衛生紙？專家剖析日人明知是假新聞，還不由自主去搶購的原因\n\n中央社\n\n2020-03-03 10:27\n寵物狗驗出武漢肺炎病毒反應，會再傳染給人類？他列十點反擊：別把這當成棄養毛孩的藉口\n\n呂秋遠\n\n2020-03-03 08:06\n誰說櫻花季一定要去日本看？新竹山間部落「司馬庫斯」賞櫻五大夢幻秘境一次公開\n\n童鈴雅\n\n2020-03-02 17:56\n難道地球人只分成兩種：會懷孕的，與不會懷孕的嗎？汪用和出書道出14年艱苦求子歷程\n\n林安儒\n\n\n林屏汝\n\n2020-03-02 17:54\n發現炸彈解救市民的英雄，3天後竟成爆炸案頭號嫌犯！《李察朱威爾事件》揭FBI震驚醜聞\n\n吳珮瑜\n\n2020-03-02 17:48\n為了防疫整天不出門！除了追劇看片還能做什麼？心理師：這八種紓壓方式能有效提升幸福感\n\n簡單心理\n\n2020-03-02 17:19\n《食神》決戰場景「珍寶海鮮舫」驚傳歇業！黯然銷魂飯恐成絕響？其實，這不是它第一次歇業\n\n柯翎肇\n\n2020-03-02 16:33\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "創意空間「飄雅活藝」 詮釋傳承當代工藝師拜服傳統技藝": "唐樓，給予你什麼印象？很多人把唐樓與「殘舊」一詞畫上等號，認為唐樓通常是欠缺整理和修繕。行過中環一帶，各種形形色色的商業大樓琳琅滿目，這裡是香港商業活動的核心地帶，但走過皇后大道中，穿過小巷，只是一街之隔，隨即散發�茪ㄓ@樣的味道，這裡人來人往，仍然繁華，但眼前的風光不再是現代感的商廈，而是載有歲月痕跡的唐樓，細心留意會發現當中屹立�茪@棟以白色為主調、經活化的樓宇，外貌新穎但與其他唐樓相比並無違和感。這棟樓高四層、設有天台的樓宇名為「飄雅活藝」，最近更在此舉行展覽《匠藝古今》，展出一系列由傳統工藝師與當代工藝師合作的作品。 ■文、攝：香港文匯報記者 張美婷\r「飄雅活藝」前身為1948年興建的唐樓，經活化翻新後成為創意空間，以促進傳統工藝師與當代工藝師之間的交流和合作，提供平台讓傳統工藝技術及其故事得以延續，同時聯繫傳統工藝與現代社會。「飄雅活藝」更由即日起至3月29日舉行展覽《匠藝古今》，在開幕展覽《匠藝古今》中，邀請了六位當代工藝師與本地傳統工藝師合作，以探討傳統手工藝如何能在當代藝術背景下重新詮釋為題，製作並展出一系列獨特的手工藝品。「飄雅活藝」創意總監陸詠沁表示：「籌備《匠藝古今》中最有意義的時刻，莫過於見證一�撥磳N工藝師跟隨各位傳統工藝師拜師學藝的喜悅。對他們來說，這無疑是一趟珍貴難忘的旅程，讓他們具備專門的工藝技術，能善用於個人創作當中。」\r舞獅頭結合魚身現盧亭\r甫踏入「飄雅活藝」，一隻以灰黑色襯托橙色的舞獅被懸掛在半空，顯得氣勢磅礡，這是傳統工藝師張歡和當代工藝師神野貓的作品《再世盧亭》，盧亭是香港獨有的神話人物，具魚頭人身的特徵，是次作品則參考了盧亭的特徵製作而成，作品分為兩部分，由張歡製作的傳統獅頭為首，再以神野貓製作的六合一魚身作延續，帶出首尾呼應的關係。現場更另外展示了竹紮獅頭，這是具有香港特色的佛山南獅。\r獅頭和身體的部分都採用了「紮、撲、寫、裝」四個傳統紮作的工序，身體更以墨流和手繪的方法去豐富「寫」這工序，作品除了可觀看外，還可穿在身上成為服裝，為這瀕臨失傳的工藝增添實用性。\r《鳥南枝》為當代工藝師郭達麟的作品，這張由廣式鳥籠所啟發的全竹製當代條案，四支外形恍如鳥腿的�^腳，利用了96根竹枝砌成，整個作品中只利用壓力和榫卯，並沒有使用釘子和膠水作黏合，特製的黃銅腳管讓每一隻�^腳也可獨立移動，即使放在不平的地面上也可以十分平穩。\r郭達麟為了製作《鳥南枝》，特意拜訪製作鳥籠的傳統工藝師陳樂財，並向他學藝，才得知製作鳥籠過程絕不簡單，竹要選用舊的，木材可用酸枝木、紫檀木及黃楊木，製作鳥籠要由底部開始，這是整個鳥籠的靈魂，也決定了鳥籠的大小。整作籠身的舊竹要先脫水加工並削成竹條和竹枝，再透過一塊有小孔的鐵片將竹枝由粗拉成幼，其後用熱水浸至竹枝軟身，把需要彎曲的部分用火燒，加熱定型製成需要的形狀後上色，最後把組件拼合便砌成，一個鳥籠可要花上兩個月的時間製作，而是次展覽中也可欣賞到陳樂財親自製作的鳥籠。\r燈飾設計結合竹蒸籠\r蒸籠在茶樓中扮演�茩垠n的角色，它更是代表�茩輕銂熄憮馱憭ヾu一盅兩件」，蒸籠由竹製成疏通的籠底讓水蒸氣可在籠內流通，緊密編織的籠蓋能鎖�蚍鬗O，拱頂設計更令熱力在籠裡循環對流，竹蒸籠可說是盡顯前人的智慧。\r作品《漩渦》正是糅合了竹蒸籠的製作方法製成的燈飾，此作品是當代工藝師丁樂融在德昌森記蒸籠學藝後製作的作品。《漩渦》中包括了一盞吊燈和�^燈，兩款燈飾的造型都相當吸睛，具傳統懷舊感覺之餘設計亦相當新穎，其中吊燈以六個竹蒸籠砌成，外表就如盛開的鮮花，同時亦像海中的漩渦般。�^燈中所運用的蒸籠則可隨意活動，兩款燈飾中燈泡部分則以蒸籠的編織紋理作遮掩，獨特的紋理令燈光不會直接投射至物件造成刺眼的光線。\r展覽中的一套茶具以藍色為主調，襯托金色的點綴，顯得相當高貴。這是當代工藝師蘇林海到炳記銅器學藝後製成的作品《翡翠盤高走夜光》，蘇林海以傳統鍛敲技術加上琺瑯工藝，製造了六角茶盤，打破了傳統圓形銅器的規律，以六角形為主要形狀，這也源於六角形是自然存在的對稱幾何形，並可以拼合起來形成平面。是次展覽中，茶盤和六角琺瑯小碟為同系列作品，而茶盤製作在鍛敲時特意摺皺銅面，形成自然、粗獷的手造痕跡。\r鍛敲完成的銅皿會再以多重琺瑯釉彩高溫燒製，燒製會形成獨特的色彩，最後加上銀箔製成不同的圖案。而茶盤的隔水片以黃銅片製成，上面刻有鏤空荷花圖案，荷花的圖案就如傳統的剪紙般，把黃銅片放在茶盤上，光線會投射出荷花的圖案，既美觀又實用。六角琺瑯茶盤還附有三腳幾何支架，整體保留了傳統風格之餘也不失現代時尚感。\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "特搜全台動物園 親子出遊情侶約會超適合！還能近距離餵鸚鵡": "首圖／＠flora_li_flora、＠_yu_jun_、＠misameng_文／ReadyGo多數人的兒時記憶裡都有動物園，不同年紀、不同身分去動物園的感受都不一樣，無論如何動物園都是一個不退燒的景點，除了歷史悠久的木柵動物園、重新開放的新竹市立動物園等等，你知道全台有幾間動物園嗎？快看ReadyGo整理的全台動物園懶人包，哪些是你沒去過的呢？\n\n台北市木柵立動物園\n\r\n擁有30年以上歷史的台北市立木柵動物園，是多數人小時候的回憶，近年來引進了許多新物種如樹懶、水豚君、棉頭絹猴等，重金打造的穿山甲館更在今年落成。穿山甲館位於熱帶雨林區的室內館，外觀造型就像穿山甲一樣，踏入穿山甲館彷彿一秒來到了亞馬遜河流域，展現了熱帶雨林生物多樣性的特色及氛圍，成為了2019年台北最新打卡景點。\n\r\n圖／IG@lumi.u圖／IG@ariel10.25\n\r\n圖／IG@lumi.u地址：台北市文山區新光路二段30號\r\n營業時間：平日 09：00～17：00、假日 08：30～17：00 （16：00後停止入園）新竹市立動物園\n\r\n新竹市立動物園是全台最老的動物園，自2017年封園整修後，終於重新開放並有許多亮點！例如已被列為新竹文化資產的歷史建築「大象門」、「抱魚小童」噴水池；拆除黃魚鴞住的半圓形鳥籠，新設黃魚鴞雕塑；大象「綾子」的家改建為故事館以作紀念及生命教育；多元生長環境「食物森林」還有新竹公園及新竹動物園內的最高峰「柏之丘」等，這次新竹動物園更以公園裡的動物園並針對動物友善為主軸，打造沒有籠子的動物園，看動物不再有遮蔽物，動物的空間也更寬敞舒適了！圖／IG@rouyu_wang圖／IG@richiyau\n\r\n圖／IG@chialuenhuang\n\r\n圖／IG@chialuenhuang地址：新竹市東區食品路66號\r\n營業時間：週二至週日 09：00～17：00新竹綠世界生態農場\n\r\n喜歡接近自然生態動植物的人放假時可以來綠世界走走，位於新竹北埔的綠世界佔地七十多公頃，全區分為六大主題公園，分別為「天鵝湖」、「大探奇區」、「水生植物公園」、「鳥類生態公園」、「蝴蝶生態公園」、「生物多樣性探索區」，一天中還有三個時段羊駝會出來散步，抓好時機就可以拍到和牠一同走路的模樣，農場內也有一段綠意盎然竹林還有仙人掌區都是IG上熱門的拍照打卡點，假日不想逛街也不想跑到山區時不妨來場生態之旅吧！\n\r\n圖／IG@phyllis_823\n\r\n圖／IG@emmalin.0127\n\r\n圖／IG@wennie_chiou地址：新竹縣北埔鄉大湖村7鄰20號\r\n營業時間：週一至週日 08：30～17：30六福村野生動物王國&六福莊生態渡假園區\n\r\n六福村園區裡的非洲部落主打野生動物區，一大群野生狐蒙雕像站在階梯上，呆萌的可愛模樣讓每個經過的大人小孩都忍不住停下來和他們拍照。不用靠「11號公車」走路參觀動物園，野生動物區裡有小火車可以搭，伴隨著工作人員的解說，從高處觀察動物，和一般的動物園有著不同的體驗。除此之外，更有遊園巴士可以近距離進入猛獸區，這也是六福村野生動物園的特色之一，彷彿來到了非洲大草原。圖／IG@nanajhang六福莊生態渡假園區是目前亞洲唯一以自然生態與草食性動物為景觀設計的渡假飯店，飯店的正中央就是個小型生態動物園，你能想像早上起床拉開落地窗的窗簾，往外一看長頸鹿和斑馬就在你面前吃草嗎？沿著飯店外的木棧道走，一隻隻不怕生的小狐蒙就在欄杆上跟你打招呼，甚至還會跟你握手或爬到你身上，零距離的互動體驗製造了最珍貴的回憶。圖／IG@flora_li_flora圖／IG@silvialaiyenting地址：新竹縣關西鎮60號\r\n營業時間：週一至週日 09：00～17：00鳳凰谷鳥園生態園區\n\r\n佔地三十餘公頃的鳳凰谷鳥園生態園區位於南投鹿谷，擁有世界級保育鳥類，並規劃了生態圍籬、雨林區等可以近距離觀賞，一個不注意就會從頭頂飛過，甚至有孔雀會與你一起散步，摺紙DIY教學、鳥禽互動、VR裝置體驗小鳥飛翔的感覺，還有隱身在樹林間的磨石子溜滑梯，也是小朋友的最愛，園區也固定在 10：00 以及 14：00 兩個時段展出鸚鵡表演秀，可以近距離接觸與餵食鸚鵡，是非常難得的經驗！圖／IG@williameatsallthetime\n\r\n圖／IG@keita923288\n\r\n圖／IG@zueyeh地址：南投縣鹿谷鄉仁義路1－9號\r\n營業時間：週一至週日 09：00～17：00頑皮世界野生動物園\n\r\n南臺灣最大的老字號動物園非頑皮世界野生動物園莫屬，頑皮野生動物世界位於台南市學甲區，園區內有兩座童話故事般的夢幻城堡，其實是天鵝住的豪宅，像鳥籠一樣吊椅也是園區內必拍的裝置藝術之一。除了可以近距離接觸、餵食動物，頑皮世界野生動物園還有小朋友最愛的遊樂園，包括了旋轉木馬、熱氣球等設施，另外還有劇場表演，增加動物知識，在玩樂中學習真是一舉兩得！圖／IG@_yu_jun_圖／IG@misameng_\n\r\n圖／IG@doris.0121地址：台南市學甲區7525號\r\n營業時間：平日 08：00～17：00、假日 08：00～17：30 （最後售票時間16：00）新嘉大昆蟲館\n\r\n新嘉大昆蟲館位於嘉義大學旁，全球唯一的「夢幻彩蝶柱」與的「活體蝴蝶溫室花園」是新嘉大昆蟲館最引人注目的亮點，也是來到新嘉大昆蟲館必拍的打卡點，其中DNA形狀的旋轉彩蝶柱是由1200隻彩蝶標本所組成的，球體造型搭配玻璃設計的蝴蝶溫室也不輸木柵動物園的熱帶雨林館。館內也有許多放大版的昆蟲，讓小朋友可以仔細地認識每個不同的部位，也有昆蟲體驗區讓大家觸摸昆蟲，比起書上所寫的，實際體驗更能加深對昆蟲的認識，是個寓教於樂好場所。圖／IG@heapin963地址：嘉義市東區學府路300號\r\n營業時間：週三至週日 09：30～17：30 (週一、週二公休)高雄壽山動物園\n\r\n壽山動物園和台北市立木柵動物園最大的不同在於木柵動物園只能遠遠的觀賞動物，而壽山動物園則可以近距離親近及餵食動物，壽山動物園分成六大區域，其中可以近距離親近動物的分別是「友禽天地」以及可以餵食的「兒童牧場」，每天有兩個時段會開放餵食，分別是早上10點到11點及下午2點到3點，工作人員會發放牧草，但因為數量有限，建議大家可以提早去。除此之外，壽山動物園內還設有「親水廣場」，夏天不用擔心逛園區逛得太熱，來這邊馬上就清涼消暑了！圖／IG@james07267\n\r\n圖／IG@gladys868\n\r\n圖／IG@n_n.0111地址：高雄市鼓山區萬壽路350號\r\n營業時間：週二至週日 09：00～17：00 （16：30 停止售票入園）、暑假每週六日開放至20：00，16：30～19：30進場享星光票優惠這些地方都因電視劇而爆紅！精選2019最夯台劇打卡拍攝景點※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "國家隊力尬外資台股跌勢收歛仍拉回11686 | 財經| 20200221 | 即時新聞": " 00:26 財經 | 防疫 財政部三大面向因應  00:12 國際 | 龍捲風襲田納西 19死逾40建物倒塌  00:10 生活 | 左鎮國小百年校慶暨新校舍落成　邀校友回娘家同樂  23:54 財經 | 疫情宅經濟 富邦J卡推最高9％回饋無上限  23:53 財經 | 管制出口仍有千萬片輸出  經濟部：日本進料的防花粉口罩  23:48 財經 | 陸銀行業對疫情防控企業信貸支持逾1兆人幣 受制大陸工業廠商復工速度慢，與新冠肺炎疫情近期在東亞地區持續擴大蔓延，如台灣、日本與南韓等都被美國視為社區感染地區，使外資看淡包括台股在內的亞洲地區股市，周五亞股包括日本、南韓、香港、菲律、越南、馬來西亞、泰國與台灣等多臉色不佳。不過，相對台股反應新冠肺炎疫情，似已愈趨淡定，因為包括官股券商與公營法人等國家隊法人，力抗源自外資調節賣壓，使台積電跌勢明顯收歛，股王大立光也在上下大震盪後由黑翻紅，加上被動元件龍頭國巨與SRAM大廠南亞科短線也站在多方，使盤勢逢低撿便宜貨者，仍大有人在。加權股價指數場報跌38.74點，為11686.35點，單日跌幅0.33%，成交值1235.76億元。短中期均線如5日、10日、月線與季線等暫呈空方排列，但多方在低檔半年線及年線等關卡仍具優勢。在東亞地區疫情未能進一步明朗與控制之前，顯示盤勢中期整理將拉長，短期大盤特色，不排除在季線與半年線間來回游走，而個股則依題材領先盤勢發展。權值股今力守榮面者，包括南亞科、華航、仁寶、股王大立光、台泥、亞泥、遠東新、台玻與台達電；台積電、聯電、廣達、鴻海、長榮、和碩、聯發科、第一金、台塑、台塑化、友達、南亞、群創、中鋼、國泰金、富邦金、兆豐金、中信金、長榮航及日月光投控等，演出疲軟。上市櫃表現較佳股票包括國巨、奇力新、華新科、達爾膚、恆大、康那香、熱映、高端疫苗、毛寶、豪展、中化、茂矽、嘉晶、合晶、朋程、凱美、六角、神盾及晶電等，其中防疫概念股再起，與電子零組件報價看漲的被動元件、矽晶圓與DRAM等，值持續關注。　新冠肺炎疫情蔓延，國內航空業以華航受衝擊最大，華航2日由人力資源處發出給員工公開信，提及此次影響層面更甚於2003年的SARS及2008年金融海嘯，A1 要聞 　繼Fed主席鮑爾之後，日本央行總裁黑田東彥周一表示，將採取措施穩定金融市場以對抗新冠肺炎疫情的衝擊，加上英國央行也表態將與其他央行合作對抗可能的市場A1 要聞 　華爾街知名經濟學家暨投行Evercore ISI董事長海曼（Ed Hyman）示警，新冠肺炎可能導致美國陷入經濟衰退，並將美國第二和第三季經濟成長預A2 火線焦點 　高盛發布最新研究報告表示，為因應新冠肺炎疫情恐慌，聯準會（Fed）很可能加入全球央行的積極降息行列，估計最快在3月例會決議一口氣降息2碼。A2 火線焦點 　在新冠肺炎疫情衝擊與經濟下行壓力下，大陸雲南等七省市近日相繼推出基礎建設投資計劃，合計總投資額高達人民幣（下同）24.4兆元。由於推出新一輪大規模基A10 大陸財經 ",
    "車評：不能關的引擎熄火 2020 Buick Enclave Essence": "【新唐人北京時間2020年02月28日訊】同屬GM旗下的Buick，與Cadillac也是豪華品牌，Buick Enclave尤其受歡迎，第一代Enclave自2007年推出市場，平均每年都出售超過五萬輛。第二代在2017年紐約國際車展上展出，並在同年秋季以2018年款出售。測試的2020年款Buick Enclave是Essence型號，是中間型號，共分為Preferred、Essence、Premium及Avenir四種。整體感覺比第一代大一點，長度比上一代長了近3吋，軸距也增加了2吋，反而寬度與高度卻減少了一點。圓渾的外形是Buick品牌的特點，頭燈比上一代縮小，內裡是LED投射式大燈，並有LED的日間行車飾燈，是標準配備。進風口設計更為大方，紅銀藍三色盾牌的廠徽配閃亮銀雙翼，極有氣派。此外，進風口欄柵都裝有自動關閉功能，行車時可減少汽車前進阻力（風阻）。車身側面，在前輪與前車門中間的鍍鉻裝飾，提升豪華感。雖然Essense版標準配備18吋輪圈及輪胎，但測試車升級至20吋。往往在取車時或停車下車時，發現車身左後方的地上，會有一個廠徽的投影，為什麼這個「歡迎地毯」只在左後方，而不是在中間位置呢？原來GM家族汽車的新尾閘，感應器位置不在車後方中間下方，而是在車底後左方，所以投影正是提醒車主「踢腳」位置。為2020 Buick Enclave提供動力的是一副3.6升DOHC V6引擎，有缸內直噴技術，擁有310匹最高馬力，以及266磅呎最大扭矩，比上一代的288匹馬力增加了一點，但扭矩卻比舊有的270下降。前驅版的耗油量為18mpg（市區）及26mpg（公路），而四驅版則為17mpg（市區）及25mpg（公路）。變速箱是9速自動變速箱，加入了「Driver Shift Control」，在方向盤後方裝上了兩個按鍵，右＋／左-，但在D檔是用不了的，需要將變速桿推到「L」檔才可使用。另外，Enclave的變速桿往R時，有一點特別，一般變速桿只是推前，但Enclave卻需要往左前方推才可，好處是駕駛者不會錯誤地推到R檔。Enclave裝備了「Stop／Start」功能，即「自動引擎熄火」，在汽車完全停下時，又在D檔時（或L檔），系統便會將引擎熄火，當駕駛者放開剎車踏板時，系統又會自動打火，以節省停紅燈或塞車時的油耗。在熄火時的震動停止是可以感覺到，但還不是很明顯，相反在啟動時的震動感覺更輕微，所以雖然Buick Enclave的「自動熄火」不能關掉，仍是可以接受。Enclave Essence車內的設備一般，一切以簡潔為主，尤其是四圓儀表板，以白色為主色，刻度字體細小卻清晰，中間是一個4.2吋小螢幕，可顯示行車速度、指南針、音響及耗油量等資訊。中控台上方則是一個8吋等觸控屏，集多功能於一身，例如後視鏡頭、收音機、藍牙手機連接及汽車設定，並可支援Apple CarPlay及Android Auto。4G LTE WIFI熱點是所有乘客都會喜歡的功能，尤其當親友到來探望時，第一個問題就是詢問WIFI密碼。現今也有不少旅遊巴士、郵輪，以至飛機也提供WIFI服務，WIFI共享已經是非常普遍。故此，GM在旗下汽車都有裝有OnStar 4G及WIFI熱點共享。Enclave的安全設備，不同型號各有不同，7種安全氣囊是標配，Essence可裝備「Driver Confidence」套裝，包括Lane Change Alert（切線警告）、Side Blind Zone Alert（盲點警告）及來監察車後行車道左右兩方駛近車輛的Rear Cross Traffic Alert。Premium及Avenir則可加裝「Driver Confidence II」套裝，有更多的安全設備，包括Lane Departure Warning（偏離遁跡警報系統）、Forward Collision Alert（前方碰撞警告）及Low Speed Forward Automatic Braking（低速前方自動剎車）等等。最令筆者喜歡的尾閘設定，在門邊設有一個旋扭，中間按鍵是開關尾閘，而旋扭則是設定尾閘開啟角度，雖然只有三種設定：「MAX」（全開）、「3/4」(四分三）及「Off」，在不同情況下可以很快的改變開啟角度，不像其他品牌要慢慢在中控台螢幕設定。Buick Enclave Essence AWD規格：\n長/寬/高：204.3吋 / 78.8吋 / 69.9吋\n重量：2,072千克\n動力系統：3.6升V6引擎\n馬力：310@6,800\n扭力：266磅呎@2,800\n傳動系統：9速自動變速箱\n耗油量（市區）：13.8升/百公里\n耗油量（市區）：17英里/加侖\n耗油量（公路）：9.4升/百公里\n耗油量（公路）：25英里/加侖（轉自大紀元/責任編輯：葉萍）",
    "【環狀線新埔民生站的品味遊樂場】跨世代的「435 藝文特區」：小孩玩白沙踏青，大人在美境中放鬆心情| VidaOrange": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n小孩需要放電所，揮灑活動力和創造力；大人需要充電區，重新感受生活中最純粹的快樂。板橋市區的充電與放電桃花源「435 藝文特區」，以往需要從捷運板橋站轉公車前往，環狀線開通後，也可以從捷運新埔民生站轉公車（橘 5、310、857）或在對面的四維公園租借 Youbike 前往，交通方式更加彈性了。435 藝文特區內的「台灣玩具博物館」和「濕地故事館」也有很多遊客造訪，是寓教於樂的優良場所，以下就來一一介紹。「板橋 435 藝文特區」是將藝術與生活緊密結合的公共空間，主打「親子藝術樂園」與「藝術家夢想基地」兩大主軸，小孩除了可以盡情玩樂，還可以學習新知；大人除了可以放鬆心情，還可以浸沐在藝術的薰陶。在 435 藝文園區內有著板橋最自由開闊的空間，一進門的左右兩側有著兩片超大的白沙池可以讓孩子玩沙，歐式風格的主建築體「中正堂」是這裡的顯著地標。人們可以在這悠閒漫步、欣賞噴泉，在各藝文展館裡遊覽名作，或看看藝術家的表演。園區內有多位 藝術家進駐，包含表演藝術、當代視覺藝術、立體雕塑、設計、音樂等多元類型，看著藝術家用自己的方式享受著美感生活，也讓觀眾由衷升起了對生命的熱情。另外值得一提的是，園區內的彩虹傘裝置藝術懸浮在半空非常壯觀且豔麗，除了能幫玩沙的小朋友遮陽外，也是 IG 超熱門的打卡景點，無論是白天拍還是傍晚拍，都別有一番風味，彷彿來到迷你版彰化熱門景點「卡里善之樹彩虹傘巷」。「板橋 435 藝文特區」原先是一片濕地，後來變成軍方退輔會的閒置空間，在「閒置空間再利用」的政策下，2013 年起開放台灣藝術家長期進駐申請，引入藝術家和藝術團隊長期進駐，建構出以藝術聚落為基地，肩負提升在地生活美學、打造藝文街廓、創意城市的美好願景。這裡就像紐約的中央公園、東京的上野公園、435 藝文園區也是市區中令人驚喜的桃花源。【板橋 435 藝文特區】\n地址：新北市板橋區中正路 435 號 \n室內開放時間：週一至週五 9：00-17：00， 週末 9：00-18：00（每月第一個星期一休館）\n戶外開放時間：週一至週日 6:00—22:00\n更多資訊： 板橋 435 藝文特區臉書 孩子探索環境最直接的方式就是透過雙手操弄物體，用雙腳踏遍土地，偶爾該讓他們放下手機和平板，用親身體會玩樂的幸福感。位在 435 藝文特區內的「台灣玩具博物館」展示了千餘種珍貴古早童玩收藏，其中有 上百種室內外玩具可供民眾動手體驗。 孩子可以在這揮灑創造力，大人也可以在這品味兒時快樂的回憶，也能深度了解台灣最純真、最美好的本土文化。另外，每年玩具博物館都會舉辦寓教於樂的活動「夏季體驗營」和「冬季體驗營」，讓孩子寒暑假不沉溺於網路，可以在這盡情發揮他們無與倫比的想像力和創造力，和同伴們一起動動腦、動動手，做 DIY，參觀展覽，每次開放報名後都快速額滿。目前民眾自由參觀優惠票價只要 50 元，含導覽、團體遊戲、DIY 課程一整天也只要 150 元，假日不妨帶孩子來這逛一逛吧！【台灣玩具博物館】\n地址：新北市板橋區中正路 435 號 \n開放時間：上午 10:00 – 下午 5:00\n更多資訊： 台灣玩具博物館臉書 同樣位於 435 藝術特區的「溼地故事館」原先是老舊圖書館，為一座造型特殊的三層圓型建築物，2010 年新北市政府環境保護局將之規劃為「濕地故事館」，希望能在此完整介紹大漢溪流域人工濕地之人文、自然及生態資源，將濕地多樣性的生態予搭配互動式多媒體設備與導覽解說設施呈現，塑造一寓教於樂的自然環境探索場域，傳遞「人與自然和諧共生」概念。而大漢溪的溼地之所以重要，是因為這些人工濕地整治了嚴重的河川污染，水質淨化後，此地還變成了豐富的小生態系，非常美觀，已故導演齊柏林的作品「從空中看台灣」就有大漢溪濕地的攝影畫面。溼地故事館一樓以互動式導覽設施為主，二樓為主題式生態展示區與多媒體視聽教室。從門口用廢棄的腳踏車輪框和鍊條所做的太陽花，到供應館內部分用電的太陽能光電系統、綠屋頂、綠能辦公室等設施，都具體地宣揚為了宣揚環境保育的理念和決心。【溼地故事館】\n地址：新北市板橋區中正路 435 號 \n開放時間：平日 9:00 至 17:00，週末 9:00 至 18:00（每月第一個禮拜一休館）\n更多資訊： 濕地故事館臉書 【專訪新北市長】侯友宜：環狀線其實更重要的意義，是給市民一種「歸屬感」【感情長久的秘訣】搭環狀線到幸福下一站「藍色海洋光雕展」，感受心理學家提的「幸福解答」「我想與你，走一段長長的愛情路。」斜槓咖啡廳、浪漫夜景⋯⋯到環狀線景安站來趟情侶一日遊 【環狀線板橋站美食】老宅咖啡廳Ｘ甜點店的幸福誘惑：人氣美食奶油酥皮燉菜、IG 打卡甜點小山園抹茶戚風、我的藍莓夜⋯⋯【板橋站夜景浪漫基地】七彩拱橋「光之律動」、360 度全景「夜景餐廳」⋯⋯夜幕低垂後讓愛加溫的 6 個幸福據點 【孩子需要放電樂園，大人需要紓壓美食】環狀線「十四張站」一站滿足全家人！野餐、賞櫻、逛博物館、享用美食都在這裡  參考資料：板橋 435 藝文特區官網 、 板橋 435 藝文特區臉書 、 台灣玩具博物館臉書 、 濕地故事館臉書 、 新北市政府環境保護局 （本文提供合作夥伴轉載）  ",
    "戴口罩不忘dress up 亮麗衣裳帶心靈度假- 20200227 - 副刊": "【明報專訊】疫情持續擴散全球，愛旅行的女孩們唯有把早就安排的外遊計劃擱置，心情大受影響。這個時候，情緒不好是肯定的，宅在家成為常態，但若必須外出，戴口罩同時也別忘記dress up！常懷好心情，用正面心態面對逆境，正是當下緊要事。向來喜歡跟上班族打氣的Anteprima，今年春夏系列的主題就是帶大家到古巴度假去。每天穿上充滿愉悅度假色彩的衣服，也是種有效的心理治療。Anteprima創意總監Izumi Ogino荻野泉愛藝術，也愛旅行。去年年初，古巴舉行Havana Biennial夏灣拿藝術雙年展，她就二話不說上路去。在這個充滿異國情懷的土地上，荻野泉被觸動了，她感到世界像停頓了，也前行了。她一直在走，配合着這個異國國度的節奏，也跟着自己內心的欲望走，快慢不再重要，那就是快樂。一直以來，荻野泉通過她的設計，向世界各地自信、熱情的時尚女性展示了她的品味，也因此贏得了不少知音。她們都是優雅、幹練、堅定、有夢想的時尚上班族。知道自己要什麼，也明白這個世界有什麼適合自己。沒有盲目跟風，對潮流擁抱而不依附，更講究日常生活品質。唯有上乘的衣料和剪裁，才令她們看對眼。能在設計上跟她們的知性內涵有共鳴，那就更會因此從一而終，默默把品牌的一舉一動記下來。這些年來，荻野泉從沒有為品質妥協，嚴守最佳的原則，為世上喜歡Anteprima的女士服務。品牌和粉絲一起成長，也鼓勵大家要努力向上，打破年齡界限，女性要不斷追求美的境界，以及突破文化的界限。在這樣的大方向下，2020年的春夏系列，就來了一場說走就走的異國之旅。主題名為「Cuentos de Havana」，譯作夏灣拿（又譯哈瓦那）的故事。創作總監荻野泉在古巴欣賞藝術的同時，也享受旅行帶來的樂趣，藍天碧海、無邊無際的山脈、一望無垠的天際與歷史的遺蹟，統統是她的靈感元素。她在旅程中被夏灣拿的民俗風情、鮮花吸引，活力滿載的城市面貌也成為這季的創作靈感。服飾中展示了古巴的熱情奔放，和陽光、海水帶來的純粹的快樂。針織單品與薄紗是系列的主軸衣料，結合褲裝和裙裝的剪裁，繁與簡的對比突顯了女性的輕盈與優雅。色調和諧的彩色條紋和流蘇，是這季系列的重點設計，協調了用色和款式，針織紗線夾雜天然拉菲草，看到的盡是古巴的俏皮跳脫，並以濃烈色彩迎接這個春夏季。殖民建築物的亮麗色彩，對自由渴望的純正光芒，沙土的顏色和野薑花的印記，設計師也把它們記下來，然後掛在身上，將熱情的古巴殖民文化以獨特的色彩混搭和精美的工藝細節展現出來。每個設計可以看成一體，但也隨時可以分拆重組成為自己獨有的時尚語言。為體現這個獨特的熱情國度，輕薄的清爽亞麻布也是系列重點。以奪目色彩配搭出多樣造型，也可以讓層疊式的穿法盡情發揮。而那外形有趣的草織特大圓頂帽，及帶點哲古華拉式的草織貝雷帽，就是叫你以異國風情表達優雅自強的美麗，完美地演繹古巴Havana熱情活力的一面。創作總監荻野泉這一份對藝術的熱愛加上她的旅行經歷，令她成為一個更知性、自信並且快樂的女人，而這些我們都可以從Anteprima的設計中探得一二。查詢：Anteprima  2167 73868模特兒：Dina S. (modelGenesis)電郵：lifestyle@mingpao.com"
}