{
    "浙江省公安厅120名民警驰援基层战疫一线！": "其他应用“要带着使命下去，身体力行，守住每一个卡口，不放过任何一个疑点，确保安全畅通，努力完成防控疫情的重要使命；要带着感情去，根据省委省政府关于做好‘三服务’的工作要求，切实服务基层和一线民警，帮助解决实际困难，为基层防控工作减轻压力；要坚持依法履职，坚持严格规范公正文明执法，切实加强安全防护，确保执勤安全。”19日下午2时，在省公安厅增援基层抗疫特援队出征仪式上，120名厅机关民警整齐列队，副省长、公安厅厅长王双全作战前动员，并郑重地将抗疫特援队旗帜交到队长手上。当前，全省疫情防控工作进入了新的阶段，从过去的封闭式管控转变为精密型智控，要守牢省际大门和村（社区、企业）小门、畅通省内各交通卡口，为复工复产营造安全稳定的社会环境，公安机关的防控要求更高、任务更重。为此，省公安厅抽调120名机关民警，分为7组，从2月19日至3月1日，增援嘉兴、湖州、衢州等地高速公路省际卡点和萧山机场等地，切实减轻基层一线民警压力。省公安厅经侦总队政委应华君作为本次特援队队长，代表全体队员表态：我们将牢固树立全警“一盘棋”思想，尽快转变角色，熟悉岗位职责和工作内容，当好一线战斗员，保证下得去、蹲得住，坚决服从统一指挥、统一调度、统一行动，以“召必上、战必胜”的决心，高标准、高质量完成各项工作任务。省公安厅法制总队政委胡耿是组长之一，组员共20人，将前往浙江与安徽交界的湖州二界岭卡口执勤。他告诉记者，现在是返工复工的关键时刻，上午联系了二界岭卡口的大队长，目前车流量大幅增加，他们工作压力很大，24小时连轴转，急需增援力量。“习近平总书记在浙江工作期间对公安机关提出‘三个能’的要求，现在就是到了关键时刻、危急时刻，需要我们冲上去、豁出去。”目前，小组20个人已分成5个班，并成立了临时党支部，到达卡点后将按照大队的统一安排投入到执勤工作中，“我们有‘战必用我、用我必胜’的信心和决心。”胡耿坚定说道。下午1时，省公安厅直属机关党委女民警毛玮雯打包好几件衣物便匆匆赶到单位，她去年刚从基层通过遴选到公安厅工作，得知有这次增援任务后，第一时间主动报名，“一线民警执勤很辛苦，能有机会增援他们，和他们并肩作战是我的荣幸。”省公安厅宣传处民警耿德迎得知消息后，第一时间报名请战，并满怀豪情地写下请战书：战疫声声唤，儿女赴一线；何惧疫情险，唯有敢向前；此命去挑战，信念志更坚！对这次增援任务，大家一致表示必不负重托，不辱使命！省公安厅信访处民警金文涛说：“疫情当前，厅党委需要我们到什么地方，我们将义无反顾地冲到什么地方。我们将全力投入疫情防控工作，圆满完成厅党委交办的任务。”省公安厅经侦总队民警沈国群表示：“非常荣幸能够成为特援队的一员。在非常时期，我们响应厅党委的号召，积极投身疫情防控第一线，抱着必胜的信心和决心，助力打赢疫情防控的阻击战、总体战。”近期，省公安厅各党委成员也将分赴基层一线和各检查站点开展“三服务”。增值电信业务经营许可证：浙B2-20110366 | 信息网络传播视听节目许可证：1105105 | 互联网新闻信息服务许可证：国新网3312006002网络文化经营许可:浙网文[2012]0867-091号 | 工信部备案号：浙ICP备11041366号-1 |  浙公网安备：33010002000058号 杭州网(杭州网络传媒有限公司)版权所有未经授权禁止复制或镜像法律顾问：浙江智仁律师事务所律师 马宏利Copyright © 2001 - 2019 Hangzhou.com.cn All Rights Reserved",
    "疫情催生数字经济杭州“云招商”签约近800亿元项目": "　　原标题：数字经济+新制造锋芒初露 杭州“云招商”签约近800亿元项目　　疫情期间的精准施策让全国看到了杭州数字化的巨大潜力与实力，也让杭州成为了全国抗疫的样板与标杆城市。疫情相对稳定后的杭州如今正整装待发，逐步回到经济发展的快车道。　　为了加快蓄积起数字经济和制造业“双引擎”的强大动能，3月2日，杭州市召开了“战疫情 促发展”工作推进会，全面总结疫情防控和经济发展方面的经验成就及规划展望。　　21世纪经济报道记者从会上获悉，今年受疫情影响，杭州市的整体招商引资工作虽然受到了一定程度影响，但整体仍表现出强劲的发展态势，为浙江省，乃至全国现阶段不同地区的防疫情、促发展相关工作，提供了良好示范。　　据了解，本次会议期间，杭州全市共有84个项目集中在各区县市进行签约，总投资额达到796.7亿元，其中55个项目通过“云签约”的创新项目招引方式正式实现落地杭州，总投资额达到559.1亿元，占签约项目总数的65.5%，占投资总额的70.2%。　　杭州市投资促进局（以下简称“杭州投促局”）相关负责人在接受21世纪经济报道记者采访时表示，在全力抗击新冠疫情的背景下，当前众多项目选择投资杭州，一方面说明杭州在新冠疫情防控面前展现出的主动、担当、有为和创新的做法得到了社会的充分认可，折射出这座城市的综合能级与魅力，从而看好杭州的未来发展机遇；另一方面，也说明近年来杭州的优势产业集聚度和影响力正得到越来越多的肯定。　　云招商、云供地新模式　　当前，因疫情影响，全国各地的招商引资工作推进正面临诸多现实挑战，但亦与机遇并存。　　21世纪经济报道记者从杭州投促局了解到，在实际招商引资工作中，当前各地招商引资部门正积极探索“云招商”的线上招引新模式，通过改变以往“线下约”为“网上见”，变“面对面”为“屏对屏”，着力推动各成熟项目的签约、注册与落地。　　除了利用电话、微信、邮件等通讯手段和网上洽谈、视频会议、客商同步在线，以及电话答疑解惑等方式与项目客商进行联系与沟通之外，在个别因疫情无法到现场的项目沟通方面，部分区县（市）甚至还推出了VR实景看地等技术手段来丰富线上招商的路径。通过一系列“云招商”手段的运用，针对成熟的签约项目，杭州市投资促进系统还通过邮寄项目文本的形式来推进“云签约”。　　实际上，如今火热的线上招商方式还仅是当前杭州创新招商模式的“基础款”。在3月2日下午召开的“战疫情促发展”工作推进会上，杭州在全国范围内率先发布了全球招商产业用地计划，推出“读地云”，使得产业用地从地块推介、交易、签约在线完成，全力实现了“云上读地、网上交易、线上签约”的一体化全过程“云上供地”模式。　　21世纪经济报道记者了解到，对于“云上供地”的创新运用，杭州做了很多大胆探索，取得了诸多现实突破。例如，如何划定土地利用和交易的标准就成为其中至关重要的一环。为此，杭州市规资局和杭州市投促局提前拟定了相应的工业用地项目遴选方法，明确了招商对象、时间、标准和程序等具体遴选规则，确保土地资源高效利用，从而实现精准招引符合产业发展导向、项目贡献率高的优质项目落地。　　“通过规范化的招商流程设计，保证工业用地招商出让信息预告后，项目遴选、签约、土地出让等工作能够快速推进，尽早实现项目落地开工。”杭州投促局相关负责人表示， 除了进一步规范化线上招商的流程，市投促局根据产业链精准招商的要求，创新探索产业投资标准地精准招商模式，使投资者能够更精准地按图索骥、按地块索骥，有效提升杭州产业招商能级和项目服务水平。　　公开资料显示，依托这一模式创新，杭州计划到2025年拿出45平方公里的产业用地，以不高于长三角同类城市平均地价面向全球招商，其中近期更是有31个集中连片区块面积大于300亩的土地，可供大项目、好项目选择，总供地面积达到18983亩。　　这意味着，只要符合杭州未来发展定位的产业，愿意到杭州来发展，都有机会拿到土地，实现土地等项目。　　杭州发展新机遇期　　“实际无论是对企业也好，还是地方政府，疫情现如今都是在倒逼着各不同主体主动发生变化，以应对环境的变化。”浙江省发展规划研究院首席研究员潘毅刚在接受21世纪经济报道记者采访时表示，因为疫情的影响，当前无论是企业还是地方政府均前所未有地拥有数字化治理转型的内在冲动，这或许意味着一轮新的发展机遇到来。　　在潘毅刚看来，浙江数字经济基础雄厚，在利用数字经济实现精准招商引资、转变政府职能等方面同样具备优势条件，而疫情的影响无疑是恰逢其时地有力加速了这一转变的速度。对于杭州而言，虽然前期疫情影响较大，但后期同时带来了城市经济发展的重要机遇期。　　在3月2日的推进会上，一键通的杭州市亲清新型政商关系数字平台——“亲清在线”正式上线运行，政企之间通过政商“直通车式”的在线服务，将切实发挥政商协同的优势，真正实现在线双向互动、直接连接、平等互信。　　除此之外，21世纪经济报道记者还了解到，此次上线的“亲清在线”平台也是杭州“城市大脑”的重要组成部分。作为城市大脑的运用，“亲清在线”平台前端可以分别向企业、政府部门提供政策兑现和互动交流服务等操作功能；后端就是通过城市大脑中枢系统，与部门及区、县（市）业务系统进行数据协同，实现政策服务、在线互动和决策支持等功能。　　某种程度上来说，以此次发布的“亲清在线”企业服务平台为缩影，折射出的正是当前杭州在极力打造城市治理能力、优化投资环境等方面的一系列切实举措。而其现实影响，也逐步体现在城市综合能级的提升得到越来越多的认可，从而不断优化市场对杭州未来城市经济发展的判断，以及对投资杭州所拥有的信心。　　公开信息显示，疫情发生以来，杭州制定出台“1+12”惠企政策，上周又推出“战疫引才、杭向未来”八大举措，启动高层次人才“云聘会”。据测算，杭州今年直接支持企业解困减负、促进发展的资金将达600多亿元。　　“企业选择杭州，正是看中了杭州除了拥有成熟的相关产业基础支撑，还十分重视企业发展，在政企办事流程、人才引进、金融环境等方面，为企业发展提供了非常好的现实条件。”　　作为此次通过“云签约”落地杭州的代表企业之一，北京中创为量子通信技术有限公司副总裁姜风鸣在接受21世纪经济报道记者采访时表示，杭州作为长三角一体化的重要城市，其本身在新兴产业领域发展非常迅速，在信息产业领域拥有成熟的上下游配套产业，尤其在大数据、云计算、移动互联、人工智能等领域，在全国皆具有非常好的优势。基于此，该公司计划在杭州建设集量子通信产品高端制造总部和全球研发运营总部基地。　　同样通过此次“云签约”落子杭州萧山的安世亚太，也是看中了杭州良好的营商环境和丰厚的文化底蕴。　　该公司总经理应华告诉记者，近一段时间来，杭州大力推动以高端制造为核心的“新制造计划”，同时深化发展数字经济，基于此推动了一系列招商引资有力举措，这对基于3D打印技术的装备材料、控制系统及各项制造应用的安世亚太来说，可谓十分契合。与此同时，杭州数字经济的基础优势，聚集了众多相关产业的优秀人才，这也对基于数字化技术的新制造产业来说，提供了良好的产业发展生态。　　面对未来，或许毋庸置疑的是，源于杭州的数字经济、数字治理优势在这场战“疫”中的表现，一些新产业新业态新模式已经展现出无限的想象空间。也正是基于此，杭州在此次召开的促进会上也更新了“1+2+3”的城市年度发展目标：“1”即是大力提振服务业；“2”即持续做强数字经济和制造业高质量发展“双引擎”；“3”即拓展都市经济、幸福经济、未来经济三大新蓝海，为杭州进入新发展机遇期指明了方向。责任编辑：霍琦 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
}