{
    "【公告】代重要子公司榮成環科春節復工情形": "\n日　　期：2020年02月25日公司名稱：榮成 (1909)主　　旨：代重要子公司榮成環科春節復工情形發言人：鄒永芳說　　明：1.事實發生日:109/02/252.公司名稱:江蘇榮成環保科技股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:不適用。5.發生緣由:大陸子公司江蘇榮成環保科技股份有限公司已取得當地主管機關核准，於2月25日正式復工。6.因應措施:1.客戶復工及送貨日期均遵循當地政府規範同調實施。2.成立防疫管理小組，管制人員移動，進出溫控、戴口罩防控，密切注意疫情發展即時採取因應措施，包括衛教宣導、準備防疫物資、門禁管制等。7.其他應敘明事項:無。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "防疫從居家清潔做起環科所研發清潔劑上市": "",
    "〈財經週報-熱門族群〉宅經濟另類受惠者 造紙股提早迎春天": "爆武漢肺炎疫情全球蔓延，2月以來外資大賣台股逾千億元，卻獨鍾造紙類股，過去10個交易日，外資大買榮成（1909）逾2.8萬張、正隆（1904）5700餘張、永豐餘（1907）、華紙（1905）也在加碼名單內，激勵紙類股10個交易日大漲12%，上週漲幅就將近6個百分點。紙類股大漲的主因，在於最近有外資券商以正隆、榮成為標的，對紙類股發布罕見的、甚至是唯一的造紙產業報告。其中點出台灣紙業的5大利多，包括近期中國工紙原料喊漲，將轉嫁下游提升獲利，台灣業者具價格優勢，預期台廠的紙類出口將創11年新高，看好正隆、榮成的台灣廠獲利持續創高；由於中國廢紙持續短缺，以及近年台廠毛利率及營利率明顯提升，均有助於台灣業者進一步提升獲利。再加上榮成轉投資的江蘇榮成環科已在2月25日復工，近日疫情帶動宅經濟發燒、紙箱需求強勁，上週台股僅有4個交易日，榮成大漲12%、寶隆（1906）更飆出近2成的漲幅，正隆也大漲10%。不過，與其他產業相較，造紙業的營收、獲利相對較差。以正隆、永豐餘、榮成1月的營收表現為例，與去年同期相較，均有2至3成的衰退。另一家老牌紙業者、已轉型為化工廠的台紙（1902），更在上周四晚間宣布，因考量短期內無法給予股東最好的經營成果與報酬，董事會已通過進行私有化下市。台紙數年前曾發生經營權之爭，在紛爭平息、由京城銀（2809）董事長戴成志家族取得經營權後，股價已由10元翻漲一倍，上周四收盤價20.25元，今年1月初盤中，甚至出現23. 3元的逾20年高點。如今新誠資產管理公司擬以每股20.8元現金對價，取得台紙全數已發行流通在外股分，讓台紙下市，也顯示紙類股的經營仍具困境。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "宅經濟發燒 廢紙價飆 工紙類股受惠": "爆〔記者李靚慧／台北報導〕因武漢肺炎疫情影響，工紙大廠榮成（1909）轉投資的江蘇榮成環科25日復工，再加上疫情帶動宅經濟發燒、紙箱需求強勁，中國廢紙價格近期再度飆漲，激勵昨日榮成、寶隆（1906）飆上漲停，帶動正隆（1904）、華紙（1905）、永豐餘（1907）等造紙類股大漲，甚至創下近期新高。由於農曆年期間中國疫情爆發，榮成配合防疫，將中國各廠的春節復工時間延後，不過，江蘇榮成環科已獲准在25日正式復工，激勵買盤搶進，推升榮成及旗下寶隆股價昨一路飆上漲停。榮成近幾年受到中國禁廢令拖累，股價表現疲弱，昨日以18.05元收盤，是2019年5月初以來的新高價位。正隆昨日以23.65元收盤、漲幅近5%，則是2018年10月中旬之後的新高；造紙類股指數更飆上近17個月新高。法人指出，昨日榮成大漲的主因，在於武漢肺炎疫情延燒，讓原本就已蓬勃的電子商務需求進一步攀升，消費者避免出門，在家線上訂貨，帶動宅經濟的紙箱需求提高。此外，由於中國各大紙廠復工時程延宕，內需供貨吃緊，中國工紙價格再度看漲，也有助於紙箱等價格提升。法人分析指出，除了漲價題材有助於正隆及榮成等業者提升獲利外，近幾年工紙大廠陸續回台投資，相較於中國各大紙廠復工時程未定，台灣造紙業者具備供貨穩定的優勢，未來出口量看升，對於未來的營收抱持正面預期。此外，台灣造紙業者過去持續改善生產流程、進行設備汰舊換新，近年來毛利率及營業利益率明顯提升，也有助於進一步提升獲利。不過，雖然本週造紙類股漲勢強勁，但正隆、永豐餘、榮成1月的營收表現並不理想，與去年同期相較，均有2~3成衰退，榮成將在3月下旬舉辦法說會，預料將可對今年的市場有進一步的分析。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "彷彿黃金大道 南科園區黃花風鈴木綻放": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆南科園區環東路兩側的黃花，讓道路彷彿成為一條黃金大道。（記者萬于甄攝）〔記者萬于甄／台南報導〕氣溫逐漸回溫，近期全台各地許多黃花風鈴木逐漸盛開，美不勝收，其中，南部科學園區也種植超過2300棵的黃花風鈴木，近日陸續綻放，尤其是環東路的兩側彷彿佈滿黃色花海大道，讓南科園區道路別有一番風味。南科管理局表示，園區內黃花風鈴木主要種植區域在環東路、環西路、南科二路一帶，目前數量約2323株，近期觀察，今年花況比去年佳，不過恐仍無法超越2015年的盛況。請繼續往下閱讀...南科管理局坦言，自2015年2月底園區黃花風鈴木大爆發後，2016年至去年花況普普，恐因歷經幾場強颱侵襲，喬木處於修復調整狀態，無法產生良好花況，而這2年颱風侵襲較少，所以花量也逐漸有起色。隨著春天腳步來臨，黃花風鈴木陸續綻放黃色花朵，南科園區內雖未到大爆發的時期，但行走在環東路上，兩側的黃花海美景，讓民眾彷彿置身黃金大道，不少居民也紛紛PO上南科黃花海的照片，歡迎大家一同來享受黃花風鈴木的洗禮。近年因颱風侵襲少，南科園區的黃花風鈴木花量也較往年多。（記者萬于甄攝）南科園區黃花風鈴木逐漸盛開，花況也較往年佳。（記者萬于甄攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n黃花風鈴木 中台灣大爆發5公里「黃金」大道！ 芬園600棵黃花風鈴木大爆發防疫新寵》輕豪宅標配「當層排氣」草嶺櫻花謝幕 斗南黃花風鈴木接棒台南花花世界 走進金色隧道徐旭東評5G競標：要做就要做最好湖口高中傳捷報 港都盃榮獲2金2銀3銅百廟眾聖祈福法會  不鼓勵到現場邀民眾線上加油集氣\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "造紙漲聲響起 榮成寶隆盤中漲停": "紙箱包裝需求漲聲響起，造紙類股今天早盤勁揚，榮成與子公司寶隆亮出漲停板，正隆漲幅逾9%，個股助攻帶動造紙類股指數創16個月新高。\n受惠於中國大陸工紙漲價效應，榮成今天成交量爆出逾7萬張大量，接近上午10時股價漲停18.05元，創波段新高，之後打開，來到17.90元。榮成近期為三大法人追捧對象，近10日外資買超張數達1.8萬張。\n子公司寶隆負責代理榮成工紙銷售，在「子憑母貴」之下，股價亮出漲停鎖在14.7元。\n正隆早盤一度攀上24.75元，漲幅逾9%，之後漲幅收窄，來到23.95元，上漲5.97%，華紙一度勁揚逾7%，來到9.70元。\n造紙個股強勢上漲，拉抬造紙指數早盤漲幅超過6%，指數一度來到222.64點，創1年4個月新高。\n榮成表示，由於上游廢紙回收廠開工進度緩慢，造成造紙原料供給吃緊，復工之後包裝需求增溫，在供需失衡狀況下，2月以來工紙價格持續上漲，中國大陸包裝紙箱看漲氣氛濃厚。\n榮成昨天公告昆山的榮成環科25號正式復工，預期位於浙江4座紙器廠有望接棒在本週內開工，至於造紙廠的平湖與無錫最快要等到2月底、3月初，在武漢肺炎疫情最嚴重的湖北地區，造紙廠與紙器廠遵照當地政府規定，於3月11日開工。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "個股：榮成(1909)旗下江蘇榮成環保科技2月25日正式復工- Yahoo!": "\n代重要子公司榮成環科公告春節復工情形1.事實發生日:109/02/252.公司名稱:江蘇榮成環保科技股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:不適用。5.發生緣由:大陸子公司江蘇榮成環保科技股份有限公司已取得當地主管機關核准，於2月25日正式復工。6.因應措施:1.客戶復工及送貨日期均遵循當地政府規範同調實施。2.成立防疫管理小組，管制人員移動，進出溫控、戴口罩防控，密切注意疫情　發展即時採取因應措施，包括衛教宣導、準備防疫物資、門禁管制等。7.其他應敘明事項:無。代重要子公司榮成環科公告春節復工情形1.事實發生日:109/02/252.公司名稱:江蘇榮成環保科技股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:不適用。5.發生緣由:大陸子公司江蘇榮成環保科技股份有限公司已取得當地主管機關核准，於2月25日正式復工。6.因應措施:1.客戶復工及送貨日期均遵循當地政府規範同調實施。2.成立防疫管理小組，管制人員移動，進出溫控、戴口罩防控，密切注意疫情　發展即時採取因應措施，包括衛教宣導、準備防疫物資、門禁管制等。7.其他應敘明事項:無。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "藝遊中科3D虛擬實境 環景數位導覽系統上線了": "為了讓民眾領略中科園區的優美景緻，中科管理局今(25)日宣布，國內科學園區中第一套「藝遊中科」3D虛擬實境-環景數位典藏導覽系統正式上線。\n\r\n中科管理局長許茂新表示，透過這套3Ｄ環景數位典藏導覽系統的虛擬實境(VR)功能，可讓民眾在家透過網路，或直接用手機掃描QR CODE，就能彷如現場欣賞中科公共藝術創作、各處的秘境美景，以及實境訪覽中科多處特色場域的內部空間和現場設備。\n\r\n導覽系統同時提供智慧地圖遊程推薦服務，協助民眾規劃親自造訪的交通路線，以及連結鄰近商業服務資訊。\n\r\n園區訪客也可藉由互動螢幕操作3D 360度環場景像的功能，聆聽原創藝術家現身說法分享創作理念，這套系統的建置藉由科技的運用，大幅提升中科公共藝術作品與觀眾欣賞之間的互動層次與深度。\n\r\n許茂新指出，中科園區已成功營造出多元的美質風貌，例如最近在參選「生態社區」的現勘評審過程，即獲專家委員的肯定，表示曾帶國外友人參訪中科景觀，獲得高度評價；目前已有多件精彩的公共藝術作品，和很多秘境美景藏在園區各個角落。\n\r\n為讓民眾領略園區優美景緻，中科管理局特別運用科技，推動「藝遊中科」環景數位典藏導覽系統，透過3D影像360度視角，讓訪客不受天候、時段及空間的限制，如親歷實境的飽覽園區之美，並與公共藝術作品及原創藝術家進行互動，深入了解園區的優質景觀設施。\n\r\n許茂新說，中科為增進園區場域的整體美質，自98年啟動公共藝術設置計畫，目前共邀請台灣、以色列、保加利亞及法國等藝術家團隊創作，已在台中園區完成8件園區在地特色及場域精神的大型藝術作品，預計今年第2季會再於后里園區完成2件地標型作品。\n\r\n中科進一步將公共藝術作品、藝術家親自解說創作理念、園區特色景觀空拍影片、綠美化成果，以及中科實中(鑽石級綠建築)和AI智慧機器人自造基地特色場域建築等具有美質內涵的素材，整合作為「藝遊中科」的展示內容，以科技推展傳達園區業務成果。\n\r\n「藝遊中科」環景數位典藏導覽系統，是「科技與人文」的完美結合。許茂新表示，未來將運用此系統持續建置更多園區發展的動態資訊，歡迎更多中科之友造訪園區，深入體驗中科的多元風貌。\n                    蘋果中國大陸門市已有逾五成恢復營業，儘管恢復營業的門市大多縮短營業時間，但法人仍看好隨著銷售通路逐步復甦，有助蘋果在大陸產品銷售量逐漸回升。                  \n                    廣達（2382）旗下雲端伺服器供應商雲達科技昨（25）日宣布，攜手英特爾推出第二代電信機房虛擬化解決方案（NGCO），協助電信營運商由傳統電信機房轉型為NGCO 5G資料中心，加速實現新服務。並與Altiostar、Baicells、Radisys、ASTRI、Altran等合作夥伴，共同實現網路功能虛擬化架構。                  \n                    全球電子業最重要的代工大廠富士康集團力拚全面復工，25日晚間宣布，已聘請中國工程院院士、大陸著名呼吸病學專家鐘南山擔當集...                  \n                    代工廠加速產能提升腳步，緯創（3231）繼祭出高額獎金徵才，確保足夠員工投入生產後，在供應鏈方面，據了解，目前緯創昆山廠...                  \n\n\n\n\n\n",
    "擴編中科用地 環團批犧牲農田": "\n台中市府昨進行國土計畫草案審議會，環保團體批評市府擴編中科周邊用地260公頃，是犧牲農田、圈地給產業使用；中市都發局長黃文彬解釋，中科周邊匡列260公頃用地，主要因應未來產業需求，這次將不納入，未來視需求再檢討。\r\n大肚山改善空汙協會理事長魏嘉慶說，台中飽受空汙威脅，國土計畫草案卻把中科周邊的大肚山區匡列260公頃科學園區用地，明明中科管理局表示「中科土地到125年都夠用」，為何一定要擴編？呼籲市府刪除。\r\n大地心環境關懷協會執行長徐宛鈴也說，台中市府還核定大里夏田產業園區，緊鄰國土計畫預定的稻米產區，讓台中農地面積僅剩3.82萬公頃，不足40%糧食自給需4.63萬公頃，農地已多流失1822公頃。野行耕耘工作室代表姜盈如說，多場國土計畫公聽會，民間提議都未列入紀錄，例如清水海風里農民推動在地農業，新訂的台中國際機場計畫廣達550公頃，卻又要把農地變建地。\r\n中市都發局表示，市府匡列中科周邊產業用地是因應未來產業發展需求，位置、面積都可再討論，外界若有異議可暫不列入，未來視產業需求，配合國土計畫來通盤檢討。\n\n                    三月瘋媽祖，面對新冠肺炎疫情仍持擴大，也引發是否停辦宗教活動的爭議，尤其是大甲鎮瀾宮媽祖遶境進香活動，更成為討論的焦點。...                  \n                    新冠肺炎疫情增溫，台中市高中職以下學校今天開學，因連三天空氣品質不良，很多學生家長開學前就備妥口罩，今天一早，台中市西屯...                  \n                    新冠肺炎疫情持續，台中市東區樂成宮「旱溪媽祖遶境大屯十八庄」已有198年歷史，董事長郭松益說「如期舉辦」因都在戶外活動。                  \n                    彰化田尾公路花園有30年歷史的怡心園牌樓是當地地標，縣府申請中央經費計畫拆除牌樓，全區整建為草地公園，但有居民認為牌樓是...                  \n                    彰化田尾公路花園有30年歷史的怡心園牌樓是當地地標，縣府申請中央經費計畫拆除牌樓，全區整建為草地公園，但有居民認為牌樓是...                  \n                    等不到交通部展延秋冬遊補助，南投縣200多家觀光產業業者，大家齊聚泰雅度假村，一起為自己打氣，期待中央政府的振興紓困特別...                  \n                    彰化縣日前發生外籍移工宿舍火災傷亡意外，南投縣政府今進行移工宿舍聯合稽查及新冠肺炎防疫宣導，而多數空間均依規定設置滅火器...                  \n                    三月瘋媽祖，大甲鎮瀾宮媽祖遶境往年在彰化都會掀起熱潮，受到熱情接待，除了提供香客飲食外，彰化縣政府都會開放中庭供歇腳、過...                  \n                    200多位南投觀光旅遊業者上午共同參加「防疫森呼吸，南投踏青去」活動，呼籲國人走出戶外抗疫，南投縣觀光產業聯盟協會表示，...                  \n                    高中職、大專院校陸續開學，雲林家扶中心高中職、大專生預計發出500萬元助學金，受到新冠肺炎衝擊，今年募款不易，目前助學金...                  \n                    新冠肺炎疫情當前，大甲媽祖遶境走不走？台中市北區淡溝里長蔡雅芳說，她是媽祖信徒，連續4年參加遶境，她認為遶境可以辦，但信...                  \n                    日本傳出廚師確診武漢新冠肺炎病例，台中市營養午餐供應是否落實防疫措施，會不會改由校外送餐方式？市長盧秀燕表示，教育局已督...                  \n\n\n\n\n\n",
    "【武漢肺炎】意國兩車隊人員受感染環阿聯酋單車賽即叫停": "武漢肺炎下再有體育賽事要取消！2020環阿聯酋公路單車賽，因有兩位意大利車隊工作人員確診患上新型冠狀病毒，結果在剩餘兩個賽段下，比賽仍要緊急叫停。相關新聞：【武漢肺炎】隱形病人瞞報防不勝防！救護員工會促追究 納武肺為職業病報道指在驗出有兩人確診後，所有參賽車手、工作人員及媒體記者，都不能離開下榻酒店要等待檢疫結果，當中包括4屆環法冠軍科美在內等着名車手，都被困酒店。比賽組織阿布扎比體育委員會發聲明表示，一切都是基於安全而作的決定，而環阿聯酋公路單車賽隨後也在官方Twitter證實，有兩名意大利車隊職員在冠狀病毒測試中呈陽性反應，因此決定確保其他參加者安全，而作出這項保護性的措施。相關新聞：【法政奄列】沒有Court開的日子（劉偉聰）環阿聯酋公路單車賽已完成了5個賽段，還有兩個賽段要進行，但因為現在這兩個賽段已取消，因此在前5個賽段領先的英國車手阿當耶迪斯，會成為總冠軍。-------------------《果GYM》隨身播 　健身壹App過！",
    "環電X AiTLE在家學習無煩「腦」計劃": "送贈600部電腦予全港有需要學校及學生 支援「停課不停學」香港2020年3月2日 /美通社/ -- 鑑於新型冠狀病毒疫情，全港學校將停課至不早於4月20日復課，學校必須有不同應對措施及配套，其中資訊科技教育成為家中學習的重要部分，環球全域電訊（環電 / HGC）於今天宣佈與資訊科技教育領袖協會 (AiTLE) 合作，推出「在家學習無煩『腦』計劃」，提供中小學資訊科技及電子學習支援，將600部翻新可重用之二手電腦組合送贈至全港最少30間學校及其有需要學生，鼓勵於停課期間在家中持續學習，減少對課程進度的影響。是次計劃的每套電腦組合均包含主機、顯示屏、滑鼠及鍵盤，環電除為電腦進行翻新外，亦透過 AiTLE 物色及聯絡有需要之學校，了解學生們的確實需要，並因應情況安排運送至個別學校，務求減少他們於各種資源上的負擔。首批電腦組合預計於3月送贈予中華基督教會望覺堂啟愛學校、中華基督教會灣仔堂基道小學（九龍城）、中聖書院、天主教慈幼會伍少梅中學以及元朗天主教中學。詳情可瀏覽網頁：學校查詢電郵：  環球全域電訊有限公司簡介環球全域電訊有限公司（環電）是領先的香港及國際電訊固網服務營辦商，於香港及國際市場擁有廣闊的網絡覆蓋及基礎設施，提供各種不同服務，除了提供電訊網絡基礎設施予其他營辦商外，亦是企業及住宅用戶的服務供應商。環電總公司位於香港，擁有 22 間海外辦公室，業務遍佈五大洲。環電為本地、海外、企業及大眾市場提供全面的電訊服務、數據中心服務、資訊科技方案及寬頻服務。如欲瞭解詳情，請瀏覽環球全域電訊網站：資訊科技教育領袖協會簡介「資訊科技教育領袖協會（AiTLE）」由本港中小學負責資訊科技教育的重心人物（資訊科技統籌員/統籌老師）及電腦科教師於 2002/2003 年組成，透過仝工分享、講座及工作坊等活動，提升利用資訊科技促進學與教質素。直至現在，AiTLE 已有近十七年歷史，超過一千六百位會員、超過一千間學校，為學界資訊科技教育教師專業團體中的最大的一個組織。至今已籌辦超過四百場活動，很多 AiTLE 會員均以不同角色參與資訊科技教育及電腦科教學。詳情請瀏覽： 相關鏈接 :http://www.hgc.com.hk降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "科學園區第一名！「藝遊中科」環景數位導覽系統上線": "科學園區第一名！中科管理局為讓民眾也能領略中科園區的優美景緻，特別運用科技推動「藝遊中科」-環景數位典藏導覽系統，透過3D影像360度視角，讓訪客如親歷實境的飽覽園區之美，與公共藝術作品及原創藝術家進行互動，深入了解園區的優質景觀設施，創下科學園區的先例。中科管理局長許茂新表示，中科為增進園區場域的整體美質，自98年起啟動公共藝術設置計畫，目前共已邀請台灣、以色列、保加利亞及法國等藝術家團隊創作，已在台中園區完成8件園區在地特色及場域精神的大型藝術作品，預計今年第2季會再於后里園區，完成2件地標型作品。中科進一步將公共藝術作品、藝術家親自解說創作理念，與園區特色景觀空拍影片、綠美化成果，以及中科實中（鑽石級綠建築）和AI智慧機器人自造基地特色場域建築等具有美質內涵的素材，整合作為「藝遊中科」數位典藏及環景導覽系統的建置及展示內容，以科技推展傳達園區業務成果。透過這套3Ｄ環景數位典藏導覽系統的虛擬實境（VR）功能，可讓民眾在家透過網路、或直接用手機掃描QR CODE，就能仿如現場欣賞中科公共藝術創作和各處秘境美景，及實境訪覽中科多處特色場域的內部空間和現場設備；導覽系統提供智慧地圖遊程推薦服務，協助民眾規劃親自造訪的交通路線，以及連結鄰近商業服務資訊。而針對園區的訪客，也可藉由互動螢幕操作3D 360度環場景像的功能，聆聽原創藝術家現身說法分享創作理念，這套系統的建置，藉由科技的運用，大幅提升中科公共藝術作品，與觀眾欣賞之間的互動層次與深度。「藝遊中科」環景數位典藏導覽系統，是「科技與人文」的完美結合。中科管理局表示，將運用此系統持續建置及更新更多園區發展的動態資訊，歡迎更多中科之友造訪園區，深入體驗中科的多元風貌。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "台股士氣大振 PCB族群強勁反彈": "（中央社記者江明晏台北3日電）美股道瓊狂飆，激勵蘋果股價大漲，台股士氣大振，帶動蘋果供應鏈強勢反彈，主要在中國生產的PCB族群也一掃先前低迷氣氛，今天多檔個股如瀚宇博、台表科、金像電等亮燈漲停。美股道瓊指數狂飆近1300點，蘋果公司（Apple）股價飆漲9.3%，收在298.81美元，刺激台股今天開盤上漲逾180點。PCB（印刷電路板）族群股價勁揚，瀚宇博、台表科、金像電分別攻上漲停板，來到40.4元、97.6元、17.05元。楠梓電也一度漲逾7%；健鼎同樣勁揚逾7%，欣興和定穎漲逾5%。PCB業界人士推估，湖北以外工廠復工率約5至8成，中國最壞狀況已過，隨復工率回升，第2季營運將好轉；雖然市場擔憂缺工缺料，但業界仍看好蘋果品牌力與訂單量大，會比其他品牌容易解決。針對目前復工率還未達到正常狀態，業界人士說，除了少數人員是「回不來」，大部分問題卡在「回來要先隔離」，然後用人以大廠優先，自然會壓縮到小廠，有些當地小廠也許是零組件供應的一環，環環相扣下，就影響到復工成果，但市場看好中國政府能如期在4月恢復正常生產。PCB大廠健鼎表示，無錫廠自2月10日復工後，返工人數約達7至8成，但由於需要先隔離，因此復工率還有待觀察，後續一定會慢慢增加。至於湖北地區，因官方宣布延後至3月10日以後復工，健鼎湖北仙桃廠申請後目前是低度復工，由於物流人流方面流通不易，產出十分有限，好在無錫廠都能支應需求端。定穎表示，湖北黃石廠將繼續以現有7成產出營運，直至當地政府通知復工後，再從現有的7成產出往上增加。昆山廠已取得復工許可，為當地第一批復工廠商之一，產出已由原有的7成逐步往上提升中，目前兩廠供應鏈供貨無虞，出貨也正常。（編輯：張均懋）1090303",
    "四環醫藥與解放軍軍事醫學研究院共同研製開發的法匹拉韋啟動臨床研究": "香港2020年3月2日 /美通社/ -- 四環醫藥控股集團有限公司（港交所股份代號：0460，「四環醫藥」或「公司」），連同其附屬公司，統稱（「集團」）欣然宣佈，由中華人民共和國（「中國」）人民解放軍軍事科學院軍事醫學研究院微生物流行病研究所與集團共同研製開發的法匹拉韋片用於2019冠狀病毒病（「COVID-19」）的臨床研究（「該研究」）已於近日啟動。該研究二月初被國家科技部正式立項。中國人類遺傳資源管理辦公室緊急審評該研究，本集團僅用一個工作日即獲得人類遺傳資源行政許可（國科遺辦審字2020GH0006YJ 號）。目前該研究正在順利進行當中。該研究組長單位為首都醫科大學附屬北京朝陽醫院，主要研究者為童朝暉教授。另外兩家研究中心包括華中科技大學同濟醫學院附屬協和醫院及武漢市金銀潭醫院。該研究為一項隨機、平行的劑量探索研究，分為高、中和低三個劑量組，以探索法匹拉韋對 COVID-19感染患者的最佳給藥方案。該研究計劃入組60例普通型 COVID-19患者，治療期為10天。集團將通過此臨床研究探索更加合理有效的臨床治療方案，一旦獲得預期結果，集團將立即啟動更大規模的有效性和安全性驗證試驗。法匹拉韋為廣譜核糖核酸（「RNA」）聚合酶抑制劑，該藥口服吸收後轉化為具有生物活性的法匹拉韋的核苷三磷酸化物，結構與嘌呤相似，能與嘌呤競爭病毒抑制 RNA 聚合酶，從而抑制病毒複製。另外，研究發現法匹拉韋的核苷三磷酸化物還可插入到病毒 RNA 鏈，誘發病毒的致命性突變。從機制上，法匹拉韋對各種 RNA 病毒都具有潛在的抗病毒作用。2020年2月15日國務院聯防聯控機制召開新聞發佈會，特別提到三種藥物，其中之一就是法匹拉韋。此新聞發佈會並介紹少數聚焦的幾個藥品是在經過三輪的研發篩選，從70,000個藥品核心化合物通過模擬篩選和多輪的體外實驗篩選出來的，並將先後開展臨床試驗。 此外，集團研發的法匹拉韋於2014年作為抗伊波拉病毒藥物獲得「軍隊特需藥品批件」，並用於非洲伊波拉病毒疫情爆發時感染者緊急情況下治療，其抗伊波拉病毒的有效性和安全性已經得到數據支持。四環醫藥控股集團主席兼執行董事車馮升醫生表示：「集團經過多方努力和籌備，已經做好法匹拉韋原料及製劑生產的充分準備。法匹拉韋片一旦獲批上市，將可以為疫情期間的 COVID-19患者提供免費藥品保障，為患者帶來福音，四環醫藥將為戰勝疫情貢獻一份社會責任和力量。」有關四環醫藥控股集團有限公司四環醫藥控股集團有限公司創立於2001年，是一家擁有21家子公司並集研發、生產和銷售於一體的集團化醫藥企業。由於十多年來的持續努力，在研發上加大投入，四環醫藥形成近1,000人的研發團隊，在研藥品項目110餘個，並已經獲得300余件創新藥發明專利，其中超過80件申請獲得國外專利權。在研項目主要涵蓋糖尿病、抗腫瘤、抗感染及非酒精性肝炎等多個重點領域。降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "環團批「圈農地給工業」 中市府：視需求檢討": "台中市國土計畫草案今下午舉行審議會，環保團體到市府批評，市府擴編中科周邊用地260公頃，農地轉為產業、觀光用地流失1822公頃，呼籲勿將農地圈給工業使用。台中市都發局長黃文彬說，中科周邊匡列260公頃用地，主要為因應未來發展需求，這次不納入，未來視需求再檢討。\n\r\n多個環保團體在審議會舉行前夕，在市府廣場舉行記者會，批評市府的國土計畫草案，等於讓工業區用地倍增，加重台中市空汙、垃圾、水汙與水電負擔，呼籲市府回應先前公聽會的民間意見。\n\r\n大肚山改善空汙協會理事長魏嘉慶說，台中飽受空汙威脅，國土計畫草案卻把中科周邊的大肚山區，匡列260公頃科學園區用地，但中科管理局已發文說明「到125年土地都夠用」，呼籲市府刪除。\n\r\n大地心環境關懷協會執行長徐宛鈴說，台中市為處理未登記工廠，核定大里夏田產業園區，緊鄰國土計畫預定的稻米產區，也未見違章工廠的輔導措施，台中農地面積僅3.82萬公頃，不足40%糧食自給的4.63萬公頃，市府此舉讓農地流失1822公頃。\n\r\n野行耕耘工作室代表姜盈如說，她參加多場國土計畫公聽會，許多民間提議都未列入會議記錄，例如清水海風里農民推動在地農業發展，新訂的台中國際機場計劃廣達550公頃，又把農地變成建地。\n\r\n台中市都發局表示，市府匡列中科周邊產業用地，以因應未來產業發展需求，位置、面積可以再討論，外界若有意見可不列入，未來視需求配合國土計畫通盤檢討。\n\r\n都發局表示，國土計畫公聽會開放民間參與，今天召開的審議會也是讓民間團體提出審查意見，但得依照發言規則進行；至於審查會直播的部分，得按照規定辦理，另外也要徵詢會議主席意見。\n                    新冠肺炎嚴重衝擊國內產業，尤其已餐飲、觀光最為嚴重，不過也有業者藉此改變經營模式，業績反而逆勢上漲。同為彰化著名小吃的「阿璋肉圓」及「鹿港阿振肉包」，分別以外帶及網購，在這波疫情中生存下來。                  \n                    彰化縣府老人假牙補助3月2日開始申請，受理至9月底，社會處長王蘭心表示，去年起申請全口假牙的老人家已有下降趨勢，今年縣府...                  \n                    大學學測成績今出爐，彰化溪湖高中首度出現一名滿級分考生，另有9人4科達56級分(相當於原5科70級分以上)，近10人達到...                  \n                    農曆二月初二是土地公生日，香火鼎盛的紫南宮，今天廣場上一口氣擺出6條信眾捐獻的「烤大豬」，是延襲早期農業社會民眾準備供品...                  \n                    社群當道時代，各政府機關與政治人物都有Line帳號，民進黨議員賴佳微、江肇國表示，Line自3月起推收費新制，改為以量計...                  \n                    不少民眾發現最近前往日月潭、溪頭風景區的客運班次減少了，南投客運對此表示，因武漢肺炎疫情影響，導致路線營運不佳，即日起至...                  \n                    世界蘭花會議、展覽3月在台中登場，受到新冠肺炎疫情影響，這場3年一度的國際蘭壇盛事，已有1至2成報名學者取消行程。台灣蘭...                  \n                    新冠肺炎疫情嚴峻，朝陽科技大學為協助霧峰地方鄉親防範病毒威脅，今特別調製次氯酸水消毒液送給民眾，今發送首日就吸引大批民眾...                  \n                    有醫師臉書呼籲，今年因新冠肺炎疫情，大甲媽祖今年遶境應停辦，鎮瀾宫副董事長鄭銘坤今天接受訪問時說，可能有些人太擔憂，明天...                  \n                    台中市國土計畫草案今下午舉行審議會，環保團體到市府批評，市府擴編中科周邊用地260公頃，農地轉為產業、觀光用地流失182...                  \n                    台灣信仰界盛事、媽祖遶境下月展開。大甲媽將於3月19日晚間起駕，3月28日回鑾，一共9天8夜。外界擔心百萬人次徒步聚集恐...                  \n\n\n\n\n\n",
    "二林精機補考六次通過環評初審環團失望：350公頃優良農地毀了": "爭議超過10年的彰化縣「二林精密機械產業園區」環評案19日再闖環評。這已是本案2018年至今第五次專案小組初審，第六次進行環評會議，在開會前正反兩派人馬再度集結在環保署外隔空叫陣。親自坐鎮的彰化縣長王惠美則表示，目前台商大量回流，增加工業用地需求，「彰化缺乏產業用地高達500多公頃，二林精機園區可提供212公頃工業用地。」不過，彰化縣環保聯盟秘書吳慧君表示，根據經濟部資訊顯示，「中美貿易戰爆發的2018~2020年間，全台工業土地租售成交量僅26公頃，根本沒有搶地現象。」他說，全台仍有3821公頃的待租售工業地，緊鄰二林精機的中科四期二林園區，就有338公頃閒置用地，「每平方公尺租金只需要8元相當便宜，卻只有兩間廠商進駐。」經過長達4個小時的會議討論，專案小組決議本案修正後通過，需補充說明開發前後滯洪容量的變化、再生水使用具體管制措施、再生水應符合灌溉水標準，樹木補植以原生種為限、移植存活率須達80%，且廠商用地需求保證金達70%以上，始可動工。今(19日)環評會議開始前，支持與反對兩方人馬在環保署前隔空叫陣。孫文臨攝二林精密機械產業園區從2008年提出，歷經了卓伯源、魏明谷、王惠美三位縣長的推動，卻因其對環境衝擊過大，在2019年第二次初審時，專案小組委員決議本案「不應開發」遭退回。後來，王惠美首度親自坐鎮環評大會，讓本案敗部復活退回專案小組再審。然而，經過四次初審、一次大會審查，本案仍有滯洪容量不足、再生水水質及用量缺乏依據等重大缺漏，承諾的10%再生能源及20%溫室氣體抵減措施不足，生態調查與保育措施也仍待加強，五度補件再審，未遭退回。王惠美強調，彰化縣政府作為開發單位，主動進入二階環評，加強生態調查數據，且經過五次專案小組初審，也根據彰化縣未來需求與環境永續發展進行調整，「未來回流的台商很多，土地的需求量很大，進駐的精密機械業是低污染的產業，促進產業發展的同時，也兼顧環境保護。」然而，針對前幾次會議提到土地是否可以只租不賣，他則沒有正面答覆。彰化縣長王惠美第三度到環評現場，懇託環評委員支持二林精機開發。孫文臨攝立委謝衣鳳也說，二林精機是產業將來發展的重要區域，不會犧牲到環境保護的權益，「如果有預設立場要阻止開發，就不是理性討論的範圍，會永無止境過度延伸問題，對於環境跟產業都沒有幫助。」彰化縣議員張國棟也表示，彰化之所以嚴重地層下陷，是因為農民大量抽取地下水，「台糖種甘蔗每天抽的地下水嚇死人，絕對超過工業區用水的好幾倍。」他表示，彰化縣小型工廠林立散落各處，工廠污染排放沒有辦法統一管理，導致污染狀況頻傳，興建工業區將能統一管理，有助於環境保護。二林地區發展工業促進會理事長洪文哲則呼籲，環保團體不要為反對而反對，阻礙地方發展，「經濟部長當面告訴我很支持精密機械園區的開發，環保署長也特別跟我承諾，會交代同仁來支持本案。」他強調，許多業者都期待二林可以開發，希望環評委員支持本案。工業局副局長楊志清說，雖然各地確實有工業土地閒置，但經濟部已推動廠商來利用，目前已使用到八成左右，部分土地尚未完成整地開發不能使用，「彰化縣政府也承諾加嚴排放標準，目前工業局也要求縣政府加強管制強度，要求進駐廠商簽屬再生水承諾書。」緊鄰二林精機的中科四期二林園區管理局則表示，科學園區對於進駐廠商有一定的要求，「首先是只租不售，且必須有一定比例的研發人員與經費。」他說，中科二林目前完成整地可以提供的產業用地為133公頃，其中27家產業申請核配8家約52.4公頃的土地佔40%。 二林精密機械產業園區位於南彰化，佔地352公頃，緊鄰中科二林園區。擷取自環評書件「環評書中說20年租金等於買地，且出租模式不適合中小型傳統產業經營模式，故無法進駐科學園區。」彰化環盟吳慧君卻指出，根據中科二林園區廠房租金，每平方公尺僅8.21元，相較之下彰濱工業區土地售價每平方公尺要1萬6637元。「以中小企業規模8000平方公尺計算，20年租金約僅1576萬元，但若購地則高達1.33億元，若是含廠房興建更會超過3億元。」吳慧君說，購地成本是租金成本的8~19倍，20年的租金等於買地的說法毫無根據，質疑彰化縣政府只賣不租是為了炒地皮而非發展產業。開發基地的環境現況為大面積的優良農地。擷取自環評書件看守台灣協會秘書長謝和霖則說，這塊土地各項有害重金屬背景濃度相當低，「表示這是塊優良農地，卻不農耕而拿來蓋工廠，還把含有重金屬的再生水拿來澆灌、污染它。」他痛批，若再生水質夠乾淨，業者應該回收到製程使用，而不是拿來澆灌。彰化環盟總幹事施月英也指出，以開發單位澆灌水的重金屬濃度換算，「這塊土地的重金屬鋅濃度34年就會超標、銅濃度也會在55年內超標、鎘則會在66左右超標，不用百年，這塊土地的三種有害重金屬含量都會超過土壤污染監測標準。」他呼籲，現場支持開發的民眾，不要把祖先留下來的優良農地，變成不能種植的污染土地。環境權保障基金會研究員許博任強調，本案從第二次小組會議就聚焦在地表逕流、土壤液化，其產業用地與中科競合關係及再生水運用等爭議，「然而，拖了一年多，彰化縣政府仍無提出對策。」他認為，目前中科二林園區招商不易，縣府應主動撤回本案，待中科二林發展率顯著提升後，再評估本區開發內容，別草率毀掉300公頃優良農地。彰化縣環境保育聯盟、蠻野心足生態協會、看守台灣協會等多個環保團體到場反對開發。孫文臨攝對於開發單位承諾會強制要求進駐廠商採用再生水，環委李育明表示，這並非法定條件，且環評書中也沒有說明後續如何追蹤與管制，「應該要把針對進駐廠商使用再生水管制措施說明清楚。」他也提到，雖然開發單位說會確保重金屬排放標準，卻沒有說要如何處理，「且未來再生水管線由園區透過公共工程施作，供水系統與污水系統可能出現產線錯接。」環委朱信則提到，開發單位承諾未來用電量的10%為再生能源裝置容量，「若以太陽能效率計算，大約需要建置到9萬瓩的裝置容量，開發單位卻又說只能蓋到4萬5000瓩。」環委孫振義認為，除了再生能源量提高，也應考慮承諾全區建築以綠建築銀級標章為標準，「整個產業園區將會把竹寮社區包圍住，也可能影響到社區居民的飲用水安全，必須把再生水標準提高到灌溉用水標準。」二林精機園區包含212公頃產業用地與40公頃綠地。擷取自環評書件此外，朱信也提到，去年10月現勘的時候，在中科二林園區從2018年5月通過至今還是只有一家工廠在營運，「而且是做口罩的工廠，跟精密機械不是太相關，目前看來中科出租的狀況不是很好，最主要原因是中科的土地只租不賣。」他表示，二林精機卻是要賣，很多廠商再等要買地，「建議二林精機也應該只租不賣，或者至少一定比例的只租不賣。」環委吳義林則提到，現在的基地為台糖農地有滯洪功能，但未來開發以後就失去滯洪能力，「地表高程改變，可能會像之前南科一樣，開發完後鄰近的區域都經常淹大水，台南市政府還要花數十億做排水整治。」他說，減少的基地滯洪功能如何彌補，不能只玩數字遊戲。閉門會議時有環評委員就說，這已經是第五次審議本案，且補件再審恐怕開發單位還是交出一樣的資料，「滯洪池也不可能再大，會影響到其工業地的比例。」最終決議本案修正通過，須修正內容包含應評估開發前後地表高程改變，確保不小於開發前之滯洪量；承諾再生澆灌用水重金屬濃度符合灌溉水標準；應補充說明強制廠商回用再生水的管理機制，並就會議中承諾再生水查驗機制，提出具體規劃。同時，開發單位於會議中承諾於已繳交保證金廠商之用地需求達70%以上時，本計畫始得動工。此外也應確保樹木移植存活率達80%以上，承諾植栽樹種以原生種為限，並強化鳥類（如燕鴴、黑翅鳶等）保育及棲地補償計畫。需說明園區週邊道路洗掃作業相關空污抵減措施；提出健康風險評估詳細計算資料，並提出本計畫承諾事項作法及查核管控機制，並建議設置查核小組（查核小組成員應有一定比例之民間代表）。對於這項結果，施月英表示非常失望，「彰化仍有許多閒置工業用地，農地工廠的污染面積不斷擴大向南擴張，又要污染一塊300多公頃的大面積優良農地，彰化將從農業大縣變成污染工業大縣。」他說，當地有需多民眾仍再喝地下水，未來將有重金屬污染的隱憂。又名小鹿，經常把筆搬來搬去，喜歡潛水、爬山、旅行、音樂、文學、電影、煮咖哩、吃甜點...族繁不及備載。身而為人有點抱歉，也以鹿刻Luke為名寫字，努力辨識海中每一滴水的真名。View the discussion thread.★ 依議題類別瀏覽 | 環境政策 | 生活環保 | 公害污染 | 動物福利 | 環境經濟 | 生態保育 |\n★ 依議題類別瀏覽 | 能源議題 | 生物科技 | 全球暖化 | 土地水文 | 永續發展 | 環境哲學 |\n★ 依專欄類別瀏覽 | 最新專題│濕地故事│與野共生│生物多樣性│綠色消費│maintained by TEIA / powered by drupal / enhanced by NETivism",
    "【武漢肺炎】《環時》發得罪中共黑名單商務部長羅斯、參議員盧比奧榜上有名": "中共喉舌報《環球時報》 英文版昨日（25日）列出在新冠病毒肺炎中得罪中共的黑名單，當中包括參議員科頓（Tom Cotton）、盧比奧（Marco Rubio）、商務部長羅斯（Wilbur Ross）、美國《紐約時報》和《華爾街日報》，指美國政客和媒體利用「黃禍」來抹黑中國的疫情防控工作。相關新聞：【武漢肺炎】巴士公司獲豁免隧道費推長者優惠 九巴年慳過億元《環時》指，美國的政圈、商圈和媒體相互合作，但各自發揮功能推廣白人種族主義，並放大中國威論。有西方傳媒還以「黃禍」來加強種族仇恨，向公眾發出負面抨擊以滿足種族主義和西方的優越主義。中國政治分析員認為，美國的政客和機關透過政治手段和意識形態來圍堵中國，當中包括美國總統特朗普顧問納瓦羅和美國參議員科頓為首炮製反華言論。上海復旦大學國際政治系副教授沈逸向該報表示，當爆發疫情後，其他國家未必能和中國一樣下達較佳的管治手段，美國作為一個發展完善的醫療體系的國家，同樣面對甲流流感高死亡率的困局。相關新聞：【武漢肺炎】新渡輪官地加租一成 下月起生效沈逸認為，中國作為全球最大的貨物貿易國，為全球經濟體貢獻近30%，這些中國威脅的陰謀論只會打擊社會抗疫的力量，令中美共同抗疫的步伐越走越遠。《果GYM》隨身播 　健身壹App過！",
    "五股直達新北產業園區 899公車3月2日起延駛接駁環狀線": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆899公車自3月2日起延駛路線至捷運環狀線的新北產業園區。（新北市交通局提供）〔記者何玉華／新北報導〕新北市交通局自3月2日起試辦899公車路線延駛至捷運新北產業園區站，接駁到環狀線運線，讓五股、泰山地區民眾可一班車直達新北產業園區、捷運環狀線、機場線，無須轉乘，並維持一段票收費；試辦期間，車頭LED會顯示「捷運蘆洲站-捷運新北產業園區」字樣以供辨識搭乘，交通局運輸管理科科長林詩欽表示，五股地區目前除新巴士F223（經工業區）路線行駛五股市區至捷運環狀線車站外，多數地區民眾想搭乘環狀線都須先至五股立體停車場轉乘公車。請繼續往下閱讀...交通局為提升五股、泰山區的公共運輸服務，自3月2日起，將原本只行駛到機場捷運線泰山站的899公車，往新莊方向延駛到新北產業園區站，與捷運環狀線接駁，調整動線為泰林路二段－中港南路－中港二橋－五權路－捷運新北產業園區站。交通局表示，調整後將裁撤「環河路口」、「泰林路新北大道口」、「捷運泰山站」3個站位，另新增「工商展覽中心」、「世翔」、「政錩汽車」、「標準廠房」、「管理中心」、「捷運新北產業園區站」及「五工福慧路口」等站，仍維持1段票收費。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "16個專業系科，幫助莘莘學子就業、創業！ | 遠見雜誌整合傳播部企劃製作": "輔英是全台唯一擁有醫院的科技大學，四百床的區域教學醫院守護著屏東鄉親的健康，除了具有歷史悠久、聲譽卓著的醫護類系所外，更是目前高屏地區科大中幼兒文教附屬事業的代表，有1所附設私幼、2所附設非營利幼兒園、高雄巿政府委辦經營2所公托暨育兒中心及坐月子到宅服務媒合、居家托育等2個平台。從出生到高齡長期照顧，輔英16個科系環繞著「健康照護」的主題，是一所明確定位，對焦產業人才需求、理論與實務並進、職業鏈結完整的科技大學。圖／輔英科大物理治療系高齡動態平衡模擬。輔英科大為全國第一所私立醫護類職業學校，歷史悠久，是校際護理技能競賽常勝軍，更為國家培育「健康照顧」國手的搖籃。因為專業訓練嚴格紮實，所以畢業生為各醫學中心與大型醫院搶手的護理與醫管專業人才。除高雄地區的醫學中心超過半數護理人員來自本校畢業生，令人驚訝的是不僅是南部，輔英護理名聲遍及全國各大醫院。輔英護理總是能在技能競賽奪牌的秘訣—一流師資、菁英學生及與實境接軌的專業設施設備。護理系黃嫦芳老師是常勝軍教練，另有羅靜婷、楊文琪、張碧容、張韶敏、陳淑蘭等一流師資組成指導陣容，為了爭取競技最高榮譽，選手們輪番當標準化病人，在專業教室內進行情境模擬演練，反覆練習犧牲假期，為奪金而努力，每年校方在護師節前為護理系準白衣天使加冠、導光，象徵這所老牌醫護科大的優良傳承。圖／輔英科大護理系導光加冠典禮。輔英護理為了讓學生具備全人照護能力，在課程教學上，以護理概念、課程矩陣、課程地圖/概念圖、與真人實事之案例分析，教師引導深入分析及確認護理問題，並運用多功能高階模擬人訓練系統(SimMan)、各式專業臨床護理假人、護理多媒體教材資料庫與虛擬醫院學習系統等相關設備，進行個案照護之臨床情境模擬與分析，強化學生護理專業技能、概念統合與推理能力，進而達到理論與實務之結合。輔英科大獲教育部核定，正式設立健康事業管理碩士班(以下簡稱健管所)，並自109學年度開始招生。有別於他校的醫務管理系學習一般醫療事務管理，輔英的健管系不但有實力強大的醫護後盾，更以經營管理、健康資料分析決策及醫療創新服務設計做為人才就業能力三大模組，而碩班學制班加入高齡長期照護產業設為高端課程設計重點之一。圖／ 輔英科大健康事業管系網路直播實境教學。顧志遠校長說：「受到高齡化和少子化的雙重衝擊，台灣醫療產業正面臨轉型和升級，光培育大量醫護人才還不夠，必須從管理上做更大的突破！」如何讓醫療機構智能化，追求管理精準化是輔英的教育目標，並將此理念體現於健管所。顧志遠校長以其過往任職法人機構—商發院經營模式創新研究所所長經驗，他認為醫院管理會朝向「跨域整合」與「連鎖化經營」的雙趨勢，針對台灣人口推估趨勢，趨向熟齡的個人化及跨域需求，創新的健康服務模式需將觀光、醫美、長照、保險、科技等特質連結，為健康產業開創經營管理的新契機。因此健管所的課程與師資網羅了資訊科技、休閒遊憩、高齡長照、保健營養、職安衛生等領域，鼓勵碩士生跨系選修，更歡迎教授聯合指導。輔英重視實務，健管所在四個學期裡，會安排一學期的專業機構實習，讓學生深刻體悟並厚植管理能量。圖／輔英科技大學顧志遠校長。輔英科大辦學認真，九位董事在學界和醫界是頗富盛名的專家。每年新生註冊率超過九成二，並落實畢業生追蹤機制，校友的高就業率、高升學率，以及產業滿意度，共同為輔英奠定良好口碑。這所公益化的學校，收到的每一塊錢，無論來自教育部補助或學生學費，都投注於學生身上。輔英2019年6月創設的「高齡全程照顧人才培育中心」是全國最大長照基地，1600坪打造14間各具巧思又專業的多功能教室，以「類產業基地」模式進行擬真教學，科技設備結合人性關懷，提供「從健康到終老」的全方位照護人力訓練。圖／輔英科大高照中心失智失能照顧實訓教室。又如2019年底揭牌的「未來世界學習館」由輔英科大與旗勝科技聯手打造，其VR虛擬實境實訓場館不僅為資管系學子引入最新智慧AI課程設計，更拓展至護理、醫檢、應材、環工、生科、保健營養及物理治療等系所的教學應用上。圖／旗勝科技公司捐資設立-VR專技實訓教室。健管所的教室設計則彰顯了本所的風格走向，校方斥資設立未來概念教室、個案討論教室、學生自學中心、決案分析教室等，在在顯示這是個新穎且前瞻的系所。科大與一般大學相比，實技操作能力的培養為職業鏈結打下更堅實基礎，畢業後的就業方向明確。輔英每年投資翻新各系所專業教室，在少子化退場聲浪不斷的高教體系內，是獨特而大膽的逆向操作，務求「輔英人」為日後進入職場做好準備，校方也鼓勵學子勇敢嘗試，為創業進行暖身。而校方不但鼓勵專業，也積極投資學生社團設立與競賽參與，例如輔英競技啦啦隊在歷年UCC大專盃啦啦隊錦標賽，四連霸贏得全女團體組冠軍，並在亞洲啦啦隊錦標賽，為國家二度抱回亞洲盃冠軍。圖／輔英科大啦啦隊。顧校長驕傲地表示：「不拘泥於高矮胖瘦，沒有篩選標準，有熱忱就能參加。啦啦隊需要長期練習，團隊默契凌駕一切，只要不僵化，自然會完成最佳分工。」，競技啦啦隊是輔英最美的隊伍，為大家傳遞了健康之美，以及團隊協調之美！顧校長認為，學子要就業及創業都需要學習，但創業是要找到別人沒看見的需求，並再據以提供產品或服務模式設計，加以商業化及找出銷售通路的過程。他將跨域修課及跨域能力培養當作近年教學規劃重點，例如休憩系同學可跨修高齡長照系的課，將休憩與高齡專長結合，就能有規劃銀髮旅行的能力，把路走得更寬廣。輔英下一個創舉是降低進入育成中心的門檻。以往側重輔助校友創業，從二月起，輔英育成中心將以輔導在校生創業為主，申請人規劃遞交申請經評估可行即可進駐——輔英科大提供機會讓學生練習，一起用點子實現創業夢！這所醫護南霸天老牌科大，正用許多作為翻新教學及研究，也為輔英注入新能量。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
    "才營運兩周！ 環南市場頻傳民滑倒掛彩│TVBS新聞網": "隨時掌握完整的時事新聞!小中大台北市環南中繼市場才試營運兩周，卻屢屢傳出有民眾和攤商，滑倒受傷，甚至有人還摔斷尾椎住院治療，到底怎麼回事，原來是因為常滑倒的地區，過去是設計給停車場使用的，地板比較光滑才容易跌倒，北市府市場處也說馬上就會來做改善！手腕包上紗布手臂也摔傷，仔細看場景是在市場，來採買卻買到掛彩怎麼回事？地板上滿滿都是水，難怪會有人滑倒，這裡是台北市新環南市場，一早市場的情況，不過才剛試營運2個禮拜，會不會太落漆！記者傅詩涵：「休息時間環南市場，正在做清洗作業，但其實在營業時間的時候，有不少人因為地板的設計不良，滑倒受傷。」攤商：「有還滿多客人啊，或者是攤商自己本身都有跌倒。」攤商：「昨天我看，摩托車一摔倒就碰到人，太濕了啦。」光攤商就親眼目睹好幾起意外，民眾和攤商加一加就有10幾人受害，甚至有人摔斷尾椎，還在住院治療，那問題到底出在哪？原來是因為這裡原先設計是停車場，地板過於光滑，一積水當然容易跌倒，那現在怎麼處理。台北市市場處公有臨售市場科股長湯順明：「鋪一個止滑系數比較高，一個金鋼砂什麼的來改善，攤商在舊市場這邊，和新市場習慣還沒完全改過來，乾濕分離還是請攤商繼續來加強。」正巧北市府市場處科員，也在現場會勘決定要來改善，但環南市場其實才剛開幕，怎麼就狀況百出。最HOT話題在這！想跟上時事，快點我加入TVBS新聞LINE好友！",
    "台南建設推動與南科效應首購預售宅買氣快速回籠- 地產天下- 自由電子報": "自由時報APP看新聞又抽獎爆\n2020/03/03 18:14\n                                    文/記者林耀文                                goShare();\ngoShare();\n泰嘉開發在台南九份子低碳示範區生態河景第一排推出「水律川」水景大樓預售案，以每坪17.5萬元起早鳥價，前100名簽約完成購屋，再加送市價約8萬元的Gogoro電動機車，選在228當日公開，連續假期三天，邀約之前預購客户共約120組，成功轉訂共85戶。台南市政府近年來積極推動重大交通建設，同時南科持續投資設廠的「南科效應」帶動，首購族買氣快速回籠，位於推案熱區的優質首購預售宅，去化表現亮眼，成為引領上半年市場回溫的重點產品。 包括泰嘉開發在台南九份子低碳綠建築示範區緊臨生態河景第一排，基地面積達1775坪基地，春節前夕進場潛銷推出「水律川」水景大樓預售案，全案規劃20~27層、地下4樓共4棟超高層景觀大樓，總戶數373戶。 業者為吸引買氣提供限時優惠，以1字頭早鳥價，且前100名簽約完成購屋手續的消費者，再加送市價約8萬元的Gogoro電動機車，更選在228當日公開，連續假期三天，邀約之前預購客户共約120組，成功轉訂共85戶，轉訂率高達七成，遠高於一、二、三期平均約五成的轉訂率，Gogoro電動機車也送出53輛，連假三天新來人高達50組。 泰嘉開發董事長呂金發指出，雖然疫情影響年後看屋來人較預期減少約2成，但剛性買盤迅速回籠，加上南科高科技業新貴客層與市區首購族買氣仍強，北外環道路建設，日後快速連結南科與安平，九份子重劃區的區域發展前景頗受買家認同。華友聯集團在南區86特區推出的「華友聯E GO」首購大樓預售案，銷售率已近9成,即將完銷。華友聯集團近5年來也陸續在南區86特區推出多棟高質感首購大樓，業者目前在該區推出的「華友聯E GO」首購大樓預售案，銷售率已近9成,即將完銷，順勢也將再推「森自然」首購大樓預售案，華友聯開發看好該區強勁購屋需求，更在春節前大手筆以5.5億元，購得該區大山段約2377坪土地，每坪達23萬元，該區地價8年來漲幅已逾2倍。 華友聯集團董事長陸炤廷表示，台南重大交通建設持續推動，房市剛性購屋買盤陸續回籠，年輕購屋者對2、3房產品需求頗強勁，台86線快速道路闢建完成通往台17線後，迅速連結南區、奇美博物館園區、台1線省道、東區、仁德特力屋商圈、國道1號高速公路、高鐵台南站區與國道3號高速公路，交通便利性大幅提高，房價出現快速補漲效應。平實公園生活圈新公開的春福機構「春福采采」首購大樓預售案，預購也突破百戶。另外，從新竹南下深耕台南的春福機構，在平實公園附近新公開的「春福采采」首購大樓預售案，預購也突破百戶。 上揚國際台南業二處總經理杜昀容認為，台南公園綠地闢建增多，有利提高居民生活環境品質，尤其是大東區當紅的平實公園生活圈，具備大公園、便利交通與成熟商圈的公園概念宅，供給量體相對稀有，首購買家持續搶進。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n新店的央北重劃區，可說是近年房市推案熱區，接棒土城暫緩、新莊副都心，成為新北重劃區另一重鎮，此區具備捷運站、公園、水岸等機能，聯外交通動線...〈more〉\n曾一度登上台中豪宅王、位於台中國家歌劇院正對面的豪宅建案「寶輝一品花園」近期再揭露一筆9樓交易，該戶總面積190.77坪，成交總金額高達1...〈more〉金管會主委顧立雄和太太經濟部次長王美花所住社區「藍田陞玉」，最新實價揭露7樓1戶交易，原屋主買進價格為4700萬元，今年以4100萬賣出，賠...〈more〉新北市蘆洲區中山一路海砂屋自主都更案3日舉行拆除儀式，新北市市長侯友宜指出，針對海砂屋、房屋結構危險等建築物，都是市府優先輔導協助對象，除了...〈more〉新冠肺炎(COVID-19)疫情來勢洶洶，甚至出現家庭感染、無出國紀錄感染案例，各大接待中心防疫措施不斷加強，除了加強人員訓練，有業者甚至將...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
    "桃科降排總量環差案 須補核配原則後再審": "桃園科技工業園區申請降低污染物排放總量今付環評委員會審查，但由於未能明確敘述污染物排放核配原則及過程、部分廠商空污量偏高等，環委決議本案補件再審。\n行政院環境保護署今天召開「桃園科技工業園區開發變更計畫第三次環境影響差異分析報告」第3次專案小組初審會議。本案為申請空氣污染物、廢水及一般事業廢棄物等排放總量調降，以符合桃園科技工業園區第二期開發計畫。\n桃園科技工業園區服務中心表示，調降標準是依據民國108年4月前單位面積各污染物排放強度，檢討各污染物的排放總量；為使既存工廠排放量永續認可，並能有新設工廠進駐，針對不同污染物保留20%總量作為日後彈性使用。\n環評委員指出，108年4至12月約6.35公頃所核配的排放總量都大於104年，也就是新設廠商核配量遠大於限值，甚至超過5倍，卻看不出有幾家廠商；許可證不可超過環評核可的量，若是違法就應該直接開罰。\n桃科服務中心回應，由於園區內有部分屬於排放較低的產業，如物流業，因此會做廠商污染總量分配，但加總起來不會超過園區總污染排放量；另也與桃園市政府討論切結制度，廠商若超過核配上限，超量的部分市政府和服務中心可以隨時收回。\n經閉門會議後，環評委員認為，本次報告無法看出進駐廠商各項污染物排放核配原則及過程，就目前而言單位面積比率不符總量分配排放限值，應該檢討原因，並擬因應對策；另外園區提出額外收受家戶垃圾，應提相關限制及管理作為。\n此外，在全園區用水回收率、雨水回收率偏高；園區中汽電共生廠、生質能中心等空氣污染核排放配量高，卻沒有具體的計算公式，也應具體敘述空污防制的具體作為。會議決議補件再審。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "360度視角遊中科3D虛擬實境上線": " \n\n\n翻爆 - 優雅讀報新選擇\n\n　中科管理局長許茂新25日發表3D影像360度視角遊中科，帶領民眾線上欣賞精采的公共藝術作品，還能一睹中科祕境；利用環景數位典藏導覽系統的虛擬實境功能、透過網路或直接用手機掃描QR CODE，不受天候影響或交通旅程，猶如親臨現場暢遊中科。　許茂新指出，中科啟動公共藝術設置計畫，邀請台灣、以色列、保加利亞及法國等藝術家團隊創作，在台中園區完成8件具在地特色及場域精神的大型藝術作品，預計今年第2季會再於后里園區完成2件地標型作品。　想參觀園區的民眾可藉互動螢幕操作3D，聆聽原創藝術家現身說法、分享理念，透過科技提升公共藝術作品與觀眾欣賞間的互動，體驗中科多元風貌。未來將再完善公共藝術作品、藝術家親自解說創作理念與園區特色景觀空拍影片、綠美化成果，整合建置「藝遊中科」數位典藏及環景導覽系統。　此外，中科舉辦「發現中科之美」攝影比賽，總共1061件作品參賽，昨公布競賽結果，為科技重鎮增加溫度，成為中科美景最佳宣傳。（中國時報／盧金足） 上一則\t\t\t\t燦爛風鈴木 埔鹽鄉長私房祕境曝光下一則 竹林山觀音寺 祈福賞櫻好去處\n\r\n                         最新文章                    \n \r\n\t\t\t忙防疫 健保藥價調整擬延半年\t\t\n \r\n\t\t\t公開確診者資訊？陳時中憂損失大\t\t\n \r\n\t\t\t勞動力發展署 五鼠運才助就業\t\t\n \r\n\t\t\t2020白色情人節 就想和你義起過\t\t\n \r\n\t\t\t「傑丞機構」雙專利暨品牌影片發表\t\t\n \r\n\t\t\t520前繳納汽燃費 抽萬元禮券\t\t\n \r\n\t\t\t堵住疫情漏洞 防疫車隊4日上路\t\t\n",
    "環委憂步南科淹水後塵二林精機初審5次仍通關": "今（2/19）環保署審查二林精密機械園區環評第5次初審，彰化縣長王惠美也率領支持民眾前往環保署聲援，但會議還沒開始，環保署與環保團體就因為直播問題爭執了1小時左右。最終環評委員決議，建議審核通過送往環評大會。",
    "智慧經營／河北首王文學 經營企業有套自黑學": "河北首富、新城建設商華夏幸福董事長王文學，闖蕩商界逾22年，開過火鍋店、裝修廠，輾轉踏入房市，至今旗下13家子公司，登上財富登胡潤百福地產榜前20強。多年經商靠兩招：自黑學、高情商。\n河北首富 地產起家\r\n相比大陸房產大亨萬達董座王健林、萬科創辦人王石等，王文學相當低調，他一度被稱為「河北王健林」。王文學靠環北京地產起家，2019富比士富豪榜顯示，王文學以人民億485億元，在河北富豪榜排第一名，蟬聯多年首富。\r\n王文學曾是河北廊坊交通局的一名員工，後來辭職創業。1992年，王文學在市委黨校街道旁開一間火鍋店，顧客多政府官員，打交道後，王文學找到另一商機，幫政府的大樓、館所進行翻修升級。於是王文學的業務除了餐飲之外，又多了一項裝修。\r\n財經雜誌報導，王文學的裝修生意在1998年遭遇危機，在當時全大陸嚴禁樓堂館所建設的禁令下，王文學被兩頭擠壓：一面是對政府追款不成，另一面是對下游供應商施工隊的欠款無法結算。然而，王文學做出驚人之舉──燒毀政府的裝修合約，並聲明不再追討政府欠款。\r\n此舉讓當地政府感念，隨著1998年房屋改革，機會來臨。廊坊市市委黨校職員稱，當時黨校北邊有一塊地，但政府沒錢，於是這個工程就包給了王文學，王文學的條件是蓋好宿舍樓之外，剩下的土地讓他蓋商品房出售。由於這塊地位於一條叫「華夏里」的小街北邊，王文學的第一個房地產項目就命名為「華夏花園」，因此成立華夏房地產開發公司，從此跨入房地產行業。\n獵地營建 目光精準\r\n因看好河北固安這個靠近北京的地方，大量獵地，而環北京的住房房價不斷上漲，原來賣人民幣4,000元，後來賣2萬多元，土地成本不變，銷售額飆升。王文學登上大陸百大富豪，也開啟華夏地產時代。\r\n談到王文學的人格特質，業界認為，他善於自黑，情商高。不管政商關係，還是商務關係，王文學都處理得宜，當政府計畫與華夏幸福有衝突時，他服從安排；但在合作夥伴上，王文學總是積極主動。\r\n2002年，他與固安縣政府簽訂合約協議，二者將共同投資、開發、建設、運營固安工業園區，由此開始了政府主導、企業運作的探索之路。\r\n產業新城的基礎是產業，王文學沒有盲目地引進企業，2004年，他設立了專業招商機構，全部聘用專業人員。\r\n2014年底，華夏幸福已為固安產業新城累計引入企業420多家，實現項目簽約投資額近人民幣千億元。2002年的固安全縣年財政收入不足億元，到2014年，全縣財政收入突破人民幣40億元大關。\n固安模式 市場運作\r\n王文學的市場化運作模式，也因此被業界定名為「固安模式」。2015年，固安模式複製到上海、四川、北京、環渤海和長三角區域。\r\n王文學認為，企業家的市場判斷能力，是企業走向成功必不可少的關鍵，但面對各種問題，僅靠企業家一個人的努力已經遠遠不夠，單打獨鬥的時代已經過去，如今需要的是團隊合作共贏。\r\n近期因疫情衝擊，房企陸續向湖北省捐款，華夏幸福捐贈人民幣2,100萬元，用於湖北武漢、孝感等地疫情防控工作。公司在湖北的事業部主要位於武漢、孝感。\n\n                    春節前4天，1月21日，各行各業如常運轉，武漢疫情尚未被大量討論；但這天，台灣大車隊已如臨大敵，召開疫情應變小組會議。                  \n                    新冠肺炎疫情衝擊旅遊業，交通部補助觀光相關產業的員工進修給付對象，將從員工本人改為僱主。交通部說，未來每個月最高1萬89...                  \n                    新型冠狀病毒重擊觀光業，除航空業外，最慘的應該是價值 450 億美元的郵輪產業。現在停靠日本的鑽石公主號郵輪已是中國之外最大疫區，即使乘客陸續下船回國，但仍有多名下船回國卻檢疫出染病的案例。郵輪成傳染病溫床，使世界三大郵輪公司股價應聲下跌。                  \n                    電影院做為密閉空間，可說是武漢肺炎爆發後，最無力可施的業者之一。據統計，今年春節5天假期，全台電影院票房平均較往年跌了3成，曾經傳出疫情的高雄等地，更跌了4成。                  \n                    位於北市北投區的HadesFit海帝斯健身俱樂部上月22日於臉書粉絲頁無預警宣布23日起停止營業，引起民眾擔心退費有問題...                  \n                    受新冠肺炎疫情影響，亞系外資調降2020年全球智慧型手機及PC出貨預估值13%、5%，預期整體供應鏈獲利將年減10%至2...                  \n                    蘋果（Apple）iPhone組裝復工進展備受關注，分析師預估，iPhone組裝復工要到今年第2季才會顯著改善，玉晶光3...                  \n                    各方關注振興抵用券方案，行政院官員今天表示，目前初步規劃採消費折抵方式執行，共分成四種券，分別可在餐廳、夜市、商圈以及藝...                  \n                    經濟部工業局將增加全省口罩產線到90台新產線，彰化縣知名口罩廠華新 醫材公司再增加的三台機台今天晚間將全部運到，預計3月...                  \n                    新冠肺炎疫情重創航空業，華航人力資源處今天發出一封「給員工的公開信」，指出新冠肺炎疫情「雪崩式的影響」比2003年SAR...                  \n                    新冠肺炎疫情未歇，接近5月報稅季，國稅局呼籲民眾儘量網路報稅，今年起，超商也開放查調所得、繳稅，若真要臨櫃申報，記得善用...                  \n                    新冠肺炎疫情影響消費者購物意願，不少商圈人潮驟減。除了規劃振興計畫外，經濟部編列新台幣1億元預算，在疫情期間協助商圈改善...                  \n\n\n\n\n\n",
    "體訊速遞：（單車）職員中武肺環阿賽腰斬": "",
    "二林精機環評錄影風波環署：即日起所有環評直播並上網": "環保署近來連續在「彰化縣彰濱工業區事業廢棄物處理場」、「彰化縣二林精密機械產業園區」等環評初審會議上，以主席動用旁聽要點禁止民間團體錄影直播遭致批評。具環團背景的時代力量新科立委陳椒華就認為，環評會議一改過去公開透明的風氣，漸趨保守；過時的旁聽要點，有修改的必要。19日二林精機第五次專案小組初審，主席吳義林破天荒以「閉門會議」討論是否允許旁聽民眾直播。在環保署綜計處保證會將直播錄影上傳網路之下，環委決議不同意民眾錄影。主席吳義林為平息民間團體的質疑，更喊出「如果沒有上傳網路就要辭去環評委員。」二林精機第五次專案小組初審時，主席吳義林當場承諾「影片未上網就辭職」。資料照，孫文臨攝\n環保署24日進一步說明，已於2017年起針對環評重大爭議案件、環評大會進行直播，「即日起將進一步開放所有環評會議直播，同時也會在一定定時間內，將錄影檔上傳YouTube。」供當天無法到現場旁聽或觀看直播的民眾、團體日後觀看。\n至於「一定時間」是多久？綜計處副處長吳珮瑜表示，因為同仁需要作業時間，目前仍無法給出明確承諾，「但是我們同仁絕對會盡快上傳。」據了解，二林精機環評案在會議結束後兩天（21日）就已上傳環保署YouTube頻道。\n本屆「環工幫」環委爭議多  環保署澄清：因為精進作為\n環保署的環評委員會於去年8月屆次交接，上一屆環委中7位環委有連任資格，卻僅成功大學環工系教授吳義林一位留任，其餘包含王价巨、鄭明修、劉益昌、王文誠、劉小如、李克聰等六位有資格連任的環委全被撤換，遭外界質疑是這些環評委員在深澳、觀塘電廠等重大政策環評案上「不夠配合」而被換掉。\n環評委員長期以來分為14個專長類別，包含生態系統、文化資產、產業經濟、社會公益等，然而本屆環委打破專長規定，新任的14名學術環委中僅符合生活環境、自然環境及社會環境三大類別即可，且有六名為環工背景出身，且負責勾選環評委員的環保署長張子敬也是環工背景，因而遭外界質疑「環工幫」環評委員。\n對此，環保署綜計處副處長吳珮瑜表示，本屆環委上任後因性別、專長等比例分配狀況，「自從環評委員改選後，經手的每個案子於專案小組初審階段，都會增邀1～3位相關領域專家學者參與審查。」環保署強調，樂於邀請部會的相關專家學者與會，使專案小組委員專業層面更加擴充滿足審查需求。\n此次爭議較大的「二林精密機械產業園區」環評案，除了11位專案小組環評委員外，也有另請淡江大學經濟系教授廖惠珠、台大環工所教授鄭福田、曾四恭，成大環工所教授溫清光及成大工衛所教授李俊璋等相關領域專家學者。\n而6日的「彰化縣彰濱工業區事業廢棄物處理場」專案小組初審會議，主席朱信公開詢問與會者（包含開發單位及列席單位）是否反對民間團體直播，與19日「彰化縣二林精密機械產業園區」專案小組初審會議，主席以「閉門會議」僅詢問在場環評委員的方式有所不同。\n對於兩案的差異，吳珮瑜說，《旁聽要點》僅規範「不得於會場攝影、錄影或錄音。但經主席徵詢全體出席人員同意者，不在此限。」至於如何徵詢，則屬主席裁示的權責，「要公開詢問或是閉門討論都可以。」 環保署24日進一步說明，已於2017年起針對環評重大爭議案件、環評大會進行直播，「即日起將進一步開放所有環評會議直播，同時也會在一定定時間內，將錄影檔上傳YouTube。」供當天無法到現場旁聽或觀看直播的民眾、團體日後觀看。至於「一定時間」是多久？綜計處副處長吳珮瑜表示，因為同仁需要作業時間，目前仍無法給出明確承諾，「但是我們同仁絕對會盡快上傳。」據了解，二林精機環評案在會議結束後兩天（21日）就已上傳環保署YouTube頻道。環保署的環評委員會於去年8月屆次交接，上一屆環委中7位環委有連任資格，卻僅成功大學環工系教授吳義林一位留任，其餘包含王价巨、鄭明修、劉益昌、王文誠、劉小如、李克聰等六位有資格連任的環委全被撤換，遭外界質疑是這些環評委員在深澳、觀塘電廠等重大政策環評案上「不夠配合」而被換掉。環評委員長期以來分為14個專長類別，包含生態系統、文化資產、產業經濟、社會公益等，然而本屆環委打破專長規定，新任的14名學術環委中僅符合生活環境、自然環境及社會環境三大類別即可，且有六名為環工背景出身，且負責勾選環評委員的環保署長張子敬也是環工背景，因而遭外界質疑「環工幫」環評委員。對此，環保署綜計處副處長吳珮瑜表示，本屆環委上任後因性別、專長等比例分配狀況，「自從環評委員改選後，經手的每個案子於專案小組初審階段，都會增邀1～3位相關領域專家學者參與審查。」環保署強調，樂於邀請部會的相關專家學者與會，使專案小組委員專業層面更加擴充滿足審查需求。此次爭議較大的「二林精密機械產業園區」環評案，除了11位專案小組環評委員外，也有另請淡江大學經濟系教授廖惠珠、台大環工所教授鄭福田、曾四恭，成大環工所教授溫清光及成大工衛所教授李俊璋等相關領域專家學者。而6日的「彰化縣彰濱工業區事業廢棄物處理場」專案小組初審會議，主席朱信公開詢問與會者（包含開發單位及列席單位）是否反對民間團體直播，與19日「彰化縣二林精密機械產業園區」專案小組初審會議，主席以「閉門會議」僅詢問在場環評委員的方式有所不同。對於兩案的差異，吳珮瑜說，《旁聽要點》僅規範「不得於會場攝影、錄影或錄音。但經主席徵詢全體出席人員同意者，不在此限。」至於如何徵詢，則屬主席裁示的權責，「要公開詢問或是閉門討論都可以。」二林精機第五次專案小組初審時，彰化環盟總幹事施月英直播遭到環評委員禁止。資料照，孫文臨攝 延伸閱讀 - 黑箱再現？彰濱工業區垃圾處理廠增建環評 環團欲直播遭禁 - 環評黑幕又添一樁 二林開發環團直播遭禁 主席喊「影片沒上網公開就辭職」 相關文章 223193\n[nothing_1] 桃科降排總量環差案 須補核配原則後再審 2020/02/24 223191\n[nothing_1] 補揮發性有機物數據 六輕合成酚廠改善計畫過環評 2020/02/24 223156\n[nothing_1] 桃科降排總量環差案 須補核配原則後再審 2020/02/20 二林精機補考六次 通過環評初審 環團失望：350公頃優良農地毀了 2020/02/19 環評黑幕又添一樁 二林開發環團直播遭禁 主席喊「影片沒上網公開就辭職」 2020/02/19 彰化離岸風電三月開工  年底就要用！ 彰化漁港運維基地通過環評初審 2020/02/17 環評台灣新聞直播資訊公開 作者 孫文臨 又名小鹿，經常把筆搬來搬去，喜歡潛水、爬山、旅行、音樂、文學、電影、煮咖哩、吃甜點...族繁不及備載。身而為人有點抱歉，也以鹿刻Luke為名寫字，努力辨識海中每一滴水的真名。- 黑箱再現？彰濱工業區垃圾處理廠增建環評 環團欲直播遭禁 - 環評黑幕又添一樁 二林開發環團直播遭禁 主席喊「影片沒上網公開就辭職」 相關文章 223193\n[nothing_1] 桃科降排總量環差案 須補核配原則後再審 2020/02/24 223191\n[nothing_1] 補揮發性有機物數據 六輕合成酚廠改善計畫過環評 2020/02/24 223156\n[nothing_1] 桃科降排總量環差案 須補核配原則後再審 2020/02/20 二林精機補考六次 通過環評初審 環團失望：350公頃優良農地毀了 2020/02/19 環評黑幕又添一樁 二林開發環團直播遭禁 主席喊「影片沒上網公開就辭職」 2020/02/19 彰化離岸風電三月開工  年底就要用！ 彰化漁港運維基地通過環評初審 2020/02/17 環評台灣新聞直播資訊公開 作者 孫文臨 又名小鹿，經常把筆搬來搬去，喜歡潛水、爬山、旅行、音樂、文學、電影、煮咖哩、吃甜點...族繁不及備載。身而為人有點抱歉，也以鹿刻Luke為名寫字，努力辨識海中每一滴水的真名。- 環評黑幕又添一樁 二林開發環團直播遭禁 主席喊「影片沒上網公開就辭職」 相關文章 223193\n[nothing_1] 桃科降排總量環差案 須補核配原則後再審 2020/02/24 223191\n[nothing_1] 補揮發性有機物數據 六輕合成酚廠改善計畫過環評 2020/02/24 223156\n[nothing_1] 桃科降排總量環差案 須補核配原則後再審 2020/02/20 二林精機補考六次 通過環評初審 環團失望：350公頃優良農地毀了 2020/02/19 環評黑幕又添一樁 二林開發環團直播遭禁 主席喊「影片沒上網公開就辭職」 2020/02/19 彰化離岸風電三月開工  年底就要用！ 彰化漁港運維基地通過環評初審 2020/02/17 環評台灣新聞直播資訊公開 作者 孫文臨 又名小鹿，經常把筆搬來搬去，喜歡潛水、爬山、旅行、音樂、文學、電影、煮咖哩、吃甜點...族繁不及備載。身而為人有點抱歉，也以鹿刻Luke為名寫字，努力辨識海中每一滴水的真名。又名小鹿，經常把筆搬來搬去，喜歡潛水、爬山、旅行、音樂、文學、電影、煮咖哩、吃甜點...族繁不及備載。身而為人有點抱歉，也以鹿刻Luke為名寫字，努力辨識海中每一滴水的真名。降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "【武漢肺炎】防暴警出席退休派對後確診西環明星酒家突停業麻雀照打": "一名總區應變大隊第三梯隊的防暴警確診患上武漢肺炎，其妻子及外母亦出現病徵，需要送院接受檢驗。據知，患者在2月18日在西環明星海鮮酒家出席一個警署警長的退休宴會，當時有60人參加，大部份人士為駐守西區警署的警員，其後他回家後出現發燒，翌日到觀塘普通科門診留唾液檢測初步呈陽性，估計該60人及其親密接觸者稍後需要接受檢驗。相關新聞：【武漢肺炎●圖解新聞】鑽石公主號621人確診 海上皇宮變漂流疫區《蘋果》晚上到西環明星海鮮酒家了解，發現酒家位於西區警署對面，平日有不少警員光顧，但往日熱鬧非凡的酒家，今日已經拉上大閘，突然停業，店內並沒有員工工作及進行清潔，魚缸內亦沒有放置海鮮。記者在門外發現一張「暫停營業」通告，內容指酒家由昨日（19日）起暫停營業，直至疫情穩定，而金閣薈則照常營業。",
    "微創包皮槍環切術 快速免縫合 「小弟弟」出頭天！": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆童綜合醫院泌尿科醫師翁瑋駿表示，新式微創包皮槍手術，5分鐘即讓「小弟弟」出頭天。（記者歐素美攝）〔記者歐素美／台中報導〕27歲男子長期飽受包皮疼痛困擾，經醫院檢查發現因包皮環狹窄，龜頭勃起後撐開包皮，加上房事摩擦，造成包皮裂傷，反覆慢性發炎更造成包皮開口纖維化狹窄，致龜頭不見天日，經採用新式微創包皮槍手術，5分鐘即讓他的「小弟弟」出頭天，術後復原快且免拆線，回復男性雄風。童綜合醫院泌尿科醫師翁瑋駿表示，傳統割包皮手術時間至少30分鐘，病患最怕刀口疼痛及術後傷口難以照護，因包皮是環狀切除，容易出血，且傷口需一針一針縫合，縫合至少逾12針，手術耗時且疼痛，且縫合處不易平整，術後需常換藥。請繼續往下閱讀...微創包皮槍環切術，吻合器套入包皮後可同步切割與吻合，手術僅需5分鐘，出血少且疼痛輕，縫合處有如釘書機般快速且一次性完成，非常平整，縫合釘約10天即自動脫落，無須返院拆線，照護方便，且每位患者皆使用全新「包皮槍」，用完即丟，大幅減少感染風險。但包皮與龜頭無法分開，或罕見嚴重包皮炎，保護罩無法把包皮套住，則不適用「包皮槍手術」。此外，患者若有凝血功能問題，也需醫師特別評估。翁瑋駿指出，男性包皮完全推不開，龜頭無法露出，無法清潔，包皮易藏汙納垢；部分露出，勃起時龜頭會卡住，造成嵌頓性包莖；反覆感染發炎，包皮易變厚及纖維化，包皮容易龜裂，增加伴侶感染風險等，這三種情形都會建議割除包皮。童綜合醫院泌尿科醫師翁瑋駿示範採用新式微創包皮槍手術，「小弟弟」出頭天，出血少、疼痛輕。（記者歐素美攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n醫病》微創包皮槍環切術 無痛「開瓶器」讓小弟弟見光明醫病》痛！「小小鳥」腫成2倍大 原來是包莖釀細菌感染防疫新寵》輕豪宅標配「當層排氣」翁練陰吊功20年 包皮結痂封「口」難解尿醫病》男子包皮反覆發炎 檢查才知糖尿病引起徐旭東評5G競標：要做就要做最好\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "國土審議限制參與中部環團怒：陽光市府攏是假？": "台中市國土計畫於24日舉辦第三次專案小組審議會，20日卻有多個中部環團抗議，市民欲參與卻遭到台中市都發局百般刁難，以各種成文或不成文規定限縮公民參與資格。環團表示，台中市都發局以去年8月公告的「台中市都市發展審議會議及會場管理要點」來刁難民間團體；台中市議員黃守達更質疑，該要點未送台中市議會備查，甚至違反內政部訂定的公民參與原則及會場管理要點。爭好氣聯盟、大地心環境關懷協會等公民團體與黃守達在20日上午到市府前抗議表達不滿，並以行動劇呈現市府設下層層關卡限制市民參與，環團與議員一致要求市府修正不當條文，並全面開放給市民報名參加都發審議會，勿剝奪市民參與國土計畫審議的權利。爭好氣聯盟代表石毓菁表示，公民欲參加24日的台中市國土計畫審議會議，遭到都發局諸多刁難，必須滿足五個要件才得以進入審議會：石毓菁表示，公聽會僅在平日辦理，上班族無法參加，且需去電詢問會議日期，重要會議竟然資訊不公開？種種限制讓公民不得其門而入。大地心環境關懷協會執行長徐宛鈴表示，台中都發局國土計畫審議部分，對於公民參與處處防範，已違反國土計畫法第六條第十項「力求民眾參與多元化」的規劃基本原則。為力行此原則，內政部早於三年前訂定子法「直轄市、縣（市）政府辦理國土計畫資訊公開及民眾參與機制原則」，要求地方審議國土計畫（含專案小組）時，應邀請民間團體列席，並將各地方民間團體名單明列於後。徐宛鈴指出，台中市國土計畫審議委員會至今已舉辦兩次專案小組會議，但關心台中市國土計畫的民間團體如中科污染搜查線、大地心環境關懷協會等都沒有受邀，已違反國土計畫公民參與原則。環團強調，內政部已於三年前修正「內政部國土空間計畫審議會議及會場管理要點」，建置公民線上報名系統並開放錄音錄影，但台中市政府都發局悄悄於去年8月訂定的規定中，不但沒有開放民眾線上報名參與會議，設下重重門檻阻止民眾參與，更禁止會中錄音錄影。環團認為，至少要符合國土計畫法公民參與原則，跟上內政部的會場管理要點，確保公民參與國土計畫的基本權利。大肚山改善空污協會理事長魏嘉慶醫師表示，希望台中巿政府以公開透明為原則，都審、都更、環評、文資審議委員會等，應開放旁聽、錄音錄影、網路直播，讓巿民參與。黃守達表示，公民參與機制應該以開放錄音、錄影、直播為原則，除非有正當理由，否則不得限制。不只是都發局，市政府應全面檢討市府現行的公民參與機制。立法委員陳椒華中部服務處助理王威程表示，台中市國土計畫草案公展公聽會已於去年9月完成，會中都發局數次表達民眾可自由報名參加後續之審議會，然台中市政府卻開出五個超高限制的條件，來阻止公民與環保團體參與。王威程表示，「和諧－社會公義，落實公平正義」為國土計畫空間發展總目標的其中一項，但是此等百般刁難的審查會資格，怎談實現公平正義，不但公民參與的基本權利無法落實，甚至地方的聲音無法被聽見，如何正確地訂定出決定台中未來數十年發展的國土計畫。View the discussion thread.★ 依議題類別瀏覽 | 環境政策 | 生活環保 | 公害污染 | 動物福利 | 環境經濟 | 生態保育 |\n★ 依議題類別瀏覽 | 能源議題 | 生物科技 | 全球暖化 | 土地水文 | 永續發展 | 環境哲學 |\n★ 依專欄類別瀏覽 | 最新專題│濕地故事│與野共生│生物多樣性│綠色消費│maintained by TEIA / powered by drupal / enhanced by NETivism",
    "拉鍊工廠鳳山溪偷排廢水 高市環局蒐證揪出": "（中央社記者王淑芬高雄19日電）高雄市鳳山溪及所屬排水被偷排廢水事件屢見不鮮，為了更有效的揪出偷排者，環保局以連續監測儀器、縮時攝影機及空拍機做污染蒐證，果然揪出拉鍊工廠偷排，將進行裁處。環保局科長林燦銘指出，鳳山溪上游坔埔排水屢有被偷排事件，兩個月前又接獲檢舉，於是環保局佈設水質自動連續監測儀器、縮時攝影機及空拍機做污染蒐證數日才揪出偷排事證。環保局指出，查獲拉鍊業者以馬達將未經處理的製程廢水抽到廠區貯槽再溢流至廠區後方排溝，現場檢測水溫達40.3℃，環保局勒令業者停止排放廢水，後續將視水質檢測結果進行裁處，最高可裁處新台幣2000萬元。環保局指出，業者屬於水污法列管事業，卻未依規定申請工廠登記證及廢水排放許可文件，屬於違規地下工廠，已違反水污法第14條規定。環保局指出，鳳山溪中、上游已劃定為水污染管制區，4月1日將施行管制，未來只要有污染情形，不論是個人或工廠都會被依水污法開罰，罰則最重可達300萬元，列管事業單位最高罰則2000萬元。環保局呼籲業者勿以身試法，依規定申請相關文件並妥善處理廢水，非法排放廢水污染鳳山溪，若查獲違規排放將依法予以重罰停工，嚴重者則一併移請檢警刑事偵辦。（編輯：謝雅竹）1090219",
    "受惠環狀線通車 新北第二大城新莊沿線房價直漲1成": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t新北產業園區站具備桃園機捷、環狀線雙捷優勢，鄰近新莊副都心、頭前重劃區，周邊交易量大、房價也上漲6%。（圖／科達機構提供）\n\t\t\t\t\t\t新北市引頸期盼的環狀線第一階段，終於在1/31正式通車，總共14站，橫跨了新店、中和、板橋、新莊區，沿線也成為大台北去年推案最熱捷運點，受惠環狀線開通，其中新莊區共佔3站包括新北產業園區站、幸福站、頭前庄站，其中，「頭前庄站」近3年住宅大樓、華廈平均房價直漲13.6%最多。其次，「新北產業園區站」也漲6%，該站因具環狀線、桃園機捷雙捷交會的優勢，通車並同時啟用市區預辦登機及行李託運服務，包含中華航空、長榮航空、華信航空及立榮航空等4家航空公司，台灣連年出國人數暴增，2018年民眾出國人數達1664萬人次，2019年上半年更高達861萬人次，當地專家指出，該站將串聯起雙北、桃園市891萬人一日生活圈，未來最具房價潛力。環狀線近年通車消息頻傳，但直至今年1月通車，科達機構、僑馥建經統計環狀線近3年住宅大樓、華廈平均房價變化，觀察沿線近3年房價連年回升，與2017年大樓、華廈平均房價相比，14站有11站房價上漲，以新莊區3站包括新北產業園區站、幸福站、頭前庄站最具房價潛力，其中，頭前庄站2019年平均每坪43.3萬元，相較2017年每坪38.1萬元，上漲13.6%最多，新北產業園區站每坪也漲至46.3萬元，上漲近6%，不僅拿下環狀線沿線房價漲幅冠、亞軍寶座，周邊新建案也皆衝上5字頭。科達機構董事長賴建程表示，新莊沿線新北產業園區站、幸福站、頭前庄站皆僅緊鄰新莊副都心與頭前重劃區，雖曾歷經過去房價修正，但因交通建設到位，加上「宏匯廣場」AU商城，將是新莊唯一大型百貨、影城，預計今年4月開幕，並規劃國際級「宏匯凱悅嘉軒酒店」、頂級商辦「i-Tower雲端科技大樓」，將打造地上39樓地標型商辦，預計引進200家產業，包括紡織股王儒鴻、中悅等各大國際企業總部紛紛雲聚副都心，「中央合署大樓」進駐、「國家電影文化中心」等重大建設也將陸續到位，將成為新莊區最大規模百貨商圈、商辦、文化產業串聯帶，也推升房價回漲至每坪4~5字頭。區內指標案「遠雄九五」平均每坪61萬元，去年交易23樓戶，更創社區最高價每坪70.95萬元、總價高達1.1億元，周邊指標社區「遠雄米蘭公園」、「遠雄中央公園」每坪平均57萬元，去年建商也積極進場推案，每坪開價約45~57萬元不等，以中小坪數產品搶攻首購、首換族等自住買盤，銷售個案也皆創下熱賣佳績，顯見今年剛性需求出籠、台商回流潮挹注下，皆明顯帶動買氣，新案開價多衝上5字頭！賴建程指出，新莊區有42萬人口，已是新北市大二大城，環狀線沿線最看好「新北產業園區站」，擁有機捷、環狀線雙捷運優勢，10分鐘可直達台北車站，且繼台北車站，該站也啟動預辦登機及行李託運服務，將大為提升雙北出國便利性，周邊也鄰近台1線、台65線以及台64線快速道路，具交通區位優勢。新北產業園區不僅將引進電子、生技醫療、物流等產業，也能發展數位匯流、雲端科技、媒體等事業，藉聚集效應帶動產業發展，可因應台商回流、企業總部所需的產業用地，也可作為住宅、商辦開發案等需求，近年吸引不少建商、企業插旗；目前副都心、頭前重劃區皆有通車房價潛力，兩區房價直漲，加上台商回流，新莊有產業園區、廠房、商辦，帶進就業人口與剛性需求，以台商、換屋族為購屋主力，約佔交易6~7成，首購、置產約佔3成，去年物件詢問、看屋量年增有2成，多鎖定50~60坪、總價2500~3000萬元產品。而環狀線行經中和區共有6站，包括中原站、橋和站、中和站、景安站、景平站、秀朗橋站周邊大樓、華廈皆小幅成長2~5%，今年住宅大樓、華廈平均房價每坪42~47萬元，以中原站成長5.6%最多，新店區有大坪林站、十四張站皆漲2~3%，大坪林站每坪約56萬元，至於板橋區3站則全數小跌，仍持穩在5字頭。賴建程指出，中和有41萬人，環狀線中和區除了景安站，過去沿線因無捷運、交通相對不便，因此，環狀線開通已中和最為受惠，各站房價皆穩定上漲，沿線大規模中古大樓社區、新案推案、成屋量體龐大，今年住宅大樓、華廈平均房價每坪42~47萬元，沿線有COSTCO商場、雙和醫院等生活機能便利，周邊也引進各式服裝、餐飲、連鎖店及藥妝等商家，其中，捷運局也先針對秀朗橋站、景平站、中原站招標店鋪、商場及住宅等開發案，通車提升交通、增值潛力，估計也將吸引不少雙北通勤族與自住客，近年周邊房市交易量及價格相對持穩。相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}新北圖書館萬里分館免費國文教室　助學子會考衝刺\n\n李梅瑛\n\n2020-03-03 23:37\n加強庇護工場防疫　王惠美巡視防疫措施情形\n\n王秀禾\n\n2020-03-03 23:37\n強化觀光產業防疫　中市府觀旅局邀防疫專家授課\n\n王秀禾\n\n2020-03-03 23:36\n防堵校園疫情　中市多管齊下全方位守護學童\n\n王秀禾\n\n2020-03-03 23:36\n侯友宜視察計程車服務中心防疫　提醒司機落實消毒清潔\n\n李梅瑛\n\n2020-03-03 23:36\n國際自由車環台賽第三站開騎　17支勁旅競逐浪漫台三線\n\n方詠騰\n\n2020-03-03 23:36\n節電雄蓋讚　高雄市政府帶頭全民參與節電改善\n\n徐炳文\n\n2020-03-03 20:28\n植牙式固定全顎牙橋　缺牙免苦惱\n\n陳又嘉\n\n2020-03-03 15:50\n避免白牌車成為防疫漏洞　即日起加強擴大取締\n\n徐炳文\n\n2020-03-03 15:44\n因應疫情研擬遠距教學　韓國瑜盼確保學生受教權\n\n徐炳文\n\n2020-03-03 15:40\n侯友宜五股行動治理座談　關切電塔及纜線地下化、五股交流道周邊路況改善\n\n李梅瑛\n\n2020-03-03 15:36\n蘆洲海砂屋成自主都更典範　展現社區團結及共識凝聚\n\n李梅瑛\n\n2020-03-03 15:29\n新北將籌備大規模演練計畫   模擬疫情最嚴峻狀況操演\n\n李梅瑛\n\n2020-03-03 15:24\n因應國際疫情擴大　高醫開辦返國關懷門診\n\n徐炳文\n\n2020-03-03 15:18\n潭雅神海線共融公園改善完工　「棒棒糖溜滑梯」吸引小朋友目光 \n\n王秀禾\n\n2020-03-02 20:30\n防疫無缺口　新北勞工局擴大東南亞商店及小吃街防疫宣導\n\n李梅瑛\n\n2020-03-02 20:25\n竹縣醫療體系防疫整備到位　楊文科請民眾放心\n\n方詠騰\n\n2020-03-02 20:22\n守護學生健康　中市府督促各校加強團膳防疫 \n\n王秀禾\n\n2020-03-02 20:17\n兼顧防疫與勞工權益　中市府要求業者依規辦理 \n\n王秀禾\n\n2020-03-02 20:14\n肺炎疫情衝擊工商　中市府祭三大紓困對策\n\n王秀禾\n\n2020-03-02 20:09\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "環團踢爆義政府縱放有害物至馬國": "【台灣醒報記者施凱文綜合報導】環保組織綠色和平日前踢爆，義大利多間公司利用歐盟未落實管制廢棄物出口的漏洞，將大量不可回收及含有傷害環境的化學物質非法出口至馬來西亞堆積，義國政府遭各界質疑縱容。對此，義大利環境部長柯斯塔表示，「政府會更努力防止類似事件發生，並設立政策因應。」根據《半島新聞台》報導，環保組織綠色和平踢爆，義大利多間公司利用法律漏洞，違法出口工業廢棄物，並將其堆積在馬來西亞，對環境造成嚴重危害。依照歐盟規定，其成員國若要出口廢棄物至非歐盟國家進行處理，必須要符合「可回收」的特點，接收方也必須要有能力處理這些回收物質。然而義大利看中歐盟未落實管制的漏洞，去年共出口逾2880噸的廢棄物至馬來西亞，其中超過半數無法回收，甚至包含苯聚合物等對環境造成危害的化學物質。主導調查行動的昂格雷斯表示，已向義大利政府提出抗議，「義大利政府必須要介入，他們不能假裝沒有這些違法情事發生。」義大利環境法律師費科也說：「如果這些指控成立，義大利政府將要負起一定的責任，他們放任這些公司進行違法走私，等同是跨國犯罪。」據《衛報》報導，中國政府2018年宣佈禁止進口廢棄物處理產業後，馬來西亞便成為世界上最大的廢棄物進口處理國，據統計，回收業每年約有500億美元的驚人產值。然而，與這些義大利公司合作的馬來西亞工廠不但是違法設立，連處理量能都嚴重不足，多出來的廢棄物就直接堆積在工廠周遭。坐擁許多廢棄物處理廠的馬來西亞城市雙溪大年，2019年感染疾病的人數更因此遽增3成。可食用容器正夯成本貴塑膠10倍好天氣再見周三低溫下探13度疫情影響各產業經理人指數跌幅大智利警方疑濫權聯合國已派員調查新住民在台奮鬥苦徐：鼓勵學母語與自己作伴侶艾瑪˙華生單身引話題國中小冷氣裝設立委批教部消極少子成國安危機籲爸爸請育嬰假\n向日本借鏡颱風季恐未結束（20191022...\n\n暖化帶來糧食危機靠科技可部分解決（201...\n\n新球季看點好手換隊受期待（2019103...\n\nIS首領引爆炸藥自殺川普言論挑釁（201...\n\n男女交往互動有分際陳同佳命案的警惕（20...\n\n© 2020 台灣醒報股份有限公司\n\n台北市北平東路20號9樓之一\n\n02-23581961(代表號)\n\n\n郵政劃撥：50216232\n\n統編：29035345\n\n客服：02-23581806\n\n訂報專線：0800-011961\n",
    "【疫市求生】人氣台灣食店唔賣火鍋轉賣$68熬煮8小時紅燒牛肉麵＋爽脆水蓮餃店主：要逆市成長": "",
    "【動心醫電手環】鎖定高齡社會 居家照護商機": "智慧穿戴裝置正夯，坊間各種健康智慧手環、超馬智慧錶、運動腕錶等智慧穿戴，多數標榜內建多種量測功能，例如可以測量心跳、血氧、血壓或是疲勞、壓力指數，但這類裝置多數只能做日常的健康數據監測，並沒有獲得「醫療級」的認證，因此功能也停留在自我保健，對於近一步的醫療應用則相當有限。台北科技大學電子工程系特聘教授李仁貴開發的「醫療級」健康智慧促進手環，則是直接跨過嚴苛醫療認證門檻，取得國家TFDA Class 2 醫療器械證書，該款智慧手環可以偵測心跳、血氧、自律神經檢測、觀測睡眠品質，還可預測猝死風險，並可協助醫生對心臟支架病人進行預後觀察，目前已成功導入與多家醫療院所及連鎖藥局合作，並開發出多種不同醫療級應用。教授技轉破千萬 一頭栽進創業許多年前，李仁貴主持的「醫電工程實驗室」是北科大的重要研究中心，曾經技轉許多研究心血給電子五哥，光是2012 到2014 年的專利授權金就超過一千萬。後來在北科大校友的支持與鼓勵下，李仁貴成立「動心醫電」新創公司，專注開發醫療級的量測應用裝置，並已登錄國內專為新創事業打造的創櫃板，成功取得股票代號。創業後從教授轉行當老闆，李仁貴試圖尋找夾縫中的商機。「我們一開始就鎖定要做醫療級的穿戴裝置。」為了把過去技轉的技術落地，李仁貴在開發過程中，真的吃了不少苦頭。不少熟識廠商老闆對李仁貴說：「你買的零組件與做出來的成品，也不會比我便宜。」言下之意，並不看好李仁貴的創業之路。但是李仁貴也因此發現，大廠量產需要有經濟規模支撐，對於少量的商品開發則是興趣缺缺，因此他結合個人的醫療工程專長，開始開發多生理參數的穿戴式醫療器材。滿懷雄心壯志的李仁貴，開發初期就遇上了法規問題。李仁貴坦言，台灣的醫療品質與製造技術都是世界頂尖，但往往技術新創走在法規之前，因此很容易被法規綁手綁腳。此外，醫療認證曠日費時，一般醫療穿戴器材的認證就要二到三年，從開發到認證的流程往往要走七年，商品開發期程愈久，消耗的成本也愈高，這期間的心路歷程，真可以說是挑戰重重。創業初期撞牆 醫療認證門檻高李仁貴說，坊間的醫療器材大多是單一生理功能， 例如「血壓計」、「體溫計」、「血氧量測」等等，但以疾病為導向來開發的話，最好是一項器材就可以量測多種生理信號，才能滿足醫療上的要求。因此李仁貴從這個角度出發，等到真正進入開發時程時才發現，多生理參數的醫療認證程序非常複雜，光是要找到臨床的實驗數據，每一步都是大門檻。因此他調整策略，轉而針對幾個關鍵需求，例如「睡眠快篩」及「自律神經檢測」來做開發。他說，現在很多大型醫療院所都在積極建立智慧醫院，其中病人在院外的活動數據，對醫生的臨床判斷上有很重要的參考價值。他舉例，兩名失智的高齡長輩，原本的失智狀態不算嚴重，三個月後回院複查，一位長輩的失智病症加重，另一位卻好端端沒事，為什麼會有這樣的差異？若長輩們在醫院裡，醫師還可以掌握院內的變數，但是家中的生活起居細節，就是醫生掌握不到的部分。這時，如果有可近性的簡便量測工具，就可幫助醫生取得院外的生理參數，進而佐證院內資料的判讀參考。居家簡易裝置 協助醫療判讀病人只要把手搭在李仁貴開發的智慧手環金屬電極片上，短短一分鐘就可錄下心電圖數據，並上傳雲端，遠距照護中心的護士就可把資料彙整給醫生，讓醫生檢查心電圖波形，這些心臟跳動的信號，可換算成自律神經指標。在這過程中，所有受測者的機敏數據都使用區塊鏈打包，防止被外力竄改，確保資料的安全與正確性。而「睡眠快篩」則是透過量測血氧而得知受測者的睡眠品質，受測者安裝上量測裝置後，整晚的心跳、血壓、血氧數據都會不斷上傳雲端，並得出即時的睡眠數據。「例如一個人晚上睡覺如果心率都很高，這個人一定很淺眠。」透過數據可得知受測者在睡覺過程中的睡眠等級、品質與翻身次數，弄清楚到底晚上睡覺時有沒有徹底放鬆。另外像血氧下掉的受測者，因有缺氧現象，打呼時容易嗆醒。「如果患有睡眠中止症，缺氧次數越多，越容易壽終正寢。」目前李仁貴已經開始與竹科、內科、南科的廠商進行合作，協助員工量測晚上的睡眠品質，也已經把睡眠檢測的服務導入躍獅連鎖藥局，平時可免費為民眾量測。醫師業者紛紛合作 落地應用多元「如果只是單純量測心跳、血氧，這些數據測久了，對民眾來說其實很無趣，這些數據還是要配合醫療機構的應用，才會變得有意義。」目前李仁貴開發的健康智慧促進手環，已經與馬偕、雙和、長庚、三總，和信、敏盛等各大醫院合作，也積極鋪入藥局及地方診所。經過醫療級認證的智慧手環，在量測數據上有一定的「確效」，醫生可拿來做不同的應用。例如自律神經檢測除了可得知受測者是否長期壓力太大，工作負荷過重，也被醫師拿來進行心臟支架病人的預後觀察；心電圖則被胸腔科醫師拿來檢測肺結核病人的用藥，因為肺結核的用藥如果不對，會造成病人心律不整，所以醫師會要求病人用藥後兩小時內，使用李仁貴的智慧手環檢測，若發現有心律不整就馬上換藥。也有藥商或寢具業者找上李仁貴，用他的裝置來「佐證」產品好用好睡，或是搭配推銷能夠幫助睡眠的保健食品。隨著台灣邁入高齡化社會，高齡長者居家自我照護的需求不斷攀升，智慧穿戴式裝置的前景商機將會有更大的爆發潛力，李仁貴也已經把腳步加快，要投入更多心力去行銷自己的產品，把握下一波智慧穿戴商機。",
    "開學日成大全校動員齊防疫齊力做好守護校園！": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "四環醫藥收購美國抗生素plazomicin大中華區權益- 香港經濟日報- 即時新聞頻道- 金融經濟": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 四環醫藥宣布，收購美藥企Achaogen旗下新一代氨基糖苷類抗生素plazonmicin在大中華區的所有權益及知識產權。四環醫藥\t\t\t\t（00460）\n公佈，收購美國藥企Achaogen於大中華區（ 包括內地、香港、澳門）有關新一代氨基糖苷類抗生素plazomicin的所有權益及知識產權，但未有披露作價。Plazomicin是由Achaogen開發的新一代半合成氨基糖苷類抗生素，主要通過與細菌核糖體30S亞基結合，產生抑菌作用，開發用於治療多藥耐藥（MDR）革蘭氏陰 性菌腸杆菌科細菌導致的嚴重感染，包括對碳青霉烯類抗生素耐藥的腸杆菌。四環醫藥指，據醫藥市場調研機構Evaluate Pharma 預測，plazomicin的年銷售額在2022將達到3.13億美元（約24.3億港元）。在大中華區上市後，集團預期plazomicin將帶來可觀的經濟收益。自主研發創新藥料下半年進入III期臨床四環醫藥續指，集團自主研發的一類創新藥碳青霉烯類廣譜抗生素「百納培南」，針對複雜性尿道感染的II期臨床試驗已在中國多家臨床試驗單位開展，預期今年下半年進入III期臨床試驗。此外，四環旗下另一抗感染產品「阿奇黴素膠囊」中選第二批全國藥品集中採購，將供應江蘇、福建等8個省份，提供最低3000萬粒的藥品。集團預期，中選將有利於集團打開中國國內銷售市場，提高市佔率。相關文章：【新冠肺炎】石四藥升逾4% 接獲緊急任務調運單歌禮製藥升逾半成 利托那韋片治療新冠肺炎研究獲批責任編輯：陳健婷香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "謝世傑回鍋 接南市環局長": "\r\n台南市政府小內閣去年底陸續有異動，繼新聞處長蘇恩恩於本月回鍋市府之後，曾在前市長許添財任內擔任秘書長的謝世傑也在今天回歸市府接任環保局長，市長黃偉哲受訪時表示，正值新冠肺炎抗疫的非常時期，衛生環保防疫工作極為重要，過去謝世傑在許添財任內擔任環保局長及秘書長等職表現優異，借重他的豐富經驗及專業能力。\r\n黃偉哲細數過去謝世傑擔任環保局長、秘書長等職務表現優秀，推行垃圾不落地、環保局藏金閣、公開招考清潔隊員等多項重要環保政策，行政、用人透明，經驗豐富並具改革魄力，未來在口罩焚化量大幅增加、環境衛生防線強化等都需要借重謝的長才。\r\n60歲的謝世傑畢業於輔大法律系、海洋大學海洋法研所，並取得高雄第一科大工程科技所環境管理博士學位，曾任台北市環保局科長，2002年被許添財延攬到台南市擔任環保局長，任內治軍嚴明，行政講求透明化。\r\n目前黃偉哲上任周年的人事大致底定，前朝許系人馬「鳳還巢」，地方分析，前市長賴清德上任後許系在府內的勢力「消退」，黃偉哲剛上任時，府內也以賴系人馬居多，不過，黃屆滿1年即將進入戰鬥內閣，除了「攘外」，也須「安內」，黃偉哲的人馬已逐步就定位，此波人事異動可視為黃爭取連任，為開啟前哨戰所做的準備。\n\n                    台南市政府勞工局表示，轄區事業單位足額提撥退休金比率去年已達99.2%，期望所剩的0.8%業者也能依法提撥，實現全市10...                  \n                    雲林縣唯一擁有專業裁縫教室的虎尾國中，邀請知名的縫紉老師張春美，教導多樣化的自製口罩，從簡單型、立體到多功能型，依個人臉...                  \n                    防疫升溫，尤其學校即將開學，耳、額溫槍難買，雲林縣麥寮鄉不僅新生兒補助最國最高，幼兒園上學也免費，為加強保護兒童，還為幼...                  \n                    新冠肺炎疫情爆發以來，大蒜的銷售激增，家住雲林縣莿桐的張雅萍說，家裡三代種蒜，不曾見過生意這麼好的；只要是大蒜的相關製品...                  \n                    新冠肺炎疫情嚴峻，日前傳出首例確診死亡病例是白牌車駕駛，公路總局為防杜白牌車成為防疫漏洞，下令各區監理所擴大稽查取締，嘉...                  \n                    台南市政府今下午原要辦理養殖漁業與結合綠能專區光電審查會，100多名七股區養殖業者質疑市府「食言」，將恢復審查爭議的台6...                  \n                    中央流行疫情指揮中心昨天晚間發布我國第二例本土新冠肺炎確診案例，美國疾病管制與預防中心（CDC）在網站將台灣列為「明顯社...                  \n                    嘉義縣某大學有名10日返台目前正在學校宿舍進行居家檢疫的港澳生，本月17日因喉嚨輕微不適，向校方通報後，學校打119請救...                  \n                    台鐵嘉義市鐵路高架化工程積極進行中，文化部委託嘉義市文化局代管，嘉義鐵道藝術村5座藝術創作倉庫，台鐵局為配合工程決議保留...                  \n                    聞名全台的台南白河林初埤木棉花季本周六登場，台南市議員李宗翰今邀請金剛鸚鵡飼主們安排集體放飛鸚鵡，馴化後的金剛鸚鵡飛翔後...                  \n                    因應新冠肺炎持續升溫，以及昨天已有國內本土個案，為全面防疫戒備，嘉義長庚防疫再升級， 從明天起嚴格管制入院、縮短探病時間...                  \n                    入冬嘉義縣布袋商港客輪停駛，旅遊淡季碰上新冠肺炎疫情延燒，雪上加霜，高跟鞋教堂遊客減少2成，嘉義區漁會出租經營的布袋觀光...                  \n\n\n\n\n\n",
    "SARS病原體是誰找出的？致命病毒大揭秘": "你敢進去金字塔嗎？章魚哥用手「談戀愛」？什麼？電燈泡不是愛迪生發明的？42個腦洞大開的趣味科學故事，解答了眾說紛紜的「科學謎團」；揭露了既危險又離奇的「驚人實驗」；細數了改變文明的「里程時刻」，還介紹了科學史上啟迪人心的「關鍵人物」。除了科學家背後不為人知的一面，我們也逐漸發現那些廣為流傳的常識和說法存在著許多謬誤，也許很多人最早是透過那些「未解之謎」才接觸到了這個泛科學領域，當我們長大成人再回過頭去看這些曾經深信不疑的謎題，才發現那裡面漏洞百出而又荒誕至極。【精彩書摘】瘟疫，是對於具有傳染力的疾病的通俗說法，「瘟，疫也。」在中國的史料中，很早就有關於「瘟疫」的記載。《黃帝內經》中就有「五疫之至，皆相染易，無問大小，病狀相似⋯⋯」的記載。東漢時期的《傷寒雜病論》也說過：「建安紀年（西元196年）以來，猶未十稔，其死亡者，三分有二，傷寒十居其七。」2000多年前的雅典，就差點被一場瘟疫毀掉。中世紀的歐洲，一場「黑死病」在一個月的時間裡帶走了8000多條鮮活的生命。1742年的流行性感冒，席捲了90%的東歐人。瘟疫，給人們造成了無法估量的損失。天花，險些讓印第安人滅絕，可謂史上最大的「種族屠殺」。霍亂、傷寒，戰爭時期流行，成了戰爭最可怕的幫凶。長久以來，人們一直都不知道「瘟疫」到底是一種什麼東西。它看不見摸不著，卻能置人於死地，短短幾天便使一座城市變成空城，不知因何而起，更不知如何預防，剩下的，只有恐懼。直到他的出現，他讓可怕的瘟疫現了形。他為人們揭開了瘟疫的神祕面紗。他告訴人們，瘟疫是可以被消滅的。他就是德國著名的醫生和細菌學家，世界病原細菌學的奠基人和開拓者。他首次證明了一種特定的微生物是特定疾病的病原。他發明了用固體培養基的細菌純培養法。他提出的科赫氏法則至今仍被用於疾病病原體確定的依據。他是羅伯特．科赫（Robert Koch），細菌學之父，1905 年諾貝爾生理學或醫學獎的獲得者。1843 年，科赫出生在德國一座名叫克勞斯塔爾的小城市裡。他的父親是一位礦工，和大山打交道。幼年的科赫就體現出了一位開拓者的遠大志向。當他的兄弟姐妹們還不諳世事時，他卻一個人蹲在池塘邊聚精會神地看一隻小紙船，指著小船對母親說，他要當一名水手，到大海去遠航！科赫並不是說說而已，他5 歲就已經是鄰里街坊口中的「別人家的孩子」。他的父親工作很忙，母親則忙於照顧自己的13個孩子。於是，他只能自己借助報紙學會讀書，聰明而有毅力。在科赫7歲那年，家鄉的一位牧師因病去世。在牧師的追悼會上，科赫不解地問母親：「牧師得了什麼病？這種病難道就治不好嗎？」看著啞口無言的母親，科赫也沉默了。高中畢業後，科赫考入了哥廷根大學，師從弗里德里希學醫。4 年後，他拿到了哥廷根大學的醫學博士學位，成績優異的他還被評為了「優秀畢業生」。科赫畢業那年，普法戰爭的戰火已經隱隱開始燃燒，隨後他進入軍隊，成了一名軍醫。戰爭結束後，他去了波蘭，在當地的一個小鎮當醫官。1870 年，科赫婚後到東普魯士的一個小鄉村當外科醫生。醫生是個救死扶傷受人尊敬的職業，可讓科赫無法忍受的是，當他的患者被傳染病折磨甚至生命被吞噬的時候，他卻無能為力。沒有人知道傳染病的病因，更談不上有效的治療。科赫經常只能對患者和家屬說幾句安慰的話，因為他自己也不明白傳染病究竟因何而起，他也沒有有效的治療方法。科赫沒有坐以待斃，他不願意再眼睜睜看著自己的患者一步步走向死亡。在那個叫沃爾施泰因的小村子裡，科赫建立了一個簡陋的實驗室。就是在這個小小的不起眼的實驗室中，科赫開始了自己關於病原微生物的研究。科赫的實驗室裡沒有什麼大型的科研設備，小鄉村中也沒有收藏著大量文獻的圖書館。他甚至也難以和其他同樣研究微生物的學者進行溝通討論，他唯一擁有的「大型」研究工具，是他的妻子送給他的顯微鏡。在簡陋的實驗室裡，單槍匹馬的科赫沉浸在自己的研究中，只要有時間，他就將自己關在實驗室中，人們不明白科赫到底在幹什麼，甚至有人說他得了精神病。1863 年，法國微生物學家凱西米爾．達韋納發表了一篇論文。論文中，凱西米爾提到了炭疽病可以在牛與牛之間直接傳染。科赫在看到這篇論文後，更加仔細地研究了這個疾病。炭疽是由炭疽桿菌所致，一種人畜共患的急性傳染病。人因接觸病畜及食用病畜的肉類而發生感染。臨床上主要表現為皮膚壞死、潰瘍、焦痂和周圍組織廣泛水腫及毒血症症狀，皮下及漿膜下結締組織出血性浸潤；血液凝固不良，呈煤焦油樣，偶可引致肺、腸和腦膜的急性感染，並可併發敗血症。為了研究炭疽病的起因，他整夜整夜地在實驗室裡待著，甚至幾個星期都不邁出實驗室一步，像著了魔似的廢寢忘食。他的妻子終於忍受不了他對自己事業的執著，離開了他。為了證明炭疽菌就是炭疽病的罪魁禍首，科赫從死於炭疽病的動物的脾臟中提取出了組織液，再將組織液接種到正常健康的小鼠身上，被接種後的小鼠很快就感染上了炭疽病。然而，科赫對這樣的實驗結果並不是十分滿意。他想瞭解從未接觸動物的炭疽菌是否能引起炭疽病。因此，他提取了患了炭疽病的牛眼中的液體進行培養。科赫發現，當環境不利的時候，這些細菌會在自身內部產生圓形孢子（芽孢），芽孢能抵禦不良的環境，尤其是缺氧環境，而當周圍環境恢復正常時，芽孢又成了細菌。科赫在純培養條件下繁殖了數代炭疽菌，當他將這繁殖了很多代後的炭疽菌接種到小鼠身上的時候，小鼠仍然感染了炭疽病。1876 年，科赫公開了他的發現。他去了弗羅茨瓦夫，進行了3天的公開表演實驗。他證明了炭疽桿菌是炭疽病的病因，首次提出了炭疽桿菌的生活史，即桿菌—芽孢—桿菌的迴圈，而能在土壤中長期生存的芽孢，就是造成炭疽大流行的罪魁禍首。同時，他還提出了他對病原微生物的觀點，他認為每種疾病都有特定的病原菌，而不是像人們之前所認為的，所有細菌都是一個種。科赫的報告引起了微生物學界的震動，這是人們第一次證明一種特定的細菌是引起一種特定傳染病的病因，科赫的報告開啟了科學家們關於病原微生物研究的時代。發現炭疽桿菌並不是科赫事業的終結，只是他輝煌事業的開端。1880年，科赫應邀赴柏林工作，出任德國衛生署研究員。在這裡，他終於有了良好的實驗設備和研究助手，他創造了至今還在普遍使用的經典細菌培養法—懸滴法，他用不同的染液給細菌染色，給顯微鏡加上了照相機，顯微攝影術的出現讓人們可以透過照片清楚地看到顯微鏡下的世界，終結了僅憑肉眼觀察、文字描述或手繪圖案定義細菌而引發的爭議與混亂。然而，一個至關重要的問題始終沒有得到解決，人們仍然不知道，應該如何從許多混雜在一起的細菌中分離出純種的細菌。細菌是會活動的生物，當它們在培養液中游走的時候，是幾乎不可能分離出純種細菌的。想明白了這點的科赫知道，只有用固體培養基才能得到純種細菌。他將瓊脂加到了傳統的肉湯培養基中，首創了肉湯瓊脂固體培養基。到今天，這仍然是細菌分離的重要工具。科赫做了關於純種細菌培養的報告和示範，當時的微生物學權威巴斯德評價道，「這是一項偉大的進展」。19 世紀，肺結核被稱為「白色瘟疫」，在當時的死因中占據前列，可人們無論是對死者進行病理解剖還是動物實驗，都沒辦法找到致病菌。傳統的方法在肺結核面前失去了效果，人們束手無策，只能坐以待斃。當時有很多科學家為尋找肺結核的致病菌絞盡腦汁，科赫自然也不例外。科赫意識到，特殊的感染一定是由特殊的微生物引起的，只有找到那個微生物，將其分離培養出來，才有進一步研究的可能性。於是，科赫用各種染料給病灶組織染色，結晶紫、美藍、伊紅、剛果紅⋯⋯常用的染料科赫都試了個遍，卻仍然一無所獲。雖然有些失落，但是科赫沒有放棄尋找合適的染料。終於，在亞甲基藍染色後的組織中，他發現了一種從未見過的細菌。為了驗證自己的實驗結果，他在柏林的各個醫院中尋找因結核病致死的患者遺體，拿到了大量病灶組織的他繼續著自己的實驗。他將結核組織注射到各種動物體內並進行染色觀察。結果讓他十分興奮，所有患上結核病的動物體內都能看到那種細菌。而健康的動物體內，完全找不到那種細菌的蹤影。向來嚴謹的科赫並沒有直接宣布自己發現了結核病的致病菌。在實驗中，他給動物注射的是病灶組織提取液，不是純淨的細菌。僅憑病灶組織提取液並不能證明已經發現了結核病的致病菌。他決定將那種細菌分離出來。科赫將病灶組織提取液接種到了肉湯瓊脂固體培養基上，小心地分離出了那種他之前沒有見過的細菌，培養成純淨的菌種再注射給動物。細菌在被注射入動物體內後，成功地讓實驗動物感染上了結核病。科赫給這種細菌起了個名字—結核桿菌。1882 年3 月24 日，德國柏林生理學會召開。當科赫將自己的研究成果公布出來的時候，全場寂靜無聲，沒有人提出質疑，連那位一直看科赫不順眼的歐洲醫學泰斗、細胞病理學創始人菲爾紹也終於不再反對科赫的觀點。沉寂了十多秒的會場突然爆發出了雷鳴般的掌聲，一些科學家甚至忍不住站起來歡呼。害死了千千萬萬人的「白色瘟疫」的元凶終於被找到了。從此，肺結核不再是絕症，這怎能不讓人興奮呢？整個世界在那個報告後都沸騰了，科赫也成了與路易士．巴斯德齊名的微生物學家。從1885 年起，科赫就一直在柏林大學擔任衛生學教授，成了老師的科赫帶出了一大批優秀的學生。日本著名的微生物學家北里柴三郎就是他的學生。他的門生陸續發現了白喉、傷寒、肺炎、淋病、腦炎、麻風病、破傷風、梅毒等一系列的病原體。科赫退休後，就開始環遊世界。哪裡有傳染病流行，哪裡就有科赫的身影，他發現了霍亂弧菌，提出了控制瘧疾的新方法—消滅攜帶致病菌的昆蟲。他提出了著名的科赫法則，用於建立疾病與微生物之間的因果關係。到今天，這個法則仍然是確定病原體的重要參考依據。2003 年流行的SARS，正是通過這個法則確定了病原體。科赫法則主要分為四個步驟：1.在病株罹病部位經常可以發現可能的病原體，但不能在健康個體中找到；2.病原菌可被分離並在培養基中進行培養，並記錄各項特徵；3. 純粹培養的病原菌應該接種至與病株相同品種的健康植株，並產生與病株相同的病徵；4. 從接種的病株上以相同的分離方法應能再分離出病原，且其特徵與由原病株分離者應完全相同。1905 年，科赫收到了來自斯德哥爾摩的電話。為了表彰他在結核病領域的重要貢獻，他拿到了當年的諾貝爾生理學或醫學獎，他還被授予了德國的皇冠勳章、紅鷹大十字勳章（醫學界第一位獲此殊榮者）。他是英國皇家學會會員，法國科學院院士，柏林、克勞斯塔爾授予他榮譽市民稱號，海德堡大學、博洛尼亞大學授予他榮譽博士學位。晚年的科赫因為心臟病住進了巴登巴登溫泉療養院。在療養期間，他仍然念念不忘他的細菌學研究。逝世前的3 天，他還在普魯士科學院進行了一場關於結核桿菌的講座。1910 年5月27 日，科赫在療養院離開了人世，終年67歲。為了紀念他對全世界醫療研究領域開創性的貢獻，德國政府設立了羅伯特．科赫獎。這個獎項，是德國醫學領域的最高獎項。第一次發明了細菌照相法，第一次發明了蒸汽殺菌法，第一次提出了霍亂預防法，第一次發現了鼠蚤傳播鼠疫的祕密，第一次發現了炭疽桿菌、傷寒桿菌、結核桿菌⋯⋯科赫用他的一生為人類的健康保駕護航。光有知識是不夠的，還應當運用。光有願望是不夠的，還應當行動。(本文摘自 SME/《怪奇科學研究所：42個腦洞大開的趣味科學故事》，時報出版 提供)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "強身防疫 萬芳高中舉辦「環校越野賽跑」": "新冠肺炎疫情持續延燒，今天又剛好是開學日，許多學校都繃緊神經，做好防疫工作，台北市立萬芳高中特別舉辦防疫宣導，除了邀請萬芳醫院感染科醫師陳甫綸到校外，下午還將舉辦「環校越野賽跑」，盼能透過比賽，培養師生運動風氣，增強免疫力，積極面對疫情。萬芳高中校長劉葳蕤指出，這次疫情狀況發展不明，避免造成更大範圍的感染，學校開學前多次演練體溫測量動線，建立正確的防疫工作，並邀請萬芳醫院第一線醫護人員到校宣導，盼能提供全校師生正確的防疫觀念。因為疫情影響今年歷經史上最長的寒假，劉葳蕤說，學生多數作息不正常，為讓學生早日回歸校園習慣，因此舉辦環校越野賽跑，來增強免疫力、促進身體健康，也特別邀請鄰近國小一同參加。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "228首日國道紫爆！南港聯絡道變停車場時速僅10KM": "生活中心／劉沛妘報導今天是228連續假期首日，是南下車流量最大的一天！不少民眾早起出門為了避開塞車路段，不過國3環東到南港上午8時車流湧現，部分路段「紫爆」，南下路段車速最低10公里，兩線道就像國道停車場般幾乎無法動彈，高速公路總局張嘉宏科長表示，截至10時30分，時速都沒超過20公里，壅塞狀況目前還在了解當中。▲環東到南港南下路段，截至10時19分，時速為10公里。（圖／翻攝自高公局即時路況）高公局表示，目前南下路段、國5路況都還算順暢，惟南港系統出現壅塞，環東到南港路段稍早行車速度，幾乎一直維持在時速10公里，車潮根本動彈不得。而連假首日估有5大地雷路段，最塞的還是國5南港系統-坪林南下路段，估上午6時起壅塞，一路塞到下午4點。其他像是國5坪林-頭城南向路段車速約31公里，國3南下車道，土城到龍潭段車多不好走，其中三鶯到鶯歌系統最塞，車速僅16公里，四線道車多壅擠。◆連假期間國道疏導措施如下：高乘載管制：2月28日、2月29日7至12時，國5南港系統、石碇及坪林交流道南向入口匝道高乘載管制；2月29日、3月1日14至21時，國5蘇澳、羅東、宜蘭及頭城交流道北向入口匝道高乘載管制。高乘載結束時間將視交通狀況機動調整。入口匝道封閉：2月28日全天封閉國1平鎮系統南向入口及埔鹽系統南向入口；2月29日全天封閉國1埔鹽系統南向入口、國1虎尾北向入口及埔鹽系統北向入口、國3西濱北向入口；3月1日全天封閉國1虎尾北向入口及埔鹽系統北向入口、國3西濱北向入口。收費措施：單一費率收費，國3新竹系統至燕巢系統採8折收費，每日0至5時全線暫停收費。",
    "李偉強》搶先病毒一步，守住醫院": "嚴重新冠病毒肺炎已經影響台灣40多天，疫情在中央及地方通力合作下控制在可掌握的程度內，實屬不易，但是中國大陸的疫情仍未停歇，日本、韓國、伊朗、義大利等國家在很短的時間爆發嚴重疫情，全球超過60國家難以倖免，沒有任何專家能看得見疫情的盡頭。近日台灣發生醫院內感染事件，造成護理及清潔人員連帶感染，而被隔離者以百人計，如果是規模小的醫院，可能業務無法繼續，對社會的衝擊及第一線醫療人員的心理壓力更勝於疾病的本身，中央疫情中心已經下令各醫院要加強疫情管控的作為，盡一切可能防止院內感染發生。隨著疫情的演進，對病毒的研究以及防疫中心的政策，醫院的防疫策略及作為需與時俱進並且保持最高的應變彈性，茲從醫務管理的角度分享防疫的經驗，藉此拋磚引玉。第一階段：動線分流、禦敵境外。經過2003年SARS的洗禮及歷年來醫院評鑑及新興傳染病的演習，醫院在疫情之初都已在最短時間內完成整備，甚至是超前部署。以台北榮總為例，在1月6日院長（防疫指揮官）就開始密切追蹤疫情並且盤點防疫物資，1月21日國內第一例由境外移入通報案例出現後，就立即啟動多層次的防禦系統，目標是及早篩檢疑似個案，適當隔離治療，防止病人長驅直入。此時由於主要的病人是來自中國大陸入境的旅客及台商或是他們的親密接觸者，因此重點在過濾近期旅遊史以及是否有發燒、咳嗽等呼吸系統不適，醫院在戶外開設全配備的發燒篩檢站，一旦在門診發現疑似案例就由專人專車送達到此，在負壓檢疫室中完成篩檢程序，並與其他門、急診病人完全分流，等待採檢結果的病人則在全套防護下由專車送到防疫專責病房等待結果，直到二次採檢都陰性才能解除隔離，如此嚴格的分流措施目的是保障其他病人及醫療人員安全。在「禦敵境外」的策略下防疫專責病房的設置有其必要性，因為大型醫學中心都有超過千人以上的重、難症住院及更多的門診病人，病情往往都比新冠肺炎更嚴重，因此在防疫的同時更需要保持醫療的正常能量，並且兼顧急、重、難症病人的照護，台北榮總的專責病房完全獨立於其他醫療大樓之外，設有負壓及單人隔離床，可以治療重症肺炎患者，專責病房有經驗豐富的醫護人員固定輪班，可避免與其他病人及醫護人員交叉，也可降低萬一被感染的衝擊。第二階段：擴大篩檢、集中管理。隨著病人由境外轉變為社區內零星感染，再加上有愈來愈多完全沒有任何旅遊史甚至沒有症狀的病人出現，前述的防疫作為已經不夠周全，此時的目標是擴大篩檢範圍並集中收治追蹤的肺炎病人。醫院進一步成立「擴大防疫病房」專門收治一般呼吸道肺炎，此外，無論是自急診或是門診收治的肺炎病人，一律先篩檢經確認為陰性後才允許入院，多一層防護與保障。醫院的實驗室此時扮演關鍵角色，唯有病毒篩檢的量能及效率夠快，才能承擔得起上述高規格的防疫標準。台北榮總自初一（1月25日）起，就成為疾管署的合約快篩實驗室，一天三班制處理快篩需求，因此病人可以在2天之內確診解除隔離。目前全國的醫學中心多數都有能力自行篩檢，也可支援區域內其他醫院的需求。有鑑於接連發生病人住院一段日子之後才回溯性採檢確認，醫院亦化被動為主動，對住院中疑似案例會診感染科專家，只要臨床上懷疑就立即採檢，並且立即改為單人隔離床直到陰性確立為止，如有需要應轉至擴大防疫病房收治，方可減少其他病人及醫療人員的風險。這點對於國內許多沒有負壓病房的醫院可為參考，臨時將二人或是三人病房改為臨時的單人隔離床是可行的辦法。第三階段：分艙分流、損害管控。研究顯示新冠肺炎病毒十分刁鑽多變，感染者有8成為沒有或是僅輕微症狀，這些有傳染力的帶原者都不是之前的防疫措施能夠查得到，他們可能是訪客、送貨員、清潔員、看護員，也可能是醫療人員本身，當將病毒傳到免疫力差的病人身上時，就有可能發病，而這些被感染者甚至在症狀出現前就已經散播，到了這個階段，無論醫院大小都需要有更嚴格的超前部署才能守得住醫院的正常運作。首先，盡量減少非必要人員進出醫院，嚴格限制探病及陪病的人數、次數、時間及實名制登記，如果能改採視訊方式更好，用視訊探望及會議也是非常時期的暫代選擇，雙方都安心。在醫院的部屬方面也需調整，以減少人員的交叉互動為原則。中午員工用餐時間是最大的聚集，疫情期間增加接觸與感染的風險，建議應全面以便當取代。院內會議所有出席者全程戴口罩，跨院間的會議與活動多改為視訊進行。除了肺炎病人集中治療之外，非感染性的病人最好能固定在某些區域，且減少不同科病人的借床及混合治療。手術室、侵入性治療處置室、影像檢查室等都應有適當的分區，甚至視醫院的規模做更多的「分艙」，確保萬一某一區需「封艙」時，對整體醫院及醫事人員的衝擊可以降低到最小，也就是落實「減災」的概念，關鍵的醫療業務不會因此而「斷鏈」，也保障其他治療中病人的安全及醫院的基本運作。對於最壞的情況亦需有所準備，萬一未來發生疫情爆發而湧入大量病人時，計畫將某些病房全數改為臨時隔離室並且集中於單一大樓治療。此時中央及地方的防疫及醫政機關應及早介入協助病人轉院，掌握「退而不亂」的原則，先前規劃的專責醫院及隔離醫院應及早啟動，以保存區域內其他醫院的正常能量。「勿恃敵之不來，恃吾有以待之，勿恃敵之不攻，恃吾有所不可攻也」，病毒不停地在改變，前述的三個階段彼此環環相扣，在第三階段時醫院同時要確保前二階段的防禦作為沒有鬆懈。現在是醫院防疫的關鍵時刻，需面對有症狀的重症病人，也需提防院內沒有症狀的傳播者，在藥物及更快速的篩檢技術尚未出來前，大家仍需料敵從寬且超前部署，從應變到減災，甚至是局部封閉後的快速復原，都是所有醫院無可迴避的責任，惟有我們的準備要搶先對手一步，才能贏得戰「疫」。（作者為台北榮總醫務企管部主任，前衛福部醫事司司長）中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "妙齡女莫名手抖眼睛出現棕色環弟弟也同樣發病": "【NOW健康 王澍清／新竹報導】26歲的方小姐，數年來左手要拿東西時都會顫抖卻不以為意。近日他發現走路越來越不穩，甚至到不扶牆便無法行走的地步，因此到台大醫院新竹分院掛急診。經過神經內科醫師診視發現，方小姐還有肌張力不全、動作遲緩等神經症狀，眼睛也有典型的棕色環（Kayser-Fleischer ring）。追問病史發現，方小姐長期以來經期都不規律；國中時，甚至發生過1次溶血性貧血，當時重病一場，醫生也找不出原因。 台大醫院新竹分院神經部李承軒醫師說明，方小姐經安排住院抽血、驗尿、肝臟和腦部的檢查，發現血液中銅藍蛋白偏低、尿銅偏高，肝臟出現肝硬化病變，腦部核磁共振有典型表現，最後確診為罕見的「威爾森氏症」。此病為遺傳性疾病，醫師建議方小姐23歲的弟弟一起到院接受檢查，發現弟弟也有輕微手抖的症狀，最終也確診為「威爾森氏症」。 李承軒醫師表示，威爾森氏症是一種銅離子代謝異常的遺傳疾病，屬衛福部認定之罕見疾病。約3萬人中會有1人得到此病，在亞洲發生率更高。由於其遺傳模式為隱性遺傳，所以父母通常並不會發病。銅離子為我們身體所必需，但威爾森氏症病患的身體會無法將過多的銅離子排出，導致堆積在體內，最常影響的器官為肝臟和腦部，早期就會造成肝硬化，大多在20至30歲時會出現神經症狀，最常造成手抖、肌張力不全、面部表情僵硬、類巴金森症狀、步態不穩、吞嚥及構音障礙、情緒和精神異常。另外，眼睛也可能看到銅離子堆積的棕綠色環，需注意和老人常見的角膜老年環不同。 醫師並進一步說明，和多數遺傳性疾病不同的是，威爾森氏症是極少數有藥物可治療的遺傳疾病。目前是使用藥物將身體堆積的銅離子排出，搭配低銅飲食治療，病患可在治療下阻止疾病繼續惡化，甚至部分恢復。雖然需終身治療，但若未治療讓疾病持續惡化，病患最後會因嚴重的肝臟或腦部併發症死亡。 李承軒醫師呼籲，若有不明原因的漸進性手抖、步態不穩，建議到神經科接受檢查。威爾森氏症是手抖的罕見原因之一，若能及早發現、及早開始治療，將會大大改變病患的一生。 更多健康資訊一次滿足！點此進入【NOW健康】降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "影／咳嗽有痰該不該吐出來？專科醫師曝關鍵 網友超崩潰": "感冒的時候最令人困擾的，就是一直咳嗽。普遍人認為咳嗽有痰應該要吐出來，但真的是如此嗎？粉專「健康多1點」請來耳鼻喉科陳亮宇醫師替大家解答，到底是「吞下去」還是「吐出來」比較好呢？許多小朋友因為不太會吐痰，讓父母十分擔心，認為痰如果不吐出來氣管會造成二次感染。陳亮宇醫師在影片中解釋，其實感冒的痰若已經咳出來的話，我們一定要記得將痰「包好」，丟進垃圾桶裡內，避免痰因為風化之後，導致細菌跑出來，散佈四周後讓其他人也遭到感染。若咳出來的痰吞進去，會不會造成二次感染呢？陳亮宇醫師表示「其實吞進去，完全不會到肺部」，因為吞進去是通過食道，接著直接到胃部，而胃又擁有非常強力的胃酸，胃酸可以殺死大部分的細菌，所以不用擔心咳出來的痰，吞進肚子內後會造成肚子的感染或感冒；胃酸和消化液可以幫人體擋掉絕大多數的病菌。陳亮宇醫師表示，感冒咳嗽的痰，不管是吐出來或者是吞進去，只要遵守上述規則，就不用太擔心。最後他也在影片中強調：「感冒咳嗽一定要把嘴摀住，不管是用衛生紙、或者是用手把嘴巴整個環住，不要讓你的飛沫飛到外面去，造成其他的人的感染」。影片曝光後，不少網友覺得崩潰，認為將痰「吞進去」非常噁心，也有不太會吐痰的網友直說：「我只知道我從來沒吐成功過，只會吞下去被罵的份」、「我確定小時候白挨揍了，這影片一定要給無知的老媽看」。（影音編輯：謝美伶）https://youtu.be/Te9UiYCmxPI更多 NOWnews 今日新聞 報導 最長壽112歲人瑞 甫獲金氏世界紀錄獲獎11天後辭世 同事大陸出差返台 同仁憂染武漢肺炎竟集體患焦慮症 中風導致失語症 醫生揪出原來是「肩」苦難言",
    "告白真實歷史 台南人權歷史場址手冊出版": "（中央社記者楊思瑞台南1日電）台南市政府文化局在民國108年獲國家人權博物館補助，啟動辦理「台南地區不義遺址調查計畫」，今年完成「台南人權歷史場址手冊」印製，介紹27處相關場址供各界參考。台南市文化局指出，1945年第二次世界大戰結束，台灣脫離日本殖民統治，國府來台、百姓喜悅；但不到2年，1947年（民國36年）發生二二八事件、1949年頒布戒嚴令，直至1987年解除戒嚴。至1992年刑法100條修正，台灣才正式告別白色恐怖年代。台南市文化局指出，如同湯德章受難的圓環，過去許多人生命遭剝奪或自由受限制。現今人們不經意走過的地點，都有可能曾經是不義遺址或人權歷史場址。但現在走過那樣的空間，使用這些街道、建物時，已很少有人能有意識發覺到歷史的不公義。台南市文化局指出，在國際人權發展史上，德國對於在二戰後對納粹事跡的反省，是全球各國的重要典範。而在台灣，近年來文化部國家人權博物館推動不義遺址保存維護與人權事務的文化工程，也邀請各地方政府共同推動不義遺址保存維護與人權事務發展。「台南人權歷史場址手冊」內容主要介紹台南27處與人權歷史相關的場址，共收納有湯德章紀念公園、新營大圓環、台南市美術館一館（原台南警察局）、新營警局、麻豆警局、台南運動公園及台南市立體育公園（原國民道場）、總爺藝文中心（原麻豆糖廠）。還有玉井糖廠、成功大學格致堂、湯德章故居、王育霖、王育德兄弟故居、台南神學院、台灣教會公報社、林子內教會、慎德堂、中華電信機房（原台南郵電局）、原台南監獄及監獄宿舍群等27處，除記載各場址過往的人權歷史，也一併簡述各場址的簡史。近期進駐「南寧文學‧家」的捷克作家拉德卡．德內馬爾科娃（Radka Denemarkova），特別以母國血淚的歷史出發，大力推薦台南市政府所出版的這部人權場址手冊。（編輯：黃世雅）1090301",
    "【新冠肺炎】創科局：重用口罩有設計正尋找物料- 香港經濟日報- TOPick - 新聞- 政治": "會員專區專題:TOPfit醫·健你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 楊偉雄表示，已有重用口罩設計，惟現時缺乏物料。（資料圖片）新冠肺炎（武漢肺炎）繼續影響香港，立法會昨日撥出300億防疫基金，當中有8億元予創新及科技局研發重用口罩。創新及科技局局長楊偉雄今（22日）稱已有相關設計，惟現時缺乏材料，亦難而在內地購買。楊偉雄接受電台訪問時指，局方已有重用口罩的相關設計，目前正尋找物料，但現時難在購買，需轉去其他地方尋找，並要制訂測試標準，相信政府可克服問題。另外，港府正實施強制檢疫，有約2000個電子手環供家居檢疫人士使用。楊偉雄表示，目前有400個電子手環使用中，政府亦已訂購5000個即棄追蹤手環，料3月初到港。 責任編輯：陳宛彤香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "威海表揚首批新冠肺炎疫情防控工作先進個人、集體": "　　記者從中共威海市委組織部了解到， 疫情就是命令，防控就是責任。新冠肺炎疫情發生以來，威海將疫情防控工作作為重大政治任務，認真踐行把人民群眾生命安全和身體健康放在第一位的要求，廣大黨員幹部挺身而出、衝鋒在前，廣大醫務工作者英勇奮戰、無私奉獻，廣大市民群眾主動參與、積極配合，各行業各領域各條戰線團結一致、眾志成城，構築起阻擊疫情的堅固防線，全市疫情防控形勢持續穩定向好，涌現出了一大批政治過硬、勇于擔當、恪盡職守、無私奉獻的先進典型。　　為進一步鼓舞士氣、激勵擔當，在全市營造學習先進、爭當先鋒的濃厚氛圍，全面打贏疫情防控人民戰爭、總體戰、阻擊戰，市委、市政府將分期分批表揚在疫情防控工作中表現突出的先進個人、先進集體。經逐級推薦、徵求意見、研究決定，首批通報表揚曲濤等93名先進個人和威海市疾病預防控制中心等38個先進集體。希望受到表揚的先進個人、先進集體，珍惜榮譽、再接再厲，繼續當好先鋒、做好表率，引領帶動全市匯聚起眾志成城抗擊疫情、全力以赴共克時艱的強大合力。　　威海市新冠肺炎疫情防控工作　　先進個人、先進集體名單　　（第一批，共93名先進個人、38個先進集體）　　先進個人（共93名）　　曲 濤 威海市立醫院呼吸與危重症醫學科主治醫師，威海市第一批赴湖北醫療隊隊長　　李金玲 威海市立醫院感染性疾病科護師，威海市第一批赴湖北醫療隊成員　　全 璟 威海市立醫院重症醫學科護士，威海市第一批赴湖北醫療隊成員　　衛方方 威海市中心醫院重症醫學科副護士長，威海市第一批赴湖北醫療隊成員　　宋文玉 威海市中心醫院呼吸與危重症醫學科主管護師，威海市第一批赴湖北醫療隊成員　　王澄強 乳山市人民醫院感染科主治醫師，威海市第二批赴湖北醫療隊隊長　　周 鵬 威海市立醫院重症醫學科護師，威海市第二批赴湖北醫療隊成員　　李莎莎 威海市中心醫院重症醫學科主管護師，威海市第二批赴湖北醫療隊成員　　湯 鷹 威海市胸科醫院呼吸科副護士長，威海市第二批赴湖北醫療隊成員　　林靜軍 榮成市中醫院肺病科主任，威海市第二批赴湖北醫療隊成員　　黃 婷 榮成市人民醫院呼吸內科主管護師，威海市第二批赴湖北醫療隊成員　　于星海 乳山市人民醫院ICU主管護師，威海市第二批赴湖北醫療隊成員　　王春燕 威海市婦幼保健院內分泌科主治醫師，威海市第三批赴湖北醫療隊隊長　　田 靜 威海市婦幼保健院呼吸內科副護士長，威海市第三批赴湖北醫療隊成員　　雷小娟 威海市婦幼保健院呼吸內科主管護師，威海市第三批赴湖北醫療隊成員　　張永強 威海市立三院呼吸內分泌科主治醫師，威海市第三批赴湖北醫療隊成員　　孫小娟 威海市立三院八病區副護士長，威海市第三批赴湖北醫療隊成員　　謝 聰 威海市立三院九病區護士長，威海市第三批赴湖北醫療隊成員　　儀慶春 威海衛人民醫院急診科副主任，威海市第三批赴湖北醫療隊成員　　孫玲玲 威海衛人民醫院神經內二科副護士長，威海市第三批赴湖北醫療隊成員　　謝 添 威海口腔醫院內科護士長，威海市第三批赴湖北醫療隊成員　　呂院華 文登區人民醫院內科副主任，威海市第三批赴湖北醫療隊成員　　田翠翠 文登區人民醫院心理一科護師，威海市第三批赴湖北醫療隊成員　　鄒 軍 文登區人民醫院胃鏡室護師，威海市第三批赴湖北醫療隊成員　　張 靜 威海市立醫院感染性疾病科副主任，赴煙臺市奇山醫院醫療隊成員　　劉紅敏 威海市立醫院消化內科護士長，赴煙臺市奇山醫院醫療隊成員　　時新傑 威海市中心醫院呼吸與危重症醫學科副主任，赴煙臺市奇山醫院醫療隊成員　　康軍陽 威海市中心醫院重症醫學科副主任，赴煙臺市奇山醫院醫療隊成員　　蔡秀菊 威海市立第三醫院神經內科副護士長，赴煙臺市奇山醫院醫療隊成員　　臧 瑋 威海市胸科醫院肝病一科主任，赴煙臺市奇山醫院醫療隊成員　　張金波 威海市疾病預防控制中心檢驗科主管技師　　曲新藝 威海市疾病預防控制中心檢驗科技師　　王子臨 威海市疾病預防控制中心傳染病防制科醫師　　喬 偉 威海市胸科醫院呼吸科主任　　榮嬌燕 威海市胸科醫院肝病科副護士長　　周永平 威海市工業和信息化局企業發展服務科科長　　于英傑 威海市公安局指揮中心情報中心副主任　　劉 建 威海市公安局刑偵支隊視頻偵查科副科長　　朱 偉 威海市公安局交警支隊四大隊副大隊長　　王明源 威海市慈善總會辦公室主任　　鄒 麗 威海市人力資源和社會保障局就業促進與失業保險科（農民工工作科）科長　　苗 水 威海市交通運輸局綜合運輸科科長　　呂曉光 威海市農業農村局農村社會事業科科長　　尚敬堯 威海市投資促進中心國內南方部部長　　連 濤 威海日報傳媒有限公司總編輯助理　　楊硯波 威海市廣播電視臺電視新聞綜合頻道總監　　劉升東 威海市住房保障公共服務中心物業服務科副科長　　李鐵鋼 威海市地方鐵路事業發展中心文登站站長　　邱 衛 國網威海供電公司威海海源電力工程有限公司總經理　　宋文見 威海交通運輸集團有限公司旅遊汽車分公司駕駛員　　李新剛 環翠區羊亭中心衛生院副院長（主持工作）、威海衛人民醫院肛腸科主任，羊亭集中隔離點臨時黨支部副書記　　谷 柏 威海衛人民醫院呼吸內科副主任　　徐 敏 威海市華輝物業服務有限公司項目經理　　魏艷麗 環翠區環翠樓街道同德社區黨總支書記、居委會主任　　劉晶瑜 環翠區電子商務發展促進中心跨境電子商務促進科科長　　王 康 環翠區張村鎮便民服務中心主任　　潘 剛 文登區衛生健康局黨組成員，界石鎮衛生院原院長　　陳亞萍 文登區環山街道秀山社區5號網格專職網格員　　徐永江 文登師范學校離退休黨支部書記　　崔振晶 利群集團文登購物廣場有限公司總經理　　畢黨勝 威海市公安局文登分局葛家派出所所長，葛家鎮黨委委員、綜合行政執法辦公室副主任　　葛 勇 榮成市衛生健康綜合執法大隊副大隊長　　畢景春 榮成市人民醫院感染性疾病科主任　　徐黎明 榮成市交通運輸局黨組成員，道路運輸事務服務中心主任　　于榮鋒 榮成市人力資源和社會保障局黨組成員，勞動保障監察大隊大隊長、二級主任科員　　岳曉麗 榮成市曙光社區黨委書記、居委會主任　　畢見波 榮成市市場監督管理局黨組成員，市場監管綜合執法大隊大隊長　　魏兆霞 乳山市人民醫院感染科主治醫師　　李明珠 乳山市綜合行政執法大隊夏村鎮中隊中隊長，夏村鎮副鎮長（挂職）　　王文翰 乳山市公安局交通警察大隊三中隊中隊長　　葛 玲 乳山市城區街道辦事處幸福社區原黨支部書記　　姜利強 乳山市大孤山鎮衛生院副院長（主持工作）　　鐘志強 乳山市疾病預防控制中心傳染病防制科科長　　趙 軍 威海火炬高技術産業開發區初村鎮北宅庫村黨支部書記　　秦英秀 威海火炬高技術産業開發區田和街道黨工委委員、辦事處副主任　　王兆銀 威海火炬高技術産業開發區雙島街道北郊村黨支部委員　　都軍亭 威海火炬高技術産業開發區初村鎮衛生院口腔科醫師　　李淑麗 迪尚集團有限公司總經理　　王記冬 威海市公安局高區分局指揮中心民警　　孫慶東 威海經濟技術開發區鳳林社區衛生服務中心主任　　魯 越 威海經濟技術開發區鳳林街道錦宏社區黨委書記、居委會主任　　康廷海 威海經濟技術開發區社會事務管理局衛生科（愛國衛生運動委員會辦公室）科長（主任）　　阮 航 威海市公安局經區分局皇冠派出所民警　　江淑芬 威海經濟技術開發區西苑街道蒿泊匯成社區黨委書記、居委會主任　　湯 群 威海光華醫院副院長　　吳軍建 威海臨港經濟技術開發區區直機關黨委書記、兩新工委書記，區工委組織部組織科科長　　李松強 威海市公安局臨港區分局法制大隊副大隊長　　劉 亭 威海臨港經濟技術開發區蔄山中學電教處主任　　于青法 威海臨港經濟技術開發區蔄山鎮山馬頭村黨支部書記、村委會主任　　吳春波 威海臨港經濟技術開發區蔄山鎮福鼎社區志願者　　王 偉 威海綜合保稅區經濟發展局局長　　蔡曙江 威海南海新區小觀鎮東浪暖村黨支部書記、村委會主任　　曹銀銀 威海南海新區小觀鎮文化體育服務中心主任　　先進集體（共38個）　　威海市疾病預防控制中心　　威海市胸科醫院　　威海市工業和信息化局消費品産業科　　威海市公安局交警支隊G228丹東線北店子村卡點　　威海市人力資源公共服務中心　　威海市住房和城鄉建設局“新冠肺炎集中救治場所”建設工作組　　威海市交通運輸綜合執法支隊　　威海市農業綜合執法支隊　　威海市商務局流通業發展科　　威海市市場監督管理局醫療器械監督管理科　　威海海關駐機場辦事處　　威海海事局船舶交通管理中心　　威海國際機場集團有限公司　　威海交通場站管理有限公司　　家家悅集團股份有限公司生鮮事業部　　環翠區順沁苑賓館集中隔離醫學觀察點臨時黨支部　　環翠區雙島卡點疫情防控檢查站臨時黨支部　　威海市公安局環翠分局特巡警大隊　　文登湯泊溫泉集中隔離醫學觀察點臨時黨支部　　文登區福鋮制衣有限公司　　文登區藍天救援隊　　榮成市疾病預防控制中心　　榮成市公安局特巡警一大隊　　榮成市崖頭街道黨工委　　乳山市人民醫院醫療救治組　　威海幸和日用制品公司　　乳山市交通運輸車隊　　山東威高集團醫用高分子制品股份有限公司　　威海迪尚醫療科技有限公司　　威裏醫院急診科　　威海經濟技術開發區西苑社區衛生服務中心　　威海經濟技術開發區物業行業黨總支　　威海經濟技術開發區皇冠街道長峰馨安社區黨委　　威海臨港經濟技術開發區草廟子鎮嘉和社區黨總支　　威海臨港經濟技術開發區疫情防控交通聯防組　　威海臨港經濟技術開發區蔄山鎮衛生院　　威海綜合保稅區北區管理局　　威海藍創進出口有限公司　　（閃電新聞記者 肖夢凡 威海報道）",
    "年輕人手抖要小心！ 有這些症狀恐是得了遺傳罕病": "26歲的方小姐數年來左手要拿東西時都會顫抖，但她不以為意。近日發現走路越來越不穩，甚至到不扶牆便無法行走的地步，進而到醫院掛急診。經照會神經內科醫師診視，發現方小姐還有肌張力不全、動作遲緩等神經症狀，眼睛也有典型的棕色環（Kayser-Fleischer ring）；在抽血、驗尿、肝臟和腦部的檢查發現，其血液中銅藍蛋白偏低、尿銅偏高，肝臟出現肝硬化病變，腦部核磁共振有典型表現，最後確診為罕見的「威爾森氏症」。威爾森氏症屬罕見遺傳疾病　二、三十歲會出現神經症狀台大醫院新竹分院神經部李承軒醫師說明，威爾森氏症是一種銅離子代謝異常的遺傳疾病，屬罕見疾病，約三萬人中會有一人得到此病，在亞洲發生率更高；由於其遺傳模式為隱性遺傳，所以父母通常並不會發病。而銅離子為我們身體所必需，但威爾森氏症病患的身體會無法將過多的銅離子排出，導致堆積在體內，最常影響的器官為肝臟和腦部，早期就會造成肝硬化，常在二、三十歲時會出現神經症狀，最常造成手抖、肌張力不全、面部表情僵硬、類巴金森症狀、步態不穩、吞嚥及構音障礙、情緒和精神異常；另外，眼睛也可能看到銅離子堆積的棕綠色環，需注意和老人常見的角膜老年環不同。藥物+低銅飲食可治療　無持續治療恐致死李承軒醫師進一步說明，和多數遺傳性疾病不同的是，威爾森氏症是極少數有藥物可治療的遺傳疾病。藥物將身體堆積的銅離子排出，搭配低銅飲食治療，病患可在治療下阻止疾病繼續惡化，甚至部分恢復；雖然需終身治療，但若未治療讓疾病持續惡化，病患最後會因嚴重的肝臟或腦部併發症死亡。不明原因手抖　應盡快至神經科就診若有不明原因的漸進性手抖、步態不穩，李承軒醫師建議，應盡早到神經科接受檢查，而威爾森氏症是手抖的罕見原因之一，若能及早發現、及早開始治療，將會改變病患的一生。",
    "找出SARS病原體！讓瘟疫現形的「細菌學之父」科赫：《怪奇科學研究所》選摘（1）": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t羅伯特．科赫（Robert Koch），細菌學之父，他為人們揭開了瘟疫的神秘面紗。（示意圖，取自jarmoluk@pixabay）\n\t\t\t\t\t\t瘟疫，是對於具有傳染力的疾病的通俗說法，「瘟，疫也。」在中國的史料中，很早就有關於「瘟疫」的記載。《黃帝內經》中就有「五疫之至，皆相染易，無問大小，病狀相似⋯⋯」的記載。東漢時期的《傷寒雜病論》也說過：「建安紀年（西元196年）以來，猶未十稔，其死亡者，三分有二，傷寒十居其七。」2000多年前的雅典，就差點被一場瘟疫毀掉。中世紀的歐洲，一場「黑死病」在一個月的時間裡帶走了8000多條鮮活的生命。1742年的流行性感冒，席捲了90%的東歐人。瘟疫，給人們造成了無法估量的損失。天花，險些讓印第安人滅絕，可謂史上最大的「種族屠殺」。霍亂、傷寒，戰爭時期流行，成了戰爭最可怕的幫凶。長久以來，人們一直都不知道「瘟疫」到底是一種什麼東西。它看不見摸不著，卻能置人於死地，短短幾天便使一座城市變成空城，不知因何而起，更不知如何預防，剩下的，只有恐懼。直到他的出現，他讓可怕的瘟疫現了形。他為人們揭開了瘟疫的神祕面紗。他告訴人們，瘟疫是可以被消滅的。他就是德國著名的醫生和細菌學家，世界病原細菌學的奠基人和開拓者。他首次證明了一種特定的微生物是特定疾病的病原。他發明了用固體培養基的細菌純培養法。他提出的科赫氏法則至今仍被用於疾病病原體確定的依據。他是羅伯特．科赫（Robert Koch），細菌學之父，1905 年諾貝爾生理學或醫學獎的獲得者。1843年，科赫出生在德國一座名叫克勞斯塔爾的小城市裡。他的父親是一位礦工，和大山打交道。幼年的科赫就體現出了一位開拓者的遠大志向。當他的兄弟姐妹們還不諳世事時，他卻一個人蹲在池塘邊聚精會神地看一隻小紙船，指著小船對母親說，他要當一名水手，到大海去遠航！科赫並不是說說而已，他5歲就已經是鄰里街坊口中的「別人家的孩子」。他的父親工作很忙，母親則忙於照顧自己的13個孩子。於是，他只能自己借助報紙學會讀書，聰明而有毅力。在科赫7歲那年，家鄉的一位牧師因病去世。在牧師的追悼會上，科赫不解地問母親：「牧師得了什麼病？這種病難道就治不好嗎？」看著啞口無言的母親，科赫也沉默了。高中畢業後，科赫考入了哥廷根大學，師從弗里德里希學醫。4 年後，他拿到了哥廷根大學的醫學博士學位，成績優異的他還被評為了「優秀畢業生」。科赫畢業那年，普法戰爭的戰火已經隱隱開始燃燒，隨後他進入軍隊，成了一名軍醫。戰爭結束後，他去了波蘭，在當地的一個小鎮當醫官。1870年，科赫婚後到東普魯士的一個小鄉村當外科醫生。醫生是個救死扶傷受人尊敬的職業，可讓科赫無法忍受的是，當他的患者被傳染病折磨甚至生命被吞噬的時候，他卻無能為力。沒有人知道傳染病的病因，更談不上有效的治療。科赫經常只能對患者和家屬說幾句安慰的話，因為他自己也不明白傳染病究竟因何而起，他也沒有有效的治療方法。科赫沒有坐以待斃，他不願意再眼睜睜看著自己的患者一步步走向死亡。在那個叫沃爾施泰因的小村子裡，科赫建立了一個簡陋的實驗室。就是在這個小小的不起眼的實驗室中，科赫開始了自己關於病原微生物的研究。科赫的實驗室裡沒有什麼大型的科研設備，小鄉村中也沒有收藏著大量文獻的圖書館。他甚至也難以和其他同樣研究微生物的學者進行溝通討論，他唯一擁有的「大型」研究工具，是他的妻子送給他的顯微鏡。在簡陋的實驗室裡，單槍匹馬的科赫沉浸在自己的研究中，只要有時間，他就將自己關在實驗室中，人們不明白科赫到底在幹什麼，甚至有人說他得了精神病。1863年，法國微生物學家凱西米爾．達韋納發表了一篇論文。論文中，凱西米爾提到了炭疽病可以在牛與牛之間直接傳染。科赫在看到這篇論文後，更加仔細地研究了這個疾病。炭疽是由炭疽桿菌所致，一種人畜共患的急性傳染病。人因接觸病畜及食用病畜的肉類而發生感染。臨床上主要表現為皮膚壞死、潰瘍、焦痂和周圍組織廣泛水腫及毒血症症狀，皮下及漿膜下結締組織出血性浸潤；血液凝固不良，呈煤焦油樣，偶可引致肺、腸和腦膜的急性感染，並可併發敗血症。為了研究炭疽病的起因，他整夜整夜地在實驗室裡待著，甚至幾個星期都不邁出實驗室一步，像著了魔似的廢寢忘食。他的妻子終於忍受不了他對自己事業的執著，離開了他。為了證明炭疽菌就是炭疽病的罪魁禍首，科赫從死於炭疽病的動物的脾臟中提取出了組織液，再將組織液接種到正常健康的小鼠身上，被接種後的小鼠很快就感染上了炭疽病。然而，科赫對這樣的實驗結果並不是十分滿意。他想瞭解從未接觸動物的炭疽菌是否能引起炭疽病。因此，他提取了患了炭疽病的牛眼中的液體進行培養。科赫發現，當環境不利的時候，這些細菌會在自身內部產生圓形孢子（芽孢），芽孢能抵禦不良的環境，尤其是缺氧環境，而當周圍環境恢復正常時，芽孢又成了細菌。科赫在純培養條件下繁殖了數代炭疽菌，當他將這繁殖了很多代後的炭疽菌接種到小鼠身上的時候，小鼠仍然感染了炭疽病。1876年，科赫公開了他的發現。他去了弗羅茨瓦夫，進行了3天的公開表演實驗。他證明了炭疽桿菌是炭疽病的病因，首次提出了炭疽桿菌的生活史，即桿菌—芽孢—桿菌的迴圈，而能在土壤中長期生存的芽孢，就是造成炭疽大流行的罪魁禍首。同時，他還提出了他對病原微生物的觀點，他認為每種疾病都有特定的病原菌，而不是像人們之前所認為的，所有細菌都是一個種。科赫的報告引起了微生物學界的震動，這是人們第一次證明一種特定的細菌是引起一種特定傳染病的病因，科赫的報告開啟了科學家們關於病原微生物研究的時代。發現炭疽桿菌並不是科赫事業的終結，只是他輝煌事業的開端。1880年，科赫應邀赴柏林工作，出任德國衛生署研究員。在這裡，他終於有了良好的實驗設備和研究助手，他創造了至今還在普遍使用的經典細菌培養法—懸滴法，他用不同的染液給細菌染色，給顯微鏡加上了照相機，顯微攝影術的出現讓人們可以透過照片清楚地看到顯微鏡下的世界，終結了僅憑肉眼觀察、文字描述或手繪圖案定義細菌而引發的爭議與混亂。然而，一個至關重要的問題始終沒有得到解決，人們仍然不知道，應該如何從許多混雜在一起的細菌中分離出純種的細菌。細菌是會活動的生物，當它們在培養液中游走的時候，是幾乎不可能分離出純種細菌的。想明白了這點的科赫知道，只有用固體培養基才能得到純種細菌。他將瓊脂加到了傳統的肉湯培養基中，首創了肉湯瓊脂固體培養基。到今天，這仍然是細菌分離的重要工具。科赫做了關於純種細菌培養的報告和示範，當時的微生物學權威巴斯德評價道，「這是一項偉大的進展」。19世紀，肺結核被稱為「白色瘟疫」，在當時的死因中占據前列，可人們無論是對死者進行病理解剖還是動物實驗，都沒辦法找到致病菌。傳統的方法在肺結核面前失去了效果，人們束手無策，只能坐以待斃。當時有很多科學家為尋找肺結核的致病菌絞盡腦汁，科赫自然也不例外。科赫意識到，特殊的感染一定是由特殊的微生物引起的，只有找到那個微生物，將其分離培養出來，才有進一步研究的可能性。於是，科赫用各種染料給病灶組織染色，結晶紫、美藍、伊紅、剛果紅⋯⋯常用的染料科赫都試了個遍，卻仍然一無所獲。雖然有些失落，但是科赫沒有放棄尋找合適的染料。終於，在亞甲基藍染色後的組織中，他發現了一種從未見過的細菌。為了驗證自己的實驗結果，他在柏林的各個醫院中尋找因結核病致死的患者遺體，拿到了大量病灶組織的他繼續著自己的實驗。他將結核組織注射到各種動物體內並進行染色觀察。結果讓他十分興奮，所有患上結核病的動物體內都能看到那種細菌。而健康的動物體內，完全找不到那種細菌的蹤影。向來嚴謹的科赫並沒有直接宣布自己發現了結核病的致病菌。在實驗中，他給動物注射的是病灶組織提取液，不是純淨的細菌。僅憑病灶組織提取液並不能證明已經發現了結核病的致病菌。他決定將那種細菌分離出來。科赫將病灶組織提取液接種到了肉湯瓊脂固體培養基上，小心地分離出了那種他之前沒有見過的細菌，培養成純淨的菌種再注射給動物。細菌在被注射入動物體內後，成功地讓實驗動物感染上了結核病。科赫給這種細菌起了個名字—結核桿菌。1882年3月24日，德國柏林生理學會召開。當科赫將自己的研究成果公布出來的時候，全場寂靜無聲，沒有人提出質疑，連那位一直看科赫不順眼的歐洲醫學泰斗、細胞病理學創始人菲爾紹也終於不再反對科赫的觀點。沉寂了十多秒的會場突然爆發出了雷鳴般的掌聲，一些科學家甚至忍不住站起來歡呼。害死了千千萬萬人的「白色瘟疫」的元凶終於被找到了。從此，肺結核不再是絕症，這怎能不讓人興奮呢？整個世界在那個報告後都沸騰了，科赫也成了與路易士．巴斯德齊名的微生物學家。從1885年起，科赫就一直在柏林大學擔任衛生學教授，成了老師的科赫帶出了一大批優秀的學生。日本著名的微生物學家北里柴三郎就是他的學生。他的門生陸續發現了白喉、傷寒、肺炎、淋病、腦炎、麻風病、破傷風、梅毒等一系列的病原體。科赫退休後，就開始環遊世界。哪裡有傳染病流行，哪裡就有科赫的身影，他發現了霍亂弧菌，提出了控制瘧疾的新方法—消滅攜帶致病菌的昆蟲。他提出了著名的科赫法則，用於建立疾病與微生物之間的因果關係。到今天，這個法則仍然是確定病原體的重要參考依據。2003年流行的SARS，正是通過這個法則確定了病原體。科赫法則主要分為四個步驟：1.在病株罹病部位經常可以發現可能的病原體，但不能在健康個體中找到；2.病原菌可被分離並在培養基中進行培養，並記錄各項特徵；3. 純粹培養的病原菌應該接種至與病株相同品種的健康植株，並產生與病株相同的病徵；4. 從接種的病株上以相同的分離方法應能再分離出病原，且其特徵與由原病株分離者應完全相同。1905年，科赫收到了來自斯德哥爾摩的電話。為了表彰他在結核病領域的重要貢獻，他拿到了當年的諾貝爾生理學或醫學獎，他還被授予了德國的皇冠勳章、紅鷹大十字勳章（醫學界第一位獲此殊榮者）。他是英國皇家學會會員，法國科學院院士，柏林、克勞斯塔爾授予他榮譽市民稱號，海德堡大學、博洛尼亞大學授予他榮譽博士學位。晚年的科赫因為心臟病住進了巴登巴登溫泉療養院。在療養期間，他仍然念念不忘他的細菌學研究。逝世前的3 天，他還在普魯士科學院進行了一場關於結核桿菌的講座。1910年5月27 日，科赫在療養院離開了人世，終年67 歲。為了紀念他對全世界醫療研究領域開創性的貢獻，德國政府設立了羅伯特．科赫獎。這個獎項，是德國醫學領域的最高獎項。第一次發明了細菌照相法，第一次發明了蒸汽殺菌法，第一次提出了霍亂預防法，第一次發現了鼠蚤傳播鼠疫的祕密，第一次發現了炭疽桿菌、傷寒桿菌、結核桿菌⋯⋯科赫用他的一生為人類的健康保駕護航。光有知識是不夠的，還應當運用。光有願望是不夠的，還應當行動。＊作者SME，知名科學媒體。本文選自作者新著《怪奇科學研究所》（時報出版）相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}風評：引發股災的另一種新疫情\n\n主筆室\n\n2020-03-03 07:20\n陳述恩觀點：破解中國人免費享用臺灣健保的迷思\n\n陳述恩\n\n\n奔騰思潮\n\n2020-03-03 07:10\n趙春山觀點：川普「抗疫」聲中訪印度，莫廸自顧不暇\n\n趙春山\n\n2020-03-03 07:00\n林進嘉觀點：禁醫事人員出國是民粹擴權，法理情不容\n\n林進嘉\n\n2020-03-03 06:50\n孔令信觀點：武漢封城一個月下的生離死別\n\n孔令信\n\n2020-03-03 06:40\n朱淑娟專欄：土地公是理解缺水的正確方式嗎？\n\n朱淑娟\n\n2020-03-03 06:30\n閻紀宇專欄：大馬政變──94歲老人翻手作雲覆手雨，一場權力遊戲一場空\n\n閻紀宇\n\n2020-03-03 06:10\n觀點投書：傅崐萁才是國民黨實權主席\n\n張勳慶\n\n2020-03-03 06:10\n多維觀點》「中國元素」難自棄，國民黨敗在無知\n\n陳舜協\n\n2020-03-03 06:00\n李華觀點：有時鼓吹從天而降的英雄，就是踐踏隱身於世的凡人\n\n李華\n\n2020-03-03 05:50\n觀點投書：關於「口罩」這事兒..\n\n蔡蕙如\n\n2020-03-03 05:40\n觀點投書：建議新冠狀病毒確診患者應用「熱療法」治療\n\n熊醫師\n\n2020-03-03 05:30\n第一位提倡洗手的醫生，卻被認為是「醫學叛徒」：《怪奇科學研究所》選摘（5）\n\nSME\n\n2020-03-03 05:00\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n蘇南觀點：桃園機場第三航廈標為何沒有廠商願意做？\n\n蘇南\n\n2020-03-02 07:10\n孫慶餘專欄：避免群聚感染就是「功德無量」 \n\n孫慶餘\n\n2020-03-02 07:00\n何志勇觀點：在野黨豈能淪為防疫配角？\n\n奔騰思潮\n\n\n何志勇\n\n2020-03-02 06:50\n鄭宏輝觀點：台灣比南韓厲害，關鍵在政府對中國的態度\n\n鄭宏輝\n\n2020-03-02 06:40\n多維觀點》從「戰疫」看「中國模式」的兩面性\n\n穆堯\n\n2020-03-02 06:30\n李忠謙專欄：霸氣負責帥知事！為什麼平平是宣布停課，安倍晉三就被罵臭頭？\n\n李忠謙\n\n2020-03-02 06:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "垃圾山改造大花園！新北300處土地綠美化吸睛": "",
    "元培洪楷翔跟著老師走 考取食品技師證照": "元培食科碩一學生洪楷翔考取食品技師證照。 元培/提供facebook\r\n食品技師國考二月剛放榜，元培醫事科大食科系就傳來好消息，碩一學生洪楷翔第一次應考就上榜，順利取得食品產業必備的食品技師證照，對於在大學期間就陸續取得食品分析檢驗技術士丙、乙級證照的他來說，除了自己的興趣之外，學校老師有系統的帶領是他最大的幫助。\n\r\n自民國一百年起，政府規定食品產業工廠必聘有食品技師人員，高考等級的食品技師考試就更受重視也更加難考，每年錄取率約16%，108年考試元培食科系碩一學生洪楷翔、畢業系友莊曉勤都榜上有名。\n\r\n洪楷翔高中畢業後，原本考上某國立大學環工系，但這不是他最有興趣的科系，加上個性內向，在學校跟同學也少互動，過得並不開心，眼看著鄰居、也是國中同學林思吟，過著多采多姿的大學生活，幾次交換意見也好奇食科領域，就在林思吟的鼓勵下，重考進入元培食科系，從此展開不一樣的大學生活。\n\r\n洪楷翔說，在元培因為有林同學的幫忙，很快的跟其它同學打成一片，連準備考試都有一群好友共讀；但最令他驚訝的是系上老師除了課業指導，對學生的關心可以說是無微不至，尤其感謝劉黛蒂老師的鼓勵，讓他對課業及自己都越來越有自信，二年級就開始進入實驗室跟著老師做專題，同時開始準備各項證照考試，三年級更擔任教學助理，也接連考上化學丙級技術士以及食品分析檢驗技術士丙級、乙級證照，四年級準備研究所考試時，就鎖定元培而放棄其它國立大學。\n洪楷翔(中)非常感謝與劉黛蒂老師(左)與林思吟同學。 元培/提供facebook\r\n元培醫事科大食科系張宜煌主任表示，劉黛蒂老師年年獲得學校績優教師肯定，對於學生的指導和關心自不在話下；加上培養食品技師人才本來就是系上的教學目標，因此課程安排也都扣緊相關證照考試需求，從食品化學、食品加工到食品安全衛生及檢驗分析等，加上「食安人才培訓基地」的建置，完整的設備讓學生從理論到實作學習無落差，更輔導學生考取相關證照以提升競爭力，也對社會相關產業做出貢獻。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【武漢肺炎】衞生署證實警員確診救護車抵油美苑接走病人近日出席同袍退休派對| 立場報道": "2020/2/20 — 21:00武漢新型冠狀病毒疫情持續，本港首次有警員確診。衞生署證實一名 48 歲男警員確診，有長期病患，居於油塘油美苑潤美閣，其妻子及外母均出現病徵。病人在 2 月 18 日起發燒和咳嗽，雖然他當日並無上班，但同日晚上時曾到西環明星海鮮燒鵝專門店出席聚會。警方消息人士向《立場》指出，病人駐守北角警署，暫調東區警區應變大隊，層第三梯隊的防暴警員，最近出席一名警長及一名警署警長退休晚宴，地點在西環明星酒家，據悉聚會有超過 60 人參加。消息指警方已派員清潔北角警署、柴灣警署，以及油塘油美苑，還有該名警員使用的警車。兩日前曾出席退休晚宴有政府消息人士向《立場新聞》透露，該名48歲病人初步確診新型冠狀病毒，職業是警察，曾向普通科門診求醫，其妻子及外母亦有出現病徵，需要送院接受檢驗，成為疫情爆發以來首名確診的警務人員。衞生署其後證實，病人是一名 48 歲男警員，有長期病患，出現病徵後曾到西環明星海鮮燒鵝專門店出席聚會。病人潛伏期內沒有外遊，其妻子及外母均出現病徵，將被轉送聯合醫院接受治療。（另見報道）衞生署稱，病人自 2 月 18 日起出現發燒和咳嗽，出現病徵後沒有上班，但同日下午 5 時 30 分至晚上 10 時曾到西環明星海鮮燒鵝專門店出席聚會，2月19日才到觀塘社區健康中心求診。網上流傳一張有 60 個警員編號的名單，指軍裝巡邏小隊第三梯隊設退休宴，當中包括督察(IP)、女督察(WIP)、警署警長(SSGT)、女警署警長(WSSGT)、警長(SGT)、警員(PC)，其中2名警署警長退休。本網暫未能證實名單真偽。《立場新聞》就事件向警察公共關係科查詢，暫時未有回覆。消防處紀錄顯示，今日晚上7時56分，處方接獲通報一宗武漢肺炎懷疑感染個案，病人居住油塘油美苑。記者在晚上8時許到油美苑潤美閣視察，有救護車在樓下停泊，約晚上 9 時許，穿上全身保護衣的急救員到達接走一名病人。記者再到聯合醫院急症室外等候，有3名救護員將一名病人送至院內，但未知是確診的警員或是其他親密接觸者。傳北角警署上班TVB 引述消息指出，該名初步確診警員在北角警署上班。醫管局昨日開始加強化驗室監測計劃，擴展至急症室及普通科門診病人。有病徵人士不用入院，回家翌日早上透過樣本瓶自行採取深嗟液樣本，交回急症室或門診診所進行快速測試。另一宗初步確診病人是48歲男子，居住觀塘，同樣是經普通科門診求醫。根據《蘋果日報》報道，病人駐守北角警署，現為總區應變大隊第三梯隊的防暴警，病人2月18日發燒，最近出席西九警區指揮官的退休派對，地點在西環明星酒家，據悉聚會有超過60人參加。雖然報道未有提及是那一位指揮官退休，但翻查資料顯示，西九龍總區指揮官卓孝業原訂於今年2月正式退休，在反送中運動期間，較知名事件是處理去年11月長達13天的理大攻防戰。聯合醫院直播：油美苑直播： \n        守護言論與新聞自由\n        立場新聞，寸步不退\n      \n        守護言論與新聞自由。立場新聞，寸步不退\n      \n        每月贊助$200，支持立場新聞\n      ／區家麟2020/3/3 — 22:288／徐然2020/3/3 — 12:59170／ Y.t. Chan2020/3/3 — 22:1582／全民教育局 HKEd4All2020/3/3 — 16:3677／No Stake 醫學生2020/3/3 — 20:58217／周達智 (tc)2020/3/3 — 14:5226／盧斯達2020/3/3 — 12:08455／轉載文章2020/3/3 — 19:521／法律界基層工人 Charles2020/3/3 — 18:031\n    《立場新聞》會透過電郵向閣下提供精選內容，以及不時進行的意見調查、活動宣傳或客戶推廣，若同意請在以上的欄目輸入電郵地址並按下訂閱鍵。閣下可隨時透過本網傳送的電郵取消訂閱。\n  \n    詳情請參閱我們的私隱政策。\n  ／立場報道2020/2/20 — 17:52／立場報道2020/2/22 — 23:12／立場報道2020/2/21 — 16:03／陸偉聰2020/2/21 — 11:31／徐然2020/2/21 — 10:22／立場報道2020/3/3 — 17:48／Justin Yim2020/3/3 — 10:39／立場報道2020/3/3 — 13:30／立場報道2020/3/3 — 19:11／立場報道2020/3/3 — 16:56／盧斯達2020/3/3 — 12:08／立場報道2020/3/3 — 16:38／立場報道2020/3/3 — 21:30／立場報道2020/3/3 — 17:08／立場報道2020/3/3 — 19:58／立場報道2020/2/28 — 1:47／立場報道2020/2/27 — 18:45／何栢良2020/2/29 — 10:42／立場報道2020/3/1 — 13:08／立場報道2020/3/2 — 12:13／立場報道2020/3/2 — 1:40／立場報道2020/2/27 — 21:44／立場報道2020/2/28 — 17:41／讀者投稿2020/2/26 — 12:01／立場報道2020/3/1 — 12:22／讀者投稿2020/2/13 — 17:14／立場報道2020/2/19 — 15:23／立場報道2020/2/21 — 23:19／立場報道2020/2/20 — 21:00／立場報道2020/2/28 — 1:47／立場報道2020/2/11 — 16:06／徐然2020/2/7 — 16:05／立場報道2020/2/14 — 9:20／立場報道2020/2/23 — 23:01／立場報道2020/2/21 — 14:36© 2020 立場新聞. All rights reserved.",
    "T85黑琵傷癒 學甲濕地野放": "（中央社記者楊思瑞台南25日電）今年1月19日在學甲濕地生態園區巡查時發現1隻肉毒桿菌中毒的黑琵。這隻為利後續追蹤繫上T85腳環的黑琵，經復育後將於明天上午在學甲濕地生態園區進行野放。台南市生態保育學會2名志工1月19日在學甲濕地生態園區巡查時發現這隻受傷的黑琵，經特有生物研究保育中心七股站2名專員護送至慈愛動物醫院醫治，經醫師診斷為肉毒桿菌中毒，立即施打抗血清藥劑。受傷的黑琵，因春節期間因慈愛動物醫院休診，台南市野鳥學會主動表達能照顧餵養，經細心照料，黑琵能覓食及飛行，為利後續追蹤繫上T85腳環。另為使其能適應野外環境，2月5日將黑琵送至特有生物研究保育中心進行後續照料及野外訓練，經10多天觀察，獸醫師評估可進行野放，將於明天上午9時40分在學甲濕地生態園區進行野放。台南市政府農業局森林及自然保育科表示，隨氣候轉涼，為避免黑面琵鷺感染肉毒桿菌發生死亡情形，提醒民眾發現有黑面琵鷺活動力弱，無法飛翔甚至蹲坐地面、嘴巴微張、軟頸、翅膀下垂等情形，立即通知農業局（聯絡電話06-6321731），或立即下灘搶救並送慈愛動物醫院醫治，縮短救援及救治時間，相對提高黑琵存活率。（編輯：黃世雅）1090225",
    "妙齡女手狂抖竟是「遺傳性罕見疾病」 3萬分之1機率…連弟弟也確診": "\n▲方小姐數年來左手要拿東西時都會顫抖，近日因走路越來越不穩，甚至到不扶牆便無法行走的地步，才到醫院就診。（示意圖／PEXELS）\n記者陳凱力／新竹報導26歲的方小姐數年來左手要拿東西時都會顫抖，但她不以為意。近日她發現走路越來越不穩，甚至到不扶牆便無法行走的地步，因此到台大醫院新竹分院掛急診。經照會神經內科醫師診視，發現方小姐還有肌張力不全、動作遲緩等神經症狀，眼睛也有典型的棕色環（Kayser-Fleischer ring），追問病史發現，方小姐長期以來經期都不規律，國中時，甚至發生過一次溶血性貧血，當時重病一場，醫生也找不出原因。▲威爾森氏症病患的眼睛會因為銅離子堆積而有典型的棕綠色環。（圖／《QJM: An International Journal of Medicine》／臺大醫院新竹分院提供             。台大醫院新竹分院神經部李承軒醫師說明，方小姐經安排住院抽血、驗尿、肝臟和腦部的檢查，發現血液中銅藍蛋白偏低、尿銅偏高，肝臟出現肝硬化病變，腦部核磁共振有典型表現，最後確診為罕見的「威爾森氏症」。此病為遺傳性疾病，醫師建議方小姐23歲的弟弟一起到院接受檢查，發現弟弟也有輕微手抖的症狀，最終也確診為「威爾森氏症」。李承軒醫師表示，威爾森氏症是一種銅離子代謝異常的遺傳疾病，屬衛福部認定之罕見疾病。約三萬人中會有一人得到此病，在亞洲發生率更高。由於其遺傳模式為隱性遺傳，所以父母通常並不會發病。銅離子為我們身體所必需，但威爾森氏症病患的身體會無法將過多的銅離子排出，導致堆積在體內，最常影響的器官為肝臟和腦部，早期就會造成肝硬化，常在二、三十歲時會出現神經症狀，最常造成手抖、肌張力不全、面部表情僵硬、類巴金森症狀、步態不穩、吞嚥及構音障礙、情緒和精神異常。另外，眼睛也可能看到銅離子堆積的棕綠色環（如圖），需注意和老人常見的角膜老年環不同。李承軒醫師並進一步說明，和多數遺傳性疾病不同的是，威爾森氏症是極少數有藥物可治療的遺傳疾病。藥物將身體堆積的銅離子排出，搭配低銅飲食治療，病患可在治療下阻止疾病繼續惡化，甚至部分恢復。雖然需終身治療，是條漫漫長路，但若未治療讓疾病持續惡化，病患最後會因嚴重的肝臟或腦部併發症死亡。李承軒醫師呼籲，若有不明原因的漸進性手抖、步態不穩，建議到神經科接受檢查。威爾森氏症是手抖的罕見原因之一，若能及早發現、及早開始治療，將會大大改變病患的一生。►韓國不敗神仙水 2瓶下殺799 ►影／每天重訓2小時+桑拿1小時　肌肉猛男一年半後…精蟲變0隻►強扣少女使壞…姨媽來都不放過　「臉書打卡」洩噁男蹤跡\n\n►健身遇「高調低吼男」　他拍照轉發…驚人身分曝光　※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n東森新媒體控股股份有限公司 版權所有，非經授權，不許轉載本網站內容 © ETtoday.net All Rights Reserved.\r\n\t\t\t\t\t電話：+886-2-5555-6366",
    "３種情況建議割包皮！新技術免縫合５分鐘就讓「小弟」出頭天": "searchsearchsearchsearch小中大一名27歲男子因包皮環狹窄，龜頭勃起後撐開包皮加上房事的摩擦，造成包皮裂傷反覆發炎，加重包皮開口纖維化狹窄，以致龜頭從此不見天日。怕痛的他，在醫師建議下接受新式包皮槍手術，手術過程約5分鐘完成，終於讓小弟弟出頭天，傷口復原快且不用拆線。延伸閱讀：90歲爺爺享受性福 醫師這招讓他年輕20歲 示意圖／TVBS 童綜合醫院泌尿科醫師翁瑋駿表示，傳統割包皮手術需花費30分鐘以上時間，病患最怕的是刀口疼痛以及術後傷口難以照護。因為包皮是環狀切除，容易出血，且傷口需要一針一針的縫合，至少都超過12針以上，手術耗時也容易疼痛，縫合處常常難以非常平整，術後需多次換藥。延伸閱讀：30歲的他「小弟弟」成蒟蒻 醫師用「這波」幫他重振雄風 現在使用微創包皮槍環切術，吻合器套入包皮後可同步進行切割與吻合，手術時間縮短至5分鐘左右，出血很少且僅剩輕微疼痛，縫合處採用如釘書機方式快速地一次性完成，因此非常平整，縫合釘約10天後會自動脫落，無須返院拆線，照護方便。每一位病患都是使用全新的「包皮槍」，用完即丟，大幅減少感染的風險。延伸閱讀：男女都要看！內褲選「這材質」不悶熱、不怕胯下癢 翁瑋駿指出，這方法並非所有人都適用，如包皮與龜頭無法分開者，或者部分罕見嚴重包皮炎，保護罩無法把包皮套住，也不宜進行「包皮槍手術」。此外，患者若有凝血功能問題，手術前需要醫師特別評估。 ▲翁瑋駿醫師指出包皮槍手術免縫合，但並非人人都適合。 男性包皮該不該割，翁瑋駿指出，成人有以下三個狀況建議割包皮，但仍需與醫師討論。1.完全推不開，龜頭無法露出，無法清潔，包皮易藏汙納垢。2.部分露出，勃起時龜頭會卡住，造成嵌頓性包莖時，需緊急處理。3.反覆感染發炎者，包皮易變厚及纖維化，包皮容易龜裂，會增加另一伴感染的風險。 ◎ 圖片來源／童綜合醫院‧達志影像/shutterstock提供 相關文章割包皮會變「迷你弟」？想太多！但可降低愛滋病、伴侶得子宮頸癌包皮反覆發炎，需要割嗎？泌尿科醫師：先管好「這數字」！ 他40歲「小弟」老是紅腫破皮小心口服排糖藥惹禍多注意3件小事可預防 按這裡→加入健康2.0LINE  保健新知搶先看 ",
    "【武漢肺炎】48歲確診防暴警曾於柴灣北角執勤報稱長期病患妻子外母送院": "衞生署表示，第3宗確診個案是透過普通科門診及急症室病人的「加強化驗室監測」計劃確診。病人為一名48歲男子，有長期病患，居於油塘油美苑潤美閣。他自2月18日起出現發燒和咳嗽，翌日（19日）到觀塘社區健康中心求診，其深喉唾液樣本證實對2019冠狀病毒病病毒呈陽性反應，今日被安排入住聯合醫院接受隔離治療。病人現時情況穩定。他於18日出現病徵後沒有上班，於潛伏期內沒有外遊，其家居接觸者，包括妻子及外母，均出現病徵，將同被轉送聯合醫院接受治療。相關新聞：【武漢肺炎●圖解新聞】鑽石公主號621人確診 海上皇宮變漂流疫區署方表示，一名的士司機曾於19日上午約10時至10時30分，從病人寓所接載病人到觀塘社區健康中心，呼籲該的士司機致電衞生防護中心熱線。患者駐守北角警署，據悉隸屬軍裝巡邏第4小隊。衞生署指，病人於18日下午5時30分至10時曾到訪西環西營盤的明星海鮮燒鵝專門店出席聚會，衞生防護中心正跟進相關接觸者工作。據悉，患者出席的聚會，是兩名警署警長退休宴，有約60人參加，患者同日發燒。記者晚上致電明星海鮮酒家，職員稱西環的明星海鮮酒家昨日起已暫停營業，直至另行通知。西環明星酒家門外貼出告示，指由於本港疫情嚴峻，決定暫停營業至疫情穩定。屬同一集團的北角明星酒家於日前亦突然停業，該處早前為康美樓感染群組聚餐地點。相關新聞：【武漢肺炎】瘟疫蔓延時，人民在覺醒？ 作家方方封城日記：不槍斃害人精不能平民憤據了解，當日宴會是兩名駐守香港仔警署警長退休，而大部份出席人士都駐守香港仔警署。該名姓許高級警員曾駐守香港仔警署，故亦有參與宴會。宴會其餘59名警員被叫停警務工作接受檢疫確診的警務人員現負責東區警區防暴隊工作，曾在柴灣已婚警員宿舍執行防衞工作。據警方初步資料，他於本月4至16日期間，主要在柴灣、北角及香港仔執行警務工作。他周二（18日）身體不適，當日已沒有上班，並在西環一間中醫診所求醫，翌日（19日）再到政府診所求醫，20日經初步測試後對病毒呈陽性反應。警方表示，得知該警員確診後，已因應衞生署意見，追蹤該警員過往14日的行程，包括經常出沒的地點，是否與市民有接觸或參與私人聚會等。警方指，已尋獲18日當晚有參與西環聚會的59名警務人員，據衞生署的意見，這59人已被視為密切接觸者，須接受檢疫。當中36人於20日晚在香港仔分區執勤，另外23人則分別駐守港島總區不同警區及商業罪案調查科。警方指得悉事件後，已即時安排全部人員停止警務工作，回家等候檢疫安排。警方和衞生署正了解所有密切接觸者過去的警務工作，包括是否曾與公眾接觸。至於與確診警員同駐守東區警區防暴隊，警方指根據衞生署意見，現階段不界定為密切接觸者，但警方已即時要求相關同事在家自行檢疫，避免與市民接觸。警方亦已對確診警員居住的宿舍、駐守的警署及使用過的警車進行清毒。醫管局由本月19日起擴大新型冠狀病毒檢測範圍，為症狀輕微的急症室及普通科門診病人進行檢測，由病人自行留唾液再交回急症室或門診進行測試。今次是首次門診化驗而確診個案。防暴警確診時序《果GYM》隨身播 　健身壹App過！",
    "漫遊都會古蹟徐行延平南悠然見北門": "星期二 Tue. Mar. 03, 2020Weather Widget by interconnect/itHOME > 生活匯流 > 漫遊都會古蹟 徐行延平南悠然見北門▲撫台街洋樓至開封街拓寬人行道拓寬（照/臺北市工務局新建工程處提供）匯流新聞網記者許淑芬/台北報導台北－古蹟與現代建築並行的都市，為讓行人能悠遊享受歷史及人文意象氛圍，北市府都市發展局施行「延平南路街區整體形塑計畫」從北門為起點，經過撫台街洋樓，到達南端為中山堂，將現有人行道塑造具歷史及人文意象之氛圍，並彰顯北門特色，重新創造人性化行走空間。新工處共管科科長洪維聰長表示，計畫範圍自北門至武昌街人行道拓寬總長約670公尺，透水鋪面數量達1,122平方公尺，目前已完成北門至開封街段，預計今年12月完成開封街至武昌街段。該項工程以人行道舖面考量與北門廣場連接及整體性，舖面採灰色調透水高壓磚，突顯歷史文化步行環境，以及城市美學歷史及人文意象的智慧路燈，並採框景手法設計，將北門景色納入視野中，營造出新舊交織的融合，另撫台街洋樓前透過劃設黃色減速標線，提醒車輛減速慢行，讓行人更安全。新工處工務科城西工務所主任沈斯凱表示，工程開挖時發現臺北城的城牆石，立即採現地保存，規劃展示保存城牆石溝渠，並於展示鑄鐵蓋板上以文字及圖示解說日治時期臺北街道下水道系統設計及發展，讓民眾了解日治時期的下水道系統，到此細細品味感受古蹟重現的美好。光復里長王麗美則表示，感謝新工處提供平整好行的通行道路，延平南路周邊大多為商家，新工處將持續加速工程進度，以降低施工期間對周邊商家、居民及交通影響。洪維聰長說，目前延平南路周邊已設置華陰街、西門及沅陵街徒步區。「延平南路街區整體形塑計畫」完工後，與現有的徒步區重新整合，以北門為中心，重新創造人性化步行空間，並成為串連古蹟促進歷史文化具人文氛圍之徒步空間。照片來源：臺北市工務局新建工程處更多匯流新聞網報導：白牌車大取締 雙北出擊稽查白牌車 違規最高重罰50萬買菜也要防疫消毒 環南中繼與轄區市場消毒隨時做【匯流筆陣】CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】",
    "科定企業榮獲ISO45001與CNS45001雙驗證，成功打造安心職場": "記者沁諠／台北報導國內木製建材品牌龍頭「科定企業(6655-TW) 」，於2月21日透過BSI授證取得ISO45001與CNS45001雙驗證，成為全台木製建材首家取得驗證之企業。科定不僅提供優質產品，更以打造零傷害的工作環境為目標，為同業樹立標竿。科定企業團隊、BSI 英國標準協會及聯晟環安管理顧問公司團隊合影，左三為BIS英國標準協會協理簡慧伶、左四為科定企業林大政副總、左五為科定企業蔡昇航協理 (圖/科定企業提供)科定企業是業界唯一擁有垂直整合、產銷一條龍的木製建材製造銷售龍頭，亦是同業中首家取得職業安全衛生管理系統雙驗證之企業。在面對新興材料與創新技術蓬勃發展的今天，勞工的作業環境伴隨著多重危機，為做到零風險，且長期作業仍然安全無慮，唯有導入國際認可的ISO45001與國家標準CNS45001的職業安全衛生管理系統驗證，方可在明確標準與框架下，大幅度降低危害，做到99%健康與無害的作業環境。科定企業嘉義大埔美生產總部總佔地33,000坪 (圖/科定企業提供)生產設備訂有嚴謹作業程序，降低職災發生 (圖/科定企業提供)定期辦理作業環境監測，嚴格控管化學品應用 (圖/科定企業提供)科定秉持以人為本的理念，深知安全的作業環境對於員工的重要性，透過多項嚴謹的標準作業流程，在傷害造成之前消除危害，並持續改善使作業流程更臻完美，以零職災、零污染、零職業病為目標，打造零傷害的工作環境。不僅如此，科定投入巨資研發高分子解構技術，將產品的有害物質含量做到遠低於歐盟、日本農林與台灣經濟部之標準，讓員工遠離甲醛、甲苯、二甲苯、鈦白及鉛等神經毒物，方可讓全球千名員工安全、健康、並參與其中，更為消費者的健康做最密切的把關。 科定企業執行副總經理林大政表示，科定對產品品質嚴格把關，贏得用戶與社會的認可，在工作環境安全上亦做足功夫，好的環境才能讓員工安心投入，發揮良好的作業能力，同時提升企業競爭能力，導入職業安全衛生管理系統為企業永續經營不可或缺的環節。",
    "燙死癌細胞？ 早期食道癌「免手術」這樣治": "【健康醫療網／記者李依如報導】75歲秦爺爺年輕時因工作需要，經常抽菸喝酒。上了年紀後，因重度逆流性食道炎在台北慈濟醫院胃腸肝膽科追蹤、服藥。日前回診時，陳建華主任發現，在影像增強內視鏡檢查中，秦爺爺食道有大範圍黏膜異常，且分布在上面的微血管有變粗濃染的情形，經病理切片檢查後，確診為早期食道鱗狀上皮癌，予以「內視鏡熱射頻燒灼」技術治療。在不手術情況下，住院三天出院，順利治癒食道癌。 早期食道癌無明顯症狀 內視鏡檢查揪病灶 男性十大癌症中，食道癌的發生率為第九名，多好發於50-70歲的中老年男性，其類型以「鱗狀上皮癌」最常見，約占百分之九十以上，「腺癌」只占很小一部份。陳建華主任指出，鱗狀上皮癌的成因與菸、酒、檳榔息息相關，而腺癌則與逆流性食道炎有關，當患者因嚴重的胃食道逆流導致食道細胞病變，形成「巴雷特氏食道」時，有風險演變成腺癌。 在過去，由於食道癌產生病變初期無明顯症狀，導致病患因吞嚥困難求診時，往往已經邁入中、晚期，必須手術切除腫瘤，進行食道重建或接受其他輔助療法。但近年來，醫療技術日益進步，胃腸科醫師在檢查過程中發現疑似病灶處，可藉由放大內視鏡、影像增強內視鏡，輔以染劑等方式，進一步檢查，及早揪出病灶，治療早期食道癌。 燒灼病變癌細胞 免於食道腫瘤切除手術 「內視鏡熱射頻燒灼術」是在患者全身麻醉時，以內視鏡方式，將儀器360度的環狀電擊探頭或90度的扁平電擊探頭置入患者食道病灶處，燒灼病變癌細胞的技術。當醫師燒灼後，會刮除脫落的病灶表皮，將燒灼、清除的技術反覆執行兩次，數週後，該病變部位將會再生出新的正常細胞。這種做法可大範圍地根除早期的食道黏膜內腫瘤，讓病患免於食道腫瘤切除手術，陳建華主任表示，內視鏡熱射頻燒灼術的治癒率約達九成，但只適用於治療早期食道癌及巴雷特氏食道；若患者癌細胞已侵犯食道黏膜下層、出現轉移情形或食道黏膜凹凸不平整的進展性癌症，依舊必須以手術、放療、化療等方式治療。 食道癌好發菸酒、檳榔族 也需當心頭頸癌 戒除菸、酒、檳榔是預防食道癌的最佳辦法，而除了菸、酒、檳榔族是食道癌的好發族群外，頭頸癌患者因癌細胞與食道癌細胞同源，也極容易產生原發性食道癌。因此，陳建華主任建議民眾可以每半年到一年，接受胃鏡檢查定期追蹤，早期發現病灶與治療，保有健康身體。【延伸閱讀】高血壓減壓控制 一根導管就可搞定遠離石頭奶，義乳材質再進化 高仿真隆乳這樣做10月至今累計858例流感重症個案 7大族群小心了降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "健康者不戴口罩！ 感染科主任：現在不適用": "政府防疫宣導，不斷強調「健康的人不用戴口罩」，但台大感染科主任黃立民認為，已經不適用於現在狀況，因為全球確診案例中，無肺炎症狀感染者，比例超過8成以上，如果還不戴口罩，很可能造成防疫漏洞。防疫宣導影片，健康的人不戴口罩，有生病、慢性病或免疫力低的人戴口罩。防疫影片不斷放送，要健康的人不用戴口罩，但目前確診病例，逐漸新增趨勢，再加上包含義大利韓國疫情升溫，台大感染科主任黃立民認為，這說法已經不適用。台大兒童感染科主任黃立民：「因為有現在很多人是，輕症或無症狀的感染者，所以他們呼吸道可能有病毒，如果他們戴起口罩的話，他們比較不會傳染旁邊的人，而且比較不會汙染環境。」因為全球確診案例中，無肺炎症狀感染者，比例超過8成以上，如果沒做好自身防護，很可能會造成防疫漏洞。台大兒童感染科主任黃立民：「無症狀跟輕症加起來可能到85%，如果我們進入社區感染，簡單的階段，可能就要戴口罩頻繁一點會有幫助。」就怕演變成社區感染，感染科主任建議，還是把口罩給戴著，保護自己也保護別人，衛福部長陳時中被問到，這麼回答。中央流行疫情指揮中心指揮官陳時中：「特定的密集區域，當然是可能是要戴(口罩)比較好，但是通風良好的地方是沒有必要，隨著疫情變化的需要，我覺得有修訂的必要。」民眾：「我覺得在大眾運輸容易跟人接觸地方，還是戴口罩比較安全。」民眾：「如果沒有症狀，反正做好防護，做好自己就好。」民眾：「當然要戴，可是口罩買不到， 所以就只能先不戴。」多半民眾都覺得，非常時期口罩還是戴著比較安全，但同時也點出問題重點，就是一周兩片口罩根本不夠用，衛福部恐怕也得放寬，口罩領取的措施，才能落實防疫。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩更多 TVBS 報導環狀線3/1收費 人員善用發車前百秒消毒大學開學防疫 入住宿舍減少家屬陪同日防疫！迪士尼、環球影城休園 北海道緊急狀態防新型冠狀病毒 長者攜帶這個...避免感染！◤2/26～3/8寵愛女神節◢👉保健美食3.8折起👉清潔日用省省挑新冠肺炎全球燒網傳台人入境泰國要隔離 外交部闢謠非法看護難查 陳時中：加強行動管制義政壇開始仇中 稱陸吃活老鼠才染疫剛辦完出院派對 陸男四天後又染疫居家檢疫搞失聯「林東京」面臨重罰＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "關西礦區重啟環評居民要求增地質監測點位廠商：那些都太遠": "《礦業法》修法進度歸零、礦業改革停擺，原先全台暫緩的礦場再度蠢蠢欲動，位於新竹關西玉山里的羅慶仁與羅慶江兩礦場合併案，因開礦有重大環境影響之虞，昨（26日）進行二階環評的範疇界定的延續會議。金山社區發展協會理事長羅政宏說，自己住在當地超過50年，也曾在亞泥新竹廠工作過，「附近地質相當脆弱，屬於土石流潛勢區，開採後對於水文地質影響甚鉅。」他因而提出要新增樹橋窩、碧蘭瀑布、四份子捨石場、戴阿宏土地等15個地質調查點位。開發單位則表示，這只是一個舊礦廠的重啟，對於現場的地質非常了解，「我們會依法做水土保持，他們提出的點位距離礦廠2公里很遠，且土石流也不在開採範圍內，外側跟礦區完全沒有關係。」對此，環評委員李培芬建議，開發單位應將居民建議納入考量。因本案界定範疇較為複雜，最終委員達成共識，需再進行第三次範疇界定會議。環保署昨（26日）進行羅慶仁及羅慶江復礦環評案。孫文臨攝\n每日炸山一次引疑慮  廠商稱「成分是肥料」、「200公尺外就幾乎沒震動」\n2015年亞泥重返新竹關西，羅慶仁、羅慶江、亞泥三案分別送交環保署審查，遭質疑是為規避二階環評。最後，亞泥案撤回，另兩案合併進入二階環評審查。羅慶仁、羅慶江兩礦均為石灰石礦，合計總面積達46.9公頃，每年可出產石灰石及土石約96萬公噸。\n本案屬於1980年礦業東移後西部礦區復採的首例，當地居民相當擔心重新炸山採礦，會破壞當地已經相當脆弱的地質狀況，因而要求增設15個點位的地質監測。當地居民宋明光說，這15個點都是地質特別脆弱、已經出現崩壞的地段，「未來開礦後爆炸的震動絕對會有所影響，已經停礦20年，到現在都還能看到當年開礦造成的危害。」\n宋明光也說，當地居民以前是喝地下水，現在卻要接野溪的水，「亞泥橫山廠位於自來水水質水量保護區內，下方就是頭前溪 ，只要暴雨一來溪水就會變得相當混濁，山挖禿了以後居民就沒有水可以喝。」他批評，開發單位一直拿這是「舊有礦廠」來搪塞問題，「但舊礦場的舊問題卻一樣沒有解決。」 2015年亞泥重返新竹關西，羅慶仁、羅慶江、亞泥三案分別送交環保署審查，遭質疑是為規避二階環評。最後，亞泥案撤回，另兩案合併進入二階環評審查。羅慶仁、羅慶江兩礦均為石灰石礦，合計總面積達46.9公頃，每年可出產石灰石及土石約96萬公噸。本案屬於1980年礦業東移後西部礦區復採的首例，當地居民相當擔心重新炸山採礦，會破壞當地已經相當脆弱的地質狀況，因而要求增設15個點位的地質監測。當地居民宋明光說，這15個點都是地質特別脆弱、已經出現崩壞的地段，「未來開礦後爆炸的震動絕對會有所影響，已經停礦20年，到現在都還能看到當年開礦造成的危害。」宋明光也說，當地居民以前是喝地下水，現在卻要接野溪的水，「亞泥橫山廠位於自來水水質水量保護區內，下方就是頭前溪 ，只要暴雨一來溪水就會變得相當混濁，山挖禿了以後居民就沒有水可以喝。」他批評，開發單位一直拿這是「舊有礦廠」來搪塞問題，「但舊礦場的舊問題卻一樣沒有解決。」金山社區發展協會理事長羅政宏說，當地地質相當脆弱，復礦恐加劇惡化。孫文臨攝\n對此，開發單位表示，未來開採石灰石確實需要炸藥爆破，「炸藥主要是硝酸銨或乳膠，硝酸銨也是農業肥料的原料，只是爆破用是非常細多孔製作，再加入1%~3%的柴油，攪拌混合後用雷管引爆，且每天只會進行一次爆破工作。」他認為，要求新設的監測點位都不在開發範圍內，且距離過於遙遠，「爆破震動非常小，距離爆破點200公尺就幾乎沒有。」\n對此，環評委員簡連貴建議，開發單位應蒐集地調所地質敏感區的分布資料、土石流潛勢資料，「範圍稍微大一點可以做到5公里，可以釐清居民擔心的地質問題。」他說，坡地的地下水位確實較低，但開發單位也應該考慮進行坡地水文調查，視情況再調查下游水質。\n環評委員李育明則批評，環評的地質監測是要做面狀的調查，「現在民間團體與居民提出來的是15個點狀的調查，但開發單位的回覆卻完全沒有回應為什麼無法做地質鑽探。」 開發地點緊鄰樹橋窩溪。照片來源：Google地圖截圖\n環境影響範疇界線在哪裡  環委舉例「新建車廠跟車禍發生的關聯性在哪」\n二階環評審查前須進行充足的環境調查，因此需進行「範疇界定」會議，主要討論替代方案及建議審查應評估的環境因子項目，不涉及開發案的通過與否。雖然業者可決定不採納委員及民眾建議，但若因此導致調查不完整而未能順利通過審查，結果需由業者承擔。\n除了地形地質及水文的調查應新增監測點位外，荒野保護協會棲地守護部專員陸淑琴就建議，空氣品質監測應增加鉛、鎘、汞、砷、戴奧辛等重金屬污染項目，且應增加尖石國小、樹橋窩、橫山國中、白石下及榮民醫院新竹分院等五個監測點位，「這些重金屬污染物主要來自燃煤鍋爐、水泥窯、煉鋼業等固定污染源排放。」\n地球公民基金會花東辦公室主任黃斐悅則提到，日前新竹芎林鄉飛鳳山有紀錄到石虎出沒，「建議開發單位應比照苗栗裕隆擴廠二階環評時，在計畫區及周邊兩公里內，以每平方公里網格進行紅外線自動攝影機的調查，至少應該架設30台。」\n不過，開發單位卻稱，本案的開發行為屬於採礦，並沒有水泥窯製作，也不會排放這些重金屬污染物，因此不會做這些監測。至於石虎，他則說，飛鳳山距離計畫基地10多公里，「我們已經完成開發範圍的每木調查，完全沒有發現有石虎出沒的跡象，我不懂民間團體是以什麼證據說這裡有石虎。」\n環評委員吳義林則表示，確實採礦本身不會，但礦物要加工生產時會燒煤，可能才會產生這些污染物，「每個開發行為環評都必須有審查範疇的界定，假設今天要開發一間車廠做審查，那增加車禍事件要不要評估？你說車廠跟車禍有沒有關係，一定有關係，但是兩者的關係到什麼程度，是否應當在環評做審查，就必須釐清。」\n開發單位表示，製造水泥產生的污染跟本案無關，「雖然很多居民質疑我們會影響到亞泥，但實際上礦區開採主要是優先販售給磨粉工廠、化工廠、營建工程的補材，剩餘的才會賣給水泥廠。環保署官員也說，環評應針對開發案的行為本身進行範疇界定及評估調查，「採礦跟流籠、砂石運輸等影響，燒水泥應該是水泥廠的環評來討論，不能夠無限擴張。 」\n對此，新竹縣議員連郁婷認為，開發單位與環評委員可以認定這是兩個不同的開發行為，「但是這個礦區不只會影響到亞泥的水泥廠，復礦後對整個大新竹的空氣品質和水文也都有影響。」新竹縣議員余筱菁也認為，橫山亞泥廠也應列入評估範疇。\n最終，出席的環評委員皆建議，開發單位應該把這些意見納入評估，並再進行下一次的範疇界定延續會議繼續討論，「開發單位可以不做這些民間團體與居民的要求，但到時候環評可能就會因為調查不足而拖很久，或是不通過。」 延伸閱讀 - 西部水泥復礦第一礦環評  居民環團憂骨牌效應：整個西部都開發怎麼辦？ - 西部復礦惹爭議 關西小旅行看見採礦外的選擇 - 西部水泥復採行不行？ 環評決議送二階環評 相關文章 二林精機環評錄影風波 環署：即日起所有環評直播並上網 2020/02/25 223193\n[nothing_1] 桃科降排總量環差案 須補核配原則後再審 2020/02/24 223191\n[nothing_1] 補揮發性有機物數據 六輕合成酚廠改善計畫過環評 2020/02/24 223156\n[nothing_1] 桃科降排總量環差案 須補核配原則後再審 2020/02/20 二林精機補考六次 通過環評初審 環團失望：350公頃優良農地毀了 2020/02/19 環評黑幕又添一樁 二林開發環團直播遭禁 主席喊「影片沒上網公開就辭職」 2020/02/19 環評新竹關西台灣新聞礦場 作者 孫文臨 又名小鹿，經常把筆搬來搬去，喜歡潛水、爬山、旅行、音樂、文學、電影、煮咖哩、吃甜點...族繁不及備載。身而為人有點抱歉，也以鹿刻Luke為名寫字，努力辨識海中每一滴水的真名。對此，開發單位表示，未來開採石灰石確實需要炸藥爆破，「炸藥主要是硝酸銨或乳膠，硝酸銨也是農業肥料的原料，只是爆破用是非常細多孔製作，再加入1%~3%的柴油，攪拌混合後用雷管引爆，且每天只會進行一次爆破工作。」他認為，要求新設的監測點位都不在開發範圍內，且距離過於遙遠，「爆破震動非常小，距離爆破點200公尺就幾乎沒有。」對此，環評委員簡連貴建議，開發單位應蒐集地調所地質敏感區的分布資料、土石流潛勢資料，「範圍稍微大一點可以做到5公里，可以釐清居民擔心的地質問題。」他說，坡地的地下水位確實較低，但開發單位也應該考慮進行坡地水文調查，視情況再調查下游水質。環評委員李育明則批評，環評的地質監測是要做面狀的調查，「現在民間團體與居民提出來的是15個點狀的調查，但開發單位的回覆卻完全沒有回應為什麼無法做地質鑽探。」二階環評審查前須進行充足的環境調查，因此需進行「範疇界定」會議，主要討論替代方案及建議審查應評估的環境因子項目，不涉及開發案的通過與否。雖然業者可決定不採納委員及民眾建議，但若因此導致調查不完整而未能順利通過審查，結果需由業者承擔。除了地形地質及水文的調查應新增監測點位外，荒野保護協會棲地守護部專員陸淑琴就建議，空氣品質監測應增加鉛、鎘、汞、砷、戴奧辛等重金屬污染項目，且應增加尖石國小、樹橋窩、橫山國中、白石下及榮民醫院新竹分院等五個監測點位，「這些重金屬污染物主要來自燃煤鍋爐、水泥窯、煉鋼業等固定污染源排放。」地球公民基金會花東辦公室主任黃斐悅則提到，日前新竹芎林鄉飛鳳山有紀錄到石虎出沒，「建議開發單位應比照苗栗裕隆擴廠二階環評時，在計畫區及周邊兩公里內，以每平方公里網格進行紅外線自動攝影機的調查，至少應該架設30台。」不過，開發單位卻稱，本案的開發行為屬於採礦，並沒有水泥窯製作，也不會排放這些重金屬污染物，因此不會做這些監測。至於石虎，他則說，飛鳳山距離計畫基地10多公里，「我們已經完成開發範圍的每木調查，完全沒有發現有石虎出沒的跡象，我不懂民間團體是以什麼證據說這裡有石虎。」環評委員吳義林則表示，確實採礦本身不會，但礦物要加工生產時會燒煤，可能才會產生這些污染物，「每個開發行為環評都必須有審查範疇的界定，假設今天要開發一間車廠做審查，那增加車禍事件要不要評估？你說車廠跟車禍有沒有關係，一定有關係，但是兩者的關係到什麼程度，是否應當在環評做審查，就必須釐清。」開發單位表示，製造水泥產生的污染跟本案無關，「雖然很多居民質疑我們會影響到亞泥，但實際上礦區開採主要是優先販售給磨粉工廠、化工廠、營建工程的補材，剩餘的才會賣給水泥廠。環保署官員也說，環評應針對開發案的行為本身進行範疇界定及評估調查，「採礦跟流籠、砂石運輸等影響，燒水泥應該是水泥廠的環評來討論，不能夠無限擴張。 」對此，新竹縣議員連郁婷認為，開發單位與環評委員可以認定這是兩個不同的開發行為，「但是這個礦區不只會影響到亞泥的水泥廠，復礦後對整個大新竹的空氣品質和水文也都有影響。」新竹縣議員余筱菁也認為，橫山亞泥廠也應列入評估範疇。最終，出席的環評委員皆建議，開發單位應該把這些意見納入評估，並再進行下一次的範疇界定延續會議繼續討論，「開發單位可以不做這些民間團體與居民的要求，但到時候環評可能就會因為調查不足而拖很久，或是不通過。」- 西部水泥復礦第一礦環評  居民環團憂骨牌效應：整個西部都開發怎麼辦？ - 西部復礦惹爭議 關西小旅行看見採礦外的選擇 - 西部水泥復採行不行？ 環評決議送二階環評 相關文章 二林精機環評錄影風波 環署：即日起所有環評直播並上網 2020/02/25 223193\n[nothing_1] 桃科降排總量環差案 須補核配原則後再審 2020/02/24 223191\n[nothing_1] 補揮發性有機物數據 六輕合成酚廠改善計畫過環評 2020/02/24 223156\n[nothing_1] 桃科降排總量環差案 須補核配原則後再審 2020/02/20 二林精機補考六次 通過環評初審 環團失望：350公頃優良農地毀了 2020/02/19 環評黑幕又添一樁 二林開發環團直播遭禁 主席喊「影片沒上網公開就辭職」 2020/02/19 環評新竹關西台灣新聞礦場 作者 孫文臨 又名小鹿，經常把筆搬來搬去，喜歡潛水、爬山、旅行、音樂、文學、電影、煮咖哩、吃甜點...族繁不及備載。身而為人有點抱歉，也以鹿刻Luke為名寫字，努力辨識海中每一滴水的真名。- 西部復礦惹爭議 關西小旅行看見採礦外的選擇 - 西部水泥復採行不行？ 環評決議送二階環評 相關文章 二林精機環評錄影風波 環署：即日起所有環評直播並上網 2020/02/25 223193\n[nothing_1] 桃科降排總量環差案 須補核配原則後再審 2020/02/24 223191\n[nothing_1] 補揮發性有機物數據 六輕合成酚廠改善計畫過環評 2020/02/24 223156\n[nothing_1] 桃科降排總量環差案 須補核配原則後再審 2020/02/20 二林精機補考六次 通過環評初審 環團失望：350公頃優良農地毀了 2020/02/19 環評黑幕又添一樁 二林開發環團直播遭禁 主席喊「影片沒上網公開就辭職」 2020/02/19 環評新竹關西台灣新聞礦場 作者 孫文臨 又名小鹿，經常把筆搬來搬去，喜歡潛水、爬山、旅行、音樂、文學、電影、煮咖哩、吃甜點...族繁不及備載。身而為人有點抱歉，也以鹿刻Luke為名寫字，努力辨識海中每一滴水的真名。- 西部水泥復採行不行？ 環評決議送二階環評 相關文章 二林精機環評錄影風波 環署：即日起所有環評直播並上網 2020/02/25 223193\n[nothing_1] 桃科降排總量環差案 須補核配原則後再審 2020/02/24 223191\n[nothing_1] 補揮發性有機物數據 六輕合成酚廠改善計畫過環評 2020/02/24 223156\n[nothing_1] 桃科降排總量環差案 須補核配原則後再審 2020/02/20 二林精機補考六次 通過環評初審 環團失望：350公頃優良農地毀了 2020/02/19 環評黑幕又添一樁 二林開發環團直播遭禁 主席喊「影片沒上網公開就辭職」 2020/02/19 環評新竹關西台灣新聞礦場 作者 孫文臨 又名小鹿，經常把筆搬來搬去，喜歡潛水、爬山、旅行、音樂、文學、電影、煮咖哩、吃甜點...族繁不及備載。身而為人有點抱歉，也以鹿刻Luke為名寫字，努力辨識海中每一滴水的真名。又名小鹿，經常把筆搬來搬去，喜歡潛水、爬山、旅行、音樂、文學、電影、煮咖哩、吃甜點...族繁不及備載。身而為人有點抱歉，也以鹿刻Luke為名寫字，努力辨識海中每一滴水的真名。降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "疫情影響不大 法人估建新國際全年EPS可破2元": "建新國際（8367）是國內唯一兼具碼頭裝卸、倉儲、運輸、貨櫃集散站與報關的垂直整合性物流服務商，公司估新冠疫情對公司首季營收影響在一成以內，因本月初新增銅土客戶，裝卸量估可成長一成多，去年曾發生故障的卸煤碼頭已恢復正常，台中貨櫃場站新增兩家併櫃業務，中科國際物流有台商回流利益，法人估今年EPS可破2元。建新國際銅土一年有80萬噸裝卸量，新增第三季客戶，估計一年將增加約10萬噸貨量；台中貨櫃場取得大陸中遠海運、德國赫伯羅德等併櫃業務，加高櫃量；另去年因台商回流，讓唯一在台中科學園區擁有倉儲使用地的中科國際物流最受惠。建新旗下包括持股85.44％，經營台中港煤礦專用104號碼頭的安順裝卸，以及持股55.6％，獨家經營松山機場集貨中心以及台中科學園區物流的中科國際物流，也是是唯一在台北港、台中港、高雄港都有佈局的物流倉儲公司，其中在台中港是擁有最大倉儲的業者，總面積高達4,0867坪。建新在台北港擁有4公頃倉儲面積，去年年底在高雄港與台通光電（8011）、環台國際等合資標下高雄港洲際二期S19號碼頭及後線土地租賃經營權，將投資興建密閉式煤炭倉儲設施，預計年三年後啟用，中科國際物流面積則超過7千坪。在離岸風電部分，建新去年5月底已爭取到JDN（楊德諾）水下基礎工程船的岸邊裝卸與西門子備品訂單；世紀鋼（9958）斥資60億元於台北港興建的離岸風電水下基礎第一廠廠房工程，建新國際與世紀鋼合資成立世紀重工，擁有一成股份，積極參與風電業務。建新國際去年前三季營收13.24億元，獲利0.92億元，EPS 1.14元。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "科賦Klevv NEO S32 128GB USB3.2隨身碟-大容量儲存隨身攜帶": "",
    "桃園首座「噴霧隧道」國小生3秒消毒！皮膚科醫師怒：不要亂用 里長緊急關了": "記者許力方／綜合報導桃園市龍潭區烏林里里長熱心牽線，與生技廠商合作設計「全自動噴霧隧道」，以次氯酸水幫國小師生消毒，只要3秒就可以等全面滅菌！但噴霧隧道卻讓醫界緊張，有兒科醫師緊急發文警告，次氯酸水是針對環境消毒，不是對人「無效又危險！」皮膚科醫師邱品齊也痛斥，次氯酸水建議在環境使用，並非「皮膚上」，真的不是這樣亂買、亂噴、亂用的！高中以下開學日，全台各校都嚴格執行防疫作業，龍潭潛龍國小就搭起了2座噴霧隧道，讓學校師生依序排隊通過，校長受訪時說，噴出的水霧是高效率次氯酸抗菌液，號稱只要3秒，就可以讓雙手、衣物、書包等消毒。▲全台首座「次氯酸噴霧隧道」引發醫界質疑，校方緊急關閉。（圖／翻攝里長廖忠彥臉書）\n▲次氯酸噴霧隧道號稱3秒全面消毒。（圖／記者沈繼昌翻攝）\n當初是由里長廖忠彥牽線生技廠商，替校方設計這座次氯酸水生成機，號稱「全台第一套」噴霧隧道，全自動人體感應，希望讓全校師生家長進出校門都能全面消毒，未來也可以預防腸病毒、流感等群聚感染風險。如今引發爭議，校方也緊急撤掉隧道。廖忠彥也發文回應，感謝大家的建議，初衷於服務社會及回饋母校師生，自費設計噴霧隧道，尊重專業，未來也會想辦法尋求專業級人士協助認證次氯酸水對人體器官等安全性相關報告資料，目前噴霧隧道暫時關閉不使用，再次謝謝大家。本來只是想多一層防疫保障，次氯酸水的用法卻引發醫界疑慮。兒科醫師楊為傑一看到就緊急發文，建議「請問有念這間學校的家長嗎？請衛生局輔導吧！把次氯酸這樣往人身上噴，無效又危險…」因為病毒會複製，且躲在人類的呼吸道裡面，只要帶病毒者持續呼吸、咳嗽，不管往他的皮膚、衣服上噴啥，都不會有用的，更不用說次氯酸是拿來消環境，不是拿來消『人』的」，多洗手比較重要。▲自費設計噴霧隧道，里長回應「尊重專業」暫時關閉隧道。（圖／翻攝里長廖忠彥臉書）\n皮膚科醫師邱品齊也曾在臉書上發文介紹，近日因應全民防疫，市面上有不少廠商推出各式各樣「X膚防護液」的產品，但其中卻含有次氯酸，宣稱溫和、安全、無毒、無害，大人小孩都可以用，想噴就噴，食物、皮膚、寵物都可以用，但次氯酸含量竟超過100ppm。邱品齊說，理論上這些產品在目前法規上，建議用於環境殺菌使用並非皮膚，「真的不是這樣亂買、亂搶、亂噴、亂用的！」尤其酸性環性下的次氯酸是比氯氣氧化力更強的化學物質，對於病菌會造成傷害、對於細胞也會，要用的話，用在環境消毒，並非當化妝水一樣隨便用。邱品齊指出，使用在皮膚上，就產品定位來說，本來就是抗菌，甚至殺菌的目的，理論上這些產品需要依照產品屬性，事先申請藥證、醫療器材許可證或是特定用途化妝品，但目前絕大多數產品都沒有經過這樣的審核就亂亂賣。提醒大家，次氯酸不是清潔皮膚用，無法形成保護膜，反而把皮膚上的好菌殺光，且也並非沒有毒性、對細胞無害，「真的不要亂亂用！」※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n東森新媒體控股股份有限公司 版權所有，非經授權，不許轉載本網站內容 © ETtoday.net All Rights Reserved.\r\n\t\t\t\t\t電話：+886-2-5555-6366",
    "林鄭月娥視察科學園生產電子手環近2000個手環可供使用| 政事": "林鄭月娥感謝中心人員運用專業知識積極配合政府抗疫。行政長官林鄭月娥連續2日進行視察，政府新聞處晚上公布，林鄭月娥今日下午探訪香港科學園內的物流及供應鏈多元技術研發中心，聽取負責人介紹該公司為政府研發和生產用於家居檢疫的電子手環的工作。她亦與園內科企的負責人交流，了解他們的營運情況。林鄭月娥在楊偉雄陪同下，聽取負責人講解生產過程。政府新聞處圖片林鄭月娥在創科局局長楊偉雄及科技園行政總裁黃克強陪同下，先到訪物流及供應鏈多元技術研發中心。該中心在農曆新年假期期間，知道政府正尋找能確定接受強制檢疫人士留在居所的電子產品後，整個團隊合力在短短數日內完成研發、測試和生產電子手環，現已成為政府監察在家居檢疫人士的重要工具。隨着在家居檢疫的人士增加，該中心正不斷改良產品和增加產量，現時已有接近2000個手環可供使用。中心人員亦參與協助檢疫人士佩戴手環的工作，在他們的耐心解釋下，絕大部分檢疫人士都配合要求。林鄭月娥感謝中心人員運用專業知識積極配合政府的抗疫工作，讚揚他們對香港充滿熱誠，為公共衞生作出貢獻。林鄭月娥其後與科技初創企業的負責人見面，了解營運情況。她說知道科企的經營環境自去年下半年起已相當困難，當中初創企業尤甚，近日的疫情更令情況雪上加霜。有見及此，「防疫抗疫基金」提出為科學園、工業邨及數碼港的租戶及初創企業寬免六個月租金，預計惠及1800個租戶。她說希望措施有助保留香港的創科實力和挽留人材，為香港日後重新啟動行業的發展增添力量。她指政府會聆聽業界意見，積極考慮推出更多支援措施。林鄭月娥亦指，基金建議為參與貿發局舉辦的展覧和會議的參加者，和所有其他在會展中心和亞博館舉辦展覽和國際會議的主辦機構提供資助，以挽留或吸引會展活動在疫情過去後在香港舉行，重振香港作為國際會展業樞紐的卓越地位，相信創科企業亦可受惠其中。她期望立法會財委會可以盡快通過有關「防疫抗疫基金」的撥款申請。Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20反應轉為負面~ 新一份財政預算案於上周三(26日)公布後，最新調查顯 ... 暫停討論~ 西貢區議會通過暫停討論兩個公園以2名死亡學生陳彥霖及周梓 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
    "環狀線運量破百萬 3/1正式收費": "台北捷運表示，環狀線累積運量已突破百萬，3月1日將正式收費，一小時內完成捷運、公車及YouBike轉乘的旅客，同樣享有轉乘優惠。北捷提醒旅客，環狀線板橋站、新埔民生站轉乘板南線板橋站、新埔站為站外轉乘，持單程票的旅客，使用「黃色轉乘閘門」出站；持電子票證的旅客，可於任一閘門出站，在20分鐘內完成轉乘，即視同相同車站轉乘，合併計算里程。環狀線正式收費後，同樣適用常客優惠，每天通勤、通學及捷運常客，可累計搭乘次數，最高可獲30%回饋金，相當於票價7折，或是依據自身搭乘的里程及次數，選擇長途搭乘適用的1280公共運輸定期票。",
    "2020全球最佳飲食法前三名出爐！地中海飲食連續3年奪冠": "searchsearchsearchsearch小中大有句英文諺語說\"You are what you eat.\"（人如其食），套用在健康保健上，可以解讀為「怎麼吃、吃什麼都會影響你的身體」。根據衛福部公布2018年國人十大死因，其中多達7項都與飲食有關，更反映出這句話所言不假。延伸閱讀：107年國人十大死因出爐！死亡時鐘快轉1秒、癌症連續37年蟬聯首位 美國權威雜誌《美國新聞與世界報導》每年針對Best Diet項目，招集美國數十位相關心血管、身體保健、食物營養、糖尿病、運動等專家及醫師進行研究調查；該研究今年邁入第10年，並在35種飲食中進行分析，從飲食對心臟健康程度、長期減重效果、飲食實施的難易度、食物營養全面性等來做評估。 據《美國新聞與世界報導》發表，2020全球最佳飲食法前三名分別是「地中海飲食」「得舒飲食」和「彈性素食」。北投健康管理醫院營養師潘富子針對3種健康飲食法解析如下： 地中海飲食是源自於環地中海地區（希臘、義大利南部及西班牙）的傳統飲食，料理特色在於使用大量橄欖油、豆科植物、天然穀物、水果和蔬菜，適量魚、乳製品及減少紅肉。延伸閱讀：地中海飲食是防心臟病首選！營養師「一張表」教你吃哪些 示意圖／TVBS  由於地中海飲食富含抗氧化物、維生素、膳食纖維，以及能夠保護身體免於慢性疾病的多酚類化合物，加上熱量大多來自於單元及多元不飽和脂肪，有助於預防心血管疾病及糖尿病、減緩腦部退化，已連續3年被評比為全球最佳飲食法第一名！ 得舒飲食起初是為了高血壓族群而生，它有5大特色：高鉀、高鎂、高鈣、高膳食纖維、降低飽和脂肪酸的攝取；另外因為它低脂、少鹽、少糖的飲食型態，也很適合控制體重的族群。延伸閱讀：必知！3大營養素清血管防中風、「得舒飲食」有如降血壓藥 由美國知名營養師白勒特諾（Dawn Jackson Blatner）提出，他提倡「得到素食的健康益處不用全然放棄吃肉」，也就是說可以隨意選擇吃素的時間；由於不須劇烈改變飲食習慣，「彈性素食」風潮讓人們對健康飲食的接受度較高。 另外，彈性素食法也提倡多攝取非肉類蛋白質（如豆腐、黃豆或雞蛋）、蔬果、全穀類和奶製品，增加植物性蛋白質的攝取，可有效降低血脂和血壓。延伸閱讀：台灣買得到「未來漢堡肉」了！未來肉、真實肉哪個比較營養？ ◎ 圖片來源／達志影像/shutterstock提供 相關文章當紅的生酮飲食、低醣飲食，你適不適合？健腦防失智「心智飲食法」 快算算你的日常飲食得幾分！睡前3小時請禁食！對抗阿茲海默症的「有酮彈性12/3」飲食法14天腰圍少7吋！風靡全球「阻糖飲食法」 血壓、膽固醇都下降 按這裡→加入健康2.0LINE  保健新知搶先看",
    "南屯精科、太平育賢社宅收件 延至24日": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆太平育賢段社會住宅一期共三百戶開放申請，申請日期將延長至二月廿四日。（記者陳建志翻攝）〔記者陳建志／台中報導〕台中市南屯精科樂活好宅及太平育賢社會住宅一期，是台中市第三、四處社會住宅，一月十六日開放申請後原收件日期到二月十三日截止，已超過二千件申請，市府考量受到新型冠狀病毒影響，決定延長收件到二月廿四日，因若錯過可能要再等三年，請有意承租的民眾把握時間。市府推動社會住宅，南屯精科樂活好宅和太平育賢段將陸續完工，其中位於文山三街的南屯精科將提供一九○戶供民眾申請，太平環中東路三段、育賢路交叉路口的育賢段一期則將提供一房型二○七戶、二房型七十戶、三房型廿三戶，總共三○○戶開放申請。請繼續往下閱讀...申請已超過2千件市府住宅處表示，原定申請日期從今年一月十六日至二月十三日截止，民眾反應熱烈，兩處社會住宅申請案件均超過一千件，但為了因應新型冠狀病毒疫情，決定將受理申請期限延長至二月廿四日，強調如錯過這次申請機會，可能要再等三年，才會公告釋出未續約空戶，請有意申請民眾務必把握機會。市府住宅處也提醒有意申請民眾把握時間，儘速備妥資料後，前往台中州廳辦公室（台中市西區民權路九十九號）現場申請，或以郵寄、線上方式申請；至於已申請的民眾，近日已陸續發文通知補正申請資料，並提醒同一社宅內申請人（或共同居住者）若填寫多個案件，應自行協調後撤銷保留一案。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "新冠肺炎假訊息亂竄調查局北中南逮6人| 周邊故事| 新冠肺炎": "新冠疫情持續延燒，網路社群流竄大量不實訊息，調查局為遏止不實疫情假訊息干擾防疫作業， 昨天至今天連續在北中南查獲4起假訊息案，均依違反傳染病防治法送辦。圖／報系資料照片新冠疫情持續延燒，自彰化白牌計程車司機確診死亡後，網路社群流竄大量不實訊息，甚至藉該司機及接觸的浙江台商大作文章，調查局為遏止不實疫情假訊息干擾防疫作業， 昨天至今天連續在北中南查獲4起假訊息案，均依違反傳染病防治法送辦。調查局南機站發現，近期有人於LINE社群謠傳，「武漢台商有去左營大路上的彭賢禮皮膚科看病…與楠梓後昌路一位女性打麻將，出現發燒症狀在海總掛急診，已被隔離觀察。昨日九點多海總急診室已經封起來了…高雄市已經進入一級防疫狀態！」。經溯源確認，消息是高雄廖姓市民散布，南機站今日約談廖到案，證實確有散布不實假訊息，訊後依違反傳染病防治法移送法辦。還有民眾在LINE謠傳，「武漢肺炎1月27日確診第五例在和美北環和興診所，是和美人，全家已在彰基隔離」，經彰化縣調查站追查，確認是彰化縣謝姓、王姓市民散布，今天約談2人到案，證實有散布不實訊息。此外，彰化縣調查站另發現，有民眾透過LINE謠傳1個36秒的錄音檔，內容指「昨天在秀傳去世的那位住崙平、751的司機，有去過蔡文瑞耳鼻喉科…整個彰化市要封鎖了…開始全省載客，大富豪公告休息了…還有全國…秀傳又中…」，今天同步約談葉姓、蔡姓縣民到案。新北市調查處則查出，有民眾利用LINE轉發謠言，指「武漢肺炎第20例死亡患者前幾天還在車行載客，全彰化縣封鎖，秀傳又中，彰化要死了」，經溯源確認是新北范姓市民散布，昨天約談范到案說明，范坦承有轉貼不實訊息。",
    "台中市房價2年漲1成 西屯3大區「連拖帶拉」成長最劇烈": "▲台中西屯區「精銳FUN未來」。（圖／業者提供）記者張菱育／台北報導台中因有不少建設利多帶動，加上捷運綠線將於今年底通車的消息，讓整體房市景氣回暖，去年第4季台中房價均價，已經較前8季成長逾1成。專家指出，台中西屯區有逢甲、中科、水湳經貿園區等三大區域，最受買方青睞的是2~3房加車位，總價落在800~1300萬元間。根據信義房屋最新公布的2019年第4季各都會區標準房價變化，台北市房價均價每坪55.45萬元，較2018年第1季的每坪54.5萬元，微幅成長1.7%；房價成長幅度最高的是台中市，第4季均價每坪20.83萬元，相較2018年第1季每坪18.79萬元，漲幅有10.9%。信義房屋不動產企研室專案經理曾敬德指出，雙北市民眾也會隨著區域發展來找房子，像是隨著捷運環狀線的通車，民眾也會往這幾個站點周邊找屋，或是在雙北市的新興重劃區，尋找比較新一點的房子居住。台中西屯區去年買賣移轉棟數6121棟，信義房屋逢甲惠來店店長周子凡表示，西屯區又以逢甲、中科、水湳經貿園區等三大區域為主，一些新成屋像是「惠宇觀市政」、「精銳FUN未來」、坤聯發建設等的建案，平均每坪成交價落在30萬元上下，拉高整體房價，也帶動中古屋價格提升，年增幅達8%，從過去每坪23~24萬元，上揚至每坪26萬元，2房加車位總價800~900萬元左右，3房加車位1200~1300萬元。周子凡說，中國醫藥大學在台中水湳經貿園區將要興建新校區，預計明年完工，屆時將帶進更多學生數量，加上水湳經貿園區的建設利多，未來的2~3年人口紅利更為提升，已經有不少投資人買下整棟套房或店面，讓除逢甲大學及僑光科技大學的學生外，還有中國醫的學生會有租屋需求，因而提前投資卡位。而高雄市為各都會區當中房價相對較低的縣市，平均每坪19.85萬元，曾敬德說，去年第4季高雄的重劃區成交不少新成屋，以低總價、低單價的物件買氣最熱。關鍵字：台中﹑信義房價指數﹑西屯﹑捷運綠線﹑房市﹑房價※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※新北板橋保安宮因為積欠地價稅46多萬元，導致名下6筆共276坪土地遭到法拍，法務部行政執行署新北分署3日下午開標，有一名保安宮信徒以422萬餘元買下標別中面積最小的3.4坪土地，希望這筆錢可以繳清積欠的稅款，也讓保安宮未來能有錢繳地價稅。49分鐘前澳洲一名媽媽日前找到新的租屋處，原本開開心心地帶著家人搬進去，但女兒房間內牆壁上的「棕色小門」，卻讓她梗梗於懷、越看越不對勁，於是她將房間照片拍照上傳到臉書社團詢問，卻有一堆網友叫她趕快搬走，認為這樣的裝潢超詭異，根本就是恐怖片才會出現的場景。4小時前去年榮登「獵地王」的上市建商興富發（2542）鞏固王位不遺餘力，今（3日）公告以總價43.56億元，取得台中市七期重劃區約1853坪土地，連同今日「新收編」，興富發今年前3月就已耗資127.31億元，購入2筆台中市土地。而興富發集團旗下子公司潤隆建設（1808）今日也以總價19.81億元，取得新竹市光武段土地。4小時前巴巴事業以打造幸福生活為理念，以建設更好生活環境的身份，透過醫療資源支持，為社會貢獻一份心力。日前捐贈之中山大學仁武校區醫學大樓，做為縮短南北醫療資源差異的願景，是政策面的落實，但更深一層的意涵，也在於為高雄市民打造更適居的健康生活環境。5小時前信義房屋「全民社造行動計畫」近年觀察發現，年輕人的價值觀已然轉變，愈來愈願意走入偏鄉，回到社區組織，中小學生也不落人後，積極呼應教育部新推出的108課綱「互動、共好」的中心理念，老師帶領著學生共同探索社區問題。5小時前新北市板橋保安宮6筆土地，共276坪遭法拍，二拍總底價降至2億2591萬元，不過今（3日）下午開標，5個標別，只有最低價，3.4坪的土地以422萬元脫標。台灣不動產拍賣協會秘書長楊敬熙表示，其他土地上有建物，甚至是鐵皮屋、墳墓，要拍出的機會不大，可能會到三拍，才會由廟方拍回。\n\n7小時前一般來說，買新房子要做裝潢，時程上都會是在交屋之後，不過有些時候購屋者有特殊考量，在還沒有交屋前就需要先開始進行裝潢，這時就會採用「切結交屋」的方式，讓民眾在交屋前就可以先裝修，在預定的時程入住。7小時前買房成家真好，去年最末季又多了4.39萬房貸族，由於現今低利率環境，能減輕買房壓力，也吸引不少自住客出籠購屋，據聯徵中心房貸統計分析，2019最末季房貸量新增4.39萬件，創5年單季新高，且平均房屋鑑估值1122.6萬元，顯示購買千萬宅已成相對普遍的狀況。7小時前實價登錄讓房價透明化，但一名台南女網友卻哀號，明明根據區間價位開價，卻接連兩次被房仲翻白眼，屋主也不願降價。原PO好奇「現在房市真的這麼熱嗎？心好累！」對此，有網友分析房價高漲與該區土地供給有限有關。7小時前買房必須考慮到樓層問題，通常低樓層價格比較低，因為有蚊蟲、噪音等問題，不過，頂樓更是個大地雷。一名網友最近要買新公寓，目前正在猶豫4樓還是5樓，身邊朋友都推薦他5樓頂樓比較好，比較安靜，不用怕樓上鄰居腳步聲吵不停，但同時也要承擔漏水、日曬風險。8小時前App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "取消林口長庚醫院實習大學急撤公告": "記者簡若羽／綜合報導中央流行疫情指揮中心昨（29）宣布，新增5起確診病例，同時也是國內首起醫院內部感染，使第一線醫護人員及醫學相關科系學生健康安全備受關注。將於明（3月2日）開學的長庚大學昨於官網上緊急貼出公告，暫停學生至林口長庚醫院進行見實習課程及活動，改為線上學習及教師視訊教學替代，然相關內容公告後又被撤下。因應武漢肺炎（COVID-19、新冠肺炎）確診案例攀升，長庚大學疫情防治小組貼出緊急公告表示，考量各系見習、實習學生在醫院實習防疫安全，自3月2日（星期一）開學起，暫停至林口長庚醫院進行見實習課程及活動，並改以線上學習及教師視訊教學替代。各系所班別有相對應之配套學習機制，其他安排請密切注意宣佈與公告，請學生及家長安心。不過，相關內容已被撤下。對此，校方接受《ETtoday新聞雲》訪問時回應，確實有將公告放上網，撤下不是遭駭客入侵，表示明早會再開會討論，預計中午後會有定案。長庚大學於28日公告實施人員車輛進入校園量測體溫措施，自開學日起，上班日早上7時30分至下午17時，對所有進入校區的人員執行體溫量測，體溫正常者於左手腕蓋印章標示，以利自由活動於校區；額溫逾37.5度者禁止進入校區，學生通知衛保組協助處理、教職員通知環安室協助處理。另外，視未來疫情發展，校區內教學區、行政區將實施各棟大樓單一出入口管制，並於入口設置體溫量測站，詳情將視狀況另行公告實施。更多三立新聞網報導好消息！國內確診12人解除隔離 其餘住院狀況穩定日韓義感染者激增！中油汽柴油明起各調降0.8、0.9元肺炎爆院內感染…醫曝「封院」一後果：不智的行為不要來日本…台留學生苦勸 揭親身恐怖經歷：政府無情",
    "【預算案】探討重用口罩相關科技 創科離成熟產業仍有段距離": "財政司司長陳茂波今日 (26/2) 公佈 2020 年度《財政預算案》。陳茂波提到，創科是推動未來經濟發展的重要動力，過去三年，政府推出多項政策，亦提供過千億元支持一系列發展創科的措施。學校和家長更重視 STEM 教育，本地創科公司在國際賽事屢獲獎項，並出現一些「獨角獸」企業，但創科要成為成熟產業仍有一段路要走。陳茂波表示，政府在科學園建設的兩個分別專注於醫療科技和人工智能及機械人科技的「InnoHK創新香港研發平台」，預計首批研發機構可於今年陸續設立，並正積極探討建設第三個研發平台。他又指，政府繼續為企業的合資格研發開支提供額外稅務扣減，以及通過創新及科技基金資助本地研發工作，促進技術轉移和研發成果的實踐和商品化，而政府會於下月將「公營機構試用計劃」的適用範圍，擴大至全港從事研發的科技公司。另外，今年四月起，政府會優化「科技券」計劃，鼓勵本地企業更多使用科技服務和方案，提高生產力或升級轉型。政府的出資比例會由現時的三分二上調至四分三，資助上限亦會由四十萬元提高至六十萬元，而可獲批項目的上限亦由四個增至六個。陳茂波又透露，政府早前預留十億元，支持青年發展委員會的工作。委員會已動用其中五億元推出一系列新計劃和措施，包括向青年發展基金注資三億元，幫助青年創新創業和向上流動。基金即將批出約一億元，資助十多個非政府機構推行青年創業計劃，為近二百名有意或已經創業的青年提供資助，以及向約四千名青年提供創業支援及孵化服務。在研發應用方面，陳茂波以最近的防疫抗疫工作為例，政府使用由物流及供應鏈多元技術研發中心自行研發的電子手環，協助家居檢疫工作。此外，納米及先進材料研發院亦授權一間口罩生產商利用其專利納米纖維技術，生產透氣度高、有殺菌功能的口罩。他說，政府亦正探討與可重用口罩相關的應用科技方案。創科方面，陳茂波指出，去年延長了「研究員計劃」和「博士專才庫」的資助期限，並增加前者的津貼額。兩項計劃至今已合共培育約五千七百名科研專才。今年三月，將會擴大兩項計劃的適用範圍至全港從事研發活動的科技公司。此外會整合兩項計劃，讓聘用研發人員有更大靈活性。另外，政府會繼續推行「再工業化及科技培訓計劃」，資助本地企業人員接受高端科技培訓，至今已惠及超過二千名人員，資助額逾一千三百萬元。除此之外，今年一月，優化「科技人才入境計劃」，把涵蓋的科技範疇倍增至十三個，並放寬適用範圍至全港從事相關研發活動的公司，便利企業吸納科技人才。而在 2018／19 學年，由大學教育資助委員會資助而與 STEM 有關的學位共超過三萬五千個，比五年前增加百分之十六。政府將預留四千萬元，為本地大學 STEM 課程的本科及研究生安排短期實習。陳茂波表示，科研力量、人才、國際經驗和對知識產權的保護都是香港的優勢。同時，大灣區有多家龍頭創科企業、優秀的科研成果轉化能力和先進的製造業。香港和其他大灣區城市互相協作，可提供完備產業鏈，提升整體競爭力，有利香港的創科發展，並推動大灣區發展成為國際科技創新中心。同時，位處落馬洲河套地區的港深創新及科技園（創科園），是港、深兩地未來的重點科研合作基地。創科園將提供最多一百二十萬平方米的總樓面面積，是科學園面積的三倍。創科園既是香港歷來最大的創科平台，也是推動本地研發及再工業化的重要基礎設施。首批土地的處理工程進展良好。政府將會適時向立法會申請撥款，以展開第一期主體工程及第一批樓宇建造工程。© UNWIRE.PRO Copyright 2019, All Rights Reserved",
    "【專欄】港府快推逾萬電子手環監察檢疫 - 港聞 - 即時新聞 - 頭條日報 Headline Daily": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入因應新冠肺炎擴散，香港與內地於農曆新年後均推出多項防疫措施，如二月三日起廣東省公安機關暫停受理及審批內地居民赴港簽注，港府亦於二月四日起再封閉四個口岸。不過隨着內地疫情減輕，昨日《深圳特區報》報道，指從市公安局中獲悉，深圳市將恢復探親及就學等赴港簽注申請。報道指，深圳市政府自本周一起推出「疫情防控期間特別申請通道」，內地居民赴港探親、逗留再次簽注等四大類十四項業務實行全流程零接觸辦理。當中，赴港就學、就業、居留、培訓、隨任或以受養人身分赴港依親，並經香港有關部門批准的人員，可申請逗留簽注。不過，香港自二月八日起，要求所有由內地抵港或抵港前十四天曾到內地人士，接受十四日強制檢疫。深圳市恢復赴港簽注申請，或意味着將有更多人從內地入境香港，同時需要接受強制檢疫令的人亦會隨之增加。根據政府提交立法會文件，截至本周二已有近一萬零四百人需要接受強制檢疫，當中九千一百多人是香港居民、一千二百多人為非本地居民，有八千七百多人接受家居檢疫。政府早前表示，會透過電話、實時地點分享、電子手環及突擊檢查等方法監察家居檢疫者，違反檢疫令將有刑事責任。說得動聽，惟檢疫令生效時，只得五百條電子手環，大部分人都靠義工以打電話、WhatsApp、WeChat等形式，抽查對方是否乖乖留在家中，被詬病過程兒戲，需要大量人手之餘，效用極低。面對未來接受家居檢疫者持續增加，據了解政府一直在趕製更多電子手環，消息稱短期內將有過萬條改良版電子手環推出，以應付目前監察家居檢疫者的工作。這些手環將與智能手機配對，讓訊息中心得知佩帶者位置，新一批改良版的手環將有全新外型，變得更輕便舒適，或有不同顏色。另外，政府向立法會財委會提交申請「抗疫基金」的文件中亦顯示，政府資科辦需要更多電子手環及用作配對的智能手機監測，因此申請五千萬元增加一萬部智能手機及二萬條手環，並用作支付系統推行服務及技術人員開支。立法會議員田北辰昨日亦於立法會上展示一款定位電子手環，指政府新一批電子手環成本不需三十元，有效期為十四日。手帶將與智能手機應用程式連接，若離開手機二十米，或被佩帶者剪爛，就會沒有訊號，訊息中心亦能知道佩帶者作出違規行為。全文刊《星島日報》專欄「大棋盤」",
    "【9911】赤子城科技盈喜料去年多賺逾60%": "赤子城科技(09911)公布，預期截至去年底止，經調整淨利潤按年將錄得不低於60%的增長，年度客戶合約收入將錄得不低於30%的增長。\n公司表示，預期業績增長，主要由於用戶的積累和變現效率的提升，帶來自有應用流量變現業務收入的快速增長。年度自有應用流量變現業務收入按年增長比率將不低於100%；以及集團積極拓展國內市場。\n另外，隨著業績快速增長，經調整淨利潤隨之顯著提升，將踐行「流量+」戰略，分階段推動產品向不同的垂直方向發力，使流量生態在不同領域快速延伸，實現高速增長。(sl)Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "【武漢肺炎・2.20】增3人確診北角警員曾出席西環明星酒家聚會": "登入 登入 / 註冊由新型冠狀病毒引發的武漢肺炎疫情持續，本港累計已錄得67宗確診個案及1宗初步確診個案，其中2人死亡。首批滯留在鑽石公主號郵輪的106名港人，今日凌晨已乘搭港府包機返港，入住火炭駿洋邨檢疫中心。其中今日新增3宗確診個案及1宗疑似個案，即總數為69宗。其中一名確診患者為北角警署軍裝警員，他曾在本周二（18日）發燒當日，到西環明星海鮮燒鵝專門店出席一場同袍聚會，據稱有多達60人出席。【23:25】衞生防護中心續將第66宗個案列為疑似個案。他是一名75歲男子，為確診的太古城工程師的外父，其妻為昨日確診83歲女子（為第63宗個案）。病人過去健康良好，居於屯門海景花園一座，其胸腔電腦掃瞄出現相關特徵，連同流行病學調查初步資料所得，中心將其界定為疑似個案。據了解，他的肺花如「磨砂玻璃」。 病人於潛伏期內（即1月12日至25日期間）曾多次即日往返廣東東莞樟木頭。另外，進一步調查顯示病人於1月25日至2月18日早上9時至11時期間，每日偕妻子到屯門三聖街5號海天花園酒家1樓早膳。曾於上述時間到訪該酒家的市民，如出現相關病徵，請致電衞生防護中心熱線。【武漢肺炎】確診屯門75歲男每日到海天花園酒家飲早茶（附名單）【22:28】生署衞生防護中心公布，截至今日（20日）晚上8時，增加三宗由新型冠狀病毒引致的「武漢肺炎」，至今本港確診個案累計68宗、疑似個案一宗。第一宗個案為一名38歲女子（為第67宗個案），她於潛伏期內沒有外遊，居於觀塘曉麗苑曉暉閣。同住丈夫沒有出現病徵，將被安排接受檢疫，而其同住兒子自1月24日起出現間歇性咳嗽，將被安排入住聯合醫院接受進一步檢查。【武漢肺炎】油美苑確診男警常到大本型一粥麵 同店女收銀亦確診第二宗個案為58歲男的士司機（為第68宗個案），居於元朗新田石湖圍。他於本周二（18日）到北區醫院求醫，昨日因昏厥而入住該院接受治；潛伏期內沒有外遊，其同住的妻子及兒子沒有出現病徵，將被安排接受檢疫。其駕駛的士車牌號碼為JW9897，最後上班日期為本周日（16日），衞生署促曾於1月25日至2月16日期間乘搭該的士的乘客，請致電衞生防護中心熱線。第三宗為48歲男警務人員（為第69宗個案），居於油塘油美苑潤美閣。他自本周二（18日）起出現發燒和咳嗽，昨日到觀塘社區健康中心求診，在「加強化驗室監測」計劃確診下被發現。他自本周二出現病徵後沒有上班，潛伏期內沒有外遊，其妻子及外母，均出現病徵，將被轉送基督教聯合醫院接受治療。男警在發燒當日下午5時半分至晚上10時，曾到訪西環西營盤德輔道西271-285號西環明星海鮮燒鵝專門店出席聚會，衞生防護中心正跟進相關接觸者工作。【武漢肺炎】確診居油美苑警員發燒出席西環歡送會 59人需檢疫【武漢肺炎】林鄭及防疫專家籲減社交活動 警員聚會爆確診個案明星海鮮酒家昨公布，旗上部分食肆暫停營業，包括西環明星海鮮燒鵝專門店。（明星海鮮酒家FB圖片）【21:19】初步確診的警員在北角警署工作，據了解，警署已即時消毒其儲物櫃。消息人士透露，該病人於2月18日發病，有發燒及咳嗽，當晚曾出席一個指揮官的退休飯局，至翌日（19日）到觀塘社區健康中心求診。【武漢肺炎】消息：住油美苑警員初步確診 周二出席警官退休飯局【20:52】《香港01》從多個消息渠道核實，門診自行收集口水樣本後確診的確診者是一名警員，住在油塘油美苑紀律部隊宿舍。【19:25】醫院管理局昨日起將化驗室監測計劃擴闊至急症室及普通科門診病人，患者回家後自行收集深層唾液樣本，翌日交給衞生署檢測。《香港01》接獲消息指，今日傍晚再增一宗初步確診個案，病人於觀塘區普通科門診求醫，病人交回的唾液樣本，檢測結果對新型冠狀病毒呈陽性，是實行新措施以來，首位在普通科門診篩查到的確診個案。【01獨家】兩名鑽石公主號上岸港人無上包機　已搭全日空航班回港【武漢肺炎】醫管局擴大監測 首日300急症及門診病人需交唾液【16:34】新增兩宗確診個案一初步確診第66宗個案，是第63宗確診者的丈夫，75歲男性，呼吸道樣本是陰性，但CT胸腔電腦掃描，少量毛玻璃，不能排除是肺炎，是流行病學關聯，因此當作確診個案處理。患者1月25日咳嗽，1月31日、2月4日、2月7日看過兩個醫生，2月9日覺得自己康復。直至2月18日太太確診，安排住入屯門醫院隔離治療，醫院安排電腦掃描（CT）。他潛伏期多次回內地東莞樟木頭，同朋友吃飯，據聞朋友沒有病症，與廣東省跟進。他與太太平時早上9點至10點，到屯門三聖邨海天花園酒家飲茶，每日如是，直至2月15太太跌倒。2月2日曾經接送太太到屯門康和護老中心，但沒有下車。第67宗個案，是38歲女士，在油塘一粥麵任職收銀，2月19入聯合醫院，一直有戴口罩，正跟進員工情況。另外新增一宗初步確診，北區醫院，58歲男的士司機，暈倒後送院，發燒兩星期。呼籲的士司機記得戴口罩、酒清搓手液。醫院資料指他不記得有無載客。另外與澳門追蹤流行病學資料。本港第62、25宗確診者，曾經澳門，昨天澳門說發現這兩宗個案在2月6日回港時，二人坐同一架車101X（10人上車，3人來港，1人已有他電話，另外2人只有名，未聯絡到）、金巴（1700開出，約有30-40人），經港珠澳大橋。呼籲市民如坐過同一班金巴，聯絡當局。當局正追蹤二人搭巴士的情況，但患者未必記得清楚是否坐或站等。【武漢肺炎】本港2名確診者於澳乘同一班巴士、金巴 或交叉感染【12:00】政府發言人今日（2月20日）表示，因應疫情最新情況，政府會繼續實施部門的特別上班安排至3月1日，以減低社交接觸和病毒在社區傳播的風險。政府屆時會再檢視情況。政府部門除了會繼續為市民提供緊急或必須的公共服務，以及維持有限度的基本服務外，亦會作出必要調整，向市民提供適切服務，並為逐步恢復正常服務作好準備。但目前防控疫情仍是重中之重的工作，政府會密切注視疫情的發展，再作出下一步的決定和部署。個別部門會就各項服務最新安排，盡快另行作出公布。▼日本鑽石公主號港人情況▼【10:36】消息指，聯合醫院新增一宗確診個案，消息指患者是一名38歲女子，近期沒有外遊紀錄，因肺炎入院。患者住油塘，在元朗返工。另外，昨日確診的小西灣邨夫婦，將轉至瑪嘉烈醫院隔離治療。保安局長李家超、食衛局長陳肇始見傳媒交代鑽石公主號港人返港情況。（歐陽德浩攝）【09:10】李表示，由始至終以撤回港人為考慮，今次是通過外交途徑促成，若機位有可以容納空間，無論是澳門人、內地人或台灣人，都會考慮，但首要是港人回港，衛生原則是檢測是陰性，非確診者或緊密接觸者。他強調，目前沒有收到港人或澳門人以外人士提出乘坐包機的要求。【09:03】被問及政務司長張建宗昨日指本港疫情受控的說法是否有誤，陳肇始沒有正面回應，僅指在一直在監察疫情及不同專家組整體策略，認為是正確及方向是對的，已不斷監察、不同應對措施，以及擴大監察範圍，有效減低社區傳播。【08:55】李家超表示，安排包機是香港居民而設，但其他地方如有需要，會以人道考慮處理。他稱，檢疫中心不同部門有不同職責，保安工作及有否違反檢疫令，責任是在警方；醫療服務及查詢有醫療輔助隊。他稱暫時沒有內地人要求一同乘坐包機。【08:50】李家超表示有55名確診港人，33名是緊密接觸者，有200多人表示會乘坐包機，15人拒絕；包機未起飛都希望他們改變主意乘坐免費包機，否則他們可能在安排住宿有困難，大機會返港後仍需接受14日檢疫。他稱，港人乘坐包機是優先，又指有外國代表查詢上包機安排。【08:49】陳肇始感謝乘客合作及諒解，並強調入住者沒有病徵及不是確診或懷疑個案，入住獨立單位，執法及醫護人員24小時當值，基本上不能隨意進出，若沒有衛生人員書面許可不能在社區活動。【08:48】食物衞生局局長陳肇始表示，衛生署及醫管局安排14名工作人員在上機觀察乘客健康狀況，港口衛生科會在下機前講解檢疫安排，如有發燒會送往醫院隔離，下機前亦會量度體溫。如無病徵，會送往火炭駿洋邨檢疫中心，屆時衛生署人員亦會再作病毒檢查，如呈陽性會送院檢疫及隔離。檢疫中心單位設有基本傢俬、小食及飲品，民政署會提供協助。她表示，受檢疫人士要每日量度體溫，如有發燒及其他徵狀會安排送院處理；她又指郵輪上每日有確診個案，可見病毒鏈未切斷，參考外國做法，14日檢疫是審慎及穩妥做法。【08:44】政府無論如何會準備第三架包機，雖然今次撤離港人行動相當複雜。李家超感謝多方努力，包括國泰安排及機組人員，以及中國駐日大使、入境處、保安局等部門協助，又多謝日本駐港總領事提供想法及向日本政府反映。【08:42】李表示，原本下船只有30至40人，但在多方協調下，最終接載106名港人回港。船上共有364名港人，260人持特區護照，近100名其他護照人士，包括55確診者暫時未能回港。目前有20至30名表示不會坐包機，希望他們改變主意，目標是所有檢測及陰性結果人士今日內全部接送回港，並會安排下午讓港人上機，盡量將所有香港人接送回港才起飛。【08:38】李家超表示，成功安排首批港人上包機，今早凌晨出發和抵港。所有人士送往火炭駿洋邨檢疫中心作14日檢疫，包括106名港人，當中88人持香港特區護照，18人持其他國家護照，所有人通過檢測及屬陰性，獲日本厚生勞動省納入陰性名單。【08:25】食物及衞生局長陳肇始、保安局長李家超將見傳媒，交代安排日本鑽石公主號港人乘包機返港安排。【08:05】截至間周四（20日）上午8時05分，全國確診病例74654宗，過去一日再多108人不治，累計增至2118人死亡，疑似病例5348宗，治癒病例16154宗。在重災區湖北，確診病例62031宗，累計2029人死亡，10337人治癒。【06:40】湖北衞生健康委員會公布，全省昨日（19日）新增628宗新型冠狀病毒肺炎，是自上月27日以來，首度日增少於1,000宗。扣除覆核後剔走原列確診個案279宗，新確診病例淨增加349例。全省確診累計62,031宗，當中武漢市佔44,412宗。武漢市仍最嚴重，新增615例，另增加的有：仙桃市5例、十堰市3例、隨州市3例、襄陽市2例，合共628宗。多市覆核後扣減確診人數，總共279例：黃岡市核減5例、鄂州市核減5例、恩施州核減5例、天門市核減13例、孝感市核減15例、黃石市核減16例、宜昌市核減16例、荊州市核減31例、咸寧市核減66例、荊門市核減107例，合共扣除279例。全省新增病亡108例，總數突破2,000宗，增至2,029宗；全省新增出院1,209例，累計增至10,337例。目前仍在院治療43,745例，其中重症9,128例、危重症2,050例，均在定點醫療機構接受隔離治療。【06:20】香港機場東岸路對出停車場，有政府人員跟旅遊巴士司機及醫療輔助隊等人員講解工作情況，跟後到停機坪作準備。現場所見，當局安排了8架大型旅遊巴及3架小型旅遊巴，大部分司機已穿上藍色保護衣、口罩等裝備。【鑽石公主號】102返港旅客中有人未有檢測證明 曾國衛：係陰性【06:00】鑽石公主號郵輪疫情嚴重，首批102名香港旅客今日凌晨4時（香港時間，下同）乘搭港府的國泰航空包機回港，預計早上9時許才可抵港。有旅客抵達東京羽田機場時表示，每日在船上聽到愈來愈多人確診，十分憂慮，得以離船回港，心情頓時感到輕鬆；亦有受訪旅客稱，為了整體社會利益，接受回港後再隔離14日安排。入境處處長曾國衛表示，所有能夠落船的港人，檢測結果都呈陰性反應。他說，日本當局最初的檢測進展較慢，經外交部斡旋後，檢測結果有所加快，所以臨時多一倍旅客可回港，但未能及時取得證明書。第二班包機會延至今晚（20日）才啟航，讓更多檢測結果呈陰性的港人可回港。▼疫下香港 口罩、搶購、衝突、寒冬▼【00:00】首批獲准離開「鑽石公主號」的港人，在周三（19日）晚上10時開始在日本橫濱落船，他們會由旅遊巴接載到東京羽田機場，再乘坐專機回港，預計周四（20日）早上抵香港機場。外交部駐香港特別行政區特派員公署晚上在facebook發貼文表示，公署副特派員宋如安、與中國駐日大使館參贊兼總領事詹孔朝、保安局副局長區志光及入境處處長曾國衛在現場負責指導撤離工作。▼2月19日日本鑽石公主號郵輪乘客獲准落船▼▼官方「強制自我檢疫問與答」▼",
    "【創科廣場】抗菌醫療觸控面世遏止病毒細菌傳播": "全球各地出現醫護受到感染的個案出現，醫院內的衞生環環亦受到關注。醫院有不少觸控熒幕，讓醫療人員輸入和閱讀數據。首款全面抗菌醫用電腦Cybernet宣布推出全球首款全面抗菌醫用電腦。Cybernet醫療級電腦一直都配備將抗菌特性直接烘烤進樹脂的強大機殼，現在還能提供全面抗菌觸摸玻璃，因此整台設備能夠針對細菌，提供100%防護。新的抗菌觸摸玻璃將會採用20英吋、22英吋和24英吋這三種型號。這種玻璃在經過測試後，獲得了美國食品藥品監督管理局（FDA）用於食品和醫療器械認證，通過了針對曲黴屬、青黴屬和毛殼屬真菌的抗黴性測試。上述玻璃將用於CyberMed S系列和NB系列醫用電腦。醫院中電腦屏幕風險高這項技術類似於被用在CyberMed Rx醫用平板電腦的抗菌觸摸玻璃上面的技術，這是首次運用於大型觸摸屏，亦為一項重要突破，EMR（電子醫療記錄）軟件和觸摸屏電腦在醫療設施，幾乎無所不在。Cybernet負責全球營運的副總裁Ali Bagheri表示：「開發這種抗菌觸摸玻璃，僅僅是Cybernet為HIT（醫療信息化）領域另一項技術創新。一體化電腦上玻璃，為醫院中被觸摸得最多表面之一，故以抗菌劑來保護表面。」上述用於觸摸玻璃技術為一項專利技術，抗菌特性可結合到玻璃，玻璃上抗菌特性絕不會退化或遭洗擦磨掉，即使經化學消毒劑處理，亦會存在。多年來，醫院預防疾病傳播，一直是醫療設施難題，新的抗菌觸摸玻璃，可進一步確保臨牀工作安全。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "上海回居家檢疫竟環島 二度失聯重罰15萬": "南投埔里一名20歲吳姓男子，從上海旅遊返台，應該居家檢疫，但是他竟然兩度落跑，第一次環北半島，昨天又失聯，晚上在台中母親家找到人，他自稱開車，不過衛生局研判有搭乘大眾運輸，而且兩次累犯，開罰15萬。防疫總動員，大家為了健康安全，排隊買口罩，但是最該注意的人，竟然落跑離家，這是一名南投埔里居家檢疫民眾，沒有好好待在家，趴趴走，還累犯。南投衛生局醫政科長陳淑怡：「他在居家檢疫期間擅自離開他的住所，搭乘大眾運輸工具四處趴趴走，昨天他又離開了他的居家檢疫住所，經里長里幹事還有衛生局人員，警方共同協尋在昨天晚上尋獲到本人，目前也回到他的檢疫處所自行居家檢疫。」居家檢疫落跑的是20歲吳姓男子，他去大陸上海旅遊返台，戶籍在台中母親家，居住在南投外婆家，從2月7日到22日晚上，應該在南投居家檢疫，卻兩度落跑。第一次，自稱開車外出，時間是2月12到17日，從台灣西半部到宜蘭羅東，再從東半部走中橫回南投，環了台灣北半島。第二次，2月21日又失聯，衛生局通報警方協尋，因為他本就計畫環島，難道去環了南半島？後來警方發現，人在台中母親家，衛生局開罰最高額度15萬。民眾：「太恐怖了，(會擔心就對了)，對。」民眾：「要關起來對不對，不能亂跑。」民眾：「重罰，因為這不是普通的疾病。」吳姓男子稱，一路自己開車，衛生人員持疑，認為他搭乘大眾運輸工具，但是詳細路線車種，並未確認。居家檢疫不安分，可能造成防疫破口。目前修法提高罰款，未來違反居家檢疫，居家隔離，罰款上限將提高到100萬，拿大家健康當玩笑，民眾大罵吳姓男子太誇張，要是害了大家，如何擔得起。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩更多 TVBS 報導居家檢疫失聯管永安尋獲 罰10萬集中檢疫不配合居家檢疫還想環島 南投男子遭罰科大生廈門返台 自行隔離10餘天無人問僅2輛防疫小黃 台北祭每天優於2千多元新冠肺炎全球燒浙江台商父喊冤 陳時中：害兒被標籤化確診北部婦人孫女遭感染 公布關鍵因素南韓確診數超日本 眾卻反推「一理由」日韓旅遊警示升級 民眾可退回這些錢…監獄數百人感染 獄警被抓包隱瞞旅遊史相關新聞影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】TVBS新聞網查看新聞來源",
    "【回歸辦公室】打工仔又要逼車！醫生教搭車提防8個病菌「重鎮」！|健康好人生health": "03/03/2020【回歸辦公室】打工仔又要逼車！醫生教搭車提防8個病菌「重鎮」！　　本港新型肺炎確診病例「破百」，且未有遏止的迹象，但公務員與私人機構已陸續復工，打工仔重回辦公室工作，意味重返「逼巴士」、「逼地鐵」的日子。巴士、地鐵等公共交通工具每日接載大量乘客，大批人逗留在封閉的乘車空間一段時間，令公共交通工具成為高危感染場所之一。為免中招，打工仔搭車有甚麼要注意？一齊聽聽感染與傳染病科專科醫生林緯遜的意見吧！ 　　林醫生指，新型冠狀病毒主要靠飛沫與接觸傳播，平日乘車，大家都已習慣戴口罩，即使有帶病者咳嗽，口罩基本上已能阻擋大半，未必需要擔心飛沫傳播；反而大家比較易忽略間接接觸：即是在不知情的情況下，接觸到病菌依附的物件。 病毒最常依附在金屬塑膠表面 　　病毒離開人體後會依附在物件表面一段時間，尤其是平滑的表面，如金屬、塑膠等材質，可能依附數小時甚或數天。林醫生指這些材質於交通工具上頗常見，如地鐵的扶手柱、小巴樓梯的扶手等，這些人人都有機會接觸的地方，有較高風險成為病毒的藏身處，愈多人接觸，風險就愈大！ 　　根據林醫生的講法，讓編輯盤點交通具中最高危病菌藏身處，大家要小心提防！ 　　1. 車廂扶手：無論乘搭巴士或地鐵，站立的話基本上都會接觸到扶手，就算在疫症期間盡量不用扶手，當車加速或急停，大家最自然的反應，就是握實扶手！所以扶手實屬高危！扶手都有分直立與頭頂上的扶手環，大部分人都習慣握緊直立的扶手柱，反而較少人接觸扶手環；因此相對而言，扶手環的藏菌風險較低。  　　2. 車內玻璃：很多人搭車時習慣靠著巴士的玻璃窗或地鐵的玻璃間隔小睡，我們的頭髮藏有不少病菌或污穢物，這些看不到的病菌有機會依附在光滑的玻璃表面上。當「上一手」乘客挨過後，你再靠在上面，就有機會將病毒沾上身。 　　3. 八達通機：無論是乘搭地鐵、巴士、小巴甚或電車，大家都會用八達通付車費，病菌就有機會從八達通轉移到八達通機上面；大家上車拍卡時，不妨預留一些空間讓八達通機隔空感應，減少兩者直接接觸。  　　4. 巴士——下車鈴：乘搭小巴可以向司機叫「有落」，但坐巴士除非坐到終點站，否則少不免會按下車鈴，都有機會接觸到病菌。 　　5. 巴士——停泊輪椅處：輪椅處有一張軟墊用作固定輪椅位置，但當沒有輪椅時，就會成為乘客靠著的地方，衣服自然而然會接觸到不少病菌，與地鐵上的玻璃間隔一樣，成為病菌依附的地方。 　　6. 巴士站——欄杆或座位：部分巴士站設有遮陰處，還有座位方便候車人士，這裏的欄杆和座位每日都有無數人接觸，卻較少人清潔，應該減少接觸。 　　7. 地鐵——月台電梯扶手：從地面到月台，一般都需使用扶手電梯，電梯的扶手就有很多人接觸過，也是病菌溫床。 　　8. 地鐵——入閘機：很多人都會用手推動入閘機的轉臂，這也是高危地方之一，可以轉用闊閘機入閘，減少接觸轉臂。 重點中的重點：勿以手摸口鼻！ 　　數來數去，基本上交通工具上的任何地方都可成病菌藏身之處，那麼豈不是連交通工具也不能乘坐？林醫生表示，其實關鍵在於戒掉以不潔雙手接觸口與鼻的壞習慣；雙手有多骯髒也不重要，我們始終會洗手的；但即使洗手次數有多密，都會有疏漏，一接觸到口與鼻，就有機會將病毒帶入體內。相反，若因擔心在公共地方接觸到病菌，即使搭車跌倒也拒絕緊握扶手，那就矯枉過正了。所以接觸完公共物件後緊記洗手，並且避免摸口鼻；如果擔心的話，用紙巾或手套包著雙手再接觸公共物件，也是可行的方法。 　　林醫生亦特別提醒家長，要提點小朋友搭車時別「手多多」到處摸；他曾見過有小朋友一上車就整個人緊抱扶手，其實這很容易沾染到病菌。雖然現時小朋友的新型肺炎感染人數較少，但不代表他們不會受感染，或許只是徵狀較為輕微而未被察覺；這樣反而有可能傳染家人，所以家長與子女外出時，要避免子女到處觸摸公共物件。 感染及傳染病科專科醫生林緯遜 馮華添、盧楚仁李美怡 Cathy Lee．素食達人健康大晒吳思源．專注生死教育及殯葬策劃人lolo．綠路閑人etnet編輯部etnet編輯部Oscar 治療師．物理治療師健康解「迷」梁若芊．臨床心理學家古錦榮．性治療師健康解「迷」etnet編輯部etnet編輯部etnet編輯部etnet編輯部\ngagachan: Hi lolo,\n\r\n需...  \r\n\t\t\t\t\t【路路愛自煮】蜜餞碌柚理氣潤喉\n\nOrchids: 希望石某可以少分享怎樣打人地個仔的見解！...  \r\n\t\t\t\t\t中醫怎治新冠肺炎（二）\n\nPatrickYIP: 希望石sir可以分享財經的見解...  \r\n\t\t\t\t\t中醫怎治新冠肺炎（二）\nvia mobile \nsmallstone: 我愛中國,我愛香港,我愛講道理的人....  \r\n\t\t\t\t\t看見陽光\n\noshioshi: 多此一舉...  \r\n\t\t\t\t\t【疫情速報按時更新】 本港確診與疑似個案「破百」；累計36人出院（附確診者資料圖表）\n\nMs_Dolphin: 石Sir好文共賞析！加油！！~ ^0^...  \r\n\t\t\t\t\t看見陽光\n\nOrchids: 我看到五毛，看一個，就用文字打一個，他們一個蠢過一...  \r\n\t\t\t\t\t看見陽光\n\nUknowy: 我會見一隻拍一隻踩一隻， 為民除害...  \r\n\t\t\t\t\t看見陽光\nvia app \nUknowy: 唔係咩呀，大美國喎！ 厲害了，阿美爸爸變形蟲，不測...  \r\n\t\t\t\t\t看見陽光\nvia app \nOrchids: 看見石某文章是經濟通的大不幸，無中醫識寫了嗎？搵過...  \r\n\t\t\t\t\t看見陽光\n\nOrchids: 五毛真好笑，人人皆見石某謆惑打人，你有冇見我做過什...  \r\n\t\t\t\t\t中醫怎治新冠肺炎（二）\n\n逍遙子: 是的！我們能再看到石先生的文章，就是我們的幸運！<...  \r\n\t\t\t\t\t看見陽光\nvia mobile \n逍遙子: 那你呢？？？你有什麼好人品？好行為？好學養？你是否...  \r\n\t\t\t\t\t中醫怎治新冠肺炎（二）\nvia mobile \nGreatChinese: 曱甴是殺之不盡的，還好曱甴只存在於不見陽光的黑暗處...  \r\n\t\t\t\t\t看見陽光\n\naidang: 更對不住他那些會被入罪的元朗黑社會兄第/爪牙！？？...  \r\n\t\t\t\t\t看見陽光\nCopyright 2020 ET Net Limited. http://www.etnet.com.hk ET Net Limited, HKEx Information Services Limited, its Holding Companies and/or any Subsidiaries of such holding companies, and Third Party Information Providers endeavour to ensure the availability, completeness, timeliness, accuracy and reliability of the information provided but do not guarantee its availability, completeness, timeliness, accuracy or reliability and accept no liability (whether in tort or contract or otherwise) any loss or damage arising directly or indirectly from any inaccuracies, interruption, incompleteness, delay, omissions, or any decision made or action taken by you or any third party in reliance upon the information provided. The quotes, charts, commentaries and buy/sell ratings on this website should be used as references only with your own discretion. ET Net Limited is not soliciting any subscriber or site visitor to execute any trade. Any trades executed following the commentaries and buy/sell ratings on this website are taken at your own risk for your own account.《經濟通》所刊的署名及／或不署名文章，相關內容屬作者個人意見，並不代表《經濟通》立場，《經濟通》所扮演的角色是提供一個自由言論平台。用經濟通App睇實股價   一按買入/賣出直達銀行或券商App落盤【etnet社創SolN】有種‧成長之和「孩」共處同樂日 – 立即報名【etnet新春賞你】LEE GARDENS利園區「迎春接福利是封」一套",
    "拓展視野 願景工程推出多元精采內容": "邁入第九年的願景工程，即日起推出四大新欄目，擴大視野，以更多元的內容，提供願景人更多閱讀興味。願景行動者：許多時候，推動改變的支點，是不知名的不凡人物，在鎂光燈看不見之處，以行動代替空言，發揮槓桿力量，實踐改變。「願景行動者」將紀錄他們的身影，在社會各角落，推著台灣前進。觀點新世代：願景工程也與大學相關科系師生合作，推出優質報導，以新世代之眼，重新看見台灣；同時，也邀請各領域的年輕世代，寫出對世界的觀察。開啟跨世代、跨國界的相互理解之門。採訪線外：每一則願景報導的產製過程，幾乎與內容一樣精彩。有時，甚至更曲折、更刺激。每一次處理新專題，都像是異地探險，帶領讀者進入新領域之前，記者先得讀書、讀很多書，身歷其境；更可能經歷無數的拒絕及失敗，才有幕前的精彩。這裡，將有願景工程記者的第一手心聲，更多不足為外人道的內幕。願景選讀：知識，能讓人在混亂動盪時代，保持一絲清明。願景工程邀請您一起讀書吧，我們推出「願景選讀」，為您選摘好書精要。2020，以野火、融冰、肺炎、蝗災開場。但願我們一齊抱持期待，各盡本分，在各種看似絕境之處，開出希望繁花。首波上線文章如下：願景行動者》．台灣第一風女人 — 吳詩渝．愛「雞」成癡楊環靜 她讓長者看見母雞的力量觀點新世代》．橋斷了，然後呢？ — 剖析橋檢制度困境．移動的身體（上）－美國免費診所的移地觀察．移動的身體（下） 從美國經驗回望台灣 如何善待失聯移工的健康願景選讀》．關於老年，你該知道的10個態度採訪線外》．《解鎖台鐵誤點之謎》那一趟趟追逐誤點王的旅程．《校園營養午餐》採訪路上 找出三大揪心的不足．《世代共好》奇妙旅程，歷經煎熬才能豐收．《體檢行的正義》那趟我跟旭海阿公雞同鴨講的旅程．《找溪望‧救水路》幕後─垂死的水路被願景救活了願景工程也與大學相關科系師生合作，推出優質報導，以新世代之眼，重新看見台灣；同時，也邀請各領域的年輕世代，寫出對世界的觀察。開啟跨世代、跨國界的相互理解之門。 政大新聞系林莉庭／攝影facebook",
    "西班牙大師賽》王子維、白馭珀都苦戰3局 結局同為首輪打包": "爆王子維。（資料照，歐新社）〔記者林岳甫／綜合報導〕「羽球王子」王子維今日在超級300系列西班牙大師賽男單首輪苦戰3局，卻以19：21、21：16、16：21不敵世界排名66法國選手科維，女單選手白馭珀同樣大戰3局遭對手逆轉。世界排名15王子維仍在努力衝刺東京奧運積分，期待能生涯首度踏上五環殿堂，不過他本季狀況並不理想，至今僅在印尼大師賽、泰國大師賽各取1勝，就在16強止步，而他在年初馬來西亞大師賽以及這次西班牙都在首輪打包。請繼續往下閱讀...王子維首局最多領先4分，卻在後段斷電反被對手先馳得點，次局努力振作即使被對手扳平分數，但他在16：16時，連下5分將戰線延長。不過，王子維在決勝局在7：5領先，被科維連拿7分，最終也無力追上苦戰72分鐘落敗。世界排名39的白馭珀首輪以21：19、16：21、16：21遭世界排名75荷蘭選手艾貝爾根逆轉。白馭珀。（資料照，記者羅沛德攝）\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "微創割包皮快速免縫合-健康": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "【Summer專欄】新冠肺炎韓國淪陷了！首爾加強防疫中\b，這5種貼心設施必須知道": "跟著旅居首爾的韓國通 Summer 發現生活大小事新冠肺炎（covid 19、俗稱武漢肺炎）疫情升高，韓國旅遊警示升成第三級，先前連總統府青瓦台都正式宣布：全國淪陷！甚至連青瓦台內都有5位感染者😰得知當下立馬聯絡韓國朋友，想確定一下生活上的不便與首爾的嚴重性。朋友說，其實現在生活一切正常，大家還是每天都會出門吃飯喝酒，街上確實少了很多觀光客，但整體來說，當地人都是堅強的：「不管38度或零下15度的首爾，都可以活下來的我們，這次一定也可以度過！」朋友們這樣告訴我。隨著全球疫情擴大，這陣子不太適合旅行，韓國也要好一陣子才能再訪，電話中不禁和朋友大聊首爾那些常常讓我感到「文化衝擊」的街頭設施，這次還緊急為市民製作的防疫APP，這些原本覺得微不足道的城市小發明，現在發現其實滿貼心。下次大家到韓國旅行時，也能注意看看。在全世界都爆發口罩與酒精之亂時，首爾的地下鐵居然出現了免費使用的服務，但根據朋友的消息指出，去領取的人非常少，走在路上戴口罩的人都不貪心，沒有戴的也只會去索取一片，先別管暴露在空氣中的口罩是否安全，這裡看的是韓國人滿滿的同胞愛呀。夏天筆記：在疫情爆發之前，韓國最愛戴口罩的族群，就是備受韓星機場時尚影響的年輕人們。 全民一起抵抗病毒的決心，在企業治國的韓國更是落實執行，最近幾週就有許多民間企業自發性的開發監控傳染源的app，其中這一款是我朋友最推薦，只要輸入要前往的地名，就可以馬上知道附近的最新情況。我用英文地名輸入做測試，雖然結果顯示的依然是韓文，但用數字辨別感染源的多寡，也算是方便理解。夏天筆記：這裡可追蹤 這一整櫃在地鐵站裡的防毒面具，隨著疫情升溫更加顯眼。但請大家冷靜！防毒面具，原本就一直擺在車站裡，不是為了疫情準備，而是一直以來都有的便民設施（？）長期飽受戰爭威脅的南韓，最害怕的是北韓用上不理智的生化戰，時時刻刻都是備戰狀態，尤其在首爾龍山區（美軍基地駐紮）的各個地鐵站，更隨處可見防毒面具櫃，在學校的課程裡也都有教小孩們關於生物化學戰與配戴防毒面具的相關知識。韓國的醫院分級非常嚴格。在韓國只有「醫院」沒有「診所」， 所以生病時必須先確定自己的症狀，再前往分級的醫院。1級醫院等同於台灣的診所，只提供單科的治療，例如牙科，眼科，耳鼻喉科等。2級醫院的規定是要有4科以上。3級醫院是大型的教學醫院，例如台灣的，台大，榮總，長庚醫院。將病人進行分流除了節省看病時間之外，也不會浪費醫療資源。夏天筆記：韓國人也有健保，保費是用薪水與不動產總額做計算。在韓國滯留的超過6個月的外國人（不包含學生），每個月則必須繳約新台幣3000元的保費（韓幣11萬）박진숙 🙋삼성생명 GFC（@jin_sook__park）分享的貼文 於 PST 2020 年 2月 月 18 日 上午 12:49 張貼夏天在韓國的紅綠燈都可以看見大型的遮陽傘，這是各個行政區為了市民健康而設置，除了對抗中暑與酷夏之外，也滿足韓國人追求美白肌的決心。夏天筆記：不只便利市民，值勤中的警察也可以撐傘巡邏，站崗的軍人，旁邊也配有傘兵。除了一開始在公車亭設置擋風布，嘉惠通勤族之外，2019年底更開始設置超級貼心的加熱座椅，只要溫度低於14度，座椅就會自動開啟加熱功能，讓清晨外出的市民，在厭世的冬天也被溫暖包圍。夏天筆記：韓國的公車上，禁止飲食！除了寶特瓶跟保溫杯之外，任何的外帶飲料都不能帶上車。清晨的消毒車。不只是個人衛生很重要，目前已經升級為旅遊警戒3級的韓國，上班上學前，街道必須全面消毒，這種消毒車在電影寄生上流中也有出現，其實象徵了某種意義。 解析《寄生上流》韓國人才懂的10個象徵！市場消毒。首爾的傳統市場，不只是地方媽媽的愛，也是很多觀光客的必訪地點，在不影響生意開市前，消毒！消毒！消毒！ 全副武裝地鐵站消毒。韓國通勤族很多，上下班時間都是密閉式的空間，每一個角落都不能放過，嚴格執行消毒計畫！光化門廣場的警示。光化門廣場向來都是舉辦大型造勢活動，跨年活動或世足賽直播的地方，附近不只有大量的辦公室，也有許多觀光景點，是江北生活圈的中心，現在廣場的巨型看板則用韓文與英文不停歇的播送防疫資訊。必遊景福宮也全面防疫。穿韓服遊景福宮算是必排行程，雖然已經升級為二級警戒區，但還是有很多已經出發在韓國的遊客，穿上韓服也不要忘記口罩。禁止入國，立即實施！病毒藉由飛機傳播的更快速，讓韓國人民覺得非常不安，不只在網路上連署請願，更坐在光化門廣場舉牌抗議，希望政府即刻實行「禁止入國」這個政策。冷清的光化門廣場。以往被遊客淹沒的光化門，現在 只剩下當地上班族在街上移動。景福宮警衛的華麗口罩。景福宮外的警衛，也戴上口罩，但原本就有規定不能靠他們太近，所以他們佩戴了必較花俏的版本，可以搭配服裝。大家還是要以安全的三層防護版為主呀！hello! 我是 SUMMER專欄作家｜網美攝影師環遊世界, 旅居首爾喜歡拍照 寫字。INSTAGRAM",
    "防暴染疫發燒赴60人同袍飯局居油塘警宿260米外商場「一粥麵」收銀同中招- 20200221 - 要聞": "【明報專訊】本港昨新增3宗新型冠狀病毒確診，當中首度有警員及的士司機染病。一名居於油塘紀律部隊宿舍、駐守北角警署的防暴警，經醫管局的深喉唾液測試確診，他周二出現發燒和咳後沒上班，同日曾赴同袍退休晚宴，出席者達50至60人；距離其住所260米、約需3分鐘步程的大本型商場，一名「一粥麵」女收銀員昨確診，她比警員早8日病發。至於染病的士司機，病發後曾工作，接載人數暫不明。醫管局前日起實施加強實驗室監測計劃，在普通科門診或急症室收集病徵輕微者的深喉唾液測試。一名居於油美苑潤美閣紀律部隊宿舍的48歲男警，2月18日起發燒和咳嗽，出現病徵後沒上班，2月19日到觀塘社區健康中心求診，其深喉唾液樣本證實對病毒呈陽性反應，昨送聯合醫院隔離，現情况穩定，是首名透過深喉唾液測試篩查出來的患者。據衛生防護中心資料，染病男警有長期病，潛伏期內無外遊，其妻及外母出現病徵，均送聯合醫院。警方消息人士表示，染病的許姓警員隸屬北角巡邏小隊，有參與防暴工作，近日暫調至東區警區第3梯隊，主要負責巡邏北角及柴灣。他於2月17及18日休假，18日曾看中醫，中醫稱他感冒。中心披露，該警員2月18日下午5時半至晚上10時曾到西環明星海鮮燒鵝專門店出席聚會。警方消息人士說，他當晚到西環出席同事退休晚宴，約50至60人出席，警方將提供資料予衛生署追蹤，包括警員近日工作安排、共事同事等。他說警方會按衛生署意見，決定曾接觸該警員的人需否隔離，警方已掌握退休晚宴出席者名單，已呼籲他們若休假便留在家，若正執勤便返警署，避免接觸市民。北角警署昨晚已徹底消毒。中大呼吸系統科講座教授許樹昌表示，曾與患者有15分鐘交流或在同一辦公室工作的同事，都屬緊密接觸者，須隔離檢疫，相關警署要徹底清潔消毒，毋須關閉數天。距潤美閣約260米路程的大本型商場，昨有一名在該商場「一粥麵」任收銀員的38歲女子確診。她無外遊紀錄，與丈夫及兒子同住秀茂坪曉麗苑曉暉閣，工作時有戴口罩。2月10日為其最後上班日，同日發燒及咳嗽，並向私家醫生求醫，14日再向私家醫生求醫，周三（19日）入院。大家樂回覆，該分店昨起暫停營業14日。有一粥麵員工說不擔心，因公司有提供口罩；居於鯉魚門邨的麥先生間中到大本型用膳，說會盡量少去，「喺度住無辦法，平日行出行入，幾多人中咗又唔知」。另一確診為58歲男子，為市區的士司機，2月8日起發燒及咳嗽，前日昏厥送院並確診。他最後上班日為2月16日，據悉病發後有戴口罩開工（另見稿）。除了上述3宗確診，本港昨增一宗疑似個案，累計有69宗個案，當中68人屬確診。疑似個案為確診工程師的75歲岳父，早於1月中有病徵，雖然其呼吸道樣本對病毒呈陰性反應，但胸腔電腦掃描顯示肺部有少許「磨玻璃」，被列疑似個案（見另稿）。港大感染及傳染病中心總監何栢良表示，確診司機與收銀員有傳播病毒風險，當中收銀員與食客近距離交談，較高危，如收銀員曾拉低口罩，可經飛沫傳播，市民亦可經接觸有病毒的紙幣受感染，強調市民要勤洗手。■明報報料熱線﹕inews@mingpao.com / 9181 4676相關字詞﹕新型冠狀病毒 警員 的士司機 ",
    "港媒：有港警初步確診 曾出席同事退休派對": "消息指有一名香港警察初步確診感染新冠疫情。圖為資料圖。（余鋼／大紀元）【大紀元2020年02月20日訊】武漢新型冠狀病毒疫情在香港蔓延，並發生多起社區感染。最新消息指有一名香港高級警員初步確診，不久前他還曾參加同事聚會，有超過60人參加。據《立場新聞》引述政府消息人士透露，一名48歲男警員20日傍晚初步確診感染新冠病毒。若最終確診，將會是疫情爆發以來首名確診的警務人員。這名警員居住於油塘的紀律部隊宿舍油美苑潤美閣，其妻子及外母也出現病徵。消防處記錄顯示，今日晚上7時56分，處方接獲通報一宗武漢肺炎懷疑感染個案，病人居住油塘油美苑。另有公立醫院醫護人員透露，這名病人2月18日出現發燒及咳嗽，但並沒有及時求醫，18日晚還曾出席一個同事退休晚宴，翌日求醫後回家採口水樣本，至20日確診。另據《蘋果日報》報導指，這名許姓患病警察駐守北角警署，隸屬軍裝巡邏小隊，今年2月1日起加入防暴隊，身兼任防暴工作。該名警員19日到觀塘普通科門診求診後，再自行留唾液送交測試，樣本測試呈陽性反應。目前已經被送聯合醫院隔離治療。據報，病人18日出席西九警區指揮官的退休派對，地點在西環明星酒家，據悉聚會有超過60人參加。明星海鮮酒家職員稱西環的明星海鮮酒家19日起已暫停營業，直至另行通知。翻查資料顯示，西九龍總區指揮官卓孝業原訂於今年2月正式退休，在反送中運動期間，其較知名事件是處理去年11月長達13天的理大攻防戰。據報，衛生署正陸續聯絡這些參加宴會的警員，可能要安排他們去隔離營。20日，香港新增三宗確診武漢肺炎個案，除了上述48歲警員。還有一名居住在觀塘、在油塘大本營商場「一粥麵」工作的38歲女收銀員確診，她原本無外遊記錄，入住聯合醫院時已有肺炎跡象。第三宗是一名58歲男的士司機，亦已經確診並在北區醫院接受監察。 這名司機居住在元朗新田石湖圍，2月8日開始發燒及咳嗽，2月10日及17日曾到一名私家醫生求診。19日經測試初步確診新型冠狀病毒。  #責任編輯：林詩遠",
    "武漢肺炎波及選手 丹麥自行車冠軍被隔離": "圖為丹麥車手邁克爾·莫爾科夫（Michael Morkov）。（攝於2020年1月23日）（Brenton EDWARDS / AFP）【大紀元2020年02月29日訊】正在全球蔓延的武漢肺炎也在波及越來越多的人，丹麥車手邁克爾‧莫爾科夫（Michael Morkov）就是其中一位。目前，他正在柏林一家旅館房間裡急盼檢查結果，以便確定他是否能夠參加即將在德國舉行的世界田徑錦標賽。34歲的丹麥國家冠軍莫爾科夫（Morkov）週三（2月26日）離開阿聯酋巡迴賽（UAE Tour），並於週四抵達柏林，開始為週日將在柏林賽車場舉行的麥迪遜賽（Madison）做準備訓練。然而，參加阿聯酋巡迴賽的一個參賽隊有兩名工作人員週四被疑感染新冠病毒，巡迴賽隨即被取消。於是，參加阿聯酋巡迴賽的所有車隊都被安置在他們下榻的阿布扎比​​酒店（Abu Dhabi Hotel）裡接受檢查，包括四屆環法自行車賽（Tour de France）冠軍克里斯‧弗魯姆（Chris Froome）以及工作人員和官員在內。而莫爾科夫則在柏林的酒店房間內接受檢測。丹麥隊發言人莫爾滕‧安德森（Morten Anderson）說，莫爾科夫正在他的房間裡穿著溜冰鞋獨自訓練。「他精神振奮，做得很好，但是他對這種情況感到厭倦，因為他必須待在賓館裡。」安德森對記者說。「這是出於自願，我們告訴他不要離開。他想去場地訓練，但現在我們正在等待UCI（Union Cycliste Internationale，國際自行車聯盟）和德國醫療機構告訴我們他的情況。希望我們能在幾個小時內得到答案。」路透社報導，週五，有關取消阿聯酋巡迴賽事件仍然令人困惑不解。週四晚上，弗魯姆和其他賽手在推特上說，他們被要求待在自己的酒店房間內。組織者說，該團隊兩名意大利工作人員被檢測出新型冠狀病毒呈陽性。但是，UCI週五表示，他們僅是疑似病例。「UCI確認原定於週五和週六進行的阿聯酋巡迴賽（2月23日至29日）最後兩個階段的比賽被取消。」UCI在一份聲明中說，當局為了維護車手及其員工的健康，在等待測試結果時，決定中斷比賽，並避免病毒傳播。參加阿聯酋巡迴賽的車手也在焦急等待著他們的測試結果。UCI表示，結果出來後，這些人或者可以離開阿聯酋，檢測結果呈陽性者將被隔離。週五，有六七個國家報告了首宗武漢肺炎確診病例，新冠病毒疫情迅速升級引起人們對病毒大流行的擔憂。#責任編輯：林妍",
    "合和中心租戶職員確診新肺炎 公眾地方設施將徹底消毒": "合和中心一名租戶職員確診新型冠狀病毒肺炎，有關辦公室已關閉並徹底清潔消毒。所有公眾地方及設施亦將會徹底消毒，包括大堂、升降機、扶手電梯、洗手間、地台去水渠及冷氣系統。合和中心管理公司表示，確診是56樓08C室的租戶職員，最後到辦公室的日期為上月23日，曾作短暫逗留，現時在東區醫院接受治療。",
    "燙死癌細胞早期食道癌免手術可治癒": "好醫師新聞網記者游尚智／台北報導臺北慈濟醫院肝膽腸胃科主任陳建醫師75歲秦爺爺年輕時因工作需要，經常抽菸喝酒。上了年紀後，因重度逆流性食道炎持續追蹤、服藥，十多年來狀況相當穩定。日前回診時發現，在影像增強內視鏡檢查中，秦爺爺的食道有大範圍黏膜異常且分布在上面的微血管有變粗且濃染的情形，經病理切片檢查後，確診為早期食道鱗狀上皮癌。後予以「內視鏡熱射頻燒灼」技術治療。在不手術的情況下，秦爺爺住院三天出院，順利治癒食道癌，目前定期追蹤中。男性十大癌症中，食道癌的發生率為第九名，多好發於50-70歲的中老年男性，其類型以「鱗狀上皮癌」最常見，約占百分之九十以上，「腺癌」只占很小一部份。臺北慈濟醫院肝膽腸胃科主任陳建華指出，鱗狀上皮癌的成因與菸、酒、檳榔息息相關，而腺癌則與逆流性食道炎有關，當患者因嚴重的胃食道逆流導致食道細胞病變，形成「巴雷特氏食道」時，有風險演變成腺癌。在過去，由於食道癌產生病變初期無明顯症狀，導致病患因吞嚥困難求診時，往往已經邁入中、晚期，必須手術切除腫瘤，進行食道重建或接受其他輔助療法。但近年來，醫療技術日益進步，胃腸科醫師在檢查過程中發現疑似病灶處，可藉由放大內視鏡、影像增強內視鏡，輔以染劑等方式，進一步檢查，及早揪出病灶，治療早期食道癌。與一般治療肝臟腫瘤的RFA熱消隔爪針不同的是，「內視鏡熱射頻燒灼術」是在患者全身麻醉時，以內視鏡方式，將儀器360度的環狀電擊探頭或90度的扁平電擊探頭置入患者食道病灶處，燒灼病變的癌細胞的技術。至於治療時間也因為腫瘤範圍有所不同，如果是彌漫性的需要環形探頭，約以12焦耳的能量，燒灼2、30分鐘，面積較小的單點部位則較快。當醫師燒灼後，會刮除脫落的病灶表皮，將燒灼、清除的技術反覆執行兩次，數周後，該病變部位將會再生出新的正常細胞。此種做法可大範圍地根除早期的食道黏膜內腫瘤，讓病患免於食道腫瘤切除手術。陳建華表示，「內視鏡熱射頻燒灼術的治癒率約達九成，但只適用於治療早期食道癌及巴雷特氏食道；若患者癌細胞已侵犯至食道黏膜下層、出現轉移情形或食道黏膜凹凸不平整的進展性癌症，依舊必須以手術、放療、化療等方式治療。」戒除菸、酒、檳榔是預防食道癌的最佳辦法，而除了菸、酒、檳榔族是食道癌的好發族群外，頭頸癌患者因其癌細胞與食道癌細胞同源，也極容易產生原發性食道癌。因此陳建華主任建議此二類民眾可以每半年到一年接受胃鏡檢查，定期追蹤，早期發現病灶與治療，保有健康身體。 \n\n\n 吃出免疫力 防疫也能很輕鬆\n\n\n重大進展！國衛院完成瑞德西韋「公克級」合成任務\n\n\n防疫別忘護眼 疫情期間不要戴隱形眼鏡\n\n\n受精卵找錯「家」 「假子宮」竟受孕\n\n\n抗擊新冠肺炎 醫師說這招是重點\n\n\n\n降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "公民團體到台中市府前抗議限制參與國土審議": "星期二 Tue. Mar. 03, 2020Weather Widget by interconnect/itHOME > 新聞匯流 > 公民團體到台中市府前抗議限制參與國土審議匯流新聞網記者吳清河／台中報導 爭好氣聯盟、大地心環境關懷協會等公民團體與黃守達議員20日上午到市府前抗議，並以行動劇呈現市府設下層層關卡，限制市民參與台中市國土計畫審議會，環團與議員一致要求市府修正不當條文，並全面開放給市民報名參加都發審議會，勿剝奪市民參與國土計畫審議的權利。爭好氣聯盟等公民團體指出，決定台中未來10年發展的台中市國土計畫，將於下周一（24日）舉辦第三次專案小組審議會，市府以去年八月甫公告的「臺中市都市發展審議會議及會場管理要點」，阻止市民參與，黃守逹議員質疑該要點未送台中市議會備查，甚至違反內政部訂定的公民參與原則及會場管理要點。環團更指責違反資訊公開和公民參與的普世價值，更與市長盧秀燕的「陽光透明」政見背道而馳。爭好氣聯盟、大地心環境關懷協一致要求市府修正不當條文，並全面開放給市民報名參加審議會，勿剝奪市民參與國土計畫審議的權利。爭好氣聯盟代表石毓菁表示，公民欲參加台中市國土計畫審議會議，遭到都發局諸多刁難，企圖限制公民參與，必須滿足五個要件才得以進入審議會，一、參加過公聽會（僅在平日辦理，上班族無法參加），第二、公聽會上有寫意見表，三、格式有兩種，必須寫對意見表（都發局自己提供的表單竟然不算數？），四、未公開會議日期，需去電都發局詢問（重要會議竟然資訊不公開？），五、再寄送書面報名或電話確認報名，種種限制讓公民不得其門而入，盧市長的陽光市府攏是假嗎？大地心環境關懷協會執行長徐宛鈴表示，台中都發局國土計畫審議部分，對於公民參與處處防範，已違反國土計畫法第六條第十項「力求民眾參與多元化」的規劃基本原則。為力行此原則，內政部早於三年前訂定子法「直轄市、縣（市）政府辦理國土計畫資訊公開及民眾參與機制原則」，要求地方審議國土計畫(含專案小組)時，應邀請民間團體列席，並將各地方民間團體名單明列於後，但台中市國土計畫審議委員會至今已舉辦兩次專案小組會議，關心台中市國土計畫的民間團體如中科汙染搜查線、大地心環境關懷協會等都沒有受邀，已違反國土計畫公民參與原則。大肚山改善空污協會理事長魏嘉慶醫師表示，一份600多頁的台中巿國土計畫書, 不可能沒有錯誤, 沒有缺失的。若能公開透明, 再加上一些獎勵, 開放讓巿民來抓漏, 來訂正, 找缺失則可讓這份計畫書更完整, 更正確, 更周全。台灣淺山學社研究員趙克堅表示，《國土計畫法》將全面上路。而全國國土計畫已於2018年4月30日如期公告，縣市版本的國土計畫案依法定期程必須於2020年公告國土功能分區。這樣一部攸關台灣未來整體發展走向及如何讓環境與發展兼顧的法令，在各縣市本版中卻不見具有前瞻理念及跳脫以往只顧開發而忽略整體基礎環境可持續的舊思維發展模式下所提出的國土計畫，各縣市大多將既有的都市計畫掛羊頭賣狗肉重新上市，並未重新審慎檢視各縣市目前所面臨的環境問題，以及過度開發與環境可持續性的矛盾與衝突，如林務局於2019年所提經行政院院會通過的國家綠網計畫，該如何與各縣市的國土保育用地分區相結合，讓國家綠網計畫能夠發揮其功效，不至因規劃與地方版本相衝突，而讓國家綠網計畫形成破網，環境生態為國家發展的重要基石，沒有深具前瞻可持續的土地(環境)管理模式，就不可能有國家永續發展的契機。市議員黃守達表示，公民參與機制應該以開放錄音、錄影、直播為原則，除非有正當理由，否則不得限制。不只是都發局，市政府應全面檢討市府現行的公民參與機制。照片來源：資料照片《更多匯流新聞網報導》新冠肺炎疫情衝擊經濟台中祭出三大紓困措施中市府：中火訴願尚未出爐環保署做法匪夷所思【匯流筆陣】CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。 CNEWS匯流新聞網：https://cnews.com.tw 【文章轉載請註明出處】",
    "多個公民團體批判台中市國土計畫草案迫降農地面積": "星期二 Tue. Mar. 03, 2020Weather Widget by interconnect/itHOME > 新聞匯流 > 多個公民團體批判台中市國土計畫草案迫降農地面積匯流新聞網記者吳清河／台中報導 台中市國土計畫草案24日下午進行第三次審議，多個公民團體至市府前抗議迫降農地面積、影響糧食安全，而且圈地給工業用，涉炒地皮圖利之嫌，在程序方面，要求市府加開審議會，確實納入公民意見，環團拒絕接受這種過場走程序的方式，並提出多項訴求。公民團體的訴求包括要求應維護農地面積最大化、找回8000公頃應維護農地，提升糧食安全，並要求加開審議會，不能在未刪減工業用地的情況下就倉促定案送內政部。並指中科管理局明明在去年9月27日行文市府，告知無土地需求，因此建請刪除新增加科學園區用地260公頃。公民團體反對市府大幅把農地圈給工業用，指的是規劃擴編數百公頃的工業區，包括中科特定區(產業科技走廊)、大里夏田塗城園區(產業加值創新走廊)，以及清水海風里給未登工廠進駐，面積約與目前台中所有工業區同大，也就是說，台中國土計畫將讓工業區倍增，加重台中的空污、水污、垃圾、水電資源負擔，惡化台中的生活環境。爭好氣聯盟、大地心環境關懷協會、台灣淺山學社、主婦聯盟台中分會、野行耕耘工作室等團體和公民代表共同揪出的台中國土計畫問題包括：內容粗糙、審議匆促。要求應納入2030年升溫1.5°C的氣候緊急情境及導入聯合國2030年可持續發展目標，制定總量管制原則，應加開審議會，拒絕未刪工業用地就送定案內政部審查。照片來源：資料照片《更多匯流新聞網報導》台中市區百年荔枝森林搶救保留成功台中2020台灣燈會結束 明年新竹市見【匯流筆陣】 CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。 CNEWS匯流新聞網：https://cnews.com.tw 【文章轉載請註明出處】",
    "農地工廠大火污染良田稻米收成「火大米」送達立委": "去年8月、夏夜凌晨三點，彰化埔心鄉永坡路一家橡膠工廠發生大火。大火燒出濃煙、粉塵，夾帶硫化物及戴奧辛，落塵與搶救廢水流入工廠周圍農田。擔心受污染稻田長出的米成為公糧及大宗米，販售給自助餐店與國小、國中及高中營養午餐，環團地球公民基金會發起集資，請民眾收購這些米，並命名為「火大米」。趕在立院21日開議以前，地球公民基金會陸續將「火大米」分送給新科立委、經濟部、彰化縣府、地方民代。今（20日）也召開記者會指出，該家工廠正是《工廠管理輔導法》（簡稱工輔法）要處理的農地違章工廠。雖然《工輔法》已經在去年6月修正，但後續還有公告、子法與落實等問題，需要立委與人民持續監督。農地違章工廠燒出火大米，突顯工廠輔導管理問題。攝影：陳文姿 發起火大米行動的地球公民基金會與消防員工作權益促進會共同呼籲政府處理違章工廠問題。攝影：陳文姿\n工廠大火污染農田  環團：稻米居民受害應向違規業者求償\n地球公民基金會副執行長蔡中岳指出，「火大米」是許許多多關心台灣農地的民眾集資、送給新科立委的禮物。農地工廠大火不是特例，昨天桃園龜山才發生一起，去年彰化也有15起以上。\n當時接到民眾陳情電話、並決定發起行動，地球公民基金會研究員吳其融表示，雖然該農地重金屬並未超標，但居民還是擔心有風險。政府應建立一套機制，收購這些有疑慮的米，並保障周圍受影響的農民。\n地球公民基金會呼籲，縣市政府應代位清除違章工廠的消防餘燼，並向業者求償污染整治費及周遭居民避難的損失。\n道路狹小、水源缺乏、易坍塌  消防員呼籲特製農地工廠防災計畫 \n消防員工作權益促進會監事藍毓傑表示，去年10月大雅鐵皮屋火警造成兩名消防員殉職，突顯搶救違章鐵皮工廠的危險。農地間的違章鐵皮工廠通常道路狹小，消防車難進入、水源缺乏、容易延燒，等同未爆彈。\n他呼籲經濟部跟消防署應對特定工廠量身提出配套措施與防災計畫，以進行防範。如工廠不能落實防災配套措施、計畫，就不應獲得「特定工廠證照」來就地合法。\n立委收到火大米  與民眾共同監督\n民進黨立委洪申翰說，他昨天拿到火大米後，就跟同事討論了米安不安全，可不可以吃等問題。相信就是火大米想要喚起的效果。\n除了表示會會監督《工輔法》的落實，他也表示，農地工廠、食安等問題也需要社會大眾監督的力量。\n時代力量立委陳椒華今也在臉書上表示已收到「火大米」，並問，如果你收到這包米，你願意讓你心愛的人吃嗎？\n他指出，雜誌以「農地上的世界冠軍」報導農地工廠，這些「世界冠軍」產業並非沒有能力進駐合法工業區。但《工輔法》修正後，行政院至今沒有明定實行日期，放任農地違章工廠持續擴增。 立委洪申翰（左）、陳椒華（右）收到火大米。照片來源：陳文姿、陳椒華辦公室 地球公民基金會副執行長蔡中岳指出，「火大米」是許許多多關心台灣農地的民眾集資、送給新科立委的禮物。農地工廠大火不是特例，昨天桃園龜山才發生一起，去年彰化也有15起以上。當時接到民眾陳情電話、並決定發起行動，地球公民基金會研究員吳其融表示，雖然該農地重金屬並未超標，但居民還是擔心有風險。政府應建立一套機制，收購這些有疑慮的米，並保障周圍受影響的農民。地球公民基金會呼籲，縣市政府應代位清除違章工廠的消防餘燼，並向業者求償污染整治費及周遭居民避難的損失。消防員工作權益促進會監事藍毓傑表示，去年10月大雅鐵皮屋火警造成兩名消防員殉職，突顯搶救違章鐵皮工廠的危險。農地間的違章鐵皮工廠通常道路狹小，消防車難進入、水源缺乏、容易延燒，等同未爆彈。他呼籲經濟部跟消防署應對特定工廠量身提出配套措施與防災計畫，以進行防範。如工廠不能落實防災配套措施、計畫，就不應獲得「特定工廠證照」來就地合法。民進黨立委洪申翰說，他昨天拿到火大米後，就跟同事討論了米安不安全，可不可以吃等問題。相信就是火大米想要喚起的效果。除了表示會會監督《工輔法》的落實，他也表示，農地工廠、食安等問題也需要社會大眾監督的力量。時代力量立委陳椒華今也在臉書上表示已收到「火大米」，並問，如果你收到這包米，你願意讓你心愛的人吃嗎？他指出，雜誌以「農地上的世界冠軍」報導農地工廠，這些「世界冠軍」產業並非沒有能力進駐合法工業區。但《工輔法》修正後，行政院至今沒有明定實行日期，放任農地違章工廠持續擴增。20190829彰化埔心農地違章工廠大火，燒出火大米。（當地居民攝 地球公民基金會提供） 延伸閱讀 - 農地工廠大火污染良田 稻米收成誰敢吃？ 環團集資要送「火大米」給立委 相關文章 223091\n[nothing_1] 公園架電網 平鎮公所擬圍籬區隔 2020/02/19 222993\n[nothing_1] 新冠肺炎：野味市場泛濫成隱憂 中國人大擬修改《野生動物保護法》 2020/02/12 222864\n[nothing_1] 首創綠能堤防 屏府再推大響營2期太陽光電計畫 2020/02/05 222586\n[nothing_1] 社子島劃7.9公頃河川區 地方有異見 2020/01/14 222492\n[nothing_1] PM10標準20年未修！環團批：台灣空品標準近全世界最寬鬆 2020/01/08 222196\n[nothing_1] 促環署改善空污 醫界發起「白袍抗議」 2019/12/25 議案法律運動抗爭農林漁牧業台灣新聞農地工廠工廠管理輔導法食材食品 作者 陳文姿 理工科系畢業的打字人~- 農地工廠大火污染良田 稻米收成誰敢吃？ 環團集資要送「火大米」給立委 相關文章 223091\n[nothing_1] 公園架電網 平鎮公所擬圍籬區隔 2020/02/19 222993\n[nothing_1] 新冠肺炎：野味市場泛濫成隱憂 中國人大擬修改《野生動物保護法》 2020/02/12 222864\n[nothing_1] 首創綠能堤防 屏府再推大響營2期太陽光電計畫 2020/02/05 222586\n[nothing_1] 社子島劃7.9公頃河川區 地方有異見 2020/01/14 222492\n[nothing_1] PM10標準20年未修！環團批：台灣空品標準近全世界最寬鬆 2020/01/08 222196\n[nothing_1] 促環署改善空污 醫界發起「白袍抗議」 2019/12/25 議案法律運動抗爭農林漁牧業台灣新聞農地工廠工廠管理輔導法食材食品 作者 陳文姿 理工科系畢業的打字人~理工科系畢業的打字人~降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "更生日報宜蘭花蓮台東新聞": "圖：台東縣池上鄉長張堯城（左）展現施政行動派，彙整地方亟待解決的重點建設計畫，並二十一日率隊前來縣府拜會饒慶鈴縣長（右）尋求解決。 （記者蕭道田／攝）",
    "韓精神科99人確診！ 防輕生關窗「傳染反增」": "南韓發生多起武漢肺炎群聚感染，截至27號13名死者中，有多達7人是大南醫院精神科住院患者。精神科為了防止患者尋短，將大樓窗戶緊閉，24小時集中管理，結果反倒加速了病毒傳播。 ",
    "蒐集數據下一步串聯生產五要素缺一不可": "\r\n  \t\t\t您的IP(35.239.18.9)暫時被封鎖，請協助提供此IP給我們判讀，我們將盡快處理。\r\n  \t\t\t為提供會員良好的服務品質，DIGITIMES網站會針對使用機器程式大量抓取網頁的IP予以封鎖。\r\n  \t\t\t若您是正常瀏灠看到此頁面，請你 email 到 mobile@digitimes.com，我們將儘快處理回覆\nDIGITIMES 敬上\n",
    "孕婦持續平時運動 有助縮短產程": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆▲研究發現，沒有禁忌症的孕婦做瑜伽伸展等運動，有助縮短產程；圖為情境照，圖中人物與本文無關。（照片提供／鍾佩穎）文／鍾佩穎如果懷孕前就有運動好習慣，只要度過噁心、嘔吐期，就可以繼續進行同樣強度的運動！多項研究證實，沒有禁忌症的孕婦從事瑜伽伸展、健走，甚至跑步，可有助於縮短產程。請繼續往下閱讀...國外研究 懷巨嬰比例降低西班牙馬德里技術大學團隊發表在歐洲婦產科生殖生物學期刊的研究，邀請508位懷孕週數介於9-11週的孕婦參加分組臨床試驗，A組提供常規產前衛教與檢查，B組額外增加肌肉伸展與骨盆底肌肉的有氧運動訓練課程，每週3次、每次1小時。研究結果發現，B組超過9成孕婦順利完成預定運動課程，自然生產產程比對照組平均少1小時，孕期超重與巨嬰的比例也明顯降低。顯示懷孕前就有運動習慣，度過噁心、嘔吐期，經醫師評估安全，繼續相同強度的運動沒有問題，甚至還可以進行簡單的重訓，證實養成運動習慣的孕婦，即使孕期中也可以很安全的繼續運動。需醫師評估 確定無禁忌症英國醫學雜誌（BMJ）則於2019年發表「加拿大孕期身體活動」臨床指引，孕婦在沒有禁忌症情況下，每週參與運動課程，並不會造成流產、胎死腹中、新生兒死亡、早產或提早破水等風險，甚至有助於縮短產程。且孕期身體活動可以減少胎兒過大，降低妊娠糖尿病、妊娠高血壓、剖腹產、器械生產、尿失禁、過多的體重增加，以及改善孕期憂鬱的症狀及骨盆的疼痛。這項臨床指引建議，「所有」沒有禁忌症的孕婦都應該在孕期時活動，運動量為每週至少150分鐘中等強度活動（指在運動時仍可和旁人保持對話，心跳範圍在120-140下），至少每週3天，合併有氧運動及阻力訓練，取得最高效益；也可加入凱格爾運動，以降低尿失禁風險。依照以上兩項研究報告結果，台灣孕婦常見的運動以跑步為主，如果在懷孕前就有運動習慣，懷孕後經評估安全，照樣做相同強度的運動是沒有問題的。經過第一孕期頭暈、噁心嘔吐等不舒服的症狀後，一直到生產都可從事簡單運動訓練。至於原本就有嚴重貧血或心肺疾病、子宮頸閉鎖不全或環紮術後、多胞胎妊娠、孕期出血或前置胎盤、早產跡象或早期破水、子癲前症或妊娠高血壓等病史孕婦，則不建議在懷孕期間運動。孕婦透過適當運動好處多多，減少胎兒體重過重問題，且能降低生產風險，有效縮短自然產產程。但仍要提醒有意在懷孕期間運動的婦女，應由醫師評估子宮頸與身體狀況，確認沒有禁忌症，同時要避免包括：熱瑜伽、潛水等可能造成過熱與脫水的運動環境，拳擊或曲棍球等撞擊或摔落機率較高的運動種類，並且不要前往海拔2500公尺以上的地區活動。（作者為台中慈濟醫院婦產科醫師）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
}