{
    "博智、泰鼎認 購搶鏡": " 本報資料照片facebook\r\n新冠肺炎疫情持續在全球蔓延，打亂科技業產銷運作，台股也面臨半年線保衛戰之際，今年營運受疫情影響較低的博智（8155）、泰鼎-KY等PCB業者，法人看好今年營運表現，權證券商建議，可利用權證參與相關個股走勢，掌握槓桿獲利。\r\n博智1月營收超乎市場預期，目前訂單能見度拉長至六周，由於下游在中國大陸生產的客戶占比僅約一成，因此短期營運受影響程度不高。法人預估，2月、3月營收有望再攀升。\n經濟日報提供facebook博智1月營收2.23億元，月增7.6%，由於訂單能見度較上一季的五至六周更佳，因此預期本季營收有逐月攀升的機會。\r\n展望今年營運，在伺服器產品方面，Purley平台滲透率持續拉升，且下半年有望進入Whitley平台產品，有助營收占比最大的Server用PCB板層數再增加；而Switch產品方面，100G產品出貨比例增加，400G產品送樣中，有機會正式出貨。\r\n在IPC方面，除工業電腦客戶出貨成長，測試板產品出貨規格也增加，涵蓋20幾層板及30幾層板產品線，並已送樣60層板產品，目標往探針卡市場發展，有利長線營運發展。博智相關權證包括博智永豐96購02（708110）、博智群益98購01（709268），都屬於三個月以上長天期權證。\r\n泰鼎-KY去年第4季營收季減19%、稅後純益0.5億元，每股純益0.24元。泰鼎去年12月訂單下滑，加上對二廠進行製程去瓶頸，利用率大降，影響毛利率2至3個百分點。泰鼎部分原物料向台灣和大陸的供應商採購，且為維持平均產能利用率在相對高檔，部分旺季訂單提前在第2季生產。\r\n目前市場由4月訂單預估，單月營收有11億元的水準，部分產品當月出貨，部分先建立庫存，加上組裝廠轉單、家庭用新產品在5月開始量產，同時7月協豐廠的新產能調整完畢，將帶動產能利用率穩定向上，估計第2季營收有望季增二成，每股純益有1.2元水準。泰鼎相關權證有泰鼎永豐96購01（051406）、泰鼎元富97購01（055403）。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "〈台股盤前〉疫情恐慌情緒升高 美股重挫 恐回測前波支撐": "",
    "台積徵才1,500人 衝刺5奈米": "台積電在勞動部「台灣就業通」網站大舉徵才超過1,500多個職缺，涵蓋半導體工程師、設備工程師、光學工程師及製程技術員等，展現台積電全力衝刺5奈米製程以下先進製程的決心。 美聯社facebook新冠肺炎疫情漫延全球，不過台灣企業徵才意願不減。台積電在勞動部「台灣就業通」網站大舉徵才超過1,500多個職缺，涵蓋半導體工程師、設備工程師、光學工程師及製程技術員等，展現台積電全力衝刺5奈米製程以下先進製程的決心。facebook\r\n勞動部勞動力發展署官員昨（24）日指出，台積電這招兵買馬，其中千人屬製程技術員，開出薪資每月3.2萬元；至於半導體工程師、設備工程師、光學工程師等，台積電依技術程度，開出薪資從3.8萬至4.5萬元、面議不等。\r\n面板大廠友達也開出資訊設備管制人員、生產設備工程師、智慧製造工程師、IT資訊工程師等15個名額，月薪在3.8萬元至6.5萬元。\r\n官員指出，背光模組廠瑞儀光電也在「台灣就業通」網站開出100個職缺，其中逾半技術員，開出薪資上看3.3萬元。至於機構工程師、光電工程師、電子工程師等職缺，月薪3.7萬元。\r\nLED廠鼎元光電也開出50個包括光電、電子產品系統工程師職缺，月薪上看5萬元，部分職缺面議。\r\n根據勞動部勞動力發展署「台灣就業通」資料庫統計，今年1月各公立就業服務機構新登記求職人數總計近4.9萬人，較去年12月減少9.13％，新登記求才人數逾8.4萬人，較月增4.09％，平均每一位求職者有1.72個工作機會，亦即求供倍數為1.72倍。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "肺炎疫情衝擊 2月餐飲、旅館等服務業求才人數驟減": "爆勞動部勞動力發展署公布「台灣就業通」資料庫1月求才統計資料。（記者李雅雯攝）〔記者李雅雯／台北報導〕勞動部勞動力發展署今天公佈「台灣就業通」資料庫1月統計資料，製造業求才人數相較去年12月增4.09%，2月上旬求才人數仍向上攀升；但受到武漢肺炎疫情衝擊影響，餐飲業、旅館業、飯店業和其他等服務業在2月上旬求才人數則為下滑。根據勞動部勞動力發展署「台灣就業通」資料庫統計，今年1月各公立就業服務機構求職人數總計48975人，較去年12月減9.13％，求才人數為84171人，較去年12月增4.09％。其中製造業求才人數較去年12月增加近1成（9.12％）。勞動部勞動力發展署就業服務組長陳世昌表示，台灣製造業長期有員額流動率高、經常性缺人等問題，1月製造業求才人數較去年12月增加，就現有的統計資料比較2月上旬（到2月17日）和1月上旬（到1月17日）期間求才情形，製造業的求才人數在2月上旬仍為增加。由於武漢肺炎疫情衝擊，民眾減少外出、消費驟減，對餐飲業、旅館業、飯店業等服務業造成的衝擊明顯反映在現有的2月數字上；陳世昌指出，以現有統計資料來看，比較2月上旬和1月上旬的求才人數，2月相較1月減少了約2000多人，服務業求才量驟減。根據勞動部勞動力發展署統計，製造業1月求才人數高於去年12月，其中以「電子零組件製造業」最缺人，求才量占全部製造業約3成，相較去年1月同期，求才人數增幅狂升71.65％。台積電、瑞儀光電、友達光電與鼎元光電等科技大廠在台灣就業通網站上都有開出職缺。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "研華入股銳鼎 擴大夥伴陣容": "工業電腦龍頭研華（2395）宣布，將現金投資台灣智慧製造顧問暨系統集成公司銳鼎科技20%股權，研華擴大共創夥伴圈，這是今年第二次投資。\r\n研華表示，藉由此次入股，銳鼎科技將成為研華於大中華及東南亞地區，金屬加工及手工具領域之智慧工廠共創夥伴。研華1月時透過其全資子公司研華投資，入股資拓宏宇國際公司，計劃向工業策進會取得其持有資拓宏宇約20%的股權。\r\n未來銳鼎科技將其於金屬加工及手工具工廠多年製造執行系統開發和系統集成的產業經驗，結合研華工業4.0的解決方案，並積極採用研華WISE-PaaS物聯網雲平台，提供模組化解決方案，使方案能被快速導入客戶案場中，降低客戶之使用門檻和導入成本，加速市場推廣。\r\n研華董事長劉克振表示，銳鼎科技於金屬加工及手工具市場的智慧製造領域有強大的顧問和系統集成能力，結合研華工業4.0解決方案與WISE-PaaS平台，將形成互補的策略合作夥伴。藉由此次合作，研華有信心擴大大中華及東南亞地區金屬加工與手工具產業智慧製造市場成長與市占率。\r\n銳鼎科技董事長游祥鎮表示，產業快速變動，產業間相互合作，建立強力的夥伴關係是面對動態變化最好方法。\r\n研華預計3月11日舉辦線上法說會，將公布去年財報及說明新冠肺炎對業務的影響與因應策略，研華昨天收281元、下跌13.5元。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "配息逾10元 七檔率先出列": "上市櫃陸續揭露2019年股利政策，至2月27日止，有七家每股配發逾10元股息。法人推測，去年股息發放王應仍由大立光拿下，但因今年變數多，配逾10元公司可能低於前一年的41家。經濟日報提供facebook\r\n統計至目前為止，1,700多家上市櫃公司中，約有135家公布去年股利政策，其中有29家掛零，83家介於0～5元間，23家在5元以上，其中配發10元以上的高股息個股則有七檔。\r\n2018年配發21元、股息排名第六的不斷電系統廠旭隼，2019年更上一層樓，決議配發現金23.2元，暫居排行榜首；其次為百貨股王寶雅，擬發放17.1元，創下連續十年股息遞增的紀錄，也已連續20年發出股息。\r\n國巨、聖暉、祥碩、精測、朋億等五檔，則決議配發15元至10元不等，其中，被動元件大廠國巨受制於產業景氣循環，去年每股純益（EPS）從前一年的80.3元驟降至16.35元，股息也由44.8元下滑至15元。\r\n大立光已公布去年EPS 210.69元，創新高，以最近三年股息發放率約35%至40%推算，法人預估可望配發約74元至84元股息，改寫台股新紀錄的機會頗高，也可望坐穩股息發放王寶座。\r\n法人指出，2018年上半年矽晶圓、被動元件等漲價概念股景氣仍在高點，全年獲利亮麗，當年計有41家配發逾10元的高股息公司，但去年美中貿易戰等因素干擾，加上今年疫情等變數增多，推測家數續增機會不大。\r\n以去年獲利來看，估計牧德、精華、環球晶、信驊、裕日車、緯穎、瓦城、群聯、數字、譜瑞-KY、和泰車、麗豐-KY、長華、新普、德麥、儒鴻、伸興、鈊象、復盛應用、崑鼎、尚凡、廣隆、漢唐、鼎翰、可寧衛、億豐等多家公司，仍有實力配發超過10元股息。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《業績-電子零件》泰鼎-KY元月獲利年減53.87%，EPS 0.21元": "\n【時報記者張漢綺台北報導】泰鼎KY (4927) 因廠區在泰國，營運未受到此次大陸新冠肺炎疫情影響，公司自結1月稅後盈餘為3900萬元，年減53.87%，單月每股盈餘為0.21元。\n　大陸新冠肺炎疫情蔓延，讓以大陸地區為主要生產據點的PCB廠營運受到不小衝擊，泰鼎-KY因廠區在泰國，且客戶多為日本及韓國廠，營運未受到太多影響，因而獲法人青睞，近期股價連番大漲，被主管機關要求公告獲利自結數。\n　泰鼎-KY自結2019年第4季合併營收為22.79億元，年減26.39%，稅後盈餘為4700萬元，年減81.85%，單季每股盈餘為0.22元；累計2019年合併營收為103.87億元，稅前盈餘為8.46億元，稅後盈餘為8.31億元，每股盈餘為4.46元。\n　由於泰鼎-KY廠區在泰國，沒有農曆新年長假問題，泰鼎-KY自結1月合併營收為8.4億元，年減15.76%，稅前盈餘為4000萬元，年減52.73%，稅後盈餘為3900萬元，年減53.87%，單月每股盈餘為0.21元。\n　中美貿易戰及大陸新冠肺炎疫情，科技廠商加速建立大陸以外地區新生產據點，泰鼎-KY深耕泰國地區，可望受惠此趨勢，進而推升公司未來營運。【時報記者張漢綺台北報導】泰鼎KY (4927) 因廠區在泰國，營運未受到此次大陸新冠肺炎疫情影響，公司自結1月稅後盈餘為3900萬元，年減53.87%，單月每股盈餘為0.21元。　大陸新冠肺炎疫情蔓延，讓以大陸地區為主要生產據點的PCB廠營運受到不小衝擊，泰鼎-KY因廠區在泰國，且客戶多為日本及韓國廠，營運未受到太多影響，因而獲法人青睞，近期股價連番大漲，被主管機關要求公告獲利自結數。　泰鼎-KY自結2019年第4季合併營收為22.79億元，年減26.39%，稅後盈餘為4700萬元，年減81.85%，單季每股盈餘為0.22元；累計2019年合併營收為103.87億元，稅前盈餘為8.46億元，稅後盈餘為8.31億元，每股盈餘為4.46元。　由於泰鼎-KY廠區在泰國，沒有農曆新年長假問題，泰鼎-KY自結1月合併營收為8.4億元，年減15.76%，稅前盈餘為4000萬元，年減52.73%，稅後盈餘為3900萬元，年減53.87%，單月每股盈餘為0.21元。　中美貿易戰及大陸新冠肺炎疫情，科技廠商加速建立大陸以外地區新生產據點，泰鼎-KY深耕泰國地區，可望受惠此趨勢，進而推升公司未來營運。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "勞動部：年後製造業需求增加3萬2592人 台積電、友達光電釋出職缺": "▲年後製造業需求增加3萬2592人，台積電、友達光電釋出職缺。（圖／資料照）記者余弦妙／台北報導行政院主計總處日前公布國內109年1月失業率為3.64%，較108年12月下降0.03個百分點，較前一年同月持平。根據勞動部勞動力發展署台灣就業通資料庫統計，109年1月各公立就業服務機構新登記求職人數總計4萬8,975人，較上年12月減少9.13％，新登記求才人數為8萬4,171人，較上年12月增加4.09％，平均每一位求職者有1.72個工作機會(即求供倍數為1.72倍)。勞動部指出，鑑於日前政府持續推動五加二產業創新計畫，在智慧機械中納入人工智慧(AI)產業、擴大5G布局與半導體與積體電路設計，以及延續推動投資臺灣3大方案等影響因素，使製造業於109年前景看好。「製造業」109年1月新登記求才人數為3萬2,592人，相較於上個月成長幅度增加9.12％，其中「電子零組件製造業」占所有製造業約3成，較上年同月成長71.65％。另外，台積電、瑞儀光電、友達光電與鼎元光電等科技大廠，也分別在台灣就業通網站釋出不少職缺，其中台積電大舉徵才超過1,500多個職缺，工作內容多為半導體工程師、設備工程師、光學工程師及製程技術員等；友達光電的製程設備工程師薪資上看65K，且公司提供全國首創「維力中心」，提供專業醫護團隊為員工的健康把關，建議年後想轉職的民眾可以好好把握。最後，勞動部發展署表示，考量新冠肺炎(COVID-19)疫情及求才廠商需求，發展署在今年3月間於全國各地辦理小型徵才活動，並將於台灣就業通規劃網路線上就業博覽會，歡迎有求職需求的民眾可以上台灣就業通網站查詢更多訊息，或撥打24小時免付費客服專線0800-777-888，以瞭解相關求才資訊。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台股今（26）日開低走低，受到美股昨日再度重挫逾800點影響，台股早盤下跌超過百點，盤中雖跌勢收斂至百點以內，但尾盤再度擴大跌幅，終場收在11,433點、下跌106點或0.92%，成交量1,757.25億元。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "《金融》國票證承接大鼎證經紀業務，金管會點頭": "國票證券為提升受託買賣有價證券業務規模，擬承接小型專業經紀商大鼎證券經紀業務，並經國票證董事會及大鼎證股東會決議通過。此申請案獲金管會核准，為近3年第5件券商合併或受讓承接業務的整併案。證期局副局長蔡麗玲表示，此次申請受讓案核准後，大鼎證的經紀業務將移轉併入國票證安和分公司，國票證營業據點則將維持不變。國票證目前經紀業務市占率達2.1％，大鼎證則僅0.062％，承接後國票金經紀業務市占率將提升至2.162％。國票證為國票金持股58.09％子公司，目前實收資本額77.5億元，全台共有25家分公司。受惠自營業務操作穩健，新金融商品及承銷業務成長挹注，2019年1～11月自結稅後淨利8.55億元，年增達2.13倍，每股盈餘1.1元，優於前年同期0.36元。據證交所資料及國票金重訊揭露，1998年設立的大鼎證券目前實收資本額2億元，主要業務為受託買賣有價證券，並從事期貨交易輔助人業務。國票證此次以50萬元承接大鼎證券營業權，以強化通路優勢及客群廣度，預期可提升市占率、並增加營收。國票證承接大鼎證經紀業務，為近3年來第5件券商合併受讓案，先前已有豐農證承接豐德證、元富證承接萬通證、犇亞證承接鑫豐證，以及光和證承接信富證與金港證。蔡麗玲指出，國內專營券商家數已自74家將至69家。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "鵬鼎去年純益年增5.4% 估挹注母公司臻鼎獲利逾1股本": "",
    "​宜鼎連3年賺逾1個股本配發7.7元股利創新高": "工控記憶體模組廠宜鼎（5289）去年獲利創新高，每股純益達12.72元，也是連續3年賺逾1個股本；董事會並決議每股配息7.5元、配股0.2元，股利達到7.7元，也同步創新高，以最新股價182元計算，現金殖利率約4.1%。",
    "《股利-電腦設備》宜鼎2019年EPS 12.72元創高，擬配發股利7.7元": "工控記憶體模組廠宜鼎(5289)連續第三年賺逾一個股本，且2019年獲利再創新高，EPS 12.72元。公司董事會21日決議，2019年度擬每股配息7.5元、配股0.2元，股利達7.7元同步攀高。宜鼎去年營收未再創新高，但受惠毛利率提升，獲利再創新高。宜鼎2019年全年淨利歸屬母公司業主10.14億元，年增約2成。EPS 12.72元。宜鼎公布2019年正式財報，全年營收73.61億元，年減約6.4%；毛利率31.48%，比前年大幅提升約6.8個百分點；營業淨利13.88億元；淨利歸屬母公司業主10.14億元，年增率20.3%，EPS 12.72元。宜董事會已決議，2019年年度擬每股配息7.5元、配股0.2元。今早股價小跌2.5元至195.5元，仍在歷史高點。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "瑞鼎去年賺逾一股本": "興櫃公司面板驅動IC廠瑞鼎（3592）昨（24）日公布，去年每股純益10.34元。展望今年，瑞鼎表示，年初因新冠肺炎疫情的影響，上半年將面對較大的不確定性。 經濟日報／提供facebook\r\n針對今年展望，瑞鼎預期在5G、AIoT、8K電視、AMOLED滲透率提升，以及東京奧運的推動下，期望上半年整體市場的延後買氣，能在下半年逐步恢復。同時該公司也將透過與客戶更緊密的溝通，採取更快速反應，以降低不確定因素帶來的衝擊。\r\n瑞鼎去年合併營收139.3億元，創歷史新高，年增27.1％，稅後淨利6.72億元，年增19.7％，每股純益10.34元。\r\n瑞鼎董事長黃裕國表示，去年上半時，營運延續前一年下半年的成長動能，大尺寸驅動IC、小尺寸驅動IC、車載驅動IC、時序控制及電源管理IC等全產品線皆呈現成長態勢。而到了下半年，10.5代線面板產能陸續進入量產，電視面板價格因供需失衡一路下滑，面板廠採取減產措施因應，連帶影響電視驅動IC產品的拉貨。惟大尺寸驅動IC受惠上半年高成長，全年營收仍較前一年微幅成長。\r\n至於小尺寸AMOLED驅動IC業務，相關營收逐季成長，是帶動公司整體營收成長的最大貢獻者。智慧手機、穿戴裝置等品牌商的新機發表主打AMOLED產品，使得AMOLED滲透率不斷攀升。折疊手機更是推升柔性AMOLED的關注度，終端消費者對AMOLED面板的喜好度，擴大AMOLED驅動IC的需求。\r\n汽車基於智慧化、安全性及娛樂性考量，車輛搭載的螢幕數量持續增加，因此使得車載驅動IC呈現雙位數的年增成長率，也挹注瑞鼎的整體營收及毛利。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "臻鼎喊話 Q2營運升溫": "全球PCB龍頭臻鼎-KY（4958）領先同業，釋出今年第2季有望優於首季的展望，在PCB行業受新冠肺炎疫情干擾之際，為整體行業注入強心針。臻鼎董事長沈慶芳預期，旗下大陸廠區3月整體復工率可達85%以上，第2季整體生產回穩。\r\n歷年第2季都是軟板廠相對淡季，臻鼎往年主要營收約七成以上來自軟板，近期積極開拓軟板以外製程貢獻，是率先釋出今年第2季營運有望優於首季的指標廠。\r\n沈慶芳認為，三個主要因素帶動第2季營運優於首季，首先是客戶夥伴長期合作之下，今年第1季雖因疫情干擾，幾乎少了一個月的工作天數，但訂單需求並未消失，目前初步觀察第2季需求反而比第1季好。\r\n其次，第1季遞延生產的部分將陸續補足出貨量，以及各大客戶開始加速追加訂單，有助營運快速回到正常成長軌道。\r\n第三，因應疫情，臻鼎復工過程中確保員工安全與健康優先，除了大陸當地生產與過年期間先前必要的留守人力，其餘則實施分批派駐方式，並採視訊會議等方式彈性調度。\r\n至於臻鼎主要客戶之一的蘋果先前因大陸當地防疫需求，關閉大陸門市確保員工安全，也因為零售、門市與物流影響業績並干擾財測目標。不過，近期蘋果執行長庫克已對外信心喊話強調門市陸續恢復營業，也樂觀大陸供應鏈生產重新恢復，並將快速提高產量。\r\n臻鼎尚未公布去年完整財報，不過，上周臻鼎子公司鵬鼎公布去年自結業績數字優於大陸分析師預估，也為臻鼎業外加分。\r\n鵬鼎去年度淨利人民幣29.2億元，年成長約5.4%，由於臻鼎持股鵬鼎超過七成，市場推估臻鼎去年獲利也有望優於前一年度。目前PCB族群去年獲利表現，以台郡每股純益10.02元暫時居冠，市場看好臻鼎、健鼎有機會挑戰賺約一個股本。\n\n                    新冠肺炎疫情陰影籠罩台股，但美中貿易戰首階段達成協議，加上各國央行續行寬鬆貨幣政策，台灣又受惠貿易轉單效應、台商回流及半導體投資擴增等效益，台股仍是政府退休基金必備配置，預估今年勞動基金加上退撫基金，整體至少逾2,000億元可布局台股，將伺機分批進場揀便宜。                  \n                    武漢肺炎疫情擴散，企業在中國產能利用率偏低，製鞋大廠寶成已示警復工和缺料危機；投信分析，大陸企業開工率僅50%至60%，...                  \n                    新型冠狀病毒疫情擴散至中國大陸以外國家，包含日、韓、義大利、美國等國確診案例上升，市場擔憂疫情影響全球經濟，美股四大指數、南韓Kospi指數與亞洲多國股市大跌，台股同步受挫。                  \n\n\n\n\n\n",
    "泰鼎自結今年1月每股賺0.21元 去年賺4.46元": "台商泰國第一大PCB廠商泰鼎-KY（4927）今（19）日應主管機關要求公布自結數，自結1月單月每股自結稅後純益（EPS）約0.21元，至於累計去年全年自結每股稅後純益則約為4.46元，較前一年度5.45元衰退。\n\r\n泰鼎公布自結顯示，今年1月淨利約3,900萬元，年減53.9%，單月自結每股稅後純益約0.21元，不過因為去年第4季基期較低，單月自結獲利表現仍接近去年第4季單季的0.22元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "中鼎：子公司興利開發簽訂自地委建統包工程合約，契約總金額約16.33億元(補公告)": "公開資訊觀測站重大訊息公告(9933)中鼎-代子公司興利開發(股)公司補公告自地委建取得不動產1.契約種類:自地委建2.事實發生日:107/5/25~107/5/253.契約相對人及其與公司之關係:(1)契約相對人:萬鼎工程服務(股)公司(2)與公司之關係:集團關係企業4.契約主要內容（含契約總金額、預計參與投入之金額及契約起迄日期）、限制條款及其他重要約定事項:契約主要內容如下:與萬鼎工程服務(股)公司簽訂統包工程合約，契約總金額:新台幣1,633,203,000元(未稅)，契約起迄日:107/12/6~110/9/30，上述契約已於107/5/25董事會通過上限新台幣20億元之興建預算。5.專業估價者事務所或公司名稱及其估價結果:不適用6.不動產估價師姓名:不適用7.不動產估價師開業證書字號:不適用8.取得之具體目的:興建集團第二總部大樓9.本次交易表示異議之董事意見:無10.本次交易為關係人交易:是11.董事會通過日期:民國107年5月25日12.監察人承認或審計委員會同意日期:民國107年5月25日13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.其他敘明事項:無 資料來源-MoneyDJ理財網",
    "SE2在鄭州最後測試 里昂喊買大立光、鴻海": "外資調查，上半年iPhone 11機種仍有強出貨，SE2也將亮相，蘋概股後市旺。來源／燦坤facebook新冠肺炎衝擊，繼摩根大通、滙豐證券下調手機出貨，里昂證券最新報告以「只是遞延、不是大砍」說明iPhone訂單調整，預期上半年iPhone 11仍出貨5,800萬支，iPhone SE2也將亮相，表現可期，並力挺大立光（3008）、鴻海等蘋概股，加持蘋概大軍上衝。\n\r\n里昂新報告更新iPhone 11和iPhone SE2動向，為強調蘋概股動能不變，第一個副標寫下訂單只是遞延，沒有大修。\n\r\n據調查，蘋果原訂上半年iPhone 11要出貨5,900萬支，直追2018年iPhone 8大循環的5,800萬支，里昂掌握11系列仍會在第1季出貨少量，其他訂單第2季回補，兩季合計5,800萬支，「還是很強」（still strong）。里昂對1、2季整體iPhone出貨則預估4,000萬及4,400萬支。\n\r\n此外，里昂也調查，蘋果可望在3月推出平價版iPhone SE2，目前機種已在鄭州進行最後生產驗證測試，新冠肺炎讓此程序遞延了兩周，通過後有望迅速發表。設計幾乎比照iPhone 8。\n\r\n里昂比喻SE2就是「iPhone 8翻版」，將採用4.7吋LCD螢幕，一顆1,200萬畫素的後鏡頭及一顆700萬畫素鏡頭，有Touch ID功能，供應鏈也幾乎都是iPhone 8部隊：JDI和夏普供貨LCD面板，大立光主攻後鏡頭，玉晶光攻前鏡頭，臻鼎供貨近九成的PCB，其餘台郡，鴻海、和碩代工比重則各半。\n\r\n里昂表示，新冠肺炎對SE2影響較大，但主要也是訂單遞延，預估第1季出貨僅200萬支，第2季有1,200萬支，前估兩季為500萬和900萬支，累積都是1,400萬支。\n\r\n基於前景看好，里昂重申大立光、鴻海、台郡、三星、LG Innotek和Sony買進，大立光目標價為5,730元，鴻海92.85元，台郡155元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "15尖兵 去年大賺逾1個股本": "台股。 本報系資料庫facebook\n 聯合晚報提供facebook上市櫃公司去年財報陸續公布，根據統計，截至上周四（2月27日）止，已有大立光（3008）、旭隼、牧德、寶雅等15檔個股，去年獲利大賺逾一個股本，其中，旭隼、牧德賺進兩個股本，大立光則是大賺21個股本，穩坐台股每股純益王。（延伸閱讀：大立光目標價 外資喊6,000元）\r\n篩選去年賺進逾一個股本的個股包括大立光、旭隼、牧德、寶雅、精測、川湖、國巨、祥碩、華新科、台積電、宜鼎、美律、醫揚、統一超、台郡等15家。其中大立光、旭隼、寶雅、祥碩、宜鼎、醫揚去年每股純益皆創下歷史新高紀錄，除了祥碩外，其獲利年增率皆有逾一成以上的成長。\r\n法人表示，投資人在檢視上市櫃公司去年表現的同時，也不要忘記留意其今年營運展望。今年營運有望持續向上的公司，其股價才具有續航力。此外，也可留意其股利配發政策，若配發高股息且殖利率也高的公司，有望吸引各方買盤進駐，在盤勢震盪之際成為下檔保護。\r\n統計至上周四，1,700多家上市櫃公司中，已約有159家公布去年獲利，其中，有22家虧損，21家每股純益不到1元，77家每股純益介於1元至5元，24家每股純益介於5元至10元，而10元以上的個股則有15家。\n",
    "許留山前董事買峻源": "貝沙灣複式7,800萬沽",
    "瑞鼎108年合併獲利6.72億元，每股稅後10.34元": "\n公開資訊觀測站重大訊息公告\n(3592)瑞鼎公告本公司董事會重大決議\n1.事實發生日:109/02/212.公司名稱:瑞鼎科技股份有限公司3.與公司關係(請輸入本公司或聯屬公司):本公司4.相互持股比例(若前項為本公司，請填不適用):不適用5.發生緣由:本公司今日董事會重大決議相關事宜6.因應措施:不適用7.其他應敘明事項:(1)通過一○八年度財務報表案(單位:除EPS外,新台幣千元)合併營業收入淨額:13,931,466合併稅前淨利:786,151合併稅後淨利:672,284基本每股盈餘(元):10.34(2)通過一○八年度員工及董事酬勞分派情形(3)通過訂定一○九年股東常會日期及開會議程案\t資料來源-MoneyDJ理財網\n\n\n\nTOP\n\n\n關閉\n公開資訊觀測站重大訊息公告(3592)瑞鼎公告本公司董事會重大決議1.事實發生日:109/02/212.公司名稱:瑞鼎科技股份有限公司3.與公司關係(請輸入本公司或聯屬公司):本公司4.相互持股比例(若前項為本公司，請填不適用):不適用5.發生緣由:本公司今日董事會重大決議相關事宜6.因應措施:不適用7.其他應敘明事項:(1)通過一○八年度財務報表案(單位:除EPS外,新台幣千元)合併營業收入淨額:13,931,466合併稅前淨利:786,151合併稅後淨利:672,284基本每股盈餘(元):10.34(2)通過一○八年度員工及董事酬勞分派情形(3)通過訂定一○九年股東常會日期及開會議程案台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "涉公海賣油給北韓遭起訴 穩鼎石化董座慘被跨國詐騙「損失1.8億元」": "▲穩鼎石化董座邱永堂曾因合夥用「北斗星號」賣油給北韓船隻遭起訴。（圖為資料照／記者李忠憲翻攝）記者劉昌松／台北報導穩鼎石化董事長邱永堂，去年因在公海賣油給北韓船隻遭起訴，如今又因油品買賣成了刑案當事人，不過這次他是被害人，因誤信可買到俄羅斯的超低價油品，付了錢卻苦等不到油輪入港，損失高達600萬美金（約台幣1.8億元），另家廠商因親自到俄國查訪發現受騙，僅損失數百萬元，2公司控告4名台灣掮客涉嫌詐欺，北檢21日以罪嫌不足等理由處分不起訴。根據穩鼎官網介紹，邱永堂在1980年創設集團至今，旗下共有4家子公司，專營石化產品進出口貿易、倉儲、轉運、經銷、生產及運輸等。2018年間，邱因涉嫌合夥透過油輪「北斗星號」，將柴油運到公海上賣給北韓船隻，違反聯合國制裁禁令，隔年遭台中地檢署起訴。▲邱永堂誤信可買到便宜油品，卻因此遭詐1.8億元。（圖／翻攝穩鼎石化網站）就在邱面臨刑案追訴的同時，他另外向刑事局報案指控，黎姓等4名掮客，涉嫌佯稱有管道可向俄羅斯公司CASPIAN TRADIND OIL取得超低價油品，但他在2017年11月間，陸續支付了船運費、油品預付款達85%，總計約600萬美金，卻遲遲等不到油輪來台。而另家石化業者則是在2016年10月間，首次透過掮客向俄國公司購油時，拒絕給付預付款而取消買賣，2017年10月間，第2度買油時，對方又以信用狀未通過審核等理由，再次要求預付現金，業者決定親自到海參崴港口查訪，確認油品上船再付錢，到了現場才被港務人員告知，當時根本沒有油輪要進出港，業者損失2次船運費共約10萬美金(台幣300多萬元)。被控詐欺的黎姓掮客和馬姓秘書、李氏父子業務到案否認不法，梨辯稱透過國外友人認識俄羅斯公司人員，但一直都僅以E-mail、Skype聯繫，從沒見過對方，台灣買家是直接匯款到對方帳戶，他們至今沒收到佣金。檢警調查雙方往來訊息，梨姓掮客確實不斷在幫我國買家催促運油，且掮客的帳戶也始終沒有來自海內外金流入帳，因此以罪嫌不足等理由，處分不起訴這4名掮客。含75%酒精！茶樹精油乾洗手組來啦【其他新聞】永豐銀前資深副理涉詐騙侵吞客戶9000萬　約談到案坦承犯行10萬元交保「有幸坐到要停飛的麥道MD-82」　高中航空迷太興奮拍照分享結果悲劇了前女友追債追到殯儀館！他還1萬5被嫌少...逃到辛亥隧道遭撞挨2刀※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※北市警方日前接獲線報，有詐騙集團利用假檢警的名義，要被害人將錢匯入指定帳戶，再派出旗下車手前往北投榮總的ATM提款機領取，警方追查2名車手到案，2嫌供稱，因現在新冠肺炎（COVID-19），所以到醫院要戴口罩，為了躲避追查才選在醫院領錢。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "【日盛投顧】上檔壓力為半年線至月線": "",
    "高雄「新鼎金幫」愛惹事 還沒大尾先被捉": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆高市刑大破獲林男為首的「新鼎金幫」，起獲槍管、球棒等證物。（記者黃佳琳翻攝）〔記者黃佳琳／高雄報導〕以林姓男子為首、涉嫌多起高雄街頭滋事案件的「新鼎金幫」，經高雄警方連月蒐證，日前兵分多路逮捕林男等8名嫌犯，趁他們還沒「變大尾」前，依違反組織犯罪條例等罪嫌移送法辦。高市刑大指出，林姓男子（42歲）從去年起在三民區金獅湖一帶召集手下，還用LINE成立群組「新鼎金幫」，時常透過群組揪眾四處滋事；去年8月，林的朋友遇感情糾紛，他找對方出來談時，還沒動口就先動手，一群人把被害人圍毆成傷。請繼續往下閱讀...林男也曾為了女友與前男友的1萬元債務糾紛，揪眾到前男友母親經營的飯館砸雞蛋；還有一名林男的友人與朋友有2萬元的債務未解，他出面處理時，也是不等對方開口，就先動手打人。更囂張的是，曾有一名路人騎機車按喇叭，林男和他的幫眾以為對方挑釁，竟驅車將該名無辜的路人攔下痛打一頓；警方獲報後展開調查，為避免林男等人「作大」，經報請檢方指揮偵辦後，日前順利逮捕林男等8人到案，並起獲槍管、改造子彈等，訊後依組織犯罪條例等罪嫌移送法辦。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n角頭自詡「土地公」橫行新北 警破門攻堅逮人台南掃黑！官田「陸橋幫」恐嚇打人砸釣蝦場 幫眾10人落網防疫新寵》輕豪宅標配「當層排氣」比本土劇還誇張！妻疑買凶殺夫 夫反撲被掃黑送辦統促黨朝何韻詩潑漆慘了！王定宇：首腦最高可關10年徐旭東評5G競標：要做就要做最好\n                    司機嚇壞了！怪手半夜出動整工地竟挖到活人哀嚎…                                    \n                    驚悚畫面曝光！騎士撞違停貨車 彈飛遭遊覽車撞不治                                            \n\n                    國3快官段連環撞3人受傷 北上路段一度回堵、車流已漸紓緩                                    \n                    脫衣逼女助理按摩刮痧 色法官吳振富被彈劾                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "財報：宜鼎(5289)108年全年淨利歸屬母公司業主10億1425萬元，EPS 12.72元": "\n【財訊快報／編輯部】宜鼎(5289)公佈民國108年全年經會計師核閱後財報，累計營收73億6166萬5000元，營業毛利23億1777萬6000元，毛利率31.48%，營業淨利13億8888萬7000元，營益率18.87%，稅前盈餘13億1463萬5000元，本期淨利10億2919萬9000元，淨利歸屬母公司業主10億1425萬4000元，年增率20.30%，EPS 12.72元。【財訊快報／編輯部】宜鼎(5289)公佈民國108年全年經會計師核閱後財報，累計營收73億6166萬5000元，營業毛利23億1777萬6000元，毛利率31.48%，營業淨利13億8888萬7000元，營益率18.87%，稅前盈餘13億1463萬5000元，本期淨利10億2919萬9000元，淨利歸屬母公司業主10億1425萬4000元，年增率20.30%，EPS 12.72元。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "日友配息8元 創新高": "全台最大醫療廢棄物處理業者日友（8341）昨（27）日公布去年財報，全年營收及獲利續創新高，每股純益8.91元，董事會決議擬配發現金股利8元，也是歷年最高。\r\n日友雲林廠當年因協助政府處理SARS醫療廢棄物一戰成名，之後也持續擴增醫療廢棄物處理產能，並進入有害事業廢棄物處理市場。因具防疫題材，日友股價相對抗跌，昨天受大盤下跌拖累，下挫8元，收在249.5元。\r\n根據統計，日友去年營收26.2億元，毛利率61.87%，營業利益率45.77%，稅後純益9.9億元，年增兩成，每股稅後純益8.91元，優於前年的7.38元。以昨天收盤價計算，殖利率3.2%。\n經濟日報提供日友表示，雲林一廠去年進行整改，近來已完工加入營運；去年加入營運的彰濱二廠，今年將貢獻全年營收。至於北京一廠，因大陸醫療廢棄物處理需求成長，目前的稼動率超過100%，尤其爆發新冠肺炎後，當地政府也積極協助日友北京二廠加速完工，預計近日即可試運轉，第2季起也將貢獻營收。\r\n日友指出，興建中的運城廠預估年底完工，運城廠為一綜合廢棄物處理中心，除了擁有廢棄物處理廠，也設有掩埋場，得以進行廢棄物的最終處理，預計明年開始貢獻營收，為帶動明年營收成長的重要動能。\r\n法人分析，由於彰濱二廠、一廠將在3、4月間進行例行歲修，可能影響上半年產能利用率，不過全年來看，營收應仍能維持逐季成長態勢。\r\n環工三雄崑鼎、可寧衛、日友營運出色，崑鼎、可寧衛近年每年都賺一個股本，日友自掛牌以來，每年營收與獲利都創新高，股價也在三雄中居冠，並獲法人青睞。\r\n環工三雄崑鼎、可寧衛、日友營運出色，崑鼎、可寧衛近年每年都賺一個股本，日友自掛牌以來，每年營收與獲利都創新高，股價也在三雄中居冠，並獲法人青睞。\n\n                    雖然今年1月～2月農曆春節行情過得並不好，但是近期各公司所召開的董事會，將會陸續公布2019年的年報獲利數字及所派發的股利。                  \n                    「別人恐懼、我貪婪。」或許是受到這句股神巴菲特的名言激勵，對比媒體上看到的疫情擴散恐怖消息，台股至今並未受到新冠肺炎疫情的嚴重影響。                  \n                    國巨董事長陳泰銘昨（26）日表示，新冠肺炎疫情蔓延，旗下大陸工廠產能利用率僅約35%至38%，但供給仍遠低於客戶端需求，國巨訂單出貨比（B/B值）超過2，意味手中訂單量是實際出貨的兩倍。隨供應缺口擴大，導致成品庫存銳減，目前已低於30天，是十年來最低。                  \n                    本周因疫情逐漸於全球擴散，美股湧現大逃殺走勢，資金轉向具避險概念的美債，美國10年期公債殖利率一度觸及 1.3055低點，30年期殖利率更創下歷史新低。台股雖有八大行庫銜命買超，以抵禦外資在期、現貨市場龐大倒貨壓力；兆豐期貨分析師郭偉政表示，仍須提防疫情惡化，外資賣壓繼續擴大，進而逼迫市場停損賣壓潮湧現的走勢出現。                  \n                    台灣證交所宣布，今（2020）年10月26日可在盤中買賣零股，既有盤後零股交易仍依現行機制維持運作。                  \n                    電信股長期發放股利，股價相對穩定，又是民生概念股，深受存股族喜愛，但近年4G、5G龐大的競標費用，加上資費便宜化的趨勢，獲利不斷衰退，存股族如打算進場布局，可能要多加考慮。                  \n                    新冠肺炎疫情持續衝擊世界工廠中國及國際間的商業互動，疫情風險遲遲未能排解，市場開始擔憂iPhone今年新機恐難產，加上恐...                  \n                    受新冠肺炎疫情擴散衝擊全球，美股短線再度受挫影響，亞股昨（26）日全面走跌，台指期開低後一路橫盤震盪，指數終場下跌逾百點；期貨商指出，昨日新台幣走升，台股在疫情延燒全球避險賣壓再度出籠下，短線將續測底部支撐。                  \n                    近期美國疫情控制中心表示，美國出現新型冠狀病毒社區感染已是不可避免事情，導致美股投資人擔憂疫情擴散，道瓊指數兩天跌掉了1,900點，成為2008年10月以來最大連續兩天跌幅。                  \n                    新冠肺炎疫情延燒全球，美國聯邦疾病控制和預防中心預告疫情恐進一步擴散，美國恐爆社區傳染，此番言論促使美股短線爆量下殺，道瓊指數繼24日狂瀉逾千點後，25日以平高盤開出，賣壓再次湧現，盤中一度摜破27,000點整數關卡，終場大跌約879點，兩天狂瀉超過1,900點，連四黑，滑落到近三個月新低，美股四大指數皆跌破去年封關水準。                  \n                    電信三雄陸續公布今年財測及股利政策，外資也關注5G高額頻譜標金是否影響電信三雄股利政策，遠傳日前宣布每股配息3.25元，盈餘分配率121%，中華電信昨（26）日董事會通過每股配發4.226元現金股利，盈餘分配率99.99%，盈餘分配率創2013年以來新高。                  \n                    國巨昨（26）日公布去年第4季獲利季減56.3%，每股純益2.1元；去年每股純益16.35元，優於法人預期的15元，連續二年賺逾一個股本。董事會決議去年度盈餘每股擬配發15元現金股利，為歷史第三高，配息率92%。                  \n\n\n\n\n\n",
    "台股盤前》產能、供應鏈仍有疑慮 建議短線操作為主": "爆〔即時新聞／綜合報導〕昨日加權指數，開高走高，終場上漲109.86點，漲幅0.94%，指數收在11758.84點；成交量1417.5億，台指期近月日盤成交量83637口、遠月日盤成交量70098口，台指期夜盤上漲32點收在11794點，台指期夜盤成交量28352口，成交量增加，預期台指期短期波動率上升。外資淨部位增加3617口，留倉淨多單32801 （TX+MTX/4）口，現資買超台股37.58億元。三大法人現貨買賣超金額總計買超55.02億元，外資在期現貨市場偏多操作，投信淨部位增加430口，留倉淨多單-18548（TX+MTX/4）口，外資與投信期貨部位同向偏多變化。外資未平倉臺指選擇權，多空淨額契約金額為：263719千元，全市場Put/Call Ratio增加 59.4收盤未平倉比例184.1，賣出賣權部位大幅增加，偏多部位變化；昨日美國四大指數齊漲，道瓊指數漲幅0.4%、S&P500;指數漲幅0.47%、那斯達克指數漲幅0.87%、費城半導體指數漲幅2.61%；台股VIX指數下降1.29，終場收在15.85，市場心態不悲觀；預估短期台指期將呈偏多的格局。今日觀察重點：1. 新冠肺炎疫情持續放緩，加上美國PPI數據佳，帶動四大指數上揚，其中那斯達克指數、標普更創下歷史新高，終場漲幅介於0.4%~2.61%。指標股普遍上揚，TESLA上漲6.88%、NVIDIA上漲6.11%、美光3.88%、AMD上漲3.53%、台積電ADR上漲2.62%、INTEL上漲1.47%、APPLE 上漲1.45%。2. 週三台股小幅開高，盤中2330台積電、3008大立光、2317鴻海等指標股止跌回穩，推升指數緩步走高。終場加權上漲109.86點、漲幅0.94%，收11758.84點。OTC小高盤開出，在指標股6488環球晶的領漲之下，收盤上漲1.12%，維持高檔震盪態勢。目前短線下方支撐為月線145點。3. 加權技術面與籌碼面：（1）均線：週三台股收紅K棒，上方壓力為季線11796點。（2）量能：成交量縮至1373億元，呈現量縮價穩。（3）技術指標：指數急拉，日KD指標轉為金叉、MACD柱狀體上揚。（4）法人籌碼：三大法人合計+55.02億元；外資+37.58億元、投信-8.43億元、自營+25.86億元。4. 矽晶圓：8吋晶圓接續12吋晶圓開始復甦，報價呈現止跌回穩，加上全球矽晶圓大廠SUMCO上季財報表現優於預期，市場資金進駐矽晶圓族群，週三3532台勝科強勢漲停、5483中美晶震盪走高，6488環球晶即將挑戰波段新高。5. 面板：TV面板價格2月反彈1～2美元，武漢產能受限，NB、Monitor面板恐缺貨，2409友達、3481群創股價止跌回升。6. 生技、醫材：6547高端疫苗受惠開發新冠肺炎疫苗題材，股價連續兩天漲停；4736泰博耳溫槍需求增溫，推升2月業績，股價創9個月高點；8436大江，2Q20起業績可望回升，股價重回月線之上。7. 操作建議：目前由於疫情衝擊逐漸淡化，加上美股頻創新高，台股在跌深之後快速反彈，由於基本面（產能回升與供應鏈狀況）的影響仍有疑慮，建議仍然以短線操作為主，選股方向可朝5G、半導體、被動元件、矽晶圓、MOSFET、高殖利率相關題材布局。8. 復工緩慢 鴻海Q1營收恐掉45%：新冠肺炎疫情干擾產銷，美商蘋果（Apple）下修首季財測，身為蘋果最大代工廠的2330鴻海首當其衝。儘管鴻海中國主要廠區相繼取得復工許可，但進程緩慢，市場推測最快也要到3月初才可望全面生產，動能回穩則要等到第二季，今年首季營收季減幅度恐創新高，達45％，較去年第四季的減率41.7％。9. GaN快充熱 MOSFET廠營運俏：繼小米之後，OPPO子品牌realme也即將推出導入氮化鎵（GaN）技術的快充插頭，且可望以標準配備方式隨機出貨，消費性產品將全面帶動GaN技術崛起。法人看好，金氧半場效電晶體（MOSFET）廠5299杰力、6435大中及3317尼克森等相關廠商未來可望切入GaN及碳化矽（SiC）等市場，搶食這波消費產品規格提升商機。10. 泰鼎去年EPS 4.46元 今年樂觀：PCB硬板廠泰鼎-KY（4927）因生產基地集中在泰國，受新冠肺炎題材帶動，市場開始找尋非中國產能的標的投資，促進該公司近期股價漲幅較大，應主管機關要求，泰鼎19日公布2019年財報，全年營收103.87億元，本期淨利8.31億元，每股盈餘4.46元。個股漲多慎防追高風險，但中長期基本面保護，建議仍可偏多操作。資料由「日盛投顧」、「康和期貨」提供\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "警示股：上週四(27日)集中市場遭警示股票有恆大(1325)等15檔": "\n【財訊快報／編輯部】上週四(27日)集中市場遭警示股票有：　　1.土銀富邦R2(01004T)受益證券最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為6.18倍。當日之成交量較最近六十個營業日之平均成交量放大為13.70倍﹝第九款﹞。本日收盤價14.06元，本益比為NA。　　2.兆豐國泰R2(01007T)受益證券最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.50倍。當日之成交量較最近六十個營業日之平均成交量放大為8.89倍﹝第九款﹞。本日收盤價17.54元，本益比為NA。　　3.京城樂富R1(01010T)受益證券最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為8.14倍。當日之成交量較最近六十個營業日之平均成交量放大為29.32倍﹝第九款﹞。本日收盤價10.20元，本益比為NA。　　4.恆大(1325)股票最近六個營業日累積收盤價漲幅達32.14%﹝第一款﹞。且02月27日之成交量為最近六十個營業日日平均成交量之10.56倍﹝第三款﹞。且02月27日之週轉率為35.15%﹝第四款﹞。最近三十個營業日起迄兩個營業日之收盤價漲幅達105.89%。最近六十個營業日起迄兩個營業日之收盤價漲幅達134.93%﹝第二款﹞。本日收盤價36.65元，本益比為73.30。　　5.毛寶(1732)股票最近六個營業日累積收盤價漲幅達34.78%﹝第一款﹞。且02月27日之成交量為最近六十個營業日日平均成交量之6.81倍﹝第三款﹞。且02月27日之週轉率為39.96%﹝第四款﹞。最近三十個營業日起迄兩個營業日之收盤價漲幅達136.62%。最近六十個營業日起迄兩個營業日之收盤價漲幅達166.20%。最近九十個營業日起迄兩個營業日之收盤價漲幅達187.50%﹝第二款﹞。本日收盤價28.75元，本益比為56.37。　　6.正隆(1904)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.25倍。當日之成交量較最近六十個營業日之平均成交量放大為7.02倍﹝第九款﹞。本日收盤價23.65元，本益比為13.91。　　7.寶隆(1906)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.15倍。當日之成交量較最近六十個營業日之平均成交量放大為24.01倍﹝第九款﹞。本日收盤價16.10元，本益比為11.84。　　8.泰碩(3338)股票最近六個營業日之累積週轉率為80.35%。且02月27日之週轉率為26.72%﹝第十款﹞。本日收盤價79.70元，本益比為25.30。　　9.世芯-KY(3661)股票最近六個營業日之累積週轉率為65.47%。且02月27日之週轉率為14.57%﹝第十款﹞。本日收盤價218.00元，本益比為59.08。　　10.亞諾法(4133)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.04倍。當日之成交量較最近六十個營業日之平均成交量放大為5.45倍﹝第九款﹞。本日收盤價39.30元，本益比為145.56。　　11.泰鼎-KY(4927)股票最近六個營業日之累積週轉率為55.02%。且02月27日之週轉率為10.28%﹝第十款﹞。本日收盤價55.40元，本益比為10.11。　　12.十銓(4967)股票最近六個營業日之累積週轉率為89.26%。且02月27日之週轉率為30.12%﹝第十款﹞。本日收盤價40.35元，本益比為51.08。　　13.格威傳媒(8497)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.52倍。當日之成交量較最近六十個營業日之平均成交量放大為26.99倍﹝第九款﹞。本日收盤價67.90元，本益比為13.86。　　14.美德醫療-DR(9103)存託憑證最近六個營業日累積收盤價漲幅達36.59%。且02月27日之成交量為最近六十個營業日日平均成交量之7.72倍﹝第三款﹞。且02月27日之週轉率為17.80%﹝第四款﹞。最近三十個營業日起迄兩個營業日之收盤價漲幅達129.10%。最近六十個營業日起迄兩個營業日之收盤價漲幅達290.09%。最近九十個營業日起迄兩個營業日之收盤價漲幅達286.60%﹝第二款﹞。公開資訊觀測站公告當日之前一個營業日臺灣存託憑證兩地收盤價溢價92.20%﹝第八款﹞。本日收盤價4.33元，本益比為NA。　　15.康那香(9919)股票最近六個營業日之累積週轉率為99.84%。且02月27日之週轉率為21.70%﹝第十款﹞。本日收盤價20.55元，本益比為NA。【財訊快報／編輯部】上週四(27日)集中市場遭警示股票有：　　1.土銀富邦R2(01004T)受益證券最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為6.18倍。當日之成交量較最近六十個營業日之平均成交量放大為13.70倍﹝第九款﹞。本日收盤價14.06元，本益比為NA。　　2.兆豐國泰R2(01007T)受益證券最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.50倍。當日之成交量較最近六十個營業日之平均成交量放大為8.89倍﹝第九款﹞。本日收盤價17.54元，本益比為NA。　　3.京城樂富R1(01010T)受益證券最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為8.14倍。當日之成交量較最近六十個營業日之平均成交量放大為29.32倍﹝第九款﹞。本日收盤價10.20元，本益比為NA。　　4.恆大(1325)股票最近六個營業日累積收盤價漲幅達32.14%﹝第一款﹞。且02月27日之成交量為最近六十個營業日日平均成交量之10.56倍﹝第三款﹞。且02月27日之週轉率為35.15%﹝第四款﹞。最近三十個營業日起迄兩個營業日之收盤價漲幅達105.89%。最近六十個營業日起迄兩個營業日之收盤價漲幅達134.93%﹝第二款﹞。本日收盤價36.65元，本益比為73.30。　　5.毛寶(1732)股票最近六個營業日累積收盤價漲幅達34.78%﹝第一款﹞。且02月27日之成交量為最近六十個營業日日平均成交量之6.81倍﹝第三款﹞。且02月27日之週轉率為39.96%﹝第四款﹞。最近三十個營業日起迄兩個營業日之收盤價漲幅達136.62%。最近六十個營業日起迄兩個營業日之收盤價漲幅達166.20%。最近九十個營業日起迄兩個營業日之收盤價漲幅達187.50%﹝第二款﹞。本日收盤價28.75元，本益比為56.37。　　6.正隆(1904)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.25倍。當日之成交量較最近六十個營業日之平均成交量放大為7.02倍﹝第九款﹞。本日收盤價23.65元，本益比為13.91。　　7.寶隆(1906)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.15倍。當日之成交量較最近六十個營業日之平均成交量放大為24.01倍﹝第九款﹞。本日收盤價16.10元，本益比為11.84。　　8.泰碩(3338)股票最近六個營業日之累積週轉率為80.35%。且02月27日之週轉率為26.72%﹝第十款﹞。本日收盤價79.70元，本益比為25.30。　　9.世芯-KY(3661)股票最近六個營業日之累積週轉率為65.47%。且02月27日之週轉率為14.57%﹝第十款﹞。本日收盤價218.00元，本益比為59.08。　　10.亞諾法(4133)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.04倍。當日之成交量較最近六十個營業日之平均成交量放大為5.45倍﹝第九款﹞。本日收盤價39.30元，本益比為145.56。　　11.泰鼎-KY(4927)股票最近六個營業日之累積週轉率為55.02%。且02月27日之週轉率為10.28%﹝第十款﹞。本日收盤價55.40元，本益比為10.11。　　12.十銓(4967)股票最近六個營業日之累積週轉率為89.26%。且02月27日之週轉率為30.12%﹝第十款﹞。本日收盤價40.35元，本益比為51.08。　　13.格威傳媒(8497)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.52倍。當日之成交量較最近六十個營業日之平均成交量放大為26.99倍﹝第九款﹞。本日收盤價67.90元，本益比為13.86。　　14.美德醫療-DR(9103)存託憑證最近六個營業日累積收盤價漲幅達36.59%。且02月27日之成交量為最近六十個營業日日平均成交量之7.72倍﹝第三款﹞。且02月27日之週轉率為17.80%﹝第四款﹞。最近三十個營業日起迄兩個營業日之收盤價漲幅達129.10%。最近六十個營業日起迄兩個營業日之收盤價漲幅達290.09%。最近九十個營業日起迄兩個營業日之收盤價漲幅達286.60%﹝第二款﹞。公開資訊觀測站公告當日之前一個營業日臺灣存託憑證兩地收盤價溢價92.20%﹝第八款﹞。本日收盤價4.33元，本益比為NA。　　15.康那香(9919)股票最近六個營業日之累積週轉率為99.84%。且02月27日之週轉率為21.70%﹝第十款﹞。本日收盤價20.55元，本益比為NA。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "登革熱防疫 南市容器換好康開跑": "\r\n氣溫逐漸回暖，新冠肺炎疫情尚未緩解，卻也是登革熱防疫作戰的開始，高雄市長韓國瑜上月中旬即率先向登革熱宣戰，超前部署，呼籲自己的高雄，自己救，今天並將再安排視察行程，了解防疫進度。台南市環保局與各區公所合作，提早動員辦理病媒蚊孳生源清除，以及容器減量兌換活動。\r\n台南市長黃偉哲指出，今年台南市境外移入登革熱病例數累計4例、境外移入屈公病1例，提醒市民務必注重居家環境衛生，清除積水容器，以免孳生病媒蚊幼蟲。請民眾清出家中不要的容器兌換家用品，有好康又兼具環保。\r\n南市府環保局長謝世傑說，每年天氣回暖都是登革熱防疫作戰時刻，稽查人員將加強登革熱孳生源稽查，如查獲積水容器已孳生病媒蚊幼蟲孑孓，將依法告發裁處3000至6000元罰鍰。\r\n環保局及各區公所即日起至3月14日止分別辦理容器減量兌換活動，市民可將任何形式積水容器如鐵鋁罐、杯瓶碗桶類等，帶往區公所指定地點兌換宣導品。南市今年已回收26萬9108個容器。\r\n高雄市去年2月在前鎮區出現首例登革熱個案，全年發生58例本土個案，是前年的2倍，囊括3種病毒型，今年至今，高市已有4例境外移入案例，目前雖然新冠肺炎疫情炙熱，情勢緊繃，對登革熱疫情，仍未放鬆。\r\n韓國瑜上月12日率各局處首長在三民區覆鼎金保安宮誓師，並在金獅湖市場示範消毒水泡製，向登革熱宣戰。\r\n高市衛生局簡任技正潘炤穎表示，衛生局會就過去疫情嚴重的三民區轄內病媒蚊進行密度監測，逐周分析病源密度的高低，做為抗疫的參考。針對過去一年來發生率較高的里別，要求全面清查列管高度風險場域。\n\n                    兒虐事件頻傳，上月台南更爆出有4名托嬰中心人員不當管教幼童，遭勒令停業1年並裁罰24萬元，台南市長黃偉哲昨天祭出鐵腕，宣布未來除了追究托育機構的管理責任之外，社會局也要掌握解決問題的時效，必要時須列入年終考核依據。                  \n                    新冠肺炎疫情蔓延，台南市議長郭信良昨與多名不分黨派議員表達全力配合中央防疫政策，盡量減少民代跑攤次數，並呼籲民眾「拱手不握手」，在關鍵時刻共同防疫。至於將在18日召開的議會臨時會是否因疫情延後，郭信良則表示要待10日程序委員會討論再決定。                  \n                    新冠肺炎疫情升溫，中央流行疫情指揮中心提升一級開設，第一線執行傷病患救護的消防救護人員執勤風險大增，17年前SARS疫情發生，消防署配發的負壓隔離救護車已經報廢，嘉義縣消防局朴子消防分隊隊員自助自救，腦力激盪，費時一周，用透明塑膠布等材料，完成防護人員裝備的簡易式隔離艙，經醫師認證有防護功能。                  \n                    氣溫逐漸回暖，新冠肺炎疫情尚未緩解，卻也是登革熱防疫作戰的開始，高雄市長韓國瑜上月中旬即率先向登革熱宣戰，超前部署，呼籲自己的高雄，自己救，今天並將再安排視察行程，了解防疫進度。台南市環保局與各區公所合作，提早動員辦理病媒蚊孳生源清除，以及容器減量兌換活動。                  \n                    跨國企業順億關係企業總裁林文村當選嘉義縣民雄、頭橋工業區廠商聯誼會主任委員，他提出「熱情當責」、「服務利他」、「群策群力...                  \n                    2021台灣設計展主辦權日前揭曉，由嘉義市獲得主辦權，是彰化、雲林、嘉義縣市地區第一次舉辦設計展，意義非凡，消息一出，許多人都振奮不已，市長黃敏惠說，希望嘉義市成為台灣設計展「2.0」的典範，展現城市的光榮感和美好。                  \n                    去年6月在新北市前市長朱立倫的牽線下，捐款人「無名氏」送1萬副老花眼鏡，給雲林65歲以上長輩免費配戴，縣長張麗善今年再請託加碼送1萬副，朱立倫昨到雲林再承諾，若雲林長輩還有需求，會有第三波、第四波敬老眼鏡。                  \n                    台南市西門實驗國小3年來結合成大外語中心，進行學科內容與英文整合教學，提升學生英語能力，也打破學英文一定要上補習班迷思；...                  \n                    外傳因新冠肺炎疫情衝擊，農民恐慌搶肥買不到一事，農委會農糧署緊急了解後表示，我國肥料原料主要進口來自印尼、中東、加拿大等...                  \n                    嘉義市黃姓房東今天表示，有員警昨天下午5點向她承租的房客說「這裡有住新冠肺炎的」，造成她的房客恐慌，全都搬光光，不滿警方...                  \n                    為看診居家隔離及在家檢疫民眾，衛福部推動「通訊診察」服務，民眾不必到醫院診所看病，透過手機、視訊診察，嘉義縣衛生局優先指...                  \n                    新冠肺炎疫情延燒，傳有護理人員因憂心受到歧視或工作壓力，有離職潮現象，麻豆新樓醫院表示，除了沒有離職現象外，在規畫負壓病...                  \n\n\n\n\n\n",
    "〈陸股盤後〉無懼PMI創新低 A股大漲逾3%": "",
    "vivo推新機 台系鏈補": "新冠肺炎肆虐，可提高上網速度，又方便在線上購買的5G中階手機，成為近來熱門機種。繼紅米、realme都推出約新台幣萬元上下的5G中階機，vivo也宣布即將開賣vivo Z6 5G，售價人民幣2,298元（約新台幣9,877元）起跳，可望在此波低迷的買氣中異軍突起，推升供應鏈出貨。\r\nvivo、realme、紅米的台灣供應鏈包括聯詠（3034）、敦泰、臻鼎-KY、晶技、華通、致伸、聯發科、友達、英業達、新鉅科等。聯詠昨天股價上漲2元，收197.5元。\r\n在高通推出5G晶片S765G後，多家非蘋陣營手機廠也加快推出5G中階機種的腳步。為了防疫，消費者大多減少外出，由於高階的4G或5G機種大多需要現場體驗、教學，才有利成交，預期近來將出現庫存壓力。反之，中階機種向來是線上銷售的主流，尤其市面上的中階5G手機才剛浮上檯面，將吸引有意升級到5G的消費者目光。\r\n去年底先是紅米推出人民幣1,999元（約新台幣8,592元）起跳的紅米K30 5G，今年初realme也推出 X50，為realme旗下首款5G手機，並以「5G青年旗艦」為號召，售價人民幣2,499元（約新台幣10,741元）起。此次vivo 推出Z6 5G，已在中國大陸展開預購。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "〈財經週報-財經焦點〉老戲院收購改建 大台北最多": "爆記者徐義平／專題報導老戲院改建住宅早在前波房市多頭就已帶起熱潮，以大台北地區最多，包括大世紀戲院、愛國戲院、中國戲院、中和戲院及僑興戲院等，多家陪伴著五、六年級生青春時代回憶的老戲院都已改建為住宅建案。其中以台北市羅斯福路、公館商圈的「基泰台大」開價最驚人，2010年推出時、每坪開價高達180萬元；位於景美商圈的僑興戲院則改建為地上33層樓的「岳泰峰範」。西門町的戲院改建住宅案，較著名的有西寧南路上的中國戲院，已改建為「阿曼TiT」住商複合式大樓。該建案地上5樓至地下1樓的商場，2011年被霖園集團「三太子」蔡鎮宇以28億元買下，2014年4月以39.5億元賣給三商美邦人壽，獲利超過10億元。新北市則有中和戲院，改建為「弘暉首富」建案；台中市的樂舞台戲院改建「鼎泰風華」住宅建案。房產業者表示，隨著網路影音發達及消費習慣改變，近兩年全國又陸續傳出高齡戲院關門歇業，地點好的可搭上重建列車，像是北市士林夜市營運逾70年的「陽明戲院」，將改建為戲院、商場；靠近台中火車站的昔日地王、前身為「東海戲院」的東海大樓，將改建為地上22層的住宅大樓。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "台股殺…散戶搶逃命！專家曝2大止血關鍵": "上周全球股市仍壟罩在新冠肺炎的恐慌情緒中，大陸尚未到達有效控制疫情的拐點，全球疫情也持續擴散，包括南韓確診病例數快速超過3千例，美國疾病管制與預防中心（CDC）也警告，美國可能會發生社區感染，美股道瓊指數周線崩跌3583點，跌幅達12.36%，僅有4個交易日的台股加權指數，周線跌幅也有3.89%，本周台股即將面臨前低11138點關卡保衛戰。2003年SARS期間的台股走勢，一直都是多方拿來對照當前台股的樂觀說法：當年4月台股創下波段低點4044點之後，年中疫情受到控制，台股一路漲升到11月高點6182點，漲幅高達52.8%，當年的非經濟利空衝擊，是否能再次在當前的台股發生「報復性反彈」？值得以下列二項重要指標來做觀察。第一：Bloomberg統計，2003年大陸GDP僅占全球GDP的4%，今年占比已達17%左右，即使短期有效受到遏制，2020年第一季大陸GDP也將下滑至4.5%，創下1992年以來最低，並波及到全球各國GDP都同步下修，即使遞延效應之下，使接下來的各季度GDP高成長，大陸全年GDP也會下修到5.7%，低於原先未爆發前5.9%的預估數，更低於2019年的6.1%，但如果疫情持續較長，全球經濟將遭受更大的衝擊，因此，新冠肺炎疫情非經濟利空的說法已不成立。第二：2003年SARS期間，外資不畏3到4月疫情仍在嚴峻階段，買超金額分別是253億元、314億元，5月到8月，買超金額更是擴大到738億元、726億元、747億元、842億元，反觀今年2月，外資賣超金額累計為1300億元，其中在最後一周的四個交易日擴大賣超達944億元，台股成為外資提款機之下，短線止跌難度還是略為辛苦些，外資何時由賣轉買，反而才是台股能否穩住的重點。時序進入3月初，疫情仍在影響股市，即將公告的上市櫃2月營收，由於大陸復工進度緩慢，也是影響個股走勢的利空因子，操作建議上，要有紮實的底部，必須經由利空不斷淬鍊之後成型，尊重趨勢，在外資尚未轉買超之前，不要猜底摸底，當外資轉為連續性的買超、盤勢明確落底後，再擇優積極偏多操作，可留意的族群建議以大型指標股，尤其是今年趨勢成長的產業龍頭為主，如5G和蘋果供應鏈的：台積電、聯發科、新普、可成、臻鼎-KY等。※小編提醒：本文非任何投資建議與參考，請自行審慎判斷評估風險。（本文作者為中華財經台分析師陳昆仁）(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【新股】福建工程商建中建設：疫情影響逾半工程未復工": "福建省地基工程分包商建中建設(589)主席荀名紅表示，受疫情影響，旗下工程的施工日期有延後，目前有40%工程項目已復工，其他則仍在申請復工階段，公司會把影響控制在最小的範圍內。他指，公司考慮在珠三角及大灣區發展業務，主要考慮該區是國家經濟發展熱點，及當地人才及裝備充足。對於該公司的工程中標率持續下跌，他解釋，公司成立初期主要競投小型工程，故中標率較高，隨公司規模壯大，公司現選擇性投標，主力競投大型工程，每單投標的單價較往昔增加。建中建設上周六(2月29日)起招股，招股價介乎1.35至1.65元，一手2,000股，入場費3333.25元，預計3月18日掛牌。該公司計劃發售1.56億股，集資最多2.58億元，鼎珮為其獨家保薦人。",
    "助竹北高中舞蹈班和體育班學子圓夢 基金會簽約長期贊助": "自由時報APP看新聞又抽獎快訊\n\n生活新聞\n\n\n［記者廖雪茹／新竹報導］國立竹北高中舞蹈班（溪畔舞團主要成員）和體育班的學生，在國際大賽上屢獲大獎，為國爭光；為了鼓勵他們能夠專心學習、穩定就學，宜鼎國際教育基金會與校方簽約，今年開始提供個人及團隊獎助學金，希望支持這群孩子勇敢築夢。竹北高中表示，宜鼎國際教育基金會近5年來，提供北北基和宜蘭地區學校學生獎助學金，因校長陳瑞榮過去在瑞芳高工任職期間曾有合作案，基金會董事長羅文祈認同校長的辦學理念，並為舞蹈班、體育班學生離鄉背井、鍥而不捨的練習過程與成果所感動，決定提供長期贊助。請繼續往下閱讀...宜鼎國際教育基金會和竹北高中日前在師生的見證下簽約，除提供兩班學生個人申請家遭變故獎助學金，幫助孩子穩定就學；對於努力練習參加全國賽事的學生，體育班射箭隊學生將依全國團體賽排名，提供總額度11萬元的參賽鼓勵金及獲獎獎金；舞蹈班提供每年6萬元的圓夢經費，支持需要的學生勇敢築夢。兩班學生寫卡片表達感謝之意，讓他們不會因為經濟壓力而耽誤學業，將銘記在心，並化為進步的動力，未來有能力的時候，也會秉持善心幫助需要幫助的人，「取之於社會，用之於社會」。其中，射箭隊高三學生葉佳豪克服家境困難，加上國中啟蒙教練的鼓勵，為自己人生奠立努力的方向；宜鼎基金會除提供獎助，並鼓勵爭取國手資格，還陪同比賽給予額外獎勵。宜鼎國際教育基金會董事長羅文祈，勉勵兩班學生選擇所愛的技藝，讓自己站上舞台，全力以赴；比賽不論結果，相信自己下一次能做得更好。此外，他貼心地與學生個別座談，面對面關懷、鼓勵，提供除獎助金以外的心靈支持。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n國立竹北高中舞蹈班（溪畔舞團主要成員）和體育班的學生，在國際大賽上屢獲大獎，為國爭光；宜鼎國際教育基金會與校方簽約，今年開始提供個人及團隊獎助學金，希望支持這群孩子勇敢築夢。 （竹北高中提供）宜鼎國際教育基金會與國立竹北高中簽約，體育班射箭隊學生將依全國團體賽排名，提供總額度11萬元的參賽鼓勵金及獲獎獎金。（竹北高中提供）竹北高中舞蹈班和體育班學生寫卡片感謝宜鼎國際教育基金會贊助獎助學金，讓他們不會因為經濟壓力而耽誤學業，將銘記在心，並化為進步的動力，未來有能力的時候，也會秉持善心幫助需要幫助的人。（竹北高中提供）竹北高中舞蹈班和體育班學生寫卡片感謝宜鼎國際教育基金會贊助獎助學金，讓他們不會因為經濟壓力而耽誤學業，將銘記在心，並化為進步的動力，未來有能力的時候，也會秉持善心幫助需要幫助的人。（竹北高中提供）\n\n相關新聞\n\n長輩相繼生病…竹北高中賴芷彤立志從醫 學測滿級分助弱勢學子一臂之力！ 埔里鎮公所資助學費或生活費防疫新寵》輕豪宅標配「當層排氣」以校為家守護1.5萬名學生成長 盡職老警衛榮退北台南家扶助學金不足206萬  2月3日起7郵局愛心義賣徐旭東評5G競標：要做就要做最好\n熱門新聞\n\n疫情再惡化 日擬宣布緊急狀態出租戶籍沒遷出 房子竟變別人的集體沒戴口罩被幹翻 《木曜4》道歉宣告停止更新週三變天有感！北台灣氣溫驟降 週四起高山有機會降雪武漢肺炎》中、泰出口禁令  成全球口罩商的大麻煩\n生活 ‧ 本日最多瀏覽\n\n\n\n謠言終結站\n| 事件 \n\n謠言終結站》漱鹽水防病毒？醫學專家︰無效網傳海象對地球失信心跳崖片 事實查核中心：錯誤訊息！韋恩的食農生活》水晶肥皂不是拿來洗手的，別蹭了！手機版 | 電腦版",
    "京鼎、群電 挑價外15%": "新冠肺炎疫情影響今年各產業的供需變化，法人挑股投資更加側重企業成長性，權證發行商說，京鼎（3413）與群電（6412）今年成長動能看佳，可挑篇價外15以內的相關認購權證，參與行情。\r\n京鼎1月營收6.88億元，月減16%、年增8.6%。隨著全球半導體資本支出重返成長，法人預期，公司第1季營收比去年同期增加，全年業績可望重回成長軌道。 經濟日報／提供facebook\r\n半導體景氣明顯回升，京鼎稼動率也同步增長，尤其在半導體端客戶已經來到20%的增長目標。目前韓國客戶對記憶體的資本需求見到回升，預計美系客戶也可望跟進；法人說，如果記憶體運用回升，則可望再帶動來年的營運動能。\r\n法人說，近期國際設備大廠應用材料，對今年釋出正向展望，且評價也持續創下新高，這對於國內相關設備廠商的營運及平價可望注入強心針；對照半導體設備支出，在去年下半年出現明顯拐點，今年回升後，可享有基期動能，營運可望具相對能見度。\r\n群電受到遊戲機電源出貨高峰已過影響，去年第４季營收88.8億元，季減11.1%、年增6.2%。儘管營收占比近五成的NB/PC電源市占率已高達47%，未來再大幅提升市占機率降低，但今年營收成長仍可有高個位數。\r\n法人說，去年Typc C NB Adapter營收年增率超過60%，群電具變壓器自動化生產優勢，估計Type C電源成長性仍佳。此外，產品線毛利率皆優於平均，將有助於公司產品組合改善。\r\n群電大陸工廠在疫情獲得控制下，3月復工率可大幅提升，加計仍有一個月庫存可支應，透過員工加班應可降低第一季淡季營運影響程度。此外，先前市場傳聞MLCC供需轉趨吃緊可能致使報價上漲。\r\n看好相關個股後市的投資人，可伺機布局價外15%以內，可操作天期100天以上的權證。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "曾因裁員40% 被稱「中子彈傑克」": "在韋爾奇功成名退後的15年時間裏，對他的讚譽也逐漸變成了懷疑 。韋爾奇親手挑選的繼任者傑佛瑞．伊梅爾特（Jeffrey Immelt）後來不得不應對互聯網泡沫破裂、「911」恐怖襲擊和大衰退在內的一系列不利因素。後來，隨著GE市值的不斷蒸發，伊梅爾特也被迫拋棄了NBC環球和曾經「大而不倒（too-big-to-fail）」的通用金融。伊梅爾特於2017年辭職。\n在執掌GE期間，韋爾奇發明了「活力曲線（Vitality Curve。亦稱末位淘汰法則、10%淘汰率法則）」，即把經理們分成三組：前20%的A組「充滿激情，致力於讓事情發生」；「至關重要的」70%的B組對公司至關重要，並鼓勵他們加入A組；然後是底部10%的C組。韋爾奇在2001年出版的《傑克：直抒己見》一書中說：「表現不佳的人通常都得走人。」\n韋爾奇擔任GE首席執行官起，便開始針對公司進行組織再造，他以「三個圈圈」列出通用電氣的留存事業，將其他績效不好的事業部出售或關閉，包括通用電氣傳統的家電事業。因此，通用電氣原有數百個事業部，被縮減到不到20個事業部。此外，韋爾奇最受爭議的改革，就是大幅裁員。通用電氣員工人數由最高時的41萬人裁減到23萬人，裁員率高達40%。韋爾奇外號「中子彈傑克」的由來，即因為韋爾奇的大幅裁員有如中子彈一樣的特性：「殺人」而不傷一物。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "臻鼎-KY:代子公司鵬鼎控股（深圳）股份有限公司公告2019年度業績快報": "",
    "鼎玉鉉鵝肉店遭縱火2死3傷 主嫌判15年定讞": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆土城知名的「鼎玉鉉」鵝肉店遭縱火，造成2死3傷慘劇。（資料照）〔記者張文川／台北報導〕新北市土城知名「鼎玉鉉」鵝肉店，2017年遭男子蔡興旺等人潑灑調和漆釀成大火，造成許姓老闆娘和張姓員工2死3傷慘劇。一審依共同殺人罪，判主嫌蔡興旺無期徒刑、共犯林家寶15年、黃煒杰13年；二審、更一審都考量蔡當庭道歉並賠償，改判蔡15年、林13年，黃更一審改依恐嚇罪輕判1年2月；最高法院今駁回上訴，全案定讞。判決指出，蔡興旺受綽號「阿龍」的男子指示，處理鵝肉店林家第3個兒子的金錢糾紛，蔡找林家寶、黃煒杰幫忙討債，2017年11月30日下午，蔡、黃到五金行購買調和漆，先行調和後，3人開車到鵝肉店。請繼續往下閱讀...蔡、林下車潑灑，黃在車上用手機錄影，漆水灑到正在煮桂竹筍的火爐上，引燃火勢、迅速延燒。許姓老闆娘和張姓員工人在2樓，逃生不及受困火場，送醫不治，張當日死亡，許4天後去世，其他3名員工、鄰居分受輕重傷。蔡3人到案後都否認殺人犯意，一審新北地院認定，蔡、黃都曾當過油漆工，3人調和時，黃還曾問「這是易燃物，要加嗎？」，蔡回說「不加進去，油漆無法散開」，有放火致災的故意；3人都明知目的地是餐廳，店前方有開火煮食，可以預見潑灑揮發性的漆水會釀成火災，且3人犯後開溜、沒報警，認定3人有不確定殺人故意，判蔡無期徒刑，林、黃煒杰各15年、13年。二審高等法院審理時，蔡起初辯稱「只想嚇對方」以討債，後來坦承犯行，賠償死者家屬100萬元，並當庭道歉，高院認定3人有悔意，改判蔡15年、林13年、黃11年徒刑。最高法院發回更審，更一審去年12月仍認定蔡已悔悟並道歉賠償，判蔡15年，林13年；黃案發時在車上，沒下車縱火，他不知店內外相關位置，難以預見會致死，不是殺人共犯，改依恐嚇罪輕判1年2月。最高法院今駁回上訴定讞。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n鵝肉店縱火害廚師連嘴都張不開 惡煞判賠1093萬縱火害鵝肉店老闆娘喪命 3嫌判賠老闆父子861萬防疫新寵》輕豪宅標配「當層排氣」鵝肉店縱火2死3傷》主嫌賠償100萬道歉 高院改判15年鵝肉名店縱火害2命 3嫌殺人罪起訴徐旭東評5G競標：要做就要做最好家屬放棄急救 鼎玉鉉老闆娘拔管警：鵝肉店少東若違法 一併究辦台中山區凌晨火燒車 驚見1具焦屍難辨男女台中百歲嬤全身發抖抽搐 七旬女兒路邊攔警方巡邏車求助\n                    司機嚇壞了！怪手半夜出動整工地竟挖到活人哀嚎…                                    \n                    驚悚畫面曝光！騎士撞違停貨車 彈飛遭遊覽車撞不治                                            \n\n                    國3快官段連環撞3人受傷 北上路段一度回堵、車流已漸紓緩                                    \n                    脫衣逼女助理按摩刮痧 色法官吳振富被彈劾                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "憧憬全球央行聯手「放水」 恒指漲161點穩守26000": "市場憧憬環球央行或聯手採取措施支持經濟應對疫情，人民幣走強下A股回勇，帶動港股三月開局反彈。　　(星島日報報道)市場憧憬環球央行或聯手採取措施支持經濟應對疫情，人民幣走強下A股回勇，帶動港股三月開局反彈。恒指昨日守穩二萬六大關，收造26291，上揚161點；國指收造10485，漲182點，大市成交續熾熱，主板成交1254億元。　　即使受疫情衝擊，中國財新PMI遠差過預期兼創下歷史新低，但無損昨日內地股市顯著反彈。　　上證指數收報2970，反彈3.15%；深成指數收報11381，揚3.65%；創業板指數收報2135，走高3.08%。　　不過，港股反彈後乏力，夜期再插，中段報25929點，跌370點，低水363點。　　摩根士丹利昨日看淡港股，將恒指目標由26820點下調至25900點，較昨日港股潛在391點跌幅。　　但大摩唱好A股，指中國和新加坡股市現時可成疫情庇護所，由「持有」上調至「增持」評級。　　展望環球央行「放水」，藍籌內銀股走強，建行（939）漲2.22%收報6.44元；工行（1398）揚1.31%收報5.4元，但本地地產股跑輸大市，其中港鐵（066）沙中線超支約121億元，股價跌1.82%，為跌幅最大恒指成份股。　　憧憬內地推出基建項目提振經濟，內媒綜合各地重點項目的投資計畫，刺激相關板塊跑出，中鐵（390）升4.09%收報4.58元；中鐵建（1186）升6.39%收報9.49元；海螺水泥（914）升5.42%收報60.25元(詳見表)。內房股亦標青，碧桂園（2007）升3.88%收報10.72元；潤地（1109）升2.78%收報36.95元。　　5G概念股走勢搶眼，中興（763）彈7.91%收報34.8元；長飛（6869）炒高6.87%收報16.48元。　　另外，中國廣核新能源（1811）宣布，董事局接獲公司間接控股股東中國廣核集團通知，現正考慮一項利用其全資附屬公司中國廣核能源國際控股作為潛在要約人，以協議安排的方式將集團私有化的建議，有關行動可能會導致集團除牌。倘可能私有化落實進行，有關可能私有化的要約條款詳情將載於公司發出的公告中。集團表示，潛在要約人連同其一致行動人士目前控有公司已發行股本約72.29%。中廣核昨日開市前申請停牌，停牌前股價報1.19元，市值約51億元。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "不畏疫情 戴勝堂厝秘台菜崇德路豪宅區展店": "\r\n雖然新冠肺炎疫情重挫餐飲市場，但以活蝦料理和招待所式餐廳在台中市闖出名號的戴勝堂，最近把旗下在公益路的餐廳「正月初一」收了，轉而選在崇德路的新興豪宅區展店展店，並取名「厝秘」路線走的是招待所風格的精緻台菜，而且因空間寬、挑高夠，認為不致為疫情煩惱。\n\r\n戴勝堂的哥哥是就是王品集團創辦人之一的戴勝益，他經營的中山招待所、易鼎活蝦都十分知名，在台中市餐飲界有一席之地。\n\r\n現在開店，雖像是逆勢操作，但戴勝堂說，事實上早已有從公益路遷出的想法，原因是房租實在太貴了；現在厝秘的房子是自己買的，每月付出的利息只是以前的5分之1，經營壓力小得多，而且遠離了大馬路旁的塵囂，轉進人車稍少的區域內「感覺正邁向成功的道路！」。\n\r\n厝秘主廚仍是正月初一的張智勇，他有30年的中菜基礎和在五星飯店領廚的經驗，此次為了厝秘走的招待所式風格重新塑造菜單，並以功夫菜、手路湯為核心料理，試運營期即已吸引許多饕客聞香而來。\n\r\n戴勝堂說，面對疫情，除了基本的衛生防護，厝秘有庭院，且四層樓各自隔離，加上挑高足夠，空氣流通，用餐環境十分安全、優雅，大家可以放心。尤其、客單價每人僅4至5百元，有信心會讓消費者感覺超划算。「厝秘」路線走的是招待所風格的精緻台菜。圖／厝秘餐廳提供以活蝦料理和招待所式餐廳在台中市闖出名號的戴勝堂，最近把旗下在公益路的餐廳「正月初一」收了，轉而選在崇德路的新興豪宅區展店展店，並取名「厝秘」。記者黃寅／攝影厝秘的精緻台菜芋頭香酥鴨。圖／厝秘餐廳提供\n                    台北市長柯文哲為布局2024年大選，積極整軍，除重新盤整發言體系，網羅民眾黨發言人林珍羽、東森主播陳智菡入府，更找來國民黨組發會前副主委林有志擔任北市府有給職顧問，這也是柯文哲任內，首位掛國民黨籍的有給職顧問，外界解讀挖藍營牆角意味濃厚。                  \n                    北市勞資爭議多，不少勞工透過調解、訴訟等爭取權益，勞動局統計，去年一整年的勞資爭議調解案就有4830件，和解率約6成3。為提高和解率，勞動局針對調解人員新訂考核制度，預計5月上路，包括出勤狀況、客訴、調解成立率等，外界質疑，委員僅領車馬費，幾乎屬義務性質，若考核制度上路，恐影響調解委員受聘任意願。                  \n                    新北大都會公園有許多好玩的休憩設施，前年啓用第一座堤坡地景溜滑梯，去年設置瀑布滑草場，今年要打造共融且全齡化的堤坡滑梯樂園，完工後將有31座特色滑梯及100種各式遊具設施，其中可愛的獼猴滑梯將在4月搶先啟用。                  \n                    北市又添一處公托，南港區的東明托嬰中心即起招生，收托設籍北市滿2足月至未滿2足歲的嬰幼兒，共計40位，每月收費1萬1000元，採蒙特梭利教育精神、適齡照顧，預計19日公布抽籤結果，23日起分梯次收托。                  \n                    新北市蘆洲區3棟地上5層樓建物是海砂屋，多數居民有共識自主更新，但有3戶一直不同意，居民合資買下，今年2月26日開始拆除，預計1個月後拆除完畢、3年後大樓新建完成，是近年自主都更進度最快的案件。                  \n                    因應新冠肺炎疫情持續延燒，電視劇通靈少女拍攝地汐止濟德宮日前宣布取消南巡之旅，經請示媽祖後，原訂照常舉辦的北巡之旅決定取...                  \n                    新冠肺炎疫情延燒，台北市議會市議員梁文傑、許淑華、吳沛憶、林亮君、黃郁芬、苗博雅等人昨共同召開「防疫不跑攤」記者會，強調因防疫緣故，要先和選民「說抱歉」，不是故意不跑攤，只是先暫停跑攤，直到疫情結束為止；國民黨北市議員游淑慧則說，自己早已默默開始減少了行程。                  \n                    台北市議員陳怡君近來卻接獲家長反映，指「中小學競技體操錦標賽」即將在5日登場，但比賽場地在密閉空間舉辦，盼教育局謹慎考量；為此，北市教育局昨緊急開會討論，最後決議無限期暫緩。                  \n                    第五屆奇幻盃全球Dash and Dot機器人全球挑戰賽，台灣賽區總決賽於2月16日在台大博雅館舉行，有得雙語國中小學由...                  \n                    武漢肺炎疫情持續延燒，除了學校要做好防疫措施，平時都站在第一線為民服務的員警們也一樣，今(3)日市議員張錦豪也將募集到的十桶酒精送到汐止警分局，用來消毒裝備、環境，希望讓第一線執勤員警，能在最安全衛生的環境下執勤。                  \n                    雙溪高中是東北角地區唯一一所完全中學，且設有學校宿舍，因為部分偏鄉在地弱勢學生，經雙溪公所積極與社會慈善基金會媒合，贊助弱勢學生在畢業前有足夠的生活費用，期望孩子能從中學習感恩並妥善利用善款，將來回報社會。                  \n                    每到農曆三月，就是淡水福佑宮媽祖遶境的大日子，因受到目前新型冠狀病毒的影響，因此管理委員會開會討論後，決定原本預定在農曆3月11日，國曆4月3日的福佑宮媽祖遶境活動延期，連同國曆3月28日的平安健行活動也要延期。                  \n\n\n\n\n\n",
    "《台北股市》贖回賣壓＋MSCI雙降，台股多殺多": "\n【時報-台北電】海內外基金湧現投資人贖回賣壓，加上MSCI雙降台股季度調整在27日盤後生效，外資27日持續賣超台股232億元，引爆市場投資人多殺多賣壓，其中大賣台積電2.4萬張、提款76.37億元成重災區。\n　統計外資近六個交易日賣超台股累計金額達1,061.5億元，年初迄今賣超金額也達1,726.6億元，外資賣超前十大標的，集中在電金權值股，包括台積電、新光金、鴻海、開發金、聯電、永豐金、光寶科、國泰金、長榮航及旺宏，套現意味濃厚。\n　施羅德投信投資長陳朝燈分析，外資賣不完的原因，應是因應新冠肺炎疫情擴散的不確定性，進行保守性調整，此一策略不是只有在台灣，包括被動性基金及股票型基金，皆有投資人贖回套現的動作。\n　陳朝燈認為，疫情在境外擴散，以及美股連五日下跌，使投資人心態轉趨保守，台股因臨近大陸疫區，在這一波回檔已先行修正，但市場從剛開始反映對大陸廠區復工率疑慮，到近日對科技產品需求面下調考量，兩大不確定因素交互影響，讓有些投資人先贖回再說。\n　外資除應付基金贖回外，台股27日亦有MSCI權重雙降影響因素，尾盤買盤大單急拉中鋼、合庫、仁寶、彰銀、南亞、台化、正新、群光、陽明、中鼎，成交額246億元，使加權指數拉升11點，縮小跌幅。\n　兆豐投顧董事長李秀利指出，市場避險動作尚未告一段落，大盤在失守半年線後，後續須視疫情發展而盤整測底。大盤止穩觀察五指標，首先是疫情控制狀況，除大陸之外，境外疫情擴散的情形，也要密切留意。其次是美股不再開高走低、美債殖利率不再破低、期貨逆價差收斂，以及2月財報數字。\n　第一金投顧董事長陳奕光指出，外資期現貨偏空操作，台股續往前低11,138點測試，由於2月新冠肺炎疫確診人數暴增發生在大陸，3月疫情末升段則預期在歐美伊朗等地出現，台股與兩者皆關係接近，隨疫情發展走勢可能「以跌止跌」、「先下後上」。(新聞來源：工商時報─李娟萍／台北報導)【時報-台北電】海內外基金湧現投資人贖回賣壓，加上MSCI雙降台股季度調整在27日盤後生效，外資27日持續賣超台股232億元，引爆市場投資人多殺多賣壓，其中大賣台積電2.4萬張、提款76.37億元成重災區。　統計外資近六個交易日賣超台股累計金額達1,061.5億元，年初迄今賣超金額也達1,726.6億元，外資賣超前十大標的，集中在電金權值股，包括台積電、新光金、鴻海、開發金、聯電、永豐金、光寶科、國泰金、長榮航及旺宏，套現意味濃厚。　施羅德投信投資長陳朝燈分析，外資賣不完的原因，應是因應新冠肺炎疫情擴散的不確定性，進行保守性調整，此一策略不是只有在台灣，包括被動性基金及股票型基金，皆有投資人贖回套現的動作。　陳朝燈認為，疫情在境外擴散，以及美股連五日下跌，使投資人心態轉趨保守，台股因臨近大陸疫區，在這一波回檔已先行修正，但市場從剛開始反映對大陸廠區復工率疑慮，到近日對科技產品需求面下調考量，兩大不確定因素交互影響，讓有些投資人先贖回再說。　外資除應付基金贖回外，台股27日亦有MSCI權重雙降影響因素，尾盤買盤大單急拉中鋼、合庫、仁寶、彰銀、南亞、台化、正新、群光、陽明、中鼎，成交額246億元，使加權指數拉升11點，縮小跌幅。　兆豐投顧董事長李秀利指出，市場避險動作尚未告一段落，大盤在失守半年線後，後續須視疫情發展而盤整測底。大盤止穩觀察五指標，首先是疫情控制狀況，除大陸之外，境外疫情擴散的情形，也要密切留意。其次是美股不再開高走低、美債殖利率不再破低、期貨逆價差收斂，以及2月財報數字。　第一金投顧董事長陳奕光指出，外資期現貨偏空操作，台股續往前低11,138點測試，由於2月新冠肺炎疫確診人數暴增發生在大陸，3月疫情末升段則預期在歐美伊朗等地出現，台股與兩者皆關係接近，隨疫情發展走勢可能「以跌止跌」、「先下後上」。(新聞來源：工商時報─李娟萍／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "建中建設招股最高籌2.58億": "建中建設發展主席兼董事長荀名紅(左)。　　(星島日報報道)主攻地基工程的建中建設發展（589）昨日起招股，最高集資近2.58億元，該公司主席兼董事長荀名紅表示，新冠肺炎疫情令公司的開始施工日期相對延後，目前手頭上的項目有40%左右已經復工，仍有一部分在進行復工申請，公司會 盡力將疫情影響控制在最小範圍。　　建中建設計畫全球發售超過1.56億股，招股價介乎1.35至1.65元，每手2000股，入場費3333.26元，其保留在招股期間將發售價下限降低至1.22元的權利，下周一（9日）截止招股，預計3月18日掛牌，鼎珮證券為獨家保薦人。　　至於11年前賣殼，再回購電器業務的「風扇大王」蜆壳電業（2381）再度尋求上市，全球發售3.75億股份，但當中50%為舊股，若不計及手續費，售股股東可以套現至少6281萬元離場。該股的招股價介乎0.335至0.38元，最高集資近1.43億元，每手6000股，入場費2303元，3月6日截止招股，預計3月17日掛牌，紅日資本為獨家保薦人。　　另外，大熱門燁星（1941）繼續領跑，招股僅兩日已經獲得逾100億元孖展認購，超購近635倍，而分別於昨日及今日「截飛」的稀美資源（9936）和深藍科技（1950）則分別錄得4倍及1倍的超購。　　未有盈利的藥企諾誠健華通過聆訊，公司表示在新冠肺炎爆發初期，因為難以安排例行視察，在某些藥物臨床試驗的數據輸入上出現輕微延誤，但預期有關情況不會對整體臨床開發計畫造成重大且長遠影響。　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "《盤中解析》亞股反彈，台股跟上": "\n【時報記者張漢綺台北報導】亞股擺脫新冠肺炎疫情衝擊反彈，台股開低走高！新冠肺炎疫情持續在全球蔓延，韓國、義大利等疫情快速擴散，重創全球股市，上週美股、歐股及亞股均不支倒地，美國道瓊工業指數一週更大跌逾3500點，讓228連假休市的台股未開盤就烏雲罩頂，指數亦因台積電 (2330) 開盤大跌8元，拖累台股指數跳空開低，下探11049.85點，不過經過上週恐慌性殺盤後，亞股及陸股賣壓獲得宣洩，亞股止跌反彈，加上大陸各地因疫情逐漸獲得控制，復工速度優於預期，連蘋果執行長庫克都出面信心喊話，帶動蘋果概念股—大立光 (3008) 、優群 (3217) 、臻鼎-KY (4958) 、新日興 (3376) 等盤中股價逆勢走高。\n  具大陸5G建設題材的聯茂 (6213) 、泰碩 (3338) 盤中股價亦逆勢走高，中小型股—瑞基 (4171) 、倉和 (6538) 、博智 (8155) 逆勢攻漲停板，帶動指數開低走高，截至11點30分為止，加權股價指數為11265.61點，下跌26.56點，成交量1411.66億元；OTC指數為142點，上漲0.04點，成交量272.21億元。 \n　今日上市各類股以電子零組件類股表現最佳，上漲1.32%，其次是資訊服務類股及觀光類股，分別上漲1.25%及1.1%，表現較差者為汽車類股、電腦週邊類股及類股，玻璃陶瓷類股下跌2.1%、電腦週邊類股下跌1.01%、玻璃陶瓷類股下跌0.92%；上櫃部分，表現最佳為網通類股，上漲0.92%，表現最差為紡織類股，下跌2.01%。 \n　就技術面來看，受到新冠肺炎疫情全球延燒衝擊，上週台股隨全球股市下挫，加權股價指數收盤為11292.17點，累計一週大跌394.18點，跌幅為3.37%，週K線收黑，為連續第2週收黑K，週成交值為6763.14億元，較前一週增加；櫃檯買賣指數收盤為 141.96點，下跌5.86點，跌幅為3.96%，週K線收黑，週成交值為1647.99億元，較前一週減少；今天台股早盤受到上週美股連番重挫、累計大跌逾3500點影響，指數跳空開低，下探11049.85點，不過亞股及陸股止跌反彈，吸引逢低搶反彈買盤進場，指數快速拉升，台股指數跌點大幅縮小；由於台股帶量跌破半年線，目前短期均線下彎、日指標持續修正，且外資賣超拖累大盤表現偏弱，加上國際股市受到新冠肺炎疫情影響震盪劇烈，研判台股短線仍難擺脫國際股市及疫情衝擊，雖然台股年線上揚，但上檔頭部成形，且週及月指標下彎，中期格局偏弱整理。\n　分析師表示，肺炎疫情日益嚴重造成投資人恐慌，並影響短線消費及生產，由於過去幾年來全球股市及個股股價漲幅已大，肺炎疫情嚴重勢必打亂股市大盤及個股股價漲多回跌及震盪加劇，即使近期全球股市可望出現止跌反彈，但是仍會受肺炎疫情報導影響震盪加劇，因此個股股價漲太多者就不要貿然追高及大幅增加持股，維持高出低進區間操作可能比較好。\n　在選股方面，投資必須選擇中長線保護短線的趨勢型大成長產業，尤其近期股價因肺炎疫情影響而回跌，相對上將是不錯的機會，可投資的大成長趨勢性產業如：一.5G+AI+雲端、二.電動車、三.晶圓代工及晶圓材料、四.眼球經濟受惠股，以上等等趨勢成長受惠產業及受惠股。包含電子股以台積電及其供應鏈受惠股、聯發科 (2454) 、瑞昱 (2379) 、聯詠 (3034) 、矽創 (8016) 、智邦 (2345) 、欣興 (3037) 、晶圓材料、CCL等，防疫相關個股短線漲幅已大，追高宜謹慎。\n　不過，必需要提防的是，如果不幸肺炎 疫情擴大的話，那麼全球股市自然將難以承受巨大的下跌壓力，台股自然也難以獨善其身，因此投資人在個股股價跌深之際搶反彈，也要控管好投資風險。【時報記者張漢綺台北報導】亞股擺脫新冠肺炎疫情衝擊反彈，台股開低走高！新冠肺炎疫情持續在全球蔓延，韓國、義大利等疫情快速擴散，重創全球股市，上週美股、歐股及亞股均不支倒地，美國道瓊工業指數一週更大跌逾3500點，讓228連假休市的台股未開盤就烏雲罩頂，指數亦因台積電 (2330) 開盤大跌8元，拖累台股指數跳空開低，下探11049.85點，不過經過上週恐慌性殺盤後，亞股及陸股賣壓獲得宣洩，亞股止跌反彈，加上大陸各地因疫情逐漸獲得控制，復工速度優於預期，連蘋果執行長庫克都出面信心喊話，帶動蘋果概念股—大立光 (3008) 、優群 (3217) 、臻鼎-KY (4958) 、新日興 (3376) 等盤中股價逆勢走高。  具大陸5G建設題材的聯茂 (6213) 、泰碩 (3338) 盤中股價亦逆勢走高，中小型股—瑞基 (4171) 、倉和 (6538) 、博智 (8155) 逆勢攻漲停板，帶動指數開低走高，截至11點30分為止，加權股價指數為11265.61點，下跌26.56點，成交量1411.66億元；OTC指數為142點，上漲0.04點，成交量272.21億元。 　今日上市各類股以電子零組件類股表現最佳，上漲1.32%，其次是資訊服務類股及觀光類股，分別上漲1.25%及1.1%，表現較差者為汽車類股、電腦週邊類股及類股，玻璃陶瓷類股下跌2.1%、電腦週邊類股下跌1.01%、玻璃陶瓷類股下跌0.92%；上櫃部分，表現最佳為網通類股，上漲0.92%，表現最差為紡織類股，下跌2.01%。 　就技術面來看，受到新冠肺炎疫情全球延燒衝擊，上週台股隨全球股市下挫，加權股價指數收盤為11292.17點，累計一週大跌394.18點，跌幅為3.37%，週K線收黑，為連續第2週收黑K，週成交值為6763.14億元，較前一週增加；櫃檯買賣指數收盤為 141.96點，下跌5.86點，跌幅為3.96%，週K線收黑，週成交值為1647.99億元，較前一週減少；今天台股早盤受到上週美股連番重挫、累計大跌逾3500點影響，指數跳空開低，下探11049.85點，不過亞股及陸股止跌反彈，吸引逢低搶反彈買盤進場，指數快速拉升，台股指數跌點大幅縮小；由於台股帶量跌破半年線，目前短期均線下彎、日指標持續修正，且外資賣超拖累大盤表現偏弱，加上國際股市受到新冠肺炎疫情影響震盪劇烈，研判台股短線仍難擺脫國際股市及疫情衝擊，雖然台股年線上揚，但上檔頭部成形，且週及月指標下彎，中期格局偏弱整理。　分析師表示，肺炎疫情日益嚴重造成投資人恐慌，並影響短線消費及生產，由於過去幾年來全球股市及個股股價漲幅已大，肺炎疫情嚴重勢必打亂股市大盤及個股股價漲多回跌及震盪加劇，即使近期全球股市可望出現止跌反彈，但是仍會受肺炎疫情報導影響震盪加劇，因此個股股價漲太多者就不要貿然追高及大幅增加持股，維持高出低進區間操作可能比較好。　在選股方面，投資必須選擇中長線保護短線的趨勢型大成長產業，尤其近期股價因肺炎疫情影響而回跌，相對上將是不錯的機會，可投資的大成長趨勢性產業如：一.5G+AI+雲端、二.電動車、三.晶圓代工及晶圓材料、四.眼球經濟受惠股，以上等等趨勢成長受惠產業及受惠股。包含電子股以台積電及其供應鏈受惠股、聯發科 (2454) 、瑞昱 (2379) 、聯詠 (3034) 、矽創 (8016) 、智邦 (2345) 、欣興 (3037) 、晶圓材料、CCL等，防疫相關個股短線漲幅已大，追高宜謹慎。　不過，必需要提防的是，如果不幸肺炎 疫情擴大的話，那麼全球股市自然將難以承受巨大的下跌壓力，台股自然也難以獨善其身，因此投資人在個股股價跌深之際搶反彈，也要控管好投資風險。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "官股、壽險 加碼護盤": "新冠肺炎疫情延燒，上周五（21日）美股四大指數下挫，台積電ADR也跌近1.6%，市場憂心台股今（24）日開盤壓力大。不過內外資法人觀察，上周官股、壽險護盤力道加大，瞄準雙王台積電、大立光、金融股等權值股，下跌有低接買盤，10,600點可望為支撐指標。\r\n上周外資擴大調節台股，18日一度大賣百億元，上周四、五又連二賣，官股、壽險力抗，包括18日官股大買44億元，近二日也連買10億、9億元，使台股跌點小於市場預期。\r\n官股上周買超標的集中鎖定旺宏、台積電、緯創、台企銀、華邦電、群創、台泥、仁寶、華南金、合庫金、南亞科等占權值的中大型股、前景正向的半導體股、及漲價概念股。壽險相關券商也積極進場，上周國泰證買超台積電逾12億元、穩懋6億元、大立光5.4億元，和碩、統一、鴻海、聯發科、可成、廣達、台泥、臻鼎、儒鴻等也買逾1億元。富邦證更大買台積電1.1萬張、總額38億元。\r\n大型投顧研究部主管、美系外資法人指出，全球疫情擴散，南韓全境淪陷，牽動市場對智慧手機及半導體景氣的預測調整。不過台灣疫情在控制之中，若供應鏈復工穩定，台企獲利表現可望不修正太多，配合內資強力撐盤，對台股「短期審慎、長期正向」。\n\n                    元大台灣50（0050）爆紅，不少投資人挑戰0050，紛紛以選股結果證明自己有實力打敗指數，但0050真的有這麼好打敗？統計上市櫃1,700多檔個股，近十年每年都能打敗0050的檔數只有「2」，分別是台積電（2330）信邦，其他個股都無法連續跑贏。                  \n                    新冠肺炎疫情在日、韓擴散，市場疑慮增加，壓抑亞股表現，週五除中國股市有政策扶持相對強勢外，日、韓、港、台等亞股均走跌。法...                  \n                    元大ETF再下一城！台灣證券交易所20日宣佈，審議通過元大投信「iSTOXX全球未來關鍵科技指數」的ETF標的指數資格認可。目前國內投資標的數來到119檔，便於投資人做更多元的資產配置。\r\nETF為指                  \n\n\n\n\n\n",
    "無懼疫情 高雄329檔期推674.4億": "facebook撰文．攝影／張世雅新冠肺炎疫情打亂房地產供需節奏，高雄市房屋市場調查協會統計，今年329檔期新推案下修至674.4億元，比去年少11%，但仍是近六年來次高量，其中，預售及小宅仍是推案主流，逾七成都是預售。高雄市房屋市場調查協會理事長廖致傑表示，今年在檯面上知名上市建商在329檔期都有新案進場的推升下，總推案戶數為5,816戶，比起去年的5,475戶，增加341戶，戶數是近六年最高，但總銷卻比去年減少87.1億，小宅當道的態勢相當明顯。高雄市房屋市場調查協會理事長廖致傑表示，329檔期在知名上市櫃建商進場的推升下，總推案戶數是近六年最高。 攝影／張世雅facebook新成屋依舊是這波的當紅產品，僅七案供1,383戶，最受矚目的有城揚在文山特區的「御廳苑」、太子在楠梓的「太子城」、鼎宇在橋頭新市鎮的「森風景」，以及永信在青年路上的「天睦」。城揚在文山特區最後一塊地，推出壓軸「御廳苑」，以成屋銷售。 圖片提供／城揚建設facebook京城「世界心」位於亞洲新灣區、三多商圈，是今年指標個案。 圖片提供／京城建設facebook推案區域集中南高雄，苓雅區及三民區兩區合計推案量達317.5億，鳳山也有42億的推案。廖致傑分析，亞洲新灣區是今年觀察重點，都山林「繽海」就提供574戶的供給量，再加上京城「世界心」也有533戶，南高雄房地產今年會非常熱鬧。隆大營建揮軍仁武，推出200戶透天「隆大鳳凰」。 圖片提供／隆大營建facebook透天是稀有品，地點分佈在蛋白區，楠梓、鼓山、仁武、鳥松、小港、大寮及岡山都有，其中，隆大營建揮軍仁武，推出200戶透天「隆大鳳凰」最受市場關注，楠梓區則有聚仁「哈佛大院」24戶，龍廷「大學58」20戶，都屬熱銷產品。",
    "龙虎榜解读（03-03）:实力资金3899万元抢筹鼎龙股份": "深交所2020年3月3日交易公开信息显示，鼎龙股份因属于当日涨幅偏离值达7%的证券而登上龙虎榜。鼎龙股份当日报收12.78元，涨跌幅为9.98%，偏离值达8.40%，换手率9.86%，振幅5.42%，成交额8.84亿元。3月3日席位详情如下：龙虎榜数据显示，今日卖四为机构席位，该席位净卖出2044.80万元，占该股今日总成交额的2.31%。除此之外还有垒知集团、斯莱克、高新兴等15只个股榜单上出现了机构的身影，其中3家呈现机构净买入，获净买入最多的是垒知集团，净买额为1.09亿元；12家呈现机构净卖出，其中遭净卖出最高的为斯莱克，净卖额为4797.74万元。今日龙虎榜单上出现了深股通的身影，占据了买二、卖一的位置，净卖出42.62万元，占当日成交总额的0.05%。除此之外深股通还参与到了卫士通、利欧股份、双塔食品等6只个股中，其中3家呈现深股通净买入，获净买入最多的是卫士通，净买额为1.81亿元；3家呈现深股通净卖出，遭净卖出最高的为双塔食品，净卖额为1932.58万元。今日榜单上出现了一家实力营业部。买三为华鑫证券湖州劳动路浙北金融中心证券营业部，该席位买入3961.26万元，卖出62.57万元，净买额为3898.69万元。近三个月内该席位共上榜113次，实力排名第12。华鑫证券湖州劳动路浙北金融中心证券营业部今日还参与了模塑科技（净买额3170.23万元），斯莱克（净买额-2225.97万元），东方电热（净买额-1929.92万元）三只个股。注：文中合计数据已进行去重处理。免责声明：本文基于大数据生产，仅供参考，不构成任何投资建议，据此操作风险自担。",
    "【Y晚報】三王領軍多方 台股收復11300點": "\n（開盤日15:30出刊）【今日盤面特色】在Powell暗示降息後，各國央行亦陸續站隊的背景下，加上川普催促降息，令市場預期FED後續降息的可能性飆升，昨日(2)美股受激勵，四大指數開始展開報復性強彈，終場全數收漲，漲幅介於3.51%~5.09%，其中道瓊指數強漲1293點，最為迅猛。金價一度震盪走高，但終場漲幅收斂，固守在1,580美元/盎司關卡。在美股道瓊強漲近1,300點的背景下，今日(3)台股亦受激勵，開高震盪，盤中一度漲逾200點，終場漲幅收斂至1.41%，以11,327點作收。成交量1,616億。OTC櫃買指數同步走揚，並於早盤一度試圖挑戰半年線，後續賣壓出籠令漲幅收斂，終場漲幅1.39%。三大類股指數全數開高收紅。29大類股指數漲多跌少，買盤聚焦在光電類股，終場漲幅達3.21%，僅觀光、水泥、貿易百貨三類股指數終場微幅收黑。權值股部份，蘋概三王全數強漲。其中因疫情導致Switch大熱賣，鴻海(2317)接獲任天堂的急單消息，亦激勵股價向上跳空，強漲2.27%搶回年線，後續聚焦今日法說結果。台積電(2330)由於市場預期1Q20的財測目標可能達成，在疫情影響華為銷售，華為減少投產而空置出來的投產量亦被分食，加上iPhone SE2與5G的投產正常令利空暫解，盤中試圖搶回2/4的多方缺口支撐，但買單力道為能延續，終場漲幅收斂至2.09%，暫處缺口下方。股王大立光(3008)在2月的營運動能受到武漢疫情影響，但日系外資認為中高階鏡頭仍處供不應求的情況，加上受到疫情的需求衝擊，剛好為大立光(3008)滿載的產能紓困，重申買進激勵股價跳空向上挑戰10日線，終場漲幅4.57%。漲幅同步帶動光學族群走揚，其中玉晶光(3406)由於疫情影響首季影營收，加上2H20的iPhone訂單，可能受到大立光(3008)搶食，遭郭明錤看淡營運前景，終場漲幅3.58%，暫處季線下方。族群方面，除了光學鏡頭一致收紅，IC設計亦有表現。晶相光(3530)除CIS元件缺貨，報價調漲一成的題材續燒，加上疫情蔓延期間，監控需求帶動安防產品出貨動能暴增，昨日(2)公告2月合併營收1.6億元，年增高達150%，累計2月合併營收達3.4億，累計營收年增達90.99%，今日(3)買單點火向上跳空強漲，終場漲幅5.12%，搶回所有均線上方。整體而言，油市關注3月初OPEC+的風向球。Powell暗示降息令本週FED各官員的談話發表備受矚目。留意大、小非農數據公布。台股今日(2)內資撐場，但逢高仍有賣壓出籠，外資續賣超135億，在外資回流前，高檔破線的個股應留意嚴守停損，並適時將持股汰弱留強以維持部分現金水位。族群部分防疫、免疫概念股慎追高，5G進程未變，跌深的5G相關個股可留意，缺貨的造紙、CMOS、被動元件、矽晶圓慎追高。時序進入3月逐步聚焦2月份營收公布以及年報公布。【前5名指標股】 1. 熱門股: 群創(3481)、聯電(2303)、友達(2409)、金像電(2368)、國光生(4142) 2. 強勢股: 熱映(3373)、圓展(3669)、紘康(6457)、博智(8155)、毛寶(1732) 3. 弱勢股: 東科-KY(5225)、亞泥(1102)、百和(9938)、中鼎(9933)、南仁湖(5905)【法人動向】三大法人合計：-147.76億元外資：-135.60億元投信：+8.99億元【盤面焦點新聞】 1. 美民眾瘋搶民生物資！Costco飆漲近10％ 十年最猛 2. 連虧13年！bossini放棄台灣業務 7月底關51家分店 3. 新冠肺炎疫情漫延 Google與推特開始要求員工在家上班 4. 瑞銀：全球經濟Q1重擊後，將快速反彈 5. 蘋果飆漲9.31％帶來好兆頭 市場看好鴻海法說會釋利多 6. 看好大立光領先地位，外資重申買進 7. 成衣廠冠星去年獲利可望創新高 預期將採高股利政策 8. 《鋼鐵股》LME期鎳反彈，不鏽鋼後市看鎳價及供需 9. 陸復工、美鋼價續漲，鋼市Q2漸旺 10. 群電今年業績不看淡，美系外資比讚以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "三大法人再賣111.2億元 外資避險情緒未退 續加碼富邦VIX逾萬張": "",
    "【投資一周】陳綺薇的掛牌處女作（周顯）": "在股壇，我認為最叻的女人，沒有之一，是鼎珮證券的陳綺薇。相關新聞：【 MyGut者言】美股大跌，瘟疫？左翼？（徐家健）陳綺薇，入行幾年已發達，是行內少有同時識得鬬木和marketing，兼精corporate finance和trading的全面性人才，專做超級富豪生意，曾經一手打造出中國女首富……如要詳細履歷，請Google search。周顯",
    "認列投資寶德損失 華新今股價下跌": "太陽能及半導體多晶矽寶德電化材料因太陽能市場競爭白熱化，去年底完成私募5億元，未能找到後續投資方，26日董事會決議聲請破產。華新持有寶德股份22.46％而受拖累，華新依去年底對寶德投資的自結帳面帳價16.8億元認列損失。華新去年並無大陸出售商貿房產收益挹注，不鏽鋼行情相對處於低檔，去年前三季本期淨利仍有25.30億元，EPS為0.66元。寶德聲請破產，華新受累必須提列投資損失，華新今（27）日董事會將討論是去年度或是今年第一季認列損失，也將在下午4點召開法說會，寶德破產說明對華新影響。華新今日股價下跌0.15元而以14.05元開出。寶德成立於2010年10月，實收資本額141.83億元，股東涵蓋華新、創鼎投資、行政院國家發展基金管理會、耀華玻璃股份有限公司管理委員會、財團法人中技社、中美矽晶等集團。寶德去年底辦理5億元現金私募，華新、國發基金及耀華玻璃均參與認股，使得國發基金及耀華玻璃持有寶德股份各增加至12.94％、華新持股從原先20.53％攀升至22.46％而為民股單一最大股東。寶德表示，寶德目標是生產高品質太陽能級多晶矽，後來因太陽能製造產業低迷，太陽能多晶矽價格持續下探，導致建廠工程被迫延緩。2017年7月全面復工，2019年2月量產，但因太陽能級產品價格低於成本，導致無法量產，寶德決定轉型生產半導體級多晶矽，2019年6月產出符合半導體等級多晶矽產品，並通過下游客戶初步品質認證。寶德指出，半導體產業驗證程序冗長，正式供貨前仍需足夠資金維繫公司運作。2019年2月起缺乏營運資金，寶德增資活動遍尋投資人未果。致使寶德現有存款不足，25日已到期銀行利息19,233,858元、而26日到期支票6,640,000元均無法支付，此外，有債權人25日以債權金額1,543,000元，對寶德部分資產進行動產查封之強制執行事宜。寶德帳面資金已不足清償現有債務，已無法繼續營運，26日董事會決議，依公司法第211條及相關規定向法院聲請宣告破產，員工及各債權人能依法律規定公平受償。寶德步上大同集團旗下綠能科技宣告破產後塵，政府以國發基金、耀華玻璃名義投資寶德，踩到地雷，依持股比例估算損失金額逾19億元。華新昨日晚間發重訊，華新依去年底對寶德投資的自結帳面價值，認列損失金額約16.8億元。華新表示，華新對寶德投資損失一案將提至今（27）日董事會討論，決定是去年或今年首季認列損失，也會在下午法說會說明。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【329撞疫情4】高雄逾600億總銷鴨子划水慢慢賣": " 編按：新冠病毒疫情猛烈延燒，衝擊房市傳統銷售旺季的329檔期，《蘋果新聞網》調查各建商及代銷推案狀況，北台萎縮近3成，中南卻是抱著鋼盔往前衝，本季房市看點為何，請看深入剖析。  ",
    "《台北股市》盤中焦點股：泰山、鈊象、優群、葡萄王、神達、敦陽科": "1.漢平(2488)：擬配息2.3元，現金殖利率超過6%，市場捧場，今早走高3%。2.勝麗(6238)：車用訂單放量、安控訂單回升，成長動能可期，外資本週天天買超，今早反攻到185元。3.泰山(1218)：龍邦近期頻買持股，股價今早再創高，為逾20年來高點。4.格威傳媒(8497)：台北博報堂收購效應延續，今早持續抗跌走高，漲幅達2%。5.鈊象(3293)：寒假結束、228長假接力，加上2月成績單受期待，今早再創歷史天價，逼近650元。6.榮成(1909)：江蘇榮成環保科技25日復工，紙箱需求攀升，亞系外資點名看好，外資和投信同步大舉買超，股價漲2.49%。7.合晶(6182)：明顯感受轉單效應，台灣兩座廠產能滿載，看好本季營運可望優於上季，第2季持續成長，股價漲0.56%。8.茂林-KY(4935)：銅鑼廠減資65%，陸廠積極拉高復工率，法人看好今年三大成長動能，股價漲1.09%。9.優群(3217)：春節前即利用淡季積極建立庫存，在此次新型冠狀病毒疫情停工衝擊相對較低，目前陸廠也陸續復工，股價漲停。10.正隆(1904)：紙箱需求大增，三大法人同步買超，股價漲5.29%。11.倉和(6538)：三大法人同步買超，股價漲1.37%。12.寶隆(1906)：亞系外資出具造紙產業報告，認為台灣造紙業者擁有5大產業利多，股價漲停。13.泰鼎-KY(4927)：生產基地集中在泰國，去年EPS 4.46元，今年樂觀，股價漲3.15%。14.達邦蛋白(6578)：站在無抗養殖浪頭上，前景看好，早盤震盪走揚2%，彈上半年線。15.昇達科(3491)：近日獲外資偏多操作，早盤逆勢揚升1.5%，站穩月線。16.葡萄王(1707)：擴新廠拚百億年產值，並擬配息6.5元回饋股東，利多消息發酵，晨盤逆勢走揚1%，站上9個月高點。17.大學光(3218)：連兩日獲外資翻多買超，早盤價量俱揚彈高3%，收復五日線。18.寶齡富錦(1760)：買盤點火，早盤帶量上攻4.5%，重返季線。19.艾訊(3088)：擬配息4元，殖利率7.04%，早盤續走揚近1.5%，創年後新高價，站穩所有短均。20.互億(6172)：外資連3日買超，股價逆勢開高走高，強漲逾4%，觸及21.5元之近3個月高價。21.神達(3706)：伺服器產業長線展望並未改變，外資連9日買超2.5萬張，晨盤上攻2%，登36元之波段新高價。22.茂矽(2342)：1月獲利轉盈，Q1訂單看佳，營運可期，不畏列注意股，早盤仍震盪上揚逾2%，持穩高檔。23.世芯-KY(3661)：自營商、投信仍續買超，晨盤帶量續漲逾2%。24.敦陽科(2480)：去年EPS 4.2元，三大法人昨擴大買超，早盤跳漲逾3%，創波段新高。25.零壹(3029)：去年EPS 2.85元，三大法人連3日買超，早盤漲逾3%，收復5日線。26.新光金(2888)：獲利前景不明、美銀降評，三大法人昨賣超逾3.2萬張，早盤跌落平盤。27.上銀(2049)：湧急單猶吞大補丸，2月接單、出貨看俏，早盤小漲。28.日成-KY (4807)：去年第四季有望轉盈，全年虧損收歛，多方慶賀，直攻漲停板。29.新晶投控(3713)：今日上櫃，股價表現未受疫情影響，逆勢走高7%以上。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "《熱門族群》DRAM漲聲響，南亞科、威剛呷補": "\n【時報-台北電】記憶體生產重鎮韓國的新冠肺炎疫情遲遲無法控制，但大陸地區ODM/OEM廠及系統廠復工情況優於預期，由於供應鏈庫存已低於季節性安全水位，而且業界擔憂韓國疫情恐影響記憶體供貨，在庫存回補訂單持續湧現情況下，DRAM市場供不應求，2月標準型及利基型DRAM合約價漲幅擴大，平均漲幅介於2％∼6％之間。\n　由於第一季主要DRAM廠的位元出貨量低於預期，在貨源明顯不足情況下，3月DRAM現貨價2日開出紅盤，業界看好3月合約價續漲5％以內，第一季合約價漲幅介於5％∼8％之間，優於預期，且漲勢將延續到第二季。法人看好南亞科 （2408） 、威剛 （3260） 、十銓 （4967） 、廣穎 （4973） 、宜鼎 （5289） 等概念股今年獲利表現會明顯優於去年。\n　根據集邦科技統計，標準型8GB DDR4模組2月合約價漲至24.75∼25.5美元之間，亦即8GB DDR4顆粒合約價介於2.84∼2.94美元之間，平均漲幅約達2％。利基型DRAM部分，4GB DDR4 x16顆粒2月合約價達1.55∼2美元，平均漲幅達4.2％∼5.4％之間，4GB DDR3 x16顆粒2月合約價達1.46∼1.72美元之間，平均漲幅達5.8％∼6.2％之間。\n　整體來看，標準型及利基型DRAM的2月合約價漲幅擴大，單月上漲2％∼6％優於預期。累計今年以來標準型DRAM合約價漲幅約達2％∼3％，利基型DRAM合約價漲幅達7％∼10％，同樣優於年初時業界預估。對DRAM廠及模組廠而言，1月及2月獲利表現將明顯優於去年同期。\n　雖然大陸地區新冠肺炎疫情進入高峰期，但大陸各地工廠復工情況優於預期，後續幾個月將透過加班方式補足產能，也帶動DRAM庫存回補需求持續轉強。然而韓國新冠肺炎疫情延燒且尚未有效控制，當地又是全球最大記憶體生產重鎮，業界擔憂疫情若再蔓延恐影響記憶體生產鏈，所以現階段庫存回補力道持續加大。\n　標準型及利基型DRAM現貨價在3月開出紅盤，標準型8GB DDR4高價區已站上4美元大關，均價續漲至3.5美元左右，利基型4GB DDR3/DDR4現貨價也可望在近期站上2美元。由於現貨價及合約價之間仍有高達15％左右溢價差，隨著現貨價逐步上漲，合約價也將跟上漲勢。業界看好第一季合約價漲幅優於預期，第二季價格幾乎確定續漲。（新聞來源：工商時報─涂志豪／台北報導）【時報-台北電】記憶體生產重鎮韓國的新冠肺炎疫情遲遲無法控制，但大陸地區ODM/OEM廠及系統廠復工情況優於預期，由於供應鏈庫存已低於季節性安全水位，而且業界擔憂韓國疫情恐影響記憶體供貨，在庫存回補訂單持續湧現情況下，DRAM市場供不應求，2月標準型及利基型DRAM合約價漲幅擴大，平均漲幅介於2％∼6％之間。　由於第一季主要DRAM廠的位元出貨量低於預期，在貨源明顯不足情況下，3月DRAM現貨價2日開出紅盤，業界看好3月合約價續漲5％以內，第一季合約價漲幅介於5％∼8％之間，優於預期，且漲勢將延續到第二季。法人看好南亞科 （2408） 、威剛 （3260） 、十銓 （4967） 、廣穎 （4973） 、宜鼎 （5289） 等概念股今年獲利表現會明顯優於去年。　根據集邦科技統計，標準型8GB DDR4模組2月合約價漲至24.75∼25.5美元之間，亦即8GB DDR4顆粒合約價介於2.84∼2.94美元之間，平均漲幅約達2％。利基型DRAM部分，4GB DDR4 x16顆粒2月合約價達1.55∼2美元，平均漲幅達4.2％∼5.4％之間，4GB DDR3 x16顆粒2月合約價達1.46∼1.72美元之間，平均漲幅達5.8％∼6.2％之間。　整體來看，標準型及利基型DRAM的2月合約價漲幅擴大，單月上漲2％∼6％優於預期。累計今年以來標準型DRAM合約價漲幅約達2％∼3％，利基型DRAM合約價漲幅達7％∼10％，同樣優於年初時業界預估。對DRAM廠及模組廠而言，1月及2月獲利表現將明顯優於去年同期。　雖然大陸地區新冠肺炎疫情進入高峰期，但大陸各地工廠復工情況優於預期，後續幾個月將透過加班方式補足產能，也帶動DRAM庫存回補需求持續轉強。然而韓國新冠肺炎疫情延燒且尚未有效控制，當地又是全球最大記憶體生產重鎮，業界擔憂疫情若再蔓延恐影響記憶體生產鏈，所以現階段庫存回補力道持續加大。　標準型及利基型DRAM現貨價在3月開出紅盤，標準型8GB DDR4高價區已站上4美元大關，均價續漲至3.5美元左右，利基型4GB DDR3/DDR4現貨價也可望在近期站上2美元。由於現貨價及合約價之間仍有高達15％左右溢價差，隨著現貨價逐步上漲，合約價也將跟上漲勢。業界看好第一季合約價漲幅優於預期，第二季價格幾乎確定續漲。（新聞來源：工商時報─涂志豪／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "中石化衝5G 砸4億買地": "看好5G商機，中石化（1314）朝向特用化學下游整合，昨（26）日宣布投下4.65億元，買下國內上市化工廠三晃的台中大甲廠土地、廠房和設備，強化OPP（鄰苯基苯酚）相關的產業鏈布局 。\r\n中石化昨天董事會通過以4.65億元，買下三晃大甲廠的土地、廠房和設備，未來將接手相關的生產與營運。而三晃也公告，因此案可獲得約3億元的處分利益。\r\n據了解，中石化生產的特化品OPP，為環己酮下游衍生物，主要做為阻燃劑，應用在高階光學材料、電子材料、殺菌防腐劑和合成新型樹脂等領域，三晃則屬於OPP的下游，雙方很早就談過合作。\r\n看好未來很多5G材料可能會應用到OPP，中石化決定朝向下游擴大布局，看中三晃在相關領域耕耘許久，在日本、歐美都有銷售管道。中石化持取採取「石化本業」與「土地開發」雙主軸，面對老本業CPL（己內醯胺）受到大陸同業新增產能大量開出，營運面臨不小壓力。中石化除了朝向土地開發發展，最受矚目就是去年9月透過旗下100%持股的子公司鼎越開發，以372億又1萬元搶下京華城標售案，未來將打造4 棟頂級商辦，最快2023年完工。\r\n而中石化不放棄石化本業，持續朝向價值更高的特用化工、精密化工發展，昨天買下三晃大甲廠，就是中石化朝向高階特化布局的重要一環。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "春天来鼎龙吧，多重钜惠度假刷我的卡随便花": "来源标题： 春天来鼎龙吧，多重钜惠度假刷我的卡随便花这个冬天听着寒风在城市的钢筋水泥里呼啸穿梭看着新闻里的报道忐忑不安终于形势随着天气渐渐明朗期待已久的春天也悄悄地来到那个为国家、为家人、朋友牵肠挂肚的你是否稍稍松了一口气这个漫长的冬天里足不出户的你是否想念起了阳光、沙滩波澜壮阔的大海满眼青翠的山林碧波荡漾的江河以及那个不受棉衣束缚自由和快乐的你?诗和远方我想与你一起去吹吹风我们准备好了春日里的山川江河、椰林树影、金沙碧浪，为您定制随想的畅游体验，诚挚地邀请已经想要迫不及待度假换个好心情的您到来，共同在延绵山脉的绿水间泛舟徜徉，在沙滩上撒开丫子尽情感受春日的美好。鼎龙定制·随想畅游万元锁定房源<度假刷我的卡随便花这个明媚的春天，鼎龙集团重磅推出了\"鼎龙定制·随想畅游——万元锁定房源<度假刷我的卡随便花\"的优惠活动，邀您来度假，让您尽情地享受专属于您的轻松浪漫春日游。从现在开始至3月31日，针对参与活动的指定房源，只需下定10000元，即可在鼎龙集团旗下的鼎龙湾、鼎龙·天海湾、鼎龙·十里桃江项目锁定指定房源;且锁定房源的朋友即可对应锁定的房源享受房价减免优惠，以及1年内鼎龙集团旗下景区指定场所使用的\"鼎龙度假基金卡\"消费等多重优惠，下面立刻为您一一介绍：优惠一锁定房源只需交纳10000元/套的定金并签署《10000元购房权益协议书》，就能马上锁定指定房源，享受更多\"认购权益\"。优惠二房价减免优惠在3月31日前购房，签订合同，就能享受额外房价减免优惠。鼎龙湾&鼎龙·天海湾：购买三房房型减免30000元、购买两房房型减免20000元、购买一房房型减免10000元(鼎龙湾一口价单位除外)。鼎龙·十里桃江：购买三房房型减免35000元、购买两房房型减免25000元、购买一房房型减免15000元。优惠三鼎龙度假基金卡在活动期间交纳10000元定金，成为我们的业主，签约就可以获得合同房价总值1%的\"鼎龙度假基金卡\"，可在一年内到鼎龙集团旗下的景区内19个指定场所消费，集乐园、住宿、餐饮、娱乐等一站式配套让您玩转鼎龙，真正能体现您业主的尊贵感，可以尽情的畅游鼎龙集团旗下的文旅项目，感受惬意无忧的旅居生活。优惠四度假补贴活动期间内交纳10000元定金，签约成为鼎龙湾、鼎龙·天海湾项目业主，即可享受度假补贴，为您定制随想畅游的度假体验——广东省内业主：享受1000元的交通补贴，并能获得2晚住宿(1间标双/大床)及2人各4份正餐补贴(餐标：100元/人/餐);广东省外业主：享受3000元的交通补贴，并能获得2晚住宿(1间标双/大床)及2人各4份正餐补贴(餐标：100元/人/餐)。优惠五无理由退房2月1日至3月31日认购但未与我司签署《商品房买卖合同》的客户，可在3月31日前申请无理由退房。我们有国际化的规划设计、豪华的康养配套、过硬的产品质量，您也有充足的房源锁定时间，可以放心下定。惊喜不断缤纷旅居体验春日暖阳，春花烂漫，山川海洋潋滟动人，还有多重优惠好礼大放送，您以为鼎龙集团仅仅是送出大礼就结束了吗，还有项目专属的直升机遨游琼州海峡(鼎龙·天海湾)、德萨斯水世界终身会籍(鼎龙湾)、桃江野奢游船体验(鼎龙·十里桃江)等缤纷旅居体验。鼎龙湾德萨斯水世界主题公园鼎龙·天海湾彩虹停机坪鼎龙·十里桃江实景图鼎龙湾国际海洋度假区项目规划总占地约25000亩，拥约16公里黄金海岸线的世界滨海欢乐王国，由鼎龙集团投资数百亿建设、英国最大的工程顾问公司阿特金斯主笔整体规划，并携手美国环球影城缔造者美国GGE、美国专业水上乐园设计公司WTI、度假天堂缔造者Bill Bensley、万豪国际集团、希尔顿国际酒店管理集团、凯悦酒店集团、中国建筑、中国航天建设集团等知名品牌打造。项目规建有约500亩德萨斯水世界主题公园、约3000亩海洋王国主题公园、近万亩野生动物王国主题公园、15家星级酒店王国、数万平方米海洋温泉、2大异域风情街等国际级配套，涵盖了海洋旅游、滨海旅居、健康养生、主题乐园、非遗文化、异域风情等多领域多业态，将打造为引领中国的复合型休闲旅游新标杆、享誉世界的生态型滨海旅居新载体。在售产品建面约44—118㎡户户瞰海 升级装修 赠送家私家电另外，在3月1至31日优惠期间，置业鼎龙湾还可以享受如下优惠:【额外折扣】3 月正式认购客户可享受购房额外 98 折;三房客户可享受购房额外 95 折。【物业管理费】旧业主通过【鼎龙荟】推介新业主购房，新业主签约后，旧业主可享受2 年物业管理费;旧业主通过【鼎龙荟】推介新业主购房，新业主在3月全款签约，则新旧业主皆可享受5年物业管理费;如非旧业主通过【鼎龙荟】推介新业主购房，新业主在3月全款签约，新业主可享受5年物业管理费;以上物业管理费适用情形相互独立，不能同时适用。【德萨斯水世界会籍】2020 年凡认购海洋王国的客户可获赠德萨斯水世界门票，每户3个名额(仅限直系亲属)，德萨斯水世界会籍有效期分别为一房3年、二房5年、三房8年 ; 凡购买海洋王国三房的客户，在 2020 年3月31 日前全款签约，皆可享受德萨 斯水世界终身会籍;应签未签的海洋王国组团客户，在2020年3月31日前全款签约，皆可享受德萨斯水世界终身会籍。【3 房业主赠送高尔夫会籍】三房按揭付款：赠送 2 年 ;三房自付6个月：赠送3年;三房自付3个月: 赠送4年;三房自付1个月：赠送5年;三房自付100%：赠送6年;签约时需同步签署《高尔夫会籍身份确认函》，签约日起需在3个月内激活高尔夫 会籍，逾期办理则默认为放弃;2019年2月至 2020年3月31日前认购并签约的海洋王国三房客户可在4月11日前至鼎龙湾销售中心对以上优惠进行补签并前往鼎龙湾高尔夫球会激活会籍，逾期不补签不激活者则视同放弃该会籍。鼎龙·天海湾鼎龙·天海湾 温泉国际度假区 ，由2019年中国文旅地产10强鼎龙集团携海洋文旅的成功经验，以\"大文旅+\"\"大康养+\"的形式，于海南对岸——徐闻，打造全新的滨海温泉度假钜作。项目以缤纷的文旅配套、特色的产品及全程无忧的托管服务，带来全新的滨海度假享受。在售产品建面约46-116㎡户户瞰海 |带装修送家私家电另外，在优惠期间认购鼎龙·天海湾项目的产品，同样享有\"多重好礼\" :1、成交送直升机体验(仅限前15名成功签约的业主，每套单位可获得2个一次性直升机体验名额，有效期截止至2020年4月30日，具体需提前与销售顾问了解预约及乘坐须知);2、签约砸金蛋(在此活动期间，成功签约的即可赢取家电等好礼);3、新春钜惠93折(有效期截止至 2020年3月31日);4、楼王优惠95折(仅限5栋);【物业管理费】旧业主通过【鼎龙荟】推介新业主购房，新业主签约后，旧业主可享受2 年物业管理费;旧业主通过【鼎龙荟】推介新业主购房，新业主在3月全款签约，则新旧业主皆可享受5年物业管理费;如非旧业主通过【鼎龙荟】推介新业主购房，新业主在3月全款签约，新业主可享受5年物业管理费;以上物业管理费适用情形相互独立，不能同时适用。鼎龙·十里桃江粤港澳大湾区的心灵桃源，鼎龙集团选址江西\"南大门\"赣州全南，携手众多国际品牌，重磅打造鼎龙·十里桃江国际芳香度假区。投资约100亿元，规划约36000亩，规划\"艺风泉谷\"、\"桃江秘境\"、\"芳香小镇\"三大区域，导入\"文旅+大健康\"产业，助力全南乡村振兴，现代旅游业发展，将打造成\"自然自由、极致野奢\"的粤港澳大湾区的心灵桃源。在售产品建面约46-108㎡低密生态洋房纵享康养旅居新生活优惠期间置业鼎龙·十里桃江，还将享有首开9折、全额付款9折、资料齐全准时签约96折的三重价格优惠。【物业管理费】另外，认购成为鼎龙·十里桃江的业主后，即可享受畅游桃江的业主礼遇。旧业主通过【鼎龙荟】推介新业主购房，新业主签约后，旧业主可享受2 年物业管理费;旧业主通过【鼎龙荟】推介新业主购房，新业主在3月全款签约，则新旧业主皆可享受5年物业管理费;如非旧业主通过【鼎龙荟】推介新业主购房，新业主在3月全款签约，新业主可享受5年物业管理费;以上物业管理费适用情形相互独立，不能同时适用。本次重磅优惠，有赖于鼎龙集团一直以来打造的\"大文旅+\"\"大康养+\"的模式，更是发挥我们文旅项目独特的优势，有效的整合景区中的资源，为我们的业主和广大的客户提供旅居度假新体验，期待您加入我们的大康养大文旅的别致的旅居生活。鼎龙集团，2019中国文旅地产十强，秉承着精益求精的工匠精神和积极进取不断创新的态度，致力打造世界级民族企业新标杆。北京千龙新闻网络传播有限责任公司版权所有 未经千龙新闻网书面特别授权，请勿转载或建立镜像，违者依法必究新出网证（京）字013号　增值电信业务经营许可证 2-2-1-2004139　跨地区增值电信业务许可证信息网络传播视听节目许可证0104056号　互联网新闻信息服务许可证11120180003号 京公网安备 11000002000007号北京千龙新闻网络传播有限责任公司版权所有",
    "【日盛投顧】盤前分析": "",
    "《盤後解析》雙王未挺住，跌121.71點": "\n【時報記者張漢綺台北報導】雙王未挺住，台股下跌百點作收！受到新冠肺炎疫情重創的亞股，今天稍見回神，日本、韓國今天開低後出現急速拉升翻紅，且陸股強彈，讓早盤開低的台股稍微喘了一口氣，蘋果概念股及大陸5G基礎建設成為今天搶跌深反彈點火重心，優群 (3217) 、臻鼎-KY (4958) 、新日興 (3376) 、聯茂 (6213) 、泰碩 (3338) 等逆勢收高，中小型股—瑞基 (4171) 、倉和 (6538) 、博智 (8155) 、國光生 (4142) 、嘉晶 (3016) 、茂矽 (2342) 逆勢以漲停作收，帶動台股指數一度上升。\n  不過尾盤時，台積電 (2330) 及大立光 (3008) 再度下殺，指數無力收高，還是以下跌逾百點作收，未能站上11200點，終場加權股價指數為11170.46點，下跌121.71點，成交量1996.58億元；OTC指數為141.44點，下跌0.52點，成交量381.62億元。\n　今日上市各類股以觀光類股表現最佳，上漲0.72%，其次是資訊服務類股及電子零組件類股，分別上漲0.47%及0.36%，表現較差者為汽車類股、電腦週邊類股及類股，汽車類股下跌2.77%、電腦週邊類股下跌1.78%、食品類股下跌1.73%；上櫃部分，表現最佳為網通類股，上漲0.41%，表現最差為紡織類股，下跌2.17%。 \n　就技術面來看，台股早盤受到上週美股連番重挫影響，指數跳空開低，下探11049.85點，不過亞股及陸股止跌反彈，指數一度反彈至11250點之上，不過尾盤時當沖賣壓出籠，終場下跌121.71點，以11170.46點作收，未能守住11200點；台股日KD持續下探，開口未見收斂，且指數價跌量增，短線仍有修正疑慮，加上MACD方面，柱狀體由正轉負，且幅度有擴大趨勢，當前空方動能較為強烈，至於RSI指標則是持續回落，目前來到區間下緣，顯示短線或有超跌情形，不過由於全球股市跌深，近期可望有機會跌深反彈，台股亦可望隨之反彈，若能站回半年線之上為佳。\n　台新台灣中小基金經理人吳繼先表示，在新冠肺炎疫情擴散下，全球股市近期大幅回檔，但觀察此次2019-nCov冠狀病毒，對比2003年的SARS事件，2019-nCov冠狀病毒的感染力較強，但致死率較低(2019-nCov冠狀病毒致死率約3%；SARS致死率約10%)，且目前死亡病例幾乎集中在武漢，顯示在足夠的醫療資源下，致死率風險不高，只要能持續有效控制病毒擴散，預計其影響將不會超過SARS。\n　吳繼先指出，全球股市在1月均達到高點，其PB都高於過去歷史平均，但經過2月武漢肺炎疫情的恐慌情緒後，全球股市皆出現大幅修正，台股加權指數下跌9%，半年線遇到強勁支撐，且幅度也比歐美國家來的嚴重，部分中小型個股跌幅達15~20%，投資價值紛紛浮現。若疫情能有效控制，待此風波消散之後，預期產業發展將回到正常成長軌道，可逢低分批布局跌深績優股。選股方面，著重低本益比的成長股，看好5G手機、基地台，以及帶動的半導體相關晶圓代工、封測、檢測供應鏈；另外，看好全屏手機、OLED手機、電子標籤、EUV技術變革、部分記憶體等中小型個股。\n　復華傳家二號基金經理人游秋華表示，中國以外地區疫情持續擴散，隨市場推估企業獲利下修使股市短線大幅修正，但在美國聯準會可望進一步實施寬鬆政策，將有助支撐金融市場及提振投資信心，因短線股市投資人恐慌程度大幅攀升，美股歷經上周大幅修正，可能已近短期滿足點，研判美股及台股在年線以下具長期逢低布局機會及投資價值；就總經面觀察，美國經濟短期將放緩但仍不致明顯衰退，但仍建議在全球疫情高峰出現前做好控管投資風險，原本於2019第四季起好轉之全球及美國經濟，在此次疫情出現後將暫時中斷，待疫情影響結束後仍有機會再重回上升軌道。【時報記者張漢綺台北報導】雙王未挺住，台股下跌百點作收！受到新冠肺炎疫情重創的亞股，今天稍見回神，日本、韓國今天開低後出現急速拉升翻紅，且陸股強彈，讓早盤開低的台股稍微喘了一口氣，蘋果概念股及大陸5G基礎建設成為今天搶跌深反彈點火重心，優群 (3217) 、臻鼎-KY (4958) 、新日興 (3376) 、聯茂 (6213) 、泰碩 (3338) 等逆勢收高，中小型股—瑞基 (4171) 、倉和 (6538) 、博智 (8155) 、國光生 (4142) 、嘉晶 (3016) 、茂矽 (2342) 逆勢以漲停作收，帶動台股指數一度上升。  不過尾盤時，台積電 (2330) 及大立光 (3008) 再度下殺，指數無力收高，還是以下跌逾百點作收，未能站上11200點，終場加權股價指數為11170.46點，下跌121.71點，成交量1996.58億元；OTC指數為141.44點，下跌0.52點，成交量381.62億元。　今日上市各類股以觀光類股表現最佳，上漲0.72%，其次是資訊服務類股及電子零組件類股，分別上漲0.47%及0.36%，表現較差者為汽車類股、電腦週邊類股及類股，汽車類股下跌2.77%、電腦週邊類股下跌1.78%、食品類股下跌1.73%；上櫃部分，表現最佳為網通類股，上漲0.41%，表現最差為紡織類股，下跌2.17%。 　就技術面來看，台股早盤受到上週美股連番重挫影響，指數跳空開低，下探11049.85點，不過亞股及陸股止跌反彈，指數一度反彈至11250點之上，不過尾盤時當沖賣壓出籠，終場下跌121.71點，以11170.46點作收，未能守住11200點；台股日KD持續下探，開口未見收斂，且指數價跌量增，短線仍有修正疑慮，加上MACD方面，柱狀體由正轉負，且幅度有擴大趨勢，當前空方動能較為強烈，至於RSI指標則是持續回落，目前來到區間下緣，顯示短線或有超跌情形，不過由於全球股市跌深，近期可望有機會跌深反彈，台股亦可望隨之反彈，若能站回半年線之上為佳。　台新台灣中小基金經理人吳繼先表示，在新冠肺炎疫情擴散下，全球股市近期大幅回檔，但觀察此次2019-nCov冠狀病毒，對比2003年的SARS事件，2019-nCov冠狀病毒的感染力較強，但致死率較低(2019-nCov冠狀病毒致死率約3%；SARS致死率約10%)，且目前死亡病例幾乎集中在武漢，顯示在足夠的醫療資源下，致死率風險不高，只要能持續有效控制病毒擴散，預計其影響將不會超過SARS。　吳繼先指出，全球股市在1月均達到高點，其PB都高於過去歷史平均，但經過2月武漢肺炎疫情的恐慌情緒後，全球股市皆出現大幅修正，台股加權指數下跌9%，半年線遇到強勁支撐，且幅度也比歐美國家來的嚴重，部分中小型個股跌幅達15~20%，投資價值紛紛浮現。若疫情能有效控制，待此風波消散之後，預期產業發展將回到正常成長軌道，可逢低分批布局跌深績優股。選股方面，著重低本益比的成長股，看好5G手機、基地台，以及帶動的半導體相關晶圓代工、封測、檢測供應鏈；另外，看好全屏手機、OLED手機、電子標籤、EUV技術變革、部分記憶體等中小型個股。　復華傳家二號基金經理人游秋華表示，中國以外地區疫情持續擴散，隨市場推估企業獲利下修使股市短線大幅修正，但在美國聯準會可望進一步實施寬鬆政策，將有助支撐金融市場及提振投資信心，因短線股市投資人恐慌程度大幅攀升，美股歷經上周大幅修正，可能已近短期滿足點，研判美股及台股在年線以下具長期逢低布局機會及投資價值；就總經面觀察，美國經濟短期將放緩但仍不致明顯衰退，但仍建議在全球疫情高峰出現前做好控管投資風險，原本於2019第四季起好轉之全球及美國經濟，在此次疫情出現後將暫時中斷，待疫情影響結束後仍有機會再重回上升軌道。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "蘋果飆漲逾9% 台股蘋概族群價量齊揚": "\n（中央社記者韓婷婷台北2020年3月3日電）降息預期推動道瓊狂飆近1300點，創史上最大單日漲點，蘋果飆漲9.31%，激勵今天台灣蘋果供應鏈全面反彈價量齊揚，股王大立光 (3008) 漲近5%帶頭衝。蘋概三王大立光及台積電 (2330) 、鴻海 (2317) 今天領軍，帶領相關供應鏈全面勁揚，大立光上漲逾200元，上漲4.9%表現一馬當先，台積電及鴻海漲幅也在2%以上。欣興 (3037) 、臻鼎-KY (4958) 、玉晶光 (3406) 、康控 (4943) 、嘉聯益 (6153) 、台郡 (6269) 、華通 (2313) 等漲幅領先，早盤漲幅都超過4%，新普 (6121) 、穩懋 (3105) 、可成 (2474) 、正崴 (2392) 、GIS-KY (6456) 、緯創 (3231) 等漲幅也在2%以上。蘋果主要組裝廠商鴻海及部分零組件廠商在農曆春節過後復工狀況並不理想，蘋果在18日發出警告，稱中國需求受武漢肺炎疫情影響，武漢肺炎導致iPhone供貨吃緊、旗下產品在中國需求不振，本季營收將達不到原估水準。隨著上週大陸工廠復工加速，不少廠商陸續傳出返工狀況進入加速期，從原本非常悲觀的態度逐漸轉向信心持續提升，武漢重災區也傳出3月10日準備開始陸續復工。根據外媒報導，蘋果執行長庫克（Tim Cook）週四接受外媒採訪時也表示，對中國的疫情管控感到樂觀，且位於中國的蘋果工廠正陸續開放，相信產能會逐步恢復。他指出，蘋果的中國零件工廠已重新開放中，相信足以應付目前的情況，產能也在恢復中，他認為這就像是恢復正常的「3階段過程」，而蘋果目前已來到第3階段。法人表示，供應鏈逐步復原中，儘管後續疫情發展仍存在變數，同時對消費面的衝擊有多大仍需進一步觀察評估，不過現在階段在美股急跌出現反彈之下，配合市場預料央行救經濟的預期下，對台股短線反彈有正面推動效果。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "證交所2月27日公告15種有價證券注意交易資訊": "\n臺灣證券交易所有價證券注意交易資訊公告中華民國109年2月27日\n一、土銀富邦R2(01004T)受益證券最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為6.18倍。當日之成交量較最近六十個營業日之平均成交量放大為13.70倍。本日收盤價14.06元，本益比為NA。\n二、兆豐國泰R2(01007T)受益證券最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.50倍。當日之成交量較最近六十個營業日之平均成交量放大為8.89倍。本日收盤價17.54元，本益比為NA。\n三、京城樂富R1(01010T)受益證券最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為8.14倍。當日之成交量較最近六十個營業日之平均成交量放大為29.32倍。本日收盤價10.20元，本益比為NA。\n四、恆大(1325)股票最近六個營業日累積收盤價漲幅達32.14%。且02月27日之成交量為最近六十個營業日日平均成交量之10.56倍。且02月27日之週轉率為35.15%。最近三十個營業日起迄兩個營業日之收盤價漲幅達105.89%。最近六十個營業日起迄兩個營業日之收盤價漲幅達134.93%。本日收盤價36.65元，本益比為73.30。\n五、毛寶(1732)股票最近六個營業日累積收盤價漲幅達34.78%。且02月27日之成交量為最近六十個營業日日平均成交量之6.81倍。且02月27日之週轉率為39.96%。最近三十個營業日起迄兩個營業日之收盤價漲幅達136.62%。最近六十個營業日起迄兩個營業日之收盤價漲幅達166.20%。最近九十個營業日起迄兩個營業日之收盤價漲幅達187.50%。本日收盤價28.75元，本益比為56.37。\n六、正隆(1904)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.25倍。當日之成交量較最近六十個營業日之平均成交量放大為7.02倍。本日收盤價23.65元，本益比為13.91。\n七、寶隆(1906)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.15倍。當日之成交量較最近六十個營業日之平均成交量放大為24.01倍。本日收盤價16.10元，本益比為11.84。\n八、泰碩(3338)股票最近六個營業日之累積週轉率為80.35%。且02月27日之週轉率為26.72%。本日收盤價79.70元，本益比為25.30。\n九、世芯-KY(3661)股票最近六個營業日之累積週轉率為65.47%。且02月27日之週轉率為14.57%。本日收盤價218.00元，本益比為59.08。\n十、亞諾法(4133)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.04倍。當日之成交量較最近六十個營業日之平均成交量放大為5.45倍。本日收盤價39.30元，本益比為145.56。\n十一、泰鼎-KY(4927)股票最近六個營業日之累積週轉率為55.02%。且02月27日之週轉率為10.28%。本日收盤價55.40元，本益比為10.11。\n十二、十銓(4967)股票最近六個營業日之累積週轉率為89.26%。且02月27日之週轉率為30.12%。本日收盤價40.35元，本益比為51.08。\n十三、格威傳媒(8497)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.52倍。當日之成交量較最近六十個營業日之平均成交量放大為26.99倍。本日收盤價67.90元，本益比為13.86。\n十四、美德醫療-DR(9103)存託憑證最近六個營業日累積收盤價漲幅達36.59%。且02月27日之成交量為最近六十個營業日日平均成交量之7.72倍。且02月27日之週轉率為17.80%。最近三十個營業日起迄兩個營業日之收盤價漲幅達129.10%。最近六十個營業日起迄兩個營業日之收盤價漲幅達290.09%。最近九十個營業日起迄兩個營業日之收盤價漲幅達286.60%。公開資訊觀測站公告當日之前一個營業日臺灣存託憑證兩地收盤價溢價92.20%。本日收盤價4.33元，本益比為NA。\n十五、康那香(9919)股票最近六個營業日之累積週轉率為99.84%。且02月27日之週轉率為21.70%。本日收盤價20.55元，本益比為NA。\t資料來源-MoneyDJ理財網\n\n\n\nTOP\n\n\n關閉\n臺灣證券交易所有價證券注意交易資訊公告中華民國109年2月27日一、土銀富邦R2(01004T)受益證券最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為6.18倍。當日之成交量較最近六十個營業日之平均成交量放大為13.70倍。本日收盤價14.06元，本益比為NA。二、兆豐國泰R2(01007T)受益證券最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.50倍。當日之成交量較最近六十個營業日之平均成交量放大為8.89倍。本日收盤價17.54元，本益比為NA。三、京城樂富R1(01010T)受益證券最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為8.14倍。當日之成交量較最近六十個營業日之平均成交量放大為29.32倍。本日收盤價10.20元，本益比為NA。四、恆大(1325)股票最近六個營業日累積收盤價漲幅達32.14%。且02月27日之成交量為最近六十個營業日日平均成交量之10.56倍。且02月27日之週轉率為35.15%。最近三十個營業日起迄兩個營業日之收盤價漲幅達105.89%。最近六十個營業日起迄兩個營業日之收盤價漲幅達134.93%。本日收盤價36.65元，本益比為73.30。五、毛寶(1732)股票最近六個營業日累積收盤價漲幅達34.78%。且02月27日之成交量為最近六十個營業日日平均成交量之6.81倍。且02月27日之週轉率為39.96%。最近三十個營業日起迄兩個營業日之收盤價漲幅達136.62%。最近六十個營業日起迄兩個營業日之收盤價漲幅達166.20%。最近九十個營業日起迄兩個營業日之收盤價漲幅達187.50%。本日收盤價28.75元，本益比為56.37。六、正隆(1904)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.25倍。當日之成交量較最近六十個營業日之平均成交量放大為7.02倍。本日收盤價23.65元，本益比為13.91。七、寶隆(1906)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.15倍。當日之成交量較最近六十個營業日之平均成交量放大為24.01倍。本日收盤價16.10元，本益比為11.84。八、泰碩(3338)股票最近六個營業日之累積週轉率為80.35%。且02月27日之週轉率為26.72%。本日收盤價79.70元，本益比為25.30。九、世芯-KY(3661)股票最近六個營業日之累積週轉率為65.47%。且02月27日之週轉率為14.57%。本日收盤價218.00元，本益比為59.08。十、亞諾法(4133)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.04倍。當日之成交量較最近六十個營業日之平均成交量放大為5.45倍。本日收盤價39.30元，本益比為145.56。十一、泰鼎-KY(4927)股票最近六個營業日之累積週轉率為55.02%。且02月27日之週轉率為10.28%。本日收盤價55.40元，本益比為10.11。十二、十銓(4967)股票最近六個營業日之累積週轉率為89.26%。且02月27日之週轉率為30.12%。本日收盤價40.35元，本益比為51.08。十三、格威傳媒(8497)股票最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為5.52倍。當日之成交量較最近六十個營業日之平均成交量放大為26.99倍。本日收盤價67.90元，本益比為13.86。十四、美德醫療-DR(9103)存託憑證最近六個營業日累積收盤價漲幅達36.59%。且02月27日之成交量為最近六十個營業日日平均成交量之7.72倍。且02月27日之週轉率為17.80%。最近三十個營業日起迄兩個營業日之收盤價漲幅達129.10%。最近六十個營業日起迄兩個營業日之收盤價漲幅達290.09%。最近九十個營業日起迄兩個營業日之收盤價漲幅達286.60%。公開資訊觀測站公告當日之前一個營業日臺灣存託憑證兩地收盤價溢價92.20%。本日收盤價4.33元，本益比為NA。十五、康那香(9919)股票最近六個營業日之累積週轉率為99.84%。且02月27日之週轉率為21.70%。本日收盤價20.55元，本益比為NA。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "肺炎疫情影響股市 謝金河：台積電的考驗時刻": "【文／謝金河】\n\r\n全球股市在肺炎疫情蔓延中，進入三部曲走勢，一是恐慌殺低期，這是中、港、台三地新春休市，經過春節假期股市開紅盤，卻遇到武漢封城的震撼，港股連續兩天大跌七百點，台股在元月三十日開紅盤大跌近七○○點，中國深滬股市也重挫七～八％。\n\r\n接著是殺低後的反彈，武漢疫情帶給資本市場的恐慌很短暫，隨著歐美股市紛紛創新高，再加上恐慌指數又回落低檔，中港台三地都出現較大的反彈，台股從一一四一八反彈到一一八五四，中國股市是疫情最核心，但是深圳股市卻領軍大漲，元月深圳Ａ股上揚一．九七％，二月曾一度殺低到一六二四．四九，如今拉升一九五七．三七，卻是兩年來的新高價。深滬股市除了二月三日重新開高的下跌外，幾乎每日都創下新高。\n\n基本面考驗大作戰 \n\r\n陸股一些重要指標個股，例如：立訊、海康威視、歐菲光電等科技股表現都很出色，甚至被美國修理的中興通訊都寫下四六．○五人民幣的高價，精誠資訊有持股的四方精創過去一年來從十．八八漲到四四．九人民幣，也是創了新高價，聯發科有持股的匯頂科技過去一年股價從七一．七一拉升到三六一人民幣，也是上市新天價，這可以看出疫情蔓延，但中國資本市場仍「馬照跑、舞照跳」。\n\r\n現在進入第三階段，現在是基本面考驗大作戰，兩個變數正迎面而來，一是隨著中國的開工、復工，生產線修復多少？這會影響二○二○年資本市場的基本面，代表性的公司是蘋果，庫克在他的備忘錄中提到受到武漢肺炎疫情衝擊，首季財報預測無法達標，蘋果團隊正在處理疫情帶來的衝擊，蘋果在中國的門市在全面休市後已恢復運作，但上門顧客很少，不過庫克強調中國以外的地區需求仍十分強勁。\n\r\n受到蘋果財報預警衝擊，十八日股價下跌一．八三％，從前一日收盤的三二四．九五美元，最低殺到三一四．六一美元，最後收盤是三一九美元，盤中最大跌幅達三．一八％，蘋果的領跌也使道瓊指數下跌一六五．八九，不過微軟、FB、Amazon上漲撐住，Nasdaq仍小漲一．五七％。\n\r\n另一個衝擊也迎面而來，美國從司法部、國防部，甚至是眾議院議長斐洛西都劍指華為，美國考慮對華為增加設限強度，這其中一項甚至是半導體設備及晶片不得賣給華為，如果這個禁令成真，那麼台積電晶片賣給華為的比率約十五％，台積電可能成為苦主，十八日TSMC ADR收盤是五六．一八美元，收盤股價下挫三．四五％，其實台股十八日已在台積電領跌下跌逾百點。\n\n科技冷戰如常上演 \n\r\n在疫情蔓延中，美中貿易戰和解，但科技冷戰如常上演，美國對華為的禁令看起來對半導體產業衝擊最大，十八日Avago也大跌二．二一％，ASML也跌二．二五％，恩智浦（NXPI）更是跌二．三四％，美光也跌一．二八％，Intel也跌一．六八％，只有業績不差的Nvidia逆勢上漲二．三四％，ＡＭＤ上漲二．八六％。\n\r\n美國對華為的禁令，台積電似乎首當其衝，這不但影響未來獲利，也對台股大盤帶來巨大的影響，因為台積電市值夠大，牽一髮動台股全身，台積電在元月三十日盤中一度下殺到三一六．五元，到二月三日中國股市開市，台積電又創了三一二元新低，然後是公布元月營收達一○三六．八三億元，又使股價衝上三三八元，十八日外資賣超四○七九○張，股價殺低九．五元，在新製程帶領下，台積電已連續六個月單月營收逾千億，華為若影響台積電，可能會使台積電今年成長的夢破碎，面臨本益比下修的危險，如果外資加大賣超力道，股價可能得面對三○○元的保衛戰。\n\r\n這個時候的武漢疫情可能使台股必須面對基本面的考驗，像是以中國為主要生產基地的，中國生產線停工影響營收與獲利，剛剛公布的元月上市櫃公司營收總額是二．六三兆，創新高的家數只剩下二十四家，有十一家上市櫃公司申請延後公告，元月才是徵兆的開端，二月的情況可能更慘烈，如果疫情到三月仍然沒有頭緒，台股可能要面臨很大煎熬。\n\r\n從營收來看，電子五哥落差非常大，像鴻海元月營收三六四五．六五億元，這比起去年十一月最高的六○二六．四六億，大約少了四成，ＮＢ大廠廣達從去年十一月最高峰一○八．七億掉到剩下六二．九五億元，英業達從四八一．七五億元掉到二九三．七八億元，宏碁從十二月的二三二．六九億掉到一三五．五三億元，這個落差都很大。\n\n華為的衝擊有多大？ \n\r\n印刷電路板的慘況也是一樣，像台郡從高峰的三一．八七億，元月只剩下十三．一四億元，華通從六二．一二億掉到四○．四五億，健鼎從五一．八三掉到三九．九六億，最慘的是臻鼎ＫＹ從一六五．三一億元直接掉落到六六．九七億元。生產基地在中國的水泥業也受到影響，台泥十二月營收一二三．四九億，元月剩下七五．○二億，少了三九．三％，亞泥從八一．一五億降為五二．一億，減幅是三五．八％；以中國為主要生產基地的台玻單月營收從三九．五億掉到二三．二八億元，減幅為四一％，冠軍從四．○七億降為二．○六億元，幾乎是減半，元月是春節加上疫情，上市櫃公司營收少三成到四成的比比皆是，這也告訴大家，台股在元月、二月的基本面考驗是很嚴峻的。\r\n【本文未完，全文詳情及圖表請見《先探投資週刊》2079期；訂閱先探投資週刊電子版】\n先探投資週刊2079期更多精彩文章延伸閱讀：\r\n◎封面故事：資料中心廣建 伺服器廠看漲\r\n◎特別企劃：高價股成為人氣指標\r\n◎中港直擊：騰訊是受惠疫情宅經濟股 \n【最新活動看板】\n◎2020車電總覽 強勢登埸！\n\n \n先探投資週刊2079期更多精彩文章延伸閱讀：\r\n◎封面故事：資料中心廣建 伺服器廠看漲\r\n◎特別企劃：高價股成為人氣指標\r\n◎中港直擊：騰訊是受惠疫情宅經濟股 \n【最新活動看板】\n◎2020車電總覽 強勢登埸！\n\n \n\r\n◎封面故事：資料中心廣建 伺服器廠看漲\r\n◎特別企劃：高價股成為人氣指標\r\n◎中港直擊：騰訊是受惠疫情宅經濟股 \n【最新活動看板】\n◎2020車電總覽 強勢登埸！\n\n \n \n【最新活動看板】\n◎2020車電總覽 強勢登埸！\n\n \n【最新活動看板】\n◎2020車電總覽 強勢登埸！\n\n \n\n◎2020車電總覽 強勢登埸！◎2020車電總覽 強勢登埸！\n\n\n                    全球股市在肺炎疫情蔓延中，進入三部曲走勢，一是恐慌殺低期，這是中、港、台三地新春休市，經過春節假期股市開紅盤，卻遇到武漢封城的震撼，港股連續兩天大跌七百點，台股在元月三十日開紅盤大跌近七○○點，中國深滬股市也重挫七～八％。                  \n                    在ＡＩ、５Ｇ的帶動之下，台灣的ＩＣ設計業處處是亮點，５Ｇ邏輯晶片聯發科、藍牙耳機晶片瑞昱、觸控板義隆今年營運動能強勁，值得關注。                  \n                    新冠肺炎持續蔓延，已重挫國內內需產業，政府正加緊擬定紓困計畫，市場也樂觀預期「振興抵用券」有望使餐飲、百貨、觀光等族群業績扳回一城。                  \n                    美國又傳出政策上對可能未來賣給中國晶片設備等都要申請許可，對半導體又是一拳；且蘋果調降財測加上中國因疫情停工恢復不如預期，使得台灣電子公司獲利可能下修。惟美四大指數頻創歷史新高、中國深圳指數演出破底穿頭，台股拉回仍具上漲潛力，包括矽晶圓、半導體、伺服器相關、疫情相關及宅經濟股等可密切追蹤。                  \n                    「寄生上流」是一種魚幫水、水幫魚相互依賴的成長模式。Netflix和Uber寄生於AWS而上，超微和輝達寄生於台積電專業代工服務讓業績扶搖直上；蘋果更帶出台積電和蘋概股的業績成長模式，還有CIS和矽晶圓產業都是很明顯的寄生上流的翻身股。                  ",
    "小摩送暖 七理由挺鴻海": "\r\niPhone出貨面臨下修風險，蘋果公司反映iPhone全球供應量下滑，中國市場需求減弱，引爆蘋概股賣壓。但力挺派摩根大通最新報告仍重申台灣蘋概股具備買進價值，並點名買點指標就看鴻海。瑞士信貸看好鴻海集團、聯發科、日月光及台達電等台灣科技股的反彈空間大，鴻海已從今年高檔回跌12.13%，估計未來可能有22%上漲空間。\r\n不久前摩根士丹利升評鴻海，率先點出鴻海對蘋概股的指標意義；摩根大通接力挺，再強化重要性。進一步統計，花旗、美銀、瑞士信貸、大和資本、滙豐、野村、麥格理以及大小摩，有多達九家外資，迄今仍維持鴻海逾百元目標價。\r\n新春開紅盤來，蘋概股市值蒸發近8,000億元，鴻海與台積電並列外資主要賣超個股，加上大立光、和碩、穩懋、臻鼎、可成、鴻準、瑞儀、頎邦、GIS、TPK、全新、新日興、台郡、嘉聯益、宏捷科等。\r\n摩根大通科技產業研究部主管哈戈谷指出，新冠肺炎加速擴散，不難想像市場對企業營運的擔憂，但目前非大陸病例仍不像大陸成長這麼快，許多國家也加強監控防護，他持續預期復工挑戰止於短期，不影響5G iPhone前景，也無改台灣利基蘋概股的價值。\r\n他點名鴻海是本波修正反彈指標，想買蘋概股的人，看鴻海落底沒？是否開始反彈？將是類股轉折關鍵。不只因鴻海權值大，集團的疫情挑戰也是供應鏈中屬一屬二、主力供貨5G iPhone，若真有「5G循環」，鴻海絕對是領先大盤的指標。\r\n哈戈谷持續看好鴻海的七個理由，包括疫情風險可控、對手立訊藉機搶市空間不大、2025年毛利率目標重申10%、零組件部門復工快於預期、非大陸地區不受疫情影響、5G iPhone機殼看漲、以及電動車事業擴展。他預期鴻海第2季營收回溫，下半年會比上半年成長四成之多。\r\n瑞士信貸也看好鴻海集團、聯發科、日月光及台達電等台灣科技股的反彈空間大，指出這些個股截至27日市場收盤為止，股價已從今年最高價位大跳水，未來都有一、兩成上漲空間，給予「超越大盤」的投資評價。\n\n                    新冠肺炎利空罩頂，元大證券總經理黃維誠、凱基投顧董事長朱晏民、富邦投顧董事長蕭乾祥、群益投顧董事長蔡明彥、統一投顧董事長黎方國等五大名師預期，今年台股高點或延至第4季，仍有望挑戰歷史最高12,682點。                  \n\n\n\n\n\n",
    "疫情拖累油價下跌亞省經濟發展受阻": "■康尼坦言，受到新型冠狀病毒疫情影響，亞省經濟前景障礙重重。加通社亞省省長康尼（Jason Kenney）表示，新型冠狀病毒（COVID-19）爆發引致石油需求減少和價格下跌，該省經濟發展前路將會困難重重。\n康尼周一坦言，原本預料本省經濟可望合理地逐步復蘇，但卻出現了這次超出控制範圍以外的全球疫情，令他感到沮喪。他補充說，面對前景 ，亞省在等待新輸送管項目落實同時，亦要繼續妥善地運用受過良好教育的年輕勞動人口，以及由低稅率營造出來的優良環境。\n無論如何，這位聯合保守黨省長指出，過去5年經濟不景期間，各家石油公司都在尋求降低營運成本方法，對油價低企已經有一定的適應力。他強調，儘管受到COVID-19疫情影響，經濟前景難免會遇到障礙，但亞省也有一定的優勢。\n去年6月起流失5萬全職工作\nCOVID-19疫情已經導致包括油價在內的全球經濟下滑。根據亞省上周公布的最新一份財政預算案，省政府預計西德克薩斯中質油（WTI)基準價為每桶58美元，但現時油價卻一直徘徊在每桶50美元以下水平。\n去年春季進行競選期間，康尼曾經向選民承諾，組成新政府後將會致力推動創造就業。可是，自去年6月以來，亞省不單未能增加工職，反而流失了約5萬個全職工作，失業率更有7％。\n聯合保守黨政府重申承諾創造更多就業機會。康尼及省能源廳長薩維奇（Sonya Savage）周一宣布，向棄井協會（Orphan Well Association）提供1億元貸款，協助清理廢棄的油田，並可望創造500個直接及相關工作機會。綜合報道Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "開拓智慧醫療 合資設互聯網醫院": "大陸智慧醫療產業在新冠肺炎疫情下，快速膨脹，許多本非醫療相關企業亟欲參與這個領域。主營通訊技術的漢鼎宇佑集團有限公司24日表示，將聯合公司控股子公司漢鼎好醫友，與福建的平潭綜合實驗區金融創新服務中心有限責任公司合資設立「好醫友互聯網醫院有限公司」，註冊資本額3千萬元（人民幣，下同）。有專業人士認為，透過各領域企業的多元業務能力，有助於開拓現有智慧醫療板塊。根據該公司公告，在3千萬資本中，漢鼎宇佑出資1200萬元，占40%股權；另外，鑒於福建省持續推動「互聯網加醫療健康」建設落地，此次合資成立互聯網醫院，將是整合企業產業能力和國企資源的一大機會，亦能滿足平潭綜合實驗區的產業總體規畫。對於漢鼎宇佑設立互聯網醫院，有專業人士分析，各領域企業擁有不同的服務範圍，這有助於滿足智慧醫療的各項需求，進一步拓展現有智慧醫療產業業務；長遠來看，提供跨領域合作是趨勢，也能提升公司競爭力。以漢鼎宇佑為例，其將企業發展方向聚焦在智慧城市與智慧醫療兩大核心，其中，智慧醫療更是發展主軌道；為了跨足智慧醫療領域，漢鼎宇佑除了維持通訊本業，也緊扣行業發展大趨勢，布局人工智慧團隊，採納區塊鏈、人工智慧等新技術，強化場景應用能力。目前，漢鼎宇佑集團從上到下全力投入智慧醫療領域，除了集團成立合資互聯網醫院，旗下的子公司也有各自的智慧醫療業務。像集團下的漢鼎好醫友，就憑藉自主研發的遠程醫療系統，以「院中院」的形式，與大陸300多家三甲醫院（大陸醫院中最高等級的醫院）進行合作，共建國際醫療中心，透過企業資源整合能力，打造融國際遠程會診、線下海外就醫、保險合作服務為一體的跨境醫療反饋體系。另外，漢鼎宇佑還透過旗下另一子公司Care Connectors，建立公共傳輸訊息管道，對醫療保險用戶的海量數據進行精準分析，並以該數據作為提供服務的依據。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "《集中市場》月季線徘徊待量轉強，三大法人賣超71.88億元": "\n【時報-台北電】美國房市供給指標穩健，聯準會FOMC會議記錄保持鴿派，IMF重申對今年經濟樂觀看法、陸估祭更多經濟振興措施，帶動周三美股四大指數收高，周四台股開盤強勢，上漲26.94點至11785.78點，台積電、大立光、聯發科領漲下，電子族群走揚，大盤早盤大漲逾60點至11827.83點，重返11800之上，惟美國期指漲勢受阻、亞股普遍開高走低，在多空交戰、權值三王拖累，指數越過季線賣壓出籠，台股盤中紅翻黑，11800、季線得而復失，並失守月線，一度下滑至11714.15點，終場下跌33.75點或0.29%，報11725.09點，成交金額1324.12億元。今日外資(不含外資自營商)賣超83.4342億元，投信賣超2.2784億元，自營商買超13.8265億元，三大法人賣超71.88億元。\n　電子股開盤後由盛轉衰，指標股台積電 (2330) 、鴻海 (2317) 、大立光 (3008) 跌落盤下；面板股也拉回整理，雙雄友達 (2409) 、群創 (3481) 雙雙收黑；台塑四寶走弱、水泥雙雄同黑，也拖累指數表現。權值王台積電隨台積電ADR開高，最高落在329元，但面臨周二遭遇雙利空的跳空缺口，加上外資賣超未停手，股價翻黑、低見325元回到季線附近築底，收跌0.31%至325.5元，失守季線。大立光亦開高翻黑走低，終場收跌0.74%至4690元。鴻海 (2317) 平盤開出，坦言疫情對全年營收確實會有負面影響，翻黑收跌1.19%至82.8元，跌破半年線。然台積電資本支出掛保證，京鼎 (3413) 、帆宣 (6196) 、漢唐 (2404) 等設備廠展笑顏，股價持穩收漲2%以上。類股方面，造紙股表現強悍，榮成 (1909) 周三在三大法人聯手買進帶動股價攻頂，周四持續漲幅凌厲，最高站上16.7元，連5天上漲，股價刷近10個月新高；台紙 (1902) 、正隆 (1904) 也跟風強漲，造紙類股指數收漲0.62%，指數突破200點大關，創波段新高點，成為上市類股漲幅第一。而在不動產題材發酵，達新 (1315) 周三宣布順利標售台中大遠百旁精華土地，標售金額創台中七期最高紀錄，大筆業外收益將在第2季進帳，周四股價發動攻勢，觸及58.9元，但隨即狹幅震盪在賣方獲利了結壓力，由紅翻黑收跌。至於得標買主興富發 (2542) 股價穩健上漲，股價漲1.2%至45.75元；潤隆 (1808) 也同步上揚，類股中寶徠 (1805) 、全坤建 (2509) 、聯上發 (2537) 、愛山林 (2540) 、皇昌 (2543) 等個股也穩步向前，然類股指數後繼無力，翻黑收跌0.17%。金融股近期持續表現抗跌，周四相對穩盤，中信金 (2891) 、玉山金 (2884) 、京城銀 (2809) 、王道銀 (2897) 、旺旺保 (2816) 與華票 (2820) 等紛紛走揚。轉投資公司澳優乳業去年獲利大躍進的晟德也強悍上揚，激勵展旺、豪展等生技小兵喊衝。電信股走勢，遠傳 (4904) 、中華電 (2412) 雙跌，台灣大 (3045) 看紅收紅。生醫、電子通路、玻璃、化工、電子零件、百貨、橡膠、電腦周邊等均力挺多方，電子、金融股等多類股均氣不足而翻黑，跌幅前三大為塑膠、水泥、汽車。\n　蘋概股仍法人愛，台郡 (6269) 、華通 (2313) 、玉晶光 (3406) 、台光電 (2383) 、旺宏 (2337) 等皆穩盤上漲。而高力擬投資新廠，拚搶雲端伺服器熱交換器系統新訂單，股價步步高、強勢收漲7.59%，雲端伺服器個股其陽、安瑞-KY、神達 (3706) 等也齊步漲。特斯拉概念股的和大 (1536) 、貿聯-KY (3665) 股價同步發動引擎。太陽能廠太極 (4934) 獲中科院技術授權，股價直逼近三年新高；金價破1600美元漲至7年新高，佳龍 (9955) 、金益鼎 (8390) 發光上揚。被動元件龍頭國巨 (2327) 難擋空軍來襲，尾盤翻黑收跌，華新科 (2492) 則穩在平盤之上；印刷電路板族群也反彈表現，博智、南電 (8046) 、精星、華通 (2313) 、欣興 (3037) 等表現亮眼。\n  5日RSI為49.93，10日RSI為48.54。9日K值為71.97，9日D值為71.79。20日乖離率為-0.06。法人表示，肺炎疫情持續影響大陸廠復工進度，原物料供應鏈也受衝擊，整體電子產業復工情況慢於預期，預期短線上指數將維持月、季線附近量縮震盪整理格局，待大陸復工回歸正軌後，才有機會帶量轉強。在類股選擇上，看好蘋概股、半導體、面板及被動元件等族群。\n　兆豐期貨分析師謝侑呈表示，綜合技術面與籌碼面仍偏多震盪看待，若能站穩11850點之上則轉為偏多。台灣金融工程暨操盤手協會理事蔡鎮村也表示，台灣是以出口為導向的經濟體，投資人關注下午公告外銷訂單數字的增長狀況，作為盤後交易規畫方向，交易人宜嚴謹設定停損停利機制因應盤中瞬息萬變的盤勢。（編輯整理：葉時安）【時報-台北電】美國房市供給指標穩健，聯準會FOMC會議記錄保持鴿派，IMF重申對今年經濟樂觀看法、陸估祭更多經濟振興措施，帶動周三美股四大指數收高，周四台股開盤強勢，上漲26.94點至11785.78點，台積電、大立光、聯發科領漲下，電子族群走揚，大盤早盤大漲逾60點至11827.83點，重返11800之上，惟美國期指漲勢受阻、亞股普遍開高走低，在多空交戰、權值三王拖累，指數越過季線賣壓出籠，台股盤中紅翻黑，11800、季線得而復失，並失守月線，一度下滑至11714.15點，終場下跌33.75點或0.29%，報11725.09點，成交金額1324.12億元。今日外資(不含外資自營商)賣超83.4342億元，投信賣超2.2784億元，自營商買超13.8265億元，三大法人賣超71.88億元。　電子股開盤後由盛轉衰，指標股台積電 (2330) 、鴻海 (2317) 、大立光 (3008) 跌落盤下；面板股也拉回整理，雙雄友達 (2409) 、群創 (3481) 雙雙收黑；台塑四寶走弱、水泥雙雄同黑，也拖累指數表現。權值王台積電隨台積電ADR開高，最高落在329元，但面臨周二遭遇雙利空的跳空缺口，加上外資賣超未停手，股價翻黑、低見325元回到季線附近築底，收跌0.31%至325.5元，失守季線。大立光亦開高翻黑走低，終場收跌0.74%至4690元。鴻海 (2317) 平盤開出，坦言疫情對全年營收確實會有負面影響，翻黑收跌1.19%至82.8元，跌破半年線。然台積電資本支出掛保證，京鼎 (3413) 、帆宣 (6196) 、漢唐 (2404) 等設備廠展笑顏，股價持穩收漲2%以上。類股方面，造紙股表現強悍，榮成 (1909) 周三在三大法人聯手買進帶動股價攻頂，周四持續漲幅凌厲，最高站上16.7元，連5天上漲，股價刷近10個月新高；台紙 (1902) 、正隆 (1904) 也跟風強漲，造紙類股指數收漲0.62%，指數突破200點大關，創波段新高點，成為上市類股漲幅第一。而在不動產題材發酵，達新 (1315) 周三宣布順利標售台中大遠百旁精華土地，標售金額創台中七期最高紀錄，大筆業外收益將在第2季進帳，周四股價發動攻勢，觸及58.9元，但隨即狹幅震盪在賣方獲利了結壓力，由紅翻黑收跌。至於得標買主興富發 (2542) 股價穩健上漲，股價漲1.2%至45.75元；潤隆 (1808) 也同步上揚，類股中寶徠 (1805) 、全坤建 (2509) 、聯上發 (2537) 、愛山林 (2540) 、皇昌 (2543) 等個股也穩步向前，然類股指數後繼無力，翻黑收跌0.17%。金融股近期持續表現抗跌，周四相對穩盤，中信金 (2891) 、玉山金 (2884) 、京城銀 (2809) 、王道銀 (2897) 、旺旺保 (2816) 與華票 (2820) 等紛紛走揚。轉投資公司澳優乳業去年獲利大躍進的晟德也強悍上揚，激勵展旺、豪展等生技小兵喊衝。電信股走勢，遠傳 (4904) 、中華電 (2412) 雙跌，台灣大 (3045) 看紅收紅。生醫、電子通路、玻璃、化工、電子零件、百貨、橡膠、電腦周邊等均力挺多方，電子、金融股等多類股均氣不足而翻黑，跌幅前三大為塑膠、水泥、汽車。　蘋概股仍法人愛，台郡 (6269) 、華通 (2313) 、玉晶光 (3406) 、台光電 (2383) 、旺宏 (2337) 等皆穩盤上漲。而高力擬投資新廠，拚搶雲端伺服器熱交換器系統新訂單，股價步步高、強勢收漲7.59%，雲端伺服器個股其陽、安瑞-KY、神達 (3706) 等也齊步漲。特斯拉概念股的和大 (1536) 、貿聯-KY (3665) 股價同步發動引擎。太陽能廠太極 (4934) 獲中科院技術授權，股價直逼近三年新高；金價破1600美元漲至7年新高，佳龍 (9955) 、金益鼎 (8390) 發光上揚。被動元件龍頭國巨 (2327) 難擋空軍來襲，尾盤翻黑收跌，華新科 (2492) 則穩在平盤之上；印刷電路板族群也反彈表現，博智、南電 (8046) 、精星、華通 (2313) 、欣興 (3037) 等表現亮眼。  5日RSI為49.93，10日RSI為48.54。9日K值為71.97，9日D值為71.79。20日乖離率為-0.06。法人表示，肺炎疫情持續影響大陸廠復工進度，原物料供應鏈也受衝擊，整體電子產業復工情況慢於預期，預期短線上指數將維持月、季線附近量縮震盪整理格局，待大陸復工回歸正軌後，才有機會帶量轉強。在類股選擇上，看好蘋概股、半導體、面板及被動元件等族群。　兆豐期貨分析師謝侑呈表示，綜合技術面與籌碼面仍偏多震盪看待，若能站穩11850點之上則轉為偏多。台灣金融工程暨操盤手協會理事蔡鎮村也表示，台灣是以出口為導向的經濟體，投資人關注下午公告外銷訂單數字的增長狀況，作為盤後交易規畫方向，交易人宜嚴謹設定停損停利機制因應盤中瞬息萬變的盤勢。（編輯整理：葉時安）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "基隆廟口大亂鬥！鼎邊銼vs. 奶油螃蟹店 畫面首曝光": "基隆廟口，知名的「鼎邊銼」，跟「奶油螃蟹店」大亂鬥！ 因為其中一方說「廟口生意變差」都是對方店裡的「大陸籍員工」害的，結果惹來一陣爆打。衝突影片被放在網路上，引起議論。#基隆#基隆廟口 #鼎邊銼",
    "華新Q1營運承壓 今年展望相對保守": "華新麗華（1605）今（27）日下午舉行法說會。展望首季，公司表示，因新冠肺炎（COVID-19）疫情延燒，中國大陸市場首當其衝，首季損益確定受影響。隨著市場不確定因素變多，今年展望相對保守。\n\r\n除法說會外，華新今日下午預計公告2019年財報。值得留意的是，華新昨日公告，轉投資寶德電化材科技聲請破產，根據去年底對其自結帳面價值，預計可能損失約16.8億元。\n\r\n華新在大陸有不鏽鋼及電線電纜廠，公司指出，目前所有工廠已經陸續復工，但受疫情干擾，市場還沒有完全恢復，且出貨減少，首季損益確定受影響。不過，市場需求及訂單往後延，未來將產生遞延效應，挹注之後營收表現。\n\r\n不鏽鋼事業方面，華新稱持續受到印尼青山鋼廠低價競爭影響，加上近期國際鎳價未回穩，售價上仍有壓力，將反映在營收衰退上面。華新一月營收持續衰退，為80.63億元，年減40.88%。\n\r\n為提高原物料成本競爭力，華新麗華一月與大陸青山旗下的鼎信集團合作，在印尼投資總額5億美元（逾新台幣150億元）設置鎳生鐵廠，預計最快2021年第3季投產，年產純鎳金屬3.6萬噸。\n\r\n商貿地產部分，華新麗華布局重心在大陸南京，商場「華采天地」也受到此次疫情影響，目前櫃位暫停營業，正在向地方政府申請恢復營業。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "「新鼎金幫」揪眾逞凶打傷人 高市刑大警逮9嫌送辦 - 鏡週刊": "\n      全部類別\n    \n      全部類別\n    【凶殘黑幫學霸3】跆拳道全國制霸　他染黑成竹聯頭號猛將【凶殘黑幫】《角頭2》尬一腳當臨演　北聯幫大哥斷人腳筋丟包醫院\n    全文朗讀\n  \n    00:00 / 00:00高雄市三民區近來出現一個未成氣候的「新鼎金幫」，為首的林姓男子透過Line群組糾眾滋事，行徑囂張，但施暴動機都只是為了點小利頭，警方查出林嫌曾為區區2萬元債務，就糾眾將被害人打得遍體鱗傷，也曾為了女友與其前男友的1萬元債務，到左營被害人母親經營的鮮魚湯店砸店、扔雞蛋，警方表示，為避免這夥地痞坐大，逮捕8人到案，依《組織犯罪條例》移送法辦。高雄市刑大偵一隊隊長羅時強指出，42歲的林姓男子去年在高雄市三民區金獅湖一帶糾眾成立了「新鼎金幫」，並透過Line通訊軟體糾眾滋事，去年8月，林嫌的朋友發生感情糾紛，他找對方談判，一見面就仗勢著人多，把落單的被害人打得遍體鱗傷。甚至為了點小利頭，他也能糾眾仗勢欺人，簡直連「工錢」都不夠！林男的女友向他抱怨，前男友欠她1萬元不還，為此，他帶了一群小混混，到前男友母親經營的鮮魚湯小吃店丟雞蛋、砸店；還有一名林姓友人與朋友的2萬元債務，他也是以暴力逼債，不給對方任何談判空間。更囂張的是，曾有一名路人騎機車按喇叭，林男和他的幫眾以為對方挑釁，竟驅車將該名無辜的路人攔下痛打一頓。警方認為，林嫌這夥人暴力討債金額不大，也還未成氣候，說穿了就是貪小便宜的地痞，但為避免這夥人坐大，魚肉鄰里，決定報請檢方指揮偵辦，經蒐證後順利逮捕林嫌等8人到案，槍管、改造子彈等，訊後依《組織犯罪條例》等罪嫌移送高雄地檢署偵辦。\n        更新時間｜2020.02.27 12:05相關關鍵字：",
    "最高可罰600萬！ 原民傳統智慧創作法律服務上路": "「原住民族傳統智慧創作保護條例」2015年3月正式施行，對於不法侵害原民智財權者，受害者可依侵害情節可請求損害賠償新台幣5萬元以上、300萬元以下，情節重大者最高可罰600萬元。原民會宣布2月起委託和鼎律師事務所正式開辦「原住民族傳智法律服務專案」，為族人及社會大眾提供即時快速的免付費電話專線及Email法律諮詢管道。\n\r\n此一條例讓原住民族或部落提出傳統智慧創作專用權之申請，包括原民特有的服飾、音樂、歌曲、雕塑、民俗技藝及建築工藝等；審定通過後，可受智慧產權保護，使用前須徵詢部落授權使用。原民會已公告66項原民傳統智慧創作專用權。\n\r\n原民會表示，有鑑於原住民族傳統智慧創作因具高度代表性及識別性，常被自由近用或商業使用行為，也常延伸相關法律及使用授權等疑義。此一法律服務除了提供族人專業律師電話諮詢，並提供傳統智慧創作專用權人出具法律及訴訟文書、訴訟代理等專業服務，以加強原住民族傳統智慧創作保護服務效能。\n\r\n原住民族傳統智慧創作法律服務聯絡資訊如下:\n\r\n1.電話法律諮詢：0800-085-865(免付費電話專線)\n\r\n2.市內電話：02-27080815、02-27087159(電話線路自動跳號)\n\r\n3.Email：heading.als@gmail.com\n\r\n4.傳真號碼：02-27086165\n\r\n5.面商諮詢：和鼎律師事務所(台北市敦化南路二段81巷59號3樓)\n                    買房時，究竟要不能連同停車位一起買下，仍視自身需求而定，但如果有平面跟機械車位可以選，偏偏機械車位的價格又是平面車位的6到8折價格時該怎麼選？                  \n                    受到新冠肺炎（COVID-19）疫情影響，南韓這兩天各報出50幾例確診病例，令外界十分擔憂，而該政府也在昨日（20日）上午宣布新冠肺炎已脫離防疫網，進入社區傳播階段，消息一出後原本計畫赴韓旅遊的民眾也紛紛取消行程，重創旅遊觀光業的經濟。對此，有位網友則在網上PO文，表示韓國跟團行程竟然下殺至4500元，比去高雄玩3天2夜還便宜，而貼文一出後引起熱議，許多網友直呼就算0元也不敢去。                  \n                    受新冠肺炎疫情影響，國內汽油已連續四周調降，柴油也連續五周調降，但下周恐終止連降轉升，因中國大陸疫情新增病例數量趨緩，帶...                  \n                    新冠肺炎疫情爆發後，不少民眾原本規畫行程大受影響，為降低民眾權益損失，交通部民用航空局近期協調業者放寬退、改票規定。對於...                  \n                    隨著新冠肺炎（COVID-19）疫情持續延燒，各種與防疫相關的商品需求量增加，全聯福利中心將於本周六(2月22日)在全台...                  \n                    星宇航空今(21)日於Facebook發起「We Will be Fine」串連活動，希望能為近日深受新冠肺炎影響的所有...                  \n                    前長榮空服員、桃園市空服員職業工會理事郭芷嫣，因在LINE群組揚言要「電爆」罷工中途落跑空服員，及替機師主餐「加料」，遭...                  \n                    前長榮空服員、桃園市空服員職業工會理事郭芷嫣，因在LINE群組揚言要「電爆」罷工中途落跑空服員，及替機師主餐「加料」，遭...                  \n                    正當舉國關注新冠肺炎疫情之際，南台灣屏東正悄悄上演一場滅林行動，台糖計畫在萬巒鄉推出200公頃的光電園區，推動近20年的...                  \n                    前長榮空服員、桃園市空服員職業工會理事郭芷嫣，因在LINE群組私人言論，在去年長榮空服罷工落幕第2天，即遭長榮以影響飛安...                  \n                    長榮航空空服員去年罷工期間，長榮航空前空服員郭芷嫣在Line群組中發言要在機師餐點中「加料」並「電爆」同事，被長榮航空認...                  \n                    嘉義市政府為減少荔枝椿象孳生，今天在友忠公園、番仔溝公園，本月24、25日在嘉油鐵馬道，26、27日在南興、嘉義、北香湖...                  \n\n\n\n\n\n",
    "欣銓總部二期廠房工程進行 估2021年第1季量產": "IC晶圓測試廠欣銓表示，目前消費端市場可能有些烏雲，不過預估2個月到3個月可望撥雲見日。欣銓總部鼎興廠二期廠房工程進度如期進行，預計2021年第1季進入量產，\n欣銓今天下午舉行線上法說會，展望市場景氣，總經理張季明表示，目前消費端市場可能有些烏雲，不過預估2個月到3個月可望撥雲見日。\n在產能布局，欣銓財務管理處處長顧尚偉表示，欣銓總部鼎興廠二期廠房工程進度如期進行，預計2021年第1季進入量產，因應市場與業務發展需求。\n欣銓去年第4季合併營收新台幣21.42億元，較去年第3季營收21.54億元減少0.6%，年減2.3%，去年第4季合併毛利率34.6%，較去年第3季33.6%微增1個百分點，年減0.2個百分點。去年第4季合併營益率22.9%，季增1.4個百分點，年增1.2個百分點。\n法人表示，去年第4季欣銓匯兌損失擴大，去年第4季歸屬母公司業主淨利3.17億元，較去年第3季3.5億元減少9.4%，年減25.8%。去年第4季每股稅後純益0.67元，低於去年第3季EPS 0.75元和前年同期EPS 0.92元。\n累計去年全年欣銓合併營收80.5億元，較前年84.44億元減少4.7%。去年合併毛利率31.6%，年減2個百分點，去年營業利益率19.6%，年減2.2個百分點。\n去年全年歸屬母公司業主淨利11.1億元，較前年15.49億元減少28.3%，依加權平均流通在外股數計算，去年全年每股稅後純益2.36元，低於前年EPS 3.31元。\n從客戶端來看，去年全年整合元件製造廠（IDM）比重約57.7%，無晶圓IC設計商占比約39.4%。去年晶圓測試占比約79.1%，成品測試占比20.5%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "高市豪宅單價落差近30萬農16美術館成富人居": "豪宅首重地段環境，但相同城市各類豪宅成交單價落差大，若以中央銀行規範雙北市以外以總價超過4000萬元以上稱高價住宅為統計基準，《蘋果新聞網》依內政部實價登錄揭露發現，區段擁農16與美術館特區的鼓山，揭露戶數達328戶高居全市之冠，其次是左營、苓雅、三民與前鎮區。然值得留意的是同屬指標豪宅，各區單價落差大，如以苓雅與三民區相比，最貴戶型每坪價差達30.95萬。",
    "〈台股盤中〉疫情升溫亞股全倒 重挫逾百點失守11600點關卡": "",
    "高殖利率股 買盤搶進": "台股昨（19）在外資回流、內資進擊下，強彈百點作收，其中，買盤搶進瞄準金融、漲價供應鏈、宅經濟概念股等高殖利率股，激勵環球晶（6488）、中信金等股價率先飛越12,197點紀錄，甚至創新高，躍居盤面強勢焦點。\n\r\n台股昨由權值股領攻，熱門題材股跟漲，被動元件、矽晶圓、記憶體、金融股、新冠肺炎受惠的宅經濟概念股等勁揚，使盤面多達32檔個股先大盤突破高點創下逾一年高價，過半也是殖利率破4%的高殖利率股。\r\n包括十銓（4967）、復盛、崑鼎、玉山金、鈊象創下掛牌新高；台勝科、兆遠、昱泉、神達、海韻電等漲逾半根停板；中美晶、環球晶、健策、慶生、智冠、兆豐金等也刷新波段紀錄。\r\n殖利率來看，十銓、台勝科、環球晶、兆豐金、中信金、第一金等去年現金殖利率達4~8%。\r\n相關也不乏穩定高配息存股標的，除金融股，慶生近十年平均殖利率近7%，海韻電6.4%、崑鼎5.3%等，均炒熱高股息題材。\r\n投顧主管分析，市場氣氛受到疫情和科技股景氣不明，買盤優先布局能見度高、穩定度高、下檔風險低個股，這些基本面有後盾股普遍也具備高配息力，部分如景氣循環漲價概念股和疫情帶旺營運的題材股，預期今年成長、明年配息更好，也產生吸引力。\r\n被動元件領漲漲價供應鏈，摩根大通分析，日前被動元件傳出超乎預期將調漲50%，應集中特定規格產品；以大陸供應鏈出貨減量，價格上漲三、四成最有可能，且最快3月下游供應鏈將起「漲」。\r\n瑞信證券指出，環球晶受惠韓國廠增產、記憶體庫存去化的雙重效益不變，伴隨動能提升，環球晶長約議價能力也提高，支撐今、明年復甦。\r\n該券商對環球晶預估每股純益（EPS）重申29.8元、32.1元，年均殖利率均逾5%。\r\n至於金融股躍居外資回流首選，特別是中信金昨獲熱錢狂掃1.9萬張，玉山金也超過萬張，與面板雙虎群創、友達並列外資單日買超五強。\r\n花旗分析，中信金銀行獲利穩健，玉山金股東權益報酬率提升，都具備優先關注價值。\n\n                    全球股市在肺炎疫情蔓延中，進入三部曲走勢，一是恐慌殺低期，這是中、港、台三地新春休市，經過春節假期股市開紅盤，卻遇到武漢封城的震撼，港股連續兩天大跌七百點，台股在元月三十日開紅盤大跌近七○○點，中國深滬股市也重挫七～八％。                  \n                    美國又傳出政策上對可能未來賣給中國晶片設備等都要申請許可，對半導體又是一拳；且蘋果調降財測加上中國因疫情停工恢復不如預期，使得台灣電子公司獲利可能下修。惟美四大指數頻創歷史新高、中國深圳指數演出破底穿頭，台股拉回仍具上漲潛力，包括矽晶圓、半導體、伺服器相關、疫情相關及宅經濟股等可密切追蹤。                  \n                    美國總統川普逆轉限制華為供貨態度，讓多方鬆一口氣，台股昨（19）日反彈109點重登月線。法人認為，新冠肺炎疫情變數尚待釐清，短期指數恐在季、月線上下震盪整理，操作宜選股不選市。                  \n                    開學在即，民眾搶口罩似乎搶得更兇，財信傳媒董事長謝金河提醒投資人搶口罩的時候要想到買股票，在投資市場上，總有一些聰明的投...                  \n\n\n\n\n\n",
    "先探／謝金河：台積電的考驗時刻": "文／謝金河全球股市在肺炎疫情蔓延中，進入三部曲走勢，一是恐慌殺低期，這是中、港、台三地新春休市，經過春節假期股市開紅盤，卻遇到武漢封城的震撼，港股連續兩天大跌七百點，台股在元月三十日開紅盤大跌近七○○點，中國深滬股市也重挫七～八％。接著是殺低後的反彈，武漢疫情帶給資本市場的恐慌很短暫，隨著歐美股市紛紛創新高，再加上恐慌指數又回落低檔，中港台三地都出現較大的反彈，台股從一一四一八反彈到一一八五四，中國股市是疫情最核心，但是深圳股市卻領軍大漲，元月深圳Ａ股上揚一．九七％，二月曾一度殺低到一六二四．四九，如今拉升一九五七．三七，卻是兩年來的新高價。深滬股市除了二月三日重新開高的下跌外，幾乎每日都創下新高。基本面考驗大作戰陸股一些重要指標個股，例如：立訊、海康威視、歐菲光電等科技股表現都很出色，甚至被美國修理的中興通訊都寫下四六．○五人民幣的高價，精誠資訊有持股的四方精創過去一年來從十．八八漲到四四．九人民幣，也是創了新高價，聯發科有持股的匯頂科技過去一年股價從七一．七一拉升到三六一人民幣，也是上市新天價，這可以看出疫情蔓延，但中國資本市場仍「馬照跑、舞照跳」。現在進入第三階段，現在是基本面考驗大作戰，兩個變數正迎面而來，一是隨著中國的開工、復工，生產線修復多少？這會影響二○二○年資本市場的基本面，代表性的公司是蘋果，庫克在他的備忘錄中提到受到武漢肺炎疫情衝擊，首季財報預測無法達標，蘋果團隊正在處理疫情帶來的衝擊，蘋果在中國的門市在全面休市後已恢復運作，但上門顧客很少，不過庫克強調中國以外的地區需求仍十分強勁。受到蘋果財報預警衝擊，十八日股價下跌一．八三％，從前一日收盤的三二四．九五美元，最低殺到三一四．六一美元，最後收盤是三一九美元，盤中最大跌幅達三．一八％，蘋果的領跌也使道瓊指數下跌一六五．八九，不過微軟、FB、Amazon上漲撐住，Nasdaq仍小漲一．五七％。另一個衝擊也迎面而來，美國從司法部、國防部，甚至是眾議院議長斐洛西都劍指華為，美國考慮對華為增加設限強度，這其中一項甚至是半導體設備及晶片不得賣給華為，如果這個禁令成真，那麼台積電晶片賣給華為的比率約十五％，台積電可能成為苦主，十八日TSMC ADR收盤是五六．一八美元，收盤股價下挫三．四五％，其實台股十八日已在台積電領跌下跌逾百點。科技冷戰如常上演在疫情蔓延中，美中貿易戰和解，但科技冷戰如常上演，美國對華為的禁令看起來對半導體產業衝擊最大，十八日Avago也大跌二．二一％，ASML也跌二．二五％，恩智浦（NXPI）更是跌二．三四％，美光也跌一．二八％，Intel也跌一．六八％，只有業績不差的Nvidia逆勢上漲二．三四％，ＡＭＤ上漲二．八六％。美國對華為的禁令，台積電似乎首當其衝，這不但影響未來獲利，也對台股大盤帶來巨大的影響，因為台積電市值夠大，牽一髮動台股全身，台積電在元月三十日盤中一度下殺到三一六．五元，到二月三日中國股市開市，台積電又創了三一二元新低，然後是公布元月營收達一○三六．八三億元，又使股價衝上三三八元，十八日外資賣超四○七九○張，股價殺低九．五元，在新製程帶領下，台積電已連續六個月單月營收逾千億，華為若影響台積電，可能會使台積電今年成長的夢破碎，面臨本益比下修的危險，如果外資加大賣超力道，股價可能得面對三○○元的保衛戰。這個時候的武漢疫情可能使台股必須面對基本面的考驗，像是以中國為主要生產基地的，中國生產線停工影響營收與獲利，剛剛公布的元月上市櫃公司營收總額是二．六三兆，創新高的家數只剩下二十四家，有十一家上市櫃公司申請延後公告，元月才是徵兆的開端，二月的情況可能更慘烈，如果疫情到三月仍然沒有頭緒，台股可能要面臨很大煎熬。從營收來看，電子五哥落差非常大，像鴻海元月營收三六四五．六五億元，這比起去年十一月最高的六○二六．四六億，大約少了四成，ＮＢ大廠廣達從去年十一月最高峰一○八．七億掉到剩下六二．九五億元，英業達從四八一．七五億元掉到二九三．七八億元，宏碁從十二月的二三二．六九億掉到一三五．五三億元，這個落差都很大。華為的衝擊有多大？印刷電路板的慘況也是一樣，像台郡從高峰的三一．八七億，元月只剩下十三．一四億元，華通從六二．一二億掉到四○．四五億，健鼎從五一．八三掉到三九．九六億，最慘的是臻鼎ＫＹ從一六五．三一億元直接掉落到六六．九七億元。生產基地在中國的水泥業也受到影響，台泥十二月營收一二三．四九億，元月剩下七五．○二億，少了三九．三％，亞泥從八一．一五億降為五二．一億，減幅是三五．八％；以中國為主要生產基地的台玻單月營收從三九．五億掉到二三．二八億元，減幅為四一％，冠軍從四．○七億降為二．○六億元，幾乎是減半，元月是春節加上疫情，上市櫃公司營收少三成到四成的比比皆是，這也告訴大家，台股在元月、二月的基本面考驗是很嚴峻的。（全文未完）全文及圖表請見《先探投資週刊2079期》便利商店及各大書店均有販售\r\n或上http://weekly.invest.com.tw有更多精彩當期內文轉載※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※美國又傳出政策上對可能未來賣給中國晶片設備等都要申請許可，對半導體又是一拳；且蘋果調降財測加上中國因疫情停工恢復不如預期，使得台灣電子公司獲利可能下修。惟美四大指數頻創歷史新高、中國深圳指數演出破底穿頭，台股拉回仍具上漲潛力，包括矽晶圓、半導體、伺服器相關、疫情相關及宅經濟股等可密切追蹤。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "炒小卷鋪飯上！台南老饕私藏佑師絕鼎炒飯 隱藏版鮮魚湯鮮甜濃郁": "我是Lydia，台南鄉下小孩，從旅行中愛上台灣，..文、圖／台南好Food遊說起台南好吃的炒飯，想必很多人都有自己的口袋名單！但只要說起台南必吃的炒飯有哪幾家？這家『佑師絕鼎炒飯專門店』肯定是在前幾名的名單中，以浮誇的火爆小卷炒飯打響名號，結合台南道地小吃炒鱔魚的創意，不僅炒出粒粒分明的口感也炒出鑊氣與濃濃的台南味。說起來這盤火爆小卷雖然浮誇但是在浮誇中依舊能將炒飯的精隨與重點保留，不流於現下許多店家只求浮誇卻忘了初衷，往往像曇花一現噱頭一過就消失，『佑師絕鼎炒飯專門店』的炒飯工夫連店內最平凡的炒飯都能展現出其功力，隱藏版的菜單更是許多老饕私下相傳的好味道呢！►更多吃喝玩樂大小事，快追隨旅遊雲官方Instagram『佑師絕鼎炒飯專門店』位置在永康區大仁街\n\r\n『佑師絕鼎炒飯專門店』店的位置就在崑山科大附近的大仁街，鄰近永康崑山國小。雖然是藏身在巷弄內的小店，但是名氣卻一點都不小。店裡的炒飯創意又好吃，總吸引不少客人來品嘗，也是許多美食節目爭相來報導的好店。掌廚的就是店老闆，廚師的經歷也很豐富，待過海產店也經歷過川菜館與日式料理店，所以對各式料理都略有涉略，直到幾年前在大仁街開了這家炒飯專門店，才開始了另外的生活。老闆說炒飯要炒的好吃火侯跟炒的時間拿捏很重要，要能掌握粒粒分明卻堅持不用隔夜米，而是用營養與新鮮度最好的當日現煮米，再用料理的工夫去炒出粒粒分明的口感。店裡的小小水族箱，可是店裡隱藏版的菜單。老闆說是因為自己的同學每天都會去釣魚，所以他會收下漁獲放在店裡的水族箱中，創意隱藏版的料理就是看當天水族箱有什麼漁獲就做什麼，有時可能是生魚片有時可能是拿來煮魚湯有時也會變身在炒飯中，總是讓來店裡的老饕們有著滿滿的驚喜。像是近期隨機出現的日本頂級黑蜆，老闆就拿來做單品湯點，讓想嘗鮮的老饕可以品嘗到不一樣的新料理。『佑師絕鼎炒飯專門店』菜單Menu\n\r\n絕鼎炒飯的菜單光是這炒飯種類就多到讓人眼花撩亂，如果是第一次來可以直接請老闆推薦就好。我個人很堆絕鼎的獨家系列，火爆小卷跟脆鱔、章魚燒炒飯、經典蒼蠅頭都是超人氣的扛霸子料理。\n\n『佑師絕鼎炒飯專門店』的餐點火爆小卷炒飯＄100元五大尾跟手掌幾乎要一樣大的小卷先以大火爆炒出香氣，再大火炒勻蛋液加入米飯均勻翻炒，讓米飯均勻受熱，不停翻炒炒出整個香氣與粒粒分明的口感，最後再擺上小卷就是店裡的招牌火爆小卷炒飯了。\n\r\n火爆小卷炒飯的創意來自於府城特色小吃炒鱔魚，大火炒出的小卷用的就是跟炒鱔魚一樣的調味，大火炒出香氣後結合炒飯就變身為火爆小卷炒飯，這一盤炒飯不僅是炒出鑊氣更是炒出濃濃的台南味阿！老闆說因為自己同學家裏就是小卷的大盤商，所以他可以拿到最好的品質與比一般市場更低的價格，也更能把成本反映在炒飯的價格，讓客人花少少錢也能吃爽爽。\n\r\n老闆也說因為台南一盤乾炒鱔魚意麵動輒180～200元，麵食又吃不飽，初期念頭就是想讓這附近愛吃炒鱔魚的學生能夠吃巧也能吃飽，所以將炒飯結合炒脆鱔或是火爆小卷，想不到一賣就賣出名來，這也是讓他很是始料未及的。\n\r\n不得不稱讚這一盤炒飯小卷彈牙厚脆，炒飯不但能炒出粒粒分明不糊爛而且每顆米粒都非常有香氣，入口時米飯在口中彈跳那滋味是夾雜著大鼎的鑊氣與酸甜滋味的炒小卷香，整個層次非常豐富，清香又不油膩。經典蒼蠅炒飯＄70元結合經典台菜蒼蠅頭的經典蒼蠅炒飯，喜歡吃辣的人千萬別錯過。入口韭菜花的香氣與辣豆瓣的鹹香滋味伴隨著微辣感，整體非常迷人，雖然應該是重口味的料理但是整個氣味與香氣卻不是很表面的，而是從很裡層迸出來，然後瀰漫在口中很久，他們家的炒飯也不油膩，讓人喜歡。隱藏版鮮魚湯＄150元（野生黑鯛）老闆水族箱裡的野生黑鯛可是他同學手釣的，只能說我們很幸運，因為水族箱裏面的漁獲每日都不同，得看水族箱有什麼老闆才能煮什麼來賣客人。\n\r\n新鮮的野生黑鯛（俗稱黑格），拿來煮鮮魚湯最適合了，因為新鮮所以能嚐到最細緻的肉質與最鮮甜的滋味。鮮魚湯的湯頭有著非常濃郁的鮮味，鮮甜滋味無法擋。正當我好奇著為何這鮮魚湯的湯頭這麼鮮美濃郁，顏色也呈現乳白色，老闆便拿出他們的大鍋子跟我說他們店裡的湯底都是每日用新鮮的龍骨熬煮的，所以會多了自然的香醇滋味，濃郁度也才會這麼好。\n\r\n聽說老闆每天都會推出只要30元的每日例湯，用銅板價格就能讓附近學生吃到最好的湯品，老闆這樣佛心的個性，也是讓附近學生大為稱讚的。耳聞 『佑師絕鼎炒飯專門店』的大名，從去年就收進口袋名單直到最近才得以品嘗到，對於這樣的創意發想結合厲害的炒飯，果然讓我滿驚豔的，不管是創意度或是在炒飯的基本功，都滿厲害的，難怪這家店會爆紅。\n\r\n個人覺得火爆小卷炒飯跟經典蒼蠅頭炒飯都有炒出鑊氣米飯也能掌握住粒粒分明的口感，香氣十足！很值得一吃！佑師絕鼎炒飯專門店\n\r\n地址：台南市永康區崑山里大仁街207－4號\r\n電話：0987359677\r\n營業時間：10：00～14:00，16：00～21：00（週六公休）台南好Food遊我是Lydia，台南鄉下小孩，從旅行中愛上台灣，喜歡分享生活瑣事與旅行的美好，從台南在地美食出發，立志要踏遍全台灣走遍全世界。現有經營：粉絲團、部落格、Instagram※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "皇普建設高雄大案「摩天100」今公開 狂賣百戶": "營建股上市建商皇普建設（2528）今年將大翻身！高雄總銷26億元「皇普摩天100」今（27）日正式公開銷售，標榜南台灣第一棟正負壓抗菌清淨宅，為皇普重返高雄推案的代表作。皇普建設副總經理林淑華表示，皇普此次「回娘家」推案，也特別帶了「伴手禮」，即五加五膠合玻璃，正負壓抗菌清淨宅等，提供更好的品質。皇普建設董事長蘇永平表示，總計376戶，今已售百戶，為今年首季熱銷案。皇普自2017年三月傳出寶佳建設機構「少東」林家宏、遠安投資董事長蘇永平等人正式入主後，股價大漲1.5倍，經營團隊也連推六大案。皇普近兩年來在新董事長蘇永平積極衝刺業績下，連推六案，且2020年即將有兩大案開始完工交屋，包括：台南總銷10億元的「皇普文苑」、楊梅總銷18億元的「皇普鉑苑」，兩大案總銷約28億元，預計2020年第三季完工交屋。皇普表示，新團隊接掌以來，已陸續推出「皇普文苑」、「皇普鉑苑」、「皇普MVP」、「皇普雲鼎」、「皇普莊園」、「皇普摩天100」。2020年重頭戲，是今天正式公開的高雄大案「皇普摩天100」，總銷約26億元，預計2023年完工交屋。新皇普團隊推出的新案，有幾個亮點，像是在台南推出首座恆溫恆濕抗ＰＭ2.5住宅案「皇普文苑」，還有霸氣提供客戶安心防水保固十年的保證，包括在楊梅「皇普鉑苑」等，「摩天100」更是轟動高雄，送出首座正負壓清淨宅，以重新擦亮皇普的招牌。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "防疫新商機 新北星級飯店推美食免費外送服務": "新冠肺炎疫情影響餐飲業生意，新北市的星級餐廳推出外送服務打造新商機，汐止的富信大飯店從百元港式點心到西餐，甚至萬元宴客桌菜，只要滿額且距飯店5公里內，都能免費外送，板橋百揚大樓頂樓Asia 49亞洲料理、望月樓等星級料理，也推出滿額且距餐廳500公尺內免費外送的服務。\n\r\n外送商機大，尤其是防疫期間，Ubed Eats、foodpanda等外送美食平台生意更夯，星級飯店看到新商機，近來也挾著大廚手藝和品牌等優勢，投入外送領域，且從百元點心到萬元宴席都可服務。\n\r\n汐止的富信飯店主打「好厝邊」口號，旗下的中、西餐都能外送，由港籍師傅掌杓的鼎園中餐廳，從百元的港點魚子燒賣、翡翠餃等，主食的乾炒牛河、鹹魚雞粒炒飯，到功夫菜鼎園脆皮雞、川味乾鍋雞等，滿1500元且距飯店5公里內，都能免費外送。\n\r\n若想吃西餐，汎塔莎西餐廳的法式紅酒燉牛腩、BBQ燒烤豬腱骨等無國界料理，或是焦糖洋蔥黑椒牛肉堡、嫩雞乳酪三明治，一樣滿1500元且距富信5公里內免費外送。想聚餐喝春酒，富信也推桌菜外送，只要下訂2桌且距富信5公里內，一樣免費外送。鼎園中餐廳（02）26416422轉5232、汎塔莎西餐廳（02）26416422轉5214。富信大飯店網址：fushin-hotel.com.tw/taipei/tw/。\n\r\n位於新板特區百揚大樓最高樓層的Mega 50餐飲，旗下的餐廳也投入外送領域，Asia 49亞洲料理及酒廊的主廚王鐘賢，從西餐起家又嫻熟南洋料理，從2月24日起推出12款全新的平日商業午餐，葷素都有，如泰式香辣打拋豬燴飯、椰汁花生醬燉咖哩雞肉飯、日式炸牛排飯佐金桔蘿蔔泥、黑松露醬堅果時蔬炒飯等，售價從199元起，只要單筆訂餐滿2千元且距餐廳500公尺內，可免費送餐到府，電洽（02）77059717。\n\r\n百揚大樓48樓的知名粵菜餐廳「望月樓」，2月24日起的平日午晚餐（港點除外）亦可供外帶或外送，單筆訂餐滿2500元且距餐廳500公尺內，也免收服務費，電洽（02）77059703。Mega 50餐飲網址mega50.com.tw。鼎園中餐廳的鹹魚雞釀炒飯。圖 / 富信大飯店提供Asia 49亞洲料理及酒廊的泰式香辣打拋豬燴飯。圖 / Mega 50餐飲提供鼎園中餐廳的錦鏽魚翅餃。圖 / 富信大飯店提供汎塔莎西餐廳的焦糖洋蔥黑椒牛肉堡。圖 / 富信大飯店提供鼎園中餐廳的4人合菜，包括福建干貝炒飯、金湯奶油焗蝦、松露野菌牛肉等。圖 / 富信大飯店提供\n                    羽絨之王Moncler在秋冬米蘭時裝周發表2020 Moncler Genius企劃系列，今年這場活動又較去年更為盛大，...                  \n                    深受台灣觀眾喜愛的日本熟男團體「52PRO!」劇團又來了！繼2018「第三弦」、2019「阿波之音」的爆棚盛況之後，52...                  \n                    盛大的藝術博覽會往往人山人海，在疫情緊張時刻憂心群聚感染，只能取消。那麼，改成線上展會如何?不必人擠人，藏家便可透過網路...                  \n                    香水的精神，就像是人生漫長道路上的標點符號，時刻提醒我們，是該停下腳步，看看自己，面對時間不停息，更要展現自我耀眼特質，...                  \n                    由於疫情延燒全球，連帶讓鐘表產業上半年兩項國際性大展：「巴塞爾鐘表展（Baselworld）」與「鐘錶與奇蹟展（Watc...                  \n                    近期宅商機湧現，許多人為了避免去人潮多的賣場，網購消費比例攀升，因應大眾網購偏好超商取貨，Yahoo奇摩拍賣與萊爾富攜手...                  \n                    來自韓國的EXCELSIOR餅乾鞋，2020年推出春夏四大系列，作為經典硫化鞋的先趨，本次的設計軸心是以復古懷舊元素為靈...                  \n                    標語時尚反映到包款上，讓BURBERRY Lola手袋成為名人手上炫目的焦點，孫芸芸仙級長腿配襯一身小性感的黑背心和短褲...                  \n                    繼藥局、超商之後，量販店也開賣限量的防疫期間清潔用75%酒精。家樂福將於明天2月21日下午2時，於全台136家分店(量販...                  \n                    LINE電腦版除了推出5.22.0更新，其實還有好幾個隱藏版功能先前就已經推出，但許多人都沒發現。像是視訊通話時分享螢幕...                  \n                    在2020年度色經典藍（Classic Blue）的影響下，今年也有許多不同深淺的藍色商品備受矚目，其中粉嫩的天空藍帶點...                  \n                    潮流迷以及UNIQLO的粉絲可能要傷心了，由於受到新冠肺炎疫情影響，品牌原訂在2月底要上市的聯名潮牌AMBUSH系列，確...                  \n\n\n\n\n\n",
    "疫情揮不去 蘋果概念股再度走弱": "（中央社記者韓婷婷台北2020年2月27日電）新冠肺炎疫情持續衝擊世界工廠中國及國際間的商業互動，疫情風險遲遲未能排解，市場開始擔憂iPhone今年新機恐難產，加上恐慌性賣壓出籠，蘋果相關供應鏈股價再度走弱。疫情持續蔓延，美國也因確診案例激增拉高警戒線，讓不少商業活動間的往來幾乎全面停擺，適逢蘋果工程師需飛往中國大陸為新款iPhone生產進行調校的關鍵期，市場擔憂蘋果下半年發表的新5G版本iPhone新機時程將受到影響，難產的風險正在升高中。蘋果供應鏈隨著疫情發展起伏，今天持續弱勢表現，蘋概三王台積電 (2330) 、大立光 (3008) 及鴻海 (2317) 均弱勢下跌。股王大立光今天一度以紅盤開出，但仍不敵賣壓湧出，股價由紅翻黑後尾盤下跌150元，跌幅擴大到3.28%，跌破前低，半年線4557元也失守，以4430元今天最低點作收；同為iPhone光學鏡頭供應鏈的玉晶光 (3406) 跌幅更超過5%，連2天重挫，低點一度碰觸到500元。台積電及鴻海同樣紅翻黑，尾盤跌幅控制在1%以內；蘋果供應鏈復工指標鴻海則在年線80元上下爭扎，何時守穩反彈成為觀察指標。康控-KY (4943) 跌幅8.84%、可成 (2474) 、華通 (2313) 跌幅逾5%，穩懋 (3105) 、GIS-KY (6456) 、嘉聯益 (6153) 跌幅超過3%；美律 (2439) 、聯德控股-KY (4912) 、臻鼎-KY (4958) 、和碩 (4938) 、台郡 (6269) 、跌幅也都有2%以上，族群表現相當弱勢。武漢肺炎持續影響中國生產供應鏈，蘋果iPhone相關供應商進入搶人大作戰，嚴重打亂全球各產業供應秩序，現階段最大困境在缺工，業者預期恐怕要到4月以後才能逐步回到比較正常水準，任何一個環節卡關，產業鏈就難以運作。貸款金額還款期",
    "【統一證券晨訊】美國科技股止穩台股半年線有撐- Yahoo!": "\n日期：2020年 2月27日※盤勢分析美國科技股止穩、台股半年線有撐◎昨日盤勢受到美國四大指數連續第二天全數重挫拖累，台股昨日以下跌72點至11468點開出後，隨即持續下探至最低11408點，驚險守住11400點整數關卡，半年線展現強力支撐，加上買盤進場承接權值股台達電、英業達、仁寶、聯強、健鼎等，推升指數震盪守穩。終場指數小幅跌破半年線，指數下跌106點，收在11433點，成交量能為1760億元。觀察盤面變化，三大類股全面下跌，電子、傳產及金融分別下跌1.17%、0.66%及0.45%。在次族群部份，以造紙、資訊服務、電器電纜類股走勢最強，分別上漲4.96%、1.3%、0.81%。◎資金動向三大法人合計賣超341.38億元。其中外資賣超332.04億元，投信買超7.2億元，自營商賣超16.56億元。外資買超前五大為榮成、神達、永豐餘、宏達電、百和；賣超前五大為群創、台積電、新光金、友達、聯電。投信買超前五大為正隆、榮成、泰碩、金像電、泰鼎-KY；賣超前五大為群創、友達、旺宏、世界、兆豐金。資券變化方面，融資增7.72億元，融資餘額為1374.91億元，融券增4.25萬張，融券餘額為84.68萬張。外資台指期部位，多單減碼5993口，淨多單部位21461口。借券賣出金額為38.14億元。類股成交比重：電子78.51%、傳產15.66%、金融5.83%。◎今日盤勢分析儘管武漢肺炎有全球擴散跡象，並導致金融市場遭受波及，但是最重要市場美國疫情仍有效控制、中國災情逐漸收斂，而且台灣景氣穩健，技術型態即將反轉向上，台股無須過度悲觀。對台股後市行情分析如下：第一、武漢肺炎風暴仍仍在有效控制中。武漢疫情延燒到歐洲，義大利於已經出現逾200起確診病例、7起死亡病例，義大利總理宣布全國進入緊急狀態，伊朗、以色列亦陸續傳出災情，美國疾管署更於2/25表示美國發生社區傳播的機率甚高，一連串負面訊息導致美股重挫、十年期美債殖利率跌至歷史新低；不過，美國疾管署目的只是呼籲民眾做好防疫準備，並表示已經採取具體措施因應，白宮亦立即澄清美國目前有效控制疫情，加上中國災情逐漸收斂，金融市場可望逐步回穩。第二、台灣經濟景氣可望維持穩健。國發會將於今日發布2020年1月份景氣報告，雖然武漢肺炎恐將對經濟發展造成衝擊，加上1月工作日數少6日，不利於景氣綜合判斷分數表現，但是由於2019年12月該分數為27分，市場預期要一口氣減5分才會降為黃藍燈的機率不高，因此台灣1月景氣對策信號可望維持綠燈。此外，南韓的電子產業與台灣多屬競爭關係，武漢疫情導致南韓面板與記憶體產業受挫，台灣相關供應鏈如友達、群創、南亞科等皆可望受惠。第三、技術面部分。雖然昨日台股指數受到2/24、2/25美國道瓊指數合計重挫逾1800點的拖累，跌破短中期支撐的半年線，但是中長期均線持續走揚，加上指數逐漸形成技術型態的第二隻腳，預期近日內指數將向上突破並守穩半年線。第四、昨日盤面分析。市場關注中國習近平強力宣示積極發展5G基建，散熱族群可望受惠，激勵超眾、奇鋐、雙鴻聯袂收紅，泰碩更強勢漲停；武漢肺炎使大陸廢紙原料短缺日益嚴重，導致工紙報價持續走揚，帶動榮成與寶隆漲停，華紙、正隆、永豐餘皆漲逾4%。◎投資策略雖然武漢肺炎在全球擴散，衝擊金融市場發展，拖累美股道瓊今晨再度下挫，但是跌幅已經逐漸收斂，科技股也見回穩。美國疫情將有效控制、中國災情漸趨和緩，台灣經濟表現穩健。在台股技術型態半年線仍呈走揚，震盪後可望回穩向上，無須過度恐慌。投資建議逢低布局業績股，如蘋概股、半導體、面板及被動元件等族群。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《台北股市》盤中焦點股：康那香、華新科、倉和、瀧澤科、醫揚": "\n【時報-盤中焦點股】1.台積電 (2330) ：昨遭外資擴大賣超26,476張，加上昨夜ADR跌2.64%，今早股價開低探至317.5元，惟承接買盤積極搶進，隨即翻紅。\n  2.高興昌 (2008) ：中鋼新盤價每公噸低於流通行情500元，成本壓低，Q2營運有望揚升，早盤股價逆漲約1.2%。\n  3.燁興 (2007) ：下方5日線有撐、外資賣超收手，早盤量增翻紅。\n  4.統一超 (2912) ：228連假可望促升業績，早盤開低走高約0.5%，抗跌氣勢不弱。\n  5.富邦媒 (8454) ：疫情激發購物網商機，早盤股價開低走高，挑戰重回5日線。\n  6.金寶 (2312) ：Dyson擬打造智能口罩，未來有望受惠，沾防疫商機，股價走高2%。\n  7.熱映 (3373) ：額溫槍業績帶旺後市營運可期，股價再創高點，漲幅達5%。\n  8.歐買尬 (3687) ：旗下綠界科技將登興櫃，股價在40元高檔整理後，今早向上突破，一度大漲逾3%，將挑戰44.5元附近壓力。\n  9.雄獅 (2731) ：韓國旅遊警戒升至最高級，團體旅遊業績再挨一刀，70元支撐面臨挑戰。\n  10.康那香 (9919) ：口罩為業績撐起保護傘，早盤衝上22.05元、創2010年11月以來新高點，惟漲多賣壓隨即出籠，股價一度翻憨。\n  11.亞泥 (1102) ：轉投資挹注去年獲利衝高，惟外資昨日大賣逾2600張，今早翻落45元之下，跌幅逾2%。\n  12.華新科 (2492) ：今辦線上法說會，股價漲逾3.5%。\n  13.大立光 (3008) ：股息可望在74∼84元間，6月10日股東會通過的股息不論是低標、還是高標，都將再創台股股息新高紀錄，股價漲0.65%。\n  14.倉和 (6538) ：受疫情影響，估2月營收約下滑3成，若疫情可獲控制，估3-4月營運即可回到正常表現，昨三大法人聯手轉買超，今早股價漲逾6%。\n  15.聯茂 (6213) ：中高階產能都在台灣，預期受到新冠肺炎疫情影響營運狀況可望降低，股價一度漲2.07%。\n  16.大毅 (2478) ：電阻產能幾乎都在台灣，現在訂單滿手，正全力拉升產能利用率，股價漲1.49%。\n  17.茂林-KY (4935) ：客戶訂單沒有改變，TV新機如期出貨，法人估今年獲利呈現翻倍成長，目標價上看170元，股價漲3.88%。\n  18.鈺創 (5351) ：減資五成補虧損，拚淨值重回10元，惟大盤頹勢、外資亦連2日看空，股價重挫8.28元跌停板，摔至波段新低。\n  19.宜鼎 (5289) ：去年EPS創新高，擬配股利7.7元，今年獲利亦拚新高，股價拉回平盤翻紅。\n  20.祥碩 (5269) ：與文曄策盟，外資看法不一，土洋法人近日來持續對作，繼昨跌停後，晨盤續震盪跌逾4%。\n  21.矽力-KY (6415) ：業績季季看高，投信力挺未離開，早盤抗跌走揚。\n  22.圓剛 (2417) ：搭上宅經濟，遠距商機靚，撇外資連5日賣超近千張，股價一度震盪翻紅上漲，重登5日線。\n  23.聚積 (3527) ：自營商持續賣超，股價連4日重傷，晨盤續跌5%。\n  24.宏易 (4530) ：昨外資買超10張，早盤一度高漲5%，改寫前高。\n  25.高力 (8996) ： 1月每股純益0.05元，三大法人昨轉買超，早盤開平後挾量漲逾2%。\n  26.華新 (1605) ：疫情利空仍在，三大法人昨擴大賣超3892張，早盤小跌。\n  27.京城銀 (2809) ：擬配息1.5元，現金殖利率約4.01%，三大法人連6日買超，惟不敵大盤空壓，股價跌約1.3%。\n  28.瀧澤科 (6609) ：願助建置口罩產線，躍升抗疫戰士，早盤逆漲突破30元關卡。\n  29.醫揚 (6569) ：去年營運三冠王，今年續衝刺，今旗開得勝火速攻頂，一舉彈上月線、季線與半年線。\n  30.高端疫苗 (6547) ：疫苗股買盤不墜，股價連拉3根漲停，改寫天價52.3元，委買張數仍高掛萬張排隊。\n  31.亞諾法 (4133) ：防疫概念股高燒不退，今日拉出第三根漲停，衝上2年高位，委買張數達4萬張搶買。\n  32.優盛 (4121) ：受惠疫情居高不下，多頭對業績具想像空間，股價連拉3根漲停，攻上4年高價。\n  33.中化生 (1762) ：具轉機題材，技術線行成多頭排列，晨盤放量強彈4%，重返40元。\n  34.合世 (1781) ：肺炎疫情未見緩解，今日續獲買盤追捧，放量拉出第三根漲停，攻上逾1年半高點。【時報-盤中焦點股】1.台積電 (2330) ：昨遭外資擴大賣超26,476張，加上昨夜ADR跌2.64%，今早股價開低探至317.5元，惟承接買盤積極搶進，隨即翻紅。  2.高興昌 (2008) ：中鋼新盤價每公噸低於流通行情500元，成本壓低，Q2營運有望揚升，早盤股價逆漲約1.2%。  3.燁興 (2007) ：下方5日線有撐、外資賣超收手，早盤量增翻紅。  4.統一超 (2912) ：228連假可望促升業績，早盤開低走高約0.5%，抗跌氣勢不弱。  5.富邦媒 (8454) ：疫情激發購物網商機，早盤股價開低走高，挑戰重回5日線。  6.金寶 (2312) ：Dyson擬打造智能口罩，未來有望受惠，沾防疫商機，股價走高2%。  7.熱映 (3373) ：額溫槍業績帶旺後市營運可期，股價再創高點，漲幅達5%。  8.歐買尬 (3687) ：旗下綠界科技將登興櫃，股價在40元高檔整理後，今早向上突破，一度大漲逾3%，將挑戰44.5元附近壓力。  9.雄獅 (2731) ：韓國旅遊警戒升至最高級，團體旅遊業績再挨一刀，70元支撐面臨挑戰。  10.康那香 (9919) ：口罩為業績撐起保護傘，早盤衝上22.05元、創2010年11月以來新高點，惟漲多賣壓隨即出籠，股價一度翻憨。  11.亞泥 (1102) ：轉投資挹注去年獲利衝高，惟外資昨日大賣逾2600張，今早翻落45元之下，跌幅逾2%。  12.華新科 (2492) ：今辦線上法說會，股價漲逾3.5%。  13.大立光 (3008) ：股息可望在74∼84元間，6月10日股東會通過的股息不論是低標、還是高標，都將再創台股股息新高紀錄，股價漲0.65%。  14.倉和 (6538) ：受疫情影響，估2月營收約下滑3成，若疫情可獲控制，估3-4月營運即可回到正常表現，昨三大法人聯手轉買超，今早股價漲逾6%。  15.聯茂 (6213) ：中高階產能都在台灣，預期受到新冠肺炎疫情影響營運狀況可望降低，股價一度漲2.07%。  16.大毅 (2478) ：電阻產能幾乎都在台灣，現在訂單滿手，正全力拉升產能利用率，股價漲1.49%。  17.茂林-KY (4935) ：客戶訂單沒有改變，TV新機如期出貨，法人估今年獲利呈現翻倍成長，目標價上看170元，股價漲3.88%。  18.鈺創 (5351) ：減資五成補虧損，拚淨值重回10元，惟大盤頹勢、外資亦連2日看空，股價重挫8.28元跌停板，摔至波段新低。  19.宜鼎 (5289) ：去年EPS創新高，擬配股利7.7元，今年獲利亦拚新高，股價拉回平盤翻紅。  20.祥碩 (5269) ：與文曄策盟，外資看法不一，土洋法人近日來持續對作，繼昨跌停後，晨盤續震盪跌逾4%。  21.矽力-KY (6415) ：業績季季看高，投信力挺未離開，早盤抗跌走揚。  22.圓剛 (2417) ：搭上宅經濟，遠距商機靚，撇外資連5日賣超近千張，股價一度震盪翻紅上漲，重登5日線。  23.聚積 (3527) ：自營商持續賣超，股價連4日重傷，晨盤續跌5%。  24.宏易 (4530) ：昨外資買超10張，早盤一度高漲5%，改寫前高。  25.高力 (8996) ： 1月每股純益0.05元，三大法人昨轉買超，早盤開平後挾量漲逾2%。  26.華新 (1605) ：疫情利空仍在，三大法人昨擴大賣超3892張，早盤小跌。  27.京城銀 (2809) ：擬配息1.5元，現金殖利率約4.01%，三大法人連6日買超，惟不敵大盤空壓，股價跌約1.3%。  28.瀧澤科 (6609) ：願助建置口罩產線，躍升抗疫戰士，早盤逆漲突破30元關卡。  29.醫揚 (6569) ：去年營運三冠王，今年續衝刺，今旗開得勝火速攻頂，一舉彈上月線、季線與半年線。  30.高端疫苗 (6547) ：疫苗股買盤不墜，股價連拉3根漲停，改寫天價52.3元，委買張數仍高掛萬張排隊。  31.亞諾法 (4133) ：防疫概念股高燒不退，今日拉出第三根漲停，衝上2年高位，委買張數達4萬張搶買。  32.優盛 (4121) ：受惠疫情居高不下，多頭對業績具想像空間，股價連拉3根漲停，攻上4年高價。  33.中化生 (1762) ：具轉機題材，技術線行成多頭排列，晨盤放量強彈4%，重返40元。  34.合世 (1781) ：肺炎疫情未見緩解，今日續獲買盤追捧，放量拉出第三根漲停，攻上逾1年半高點。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《台北股市》十檔多頭指標，外資轉買": "\n【時報-台北電】外資提款提不停，25日再賣超112.8億元，並出現連續四日賣超493.38億元，惟25日終結賣超，並轉為買超，計有彩晶 （6116） 、TPK-KY （3673） 等十檔個股，單日買超都在500張以上。\n　台股不畏歐美、美股及日股相繼於24日及25日補跌，與韓股及港股等同步上演逆轉勝行情，展現超強的抗跌，加權指數一早雖曾大跌逾百點，最低來到11,415點跌120點，然後後買盤急敲，指數直線拉升翻紅，最後以11,540點作收小漲5點，守住11,500點大關，內資、政府基金及壽險大戶等逢低承接居功厥偉。\n　而外資仍然在台股提款112.8億元，呈現連續四個交易日賣超493億餘元，外資在台股單日仍調節逾百億元，對台股形成不小壓力，不過，相當令人關注的是，外資25日終結連日賣超，回頭加碼買超彩晶、TPK-KY、鴻海、中環、臻鼎-KY、玉山金、金像電、燿華、華航及國際中橡等十檔。\n　這十檔個股都是25日之前一∼五個交易日連續賣超股，於25日開始回頭買超，買超張數都在500張以上，約買超548∼8,612張之間，外資買盤力道不弱。\n　投資專家表示，外資對台股操作與美股走向關連性強，若美股25日可望止跌，則外資26日賣超可望縮減，而在外資大舉提款之際，積極逢低買超股，多屬於股價殺低、合理投資價位浮現，或未來營運有成長空間可期的個股，值得留意。（新聞來源：工商時報─呂淑美／台北報導）【時報-台北電】外資提款提不停，25日再賣超112.8億元，並出現連續四日賣超493.38億元，惟25日終結賣超，並轉為買超，計有彩晶 （6116） 、TPK-KY （3673） 等十檔個股，單日買超都在500張以上。　台股不畏歐美、美股及日股相繼於24日及25日補跌，與韓股及港股等同步上演逆轉勝行情，展現超強的抗跌，加權指數一早雖曾大跌逾百點，最低來到11,415點跌120點，然後後買盤急敲，指數直線拉升翻紅，最後以11,540點作收小漲5點，守住11,500點大關，內資、政府基金及壽險大戶等逢低承接居功厥偉。　而外資仍然在台股提款112.8億元，呈現連續四個交易日賣超493億餘元，外資在台股單日仍調節逾百億元，對台股形成不小壓力，不過，相當令人關注的是，外資25日終結連日賣超，回頭加碼買超彩晶、TPK-KY、鴻海、中環、臻鼎-KY、玉山金、金像電、燿華、華航及國際中橡等十檔。　這十檔個股都是25日之前一∼五個交易日連續賣超股，於25日開始回頭買超，買超張數都在500張以上，約買超548∼8,612張之間，外資買盤力道不弱。　投資專家表示，外資對台股操作與美股走向關連性強，若美股25日可望止跌，則外資26日賣超可望縮減，而在外資大舉提款之際，積極逢低買超股，多屬於股價殺低、合理投資價位浮現，或未來營運有成長空間可期的個股，值得留意。（新聞來源：工商時報─呂淑美／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "美國運通簽帳白金卡金屬版璀璨上市": "信用卡加碼宅在一起　...2月旅遊爭議爆量2千...在家防疫網購最高10...國內確診數增至41例...【台灣住宿】文青必住...嘉義旅遊 | 空氣圖...2020東京米其林三...【台南景點美食推薦】...還不是會員嗎?立即註冊或使用以下帳號登入top卡片比一比 首頁 / 卡情報 / 卡訊活動時間： 2020-03-01~2020-12-31\n\n美國運通簽帳白金卡及長榮航空簽帳白金卡將於2020/3/1起，正式發行金屬版卡片，這是繼美國運通Centurion卡、中國信託鼎尊卡及星展銀行豐盛尊耀無限卡後，在台灣發行的第4、5張金屬信用卡，也是目前申辦門檻最低的兩張。此次改版不僅將輕盈的塑膠升級為沉穩的金屬，還加入了感應功能，在實體卡片設計方面一舉追上了其他國家的腳步，但是許多人期待的Apple Pay及Google Pay目前依然沒有任何消息，畢竟美國運通在台灣的感應式刷卡機仍然不普及，僅在大型百貨及聯鎖賣場才看得到，或許等未來設備全面升級後，台灣美國運通才會開始正視行動支付市場。另外改版後，不僅年費由原本的35,000元上漲至36,800元，同時原本享有4張免年費附卡也下減至只享有2張免年費附卡，因此小編也提醒大家在申辦前要仔細衡量自身的能力，不要因為金屬卡而不顧荷包囉！璀璨金屬版上市禮遇另外，為了慶祝金屬卡問世，新申辦美國運通簽帳白金卡，於首刷並繳交年費後可獲贈「凱悅酒店集團亞洲指定酒店買一晚送一晚」優惠券1張，如果只想住一晚的話，使用時也可選擇「支付NT$900元入住1晚」，不過此項優惠不適用於長榮航空簽帳白金卡，必須要純種的大白(簽帳白金)才可以喔！>>適用酒店◎延伸閱讀\n                                   ▶▶【懶人包】美國運通簽帳白金卡，台美日港比一比！▶▶【分享文】卡面全「黑」，這幾張「黑」卡你擁有幾張呢▶▶Uber Eats刷美運　積分雙倍再享美食金▶▶麥當勞歡樂送　滿額贈刷卡金▶▶家樂福刷美國運通　滿額享現折優惠\n☆謹慎理財，信用至上☆本文中之活動內容以該銀行、公司公告為準\n                                 本文中之各註冊商標、公司名稱，皆屬該公司所有美國運通新簽好店　享額外1倍回美國運通【萬錶大賞】　限時典藏Uber Eats刷美運　積分美國運通新簽好店　享額外1倍回J卡和你　宅在一起每週一刷e秒刷　國外網購最高1謹慎理財 信用至上謹慎理財 信用至上謹慎理財 信用至上您尚未登入，請先登入會員申辦電子帳單　享50元刷卡金北極熊搶救家園　繪本抽獎活動常在百貨公司出現的貴婦，常常一出手就是幾新戶首刷「機器人掃地機」送給您線上申辦新戶完成任務享最高6.88%回饋永豐銀行是這次唯一發行無限卡等級的銀行，線上申辦新戶完成任務享最高6.88%回饋首刷禮想要拿行李箱還是吸塵器?看這篇就對各位冰友阿~小編即時好康相報！只要在3/新卡友享指定APP最高10%回饋鄉民大推4%回饋網購神卡！★新卡友指定通路最高10%\r★刷保費1.22%回饋無上限再享最優12期0利率;手續費0;分期總費用年百分率0%★鄉民大推4%回饋網購神卡\r★月月看電影享33%優惠\r★首刷送NAUTICA 20吋行李箱\r★自動分3期0利率0手續費\r\n        威辰資通 版權所有 \r\n        Copyright Ⓒ Starwin All Rights Reserved.\r\n     \r\n         台北市中山北路三段27號7樓 \r\n         TEL：(02)2591-3300 \r\n         謹慎理財　信用至上\r\n     ",
    "《台北股市》盤中焦點股：熱映、康那香、聯陽、恆大、優盛、高端- Yahoo!": "\n【時報-盤中焦點股】1.台積電 (2330) ：外資已連續賣超6個交易日，早盤股價續跌至319.5元。\n  2.世界 (5347) ：外資21日擴大賣超2120張，影響早盤股價重挫近5%，一舉摔出5日線、季線。\n  3.世紀鋼 (9958) ：風電題材護體，外資持續買超，早盤股價力守盤上，表現抗跌。\n  4.正隆 (1904) ：短均上揚、外資21日持續擴大買超1739張，今早股價衝上22.8元、登16個月波段新高。\n  5.台紙 (1902) ：外資連續4日擴大買超，拉抬早盤股價漲逾1.5%、達21.4元。\n  6.訊連 (5203) ：疫情續燒，遠距教學及視訊上課平台夯，不理外資偏空操作，早盤股價逆漲逾3%，登上5日線。\n  7.亞崴 (1530) ：大陸廠今日復工，H2訂單可望回溫，早盤放量彈升逾3%，躍過5日線、月線。\n  8.富邦媒 (8454) ：業績看俏，上周周線連2紅、股價一度衝上388元歷史新紀錄，今早股價逆漲至370元，抗跌氣勢強盛。\n  8.佳必琪 (6197) ：陸廠陸續復工，早盤股價開高走高逾2%，站上月線。\n  9.泰鼎-KY (4927) ：業績利空鈍化，21日外資轉買超956張，今早股價彈升近2%。\n  10.三貝德 (8489) ：疫情肆虐促線上學習大增，不理外資21日轉賣超百張，今股價續漲逾7%。\n  11.聯鈞 (3450) ：ToF、5G需求佳，基本面看好，股價穩在高檔未受大盤影響，走揚2%。\n  12.鴻海 (2317) ：疫情影響復工期，進而拖累業績，今日繼續走跌，面臨80元保衛戰。\n  13.熱映 (3373) ：額溫槍供不應求，2月成績看高，今早頻頻觸及漲停，為2016年8月以來高點。\n  14.雄獅 (2731) ：疫情傷體質，多方力求振作，惟市場不領情，再度測試70元支撐。\n  15.廷鑫 (2358) ：皮件業務受惠轉單效益，業績受挫有限，今早向上跳空一度漲停。\n  16.康那香 (9919) ：疫情未受控，防疫題材持續作大，16元支撐守住後多方出手，攻高逾8.5%。\n  17.申豐 (6582) ：醫療用手套需求增加，NBR產線已全滿，Q1銷量估增逾2成，早盤續衝上69.6元之波段新高價。\n  18.聯陽 (3014) ：去年EPS為3.38元，擬配息3.3元，殖利率7.93%，不畏外資連8日賣超，股價強漲逾5%。\n  19.奇鋐 (3017) ：三大法人近日持續賣超，外資已連9日賣超7732張，晨盤續跌近3%。\n  20.高鐵 (2633) ：去年獲利年減逾2成，外資、自營商連2日賣超，早盤續走衰。\n  21.神盾 (6462) ：三大法人聯手買超力挺，惟股價高檔修正，晨盤走疲近2.5%。\n  22.青雲 (5386) ：外資連6日買超，加上比特幣題材，早盤逆勢上揚逾2%。\n  23.亞諾法 (4133) ：疫情蔓延，疫苗股持續發燒，股價連拉2根漲停，續闖波段新高。\n  24.國光生 (4142) ：外銷訂單推進、防疫概念題材催化，晨盤帶量衝高3%，追平2015年4月紀錄。\n  25.神隆 (1789) ：外資連四買，且技術線行成多頭排列，早盤逆勢勁揚2.5%，改寫逾1年高價。\n  26.恆大 (1325) ：新冠肺炎疫情持續蔓延，口罩需求仍難解，早盤買盤蜂擁，股價急鎖漲停，委買張數高掛4500張排隊。\n  27.優盛 (4121) ：防疫概念股高燒不退，開盤10分鐘內火速攻頂，衝上2年高點，委買張數逾萬張。\n  28.高端疫苗 (6547) ：雖列注意股，惟獲外資連五買，早盤續飆漲停，委買張數高掛2.1萬張搶買。\n  29.合世 (1781) ：防疫概念股續獲買盤追捧，今日拉出第二根漲停，位處相對高檔。\n  30.瑞基 (4171) ：畜產檢測試劑熱銷，並將投入新冠病毒肺炎相關開發，激勵連拉兩根漲停，站上逾5年高峰。\n  31.毛寶 (1732) ：防疫概念股攻勢再起，今日放量攻上第二根漲停，改寫逾10年高價。【時報-盤中焦點股】1.台積電 (2330) ：外資已連續賣超6個交易日，早盤股價續跌至319.5元。  2.世界 (5347) ：外資21日擴大賣超2120張，影響早盤股價重挫近5%，一舉摔出5日線、季線。  3.世紀鋼 (9958) ：風電題材護體，外資持續買超，早盤股價力守盤上，表現抗跌。  4.正隆 (1904) ：短均上揚、外資21日持續擴大買超1739張，今早股價衝上22.8元、登16個月波段新高。  5.台紙 (1902) ：外資連續4日擴大買超，拉抬早盤股價漲逾1.5%、達21.4元。  6.訊連 (5203) ：疫情續燒，遠距教學及視訊上課平台夯，不理外資偏空操作，早盤股價逆漲逾3%，登上5日線。  7.亞崴 (1530) ：大陸廠今日復工，H2訂單可望回溫，早盤放量彈升逾3%，躍過5日線、月線。  8.富邦媒 (8454) ：業績看俏，上周周線連2紅、股價一度衝上388元歷史新紀錄，今早股價逆漲至370元，抗跌氣勢強盛。  8.佳必琪 (6197) ：陸廠陸續復工，早盤股價開高走高逾2%，站上月線。  9.泰鼎-KY (4927) ：業績利空鈍化，21日外資轉買超956張，今早股價彈升近2%。  10.三貝德 (8489) ：疫情肆虐促線上學習大增，不理外資21日轉賣超百張，今股價續漲逾7%。  11.聯鈞 (3450) ：ToF、5G需求佳，基本面看好，股價穩在高檔未受大盤影響，走揚2%。  12.鴻海 (2317) ：疫情影響復工期，進而拖累業績，今日繼續走跌，面臨80元保衛戰。  13.熱映 (3373) ：額溫槍供不應求，2月成績看高，今早頻頻觸及漲停，為2016年8月以來高點。  14.雄獅 (2731) ：疫情傷體質，多方力求振作，惟市場不領情，再度測試70元支撐。  15.廷鑫 (2358) ：皮件業務受惠轉單效益，業績受挫有限，今早向上跳空一度漲停。  16.康那香 (9919) ：疫情未受控，防疫題材持續作大，16元支撐守住後多方出手，攻高逾8.5%。  17.申豐 (6582) ：醫療用手套需求增加，NBR產線已全滿，Q1銷量估增逾2成，早盤續衝上69.6元之波段新高價。  18.聯陽 (3014) ：去年EPS為3.38元，擬配息3.3元，殖利率7.93%，不畏外資連8日賣超，股價強漲逾5%。  19.奇鋐 (3017) ：三大法人近日持續賣超，外資已連9日賣超7732張，晨盤續跌近3%。  20.高鐵 (2633) ：去年獲利年減逾2成，外資、自營商連2日賣超，早盤續走衰。  21.神盾 (6462) ：三大法人聯手買超力挺，惟股價高檔修正，晨盤走疲近2.5%。  22.青雲 (5386) ：外資連6日買超，加上比特幣題材，早盤逆勢上揚逾2%。  23.亞諾法 (4133) ：疫情蔓延，疫苗股持續發燒，股價連拉2根漲停，續闖波段新高。  24.國光生 (4142) ：外銷訂單推進、防疫概念題材催化，晨盤帶量衝高3%，追平2015年4月紀錄。  25.神隆 (1789) ：外資連四買，且技術線行成多頭排列，早盤逆勢勁揚2.5%，改寫逾1年高價。  26.恆大 (1325) ：新冠肺炎疫情持續蔓延，口罩需求仍難解，早盤買盤蜂擁，股價急鎖漲停，委買張數高掛4500張排隊。  27.優盛 (4121) ：防疫概念股高燒不退，開盤10分鐘內火速攻頂，衝上2年高點，委買張數逾萬張。  28.高端疫苗 (6547) ：雖列注意股，惟獲外資連五買，早盤續飆漲停，委買張數高掛2.1萬張搶買。  29.合世 (1781) ：防疫概念股續獲買盤追捧，今日拉出第二根漲停，位處相對高檔。  30.瑞基 (4171) ：畜產檢測試劑熱銷，並將投入新冠病毒肺炎相關開發，激勵連拉兩根漲停，站上逾5年高峰。  31.毛寶 (1732) ：防疫概念股攻勢再起，今日放量攻上第二根漲停，改寫逾10年高價。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【公告】宜鼎董事會決議盈餘轉增資發行新股": "日 期：2020年02月21日公司名稱：宜鼎 (5289)主 旨：宜鼎董事會決議盈餘轉增資發行新股發言人：王立誠說 明：1.董事會決議日期:109/02/212.增資資金來源:一○八年度盈餘3.發行股數(如屬盈餘轉增資，則不含配發給員工部份):1,594,589股4.每股面額:新台幣10元5.發行總金額:新台幣15,945,890元6.發行價格:不適用。7.員工認購股數或配發金額:不適用。8.公開銷售股數:不適用。9.原股東認購或無償配發比例(請註明暫定每仟股認購或配發股數):每壹仟股無償配發20股。10.畸零股及逾期未認購股份之處理方式:配發之新股不足一股之畸零股，得由股東自行拼湊，自停止過戶日起五日內向本公司股務代理機構登記，逾期未辦理者改發現金(至元為止)，其股份授權董事長洽特定人以現金按面額承購之。11.本次發行新股之權利義務:與原有股份相同。12.本次增資資金用途:充實營運資金，以因應未來業務發展所需。13.其他應敘明事項:(1)本增資案俟股東常會通過及主管機關核准後，授權董事會另訂增資配股除權基準日。(2)如嗣後因法令變更或主管機關調整或其他影響股份變動原因，致影響流通在外股份，股東配股率因此發生變動時，提請一○九年股東常會授權董事長調整辦理。",
    "〈台股盤後〉三王反彈無力 被動元件帶頭下殺 帶量失守半年線": "",
    "天鼎证券：虑逐步开始进场中长线持股": "　　昨日盘面综述 　　在外围市场连续暴跌之后，昨日 A 股市场再领涨全球股市，沪指高开高走，直奔 3000 点，大基建为领涨主力。市场信心恢复，人气大振。盘面上，两市板块全线飘红，个股迎来普涨。水泥建材、工程建设、园林工程、钢铁等传统基建板块表现最为强势，板块内个股甚至掀起涨停潮，通信、安防、电子等科技板块也迎来大反弹，券商、保险、银行等全面走高。截至收盘，沪指涨 3.15%，深证成指涨 3.65%，创业板指涨 3.08%，两市合计成交 10293.3 亿元。　　天鼎观点：如果说在上周五我们还无法确定外围市场对 A 股市场的影响究竟有多少，那么昨日 A 股市场的放量大涨，已经指明了方向，在全球股市暴跌的前提下，能够率先企稳反弹并具有国际影响力的只有中国和美国 2 个国家，但是这样的率先反弹需要极大的买入信心和庞大的资金实力，这一点确确实实中国市场做到了，全球股市也在中国市场的影响下全面反弹大涨。目前影响市场的不是技术面，甚至不是基本面，而是信心和情绪，目前市场的焦点很明显已经放在了疫情后的基建爆发以及中国货币宽松上来，建议考虑逐步开始进场，中长线持股，预计本轮全球疫情缓和后将开启一波较大级别的上涨　　大势研判　　【均线】：大盘有重回 13,34.55 日均线和 233 日均线趋势；　　【指标】：大盘分时 macd 指标有走好趋势；　　【量能】：大盘昨日形成双阳破底回的走势后今日如我预测大涨；　　【波浪】：大盘在 2685 到 3058 点回落 0.5 的黄金分割位在 2871 点；　　【形态】：大盘果然如我所预测，回落接近大箱体的下轨 2870 点附近，有支撑。　　【大盘预测结论】大盘果然完全如我预测昨日形成双阳破低回今日大涨！积极做多！（文章来源：天鼎证券）\r\n                (责任编辑：DF513)\r\n            ",
    "realme發表首款5G旗艦機X50 Pro 5G 入門款售價不到2萬元": "",
    "陈新武督导检查我市“停不得”企业生产时强调：打通粮油、防疫车辆等企业产供全链条_手机秦楚网": "秦楚网讯 记者 姜琨 报道：2月28日至29日，市委副书记、市长、市新冠肺炎疫情防控指挥部指挥长陈新武在城区督导疫情防控工作时强调，要全力支持粮油、防疫车辆等“停不得”企业生产，强化生产要素和有关政策保障，帮助企业打通产供全链条，加快扩大产能和增加产量，为打赢疫情防控阻击战提供坚强保障。陈新武来到张湾区鼎元米业、荆楚粮油十堰分公司和郧阳区寿康物流园，实地察看米、面、油等关键民生物资储备情况，要求有关部门摸清底数、精准统计，确保数据报送准确、物资供应充足。在东风动力总成工厂、东风悬架弹簧工厂、东风传动轴工厂、东风德纳车桥工厂和东风锻造有限公司，陈新武认真察看进出工厂通道管理，关心询问员工体检、返岗和生产物资调配等情况，叮嘱企业负责人加强员工安全防护和自我管理，在确保产品质量和安全生产的前提下，逐步扩大产能，满足战“疫”需求。陈新武强调，支持‘停不得’企业生产，绝不意味着放松疫情防控，更不等于企业复工复产，必须保持头脑清醒，落实“战时”机制，更加精细化开展工作。要继续强化小区（村）封闭式管理，采取临时电子通行证和健康码方式，科学管理疫情防控返岗人员。要有效提升企业防疫能力，加强返岗员工健康检查，做好厂区内外消毒和危废处置，指导配套厂商开展防控管理，坚决把健康管理贯穿于从小区到工厂的全过程。要切实帮助企业打通产供全链条，全力解决用工、设备、原材料运输等实际困难，努力为疫情防控作出更大贡献。副市长王晓，市政府秘书长赵国平参加督导。2020-02-25 19:482020-02-22 19:082020-02-21 22:382020-02-19 19:272020-02-18 21:312020-02-18 19:39心系家乡！贵州十堰籍企业家为家乡再捐50吨新鲜十堰最美白衣战士，致敬！90后女孩绘制十堰标志性建筑，呼吁人们珍惜当下十堰这个小区画面，既温暖又心酸 陕西向十堰捐赠300万元医用设备4架无人机十堰投用 空运防疫应急物资       1、凡本网注明“来源：秦楚网”、“来源：十堰日报”或“来源：十堰晚报”的所有作品，版权均属于十堰日报社，未经授权不得转载、摘编或利用其它方式使用上述作品。已经授权使用作品的，应在授权范围内使用，并注明来源，违反上述声明者，本网将依法追究其相关法律责任。        2、凡本网注明“来源：XXX（非秦楚网）”的作品，均转载自其它媒体，转载目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。本网转载其他媒体之稿件，意在为公众提供免费服务。如稿件版权单位或个人不想在本网发布，可与本网联系，本网视情况可立即将其撤除。        3、如因作品内容、版权和其它问题需要同本网联系的，请在30日内进行。电话：0719--8208110秦楚网(10yan.com) 版权所有 未经同意不得复制或镜像    主管：中共十堰市委宣传部    主办：十堰日报传媒集团 编辑部：0719-8208110    广告业务：0719—8114000    技术部：0719-8622987互联网视听节目服务AVSP：鄂备2016003    网站备案：鄂ICP备06007886号-1",
    "14天336小时！合肥鼎元府邸小区500多居民解封！": "合肥北风60 良芜湖东北风59 良铜陵北风61 良宣城北风58 良黄山北风44 优淮南北风67 良蚌埠北风55 良阜阳滁州北风77 良宿州西北风40 优亳州北风59 良淮北西北风62 良安庆北风71 良马鞍山东北风69 良六安北风57 良巢湖北风池州北风72 良2月12日，鼎元府邸小区6号楼出现一名新冠肺炎确诊患者。为遏制疫情蔓延和扩散传播，相关部门对整栋楼实行了隔离，192住户按要求进行居家观察。2月26日12点，隔离了14天的500多居民迎来解封。在鼎元府邸小区，记者看到保安正在撤除警戒线，社区和物业工作人员挨家挨户给居民送上香槟玫瑰，以表达诸事顺遂、诚挚祝福之意。14天、336小时，社区网格员、小区物业管理人员轮流值守，送物品、拿快递、买饭菜、跑医院、运垃圾……保姆式的贴心服务，让被隔离的小区居民感受到了春天般的温暖。如今，小区的新冠肺炎确诊患者早已治愈出院，其他居民也有惊无险，未出现任何异常状况。鼎元府邸小区6号楼顺利解除隔离之后，“宅家抗疫”14天的居民们纷纷走出家门，呼吸新鲜空气，喜悦之情溢于言表。不过，解除隔离不等于解除警惕。繁昌路社区将进一步加强对居民的健康检测、环境消杀等防控工作，同时也希望居民尽量减少外出，不扎堆聊天，不随意串门，严格防范疫情的再次发生。万家社区邻里帮微信扫码登陆，发布问题求助安徽知名专家，免费在线解答安徽资讯APP扫一扫，安徽尽在您手中万家热线今日合肥微信扫一扫，使用小程序每天10分钟，通晓合肥事\n安徽3月2日起线上开学近日，安徽省教育厅下发重要通知，根据当前疫情防控形势，经省政府同意，自...[详情]",
    "逐洞賽｜倫元投顧分析師陳學進| 財經| 20200219 | 即時新聞": " 00:26 財經 | 防疫 財政部三大面向因應  00:12 國際 | 龍捲風襲田納西 19死逾40建物倒塌  00:10 生活 | 左鎮國小百年校慶暨新校舍落成　邀校友回娘家同樂  23:54 財經 | 疫情宅經濟 富邦J卡推最高9％回饋無上限  23:53 財經 | 管制出口仍有千萬片輸出  經濟部：日本進料的防花粉口罩  23:48 財經 | 陸銀行業對疫情防控企業信貸支持逾1兆人幣 倫元投顧分析師陳學進表示，台股19日開高震盪走揚，終場上漲109.86點，漲幅0.94％，收在11,758.84點，櫃買指數同步收紅，終場上揚1.63點，漲幅1.12％，以147.29點作收。三大法人方面，外資轉買37.58億元，投信續賣8.43億元，自營商轉買25.86億元，外資於台指期貨市場上同步加碼買回2,737口多單，累計淨多單部位為31,328口，心態轉趨中性謹慎偏多。個股方面，本周納入投資組合的太極，毛利率轉正且接單優於預期外，與工研院合作布局碳化矽市場，營運可望否極泰來，儘管19日股價因短線大漲後量縮整理，但多方趨勢向上且法人偏多心態不變，後續只要量價不失控，大漲再創新高的機會仍可期待。台股18日受美國考慮切斷「華為」全球晶片供應，甚至華府擬禁止大陸企業使用美國的晶片製造設備，阻止大陸取得關鍵半導體技術，加上蘋果示警本季營收恐無法達標等二大利空的襲擊，造成台積電、鴻海、大立光、玉晶光、台郡、可成、景碩、臻鼎-KY、穩懋等個股紛紛拉回，加上被動元件及矽晶圓等族群未能夠帶量續漲，連帶使得大盤同步重挫。然而新冠肺炎疫情的利空早就在市場的預期中，加上美股四大指數、法國巴黎指數及德國法蘭克福指數等均已光復「武漢防線」空方缺口，甚至頻頻創高，就連疫情重災區的陸股皆已回升至起跌點，甚至深圳指數大漲再創近1年半新高，台股價值被嚴重低估，果然19日大盤強勢反彈，投資人只要選對趨勢、產業及個股，後市獲利值得期待。　新冠肺炎疫情蔓延，國內航空業以華航受衝擊最大，華航2日由人力資源處發出給員工公開信，提及此次影響層面更甚於2003年的SARS及2008年金融海嘯，A1 要聞 　繼Fed主席鮑爾之後，日本央行總裁黑田東彥周一表示，將採取措施穩定金融市場以對抗新冠肺炎疫情的衝擊，加上英國央行也表態將與其他央行合作對抗可能的市場A1 要聞 　華爾街知名經濟學家暨投行Evercore ISI董事長海曼（Ed Hyman）示警，新冠肺炎可能導致美國陷入經濟衰退，並將美國第二和第三季經濟成長預A2 火線焦點 　高盛發布最新研究報告表示，為因應新冠肺炎疫情恐慌，聯準會（Fed）很可能加入全球央行的積極降息行列，估計最快在3月例會決議一口氣降息2碼。A2 火線焦點 　在新冠肺炎疫情衝擊與經濟下行壓力下，大陸雲南等七省市近日相繼推出基礎建設投資計劃，合計總投資額高達人民幣（下同）24.4兆元。由於推出新一輪大規模基A10 大陸財經 ",
    "【異動股】船舶製造板塊下挫，寶鼎科技(002552-CN)跌4.22%": "请点击或按钮分享【財華社訊】今日早盤，截至10:00，船舶製造板塊下挫。寶鼎科技(002552CN)跌4.22%報20.86元，中船科技(600072CN)跌3.78%報12.48元，亞光科技(300123CN)跌3.48%報15.54元，中船防務(600685CN)跌3.19%報13.65元，中國船舶(600150CN)跌2.89%報19.84元，瑞特股份(300600CN)跌2.87%報9.14元，亞星錨鏈(601890CN)跌2.84%報5.48元，中國重工(601989CN)跌2.80%報4.51元。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "興櫃：鼎恒(6738)109年現增延長特定人股款繳納期間為2/20-3/6": "\n¤½§i¥»¤½¥q109¦~²{ª÷¼W¸ê»{ªÑ°ò·Ç¤é¬ÛÃö¨Æ©y(©µªø¯S©w¤HªÑ´ÚÃº¯Ç´Á¶¡)1.¨Æ¹êµo¥Í¤é:109/02/212.¤½¥q¦WºÙ:¹©ùÚ¼Æ¦ì¬ì§ÞªÑ¥÷¦³­­¤½¥q3.»P¤½¥qÃö«Y(½Ð¿é¤J¥»¤½¥q©ÎÁpÄÝ¤½¥q):¥»¤½¥q4.¬Û¤¬«ùªÑ¤ñ¨Ò(­Y«e¶µ¬°¥»¤½¥q¡A½Ð¶ñ¤£¾A¥Î):¤£¾A¥Î5.µo¥Í½t¥Ñ:¡@¬°¤Þ¶i¥~¸êµ¦²¤©Ê§ë¸ê¤H¡A¦Ò¶q¨ä¶×´Ú§@·~®É¶¡¤£¨¬¡A¬¸©µªø¯S©w¤HÃº´Ú´Á­­¡C6.¦]À³±¹¬I:¡@(1) ¸³¨Æ·|¨MÄ³©Î¤½¥q¨M©w¤é´Á:109/2/21¡C¡@(2) µo¦æªÑ¼Æ:1,500,000ªÑ¡C¡@(3) ¨CªÑ­±ÃB:10¤¸¡C¡@(4) µo¦æÁ`ª÷ÃB:15,000,000¤¸¡C¡@(5) µo¦æ»ù®æ:¨CªÑ·s¥x¹ô60¤¸¡C¡@(6) ­û¤u»{ªÑªÑ¼Æ:¨Ì¤½¥qªk²Ä267±ø³W©w«O¯d¼W¸êµo¦æ·sªÑÁ`ÃB¤§10%¡A­p150,000ªÑ¡@¡@¡@¥Ñ­û¤u»{ÁÊ¡C¡@(7) ­ìªÑªF»{ÁÊ¤ñ²v:¥»¦¸²{ª÷¼W¸êµo¦æ·sªÑ¤§90%¡A­p1,350,000ªÑ¥Ñ­ìªÑªF«ö·Ó»{ªÑ¡@¡@¡@°ò·Ç¤é¤§ªÑªF¦WÃ¯©Ò¸ü«ùªÑ¤ñ¨Ò»{ÁÊ¡C¡@(8) ·î¹sªÑ¤Î¹O´Á¥¼»{ÁÊªÑ¥÷¤§³B²z¤è¦¡:¡@¡@¡@­ìªÑªF»{ÁÊ¤£¨¬¤@ªÑ¤§·î¹sªÑ¡A±o¥ÑªÑªF¦b°±¤î¹L¤á¤é°_¤­¤é¤º³w¦V¥»¤½¥qªÑ°È¡@¡@¡@¥N²z¾÷ºc¿ì²z«÷´ê¡A¨ä¨Ö´ê¤£¨¬¤@ªÑ¤§·î¹s¼Æ¤Î­ì¦³ªÑªF¡B­û¤u»P¹ï¥~¤½¶}©Ó¾P¡@¡@¡@©ñ±ó»{ÁÊ©Î»{ÁÊ¤£¨¬¤Î¹O´Á¥¼¥Ó³ø¨Ö´ê¤§³¡¥÷¡A±ÂÅv¸³¨Æªø¬¢¯S©w¤H»{ÁÊ¤§¡C¡@(9) ¥»¦¸µo¦æ·sªÑ¤§Åv§Q¸q°È:·sªÑ¤§Åv§Q¸q°È»P­ìªÑ¥÷¬Û¦P¡C¡@(10)¥»¦¸¼W¸ê¸êª÷¥Î³~:¥R¹êÀç¹B¸êª÷¡C¡@(11)²{ª÷¼W¸ê»{ªÑ°ò·Ç¤é:109/02/09¡C¡@(12)³Ì«á¹L¤á¤é:109/02/04¡C¡@(13)°±¤î¹L¤á°_©l¤é´Á:109/02/05¡C¡@(14)°±¤î¹L¤áºI¤î¤é´Á:109/02/09¡C¡@(15)ªÑ´ÚÃº¯Ç´Á¶¡:¡@¡@¡@A.­ìªÑªF¤Î­û¤u»{ªÑÃº¯Ç´Á¶¡¡G109/02/17¡ã109/02/19¡C(µLÅÜ°Ê)¡@¡@¡@B.¯S©w¤H»{ªÑÃº´Ú´Á¶¡¡G109/02/20¡ã109/03/6¡C(ÅÜ§ó«á)¡@(16)»P¥N¦¬¤Î±M¤á¦sÀx»ù´Ú¦æ®w­q¬ù¤é´Á:109/01/09¡C¡@(17)©e°U¥N¦¬¦s´Ú¾÷ºc:¤¤°ê«H°U°Ó·~»È¦æ¦Ë¥_¤À¦æ¡C¡@(18)©e°U¦sÀx´Ú¶µ¾÷ºc:¤¤°ê«H°U°Ó·~»È¦æ·s¦Ë¤À¦æ¡C¡@(19)¨ä¥LÀ³±Ô©ú¨Æ¶µ:¡@¡@¡@A.¥»¦¸¿ì²z²{ª÷¼W¸êµo¦æ·sªÑ15,000,000ªÑ¤A®×¡A·~¸gª÷¿ÄºÊ·þºÞ²z©e­û·|109¦~¡@¡@¡@¡@1¤ë8¤éª÷ºÞÃÒµo¦r²Ä1080342220¸¹¨ç¥Ó³ø¥Í®Ä¦b®×¡C¡@¡@¡@B.¥»¦¸²{ª÷¼W¸ê¤§¥D­n¤º®e¡]¥]¬Aµo¦æ»ù®æ¡B¹ê»Úµo¦æ¼Æ¶q¡Bµo¦æ±ø¥ó¡B­pµe¶µ¡@¡@¡@¡@¥Ø¡B¶Ò¶°ª÷ÃB¡B¹w­p¶i«×¤Î¥i¯à²£¥Í®Ä¯qµ¥¬ÛÃö¨Æ¶µ¡^¡Aº[¨ä¥L¤@¤Á¦³Ãöµo¦æ¡@¡@¡@¡@¡@­pµe¤§¨Æ©y¡A¦p¦]ªk¥O³W©w©Î¥DºÞ¾÷Ãö®Ö©w¤Î°ò©óÀç¹Bµû¦ô©Î«ÈÆ[Àô¹Ò»Ý¤©¥H¡@¡@¡@¡@­×¥¿ÅÜ§ó®É¡A±ÂÅv¸³¨Æªø¥þÅv³B²z¤§¡C¡@¡@¡@C.¦Ò¶q¯S©w¤H¶×´Ú§@·~µ{§Ç¡A¯S©w¤H¤§Ãº´Ú´Á¶¡¥Ñ109/2/20¡ã109/2/21½Õ¾ã¬°¡@¡@¡@¡@(109/02/20¡ã109/03/6)¡C7.¨ä¥LÀ³±Ô©ú¨Æ¶µ:µL¡C¤½§i¥»¤½¥q109¦~²{ª÷¼W¸ê»{ªÑ°ò·Ç¤é¬ÛÃö¨Æ©y(©µªø¯S©w¤HªÑ´ÚÃº¯Ç´Á¶¡)1.¨Æ¹êµo¥Í¤é:109/02/212.¤½¥q¦WºÙ:¹©ùÚ¼Æ¦ì¬ì§ÞªÑ¥÷¦³­­¤½¥q3.»P¤½¥qÃö«Y(½Ð¿é¤J¥»¤½¥q©ÎÁpÄÝ¤½¥q):¥»¤½¥q4.¬Û¤¬«ùªÑ¤ñ¨Ò(­Y«e¶µ¬°¥»¤½¥q¡A½Ð¶ñ¤£¾A¥Î):¤£¾A¥Î5.µo¥Í½t¥Ñ:¡@¬°¤Þ¶i¥~¸êµ¦²¤©Ê§ë¸ê¤H¡A¦Ò¶q¨ä¶×´Ú§@·~®É¶¡¤£¨¬¡A¬¸©µªø¯S©w¤HÃº´Ú´Á­­¡C6.¦]À³±¹¬I:¡@(1) ¸³¨Æ·|¨MÄ³©Î¤½¥q¨M©w¤é´Á:109/2/21¡C¡@(2) µo¦æªÑ¼Æ:1,500,000ªÑ¡C¡@(3) ¨CªÑ­±ÃB:10¤¸¡C¡@(4) µo¦æÁ`ª÷ÃB:15,000,000¤¸¡C¡@(5) µo¦æ»ù®æ:¨CªÑ·s¥x¹ô60¤¸¡C¡@(6) ­û¤u»{ªÑªÑ¼Æ:¨Ì¤½¥qªk²Ä267±ø³W©w«O¯d¼W¸êµo¦æ·sªÑÁ`ÃB¤§10%¡A­p150,000ªÑ¡@¡@¡@¥Ñ­û¤u»{ÁÊ¡C¡@(7) ­ìªÑªF»{ÁÊ¤ñ²v:¥»¦¸²{ª÷¼W¸êµo¦æ·sªÑ¤§90%¡A­p1,350,000ªÑ¥Ñ­ìªÑªF«ö·Ó»{ªÑ¡@¡@¡@°ò·Ç¤é¤§ªÑªF¦WÃ¯©Ò¸ü«ùªÑ¤ñ¨Ò»{ÁÊ¡C¡@(8) ·î¹sªÑ¤Î¹O´Á¥¼»{ÁÊªÑ¥÷¤§³B²z¤è¦¡:¡@¡@¡@­ìªÑªF»{ÁÊ¤£¨¬¤@ªÑ¤§·î¹sªÑ¡A±o¥ÑªÑªF¦b°±¤î¹L¤á¤é°_¤­¤é¤º³w¦V¥»¤½¥qªÑ°È¡@¡@¡@¥N²z¾÷ºc¿ì²z«÷´ê¡A¨ä¨Ö´ê¤£¨¬¤@ªÑ¤§·î¹s¼Æ¤Î­ì¦³ªÑªF¡B­û¤u»P¹ï¥~¤½¶}©Ó¾P¡@¡@¡@©ñ±ó»{ÁÊ©Î»{ÁÊ¤£¨¬¤Î¹O´Á¥¼¥Ó³ø¨Ö´ê¤§³¡¥÷¡A±ÂÅv¸³¨Æªø¬¢¯S©w¤H»{ÁÊ¤§¡C¡@(9) ¥»¦¸µo¦æ·sªÑ¤§Åv§Q¸q°È:·sªÑ¤§Åv§Q¸q°È»P­ìªÑ¥÷¬Û¦P¡C¡@(10)¥»¦¸¼W¸ê¸êª÷¥Î³~:¥R¹êÀç¹B¸êª÷¡C¡@(11)²{ª÷¼W¸ê»{ªÑ°ò·Ç¤é:109/02/09¡C¡@(12)³Ì«á¹L¤á¤é:109/02/04¡C¡@(13)°±¤î¹L¤á°_©l¤é´Á:109/02/05¡C¡@(14)°±¤î¹L¤áºI¤î¤é´Á:109/02/09¡C¡@(15)ªÑ´ÚÃº¯Ç´Á¶¡:¡@¡@¡@A.­ìªÑªF¤Î­û¤u»{ªÑÃº¯Ç´Á¶¡¡G109/02/17¡ã109/02/19¡C(µLÅÜ°Ê)¡@¡@¡@B.¯S©w¤H»{ªÑÃº´Ú´Á¶¡¡G109/02/20¡ã109/03/6¡C(ÅÜ§ó«á)¡@(16)»P¥N¦¬¤Î±M¤á¦sÀx»ù´Ú¦æ®w­q¬ù¤é´Á:109/01/09¡C¡@(17)©e°U¥N¦¬¦s´Ú¾÷ºc:¤¤°ê«H°U°Ó·~»È¦æ¦Ë¥_¤À¦æ¡C¡@(18)©e°U¦sÀx´Ú¶µ¾÷ºc:¤¤°ê«H°U°Ó·~»È¦æ·s¦Ë¤À¦æ¡C¡@(19)¨ä¥LÀ³±Ô©ú¨Æ¶µ:¡@¡@¡@A.¥»¦¸¿ì²z²{ª÷¼W¸êµo¦æ·sªÑ15,000,000ªÑ¤A®×¡A·~¸gª÷¿ÄºÊ·þºÞ²z©e­û·|109¦~¡@¡@¡@¡@1¤ë8¤éª÷ºÞÃÒµo¦r²Ä1080342220¸¹¨ç¥Ó³ø¥Í®Ä¦b®×¡C¡@¡@¡@B.¥»¦¸²{ª÷¼W¸ê¤§¥D­n¤º®e¡]¥]¬Aµo¦æ»ù®æ¡B¹ê»Úµo¦æ¼Æ¶q¡Bµo¦æ±ø¥ó¡B­pµe¶µ¡@¡@¡@¡@¥Ø¡B¶Ò¶°ª÷ÃB¡B¹w­p¶i«×¤Î¥i¯à²£¥Í®Ä¯qµ¥¬ÛÃö¨Æ¶µ¡^¡Aº[¨ä¥L¤@¤Á¦³Ãöµo¦æ¡@¡@¡@¡@¡@­pµe¤§¨Æ©y¡A¦p¦]ªk¥O³W©w©Î¥DºÞ¾÷Ãö®Ö©w¤Î°ò©óÀç¹Bµû¦ô©Î«ÈÆ[Àô¹Ò»Ý¤©¥H¡@¡@¡@¡@­×¥¿ÅÜ§ó®É¡A±ÂÅv¸³¨Æªø¥þÅv³B²z¤§¡C¡@¡@¡@C.¦Ò¶q¯S©w¤H¶×´Ú§@·~µ{§Ç¡A¯S©w¤H¤§Ãº´Ú´Á¶¡¥Ñ109/2/20¡ã109/2/21½Õ¾ã¬°¡@¡@¡@¡@(109/02/20¡ã109/03/6)¡C7.¨ä¥LÀ³±Ô©ú¨Æ¶µ:µL¡C¥xªÑ¸ê®Æ¨Ó·½»OÆWÃÒ¨é¥æ©ö©Ò¡B»OÆW´Á³f¥æ©ö©Ò¤Î°]¹Îªk¤H¤¤µØ¥Á°êÃÒ¨éÂdÂi¶R½æ¤¤¤ß¡C°ê»ÚªÑ¥«¸ê®Æ¨Ó·½½Ð°Ñ¦ÒYahoo Finance¡C¨Ï¥ÎYahoo©_¼¯ªÑ¥«ªA°È«e¡A½Ð±z¸Ô¾\\¬ÛÃö¨Ï¥Î³W½d»PÁn©ú¡C",
    "【群益投顧】逢高仍有賣壓，台股拚季線失利": "",
    "【全民防疫】散布「武漢每家住帶病毒蝙蝠」影片 6旬婦人遭函送法辦": "有民眾檢舉有網友從今年1月27日起，至2月16日間，於LINE群組傳遞散佈武漢肺炎謠言，還放上一段影片稱：「（武）漢肺炎源頭找到了，湖北武漢每家的屋頂住蝙蝠，……恐怖。」「正骨醫院家傳秘密，小磨香油滴進鼻孔可阻斷一切流感和瘟疫」、「這次下雨的雲層帶是從中國內陸漂過來的，也就是重慶、湖北一帶過來的，雲層可能會挾帶細菌、病毒過來，請小心！」等不實訊息，刑事局展開調查，發現是1名6旬婦人所為，依違反《社會秩序維護法》送辦。刑事局偵一大隊第二隊循線追查散布假訊息的LINE用戶真實身分，發現是1名68歲、住南投縣的王姓家庭主婦，她到案後表示，因為接獲有人傳遞相關疫情訊息的影片和訊息，未詳實查證，便將該疫情訊息轉貼在LINE群組內，不了解會造成民眾恐慌。此外，刑事局偵四大隊第一隊也接獲有民眾MOBILE論壇上，刊載「寶瓶星號剛放回的1,700人只量體溫沒篩檢檢體，這保證是真的，我沒在編故事」等訊息，旋即展開偵辦。警方相關偵查作為，進而該網路論壇上個化出身分，發現1位住在新北市、59歲無業的陳姓男子嫌疑重大，派員將該散播假消息男子傳喚到案。陳男到後辯稱，因他認為政府進行篩檢比例太少，並不具代表性，他才會上網發文。警方訊後同樣依違反《社會秩序維護法》，函送該新北市地方法院簡易庭審理。刑事局呼籲民眾切勿散布假訊息，若涉及《社會秩序維護法》第63條第1項第5款規定「散布謠言，足以影響公共之安寧者」情事，最高可處3日以下拘留或新台幣3萬元以下罰鍰，切勿以身試法。更多鏡週刊報導通緝犯開車撞女警 今遭嘉義市警方摩鐵攻堅逮捕「新鼎金幫」揪眾逞凶打傷人 高市刑大警逮8嫌送辦前口湖鄉長「黑松」蔡永常收烏魚胗給清潔隊職缺 遭判撤職停用3年更多社會相關新聞母求情 殺兄焚屍賠償500萬 改判18年醫師失聯 警破門驚見他「身體僵硬」亡陸員工害生意慘 鼎邊銼老闆遭控毆人通緝犯駕車撞傷女警 猛開6槍圍捕仍逃性騷護理師 召妓前法官賠錢今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "開高翻黑 台股跌33.75點": "台北股市今天開高走低，收盤跌33.75點，為11725.09點，跌幅0.29%，成交金額新台幣1324.12億元。\n加權指數開盤為11785.78點，盤中最高11827.83點，最低11714.15點；不含金融股指數9874.74點，跌31.55點。\n八大類股漲跌幅：泥窯股跌1.05%、食品股跌0.88%、塑化股跌0.76%、紡織股跌0.09%、機電股跌0.19%、造紙股漲0.62%、營建股跌0.17%、金融股跌0.10%。\n委買張數1200萬9735張，委賣張數733萬8933張，成交張數468萬8325張。\n收盤時上漲382家，下跌412家，持平155家。\n成交量前5名個股為元大S&P;原油正2、群創、元大滬深300正2、旺宏、富邦VIX。\n漲幅前5名個股為海華、怡利電、泰鉅亨-DR、銘鈺、卓越。\n跌幅前5名個股為美德醫療-DR、達新、銘旺科、泰鼎-KY、柏騰。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "〈財經週報-熱門族群〉疫情短期影響 半導體設備業後市仍旺": "爆儘管武漢肺炎疫情對今年半導體產業成長投下變數，但業界普遍以「短空長多」看待，各大廠因應5G時代將來到，規劃今年大舉投資並未緊縮，市場對半導體設備族群營運後市仍看好。國際半導體產業協會（SEMI）日前指出，全球各家研調機構在疫情之前，原預估今年半導體產業將恢復成長，以產值估成長幅度介於5.5%到10%之間，平均成長率約7.7%。但隨著疫情擴大，電子產品終端銷售恐受衝擊，SEMI認為，疫情若能在上半年前控制住，下半年半導體業仍可望強勁反彈，不過，今年全球半導體業產值下修為年成長5%。SEMI認為，在5G、資料中心、AI與物聯網需求帶動下，今年產業景氣仍趨正向與成長，設備投資也會回溫，預估今年半導體設備投資將重返成長軌道，台灣在台積電（2330）大投資的驅動下，今年將回到全球最大的半導體設備投資市場。半導體設備龍頭大廠美商應用材料（Applied Materials）到1月26日止的第1季營運表現，超過預期水準，預估第2季將持續成長，看好今年半導體業務可望較去年出現兩位數成長幅度。跟台灣設備業密切的台積電今年資本支出達150億美元到160億美元新高，資本支出8成會用在建置包括3、5、7奈米先進製程，其他用在利基型製程與封裝。日前舉行的董事會更一次性核准資本預算達逾2千億元，將用於擴產與建廠等用途。台積電今年資本支出高於去年水準，先進製程7奈米與即將量產的5奈米製程皆處於供不應求的盛況，多家封測廠看好5G市場，今年也跟進加碼投資，市場預期將帶動帆宣（6196）、弘塑（3131）、京鼎（3413）、家登（3680）等設備股營運成長。受武漢肺炎疫情擴大，部分在中國投資設廠的設備廠復工延遲，加上市場銷售不如預期、或者客戶端趨保守，設備業第1季或第2季營運多少會受影響，但全年營運維持成長態勢將不變。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友"
}