{
    "順達明日法說會 去年賺逾半個股本": "電池模組廠順達（3211）明日應券商邀請舉行法說會，該公司自結2019年每股盈餘達5.61元，以公司往年的盈餘發放比率，對照目前的股價位階，隱含殖利率頗為突出。順達1月營收達7.07億元，月減46.3％、年減48％，為罕見跌破雙位數的營收水準，由於順達近年轉型也聚焦非IT領域，朝電動車、資料中心備援電池轉型，隨著轉型力道擴大、陸續交出成績單，頗有小新普的味道，去年度獲利自結數公告之後，股價一舉超越小尺寸電池模組廠商興能高（6558）。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "個股：順達(3211)受邀參加群益金鼎證券3/4舉辦之法人說明會": "\n本公司受邀參加群益金鼎證券109年3月4日所舉辦之法人說明會符合條款第四條第XX款：12事實發生日：109/03/041.召開法人說明會之日期：109/03/042.召開法人說明會之時間：15 時 00 分 3.召開法人說明會之地點：台北市民生東路三段156號11樓(宏泰金融大樓11樓)4.法人說明會擇要訊息：1.本公司受邀參加群益金鼎證券(股)公司所舉辦之法人說明會，說明本公司之營運成果及未來展望。2.為因應新型冠狀病毒疫情，須請投資人自行攜帶口罩，會議期間全程佩戴口罩，不便之處，敬請見諒。5.其他應敘明事項：簡報內容於當日會後公告於公開資訊觀測站。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。本公司受邀參加群益金鼎證券109年3月4日所舉辦之法人說明會符合條款第四條第XX款：12事實發生日：109/03/041.召開法人說明會之日期：109/03/042.召開法人說明會之時間：15 時 00 分 3.召開法人說明會之地點：台北市民生東路三段156號11樓(宏泰金融大樓11樓)4.法人說明會擇要訊息：1.本公司受邀參加群益金鼎證券(股)公司所舉辦之法人說明會，說明本公司之營運成果及未來展望。2.為因應新型冠狀病毒疫情，須請投資人自行攜帶口罩，會議期間全程佩戴口罩，不便之處，敬請見諒。5.其他應敘明事項：簡報內容於當日會後公告於公開資訊觀測站。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "神達轉型有成 營收衝高": "神達董事長苗豐強facebook神達（3706）近年積極轉型，著手調整產品組合，旗下兩大事業體伺服器廠神雲科技及車用電子廠神達數位，營運漸穩，去年（2019年）全年合併營收約358.3億元，年成長達16.6%，為近兩年新高；今年1月不受農曆新年縮短工作天數影響，延續成長動能，單月合併營收約31億元，年增14.1%。\n資料來源：公開資訊觀測站、大富資訊facebook神達轉型邁入「收割期」，吸引市場買盤回籠，激勵其股價從去年（2019年）10月以來，節節高升。今年2月中旬起，三大法人更是頻頻加碼力挺神達，進一步推升表現走強，上周維持在高檔震盪，周四（27日）盤中一度攻上36元波段高點，最後雖因大盤走弱收黑，遭遇賣壓，仍守在34元之上，收34.05元。\r\n觀察神達均價，除了5日線，10日線、月線、季線、以及年線，皆呈向上成長；5日均價34.53元，大於10日均價33.24元，10日均價大於20日均價。籌碼面方面，在外資和投信積極作多下，三大法人截至上周，連十買，近五日買超1萬2,104張，替其股價增添上漲動能；其中，外資連十買，持股比率衝破21%，為去年6月以來頭一遭。\n資料來源：公開資訊觀測站、大富資訊facebook神達為2013年由神達電腦以股份轉換方式設立的投控公司，主要營收來自神雲科技及神達數位，神達電腦則轉為其100%持股子公司。伺服器代工部分，客戶包括戴爾（Dell）、IBM等大廠，神雲科技亦經營自有品牌「泰安（TYAN）」；車用電子也有Mio、Magellan、Navman等自有品牌銷售產品。\r\n神達去年第3季稅後純益約9.5億元，每股純益（EPS）0.89元，單季成績為近六季最佳；累計前三季每股純益約18.6億元，EPS為1.75元。\r\n展望今年，神達總經理何繼武曾表示，大型資料中心及車聯網需求看旺，雲端和車用電子相關業務，可望有兩位數成長。\r\n受新冠肺炎疫情衝擊，神達位於中國大陸的順達廠、昆山廠，以及研發為主的上海環達電腦，相繼延後復工時程，伺服器代工和車用電子兩大業務皆受影響，甚至已有訂單遞延，即便陸續恢復營運，但對其2月業績可能帶來傷害。神達表示，延後復工對公司實質帶來的影響，可能要等3、4月供應鏈狀況明朗，才會更清楚。\n資料來源：公開資訊觀測站、大富資訊facebook神達雖被疫情影響業績，市場依舊對其前景樂觀，尤其對伺服器業績有高度期待。法人表示，近期因疫情導致中國資料中心流量需求大增，包含遠距教學、遠距辦公、視頻流量提升，神達為浪潮伺服器主要供應商， 預期將受惠，有機會帶動其第1季營收成長，第2季另有美系中型資料中心新客戶放量，可望帶來正面助益，後市看旺。\r\n神雲科技旗下伺服器品牌泰安，日前發表支援第二代Intel Xeon可擴充處理器的新產品線 ，近期也將參展Embedded World 2020，展出嵌入式主機板產品以衝刺業績。\n選股原則\r\n神達（3706）5日均價大於10日均價，10日均價大於20日均價，近五日三大法人買超逾1萬張，入選本周熱股。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "法說會：近期召開國內法說會之上市櫃公司一覽表": "\n【財訊快報／編輯部】近期召開「國內法說會」之上市櫃公司及時程如下：1/06-3/31　可成(2474)3/03　　　 永豐金(2890)、鴻海(2317)、台新金(2887)、遠東新(1402)、台灣高鐵(2633)3/04-3/05　美律(2439)3/04　　　 信驊(5274)、順達(3211)3/05　　　 台灣大(3045)3/09　　　 華南金(2880)3/10　　　 南茂(8150)、美律(2439)、群光(2385)3/11　　　 研華(2395)、台達電(2308)3/12　　　 宏正(6277)3/17　　　 國泰金(2882)3/19　　　 明泰(3380)3/24　　　 富邦金(2881)3/25　　　 美律(2439)【財訊快報／編輯部】近期召開「國內法說會」之上市櫃公司及時程如下：1/06-3/31　可成(2474)3/03　　　 永豐金(2890)、鴻海(2317)、台新金(2887)、遠東新(1402)、台灣高鐵(2633)3/04-3/05　美律(2439)3/04　　　 信驊(5274)、順達(3211)3/05　　　 台灣大(3045)3/09　　　 華南金(2880)3/10　　　 南茂(8150)、美律(2439)、群光(2385)3/11　　　 研華(2395)、台達電(2308)3/12　　　 宏正(6277)3/17　　　 國泰金(2882)3/19　　　 明泰(3380)3/24　　　 富邦金(2881)3/25　　　 美律(2439)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "〈熱門股〉神達轉型效益顯現 周漲15%登逾5月新高": "",
    "環狀線接機捷 A7享2字頭房價": "",
    "《各報要聞》13檔三低一高，亂世英雄": "\n【時報-各報要聞】新冠肺炎疫情延燒，台股遲遲未能攻克月線反壓，指數短線仍以震盪機率較高，投資專家建議，可挑選本益比低、股價淨值比低、產業干擾程度低，以及法人買超占比高的「三低一高」股，包括可成、神達、正隆等13檔，有機會在亂世中異軍突起。\n　\n　凱基投顧董事長朱晏民表示，大盤因疫情目前仍在擴散階段，尚未見到有效控制，買盤相對觀望，維持區間整理格局。不過，全球景氣復甦步調持續，且整體資金面偏向寬鬆，預期疫情降溫後將見到較為強勁的反彈力道，業績穩健、評價偏低個股有上漲空間。\n　進一步統計，上市櫃個股之中符合本益比（PE）、股價淨值比（PB）皆低於大盤16.5倍及1.77倍水準，且產業受疫情影響程度有限，獲得三大法人積極加碼條件的共有可成、神達、正隆、元太、大成鋼、京城銀、定穎、康舒、強茂、泰鼎-KY、楠梓電、達欣工、順達等13檔，具三低一高優勢，有機會抵禦短線疫情延燒風暴。\n　市場傳出陸廠立訊精密將提前打入iPhone供應鏈，可成將是主要機殼供應商，在利多訊息助攻下，帶動土洋法人回補持股，股價連日帶量墊高；朱晏民認為，蘋果雖示警本季營收難以達標，但預期換機需求並未消失，可望遞延至下半年集中顯現，並看好今年蘋果新機有機會吃下部分華為市占，在陸銷售占比提高。\n　神達以伺服器代工為主要業務，法人看好今年受惠雲端運算及行動通訊需求暢旺，包括浪潮、亞馬遜等資料中心客戶的伺服器需求維持強勁，業績估雙位數成長，整體出貨動能不受新冠肺炎疫情干擾，目前股價淨值比僅0.94倍。\n　另外，PCB族群中的定穎、楠梓電因在中國大陸湖北設有廠區，先前股價已提前修正，本益比分別回到8.5倍及11.5倍，隨著大陸新增確診病例下降，工廠陸續復工，受干擾程度逐漸減少，吸引買盤逢低進場卡位。(新聞來源：工商時報─記者陳昱光／台北報導)【時報-各報要聞】新冠肺炎疫情延燒，台股遲遲未能攻克月線反壓，指數短線仍以震盪機率較高，投資專家建議，可挑選本益比低、股價淨值比低、產業干擾程度低，以及法人買超占比高的「三低一高」股，包括可成、神達、正隆等13檔，有機會在亂世中異軍突起。　　凱基投顧董事長朱晏民表示，大盤因疫情目前仍在擴散階段，尚未見到有效控制，買盤相對觀望，維持區間整理格局。不過，全球景氣復甦步調持續，且整體資金面偏向寬鬆，預期疫情降溫後將見到較為強勁的反彈力道，業績穩健、評價偏低個股有上漲空間。　進一步統計，上市櫃個股之中符合本益比（PE）、股價淨值比（PB）皆低於大盤16.5倍及1.77倍水準，且產業受疫情影響程度有限，獲得三大法人積極加碼條件的共有可成、神達、正隆、元太、大成鋼、京城銀、定穎、康舒、強茂、泰鼎-KY、楠梓電、達欣工、順達等13檔，具三低一高優勢，有機會抵禦短線疫情延燒風暴。　市場傳出陸廠立訊精密將提前打入iPhone供應鏈，可成將是主要機殼供應商，在利多訊息助攻下，帶動土洋法人回補持股，股價連日帶量墊高；朱晏民認為，蘋果雖示警本季營收難以達標，但預期換機需求並未消失，可望遞延至下半年集中顯現，並看好今年蘋果新機有機會吃下部分華為市占，在陸銷售占比提高。　神達以伺服器代工為主要業務，法人看好今年受惠雲端運算及行動通訊需求暢旺，包括浪潮、亞馬遜等資料中心客戶的伺服器需求維持強勁，業績估雙位數成長，整體出貨動能不受新冠肺炎疫情干擾，目前股價淨值比僅0.94倍。　另外，PCB族群中的定穎、楠梓電因在中國大陸湖北設有廠區，先前股價已提前修正，本益比分別回到8.5倍及11.5倍，隨著大陸新增確診病例下降，工廠陸續復工，受干擾程度逐漸減少，吸引買盤逢低進場卡位。(新聞來源：工商時報─記者陳昱光／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "咬下爆出卡士達醬！高雄笛爾超邪惡火焰泡芙 糖粒炙燒酥脆涮嘴": "虎麗笑嗨嗨，兩個愛吃喝玩樂的女生，2013年正式..文、圖／虎麗笑嗨嗨笛爾手作現烤蛋糕又推出新款療癒甜點啦！除了之前很受歡迎的爆漿乳酪塔及古早味蛋糕，手作火焰泡芙也非常有人氣，楠梓店、五甲店、台南歸仁店都能買到；胖胖的泡芙每天下午3點現烤出爐，購買時才會擠餡炙燒，可以品嚐到香醇帶點酥脆的最佳口感。甜食控們推薦嚐鮮試試，虎麗還蠻喜歡火焰泡芙飽滿厚實的內餡，是店家特調自製的香草卡士達醬，吃起來有淡淡的奶香風味，而且整個爆漿無敵銷魂。最上層還有滿滿乳酪卡士達，搭配糖顆粒炙燒增添層次香甜味，卡滋卡滋的頗涮嘴。雙重卡士達綿密滑順，這款泡芙可用湯匙慢慢挖著吃，或是直接大口咬下品嚐，享受獨特的微冰口感。（火焰泡芙都是現點擠餡及炙燒，要稍微耐心等候／建議現買現吃風味最佳）►想不到去哪裡玩樂，快＋旅遊雲LINE好友每天報好康火焰泡芙▲手作火焰泡芙　打卡優惠價50元／原價60元　每日下午3點出爐笛爾之前有很熱賣的爆漿乳酪塔，最近新推出手作火焰泡芙也超猛！每天新鮮製作酥脆泡芙，現點現擠香草卡士達醬、乳酪卡士達，再鋪滿糖粒炙燒，大口咬下也會爆漿，整個無敵療癒，甜食控們可以嚐鮮。（每一顆火焰泡芙都是現點擠餡炙燒，要稍微耐心等候，拿到手建議馬上享用更美味哦）▲每天新鮮烘烤的泡芙外殼帶有酥脆咬感。▲香草卡士達醬、乳酪卡士達都是手工製作，特調比例非常綿密滑順。▲每一顆火焰泡芙都是現點現擠內餡，份量給得滿滿超有誠意！▲最上面一層加上乳酪卡士達，接著再撒上糖粒炙燒，多了甜甜滋味及咬感更香醇。▲火焰泡芙是一顆一顆袋裝，買了直接品嚐最過癮！▲酥脆泡芙包著滿滿的香草卡士達醬，再擠上乳酪卡士達及糖顆粒炙燒，長得胖胖的好可愛！▲雙重卡士達風味很療癒，可以用湯匙挖著吃，或是大口咬下品嚐！▲卡士達醬真的相當綿密細膩，入口包覆舌尖充滿甜香風味。▲泡芙咬起來卡滋卡滋的，內餡整個爆漿超銷魂！厚實的香草卡士達帶有淡淡奶香風味，搭配炙燒糖及乳酪卡士達，多了甜甜滋味更涮嘴。楠梓門市外觀笛爾手作現烤蛋糕 楠梓旗艦店地址：高雄市楠梓區旗楠路20號\r\n電話：07－3511315\r\n營業時間：週一至週日 08：00～20：00笛爾 高雄五甲店地址：高雄市鳳山區五甲三路120號\r\n電話：07－8132738笛爾 台南歸仁店地址：台南市歸仁區中山路二段231號\r\n電話：06－3305638虎麗笑嗨嗨\r\n生活需要體驗，人生需要嘗試！「品味」是很主觀意識的東西，期待被滿足、感動被勾起才能成就愛的滋味。\n部落格、粉絲團、Instagram※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "易怒、多夢、小便黃…一次了解肝火徵狀與虛實": "【早安健康／楊力（首席中醫養生專家）】目赤腫痛或眼睛乾澀中醫認為，「肝藏血，開竅於目」。肝的精氣與眼睛相通，肝經與眼球後的脈絡相連，所以，肝火旺的人會在眼睛反映出來。實火：目赤腫痛，眼睛紅、腫、疼，如肝火特別旺盛，甚至會突然視力下降或失明。虛火：眼睛發乾、發澀，甚至會覺得裡面像有沙子似的，下午或晚上症狀會加重。煩躁易怒，面紅耳赤肝屬於剛強、躁急的臟器，主疏泄，與「怒」這種情緒關係密切。因此，肝臟功能的狀況會影響到心情的好壞，肝火旺的人通常易煩躁，愛發脾氣，自己控制不住，發怒時容易面紅耳赤。反過來，過度的情緒反應，如暴怒或長期鬱怒，如果不及時調節，還會加重肝火，使其更旺。脅肋部疼痛肝經的循行路線，是從人體兩肋向上走的，所以，肝火旺的人，通常脅肋部會疼痛。實火：感覺肋骨這個地方串著疼。虛火：感覺肋骨處隱隱地灼熱疼痛。頭暈脹痛，血壓上升有的人在大怒或勞累後會突發頭痛、頭暈、血壓上升，這其實就是肝火旺導致的，因為肝經上行於巔頂，肝火會沿著肝經侵擾頭部，具體表現為頭部一側或兩側脹痛或牽拉般疼痛，嚴重時連眼睛都跟著抽痛。耳鳴如潮或耳聾，耳道紅腫熱痛肝腎同源，腎開竅於耳，因此肝火上攻，往往會導致耳部的一些病變，如耳鳴如潮、突發耳聾、耳道紅腫熱痛、耳竅脹塞等。常會伴有善怒、面赤、口苦、脅痛等肝火旺症狀。口苦，口乾舌燥，咽乾，舌邊紅火的特點是向上的，因此肝火旺多表現為人體上半身的病症，口舌也會有明顯的症狀。實火：口苦，舌邊紅絳（鮮紅或深紅或起芒刺（出現粗糙如尖刺），舌苔黃。虛火：口乾、咽燥、舌乾苔少等。鼻出血、咯血、吐血等出血症因肝藏血，所以肝火太盛，就會灼傷脈絡，使血液妄行，甚至會引起吐血、衄血、咯血、耳出血等出血症。失眠多夢肝也藏魂，肝火旺則神不守舍，進而導致失眠。這類人失眠的特點是夜臥不寧，甚則狂躁不得眠，多夢或噩夢紛紜，時常會驚醒，還會盜汗。多是由於惱怒傷肝，肝火逆襲至心，侵擾心神所致，需要疏肝清火才能緩解。月經先期（月經提前）肝火旺對女性月經也會產生很大的影響，一個顯著的症狀就是月經提前，經量時多時少，顏色紅或紫，質濃稠或有瘀塊，同時伴有乳房及小腹脹痛、煩躁易怒等。這是由於鬱怒傷肝，肝鬱化熱，侵擾衝任，迫使血液妄行導致，只要疏肝解鬱清熱就會恢復正常。小便短赤，大便乾結肝火旺盛會耗傷人體津液，表現在大小便上，就是一些實熱症狀，如小便量少，發黃；大便祕結、艱澀，排出困難等。當然，這些現象在其他臟腑實熱證上也會出現，具體鑑別時，還要綜合考慮是否有肝火旺盛的其他因素。什麼是肝火？為什麼要去肝火？肝火分實火和虛火，下一看為什麼肝臟會「起火」什麼是肝火？為什麼要去肝火？肝火，是一個中醫名詞，係指肝經火盛，內擾於肝的一種病理現象。那麼，肝臟為什麼會「起火」呢？中醫認為，有以下幾個原因：很多人認為，肝有火不是病，平時多喝水就好了，其實這種認知是錯誤的，因為許多疾病的發生和加重，都與「肝火」有關。肝火旺的人不僅會有目赤、口苦、急躁易怒、頭暈等症狀，還可能導致昏厥、發狂、咯血，以及心肌梗塞和腦血管意外。因此，肝火旺不要掉以輕心，要及時調節，去火養肝。中醫對肝火旺的認知中醫理論中，肝火旺是一個廣義的概念，包括外火、內火兩大類。◎外火：即自然界外邪六淫之一，是影響人體健康的一種「邪氣」，而肝火旺就是外邪干擾的產物，如平時飲食過於油膩、辛辣，情志過度激動、生悶氣等，都容易引發肝火。◎內火：肝為剛臟（剛指剛強躁急），性喜條達（調和暢達），主動主升，如果人體內氣血津液及臟腑功能失調，就會使肝火偏旺或太過，並升騰上沖、消耗陰液，表現出來的，就是一系列「熱」「赤」「乾」「急迫」等火的特徵。在臨床上，肝火旺盛又分為不同的證型，如肝火上炎、肝火犯肺、肝火犯胃、肝火挾痰、火旺陰虧等。肝火分虛實，要辨證施治肝火有實火和虛火之分，辨證施治才能順利清肝火。如果去火時，不論虛實，盲目進行，很可能會使肝火更旺。那麼，怎麼辨別肝臟的實火和虛火呢？注意主要症狀就行。在中醫五行中，春季屬木，對應人體的肝臟，因而春季與肝氣相通，是養肝的最佳季節。春季大自然氣溫上升、陽氣逐漸旺盛，肝氣處於生發的狀態，所以春季養生就是在養肝氣，既要讓肝氣順利生發，又要避免其生發太過。在中醫看來，「氣有餘便是火」，肝氣生發太過，就會引動肝火。因此，春季養肝要多吃清肝火的食物，遵循「少酸增甘」的原則，可以抑制肝氣過於亢盛，同時培補脾氣的虧虛。此外，還要特別注重精神調理，保持情緒樂觀，心態平和，這樣才能使肝氣順達，氣血調暢。本文摘自《濕寒虛熱五招搞定》／楊力（首席中醫養生專家）／幸福文化原文引自：頭暈、口乾…11個現象可能和肝火旺有關！一表搞定肝臟實火和虛火 延伸閱讀：口苦、頭痛、臉色紅是肝火旺！玫瑰茶、薄荷茶疏肝利膽肝火、痰濕、脾虛讓你火燒心！顧胃氣6招一次搞定4種飲品睡前喝，讓你邊睡邊瘦！>>立即加入早安健康LINE好友，週週抽​【健康好禮一份​！】◤2/26～3/8寵愛女神節◢👉全站3.8折起 眾多好康快來搶👉1元清空購物車 👉特色分會場 帶你輕鬆逛",
    "熱門股：金像電(2368)、矽創(8016)、智晶(5245)、華擎(3515)、順藥(6535)": "\n　　金像電(2368)：網通與伺服器用板大廠，中國陸續復工題材，業績可望谷底翻揚。股價跌深反彈，放量站上季線，三大法人聯手買超，盤中一度亮燈17.05元漲停板，有機會朝元月的高點18.65元挺進。　　矽創(8016)：受惠旗下昇佳電子(6732)感測器出貨量大增，加上本業手機顯示器驅動IC(DDI)打入智慧穿戴市場，帶動去年營收、獲利創新高，EPS達10.27元，吸引三大法人回補，股價止跌反彈，重返年線之上，並鎖住漲停155元。　　智晶(5245)：看好全球智能居家裝置應用市場，主攻中小尺寸PMOLED新產品，成功打入家電大廠，預計光學、網通和家居應用等產值占全年營收達30%。股價沿10日均線震盪走升，盤中強力攻頂35.3元，挑戰年線反壓。　　華擎(3515)：持續衝刺伺服器業務，加上板卡及迷你電腦業務持續增溫，包括NVIDIA及AMD新世代的7奈米製程GPU新品推出，對下半年的營運展望樂觀，股價跌破月線之後，出現止跌反彈，盤中放量一度攻上115.5元漲停。　　順藥(6535)：自行研發的標靶融合蛋白抗癌新藥LT2003，已獲得美國(FDA)胰臟癌孤兒藥資格認定，有機會享有包括臨床試驗輔導、查驗登記加速審查、自由定價、以及上市後七年獨賣期等優惠，激勵股價跳空鎖住漲停33.15元。(鄭心丹)　　金像電(2368)：網通與伺服器用板大廠，中國陸續復工題材，業績可望谷底翻揚。股價跌深反彈，放量站上季線，三大法人聯手買超，盤中一度亮燈17.05元漲停板，有機會朝元月的高點18.65元挺進。　　矽創(8016)：受惠旗下昇佳電子(6732)感測器出貨量大增，加上本業手機顯示器驅動IC(DDI)打入智慧穿戴市場，帶動去年營收、獲利創新高，EPS達10.27元，吸引三大法人回補，股價止跌反彈，重返年線之上，並鎖住漲停155元。　　智晶(5245)：看好全球智能居家裝置應用市場，主攻中小尺寸PMOLED新產品，成功打入家電大廠，預計光學、網通和家居應用等產值占全年營收達30%。股價沿10日均線震盪走升，盤中強力攻頂35.3元，挑戰年線反壓。　　華擎(3515)：持續衝刺伺服器業務，加上板卡及迷你電腦業務持續增溫，包括NVIDIA及AMD新世代的7奈米製程GPU新品推出，對下半年的營運展望樂觀，股價跌破月線之後，出現止跌反彈，盤中放量一度攻上115.5元漲停。　　順藥(6535)：自行研發的標靶融合蛋白抗癌新藥LT2003，已獲得美國(FDA)胰臟癌孤兒藥資格認定，有機會享有包括臨床試驗輔導、查驗登記加速審查、自由定價、以及上市後七年獨賣期等優惠，激勵股價跳空鎖住漲停33.15元。(鄭心丹)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《台北股市》盤中焦點股：台積電、大立光、優群、旺宏、矽創、順藥": "\n【時報-盤中焦點股】1.台積電 (2330) ：雖外資對財務預期有雜音，惟昨夜ADR收盤漲3.97%%，今早股價彈升至318.5元，收復5日線。\n  2.華邦電 (2344) ：DRAM價看漲、本土法人買超，早盤股價開高走高逾4%，收復5日線。\n  3.南亞科 (2408) ：DRAM漲聲響，昨自營商逆勢買超1452張，帶動股價漲逾2.5%。\n  4.威剛 (3260) ：DRAM價俏、昨外資買超，激勵早盤股價漲逾6%，一舉收復5日線、月線、70關。\n  5.廣穎 (4973) ：漲價題材加持，外資連5個交易日買超，早盤股價強彈逾4%，挑戰5日線。\n  6.宇瞻 (8277) ：擬配息2.55元，昨獲外資、自營商聯手買超251張，激勵早盤股價漲逾3%，一舉收復5日線、季線。\n  7.精材 (3374) ：富爸爸台積電當靠山，外資偏多操作，早盤股價漲逾5%，躍過5日線。\n  8.京元電 (2449) ：本土法人相挺，早盤隨大盤強彈逾4%，重返5日線上。\n  9.中鴻 (2014) ：鋼價調漲帶動本季營運回溫，昨外資回頭買超，激勵早盤股價彈升逾4%，收復5日線、月線。\n  10.國巨 (2327) ：董事會通過發行GDR與ECB，擬募資11.3億美元，股價漲3.23%。\n  11.大立光 (3008) ：去年大賺21個股本，穩坐台股每股純益王，股價漲4.45%。\n  12.玉晶光 (3406) ：重申今年訂單仍正向看待，但郭明錤看淡今、明年營運，股價漲3%。\n  13.華新科 (2492) ：新冠肺炎衝擊上半年景氣，不過車用、5G將持續推升被動元件需求，股價漲2.52%。\n  14.倉和 (6538) ：市占率與業績可望同步攀高，外資買超5日、自營商買超10日，股價漲6.7%。\n  15.博智 (8155) ：訂單滿載，全年可望賺逾一股本，股價漲8.2%。\n  16.優群 (3217) ：三大法人昨日同步買超2427張，股價漲停。\n  17.欣興 (3037) ：伺服器需求看升，蘋果復工順利，PCB供應鏈有望受惠，股價漲7%。\n  18.鴻海 (2317) ：今日法說會，近來獲美系外資在新報告中力挺，加上本土法人買超護航，股價返回80元之上，漲幅逾2%。\n  19.弘塑 (3131) ：外資轉賣為買+身為台積電設備供應鏈成員，後市表現可期，早盤走高逾4%。\n  20.熱映 (3373) ：1月每股純益0.11元，2月成績因疫情加溫，股價續演創高戲碼。\n  21.華園 (2702) ：政府推觀光紓困專案+股價跌深，開盤反彈2%。\n  22.中租-KY (5871) ：在陸九成據點已復工，1月純益雙位數成長，早盤上揚2%推升股價回到5日線上。\n  23.鈺齊-KY (9802) ：加碼布局東南亞衝刺產能，外資連買超2日，早盤彈升近半根漲停板，百元支撐暫時守住。\n  24.偉詮電 (2436) ：Type-C時代到，概念股看旺，激勵早盤上揚逾2%。\n  25.神盾 (6462) ：三星、蘋果雙題材，外資亦連2日買超，股價上漲逾2.5%。\n  26.聯發科 (2454) ：5G發展前景仍看好，外資轉買超近3千張，晨盤上攻逾3%。\n  27.立積 (4968) ：大客戶追單，今年營收拚增25%續創高，早盤續漲逾6%。\n  28.旺宏 (2337) ：任天堂Switch熱銷，營運沾光，外資止步連11日賣超，晨盤挾量衝漲逾5.5%。\n  29.原相 (3227) ：CIS防疫缺貨，加上Switch題材吃香，外資連5日買超，股價續漲逾5%、再創209元之波段新高價。\n  30.矽創 (8016) ：續衝5G市場，感測器助攻，全年業績喊衝，早盤跳空高鎖漲停，突破5日、10日雙線。\n  31.華擎 (3515) ：AMD顯卡及伺服器為全年的營運焦點，今年獲利看俏，股價續高漲，一度觸及115.5元漲停價。\n  32.國光生 (4142) ：聯手國衛院加速新冠疫苗開發，晨盤放量大漲5%，強登逾5年新高。\n  33.順藥 (6535) ：抗癌藥傳捷報，激勵今跳空漲停鎖住，一舉躍上月線及半年線。\n  34.和桐 (1714) ：獲外資連3日買超8662張，晨盤放量勁彈3%，位處相對高檔。\n  35.毛寶 (1732) ：1月EPS 0.03元，無懼遭列警示股，晨盤帶量上攻3%，續創逾10年高價。\n  36.大江 (8436) ：保健食品股受惠新冠疫情獲追捧，大江今快馬加鞭勁揚3%，力甩緊追在後的葡萄王。\n  37.合勤控 (3704) ：昨獲外資買超相挺，晨盤價量俱揚反彈6%，重返月線。\n  38.瑞基 (4171) ：遭列注意股，晨盤衝上天價103元後又急墜跌停，股價暴起暴落震盪激烈。\n  39.訊連 (5203) ：估今年稅後淨利年增14.7%、續創新高，三大法人昨轉買超669張，早盤漲逾5.5%。\n  40.傳奇 (4994) ：新款手遊將挹注Q1，三大法人昨轉買超108張，早盤漲逾2%。\n  41.上銀 (2049) ：工具機景氣Q3回溫，三大法人終結連5日賣超，早盤挾量漲逾2%。\n  42.中興電 (1513) ：陸廠復工率達95%，並看好電力及太陽光電事業群，今年會更好，早盤漲逾1%。\n  43.緯軟 (4953) ：三大法人昨回頭買超，早盤彈升逾4%。\n  44.高力 (8996) ：1月EPS為0.05元，擬投4.98億元買土地及廠房以利擴產，早盤漲逾3%。【時報-盤中焦點股】1.台積電 (2330) ：雖外資對財務預期有雜音，惟昨夜ADR收盤漲3.97%%，今早股價彈升至318.5元，收復5日線。  2.華邦電 (2344) ：DRAM價看漲、本土法人買超，早盤股價開高走高逾4%，收復5日線。  3.南亞科 (2408) ：DRAM漲聲響，昨自營商逆勢買超1452張，帶動股價漲逾2.5%。  4.威剛 (3260) ：DRAM價俏、昨外資買超，激勵早盤股價漲逾6%，一舉收復5日線、月線、70關。  5.廣穎 (4973) ：漲價題材加持，外資連5個交易日買超，早盤股價強彈逾4%，挑戰5日線。  6.宇瞻 (8277) ：擬配息2.55元，昨獲外資、自營商聯手買超251張，激勵早盤股價漲逾3%，一舉收復5日線、季線。  7.精材 (3374) ：富爸爸台積電當靠山，外資偏多操作，早盤股價漲逾5%，躍過5日線。  8.京元電 (2449) ：本土法人相挺，早盤隨大盤強彈逾4%，重返5日線上。  9.中鴻 (2014) ：鋼價調漲帶動本季營運回溫，昨外資回頭買超，激勵早盤股價彈升逾4%，收復5日線、月線。  10.國巨 (2327) ：董事會通過發行GDR與ECB，擬募資11.3億美元，股價漲3.23%。  11.大立光 (3008) ：去年大賺21個股本，穩坐台股每股純益王，股價漲4.45%。  12.玉晶光 (3406) ：重申今年訂單仍正向看待，但郭明錤看淡今、明年營運，股價漲3%。  13.華新科 (2492) ：新冠肺炎衝擊上半年景氣，不過車用、5G將持續推升被動元件需求，股價漲2.52%。  14.倉和 (6538) ：市占率與業績可望同步攀高，外資買超5日、自營商買超10日，股價漲6.7%。  15.博智 (8155) ：訂單滿載，全年可望賺逾一股本，股價漲8.2%。  16.優群 (3217) ：三大法人昨日同步買超2427張，股價漲停。  17.欣興 (3037) ：伺服器需求看升，蘋果復工順利，PCB供應鏈有望受惠，股價漲7%。  18.鴻海 (2317) ：今日法說會，近來獲美系外資在新報告中力挺，加上本土法人買超護航，股價返回80元之上，漲幅逾2%。  19.弘塑 (3131) ：外資轉賣為買+身為台積電設備供應鏈成員，後市表現可期，早盤走高逾4%。  20.熱映 (3373) ：1月每股純益0.11元，2月成績因疫情加溫，股價續演創高戲碼。  21.華園 (2702) ：政府推觀光紓困專案+股價跌深，開盤反彈2%。  22.中租-KY (5871) ：在陸九成據點已復工，1月純益雙位數成長，早盤上揚2%推升股價回到5日線上。  23.鈺齊-KY (9802) ：加碼布局東南亞衝刺產能，外資連買超2日，早盤彈升近半根漲停板，百元支撐暫時守住。  24.偉詮電 (2436) ：Type-C時代到，概念股看旺，激勵早盤上揚逾2%。  25.神盾 (6462) ：三星、蘋果雙題材，外資亦連2日買超，股價上漲逾2.5%。  26.聯發科 (2454) ：5G發展前景仍看好，外資轉買超近3千張，晨盤上攻逾3%。  27.立積 (4968) ：大客戶追單，今年營收拚增25%續創高，早盤續漲逾6%。  28.旺宏 (2337) ：任天堂Switch熱銷，營運沾光，外資止步連11日賣超，晨盤挾量衝漲逾5.5%。  29.原相 (3227) ：CIS防疫缺貨，加上Switch題材吃香，外資連5日買超，股價續漲逾5%、再創209元之波段新高價。  30.矽創 (8016) ：續衝5G市場，感測器助攻，全年業績喊衝，早盤跳空高鎖漲停，突破5日、10日雙線。  31.華擎 (3515) ：AMD顯卡及伺服器為全年的營運焦點，今年獲利看俏，股價續高漲，一度觸及115.5元漲停價。  32.國光生 (4142) ：聯手國衛院加速新冠疫苗開發，晨盤放量大漲5%，強登逾5年新高。  33.順藥 (6535) ：抗癌藥傳捷報，激勵今跳空漲停鎖住，一舉躍上月線及半年線。  34.和桐 (1714) ：獲外資連3日買超8662張，晨盤放量勁彈3%，位處相對高檔。  35.毛寶 (1732) ：1月EPS 0.03元，無懼遭列警示股，晨盤帶量上攻3%，續創逾10年高價。  36.大江 (8436) ：保健食品股受惠新冠疫情獲追捧，大江今快馬加鞭勁揚3%，力甩緊追在後的葡萄王。  37.合勤控 (3704) ：昨獲外資買超相挺，晨盤價量俱揚反彈6%，重返月線。  38.瑞基 (4171) ：遭列注意股，晨盤衝上天價103元後又急墜跌停，股價暴起暴落震盪激烈。  39.訊連 (5203) ：估今年稅後淨利年增14.7%、續創新高，三大法人昨轉買超669張，早盤漲逾5.5%。  40.傳奇 (4994) ：新款手遊將挹注Q1，三大法人昨轉買超108張，早盤漲逾2%。  41.上銀 (2049) ：工具機景氣Q3回溫，三大法人終結連5日賣超，早盤挾量漲逾2%。  42.中興電 (1513) ：陸廠復工率達95%，並看好電力及太陽光電事業群，今年會更好，早盤漲逾1%。  43.緯軟 (4953) ：三大法人昨回頭買超，早盤彈升逾4%。  44.高力 (8996) ：1月EPS為0.05元，擬投4.98億元買土地及廠房以利擴產，早盤漲逾3%。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《維德專欄》日本鰻產卵場的發現": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "中研院合成瑞德西韋 挑戰在順時鐘與逆時鐘": "（中央社記者吳欣紜台北26日電）中央研究院研究團隊昨天半夜成功合成公克級瑞德西韋，純度達99%，今天晚間在臉書貼文解析這次合成挑戰，就是從化學分子組成的「順時鐘」及「逆時鐘」結構中挑選適合版本。瑞德西韋被視為可能有效治療2019年冠狀病毒疾病（COVID-19，俗稱武漢肺炎）的藥物，中研院化學所副研究員陳榮傑研究團隊繼合成百毫克瑞德西韋後，也成功完成公克級合成。中研院今天晚間在臉書貼文解析這次藥物合成挑戰以及藥物純度等相關議題。中研院指出，藥物純度會直接影響藥物品質的優劣，一般要提高純度避免雜質造成療效降低或其他可能的副作用，而這次陳榮傑研究團隊合成的公克級合成瑞德西韋，純度高達99%。中研院也提到，這次合成過程中的大挑戰就在如何從不同「鏡像異構物」中挑選出最適合的版本，由於化學分子即使有同樣的原子和化學鍵，但在空間中，會因為組合的方式不同，產生順時鐘及逆時鐘的兩種結構，兩種結構的功能有所不同，也會影響藥物的效果。中研院表示，研究團隊完成公克級合成工作後，達成階段性任務，實驗室的下一個任務是在國家抗疫平台中負責藥物的結構修飾，目前有二個方向，一個方向是老藥新用，篩選既有藥物中是否有可以修改結構加以使用。另一個是發展新的抗病毒新藥。瑞德西韋是美國藥廠「吉利德科學公司」（Gilead Sciences Inc）的實驗性抗病毒藥物，美國國家衛生研究院（National Institutes of Health）今天表示，實驗性藥物瑞德西韋（Remdesivir）的第一個臨床試驗，已開始在因感染武漢肺炎而住院的病患身上展開。（編輯：管中維）1090226",
    "草埔森永隧道開通 屏東部分獅子鄉民生活開始「逆時鐘」": "自由時報APP看新聞又抽獎快訊\n\n生活新聞\n\n\n草埔森永隧道讓雙東往返的交通便利不少。（記者陳彥廷攝）〔記者陳彥廷／屏東報導〕省道台九線拓寬改善工程仍在進行中，但其中已貫通、達4.6公里的草埔森永隧道，讓雙東往返的時間大為縮短，便利程度不僅讓草埔派出所為了要救沒油的外國旅客竟到台東「打油」，甚至已經出現原本租屋在台東工作的人，開始選擇回到屏東居住天天通勤。1名員警表示，屏東縣枋寮警分局草埔派出所在隧道開通前，員警的供餐或車輛加油都相當不便，但大多是西往楓港，就是因為舊台9線（現台9戊線）沿途蜿蜒速限又不高，就算距離比較近，但實際行車時間更長，到達仁、大武買飯、加油等一向不會在員警的考量之內。請繼續往下閱讀...草埔派出所長吳樹和說，台9線的隧道截彎取直且速限提高到時速60公里，到台東達仁鄉的加油站車程較到楓港減了不少，有的勤務車輛已開始改道到台東縣境的加油站加油。從google map量測新的隧道設施讓草埔部落到達仁鄉的安朔部落只要11公里，到楓港村則還要約15公里，加上速限可達60，比一般山路速限40多了不少，交通的便捷也逐漸讓獅子鄉民的生活習慣出現部分的改變，從原本「順時鐘」到屏東楓港，變成「逆時鐘」到台東安朔。「車變得更多了！」獅子鄉長周英傑說，以草埔為主的鄉親已逐漸會改道到台東達仁鄉加油，而今年收假日，因為往西的車輛太多，甚至出現有鄉親為了避開車潮反其道而行，選擇經4線高架道路送小孩到大武火車站搭火車的情形，與以往送到枋寮車站的習慣是南轅北轍的大轉變，便捷的交通確實已讓鄉親的習慣潛移默化發生改變。1名在台東工作的屏東人更說，他長期在台東工作，現在有了草埔森永隧道，原本週間都住在台東的他，已開始增加下班返屏東過夜的頻率，他還有同事就真的退租台東的租房處，直接天天從屏東通勤，也難怪車流量比以前明顯增加不少。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n相關新聞\n\n南下「森永」北上「草埔」！南迴公路隧道命名終於敲定！南迴舊路段區間測速今年已開38張罰單 新隧道將決定裝設位置防疫新寵》輕豪宅標配「當層排氣」走南迴注意！ 草埔隧道限速60公里台東議論南迴「草埔隧道」命名 獅子鄉民怒：當我塑膠？徐旭東評5G競標：要做就要做最好南迴拓寬年底全線通車 台東、屏東往返省30分鐘\n熱門新聞\n\n週三變天有感！北台灣氣溫驟降 週四起高山有機會降雪經濟部拍板 額溫槍禁出口至3月底胡瓜飛中國「同機乘客發燒」 所有人遭帶走隔離武漢肺炎》驚豔台灣口罩地圖 泰國網友讚爆：真leader認為兄弟只挺女人 「扣頭輝」殺紅眼\n生活 ‧ 本日最多瀏覽\n\n\n\n謠言終結站\n| 事件 \n\n謠言終結站》漱鹽水防病毒？醫學專家︰無效網傳海象對地球失信心跳崖片 事實查核中心：錯誤訊息！韋恩的食農生活》水晶肥皂不是拿來洗手的，別蹭了！手機版 | 電腦版",
    "淡海輕軌「櫻花主題列車」228限量500張！順遊天元宮、櫻花大道": "▲滬尾櫻花大道長達3公里。（資料照／新北市觀光旅遊局提供）記者彭懷玉／綜合報導3公里的滬尾櫻花大道山櫻花陸續綻放，從淡海輕軌的淡金鄧公站(V03)出站後即可達，因應花季，新北捷運連假期間將推出「限量500張的櫻花一日票」，整點自紅樹林站發車的主題列車，車廂內就可以聞得到櫻花香氣，淡金鄧公站內也會播放主題音樂，滿滿櫻花元素，提供乘客最特殊的賞花饗宴。▲新北捷運推淡海輕軌櫻花主題列車。（圖／台北捷運公司提供，以下皆同）新北捷運公司表示，去年底淡海輕軌周年慶登場，成為旅客爭相造訪的幾米主題列車，這次也搭上櫻花季，讓旅客在車廂內就能聞到淡淡櫻花香，旅客只要搭乘整點從紅樹林發車的主題列車，就可以發現這精心準備的小彩蛋。後續位於淡水天元宮的吉野櫻也將接力開花，屆時民眾可從V05淡金北新站，搭乘專屬的櫻花公車，或875、876、877號公車即可抵達。而同樣位於淡金北新站旁的北投子溪櫻花林生態步道，則沿著河岸種植上百株的吉野櫻，盛開時白裡透紅，相當迷人！▲現在正值新北賞櫻季。除了賞櫻之外，淡海輕軌周邊的美食景點也不容錯過，無論是西式餐廳、中式料理或是甜點小食，在淡海輕軌櫻花季遊程內都有詳盡介紹。賞完櫻花後，也可以繼續搭乘淡海輕軌，除了造訪每個車站不同的幾米公共藝術銅雕，位於輕軌綠山線終點的V11崁頂站，更是全台灣鐵道系統最北端的車站，月台並設有到站證明供旅客索取，相當有紀念意義。▲新北捷運公司連假期間將推出限量500張的櫻花一日票。捷運公司指出，為對抗肺炎疫情，除了針對旅客在淡海輕軌車站常接觸的電梯按鈕、電扶梯扶手、座椅、扶手欄杆等每4小時消毒一次；另外，列車在每日出車前全面消毒，每4小時再進行開門鈕、扶手欄杆消毒；同時工作人員每日出勤前，也要求測量體溫，若有感冒或身體不適的旅客，務必做好個人防護措施，若有感染肺炎疑慮，切勿搭乘大眾運輸工具。※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "奇力新電阻漲逾60%，國巨漲價路更順？": "被動元件龍頭國巨從 3 月 1 日起正式調漲兩大主要產品 MLCC（積層陶瓷電容）及 Chip-R（晶片電阻）產品報價，漲幅之大超出市場預期；先是 MLCC 調幅從原先盛傳的三成拉高至五成，晶片電阻更一口氣調漲七至八成，幅度更甚 MLCC。國巨一口氣大幅調升報價，主要的立論在稼動率拉升不如預期，尤其武漢肺炎肆虐打亂原先招工進度，庫存見底下，有限產能難以滿足所有客戶。但市場要問的是，就終端需求現況及同業調價態度不一之下，國巨要漲價，真能如願？國巨董事長陳泰銘 2 月 26 日股東臨時會後對媒體親口證實，受武漢肺炎疫情嚴峻，中國人員流動仍有相當程度管制，招工具高度挑戰，2 月產能利用率跌至 35%~38%，無論 MLCC 或晶片電阻成品庫存皆低於 30 天，創 10 年最低；加上日韓也受疫情所苦，對供應鏈來說無疑雪上加霜。而過年期間付 3 倍人事成本激勵員工留下加班、疫情中斷運輸推升運費，迫使國巨須適度調整價格反映成本增加及供需現況。產能利用率不升反降、庫存接近乾涸，就供需決定價格的市場機制來說，漲價再合理不過。問題是，傳染病疫情重傷產出能力，對終端需求卻絲毫沒有減損？陳泰銘坦言，中國在人員幾乎沒有活動的狀態下，估計整體需求受疫情影響約降二成；但儘管如此，隨著被動元件在應用面與使用量增加，再呼應目前普遍的低庫存狀態，要滿足需求仍有一點落差。換句話說，疫情很公平的對供需都有衝擊，只是對供給面的耗損更大。國巨通知客戶某個時間點起將調漲產品報價後，接著就是跟各客戶協商；就幾家大型指標 ODM 廠商的意向，縱然有不得不接受的客戶，但也不乏轉頭尋求其他貨源拒絕漲價者。儘管從市占率來看，目前國巨無論 MLCC 或晶片電阻產量都位居全球前三大，尤其晶片電阻更以 34% 拿下最大市占率（上圖），定價話語權有一定分量。但當其他占一定市場比重的廠商動作不一致（不跟漲）時，或許就攸關漲價能否成功，甚至造成市占率變動。雖然國巨這次調漲計畫並不孤單，因奇力新評估訂單與市場反應後也加入漲價行列。旗下旺詮晶片電阻產能排全球第三的奇力新（上圖）突然 3 月 1 日宣布，由於接單強勁，占旺詮 80%~85% 營收的厚膜電阻產品，即日起針對大中華區直營客戶及代理商調漲報價，漲幅達 60% 以上。但以國巨的台廠主要競爭對手華新科為例，比起國巨不到四成的稼動率、低於一個月的成品庫存，華新科總經理顧立荊在外資券商邀請的線上法說表示，由於中國工廠在深圳與東莞疫情不如昆山和蘇州（國巨廠區）嚴重，復工率優於台灣同業；華新科中國廠區復工率約 75%，稼動率來到 50%~60%，台灣高雄與馬來西亞則是 100% 產能全開。顧立荊直言，需求雖因疫情減緩，但客戶需求慢慢有回來，整體供需確有些吃緊，還不到大幅度缺貨程度；華新科庫存水位約 5~6 週，加上復工順利，MLCC 與晶片電阻整體稼動率皆在七成左右。由於華新科目前較希望維持客戶關係，以拓展市占率為目標，有機會爭取多一些來自國巨及日韓等主要廠商的市占率；因此就調整價格而言，目前並不是很好的時間點，如此態度更提供不願接受漲價客戶有另外選擇。此外，直銷比重高達八成（上圖），並在去年底曾先針對單買晶片電阻、毛利較不理想客戶適度調漲的晶片電阻廠大毅，面對國巨帶頭大漲報價，大毅表示暫無跟漲計畫，同樣有機會吸收國巨的轉單；雖然大毅強調，農曆年後整體業界供給量相對較少，買方為了取得貨源總會在不同賣方尋求拉貨管道，此時就算有急單，也無法判定是因國巨漲價而來的轉單。同業之間漲價態度不一致，提供抗拒漲價客戶取得貨源的另外管道，因此也削弱國巨漲價的力道。再論需求面，奇力新表示，除了武漢肺炎疫情延遲復工使庫存更形吃緊，造成電阻第二季以前供需緊張，第二季後，若如以往在第三季見到電子業旺季效應，今年電阻將續旺。但在武漢肺炎疫情不知何時能見拐點下，一向為電子業先行指標的半導體已預期第二季可能下修，市場更將此視為電子終端需求轉弱的前兆；縱然需求不會因此憑空消失，但在遞延反應之下，往年電子業旺季今年能否如期出現，將是一大變數。呼應陳泰銘提到武漢肺炎疫情蔓延到日韓、衝擊供應鏈，但包括手機等下游客戶同樣因員工確診需隔離而減損產能。某美系外資即認為，武漢肺炎疫情將影響智慧手機需求，給予國巨劣於大盤評等、目標價 355 元。法人也表示，原先陳泰銘賦予重望，認為發酵時間比想像早、值得拭目以待的 5G 手機，增加最新疫情因素後，提供的挹注力道難免大打折扣。最後回到供給面，如今國巨庫存超低，除了受中國招工不順、拉不高稼動率影響，另一個很重要的原因在日韓大廠轉進車用而退出現有中低階常用料生產，但車市持續低迷，市場傳出日韓廠商可能回頭生產目前國巨稱霸的品項；若真付諸行動，法人表示，屆時整體供需失衡狀況或將反轉，對於國巨漲價行動再添另一項阻礙。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "【積奇觀操】韋達親試小心翼翼「廣陵王」狀態靚過上次": "今朝（27日）是周日（3月1日）沙田賽事排位日最後試跑，跳馬十分熱鬧，《蘋果》晨課專家積奇高度評價第四場「祥勝寶駒」及第九場「廣陵王」。他指戴頭罩的鄭廄「祥勝寶駒」在田泰安胯下跳兩段，沿欄按住順走，馬身收得紮實，步幅開揚有力，韁口改善情緒越見穩定，拼後續有進步。此駒今仗角逐與上仗相同的四班1200米，當時在潘頓執韁之下有第四，今次換上田泰安，且看會否有更好的演出。另外，積奇覺得韋廄「廣陵王」在韋達親試跳兩段，戴頭罩下顯得小心翼翼抽實，入直路稍加快，馬身茁壯，翻步急密有彈力，狀態一定起得更好。",
    "急轉彎！公布新冠確認地圖 柯酸：要「順時中」│TVBS新聞網": "隨時掌握完整的時事新聞!小中大新冠肺炎疫情延燒，台灣目前已經有28例確診，有縣市首長認為應該要公布確診病患居住地，不過指揮官陳時中先前反對，不希望造成恐慌，但昨天晚間突然政策大轉彎，開放查詢第1到26例確診個案居住縣市，國內確診案例分布9縣市，以台北市7例最多，其次為彰化5例、新北5例等等，對此，台北市長柯文哲回應很酸，說他被罵習慣了，現在防疫得「順時中」不能「逆時中」。台北市長柯文哲：「他們轉彎，現在要順時中，不要逆時中。」台北市長柯文哲說的就是他之前屢屢喊話要政府公布確診案例的居住地點，現在中央疫情中心23日晚間也終於公布最新地圖。用顏色區分，表格也清楚標明人數，其中台北市確診7例，人數達全台之冠，新北市、彰化縣各5例，台中市4例，南投縣、高雄市各2例，桃園、台南、宜蘭縣則是1例，共9縣市中鏢，而基隆、新竹縣市、苗栗、花東，和屏東澎湖金門連江縣，共13縣市，目前則是沒有傳出確診案例。台北市長柯文哲：「(你之前這樣子，然後中央的批評，你有一種被白挨罵的感覺嗎)，很習慣了啊，反正每天被罵啊。」政策大轉彎，柯文哲倒笑說自己習慣被罵，只是這回中央公布確診地圖，各縣市首長嚴陣以待。新北市長侯友宜：「目前新北市有5例，每1例的接觸史，每1例有多少個居家隔離，每1例的就醫狀況，我完全掌握。」除此之外，中央疫情中心也宣布，從3月1日開始，居家隔離措施的關懷方案，包含就醫協助、交通安排、生活支持和專線服務等等，但如果發現像之前，明明是得居家隔離卻趴趴造，或是在檢疫所不遵守規範的民眾，違反規定罰鍰也拉高15到30萬元。提高罰責，守住群聚感染的防線。最HOT話題在這！想跟上時事，快點我加入TVBS新聞LINE好友！",
    "中和自強、樹林保順公托 開幕報名": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆〔記者翁聿煌／新北報導〕新北市第七十一、七十二家的中和自強及樹林保順公共托育中心昨天開幕，市長侯友宜和出席人士一起灌溉小樹苗，象徵守護幼苗的決心；社會局長張錦麗表示，中和自強及樹林保順公托中心，各收托四十五名○至二歲的嬰幼兒，即日起至二月廿六日下午五點報名，如果報名超過收托名額，廿七日公開抽籤。分別可收托45名嬰幼兒中和自強公托中心位於自強國小內，樹林保順公托中心位於保安市民活動中心二樓，一樓是社區銀髮俱樂部，戶外還有親子公園，營造老幼世代共融的環境功能與目標。請繼續往下閱讀...侯友宜表示，新北市從二○一一年首創汐止忠厚公共托育中心，迄今已達七十二家，也是他就任市長後成立的第十一、十二家，今年的目標是成立二十家，希望鼓勵年輕夫妻多生小孩，也讓寶貝平安健康成長，成為全國公共托育的典範。他說，新北市的公托數量居全國之冠，包含公私立合作聯盟的私立托育中心及居家保母照顧，已收托一萬七千多名嬰幼兒，佔全國托嬰比例近三十五％，比中央規定的超出兩倍多，政府應該多負擔一點責任，解決少子化問題，市府努力實踐「四年公托倍增」計畫，結合民間資源建置優質的托育環境。張錦麗說，家長可到「新北育兒資訊網」線上報名，想了解全市幼托資訊也可上網查詢。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "陸拚抗疫 新增病例40天內最低": "1日大陸新冠肺炎疫情的新增確診202例，為最近40天內新低；湖北省以外無新增死亡病例，且湖北省累計治癒病患首度反超現有確診人數。當天大陸累積確診病例突破8萬，湖北省新增確診196例，除武漢市193例、荊門市2例、荊州市1例外，其餘14個市州均掛零。依據大陸國家衛健委官方網站2日訊息，1日31個省（自治區、直轄市）和新疆生產建設兵團報告新增確診病例202例，湖北占196例，新增死亡病例42例全在湖北；累計死亡病例2912例、確診病例8萬26例。截至1日湖北省現有確診病例3萬543例，累計治癒出院病例3萬3757例，累計治癒出院數首超現有確診病例。疑似病例轉確診近9成針對近日武漢每日仍有新增確診病例數百人一事，大陸國家衛生健康委新冠肺炎疫情應對處置工作專家組組長梁萬年日前指出，目前武漢新增確診病例中80%至90%由疑似病例轉過來。武漢一主城區疾控部門相關人士也表示，該區2月29日新增病例中，由疑似病例確診轉過來的比例達83%。密集接觸者中也有一部分人轉化為新增確診病例。中國──世界衛生組織聯合專家組追蹤調查發現，約1%至5%的密集接觸者確診感染新冠病毒。以2月28日為例，武漢有密集接觸者1萬3728人，若按上述比例計算，當中可能感染病毒的人數應在137至686之間。武漢3處已達到床等人值得一提的是，武漢礄口武體方艙醫院成為武漢市首家「休艙」的方艙醫院──3月1日下午，礄口武體方艙醫院最後一批34名患者痊癒出院。礄口武體方艙醫院將進行「休艙」處理，不再接收患者。從2月11日晚上8時30分起，礄口武體方艙醫院開始收治患者；截至3月1日，累計收治病人數330人、治癒出院232人。床位，曾是限制武漢無法「應收盡收」的最大障礙。在大陸的中央指導組的推動下，武漢市大力新建、改擴建定點醫院，迅速新建方艙醫院，全力破解「收治難」；現今定點醫院、方艙醫院、隔離治療點三處已全部達到「床等人」。截至2月29日，武漢共有定點醫院48家，再加上其他醫院擴充的床位，共有應對新冠肺炎的床位2萬6911張，空餘床位6704張；方艙醫院16家，可用床位1萬3467張，空餘床位7255張；隔離治療點可用床位1萬1172張，空餘床位則有7482張。全面暫停離鄂網約車此外，據大陸交通運輸部網站消息，3月1日印發《關於嚴格落實網約車、順風車疫情防控管理有關要求的通知》，要求各平台公司貫徹落實、繼續實行嚴格的離漢離鄂通道管控措施，嚴格按照湖北省新型冠狀病毒感染肺炎疫情防控指揮部相關規定，全面暫停離漢、離鄂的網約車、順風車業務，堅決防止疫情透過網約車與順風車從武漢、從湖北輸出。大陸交通運輸部同時也要求，各平台公司嚴格按照首都嚴格進京管理聯防聯控協調機制相關規定，全面暫停進出北京的跨城網約車、順風車業務，堅決防止疫情透過網約車、順風車輸入北京，全力服務首都疫情防控大局。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "雞肉飯吃這家！10間嘉義人激推「高CP值美食」老宅甜點、IG打卡冰店攏底嘉": "爆嘉義黃花風鈴木、阿里山櫻花大爆發！衝嘉義追花海也別忘了攻略地方美食！MENU美食誌根據APP網友打卡推薦資料，精選10間極高好評、在地人也愛吃的人氣美食，包括現在正夯的老宅改建的甜點店、咖啡廳，高CP值特色小吃，快來看看有哪些吧！在南部有很多連鎖的義式餐廳，歐式鄉村風格的裝潢，菜色多元豐富，餐點份量十足，適合多人聚餐。披薩、義大利麵、烤雞、肋排，每道都有一定水準，是吃過會想再回訪的餐廳。（圖／Joanna Huang提供）位於嘉義後火車站附近的日韓食堂，主要提供日式和韓式簡餐，有咖喱飯、醬燒飯、定食、鍋物等，餐點種類眾多。唐揚雞、炸豬排都鮮嫩多汁且真材實料地厚實，吃完整個大滿足！（圖／倩の貪吃日記提供）超人氣的嘉義排隊老宅咖啡廳，藏身在巷子中，氣氛舒適清幽。來這裡必點舒芙蕾鬆餅！日系的鬆餅蓬鬆柔軟，有多種口味可以選擇，其中季節限定的草莓口味很多人推薦，搭配卡士達醬、鮮奶油和蜂蜜一起吃，真的是甜蜜又罪惡呀！（圖／shipenny提供）超人氣的排隊麵包店，每天早上出爐，晚來可是買不到！麵包、可頌、泡芙、甜點都是熱門品項，最搶手的就屬泡芙了，外皮金黃酥脆，咬開裡面會有滿滿的餡料，滑順香甜，而且口味選擇超多！CP值很高！（圖／Tammy Chou提供）日系小清新風的咖啡廳，除了提供甜點外，還有鹹食類的麵包湯品、燉菜料理、三明治等。從裝潢、餐點到器皿的選擇都可以感受到店家的用心和巧思。很多人都會點的野莓和檸檬淋醬生乳酪光從外觀看就超誘人！酸酸甜甜的滋味一點都不膩口。（圖／ᴄʜʟᴏᴇ提供）   \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n[ 上一則 ]找旅遊》找住宿》找美食》內文搜尋》白玫瑰蛋糕美到像藝術品，內餡是清爽的海鹽香草！還有米奇造型蛋糕萌度爆表☺️\n情人節甜點這裡買＞https://bit.ly/2VCB1Y4\n或點進個人檔案網址、搜尋關鍵字🔎 #白色情人節\n-\n#台北甜點 #國父紀念館美食 #情人節蛋糕 #白玫瑰蛋糕 #玫瑰蛋糕 #米奇蛋糕 #美食情報站#blackaschocalate #跟著玩咖playing吃美食美國澳洲和牛、鹽蔥牛舌、鮑魚大蝦通通888吃到飽～80多樣菜色全都點一輪超划算😝\n更多Buffet優惠看這邊＞https://bit.ly/2HOoDfh\n-\n#台北美食 #西門町美食 #台北燒肉 #吃到飽 #燒烤 #和牛 #美食情報站 #哞哞屋 #跟著玩咖PLAYing吃美食珍奶＋雞蛋糕奶油＋OREO！香甜滋味帶點焦香氣，小編兩三口就喝完一杯☺\n開賣時間&價格→https://bit.ly/2HmOqv0\n或點進個人檔案網址、搜尋關鍵字🔎 #美食情報站\n-\n#雞蛋糕奶茶 #手搖控 #台北手搖飲 #萬波 #珍奶 #雞蛋糕 #美食情報站 #跟著玩咖PLAYing吃美食\nFB：玩咖PLAYing980元就可以吃到和牛套餐！犇與「亞洲最佳50間三明治店」LBC合作推新菜，香噴噴的和牛漢堡、超奢華的A5和牛牛肉麵都千元有找～😚\n完整報導＞https://bit.ly/31Kj76R\n-\n#台北美食 #和牛 #和牛鐵板洋食 #牛排 #牛肉麵 #信義美食 #微風南山#犇牛肉食堂 #LBC三明治 #美食情報站 #跟著玩咖PLAYing吃美食余文樂也愛喝！由前SBL球員王信凱所創立的日系純白咖啡廳，有機會巧遇男神❤️\n完整報導＞https://bit.ly/2v7Rnwy\n-\n#台北美食 #台北咖啡廳 #新開店 #六張犁美食 #王信凱 #余文樂 #美食情報站 #ABGCoffee #跟著玩咖PLAYing吃美食一邊賞花一邊享受精緻的櫻花抹茶千層蛋糕，這個春天就這麼浪漫🌸\n開賣時間地點》https://bit.ly/2vG5mdc\n或點進個人檔案網址、搜尋關鍵字🔎 #櫻花抹茶千層\n-\n#櫻花季 #櫻花甜點#台北甜點 #抹茶控 #千層蛋糕 #美食情報站 #時飴 #好樣vvg #跟著玩咖playing吃美食免飛環球影城！台灣就有史努比主題房、親子遊樂園太好玩，無邊際泳池可以拍到巨型棒球⚾️\n看更多設施→https://bit.ly/30pXlo1\n-\n在照片或影片下方標註 @playing.ltn\n跟我們分享你的享樂生活！\nFB：玩咖PLAYing\n-\n#桃園旅遊 #桃園住宿 #親子飯店 #棒球 #史努比 #樂園 #無邊際泳池 #拍照打卡熱點 #跟著玩咖PLAYing出去玩 #名人堂花園大飯店#爭鮮外帶壽司 這一盒上桌超大氣～左熟食、右生鮮更是滿足像小編一樣挑剔的壽司控啊！今天就衝去外帶！\n還有隱藏版滿貫餐盒看這👉 bit.ly/35PDG25\n或點進個人檔案網址、搜尋關鍵字🔎  #美食情報站\n.\n#爭鮮迴轉壽司 #春節限定 #海陸壽司 #壽司餐盒 #跟著玩咖PLAYing吃美食\nFB：玩咖PLAYing陳奕迅的愛店來台灣了！來看看歌神的必吃款☺️\n價錢&地點→https://bit.ly/2ZV3SXy\n-\n或點進個人檔案網址、搜尋關鍵字🔎 #華星冰室\n-\n#台北美食 #忠孝敦化美食 #香港茶餐廳 #港式料理 #港點 #新開店 #陳奕迅 #華星冰室 #跟著玩咖playing吃美食現煎牛排、現做握壽司通通吃到飽！遠百信義超夯的日式Buffet，一開幕訂位就滿到明年啦～\n必吃菜&價格》https://bit.ly/2Qq4KPJ\n-\n或點進個人檔案網址、搜尋關鍵字🔎 #旭集\n-\n#遠百信義 #吃到飽 #buffet #旭集和食集錦 #信義區美食 #台北市美食 #和牛 #跟著玩咖PLAYing吃美食",
    "南投縣聯合稽查移工宿舍 查出用電壞習慣恐致命": "彰化縣日前發生外籍移工宿舍火災傷亡意外，南投縣政府今進行移工宿舍聯合稽查及新冠肺炎防疫宣導，而多數空間均依規定設置滅火器或住警器，但也發現移工習慣將電動機車停在室內充電，恐釀火警且影響逃生致命，已要求改善再複查。\n\r\n縣府社會及勞動處指出，全縣外籍移工逾13000人，多由雇主或仲介公司安排居住，其中南崗工業區約4500人，住宿地點達200處，而為確保移工住宿環境安全、保障其生活權益，主動出擊會同建設處、消防局及衛生局進行聯合訪視稽查。\n\r\n而今天排定工業區內茂順油封、正達工程等3處移工宿舍針對檢查環境、建築及消防安全，社勞處長林志忠說，移工住宿建築原使用執照核准用途、有無違章、內部隔間、消防設備等都是查察重點，並巡視室內外逃生動線及環境衛生。\n\r\n消防局火災預防科長沈鈺棠表示，經稽查各宿舍樓層空間多有依規定設置滅火器及住警器，但也發現移工習慣將電鍋、熱水瓶等電器集中同一插座，電動機車停進室內充電，已建議牽到戶外，以免影響緊急逃生，甚至因用電釀火警致傷亡。\n\r\n針對公共環境及衛生政策，衛生局疾病管制科長趙聆惠則說，部分空間陽台堆放雜物髒亂，恐造成積水孳生病媒蚊；另面臨新冠肺炎疫情，除提醒雇主應落實移工防疫措施，也透過翻譯向移工宣導注重自主健康管理，有相關症狀應立即通報。\n\r\n對此，林表示，經檢查不合格或不符規定均要求限期改善，若未完成者將依違反就業服務法相關規定，移請勞動部廢止雇主招募外勞名額，後續仍將針對較有安全疑慮的移工宿舍辦理聯合檢查，同時進行反毒及防疫相關政令宣導。南投縣政府今進行移工宿舍聯合稽查，經檢查不合格或不符規定，已要求改善再複查。圖／南投縣政府提供南投縣政府今進行移工宿舍聯合稽查，發現移工習慣將電鍋、熱水瓶等電器集中同一插座，電動機車停在室內充電，恐釀火警且影響逃生致命。圖／南投縣政府提供\n                    三月瘋媽祖，面對新冠肺炎疫情仍持擴大，也引發是否停辦宗教活動的爭議，尤其是大甲鎮瀾宮媽祖遶境進香活動，更成為討論的焦點。...                  \n                    新冠肺炎疫情增溫，台中市高中職以下學校今天開學，因連三天空氣品質不良，很多學生家長開學前就備妥口罩，今天一早，台中市西屯...                  \n                    新冠肺炎疫情持續，台中市東區樂成宮「旱溪媽祖遶境大屯十八庄」已有198年歷史，董事長郭松益說「如期舉辦」因都在戶外活動。                  \n                    彰化田尾公路花園有30年歷史的怡心園牌樓是當地地標，縣府申請中央經費計畫拆除牌樓，全區整建為草地公園，但有居民認為牌樓是...                  \n                    彰化田尾公路花園有30年歷史的怡心園牌樓是當地地標，縣府申請中央經費計畫拆除牌樓，全區整建為草地公園，但有居民認為牌樓是...                  \n                    等不到交通部展延秋冬遊補助，南投縣200多家觀光產業業者，大家齊聚泰雅度假村，一起為自己打氣，期待中央政府的振興紓困特別...                  \n                    彰化縣日前發生外籍移工宿舍火災傷亡意外，南投縣政府今進行移工宿舍聯合稽查及新冠肺炎防疫宣導，而多數空間均依規定設置滅火器...                  \n                    三月瘋媽祖，大甲鎮瀾宮媽祖遶境往年在彰化都會掀起熱潮，受到熱情接待，除了提供香客飲食外，彰化縣政府都會開放中庭供歇腳、過...                  \n                    200多位南投觀光旅遊業者上午共同參加「防疫森呼吸，南投踏青去」活動，呼籲國人走出戶外抗疫，南投縣觀光產業聯盟協會表示，...                  \n                    高中職、大專院校陸續開學，雲林家扶中心高中職、大專生預計發出500萬元助學金，受到新冠肺炎衝擊，今年募款不易，目前助學金...                  \n                    新冠肺炎疫情當前，大甲媽祖遶境走不走？台中市北區淡溝里長蔡雅芳說，她是媽祖信徒，連續4年參加遶境，她認為遶境可以辦，但信...                  \n                    日本傳出廚師確診武漢新冠肺炎病例，台中市營養午餐供應是否落實防疫措施，會不會改由校外送餐方式？市長盧秀燕表示，教育局已督...                  \n\n\n\n\n\n",
    "中小企業投資台灣熱度不減 10案總金額破百億": "（中央社記者吳柏緯台北27日電）中小企業拚升級熱度不減，經濟部今通過10家中小企業擴大投資方案，總金額達到109億元，不但是加速投資方案實施以來首度單次投資破百億，其中一案投資金額達68億元，也創下單筆最高紀錄。截至目前為止，「中小企業加速投資行動方案」通過156家中小企業投資，金額達726億元，帶來6765個本國就業機會。經濟部指出，截至目前為止，投資台灣3大方案總計帶動375家企業投資，金額約8903億元，預估創造7萬3557個本國就業機會，後續尚有85家企業排隊待審。投資台灣事務所今天舉行「中小企業加速投資行動方案」審查會議，會中通過10家中小企業的擴大投資案，總投資金額達新台幣109億元，是該方案從108年7月上路以來，首度單次投資破百億。通過的中小企業包含明台化工、記欣企業、得森科技、山畝金屬、禾新國際、建順煉鋼、昱鋒實業、榮興工業、傑晃公司及南部某不具名企業。經濟部指出，這次通過的10項投資案中，以電爐煉鋼大廠建順煉鋼投資68億元最高，這也是本方案執行以來，單筆最大的投資金額。經濟部表示，由於重型投資的鋼鐵產業逐漸面臨產業結構變化、原料供需失衡、傳統製程高成本高耗能等課題，為了突破困境，開發切合市場趨勢的產品，並兼顧產業發展及環境永續，建順煉鋼將斥資逾68億元在苗栗通霄廠區建造一貫化智能煉軋設備，引進領先業界的智慧化高效製程，布局高附加價值產品線，預計招募126名本國高階技術人員。全球消音器製造龍頭廠榮興工業，近年致力轉型布局多元化及國際化，擴大投資逾11億元在台南市歸仁區建置智慧化新廠，全面升級最先進設備，引進本地研發技術人才，達成轉型升級的目標，將可帶來100個本國工作機會。食品原料製造商明台化工將斥資逾10億元在新竹湖口興建自動化GMP廠房，並招募近50名本國人才。台灣汽車修護工具製造領頭羊昱鋒實業，決定投資4億元在台中市太平產業園區建新廠，新增螺絲拔取器智慧化產線及自動倉儲設備，以確保品質穩定交期順利，可創造30個本國工作機會。具有多項新型專利與先進製程的得森科技，決定在台南新吉工業區投資近3億元建新廠，導入智慧化產線，並招聘70個本國人才，朝向台灣軍用防護設備領導品牌邁進，為軍警消帶來更高品質的安全防護設備。（編輯：張均懋）1090227",
    "【群益投顧】前夜蘋果股價飆漲，中大型電子股上半場強勢，激勵指數一度漲逾200點；下半場電子資金略見鬆動，拖累指數拉回留上影線": "",
    "新北公托數達72家 親子館延至3月底開放": "新北社會局今成立第71、72家公共托育中心，新北市長侯友宜說，今年目標是再成立20家公托，提供家長最優質的托育環境。不過近期因為新冠肺炎疫情關係，新北社會局指出，親子館將持續關閉至3月底，停課的標準也比照中央規範。\n\r\n第71家中和自強公共托育中心，是利用自強國小提供的教室空間建置而成；第72家樹林保順公共托育中心位於保安市民活動中心的2樓，1樓還有銀髮俱樂部、戶外也有親子公園，是老幼世代的共融空間。\n\r\n新北社會局長張錦麗說，中和自強及樹林保順公共托育中心，預計各收托45名0到2歲嬰幼兒，即日起至2月26日下午5時止開放登記，如登記超過收托名額，將於2月27日辦理公開抽籤，另外也可在新北育兒資訊網，進行網路報名。\n\r\n新北公共托育中心都設有親子館，因應新冠肺炎原延至2月25日開放，社會局指出，因有家長建議親子館不應該開放，並且詢問是否能將可能活動延後，目前暫時決定親子館至3月31日，再視疫情狀況決定後續開放時間。\n                    新冠肺炎疫情持續，新北市交通局配合中央統一調度分散風險原則，考量需長期管控口罩供應量，自下周一起，個人計程車行運將，原本...                  \n                    又到了適合種花的季節，為讓汐止智慧溪沿岸的環境更好，市議員廖先翔除了代為向市府申請苗木，昨(19)日將五十株的櫻花載到大同里的智慧溪岸，並且和里長一起種下櫻花樹，希望明年花開，就能賞櫻。                  \n                    雙溪區早年產煤，規模最大的泰發煤炭，位在長源里1鄰附近，雖然產業沒落、建物荒廢，但在新北市觀光旅遊局努力下，泰發炭窯已做整治，除立解說牌，還有通道可讓遊客一窺炭窯內部，目前由雙溪區公所做維護，希望串聯起在地淡蘭古道中段的景點，活化地方文史。                  \n                    石門老梅充滿漁業歷史的罟寮是遊客來推薦必訪的景點，不過沒有照明設備，過於昏暗導致民眾不會走近參觀，為此市議員鄭宇恩今(20)會勘，希望增添照明設備，未來也要透過陳列改變，讓更多人認識老梅的漁業歷史。                  \n                    上個月新店中央路發生水泥車與機車擦撞車禍，怵目驚心的畫面，讓人看了害怕，而車禍就緊鄰央北重劃區，水泥車、砂石車進出相當頻繁，今(20)日新北市議員金中玉進行會勘，在安全的前提下，規範大車的行駛路線。                  \n                    為要讓山區居民喝水更有保障，石門區公所從前年開始爭取簡易自來水工程，今年再度爭取到兩百餘萬元施作延管工程，讓老梅里、富基里山區居民受惠，工程完工也讓富基里長林茂森也帶著里民祭天謝土，要祈求用水平安、順利。                  \n                    因應新冠肺炎疫情，許多原在中國大陸及港澳地區就讀高中職的學生因故無法返回學校就學，新北市教育局為此一情形的新北市民及其子...                  \n                    新北社會局今成立第71、72家公共托育中心，新北市長侯友宜說，今年目標是再成立20家公托，提供家長最優質的托育環境。不過...                  \n                    下周即將開學，今天起健保藥局增加實名制口罩供給量，兒童口罩每7天可購買4片，成人口罩限額提升到200人次，台中市藥師公會...                  \n                    為因應中小學開學日在即，口罩實名制於今日起鬆綁，中央流行疫情指揮中心宣布擴大兒童口罩領取額度，從每人7天最多2片調升為每...                  \n                    新北市教育局今下午針對新冠肺炎稽查補習班，內容包括防疫備品是否充足、是否落實旅遊史調查、每日是否安排消毒等。社教科表示，...                  \n                    台北市內湖區油管滲漏，中油公司明天起汰換油管，針對施工範圍安康路至石潭路的成功路2段，警方配合封閉南往北內側2線車道，調...                  \n\n\n\n\n\n",
    "香香雞變丼飯了！金子半之助X繼光香香雞推「香香雞天丼」還有炙燒鮭魚5種新品登場": "\nby\nBu\n - \n03 MAR 2020\n更新\nPhoto/marieclaire香香雞變成丼飯了～金子半之助首度與繼光香香雞推出「香香雞天丼」，有著日本第一職人天丼的美名，在台灣邁入第5年收服了許多喜愛吃日式丼飯天婦羅的味蕾，這次菜單全面升級推出5款台灣獨家新品！金子半之助首度與台灣必吃炸物「繼光香香雞」聯名，推出超狂創新之作「香香雞天丼」。香香雞不同於平時選用的帶骨雞胸肉，而是嚴選超大無骨嫩雞腿肉，並與金子半之助日本研發團隊精心調製，使用獨特辛香料，再輔以按摩入味！讓炸雞完整呈現最皮脆肉多汁的絕佳口感，最後在淋上金子半之助最強秘傳醬汁，每位香香雞與丼飯飽足感一次滿足！價格：NT$280選用頂級翼板牛肉搭配板豆腐等新鮮食材，再淋上日本社長特製壽喜燒醬汁，讓牛肉吃起來更加滑嫩甘甜。除此之外，金子半之助主打的職人天婦羅拼盤也可以一次品嘗，搭配頂級天婦羅享用，最後再以特製味噌湯替味覺作為一餐中的結尾。價格：NT$410「天婦羅與生魚片定食」不只可享用到金子半之助主打的職人天婦羅拼盤，盤上盛著五大片厚切鮭魚生魚片，再搭配池上米王冠軍米及特製味噌湯品！滿足老饕們的挑剔舌尖，可同時享用到天婦羅的酥脆、鮭魚軟嫩的鮮甜滋味。價格：NT$450這次特別設計一款唯一非天婦羅類型的全新單品－「炙燒鮭魚丼」。為完美呈現特色和口感，炙燒鮭魚丼選用多達6大片甜度及油脂等級最高的鮭魚腹及背厚切！。接著刷上金子獨門醬汁再炙燒，以職人的技法精準拿捏最佳熟度，讓肉質展現鮮嫩色澤略帶油脂焦香。另外再奢侈的佐以紫蘇葉包裹著滿滿魚卵，品嘗起來有如親子丼飯多層次口感的讓人一吃就上癮！價格：NT$350提供冷熱兩種選擇吃法，將原本「御前稻庭套膳」的迷你天丼改為炸蝦及野菜的職人天婦羅拼盤！除了飯食外，讓喜愛吃麵食族的人也能享用的到職人烹調的滑順麵款，又可以吃到必吃的職人天婦羅拼盤。價格：熱NT$360／冷NT$3501、兩人同行主餐買一送一（價低者贈送，每日每店限前30組）日期：3/4~3/82、當日消費滿500元，送200元電子抵用劵日期：3/4~3/29詳細活動資訊請洽金子半之助官網台北-微風北車店地址：台北市中正區北平西路3號2F電話：02-2314-0298營業時間：10:00~22:00       新北-林口三井店地址：新北市林口區文化三路一段356號2F電話：02-2606-9138營業時間:週一至週四 11:00-21:30/週五 11:00-22:00/週六、日及例假日 11:00-21:30台北-新光A8店地址：台北市信義區松高路12號電話：02-2723-500營業時間: 週日至週四 11:00-21:30/週五、六及例假日 11:00-22:00     台中-新光中港店地址：台中市西屯區台灣大道三段301號10F電話：04-2254-1526營業時間:週一至週五 11:00-22:00/週六、日及例假日 10:30-22:00       台中-台中港三井店地址：台中市梧棲區台灣大道十段168號1F電話：04-2656-2448營業時間:11:00-21:30   延伸閱讀：訂閱 美麗佳人 時尚電子報",
    "真實存在過的「地窟」，與似曾相識的悲劇──《寄生上流》參考了哪些電影？（上） ｜ 陳慶德／現象・韓國｜ 換日線Crossing": "「基澤看著不斷流血的東翊嚇了一跳，這一刻才回過神來。基澤那時才知道自己犯下什麼罪，倒抽一口氣後，朝著大門逃跑。」──奉俊昊，《寄生上流・原著劇本》〈#134豪宅庭院，白天〉。臺灣影迷讀者津津樂道的《寄生上流》屢獲國際大獎，讓我們看到拍出一部「先本土，後國際」的電影，能有多强大的影響力。不論是從影片所帶出的票房佳績、觀光商機，抑或是不分國內外的眾多影評討論，都可說是南韓透過軟實力、巧實力，於國際間擦亮自身國家品牌與知名度。最近我二刷此片，並查閱《寄生上流》資料時，發現到一篇很有趣的文字資料，即奉俊昊接受韓國電影雜誌《Cine21》記者李多惠的採訪報導。訪問中，奉俊昊除了坦言拍攝《寄生上流》的先行工作，不像過往拍攝《殺人回憶》或《駭人怪物》兩片時，得親自前去當年命案現場，實際調查與蒐集資料，或先來到漢江附近的小商店取材之外，也談論到影響他拍攝《寄生上流》的作品。採訪原文如下：「《寄生上流》並沒有做很多實地訪查⋯⋯設計地下室空間的時候，奧地利不是有約瑟夫.弗里茨（Joset Fritzl）的案件嗎（註一）？有一部 Netflix 的紀錄片叫做《約瑟夫弗里茨：地窟禽獸》（Monster: The Josef Fritzl Story，2010），我看到影片裡的房子有類似地窟的結構，所以從那裡借用了部分意象，但這與內容完全無關，我只參考豪華的房子和地下室結構、美學或空間上的資料。另外，我也參考了引起法國社會學者注目的『帕平姊妹殺人案件』（Christine and Léa Papin），那是身為女僕的姊妹，將雇用她們的夫人和女兒殘忍殺害的案件。同時，我也有點像是把克勞德・夏布洛（Claude Chabrol，1930-2010）的《儀式》（La Ceremonie，1995）拍成現代版的感覺，我記得《儀式》那部電影，是我在寫摘要階段時參考的。」（註二）我於是又特地查出這些電影的資訊，以下，就和讀者們分享《寄生上流》的靈感來源。《約瑟夫弗里茨：地窟禽獸》：囚禁女兒 24 年之久的禽父《約瑟夫弗里茨：地窟禽獸》（Monster: The Josef Fritzl Story，2010，片長 48 分鐘，本片目前在台灣並未播出，中文片名為暫譯），主要事件參照發生於 2008 年 2 月奧地利，當年 73 歲名叫約瑟夫.弗里茨（Josef Fritzl，1935）的「禽父」囚禁女兒事件──老弗里茨的女兒伊莉莎白.弗里茨（Elisabeth Fritzl，1966-），於 1984 年一日離奇失蹤，最後經警方調查，以及老弗里茨提供給警方女兒的信件，認定女兒可能加入某邪教組織，離家出走，不告而別。但實情是，這位禽父於女兒幼小 11 歲之際時，就一次次對她性侵，喪盡人倫，而女兒多次嘗試擺脫魔爪，無奈每次逃家都沒有成功。1984 年 8 月 28 日，禽父一氣之下，把又一次試圖想要逃離他魔掌的女兒關在自家豪宅下的地下室，一關就是 24 年，將近 8,516 個日子。伊莉莎白・弗里茨受囚期間的慘狀，外人難以想像──伊莉莎白.弗里茨為禽父產下七名子女，包含一對雙胞胎，雙胞胎之一不幸么折。剩下六位子女，有三名子女出生後，就被禽父控制在地窟內，與他們的母親──亦即他的女兒伊莉莎白一同生活；另外 3 位子女，則是在禽父精心計畫下，寫好一封又一封匿名信，把剛出生的小孩子抱離地窟，放到自家門口，讓自己的妻子羅斯瑪麗（Rosemarie，1939）發現，進而通報社福單位，合法地被其他家庭「收養」，活生生地拆散與母親的緣分。而夜路走多了，總是會見到鬼。2008 年 2 月 19 日，因伊莉莎白.弗里茨 19 歲的長女，克斯廷（Kerstin，1989）生病，被老弗里茨緊急送到醫院就診，但醫生發現她罹患罕見重病，要求老弗里茨提供生母與相關病史資料。老弗里茨支支吾吾，面有難色，院方深感有隱情，加上警方介入，終於偵破這件案件。當年已經 42 歲的伊莉莎白.弗里茨終於重見天日，走出地窟，並證實這 24 年間，曾被禽父蹂躪近 3,000 次。2009 年 3 月 19 日，約瑟夫・弗里茨被以謀殺、奴役、非法監禁、脅迫、亂倫與強姦等 6 項罪名，判終身監禁。而此事件，也被拍成了紀錄片，片中我們可以看到監禁伊莉莎白.弗里茨之處，位屬於老弗里茨豪宅地下室一區的工作室。入口隱密地被藏在作業區的架子後方，狹小的入口是進入地下室的走道，它用混凝土加固，並在重 300 公斤的鋼軌上，設置高度約為 1 公尺的金屬門──要想打開這扇門，還得輸入電子密碼。而另外一個出入口，則是重達 500 公斤的鉸鏈門，但多年來因為過重，已廢棄不用。人們若想要來到關押伊莉莎白的房間內，進入通道後，還得費勁解鎖 8 道門，可說是困難重重，藏匿隱密。伊莉莎白所居住的地下室房間，內有著雙人床、狹小的衛浴設施等基本維持生活之設備，儘管如此，我們還是無法想像，伊莉莎白・弗里茨如何生活在此處，與她陸續產下的 3 位子女共居長達 24 年之久。最終偵破此案的警方，怕此地成為「觀光朝聖聖地」，已經用混凝土封住地窟入口，摧毀這個「魔鬼地窟」。（註三）法國新浪潮電影《儀式》：似曾相識的悲慘結局繼之，奉俊昊言及，他拍攝《寄生上流》，還曾受到法國導演克勞德・夏布洛（Claude Chabrol）影響──眾所皆知，克勞德・夏布洛是法國 1950、60 年代，知名新浪潮（French New Wave）導演之一。新浪潮電影風格並非橫空出世，很多人認為新浪潮乃是在電影敘事上，受到批判二戰過後階級對立、貧富為議題的「義大利新現實主義」（Italian neorealism）影響；手法上，則是受到 1920、30 年代美國拍攝電影手法的「古典好萊塢電影」（classical Hollywood narrative）影響。法國新浪潮電影的成就，在於拒絕過往傳統的電影製作手法，嘗試實驗多種剪輯手法、視覺風格與劇情敘事，甚至新浪潮導演還以電影介入，反映出當時代的許多社會與政治議題。同時，導演不只主導電影，更往往成為電影劇本的創作者。奉俊昊提到的《儀式》，於 1995 年 8 月 30 日上映於法國，劇情主要言及一位個性內向、深藏不露，卻很細心的女孩蘇菲，來到富有家庭內當女傭。然而索菲卻害怕富有家庭的成員，得知她「不識字」的秘密，會嘲笑她甚至解雇她；因此蘇菲努力服侍家人，試圖博得上流家族的信任，與在家庭內的地位。但在富有家人眼中，「幫傭」永遠都是「幫傭」，永不可能成為自家人。後來，蘇菲認識了一位在鎮上郵局工作的珍妮。珍妮個性完全與索菲相反，狂野豪放，也許是個性互補，兩人成為了好朋友。但當珍妮得知蘇菲煩惱後，本身帶點仇富心態，看不起粗暴富人的珍妮，煽動好友蘇菲勇敢反抗他的雇主，爭取自身權利與地位。也因此，當雇主知道她不識字的秘密，甚至私帶外人入屋後，與之發生了激烈的爭執，最後蘇菲與珍妮拎著兩把獵槍，一步一步來到豪宅客廳內，展開對雇主一家人的報復⋯⋯幫傭殺害富裕雇主的劇情，使人聯想到《寄生上流》最後一幕，於白天豪宅內，金基澤以刀刺進待他不薄、卻「捏著鼻子撿鑰匙」的朴社長的悲劇結局。本片和《寄生上流》一樣獲獎無數：克勞德・夏布洛靠著此片，於 1995 年 9 月 16 日，奪下第 20 屆多倫多國際電影節 Metro 媒體獎；演員伊莎貝雨蓓則獲得了 1995 年威尼斯影展最佳女主角、1996 年凱薩獎最佳女主角。（未完待續）註一：約瑟夫弗里茨將 18 歲的親身女兒關在地下室 24 年，強暴她後生下七名小孩。讓布麗拉森獲得奧斯卡金像獎最佳女主角的《不存在的房間》，即改編自此真實案件。\r\n註二：以上〈採訪奉俊昊導演〉，請參閱奉俊昊等著，《寄生上流・原著劇本》，葛增娜譯，臺北：寫樂文化，2020年初版，p.250-267; 為求行文通順，我補充一些片子原文與相關資料關鍵字，方便讀者後續搜尋。\r\n註三：Fritzl case；Top 10 Evil Lairs 執行編輯：林欣蘋\r\n核稿編輯：關卓琦、林欣蘋Photo Credit：IMDb\n韓國文化研究者、旅韓作家。雲林科技大學應外系韓語講師。長期關心韓國年輕人與社會議題，善用「現象學」方法，分析文化現象與語言，著有熱銷《背包韓語》（聯經）、《再寫韓國：臺灣青年的第一手觀察》（月熊）、《他人即地獄：韓國人寂靜的自殺》（逗點）等書，目前活躍於「換日線」【現象・韓國】、「關鍵評論網」，與「udn 鳴人堂」【再寫韓國】等專欄。\n韓國文化研究者、旅韓作家。雲林科技大學應外系韓語講師。長期關心韓國年輕人與社會議題，善用「現象學」方法，分析文化現象與語言，著有熱銷《背包韓語》（聯經）、《再寫韓國：臺灣青年的第一手觀察》（月熊）、《他人即地獄：韓國人寂靜的自殺》（逗點）等書，目前活躍於「換日線」【現象・韓國】、「關鍵評論網」，與「udn 鳴人堂」【再寫韓國】等專欄。\n\t\t\t\t\t《換日線》集結了來自全球各地超過 110 個城市的 200 名新世代作者（持續增加中），他們就是你我身在異鄉的朋友，無私而自然地分享他們的故事、他們的見聞、他們的觀點，與他們從台灣出發，在地球不同角落留下的足跡。\n\t\t\t\t",
    "EPS 6.66元 豆府去年獲利創高": "豆府（2752）今日公布2019年財報，全年稅後純益1.30億元，年增13%，每股純益6.66元，獲利金額續創新高，表現亮眼。此外，董事會決議每股配發5.2元現金股利及0.3元股票股利，配發率達89%。\r\n同時，豆府已訂定除息交易日為3月16日、基準日為3月22日，發放日期為4月7日，並預計要在5月28日召開股東會。\r\n豆府表示，去年營運亮麗成果主要受惠於展店動能，除有韓式料理涓豆腐、北村豆腐家及韓姜熙的小廚房八家新展店，此外，去年第四季成立新品牌「飛機河粉」，新展三家門店，為集團業績注入強勁成長動能。\r\n豆府對今年營運展望樂觀，公司表示，2019下半年積極展店的效益有成，其中又以涓豆腐苗栗尚順店、北村豆腐家桃園經國店和台南新光三越西門店表現突出。以今年1月業績來看，集團46間門市中，共有11間單月營收創歷史新高，設點於樂園或是OutletMall的門店表現更是亮眼。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "醫藥| 胃食道逆流飲食不控制復發機率達六成- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6796923/article-link/ 胃食道逆流成因不只是喝咖啡、吃甜食，醫師指出，壓力過大也可能影響下食道括約肌鬆弛，肥胖則可能導致橫膈膜裂孔擴大，這些危險因子均容易使胃酸往上衝，造成胃食道逆流。★賁門鬆弛關不住 胃酸往上衝台灣消化系內視鏡醫學會理事、安南醫院醫療副院長許秉毅說明，食道與胃交界處有個稱作賁門的開關，正常情況是關閉的，當嘴巴吞進食物時，它會開啟讓食物進入，而後隨即關上，以避免胃中的食物逆流而上。管控賁門鬆緊的是下食道括約肌，一旦鬆弛就會讓賁門無法緊閉，使得胃酸容易逆流而上。下食道括約肌鬆弛的危險因子除了老化，還包括抽菸、壓力大、使用高血壓藥或安眠鎮靜藥、經常攝取咖啡、酒精、辣食、甜食與油炸食物等。另外，陳銘仁表示，暴飲暴食會讓胃排空時間延遲，使得胃中食物較易回流。★橫膈膜裂孔擴大 肥胖者常見胃食道逆流還有另一種發生原理，就是橫膈膜裂孔擴大。許秉毅說明，人體食道須先鑽進橫膈膜上的一個小裂孔再進入到腹腔，橫膈膜的肌肉會將食道裂孔掐緊，但肥胖可能使腹腔內的組織往橫膈膜推擠、把裂孔撐大，因此容易發生胃酸或膽汁逆流往上的現象。經常喝酒催吐的人，他們的胃時常撞擊橫膈膜，也容易發生這種現象。★檢查方式 胃鏡使用最多當不舒服的症狀出現時，臨床上有幾種檢查工具：1.上消化道內視鏡檢查許秉毅說明，上消化道內視鏡檢查就是胃鏡檢查，胃鏡經由口腔伸入喉嚨，可檢查食道與胃部等器官，醫師可藉由內視鏡觀察與診斷消化道疾病，同時也有切取組織送病理化驗或切除瘜肉等功能，臨床上應用廣泛。不過，約有半數胃食道逆流患者照胃鏡並無異狀，此時可優先考慮使用目前臨床上最有效的治療藥物，也就是氫離子幫浦阻斷劑試試看，有機會緩解不適。2.24小時食道酸鹼度測定當胃鏡檢查無異狀，也可以考慮進行24小時食道酸鹼度測定，這項檢查將管線經鼻孔陸續進入食道與胃部，如果胃酸往上湧，就能測得食道變酸，但因為檢查過程不適，鮮少人使用。有時患者的症狀可能不是來自胃酸逆流，而是膽汁或氣體逆流，此時可使用24小時食道酸鹼度及電阻測定，若是液體湧上電阻會下降，若是嗝氣往上電阻則會上升。3.上消化道攝影上消化道攝影是讓患者喝下顯影劑，觀察胃收縮時是否有異物往上逆流，但可能沒這麼剛好能觀察到胃液逆流，因此這項檢查較不敏感。很少數患者的胸痛症狀是源於食道痙攣，此時可用食道測壓檢查觀察是否有食道痙攣的情形。★防胃酸上衝 餐餐七分飽安南醫院醫療副院長許秉毅提醒，胃食道逆流不是用藥就一勞永逸，其復發機率高達六成，若能同時搭配良好的飲食與生活習慣，復發風險就可能降至四成。好習慣像是減少吸菸以及避免咖啡、酒精、辣食、甜食與油炸食物等，建議每餐吃七分飽就好，飽餐後散步五到十分鐘使胃酸往下流。晚上睡覺可將上半身稍稍墊高，上半身與下半身約呈30度，藉由姿勢引導胃酸順著地心引力而下。嘉義長庚醫院中醫科、健康資訊暨流行病學研究室副教授楊曜旭表示，腸胃疾病調理的大原則是「三分治、七分養」，除了藥物治療，患者宜保持心情愉快、三餐正常飲食、細嚼慢嚥、減少刺激性食物與菸酒。其中在飲食方面，牛奶、乳製品雖然可以緩衝胃酸，但可能會引起脹氣不適，所以應該適量喝；富含膠質的食物，像是地瓜葉、秋葵、黑木耳、白木耳、紫菜、海帶、豬腳筋、雞爪、海參等，都適合胃食道逆流患者食用。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6796923世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "《芋論》確實防疫已是全民共識": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n自中國武漢肺炎在一月底爆發以來，政府扛下所有壓力，以確保台灣安全為目標，執行高規格防疫；一個多月下來，儘管引發人民的不便，也無法徹底堵絕確診案例的增加，但比起日本、韓國、新加坡、義大利、法國、德國等先進國家，台灣的表現堪稱是世界模範生。蔡政府因此滿意度再創新高，想見縫插針的國民黨、柯文哲等親中陣營，當然也佔不了便宜。台灣有過 SARS 的慘痛教訓，而現今的蔡政府高層，當年多有過第一線的抗 SARS 經驗，自然果斷、迅速地執行各種防疫措施，並天天召開記者會報告最新進度，以透明的資訊安定民心。明確、有效的政策，確實將疫情掌握在可控制的範圍內。縱使口罩政策在初期多次更改，引發不少抱怨；但政府也趁口罩尚無迫切需求前，全面擴大國內產能、嚴控銷售數量，優先確保醫療機關的安全庫存。待疫情開始升高之際，國內已擁有充分的產量了。至於滯留在中國的台灣人返台期望，因為中國的惡意操弄，加上鑽石公主號郵輪的驚人擴散速度。讓親中政媒過去屢試不爽的人道、親情勒索徹底失效，畢竟台灣要能自保比什麼都重要。難藉此爭取到發言聲量的前總統馬英九，最後也只能像失智老人一般，將「人道」當咒語來唸。最驚人的案例就是，在韓國新天地教會掀起爆炸性的傳播後，台灣即將面臨的是各大媽祖廟的進香潮。原本態度還非常堅定的大甲鎮瀾宮，最後驚覺台灣民意對防疫的渴望，也在桃園市長鄭文燦成功說服桃園市 80 間宮廟暫停遶境與大型慶典後，從善如流地宣布延期舉辦遶境活動。也因此，向來對蔡英文政府不算友善的台灣民意基金會民調就顯示，台灣人給政府防疫打了 84.16 的高分，更有過半數給了 90 分；蔡英文總統的聲望攀升至 2016 年就任以來的新高，達 68.4%；而不斷唱衰、扯後腿的國民黨，支持度更跌至 12.5%，還不到民進黨 41.1% 的 1/3。更關鍵的是，中國身為武漢肺炎的發源國，惹出這場禍延全世界的災難，還不斷打壓台灣、干擾台灣防疫，甚至多次派出戰機繞台、製造假新聞滋擾台灣；導致台灣人的認同度飆升到 83.2%，中國認同則降至 5.3%，創下歷史之最。立場親中的 TVBS 在 2 月中發布的民調也顯示，高達 71% 民眾滿意政府的防疫表現；蔡英文滿意度達 54%，亦創 2016 年就任以來的新高。反觀已明確表態將於四年後角逐總統大位的台北市長柯文哲，就成為這場防疫戰的反指標。柯文哲最重要的政治資產，就是龐大的媒體、網路聲量，以及中國共產黨的全力培植。因此，在 2019 年初習近平拋出一國兩制台灣方案引發蔡英文的全面反擊後，柯文哲就毫不掩飾地顯露其親中立場，大肆抨擊蔡英文的親美抗中路線，痛罵是蔡英文反對一國兩制才引來中國軍艦、飛機繞台，強調只有他是中國可以接受的，自豪他對中國的每句話都不會失言，恐嚇蔡政府惹毛中國只會讓台灣斷送紅色供應鏈，唱衰蔡政府購買 F-16V、M1戰車，大酸蔡英文是靠香港問題才能當選連任；到最後甚至鄙視台灣的民主制度，大讚中國官員素質比台灣好。武漢肺炎爆發後，不只讓柯文哲頓失新聞版面，更使他倚靠的中國再墜入萬丈深淵。因此，柯文哲再次利用自己醫師的身分，力搏存在感。從一開始說有病才需要戴口罩，等大家看到他都開始戴時，就是該戴的時候。結果柯文哲馬上就下令所有台北市公務機關的第一線工作人員應全面配戴口罩；還用「我們每個都戴，她就可以不用戴」，大酸沒戴口罩的蔡英文。在武漢撤僑包機即將返台前夕，柯文哲自爆，台北市被分到的安置場所為陽明山台銀宿舍。引發中央政府不滿後，柯文哲居然還反嗆，要被抓去關了是不是？要衛福部先註明是密件，這樣就不會講出去。還拿隱匿導致疫情失控來相提並論。接著糾結是否公布第 24 例確診患者，不斷砲打中央。遭中央反駁，地方政府一定會知道確診個案的況狀。副市長黃珊珊才跳出來解圍說，她是台北市的總指揮，是唯一知道的人。等中央疫情指揮中心公布確診分布地圖後。柯文哲又酸，現在都要順時中，不要逆時中。還嗆現在講什麼都不對，等事情過後再來口水戰。陳時中又不是他學長。就連蔡英文預定的就職典禮場所，柯文哲也迫不及待地對外透露。只是蔡英文已為防疫為重，指示停辦就職活動。只是這一切不只徒勞無功，更適得其反。因為對於現階段的台灣社會而言，確實防疫才是唯一重要的事。任何想扯後腿的、想謀求個人政治利益的，馬上就會被民意的浪潮所吞沒。相關文章：每週一、三、五刊出。\n堅持臺灣主體，捍衛台灣價值，連結國際視野，追求新聞事實。 上一篇文章 居家檢疫期間失聯亂跑 林東京遭重罰100萬下一篇文章 不敵網路免費新聞衝擊 澳聯社6月歇業走入歷史\n\n\n最新消息 \n\n \n性侵假釋犯搶檳榔攤 士檢聲押 \n \n故宮國寶彰化遊 黃玉髓三連章及玉鳳柄洗壓軸 \n \n武漢肺炎疫情 印度再添一起確診累計12例 \n \n抗武漢肺炎風險 G7財長：動用一切適當政策工具 \n \n防武漢肺炎 韓國國情院：北韓超過7千人遭隔離 \n",
    "義享天地將開幕多金置產客搶購輕豪宅": "自由時報APP看新聞又抽獎爆\n2020/02/19 18:33\n                                    文/記者林耀文                                goShare();\ngoShare();\n義享天地今年將開幕，距離100多公尺的京城建設「享京城」輕豪宅大樓案，坐享地利之便，加上稀有價值，成為多金置產客搶進卡位目標。總投資金額高達370億元的「義享天地」，預計今年上半年開幕，將成為北高雄消費新據點，龐大集客效應，將對區域房市成長帶來刺激作用。不少多金置產客看好該區前景，加上周圍新規劃輕豪宅大樓供給稀有，因此紛紛抱持提前卡位與存房心態，讓「義享天地」旁新完工的「享京城」輕豪宅大樓案，潛銷期銷售突破4成，單坪成交價站穩3字頭，成為上半年北高雄指標建案之一。 義聯集團投資開發的「義享天地」，位於高市鼓山區大順一路沿線，區段屬農16特區外環，生活圈有捷運紅線R13凹子底站，屬北高雄指標蛋黃區。「義享天地」分為A、B館分別開發，總開發經費達370億元，總面積達5452坪，樓地板面積達12.2萬坪，並創下多項南台灣第一的紀錄！「義享天地」將以科技、互動創造體驗式消費，並提供更貼心的購物、休閒、娛樂、美食新空間，打造成為國際級城市綜合體。 「義享天地」A館包括萬豪酒店與購物中心，共有9層樓的購物商場，以精品、生活創意、親子與美食為主要經營方向。B館將規劃運動與流行時尚商場、1.2萬坪商辦空間，以及面積達4600坪南台灣最大螢幕IMAX數位影城。「義享天地」將是高雄繼統一夢時代購物中心、義大世界購物廣場後，最大規模的百貨商場。 京城集團看好「義享天地」將帶動區域房市，在距離100多公尺的富民路、忠言路口713.9坪基地，新完工推出「享京城」輕豪宅大樓案，採21~38坪的2~3房設計，規劃樓高20層、地下4層超高層大樓，並採用美國EPS制震壁，提高建築耐震性能。距捷運紅線R13出口僅200多公尺，距龍華市場與多功能商場停車場也僅50、60公尺，同時坐擁新上國小、龍華國中總量管制優質學區，具備25期重劃區核心地段優勢。 華晨國際總經理蘇永貴指出，「義享天地」日後將結合富邦人壽龍華國小舊址綜合百貨商業大樓BOT開發案，神農路停35多功能影城商場停車場開發案，並串連漢神巨蛋百貨商圈，成為北高雄大商圈發展核心地帶，但該區小坪數輕豪宅供給稀有，幾乎呈現絕版，因此吸引包括企業家、自營商、醫師、高階公務員、貴婦等多金置產客搶進，雖然2房加平面車位總價帶已近千萬元，買家持續搶卡位，也創下全棟成交單價站穩3字頭的驚人記錄！\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n曾一度登上台中豪宅王、位於台中國家歌劇院正對面的豪宅建案「寶輝一品花園」近期再揭露一筆9樓交易，該戶總面積190.77坪，成交總金額高達1...〈more〉金管會主委顧立雄和太太經濟部次長王美花所住社區「藍田陞玉」，最新實價揭露7樓1戶交易，原屋主買進價格為4700萬元，今年以4100萬賣出，賠...〈more〉新北市蘆洲區中山一路海砂屋自主都更案3日舉行拆除儀式，新北市市長侯友宜指出，針對海砂屋、房屋結構危險等建築物，都是市府優先輔導協助對象，除了...〈more〉今日興富發建設(2542)公告大砸43.5億，向鉅本建設買下七期位市政路、鄰河南路三段共1852坪帶建照土地，顯見興富發集團不畏疫情，持續進...〈more〉新冠肺炎疫情延燒，各國股市波動、經濟成長率也節節衰退，不動產市場也備受關注！戴德梁行董事總經理顏炳立指出，過去四年的剛性自用買盤還是有自用自...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
    "台南甜甜圈專賣店「Perfe' Dough」！一開門就完售的爆漿甜甜圈，絕對是台南必吃美食": "如果要說到爆漿甜甜圈，就絕對少不了這家位在台南的甜甜圈專賣店「Perfe' Dough」。營業半個小時就完售的瘋狂程度，認真是讓小編親眼見證到了。一顆顆胖嘟嘟的甜甜圈，究竟是有什麼魔力呢？圖片來源：美人圈如果各位有在追蹤IG美食，一定會知道這間「Perfe' Dough」。因為這甜甜圈在IG上頭的洗版功力認真是太強大了，圓滾滾的蓬鬆甜甜圈，完全是會讓人想要偷捏。那當然，如果說外表是小清新的可愛路線，那裡頭的內餡就是超罪惡的那種。延伸閱讀：珍珠奶茶喝到飽！台南「19House」2.7公斤的肋眼牛排＆濃湯加飛機餅乾，處處都是驚喜圖片來源：美人圈不管是經典的卡士達口味，又或是上面這款芝麻花生口味，每個的餡料可都是滿到不能再滿的那種。但雖然說有滿滿的餡料，但吃起來卻是不膩口呢。滑順濃郁的卡士達醬，與Q彈的甜甜圈皮做結合，蓬鬆柔軟中又不失口感的麵團，小編真心是很推呢。圖片來源：美人圈但也別以為重點只有這樣，老實說這一排排看起來誘人的甜甜圈，可是老闆每天早上親自手工做出來的呢。從麵團的內餡，每天堅持手工製作，就是為了讓大家吃到最新鮮的甜甜圈。圖片來源：美人圈而裡頭的用料也都是老闆親自嚴選的。使用日本進口的麵粉與法國奶油，綜合出的滋味，就是這Perfe' Dough的甜甜圈囉。圖片來源：美人圈雖然說經典的口味才是根本，不過小編還是想來說一下最近Perfe' Dough季節限定的「草莓卡朋」！一大顆的草莓站在甜甜圈上面，光是看著就可以感受有多誘人。圖片來源：美人圈而裡頭專屬的卡士達醬，則是選用自熬新鮮草莓醬拌入乳酪起司，一口吃下還依稀能感受到草莓籽呢。不過小編也有說道，因為手工現作的關係，所以說Perfe' Dough這邊每天都只有限量150個甜甜圈！圖片來源：美人圈因此才會在一開頭，就跟各位這樣說。如果有想要來吃的大家，是真的要碰碰運氣呢。而這邊除了甜甜圈之外，老闆最近也有在加碼製作費南雪。各位要是剛好撲空了甜甜圈，其實也是可以嘗試看看這新滋味呢。圖片來源：美人圈地點：台南市南區新興路414號3樓營業時間：固定每星期五、六、日、一, 下午一點開始到六點（甜甜圈售完為止）＊每人 每位 低消為一杯飲品。＊店內只有14個座位也無用餐時間限制因此不接受訂位, 請直接至現場候位。延伸閱讀：來台南必去打卡點「桑原商店」！日本昭和時代的復古店鋪，炸甜甜圈不只好吃也超好拍\n延伸閱讀：迷客夏推出手作餅乾！可可＆伯爵紅茶等三種香濃口味，只有台南迷客夏主題館\n延伸閱讀：台南必吃的韓國花生鬆餅！「Maum cafe 마음카페」韓國歐爸的咖啡館，認真粉嫩好拍\n\n",
    "大東協基金怎麼挑？夏韻芬：排中長期績效好，定期定額布局！": "關鍵字：定期定額　夏韻芬　東協基金　大東協基金Q：我目前手上有1檔全球基金，1檔中國基金。都說東協是中美貿易戰的受惠國，是否該補東協市場的基金？我朋友有1檔霸菱大東協基金，他說績效不錯，且很多人買。我想挑1檔範圍較大的，這檔名稱有大東協，範圍是否會較大？最近越南漲很多，這檔基金有投資嗎？（網友  台中雯雯）\n\n\n\nA：簡單來說，東協基金是以東協成員國為布局標的。成員國目前有10國，這10國經濟體發展落差大，像柬埔寨、寮國、緬甸雖有證交所，但掛牌公司寥寥可數。所以東協基金不是10國都會投資，大多聚焦在新加坡、馬來西亞、印尼、泰國、菲律賓。除了國家別區分，東協基金還可分為已開發國家、新興市場國家及邊境市場。其中新加坡是已開發國家，馬來西亞、印尼、泰國、菲律賓是新興市場，而越南則算邊境市場。過去MSCI所編製的東南亞指數上，並沒有越南。近年指數更名為MSCI東協指數後，也將表現不錯的越南列入，但占比不大。你所說的基金名稱有大東協，是否意味投資範圍大，可以看看幾個例子：1.霸菱大東協基金-A類美元配息型：印尼21.7%、泰國25.4%、新加坡23.6%、馬來西亞11.8%、菲律賓8.5%、越南5.5%（截至2019年9月30日）。2.景順東協基金A-年配息股美元：印尼18.6%、泰國27.4%、新加坡27.3%、馬來西亞13.7%、菲律賓11.5%（截至2019年9月30日）。3.富達東協基金A類美元：印尼29.47%、泰國26.37%、新加坡20.07%、菲律賓7.55%、馬來西亞7.30%、越南1.15%（截至2019年10月31日）。從上述可以看出各家基金的布局都會落在新加坡、泰國、印尼等3個區域，約達70%以上。越南占比通常不高。截至2019年11月14日，泰國股市上漲2.92%；菲律賓上漲6.26%；印尼下跌1.54%；新加坡上漲5.31%；馬來西亞下跌5.74%；其中越南股市漲幅較多，達13.42%。如果你要選擇1檔範圍較大的東協基金，且中長期績效不錯，確實可以考慮定期定額，分批布局。\n\n\n\n\n小檔案＿夏韻芬\n\n\n\n\n\n◎學歷︰政治大學EMBA、輔仁大學社會學系◎經歷︰非凡財經台《當代理財王》節目主持人、董氏基金會健康雜誌總編輯、《工商時報》、《中時晚報》撰述委員◎現職︰中廣《理財生活通》節目主持人、三立《HOLD住財富好韻來》節目主持人\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n«\n\n\n1\n\n\n»\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\t\t\t\t@ 訂閱電子報\r\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\t\t\t您可能有興趣的文章\r\n\t\t\n\n\n\n\n春遊補助開跑》暢遊經典小鎮，千萬別錯過這\n\n\n搭小黃也能累積里程換機票！實際計算：想飛\n\n\n巴黎聖母院大火，850年歷史付之一炬…前\n\n\n\n\n\n\n記憶中的甜蜜滋味，尋找16座舊糖廠新生命\n\n\n尋覓太平洋上的大烏龜，探訪龜山島必遊景點\n\n\n連假好省好玩再加碼》全台14項遊樂園、博\n\n\n\n\nQ：我目前手上有1檔全球基金，1檔中國基金。都說東協是中美貿易戰的受惠國，是否該補東協市場的基金？我朋友有1檔霸菱大東協基金，他說績效不錯，且很多人買。我想挑1檔範圍較大的，這檔名稱有大東協，範圍是否會較大？最近越南漲很多，這檔基金有投資嗎？（網友  台中雯雯）\n\n\n\nA：簡單來說，東協基金是以東協成員國為布局標的。成員國目前有10國，這10國經濟體發展落差大，像柬埔寨、寮國、緬甸雖有證交所，但掛牌公司寥寥可數。所以東協基金不是10國都會投資，大多聚焦在新加坡、馬來西亞、印尼、泰國、菲律賓。除了國家別區分，東協基金還可分為已開發國家、新興市場國家及邊境市場。其中新加坡是已開發國家，馬來西亞、印尼、泰國、菲律賓是新興市場，而越南則算邊境市場。過去MSCI所編製的東南亞指數上，並沒有越南。近年指數更名為MSCI東協指數後，也將表現不錯的越南列入，但占比不大。你所說的基金名稱有大東協，是否意味投資範圍大，可以看看幾個例子：1.霸菱大東協基金-A類美元配息型：印尼21.7%、泰國25.4%、新加坡23.6%、馬來西亞11.8%、菲律賓8.5%、越南5.5%（截至2019年9月30日）。2.景順東協基金A-年配息股美元：印尼18.6%、泰國27.4%、新加坡27.3%、馬來西亞13.7%、菲律賓11.5%（截至2019年9月30日）。3.富達東協基金A類美元：印尼29.47%、泰國26.37%、新加坡20.07%、菲律賓7.55%、馬來西亞7.30%、越南1.15%（截至2019年10月31日）。從上述可以看出各家基金的布局都會落在新加坡、泰國、印尼等3個區域，約達70%以上。越南占比通常不高。截至2019年11月14日，泰國股市上漲2.92%；菲律賓上漲6.26%；印尼下跌1.54%；新加坡上漲5.31%；馬來西亞下跌5.74%；其中越南股市漲幅較多，達13.42%。如果你要選擇1檔範圍較大的東協基金，且中長期績效不錯，確實可以考慮定期定額，分批布局。\n\n\n\n\n小檔案＿夏韻芬\n\n\n\n\n\n◎學歷︰政治大學EMBA、輔仁大學社會學系◎經歷︰非凡財經台《當代理財王》節目主持人、董氏基金會健康雜誌總編輯、《工商時報》、《中時晚報》撰述委員◎現職︰中廣《理財生活通》節目主持人、三立《HOLD住財富好韻來》節目主持人\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n«\n\n\n1\n\n\n»\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\t\t\t\t@ 訂閱電子報\r\n\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n\t\t\t您可能有興趣的文章\r\n\t\t\n\n\n\n\n春遊補助開跑》暢遊經典小鎮，千萬別錯過這\n\n\n搭小黃也能累積里程換機票！實際計算：想飛\n\n\n巴黎聖母院大火，850年歷史付之一炬…前\n\n\n\n\n\n\n記憶中的甜蜜滋味，尋找16座舊糖廠新生命\n\n\n尋覓太平洋上的大烏龜，探訪龜山島必遊景點\n\n\n連假好省好玩再加碼》全台14項遊樂園、博\n\n\n\n\nQ：我目前手上有1檔全球基金，1檔中國基金。都說東協是中美貿易戰的受惠國，是否該補東協市場的基金？我朋友有1檔霸菱大東協基金，他說績效不錯，且很多人買。我想挑1檔範圍較大的，這檔名稱有大東協，範圍是否會較大？最近越南漲很多，這檔基金有投資嗎？（網友  台中雯雯）A：簡單來說，東協基金是以東協成員國為布局標的。成員國目前有10國，這10國經濟體發展落差大，像柬埔寨、寮國、緬甸雖有證交所，但掛牌公司寥寥可數。所以東協基金不是10國都會投資，大多聚焦在新加坡、馬來西亞、印尼、泰國、菲律賓。除了國家別區分，東協基金還可分為已開發國家、新興市場國家及邊境市場。其中新加坡是已開發國家，馬來西亞、印尼、泰國、菲律賓是新興市場，而越南則算邊境市場。過去MSCI所編製的東南亞指數上，並沒有越南。近年指數更名為MSCI東協指數後，也將表現不錯的越南列入，但占比不大。你所說的基金名稱有大東協，是否意味投資範圍大，可以看看幾個例子：1.霸菱大東協基金-A類美元配息型：印尼21.7%、泰國25.4%、新加坡23.6%、馬來西亞11.8%、菲律賓8.5%、越南5.5%（截至2019年9月30日）。2.景順東協基金A-年配息股美元：印尼18.6%、泰國27.4%、新加坡27.3%、馬來西亞13.7%、菲律賓11.5%（截至2019年9月30日）。3.富達東協基金A類美元：印尼29.47%、泰國26.37%、新加坡20.07%、菲律賓7.55%、馬來西亞7.30%、越南1.15%（截至2019年10月31日）。從上述可以看出各家基金的布局都會落在新加坡、泰國、印尼等3個區域，約達70%以上。越南占比通常不高。截至2019年11月14日，泰國股市上漲2.92%；菲律賓上漲6.26%；印尼下跌1.54%；新加坡上漲5.31%；馬來西亞下跌5.74%；其中越南股市漲幅較多，達13.42%。如果你要選擇1檔範圍較大的東協基金，且中長期績效不錯，確實可以考慮定期定額，分批布局。\n\n\n\n\n小檔案＿夏韻芬\n\n\n\n\n\n◎學歷︰政治大學EMBA、輔仁大學社會學系◎經歷︰非凡財經台《當代理財王》節目主持人、董氏基金會健康雜誌總編輯、《工商時報》、《中時晚報》撰述委員◎現職︰中廣《理財生活通》節目主持人、三立《HOLD住財富好韻來》節目主持人\n\n\n\n\n◎學歷︰政治大學EMBA、輔仁大學社會學系◎經歷︰非凡財經台《當代理財王》節目主持人、董氏基金會健康雜誌總編輯、《工商時報》、《中時晚報》撰述委員◎現職︰中廣《理財生活通》節目主持人、三立《HOLD住財富好韻來》節目主持人\r\n\t\t\t\t\t\t\t\t客戶服務專線：０２－２５１０８８８８\r\n\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t傳真：０２－２５０３５８６８\r\n\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\t服務時間：週一～週五０８：３０～１８：３０（例假日除外）\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\tCopyright © 2017 Business Weekly\r\n\t\t\t\t\t\t\t\ta division of Cite Publishing Ltd\r\n\t\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\tAll Rights Reserved.\r\n\t\t\t\t\t\t\t",
    "UBA／史靜茹雙十搭小AI 北市大6連勝台師": "108學年度富邦人壽UBA大專籃賽公開女一級六強複賽，1日在台北體育館4樓閉門開打，上季第三北市大兩名國手級的碩一「大小配」領軍，中鋒史靜茹生涯雙新高的21分、17籃板，本季2度「雙十」，主控朱育勤13分、8籃板、4助攻、2抄截，聯手69：58擊敗台師大，撂下本季始辦的六強賽首勝，也是105學年度四強準決賽起，跨4季6連勝台師大。\n\r\n史靜茹打出生涯代表作，她說最後一年、關鍵的六強複賽，一定要的。這是她6年UBA最後一季，原沒要打，把機讓給學妹，但與錢薇娟教練溝通後，決定再拚一季，且瞄準上季該拿卻沒拿的冠軍。\n\r\n錢薇娟表示，史靜茹的籃球路並不很順，尤其受傷影響最大，HBL、UBA，乃至進世大運、中華培訓隊都是，否則以她的條件，早該打出來。\n\r\n鎮隊「大小配」犀利如昔外，兩名出身HBL名校金甌女中的大一菜鳥後衛吳念慈、中鋒廖瑋晴，也扮關鍵角色，158公分、別號「伊古達拉」的吳念慈，第四節替補上場5分鐘，不僅抓下3籃含2個進攻籃板，終場前3分21秒，更在右底線飆進重要三分彈，北市大得以64：54擴大差距為10分，徹底澆熄台師大的反撲火苗。\n\r\n錢薇娟說，吳念慈條件一般但肯拚，預賽給她機會表現一般，今天末節戰事吃緊時大膽讓她上場，她巧扮奇兵，打5分鐘卻是本季最佳，係因幾名大一同梯在場邊不斷高喊伊古達拉（Andre Iguodala），她因而很high，積極出擊。\n\r\n她說綽號是在大陸打球的學姊魏于淳取的，因學姊說她長得很像伊古達拉，她覺得其實不像。吳念慈是教練錢薇娟的隊中兩名姪女之一，她叫錢薇娟阿姨，另一是此役沒登錄的菜鳥前鋒吳雅欣，吳雅欣叫錢薇娟姑姑，大吳念慈2個月所以是堂姊姊，替堂妹此役的表現叫絕，她說，跟吳念慈「共同生活」19年，今天最樂。\n\r\n因堂姊妹倆從在花蓮就住隔壁，忠孝國小畢業來北市懷生國中開始打球，再進金甌女中、到本季披北市戰袍，也即國小畢業前12年在花蓮、懷生起迄今7年，合計19年，堂姊妹倆因而互嗆說，每天都得看對方，已快「膩」了。\n\r\n錢薇娟說，能否晉四強最關鍵就是前兩戰對台師、台大，今天先贏愈篤定，但明天對台大仍不能大意。台師陳雅彤15分、8籃板，但下半場只得4分，徐詩涵12分、4籃板、2助攻，她的苗商小學妹大一菜廖怡婷10分、4籃板。教練梁嘉音說，關鍵球不進、反而失誤，籃板又不保，幸好本季六強首打複賽，還有4場可拚，四強仍有機會。北市大中鋒史靜茹生涯雙新高的21分、17籃板，本季2度「雙十」。圖／大專體育總會提供\n                    108學年度富邦人壽UBA大專籃賽公開女一級六強複賽，1日在台北體育館4樓閉門開打，上季第三北市大兩名國手級的碩一「大小...                  \n                    面對擁有3名洋將的極速超跑隊，台電女排1日企業15年甲級男女排球聯賽挑戰賽，以25：15、25：21、21：25、25：...                  \n                    受到新冠肺炎影響導致中國CBA聯賽無限期順延，部份有合約在身的洋將返美後也有意另謀高就，但根據《ESPN》報導，像是效力天津的後衛藍道（Chasson Randle）本計畫與NBA球隊簽下10日短約，                  \n\n\n\n\n\n",
    "孫志剛：統籌好疫情防控和復工復産確保完成全年經濟社會發展各項目標任務": "孫志剛在貴陽市調研企業復工復産和農村春耕備耕情況時強調統籌好疫情防控和復工復産 確保完成全年經濟社會發展各項目標任務　　2月20日,省委書記、省人大常委會主任、省應對新冠肺炎疫情防控工作領導小組組長孫志剛在貴陽市調研企業復工復産和農村春耕備耕情況時強調,要深入貫徹落實習近平總書記係列重要指示精神,統籌好疫情防控和復工復産,在確保防控安全前提下,全力以赴加快生産進度,把疫情耽誤的時間搶回來,把疫情造成的損失補回來,確保疫情防控和脫貧攻堅兩場戰役都要打贏、兩個勝利都要必得,千方百計確保完成全年經濟社會發展各項目標任務。省領導趙德明、劉捷參加調研。　　孫志剛先後來到貴陽順絡迅達公司、時代沃頓科技公司、貴州中鋁鋁業公司了解復工復産情況。每到一處,孫志剛都仔細詢問企業負責人,工人返崗復工率有多少、復工復産遇到什麼問題、需要黨委政府協調解決什麼困難。目前,三家企業復工率均超過80%,有的超過99%,生産趨于正常。貴陽順絡迅達公司專業從事電子基礎材料、元器件等研發生産和銷售,孫志剛走進展示廳、生産車間,了解産品優勢、市場應用等情況,勉勵企業堅定發展信心,變挑戰為機遇,把産品做精做強,不斷提升競爭力。時代沃頓科技公司主要從事反滲透膜和納濾膜産品研發、制造和服務,孫志剛在組件、膜片車間察看生産流程,詳細詢問展出産品用途和市場應用情況。他説,環保行業産品市場需求越來越大,要緊盯國內大市場,加快發展,不斷做大做強。來到貴州中鋁鋁業公司,孫志剛進車間、看産品、聽匯報,叮囑企業要在深加工上下功夫,研發新産品、延伸産業鏈。　　隨後,孫志剛來到清鎮市紅楓湖鎮駱家橋蔬菜基地,走進大棚仔細察看蔬菜長勢,詢問作物生長周期、育苗基地建設、農戶收益等具體問題。貴陽市農投集團負責人匯報説,近期以來一些農産品銷量大幅增長,刺梨等高維C産品的市場銷量增長了6倍,企業對農村産業革命充滿信心。孫志剛勉勵企業負責人説,全省向絕對貧困發起最後總攻,深入推進農村産業革命,保證貧困農戶穩定可持續脫貧,為農業龍頭企業提供了大顯身手的寶貴機遇。企業要抓住機遇,瞄準全國市場,迅速擴大生産規模,實現裂變式發展,帶動更多貧困戶發展産業、脫貧致富。各地要在政策、資金、資源等方面進一步加大對重點龍頭企業的靶向精準支持力度,推動搞得好的龍頭企業跨行政區域發展,把合作社和農戶帶動起來,把産業發展起來,在當前脫貧攻堅和今後鄉村振興中發揮更大作用。　　調研中,孫志剛強調,新冠肺炎疫情給企業生産、經濟發展帶來的衝擊是暫時的,要堅定必勝信心,加快發展生産,把疫情帶來的影響降到最低,有什麼困難要隨時向黨委、政府反映。企業要落實疫情防控主體責任,嚴格執行體溫檢測、佩戴口罩上崗、工作場所通風消毒、分小班組、分時分餐等防控措施,杜絕復工後出現聚集性感染的情況。各級黨委、政府要嚴格落實保障復工復産的疫情防控措施,全力幫助企業協調解決工人返崗、設備運輸、原材料調運、資金籌措等困難和問題,助推企業加快復産達産。各地各部門都要敢于擔當、善于作為,開動腦筋、創新思路,採取超常規舉措推進農村産業革命,確保按時高質量打贏脫貧攻堅戰,實現全面建成小康社會和“十三五”規劃圓滿收官。　　貴陽市和省有關部門負責同志參加調研。(記者 許邵庭)相關閱讀Copyright © 2000 - 2019 XINHUANET.com　All Rights Reserved制作單位：新華網股份有限公司　　版權所有 新華網股份有限公司",
    "女孩兒們快來吃一口粉紅泡泡嘴裡炸開、一包放手擁抱春楊│ 旅遊頻道│ 三立新聞網SETN.COM": "記者李鴻典／台北報導換季迎接好心情囉！伴隨著櫻花逐漸展開，也正式宣告粉嫩的季節已經來臨！粉色花意的三月天，「櫻花麻糬」在日本三月登場的女兒節、畢業季裡扮演著重要象徵，日本起司塔專門店「PABLO」，在粉嫩的櫻花季也推出如同櫻花盛開一般繽紛的『迷你櫻花麻糬起司塔』，充滿春意浪漫。▲「迷你櫻花麻糬起司塔」（圖／PABLO）此外，春天的果物，有豐富的維生素C、最適合滋養春天的容顏，因此PABLO也推出了超級澎湃的『水果派對起司塔』。而3月還有為愛加溫的白色情人節、在台灣有3.8婦女節，PABLO特別將3月定為『粉嫩櫻花月』，於3月購買『水果派對起司塔』加贈一個『迷你櫻花麻糬起司塔』，讓想浪漫或想疼愛自己或寵愛另一伴的人，可以吃水果派對起司塔養出粉嫩好氣色外搭上迷你櫻花麻糬起司塔也讓粉嫩浪漫直達心底。PABLO「迷你櫻花麻糬起司塔」受傳統日本傳統櫻花和菓子的啟發，能吃得到Ｑ彈的麻糬口感，上層鋪滿櫻花醬，在鬆脆的餡餅皮中包覆著奶油起司夾心內餡。嚐一口鬆軟的麻糬與香脆的塔皮。▲水果派對起司塔（圖／PABLO）『水果派對起司塔』用經典原味起司塔裡再加上香蕉卡士達鮮奶油，搭配著百香果與鳳梨醬，再鋪滿維生素C豐富的草莓、藍莓、水蜜桃、鳳梨等水果澎湃了整個起司塔，酸酸甜甜的5種果香搭上濃濃的香蕉卡士達鮮奶油內餡，彷彿是杯用吃的春季水果奶昔。3.8婦女節及白色情人節PABLO還推出寵愛女孩們的超值優惠：3/4-3/9 消費滿百，可以38元加價購原價68元PABLO迷你經典原味乙個，現享30元優惠折扣。3/10-3/14 加入PABLO Line好友馬上獲得超值優惠券，可享買3入PABLO 迷你巧克力送3入PABLO 迷你經典原味，原價438元，優惠價234元，現享204元優惠折扣。如果說西洋情人節是熾熱浪漫的節日，那白色情人節就是加碼真愛的日子。BAC推出限時限量的「白色戀人」職人手工玫瑰蛋糕，化身濃情愛神邱比特，不論是暗戀告白、互許終生或是加碼諾言，白色戀人是今年訴說愛意必備與讓女友綻放微笑的告白藝術品！此外，BAC更加碼推出經典不敗的米奇造型蛋糕「可可鼠於你」兩款告白蛋糕，獻給每一對追求純潔、幸福的戀人。▲「白色戀人」職人手工玫瑰蛋糕（圖／BAC）「白色戀人」玫瑰蛋糕以層層白巧克力花瓣包裹著香草戚風蛋糕體，內餡選用溫柔又甜蜜的海鹽香草風味，佐上香醇奶油起司抹醬更為風味增添淡淡尾韻，「白色戀人」玫瑰蛋糕於白色情人節期間限定推出，拿出追愛的速度，手刀訂購，2/27日起可於全台BAC門市和官方網站訂購，售價$799元。▲「可可鼠於你」超萌可愛的造型讓人俏皮趣味示愛（圖／BAC）針對大量的米奇鐵粉的童趣情侶，BAC更推出米奇造型蛋糕「可可鼠於你」，柔軟的湯種可可戚風蛋糕包覆著兩層豐厚夾餡，第一層的藍莓果粒慕斯以優格增加藍莓的酸甜層次，創造出爽口滑順的口感；第二層的濃郁莓果可可慕斯內餡，選用富含堅果及香草特色的委內瑞拉牛奶可可豆，獨有可可香氣與莓果在口中迸發的濃郁香氣，讓人醉心。期間限定的「可可鼠於你」自2/27日起可於全台BAC門市和官方網站訂購，售價$1,190元。此外，BAC經典熱銷商品米奇造型手工曲奇，在粉色泡泡的戀愛季節推出「愛妮永遠永遠」、「萬眾鼠慕」兩款全新包裝，迷人的楓糖香氣和酥脆的綜合堅果，每一口都吃得到職人親手烘焙的用心。▲「愛妮永遠永遠」富含迷人的楓糖香氣和酥脆的綜合堅果（圖／BAC） 另，貝果專門店好丘展店位處台北車站轉運樞紐的「台北京站時尚廣場」B3，「台北京站店」還獨家推出白色情人節限定商品「開心貝果」，網購同慶則推出滿1000現折150。除聚集全系列近20種健康美味的手作貝果，為迎接3月14日白色情人節，好丘以期待消費者吃的開心滿足為發想，推出白色情人節限定的獨家新品「開心貝果」! 以中西混搭的精神，將廣受好評又經典的原味貝果特製成可愛討喜的愛心形狀，加上濃郁食感的夾心，為戀人們送上濃情蜜意的心意。▲好丘「台北京站店」正式開幕（圖／好丘）開心貝果主打兩款甜蜜滿足的口味，「草莓生乳酪」以特製愛心型貝果夾入豐厚奶香生乳酪，搭配鮮美多汁的當季草莓，再撒上新鮮檸檬增添香氣，酸甜迷人的滋味中讓人一口口開心起來；「花生布朗尼」在特製愛心型貝果中夾入濃郁花生碎粒奶醬，搭配72%苦甜巧克力製成的米香布朗尼，香濃又醇厚的滿足不禁憶起一次次開心記憶，售價99元。▲好丘「開心貝果」草莓生乳酪、花生布朗尼! 濃郁食感甜蜜大滿足（圖／好丘） 慶新店開幕，凡於3月15日前在「台北京站店」購買單顆貝果或開心貝果，享買5再送1優惠；此外，全門市也祭出好康同慶，即日起至3月22日，於實體通路選購貝果達3顆打9折、滿6顆打85折；官網下單則享滿1,000現折150元回饋。▲「開心貝果」愛心造型濃郁滿餡陪你過白色情人節（圖／好丘）女孩兒們！愛吃之餘也要夠時髦！女生的衣櫃裡必備簡約的托特包，隨意穿搭揹上它就有型，不論是上課、上班、購物、與好姊妹相約賞櫻踏青及野餐，或是到朋友家一起點美食外送享家宴樂趣，托特包的空間容量剛剛好，揹上它就是時尚的代名詞。▲戶戶送為慶祝屬於「妳」的節日，攜手三家餐廳夥伴，即將送出38個期間限定托特包新時代女性展現獨立自信的方法除了購物，擁有選擇想吃什麼的自主權更是寵愛自己的最佳方式。外送平台「戶戶送」Deliveroo為慶祝3月8日屬於「妳」的節日，攜手三家餐廳夥伴，即將送出38個期間限定托特包，只要下單【柏克金啤酒餐廳（南京店）】的199元「愛你酒酒紅絲絨巧克力美式軟餅乾套餐」、【舒油頭（信義北醫店）】純粹奶系列、【肌肉海灘（台北店）】的238元烤香草鮭魚，有機會得到「齁蛋嘜走」托特包！在這特別的節日，戶戶送力挺女孩兒們，多寵愛自己，像美食大喊「齁蛋嘜走」，愛吃之餘也要時尚有型！▲【柏克金啤酒餐廳（南京店）】「愛你酒酒紅絲絨巧克力美式軟餅乾套餐」（圖／Deliveroo）▲【舒油頭（信義北醫店）】來個純粹奶系列（圖／Deliveroo）提到包款的話，在這春陽燦爛之際，何不騰出雙手擁抱世界？比利時時尚包包品牌Kipling春天為Delia後背包刷上浪漫粉嫩色，甫背上即能展現女力的柔美時尚，小資女可輕鬆駕馭休閒、工作場合，一包拎上化身為最惹眼的春季女神。▲Delia美型後背包（圖／Kipling）▲K.Origin FC系列以人氣經典款結合新潮玩味設計，重新定義時尚復刻（圖／Kipling）為歡慶3/8女力節到來，祭出『向女力下單』限時活動，於3/5(四)起至3/8(日)止，於指定通路購買兩件商品即享8折優惠，消費滿額現抵$600；官方旗艦店加碼推出結帳金額滿$4,200，即贈塗鴉創作配件包，春包上手不只美麗，更秀出無限女力。▲劃時代女力新包，初春就靠自信美力時尚出擊（圖／Kipling）",
    "立春宜保暖通風健脾化濕治未病": "立春是農曆二十四節氣之一，為二十四個節氣之首。「立」是「開始」的意思，「春」表示季節，故立春有春之節氣開始之意。每年2月4日或5日太陽到達黃經315度時為立春，是干支曆的歲始，乃萬物之所成終而所成始，代表萬物起始、一切更生之義。香港處於嶺南地區，立春對於香港也賦予同樣的意義，但即使這樣，立春之後氣候還是有其特點，一些疾病則因應氣候特點而好發，因此，春天裡防病治病有特別的意義。■文︰香港中醫學會徐大基 圖︰資料圖片、中央社\r立春作為節令早在春秋時代就有，那時一年中有立春、立夏、立秋、立冬、春分、秋分、夏至、冬至八個節令。《禮記．月令》《淮南子．天文訓》均有二十四個節氣的記載。歷史上一直將立春這一天定為春節，這種習俗延續了兩千多年，直到1913年才改為每年的正月初一為春節。 立春之日，晚上七點時仰望星空，可見北斗七星的斗柄正指向東北，即方位角四十五度的地方，古人稱為八卦之一的艮的方向。春天，代表�虓韁x、生長﹔立春，意味�虒U物閉藏的冬季過去，開始進入風和日暖、萬物生長的春季。立春與立夏、立秋、立冬一樣，反映�茪@年四季的更替。由於我國幅員遼闊，各地的氣候相差懸殊，有道是「南方春早到，北方雪未消」。所以，對長江以北的廣大地區來說，立春還僅僅是春天的前奏，而嶺南地區則進入了春暖花開、百鳥爭鳴的春天。現在防疫時期，在預防疾病中要注意以下要點。\r一．注意禦寒不要過早減衣\r春季氣候變化較大，天氣乍寒乍暖。有時太陽和暖，氣溫逐漸升高；但有時卻十分寒冷，甚至還會出現「倒春寒」現象，因此必須注意禦寒，不要過早減衣。否則，身體可能難以適應，尤其是體質虛弱者更會令身體抵抗力下降，病菌乘虛襲擊，容易引發各種呼吸系統疾病及冬春季傳染病。《千金要方》主張春時衣�茤y「下厚上薄」，《老老�琩央n亦云：「春凍半泮，下體寧過於暖，上體無妨略減，所以養陽之生氣」。 \r二．起居有常  注意通風防感\r春天是很多外感病好發的季節，俗語說「百草回芽，百病引發」，春天萬物萌動，也滋生細菌、病毒等各種病源微生物的繁殖和傳播。如果作息不當，起居無常，過遲睡覺或過早起身，都會令身體抵抗力下降，易為外邪所侵，導致外感疾病。同樣，有的即使很注意起居作息，但仍難免外感，則是由於外邪太強。《內經》：「邪之所�丑A其氣必虛。」意思是如果外邪太強也會傷害人的正氣而致病。因此，春天應特別注意衛生，一般建議適當地多開窗，通風以祛除室內病菌；如到高危傳染地方，則戴上口罩，亦是較好的防感措施。\r《黃帝內經》：「風者，百病之始。」春季的氣候特點是以風為主令。早春，風寒邪氣致病多見，晚春，則以風溫邪氣致病為特點。此外，風濕之邪侵襲人體也頗為常見。《黃帝內經素問．四氣調神大論篇》：「春三月，此謂發陳，天地俱生，萬物以榮，夜臥早起，廣步於庭，被髮緩形，以使志生，生而勿殺，予而勿奪，賞而勿罰，此春氣之應，養生之道也。逆之則傷肝，夏為寒變，奉長者少。」意思是立春後日照漸長，在起居方面也應順應日照變化，相對冬天來說應晚一點睡、早一點起，與日俱興，增加室外活動，舒展形體，暢通血脈，以利於陽氣的生發。\r三．飲食有節  多吃新鮮蔬果\r春季升發，肝氣偏旺，根據五行生克理論，木克土，勢必導致春天是肝旺脾弱較為明顯，因此易出現腹部脹滿，納呆便溏等症，因此需要靜心護肝，以養氣健脾，飲食選用避免寒涼、油膩之品，多食新鮮蔬菜水果等，同時要注意養肝，避免飲酒，戒除吸煙等。\r立春養生要順應陽氣生發的特點，注意保護陽氣，《內經》所謂「春夏養陽，秋冬養陰。」其中提到的「養陽」，就是指這種情況。保護陽氣，首先不要傷陽氣，如飲食方面盡量少吃寒涼之品。\r另外，可適當食用韭菜、春筍、洋�b等疏肝醒脾開胃的調味食物，但如患有癤、瘡、皮膚敏感等病患則不宜。立春後天氣轉暖，出汗情況也可能隨之增多，應適當多飲水，以保證身體基本代謝。\r四．精神調達  適當合理運動\r春天大自然「發陳」，陽氣上升，草木復甦，萬物萌生，人體新陳代謝也特別旺盛。根據五行屬性，春屬木，春氣通肝，與肝相應。肝主升發，喜條達，主情志。如在立春後出現失眠多夢，或注意力不集中、精神抑鬱或心煩易怒等，這可能是肝的疏泄功能失調。\r因此，春季養生需特別護肝養肝，而護肝養肝的關鍵注重精神調達，保持心胸開闊，力戒暴怒憂鬱，情緒樂觀，這樣則可使肝氣順達，氣血調暢。平時則需要適當運動，也不可過於激烈，散步、拉伸運動，或打八段錦、太極拳或伸伸懶腰等，都可以舒筋活絡，則可調疏肝氣。\r五．春困難忍  益氣健脾化濕\r立春開始，濕氣漸重，如人體陽氣不足，不能很快適應季節更替，就容易被濕邪侵犯，結果出現易困嗜睡、精神難以集中等現象，這就是中醫稱之為「春困」產生的原因。長者或平時氣血不足者，或患有貧血、慢性肺病或心肺功能不全者更容易出現春困。特別容易患「春困」的人，應及時就診，進行必要的檢查診斷。如無特殊原因，可以服用些健脾化濕的湯水如黨參、淮山、芡實、薏苡等。\r六．善治未病  合理控制飲食\r感冒或流感是春季最常發生的疾病，特別是體弱或長者，在天氣變化時應特別注意預防感冒、流感等。而感冒、流感等又易誘發高血壓或腦血管疾病、腎炎、哮喘等嚴重疾病，需特別留意。蕁麻疹、濕疹、皮膚易過敏者宜注意避免風寒濕邪等，平時可適當服用益氣固表的保健湯方。\r春節也在這個季節，由於傳統習慣，在這階段人們進食或飲酒普遍會偏多，因此這季節是痛風高發時期，受寒、勞累等也常常是痛風的誘發因素。因此，合理戒口、避免受寒和運動損傷等，則能有效減少痛風的發作；同樣腎衰患者，如果飲食不節，病情也容易加重，均需合理控制飲食。\r嶺南的春天有時頗為潮濕，因此這季節便易導致各種骨關節病發作。而保暖、避免受寒，或萬一受寒之後及時用熱水泡腳，都可增加關節血液循環，減輕或避免關節疼痛。\r在春暖花開、艷陽高照時節，有些人士卻經常感覺鼻癢噴嚏流涕，眼癢流淚、眼紅等。有的還會出現頭痛、胸悶、氣喘等症狀，這多數是接觸某種花粉引起的過敏反應。所以，提醒大家外出時注意佩戴口罩、墨鏡等，以減少接觸花粉的機會。\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "3月底至4月中蘇益仁:社區傳播恐達高峰期最成功超級病毒楊志良:估全球20億人染疫": "\"一粒卡臣\"紅到日本 日媒推崇\"蘇式幽默\"　日本驚見掃貨潮 跟風搶購釀衛生紙之亂\"一粒卡臣\"紅到日本 日媒推崇\"蘇式幽默\"　日本驚見掃貨潮 跟風搶購釀衛生紙之亂嘉義\"口罩沉睡熊\"登雅虎暴紅 正港台灣製造　正港MIT! 在地插畫家設計 吸引遊客朝聖",
    "台中房市329檔推案600億| 趨勢報導| 房市新訊": " 本報資料照片facebook房地產市場今年第一波329檔期即將登場，台中市不動產公會預估，今年台中329檔期房市推案金額約600億元。其中包括興富發、富宇、遠雄、順天、櫻花、坤悅及亞銳士等上市櫃建商火力全開，初估推案金額超過300億元，約占台中整體推案的一半。其中，興富發在台灣大道三段推出「市政愛悅」，總銷達140億元，是已知銷售金額最大的預售案；此案在2,452坪基地上規劃推出23至36坪產品，總戶數1,192戶，目前已在潛銷中，預約情況熱絡。市調指出，今年329檔期產品規劃以30至40坪左右的小三房或標準三房為主力，20至30坪小宅產品僅占三成，與去年同期七成的比重相距甚大。經濟日報提供facebook富宇地產總經理鍾堯明表示，受新冠肺炎疫情影響，近期來客數略有波動，但成交比影響不大，預期在政府防疫措施得當前提下，房市信心很快就會回復，富宇年度推案節奏不變。富宇今年推案陸續於329檔期前後開始預約，北屯機捷特區「峰景」總銷27億元，規劃25至35坪、二至三房菁英首購宅；沙鹿大樓案「凡爾賽」總銷10億元，規劃二至三房新古典建築。櫻花329檔期火力全開，總銷約55億元。位於南興路、南興北三路與敦富路口的「櫻花巨人」，戶數309戶，規劃26至58坪產品；位於太平育賢段「英雄榜」與北屯「群英會」，總戶數248戶，也開始預約潛銷。遠雄在海線推出的「遠雄之星8」，由於主打海港地區唯一主題度假式運動宅，且搭配「低單」、「低總」、「高CP值」，正符合剛性市場所需，預約熱絡。順天在大豐路、潭富路口推出的「豐華」，是潭子首件都更案，總銷25億元，格局以36坪為主力。坤悅連續六年在大雅推出四案都順利完銷，今年在中清路、中清北街推出「雅樂」，總銷8.8億元，是區域指標個案。亞銳士「大城享好市」總銷20億元，預計329檔期開放預約。",
    "【豆腐沙中綫】港鐵歸咎疫情礙施工過海段2022年首季難通車": "最新造價達914.6億元的港鐵沙中綫工程，完工時間或遇暗湧。立法會鐵路事宜小組今早開會討論，沙中綫超支及進度問題。港鐵表明，目前雖能維持關鍵工程繼續施工，但受武漢肺炎疫情影響，工程人手及物料供應已受影響，預計過海段2022年首季通車充滿挑戰。運房局局長陳帆則表明，有信心若一切如常，沙中綫獲追加約100億元撥款後，可如期完工通車。惟疫情仍有變化，無法為沙中綫工程造價「封頂」，若完工時間有任何改變，會盡快向立法會交代。相關新聞：【武漢肺炎】私院推公院價緊急通波仔手術 紓緩疫情醫療緊張武漢肺炎已嚴重打擊本港多個行業，港鐵工程處總經理周蘇鴻表示，武漢肺炎疫情令內地廠房延遲開工，影響工程物料供應，強制檢疫14天安排，亦影響從內地返港的工人工作，疫情亦降低海外工程人員來港意欲。目前港鐵已安排關鍵工序繼續施工，期望將影響盡量降低，惟疫情對工程時間影響需要再評估。周蘇鴻又指，沙中綫過海段已完成82%，但會展站結構工程複雜，形容過海段要在最新評估的2022年首季通車，仍然充滿挑戰。港鐵又指，屯馬綫一期通車後，運作大致暢順，早上繁忙時間約有10%原本在九龍塘轉綫的東鐵乘客，分流到鑽石山站轉綫。相關新聞：【武漢肺炎】醫護自備物資問題不大 最好比醫院高一級運房局局長陳帆表示，按目前估算，有信心沙中綫過海段仍可在2022年首季通車，至於工程進度如有任何更新，將向公眾報告。除工程完工日期或可能受疫情影響，沙中綫最新約108億元的超支額亦引發議員「圍攻」。造價未包34億執漏及額外管理費目前沙中綫工程總造價已升至914.6億元，但不包括由港鐵承擔約20億元的紅磡站工程醜聞「執手尾」費用；以及一筆約13.7億元、港府與港鐵有爭拗的額外項目管理費開支。出席會議的議員多次追問，款項最終或要港府「埋單」令工程費再需要追加。運房局局長陳帆表明，政府立場非常清楚及決斷，看不到任何充份理由支付額外管理費，但香港是法治之地，如果日後有法庭指示，政府會跟從，不過在有關情況出現前，政府不會付出分毫。港鐵行政總裁金澤培指，會按照合約就項目管理費問題與港府磋商，同時會就紅磡站施工問題產生的費用，用盡一切法律手段追究總承建商禮頓。《果GYM》隨身播 　健身壹App過！",
    "【瑪法達談星】02.26~03.03 水象星座 - 鏡週刊": "\n      全部類別\n    \n      全部類別\n    【瑪法達談星】02.26~03.03　撥亂反正　振衰起敝【瑪法達談星】02.26~03.03　火象星座\n    全文朗讀\n  \n    00:00 / 00:00巨蟹座、天蠍座、雙魚座，本週（02.26~03.03）水象星座運勢。♋巨蟹座（6月21日到7月22日）有志一同，不負眾望。「人氣指數」強強滾的這段期間，人多好辦事，可望藉簽約結盟、資源整合與集體智慧凝聚各項優勢，以優勢人海戰術或人脈串連帶旺財運與事業。事業擁強大隊友助攻，首要目標幾乎無往不利。誤會成見、心結敵意或法律爭議有解。財星在事業宮做最後一週停駐，宜把握黃金時機。忌理財衝動。愛情是春暖花開。　♏天蠍座（10月23日至11月21日）顧此失彼，天人交戰。守護星與財星呈拉鋸的這段期間，危機處理有進步空間。得提防生活或職場上的意外變化來得又急又快，應變不及失了方寸。事業、情感與生活品質無法兼顧，啟動工作模式滿足了成就感，卻又悵然若失，總覺孤軍奮戰、無以為繼。順其自然自有出路，不要執念太深。財力小退，提防財務黑洞。愛情是吹皺一池春水。　♓雙魚座（2月19日至3月20日）勞而有功，自強不息。穩定成長中的這段期間，無視外在情勢多變、突發狀況頻起，始終保持前進，笨鳥慢飛、龜兔賽跑，假以時日在終點線前勝出似乎有跡可循。延續上週的好運，事業經營紮實慢溫、一步一腳印，將靠平日建立的SOP順利度過各式短期危機、大小波折，能量頗有累積。風險分散得宜，財運看俏。愛情是靜待春天的種子。\n        更新時間｜2020.03.03 02:53相關關鍵字：",
    "《總統俱樂部》：小布希處理911事件政治風波的手腕，讓柯林頓不得不佩服": "3D 地圖年度專題聯名頻道Podcast 當他的太太，在二〇〇七年為隔年民主黨提名奔波時，柯林頓對小布希解釋說，他可能會常常攻擊他。「我告訴他，『你知道希拉蕊現在要競選，因此，有時候我有必要要表達和你不同的意見。但是我會帶著敬意這麼做。』」 文：南西・吉布斯（Nancy Gibbs）、麥克・杜菲（Michael Duffy）（前略）二〇〇一年九月十一日的攻擊將每個美國人繫在一起了——包括總統俱樂部的成員。這是所有人該團結起來的時刻，當國家被一場史無前例的橫禍震撼到脫離了運行的常軌、甚至喪失希望，而這場襲擊之所以駭人，更在於它的深遠影響：十九個人，四架飛機，在那天早上永遠改變了那個日期的意義。這是內戰以來美國境內最血腥的一天。到那天結束時，很明顯的，這個在過去八個月以來表現平平、順風順水的新總統，現在面對的是一場戰爭，發動這場戰爭的敵人和這個國家歷史上的任何一個敵人都不一樣。這不只是國家遭到攻擊；而且也是總統職權本身遭到攻擊。當一個「據信可靠的威脅」迫使白宮疏散，最終國務院、司法部以及所有聯邦辦公室建築都被迫疏散時，小布希正在佛羅里達。五角大廈的西邊已陷在火海中，在白宮對面的拉法葉廣場公園上特勤人員早已全副武裝。一個安全小組憑直覺火速將副總統錢尼送入了地下碉堡；錢尼馬上告訴布希登上空軍一號，安全人員相信白宮和布希的飛機都是目標。在小布希的空中辦公室中，助理們聽到老闆在打電話。「我們領薪水就是為了這種事，夥計們」，他說。「我們會好好處理的，我們將會找出這是誰幹的。他們不會喜歡趕上是我當總統的。」福特、卡特、老布希以及柯林頓在三天後全都飛到華府參加一場於聖公會國家大教堂（Washington National Cathedral）舉行的肅穆、感人的追思典禮。總統引用小羅斯福的話，「以國家團結的溫暖勇氣」治癒國人創痛、凝聚全國人心。演說結束後，全世界均看到總統七十七歲的父親，在教堂前排座椅那裡越過其他人，緊緊地握住他兒子的手。但是，一旦美國對阿富汗迅猛的入侵變成了一場爭議不休的占領，不管在總統俱樂部裡存在過怎樣的團結，但是在尋找代罪羔羊的政治壓力之下，裂痕出現了。到二〇〇二年夏天時，一場範圍更廣的爭論已經蔓延開來，究竟是哪一個總統——小布希或柯林頓——要對賓拉登的蓋達組織網絡已經壯大到能夠先發攻擊美國負最大的責任？調查工作最後將變成龐大的兩黨委員會的焦點所在，且有可能對二位總統留下永久的汙點。躲避被譴責的最好方法，兩個陣營都了解，是互相指責對方。前柯林頓國家安全官員在二〇〇年年中告訴記者，他們在交接期間清楚而且一再地警告小布希、錢尼、萊斯以及其他幕僚，有關蓋達組織的危險性。克拉克（Richard Clarke），柯林頓的最高反恐顧問，在小布希宣誓就職後向他提出一份對付蓋達組織領導人的主動出擊的計劃，而儘管克拉克一度留任在小布希的國安團隊中，但他的計劃還是被束之高閣。於是柯林頓的黨人們宣稱，比起在阿富汗查緝一個富裕的沙烏地阿拉伯恐怖分子，小布希政府對阻止北韓和伊朗核武擴散及修訂與俄羅斯的飛彈防禦條件更感興趣。這是一個嚴重的指控——不僅因為它若是真的，那就表示小布希政府有所失職，而且也因為二〇〇四年的選戰逼近，這指控有可能成為民主黨的有力武器。針對民主黨的挑戰，共和黨人的反擊力道與它遭受的攻擊同樣猛烈。在副總統錢尼的領導下，白宮全力扼殺兩黨九一一委員會（9/11 Commission）對攻擊事件原因所作的調查，並私下警告說假如這個調查繼續挖的話，那麼柯林頓和他的黨也會玉石俱焚。小布希的其他盟友則指控柯林頓在一九九〇年代中錯失了多次殺死賓拉登的機會，原因要麼是因為他缺乏意願，要麼就是李文斯基醜聞案件分散了他的焦點。他們主張，假如真的有人曾守著按鈕睡大覺的話，那此人一定是柯林頓而不是小布希。這個調查過程也產出了一些有建設性的成果：雖然在一九九八年八月，也就是性醜聞事件燃燒得最猛烈的期間，柯林頓曾下令空襲了賓拉登的訓練基地，但還有其他的一些針對蓋達組織的軍事行動已經籌備完畢，只待總統下令，但是他從未下達這樣的命令。當柯林頓的情報官員在稍縱即逝的機會來臨時宣稱他們已確定了賓拉登的行蹤，他的法律顧問卻不願意給攻擊行動授權，因為幾乎可以說是一樁暗殺行動。「柯林頓總統給我們的幾乎所有和賓拉登有關的授權，都是以活捉他為目的」，中情局局長喬治・特尼特（George Tenet）指出，「賓拉登很可能會頑抗，並在交火中被殺死。但白宮從頭到尾討論的都是打算活捉賓拉登」。當兩黨九一一專門小組在二〇〇四年七月發表其調查報告時，一般人認為它周延詳細而且不偏不倚，但針對二位總統時卻通通手下留情。這份長達五百六十七頁的報告是一份奇怪的、沒人犯錯的文件，看起來兩位最高統帥都沒有做錯任何事：報告排除了任何對柯林頓於二〇〇一年攻擊前錯失殺掉賓拉登機會的指控；該報告指出他甚至企圖以種種設計好的戰術來削弱蓋達組織的力量。與此同時，布希躲過了任何對他在就職以來沒有採取任何行動的直接批評，而且報告指出，他的一些顧問對於攻擊一個個人的方案持有疑慮。雖然報告裡有二位總統在反恐戰爭中表現不佳的證據，但它使用的措辭相當中立，以至於讀者會忽視美國政府到底錯失多少可以解決賓拉登的機會。如果要讓總統俱樂部投票的話，他們一定會支持這樣的論述技巧的。那麼在二〇〇〇年十二月新總統就職前，柯林頓究竟告訴了小布希什麼關於賓拉登的事情呢？二位總統對此各有不同的回憶。小柯特別指明他在就職宣誓前有警告過小布希。「我想你將會發現你目前最大的威脅是賓拉登和蓋達組織」，柯林頓宣稱他是如此告訴小布希的。「我總統任內最大遺憾之一是未能抓住他，因為我試圖要抓他。」但小布希則有不同的版本，他告訴九一一委員會，那天二人概括地討論了恐怖主義，他想不起來曾聽到柯林頓具體地提到蓋達組織。自從艾森豪給繼任的甘迺迪做簡報以來，這是最關鍵的一次離任和繼任總統之間的談話了，但柯林頓和小布希在彼此說了什麼事情上卻沒有共識。不過當二人不同的回憶在二〇〇四年七月的調查小組最終報告中公開時，柯布二人的緊張關係開始有了轉機。第一次和緩的徵兆出現在二〇〇四年春天，兩人在十五天裡見了三次面。兩個人連同老布希，三人在陣亡將士紀念日那天一起參加了在國家廣場（National Mall）上為一座新的二戰紀念碑舉行的紀念儀式；接著是在柯林頓厚厚的回憶錄發表時，小布希開完笑說他會讀前一半，而他的父親會讀後半。過一個禮拜後，雷根以九十三歲高齡辭世；三位總統在國家大教堂的葬禮上並肩而坐。三天後，小布希因為總統官方肖像揭幕式邀請柯林頓一家人返回白宮。小布希在某些講詞中用不少篇幅讚揚了柯林頓，特別指出他「對公共政策有淵博的智慧，對需要幫助的人們有真摯的慈悲，以及美國人樂於在總統身上看到的前瞻精神」。勞拉・布希（Laura Bush）也讚揚了前第一夫人。柯林頓回答說他對布希「善意又慷慨的讚揚」感到不好意思，「讓我感覺我是一根已經被醃在歷史中的酸黃瓜一樣。」四天後，柯林頓在查帕奎的家中拿著健怡可樂滔滔不絕地說話，他給予小布希的同情跟他當初批判他的一樣多。他擔心小布希浪費了美國歷史上一個可以在多年的政黨撕裂後重建全國凝聚力的難得機會。而且他想要知道小布希是不是把他的總統任期全都傾注在了恐怖主義上，並導致了像侵略伊拉克那樣的草率決定。「我想在九一一之後我們需要一些傳教熱忱」，他說。「但權力的行使如果被過分的執著捆綁住是很危險的。有所堅持與執迷不悟是不一樣的。順帶一提，我之前曾經和這樣的情形鬥爭過。我幾乎是太過執迷在對付賓拉登上了，這些都寫在記錄裡。而且你知道，我曾在伊拉克問題上不斷地捍衛布希總統和左派對抗，即使我不同意總統的做法。我認為他應該等到聯合國檢查結束後才行動。」小布希處理九一一事件之後的政治風波的手腕，以及他破解民主黨人借題發揮的機會，讓柯林頓雖然感到不甘願，卻不得不佩服，畢竟小布希將建立國土安全部（Department of Homeland Security）與伊拉克戰爭的功勞攬到自己身上了。「我總是認為布希是一個傑出的政治家，」柯林頓說。「我從不認為他是笨蛋。不懂某些事情不表示一個人是笨蛋。我從不相信這回事。從來沒有過，一分鐘也沒相信過。我從不相信他是笨蛋。」當他的太太，在二〇〇七年為隔年民主黨提名奔波時，柯林頓對小布希解釋說，他可能會常常攻擊他。「我告訴他，『你知道希拉蕊現在要競選，因此，有時候我有必要要表達和你不同的意見。但是我會帶著敬意這麼做。』」當小布希在白宮的日子開始倒數計時之際，他更常主動聯繫柯林頓，通常是在周末。兩個人會在電話中談話，助理們匯報說，他們討論選戰中的風風雨雨。按照一位顧問所說的，他們會用某種簡稱來談論投票群體、民調和各種政治訊息。除此之外，小布希的助理們還去過小岩城，向柯林頓請教如何為總統圖書館的興建進行籌劃與選址的竅門。總有一天，小布希和柯林頓終將會在他們都卸任後，找到一個可以建立共識、攜手合作的共同點。柯林頓在選舉前打電話給小布希，歡迎他榮退，並保證他在政治之外的生活可以更多彩多姿。他們在十一月又再度見面了，這是在新當選的總統歐巴馬到白宮拜會小布希的前一天。「我永遠記得你對我有多慷慨無私」，小布希告訴柯林頓，「我希望我能夠像你關照我那樣關照歐巴馬」。當小布希夫婦在就職典禮後飛回德州家鄉時，他的朋友和將離職的幕僚放了一部二十分鐘長的驚喜錄影帶作為歡送禮物，柯林頓也在片中出演了一角，展望了離開白宮後的日子。相關書摘 ►《總統俱樂部》：除了前任總統，沒人知道身為總統是怎麼一回事本文摘錄自《總統俱樂部：從杜魯門到歐巴馬，二戰後歷任美國總統的競爭、和解與合作（上下冊不分售）》，八旗文化出版＊透過以上連結購書，《關鍵評論網》由此所得將全數捐贈聯合勸募。作者：南西・吉布斯（Nancy Gibbs）、麥克・杜菲（Michael Duffy）  譯者：陳兆偉我愛我的國家勝於政治  ──喬治．W．布希和解，是因為彼此相知相惜。  合作，是為了讓國家繼續向前。儘管身處全球權力中樞，對二戰後的12任白宮的主人來說，  還有許多比權位、名利更重要的事。選前咬牙切齒，選後相互提攜。從杜魯門、艾森豪、甘迺迪、詹森、尼克森、福特、卡特、雷根、布希父子，一直到柯林頓及歐巴馬，第二次世界大戰後的12任美國總統，無論當選前有任何利益、情感、意識形態的衝突，在他們入主白宮著手政治日常之後，都將學會體恤、尊敬他的前任。因為，作為美國總統，只有你的前任真正瞭解你的處境。而每一位前總統，出於理解與尊重、為了國家的未來與尊嚴，都將選擇助其繼任者一臂之力。於是，在1953年艾森豪就職那天，杜魯門與胡佛建立了一個前總統俱樂部……凡能入主白宮成為橢圓形辦公室主人者，無不帶著戰無不勝的驕傲，肩負著帶領國家開創新局的自信。但事實上，白宮的主人既孤單又無助。龐大的官僚與明爭暗鬥的官場角力癱瘓了他們的夢想與意志。過去他對前任的批評如今成了眾人對他的批評，過去他厭惡的政策如今他奉行不渝。終於，由競爭而互助、由仇視而敬愛，由唇齒相譏而真誠感謝。他們選擇放下黨派之爭與私人恩怨，攜手合作。鬥爭在所難免，甚至是常態。杜魯門與艾森豪因為麥卡錫的挑撥而撕破臉。尼克森與雷根為角逐共和黨總統提名而明爭暗鬥。卡特曾串通他國反對老布希出兵伊拉克的計畫。小布希窮一切可能不要成為柯林頓；歐巴馬誓言不要成為柯林頓或小布希二人中的任何一位。然而，總統們同時知道，國家比黨派或個人更重要。所以，小布希對歐巴馬的政策方向不但不出惡言，還協助後者處理2010年海地大地震救援工作；柯林頓與老布希發展出情同父子的友誼，在外交政策上仰仗不同黨派的戰略大師尼克森；在甘迺迪被暗殺後，艾森豪指導詹森如何在遽變中安定民心；在二戰後的滿目瘡痍中，杜魯門倚靠胡佛與艾森豪展開重建歐洲與重塑美國國際角色的歷史性工程。《總統俱樂部》兩位作者分別為前任《時代雜誌》總編輯、史上撰述最多封面故事的資深記者，以及現任的執行副總編輯。兩人爬梳70多年來12位美國總統的無數演講稿、電報、往返信件、傳記以及各種檔案史料，呈現一幅跟你我想像不一樣的白宮史詩：總統們真正在意的不是一時的民調高低，爭奪的不是眼前淺薄的利益，而是在歷史長河中的定位。他們追求的救贖在於國家長遠的福祉與安定。而在他們的努力能被看到之前，他們是俱樂部裡唯一的夥伴。因為，除了他們，誰能夠真正的褒貶臧否他們？責任編輯：翁世航  核稿編輯：丁肇九",
    "平底鍋煎一下就OK！免烤箱做出香甜柔軟的奶油麵包～": "爆擅長料理的스윗더미發明了這道甜點食譜，用平底鍋就能做出香甜柔軟、內餡爆漿的奶油麵包（No Oven Cream Bum），不需要用烤箱，步驟也很簡單，非常適合懶人們一起動手做喔！做好的奶油麵包，撕開來裡頭是濃郁的卡士達奶油餡。趁熱吃的時候，表面有種剛煎好的酥香口感；放涼後則會變得非常柔軟，可以根據溫度品嚐兩種美味。【奶油餡】取鍋，放入鮮奶、奶油，小火煮至冒小泡泡，但不要煮到滾起的程度，立刻離火，靜置冷卻。【奶油餡】另取一盆，加入蛋黃、砂糖、低筋麵粉，攪拌均勻成綿滑的狀態，如圖。【奶油餡】倒入步驟1攪勻，過篩進鍋子，接著上爐，小火一邊煮一邊攪拌，直到變成濃稠的卡士達奶油醬，取出放涼，蓋上保鮮膜貼合，冷藏備用。【麵包】過篩低筋麵粉、高筋麵粉在桌面上，加入鹽、砂糖、酵母粉簡單混勻，接著在中央劃出一個空間。【麵包】將溫水、溫鮮奶、溫鮮奶油混勻，雞蛋打散成蛋液。在麵粉中央的空間先倒入蛋液，再倒入鮮奶混合液，用湯匙大概攪勻。【麵包】接著慢慢用手搓揉成麵糰，直到麵糰滑順均勻（如圖），再慢慢用手分次揉入無鹽奶油，均勻後將麵糰摔打在桌上數次，使麵團產生筋性。【麵包】將麵糰整圓，放入容器中，用保鮮膜蓋好，再用牙籤戳幾個小洞，靜置發酵1小時，直到麵糰變成2倍大，用手指刺入其中不會回縮。【麵包】發酵完成後，桌上灑上手粉，倒出麵糰，用手將麵糰推揉開來，壓出其中空氣，接著切分成8等份，一一搓圓，蓋上保鮮膜，再發酵15分鐘。【組合】桌面灑上手粉，取一個麵糰，向前向後擀開成橢圓狀，放上2大匙卡士達奶油餡。【組合】將麵糰摺起，用包水餃皮的方式捏緊邊緣收口，再稍微拍蓬整型。一一照步驟包好餡料，蓋上保鮮膜，再靜置發酵40～50分鐘，麵包會膨脹到2倍大。【鍋煎】取不沾鍋平底鍋，轉最小火，乾鍋放入麵包，煎至兩面金黃上色後，上蓋燜一下下即可取出品嚐。如果用烤箱，以200～220℃烘烤10分鐘。來源：스윗더미 . Sweet The MINo Oven 프라이팬 슈크림빵 クリームパンレシピ How to make Cream Bun※若分享內容侵害您的版權，請傳訊息至：食譜自由配粉絲專頁告知，我們會盡快移除相關內容。─延伸閱讀：➤一鍋到底免烤箱千層麵 One Pot Lasagne➤自製天然果膠，只需 3 樣食材就能讓甜點晶亮可口！➤想吃糖炒栗子，在家用微波爐、平底鍋就能輕鬆做！\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n※頻道內容原始資料出自《自由時報．週末生活版》",
    "達共識! 醫院醫護出國禁令實施至6月底第三級疫區禁前往特例須經衛福部同意": "尷尬! 梅克爾想握手打招呼 衛生部長拒絕　警訊!法兩市長確診 中央令取消大型集會過失殺人起訴 新天地教主李萬熙磕頭道歉　\"教主無毒\"李萬熙爭議後首露面 篩檢出爐相隔3年!大林武聖宮再擲立筊 信眾稱奇　立筊現馬路中央 宮廟壓克力板蓋上保護",
    "以色列武漢肺炎確診再添1例 累計達4例": "（路透耶路撒冷28日電）以色列衛生部今天證實國內再添1起武漢肺炎病例，這名患者被指與一名從義大利入境後確診的案例有密切接觸。以色列目前累計病例達4例。以色列衛生部發聲明指出：「另增一名感染武漢肺炎患者，他已被送往隔離單位，這名患者曾與從義大利返國的病例有密切接觸。」一星期之前，兩名搭乘停泊在日本橫濱港鑽石公主號的以色列乘客，被驗出對武漢肺炎呈陽性反應，目前兩人在以色列醫院接受隔離。中央社（翻譯）",
    "中研院完成純度99%瑞德西韋疫情曙光": "關注生醫 分享觀點醫藥武漢肺炎（COVID-19、新冠肺炎）疫情在全球擴散，在義大利成為繼中國、韓國之後，疫情第三嚴重的國家，同時歐洲各國都出現確診病例。在此時仍有捷報發生。中央研究院化學所陳榮傑研究團隊已成功合成純度達99%的「公克級」瑞德西韋。中央研究院也解釋什麼是「鏡像異構物」以及為何要在意純度。「公克級」瑞德西韋　純度達99%中央研究院表示，完成百毫克級的合成工作後，後續團隊持續進行放大量的工作，不是為了衝量，主要是希望能藉由放大過程了解未來若需量產時藥物製程可能會遇到的問題。因為小量及大量生產所使用的設備、反應條件、產率、雜質及副產物的量等會有差異，所以必須要經製程放大，才能夠了解大規模藥物生產時可能會產生什麼問題。這次也確實從中得到經驗，如有些合成步驟必須謹慎以對，否則可能有不良影響。另外，藥物純度直接影響藥物品質的優劣，提高純度才能避免雜質造成療效降低或其他可能的副作用。鏡像異構物是什麼？\n\n\n院方表示，這次合成過程中的大挑戰就在如何從不同「鏡像異構物」中挑選出最適合的版本。化學分子即使有同樣的原子和化學鍵，但在空間中，會因為組合的方式不同，產生順時鐘及逆時鐘的兩種結構，兩種結構的功能有所不同，也會影響藥物的效果。\n中央研究院補充，瑞德西韋是美國藥廠「吉利德科學公司」（Gilead Sciences Inc）的實驗性抗病毒藥物，美國國家衛生研究院（NIH）也表示已進入臨床試驗。因此，後續藥物使用仍需待美國人體試驗結果後，取得原廠技術授權或委託製造。\n這不代表我們可以自行生產、銷售，若美國原廠有產能問題、無法快速供應才可進行授權和委託製造。\n完成公克級合成工作後，達成階段性任務。實驗室的下一個任務是在國家抗疫平台中負責藥物的結構修飾。目前有二個方向，一個方向是老藥新用，篩選既有藥物中是否有可以修改結構加以使用。另一個是發展新的抗病毒新藥。\n院方表示，這次合成過程中的大挑戰就在如何從不同「鏡像異構物」中挑選出最適合的版本。化學分子即使有同樣的原子和化學鍵，但在空間中，會因為組合的方式不同，產生順時鐘及逆時鐘的兩種結構，兩種結構的功能有所不同，也會影響藥物的效果。中央研究院補充，瑞德西韋是美國藥廠「吉利德科學公司」（Gilead Sciences Inc）的實驗性抗病毒藥物，美國國家衛生研究院（NIH）也表示已進入臨床試驗。因此，後續藥物使用仍需待美國人體試驗結果後，取得原廠技術授權或委託製造。這不代表我們可以自行生產、銷售，若美國原廠有產能問題、無法快速供應才可進行授權和委託製造。完成公克級合成工作後，達成階段性任務。實驗室的下一個任務是在國家抗疫平台中負責藥物的結構修飾。目前有二個方向，一個方向是老藥新用，篩選既有藥物中是否有可以修改結構加以使用。另一個是發展新的抗病毒新藥。\n© 2016-2019 定贏傳媒股份有限公司 版權所有",
    "里長大小聲╱大安區錦安里長龔志慧 宣導修正機車停車邏輯": "\n北市寸土寸金，部分社區巷道狹小，但機車數量卻不斷成長，大安區錦安里長龔志慧發現，很多小巷內雖有畫設機車停車格，但騎士停車時把車架起， 車尾常突出，讓小巷道更顯狹窄，汽車難以會車，建議市府停管處加強宣導騎士停車方式，不要讓車尾太過突出，避免影響交通；北市府停管處表示，會再加強宣導。\r\n錦安里靠近師大商圈，人車往來多，加上里內很多是兩代同堂，機車數量一直成長，一家常有2輛以上，甚至多達4輛機車，除居民停車，加上外來民眾的機車，巷內經常擁擠。\r\n龔志慧說，台北市長柯文哲任內實施巷內停車收費，汽車已全面收費，減少長期占用問題，但嚴重的是機車停車問題，因機車數量變多，路面卻一樣狹窄，很多機車騎士停車時，順方向停進去，將車架起，通常車尾會突出，又占去一點空間，讓汽車在巷內很難會車。像和平東路141巷，機車停車稍沒停好，車尾太突出，汽車就開不進來。\r\n龔志慧建議，機車停車方式能否改為「調頭停車」，也就是車尾朝內，避免車尾朝外，改變停車邏輯，爭取多一點巷弄空間，儘管警方認為，調頭停無法看到車牌，巡邏查贓時不方便，不過若這種停車的方式沒違規，希望市府能多宣導，減少些許巷弄狹小造成的不便。\r\n停管處指出，「調頭」停車並不方便騎士停車，也不好停，但會宣導停車時，不要讓車尾太過突出，避免影響交通。\n\n                    新北市政府日前宣布因應新冠肺炎疫情取消萬金石馬拉松，而新北在4月還有一場知名的「追火車鐵道馬拉松」今也傳出延期訊息，新北...                  \n                    新冠肺炎疫情延燒，隨著中央疫情指揮中心一級開設，台東基督教醫院、台東馬偕醫院也在今在拉高防疫層級，民眾前往這兩家醫院不論...                  \n                    新冠肺炎疫情升溫，全民防疫，汐止的橋東里辦公處也添購了額溫槍，要求巡守隊員們在每天執勤前先量額溫，如果超過38度就先回家休息看醫生，現在額溫槍到貨，里長也先為隊員們做說明及簡單示範。                  \n                    汐止的北峰國小側門，長期以來地磚嚴重破損不平，時間一久積水長青苔，造成小朋友上學路很不安全，所以，在會勘後，今(2)日市議員白珮茹表示，將以配合款協助學校進行修繕，讓社區民眾及小朋友，走路更安全。                  \n                    民眾黨近來力推下修公民權至18歲，主張以「一憲二法」方式，未來若要再降低年齡門檻就不須再修憲。為此，民眾黨主席柯文哲也在...                  \n                    新北市長侯友宜今下午前往板橋4家長照機構抽檢，侯友宜也宣布，新北355家長照養護、安養和護理之家，務必做好各項防疫措施，...                  \n                    台北捷運公司宣布拒載發燒客，桃園市長鄭文燦今卻稱北捷只是演練，直言北捷車站閘門多、熱測溫儀還沒到位，施行有困難，強調桃園...                  \n                    新北市三峽區鳶山里、五寮里及竹崙里地區位處郊山，散居的230戶長期接泉水飲用，但每逢颱風等過後，供水管線常損害，市府補助...                  \n                    新冠病毒疫情延燒，新北市政府規劃青年社會住宅，作為防疫醫療人員暫住空間，台北市政府也打算跟進。台北市副市長黃珊珊今天下午...                  \n                    新冠病毒持續延燒，台北市副市長黃珊珊今天下午表示，台北市相關大型活動，會朝向停辦、延期，小巨蛋在3月的大型商演，有3檔已...                  \n                    台北市長柯文哲原定1日下午出席資深藝人白嘉莉的畫展開幕活動，但市長室卻在活動開始前一刻發出公告喊卡，表示活動將由副市長代...                  \n                    新冠肺炎影響各地的大眾運輸工具，228連續假期剛結束，新北捷運公司指出，淡海輕軌搭配淡水櫻花季，連假首日運量就提升至1....                  \n\n\n\n\n\n",
    "一堆人拼命逆時中？美女作家辣嗆這句": "生活中心／綜合報導武漢肺炎（COVID-19、新冠肺炎）疫情來勢洶洶，接連引爆口罩、包機、衛生紙之亂等議題，台灣輿論為此紛擾不斷。對此，筆名「水瓶鯨魚」的美女作家張秀貞今（2）日直言，「同在疫情船上，卻盼台灣翻船的人——我永遠不原諒」；此外，她還批評看衰台灣的人，「跳海吧，台灣海峽沒蓋子！」針對伴隨著疫情延燒的口水戰，水瓶鯨魚今日在臉書上表示，「講點幹話，真的是剖心掏肺的，太想罵髒話。武漢肺炎——這種全球性疫情憂慮中，62國，基本上，全球多數清醒者，都不會相信中國數字，也不信伊朗數字，然後狐疑日本數字（因為東奧，大家心知肚明）。」  水瓶鯨魚指出，「台灣確診數字也在逐漸攀升，但8成的台灣百姓是喜歡目前政府處理狀態，清楚快速，雖不可能每個步驟都完美，但大家滿意，也因為有許多台灣團隊都很努力很認真，才讓我們放鬆，極度感謝，卻因此讓某些人哼哼哈哈地酸言酸語。其中，聲望最高的是順時中，他當然有背後強大團隊、信任他的政府團隊和企業團隊來支撐他，最後才是民心擁護。（只會嘴炮，是不會獲得民心的）」  水瓶鯨魚接著稱讚陳時中，「重要的是他非常盡責，表達話語不像官方、語調不煽情、話語也不敷衍或誇大，真真實實減低台灣人的惶恐度。在此刻，台灣有這樣領導，在大選後的藍綠對立中，真的是運氣。不是造神，真是運氣。」水瓶鯨魚話鋒一轉，「但，我真的很幹。一堆人拼命想推翻『順時中』，酸言酸語『反正只要順時中就好啦』或『反正逆時中不行啦』或『為什麼一定要順時中』、『台灣是一言堂喔？就一定要順時中嗎？』……某些人拼命想找出他說錯的話，為反對而反對。若換了人，你們又能信服哪一個人？請摸摸自己的良心，想一想，誰？順時中，真的只是一個讀稿機嗎？（228，還有人連讀稿都錯誤百出）」  水瓶鯨魚呼籲，「若有不同想法，建議屬於政策可具體執行面，可補足防疫漏洞，我沒話講，願意拍拍手。疫情期間，不乏熱情善意且具體可行的建議，很開心政府有聽從，陸續改善。但，也不乏噁心討厭、佔新聞版面的廢話。我用力拍過手，也曾噁心到吐。喂，我們，大家共同生活在一個島上，過去也從未遇過全球性傳染病災難經驗，都是從歷史看到的。已超過SARS。」  水瓶鯨魚批評，「倘若台灣疫情崩了！沒人可穩定民心與統合，導致所有人民惶恐！什麼荒謬事都會發生，誰都躲不了，我們是海島！各國也會封鎖台灣，你就算擁有一只千萬勞力士的時鐘，要逃到哪裡？跳海吧，台灣海峽沒有蓋子。我，真的超火大這些人，無論是政治人物或名嘴或酸民。病毒，是不長眼的——不會因為你是政治人物是名嘴是網紅或酸民；不會因為你是藍是綠或紅；也不會因為你是富人或窮人，是總統或庶民。」水瓶鯨魚認為，「連伊朗副總統和衛生部長都感染武漢肺炎，伊朗某確診的國會議員已因肺炎而死。唉。荒謬的是，伊朗尋求中國醫護人員去拯救伊朗……沒辦法，他們去年跟美國關係惡劣。加上美國目前也看不出有神的技術可解決。這隻全球傳染病毒，目前沒疫苗，沒有超級解藥，一切都在試驗中啊。」  文末，水瓶鯨魚強調，「在同一條大郵輪上，各國都不團結，大家各行其事，WHO當然是翻掉2020鐵達尼的罪惡主舵手。而在同一小艘疫情船上，台灣在船上，我們要共度險惡，竟，還有恨不得台灣趕快翻船的人、染病多一點的人。我有生之年，都不會原諒他們，死了也不會原諒。感受到人性之光輝明亮的團結台灣隊很高興，超噁心那些人性惡劣自私挖牆腳的人。」更多三立新聞網報導悚！武漢焚屍爐驚傳慘叫聲 內行人抖出真相…網一看全嚇傻中國偷吃野味被抓包！陸官媒惱羞反嗆：美軍會「生飲蛇血」「習近平向全世界道歉！」他怒轟中國輸出病毒：知恥近乎勇中國人貪求台灣健保？他抖出「寄生台灣」內幕…網全氣炸了",
    "中央公布確診地圖! 柯酸:我們要順時中- Yahoo奇摩新聞": "北市確診高達7例，高居全台之冠",
    "建立社區防疫標準 此其時矣": "\r\n日前行政院長拍板，中央流行疫情指揮中心提升至一級，並指派陳時中部長續任指揮官，可直接號令各部會、調度資源，值得期待。\r\n早在一月十三日，疾病管制署已提應變計畫，明訂指揮體系啟動機制： 只要武漢肺炎有明顯社區傳播，就開設中央流行疫情指揮中心，由署長任指揮官；若擴散至其他地區，就升到第二級，由衛福部長指揮；一旦台灣出現確診病例，就升為一級。台灣早在一月廿一日首例境外移入確診，本土病例也在廿八日出現，達一級開設，雖晚一個月，仍具積極意義！\r\n如近日人潮聚集的宗教活動，即令醫界與大眾深感憂心。新加坡與南韓都發生與宗教活動有關重大群聚流行，義大利則有與戶外路跑相關群聚事件；新冠肺炎輕症與無症狀就有傳染性，且飛沫及接觸傳染與人潮擁擠程度有關、並非戶外就安全。在台出現零星社區感染時，誰都不希望防疫破功。然而，卻出現疫情未緩和之際，宗教活動是否該停辦或延期爭議。\r\n其實，傳染病防治法有明確規範，第卅七條明列與防範社區感染相關的上課、集會、宴會，或其他團體活動、特定場所出入及容納人數、交通運輸與其他等管制權責，「於中央流行疫情指揮中心成立期間，應依指揮官之指示辦理」。依此規範，採「順時中」方式辦就對了！指揮官可依據疫情，下令停辦、緩辦、限制規模辦，或因情況緩和授權宗教團體自行決定，都是指示、都須承擔其責任，避免淪為全民公審。\r\n檢視現行整備應變計畫，或因時空關係、或權限不足，社區防治僅針對入境旅客、個案就醫、個人隔離檢疫三項，自陷於境外阻絕階段思維，對於傳染病防治法第卅七條所列舉事項，完全未予著墨。此次紛擾，凸顯整備應變計畫有必要立即補強，而且，不應等待民眾或醫界點名特定活動，才來頭痛醫頭，而應建立循序漸進、階段式的管制計畫與標準作業，供各界依循。防疫不可能完美，但至少不要自亂陣腳。\r\n在一級開設後，正是擴大防疫布局的時機。防疫作為本就是充滿兩難，總會衝擊人民與各界之權利義務，因此，更應回歸法制、一切悉依傳染病防治法之規定來辦理，切莫流於人治或政治角力。\n\n                    在武漢肺炎 (新冠肺炎)疫情肆虐全球的今日，看金球獎最佳迷你影集「核爆家園」 (車諾比)，會有很大的感觸。這個發生在1986年俄國近代歷史上最大的浩劫，時隔30多年，社會主義碰到天災人禍的應變方式，似乎有公式可循: 管理機制不當、人為疏失、隱密災情、吹哨者、封城、無辜百姓大量死傷、國際檢討虛擬應付---，到最後才是國內審判去官免職懲處判刑。                  \n                    走進台南深藍咖啡館旗艦店，經歷了一場神話。清水模建築像個半開的巨大貝殼；正門口圓形店標，是臥在蚌貝裡的真珠。暖陽輕風中，看著腳下水池倒映天光，我不禁神往，此地此刻，該有維納斯誕生？                  \n",
    "同名暢銷小說改編 《祕密：夢想的力量》：如果心想事就成，你想許什麼願望？": "女人迷 womany.net祝你心想事成，如果真的一個動念事情就會順著我們的願望走，你會許下什麼樣的願望呢？全球暢銷超過 3000 萬本心靈勵志聖經《祕密》即將躍上大銀幕！由《全民情聖》導演執導、《私人戰爭》製片團隊打造激勵人心之作，並且找來「阿湯哥前妻」凱蒂荷姆絲、《賽道狂人》喬許盧卡斯、《驚聲尖叫 2》傑瑞歐康納等實力派演員共同演出。\r\n圖片｜車庫娛樂 提供《祕密：夢想的力量》（英文片名：The Secret: Dare to Dream）故事描述獨自扶養三個孩子的寡婦米蘭達（凱蒂荷姆絲 飾）在一場風暴過後，雇用了一名水電工布雷（喬許盧卡斯 飾）修繕受損的住家。在閒暇之餘，布雷會與米蘭達分享他的人生哲學「吸引力法則」，布雷相信只要打從心底渴望某件事物，宇宙自然會有力量助你心想事成、夢想成真。《祕密：夢想的力量》改編自 2006 年暢銷全世界的經典勵志書《祕密》，橫掃美國、加拿大、英國、愛爾蘭、澳洲，各大排行榜第一名，並發行 30 國語言；美國最有影響力的電視節目主持人歐普拉強力推薦。而今年將翻拍成電影躍上大銀幕，女主角凱蒂荷姆絲在接受訪問時也表達她對電影《祕密：夢想的力量》的期待，也認為編劇及導演將電影改編的十分恰當，她表示心靈成長類型的書很難改編成電影，但他們卻做到了。凱蒂荷姆絲更是說到：「拍攝過程非常美好，我們在新奧爾良進行拍攝。而作者朗達拜恩不辭辛勞，每天都會到片場。有一次拍攝遇到了天氣問題，使我們不得不停止拍攝，這一切就如同劇本所寫的一樣！但當我們非常需要某一顆鏡頭時，天氣又會恢復正常，在片場真的發生了這些如同魔法的事情！」凱蒂荷姆絲表示，能和朗達拜恩一起工作真的很棒，也增添了許多能量，有點像是充電般，重新相信自己及自己的夢想、目標，並且確信自己是有價值的。《祕密：夢想的力量》5 月 15 日在台上映。\n\n                  執行編輯　女人迷編輯 雅彤\n吾思傳媒致力提供公開平台，提供多元與共融視角，本文代表作者觀點，幫助更多人成為自己，歡迎你投稿。願望成真\n    如果你也相信文字的力量，邀請你以知識為支點，撐起世界。\n\n    本網站中所有內容均由 女人迷 womany.net 與其他權利人依法擁有其智慧財產權，若欲引用或轉載網站內容，請與本公司相關部門人員接洽（請來信：[email protected] )，違者依法辦理。\n  ",
    "航警版色戒／著警服直奔摩鐵 制服交中國女當「戰服」": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆李委霖曾寫愛情承諾書（下圖）給孫一鳴（右圖）。\b（資料照，記者余瑞仁翻攝／表格：記者周敏鴻）警官出軌助綁標 性愛影片放身邊〔記者周敏鴻／桃園報導〕固守國門的航警局警官上演現代版「色戒」，後門大開，讓中國劣質X光機悄悄進入國門，承辦X光機採購案的孫一鳴被檢調人員認涉綁標搜索時，從其身上查扣一只隨身碟，內有大批性愛影片與艷照，除了男主角是孫男本人，女主角就是「中國女間諜」李委霖，2人不僅長期上演性愛遊戲，李女還曾「角色扮演」穿上孫的警察制服養眼入鏡，以滿足孫男的特殊癖好。2人分隔兩地無法相聚時，則多次透過網路視訊「網愛」。已婚李女於2011年初被中國同方威視公司派遣來台擔任業務經理，她主動拜訪航警局航空保安科採購負責人孫一鳴，50歲孫男見到小他14歲的李委霖面貌清秀、身材姣好，驚為天人。在李女刻意色誘下，兩人一拍即合，發展出婚外情；李女為達目的，對孫一鳴百依百順，不僅獻身，還配合孫的各種情色要求，雙方經常幽會。請繼續往下閱讀...透過網路搞網愛 攜手兩岸玩透透李委霖在台期間，孫一鳴常陪她到處遊玩，2人像情侶留下許多甜蜜照片作紀念，晚間就入住飯店享受魚水之歡。檢調追查發現，有一回李委霖從中國來台，人剛下機，孫一鳴穿著警察制服就趕來接機，接到李委霖後難耐慾火，帶著李女直奔汽車旅館，還要求李女穿上他的警察制服「角色扮演」，增加情趣。李委霖返回中國時期，孫一鳴不甘寂寞，也多次前往中國找李陪他到處旅遊。檢調掌握，2人分隔兩地時，常透過通訊軟體打情罵俏，例如李女稱：「我可以養你啊！」孫一鳴回覆：「養老白臉啊！」2人多次透過網路視訊進行「網愛」，鹹濕度不輸色情片，讓辦案人員看了臉紅心跳。警官一度想出逃 中國女私奔跳票為了討孫一鳴的歡心，李委霖還曾簽名立據寫下「愛情承諾書」，內容為「一、愛孫警官一輩子；二、一輩子是孫警官的忠實粉絲；三、永遠照顧陪伴孫警官，不管體力有沒下降、髮際線有沒變高；四、無條件接受孫警官的一切安排；五、永遠聽孫警官的話，不對孫警官說不；六、永遠支持孫警官的一切決定」。檢調偵查時發覺，全案收網前夕，孫一鳴似乎察覺被盯上，多次透過通訊軟體向李委霖提議要逃到中國投靠「同方威視」，還說已為同方威視立下不少「汗馬功勞」。李女則一如往常稱，要與孫一起私奔，即使拋家棄子離婚也在所不惜；不過，李女於敏感時期回中後就不再來台。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n買到中製劣質X光機 6年了還在用同方威視 胡錦濤兒首任總裁防疫新寵》輕豪宅標配「當層排氣」徐旭東評5G競標：要做就要做最好\n                    司機嚇壞了！怪手半夜出動整工地竟挖到活人哀嚎…                                    \n                    驚悚畫面曝光！騎士撞違停貨車 彈飛遭遊覽車撞不治                                            \n\n                    國3快官段連環撞3人受傷 北上路段一度回堵、車流已漸紓緩                                    \n                    脫衣逼女助理按摩刮痧 色法官吳振富被彈劾                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "emoving iE125加碼祭出9,000元購車優惠、搭配汰舊換新補助最高達32,000元！": "emoving iE125擁有超越125c.c燃油機車的動力操控表現，並結合在家充電與外出快速補充電力概念，自2019年一上市即獲得熱烈迴響，但在2020年中央、地方補助同步減碼的情況上，的確衝擊了民眾購車意願。為了讓最新科技能更加普及讓更多人體會到電動機車的騎乘感受，除政府補助外，emoving再加碼9,000元購車優惠，不僅讓整體購車補助優惠不縮水，更可多賺至少3,000元，對於想購買電動機車的族群反而是最佳時機。以嘉義市為例，包含emoving加碼補助、汰舊最高可達32,000元，為同業中購車補助金額最大，車價只要41,800元起；桃園及台南汰舊換新也有31,000元，為全台次高。\n emoving iE125導入汽車等級操控及安全工藝，不僅動力性能另車主滿意，相較油車少了燃料稅、機油、空濾等油車引擎必要保養費用，且合理的電池月租費只要399元起，不論在經濟性或便利性，對通勤族群來說iE125為最高CP值的重型電動機車。中華汽車指出，2020年以新購重型電動機車來說，補助縮水至少6,000元，加上各地方縣市補助辦法也未即時公告，的確讓電動機車2020年元月銷售急凍。而隨著2月各縣市政府補助金額陸續出爐，電動機車銷售市場逐漸回溫，相較於上月預估銷量倍增。不過，針對騎乘電動機車難免產生里程焦慮，2020年emoving將完成超過250座超級充電站，喝杯咖啡的時間就可補充50%電力（10分鐘可補充70-80km），相信隨著充電站的普及，將提供車主更大的自由度，不設限地進行日常生活與活動，逐步完善emoving「在家經濟充，在外快速充」智能充電生活圈的概念。為了鼓勵多多利用「超級充電站」及推廣其普遍性，即日起至3/1前，在特定匯豐汽車及順益汽車據點享有免費超級充電活動，以滿足車主快速充電需求。延伸閱讀： 揮別傳統擁抱綠能！emoving iE PICKUP進駐台北新環南市場 電動機車市場迅速回溫！Gogoro「照反有理」迴響熱烈、44%銷售來自汰舊換新",
    "江蘇：“及時雨”精準助力復工達産": "    新華每日電訊記者劉亢、淩軍輝、陳剛、鄭生竹    復工半月有余，一場“搶時間”大戰，在江蘇大地如火如荼。    4.4萬家規模以上工業企業開工、500多萬工人投入生産、超40%三級及以上客運站恢復運行……經濟大省江蘇統籌推進疫情防控和經濟社會發展，截至2月26日，全省規上工業企業復工面達98%，其中南京、蘇州、無錫等多地達100%。    疾風知勁草，烈火煉真金。面對這次疫情大考，江蘇在分區分級精準防控基礎上，穩妥有序推進復工達産，係統謀劃助力企業渡難關，在降低疫情影響中牢牢把握發展主動權。    能復盡復，“店小二”全程解難題    “第一批兩成、上周六成，現在八成工人已經到崗。”在常州高新區德企賀爾碧格傳動技術有限公司的生産車間，高級運營經理嚴政説，政府部門協調口罩、助力人員返崗，解決了企業復工的難題。    企業有呼，政府有應。    2月20日，G1915次列車搭載著300名河南員工，準時駛進昆山南站。這是江蘇省開通的首趟復工專列。目前，全省所有設區市都在組織包車客運，至2月23日累計組織包車運送約1.5萬人。針對不少企業面臨的員工返崗難、物流運輸難、産業鏈配套難、自身防控難等，一係列貼心舉措應運而生。    材料要進來，貨物要出去，交通不暢，全面復工就是空話。早在2月14日，蘇州、無錫、常州、南通、泰州五市就聯合發文，保障區域道路物資運輸暢通。蘇州工業園區開展一對一“全生命周期服務”，為三星電子等50多家企業協調解決物流運輸。    復工復産是一項係統工程，一個環節卡殼，整個鏈條可能運轉不暢。昆山圍繞緯創集團這個産業龍頭，梳理出産業鏈“樹狀圖”——47家一級供應商、200多家主要二級供應商在昆山，6家重要配套商在外地。“政府逐一落實幫扶措施，八成以上核心供應商已恢復生産。”昆山市工信局局長羅敏説。    堅決防控復工後聚集性疫情，江蘇出臺17項具體防控措施，一批批駐廠員、聯絡員、黨員突擊隊活躍在企業一線，高效解決企業實際困難。    蘇州在全國率先出臺支持中小企業共渡難關十條政策。無錫20條、徐州21條、南通12條……全省13個設區市紛紛推出加大金融支持、穩定職工隊伍、減輕企業負擔等“及時雨”政策。江蘇省政府近期還推出50條“硬核”舉措，推動經濟循環暢通與持續發展。    江蘇省省長吳政隆表示，將嚴格落實分區分級精準防控策略，抓住主要矛盾、突出重點環節、集中資源力量，解決好企業特別是中小微企業困難，全力以赴奪取疫情防控和經濟社會發展雙勝利。    爭分奪秒，搶回“耽擱的時間”    2月25日，運載徐工集團裝載機、平地機、壓路機等工程機械的“徐州號”中歐班列鳴笛啟程，開往俄羅斯。早在2月初，徐工集團就向供應鏈配套企業發送信函、復工復産指導手冊。復工首日，集團復工率達67%，如今，各大生産車間機器轟鳴，復工率超95%。    主動作為，爭分奪秒。在無錫，政企共建的專項實驗室，持續為企業提供核酸篩查檢測服務，為盡早復工復産築牢“防護盾”。法爾勝特鋼制品有限公司把行政管理人員充實到生産一線，目前産能已恢復八成。江陰長電科技黨委副書記沈陽介紹，返崗員工近9000人、到崗率超七成，企業訂單充足，正全力衝刺一季度開門紅。    重大項目是經濟的“穩定器”和“壓艙石”。2月21日，南京市溧水區總投資482億元的56個重點産業項目集中開工。“我們將以只爭朝夕的狀態，確保一季度全區重大項目開工率達70%，三季度實現全部開工。”溧水區委書記薛鳳冠説。    千千萬萬的企業和項目，正是我國發展的巨大潛力和強大動能所在。“復工項目每天都在增加，部分重大項目春節期間一直未停工。”江蘇省發展改革委副主任王顯東介紹，江蘇今年安排省重大實施項目220個，年度計劃投資5410億元。    早春二月，農事正忙。在連雲港，連農生鮮、食尚優菜、菜籃子網等電商平臺與周邊基地、農戶通過網絡視頻驗貨對接，採取團購、直供、配送、零售等方式增強農産品市場供應能力。    春種一粒粟，秋收萬顆子。針對一些包田的外地種植大戶返程難、雇工難，揚州協調植保合作社、家庭農場等推出托管式、菜單式服務，為夏糧穩産增收保駕護航。“老張你放心，到今天你的200畝麥田撒肥任務就結束了。”大眾機插秧專業合作社理事長徐大中站在田埂邊，和遠在河南的種糧大戶通完話，又開始安排第二天的任務。    化危為機，政企合力“再上層樓”    疫情對産業發展既是挑戰也是機遇。    “我們春節後就在推進‘網上大開工’。”在擁有兩家主板上市公司和一家新三板挂牌公司的紅豆集團，黨委副書記王竹倩説，之前西服、襯衫、輪胎已部分實現智能生産，這次疫情倒逼企業更大力度向數字經濟轉型，提升抗風險能力。    面對疫情衝擊，智慧企業優勢凸顯。實現駕駛行為、道路信息和乘客信息的全面監測，南京三寶科技自主研制的江蘇省重點營運車輛動態監管係統已裝備數萬臺車輛。維拓科技推出IMC研發一體機，實現員工異地協同，中船重工鵬力科技集團100多名研發人員利用該平臺異地開發産品，特殊時期按期完工交貨。    一批智能改造、在線消費、醫療健康等新興産業借機培育壯大。為保障疫情期間線上商家運營，蘇寧易購除了提供傭金優惠減免，還推出流量工具、數據工具等智能運營工具，讓更多商品盡快到達用戶手中。生物醫藥産業集聚的蘇州，近日提出一個“小目標”：力爭到2030年崛起世界級生物醫藥産業高地，規模上萬億。    政府也千方百計助企業“一臂之力”。江蘇省工信廳遴選國內優秀工業互聯網解決方案和App，制訂免費或打折優惠政策，推動工業企業快速上線應用，僅華為免費開放的華為雲WeLink，就為全省近9000家企業提供服務。    2月21日，南京市今年第一批重點招商項目簽約儀式在“雲端”拉開帷幕。短短半個小時，總金額超千億元的67個項目以視頻連線的形式完成簽約，先進制造業和現代服務業投資額佔比達50.2%和47.7%。    “在抗擊新冠肺炎疫情的緊要關頭，這種不見面簽約的形式非常實用，體現了南京投資環境的軟實力。”艾倫特專用汽車有限公司總經理居根忠説。目前，南京大多數高新技術企業快速復工達産，拉動經濟增長的多股力量正在加速恢復。    直面“兩難”，既講科學又講擔當    當前，疫情防控正處在最吃勁的關鍵階段，又面臨生産生活逐漸全面恢復，常住人口超8000萬、流動人口超2000萬的江蘇，如何把“兩難”變“兩全”？    南京的“寧歸來”、蘇州的“蘇城碼”、無錫的“錫康碼”……江蘇各地紛紛推出智能化服務平臺，為返城人員生成“電子健康通行證”，既快速有效篩選，又方便工作生活。    破解“兩難”，江蘇以“大數據+網格化+鐵腳板”織密扎牢防線，在制定明確的疫情分區分級標準基礎上，逐步建立與疫情防控相適應的經濟社會運行秩序。企業健全安全管理體係、地方發揮網格員作用，保民生、保暢通、保秩序有條不紊。    生産車間人員封閉隔離，吃、住、生産“三點一線”。在位于泰州的揚子江藥業包裝車間，分管質量的主任助理陳燕介紹，目前公司三班生産，每天可産出近200萬支抗病毒口服液，已接近滿負荷。至25日，泰州規上工業企業99%已復工。    “我們要堅持疫情防控和生産恢復兩手抓、兩不誤，在降低疫情影響中牢牢把握發展主動權。”泰州市委書記史立軍表示，一定要堅持底線思維，始終繃緊安全生産這根弦，穩妥有序推進復工復産，為完成全年目標任務打下堅實基礎。    “不見面”審批、“非現場”監測、“不接觸”執法……壓力變動力，市場主體超千萬的江蘇進一步擦亮政務服務金字招牌。在無錫，以往專注出口的鼎順醫療用品公司欲轉産國內，行政審批局工作人員全程指導網上申報，企業當天申請、當天發證。南京海關推出提前申報、先放後檢等便利舉措，進出口整體通關時間提前實現“壓縮一半”。    “統籌好疫情防控和經濟社會發展，既要有責任擔當之勇、科學防治之智，又要有統籌兼顧之謀、組織實施之能。”江蘇省委書記婁勤儉表示，要狠抓工作落實、增強憂患意識、提高工作本領，始終以戰鬥者、奮鬥者的姿態，在大戰大考中踐行初心使命，在非常時期拿出非常作為。    ",
    "為台灣自行車產業加值 鏈條大廠回台投資8億元": "台灣的自行車產業鏈完整、品質精良，讓台灣具有自行車王國美名。今天再度傳出好消息，全球最大自行車鏈條廠桂盟企業回台投資新台幣8億元，增加產能、強化技術開發，為台灣自行車產業鏈加值。\n投資台灣事務所今天召開「歡迎台商回台方案」、「根留台灣方案審查會議」，核准桂盟企業、攸泰科技回台投資，以及統亞電子、邁萃斯精密2家根留臺灣企業擴大投資臺灣。根據經濟部資料顯示，目前已有172家台商回流響應，投資金額約新台幣7172億元，帶來5萬9396個就業機會；47家根留台灣企業的投資額突破千億，達1005億元，可創造7396個本國就業機會。\n在美中貿易衝突影響之下，造成自行車整體市場波動，此外，主力大廠也陸續將部分出口至美國、歐盟的訂單轉回台灣廠生產，專注自行車鏈條產銷長達40多年的桂盟企業，因此重新布局。\n為了配合短鏈供應，桂盟決定擴大台灣產能，斥資8億元在台南新化廠增設智慧化產線，加強精密模具及特殊表處理核心技術開發，同時預計招募30位本國人才，運用多地彈性製造策略降低衝擊。\n另一個通過審查的回台投資企業為工業電腦大廠攸泰科技，將投資5億元強化現有中和廠產能，從擴建廠房、新增產線、導入智能製造系統多管齊下來因應營運調度需求，以降低貿易戰高關稅衝擊，可創造183個本國工作機會。\n經濟部說明，攸泰科技為軍警、船舶、倉儲、車隊管理等領域推出一系列高強度可攜式電腦，銷售地區以北美為大宗，亦插旗歐洲、中東與亞洲地區，獲得多國軍警單位採用。\n深耕台灣汽機車零件製造超過30年的統亞電子，通過「根留台灣方案」審查，將投入逾5億元在台南市和順工業區建置智慧化新廠，導入先進製程設備，加速產品研發與量產速度，以提升競爭力強化 MIT形象。\n將斥資逾30億元在新竹鳳山工業區建新廠的邁萃斯精密，是台灣少數從技術研發、機具設計、傳動元件到組裝、智慧化軟體整合到驗證，可完全自主生產的企業，該公司研製的齒輪刀具、工具機，品質足以與國際一流大廠匹敵。新廠將導入智慧自動化設備，並於竹科1廠、2廠現有空間擴增研發及智慧化產線，預計帶來250名本國就業機會。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "高中木聯／冠軍戰平鎮對穀保 火球男陳志杰對決劉予承": "▲高中木棒聯賽，平鎮投手陳志杰。（圖／記者楊舒帆攝）記者楊舒帆／嘉義報導高中木棒聯賽2日最後一天賽事，平鎮高中與穀保家商第3次在冠軍戰碰頭，平鎮高中火球男陳志杰先發，穀保則由劉予承掛帥主投。陳志杰減重後將動作調整得更穩定，生涯最快150公里，本屆賽事3場先發，累計11局，僅被敲出3安打，奪10K，無失分，拿下2勝。平鎮冠軍戰先發陣容中，第2棒張宥鈞表現最好，打擊率0.375。劉予承沒有入選U18，但高三後突飛猛進，生涯最快達148公里。本屆木棒聯賽投打都有好表現，打擊方面24打數11支安打，打擊率0.458，投球方面累計3次救援，投3局僅被敲1安打，奪6K。冠軍戰穀保打線中，第6棒一壘手何恆佑表現最好，打擊率0.485。▲高中木棒聯賽，穀保劉予承。（圖／學生棒聯提供）平鎮先攻\r\n第1棒 游 李灝宇\r\n第2棒 右 張宥鈞\r\n第3棒 三 林子豪\r\n第4棒 一 黃兆維\r\n第5棒 指 董子恩\r\n第6棒 中 宋晟睿\r\n第7棒 二 黃勇傳\r\n第8棒 捕 劉韋廷\r\n第9棒 左 田子杰穀保後攻\r\n第1棒 游 周委宏\r\n第2棒 二 林岳谷\r\n第3棒 指 林吳晉瑋\r\n第4棒 中 蔡佳諺\r\n第5棒 捕 林辰勳\r\n第6棒 一 何恆佑\r\n第7棒 左 林子崴\r\n第8棒 右 許元泰\r\n第9棒 三 王順和App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "網家Pi錢包刷卡優惠延至8月底 搭宅商機搶市占": "",
    "防疫升級一級開設》陳時中續任總指揮 連蘇貞昌也得「順時鐘」": "25日總統蔡英文簽署紓困條例後，將筆致贈給陳時中，今行政院宣布中央疫情指揮中心提升至一級開設，依舊由陳擔任指揮官。（圖片來源／Flickr@總統府）因武漢肺炎國際防疫情勢越來越艱困，台灣出現零星社區感染，行政院長蘇貞昌上午在行政院會中宣布，今天起中央疫情指揮中心提升至一級開設，任命衛福部長陳時中擔任指揮官。根據蘇貞昌在院會中指示，立院3天前通過因應武漢肺炎的特別條例，今天行政院也提出特別預算；根據疫情指揮中心指揮官建議，決定超前部署，今天開始提升至一級開設。官員說，指揮中心提升為一級開設後，各進駐部會的待命層級將提升，各進駐部會的待命層級將提升，迅速整合各部會防疫資源與人力，更高規格迎戰武漢病毒。一級開設指揮官，陳時中拿到尚方寶劍其實從防疫中心二級開設以來，擔任總指揮的衛福部長陳時中，在防疫工作調配上，就需要調配各部會予以支援，包括口罩的調度（經濟部）、居家檢疫的查核（內政部）、校園防疫（教育部）、台商包機牽涉到兩岸敏感的政治議題（陸委會），這些都已經超出衛福部長可以指揮的範圍，當時輿論就有一波，呼籲政府應該把防疫升級為一級開設，並由行政院長蘇貞昌擔任指揮官。不過當時中央因為疫情還沒有進展到社區感染的臨界點等因素考量，且包括白牌司機等確診個案在疫調之後都找到源頭，所以並沒有將防疫升級為一級開設，但最近幾個確診案例（24、27）開始，家庭群聚感染明顯，尤其新北的案24例一直到現在都還找不到感染源，新北居家檢疫人數甚至已經衝破六千人，逼得中央不得不把疫情升級為「一級開設」。防疫升級背後：24例找不到源頭，社區感染蠢動在疫情演變的過程中，防疫指揮官陳時中表現沈穩，尤其在他決定親自登上寶瓶星號檢疫的那一刻，無畏的站上最前線，民眾深獲感動，面對台商包機內外壓力，他一句「當初沒有選擇台灣國籍，就要自己承擔」更成為經典，最近為了大甲媽遶境的事情，他甚至釋出願意與鎮瀾宮董事長顏清標當面見面溝通的說法，讓人見識到他面對問題不閃躲的積極態度。這次防疫過程中，多次有人質疑牙醫出身的陳時中不懂防疫，不過，防疫中心運作一個多月以來，台灣的防疫成果大幅超前星日韓，成績有目共睹，不管是地方防疫官、醫界或是民眾都給予陳時中高度肯定與支持。一位地方防疫官就說，一般政務官就是做管理，陳時中是蔡政府裡頭少數做「領導」的政務官。陳時中有肩膀，獲地方、醫界、民眾高度肯定最近幾次防疫民調，蔡總統以及蘇院長都獲得逼近七成的滿意度，民眾更給防疫指揮官陳時中高達84.16的高分，這兩天連馬政府時代的衛生署長葉金川都出來力挺陳時中，說如果一級開設，指揮官寧選陳時中。過去中央如果把疫情升級一級開設，防疫指揮官一般都是由行政院院長擔任，或是由行政院長指定，這次陳時中表現突出，最後連蘇貞昌都不得不得要「順時鐘」。就疫情來說，國內的部分，新北的兩個案例，現在感染源仍有待離清，雖然大甲媽宣布遶境延期，但顯然家庭群聚感染之後的社區感染已經蠢蠢欲動。海外的部分，眼看台灣周邊國家，日韓星泰病例快速增加，尤其韓國現在確診病例突破千人，台灣與這些國家互動頻繁，與中國也沒有斷航，中國接下來封城的城市如果一個個解封，還有接連著228假期之後，緊接著而來的清明掃墓台商回台祭祖，這些都可能會是防疫上的破口，是台灣防疫的重大挑戰。清明台商返台接著來，陳時中擔子更重了就目前全球各國在武漢肺炎的做法來看，可以歸類出兩種不同的策略思維：一、圍堵：盡力減緩疫情上升的速度，延緩大流行的發生速度，爭取時間開發藥物、疫苗，這是美國與台灣目前採取的作法。二、減災：不管輕症，讓他自然感染自己好，醫療只針對重症處理，減少死亡，這是目前中國、日本以及新加坡的作法。一位防疫官員說，一般在醫療體系或公衛體系量能不足，或是不願意或是覺得不值得投入防治資源的國家，就會採取第二種策略。到目前為止，台灣在武漢肺炎防疫這一役，表現讓世界刮目相看，不過面對詭譎疫情以及兇狠的病毒，防疫工作實在是沒有鬆懈、樂觀的理由，一級開設更是整個防疫工作艱難的開始，除了陳時中，台灣在這次防疫上，中央、地方、醫界、警界都付出極大努力，陳時中擔任一級開設總指揮，他拿到了尚方寶劍，不過肩上的責任也更加重大了。更多內容大甲媽被誰「綁架」了？一場鎮瀾宮顏清標與蔡政府的角力戰武漢肺炎比SARS可怕！葉金川點名馬、柯閉嘴 若一級開設指揮官寧選陳時中更多信傳媒報導媽祖遶境恐添疫情變數 差點摔跤的鄭文燦用這招搶回失分蘇貞昌爭取國會防疫條例與預算支持 是游錫堃與朝野四黨的首場戰役",
    "櫻花千層蛋糕、花瓣泡芙美翻天！星巴克7款「櫻花季粉紅甜點」吃起來，竟然還有芋泥爆漿款": "星巴克這次的櫻花系列除了杯款連甜點也好吸引人只能說這次星巴克的櫻花系列實在全方位的讓人甘願的貢獻出錢包，從山櫻薰紫色系的夢幻杯款、到首度推出的狗狗貓咪特色櫻花杯款都讓女生們尖叫，而除了一系列的櫻花杯款之外，更同步推出了多款全新的櫻花季限定甜點，其中以櫻花千層薄餅、紫薯地瓜春麵包最受到注目，快去吃一輪這些夢幻的甜點～一起來看看在微冷的初春，將麵團以紅龍果汁上色化作櫻花 ，內餡以食用級豆漿(非基因改造)灌溉的紫薯搭配暖心地瓜，柔軟香甜。將春天編織成美麗溫暖的糕點在星巴克綻放。＊奶素售價NT.65嫩芽般的粉色外皮，輕柔地包裹著拌入草莓卡士達餡及馬斯卡邦起司奶油餡，清爽滑順，帶著淡淡草莓香氣。＊葷食售價NT.70層層堆疊的粉嫩蛋皮，夾著起司、草莓及蔓越莓製成內餡，再搭配香草卡士達，口口都品嘗的到細緻奶香與草莓甜美氣息。＊葷食售價NT.100千層派皮為底，上有滿餡的覆盆莓卡士達泡芙，清爽的泡芙與派皮酥脆鹹香，打造多層次口感。＊葷食售價NT.120綿密紅絲絨蛋糕，搭配微酸爽口的輕荔香慕斯，中間夾藏Q彈的蜜桃果凍，最後撒上粉嫩芬芳的玫瑰花瓣果凍，獻上優雅的浪漫氛圍。＊葷食售價NT.120原味奶酪夾著蔓越莓奶酪與蔓越莓果漿，酸甜爽口，軟嫩滑順。＊葷食售價NT.85好菌多多的優格，添加泰國進口嚴選蜂蜜，增加甜美香氣及酸甜風味。＊奶素售價NT.65融合櫻花元素，為廣受好評的星巴克布丁穿上新裝，櫻花季搶先擁有！軟滑的布丁體中帶著草莓香氣，底層還有草莓果漿，搭配春日限定的櫻花包裝，香甜滑嫩。＊奶蛋素售價NT.75將刻紋細緻的歐風堡體對切，先舖上一層濃郁奶皇餡，夾入一片遇熱即融的鹹香奶油，最後大膽的灌入香甜迷人的綿密芋泥，三重極餡的享受。＊奶蛋素售價NT.75經過職人手工層層烘焙的雙色年輪蛋糕而成，蛋糕內層有著淡淡奶香氣，搭配外層散發的濃焦糖香味，打造簡單卻經典的滋味。＊奶蛋素售價NT.360【延伸閱讀】>>星巴克櫻花季第二彈美翻！超限定「山嵐柔霧淡紫櫻」系列一定要收藏，漸層紫杯絕對必搶>>星巴克櫻花季首度推出「軟萌狗狗、傲嬌貓咪」限定杯款！13款隱藏限定品快收藏",
    "防疫順「時中」！圍堵社區感染 揭5天拍板3決策內幕": "圖、文／鏡週刊武漢肺炎（新冠狀病毒，COVID-19）疫情升溫，我國首度出現疑似社區感染的死亡個案，加上周邊國家陸續出現社區感染徵兆，讓台灣社區感染拉警報！本刊調查，因應疫情趨勢，府院官員及公衛專家盤點下一階段防疫工作的四大可能破口；為此，政府防疫策略更已從前階段的「圍堵武漢」升級為「全面圍堵」，要全力攔截新型冠狀病毒突破邊境入台，成為漏網之魚。「台灣現況多數都不符合（社區傳播定義），但可說已出現了警訊！」中央流行疫情指揮中心指揮官陳時中16日宣布，我國新增2例確診病例，其中第19例確診當晚已去世，成為台灣武漢肺炎的死亡首例，至17日止確診已達22例；儘管可能是有限度的社區感染個案，卻已讓台灣的社區感染拉警報。▲避免疫情從個案擴大為大規模社區傳播，府院祭出全面圍堵策略嚴防可能的破口。（圖／鏡週刊提供）為了防止疫情蔓延，本刊調查，府院官員及公衛專家近日盤點下一階段防疫的四大可能破口，包括由社區感染個案演變成社區傳播、周邊國家個案傳入台灣、醫院內感染、中國「後封城」時期衝擊，同時並將防疫策略從「圍堵武漢」，升級到全面圍堵的「捕魚計畫」，要確保沒有漏網之魚。▲武漢肺炎蔓延，台灣首現疑似社區感染的死亡個案，讓著重在邊境管理的防疫政策，面臨重新調整。「防疫的魚池變了！」參與決策的人士指出，台灣前階段的防疫策略，主要鎖定採檢「武漢這個魚池的魚」、都是「在閘道抓魚來驗」，但後來發現，整個魚池都被汙染，「有沒有可能有漏網之魚？有魚偷游進來台灣這個池？」因此現在不管魚從哪個地方（國家）游進來，都要檢查，揪出武漢肺炎的漏網之魚。迫使台灣防疫策略推進到全面圍堵的關鍵，第一個可能破口就是16日首度出現疑似社區感染的死亡確診個案，這名住在中部，沒有中國旅遊史的61歲白牌車司機，雖接觸過中港澳乘客，但因確診初期無法確認感染源，以至於可能從有限度社區感染個案，演變為大規模感染的社區傳播破口。本刊調查，中央流行疫情指揮中心由指揮官、衛生福利部長陳時中坐鎮，在5天內3度升級採檢標準；先是12日展開第一波回溯、擴大新冠狀病毒篩檢對象，只要是1月31日起通報的流感併發重症、社區上呼吸道監測及上呼吸道等群聚事件個案，即便檢驗結果是陰性，都需回頭加驗是否感染武漢肺炎，共回溯採檢113人，其中第19例的白牌車司機就在這波篩檢中，成為唯一因回溯篩檢確診的個案。▲地方縣市隨處可見的白牌車，若未納管追蹤，恐成社區感染的可能破口。台灣首例疑似社區感染個案就是中部61歲的白牌車司機。參與決策的人士透露，第19例司機2月3日因呼吸急促赴醫院就醫，因他無中國旅遊史，5日採檢僅針對流感及一般肺炎，12日政府宣布擴大新型冠狀病毒的篩檢對象後，13日便將他的檢體送驗，果然在14日第一次驗出陽性，證明回溯採驗策略奏效。接著，15日中午，指揮中心將預先草擬的擴大採檢標準提到專家會議上討論，考量日本及其他國家疫情陸續擴大，但各國的防疫、檢驗能量卻差異頗大，因此進一步拍板第二波的擴大採檢標準策略，並於當天下午宣布，14天內曾有新加坡、泰國旅遊史，且有發燒或呼吸道症狀者必須採檢。未料，當天採檢人員前往醫院，準備替19例二度篩檢時，他已經昏迷病危，當晚即過世，相關人員採檢二度確定是陽性後，隨即展開接觸史大清查。隔天、16日，指揮中心第三度宣布全面擴大採檢標準，凡是14天內曾出國且有發燒、呼吸道症狀的民眾，不限旅遊地點，17日起經醫師評估後都全面採檢。更多鏡週刊報導\n【全面圍堵四破口2】比北韓還狂　印尼病毒零檢出有奇招\n【全面圍堵四破口3】社區傳播終極防線曝光　若失守疫情大潰堤\n【全面圍堵四破口4】克難版隔離病房　抗煞總指揮借鏡越南拋漂浮專區※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※為因應新冠肺炎（COVID-19）疫情，行政院預計20日拍板紓困特別條例，草案傳出將針對散布不實謠言祭出重罰，最高可處4年半有期徒刑。對此，國民黨團副書記長馬文君19日受訪時表示，政府掌握最多的宣傳管道，因此只要把正確訊息做到最好的宣傳，相信就沒有這些疑慮，不要動不動就要處罰民眾。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "【羅東美食】野小孩車輪餅必吃榴槤起司、芋頭流沙，還把宜蘭蔥、花生捲冰淇淋包進車輪餅裡": "\nby\nBu\n - \n29 FEB 2020\n更新\nPhoto/marieclaire《野小孩吃車輪餅配咖啡》位在宜蘭羅東的人氣美食，傳統車輪餅口味像是紅豆、奶油……等等，但野小孩吃車輪餅配咖啡推出讓人意想不到的特殊口味～野小孩車輪餅推薦像是榴槤起司、芋頭鹹蛋、打拋豬肉，甚至還將宜蘭蔥、宜蘭花生捲冰淇淋包進車輪餅中～一起來看看哪些是不能錯過的車輪餅推薦！野小孩吃車輪餅配咖啡野小孩車輪餅野小孩車輪餅必吃芋頭鹹蛋店內的車輪餅餡料皆是店家手工製作，而芋頭鹹蛋使用大甲芋頭新鮮製作，在加入烤過的新鮮鹹蛋，入口濃郁的芋頭香氣再搭配誘人的鹹蛋香～芋頭控必點推薦！價格：NT$32宜蘭蔥車輪餅將宜蘭的特色包進車輪餅中，使用宜蘭本地蔥經過炒熟、調味後，在加入些許起司，蔥味十足在車輪餅中完全無違和～非常好吃！宜蘭蔥車輪餅價格：NT$32打拋豬肉車輪餅喜愛重口味的人必點推薦，在打拋豬肉加入起司絲入口感受微辣感，涮嘴滋味讓人忍不住大口品嚐！超下飯～打拋豬肉車輪餅價格：NT$38宜蘭花生捲車輪餅這款也非常特別～將宜蘭特產花生捲以車輪餅餅皮代替，餅皮經過特殊處理與其他車輪餅皮不同，吃起來口感更加酥脆類似法蘭酥餅，再搭配宜蘭在地芋頭冰、花生磚刨出的花生糖，再加入香菜～野小孩宜蘭花生捲車輪餅就是車輪餅版本的宜蘭花生捲車輪餅，一口咬下花生香味、香甜芋頭冰、香菜完美結合，整體吃起來非常清爽！野小孩車輪餅推薦宜蘭花生捲價格：NT$38野小孩車輪餅榴槤起司車輪餅先將起司烤過後再加入新鮮冰榴槤果肉，記得要熱騰騰的吃感受起司的炙熱與冰榴槤口感，在口中交織的美味！榴槤車輪餅價格：NT$48羅東美食推薦起司控準備開吃同時加入三種不同起司～超罪惡的牽絲起司，隔著螢幕都流口水了！羅東美食必吃價格：NT$38羅東美食推薦使用萬丹紅豆製作而成，從紅豆泡水到細心熬煮之下，入口感受到香甜紅豆香氣，同時還吃得到紅豆顆粒，每顆餡料飽滿扎實！價格：NT$20卡士達使用新鮮牛奶與香草籽製作而成～不一定卡士達除了經典的香草籽卡士達外，口味也會不定期推出限定，因此就成為了不一定卡士達！羅東美食推薦之前曾推出過泰式奶茶卡士達～店家期待讓大家每次前來品嚐都感受不一樣的卡士達風味！宜蘭美食推薦價格：NT$28每週推出1~2種不同的限量口味，記得要關注野小孩吃車輪餅配咖啡粉絲專頁才能知道本週限定必吃～因為製作時間較長建議大家提前用電話預訂！宜蘭美食推薦罪惡滿分～使用大甲芋頭、自製奶黃醬，芋頭控們真的會尖叫～芋頭流沙車輪餅芋頭流沙不只視覺滿分吃起來感受芋頭與流沙香氣撲鼻的美味！野小孩芋頭流沙車輪餅宜蘭美食推薦自製半熟乳酪搭配手工製作海鹽布朗尼，有一種甜點風味的車輪餅～羅東美食推薦再搭配一杯咖啡就是最完美的下午茶！羅東必吃美食價格：NT$42拿鐵烘豆師特別烘製的野小孩配方，咖啡的果香再搭配牛奶口感非常滑順～價格：NT$70價格：NT$55野小孩吃車輪餅配咖啡隱身在巷弄間，建議有開車的人先停在周邊停車場，避免到巷弄間無法停車的狀況發生！步行前往好好的來一份超狂口味的車輪餅下午茶吧～野小孩吃車輪餅配咖啡 店面資訊地址:羅東鎮民治街39號電話:03-9615398營業時間:12:30~18:30 (周日不定期公休)臉書粉絲團:野小孩 吃車輪餅配咖啡宜蘭美食推薦訂閱 美麗佳人 時尚電子報",
    "防疫「先驗」 相信媽祖能體諒| 聯合新聞網：最懂你的新聞網站": "\r\n由於擔心群聚感染，衛福部長陳時中與鎮瀾宮主事者協調後，主辦單位宣布大甲媽祖遶境暫緩，卻也凸顯防疫規定對大型活動的「先驗」標準。\n媽祖遶境每年吸引無數信眾，如今確診個案逐日攀升，讓主事者進退維谷，既無行政命令可參考，還要遭輿論撻伐。由於國內大型活動停辦標準，莫衷一是，主管機關對於相關必要、樣態、型式規定，均無配套，又該如何讓地方政府有所依循，更遑論是民間單位配合遵守。\r\n若讓「順時中」成防疫政策基準的「先驗存在」，疫情指揮中心更應依照防疫風險科學精神統一宣達。大型活動與防疫風險，須訂定科學標準；停辦與防疫才能避免因人而異，淪為多頭馬車的政令宣導。\n張原溪／退休教師（南投市）\r\n廟會和遶境活動，雖有戴口罩、消毒、自備鋼杯等防疫作法，但百密難免一疏，所以防疫的最高準則應是料敵從寬，盡量防患於未然。\r\n不過，話說回來，在台灣長久來傳說，多是某地流行瘟疫，居民遭受病痛苦難，因各種進香、遶境、過火、燃炮、問神祈安等等廟會活動，終獲神佛恩典佑助，恢復安樂的生活。\r\n所以政府防疫萬一說法，和宗教單位思維，都各有其道理和文化觀點，但總的目標都是為了民眾健康和平安。現在不是採用刻板一紙命令或指示，而是各方充分協調、討論，取得一個最大的平衡點和公約數，在和祥尊重的氛圍中，暫延遶境廟會；大家合力共度難關，相信媽祖也會諒解與安心。\n吳一忠／榮民（嘉縣水上）\r\n距離遶境還有三周，民眾質疑批判，網路舉行投票，媒體也火上加油，把遶境轉成防疫破口，莫須有的罪名，難以承受。\r\n年初新冠肺炎延燒，台灣舉辦過多少大型活動，為何政府為何未勸止，媒體為何不撻伐？近日，桃園龍德宮南巡進香行程尚未結束，也沒人擔心龍德宮經過哪裡，是否會造成防疫破口，若說沒有政治考量，孰能相信？\r\n有人希望顏清標擲筊請示媽祖，顏清標並沒有這樣做，而是上香跟媽祖稟報，讓政府和民間都找到下台階，或許這是最好的方式。但不禁好奇，萬一擲筊媽祖說要照常遶境，該怎麼辦？\n\n                    克林伊斯威特的執導手法一向是靜水流深，儘管如今有關美國本土的故事不再像過去那麼吸引人，但這部電影中的造神現象、媒體搶快亂象，及非黑即白的群體盲從效應，有著傳統說故事的魅力，不狗血地將一個小人物的事件拍出。這種樸實手法，在市場上不討好，但更合乎浮誇世道中一樁悲劇的賞味期限。                  \n",
    "「逆時中」招反感？媽祖遶境24小時大逆轉，是誰讓標哥轉彎？": "但幾天前，「標哥」顏清標可不是這麼說的。當時他向信徒喊話「大家免驚！媽祖會保佑」；鎮瀾宮副董鄭銘坤也強調「若封城就不辦！」言下之意是未到最後關頭，不輕言停辦。儘管舉辦遶境活動讓不少國人擔心出現防疫漏洞，26日早上，顏清標還召開記者表示，會縮小規模，但如期舉辦，把球丟回中央，希望衛福部做出專業判斷、讓宮廟能夠遵循。他嚴肅表示，「衛福部不能任由網路帶風向！」但，是誰讓標哥在24小時內大逆轉，27日就決定停辦？除了主管機關內政部長徐國勇柔性勸說、昨天下午衛福部長陳時中也親自致電顏清標，踼進臨門一腳。但真正促使鎮瀾宮轉向的，應該是轟天乍響的網路砲火。早在22日標哥喊出「大家免驚」時，大家就怕了。根據網路數據調研機構「網路溫度計」統計，以「媽祖遶境」為關鍵字的討論度瞬間飆升，23日當天的討論筆數，竄上5000筆，25日討論更超過2萬5000筆。「媽祖遶境」的話題網路討論趨勢。網路溫度計提供原本形象崇高的媽祖也受到牽連，相關討論的好感度驟降，網路溫度計比較去年與今年2／19～2／25期間對「媽祖遶境」的話題屬性，發現去年的好感度達52％、中立約41％，負面聲量僅6.9％；但今年的負面聲量卻高達37.6％，好感度只剩7.4％。（網路溫度計原文：「瘟神之亂」拖累海上女神　媽祖遶境好感度暴跌）通訊軟體LINE在23日也展開投票，詢問「對媽祖遶境等宗教活動的看法」。截至27日上午9時，有41萬人投票，其中近95％、約39萬人都認為「應該停辦，眾人齊聚恐成防疫破口！」近日來，還有多位名人出來接力勸退。婦產科名醫施景中說，「請媽祖顯靈喊停」；通靈少女本尊、棒球裁判劉柏君也直言：「明知有染病風險卻不避，要神明保佑也太為難了！」網路上還有許多民眾自製圖片，教導「如何向媽祖請假」「如何勸退長輩進香」，在社群媒體中瘋傳。取自網路網路眾怒，也一度轟向桃園市長鄭文燦。鄭文燦在22日參加桃園龍德宮起駕活動，並在臉書上貼出照片、祝福進香遶境，沒想到引來一串罵聲。醫勞盟甚至發文批評「醫療人員拚命救人，為何首長和宮廟主委要帶信眾拚命跳水！」這讓民意支持度一向很高的鄭文燦驚覺踩地雷，四小時內張貼停止參與遶境活動的聲明，同時號召桃園80座宮廟，一齊響應暫停遶境，而後接連貼出各種防疫措施，主打「燦哥拚防疫」形象，希望追回失分。牽動200萬信眾、台灣地表最大移動的媽祖遶境，一向被視為是另類台灣奇蹟，但此次被許多民眾避之唯恐不及，是因為宗教聚會已成為全球的防疫破口。取自鄭文燦臉書2月中下旬以來，新加坡、南韓等國陸續爆發群聚感染，場景都發生在教會。尤其，南韓大邱新天地教會的超級傳染者造成的骨牌效應，至27日已滾出逾1500確診病例，讓南韓成為中國之外最慘的疫區。事實上，所有的群聚，都引發疑慮。台灣唯一一個銀標籤的國際級賽事「萬金石馬拉松」，也由新北市長侯友宜在昨晚緊急喊卡。「現在防疫最大，『順時鐘』（順時中）就對了！」時事評論者、有熱血教師之稱的公民老師黃益中指出，根據《傳染病防治法》第37條規定，地方主管機關有權視實際需求，管制上課、集會、宴會等團體活動，然而一旦中央流行疫情指揮中心成立，就是全部聽指揮官的。也就是說，全國的疫情防治，擔任疫情指揮中心指揮官的陳時中部長，就是最大的，各種活動依循的最高原則就是「順時中」。《傳染病防治法》第37條。擷取自全國法規資料庫但值得玩味的是，媽祖要不要遶境，陳時中一開始並沒有斷然說不，只是表示要多溝通，「不會預先畫出紅線，雖然這條線一定要有！」黃益中解讀，顯然陳時中也不願意給人專斷形象，不想得罪信徒與宗教領袖，「沒有人要當壞人，就讓子彈飛一會兒啦！」果然，這顆子彈飛了幾天，引出網路砲火，讓鎮瀾宮轉了髮夾彎。這個戲劇性轉折，當然有人替標哥抱屈，覺得疫情指揮中心扛起責任、統一下指令，不就沒有這些煎熬了？但這就是「防疫政治學」！黃益中觀察，這次民進黨政府對輿情敏感、掌握度高，疫情當前，就連總統蔡英文、行政院長蘇貞昌都退到第二線。26日蔡總統暫停就職大典籌備；27日疫情指揮中心升級為「一級開設」，依法由行政院指派指揮官，但蘇貞昌並未親自擔綱，仍由陳時中續任總指揮。隨著新冠肺炎疫情發燒，台灣從「決戰境外」逐步進入「社區攻防」，戰況日趨緊繃，每一步都考驗著當權者的防疫意識，以及掌握輿情的政治智慧。本文轉載自遠見雜誌貸款金額還款期",
    "更生日報宜蘭花蓮台東新聞": "",
    "全鏈條復工，終端菜價已回落": "",
    "如臨大敵！ 建商、代銷新冠肺炎防疫滴水不漏- 地產天下- 自由電子報": "自由時報APP看新聞又抽獎爆\n2020/02/29 04:30\n                                    文/記者張瀞勻                                goShare();\ngoShare();\n疫情衝擊，接待中心強化防疫措施，讓客戶安心賞屋。新冠肺炎(COVID-19)疫情來勢洶洶，甚至出現家庭感染、無出國紀錄感染案例，各大接待中心防疫措施不斷加強，除了加強人員訓練，有業者甚至將接待中心分為ABCD消毒清潔四等級，依照接觸頻率調整消毒次數，根據數家指標代銷業者指出，雖然來客數減少1~2成，但自住型的產品買氣不減，尤其首購型產品買氣仍持續升溫。新冠肺炎疫情不知何時穩定，造成房地產短空長多，建商及指標代銷業者紛紛上緊發條，謹慎以待！去年以代銷案量1,189億元榮登十大代銷之首的海悅國際，總經理王俊傑指出，從疫情消息一出，旗下各大建案接待中心就嚴陣以待，積極配合政府清潔消毒，不僅建案接待人員以身作則：戴口罩、酒精消毒，大門把手也都由同仁開啟，且和每組客戶洽談前後，桌面、周邊物品皆會消毒清潔，室內讓空氣流通，至於上半年房市重頭戲329檔期，手上的建案將依照進度推出，把防疫措施做好做滿，讓客戶安心賞屋才是重點。今年接案量預估達1,200億元的新聯陽實業則表示，今年農曆春節期起疫情延燒，民眾多觀望不願到公共場所，藉此減少感染機會，因此接待中心來客數普遍減少15~20%，但具剛性需求，且中小坪數的個案，如：「欣世代」、「華固新代田」、「超站-S」、以及江翠北側重劃區的「北歐莊園」等來人及成交反而逆勢成長，另外在台北市中心區域因交通便捷，產品及總價規劃得宜，如：「華固馥儷」等個案亦吸引近期滯留台商前往購屋，成交易有明顯成長。新聯陽指出，為顧及現場人員、客戶健康，目前旗下建案來訪客戶皆需以酒精協助消毒雙手、並量測額溫或耳溫，同仁也會禮貌詢問是否有攜帶口罩，並請其配戴，自家員工則採取非必要盡量避免出國，另外，公司內中大型會議及活動原則，一律取消或延期至疫情結束後，並且鼓勵有特休、積假的員工盡量休假，以降低感染風險。新理想廣告將防疫清潔分等實施，如電梯、桌面一天消毒2次。\n璞園建築團隊董事長李忠恕則表示，此次疫情發生也讓民眾更重視居家安全與管理，如新大樓物業管理可在大廳櫃台提供酒精消毒，舊社區除了無管理問題外，還有汙水排水公共衛生問題，不少民眾興起換屋念頭。另外，疫情昇高讓民眾意識抬頭，更加重視使用無毒建材，才能提供舒適完善居住環境，而璞園建築團隊一直以來堅持低甲醛無毒建材，包括接待中心的展示樣品屋也嚴格採用無毒產品，不惜成本就是要提供購屋族良好居住空間。甲山林廣告總經理張境在則認為，因應新冠肺炎，除了做好基本防疫措施，讓疫情能夠穩定，未來房地產市場更要注意營造成本上漲問題，包含：土地、工班工資、營建原料紛紛上漲，房價下跌不易，建議民眾多出門看房，有機會撿到便宜。上櫃建商亞昕國際(5213)董事長姚連地則指出，防疫視同作戰，全球政府都在打戰，疫情對於整體房市影響短空長多，新冠肺炎對於房市短期有抑制效果，促使價格緩步回溫，「房價不會狂飆、而是穩定健康成長。」預估下半年交易會恢復常態。觀察亞昕線上建案，因台商、台幹回流，除了原本交投熱絡的首購產品，近期「星空樹」、「晴空樹」等中大坪數建案也相當順銷。桃園起家、接案遍布台中以北的新理想廣告，看待疫情如臨大敵，除了口罩、洗手乳、酒精以及接待中心體溫測量以外，在建案現場、總公司都張貼宣導海報，提醒民眾若有發燒咳嗽應避免進入公共場所，此外，案場也強化清潔管制，將以碰觸頻率多寡分為A~D四等級消毒規格，長則每周清潔，短則像是電梯、桌面每日2次清潔消毒，且現場清潔表單皆由專案經理做最後複核，至於公司每周內部會議，也採取分批開會，避免人員集中於密閉空間、減少交叉傳染機率。至於台中地區，負責銷售「豐邑菁科城」的恩多建設副總經理陳棟樑則分析，過年期間疫情發酵，年後一周來客數明顯減少，但日前「浩瀚森之道」公開銷售，周末簽約組數多達上百組，顯示疫情對於自住首購產品影響不大，反倒是以台商、台幹為主力客戶的高單價、大坪數換屋型產品，則是面臨客戶無法入境匯款，「貸款對保」、「合約簽約」時程延後等困境。不過也有不少建案順勢推出優惠，像是位於北投區奇岩重劃區的「大可山石」就提供3月1日前下訂並完成簽約者，即贈送滅菌率高達99.99%的AQUECARE無線手持滅菌機，麗寶集團的「北歐莊園」則推出4房加車位，總價2,088萬元起優惠方案。新冠肺炎疫情延燒全球，建商代銷如臨大敵。新理想廣告則在農曆年前，於Line生活圈發送抽獎券，月月抽5萬元購屋券、每季再抽10萬元購屋券。然而去年全台建物買賣移轉量達30萬275棟，為近5年以來首度突破30萬大關之記錄，農曆年前市場樂觀，但住展雜誌研發長何世昌提醒，由於新冠肺炎疫情前景難測，建議業者勿掉以輕心、過度樂觀，而且台商兩個字變得格外敏感，甚至台商竟然「被消失」，部分建案反而強調「最近沒台商來看房子」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n曾一度登上台中豪宅王、位於台中國家歌劇院正對面的豪宅建案「寶輝一品花園」近期再揭露一筆9樓交易，該戶總面積190.77坪，成交總金額高達1...〈more〉金管會主委顧立雄和太太經濟部次長王美花所住社區「藍田陞玉」，最新實價揭露7樓1戶交易，原屋主買進價格為4700萬元，今年以4100萬賣出，賠...〈more〉新北市蘆洲區中山一路海砂屋自主都更案3日舉行拆除儀式，新北市市長侯友宜指出，針對海砂屋、房屋結構危險等建築物，都是市府優先輔導協助對象，除了...〈more〉今日興富發建設(2542)公告大砸43.5億，向鉅本建設買下七期位市政路、鄰河南路三段共1852坪帶建照土地，顯見興富發集團不畏疫情，持續進...〈more〉新冠肺炎疫情延燒，各國股市波動、經濟成長率也節節衰退，不動產市場也備受關注！戴德梁行董事總經理顏炳立指出，過去四年的剛性自用買盤還是有自用自...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
    "新冠肺炎確診達82例 南韓政府宣布出現「社區傳播」": "南韓中央防疫對策本部今（20）日通報，新冠肺炎確診病例一天新增31例，累計確診達82例。南韓政府正式宣布，疫情進入「社區傳播」階段。而在確診者中，37人被一名疑似「超級傳播者」傳染。南韓聯合新聞通訊社指出，昨天新增31例中，有30例出現在大邱市和慶尚北道、1例在首爾。至於這名超級傳播者則是61歲的韓國女性，是在新天地大邱教會發生的群聚感染。隨確診病例暴增，傳染情況複雜，南韓政府正式宣告，進入「社區傳播」階段，同時，南韓對醫院專用治療床位和醫務人員不足的擔憂也在與日俱增。當地媒體報導，如果疫情持續在社區蔓延，即將面臨負壓病床、醫務人員等醫療資源不足問題。",
    "金言：譚德塞在新冠疫情中扮演何種角色": "2月29日，世界衛生組織總幹事譚德塞在日內瓦宣布，將新型冠狀病毒傳播和影響的風險提高到最高級別。然而，距離此時僅短短兩個多月的時間，這場疫情就已經迅速傳播至中國大陸以外的近60個國家和地區，確診病例已逾6千人，死亡人數已達近百人。正因為如此，在change.org網站上要求譚德塞辭職的請願人數也已超過40萬。那麼，作為世衛組織總幹事的譚德塞在這場世紀大瘟疫中究竟起到哪些作用和影響呢？如果您打開中共官方網頁，從去年12月底武漢不明肺炎疫情信息公布以來，出現頻率最高的詞彙之一就是，「世界衛生組織高度評價中國疫情防控」。1月3日，中國向世衛組織通報疫情。根據最近大陸媒體報道，當時武漢已有7名醫務人員感染。然而，世衛組織卻在1月5日的通報中表示，「根據目前掌握的信息，不建議對中國實施任何旅行或貿易限制。」「截至目前，未發現明確的人傳人證據，未發現醫務人員感染。」世衛這些不負責任的論調與中共官方口徑如出一轍，從而替中共的謊言背書，欺騙和愚弄全球70億民眾，讓整個世界對這場大瘟疫放鬆警惕，掉以輕心。1月22日和23日，世衛組織連續兩天舉行緊急會議，竟然在中國武漢實行人類有史以來首次「封城」，中共官方在「紙保不住火」，不得不承認新冠病毒「肯定人傳人」，「也有醫務人員感染」的情況下，譚德塞仍然遲遲不願宣布中國這場疫情為「國際關注公共衛生緊急事件」。而此時武漢肺炎疫情已經擴散到泰國、日本和韓國等地，不少國家只好自行採取斷航措施，並對來自武漢的乘客進行入境篩查。1月28日，譚德塞在北京會見習近平時表示，「在疫情面前，中國政府展現出堅定的政治決心，採取了及時有力的舉措，令世人敬佩。習近平主席親自指揮、親自部署，展示出卓越的領導力。中方公開透明發布信息，用創紀錄短的時間甄別出病原體，及時主動同世界衛生組織和其他國家分享有關病毒基因序列。中方採取的措施不僅是在保護中國人民，也是在保護世界人民，我們對此表示誠摯感謝。中方行動速度之快、規模之大，世所罕見，展現出中國速度、中國規模、中國效率，我們對此表示高度讚賞。這是中國制度的優勢，有關經驗值得其他國家借鑑。」(摘自新華社1月28日電)就連大陸網友都對譚德塞這些肉麻吹捧中共的言論感到吃驚，「今天，世衛組織評價中國的一句話，把世界嚇了一跳！」「七十年來，終於第一次有人這樣明確地說，這是中國制度的優勢，有關經驗值得其他國家借鑑！」1月31日凌晨，譚德塞在世界各國強大的輿論壓力下，才不得不宣布中國新冠病毒肺炎疫情構成「國際關注的突發公共衛生事件」，但仍不建議對中國採取旅行和貿易限制，繼續放縱疫情暢通無阻的向全球各地擴散傳播，危害世界各國民眾的生命安全。2月10日，譚德塞宣布接受習近平的授意，派專家團隊赴中國調查，旨在向世界展示中國抗疫成效，而不是去調查全球最關心的病毒來源、傳播途徑和防控措施。自1月3日起，美國就多次要求派世界頂級醫學專家去協助中國防控疫情，中共卻害怕疫情真相被暴露，遲遲沒有任何反應。2月15日，在慕尼黑安全會議上有西方記者提出質疑：「你為什麼多次讚揚中國，這是不是中方的要求？」譚德塞卻「死豬不怕開水燙」地說：「我對中國的稱讚是實至名歸的，我還將繼續讚揚中國。」果不其然，在2月25日世衛組織日內瓦新聞發布會上，讓人跌破眼鏡的是，赴中國考察組組長、世衛總幹事高級顧問艾爾沃德居然發自由衷的感嘆：「如果我感染了，我希望在中國治療。」這等於他在變相的替中共向全世界宣告，曾經處於社會主義初級階段的中國，目前已經跑步進入了「共產主義人間天堂！」剛剛步入小康水平的中國，也已經過上了「超越全人類醫療水準的幸福生活！」2月20日，在中共外交部例行記者會上，有記者提問，西方媒體猜測新冠病毒可能來自中國「生物戰計劃」，是一家實驗室泄露的「生化武器」。外交部發言人耿爽表示，世衛組織負責人近期多次表示，沒有任何證據表明新冠病毒是在實驗室產生或系製造生物武器所致。在其畫皮被海外媒體抽絲剝繭，有理有據的分析層層剝光的情況下，中共不得不再次拿世衛組織來充當自己的「擋箭牌」和「遮羞布」。為此，海外民運人士王丹指出，聯合國系統早就被中共用金錢開道而控制，這已經是不公開的祕密。這一次世界衛生組織在譚德塞的帶領下，完全順著中共的宣傳口徑發言，在延誤防疫時機上，其實已經成了中共的「共犯」。另外，在中國的收買和操控之下，國際刑警組織竟然選出了一個最後是罪犯的中國公安部副部長當該組織的主席；聯合國人權委員會主席也由人權記錄最惡劣的國家擔任，以致任何譴責中國人權紀錄的決議都無法通過；日本最近一篇《不要讓中國主導聯合國機構》的評論諷刺：「請狐狸來看守雞窩，太荒謬了！」總之，這場世紀大瘟疫病毒的根源雖然在中共，但替中共向全世界隱瞞疫情，遲遲不願宣布這場疫情為「國際關注公共衛生緊急事件」，極盡所有最華麗的辭藻替中共站台背書和輿論維穩，致使疫情閃電般的蔓延至全球各地，給中國乃至世界民眾的生命安全和經濟利益帶來不可估量的損失，並重蹈SARS覆轍的世衛組織和譚德塞都負有不可推卸的責任。這樣的個人和組織在世界各地還有不少呢！本文只代表作者的觀點和陳述。（轉自大紀元/責任編輯：劉明湘）",
    "《劉炯朗開講：3分鐘拆解社會科學》：人性究竟是「利己」還是「利他」？": "3D 地圖年度專題聯名頻道Podcast 從哲學、心理學、生物學和社會學的觀點來說，這無疑是個重要的課題，尤其是近年來，從事進化生物學和進化心理學研究的科學家，對於在進化過程中人類本性的改變，做了很多研究。當然，答案還沒有找到，也不太可能會是一個善／惡、利己／利他截然二分的答案。 文：劉炯朗人類共同生活為何必須有適當的規範？有人認為是源自人類競爭、好強、自私、獨占的本性，這就引起了人的本性是善還是惡、是利己還是利他的討論。從哲學、心理學、生物學和社會學的觀點來說，這無疑是個重要的課題，尤其是近年來，從事進化生物學和進化心理學研究的科學家，對於在進化過程中人類本性的改變，做了很多研究。當然，答案還沒有找到，也不太可能會是一個善／惡、利己／利他截然二分的答案。讓我們看看古今中外的各種討論。孟子認為人性本善，荀子認為人性本惡，孟子在〈告子上〉裡對「人性本善」的看法有很多闡述，他說：「人性之善也，猶水之就下也；人無有不善，水無有不下。」意思是人性向善，就如水向下流，人性沒有不善的，正如水沒有不往下流一樣。他也說同情心、羞恥心、恭敬心、是非心人人都有，同情心就是仁、羞恥心就是義、恭敬心就是禮、是非心就是智，仁、義、禮、智不是外來的，而是本來就具有的人性。荀子是戰國時期的思想家、教育家，是儒家思想的代表人物，他提倡「性惡論」，《荀子．性惡》篇裡，他說人天生就喜愛利益和好處，順著這種天性發展下去，就會產生爭奪而失去謙讓；人天生就不願意吃虧，順著這種天性發展下去，就會產生殘害而失去忠信；人天生就喜歡享受，順著這種天性發展下去，就會產生淫亂而失去禮義和規矩。因此荀子認為人的本性是惡的，必須經由教育來導引向善。談到利己和利他的觀念，當然也可以探究利己和利他是天性？還是後天形成的理念？也可舉出一些生物學上的證據，不過，重點還是這些天性或者理念對行為的影響。中國文化思想裡，楊朱「拔一毛以利天下不為也」和墨子「摩頂放踵利天下為之」正是「利己」和「利他」兩個理念的代表。楊朱是春秋戰國時代的思想家，《列子．楊朱》篇裡，楊朱對弟子說：「古之人，損一毫利天下，不與也；悉天下奉一身，不取也。人人不損一毫，人人不利天下，天下治矣。」意思是古時候的人，要他損傷自己一根毫毛，去讓天下的人受益，他不會這樣做；但是如果拿全天下的東西來奉養他一人，他也不會要，如果每個人都不損害自己的利益，也不給天下的人好處，天下就太平了。楊朱的理念可以算是「利己主義」或「個人主義」，他認為如果每個人都不為別人犧牲，但是也不要別人為他犧牲，每個人好好照顧自己，不去照顧別人，也不要求別人照顧他，那麼天下就太平了。墨子本名翟，是春秋末戰國初時期的思想家，他提出「兼愛」的觀點，也就是「利他主義」，墨子在〈兼愛〉篇裡說，如果天下的人都彼此相愛，國與國之間不互相攻打，家與家之間不互相動亂，那麼就沒有盜賊，君臣、父子之間都有孝順和仁慈，那麼天下就太平了，他更明確地強調「兼相愛，交相利」，就是如果彼此相愛，彼此都會得到利益和好處，正是所謂雙贏的結果。孟子在〈盡心〉篇裡，把楊朱和墨子的理念做了一番比較：「楊子取為我，拔一毛而利天下，不為也。墨子兼愛，摩頂放踵利天下，為之。」意思就是楊朱主張「為我」，即使拔一根毛髮對天下有利，他也不肯做；墨子主張「兼愛」，即使磨禿了頭、走破了腳後跟，只要有利於天下，他也要去做。但是〈盡心〉篇也說：「窮則獨善其身，達則兼善天下。」「窮」就是在困境裡沒有機會和權力的時候，「達」就是在順境裡擁有機會和權力的時候。這句話的意思是不得志時就修身自好，修養個人的品德；得志的時候就讓天下都受到照顧，這也可以解釋為利己和利他這兩個理念可以隨著環境時勢來適應，不必硬性地一分為二。亞當．史密斯（Adam Smith） 是蘇格蘭的哲學家和經濟學家，他的兩本重要著作是一七五九年出版的《道德情操論》（The Theory of Moral Sentiments），闡述他的倫理觀念；一七七六年出版的《國富論》（An Inquiry into the Nature and Causes of the Wealth ofNations），闡述他的經濟思想。《國富論》開經濟學的先河，奠定了史密斯成為近代經濟學鼻祖的地位，他相信人類許多行為——特別是經濟行為，是源自利己的心態和理念，《國富論》裡，他說：每個人常常需要別人的幫忙，但是他不能期待這些幫忙純粹來自別人的仁義和善心，他必須用利己的心態來打動他們，讓他們了解這些幫忙是對自己有利的，我們的晚餐並不是來自宰牛的屠夫、釀酒的農人和烘麵包的師傅的仁慈和善心，而是來自他們對己身利益的關懷。但是《道德情操論》裡，他一方面指出利己是一種天性，他說：「毫無疑問的，每個人源自天性會把照顧自己的利益視為首要，當然他也是最適當、最應該照顧自己的人。」不過，同時也強調：無論我們認為人是如何自私，但是在他的天性裡必須有若干原則，使他關心別人的幸福和喜樂，雖然他並不從中得到好處，只不過是樂觀其成而已，這就是同情和憐憫。他又說：「多為別人少為自己著想，壓抑自利、發揚兼愛，就是人性的完美。」他還說過：「我們關心自己的幸福因而產生『審慎的德性』（the virtue of prudence），我們關心他人的幸福因而產生『公平的德性』（the virtue of justice） 和『仁慈的德性』（thevirtue of beneficence）。」換句話說，史密斯認為人的本性有利己的成分，也有利他的成分。也有人認為史密斯的兩個觀點並不是完全一致的，《道德情操論》裡，他的觀點傾向道德、情操，因此認為利己和利他並存，十七年後出版的《國富論》裡，他的觀點傾向經濟行為，因此較為強調利己的理念。西方哲學思想裡，利他主義（Altruism）這個概念是十九世紀法國哲學家、社會學家孔德（Auguste Comte） 所提出，他為利他主義下的定義是「為別人而活，為了別人的幸福快樂而犧牲自己」，這個定義較為極端，較緩和的看法是「為了別人的生存，自己願意付出代價」，更緩和的看法就是「愛人如己」。二十世紀美國文學家、哲學家蘭德（Ayn Rand），強調個人的權利和利己主義，她強烈反對極端的利他主義，當利他主義被解釋為「人沒有為自己生存的權利，人只是為了別人而生存，自我犧牲就是最高的道德責任和價值」的時候，帶來的是自拒、自棄和自毀，就是拒絕自己、放棄自己和毀滅自己。自我變成惡，無我才是善。她又說：「我不為他人而生存，也不要求他人為我而生存。」這也響應了楊朱所謂「每個人都不願意損害自己的利益，也不給天下人任何好處」的說法。十九世紀德國哲學家尼采（Friedrich Nietzsche） 認為若將別人放在比自己更高的位置，將會壓抑自我的發展，阻礙卓越和創新的追求。但生物學家發現動物界也有許多利他的例子。例如，海豚不但會陪伴生病或受傷的動物，在牠們旁邊游泳，甚至會從下方把牠們推到水面上，好讓牠們呼吸。狼會把獵獲的肉帶給不在場的狼，狗會領養照顧貓、松鼠甚至老虎的孤兒，猴子會在危險的敵人入侵時發出叫聲警告同伴，雖然這樣會引起敵人的注意，增加自己的危險。這也令人想起可以把達爾文（Charles Darwin）「適者生存」（survival of the fittest） 的觀點和「善者生存」（survival of the nicest） 的觀點做一個比較：適者生存是利己，善者生存是利他。最後，讓我指出「喜樂主義」（Hedonism） 的觀點是「追求快樂是生命裡最高、甚至是唯一的目的」，遠在古希臘時代西元前三、四百年的哲學家如德謨克利特（Democritus）和伊比鳩魯（Epicurus） 已經提出此一觀點。喜樂主義常和利己主義連在一起，連不肯拔一毛而利天下的楊朱，也主張重視生命裡的享受和快樂，他認為人生短促，因此在生時必須享盡人生之樂，充分地放縱人欲，他說：「豐屋美服，厚味姣色，有此四者，何求於外？」意思就是有了高樓華廈、西裝革履、山珍海味和明媚美色這四個東西，還有什麼別的要求呢？這和儒家的禮教道德、墨家的禁欲和道家的無欲都相牴觸，而傾向自我中心主義。本文摘錄自《劉炯朗開講：3分鐘拆解社會科學》，時報出版  ＊透過以上連結購書，《關鍵評論網》由此所得將全數捐贈聯合勸募。作者：劉炯朗從自我實現到面對未來世界，快懂社會科學極短篇！中研院院士劉炯朗宛如移動式百科全書，信手拈來就是故事與案例，把複雜的社會科學理論，分成六大主題融會貫通，淺顯易懂，方便閱讀；以個人為中心點，從自我實現出發，邁向人際關係，注重企業倫理，關心社會運作，探討普世價值，以及如何面對未來世界。引領我們更加明瞭世界，輕鬆補足社科學分！責任編輯：潘柏翰  核稿編輯：翁世航",
    "新冠肺炎疫情下癌友發熱怎麼辦？ - 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6802542/article-link/ 正在全球肆虐的新冠肺炎，與活躍歐美地區的流感病毒，都有一個共同特性就是「恃強凌弱」。感染流行性病毒的重症患者，絕大多數是老年人或有疾病的慢性病患，即免疫力低的人。洛杉磯西達賽奈醫學中心（ Cedars-Sinai Medical Center）表示，腫瘤患者免疫力低，一旦感染，代價太高。惡性腫瘤患者、正在接受手術、化療、骨髓移植、靶向治療等療程的患者，免疫系統脆弱，抵抗力下降，都更容易感染。而過去患過某些癌症，正處於康復觀察期的患者，如白血病、淋巴瘤康復患者，也有感染流行性疾病的高風險。西達賽奈醫學中心流行病學主任Jonathan Grein表示，每個人都需要保護好自己，這對維護社區安全和健康將發揮積極作用。令人擔憂的是，腫瘤患者一旦感染，首先一定會耽誤化療周期，影響化療效果。一旦處於手術窗口期的患者，手術最佳時期也就在幾天或者十幾天之間，一旦感染流行性肺炎，很可能因治療或隔離措施錯過手術機會。最後，對於腫瘤患者來說，有更高的嚴重肺炎併發症發生率，一旦感染，危及生命的概率比普通人高很多。腫瘤患者如何面對「發熱」症狀。新冠肺炎、流行感冒都不可忽視的症狀就是發熱；而腫瘤患者往往有「癌性發熱」，也稱為「腫瘤熱」。多數腫瘤患者放化療後，骨髓抑制造成急性粒細胞缺乏、中性粒細胞降低，引發的發熱較為常見，這類發熱主要是因骨髓抑制造成。而一些特殊藥物，如順鉑、干擾素等，輸血、輸白蛋白也會引起腫瘤患者「藥物熱」，甚至副作用較低的靶向藥方案，也會出現低熱、發熱症狀。這種發熱、患者多沒有感染的症狀，例如鼻塞、流鼻涕、咽喉痛、咳嗽等，體溫波動於攝氏37.5度至38.5度之間，體溫高峰多出現在下午，一些患者體溫會自動下降。但如何與感染導致的發熱鑑別，通常需要專業醫師判斷。所以患者一旦出現發熱，一定要在醫師指導下，排除是否患上流行性傳染病，從而對症處理，切勿自行服用退熱藥。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6802542世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "石頭科技登科創板 穩居股王": "小米旗下北京石頭世紀科技股份有限公司（下稱石頭科技）21日正式登陸科創板，IPO發行價每股271.12元（人民幣，下同），打破A股發行價新高紀錄。開盤後，石頭科技股價最高衝至每股538.88元，漲幅逾73%。截至收盤，石頭科技股價報每股500.10元，漲幅達84.46%，總市值達到333.40億元，穩坐科創板「股王」寶座。提到石頭科技，之所以能夠獲得如此大的關注，得歸功和小米的密切關係。石頭科技成立2014年7月，主營智慧清潔機器人的設計、研發、生產及銷售；同年9月，小米投資石頭科技，將該公司納入小米生態鏈企業。目前公司旗下產品有石頭掃地機器人、米家掃地機器人、米家手持吸塵器、小瓦掃地機器人。推掃地機器人受歡迎從石頭科技的股東結構來看，前三大股東分別是該公司創辦人兼董事長敬昌，持股占比30.99%最多，另外，順為與天津金米分別持股12.85%、11.85%；而天津金米的實際控制人為雷軍，順為的實際控制人則為小米的董事許達來；這意味，石頭科技成為繼華米、雲米之後，第三家小米生態鏈的上市公司，也是繼金山辦公後，第二家登陸科創板的「小米系」上市公司。而石頭科技的股價與營收成長，也與其產品的受歡迎程度息息相關。據市調公司中怡康的估算，2019年上半年，大陸市場前三大智慧清潔機器人品牌分別為科沃斯、小米和石頭，市占率分別為48%、12%和11%，合計市場占有率為71%。恐削弱小米部分營收當然，除了小米加持，石頭科技自己也很給力。看準智慧清潔機器人的市場，石頭科技也推出自有品牌產品；在掛名小米與自有品牌雙管齊下的策略下，該企業2019年的營收經初步測算，全年實現營收約37.95至41.75億元，年增率約24.38%至36.8%。值得注意的是，在石頭科技發展自有品牌的同時，也恐削弱小米部分的營收。正如此次招股書資料透露，石頭科技在維繫與小米業務關係之際，也在加強自有品牌的業務拓展。這一點，將在逐年下降的小米業務營收占比中可以看出。",
    "高中木聯／陳志杰減重約10公斤 目標球速153公里": "▲高中木棒聯賽，平鎮投手陳志杰。（圖／記者楊舒帆攝）記者楊舒帆／高雄報導體重從3位數回到2位數，高一就展現達150公里球速的「火球男」陳志杰，最近通過減重考驗，接下來想要拼突破自己最佳球速，想達到153公里。陳志杰在U18世界盃「控球走鐘」，回到母校平鎮訓練，首要目標是減重，教練羅健銘說，「他那時候胖太多，瘦了快10公斤，食量控制一下。胖的時候控球不好，速度也沒出來，現在好多了。」陳志杰表示，「少吃澱粉，少喝飲料，多喝水，投球上動作比較順，也比較好使力。」高中木棒聯賽目前為止，陳志杰出賽3場都沒失分，10日對玉里投6局，18日對屏中投3局，22日對興大附農投2局，都是先發目前累計11局，被敲3安打，奪10K，無失分，防禦率仍是0。第3次先發對興大附農，他坦言，「第一局直球感覺不太好，第二局有先要求控球然後再催球速。」最快球速達145公里，教練羅健銘場邊觀察，前2場表現較好，此戰沒有達到最佳狀態。陳志杰曾在去年玉山盃投過生涯最速150公里，減肥成功之後，高二目標設定增加球速，他說，「球速想要進步，而球速有進步的情況下，控球也能維持住。目標153公里，因為想突破自己最快球速150公里，然後變化球再穩定一點，最近練習變速球，但掌握得還不是很好。」App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "網球》杜拜女網賽 謝淑薇女雙輕鬆挺進4強": "（中央社記者龍柏安台北21日電）網球世界雙打球后謝淑薇，今天凌晨和捷克搭檔史翠可娃聯手在杜拜女網賽女雙8強，以6比3、6比0輕取美國組合科甯與瑪蒂克桑茲、挺進4強，繼續朝衛冕之路邁進。謝淑薇與史翠可娃（Barbora Strycova）去年拿下杜拜女網賽女雙冠軍，今年兩人舊地重遊，謝淑薇頂著世界雙打球后光環，和老搭檔榮膺女雙大會頭號種子，兩人首輪輪空，接下來連續兩戰都以一盤未失的完美表現闖關。今天謝淑薇和史翠可娃的對手，是今年澳洲網球公開賽女單新科冠軍、美國單打名將科甯（Sofia Kenin），以及雙打好手瑪蒂克桑茲（BethanieMattek-Sands）的組合，「台捷聯軍」開賽就連破對手2個發球局，取得3比0領先。接下來對手雖兩度將差距追到只差1局，「台捷聯軍」依舊技高一籌，在第8局成功保發後，接下來再次攻破對手發球局，以6比3率先拿下。歷經首盤暖機後，「台捷聯軍」越打越順，次盤首局成功化解一次破發危機後成功保發，接下來一口氣連下6局，以6比0橫掃對手，也順利摘下4強入場券。謝淑薇與史翠可娃4強對手，是大會第4種子，加拿大女將達布洛夫斯基（Gabriela Dabrowski）與中國名將張帥的異國聯軍。（編輯：謝雅竹）1090221首頁  網球  網球》杜拜女網賽 謝淑薇女雙輕鬆挺進4強",
    "高市空品不佳 環局啟動應變提醒民眾自我防護": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆高市空品不佳，環局啟動應變提，醒民眾自我防護。（記者陳文嬋翻攝）〔記者陳文嬋／高雄報導〕高市受東北風影響，造成空氣品質不佳，環保局啟動應變，提醒民眾自我防護。市府環保局表示，昨夜起受東北風增強影響，高雄以北地區空氣污染出現堆積情形，並順著東北風南下，高市空氣品質自凌晨起開始惡化，清晨7時空氣大幅轉差，北高雄測站已出現紅色警示等級。請繼續往下閱讀...環保局昨夜已根據空氣品質預報要求各主要工廠降載減排，以減輕環境負荷，並啟動空品不良應變機制，預估午後空氣稍好轉，但晚上又將轉差，請市民朋友出門記得佩戴口罩，減少不必要的戶外運動。環保局指出，高市每年10月至隔年3月，易受東北風影響，大氣水平及垂直擴散條件不佳，導致空氣污染物累積不易擴散，環保局自去年入秋前即已擬定應變措施，要求41家大型工廠、汽電共生廠、電弧爐業者於前一夜提前應變，興達電廠在此期間燃煤機組停機一半、其餘減煤至6成5，高雄市並持續與環保署南區督察大隊及南部五縣市跨區合作，共同抗空污。環保局強調，高雄市在秋冬季節除執行空品不良應變措施，並建置全國首創Line@「高雄空品報你知」的官方帳號，提供即時高雄空品狀況、環境科普知識與環保局最新政策訊息，歡迎關心高雄空品的民眾加入「高雄空品報你知」官方帳號（https://line.me/R/ti/p/%40pij2840b），隨時接收方便、即時、口語化的高雄空品資訊。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "【下月田戰debut】韋達新馬各方睇實一出表現必定「精彩」！": "今早（25日）沙田12組試閘，各路人馬都很忙碌，韋達是其中一位。這位南非練馬師整朝穿梭烽火台，機坪及馬房一帶，騰出騰入，積極打點旗下馬試閘及操練。期間馬會官方英文台主持人邀請韋達做賽前訪問，韋達欣然答應。在韋達等待馬會攝記師準備拍攝期間，方嘉柏剛巧經過，韋達幽默地取笑小方未剃鬚，不宜上鏡，現場記者們聽後，無不大笑，場面惹笑。記得較早前韋達做馬會訪問前，曾被小方偷吻，未知是否因為這個原因，韋達今早對小方加以「防備」呢？當韋達旗下新馬「有得精彩」馬主卓傲團體成員到場後，韋達陪同馬主們一起睇馬。「有得精彩」在莫雷拉胯下出試第十組1200米泥地試閘，該駒試得第三名，韋達和雷神向馬主們講解「有得精彩」的情況。已退役馬「有得威」馬主之一黎仲明今早陪同好朋友「有得精彩」的一班馬主們到場。黎仲明說：「聽韋達說，『有得精彩』入閘後曾起擒，幸好馬兒很快修正，沿途走勢暢順，練者打算為此馬報爭3月14日田草四班1400米賽事作為在港首戰。」",
    "【正念導師（上）】一代佛教宗師 一行禪師回到越南靜待圓寂": "他是宗教領袖，他的「正念」之道，被華爾街投資者和矽谷金童視為工作減壓密技，他創辦的禪修中心，每年有無數信徒絡繹不絕前往朝聖。他是反戰先鋒，他的文字被譜成了歌曲，傳唱於60年代嬉皮的反戰遊行隊伍中；諾貝爾和平獎得主熱門名單中也曾出現他的名字。他是名人，美國總統歐巴馬總統曾在演說中引用他的名言，脫口秀女王歐普拉也邀他上節目，指點大眾迷津。但如今，這位高齡93的越南禪師已經從他長達50年的海外流亡生涯中解脫，返回了故鄉，在一座有百年歷史的順化古寺中，等待圓寂那一刻到來。一行禪師，原名阮春寶，或許是當今國際上名聲僅次於達賴喇嘛的佛教宗師級人物。他被西方世界奉為「正念之父」，教導學生和信眾從最簡單的事物中尋找幸福，只要用心感受生活每一刻，不管是啜飲一杯茶，還是剝一顆橘子，都有機會成為菩薩。「所謂佛陀，就是開悟之人，有能力愛人，懂得寬恕，」他在《真正的家》這本著述中寫道：「每個人在生命某些時刻都會成為這樣的人，所以好好享受成佛的滋味吧。」他告訴追隨者，學習佛法不必隱居山林，只須專注在自己呼吸的每一口氣，集中意念於當下，任何一個簡單動作都能變得如奇蹟般令人喜悅，引導出每個人內心潛在的高尚情操，像是同情，與善良。相對於其他宗教導師的深奧佛法，一行禪師的正念理論顯然更淺顯，也更容易上手，因而吸引眾多企業人士和朝九晚五的都會人，投入他的禪法修習行列。美國麻省理工學院的生物學博士Jon Kabat-Zinn甚至依據正念佛法，開發出一整套的減壓課程，推廣到全球各大醫療院所和療養機構當中。數據顯示目前全美有超過1/32企業都在公司內部推廣正念課程或正念療法，衍生的相關服務和產品（包括書籍、app、線上課程等）已形成一個規模逾11億美金（約新台幣340億）的減壓產業。不過，一行禪師除了是將東方佛法推廣至歐美的頭號功臣，他同時也是一位主張「入世佛教」－－積極參與社會活動，不自外於社會改革的佛教領袖。1960年代越戰期間，他率僧眾進行非暴力反戰示威；戰火升高後，他離開越南，前往歐美多國奔走和宣揚和平理念，因而結識了美國黑人民權運動領袖馬丁路德金，並獲其提名為諾貝爾和平獎候選人。雖然最終並未得獎，但禪師的名號已在國際上不脛而走，他開辦的禪修中心至今遍及歐美和亞洲，本人更不時受邀演說，出版著作超過百本，翻譯成三十幾種語言。更多鏡週刊報導【正念導師（下）】堅持返國落葉歸根 反戰禪師無懼爭議看淡政治 【「玩」掉焦慮（中）】強化動機和參與感 「遊戲化」成心理治療神器 成為「人們有煩惱時會想來的地方」 日本寺院化身舞廳更多生活相關新聞全台高溫26度以上 東半部留意短暫雨新娘發「口罩捧花」 網讚土豪超奢侈水庫民生用水 僅能撐到3月底日韓旅遊史緩捐28天 全台血荒恐加大鄰居跺腳拍球好吵 網推1神物秒破解今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】鏡週刊Mirror Media查看新聞來源",
    "義大利肺炎疫情沸騰 破千人確診29死": "（路透羅馬29日電）義大利衛生部今天表示，境內2019 年冠狀病毒疾病（COVID-19）於過去24小時期間暴增約240起確診和8起死亡病例。義大利迄今總確診數量破千，死亡累計達29人。義大利是武漢肺炎疫情最嚴重的歐洲國家，北部3區的學校和大學將連續第2週停課，盼能有效控制病毒蔓延。官方數據指出，截至今天，有105人在醫院加護病房接受治療，目前仍未治癒的病例達1049例。中央社（翻譯）",
    "辛、鮮、不嗆辣國產洋蔥3月將上市質量可望回穩": "屏東縣是國內最大的洋蔥產區，3月起即將進入產季。今年因1月下旬、洋蔥結球前期氣溫偏低，且恆春半島僅農曆春節及2月中遇到短暫陣雨、天氣偏乾，適合洋蔥生長，預估產量可有正常年水準，每公頃收成約60至65噸。但若採收前發生降雨，雨水引發洋蔥病害，仍會影響收成的品質及產量，故期待豐收，仍要看後續天氣變化而定。根據農糧署107年統計，屏東縣洋蔥栽培面積約608公頃，佔國內栽培面積43.5%，主要產區又集中在恆春半島上的恆春鎮、車城鄉2個鄉鎮。因恆春半島冬季盛行落山風，可以吹走濕氣，且讓病蟲害不易發生、傳播，有利洋蔥生長，洋蔥品質特別好。恆春半島的洋蔥約每年3月開始陸續採收，3月中旬進入量產，在清明節前可採收完畢。高雄區農業改良場旗南分場副研究員黃祥益表示，天氣乾燥、氣溫25至30度適合洋蔥蔥球生長，特別是蔥球快速充實的結球前期需要低溫，若是遇到30度以上高溫，就容易讓蔥球長不大；去年洋蔥因暖冬減產，今年則是因1月下旬、洋蔥結球前期有足夠低溫，且僅農曆過年時及2月中曾有短暫陣雨，預估今年洋蔥品質、產量應該趨向穩定，可有正常年每公頃收成60至65噸的水準。洋蔥結球後期、採收前特別需要乾燥天氣，遇到降雨就可能引發病害，造成損失，黃祥益指出，受到農曆春節及2月中的降雨影響，有部分農友洋蔥發生炭疽病的頻率較往年高，但以產區整體狀況來看，病害尚未造成普遍影響，但今年實際產量狀況如何，仍要看未來這1個月的天氣變化而定。恆春鎮農會總幹事林順和則提到，受武漢肺炎疫情影響，坊間認為吃洋蔥可提升身體免疫力，「今年洋蔥應該比較搶手」，若有正常年的價格水準，洋蔥收購價大球規格平均每公斤可賣到14、15元，但因採收期洋蔥對天氣很敏感，天氣影響品質產量，故價格現在仍說不準。恆春半島冬季氣候偏乾，生產出的洋蔥耐貯存，故採收後多先貯存起來，再陸續釋出到市場上銷售。洋蔥在2度低溫條件下可冷藏3、4個月時間，最長甚至可達半年之久，但農民為了洋蔥收成有份量，常會在採收前灌溉，增加洋蔥含水量，含水量高卻造成洋蔥的貯存期大幅縮短，嚴重者，貯存1個多月就開始爛了，黃祥益說，洋蔥含水量低才有助貯藏時間拉長，洋蔥口感也比較脆，建議農友採收前3週就應停止灌溉。因洋蔥結球前期氣溫偏低，且恆春半島僅農曆春節及2月中遇到短暫陣雨、天氣偏乾，適合洋蔥生長，預估今年產量可有正常年水準。（圖片提供／高雄區農業改良場旗南分場）\n.td_uid_40_5e5e8cad14b6f_rand{min-height:0}\n.td_uid_41_5e5e8cad14c85_rand{min-height:0}.td_uid_41_5e5e8cad14c85_rand{padding-top:80px!important;padding-bottom:60px!important;position:relative}.td_uid_41_5e5e8cad14c85_rand .td_block_wrap{text-align:left}@media (max-width:767px){.td_uid_41_5e5e8cad14c85_rand{padding-top:60px!important;padding-bottom:50px!important}}@media (min-width:768px) and (max-width:1018px){.td_uid_41_5e5e8cad14c85_rand{padding-top:60px!important;padding-bottom:50px!important}}\n.td_uid_27_5e5e8cad14c81_rand_style>.td-element-style-before{content:''!important;width:100%!important;height:100%!important;position:absolute!important;top:0!important;left:0!important;display:block!important;z-index:0!important;border-color:#fff!important;border-style:solid!important;border-width:0!important;background-size:cover!important;background-position:center top!important}.td_uid_27_5e5e8cad14c81_rand_style{background-color:#1b6f5f!important}\n.td_uid_42_5e5e8cad14de1_rand{vertical-align:baseline}@media (min-width:768px) and (max-width:1018px){.td_uid_42_5e5e8cad14de1_rand{width:25%!important}}\n.td_uid_43_5e5e8cad14ec9_rand{margin-bottom:10px!important}@media (max-width:767px){.td_uid_43_5e5e8cad14ec9_rand{margin-bottom:24px!important}}\n.td-theme-wrap .td_uid_44_5e5e8cad15ae9_rand .block-title>*{color:#fff}\n.td_uid_44_5e5e8cad15ae9_rand,.td_uid_44_5e5e8cad15ae9_rand p{font-weight:700!important}.td_uid_44_5e5e8cad15ae9_rand{color:#fff}.td_uid_44_5e5e8cad15ae9_rand h1,.td_uid_44_5e5e8cad15ae9_rand h2,.td_uid_44_5e5e8cad15ae9_rand h3,.td_uid_44_5e5e8cad15ae9_rand h4,.td_uid_44_5e5e8cad15ae9_rand h5,.td_uid_44_5e5e8cad15ae9_rand h6{color:#fff}.td_uid_44_5e5e8cad15ae9_rand a{color:#d93}.td_uid_44_5e5e8cad15ae9_rand a:hover{color:#d93}農傳媒是由財團法人豐年社所成立的專業新聞網路媒體，我們的宗旨是一個「與農共聲、與食俱進、與環境共享」的新媒體平台。站在以農為本的角度，走入生活，觸及農業、土地、食物、教育、新知、文化、環境、生態等，與農業相關的各項議題。 我們期許成為一個能促進群眾溝通、開放信息、滿足需求的新媒體平台。\n閱讀更多……\n\n.td_uid_45_5e5e8cad1631a_rand{vertical-align:baseline}\n.td_uid_46_5e5e8cad163e9_rand{padding-top:5px!important;padding-bottom:10px!important}@media (max-width:767px){.td_uid_46_5e5e8cad163e9_rand{margin-bottom:0!important}}@media (min-width:768px) and (max-width:1018px){.td_uid_46_5e5e8cad163e9_rand{margin-top:-15px!important}}\n.td_uid_46_5e5e8cad163e9_rand .tdm-list-text,.td_uid_46_5e5e8cad163e9_rand .tdm-list-text a{color:#fff}.td_uid_46_5e5e8cad163e9_rand .tdm-list-item i{color:#fff}.td_uid_46_5e5e8cad163e9_rand .tdm-list-item:hover .tdm-list-text,.td_uid_46_5e5e8cad163e9_rand .tdm-list-item:hover a{color:#fff}.td_uid_46_5e5e8cad163e9_rand .tdm-list-item:hover i{color:#fff}.td_uid_46_5e5e8cad163e9_rand .tdm-list-item i{font-size:14px}.td_uid_46_5e5e8cad163e9_rand .tdm-list-item i{margin-right:11px}.td_uid_46_5e5e8cad163e9_rand .tdm-list-item{font-size:2em!important;font-weight:700!important;letter-spacing:2px!important}探索豐年社\n.td_uid_47_5e5e8cad16d88_rand{padding-left:20%!important}@media (max-width:767px){.td_uid_47_5e5e8cad16d88_rand{margin-bottom:0!important}}@media (min-width:768px) and (max-width:1018px){.td_uid_47_5e5e8cad16d88_rand{margin-top:-15px!important}}\n.td_uid_47_5e5e8cad16d88_rand .tdm-list-text,.td_uid_47_5e5e8cad16d88_rand .tdm-list-text a{color:#fff}.td_uid_47_5e5e8cad16d88_rand .tdm-list-item i{color:#fff}.td_uid_47_5e5e8cad16d88_rand .tdm-list-item:hover .tdm-list-text,.td_uid_47_5e5e8cad16d88_rand .tdm-list-item:hover a{color:#d93}.td_uid_47_5e5e8cad16d88_rand .tdm-list-item:hover i{color:#fff}.td_uid_47_5e5e8cad16d88_rand .tdm-list-item i{margin-right:11px}.td_uid_47_5e5e8cad16d88_rand .tdm-list-item{font-size:1.2em!important;font-weight:700!important}新聞影音農觀點鄉間小路豐年雜誌 訊息平台 \n.td_uid_48_5e5e8cad17724_rand{vertical-align:baseline}\n.td_uid_49_5e5e8cad177ea_rand{padding-top:5px!important;padding-bottom:10px!important}@media (max-width:767px){.td_uid_49_5e5e8cad177ea_rand{margin-bottom:0!important}}@media (min-width:768px) and (max-width:1018px){.td_uid_49_5e5e8cad177ea_rand{margin-top:-15px!important}}\n.td_uid_49_5e5e8cad177ea_rand .tdm-list-text,.td_uid_49_5e5e8cad177ea_rand .tdm-list-text a{color:#fff}.td_uid_49_5e5e8cad177ea_rand .tdm-list-item i{color:#fff}.td_uid_49_5e5e8cad177ea_rand .tdm-list-item:hover .tdm-list-text,.td_uid_49_5e5e8cad177ea_rand .tdm-list-item:hover a{color:#fff}.td_uid_49_5e5e8cad177ea_rand .tdm-list-item:hover i{color:#fff}.td_uid_49_5e5e8cad177ea_rand .tdm-list-item i{font-size:14px}.td_uid_49_5e5e8cad177ea_rand .tdm-list-item i{margin-right:11px}.td_uid_49_5e5e8cad177ea_rand .tdm-list-item{font-size:2em!important;font-weight:700!important;letter-spacing:2px!important}聯絡我們\n.td_uid_50_5e5e8cad18174_rand{margin-bottom:0!important;padding-left:20%!important}@media (min-width:768px) and (max-width:1018px){.td_uid_50_5e5e8cad18174_rand{margin-top:-15px!important}}\n\n/* custom css */\n.td_uid_50_5e5e8cad18174_rand .tdm-list-text,\r\n\t\t\t\t.td_uid_50_5e5e8cad18174_rand .tdm-list-text a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_50_5e5e8cad18174_rand .tdm-list-item i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_50_5e5e8cad18174_rand .tdm-list-item:hover .tdm-list-text,\r\n\t\t\t\t.td_uid_50_5e5e8cad18174_rand .tdm-list-item:hover a {\r\n\t\t\t\t    color: #dd9933;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_50_5e5e8cad18174_rand .tdm-list-item:hover i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_50_5e5e8cad18174_rand .tdm-list-item i {\r\n\t\t\t\t    margin-right: 11px;\r\n\t\t\t\t}\r\n\r\n\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_50_5e5e8cad18174_rand .tdm-list-item {\r\n\t\t\t\t\tfont-size:1.2em !important;font-weight:800 !important;letter-spacing:1px !important;\r\n\t\t\t\t}\n電話 :  02-23628148\n\n\n/* inline tdc_css att */\n\n.td_uid_51_5e5e8cad18abf_rand{\nmargin-bottom:0px !important;\npadding-left:20% !important;\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px)\n{\n.td_uid_51_5e5e8cad18abf_rand{\nmargin-top:-15px !important;\n}\n}\n\n\n\n/* custom css */\n.td_uid_51_5e5e8cad18abf_rand .tdm-list-text,\r\n\t\t\t\t.td_uid_51_5e5e8cad18abf_rand .tdm-list-text a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_51_5e5e8cad18abf_rand .tdm-list-item i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_51_5e5e8cad18abf_rand .tdm-list-item:hover .tdm-list-text,\r\n\t\t\t\t.td_uid_51_5e5e8cad18abf_rand .tdm-list-item:hover a {\r\n\t\t\t\t    color: #dd9933;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_51_5e5e8cad18abf_rand .tdm-list-item:hover i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_51_5e5e8cad18abf_rand .tdm-list-item i {\r\n\t\t\t\t    margin-right: 11px;\r\n\t\t\t\t}\r\n\r\n\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_51_5e5e8cad18abf_rand .tdm-list-item {\r\n\t\t\t\t\tfont-size:1.2em !important;font-weight:800 !important;letter-spacing:1px !important;\r\n\t\t\t\t}\n新聞提供 / 投書廣告合作\n\n\n/* inline tdc_css att */\n\n.td_uid_52_5e5e8cad19435_rand{\nmargin-bottom:0px !important;\npadding-left:20% !important;\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px)\n{\n.td_uid_52_5e5e8cad19435_rand{\nmargin-top:-15px !important;\n}\n}\n\n\n\n/* custom css */\n.td_uid_52_5e5e8cad19435_rand .tdm-list-text,\r\n\t\t\t\t.td_uid_52_5e5e8cad19435_rand .tdm-list-text a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_52_5e5e8cad19435_rand .tdm-list-item i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_52_5e5e8cad19435_rand .tdm-list-item:hover .tdm-list-text,\r\n\t\t\t\t.td_uid_52_5e5e8cad19435_rand .tdm-list-item:hover a {\r\n\t\t\t\t    color: #dd9933;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_52_5e5e8cad19435_rand .tdm-list-item:hover i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_52_5e5e8cad19435_rand .tdm-list-item i {\r\n\t\t\t\t    margin-right: 11px;\r\n\t\t\t\t}\r\n\r\n\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_52_5e5e8cad19435_rand .tdm-list-item {\r\n\t\t\t\t\tfont-size:1.2em !important;font-weight:800 !important;letter-spacing:1px !important;\r\n\t\t\t\t}\n購買雜誌\n\n\n/* inline tdc_css att */\n\n.td_uid_53_5e5e8cad19d89_rand{\nmargin-top:10px !important;\npadding-top:20px !important;\n}\n\n/* phone */\n@media (max-width: 767px)\n{\n.td_uid_53_5e5e8cad19d89_rand{\nmargin-bottom:0px !important;\n}\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px)\n{\n.td_uid_53_5e5e8cad19d89_rand{\nmargin-top:-15px !important;\n}\n}\n\n\n\n/* custom css */\n.td_uid_53_5e5e8cad19d89_rand .tdm-list-text,\r\n\t\t\t\t.td_uid_53_5e5e8cad19d89_rand .tdm-list-text a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5e8cad19d89_rand .tdm-list-item i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5e8cad19d89_rand .tdm-list-item:hover .tdm-list-text,\r\n\t\t\t\t.td_uid_53_5e5e8cad19d89_rand .tdm-list-item:hover a {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5e8cad19d89_rand .tdm-list-item:hover i {\r\n\t\t\t\t    color: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5e8cad19d89_rand .tdm-list-item i {\r\n\t\t\t\t    font-size: 14px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5e8cad19d89_rand .tdm-list-item i {\r\n\t\t\t\t    margin-right: 11px;\r\n\t\t\t\t}\r\n\r\n\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_53_5e5e8cad19d89_rand .tdm-list-item {\r\n\t\t\t\t\tfont-size:2em !important;font-weight:700 !important;letter-spacing:2px !important;\r\n\t\t\t\t}\n關注我們\n\n\n/* custom css */\n@media (min-width: 768px) {\r\n\t                .td_uid_54_5e5e8cad1a728_rand {\r\n\t                    margin-left: -0px;\r\n\t                    margin-right: -0px;\r\n\t                }\r\n\t                .td_uid_54_5e5e8cad1a728_rand .vc_column_inner {\r\n\t                    padding-left: 0px;\r\n\t                    padding-right: 0px;\r\n\t                }\r\n                }\r\n\r\n                \r\n                .td_uid_54_5e5e8cad1a728_rand {\r\n                    position: relative !important;\r\n                    top: 0;\r\n                    transform: none;\r\n                    -webkit-transform: none;\r\n                }\n\n\n\n/* custom css */\n.td_uid_55_5e5e8cad1a812_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_56_5e5e8cad1a8e8_rand{\nmargin-top:5px !important;\n}\n\n\n\n/* custom css */\n.td_uid_56_5e5e8cad1a8e8_rand i {\r\n\t\t\t\t    font-size: 50px;\r\n\t\t\t\t    text-align: center;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_56_5e5e8cad1a8e8_rand i {\r\n\t\t\t\t    width: 80px;\r\n\t\t\t\t    height: 80px;\r\n\t\t\t\t    line-height: 80px;\r\n\t\t\t\t}\n\n\n.td_uid_57_5e5e8cad1b113 {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t} \r\n\t\t\t\t.td_uid_57_5e5e8cad1b113:before {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_57_5e5e8cad1b113:before {\r\n\t\t\t\t\tcolor: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_57_5e5e8cad1b113 {\r\n\t\t\t\t\tbackground: -webkit-linear-gradient(180deg,#4481fc,#5639e5);background: linear-gradient(180deg,#4481fc,#5639e5);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_57_5e5e8cad1b113,\r\n\t\t\t\t.td_uid_57_5e5e8cad1b113:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_56_5e5e8cad1a8e8_rand:hover .td_uid_57_5e5e8cad1b113,\r\n\t\t\t\t.td_uid_56_5e5e8cad1a8e8_rand:hover .td_uid_57_5e5e8cad1b113:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\n\n/* landscape */\n@media (min-width: 1019px) and (max-width: 1140px){\n\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px){\n\n}\n\n/* phone */\n@media (max-width: 767px){\n\n}\n\n\n\n/* custom css */\n.td_uid_58_5e5e8cad1b37e_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_59_5e5e8cad1b43a_rand{\nmargin-top:5px !important;\n}\n\n\n\n/* custom css */\n.td_uid_59_5e5e8cad1b43a_rand i {\r\n\t\t\t\t    font-size: 50px;\r\n\t\t\t\t    text-align: center;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_59_5e5e8cad1b43a_rand i {\r\n\t\t\t\t    width: 80px;\r\n\t\t\t\t    height: 80px;\r\n\t\t\t\t    line-height: 80px;\r\n\t\t\t\t}\n\n\n.td_uid_60_5e5e8cad1bcd1 {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t} \r\n\t\t\t\t.td_uid_60_5e5e8cad1bcd1:before {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_60_5e5e8cad1bcd1:before {\r\n\t\t\t\t\tcolor: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_60_5e5e8cad1bcd1 {\r\n\t\t\t\t\tbackground: -webkit-linear-gradient(180deg,#f4768a,#cc3366);background: linear-gradient(180deg,#f4768a,#cc3366);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_60_5e5e8cad1bcd1,\r\n\t\t\t\t.td_uid_60_5e5e8cad1bcd1:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_59_5e5e8cad1b43a_rand:hover .td_uid_60_5e5e8cad1bcd1,\r\n\t\t\t\t.td_uid_59_5e5e8cad1b43a_rand:hover .td_uid_60_5e5e8cad1bcd1:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\n\n/* landscape */\n@media (min-width: 1019px) and (max-width: 1140px){\n\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px){\n\n}\n\n/* phone */\n@media (max-width: 767px){\n\n}\n\n\n\n/* custom css */\n.td_uid_61_5e5e8cad1bf18_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_62_5e5e8cad1bff7_rand{\nmargin-top:5px !important;\npadding-top:0px !important;\nwidth:85px !important;\n}\n\n\n\n.td_uid_63_5e5e8cad1c8a1 .tdm-title {\r\n\t\t\t\t\tcolor: rgba(255,255,255,0);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\tbody .td_uid_63_5e5e8cad1c8a1:hover .tdm-title {\r\n\t\t\t\t\tcolor: rgba(0,0,0,0);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\tbody .td_uid_63_5e5e8cad1c8a1:hover .tdm-title {\r\n\t\t\t\t\t-webkit-text-fill-color: initial;\r\n\t\t\t\t\tbackground: transparent;\r\n\t\t\t\t\ttransition: none;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\tbody .td_uid_63_5e5e8cad1c8a1 .tdm-title-sub {\r\n\t\t\t\t\tcolor: rgba(0,0,0,0);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5e8cad1c8a1:before {\r\n\t\t\t\t    content: '';\r\n\t\t\t\t    position: absolute;\r\n\t\t\t\t    top: 0;\r\n\t\t\t\t    left: 0;\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t    height: 100%;\r\n                    background-image: url(https://www.agriharvest.tw/wp-content/uploads/2019/08/linex630.png);\r\n                    z-index: -1;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5e8cad1c8a1:before {\r\n\t\t\t\t\tbackground-repeat: no-repeat;\r\n\t\t\t\t}\r\n\t\t\t\t \r\n\t\t\t\t.td_uid_63_5e5e8cad1c8a1:before {\r\n\t\t\t\t\tbackground-size: cover;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5e8cad1c8a1:before {\r\n\t\t\t\t\tbackground-position: center;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5e8cad1c8a1:before {\r\n\t\t\t\t\topacity: 1;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5e8cad1c8a1 {\r\n\t\t\t\t\tpadding-bottom: 85px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_63_5e5e8cad1c8a1 {\r\n\t\t\t\t    background-color: rgba(255,255,255,0);\r\n\t\t\t\t}\n\n\n\n/* custom css */\n.td_uid_64_5e5e8cad1cccd_rand {\r\n                    vertical-align: baseline;\r\n                }\n\n\n\n/* inline tdc_css att */\n\n.td_uid_65_5e5e8cad1cd81_rand{\nmargin-top:5px !important;\n}\n\n\n\n/* custom css */\n.td_uid_65_5e5e8cad1cd81_rand i {\r\n\t\t\t\t    font-size: 50px;\r\n\t\t\t\t    text-align: center;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_65_5e5e8cad1cd81_rand i {\r\n\t\t\t\t    width: 80px;\r\n\t\t\t\t    height: 80px;\r\n\t\t\t\t    line-height: 80px;\r\n\t\t\t\t}\n\n\n.td_uid_66_5e5e8cad1d5af {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t} \r\n\t\t\t\t.td_uid_66_5e5e8cad1d5af:before {\r\n\t\t\t\t    -webkit-transition: all 0.2s ease;\r\n                    -moz-transition: all 0.2s ease;\r\n                    -o-transition: all 0.2s ease;\r\n                    transition: all 0.2s ease;\r\n\t\t\t\t}\r\n\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_66_5e5e8cad1d5af:before {\r\n\t\t\t\t\tcolor: #ffffff;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_66_5e5e8cad1d5af {\r\n\t\t\t\t\tbackground: -webkit-linear-gradient(180deg,#f4768a,#dd3333);background: linear-gradient(180deg,#f4768a,#dd3333);\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_66_5e5e8cad1d5af,\r\n\t\t\t\t.td_uid_66_5e5e8cad1d5af:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_65_5e5e8cad1cd81_rand:hover .td_uid_66_5e5e8cad1d5af,\r\n\t\t\t\t.td_uid_65_5e5e8cad1cd81_rand:hover .td_uid_66_5e5e8cad1d5af:after {\r\n\t\t\t\t    border-radius: 50px;\r\n\t\t\t\t}\n\n/* landscape */\n@media (min-width: 1019px) and (max-width: 1140px){\n\n}\n\n/* portrait */\n@media (min-width: 768px) and (max-width: 1018px){\n\n}\n\n/* phone */\n@media (max-width: 767px){\n\n}\n\n\n/* custom css */\n.td_uid_67_5e5e8cad1d85b_rand {\r\n\t\t\t        color: #ffffff;\r\n\t\t        }\r\n\t\t\t\t\r\n\t\t\t\t.td_uid_67_5e5e8cad1d85b_rand a {\r\n\t\t\t        color: #dd9933;\r\n\t\t        }\nCopyright © AgriHarvest 豐年社 隱私權聲明\n農傳媒是由財團法人豐年社所成立的專業新聞網路媒體，我們的宗旨是一個「與農共聲、與食俱進、與環境共享」的新媒體平台。站在以農為本的角度，走入生活，觸及農業、土地、食物、教育、新知、文化、環境、生態等，與農業相關的各項議題。 我們期許成為一個能促進群眾溝通、開放信息、滿足需求的新媒體平台。Copyright © AgriHarvest 豐年社 隱私權聲明",
    "Gogoro外的電動車新選擇！PGO主打女孩風、YAMAHA及宏佳騰講求性能 | 愛玩妞": "試乘PGO的新電動車Ur1之後，一直在騎速克達的妞編輯，也好想換車了啦！想要當個環保小尖兵，買一台「電動車」代步，現在除了Gogoro以外，YAMAHA、AEON及PGO等等的速可達廠牌都做了自己的電動車喔，妞妞們的選擇更多了！這三款一樣都是使用Gogoro的系統及電池，再加上本身公司內做速克達的技術，發展出了各家不同的特色。YAMAHA、AEON的車型就比較中性，而PGO Ur1則是女孩們會喜歡的歐式風情，現在就快跟著妞編輯一起去試試車，看看這幾款值不值得妞妞們入手吧！   #PGO 車款名稱「Ur1」意即 You are the one，而車型與其他幾家不同，是女孩會喜歡的歐式甜美風，反而很不像電動車。象徵著微笑表情的U型車頭燈是最不一樣的地方，PGO將它放在上方的舵上，在行車轉彎時，可以更清楚地照明。這一波上市，一口氣就推出「羊絨白、墨檀黑、量子銀、暖藤黃、罌粟藍、纓絡粉」六種配色，顏色柔和卻又特別，就像是莫蘭迪色混和歐洲貴族風情的感覺，很耐看呢。（妞編輯自己很喜歡羊絨白和纓絡粉）   跟Gogoro一樣，三者都有車上的置杯架、雙耳掛勾，最重要的是Ur1特別設計了「省力中柱功能」，輕鬆就能立起中柱！坐墊也只有75公分高，即使是嬌小的妞妞也能輕鬆騎車、停車喔～   Ur1的儀表板設計得相當簡約，但更前兩款的很不一樣，顯示螢幕大了許多，電量顯示左右對稱，中間則是大大的時速表，還有限速提醒、低速警告等，很清楚就能一覽無遺。「EQ 智慧多功能儀表」搭配App，就能進行車況診斷、車廂開關設定、車輛自動上鎖等等，算是蠻漂亮的儀表板。   妞編輯親自試駕過後，覺得很順、舒適好操作，起步快但不爆衝，摧油門時也不會卡，競速模式一路往上飆都沒問題，停下來的瞬間也很穩定，緩下油門時更不會讓人有突然急煞的感覺，舒服到甚至有在路上飄著的錯覺（雖然陪著妞編輯試駕的友人一直覺得很我騎太快哈哈哈）。考量到台灣常常下雨，輪胎設置的抓地力很強，煞車距離也縮短，煞車更好煞，也比較不會打滑～    ＃YAMAHA Source：YAMAHA YAMAHA這台叫做「EC-05」，在2019年6月的時候上市，算是市面上第一款Powered by Gogoro Network但是是由速克達廠牌製造的電動車，外型設計上就看得出來，很有YAMAHA平常設計車體的特色，利用線條去塑造車身的動感。    Source：YAMAHA儀表板則是跟Gogoro其他車款相同，同樣是橢圓形的面板，顯示的也是時速、里程數、剩餘電量和時間等資訊，頭燈、方向燈和喇叭就像一般機車一樣，操作來講並不會有困難。    Source：YAMAHAEC-05有藍灰色、深黑色、深藍灰色和白銀色 4 種顏色，是屬於比較中性的設計選色，除了車身造型的更動以及坐墊山字型的不同以外，幾本上配置與Gogoro差異不大。   Source：YAMAHA畢竟YAMAHA還算是目前全球二輪品牌之中的前幾強牌，要說到設計，性能、符合人體工學這一點，YAMAHA出品絕對不會差，踏板長度不只加寬加大，座墊曲線夜更貼合腿部線條，不過妞編輯覺得YAMAHA的車頭有點略重，操控起來不像普通Gogoro那麼順。  #宏佳騰 AEON Source：宏佳騰 AEON看過以往宏佳騰的設計車款，就會一眼就認出「Ai-1 Sport」就是出自他們之手。2020年8月29日發行時，就引起廣大網友們討論，與YAMAHA的EC-05一樣都是用Gogoro S2為基礎進行打造，兩者有著接近的身形。但Ai-1的車頭燈用了更銳利的 LED 光圈，後扶手的體積加大，座墊則薄了許多。   Source：宏佳騰 AEON而宏佳騰也在2020年1月時發表了「Ai-1 Comfort 系列」調整了重量及車體大小，價格也降低了一萬元。增加了5種顏色，新增了薄荷綠、玫瑰金兩款新色，是妞妞會喜歡的絢麗配色。   Source：宏佳騰 AEON特別的是Ai-1 Sport 有著超厲害的「CROXERA 智慧儀錶」系統，會主動偵測電量，並提醒前往換電站，還跟地圖軟體公司HERE Maps合作，提供視、語音導航，在外面也不怕迷路，直接用儀表板就能搜尋地點並導航呢。不過這麼多資訊卻只有小小的儀表板，是唯一美中不足的地方。    三款綜合比較 Source：妞編輯Arena製表三款裡面，價格最低的還是宏佳騰的Ai-1 Comfort，但這一個版本沒有「CROXERA 智慧儀錶版」和防風鏡要Comfort+才有，而妞妞們如果喜歡粉嫩系的歐風款摩托車，那PGO Ur1會是裡頭最適合女孩的一款。   Source：妞編輯Arena攝三款的車箱基本上差不了多少，都跟Gogoro一樣中配有USB充電埠，完全不怕出門手機沒電喔！車箱空間有25L，容量蠻大的可塞下一整個書包，也可以放入一頂3/4的安全帽及一頂半罩西瓜皮，出門臨時要載朋友也不擔心！   Source：妞編輯Arena攝除了PGO Ur1以外，YAMAHA跟宏佳騰的設計傾向中性款設計，但是性能以及特殊功能上宏佳騰較為勝出，三款使用的都是Gogoro Network，轉過彎後方向燈自動關閉等等的性能都不變，要換電池也超簡單的～而且有些配件都能互相使用。妞妞們可以依照自己的需求做選擇，一起來為城市找回乾淨的空氣吧！   愛玩妞，妳的最佳旅伴。",
    "德國工藝雙雄攜手，徠卡與 MYKITA 推出跨界 MYKITA | LEICA 系列太陽眼鏡": "徠卡的光學工藝與 MYKITA 的薄鋼鏡架皆可說是德國工藝的象徵，而兩家品牌也宣布共同攜手開發產品，雙方第一次的合作即推出一系列太陽眼鏡，鎖定對機能性與設計感皆有所要求的頂級族群。此系列 MYKITA | LEICA 太陽眼鏡採用雙方共同開發的徠卡光學級鏡片，將在今年六月起於 MYKITA 商店與特定徠卡商店推出，並且每一款都會提供專業證書與專屬序號。▲紅色釉彩飾條具減少散射的機能MYKITA | LEICA 系列太陽眼鏡以極簡、實用為核心，推出全不鏽鋼鏡框概念款與不鏽鋼手工結合 MYLON 材質的混材質版本， MYLON 是 MYKITA 近期在鏡框使用的全新材料，可藉由 3D 列印成型，並加以手工微調，在此款混和材質的鏡架設計上，能夠宛如 LEICA 鏡頭遮光罩般遮覆沒堅與鏡框的空間，避免太陽光傷害，同時透過紅色釉彩飾條，可減少周邊散射干擾。同時此系列太陽眼鏡也加入大量徠卡經典元素，如幾何鏡頭外型、源自遮光罩的上緣防護層，塗漆鑲嵌與萊卡手寫體刻印等，皆是來自徠卡相機的磨砂銀、黑與灰等特徵。▲ MYKITA | LEICA 系列結合雙方的工藝打造高品質的太陽眼鏡同時 MYKITA | LEICA 系列使用的是徠卡眼鏡的高品質太陽眼鏡鏡片，雙方合作的這款特別鏡片達天然 1.6 曲度，以鏡片鑲坯單獨打磨與拋光，而在特定國家提供配戴者度數的太陽眼鏡鏡片(不確定是否包括台灣)，並可客製多種徠卡光學鏡片色彩，並且採用徠卡獨家 AquaDura Vision Pro 塗層，能減少造成慢性傷害的鏡片後耀光與反射，同時具備防水、抗污、抗刮、防霧與具備偏光特質。",
    "惰性（一） - 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6795017/article-link/ 12月31日上午，我在候診室等待家庭醫生，窗外零星起落的爆竹聲攪得我心煩。這天公司放假，醫生不放假，我懶得請假，於是將承受範圍內的不適感從年中拖延至此。懶，是我的標誌。習慣空想是因為懶得說話，不喜三九是因為懶得添衣，鍾情蝸居是因為懶得打掃，愛吃流食是因為懶得咀嚼。自稱寵物奴，卻專寵烏龜，因為烏龜一入蟄，小半年不用餵。諷刺的是，偷懶造就了我的職場智謀──經理要求我兩個月內，把兩萬條記錄從模塊甲植入模塊乙。由於懶得複製黏貼，我用兩天分析數據結構，兩小時寫好程式，兩分鐘運行完工，接下來享受了近一個半月的悠閒，提前兩周交差。發明創造多出自懶人，我想我應算低配版實例。填表、簽字，羅列家族病史、健康現狀，呵欠連天地寫完交給護士。美國南方今冬格外冷，傳染得候診室亦如冰窖。我裹著羽絨服滑手機，新年祝福上演著文字的同素異形體，各式顏色、造型基於相同概念，千變萬化。突然，一句異類從微信同事群裡跳出來，直接、簡潔，像一具花叢裡聳立而起的白骨：「告訴大家一個沉痛的消息，盛宸因食道癌晚期不治，於上周辭世。」我的脊背頓時僵直。「盛宸，聖宸，生在皇城根下，長成國家棟梁。」──初逢時刻，他的開場白迴旋於耳畔。他是高我十四屆的中學師兄，清華畢業後來美工作定居。我們曾為橫跨太平洋巧遇職場的緣分而欣喜，可惜共事四年，不曾深交。直到欣喜朽成乏味、鮮羽化作塵灰，如今只剩下我，來不及排序震驚中的無奈、無奈中的隱懷。緣分、緣分，始於緣，終於分。像「緣」字本身，結構凌亂、關係脆弱，不經意斷掉一節，便全盤潰散。醫生推門而入，帶進一股寒風，吩咐我寬衣解帶爬上病床。一根冰冷的金屬器械探進身體，又掏又刮，疼得我牙齒打顫。「今晚怎麼慶祝？」醫生問我。我盯著方格天花板答道：「沒計畫。」回憶聚焦於1999年12月31日，表針每蹦一下，都牽動著心跳。緊張、期待、抑制不住的亢奮，終於熬到千禧年，才發現課表照舊、作業照舊、試卷照舊、大考日期照舊。我從此喪失了守歲的熱情。萬物逃不出命運的牢籠，也許時間就是命運的牢籠，我們在其中自不量力地擁兵自固，自得其樂地作繭自縛。取藥、回家、服藥、上床，怎麼躺都彆扭。胃裡鬧革命，五臟六腑紛紛往喉嚨拱。喘氣只敢用三分力，怕吸全了，呼出來就會吐。可實際已是十八個小時粒米未進。「一個吃都懶得吃的人，活著有什麼意義？」盛宸從不吝嗇揶揄我，說減肥於我再容易不過──懶得開火、懶得出門、懶得張嘴──對他則是萬般艱難，不到五尺八寸的個頭，超過二百零八磅的體重，全靠養料貢獻。吃，是他孜孜不倦的熱忱、至高無上的信仰。麻辣烤羊肉串，不來三十串不歇口；油炸花生米，一次三磅下肚；稻香村棗泥糕，啃得糖渣酥皮糊滿臉，鼻涕口水一大把。我每次返京，都受他之託捎回一大盒，而他包準不出一下午就全部報銷。我驚異於他的食量，告誡他一生食材有定額，若求長壽應節制。他不以為然，堅稱人生苦短，能吃是福。我與盛宸交談不多，每次都是他起頭，話題多圍繞他副業的成功與婚姻的失敗。他知道我懶，懶到不反駁也不傳話，這恰好滿足了他的傾訴慾。所謂副業，是他的電商公司，十年前白手起家，幾經周折後一統北美華人市場。談及創業的艱辛，他說但凡遇到競爭者靠打價格戰搶他生意，他必果斷買下對方全部產品，同時報以海量差評，直至將其置於死地。如今他順風順水，月收入最高可達五十萬美元，坐辦公室只因公司提供划算的家庭醫療保險。他給我展示他的銀行帳號，一串數不清的零壓縮進幾秒鐘的時間，晃得我眼暈。他慷慨陳詞，看在我是他中學校友的份上，所有二百美元以下的產品給我九折優惠。我以掙錢不易宜明算帳為由，婉拒了他。婚姻是他的心結。據他概括，妻子愚笨任性、控制慾強，把他當自動取款機，榨乾他每滴血。他不忍離婚，是為了一個經典不過的理由──給兒子一個完整的家。那時候我搬來不久，準備買房。他向我推薦地段，一再叮囑我不要考慮售價低於一百萬美元的房子、不要考慮車庫門在正面的房子，因為那都是窮人住的。要買就買華人區的房子：高大氣派、依山傍水，山路直通私立學校，供孩子們騎馬去上學。（一）\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6795017世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "淚眼汪汪 最常見原因是乾眼症": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆▲許多人有「流眼油」的困擾，可能因此而眼睛不適；圖為情境照，圖中人物與本文無關。（照片提供／宋穗佳）文／宋穗佳門診常會碰到「流眼油」（即流目油、流眼淚）的病人，或為眼睛局部不適所苦、或為視力模糊困擾、或因頻頻拭淚造成眼睛周圍皮膚紅腫，甚而因為總是淚眼汪汪，影響了正常社交生活。為什麼會流眼油？以成人而言，若是流淚伴隨有疼痛感，可能是角膜受傷、角膜或結膜異物、虹彩炎，或任何外眼部的發炎反應；若是無痛的流淚，最常見的原因則是乾眼症。請繼續往下閱讀...基礎分泌少 主淚腺分泌大量淚水既然這麼會流淚，怎麼還有乾眼症？其實，淚水的分泌有兩種，正常狀態下，副淚腺會分泌少量淚水潤濕眼睛，稱為「基礎分泌」；當眼睛受刺激或情緒激動時，主淚腺會分泌大量淚水，稱為「反射分泌」。乾眼症患者因基礎分泌太少，無法維持眼睛的正常濕潤，才導致主淚腺反射性分泌大量淚水。除了乾眼症外，眼瞼炎、結膜炎、睫毛倒插、眼瞼外翻、眼睛過度疲勞等，也都會造成無痛的流淚。另外，鼻淚管阻塞也是流眼油的常見原因，臨床上兩類人易有此現象，一是新生兒先天性鼻淚管阻塞，小嬰兒雙眼總是淚汪汪，大部分還會伴隨眼頭有眼屎。另一類則是老年人因慢性結膜炎、砂眼或外傷，導致鼻淚管黏膜粘黏阻塞。治療方面，若是異物引起的流淚，必須移除異物，再針對受損的角膜、結膜給予藥物治療。虹彩炎、眼瞼炎、結膜炎都可以藥物治療改善；眼瞼外翻需手術矯正。乾眼症則需給予人工淚液或施行淚小點封閉術，或以脈衝光治療瞼板腺功能障礙型的乾眼症。若是鼻淚管阻塞，較輕微者可選擇鼻淚管探針貫穿，加上鼻淚管氣球擴張術，原理就像心血管阻塞的氣球擴張一樣，醫師會順著鼻淚管的通道，放入長型氣球探針，在阻塞部位膨脹氣球，將阻塞撐開、打通，此程序會反覆進行數次，以達到最佳效果，最後再將氣球縮小取出。鼻淚管氣球擴張術在局部麻醉下施行，免開刀、無傷口、費時短，也可合併植入鼻淚管支架4-6個月，預防復發，約60%-70%的病患可藉此有效改善。如果是嚴重阻塞或經鼻淚管擴張術後又阻塞的病患，則需施行淚囊鼻腔造口手術，以電鑽在靠近眼窩的鼻樑打個洞，製造一條新的鼻淚管通路，使淚液能直通鼻腔，手術複雜又費時，病人往往需全身麻醉，但成功率可達90%以上。（作者為永和耕莘醫院眼科醫師）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "冰淇淋控最愛10款推薦！你是哪種系通通有！#我就愛吃冰激淋": "冰淇淋控注意！你也是一年四季再冷也要吃冰淇淋嗎？編輯特搜全台人氣冰淇淋店，從連鎖品牌到文青小店通通有，收藏起來讓你吃好吃滿✨點擊店家名稱即可看更多介紹～文末還有好康可以抽獎一起來吃冰呀～～～ \n IG上傳美照就請你吃哈根達斯？ @1girlstw        冰淇淋控注意！你也是一年四季再冷也要吃冰淇淋嗎？編輯特搜全台人氣冰淇淋店，從連鎖品牌到文青小店通通有，收藏起來讓你吃好吃滿✨點擊店家名稱即可看更多介紹～文末還有好康可以抽獎一起來吃冰呀～～～  IG上傳美照就請你吃哈根達斯？ @1girlstw        ★ 爆濃抹茶系：辻利茶舖 (點擊名稱即可看更多介紹！)  \n抹茶控不能不知道辻利，最推薦加入白玉、蕨餅等配料，口感和甜蜜感兼具的百匯系列♥ \n ☉：Tsujiri辻利茶舖\n ☉：全台門市\n   ★ 爆濃抹茶系：辻利茶舖 (點擊名稱即可看更多介紹！)  抹茶控不能不知道辻利，最推薦加入白玉、蕨餅等配料，口感和甜蜜感兼具的百匯系列♥  ☉：Tsujiri辻利茶舖 ☉：全台門市  ★ 2. 夢幻浮誇少女系：藍箱處Blue Box    \n很值得尖叫的夢幻浮誇外觀，可愛得讓人捨不得下口～店裡也有超多夢幻場景，記得先把手機記憶體清空再來哦～\n ☉：藍箱處Blue Box\n ☉：台中市中區興民街27號\n ☉：10:00-18:00\n   ★ 2. 夢幻浮誇少女系：藍箱處Blue Box    很值得尖叫的夢幻浮誇外觀，可愛得讓人捨不得下口～店裡也有超多夢幻場景，記得先把手機記憶體清空再來哦～ ☉：藍箱處Blue Box ☉：台中市中區興民街27號 ☉：10:00-18:00  ★ 3.北海道牛乳系： Bake Cheese Tart   \n嚴選北海道濃厚的新鮮起司和牛乳，搭配起司塔，一口冰一口塔太享受，香酥濃郁口感１份真的不夠吃啦～\n ☉：BAKE Cheese Tart\n ☉：全台門市\n   ★ 3.北海道牛乳系： Bake Cheese Tart   嚴選北海道濃厚的新鮮起司和牛乳，搭配起司塔，一口冰一口塔太享受，香酥濃郁口感１份真的不夠吃啦～ ☉：BAKE Cheese Tart ☉：全台門市  ★ 4.東京必吃濃郁系：東京牛奶起司工廠 Tokyo Milk Cheese Factory   \n東京人氣名店來台，綿密滑順口感和濃郁起司香氣，吃一口就被擄獲。\n ☉：東京牛奶起司工房 ⠀\n ☉：台北市信義區松智路17號（微風南山2F）\n ☉：11:00 ~21:30\n   ★ 4.東京必吃濃郁系：東京牛奶起司工廠 Tokyo Milk Cheese Factory   東京人氣名店來台，綿密滑順口感和濃郁起司香氣，吃一口就被擄獲。 ☉：東京牛奶起司工房 ⠀ ☉：台北市信義區松智路17號（微風南山2F） ☉：11:00 ~21:30  ★ 5. 大排長龍系：蜷尾家甘味处。。。散步甜食   \n幾乎等於台南冰淇淋的代名詞，只要假日就大排長龍，冰淇淋香氣十足，不會過甜過膩，吃過就想一再回訪。\n ☉：蜷尾家⠀\n ☉：台南市中西區正興街  92  號\n ☉：週二 - 四 11:00 ~ 17:00( 售完為止 ) ，週五 - 一 11:00 ~ 21:00 \n \n   ★ 5. 大排長龍系：蜷尾家甘味处。。。散步甜食   幾乎等於台南冰淇淋的代名詞，只要假日就大排長龍，冰淇淋香氣十足，不會過甜過膩，吃過就想一再回訪。 ☉：蜷尾家⠀ ☉：台南市中西區正興街  92  號 ☉：週二 - 四 11:00 ~ 17:00( 售完為止 ) ，週五 - 一 11:00 ~ 21:00    ★ 6. 冰中LV 系：哈根達斯   \n去吃到飽必吃，每種口味都讓人欲罷不能，糬來寶巴菲系列能選４種口味，滿足選擇困難症的心♥ \n ☉：哈根達斯\n ☉：全台門市\n   ★ 6. 冰中LV 系：哈根達斯   去吃到飽必吃，每種口味都讓人欲罷不能，糬來寶巴菲系列能選４種口味，滿足選擇困難症的心♥  ☉：哈根達斯 ☉：全台門市  ★ 7. 經典起司系：PABLO 半熟起司塔   \n現烤起司搭配多種口味的清爽系霜淇淋，幸福滋味需要排隊也要吃到啊♥ \n☉： PABLO 半熟起司塔\n ☉：全台門市\n   ★ 7. 經典起司系：PABLO 半熟起司塔   現烤起司搭配多種口味的清爽系霜淇淋，幸福滋味需要排隊也要吃到啊♥ ☉： PABLO 半熟起司塔 ☉：全台門市  ★ 8. 文青豆香系：二吉軒豆乳   \n冰淇淋口感細緻，甜度完美不死甜，濃厚的豆香在嘴裡散開，令人驚艷。\n ☉：二吉軒 ⠀\n ☉：台北市大安區金華街 223-13 號\n ☉： 07:00-22:00 \n    \n   ★ 8. 文青豆香系：二吉軒豆乳   冰淇淋口感細緻，甜度完美不死甜，濃厚的豆香在嘴裡散開，令人驚艷。 ☉：二吉軒 ⠀ ☉：台北市大安區金華街 223-13 號 ☉： 07:00-22:00       ★ 9. 小清新簡約系：金帛手製   \n巷弄小店卻人潮滿滿，天然食材製作的冰淇淋別有風味，加入鯛魚燒和珍珠滿足度大升級♥ \n ☉： Kinber  金帛手製\n ☉：台中市北區三民路三段 201 巷 14 號\n  ☉：12:00~19:30 \n    \n   ★ 9. 小清新簡約系：金帛手製   巷弄小店卻人潮滿滿，天然食材製作的冰淇淋別有風味，加入鯛魚燒和珍珠滿足度大升級♥  ☉： Kinber  金帛手製 ☉：台中市北區三民路三段 201 巷 14 號  ☉：12:00~19:30      ★ 10.IG洗版系： CornerCone酷礦美式手作霜淇淋 \n造型超浮誇可愛，每種新造型推出都會引起轟動，冰淇淋和造型餅乾搭配得剛剛好，驚喜造型真的會想購買好多次♥ \n☉：CornerCone 酷礦美式手作霜淇淋- 台南淺草店⠀ \n☉：台南市中西區國華街三段26 號A10 \n☉： 13:00 ~ 19:00 (週一 -五公休) \n  ★ 10.IG洗版系： CornerCone酷礦美式手作霜淇淋 造型超浮誇可愛，每種新造型推出都會引起轟動，冰淇淋和造型餅乾搭配得剛剛好，驚喜造型真的會想購買好多次♥ ☉：CornerCone 酷礦美式手作霜淇淋- 台南淺草店⠀ ☉：台南市中西區國華街三段26 號A10 ☉： 13:00 ~ 19:00 (週一 -五公休)  看完以上１０家你也留口水心癢癢了嗎？最想吃哪一家呢？趕快文章收藏起來，一家一家去踩點犒賞自己吧♥  看完以上１０家你也留口水心癢癢了嗎？最想吃哪一家呢？趕快文章收藏起來，一家一家去踩點犒賞自己吧♥  # 好康活動資訊  \n●活動期間內，只要IG 上傳冰淇淋美照！貼文標記專屬hashtag # 我就愛吃冰激淋，即參加！\n1.時間： 2/13-2/23\n2. 不限次數發文，發越多中獎機會越大！\n3. 即有機會獲得「哈根達斯脆皮甜筒」兌換券乙張 *10 位\n(口味:香草焦糖/抹茶/巧克力，口味隨機出貨)\n請保持帳號公開，以利後續查詢貼文！\n傳送門→  #    我就愛吃冰激淋 ●【趕快來參加!數量有限!】-買辻利蕨餅百匯(抹茶/焙茶)送輕抹茶    \n    # 好康活動資訊  ●活動期間內，只要IG 上傳冰淇淋美照！貼文標記專屬hashtag # 我就愛吃冰激淋，即參加！1.時間： 2/13-2/232. 不限次數發文，發越多中獎機會越大！3. 即有機會獲得「哈根達斯脆皮甜筒」兌換券乙張 *10 位(口味:香草焦糖/抹茶/巧克力，口味隨機出貨)請保持帳號公開，以利後續查詢貼文！傳送門→  #    我就愛吃冰激淋 ●【趕快來參加!數量有限!】-買辻利蕨餅百匯(抹茶/焙茶)送輕抹茶      (撰文/ 美妝消費組) (撰文/ 美妝消費組)本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
    "“零病例”小城復産復工記": "　　廣西迎順塑業有限公司工人在生産線上作業（2月21日攝）。 新華社記者 梁舜 攝 　　新華社南寧2月23日電（記者劉偉 向志強）轄區內交通卡口撤離、進入社區村屯不用出示通行證、工廠緊抓防疫的同時積極復工復産……　　作為全國為數不多的零確診病例的地級市，20日，崇左市發布《關于盡快全面恢復正常生産生活秩序的通知》，率先在廣西取消臨時封閉管制措施。新華社記者日前在崇左城鄉走訪發現，當地交通秩序已恢復如常，疫情防控不放松，復工復産加速推進。　　“看到新聞説崇左可以全面復工了，我馬上趕了回來。”在崇左一家房地産公司工作的劉樂陽21日從防城港返回崇左，在租住的小區門口測完體溫、登記信息後，就順利入住。廣西迎順塑業有限公司工人在生産線上作業（2月21日攝）。 新華社記者 梁舜 攝 　　走進扶綏縣空港經濟區的廣西迎順塑業有限公司廠房，隆隆的機器轟鳴聲中，工人們正在生産線上緊張作業。　　“2月12日復工以來，已陸續有一半員工返崗，現在一天生産三四萬個塑料袋。”公司總經理周忠楷説，這兩天原材料順利運抵、更多工人復工，預計本月底可以滿負荷生産。　　在廣西桂盛合中藥制藥有限公司，現場負責人黃鉉洲忙著組織搬運剛從廣東運達的生産口罩用的原材料。工人在扶綏天晟農貿市場分選加工車間分選沃柑。（2月21日攝） 新華社記者 梁舜 攝 　　疫情發生後，這家生産中藥飲片的企業出貨量大增，在抓緊生産同時，公司還將規劃建設的食品車間改造為口罩生産車間。“我們添置了空氣凈化等係統，專門招聘了20名工人，等這兩天設備一到，就立刻試生産。”黃鉉洲説，預計達産後每天可産口罩10萬個。　　在愛店口岸，中越雙邊的電子屏上都反復播放著有關疫情防控的宣傳片。“幾乎每天都有口罩等防護物資入境。”寧明縣外事和商務口岸管理局副局長黎志念説，當地商務、海關、邊檢等多部門開辟“綠色通道”，1月29日以來進口各類防護物資20批，總價值2400多萬元。　　原材料順利運達，特色産品也在加快外銷。在扶綏天晟農貿市場，上千平方米的廠房內，工人們正將沃柑等水果裝箱，發往北方地區。“今天來拉貨的車來自雲南、四川、貴州、福建等好幾個地方。”正在忙活的水果經紀人淩偉説，前段時間疫情嚴重時，車進不來、果出不去。隨著消費轉暖，需求快速復蘇，現在全鄉一天可以賣二三十萬斤。　　“我們結合崇左疫情防控實際，率先在廣西取消臨時封閉管制措施，統籌疫情防控與經濟社會秩序恢復，努力把疫情對經濟社會發展的影響降到最低。”崇左市委常委、宣傳部部長、副市長王永超説，截至21日12時，全市規模以上工業企業復産率71.1%。果農和收購商在廣西扶綏縣岜盆鄉弄洞村路邊的臨時市場裝運大青棗（2月21日攝）。 新華社記者 梁舜 攝　　在天晟農貿市場，69歲的梁雲嬌每天開30分鐘的電動三輪車，來這裏售賣生菜和韭菜。為方便群眾買賣蔬菜、同時分散人流量，當地政府新設了這個臨時市場，並實行租金、水電免費。　　經過多日封閉式管理後，21日晚，家住江州區匯豪城小區的陸美潔和家人一起走出小區散步。“疫情防控形勢向好，支持和歡迎政府的決策。明天我準備去看下果園，給果樹鋤鋤草。”陸美潔説。　　在市郊的卜利村卜利屯，村民小組長農海生帶著兩名志願者在村口棚子裏值班。“我們一直實行24小時3班倒值班，村民進出要量體溫、登記。”農海生説，從21日開始，村民測量體溫即可進出，但“不能麻痹大意，還得把好關口。”（完）菜農在扶綏天晟農貿市場的免費攤位出售蔬菜（2月21日攝）。 新華社記者 劉偉 攝  ",
    "鑽石公主號最後一批 所有船員皆下船": "國際中心／黃韻璇報導【 03/01 19:36 發稿 ｜ 22:25 更新：新增影音 】武漢肺炎（COVID-19，2019新型冠狀病毒）疫情延燒，停靠在日本橫濱港的鑽石公主號爆發疫情，累計705例確診、6例死亡，各國都陸續接回在船上的國民，根據日本《NHK》報導，今（1）日日本厚生勞動大臣加藤勝信在記者會上宣布，鑽石公主號的最後一批人員已經下船，包含船長及所有船員都下船。更多三立新聞網報導口罩國家隊超強！全國醫院口罩已達「百分百安全儲備量」疫情大爆發！南韓專家憂「疫情恐到年底」：40%人口感染外送員不爽上樓！朝女兒「咳嗽噴口水」…3寶媽聽叫聲嚇傻快訊／伊朗「再增385例」！全境累計978例、54死亡",
    "山稜線上的壯觀美景！「中央山脈南二段」縱走 不斷陡上陡下也超值的最狂山行": "\n先說\n\r\n去年6月，飯糰經歷了六天的能高安東軍，由於山稜線與中央山脈上的大草原真的太漂亮了，縱使那時候每天都掛著厭世的表情，在山上一直靠北。下山後自信心大爆發，心裡一直期待今年可以完成南二段。經歷過一次氣候不佳又沒有中籤嘉明湖山屋之後，2019年12月中，終於可以讓飯糰寫下中央山脈縱走拼圖 : 厭世二部曲－輪迴在不斷陡上陡下的南二段。\n\r\n[前情提要] :那一夜，我們被水鹿大軍給搶劫了，能高安東軍六日縱走\n\n準備\n\r\n縱走要準備什麼呢？除了自己憑良心講到底練了幾次，最惱人的就是自組隊要面對的伙食安排。偏偏飯糰是個偏食鬼，長得醜的不吃、軟爛的不吃、沒好感的不吃，重複性太高的也吃不下(我是如何熬過EBC+島峰14天，因為每家餐廳的菜單98%是一樣的)。雖然不曉得跟我共伙的兩位飯友是不是真心喜愛飯大廚的菜色，本人我可是非常滿意喔。麵包類看起來蠻多，但餐餐口味不同，過期之後放個五天依舊新鮮美味，這就是台灣超商麵包強大之處。\n\n\n\r\n由於中午並不開火煮熱食，長天數的行程只能靠麵包類，要如何讓麵包能夠滑順入口才是關鍵。請看飯糰實測...小7貝果，裡面已經有抹醬了，飯糰另外再搭配Mr. Juliet客製化好攜帶的神莓醬，好好吃喔!全家方師傅黃金起司羅宋，都放一個禮拜，咬下去的第一口，意外的好吃啊，激發我下次去高雄買本尊的慾望。小7大亨堡麵包+博客德國香腸，記得要拿芥末醬喔！上次去比大鳥時第一次帶，沒想到就回不去了，絕對是以後上山必帶伙食。加上新鮮的小黃瓜，讓大亨堡多了一股清爽。夜市傳統麵包店的白吐司+Mr Juliet 特製神莓醬，一直以來這就是飯糰的最愛，把土司放進PE夾鏈袋保存，沒想到都第四天了，還是有那麵包酵母的彈性。\n\n \r\n飯糰大推的伙食~ PS. 皮蛋第七天的早餐，吃到此蛋就代表要回家了~\n\n行程規劃\n\r\n第一天 向陽遊客中心-向陽山屋-向陽山-嘉明湖山屋第二天 嘉明湖山屋-三叉山-嘉明湖-拉庫音溪山屋第三天 拉庫音溪山屋-南雙頭山-雲峰登山口-輕裝來回雲峰-轆轆谷山屋第四天 轆轆谷山屋-轆轆山-塔芬池-塔芬山-塔芬谷山屋第五天 塔芬谷山屋-達芬尖山-南大水窟山-大水窟山屋第六天 大水窟山屋-大水窟山-秀姑坪-白洋金礦山屋-中央金礦山屋第七天 中央金礦山屋-八通關大山-高繞八通關西峰右側下觀高-樂樂山屋-愛玉小站-東埔登山口\n\n\r\n飯糰的南二段心路歷程簡圖\n\n百岳入袋\n\r\n向陽山3603m，百岳排名17，飯糰已經走過了，這次不取。三叉山3496m，百岳排名27，飯糰也不取，直接去嘉明湖補眠。南雙頭山3356m，百岳排名43，飯糰的第45座百岳。雲峰3564m，百岳排名19，飯糰的第46座百岳。刀片岩把我嚇得魂飛魄散轆轆山3279m，百岳排名57，飯糰的第47座百岳。塔芬山3090m，百岳排名91，飯糰的第48座百岳。達芬尖山3208m，百岳排名72，飯糰的第49座百岳。大水窟山3642m，百岳排名13，飯糰的第50座百岳。\n\nYA!!我終於半百了，但是卻白茫茫。八通關大山3335m，百岳排名46，飯糰的第51座百岳。中央山脈北起宜蘭蘇澳南方澳與東澳之間的烏岩角，南到台灣最南端的鵝鑾鼻，全長340公里，全程行走距離約600公里，包括69座百岳。1971年中華山協舉辦『中央山脈南北大縱走』活動，因無法下山補給，所以將中央山脈分段設立補給點。大縱走活動分兩隊從南北出發，並於七彩湖會師，因此分成了北一段、北二段、北三段與南一段、南二段及南三段。\n\n\n\nDay 1 一路靠北(我們的確是向北走啊)，又重又陡的一天。\n向陽遊客中心 07:30-向陽山屋(午餐) 10:51-黑水塘13:09-向陽名樹14:37-嘉明湖山屋17:10\n\n\r\n向陽遊客中心出發\n\n\r\n遊客中心附近的樹林顏色很美\n\n\n\r\n才剛開始踢這個產業道路, 我就想搭車了嘉明湖山屋就跟天池山莊一樣，剛接觸山林時會因嘉明湖專程來一次，如果接下來的日子還能在山界走跳，南二段會經過一次，新康橫斷又會再來一次。嘉明湖很美，但讓人煩悶的是重裝要爬上稜線的那段路，又重又陡。在向陽遊客中心辦好入山證，聽完管理員幽默風趣的看到熊該如何應變的解說，我們一行七人也要啟程邁向未知的南二段。飯糰努力打包，讓背包重量壓在16公斤左右，光是從遊客中心開始的產業道路就被先鋒部隊拉出了一段約1分鐘的距離，果真，我不是一個適合『負重』的咖，可能以後要多接點業績來『付錢』會輕鬆一點。\n\n\r\n小哭坡不哭 (後面有北大武喔, 最後面尖尖那顆)\n\n \r\n飯糰與平安龜(歸)總之，就一關一關破吧！數著向陽山屋、向陽名樹、在小哭坡擦乾眼淚，慶幸自己可以跳過的向陽山，接著抵達嘉明湖山屋。在許多初次乍到的登山客或國外觀光客驚呼看到水鹿，搶著拍照的時刻，飯糰只想趕快睡覺，期待明日只有我們這一隊check in的拉庫音溪山屋，是不是也還有嘉明(誤)、是熊的味道啦？\n\nDay 2 再看嘉明湖，陡上之後的陡下，南二最愜意的一天。\n嘉明湖山屋6:30-嘉明湖9:19-三叉路口11:05-拉庫音溪山屋13:20\n\n \n\r\n改建過後的嘉明湖山屋, 現在去廁所有屋頂走廊真棒前往嘉明湖的路上，邊走邊迎接日出，今天的雲海比昨日更密更濃。過了嘉明湖迎賓樹，來到三叉山路口，依舊是只有心愛及妙妙沒撿過三叉山。我們採腰繞路線到十字路口，有情有義的啾哥與淑惠陪兩位上去，剩下的三隻連湖邊都懶得下去，乾脆坐在可以望見嘉明湖的地方吃東西、曬太陽補眠，等他們下山。爬山親像一首歌，有起嘛有落。昨天的高度，享受不到24小時又要還給山神。行前訓練時，有經驗的大哥都很佩服我們選在冬天來南二段，除了冷，還有脫鞋過拉庫音溪的那一刻，聽大哥們形容得哇哇大叫，我都打冷顫了。\n\n\r\n又濃又密的雲海\n\n\r\n這種長長平路, 過了嘉明湖就是稀有動物了\n\n \r\n二探嘉明湖, 依舊是天氣非常好, 開心\n\n\r\n對於又要再重裝一次上嘉明湖, 新康橫斷我要好好考慮一下了\n\n\r\n加油!!我的第50岳\n\n\r\n過了嘉明湖就是不斷的下切, 還好沒有危險地形\n\n\r\n下切拉庫音溪\n\n\r\n很快就可以看到目標-拉庫音溪山屋, 但是啾哥說對面差不多高的山頭是明天一早的功課XD\n\n\r\n拉庫音溪\n\n\r\n幸好水位不高, 我們免了一個苦難@@ 下午去溪邊清洗的時候, 腳一踩進水裡真的會冷到痛啊\n\n \r\n拉庫音溪山屋\n\nDay 3南二段大魔王，懼高者的障礙-刀片岩 & 漫漫長路-雲峰到轆轆谷山屋，我開始想念家裡那張難坐的沙發。\n拉庫音溪山屋05:00-南雙頭山07:45-雲峰登山口(午餐)10:30-雲峰13:06-轆轆谷山屋18:15\n\r\n從拉庫音溪山屋到轆轆谷山屋，途中或經過南雙頭山與插去旁邊輕裝來回撿雲峰，根據上河的路程共690分鐘(11.5個小時)。出發前，飯糰最擔心的就是這一天，當時我不是擔心12小時的路程，而是那感覺會讓我腿軟的刀片岩。\n\r\n一早出門，就要直上挑戰後方的南雙頭山，還好摸早黑慢慢走讓爬升的痛苦減輕很多，當我們轉身迎接日出時，已經默默地來到半山腰，領隊對於我們抵達三角點的時間非常滿意，完全就是走在上河的時間內(重裝直上4K耗時3小時)。而這顆山頭是這次南二段，飯糰入帳的第一顆百岳，今日已是第三天了，有點難賺。#南雙頭山，3356m，百岳排名42，飯糰的的45座。\n\n\r\n南雙頭山途中賞日出\n\n\r\n南雙頭山路上\n\n\r\n南雙頭山路上\n\n\n\r\n南雙頭山終於來到雲峰的叉路口，這一顆可說是南二段的精華，放棄他，南二段就不完整，也無法體會到南二段的精隨。嗑完午餐，輕裝出發。就在飯糰還沒做好心理準備的時候，刀片岩就出現在眼前，聽著前面夥伴的尖叫聲，讓我越來越緊張。很會走地形的艾拉走在我前面告訴我每一個踏點，心愛在我後面，這樣讓我比較安心。我只記得過到一半，我覺得身心靈受到非常大的壓力，我真的很緊繃，很~~~~緊繃。忍不住脫口說出『我不要去了，我要回家』。\n\r\n但是我的身體違背了我的意志，飯糰的腿就這樣一點一點挪動的通過刀片岩，麻煩的是，回程還要再走一次。#此時想到MIT台灣誌不小心就重裝通過這裡上到雲峰頂，心裡著實佩服。\n\n\r\n南二段雲峰必經之路-刀片岩\n\n\r\n刀片岩~沒抓好就GG了\n\n\r\n對面的岩壁就是刀片岩\n\n\r\n這一天午餐，吃了一個飯糰但是不覺得飽，過了刀片岩之後就開始覺得餓，整個人很沒勁也覺得很累走不太動。吃了濃縮咖啡因，嗑了半包能量包，好像有改善一些些，但還是很懶，我開始想念家裡那張難坐的沙發。\n\n\r\n台灣百岳，排名第18，雲峰3564公尺，飯糰的第46座\n\n\n\r\n第三天依舊是爆炸好的藍天，拿著APP在認山頭，最遠竟能看到雪山主峰，有夠誇張的啦。回到雲峰登山口，想到還有170分鐘的路程才能到轆轆山屋，我偷偷捏了一下大腿，這是一場不會醒的噩夢！走著走著，隱隱約約聞到了升火的味道，此時飯糰的心裡想著『奇蹟出現了！？我可以休息嚕』，若不是山屋就在附近，怎會有火炭的味道。味道越來越重，夥伴們都在議論紛紛…忽然，眼前一片黑，什麼黑？眼前一大片樹林才剛剛被火燒完，甚至還有殘存的餘燼還冒著煙，場面有點恐怖，還好沒有釀成更大的災害。\n\n \n\r\n被燒毀的一片小森林 (領隊有通報林務局)[繼續趕路…途中經過一段平坦又美麗的樹林，這時候飯糰正幻想著可以撿到鹿角…但是只有一堆樹枝。接著又是一堆小山頭要爬上爬下，這大概是我爬山以來第二次意志薄弱的時刻，第一次是吉利馬札羅山攻頂那天，要日出前的時候。每走5步就要停下來，我真的很想直接迫降，好加在艾拉在後面壓著我走，讓我覺得不可以拖累別人。轆轆山屋前的最後一個斷崖前，才5點多而已，灰白色的天空變成頭燈上的光點，這個黑暗讓我的士氣更加低迷。聽到心愛的呼喊，我知道我要動起來、動起來！！6:15PM，全員抵達轆轆谷山屋門口，今晚又是我們包場！#淑惠說原本以為我們會走到晚上9點多，能夠走進上河的時間，我們也是很棒棒啊。\n\nDay 4 不斷的上上下下，稜線上的樹林超級美。\n轆轆谷山屋07:45-轆轆山09:22-塔芬池14:15-塔芬山14:50-塔芬谷山屋16:30\n\r\n老實說，我對今天的記憶只剩下在轆轆山途中看見轆轆谷山屋的真實面貌、塔芬池與美麗的稜線樹林上上下下不斷的輪迴。昨晚我們不但繼續心愛老師的瑜珈舒筋課程，每個人在山屋裡哀哀叫，這些躲在山屋裡的痛苦都是為了明天能夠走得輕鬆一點。\n\n\r\n誰能告訴我山屋有門牌號碼?\n\n\r\n往轆轆山的路上回看轆轆谷及山屋\n\n\r\n轆轆山東峰往轆轆山 (轆轆山登山口的腹地很小, 下背包要小心)~照片的左上角可以看到轆轆山屋\n\n\n\r\n轆轆山又名馬江之子山，轆轆山3279公尺，百岳排名57，飯糰的第47座轆轆山到塔芬山，幾乎都是行走在山稜上，這一段路又不知道翻過了幾座山頭。還好有美麗的樹林相伴，不會讓人覺得無聊。就這樣我們從第一天的台東出發，第二天經嘉明湖下切溪谷到了高雄，現在又默默地來到花蓮。\n\n\r\n轆轆山到塔芬池風景\n\n\r\n轆轆山到塔芬池風景\n\n\r\n這不是塔芬池, 這不是塔芬池, 這只是一個黑水塘\n\n\r\n原來這才是塔芬池, 南二段最偏遠的地點!!抵達塔芬池也代表塔芬山也快到嚕\n\n\r\n塔芬山，3090m，百岳排名91，飯糰的第48座。右邊那顆尖尖的說是明天的達芬尖山，通常看到有尖字的山都不太好惹，飯糰有點擔心~\n\n\n\r\n塔芬山往塔芬谷山屋路上遇到的崩塌, 土質非常鬆軟\n\n\n\r\n塔芬谷山屋這一天的行程表訂是7小時，我們邊走邊玩，足足花了9個小時。這次旅程，每到山屋第一件確認的事情就是水。一下背包，啾哥先去開山屋旁的水龍頭，喔喔，只剩下水絲~~幸好，啾哥記得山屋附近的山壁有活水源。飯糰看到山屋對面的山壁很潮濕，黑黑的，前去探查，如獲至寶，源源不絕的活水源啊。\n\n\r\n就在塔芬谷山屋對面\n\nDay5 三十度到飄雪30秒，正面迎擊東北季風，停下來就可能會死。\n塔芬谷山屋06:30-達芬尖山09:30-直接與東北季風正面衝撞-大水窟山屋14:30\n\r\n起床尿尿時，抬頭看看天空，雲很多但還可以在隙縫中看到星星，今天的天氣應該不會變得太糟吧。吃完早餐，山屋前整裝時，頭頂的雲層卻有了厚度。達芬尖山遠看的山形讓人覺得不好惹，還好，沒有什麼難度。從岔路口輕裝到山頂，就是陡上至三角點，路況比較溼滑，沒有地形。抵達山頂，這是南二段之行，第一顆白茫茫的山頭。由於沒有展望，大家匆匆與三角點合照。準備轉身下山之前，雲突然開了一些，啾哥說前面那顆是南大水窟山。南大水窟？飯糰覺得懷疑，什麼！？我們今天還要走這麼遠？\n\n\n\r\n達芬尖山，原名尖山，地理位置處於南投、高雄與花蓮三處交界，標高3208m，百岳排名73，飯糰的第49座。達芬尖山與中央尖山、大霸尖山合稱「三尖」。中央尖山像高大的中指，大霸尖山如粗壯的拇指，而達芬尖山則如嬌小的小指。(我的眼睛其實是睜開的, 山上的紫外線連陰天都很強)回到交叉路口，繼續前行，天氣感覺有越來越好的徵兆。過了廢棄工寮，我們找了一處腹地較大的稜線空地放飯。\n\r\n正當大家陸陸續續把身上的雨褲脫下，飯糰正大口吃大亨堡，小心翼翼的不要讓小黃瓜絲掉下來時，天空開始掉下有點大顆的雨滴。趕緊把剩下1/3的大亨堡塞進嘴裡，雨滴越來越大，越來越密集。艾拉勉強收到訊號，天氣預報變得很差。接著，一直到抵達大水窟山屋，我們沒有再停下來過。因為，停下來就有危險。\n\r\n前半段依舊是在稜線上、樹林間上上下下。手套早已溼了，指頭凍到覺得越來越僵硬，有刺刺的感覺，不時必須多次緊握拳頭，讓血液流通。襪子溼了，為了趕路，也不以為意。眼前就是南大水窟山，啾哥回頭說，翻過眼前這座，山屋就到了。出了這個樹林，稜線上可能會遇到大風，千萬別停，大家加油了！！一上稜線，才真正見識到在平地微弱的東北季風，換到在中央山脈山稜線上遇見，會是如此逼人！七人隊伍中，最矮小的就是飯糰與心愛，有一次，我是整個被吹歪雙腳跪地，更不用說多少次風強到無法前進，必須微蹲把登山杖插在地上才能穩住身子。心愛因為這個狂風無法行走，有點驚慌，我在後面大喊著把重心放低，把重心壓低。就在大家冷到亂七八糟，妙妙大喊『下雪了！下雪了！』。我們才在說前面的秀姑巒山已經白頭，天空就飄下了雪花，這場落在外套就融化的夢幻雪景，讓我們精神振奮，轉身三圈迎雪，有力氣往前衝，只剩下不到500公尺，大水窟山屋就在前方。\n\n\n\n\r\n下雪的秀姑巒山(感謝妙妙把手套脫了拍照)\n\n\n\r\n南大水窟山看大水窟山屋抵達山屋，大家趕快把乾衣服翻出來，邊抖邊換。啾哥的衣服整個濕透，抖得超厲害，這時如果有珍珠奶茶給啾哥拿著...(大誤)，大家分工合作，趕緊把睡袋睡墊往啾哥身上堆，邊煮熱水，才慢慢回溫。抵達山屋的30分鐘後，風雨越來越大，很慶幸我們躲過這道鋒面最劇烈的風雨，這場雨在預報上只有1.3mm，我們七人卻靠這道鋒面的雨水過了一晚。#山屋水桶無水，我們用這場雨水煮晚餐跟隔日的行動水 #又是一夜只有我們check in的山屋, 大家恢復精神之後, 晚上再山屋唱歌跳舞小酌加烏魚子, 很開心der~\n\n\r\n南二段巧遇的快閃店!! 阿啾博士認證的50岳珍珠連鎖專賣店\n\nDay6 有一種傳說，叫做大水窟山屋可以看見很多水鹿，我的50岳白茫茫。\n大水窟山屋09:00-大水窟山11:00-秀姑坪-白洋金礦山屋(午餐)13:00-中央金礦山屋16:00\n\r\n天還沒亮，大家都還賴在睡袋裡不想出來，卻有人偷偷摸摸的跑出山屋。原以為是去上廁所，但其實是要去看水鹿。人人都說大水窟山屋的水鹿很多，不過這一趟，對某人來說水鹿卻只是個傳說。我們七人只有妙妙沒看過水鹿本人，原以為大水窟可以看到成群的水鹿來敲門，結果只見鹿屎，不見屎的主人，連肛門都沒看見，嘖嘖嘖。\n\n\r\n大水窟山屋\n\r\n大水窟山屋\n\r\n大水窟池與無緣駐足的南大水窟山\n\n\n\r\n今日的大水窟山的氣象預報還是有下雨機率，經歷了昨日的狼狽，趕緊前往下一個山屋比較保險。前方，被雲霧壟罩的大水窟山與秀姑巒山，又讓行程多了些許未知因素。往大水窟山的路都很好走，曾一度以為雲霧即將要散去，邊走邊猜測老天爺的心情，也不知不覺地走到三角點。比較悲情的~只不過就是飯糰的50岳是一片白牆，自我安慰，不是昨日的淒風苦雨也是小確幸。大水窟下秀姑坪這段，路線比較亂，布條也綁得很亂，如大霧，感覺蠻容易迷路的。這一區的枯木十分有型，可惜因為霧雨一陣一陣，大家也都懶得拍了。\n\n\r\n50岳感言 : 當我還在10多岳時, 覺得可以爬到50顆已經是極限了!!現在我想~應該還可以多個10幾顆吧~呵呵呵\n\n\r\n如果天氣晴, 大水窟下秀姑坪前面這段路應該會更美,枯木們都好有型喔\n\n\r\n左圖 & 中圖 : 大水窟下秀姑坪路段。右圖 : 白洋金礦山屋往中央金礦山屋的鐵鍊路線\n\r\n抵達中央金礦山屋，是過了嘉明湖之後第三次遇到人，連續四晚都是獨占山屋的我們，今天幾乎是客滿的狀態，還真有點不習慣。今晚的中央金礦有兩位正在進行中央山脈大縱走及剛好上來幫忙補給的朋友們、兩對厲害的夫妻，其中一對還是國家公園志工。很久沒看到人的我們，終於可以換個口味，跟不同的人說話(小花就一直在調戲小鮮肉)，熱鬧的夜晚，就像是此趟南二段的餞別晚會。\n\n\r\n與兩位中央山脈大縱走的年輕人合照, 姊姊我沒有辦法, 真心為你們加油\n\nDay7 不要讓愛玉姨失望，就是要吃到愛玉，南二段才完整。\n中央金礦山屋 06:30-八通關山09:36-金門峒斷崖12:33-雲龍瀑布16:26-愛玉小站17:22\n\r\n今天又是一場硬仗，預計最少要走10個小時。八通關古道從東埔到中央金礦山屋，如果沒有現在的崩塌，整段路可說是山界的高速公路。八通關草原的坍方，身邊走過的幾位朋友都說有點恐怖，不穩的地基，沒走好可能連人一起滑落山谷。安全起見，我們決定採高繞路線，重裝上八通關大山。\n\n\r\n八通關山，3335m，百岳排名46，飯糰的第51座。#臉整個水腫像個包子\n\n\n\r\n還有瑞雪的玉山東峰 (攝於八通關山山頂)從岔路口往八通關西峰前進，沿著山崖的腰繞路有點窄，淑惠說恐怖的還在後面，飯糰我又倒吸了一口氣，回家的路也太難了吧。西峰前，我們取右，這是一條在樹林中硬開的陡下路線。啾哥說這段路不是他們上次走的，不在我們下載的軌跡中。沿路綁的布條其實都蠻新的，不知是不是最近一兩年的新路線。但值得慶幸的是，不用走淑惠說的那段恐怖路線(恐怖路線是西峰前取左)。接回原路，我們在一個小營地午餐，看到路牌『東埔16K』。我無法相信我的眼睛，16K是什麼鬼！？每次在FB看到朋友中午就在吃愛玉打卡，再看看自己，能不能吃到愛玉都是個問號。啾哥說愛玉姨基本上都會等，他們會上網看今天有幾隊出關，如果走到摸黑就吃不到了。\n\n\r\n八通關古道\n\n\r\n八通關古道\n\n\r\n八通關古道怎麼可以不吃愛玉，怎麼可以沒吃到愛玉！我從台東走了七天就是要來吃愛玉的啊，尤其是在愛玉小站打個卡，什麼都不必說，內行的都會跟你說恭喜！我就是要這份虛榮感！！16K的打氣加油口號就是『愛玉』、『愛玉』、『愛玉』，喊完我們不可以讓愛玉姨失望，我們一定要吃到愛玉。可想而知，接下來就是馬不停蹄的一直狂走，最快時速來到一小時4-5 公里，大約每5公里小休一下，吃個行動糧補充體力。天快要黑了，終於看到屋頂，全員平安下山也如願吃到愛玉。謝謝愛玉姨沒有遺棄我們，南二段，成功！\n\n後記\r\n南二是公認縱走路線中的入門款，可能是因為周遭的人都說不難，讓還沒出發前的飯糰把他想得過於簡單。其實南二不難，沒有很危險的地形，只是每天早上起床就是爬升，上上下下之後，又開始下切，也是挺逼人的。\n\n\n\r\n塔芬池還記得第三天一到轆轆山屋，才正要脫鞋，心愛開始哭泣的那一刻。心愛覺得不能幫助我，覺得難過，看到心愛哭，我也跟著流淚，我要變強，但我很容易被耽誤。還記得南大水窟山，雖然無緣駐足欣賞美景，但我們彼此幫助，一個都不能少。還記得最後一天，膝蓋本來就不舒服的啾哥願意為了我虛榮的愛玉冰，一路呸出登山口。整趟七天的行程，七個人的伙食零廚餘，七個人的行動糧吃光光。我們帶回的，又是一次刻苦銘心的回憶，期待下一次的山行，因為我們是最棒的！\n\r\nPs. 下山後的第一個禮拜，南二看三小一直呈現吃不飽的狀態，只要有食物出現在眼前就是消滅，哈哈哈。\n\n\r\n原文出處 : https://nigili5.com/southsec2/ \n                    「家鄉的茶園開滿花　媽媽的心肝在天涯　夜夜想起媽媽的話　閃閃的淚光魯冰花」去看魯冰花本人，剛好遇到寒流來襲，凍得淚光閃閃，飄飄細雨，閃閃淚光魯冰花....\r\n\r\n午后時光閃閃金光 魯冰花暖暖溫黃 魯冰                  \n                    先說\r\n\r\n去年6月，飯糰經歷了六天的能高安東軍，由於山稜線與中央山脈上的大草原真的太漂亮了，縱使那時候每天都掛著厭世的表情，在山上一直靠北。下山後自信心大爆發，心裡一直期待今年可以完成南二段。經歷過                  \n",
    "普安春茶開“搶”": "搶幹茶　搶茶青　搶採摘　普安春茶開“搶” 省內外茶商聚集,截至2月27日産量達105噸,産值突破5300萬元普安茶企生産忙。　　2月27日,暖陽高照,春風和煦。　　聽説普安春茶“開搶”,記者前去一探究竟。　　車過縣城茶源街道,穿過滬昆高速橋洞,往普安茶海核心區江西坡茶神谷方向走不到10米,路一下子就不夠“用”了,幾十輛車停在路邊,大多是外地牌照。　　這裏,有德鑫茶業、雲翔茶業、紅梅茶業、順興茶業、華會茶業等好幾家茶葉加工廠。這些車,都是各地茶商開來的。　　記者車停華會茶業門口,一高高大大的漢子猛然從加工廠門口的凳子上“跳”起來走向我們。華會茶業的老板陳昌華説,這是他山東的客戶,到普安主動隔離14天後,守在廠裏收茶。　　“我和老陳合作有14年,每年要在這裏買2萬斤幹茶。”這大漢是山東滕州人,叫泰存陽,第一次來普安,以前都是華會茶業給他發快遞。　　“今年不同了,全國好多地方茶葉還沒開採,很不放心,便過來守到收,已經發回山東1萬多斤幹茶了。”泰存陽説,“就怕被別人搶了去。”　　説話間,幾批操外地口音的人先後來到華會茶業廠門口,問有茶葉賣沒得,得知已被人“包廠”,只得悻悻離去。陳昌華説,每天到廠裏來問的人很多,像走馬燈似的,光浙江的就有幾十個,還有安徽的,福建的。　　離開華會,來到德鑫,正遇浙江茶商梁興富在“追”德鑫茶業的老板張禹擴。　　“茶做出來沒得?今天給我幾百斤嘛!”語氣中帶著一絲“哀求”。　　“對不住喲,真沒得,你看其他廠有沒得嘛!”張禹擴也很無奈。　　“今年的茶供不應求,我都不敢接電話了。”張禹擴説,好多老客戶只能勻到勻到的給一點,“關係還得保持住!”　　外省客商搶,本地客商也在搶。普安盤江源茶業老板羅明剛有自己的加工廠,由于幹茶供不上,他也只得扛起秤開起車,到其他加工點收。“今天收了幾百斤好茶,但不容易喲,全靠‘搶’。”羅明剛搖著頭説。　　在雲翔茶業,本地茶商岑開文看中了他們的茶,剛一開口,老板陳昌雲就説:“全部馬上就要發走,真沒有多的了!”　　陳昌雲説,2月18日開採加工以來,共收了5000多斤茶青,加工成1000多斤幹茶,全部賣完,還有很多訂單供不上。　　幹茶過搶,茶青更是過搶。　　“家家茶廠都在搶茶青!”普安縣茶葉協會會長、富洪茶業老板張寧説,好多人直接開起三輪車、摩托車到茶山上去“搶”,還有人在茶山腳下必經之路“攔到”收。記者看到,他家的20多臺制茶機已經停了幾臺,在等茶青下“鍋”。　　“以前,要麼是茶農送到廠裏來,要麼定點去收青,今年,要是坐到廠裏等,一顆茶青也收不到!”羅明剛也説。　　“往年收茶青,一兩個人上茶山就夠了,今年我們五六個人,還靠關係才收到一些。”德鑫茶業老板張濤説,“有時候靠關係還不夠,哪個出錢多,人家就賣給哪個……”　　工廠在搶青,茶農在搶採。　　“春節又逢疫情,停採了一段時間,現在正加班加點採,爭取把損失補回來。”在普安聯盟村茶園,茶農羅鳳説,她一天要採三四斤“烏牛早”,價格比去年高些。“立林組的柏家,一畝七分地的茶,今年賣得8000多塊錢啦!”她説。　　在普安貴安茶葉有限責任公司茶業基地,100多名採茶人遍布茶山。“這些都是我們自己組織來的工人,採下來的茶青專供廠裏。”該公司總經理羅禹榮説。　　“最近幾天,江西坡鎮、茶源街道,每天有13000多人上山採茶。”普安縣江西坡鎮黨委書記、茶源街道黨工委書記蔣銳説,他們專門組織了一批易地扶貧搬遷戶上山採茶,既增加了他們的收入,又能提高採茶量。　　“縣裏15家龍頭茶葉企業、193家茶葉加工廠合作社都全部復工復産,並開足了馬力,每天加工茶青在15噸左右。”普安縣茶業發展中心主任甘正剛介紹,截至2月27日,普安春茶産量已達105噸,産值突破5300萬元。　　普安春茶開“搶”,是貴州茶産業蓬勃發展的一個鏡頭、一個縮影。這個春天,數十萬貴州貧困人口將因茶脫貧、因茶小康。（記者　左國輝　陳義)相關閱讀Copyright © 2000 - 2019 XINHUANET.com　All Rights Reserved制作單位：新華網股份有限公司　　版權所有 新華網股份有限公司",
    "蘇蘅／病毒疫情與假新聞的共伴效應": "\r\n新冠疫情狀況發燒，假新聞也滿天飛。每個人都自信不會被假新聞所騙，但是英國最新研究發現，約四成英國人相信至少一種「陰謀論」。美國或世界其他地區可能更多。\n\r\n新冠病毒剛在武漢爆發，就爆出一個謠言，說這個病毒是中國政府製造的生化武器，想造成全世界疫情；謠言傳播的速度比病毒還快。\n\r\n雖然紐約時報和科學雜誌Scientific American一再駁斥，澄清根據大學研究，這個傳言沒有證據，完全不實。但很多民眾深信不疑。\n\r\n甚至最近，在川普御用、偏頗聞名的「福斯新聞」中，阿肯色州共和黨參議員科頓（Tom Cotton）公開大談，這個病毒來自武漢一個「戒備森嚴」的生化實驗室，是生化武器失控結果。這種說法一開始透過英國八卦小報「每日郵報」和「華盛頓時報」等國際媒體傳開，川普的選舉功臣班農更在「戰情室：流行病」節目邀請華盛頓時報這名記者大談生化武器論。\n\r\n這次疫情從中國大陸中部爆發，蔓延到全球，造成二千多人死亡。世衛組織說，這個病毒是不分種族、國界。然而不少社媒群組、甚至幾個知識分子居多的網路群組，經常轉來吃洋蔥或大蒜罹患武漢肺炎機率低，喝印度奶茶有助解毒等令人啼笑皆非的假訊息。\n\r\n為什麼疫情假新聞傳播又快又廣？除了民眾對新冠疫情疑懼不安外，禍首之一是媒體、尤其有些電子媒體和社群媒體為搶收視率或點閱率，會放自己都半信半疑、甚至不相信的消息，成了假新聞最好媒介。\n\r\n另外，不論是政客、網紅，甚至連神棍都搶搭病毒順風車，講些五四三言論。對於假新聞製造者來說，簡直就是耶誕節提前到來。\n\r\nDcard最近公布網路五大假消息包括：病毒源於「蝙蝠湯」、故意製造出來的疫情、中國當局研發的「一種生化武器」、疫情涉及「間諜活動」、中國確診患者「超過九萬人」。也不乏想推倒習近平的謠言。\n\r\n達特矛斯學院和西班牙一所大學最近發表研究，發現人們愈恐慌，愈會簡化解釋因果關係，甚至錯誤理解訊息。他們用民眾對滋卡病毒的解讀做調查，發現如果太過害怕，就連世衛理事長的話也飽受質疑。\n\r\n中華民意研究協會最新民調顯示，四成五民眾認為新聞媒體很多疫情假新聞，六成五認為網路平台假消息多，可知民眾真的很擔心被疫情假訊息誤導，可是不去滑手機，卻也不放心，深怕漏了什麼自我保護的方法。\n\r\n但如果民眾誤信社群平台不實傳言，不但誤導自我保護和健康照顧行為，反而承擔更大風險，更可能導致喪失生命。\n\r\n另外不透明訊息、翻來覆去前後矛盾的官方說法，都是謠言的溫床。就像政府動用許多醫師，鋪天蓋地宣傳「健康的人不用戴口罩」，卻沒說為什麼？「為什麼面臨『無症狀傳染』的病毒，我可以不戴口罩」？光靠「我是醫師，聽我的就對了」的宣傳，很難消除民眾「是不是缺口罩」才這麼說的疑惑。\n\r\n甚至這兩天美國把台灣列入明顯社區傳播，台灣官方卻說不是，哪個是假新聞？民眾究竟要信誰？都莫衷一是。\n\r\n假消息就像病毒，碰上媒體，就像遇到最佳「宿主」。病毒疫情與假消息，本來就是相生相伴。假新聞也像一些病毒一樣會演化，有2.0、3.0版。就像我們永遠要跟病毒鬥爭一樣，也要永遠跟假新聞鬥爭。（作者為政治大學新聞系教授）\n                    「電視」自從上個世紀發明以來，就一直透過視覺圖像的組合扮演著傳遞訊息的媒介角色，並且隨著其中圖文並茂的內容、視聽俱佳的特點，早已成為了現代社會中最重要的文化媒介元素之一，然而當電視做為一個重要的媒介科                  \n",
    "遠傳 資本支出將攀高": "遠傳（4904）董事會昨（19）日通過每股配發現金股利3.25元，盈餘分配率121%，今年財測每股純益2.46元，資本支出102億元，為2016年以來最高。\r\n遠傳總經理井琪表示，遠傳取得80M的5G頻譜是剛剛好，將在第3季開台，對於5G服務及企業專網都深具信心。\r\n遠傳去年全年營收達838.66億元，稅後純益87.35億元，每股純益2.68元，獲利財測達成率103%，為三雄最佳。井琪表示，去年推動數位轉型效益發酵，貢獻營收成長率達21%，其中雲端服務成長459%，物聯網343%，系統整合專案成長33%，資安成長21%。 經濟日報／提供\r\n井琪表示，新經濟營收占比從2018年的10%上升至13%，預估2020年對新經濟期待仍高，預估維持二位數成長，貢獻營收比重將提升至15%。\r\n遠傳董事會也通過維持高配發率的股利政策，預計發放每股現金股利3.25元，股利發放率121%。外資關注遠傳股利政策，井琪指出，維持高盈餘分配率，未來重點是要改善獲利表現。\r\n董事會也通過今年財測目標，合併總營收867.59億元，年增3.4%，受到5G頻譜及資本支出折舊攤提，行銷成本增加影響，稅後純益80.16億元，年減8.2%，每股純益2.46元。資本支出部分則將積極推動5G網路，全年資本支出約102億元，井琪表示，5G建設占比約六成。\r\n展望2020年，井琪表示，將衝刺5G布局，以「消費者數位生活」與「企業智慧轉型」雙主軸並重，深耕5G「大人物 （大數據、人工智慧、物聯網）」應用，強化跨領域、跨產業策略結盟，加速擴展多元化的5G市場版圖，推動台灣5G進程與世界同步。\r\n至於5G資費，井琪表示，台灣五家電信業者是一大、兩中、兩小，市場老大哥（中華電信）資費策略是一大關鍵，預期將有一波波促銷案吸引4G用戶升級5G，5G服務價值提升，價格也會提升，4G與5G會有價差，也會有合理誘因。\r\n井琪認為，遠傳在5G垂直專網上已打好基礎，已在九個實驗場域建設14個基地台開始實驗，也簽下一個垂直專網合約，遠傳在5G專網的發展可望愈走愈順，也會比其他業者快一點、好一點。\n\n                    市場擔憂蘋果（Apple）財測示警恐影響台積電業績表現，法人指出，蘋果訂單無虞。台積電股價今天早盤走穩，最高來到323....                  \n                    美系外資認為，電聲元件大廠美律今年第1季營收動能偏弱，包含揚聲器及耳機等核心事業不確定性升高，基本面尚未改善，維持中立評...                  \n                    近期大盤受新冠肺炎（COVID-19）病毒影響甚鉅，盤面電子股僅剩漲價缺貨概念族群輪動走強，18日石英元件表現亮眼，龍頭...                  \n\n\n\n\n\n",
    "掌握趨勢 投資未來 | 最懂投資的財經媒體": "\n          從1990年代的中國概念股，到2000年後的中國收成股，在台股投資人眼中，「中國投資」所代表的意義，不斷隨時代演變。2017年美中貿易戰爆發，如今再加上武漢疫情的震盪，中國市場又面臨了新轉折，本刊全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體的「硬需求」，誰才能在中國市場繼續存活下去！\n        \n        1月23日武漢封城，不少台商度過了有史以來最長的返台春節假期。一位以大陸台商為主要客戶，本身也是大陸台商的業者，在動身返工前與《財訊》採訪團隊分享他的應變策略，「我跟我的客戶還有朋友都說，至少要準備6個月的現金，能變現就要趕快變現，最好是把老婆的嫁妝黃金都拿出來賣一賣，因為誰知道這場仗要打多久，但是銀彈不夠的，一定被淘汰！」\r\n\r\n\r\n\r\n▲（圖／取自網路）\r\n\r\n台商殘酷的生存戰　經濟變革期間將有大洗牌\r\n\r\n在肺炎疫情依舊肆虐的陰影下，即使在2月10日後，股市公開觀測站中，上市櫃企業陸續公告了大陸子公司復工的訊息，但原料、資金斷鏈的訊息和人心恐慌都持續蔓延，難以預測市場完全復原的時間。這位台商的戰略，說明武漢肺炎已經為1場新的生存遊戲鳴槍，而且這不僅是美中貿易戰考驗出口型企業的延長賽，也是內需型企業適者生存、殘酷擂台的升級版。\r\n\r\n台灣對中國的經濟依存度高，過去30年來，每1次中國經濟發生重大變革，也必然牽動台灣資本市場對上市櫃公司的全面重新評價。早在1990年代開放赴大陸投資後，台股開始出現「中國概念股」這樣的名詞，短短幾年內「中概股」便成為台股主流，幾乎在2000年以前，只要上市櫃公司已進行或未來規畫大陸投資，都可以憑中概題材讓股價上漲一大波。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n然而，中國在2001年加入世界貿易組織後，打開門戶加入世界競爭，原來主要以中國為生產基地、賺取出口外匯的台商，開始遵循新的遊戲規則，市場對大陸台商的投資評價也開始改變，從「本夢比」回歸「本益比」。投資是否獲利，獲利挹注的幅度有多大，都是檢視的標準。因此從2002年起，不少登陸發展較早的傳產龍頭股如中華車、裕隆、正新、巨大、寶成等，由於大陸投資開始回收，直接被視為「中國收成股」的代名詞。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n\r\n\r\n\r\n\r\n強弱兩極化發展　中國投資獲利金額與退出家數都升高\r\n\r\n中收股的風光程度，與中國內需市場的成長速度幾乎成正比。由於中國在1990年到2010的20年之間，GDP（國內生產毛額）從1.08兆美元直線躍升至4.9兆美元，增幅達355%，對比同一時期台灣僅增加33.5%。此外，中國的人民薪資也以15%的平均年複合成長率攀升，消費能力和消費意願都直接反映在零售市場的表現上。\r\n\r\n除了在食衣住行搶得市場的傳產股外，消費性電子產品逐漸普及，電子中國收成股的族群也於焉誕生。被動元件大廠國巨、機殼廠可成、PCB（印刷電路板）廠嘉聯益和台光電、TFT零組件的達方等等，都在這個階段由於中國獲利貢獻超過五成以上，成為台股明星。\r\n\r\n然而，這些明星企業光環的背後，也開始有不少台商跟不上市場變化的腳步，黯然退場。2008年7月北京奧運登場，加上下半年歐美國家被金融海嘯重創，中國藉機大秀肌肉，顯示其國力已可傲視全球，並開始在經濟發展政策上改弦易轍。除了推出高規格的環保及勞工法規，更開始傾國家資源扶植中國企業。\r\n\r\n中國投資不再是台商成長的大補丸。根據CRIF中華徵信所對台灣300大集團針對2009年至2018年間大陸投資情況的調查，雖然300大集團在大陸的分子企業總家數持續成長，認列稅後純益也穩定攀升，但每年度在這些分子企業中，虧損家數都占了至少1/3的比重，而且每年合計也都有百餘家的分子企業退出中國市場，2018年退出家數更創下新高，顯示在當地競爭態勢的激烈與現實。\r\n\r\n\r\n\r\n▲不少台商仍仰賴中國的優質勞力和市場，持續成長。圖為鼎炫控股旗下的台灣衡器生產線。（圖／吳尚哲攝）\r\n\r\n明星族群換人做　從中概、中收到中國需求\r\n\r\n中國證券市場開放後，飆漲的大陸股市，也排擠了中國收成股的表現空間。2004年深圳交易所推出中小企業板，為台商在大陸掛牌開了門，投資人大可直接投資在A股掛牌台灣大陸子公司，不必再拐個彎投資跨過海峽拚搏的台灣母公司，或是在第3地註冊的控股公司。甚至直接投資真正的龍頭陸企，還可以享有更高的流動性和國際投資人評價。\r\n\r\n從台股基金持有部位的變化，也可以看出「中國收成股」的光環在近10年間明顯失色。安聯投信國內基金投資管理部主管蕭惠中就指出，曾經有一段時期台股很喜歡中概股，中國基金會取名「新台商」、「新經濟」、「大國崛起」、「華夏盛世」，都是藉著搭上中國成長列車而受到投資人青睞。\r\n\r\n她個人所操盤的基金也曾經偏好所謂的「中國轉機股」，也就是較晚進入中國內需市場的傳產龍頭股。但此一族群畢竟基本面變化不大，加上近幾年中國消費力道逐漸轉弱和新台幣升值的趨勢，稀釋了這些傳統產業的收入，以至於資金效益較高的電子類股部位漸漸取代了傳產內需股。\r\n\r\n崛起的陸企，在產業領域和資本市場都成了台商的最大對手。2018年美中貿易戰爆發，大陸台商隨供應鏈移出中國的趨勢更為明確，一時間市場上的焦點轉為關注「貿易戰轉單受惠股」。接下來，CRIF中華徵信所總編輯劉任認為，國際供應鏈在經歷武漢肺炎疫情造成的斷鏈衝擊後，不僅針對美國出口的企業會和中國生產加速脫鉤，連出口其他地區，甚至是間接出口、內需的廠商，都會考慮離開中國。\r\n\r\n群益投信馬拉松基金經理人沈萬鈞也指出，就算不考慮肺炎疫情的催化，和中國投資相關的台股中，去年最夯的貿易轉單受惠股也只是短期題材。中國科技業在美中貿易協議後，今年就會出現大翻轉。他認為，如果具有成熟技術，其中又以原來技術水準就接近美國，可以取代中國大廠供應鏈中美商零組件業者的地位，還是有真正結構性的中國需求受惠股。\r\n\r\n\r\n\r\n事實上，確實還有許多台商，不但沒有移出中國，也繼續以中國市場為主要訂單來源。那麼，在未來最有機會勝出的「中國需求股」究竟是何樣貌？\r\n\r\n本刊全面檢視1700餘家上市櫃企業，篩選出2019年第3季認列大陸投資收益占獲利達30%以上，且近5年認列獲利持續成長的公司，則共有15家。從過去的歷史數字來看，這些是具有中國競爭力的績優股。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n\r\n\r\n我們也在檢視歷年上市櫃企業財報過程中，發現有高達164家公司過去5年在中國的投資都繳出虧損成績單，顯示台股中有近1/10的企業，在中國整體經濟環境不斷變動的情況下，還沒有跟上市場節奏。但更引起我們注意的是，另有51家企業雖然在最新一季財報中，中國收益占整體獲利達3成以上，但所認列的大陸轉投資收益卻已經連續兩年衰退，隱約透露在貿易戰的餘波蕩漾下，未來在中國的發展前景有需要開始警戒。\r\n\r\n當然，過去的成績單不代表未來的表現，尤其是經歷武漢肺炎後的中國市場態勢可能更為嚴峻，只有真正符合中國剛性需求的廠商，才能隨市場復甦。尤其投資專家指出，雖然中國目前在全力「維穩」的氛圍中，股市未見大幅落底，但是封城、停工的動作，勢必重傷多數企業的現金流。另一方面，工廠無法開工造成2月的物資短缺與物流中斷，也將加大通貨膨脹數字，到了3月如果 復工情況不如預期，各工廠所剩無幾的庫存消耗殆盡後，接下來還將面臨通膨數字失控。真正的淘汰賽，其實已經迫在眉睫，投資人自然應該對此有所預警。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n本刊彙整投資界的意見，歸納出下階段台商能夠在中國倖存的4大特徵：1、打入中國主要大廠供應鏈，成為中國指標企業不可或缺的合作夥伴；2、受惠政策趨勢，在中國每個「5年規劃」的階段中入列重點扶植對象；3、在中國內需市場已占有龍頭或領導地位；4、具有獨特領先技術、切入寡占甚至獨占的利基市場，具有採購與定價話語權。\r\n\r\n鎖定下一波贏家　符合4大要件較具勝出優勢\r\n\r\n不過，中國廠商強大的學習力，仍然是這些精選出列中國需求股的最大威脅。沈萬鈞就認為，未來10年內，目前我們所熟知的許多領先台廠被陸企追上，是一定可見的，要能在競爭激烈的大陸市場中找出台股常勝軍，確實不容易。這說明了「去中化」的概念為何在目前投資市場上聲量最大。\r\n\r\n但蕭惠中指出，精算過成本、稅率、人工效率後，台商撤出中國、前進東南亞真的未必比較划算，中國市場還是有很多東南亞無法取代的優勢，「我不覺得要一味想著去中化，而是要好好槓桿這個變局」。\r\n\r\n在變局中找到未來中國需求並且迎合，是大陸台商下一階段的生存之道；而正確認知「中需股」的基本面與前景，也就是台股投資人下一階段的重要課題。\r\n\r\n\r\n\r\n▲ 找出下階段能在中國市場勝出的台商，將是台股投資人的新課題。（圖／吳尚哲攝）\r\n\n      \n        時代變了、環境換了，昔日「中概股」成了過氣明星，取而代之的是新興的「中國需求股」。然而，這個世界第2大經濟體的需求的確很大，可是競爭者也多，政策又扶植自家人，產業間常常沒有江湖道義可言，下一波穩妥的優質中國需求股又在何處？（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n鎖定「中國沒有的」　技術含量高的產業最有機會\r\n\r\n說穿了，尋找優質中國需求股的觀念很簡單，順著「中國沒有的」方向走就是了。有人會說，以前台商赴中國發展，也是從無到有，可是後來還是面對當地廠商殘酷的競爭，或剽竊商業機密、或模仿，再砸錢迅速壯大後一腳將台商踢到邊緣去，導致很多台商對中國市場又愛又怕。\r\n\r\n所幸，現在美中貿易戰打得火熱，美國對於智財權盯得緊，中國為了與國際接軌，過去慣見的奧步手段不太敢使了，也讓那些技術含量高，而且中國目前做不到的產業有了新機會，台灣的IC設計業就是最好的範例。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n\r\n\r\n以聯發科、世芯-KY、矽力、晶心科4家台企來看，其中聯發科與晶心科中國收益比重都不顯著，世芯的數字也並不亮眼，可能過去也沒人會把他們看作中概股，可是如今聯發科的題材卻是緊扣著中國的5G手機晶片；晶心科搭的也是5G列車，股價破千的矽力也靠華為供應鏈推一把。\r\n\r\n這些IC設計股都不是傳統的中概股，卻足堪為新興中國需求股。話說中國在華為被美國加重制裁後，更是鐵了心扶植自家半導體及其他電子產業，「去美化」成為中心思想，台灣的IC設計業兵多將廣，技術層次高，自然也會有廠商掌握到轉單機會。\r\n\r\n聯發科的故事很明確，今年關鍵產品就是5G手機晶片，因為中國去美化效應，聯發科有更多機會可爭取中國客戶的訂單。\r\n\r\n晶心科是IC設計上游矽智財（IP）廠商，主攻處理器IP，獲利來源主要是授權金與權利金，公司同樣受惠於中國去美化效應，帶動大陸客戶擴大採用晶心科的矽智財，主要也是應用在5G手機上。\r\n\r\nIC設計悄悄賺中國財　中國去美化效應　聯發科最具代表\r\n\r\n世芯專攻特殊應用積體電路（ASIC）與系統單晶片（SoC）的設計及製造服務，由於先進製程成本愈來愈高，中國小廠負擔不了，因此相關訂單大幅往台廠下，世芯去年自結每股稅後淨利7.21元，創下歷史新高。\r\n\r\n矽力現在是千元俱樂部一員，公司主攻電源管理IC，並聚焦高功率產品，跟中國本土同業的中低階產品有市場區隔，中國現在不愛買美國產品，矽力轉單效應不會只是一時的事，業績方向持續看好。\r\n\r\nIC 設計公司躍為新中國需求股，主要仰仗的是去美化效應，也因為台灣的產業鏈發展夠久夠完整，廠商的技術層次不斷往上攀升，因此能夠以高技術含量成為新中國需求股的首選。\r\n\r\n不過，必須注意的是，這些找到新機會的優質IC 設計公司，他們的故事基本上廣為周知，今年第一季業績也可能會受到武漢肺炎的影響而下修，因此股價或許會呈現箱型格局，本益比也可能跟著大環境調整，今年的投資最好還是要有一籃子的組合，並做好資金配置為要。\r\n\r\nIC 設計族群代表的是新興的中國需求概念股，但是回過頭來，還是有很多本來就被視為中概股的公司，可以跟著環境升級為中國需求概念股。換句話說，這類的公司若是能繼續搭上趨勢產業，或者是繼續以獨特技術站穩領導廠商地位，那麼，下一波的中國需求股，還是有他們的位置。其中，鮮活-KY、威剛、貿聯-KY、新普，可以做為指標。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n\r\n\r\n貼近中國需求者出線　留意鮮活、威剛、貿聯、新普\r\n\r\n鮮活是果汁飲品原料大廠，本來就是以中國市場為本，獲利也來自中國，十足的中概股。「原汁」相關技術是鮮活的核心，也有不少的專利布局，擅長與客戶共同研發並客製化服務，因此業績一直穩健發展，常常也被視為有股息保護的存股標的。因為具備獨特且具成本效益的配方技術，鮮活預料也能在未來繼續坐穩中國需求股角色。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n線束廠貿聯過去的利潤，絕大部分也是來自中國投資收益的貢獻。該公司的線束可以用在汽車、資訊、家電等市場，也打入特斯拉電源管理線束供應鏈，既然搭上時興的電動車趨勢產業，貿聯的中國需求股指標地位也將續存。\r\n\r\n電池模組龍頭廠新普以及記憶體模組大廠威剛，最近5年大陸投資收益都呈現增長態勢，新普近年大陸的淨利貢獻占比更是達5成以上，也是明顯的中國收成股。接下來的題材，新普搶到了資料中心備援電池與2輪電動車趨勢，威剛則是因為5G 與資料中心的需求帶動，讓今年逐漸回溫的記憶體產業有更強的後盾。\r\n\r\n從以上8檔中國需求指標股來看，未來值得投資的中國需求股，技術含量高是第一要件，再不然也要是中國該產業的龍頭，緊追著中國的政策趨勢更是加分。順著這些要件挑出的中國需求股，會有一定的保障，剩下的就是個人進出時機與資金配置的功力了；這一點，不管是誰，都要靠自身的努力。\r\n\n      \n        武漢肺炎疫情一發不可收拾，全球對於中國景氣疑慮加深，美中貿易戰仍時不時投下震撼彈，加速中國經濟下行危機，一場中國廠商的大遷徙與外逃潮將在未來上演。連帶地，過去隨台商大舉西進的台資金融業，經營步調也將面臨調整。\r\n\r\n最近金融業的主管機關金管會非常忙碌，疲於回答外界對金融業在中國狀況的疑慮，曝險多少？影響多少？客戶向銀行的借貸是否可以如期還款？是否將造成銀行業違約壓力？\r\n\r\n雖然金管會表示，目前並未接獲金融機構有反映客戶將延遲還款的情形，但經《財訊》逐一詢問各金融業者，已有金控業者明確表示，有少數客戶欲申請寬限，且從金融業各種紓困方案的研擬中，多少仍能看得出業者必須提早應變的擔憂。（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n\r\n\r\n▲台灣金融業多數插旗中國。（圖／取自富邦MA臉書）\r\n\r\n台資銀行曝險成焦點　金管會緊盯　業者有應變準備\r\n\r\n某公股金控董事長指出，今年的1月28日大年初4，武漢肺炎正式爆發，當時就召開緊急會議，擬定疫情應變計畫，對內是同仁的健康防疫、異地備援等措施，對外則對在中國的台商，以及落腳台灣、但銷貨或原料供應對象來自中國的公司，都要授信部門全面清查疫情的影響狀況。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n「我還特別對授信部門加了1句話，不能只聽客戶說。」公股金控董事長指示員工必須做足徵信，如果因為疫情影響公司營運還不巨大，就會充分支持，但如果體質不好面臨倒閉，就要謹慎處理；但至目前為止，並沒有因此要倒閉的公司。\r\n\r\n法人也提醒，這波疫情恐怕會對銀行業短期內造成4大影響：一是在紓困上的調整利率、減免費用，多少會侵蝕營運；二是企業延期復工，對銀行借款需求會下滑；三是經濟有壓，如果導致利率下行，利差就會被壓縮；四是客戶還不出錢來的違約風險。\r\n\r\n據股市公開觀測站2019年第3季最新數據，金融業者直接或間接投資中國的金額總計達2700餘億元，而國銀包括授信、投資、拆存業務後總計的曝險金額，去年年底則有1.6兆元，占國銀總淨值的46%；其中，光是授信就有1.2兆元。\r\n\r\n另外，依據3角貿易模式，金融業在香港的曝險最終風險來源有一大部分來自中國，台灣的人民幣存款也有一部分存在中國銀行台北分行，最後打回中國使用。雖然這些金控、銀行的曝險部位並非一定會受到武漢肺炎波及，但也不得不讓外界正視，台灣金融業在中國的曝險非常巨大。\r\n\r\n然而，曝險占淨值比46%這個數字，其實已是銀行業不斷降低部位後才有的結果。2018年年底，國銀在中國曝險金額還高達總淨值53%；2019年逐季下降，總計全年授信金額較2018年減少1124億元，整體減少1299億元，各銀行在中國的曝險金額和占淨值比率，也是減少家數明顯大於增加家數。\r\n\r\n像是華南銀、上海銀、高雄銀、兆豐銀、台企銀、新光銀、元大銀、玉山銀、凱基銀、日盛銀、中信銀，曝險比率都下降10個百分點以上；板信銀、第一銀則是微幅增加2~3個百分點。\r\n\r\n\r\n\r\n部分業者提早因應　設法降低曝險並調整業務方向\r\n\r\n據金管會說法，是因美中貿易戰影響中國經濟發展，加上中國經濟結構正處於調整階段，金融業曝險降低，金管會也明確將中國曝險狀況，列為今年的金檢重點，顯示業者和官方有志一同往同一個方向走。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n台灣中小企業銀行董事長黃博怡表示，武漢肺炎發生之前，就有美中貿易戰，美中貿易戰之前，中國又有經濟下行風險升高的現象，所以在貿易戰還沒開打前，就提醒同仁要高度重視中國經濟下行的風險。\r\n\r\n雖然金融業大方向降低了曝險部位，但目前卻是進退維谷，各家金融業對於中國長遠的態度，仍各有盤算。\r\n\r\n在中國以創投、私募基金為主的開發金控表示，疫情會造成金融市場短期約1季左右的影響，但不會影響開發金的長遠布局，也可藉此尋求布局新產業的發展機會。\r\n\r\n銀行曝險占淨值比率居冠的北富銀則回應，扣除對富邦華一銀行的投資，曝險占淨值約為55~60%。另外，北富銀認為，長期而言，中國仍是全球重要的生產基地和營銷市場，今年更積極開放資本和金融市場，仍將持續關注亞洲和全球的整體經濟發展，全面進行風險評估及應變措施。\r\n\r\n中國市場貢獻獲利約3成的中租表示，只要企業復工，收款就不會有太大問題，目前尚未聽說有客戶申請延後還款，密切觀察2月底狀況，不過客戶都以機械設備擔保，就算有衝擊，風險仍屬可控。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n後武漢肺炎時代　金融業在中國將有大調整\r\n\r\n黃博怡認為，中國的崛起，沒有辦法逃避日本、台灣曾走過的路，就是從高度的經濟成長變成中度、低度成長；不同的是，日本、台灣都選擇藏富於民，中國卻是財富累積機會嚴重不均，經濟下行發生後，面對的問題就會更加困難。\r\n\r\n1名金控董事長也表示，除了中國的經濟成長似乎來到瓶頸外，也發現近幾年中國央企有開始倒閉的跡象，所以除了銀行的曝險金額會繼續調降外，授信對象也選擇集中在台商，其他企業就會少許多，以做好風險控管。\r\n\r\n如今，全球對於中國的不信任感加深，經濟引發的內部問題很有可能一觸即發，「後武漢肺炎時代」會讓中國的國際產業鏈大幅調整，有一些廠商往南向扎根，有一些高階生產則望向台灣，台灣有機會在這一波大調整中受惠。一場美中貿易戰、武漢肺炎點起金融業且戰且走的引信，才正要開始。\r\n\n      \n        開春後的第1隻黑天鵝「武漢肺炎」讓經濟烏雲罩頂，使製造、銷售等在中國的台商首當其衝，前景不明。事實上，約從10年前開始，隨著中國製造成本不斷提高，薪資、環保、稅負等優勢改變，台商面臨陸企、國際企業的競爭，出現轉型壓力，或是撤出中國，加上近年美中貿易戰等因素，加速外移腳步，中國台商已有一定程度的洗牌。（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n傳產業再出發機遇　持續升級才能迎接新挑戰\r\n\r\n武漢肺炎將加劇傳產行業的洗牌，戴德梁行中國區商業地產董事總經理甄士奇認為，武漢肺炎會是商業零售業重整再出發的機遇點，猶如大浪淘沙，墊高行業門檻，好比食品安全、公共衛生、配套設施等，勢必迎來新的升級。\r\n\r\n而這些新的標準，又恰好是許多在地台商的優勢，過去深耕大陸、至今仍有產業競爭力的台商，靠著技術領先、搶進利基市場等原因，成為各領域的要角。因此，專家認為，「現在在大陸不應做大，而是要做精」，歸納出未來能在中國市場拚搏勝出的台商條件：研發力、獨特性、在地化、打群架。\r\n\r\n以統一企業來說，中國的部分由統一中控負責營運，其營收貢獻占44.5%。統一中控在中國22個省分中設了33個廠，統一企業集團發言人涂忠正表示，目前全數的廠幾乎都已復工。法人認為，統一中控因生產分散，非當地員工回廠不足的現象較低，加上疫情讓中國方便麵需求增加，廠區都加班生產，影響屬於中性。\r\n\r\n幾年前在地同業常用價格戰競爭，統一也曾掉入價格泥淖，統一董事長羅智先日前分享在大陸經營的經驗和教訓，擬定未來的戰略是要做深、做強，千萬不要比速度、打價格戰，「光是上海、浙江，兩個地方人口加總起來7、8千萬，如果要做好，把他們吃什麼、喝什麼搞清楚，已經夠忙一輩子」。\r\n\r\n羅智先說，中國的電商太發達，要花精神去思考你的店裡面有沒有什麼很獨特的商品。不過，羅智先坦言，這樣的能力又與統一先前的核心能力不同，因為在台灣有優勢，習慣坐在家裡等人家來報價，在中國變得要主動出擊。這也是統一買下南韓熊津食品的主因，同時看上熊津能激發出不一樣的食品「研發力」。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n獨特性才有利基　自動化也是不可逆的大趨勢\r\n\r\n在中國深耕20多年、中國營收占集團72%的亞洲烘焙器具龍頭三能集團總經理蕭凱峰表示，無錫廠目前已經復工，500多位員工中，約有一半回到工作崗位，由於諸多高速公路閘道口封閉，進出貨受到阻礙，普遍來講因復工慢，加上有些製程外包，若供應商再繼續不復工，供應鏈有可能會中斷。幸好烘焙業屬於民生必需品，生產週期不會太長，疫情過後恢復速度應該很快。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n三能董事長張瑞榮早年看好大陸14億人口、經濟穩定成長等原因赴中國發展，卻也明白不斷高漲的生產成本，所以近年積極買進自動化設備、優化製程，張瑞榮說：「之前烤盤線需要6個人，放烤盤、檢查、移烤盤、組裝，現在只要1個人就搞定。」\r\n\r\n除順應趨勢自動化外，蕭凱峰指出，三能產品齊全，有兩千多種品項，只要是設備原料以外的，模具、店前用品等，都能在三能1站式購足是競爭優勢，「開個麵包店，95%的器具三能都能供應」，而在地競爭對手多是僅能提供某部分器具。\r\n\r\n打群架把餅做大也是立於不敗的方法之一，2000年張瑞榮找來新麥董事長謝順和、總經理呂國宏以私人名義入股，在江蘇成立三能無錫廠，廠區就設在新麥旁邊。新麥管理部副總謝銘璟表示，新麥是亞洲最大烘焙機廠商，同時代理三能器具，終端客戶又多有重疊，當新麥銷售大型烘焙機械時，也附帶提供小型烘焙模具的一站式購足服務，一起把生意做大。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n而全球最大自行車製造商巨大，1992年進軍大陸，目前中國的生產占比達70%。巨大此次受武漢肺炎疫情影響，大陸廠延後開工，捷安特電動車廠首先於2月13日復工，捷安特中國廠、捷安特昆山廠及捷安特輕合金廠也已在2月15日復工，不過生產進度不到5成。\r\n\r\n巨大早年觀察到在地經銷商的需求，因地制宜，提供優惠額度給經銷商，培養高忠誠度。巨大執行長劉湧昌表示：「經銷商早期賺的錢不用馬上還，我鼓勵他們去買店面、住家，不用因漲租被房東趕，生意也穩定，現在的經銷商因此超過1億元人民幣身價多得是。」因此，在禁奢、空汙，以及共享單車打擊下，這些經銷商仍對巨大不離不棄，武漢疫情後可望依然相挺。\r\n\r\n\r\n\r\n▲巨大接地氣給優惠額度，培養出高忠誠度經銷商。（圖／吳尚哲攝）\r\n\r\n疫情過後期待振興方案　重大建設將帶動下一波成長\r\n\r\n永大也是著名的中國內需股，大陸是永大的主要市場，約占去一半營收。2019年，許作名接下永大董事長一職，結束多年經營權紛爭。許作名說，目前上海、天津、成都3廠都已全部復工，3000名員工也陸續回到工作崗位。\r\n\r\n許作名認為，這次疫情將使3線電梯廠因資金不足而遭淘汰。他坦承，過去幾年中國對房市的調控，的確造成所有電梯業苦哈哈，不過他有信心，在疫情過後，當局會為了振興經濟而啟動重大建設，以及用房地產手段推升經濟成長，對永大反而是利多。\r\n\r\n▲武漢疫情過後，中國為振興經濟推升房地產，永大可望受惠。（圖／取自官網）\r\n\n      \n        從中國鄭州，到美國紐約，一邊是iPhone最重要的生產基地，一邊是重要的市場。今年，這條高科技貿易路線，再次受到無情的考驗。\r\n\r\n2月10日，美國有線電視新聞網（CNN），自紐約發出1條新聞：「AirPods和iPhone將因為疫情，變得難以買到。」分析師Dan Ives指出，只要鴻海鄭州廠關閉一個星期，就代表「蘋果將少賣一百萬支iPhone」。更重要的是，鴻海鄭州廠是最高階iPhone的生產基地。\r\n\r\n任何人只要連上美國蘋果公司的網站，就能輕易發現，上網買1支最新款iPhone 11 pro，必須等待4天以上，在台灣要等上4~8天。\r\n\r\n鴻海動見觀瞻　用科技抗疫情降低衝擊\r\n\r\n退潮之後，才知道誰在裸泳。面對海嘯，是對蘋果供應鏈廠商最真實的考驗。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n考驗1，如何安全復工。「現在最大的問題，是人的問題。」1位富士康前主管觀察，這一次疫情爆發的時間點，是在年假結束前夕，所有經理、線長、工程師、作業員，都回到老家，台幹回到台灣；當疫情爆發後，如果台幹回中國受到感染，「恐怕沒機會再回台灣」，如果當地醫療資源不足，影響員工回廠復工的意願，即使回到工廠，也需要14天以上隔離，才能上線工作。\r\n\r\n鴻海這一次是用科技對抗疫情，最重要的目標就是避免廠區內群聚感染。像昆山廠區，全廠29000人，有超過百分之5員工來自湖北，除了在小年夜就緊急推出App掌握員工在春節的動向和健康狀況，再透過電話一一跟員工聯絡，承諾保留工作，工資照發，讓員工安心。\r\n\r\n員工要來復工，從門口排隊開始，每個人排隊都要間隔1公尺，連吃飯排隊取餐都要間隔1公尺以上，餐廳變得像K書中心。2月15日，鴻海開始強力復工，富士康鄭州公布，推出防疫返崗激勵獎，在職員工符合資格者，每人獎勵3000元人民幣，接近新進員工月收入6590元人民幣的一半。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n\r\n\r\n考驗供應鏈應變力　資金與管理力不足者將被淘汰\r\n\r\n考驗2，如何維持供應鏈穩定運作。現在，中國各省為求自保，隔絕跨省交通狀況極為常見，這幾天，昆山高速公路上就出現1個告示牌，要求湖北等7省人員「就地調頭」，不准進城。\r\n\r\n2月8日，昆山市還發出命令，只要在當地沒有房產，「湖北、浙江、湖南、安徽、江西、廣東等7省人員全部遣返」，這7省幾乎都是疫情重災區。1位台商激動的說，昆山外來人口多於本地人，「外地人都遣返，怎麼復工？」\r\n\r\n1位蘋果供應鏈廠商也觀察，「短期對供應鏈一定有影響」，因為現在要把產品送出去，需要的手續，檢疫遠比過去多很多。受疫情影響，中國跨省交通大亂，河南又是重災區，不管是員工要回廠生產蘋果產品，還是供應鏈廠商要把零件運進去，都是挑戰。\r\n\r\n這一波，資金和管理能力不足的公司，會先被淘汰。\r\n\r\n產業人士指出，公司沒有維持6個月營運現金的中小企業，不容易生存，因為在中國因防疫在家不上班，「照樣要給薪」。今年2月，《中歐商業評論》1篇針對中國995家中小企業調查顯示，85%中國中小企業資金無法支持超過3個月。\r\n\r\n短期來看，中國的產業供應鏈仍有斷料、斷鏈風險，更令人擔心的是，市場需求可能受到重創。因此，1位中國手機品牌廠主管認為，斷鏈不是問題，因為「庫存至少可以支持到4月」，就以蘋果的狀況來看，蘋果在農曆新年關閉門市，對蘋果營收的衝擊比斷鏈嚴重。\r\n\r\n這波衝擊過後，會再出現一波洗牌，「最無可取代的是組裝廠。」1位業者分析，其他零組件台灣廠商仍可取代，加上台灣組裝大廠去年都往其他國家布局，成為蘋果的備援方案，現在令人擔心的是，如果中小企業倒閉潮發生，會對整個供應鏈造成何種影響？\r\n\r\n蘋果的動向也是重要指標，中國媒體指出，蘋果3月中會推出售價台幣1萬元出頭的超低價iPhone，只在中國銷售，由於平價iPhone有多家代工廠可以生產，也稍能抵銷衝擊。\r\n\r\n具彈性移動力者可分散風險　布局新聚落廠商喜迎新訂單\r\n\r\n最值得關注的是，天風證券分析師郭明錤今年初曾透露，蘋果今年上半年雖然遇上疫情，但仍有包括iPad pro、Macbook pro、Macbook air、新型耳機等6款產品將發表，今年是蘋果推出硬體產品的重點年。\r\n\r\n就算真有缺貨情況發生，蘋果擅長操作飢餓行銷，也不致造成太大影響。像負責組裝目前最熱門Airpod pro的大陸立訊，股價仍相當抗跌。（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n這一波衝擊後，有跨國移動能力，或是技術足以拿下蘋果新產品訂單的台灣電子大廠，仍會是贏家。像英業達在馬來西亞檳城的新廠今年將投產，有機會拿到蘋果新型耳機的訂單。鴻海早已在越南和印度布局，在越南北寧，歌爾聲學和鴻海等蘋果供應鏈廠商，已形成另1個新蘋果供應鏈聚落。仁寶去年也在越南擴廠，迎接Apple Watch訂單。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n廣達過去1年積極在台灣和泰國布局新廠，無論蘋果要繼續在中國生產新的蘋果筆電，還是部分移往海外，廣達也都有因應對策。這會是1場全球化的比賽，值得注意的是，中國的公司也已急起直追，如立訊不但拿下最熱賣的AirPods Pro組裝，去年也到越南布局生產基地，多家中國手機組裝廠去年也分別到印尼、印度設立新廠。\r\n\r\n如果不遷移供應鏈，繼續提高自動化則是必走之路，像蘋果供應鏈中的台達電，除了併購泰達電，增加海外基地，同時不斷提高中國自動化比重，股價表現也相對穩健。\r\n\r\n外界預期，天氣轉熱後，疫情將趨於平靜，但這1次事件，將觸動蘋果分散供應鏈風險的新作法，同時再次壓低成本，這才是蘋果供應鏈真正的長期挑戰。\r\n\r\n\r\n\r\n▲在鴻海旗下富士康晉城科技工業園，員工要排隊入廠，間隔不能小於1公尺。（圖／取自網路）\r\n\r\n\r\n\r\n▲在富士康員工餐廳裡，每名員工分批、分時、分隔用餐，就像在K書中心裡吃飯。（圖／取自網路）\r\n\n      從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "武漢肺炎釀院內感染 黃立民:封院是錯誤決策": "中央疫情指揮中心再宣布，新增五起確診病例，讓國內確診人數累積達39人。其中4人都與先前案34的退休婦人有接觸，包括急診室清潔工，和3名護理師，也是疫情爆發以來，國內首起\"院內感染\"。感染症醫學會理事長黃立民警告，得特別注意醫院清潔工，可能成為高風險傳播者。畢竟住院病患多半有慢性病、抵抗力較差，被感染風險高之外，也增添死亡率。黃立民也強調，院內感染是社區感染到臨界點的警訊，但封院是錯誤的做法，應該把感染者、被感染者分開隔離、治療，才不會重演SARS和平醫院慘況。(民視新聞/陳盈竹 蔡承佑 台北報導)"
}