{
    "林右昌視察開學防疫作業 (圖)": "高中以下各級學校25日開學，基隆市長林右昌（後左）一早前往建德國小視察防疫作業，老師逐一幫進校學生測量額溫，並在雙手噴灑酒精消毒。中央社記者王朝鈺攝 109年2月25日",
    "外交部：馬來西亞砂拉越州解除對我國人入境管制": "針對馬來西亞砂拉越州政府拒絕台灣人入境一事，在我方持續交涉溝通後，外交部發言人歐江安今天(3日)下午表示，砂拉越州政府已解除對我國人的入境管制措施。歐江安指出，砂拉越州政府應我方要求，檢討2月28日發布的移民政策，並於3日經該州災害管理委員會通過，其防疫政策修正的重點包括，不限制來自台灣的國民入境砂州，但必須和新加坡、日本、義大利、伊朗等國人士一樣，在砂州入境處接受砂州衛生局的防疫措施。另一修正則是馬國公民及砂州居民過去14天曾到中、港、澳者，才須受檢疫規範隔離，移除台灣與中、港、澳並列為疫區，也就是沒有將台灣包括在中國之內。原始連結",
    "【Y晚報】蘋概三王聯手撐盤台股終場收小紅| 理財": "（開盤日15:30出刊）【今日盤面特色】武漢疫情蔓延，全球確診案例持續上升，延續市場對於疫情的恐慌，昨日(24)美股四大指數全數重挫，跌幅介於3.35~4.75%，其中道瓊跳水，跌幅達1,031點，終場以27,960點作收，摜破1/31的低點28,169點，可能持續向下往半年線尋找支撐。同時避險情緒令VIX飆高，一度漲近50%，也令黃金在盤中再度上攻1,680美元/盎司，並一度試圖挑戰1,690美元/盎司，但後續漲幅收斂，終場小漲0.97%。在疫情蔓延道瓊重挫千點的背景下，今日(25)台股開低回測半年線支撐後開始反彈，終場微幅收紅，小漲0.05%。成交量1,538億。OTC櫃買指數開低向下往月線尋找支撐後，跟隨大盤反彈腳步收斂跌幅，終場小跌0.05%，收於季線上方。三大類股指數全數開低，其中電子走勢最強，終場收紅。29大類股指數跌多漲少，其中水泥類股為今日賣壓集中地，昨日(24)弱勢的貿易百貨湧進買單，早盤即收復跌幅返回平盤上方，終場順利收漲。權值股部份，蘋概三王早盤全數開低，並皆於終場順利收紅。其中台積電(2330)受惠5奈米先進製程良率優於預期，法人預估後續武漢肺炎疫情蔓延情況仍為關鍵，若於3、4月疫情穩定，則有望因需求復甦出現反彈，但仍應留意2/28美國對華為是否決定施壓，進而限縮供應鏈的美國技術比例至10%。而鴻海(2317)受到美系外資升評並調高目標價至115元，報告提及看好與裕隆(2201結盟的電動車營運動能，而雲端、5G、iPhone新機有望帶動2H20的營收，今日股價開低回測年線支撐後一路走揚，終場收漲1.98%。族群部分，被動元件龍頭國巨(2327)，在3月確定漲價，並且漲價幅度可能高於預期的背景下，早盤漲幅2.79%續創波段新高，但後續買單追價意願不高，終場漲幅收斂至0.1%，靜待明日(26)股東會。華新科(2492)今日法說，加上法人預估年度獲利有望創歷史次高，激勵盤中漲幅一度達6.22%，接手國巨(2327)帶領族群起漲，終場收斂至3.11%，後續聚焦法說內容。5G相關類股方面，疫情後股價沉寂較久聯亞(3081)，雖然元月營收受到農曆春節，令工作天數較短的影響，合併營收1.06億，年減51.2%，同時2月亦受到疫情與客戶復工期不定的因素影響，但在2/5的法說會上財務長楊吉裕已提及，元月因農曆新年遞延出貨的部分，將陸續於2月份逐步認列。再者疫情可能令5G發展的進度向後遞延，但前景不變，基地台仍持續逐步由10G升級至25G。而2Q20預期新增的美系大型網路公司Datacom訂單，將開始放量，受到疫情遞延進度的5G基建標案產品，亦有望恢復成長，今日(25)股價開低走高，終場收漲3.28%。整體而言，武漢疫情隱憂未解，中東地緣緊張持續為油價帶來支撐，油市仍關注3月初OPEC+的風向球。本週FED各官員談話，市場關注是否因疫情影響可能轉向降息。台股本週聚焦鴻海(2317)、台積電(2330)、中華電(2412)、穩懋(3105)…等龍頭法說會，短線逐步聚焦2月份營收公布以及年報公布，個股仍可能為持強者恆強的態勢，族群部分缺貨的CMOS、被動元件、矽晶圓持續輪漲，亦可多留意低基期績優股，防疫、免疫概念股慎追高，並留意嚴守停損，並適時將營收動能轉弱且破線的持股汰弱留強。【前5名指標股】1. 熱門股: 群創(3481)、旺宏(2337)、康那香(9919)、華新科(2492)、鴻海(2317)2. 強勢股: 立凱-KY(5227)、愛普(6531)、高端疫苗(6547)、合世(1781)、茂矽(2342)3. 弱勢股: 鈺創(5351)、光鼎(6226)、錸德(2349)、中裕(4147)、瑞軒(2489)【法人動向】三大法人合計：-111.20億元外資：-112.84億元投信：-4.39億元【盤面焦點新聞】1. 最黑暗一天！油價恐怖閃崩 沙國驚曝下場2. 美股狂崩千點！驚揭背後2大兇手3. 美股遭血洗 川普急信心喊話 美期貨盤反彈近1％4. 官股力拱蘋果三劍客 台股破涕為笑收11,5405. 巨大股價由黑翻紅 漲幅逾2％6. 祥碩「白騎士」好委屈，2天重挫約17.5％7. 中鴻3月盤價續開高，連3漲8. 美股暴跌帶衰亞股 滬指再失守3000大關9. 聯合再生促東南亞進口化解太陽能缺料，同業反對10. 憂疫情擴散，日經指數一度跌近5％以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供Yahoo奇摩股市查看新聞來源",
    "現場直擊》「都更三箭」遍地開花 侯友宜接二連三整治新北海砂屋": "位於蘆洲區中山一路的海砂屋危險建物，因不良建材造成建築物的結構損害 ，於今年二月開始拆除重建。（攝影／趙世勳）新北市市長侯友宜今（3）日走訪蘆洲地區，視察位於中山一路的海砂屋現場，在中山一路的社區，更新之前為3層5樓高氯離子建物，更新後預計興建一棟地下3層、地上13層鋼筋結構的建築物。新北市長侯友宜來到蘆洲地區中山一路現場，關心海砂屋拆除情形。（攝影／趙世勳）蘆洲區中山一路及水湳街的兩處危險建物，因不良建材造成建築物的結構損害，剝落的天花板更是讓居民長期過著膽顫心驚的日子，透過市府防災都更政策的協助，2月進行拆除，住戶表示很高興看見一道安全幸福的曙光，而新北防災政策的推動也向前邁進一大步。 中山一路海砂屋拆除建案是由居民自組更新會凝聚向心力達100％同意，並由市府委託專業輔導團隊協助規劃設計，於2015年3月提出申請，經防災小組加速審議，市府在2019年3月28日核定事業計畫暨權利變換計畫。該案透過媒合平台尋找資金、營造廠，2月進行拆除作業。新北市長侯友宜聽取工程人員簡報，未來將會重建改善內部所有鋼筋結構。（攝影／趙世勳）先前侯友宜推出「都更三箭」重大政策，是新北市政府為積極協助老舊及危險建築物改善居住安全及環境品質，提供多元的都更途徑，除一般多數決同意循都市更新條例辦理外，另針對已整合完成的社區，提供程序簡便、獎勵明確的重建途徑，包含簡易都更、危老重建、防災都更等方式，讓結構有安全疑慮及上下樓梯不方便的老屋快速完成重建，給家人一個安全便利的居住環境。因不良建材造成建築物的結構損害，剝落的天花板更是讓居民長期過著膽戰心驚的日子，現透過市府防災都更政策的協助，於今年進行拆除，住戶表示很高興看到一道安全幸福的曙光。（攝影／趙世勳）其中，「 都是更新推動辦公室」為都更三箭的重要推手，在即將成立屆滿一週年，多元都更拆動工的案件不少，繼先前的府中段危老重建案、鄰近捷運新店區公所站、新生街北新段簡易都更案等，未來會持續整治所有新北市海砂屋，近期申請案量有逐漸累積趨勢，市府方面已加派人手全力審查。更多內容蔡英文想換閣揆有不能說的壓力 蘇貞昌擁高聲望進行閣揆保衛戰中國像一個「大型監獄」 上千中國公民選擇大排長龍辦延簽、滯留印尼峇里島更多信傳媒報導大馬政壇風暴》「直升機家長」馬哈地不願放手 但武漢肺炎恐來攪局… 頂新三重地死灰復燃 侯友宜的「都更三箭」肥了茂德變更案？",
    "「男無性如鐵 女無性如麻」 早知道早受益(組圖)": "今天筆者要跟大家介紹的一句俗語是「男無性如鐵，女無性如麻」，不知道你有沒有聽過呢？很多人乍聽之下，會感到一頭霧水，為甚麼「鐵」和「麻」會跟男人女人扯上關係？這句俗語又有什麼特殊的含義呢？現在就讓我們來仔細欣賞這句俗語，你將會發現字裡行間都流露出古人的智慧。首先我們先來介紹第一句「男無性如鐵」，這裡的「鐵」其實和「鋼」是相對的。「恨鐵不成鋼」這句話相信大家都不陌生，這句話是比喻為人父母的，都希望自己的子女成為人中龍鳳，也代表了父母對子女的深深期盼之情。那我們現在回過頭來再看這句俗語，相信大家心裡就有數了。首先和鋼比起來，鐵是容易腐蝕和生鏽的，而鋼有著寧折不彎的堅強品格。歷代詩人對鋼的描述也有很多千古名句，比如陸遊在《道室秋夜》中寫道「眼力新生犢，心源百鏈鋼」；元代的馬鈺也曾說過「會握青鋼劍，能銜白玉杯」。由此可見鋼在古人的眼中，被賦予了頑強和堅韌的德行，所以才要煉鋼。而字句中的「性」，其實指的就是一個人的性格。這句話簡單解釋起來，就是說一個男人如果性格軟弱，那就很像是鐵一樣，時間一長就會被腐蝕，原來的稜角會被磨掉，這樣一來不僅失去了自我，也無法支撐家庭、保護家人。這句俗語不管是放在古代還是現代來看，都有著深刻的教育意義，好男兒要志氣高遠，頂天立地，在性格上也要剛強獨立。至於俗語的下半句是「女無性如麻」，這裡的「麻」指的是麻糖。對許多人而言，初入口的麻糖很好吃，味道甜美，唇齒留香，但是久了之後就會黏牙，這自然是一種很不好的體驗。因此這句俗語的意思是說，女人如果沒有個性，就像麻糖一樣，一開始也許惹人喜愛，但相處久了，對方一定會感覺到厭煩。所以這裡的隱藏的含義是說，女人的才德遠遠比外表更重要。正如古代的鍾無艷，雖然外表醜陋，但卻十分聰明，足智多謀，能幫助齊宣王治理國家，相夫教子，最終成為一代女英傑。所以不論是男人還是女人，都要有自己的個性，不要隨波逐流，人云亦云。男人要剛強，自力更生，不要學「鐵」一樣最後被消磨殆盡；女人則要有德行，不要只在乎美貌而忽略了內涵，正如同麻糖一樣，只有入口的甜蜜，卻不能餘味回甘，讓人流連忘返。俗語總是蘊含了博大精深的文化，簡單的一句俗語，背後暗藏的道理常是引人深思的。若我們能充分理解了俗語的內涵，就能真正看到那些隱藏在文字之下的深意，這也是中華文化的精華與魅力所在。（轉自看中國/責任編輯：李靜）",
    "直擊開紅盤前後關鍵4天！ 狠砍股、巧換股...看平民股神如何逆境突圍成為贏家": "2020-02-20作者: 林心怡▲（圖／陳俊松攝）一場突如其來的疫情，考驗政府的決策與執行，考驗企業的應變與體質；在原本就已動盪凶險的投資市場，更像是對每一位參與者的情緒、邏輯、決斷與紀律，進行一趟試煉的總和。而從年後首個交易日至今，的確也有部分台股贏家初步通過考驗。他們的策略調整，從新春開盤前就開始……。依據蘇松泙的記憶，過去幾年大多數的台股操盤期間，每逢農曆年前封關日，他都會加碼2成以上的持股，「因為開紅盤當天，通常，真的都會是『紅盤』……。」不過，今年他卻反其道而行，從1月20日封關日的前五個交易日起，逐漸減少手中持股，到封關時刻，持股水位已經降到整體資金的5%以下。雖然被外界稱為「平民股神」，但蘇松泙不會真的認為自己是「神」，之所以反常態降低持股，並非福至心靈的敏感神經發功，當然也不是因為預判到武漢肺炎這隻黑天鵝必會在年節期間狂猛殺入。見證過台股12682歷史高點、以價差操作賺取獲利為主的蘇松泙說，他向來奉行「指數在高檔現金多，低檔股票多」的原則，「愈靠近睽違30年的指數『天險』，本來就愈要居高思危。」不為自己提早減碼而感到驕傲，相反的，他清楚知道即將面對一場操盤硬仗。台股新春開紅盤的前一日，他靜心擬定了面對這場硬仗的戰略、戰術與戰法。而若結算至2月14日收盤，12個交易日當中，他伺機低接的新部位，帳面獲利已達10%以上。1月29日，開盤前一天，蘇松泙心裡很清楚，隔日台股必然以重跌開盤，「冷靜應對」是操盤者的首要心法；但，面對預期中的險惡盤勢，如何冷靜？「我告訴自己，不要在意指數開盤跌了多少、最低殺到多少。」他給自己的功課是：「專注在自己的持股組合，緊盯持股組合總淨值的變化。」眉角〉不看指數殺多少　持股總淨值變化才是重點這麼做的理由，首先在於，不看指數跌多少，才能有效避免情緒恐慌影響判斷；而專注持股淨值變化，才能真正確認這隻黑天鵝的衝擊，是否已對自己的財富「傷筋動骨」、是否需要立即減少持股降低風險。1月30日，台股重跌近700點，創史上最大跌點紀錄，但蘇松泙因為確認了手中整體持股受創程度在可容忍的範圍內，所以也很快確立了「不需減碼，反倒可以伺機加碼」的操盤定調。接下來的問題是，如何判斷加碼時機？該用長線布局，或者短期價差操作的心態介入？「不要急！」蘇松泙認為，恐慌殺盤的態勢下，至少需要2到3個交易日的大盤量價觀察，才能確認盤面未來基本格局。所以在1月31日，台股續跌、但K線畫出十字線，代表低檔出現一定承接力道的這天，蘇松泙只用少量資金買進長期持有、持股成本已為0的元大滬深300正2，回補先前在高檔賣出的部位，「目的是試試水溫。」他說。經過周末的沉澱，2月3日開盤後台股再跌，蘇松泙計算，從封關前高點至當天盤中低點已跌近千點，短線跌幅達8%，加上盤中持續出量，「是可以分批加碼的時候了！」但他評估，雖然有低接買盤力道，但武漢肺炎影響程度尚未明朗，且向上仍有12682點的歷史天險橫阻，因此認定現階段指數在箱形的整理機會極大。基於這樣的判斷，蘇松泙也確認了基本戰術：採取「低買高賣」的短打操作策略，並且縮小價差目標期望值。他以低價股仲琦為例，因為前波盤中高價在去年12月30日的29.45元，跌至2月3日最低20.8元，短線跌幅已近3成，於是，當天在盤中低點出現時，就掛單平盤價21.15元附近切入，並設立10%的停利點，賺價差。雖然該股在3日後漲幅已超過10%，但蘇松泙不以為意，認為在高度不確定的盤勢中，必須堅定自己的基本策略與判斷：暫求穩賺、不求多賺。「又好比，我當天在313元買進了台積電、390元買了國巨，也陸續賺到5至10%的價差。」蘇松泙解釋道，他買進依據是透過「口字形」戰法（詳見本刊第1159期），以個股前波高低點形成的箱形為進出依據，台積電前波突破「口字形」紅棒的低點支撐大概在313元，於是就成了他掛單的參考。至於短期或因斷鏈而有需求拉升機會的被動元件股國巨，參考買點則以年前低點做依據。\r\n此外，伺服器供應商緯穎、氣動元件龍頭廠亞德客－KY等，都是蘇松泙目前鎖定的伺機低接候選名單，一旦買進後，股價碰到箱頂，他就會先賣一半，靜待低接買點或換股操作。縱橫股海數10年的蘇松泙說，要在台股賺到錢，策略與情緒控管很重要；他分析，遇到突如其來的大利空，對持股有限者來說，固然值得等待危機入市，但如果持股水位已達8、9成，在心態上容易失去理性，進而判斷失準，這時最好的方式就是降低持股，保有適當的現金，等待疫情緩和時，再布局有投資潛力的趨勢股，把虧損的錢賺回來。認錯〉果敢賣出「重災戶」　資金轉進夯題材跌深股相對於農曆年前提早減碼的蘇松泙，慣以產業基本面為選股依據、因看好今年景氣而在封關前持股居高的「產業隊長」張捷，農曆年後一開盤，有了一個不太好的出發點。「比照年節期間的美股走勢，我在開盤前一晚評估，台股最多只會下跌3到4%……。」他回憶，1月30日開紅盤當天大跌近700點，他的第一個反應，並非恐慌，而是告訴自己「必須認錯」與「換股」的覺悟。有了「認錯」自覺，他也很清楚自己的下一個動作，就是必須「砍股票」。問題是，怎麼砍？「我不斷提醒自己要冷靜，不能隨便亂砍、錯殺好股，而是要『有理由地砍』。」理由是什麼？就是「受肺炎疫情影響程度較大的優先賣出。」當天收盤後，他開始冷靜盤點手中各檔持股，飲料、觀光、旅遊三類持股，不管目前持股成本多少，先砍為宜。1月31日，台股開低後走穩，收十字線，雖然似有初步止穩跡象，但他仍然賣出年前股價大漲的六角、鮮活果汁－KY等股，「這些產業的前景預期改變，等於之前買進的理由已經消失，所以必須賣掉持股、設法換股操作。」他說。2月3日，台股K線畫出長長下影線的這一天，張捷開始認為台股再破底的機率不大，且由於前2日快速認錯、果斷賣股，手中持股的風險已經有效降低，也有加碼餘裕，於是反而站在買方。在操作布局上，他開始鎖定泰金寶－DR、金寶，主攻伺服器雲端商機的嘉基、高力，以及宅經濟概念股原相、茂林－KY。\r\n張捷分析，以新春開盤後的前３個交易日來看，美股持續創高，台股卻出現「過度恐慌、殺融資、強勢股補跌」３個現象，美台兩地的表現差異，透露台股未來不乏出現跌深反彈的機會；尤其，這３天的單日成交量出現1700億元至2700多億元不等的大量，代表有實力的主力進場接走籌碼，此時反而是危機入市的好時機。至於何時是較好的進場點？張捷以2003年SARS歷史經驗研判，當時台北和平醫院封院時，自2003年4月24日起，3個交易日跌掉了接近10%，在恐慌大跌後的量縮、搭配融資浮額清洗後，就出現反彈走勢；換言之，除非武漢肺炎疫情再失控，導致恐慌性下跌，否則現在就是可以逢低挑好股的時間。換腦〉不當賭客當賭場老闆　分析漲跌機率再押籌碼曾為券商自營部冠軍操盤手、現為創富創投董事長張智超，則謹守「與趨勢為友、情緒為敵」的操盤宗旨，認為疫情雖然混沌未明，不宜恐慌殺低，但若以「賭一把」的心態搶短，風險不低。他認為，現階段必須徹底「拋開賭徒心態，相對的，該把自己換上經營賭場的腦袋。」他解釋，賭徒，算的是「一把賭下去能賺多少、賠多少」；但「經營賭場」的思惟，則是必須計算整體性的風險，在目前的資金水位底下，要開多少「賭局」，也就是要衡量該放多少資金在股票部位，並依據每個「賭局」的勝率，衡量該投入多少資金，「即使指數回穩，個股創高，再怎麼樂觀，單一個股的投入資金也不該超過整體資金的4分之1。」張智超認為，一旦有了這樣的思考，就會開始冷靜分析每一檔鎖定個股的上漲與下跌機率，並且將資金自然挪移到趨勢明確、受疫情影響不大，或是被誤殺的公司，展開合理的換股操作。至於他目前認為較合理的換股方向，包括受惠CIS需求的感測晶片廠原相、台積電轉投資的封測廠精材等，「這些個股的股價雖然一度重挫，但又再創新高且走勢強過大盤，也是法人青睞的標的。」只不過，談到法人持股，張智超也提醒投資人「水能載舟亦能覆舟」，他表示，若發現投信持股占公司股本的15%，就要開始注意；當攀升至20%時，更要高度警戒。原因不難理解，法人也會用「經營賭場」的思惟因應整體布局，若把賺賠風險重押在一檔個股時，也就會有開始調節持股的可能了。加碼〉分批低接打折好貨　謹守「別人恐懼我貪婪」法則相對於前面２位的如臨大敵心態，奉行「別人恐懼我貪婪」法則、專挑銅板股的億元操盤大戶林適中，在1月30日大盤開低重挫的那天，反而有「百貨周年慶撿便宜」的欣喜感。1月30日，他逢低加碼股價3元附近的泰金寶－DR，對林適中而言，這就像是難得的限時拍賣搶購良機。他分析，持有泰金寶近４成股權的金寶，其執行長在去年12月的法說會上曾表示：「2020年金寶營收年增率如果沒有5成，將對自己感到失望。」理由是金寶在菲律賓擴廠20%，今年第一季可望量產，而泰國廠也規畫在２年內將產能擴充到一倍，隨著國際品牌大廠轉單東南亞效應，需求大增，足夠的產能正好派上用場。向來奉行「選股重於選市」的他認為，股價長期低迷、淨值比偏低的公司，一旦遇上重大轉變的機運，就會有爆發性的成長。早在過年前，他就看好金寶、泰金寶將受惠美中貿易戰與中國工廠外移的趨勢，而一場武漢肺炎疫情，只會更激化這個趨勢加速成形，換言之，布局的理由更強，股價卻跟著大盤急殺，林適中自然不會放過。另一個願意讓他逢低進場長抱的原因是，據聞金寶成功從鴻海手中奪回高額的惠普印表機訂單，等同拿下惠普超過9成的印表機訂單；另方面，據公司規畫，今年起算的連續3年，金寶將陸續讓旗下賺錢子公司包括泰金寶、菲律賓金寶、通寶半導體等，陸續在台掛牌上市，法人預估光是收益就可望近100億元。這些題材，讓林適中持續看好金寶有超過5成的上漲機會，同時也推估泰金寶未來有股價翻倍契機。然而，再怎麼看好，林適中也是採取分批低接策略。他認為，只要尚未達到目標價，股價逢低拉回，就能伺機布局找買點。此外，資金往台灣回流，長期低估的資產股，像是擁有土地開發資產的台開、士電也是他持續關注的標的。同樣也在2月3日台股低檔大膽進場的，還有趨勢成長股操盤贏家艾致富，他在新春開盤前就著手分析疫情的基本影響。分析的邏輯十分清晰，對於供給面的影響仍待評估，畢竟疫情衝擊的變數太多，因此，現階段只能從需求端出發。而需求端的分析又分為兩種層面，一是「消失的需求」，例如旅遊、觀光、餐飲等，不僅立刻受到民眾減少出門消費的影響，這些消費未來也難以「補回來」。二是「被遞延的需求」，包括5G建置基礎建設如伺服器與高速傳輸，或更換手機、買遊戲機的需求可能延遲，但訂單需求不見得會消逝。分析〉尋找「被遞延的需求」　六比四配置強勢股與錯殺股在台股走勢波濤洶湧的這段日子，他就是從這個出發點，找出「需求只是被遞延」、但股價卻被錯殺的好股。不過，畢竟面對的是一場高難度硬仗，即使有了加碼好股的基本原則，艾致富仍然進一步擬定了持股盤點脈絡。艾致富把手中持股分類，分為股價走勢強過大盤的「強勢股」，與跟著大盤下修卻有機會翻身的「暴跌股」，並以6比4的比重進行配置。他認為，若手中持股已率先收復1月30日的起跌前高點，順利封閉跳空缺口，則是屬於相對強勢股，可以選擇持股續抱，且後續可望成為多頭領頭羊的指標股；相反的，如果手中持股還在低檔徘徊，反彈力道明顯不如大盤，除非相當肯定是遭到誤殺，否則必須先停損換股。艾致富認為，在強勢股方面，除了趨勢明確的5G產業，今年的高速傳輸、伺服器產業將是不可或缺的2大主流，其中看好的強勢股包括宜鼎、原相、嘉基、瑞祺電、譜瑞－KY、瑞昱等；至於個股明顯被誤殺，股價有機會跌深反彈的「回神股」，則包括惠特、系微、鈺太、美律、康控－KY等，有機會在疫情受到控制時，出現報復性反彈。整體來說，無論是年前低持股或高持股，年後急換股或搶好股，每一位身經百戰的台股贏家共通點，都是用極度理性冷靜的態度，在短短數個交易日內歸納出符合自己邏輯的操盤決策。他們的應戰策略或選股方向固然值得參考，但安穩情緒、盤點持股、冷靜分析的心態，更是值得每一位投資人此時細細咀嚼的投資修煉。別忘了，這些贏家的另一個共通點，是他們普遍認為「行情仍然難測、投資宜注意資金控管」。…（更多內容，請參閱最新一期《今周刊》第1209期）延伸閱讀：小心！流感1週15死，30歲女就醫當天不治郵局存款超過「這個金額」不計利息！ 網友：活到這歲數才知道新冠肺炎》國內出現首例死亡好害怕？醫師：1招阻斷傳染途徑關鍵字 :\n                      投資、台股、股市、理財、資金、武漢肺炎\n文章來源 : 媒體 今周刊 從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "2020年1月捐款徵信－公庫致電，抱歉打擾了": "圖：公庫尾牙照文／公庫記者洪育增我其實是個不愛接電話的人，更遑論陌生來電。如今每週一到四晚上，我的電話號碼成為別人手機螢幕上的陌生來電。還記得打第一通捐款電話時，是某個平日晚上的7點鐘。當時我依約來到辦公室，和另外兩位同事確認名單後，3人就地解散、緊張兮兮地到各自的小辦公室，關起門來，沿著Excel表格撥打一通又一通的電話。在我按下第一組號碼後，腦海裡頓時迸出10萬個擔憂，包括：對方會不會接呢？接起來之後又會如何呢？我這一份講稿會不會講到一半就被打槍了？被掛電話該怎麼辦？正在反覆擔憂之際，第一通電話接通了！我慢慢地把準備好的講稿唸了一遍，試圖非常輕鬆地跟對方描述公庫的狀況，像是：公庫最近在做哪些報導、公庫近幾年來資金短缺希望對方可以持續捐助等等，講完這一長串說詞後，其實最想要問的就是：「請問你還有意願繼續捐款贊助公庫嗎？」一句「我願意呀！」看似情侶之間的對話，反而是公庫和捐款者之間的山盟海誓。後來我發現，所有的對話並不會只結束在「願意」和「不願意」這兩種回答中，更多時候，我反而被讀者的提問與聊天啟發。我漸漸發現，比起要求讀者給予一個是否願意繼續贊助的答案，更重要的是，瞭解他們心裡的公庫究竟是什麼模樣。有些讀者告訴我，他覺得公庫應該要有更鮮明的定位才能做出自己的風格，但也非常有同理心地說，他瞭解每個組織的狀況不同，因此這只是他個人的想法。又或者有些讀者會坦白地告訴我，受到演算法的影響，最近他讀不到公庫的新聞。甚至還有更誠實的讀者說，他總是挑自己感興趣的新聞來看而已，即便知道公庫做了許多不同類型的報導。打電話過程中最令人感到刺激又興奮的，其實是讀者的反問。例如有些讀者會問：你們現在缺多少錢？你們現在有幾位正職人員？我該怎麼做才能對你們最有幫助？我每個月捐那一筆小錢真的夠嗎？諸如此類的提問，往往更挑戰我的反應能力。也在這些通話中我才發現，原來讀者不清楚的事情還有很多。公庫的價值堅持了十幾年，要改變一個價值的認同與定位確實不容易，這十幾年來，要逐漸地讓人們接受與認同也並非易事。最重要的是，如何在這變化萬千的媒體環境中，繼續堅持自己本身的新聞價值、邁向下一個十年，反而更是困難，尤其眼前的挑戰往往更為艱鉅。打電話時的諸多擔憂總是會在電話接通的那一刻得到解除，通話尾聲也往往令我感動不已，只因為電話那頭輕輕地說了一句：「謝謝你們，辛苦了！」或者是「沒有人去的地方更需要你們去。」甚至還有讀者不斷地跟我說：「對不起，我一直忘記捐款了！」無論讀者最後最後有沒有捐款，他們的意見都能帶給組織內更多不一樣的動力與想法。認真想一想，同事們大抵也都是聽著這些激勵人心以及客氣的回饋，度過了一年又一年。對我這樣一個在公庫未滿1年的新進人員來說，能夠在冷冬時刻打給各方讀者、細細瞭解大家對公庫的認識有多深，以及大家願意陪公庫走到什麼樣的境地，這對我來說已經是最大的幸福，因為我從來沒有機會在那麼短的時間內打電話給這麼多人（笑）。如果在這個過程中，有讀者感受到不舒服、不愉快，或者正好在忙碌的時候收到這通電話而感到心煩意亂的話，也請收下我深深的致歉。期盼公庫未來的路，有你、有我、有他，大家持續關心社會，無論公庫在不在。公庫記者走訪彰化農地違章工廠，見1月《工輔法系列專題報導》。【一月工作報告】2020.01.30 北市府性平態度退步？ 民間團體反對陳信瑜擔任勞動局長 2020.01.15 國美館切割雇主身分 不甩展場員被派遣公司棄用 2020.01.10 蔡英文掃街路過三重民宅 收費員放布條舉標語抗議 2020.01.09 收費員快閃蔡英文總部貼標語　抗議政府「協議變壁紙」 2020.01.06 中原大學「冷凍」教師兩年半？ 工會籲教育部保障師生權益 2020.01.04 勞團提七訴求要總統候選人表態勞動政策 三黨回應總盤點《工輔法系列專題報導》6-1 昔日台灣之光 今日違章工廠濫觴 6-2 業者試圖合法走正路 《工輔法》讓業者走向窮途末路？ 6-3 過往農村榮景 當今污染殘景 6-4 產業發展困境 環團都能懂 6-5 修法後的省思與監督 社會大眾的土地利用想像是什麼？ 6-6 在「選擇」與「解決」之間 我看見他們如何面對工輔法議題《燦爛時光會客室》第246集：學校教育拚雙語 母語在家學就好？《管見新聞》20200112 2020總統及立委選舉結果出爐 執政黨尚未達成的承諾？ 20200105  中國人權牧師王怡 「顛覆國家罪」重判9年《管中祥專欄》警察認定「謠言」 台灣民主越倒退 蔡英文接下來不能迴避的問題更多報導請上公庫網站【台灣公民行動紀錄協會2020年1月份財務收支】台灣公民行動紀錄協會2020年1月份帳戶餘額台灣銀行：1,212,733 元（含提撥基金150,000元）中華郵政：41,406元（郵撥帳戶40,181 元、郵局1,225元） 藍新（原智付通）：181,777元 零用現金：4元2020年1月份捐款徵信單筆捐款：何Ｏ玲 2,000、沉香亭 200、陳Ｏ婷 500、鄭Ｏ勉 2,000、賴Ｏ吟 200、桃園市機師職業工會 38,000、如是社會福利公益信託基金 1,000,000、洪Ｏ鈞1,000、公庫之友 3000、許Ｏ雯 2000、羅Ｏ康 1000、陳Ｏ如 3000、梁Ｏ綺 531、陳Ｏ寧 500、邱Ｏ淦 1000、杜Ｏ玲 3000、陳Ｏ芳 5000、郭Ｏ仁 1000、簡Ｏ書 1000、劉Ｏ茹 1000、雷Ｏ恆 2100定時定額捐款：Eric Syuu 200、Jena 200、Tung Ｏ Qing 1000、公庫之友二號 200、公庫之友二十號 500、公庫之友二十一號 200、公庫之友二十二號 1000、公庫之友二十四號 500、公庫之友三十五號 300、公庫之友三十六 500、公庫之友三十七 300、公庫之友三十九 500、公庫之友三十八 500、公庫四十號 500、公庫之友四十一 500、公庫之友四十三 200、公庫之友四十四 200、公庫之友四十五 1500、公庫之友四十六 200、公庫之友四十七 200、公庫之友四十九 200、公庫之友五十 300、公庫之友五十一 200、公庫之友五十二 300、公庫之友五十四 500、公庫之友五十五 200、公庫之友五十六 300、公庫之友五十七 500、公庫之友五十九 1000、公庫之友五十八 200、公庫之友六十 200、公庫之友六十一 100、公庫之友六十二 200、公庫之友六十三 200、公庫之友六十四 200、公庫之友六十五 300、公庫之友六十六 200、公庫之友六十七 200、公庫之友六十八 300、公庫之友六十九 500、方Ｏ萱 1000、王Ｏ荃 200、王Ｏ瑋 500、王Ｏ鈺 300、王Ｏ瑾 300、王Ｏ璋 1000、王Ｏ齡 200、古Ｏ薰 200、江Ｏ康 200、江Ｏ翰 200、何Ｏ 300、何Ｏ安 3000、何Ｏ幸 500、何Ｏ淵 500、何Ｏ輝 500、余Ｏ妍 500、余Ｏ儒 200、吳Ｏ如 500、吳Ｏ牧 300、吳Ｏ珈 400、吳Ｏ棻 500、吳Ｏ華 300、吳Ｏ慧 1000、吳Ｏ毅 1000、吳Ｏ澄 500、吳Ｏ叡 500、吳Ｏ諭 200、吳Ｏ纓 1000、吳自 700、呂Ｏ耘 300、呂Ｏ瑜 300、宋Ｏ儀 500、巫Ｏ頤 500、李Ｏ忠 500、李Ｏ怡 500、李Ｏ持 100、李Ｏ柱 1000、李Ｏ庭 100、李Ｏ軒 500、李Ｏ婷 300、杜Ｏ瑜 1000、沈Ｏ瑜 300、周Ｏ任 200、周Ｏ羽 200、周Ｏ羽 200、周Ｏ彥 1000、周Ｏ修 200、林Ｏ弘 1000、林Ｏ伊 200、林Ｏ君 200、林Ｏ宏 300、林Ｏ怡 500、林Ｏ昇 500、林Ｏ真 500、林Ｏ陳 200、林Ｏ婷 200、林Ｏ萱 100、林Ｏ甄 500、林Ｏ誼 200、林Ｏ寰 300、林Ｏ霞 1000、邱Ｏ仕 200、邱Ｏ妹 500、邱Ｏ棠 100、邱Ｏ雯 50、邱Ｏ瑄 200、阿猴 300、姜Ｏ如 500、施Ｏ文 1000、施Ｏ文 300、柯Ｏ庸 500、洪Ｏ育 200、洪Ｏ偉 200、洪Ｏ瑩 300、胡Ｏ晏 500、胡Ｏ蘋 1000、凌Ｏ爵 1000、唐Ｏ哲 1000、徐Ｏ德 666、翁Ｏ思 1000、高Ｏ貞 500、高Ｏ智 500、高Ｏ隆 200、高Ｏ誠 1000、張Ｏ芬 200、張Ｏ芬 200、張Ｏ玲 500、張Ｏ記有限公司 100、張Ｏ媚 500、張Ｏ媛 200、張Ｏ晴 1000、張Ｏ綸 200、張Ｏ豪 500、許Ｏ川 3000、許Ｏ芳 200、許Ｏ義 200、許Ｏ甄 200、許Ｏ綾 200、郭Ｏ伊 100、郭Ｏ佳 500、郭Ｏ昕 500、郭Ｏ芸 500、郭Ｏ雁 200、郭Ｏ齊 300、郭Ｏ薇 200、陳Ｏ山 200、陳Ｏ合 200、陳Ｏ佑 500、陳Ｏ孝 500、陳Ｏ杏 500、陳Ｏ玲 500、陳Ｏ珊 200、陳Ｏ美 200、陳Ｏ庭 300、陳Ｏ甄 500、陳Ｏ綸 300、陳Ｏ慧 500、陳Ｏ瑩 500、陳Ｏ輝 200、陳Ｏ儒 300、陳Ｏ臻 200、陳Ｏ靜 300、陳Ｏ龍 500、麥Ｏ茹 200、彭Ｏ恩 300、曾Ｏ玲 200、曾Ｏ傑 200、曾Ｏ瑋 500、湯Ｏ恬 200、湯Ｏ翔 200、黃Ｏ玉 300、黃Ｏ如 300、黃Ｏ君 500、黃Ｏ芬 200、黃Ｏ淳 300、黃Ｏ傑 500、黃Ｏ揚 500、黃Ｏ斌 300、黃Ｏ智 300、黃Ｏ菁 300、黃Ｏ超 300、黃Ｏ鈞 1000、黃Ｏ新 500、黃Ｏ義 500、黃Ｏ鴻 200、楊Ｏ仁 500、楊Ｏ羽 777、楊Ｏ君 500、楊Ｏ崑 500、楊Ｏ翰 200、楊Ｏ臻 200、楊Ｏ麗 1000、楊Ｏ蘭 200、葉Ｏ君 1000、葉Ｏ宏 500、葉Ｏ華 500、詹Ｏ邦 200、詹Ｏ貴 500、鄒Ｏ軒 500、熊Ｏ禎 200、管Ｏ祥 1000、趙Ｏ芬 1000、趙Ｏ喬 300、劉Ｏ伶 200、劉Ｏ君 200、劉Ｏ宜 500、劉Ｏ怡 1000、劉Ｏ倫 500、劉Ｏ揚 300、劉Ｏ豪 500、劉Ｏ德 1000、劉Ｏ蕙 500、劉Ｏ龍 1000、蔡Ｏ君 100、蔡Ｏ珊 200、蔡Ｏ慧 1000、鄧Ｏ聖 1000、鄭Ｏ彥 200、鄭Ｏ恩 200鄭Ｏ格 1000、盧Ｏ遠 500、蕭Ｏ芳 300、蕭Ｏ苓 200、蕭Ｏ善 300、賴Ｏ涵 200、遲Ｏ昌 300、謝Ｏ哲 500、謝Ｏ穎 500、謝Ｏ龍 1000、鍾Ｏ樞 200、簡Ｏ哲 300、藍Ｏ雅 1000、顏Ｏ柔 200、魏Ｏ陽 500、魏Ｏ慧 200、羅Ｏ如 450、譚Ｏ瑛 200、蘇Ｏ佳 500、蘇Ｏ涵 200、蘇Ｏ智 200、顧Ｏ珍 500捐款說明：公庫的捐款平台設定每月20日扣款，定期定額首次授權捐款者，平台會先執行10元驗證金，確認信用卡有效後即退款。也提醒各位經由台銀、郵局及劃撥的捐款者們，捐款後請記得來信至：「[email protected]」告訴我們帳號、金額、地址、電話等資料，以便寄送捐款收據。若您的捐款需要上傳財政部國稅局（捐款收據電子化），需請您提供捐款者的身分證字號及本名，填寫《捐款申報資料方式表單 https://reurl.cc/7Vrd5  》，同意用作 「捐贈扣除額單據電子化作業」 申報資料。我們會在隔年2月底前上傳您的單筆或多筆捐款金額申報資料，多筆捐款將合併為一筆款項申報。捐款人於每年申報綜合所得稅時，下載扣除額資料浮貼於申報書上，或網路申報使用列舉扣除自動匯入，免附紙本收據，快速完成報稅。以上捐款名單如有疏漏，還請來信告知，確認後立即補上，萬分感謝。標籤: 捐款徵信我們報導受壓迫者的故事，讓弱勢發聲，我們紀錄人民的歷史，累積社會進步的動能。我們經費主要來自公眾捐款，因為我們相信人民涓滴力量的支持，才是媒體能否獨立的關鍵，歡迎捐款支持我們。",
    "台鐵不進基隆改以輕軌為主 林右昌：終極規劃 (圖)": "基隆輕軌捷運現已進入綜合規劃階段，對於台鐵未來可能不進入基隆服務，基隆端改由輕軌為主，基隆市長林右昌（圖）26日受訪表示，應該是終極的交通規劃，不會在短期發生，希望大家可以瞭解。中央社記者王朝鈺攝 109年2月26日",
    "《台北股市》盤中焦點股：格威傳媒、撼訊、合一、泰碩、榮成、正隆": "\n【時報-盤中焦點股】1.台積電 (2330) ：昨自營商相挺買超1144張，惟外資續賣超逾萬張，加上昨夜ADR跌0.48%，早盤股價回跌至316.5元。\n  2.世紀鋼 (9958) ：外資2月以來僅2個交易日賣超，激勵股價沿5日線上攻，今早不畏大盤下跌逾百點，再逆漲至75.1元。\n  3.宇瞻 (8271) ：擬配息2.55元，優於上一年度的2.5元，昨外資轉買超263張，推升早盤股價逆漲至44.15元。\n  4.華泰 (2329) ：5日線有撐、股價盤久，早盤逆勢爬升，收復5日線、月線。\n  5.裕隆 (2201) ：昨外資轉買超329，早盤股價開低走高逾2%，重回5日線上，\n  6.格威傳媒 (8497) ：博報堂擬以每股69元公開收購，溢價13%，開盤跳空漲停。\n  7.光群雷 (2461) ：外資穩定買超+股價16元之上有撐，今早逆勢處在盤上。\n  8.聯鈞 (3450) ：ToF、5G需求佳，股價回檔幅度有限，開低隨即翻紅，漲幅約1%。\n  9.雙鴻 (3324) ：前期熱門股拉回幅度已深，外資開始布局，多方開攻上漲3%，彈回170元。\n  10.朋億 (6613) ：擬配息10元 殖利率6%，資金進場避險，開盤後急拉4%。\n  11.昱泉 (6169) ：228連假，宅經濟威力未消，早盤成功跳上50元，創2017年11月以來新高價。\n  12.氣立 (4555) ：防疫帶動氣動元件需求，短急單湧現，早盤跳漲近3%，收復5日線。\n  13.訊連 (5203) ：轉型成功；轉投資玩美移動虧損縮小；去年EPS 4.53元，創4年來新高，早盤開低走高。\n  14.網家 (8044) ：海外代購Bibian信用卡支付上線，三大法人昨轉買超112張，早盤漲逾2.7%。\n  15.瀧澤科 (6609) ：願助防疫一臂之力，延續昨日氣勢，早盤續漲逾3%，改寫前高。\n  16.亞德客-KY (1590) ：陸廠17日復工，上週獲新台幣逾1億元訂單，目前在手訂單1個多月。唯不敵三大法人連5日賣超，早盤失守500元。\n  17.撼訊 (6150) ：推新品搶工業電腦市場，外資連5日買超336張，早盤逆勢高漲逾4%，衝上半年線。\n  18.南港 (2101) ：去年EPS為1.42元，擬配息0.75元，外資亦回頭買超，股價翻紅續走揚近1.5%。\n  19.華擎 (3515) ：三大法人聯手送暖，加上四大產品線助威，晨盤續漲逾3%。\n  20.祥碩 (5269) ：結盟文曄委屈走跌，惟外資仍連10日買超1236張，早盤上揚，挑戰重返800元關卡。\n  21.鈺創 (5351) ：擬減資補虧損，拚免於打入全交股，惟去年每股虧1.15元，市場亦不領情，股價跳空重挫，開盤直奔第二根跌停板。\n  22.奇鋐 (3017) ：散熱題材重獲市場關愛，外資止步連10日賣超，晨盤翻紅續漲近2%，躍上5日線。\n  23.合一 (4743) ：收到國際藥廠支付新藥研發合作議約金400萬美元，激勵早盤亮燈漲停，成交量放大至逾3000張。\n  24.達邦蛋白 (6578) ：漳州廠迎新單，達邦來富養殖午仔魚減抗70％創商機，早盤急拉漲停鎖住，收復季線。\n  25.毛寶 (1732) ：肺炎疫情擴大，買盤緊追不捨，早盤跳空大漲後漲勢收斂至3%，惟近2個月漲幅近150％，防獲利回吐賣壓。\n  26.易威 (1799) ：列抗疫國家隊成員，股價自10元附近一路竄升，晨盤大漲9%，來到13.9元近1年高點。\n  27.醫揚 (6569) ：擬配息6元、配股2.5元，Q2起營運加溫，晨盤彈高7%，躍上波段高峰。\n  28.瑞基 (4171) ：成功開發二種新冠肺炎病毒檢測試劑，晨盤吸引買盤敲進，股價強鎖漲停。\n  29.泰碩 (3338) ：大陸重啟5G基礎建設，營運可望第2季逐漸恢復正常，股價漲逾8.5%。\n  30.倉和 (6538) ：出貨貨運受阻，2月營收估掉3成，但三大法人同步買超2日，股價漲3%。\n  31.博智 (8155) ：英特爾伺服器平台訂單強勁，今年將大賺逾一個股本，EPS挑戰13元，股價漲2.63%。\n  32.榮成 (1909) ：旗下江蘇榮成環保科技昨日正式復工，外資買超6日計18889張，投信和自營商也同步買超，股價飆漲停。\n  33.欣興 (3037) ：大陸漸復工，蘋果供應鏈可望在第二季復工暢旺，股價漲1.2%。\n  34.聯茂 (6213) ：中國聯通加快5G基地台布建，大單將到手，今年EPS挑戰12元，股價漲0.34%。\n  35.正隆 (1904) ：宅經濟紙箱需求大增，工廠多在台灣，股價漲逾9%。【時報-盤中焦點股】1.台積電 (2330) ：昨自營商相挺買超1144張，惟外資續賣超逾萬張，加上昨夜ADR跌0.48%，早盤股價回跌至316.5元。  2.世紀鋼 (9958) ：外資2月以來僅2個交易日賣超，激勵股價沿5日線上攻，今早不畏大盤下跌逾百點，再逆漲至75.1元。  3.宇瞻 (8271) ：擬配息2.55元，優於上一年度的2.5元，昨外資轉買超263張，推升早盤股價逆漲至44.15元。  4.華泰 (2329) ：5日線有撐、股價盤久，早盤逆勢爬升，收復5日線、月線。  5.裕隆 (2201) ：昨外資轉買超329，早盤股價開低走高逾2%，重回5日線上，  6.格威傳媒 (8497) ：博報堂擬以每股69元公開收購，溢價13%，開盤跳空漲停。  7.光群雷 (2461) ：外資穩定買超+股價16元之上有撐，今早逆勢處在盤上。  8.聯鈞 (3450) ：ToF、5G需求佳，股價回檔幅度有限，開低隨即翻紅，漲幅約1%。  9.雙鴻 (3324) ：前期熱門股拉回幅度已深，外資開始布局，多方開攻上漲3%，彈回170元。  10.朋億 (6613) ：擬配息10元 殖利率6%，資金進場避險，開盤後急拉4%。  11.昱泉 (6169) ：228連假，宅經濟威力未消，早盤成功跳上50元，創2017年11月以來新高價。  12.氣立 (4555) ：防疫帶動氣動元件需求，短急單湧現，早盤跳漲近3%，收復5日線。  13.訊連 (5203) ：轉型成功；轉投資玩美移動虧損縮小；去年EPS 4.53元，創4年來新高，早盤開低走高。  14.網家 (8044) ：海外代購Bibian信用卡支付上線，三大法人昨轉買超112張，早盤漲逾2.7%。  15.瀧澤科 (6609) ：願助防疫一臂之力，延續昨日氣勢，早盤續漲逾3%，改寫前高。  16.亞德客-KY (1590) ：陸廠17日復工，上週獲新台幣逾1億元訂單，目前在手訂單1個多月。唯不敵三大法人連5日賣超，早盤失守500元。  17.撼訊 (6150) ：推新品搶工業電腦市場，外資連5日買超336張，早盤逆勢高漲逾4%，衝上半年線。  18.南港 (2101) ：去年EPS為1.42元，擬配息0.75元，外資亦回頭買超，股價翻紅續走揚近1.5%。  19.華擎 (3515) ：三大法人聯手送暖，加上四大產品線助威，晨盤續漲逾3%。  20.祥碩 (5269) ：結盟文曄委屈走跌，惟外資仍連10日買超1236張，早盤上揚，挑戰重返800元關卡。  21.鈺創 (5351) ：擬減資補虧損，拚免於打入全交股，惟去年每股虧1.15元，市場亦不領情，股價跳空重挫，開盤直奔第二根跌停板。  22.奇鋐 (3017) ：散熱題材重獲市場關愛，外資止步連10日賣超，晨盤翻紅續漲近2%，躍上5日線。  23.合一 (4743) ：收到國際藥廠支付新藥研發合作議約金400萬美元，激勵早盤亮燈漲停，成交量放大至逾3000張。  24.達邦蛋白 (6578) ：漳州廠迎新單，達邦來富養殖午仔魚減抗70％創商機，早盤急拉漲停鎖住，收復季線。  25.毛寶 (1732) ：肺炎疫情擴大，買盤緊追不捨，早盤跳空大漲後漲勢收斂至3%，惟近2個月漲幅近150％，防獲利回吐賣壓。  26.易威 (1799) ：列抗疫國家隊成員，股價自10元附近一路竄升，晨盤大漲9%，來到13.9元近1年高點。  27.醫揚 (6569) ：擬配息6元、配股2.5元，Q2起營運加溫，晨盤彈高7%，躍上波段高峰。  28.瑞基 (4171) ：成功開發二種新冠肺炎病毒檢測試劑，晨盤吸引買盤敲進，股價強鎖漲停。  29.泰碩 (3338) ：大陸重啟5G基礎建設，營運可望第2季逐漸恢復正常，股價漲逾8.5%。  30.倉和 (6538) ：出貨貨運受阻，2月營收估掉3成，但三大法人同步買超2日，股價漲3%。  31.博智 (8155) ：英特爾伺服器平台訂單強勁，今年將大賺逾一個股本，EPS挑戰13元，股價漲2.63%。  32.榮成 (1909) ：旗下江蘇榮成環保科技昨日正式復工，外資買超6日計18889張，投信和自營商也同步買超，股價飆漲停。  33.欣興 (3037) ：大陸漸復工，蘋果供應鏈可望在第二季復工暢旺，股價漲1.2%。  34.聯茂 (6213) ：中國聯通加快5G基地台布建，大單將到手，今年EPS挑戰12元，股價漲0.34%。  35.正隆 (1904) ：宅經濟紙箱需求大增，工廠多在台灣，股價漲逾9%。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【日盛投顧】月季線附近來回震盪整理": "",
    "掌握趨勢 投資未來 | 最懂投資的財經媒體": "\n          由焦佑衡領軍的華科事業群，去年總營收衝上1100億元，成為華新麗華家族4兄弟中，成長最快的事業體。從被動元件到印刷電路板，焦佑衡更是陳泰銘在產業競爭上，最不可忽視的對手。面對接下來的５Ｇ浪潮，華科事業群的聯合艦隊正整軍待發，往後焦佑衡的每一步，在投資市場將會更加動見觀瞻。過去，焦佑衡的行事作風很低調；但未來，外界會有更多人關注他。\n        \n        位於華新麗華大樓的華科事業群（PSA）總部內，24層的高樓把台北市信義計畫區盡收眼底，華科事業群董事長焦佑衡就坐在窗邊、氣定神閒地說：「這幾年企業做得稍微好一點，我們有多餘的力氣能夠回饋社會。」談到CSR（社會企業責任），他甚至表示，「其實每個人都希望能夠做一點對社會回饋的事情；但是在企業還沒有做到很好的時候，當然沒有資格來做，你連自己都照顧不好了，你憑什麼？」\r\n\r\n憑什麼？截至2018年，焦佑衡領軍的華科事業群，旗下共計9家上市公司，總營收衝上1100億元。從規模來看，華科事業群的總營收，相較於由大哥焦佑鈞領軍的華邦電，規模足足多了1倍；相較於已經成立53年的華新麗華集團，成立17年的華科事業群營收，也有華新麗華集團近60%水準。\r\n\r\n\r\n\r\n▲華新科近年快速擴張，站穩產業領先地位。（圖／彭世杰攝）\r\n\r\n焦家4兄弟壯大最快的事業體　陳泰銘最強力對手近年快速崛起\r\n\r\n華科事業群在2002年正式組成，堪稱是焦家4兄弟中，壯大最快的事業體。\r\n\r\n從市場競爭來看，華科事業群過去一直被拿來與國內被動元件龍頭國巨比較，去年發生的佳邦經營權爭奪戰，就是最明顯的例子。\r\n\r\n2018年4月，國巨旗下凱美對佳邦發動惡意併購，「我們不要錢也不要利，最重要就是一個骨氣嘛！我們那時候下定一個決心，一定要讓陳泰銘碰到一個馬蜂窩，現在蜜蜂還沒出來，正在飛。我們加入華科集團，就是要讓華科集團撿到1支槍。」佳邦高層私下表示。今年6月，焦佑衡旗下的華新科宣布，參與佳邦私募，成為持有3成股權的大股東，凱美幾乎出脫佳邦股票，焦佑衡拿下佳邦主導權。\r\n\r\n從被動元件市場一路到併購角力，焦佑衡更是陳泰銘在市場上最難以忽視的競爭對手。\r\n\r\n一位專業操盤人還透露，去年國巨高層對被動元件產業前景太過樂觀，讓許多基金經理人在高檔大舉投資，結果損失慘重；現在基金經理人看被動元件產業，都會觀察焦佑衡的說法，如果華新科也看好未來發展，才真正表示產業確實有好轉。焦佑衡所帶領的華科事業群，儼然已是市場觀察產業發展，重要且真實的指標。（延伸閱讀：國巨陳泰銘vs.華新科焦佑衡 兩個男人戰爭宛如一部產業風雲史）\r\n\r\n\r\n\r\n專注做小慢慢變大　焦佑衡已成業界的小巨人\r\n\r\n過去焦佑衡很低調，但未來你不能不認識。他不僅是國內第2大被動元件廠華新科的董座，自去年以來，焦佑衡更接連取得佳邦、鈺邦、嘉聯益、Elna Printed Circuits等被動元件與印刷電路板廠的主導權。\r\n\r\n然而，在焦佑衡眼中，這都只是剛剛起步的好光景而已，他看好明年華科事業群的印刷電路板與被動元件業務，會因為5G而有大成長。焦佑衡所率領的華新科就像是航空母艦，正將華科事業群打造成聯合大艦隊，未來他的動向，勢將成為投資市場的焦點。\r\n\r\n不過，誰能料想得到，有今日榮景的華新科，過去27年曾歷經過兩次重大挫敗。「焦佑衡個子小小的，從最小的事業做起，沒想到現在做得這麼大。」一位熟稔他的企業界人士這樣形容眼中這位「小巨人」。\r\n\r\n27年前，焦佑衡在台灣電子產業還沒沒無名，最讓外界熟悉的身分是台灣首家電線電纜公司太平洋電線電纜公司、華新麗華集團創辦人焦廷標（人稱焦師傅）的3子。\r\n\r\n或許外界都認為，華新科是焦廷標傳承給焦佑衡的事業，但是焦佑衡接受《財訊》專訪時卻直言，「華新科不是父親傳承給他，而是他自己出來創業的。」\r\n\r\n\r\n\r\n從兩次危機中重新出發　從競爭者找到新方向\r\n\r\n時序回到1989年，華新麗華集團買下國內第1家發光2極體製造商—萬邦電子，原本是由長子焦佑鈞擔任董事長；爾後，據了解，焦佑衡認為被動元件有發展性，說服父親焦廷標與焦佑鈞把萬邦與華新麗華集團的電子事業部門合併，於1992年成立了華新科，投入被動元件量產，董座也由焦佑衡正式接任。\r\n\r\n1998年，被動元件產業的景氣跌落谷底，華新科大虧逾3億元，年衰退率高達411%，當時資本額才2.6億元，虧損大於資本額下，讓華新科營運面臨巨大挑戰。這是焦佑衡接手後面臨的第一次重大挫折。\r\n\r\n當時產業盛傳，焦佑衡曾經動了要賣掉華新科的念頭，一度找上陳泰銘，卻因為陳泰銘給了一個讓焦佑衡「難以接受的數字」而作罷；《財訊》向華新科求證，華新科回應「純屬傳言」。\r\n\r\n但無論如何，焦佑衡確實也因為摔了這麼一大跤，隔年便展開破釜沉舟大計，實施廠辦合一政策，藉此提升經營效率與控制成本支出；漸漸地，讓華新科在1999年開始營運績效好轉，也順利撐過被動元件產業寒冬。\r\n\r\n2000年，被動元件產業景氣大翻轉之際，華新科上櫃的股價也從1999年最低點的8.65元一路飆漲，至2000年4月曾高達328元，登上新股后的寶座，同年還獲得《亞洲週刊》評選為亞洲1680家股票中，過去1年投資報酬率最高的「亞洲最佳個股」。\r\n\r\n只不過，這堪稱華新科的輝煌時期，竟也悄悄埋下第2次重大危機。\r\n\r\n一位熟識焦佑衡的人士透露，焦佑衡年輕氣盛時，喜歡刺激性的活動如潛水、登百岳，焦佑衡足跡踏遍世界各地，如地球極北端的阿拉斯加深海域等，而這樣的個性也表現在他創業時期的經營風格，敢衝、有拚勁。\r\n\r\n\r\n\r\n▲焦廷標（左5）的4個 兒子，在產業各擁一片天。如今焦佑衡（右2）領軍的華科事業群，是成長最快的事業體。（圖／攝影組）\r\n\r\n管理風格大突破　不追求做大，但要做好\r\n\r\n2000年，焦佑衡為進一步提升獲利能力，與陳泰銘都同時相中飛利浦的全球被動元件部門。不過，同年5月，國巨宣布以180億元天價，併購飛利浦全球被動元件部門。不久後，卻爆發華新科大幅挖角，讓陳泰銘一怒之下，於2002年掀起訴訟，並創下國內第1樁最大金額的假扣押案，包括華新科及焦佑衡名下銀行存款與不動產統統都遭到假扣押。\r\n\r\n2001年之前，華新科的稅後淨利最高也才10.9億元，假扣押金額就高達30億元。後來，在大哥焦佑鈞、2哥焦佑倫出面下，歷時8個月，該訴訟案才出現峰迴路轉的和解。\r\n\r\n時隔17年，焦佑衡回想起這段往事，感觸很深地說：「我覺得很感激他（陳泰銘），他有一些經營的模式、思考的方式，其實讓我成熟很多。」他緩緩地表示，「我自己有疏忽的地方，但是這個疏忽的地方讓我成熟，我覺得這是1件很好的事情。」\r\n\r\n在經過這起訴訟案後，焦佑衡漸漸地在經營風格上出現很大的轉變。一位熟識焦佑衡的產業界高層觀察，「訴訟案和解後，相較於陳泰銘，焦佑衡併購的公司都不再是產業界具備領導指標的投資標的，但是焦佑衡會很有耐心，願意花時間去磨，讓併購進來的公司慢慢長大。」\r\n\r\n若仔細觀察華科事業群的組成公司，的確都不是產業界最頂尖的公司，但是焦佑衡就是有耐心讓公司慢慢熬到變成會賺錢的小金雞，如信昌電、精成科等就是鮮明的例子。\r\n\r\n「我父親從小就告訴我們，生意不要做太大，把它做好就好。」這是焦廷標留給他的觀念。焦佑衡說，在市場上，焦家4兄弟經營的事業永遠都不是最大的，但是總能持續賺錢。\r\n\r\n另一個焦廷標留給焦佑衡的經營理念，就是誠信。「這當中的講誠信，其實是非常困難的！」焦佑衡有感而發說，去年被動元件爆缺貨潮時，別人願意用更高的價格去買，為了股東權益，必須要放棄某種誠信，「但是我們承諾給人家的東西不要去改變它，寧願少賺點錢。可是股東可能會告你背信啊，因為你沒有百分之百維護他的權益；但是相對地，你又會希望客戶會因為尊重你的誠信，願意長期跟你做生意時，你得到長期的生意，所以很兩難。」\r\n\r\n一位華新科客戶高層指出，焦佑衡沒有趁機拉抬價碼，所有客戶都按照合約走，盡力做到供貨無虞，因此「養」了一群華新科派的客戶，會優先採購華新科的被動元件，未來這些客戶也將會是華新科5G時代重要的夥伴。（延伸閱讀：5G大爆發 華新科三雄搶先受惠）\r\n\r\n整合集團平台提升戰力　可成吃不了的他照樣拿下\r\n\r\n除了兩大理念，焦佑衡的管理模式和其他的兄弟其實不太一樣；他傾向於充分授權，建立互惠互利的管理模式。焦佑衡不諱言，「我沒有真正針對公司的運作開會，管理方式與其他企業管理方式不太一樣。我只管理華科事業群的現金流，只看各家公司營運的大方向。」他比喻華科事業群就像是一個平台，所有事業群的公司可以在平台上分享自己的專業，讓其他事業群的公司可以利用這些資訊，提升個別公司的經營績效。每個月旗下12家公司的管理高層會群聚到總部開會1天，分享對市場的看法，「重點是市場情報的交換！」每季，華科事業群會召開市場行銷會議，各主管會把負責的業務團隊帶來，報告最近開發哪些客戶，互相交換客戶情報。\r\n\r\n而這樣的整合平台，更讓焦佑衡可以拿到別人拿不下來的公司。今年3月，可成參與嘉聯益現增，持股達7.42%，成為嘉聯益最大法人股東。但短短4個月不到，可成又無預警公告3家子公司處分2.6萬張嘉聯益持股，引發業界譁然。\r\n\r\n相較於可成的「閃退」，7月底，華科事業群旗下的瀚宇博德，透過認購私募股份與換股方式，總計取得嘉聯益24%股份，嘉聯益也取得瀚宇博德6.5%股權。 \r\n\r\n為何可成董事長洪水樹吃不下，焦佑衡卻可以？焦佑衡也首度針對嘉聯益案提出他的看法，「現在我在幫嘉聯益，依照過去經驗，我就知道要非常耐心。」他分析，「嘉聯益只是在管理上有疏失的地方，」但在軟板市場建立堅實的基礎，「未來20、30年要再進入軟板，我認為是不可能的，」更重要的是，嘉聯益有很好的客戶群，很多5G新應用都在它身上，「趁這時候救它一把，可能它就翻起來。」\r\n\r\n\r\n\r\n▲嘉聯益歷經一番震 盪後，成為華科事業群的一份子，未來表現備受關注。（圖／攝影組）\r\n\r\n有機會也有挑戰　焦佑衡要靠兩支箭再拓新局\r\n\r\n去年華科事業群總營收暴衝至1100億元，年成長率高達37%，靠的就是被動元件與印刷電路板兩大塊主力業務。「被動元件與印刷電路板都是電子產品不可或缺的關鍵元件，尤其是被動元件雖然看起來不起眼，毛利率卻都是動輒30%~40%，印刷電路板更是主要收益來源。」\r\n\r\n2020年，又將到每10年1次景氣循環的被動元件產業爬坡期，特別是在5G應用的催化下，預期被動元件與印刷電路板可望有一波大成長，也讓焦佑衡對於未來成長深具信心。\r\n\r\n不過，華科事業群的前方也並非毫無挑戰。今年2月，嘉聯益解雇高達逾400位員工，在產業界引起不小的震盪。未來是不是真如焦佑衡所言如虎添翼？外界都睜大眼睛高度關注。（延伸閱讀：華新科焦佑衡奉獻聽障公益 背後有洋蔥）\r\n\n      \n        「5G相關訂單，會從2019年好到2020年！」華科事業群高階幹部肯定地說。2019年10月，被動元件供應鏈傳出，5G供應鏈正在增溫，中國移動估計，2020年，5G手機銷量將達1億5000萬支，還不包括5G基站等高階需求。\r\n\r\n而這塊大餅，早已觸動被動元件天王國巨董事長陳泰銘和華新科董事長焦佑衡的競爭。\r\n\r\n佳邦經營權爭奪戰，就是最明顯的例子。2018年4月，國巨孫公司凱美宣布，在市場上買下1萬多張佳邦股票，有意「強娶」佳邦，佳邦經營團隊急得跳腳。關鍵在於，佳邦有完整的保護元件和天線解決方案，誰拿下佳邦經營權，在5G競賽中，就多了一隻下蛋的金雞。\r\n\r\n兩強交鋒高潮迭起　佳邦經營權之爭　焦佑衡後發先至\r\n\r\n2個月後，焦佑衡旗下的華新科宣布，參與佳邦私募，成為持有3成股權的大股東，凱美出脫佳邦股票，焦佑衡拿下佳邦主導權。 \r\n\r\n回顧自1992年，焦佑衡接手華新科開始算，過去27年，他領導的華科事業群，是少數能在被動元件市場上，跟國巨一樣高速成長的電子零組件公司。\r\n\r\n經營被動元件產業有多難？被動元件單價經常不到台幣1毛錢，比牙籤還要便宜，投資卻經常以億元為單位計算，還會受景氣劇烈波動影響。\r\n\r\n1995年時，華新科只是一家年營收5億元的小公司，國巨同年營收22億元，華新科還不到國巨的1/4。\r\n\r\n到了2018年，國巨營收站上771億元，相較於1995年成長了35倍，稅後淨利338億元，淨利率44%。至於華新科在2018年的營收也達到477億元台幣，較1995年成長95倍，稅後淨利達205億元，淨利率43%。從成長率和獲利表現來看，華新科在被動元件市場的表現，並不輸國巨。（延伸閱讀：國巨陳泰銘最不忽視的對手 華新科焦佑衡聯合艦隊來襲）\r\n\r\n華新科展現後勁　積極橫向整合追上國巨\r\n\r\n陳泰銘是台灣被動元件市場的天王人物，他創立的國巨不但是台灣第1家上市的被動元件公司，今年他砸下28億美元收購美商基美（Kemet）後，國巨營收將突破30億美元，進入全球領先群。\r\n\r\n但是，焦佑衡也不容小覷，2018年，焦佑衡旗下的華科事業群營收已達1100億元，比國巨和凱美、奇力新、同欣電的總營收加起來還大。即使是面對超強對手陳泰銘，他仍能保持高速成長和不錯的獲利能力。\r\n\r\n研究這兩個人的競爭，就能讀懂台灣被動元件產業的投資邏輯。焦佑衡是華邦集團焦師傅的3子，雖然有集團的幫助，但他投入被動元件產業的前10年，也摸索了10年。\r\n\r\n國巨是台灣第一家上市的被動元件公司，1994年時，陳泰銘就發行GDR（存託憑證），到新加坡、德國併購公司，打入海外市場。1996年，華新科也到新加坡，成立百分之百持股的子公司，衝海外市場。國巨在美國矽谷成立研發中心，華新科則在日本投資研發中心。\r\n\r\n在生產和行銷上也是。1997年，國巨在高雄擴廠投產；2002年，華新科也獲准在高雄加工出口區設立營運總部。2000年時，國巨和美國通用半導體簽約，擴張北美市場行銷通路；2003年，華新科也跟Vishay Electronic GmbH等外商簽約，建立在歐、美的行銷通路。\r\n\r\n但是，成立前10年，華新科就遇到2次危機。1998年，華新科稅後淨損3億4000萬元，賠一個資本額；2001年，華新科又淨損1億6000萬元。因為被動元件和景氣循環高度連結，擴張過快，景氣一旦反轉，就有大賠的風險。\r\n\r\n2002年是華新科發展的轉捩點。這一年，陳泰銘控告焦佑衡，還大手筆向法院聲請30億假扣押。當時媒體報導，國巨2000年以180億元併購飛利浦被動元件部門後，飛利浦建元廠68名員工被挖走31位，國巨認為產品蒙受侵權損失，國巨2001年因此兩次下修財測。\r\n\r\n這起風暴在焦家極力斡旋之下，和解收場，焦佑衡有很長一段時間遠離鎂光燈，從這一年開始，他開始走與陳泰銘不一樣的路。\r\n\r\n焦佑衡著眼於產業拼圖　陳泰銘押寶規模優勢\r\n\r\n這一年，焦佑衡接下瀚宇博德副董事長的位置，開始經營PCB（印刷電路板）產業，圍繞著被動元件和PCB，變成電子材料和服務的整合者。\r\n\r\n他經營公司的思維，有點像在拼圖，一般人只看到手上的那塊拼圖，但他看到的卻是這塊拼圖放在整張圖裡，能產生什麼新價值。2019年，他旗下的瀚宇博德取得嘉聯益24%股權，就是這樣的思維。去年，蘋果供應鏈大廠可成曾一度入股嘉聯益，最後卻退出，嘉聯益今年初錯失蘋果訂單，導致大幅裁員，焦佑衡卻選擇大力投資嘉聯益。他認為，「未來20、30年要再進入軟板，我認為是不可能的。」嘉聯益有很好的客戶群，仍看好嘉聯益。\r\n\r\n另一家新併進來的佳邦，要開發新的天線，就用得到嘉聯益的軟板材料；焦佑衡分析，兩家新公司湊在一起，就會出現有意思的新局。\r\n\r\n有趣的是，華科事業群旗下的公司，很多是從別的集團「頂讓」來的，例如，2005年，他從台泥手上，以換股方式取得信昌電主導權，掌握被動元件的上游材料，2006年，他從三菱綜合材料手上，接下釜屋電機，切入高階被動元件，2010年，再從技嘉和寶成集團手中接下台灣精星和精成科。\r\n\r\n焦佑衡曾說，「其實好的公司不會來找我啦；但也不表示做這樣辛苦的公司，將來不會變成好公司。」他從來不是刻意去追求併購，但如果有公司遇上挑戰找上他，他就會評估雙方合作的綜效。\r\n\r\n這兩年，華新科和國巨都積極投資車用、5G等應用，但切入的方式卻不一樣，2018年，華科事業群旗下的精成科技取得日本ELNA公司主導權，打入日本汽車用PCB市場。國巨則是選擇併購美商基美，直接拿下全球大型車廠的高階被動元件市場。（延伸閱讀：5G大爆發 華新科三雄搶先受惠）\r\n\r\n\r\n\r\n併購手法大不同　陳泰銘要主導，焦佑衡重視互補\r\n\r\n這幾年，國巨的併購案多次選擇買下百分之百股權，例如，美商基美在國巨併購後，就將成為國巨的全資子公司。相較之下，華新科在併購時，則多半只拿下2~3成股權，願意和其他人共享利潤。\r\n\r\n在2018年的被動元件缺貨潮中，國巨的供貨方式，台灣的網通廠和系統廠付出不小代價；相較之下，華新科仍願意遵守承諾，盡力供貨。兩種不同風格，也各自成就一方之霸。\r\n\r\n現在，市場仍然能從這兩家公司的策略決定中，看出產業風向。例如，2013年開始，國巨連續幾次減資，為後來的千元股價打基礎；華科事業群在經歷2012、2013年的虧損之後，2016年也開始減資。\r\n\r\n兩強相爭，讓台灣被動元件產業更加精采 。兩家公司併購後布下的新局，會在未來，讓這兩家台灣公司逆勢成為區域型的大型公司，甚至出現全球被動元件產業的領導者。（延伸閱讀：華新科焦佑衡奉獻聽障公益 背後有洋蔥）\r\n\r\n\r\n\n      \n        「我們選擇的是大家比較不太願意做的，算是CSR（企業社會責任）裡面的藍海。」華科事業董事長焦佑衡接受《財訊》專訪時指出。華科事業群慈善基金會主要服務對象為聽障族群，背後其實隱藏著一段舐犢情深的故事，「因為我自己有一個小孩子就是聽障。」\r\n\r\n切身體驗聽障資源不足　關懷聽力最用力的公益團體\r\n\r\n焦佑衡的長子Jeremy（傑瑞米）出生時就被診斷出有聽力障礙，但是當時台灣在聽障的特殊教育還不夠成熟，因此焦佑衡的太太陳昭如還特地陪同長子遠赴加拿大接受聽障的特殊教育。\r\n\r\n身為聽障小孩的父母，焦佑衡與太太能夠深刻體會早年台灣聽障教育的缺乏與資源的欠缺，還有聽障小孩父母難以言喻的痛苦，因此2002年華科事業群整合旗下各公司慈輝社，成立華科事業群慈善基金會，並由焦佑衡的太太陳昭如擔任基金會董事長。 \r\n\r\n至今，華科事業群慈善基金會在全台已累計辦理400多場服務活動，捐贈7000萬元以上助聽設備，照顧逾千名聽障兒童，關心超過萬名年長者的聽力健康。今年下半年，華科事業群慈善基金會，還計畫要在全台社區服務據點啟動逾百場「聽見　讓愛聲華」年長者聽力篩檢與健康講座服務。（延伸閱讀：國巨陳泰銘最不忽視的對手 華新科焦佑衡聯合艦隊來襲）\r\n\r\n華科事業群慈善基金會聽力中心主任黃詠耀帶著《財訊》採訪團隊參觀基金會位於新北市新店的總部，牆上掛滿著基金會公益活動的行程與照片，總能見到陳昭如在其中參與活動的身影。\r\n\r\n在總部內設置媲美北美最高等級的聽力檢查室，一進門口就看見一張笑得好燦爛的可愛甘肅小孩照片，這是焦佑衡熱愛攝影的女兒焦子昀於2013年與家人跟著基金會遠赴甘肅投身公益時所拍攝，取名叫作「思路」。\r\n\r\n\r\n\r\n▲「聽見 讓愛聲華」的活動海報，左上角有喜愛攝影的Jeremy手握照相機的照片，這次他為了公益活動也大方亮相。（圖／彭世杰翻攝）\r\n\r\n從孩童關心至老人　也重視聽障父母的心理輔導\r\n\r\n早期，基金會主要服務宗旨是希望幫助聽障孩子融入主流，就是透過捐贈助聽器或人工電子耳與聽障兒童康復訓練，幫助小孩學習說話，而不是學習手語。「調查統計，千分之3~6的新生兒會是聽障。但是早期發現，可以融入主流更快。」焦佑衡指出，不然若不學習說話，或者講話大舌頭，容易被歧視，比較無法融入主流，甚至會影響未來學習發展。\r\n\r\n焦佑衡也講了一段親身經歷，有一次他隨著基金會遠赴四川省廣元市，這是一個很窮困的地方，有一位父親是掃街工人，住在1間小小的房子裡，屋內只有1張床；這位父親告訴基金會的人：「我的兒子真的壞透了，每天玩、每天鬧，老師都放棄他。」後來，基金會把捐贈的助聽器給小孩配戴後，發現小孩這才聽得到聲音，原來這個年屆10幾歲的孩子，根本不知道自己是聽障兒。\r\n\r\n基金會不光是照顧聽障兒童，也給予照顧聽障孩童父母在心理輔導上的援助。「有聽障孩子的父母親是很辛苦的，這1點也是我們要照顧的一群。」焦佑衡感觸很深地說，過去很多人都會以為生出這樣的孩子是母親的問題，但事實上並不是；基金會並不鼓勵父母去探究生出聽障兒的原因，因為只會看到一堆統計數據告訴你可能的原因，但到目前為止，醫學上是無法找出生出聽障兒的確切原因。\r\n\r\n近年來隨著照顧孩童的公益愈來愈多人投入，基金會也逐漸轉變公益方向，從孩童轉向以年長者為重心。華科事業群慈善基金會執行長林龍森拿出全台最大規模高齡聽力篩檢報告指出，累計2016年至2019年7月，台灣高齡失能性聽損盛行率高於WHO（世界衛生組織）公布的33%，達40%。「重度聽損失智風險是常人5倍，輕度聽損跌倒風險是常人3倍。」\r\n\r\n為了提高更多人對年長者聽障的照護意識，焦佑衡也在今年改變自己。焦佑衡表示，過去8年，華科事業群在做CSR非常低調，但是後來發現如果不走出來呼籲這件事情，回饋到社會大眾的聲音就會比較小。「我不可能幫助到每一個人，但是至少我可以貢獻一個概念，也就是一個意識。」（延伸閱讀：國巨陳泰銘vs.華新科焦佑衡 兩個男人戰爭宛如一部產業風雲史）\r\n\r\n不再刻意低調　要讓外界一同關注聽障照護\r\n\r\n「董事長很支持我們，在我們要做的事情當中，都會請各企業全力來支持。我覺得相較於其他基金會，這點很難得。」林龍森投身非營利組織領域超過25年，8年前加入基金會後，感受與過去很不相同。黃詠耀也指出，焦佑衡對值得做的事情，就算超出預算也在所不惜，如位於總部的高規格聽力檢查室，真正執行後發現超出預算很多，但陳昭如仍支持基金會去落實。\r\n\r\n在基金會總部陳昭如的辦公室內，隨處可見焦佑衡全家福1家6口的合照，以及1張長子Jeremy小時候植入人工電子耳的側面獨照；這似乎也傳承焦家一貫的家族緊密度，焦佑衡自己也認同，「我們family（家族）很親，我們是very close family（關係很緊密的家族），像我們這樣的family不多了。」（延伸閱讀：5G大爆發 華新科三雄搶先受惠）\r\n\r\n▲截至目前，基金會舉辦過逾400場的年長者服務活動。（圖／彭世杰攝）\r\n\n      \n        12月初，台灣被動元件2哥華新科斥資11.4億元取得中壢工業用地約3800坪，主要為興建公司未來總部、物流、工廠所需。華新科大舉投資未來，引起市場的注意。日前董事長焦佑衡釋出5G帶動被動元件需求的正面看法，預期5G以及穿戴產品持續增長，將促進被動元件的使用量，也將帶動天線、射頻元件等需求大幅增加。\r\n\r\n國巨董事長陳泰銘透露，被動元件產業已歷經3季供過於求，讓客戶以及通路商去化庫存；國巨的庫存從高峰160天逐季下滑，目前已降至70天以下，而國巨因應大中華區終端需求回溫，鼓勵員工明年元月農曆年假期加班，蘇州與東莞廠也大舉招募千名員工，展現產業復甦的訊息。（延伸閱讀：國巨陳泰銘最不忽視的對手 華新科焦佑衡聯合艦隊來襲）\r\n\r\n華新科大舉投資未來　展現對產業前景的信心\r\n\r\n一位專業操盤人透露，去年國巨高層對被動元件產業前景太過樂觀，吸引許多基金經理人高檔進場，結果損失慘重，現在基金經理人評估被動元件產業，都會觀察華新科董事長焦佑衡的說法，如果華新科也看好未來發展，才真正表示產業確實有好轉。\r\n\r\n君安投顧副董事長賴建承指出，被動元件供應吃緊並非全面性，因為產能利用率都沒有到8成，只表示產業有好轉跡象，主要原因是第1季非蘋手機會發表新機，有些拉貨潮，而明年5G新手機，各家品牌廠商都有不能輸的壓力，初期對零組件相關的拉貨樂觀，而且被動元件現在法人持股水位低，在股價已經從高點修正7成之後，目前位階偏低下，出現一些回補力道。\r\n\r\n短線看反彈　長線待產銷秩序調整\r\n\r\n最壞情形已經過去，在缺貨的題材聯想下，短線會有反彈，長線還得觀察。不過外資摩根士丹利近期報告指出，MLCC（積層陶瓷電容）庫存調整預估將在2020年3月底前完成，4月起，5G智慧手機應用擴大，因此將被動元件龍頭村田提出加碼評等。\r\n\r\n外資看好村田，也會帶動台灣的國巨與華新科的投資評等，兆豐投顧董事長李秀利分析，被動元件為5G手機設計低溫共燒陶瓷技術，可將多個被動元件整合成1個模組，在表面可以貼裝IC或主動元件，形成功能模組，可有效節省空間，並降低耗電。在台灣業者中，國巨、華新科、奇力新都有布局，未來新產品出貨，相關業績都會受惠。法人指出，儘管被動元件最壞情況已過，但華新科對新產品的布局仍落後國巨，所以未來股價反彈，只能與國巨出現亦步亦趨的態勢。\r\n\r\n5G手機帶動被動元件的使用量成長，但基地台以及其他智慧型裝置，如物聯網、人工智慧、雲端、終端連網裝置等，將推升資料量大幅成長，進一步推動相關伺服器PCB的潛在需求。\r\n\r\n兆豐投顧指出，5G商轉在即，帶動雲端相關設備需求量，其中雲端伺服器於2019~2027年出貨量年成長將達18%。由於全球伺服器在去年出現強勁成長後，近期也進行庫存消化，但預估2019下半年伺服器拉貨已經回溫，明年將重回成長趨勢。\r\n\r\n因應伺服器、交換器等網通產品的高運算能力，PCB都朝向高頻、高速的發展，促使PCB材料升級、線路設計複雜化、層數提升；日盛投顧分析師蔡志昇強調，PCB層數由以往10層以下成長至20層以上，讓PCB使用量增加，也帶動台灣PCB產業明年業績持續看好。\r\n\r\n華科事業群下的PCB廠瀚宇博，原本是筆記型電腦印刷電路板世界前3大廠，但NB成長力道趨緩後，瀚宇博近年持續進行產品線多角化的轉型，主力產品已逐步轉型由NB轉移至網通及伺服器等產品線，集團每月有高達1000萬平方呎的產能，目前產品已經提升到伺服器與5G相關的PCB產品，明年營收與獲利可能持續提升。（延伸閱讀：國巨陳泰銘vs.華新科焦佑衡 兩個男人戰爭宛如一部產業風雲史）\r\n\r\n對PCB產業有研究的育強科技董事朱麗容分析，相較國巨花500億大錢併購，焦佑衡耗資逾24億元，透過瀚宇博併購嘉聯益的舉動，就是想在5G關鍵零組件中占有一席之地。其中，瀚宇博持續提升伺服器與網通PCB的生產，再結合嘉聯益進入5G相關應用，將PCB領域由硬板擴增至軟板，在未來5G市場的高速發展下，雙方合作將具備一定程度綜效，預期在明年新產品推出後，效益將浮現。\r\n\r\n法人指出，瀚宇博前3季EPS（每股稅後純益）達4.48元，今年有機會挑戰6元（約1元是華新科股利），在本益比8~9倍的狀態下，未來股價有機會回溫。\r\n\r\n\r\n\r\n瀚宇博　多角效益將顯現　嘉聯益　寄望明年新產品衝鋒\r\n\r\n而瀚宇博併購嘉聯益，主要是看好未來5G手機高頻段需求以及多天線設計的新商機，李秀利指出，LCP（液晶高分子）軟板與MPI手機天線產值未來年成長可能達43%，軟板受惠廠商則為日本村田、台灣的臻鼎、台郡、嘉聯益等。 \r\n\r\n法人指出，由於5G手機天線設計，高頻階數愈高，頻道愈多，所需的天線數量也會隨之增加，估計5G手機天線數量大約是4G手機的1倍，而嘉聯益是台灣少數有能力大量生產LCP軟板的供應商。\r\n\r\n據悉，蘋果預計明年第1季推出第2代平價手機，嘉聯益將會是LCP天線供應商；另外，華為5G手機LCP軟板的供應，嘉聯益也將扮演重要角色，由於高頻LCP價格是4G軟板天線的數倍，因此只要5G手機銷量爆發，生產LCP軟板的嘉聯益也有機會跟著水漲船高。（延伸閱讀：華新科焦佑衡奉獻聽障公益 背後有洋蔥）\r\n\r\n\r\n\r\n▲嘉聯益擁有高階天線軟板產能，未來5G新產品推出後將因此受惠。\r\n\n      從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "直擊開紅盤關鍵日！ 狠砍股、巧換股 看股神如何逆境突圍成贏家": "\r\n文/林心怡\n一場突如其來的疫情，考驗政府的決策與執行，考驗企業的應變與體質；在原本就已動盪凶險的投資市場，更像是對每一位參與者的情緒、邏輯、決斷與紀律，進行一趟試煉的總和。而從年後首個交易日至今，的確也有部分台股贏家初步通過考驗。他們的策略調整，從新春開盤前就開始……。\n\r\n依據蘇松泙的記憶，過去幾年大多數的台股操盤期間，每逢農曆年前封關日，他都會加碼２成以上的持股，「因為開紅盤當天，通常，真的都會是『紅盤』……。」不過，今年他卻反其道而行，從１月２０日封關日的前五個交易日起，逐漸減少手中持股，到封關時刻，持股水位已經降到整體資金的５％以下。\n\r\n雖然被外界稱為「平民股神」，但蘇松泙不會真的認為自己是「神」，之所以反常態降低持股，並非福至心靈的敏感神經發功，當然也不是因為預判到武漢肺炎這隻黑天鵝必會在年節期間狂猛殺入。見證過台股１２６８２歷史高點、以價差操作賺取獲利為主的蘇松泙說，他向來奉行「指數在高檔現金多，低檔股票多」的原則，「愈靠近睽違３０年的指數『天險』，本來就愈要居高思危。」\n\r\n不為自己提早減碼而感到驕傲，相反的，他清楚知道即將面對一場操盤硬仗。台股新春開紅盤的前一日，他靜心擬定了面對這場硬仗的戰略、戰術與戰法。而若結算至２月１４日收盤，１２個交易日當中，他伺機低接的新部位，帳面獲利已達１０％以上。\n\r\n１月２９日，開盤前一天，蘇松泙心裡很清楚，隔日台股必然以重跌開盤，「冷靜應對」是操盤者的首要心法；但，面對預期中的險惡盤勢，如何冷靜？「我告訴自己，不要在意指數開盤跌了多少、最低殺到多少。」他給自己的功課是：「專注在自己的持股組合，緊盯持股組合總淨值的變化。」\n\n眉角〉不看指數殺多少　持股總淨值變化才是重點\n\r\n這麼做的理由，首先在於，不看指數跌多少，才能有效避免情緒恐慌影響判斷；而專注持股淨值變化，才能真正確認這隻黑天鵝的衝擊，是否已對自己的財富「傷筋動骨」、是否需要立即減少持股降低風險。\n\r\n１月３０日，台股重跌近７００點，創史上最大跌點紀錄，但蘇松泙因為確認了手中整體持股受創程度在可容忍的範圍內，所以也很快確立了「不需減碼，反倒可以伺機加碼」的操盤定調。接下來的問題是，如何判斷加碼時機？該用長線布局，或者短期價差操作的心態介入？\n\r\n「不要急！」蘇松泙認為，恐慌殺盤的態勢下，至少需要２到３個交易日的大盤量價觀察，才能確認盤面未來基本格局。所以在１月３１日，台股續跌、但K線畫出十字線，代表低檔出現一定承接力道的這天，蘇松泙只用少量資金買進長期持有、持股成本已為０的元大滬深三○○正二，回補先前在高檔賣出的部位，「目的是試試水溫。」他說。\n\r\n經過周末的沉澱，２月３日開盤後台股再跌，蘇松泙計算，從封關前高點至當天盤中低點已跌近千點，短線跌幅達８％，加上盤中持續出量，「是可以分批加碼的時候了！」但他評估，雖然有低接買盤力道，但武漢肺炎影響程度尚未明朗，且向上仍有１２６８２點的歷史天險橫阻，因此認定現階段指數在箱形的整理機會極大。\n\r\n基於這樣的判斷，蘇松泙也確認了基本戰術：採取「低買高賣」的短打操作策略，並且縮小價差目標期望值。\n\r\n他以低價股仲琦為例，因為前波盤中高價在去年１２月３０日的２９．４５元，跌至２月３日最低２０．８元，短線跌幅已近３成，於是，當天在盤中低點出現時，就掛單平盤價２１．１５元附近切入，並設立１０％的停利點，賺價差。雖然該股在３日後漲幅已超過１０％，但蘇松泙不以為意，認為在高度不確定的盤勢中，必須堅定自己的基本策略與判斷：暫求穩賺、不求多賺。\n\r\n「又好比，我當天在３１３元買進了台積電、３９０元買了國巨，也陸續賺到５至１０％的價差。」蘇松泙解釋道，他買進依據是透過「口字形」戰法（詳見本刊第１１５９期），以個股前波高低點形成的箱形為進出依據，台積電前波突破「口字形」紅棒的低點支撐大概在３１３元，於是就成了他掛單的參考。至於短期或因斷鏈而有需求拉升機會的被動元件股國巨，參考買點則以年前低點做依據。\n\n\r\n此外，伺服器供應商緯穎、氣動元件龍頭廠亞德客－KY等，都是蘇松泙目前鎖定的伺機低接候選名單，一旦買進後，股價碰到箱頂，他就會先賣一半，靜待低接買點或換股操作。\n\r\n縱橫股海數１０年的蘇松泙說，要在台股賺到錢，策略與情緒控管很重要；他分析，遇到突如其來的大利空，對持股有限者來說，固然值得等待危機入市，但如果持股水位已達８、９成，在心態上容易失去理性，進而判斷失準，這時最好的方式就是降低持股，保有適當的現金，等待疫情緩和時，再布局有投資潛力的趨勢股，把虧損的錢賺回來。\n\n認錯〉果敢賣出「重災戶」　資金轉進夯題材跌深股\n\r\n相對於農曆年前提早減碼的蘇松泙，慣以產業基本面為選股依據、因看好今年景氣而在封關前持股居高的「產業隊長」張捷，農曆年後一開盤，有了一個不太好的出發點。\n\r\n「比照年節期間的美股走勢，我在開盤前一晚評估，台股最多只會下跌３到４％……。」他回憶，一月三十日開紅盤當天大跌近７００點，他的第一個反應，並非恐慌，而是告訴自己「必須認錯」與「換股」的覺悟。\n\r\n有了「認錯」自覺，他也很清楚自己的下一個動作，就是必須「砍股票」。問題是，怎麼砍？「我不斷提醒自己要冷靜，不能隨便亂砍、錯殺好股，而是要『有理由地砍』。」理由是什麼？就是「受肺炎疫情影響程度較大的優先賣出。」\n\r\n當天收盤後，他開始冷靜盤點手中各檔持股，飲料、觀光、旅遊三類持股，不管目前持股成本多少，先砍為宜。１月３１日，台股開低後走穩，收十字線，雖然似有初步止穩跡象，但他仍然賣出年前股價大漲的六角、鮮活果汁－KY等股，「這些產業的前景預期改變，等於之前買進的理由已經消失，所以必須賣掉持股、設法換股操作。」他說。\n\r\n２月３日，台股K線畫出長長下影線的這一天，張捷開始認為台股再破底的機率不大，且由於前２日快速認錯、果斷賣股，手中持股的風險已經有效降低，也有加碼餘裕，於是反而站在買方。在操作布局上，他開始鎖定泰金寶－DR、金寶，主攻伺服器雲端商機的嘉基、高力，以及宅經濟概念股原相、茂林－KY。\n\n\r\n張捷分析，以新春開盤後的前３個交易日來看，美股持續創高，台股卻出現「過度恐慌、殺融資、強勢股補跌」３個現象，美台兩地的表現差異，透露台股未來不乏出現跌深反彈的機會；尤其，這３天的單日成交量出現１７００億元至２７００多億元不等的大量，代表有實力的主力進場接走籌碼，此時反而是危機入市的好時機。\n\r\n至於何時是較好的進場點？張捷以２００３年SARS歷史經驗研判，當時台北和平醫院封院時，自２００３年４月２４日起，３個交易日跌掉了接近１０％，在恐慌大跌後的量縮、搭配融資浮額清洗後，就出現反彈走勢；換言之，除非武漢肺炎疫情再失控，導致恐慌性下跌，否則現在就是可以逢低挑好股的時間。\n\n換腦〉不當賭客當賭場老闆　分析漲跌機率再押籌碼\n\r\n曾為券商自營部冠軍操盤手、現為創富創投董事長張智超，則謹守「與趨勢為友、情緒為敵」的操盤宗旨，認為疫情雖然混沌未明，不宜恐慌殺低，但若以「賭一把」的心態搶短，風險不低。他認為，現階段必須徹底「拋開賭徒心態，相對的，該把自己換上經營賭場的腦袋。」\n\r\n他解釋，賭徒，算的是「一把賭下去能賺多少、賠多少」；但「經營賭場」的思惟，則是必須計算整體性的風險，在目前的資金水位底下，要開多少「賭局」，也就是要衡量該放多少資金在股票部位，並依據每個「賭局」的勝率，衡量該投入多少資金，「即使指數回穩，個股創高，再怎麼樂觀，單一個股的投入資金也不該超過整體資金的４分之１。」\n\r\n張智超認為，一旦有了這樣的思考，就會開始冷靜分析每一檔鎖定個股的上漲與下跌機率，並且將資金自然挪移到趨勢明確、受疫情影響不大，或是被誤殺的公司，展開合理的換股操作。\n\r\n至於他目前認為較合理的換股方向，包括受惠CIS需求的感測晶片廠原相、台積電轉投資的封測廠精材等，「這些個股的股價雖然一度重挫，但又再創新高且走勢強過大盤，也是法人青睞的標的。」\n\r\n只不過，談到法人持股，張智超也提醒投資人「水能載舟亦能覆舟」，他表示，若發現投信持股占公司股本的１５％，就要開始注意；當攀升至２０％時，更要高度警戒。原因不難理解，法人也會用「經營賭場」的思惟因應整體布局，若把賺賠風險重押在一檔個股時，也就會有開始調節持股的可能了。\n\n加碼〉分批低接打折好貨　謹守「別人恐懼我貪婪」法則\n\r\n相對於前面２位的如臨大敵心態，奉行「別人恐懼我貪婪」法則、專挑銅板股的億元操盤大戶林適中，在１月３０日大盤開低重挫的那天，反而有「百貨周年慶撿便宜」的欣喜感。\n\r\n１月３０日，他逢低加碼股價３元附近的泰金寶－DR，對林適中而言，這就像是難得的限時拍賣搶購良機。他分析，持有泰金寶近４成股權的金寶，其執行長在去年１２月的法說會上曾表示：「¬２０２０年金寶營收年增率如果沒有５成，將對自己感到失望。」理由是金寶在菲律賓擴廠２０％，今年第一季可望量產，而泰國廠也規畫在２年內將產能擴充到一倍，隨著國際品牌大廠轉單東南亞效應，需求大增，足夠的產能正好派上用場。\n\r\n向來奉行「選股重於選市」的他認為，股價長期低迷、淨值比偏低的公司，一旦遇上重大轉變的機運，就會有爆發性的成長。早在過年前，他就看好金寶、泰金寶將受惠美中貿易戰與中國工廠外移的趨勢，而一場武漢肺炎疫情，只會更激化這個趨勢加速成形，換言之，布局的理由更強，股價卻跟著大盤急殺，林適中自然不會放過。\n\r\n另一個願意讓他逢低進場長抱的原因是，據聞金寶成功從鴻海手中奪回高額的惠普印表機訂單，等同拿下惠普超過９成的印表機訂單；另方面，據公司規畫，今年起算的連續３年，金寶將陸續讓旗下賺錢子公司包括泰金寶、菲律賓金寶、通寶半導體等，陸續在台掛牌上市，法人預估光是收益就可望近１００億元。這些題材，讓林適中持續看好金寶有超過５成的上漲機會，同時也推估泰金寶未來有股價翻倍契機。\n\r\n然而，再怎麼看好，林適中也是採取分批低接策略。他認為，只要尚未達到目標價，股價逢低拉回，就能伺機布局找買點。此外，資金往台灣回流，長期低估的資產股，像是擁有土地開發資產的台開、士電也是他持續關注的標的。\n\r\n同樣也在２月３日台股低檔大膽進場的，還有趨勢成長股操盤贏家艾致富，他在新春開盤前就著手分析疫情的基本影響。\n\r\n分析的邏輯十分清晰，對於供給面的影響仍待評估，畢竟疫情衝擊的變數太多，因此，現階段只能從需求端出發。而需求端的分析又分為兩種層面，一是「消失的需求」，例如旅遊、觀光、餐飲等，不僅立刻受到民眾減少出門消費的影響，這些消費未來也難以「補回來」。二是「被遞延的需求」，包括5G建置基礎建設如伺服器與高速傳輸，或更換手機、買遊戲機的需求可能延遲，但訂單需求不見得會消逝。\n\n分析〉尋找「被遞延的需求」　六比四配置強勢股與錯殺股\n\r\n在台股走勢波濤洶湧的這段日子，他就是從這個出發點，找出「需求只是被遞延」、但股價卻被錯殺的好股。不過，畢竟面對的是一場高難度硬仗，即使有了加碼好股的基本原則，艾致富仍然進一步擬定了持股盤點脈絡。\n\r\n艾致富把手中持股分類，分為股價走勢強過大盤的「強勢股」，與跟著大盤下修卻有機會翻身的「暴跌股」，並以６比４的比重進行配置。他認為，若手中持股已率先收復１月３０日的起跌前高點，順利封閉跳空缺口，則是屬於相對強勢股，可以選擇持股續抱，且後續可望成為多頭領頭羊的指標股；相反的，如果手中持股還在低檔徘徊，反彈力道明顯不如大盤，除非相當肯定是遭到誤殺，否則必須先停損換股。\n\r\n艾致富認為，在強勢股方面，除了趨勢明確的5G產業，今年的高速傳輸、伺服器產業將是不可或缺的２大主流，其中看好的強勢股包括宜鼎、原相、嘉基、瑞祺電、譜瑞－KY、瑞昱等；至於個股明顯被誤殺，股價有機會跌深反彈的「回神股」，則包括惠特、系微、鈺太、美律、康控－KY等，有機會在疫情受到控制時，出現報復性反彈。\n\r\n整體來說，無論是年前低持股或高持股，年後急換股或搶好股，每一位身經百戰的台股贏家共通點，都是用極度理性冷靜的態度，在短短數個交易日內歸納出符合自己邏輯的操盤決策。他們的應戰策略或選股方向固然值得參考，但安穩情緒、盤點持股、冷靜分析的心態，更是值得每一位投資人此時細細咀嚼的投資修煉。別忘了，這些贏家的另一個共通點，是他們普遍認為「行情仍然難測、投資宜注意資金控管」。\n\r\n更多內容，請參閱最新一期《今周刊》(第1209期)\r\n閱讀更多文章，歡迎加入今周刊粉絲團&LINE;\n\n                    一場突如其來的疫情，考驗政府的決策與執行，考驗企業的應變與體質；在原本就已動盪凶險的投資市場，更像是對每一位參與者的情緒、邏輯、決斷與紀律，進行一趟試煉的總和。而從年後首個交易日至今，的確也有部分台股贏家初步通過考驗。他們的策略調整，從新春開盤前就開始……。                  \n                    「有人說，台灣（口罩日產量）能超過300萬片，我頭給你！」憶及當初被廠商「吐槽」的過程，紡織產業綜合研究所產品部主任黃博雄的語氣，不經意流露出一絲疲憊，農曆年以來，幾乎沒休假的他，每天都在協助國內口罩製造商，執行生產管理工作，為的就是讓台灣口罩日產量，能在3月份衝上1000萬片。                  \n                    新型冠狀病毒肺炎（俗稱新冠肺炎）疫情持續蔓延，即使中國境內單日病例，連續3天呈現下降，官方也宣稱疫情「可控」，但外界對於中國官方公布的數據，仍抱持疑慮。                  \n                    全球瘋台灣手搖飲！繼中國之後，東南亞市場成了新戰場，而在越南的手搖飲市場，尤以薡茶店數最多。它如何以小搏大，在越南內需市場稱王？                  \n                    文策院院長胡晴舫同時是個作家，更是個遊走在眾城之間的人，對她而言，城市和城市裡的人是會發光的。                  \n                    這是一場「圍堵病毒」與「搶救經濟」雙線並進的艱困戰役。                  \n\n",
    "女子排名：恩斯特姆夺冠升至176 冯珊珊23刘钰35": "　　北京时间3月3日，上一周全球只有一站世界积分组织认可的赛事：新南威尔士女子公开赛，与两个星期之前一样。这场由女子欧巡和女子澳巡联合认证的比赛，冠军被朱莉娅-恩斯特姆（Julia Engstrom）夺走。　　这是瑞典18岁姑娘第一次在女子欧巡上夺冠，她在达博高尔夫俱乐部（Dubbo Golf Club）获得31，500欧元（约合人民币24万元），以及6个世界积分。朱莉娅-恩斯特姆在澳大利亚女子精英赛上获得并列第七，世界排名从238位上升到176位。　　由于新冠肺炎，LPGA巡回赛仍旧在休假，所以不奇怪世界前十没有一处变动，排序如下：（1）高真荣，（2）内莉-科达，（3）朴城炫，（4）姜孝林，（5）畑冈奈纱，（6）金世煐，（7）布鲁克-亨德森，（8）李旻智，（9）莱克西-汤普森，（10）李晶恩。　　中国选手的排名没有显著变化，前十如下：（1）冯珊珊（23位），（2）刘钰（35位），（3）阎菁（78位），（4）林希妤（100位），（5）张维维（183位），（6）鲁婉遥（192位），（7）刘艳（245位），（8）杜墨含（258位），（9）刘瑞欣（283位），（10）刘文博（317位）。　　（小风）\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
    "直擊開紅盤前後關鍵四天！狠砍股、巧換股...看平民股神如何逆境突圍成為贏家": "台股。 （本報系資料庫）facebook一場突如其來的疫情，考驗政府的決策與執行，考驗企業的應變與體質；在原本就已動盪凶險的投資市場，更像是對每一位參與者的情緒、邏輯、決斷與紀律，進行一趟試煉的總和。而從年後首個交易日至今，的確也有部分台股贏家初步通過考驗。他們的策略調整，從新春開盤前就開始……。\n\r\n依據蘇松泙的記憶，過去幾年大多數的台股操盤期間，每逢農曆年前封關日，他都會加碼２成以上的持股，「因為開紅盤當天，通常，真的都會是『紅盤』……。」不過，今年他卻反其道而行，從１月２０日封關日的前五個交易日起，逐漸減少手中持股，到封關時刻，持股水位已經降到整體資金的５％以下。\n\r\n雖然被外界稱為「平民股神」，但蘇松泙不會真的認為自己是「神」，之所以反常態降低持股，並非福至心靈的敏感神經發功，當然也不是因為預判到武漢肺炎這隻黑天鵝必會在年節期間狂猛殺入。見證過台股１２６８２歷史高點、以價差操作賺取獲利為主的蘇松泙說，他向來奉行「指數在高檔現金多，低檔股票多」的原則，「愈靠近睽違３０年的指數『天險』，本來就愈要居高思危。」\n\r\n不為自己提早減碼而感到驕傲，相反的，他清楚知道即將面對一場操盤硬仗。台股新春開紅盤的前一日，他靜心擬定了面對這場硬仗的戰略、戰術與戰法。而若結算至２月１４日收盤，１２個交易日當中，他伺機低接的新部位，帳面獲利已達１０％以上。\n\r\n１月２９日，開盤前一天，蘇松泙心裡很清楚，隔日台股必然以重跌開盤，「冷靜應對」是操盤者的首要心法；但，面對預期中的險惡盤勢，如何冷靜？「我告訴自己，不要在意指數開盤跌了多少、最低殺到多少。」他給自己的功課是：「專注在自己的持股組合，緊盯持股組合總淨值的變化。」\n\n眉角〉不看指數殺多少　持股總淨值變化才是重點\n\r\n這麼做的理由，首先在於，不看指數跌多少，才能有效避免情緒恐慌影響判斷；而專注持股淨值變化，才能真正確認這隻黑天鵝的衝擊，是否已對自己的財富「傷筋動骨」、是否需要立即減少持股降低風險。\n\r\n１月３０日，台股重跌近７００點，創史上最大跌點紀錄，但蘇松泙因為確認了手中整體持股受創程度在可容忍的範圍內，所以也很快確立了「不需減碼，反倒可以伺機加碼」的操盤定調。接下來的問題是，如何判斷加碼時機？該用長線布局，或者短期價差操作的心態介入？\n\r\n「不要急！」蘇松泙認為，恐慌殺盤的態勢下，至少需要２到３個交易日的大盤量價觀察，才能確認盤面未來基本格局。所以在１月３１日，台股續跌、但K線畫出十字線，代表低檔出現一定承接力道的這天，蘇松泙只用少量資金買進長期持有、持股成本已為０的元大滬深三○○正二，回補先前在高檔賣出的部位，「目的是試試水溫。」他說。\n\r\n經過周末的沉澱，２月３日開盤後台股再跌，蘇松泙計算，從封關前高點至當天盤中低點已跌近千點，短線跌幅達８％，加上盤中持續出量，「是可以分批加碼的時候了！」但他評估，雖然有低接買盤力道，但武漢肺炎影響程度尚未明朗，且向上仍有１２６８２點的歷史天險橫阻，因此認定現階段指數在箱形的整理機會極大。\n\r\n基於這樣的判斷，蘇松泙也確認了基本戰術：採取「低買高賣」的短打操作策略，並且縮小價差目標期望值。\n\r\n他以低價股仲琦為例，因為前波盤中高價在去年１２月３０日的２９．４５元，跌至２月３日最低２０．８元，短線跌幅已近３成，於是，當天在盤中低點出現時，就掛單平盤價２１．１５元附近切入，並設立１０％的停利點，賺價差。雖然該股在３日後漲幅已超過１０％，但蘇松泙不以為意，認為在高度不確定的盤勢中，必須堅定自己的基本策略與判斷：暫求穩賺、不求多賺。\n\r\n「又好比，我當天在３１３元買進了台積電、３９０元買了國巨，也陸續賺到５至１０％的價差。」蘇松泙解釋道，他買進依據是透過「口字形」戰法（詳見本刊第１１５９期），以個股前波高低點形成的箱形為進出依據，台積電前波突破「口字形」紅棒的低點支撐大概在３１３元，於是就成了他掛單的參考。至於短期或因斷鏈而有需求拉升機會的被動元件股國巨，參考買點則以年前低點做依據。\n\n\r\n此外，伺服器供應商緯穎、氣動元件龍頭廠亞德客－KY等，都是蘇松泙目前鎖定的伺機低接候選名單，一旦買進後，股價碰到箱頂，他就會先賣一半，靜待低接買點或換股操作。\n\r\n縱橫股海數１０年的蘇松泙說，要在台股賺到錢，策略與情緒控管很重要；他分析，遇到突如其來的大利空，對持股有限者來說，固然值得等待危機入市，但如果持股水位已達８、９成，在心態上容易失去理性，進而判斷失準，這時最好的方式就是降低持股，保有適當的現金，等待疫情緩和時，再布局有投資潛力的趨勢股，把虧損的錢賺回來。\n\n認錯〉果敢賣出「重災戶」　資金轉進夯題材跌深股\n\r\n相對於農曆年前提早減碼的蘇松泙，慣以產業基本面為選股依據、因看好今年景氣而在封關前持股居高的「產業隊長」張捷，農曆年後一開盤，有了一個不太好的出發點。\n\r\n「比照年節期間的美股走勢，我在開盤前一晚評估，台股最多只會下跌３到４％……。」他回憶，一月三十日開紅盤當天大跌近７００點，他的第一個反應，並非恐慌，而是告訴自己「必須認錯」與「換股」的覺悟。\n\r\n有了「認錯」自覺，他也很清楚自己的下一個動作，就是必須「砍股票」。問題是，怎麼砍？「我不斷提醒自己要冷靜，不能隨便亂砍、錯殺好股，而是要『有理由地砍』。」理由是什麼？就是「受肺炎疫情影響程度較大的優先賣出。」\n\r\n當天收盤後，他開始冷靜盤點手中各檔持股，飲料、觀光、旅遊三類持股，不管目前持股成本多少，先砍為宜。１月３１日，台股開低後走穩，收十字線，雖然似有初步止穩跡象，但他仍然賣出年前股價大漲的六角、鮮活果汁－KY等股，「這些產業的前景預期改變，等於之前買進的理由已經消失，所以必須賣掉持股、設法換股操作。」他說。\n\r\n２月３日，台股K線畫出長長下影線的這一天，張捷開始認為台股再破底的機率不大，且由於前２日快速認錯、果斷賣股，手中持股的風險已經有效降低，也有加碼餘裕，於是反而站在買方。在操作布局上，他開始鎖定泰金寶－DR、金寶，主攻伺服器雲端商機的嘉基、高力，以及宅經濟概念股原相、茂林－KY。\n\n\r\n張捷分析，以新春開盤後的前３個交易日來看，美股持續創高，台股卻出現「過度恐慌、殺融資、強勢股補跌」３個現象，美台兩地的表現差異，透露台股未來不乏出現跌深反彈的機會；尤其，這３天的單日成交量出現１７００億元至２７００多億元不等的大量，代表有實力的主力進場接走籌碼，此時反而是危機入市的好時機。\n\r\n至於何時是較好的進場點？張捷以２００３年SARS歷史經驗研判，當時台北和平醫院封院時，自２００３年４月２４日起，３個交易日跌掉了接近１０％，在恐慌大跌後的量縮、搭配融資浮額清洗後，就出現反彈走勢；換言之，除非武漢肺炎疫情再失控，導致恐慌性下跌，否則現在就是可以逢低挑好股的時間。\n\n換腦〉不當賭客當賭場老闆　分析漲跌機率再押籌碼\n\r\n曾為券商自營部冠軍操盤手、現為創富創投董事長張智超，則謹守「與趨勢為友、情緒為敵」的操盤宗旨，認為疫情雖然混沌未明，不宜恐慌殺低，但若以「賭一把」的心態搶短，風險不低。他認為，現階段必須徹底「拋開賭徒心態，相對的，該把自己換上經營賭場的腦袋。」\n\r\n他解釋，賭徒，算的是「一把賭下去能賺多少、賠多少」；但「經營賭場」的思惟，則是必須計算整體性的風險，在目前的資金水位底下，要開多少「賭局」，也就是要衡量該放多少資金在股票部位，並依據每個「賭局」的勝率，衡量該投入多少資金，「即使指數回穩，個股創高，再怎麼樂觀，單一個股的投入資金也不該超過整體資金的４分之１。」\n\r\n張智超認為，一旦有了這樣的思考，就會開始冷靜分析每一檔鎖定個股的上漲與下跌機率，並且將資金自然挪移到趨勢明確、受疫情影響不大，或是被誤殺的公司，展開合理的換股操作。\n\r\n至於他目前認為較合理的換股方向，包括受惠CIS需求的感測晶片廠原相、台積電轉投資的封測廠精材等，「這些個股的股價雖然一度重挫，但又再創新高且走勢強過大盤，也是法人青睞的標的。」\n\r\n只不過，談到法人持股，張智超也提醒投資人「水能載舟亦能覆舟」，他表示，若發現投信持股占公司股本的１５％，就要開始注意；當攀升至２０％時，更要高度警戒。原因不難理解，法人也會用「經營賭場」的思惟因應整體布局，若把賺賠風險重押在一檔個股時，也就會有開始調節持股的可能了。\n\n加碼〉分批低接打折好貨　謹守「別人恐懼我貪婪」法則\n\r\n相對於前面２位的如臨大敵心態，奉行「別人恐懼我貪婪」法則、專挑銅板股的億元操盤大戶林適中，在１月３０日大盤開低重挫的那天，反而有「百貨周年慶撿便宜」的欣喜感。\n\r\n１月３０日，他逢低加碼股價３元附近的泰金寶－DR，對林適中而言，這就像是難得的限時拍賣搶購良機。他分析，持有泰金寶近４成股權的金寶，其執行長在去年１２月的法說會上曾表示：「­２０２０年金寶營收年增率如果沒有５成，將對自己感到失望。」理由是金寶在菲律賓擴廠２０％，今年第一季可望量產，而泰國廠也規畫在２年內將產能擴充到一倍，隨著國際品牌大廠轉單東南亞效應，需求大增，足夠的產能正好派上用場。\n\r\n向來奉行「選股重於選市」的他認為，股價長期低迷、淨值比偏低的公司，一旦遇上重大轉變的機運，就會有爆發性的成長。早在過年前，他就看好金寶、泰金寶將受惠美中貿易戰與中國工廠外移的趨勢，而一場武漢肺炎疫情，只會更激化這個趨勢加速成形，換言之，布局的理由更強，股價卻跟著大盤急殺，林適中自然不會放過。\n\r\n另一個願意讓他逢低進場長抱的原因是，據聞金寶成功從鴻海手中奪回高額的惠普印表機訂單，等同拿下惠普超過９成的印表機訂單；另方面，據公司規畫，今年起算的連續３年，金寶將陸續讓旗下賺錢子公司包括泰金寶、菲律賓金寶、通寶半導體等，陸續在台掛牌上市，法人預估光是收益就可望近１００億元。這些題材，讓林適中持續看好金寶有超過５成的上漲機會，同時也推估泰金寶未來有股價翻倍契機。\n\r\n然而，再怎麼看好，林適中也是採取分批低接策略。他認為，只要尚未達到目標價，股價逢低拉回，就能伺機布局找買點。此外，資金往台灣回流，長期低估的資產股，像是擁有土地開發資產的台開、士電也是他持續關注的標的。\n\r\n同樣也在２月３日台股低檔大膽進場的，還有趨勢成長股操盤贏家艾致富，他在新春開盤前就著手分析疫情的基本影響。\n\r\n分析的邏輯十分清晰，對於供給面的影響仍待評估，畢竟疫情衝擊的變數太多，因此，現階段只能從需求端出發。而需求端的分析又分為兩種層面，一是「消失的需求」，例如旅遊、觀光、餐飲等，不僅立刻受到民眾減少出門消費的影響，這些消費未來也難以「補回來」。二是「被遞延的需求」，包括5G建置基礎建設如伺服器與高速傳輸，或更換手機、買遊戲機的需求可能延遲，但訂單需求不見得會消逝。\n\n分析〉尋找「被遞延的需求」　六比四配置強勢股與錯殺股\n\r\n在台股走勢波濤洶湧的這段日子，他就是從這個出發點，找出「需求只是被遞延」、但股價卻被錯殺的好股。不過，畢竟面對的是一場高難度硬仗，即使有了加碼好股的基本原則，艾致富仍然進一步擬定了持股盤點脈絡。\n\r\n艾致富把手中持股分類，分為股價走勢強過大盤的「強勢股」，與跟著大盤下修卻有機會翻身的「暴跌股」，並以６比４的比重進行配置。他認為，若手中持股已率先收復１月３０日的起跌前高點，順利封閉跳空缺口，則是屬於相對強勢股，可以選擇持股續抱，且後續可望成為多頭領頭羊的指標股；相反的，如果手中持股還在低檔徘徊，反彈力道明顯不如大盤，除非相當肯定是遭到誤殺，否則必須先停損換股。\n\r\n艾致富認為，在強勢股方面，除了趨勢明確的5G產業，今年的高速傳輸、伺服器產業將是不可或缺的２大主流，其中看好的強勢股包括宜鼎、原相、嘉基、瑞祺電、譜瑞－KY、瑞昱等；至於個股明顯被誤殺，股價有機會跌深反彈的「回神股」，則包括惠特、系微、鈺太、美律、康控－KY等，有機會在疫情受到控制時，出現報復性反彈。\n\r\n整體來說，無論是年前低持股或高持股，年後急換股或搶好股，每一位身經百戰的台股贏家共通點，都是用極度理性冷靜的態度，在短短數個交易日內歸納出符合自己邏輯的操盤決策。他們的應戰策略或選股方向固然值得參考，但安穩情緒、盤點持股、冷靜分析的心態，更是值得每一位投資人此時細細咀嚼的投資修煉。別忘了，這些贏家的另一個共通點，是他們普遍認為「行情仍然難測、投資宜注意資金控管」。\n\n※本文由今周刊授權報導，未經同意禁止轉載\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "陰毒「黃師」貼藏頭詩咒警": "署理副校長何�曭Yfb播仇  孔聖堂中學發聲明即時停職\r新冠肺炎肆虐香港，早前有警員確診後，部分黑心網民揚言要飲香檳慶祝，而惡毒「黃師」更趁機發難，暗中散播仇恨思想！孔聖堂中學署理副校長何�曭Y被揭發在fb發帖，表面上呼籲要齊心抗疫別針對警察，但卻以每行首字的藏頭詩咒罵「黑警死全家，一個都不能少」，視道德及教育專業操守如無物。該校校董會昨日發聲明，強調學校堅守政治不進校門原則，又指已成立專責調查小組跟進，何�曭Y即日起停職直至調查完成。■香港文匯報記者  高鈺\r有網民踢爆何�曭Y近日在fb發帖，意有所指抹黑警察，以奇怪的斷句方式化作「藏頭詩」，每行首字暗藏「黑警死全家，一個都不能少」。帖子最後卻「擺明車馬」寫�荂u大家冷靜�齱A睇清楚就知」，又加附有「明既（�鵅^就明」的hashtag標示。\r何的帖文惹起網民憤慨，炮轟其「表面正氣，內心陰毒」，又呼籲去信學校及教育局投訴；亦有網民指，何的父親為曾於2004年因嫖妓於東莞被拘多月的民主黨已故前區議員何偉途。資料顯示，當年何偉途的兒子同樣名為何�曭Y。\r因應何�曭Y涉宣揚仇警言論，孔聖堂中學校董會昨日發出聲明，強調學校及校董會一直堅守政治不進校門原則，反對暴力及任何違法行為。校董會已成立了專責調查小組，務求查明該事件的來龍去脈，並於昨日起，將何暫時停職，直至調查小組完成報告。\r孔聖堂中學校長楊永漢接受媒體查詢時指，警方曾通知他帖文事件，教育局昨早亦有與其聯絡，稱會先讓校方完成調查。\r何漢權斥惡毒難接受\r教評會主席何漢權直斥，該帖文不僅玩弄文字遊戲，更隱藏惡毒詛咒，難以讓人接受；而且該帖文已多番明示暗示「有料到」，但涉事學校高層仍然轉發，證明其認同甚至讚賞當中的攻擊性內容，作為一名教師，不能以言行身教正確引導學生，實在有欠教育界、警方及市民一個合理解釋。\r民建聯則表示，事件反映有人罔顧社會和教育局，再次發表涉及侮辱、咒罵、仇警言論，而且涉事者更是高級教職員，行為極不恰當，更違反教師應有的專業操守，對此非常遺憾並予以強烈譴責。\r民建聯亦認同孔聖堂中學校方將涉事教職員停職，促請校方嚴肅調查，如有需要教育局亦應介入適當跟進及處分。\r補習教師IG載藏尾詩\r另外有網民亦踢爆，現代教育補習老師文靜昨亦一度在IG上載於每行句末咒罵「黑警死全家  三萬thx」的藏尾詩，表明會向教育局投訴。\r教育局回應指，已就相關事宜向學校了解，如教師被證實有干犯嚴重罪行或失德行為，局方會採取適當跟進。\r發言人強調，教師言行必須符合專業操守及社會道德標準，如教師在學校以外宣揚仇恨等有違公眾道德或價值觀言論，局方有責任按其嚴重程度處理，如發出勸喻、警告、譴責甚至取消教師註冊等，以維護教師專業操守和學生福祉。\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "朝野黨團協商紓困草案 柯建銘感謝各黨放下歧見：這是未來議事討論典範": "立法院昨協商「嚴重特殊傳染性肺炎防治及紓困振興特別條例」草案，民進黨團總召柯建銘在今（25）日凌晨，也在臉書以「朝野同心共同為防疫努力」為題發文表示，各黨均努力為防疫守護台灣，並放下歧見。昨（24）日立法院長游錫堃召集朝野黨團協商紓困特別條例相關草案，最後朝野黨團就經費上限600億元等取得共識，但仍有部分條文尚待表決。對於條例，柯建銘在貼文一開始先感謝立法院長游錫堃全力協調各黨之不同意見，也感謝各黨團之努力投入，儘管大家在不少面向上有著不同看法，然而為了防疫，為了守護台灣，是可以放下歧見的，相信本日協商的理性平和氣氛，將會是未來立法院各種議事討論進行的典範。對於武漢肺炎（新冠肺炎），柯建銘指出，疫情的發展沒有人能預測，也正因如此，只能在當下試圖做到最好，來減低未來的風險，這也是為何必須如此快速的通過此條例，因為這是防疫特別預算的基石，如果一切順利，本周四（27）行政院院會將會通過防疫的特別預算，而立法院將會在228連假後，馬上開始處理預算的審查，期望能盡快將政府的美意，送到人民手上。柯建銘強調，民進黨是一個負責任的政黨，值此防疫關鍵時刻，將會負起守護台灣的責任，協助凝聚社會最大共識，與台灣人民站在一起，共同對抗武漢肺炎。看更多【武漢肺炎疫情】最新報導：http://bit.ly/36PGP2b更多風傳媒報導相關報導》 大甲媽遶境陷兩難 陳時中：非常擔憂，會找這個人來討論相關報導》 「大概是我奶太大！」網美被隔離還酸醫護 醫師氣炸：我他媽的犧牲是這樣糟蹋的嗎？",
    "《滬深兩市》上證深成創板半日跌1.7%-2% 金融股弱勢多隻抗病毒醫藥股漲停": "新型肺炎疫情正在全球擴散，上證深成低開後跌幅一度收窄，上證失守3,000點關。滬綜指一度低見2,943，半日跌60點或2%，收報2,970；深成指一度低見11,350，半日跌204點或1.7%，收報11,567；滬深300指數跌67點或1.6%，報4,066；創業板指數吐44點或2%，報2,219。滬深兩市半日成交分別3,376億元及5,945億元。相關內容小商品城(600415.SH)控股股東國有股權無償劃轉中資金融股弱勢，國壽(601628.SH)、中國平安(601318.SH)、工行(601398.SH)、建行(601939.SH)跌0.7%-2.3%。券商股太平洋(601099.SH)揚8%。同花順(300033.SZ)去年淨利潤按年長41.6%，預計2020年第一季度盈利1億元-1.31億元，按年無增長至升30%。股價挫6%。黃金概念股逆市上升，中潤資源(000506.SZ)揚9.6%。榮華實業(600311.SH)、金洲慈航(000587.SZ)、赤峰黃金(600988.SH)、東方金鈺(600086.SH)升2.4%-4.9%。發改委印發《智能汽車創新發展戰略》通知，刺激部份智能汽車概念股造好，路暢科技(002813.SZ)、威帝股份(603023.SH)漲停。四維圖新(002405.SZ)升逾半成。鈷業股低開高走，洛鉬(603993.SH)、華友鈷業(603799.SH)、寒銳鈷業(300618.SZ)倒升1%-2.5%。相關內容國資委：央企所屬4.8萬戶子企業復工率為91.7%無鈷電池概念股則繼續下挫，德方納米(300769.SZ)、湘潭電化(002125.SZ)、豐元股份(002805.SZ)跌4%-7.6%。5G概念股宜通世紀(300310.SZ)、永鼎股份(600105.SH)、會暢通訊(300578.SZ)集體漲停。武漢凡谷(002194.SZ)、中興通訊(000063.SZ)、滬電股份(002463.SZ)分別升3%、3.5%及5.5%。多隻抗病毒醫藥股漲停，道恩股份(002838.SZ)、延江股份(300658.SZ)、泰達股份(000652.SZ)、欣龍控股(000955.SZ)、振德醫療(603301.SH)、奧美醫療(002950.SZ)、海王生物(000078.SZ)全部漲停。沃華醫藥(002107.SZ)、聯環藥業(600513.SH)、達安基因(002030.SZ)、魯抗醫藥(600789.SH)升3.9%-8%。相關內容中國汽車流通協會：47%經銷商指3月汽車市場需求增 43%認為減少復星醫藥(600196.SH)新藥上市申請獲受理，股價揚6.5%。(ta/u) 阿思達克財經新聞網址: www.aastocks.com\t\t\t\t\t\t\t\t\t ",
    "東協防長會議河內舉行 加強軍醫合作因應疫情 (圖)": "東協國防部長非正式會議19日在越南河內市舉行，將加強軍醫等領域合作以因應2019年冠狀病毒疾病（COVID-19）疫情。圖為與會代表會前合影。中央社河內攝 109年2月19日",
    "立院今新開議 游錫堃：新手上路盼包涵": "立法院新會期展開，新任立法院長游錫堃今天也首度到議場主持會議，會議前接受媒體聯訪被問到是否會緊張，游錫堃則表示「平常心，新手上路盼包涵」，帶您來聽最新訪問內容。",
    "「橫濱模式」包機撤台人 府院定調套用武漢": "鑽石公主號台灣人順利包機回台，華航包機、防疫檢疫，都採高標準，總統蔡英文定調，要用這個「橫濱模式」接回其他疫區的台灣人，包含滯留在武漢的國人。至於有國民黨立委建議，兩岸各退一步，可以讓中國派東方航空飛機飛來台灣，載我們的防疫人員過去，對此府院似乎目前都不考慮。 ",
    "不顧反對聲浪 林榮徳：歡迎傅崐萁回來讓黨更壯大": "國民黨黨內改革聲浪高，青壯派人士紛紛站出來，反對無黨籍立委傅崐萁恢復黨籍案，但代理黨主席林榮徳今（20日）卻表示，雖有少數人反彈，但黨內多數人仍認為，傅崐萁一直相當忠於國民黨，且也是花蓮最有實力的立法委員，因此只要把程序做好，歡迎他回來，讓黨更壯大。",
    "第二波武漢包機已成統獨大戰 東航與華航都具國家主權象徵": "武漢包機，蔡英文說，名單給了，飛機準備好了，防檢醫療人員已待命，隨時可把國人接回來。（圖片來源／信傳媒編輯部）第二批武漢台商返台包機，還看不到曙光，兩岸磋商仍未有結果，中國國台辦批評是蔡政府拖延阻撓，蔡英文總統20日指出，名單給了，飛機也準備好了，檢疫、防疫、醫療照顧的人員，都已隨時待命，隨時可把國人接回來，希望國台辦理解台灣嚴謹的態度。陳明通：台商返台，請對岸以蒼生為念陸委會主委陳明通今（21日）在立法院總質詢前受訪表示，如同蔡英文總統所說，飛機跟防疫人員都準備好了，「就等北京方面點頭」；陳明通強調，第2批包機政策是用台灣準備的飛機，「最重要是對岸要以蒼生為念」。由於還有不少台人被困在湖北，他們19日集體發布「陳情書」，籲政府同意讓中國東方航空載送他們返台。陳明通說，陸委會了解此事，但根據上次經驗，這次的政策是用台灣飛機。陸委會也表示，政府關心滯留國人情況，海基會、陸委會都有與滯留湖北台人持續溝通聯絡。陸委會表示，從1月24日至2月20日，海基會、陸委會共服務1330位民眾，其中包括協助滯留湖北民眾的家屬，到醫院代領慢性病藥物，助他們把藥物送到湖北，並持續會同相關機關協助有需要的民眾。陸委會指出，對於滯留在湖北學童教育、與台人返台後工作問題，都已經轉請教育部、勞動部等相關主管機關給予協助，或請海基會聯繫當地台商協會，給予協助。蔡政府強調，滯留湖北的民眾都是我們的同胞，台灣政府有責任提供最好的照顧，希望在台灣的民眾也能給予他們更多的關懷。陳時中：包機防疫工作與飛機隨時可執行任務新冠肺炎疫情在武漢封城後，247名當地台商及眷屬，搭乘中國東方航空專機，2月3日晚間11時40分返台，是第一波武漢包機。隨即他們被送往新北市烏來、林口、台中等檢疫所進行14天隔離檢疫，其中有一人確診，送往醫院治療，其餘246人日前解除隔離返家。衛福部長陳時中表示，第二波武漢包機還須雙方協商，已提供121名急需返台名單給中國，防疫中心也規劃一組12名醫護同行，確保登機、飛航期間的防疫工作；中華航空公司班機亦待命中，隨時可執行任務。不過，中國提出各種理由拖延、不合作，堅持以東航首次包機方式執行，並認為是我方故意刁難。陳時中說，但果還是依循這樣模式，會增加滯留武漢民眾承擔的風險，對於中國的堅持無法理解，也高度遺憾。國台辦批台灣橫生枝節，硬把東航改華航國台辦發言人馬曉光日前對外述說兩岸武漢包機溝通過程，自2月3日至13日雙方「民航聯繫管道」一直在溝通東航運送事宜，東航6日就提出完整運送計畫（6、7日各2班、8日1班），他直指台方一再以各種藉口阻擋拖延，9日又改口提出由華航執飛，「何來大陸變卦之有？」馬曉光批評，陸方對首趟包機出現一例確診患者而提出的「7點質疑」，「這位台灣防疫機構負責人」完全有責任如實向公眾作出說明，但是從2月8日到現在，他除了支吾搪塞，對7點質疑一直諱莫如深。在運送在鄂台胞返鄉，馬曉光說，台灣方面先是以「防疫優先」、「弱勢優先」、防疫能量不足為藉口，後來又橫生枝節提出由華航接運，「他們總是在不斷尋找藉口、變化手法，百般拖延阻擋東航實施運送」。航空器等同於國家領土，要解套可改第三方飛機台灣獨派團體「台灣國」辦公室主任陳峻涵反擊說，武漢包機問題，政府早已就防疫的最高原則，開出武漢包機的條件，中共基於政治考量，從中作梗，真正該被施壓的對象是中國領導人習近平。他認為，不能無限制的包機回台，必須審慎評估台灣醫療能量，完成一批再開放下一批；但是，最根本的問題還是要徹底正名，台灣才能夠打贏這場防疫的苦戰。據了解，中國堅持用「東航」，台灣主張用「華航」，因為即使是民航機，仍然有國家、主權概念的延伸意涵，所以兩岸才會各自踩在底線，拒不讓步，中國甚至緊咬此點，抨擊台灣「以疫謀獨」；但這一切，要看陸委會、國台辦如何解套或不解套，有相關人士建議，如果陷入僵局，不妨思考改用台灣民航、中國地方政府支持的航空，或是香港、澳門的航空？更多內容這「4類人」是武漢肺炎高風險群！除了口罩..台大胸腔權威公開保肺2招還在困擾戴口罩沒辦法解鎖Face ID？神奇救星來了...更多信傳媒報導5年441位獨董辭職…外界視為「肥貓」的獨董其實有五大深水區武漢肺炎病毒三部曲》生化武器、江派鬥習近平、對付香港及五眼聯盟",
    "今彩539第109044期 頭獎1注中獎": "（中央社台北20日電）今彩539第109044期開獎，中獎號碼10、05、20、27、36；派彩結果，頭獎1注中獎，獎金新台幣800萬元。貳獎165注中獎，每注獎金2萬元。3星彩中獎號碼568，正彩33注中獎，每注獎金1萬2500元。4星彩中獎號碼8890，正彩4注中獎，每注獎金12萬5000元。實際中獎獎號及派彩內容，以台彩公司公布為準。1090220",
    "上饶中学召开高三年级工作布置会": "　　按照教育部统一部署，全国大中小学、幼儿园等开学时间原则上继续推迟。高考临近，为统筹做好疫情防控工作，认真落实高三年级“停课不停教、停课不停学”的教学工作，3月1日上午，该校党总支书记、校长詹钰在学术报告厅主持召开高三年级新学期工作布置会。汪德副校长、高三年级主任吴裕兴、蹲点高三各班级行政人员及班主任参加会议。　　会上，詹钰首先指出“开学可以延迟，但学习不可延迟；心有定而不慌，行有循而不乱”。针对目前学校的防疫工作和高三线上教学情况，詹钰要求高三全体行政人员和班主任要提高站位、精准施策，要求大家在这场疫情防控阻击战中落实落细防疫工作的各项举措，在密切关注学生身心健康的前提下，发扬实干精神，不但要有干劲，更要有后劲，要未雨绸缪，提前安排好阶段性任务，高效开展教学工作。詹钰还要求班主任要尽心尽责，提高责任感和使命感，主动关心学生在家的学习纪律和学习效率；现在学生比拼的，不仅是冲劲和耐力，更关键的是高度的计划性和自律性；要保证线上课堂落到实处、取得实效。最后，詹钰还强调要加强多方面的沟通合作，统筹兼顾。班主任不但要与学生加强交流沟通，也要督促家长履行好职责，与学校一起守护孩子认真学习，也希望各蹲点行政人员、班主任与本班任课老师通力合作，树立一盘棋意识，齐力协力开展好线上教学工作，为高考做好最充分的准备。　　汪德强调，班主任要加强学生居家学习指导，规范线上教学组织行为，不断丰富学习资源，关注高考最新动态，同时希望全体教师要不断摸索、探索、完善线上教学技能，把线上教学工作做得更实、更细、更好；要加强与家长的信息沟通，关心学生身心健康，做好心理疏导工作。　　吴裕兴对高三后期的高考复习工作做了细致的安排，提出了一些硬性要求，并强调班主任在疫情防控方面要积极配合学校工作，同时还要想办法解决目前存在的全员育人、线上教学效率、课后作业检查等方面存在的问题。　　“冰销泉脉动，雪尽草芽生。”我们期盼，大地回春，疫情消散，隔离结束；我们也相信，通过此次会议，高三年级的全体教师定会全力以赴，共克时艰，为高三学子们保驾护航，使他们成为穿透风雪的一束束光。",
    "送蘇揆口罩被說錯誤示範？陳椒華：外界誤解": "行政院長蘇貞昌先前為了紓困條例，到立法院拜會各黨團，卻被時代力量立委陳椒華，親自送上口罩。蘇貞昌當下說請公眾人物不要錯誤示範。陳椒華對此回應，認為蘇貞昌這番話應該不是針對自己，強調不能因為口罩數量不夠，就忘記自我保護的措施。#蘇揆 #武漢肺炎 #陳椒華",
    "駁陳時中「24例地方不會不知」 柯：我就沒": "駁陳時中「24例地方不會不知」 柯：我就沒",
    "政院拍板 居家隔離、檢疫者可申請補償": "眼看武漢肺炎對台灣各產業造成的衝擊持續擴大，行政院會今（20日）上午正式通過「嚴重特別傳染性肺炎防治及紓困振興特別條例」草案，授權編列新台幣600億元預算用於防疫與振興紓困。其中針對居家隔離或居家檢疫者，規定其任職機構應給予防疫隔離假，並不得視為曠職；隔離者若未能支領薪資，可申請補償。",
    "多哈赛郑赛赛力争重返赛会八强将挑战7号种子": "　　卡塔尔，多哈 - 当地时间2月25日，2020赛季卡塔尔道得尔公开赛继续进行女单次轮较量。签表中仅存的中国选手郑赛赛直落两盘以7-5 6-1淘汰前赛会冠军兹沃娜列娃，成功晋级第三轮。　　郑赛赛在昨日的比赛中逆转12号种子万卓索娃，收获今年第一场TOP20胜利。面对前世界第二，她再接再厉，经过一个半小时的激战锁定胜局，时隔四年再度杀入本站16强。　　兹沃娜列娃首轮淘汰谢淑薇，自2019年圣彼得堡站以来首次在WTA正赛中取胜。今天她前半程与郑赛赛缠斗得难解难分，可后半程体能逐渐吃紧，没能更进一步。　　首盘比赛，郑赛赛开场连保带破取得2-0的领先，但随后失误激增连丢九分，迅速交出了主动权。第六局，中国姑娘浪费了三个破发点，双方一路纠缠到4-4。　　接下来一局，俄罗斯名将再度发力完成破发，以5-4迎来发球胜盘局。在无路可退的情况下，郑赛赛展现出了顽强的斗志，经过几分漫长的拉锯实现回破，紧接着以love game速度保发，6-5反超比分。　　在兹沃娜列娃非保不可的发球局红，郑赛赛险些错失40-0的优势，不过她在第四个盘点上保持足够的耐心，最终来到网前抢下了这一分，有惊无险拔得头筹。　　一盘在握的中国金花信心倍增，她在第二盘率先破发得手，随后也挽救了这盘面对的全部两个破发点，上来以3-0抢占先机。兹沃娜列娃下一局成功保发，但这也是她今天做出的最后抵抗。　　剩余时间里郑赛赛完全掌控比赛，各种节奏变换令俄罗斯人束手无策。她没有再给对方任何反扑的机会，凭借一波连下12分的小高潮直接结束战斗。　　她将力争追平自己在2016年创下的赛会最佳战绩，下一轮和7号种子博腾斯争夺八强席位。　　双打赛场，5号种子徐一璠/梅里查尔以6-4 1-6 10-5艰难击败段莹莹/库德梅托娃，与2号种子巴博斯/穆拉德诺维奇成功会师，后者以4-6 6-3 10-6逆转赫拉德茨卡/克莱派奇。　　韩馨蕴/彭帅6-7（3） 1-6不敌本西奇/肯宁，遗憾止步次轮。这对瑞士-美国组合将在1/4决赛挑战头号种子谢淑薇/斯特里索娃，后者以6-2 6-2横扫奇琴诺克姐妹。　　此外，3号种子梅尔滕斯/萨巴伦卡以6-7（6） 6-2 10-7逆转菲利普肯斯/马泰克，晋级八强将战6号种子奥斯塔彭科/达布劳斯基，后者6-2 6-3轻取亚历山德洛娃/布林科娃。　　外卡组合布钰卡凯/西格蒙德收获7号种子詹咏然/詹皓晴的退赛礼，不战而胜直接晋级，下轮将和4号种子克雷吉茨科娃/西尼亚科娃争夺半决赛门票。（wta)\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
    "盐城群策群力凝聚抗疫力量--法制网": "图为留学生志愿者队伍协助社区民警对涉外人员进行登记排查。 严景轩 摄图为“盐城好大姑”们用顺口溜方式创新社区防疫宣传。 严景轩 摄□ 法制日报全媒体记者 罗莎莎□ 通讯员 箫 剑 王一伟“请出示一下临时出入证，谢谢配合。”2月17日下午，在江苏省盐城市亭湖区城北小区门口，志愿者老李正在对进入小区人员进行身份检查和体温测量。针对辖区一些无物业的老旧小区、写字楼，盐城市公安局亭湖分局新洋派出所充分发挥居民志愿者熟悉社情民意的天然优势，整合辖区志愿者力量进行编组，严密防控人员流动。自新冠肺炎疫情防控工作开展以来，盐城警方发动和依靠网格员、“好人团”、志愿者等力量，加强联动联勤、群防群控，守住社区防疫最前沿。“要紧紧依靠群众、发动群众，加强联动联勤、群防群控，通过出通告、发单子、奖举报等有效措施，打一场抗击疫情的人民战争。”盐城市副市长、公安局局长张镇说。“三人行”防疫团“这段时间注意自我防护，多关注体温和身体状况，不舒服马上联系我。”1月30日，在射阳县合德镇发鸿社区，射阳县公安局城中派出所社区民警何振荣递上《致全省广大农民群众的一封信》，再三叮嘱从外地返回射阳的施先生。“我们回来后居家隔离13天了，目前一切正常。”施先生说。刚抵达盐城那天，何振荣就电话联系让其不要出门，在第二天上门为其测量体温并介绍居家隔离需要注意的事项。当天与何振荣同行的还有发鸿社区居委会工作人员、射阳县第二人民医院护士。社区是疫情联防联控的第一线，也是外防输入、内防扩散最有效的防线。如何筑牢这道防线、守住群众家门口？连日来，盐城警方充分发挥网格治理优势，组成社区民警、社区干部、医务人员构成的“三人行”防疫团，社区民警负责人员排查和登记、医护人员负责居民体温测量，社区工作人员则负责进行疫情防控知识宣传。“通过民警联动社区、医护、志愿者等力量，开展外地返回或到达盐城人员核查管控工作，对居家隔离医学观察人员进行全方位的健康监测服务，并为隔离家庭提供心理援助，效果明显。”盐城市公安局疫情防控专班负责人向《法制日报》记者介绍。“这段时间不要外出，也要告知其他亲友，尽量少外出，出去要戴口罩，勤洗手，好吧。”2月5日，在盐南高新区新都街道新丰社区，辖区派出所民警温旭军再三叮嘱从湖北返回并即将解除隔离观察的居民要做好自我防护。与温旭军同行的，还有新丰社区卫生服务站站长谷加荣和社区工作人员王书敏。“我们辖区住户多，人流量比较大，‘三人行’共同开展工作，比较有效率。”王书敏说。如今，“三人行”疫情防控团队成为盐城市各社区、街道和村镇的标配。防疫团队采取一人一表，上一次门、量一次体温、做一次登记、发一份资料，引导群众加强自我防护、家庭防护和社区防护，做好基层防控各项工作。“好人”榜样作用大“中国好人”陈红明是阜宁县吴滩镇立新村党支部书记，曾在特大风雹灾害中徒手救人而为村民称赞。自1月23日开始，陈红明不分白天晚上，带领村干部一起为返乡人员测量体温，一一上门核查外地返乡人员，并宣传防疫知识，在入村卡口24小时轮流值守。“越是危险我们越是要上！”陈红明告诉记者，“周边住的都是我多年的老邻居、老朋友，保大家平安，是我义不容辞的责任！”“张警官，我们在巡逻中发现一辆浙江温州牌照的车辆，我们要不要一起去看看？”2月10日上午，亭湖分局毓龙派出所社区民警张红霞收到来自“中国好人”王浩春的信息。3年前，66岁的王浩春空手与持刀歹徒搏斗而获评“中国好人”，以他名字命名的“王浩春治安志愿者工作室”也在当地挂牌成立。平时管治安，战时防疫情。疫情当前，王浩春带着平安志愿者队伍协助张红霞开展小区巡逻防控、加强外来人车排查登记、及时汇报可疑人员、纠正不戴口罩行为，把牢社区防疫关。“王大爷都快70岁了，还在为疫情防控作贡献，我们这些大学生就更应该为自己家门口的疫情防控做些事情。”参加王浩春志愿者队伍的小李颇有感触地说。疫情防控阻击战开展以来，盐城警方瞄准疫情防控的“疑难杂症”，充分运用见义勇为人员、平安志愿者等群众力量与智慧，巩固好每一道防线、每一块阵地。不同肤色齐上阵“你好，我是一名留学生，来自哈萨克斯坦。”2月10日上午，在盐南高新区某小区的两名哈萨克斯坦籍务工人员家门前，留学生如米拉用一口流利的母语帮助社区民警刘钰打开了局面。在如米拉的帮助下，受访人员认真配合刘钰和医务人员开展登记、测温等工作。据刘钰介绍，盐南高新区有两所涉外高校、3家涉外演艺场所、6家外教机构，受疫情影响，有300多名境外人员滞留。为了管理好服务好境外人员，盐南高新区分局以社区民警、医务人员、留学生志愿者组成的小组形式开展疫情排查工作。“语言障碍、停学停工人员留滞、滞留人员情绪恐慌等，这些都是涉外人员疫情防控工作中的‘疑难杂症’。幸好有如米拉他们，他们是最佳外援。”说起这群留学生志愿者，刘钰不禁竖起了大拇指。记者了解到，这支留学生志愿者团队由来自哈萨克斯坦、乌克兰、印度尼西亚等12个国家的30多名留学生组成，现有8个人留在盐城加入疫情防控志愿者行列。自今年春节以来，盐南高新区分局充分发动留学生志愿者团队，在辖区境外人员中深入开展疫情防控知识宣传，协助排查有关情况，确保辖区境外人员疫情防控“数据实、底数清、情况明”。“所有人不分国籍、种族，一起抗击疫情，这个冬天十分温暖。”参与疫情防控的留学生志愿者表示，这种相互协作的工作模式让每天的生活简单又充实。“盐城是个开放的城市，对我们留学生特别关爱、包容。疫情发生后，刘警官和医务人员给我们测体温、送口罩和生活用品，鼓励我们做好个人防护，警官们的温馨服务让我们很感动。”如米拉说，“我和家人商量后决定留下来，协助警官做好留学生的防疫工作。防控疫情，没有国界，人人有责。”在盐城，这样的“好人”可不少，比如用快板顺口溜创新防疫宣传的“盐城好大姑”、奔走在村居防疫一线的见义勇为积极分子、自发捐款的盐城好市民……一个个“好人”“好人团”凝聚起盐城打赢疫情防控阻击战的磅礴力量。",
    "女子排名：高真荣继续稳坐榜首位置珊珊23刘钰35": "　　北京时间2月25日，澳大利亚19岁业余小将斯蒂芬妮-吉里亚科（Stephanie Kyriacou）赢得女子欧巡：澳大利亚女子精英赛，世界排名上升了500多位。　　在博纳维尔高尔夫度假村（Bonville Golf Resort），来自悉尼的斯蒂芬妮-吉里亚科带着2杆优势进入最后一轮，星期天打出65杆，取得8杆大胜。因为这个胜利，她获得10个世界积分，世界排名从834位上升到287位。　　星期天的亚军是最近频频出现在领先榜上的韩国姑娘赵娥延（Cho Ayean）。虽然落后许多，她便赢走了本站赛事的冠军支票：36，000欧元（约合人民币27万元）。另外她获得6个世界积分，世界排名从35位上升到了33位。　　瑞典选手林内亚-斯特罗姆（Linnea Strom）排名第三，获得4分，世界排名从162位上升到156位。　　由于LPGA取消了泰国站，上一周女子球坛只有这一场拥有世界积分的赛事。不过世界前十略有变化，包括姜孝林与畑冈奈纱（Nasa Hataoka）互换座次，上升到第四位。而莱克西-汤普森与李晶恩互换座次，上升到第九位。　　以下为新一期世界前十选手：（1）高真荣，（2）内莉-科达，（3）朴城炫，（4）姜孝林，（5）畑冈奈纱，（6）金世煐，（7）布鲁克-亨德森，（8）李旻智，（9）莱克西-汤普森，（10）李晶恩。　　中国选手的排名没有显著变化，前十如下：（1）冯珊珊（23位），（2）刘钰（35位），（3）阎菁（76位），（4）林希妤（102位），（5）张维维（186位），（6）鲁婉遥（191位），（7）刘艳（243位），（8）杜墨含（259位），（9）刘瑞欣（283位），（10）刘文博（315位）。　　（小风）\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
    "炼石航空魏钰：子公司成都航宇掌握多空腔单晶叶片研发工艺": "\r\n                原标题：炼石航空魏钰：子公司成都航宇掌握多空腔单晶叶片研发工艺\r\n            　　近期，航空发动机概念股迎来一波集体向好的风潮，航发科技(600391)、航发动力(600893)、炼石航空(000697)等公司股价频频大幅上扬。记者近日对相关产业企业进行了调研采访。　　众所周知，全球具备研制高性能发动机能力的国家，目前只有美、英、法、俄4国。作为后来者，中国国产航空发动机虽然在民用航空领域的研发还需时日，但在军机领域，据介绍，“国产心脏”已经在先进机型上得到使用。　　公开资料显示，美国在其“国家航空发动机关键制造技术推进计划”中曾这样表述：“这是一个新手难以进入的领域，它需要国家充分保护并利用该领域的成果，需要长期数据和经验的积累，以及国家大量的投资。”　　近期，在国产航空发动机领域最值得欣喜的消息是，多款先进机型陆续进入量产期，炼石航空的单晶叶片量产订单，侧面验证了这一消息。为此，炼石航空副总裁、成都航宇董事长魏钰近日接受了证券时报记者采访。　　航空发动机的“皇冠明珠”　　航空发动机的工作原理，简而言之就是空气从进气道进入，经过压气机压缩，在燃烧室中与燃料相遇点火燃烧，产生高温高压燃气对涡轮叶片做功，之后从尾喷管喷出产生推力。这就决定了航空发动机热端关键部件需要在高温、高压、高转速、高负荷环境下工作，因此航空发动机高温叶片的研发需要闯过设计试验、材料工艺、涂层技术、制造技术等多重难关。　　航空发动机叶片，按部件分为风扇叶片、压气机叶片和涡轮叶片。按运动方式又分为动叶和静叶。涡轮的静叶也称作导向器叶片，涡轮盘上的动叶也就是工作叶片。按工艺类别分，压气机叶片主要采用精密锻造工艺，涡轮叶片主要采用精密铸造工艺，如高压级一般采用单晶、低压级则使用定向晶或等轴晶等。　　在航空发动机中，涡轮高温单晶叶片由于处于温度最高、应力最复杂、环境最恶劣的工作环境中，而被列为关键件，并被誉为“皇冠上的明珠”。形象一点说，高压级涡轮叶片需要承温高达1700℃。　　之所以用温度来举例，是因为涡轮叶片的性能水平，特别是承温能力，是一种型号发动机先进程度的重要标志。在一定意义上，也是一个国家航空工业水平的显著标志。　　发动机推力的不断提高，是靠提高燃烧温度来实现的，需要采用承温能力愈来愈高的先进叶片。除了高温条件，热端叶片的工作环境还处在高压、高负荷、高震动、高腐蚀的极端状态，因而要求叶片具有极高的综合性能，这就需要叶片采用特殊的合金材料(高温合金)，利用如“精密铸造加定向凝固”等特殊的制造工艺制成特殊的晶体组织(单晶组织)，才能最大可能地满足需要。　　复杂空腔单晶涡轮叶片，已经成为当前高推重比发动机的核心技术。正是先进单晶合金材料和复杂多空腔单晶叶片铸造技术的出现，使单晶高温叶片在当今最先进的军用和商用航空发动机上发挥着关键作用。　　“中国版”量产单晶叶片　　20世纪70年代以来，各国对多种材料和制造工艺进行过大量研究。但是，迄今还没有其他材料和制造技术能像单晶涡轮叶片这样成功解决大推重比发动机涡轮前温度等问题。据介绍，单晶涡轮叶片优异的耐高温性能，主要源自整个叶片只有一个晶体，从而消除了等轴晶和定向结晶叶片的多晶体结构，造成晶界间在高温性能方面的缺陷。　　记者获悉，目前，民营企业炼石航空旗下子公司成都航宇，不仅研发了多种高温合金母材，还掌握了全球极少数企业才能掌握的复杂多空腔单晶叶片制造工艺研发和技术。　　据公司公告显示，成都航宇在2019年取得了《装备承制单位资格证书》，标志着其研发能力、技术水平达到了军用装备采购标准，具备承揽相关军品业务的资格。随后，成都航宇公告了两份涡轮叶片合同订单，合计约1361万元。而在2020年1月，成都航宇再次公布了一份价值6505万元的单晶高压涡轮叶片新订货计划，此份订货计划正是继2019年向客户按合同要求交付的某型号航空发动机的单晶叶片小批量产品完成各方验证，试车合格后的延续量产订货计划。　　交付成品叶片的全产业链　　航空制造业的技术壁垒高、技术转移困难，若想成为行业翘楚，充分的高精尖人才储备是必要条件。　　炼石航空副总裁、成都航宇董事长魏钰近日接受了证券时报记者采访。在谈及公司的人才优势时说：“成都航宇的科研技术团队由王立之、李沧晓两名专家领衔，以及40余名具有航空航天相关领域工作经验的中年技术骨干及青年工程师构成。他们具有扎实的学科基础、优秀的科研素养及丰富的实践经验。”　　依靠人才优势，成都航宇的专家团队学习美英同步的单晶叶片精密铸造技术，设计了公司的工艺流程和管理体系。魏钰解释：“通过成熟的工艺路线、定制的核心设备，我们有效提高了单晶叶片的质量一致性、力学性能及产品合格率。目前，成都航宇的质量体系、生产体系和管理体系，均是以英国罗罗公司(Rolls-Royce)为标杆。”　　“成都航宇是国内唯一可交付成品叶片直接装机的全产业链企业。”魏钰告诉记者，一个完整的单晶涡轮叶片被生产出来，最为核心的四大环节就是：高温合金、单晶叶片铸件、叶片机加、表面涂层。　　据介绍，中国的单晶叶片市场主要来自于三方面：一是在研和预研机型，这是未来最大的爆发量；二是进口机型叶片的国产化替代；三是上一代发动机性能改进，将原来的定向晶叶片升级为单晶叶片，其次是发动机售后维修市场。　　魏钰表示：“成都航宇参与了上述三个方面相关机型的科研和试制工作，技术能力和产品质量得到了有关单位的认可，在已参与的项目中保持了100%的研制成功率。按行业惯例，参与研发并通过了产品鉴定的单位会成为该机型的长期供应商。”　　当然，母公司炼石航空的海外并购，也会给成都航宇带来产业协同优势。据悉，Gardner(加德纳公司)、NAL(北方航空)作为业内成名已久的企业，在国际市场联合开拓等方面也向成都航宇提供了许多帮助。　　铼资源“黑天鹅”后续演变　　近年发展的含铼单晶高温叶片，被用于新一代航空发动机中。据悉，成都航宇母公司炼石航空拥有占全球总储量7%的铼资源，原本应是巨大的资源成本优势。　　近期，炼石航空的《采矿许可证》因新修订的《陕西省秦岭生态环境保护条例》而未能得到续期。这一停产检修消息，令优势面临丧失的可能。据公告显示，炼石航空已聘请律师向陕西省相关立法和执行部门提出异议。　　这个问题后续发展存在以下3种可能性：其一，地方政府修正相关条例，允许炼石航空继续开采。其二，政府将矿产收归国有继续开采，允许炼石航空优先使用。其三，政府收回，给予炼石航空相应经济补偿。　　另外需要注意的是，炼石航空副总经理王立之，近期被调整为航空业务总顾问。这位主导构建成都航宇技术团队和技术路线，使公司从科研走向量产的高层管理人员，未来的工作安排一直是外界十分关注的热点。　　魏钰对此表示：“这标志着王立之先生在公司阶段性使命的完成，成都航宇的技术建设已经完成。作为技术专家的领头人，他现在去履行更加重要的任务，继续寻找、并购如加德纳航空这样的国际优秀标的。他作为全球航空制造业供应链管理的专家，将在炼石航空下一步的全球资源整合上发挥更大作用。”\r\n                (责任编辑：DF526)\r\n            ",
    "融钰集团股份有限公司关于对深圳证券交易所关注函回复的公告": "原标题：融钰集团股份有限公司关于对深圳证券交易所关注函回复的公告　　证券代码：002622               证券简称：融钰集团            公告编号：2020-010　　融钰集团股份有限公司关于对深圳证券交易所关注函回复的公告　　本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。　　融钰集团股份有限公司（以下简称“融钰集团”、“上市公司”或“公司”）于2020年2月13日收到深圳证券交易所下发的《关于对融钰集团股份有限公司的关注函》（中小板关注函[2020]第131号，以下简称“《关注函》”）。公司就《关注函》中所涉及事项逐一进行核实，根据相关各方提供的资料和信息，公司对《关注函》中的有关问题向深圳证券交易所进行了回复，现将回复内容及有关事项披露如下（如无特别说明，本回复内容出现的简称均与《融钰集团股份有限公司详式权益变动报告书》中的释义内容相同）：　　一、关于交易目的　　问题1、汇垠日丰持有2亿股你公司无限售流通股，《合作协议》签署日公司股票收盘价为3.34元/股。请结合北京首拓融汇为获取汇垠澳丰合伙人权利、投资顾问权利及信托受益权所支付的交易对价金额，补充说明：（1）北京首拓融汇不通过股票转让方式直接获取上市公司控制权的原因及合理性；（2）实际交易对价远高于对应股份市值的原因及合理性；（3）请结合上述事项，进一步说明北京首拓融汇通过本次交易取得上市公司控制权的目的及合理性；（4）请自查并说明本次交易是否存在利益输送、是否存在其他损害上市公司利益的情形、是否存在抽屉协议或其他交易安排，请财务顾问及律师发表核查意见。　　回复：　　（1）北京首拓融汇不通过股票转让方式直接获取上市公司控制权的原因及合理性　　本次权益变动前，汇垠日丰的普通合伙人及执行事务合伙人为汇垠澳丰；汇垠澳丰履行其管理职能，每年向汇垠日丰收取管理费报酬。有限合伙人为平安汇通广州汇垠澳丰7号专项资管管理计划，资金最终来自粤财信托·永大投资1号集合资金信托计划，信托计划一般受益人和优先受益人为浦发银行广州分行，浦发银行广州分行通过处置其持有的受益权实现投资本金及预期收益的回收。　　浦发银行广州分行所持优先信托受益权的本金余额为117,447.0247万元，信托计划应分配但未分配的优先信托份额预期收益18,812万元，即浦发银行广州分行的未退出投资本金及预期收益合计为136,259.0247万元；汇垠日丰应付未付汇垠澳丰的管理费为6,200万元。因此，汇垠日丰的股权结构调整存在较大的现金流需求。　　如北京首拓融汇通过股票转让的方式直接获取上市公司控制权，按照汇垠澳丰及浦发银行广州分行诉求，需保障汇垠澳丰及浦发银行广州分行的投资成本及相应收益的回收，则北京首拓融汇需一次性支付14.25亿元股权转让款。从北京首拓融汇角度，协议转让的交易方案前期一次性投入金额较大，不符合其商业逻辑。　　因此，出于商业考虑，北京首拓融汇与汇垠澳丰、浦发银行广州分行多次协商，最终各方同意保留目前汇垠日丰的股权架构，北京首拓融汇与汇垠澳丰签署《合作协议》以取得上市公司控制权。　　此外，北京首拓融汇受让了浦发银行广州分行所持一般信托受益权，并约定在信托计划到期日2023年6月30日支付优先信托受益权转让价款，北京首拓融汇未来能够通过信托计划获得除浦发银行广州分行优先级本金余额、预期收益及超额收益以外的汇垠日丰所持融钰集团股票的投资收益。　　此种交易方案下，北京首拓融汇将分期支付对价：　　1）在2020年1月6日先支付应分配但未分配的优先信托份额预期收益18,812万元，及汇垠日丰管理费1,550万元（含汇垠日丰应付未付的管理费的第一期）；　　2）2021年7月13日前向汇垠澳丰合计支付2,000万元汇垠日丰应付未付的管理费，且需在合作期限内每年向汇垠澳丰支付1,100万元管理费；　　3）在信托计划到期日2023年6月30日前支付117,447.0247万元及对应的预期收益。　　在考虑资金使用效率、现金流折现等多个投资考量因素后，本次交易方案较为符合商业投资逻辑。　　综上，本次交易未采取股票转让的方式直接获取上市公司控制权，系北京首拓融汇与汇垠澳丰多次接触并经友好协商，综合考虑资金使用效率，现金流折现等多个投资考量因素后，为尽快取得上市公司控制权、改善上市公司经营状况、引入更多资源而采用的交易方案，因此本次交易方式理由明确，且具备合理性。　　（2）实际交易对价远高于对应股份市值的原因及合理性　　本次权益变动前，汇垠日丰的普通合伙人及执行事务合伙人为汇垠澳丰，有限合伙人为平安汇通代表的平安汇通-广州汇垠澳丰7号专项资产管理计划（资金来自粤财信托·永大投资1号集合资金信托计划），汇垠澳丰为前述资管计划、信托计划的投资顾问。　　根据本次权益变动的相关协议，北京首拓融汇需支付的交易对价包括需支付给汇垠澳丰的管理费、需追加的增强信托资金和需支付给浦发银行广州分行的信托受益权转让对价。　　①关于需支付给汇垠澳丰的管理费，根据合作协议及《关于汇垠日丰管理费及其相关事项的函》约定，北京首拓融汇需确保其或汇垠日丰在2021年7月13日前分三期向汇垠澳丰合计支付3,000万元汇垠日丰应付未付的管理费，且需在合作期限内每年向汇垠澳丰支付1,100万元管理费，相关管理费金额系双方参考市场平均水平友好协商确定。　　②关于需追加的增强信托资金18,812万元和需支付给浦发银行广州分行的一般信托受益权转让对价1元和优先信托受益权转让对价117,447.0247万元及预期收益，相关对价主要系浦发银行广州分行所持优先信托受益权本金余额为117,447.0247万元，双方参考浦发银行广州分行的投资成本及信托计划的原有约定友好协商确定。　　本次交易对价远高于对应股份市值主要有以下原因：　　①本次交易对价并非一次性支付。根据本次权益变动的相关协议，北京首拓融汇并未一次性支付全部交易对价，在协议签署时点需支付的对价包括一般信托受益权转让款1元、增强信托资金18,812万元和汇垠日丰管理费1,550万元（合计20,362万元），剩余优先级信托转让款约定在信托计划到期日2023年6月30日支付。北京首拓融汇系解直锟先生控制的企业，解直锟先生具备较强的经济实力，在金融领域从业19年以上，有着丰富的行业经验和企业管理经验，对上市公司未来发展具有积极作用。因此从支付周期的动态角度来看，本次交易对价具有商业合理性。　　②从汇垠日丰所持上市公司股份的原始获得成本来看，本次交易对价亦具有合理性。根据上市公司已披露的信息，2016年6月30日粤财信托-永大投资1号集合资金信托计划成立时的初始投资成本为21.63亿元，本次交易对价较信托计划初始投资成本具有较大幅度的折扣，价格具备合理性。　　综上，综合考虑本次交易对价的支付周期、涉及上市公司股份的原始获得成本，本次交易对价具有合理性。　　（3）请结合上述事项，进一步说明北京首拓融汇通过本次交易取得上市公司控制权的目的及合理性　　基于汇垠日丰上层结构较为复杂、其取得上市公司股份的原始成本亦较高，北京首拓融汇同汇垠澳丰、浦发银行广州分行进行了多次协商，在满足汇垠澳丰及浦发银行广州分行基本交易诉求、同时符合北京首拓融汇商业逻辑的基础上达成一致。　　北京首拓融汇及其实际控制人解直锟先生持有多家上市公司股份，拥有丰富的企业管理经验，可发挥上市公司优势，利用经验优化上市公司业务结构、改善上市公司资产质量，努力推动上市公司长期、健康的持续发展，争取为广大投资者带来更好的回报。　　本次交易系经交易各方反复论证、友好协商确定，并履行了各方必要的内部决策程序，本次交易目的具有合理性。　　（4）请自查并说明本次交易是否存在利益输送、是否存在其他损害上市公司利益的情形、是否存在抽屉协议或其他交易安排，请财务顾问及律师发表核查意见　　①本次交易是否存在利益输送或其他损害上市公司利益的情形　　北京首拓融汇考虑前述权益变动目的及定价依据，与汇垠澳丰、浦发银行广州分行友好协商，达成平等互利的交易方案，具有真实交易背景及商业合理性，作价公允，不存在利益输送情况，且不存在任何损害上市公司利益的情形。　　根据汇垠澳丰出具的说明，本次权益变动系由其与北京首拓融汇友好协商确定，具有真实交易背景及商业合理性，作价公允，不存在利益输送情况，且不存在任何损害上市公司利益的情形。　　②本次交易是否存在抽屉协议或其他交易安排　　根据北京首拓融汇、汇垠澳丰出具的说明，除已签署并披露的《合作协议》、《关于汇垠日丰管理费及其相关事项的函》及复函、《关于〈合作协议〉部分文字表述的说明沟通函》及复函、汇垠澳丰《承诺函》、《信托受益权转让合同》、《信托合同补充协议》外，其与本次权益变动其他相关各方之间不存在其他任何与本次权益变动相关的，已经或拟签署、达成的合同、默契或者安排。　　③财务顾问及律师核查意见　　根据北京首拓融汇、汇垠澳丰出具的说明等相关资料并经访谈确认，财务顾问认为，截至本回复签署之日，本次权益变动不存在利益输送或其他损害上市公司利益的情形，不存在抽屉协议或其他交易安排。　　根据北京首拓融汇、汇垠澳丰出具的说明等相关资料并经访谈确认，律师认为，截至《补充法律意见书（一）》出具之日，本次权益变动不存在利益输送或其他损害上市公司利益的情形，不存在抽屉协议或其他交易安排。　　二、关于交易结构　　问题2、根据公告，北京首拓融汇将获取汇垠澳丰作为汇垠日丰普通合伙人及执行事务合伙人的相关权益（不包括资产收益权）。（1）请结合汇垠日丰合伙协议中关于权利义务约定、管理决策方式等的安排，具体说明北京首拓融汇通过向汇垠澳丰提供咨询意见及投资建议方式获得合伙人权利的合规性和有效性；（2）请根据合伙协议约定补充披露前述资产收益权的具体内容及对本次交易安排的影响；（3）请律师就上述事项进行核查并发表专业意见。　　回复：　　（1）请结合汇垠日丰合伙协议中关于权利义务约定、管理决策方式等的安排，具体说明北京首拓融汇通过向汇垠澳丰提供咨询意见及投资建议方式获得合伙人权利的合规性和有效性　　《广州汇垠日丰投资合伙企业（有限合伙）合伙协议》（以下简称“《合伙协议》”）关于合伙人权利义务的约定、合伙企业管理决策方式等的安排主要如下：　　■　　根据《合伙协议》的上述约定，汇垠澳丰作为汇垠日丰的普通合伙人、执行事务合伙人，有权独立管理与运用合伙企业财产，包括汇垠日丰所持融钰集团股权。因此，本次权益变动前，汇垠澳丰享有汇垠日丰的控制权；由于汇垠澳丰无实际控制人，上市公司无实际控制人。　　根据北京首拓融汇与汇垠澳丰签署的《合作协议》，本次权益变动的方式为汇垠澳丰根据北京首拓融汇的咨询意见及投资建议行使其作为汇垠日丰普通合伙人、执行事务合伙人及信托计划投资顾问所拥有的上市公司股东权利（包括但不限于表决权、提名权、召集权、提案权在内的股东权利，但不包括资产收益权）；北京首拓融汇为汇垠澳丰唯一、排他的合作方，且除非北京首拓融汇的咨询意见及投资建议违反相关法律法规的规定及合作协议的约定，否则汇垠澳丰应予以遵循执行。即北京首拓融汇并非直接取得汇垠日丰合伙人权利且并非直接行使前述权利，而是通过向汇垠澳丰提供咨询意见及投资建议，由汇垠澳丰根据北京首拓融汇的咨询意见及投资建议行使其作为汇垠日丰普通合伙人、执行事务合伙人的前述相关权利。　　此外，汇垠日丰全体合伙人于2020年2月10日作出决议，对执行事务合伙人汇垠澳丰签署《合作协议》事项无异议。　　《上市公司收购管理办法》第五条第一款规定，收购人可以通过取得股份的方式成为一个上市公司的控股股东，可以通过投资关系、协议、其他安排的途径成为一个上市公司的实际控制人，也可以同时采取上述方式和途径取得上市公司控制权。　　综上，截至本回复签署之日，《合作协议》约定的本次权益变动方式符合《上市公司收购管理办法》第五条第一款规定的方式，不存在违反《中华人民共和国合同法》、《中华人民共和国合伙企业法》等法律、行政法规强制性规定的情形，合法、有效。　　（2）根据合伙协议约定补充披露前述资产收益权的具体内容及对本次交易安排的影响　　《合伙协议》关于资产收益权的内容主要如下：　　■　　根据《合伙协议》的上述约定，全体合伙人享有合伙企业的资产收益权，而北京首拓融汇非汇垠日丰合伙人之一，并不直接享有资产收益权；但其作为信托计划的一般信托受益权持有人，通过信托计划、资管计划间接享有合伙企业的部分资产收益权。此外，根据汇垠日丰全体合伙人于2020年2月10日作出的决议，在信托计划的一般受益权和一般受益人的指令权均归属北京首拓融汇期间，全体合伙人一致同意由执行事务合伙人直接决策处置汇垠日丰所持有的融钰集团股票，其转让价款支付日需不晚于信托计划到期日，转让款项全部划转完成后方可完成股票过户），无须另行召开合伙人会议审议。因此，在信托计划的一般受益权和一般受益人的指令权均归属北京首拓融汇期间，北京首拓融汇亦可通过向汇垠澳丰提出咨询意见及投资建议的方式决策处置汇垠日丰所持有的融钰集团股票。　　如上文所述，本次权益变动的方式为汇垠澳丰根据北京首拓融汇的咨询意见及投资建议行使其作为汇垠日丰普通合伙人、执行事务合伙人及信托计划投资顾问所拥有的上市公司股东权利（包括但不限于表决权、提名权、召集权、提案权在内的股东权利，但不包括资产收益权），因此，北京首拓融汇未直接取得汇垠日丰资产收益权，并不影响其取得融钰集团的控制权。　　（3）律师核查意见　　经核查，律师认为，截至《补充法律意见书（一）》出具之日，《合作协议》约定的本次权益变动方式符合《上市公司收购管理办法》第五条第一款规定的方式，不存在违反《中华人民共和国合同法》、《中华人民共和国合伙企业法》等法律、行政法规强制性规定的情形，合法、有效。北京首拓融汇未直接取得汇垠日丰资产收益权，并不影响其取得融钰集团的控制权。　　问题3、根据公司前期已披露信息，前述信托计划的一般级出资人为广州同加投资有限公司及樟树市创隆投资管理中心（有限合伙），初始出资金额为7.3亿元；优先级出资人为浦发银行广州分行。（1）根据公告，信托计划一般信托受益权和优先信托受益权的转让方均为浦发银行广州分行。请补充披露自信托计划成立以来一般信托受益权和优先信托受益权的权属变动情况、浦发银行广州分行持有一般信托受益权并以1元对价转让的合理性、合规性；（2）根据公告，优先信托受益权的转让时间为信托计划到期日2023年6月30日（含提前到期日）。请结合优先信托受益权所包含的权益内容、信托计划合同及补充协议的相关安排，说明北京首拓融汇暂未取得优先信托受益权对其实际控制上市公司造成的影响，并充分揭示风险；（3）请律师就上述事项进行核查并发表专业意见。　　回复：　　（1）自信托计划成立以来一般信托受益权和优先信托受益权的权属变动情况　　根据《信托合同》，信托计划设立时一般受益人为广州同加投资有限公司（以下简称“同加投资”）及樟树市创隆投资管理中心（有限合伙）（以下简称“创隆投资”）。　　根据同加投资、创隆投资于2020年1月2日出具的《告知函》，同加投资、创隆投资确认其系信托计划的一般受益人，因其自身原因导致无法继续履行信托计划差额补足等义务，故决定主动放弃信托计划的一般受益权，该信托计划的一般受益权归属于浦发银行广州分行，由其自行处置。　　综上，本次权益变动前，信托计划的一般信托受益权和优先信托受益权均归属于浦发银行广州分行。　　（2）浦发银行广州分行持有一般信托受益权并以1元对价转让的合理性、合规性　　①合理性　　i 一般信托受益权净值低于0元　　如上文所述，根据同加投资、创隆投资出具的《告知函》，信托计划原一般受益人同加投资、创隆投资因其自身原因导致无法继续履行信托计划差额补足等义务，故决定主动放弃信托计划的一般受益权，该信托计划的一般受益权归属于浦发银行广州分行，由其自行处置。　　根据信托计划投资顾问汇垠澳丰出具说明，截至一般信托受益权交割日（即2020年1月6日），一般信托受益权的净值低于0元。　　ii 一般信托受益权与优先信托受益权转让系一揽子交易　　根据信托受益权转让合同及信托合同补充协议，信托计划的受益人浦发银行广州分行将其享有的前述信托计划的一般信托受益权和优先信托受益权转让给北京首拓融汇，即信托计划的一般信托受益权与优先信托受益权转让系一揽子交易。其中一般信托受益权的转让时间为2020年1月6日，北京首拓融汇受让一般信托受益权需支付的资金总额为1元；优先信托受益权的转让时间为信托计划到期日2023年6月30日（含提前到期日），北京首拓融汇受让优先信托受益权需支付的资金总额为优先信托资金本金余额117,447.0247万元及预期收益。　　此外，关于一般信托受益权的转让，北京首拓融汇除了需支付1元的对价外，还应当在取得一般信托受益权后追加18,812万元的增强信托资金。　　综上，鉴于截至一般信托受益权交割日，一般信托受益权的净值已低于0元；此外，一般信托受益权与优先信托受益权转让系一揽子交易，且关于一般信托受益权的转让，北京首拓融汇除了需支付1元的对价外，还应当在取得一般信托受益权后追加18,812万元的增强信托资金。因此，浦发银行广州分行将所持信托计划的一般信托受益权以1元对价转让给北京首拓融汇具有一定合理性。　　②合规性　　《中华人民共和国信托法》第四十八条规定，受益人的信托受益权可以依法转让和继承，但信托文件有限制性规定的除外。　　根据《信托合同》，信托受益权转让的约定及履行情况如下：　　■　　因此，浦发银行广州分行将持有一般信托受益权并以1元的价格转让予北京首拓融汇并未违反《中华人民共和国信托法》的规定及《信托合同》及其补充协议的约定。　　综上，鉴于浦发银行广州分行将持有一般信托受益权并以1元的价格转让予北京首拓融汇并未违反《中华人民共和国信托法》的规定，且北京首拓融汇已按照《信托合同》及其补充协议的约定履行完毕对价支付义务，广东粤财信托有限公司亦对该转让予以登记确认。因此，浦发银行广州分行将持有一般信托受益权以1元对价转让给北京首拓融汇，合法、有效。　　（3）根据公告，优先信托受益权的转让时间为信托计划到期日2023年6月30日（含提前到期日）。请结合优先信托受益权所包含的权益内容、信托计划合同及补充协议的相关安排，说明北京首拓融汇暂未取得优先信托受益权对其实际控制上市公司造成的影响，并充分揭示风险　　根据《信托合同》，信托计划优先受益权所包含的权益内容、信托计划管理权限的相关安排主要如下：　　■　　备注：信托利益：指受益人因持有信托受益权而取得的受托人分配的信托财产。各受益人按照其持有的信托单位类别和份数，享有信托利益。　　根据上述合同约定，优先信托收益权系指在信托计划信托利益分配时，享有优先于一般受益人从信托计划财产中获取信托利益的权利。但是，优先受益人并不享有信托财产投资运用存续期间的管理权限。　　根据《信托合同》第11.1.4条，全体委托人指定并授权投资顾问汇垠澳丰行使信托财产投资运用存续期间的管理权限，并约定资管计划的管理人根据投资顾问汇垠澳丰的指令代表本专项资产管理计划行使所持广州汇垠日丰投资合伙企业（有限合伙）合伙份额的相关权利。同时，汇垠澳丰为汇垠日丰的普通合伙人、执行事务合伙人。因此，本次权益变动前，汇垠澳丰通过作为汇垠日丰的普通合伙人及执行事务合伙人控制上市公司，而非通过享有信托计划优先信托受益权而控制上市公司。　　根据北京首拓融汇与汇垠澳丰签署的《合作协议》，本次权益变动的方式为汇垠澳丰将根据北京首拓融汇的咨询意见及投资建议行使其作为汇垠日丰普通合伙人、执行事务合伙人及信托计划投资顾问所拥有的上市公司股东权利（包括但不限于表决权、提名权、召集权、提案权在内的股东权利，但不包括资产收益权）；北京首拓融汇为汇垠澳丰唯一、排他的合作方，且除非北京首拓融汇的咨询意见及投资建议违反相关法律法规的规定及《合作协议》的约定，否则汇垠澳丰应予以遵循执行。根据汇垠澳丰出具的承诺函，汇垠澳丰承诺在《合作协议》有效期内且在不违反汇垠日丰合伙协议、资管计划投顾协议及《合作协议》的前提下，关于融钰集团股票及相关权益等事项，其确保无论以何种法律身份发出的任何投资指令、投资建议、决定或提起的议案均保持一致。　　因此，截至本回复签署之日，北京首拓融汇暂未取得信托计划优先信托受益权不影响其取得上市公司的控制权。　　（4）律师核查意见　　经核查，律师认为，鉴于截至一般信托受益权交割日，一般信托受益权的净值已低于0元；此外，一般信托受益权与优先信托受益权转让系一揽子交易，且关于一般信托受益权的转让，北京首拓融汇除了需支付1元的对价外，还应当在取得一般信托受益权后追加18,812万元的增强信托资金。因此，浦发银行广州分行将所持信托计划的一般信托受益权以1元对价转让给北京首拓融汇具有一定合理性。鉴于浦发银行广州分行将持有一般信托受益权并以1元的价格转让予北京首拓融汇并未违反《中华人民共和国信托法》的规定，且北京首拓融汇已按照《信托合同》及其补充协议的约定履行完毕对价支付义务，广东粤财信托有限公司亦对该转让予以登记确认。因此，浦发银行广州分行将持有一般信托受益权以1元对价转让给北京首拓融汇，合法、有效。截至《补充法律意见书（一）》出具之日，北京首拓融汇暂未取得信托计划优先信托受益权不影响其取得上市公司的控制权。　　问题4、请结合相关交易协议安排及决策机制，说明北京首拓融汇、汇垠日丰、汇垠澳丰是否存在一致行动关系，并说明理由。请财务顾问、律师进行核查并发表专业意见。　　回复：　　（1）结合相关交易协议安排及决策机制，说明北京首拓融汇、汇垠日丰、汇垠澳丰是否存在一致行动关系，并说明理由　　《上市公司收购管理办法》第八十三条第二款规定，在上市公司的收购及相关股份权益变动活动中有一致行动情形的投资者，互为一致行动人。如无相反证据，投资者有下列情形之一的，为一致行动人：　　（一）投资者之间有股权控制关系；（二）投资者受同一主体控制；（三）投资者的董事、监事或者高级管理人员中的主要成员，同时在另一个投资者担任董事、监事或者高级管理人员；（四）投资者参股另一投资者，可以对参股公司的重大决策产生重大影响；（五）银行以外的其他法人、其他组织和自然人为投资者取得相关股份提供融资安排；（六）投资者之间存在合伙、合作、联营等其他经济利益关系；（七）持有投资者30%以上股份的自然人，与投资者持有同一上市公司股份；（八）在投资者任职的董事、监事及高级管理人员，与投资者持有同一上市公司股份；（九）持有投资者30%以上股份的自然人和在投资者任职的董事、监事及高级管理人员，其父母、配偶、子女及其配偶、配偶的父母、兄弟姐妹及其配偶、配偶的兄弟姐妹及其配偶等亲属，与投资者持有同一上市公司股份；（十）在上市公司任职的董事、监事、高级管理人员及其前项所述亲属同时持有本公司股份的，或者与其自己或者其前项所述亲属直接或者间接控制的企业同时持有本公司股份；（十一）上市公司董事、监事、高级管理人员和员工与其所控制或者委托的法人或者其他组织持有本公司股份；（十二）投资者之间具有其他关联关系。　　根据北京首拓融汇与汇垠澳丰签署的《合作协议》，为有效管理和运用汇垠日丰的合伙财产，双方经友好协商，有意为汇垠日丰合伙财产的管理运用事项建立合作关系（“本次合作”），在本次合作中汇垠澳丰将根据北京首拓融汇的咨询意见及投资建议行使其作为汇垠日丰普通合伙人、执行事务合伙人及信托计划投资顾问所拥有的上市公司股东权利（包括但不限于表决权、提名权、召集权、提案权在内的股东权利，但不包括资产收益权）；北京首拓融汇为汇垠澳丰唯一、排他的合作方，且除非北京首拓融汇的咨询意见及投资建议违反相关法律法规的规定及《合作协议》的约定，否则汇垠澳丰应予以遵循执行。　　《上市公司收购管理办法》第八十三条第二款第（六）项规定，如无相反证据，投资者之间存在合作关系的，为一致行动人。　　鉴于北京首拓融汇与汇垠澳丰之间就汇垠日丰合伙财产的管理运用事项建立了合作关系，汇垠澳丰将根据北京首拓融汇的咨询意见及投资建议行使其作为汇垠日丰普通合伙人、执行事务合伙人及信托计划投资顾问所拥有的上市公司股东权利（包括但不限于表决权、提名权、召集权、提案权在内的股东权利，但不包括资产收益权）。因此，北京首拓融汇与汇垠澳丰、汇垠日丰为一致行动人。　　（2）财务顾问及律师核查意见　　经核查，财务顾问及律师认为，鉴于北京首拓融汇与汇垠澳丰之间就汇垠日丰合伙财产的管理运用事项建立了合作关系，汇垠澳丰将根据北京首拓融汇的咨询意见及投资建议行使其作为汇垠日丰普通合伙人、执行事务合伙人及信托计划投资顾问所拥有的上市公司股东权利（包括但不限于表决权、提名权、召集权、提案权在内的股东权利，但不包括资产收益权）。因此，北京首拓融汇与汇垠澳丰、汇垠日丰为一致行动人。　　问题5、根据公告，北京首拓融汇系一人有限责任公司，天津申威企业管理中心（有限合伙）系北京首拓融汇唯一股东。上述股权结构不符合《公司法》第五十七条的规定。请补充说明北京首拓融汇是否存在因股权结构不符合法律规定受到行政处罚或被注销的风险、该股权瑕疵对本次交易造成的实质性影响，并就上述事项进一步揭示风险。请律师发表专业意见。　　回复：　　（1）补充说明北京首拓融汇是否存在因股权结构不符合法律规定受到行政处罚或被注销的风险　　《公司法》第五十七条第二款的规定，本法所称一人有限责任公司，是指只有一个自然人股东或者一个法人股东的有限责任公司。　　鉴于天津申威为北京首拓融汇的唯一股东，而天津申威的企业性质为有限合伙企业，不符合《公司法》第五十七条第二款的规定，存在法律瑕疵。　　上述情形是由于天津申威于2018年10月15日从重庆中新融创投资有限公司处受让北京首拓融汇100%股权时导致的，工商行政管理机关在该次工商变更登记过程中未提出任何异议，且截至目前，工商行政管理机关亦无任何异议。　　此外，《公司法》及《中华人民共和国公司登记管理条例》等相关法律法规并无就上述法律瑕疵处以行政处罚或予以注销的相关规定。截至本回复签署之日，北京首拓融汇并未因股权结构不符合《公司法》上述规定而受到工商行政管理机关的行政处罚或被注销。　　（2）该股权瑕疵对本次交易造成的实质性影响　　根据天津申威与其实际控制人解直锟先生控制的湖州中植融云投资有限公司（以下简称“中植融云”）于2020年2月18日签署的《股权转让协议》，天津申威已将所持北京首拓融汇100%的股权转让给中植融云。前述股权转让后，北京首拓融汇的实际控制人未发生变更。截至本回复签署之日，前述股权转让已通过工商行政管理机关网上初审，北京首拓融汇已预约现场提交工商变更登记的相关材料。　　前述股权转让完成后，北京首拓融汇的股权控制关系如下：　　■　　鉴于天津申威已将其所持北京首拓融汇100%的股权转让给中植融云，即已对上述法律瑕疵进行整改。因此，上述法律瑕疵对本次权益变动不构成实质性法律障碍。　　（3）律师核查意见　　经核查，律师认为，《公司法》及《中华人民共和国公司登记管理条例》等相关法律法规并无就上述瑕疵处以行政处罚或注销的相关规定。截至《补充法律意见书（一）》出具之日，北京首拓融汇并未因股权结构不符合《公司法》上述规定而受到工商行政管理机关的行政处罚或被注销。鉴于天津申威已将所持北京首拓融汇100%的股权转让给中植融云，即已对上述法律瑕疵进行整改。因此，上述法律瑕疵对本次权益变动不构成实质性法律障碍。　　三、关于交易资金及后续安排　　问题6、根据《详式权益变动报告书》，北京首拓融汇已追加18,812万元增强信托资金。北京首拓融汇受让优先信托受益权需支付的资金总额为优先信托资金本金余额117,447.0247万元及预期收益。中植企业集团有限公司向北京首拓融汇出具关于提供资金支持的承诺。请补充披露北京首拓融汇出资资金来源于借款的具体情形，包括但不限于借款的期限、成本、还款安排、借贷各方的权利与义务、资金到位情况及后续安排等；　　回复：　　（1）北京首拓融汇截至目前已支付对价的资金来源　　截至详式权益变动报告书签署之日，北京首拓融汇已按照合作协议及《关于汇垠日丰管理费及其相关事项的函》的约定通过信托计划、资管计划及汇垠日丰向汇垠澳丰支付1,550万元管理费（含汇垠日丰应付未付的管理费的第一期），已按照信托受益权转让合同及信托合同补充协议的约定支付1元一般信托受益权转让对价及18,812万元增强信托资金。根据北京首拓融汇提供的银行回单等相关资料，北京首拓融汇支付的前述相关资金来源于中植国际投资控股有限公司（以下简称“中植国际”）以自有资金向其提供的借款。　　北京首拓融汇已与中植国际签订了《借款合同》，该等《借款合同》主要条款如下：　　①协议双方：　　甲方（出借方）：中植国际；　　乙方（借款方）：北京首拓融汇。　　②借款金额：2.3亿元人民币。　　③利息：本借款为无息借款。　　④借款期限：60个月，自出借方实际出借之日起算。　　⑤借款用途：用于借款人支付基于《广州汇垠澳丰股权投资基金管理有限公司与北京首拓融汇投资有限公司之合作协议》、《关于汇垠日丰管理费及其相关事项的函》、《上海浦东发展银行股份有限公司广州分行与北京首拓融汇投资有限公司之信托受益权转让合同》、《粤财信托-永大1号集合资金信托合同之补充协议之四》项下的管理费、转让款、增强信托资金及相关费用支出。　　⑥担保情况：无。　　⑦还款计划：到期偿还借款本金。　　⑧其他重要条款：　　未经甲方书面同意，乙方不得将《借款合同》项下的义务全部或部分转让给第三人；未经乙方书面同意，甲方不得将《借款合同》的权利或权益全部或部分转让给第三人。　　（2）北京首拓融汇后续对价来源于借款的情形　　根据北京首拓融汇与浦发银行广州分行签署的信托受益权转让合同，优先信托受益权的转让时间为信托计划到期日2023年6月30日（含提前到期日），北京首拓融汇需支付优先信托资金本金余额117,447.0247万元及预期收益。　　为向北京首拓融汇提供相关资金支持，2020年2月19日，北京首拓融汇与其实际控制人解直锟先生控制的中植企业集团有限公司（以下简称“中植企业集团”）签订了《最高额借款合同》。该等《最高额借款合同》主要条款如下：　　①协议双方：　　甲方（出借方）：中植企业集团；　　乙方（借款方）：北京首拓融汇。　　②借款金额：最高额不超过15亿元人民币，具体借款金额以借款方实际提款金额为准。　　③利息：本借款为无息借款。　　④借款期限：60个月，自出借方实际出借之日起算。　　⑤借款用途：用于借款人支付其受让浦发银行广州分行持有的粤财信托·永大投资1号集合资金信托计划优先信托受益权所需的转让款及相关费用支出。　　⑥担保情况：无。　　⑦还款计划：到期偿还借款本金。　　⑧其他重要条款：　　未经甲方书面同意，乙方不得将《最高额借款合同》项下的义务全部或部分转让给第三人；未经乙方书面同意，甲方不得将《最高额借款合同》的权利或权益全部或部分转让给第三人。　　在上述债务到期后，北京首拓融汇将与中植企业集团协商还款的具体事宜，具体的还款方式包括但不限于通过多元化融资、增资扩股等方式进行。　　北京首拓融汇已作出声明，未来无论采用何种还款方式，将确保不会因还款事宜影响解直锟先生对上市公司实际的控制地位。　　截至2020年2月23日，北京首拓融汇实际控制人解直锟先生间接持有多家上市公司5%以上的股份，相关股份的市值合计约143亿元，未被限售、质押或冻结的股份部分的市值合计约82亿元；解直锟先生同时控制多家非上市企业，能够通过相关企业的分红、外部多样化融资、资产出售等方式获得资金，具有充分的资金来源，具备支持北京首拓融汇支付后续对价的能力。　　（3）资金来源的声明　　北京首拓融汇已出具相关声明：本次权益变动所需资金将全部来源于本企业自有及自筹资金，上述资金来源合法，不存在直接或间接来源于上市公司及其关联方（北京首拓融汇及其关联方除外）的情形，亦不存在通过与上市公司进行资产置换或者其他交易获取资金的情形。　　中植国际已出具相关声明：前述资金来源于本公司的自有资金，资金来源合法，不存在直接或间接来源于上市公司及其关联方（北京首拓融汇及其关联方除外）的情形，不存在任何以分级收益等结构化安排的方式进行融资的情形，亦不存在通过与上市公司进行资产置换或者其他交易获取资金的情形。　　中植企业集团有限公司已出具相关承诺：若北京首拓融汇无法支付本次权益变动中相关协议约定的款项，本公司或本公司指定方将以合法的自有及自筹资金采取包括但不限于直接/间接向北京首拓融汇增资、提供借款等方式提供资金支持，确保北京首拓融汇具备支付合作协议、《关于汇垠日丰管理费及其相关事项的函》、受益权转让合同及信托合同补充协议约定的相关款项的能力。前述资金来源于本公司或本公司指定方自有及自筹资金，资金来源合法，不存在直接或间接来源于上市公司及其关联方（北京首拓融汇及其关联方除外）的情形，不存在通过与上市公司进行资产置换或者其他交易获取资金的情形。　　（4）财务顾问及律师核查意见　　根据北京首拓融汇提供的相关银行回单、北京首拓融汇与中植国际签署的《借款合同》、北京首拓融汇与中植企业集团签署的《最高额借款合同》、北京首拓融汇及中植国际出具的相关声明、中植企业集团出具的《关于向北京首拓融汇提供资金支持的承诺》等资料，财务顾问及律师认为，截至本回复签署之日，北京首拓融汇已支付的对价资金来源于中植国际以自有资金向其提供的借款，且已就其后续需支付的对价作出相应的安排。　　问题7、《详式权益变动报告书》第五节对现任董监高人员的更换计划表述为“……将根据上市公司的实际情况……向上市公司推荐合格的董事、监事及高级管理人员候选人”。请北京首拓融汇核实并具体说明拟更改董事会中董事的人数和任期、改选董事的计划或建议、更换上市公司高级管理人员的计划或建议；　　回复：　　（1）北京首拓融汇拟更改董事会中董事的人数和任期、改选董事的计划或建议、更换上市公司高级管理人员的计划或建议　　鉴于上市公司第四届董事会的董事任期将于2020年5月25日届满，根据《公司法》、《融钰集团股份有限公司章程》等有关规定，上市公司拟于第四届董事会任期届满前进行新一届董事会的换届选举工作；新一届董事会初步计划由8名董事组成，董事任期自股东大会选举通过之日起计算，任期三年。北京首拓融汇届时将通过汇垠日丰向上市公司提名至少2/3的董事，截至本回复签署之日，具体人选尚未确定。　　董事会换届选举完成后，北京首拓融汇将根据《融钰集团股份有限公司章程》等相关规定的决策流程促使上市公司根据经营管理和业务发展需要调整高级管理人员，北京首拓融汇届时将通过汇垠日丰向上市公司推荐合格的高级管理人员，截至本回复签署之日，具体人选尚未确定。　　北京首拓融汇已作出声明，其所推荐的董事、监事及高级管理人员候选人必须符合《公司法》、《证券法》、《深圳证券交易所股票上市规则》等相关法律法规的规定，知悉上市公司及其董事、监事和高级管理人员的法定义务和责任，具备上市公司治理能力及相关专业知识，并且具有相应的工作经验和能力。　　（2）财务顾问及律师核查意见　　根据北京首拓融汇出具的相关声明并经核查，财务顾问及律师认为，本次权益变动完成后，北京首拓融汇将通过参与上市公司董事会、监事会、管理层换届进一步巩固对上市公司的控制权，相关安排切实可行。　　问题8、《详式权益变动报告书》第五节对调整公司主营业务的计划表述为“截至本报告书签署之日，信息披露义务人尚无未来12个月内改变上市公司主营业务或对上市公司主营业务进行重大调整的明确计划……如果未来信息披露义务人有改变……”。请明确北京首拓融汇是否拟在未来12个月内改变你公司主营业务或作出重大调整；　　回复：　　（1）北京首拓融汇是否拟在未来12个月内改变公司主营业务或作出重大调整　　从进一步增强上市公司盈利能力、改善上市公司资产质量的角度出发，北京首拓融汇存在对上市公司主营业务进行调整的意愿，但截至本回复签署之日，具体的调整计划方案尚不明确，上述调整计划存在重大不确定性。敬请广大投资者注意相关投资风险。　　如果北京首拓融汇未来12个月内改变上市公司主营业务或者对上市公司主营业务作出重大调整，信息披露义务人将严格按照相关法律法规的规定，履行相关审批程序和信息披露义务。　　（2）财务顾问及律师核查意见　　根据北京首拓融汇出具的相关声明并经核查，财务顾问及律师认为，信息披露义务人存在对上市公司主营业务进行调整的意愿，但截至本回复签署之日，具体的调整计划方案尚不明确，上述调整计划存在重大不确定性。如果信息披露义务人未来12个月内改变上市公司主营业务或者对上市公司主营业务作出重大调整，信息披露义务人承诺将严格按照相关法律法规的规定，履行相关审批程序和信息披露义务。　　问题9、《详式权益变动报告书》第五节对上市公司或其子公司的资产和业务进行出售、合并、与他人合资或合作的计划、重组计划等表述为“截至本报告书签署之日，信息披露义务人尚无未来12个月内对上市公司或其子公司的资产和业务进行除日常生产经营之外的出售、合并、与他人合资或合作的明确计划，或上市公司拟购买或置换资产的重组计划……如果未来信息披露义务人有对上市公司或其子公司的资产和业务进行出售、合并、与他人合资或合作的计划……”。请明确北京首拓融汇是否在未来12个月存在上述相关计划；　　回复：　　（1）北京首拓融汇是否在未来12个月存在上述相关计划　　从进一步增强上市公司盈利能力、改善上市公司资产质量的角度出发，北京首拓融汇存在对上市公司或其子公司的资产和业务进行除日常生产经营之外的出售、合并、与他人合资或合作，或上市公司拟购买或置换资产的意愿，但截至本回复签署之日，具体的资产或业务调整计划方案尚不明确，上述调整计划存在重大不确定性。敬请广大投资者注意相关投资风险。　　如果北京首拓融汇未来12个月内对上市公司或其子公司的资产和业务进行出售、合并、与他人合资或合作，或上市公司拟购买或置换资产，信息披露义务人将严格按照相关法律法规的规定，履行相关审批程序和信息披露义务。　　（2）财务顾问及律师核查意见　　根据北京首拓融汇出具的相关声明并经核查，财务顾问及律师认为，信息披露义务人存在对上市公司或其子公司的资产和业务进行除日常生产经营之外的出售、合并、与他人合资或合作，或上市公司拟购买或置换资产的意愿，但截至本回复签署之日，具体的资产或业务调整计划方案尚不明确，上述调整计划存在重大不确定性。如果信息披露义务人未来12个月内对上市公司或其子公司的资产和业务进行出售、合并、与他人合资或合作，或上市公司拟购买或置换资产，信息披露义务人承诺将严格按照相关法律法规的规定，履行相关审批程序和信息披露义务。　　问题10、请财务顾问、律师就上述资金及后续安排事项进行核查并发表意见。　　回复：　　财务顾问及律师已就相关资金及后续安排事项进行核查并发表意见，详见本回复“三/关于交易资金及后续安排”之“问题6”、“问题7”、“问题8”、“问题9”的相关答复。　　四、关于控制权稳定性　　问题11、根据公告，北京首拓融汇可向汇垠澳丰提出投资建议处置公司股票，出售价格不得低于合同约定。请具体说明在何种情况下北京首拓融汇将处置你公司股票，并根据相关协议条款约定说明处置后的权益分配情况，分析上述情形对你公司控制权的影响，并充分揭示风险；　　回复：　　（1）北京首拓融汇已承诺未来36个月内不主动处置本次取得的上市公司相关权益，亦不会提出处置汇垠日丰所持上市公司股票的投资建议　　为进一步保证上市公司控制权的稳定性，截至本回复签署之日，北京首拓融汇已出具承诺，在本次权益变动完成后36个月内，除法律、法规、规范性文件规定或监管机构要求外，北京首拓融汇不会主动处置通过本次权益变动所获得的上市公司股东相关权益，亦不会提出处置汇垠日丰所持有的融钰集团股票的相关咨询意见及投资建议。　　本次权益变动完成36个月后，北京首拓融汇将根据届时有效的法律、法规，以及中国证券监督管理委员会及深圳证券交易所的规定、规则，结合其发展战略、经营状况及市场条件等因素进行综合判断。　　如处置汇垠日丰所持上市公司股份，根据信托合同补充协议第三条的相关规定，广东粤财信托有限公司（受托人）在收到资产管理计划分配的资金后，扣除信托财产承担的费用、税费及负债，向优先受益人和一般受益人分配信托利益。信托计划利益在分配完优先受益人的信托资金本金、固定收益和超额收益后，剩余部分作为一般信托利益分配给一般受益人。　　（2）未来12个月内，北京首拓融汇不排除继续增持上市公司股份的可能性　　未来12个月内，北京首拓融汇不排除在合法合规的前提下直接或者间接增持上市公司股份的可能性。如果北京首拓融汇未来增持上市公司股份，将严格按照相关法律法规的规定，及时履行相关审批程序和信息披露义务。　　综上，本次权益变动完成后，北京首拓融汇及其实际控制人解直锟先生将持续保持对上市公司的控制地位，且未来12个月内不排除继续增持上市公司股份以进一步巩固控制权的可能性。　　问题12、根据公告，北京首拓融汇与汇垠澳丰合作期限的开始时间为合作协议生效之日，终止时间为汇垠澳丰作为汇垠日丰普通合伙人退伙之日、信托计划的终止日（孰晚）。请结合合伙协议及其他相关安排，说明汇垠澳丰退伙的具体条件，分析该情形对你公司控制权的影响，并充分揭示风险；　　回复：　　（1）北京首拓融汇与汇垠澳丰相关合作期限终止时间不会早于2023年6月30日　　根据北京首拓融汇与汇垠澳丰签署的《合作协议》，双方合作期限的开始时间为合作协议生效之日，终止时间为汇垠澳丰作为汇垠日丰普通合伙人退伙之日、信托计划的终止日（以二者孰晚之日为准）。鉴于信托计划的终止日为2023年6月30日，除非因监管等原因导致信托计划提前到期，北京首拓融汇与汇垠澳丰相关合作期限终止时间不会早于2023年6月30日。　　（2）汇垠澳丰退伙的具体条件　　根据汇垠日丰《合伙协议》，汇垠澳丰退伙的条件如下：　　■　　截至本回复签署之日，汇垠澳丰不存在《合伙企业法》及《合伙协议》约定的当然退伙情形。此外，汇垠澳丰已出具承诺，除法律、法规、规范性文件规定或监管机构要求外，在合作协议有效期内且北京首拓融汇没有向汇垠澳丰发出咨询意见或投资建议要求汇垠澳丰自汇垠日丰退伙的情况下，汇垠澳丰承诺在信托计划存续期内不会主动从汇垠日丰退伙。　　综上，鉴于《合作协议》已约定合作期限的终止时间为汇垠澳丰作为汇垠日丰普通合伙人退伙之日、信托计划的终止日（即2023年6月30日）（以二者孰晚之日为准），且截至本回复签署之日，汇垠澳丰不存在《合伙企业法》及《合伙协议》约定的当然退伙情形，汇垠澳丰已承诺在信托计划存续期内不会主动退伙，《合伙协议》关于退伙的约定不会对上市公司控制权的稳定性造成重大不利影响。　　问题13、请具体补充说明你公司及北京首拓融汇为稳定控制权采取的措施及后续计划。　　回复：　　（1）北京首拓融汇已承诺未来36个月内不主动处置本次取得的上市公司相关权益，亦不会提出处置汇垠日丰所持上市公司股票的投资建议　　截至本回复签署之日，北京首拓融汇已出具承诺，在本次权益变动完成后36个月内，除法律、法规、规范性文件规定或监管机构要求外，北京首拓融汇不会主动处置通过本次权益变动所获得的上市公司股东相关权益，亦不会提出处置汇垠日丰所持有的融钰集团股票的相关咨询意见及投资建议。　　（2）北京首拓融汇将按照相关法律法规及融钰集团公司章程的规定，根据上市公司实际需要调整上市公司董事及高级管理人员　　鉴于上市公司第四届董事会的相关董事任期将于2020年5月25日届满，根据《公司法》、《融钰集团股份有限公司章程》等有关规定，上市公司拟于第四届董事会任期届满前进行新一届董事会的换届选举工作。北京首拓融汇将根据上市公司的实际情况，本着有利于维护上市公司及全体股东的合法权益的原则，按照相关法律法规和融钰集团公司章程规定的程序和方式，参与上市公司董事会和管理层的换届工作。　　（3）未来12个月内，北京首拓融汇不排除继续增持上市公司股份的可能性　　未来12个月内，北京首拓融汇不排除在合法合规的前提下直接或者间接增持上市公司股份的可能性。如果北京首拓融汇未来增持上市公司股份，将严格按照相关法律法规的规定，及时履行相关审批程序和信息披露义务。　　问题14、你公司认为应予说明的其他事项。　　回复：　　截至本回复签署之日，除本回复及上市公司已披露及报备的信息外，本次权益变动不存在其他应说明而未说明或未披露的情况。　　特此公告。　　融钰集团股份有限公司董事会　　二〇二〇年二月二十八日　　证券代码：002622            证券简称：融钰集团            公告编号：2020-011　　融钰集团股份有限公司　　2019年度业绩快报　　本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。　　特别提示：本公告所载2019年度的财务数据仅为初步核算数据，已经公司内部审计部门审计，未经会计师事务所审计，与年度报告中披露的最终数据可能存在差异，请投资者注意投资风险。　　一、2019年度主要财务数据和指标　　单位：人民币元  　　■　　注：上述数据以合并报表数据填列。　　二、经营业绩和财务状况情况说明　　（一）增减变动幅度达30%以上的相关项目变动原因说明　　1、营业总收入较上年同期减少63.23%，营业利润较上年同期减少86.26%，利润总额较上年同期减少81.84%，归属于上市公司股东的净利润较上年同期减少80.46%，基本每股收益较上年同期减少78.50%，加权平均净资产收益率较上年同期下降2.37个百分点。主要原因系：受宏观经济环境影响，公司除征信大数据软件服务业务营业收入保持稳步增长，其他业务板块收入均有所下降。因公司2019年营业收入的规模较上年同期有所下降，毛利下降较多。另外，公司于上年同期处置前锋村、高新区二号路及景山路三处闲置不动产，以致资产处置收益较上年同期减少。　　（二）公司整体经营情况、财务状况及影响经营业绩的主要因素　　受宏观经济环境影响，公司除征信大数据软件服务业务外，其他业务板块营业收入规模均有不同程度的下降，经营业绩下滑。公司征信大数据软件服务业务在报告期内盈利贡献稳定，其营业收入和利润贡献较上年同期有一定幅度增长。　　报告期内，公司对金融服务板块和创新科技板块业务进行整合，处置相关子公司；同时，公司正加强内部管控，管理费用支出较上年同期有所下降。　　三、与前次业绩预计的差异说明　　公司于2020年1月22日披露的《2019年度业绩预告》中预计：2019年1-12月归属于上市公司股东的净利润变动区间为700.00 万元-1,040.00 万元，与2018年同期相比，变动幅度下降71.77%-81.00%。本次业绩快报披露的业绩与2019年度业绩预告不存在重大差异。　　四、其他说明　　1、本次业绩快报是公司财务部门对经营情况初步核算的结果，未经会计师事务所审计，最终财务数据以公司披露的2019年度报告为准。　　2、公司指定信息披露媒体为《中国证券报》、《上海证券报》、《证券时报》和巨潮资讯网（www.cninfo.com.cn），公司将严格按照法律法规和交易所的规定及时公布信息，敬请广大投资者注意。　　五、备查文件　　1、经公司现任法定代表人、主管会计工作的负责人、会计机构负责人（会计主管人员）签字并盖章的比较式资产负债表和利润表；　　2、内部审计部门负责人签字的内部审计报告。　　融钰集团股份有限公司董事会　　二〇二〇年二月二十八日　　证券代码：002622               证券简称：融钰集团            公告编号：2020-012　　融钰集团股份有限公司关于对深圳证券交易所问询函回复的公告　　本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。　　深圳证券交易所：　　公司董事会于2020年2月20日收到深圳证券交易所中小板公司管理部下发的《关于对融钰集团股份有限公司的问询函》（中小板问询函【2020】第39号）（以下简称“问询函”）。公司就问询函中所涉及事项逐一进行核实，根据相关各方提供的资料和信息，公司对问询函中有关问题向深圳证券交易所进行了回复，现将回复内容披露如下:　　一、请说明上述涉诉事项是否属实，并根据本所《股票上市规则》第11.1.1条的规定，说明上述事项是否达到信息披露标准、你公司是否存在应披露未及时披露的信息。如是，请你公司如实披露；　　回复：　　2019年2月4日，公司收到深交所反映有投资者投诉公司存在金融借款合同纠纷事宜，公司在收到该信息后立即组织相关人员进行核实，并通过中国裁判文书查询到《江阴华中投资管理有限公司与融钰集团股份有限公司等金融借款合同纠纷一审民事判决书》。经公司核查，公司从未就如上判决书中所提到的担保事项出具过任何资料文件，对该担保事项不知情。后经公司与判决书中载明的当事人取得联系，知晓该纠纷已通过北京市高级人民法院调解结案且一审判决未生效，该调解书载明二审被上诉人（一审原告）已自愿免除融钰集团对上海彰衔实业有限公司的债务承担的连带担保责任。截至目前，公司不存在应披露未及时披露的信息。　　二、根据《判决书》，你公司向彰衔实业对江阴华中投资管理有限公司（以下简称“江阴华中投资”）的借款提供担保并出具《第三方无限连带责任保证书（不可撤销）》（以下简称“《保证书》”）。请你公司详细披露上述《保证书》的相关信息，包括但不限于签署日期、期限、提供无限连带责任保证的原因、保证责任的具体内容等；　　回复：　　1、经向公司董事、监事、高级管理人员、持股5%以上股东及相关子公司发函确认，公司董事、监事、高级管理人员、持股5%以上股东及子公司吉林永大电气开关有限公司、北京融钰科技有限公司、智容科技有限公司、融钰信通商业保理有限公司、上海辰商软件科技有限公司、融钰华通融资租赁有限公司、融钰（福州）投资管理有限公司、宁波融钰博胜汽车销售服务有限公司均确认表明对《保证书》事宜不知悉。　　2、公司对公章用印的书面记录进行了全面自查，公司未签署《保证书》及相关文件的内部审批流程及公章使用记录。　　根据公司目前自查取得的相关信息来看，公司不知晓该《保证书》具体内容，因此，公司对《保证书》的相关信息无法进行信息披露。　　三、请你公司认真自查并根据实质重于形式的原则判断说明你公司、自《保证书》签署之日起公司历任董事、监事、高级管理人员、持股5%以上股东、实际控制人与彰衔实业、江阴华中投资及其股东、董监高是否存在关联关系；　　回复：　　经公司自查及向公司董事、监事、高级管理人员、持股5%以上股东发函确认，公司董事、监事、高级管理人员、持股5%以上股东均确认表明对《保证书》事宜不知悉，通过公司对公章用印记录的自查，也未发现关于签署《保证书》相关文件的内部审批流程及公章使用记录。截至目前，除公司总裁陆璐女士曾于2018年7月至2019年3月任江阴华中投资管理有限公司母公司华中融资租赁有限公司总裁职务外，公司现任董事、监事、高级管理人员、持股5%以上股东与彰衔实业、江阴华中投资及其股东、董监高不存在关联关系。　　四、请对你公司现存的对外担保事项进行梳理，并说明是否存在其他未履行审议程序及信息披露义务的对外担保；　　回复：　　截至目前，公司现存实际发生的对外担保事项如下：　　单位：万元  　　■　　上述对外担保具体审议情况如下：　　公司于2018年1月22日召开第四届董事会第七次临时会议以及2018年2月8日召开的2018年第一次临时股东大会审议通过《关于全资子公司拟申请银行贷款并由公司为其提供担保的议案》，同意公司全资子公司吉林永大电气开关有限公司拟申请银行贷款10,000万元，并由公司为其提供全额连带责任保证。　　公司于2019年6月16日召开第四届董事会第二十七次临时会议以及 2019年7月2日召开的2019年第五次临时股东大会审议通过《关于向中融国际信托有限公司申请信托贷款展期的议案》，同意公司向中融国际信托有限公司申请信托贷款展期，申请展期金额为人民币 1.3 亿元，展期限为 12 个月，公司全资子公司永大电气及北京融钰科技有限公司以其合法持有的房屋所有权及土地使用权为公司本次信托贷款展期提供抵押担保。　　公司于2019年6月16日召开第四届董事会第二十七次临时会议以及 2019年7月2日召开的2019年第五次临时股东大会审议通过《关于向温州银行股份有限公司申请贷款并提供担保的议案》，同意公司向温州银行股份有限公司申请贷款，贷款金额不超过人民币 2 亿元，期限为不超过 1 年。由融钰华通融资租赁有限公司承担最高额保证责任，由永大电气及融钰科技以其合法持有的房屋所有权及土地使用权提供第二顺位抵押担保，公司以持有的智容科技有限公司不超过 30%的股权提供担保，同时公司法定代表人尹宏伟先生提供个人连带责任保证，永大电气提供保证责任。　　综上，上述担保事项已履行相应审批及信息披露义务，公司不存在其他未履行审议程序及信息披露义务的对外担保。　　五、请说明上述涉诉事项的最新进展；　　回复：　　目前，江阴华中投资管理有限公司与融钰集团股份有限公司等金融借款合同纠纷事宜已通过调解方式结案。　　根据《北京市高级人民法院民事调解书》内容显示，上诉人为上海彰衔实业有限公司，因不服北京市第四中级人民法院（2018）京04民初639号民事判决，向北京市高级人民法院提起了上诉。在北京市高级人民法院主持下达成调解，上海彰衔实业有限公司与江阴华中投资管理有限公司自愿达成调解协议，并由法院作出调解书，江阴华中投资管理有限公司自愿免除融钰集团对上海彰衔实业有限公司的债务承担的连带担保责任。　　六、请说明你公司是否存在《股票上市规则》第13.3.1条、第13.3.2条规定的应实行其他风险警示的情形；　　回复：　　根据《深圳证券交易所股票上市规则（2018年11月修订）》相关条款内容（1）第13.3.1条内容：“上市公司出现下列情形之一的，本所有权对其股票交易实行其他风险警示：（一）公司生产经营活动受到严重影响且预计在三个月以内不能恢复正常；（二）公司主要银行账号被冻结；（三）公司董事会无法正常召开会议并形成董事会决议；（四）公司向控股股东或者其关联人提供资金或者违反规定程序对外提供担保且情形严重的；（五）本所认定的其他情形。”（2）第13.3.2条内容：“本规则13.3.1条所述‘向控股股东或者其关联人提供资金或者违反规定程序对外提供担保且情形严重’，是指上市公司存在下列情形之一且无可行的解决方案或者虽提出解决方案但预计无法在一个月内解决的：（一）上市公司向控股股东或者其关联人提供资金的余额在一千万元以上，或者占上市公司最近一期经审计净资产的5%以上；（二）上市公司违反规定程序对外提供担保的余额（担保对象为上市公司合并报表范围内子公司的除外）在五千万元以上，且占上市公司最近一期经审计净资产的10%以上。”　　根据公司目前获取的信息，公司不存在《股票上市规则（2018年11月修订）》第13.3.1条、第13.3.2条规定的应实行其他风险警示的情形。　　七、请你公司律师就上述事项逐一核查，并发表明确意见；　　回复：《北京德和衡（天津）律师事务所关于融钰集团股份有限公司问询函所涉担保事项之法律意见书》详见公司于同日在巨潮资讯网披露的相关公告。　　八、你公司认为应予说明的其他事项。　　回复：公司无应予说明的其他事项。　　特此公告。　　融钰集团股份有限公司董事会　　二〇二〇年二月二十八日　　证券代码：002622               证券简称：融钰集团            公告编号：2020-013　　融钰集团股份有限公司　　关于公司副总经理辞职的公告　　本公司及董事会全体成员保证信息披露内容的真实、准确和完整，没有虚假记载、误导性陈述或重大遗漏。　　融钰集团股份有限公司（以下简称“公司”）董事会于2020年2月28日收到副总经理黄佳慧女士的书面辞职报告。黄佳慧女士因个人原因辞去公司副总经理、公司全资子公司宁波融钰博胜汽车销售服务有限公司及融钰（福州）投资管理有限公司监事职务。黄佳慧女士辞去上述职务后，将不在公司及公司子公司担任任何职务。　　截至本公告日，黄佳慧女士未持有公司股票。黄佳慧女士的辞职事项不会影响公司生产经营和管理的正常运行。根据《公司法》、《深圳证券交易所中小企业板上市公司规范运作指引》等法律法规和《公司章程》的规定，黄佳慧女士的辞职申请自送达董事会时生效。　　公司董事会对黄佳慧女士在任职期间为公司所做出的贡献表示衷心的感谢。　　特此公告。　　融钰集团股份有限公司董事会　　二〇二〇年二月二十八日24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "氮化镓充电器如何设计看完这12款拆解秒懂- 硬件- USB 通用串行总线": "“GaN”中文名“氮化镓”，是一种新型半导体材料，它具有禁带宽度大、热导率高、耐高温、抗辐射、耐酸碱、高强度和高硬度等特性，在早期广泛运用于新能源汽车、轨道交通、智能电网、半导体照明、新一代移动通信，被誉为第三代半导体材料。随着技术突破成本得到控制，目前氮化镓还被广泛运用到消费类电子等领域，充电器便是其中一项。采用了GaN氮化镓元件的充电器最直观的感受就是体积小、重量轻，在发热量、效率转换上相比普通充电器也有更大的优势，大大的提升了我们的使用体验。2019年，做为3C配件市场发展风向标的香港电子展，我们就已经察觉到氮化镓快充发展的迅猛势头：2019年4月份春节展，8款氮化镓充电器新品参展；而到了10月份秋季展，氮化镓充电器新品多达56款，不到一年增长近7倍。同时，在前不久刚刚结束的美国CES展会上，充电头网了解到，参展的氮化镓充电器数量也已经多达66款，涵盖了18W、30W、65W、100W等多个功率段，以及全新品类超级扩展坞，全面满足手机、平板、笔电的充电需求。截止目前，充电头网已经累计拆解了12款采用氮化镓功率器件的USB PD充电器，它们分别是ANKER 30W、ANKER 60W、ANKER 30W超极充、AUKEY 27W、爱否65W、小米65W、OPPO 65W、RAVPower 30W、RAVPower 45W、RAVPower 61W、ROxANNE 65W、SlimQ 65W。上面这张表格统计了这些氮化镓充电器用到的主要元器件，关于产品的详细拆解报告，可以点击下面文章中的小标题了解。1、ANKER 30W GaN氮化镓充电器A2017拆解功率器件：PI SC1933C内置GaN功率器件主控芯片：PI SC1933C协议芯片：Weltred伟诠WT6615F编辑点评：ANKER PowerPort Atom PD 1充电器给小编的第一感觉就是小而且轻巧，与苹果30W PD充电器对比直接小一圈。性能方面，支持5V/3A、9V/3A、15V/2A、20V/1.5A四个USB PD输出档位，能满足手机、平板的功率需求，笔记本也能兼顾到。通过拆解发现，充电器内部元器件穿插布置，采用两块平行电路板之间加一块小板的结构，使得空间利用率极高，并且巧妙的设计了塑料绝缘支架，为充电器提供绝缘和支撑，使充电器更加稳固。采用PI InnoGaN一体化芯片SC1933C，大大简化充电器设计，同时得益于其高频高效的特性，所以30W的输出功率也无需辅助散热，进一步节约了空间。输出采用同步整流，减低温度提高效率，电路板内层大面积敷铜，帮助导热和散热。产品的用料讲究、设计巧妙、做工精细，满满黑科技。2、拆解报告：ANKER 60W氮化镓双USB-C口充电器（A2029）功率器件：PI SC1933C内置GaN功率器件主控芯片：PI SC1933C协议芯片：赛普拉斯CYPD4225编辑点评：ANKER PowerPort Atom PD 2 GaN充电器的设计很“ANKER”，无论是产品外包装上还是产品本身外观，都拥有浓浓的“ANKER”风格。钢琴烤漆的外壳，触感温润，纯白机身、银灰文字、蓝色接口的搭配，很有辨识度。接口方面，ANKER PowerPort Atom PD 2 GaN充电器与市面上其他60W PD充电器最大不同的是配置了2个USB-C输出接口，并且均支持PD快充协议。单口输出情况下支持5V/3A、9V/3A、15V/3A、20V/3A PD四个档位，双口同时输出情况下，接口均支持5V/3A、9V/3A、15V/2A、20V/1.5A四个档位，可以满足大部分设备的充电需求。功率器件：PI SC1933C内置GaN功率器件主控芯片：PI SC1933C协议芯片：赛普拉斯CYPD4225编辑点评：ANKER PowerPort Atom PD 2 GaN充电器的设计很“ANKER”，无论是产品外包装上还是产品本身外观，都拥有浓浓的“ANKER”风格。钢琴烤漆的外壳，触感温润，纯白机身、银灰文字、蓝色接口的搭配，很有辨识度。接口方面，ANKER PowerPort Atom PD 2 GaN充电器与市面上其他60W PD充电器最大不同的是配置了2个USB-C输出接口，并且均支持PD快充协议。单口输出情况下支持5V/3A、9V/3A、15V/3A、20V/3A PD四个档位，双口同时输出情况下，接口均支持5V/3A、9V/3A、15V/2A、20V/1.5A四个档位，可以满足大部分设备的充电需求。3、内置氮化镓：Anker PowerCore Fusion PD超级充拆解功率器件：Navitas纳微NV6115+Navitas纳微NV6117 GaNFast功率芯片主控芯片：TI德州仪器UCC28780协议芯片：Cypress赛普拉斯 CYPD3175编辑点评：Anker PowerCore Fusion PD超级充采用目前行业应用广泛的1A1C接口配置，既兼顾了老款机型的需求，又解决USB PD快充设备的充电。在充电器模式下，USB-C口30W的输出功率以及最高20V的电压输出，可满足iPad Pro、New MacBook等小功率PD设备的用电。USB-A口融入ANKER自家的POWER IQ充电技术，对非PD快充的iPhone、iPad等设备也能以较快速度充电。在移动电源模式下，5000mAh的容量也可为大部分手机续命一次。就实用性而言，这款产品做得很不错。用料方面，充电头网拆解发现，产品内部采用了行业前沿的GaN氮化镓技术，内置Navitas纳微半导体的NV6115和NV6117氮化镓芯片，高度集成的驱动电路和单晶片的设计使得氮化镓芯片的开关频率大幅度提高，最终实现产品的小型化和高效率。为了达到双输出的目的，充电器内置了两颗南芯内置MOS的升降压芯片，组成两路同步升降压电路，这也进一步减小了电路板占板面积。此外，Anker PowerCore Fusion PD超级充采用了LG 21700电芯，单颗容量就能达到5000mAh，优化体积的同时，保证足够的续航时间。4、内置GaNFast：AUKEY 27W USB PD充电器PA-Y19深度拆解功率器件：Navitas纳微NV6252 GaNFast功率芯片主控芯片：TI德州仪器UCC28780协议芯片：Weltred伟诠WT6615F编辑点评：通过对比AUKEY 27W USB PD GaNFast充电器与常规USB PD充电器的体积，我们能够很明显的感受到前者在体积方面的优势，其功率密度相当于常规充电器的2倍。AUKEY 27W USB PD GaNFast充电器不仅体积小巧，而且还采用了可折叠的插脚设计，便于携带；并拥有完整的USB PD输出电压，无论是充手机还是充笔记本电脑，均可兼容。充电头网拆解发现，这款充电器导入了采用了纳微半导体的GaNFast技术，并内置全球首款集成驱动的半桥氮化镓功率芯片NV6252。芯片的高集成省略了外围的驱动电路，高效率则免去了散热片，这也是充电器能够做的如此小巧的主要原因。此外，这款充电器内部采用多块PCB板，设计巧妙，元器件布局紧凑，最大限度的利用了充电器内部的空间，进一步优化了充电器的体积。5、拆解报告：爱否开物1A2C 65W PD氮化镓充电器功率器件：Navitas纳微NV6115 GaNFast功率芯片主控芯片：安森美NCP1342协议芯片：ismartware智融SW3516H编辑点评：爱否开物这款65W氮化镓快充充电器体积小巧而性能强悍。单口65W的输出能力可以满足大部分轻薄型笔记本电脑的的充电需求，即使在双口输出或者是三口输出时，其中一个USB-C口仍能保持45W的输出功率，满足多设备同时充电的应用场景。值得一提的是，这款充电器支持的协议非常广泛，除了常见的USB PD、PPS、QC、FCP、AFC、PE之外，还可支持SCP快充，满足华为手机22.5W低压快充。充电头网通过拆解了解到，这款充电器内部结构紧凑，设计巧妙，空间利用率极高，功率密度高。初级部分采用了两颗永铭和三颗中元铝电解电容、安森美初级主控芯片以及纳微半导体的氮化镓功率芯片；次级部分为二次降压方案，采用MPS MP6908搭配威兆VSP008N10MS完成同步整流，然后通过两颗智融SW3516H实现两路独立输出，实现功率智能分配、多协议识别、端口独立输出等功能。6、拆解报告：小米GaN充电器Type-C 65W功率器件：Navitas纳微NV6115+Navitas纳微NV6117 GaNFast功率芯片主控芯片：TI德州仪器UCC28780协议芯片：Cypress赛普拉斯 CYPD3174编辑点评：小米这款65W充电器在使用了氮化镓功率器件后，突破技术壁垒，将体积浓缩到30.8×30.8×56.3mm内，不仅产品功率密度高达1.21W/cm³，同时也将充电器的重量控制在82g，真正做到了大功率、小体积、轻巧便携。经过充电头网实测，小米65W氮化镓充电器拥有5V/3A、9V/3A、12V/3A、15V/3A、20V/3.25A五个固定电压档，以及支持5-11V3A / 5-20V3.2A两个PPS电压档；同时还可兼容APPLE2.4A、三星AFC、华为FCP、QC3.0等，支持协议广泛，可兼容市面上大部分手机、笔记本电脑以及移动电源等产品。充电头网通过拆解了解到，小米65W氮化镓充电器之所以能够实现功率密度的突破，主要得益于内置了纳微半导体的GaNFast氮化镓功率芯片NV6115和NV6117，搭配安森美NCP51530和TI UCC28780实现高频开关，从而让变压器的体积大幅缩减。同时这款充电器输出滤波采用的是贴片电容，让体积得到进一步压缩。兼容性方面则选用赛普拉斯的解决方案，CYPD3174性能没的说，除了常规协议之外，还可对小米10 Pro实现50W快充。散热方面，充电器内部的功率器件及变压器部分均增加导热垫设计，整个PCBA模块外围使用铜板包裹，起到均匀散热的作用。整个产品用料扎实，做工精细，堪称充电器中的精品。7、拆解报告：OPPO原装65W氮化镓快充充电器VCA7GACH功率器件：PI SC1923C内置GaN功率器件主控芯片：PI SC1923C协议芯片：瑞芯微RK725B编辑点评：OPPO这款65W原装氮化镓快充充电器由光宝科技股份有限公司代工，产品外观圆润，体型小巧。支持最大65W输出，并设有5V/2A、10V/6.5A两个档位，向下兼容SuperVOOC、VOOC等协议，适用于OPPO家族中所有快充手机的需求。充电头网通过拆解了解到，这款充电器内部主要采用了PI定制的PowiGaN主控芯片，具有高效、高频的特点，大大减小了充电器的体积和发热情况；协议方面依然采用瑞芯微定制的VOOC闪充芯片。充电器内部初级和次级之间有隔离设计，并加装了绝缘档板；元器件之间使用大量注胶处理，用于固定元器件和辅助导热。整个产品从用料到做工，无不透露着OPPO对产品质量的高要求。8、拆解报告：RAVPower 30W氮化镓PD快充充电器功率器件：PI SC1933C内置GaN功率器件主控芯片：PI SC1933C协议芯片：Weltrend伟诠WT6636F编辑点评：RAVPower这款30W氮化镓PD快充充电器体型圆润小巧，方便携带，折叠插脚的设计进一步增加了产品的便携性。性能方面，充电器不仅支持USB PD快充协议，还兼容QC3.0、QC2.0快充和APPLE 2.4A充电协议，可适配小功率笔记本电脑和常见的手机快充。通过拆解发现，这款氮化镓快充充电器内置PI的高集成度PowiGaN芯片，一方面集成了PWM主控、氮化镓功率器件、同步整流控制器，简化PCB板设计难度；另一方面还通过提高功率器件的开关频率减小变压器的体积，提高功率密度。次级侧使用了恒泰柯同步整流MOS管和VBUS开关；协议芯片为伟诠WT6636F，主要器件的用料均属行业知名品牌，性能有保证。9、RAVPower 45W GaN PD充电器RP-PC104拆解功率器件：Navitas纳微NV6115 GaNFast功率芯片主控芯片：TI德州仪器UCC28780协议芯片：Weltred伟诠WT6615F编辑点评：RAVPower这款充电器体积小巧，轻薄便携，支持最大45W的输出功率，并且具有5V、9V、12V、15V、20V五档USB PD输出，可支持手机、平板、笔电等数码设备快充，性能很不错。通过充电头网的拆解，我们发现这款充电器里面的用料也是满满的黑科技，初级侧采用了两颗纳微半导体的NV6115 GaN功率器件、TI德州仪器的UCC28780初级高频控制器，并且还用到了平板变压器，使得充电器拥有非常小的体积。次级侧采用MPS同步整流控制器和英飞凌的同步整流管，并采用了USB PD和QC4+双认证的协议芯片伟诠WT6615F。散热方面，内部PCBA模块的正反两面均分别采用了铜片散热和铝板散热，并使用导热贴辅助，保证均匀散热。10、拆解报告：RAVPower 61W氮化镓USB PD充电器功率器件：PI SC1933C内置GaN功率器件主控芯片：PI SC1933C协议芯片：Weltrend伟诠WT6636F编辑点评：RAVPower这款氮化镓快充充电器给人最深的感受便是体积非常小巧，几乎只有苹果61W快充充电器体积的二分之一左右。同时通过测试，我们了解到这款充电器除了支持PD快充之外，还支持APPLE2.4A、DCP协议以及QC 2.0、QC 3.0快充协议，可适配手机等移动设备快充。充电头网拆解了解到，这款充电器内部电路设计非常简洁，这也得益于采用了PI PowiGaN控制芯片，集成PWM控制器、氮化镓功率MOS、次级同步整流控制器等，并且省略了常见的光耦反馈元件。次级侧采用恒泰科低压MOS同步整流，协议识别则选用了伟诠WT6636F。除了用料讲究之外，充电器内部PCBA正反两侧均采用了导热板设计，避免充电器在长时间大功率输出时出现局部过热，提升用户使用体验。11、拆解报告：ROxANNE 66W氮化镓USB PD双口快充充电器功率器件：Navitas纳微NV6115+Navitas纳微NV6117 GaNFast功率芯片主控芯片：TI德州仪器UCC28780协议芯片：精拓F75183A编辑点评：ROxANNE这款USB PD快充充电器支持最大66W功率输出，并且采用1A1C接口设计，而产品的体积却比苹果原装60W充电器还减少了46%，这完全得以于氮化镓功率器件的应用。除了具有非常明显的体积优势之外，这款充电器的USB-C还可支持USB PD、QC2.0、QC3.0、AFC等快充协议，USB-A口也能支持APPLE2.4A协议，即使在双口同时输出，USB-C口也能实现最大46W快充，满足大部分用户的充电器需求。充电头网通过拆解了解到，这款充电器的内部结构设计较为复杂，采用了多块PCB板组合的方式，空间利用率很高，进一步提升了产品的功率密度。在用料方面，这款产品通过采用两颗纳微半导体的NV6115和NV6117 GaNFast功率芯片，高度集成的驱动电路和单晶片的设计使得氮化镓芯片的开关频率大幅度提高，从而降低了变压器的体积、提升了产品的效率。次级部分采用两路输出设计，USB-C接口采用精拓科技F75183A协议芯片实现PD、QC、AFC等快充协议的识别，USB-A接口为5V输出，采用德信EUP3271同步降压芯片将电压降低至5V，并通过一颗智能识别IC实现对APPLE2.4A协议的支持。关于发热问题，一方面内置氮化镓功率芯片，效率高，发热少，另一方面通过在元器件之间注硅胶以及在PCBA模块外围包裹铜箔的方式辅助导热和散热，避免局部过热的现象。12、拆解报告：SlimQ 65W氮化镓USB PD快充充电器SLIMQ-GaN65AC功率器件：Navitas纳微NV6115 GaNFast功率芯片主控芯片：ON Semi安森美NCP1342协议芯片：Hynetek慧能泰HUSB339编辑点评：SlimQ 65W氮化镓快充充电器具有小巧便携的特点，与常规45W充电器相比，体积仅为其一半。1A1C两个接口均可支持快充输出，可充笔记本电脑也可充手机。协议方面支持USB PD、QC3.0、QC2.0、AFC、FCP、Apple 2.4A等多种协议，可以一机多用，出门携带十分方便。充到头网拆解发现，这款产品的AC-DC部分采用纳微半导体氮化镓功率芯片、安森美PWM主控、MPS同步整流控制器以及恒泰柯同步整流MOS；USB-C接口输出采用慧能泰HUSB339协议芯片，USB-A接口输出由南芯SC8903二次降压，并采用天钰FP6601Q作为协议芯片。1A1C两个接口智能输出，实现功率智能分配。此外，充电器内部采用全套永铭小体积电容用于初、次级滤波；同时，为了实现小体积的散热问题，充电器内部注入了大量硅胶，并在PCBA模块外围使用金属均热片包裹，避免大功率输出时局部温升过高。充电头网总结从充电头网的拆解来看，目前市面上已经量产商用的氮化镓方案主要来自PI和纳微半导体两家供应商。其中PI的PowiGaN方案具有高集成度、易于工厂开发的特点；纳微半导体的GaNFast方案则可以通过高频实现充电器的小型化和高效率。行业数据显示，在以电商客户为主2019年充电器市场，氮化镓功率器件出货量约为300万-400万颗，随着手机以及笔记本电脑渗透率进一步提升，2020年将实现5-6倍增长，总体出货1500-2000万颗，2021年GaN器件的出货量有望达到5000万颗，迎来大爆发时期。对于氮化镓快充普及浪潮的来临，各大主流电商及电源厂早已摩拳擦掌，严阵以待，纷纷推出了顺应市场的配件产品。而当各大主流手机厂商把氮化镓快充做为手机的标准配件时，整个产业链将迎来一个新的发展高峰。面对氮化镓快充市场的爆发，你准备好了吗？访问：阿里云2020年上云采购季开场 活动开出“降本增效1亿补贴”<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。入门版本起售价5788元，配备i5和i7型号的版本则从6988至17888元不等。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
    "午评：三大股指集体下挫口罩概念逆势走强": "原标题：午评：三大股指集体下挫 口罩概念逆势走强    来源：同花顺金融研究中心　　截至午盘，上证指数跌2.00%，深证成指跌1.74%，创业板指跌1.96%。 　　指数早盘低开后震荡走强，临近午盘快速跳水，三大指数集体跌近2%，题材概念全线熄火，云游戏、国产软件、半导体等领跌，仅口罩、医药等抗病毒概念逆势上涨。两市个股普跌，涨停个股仅30家，多空分歧明显，市场赚钱效应差。　　盘面上看，两市题材全线回落，抗病毒概念股逆市飘红，口罩概念强势，道恩股份（002838）、振德医疗（603301）、延江股份（300658）、奥美医疗（002950）等多股涨停，医药股也表现活跃，泰达生物、海王生物（000078）均一度封板，博瑞医药涨逾10%；无人驾驶概念盘中异动，双林股份（300100）、华阳集团（002906）、路畅科技（002813）封板；黄金概念股部分走强，中润资源（000506）多次涨停，金洲慈航（000587）一度冲板。异动回顾：　　09:27 口罩概念逆势高开，道恩股份、延江股份、泰达股份（000652）竞价涨停，欣龙控股（000955）、振德医疗、奥美医疗等涨逾8%。 　　09:36 抗病毒医药板块走强，欣龙控股涨停，海王生物涨超6%，沃华医药（002107）、联环药业（600513）、达安基因（002030）、鲁抗医药（600789）等跟涨。　　09:39 5G板块走强，武汉凡谷（002194）、宜通世纪（300310）、永鼎股份（600105）、会畅通讯（300578）、世嘉科技（002796）等多股集体涨停。　　09:43 沪深股市低开高走，创业板指率先翻红，深成指跌幅收窄至0.36%，沪指现跌0.97%。　　10:05 养殖业板块小幅拉升，牧原股份（002714）涨4%，圣农发展（002299）、温氏股份（300498）、立华股份（300761）、中水渔业（000798）等跟涨。　　10:06 无人驾驶板块走强，双林股份、华阳集团、路畅科技先后涨停，启明信息（002232）涨超8%，四维图新（002405）、亚太股份（002284）等跟涨。　　10:10 证券板块持续拉升，太平洋涨8%，国金证券涨4%，国元证券、财通证券（601108）等跟涨。　　10:55 黄金概念拉升，中润资源涨停，金洲慈航涨5%，赤峰黄金（600988）、东方金钰（600086）跟涨。消息面： 1、美国已确诊53例新冠肺炎病例 新增18例为钻石公主号撤侨人员　　美国疾病控制与预防中心(CDC)24日确认，美国已确诊53例新冠肺炎病例，新增的18例病例全部为日本“钻石公主”号游轮上的撤侨人员。(人民日报)2、瑞德西韦临床试验结果4月27日公布 　　国家知识产权局副局长何志敏：目前，瑞德西韦在任何一个国家都还没有批准上市，现在还处于临床阶段。武汉多家医院已正式开始了该药物的临床试验，4月27号才能公布临床试验的结果。投资建议： 　　方正证券表示，2020年强股市的驱动力源于三点：一是对冲政策加力，总量政策、产业政策等都仍值得期待；二是经济趋势前低后高，有利于中期股票市场演绎；三是2020年是资本市场改革和开放大年，再融资新政拉开了资本市场改革开放的序幕。 同花顺上线「疫情地图」 点击查看：新型肺炎疫情实时动态地图>>> \n\n\n\n\n\n\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "“迷你”超声波装置实现电池快充—论文": "\r\n\t \r\n\t近日，美国加州大学圣地亚哥分校教授詹姆斯·弗兰德开发了一种表面超声波装置，可利用超声波驱使电解液流动，提高离子分布的均匀性，从而实现快速充电并提高电池的循环寿命。相关论文发表于《先进功能材料》。\r\n\t从电网储能、智能机器人到电动汽车，可充电电池是推动其发展的关键。目前最好的锂离子电池的能量密度（240 瓦小时/千克）仅为铅酸电池能量密度（40 瓦小时/千克）的六倍，其安全性、可充电性、比容量和循环寿命都需要继续改进。\r\n\t以金属锂为负极的锂金属电池拥有超过500  瓦小时/千克的能量密度，是当下最好的锂离子电池的两倍，但锂金属在循环过程中会有枝晶产生，导致一系列安全问题，这也阻碍了锂金属电池的商业化发展。\r\n\t此次研究，弗兰德期待解决阻碍电池50多年来发展进步的两个根本问题，即充电时间长和循环寿命短。尤其是要解决较为严重的锂枝晶问题，因为枝晶的形成进一步消耗了电解液和锂负极。\r\n\t在之前的研究中，有人提出对锂金属电池施加外部磁力通过磁流体动力学来抑制枝晶的连续生长，但此方法能耗高且性能受限。与此同时，在传统的化学气相沉积过程中，超声波被用来驱动电解液流动，提高离子分布的均匀性。然而，超声波设备体积庞大、低效且电化学不兼容，不适合实际应用。\r\n\t相比之下，只有指甲大小的表面超声波装置能够提供优异的功率密度，产生108~1010米/秒的局部极端加速度，驱动流体流动速度高达1米/秒，常常被用于生物传感器和微流体中的粒子收集等方面。标准的紫外光刻蚀和加工过程可廉价地生产表面超声波装置，在低损耗的单晶压电锂的铌酸盐衬底上沉积交错金属电极。\r\n\t为此，弗兰德开发了一种表面超声波装置，以此来克服锂金属电池中长期存在的问题。该装置通过驱使电解液在电极间隙之间充分流动，尽可能地防止枝晶的产生和电解液的耗尽。\r\n\t由表面超声波装置内部产生的声波（流体）驱动的流动，显著降低了电解液中锂离子的浓度梯度，即使在快速充电的情况下，也能够实现均匀的锂沉积。此外，表面超声波装置的功耗约为10 毫瓦时/平方厘米，与充电本身相比，相对较小。在锂金属电池放电过程中，枝晶不易形成。\r\n\t该文设计了一种与化学物质无关的方法，以避免电解液中离子耗尽和枝晶生长。采用小型高频超声波装置能够有效驱使电解液在电极间隙内产生均匀的离子通量分布，使枝晶生长的潜在位置在超声源的特定距离内保持稳定。这种简单的技术将有助于提高电池的效率、效用和可持续性，可用于当前和未来的可充电电池中。（来源：中国科学报 李惠钰）\r\n\t相关论文信息：https://doi.org/10.1002/adma.201907516",
    "19日强势板块分析：锂电池概念走势活跃黄金板块拉升": "\r\n                原标题：19日强势板块分析：锂电池概念走势活跃 黄金板块拉升\r\n            　　2月19日，两市股指盘中维持窄幅震荡态势，尾盘跳水小幅走低。截至收盘，沪指跌0.32%报2975.4点；深成指跌0.63%报11235.6点；创业板指跌1.45%报2139.44点。盘面上看，新能源车、锂电池概念走势活跃，猪肉概念、黄金板块、旅游板块等均走强，具体来看：　　1、锂电池　　受特斯拉加快无钴化进程消息刺激，锂电池概念今日盘中走势活跃，截至收盘，金鹰股份、圣阳股份、湘潭电化、天际股份、德方纳米、奥特佳、百川股份、富临精工等涨停。　　消息面上，2月18日，特斯拉相关人士回应证券时报记者称，特斯拉将自主研发新电池，预计会在4月的电池投资人会议上宣布具体信息。据悉，新电池的含钴量可能为零。另据路透社报道，特斯拉与宁德时代商讨在中国工厂使用宁德时代无钴电池的事宜。如果该谈判最终落地，将是特斯拉首次将磷酸铁锂电池用于产品线，在就近采购电池的同时，也能至少降低10%的生产成本。　　渤海证券表示，随着新能源汽车行业的成本压力增大及CTP方案对磷酸铁锂电池系统能量密度的优化，看好中短期内磷酸铁锂电池技术路线的复苏趋势。建议关注具备磷酸铁锂电池技术积累深厚，创新研发能力较强的动力电池公司，如宁德时代、国轩高科、亿纬锂能；以及下游客户优质，市场占比较高的正极材料公司，如德方纳米、天赐材料、中国宝安。　　2、新能源车　　新能源车板块19日盘中走强，截至收盘，合康新能、旷达科技、北特科技、和胜股份、诚迈科技、英威腾、斯达半导、星元股份、凯中精密、越博动力等涨停。　　消息面上，近日，工业和信息化部发出对《新能源汽车生产企业及产品准入管理规定》(工信部第39号)(下称39号令)进行修改的通知，并公开征求意见。根据工信部发出的修改意见显示：设计与生产分离，企业准入门槛降低，鼓励代工是三大明显的调整方向。　　对此，全国乘用车市场联席会秘书长崔东树认为，调整后的准入规定，进一步放宽了准入门槛，采取更加开放包容的监管手段，强化了事中事后监管，将给企业和市场带来更多的选择空间。　　也有行业专家分析指出，将设计与生产分离，更加有利于特斯拉等外资企业在中国的落地，也意味着我国新能源汽车产业的开放力度进一步扩大。　　3、黄金板块　　黄金概念股今日盘中震荡拉升，截至发稿，赤峰黄金涨逾7%，白银有色、银泰黄金涨幅超6%，金洲慈航、东方金钰、周大生等涨幅超5%。　　今日盘中，现货黄金升至1605.5美元/盎司，再创日内新高。此外，现货钯金突破2800美元/盎司关口，日内涨幅超8%，再创纪录新高。　　对于黄金板块，民生证券指出，美国1月经济数据出现回暖，1月非农就业人数大超预期，主要系服务业中教育、建筑、仓储物流就业贡献明显。但后续经济回暖持续性存疑：1)1月非农数据好转存气温影响，2020年1月气温同比回升，利于户外开工就业，这也与建筑业就业大增相吻合；2)波音飞机停产事件将影响后续耐用品订单和制造业数据；3)国内疫情或对美国相关产业链产生影响。2月数据环比或将逐步回落，短期继续看好黄金表现，持续推荐山东黄金、银泰黄金、盛达资源、紫金矿业。　　4、猪肉概念　　猪肉概念股今日盘中震荡上扬，截至收盘，天康生物涨近8%，双汇发展涨近7%，益生股份、正邦科技、顺鑫农业、华统股份、温氏股份等涨幅超4%。　　对于猪肉板块，东海证券表示，春节之后猪价持续上涨，受到新型肺炎疫情的影响，短期生猪调运难以完全恢复，加上生猪供应整体偏紧，猪肉消费刚需支撑，预计短期猪价有望继续上涨。与此同时，非洲猪瘟疫情常态化使得行业产能恢复仍需较长时间，供给持续偏紧，预计2020年生猪价格仍将维持高位。因此，建议继续关注生猪养殖龙头牧原股份和温氏股份。（文章来源：证券时报网）\r\n                (责任编辑：DF120)\r\n            ",
    "江西省上饶市2020年重点排污单位名录- 北极星水处理网": "",
    "不接触、高效率、无延误！德州政务、产业、民生全领域转战“线上”_山东新闻": "扫描有惊喜!海报新闻大众网官方微信大众网官方微博时政公众号爆三样大众海蓝大众网论坛山东手机报山东手机报订阅方式：移动用户发送短信SD到10658000联通用户发送短信SD到106558000678电信用户发送短信SD到1065970092020大众网・海报新闻武红鹏手机查看　　记者 武红鹏　　近日，正值小麦陆续返青，但受疫情影响，村民出村不便、农资店不开门、田间管理不可延误……种种问题让德州的农民发了愁。为了不耽误这“黄金时节”，德州市夏津县郑保屯镇建立起了线上“云”看田的春耕新模式。　　通过线上沟通，工作人员协助农户对接经销商，保质保量地为农户供应所需的化肥、农药。同时，农技站的工作人员也把工作场所从田间地头搬到了线上，24小时微信在线，为群众提供技术指导。通过线上“云”指导、线下错峰生产，一幅别样的“春耕备耕图”正在田野间徐徐展开。　　借助互联网促春耕生产，仅仅是德州市在线服务、在线办公模式的一处缩影。自新冠肺炎疫情发生以来，德州市上下坚持联防联控，进一步完善防治工作推进落实体系，发起少出门、少聚集的倡议，尽可能地将工作转移至线上办理，全面提高“网上办”工作力度，借助高科技手段，科学战“疫”。　　“零跑腿”完成事项办理 线上办公跑出德州加速度　　随着德州市疫情防控工作有序开展，各企业陆续进入复工阶段，如何在减少聚集的前提下帮助企业高效完成复工手续?市民日常生活、工作所需业务如何办理?　　为了解决这些问题，连日来，德州市各类线上办事通道相继开通，近百部事项办理咨询服务电话全部公开，形成了线上咨询、线上解答、线上申报、线上审核等“一条龙”的线上服务，网上网下“利民生”，最大程度降低企业和市民现场办理事项造成交叉感染的风险，高质、高效地做好服务。德州首次通过“云会议”召开环评会　　2月17日，德州市行政审批服务局首次通过视频形式对《画乡精酿啤酒(德州)有限公司年产5000吨精酿啤酒项目环境影响报告书》进行了技术评估，这也是山东省首次通过视频形式召开的环评会。　　三名工作人员通过视频的方式认真审视企业环境，并根据手边的材料进行评审记录，很快便完成了评审工作。德州市行政审批服务局四级调研员李伟告诉记者，下一步，他们将陆续为其他具备条件的项目召开视频评审会，确保在疫情期间不耽误项目进度。自2月10日起，德州市重污染天气会商工作就已转战到“线上”进行　　不仅事项办理工作转移到了线上，各种大会小会也纷纷“搬家”。自2月10日起，德州市重污染天气会商工作就已转战到“线上”进行，德州市各有关部门在屏幕前介绍德州气象形势、空气质量演变分析等内容。通过线上会议，上海交通大学、上海市环科院的工作人员也加入讨论，帮助德州出谋划策。　　在疫情防控期间，德州市大数据局大力推行“网上办公”，积极配合并指导各级、各部门申请开通移动办公功能，运用协同办公系统通过电脑端和手机端实现部门间公文收发、名单上报等功能，提升各类公文的上传下达效率，全力保障市委、市政府政令畅通。　　截至目前，160个市直部门和13个县市区的党委、政府办公室均已接入了协同办公系统，13个县市区两办和部分市直部门开通了移动办公功能。2月1日至今，市大数据局已为各级、各部门新开通移动办公账户1201个，累计移动办公用户4456个，网上办公用户5546个，全市登录办公系统处理公文超过112万人次，实现了文件快速安全流转。　　“云签约”加速招商引资 线上洽谈布局新蓝图　　同样在环评会召开的2月17日，总投资18亿元的山东中钰生命健康科技新城项目也在网络签约仪式中敲下了“定音锤”。这场由德州市德城区举办的2020年招商引资项目网络签约仪式中，共签约了3个重点项目，涉及乡村振兴、生命健康等新兴领域。德城区线上签约仪式　　签约仪式中，德州市副市长张桂爱表示，德城区在全力抓好疫情防控工作的同时，创新招商引资工作方式方法，着力推进线上招商，积极对接洽谈了一批项目。此次举行网络签约仪式，双方远隔千里，但通过视频连线的方式，尽管隔着屏幕，却仍能感受到十足的合作诚意。　　自2019年初，德城区招商人员与北京中钰生物开始对接以来，德城区投资促进局持续推进各项内容对接，却在关键时刻受到新冠肺炎疫情的影响。为确保项目落地，招商人员通过网络视频的方式与企业负责人沟通交流，终于在2月17日举行网络签约仪式。而在此之前，庆云县也通过视频签约会的形式，通过“屏对屏”的形式进行“云签约”，签定了总投资15.8亿元的3个项目。　　“屏对屏”“线连线”的招商方式，不但收获了众多有价值的招商线索，更吸引了大批优质项目落地。借助网络，天津泽远食品有限公司高档坚果加工项目、欣鹏医疗生物科技有限公司医用口罩生产基地项等相继落户德州。庆云县人民政府――中铁十二局集团网络视频签约仪式　　包括德城区、庆云县的签约项目在内，疫情防控期间，德州市35个招商引资项目通过网络完成签约，“屏对屏”引进投资122.9亿元，既助推了全市经济社会发展，更提振了相关部门和单位的发展信心。“招商引资是新旧动能转换、经济转型升级最直接的措施、最重要的手段。我们要积极转变工作方式、创新方法，化不利为有利、变压力为动力，着力引进一批科技含量高、资本密度高、产业关联度高、投入产出高的大项目、好项目，为全市高质量发展注入新动能。 ”德州市投资促进局局长张旗说。　　根据疫情防控形势，德州市投资促进局决定在全市招商系统实行“不见面招商”，变“面对面”为“线连线”，变“线下”为“线上”，通过电话、网络等手段对接交流相关招商材料，积极推动条件成熟的项目进行网签。对重点招商项目成立重大招商项目工作专班，进行初步洽谈推进。　　看病问诊“掌上通” 线上生活让市民生活更轻松　　宅在家里用手机下单，等配送员电话通知，再到小区门口领菜，这一幕已经成为德州市民生活中常见的一幕。自疫情发生以来，为给居民们提供更多便利，降低因出入超市等人流相对密集的场所造成的感染风险，大众网德州充分发挥媒体资源优势，联系到多个信誉好、品质优、服务周到的生活必需品经销商，聚集成为德州的“网上超市”。　　只要登陆微信公众号，就可以方便地查询到目前已入驻商户的销售内容、联系电话、配送范围等内容。水果、蔬菜、鲜肉、粮油、日用百货……只要在商户的配送范围之内，一个电话即可送货上门。　　自“网上超市”开通以来，短短一个星期，已经有80余家商户入驻，他们根据自身情况开通了3-5公里不等的下单辐射区，微信群中已有千余网友加入，为德州市民搭建了便捷购物的平台。　　“这次疫情成为了我们面向市区推广线上销售的催化剂，疫情过后，我们将总结经验，研究出更符合现代人生活的配送销售方式，更好地服务德州市民。”金锣冷鲜肉专卖店店主王淑静说道。　　在生活必需的医疗服务上，“线上门诊”也正式走进的德州市民的视野。为保障德州地区广大居民就医及健康需求，缓解医院门诊就医压力，德州市卫生健康委在“德州医疗”公众号开通了线上发热门诊，全市20家二级及以上医院，253名大夫为德州居民提供24小时在线不间断免费咨询，引导群众通过网上咨询完成初筛，尽可能的减少群众就医过程，避免交叉感染。　　线上课堂、线上法庭、线上销售、线上登记信息……互动式的线上体验模式给疫情防控工作之外的德州带来了新的前进方向，也促成了新模式的兴起。在信息化服务水平和市民信息化素质明显提升的当下，德州市智慧城市建设覆盖了政务、产业、科技、教育、医疗、社会治理、公共服务等多个领域。这些投入和积累，在打破疫情信息封锁、促进城市决策形成等方面发挥了关键作用，同时也为非常时期的资源调配、医疗救护和生活保障提供了有力支撑。初审编辑：魏鹏责任编辑：杨凯dzwww.com. All Rights Reserved   鲁ICP备09023866号   报业集团 - 省网媒集团 - 版权声明 - 广告业务 - 联系方式 - 站点地图 - 法律顾问(C)dzwww.com. All Rights Reserved   鲁ICP备09023866号",
    "新冠肺炎疫情及防控信息汇总（截至25日22时）": " Ц──Ц──И≤╡Ф▌╖Ф▌╙Ф√╫ Ц──Ц──Д╧═Х©▒Е╧ЁЕ╞╧Е┘╗Е⌡╫Ф≤╔Е╜ёЕ├°Д╦ Г■÷Д╨╖Е╥╔Д╫°Д╫°Е┤╨И┤█Х╕│Ф▄┤Г╓╨Ц──Ц──Д╦╜Е┘╠Д╦╜Е╓╝Ф─╩Д╧╕Х╝╟Ц─│Е⌡╫Е╝╤Д╦╩Е╦╜Ц─│Д╦╜Е╓╝Е├⌡Е╖■Д╦╩Е╦╜Д╧═Х©▒Е╧ЁХ©▒Ф≈╔Е╞╧Е┘╗Е⌡╫Ф≤╔Е╜ёЕ├°Д╦ Г■÷Д╨╖Е╥╔Д╫°Д╫°Е┤╨И┤█Х╕│Ф▄┤Г╓╨Е╪╨Х╟┐О╪▄Х╤┼Ф≤╞И²╒Е╞╧Иё▌И≥╘Ф▄▒Ф┬≤О╪▄Х╤┼Х╕│Г╗ЁД╫▐Е├°Д╦ О╪▄Х╤┼Х╕│Г║╝Д©²Г╡╝Иё÷Е▓▄И┤█Х╕│Е┴╞Иё÷Е⌠│Е╝┴Е┘╗Ц─┌Е░└Г╨╖Е┘ Е╖■Х╕│Ф┼┼Б─°Д╦┴Е├°Б─²Е╥╔Д╫°Ф▒├Е┬╟И┤█Д╦╜Д╧▀И┤█Г └Д╫█Г╫╝О╪▄Г╩÷Г╜╧Ф┼⌠Е╔╫Е├ЁХ┐°Е┘╗И²╒Е╩╨Ф┬░Е╟▐Е╨╥Г╓╬Д╪ Ц─│Е├ЁФ┬≤Х└╠Х╢╚Ф■╩Е² Г └И┤█Г┌╧Д╩╩Е┼║О╪▄Ф┼┼Е├°Д╦ Е÷╨Г║─Ф┴⌠Е╬≈Ф⌡╢Г┴╒О╪▄Ф┼┼Б─°Д╦┴Е├°Б─²И╒├Е÷÷Г÷╜Ф²©Х║╔Е╬≈Ф⌡╢Е╝·О╪▄Д╦╨Ф┴⌠Х╣╒Г√╚Ф┐┘И≤╡Ф▌╖И≤╩Е┤╩Ф┬≤Ц─│Е╝·Г▌╟Е┘╗Е╧╢Г╩▐Ф╣▌Г╓╬Д╪ Е▐▒Е╠∙Г⌡╝Ф═┤Д╩╩Е┼║Ф▐░Д╬⌡Ф°┴Е┼⌡Ф■╞Ф▓▒Ц─┌Ц──Ц──Ф²▌Е┘▀Е╪╨Д╦╩Ф▄│Е▐╛Е╪─Е⌡╫Е┼║И≥╒Е╦╦Е┼║Д╪ Х╝╝Ц──Ц──Е⌡╫Е┼║И≥╒Ф─╩Г░├Ф²▌Е┘▀Е╪╨2Ф°┬25Ф≈╔Д╦╩Ф▄│Е▐╛Е╪─Е⌡╫Е┼║И≥╒Е╦╦Е┼║Д╪ Х╝╝Ц─┌Д╪ Х╝╝Г║╝Е╝ О╪▄Д╦─Ф≤╞Х┤╙3Ф°┬1Ф≈╔Х┤Ё5Ф°┬Е╨∙О╪▄Е┘█Е╬│Ф╧√Е▄≈Г°│Е╒┐Е├┘Е╟▐Х╖└Ф╗║Г╨ЁГ╗▌Д╨╨Е╒·Е─╪Г╗▌О╪▄Е┘╤Д╩√Е°╟Е▄╨Е╬│Ф■╤Г▌┤Г■╠3%И≥█Х┤Ё1%Ц─┌Д╨▄Ф≤╞Д╦╙Д╫⌠Е╥╔Е∙├Ф┬╥Ф▄┴Е█∙Д╫█Е▐┌Д©²Д╪│Д╦ Х│▄Е╥╔Е┘╩Х─│Ц─│Е╓╠Д╦ Ц─│Е╥╔Д╪╓Д©²И≥╘Г └О╪▄Е▐┌Г┘╖Д╦╜Е╟▐Е╬╝Д╪│Д╦ Д╨╚Е▐≈Е┤▐Е┘█Ф■©Г╜√Ц─┌Д╦┴Ф≤╞Е╪∙Е╞╪И┤▒Х·█Ф°╨Ф·└Е╒·Е┼═Е▐▒Ф■╬Д╫▌Ф│╞Х╢╥Ф╛╬О╪▄Е╝ Е░▒Ф■╞Ф▄│Д╦╙Д╫⌠Е╥╔Е∙├Ф┬╥Ц─┌Е⌡⌡Ф≤╞Е┬┤Е╝·Х░╫Е╝·Е╟├И≥╓И╚≤Х─≈Х┐╫Х║▄Д╦ Е╓√Е╥╔Е∙├Д╦ Г■╣Д╩╥Х©⌡Д╦─Ф╜╔И≤╤Ф╝╣Ф─╖И≥█Д╫▌5%Г └Ф■©Г╜√Ц─┌Д╨■Ф≤╞И╪⌠Е┼╠Е░└Е°╟И─ Х©┤Е┤▐Е┘█Е÷▌И∙┤Е°÷Е°╟Д╫©Г■╗Г╗▌Г╜┴Ф√╧Е╪▐О╪▄Ф■╞Ф▄│Е┤╨Г╖÷Ф√╧Д╦╨Д╦╙Д╫⌠Е╥╔Е∙├Ф┬╥Е┤▐Е┘█Г┴╘Д╦ Г╖÷И┤▒Ц─┌Ц──Ц──Д╦╜Е╓╝Г╨╙Е╖■Е╦╦Е╖■Д╪ Е▐╛Е╪─Д╪ Х╝╝Ц──Ц──Д╦╜Е╓╝Г╨╙Е╖■Е╦╦Е╖■Д╪ 25Ф≈╔Е▐╛Е╪─Д╪ Х╝╝О╪▄Д╪ Х╝╝Ф▄┤Е┤╨О╪▄Х╕│Г⌡▒Г²ёФ■©Г╜√Ф▌╙Ф√╫Г └Х░╫Е╝·О╪▄И┤█Г┌╧Е┼═Е╪╨Е╞╧Ф┴⌠Е╔╫Ф╧√Е▄≈Д©²Е█╚Ф┬≤Ф╜╕Ф╠┴Д©²Е█╚Ф┬≤Ц─│Е┬├Е▄╨Е┬├Г╨╖Г╡╬Е┤├Е╓█Е╥╔Е╓█Д╨╖Ц─│Ф┴⌠Х╣╒Х└╠Х╢╚Ф■╩Е² Ф┬≤Ц─│Е│ Е╔╫Б─°Е┘╜Г╗ЁБ─²Е╥╔Д╫°Г╜┴И┤█Е╓╖Ф■©Г╜√Х░╫Е╝·Г └Г⌡▒Г²ёЦ─┌Х╕│Г⌡▒Г²ёГ╨╙Е╬▀Д╫°Иё▌Х╕│Ф╠┌Г └Х░╫Е╝·О╪▄Д╦╔Х┌┐Ф÷╔Е╓└Е╫╒Е╪▐Д╦╩Д╧┴Е╝≤Е┐ Д╦╩Д╧┴Ц─│Д╦█Д╫°Д╦╨Д╧╠Д╫°Д╦╨Ц─│Е╓╠Х│▄Ф╦▌Х│▄Г╜┴И≈╝И╒≤О╪▄Г║╝Д©²Д╩╓Х║▄Г╕│Ф╜╒Ц─│Ф╜╔Х╟┐Д╦─Х┤╢Ц─┌Е░▄Ф≈╤О╪▄Х╕│Г╖╞Ф·│Е▐▒Ф▄╔Д©┐Х©⌡Е╝▄Е√└Е▐▒Е╠∙Д╫°Г■╗О╪▄Г╩⌠Е░┬Г⌡▒Г²ёЕ▐▒Г▌╟И≈╝И╒≤Ц─│Ф▐░Е┤╨Е╩╨Х╝╝О╪▄Ф▌╗Е┼╗Ф╥╠Е▄√Ф■╧И²╘Е▓▄Е┬╤Е╨╕Е╩╨Х╝╬Ц─┌Ц──Ц──Е⌡╫Е┼║И≥╒Х│■И≤╡Х│■Ф▌╖Ф°╨Е┬╤О╪  Ц──Ц──Б─■Б─■Е╞╧Ф╧√Е▄≈Г╩╖Г╩╜И┤┤Е▐√Ф°─Д╦╔Ф═╪И≤╡Ф▌╖Ф▌╙Ф√╫Ц──Ц──Е⌡╫Е┼║И≥╒Е╨■Е╞╧Ф√╟Е·▀Е├═Г┼╤Г≈┘Ф╞▓Х┌╨Г┌▌Г√╚Ф┐┘Х│■И≤╡Х│■Ф▌╖Ф°╨Е┬╤24Ф≈╔Е▐▒Е╦┐Ц─┼Е┘ЁД╨▌Д╬²ФЁ∙Г╖▒Е╜╕Г╡╬Е┤├Е│ Е╔╫Ф√╟Е├═Х┌╨Г┌▌Г√╚Ф┐┘И≤╡Ф▌╖Е╥╔Д╫°Г └И─ Г÷╔Ц─▀Ц─┌Ц─┼И─ Г÷╔Ц─▀Х╕│Ф╠┌О╪▄Е╞╧Г√╚Ф┐┘Г┴╧Е┬╚Д╦╔И┤█Г └Ф╧√Е▄≈Г°│Г╩╖Г╩╜И┤┤Е▐√Ф°─Д╦╔Ф═╪Г └И≤╡Ф▌╖Ф▌╙Ф√╫О╪▄Е╥╡Е╝·Ф√╫Д╨╓И─ Г╝║Ф▌╖Г └Ф╜╕Ф╠┴Е╦┌Е▓▄Ф╧√Е▄≈Г°│Е┘╤Д╩√Е°╟Е╦┌О╪▄Д╦╔Ф▌╖Д╨╨Е▒≤Х╬⌠Е┤╨Ц─┌Ц──Ц──Б─■Б─■Д╦╔Г╕│Е╜╕Г■÷Ф▐░Е┴█Х©■Ф═║ Ф═║Е⌡╜Е╝·Х║▄Е╟│И≈╜Г╝║Г░├Ц──Ц──Ц─┼Е┘ЁД╨▌Д╬²ФЁ∙Г╖▒Е╜╕Г╡╬Е┤├Е│ Е╔╫Ф√╟Е├═Х┌╨Г┌▌Г√╚Ф┐┘И≤╡Ф▌╖Е╥╔Д╫°Г └И─ Г÷╔Ц─▀Ф▄┤Е┤╨О╪▄Е░└Е°╟Ф═╧Ф█╝Г√╚Ф┐┘Е▐▒Е╠∙Ф┐┘Е├╣Г║╝Е╝ Е╪─Е╜╕Ф≈╤И≈╢О╪▄Д╦╔Г╕│Е╜╕Г■÷Ф▐░Е┴█Х©■Ф═║Ц─┌И≥╒Ф═║Е╪─Е╜╕Е┴█Е│ Е╔╫И╒└Ф║┬Е▓▄Г⌡▒Ф╣▀Х╝╬Е╓┤Е┤├Е╓┤Ц─│И ■Г╕╩Г╘╨И≈╢И╒└Е╓┤Ц─│Г▌╞Е╒┐Е█╚Г■÷Ф■╧Е√└Г╜┴Е╥╔Д╫°Ц─┌Е╪─Е╜╕Е░▌Е╜╕Ф═║Е▄╩Е┼║Е╝╓Е┼═Е╪╨Г⌡▒Ф╣▀О╪▄Е╞╧Ф²╔Х┤╙Г√╚Ф┐┘И≤╡Ф▌╖И┤█Г┌╧Е°╟Е▄╨Ц─│Е▓▄Г║╝Х╞┼Г≈┘Д╨╨Ф°┴Х©┤Ф▌╔Х╖╕Д╩╔Е▐┼Ф°┴Г⌡╦Е╨■Г≈┤Г┼╤Г └Е╜╕Г■÷О╪▄И┤┤Е▐√Е█∙Г▀╛И ■Г╕╩Ф▌╙Ф√╫Ц─┌Е╪─Е╠∙Б─°Ф≥╗Е█┬Ф≥ Фё─Б─²О╪▄Е╝·Х║▄Б─°Ф≈╔Ф┼╔Е▒┼Б─²Ц─│Б─°И⌡╤Ф┼╔Е▒┼Б─²Е┬╤Е╨╕О╪▄Е┼═Е╪╨Е⌡═Г≈┘Г╪╨Е▀╓Г╝║Г░├О╪▄Е╞╧Е⌡═Г≈┘Г╪╨Е▀╓Е╜╕Г■÷Е▓▄Ф∙≥Х│▄Е▒≤Е╥╔Е▐┼Ф≈╤Х©╫Х╝©Е▓▄Д╦┼Ф┼╔Ц─┌Ф═║Е⌡╜Е╝·Х║▄Е╟│И≈╜Г╝║Г░├О╪▄Г╕│Ф╜╒Ф═║Е╓√Д╨╨Е▒≤Х©⌡Е┘╔О╪▄Д╦█Г╩└Г╩┤Е╓╖Е·▀И⌡├Д╫⌠Ф╢╩Е┼╗Ц─┌Ц──Ц──Б─■Б─■Ф√╧Х┬╠Е▄╩И≥╒Е▐╞Е╪─Е╠∙Ф√╟Е├═Х┌╨Г┌▌Х█╞Г┴╘Д╦╢Е╨┼Г═■Г╘╤Ц──Ц──Е⌡╫Е┼║И≥╒Е╨■Е╞╧Ф√╟Е├═Х┌╨Г┌▌Г√╚Ф┐┘Х│■И≤╡Х│■Ф▌╖Ф°╨Е┬╤Г╖▒Г═■Ф■╩Е┘ЁГ╩└Ф≈╔Е┴█Е█╟Е▐▒И─ Г÷╔О╪▄Ф≤▌Г║╝Ф■╞Ф▄│Г╛╕Е░┬Ф²║Д╩╤Г └Е▄╩И≥╒Е╪─Е╠∙Г⌡╦Е┘ЁХ█╞Е⌠│Д╦╢Е╨┼Г═■Г╘╤Ц─┌Г⌡╦Е┘ЁД╦╢Е╨┼Г═■Г╘╤Е▌÷Е┬≥Д╦┼Е╨■Е╫⌠Е°╗Е▌©Г╨╖Д╩╔Д╦┼Е°╟Ф√╧Е█╚Г■÷Х║▄Ф■©И┐╗И≈╗Г║╝Е╝ Г └Ф√╟Е├═Х┌╨Г┌▌Ф∙▒Ф╡╩Е╝ Г┌╧Е▄╩И≥╒(Е▄┘Ф▀╛Ф√╧Х┬╠Е▄╩И≥╒Г╜┴)Х©⌡Х║▄Ц─┌Ф┴─Д╫©Г■╗Г └Х█╞Е⌠│Е╨■Д╦╨Е╥╡Д╦┼Е╦┌Х█╞Е⌠│Ц─┌Г⌡╦Е┘ЁХ█╞Е⌠│Е╨■Е°╗Д╫⌠Е╓√Е╝·И╙▄Д╦╜Е╞╧Ф√╟Е├═Г≈┘Ф╞▓Е┘╥Ф°┴Ф≤▌Г║╝Г └Ф┼▒Е┬╤Д╫°Г■╗О╪▄Ф┬√Е┼╗Г┴╘Е╝·И╙▄Г╩⌠Ф·°Ф■╞Ф▄│Е╪─Е╠∙Ф√╟Е├═Х┌╨Г┌▌Ф╡╩Г√≈Д╦╢Е╨┼Г═■Г╘╤Ц─┌Е°╗Д╦╢Е╨┼Г═■Г╘╤Д╦╜Г╩≥Х█╞Ф√╧ФЁ∙Д╦█Х╤┘Х©┤Г▌╟Ф°┴Х█╞Е⌠│Х╞╢Ф≤▌Д╧╕Г └Г■╗ФЁ∙Г■╗И┤▐О╪▄И╒└Ф°÷Д╨╨Д╫⌠Е├┘Х█╞Г┴╘Ф╣⌠Е╨╕Е▐╞Д╩╔Х╬╬Е┬╟Д╫⌠Е╓√Е╝·И╙▄Ф█╒Г╝≈Е┬╟Д╨╨Д╫⌠Г └Ф°┴Ф∙┬Ф╣⌠Е╨╕Ц─┌Ц──Ц──Е⌡╫Е╝╤Е█╚Е│╔Е╖■О╪ Е╞╧Д╫▌Д╦╜И╚≤Д╦┴Г╨╖Иё▌И≥╘Е╝·Х║▄Е┼╗Ф─│Х╟┐Ф∙╢ Д╫▌Иё▌И≥╘Д╦█Г╜┴Д╨▌Ф≈═Иё▌И≥╘Ц──Ц──Е°╗25Ф≈╔Д╦╬Х║▄Г └Е⌡╫Е┼║И≥╒Х│■И≤╡Х│■Ф▌╖Ф°╨Е┬╤Ф√╟И≈╩Е▐▒Е╦┐Д╪ Д╦┼О╪▄Е⌡╫Е╝╤Е█╚Г■÷Е│╔Е╨╥Е╖■Г√╬Ф▌╖Е╠─Д╦─Г╨╖Е╥║Х╖├Е▒≤Х╢╨И²▓Е█▌Ф▄┤Е┤╨О╪▄Е┬├Е▄╨Е┬├Г╨╖Г╡╬Е┤├Е╓█Е╥╔Е╓█Д╨╖Е╟├Г■╠Е░└Г°│Ф┼┼Х╬√Е▄╨Е▌©Е÷÷Е┬├Д╦╨Д╫▌Ц─│Д╦╜Ц─│И╚≤Д╦┴Г╨╖Иё▌И≥╘О╪▄Е╝·Х║▄Е┼╗Ф─│Х╟┐Ф∙╢Е▌÷Е┬≥Ц─┌Д╩√Е╪╨Х╟┐Д╫▌Иё▌И≥╘Д╦█Г╜┴Д╨▌Ф╡║Ф°┴Иё▌И≥╘О╪▄Ф╟▒Д╪≈Д╩█Х╕│ФЁ╗Ф└▐И≤╡Ф┼╓О╪▄Ф┬╢Е╔╫Е▐ёГ╫╘Ц─│Е┤▐Е╟▒Х│ И⌡├Ц─┌Ц──Ц──Е⌡╫Е╝╤Е▐▒Ф■╧Е╖■О╪ Е▐ёГ╫╘Ф≈╔Д╨╖Х┐╫Х╬╬5400Д╦┤Е▐╙Ц──Ц──Е⌡╫Е╝╤Е▐▒Ф■╧Е╖■Г╓╬Д╪ Е▐╦Е▐╦И∙©Ф╛╖Ф≥⌠Г░├25Ф≈╔Х║╗Г╓╨О╪▄Д╩▌Е▐ёГ╫╘Д╬⌡Е╨■Х╖▓Е╨╕Г°▀О╪▄Г⌡╝Е┴█Е┘╗Е⌡╫Ф≈╔Д╨╖Х┐╫Х╬╬5400Д╦┤Е▐╙О╪▄Ф╞■Ф≤╔Х┼┌Ф°÷И≈╢Ф▐░И╚≤3Е─█Ц─┌N95Е▐ёГ╫╘Ф≈╔Д╨╖И┤▐90Д╦┤Е▐╙О╪▄Ф°┬Е╨∙Ф°┴Ф°⌡Х╬╬Е┬╟100Д╦┤Е▐╙Ц─┌Х©▒Д╦─Д╦╙Ф°┬Ф²╔Г╩└Г╩┤Е▐ёГ╫╘Е┘╗Д╨╖Д╦ И⌠╬Е╓█Е╥╔Е╓█Д╨╖О╪▄Е▐ёГ╫╘Г■÷Д╨╖Х┐╫Е┼⌡Е┬╘Г■╗Г▌┤Х╬╬110%Ц─┌Г⌡╝Е┴█Е╥╡Ф■╞Ф▄│Д╦┴Ф┴╧Д╪│Д╦ О╪▄Е╒·Д╨╖Ф┴╘Д╨╖Е▐ёГ╫╘О╪▄Ф√╟Д╦┼Д╦─Ф┴╧Е▐ёГ╫╘Г■÷Д╨╖Г╨©О╪▄Ф°┴Е┘┘Е┬├Д©║Е©┐О╪▄Е▐ёГ╫╘Д╬⌡Е╨■Д╪ Ф▄│Г╩╜Ф■╧Е√└Ц─┌Ф╛╖Ф≥⌠Г░├Е░▄Ф≈╤Х║╗Г╓╨О╪▄Ф▐░Е─║Е▐ёГ╫╘Г╖▒Е╜╕Ф▄┴И°─Д╫©Г■╗О╪▄Е▒╪Е░│Ф═╧Ф█╝Ф ╢И°╡Г╜┴Г╨╖Д╫©Г■╗Е▐ёГ╫╘О╪▄Е┤▐Е╟▒Д╦█Е©┘Х╕│Г └Ф╣╙Х╢╧Ц─┌Ц──Ц──Е⌡╫Е╝╤Х█╞Г⌡▒Е╠─О╪ Е╥╡Г╢╖Ф─╔Е╪─Х╬÷Х█╞Е⌠│Е▄╩Г√≈Е≥╗Ф╒╟Е╨■Ф─╔Е╝║Ф┴╧Г └Г╩©Х┴╡И─ И│⌠Ц──Ц──Е⌡╫Е╝╤Х█╞Е⌠│Г⌡▒Г²ёГ╝║Г░├Е╠─Е┴╞Е╠─И∙©И╒°Ф╠÷Г▒⌡25Ф≈╔Д╩▀Г╩█О╪▄Е⌡╫Е╝╤Х█╞Г⌡▒Е╠─Г╢╖Ф─╔Е╪─Х╬÷Д╨├Х█╞Е⌠│Е▄╩Г√≈Е≥╗Ф╒╟Е╨■Ф─╔Е╝║Ф┴╧Г └Г╩©Х┴╡И─ И│⌠О╪▄Ф²╔Д©²И °Е╨■Ф─╔И≤╡Ф▌╖Г┴╘Х╣└И°─Х╕│Д╩╔Е▐┼И≤╡Г√╚Ф┴─И°─Г └Х█╞Е⌠│Е▓▄Е▄╩Г√≈Е≥╗Ф╒╟Ц─┌Ц──Ц──Е⌡╫Е╝╤Г÷╔Х╞├Д╨╖Ф²┐Е╠─О╪ Г▒·Е╬╥Х╔©И÷╕Д╦╢Е╨┼Х╞∙И╙▄4Ф°┬Е┘╛Е╦┐Г╩⌠Ф·°Ц──Ц──Е⌡╫Е╝╤Г÷╔Х╞├Д╨╖Ф²┐Е╠─Е┴╞Е╠─И∙©Д╫∙Е©≈Ф∙▐25Ф≈╔Е°╗Е⌡╫Е┼║И≥╒Х│■И≤╡Х│■Ф▌╖Ф°╨Е┬╤Ф√╟И≈╩Е▐▒Е╦┐Д╪ Д╦┼Х║╗Г╓╨О╪▄Ф╜╕Ф╠┴Е╓ Е╝╤Е▄╩И≥╒Ф╜ёЕ°╗Х©⌡Х║▄Б─°Г▒·Е╬╥Х╔©И÷╕Б─²Г └Д╦╢Е╨┼Х╞∙И╙▄О╪▄4Ф°┬27Ф≈╔Е╟├Е┘╛Е╦┐Д╦╢Е╨┼Х╞∙И╙▄Г╩⌠Ф·°Ц─┌Ц──Ц──Ф╟▒Х┬╙Е╠─О╪ Ф╧√Е▄≈Г╜┴Г√╚Ф┐┘Д╦╔И┤█Е°╟Е▄╨И≥╓Е╨■Ф─╔Х©░Х╬⌠Е╓√ Ф ┌Д╦█Ф│╒Е╓█Х┬╙Г╨©Х©░Х╬⌠Ц──Ц──2Ф°┬24Ф≈╔О╪▄Ф╟▒Х┬╙Е╠─Е▐╛Е╪─Ф√╟Е├═Х┌╨Г┌▌Г√╚Ф┐┘И≤╡Ф▌╖Е╥╔Д╫°И╒├Е╞╪Е╟▐Г╩└Ф┴╘Е╓╖Д╪ Х╝╝О╪▄Д╪ Х╝╝Ф▐░Е┤╨О╪▄Е╫⌠Е┴█Ф╧√Е▄≈Г╜┴Г√╚Ф┐┘Д╦╔И┤█Е°╟Е▄╨Х©≤Ф≤╞Х╕│Д╩╔И≤╡Ф┴╘Ф∙ёД╦╨Д╦╩О╪▄И≥╓Е╨■Ф─╔Х©░Х╬⌠Е╓√О╪▄Ф ┌Д╦█Ф│╒Е╓█Х┬╙Г╨©Х©░Х╬⌠О╪⌡Е┘╤Е╝┐Е°╟Е▄╨И≥├Г╩╜Е╓█Е╥╔Е╓█Д╨╖О╪▄И─░Ф╜╔Ф│╒Е╓█Ф╜ёЕ╦╦Е╝╒Х©░О╪▄Д╦╨Е┘╤Ф▐░Д╬⌡Х┬╙Г╘╨Х©░Х╬⌠Ф■╞Ф▄│Ц─┌Ц──Ц──Д╨╓И─ Х©░Х╬⌠И┐╗О╪ Г╩╖Г╩╜Д╦╔Ф═╪Е╝·Ф√╫Е╔╫Г╕╩Ф╠┴Ц─│Г╕╩И└┌И─ И│⌠Г╝║Ф▌╖Ц──Ц──2Ф°┬25Ф≈╔О╪▄Д╨╓И─ Х©░Х╬⌠И┐╗И┐╗И∙©Ф²▌Е╟▐И╧▐Д╦╩Ф▄│Е▐╛Е╪─И┐╗Е┼║Д╪ Ф ╗И┐╗Е╨■Е╞╧Ф√╟Е├═Х┌╨Г┌▌Г√╚Ф┐┘Е╥╔Д╫°И╒├Е╞╪Е╟▐Г╩└Д╪ Х╝╝Ц─│Х│■И≤╡Х│■Ф▌╖Ф°╨Е┬╤Д╪ Х╝╝Ц─│Е╓█Е╥╔Е╓█Д╨╖Ф°╨Е┬╤Д╪ Х╝╝О╪▄Г═■Г╘╤Д╨╓И─ Х©░Х╬⌠Х│■И≤╡Х│■Ф▌╖Е▓▄Е╓█Е╥╔Е╓█Д╨╖И┤█Г┌╧Е╥╔Д╫°Ц─┌Д╪ Х╝╝Ф▄┤Е┤╨О╪▄Х╕│Г╩╖Г╩╜Д╦╔Ф═╪Е╝·Ф√╫Е╔╫Г╕╩Ф╠┴Ц─│Г╕╩И└┌И─ И│⌠Г╝║Ф▌╖О╪▄Е² Е├ЁИ│▐Е┬╤Г√╚Ф┐┘Ф┴╘Ф∙ёХ╬⌠Е┤╨Ц─┌Ц──Ц──Х╢╒Ф■©И┐╗О╪ Е░└Г╨╖Х╢╒Ф■©Г√╚Ф┐┘И≤╡Ф▌╖Г╩▐Х╢╧Х╤┘1000Д╨©Е┘┐Ц──Ц──Ф▄┴Г┘╖Е┘ Д╦╜Е╓╝Ц─│Е⌡╫Е┼║И≥╒Г╩÷Д╦─И┐╗Г╫╡О╪▄Е░└Г╨╖Х╢╒Ф■©И┐╗И≈╗Г╩╖Г╩╜Е┼═Е╓╖Г√╚Ф┐┘И≤╡Ф▌╖Г╩▐Х╢╧Ф┼∙Е┘╔Е┼⌡Е╨╕Ц─┌Ф┬╙Х┤Ё2020Е╧╢2Ф°┬24Ф≈╔О╪▄Е░└Г╨╖Х╢╒Ф■©Г╢╞Х╝║Д╦▀Х╬╬1008.7Д╨©Е┘┐О╪▄Г╩÷Г╜╧Г■╗Д╨▌Г√╚Ф┐┘И≤╡Ф▌╖О╪▄Е² Е├ЁФ┴⌠Х╣╒Г√╚Ф┐┘И≤╡Ф▌╖И≤╩Е┤╩Ф┬≤Ц─┌Ц──Ц──Е∙├Е┼║И┐╗О╪ 1Д╨©Е┘┐Х╣└И┤▒Д©²И °Ф╧√Е▄≈Е├°Д╨╖Е⌠│Д╬⌡Е╨■И⌠╬Ц──Ц──Е∙├Е┼║И┐╗Х║╗Г╓╨О╪▄Д╦╜Е╓╝Х╢╒Ф■©Х╣└И┤▒Е°╗Е░▄Г╜┴Ф²║Д╩╤Д╦▀О╪▄Е░▒Е°╗Г√╚Ф┐┘И≤╡Ф▌╖Д╦╜Ф┴©Ф▀┘Д©²Д╬⌡Д╩╩Е┼║Г └Е├°Д╨╖Е⌠│Ф╣│И─ Д╪│Д╦ Е─╬Ф√°О╪▄Ф■╞Ф▄│Е│ Е╔╫Х╢╖Ф╨░Г╩└Г╩┤Ц─│Е┌╗Е╓┤Е▓▄Е╞╧Ф▌╔Х╟┐Х©░О╪▄Ф■╞Ф▄│Г └Ф√╧Е░▒Д╦╩Х╕│Е▄┘Ф▀╛Е├°Д╨╖Е⌠│Ф╣│И─ Д╪│Д╦ Е°╗Ф┴©Ф▀┘Д©²Д╬⌡Д╩╩Е┼║Д╦╜Е▐▒Г■÷Г └Х©░Х╢╧Ц─│Г╖÷И┤▒Ц─│Д©²Д╬⌡Е┌╗Е╓┤Ц─│Е├╥И⌠╬Ц─│И≤╡Г√╚Д╩╔Е▐┼Д╬⌡Е╨■И⌠╬Д╦╜Ф√╜Ф│╒Е╓█Х©┤Г╗▀Д╦╜Е▐▒Г■÷Г └Г⌡╦Е┘ЁХ╢╧Г■╗Х║╔Х╢╢О╪▄Г⌡╝Е┴█Е╥╡Е╝┴Ф▌▓1Д╨©Е┘┐Х╣└И┤▒Д©²И °Ф╧√Е▄≈Е├°Д╨╖Е⌠│Д╬⌡Е╨■И⌠╬Ц─┌Ц──Ц──Ф╟▒Ф■©И┐╗О╪ Г√╚Ф┐┘И╚≤Иё▌И≥╘Е°╟Е▄╨И²·Г┴╧И°─Х╫╕Х╬├Д╦█Е╬≈Х©⌡Е┘╔Е┘╩Х─│Ф°╨Ф·└Ц──Ц──Ф╟▒Ф■©И┐╗Е┼·Е┘╛Е▌┘Х©▒Ф≈╔Е█╟Е▐▒Ц─┼Ф√╟Е├═Х┌╨Г┌▌Г√╚Ф┐┘И╚≤Иё▌И≥╘Е°╟Е▄╨Е▐┼Х╒╚Ф└÷Ф÷⌠Е┘╩Х─│Ф°╨Ф·└И≤╡Ф▌╖Ф▄┤Е█≈Ц─▀Ц─┌Ц─┼Ф▄┤Е█≈Ц─▀И─┌Г■╗Д╨▌Ф╧√Е▄≈Ф╜╕Ф╠┴Е╦┌Г╜┴Г√╚Ф┐┘И╚≤Иё▌И≥╘Е°╟Е▄╨Г └Е┘╩Х─│Ф°╨Ф·└О╪▄Д╩╔Е▐┼И²·И╚≤Иё▌И≥╘Е°╟Е▄╨Е╥╡Е┤╨Г▌╟Ф└÷Ф÷⌠Г≈┘Д╬▀Г └Е┘╩Х─│Ф°╨Ф·└Ц─┌Ц─┼Ф▄┤Е█≈Ц─▀Ф≤▌Г║╝О╪▄Г√╚Ф┐┘И╚≤Иё▌И≥╘Е°╟Е▄╨И²·Г┴╧И°─Х╫╕Х╬├Д╦─Е╬▀Д╦█Е╬≈Х©⌡Е┘╔Е┘╩Х─│Ф°╨Ф·└О╪⌡Е╥╔Д╫°Д╨╨Е▒≤Е╨■Е°╗Е┘╩Х─│Ф°╨Ф·└Е├┘Е╠┘Д╫▐Ф┬√Е╝┴Ф▌▓И⌡├Д╦╜Г▀╛Г╚▀Е°╨Ф┴─Е╠┘Д╫▐Ц─┌Ц──Ц──Е╥╔Д©║И┐╗О╪ Е┘ЁФЁ╗Г√╚Ф┐┘Ф√╟Ф┐┘Е├╣ Е╟├И┤█Г≈┤Ф∙▒Ф╡╩Х╝╬Е╓┤Д╬⌡Е╨■Д╫°Д╦╨И┤█Д╦╜Д╧▀И┤█Ц──Ц──24Ф≈╔Ф≥ О╪▄Е╥╔Д©║И┐╗Е▐╛Е╪─Е┘ Г╩└Ф┴╘Е╓╖Д╪ О╪▄Г═■Г╘╤Е│ Е╔╫Г√╚Ф┐┘И≤╡Ф▌╖Е▓▄Ф▌╗Е┼╗Д╪│Д╦ Е╓█Е╥╔Е╓█Д╨╖Е╥╔Д╫°Д╦╬Ф▌╙Ц─┌Д╪ Х╝╝Е╪╨Х╟┐О╪▄Е╞├Е┬┤Е┘ЁФЁ╗Г√╚Ф┐┘Е▐▒Е╠∙Ф√╟Ф┐┘Е├╣Ф√╟И≈╝И╒≤О╪▄Ф╦┘Ф╜╩Х╖▓Ц─│Х║╔Ф╪▐Ф╢·О╪▄Е╟├И┤█Г≈┤Ф∙▒Ф╡╩Х╝╬Е╓┤Д╬⌡Е╨■Д╫°Д╦╨И┤█Д╦╜Д╧▀И┤█Ц─┌Е░▄Ф≈╤О╪▄Е┼═Е╪╨Г■╣Д©║Е╓╖Ф∙╟Ф█╝Г╩╪Е░┬Е┬├Ф·░О╪▄Е│ Е╔╫Г√╚Ф┐┘Е▐▒Е╠∙Ф─│Е┼©И╒└Ф╣▀Ц─┌Ц──Ц──Д╦╓И┐╗И≈╗Е█╟Е▐▒Ф√╟Е├═Х┌╨Г┌▌Ф│╒Е╓█Ф°÷Д╦╜Е▄╩Е╨╥Е╓█Ф▄┤Е╞╪Е╩╨Х╝╝Х╞∙Х║▄Г┴┬Ц──Ц──Е⌡╫Е╝╤Е█╚Г■÷Е│╔Е╨╥Е╖■Е▒≤Д╪ Е┼·Е┘╛Е▌┘Е▓▄Е⌡╫Е╝╤Д╦╜Е▄╩Х█╞Г╝║Г░├Е╠─Е┼·Е┘╛Е╝╓Ф≈╔Е┴█Е█╟Е▐▒Ц─┼Ф√╟Е·▀Е├═Г┼╤Г≈┘Ф╞▓Х┌╨Г┌▌Ф│╒Е╓█Ф°÷Д╦╜Е▄╩Е╨╥Е╓█Ф▄┤Е╞╪Е╩╨Х╝╝(Х╞∙Х║▄)Ц─▀О╪▄Д╩▌Д╦╜Х█╞Ц─│Д╦╜Е▄╩И─┌Е╝°Ф┼─Ф°╞Ц─│Х├ЁИё÷Ф▄┤Е╞╪Г╜┴Ф√╧И²╒Ф▐░Е┤╨Х╞╕Г╩├Е╩╨Х╝╝О╪▄Е╩╨Х╝╝И─┌Г■╗Д╨▌Г╛╕Е░┬Х╖ёИ≥╓И ■Г╕╩Е▓▄Е┤╨И≥╒Ф═┤Е┤├Г └Ф│╒Е╓█Ф°÷Д╨╨Г╬╓Ц─┌Ц──Ц──И┌╝Ф■©Е©╚И─▓Д╪│Д╦ Х©░Х╬⌠И≤╡Г√╚Г┴╘Х╣└Е▄┘Хё╧1.29Д╨©Д╩╤Ц──Ц──Е⌡╫Е╝╤И┌╝Ф■©Е╠─Г╩└Г╩┤И┌╝Ф■©Д╪│Д╦ Ц─│Е©╚И─▓Д╪│Д╦ Е┘╗Е┼⌡Д©²И °Е╞╧Ф╜╕Ф╠┴Г╜┴Г√╚Ф┐┘И┤█Г┌╧Е°╟Е▄╨Г └Е╨■Ф─╔Ф∙▒Ф▐╢Г┴╘Х╣└Е▓▄Д╨╨Ф╟▒Г╬╓Д╪≈Ф≈╔Е╦╦Е÷╨Ф°╛Г■÷Ф╢╩Г┴╘Х╣└Г └Х©░Х╬⌠Е▓▄Е╞└И─▓Ф°█Е┼║Ц─┌Ф┬╙Х┤Ё2Ф°┬24Ф≈╔О╪▄И┌╝Ф■©Д╪│Д╦ Ц─│Е©╚И─▓Д╪│Д╦ Ф┴©Х©░Ц─│Е╞└И─▓Г√╚Ф┐┘И≤╡Ф▌╖Г┴╘Х╣└Г╢╞Х╝║33617.61Е░╗Ц─│Е▄┘Хё╧1.29Д╨©Д╩╤О╪▄Е▐▒Х©░Х╫╕Х╬├13041Х╬├Ф╛║О╪▄Х╢╖Х©░Х┬╙Г▐╜256Ф·╤Ф╛║Ц─┌Ц──Ц──Е░└Е°╟Е┼╗Ф─│ Ц──Ц──Ф╧√Е▄≈ Ц──Ц──Б─■Б─■Е╞╧Ф╩·Г∙≥Е°╗И└┌Г └Е╓√Е°╟Д╨╨Е▒≤Ф▐░Д╬⌡Ф∙▒Е┼╘Ф°█Е┼║Ц──Ц──Ф╧√Е▄≈Г°│Ф√╟Е·▀Е├═Г┼╤Г≈┘Ф╞▓Ф└÷Ф÷⌠Х┌╨Г┌▌Г√╚Ф┐┘И≤╡Ф▌╖Ф▄┤Ф▄╔И┐╗25Ф≈╔Е▐▒Е╦┐И─ Е▒┼Г╖╟О╪▄Е╞╧Е⌡═Г╕╩И└┌И─ И│⌠Г╝║Ф▌╖Ф╩·Г∙≥Е°╗Ф╧√Е▄≈Ц─│Г■÷Ф╢╩Е╜≤Е°╗Е⌡╟И ╬Г └Е╓√Е°╟Д╨╨Е▒≤(Д╩╔Д╦▀Г╝─Г╖╟Ф╩·Г∙≥Е°╗И└┌Е╓√Е°╟Д╨╨Е▒≤)О╪▄Г■╠Е╫⌠Е°╟Ф■©Е╨°Е▐┼Ф°┴Е┘ЁФ√╧И²╒Ф▐░Д╬⌡Ф∙▒Е┼╘Ф°█Е┼║Ц─┌Ц──Ц──Б─■Б─■И║╩И≤╡Х©▒Ф°÷И⌡╥И⌡╗Е╓╖Иё▌Е╓╘Ф╟■Е╫╠Е⌠█Г√╚Ф┐┘И≤╡Ф▌╖Ц──Ц──Ф╧√Е▄≈Г°│Е┤▐Г│╬Е╖■Е▒≤Д╪ Е┼·Е┘╛Е╝╓24Ф≈╔Ф≥ Е▐▒Е╦┐О╪▄Х©▒Ф°÷Х╞╔Г°│Е╓╘Ф╟■Е▐≤Е╧┘Е╓╖О╪▄И≥█И⌡╗И╒▒Г╧│Ц─│Д╦■Д╪╢Ф°┴И⌡╥Г■╣Е╓╖Иё▌О╪▄Е╟╓Е┘╤Ф╟■Ф╦╘Х╣╥Д╪▐Д╦█Е╝ О╪▄Д╩╔Е▐┼И∙©Ф°÷Г └И╚≤Ф╧©Е╓╘Ф╟■О╪▄Ф┬√Д╪ Е╞╧Ф┼≈Е┤╩Г√╚Ф┐┘Д╨╖Г■÷Д╦█Е┬╘Е╫╠Е⌠█О╪▄Д╦■Ф·│Ф≤⌠Ф╩▀Г■÷Ф╣│Ф└÷Г╜┴Ф≤╔Е╜ёФ╣│Х║▄Г≈┘Г └Е▐▒Г■÷О╪▄Ф▐░И├▓Е░└Е°╟Е░└И┐╗И≈╗Г╖╞Ф·│Д╦╩Е┼╗Е│ Е╔╫И≤╡Х▄┐Е╨■Е╞╧Е╥╔Д╫°Ц─┌Ц──Ц──Б─■Б─■Д╦╔Г╕│Е┘╛Е╝┴ФЁ∙Е┬╤И┐╗И≈╗Г╝─Е█∙Г╡≈Ф ╢Ф┴╖ФЁ∙Ц──Ц──Ф╧√Е▄≈Г°│Е┘╛Е╝┴Е▌┘Х©▒Ф≈╔Е▐▒Е╦┐Ц─┼Е┘ЁД╨▌Х©⌡Д╦─Ф╜╔Е┼═Е╪╨Ф√╟Е·▀Е├═Г┼╤Г≈┘Ф╞▓Х┌╨Г┌▌Г√╚Ф┐┘И≤╡Ф▌╖Ф°÷И≈╢Е┘╛Е╝┴ФЁ∙Е┬╤Е╥╔Д╫°Г └И─ Г÷╔Ц─▀О╪▄Х╕│Ф╠┌Е┘╗Г°│Е┘╛Е╝┴Ф°╨Е┘ЁЕ°╗Г√╚Ф┐┘И≤╡Ф▌╖Е┘ЁИ■╝Ф≈╤Ф°÷О╪▄Д╦╩Е┼╗Е╠╔Х│▄Е╟╫Х╢ёО╪▄Е┼═Е╪╨Ф┴╖ФЁ∙Г⌡▒Г²ёО╪▄Ф▄┤Е╞╪Е┘╗Х╜╕Д╦╔Ф═╪Х╖└Х▄┐Е┘╛Ф╜ёФ√┤Ф≤▌Ф┴╖ФЁ∙Ц─┌Ц──Ц──Б─■Б─■Ф╧√Е▄≈Г°│Е╖■Д╧╕Х╝╟О╪ Г╩╖Г╩╜Д╦╔Ф═╪Г╝║Ф▌╖Г╕╩Ф╠┴Г╕╩И└┌И─ И│⌠Ц──Ц──2Ф°┬24Ф≈╔Д╦▀Е█┬О╪▄Ф╧√Е▄≈Г°│Е╖■Д╧╕Х╝╟Ц─│Г°│Ф√╟Е├═Х┌╨Г┌▌Г√╚Ф┐┘И≤╡Ф▌╖Ф▄┤Ф▄╔И┐╗Ф▄┤Ф▄╔И∙©Е╨■Е▀┤Д╦╩Ф▄│Е▐╛Е╪─Ф▄┤Ф▄╔И┐╗Е╥╔Д╫°Д╪ Х╝╝Ц─┌Б─°Г√╚Ф┐┘И≤╡Ф▌╖И┤█Е°╗Х░╫Е╝·О╪▄Х╕│Ф┼┼Е░└И║╧Е╥╔Д╫°Ф┼⌠Г╢╖Ф┼⌠Е╝·Ф┼⌠Г╩├О╪│Б─²Е╨■Е▀┤Е╪╨Х╟┐О╪▄Х╕│Г╢╖Г╢╖Ф┴╜Д╫▐Е÷▌Д╧║Г╓╬Е▄╨И≤╡Ф▌╖Е▓▄Ф┌ёХ─┘Ф∙▒Ф╡╩Д╦╓Д╦╙Е┘ЁИ■╝О╪▄Е┬┤Е╝·Е│ Е╔╫Ф╣│Х║▄Г≈┘Е╜╕Х╟┐Ф÷╔Ц─│Г╩┤Е╞├Г╩┤Г┴╒Г╓╬Е▄╨И≤╡Ф▌╖Г╫▒Ц─│Е╪─Е╠∙Ф▀┴Г╫▒Е╪▐Г╜⌡Ф÷╔Г■└Е┬╚Ц─│Г╩╖Г╩╜Д╦╔Ф═╪Г╝║Ф▌╖Г╕╩Ф╠┴Г╕╩И└┌И─ И│⌠Ц─┌Ц──Ц──Б─■Б─■Ф╜╕Ф╠┴Е╦┌Е╖■Д╧╕Х╝╟О╪ Е│ Г╩├Е│ Е╝·Е┘╩Х─│Ф°╨Ф·└Е▓▄Е├°Ф²▒Г√╚Ф┐┘И≤╡Ф▌╖Е╥╔Д╫°Ц──Ц──2Ф°┬24Ф≈╔О╪▄Ф╧√Е▄≈Г°│Е╖■Е╦╦Е╖■Ц─│Ф╜╕Ф╠┴Е╦┌Е╖■Д╧╕Х╝╟Г▌▀Е©═Ф·≈Д╦╩Ф▄│Е▐╛Е╪─Х╖├И╒▒Х╟┐Е╨╕Д╪ О╪▄Г═■Г╘╤И┐╗Г╫╡Е┘╗Е╦┌Е┘╩Х─│Ф°╨Ф·└Е▓▄Е├°Ф²▒И≤╡Г√╚Е╥╔Д╫°Ц─┌Д╩√Ф▄┤Е┤╨О╪▄Х╕│И╚≤Е╨╕И┤█Х╖├Е┘╩Х─│Ф°╨Ф·└Г√╚Ф┐┘И≤╡Ф▌╖Е╥╔Д╫°О╪▄Е² Ф▄│Г■÷Е▒╫Х┤ЁД╦┼О╪▄Е╪╨Е▄√Е╠·Е°╟Х╢ёД╩╩О╪▄Е┬┤Е╝·Е│ Е╔╫И ■Г╕╩Ф∙▒Ф╡╩Ц─┌Х╕│Е┼═Е╪╨Фё─Ф╣▀Ф∙▒Ф╡╩О╪▄Е╞╧Е╥╡Е▐▒Г■÷Г√╚Ф┐┘Г └Е┘╩Х─│Ф°╨Ф·└О╪▄Г╚▀Е█ЁЕ╝▄Ф┬░Ф┴─Ф°┴Д╨╨Е▒≤Ф═╦И┘╦Фё─Ф╣▀О╪▄Е╞╧Г║╝Х╞┼Ф┌ёХ─┘Г╚▀Е█ЁФ■╤Ф╡╩О╪⌡Д╩▌Е╝·И≥┘Е┤╨Е▐▒О╪▄Х╖ёЕ├ЁЕ╔╫Г√▒Д╪╪Ф┌ёХ─┘Ц─│Е╞├Ф▌╔Х─┘И⌡├Д╦╜И ■Г╕╩И≈╝И╒≤Ц─┌Х╕│Е┼═Е╪╨Е┬├Г╠╩Г╝║Г░├О╪▄Е┬╤Е╝ И≤╡Ф▌╖Е╞╪Е┬≥О╪▄Е╞╧Ф°╙Е┤╨Г▌╟Г√╚Ф┐┘Г └Е┘╩Х─│Ф°╨Ф·└Е╝·Ф√╫Д╦╔Ф═╪Е╟│Ф▌╖О╪▄Ф┴─Ф°┴Г┴╘Х╣└Д╦─Е╬▀Ф≈═Ф▌╔Х╖╕И┘█И─│Ц─┌Х╕│Е┼═Е╪╨Д╨╨Ф√┤Е┘ЁФ──О╪▄Е╞╧Х─│Д╨╨Х©⌡Х║▄Е©┐Г░├Г√▐Е╞╪Ц─┌Х╕│Е┼═Е╪╨Ф┼╓Е╥╔И≤÷Д╪█Е╩╨Х╝╬О╪▄Е°╗Е│ Е╔╫Д╦╔Ф═╪И≤╡Ф┼╓Г └Е┴█Ф▐░Д╦▀О╪▄Е╟├Е©≈Ф└©Х─┘И≤÷Д╪█Е┘┘Е╝·Е┬╟Е┘╩Х─│Ф°╨Ф·└О╪⌡Е▐▒Ф▄╔Е╔╫Ф╟▒Х░╔Е┘╩Х─│Ф°╨Ф·└Д╫°Г■╗Ц─┌Х╕│Е│ Е╔╫Е└©Г╚╔Г╕▐Е┬╘И≥╒Г └Г√╚Ф┐┘И≤╡Ф▌╖Е╥╔Д╫°Ц─┌Ц──Ц──Е▄≈Д╨╛ Ц──Ц──Б─■Б─■Х╕│Ф╠┌Е▒≤Е╥╔Е┼·Е┘╛И≈╢Х╥²Д╦█Е╟▐Д╨▌1Г╠ЁЦ──Ц──2Ф°┬24Ф≈╔О╪▄Е▄≈Д╨╛Е▐▒Е╦┐Ц─┼Е┘ЁД╨▌Х©⌡Д╦─Ф╜╔Ф≤▌Г║╝Е°╗Е∙├Е┼║Ф╔╪Е╝┤Е├┘Е┼·Е┘╛Е█∙Д╫█И≤╡Г√╚Х╕│Ф╠┌Г └И─ Е▒┼Ц─▀О╪▄Х╕│И┤┤Е▐√Ф°┴Ф∙┬Ф▌╙Ф√╫И≥█Д╫▌Е┼·Е┘╛Д╨╨Е▒≤Е╞├Е╨╕О╪▄Д©²И °Е┬╟Е╡≈Е▒≤Е╥╔Е┼·Е┘╛И≈╢Х╥²Д╦█Е╟▐Д╨▌1Г╠ЁЦ─│Ф╞▐Д╨╨Д╫©Г■╗И²╒Г╖╞Д╦█Е╟▐Д╨▌2.5Е╧ЁФ√╧Г╠ЁЦ─┌Х╕│Е╝┴Ф▌▓Е▒≤Е╥╔Е┬├Ф╣│Д╧≤Е²░Г■╣Ф╒╞О╪▄Д╧≤Е²░Д╨╨Ф∙╟Д╦█Х╤┘Х©┤Г■╣Ф╒╞Х╫©Е▌╒Ф°─Е╓╖Е╝╧И┤▐Г └50%Ц─┌Х╕│Е╝·Ф√╫Е┬├Ф∙ёЕ╟╠И╓░Ц─│Д©²И °Е╟╠И╓░Ф≈╤Д╨╨Е▒≤И≈╢Х╥²Д©²Ф▄│1Г╠ЁД╩╔Д╦┼О╪▄Д╦■Д╦█Е▐╞И²╒Е╞╧И²╒Е╟╠И╓░Ц─┌Ц──Ц──Б─■Б─■Г╩╖Г╩╜Е╩╤И∙©И┐╗Е┬├Е╟▐Е╝╒Х╫╕Ф▄┤Ф═┤Г └Д╫©Г■╗Ф°÷И≥░Ц──Ц──Г╩▐Е▄≈Д╨╛Е╦┌Ф■©Е╨°Е░▄Ф└▐О╪▄Е├ЁЕ╝ Г╩╖Г╩╜Е╩╤И∙©И┐╗Е┬├Е╟▐Е╝╒Х╫╕Ф▄┤Ф═┤Г └Д╫©Г■╗Ф°÷И≥░Ц─┌Е╟▐Е╝╒Х╫╕Ф▄┤Ф═┤Ф°┴Ф∙┬Ф°÷Ф┬╙Ф╜╒Ф≈╔Е°╗2020Е╧╢1Ф°┬24Ф≈╔Х┤ЁЕ▄≈Д╨╛Е╦┌Х╖ёИ≥╓И┤█Е╓╖Г╙│Е▐▒Е┘╛Е┘╠Е█╚Г■÷Д╨▀Д╩╤Е⌠█Е╨■Д╧▀Ф≈╔Е░▌60Ф≈╔Г └Ф▄┤Ф═┤Ф▄│Ф°┴Д╨╨О╪▄Е▐╞Д╨▌Х╖ёИ≥╓Д╧▀Ф≈╔Е░▌120Ф≈╔Е├┘Е┼·Г░├Е╝▄Ф┬░Х╫╕Х╬├Г≥╩Х╝╟Ф┴▀Г╩╜Ц─┌Ц──Ц──Б─■Б─■Е▄≈Д╨╛И╚≤Х─┐И─┌Е╨■Ф─╖Ф╣▀Х╞∙И┤┤Е▐√Е╠┘Е╝╤Е┬├Ф∙ёХ─┐Х╞∙Ф√╧Е╪▐Ц──Ц──Е▄≈Д╨╛Е╦┌2020Е╧╢И╚≤Х─┐И─┌Е╨■Ф─╖Ф╣▀Х╞∙Д╨▌3Ф°┬3Ф≈╔-6Ф≈╔Х©⌡Х║▄Ц─┌Д╦╨Д©²И °Е╧©Е╓╖Е╦┬Г■÷Г■÷Е▒╫Е╝┴Е┘╗Е▓▄Х╨╚Д╫⌠Е│╔Е╨╥О╪▄И│©Е┘█Е╓╖Х╖└Ф╗║Д╨╨Г╬╓Х│ И⌡├О╪▄Ф°╛Ф╛║Ф╣▀Х╞∙И┤┤Е▐√Х─┐Г■÷Е╠┘Е╝╤Е┬├Ф∙ёХ─┐Х╞∙Г └Ф√╧Е╪▐Ц─┌Ф╣▀Х╞∙Е╨■Е°╗Г⌡╦Е╞╧Г▀╛Г╚▀Е▓▄Д╦█Е▐≈Е╧╡Ф┴╟Г └Г▌╞Е╒┐Д╦▀Х©⌡Х║▄Ц─┌Х─┐Х╞∙Е╝▄Ф┬░Е░▌О╪▄Ф▄┴Г┘╖Д╦╜Е╜╕Г └Х╕│Ф╠┌И─ Х©┤И┌╝Е╞└Ф┬√Е▐▒И─│Е⌡╬Г┴┤Г╜┴Ф√╧Е╪▐Д╦┼Д╨╓Г╜■Е█╥Ц─┌Ц──Ц──Б─■Б─■Е▄≈Д╨╛Г√╬Ф▌╖О╪ Е▄≈Д╨╛И≤╡Ф▌╖Е╫╒Е┼©Х©°Ф╡║Ф°┴Е┬╟Ф■╬Ф²╬Г └Ф≈╤Е─≥Ц──Ц──Е▄≈Д╨╛Е╦┌Г√╬Г≈┘И╒└И≤╡Ф▌╖Е┬╤Д╦╜Е©┐Е┴╞Д╦╩Д╩╩Е┬≤Ф≥⌠ЕЁ╟25Ф≈╔Х║╗Г╓╨О╪▄И ▐Г²─Е▄≈Д╨╛Ф√╟Е╒·Г║╝Х╞┼Г≈┘Д╬▀Е╓ Ф≈╔Д╦╙Д╫█Ф∙╟О╪▄Д╩╔Е▐┼Е┴█Д╦╓Е╓╘И⌡╤Е╒·И∙©О╪▄Ф└÷Х╖┴Е╦┌Ф╟▒Г╢╖Е╪═Г└╕Х≥▒Г └Ф┐┘Г╩╙Е╬≈Е┬╟Д╨├Ф■╬Ф²╬О╪▄И─⌡Х╤┘Е╦┌Г └Д╨╨Д╧÷Ф≤▌Ф≤╬Г └Е╓ Д╨├Х╣╥Ф²╔Ц─┌Е┬≤Ф≥⌠ЕЁ╟Г╖╟О╪▄Б─°Г√╚Ф┐┘Е┤╨Г▌╟Е▐█Е╓█Б─²Г └Ф▀┘Е©┐Д╦█Ф≤╞Ф²·Д╨╨Е©╖Е╓╘О╪▄И≤╡Ф▌╖Е╫╒Е┼©Х©°Ф╡║Ф°┴Е┬╟Ф■╬Ф²╬Г └Ф≈╤Е─≥Ц─┌Ц──Ц──Б─■Б─■Е╟╫И┤▐Д╦█Е╝┴Ф▌▓Е▐▄Х│▄Е╥╔Е▄╩Е┼║Д╨╨Е▒≤Е░▄Ф≈╤Е▌╩Д╦─Г╨©Ц──Ц──Е▄≈Д╨╛Е╦┌Е█╚Г■÷Е│╔Е╨╥Е╖■Е▒≤Д╪ Ф√╟И≈╩Е▐▒Х╗─Д╨╨И╚≤Е╟▐Д©┼25Ф≈╔Х║╗Г╓╨О╪▄Х╕│Ф╠┌Е░└Е▄╩Г√≈Е█╚Г■÷Ф°╨Ф·└Е╟╫И┤▐Д╦█Е╝┴Ф▌▓Е▐▄Х│▄Е╥╔Г └Е▄╩Е┼║Д╨╨Е▒≤Е░▄Ф≈╤Е┬╟Д╦─Г╨©Е╥╔Д╫°О╪▄Г┴╧Е┬╚Ф≤╞Е╝╤Ф°┴Х─│Д╨╨Е▓▄Е╜╘Е╜░И°─Х╕│Г┘╖И║╬Г └Е▄╩Е┼║Д╨╨Е▒≤О╪▄Х╕│Е╟╫Е▐╞Х┐╫Д╫©Е┘╤Е┘╪И║╬Е╝╤Е╨╜Ц─┌Ц──Ц──Е╧©Д╦°О╪ Г√╚Ф┐┘Д╪═Ф▓╜Иё▌И≥╘Д╬²Г└╤Е╓╖ Е╞╧Ф┴─Ф°┴Е┤╨И≥╒Ф┌ёХ─┘И┤┤Ф═╥Г⌡▒Ф╣▀Ц──Ц──Е╧©Д╦°Г°│Е█╚Г■÷Е│╔Е╨╥Е╖■Е▒≤Д╪ Г√╬Ф▌╖Е╓└Е╓└И∙©Е├╞Ф┐═Е╪╨25Ф≈╔Г╖╟О╪▄Е╫⌠Е┴█Ф╜ёЕ─╪Г╩÷Г╜╧Г√╚Ф┐┘И≤╡Ф▌╖Д╦▌Г╩▐Ф╣▌Г╓╬Д╪ Г╖╘Е╨▐Ф│╒Е╓█Г └Е┘ЁИ■╝Ф≈╤Ф°÷О╪▄Е╧©Д╦°Г°│И²╒Д╦╢Г └Г√╚Ф┐┘Д╪═Ф▓╜Г └Д╦█Г║╝Е╝ Ф─╖Е▓▄Иё▌И≥╘Ф─╖Д╬²Г└╤Е╬┬Е╓╖О╪▄Е╓█Е╥╔Е╓█Д╨╖Е╒·Е┼═Д╨├Д╨╨Е▒≤Ф╣│Е┼╗Ф─╖Ц─┌Е╧©Д╦°Г°│Г√╬Г≈┘И╒└И≤╡Ф▌╖Е┬╤Д╦╜Е©┐Е┴╞Д╦╩Д╩╩Е╝▀И⌠│Х║╗Г╓╨О╪▄Е╧©Д╦°Е╥╡Е╪─Е╖▀Е╞╧Ф┴─Ф°┴Е┤╨И≥╒Ф┌ёХ─┘Х©⌡Х║▄И┤┤Ф═╥Г⌡▒Ф╣▀Ц─┌Ц──Ц──Ф╠÷Х▀▐О╪  Ц──Ц──Б─■Б─■Г√╚Ф┐┘И≤╡Ф▌╖Д╦─Г╨╖Е⌠█Е╨■Х╟┐Ф∙╢Д╦╨Д╨▄Г╨╖Е⌠█Е╨■Ц──Ц──Ф═╧Ф█╝Е⌡╫Е╝╤Ф°┴Е┘ЁФЁ∙Е╬▀ФЁ∙Х╖└Х╖└Е╝ Е▓▄Е╫⌠Е┴█Ф√╟Е├═Х┌╨Г┌▌Г√╚Ф┐┘И≤╡Ф▌╖Е╫╒Е┼©О╪▄Ф╠÷Х▀▐Г°│Д╨╨Ф╟▒Ф■©Е╨°Г═■Г╘╤Е├ЁЕ╝ О╪▄Х┤╙2020Е╧╢2Ф°┬24Ф≈╔24Ф≈╤Х╣╥О╪▄Е╟├Г√╚Ф┐┘И≤╡Ф▌╖Е╨■Ф─╔Е⌠█Е╨■Г╨╖Е┬╚Г■╠Г╙│Е▐▒Е┘╛Е┘╠Е█╚Г■÷Д╨▀Д╩╤Д╦─Г╨╖Е⌠█Е╨■Х╟┐Ф∙╢Д╦╨Д╨▄Г╨╖Е⌠█Е╨■Ц─┌Ц──Ц──Б─■Б─■Е┤╨Е▐╟5Ф√╧И²╒26Ф²║Ф■©Г╜√Д╦╬Ф▌╙Д©²Ф┼╓Е┘ЁЕ©┐Е┘ЁГ┬╠Е▄╩Е┼║Д╨╨Е▒≤Ц──Ц──Ф╠÷Х▀▐Г°│Е╖■Е┼·Е┘╛Е▌┘Ц─│Г°│Ф■©Е╨°Е┼·Е┘╛Е▌┘Д╨▌2Ф°┬24Ф≈╔Е█╟Е▐▒И─ Г÷╔О╪▄Е┤╨Е▐╟5Д╦╙Ф√╧И²╒26Ф²║Ф■©Г╜√Д╦╬Ф▌╙О╪▄Е┘╗Ф√╧Д╫█Д©²Ф┼╓Е┘ЁЕ©┐Г┬╠Ф┼╓Ф°╛Г°│Е╧©Е╓╖Е▄╩Е┼║Д╨╨Е▒≤Ц─┌Г╛╛Д╦─О╪▄Е┘╗Е┼⌡Е│ Е╔╫Ф°█Е┼║Д©²И °О╪▄Г╩╢Ф┼╓Е▄╩Е┼║Д╨╨Е▒≤Х╨╚Е©┐Е│╔Е╨╥Ц─┌Г╛╛Д╨▄О╪▄Е┼═Е╓╖Ф■©Г╜√Ф©─Е┼╠О╪▄Д╩▌Д╪≤Х░╫Е╝·Е▄╩Е┼║Д╨╨Е▒≤Е╬┘И│┤Ц─┌Е╟├Ф■╞Ф▐╢Ф╧√Е▄≈Е▄╩Г√≈И≤÷Д╦─Г╨©Е▄╩Е┼║Д╨╨Е▒≤Д╦╢Ф≈╤Ф─╖Е╥╔Д╫°Х║╔Е┼╘Г⌡╦Е╨■Ф═┤Е┤├Ф▐░И╚≤1Е─█О╪▄Х√╙И┘╛Ф╟╢Е╧ЁФ▐░И╚≤2Е─█Ц─┌Г╛╛Д╦┴О╪▄Е╝·Ф√╫Ф■©Г╜√Е─╬Ф√°О╪▄Д©┐Х©⌡Е▄╩Е┼║Д╨╨Е▒≤Х│▄Д╦ Е▐▒Е╠∙Ц─┌Г╛╛Е⌡⌡О╪▄Е┼═Е╪╨Д╨╨Ф√┤Е┘ЁФ──О╪▄Х╖ёИ≥╓Е▄╩Е┼║Д╨╨Е▒≤Е░▌И║╬Д╧▀Е©╖Ц─┌Г╛╛Д╨■О╪▄Д╪≤Е┘┬Х║╗Е╫╟Ф▐░Ф▀■О╪▄Ф©─Е┼╠Е▄╩Е┼║Д╨╨Е▒≤Е╩╨Е┼÷Г╚▀Д╦ Ц─┌Ц──Ц──Е╝┴Е╬╫Г√╚Ф┐┘И≤╡Ф▌╖Д╦─Г╨╖Е⌠█Е╨■Х╟┐Ф∙╢Д╦╨Д╨▄Г╨╖Е⌠█Е╨■Ц──Ц──25Ф≈╔О╪▄Е╝┴Е╬╫Г°│Е▐▒Е╦┐Х╟┐Ф∙╢Ф√╟Е·▀Е├═Г┼╤Г≈┘Ф╞▓Х┌╨Г┌▌Г√╚Ф┐┘И≤╡Ф▌╖Е╨■Ф─╔Е⌠█Е╨■Г╨╖Е┬╚Е┘╛Е▒┼О╪ Х┤╙2020Е╧╢2Ф°┬25Ф≈╔12Ф≈╤Х╣╥О╪▄Е╟├Ф√╟Е├═Х┌╨Г┌▌Г√╚Ф┐┘И≤╡Ф▌╖Е╨■Ф─╔Е⌠█Е╨■Г╨╖Е┬╚Г■╠Г°│И┤█Е╓╖Г╙│Е▐▒Е┘╛Е┘╠Е█╚Г■÷Д╨▀Д╩╤Д╦─Г╨╖Е⌠█Е╨■Х╟┐Ф∙╢Д╦╨Г°│Г╨╖Д╨▄Г╨╖Е⌠█Е╨■О╪▄Е┘╤Д╦╜О╪▄И╚≤Иё▌И≥╘Е°╟Е▄╨Е▐┌Г┘╖Г°│Г╨╖Д╦─Г╨╖Е⌠█Е╨■Г╝║Г░├Ц─┌Ц──Ц──Д╨▒Е█≈Е▐▒Е╦┐Г√╚Ф┐┘И≤╡Ф▌╖Ф°÷И≈╢И┤▌Г■÷Е┼╗Г┴╘Г╝║Ф▌╖Ф▒≤Е╪∙ Х²≥Х²═Г╜┴Д╦╨Г⌡▒Ф╣▀Е╞╧Х╠║Ц──Ц──Х©▒Ф≈╔О╪▄Г■╠Д╨▒Е█≈Г°│Ф·≈Х█┴Е╠─Г╪√Е┬╤Г └Ц─┼Д╨▒Е█≈Г√╚Ф┐┘И≤╡Ф▌╖Ф°÷И≈╢И┤▌Г■÷Е┼╗Г┴╘Г╝║Ф▌╖Ф▒≤Е╪∙Ц─▀Д╦▀Е▐▒Е┘╗Г°│О╪▄Х╖└Х▄┐Ф▄┤Е╞╪Д╨▒Е█≈Г°│Е░└Г╨╖И┤▌Г■÷Е┼╗Г┴╘Д©²Ф┼╓И┐╗И≈╗Ц─│Д╩▌Д╦ Ф°╨Ф·└Ц─│Д╩▌Д╦ Д╨╨Е▒≤Г╖▒Е╜╕Е╪─Е╠∙Ф√╟Е├═Г√╚Ф┐┘И≤╡Ф▌╖Ф°÷И≈╢И┤▌Г■÷Е┼╗Г┴╘Г╝║Ф▌╖О╪▄И≤╩Ф√╜Е▐╞Х┐╫Г └Д╪═Ф÷⌠Ф╨░Е▓▄Д╪═Ф▓╜И─■Е╬└Ц─┌Ц─┼Ф▒≤Е╪∙Ц─▀Ф≤▌Г║╝Д╨├Г√╚Г≈┘Г⌡▒Ф╣▀Е╞╧Х╠║Д╦╩Х╕│Д╦╨Х²≥Х²═Г╠╩Ц─│Е∙╝И╫©Г╠╩Ц─│Г│╣И∙©Г╠╩Е▓▄Х©│Е╬≥Е─≥И╦÷Ц─┌Ц──Ц──Д╦╔И≤╡Е╒┐Е╓√Г√╚Ф┐┘Х╬⌠Е┘╔О╪│Е╗│Ф╣╥Ц─│И²▓Е╡⌡Ц─│Г┐÷Е▐╟Ц─│Ф╡┬И≤ЁЕ╓ Е°╟Г╢╖Ф─╔Х║▄Е┼╗Ц──Ц──Б─°Ф°╨Е°╨Ц─│Ф╦╞Е▐ёЦ─│Х╫╕Г╚≥Е▐┼Х©⌡Е┤╨Г └Д╨╓И─ Е█║Е▐ёО╪▄Д╦╔Ф═╪Х░╫Е╝·Ф²╔Е╗│Д╨╨Е▒≤Д╫⌠Ф╦╘Фё─Ф╣▀Ц─│Г≥╩Х╝╟Г╜┴Ф▌╙Ф√╫Б─²Б─°Е╞╧Ф°┴Е▐▒Г┐╜Ц─│Е╧╡Е▓ЁГ╜┴Г≈┤Г┼╤Г └О╪▄Г╚▀Е█ЁИ┤┤Е▐√Г⌡╦Е╨■Ф▌╙Ф√╫О╪⌡Е╞╧Ф≈═И°─И┤┤Е▐√Ф▌╙Ф√╫Г └О╪▄Е╝┴Ф▌▓Д╦⌠И≈╗Х╫╕Х╬├Ц─│Б─≤Г┌╧Е╞╧Г┌╧Б─≥Ф▌╔И─│Х┤ЁГ⌡╝Г └Е°╟О╪⌡Е╞╧Е∙├Е┼║Ф≈┘Ф╦╦Г╜┴Г÷╜Ф°÷Е╠┘Д╫▐Г └О╪▄Д╦─Е╬▀Е╝┴Ф▌▓Е°╗Ф▄┤Е╝ Е╝╬И╕├Е╠┘Д╫▐Ц─┌Б─²Х©▒Ф≈╔О╪▄И÷╘Е⌡╫Ф√╟Е├═Х┌╨Г┌▌Г√╚Ф┐┘И╒└Х╜╕Г╨╖Е┬╚Е╥╡Ф▐░Е█┤Х┤ЁФ°─И╚≤Г └Б─°Д╦╔И┤█Б─²Г╨╖Е┬╚Ц─┌Д╦╨И≤╡Ф╜╒Г√╚Ф┐┘Х╬⌠Е┘╔О╪▄Д╦╜Е⌡╫Д╦─Д╨⌡Е°╟Ф√╧Е┤╨Е▐╟Д╨├И▓┬Е╞╧Ф─╖Д╦╬Ф▌╙Ц─┌Ц──Ц──Е╠╠Х╔©О╪ Е╜╕Ф═║Е╪─Е╜╕Г╩╖Г╩╜Е╩╤Ф°÷ 3Ф°┬15Ф≈╔Е┴█Д╦█Е╪─Е╜╕Ц──Ц──Г╩▐Х©┤Г╩╪Е░┬Г═■Е┬╓О╪▄Е╠╠Х╔©Г°│Е╜╕Ф═║Е╪─Е╜╕Г╩╖Г╩╜Е╩╤Ф°÷О╪▄3Ф°┬15Ф≈╔Е┴█Д╦█Е╪─Е╜╕О╪▄Е┘╥Д╫⌠Е╪─Е╜╕Ф≈╔Ф°÷Х╖├Г√╚Ф┐┘И≤╡Ф▌╖Ф┐┘Е├╣Ф▐░Е┴█Д╦─Е▒╗И─ Г÷╔Ц─┌Е░▄Ф≈╤Х╕│Ф╠┌Е┬⌡Ф√╟Ф∙≥Е╜╕Ф√╧ФЁ∙О╪▄Е╪─Е╠∙Г╫▒Д╦┼Ф▌┬Х╞╬О╪▄Г╪╘Г÷╜Х╞╬Д╩╤Ф≈╤И∙©О╪▄Ф▐░И╚≤Ф∙≥Е╜╕Х╢╗И┤▐О╪▄Е┼═Е╪╨Е©┐Г░├Г√▐Е╞╪Ц─┌Ц──Ц──Ф╣╥Е█≈О╪ Е╓√Г°│Д╨╨Е▒≤Д╦─Е╬▀Ф┴╚Е│╔Е╨╥Г═│Е┘╔Е╡⌡Ц──Ц──24Ф≈╔О╪▄Ф╣╥Е█≈Г°│Ф√╟Е·▀Е├═Г┼╤Х┌╨Г┌▌Г√╚Ф┐┘И≤╡Ф▌╖Ф▄┤Ф▄╔И┐╗Х╕│Ф╠┌Е┘╗Г°│Е░└Е╦┌Е▌©Е╞╧Ф√╟Е·▀Е├═Г┼╤Х┌╨Г┌▌Г√╚Ф┐┘Е┬├Е▄╨Е┬├Г╨╖Г╡╬Е┤├И≤╡Ф▌╖О╪▄Е╓√Г°│Ф┼╣Г░╪Д╨╨Е▒≤Д╦─Е╬▀И─ Х©┤Б─°Е│╔Е╨╥Д╦─Г═│И─ Б─²Х©⌡Х║▄Е│╔Е╨╥Г■ЁФ┼╔Г╝║Г░├Ц─┌ Е▄≈Д╨╛Ф■╞Ф▐╢Ф╜╕Ф╠┴Е▄╩Г■÷О╪ Е╞╧Е╝╤Е╨╜Х─▄Х╗─О╪▄Ф┬▒Е┐▐Д╦╙Г▀╪Г▀┬Г └И─┐Е┘╣Д╦╜Ф╤┬Е█▐Г⌡╢Ф▄┤Г╫▒Ф╦╦Д╦┴Е╓╖Д╧╠Х╠║О╪ Х≥ Е│┤Е╝ёД╪═Ц─│Ф⌠┘Ф■╧И│⌠Е┘╥Г╜┴Б─°Д╪▒Х┬╠Б─²И┤┼Г╖╞Ф·│Д©║Е▐╥ Б─°Ф√╧Х┬╠Б─²Е╟├Г∙≥Д╦▀Д╩─Д╧┬О╪÷Е├⌡Е▄╩Ф┬≤Б─°Г√╚Б─²Х╝╟О╪ Х║▄Х╣╟Е°╗Е┬─Е╟√Д╦┼Г └Г≈┘Ф╞▓Б─°Д╬╕Е╞÷Е┘╣Б─²Г■≤Х┌┐Х©·Г╩╜14Ф≈╔Ф≈═Ф√╟Е╒·Г≈┘Д╬▀ Е┘╗И┐╗Е▌©Е╦┌Е▄╨Е╝ Д╦╨Д╫▌Иё▌И≥╘Е▄╨Г√╚Ф┐┘Д╧▀Д╦▀О╪▄Ф╧√Е▄≈Д╦─Е╝╤Ф≈┘Х║▄Г╓╬Г └Б─°Г┴╧Ф╝┼Д╦ Е┼║Б─²И╘╩Е╝┬Ф√╧Х┬╠Е▄╩И≥╒Г └Г■╥Е▄╩Г■÷О╪ Ф°÷Е╬┘Ф█╒Д╦╙Х╨╚Д╩╫Е├█Х╝©Ф╜╕Ф╠┴И∙©Е╓╖Е░▌Ф┬▒Е╟╠Ф┬░Д╨├Д╫═О╪ 17Е╧╢Е░▌Е╔ЁЕ└©Ф▌╔Х©┤Ф╞█Д╨╡Ф┼≈Б─°Г√╚Б─²Ф▌╔Е┼⌡Фё▓Г■╣Е┼╗Ф≥╬Х║ёФ²├Е╫⌠Ф≈≈Ф²├ Д╦┼Ф╣╥Д╦─Е╟▐Е╜╕Г■÷Б─°Д╦─Д╦╙Д╨╨Б─²Г └Е█┤Ф≈≈Д╩╙Е╪▐Д╦√Е█╚Г╩└Г╩┤О╪ Х©┤Е▌╩24Е╟▐Ф≈╤Д╦╜Е⌡╫Е╒┐Е╓√Ф√╟Е╒·Г≈┘Д╬▀Е┤═Д╧▌Ф≤╞Е╒┐Е├┘9Е─█Г√╚Ф┐┘Ф─╖Г╪╨Е╥╔Х╝╘Е┘╠Д╨╚Е▒≤Е╥╔Ф╗║Е╪▐Х╣╟Д©▐ ФЁ∙Е╬▀Иё▌И≥╘Е─╪Е╬≈Е┘ЁФЁ╗И╕√Д╦╙Х╢╗Г√▒Ф═╦И┘╦Фё─Ф╣▀Е▐╞И²═Ф─╖Е▄╩Г■÷О╪ Д╨╨Е▒╫Е┘ЁЕ╓╘Е╝ Х╕│Г╚≥Е┤╨Ф²╔Ф▀©Е░┬ФЁ∙Г └Х╞│Е╧╡И²·ФЁ∙Д╨▀ Х©≥Ф═╥Г └И┤▌Г■÷Е┼╗Г┴╘Е┘╩Ф╝√Е°╨Е©┘И║╩Е┤┴Е┤┴Г▀≈Фё─Е┤╨Ф√╟Е├═Г≈┘Ф╞▓Е╪╠И≤ЁФ─╖Д╪ Д╪═Ф÷⌠Д╨╨Е░≈ Е┘╩Е╝═Г┴╘Х╞╔ФЁ╗Ф└▐Д╩─Д╧┬Х┌╨Г╖╩Ф╓█Г≈┘Д╨╨37Е╟▐Ф≈╤Ф┬░Е┼÷Х└╠Г╕╩Д╨╨Е╥╔Х┌╨ Е╨╥Е╓█Д╧▀Х╥╞Х©≤Е╬┬Ф╪╚И∙©Г╓╬Е▄╨Е╥╔Д╫°Х─┘Х╝╡Х©╟Ф╩·Г∙≥Ф╜╕Ф╠┴Е╓√Е°╟Д╨╨Г■÷Ф╢╩О╪ Ф╞▐Д╨╨Х║╔Е┼╘Д╦┴Е█┐Д╦╜Е⌡╫Е▐ёГ╫╘Ф≈╔Д╨╖Х┐╫Д╨╖И┤▐Е²┤Г╙│Г═╢1Д╨©Е▐╙ Е╝≤Ф√╧Г╖╟Ф≤╞2Ф°┬Е┬²12Е─█5Е┘┐Ф°╨Г╔╗О╪÷Е▌╩Е⌠╙Е└©Г╫▒Е▐┼Ф╥╠Х┬╙Е⌡·Е╨■О╪ Ф°╙Е▐▒Г▌╟Х©≥Ф═╥Г └Х╝╒Е█∙Е⌡⌡И≈╝Е╓╖И╘╛Ф■©Е²⌡Иё▌Ф ╢О╪ И╘╛Е⌠┬Х▓┌Е╟■Е┤╨Е╠─ Ф√╟Ф─╩Г░├Х┐╫Е░╕Г╗ЁЕ╠─2020Х╫╕Е╦┌Е╪─Е╧╢И│┤Е├╥О╪▄Б─°Ф┼╔Е╓█Ф─╖Ф╤┬Х╢╧Б─²Д╪ Е├█Ф╛║Д╦┼Ф╪■Е░≈О╪÷Х▓≥Е▐╓Ф≈▐Е╖▒Е╗≤Е┬╤Д╫°Ф╪╚Г■╩rapГ÷╜Х╖├И╒▒Б─°00Б─²Е░▌Е╟▐Д╪≥Е▀┤Ф∙▒Х░╫Ф╟╢Е└©Г╚╔Г⌡╢Е┤╩75Е├⌡И≥├Г╘╨Е╞╧Ф┼≈Ф╪■Г╩┐ Е°╨И²╒Е┬╨Ф©─Д╪╪Е╓╖Г┴┤Ф╧√Е▄≈Е╓√Х©·Г╩╜Д╦╓Ф≈╔Ф≈═Ф╜╩Д╨║Г≈┘Д╬▀ Г│╚Г╔·Е╠╠Е▄╩И≥╒Х╝©ITГЁ╩Г╩÷Е╔ЁБ─°Ф┼╓ФЁ∙Б─²Ф╧√Е█≈Ф■╞Ф▐╢Ф╜╕Ф╠┴Ф┼╓Её╚Е▐≤Х╨╚Б─°Ф╪╚Г■╩Е╦┬Б─²Ф╧√Е▄≈Х╔└И≤ЁД╦╓Д╫█Ф╟▒Х╜╕Х╧╡Х╥╞Х╬╧Е░┐Г⌡▓И╔╜  Х©┤Х╥╞Е╔ЁЕ╜░И·═Х╨╛Х┤╢Ф∙╛Д╦╨Е∙╔Д╦█Е╪─Е╜╕О╪÷Е▒┼Х╞┴Д╫═Г╜■Ф║┬ Х│■Е░┬Х╟┐Ф÷╔Г╩└Ф┼╚И°╡Б─°И╩└Ф÷░Х▀╠Д╨▀Д╩╤Б─²Е▐▒Г■÷Г╩▐Х©┤И÷ЁД╧░Е╝╤Ф≤╪Е╓°Ф╪■Е╔▐Г╝║Иё▌Г░╢Е┬⌡Е░┴Е╟╪Ф√╞Д╦√Г∙▄Г╨╙Е╫∙Ф┐┘Ф≥╞Г÷╜Г┴┤Ф■╞Ф▀⌡Х╞├Г═╢Б─°Е▐ёГ╫╘Б─²Х╞┬И╙≈Е╔≈Х╥╞Г■≤Х┌┐Г╔│Х©·Е╠╠Е▄╨И╕√Ф╛║Ф▀█Ф▒└Е┬╟Е⌡⌡Е▐╙И⌡╙Х╠╧Е░▄Ф║├Е╓╖И≈╦Х÷╧Х©▌Ф²╔Б─°Ф▓╜Г╖█Б─²Е╜ёФ÷╢Х╬╬Ф°╗Г⌡├Е°╟И╕√Ф╛║Х╝╟Е╫∙Е┬╟И⌡╙Х╠╧Ф╢╩Е┼╗Г■╩И²╒И╧╕И╧┴Е╜╕Х┬▄ Г╔²Ф╟▒Д╪≈Х╨╚Д╫⌠Е│╔Е╨╥Е▒├Х░▄Е┘■Г▀╡Б─°Ф┴⌠Е█║Б─²Ф÷╢Х╬╬Ф°╗Г⌡├Е°╟Г▌▀Е┼⌡Е╝▐Е╫∙Х╖├И╒▒Г╩≥Ф┼╓Её╚И─│Г╔²Г╕▐Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
    "德宏移动信息化助力口岸疫情防控信息筛查- 中新网": "\n\n　　中新网云南新闻2月27日电(钏钰)疫情防控期间，全国各口岸、交通枢纽进一步加强人员管控，多举措登记通行人员信息。　　由于地理位置特殊，高速卡点较多，流动人口多，人员复杂等因素，导致排查困难、卡点车辆拥堵、通行效率低，统计工作对德宏来说极具挑战。德宏移动基于“和易报”产品，将“德宏州疫情防控自助申报表”由原来的线下信息转到线上，并全面应用于德宏各个高速卡点，极大提升了各个卡点车辆通行速率，降低了由于密集接触带来的感染风险。　　据统计，使用信息化填报手段之后，德宏各个市县各大高速卡点平均每辆车通过的时间由原来的20分钟缩短到了5分钟以内，极大提高了排查工作效率，有利于疫情防控工作开展。(完)",
    "战胜疫情，虚拟现实企业在行动..": "划重点：新型冠状病毒引起的肺炎疫情发生以来，新兴技术的支撑作用日益凸显，在防疫工作中扮演重要角色。虚拟现实（VR）及增强现实（AR）作为新一代信息技术，正在远程医疗、远程巡检、非接触式测温、线上商业展示以及泛娱乐需求等领域发挥积极作用，助力战“疫”。非接触式AR测温提升核查效率2月10日，亮风台研发的非接触式AR眼镜测温方案在上海虹口区1929园区投入使用。通行员工的实时体温通过AR眼镜显示在工作人员视野前方，一旦超过37.3°C就会触发报警。据悉，该方案无需近距离接触，可在3米外通过AR眼镜“扫一扫”实现快速测温。亮风台市场总监洪雁菲向《中国电子报》记者表示，亮风台的AR眼镜采取分体式设计，手持端可以连接外设，通过usb实现红外测温软件的即插即用。目前该方案已经在多地开展试点工作。相比额温枪等测温设备，非接触式测温方案能避免人群“扎堆”，降低因测温接触、排队测温引起交叉感染的风险。赛迪顾问电子信息产业研究中心高级分析师袁钰向记者表示，AR测温一改传统红外测温只能固定位置测温的不足，由工作人员佩戴设备进行测量，在保证精准测温的前提下解放工作人员双手，让工作人员可以更好地引导人群，特别适用于火车站等人员密集区域。耐德佳也推出了AR红外测温辅助系统，可将红外测温设备检测画面同步到工作人员佩戴的AR眼镜上，以提升检测效率。在该方案中，AR眼镜通过无线适配器与监控电脑连接，透过透明镜片在真实视野叠加80英寸的虚拟屏幕，在不影响疏导人员对真实环境观察的情况下共享监控电脑的红外测温画面。耐德佳COO段家喜向记者表示，耐德佳正在抓紧与相关合作伙伴一起研发红外+AR的头戴式巡检设备，可供交巡警等人员在地铁站、重要交通路口等场景使用，提供可移动、穿戴式的防疫测温提示。VR助力远程医疗及巡检2月8日，亮亮视野AR眼镜及远程医疗系统在山东巨野县人民医院的三个感染科投入使用。医护人员佩戴AR眼镜查房，以第一视角连线后台专家，实现远程医疗。同时，该方案还支持基于语音识别的拍照和病历调取，以及与远程专家的双向语音视频交流。1月24日，中国移动安装的5G VR重症监护室远程观察及指导系统在浙江二院投入使用。据悉，该系统可以有效减少医护人员与患者的直接接触，并满足异地专家远程诊疗和家属的远程探视需求。在防疫期间，VR远程巡检对部分行业人手及物资紧缺问题起到缓解作用。国网杭州供电公司将巡检机器人运用于湘湖隧道的电缆检修，机器人的可见光镜头、红外摄像头、鱼眼镜头将实景和数据回传到后台，拼接成VR视频，并传输到工作人员的VR头盔。在远程巡检机器人的帮助下，湘湖电缆隧道的单次巡检时间从5个小时缩短到1个小时，每天因户外工作而消耗的口罩数量可减少4个。开启云监工云旅游云看房在抗击新型冠状病毒感染的肺炎疫情过程中，“云监工”成为数千万网友的新身份。中国电信号百控股股份有限公司旗下5G应用产品天翼云VR联手央视频、华为，开启了24小时4K高清、360°全景VR直播，追击雷神山医院搭建现场。截至2月7日，也就是雷神山交付前一天，央视网和天翼云VR平台已经有近500万人次进行了VR直播观看。号百控股董事长李安民向记者介绍，“雷神山”VR直播项目于1月30日立项，在当日凌晨就开启了同央视频、华为的合作。在中国电信5G网络的加持下，在数小时内便完成了VR摄影机搭建、5G CPE Pro回传、台及终端侧联调等多个环节的工作，于2月2日晚实现了直播信号的输出。“对比2D平面的视频信号，全景VR直播能够为用户带来360°的宽广视野，全方位自由观看施工现场的最新进展，亲身感受热火朝天的施工过程。”李安民说。针对用户在防疫期间减少外出的现状，中国电信天翼云VR还将推出VR旅游“走遍中国”项目，目前已经接入近1000个景点，包括世界文化遗产、全国重点文物保护单位、国家AAAAA级旅游景区等，同时提供语音解说功能，让观众在欣赏风景的同时了解历史文化。消费者减少外出的情况，也让售楼业务、租房业务从线下走向线上。2月13日，恒大宣布全国所有楼盘开启网上购房通道，提供VR看房等服务。安居客、58同城也与房地产、家装、物业等企业共同推出VR看房。贝壳找房于2月11日在订阅号推出VR看房教程，以解决用户实地看房不便问题。在多个领域具备应用潜能受新冠疫情影响，许多企业不得不选择在线办公，而VR/AR恰恰在人员协作、商业展示、远程培训方面具备应用潜力。袁钰表示，在线办公、企业智能化管理对于VR/AR的诉求集中在设计创作协同、形象化展示以及部分教育培训上。例如，艺术设计需要设计师的高度协同，传统线上办公方式很难满足这一需求，而VR/AR技术能够为团队提供统一的设计界面，同步展现多人的创意和思路。对于汽配、检修等制造业培训，VR/AR技术具有明显优势，使工作人员在车间外也能持续接受培训。VR/AR沉浸式体验的特点，在心理疏导领域也有一定的发挥空间。袁钰向记者表示，VR/AR技术能够安全、有效地帮助医患人员聚焦患者行为本身，起到缓解心理负担、疏导压力的作用。同时，VR/AR泛娱乐内容正在成为“宅经济”的新选择。赛迪顾问最新报告显示，VR+游戏、VR+社交等VR/AR泛娱乐在抗疫“宅经济”显示出巨大潜力。同时，部分学校和培训机构推出VR教育课程，帮助用户在家中通过VR设备进行自主学习。赛迪顾问报告指出，VR/AR兼具直观和客观的信息输出方式，或将在疫情期间得到更多关注。Copyright 2000-2018 CCIDnet.All rights reserved.京ICP000080号 网站-3 京公网安备11010802009845号",
    "超级电容成特斯拉新宠，这些上市公司或受益": "特斯拉新宙邦铜峰电子周末有消息称，特斯拉自主研发生产的无钴电池或是采用超级电容技术，受此消息影响，2月24日开盘相关上市公司收益涨停，而前期的钴、碳酸铁锂相关公司大幅下挫。           特斯拉的一举一动似乎都能引发资本市场的波动，周末消息称特斯拉自主研发生产的无钴电池或是采用超级电容技术，大概率为Maxwell生产的采用新型高镍正极+预锂化负极+干电池技术+超级电容的新型锂离子电池以及采用CTP技术的超级磷酸铁锂电池两款产品。2月24日开盘，早盘两市小幅低开，随后沪指延续弱势盘整走势，创业板指表现较强，除口罩板块以外，受到特斯拉消息影响，超级电容替代了磷酸铁锂电池的炒作，相关概念股一度上演涨停潮，新宙邦、铜峰电子、新筑股份、泰尔股份、华锋股份等多家公司涨停，而钴、磷酸铁锂概念双双走弱，寒锐钴业、华友钴业、德方纳米、湘潭电化均触及跌停。据证券时报，接近特斯拉的相关人士表示，自主研发的新电池是干电池技术+超级电容组合，具体成分预计会在四月的特斯拉电池会议上进行说明。市场对此预测其实源于2019年5月特斯拉以55%的溢价耗资2.18亿美元收购了超级电容技术成熟的Maxwell公司，这家公司一直在与美国最顶尖的科研机构合作，研发无钴电池。特斯拉收购Maxwell的目的主要在于获得其两项核心技术：干电极和超级电容。据悉，超级电容不仅具有寿命长，功率密度高（可达普通电池的5~10倍）的特点，，并且可以快速充放电。据中信证券表示，特斯拉认为使用超级电容的干电极、预锂化技术，电池的能量密度可超过300 Wh/kg，并可看到500 Wh/kg的实现路径。与此同时，干电极技术与现有溶剂涂布电极技术相比成本可降低 10%-20%以上。A股上市公司中，泰尔股份曾收购众迈科技51.40%股权，标的是一家锂离子电池和超级电容器生产设备制造企业，众迈科技的电池注液机可以用于磷酸铁锂电池。此外，铜峰电子主要产品为电工薄膜、金属化膜和薄膜电容器，客户包括富士康，2月24日开盘，上述两家上市公司一字板涨停。据同花顺IFIND，新宙邦电容器化学品产品主要有铝电解电容器化学品、固态高分子电容器化学品、超级电容器化学品。公司为国内铝电解电容器化学品的龙头企业，并已成为全球主要的铝电解电容器化学品供应商之一，客户包括Nichicon、Chemi-con以及中国台湾钰邦等公司。据悉，新宙邦自主创新掌握了超级电容器电解液的关键技术—电解质季铵盐合成技术及电解液配制技术，已成为全球主流的超级电容器制造商美国Maxwell、REDI公司、韩国Nesscap等公司的合格供应商。思源电气参股上海陆芯电子科技IGBT产品已有600V/650V和1200V/1350V两个电压段的IGBT产品平台，系列产品基本涵盖各个电流等级（10A-200A），产品型号累计达30余个。自公司2017年成立以来，IGBT产品累计出货上千万颗（单管/模块/芯片）至50余家客户，公司参股的烯晶碳能电子科技无锡有限公司有干法电极技术并已在超级电容上商用。凯恩股份系目前全球范围内仅有两家能够系列化生产电解电容器纸的厂家(另一家为日本NKK)、同作为国内唯一，世界第二的电解电容器纸系列生产企业，在国内电解电容器纸行业处于相对垄断地位并维持了较高的毛利水平，并被评为“中国电子元件百强企业”之一。其中公司生产的超级电容纸采用特殊的纤维材料和生产工艺，应用于超级电容器，超级电容器是重要的电子元器件，广泛应用于电动汽车、高铁、航天航空等领域\n最新资讯\n\n\n46\n\n快讯·深度·关系穿透关于我们商务合作Copyright © 2012 - 2016 Laohucaijing.com环球老虎财经 版权所有 沪ICP备12011498号\n\n沪公网安备 31011002001247号 \r\n    \n",
    "2月19日沪深股市公告提示_无锡新传媒网": "",
    "盐城：打好疫情防控的人民战争——中国新闻网": "　　“请出示一下临时出入证，谢谢配合。”2月17日下午，在盐城亭湖区城北小区门口，志愿者老李对进入小区的人员进行严格的身份检查和体温测量。针对无物业老旧小区、写字楼，盐城市公安局亭湖分局新洋派出所整合辖区志愿者力量合理编组，对以上单位进行严格管控。　　疫情防控是一场保卫人民群众生命安全和身体健康的严峻斗争。连日来，盐城警方紧紧依靠群众、发动群众，加强联动联勤、群防群控，充分调动网格员、“好人团”、志愿者等社会力量，筑牢社区堡垒、守住疫情防线，坚决打好疫情防控的人民战争。　　扎紧网格，打好社区阵地战　　排查登记、防疫宣传、掌握人员动向……每天一大早，盐城市大丰区大中街道同德村网格员顾天毅就开始忙碌工作。　　“面对宣传工作量大、核查人员多的实际情况，我们积极调动网格员，发挥网格员‘人头熟’的工作优势，配合民警共同开展工作，效果事半功倍！”大丰区公安局城西派出所社区民警宋建国说。　　在盐城，由社区民警、社区干部、医务人员构成“三人行”防疫团主力军，为疫情排查打下了坚实的基础。但在排查后续仍有不少问题，居家隔离观察如何100%落实到位？居家隔离观察人员的生活如何保障？　　2月17日上午10点左右，盐南高新区新都街道民富社区网格员唐梅拎着两袋生活用品，送到小区居家隔离人员家中。“我们和居家隔离观察人员都加了微信好友，他们要买米买油，会直接微信告诉我们。”唐梅介绍，像她这样的网格员已经遍布每个有居家隔离人员的小区，主要负责对居家隔离户进行日常测温、提供生活服务保障以及24小时的看守，确保100%无遗漏。　　小网格，大平安。连日来，盐城警方充分发挥网格化治理优势，由社区民警联合社区干部，充分运用网格员力量优势，扎紧网格、守好社区，全力构筑疫情防控的人民防线。　　“好人”带头，打好“杂症”攻坚仗　　盐城市亭湖区省淮大院是老小区，没保安、没物业，平安怎么守？疫情怎么防？盐城市公安局亭湖分局毓龙派出所社区民警张红霞可不操心。　　“张警官，发现一辆浙江温州牌照的车辆，我们要不要一起去看看？”2月10日上午，张红霞收到了“中国好人”王浩春发来的信息。　　“好人”带头，榜样引领。疫情防控阻击战开展以来，盐城警方瞄准疫情防控的“疑难杂症”，充分运用见义勇为人员、平安志愿者等正义力量和群众智慧，依靠群众、发动群众，把疫情防控战线上的矛盾化解好、问题解决好，巩固好每一道防线、每一块阵地。　　“你好，我是一名留学生，也来自哈萨克斯坦。”2月10日上午，在盐南高新区某小区的2名哈萨克斯坦籍务工人员家门前，留学生如米拉用一口流利的母语帮助社区民警刘钰打开了局面。在如米拉的帮助下，受访人员认真配合刘钰和医务人员开展登记、测温等工作。　　在盐城，像这样的“好人”队伍可不少。用快板顺口溜创新防疫宣传的“盐城好大姑”、奔走在村居防疫一线的“见义勇为积极分子”、自发捐款的盐城“好市民”……一个个“好人”“好人团”正凝聚起打赢疫情防控阻击战的磅礴力量。　　温暖一线，打好保障支援战　　方便面、牛奶、蛋黄酥、火腿肠、八宝粥……2月5日晚上8点半，盐城南高速口，一辆白色小轿车缓缓停下，车主陆续搬下这些物资，慰问坚守战疫卡口一线的公安民警和医护人员。　　这样的场景，经常在盐城高速卡口点上演。送口罩、送奶茶、煲粥端到卡口……在盐城防疫一线，公安民警、医护人员的辛苦付出赢得了群众广泛的热心支持。　　在支援一线的路上，有热心的个人，热心的家庭，还有热心的组织。2月17日早上，滨海县公安局里出现一支“特殊别动队”，由当地美容美发协会组织的10余名专业理发师自发来到警营，为长期奋战在战疫一线的民警、辅警免费理发。　　盐城，这片新四军曾经奋战过的红色热土，盐阜人民曾用一辆辆小推车推着“铁军”走向壮大、走向辉煌，如今，在疫情防控战线上，盐阜人民正用同样的慷慨和大义支援着一线、支援着战“疫”走向胜利。(张天鹏 箫剑)",
    "烟台市红十字会接收防控新冠肺炎捐赠款物及使用公示（2月29日）-烟台社会-烟台社会": "2020-02-29 19:27:53\r\n                  来源：水母网\r\n                   \r\n                  通讯员 刘月明\n水母网2月29日讯（通讯员　刘月明）从2月28日0时至2月29日0时，烟台市红十字系统接收用于疫情防控捐赠款物共15．66万元。其中接收捐款11．68万元，市本级接收捐款0．05万元，县级红十字会接收捐款11．63万元。接收物资价值3．98万元，县级红十字会接收物资价值3．98万元。目前烟台市红十字系统共接收用于疫情防控捐赠款物累计14203．10万元，其中定向湖北捐款累计416．54万元，市本级接收定向湖北捐款208．83万元，县级红十字会接收定向湖北方向捐款207．71万元。\n吴巧龄版权声明  新闻爆料热线:0535-6631311 微视频丨说星星很亮 是因为你没见过她们的眼睛 基础设施建设 正厚积烟台高质发展底气 雪佛兰探界者网红探味馆火爆来袭 “五彩非遗 美好烟台”2020年毓璜顶庙会正月初五开园 “献礼中国太平九十华诞”音乐会在烟台精彩上演",
    "Pro Tools 中视频导入相关推荐设置- midifan：我们关注电脑音乐": "2020 年 2 月发行105 页内容，6 篇独门秘籍4 篇抢先评测，5 篇小贴士分享到微信朋友圈解释1：本文所涉及的软件皆为截止到发文时间的最新版本，发文时间为2020年02月16日。   解释2：本文所涉及的相关功能以运行在macOS Catalina  10.15.3系统下的Pro Tools 2019.12为主。 对于初步使用的Pro Tools（以下简称PT）的学习或工作者来说，对于视频的导入总会出现各式各样的问题，比如“PT支持什么样的视频格式”、“视频导入时报错”、“视频播放卡顿”、“视频引擎总是崩溃”等等，本文会按照常见的工作流一步步给出推荐的设置，以更好的理解相关软件操作，并避免出现各种问题。 背景资料 1：首先需要明确一个概念，对于视频格式或音频格式一般来说，都主要包含两个方面——内部编码格式（CODEC）和外部封装格式（Container），一个编码格式往往可以被打包为多种封装格式中，而一个封装格式往往也支持多种编码格式。所以在I/O工作中交换音视频文件，一定要明确文件是什么编码什么封装的，否则就可能出现格式不匹配的问题。下面列出AVID官方给出的PT（2019.12版本）所支持的所有视频编码与封装格式，方便大家理解查看：QuickTime封装（.mov文件）下：   DNxHD编码系列、DNxHR编码系列、ProRes编码系列、DV25编码、DV50编码、H.264  (AVC) 编码。  MXF OP-Atom封装（.mxf文件）下：   DNxHD编码系列、DNxHR编码系列、ProRes编码系列、DV25编码、DV50编码、XDCAM编码、IMX编码、JFIF编码、未压缩的SD编码。  背景资料 2：   一方面随着PT的更新，也逐渐更新了对视频支持的相关内容，如更多的帧率支持、更多的画幅支持、更高的画幅支持等等。另一方面苹果公司将macOS系统升级至Catalina后，与其匹配的PT升级至2019.12版本后一些功能受到了影响。   因新系统完成了向64位的过渡，不再支持32位程序，PT  2019.12在新系统即使主程序完成了优化，但一些依赖于32位组件的功能也受到了影响，如不能导入QuickTime封装的视频文件、不能Bounce并轨到QuickTime等，具体影响功能见下表：首先来说最推荐使用 DNxHD 36 编码，DNxHD作为AVID自家为影视后期制作而生的编码格式，和PT的兼容性肯定是最好的，而其中36则意味着在1920×1080分辨率、30 FPS帧率下，每秒为36 Mb的码流带宽，这使得PT的视频引擎AVE（AVID Video Engine）在工作时不会占用过多系统资源（当然，如有相关视频外设可选择更高质量的编码格式）。具体Transcode转码为DNxHD 36的工具推荐和操作说明见下文附录1。补充说明，使用一种编码的前提是需要安装相应的CODEC，对于使用DNxHD系列编码来说，相应的CODEC在Avid Codecs LE Package和Avid Codecs PE  Package中包含，其区别差异见下表：Avid Codecs LE Package安装程序可在PT主程序的安装包中提供；Avid Codecs PE Package安装程序可从AVID官网账户中My Products页面下PT相关下载链接中获得。   其次推荐 ProRes 422 Proxy 编码，其在1920×1080分辨率、29.97 FPS帧率下，每秒为45 Mb的码流带宽，是ProRes系列编码中最小码流带宽的格式（同样，如有相关视频外设可选择更高质量的编码格式）。但其问题是作为苹果公司开发的编码，在Windows系统下解码需安装QuickTime软件，而编码过程苹果公司没有提供支持，目前在Windows系统下输出ProRes编码视频有两种较为有效的解决方案： 其余的PT所支持的封装下的编码格式（见上文，但H.264 (AVC) 编码除外）都可作为退一步的可选项尝试。在PT说明书中也给出了编码建议：若导入PT所认证的使用Sample Mapping优化过的编码的视频，会在视频的Clip和Clip List中的文件上出现Optimized Video的对勾图标，PT 所认证优化过的编码包括：DNxHD 编码系列、ProRes 编码系列和 DV25 编码。   从另一方面说，视频编码的选择应与剪辑部门统一，这样在视频导出时只需封装，而无需转码，可节省不必要的转码时间，大大增加效率。   最后，强烈不推荐使用 H.264 (AVC) 编码，虽然其码流带宽低、易传输，但其为发布格式，而非剪辑格式，H.264 (AVC) 编码压缩量很大，并且作为基于GoP图像组的编码，其是通过前一帧与后一帧的区别进行编码的，这导致相比其他编码方式，其进入PT后AVE需要多一步进程，花费更多资源来解出每一帧的画面。即使PT支持H.264 (AVC) 编码的视频导入，但容易在Playback回放和Scrubbing速览时出现掉帧、卡顿或AVE引擎崩溃等问题，在对视频进行编辑时问题尤为突出。在AVID官网中也给出如下建议：虽然在PT 2019.10及以上版本中对H.264 (AVC) 编码的视频回放性能做了大幅度提升，但仍然不建议在PT中导入H.264 (AVC) 编码的视频。建议将所有包含视频的文件使用QuickTime封装一次，再使用MXF OP-Atom封装一次，将两个文件都放置在工程文件夹下，具体Rewrap转换封装的工具推荐和操作说明见下文附录1。这样操作的原因是为确保在所有操作系统的所有版本PT上保证都有可导入的视频，也方便工程在不同用户之间进行交互和云协作，而不需要在开始创作前进行多余操作。在PT 11及以下版本中，因没有采用新的AVE引擎，视频方面只支持QuickTime封装的导入（不支持MXF OP-Atom封装）。而在macOS Catalina系统下的PT 2019.12版本，因相关32位组件不再支持，视频方面只支持MXF OP-Atom封装的导入（不支持QuickTime封装）。AVID官网中说明，随着PT的更新，会在新macOS系统下对QuickTime封装的文件重新支持，但并未明确重新支持的时间。并且在Windows系统下必须安装QuickTime软件才可完美导入QuickTime封装的文件。综上所述，推荐使用 QuickTime 和 MXF OP-Atom 双重封装。在macOS Catalina系统上运行的PT暂时只能导入MXF OP-Atom封装的视频；在老版本macOS系统上运行的PT推荐导入QuickTime封装的视频；在Windows系统上运行的PT 12及以上版本推荐导入MXF OP-Atom封装的视频；在Windows系统上运行的PT 11及以下版本推荐只能导入QuickTime封装的视频。   下面对MXF封装格式进行一些初步的说明。MXF封装常见两种操作模式（Operational Pattern），分别为OP-Atom和OP-1A。OP-Atom模式常用电影领域，封装后文件为音视频分离的分轨文件（视频和音频每轨都为单独的文件）；OP-1A模式常用广电领域，封装后文件为音视频合一包装的文件（一个文件包含所有信息）。但需要注意的是，PT虽能导入MXF OP-1A封装的文件，但官方支持文档中并未包含此模式，并且在导入后文件内的音频信息会丢失（不支持导入此封装模式下文件内的音频），因此不推荐使用 MXF OP-1A 封装。而除Media  Composer外的大部分剪辑工作站软件，不能导出OP-Atom的封装模式，或默认的MXF封装的模式为OP-1A（没有OP-Atom可选项），这时需要进行额外的Rewrap转换封装的步骤，具体的工具推荐和操作说明见下文附录1。关于封装的其他两点建议：第一，强烈不推荐导入 .mp4 或 .m4v 等其他封装的文件类型，尽管这些文件可以被导入，但官方只支持QuickTime和MXF OP-Atom这两种封装。第二，注意封装后的文件名，推荐使用全英命名，并且不要含有特殊字符，注意在不同系统下的兼容性，方便工程在不同系统间交互和使用，如在macOS系统下可以接受文件命名中的空格，但在Windows系统下就会报错，可以将空格改为下划线来解决，等等。随PT的逐步更新，其对更高分辨率的支持也逐步加强，但在无相关视频外设的情况下，推荐使用 HD 及以下分辨率，在官方给出的支持文档中指出，HD以上分辨率的视频不能保证在所有计算机上都能正常播放，需考虑计算机的相关配置（相关计算机硬件配置见下文）。若无相关视频外设且有更高的视频需求，推荐在高分辨率和高帧率中二选一，若同时满足可能会占用过多系统资源，而使得音频处理的带宽不足。并且PT更新后的AVE引擎几乎可以播放任何画幅比例的视频，只要高度和宽度都是偶数位像素点即可。若希望获得最佳的视频性能，AVID官网也给出了建议的栅格尺寸，见下表： PT的更新带来了更多帧率的选择，但不支持可变帧率的视频文件，截止2019.12版本，PT所支持的帧率见下表：    在无相关视频外设的情况下，推荐使用 30 FPS 及以下帧率，在官方给出的支持文档中指出，30 FPS以上帧率的视频不能保证在所有计算机上都能正常播放，需考虑计算机的相关配置（相关计算机硬件配置见下文）。同样，如上文所说，若无相关视频外设且有更高的视频需求，推荐在高分辨率和高帧率中二选一。 AVID官网给出了运行PT的最低系统要求，可供参考：  网页链接   http://avid.force.com/pkb/articles/compatibility/Pro-Tools-System-Requirements  其中，如有更高的视频需求，推荐使用 PT 支持的相关视频外设，AVID官网也给出了所支持和推荐的相关视频外设：  网页链接   http://avid.force.com/pkb/articles/compatibility/Pro-Tools-Video-Peripherals  若无相关视频外设，PT最高可支持处理4K分辨率、30  FPS帧率的视频，且推荐采用6核及以上的处理器，内存和显卡部分也需进一步提升。   并且，视频文件的储存磁盘的性能对视频播放性能有显著影响，对于普通HD及以下分辨率、30 FPS及以下帧率的视频，推荐使用读取速度大于 550 MB/s 的 SSD 固态硬盘驱动器来储存视频文件，若有更高的视频需求，AVID官网也给出了应对措施，建议采用以下种类储存驱动器：   若不确定您的固态硬盘的读取速度，可使用第三方磁盘测试工具，如AJA System Test（在文后网盘链接中提供了截止发文日期的最新Windows版本安装包，macOS上的安装请自行在App Store中搜索）等。   对于操作系统设置，推荐参照针对 PT 的计算机优化指南对操作系统进行设置。在AVID官网中给出了非常详细的不同系统的针对PT的计算机优化指南（暂未对macOS Catalina进行更新）：  网页链接   http://avid.force.com/pkb/articles/en_US/troubleshooting/en367983  另外，Windows 系统建议先行安装 QuickTime 软件（在文后网盘链接中提供了截止发文日期的最新Windows版本安装包）。 如有专用做视频储存的驱动器，视频文件可以单独储存。若没有专用的视频储存驱动器，推荐将视频文件在导入前先复制进工程文件夹。在新建Session工程时，工程文件夹内可能只包含.ptx文件和Session File Backups文件夹，当打开当前Session工程时，工程文件夹中会出现其他几项，推荐将所有可能导入到PT的视频文件都复制到Video Files文件夹中，当关闭当前Session工程时，空的文件夹将被折叠不显示。将视频文件先复制进工程文件夹再导入，是为防止视频文件在交换工程时丢失。   另一需要注意的是，同上文所说，推荐视频存放位置的地址是全英路径，并且不要含有特殊字符，避免在交互时带来不必要的因为字符不识别的相关问题。 在PT的Preferences偏好设置（在PT菜单栏中点击Pro Tools寻找）中，Operation操作选项卡下有关于视频的相关设置。  推荐启用 GPU 进行图形处理来接管 PT 的视频引擎，若不勾选启用GPU（Enable GPU）则意味着将使用CPU处理视频部分，会对CPU造成一定的带宽压力，如果您正在使用一性能较差的GPU可考虑不勾选。  在启用 GPU 时，推荐勾选 Prevent Tearing 防撕裂，此功能开启时可通过GPU预先缓存处理一段信息，以防止视频同步和屏幕刷新率不符带来的问题。  推荐视系统配置选择较低的 Play Start Latency 播放开始延迟，在时间线上若有视频，开始走带播放时会有一个小时间的延迟，若在一配置较低性能的CPU或GPU的计算机上运行PT，可选择稍高一些的Play Start Latency播放开始延迟。   另一处需要关注的是，在打开或新建工程前应先检查Playback Engine播放引擎中的相关设置（在PT菜单栏Setup设置中）。   首先，若要使用视频功能，必须启用 Video Engine 视频引擎，勾选Enable启用。   在PT中使用视频相关功能，推荐使用至少 256 采样的 H/W Buffer Size 硬件缓冲区大小，高的H/W Buffer Size硬件缓冲区设置有助于降低CPU负担，低的H/W Buffer Size硬件缓冲区有助于降低监听延迟，而视频会占用一部分CPU资源，故如果更看重视频功能，可选择允许的最大H/W Buffer Size硬件缓冲区。  推荐根据系统内存情况合理设置 Cache Size 高速缓存大小，此功能的作用是将时间线上的音视频内容缓存一部分到内存中，以遍快速流畅播放，高的Cache Size高速缓存大小有助于提高回放性能，低的Cache Size高速缓存大小有助于释放内存使用量，默认状态下Normal是关闭缓存功能的，最大的可选的Cache Size高速缓存大小是PT在系统总内存的基础上减去几个GB（通常为3到4个GB）得到的。若您不确定您当前的内存使用情况，可在PT菜单栏Window窗口中System  Usage系统用量里查看。   Disk Cache磁盘高速缓存指示当前使用了Cache Size高速缓存总量的多少百分比来用做时间线上媒体的缓存，后方的黄点指示当前时间线完全被缓存需要的内存总量。Memory内存指示的是PT当前总共占用了多少系统的物理内存，包括音频引擎、视频引擎、插件和时间线缓存的内存占用总量。  在macOS系统下Command+Option+Shift+I或Windows系统下Control+Alt+Shift+I组合快捷键可唤出视频文件选择及视频导入选项，可对目标轨道、放置位置等进行选择。  在新版 PT 中，AVE 视频引擎的输出帧率和工程时间码率会随导入的第一个视频文件的帧率而自动设定。若视频轨道的帧率提示变红，则表明视频帧率和工程时间码率有冲突的问题存在，可能有以下情况：  若出现上述情况，可尝试手动在Session工程设置窗口（在PT菜单栏Setup设置中）中更改Timecode Rate时间码率与视频匹配，或重新导入合适的视频。   另外，PT 不支持帧率不同的文件导入同一工程。在很多情况下导入错视频后，将视频轨删除并不能完全删除之前导入进工程的视频文件，建议在CLIPS窗口中彻底删除原视频文件，否则会出现多个视频的帧率不统一不能导入的问题。视频轨道头的“O”为Online在线按钮，表示当前轨道的视频作为最终在视频窗播放的内容。若所有视频轨道都处于Offline离线状态，则可单独进行音频走带，而视频将不会一起播放，也不会占用系统资源。在视频轨道头的Online在线按钮下方是视图模式选择，有两种模式——Frames帧显示和Blocks数据块显示。在Frames帧显示模式下，视频数据会以等差抽帧的图像在轨道上显示，方便于视频的定位，但只要编辑窗在时间上进行缩放或走带就需要重新抽帧计算，而Blocks数据块显示模式则不会显示图像。在无特殊需求时，推荐使用 Blocks 数据块模式显示，因可节约系统对视频的处理量。再下方是轨道的帧率提示，上文已经进行了讨论，在此不再解释。   在视频轨道的I/O部分，从上自下分别是：AVE视频引擎的输出帧率、视频的栅格尺寸、视频的显示质量、输出设置。   首先需要明确AVE视频引擎的输出帧率和工程时间码率（在Session工程设置窗口设定的）的区别，AVE视频引擎的输出帧率是真正AVE视频读取运输至输出端的实际帧率，而工程时间码率只是编辑窗走带中的一种标尺。同上文所说，AVE视频引擎的输出帧率会随导入的第一个视频文件的帧率而自动设定。   视频的栅格尺寸也在上文进行了讨论，在此不再解释。   视频的显示质量有如下可选项：Full Quality完整质量、Full Quality 10-bit完整质量10位、Draft草稿、Best  Performance最佳性能，其中Full Quality 10-bit完整质量10位指使用支持10-bit或更高色彩精度的部分编码的视频，用比Full Quality完整质量更高的10-bit色彩精度进行播放（Full Quality完整质量为8-bit色彩精度进行播放）；Draft草稿指使用较低质量进行播放，但只会占用Full Quality完整质量的四分之一的系统资源；Best Performance最佳性能指使用最低质量进行播放，但只会占用Full  Quality完整质量的十六分之一的系统资源。   输出设置部分只有在使用PT支持的相关视频外设时才可用，在此不再赘述。   另外，导入并设置完成后可以将视频轨道 Locked 锁定，以防不明原因的误操，视频轨道锁定后会在轨道头处出现小锁的图标（见上图，当轨道高度缩小至最小时不会显示），并且锁定后不能对视频进行任何编辑（包括在时间线上移动等）。操作方式为右键点击视频轨道名称，选择Locked锁定即可，解锁操作亦同。推荐原则为：第一，可将视频文件转换为DNxHD 36编码的QuickTime或MXF OP-Atom封装的格式；第二，免费下载使用；第三，简洁，操作方便，无广告。在文后网盘链接中都提供了截止发文日期的最新安装包。若要转换为DNxHD 36编码的使用前提是必须安装了相应CODEC，在Avid Codecs LE Package和Avid Codecs PE  Package中包含（上文提及）。  1.  MPEG Streamclip（其为32位软件，在macOS Catalina中不能使用） 操作示例，以Windows系统下将视频转换为DNxHD 36编码QuickTime封装为例：   2. Shutter Encoder 操作示例，以macOS系统下将视频转换为DNxHD 36编码MXF OP-Atom封装为例：   推荐原则为：第一，支持上述PT支持的编码和封装的视频快速播放；第二，免费下载使用；第三，简洁，操作方便，无广告。在文后网盘链接中都提供了截止发文日期的最新安装包。  1. VLC media player   macOS版本和Windows版本都推荐使用，特点：行业通用、开源、不常见的格式也能够支持、支持换肤和扩展。  2. IINA   macOS版本推荐使用，特点：针对macOS系统进行适配、开源、界面简约美观。  3. PotPlayer   Windows版本推荐使用（注意CODEC包需单独安装），特点：启动迅速、界面简约美观、支持换肤和扩展。 相关免费工具的安装包汇总，网盘地址：https://pan.baidu.com/s/1TY76mP_xRlqDx3I-LsOQwQ   密码：79di  参考资料：   1. 说明书《Pro Tools Reference Guide Version 2019.10》，AVID   2. 网站《Avid-Qualified Video Rates, Rasters, and Codecs for  Pro Tools》，avid.force.com，AVID   3. 网站《Pro Tools File Type Support on macOS Catalina》，avid.force.com，AVID   4. 论文《MXF格式浅析》,黄钰、李建国、黄元，视听界（广播电视技术）   5. 微信公众号推送《Pro Tools支持和推荐的视频》，李亮，爱维德亚（AVID）   6. 微信公众号推送《Pro Tools播放引擎详解》，神游，技海无涯唯苦做舟 7. CSDN博客《Windows输出Apple ProRes编码视频》，ComFreshman 音频工作站",
    "晋商是被谁搞垮的？": "原标题：晋商是被谁搞垮的？文｜鲁东海明清五百年，晋商曾是中国最为显赫的商帮之一，他们开设的票号鼎盛之时，垄断了全国金融。晋商在清代的辉煌还一度制造了一种奇特地图炮。康熙南巡时就跟人感慨，说朕经过吴越州郡，察看他们的市场、商业区，多是山西来的商人，本地商人很少，这应该是因为山西人勤俭节约、积蓄致富；南方人贪图奢靡，有一分钱就花一分钱。今天，以晋商为题材的影视作品出过好几部，走红的也不止一部。有些奇怪的是，电视剧里的晋商总是梳着辫子、穿着长袍，他们的影响力始终留在清朝。似乎一到20世纪，这帮显赫一时的商人就消失不见了。到底是什么力量，让晋商从无比辉煌迅速走向没落？被俄商抢走生意1858年6月，距离第二次鸦片战争的爆发已经过了一年半的光景。第一支英法远征军载着英法美俄四国公使，从上海一路北上，在天津白河口攻陷大沽炮台后登陆，进逼京津。咸丰皇帝只得慌忙出钦差大臣，赶往天津议和，于6月13日分别与俄、英、法、美签订《天津条约》。没有实际出兵的俄国，通过对清廷的外交讹诈获得了丰厚的回报。根据《中俄天津条约》及三年后签订的《中俄陆路通商章程》，俄罗斯商人可以不受限制的进入大清通商，同时享受一系列关税减免，从此开始大规模入主中俄贸易。因俄商的大举进入而遭受冲击的，首当其冲便是晋商。此前，晋商长期垄断中俄茶叶贸易，从武夷山到恰克图运送茶叶贸易一直是山西商人最重要的利润来源，而他们对茶叶贸易路线的垄断，很大程度上正是源于朝廷对外商的严格限制。在被迫开放之前，清政府仅仅允许俄罗斯商队每三年一次，每次不超过200人，进入北京贸易。因此俄罗斯人如果希望喝到中国的茶叶，只能由中国商人千里迢迢运往边境，再转手俄罗斯商人运往俄罗斯本土地区。· 中俄恰克图茶叶贸易路线。到1841年（道光二十一年），中俄贸易额已达到达到1240万两白银雪上加霜的是，为剿灭太平天国，从咸丰三年开始，清政府开始征收厘金。一开始，厘金还只是百分之一的商业税，而且只是权宜之计。然而随着清廷财政的不断恶化，厘金不仅没有随着战争的结束而撤裁，反而越收越多，从最初的1%逐步提高到10%甚至20%，还大量增设厘卡，「举凡一切贫富人民由出生到死亡日用所需之物，无一不在课征之列」。山西一省，从光绪元年（1875）到十九年（1893），每年厘金收入由9万两上升到22万两。对于山西商人最为重要的茶叶贸易，从湖北汉口至张家口一路要经过63个厘金分卡，贩运茶叶算下来要比俄商多付10倍的厘金。对于晋商来说，在茶叶贸易方面已经无法与俄商竞争，想要生存下来，就必须另寻他路。正是这一时期，最著名的山西票号迎来了快速增长时期。让余秋雨老师「抱愧」赞叹的晋商金融业，其实只是山西商人被赶出了茶叶贸易之后，不得已而为之的「转型升级」。山西票号时代最早的山西票号一般认为是创建于1823年的日升昌，然而山西票号真正的大规模扩张还需要等到太平天国时期。在同治元年之前，全国范围内约有15家山西票号，其余地区尚无办票号者。而仅同治元年一年，就有7家山西票号开张。从此一直到1880年代，山西票号一直垄断着全国的金融业。晚清山西票号业务的大规模兴起，和清政府汇兑官款的新政策离不开关系。长期以来，大清中央政府向地方收税，均采用现银装鞘，委派押解的方式运往京师。各地方若私自改换运银方式便会受到严厉处罚。然而随着太平天国相继占领南京、苏杭等江南地区，同时捻军在安徽、山东一带作乱，南方诸省押解银两至京师的通路断绝。不得已，清廷只得允许地方政府以票号汇兑的方式上缴钱粮。从广东省开始，福建、浙江、湖南、湖北、四川、江西等省以及各海关，均逐步改用票号汇兑的方式解送官饷。地方政府之所以热衷于利用票号汇兑，很大程度上是由于地方收入困难，财政亏空，要想按期上缴钱粮，就不得不向票号借垫。以闽粤地方政府及海关为例，票号垫款占汇饷总数的40%左右，部分年份甚至占100%。山西票号就这样在和官府的紧密合作下迎来了爆发式的成长，他们实际上成为了大清财政系统的重要组成部分。汇兑官款业务给山西票号带来了可观的盈利，因为大部分官款的汇费都比商业汇费高许多倍。一般的商业汇兑汇费大约在0.7%左右，而官银汇兑汇费一般都在4%以上，有些省份甚至高达8.5%。与官府做生意显然比在市场上竞争赚钱的多。不过，更高的汇费也并不是完全进入山西商人的口袋，很大一部分是留给官员的回扣。票号需要向官府缴纳使费、纸笔费等各种杂费，票号实际到手的费用，往往只剩下一半，即使如此，这笔汇费已经远高于正常的商业汇费。另一方面，票号对各级官吏上下打点，贪污公款也提供了方便。各级官吏往往是票号存款的大户，将其搜刮所得存放在票号之中。而官吏的打点行贿，也可以通过票号更为方便容易的运作。光绪朝轰动一时的云南善后局军需报销行贿案，就是云南粮道崔尊彝，挪用捐输平银，由票号从云南汇往北京，向户、工、兵部各书吏行贿。虽然贪污受贿是自古以来的传统，票号的发展确实极大的降低了行贿受贿的成本，晚清讽刺小说如《官场现形记》、《二十年目睹之怪现状》都将票号列为讽刺的对象。依附官府势力发财，对山西商人来说并不陌生。早在明代洪武时期，晋商便开始与官府大力合作。由于大明西线边关防御军队后勤供给困难，明太祖设立开中制，即由商人向大同、居庸关等边关输送粮食，以此换取贩卖垄断「官盐」的权力。这种实质上的权力交易，成为了晋商发迹的第一桶金。· 盐引制度源于宋朝，目的在于以盐业的垄断经营特许权交换商人对边关物质补给的支持满清入主之后，赐封了山西「八大商人」，以表彰晋商为后金政权提供的帮助。不管是有意还是无意，山西商人在明末战争中的功绩得到了清政府肯定，并在之后对准噶尔等一系列战争中，不断为清廷效力，承担为一线部队补给军粮的任务。作为回报，他们获得了深度参与官方垄断的盐铁买卖的特许权，进行独占性的商业活动。与官府共舞，在享受权力带来的好处，也要付出相应的代价。当官府需要用钱时，商人们就需要「自觉」表达自己的爱国热情。在内忧外患的咸丰一朝，清廷大开捐输一途，山西商人纷纷用银两「捐纳」各种官衔。在咸丰二年（1852年）一年中全国捐输白银224万两，其中山西商人就捐输了160万两，占了大半。而在咸丰三年又连续发出五次谕令，以「山西较各省尚称富裕」为由，要求山西商人继续捐输。咸丰六年山西又捐201万两。在官府委派官吏逐门逐户的「劝谕」下，晋商们「急公好义，踊跃输将」，以至于许多大户家道中落，甚至「赤贫如洗」。参与大清续命事业在晚清，政府机构之所以还能维持运转，很大程度上依赖于借债。除了向外国银行以及洋商借债，另一个条道路便是向国内金融机构，也就是票号们借款。以左宗棠西征借款为例，左宗棠西征期间，除了向洋人借债，另一重要借款来源便是山西票号。左宗棠通过转运局向各地票号共借款880万两以上，支付利息约50万两。票号借款与洋商借款一起，成功帮助左宗棠完成了收复新疆的大业。光绪二十年（1894年），为筹集甲午战争经费，户部欲效仿向西洋银行借债的方式向国内商人借款，史称息借商款，各地票号向户部借因一百数十万两。光绪二十四年，朝廷又打着「似乎四万万之众，不难借一二万万之款」的主意，发行了名为「昭信股票」的公债。票号则被户部昭信局指定为公债的承销机构。此后户部不断向票号借款，据报载，到宣统三年（1911年），清廷已欠各票号超过700万两。到了1900年庚子事变，慈禧太后西狩山西，随行有北京大量高官与王公贵族。嗅觉灵敏的山西商人自然不会放过这一能够近距离巴结讨好权力中心的机会。例如大德通总经理高钰，就提前从随行大员、内阁学士桂月亭处得到慈禧的详细行程，并得以提前安排慈禧一行的食宿招待，为西太后的西行筹集经费。对于其它仓皇逃跑缺衣少食的王公贵族，山西票号也尽力接济，即使许多票号的账本已在战乱中遗失，他们对北京官员的提款要求也是有求必应。· 大德通既是《乔家大院》中乔家开办的票号，也是极少数幸存下来，一直活到1951年的票号之一山西票号的努力没有白费，不仅在太后西狩期间，清廷下令全国的京饷都汇往山西票号，之后的辛丑赔款本息，也规定由各省将摊派金额汇往票号，再由票号统一交付外国银行。因此，山西票号在庚子之乱中虽然有不少店铺毁于战火，但是无一家倒闭，反而到达了发展的最高峰。按照票号分号的数量计算，1880年代全国共有分号194个，到了清末最后十年，分号数量达到了475个。然而巅峰的到来也伴随着隐患。1904年成立的户部银行（1908年改名大清银行），是清末新政的产物之一。显然，清政府已经意识到银行业的巨大利润，开始以国有银行的身份进入市场。对于票号而言，这是一个可怕的竞争对手，因为大清银行不仅在市场上挑战票号的地位，接过了本属于晋商的汇兑京饷的事业，还更有额外的手段确保自身的优势。同样是放款后债务人破产清算，大清银行往往能凭借特权优先确保自身贷款的回收，而票号只能分到剩余资产。日升昌商人哀叹道：大清银行固是朝廷之商务，商民亦系皇上之子民，所属不同，求利无异，何分彼重此轻。既将欠大清银行之款悉数清还，而欠商民之债何得每两以一钱一分八厘了结也。似此重轻不均，实难忍受。真正敲响山西票号业丧钟的，是清政府的倒台。武昌起义后，清政府对票号的大笔欠款无法清偿。1911年11月，经过袁世凯内阁同意，清廷还打算向各票号借款500万两。然而各票号在两次会议商讨后，以清廷之前已向各票号借款700万两尚未归还为由，拒绝了此项贷款。显然，借给清政府的700万坏账是不可能要回来了。随着政治靠山的倒台，票号的信誉也遭遇巨大危机，各地出现挤兑风潮，票号开始大规模倒闭。到1913年末，山西帮24家票号中已有5家倒闭，包括「天下第一票号」日升昌。至1921年，仅有4家幸存，随后基本退出金融市场。少数晋商通过中俄贸易在俄国购置资产，实现了资产转移，然而也并不能躲开厄运。随着十月革命一声炮响，在俄晋商的货币变为废纸，财产被全部充公，甚至性命不保。蒙古一度是晋商最为兴旺的地区，但这里的晋商也没能逃脱惨痛的宿命。在外蒙由俄国策动独立后，俄国人对当地富裕的华商进行了系统性的洗劫。据《大公报》记载：「车臣汗盟各旗所有之商号四五百家，强半被俄匪抢劫，各旗之商人已知确被抢害者三十余人……万源长四人、世泰荣铺长被匪开膛，铺伙被钉树上而死。」晋商原先在蒙古掌控的商业领域也由俄国国企尽数夺走。随着两次押宝的接连失败，中国一代商业传奇最终只得随之衰败。晋商这个词再一次为人所熟知，就要等到「煤老板」的崛起了。参考文献：[1]郭虹，挑战与应对——外蒙古独立与旅蒙商研究[D].山西大学，2019。[2]侯文正，晋中商帮兴衰史略 [J].文史月刊，2006（01）：41-46。[3]黄鉴晖，山西票号史[M]. 山西经济出版社，1992。[4]景占魁，冯素梅，晋商衰落原因的历史反思[J].晋阳学刊，2001（04）:66-74。[5]孔祥毅，山西票号与清政府的勾结[J].中国社会经济史研究，1984（03）:1-12。[6]刘建生，山西票号业务总量之估计[J].山西大学学报（哲学社会科学版），2007（03）：233-239。[7]刘建生等，晋商研究[M]. 山西人民出版社，2002。[8]杨军，论中俄恰克图贸易与晋商发展的关系[D].黑龙江省社会科学院，2019。原标题：《晋商是被谁搞垮的｜大象公会》“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "235公司利润不断改善63家步入绩优股行列<span>2020-03-03 10:21 来源：数据宝</span> - 证券时报网": "据证券时报•数据宝统计，目前为止2019年年度业绩\\预告已公布2718家，数据显示近三个季度业绩环比连续增长的公司有235家。其中融钰集团、弘业股份、天保基建等公司第四季度的净利润环比增幅最大，分别高达9968.78%、5779.81%、4218.73%。（本文及表格中的净利润同比、净利润环比、每股收益的预告数据按公布区间折中计算）从235家业绩环比连增的公司中我们筛选出年度每股收益较高的公司，这些公司在业绩不断改善的背景下，年度业绩已跨入了绩优股行列，63家公司年度每股收益超过0.800元，其中万集科技、金溢科技、卓胜微的每股收益最高，分别为7.6700元、7.4800元、5.7044元。值得关注的是，一些公司不仅近三个季度业绩连续环比稳定增长，年度净利润同比也实现增长，这类公司共有194家。其中业绩同比增长超过100%的公司有万集科技、金溢科技、闻泰科技等65家，这些公司若近期的涨幅不大，是真正的盈利增长潜力股。（数据宝）业绩连续三个季度增长的公司40公司公布年报 8家业绩增幅翻倍<span>2020-03-03 10:22   (2020-03-03 10:58:10)今日3公司公布年报 1家业绩增幅翻倍<span>2020-03-03 10:  (2020-03-03 10:58:08)山河智能：子公司已研制口罩机 目前已接受市场预订  (2020-03-03 10:57:55)华为投资控股有限公司将发行20亿元5年期2020年度第一期中  (2020-03-03 10:57:52)亚星化学转型医药健康 标的宏济堂和科源制药盈利良好  (2020-03-03 10:57:52)",
    "复工难上天？深圳市政府带头“松绑”": "热门标签近日，新浪微博一张泸州市江阳区盖有9个印章的复工复产申请表引起了一定范围内的热议：企业复工为何如此之难？朋友圈也被各种“复工难”刷屏。不过，深圳市福田区不少企业收到了好消息...一个新的“好消息”来了：自17日起，不再对企业实行复工复产相关防控工作核实报备制度，改为企业复工后检查监督和指导帮助。g69esmcg69esmc尽管截至发稿前《国际电子商情》并未从深圳市政府官网获得确切信息，但倘若消息属实，这或许对国内其他省市高效复工复产起了一个好头！g69esmc在此之前，深圳市的企业必须向政府提交复工申请，获得批复后方可复工，而对于繁琐的审批流程，很多企业表示“有苦说不出”。g69esmc据《国际电子商情》了解，深圳企业申请“通行证”除了提交复工申请资料（企业备案表、疫情防控承诺书、员工病毒排查表、防护物资清单）四项资料外，还外加3个新增条款（如下）。g69esmcg69esmc在资料提交后，还需通过政府部门的现场资料核查，通过后再申请线上审核批复，通过后企业方可正式复工。除此之外，受制于各企业所在街道办和大厦物业管理公司的不同规则，企业获批复工的时间周期又不同，整体下来1至2周不等。g69esmc2月19日，《国际电子商情》从渠道商处获悉，华强北龙胜通讯市场（华发南）将营业时间延迟到4月9日，相应商户将受到复工影响。g69esmcg69esmc在《国际电子商情》采访的近10家企业中，绝大部分企业表示复工申请在1周内获得审批，少数企业审批时间长达两周，且申请次数高达3次。g69esmcg69esmc某日资公司深圳分公司表示申请了3次，目前还未正式复工。深圳某元器件分销商也表示申请了3次才成功，2次文件，1次现场。g69esmc何类企业容易获得审批？深圳市周励电子科技有限公司总经理励单表示，生产防疫物资的企业最容易获得审批，而对疫情传播有“潜在风险”的餐饮、旅游、娱乐等公司则很难通过。g69esmc唯样商城认为，公司所在行业及性质是决定审批速度的关键。民生、防疫相关的企业最容易获得审批，小型贸易公司、年纳税额低的公司最难通过，因为公司本身规模小，员工人数不多，诉求的声音相对微弱。g69esmc在疫情防控“攻坚期”，政府部门必须保证防控措施到位，做到万无一失，这值得肯定。不过有很多企业表示，所谓“政策”也有不合理的地方，给企业复工造成不必要的障碍。g69esmc某元器件分销商表示很多流程都有必要，但如果每天提交的资料类型要不停更新，会给企业造成时间浪费；其次，提交的文件需要公章和法人签字并上传PDF格式，法人不得不回公司处理，在针对疫情出行的严控期，此条件不太合理。g69esmc某电子制造企业表示：“提交人员排查表格、防护物资是合理的，但承诺书可以节约，同时，建议所有流程应该趋向于电子版，以避免排队造成人员聚集。”g69esmc某日资企业深圳分公司表示：“申请已经过了2周了还没审批下来，资料审批中要求学习强安APP，这个感觉没有太多必要。”g69esmc“目前申请已超10天还未能完全复工，目前的紧急措施为，先让部分抵深在家隔离满14天的员工复工，让企业初步运作起来。”唯样商城认为员工健康信息提交及防护物资配备是必要的，但办公面积50平米/1名额有点夸张，如果这样，一个公司可能没几个人能复工，这点可以酌情处理。g69esmc有分销商认为，人员信息的随时统计存在很多不确定性，统计难度大，这个也有改善的空间。g69esmc据《国际电子商情》了解，目前，在向政府申请复工的过程中最大的挑战仍是口罩、消毒液、酒精、红外额温枪等疫情防控物资紧缺，其中口罩是最紧缺的应急防疫物资，目前很难采购到。g69esmc只要疫情防控物资准备到位，大部分公司的通过率很高。据了解，深圳宝安区疫情防控“硬核”公司——莱尔德电子材料（深圳）有限公司（员工2000多人）除了包下500间酒店供员工隔离14天之外，通过境外渠道将口罩等防护物资大量购齐，也是深圳较早一批获得复工批复的企业。g69esmc佰维也是一样，公司在北美的合作伙伴和代理商紧急采购了10000只一次性医疗口罩并向佰维捐赠，他们在国际航空公司减少中国航线的情况下于2月8日成功将口罩运抵深圳佰维总部。g69esmc对上述企业来说，防护物资筹备较容易，获批难度较小，大部分的中小企业依然受制于物资紧缺的挑战，一半以上的受访企业表示医疗防护物资目前有采购困难。g69esmc疫情期间各地方政府相继出台“减租免税”的惠企政策帮助企业渡过难关，不过有人透露，部分政策“内容大于形式”且设置各种关卡（无抵押物绝不放款）。对此，受访者如何看待？g69esmc励单相信政府出台了相关政策就是积极的信号，关键看下面各物业单位的执行状况。g69esmc某日系原厂深圳办事处表示，目前办公室租金有可能减免，因为业主是国企，虽然到现在还没有接到正式通知，但减免的可能性较大。g69esmc某元器件分销商透露，截至目前没有收到任何减租免税的“福利”。g69esmc也有受访者表示，减租免税还没有享受到，但香港汇丰银行免了两个月利息已经相当满足。g69esmc“公司办公室的业主确实非常支持，减免了一半租金，但公司门市所在的电子市场，目前还没收到减租信息。目前，政府出台的政策多在支持国企，大部分中小企业比较困难。”某电子企业坦言，目前，政府首要对中小企业的支持应该是减息，延迟各种贷款的扣款期，对原本信誉良好的企业给予宽松的政策，支持贷款或短时间增加原有贷款额度。”g69esmc有IC设计公司表示，对中小企业来说，1月、2月在无订单、无产出的情况下不仅要给员工发工资，还要承担办公室、工厂租金和员工“五险一金”的支出压力，最直接有效的措施是降低成本。g69esmc他还强调，尽管有些地方政府力推“贷款免息”，但并未落到实处，因为大部分银行不会为中小企业直接贷款（需要抵押物且杠杆很高），加上下游没有需求，很多公司根本没有回款来还贷款。他预计今年很多现金流紧张的中小企业会“爆雷”，他呼吁政府一定真正体察企业之难，将扶持政策落到实处。g69esmc某元器件贸易商表示，疫情带来的复工挑战，已经超出了中小企业能力范围，需要政府帮助解决复工带来的大部分高风险问题。他透露，部分区域复工审核标准是按照企业纳税额度来衡量先后和通过率的，中小企业本身承担风险的能力弱，他建议政府应该改变“一刀切”做法。对元器件贸易商来说，没有生产企业复工就没有需求，这同样是致命的问题。g69esmc深圳市动车物资进出口股份有限公司告诉《国际电子商情》，各地方政府相继出台“减租免税”的惠企政策，龙岗区执行情况并不乐观。此项政策并未对中小型民企落实到位，政府只是提倡并非强制执行，同时也并非是政府给予相应补贴。“我司目前尚未享受到此项福利，贷款优惠项目我司目前尚未参与。”g69esmc政府有政府的考虑，企业有企业的难处。励单强调，在保证对防疫有利的前提下，政府也要保证数量众多的中小企业的生死安危，他建议“两手抓”：g69esmc一是政府要救市：积极支持中小企业的成长，比如免租、免税、免物业费、专项补贴、金融支持等各项措施，这个目前各地政府也有出台；二是企业要自救：开展各种形式的远程办公，积极拓展各种线上销售渠道，根据情况减少各项开支，在Q1的目标就是：活下去！g69esmc微信扫一扫，一键转发关注“国际电子商情” 微信公众号您可能感兴趣的文章据集邦咨询半导体研究中心(DRAMeXchange)调查显示，由于2019年第四季资料中心需求成长，NAND Flash供应库存下降；2020年第一季在量缩价增的情形下，营收表现持平上季...\r\n随着Oculus Rift和Sony Playstation Virtual Reality成功吸引市场关注，AR/VR系统供货商下一阶段的任务是让系统更加实用，而制造商则积极寻找从各种方面导入AR/VR技术的方法…\r\nIC Insights预测，2020年至2021年，半导体制造商将“创纪录”般地增加IC容量。值得注意的是，大部分增长将来自远东地区。而最近的“制造业调查”显示，美国所有行业的制造商几乎都减少了对2020年的资本支出预算。\r\n在经历了几年元器件供求波动之后，原材料采购的可预见性日渐增强。2020年对采购经理们来说，将会是利好的一年……\r\nSEMI公布年度硅晶圆产业分析报告显示，2019年全球硅晶圆出货面积较2018年创下的市场高点下降7%，但整体仍维持110亿美元水准以上...\r\n2020年个人电脑(PC)、平板和手机等设备全球出货量将达21.6亿台，与去年的21.5亿台相比增加0.9%。\r\n相关推荐近期热点可能感兴趣的话题热门标签\n 点击查看更多\n\n\r\n                    <!--Begin\r\n                    copyright = new Date();//取得当前的日期\r\n                    update = copyright.getFullYear();//取得当前的年份\r\n                    document.write(\"Copyright &copy; 2000-\" + update + \" eMedia Asia Ltd. All rights reserved.\");//update 自动更新的年份\r\n                    //  End -->\r\n                \n北京科能广告有限公司深圳分公司 版权所有粤ICP备16057936号-3 分享到微信分享到微博分享到QQ空间推荐使用浏览器内置分享",
    "财经早报：A股成交量逼近万亿大关1新股今日申购": "特斯拉放大招，电池相关产业链利好！来新浪理财大学，听开年重磅专栏“交易日财经早报”。　　大盘参考　　建议关注疫情之后部分板块的修复性机会，重点布局两条主线：一是疫情结束后，国内需求逐步企稳回升，企业加快复工恢复生产，供需两旺，加上逆周期对冲政策的陆续出台，钢铁、建材、化工、机械等周期行业或迎来修复行情。二是疫情结束后，前期被抑制的消费需求或迎来爆发式增长，需求回暖将带动消费企业盈利和现金流改善。特别是电影、航空、餐饮、旅游、商贸等服务型消费行业，疫情的影响只是让消费者延后了消费，后续随着疫情结束，消费需求将集中释放。　　【要闻盘点】　　国务院出大招对冲疫情影响：中小微企业三项社保免征5个月　　2月18日，国务院总理李克强主持召开国务院常务会议，决定阶段性减免企业社保费和实施企业缓缴住房公积金政策，多措并举稳企业稳就业。具体而言，阶段性减免企业养老、失业、工伤保险单位缴费，除湖北外各省份，从2月到6月可对中小微企业免征上述三项费用，从2月到4月可对大型企业减半征收；湖北省从2月到6月可对各类参保企业实行免征。　　点评：6月底前，企业可申请缓缴住房公积金，在此期间对职工因受疫情影响未能正常还款的公积金贷款，不作逾期处理。　　A股成交量逼近万亿大关 百元股继续快速扩容　　虽然周二A股大盘整体波澜不惊，但百元高价股继续扩容，一日新增4股，由前一交易日的68股增至72股。而2018年末沪深两市只有6只百元股，2019年末升至43只，今年才1个多月时间，还经历春节长假，百元股数量大增29只。百元股指数近期也连创历史新高，以节后低点914.3点至周二收盘1137.29点计算上涨24.39%，比同期大热的创业板指数22.71%涨幅还高。如从去年底低点794.37点计算，更是大涨43.17%，秒杀一众指数。　　点评：作为高科技企业主要上市地的创业板和科创板则展开了百元股竞赛。　　定增市场有望重上万亿规模 大幅增厚券商投行收入　　在征求意见稿发布3个月之后，再融资新规近日正式落地，“定价九折变八折”、“锁定期从12个月变6个月”、新老划断时点调整为“发行完成”。行业人士均认为“宽松程度超出预期”，预判定增品种将很快重回万亿市场规模。中金公司研究认为，静态测算再融资新规将在2019年基础上增厚投行收入3%至17%。中信建投认为，中性假设下，2020年再融资业务可贡献证券业4.11%的营业收入。记者根据过去四年平均增发费率0.54%，今年定增市场扩容至万亿来估算，2020年至少因此增厚投行收入20亿。　　点评：市场会重新掉头，定向增发将成为绝对主流。　　增量资金疯狂：爆款基金日吸金千亿 投资者数破1.6亿　　2月18日，陈光明旗下睿远基金发行的第二只公募产品睿远均衡价值三年持有期混合基金，再度刷新当前的爆款纪录。据市场消息，该基金在开售15分钟后申购金额就突破60亿首募上限，开售一小时募集规模已超200亿元，最终首日募集规模超过千亿。增量资金疯狂涌入的背后，则是近期A股市场连续上涨的牛市背景。　　点评：本质上来看，去年以来外资的流入其实是一开始市场上新增资金的主要来源，在市场上涨之后，越来越多的散户也迅速入场。　　IPO核发和再融资审批推进 20公司申报修订再融资方案　　2月18日晚间，宁波银行、凯撒文化、数字政通等多家公司发布公告，对公司再融资方案进行修订。再融资新规落地后，上市公司开始密集申报和修订再融资方案，据《证券日报》记者不完全统计，截至2月18日发稿，再融资新规落地以来，已经有20家上市公司发布再融资预案或修订再融资预案。　　点评：基于再融资新规放宽了非公开发行条件，拿到批文后，目前公司正在和券商、律师紧急讨论再融资方案的修订。　　汇聚创新龙头标的 深交所发布五大指数　　18日，深圳证券交易所和深圳证券信息有限公司发布深证创新100指数（简称“深创100”）、深证大数据50指数、深证机器人50指数、深证人工智能50指数和深证物联网50指数。深创100样本股汇聚了深市创新龙头，研发投入、研发投入占比、专利质量等指标均超过深圳市场整体水平。　　点评：分析人士指出，深创100指数可投资规模充足，流动性充分，为ETF等产品及衍生品开发提供充足空间。　　公募基金年内分红222亿元 同比大增126%　　公募基金再次开启大手笔分红模式。随着A股市场持续反弹，众多权益基金的单位净值快速走高，固收基金一如既往、稳定地获取债市收益，基金单位净值走高后，众多基金陆续按照基金合同规定分红，今年以来截至2月18日，公募基金已累计分红222.15亿元，相比去年同期98.06亿元的分红总额，同比大增126.55%。　　点评：根据基金分红的条件以及近年来的市场表现来看，“当年收益弥补以前年度亏损”是基金分红的必要条件，2018年公募权益产品几乎“全军覆灭”。　　【新股申购】　　新股提示：建业股份今日申购　　今日可申购建业股份，建业股份发行总数约4000万股，网上发行约为1600万股，发行市盈率17.94倍，申购代码为：732948，申购价格：14.25元，单一账户申购上限1.6万股，申购数量1000股整数倍，公司主营：精细化工产品的生产、研发和销售业务。　　【行业机会】美国当地时间2月24日—28日，作为全球网络信息安全行业最受关注的年度盛会，RSA2020大会将在旧金山召开，会议主要内容是IT与安全加密方面的技术，700多家参展商参展进行交流。近年来，中国的网络安全行业市场持续较快增长，近三年中国网络安全行业市场复合增速维持在20%左右。卫士通、榕基软件OPPO CEO特别助理发布内部文章《对打造核心技术的一些思考》，文中提出三大计划，涉及软件开发、云，以及关于芯片的“马里亚纳计划”。长川科技、华天科技据外媒报道，苹果在iPhone 12的升级上将采用“升级版”前置 TrueDepth 系统，也就是全新面容ID。报道称，iPhone 12 Pro的后置摄像头将支持基于ToF技术的3D感应技术。此外，新款iPad或将在后置摄像头中加入ToF组件，这意味着首款多摄像头的iPad Pro将与我们见面。这一变化，除改善拍照/录像外，还可以为AR互动场景预留支持。联创电子、欧菲光路透社报道，新能源车龙头特斯拉正在与宁德时代商讨在中国工厂使用无钴电池的事宜。如果最终落地，这也意味着LFP（磷酸铁锂）电池首度进入特斯拉生产线，有望进一步拉低生产成本，提高相关车型在中国的销量。据知情人士透露，相比于传统的NCA/NMC三元锂电池，LFP电池的生产成本有望“下浮超过两位数百分比”。据悉，宁德时代一直在打磨CTP高集成动力电池开发平台，旨在进一步提升LFP电池的能量密度和安全性。该技术有效增加了电池包的体积利用效率，并大幅降低了组装成本。天齐锂业、丰元股份　　停牌　　无　　复牌　　000800 一汽轿车　　300294 博雅生物　　公告摘要　　【热点】　　秀强股份：特斯拉不是公司充电桩玻璃产品直接客户　　近11个交易日连续涨停的秀强股份（300160），2月18日晚间回复深交所问询函称，特斯拉不是公司充电桩玻璃产品的直接客户，公司充电桩玻璃产品的订单由特斯拉指定厂家下达，该厂家做成合格成品后供应给特斯拉。公司目前尚未完成特斯拉太阳能屋顶玻璃的工程认证，能否接到特斯拉太阳能屋顶订单尚存在不确定性，公司太阳能屋顶玻璃产品的客户仅有特斯拉一家。公司主营业务不涉及在线教育业务。　　西安饮食：疫情预计对一季度经营业绩构成较大影响　　西安饮食（000721）2月18日晚间公告，公司所属各餐饮（酒店）门店自1月27日起暂停店堂营业，在店堂停业期间，公司各门店继续为消费者提供点餐外送服务。疫情预计对公司2020年一季度经营业绩构成了较大的影响，后续公司店堂恢复正常营业的时间，需视疫情发展及西安市疫情防控工作相关规定而定。　　西安旅游：疫情预计对一季度经营业绩构成较大影响　　西安旅游（000610）2月18日晚间公告，此次疫情预计将对公司2020年一季度经营业绩构成较大的影响。据悉，公司所属解放饭店、关中客栈、上林宫酒店和西北大酒店等分公司，西安海外旅游有限责任公司、西安中旅国际旅行社有限责任公司、西安西旅新光华酒店有限责任公司、西安渭水园温泉度假村有限公司等子公司，全部经营门店自1月27日起暂停营业，所有旅游计划取消。恢复正常营业的时间，将视疫情发展等因素决定。　　南京新百：主要百货门店恢复营业　　南京新百（600682）2月18日晚间公告，经相关政府部门验收批准，公司百货门店南京新百中心店、南京东方福来德将于2月19日起恢复营业，芜湖新百店与徐州东方福来德恢复营业时间以政府部门后续通知为准。　　苏美达：子公司获紧急医用物资防护服应急生产使用备案件　　苏美达（600710）2月18日晚间公告，公司控股子公司创思特服饰获得江苏省药监局出具的《江苏省紧急医用物资防护服、口罩应急生产使用备案件》，产品名称为紧急物资医用防护服（非无菌），有效期为2月17日至4月16日。创思特服饰的紧急物资医用防护服生产由现有产能转产实现。该公司营业收入及利润在上市公司占比较小，该业务的开展预计不会对公司当期经营构成重大影响。　　安道麦A：获消毒产品生产企业卫生许可证　　安道麦A（000553）2月18日晚间公告，公司16日取得由湖北省卫健委颁发的消毒产品生产企业卫生许可证。安道麦A自1月25日（大年初一）开始，轮班生产抗疫急需的次氯酸钠消毒液。截至目前，公司荆州基地、淮安基地已累计向当地医院、公共管理（服务）机构捐赠次氯酸钠消毒液超过200吨。次氯酸钠是公司氯碱生产装置的产品之一。　　北大医药、中国高科、方正证券：方正集团被申请重整　　北大医药（000788）2月18日晚间公告，北京银行向北京一中院申请对方正集团进行重整，如果重整申请被受理，方正集团进入重整程序，将可能对公司股权结构等产生影响。目前，方正集团持有公司股东北大医疗85.6%的股权，北大医疗持有公司11.8%的股份，并持有公司控股股东西南合成100%股权。中国高科、方正证券也同时公告，公司控股股东方正集团被申请重整。　　扬杰科技：与中芯集成电路公司签战略合作协议　　扬杰科技（300373）2月18日晚间公告，公司14日与中芯集成电路制造（绍兴）有限公司签订战略合作协议，在8寸高端MOS和IGBT的研发生产领域展开深度合作。据协议，扬杰科技为采购方，年度平均投片不低于2000片/月；作为供应商，SMEC确保为扬杰科技提供产能支持，年度平均产能不低于2000片/月。协议有效期3年。协议的具体实施落地，将有助于公司MOS和IGBT等新业务的拓展和提升。　　三维丝：2月19日起证券简称变更为“中创环保”　　三维丝（300056）2月18日晚间公告，自2月19日起，公司原公司全称、证券简称及外文名称、外文名称缩写变更，其中，公司全称变更为“厦门中创环保科技股份有限公司”，证券简称变更为“中创环保”。　　【股权变动】　　闽发铝业：上饶市国资委将成公司实控人　　闽发铝业（002578）2月18日晚间公告，公司实控人黄天火及一致行动人黄长远、黃印电、黄文乐、黄文喜和黄秀兰，拟分批将其所持公司29.99%股份转让给上饶城投。其中，首批转让公司12.19%股份，转让价4.26元/股，总价5.13亿元。此次交易完成后，上饶城投成为公司控股股东，上饶市国资委成为公司的实控人。闽发铝业18日涨停，报收3.55元/股。　　南华仪器：杨耀光及杨伟光成为公司共同实控人　　南华仪器（300417）2月18日晚间公告，公司股东杨耀光、杨伟光2月16日签署了《一致行动协议》（2020年），股东邓志溢、李源同时分别签署了《不谋求控制权的承诺函》，分别承诺认可和尊重杨耀光、杨伟光共同控制公司的情况，并不以任何方式谋求公司的控制权。上述情况造成公司实控人发生变化，使杨耀光、杨伟光成为公司共同的实控人，两人合计持股及受托股票占公司表决权总数的28.6%。　　【并购重组】　　博雅生物：重组未获通过 明起复牌　　博雅生物（300294）2月18日晚间公告，据证监会并购重组委审核结果，公司此次发行股份、可转债及支付现金购买资产暨关联交易事项未获得审核通过。公司股票2月19日复牌。据此前预案，博雅生物拟控股罗益生物。　　一汽轿车：发行股份购买资产事项获通过　　证监会消息，一汽轿车发行股份购买资产事项获通过。　　天茂集团：吸并国华人寿事项受疫情影响 延期召开股东大会　　天茂集团（000627）2月18日晚间披露吸收合并国华人寿并募集配套资金的重大资产重组事项进展。受疫情影响，此次重组涉及的加期审计及评估等工作尚未完成，预计不能在2月26日前发出召开股东大会通知并公告重组报告书等文件。公司特申请股东大会通知时间延期1个月。　　黄山胶囊：拟收购小山材料 布局细菌病毒防护等领域　　黄山胶囊（002817）2月18日晚间公告，公司拟现金收购小山材料100%的股权，以依托小山材料在细菌病毒防护、诊疗和消毒产品等领域取得技术和产品的竞争优势，延伸和拓宽公司产品服务领域。交易双方已签署《股权收购框架协议》，交易预计不构成重大资产重组。　　【再融资】　　亚泰集团：拟非公开发行不超30亿元公司债　　亚泰集团（600881）2月18日晚公告，公司拟非公开发行不超过30亿元公司债券，扣除发行费用后，拟用于调整债务结构、补充营运资金等。　　春秋航空：拟公开发行不超50亿元公司债　　春秋航空（601021）2月18日晚间披露公开发行2020年公司债券预案，发行总额不超过50亿元，扣除发行费用后，将用于补充流动资金、偿还计息负债等用途。　　宏大爆破：拟定增募资17.68亿元 购置矿山工程机械设备　　宏大爆破（002683）2月18日晚披露非公开发行A股股票预案，公司拟募资总额不超过17.68亿元，用于“矿山工程机械设备购置项目”及补充流动资金。发行对象为包括公司控股股东广业集团在内的不超过35名特定投资者，广业集团认购此次发行总数的26.66%。发行价格为不低于定价基准日前20个交易日公司股票交易均价的80%。　　新研股份：调整定增方案 发行价格打八折　　新研股份（300159）2月18日晚间公告，对公司非公开发行股票的定价基准日、发行价格、发行数量等进行了调整。其中，发行价格调整为2.83元/股，即不低于定价基准日前20个交易日公司股票交易均价的80%。新研股份此次定增募资总额不超12亿元，用于偿还银行借款，由控股股东嘉兴华控全额认购。　　领益智造：修订定增预案 发行价格调整为八折　　领益智造（002600）2月18日晚间公告，修订公司非公开发行股票预案，其中发行对象调整为不超过35名，发行价格调整为不低于定价基准日前20个交易日股票交易均价的80%，限售期调整为6个月。　　康泰生物：调整2019年度非公开发行股票方案　　康泰生物（300601）2月18日晚间公告，调整公司2019年度非公开发行股票方案。发行价格调整为不低于发行期首日前20个交易日公司股票交易均价的80%，发行对象调整为不超过35名，限售期调整为6个月内。另外，公司控股股东、实控人的一致行动人杜兴连计划减持公司不超过0.05%的股份。　　科蓝软件：修订非公开发行A股股票预案　　科蓝软件（300663）2月18日晚间公告，修订非公开发行A股股票预案。将发行对象上限由5名调整为35名，将发行价格由不低于发行期首日前20个交易日公司股票均价的90%调整为80%，将此次非公开发行股票发行对象所认购的股份的限售期由12个月调整为6个月。　　超频三：修订非公开发行股票预案　　超频三（300647）2月18日晚间公告，修订非公开发行股票预案等相关文件，调整的主要内容为发行对象、定价方式、发行数量和限售期。其中，发行对象调整为不超过35名的特定投资者，发行价格调整为不低于定价基准日前20个交易日公司股票交易均价的80%，限售期为6个月。超频三此次定增拟募资不超过6亿元，投资于5G散热工业园建设项目、补充流动资金项目。　　数字政通：调整非公开发行股票方案　　数字政通（300075）2月18日晚间公告，调整非公开发行股票方案。其中，发行对象由不超过5名调整为不超过35名；发行价格由不低于定价基准日前20个交易日股票交易均价的90%，调整为不低于80%；发行数量由不超过发行前总股本的20%，调整为不超过30%；限售期由12个月调整为6个月。　　普利制药：再次修订非公开发行股票方案　　普利制药（300630）2月18日晚间公告，根据再融资新规，公司二次修订非公开发行A股股票方案。发行对象调整为不超过35名，发行价格为不低于定价基准日前20个交易日公司股票交易均价的80%，限售期调整为6个月。普利制药此次拟募资总额不超过5.52亿元，将用于普利国际高端原料药及创新制剂制造基地项目。　　百利科技：再次调整定增预案 拟募资不超2.85亿元　　百利科技（603959）2月18日晚间公告，根据再融资新规，公司再次修订非公开发行股票预案。定价方式调整为，不低于定价基准日前20个交易日公司A股股票交易均价的80%；发行对象调整为不超过35名；锁定期调整为6个月。公司此次募资金额不超过2.85亿元，用于实施/扩大工程总承包项目及偿还银行贷款。　　凯撒文化：修订非公开发行股票预案　　凯撒文化（002425）2月18日晚间公告，修订非公开发行股票预案。其中，募资额由9.06亿元调降至9.004亿元，仍投资于游戏研发及运营建设项目、代理游戏海外发行项目及补充流动资金。此外，公司对发行对象和认购方式、发行价格、发行数量、股票的限售期及决议的有效期进行了调整。其中，发行价格由不低于定价基准日前20个交易日公司股票交易均价的90%，调整为不低于80%。　　宁波银行：调整非公开发行A股股票方案　　宁波银行（002142）2月18日晚间公告，调整非公开发行A股股票方案。发行对象为包括新加坡华侨银行有限公司在内的不超过35名特定对象，发行价格不低于定价基准日前20个交易日公司A股股票交易均价的80%，发行数量为不超过4.16亿股，自发行结束之日起6个月内不得转让。其中，华侨银行承诺认购此次非公开发行A股股票数量的20%。募资总额为不超过80亿元，将全部用于补充公司核心一级资本。　　中环环保：调整非公开发行股票方案　　中环环保（300692）2月18日晚间公告，调整非公开发行股票方案，将发行方式及发行时间修改为在证监会核准后12个月内择机向不超过35名特定对象发行，将发行价格修改为不低于定价基准日前20个交易日公司股票交易均价的80%，将发行数量修改为不超过4939万股，不超过非公开发行前公司股本总数的30%，将限售期修改为6个月。　　东山精密：修订非公开发行股票方案　　东山精密（002384）2月18日晚间公告二次修订非公开发行A股股票方案。发行对象修订为不超过35名特定对象，发行价格修订为不低于定价基准日前20个交易日公司A股股票交易均价的80%，发行数量修订为不超过发行前公司股本总数的30%，即不超过4.82亿股，锁定期修订为6个月。　　新劲刚：调整募集配套资金方案　　新劲刚（300629）2月18日晚间公告，调整募集配套资金方案。调整后，公司拟向不超过35名投资者非公开发行可转债和普通股募集配套资金，配套募资总额不超过3亿元。非公开发行普通股的发行价格、可转债的转股价格调整为：不低于发行期首日前20交易日公司股票均价的80%，或者不低于发行期首日前1个交易日公司股票均价的80%。　　威华股份：调整募集配套资金方案　　威华股份（002240）2月18日晚间公告，调整资产重组募集配套资金方案。其中，发行对象调整为不超过35名，发行价格调整为不低于定价基准日前20个交易日公司股票交易均价的80%，锁定期调整为6个月。　　【经营业绩】　　凯伦股份业绩快报：2019年净利同比增长84%　　防水材料企业凯伦股份（300715）2月18日晚间披露业绩快报，2019年度公司实现营业总收入为10.41亿元，同比增长68.10%；净利润1.20亿元，同比增长84.05%；基本每股收益0.92元。报告期内，公司积极开发大型房地产开发商的集团采购和交通、市政等基础设施建设项目，取得了显著成效。　　星帅尔业绩快报：2019年净利同比增35%　　星帅尔（002860）2月18日晚间披露业绩快报，2019年公司实现营业总收入7.11亿元，同比增长73.65%；净利润1.29亿元，同比增长34.88%；基本每股收益1.1元。报告期内，公司在热保护器、起动器、密封接线柱的生产与销售业务中继续保持竞争优势，收入稳定增长。　　丰林集团业绩快报：2019年净利同比增22%　　丰林集团（601996）2月18日晚发布业绩快报，2019年度，公司实现营收19.44亿元，同比增长21.69%；实现净利1.69亿元，同比增长22.24%。报告期，公司南宁工厂、安徽池州工厂技改完成全面投产，产销量增长显著；公司持续优化产品结构，销售毛利率同比略有增长。　　洪汇新材业绩快报：2019年净利同比增21%　　洪汇新材（002802）2月18日晚间披露业绩快报，2019年公司实现营业总收入5.38亿元，同比增长3.86%；净利润8893万元，同比增长21.16%；基本每股收益0.83元。报告期内，公司氯醋树脂系列产品的销量连续增长；公司适时调整了氯醋树脂系列产品的销售价格；氯醋树脂系列产品出口退税率于上年11月份最终上调至10%，出口产品相应毛利同比增加。　　荣盛发展2019年业绩快报：净利91亿元 同比增20%　　荣盛发展（002146）2月18日晚间披露业绩快报，2019年公司实现营业收入709.53亿元，同比增长25.88%；净利润91.02亿元，同比增长20.32%；每股收益2.09元。随着公司地产业务经营规模的扩大、可结算项目增加，实现的结算收入同比增长较多。　　寿仙谷业绩快报：2019年净利同比增15.3%　　寿仙谷（603896）2月18日晚发布业绩快报，2019年度，公司实现营收5.47亿元，同比增长6.90%；实现净利1.24亿元，同比增长15.30%；基本每股收益0.88元。　　君禾股份业绩快报：2019年净利同比增7.33%　　君禾股份（603617）2月18日晚发布业绩快报，2019年度，公司实现营收6.73亿元，同比增长5.59%；实现净利7383万元，同比增长7.33%；基本每股收益0.52元。公司家用水泵兼具消费品和工具特性，2019年终端消费市场需求稳定增长，尤其是公司积极拓展北美市场取得较好增长。　　北新路桥业绩快报：2019年净利同比增5%　　北新路桥（002307）2月18日晚间披露业绩快报，2019年公司实现营业总收入106.89亿元，同比增长4.25%；净利润5584万元，同比增长5.09%；基本每股收益0.06元。报告期内，公司持续推进前期承揽的PPP、BOT等重大项目，业务规模扩大，收入增加。　　盐田港业绩快报：2019年净利同比降18.69% 投资收益减少　　盐田港（000088）2月18日晚间披露业绩快报，2019年度公司实现营业总收入5.83亿元，同比增加44.56%；净利润3.65亿元，同比减少18.69%；基本每股收益0.19元。营收增长受子公司黄石新港港口股份有限公司、深圳惠盐高速公路有限公司、惠州深能港务有限公司业务量同比增加的影响，净利润下滑主要受投资收益同比减少的影响。　　中煤能源：1月份商品煤销量同比增7.9%　　中煤能源（601898）2月18日晚公告，1月份，公司商品煤产量为891万吨，同比增长7%；商品煤销量为1889万吨，同比增长7.9%。　　【增减持】　　苏州固锝：控股股东拟减持公司不超3%股份　　苏州固锝（002079）2月18日晚间公告，公司控股股东苏州通博计划通过集中竞价和大宗交易方式，6个月内减持公司股份合计不超过2183.91万股，占公司总股本的3%。　　光环新网：控股股东等拟减持公司不超2%股份　　光环新网（300383）2月18日晚间公告，公司控股股东百汇达及其一致行动人耿桂芳、耿岩、郭明强、王路计划通过集中竞价方式减持公司股份合计不超过3086.06万股，占公司总股本的比例不超过2%，该减持计划自3月11日至9月10日期间实施。　　晶方科技连续两日涨停 股东拟减持不超1.28%股份　　晶方科技（603005）连续两日涨停，股价再创历史新高，公司2月18日晚间公告，公司持股1.28%的股东OV-HK计划3个交易日后的6个月内减持不超294万股，即不超过公司总股本的1.28%。　　华钰矿业：海通自营纾困计划拟减持公司不超2%股份　　华钰矿业（601020）2月18日晚间公告，公司股东证券行业支持民企发展系列之海通证券资管1号FOF单一资产管理计划（简称“海通自营”）计划自6个月内通过集中竞价方式，减持公司股票不超过1051.83万股，即不超过公司总股本的2%。海通自营去年5月受让公司5.98%股份，受让价8.69元/股。华钰矿业18日报收8.34元/股。　　龙津药业：惠鑫盛投资拟减持公司不超4%股份　　龙津药业（002750）2月18日晚间公告，公司持股约5.32%的公司股东云南惠鑫盛投资有限公司计划自3月11日至9月10日以大宗交易方式，减持公司股份不超过801万股，以集中竞价方式减持公司股份不超过801万股，合计减持不超过1602万股（占公司总股本的4%）。　　正元智慧：合力创投拟减持公司不超2%股份　　正元智慧（300645）2月18日晚间公告，公司持股4.25%的股东浙江合力创业投资有限公司，计划通过集中竞价交易、大宗交易方式，在6个月内减持公司股份不超过253万股（占总股本的2%）。　　中电电机：股东拟减持不超4.61%股份　　中电电机（603988）2月18日晚公告，公司持股18.45%的股东王建凯，计划15个交易日后的6个月内减持不超1085万股，占公司股份总数的4.61%。　　【中标合同】　　维业股份：中标成都天府国际机场精装修工程项目　　维业股份（300621）2月18日晚间公告，公司近日收到中标通知书，确认为成都天府国际机场航站区精装修工程施工十四标段项目的中标单位，中标总额约1.1亿元，工期424天。　　岭南股份：中标约4.05亿元EPC项目　　岭南股份（002717）2月18日晚间公告，近日公司收到中标通知书，确定为罗平县“美丽县城”一期建设项目（EPC）的中标单位，项目估算总投资约4.05亿元，工期730天。该项目估算总投资约占公司2018年度营业收入的4.58%。　　【其他】　　云南城投：拟4.91亿元出让欣江合达60%股权　　云南城投（600239）2月18日晚间公告，公司拟以协议转让的方式，向云南保利实业转让欣江合达60%的股权，转让价4.91亿元。交易后，公司将持有欣江合达10%的股权，初步测算，交易产生的利润可能占公司最近一个会计年度净利润的50%以上。欣江合达是昆明市晋宁区“七彩云南•古滇旅游文化名城”项目南部的文化旅游城市服务区部分用地的开发建设单位。　　云南城投：国有土地使用权收回 将获7亿元补偿金　　云南城投 （600239）2月18日晚间公告，因政府城市规划调整，昆明市官渡区政府决定协议收回公司下属全资子公司城投置地“拾萃城”项目A6、A8、A10号地块的国有土地使用权（合计110.82亩），以上地块土地使用权收回补偿金共计7.04亿元。　　信邦制药：获贷款贴息资金2471万元 将增加利润　　信邦制药（002390）2月18日晚间公告，公司近日收到贷款贴息资金2471.44万元，该贷款贴息资金将对公司2020年度经营业绩产生积极影响，预计增加利润总额2471.44万元。　　宝钢包装：拟4亿元兰州新建铝制易拉罐生产线　　宝钢包装（601968）2月18日晚公告，公司拟在甘肃省兰州市新建制罐厂，厂内新建一条铝制易拉罐生产线及相关配套设施，项目建设总投资估算约4.03亿元（不含可抵扣增值税），项目一期设计产能10亿罐/年。项目实施有利于巩固公司在西部地区市场地位。　　长海股份：子公司技改扩建年产10万吨不饱和聚酯树脂项目　　长海股份（300196）2月18日晚间公告，公司全资子公司常州天马集团为进一步提高不饱和聚酯树脂智能化生产线的控制水平，降低生产成本，拟对原年产2.5万吨不饱和聚酯树脂生产线进行技改扩建，该项目建成后可形成年产10万吨不饱和聚酯树脂的生产能力。项目总投资1.5亿元，建设周期8-10个月。　　北部湾港：建设防城港渔澫港区散货专业化中心堆场工程　　北部湾港（000582）2月18日晚间公告，公司拟使用7.77亿元开展防城港渔澫港区散货专业化中心堆场工程建设。此外，公司决定向广西红十字基金会捐赠1000万元，用于支持广西壮族自治区及公司港口所在地市的新冠肺炎疫情防控工作。　　温州宏丰：公司及下属子公司2月18日起开始复工　　温州宏丰（300283）2月18日晚间公告，经当地政府部门批准，公司及下属子公司已于2月18日起开始复工。公司将继续关注新冠肺炎疫情防治工作，积极落实疫情防控方案，努力降低疫情对公司生产经营造成的负面影响。　　佐力药业：原料药乌灵菌粉通过GMP现场检查　　佐力药业（300181）2月18日晚间公告，公司原料药（乌灵菌粉）通过了GMP现场检查，此次通过GMP现场检查的生产线为公司非公开发行股票募投项目“年产400吨乌灵菌粉生产线建设项目”新建的生产线，该生产线通过药品GMP现场检查，有利于提升乌灵菌粉原料药的生产能力和生产效率。　　同和药业：原料药塞来昔布通过日本PMDA现场检查　　同和药业（300636）2月18日晚间公告，近日，公司原料药塞来昔布通过了日本PMDA（日本独立行政法人医药品医疗器械综合机构）的GMP现场检查。塞来昔布主要用于缓解骨关节炎的症状和体征、缓解成人类风湿关节炎的症状和体征等。此次公司通过日本PMDA现场检查，为塞来昔布原料药成功进入日本市场创造了条件。　　海辰药业：阿哌沙班片注册申请获得受理　　海辰药业（300584）2月18日晚间公告，公司近日收到国家药监局对阿哌沙班片药品的注册受理通知书。阿哌沙班片主要用于髋关节或膝关节择期置换术的成年患者，预防静脉血栓栓塞事件。此次阿哌沙班片注册申请获得受理，标志着公司心脑血管系列产品的研发取得了新的进展。　　华邦健康：子公司拟新三板精选层挂牌已获辅导备案　　华邦健康（002004）2月18日晚间公告，公司控股子公司颖泰生物已进入向不特定合格投资者公开发行股票并在新三板精选层挂牌的辅导期，辅导机构为西南证券。西南证券18日向北京证监局报送了颖泰生物相关辅导备案材料，并获得北京证监局辅导备案。　　华讯方舟：全资子公司1亿元银行贷款逾期　　华讯方舟（000687）2月18日晚间公告，公司全资子公司南京华讯因资金紧张出现部分债务逾期，逾期本金1亿元，占公司最近一期经审计净资产的10.06%，公司为贷款提供担保，债权人为江苏银行南京北京西路支行。目前公司正在积极与相关债权人协商和解方案，同时通过加快回收应收账款、处置资产等方式全力筹措偿债资金。责任编辑：凌辰 SF17924小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "国泰君安证券策略：中美科技映射机会全梳理": "\n金融界首页 > 股票频道 > 市场分析 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-02-28 07:36:50\n来源：金融界网站\n\n如何判断龙头股买点？\n　　来源：国泰君安(行情601211,诊股)证券　　导读　　近期中美科技板块股价映射关系增强。中美股价联动的逻辑是什么？从横向对标看，哪些公司将成为下一个龙头？从产业链上看，哪些公司能把握海外巨头的成长机遇？　　摘要　　中美映射的现象在A股有增强的趋势。近期特斯拉与国内特斯拉产业链同步上涨，2019年以来中美半导体龙头股、苹果与A股苹果产业链同步上涨。我们从行业对标和产业链两个视角研究中美科技股映射。行业对标层面，作为美股龙头公司竞争者的A股龙头，其竞争力与对标公司相比有何优劣，走势联动如何？产业链层面，以美股龙头公司为重点客户的A股公司，其盈利、估值与美股龙头公司有何相关性？　　中美映射：从联动中寻找差异。近15年来中美科技股的盈利联动性强弱与估值联动性强弱密切相关。中美宏观经济、利率的联动，A股科技股对海外市场的依赖，中美科技龙头公司之间的业务合作时股价联动的基础。中美联动中也存在差异，国内科技股仅约半数在A股上市，A股科技股估值、成长性高于美股科技股，盈利能力则更低，规模更小。　　机构配置科技股视角：外资逆周期，内资顺周期。美国头部科技股十年十倍，收益来源于持续的高回报与相对指数的高BETA。海外机构对新业态下的龙头配置彰显远见，往往上升早期即投资。科技龙头的盈利前景与竞争格局是海外机构投资者增减仓的重要参考。中外机构行为差异较大。海外机构投资者在产业发展的初期以及盈利周期的底部大幅增持，股价大幅上涨后减持，国内机构则相反。　　中美同业务龙头对标：寻找下一个科技蓝筹。作为美股龙头公司竞争者的A股龙头，其竞争力与对标公司相比有何优劣，走势联动如何？我们从云服务、云视讯、模拟芯片、动力电池四个领域，选取A股龙头与海外对标龙头进行对比研究。我们发现A股龙头公司与海外龙头公司走势具有显著的联动性。联动的原因或是基于同一市场内景气度的共振，或是基于同一估值逻辑得到不同市场的认可。　　美国科技巨头产业链下的A股投资机会。以美股科技龙头公司为重点客户的A股公司，其盈利、估值与美股龙头公司有何相关性？美国科技龙头的发展给A股产业链带来哪些投资机会？我们从苹果产业链、特斯拉产业链、谷歌（北美云巨头）产业链3个维度，选取海外龙头及A股的相关产业链进行研究。我们发现海外龙头公司走势与A股相关产业链股价具有一定的联动性。苹果产业链与苹果的联动性>；特斯拉产业链与特斯拉的联动性>；谷歌（北美云巨头）产业链与谷歌的联动性。　　风险提示：海外科技股大幅下跌。　　目录　　1. 中美映射的现象在A股有增强的趋势　　2. 中美映射：从联动中寻找差异　　2.1. 中美股票联动：盈利出现背离，股价再次趋同　　2.2. 中美股票映射关系归因：宏观、金融与业务的联动　　2.3. 中美股票科技股的结构性差异不容忽视　　3. 机构配置科技股视角：外资逆周期，内资顺周期　　3.1. 洞察科技新业态，海外机构配置显“远见”　　3.2. 海外机构科技股择时与择股：盈利前景与竞争格局是关键　　3.3. 中美科技股走势映射效应强，内外资机构行为差异显著　　4. 中美同业务龙头对标：寻找下一个科技蓝筹　　4.1. 云服务行业：SAP与用友网络(行情600588,诊股)　　4.1.1. SAP：全球云服务行业龙头　　4.1.2. 用友网络：我国云服务行业龙头　　4.2. 云视讯行业：ZOOM与亿联网络(行情300628,诊股)　　4.2.1. ZOOM：具有多维度竞争力的企业通信龙头　　4.2.2. 亿联网络：全球云+端视频会议龙头　　4.3. 模拟芯片行业：德州仪器与圣邦股份(行情300661,诊股)　　4.3.1. 德州仪器：全球模拟芯片领导者　　4.3.2. 圣邦股份：我国模拟芯片的龙头企业　　4.4. 动力电池：LG化学与宁德时代(行情300750,诊股)　　4.4.1. LG化学：全球动力电池领先企业　　4.4.2. 宁德时代：我国动力电池行业的绝对领导者　　5. 美国科技巨头产业链下的A股投资机会　　5.1. 苹果产业链下的A股投资机会　　5.1.1. 苹果发展历史　　5.1.2. 苹果产业链的中国公司　　5.2. 特斯拉产业链下的A股投资机会　　5.2.1. 特斯拉发展历史　　5.2.2. 特斯拉产业链上的中国公司　　5.3. 北美云计算巨头的产业链　　5.3.1. 谷歌：立足搜索引擎，AI与云业务未来可期　　5.3.2. 北美云计算产业链投资机会　　正文　　1. 中美映射的现象在A股有增强的趋势　　特斯拉大涨催化下，中美股价联动现象引发了市场的关注。特斯拉股价自2019年10月以来上涨达230%，与此同时，国内的新能源汽车产业链股票明显上涨，动力电池龙头宁德时代上涨116%。市场对中美科技股的联动关注度提升。　　　　随着中国融入全球科技产业链，两国科技股走势联动呈增强趋势。从行业层面看，以半导体行业为例，2015-2016年申万半导体指数明显背离费城半导体指数，也与全球半导体销售额增长趋势背离，2017年以来中美半导体股票走势联动明显增强。产业链纵向视角，以A股苹果产业链为例，2010年初-2014年末，在iPhone市场份额持续提升下，美股苹果上涨287%，A股苹果指数上涨384%。2015-2017年二者走势出现一定背离，但2018年以后二者出现了很强的联动性。　　　　我们从行业对标（横向）和产业链（纵向）两个视角研究科技产业的中美股映射。行业对标层面，作为美股龙头公司竞争者的A股龙头，其竞争力与对标公司相比有何优劣，走势联动如何？产业链层面，以美股龙头公司为重点客户的A股公司，其盈利、估值与美股龙头公司有何相关性？　　2. 中美映射：从联动中寻找差异　　2.1. 中美股票联动：盈利出现背离，股价再次趋同　　从中美科技股的盈利趋势看，2008-2015年同步性较强，2016年之后出现背离。我们以美国上市与A股上市的Wind行业分类的信息技术+电子商务为样本，分别构建美股和A股科技股组合。美国科技股和A股科技股的ROEttm在2008-2015年有较强的联动性，但2016年以后二者背离。A股2014-2016年的科技股并购浪潮，中国2018年的金融去杠杆，2018年第四季度A股上市公司计提商誉减值一定程度上可以解释二者的背离。　　从中美科技股的估值趋势看，2006-2014年同步性较强，2015-2018年出现背离，2019年再次趋同。与中美科技股盈利趋势的联动性类似，中美科技股的市盈率ttm中位数也经历了 2006-2014年的同步，2015-2018年的背离。估值的联动性领先于盈利的联动性。2019年以来，中美科技股估值同步提升。全球半导体周期向上，全球5G建设进入高峰，消费电子、数据中心等领域中美产业链紧密结合，盈利也将迎来同步向上周期。　　　　2.2. 中美股票映射关系归因：宏观、金融与业务的联动　　中美科技股的联动有坚实的基本面基础，中美经济周期高度联动。从OECD综合领先指标看，中美经济周期性波动具有非常明显的相关性，且中国领先美国3-6个月。　　中美利率走势高度联动，同样表明两国经济周期、货币政策与流动性环境高度关联。中美10年期国债收益率走势同样有较强的相关性，2013年之前美国领先于中国，此后中国领先于美国。利率通过分母端增强了中美科技股的走势联动。　　　　A股科技股海外业务占比超过20%，基本面受海外业务影响较大。2018年A股科技股海外业务收入约6700亿元，占营业收入的22%。考虑到海外业务收入并非年报强制披露，如工业富联(行情601138,诊股)营收并未计入统计，且部分公司客户为国内公司，其客户的产品供应海外。A股科技股对海外市场的依赖程度应高于表观数据。　　A股科技股盈利与全球半导体销量增速高度相关，也印证了A股科技股对全球市场的依赖。2006年以来，A股科技股的ROE与全球半导体销售额增长率具有较强的相关性，也表明A股科技股盈利端对全球市场的依赖。　　　　从A股上市公司收购美股业务的情况，也可以看到业务驱动下，中美科技股的联动。2015年10月17日，通富微电(行情002156,诊股)公告拟以3.7亿美元收购AMD的2家封测业务子公司。由于半导体行业周期向下，公司需要进行业务整合，公司先进封装业务处于产能投放期等因素，公司2016-2019年盈利能力一般。但随着AMD盈利超预期，及半导体行业景气周期向上，2019年以来通富微电股价与AMD股价同步显著上涨。　　　　2.3. 中美股票科技股的结构性差异不容忽视　　在观察到中美科技股的映射关系的同时，我们也应看到中美科技股的差异。　　从市值、营业收入和净利润占比看，A股对我国科技股的代表性有限。以总市值计算，A股科技股仅占中国科技股约一半。根据Wind行业分类，中国科技股（包括信息技术与互联网零售）总市值共23万亿元，其中A股总市值占48%，美国上市的占28%，香港上市的（不含阿里巴巴、微软等美国上市公司）占24%。以营业收入计算，A股科技股占中国科技股约一半，中国科技股2018年营业收入共6.7万亿元，其中A股占51%，美国上市的占21%，香港上市的占28%。若以净利润计算，A股科技股占中国科技股仅28%。中国科技股2018年净利润3088亿元，其中A股占28%，美国上市的占28%，香港上市的（剔除亏损1000亿元的美团点评）占24%。　　　　A股科技股市盈率较海外中概股及美股科技股高。考虑到2018年第四季度A股科技股计提资产减值损失较多，我们计算市盈率是以整体法，剔除亏损公司。则A股科技股市盈率TTM为51倍，港股科技股、美股中概科技股、美股科技股则为32倍、24倍和30倍，A股科技股估值高于海外可比市场。　　　　A股科技股盈利能力较海外中概股及美股科技股低。考虑到2018年第四季度A股科技股计提资产减值损失较多，比较2017年的ROE。A股科技股2017年ROE为8.83%，明显低于美股科技股和美股中概科技股，仅高于港股科技股。考虑到美股和港股部分科技公司不盈利，A股科技股盈利能力明显低于海外成熟科技股。　　A股科技股近三年盈利增速高于美股科技股，但低于美股中概科技股。2016-2018年A股科技股营业收入复合增长率为18.5%，美股科技股增速为12.9%，A股科技股营收增速较美股科技股具有优势。但与美股中概股33.6%的增速相比差距较大。美股中概股中有大量创业企业，而美股科技股则为成熟公司为主。　　　　部分A股龙头科技股与美股对标公司比，规模明显较小，估值明显较高。我们选取A股科技股中部分市场关注度高、市值较大、在国内行业地位领先的公司，将其营收、总市值与美股上市的同行业龙头对比。A股样本公司2018年营业收入均值为美股对标公司的6 %，与美股龙头公司相比，A股科技股规模仍较小。而样本公司平均市销率为39倍，美股对标公司平均为7.7倍。可见在自主可控愈发迫切的情况下，A股科技股的估值不仅仅使用相对估值法，也使用目标市值法。　　　　3. 机构配置科技股视角：外资逆周期，内资顺周期　　3.1. 洞察科技新业态，海外机构配置显“远见”　　美国头部科技股十年十倍，收益表现高BETA。过去十年，以标准普尔500指数衡量的美国市场，走出了一轮长牛。在这一进程中，以Facebook、APPle、Amazon、Microsoft、Google为代表的美国头部科技公司（简称FAAMG）即使以简单平均计算，当前股价是2010年的10倍。其中，Facebook、Apple、Amazon则是2010年移动互联网浪潮以来发展的新业态和新龙头。通过刻画收益表现来看，其股价来源于长期的高回报（如2014-2018）和期间相对指数的高BETA弹性。　　　　新业态下的新龙头，海外投资者配置显“远见”。以近十年来具有代表性的两家公司为例，Facebook（2010年IP访问超雅虎，2012年上市）和Tesla（2009年Model S发布，2011年上市，2012年首辆交付），研究发现在该新业态初期或上市初期对未来具有高度分歧时，股价与营收增速尚且低迷，海外机构大幅便大幅增加其配置比例，投资未来趋势和新龙头。　　　　3.2. 海外机构科技股择时与择股：盈利前景与竞争格局是关键　　盈利前景与竞争格局是机构投资者增减仓的重要参考。2010年苹果发布iPhone4智能手机，智能手机与移动互联网的新趋势确立。以苹果、三星为例，考察机构投资者增减仓可知：1）相对于估值，盈利前景是机构择时的重要参考，机构投资者倾向于在盈利周期高点减持，低位增持。2）不同盈利前景下，竞争格局变化引致不同的增减持方向。营收上升周期机构同步增持（如2016-2017），分化期（如2011-2012）持仓亦分化。　　　　　　3.3. 中美科技股走势映射效应强，内外资机构行为差异显著　　研究表明，海外科技股的股价走势对国内相关标的的股价走势以及国内机构投资者的持仓具有强映射效应。可以看到，不论是苹果与立讯，还是比Tesla与比亚迪(行情002594,诊股)，以美元计价的股价具有高度的走势相关性。但是机构投资者的行为是不相同的，海外机构投资者在产业发展的初期以及盈利周期的底部大幅增持（前文两节），股价大幅上涨时期海外投资者则倾向于逐步减持（下图）。国内投资者与之不同，机构持仓与股价具有同向性。中美在股价上的强映射与机构行为的不同在行动金融学上是能够理解的，由于信息不对称国内投资者对于领先科技公司或缺乏足够的认知，进而当海外领先科技公司股价表现以及产业趋势的变动时，国内投资者的认知与预期也发生改变，进而通过持仓的变动进行预期表达。　　　　4. 中美同业务龙头对标：寻找下一个科技蓝筹　　作为美股龙头公司竞争者的A股龙头，其竞争力与对标公司相比有何优劣，走势联动如何？我们从云服务、云视讯、模拟芯片、动力电池四个领域，选取A股龙头与海外对标龙头进行对比研究。　　我们发现A股龙头公司与海外龙头公司走势具有显著的联动性。联动的原因或是基于同一市场内景气度的共振，如宁德时代与LG化学，或是基于同一估值逻辑得到不同市场的认可，如用友网络与SAP。　　我国龙头与海外巨头的走势也存在差异。一是中外公司股价可能短暂背离。可能由公司非系统性风险导致，如ZOOM出现安全漏洞，而同期亿联网络盈利超预期。二是中外公司走势存在时滞效应。如SAP的云服务转型见效早于用友网络，其上涨早于用友网络。　　A股标的涨幅远大于海外标的。一是由于我国的龙头具有产业周期以外的逻辑，如圣邦股份的国产替代逻辑。二是我国龙头基本面好于海外龙头，如宁德时代较LG化学的盈利能力优势显著。　　4.1. 云服务行业：SAP与用友网络　　4.1.1. SAP：全球云服务行业龙头　　（1） SAP的发展史：从ERP鼻祖到云时代龙头　　1972-1980，从财务领域开启标准化软件先河。七十年代初期全世界计算机行业都是以硬件销售为主，软件全靠程序员定制开发，每次为企业做的编程开发都是一次庞大的重复运动。SAP创始人发现为客户开发的企业应用软件都往往具有一定的相似性，在这个建议IBM开发标准化软件被拒绝后，5位IBM德国分公司的青年软件工程师在德国曼海姆（Mannheim）1972年出走并创建了自己的私人公司―SAP 股份有限公司（System Applications and Products）。1973年5人小组开发完成的一个自动化财务会计以及交易处理程序R/1（RF），这是第一套研发成功的企业标准软件，实现从批处理到实时处理的过度，这套财会软件的RF系统是SAP走向成功的奠基石。到1980年，德国最大的100家企业中已经有50家在使用SAP的R/1系统。　　1981-1990，打磨具有国际化能力的标准化产品。R/2系统的开发是基于跨国公司的潜在客户需求的，因此系统设计之初就考虑了多语言、多币种以及不同国家的法律法规。这种国际化的开发视野，一直持续到了今天。此时SAP 没有急于大量增加客户，也没有积极扩展自己的产品线，而是专心地利用每个项目，一步步地完善企业所需的各种管理模块，将其融合进高度集成的标准软件中。　　　　1991-1998，准确预判技术发展路径，产品成为行业代名词。20世纪80年代末，大型机迅速没落，小型计算机取而代之。IBM在法兰克福会议上提出“系统应用程序框架”（SAA）后，SAP迅速调整决定开发基于Unix小型计算机的软件 R/3。全球掀起系统重建和小型计算机浪潮，Unix大受欢迎，因此踩准潮流节点的SAP R/3软件成为了全世界各大客户的首选，争向订购。该系统包括三层架构体系，即数据库层、应用层以及展示层。这一体系成为后来 SAP 系列产品（如S/4 HANA）的架构体系，也被许多竞品模仿。R/3系统是第一款真正基于C/S结构的在线事务处理系统。R/3 系统在 R/2 的基础上共开发出十几种日常管理模块，功能涵盖了企业管理业务的各个方面，包括财务管理，人力资源管理和品质管理系统等等，成为ERP的代名词。　　　　1999-2005，SAP在互联网浪潮中落伍，ERP行业面临解构。彼时SAP还在享受R/3的成功的巨大红利，正在投入巨资对其进行进一步的更新。而领先的行业地位和优良的管理恰巧也是头部企业失败的原因，互联网作为一种“破坏性技术创新”改变了企业级服务领域的竞争格局，并没有引起高高在上的SAP重视。ERP中标准化程度较高的模块纷纷宣布独立，例如客户关系管理领域诞生了Sieble，供应链管理领域诞生了i2，电子商务领域出现了Broadvision以及网上交易市场领域的Commerce One和Ariba，SAP自1972创业以来第一次遇到集中围剿。　　2007-2017，吸取教训积极布局移动互联网时代，反扑前端应用市场。有了互联网浪潮中错失先机的教训，SAP更加积极的探索着移动互联网时代。2008年发生次贷危机，此时 SAP 继续重金投入研发，通过卡位移动互联网时代和积极拓展中小客户来缓冲危机带来的业绩影响。推出适配所有浏览器和移动设备的全新UI套件Open UI5，开始开发各种移动App。2010年SAP收购了Sybase，借助其在企业移动应用领域的领先技术平台将SAP BusinessSuite首次移动化至手机等多种移动终端和平台上，帮助企业在各种终端上管理和分析业务信息和流程。2015 年，SAP 推出了 ERP 领域的全新平台――SAPBusiness Suite 4 SAP HANA，S/4 HANA既实现了ERP的功能又汇集了SAP HANA的敏捷性、快速性和实时性，是SAP大数据时代最重要的拳头产品。　　2017至今，主动转型云ERP，成为云时代的排头兵。通过在2010年之后的一系列针对标准模块公司的收购，SAP 实现了由外到内，从采购、差旅、人事、客户，到 ERP 和商务智能的这样一整套完整的云计算方案。截止目前，SAP 的云用户已经突破 1.1 亿，占据市场领导地位。云业务收入由2012财年的2.7亿欧增长到2018年的49.93亿欧元，增长了18.5倍。云业务收入占比也由2012财年的不到2%增长到2019财年 Q1的39.80%。可以看出SAP的云计算转型卓有成效。同时对于物联网、人工智能和区块链等新兴技术的布局能够使 SAP 继续保持其在企业管理软件的领先地位。　　　　　　（2） SAP估值与云收入占比高度相关　　SAP正在经历云化转型的过程，可以用分部估值对其市值变化进行解释。为了更好的研究海外软件公司云转型过程中的估值变化规律，我们研究了SAP过去十年的市值走势，选取了两个基本要素――扣非净利润和云化收入作为变量，用matlab进行了线性回归。最终得到的公式为：SAP市值=3.30*扣非净利润+8.07*云收入-234.31，也就是说，按照分部估值法对SAP进行估值，对于传统业务，给3.3倍PE估值，对于云业务，给8.07倍PS。　　　　　　　　4.1.2. 用友网络：我国云服务行业龙头　　（1） 进入3.0产品全面转云，用友网络云收入高速增长　　用友网络是国产ERP软件龙头，从成立至今经历了三大战略阶段。第一阶段是财务软件阶段（1988-1997），第二阶段是ERP软件阶段（1998-2014），第三阶段是云服务阶段（2015至今）。用友网络成立于1988年，是中国最早的财务软件公司，1989年研发出中国最早的报表编制软件UFO。1998年用友发布用友U8，正式进入企业管理软件领域，开始2.0发展时期。2014年，用友发布iUAP平台，2017年发布U8 Cloud，开始向云服务商进行转型。　　　　用友网络已经形成了传统ERP和云ERP两大类软件服务。用友网络的产品按照客户类型进行分类，其中传统ERP软件包括针对大型集团企业的NC、针对大型制造类企业的U9、针对中型企业的U8、针对小微企业的T系列。云ERP软件包括针对大型集团企业的NC Cloud（最新版本为1909），针对中型企业的U8 Cloud，针对小微企业的T+ Cloud，以及云原生ERP软件YonSuite。　　　　过去几年，用友网络传统软件收入平稳增长，云服务收入高增长。对于传统ERP软件，进入中国已经将近二十年，渗透率极高，增长基本上只能靠更新换代周期。根据我们的研究，ERP软件一般三年一个大版本升级，同时升级并不是强制的，因此，更新换代周期比三年要长。正是因为传统ERP软件的渗透率已经很高，云ERP为ERP厂商带来了新的发展机遇。2018年，公司云服务业务营收8.51亿，同比增长108%；传统软件业务营收55.78亿元，同比增长8.7%。　　　　　　根据公司历次电话会议披露的数据，我们可以看到公司的客户数量快速增长，客单价也在明显提升。截至2018年年报，用友网络累计付费大中企业用户数7万户，同比增长40%；小微企业用户数11.34万户，同比增长62%；畅捷支付付费用户数17.85万户，同比增长27.5%。截至2019年半年报，用友网络云服务企业客户数493.17万家，付费客户数43.01万家。其中小微企业续约率54.4%，大中型企业云服务续约率60%。　　（2） 云服务占比提升驱动估值提升　　2019年前业绩消化估值，2019年后戴维斯双击。公司云转型以来高额的研发投入一直是制约利润释放的重要因素，因此在2019年前，公司的估值水平居高不下。然而2019年后，随着转型的初见成效，利润开始释放，估值倍数得到了一定的消化。2019年后估值重新驱动市值提升。2019年公司云业务持续大幅增长，云收入占比不断提升。估值重新成为此时公司市值的主要驱动力。　　　　　　2017年以前用友网络与SAP股价无明显联动，2017年起共同的云业务转型逻辑下二者联动走强。由于SAP在亚太地区（含日本）营业收入占比仅15%左右，用友网络国内业务占比仅100%，二者2017年以前走势联动性较弱。SAP在2012年起云业务收入快速增长，股价进入上涨趋势；用友网络2017年云收入占比加速提升，股价也开始上涨。　　　　4.2. 云视讯行业：ZOOM与亿联网络　　4.2.1. ZOOM：具有多维度竞争力的企业通信龙头　　（1）Zoom创立于2011年，保持高速增长　　Zoom成立于2011年，主要从事To B的业务，为客户提供企业云视频会议解决方案。相比于传统硬件会议系统，Zoom云会议将移动协作系统、多方云视频交互系统、在线会议系统三者进行无缝融合，为用户打造出更加便捷易用的一站式音视频交互、数据共享技术服务平台，提供统一通信技术解决方案。在八年的发展历程中，zoom从产品数量和产品使用时长上都实现了高速增长，远高于市场整体的增速水平。　　　　根据公司的招股说明书，2019财年实现营业收入3.3亿美元（约22.15亿元），净利润758.4万美元（约5100万元），公司的收入规模在2017-2019年每年都翻倍增长。于此同时，公司的估值水平也持续攀升，Zoom目前P/S估值约为46倍。　　　　（2）多维度竞争力引领ZOOM在企业通讯红海走向成功　　相比于传统硬件会议厂商，Zoom在多个维度拥有竞争优势，这将使Zoom能够保持并扩大在通信领域的领导地位。　　（a）技术、研发优势　　相比传统办公会议公司音频优先的硬件模式，Zoom率先使用视频优先的云架构模式。Zoom的平台从一开始就构建为云原生和视频优先策略，不同于其他传统企业尝试将视频添加到老化的电话会议或聊天工具的方法。Zoom利用在商用硬件和全球分布式云基础架构上运行的下一代多媒体路由器（MMR）来确定主持会议的最佳数据中心以及连接参与者的最佳路径集。　　弃用传统的MCU技术，拥有一流的可靠性和可扩展性。Zoom将通信平台设计为具有视频优先和云原生的性质。大多数视频会议公司使用单个多点控制单元（MCU）将视频和语音参与者桥接到集成流并传送回参与者。该类硬件设备出厂后定义处理和内存容量均难以进行扩展。　　摆脱传统纯硬件模式，云+端模式充分利用既有设备。对比Skype、Hangouts、Facetime等，Zoom更聚焦于B端企业协同。Zoom的策略是用云加端的模式去做协同，主打易用性、实用性，充分利用用户的既有设备且能实现低成本沟通。通过云端模式，打破传统音视频解决方案的孤岛，网络、终端能力加强，体验一步步的不断提高。　　公司在研发方面能力突出，研发费用策略性的低于同行。2018-2019财年公司研发费率约占10%，低于美国行业平均水平水平。追其原因，并非公司研发人员少，而是公司将大型工程团队设置到中国等低成本地区。Zoom在中国拥有500多名研发员工，约占员工总数的30%。中国团队的平均工资远低于美国，尤其是在研发人员成本上，仅为美国的1/3。　　（b）产品优势　　Zoom的纯软件模式与传统硬件视频会议厂商相比价格优势极大。通过技术迭代和改良，Zoom的产品成本远低于传统会议室硬件成本价格，成本的降低带来了强大的价格优势。Zoom的产品线在2011年至2013年期间采用免费模式，产品具有高品质、易用性，可以让200人同时接入。相比于传统视频会议公司1-2万美金一套的硬件设备和冗杂的后续维护工作，Zoom的竞争力十分明显。　　与巨头的视频会议软件价格相比，Zoom的产品价格竞争力依然明显。Zoom目前提供basic、pro、商业、企业四档产品，定价分别为每月每名会议主持人免费、14.99美元、19.99美元、19.99美元。以思科的WebEx作为对比，个人会议室1800元-3800元、小型会议室3000元-4500元、中型会议室5000元-8500元、大型会议室15000元以上。　　　　（c）销售和客户留存模型优势　　Zoom通过主持人系统和定向邀请模式，打造针对1：1、中小型网络会议的强大自然用户增长循环。当新的会议主持人注册并创建会议后，会议主持人向企业他用户发出会议邀请，特定数量的参会者转化成新的会议主持用户并重复循环。在大型的网络研讨会冲，Zoom通过品牌形象和广告进行一对众多的用户裂变过程。新的会议主持人注册并创建大型会议和网络研讨会，邀请大群人参与，与会者的一部分通过链接上的品牌露出、会议开始页面、Zoom插件等开始接触和了解Zoom，部分人被转化成新的会议主持用户重复上述循环。　　在销售端，Zoom拥有庞大的销售团队，销售费用增长迅猛。在2017、2018、2019财年，销售费用分别为3158万、8271万、1.858亿美元，年增长率达到100%以上。Zoom在销售端拥有包括对内销售和对外销售的双重销售循环。通过结合自然用户增长循环和销售增长循环，Zoom形成了更极强的网络效应并构建起了完整的裂变增长模型。　　　　4.2.2. 亿联网络：全球云+端视频会议龙头　　亿联网络是全球领先的以互联网为基础的统一通信终端解决方案提供商。公司主要为中小型企业用户提供多种统一通信终端，包括 SIP 桌面电话终端、DECT 无线电话终端、VCS 高清视频会议系统及其他相关配件。亿联至今已成为全球第一大SIP电话厂商，2018年出货量全球占比为27%。公司自2015年开始布局视频会议市场，目前VCS已成为亿联成长最快、利润率最高的业务板块，并呈现由“硬件”逐步拓展到“软件”的发展战略。公司从市场战略、研发、销售和产品等多方面打磨公司核心竞争力。　　　　（1） 精准抓住细分市场发展机遇，亿联网络差异化布局企业通信　　和Zoom一样，亿联也抓住了办公视频会议市场崛起的机遇，重点发力该行业。不管是早期的程控交换机还是近年来的IP 通信系统，都要建一套企业内部的通信系统，只有少数大型企业用户才能够负担起终端硬件设备带来的高昂成本支出。直到Google 提出“云计算”概念，云计算行业获得长足的发展。在云计算技术的推动下，北美及欧洲等发达地区开始涌现出了一批统一通信云服务提供商，为中小企业，提供基于云端的统一通信服务。　　不同于传统的企业自建式的统一通信系统，基于云端的模式下，企业不再需要购买昂贵的管理系统设备，只需要与统一通信服务提供商签订合约，按月支付使用费即可享受统一通信服务。该模式使得企业从过去的购买产品，转变为购买服务。这种云服务模式，在前期投入成本、维护费用、扩展性等方面均具有显著优势，帮助企业大幅削减开支。　　　　（2） 高性价比产品助力亿联网络切入市场　　亿联网络高性价比、高质量产品得到中小企业的充分认可，其策略和Zoom极为相似。由于更低的成本与费用，同等定位的产品，亿联的出厂价仅为Polycom、Cisco等一线品牌的20%-50%，与传统优势厂商相比，公司产品性能、质量相当的产品，终端价格仅为Polycom、Cisco的50%~70%，同时也几乎通过所有的系统平台厂商验证，逐步成为了很多中小企业的统一通信需求的首选。　　　　　　（3）成本管控优势明显，研发性价比高　　亿联网络通过使用成熟的研发项目管理机制及方法论，有效提高研发效率，同时结合国内低廉的研发人员成本，大幅度降低企业研发费用，减少了不必要的研发支出，这和Zoom将研发中心迁回中国的方式如出一辙。相比而言，外商对手Cisco研发支出稳定在13%左右，Polycom发展前期研发投入占比较高，后来逐渐下降，2012年开始逐步回升，截至2016年退市保持在28%左右，而公司常年研发支出保持在7%左右，成本优势明显。　　　　（4） 因地制宜，高度重视搭建经销商渠道的模式和系统性支持　　亿联采用全部经销的模式在全球建立了完善的渠道分销体系。在渠道管理理念方面，相比直销一方面大幅减少了很多销售人员的投入。2019年以来公司成立了大客户销售部，重点突破部委和大企业客户，促进渠道业务的发展。同时公司从三方面推动渠道转型：第一：从卖产品到卖服务的转型；第二：从被动等电话的模式到主动走向市场；第三：提供越来越多的丰富的解决方案。　　（5） 与多家大型合作伙伴合作，认可程度极高　　同Zoom一样，亿联与客户和合作伙伴保持着非常良好的关系。随着公司市场份额成为全球第一，越来越多的行业经销商、电信运营商如AT&；T、Verizon、英国电信、德国电信、法国电信等，以及统一通信系统平台商如Broadsoft、Microsoft Teams等均认可公司品牌并提供合作机会。通过Google 搜索热度能侧面反映公司品牌力的提升，公司从2009年1个点，上升到2019年的27点，Polycom从2009年左右的100点，2019年下降至50点。　　　　（6）Zoom和亿联股价存在明显的映射关系　　亿联网络与ZOOM的股价存在明显的映射关系，主要分3个阶段：ZOOM上升初期同步上升，此后反向发展，近期重归同步上升。　　同步上升期（2019.04-2019.07）　　ZOOM上市首日股价上涨72%，次日亿联网络A股涨停；　　云视频行业爆发，市场对行业内龙头发展前景普遍看好；　　Zoom刚上市，作为红极一时的独角兽公司，其视频会议技术和独特的发展模式备受投资人追捧；　　亿联在2018年推出的云视频会议整体解决方案受到市场的广泛认可；　　反向发展期（2019.08-2019.10）　　亿联中报超预期，投资人对公司发展模式认可程度持续提升；　　Zoom爆出安全漏洞，或影响现有客户的信息安全性；　　同步上升期（2019.11-至今）　　受疫情影响，远程办公市场持续催化，行业龙头的渗透率和收入增速有望进一步提升；　　亿联年报超预期，市场对公司未来发展持续看好；　　Zoom有望持续扩大在中国的市场份额；　　　　4.3. 模拟芯片行业：德州仪器与圣邦股份　　4.3.1. 德州仪器：全球模拟芯片领导者　　（1） 模拟芯片连接现实与数字世界，德州仪器为全球龙头　　集成电路按照处理信号的不同可以分为模拟芯片和数字芯片，其中模拟芯片是连接现实与数字世界的桥梁。模拟芯片主要是由电容、电阻、晶体管等组成的模拟电路集成在一起，用来处理模拟信号：如运算放大器、模拟乘法器、锁相环、电源管理芯片等。　　　　模拟芯片行业具有以下特点：　　1）重经验：与数字芯片设计的规范化、抽象化不同，模拟芯片的 研发人员不仅需要掌握集成电路设计所需的基础知识，还需要了解模拟芯片设计相关领域的技术细节，因此模拟芯片设计人员的经验积累程度对所设计产品的技 术水平和整体性能起到了至关重要的作用，其一般要拥有五至十年设计经验才能够独立完成芯片设计；　　2）重研发：模拟芯片的设计需要企业具备强大的综合设计能力，包括对器件物理特性的掌握和理解、拓扑结构的设计技巧以及布图布线的设计能力等。企业能够在竞争中胜出并保持优势，有赖于其持续的技术创新以及契合市场需求的高性能产品的持续推出。　　3）弱周期：基于终端应用范围宽广的特性，模拟芯片市场不易受单一产业景气变动影响，因此价格波动远没有存储芯片和逻辑电路等数字芯片的变化大，市场波动幅度相对较小。某种意义上来说，模拟芯片是电子产业的晴雨表，基本代表了整个市场的发展状况。　　4）并购为重要手段：由于模拟芯片品种类繁多、产品应用广泛，企业通过自身积累发展速度较慢，通过并购可以快速获得产品线与客户。　　德州仪器（Texas Instruments）为模拟芯片全球龙头。德州仪器成立于1930年，主要从事数字信号处理与模拟电路方面的研究、制造和销售，处于全球模拟集成电路市场的领导地位。2018年全球模拟电路市场中，德州仪器获得18%的市场份额，是第二名的2倍，具备显著的领先优势。　　　　（2） 德州仪器发展历史　　　　1996年是公司发展的重要节点，从这一年开始，公司开始全方位转型，专注于模拟芯片市场，开始大规模的收购和资产剥离。据不完全统计，1996 年-2012 年德州仪器进行了34 次收购。2000 年公司斥资76亿美元收购了模拟芯片厂商 Burr-Brown，巩固了其在数据转换器与放大器领域的优势地位，并形成从电源IC到放大器IC乃至AD/DA转换器的广泛产品群。2011年斥资 65 亿美元收购美国国家半导体，模拟IC将市场份额从14%迅速提升至17%，确立了在模拟IC市场无可撼动的地位。　　　　（3） 重研发，德州仪器业绩稳健增长　　持续大额研发投入保障公司竞争力。2015-2019年公司研发支出分别为12.8、13.7、15.1、15.6、15.4亿美元，公司研发投入巨大，历年研发支出占营收比重均在10%以上。稳健增长的行业特性，结合公司不断投入研发提升竞争力的策略，公司营收和净利润获得稳健增长。　　公司股价表现与业绩较为匹配，估值中枢稳定。随着公司在成长性更好的工业、汽车领域的不断发力，估值中枢也有上移趋势，PE TTM在15-25倍区间波动。　　　　4.3.2. 圣邦股份：我国模拟芯片的龙头企业　　圣邦股份是A股模拟芯片龙头企业，公司成立于2007年，2017年上市，公司自成立以来一直专注于模拟芯片的研发与销售。公司主要产品为高性能模拟芯片，覆盖信号链和电源管理两大领域。公司目前拥有16大类1200 余款在销售产品，涵盖信号链和电源管理两大领域，包括运算放大器、比较器、音/视频放大器、模拟开关、电平转换及接口电路、小逻辑芯片、LDO、DC/DC转换器、OVP、负载开关、LED驱动器、微处理器电源监控电路、马达驱动及电池管理芯片等。　　　　（2）圣邦股份在规模、品类等方面与TI差距显著　　从收入体量、财务指标、产品种类、下游应用、成立年限等指标对比，圣邦均与全球龙头德州仪器有巨大差距。　　　　（3）背靠中国市场是圣邦股份的竞争优势　　中国模拟芯片市场增速更快，公司获得更高增长。模拟芯片市场较为稳定，由于中国为全球最大的制造基地及消费市场，与海外模拟电路市场相比，中国市场历年增速更快。　　　　进口替代，产品领域扩张，圣邦开启高速增长。相比德州仪器高市占率，对应的全球市场稳健增长的局面，圣邦股份由于其产品种类、涉及领域少，增长性更好。在公司自身努力及国产替代的带动下，近期公司业绩获得了快速增长。公司公告预计2019年净利润同比增长55%-75%，大幅超越行业及同行增速水平。　　公司开始通过并购快速扩张。2019年底，公司公告拟通过发行股份及支付现金的方式购买钰泰半导体71.30%股权。公司已持有钰泰半导体28.70%股权，交易完成后，将持有100%股权。参考德州仪器的发展历史，并购对公司快速扩张产品线和客户有着重要的帮助。公司上市后可以借助资本市场力量进行并购，加速成长。　　（4）国产替代预期下，圣邦股份表现远强于德州仪器　　圣邦股份估值远高于德州仪器。2019年以来公司业绩加速增长，同时由于国产替代、华为转单等预期推动，公司PE增长，股价迎来戴维斯双击。与德州仪器相比，公司增速更快，同时迎来国产替代加速的发展机遇，因此估值相对更高。当前圣邦股份总市值约350亿元，市盈率达230倍，为公司历史最高水平，也显著高于德州仪器24倍的市盈率水平。显然在国产替代逻辑下，作为行业龙头，圣邦股份的估值已经不仅仅使用市盈率，也使用了目标市值法。　　圣邦股份股价与德州仪器具有一定联动，但涨幅约为德州仪器10倍。自2017年7月以来，圣邦股份上涨达7.5倍（不包括上市初连续涨停），同期德州仪器上涨80%。尽管二者走势具有一定联动性，圣邦股份强劲的上涨体现了华为曾被美国列入实体清单事件后我国半导体行业国产替代的迫切性。　　　　4.4. 动力电池：LG化学与宁德时代　　由于动力电池产业链龙头在日韩，我们并未选取美股上市公司。　　4.4.1. LG化学：全球动力电池领先企业　　（1） 动力电池是LG化学成长最快的业务　　LG是韩国第二大财团，年收入规模超过千亿美元，成立于1947年，旗下有四大公司：LG电子、LG化学、LG健康生活、LG Display，四大公司分别占集团收入为51%、21%、5%、23%，LG电子是集团重点业务。　　　　LG化学的营业收入和净利润总体来说呈现波动增长的态势。2013-18年，LG化学5年营收复合增速为4.02%、净利润复合增速为3.64%。尽管在2014-2016年期间受全球经济复苏缓慢、石油价格下跌影响使得业绩出现波动，17年因乙烯价格持续下跌实现迅速回升，基础材料部门创造了史上最高的第二季度营业利润（6855亿韩元），整体呈现稳定增长态势。2019年上半年，LG化学实现营收13.82万亿韩元，同比增长1.55%；实现净利润0.3万亿韩元，同比增长下降71.8%，下降主要受到ESS亏损、石油化工业务利润下滑的影响。预计随着原材料价格回归稳定和新产能发展带动电池销量的增加，营业收入和净利润将回归增长趋势，但由于19上半年储能业务大幅亏损、新产能投产后固定成本和运营成本增加的影响，营业收入并未实现大幅增长。2019下半年，随着国内电池市场的放开、“白名单”政策取消、以及特斯拉国产化，营收预计将实现大幅增长。　　　　动力电池是LG化学投入的重点业务。2014-2018年，公司电池业务资本开支占总资本开支比重逐年上升，从不到20%提升至40%以上。18年，电池业务资本开支达到1.9万亿韩元，同比增长90%；根据公司2019年规划，全年6.2万亿韩元的资本开支预算中，动力电池业务将达到3.1万亿韩元，占比50%。　　　　LG化学市值近五年保持稳定。近5年，LG化学市值并未显著增长，当前市值为1700亿人民币左右，近几年公司股价在150,000~400,000韩元波动，对应市值为800-2000亿元人民币之间波动。　　LG集团的锂电池业务在LG化学公司中，LG化学2018年收入为1630亿元。LG化学是以材料业务出生，业务分为四大板块：化工材料、电池板块、信息电子材料、生命客户，收入占比为64%、24%、10%、2%，电池业务是近几年公司发展的业务， 目前公司主要利润来自基础材料，收入增量主要来自于动力电池。　　LG化学消费类电池全球前三，规模10gwh左右。公司消费类电池每年稳定增长，包括软包/囿柱18650/21700, 主要工厂分布在韩国境内与中国南京，目前每年产量约10gwh，和三星、ATL共享行业前三的稳定份额。　　LG化学储能规模仅次三星，规模虽较动力力和消费类电池小，但近几年保持40-50%增速。17年储能电池出货3.7gwh，2018年我们预计约5-6gwh，19年上半年受韩国储能电站爆炸影响增速放缓，但后续空间广阔。　　LG化学动力电池高速增长，预计2020年大规模放量：2018年LG动力电池出货量约7.4Gwh，占全球市场7.6%，占海 外市场23%份额，20年大众等核心客户起量，公司市占率将迅速提升。　　　　（2） 复盘公司历史，2019-2020年为LG化学动力电池发展关键期　　2009年：LG化学进入动力电池行业。在2009年与现代起亚合作后，LG化学首次将自主研发生产的锂电池应用于商用电动车，自此开启了在动力电池应用步伐。并且基于自身优势，在软包动力电池领域始终占据着主导地位。　　2014年至2016年：LG化学动力电池业务发展缓慢。中国新能源(行情600617,诊股)车市场快速发展，国内动力电池厂商也迎来了黄金发展期，出货量呈现爆发式增长。以宁德时代和比亚迪为代表的厂商市场份额持续提升。与此同时，以LG为代表的海外电池厂商受限于白名单影响，未能进入到中国市场当中，市场份额有所下降。根据SNE数据，LG化学2014-2018年动力电池出货量分别为1、1.4、1.6、4.5、7.4GWh，全球出货排名分别为3/7/6/5/4。可以看到，14-16年，公司动力电池出货确实受到一定影响，增速较慢，但在近两年恢复快速增长态势，这主要得益于对雪佛兰、捷豹、雷诺等车企供货的提升。此外，尽管市场不断扩大，但由于三星采用亏损策略，牺牲利润来，动力电池业务利润不升反降，如LG2016年动力电池营业额增长13%，但利润却由正变负。　　2017年末至2019年：行业景气下行，LG化学电池业务亏损。随着补贴退坡，国内新能源车市场迎来寒冬，LG又面临产能过剩的问题，LG化学因而遭受到重大冲击，2018年营收利润猛增的势头，在2019年急转直下。LG化学2019年半年报显示，电池业务营收不到去年的一半，营业利润亏损2758亿韩元（约合17亿人民币）。此外，加上ESS电池起火事件与哈罗单车电池故障事件的负面影响，LG化学在2019上半年面临严重亏损。　　2019下半年至今：LG化学动力电池业务将重启高增长。2019年6月工信部废止《汽车动力蓄电池行业规范条件》、开放国内市场， LG重启中国工厂重新在中国布局。随着2021年欧洲碳排放政策趋严，多个国家提出禁售燃油车时间表，2020年纯电动车平台化车型的将集中上市，作为新能源车第二大市场的欧洲市场将会迎来新能源汽车的爆发式增长。此外随特斯拉国产化进程与国产特斯拉降价策略LG动力电池迎来前所未有的发展黄金时间。根据LG在手订单以及各车企的规划，我们预计2020年装机量有望突破40GWh，同比增长173%（不包括上海特斯拉）。　　　　（3）LG化学动力电池业务仍将产能高速扩张及研发大力投入　　未来产能扩张迅猛。2016年以来，LG化学动力电池产能呈现加速提升态势，2018年超过20GWh，2020年有望增至110GWh。其中，波兰工厂和南京工厂将是产能扩张的主力，分别对应增长空间最为广阔的欧洲市场和中国市场。　　研发高投入，全球TOP企业中依然保持领先。LG化学在研发方面极为重视，2018年整个LG化学所有业务投入研发费用达到1.1万亿韩元，占营业收入的3.8%。其中，电池业务研发费用为0.3万亿韩元，占总研发费用的比重维持在30%以上。其中，电极材料是研发的重点。　　　　4.4.2. 宁德时代：我国动力电池行业的绝对领导者　　（1） 战略布局与政策支持促使宁德时代弯道超车　　宁德时代是全球领先的动力电池系统提供商，专注于新能源汽车动力电池系统、储能系统的研发、生产和销售，致力于为全球新能源应用提供一流解决方案。　　宁德时代的业务板块主要分为三部分，分别是动力电池系统、储能系统和锂电池材料。三大业务板块中，动力电池系统是宁德时代主要的收入来源。在2015年、2016年和2017年，动力电池系统的营收分别为49.81亿元、139.76亿元和166.57亿元，占总营收比例分别为87.98%、95.55%和87.01%。　　战略布局与政策支持促使宁德时代弯道超车。宁德时代为虽然起步较晚，但由于正确的战略布局与新能源政策支持，在产能均已实现了对三星和LG的超越，并得到了宝马、大众、捷豹、路虎等国际一线厂商的认可。目前宁德时代出货量以领先松下位居全球第一。公司于2018年上市，2019年11月以来，公司市值显著提升，当前市值为3500亿人民币左右，远超LG化学1700市值。　　借力政策，宁德时代扩展与一线车企合作。与LG不同，宁德时代先后享受新能源补贴政策与双积分政策两次产业利好政策红利，拿下众多一线车企的合作，即使在2018、2019年的新能源车市场低迷阶段，宁德时代装机量依然呈上升趋势。而此时LG、三星却因为进入工信部“白名单”而错失众多合作机会。　　　　（2） 与海外龙头相比，宁德时代已经具备全面竞争优势　　成本优势是宁德时代的核心竞争力。未来的全球电池市场寡头格局将进一步加强，前五大供应商将占据80%的市场份额。其中，LG化学和宁德时代将是增长最快的电池供应商。相比于LG化学1700亿元的市值，宁德时代近年市值快速增长，目前已达到3500亿人民币。与LG相比，成本优势是宁德时代最大的竞争力。2018年LG化学营业利润率为3.2%；而宁德时代2018年营业利润率为14.08%。这一方面依赖于国内高性价比的原材料供应链，另一方面也得益于宁德时代在制造领域领先的成本控制的能力。宁德动力电池成本以及做到0.75元/wh。在原材料上，宁德时代基本采用国产供应商，而LG则倾向全球采购。　　　　现金流方面，宁德时代自由现金流为产业链中最优。尽管ROE受股权融资影响暂时回落，宁德时代是动力电池产业链中自由现金流最优的企业，2018年高达57.7亿元。2018年宁德时代自由现金流/营业收入指标达19%，2019年Q3宁德时代自由现金流/营业收入下降至2%。　　　　产能方面，宁德时代与LG均在积极扩产。目前宁德时代与LG产能相当但宁德时代目前产能利用率更高。宁德的欧洲工厂2021年起量产，但海外订单放量慢于LG化学。　　　　宁德时代研发投入已经超过LG化学。研发投入方面，2018年宁德时代研发投入首次超越LG 化学，2019Q1-3开始迅速拉开差距。　　　　宁德时代和LG化学股价联动性较强，但宁德时代弹性明显更大。自宁德时代2018年上市以来，其走势与LG化学的流动性较强。但2018年7月以来宁德时代上涨123%（不包括上市初期连续涨停），而同期LG化学上涨22%。LG化学的动力电池业务陷入亏损的同时，宁德时代净利润高速增长，已经较LG化学体现出明显的成本优势。因此基本面的优势是二者表现不同的原因。　　　　5. 美国科技巨头产业链下的A股投资机会　　以美股科技龙头公司为重点客户的A股公司，其盈利、估值与美股龙头公司有何相关性？美国科技龙头的发展给A股产业链带来哪些投资机会？我们从苹果产业链、特斯拉产业链、谷歌（北美云巨头）产业链3个维度，选取海外龙头及A股的相关产业链进行研究。　　我们发现海外龙头公司走势与A股相关产业链股价具有一定的联动性。　　苹果产业链与苹果的联动性>；特斯拉产业链与特斯拉的联动性>；谷歌（北美云巨头）产业链与谷歌的联动性。A股苹果产业链公司的盈利已经有较大比重来自苹果，联动来自盈利变化，特斯拉产业链公司来自特斯拉收入占比很低，联动性来自于未来预期。谷歌产业链的盈利则与谷歌的资本支出而非收入相关。　　5.1. 苹果产业链下的A股投资机会　　5.1.1. 苹果发展历史　　苹果公司（Apple Inc. ）是美国一家高科技公司。由史蒂夫・乔布斯、斯蒂夫・沃兹尼亚克和罗・韦恩（Ron Wayne）等人于1976年4月1日创立，并命名为美国苹果电脑公司（Apple Computer Inc. ），2007年1月9日更名为苹果公司，总部位于加利福尼亚州的库比蒂诺。苹果公司1980年12月12日公开招股上市，当前公司市值1.4万亿美元。　　　　苹果公司2020财年第一财季营收与净利润创历史新高。截至2019年12月28日的2020财年第一财季财报显示，苹果公司2020财年第一财季营收为918亿美元，比去年同期增长9%，创下历史新高；苹果公司2020财年第一财季净利润为222亿美元，同比增长11%；每股收益为4.99美元，同比增长19%，也创下历史新高。　　　　从苹果单季度的产品收入构成看，可穿戴设备、家居和配件的收入（其中包括AirPods、Watch、HomePod等）增长幅度最快，从去年同期的73.08亿美元增长至100.1亿美元，同比增长36.9%；iPhone和服务（包括iCloud和AppleCare等）的收入有所增长，分别为559亿美元和127亿美元，涨幅为7%和17.5%；而Mac和iPad的收入则持续下降，分别为71.6亿美元和59.77亿美元，跌幅为4.1%和11.1%。　　　　近年来苹果公司的股价走势与其核心产品iPhone的销售情况密切相关。苹果公司的核心产品为iPhone，其销售占比达公司总营收的50%以上。复盘公司股价走势，可以发现公司近年几次股价明显调整皆对应当年新款iPhone产品创新、销售不及预期。如2013年苹果发布iPhone 5S和iPhone 5C，当年销量1.5026亿部，相比前一年增速明显下滑，股价也出现大幅回调。2015年苹果发布iPhone 6S/6S Plus，2016年发布iPhone 7/7 Plus/SE，同样乏善可陈，期间股价回调。2017年苹果发布iPhone X，该机型在产品创新上实现了巨大进步，ASP提升也被消费者认同，但2018年iPhone机型再此基础上则无明显亮点，全年销量下滑，股价回调明显。2019年在iPhone 11系列及AirPods为代表的智能硬件带动下，苹果再回增长。公司市盈率倍数从2018年年底的11-12倍升至目前的20倍以上。　　5.1.2. 苹果产业链的中国公司　　（1） 我国电子公司在苹果产业链中份额逐渐提升　　苹果产业链年市场空间超过1000亿美元。2018年苹果公司营业成本1638亿美元，资本性支出133亿美元，以此计算，苹果供应链市场规模超过1000亿美元。　　高单机价值及单机价值提升的零部件为资本市场带来较大机遇。苹果iPhone XS Max单机物料成本为390美元，其中屏幕/触控、机械与机电元件、内存、摄像头、APP处理器占单机成本的77%。初代iPhone单机价值为231美元，屏幕/触控、摄像头、APP处理器、深度传感器的单机价值增加占最新iPhone单机价值较初代增量的71%。2019年韦尔股份(行情603501,诊股)、京东方、长电科技(行情600584,诊股)等相关领域供应商股价涨幅较大，反映了单机价值量及其变化趋势给资本市场带来的机遇。　　　　注：iPhone Xs Max中其他包括电源管理IC（13美元）、用户界面（10美元）、机械与机电元件（72美元）　　中国电子供应商优势明显，在苹果供应链份额持续提升。中国地区电子零部件供应商具备反应迅速、低成本、交付能力出色等优点，不断获得苹果青睐。通过与苹果的合作，中国供应商快速提升其产品质量、研发能力、产线管控水平，双方实现双赢。根据苹果官方披露的其全球200大供应商的2019年版数据显示，200大供应商占了苹果公司全球原材料，制造和组装采购金额的98%。来自中国台湾的供应商数量依然最多，为46家，排在全球第一位；来自美国的供应商数量为40家，排在全球第二位；来自中国大陆的有30家+中国香港的有10家，合计40家公司，在2019年首度超过日本，和美国一起并列全球第二位，占到了苹果全球供应商数量的20%。来自日本的供应商数量为39家，排在全球第三位；来自韩国的供应商有14家，排在全球第四位。　　　　中国地区工厂数量占苹果供应链近五成。与2018年相比，在2019年苹果全球200大供应商中国大陆公司数量增加了3家+中国香港公司数量增加了3家，合计达到了6家。台湾公司数量减少了5家，日本公司数量减少了5家，英国公司数量减少了1家。可以看出在苹果供应链中，中国企业崛起的势头仍在持续。除供应商数量外，中国地区入选工厂数量也持续增加。2018年全球778家工厂，356家在中国大陆，比例为45.76%，2019年全球807家工厂，383家在中国大陆，比例为47.46%。　　苹果产业链中，中国厂商供应以功能器件、结构件为主。从产品类别看，40家大陆厂商中，30家供应结构件，6家供应功能器件，2家供应摄像头模组，半导体元器件和显示面板供应商均仅1家。　　　　（2） 智能手机创新周期为苹果产业链带来新机遇　　2019年智能手机进入新创新周期，苹果产业链迎来新机遇。苹果及智能手机市场在2012-2015年实现了高速增长，相关供应链企业在此过程中飞速发展，营收、净利润、股价均实现了明显增长。板块的明显回调出现在2018年，行业背景为手机出货量下滑、创新减缓、竞争加剧，相关企业增速显著下滑，部分出现大幅负增长，股价呈现戴维斯双杀。进入2019年，随着手机创新再启，以TWS为代表的智能硬件爆发，行业又重回增长。　　（3） 苹果产业链股价与苹果有较强的联动性　　基本面驱动下，A股苹果产业链股价与苹果具有较强的联动性。如我们第一章所述，苹果公司与A股苹果产业链公司股价走势联动性较强。二者的股价联动由基本面驱动，2009年iPhone销量突破2000万部，至2015年iPhone销量突破2亿部。2010年至2014年在iPhone销量高速增长期，苹果股价上涨2.87倍，A股苹果指数上涨3.84倍，二者联动性较强。此后iPhone进入平台期，苹果股价与A股苹果指数出现背离。2019年以来，在苹果无线耳机销量大增，5G手机预期较高的情况下，苹果股价上涨110%，A股苹果指数上涨93%，二者联动性显著增强。　　　　5.2. 特斯拉产业链下的A股投资机会　　5.2.1. 特斯拉发展历史　　特斯拉（原名:特斯拉汽车公司）主要从事纯电动汽车的设计、制造和销售，也向第三方提供电动汽车动力系统的研究开发和代工生产服务，其产品涵盖跑车以及其他大众型车辆。2019 年公司电动车交付量为 36.8 万辆， 再创新高，市值超一千亿美元，超过传统车企通用与福特市值之和，为美国最有价值车企之一。　　特斯拉的主要盈利业务主要由三个板块：汽车销售，能源板块，服务提供，还有一些其他的零散业务。其中最重要的利润来源是汽车的销售。关于能源业务，目前国内外新能源汽车市场开始回暖。并带动上下游产业链快速发展。目前特斯拉不仅设计、开发、制造、租赁和销售高性能的全电动汽车，还制造太阳能(行情000591,诊股)发电系统和储能产品，想要实现能源产业链盈利。另外，在接下来，特斯拉有意向积极开发无人驾驶技术，通过大规模车队实现快速迭代并推出汽车共享分时租赁。　　2003年7月马丁・艾伯哈德和马克・塔彭宁共同创立特斯拉。2008年10月，第一批Tesla Roadster下线并开始交付。2010年6月特斯拉在纳斯达克上市，融资额达2.26亿美元。开盘当日，埃隆・马斯克也在账面上力挽狂澜地赚了6.3亿美元，特斯拉成为目前唯一一家在美国上市的纯电动汽车独立制造商并缓解了财务危机。目前，特斯拉市值达1685.41亿美元，约合11800亿人民币。2019下半年起，随着中国工厂的建设，特斯拉股价快速增长，从原本的200美元水平增长至900美元。　　特斯拉自2010年7月上市至今的9年半时间分为6个阶段：　　阶段一（2010/7~2013/3）持续30个月，阶段涨幅97%，同期纳指涨幅63%，这是特斯拉的沉淀积累期。特斯拉在上市后的第二年成功交付了Model S，在豪华电动车市场中占据了一席之地。2009 年以前，特斯拉还没有销售 Roadster 的收入。2009 年才实现 9.3 万美元 ，其中 还有 10%是碳排放积分收入。2010 年 6 月 29 日，特斯拉以每股 23.89 美元成功于纳斯达克 证券交易所上市，成功筹资 2.26 亿美元，主要用于生产 Model S。2012 年 6 月 22 日，特斯拉 ModelS 面世，打破了外界对特斯拉无法按时交车的质疑。　　阶段二（2013/4~2014/9）持续18个月，阶段涨幅575%，同期纳指涨幅47%，特斯拉13 年第一季度的首次盈利、以及真正意义上可量产车型 Model S 的交付、在欧洲市场的成功、以及对中国市场的乐观预期带来了股价 2 年 5 倍的增长。但是由于当年10 月至 11 月，特斯拉 Model S 累计发生三次起火事故，导致使特斯拉股价分别下跌 6%、4%和 15%。2014 年特斯拉进入中国市场，并取得了令人鼓舞的初始表现。　　阶段三（2014/10~2016/10）持续 25个月，价阶段跌幅13%，同期纳指涨幅17%，这一阶段为行业困难期。能源储存系统业务的上线叠加原油价格处在低位的行业环境，使得特斯拉的发展面临前所未有的困境。此外，由于中国市场不达预期带来的人事动荡、新车型 Model X 反复延 迟交付、起诉鹰翼门供应商、座椅产能困境等多方面因素叠加，特斯拉这期间 股价整体下滑幅度接近 40%；　　阶段四（2016/11~2017/6）持续8个月，阶段涨幅101%，同期纳指涨幅25%，Model S 和 Model X 产销渐入佳境，Model 3 和国产化预期注入，特斯拉股价有所修复，1 年时间股价接近翻倍；　　阶段五（2017/7~2019/11）持续29个月，阶段跌幅1%，同期纳指涨幅50%，这一阶段是产能扩张期。由于 Model 3 前期产能持续受限、美国电动车税收优惠 下降，马斯克相关负面新闻缠身（纽约时报专访、马斯克大麻事件、电话会议怼分析师等）造成股价再度腰斩；　　阶段六（2019/12~2020/2）阶段涨幅81%，同期纳斯达克指数涨幅8%。欧洲新能源补贴、Model3产销两旺、特斯拉国产化进度屡超预期、国产 Model 3 降价、特斯拉 19Q4 业绩超预期等因素带来一波股价的快速上升，从 19 年中 200 美元的底部快速上扬，不断创新高，1 月 14 日特斯拉股价突破 500 美元关口、2 月 4 日特斯拉股价突破 900 美元，总市值最高 1598.88 亿美元（破 万亿人民币）。　　　　目前特斯拉正处在第三次估值重塑期，国产Model 3投产带动的成本下降、Model Y的推动以及初见端倪的智能驾驶业务有望带动特斯拉的估值再上一个台阶。　　5.2.2. 特斯拉产业链上的中国公司　　（1） 特斯拉产业链哪些公司值得关注？　　特斯拉电池产业链包括中游的正极、负极、电解液、隔膜、电芯、结构件等零部件，及上游的钴、锂、镍、铜、铝、石墨等原材料。　　盈利端来看：锂电材料方面，新三板公司贝特瑞特斯拉收入较大，预计占其负极出货量超过30%，汽车结构件方面，旭升股份(行情603305,诊股)收入占比较大，其他厚普股份(行情300471,诊股)、恩捷股份(行情002812,诊股)、璞泰来(行情603659,诊股)、天赐材料(行情002709,诊股)、宁德时代等收入占比都很小，基本都小于10%，盈利段变化不大。　　估值端来看：在2019年之前特斯拉国内供应链并不多，每次炒作更加偏向主题性质，在2019年特斯拉国内工厂落地后，相关的供应链更加明确，在2020年1-2月，随着特斯拉股价的保障，特斯拉供应链公司的股票估值也有显著的提升，当前宁德时代、恩捷股份、璞泰来等公司估值均在50倍附近（相比此前30倍的中枢有显著的提高）。　　国内负极龙头贝特瑞是特斯拉受益最明显的标的。贝特瑞是松下的负极主力供应商，松下也是公司的第一大客户，得益于特斯拉尤其是model 3销量的爆发，贝特瑞自2018年Q1开始，利润开始显著增长，公司股价开始爆发，自从2018年Q1涨幅高达8倍。　　　　宁德时代则是受益特斯拉估值提升最好的标的。不同于贝特瑞已有大量收入间接来自特斯拉，2020年2月初，宁德时代才披露拟与特斯拉签订协议，将于2020年7月起至2022年6月向特斯拉供应锂离子动力电池产品，成为继松下、LG化学之后，第三家为特斯拉配套动力电池的企业。伴随着这个过程，公司股价大幅上涨，主要来自于估值的提高。　　（2） 特斯拉国产化将使特斯拉产业链股价与特斯拉联动性继续提升　　特斯拉与A股特斯拉产业链公司股价联动性较强，随着特斯拉国产化进程推进，特斯拉产业链个股业务与特斯拉相关性增强将推动二者股价联动性提高。从A股特斯拉指数与特斯拉公司股票的表现看，二者呈现出明显的联动性。2019年10月以来特斯拉公布超预期的季报，Model 3 产销两旺，特斯拉国产化进度超预期，刺激特斯拉及A股特斯拉产业链股价上涨。应当看到，A股大部分特斯拉概念股当前实际向特斯拉直接与间接供货比重较小，而2020年2月特斯拉与宁德时代宣布合作，特斯拉上海工厂产能也将快速扩张，A股特斯拉产业链与特斯拉盈利相关性将进一步增强。　　　　5.3. 北美云计算巨头的产业链　　5.3.1.谷歌：立足搜索引擎，AI与云业务未来可期　　立足于搜索引擎，AI实力为核心优势，多元化业务布局。谷歌成立于1998年，2015年开始长达2年的重组，形成了以Alphabet为上市主体的布局，2016年公司的发展战略从“Mobile First”调整为“AI First”。公司2016年以来公司营收保持20%左右增长，从初始的搜索引擎，拓展到邮箱、视频、操作系统、地图等多元化业务版图。　　　　广告业务占比约80%-90%，云业务有望成为未来新的收入增长极。2019年年报披露以前，谷歌业务主要划分为广告业务、其他业务、其他风险投资。广告业务主要包括谷歌产品广告，如网页搜索、Gmail、谷歌地图、Google Play、YouTube等网站的引流，和谷歌网络联盟成员网站，如AdMob、AdSense等平台。谷歌其他业务包括Google Play、硬件销售、YouTube非广告业务、其他产品和服务。其他风险投资包含如自动驾驶Waymo、人工智能DeepMind、生命科学公司Verily、风投公司Google Capital、投资基金Google Venture等产品的投资。2019年年报中首次单独披露了YouTube和云业务（谷歌云平台GCP、G Suite和其他企业云服务）收入，云业务全年增速50%+，业绩表现亮眼。　　　　2019年云计算收入同比+53%，2020年将增加对技术型基础设施和办公设施的投资。谷歌云业务2019年实现营收89亿美元，受GCP的显著增长和GSuite持续强劲增长的推动，相比2018年的58亿美元，同比增长53%。其中谷歌云平台GCP的增长率显着高于整个云业务，且其增长率从2018年到2019年一直在提高。在2019年财报会议中，明确表示计划在2020年增加对技术型基础设施和办公设施的投资。　　　　谷歌估值于2018年下半年和2019年4-5月出现过估值下杀。2018年下半年谷歌发生一系列隐私和数据泄露事件，以及因为安卓系统在市场上的不正当竞争行为被欧盟处以45亿欧元罚款，叠加三季度业绩不及预期的影响，估值出现明显下杀；2019年4-5月期间，谷歌一季报营收及利润双双不及预期。　　　　5.3.2. 北美云计算产业链投资机会　　（1） 数通光模块市场增速有望提升　　全球光模块市场空间2021年有望达75亿美元。根据LightCounting的统计，2018年全球光模块市场销售额约为51亿美元，其中中国市场为18.2亿美元。2016-2018年全球光模块行业复合增长率为3.3%。数通市场约占光模块市场的67%，是光模块最大的细分领域。数通市场光模块市场竞争者主要包括Finisar、中际旭创(行情300308,诊股)、AAOI等厂商。　　数据中心流量增长，400G光模块起量推动光模块行业增速提升。根据思科预测，2021年全球云数据中心的流量将达19.5ZB，2016年为6ZB，则复合增长率为26.6%。未来Leaf-Spine架构在超大规模数据中心使用比例的提升将拉动光模块市场结构向更高速率产品倾斜，400G光模块有望快速放量，拉动数据中心光模块市场持续增长。400G光模块于2019年底开始起量，2020-2021年是关键市场时间点。2021年全球光模块市场规模将达到75亿美元，2019-2021年复合增速达14%，其中我国市场2021年有望达27亿美元，增速略高于全球。　　　　美国云计算厂商和网络设备商是我国光通信公司主要客户。2018年我国8家A股光通信公司海外业务收入占比为53%，海外依存度较高。亚马逊、谷歌、Facebook等云厂商，及思科、Juniper等网络设备商是我国光通信公司的主要海外客户。考虑到A股数通光模块厂商中，中际旭创在规模、成本等方面具备显著优势，我们重点介绍中际旭创的投资机会。　　　　（2） 数通光模块龙头中际旭创盈利与谷歌资本开支相关性较强　　中际旭创深度绑定北美云厂商，受益其云数据中心光网络部署。数通市场光模块市场主要包括Finisar、中际旭创、AAOI等厂商，400G光模块于2019年底开始起量，2020-2021年是关键市场时间点。考虑到A股数通光模块厂商中，中际旭创在规模、成本等方面具备显著优势，我们重点介绍中际旭创的投资机会。　　2018Q1-2019Q1谷歌资本开支增速显著放缓，光模块需求放缓，需求自2019Q2重新回暖，旭创业绩同时进入上行周期。中际旭创是全球数通光模块龙头，主要客户有主要有谷歌、亚马逊、Facebook等，故客户的资本开支能够反映上游光模块需求的景气度，并且能够映射到旭创的业绩中。　　　　中际旭创凭借其成本、良率、产能等多方面优势成为行业绝对龙头。OVUM预计到2023年，数据中心光模块总体市场规模将近48亿美元，400G需求量会迅速起量。400G时期：（1）需要用到PAM4调制技术，DSP芯片的供应成为关键；（2）厂商的成本、良率、量产能力决定其能否快速响应下游客户升级换代的需求，成为进入大客户供应链的关键。旭创背靠谷歌、亚马逊等北美云厂商，在产品研发上紧跟北美大客户部署400G光网络的需求，先于市场推出新产品，并增资扩产保障产品批量交付，低采购成本、规模效应、高自动化等多重措施控制成本，各方面优势使其于400G初期已占据了绝对优势。　　　　中际旭创估值于2018年5-10月和2019年3-6月出现过估值下杀。2018年估值调整除了受北美云厂商资本开支调整周期影响，中兴制裁事件也一定程度上波及了整体行业的估值；2019年3-6月则是受到加征关税事件和华为制裁事件的影响，带来估值的下杀。　　（3）A股光通信产业链走势与谷歌联动不明显　　A股光通信产业链走势与谷歌联动不明显，但与北美云计算巨头资本开支有一定相关性。不同于苹果、特斯拉产业链中，A股公司需求与美国龙头公司产品销售相关，北美云计算产业链中，A股公司需求与上游巨头的资本支出相关。因此A股光通信板块走势与谷歌联动性较弱。而光通信板块的走势与北美云计算巨头谷歌、微软、亚马逊、脸书的资本支出同比增长率有一定相关性。　　　　来源为金融界股票频道的作品，均为版权作品，未经书面授权禁止任何媒体转载，否则视为侵权！关键词阅读：国泰君安证券 中国 美国 科技股 \n查看全部网友评论2020-03-03 20:20:32来源：中国证券报2020-03-03 15:00:06来源：金融界网站2020-03-03 12:41:50来源：数据宝2020-03-03 18:35:40来源：数据宝2020-03-03 15:00:10来源：金融界网站2020-03-03 07:35:28来源：上海证券报2020-03-03 18:45:26来源：金融界网站2020-03-03 16:31:37来源：金融界网站2020-03-03 15:01:21来源：金融界网站2020-03-02 21:57:51来源：暴走A股2020-03-03 15:00:03来源：金融界网站2020-03-03 08:08:51来源：大众证券报2020-03-03 08:07:09来源：大众证券报2020-03-03 07:21:36来源：金融界网站2020-03-03 07:14:17来源：金融界网站2020-03-03 07:06:05来源：数据宝2020-03-03 08:17:15来源：中国证券报2020-03-03 08:14:52来源：财富动力网2020-03-03 08:08:10来源：大众证券报2020-03-03 08:04:15来源：证券时报2020-03-03 07:41:25来源：e公司官微2020-03-02 08:36:10来源：金融界网站2020-03-03 22:03:12来源：金融界上市公司研究院2020-03-03 15:00:07来源：金融界网站2020-03-03 07:17:10来源：证券时报网2020-03-02 20:01:20来源：证券市场红周刊2020-03-02 07:30:39来源：金融界网站2020-03-03 11:46:14来源：上海证券报・中国证券网2020-03-03 08:16:08来源：财富动力网2020-03-03 08:13:13来源：财富动力网2020-03-03 08:10:57来源：财富动力网2020-03-03 08:07:26来源：金融界网站2020-03-03 07:29:42来源：上海证券报2020-03-03 00:57:12来源：北京商报2020-03-03 23:40:17来源：金融投资报2020-03-03 21:09:26来源：证券时报2020-03-03 16:23:50来源：金融界网站2020-03-03 08:18:00来源：证券时报网2020-03-03 08:02:07来源：证券时报网2020-03-03 07:27:59来源：金融界网站2020-03-03 07:19:46来源：中新经纬2020-03-03 07:00:54来源：中国证券报2020-03-02 08:14:15来源：金融界网站2020-03-02 07:55:35来源：财富动力网2020-03-02 07:45:35来源：金融界网站2020-03-03 23:38:48来源：金融投资报2020-03-03 21:27:58来源：金融界网站2020-03-03 20:14:15来源：数据宝2020-03-03 18:22:12来源：金融界网站2020-03-03 18:18:20来源：金融界网站2020-03-03 17:55:46来源：金融界网站2020-03-03 08:07:17来源：大众证券报2020-03-03 07:59:53来源：金融界网站2020-03-03 07:58:15来源：金融界网站2020-03-03 07:35:57来源：上海证券报2020-03-03 07:34:25来源：上海证券报2020-03-03 07:33:28来源：上海证券报2020-03-03 07:31:35来源：上海证券报2020-03-03 07:16:00来源：金融界网站2020-03-03 06:59:28来源：中国证券报2020-03-03 06:58:05来源：中国证券报2020-03-03 06:53:25来源：券商中国2020-03-02 16:41:58来源：挖贝网2020-03-02 14:19:50来源：金融界网站2020-03-02 07:42:37来源：上海证券报2020-03-02 07:35:12来源：金融界网站2020-03-02 07:06:00来源：中国经济网2020-03-02 07:01:00来源：中国经济网2020-03-02 02:17:32来源：证券时报2019-07-05 06:41:00来源：证券时报网加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
    "三大股指集体下跌，两市成交额破万亿，本轮行情要结束了？": "下载新浪财经APP，了解全球实时汇率原标题：三大股指集体下跌，两市成交额破万亿，本轮行情要结束了？中国股市周三收低，结束三日连涨，因对肺炎疫情扩散的担忧持续未散，并给中国企业活动带来压力。今日两市低开，早盘沪指窄幅震荡，创业板指回调。午后，三大股指一度上攻翻红，但随后一路下行，创业板指跌逾1%。截至收盘，沪指跌0.32%，深证成指跌0.63%，创业板指跌1.45%。两市成交额破万亿元。盘面上，黄金、多元金融、猪肉、铁路基建、特斯拉等板块涨幅居前；农业、医药、网络游戏、在线教育等板块回调。北向资金今日净流入37.45亿元。沪深300金融地产指数收升0.11%，沪深300主要消费指数收升1.43%，沪深300地产指数收跌0.01 %，沪深300医药卫生指数收跌1.59%。分析指出，市场向好趋势未曾改变，虽然短期事件性影响对经济会产生小幅抑制，但中期看剧本可以忽略，市场总体支撑和提振的基础依旧存在。因此，经历过短期的重挫和快速回升之后，市场逐步摆脱事件性影响，逐步回归本源也是趋势之选。而当前无论是主板还是创业板，其估值也处于能接受的范围之内，热情回归至下仍有上行的空间，短期即便调整，空间都不会太大。或许，仅是再次上行中的一次歇脚而已！中国国家卫健委宣布，上日新增确诊病例1,749人，为1月29日以来最低。湖北省的新增感染人数也创下2月11日以来最低。在为防控疫情而实施严格的封城和出行限制后，中国正在艰难地试图让制造企业复工。野村分析师估算，70%在春节期间回家过年的工人还未返回工作岗位，并称根据产能利用率计算，企业复工率平均不到40%。中国总理李克强周二主持召开的国务院常务会议指出，当前统筹抓好疫情防控和经济社会发展，一项迫切任务是稳就业，稳就业就必须稳企业。会议决定阶段性减免企业社保费和实施企业缓缴住房公积金政策。截至目前，沪指今年下跌2.4%，沪深300指数跌1.1%。沪指本月则累计跌0.04%。上海交易所约有315.14亿股成交，相当于30日成交量均值260.59亿股的 120.9%。上日成交量为311.67亿股。【热点追踪】受特斯拉加快无钴化进程消息刺激，锂电池概念今日盘中走势活跃，截至收盘，金鹰股份、圣阳股份、湘潭电化、天际股份、德方纳米、奥特佳、百川股份、富临精工等涨停。消息面上，2月18日，特斯拉相关人士回应证券时报记者称，特斯拉将自主研发新电池，预计会在4月的电池投资人会议上宣布具体信息。据悉，新电池的含钴量可能为零。另据路透社报道，特斯拉与宁德时代商讨在中国工厂使用宁德时代无钴电池的事宜。如果该谈判最终落地，将是特斯拉首次将磷酸铁锂电池用于产品线，在就近采购电池的同时，也能至少降低10%的生产成本。黄金概念股今日盘中震荡拉升，截至发稿，赤峰黄金涨逾7%，白银有色、银泰黄金涨幅超6%，金洲慈航、东方金钰、周大生等涨幅超5%。【盘中消息】1、工信部发布关于运用新一代信息技术支撑服务疫情防控和复工复产工作的通知。通知指出，支持互联网交通、物流、快递等生产性服务企业率先复工复产。支持工业电子商务企业和物流企业高效协同，运用互联网、大数据、区块链等技术完善智慧物流体系，打通生产生活物资流通堵点，保障生产资料和生活用品有效供给。2、据自然资源部2月19日消息，2020年继续对稀土矿、钨矿实行开采总量控制。2020年度稀土矿、钨矿开采总量控制指标分两批下达，第一批指标按照2019年度指标的50%计算，全年（第二批）开采总量控制指标将根据国家有关政策及市场情况在第二季度适时下达。2020年度全国第一批稀土矿（稀土氧化物REO）开采总量控制指标66000吨，第一批钨精矿（三氧化钨含量65%）开采总量控制指标52500吨。【机构观点】1、国信证券：随着疫情向较好的方向发展，以及各项稳增长政策、支持复工等措施落地实施，市场情绪得到修复。经过连续回升后，短期市场或有震荡消化的需求，但趋势重心继续偏强，结构活跃的特征有望得到延续，宜以持有为主。2、国盛证券：随着国家层面复工政策的引导，复工节奏明显加快，金融市场的流动性部分将回归实体，同时国家也在逐渐的回收流动性，或对A股市场整体流动性有所扰动，但不会改变其震荡向上的趋势。随着再融资新规的落地，给优质的中小的成长股带来做大做强的机会，也给投资者提升风险偏好，提高估值溢价。近期调控政策仍可能持续发力，政策因素将继续主导市场走势，流动性环境将维持当前合理宽裕水平，市场预计进入震荡整固期，短期涨幅较高，有一定回调压力，但交投活跃，赚钱效应明显，上行的趋势不会改变。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "春风行动|百家金融机构设立“春风”热线，助力企业复工复产": "半岛记者 张欣健为统筹做好疫情防控和支持企业复工复产工作，市地方金融监管局、市民营经济发展局、人民银行青岛市中心支行、青岛银保监局、青岛证监局共同持续推进金融支持企业复工复产“春风行动”。作为畅通“金企”信息渠道的一项重要内容，青岛市金融机构设立了由对口专业团队组成的金融服务热线，通过电话联络、电话对接、线上沟通等方式，全面加强对企业复工复产的金融服务，为广大企业送去便捷、高效、畅通的金融“春风”。本期将公布70家金融机构，至此，连同首批公布的30家金融机构，青岛市已有百家机构公布服务热线，助力企业复工达产和项目融资需求。广大企业如有银行、保险、担保等金融服务方面需求，可直接拨打热线电话，各金融机构的专业团队将提供全方位服务。金融服务热线将成为助力我市企业复工复产的连心线、保障线、温暖线。70家金融机构热线服务电话（第二批）1.国家开发银行青岛市分行季园园，经营管理处副处长，18605320630，0532-83783188赵岩，客户三处二级经理，15588623456，0532-837831342.中国农业发展银行青岛市分行党志松，政策性业务部，15615880967，0532-85750576刘振东，创新与投资业务部，15615880719，0532-857767303.邮储银行青岛分行刘彦君，业务部团队主管，15153223900，0532-83872731李尚，零售信贷部团队主管，18653287293，0532-838602874.民生银行青岛分行徐世峰，公司业务部总经理，18678926636朴伟东，小微金融部总经理，186789266585.日本山口银行股份有限公司青岛分行姬广伟，合规部副行长，18753239866，0532-85766222金奉爱，合规部经理，13645328232，0532-857662226.南洋商业银行青岛分行王健，公司银行部总经理，15153200066，0532-66707668鞠晓璐，个人金融部总经理，13969669799，0532-667076987.汇丰银行青岛分行赵婕，工商金融中小企业客户经理，18653208169，0532-80976121朱雨萌，工商金融中小企业客户经理，15564880056，0532-809762568.韩亚银行（中国）有限公司青岛分行郭磊，分行营业部经理，13605329821，0532-85026205王梦，分行公司业务部客户经理，18661755355，0532-850260829.企业银行青岛分行郭忠辉，贷款部经理，18653269373，0532-83888900-203刘松，贷款部经理助理，18553224780，0532-83888900-30810.     新韩银行青岛分行金起燮，总经理，18661731363，0532-85025500-301郭志海，贷款部负责人，18560678231，0532-85025500-34011.     东亚银行（中国）有限公司青岛分行陈萍，企业银行部行长助理，13780601660，0532-81978351王姿人，企业银行部行长助理，13963936666，0532-8197830812.     瑞穗银行（中国）有限公司青岛分行吴银婷，营业二科科长，15066167569，0532-80976421胡雪晴，营业一科高级经理，15820085090，0532-8097641313.     华侨永亨银行青岛分行管琳琳，企业银行部助理副总裁，18669852572，0532-55578911刘圣光，企业银行部助理副总裁，13864867529，0532-5557891814.     三菱日联银行（中国）有限公司青岛分行黎轩轩，公司业务课高级经理，13969800587，0532-80929888-214朱琳，公司业务课经理，13969880627，0532-80929888-21015.     韩国釜山银行青岛分行郇静，出纳负责人，13808954770，0532-86679021崔国，贷款负责人，18667476302，0532-8667902116.     德意志银行（中国）有限公司青岛分行曹丹青，行长，13611731671，0532-55686886岳洋，行长秘书，18553287598，0532-5568687817.     星展银行（中国）有限公司青岛分行郭圆圆，企业及机构银行业务部经理，18561349723，0532-67757162王英，科技及营运部助理经理，13964219567，0532-6775718718.     澳新银行青岛分行余涛，公司金融部负责人，18953208933，0532-81633658于涛，合规部负责人，15166687299，0532-8163361019.     韩国产业银行青岛分行千盛现，营业1部总经理，18562693009，0532-82883051赵可心，营业1部行员，15063007257，0532-8288736020.     大地财险青岛分公司庄然，财产险，18305423097，66017182李晓楠，协续，15066885966，8572775521.     太平财险青岛分公司陈良华，财产险部，18766231581，0532-58650368赵洁，财产险部，13864249113，0532-5865039122.     中国人寿财险青岛分公司张忠，客户价值和体验管理部副总经理，18562558292，0532-66980891李海伟，理赔服务部总经理助理，15376761877，0532-66015110723.     天安财险青岛分公司张伟，业务管理部负责人，18562620909，0532-80793515李晓梅，理赔客服部负责人，18660239599，0532-8079351124.     中华财险青岛分公司陈佩青，非车险部副总经理，15964207060，0532-85931761戴孟志，车险部车险管理科科长，17664051949，0532-8587161925.     渤海财险青岛分公司张永全，总经理助理兼非车险部经理，18561317257曲红艳，车险部经理，13853272817，0532-8197817726.     华安财险青岛分公司王式文，信保分部经理，13606344703，85795623曲国林，信保分部团队长，18678919312，8079797127.     安华农业保险青岛分公司安百琨，市场总监，18705320809，0532-55578507任猛，业务管理部副经理，18106391982，0532-5557853228.     长安保险青岛分公司高晓玲，非车险部负责人，18661669968，67771170杨殿丰，客户服务部负责人，15192596999，6777110629.     泰山财产保险青岛分公司于志华，行政人事部经理，13188950612，0532-68066803吴婧，非车险业务部副经理，13969370732，0532-6806683530.     英大财险青岛分公司季磊，业务管理部总经理，18561902085，0532-58768866盖晓薇，业务管理部非车险核保，18661783964，0532-5876879631.     国泰产险青岛中心支公司王振华，综合行政部，15863050163，55728299-3100杨婧，内控合规部，17660908783，55728299-313632.     鑫安保险青岛分公司彭晓萍，业务管理部经理，17685851617，0532-55719167金文礼，客户服务部经理，15066182210，0532-5571979733.     太平人寿保险青岛分公司李强，战略拓展部经理，18660276089，0532-66019238王云鹏，战略拓展部员工，18669710633，0532-6601947234.     人民健康保险青岛分公司安丽哲，运营管理部总经理，18678969189，0532-83079811高传杰，运营管理部主管，18669780885，0532-8307986335.     新华保险青岛分公司王金荣，团体业务部、健康保险部总经理，17753296677，0532-55561056王希刚，个险销售部总经理，13573284131，0532-5556115836.     北大方正人寿青岛分公司董春燕，综合管理部总监兼运营管理部总监，13953201818刘小婕，综合管理部行政高级主任，1866399896937.     长城人寿青岛分公司胡立群，运营服务部门负责人，1315320191738.     平安养老保险青岛分公司马小旭，保险运营部，18563961171，0532-80937799王泽江，综合管理部，13706483077，0532-8825995739.     合众人寿青岛分公司张健，运营部经理，18663931907，0532-85795936刘亢，运营部理赔岗，13863961276，0532-8579590240.     同方全球人寿青岛分公司姜翔宇，总经办兼法律合规部负责人，13553086772，0532-89094868-2656李晓艳，营运部负责人，15205322176，0532-89094868-262641.     太平养老保险青岛分公司刘超，团险业务部，15966918091，0532-55730190赵红春，养老金业务部，13969831010，0532-5573018942.     国华人寿青岛分公司丰婵艳，行政部主任，13156231400，86678569张晗东，行政部合规岗，17648110532，8667839743.     建信人寿青岛分公司许洁，办公室总经理，13963961218，0532-55731760梁方雷，团体业务部总经理，15898809230，0532-5573179044.     信泰保险青岛分公司刘静，人事行政部经理，18615326553，0532-86681805李勃，合规及风险管理部职员，13869874779，0532-86681800-5783945.     天安人寿青岛分公司邱丽丽，办公室负责人，13905329337，0532-55733790刘萍，客户服务部负责人，18661829052，0532-5573376546.     兴亚财险山东分公司赵佳惠，人事行政部副总经理，18669700333，0532-66996502郭妮，人事行政部，18562712121，0532-6699650047.     史带财险青岛分公司宋超，总经理，13708978297，0532-89071316王锐，业务管理部，18678975075，0532-8907132148.     三星财产保险青岛分公司张欣，合规经理，13791989751，0532-86679950刘磊，综合管理部部门长，15053246608，0532-8667995049.     安盛天平财产保险股份有限公司青岛分公司杨烨荣，运营管理部部门经理，1575329555050.     现代财险青岛分公司叶霆，非车险经理，18562809608，0532-80991963徐翔隆，车险主管，18561861117，0532-8099191351.     中信保诚人寿青岛中心支公司张宜培，营运部经理，13854297142，0532-81970788荆晓飞，办公室负责人，15254116686，0532-8197078852.     中英人寿青岛中心支公司王威，个人营销发展部经理，13325027568，80901971孙龙，综合支援部经理，13869854320，8090197753.     中宏人寿青岛中心支公司王展，招募负责人，18653285335，80975200孙燕飞，总经理助理，15866872257，8097528954.     中荷人寿青岛中心支公司李红，办公室主任，13553005030，89095629于洋，客服，13808968710，8909588855.     中银三星人寿青岛分公司刘福华，综合管理部总经理，18663989663，0532-66709616任鸣，综合管理部助理经理，13210253729，0532-6670969756.     中德安联人寿青岛分公司宫钦鹏，办公室主任，18669812336，55663376丁文涛，销售运营服务部，18553285299，5566338757.     东海航运保险青岛分公司杨晓辰，营业部总经理，13853223395，0532-55571506孙湛，营业部副总经理，18669752217，0532-5557150558.     青岛青银金融租赁有限公司屈明正，业务经理，13031730683，0532-83950192张忠桥，业务经理，15521266683，0532-8395019259.     海尔集团财务有限责任公司李飞飞，战略部总经理，13641125656，0532-88932323茆坤洋，战略部经理，1373090652060.     海信集团财务有限公司崔梦，信贷部经理，15165223300，0532-80877839于晓丽，信贷管理，15589869518，0532-8087806961.     青岛港财务有限责任公司陈帅，信贷业务部部门经理，13792477279，0532-82985629王慧琳，营业部部门经理，18678970376，0532-8298520062.     青建集团财务有限责任公司毛学兵，公司业务部部门副经理，15963002058，0532-80993510李允，公司业务部高级业务主管，18678985771，0532-8825668663.     青岛蓝海股权交易中心郭路明，企业融资部总经理，18561398083，0532-66729055刘庆杰，企业融资部副总经理，15064252868，0532-6770319264.     青岛融资担保中心有限公司徐闳，副部长，18678950095辛涛，副部长，1357386611765.     青岛城乡社区建设融资担保有限公司王洁超，业务三部，13156881815王钰，业务五部，1865329710266.     青岛国信融资担保有限公司梁巍，负责人，18560603663籍超，项目经理，1515327862667.     青岛市农业融资担保有限责任公司赵阳，部长，66006003，18663967602赵魁，副部长，81873228，1835452212868.     青岛高创科技融资担保有限公司霍利华，业务部负责人，18661496087万钧，总经理，1866023868869.     青岛华商汇通融资担保有限公司郭辉远，总经理，18663956576张书民，副总经理，1855320770270.     青岛恒信融资担保有限公司丛玉宝，业务主管，18661724903陈龙，业务经理，18661685856点对点高效对接，青岛市属企业重点项目超七成开复工【视频】宇宙不重启学习不停止，瞧人家高三学霸的计划表春日到来，街头梅枝俏“豫鲁”联手穿越1500公里，18名地铁建筑工人返青复工",
    "A股头条：特斯拉将自主研发新电池疫情或影响二三季度禽肉市场供给": "\n金融界首页 > 股票频道 > 交易提示-传闻内参 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-02-19 05:37:47\n来源：金融界网站\n\n如何判断龙头股买点？\n今日要闻有：国常会指出要抓紧出台科学分类的复工复产防疫指南； 华为开发者大会2020（Cloud）延期等。　　A股头条迎来重磅升级：　　今年市场迎来重大转折，牛市初现，我们特推出A股头条季度版，优惠价为418元，相当于优惠后月度价格198元的七折，与用户共赢未来。 　　链接：https://stock.jrj.com.cn/headline/index.shtml　　一、【要闻速递】 　　1、国常会：抓紧出台科学分类的复工复产防疫指南 　　2月18日本周国务院常务会议召开，会议指出，6月底前，企业可申请缓缴住房公积金，在此期间对职工因受疫情影响未能正常还款的公积金贷款，不作逾期处理。抓紧出台科学分类的复工复产防疫指南，指导各地合理确定复工复产条件。做好重点群体就业工作。 　　2、特斯拉：将自主研发新电池，预计4月正式宣布 　　2月18日，特斯拉相关人士表示，证实特斯拉将自主研发新电池，预计会在4月份的电池投资人会议上宣布电池成分等具体信息。此外，针对有传言称“特斯拉正在和宁德时代(行情300750,诊股)展开深入谈判，准备在上海厂电动车中使用不含钴的电池。”对此，特斯拉相关人士称与宁德时代有合作协议属实，宁德时代生产的磷酸铁锂电池本身就不含钴，但该合作是否会最终落地并未评论。 　　3、农业农村部：疫情或影响二三季度禽肉市场供给 　　农业农村部畜牧兽医局局长杨振海表示，疫情发生以来，活禽交易市场关闭，饲料、禽苗、活禽运输受阻。另外，家禽屠宰企业停工停产，家禽的产品消费降低，整个家禽行业损失是非常严重的。当前，正值家禽补栏的关键时期，如果这种情况持续下去，我们分析，可能会对二三季度的禽肉、禽蛋市场供给带来一定的影响。 　　4、商业银行备战利率期权、国债期货，衍生品市场有望扩容 　　据第一财经报道，中国衍生品市场扩容在即。从相关机构处了解到，部分中、外资银行开始筹备利率期权、国债期货等相关交易事宜，包括业务规范等相关文件。 　　5、华为开发者大会2020（Cloud）延期至2020年3月27-28日 　　基于新型冠状病毒感染的肺炎疫情防控形势，华为原计划于2月11-12日在深圳召开的华为开发者大会2020（Cloud），将延期至2020年3月27-28日以网上直播的方式呈现。 　　6、北向资金净买入京东方A(行情000725,诊股)3.51亿元 　　周二，北向资金净流出53.91亿元，结束连续5日净流入。格力电器(行情000651,诊股)、中国平安(行情601318,诊股)、贵州茅台(行情600519,诊股)分别遭净卖出3.28亿元、3.1亿元、2.48亿元；京东方A获净买入3.51亿元。 　　7、投资者权衡亚洲疫情对全球经济影响，美股收盘涨跌互现 　　投资者权衡亚洲疫情对全球经济影响，同时企业财报疲软及苹果下调业绩预期为市场带来压力，美股收盘涨跌互现，道指跌逾150点；万达体育因出售铁人三项业务暴涨45%；特斯拉因大摩上调目标价收盘大涨逾7%；纽约黄金上涨1.1%报收1603.60美元，创近七年新高；纽约原油报收52.05美元；欧洲主要市场因汇丰裁员消息拖累集体收跌，泛欧斯托克600下跌0.38%报收430.33点。 　　二、【市场温度】 　　周二市场沪深各股指开盘涨跌不一，沪市忽跌，创业板微涨；开盘之后个股稍微横盘震荡之后便继续上行；随后纷纷跳水。不过午后股市继续反抽，最终三大股市纷纷翻红。整体来看，周二市场各股指全天维持震荡运行格局，盘中虽有调整，但是依旧是在盘中进行结束；个股依旧精彩纷呈，大科技的火爆格局依旧延续。光刻机、半导体、芯片等大科技板块领涨；草甘膦、种业、房地产等领跌。 　　最近市场看似调整，但是调整就是在盘中盘结束，呈现的是强势不回调的特征。市场的大主线，一是券商，二是大科技，券商能够带动股指上攻，大科技能够提供市场的赚钱效应，只要市场有一个主线不熄火，市场都会形成较好的做多机会。从现在趋势的形态来看，两大主线的上升趋势趋势还处于加速阶段，尤其是大科技板块每一个交易日几乎均有百家个股涨停，市场的热点完全被打开，不要担心市场会突然熄火。因此，短期内只要市场的赚钱效应就在，市场就存在做多机遇。 　　A股头条推出付费精华版，为您精选市场龙头股并捕捉更多投资机会，投资者可扫码上图二维码或点击文末小程序进行购买。 　　三、【题材掘金】 　　华为芯片：据报道，消息人士透露，特朗普政府正在考虑改变美国法规政策，从而使其能够阻止从包括台积电等在内的芯片制造商向华为出货芯片产品。 　　标的：宏达电子(行情300726,诊股)、铭普光磁(行情002902,诊股) 　　数字货币：据报道，中国互联网金融协会区块链工作组组长，中国银行(行情601988,诊股)前行长李礼辉在接受中国日报专访时表示，在当前防控疫情的情况下，应该可以加快数字货币发行。 　　标的：东港股份(行情002117,诊股)、高伟达(行情300465,诊股) 　　LFP电池：据报道，特斯拉正在与宁德时代商讨在中国工厂使用无钴电池的事宜。如果最终落地，这也意味着LFP（磷酸铁锂）电池首度进入特斯拉生产线，有望进一步拉低生产成本，提高相关车型在中国的销量。 　　标的：国轩高科(行情002074,诊股)、格林美(行情002340,诊股) 　　四、【上市公司】 　　【重大事项】 　　宏大爆破(行情002683,诊股)发布定增预案：拟募资不超17.67亿 用于矿山工程机械设备购置项目等 　　秀强股份(行情300160,诊股)：特斯拉不是公司充电桩玻璃产品的直接客户 　　北大医药(行情000788,诊股)：北京银行(行情601169,诊股)向北京一中院申请对方正集团进行重整 　　扬杰科技(行情300373,诊股)：与中芯集成电路公司签订战略合作协议 　　黄山胶囊(行情002817,诊股)：拟收购小山材料 布局细菌病毒防护等领域 　　北京文化(行情000802,诊股)：股东西藏金宝藏违规减持股份 偿还金融机构融资利息 　　闽发铝业(行情002578,诊股)：上饶市国资委将成实控人 　　【疫情相关】 　　桂东电力(行情600310,诊股)：合计捐赠225万元用于抗击新型冠状病毒肺炎疫情 　　同仁堂(行情600085,诊股)：将捐赠价值不超过500万元的中成药 抗击新冠肺炎疫情 　　通富微电(行情002156,诊股)：捐款150万元用于南通本地及湖北等地疫情防控 　　伟隆股份(行情002871,诊股)：向青岛市即墨区慈善总会捐款50万元 抗击肺炎疫情 　　西安旅游(行情000610,诊股)：疫情预计对一季度经营业绩构成较大影响 　　苏美达(行情600710,诊股)：获得江苏省紧急医用物资防护服、口罩应急生产使用备案件 　　【定增重组】 　　科蓝软件(行情300663,诊股)：修订非公开发行A股股票预案 拟募资不超5.07亿 　　百利科技(行情603959,诊股)：修订非公开发行A股股票预案 　　领益智造(行情002600,诊股)：调整定增预案 发行股份数量不超过12亿股 　　中环环保(行情300692,诊股)：修订定增预案 发行数量调整为不超过4939万股 　　亚泰集团(行情600881,诊股)：拟非公开发行公司债券 发行总额不超过人民币30亿元 　　超频三(行情300647,诊股)调整定增预案：发行价格打8折 募资总额不超6亿元 　　春秋航空(行情601021,诊股)：拟公开发行不超50亿元公司债 　　数字政通(行情300075,诊股)：调整非公开发行股票方案 　　康泰生物(行情300601,诊股)：调整2019年度非公开发行股票方案 　　三维丝：拟作价3.43亿元收购江西祥盛49%股权 　　中交地产(行情000736,诊股)：拟发行规模不超过16亿元长期限含权中期票据 　　新研股份(行情300159,诊股)：调整非公开发行股票方案 　　东山精密(行情002384,诊股)：调整定增方案 发行数量调整为不超过4.82亿股 　　普利制药(行情300630,诊股)：再次修订非公开发行股票方案 　　宁波银行(行情002142,诊股)：调整非公开发行A股股票方案 　　凯撒文化(行情002425,诊股)：修订非公开发行股票预案 　　新劲刚(行情300629,诊股)：调整整募集配套资金方案 发行价打八折 　　【业绩报告】 　　荣盛发展(行情002146,诊股)业绩快报：2019年净利91亿元 同比增长20.32% 　　北新路桥(行情002307,诊股)业绩快报：2019年净利5584万元 同比增长5% 　　凯伦股份(行情300715,诊股)：2019年归母净利润同比增长84.05% 　　丰林集团(行情601996,诊股)业绩快报：2019年净利1.69亿元 同比增长22.24% 　　君禾股份(行情603617,诊股)业绩快报：2019年净利7383.33万元 同比增长7.33% 　　高科石化(行情002778,诊股)业绩快报：2019年净利1683.74万元 同比减少7.13% 　　洪汇新材(行情002802,诊股)业绩快报：2019年净利8893万元 同比增长21.16% 　　盐田港(行情000088,诊股)业绩快报：2019年净利3.65亿元 同比减少18.69% 　　星帅尔(行情002860,诊股)：2019年实现归母净利润同比增长34.88% 　　寿仙谷(行情603896,诊股)业绩快报：2019年净利同比增15.3% 　　新华保险(行情601336,诊股)：1月份原保险保费收入为307.04亿元 　　长城证券(行情002939,诊股)：母公司1月份净利润为7909.23万元 　　【投资事项】 　　云南城投(行情600239,诊股)：拟4.91亿元出让欣江合达60%股权 　　岭南股份(行情002717,诊股)：中标罗平县建设项目 金额逾4亿元 　　北部湾港(行情000582,诊股)：拟7.77亿元投建防城港渔�细矍�散货专业化中心堆场工程 　　维业股份(行情300621,诊股)：中标成都机场项目金额逾1.1亿元 　　长海股份(行情300196,诊股)：子公司技改扩建年产10万吨不饱和聚酯树脂项目 　　宝钢包装(行情601968,诊股)：拟投资4亿元新建兰州智能化铝制易拉罐生产线项目 　　【其他事项】 　　华讯方舟(行情000687,诊股)：全资子公司1亿元银行贷款逾期 　　四通股份(行情603838,诊股)：收到潮州市枫溪区财政局科技领域专项资金100万元 　　信邦制药(行情002390,诊股)：获得贷款贴息逾2471万元 　　中国人寿(行情601628,诊股)：2010年1月原保险保费收入约为人民币193亿元 　　同和药业(行情300636,诊股)：原料药塞来昔布通过日本PMDA现场检查 　　恒通股份(行情603223,诊股)：获得政府补贴893万元 　　芯源微(行情688037,诊股)：获得政府补助502.11万元 　　工商银行(行情601398,诊股)：董事会决定设立高级业务总监 　　华邦健康(行情002004,诊股)：控股子公司拟新三板精选层挂牌已获得辅导备案 　　安道麦A(行情000553,诊股)：获得消毒剂产品生产企业卫生许可证 　　南京新百(行情600682,诊股)：两家门店明起恢复营业 　　生物股份(行情600201,诊股)：子公司获得兽药生产许可证及GMP证书 　　佐力药业(行情300181,诊股)：原料药乌灵菌粉通过GMP现场检查 　　邮储银行(行情601658,诊股)：郭新双自2月14日起就任行长 　　【增持减持】 　　金能科技(行情603113,诊股)：拟0.75亿元-1.5亿元回购公司股份 　　中电电机(行情603988,诊股)：股东拟减持不超过公司总股本4.61% 　　苏州固锝(行情002079,诊股)：控股股东苏州通博拟6个月内减持不超3% 　　华钰矿业(行情601020,诊股)：股东海通自营拟减持不超过1052万股 占比2% 　　晶方科技(行情603005,诊股)：股东OV-HK拟减持不超过294万股 占比1.28% 　　正元智慧(行情300645,诊股)：股东合力创投拟减持不超过253万股 占比2% 　　光环新网(行情300383,诊股)：控股股东及其一致行动人拟减持不超过2%股份 　　大烨智能(行情300670,诊股)：股东北京华康累计减持372万股 占比达1% 　　德宏股份(行情603701,诊股)部分董监高拟合计减持不超1.033%股份　　五、【交易提示】 　　复牌个股 　　一汽轿车(行情000800,诊股)：重大资产重组事项获得无条件通过 19日复牌 　　博雅生物(行情300294,诊股)：重组未获通过 19日复牌 　　解禁股个股　　来源为金融界股票频道的作品，均为版权作品，未经书面授权禁止任何媒体转载，否则视为侵权！关键词阅读：特斯拉 疫情 京东方A 华为 \n查看全部网友评论2020-03-03 20:20:32来源：中国证券报2020-03-03 15:00:06来源：金融界网站2020-03-03 12:41:50来源：数据宝2020-03-03 18:35:40来源：数据宝2020-03-03 15:00:10来源：金融界网站2020-03-03 07:35:28来源：上海证券报2020-03-03 18:45:26来源：金融界网站2020-03-03 16:31:37来源：金融界网站2020-03-03 15:01:21来源：金融界网站2020-03-02 21:57:51来源：暴走A股2020-03-03 15:00:03来源：金融界网站2020-03-03 08:08:51来源：大众证券报2020-03-03 08:07:09来源：大众证券报2020-03-03 07:21:36来源：金融界网站2020-03-03 07:14:17来源：金融界网站2020-03-03 07:06:05来源：数据宝2020-03-03 08:17:15来源：中国证券报2020-03-03 08:14:52来源：财富动力网2020-03-03 08:08:10来源：大众证券报2020-03-03 08:04:15来源：证券时报2020-03-03 07:41:25来源：e公司官微2020-03-02 08:36:10来源：金融界网站2020-03-03 22:03:12来源：金融界上市公司研究院2020-03-03 15:00:07来源：金融界网站2020-03-03 07:17:10来源：证券时报网2020-03-02 20:01:20来源：证券市场红周刊2020-03-02 07:30:39来源：金融界网站2020-03-03 11:46:14来源：上海证券报・中国证券网2020-03-03 08:16:08来源：财富动力网2020-03-03 08:13:13来源：财富动力网2020-03-03 08:10:57来源：财富动力网2020-03-03 08:07:26来源：金融界网站2020-03-03 07:29:42来源：上海证券报2020-03-03 00:57:12来源：北京商报2020-03-03 23:40:17来源：金融投资报2020-03-03 21:09:26来源：证券时报2020-03-03 16:23:50来源：金融界网站2020-03-03 08:18:00来源：证券时报网2020-03-03 08:02:07来源：证券时报网2020-03-03 07:27:59来源：金融界网站2020-03-03 07:19:46来源：中新经纬2020-03-03 07:00:54来源：中国证券报2020-03-02 08:14:15来源：金融界网站2020-03-02 07:55:35来源：财富动力网2020-03-02 07:45:35来源：金融界网站2020-03-03 23:38:48来源：金融投资报2020-03-03 21:27:58来源：金融界网站2020-03-03 20:14:15来源：数据宝2020-03-03 18:22:12来源：金融界网站2020-03-03 18:18:20来源：金融界网站2020-03-03 17:55:46来源：金融界网站2020-03-03 08:07:17来源：大众证券报2020-03-03 07:59:53来源：金融界网站2020-03-03 07:58:15来源：金融界网站2020-03-03 07:35:57来源：上海证券报2020-03-03 07:34:25来源：上海证券报2020-03-03 07:33:28来源：上海证券报2020-03-03 07:31:35来源：上海证券报2020-03-03 07:16:00来源：金融界网站2020-03-03 06:59:28来源：中国证券报2020-03-03 06:58:05来源：中国证券报2020-03-03 06:53:25来源：券商中国2020-03-02 16:41:58来源：挖贝网2020-03-02 14:19:50来源：金融界网站2020-03-02 07:42:37来源：上海证券报2020-03-02 07:35:12来源：金融界网站2020-03-02 07:06:00来源：中国经济网2020-03-02 07:01:00来源：中国经济网2020-03-02 02:17:32来源：证券时报2019-07-05 06:41:00来源：证券时报网加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
    "2020年2月21日（周五）三分钟新闻早餐": "1)国新办20日在武汉举行新闻发布会,中央指导组成员为疫情逝者默哀。中央指导组:疫情是建国以来的一场非常战役,前所未有,不获得抗击疫情的最后胜利,我们决不收兵;约谈武汉市区负责人,为释放失职失责必追究信号。中央指导组专家:新冠肺炎重症救治难度比非典高。2)昨天我国在西昌卫星发射中心采取“一箭四星”方式,将新技术试验卫星C星、D星、E星、F星发射升空,卫星顺利进入预定轨道,任务获得圆满成功。嫦娥四号、玉兔二号成功唤醒,进入第十五月昼工作期。3)[法治] 中央政法委召开政法系统疫情防控工作电视电话会议,中央政法委书记郭声琨强调:充分发挥政法综治职能作用,构筑起疫情防控的严密防线。公安机关侦办涉疫情制售假劣产品案件,查扣口罩2500余万只。“昆明恶霸”孙小果昨日被执行死刑。贵州检察机关依法对贵州茅台酒销售有限公司原华东大区经理罗爱军决定逮捕。武汉市纪委监委通报5起干部下沉社区典型问题,再问责12名干部。4)中国工程院副院长王辰:新冠肺炎病毒有可能转成慢性疾病,像流感一样长期存在,我们要做好准备。参与救治新冠肺炎确诊病例超八成——中医药在抗击疫情中贡献力量。香港大学医学院教授管轶等人新论文:穿山甲中发现冠状病毒,与新冠9成相似。5)媒体发现“应收尽收”不实,孙春兰副总理挨个批示。卫健委:允许医疗卫生机构向一线医务人员额外发放工作补助;对各地做好烈士申报工作提出四点要求;截至19日,全国已有278支医疗队、32395名医务人员从各地驰援湖北。卫健委、中国红十字会总会联合印发《通知》,新冠肺炎康复者捐献恢复期血浆享受无偿献血者荣誉。华中科技大学教授柯卉兵在武汉病逝,年仅41岁;近半个月来,华中科技大学已有5位教授离世。6)工信部:累计向湖北运抵医用防护服151.2万件。湖北省委书记应勇:决不能让真相还在穿鞋时,谣言已满世界跑。武汉市委书记王忠林视频调度武汉拉网大排查:推进新增确诊病例当日收治。火神山医院副院长徐迪雄:坚决完成‘打胜仗,零感染’的目标。今年春运旅客发送量减半,免费办理铁路退票1.18亿张。7)2月19日全国新增确诊394例,为春节以来最低。湖北回应病例数据统计口径变化:湖北省特有的临床诊断病例类目取消,仅保留确诊和疑似病例。湖北新增病例大幅下降至349例,22天来首次低于千例。湖北省内各类企业先按不早于3月10日24时前复工。湖北:2020年五一劳动奖70%以上向疫情防控一线倾斜。武汉中心医院急诊科主任艾芬辟谣:未感染仍在一线。8)[军事] 中国赴黎维和部队首次参加联合国驻黎巴嫩临时部队(联黎部队)航空救援演习。八一飞行表演队圆满完成新加坡航展飞行表演任务。9)[港澳] 接载滞留“钻石公主”号邮轮106位香港居民的首架包机昨天上午抵达香港。澳门调整防疫措施,20日起入境口岸设检查站。10)[台湾] 滞留湖北台胞联名呼吁:请台当局“尽快同意让东航送我们回家”。国民党主席补选候选人郝龙斌、江启臣均表态称要帮助韩国瑜度过罢韩危机。台湾制造业产值连续四季度负增长。广州编印政策问答帮助台资企业应对疫情复工复产。1)习近平同巴基斯坦总理、韩国总统通电话。中国-东盟关于新冠肺炎问题特别外长会以特别方式开场:播放中国人民众志成城抗击疫情及东盟十国领导人表示慰问支持的视频,王毅和东盟十国外长以东盟方式手拉手,为中国加油!为武汉加油!王毅会见新加坡外长维文:中方有信心克服疫情造成的暂时性影响。王毅会见东盟秘书长林玉辉:中国愿同东盟加强公共卫生领域合作。2)针对近期西方个别人和媒体涉及新冠病毒的阴谋论指控,中国外交部发言人表示:希望国际社会共同反对、抵制阴谋论等“政治病毒”。世卫组织:没有证据表明新冠病毒由实验室制造。中方紧急向日本捐赠一批新冠肺炎核酸检测试剂盒。日本公益财团法人UNIJAPAN(东京国际电影节组委会)为中国加油。韩国新任总领事乘临时货机抵达武汉履新,还带来了救援物资。美国库恩基金会主席罗伯特·库恩:中国经济在疫情过后将迅速复苏。3)中方驳斥美国国务卿蓬佩奥“限制言论自由”谬论:《华尔街日报》种族歧视标题违反职业道德。对《华尔街日报》内部分工不感兴趣,该报须为自身言行负责。外交部:中方坚决反对印度政要赴中国藏南地区活动。英国将采取积分制方案控制移民规模,低技能者将难获工作资格。哈里梅根将于3月31日正式退出英王室。4)美国驻德国大使理查德-格雷内尔就任代理国家情报总监。美民主党总统提名候选人辩论火力全开,布隆伯格遭对手集中攻击。5)特朗普会见洛杉矶奥组委工作人员,开启美西三日行。外媒:特朗普称正在研究是否出席2020年东京奥运会。6)国际货币基金组织(IMF)总裁敦促二十国集团减少全球经济不确定性。土耳其总统埃尔多安:土俄未就叙利亚伊德利卜问题达成共识。7)争“太空经济”蛋糕,澳大利亚成立国家航天局。中法海洋卫星观测数据已可供研究使用。澳洲山火致空气污染指数超正常值26倍,或有毁灭性影响。8)“钻石公主”号邮轮昨日再增13例新冠肺炎病例,累计634例,死亡2例。德国西部城市哈瑙市发生枪击事件至少8人死亡、5人受伤。澳大利亚一载有上百乘客的火车脱轨倾覆,已致2人死。1)阶段性减半征收单位缴纳的职工基本医疗保险费。财政部:阶段性减费影响总体可控,养老金发放有保障。医保局:医保基金有能力支撑医保费减半征收5个月。税务总局明确2月已缴纳有关费款企业将按规定退抵。外汇局出台新规完善个人本外币兑换特许业务试点。2)央行公布《2019年第四季度中国货币政策执行报告》:疫情防控最重要、地产贷款增速回落。铁路重点工程复工:京沈高铁等28个项目恢复施工。1月份全国能繁母猪存栏继续回升,生猪出栏增加,生猪生产稳步恢复。。3)住建部:企业可按规定申请6月30日前缓缴住房公积金。人社部:引导单位延长招聘,推迟体检和签约录取。中国林科院发布首批“抗疫情·稳生产”技术指南。磷酸氯喹入选治疗方案,药企迅速响应启动生产。当当证实一名员工确诊新冠肺炎,她曾在公司办公3天,目前已经安排全体员工居家办公。4)昨日收盘:沪指3030.15/+1.84% 深成指11509.09/+2.43% 创业板2186.74/+.2.21% 恒指27612.61/-0.16%1)卫健委公布1654家新冠病毒感染疑似或确诊孕产妇定点医院名单。2)2020年新兴经济体大学排名出炉:中国内地81所高校进入榜单,清华、北大、浙大位列内地前三。3)韩磊、喻越越联袂献唱,深情告白奋战一线的抗疫战士们!北京国安中场球星张稀哲向武汉捐款30万,上海上港球员贺惯、广州恒大球员何超捐赠医用物资。高尔夫澳大利亚公开赛刘钰获第四,捐奖金28万元支援湖北。4)中超或延期至4月12日开赛,转会窗到4月5日?足协表态:一切都是传说与猜测。田协:队员目前处于较高水平,部分队员将参加国际比赛。1)截至19日18时,北京复兴医院累计报告核酸检测阳性病例36例,其中确诊34例,核酸阳性检测2例。新增病例均为医院隔离的密切接触者。北大附属人民医院3名确诊患者已转往定点医院救治,目前已经开展并完成对22名老年科病区患者及医护等人员、142名可能接触的肾透析患者进行集中医学观察等工作。北京要求严格进京监测排查措施,查找医院风险点,堵塞防控漏洞,严防感染发生。137项!北京中关村第二批“战疫”技术清单公布。北京朝阳区90家文创园八成企业复工,上岗率3成。今年春运北京铁路客流下降48%,货运总量创新高。2)卫健委通报上海首次全天无新增新冠肺炎确诊病例。上海:中小学在线教育3月开课千位教师加紧“录课”。天津市推出9方面18条措施保障关爱一线医务人员。浙江年龄最小新冠肺炎患者四个月大的宝宝菁菁(化名)治愈出院。3)江西、浙江、江苏、湖南、四川等多地景区陆续恢复开放。江苏复工面全国第一,上市公司复工率达94%。广州中小学幼儿园将分成三批开学。百色756名务工者搭乘专列抵达广州南站,奔赴广州、深圳等多家企业复工复产。4)湘粤两省签署合作备忘录,推动疫情期间务工人员安全有序返岗。“齐鲁粮油”驰援湖北,精准对接援助抗疫一线。黑龙江首批康复者血浆已用于临床救治。郑州首例新冠肺炎康复者捐献血浆。5)贵州出台八项措施切实保障支援湖北医疗队成员子女入学入园。热血抗疫——福建千名青年响应无偿献血。太原至焦作城际铁路等省级重点工程项目复工。2020年藏历新年放假调休7天,即:2月23日至2月29日放假调休。6)东北地区将有较强降雪,青藏高原南部有降雪。华北东部、黄淮东部和西部、江汉大部、江南西部、西南地区东部、华南西部、西藏东南部等地有小雨,其中,贵州东部和南部、广西西北部等地局地有中雨。内蒙古中西部、西北地区东部、华北大部等地部分地区有4~6级风。1)复工后:想要解决食堂外卖食材种类单一,最理想的做法是每天上班带点适合生吃的果蔬,比如橘子、香蕉、圣女果、苹果、小黄瓜等。用餐时,把自带的果蔬当凉菜吃。饭后若能再吃点坚果就更完美了。2)少点需要过油的菜。红烧茄子、干煸豆角等都是重油重盐的菜品,对健康不利,菜肴应以蒸煮、白灼、清炒为宜。(来源:新华、中新、腾讯、凤凰网、东方财富,健康养生:熊苗营养师;编辑:知非、小树;)推荐阅读▶【冯站长看天下】告别伊朗——伊朗亲历记(37)▶全国新冠肺炎累计确诊74677例,死亡2122例!【冯站长说安全】2020年2月20日▶2019新米上市!农民自产自销的正宗五常稻花香,不掺一粒假,吃完还想吃▶今日聚焦:烈士!才是对他们最准确评价!网友却齐呼:我们不要烈士……▶今日聚焦:第一颗原子弹到底谁造的?真相,震撼人心!却已被淡忘……▶今日聚焦:振奋!新任中央委员豪言:领先就领先美国!▶今日聚焦:关键时刻,竟发生这些!今年八一,很不一样……▶今日聚焦:又一孟晚舟?中国人,竟遭狠心算计…▶今日聚焦:泪!叹!巨星离世后,竟令人如此气愤…各位看官,如果您感觉三分钟新闻早餐还不错,欢迎转发分享,感谢支持!您的鼓励是我们前进的动力原文链接取消© 2020 新华侨网   网站地图\n",
    "利润环比连增+同比暴增65匹盈利白马现身<span>2020-03-01 08:14 来源：数据宝</span> - 证券时报网": "据证券时报•数据宝统计，目前为止2019年年度业绩\\预告已公布2716家，数据显示近三个季度业绩环比连续增长的公司有235家。其中融钰集团、弘业股份、天保基建等公司第四季度的净利润环比增幅最大，分别高达9968.78%、5779.81%、4218.73%。（本文及表格中的净利润同比、净利润环比、每股收益的预告数据按公布区间折中计算）从235家业绩环比连增的公司中我们筛选出年度每股收益较高的公司，这些公司在业绩不断改善的背景下，年度业绩已跨入了绩优股行列，63家公司年度每股收益超过0.800元，其中万集科技、金溢科技、卓胜微的每股收益最高，分别为7.6700元、7.4800元、5.7044元。值得关注的是，一些公司不仅近三个季度业绩连续环比稳定增长，年度净利润同比也实现增长，这类公司共有194家。其中业绩同比增长超过100%的公司有万集科技、金溢科技、闻泰科技等65家，这些公司若近期的涨幅不大，是真正的盈利增长潜力股。（数据宝）业绩连续三个季度增长的公司抗疫物资供应更有保障  (2020-03-01 08:19:16)和田160名农民工乘包机赴泉州务工  (2020-03-01 08:12:20)绥宁法院倾力执行助推工程复工  (2020-03-01 08:05:55)随县法官为困难当事人讨回救命钱  (2020-03-01 08:05:52)武汉东湖法院：紧急解冻防疫建设公司账户  (2020-03-01 08:05:51)",
    "新冠肺炎疫情及防控信息汇总（截至25日22时）（图）": "　　　　防控措施　　习近平对全国春季农业生产工作作出重要指示　　中共中央总书记、国家主席、中央军委主席习近平近日对全国春季农业生产工作作出重要指示强调，越是面对风险挑战，越要稳住农业，越要确保粮食和重要副食品安全。各级党委要把“三农”工作摆到重中之重的位置，统筹抓好决胜全面建成小康社会、决战脱贫攻坚的重点任务，把农业基础打得更牢，把“三农”领域短板补得更实，为打赢疫情防控阻击战、实现全年经济社会发展目标任务提供有力支撑。　　李克强主持召开国务院常务会议　　国务院总理李克强2月25日主持召开国务院常务会议。会议确定，一是自3月1日至5月底，免征湖北省境内小规模纳税人增值税，其他地区征收率由3%降至1%。二是个体工商户按单位参保企业职工养老、失业、工伤保险的，参照中小微企业享受减免政策。三是引导金融机构增加发放低息贷款，定向支持个体工商户。四是切实落实将除高耗能行业外工商业电价进一步阶段性降低5%的政策。五是鼓励各地通过减免城镇土地使用税等方式，支持出租方为个体工商户减免物业租金。　　中央纪委常委会召开会议　　中央纪委常委会25日召开会议，会议指出，要监督政策措施的落实，重点加强对打好湖北保卫战武汉保卫战、分区分级精准复工复产、打赢脱贫攻坚战、做好“六稳”工作等重大政策落实的监督。要监督纪律作风要求的落实，严肃查处形式主义官僚主义、不作为乱作为、失职渎职等问题，确保令行禁止、步调一致。同时，要积极发挥促进完善发展作用，结合监督发现问题、提出建议，推动深化改革和制度建设。　　国务院联防联控机制：　　――对湖北继续采取最严格防控措施　　国务院应对新型冠状病毒肺炎疫情联防联控机制24日发布《关于依法科学精准做好新冠肺炎疫情防控工作的通知》。《通知》要求，对疫情特别严重的湖北省继续采取最严格的防控措施，已实施交通管控的武汉市和湖北省其他地市，严控人员输出。　　――严禁学生提前返校 校园实行封闭管理　　《关于依法科学精准做好新冠肺炎疫情防控工作的通知》指出，各地根据疫情发展情况确定开学时间，严禁学生提前返校。院校开学前做好预案和监测设备准备、隔离空间预备、环境卫生改善等工作。开学后学校医务室加强监测，对来自疫情防控重点地区、和确诊病人有过接触以及有相应症状的学生，采取单独隔离措施。开展“晨午晚检”，实行“日报告”、“零报告”制度，加强因病缺勤管理，对因病缺勤学生和教职员工及时追访和上报。校园实行封闭管理，禁止校外人员进入，不组织大型集体活动。　　――方舱医院可开展新冠肺炎药物临床研究　　国务院应对新冠肺炎疫情联防联控机制科研攻关组日前印发通知，明确支持符合条件的医院开展相关药品临床研究。相关临床研究原则上应当在县级以上地方卫生行政部门确定的新冠肺炎救治定点医院(包括方舱医院等)进行。所使用的药品应为已上市药品。相关药品应在体外实验中对新冠病毒具有明确的抑制作用，或动物实验结果支持开展新冠肺炎治疗临床研究。在临床研究中给药方法不超过现有药品说明书的用法用量，预期人体内药物浓度可以达到体外实验换算到人体的有效浓度。中药师正在称量药材。　夏莹　摄　　国家卫健委：对低中高三级风险实行动态调整 低风险不等于无风险　　在25日举行的国务院联防联控机制新闻发布会上，国家卫生健康委疾控局一级巡视员贺青华指出，分区分级精准复工复产将由各省把辖区县域分为低、中、高三级风险，实行动态调整原则。他强调低风险不等于没有风险，民众仍要注意防护，戴好口罩、减少聚集。　　国家发改委：口罩日产能达5400万只　　国家发改委社会司司长欧晓理25日表示，从口罩供应角度看，目前全国日产能达5400万只，比春节期间提高3倍。N95口罩日产量90万只，月底有望达到100万只。近一个月来组织口罩全产业链复工复产，口罩生产能力利用率达110%。目前已支持三批企业，增产扩产口罩，新上一批口罩生产线，有充分信心，口罩供应会持续改善。欧晓理同时表示，提倡口罩科学按需使用，呼吁根据暴露等级使用口罩，减少不必要的浪费。　　国家药监局：已紧急开辟药品医疗器械应急审批的绿色通道　　国家药品监督管理局副局长颜江瑛25日介绍，国家药监局紧急开辟了药品医疗器械应急审批的绿色通道，来保障应急防控物资需要以及防疫所需的药品和医疗器械。　　国家知识产权局：瑞德西韦临床试验4月公布结果　　国家知识产权局副局长何志敏25日在国务院联防联控机制新闻发布会上表示，武汉多家医院正在进行“瑞德西韦”的临床试验，4月27日将公布临床试验结果。青岛流亭机场海关关员指导旅客填写健康申明卡。　解豪　摄　　民航局：湖北等疫情严重地区除应急运输外 暂不恢复航线运输　　2月24日，民航局召开新冠肺炎疫情防控工作领导小组扩大会议，会议提出，当前湖北等疫情严重地区还是要以防扩散为主，除应急运输外，暂不恢复航线运输；其它地区陆续复工复产，逐步恢复正常客运，为其提供航空运输支持。　　交通运输部：继续严格实施好离汉、离鄂通道管控　　2月25日，交通运输部部长李小鹏主持召开部务会暨部应对新冠肺炎疫情工作领导小组会议、联防联控机制会议、复工复产机制会议，研究交通运输联防联控和复工复产重点工作。会议指出，要继续严格实施好离汉、离鄂通道管控，坚决遏制疫情扩散输出。　　财政部：各级财政疫情防控经费超1000亿元　　按照党中央、国务院统一部署，各级财政部门继续加大疫情防控经费投入力度。截至2020年2月24日，各级财政累计下达1008.7亿元，统筹用于疫情防控，坚决打赢疫情防控阻击战。　　商务部：1亿元资金保障湖北农产品供应链　　商务部表示，中央财政资金在同等条件下，向在疫情防控中承担保供任务的农产品流通企业倾斜，支持做好货源组织、储备和对接调运，支持的方向主要包括农产品流通企业在承担保供任务中发生的运费、租金、保供储备、冷链、防疫以及供应链中断恢复过程中发生的相关费用补贴，目前已安排1亿元资金保障湖北农产品供应链。　　2月25日，江西省九江市都昌县天瑞制衣生产车间，工人在制作防护服。傅建斌 摄　　民政部：疫情高风险地区非特需车辆不得进入养老机构　　民政部办公厅近日印发《新冠肺炎疫情高风险地区及被感染养老机构防控指南》。《指南》适用于湖北武汉市等疫情高风险地区的养老机构，以及非高风险地区已出现感染病例的养老机构。《指南》明确，疫情高风险地区非特需车辆一律不得进入养老机构；工作人员应在养老机构内居住或安排集中独立场所居住。　　工信部：关注疫情新情况 将重症救治设备供应作为重中之重　　24日晚，工信部召开党组扩大会，研究做好疫情防控和推动企业复工复产工作举措。会议强调，密切关注疫情发展新情况新问题，清死角、补漏洞，将重症救治设备供应作为重中之重。同时，加强电信大数据综合分析，做好疫情发展态势预测。　　两部门印发新冠肺炎恢复期中医康复指导建议试行版　　国家卫生健康委员会办公厅和国家中医药管理局办公室日前印发《新型冠状病毒肺炎恢复期中医康复指导建议(试行)》，从中药、中医适宜技术、膳食指导等方面提出详细建议，建议适用于符合解除隔离和出院标准的恢复期人群。　　邮政快递企业运输防疫物资包裹1.29亿件　　国家邮政局组织邮政企业、快递企业全力保障对武汉等疫情重点地区的应急救援物资和人民群众日常基本生活物资的运输和寄递服务。截至2月24日，邮政企业、快递企业承运、寄递疫情防控物资累计33617.61吨、包裹1.29亿件，发运车辆13041辆次，货运航班256架次。　　图为在武汉市第五医院重症病区，江西第一批援助武汉医疗队队员、江西省人民医院呼吸与危重症医学科护士陈钰浠拿着自制图表展示给患者。　罗昭淦　摄　　各地动态　　湖北　　――对滞留在鄂的外地人员提供救助服务　　湖北省新型冠状病毒感染肺炎疫情防控指挥部25日发布通告称，对因离鄂通道管控滞留在湖北、生活存在困难的外地人员(以下简称滞留在鄂外地人员)，由当地政府及有关方面提供救助服务。　　――须防近期雷雨大风天气影响疫情防控　　湖北省减灾委员会办公室24日晚发布，近期该省天气变幅大，降雨频繁、且伴有雷电大风，尤其气温起伏不定，以及长期的高湿天气，或会对抗击疫情产生不利影响，且极易滋生流感等春季流行病的发生，提醒各地各部门积极主动做好防范应对工作。　　――严禁公安法制部门简单粗暴执法　　湖北省公安厅近日发布《关于进一步加强新型冠状病毒肺炎疫情防控期间公安法制工作的通知》，要求全省公安机关在疫情防控关键时期，主动履职尽责，加强执法监督，指导全警严格规范公正文明执法。　　――湖北省委书记：继续严格管控离汉离鄂通道　　2月24日下午，湖北省委书记、省新冠肺炎疫情防控指挥部指挥长应勇主持召开指挥部工作会议。“疫情防控重在落实，要把各项工作抓紧抓实抓细！”应勇强调，要紧紧扭住城乡社区防控和患者救治两个关键，切实做好流行病学调查、织密织牢社区防控网、开展拉网式筛查甄别、继续严格管控离汉离鄂通道。　　――武汉市委书记：做细做实养老机构和农村疫情防控工作　　2月24日，湖北省委常委、武汉市委书记王忠林主持召开视频调度会，研究部署全市养老机构和农村防疫工作。他指出，要高度重视养老机构疫情防控工作，坚持生命至上，强化属地责任，切实做好隔离救治。要加强检测救治，对已发生疫情的养老机构，立即完成所有人员核酸检测，对确诊患者立即收治；从实际出发，解决好疑似患者、密接者集中隔离问题。要加强分类管理，制定防控导则，对未出现疫情的养老机构实施严格封控，所有物资一律无接触配送。要加强人文关怀，对老人进行心理疏导。要加强护工队伍建设，在做好严格防护的前提下，将志愿者队伍充实到养老机构；发挥好民营养老机构作用。要做好儿童福利院的疫情防控工作。2月14日，一位顾客通过滑板买馒头。中新社记者 赵隽 摄　　北京　　――要求员工办公间距不小于1米　　2月24日，北京发布《关于进一步明确在商务楼宇内办公单位防疫要求的通告》，要采取有效措施降低办公人员密度，保障到岗员工办公间距不小于1米、每人使用面积不小于2.5平方米。要安排员工分流乘坐电梯，乘坐人数不超过电梯轿厢最大容量的50%。要实施分散就餐、保障就餐时人员间距保持1米以上，且不可面对面就餐。　　――继续延长部分小客车指标的使用期限　　经北京市政府同意，决定继续延长部分小客车指标的使用期限。小客车指标有效期截止日在2020年1月24日至北京市解除重大突发公共卫生事件响应之日后60日的指标持有人，可于解除之日后120日内办理完成车辆登记手续。　　――北京高考适应性测试采取居家分散考试方式　　北京市2020年高考适应性测试于3月3日-6日进行。为保障广大师生生命安全和身体健康，避免大规模人群聚集，本次测试采取考生居家分散考试的方式。测试应在相对独立和不受干扰的环境下进行。考试完成后，按照中学的要求通过邮寄或发送图片等方式上交答卷。　　――北京疾控：北京防控形势远没有到放松的时候　　北京市疾病预防控制中心副主任刘晓峰25日表示，随着北京新增确诊病例多日个位数，以及前两天零增长，感觉市民紧张焦虑的情绪得到了放松，逛超市的人也明显的多了起来。刘晓峰称，“疫情出现反复”的担心不是杞人忧天，防控形势远没有到放松的时候。　　――尽量不安排双职工医务人员同时去一线　　北京市卫生健康委员会新闻发言人高小俊25日表示，要求各医疗卫生机构尽量不安排双职工的医务人员同时到一线工作，特别是家有老人和孩子需要照顾的医务人员，要尽可能使其兼顾家庭。　　广东：疫情传播风险依然大 对所有出院患者采样监测　　广东省卫生健康委员会疾控处处长冯惠强25日称，当前正值统筹疫情防控与经济社会秩序恢复的关键时期，广东省面临的疫情传播的不确定性和风险性依然很大，复工复产增加了人员流动性。广东省疾病预防控制中心副主任宋铁表示，广东已开始对所有出院患者进行采样监测。　　江苏：　　――疫情防控一级响应调整为二级响应　　根据国家有关法律法规规定和当前新冠肺炎疫情防控形势，江苏省人民政府研究决定，自2020年2月24日24时起，将疫情防控应急响应级别由突发公共卫生事件一级响应调整为二级响应。　　――出台5方面26条政策举措保护关心关爱医务人员　　江苏省委办公厅、省政府办公厅于2月24日印发通知，出台5个方面26条政策举措，全方位保护关心爱护本省广大医务人员。第一，全力做好服务保障，维护医务人员身心健康。第二，加大政策激励，从优落实医务人员待遇。将支援湖北医疗队一线医务人员临时性工作补助相应标准提高1倍，薪酬水平提高2倍。第三，实施政策倾斜，促进医务人员职业发展。第四，加强人文关怀，解除医务人员后顾之忧。第五，优先表彰提拔，激励医务人员建功立业。　　安徽疫情防控一级响应调整为二级响应　　25日，安徽省发布调整新型冠状病毒肺炎疫情防控应急响应级别公告：自2020年2月25日12时起，将新冠肺炎疫情防控应急响应级别由省重大突发公共卫生事件一级响应调整为省级二级响应，其中，高风险地区参照省级一级响应管理。　　2月24日晚，花农等待采购商。当日，昆明斗南花卉交易市场正式恢复鲜切花对手交易。中新社记者 刘冉阳 摄　　云南发布疫情防控期间野生动物管控摘引 蝙蝠等为监测对象　　近日，由云南省林草局编制的《云南疫情防控期间野生动物管控摘引》下发全省，规范指导云南省各级野生动物保护部门、从业机构、从业人员科学开展新冠疫情防控期间野生动物管控，阻断可能的传染源和传播途径。《摘引》明确了疫病监测对象主要为蝙蝠类、啮齿类、灵长类和迁徙候鸟。　　严防境外疫情输入！威海、青岛、烟台、沈阳多地紧急行动　　“机场、港口、车站及进出的交通卡口，严格落实来威人员体温检测、登记等措施”“对有发热、干咳等症状的，立即采取相应措施；对无需采取措施的，安排专门车辆、‘点对点’接送至目的地；对商务旅游等短期居住的，一律安排在指定宾馆居住。”近日，韩国新冠肺炎疫情预警级别已提升至最高的“严重”级别。为防止疫情输入，中国一些地方出台了针对性举措。　　山西：学校开学继续延期 3月15日前不开学　　经过综合研判，山西省学校开学继续延期，3月15日前不开学，具体开学日期视疫情防控情况提前一周通知。同时要求创新教学方法，开展网上授课，缩短课件时长，提高教学质量，加强心理疏导。　　海南：外省人员一律扫健康码入岛　　24日，海南省新型冠状肺炎疫情防控指挥部要求全省各市县对新型冠状肺炎疫情分区分级精准防控，外省抵琼人员一律通过“健康一码通”进行健康申报管理。    ",
    "师生同心战疫情，行健不息须自强": "00:00:00雅加达\n - \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n  2月3日上午10点，5万余名清华师生在当前防控疫情的这一特殊时期，从四面八方与母校连线，通过雨课堂同上一堂课，课上分别由校务委员会主任陈旭、校长邱勇直播讲解师生们关注的学校疫情防控工作以及即将开始的春季学期本科生和研究生教学工作的调整安排。该课程同时在人民日报客户端、清华大学快手号、清华大学新闻网、清华大学官方微博、学堂在线等平台同步视频直播。\r\n  在具有代表性的清华第一栋建筑清华学堂，陈旭以“师生同心战疫情，从我做起卫家国”为题，从三个方面与师生们交流了这场战“役”的形势大局和清华所作出的努力成效，并表示，在清华人全体动员、师生同心、顾全大局、发挥专长、积极进取的共同努力下，必将取得这场人民战“役”的全面胜利。邱勇以“自强的清华人永远保持奋进的姿态”为题，回顾了历史上清华人即使身处困境，也始终坚持教学、坚持学习的优良传统，详细阐释了为应对疫情专门制定的系统整体、积极有为的清华教学方案，勉励师生们永远保持奋进的姿态，永远乐观地面向未来，永远追求国家至上、人民为先，并希望大家不惧挑战、担当责任，做一个自强不息的清华人。\r\n  课后，师生们反响热烈，纷纷以不同方式写下自己的真情实感。大家一致表示，全体师生同上一堂课的体验很棒，虽然身处家中，却仿佛回到熟悉的校园。在这样特殊的时期，聆听这样一堂特殊的课程，犹如暖流滋润心田，相信再寒冷的冬天也终将过去，待到春暖花开之时，期待再聚首清华园，体验“春风化雨乐未央”。为母校自豪！为母校点赞！\r\n关键词之一：使命+担当\r\n  在师生们热烈的反馈中，“使命”“担当”成为大家聚焦的热词。疫情突如其来，对每一位中国人都是严峻的挑战、艰巨的考验，与此同时，大家也更加深刻地认识到，越是艰难，清华人越应该挺身而出，肩负起应有的使命与担当，方能不负清华之名。\r\n  环境学院郝吉明院士表示，在全民抗“疫”的斗争中，全校师生以强烈的责任意识和担当精神，以实际行动积极参与这场伟大斗争。在疫情和困难面前，虽然不能人人去往前线，但每个人都能为战胜疫情在自己的岗位上作出贡献。清华人始终坚持为国育才，今天我们再次学习西南联大精神，在困难面前挺直腰杆、教书育人，为中华民族伟大复兴培养栋梁之才，这就是清华人的使命担当。\r\n  清华大学东南亚中心主任、继续教育学院院长刘震表示，这是清华应有的样子！作为旗帜和标杆，有温度、有深度的一堂课充分展示了一所大学的责任和担当！人民的清华、国家的清华，始终以奋进姿态贡献民族的伟大复兴，必将书写新百年清华更为辉煌的未来！\r\n  航天航空学院院务委员会副主任葛东云表示，此次同上一堂课活动，充分体现了清华的担当精神。清华大学无论是在疫情的反应、调控上，还是在对事态发展的应对上，无不显现出对国家和人民的担当、对社会的负责。清华作为我国高等教育的一面旗帜，勇于进取、勇于改革，在关键时刻勇于创新，推出的雨课堂不仅解决了学生按时开课学习的问题，也将未来的教育模式向前推进了一步。\r\n  建筑学院博士生司桂恒课后感慨地说，清华人讲“自强不息”绝不是一句空话，历史上的清华如此，现在的清华依然如此。困难当头，更要负重致远。一二·九运动、西南联大精神，我们每年都会提，但唯有困难来临时，我们才能最深刻地感受到这份力量。也许很多人不能为一线作出直接的贡献，但追求卓越的脚步不能停，让我们这一代人的知识厚度更能担负得起国家的寄托，这就是我们现在能做的最大贡献。武汉必胜！湖北必胜！中国必胜！\r\n  校学生会主席、机械系大四学生钱菱潇说：“天涯若同窗，师生共学堂。今天清华全校师生以线上直播的方式同上一堂课，意义非凡。在疫情严重的当下，清华大学以身作则，用全新的教学方式保证教学质量，向社会开放慕课，让每一位同学能够在家中安心安全地学习，体现了清华的时代担当。作为学生会主席，我们也将打造一系列贯穿假期、互动性强的线上课程与活动，让同学们在假期保持乐观进取、积极向上的生活与学习状态，宅家充电！”\r\n关键词之二：自强+创新\r\n  自强的精神不可丢，教书育人的职责不可放弃。应对疫情，清华人要交一份怎样的答卷？校长在课上给出了清华答案：除了不返校、待在家里、保护好自己，更要共同努力，把疫情对教学的影响降到最低。清华一向把教书育人看得最重，哪怕是战火纷飞的年代，无论身处怎样的困境，清华师生始终坚持教学、坚持学习。应对困境，既要自强，也要创新。“自强”与“创新”，也成为师生们课后热烈交流的关键词。\r\n“海角天涯若同窗，五万师生共学堂，弦歌不辍，厚德自强！”清华大学外文系主任颜海平教授在课后用一首小诗抒发了自己的听课感受。\r\n  美术学院工业设计系范寅良在课后用“五个最”表达自己的激动之情：“最值得致敬的是逆行在一线的抗击疫情的医护人员和广大群众！最值得挂念的是身在武汉顽强的同事和学生们！最需要做的是坚守住教学岗位，不负清华校训回报社会！最值得纪念的是今天万人同心共度难关的清华一课！最值得骄傲的是每一位清华人在危急时刻展现出的团结与力量！中国必胜！”\r\n  建筑学院博士生余旺仔表示，听完这别开生面的一堂课深受激励和感动。面对严峻复杂的疫情形势，仿佛穿越回西南联大校园中，学子们静听教室外“规律”的飞机轰炸声，依然安之若素、克服艰险、学习报国。而今天，全体清华师生、广大校友已经充分动员起来，带着齐心报家国的坚定信念，以不同的方式为这场疫情阻击战贡献力量。“自强”是清华的底色，作为一名湖北籍学生，我看见身边的同乡和身边的同学们正自强不息、保持学习、不断奋进，我相信我们终将战胜疫情，拥抱春天！\r\n  围绕技术创新，机械系系务委员会主任吕志刚表示：“学校常讲‘课大于天’，面对严峻的疫情，我们要发挥清华的优势，以信息技术为支撑，布置有组织的网络课堂教学，最大限度保证正常教学秩序，体现出清华一直以来重视教学、严谨务实的传统和高度的社会责任感。作为一名清华教师，深深被这样的精神所感染，并以‘清华’二字为荣。”\r\n  经管学院本科生徐晓宇也为母校自强不息、勇于创新的责任与担当深感骄傲与自豪！他说，学校推出了线上教学模式，按照教学日历如期上课，使我们能够安心留在家里、不返校，充分体现了清华的责任与担当。作为年轻一代的清华人，将充分发挥自己的学习自主性，做好时间管理，众志成城，共同战“疫”！\r\n关键词之三：温暖+期待\r\n  疫情无情，人有情。此时此刻，在湖北、在武汉，尚有清华教职工186人、学生1403人，他们是学校最为牵挂的人，他们中的很多人也在家中聆听了讲课，并纷纷发来了他们饱含真情实感的课后感受。\r\n  值得一提的是，驰援武汉的清华长庚医院的医务人员在倒班休息之余，通过雨课堂参加与全体清华师生同上一堂课。大家表示，通过雨课堂聆听校领导的讲课，深感自豪，备受鼓舞，更感责任担当，将全力以赴完成抗“疫”任务，不辱使命。\n\r\n身在一线的清华长庚医务人员利用倒班休息同上一堂课\r\n  清华长庚医院专科部康复医学科主任潘钰在自己的朋友圈写道：“线上线下齐看诊，校领导一堂意义非凡的雨课堂，开启不一样的春季学期。”清华长庚医院检验科主任赵秀英同样在朋友圈里写道：“清华大学新学期第一堂课，五万多师生同时在线，校长讲话感人肺腑，承担社会责任，延期返校，准时开课，承诺开放慕课，开放新学期2000多门课程给弟兄院校。艰难困苦，玉汝于成，共同战胜疫情，中国加油！”\r\n  校医院内科全体医护人员也在课后表达了集体感受，今天的授课说到了她们的心坎儿上。“目前的疫情防控形势严峻，我们每次在发热门诊值班，因防护要求提高，在值班时都尽量少饮水，以防止入厕次数增加导致不必要的防护用品浪费。为了及时解答老师学生的各种疑问，内科18位医生主动申请向全校师生公布自己的手机号，为师生员工做热线咨询。内科主任及呼吸、重症、急诊专业的六位同志作为第一梯队人员已上报海淀区卫计委，作为区后备人员做好随时调遣的准备，好多同志主动请缨，随时准备出征。我们将不忘初心、牢记使命，为清华园的师生健康做好保驾护航！”\r\n  而来自计算机系的李文哲同学身在武汉，早早就守候在电脑前，期盼与5万多名师生们一起收看这特殊的一堂课。“熟悉的雨课堂让我倍感亲切，这堂课的内容也让我作为湖北人、武汉人倍感温暖。正如邱校长所讲的，‘在湖北的1403名同学和186名老师是学校最牵挂的人’，自疫情初发，我就一直收到了来自清华的一份份关怀，让我充分相信学校就是我坚强的后盾，也激励着我在家中自强奋进、坚持学习，不惧挑战、迎接考验。”\r\n  新闻学院杨晨晞同学的家在湖北荆门，他说：“全体清华师生同上一堂课是疫情期间难得的温暖和力量。陈旭老师讲述了清华不同单位在各个战线上为抗击疫情作出的贡献，让我更深刻的感受到行胜于言的校风。邱勇校长的讲话掷地有声，给了我们很大的力量。作为2020年即将毕业的应届生，校长承诺我们尽一切力量保障如期毕业，这些话都成为我们远在千里做好毕业设计的动力。相信清华人一起努力，一定能够克服困难，完成任务！”。\r\n  来自湖北荆州的社科学院黄思奕同学感慨地说，身处重点疫区的中心，心情难免有些低落，但当听到陈旭老师说道“同舟共济战时艰”时，心中似乎更坚定了战胜疫情的信心，期待不远的未来走出家门、拥抱春天的那一刻。而邱校长对清华历史的追溯，使自己意识到每一次面对重大历史事件，面对家国时艰，清华人从来都是“最美的逆行者”。作为一名本科生，最重要的任务是学习，自己会按照学校要求，在线上完成课程学习和教学要求，与母校清华一道，拥抱春天，迎接美好的未来！\r\n  还有很多清华的国际学生、学者一同聆听并关注了这堂课，他们纷纷表示，为武汉加油，为中国加油，为身为清华人而感到骄傲与自豪！\r\n来自澳大利亚的国际处Maddy King老师表示，聆听了这堂特殊的一课，更强烈感受到清华在服务社会方面的强烈责任感，两位老师发表的鼓舞人心的演讲，向身在武汉、湖北的师生传递了坚定的信心，让人印象深刻，很受感动。\r\n  航天航空学院伊朗籍博士生夏恒表示，邱勇校长的演讲让人振奋并且感到温暖，为清华利用强大的网络技术，坚持科研教学而骄傲！\r\n  新闻学院加拿大籍博士生张力文动情地说：“通过这次上课，亲身感受到了新媒体时代信息技术带来的前所未有的体验，尤其是在最后唱校歌的时候，虽然有着时差，但依然跟着旋律唱校歌，仿佛全校的老师、同学们都和我在一起。不管自己身在地球的哪一个角落，校领导和各位老师的教导和鼓励、还有万人同上一堂课的凝聚力给了我面对困难的勇气和决心，是一辈子都难忘的体验。”\r\n(文章来源：清华大学新闻网)\r\n \n\n\n\n\n\n\n\n\n\n  2月3日上午10点，5万余名清华师生在当前防控疫情的这一特殊时期，从四面八方与母校连线，通过雨课堂同上一堂课，课上分别由校务委员会主任陈旭、校长邱勇直播讲解师生们关注的学校疫情防控工作以及即将开始的春季学期本科生和研究生教学工作的调整安排。该课程同时在人民日报客户端、清华大学快手号、清华大学新闻网、清华大学官方微博、学堂在线等平台同步视频直播。\r\n  在具有代表性的清华第一栋建筑清华学堂，陈旭以“师生同心战疫情，从我做起卫家国”为题，从三个方面与师生们交流了这场战“役”的形势大局和清华所作出的努力成效，并表示，在清华人全体动员、师生同心、顾全大局、发挥专长、积极进取的共同努力下，必将取得这场人民战“役”的全面胜利。邱勇以“自强的清华人永远保持奋进的姿态”为题，回顾了历史上清华人即使身处困境，也始终坚持教学、坚持学习的优良传统，详细阐释了为应对疫情专门制定的系统整体、积极有为的清华教学方案，勉励师生们永远保持奋进的姿态，永远乐观地面向未来，永远追求国家至上、人民为先，并希望大家不惧挑战、担当责任，做一个自强不息的清华人。\r\n  课后，师生们反响热烈，纷纷以不同方式写下自己的真情实感。大家一致表示，全体师生同上一堂课的体验很棒，虽然身处家中，却仿佛回到熟悉的校园。在这样特殊的时期，聆听这样一堂特殊的课程，犹如暖流滋润心田，相信再寒冷的冬天也终将过去，待到春暖花开之时，期待再聚首清华园，体验“春风化雨乐未央”。为母校自豪！为母校点赞！\r\n关键词之一：使命+担当\r\n  在师生们热烈的反馈中，“使命”“担当”成为大家聚焦的热词。疫情突如其来，对每一位中国人都是严峻的挑战、艰巨的考验，与此同时，大家也更加深刻地认识到，越是艰难，清华人越应该挺身而出，肩负起应有的使命与担当，方能不负清华之名。\r\n  环境学院郝吉明院士表示，在全民抗“疫”的斗争中，全校师生以强烈的责任意识和担当精神，以实际行动积极参与这场伟大斗争。在疫情和困难面前，虽然不能人人去往前线，但每个人都能为战胜疫情在自己的岗位上作出贡献。清华人始终坚持为国育才，今天我们再次学习西南联大精神，在困难面前挺直腰杆、教书育人，为中华民族伟大复兴培养栋梁之才，这就是清华人的使命担当。\r\n  清华大学东南亚中心主任、继续教育学院院长刘震表示，这是清华应有的样子！作为旗帜和标杆，有温度、有深度的一堂课充分展示了一所大学的责任和担当！人民的清华、国家的清华，始终以奋进姿态贡献民族的伟大复兴，必将书写新百年清华更为辉煌的未来！\r\n  航天航空学院院务委员会副主任葛东云表示，此次同上一堂课活动，充分体现了清华的担当精神。清华大学无论是在疫情的反应、调控上，还是在对事态发展的应对上，无不显现出对国家和人民的担当、对社会的负责。清华作为我国高等教育的一面旗帜，勇于进取、勇于改革，在关键时刻勇于创新，推出的雨课堂不仅解决了学生按时开课学习的问题，也将未来的教育模式向前推进了一步。\r\n  建筑学院博士生司桂恒课后感慨地说，清华人讲“自强不息”绝不是一句空话，历史上的清华如此，现在的清华依然如此。困难当头，更要负重致远。一二·九运动、西南联大精神，我们每年都会提，但唯有困难来临时，我们才能最深刻地感受到这份力量。也许很多人不能为一线作出直接的贡献，但追求卓越的脚步不能停，让我们这一代人的知识厚度更能担负得起国家的寄托，这就是我们现在能做的最大贡献。武汉必胜！湖北必胜！中国必胜！\r\n  校学生会主席、机械系大四学生钱菱潇说：“天涯若同窗，师生共学堂。今天清华全校师生以线上直播的方式同上一堂课，意义非凡。在疫情严重的当下，清华大学以身作则，用全新的教学方式保证教学质量，向社会开放慕课，让每一位同学能够在家中安心安全地学习，体现了清华的时代担当。作为学生会主席，我们也将打造一系列贯穿假期、互动性强的线上课程与活动，让同学们在假期保持乐观进取、积极向上的生活与学习状态，宅家充电！”\r\n关键词之二：自强+创新\r\n  自强的精神不可丢，教书育人的职责不可放弃。应对疫情，清华人要交一份怎样的答卷？校长在课上给出了清华答案：除了不返校、待在家里、保护好自己，更要共同努力，把疫情对教学的影响降到最低。清华一向把教书育人看得最重，哪怕是战火纷飞的年代，无论身处怎样的困境，清华师生始终坚持教学、坚持学习。应对困境，既要自强，也要创新。“自强”与“创新”，也成为师生们课后热烈交流的关键词。\r\n“海角天涯若同窗，五万师生共学堂，弦歌不辍，厚德自强！”清华大学外文系主任颜海平教授在课后用一首小诗抒发了自己的听课感受。\r\n  美术学院工业设计系范寅良在课后用“五个最”表达自己的激动之情：“最值得致敬的是逆行在一线的抗击疫情的医护人员和广大群众！最值得挂念的是身在武汉顽强的同事和学生们！最需要做的是坚守住教学岗位，不负清华校训回报社会！最值得纪念的是今天万人同心共度难关的清华一课！最值得骄傲的是每一位清华人在危急时刻展现出的团结与力量！中国必胜！”\r\n  建筑学院博士生余旺仔表示，听完这别开生面的一堂课深受激励和感动。面对严峻复杂的疫情形势，仿佛穿越回西南联大校园中，学子们静听教室外“规律”的飞机轰炸声，依然安之若素、克服艰险、学习报国。而今天，全体清华师生、广大校友已经充分动员起来，带着齐心报家国的坚定信念，以不同的方式为这场疫情阻击战贡献力量。“自强”是清华的底色，作为一名湖北籍学生，我看见身边的同乡和身边的同学们正自强不息、保持学习、不断奋进，我相信我们终将战胜疫情，拥抱春天！\r\n  围绕技术创新，机械系系务委员会主任吕志刚表示：“学校常讲‘课大于天’，面对严峻的疫情，我们要发挥清华的优势，以信息技术为支撑，布置有组织的网络课堂教学，最大限度保证正常教学秩序，体现出清华一直以来重视教学、严谨务实的传统和高度的社会责任感。作为一名清华教师，深深被这样的精神所感染，并以‘清华’二字为荣。”\r\n  经管学院本科生徐晓宇也为母校自强不息、勇于创新的责任与担当深感骄傲与自豪！他说，学校推出了线上教学模式，按照教学日历如期上课，使我们能够安心留在家里、不返校，充分体现了清华的责任与担当。作为年轻一代的清华人，将充分发挥自己的学习自主性，做好时间管理，众志成城，共同战“疫”！\r\n关键词之三：温暖+期待\r\n  疫情无情，人有情。此时此刻，在湖北、在武汉，尚有清华教职工186人、学生1403人，他们是学校最为牵挂的人，他们中的很多人也在家中聆听了讲课，并纷纷发来了他们饱含真情实感的课后感受。\r\n  值得一提的是，驰援武汉的清华长庚医院的医务人员在倒班休息之余，通过雨课堂参加与全体清华师生同上一堂课。大家表示，通过雨课堂聆听校领导的讲课，深感自豪，备受鼓舞，更感责任担当，将全力以赴完成抗“疫”任务，不辱使命。\n\r\n身在一线的清华长庚医务人员利用倒班休息同上一堂课\r\n  清华长庚医院专科部康复医学科主任潘钰在自己的朋友圈写道：“线上线下齐看诊，校领导一堂意义非凡的雨课堂，开启不一样的春季学期。”清华长庚医院检验科主任赵秀英同样在朋友圈里写道：“清华大学新学期第一堂课，五万多师生同时在线，校长讲话感人肺腑，承担社会责任，延期返校，准时开课，承诺开放慕课，开放新学期2000多门课程给弟兄院校。艰难困苦，玉汝于成，共同战胜疫情，中国加油！”\r\n  校医院内科全体医护人员也在课后表达了集体感受，今天的授课说到了她们的心坎儿上。“目前的疫情防控形势严峻，我们每次在发热门诊值班，因防护要求提高，在值班时都尽量少饮水，以防止入厕次数增加导致不必要的防护用品浪费。为了及时解答老师学生的各种疑问，内科18位医生主动申请向全校师生公布自己的手机号，为师生员工做热线咨询。内科主任及呼吸、重症、急诊专业的六位同志作为第一梯队人员已上报海淀区卫计委，作为区后备人员做好随时调遣的准备，好多同志主动请缨，随时准备出征。我们将不忘初心、牢记使命，为清华园的师生健康做好保驾护航！”\r\n  而来自计算机系的李文哲同学身在武汉，早早就守候在电脑前，期盼与5万多名师生们一起收看这特殊的一堂课。“熟悉的雨课堂让我倍感亲切，这堂课的内容也让我作为湖北人、武汉人倍感温暖。正如邱校长所讲的，‘在湖北的1403名同学和186名老师是学校最牵挂的人’，自疫情初发，我就一直收到了来自清华的一份份关怀，让我充分相信学校就是我坚强的后盾，也激励着我在家中自强奋进、坚持学习，不惧挑战、迎接考验。”\r\n  新闻学院杨晨晞同学的家在湖北荆门，他说：“全体清华师生同上一堂课是疫情期间难得的温暖和力量。陈旭老师讲述了清华不同单位在各个战线上为抗击疫情作出的贡献，让我更深刻的感受到行胜于言的校风。邱勇校长的讲话掷地有声，给了我们很大的力量。作为2020年即将毕业的应届生，校长承诺我们尽一切力量保障如期毕业，这些话都成为我们远在千里做好毕业设计的动力。相信清华人一起努力，一定能够克服困难，完成任务！”。\r\n  来自湖北荆州的社科学院黄思奕同学感慨地说，身处重点疫区的中心，心情难免有些低落，但当听到陈旭老师说道“同舟共济战时艰”时，心中似乎更坚定了战胜疫情的信心，期待不远的未来走出家门、拥抱春天的那一刻。而邱校长对清华历史的追溯，使自己意识到每一次面对重大历史事件，面对家国时艰，清华人从来都是“最美的逆行者”。作为一名本科生，最重要的任务是学习，自己会按照学校要求，在线上完成课程学习和教学要求，与母校清华一道，拥抱春天，迎接美好的未来！\r\n  还有很多清华的国际学生、学者一同聆听并关注了这堂课，他们纷纷表示，为武汉加油，为中国加油，为身为清华人而感到骄傲与自豪！\r\n来自澳大利亚的国际处Maddy King老师表示，聆听了这堂特殊的一课，更强烈感受到清华在服务社会方面的强烈责任感，两位老师发表的鼓舞人心的演讲，向身在武汉、湖北的师生传递了坚定的信心，让人印象深刻，很受感动。\r\n  航天航空学院伊朗籍博士生夏恒表示，邱勇校长的演讲让人振奋并且感到温暖，为清华利用强大的网络技术，坚持科研教学而骄傲！\r\n  新闻学院加拿大籍博士生张力文动情地说：“通过这次上课，亲身感受到了新媒体时代信息技术带来的前所未有的体验，尤其是在最后唱校歌的时候，虽然有着时差，但依然跟着旋律唱校歌，仿佛全校的老师、同学们都和我在一起。不管自己身在地球的哪一个角落，校领导和各位老师的教导和鼓励、还有万人同上一堂课的凝聚力给了我面对困难的勇气和决心，是一辈子都难忘的体验。”\r\n(文章来源：清华大学新闻网)\r\n  2020年 03月 03日 22:37 PM 【Tempo 日报雅加达讯】由于新冠病毒肺炎(Covid-19)爆发，印尼证券交易所(BEI)暂停了卖空交易...  2020年 03月 03日 17:52 PM 没有详情 ",
    "神光2月19日异动股点评：磷酸铁锂概念异军突起_股市直播_市场": "扫描或点击关注中金在线客服下次自动登录其它账号登录：新浪QQ微信天赢居：调整之后补仓金宝：2.19金价一飞冲...名将点金：黄金1562做...名将点金：欧元1.0820...锂电池+国产芯片+云计算 光头：利好消息及其个股特斯拉自主研发无钴锂电池上官：周三还能上攻吗？锋长阳：高位科技股遭减持马上钧：科技股补涨系列雄鹰：今“雨水”谨防冲顶彬哥：有必要兑现一部分風雲：复工脚步不停加速！趋势：市场两个重要​数字黾农：股市最好“下场雨”罗惟忠：主攻趋势性龙头一狼：第二个时间窗周三开早盘：市场呈强势不回调扫描二维码中金在线微信扫描或点击关注中金在线客服闽公网安备 35010002000101号",
    "2月20日吉林板块涨幅达2% - 东方财富Choice数据": "融钰集团2月20日快速上涨  (2020-02-20 14:58:34)融钰集团2月20日盘中涨幅达5%  (2020-02-20 14:58:28)沪宁股份2月20日快速上涨  (2020-02-20 14:58:23)苏州银行2月20日打开涨停  (2020-02-20 14:58:20)在沪银行向重点企业发放13.1亿元贷款 企业实际融资成本低  (2020-02-20 14:58:19)"
}