{
    "【公告】台達電舉辦線上法人說明會相關資訊": "\n日　　期：2020年03月02日公司名稱：台達電 (2308)主　　旨：台達電舉辦線上法人說明會相關資訊發言人：周志宏說　　明：符合條款第四條第XX款：12事實發生日：109/03/111.召開法人說明會之日期：109/03/112.召開法人說明會之時間：14 時 00 分3.召開法人說明會之地點：線上法說會4.法人說明會擇要訊息：本公司以線上說明會方式，召開法人說明會說明108年第四季財務報告相關資訊。5.其他應敘明事項：無完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "台達電 首季保守看": "台達電（2308）受到新冠肺炎（COVID-19）影響，導致中國廠區延後開工及產能不足，影響首季營收，不過，法人指出，由於美國電信業者合併案有望通過，原先遞延的機台設備訂單有望在今年下半年發酵，將帶動台達電基地台電源出貨回升。\r\n法人指出，美國法院許可T-Mobile、Sprint合併，目前僅剩加州公用事業委員會尚未批准，待通過後，兩家業者開始進行合併，預期去年下半年遞延的需求，將在今年下半年後開始出貨，由於兩家美系電信商5G基地台都由歐系電信設備商提供，將帶動台達電基地台電源出貨回升。\r\n此外，由於新冠肺炎在中國大陸肆虐，導致海外市場交貨受影響，特別是歐系設備商與陸系激烈競爭的歐洲市場，將帶動歐系電信設備商出貨優於預期。\r\n不過，由於台達電在中國設有生產據點，包含上海、吳江、蕪湖、東莞、郴州等都有基地，因此也延至10日復工，至於疫情最嚴重的武漢，台達當地分公司員工沒有疫情，但仍要等3月上旬才復工。\r\n法人預估，由於疫情管制將增加復工難度與成本，另外，原先淡季預期壓低存貨水平，但現因增加備貨以因應客戶潛在的加單，將拉高台達電成本與費用。恐將導致首季營收下滑。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "貨櫃變身電池存綠電，供一戶用10個月台達電...｜天下雜誌": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：黃昭勇\n\n                    台灣正面臨1990年代以來最大的能源轉型，從發電自由化到售電自由化，新能源發電要併入台電的全台大電網，需要有更多穩定的智慧電網加入，讓企業等用電大戶與眾多的綠能發電可以安全、平穩地成為供電力量。處在轉型潮的台達電，加速提出儲能設備，讓台灣的電網更具彈性與安全，也為能源轉型政策的落實貢獻力量。\n                一個標準的40呎貨櫃可以往來太平洋，在國際航道上載運淘寶、亞馬遜、沃爾瑪等各類銷售通路的貨物；貨櫃也可以改裝成高雄駁二特區的藝術展間，或是荷蘭阿姆斯特丹Keetwonen的社會住宅，但不論是運輸或住宅用途，都會增加碳排放。但其實，貨櫃也可以變身為供應一座工廠、或數百戶社區電源的儲能設施，成為節能減碳的利器。新竹科學園區的乾坤科技廠區大門前一角，兩個改裝過的40呎貨櫃，化身為台達電儲能方案的電池，一個貨櫃可提供一小時1.5MW的供電，兩個貨櫃併聯就可供應一小時3,000度電，相當於一戶家庭10個月的用電量。這貨櫃型電池組是台達電為工廠、社區打造智慧電網的重要一環，電池模組可用來儲存從太陽能等綠電發出的電力，或是透過台電電網在離峰時間充電，等到尖峰時間變成供電方，不僅可確保工廠、社區等的用電平穩，還可以減輕台電大電網在尖峰時間的供電壓力。（延伸閱讀：台灣再生能源有賺頭　金融業準備好了嗎？）圖片來源：黃昭勇這個電池技術，台達電整整發展了25年，也與台灣的能源轉型息息相關。1990年代，台灣經濟快速發展帶動用電需求，台電電源開發計畫則因為日益高漲的環保意識受阻，台灣開始出現缺電危機。光是1994年就限電16次，政府因此推動發電自由化，在1995年開放設立民營電廠（IPP）；台達電選在1994年與日本湯淺合作，設立湯淺台達，開始發展鎳氫電池。2019年是1990年代台灣能源轉型以來的另一次重大契機，再次修正的再生能源發展條例規定，公家機關（包含政府機構、公立學校等）的建築或工程，符合條件者要優先設置再生能源；一般俗稱用電大戶的企業，也必須設置一定裝置容量以上的再生能源發電設備、儲能設備或購買一定額度的再生能源電力及憑證；未依前開規定辦理者，必須向主管機關繳納代金，提供再生能源發展。儘管2019年5月再生能源發展條例修正通過後的6個月，政府尚未公告有關用電大戶門檻、能源代金的計算方式等施行細則，但相關企業已加速準備作業。台達電永續長周志宏指出，企業等用電大戶自行設置再生能源或建置儲能設備以朝低碳、永續營運，已經國際趨勢也將逐漸成為各國法規，台達會在趨勢發展的過程，扮演協助企業合規、讓能源政策可行的角色。台達企業永續發展辦公室專案經理許惠卿表示，綠能發電、儲能設備、再生能源憑證與繳交代金，將會是用電大戶在新法規下，必須四擇一或是多管齊下的新能源營運策略。台達電正是在此時，為用電大戶提供綠能發電與儲能設備的解決方案，尤其是儲能設備，台達電子更是目前少數能提供國產方案的企業。2016年，在湯淺台達計畫結束後，台達電找上擁有鋰電池專利與生產技術的日本三菱重工合作，成立儲能元件事業部，取得幾乎是三菱整廠輸出的技術，並將三菱在日本需要大面積、同一樓層的生產線，研發出台達電自己在台灣可分散在五層樓、更有效率的生產線，為台灣的用電大戶提供更具效率的儲能設備。台達表示，好的儲能設備包含三個部分，一是電池儲存設備，用作電力調度的核心，二是電力調節系統（Power Conditioning System, PCS），可以將太陽能、風力發電等再生能源提供的電力與既有的電網做安全的調節、整合，三是能源管理系統（Energy Management System, EMS），做為電力系統的大腦，確保電力系統的運作順暢。台達在子公司乾坤科技廠區，只用掉大約8部小客車的停車空間，就可以設置包括2個40呎儲能貨櫃、提供一小時3000度電；儲能櫃本身可隔熱、有空調，藉以延長電池壽命；同步設置4台PCS，讓直流電與交流電可以雙向轉換；EMS設備也在其中，可以讀取電表資訊，下達充電或放電的指令。透過完整的儲能設備，系統會自動在夜間等離峰時段下指令充電，白天的尖峰時段放電；若市電斷電，還可以轉換成孤島運行，成為廠區的不斷電系統，取代傳統使用柴油發電機等高碳排的備用電力。台達資深副總裁劉春條表示，新法上路後，儲能設備不僅可以協助廠戶對應法規，更具備防災、降低尖峰用電，或與再生能源協同供電、在緊急狀況將電回送電網的功能，等於是一套智慧型的微電網，可降低對傳統發電模式的依賴。他說，儲能系統可在傳統能源與再生能源間扮演調和的角色，能發揮再生能源的永續性，並減少傳統化石燃料消耗與污染問題，同步維持電網供電穩定。（延伸閱讀：從「核電銀座」到百分百再生能源　福島世紀大翻身）台電電力調度處處長吳進忠說，再生能源有先天的限制，如太陽光電只有白天有電，風力發電又受到氣候的影響，儲能系統就是扮演穩定電力供應的角色。他舉棒球隊經營例，先發投手是一個明星，可以為球隊爭取更多的票房，但他可能不穩定，就需要有很好的救援投手，儲能設備就是電力系統的救援投手。行政院能源及減碳辦公室副執行長林子倫指出，極端氣候已經成為新常態，台灣必須要加速能源轉型回應減碳減排、為氣候調適努力，這包含了創能（增加再生能源等發電量）、節能（更有效率的使用電力）以及儲能。他說，能源轉型需要政府部門、企業與一般家戶通力合作，落實創能、節能與儲能，就可以確保台灣的用電安全。最新觀點，精選好文>>網摘精選【延伸閱讀】拿下第一張綠能售電執照　陽光伏特家要讓人人都可參與綠電經濟\n2020年CSR大趨勢：減塑、節能、愛台灣\n台灣再生能源憑證成交比只有5%，為什麼這間公司就佔了三分之一？（本文轉載自「CSR＠天下」）我們相信CSR是台灣社會重尋信任的基礎，是企業突圍的起點，更是年輕一代對工作意義的終極追尋。 「CSR@天下」邀請您共同參與，共創台灣新價值，為創造更美好的世界共同努力！\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    12週$399，隨時隨地掌握深入觀點\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
    "台股收盤速報\b 大盤走弱正新、台達電維持漲勢": "2月26日台股大盤指數下滑。加權指數收盤在11,433.62點，下跌106.61點，跌幅0.92%，成交量1,760.58億元。\n\r\n指標股走勢一片墨綠，正新、台達電、永豐金走勢高漲；中信金、台新金、平盤；國巨、和泰車、南亞科重挫。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "個股：台達電(2308)因疫情影響，原3/3-3/4法說會暫時取消": "\n本公司受大和國泰證券邀請，原訂於上述時間地點，向法人投資者就本公司108年第三季之財務報告相關資訊做一說明，現因疫情影響，原訂會議暫時取消。符合條款第四條第XX款：12事實發生日：109/03/031.召開法人說明會之日期：109/03/03 ∼ 109/03/042.召開法人說明會之時間：08 時 00 分 3.召開法人說明會之地點：東京4.法人說明會擇要訊息：本公司受大和國泰證券邀請，將於上述時間地點，向法人投資者就本公司108年第三季之財務報告相關資訊做一說明。5.其他應敘明事項：因疫情影響，原訂會議暫時取消。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。本公司受大和國泰證券邀請，原訂於上述時間地點，向法人投資者就本公司108年第三季之財務報告相關資訊做一說明，現因疫情影響，原訂會議暫時取消。符合條款第四條第XX款：12事實發生日：109/03/031.召開法人說明會之日期：109/03/03 ∼ 109/03/042.召開法人說明會之時間：08 時 00 分 3.召開法人說明會之地點：東京4.法人說明會擇要訊息：本公司受大和國泰證券邀請，將於上述時間地點，向法人投資者就本公司108年第三季之財務報告相關資訊做一說明。5.其他應敘明事項：因疫情影響，原訂會議暫時取消。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【公告】台達電受大和國泰證券邀請，原訂於上述時間地點，向法人投資者就台達電108年第三季之財務報告相關資訊做一說明，現因疫情影響，原訂會議暫時取消。": "\n日　　期：2020年02月19日公司名稱：台達電 (2308)主　　旨：台達電受大和國泰證券邀請，原訂於上述時間地點，向法人投資者就台達電108年第三季之財務報告相關資訊做一說明，現因疫情影響，原訂會議暫時取消。發言人：周志宏說　　明：符合條款第四條第XX款：12事實發生日：109/03/031.召開法人說明會之日期：109/03/03 ~ 109/03/042.召開法人說明會之時間：08 時 00 分3.召開法人說明會之地點：東京4.法人說明會擇要訊息：本公司受大和國泰證券邀請，將於上述時間地點，向法人投資者就本公司108年第三季之財務報告相關資訊做一說明。5.其他應敘明事項：因疫情影響，原訂會議暫時取消。完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "台股收盤速報\b 大盤走弱國巨、聯發科維持漲勢": "3月2日台股大盤指數下滑。加權指數收盤在11,170.46點，下跌121.71點，跌幅1.08%，成交量1,999.91億元。\n\r\n指標股走勢一片墨綠，國巨、聯發科、中華電、永豐金、台泥、彰銀、聯電、中鋼、統一超、南亞、廣達、開發金、中租-KY、遠東新、亞泥、台塑、富邦金、大立光、兆豐金、可成、台塑化、南亞科、元大金、國泰金、鴻海、玉山金、華南金、正新、台新金、台達電、豐泰、台化、新光金、台積電、遠傳、中壽、合庫金、日月光投控、上海商銀、台灣大、華碩、中信金、第一金、光寶科走勢高漲；中華電、永豐金、台泥、彰銀、平盤；研華、和泰車、和碩、寶成、統一、台灣高鐵、光寶科、第一金、中信金、華碩、台灣大、上海商銀、日月光投控、合庫金、中壽、遠傳、台積電、新光金、台化、豐泰、台達電、台新金、正新、華南金、玉山金、鴻海、國泰金、元大金、南亞科、台塑化、可成、兆豐金、大立光、富邦金、台塑、亞泥、遠東新、中租-KY、開發金、廣達、南亞、統一超、中鋼、聯電重挫。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "統一證券：台股上檔壓力重重，多頭空間不大": "\n【昨日盤勢】：\n受到228連假期間美股重挫影響，台股昨日以下跌107點至11184點開出，在權值股台積電、大立光、台達電、華碩、儒鴻及和泰車等回檔下，指數震盪壓低一度重挫243點達11049點。在碰觸年線支撐後，指數隨陸股走揚反彈，雖盤中一度收斂跌幅至下跌10點，但仍不敵上檔賣壓持續出籠，中場後逐步走低。終場指數下跌121點，收在11170點，成交量能為1996億元。觀察盤面變化，三大類股均呈下跌，其中電子、傳產及金融，分別下跌1.06%、0.98%及1.34%。在次族群部份，以汽車、電腦及食品等走勢最弱，分別下跌2.77%、1.78%及1.73%。\n【資金動向】：\n三大法人合計賣超183.6億元。其中外資賣超196.9億元，投信買超1.7億元，自營商買超11.6億元。外資買超前五大為和桐、旺宏、中石化、彩晶、金像電；賣超前五大為台積電、中信金、國泰金、鴻海、光寶科。投信買超前五大正隆、南電、聯電、金像電、榮成；賣超前五大為群創、欣興、友達、晶電、旺宏。資券變化方面，融資增1.18億元，融資餘額為1355億元，融券增0.16萬張，融券餘額為84.6萬張。外資台指期部位，多單減碼1569口，淨多單部位19009口。借券賣出金額為36.2億元。類股成交比重：電子81.1%、傳產15.6%、金融3.2%。\n【今日盤勢分析】：\n雖然武漢肺炎在中國確診病例有逐漸下降；但是在中國以外地區則是越演越烈，除了日、韓染病外，更擴及歐美，且造成上周美股大重挫。在國際股市跌跌不休下，對台股後市分析如下：第一、G7全都淪陷，疫情已危及今年景氣。就在中國封城、封省之際，肺炎疫情在近期快速向全球蔓延。首先是日本、韓國及義大利，尤其是韓國在新天地教會疫情失控後，確診病例一發不可收拾，東北亞宣佈淪陷。而歐洲也因中國的移民天堂義大利疫情爆發下，使得英國、德國也相繼淪陷，法國亦不樂觀。再則，美國在上周發生33個確診病例後，更造成首起死亡案例。至此，無論是G7或G2均已淪陷，其中G2中國與美國GDP佔全球高達40%，影響整體經濟甚鉅，恐已造成全球今年經濟傷害。第二、台灣二月景氣對策燈號將轉黃藍燈。上周四(27)國發會發布今年1月景氣對策信號為代表穩定的綠燈。這是因為元月下旬大陸爆發新冠肺炎疫情，台灣元月適逢年節，疫情衝擊尚未反映在總體經濟上的原故。但是下次要公佈的二月份景氣對策燈號就無如此樂觀，在中國二月份製造業及非製造業PMI均重挫下，預期台灣二月份的景氣對策燈號將轉為景氣趨弱的黃藍燈。第三、趨勢走空、上檔壓力重重。台股在上周跌破半年線後，在型態上已造成12000點元月及11700點二月之雙套牢區，且從去年十一月至今的頭尖頂益發明顯，在此頭部型態形成之際，上檔壓力重重，多頭空間不大，且季線以降之各期均線均呈空頭排列，多頭操作不易，應逢反彈站在賣方，逢高調節。第四、疫情持續延燒、生技股漸升溫。在武漢肺炎疫情持續延燒全球，在目前尚無疫苗與解藥下，疫情短時間內將無法停止。生技股將是未來資金逐步加碼對象，其中最大受惠者是檢驗試劑及疫苗廠商，如瑞基、國光及高端。再則，醫療設備及製藥股將是下波受惠對象，可以留意醫材的熱映、泰博、豪展及製藥的南光等。\n【投資策略】：\n全球疫情蔓延迅速，G7各國相繼淪陷，甚至美國也傳出死亡案例。WHO已將此疫情列為非常高風險，將對全球經濟造成傷害。考量全球企業持續調降財測，且台股技術面季線以降各期均線均已形成空頭排列，上檔壓力重重，雖然今晨美股跌深大幅反彈，但預估的FED寬鬆仍將難以挽救疫情，建議不追高，逢反彈站在賣方，保守操作。\t資料來源-MoneyDJ理財網\n\n\n\nTOP\n\n\n關閉\n【昨日盤勢】：受到228連假期間美股重挫影響，台股昨日以下跌107點至11184點開出，在權值股台積電、大立光、台達電、華碩、儒鴻及和泰車等回檔下，指數震盪壓低一度重挫243點達11049點。在碰觸年線支撐後，指數隨陸股走揚反彈，雖盤中一度收斂跌幅至下跌10點，但仍不敵上檔賣壓持續出籠，中場後逐步走低。終場指數下跌121點，收在11170點，成交量能為1996億元。觀察盤面變化，三大類股均呈下跌，其中電子、傳產及金融，分別下跌1.06%、0.98%及1.34%。在次族群部份，以汽車、電腦及食品等走勢最弱，分別下跌2.77%、1.78%及1.73%。【資金動向】：三大法人合計賣超183.6億元。其中外資賣超196.9億元，投信買超1.7億元，自營商買超11.6億元。外資買超前五大為和桐、旺宏、中石化、彩晶、金像電；賣超前五大為台積電、中信金、國泰金、鴻海、光寶科。投信買超前五大正隆、南電、聯電、金像電、榮成；賣超前五大為群創、欣興、友達、晶電、旺宏。資券變化方面，融資增1.18億元，融資餘額為1355億元，融券增0.16萬張，融券餘額為84.6萬張。外資台指期部位，多單減碼1569口，淨多單部位19009口。借券賣出金額為36.2億元。類股成交比重：電子81.1%、傳產15.6%、金融3.2%。【今日盤勢分析】：雖然武漢肺炎在中國確診病例有逐漸下降；但是在中國以外地區則是越演越烈，除了日、韓染病外，更擴及歐美，且造成上周美股大重挫。在國際股市跌跌不休下，對台股後市分析如下：第一、G7全都淪陷，疫情已危及今年景氣。就在中國封城、封省之際，肺炎疫情在近期快速向全球蔓延。首先是日本、韓國及義大利，尤其是韓國在新天地教會疫情失控後，確診病例一發不可收拾，東北亞宣佈淪陷。而歐洲也因中國的移民天堂義大利疫情爆發下，使得英國、德國也相繼淪陷，法國亦不樂觀。再則，美國在上周發生33個確診病例後，更造成首起死亡案例。至此，無論是G7或G2均已淪陷，其中G2中國與美國GDP佔全球高達40%，影響整體經濟甚鉅，恐已造成全球今年經濟傷害。第二、台灣二月景氣對策燈號將轉黃藍燈。上周四(27)國發會發布今年1月景氣對策信號為代表穩定的綠燈。這是因為元月下旬大陸爆發新冠肺炎疫情，台灣元月適逢年節，疫情衝擊尚未反映在總體經濟上的原故。但是下次要公佈的二月份景氣對策燈號就無如此樂觀，在中國二月份製造業及非製造業PMI均重挫下，預期台灣二月份的景氣對策燈號將轉為景氣趨弱的黃藍燈。第三、趨勢走空、上檔壓力重重。台股在上周跌破半年線後，在型態上已造成12000點元月及11700點二月之雙套牢區，且從去年十一月至今的頭尖頂益發明顯，在此頭部型態形成之際，上檔壓力重重，多頭空間不大，且季線以降之各期均線均呈空頭排列，多頭操作不易，應逢反彈站在賣方，逢高調節。第四、疫情持續延燒、生技股漸升溫。在武漢肺炎疫情持續延燒全球，在目前尚無疫苗與解藥下，疫情短時間內將無法停止。生技股將是未來資金逐步加碼對象，其中最大受惠者是檢驗試劑及疫苗廠商，如瑞基、國光及高端。再則，醫療設備及製藥股將是下波受惠對象，可以留意醫材的熱映、泰博、豪展及製藥的南光等。【投資策略】：全球疫情蔓延迅速，G7各國相繼淪陷，甚至美國也傳出死亡案例。WHO已將此疫情列為非常高風險，將對全球經濟造成傷害。考量全球企業持續調降財測，且台股技術面季線以降各期均線均已形成空頭排列，上檔壓力重重，雖然今晨美股跌深大幅反彈，但預估的FED寬鬆仍將難以挽救疫情，建議不追高，逢反彈站在賣方，保守操作。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "小摩送暖 七理由挺鴻海": "新冠肺炎疫情擊倒蘋果股價，拖累蘋概股，但瑞信預期，鴻海等科技股在大跌一波後，未來有反彈空間。 （歐新社）facebook\r\niPhone出貨面臨下修風險，蘋果公司反映iPhone全球供應量下滑，中國市場需求減弱，引爆蘋概股賣壓。但力挺派摩根大通最新報告仍重申台灣蘋概股具備買進價值，並點名買點指標就看鴻海。瑞士信貸看好鴻海集團、聯發科、日月光及台達電等台灣科技股的反彈空間大，鴻海已從今年高檔回跌12.13%，估計未來可能有22%上漲空間。\r\n不久前摩根士丹利升評鴻海，率先點出鴻海對蘋概股的指標意義；摩根大通接力挺，再強化重要性。進一步統計，花旗、美銀、瑞士信貸、大和資本、滙豐、野村、麥格理以及大小摩，有多達九家外資，迄今仍維持鴻海逾百元目標價。\r\n新春開紅盤來，蘋概股市值蒸發近8,000億元，鴻海與台積電並列外資主要賣超個股，加上大立光、和碩、穩懋、臻鼎、可成、鴻準、瑞儀、頎邦、GIS、TPK、全新、新日興、台郡、嘉聯益、宏捷科等。\r\n摩根大通科技產業研究部主管哈戈谷指出，新冠肺炎加速擴散，不難想像市場對企業營運的擔憂，但目前非大陸病例仍不像大陸成長這麼快，許多國家也加強監控防護，他持續預期復工挑戰止於短期，不影響5G iPhone前景，也無改台灣利基蘋概股的價值。\r\n他點名鴻海是本波修正反彈指標，想買蘋概股的人，看鴻海落底沒？是否開始反彈？將是類股轉折關鍵。不只因鴻海權值大，集團的疫情挑戰也是供應鏈中屬一屬二、主力供貨5G iPhone，若真有「5G循環」，鴻海絕對是領先大盤的指標。\r\n哈戈谷持續看好鴻海的七個理由，包括疫情風險可控、對手立訊藉機搶市空間不大、2025年毛利率目標重申10%、零組件部門復工快於預期、非大陸地區不受疫情影響、5G iPhone機殼看漲、以及電動車事業擴展。他預期鴻海第2季營收回溫，下半年會比上半年成長四成之多。\r\n瑞士信貸也看好鴻海集團、聯發科、日月光及台達電等台灣科技股的反彈空間大，指出這些個股截至27日市場收盤為止，股價已從今年最高價位大跳水，未來都有一、兩成上漲空間，給予「超越大盤」的投資評價。\n",
    "美股二天跌近2,000點 這些股逆勢勁揚藏玄機": "美股連續重挫，周二道瓊工業指數重挫879.44點作收，兩天就跌掉1911點，在美股一片重挫中，大陸電動車品牌蔚來汽車（NIO）在盤前就大漲逾30%，終場收漲13.4%；美國健身新創公司 Peloton （PTON）兩天漲幅6.26%，逆勢上漲的表現相對醒目，兩家公司的台廠概念股包括緯創（3231）、台達電、信邦、力山也格外受到市場關注。\n\r\n在新冠肺炎疫情衝擊下，美股持續下跌，道瓊與標普500指數都連跌四天，寫下2018年12月以來最大四日跌幅，尤其是道瓊繼周一重挫1031.61點後，周二仍是大跌879.44點作收，兩天狂洩1,911點，美股可說是一片慘綠，包括蘋果、INTEL、IBM、美國運通、麼根大通、VISA、NIKE、波音、特斯拉，費半指數的美光、輝達、超微等都是下跌的表現。\n\r\n不過，新冠肺炎疫情似乎激發出宅經濟商機，在民眾減少出門下，居家健身需求看好，市場看好PTON可望受惠，股價連續收紅，相對道瓊指數兩天狂洩的情況，PTON則是逆勢收漲，周二漲幅2.3%，合計兩天漲幅達6.26%。\n\r\n力山是PTON飛輪、跑步機、健身機主要供應商，去年營收79.01億元，年增27.75%，主受惠於PTON健身機需求，相關健身機的營收比重增達69%；在今年因疫情所催生的宅經濟商機中，PTON營運看好，力山也可望跟著受惠，營收及獲利成長可期。\n\r\n相較於特斯拉周二收跌4.06%，大陸電動車品牌蔚來汽車卻是逆勢大漲作收，市場認為應是受到與合肥市政府簽約，總部將進駐合肥市，且將融資取得人民幣100億元（約新台幣434億元），做為總部、研發基地及第二生產基地的建設經費，預計新車型EC6將在今年第4季量產交車。\n\r\n蔚來汽車預估2020年營收將達人民幣148億元（約新台幣642億元），預計2024年擬上市6~8款車型，營收達人民幣1,200億元（約新台幣5,208億元）；另外，預計將在2025年前登陸科創板。\n\r\n在中國上調2025年電動車銷售目標的政策下，可以看出電動車仍具重要的趨勢商機，法人也看好大陸電動車產業鏈具全球祝爭力，且將受惠於世界各國新能源車政策推動，今年大陸電動車需求復甦，預估2025年，大陸電動車成長率新車銷售滲透率可達25%。\n\r\n蔚來汽車有陸版特斯拉的稱號，未來發展值得期待，台廠供應鏈包括緯創、台達電、信邦等，另外，鴻海也看好電動車市場，參與投資蔚來汽車。\n\r\n蔚來汽車股價大漲，台廠供應鏈今（26）日表現相對有撐，緯創開低盤中一度翻紅；台達電則是開低翻紅，盤中漲幅1.06%；信邦同樣開低，一度翻紅，可惜仍是不敵賣壓再下跌，盤中跌幅0.37%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《台北股市》權值股成外資提款機，短期仍看空": "【時報-台北電】上周外資把台積電等權值股視為提款機，單是賣超台積就逾10萬張，今（3月2日）持續大動作調節台積電、國泰金、兆豐金、富邦、遠東新及台塑等權值股，顯示外資短期看空大盤架構未變。不過，國家隊與官股券商等法人也不甘示弱，上周以來持續逢低大撿便宜貨，買超已逾200億元，使台股在低檔看似無撐，實則只要歐美等國際股市大環境初步止跌，與新冠肺炎疫情稍獲趨緩，則大盤甩開非經濟因素影響的疫情干擾，回基本面行情仍審慎樂觀。由於權值股表現弱勢，使台股開低之後，始終在盤下整理，唯跌幅明顯收歛，因盤一度大跌逾200點，年線也告失守，但終場守住年線外，也屹立在11100點之上，加權股價指數收報11170.46點，下挫121.71點，單日跌幅1.08%，成交1996.58億元。周一的權值股，僅聯發科力守榮面，而中華電與台泥兩股也守住平盤，餘台積電、鴻海、股王大立光、第一金、國泰金、富邦金、兆豐金、中信金、統一、亞泥、遠東新、台玻、長榮、和碩、台灣大、台達電、台塑四寶、中鋼、南亞科巷、長榮航、華航、聯電、日月光投控、廣達、仁寶、友達及群創等，悉數下挫。台股雖演出不佳，但新台幣兌美元卻大幅升值，今早市以來的匯市，開高登高，迄午盤竟大升2.38角，暫報30.092，顯示外資在台股賣超的資金，似多在場外觀望，伺機而動。此外，亞洲地區主要股市，包括日本、南韓、大陸深滬兩市、香港、新加坡、菲律賓與印度等地股市，周一都已止跌反彈，加以上周五美股盤後的道瓊等三大期指勁揚，且今早道瓊等期指開市後續揚，顯示美股短線止跌反彈可期。由於日本、大陸、歐洲與美國FED（聯準會）等地央行，未來為刺激景氣，持續或大幅祭出金融寬鬆政策可期，且FED主席還對美經濟前景信心喊話，使投資人恐慌心態可望獲緩解，使台股後市伴隨國際股市逐漸止跌回穩契機，不必過分看淡。（新聞來源：工商即時 梅中和）",
    "【公告】代子公司吳江華豐電子科技有限公司取得機器設備": "\n日　　期：2020年02月27日公司名稱：台達電 (2308)主　　旨：代子公司吳江華豐電子科技有限公司取得機器設備發言人：周志宏說　　明：1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:全新機器設備2.事實發生日:109/1/3~109/2/273.交易單位數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:交易數量:一批累計交易總金額:USD10,524,750(約新台幣317,742仟元)4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關係人者，得免揭露其姓名）:台達電子工業(股)公司係吳江華豐電子科技有限公司之母公司5.交易相對人為關係人者，並應公告選定關係人為交易對象之原因及前次移轉之所有人、前次移轉之所有人與公司及交易相對人間相互之關係、前次移轉日期及移轉金額:議價後交易6.交易標的最近五年內所有權人曾為公司之關係人者，尚應公告關係人之取得及處分日期、價格及交易當時與公司之關係:不適用7.預計處分利益（或損失）（取得資產者不適用）（遞延者應列表說明認列情形）:不適用8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定事項:電匯9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及決策單位:交易之決定方式：議價決策單位：依公司核決權限規定辦理10.專業估價者事務所或公司名稱及其估價金額:不適用11.專業估價師姓名:不適用12.專業估價師開業證書字號:不適用13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.經紀人及經紀費用:不適用21.取得或處分之具體目的或用途:供生產用22.本次交易表示異議之董事之意見:不適用23.本次交易為關係人交易:是24.董事會通過日期:不適用，原因：一般商業進貨及銷貨交易25.監察人承認或審計委員會同意日期:不適用，原因：一般商業進貨及銷貨交易26.本次交易係向關係人取得不動產或其使用權資產:否27.依「公開發行公司取得或處分資產處理準則」第十六條規定評估之價格:不適用28.依前項評估之價格較交易價格為低者，依同準則第十七條規定評估之價格:不適用29.其他敘明事項:無台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "法說會：近期召開國內法說會之上市櫃公司一覽表": "\n【財訊快報／編輯部】近期召開「國內法說會」之上市櫃公司及時程如下：1/06-3/31　可成(2474)3/03　　　 永豐金(2890)、鴻海(2317)、台新金(2887)、遠東新(1402)、台灣高鐵(2633)3/04-3/05　美律(2439)3/04　　　 信驊(5274)、順達(3211)3/05　　　 台灣大(3045)3/09　　　 華南金(2880)3/10　　　 南茂(8150)、美律(2439)、群光(2385)3/11　　　 研華(2395)、台達電(2308)3/12　　　 宏正(6277)3/17　　　 國泰金(2882)3/19　　　 明泰(3380)3/24　　　 富邦金(2881)3/25　　　 美律(2439)【財訊快報／編輯部】近期召開「國內法說會」之上市櫃公司及時程如下：1/06-3/31　可成(2474)3/03　　　 永豐金(2890)、鴻海(2317)、台新金(2887)、遠東新(1402)、台灣高鐵(2633)3/04-3/05　美律(2439)3/04　　　 信驊(5274)、順達(3211)3/05　　　 台灣大(3045)3/09　　　 華南金(2880)3/10　　　 南茂(8150)、美律(2439)、群光(2385)3/11　　　 研華(2395)、台達電(2308)3/12　　　 宏正(6277)3/17　　　 國泰金(2882)3/19　　　 明泰(3380)3/24　　　 富邦金(2881)3/25　　　 美律(2439)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "亞洲科技股賣壓帶來買進機會！瑞信點名四檔台股": "CNBC報導，新冠肺炎疫情衝擊全球供應鏈並震撼全球股市，亞洲科技股紛紛從高峰摔落，但瑞信集團（Credit Suisse）在賣壓湧現之際，也看到逢低買進的機會。\n\r\n中國多處封城防疫，至今各地工廠生產尚未完全恢復正常，已衝擊大陸本土企業和跨國企業。例如，上周蘋果公司就發布本季營收預警，反映iPhone全球供應量下滑，以及中國市場需求減弱。此消息引爆蘋概股賣壓。\n\r\n在這波股市動盪中，瑞信點名五檔亞洲科技股，並指出這些個股截至27日市場收盤為止，股價已從今年最高價位大跳水，未來都有一、兩成的上漲空間，並給這五檔股票「超越大盤」的投資評價。\n\r\n1. 台灣的鴻海集團，即富士康母公司，是亞洲最大的製造商。股價已從今年高檔回跌12.13%，瑞信估計未來股價可能有22%的上漲空間。\n\r\n2. 台灣晶片供應商聯發科技，已從今年高峰回跌15.06%，潛在上漲空間約20%。\n\r\n3. 台灣晶片封裝測試大廠日月光，已從今年高峰回跌12.07%，未來可能漲12%。\n\r\n4. 台灣電子製造商台達電，已從今年高峰回落6.88%，估計約有13%的上漲空間。\n\r\n5. 香港掛牌的舜宇光學（Sunny Optical），也是蘋果供應鏈的一環。股價已從今年高檔回跌12.21%，估計潛在漲幅約21%。新冠肺炎疫情擊倒蘋果股價，拖累蘋概股，但瑞信預期，鴻海等科技股在大跌一波後，未來有反彈空間。歐新社facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "致茂：大客戶群復工逾三成 新冠疫情不影響設備出貨": "新冠病毒肺炎（武漢肺炎）對設備廠實際影響備受關注。不過，致茂電子（2360）董事長兼總經理黃欽明今（26）日在電話法人說明會提出不同看法，他說：「若大客戶的大陸公司遲遲不能開工就無法出貨，但復工三成以上對設備交貨則是沒問題，往來的大客戶也都說希望不要遞延交貨。」\n\r\n黃欽明也提到，觀察肺炎發展，其實越是大客戶越希望不要有影響，致茂往來的都是大客戶不論是台達電或是偉創力（Flextronics）都是如此。\n\r\n黃欽明也透露，其實致茂農曆過年時僅休一天，其他天數都在加班，武漢肺炎發生後客戶也都已復工，致茂本身研發製造都在台灣，也可以完全供應客戶需求，觀察上半年其實需求都還不錯。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台股收盤速報\b 大盤走弱國巨、可成維持漲勢": "2月24日台股大盤指數下滑。加權指數收盤在11,534.87點，下跌151.48點，跌幅1.3%，成交量1,385.68億元。\n\r\n指標股走勢一片墨綠，國巨、可成、南亞科、廣達、彰銀、亞泥、豐泰、台泥、正新、開發金、統一、華碩、永豐金、新光金、中鋼、中華電、華南金、合庫金、台新金、遠傳、遠東新、國泰金、台塑化、台灣高鐵、玉山金、鴻海、第一金、南亞、台塑、寶成、中信金、兆豐金、富邦金、和碩、台積電、台化、聯電、中壽、日月光投控、台灣大、元大金、台達電、上海商銀、研華、和泰車走勢高漲；廣達、彰銀、平盤；中租-KY、光寶科、聯發科、大立光、統一超、和泰車、研華、上海商銀、台達電、元大金、台灣大、日月光投控、中壽、聯電、台化、台積電、和碩、富邦金、兆豐金、中信金、寶成、台塑、南亞、第一金、鴻海、玉山金、台灣高鐵、台塑化、國泰金、遠東新、遠傳、台新金、合庫金、華南金、中華電、中鋼、新光金、永豐金、華碩、統一、開發金、正新、台泥、豐泰、亞泥重挫。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "群電每股估賺4.5元 改寫新猷": "電源大廠群電（6412）下周將召開董事會通過財報，據了解，群電去年全年每股純益（EPS）首度突破4元大關，改寫新猷，在電源族群獲利，可能僅次於台達電。\r\n群電去年前三季稅後純益13.32億元，年增76.4%，每股純益3.49元，超越前年全年。外界預期，群電去年第4季EPS應有近1元水準，全年每股純益約4.4-4.5元。群電27日股價收58.9元，下滑1.3元。\r\n另一方面，往年群電配息率均有逾七成水準，法人預期，隨著去年獲利創新高，配發股利有望同步登高，上看逾3元。\r\n群電去年全年營收344.11億元，年增9.9%，也是歷年新高，其中，第4季營收88.84億元，季減11%，仍為同期新高，群電營收在去年第3季衝上歷史新高，第4季因步入淡季，加上英特爾CPU缺貨干擾，影響營收表現，不過，受惠智慧家庭、Type-C筆電以及大瓦特數筆電電源出貨動能仍維持高檔水準，為上季營收維持多頭動能。\r\n群電近年積極優化產品組合，帶動獲利成長，估計去年全年來自PC應用營收占比50%、雲端智慧占比35%、消費性電子約15%。\r\n群電全力衝刺各項高值化產品，尤其是布局已久的CRPS伺服器電源已拿下大廠訂單，預期今年開始挹注業績。\n\n                    美股再現恐慌賣壓，道瓊指數崩跌1190點，日股盤中也重挫750點。法人表示，新冠肺炎疫情擴散，近期台股將進入震盪，有向下...                  \n\n\n\n\n\n",
    "台灣二十大國際品牌華碩七連霸三家保險母公司進榜（上）": "「台灣國際品牌價值調查」，是由經濟部工業局主辦，委託英國品牌顧問公司Interbrand進行鑑價，導入與Interbrand每年定期公布之「全球百大品牌價值排行」相同的品牌鑑價系統。近兩年全球雖面臨美中、日韓貿易戰拖累，但MIT品牌卻能突破重圍，最新報告統計，二十大品牌總價值來到九五．九六億美元（四捨五入），距離百億美元只差臨門一腳，也比上一回逆勢增長○．七％。華碩電腦七度摘冠台灣二十大品牌中，華碩電腦以品牌價值一五．四九億美元拔得頭籌，也是華碩第七度摘冠；趨勢科技以一五．三二億美元緊追在後。排名十九的微星科技，因深耕高階電競市場，品牌價值年增十八％，為成長最大的品牌；排名第十三的中租控股，品牌價值也成長十六％。健康、AI、5G助攻健康、科技領域品牌表現也很傑出，捷安特、美利達在E-bike與電動單車客群成長的帶動下，繳出亮眼的成績單；研華、台達電、聯發科等科技品牌，也在AI和5G趨勢的助攻下，品牌價值持續增長。另外，二十大品牌中，集團旗下有保險公司的包括旺旺控股、中國信託金控、國泰金控，分別拿下第三、第四及第七名。MIT品牌需克服同質化Interbrand表示，雖然台灣企業逐漸重視品牌操作，但受限於宏觀經濟影響及企業自身營運現狀限制，「同質化」仍為品牌目前最大的挑戰。面對快速變化的環境，企業在探索品牌發展的同時，如何將AI、5G、物聯網、大數據、機器學習等最新趨勢應用於自身產業，並結合市場與客戶洞察進行轉型優化，走出屬於自己的品牌之路，是各領域品牌都可以思考的課題。廠商之間的製造成本會愈趨相近，「品牌」則是凸顯優勢之處。Interbrand建議，台灣品牌應主動出擊，在新時代發展的機遇中透過業務升級轉型，找出品牌的核心優勢，勇於變革開創新興格局，進而打造「差異化升級」，從激烈競爭的紅海中脫穎而出。 01華碩電腦／品牌價值：15.49億美元華碩為全球知名的跨國科技企業，創立於一九八九年，以提供頂尖的主機板，以及高品質的個人電腦、螢幕、顯示卡、路由器及全方位科技解決方案聞名。當初從一家咖啡廳中發想草創的小而美公司，如今已成為坐擁萬名員工的國際品牌。創辦人施崇棠講求以人為本、體驗至上，並以「追尋無與倫比」為品牌理念核心。去（二○一九）年為華碩成立三十周年，是第七度榮登「台灣二十大國際品牌」冠軍寶座，更多次榮登《財富》雜誌「全球最受推崇公司排行榜」及《富比世》雜誌「全球最受信賴企業排行榜」。 02趨勢科技／品牌價值：15.32億美元趨勢科技是資安軟體大廠，已數度在Gartner 端點防護平台神奇象限、IDC市占率名列前茅，在IT環境變化、使用者習慣改變下，資安防護產品也不斷在進步。趨勢科技去年獲 IDC評選為軟體定義運算（SDC）工作負載防護廠商第一名，且在該市場占率為三五．五％，幾乎是第二名競爭對手的三倍；在「台灣二十大國際品牌」也是連年盤據軟體類榜首。成立超過四十年的旺旺集團，當時從宜蘭食品工廠起家，最知名的零嘴「旺旺仙貝」就是早期與日本米菓大廠合作的產品。愛狗的董事長蔡衍明，曾養過一隻寵物狗，名叫黑皮，希望黑皮的自信、忠誠，成為公司的經營理念，於是便把狗叫聲「汪汪」的諧音，作為集團名稱及產品名稱。 03旺旺控股／品牌價值：9.37億美元旺旺集團旗下企業，除了食品外，還包括旺旺友聯產險、神旺大飯店、雲仙樂園、中國時報等。蔡衍明更是今年《富比世》台灣富豪榜第三名，身價達七十億美元。 04中信金控／品牌價值：6.04億美元耳熟能詳的廣告詞，標榜We are family的品牌精神，中信金控旗下子公司，包括中國信託銀行、台灣人壽、台灣彩券、中信保全、中國信託證券、中國信託創投、中國信託投信、中國信託資產管理等。截至去年九月底，本國銀行中，中信銀以淨值三○六九億元，位列民營銀行之冠。台灣人壽二○一八年總保費收入二九五七億元，排名第六。主要業務都在市場占有一席之地。 05研華科技／品牌價值：5.56億美元成立三十六年，連續兩年奪下「台灣二十大國際品牌」第五名的研華，工業電腦（IPC）市占率世界第一，近年積極布局工業物聯網產業，評比成績也陸續攀升，朝向「智能地球」的願景努力。外資指出，工業電腦（IPC）產業因產品客製化、少量多樣且應用廣泛的特性，過去五年穩健成長。研華營收年複合成長率超過一○％，在全球工業電腦市占率估逾二五％，為少數能將業務從物聯網產品拓展到物聯網整合解決方案的工業電腦廠。 06巨大機械／品牌價值：4.81億美元以單車品牌「捷安特（GIANT）」、女性自行車品牌「Liv」行銷國際的巨大機械，一九七二年創辦人劉金標從台中大甲起家，後進軍歐洲，在自行車普及率最高的荷蘭成立歐洲總部，研發碳纖車，更在台灣成立第一支職業車隊──捷安特亞洲隊，曾被《富比世》評選為全球二○○家最佳小型企業，目前在全球各地設有八座生產基地。經濟部的台商回流專案中，巨大機械也參一咖，將在台中大甲擴建智慧化生產線，並於中科興建研發新大樓，總投資金額超過五十億，將可創造超過二九○個就業機會，真正落實發跡於台灣、回饋台灣的精神。 07國泰金控／品牌價值：4.46億美元國泰金控旗下有國泰人壽、國泰世華銀行、國泰產險、國泰綜合證券、國泰創投、國泰投信等公司，其他集團相關企業包括國泰建設、三井工程、國泰綜合醫院、國泰慈善基金會等，母公司霖園集團也是台灣數一數二的民營集團。國泰金控去年前十一月稅後盈餘五九○．九億元，穩居金控獲利冠軍；國泰世華銀行去年九月淨值二一三五億元，為民營銀行第二大，僅次於中信銀；國泰人壽為壽險業界領導品牌之一，二○一八年以保費收入六八○七億元稱冠業界。 08宏碁公司／品牌價值：4.28億美元宏碁公司創立於一九七六年，是全球頂尖的資通訊公司之一。目前推出多款電競產品和虛擬實境（VR）裝置，未來將以物聯網和服務導向技術的整合性應用為目標。宏碁以打破人與科技的藩籬為使命，全球約有超過七千名員工。宏碁的Acer電腦在國外頗具盛名，甚至有不少外國人雖知道Acer，卻不知道是MIT品牌。宏碁電競筆電去年前三季分別在美國、巴西、哥倫比亞、智利及祕魯成為市占常勝軍，美國市場更以電競筆電二四％市占率、電競螢幕二三％市占率奪下三季冠軍。 09美食達人／品牌價值：4.05億美元咖啡蛋糕專賣店「85∘C」，第一家門市從永和起家，展店期間，曾創下短短一年多開設九十一家門市、三年開了三百家分店的紀錄，目前正積極西進中國，在美國、澳洲、香港也都有據點，全球總店數達七七六家、全球中央工廠十六座。這樣輝煌的經營紀錄，讓創辦人吳政學及幾位開朝元老，身價一夕暴富。除了企業發跡故事為人所樂道，僅有國中補校學歷的吳政學的故事，也是媒體爭相採訪的題材，來自雲林貧農家庭的他，開過美髮店，也賣過珍奶和比薩。吳曾坦言，開店模式是抄襲高雄「金鑛咖啡」，如今85∘C成百億上市公司，金礦咖啡卻瀕臨大裁員。 10聯發科技／品牌價值：3.79億美元聯發科技為全球第四大無晶圓廠半導體公司，生產的晶片一年驅動超過十五億台裝置，二○一八年營收達二三八一億元，在英國、美國、杜拜、芬蘭、印度、瑞典等都設有據點。聯發科技在智慧電視、語音助理裝置（VAD）、Android 平板電腦、功能型電話等技術居市場領先地位，核心業務包括行動通訊、智慧家庭與自動駕駛的車用電子技術，在不知不覺中，微小的晶片影響你我的生活，全球近三分之一的手機裡，都內建了聯發科技晶片。董事長蔡明介曾獲《哈佛商業評論》全球百大CEO。   延伸閱讀：台灣二十大國際品牌 華碩七連霸 三家保險母公司進榜（下）  ",
    "《盤中解析》台股重挫150點，回防11500": "\n【時報記者張漢綺台北報導】非大陸地區新冠肺炎疫情蔓延，台股盤中重挫逾150點！相較於大陸地區鐵腕政策，讓新冠肺炎疫情逐漸受到控制，大陸地區復工腳步也加速，但日本、韓國及義大利等非大陸地區疫情快速蔓延，且新冠肺炎疫情對全球經濟及終端需求負面衝擊開始顯現，讓全球投資市場樂觀氣氛漸散，反而是居高思危、逢高獲利了結的賣壓開始出籠，上週五美股指數全面重挫，確診病例暴增的韓股指數亦大跌，拖累台股指數跳空開低，台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 、台達電 (2308) 及台塑化 (6505) 等權值股同步走弱，祥碩 (5269) 則跌停鎖死。\n　盤面多頭重心仍在防疫個股，康那香 (9919) 、毛寶 (1732) 、高端疫苗 (6547) 及優盛 (4121) 等盤中股價亮燈漲停，南六 (6504) 、倉和 (6538) 及茂矽 (2342) 盤中逆勢走高，在權值股壓指數下，台股指數盤中大跌逾150點，回防11500點，截至11點30分為止，加權股價指數為11549.39點，下跌136.96點，成交量926.49億元；OTC指數為146.33點，下跌1.49點，成交量248.4億元。\n　今日上市各類股以造紙類股表現最佳，上漲2.17%，其次是生醫類股及化生醫類股，分別上漲0.45%及0.09%，表現較差者為百貨類股、光電類股及汽車類股，百貨類股下跌1.78%、光電類股下跌1.71%、汽車類股下跌1.49%；上櫃部分，表現最佳為文化創意類股，上漲1.88%，表現最差為電腦週邊設備類股，下跌1.68%。\n　就技術面來看，儘管大陸地區復工腳步加快，但因新冠肺炎疫情負面衝擊顯現，致使上週台股反彈後拉回，加權股價指數收盤為 11686.35點，累計一週下跌129.35點，跌幅為1.09%，週K線收黑，終止週K線連二紅，成交值為6593.39億元，較前一週略減；櫃檯買賣指數收盤為147.82點，上漲0.56點，漲幅為0.38%，週K線收紅，為連續第3週收紅K線，成交值為2100.17億元，較前一週增加，受到日本、韓國等地區新冠肺炎疫情延燒影響，上週五美股重挫收低，今天台股亦因美股及亞股走弱，指數開低走低，盤中大跌逾150點；近期台股從最低點11138點反彈最高至11854點，短線急漲後難免受到負面消息及短線獲利了結賣壓影響拉回，不過台股已在恐慌中出現第一支腳(2月3日)及第二支腳(2月10日)低點，即使近期大盤指數及個股股價或因利空消息而出現漲多拉回，分別再打第二或第三支腳也是可能，但是短期間大盤指數應不至於再回測2月3日最低點，儘管台股受制於上檔的黑K與缺口反壓，且短線多方量能偏低欠缺，日技術指標轉弱與短期均線下彎，但因下檔半年線維持走升仍具支撐性，只要前低不破，台股將維持間區來回整理。分析師表示，此波台股大盤及個股股價之所以出現跌深大反彈，主因農曆封關前不少個股股價已修正，且短線上投資人會以2003年SARS對應此次新冠肺炎，加上大陸地區疫情已受控制，各地區復工腳步加快，因此就算台股再拉回，指數跌幅應該不會太大。\n　不過，儘管大陸地區疫情逐漸受到控制，日本、韓國、義大利等非大陸地區擴散，短線醫療藥品、防疫、宅經濟、遠端視訊會議、安全監控、 雲端服務等相關公司仍有受惠題材，近期大陸股市強勢族群蘋概股及PCB等，均有機會成為盤面反彈主流；在長線保護短線的投資架構下，建議中長線投資成長趨勢性產業及標的如：5G+AI+雲端、電動車、晶圓代工及材料等逢拉回可佈局。【時報記者張漢綺台北報導】非大陸地區新冠肺炎疫情蔓延，台股盤中重挫逾150點！相較於大陸地區鐵腕政策，讓新冠肺炎疫情逐漸受到控制，大陸地區復工腳步也加速，但日本、韓國及義大利等非大陸地區疫情快速蔓延，且新冠肺炎疫情對全球經濟及終端需求負面衝擊開始顯現，讓全球投資市場樂觀氣氛漸散，反而是居高思危、逢高獲利了結的賣壓開始出籠，上週五美股指數全面重挫，確診病例暴增的韓股指數亦大跌，拖累台股指數跳空開低，台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 、台達電 (2308) 及台塑化 (6505) 等權值股同步走弱，祥碩 (5269) 則跌停鎖死。　盤面多頭重心仍在防疫個股，康那香 (9919) 、毛寶 (1732) 、高端疫苗 (6547) 及優盛 (4121) 等盤中股價亮燈漲停，南六 (6504) 、倉和 (6538) 及茂矽 (2342) 盤中逆勢走高，在權值股壓指數下，台股指數盤中大跌逾150點，回防11500點，截至11點30分為止，加權股價指數為11549.39點，下跌136.96點，成交量926.49億元；OTC指數為146.33點，下跌1.49點，成交量248.4億元。　今日上市各類股以造紙類股表現最佳，上漲2.17%，其次是生醫類股及化生醫類股，分別上漲0.45%及0.09%，表現較差者為百貨類股、光電類股及汽車類股，百貨類股下跌1.78%、光電類股下跌1.71%、汽車類股下跌1.49%；上櫃部分，表現最佳為文化創意類股，上漲1.88%，表現最差為電腦週邊設備類股，下跌1.68%。　就技術面來看，儘管大陸地區復工腳步加快，但因新冠肺炎疫情負面衝擊顯現，致使上週台股反彈後拉回，加權股價指數收盤為 11686.35點，累計一週下跌129.35點，跌幅為1.09%，週K線收黑，終止週K線連二紅，成交值為6593.39億元，較前一週略減；櫃檯買賣指數收盤為147.82點，上漲0.56點，漲幅為0.38%，週K線收紅，為連續第3週收紅K線，成交值為2100.17億元，較前一週增加，受到日本、韓國等地區新冠肺炎疫情延燒影響，上週五美股重挫收低，今天台股亦因美股及亞股走弱，指數開低走低，盤中大跌逾150點；近期台股從最低點11138點反彈最高至11854點，短線急漲後難免受到負面消息及短線獲利了結賣壓影響拉回，不過台股已在恐慌中出現第一支腳(2月3日)及第二支腳(2月10日)低點，即使近期大盤指數及個股股價或因利空消息而出現漲多拉回，分別再打第二或第三支腳也是可能，但是短期間大盤指數應不至於再回測2月3日最低點，儘管台股受制於上檔的黑K與缺口反壓，且短線多方量能偏低欠缺，日技術指標轉弱與短期均線下彎，但因下檔半年線維持走升仍具支撐性，只要前低不破，台股將維持間區來回整理。分析師表示，此波台股大盤及個股股價之所以出現跌深大反彈，主因農曆封關前不少個股股價已修正，且短線上投資人會以2003年SARS對應此次新冠肺炎，加上大陸地區疫情已受控制，各地區復工腳步加快，因此就算台股再拉回，指數跌幅應該不會太大。　不過，儘管大陸地區疫情逐漸受到控制，日本、韓國、義大利等非大陸地區擴散，短線醫療藥品、防疫、宅經濟、遠端視訊會議、安全監控、 雲端服務等相關公司仍有受惠題材，近期大陸股市強勢族群蘋概股及PCB等，均有機會成為盤面反彈主流；在長線保護短線的投資架構下，建議中長線投資成長趨勢性產業及標的如：5G+AI+雲端、電動車、晶圓代工及材料等逢拉回可佈局。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "台股震盪走低失守半年線 大跌106點收11,433": " 報系資料照facebook\r\n市場擔憂美國進入社區感染、恐慌賣壓再現，美股道瓊指數再度重挫879點，影響亞洲主要股市今（26）日持續弱勢，台股開低後，指數一度大跌逾百點，儘管多方企圖守穩半年線關卡，盤中一度小幅收斂跌勢，不過最終仍不敵賣壓，終場指數以11,433.62點作收，下跌106.61點、跌幅0.92%，成交量1,757.25億元，失守半年線。\n\r\n美股開高走低，道瓊雖一度反彈近190點，但是美國CDC警告美國或將進入社區感染，使得疫情的恐慌再次升溫，股市賣壓沉重，終場再洩879點，累計二個交易日下跌超過1,900點。\n\r\n亞洲主要股市今日表現也持續疲弱，日、韓股開低後盤中走跌逾1%，港股盤中走跌近0.8％，台股開低略為收斂跌勢、盤中走跌0.5%，陸股則開低後一度翻紅。\n\r\n觀察今日台灣50成分股盤中表現，除了台達電（2308）、正新逆勢走揚小漲外，其餘皆為走跌格局，其中國巨開低走跌逾3%，跌勢最重，可成、聯電、和泰車、新光金、研華、亞泥、豐泰、南亞科、南亞、台塑等也有逾1%的跌勢，台積電、鴻海、聯發科盤中跌幅在0.4~0.8％不等間，大立光則開低後兩度收斂跌勢至平盤。\n\r\n其餘盤面上焦點，防疫概念股仍有表現，包括瑞基成功開發新冠肺炎檢測試劑，今日股價一舉亮燈漲停，美德醫療-DR、恆大、毛寶等仍有3~5%不等間的漲幅。\n\r\n散熱族群泰碩今日一舉亮燈停，雙鴻走揚近4%，奇鋐走揚逾3%，超眾走揚逾2%等。\n\r\n造紙族群受惠衛生紙因防疫需求增加，物資運送也帶動紙箱用量，今日持續獲得資金流入，包括榮成走揚逾9%，正隆走揚逾6%，華紙走揚逾5%，永豐餘也有逾4%的漲勢等。\n\r\n國泰證期顧問處協理簡伯儀指出，台股今日雖然帶量下殺，指數跌破半年線，不過跌幅並沒有失控擴大，顯示多方仍企圖守穩半年線。\n\r\n目前而言，台幣相對亞幣強勢，且台灣疫情也相較亞洲輕微，官股行庫逢低進行加碼動作，皆有利支撐台股，不過仍須留意在國際新冠肺炎疫情沒有明顯趨緩，且2月營收將於下周陸續公布下，短線上仍有不利因素慢慢顯見，投資人持股不宜過度追價。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "〈晶睿展望〉本季營運視上游供應商復工程度而定 拚優於去年": "",
    "〈台股盤後〉權值股領軍反攻 大漲逾百點 站回5日線、月線": "",
    "特斯拉上海廠拚11月Model Y投產 台廠可望吃補": "（中央社記者鍾榮峰台北20日電）中國法人報告預期，電動車大廠特斯拉（Tesla）上海廠Model Y本土化生產，預計11月起逐步投產，週產能目標迅速提升到5000輛。市場人士表示，台廠包括和大等供應鏈可望受惠。法人報告指出，特斯拉上海廠Model 3車種持續量產，今年1月已經啟動Model Y車種上海廠本土化生產計畫，規劃今年底逐步投產，上海廠將於11月投產Model Y，初期週產能2000輛，迅速爬升到週產能5000輛。根據報告，上海廠目前有15萬輛Model 3年產能，另有Model Y的15萬輛年產能產線預計今年底會建成，預估到2021年，上海廠Model 3年產能約15萬輛，Model Y年產能約15萬輛。報告分析，上海廠Model Y與Model 3採用相同平台打造，二者可共用75%的零配件，因此上海廠累積的Model 3生產經驗與工藝技術，可用於Model Y生產。按照計畫，Model Y將採用全新布線架構，全車線束總長度較Model 3大幅縮短，有利提高生產效率。目前上海廠Model 3零部件本土化比例約30%，計畫在今年底實現全本土化。台廠包括富田電機、和大、世德、貿聯-KY、台達電、群創、江申、乙盛-KY、建準、和勤精機、智伸科等，持續切入特斯拉供應鏈。市場人士指出，和大透過供應電動車減速齒輪箱關鍵零配件，切入特斯拉供應鏈，相關零配件先送到美國組裝，完成後再送往中國上海廠，和大可望間接受惠特斯拉上海廠供應鏈效應。此外，貿聯-KY供應特斯拉電源管理線束和充電裝置；江申透過轉投資中國大陸廣州恩梯恩裕隆，供貨特斯拉新款電動車傳動軸產品；智伸科透過併購旭申國際100%股權，切入特斯拉供應鏈；和勤精機供應繼電器基座給特斯拉電動車。（編輯：楊玫寧）1090220",
    "台灣半導體業舵手、創投業推手「胡定華創新行傳」新書發表上市": "降雨：氣溫：℃本文由Fifi撰寫 午後，一位著輕西裝的紳士走來，正是OPEN團隊今日的邀訪對象——易寬設計 張華騫 設計總監，笑得親和、毫無架子，沉穩的語氣讓人很難想像，竟是...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "〈台股盤後〉三王反彈無力 被動元件帶頭下殺 帶量失守半年線": "",
    "SARS後西進增4.4倍 疫情重創台經濟": "爆記者吳佳穎／專題報導武漢肺炎疫情重創中國經濟活動，中國官方二月份製造業採購經理人指數（PMI）大降到三十五．七，萎縮速度比金融海嘯時期更快，也創下歷史最低。中經院今將公布台灣PMI指數，雖預期應可維持在五○的榮枯線以上，但因台灣與中國經濟關係連結緊密，台資西進較十七年前的SARS期間大增四．四倍，貿易總額占比也從二十三．八％增加到三十．九％，中國經濟重創對台灣經濟衝擊也將超過SARS期間。我國自一九九一年開放台商申請赴中投資，到爆發SARS疫情的二○○三年底，投審會累積核准赴中投資金額約一兆二九○億元，但到去年底已大增到約五．五兆元；象徵台灣各產業領域實力的台股上市櫃公司西進「更勇」，十七年來錢進中國金額更是大增七．一倍。早年台資西進中國有種種審核限制，馬政府在二○○八年上台後，先是鬆綁投資中國四十％淨值上限提高到六十％，企業總部在台者完全不設限，接著又開放營建業西進，推升上市櫃公司在二○一一年匯出中國金額達一八八二億元新高，而後又放寬金融業西進，在二○一四年再以匯出一八八五億元而改寫新高。目前除了半導體產業製程得落後在台製程一個世代及在台得對等投資等限制，還有銀行業西進曝險不得超過其淨值一倍外，幾乎台灣各行業及產業龍頭都已西進投資。另SARS疫情當年，中國（含香港）占我出口比重約三十五．九％，到去年已增加到四十．一％，中港占我進口比重也從十％增加到二十％，若以貿易總額來看，更從二十三．八％提高到三十．九％。不管是進出口，中國都是我國最大的貿易夥伴，若中國經濟得肺炎、台灣恐難免會重感冒。★5.5兆台資押中 大增4.4倍從1991年開放台商可赴中國投資以來到2019年底，投審會累積核准台資赴中投資金額達1865億美元（約5.5兆台幣），較累積到2003年底的343億美元，大增4.4倍。★上市櫃西進大增7.1倍到2019年Q3底，上市櫃公司錢進中國累積金額已逾新台幣2.4兆元，較SARS時的2003年底的2968億元，大增近7.1倍。★產業龍頭產能大舉西遷☆IT產業︰除晶圓代工的台積電、聯電與封測龍頭的日月光，在中國產能比重僅約5到10%，還有光學鏡頭龍頭的大立光產能全在台灣外，EMS大廠鴻海、和碩，還有電源供應器大廠的光寶科及台達電，都有高達7到8成產能在中國。☆傳統產業︰水泥大廠台泥與亞泥，有65%到70%產能在中國；台塑四寶中的台化、台塑及南亞也有逾4成產能在中國；食品大廠統一、味全及南僑估有45%、60%及63%營收是由中國市場貢獻。★中占台出口4成、貿易總額3成財政部海關進出口統計，去年中國（含香港）占我國總出口達40.1%，第2名的美國占比約14%，2003年時中國占我出口比重15.2%、香港占20.4%，合計約35.9%；中國也是我國最大進口來源國，占我總進口達20.4%，其次才是美國的12.2%，2003年中國占我進口8.6%、香港約1.5%。若以貿易總額來看，2003年中國（含香港）占比約23.8%，到去年已提高到30.9%。★中國占全球GDP比重增3倍2003年SARS時，中國GDP為1.66兆美元、占全球GDP比重約4%，到2019年已擴張到14.4兆美元、占比約16%，占比增加3倍。製表整理︰記者高嘉和\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "【統一證券晨訊】美國科技股止穩台股半年線有撐- Yahoo!": "\n日期：2020年 2月27日※盤勢分析美國科技股止穩、台股半年線有撐◎昨日盤勢受到美國四大指數連續第二天全數重挫拖累，台股昨日以下跌72點至11468點開出後，隨即持續下探至最低11408點，驚險守住11400點整數關卡，半年線展現強力支撐，加上買盤進場承接權值股台達電、英業達、仁寶、聯強、健鼎等，推升指數震盪守穩。終場指數小幅跌破半年線，指數下跌106點，收在11433點，成交量能為1760億元。觀察盤面變化，三大類股全面下跌，電子、傳產及金融分別下跌1.17%、0.66%及0.45%。在次族群部份，以造紙、資訊服務、電器電纜類股走勢最強，分別上漲4.96%、1.3%、0.81%。◎資金動向三大法人合計賣超341.38億元。其中外資賣超332.04億元，投信買超7.2億元，自營商賣超16.56億元。外資買超前五大為榮成、神達、永豐餘、宏達電、百和；賣超前五大為群創、台積電、新光金、友達、聯電。投信買超前五大為正隆、榮成、泰碩、金像電、泰鼎-KY；賣超前五大為群創、友達、旺宏、世界、兆豐金。資券變化方面，融資增7.72億元，融資餘額為1374.91億元，融券增4.25萬張，融券餘額為84.68萬張。外資台指期部位，多單減碼5993口，淨多單部位21461口。借券賣出金額為38.14億元。類股成交比重：電子78.51%、傳產15.66%、金融5.83%。◎今日盤勢分析儘管武漢肺炎有全球擴散跡象，並導致金融市場遭受波及，但是最重要市場美國疫情仍有效控制、中國災情逐漸收斂，而且台灣景氣穩健，技術型態即將反轉向上，台股無須過度悲觀。對台股後市行情分析如下：第一、武漢肺炎風暴仍仍在有效控制中。武漢疫情延燒到歐洲，義大利於已經出現逾200起確診病例、7起死亡病例，義大利總理宣布全國進入緊急狀態，伊朗、以色列亦陸續傳出災情，美國疾管署更於2/25表示美國發生社區傳播的機率甚高，一連串負面訊息導致美股重挫、十年期美債殖利率跌至歷史新低；不過，美國疾管署目的只是呼籲民眾做好防疫準備，並表示已經採取具體措施因應，白宮亦立即澄清美國目前有效控制疫情，加上中國災情逐漸收斂，金融市場可望逐步回穩。第二、台灣經濟景氣可望維持穩健。國發會將於今日發布2020年1月份景氣報告，雖然武漢肺炎恐將對經濟發展造成衝擊，加上1月工作日數少6日，不利於景氣綜合判斷分數表現，但是由於2019年12月該分數為27分，市場預期要一口氣減5分才會降為黃藍燈的機率不高，因此台灣1月景氣對策信號可望維持綠燈。此外，南韓的電子產業與台灣多屬競爭關係，武漢疫情導致南韓面板與記憶體產業受挫，台灣相關供應鏈如友達、群創、南亞科等皆可望受惠。第三、技術面部分。雖然昨日台股指數受到2/24、2/25美國道瓊指數合計重挫逾1800點的拖累，跌破短中期支撐的半年線，但是中長期均線持續走揚，加上指數逐漸形成技術型態的第二隻腳，預期近日內指數將向上突破並守穩半年線。第四、昨日盤面分析。市場關注中國習近平強力宣示積極發展5G基建，散熱族群可望受惠，激勵超眾、奇鋐、雙鴻聯袂收紅，泰碩更強勢漲停；武漢肺炎使大陸廢紙原料短缺日益嚴重，導致工紙報價持續走揚，帶動榮成與寶隆漲停，華紙、正隆、永豐餘皆漲逾4%。◎投資策略雖然武漢肺炎在全球擴散，衝擊金融市場發展，拖累美股道瓊今晨再度下挫，但是跌幅已經逐漸收斂，科技股也見回穩。美國疫情將有效控制、中國災情漸趨和緩，台灣經濟表現穩健。在台股技術型態半年線仍呈走揚，震盪後可望回穩向上，無須過度恐慌。投資建議逢低布局業績股，如蘋概股、半導體、面板及被動元件等族群。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "美股連二摔 防疫、惠普題材護身 台廠逆勢抗跌": "",
    "【統一證券晨訊】美股重挫台股下檔支撐先看半年線- Yahoo!": "\n日期：2020年 2月25日※盤勢分析全球股災，台股下探尋求支撐※昨日盤勢受到上周五美股回檔及韓國疫情擴大影響，台股昨日以下跌71點至11615點開出，在權值股台積電、大立光、聯發科、台達電、環球晶、瑞昱、研華及和泰車等回檔下，指數震盪走低一度重挫174點達11512點，盤中指數並無像樣反彈，弱勢震盪直至尾盤。終場指數下跌151點，收在11534點，成交量能為1385億元。觀察盤面變化，三大類股均呈下跌，其中電子、傳產及金融，分別下跌1.37%、1.2%及1.2%。在次族群部份，以汽車、光電及電機等走勢最弱，分別下跌2.11%、1.61%及1.61%。※資金動向三大法人合計賣超275.43億元。其中外資賣超263.43億元，投信買超2.79億元，自營商賣超14.83億元。外資買超前五大為友達、欣興、景碩、晶技、百和；賣超前五大為群創、台積電、開發金、中信金、富邦金。投信買超前五大為南電、聯茂、神達、旺宏、欣興；賣超前五大為世界、群創、奇鋐、全新、兆豐金。資券變化方面，融資增7.09億元，融資餘額為1357.66億元，融券增5.25萬張，融券餘額為79.2萬張。外資台指期部位，多單加碼87口，淨多單部位26756口。借券賣出金額為34.08億元。類股成交比重：電子72.54%、傳產20.93%、金融6.53%。※今日盤勢分析由於市場擔憂肺炎疫情擴大，今晨美股道瓊指數重挫逾千點，台股今日表現恐將受波及，下檔半年線支撐性備受考驗；但以中國目前的復工情形及韓國可能的轉單情形研判，綜合考量各方情形，對台灣未必不利。台股指數拉回恰好提供進場良機，對台股後市分析如下：第一、中國積極加速復工，將有效提振經濟。習近平於近期疫情防控會議中再次提出減稅降費、穩健貨幣等八點要求，強烈支持企業復工。且中央政治局陸續召開四次會議，已從疫情防控轉向修復經濟，政策支持力度更強。其中表示財政政策要「更加積極有為」，貨幣政策要「更加靈活適度」，強調要擴大有效需求，疫苗研發、5G網路、工業互聯網加快發展，及再次降準。第二、台灣元月景氣對策燈號將亮綠燈。本周四(27)國發會要發布今年1月景氣對策信號可望連亮三個綠燈。雖然元月下旬大陸爆發新冠肺炎疫情，但台灣元月適逢年節，疫情衝擊尚未反映在總體經濟上，故此次燈號連續三個月亮出綠燈的機率高。由於美中初步達成貿易協議，5G通訊、AI持續擴張及中國工廠陸續復工，將有助出口回復。第三、遇壓震盪、台股下探支撐。目前台股在均線分佈方面，5、10、20及60日季線均呈下彎，但半年線及年線仍呈上揚多頭。上檔壓力在季線11800點位置，下檔支撐在半年線11431點附近。今晨國際股市重挫，將考驗下檔半年線支撐。第四、韓國疫情嚴重、電子股受益多。韓國的電子產業與台灣多屬競爭關係，如今南韓已宣佈全國疫情已升至最高之紅色等級。包括面板、手機、記憶體等，均有程度不等的轉單效益，其中就記憶體而言，三星在Dram市佔率44%，一但三星供貨出問題，台系Dram廠以南亞科受惠最大。在面板廠而言，由於南韓近來關廠，且大陸京東方湖北及廣東廠供貨受阻下，有利友達及群創後市營運。※投資策略受到武漢肺炎疫情擴散影響，今晨美股四大指數全面重挫，將拖累台股向下尋求支撐。不過，考量主要疫區中國則有趨緩跡象，復工比率逐日增加，上綜指數亦沿五日均線盤堅，顯見最壞情況已過，目前觀察下檔半年線支撐是否守穩，可逢低布局業績股，如蘋概股、半導體、面板及被動元件等族群。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "台股早盤速報 八大類股齊漲": "2月19日，台股早盤指數攀升，加權指數即時報價11672.8301點，上漲23.85點，成交量33.88億元。\n\r\n八大類股紅通通，泥窯類股漲0.06%、食品類股漲0.03%、塑化類股漲0.37%、紡織類股漲0.03%、機電類股漲0.21%、營建類股漲0.57%、金融類股漲0.04%、造紙類股漲0.15%。\n\r\n指標股走勢唯台達電、大立光、台灣大早盤漲勢強，漲幅分別達1.41%、1.08%、0.92%;遠東新、日月光投控、鴻海股價走跌，目前報價為 28.8元(跌0.69%)、75.2元(跌0.53%)、83元(跌0.48%)。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "2020 新興經濟體大學排名 「中亞聯大」入榜 亞大全台第10名 進步最多大學": "英國泰晤士報今日公布「2020新興經濟體大學排名」，臺灣有15所大學挺進全球200大，「中亞聯大」的中國醫藥大學、亞洲大學入榜，中醫大排名第57名，全台第7名、私校第2名；亞大排名第113名，全台第10名、私校第3名、非醫學類私大第1名。亞大較去年進步69名，是全台進步最多的大學！\n\r\n這項排名，全球有47國、533所大學上榜。亞大在評比的教學、研究、論文引用、國際化與產學等五大指標都有顯著成長，以「研究」、「國際展望」項目成長50%、30%最多，國際排名大幅超前；其中，結合亞大附屬醫院投入研究，提升研究質量；加上延攬國際師資，增強與世界各大學合作，國際學生佔比增加兩倍，Cheers雜誌最新調查，亞大外國交換生高達1056人，全國第1名，提升國際能見度。\n\r\n中醫大、亞大兩校董事長蔡長海博士，面對高教經營困境，一再要求這兩所兄弟校不斷創新求變。亞大校長蔡進發表示，去年亞大設立AI學院，獲得AI研究成果，得獎連連，去年獲4項國家科技新創獎，增加研究能量；今年首創「AI菁英培育一條龍」計畫、設新生AI獎學金，可優先進入AI程式設計菁英班，赴美史丹佛大學等名校或NVIDIA公司研習，畢業輔導就業。\n\r\n蔡校長強調，亞大今年將發展「亞大社會責任USR實踐基地」，結合校內外資源，引進產官學議題，組成跨領域團隊運用AI技術協助地方解決問題，盡USR社會責任，持續增加研究成果。例如生醫系王昭能老師團隊結合工研院在台南北門沿海，運用智慧物聯網(AIoT)技術，建置智慧水產養殖管理系統。保健系蔣育錚教授結合台達電研發半導體食安感溫晶片，可監控食品安全。\n\r\n亞大還將擴大與亞大附醫合作，今年就有15件合作案。去年資工系沈偉誌老師研發AI心肌灌流診斷技術，使診斷時間由50分鐘下降到1分鐘。生醫系王昭能老師為洗腎病患量身定做透析AI智慧化處方籤，避免洗腎病患不舒服與併發症，研究成果顯著。\n\n 2020新興經濟體大學排名。facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "權值股領跌，台股重挫141點、失守11300點": "MoneyDJ新聞 2020-02-27 15:49:12 記者 新聞中心 報導武漢肺炎疫情於全球各地擴散，持續衝擊市場信心，美股道瓊上日開高反彈後翻黑，台股今(27)日以小漲開出，但在外資持續調節權值股、集團股，聯發科、大立光、日月光、台積電、國泰金等龍頭股領跌下，加權指數終場大跌141.45點或1.24%，失守11,300點，收在11,292.17點，成交2,013.42億元。武漢肺炎疫情不但傳播至歐洲、中東，連拉丁美洲也首度有國家出現確診病例，市場憂慮情緒升溫，導致國際股市持續震盪，美股道瓊指數在先前連兩個交易日慘崩逾1,900點之後，昨日在開高反彈後仍翻黑；今日亞洲市場也多數下跌，雖然上證指數震盪翻紅，但日經225指數終場大跌2.13%。國際股市表現不佳，台股今日雖然以小漲開出，但政府宣布中央疫情指揮中心提升至一級開設，且台股因逢明日休市、MSCI季度調整將於今日盤後生效等因素，均影響多方信心；外資今持續調節權值股、集團股，聯發科、大立光、日月光、台達電、台積電、國巨等電子權值股遭逢賣壓，國泰金、富邦金、台塑等金融、傳產權值股也聯袂走低，使得加權指數早盤即翻黑並於盤中震盪殺低。今日盤面各類股跌多漲少，因肺炎疫情恐面臨斷鏈危機的光電類股，今日成為重災區，類股重挫3.64%，電子零組件也大跌3.51%，盤面上仍以防疫概念股表現較佳，康那香、毛寶逆勢大漲，但在權值股殺盤下，加權指數終場仍大跌141.45點，收在11,292.17點，而因MSCI季度調整影響，尾盤爆出大量，使得今日集中市場成交量突破2,000億元。三大法人今日同步賣超，總計賣超301.6億元，其中，自營商賣超59.35億元，投信賣超10億元，外資及陸資賣超232.25億元。資料來源-MoneyDJ理財網",
    "台科大團隊提供台灣電力電子產業最強助力": "\r\n\t\t\t\t\t輸入e-mail信箱，訂閱DIGITIMES物聯網電子報，免費提供您全球最新的領域別智慧應用資訊，豐富您的產業知識、激盪您的創意靈感、發現您的合作商機，讓您成為物聯網世代下的創新者、領先者。\r\n\t\t\t\t\r\n\t\t\t\t\t請勾選您感興趣的領域別應用頻道，DIGITIMES將在每日為您篩選、寄出所感興趣的智慧應用報導與產品方案。\r\n\t\t\t\t\r\n\t\t\t\t\t\t四頻道所涵蓋領域，未來將依產業發展與市場需求狀況，陸續發展出新的獨立頻道。新頻道上線時，DIGITIMES將主動通知訂戶調整訂閱項目，讓讀者享有更精準的內容閱讀服務。了解頻道內容\n\n\n (不區分大小寫)\r\n\t\t\t\t\t台科大團隊提供台灣電力電子產業最強助力\r\n台灣是全球電力電子技術重鎮，電源供應器產業的前十大廠商中，就有6家來自台灣。此一傲人成績的背後，除了各大企業積極投入研發外，由台科大電子系教授邱煌仁所帶領的電力電子技術研發中心，也一直是台灣產業的技術後盾，身兼台科大產學營運處產學長的他，自然也讓技術研發中心團隊加入國際產學聯盟GLORIA計畫，藉此與海內外優質企產進行聯合技術開發，共同培育業界所需優質研發人才。電力電子技術研發中心係台科大最早成立的校級中心之一，與其他領域相較，此一團隊的成員數量、技術能量都相對豐沛，碩博士生人數約200位，無論是規模或研發能力，均可與世界頂尖大學團隊平起平坐。邱煌仁表示，電力電子技術的應用極廣，從國家基礎建設到個人電子產品都會用到，而台灣產業在此一領域具有優勢，不僅全球前十大電源供應器廠商中，台灣佔有6家，台達電更高居首位，光是筆記型電腦的全球市佔率就達到45%，在這其中台科大也扮演了重要助力，2020年台達電擬投入3年3,000萬元，與台科大合作成立研發中心，提升產業競爭力。透過與產業的緊密連結，台科大電力電子技術研發中心不斷強化實戰能力。邱煌仁表示，台科大學生沒有學用落差問題，畢業後也大多留在本行為產業服務。從過去至今，目前研發中心團隊單單電力電子實驗室畢業之碩博士人數已超過600位，成為產業的最主要的研發戰力來源。而除了提供與產業需求相符的人才外，台科大電力電子技術研發中心的全球化資源，也與廠商的全球化策略相輔相成，雙方相互合作，打造雙贏局面。例如多家電源大廠在海外設立的據點，就透過台科大的協助，姐妹校提供在地高階人才，讓台灣企業海外廠房落實在地化目標。除了人才培育與產學合作之外，台科大電力電子技術研發中心的前瞻技術能量更是產業亮點。邱煌仁指出，實驗室的研究不但走在產業之前，更是產業所需，近期投入的高功率無線充電技術就成為業界焦點。業界投入無線充電研發已有多年，目前已經產品化的技術，均應用於消費性產品的低功率充電，高功率充電因有其技術難度，各大研究機構都仍在努力中。台科大所研發的高功率無線充電以電動單車、電動機車、電動車、AGV(無人搬運車)為主，透過其無線特色，提供方便、安全、高效率方案。在上述應用中，邱煌仁認為AGV的應用潛力雄厚，尤其是中美貿易戰開打，製造業者遷移生產基地，新廠房導入自動化系統的機率相當高，AGV在智慧製造領域扮演重要角色，過去幾年AGV技術不斷演進，無線充電也會是其中之一。台科大電力電子技術研發中心長年協助產業發展，與台灣業者的合作原已密切，2018年加入GLORIA計畫後，更透過其平台媒介，進一步強化國際產學鏈結。邱煌仁表示，產學聯合開發技術與人才培育是台科大原就在做的事，然而過去都是由各研究團隊自力進行，加入計畫後，此一工作就由GLORIA聯盟接手，負責從外部尋找技術適合的業者，並爭取在各展會、活動的產品曝光機會。此一專業分工對產學雙方來說，都是最佳運作模式，未來台科大將會持續此一機制，為產業提供優質人才與前瞻技術。\nQNAP與 CloudFuze合作多雲端資料傳輸解決方案擎昊協助大豐膠囊不停機狀態導入HPE SimpliVity杰倫智能鎖定導入機器學習「第一哩路」\n關於我們\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t會員服務\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t科技產業報訂閱\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t著作權\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t隱私權\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t常見問題\r\n\t\t\t\t\t\t\t·\r\n\t\t\t\t\t\t\t發布新聞稿( 中文 、 English )\r\n\t\t\t\t\t\t\t■\r\n\t\t\t\t\t\t\t中文简体版\r\n\t\t\t\t\t\t\t \r\n\t\t\t\t\t\t\t■ English   \r\n\t\t\t\t\t\t本網站內之全部圖文，係屬於大椽股份有限公司所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體 © DIGITIMES Inc. 版權所有",
    "〈台股盤中〉蘋果降財測 台積電跌破季線 重挫逾百點": "\n台股今 (18) 日受到美股收跌、蘋果降財測等因素影響，在台積電跌破季線下蘋概、半導體個股走弱，加權指數盤中一度重挫百點，跌破 11700 點關卡，今日估量 1450 億元，不過，與電子族群弱勢相比，金融族群表現相對有撐。蘋果 (AAPL-US) 週一發表投資人更新報告提到，由於武漢肺炎疫情仍未見改善，原本預估本季營收 630-670 億美元之間的目標恐無法達成。蘋概三王在消息衝擊下，股價同步走弱，台積電午盤重挫逾 2%，跌破季線、大立光重挫逾 3%、鴻海也在平盤下震盪，其餘大型蘋概股如可成、台達電、光寶科、和碩等也同步走弱。台積電弱勢下，半導體族群的指標個股表現也較為弱勢，記憶體大廠南亞科大跌 4%、封測龍頭日月光跌逾 2%，晶圓代工廠聯電跌 1%，IC 設計指標聯發科也走跌，成為大盤走弱的另一因素。不過，相較電子權值走弱，金融族群明顯有撐，在兆豐金午盤上漲 1% 帶動下，中信金、第一金、上海商銀、台新金等也力守平盤之上。另外，被動元傳出上調漲幅至 5 成的消息，國巨攻勢延續，也帶動族群中位在上游原料的九豪、信昌電午盤也有 3% 左右的漲幅，表現同樣較為亮眼。法人分析，蘋果降財測也反應出中國疫情干擾當地運輸、復工情況短時間難以恢復正常，台廠業績勢必也將受到衝擊，且除了關注復工進度外，更重要的是疫情是否會出現二次爆發，市場也還在關注，短期台股難脫弱勢震盪格局。更多鉅亨報導本季營收展望難達標 可能連低標都達不到台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "2月25日盤前／全球股災，台股下探尋求支撐": "昨日盤勢\n\r\n受到上周五美股回檔及韓國疫情擴大影響，台股昨日以下跌71點至11,615點開出，在權值股台積電、大立光、聯發科、台達電、環球晶、瑞昱、研華及和泰車等回檔下，指數震盪走低一度重挫174點達11,512點，盤中指數並無像樣反彈，弱勢震盪直至尾盤。終場指數下跌151點，收在11,534點，成交量能為1,385億元。\n\r\n觀察盤面變化，三大類股均呈下跌，其中電子、傳產及金融，分別下跌1.37%、1.2%及1.2%。在次族群部份，以汽車、光電及電機等走勢最弱，分別下跌2.11%、1.61%及1.61%。\n\n資金動向\r\n三大法人合計賣超275.43億元。其中外資賣超263.43億元，投信買超2.79億元，自營商賣超14.83億元。外資買超前五大為友達、欣興、景碩、晶技、百和；賣超前五大為群創、台積電、開發金、中信金、富邦金。投信買超前五大為南電、聯茂、神達、旺宏、欣興；賣超前五大為世界、群創、奇鋐、全新、兆豐金。資券變化方面，融資增7.09億元，融資餘額為1,357.66億元，融券增5.25萬張，融券餘額為79.2萬張。外資台指期部位，多單加碼87口，淨多單部位26,756口。借券賣出金額為34.08億元。類股成交比重：電子72.54%、傳產20.93%、金融6.53%。\n\n今日盤勢分析\r\n由於市場擔憂肺炎疫情擴大，今晨美股道瓊指數重挫逾千點，台股今日表現恐將受波及，下檔半年線支撐性備受考驗；但以中國目前的復工情形及韓國可能的轉單情形研判，綜合考量各方情形，對台灣未必不利。台股指數拉回恰好提供進場良機，對台股後市分析如下：\n\r\n第一、 中國積極加速復工，將有效提振經濟。習近平於近期疫情防控會議中再次提出減稅降費、穩健貨幣等八點要求，強烈支持企業復工。且中央政治局陸續召開四次會議，已從疫情防控轉向修復經濟，政策支持力度更強。其中表示財政政策要「更加積極有為」，貨幣政策要「更加靈活適度」，強調要擴大有效需求，疫苗研發、5G網路、工業互聯網加快發展，及再次降準。\n\r\n第二、台灣元月景氣對策燈號將亮綠燈。本周四(27)國發會要發布今年1月景氣對策信號可望連亮三個綠燈。雖然元月下旬大陸爆發新冠肺炎疫情，但台灣元月適逢年節，疫情衝擊尚未反映在總體經濟上，故此次燈號連續三個月亮出綠燈的機率高。由於美中初步達成貿易協議，5G通訊、AI持續擴張及中國工廠陸續復工，將有助出口回復。\n\r\n第三、遇壓震盪、台股下探支撐。目前台股在均線分佈方面，5、10、20及60日季線均呈下彎，但半年線及年線仍呈上揚多頭。上檔壓力在季線11,800點位置，下檔支撐在半年線11,431點附近。今晨國際股市重挫，將考驗下檔半年線支撐。\n\r\n第四、韓國疫情嚴重、電子股受益多。韓國的電子產業與台灣多屬競爭關係，如今南韓已宣佈全國疫情已升至最高之紅色等級。包括面板、手機、記憶體等，均有程度不等的轉單效益，其中就記憶體而言，三星在Dram市佔率44%，一但三星供貨出問題，台系Dram廠以南亞科受惠最大。在面板廠而言，由於南韓近來關廠，且大陸京東方湖北及廣東廠供貨受阻下，有利友達及群創後市營運。\n\n投資策略\r\n受到武漢肺炎疫情擴散影響，今晨美股四大指數全面重挫，將拖累台股向下尋求支撐。不過，考量主要疫區中國則有趨緩跡象，復工比率逐日增加，上綜指數亦沿五日均線盤堅，顯見最壞情況已過，目前觀察下檔半年線支撐是否守穩，可逢低布局業績股，如蘋概股、半導體、面板及被動元件等族群。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台積電徵才讓求職者「跪求內推」 網酸：過了10年起薪不變": "\r\n晶圓代工廠台積電是不少科技人才嚮往的公司，而台積電近日在勞動部「台灣就業通」網站大舉徵才，包括製程技術員、工程師等共開出1500多個職缺，薪資則落在2.5萬至4.5萬元不等，消息一出讓許多網友躍躍欲試，想搶進入晶圓代工大廠台積電的門票，因此希望能透過內部人士引薦「內推」，但也有人將焦點放在職缺的薪資上，直言「過了10年起薪和範圍都一樣，台灣薪水和經濟真的笑死」。\r\n台積電近日釋出徵才訊息，除了機械、光電等，也將招募財會、人資等人才，徵才資訊被轉發至批踢踢科技工作版，讓不少網友興奮的想投履歷，紛紛表示「拜託，可以通知我去面試嗎」、「跪求內推」，也有人笑稱自己是「中年老人」，但還是希望能藉由內部引薦進入台積電，還有人注意到台積電此次職缺的薪資，製程技術員約為25K至32K，半導體、設備及光學工程師則是38K至45K，薪資讓網友揶揄「哈哈，台積月薪不到5萬喔」。\r\n雖然可以進入大廠台積電讓許多人摩拳擦掌，認為能夠進入大廠磨練是不錯的經驗，對於台積電月薪低於5萬的質疑，則有人直言「台積碩士4.5K不是公定價嗎？有甚麼好驚訝」，但也有過來人苦勸「四大資工別進去浪費生命，除非你真的除了錢和光環什麼都不要」，表示某些職缺的流動率不小，尤其爭的都是基層人員，更讓他大嘆「升一堆官，基層人力補超慢，可憐哪」，也有疑似內部員工感嘆，現在竟然還有人還想進，直言「裡面的人很想出去」。\r\n到底該不該進台積電？過去有人納悶該如何在台積電和台達電中抉擇，讓不少網友直呼「不入台積人生GG」，雖然壓力大，但先進去磨練一下未來會有相對好的出路，此次台積電招兵買馬的訊息再度引發話題。\n\n                    昨（25）日晚上，鴻海在官方微信宣佈，已聘請中國工程院院士、著名呼吸病學專家鍾南山擔當集團新冠肺炎（COVID-19）防疫及復工總顧問。                  \n                    晶圓代工廠台積電是不少科技人才嚮往的公司，而台積電近日在勞動部「台灣就業通」網站大舉徵才，包括製程技術員、工程師等共開出1500多個職缺，薪資則落在3.8萬至4.5萬元不等，消息一出讓許多網友躍躍欲試，想搶進入晶圓代工大廠台積電的門票，因此希望能透過內部人士引薦「內推」，但也有人將焦點放在職缺的薪資上，直言「過了10年起薪和範圍都一樣，台灣薪水和經濟真的笑死」。                  \n                    因應5G、電動車時代來臨，對於高頻、高壓功率元件需求大增，帶動氮化鎵（GaN）、碳化矽（SiC）等寬能隙半導體材料興起，日前全球晶圓代工龍頭台積電宣布與意法半導體合作開發GaN，瞄準未來電動車之應用。目前國際大廠包括英飛凌、Navitas、GaN Systems、Transphorm等均積極部署GaN，國內除了台積電之外，世界先進、嘉晶、漢磊、茂矽等也投入發展，相關商機備受期待。                  \n                    近日疫情已逐漸在中國外的國家爆發大規模感染，民眾外出活動大幅減少，但當線下活動受限時，如電商、遊戲等線上產業的機會就來了。                  \n                    瑞銀證券分析大陸官方數據後發現，受新冠肺炎影響，1月大陸iPhone銷量月減28%，減幅大於往年同期，且2月數據可能更差。有分析師認為，蘋果供應鏈太依賴大陸產能，受疫情影響工廠復工時程，相關協力廠最快需要逾一個月，才能恢復產能。                  \n                    大陸電子業廠商復工率傳佳音，緯創傳出旗下昆山廠周遭600多家供應商，八成以上的核心供應商，已經恢復生產；研華昆山廠的產能，也提升到原產能的四成。廣達、仁寶與英業達等組裝廠，以及面板廠友達，在華東地區的復工率也較之前提升，預期3月能持續提高。                  \n                    台灣將在今年第3季開台5G，手機品牌三星、華為、索尼、OPPO、宏達電等都將陸續推出5G手機，搶攻國內首波5G手機換機潮...                  \n                    疫情爆發初期，台積電（2330）在上海松江工廠一度面臨供應鏈面臨中斷風險，目前復工率近9成，台積電（中國）公共關係總監胡...                  \n                    5G競標日前結果出爐，最大手筆也搶得最多頻寬的中華電信，僅花費2個工作天，就在25日將5G標金新台幣483.73億元繳交...                  \n\n\n\n\n\n",
    "蘋果降財測 雙王受驚嚇 台股拉回11,648": "受制蘋果發布預警，表示2020首季的財測目標無法達陣，引爆法人大肆調節供應鏈，雙王台積電與股王大立光首當其衝，分別開低殺低，大跌2.87%、4.44%，加上聯發科、台達電、台灣大等權值股同樣表現弱勢，使亞泥、遠東新、長榮、兆豐金與國泰金等傳產金融集團股力挺多方無功而返。另外，被動元件、矽晶圓等缺貨概股，也多開高殺低，使大盤開低殺低，盤中隱見反彈即呈逃命窘境，加權股價指數終場大跌114.53點，為11648.98點，跌幅0.97%，成交1387.76億元。業內人士指出，周二殺盤焦點，多在半導體、光學元件等相關族群，而蘋果對首季營運目標看淡，也使美股在台北時間今稍晚開市承壓。因此，大盤先行反應蘋果財測利空，對周三盤勢未必全然悲觀。另外，市場的資金面與供應鏈缺貨對個股依題材領先盤勢發展，仍審慎樂觀，而政策面逢低護盤意願仍濃厚，大盤後市不必看淡。技術面方面，5日、10日、月線與季線悉數跌破，使上檔萬二大關暫呈短頭架構，不過，半年線在11392點穩步向上攀升，且低檔年線支撐韌性的認同度也高，顯示短期盤勢不排除在年線與萬二關卡間來回游走（或說箱型整理），等待大陸及全球新冠肺炎疫情的進一步明朗化，再伺機而動。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "半導體、光電股領跌 電子股摜破3大均線": "新冠肺炎引起電子相關供應鏈斷鏈危機顯現，蘋果度對外示警，本季營運展望不佳，引發台股蘋果供應鏈股價同步急挫，尤其以台積電（2330）為主的半導體類股及大立光（3008）為首的光電股，今（18）日同步領跌，近年一路伴演台股主軸的電子類股，摜破5日、10日、20日及季線等所有短中期均線。電子股近日因新冠肺炎在大陸及日本等地燃燒，造成復工時間一再延後，造成台商供應鏈產能受影響，今年原本大家對蘋果5G手機寄以厚望，但隨著疫情至今尚未明朗，造成台股電子股連日重挫，電子類股指數如今已成為盤面最弱勢的代表。台股今日盤中重挫近百點，指數跌破11,700點大關，台積電大跌拖累指數近55玷，大立光、南亞科合計也拖累指數超過10點，此外，電子股的鴻海、日月光投控、聯發科、台達電及緯穎等，都出現大跌走勢，各拖累指數1～3點。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "經濟周報：聯準會不排除降息 全球股市看見曙光？": " Fed主席鮑爾。 美聯社facebook\r\n新冠肺炎疫情從亞洲擴散到歐美，加劇投資人恐慌，美股道瓊上周崩跌逾3,500點，聯準會（Fed）主席鮑爾鬆口：「必要時會降息支持經濟」，為股市帶來一絲希望；以大陸為主要生產基地的鴻海，法說會將釋出什麼訊息？油價跌到一年多低點，OPEC+會議能否達成擴大減產的協議，以下是本周財經大事：\n\n# Fed會緊急降息嗎？\n（關鍵事件：新冠肺炎後續、5日聯準會公布經濟褐皮書、6日美國2月非農就業報告）\n\r\n大陸封城抗疫衝擊全球供應鏈、觀光業及貿易，現在疫情又向歐美擴散，全球景氣回升的指望落空，經濟學者預測，今年全球經濟可能是2008年金融海嘯以來最糟的一年。美股三大指數上周表現也是金融海嘯以來最慘，這波股災的強度和廣度遠遠超出分析師意料。\n\r\n如果疫情未能控制，將重創全球供應鏈與世界經濟。中國2月官方製造業採購經理人指數（PMI）從1月的50降至35.7，探歷史新低，可見疫情對製造業衝擊有多大。\n\n各央行正在觀察疫情對經濟的全面性影響，市場開始押注若疫情快速惡化，可能迫使Fed緊急降息，可能會在3月降息1碼，ECB可能在6月降息10個基點。\n\n上周五鮑爾表示，疫情對美國經濟「構成不斷變化的風險」，Fed準備必要時調降利率支持經濟，以緩和疫情導致全球成長減緩且可能演變成公衛緊急事件的衝擊。\n\r\n鮑爾表示：「美國經濟基本面仍強，但冠狀病毒對經濟景氣構成不斷在變的風險，Fed正密切觀察疫情發展及其對經濟展望的影響，我們將適時運用工具支持經濟。」此聲明由鮑爾個人發布，通常Fed貨幣政策仍是聯邦公開市場操作委員會（FOMC）說了才算數。\n\r\n鮑爾上周五（2月28日）美股收盤前發布聲明，標普500收盤跌幅從3%收斂至0.8%，道瓊盤中一度跌逾1,000點，最後幾分鐘收復約640點，收盤跌357點。但全球股災當頭，Fed出面真能安定軍心？\n\n摩根大通首席美國經濟學家費洛里說，鮑爾這番話已把降息選項「攤在檯面上」，只待3月17至18日FOMC會議敲定，此刻Fed降息有助平息市場顧慮。美銀預料，Fed會在3月開會降息50基點。\n\r\n不過，也有分析師提醒，疫情造成民眾不敢出遊，抑制消費，這不是央行出手幫得了的。安聯投信全球策略師德韋恩說：「我認為便宜資金也止不了崩跌，這種不確定性是非經濟的，無關美國總統川普和貿易不確定性，而關係到你我決定暫時要怎麼改變行為。」\n\r\n分析師表示，疫情對全球經濟帶來的不確定性確實是個問題，投資人可能反應過度，但疫情可能演變成大流行，難以斷定何時股價止跌，現在就押注美股即將止跌反彈，恐言之過早，投資人仍要提高警覺。\n\n延伸閱讀》\n\n新冠疫情延燒多時 全球股災為何本周才爆？\n\n道瓊一周崩跌近3,600點 透露4個訊息\n\n鴻海今年首場法說會登場。歐新社facebook\n# 為何外資看好鴻海？\n（關鍵事件：鴻海3日線上法說會）\n\r\n中國多處封城防疫，各地工廠至今尚未完全復工，衝擊大陸本土企業和跨國企業，蘋果成為第一家示警本季營收會受疫情影響的美國指標企業，蘋果此舉透露三大訊號：協力廠大陸廠區正常運作仍困難、疫情衝擊恐延伸至第2季、蘋果高度暴露在大陸風險中。\n\n原本鴻海每半年舉行一次法說會，此次提早3月3日召開，主要希望在去年財報公布前釐清市場疑慮，並說明集團在防疫與復工的實際作為、產能調度情況等，穩定市場信心。今年首場法說會因應防疫需求，採電話會議方式進行，由董事長劉揚偉、鴻海財務長黃德才等高層與會，說明並回答提問。\n\n法人將聚焦大陸廠區實際復工與人員到工狀況、當地供應鏈調度、今年產業景氣看法、海外其餘廠區支援或投資擴產，以及是否修正2020年各產品線展望等五大議題。鴻海集團由劉揚偉坐鎮防疫指揮中心，每天關注疫情變化，也聘請中國工程院院士、著名呼吸病學專家鍾南山擔任集團防疫及復工總顧問。\n\r\n最近多家外資看好鴻海，其中瑞信點名五檔亞洲科技股：鴻海、聯發科、日月光、台達電、香港掛牌的舜宇光學未來都有一、兩成的上漲空間，並給這五檔股票「超越大盤」的投資評價，鴻海股價已從今年高檔回跌12.13%，未來股價可能有22%上漲空間。\n\n一家美系外資表示，鴻海致力降低工廠內可能爆發疫情的影響，而非積極拉高產能，例如把每個廠區的員工分成小團體，即使疫情爆發也不會造成產線全面停擺。電子製造服務廠（EMS）可能從中國地方政府或品牌客戶獲得補貼，有助部分抵銷勞工成本上漲。\n\r\n美系外資觀察，目前鴻海成都廠和深圳廠的產能提升速度優於預期，鄭州廠的產能利用率也在拉高，鴻海的伺服器和零組件產線因為自動化程度更高，未來一至二個月產能恢復速度會更快。\n\n雖然外資看好鴻海的企業競爭力，但疫情持續衝擊世界工廠中國及國際間的商業互動，美國因為確診案例激增拉高警戒線，讓不少商業活動停擺，適逢蘋果工程師需飛往大陸為新款iPhone生產進行調校的關鍵期，市場擔憂蘋果下半年5G版本iPhone新機難產的風險升高，蘋果供應鏈股價再度走弱。\n\r\n鴻海上周盤中再探80元低檔，2月以來三大法人賣超鴻海2.14萬張，其中外資賣超1.9萬張。蘋果供應商現階段除了面臨缺工困境，任何環節卡關都會影響產業鏈，像是手機生產重鎮的南韓感染人數增加太快，如果無法止住疫情，恐拖累下半年iPhone出貨，如何因應及面對？且待鴻海法說會見分曉。\n\n延伸閱讀》\n\n封城還是復工？驚蜇是拐點\n\n小摩送暖 七理由挺鴻海\n\n油價跌破50美元，OPEC+考慮擴大減產。（路透）facebook\n# 減產可以救油價嗎？\n（關鍵事件：OPEC+在3月5、6日開會）\n\r\n疫情衝擊全球金融市場，原油市場也籠罩在需求銳減的風暴中，紐約期油上周跌幅超過16%，為2008年12月以來最大單周跌幅，布蘭特原油期貨跌破每桶50美元，單周跌近14%，是2016年1月以來最大單周跌幅，市場關心本周登場的石油輸出國組織及夥伴國（OPEC+）會議，能否達成擴大減產的協議。\n\r\nOPEC+會議是指石油輸出國家組織（OPEC）與俄羅斯等非OPEC產油國的集會，儘管疫情在中東與歐陸升高，原定3月5日到6日在奧地利維也納的集會目前仍打算進行。\n\r\n疫情癱瘓全球供應鏈，並讓國際旅行市場大量停擺，石油需求驟減，原油價格跌入更深的熊市領域。OPEC+從2016年12月開始聯合減產，目前減產協定是OPEC+總日產量比2018年10月時的水準減少170萬桶，效期到今年3月底止。\n\r\n沙烏地阿拉伯希望擴大減產，將今年第2季日產量減少100萬桶，比先前提議的60萬桶減幅還多。依據新的減產計畫，沙國將擔下大部分新增減產額度，其餘由科威特、阿拉伯聯合大公國及俄羅斯分擔。\n\r\n幾個OPEC關鍵成員國傾向支持擴大減產，俄羅斯仍猶豫是否有必要大幅減產，各國尚未達成協議。如果OPEC+同意擴大減產100萬桶，總減產規模將達每天310萬桶。\n\r\n據了解，疫情已在OPEC與俄羅斯造成摩擦，沙國認為「肺炎疫情之火須立即撲滅」，俄國認為沒必要擴大減產，雙方角力一度加劇油價下跌。交易商指出，OPEC+必須儘快決定，否則油價繼續下跌。\n\r\n專家指出，「目前市場如刀子落下，不知道歐洲及亞洲的需求將如何變化」。疫情導致大陸煉油廠需求減少，沙烏地阿拉伯國家石油公司（Saudi Aramco）3月對大陸的每日供應量減少50萬桶，如果西方國家決定進一步封鎖更多城鎮及都市，石油需求將更加黯淡。\n\r\n但減產對油價的效應，究竟有多大？分析師表示，石油需求正遭受2008年以來最嚴重的衝擊，這次熊市是因為需求減弱，與過去因供應過剩而導致的熊市不同，OPEC+應會決定擴大減產，但對油價走勢影響可能有限，因為需求面的隱憂將對大宗商品帶來更大衝擊。\n\n延伸閱讀》\n\nOPEC+要拆夥？傳沙國有意與俄國分手 自行減產\n\n【Bloomberg】肺炎疫情對原油需求衝擊多大？OPEC低估了\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "蘋果供應鏈重新賽跑，前有復工壓力、後有中國追兵": "從中國鄭州到美國紐約，一邊是 iPhone 最重要的生產基地，一邊是重要的市場。今年，這條高科技貿易路線，再次受到無情的考驗。2 月 10 日，美國有線電視新聞網（CNN），自紐約發出一條新聞：「AirPods 和 iPhone 將因為疫情，變得難以買到。」分析師 Dan Ives 指出，只要鴻海鄭州廠關閉一個星期，就代表「蘋果將少賣 100 萬支 iPhone」。更重要的是，鴻海鄭州廠是最高階 iPhone 的生產基地。任何人只要連上美國蘋果公司的網站，就能輕易發現，上網買一支最新款 iPhone 11 pro，必須等待 4 天以上，在台灣要等上 4~8 天。退潮之後，才知道誰在裸泳。面對海嘯，是對蘋果供應鏈廠商最真實的考驗。考驗一，如何安全復工。「現在最大的問題，是人的問題」，一位富士康前主管觀察，這一次疫情爆發的時間點，是在年假結束前夕，所有經理、線長、工程師、作業員，都回到老家，台幹回到台灣；當疫情爆發後，如果台幹回中國受到感染，「恐怕沒機會再回台灣」，如果當地醫療資源不足，影響員工回廠復工的意願，即使回到工廠，也需要 14 天以上隔離，才能上線工作。鴻海這一次是用科技對抗疫情，最重要的目標就是避免廠區內群聚感染。像昆山廠區，全廠 29,000 人，有超過 5% 員工來自湖北，除了在小年夜就緊急推出 App 掌握員工在春節的動向和健康狀況，再透過電話一一跟員工聯絡，承諾保留工作，工資照發，讓員工安心。員工要來復工，從門口排隊開始，每個人排隊都要間隔 1 公尺，連吃飯排隊取餐都要間隔 1 公尺以上，餐廳變得像 K 書中心。2 月 15 日，鴻海開始強力復工，富士康鄭州公布，推出防疫返崗激勵獎，在職員工符合資格者，每人獎勵 3,000 人民幣，接近新進員工月收入 6,590 人民幣的一半。考驗二，如何維持供應鏈穩定運作。現在，中國各省為求自保，隔絕跨省交通狀況極為常見，這幾天，昆山高速公路上就出現一個告示牌，要求湖北等 7 省人員「就地調頭」，不准進城。2 月 8 日，昆山市還發出命令，只要在當地沒有房產，「湖北、浙江、湖南、安徽、江西、廣東等省人員全部遣返」，這幾省幾乎都是疫情重災區。一位台商激動的說，昆山外來人口多於本地人，「外地人都遣返，怎麼復工？」一位蘋果供應鏈廠商也觀察，「短期對供應鏈一定有影響」，因為現在要把產品送出去，需要的手續，檢疫遠比過去多很多。受疫情影響，中國跨省交通大亂，河南又是重災區，不管是員工要回廠生產蘋果產品，還是供應鏈廠商要把零件運進去，都是挑戰。這一波，資金和管理能力不足的公司，會先被淘汰。產業人士指出，公司沒有維持 6 個月營運現金的中小企業，不容易生存，因為在中國因防疫在家不上班，「照樣要給薪」。今年 2 月，《中歐商業評論》一篇針對中國 995 家中小企業調查顯示，85% 中國中小企業資金無法支持超過 3 個月。短期來看，中國的產業供應鏈仍有斷料、斷鏈風險，更令人擔心的是，市場需求可能受到重創。因此，一位中國手機品牌廠主管認為，斷鏈不是問題，因為「庫存至少可以支持到 4 月」，就以蘋果的狀況來看，蘋果在農曆新年關閉門市，對蘋果營收的衝擊比斷鏈嚴重。這波衝擊過後，會再出現一波洗牌，「最無可取代的是組裝廠。」一位業者分析，其他零組件台灣廠商仍可取代，加上台灣組裝大廠去年都往其他國家布局，成為蘋果的備援方案，現在令人擔心的是，如果中小企業倒閉潮發生，會對整個供應鏈造成何種影響？蘋果的動向也是重要指標，中國媒體指出，蘋果 3 月中會推出售價台幣 1 萬元出頭的超低價 iPhone，只在中國銷售，由於平價 iPhone 有多家代工廠可以生產，也稍能抵銷衝擊。最值得關注的是，天風證券分析師郭明錤今年初曾透露，蘋果今年上半年雖然遇上疫情，但仍有包括 iPad pro、MacBook pro、MacBook air、新型耳機等 6 款產品將發表，今年是蘋果推出硬體產品的重點年。就算真有缺貨情況發生，蘋果擅長操作飢餓行銷，也不致造成太大影響。像負責組裝目前最熱門 Airpods pro 的中國廠立訊，股價仍相當抗跌。這一波衝擊後，有跨國移動能力或是技術足以拿下蘋果新產品訂單的台灣電子大廠，仍會是贏家。像英業達在馬來西亞檳城的新廠今年將投產，有機會拿到蘋果新型耳機的訂單。鴻海早已在越南和印度布局，在越南北寧，歌爾聲學和鴻海等蘋果供應鏈廠商，已形成另一個新蘋果供應鏈聚落。仁寶去年也在越南擴廠，迎接 Apple Watch 訂單。廣達過去一年積極在台灣和泰國布局新廠，無論蘋果要繼續在中國生產新的蘋果筆電，還是部分移往海外，廣達也都有因應對策。這會是一場全球化的比賽，值得注意的是，中國的公司也已急起直追，如立訊不但拿下最熱賣的 AirPods Pro 組裝，去年也到越南布局生產基地，多家中國手機組裝廠去年也分別到印尼、印度設立新廠。如果不遷移供應鏈，繼續提高自動化則是必走之路，像蘋果供應鏈中的台達電，除了購併泰達電，增加海外基地，同時不斷提高中國自動化比重，股價表現也相對穩健。外界預期，天氣轉熱後，疫情將趨於平靜，但這一次事件，將觸動蘋果分散供應鏈風險的新做法，同時再次壓低成本，這才是蘋果供應鏈真正的長期挑戰。（本文由 財訊 授權轉載；首圖來源：Unsplash）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "《集中市場》外資賣超214億元，台股「嚇」跌失守11700": "\n【時報-台北電】蘋果營運拉警報，台股落難！台積電 (2330) 因華為、蘋果兩大客戶均傳利空，跳空開低回測季線關卡。大立光 (3008) 、鴻海 (2317) 也因蘋果落難而股價難看，可成 (2474) 、和碩等也跟著走疲。被動元件族群在國巨 (2327) 領軍下，奇力新、大毅、華新科、禾伸堂、日電貿等股價開高，加上防疫概念族群力抗空頭，指數跌勢一度縮減，惟午盤過後空方再度殺出，電子類股，摜破5日、10日、20日及季線等所有短中期均線嚇壞投資人，群龍無首下資金出走，台股大跌百點，終場收跌114.53點，為11648.98點。今日外資(不含外資自營商)賣超214.1508億元，投信賣超3.8042億元，自營商賣超10.9766億元，三大法人賣超228.93億元。\n  台股重挫百點，電子股跌勢對指數影響最大，其中台積電大跌拖累指數近55點，大立光、南亞科合計也拖累指數超過10點，此外，電子股的鴻海、日月光投控、聯發科、台達電及緯穎等，都出現大跌走勢，各拖累指數1∼3點。半導體、光電股倒地，面板股因2月面板價格大漲的題材帶動之下，逆勢走揚，面板雙虎股價盤中有將近2％的漲幅。盤面上也不不少電子個股力抗空頭，其中橙的 (4554) OEM、AM兩市場雙向並進， 2019年可望擺脫連續兩年虧損，法人估計，今年第1季虧損相較去年同期將持續收斂，全年營運有望再優於去年，股價盤中攻頂，氣勢不凡。太極能源 (4934) 擁碳化矽題材，股價自去年底以來快步推高，不到2個月股價由5.3元飆漲到今盤中的20.4元，終場收高1.6%，為19.05元。\n  新冠肺炎疫情打擊全球經濟，蘋果更因此宣布無法達成本季營收目標，使得蘋概股走味，進而拖累台股回檔大跌逾百點，5日RSI為39.70，10日RSI為44.01，9日K值為70.64，9日D值為71.06，20日乖離率為-1.05。外資17日賣超42億元，今(18)日再度站空方，賣超逾200億元。法人認為，儘管美股與陸股表現強勢，但台股面臨30日的跳空缺口賣壓，更有月線與季線的反壓，加上整體經濟遭到下修，大盤較難在短時間內突破前高。宏遠投顧副總經理陳國清表示，第二季需持續提防大盤及個股漲多拉回的風險，操作上應留意股價拉回的趨勢成長股，維持高出低進的操作方式。（編輯整理：張嘉倚）【時報-台北電】蘋果營運拉警報，台股落難！台積電 (2330) 因華為、蘋果兩大客戶均傳利空，跳空開低回測季線關卡。大立光 (3008) 、鴻海 (2317) 也因蘋果落難而股價難看，可成 (2474) 、和碩等也跟著走疲。被動元件族群在國巨 (2327) 領軍下，奇力新、大毅、華新科、禾伸堂、日電貿等股價開高，加上防疫概念族群力抗空頭，指數跌勢一度縮減，惟午盤過後空方再度殺出，電子類股，摜破5日、10日、20日及季線等所有短中期均線嚇壞投資人，群龍無首下資金出走，台股大跌百點，終場收跌114.53點，為11648.98點。今日外資(不含外資自營商)賣超214.1508億元，投信賣超3.8042億元，自營商賣超10.9766億元，三大法人賣超228.93億元。  台股重挫百點，電子股跌勢對指數影響最大，其中台積電大跌拖累指數近55點，大立光、南亞科合計也拖累指數超過10點，此外，電子股的鴻海、日月光投控、聯發科、台達電及緯穎等，都出現大跌走勢，各拖累指數1∼3點。半導體、光電股倒地，面板股因2月面板價格大漲的題材帶動之下，逆勢走揚，面板雙虎股價盤中有將近2％的漲幅。盤面上也不不少電子個股力抗空頭，其中橙的 (4554) OEM、AM兩市場雙向並進， 2019年可望擺脫連續兩年虧損，法人估計，今年第1季虧損相較去年同期將持續收斂，全年營運有望再優於去年，股價盤中攻頂，氣勢不凡。太極能源 (4934) 擁碳化矽題材，股價自去年底以來快步推高，不到2個月股價由5.3元飆漲到今盤中的20.4元，終場收高1.6%，為19.05元。  新冠肺炎疫情打擊全球經濟，蘋果更因此宣布無法達成本季營收目標，使得蘋概股走味，進而拖累台股回檔大跌逾百點，5日RSI為39.70，10日RSI為44.01，9日K值為70.64，9日D值為71.06，20日乖離率為-1.05。外資17日賣超42億元，今(18)日再度站空方，賣超逾200億元。法人認為，儘管美股與陸股表現強勢，但台股面臨30日的跳空缺口賣壓，更有月線與季線的反壓，加上整體經濟遭到下修，大盤較難在短時間內突破前高。宏遠投顧副總經理陳國清表示，第二季需持續提防大盤及個股漲多拉回的風險，操作上應留意股價拉回的趨勢成長股，維持高出低進的操作方式。（編輯整理：張嘉倚）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "日本中小企業動起來加入再生能源百分百": "\nJump to Navigation\nJump to Main content\n目前累積了140,148篇報導，共10,809位公民記者目前累積了140,148篇報導共10,809位公民記者相較於RE100，日本RE Action認為一般小門小戶的綠色貢獻潛力也很大，因此在RE Action之下的成員涵蓋範圍十分多元，包括中小企業、地方政府、醫療機構，甚至是教育機關等，讓再生能源的呼聲與行動能向下扎根。\t\t--回應文章建議規則：目前累積了140,148篇報導，共10,809位公民記者目前累積了140,148篇報導共10,809位公民記者",
    "龍華憑什麼成為企業最愛私立科大？「天時、地利、人和」三年內異軍突起| 謝明彧": "每年2月學測公布時期，也是各家媒體與調查機構發布「企業最愛大學」的時間，近兩年、尤其今年，「龍華科技大學」如同火箭般在排名上竄升，在每個調查中都打入前20強，引起很多家長甚至高教界私下探詢：「龍華？到底為什麼？」沒說出口的心理話，甚至是「憑什麼？」明明技職是少子化危機下的最大受害者，許多私立科大都面臨每況愈下的掙扎，為何有一所過去排名較後的私立科大，會快速衝上《遠見》調查中的「全台企業最愛大學20強」內，不只勝過中部、南部等同樣學生眾多、名氣響亮的工科技職名校，如南台、明新、朝陽、正修等等，甚至擊敗國立科大與老牌中字輩大學？位於桃園龜山的龍華科技大學，前身是龍華工業技藝專科學校，1969年由前太平洋電線電纜公司董事長孫法民及其夫人孫陳淑娟所創辦，孫法民是中國與台灣早期重量級的企業家，打造出中國第一條自製電線，有「中國線纜之父」的美名。或許很多年輕一輩都沒聽過這個名字，但他的長子就是電信業與新聞名人孫道存，也是微風廣場少奶奶、時尚名媛孫芸芸的祖父，目前龍華科大董事長孫道亨則是孫法民的三子。但名人家族並非龍華登頂的理由，真正讓龍華在近年快速衝上企業最愛大學生排行榜前段班的關鍵，在於龍華轉型做得早、企業合作多、地理位置好，可說是徹底發揮「天時、地利、人和」三大優勢，讓畢業學生在企業界中口碑持續飆升。2009年起擔任龍華科大校長的葛自祥，曾任中華民國私立科技大學校院協進會第六屆、第七屆理事長，以及技專校院招生策進總會副主任委員，長期關注技職教育發展與轉型，對於龍華畢業生近年受到企業肯定，「各家學校都有做得好的地方，不是說龍華哪裡一定比對方更厲害，但我想，整體在產學面上做得早、做得深，以及龍華周遭的地理優勢，都是企業之所以更肯定龍華畢業生的主因。」圖／龍華科大校長葛自祥。陳之俊攝「現在很多學校都模仿龍華設立『訂單式學程』，但龍華已經做了十年以上，是做得最久也最深入的那家，」葛自祥非常驕傲自己對於產學合作接軌上的創舉「訂單式學程」，這不只是幫學生彌平學用落差的利器，更是近年企業對龍華畢業生評價跳升的主因。所謂「訂單式學程」，就是由學校找企業，針對所需人才的能力需求，開出「技能清單」，再由學校老師依據各自專業，開設相對應的各種學程，並派業師到校上課並介紹自家企業。「這等於把企業所需的各種人才能力以『學程』開成模組，學生可以依照自己未來想進入的企業，組合對應學程，直接變成那家企業『最需要的新人』！」葛自祥解釋何謂訂單式學程。當學生大三大四時，如果對某家企業有興趣，可以依據該企業所開出的能力條件，選修對應的學程，大四時在進入企業實習，把所學練習現場應用，「等於企業把新人訓練的第一年，搬到龍華來做」，這樣養成的學生，能力自然符合企業所需，這也是為何各單位「企業最愛大學生」評比中，龍華會突飛猛進的主因。圖／龍華科技大學電機系針對半導體製程特別成立實驗室。陳之俊攝當然，龍華在訂單式學程上的成功，很快就引來其他技職科大模仿，甚至被教育部拿來推廣，但龍華還有第二大利多：地利之便。「龍華的地理位置非常好，周邊聚集了北部近十個各類工業區，不只各種產業都有，最重要的都是知名大廠、上市櫃公司，光產學合作對象就勝出，」葛自祥分析為何龍華科大畢業生會特別受到上市櫃企業肯定，因為地緣關係，很多大企業裡面都有龍華的學長姐，這種人脈資源，是別的地方科大所沒有的優勢。打開地圖，龍華位於新北與桃園交界處，東西南北剛好被北部多個大型工業區包圍，東邊是五股工業區（新北產業園區）、西邊是龜山工業區、北邊是林口工業區、華亞科技園區、南邊是樹林及土城工業區，集結了鴻海、友達、廣達、宏達電、佳世達、台達電、明基、元太、中環、神達、美光、南僑、欣興電子、可口可樂……不只企業眾多，產業更橫跨電子、科技、食品、傳產、紡織等多元領域，「很多人不知道，這幾個工業區加起來，產值其實更超過竹科！對於人才的需求非常龐大。」而企業再尋找產學合作機會時，「地利之便」是一個很重要因素，而龍華也就因此比其他學校，更有機會談到這些企業的產學合作案，而表現良好的學生，往往還沒畢業就已經被這些企業預定走，在學就直接打通上市櫃企業的求職門檻；另外，學生畢業後在求職時，通常會選擇已經習慣的生活場域，也更容易往周遭這幾個工業區內的企業投履歷。兩者相成，林口、龜山、土城一帶的大企業在龍華找優秀學生，龍華學生畢業後則選擇這一代的大企業投履歷，這種正向循環，也帶動上市櫃企業對龍華的評價不斷上升。在前兩個因素下，在近年少子化壓力下，有私立科大學生五年內銳減到只剩一半甚至三成，但龍華還是維持破萬學生人數，吸引業界持續維繫合作，也派出經理級以上業師合作開課，「企業願意派出厲害的業師，吸引學生前往企業，也帶動新生願意繼續選擇龍華，這又是另一個正向循環。」葛自祥強調，更重要的，對比近年許多私校出現淘空與爭權的問題，龍華的董事會因為「不是以學校來賺錢」，所以非常支持校務，對於近年的各種實習計畫、設施更新、師資聘請，只要合理，多半都會給予支持，例如2018年龍華就在董事會支持下，花了6000萬翻新圖書館，把室內空間從原本的「藏書」為主，打通並大量設立座位，以及小型研討室等等，「把空間還給學生，先把學生吸引回到學校，才有機會把他們教得更好，」葛自祥說。「在這個學校退場風聲鶴唳的時刻，一所私立科大董事會還願意掏出6000萬來『整修圖書館』，就知道董事會真的支持學校，」葛自祥說，這也是在許多人質疑私立科大是否能在少子危機下存活的觀察點，看學校願意把錢花在哪，就可以知道是否有心要持續辦學。圖／龍華科大在2018年花了6000萬翻新圖書館。陳之俊攝熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw "
}