{
    "數百名大學生向無錫綠點科技公司討補貼": "【大紀元2020年02月29日訊】（大紀元記者顧曉華採訪報導）2月27日，江蘇綠點科技（無錫）有限公司門前聚集了數百名寒假就在這裡勤工儉學的大學生，他們來討要應得的過年補貼。大陸許多大學生會利用寒暑假期間到各類公司打工，為期一兩個月。在今年中國新年期間新冠肺炎蔓延大陸各地的情況下，仍然有許多大學生未回家，而是選擇了勤工儉學。小王（化名）是河南人，每年暑假（2個月）、寒假（1個月）都會去各地電子公司打工，「好多學生都會在放假期間這樣出去打工的，給家裡減輕不少負擔，因為我們大多數是農村的，自己掙點零花錢，也挺好。」他說。他今年也與其他大學生一樣，通過嘉禾勞務介紹來到了綠點科技（無錫）有限公司進行為期一個月的打工生活。當記者問他在疫情如此嚴重的情況下，仍然在工作，不害怕自己被感染嗎？他表示，當然是害怕，但是沒有辦法，不工作按曠工處理，「外面查那麼嚴格，我們又回不了家，除了在廠裡能吃上飯，還有住的地方，出來我們沒吃沒住的。」他還透露，該公司待遇與工作環境差，一天要工作十多個小時。今年他們更遇到了應得的過年激勵獎金被剋扣的情況。據小王透露，他們發現正式員工在過年期間都獲得了3,000元激勵獎金，唯獨他們勞務公司派遣的員工沒有，於是，自2月19日開始，打工的大學生們到各部門去討說法。2月27日，數百名大學生打工者聚集在公司的東門，進行罷工維權。當地政府調動了一二百名特警到現場，雙方發生了一些肢體衝突，有數名學生被抓走。小王透露，28日，政府部門聲稱給解決問題，但只補發了1500元，他們不滿意也得滿意，沒有辦法。學生工們都是通過各個不同的勞務中介進入公司工作的，他們披露，經常會發生被勞務公司欺騙的事情。扣社保、工資被剋扣一半等，學生工們都是忍氣吞聲，受騙的人卻是越來越多，勞務公司賺的虧心錢也越來越多。綠點科技（無錫）有限公司為捷普集團（Jabil Circuit）擁有之獨資公司。捷普集團為一著名的美資企業，成立於1966年，總部設於美國佛羅里達州，上市於紐約證券中心，為全球第三大的電子專業製造服務商（EMS），全球財富500強之一。該集團大陸地區生產據點分布在北京、天津、煙台、上海、無錫、蘇州、南京、深圳、黃埔等地，僅大陸地區員工人數達30,000人以上。綠點無錫廠成立於2005年5月，位於無錫國家高新技術產業開發區內，用地約146,000平方米的綠點科技園區。責任編輯：周儀謙",
    "熱刺名將：摩帥這麼用我就對了早就和普捷天奴提過": "2020-03-03 09:04:19　　熱刺球員埃里克-戴亞（Eric Dier）表示，自己的最佳位置是中堅而不是防守中場。　　在熱刺對陣狼隊的英超聯賽中，26歲的戴亞作為中堅正選，他表示這是自己的最佳位置，摩帥能夠認識到這一點令他高興。「很顯然，他（摩連奴 - Jose Mourinho）能看到這一點是很好的，這是我認為自己應該踢的位置，也是我認為自己未來所在的位置。」　　「前任主教練（普捷天奴 - Mauricio Pochettino）知道，對於我的位置，我提了很久了，中堅是我未來所在，我知道在哪個位置自己可以做到最好。」　　「我很高興，在摩連奴手下，我得到了踢中堅的機會，我早知道這最終會發生的，在我職業生涯目前的這個階段，我想打自己最擅長的位置。」　　（Kata）　　熱刺球員埃里克-戴亞（Eric Dier）表示，自己的最佳位置是中堅而不是防守中場。　　在熱刺對陣狼隊的英超聯賽中，26歲的戴亞作為中堅正選，他表示這是自己的最佳位置，摩帥能夠認識到這一點令他高興。「很顯然，他（摩連奴 - Jose Mourinho）能看到這一點是很好的，這是我認為自己應該踢的位置，也是我認為自己未來所在的位置。」　　「前任主教練（普捷天奴 - Mauricio Pochettino）知道，對於我的位置，我提了很久了，中堅是我未來所在，我知道在哪個位置自己可以做到最好。」　　「我很高興，在摩連奴手下，我得到了踢中堅的機會，我早知道這最終會發生的，在我職業生涯目前的這個階段，我想打自己最擅長的位置。」　　（Kata）",
    "普台高中學測捷報 考出南投榜首 8人逾70級分": "\r\n大學學測成績公布，南投縣私立普台高中翁瑋杉5科考出75滿級分，成為全校、也是全縣榜首，他從小就對工業產品有強大好奇心，鎖定就讀台大電機系；5科70級分以上有8人，國文、社會、數學單科達頂標比率刷新歷年紀錄。\r\n普台高中指出，今年學測成績創新高，5科70級分以上8人，若計4科滿分60級分有4人；翁瑋杉獲滿級分75分稱霸全校，也成南投縣榜首；全校單科成績達全國頂標比率為國文34%、社會35%、數學21%，均刷新校紀錄。\r\n翁瑋杉從國中起就在普台中學就讀，多才多藝且能文能武，曾錄取台大高中物理科學人才培育計畫，也通過法語、德語A2檢定，同時是籃球校隊成員；他說，因對工業產品好奇，立志考取台大電機系，將所學應用於尖端科技。\r\n另林錦樑、黃雅信都考出5科74級分，陳瑞祥、陳又綺、黃昱瑛、蔣河晏、洪韻也達70級分以上的好成績；若以4科計算，滿分60級分有4人，打破普台高中創校以來紀錄。\r\n其中林錦樑通過日語N2檢定，曾獲高雄國際發明展金牌，與翁瑋杉同樣入選台大高中物理學人才培育計畫，以台大電機系為志願；黃雅信曾獲南投縣優秀青年，通過日語N1及西班牙語A1檢定，立志行醫濟世，以台大、陽明醫學院為目標。\r\n普台高中校長林秋惠說，努力營造多元學習環境，也培養學生語言、體育等跨界學習力，師生透過訂定時間規畫、讀書進度表、做錯誤筆記，並精熟題目，成為得高分的重要關鍵；今年學測成績亮眼，映證普台辦學成果有效。\n\n                    大學學測命題經命題老師、試考生等角色層層把關，今年數學滿級分卻超過1.4萬人創歷年新高，高分群鑑別度不足。大考中心主任張...                  \n                    為因應武漢肺炎，民眾開始搶購、囤積口罩，各大賣場及藥妝店也陸續貼出口罩缺貨的告示。新北市府副秘書長朱惕之今天率領法制局長黃怡騰、經發局長何怡明及衛生局副局長許朝程到林口區威欣利實業有限公司的口罩工廠訪                  \n                    大學學測昨天公布成績，幾家歡樂幾家愁，不論分數是否有達到自己的目標，接下來更多學生關心的是該選填哪些科系。今年學測五科頂標都跟去年一樣，分別為國文科13級分、英文科14級分、數學科14級分、社會科13級分和自然科13級分。                  \n                    今年學測數學科滿級分人數超過1.4萬，大考中心主任張茂桂昨天表示高分人數超過預期，已經請辭獲准。大考中心基金會董事長薛富...                  \n                    大考中心主任張茂桂教授因為學測數學科鑑別度不足，請辭獲准，政大法律系副教授劉宏恩表示非常惋惜。                  \n\n\n\n\n\n",
    "2月26日環球財經簡訊": "【新唐人北京時間2020年02月26日訊】下面請看一組，財經簡訊。1.國際能源署(IEA)署長比羅爾表示，2020年全球石油需求增長預測已經下調36.5萬桶，成為每天僅增長82.5萬桶，降到10年來最低水平，而且受到新冠病毒疫情影響，可能會進一步下調預測。2.美國電子專業代工廠捷普科技表示，為了避免新冠病毒擴散，維護員工整體安全，對於設在中國的工廠進行檢測和隔離措施，導致目前工廠設備利用率約為65%到70%，預期將對本季財報產生負面影響。3.英國最大超市集團特易購宣佈，以2.75億英鎊將中國合資公司的20%股權，出售予合資夥伴華潤集團旗下公司，完全退出中國運營。特易購表示，出售股權可進一步簡化業務，並專注於核心業務運營。4.根據國際電子工業聯接協會調查，有高達84%電子產品製造商和供應商表示，新冠病毒疫情將會影響業務營運，部分企業預期平均出貨時間至少會推遲五個星期，經濟學家預期，全球GDP成長率也將因而縮減0.5個百分點。新唐人記者保羅綜合報導",
    "高雄科工館房市熱區 皇普推案加入戰局": "高雄科工館生活圈躍升房市戰區，包括城揚建設、隆大營建、遠雄、永信集團等建商都積極搶進，使得該區週邊新成屋和預售建案，至少16個，每坪售價大約介於25萬到30萬元，皇普建設加入戰局，推出「摩天100」大樓住宅建案，成為重返高雄首案。皇普建設董事長蘇永平27日南下主持「摩天100」公開儀式，對於此次大陸「新冠肺炎」（COVID-19）疫情與房市變化，蘇永平認為，跟SARS的時空背景完全不同，SARS發生的2003年，是建商從1997年到1998年，歷經金融風暴，受傷之後的休生養息階段，而大陸「新冠肺炎」爆發之際，正是建商歷經10年房市多頭之後，口袋滿滿的時候，實力堅強，不太可能出現殺價競爭。更何況，未來的房市，台商將是最大的希望族群之一，蘇永平表示，大陸「新冠肺炎」之後，將會更加深220萬台商返台投資和購屋的決心，如果再加上越來越多的香港消費者，國內房市將是樂觀的。他說，「摩天100」是皇普重返高雄房市的第一個建案，今年3月將動工，預定2022年第3季完工交屋，目前正在尋找適合的其它建地，未來將繼續耕耘高雄房地產市場。上揚國際建築團隊總經理施棟瀝指出，根據市調資料顯示，皇普「摩天100」所在的區域高雄科工館生活圈，目前已躍升成為高雄房市的熱區，包括新成屋、預售建案、以及準備進場的個案，至少16個，平均每坪售價在25萬元到30萬元之間。施棟瀝表示，高雄科工館生活圈之所以成為建商兵家必爭之地，主要就是高雄鐵路地下化之後，科工館站成為台鐵科工館站、輕軌科工館站、以及高雄捷運橘線O8五塊厝站的「三捷交會」處，交通機能吸引購屋族青睞。他說，以「摩天100」來說，開車3分鐘就可抵達環球影城，5分鐘銜接捷運橘線O8五塊厝站，6分鐘到達師範大學、文化中心，9分鐘前進衛武營國家藝術文化中心，即使沿著大順路到義大購物廣場、漢神巨蛋百貨、或是南下亞洲新灣區，都在15分鐘內的車程。永信集團關係企業勤寬建設，目前也正在該區興建新大樓，永信發言人顧岳軍表示，該案要完工之後才會對外銷售。原本要在今年上半年進場預售的遠雄科工館建案，雖然3月底就可取得建照，但，遠雄房地產行銷副總經理潘長俊指出，由於高雄營建成本和人力成本攀升，遠雄集團大約要花費6個月的時間，精算成本，最後完成定價，才會對外開賣，「但，每坪售價肯定超過30萬元」，推出的時間大約在明年第一季。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "北車大廳禁坐 北捷熱像儀測溫": "新冠肺炎疫情升溫，昨證實出現院內感染，加上之前確診的外籍看護，曾和移工友人在台北車站碰面，台鐵、台北捷運昨同時宣布加強北車防疫、避免病毒擴散，台鐵北車大廳昨起至四月底，禁民眾席地而坐；北捷昨起也在北車板南線入口試辦紅外線熱顯像儀即時偵測旅客體溫，超過卅七點五度將拒載並協助就醫。此外，桃園機場捷運三月中下旬也將分兩階段完成全線車站設置紅外線熱像測溫儀。台鐵北車大廳黑白相間的「棋盤格」，是不少旅客候車、駐足處，周日更是移工短暫相聚首選。但因新冠肺炎第卅二例確診外籍移工，曾與其他移工友人在北車碰面，外界憂心移工將成防疫破口，台鐵宣布，昨天下午三時起至四月卅日，北車大廳禁止席地而坐及群聚，也禁租借大廳舉辦活動，再開放時間視疫情另行公布。以往周六北車大廳都有不少旅客席地而坐，昨下午大廳立了告示牌，提醒旅客，大廳、東一門、東三門等區域禁止群聚，傍晚北車大廳顯得冷清，僅有兩、三名遊民攜帶行囊與紙箱窩在角落，向記者表達不知道新規。台鐵表示，新措施不針對任何族群，適用所有民眾，若有人席地而坐及群聚，警方會柔性勸導，勸導不聽雖無罰則，仍會請警方協助處理。另外，清潔公司也持續在大廳、重點區域消毒清潔。此外，台北市捷運公司也自昨天起，在台北車站板南線二號詢問處旁入口閘門處，試辦紅外線熱顯像儀監測。北捷總經理沈志藏表示，北捷配合中央疫情指揮中心提升至一級開設，利用平常維護電聯車時，預防電流過載發燙的紅外線熱像儀，改裝成溫度偵測器，當偵測到旅客體溫超過卅七點五度，將引導至等候區，用耳溫槍再量一次，確定發燒將拒載，留下資料並委請旅客就醫。沈志藏指出，目前是試辦，因北捷有超過二百四十個閘門，將選定人流量大、與機場線連結、屬轉運站的出入口，重點式設置。熱像儀可在十公尺外追蹤旅客體溫，與機場檢疫相同等級，未來會視交通部研擬軌道運輸整體防疫政策，配合辦理採購。六十五歲北捷魏姓乘客認為，熱顯像儀應普設，加強防疫；卅歲陳姓上班族表示，如只設在一處閘門，效果可能有限，還好目前多數乘客通勤都會戴口罩，比較安心；王姓民眾則表示，有經費就設，跟機場檢疫一樣，有總比沒有好。更多udn報導肥到被未婚夫拋棄！她狠甩53公斤奪下選美后冠 上演華麗復仇超衰！這家公司與冠狀病毒撞名 在中國損失50億元229壽星不要哭！ 這天的壽星慶生要等146年無法一覺到天明？30歲後即正常老化 9成無關失眠新冠肺炎全球燒228連假墾丁活了起來 業者感動到想哭陳時中：反對防疫期掃蕩非法看護查緝逃逸移工「無益防疫」勞團籲特赦習近平捐款後 中共黨員爭先恐後忙捐獻骨牌效應 東京又一地標宣布閉園今日推薦影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "【英格蘭足總盃】英超新敗再迎車路士利物浦拒怪責麾下(23:00) - 20200303 - 體育": "利物浦日前英超被破不敗身，周三凌晨接戰英格蘭足總盃16強作客車路士，領隊高普賽前拒絕責難麾下上仗不濟，又證實後衛祖高美斯及中場占士米拿可復出。主隊領隊林柏特則相信紅軍不會再派副選，而是強陣襲境。車路士vs.利物浦 體通天下 明晨03：45直播利物浦日前大熱倒灶，吞下護級球隊屈福特三蛋，跨季44場英超不敗斷纜外，亦無緣創出聯賽19連捷紀錄，但高普未有為此怪罪球員：「若我像連輸10仗後的喝斥他們，便會是一件怪事。這需要的是分析及再分析，而非宣泄情緒。這班球員將會以行動回應敗仗。」高普又證實紅軍沒有新的傷兵，占士米拿及祖高美斯亦可復出，後者上仗避戰下，頂替他的洛夫雲被屈福特前鋒尼迪譏諷防力弱。另外，尼迪的隊友中場迪路菲奧該仗前十字韌帶斷裂及半月板撕裂，被迫今季提早收咧。近5仗僅1勝的車路士之情况比紅軍差，領隊林柏特埋怨傷兵不斷，更相信紅軍將以最強陣容應戰，他說：「我不知道此際是否對陣利物浦的最佳時候。或者不是，有誰知道。他們已在英超表現出強大實力。但足總盃是重要的賽事，踢夜波會是另一種氣氛。」車路士今季英超首循環主場以1：2不敵紅軍。其他報道：【英格蘭足總盃】阿仙奴挫樸茨茅夫晉8強　阿迪達讚新秀「控制戰局有點不真實」其他報道：【英格蘭聯賽盃】曼城2：1小勝阿士東維拉取三連霸　哥帥稱展現足球哲學同樣重要相關字詞﹕體育 足總盃 英超 利物浦 車路士 編輯推介 ",
    "民主黨人意向：桑德斯能贏川普彭博被打入冷宮- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6808520/article-link/ 彭博以黑馬姿態加入民主黨總統初選，卻因在辯論中表現乏善可陳被打入冷宮；桑德斯則氣勢如虹，促使黨內對手警告他立場過於偏激，無法扳倒川普總統，可是愈來愈多民主黨選民認為他是贏得大選的最佳人選。桑德斯在22日的內華達州黨團會議投票宣告大捷，並獲得各種年齡、種族和意識形態的選民支持，使民主黨幹部感到恐慌，認為讓自稱民主社會主義者的桑德斯獲得提名，會拖累民主黨各級選舉。桑德斯能否打贏選戰，成為民主黨25日的初選辯論主題。對手宣稱他的全民聯邦醫療保險之類激進自由派政策主張，將造成災難，使民主黨失去白宮和國會控制權。但「路透」和艾普索斯機構最新民調，顯示桑德斯在愛阿華、新罕布夏和內華達連戰皆捷，使民主黨選民愈來愈相信他的能耐。在這項民調，約有26%民主黨和獨立選民認為桑德斯是與川普對決的最強有力人選，有20%選擇彭博，17%選擇白登。相形之下，一個月前有27%選民選擇白登，只有17%認為桑德斯能夠擊敗川普。3月3日「超級星期二」的14州投票，可能決定民主黨各總統參選人的命運。桑德斯如能贏得當天將決定的多數黨代表，可能建立無法克服的優勢。其他對手則可能面對生死之爭，包括曾被寄以厚望的白登和彭博。財大氣粗的彭博一參選就猛灑銀子發動鋪天蓋地的宣傳，形成強大氣勢，可是約兩周前他的聲望開始停滯不前，支持度徘徊在15%左右。在超級星期二投票的州，他現在支持度不是下降就是原地踏步。在黨代表最多的加州，彭博目前平均支持度為11%，桑德斯為34%，伊麗莎白•華倫為13%。事實上彭博參選可能奪走白登的支持者，反而便宜桑德斯。德州本周的民調顯示，如彭博加入，白登和桑德斯獲得的支持大致不相上下，可是一旦排除彭博，白登即以 31%對25%凌駕桑德斯。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6808520世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "2万人超级工厂有序复工稳住全球供应不掉“链”": "有效的防控保证生产的节奏无尘厂房内，身着工作服的员工们在打线机旁忙碌着，一枚枚手机壳正在做封装测试，完工后，它们将被打包运往全球各地的苹果手机生产商手中。自复工起，即使在疫情最严峻的时候，这座厂房也保持着24小时不间断地运转。捷普成都，这家落户在崇州的跨国企业，守住了全球供应链上自己的一环。一条复工的程序链线上报到申请—到厂后在停车场进行三次体温检测—体检—二维码信息核对并填报《承诺书》—获批入厂。其中，体检在崇州市人民医院派驻企业点进行血清检测，现场可拿到体检报告。——这是捷普成都员工复工前需要走完的一套流程。2月27日，记者在采访时亲测了这一流程，耗时55分钟。捷普成都运营副总裁张锦鑫的这个春节没闲过，自大年初一成立疫情防控小组确定由他负责就开始了工作。2万多人返厂复工，按照我市最早对于规上企业的复工审批要求，口罩储备就是一个“超级难题”。从1月22日起，捷普成都便开启了全球采购模式，截至目前，公司配备了医用口罩30万只，活性炭口罩28万只，手持测温枪300余个，并于正式复工前一日在餐厅入口处启用了2套红外线测温仪。相比于前几次到捷普成都采访，记者发现现在餐厅门口和生产车间入口通道多出了很多间距为1米的黄色方格。“前几次你来的时候就没有吧。”张锦鑫向记者卖起了“关子”，“这是我们复工前临时增加的，必须严格控制人与人之间1米的距离，黄色方格就是等待区。”张锦鑫和成都工厂管理者们在春节期间的“战疫”是有成效的。截至目前，捷普在苏州、天津、无锡、南京等8个城市的14个厂区疫情防控举措都来自捷普成都的方案。一条全球的供应链在消费性电子产品领域，捷普科技处于中游环节，它的上游是蓝思科技和福蓉科技等原材料供应商，而它的下游连接着富士康等集成电路贴片加工企业。一台智能手机或平板电脑，其核心芯片从设计到制造，再到封装测试、贴片加工，是一条无缝衔接，跨越全球的生产链，这个链条上的每一家大型公司都承担着巨大的“产业链责任”。“比如，捷普成都无法按期完成订单，那我们下游的企业也将无法定期交货，会影响全球这一产业链条。如果我们因为疫情停产，不但自身损失巨大，全球的产业链条也会受到波及，诸多上下游企业的生产将因此陷入困境。”在张锦鑫心中，还有一个更大的隐忧，“在全球产业链订单中分得一杯羹，是非常不容易的，这些海外订单和市场份额，是多年努力积累起来的。一旦因为疫情停工，上下游企业势必要采取自救措施，寻求新的供应商。订单流失后再要抢回，那就要付出更多的代价。”在疫情防控期间，捷普成都采取了高于一般标准的防控措施，即所有在厂区外经过血清检测合格的员工返厂后，需要经过专车送至一期临时宿舍进行医学隔离观察后再转至平常居住点，这期间每天的身体状况检查和体温检测都必不可少。在张锦鑫看来，通过严格的防控举措保卫工厂，某种程度上就是保卫成都公司全球订单供应量中的“话语权”。截至昨日，捷普成都已经有超过20000名员工正式入厂上岗，开启了这家“超级工厂”24小时不停歇生产作业。“我们每天都会与上下游企业保持联系，从目前来看，成都公司的订单均未受到疫情影响。”张锦鑫说。一条政企的同心链1月24日，四川省启动公共卫生事件一级响应，崇州市人民政府就与捷普成都开了个会——为企业原材料供应提供保障。非常时期，有非常思路，行非常之举。成都市发改委、成都市经信局和崇州市人民政府在春节期间抓紧调研摸底，提前掌握企业痛点，及时帮助捷普成都协调双流机场保证原材料按计划到厂。崇州市经开区党工委副书记胡林川自1月24日便带领企业服务专班入驻到企业提供24小时服务。“超级工厂”的有序复工背后，是我市为企业做的大量工作。据了解，为推动成都工业企业科学有序复工复产，全市建立了规上工业企业“一户一联络员”“一行业一工作专班”工作机制，上门精准服务，主动收集企业的困难和问题，能立即解决的当场解决，共性问题系统解决，针对具体问题精准制定推动企业复工复产“一企一策”，确保防疫防控工作措施落实到位、产业扶持政策落实到位、促进企业发展举措落实到位。截至2月26日，成都规模以上工业企业复工3588户，实际复工率达100%。同时，为满足疫情防控期间企业供需匹配，促进上下游合作，完善产业生态，成都市经信局创新搭建了成都市工业政企互通供需对接平台，涵盖援企平台、供给清单、需求清单、创新产品、供给填报、需求填报等模块。为打通企业生产运营中的堵点、断点，修复重建产业链、供应链、资金链，我市还推出了八大援企平台，包括产业链协作配套、原材料保障、关键环节（技术）创新攻关、金融服务、能源保障、交通物流保障、人力资源服务、信息化智能化保障八个方面，实行专人手机热线服务，全力帮扶企业复工复产。“疫情就像一面镜子，它让我们看出区域营商环境的优劣、短板和不足，对我们来说，是一次真正的大考。”成都市国际化营商环境建设工作领导小组办公室主任廖俊说，政府要做的就是让企业遇到突发情况时，还能安心经营生产，这是最大的营商环境。“这次我们在走访的过程中，也听到了很多企业对成都的肯定，希望疫情之后，一切都会变得越来越好。”廖俊说。“能在危机中做到别人做不到的事情，这会成为成都企业一个极大的加分项。”胡林川说。记者从捷普成都了解到，目前订单客户对成都工厂的供应链和危机处理能力非常满意，明确敲定后续订单不会停，更会在业务扩张时优先加大在成都工厂的订单量。（记者 赵荣昌 文/图）更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：4000520066\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2020 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
    "高爾夫》柯普卡缺席世錦賽，本田菁英賽「第一」主角": "【羅開新聞中心Minsey Weng綜合報導】美國名將Brooks Koepka（布魯克斯‧柯普卡）上週缺席WGC-Mexico Championship（世界錦標賽），以致於世界排名滑落至第三位，不過本週在Palm Beach Gardens（棕櫚灘花園）進行的佛羅里達首部曲－The Honda Classic（本田菁英賽）擔綱第一男主角，有機會重返球王寶座。現年二十九歲的柯普卡，上季在四大賽寫下驚人的戰績：並列第二、冠軍、第二和並列第四，加上另有兩座冠軍，聯邦快遞盃例行賽積分榜排名第一，並穩居世界龍頭大位，但隨後受到左膝傷勢所幸，影響了季後賽的表現，錯失加碼至一千五百萬美元的聯邦快遞盃。柯普卡後來覺得傷勢並沒有大礙，所以參加了新球季的Shriners Hospitals for Children Open（拉斯維加斯公開賽），結果遭到淘汰，接著在韓國的THE CJ CUP @ NINE BRIDGES（希杰盃）退賽後，決定好好休息，連帶退出了兩年一度的總統盃。時序換成2020年，柯普卡選擇歐巡賽的中東系列戰開季，分別為並列三十四和並列十七，以致於丟失了世界球王，回到美國本土的The Genesis Invitational（捷恩斯邀請賽）表現也不盡理想，加上沒打墨西哥世錦賽，排名滑落至第三位，與Rory McIlroy（羅瑞‧麥克羅伊）的差距擴大至0.8644分。柯普卡本週來到PGA National Golf Club（PGA國家高爾夫俱樂部）挑戰生涯第八勝，他說道：「膝蓋很好啊，如果不能打，或者還會痛，或者自己覺得沒有競爭力，我自然不會參加比賽。」「感覺現在比我預期還好，很穩定，我已經可以用一支腳跳躍，兩個半月前還不行，一切正往好的方向走。」「今年截至目前為止，我其實抓下不少博蒂，只是常常吞下柏忌，氣勢為之受挫。這不太像我平常的風格，希望從本週開始，一切都會好轉。」相較於過去兩週的眾星陣容，本田菁英賽明顯薄弱不少，主要原因是檔期問題，畢竟接下來的行程分別為Arnold Palmer Invitational presented by Mastercard（阿諾帕瑪邀請賽）和The Player Championship（球員錦標賽），選手自然要有所取捨。儘管如此，場中還是來了另外五位二十大高手，包括分居十二和十三的英格蘭雙雄Tommy Fleetwood（湯米‧弗利伍德）和Justin Rose（賈斯汀‧羅斯），以及十七至十九名的Gary Woodland（蓋瑞‧伍德蘭）、南非Louis Oosthuizen（路易‧威斯泰森）和十九的愛爾蘭Shane Lowry（山恩‧羅瑞）。",
    "从口罩、熔喷料到口罩机口罩行情还能火多久": "\r\n                原标题：从口罩、熔喷料到口罩机，口罩行情还能火多久\r\n            　　原本不被关注的口罩，成为国民紧缺物资。一时间，不仅供应一线医护人员的医用级别口罩缺口巨大，普通居民用的防护口罩亦十分紧缺。口罩以及产业链各环节因供不应求而应声涨价，资本市场随之反应，从口罩到熔喷料再到口罩机，概念持续火爆，产业链相关上市公司如金太阳(300606)、泰达股份(000652)等直接受益。而昨日，该行业迎来重磅消息——“补齐我国高端医疗装备短板，实现高端医疗装备自主可控”，更是为高端设备上市公司带来重大利好。　　口罩目前依然是供不应求，是目前最紧缺的防护产品之一。国联证券认为，口罩企业短期受情绪面影响涨幅较大，热潮退却后拥有医用口罩生产资质的企业仍值得长期关注；上游原材料生产企业如欣龙控股、泰达股份等无纺布业务受益于口罩的长期刚性需求，熔喷无纺布原料供不应求；受益于口罩产能扩大，口罩机短期需求大增，价格上涨，相关口罩机生产企业短期或有不同程度的受益。　　昨日，口罩概念依然活跃，如泰达股份等多股涨停。最近一个月内，泰达股份共计登上龙虎榜10次。据此前泰达股份披露的信息显示，泰达股份全资子公司泰达洁净从事口罩过滤材料生产，是《日常防护型口罩技术规范》GB/T32610标准的主要编制单位。口罩过滤材料是泰达洁净的主要产品之一，产能为10吨/日。　　近期，口罩机也因口罩供不应求而呈现价格上涨，A股口罩机相关设备上市公司也被市场资金盯上，如金太阳(300606)昨日早盘开盘不久就强势涨停，截至收盘，金太阳一直封住涨停板，收盘报33.61元，交易金额为1.5亿元，从盘面看远强于多次打开涨停板的道恩股份、泰达股份，有望成为板块领头羊。根据机构AI大数据监测， 昨日该股的机构活跃度数值为12.02，从全市场而言，机构活跃度强势界线为3.00，因而该股在昨日的机构表现数值达到了12.02，超出了大牛线，资金运作非常活跃。　　事实上，金太阳近期的表现十分亮眼，自2月20日到3月2日的8个交易日，金太阳的股价涨幅已达35.91%。2月20日晚间，金太阳董秘在投资者互动平台透露，公司控股子公司金太阳精密自主研发、制造出了全自动口罩生产设备。目前子公司正全力以赴地制造交付省内外订单，以最快速度满足市场需求。早日完成订单，交付客户使用。　　据了解，金太阳精密主营五轴联动抛光设备研发及工艺配套服务，应用于3C行业精密结构件，尤其是玻璃、塑胶等新型手机背板材料的精密研磨抛光，在口罩机生产业务上是全程自产，自动化加工能力强，生产速度快，突破了“口罩生产设备瓶颈”中的“生产周期瓶颈”。　　业内人士分析认为，当前，3C产品的智能化对制造加工能力提出了精细化要求，对相应生产设备的精度和性能要求也越来越高。而金太阳精密的主要战略客户包括捷普科技、BYD、长盈精密、飞荣达、精亿和领益智造等，也从侧面印证了金太阳精密自动化生产的能力，这也是其被资金看好的原因。　　除了国内的需求，国外需求也开始显现，口罩等物资紧缺的局面已在海外多个国家陆续出现。受此影响，原本已经开始回落的A股口罩概念股也在上周逆市大涨，口罩产业链具有海外业务的上司公司将进一步受益。　　如奥佳华2月28日在互动平台上回复投资者称，公司生产的专业抗菌口罩主要以出口为主，如北美、东南亚、日本等地。目前也已在国内市场正式上线预售，随着海外的需求急剧增加，目前口罩、紫外线消毒包和空气净化器的出口需求明显看涨。　　金太阳(300606)2月25日在全景网互动平台表示，目前市场对高速自动口罩机需求较大，公司控股子公司金太阳精密正在全力扩大生产，目前已有国外客户有意向订购高速自动口罩机，金太阳精密将优先供应国内客户，在满足国内订单后，才会考虑出口以满足国外需求。　　东方证券研报分析认为，后续口罩、防护服、消毒杀菌产品等需求短期会有进一步的提升，带动相关概念主题个股的持续活跃。　　市场关注的是节前爆发的突然事件什么时候结束？2月27日，国家卫健委高级别专家组组长钟南山院士表示，预计四月底基本控制。而国外刚开始爆发，或将比国内晚1个月左右即到5月底。后续一段时间内，人们还是会继续佩戴口罩，刚性需求仍然存在，因此口罩行情或将持续更长时间。（文章来源：东方网）\r\n                (责任编辑：DF380)\r\n            ",
    "海悅2月營收1.76億元 年增1.2倍創同期新高": "",
    "台中三大國際級豪宅即將落成 較勁七期一級戰區": "台中七期眾所矚目的三大國際級豪宅，包括「大陸丽格」、「寶璽天睿」及「富邦新市政」，都將於近期陸續完工交屋，較勁七期一級戰區，業界專家預期，屆時實價登錄價格將改變台中豪宅的排行順序。台中建築經營協會理事長邱名仕指出，台中近年各項交通建設陸續啟動，捷運也將通車，國際都市的脈絡漸趨成型，多家建商聘請國際級大師操刀設計為建案鍍金，改變城市的景觀與街廓，不但吸引金字塔頂端客層青睞，豪宅價格天花板也不斷衝高。其中，義大利國寶建築大師Antonio Citterio繼「大陸宝格」之後的第二件作品「大陸丽格」，預計第2季落成，全案規劃地上33樓，地下6層，產品60至125坪。此案選用BFFI為標配廚具，以及KERAMAG、AXOR、Villeroy &Boch;、HOESCH等國際級品牌單品作為衛浴設備；此外，室內每三層挑空的綠廊梯廳特殊設計，於中層種植喬木，打造室內空中莊園，與七期夏綠地園道及市政園道間接呼應。近期「丽格」外牆帷幕落架後，充滿現代感的金屬玻璃，打造出的琥珀色蜂巢格窗，在惠中路上相當醒目。矗立於旁的還有由西班牙建築團隊打造的松果樹造型「中信金控台中金融大樓」與菱格紋藝術的「大陸宝格」各擅勝場，都可看到大陸建設善以國際建築符號打造全新街廓的雄心，市場預估，「丽格」的平均成交單價將從60萬起跳，備受各界關注。此外，被視為台中豪宅創始者的寶璽建設，早於1997年請來美國比佛利山莊建築大師合作，是建築業界最早與國際設計團隊合作的品牌建商。即將完工的「寶璽天睿」建案外觀，由設計渥太華機場、溫哥華市政府的加拿大地標建築大師Michael Green打造，以進口花崗岩及金屬格柵規劃地上38樓、地下4層建築，坪數168、185坪，富有當代美學的空中別墅。寶璽副總經理周白金指出，「光線」是Michael Green最重視的豪宅元素，他賦予外觀四面皆為正面的獨特設計，且每戶四面採光、面寬高達27米，以Z字設計達到各戶無鄰牆。公設空間則邀請日本空間大師片山正通規劃，其中最引人注目的焦點，正是片山正通獨家設計的庭園廊道，成為台中首宗住宅建築以公共藝術作品申請使照的案例，全案開價79萬至90萬元。富邦「新市政」則與台北信義區矚目建案「大陸琢白」系出同門，找來普立茲克獎白派建築大師、白派建築教父Richard Meier聯手，規劃單梯核心筒結構，連接兩個不同高度的南、北塔樓，室內裝潢由設計界巨擘YABU PUSHELBERG掌舵，備受高端客戶群矚目。近期「丽格」外牆帷幕落架後，充滿現代感的金屬玻璃，打造出的琥珀色蜂巢格窗，在惠中路上相當醒目。記者宋健生/攝影facebook",
    "《傳產》台商回流，百億商辦拚整棟賣": "\n【時報-台北電】台商回流熱，宏普、皇翔、華固等大型建商，今年力拚預售商辦大樓全棟成交，包括總銷200億元的「宏普建設內湖金泰大案」等，鎖定潛在大型企業買家，量身打造企業總部規格，讓準客戶一次打包整棟買。\n　其中，華固可望先認列去年成交的台北市大直「國票金控大樓」，預計第二季完工，第三季認列入帳，法人估計光是這棟大樓EPS貢獻度就高達5.7元，堪稱華固今年獲利的大補丸。\n　宏普內湖金泰大案原規劃賣大戶豪宅，由於台商回流帶動全台商辦市場價量齊揚，尤其A辦需求殷切，因此全案正變更設計，朝住辦大樓規劃。最近市場傳出，高樓層開價每坪將跳空開到180萬元。\n　宏普副總游武龍表示，宏普位於大直金泰段的商辦大案，基地面積高達2,640坪，建坪達1.4萬，是目前台北市少見大面積完整基地。由於台北市A＋級辦公大樓大缺貨，有多少供給、就被吃掉多少，因此宏普將依循「世界明珠」模式，鎖定潛在大型企業買家，量身打造企業總部規格，估計整棟大樓總銷200億元。\n　皇翔今年重心也在商辦，一棟是捷運聯開辦公樓「皇翔中山」，年初已完成產權登記，二月上旬改採議價後，正洽整棟潛在買主，另一棟在新北市土城、總銷34億元的「大安段工業地案」商辦大案。\n　皇翔副總游玉華表示，受惠台北辦公室需求回溫，土城案正洽談電子業等潛在客戶，打算讓客戶整棟收購。\n　華固更是商辦大戶，耕耘中的辦公和廠辦案就有六大案，包括大直總銷80億元「國票金控大樓」、內湖36億元「智富中心」、北士科42億元「創富中心」、34億元「創富二期」、70億元「新莊廠辦」、40億元「中和廠辦」，會是近三年業績重點。\n　華固總經理洪嘉昇表示，今年將先開工，並洽潛在買主的商辦案，包括「新莊廠辦」、「智富中心」、「創富中心」和「創富二期」、「中和廠辦」，五大商辦案總銷高達222億元，拿到建照就先動工、採邊建邊售，為2021∼2023年業績作準備。\n　至於大直「國票金控大樓」，被列為今年完工交屋焦點。華固副總劉若梅表示，華固預計第二季底完工交屋給國票，只剩一個樓層可售。法人估，全案毛利率將有25％，可貢獻華固EPS將達5.5∼5.7元。（新聞來源：工商時報─蔡惠芳／台北報導）【時報-台北電】台商回流熱，宏普、皇翔、華固等大型建商，今年力拚預售商辦大樓全棟成交，包括總銷200億元的「宏普建設內湖金泰大案」等，鎖定潛在大型企業買家，量身打造企業總部規格，讓準客戶一次打包整棟買。　其中，華固可望先認列去年成交的台北市大直「國票金控大樓」，預計第二季完工，第三季認列入帳，法人估計光是這棟大樓EPS貢獻度就高達5.7元，堪稱華固今年獲利的大補丸。　宏普內湖金泰大案原規劃賣大戶豪宅，由於台商回流帶動全台商辦市場價量齊揚，尤其A辦需求殷切，因此全案正變更設計，朝住辦大樓規劃。最近市場傳出，高樓層開價每坪將跳空開到180萬元。　宏普副總游武龍表示，宏普位於大直金泰段的商辦大案，基地面積高達2,640坪，建坪達1.4萬，是目前台北市少見大面積完整基地。由於台北市A＋級辦公大樓大缺貨，有多少供給、就被吃掉多少，因此宏普將依循「世界明珠」模式，鎖定潛在大型企業買家，量身打造企業總部規格，估計整棟大樓總銷200億元。　皇翔今年重心也在商辦，一棟是捷運聯開辦公樓「皇翔中山」，年初已完成產權登記，二月上旬改採議價後，正洽整棟潛在買主，另一棟在新北市土城、總銷34億元的「大安段工業地案」商辦大案。　皇翔副總游玉華表示，受惠台北辦公室需求回溫，土城案正洽談電子業等潛在客戶，打算讓客戶整棟收購。　華固更是商辦大戶，耕耘中的辦公和廠辦案就有六大案，包括大直總銷80億元「國票金控大樓」、內湖36億元「智富中心」、北士科42億元「創富中心」、34億元「創富二期」、70億元「新莊廠辦」、40億元「中和廠辦」，會是近三年業績重點。　華固總經理洪嘉昇表示，今年將先開工，並洽潛在買主的商辦案，包括「新莊廠辦」、「智富中心」、「創富中心」和「創富二期」、「中和廠辦」，五大商辦案總銷高達222億元，拿到建照就先動工、採邊建邊售，為2021∼2023年業績作準備。　至於大直「國票金控大樓」，被列為今年完工交屋焦點。華固副總劉若梅表示，華固預計第二季底完工交屋給國票，只剩一個樓層可售。法人估，全案毛利率將有25％，可貢獻華固EPS將達5.5∼5.7元。（新聞來源：工商時報─蔡惠芳／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "特稿：疫情之下，“隔岸觀火”不如“抱團取暖”": "APP下载IOS版安卓版官方微博香港中通社关注公众号通说　　　Twitter通说通传媒Facebook通说通传媒时间：2020年02月29日 15:58　　稿件来源：香港中國通訊社　　香港中通社上海2月29日電　題：疫情之下，“隔岸觀火”不如“抱團取暖”　　 香港中通社特約記者 莊滬生　　中國一邊全民抗疫、一邊生產製造業陸續復工復產，但個別西方媒體卻稱中國製造業沒能及時復工而給國際產業鏈帶來損失。　　如《經濟學人》發表文章稱，新冠病毒將大多數跨國公司殺了個措手不及，這暴露出供應鏈過分依賴中國大陸的風險。　　更有聲音直接建議企業將供應鏈從中國轉移出去，分散風險，以應對類似突發危機。　　全球供應鏈深度嵌合的今天，中國製造業的一舉一動都會影響整個產業鏈，但以一次疫情為借口，唱衰中國對全球化的貢獻，實令人難以信服。　　首先，面對突發疫情，最為“措手不及”的不是遠隔重洋的跨國巨頭，而是與病毒近身肉搏、迫切復工“續命”的中國企業。　　一方面，因疫情防控需要，大量企業運轉停滯、訂單積壓、現金流告急；另一方面，還有大量企業疫中緊急開工，加設、改造生產線以全力進行防疫物資供應。　　“自救”、“互助”，是中國企業的抗疫關鍵詞。“經濟是一個整體，沒有企業能獨善其身。”一位中國民營企業老板這樣說。　　事實上，不少身在中國的外資企業也切身感受并參與其中。高科技巨頭霍尼韋爾在中國的多家工廠春節期間加大產能生產口罩等防疫物資，先後捐贈物資達200萬美元。　　“作為深耕中國的企業，霍尼韋爾支持中國抗擊疫情義不容辭。”霍尼韋爾中國總裁張宇峰稱：“我們有信心在3月份，把2月份丟失的產能追回來。我們相信中國製造的力量，也堅信中國經濟的韌勁。”　　正是在中國壯士斷腕的決斷下，不到一個月的時間，疫情已得到有效控制，同時為延緩境外疫情蔓延爭取到了“窗口期”。　　而在短暫的停頓後，中國製造業已有序復工。最新數據顯示，中國製造業中小企業復工率已達到了43.1%；長三角一體化示範區規模以上企業復工率達到96.1%；在外資聚集的上海，世界500強投資的企業復工率近90%；跨國公司地區總部復工率達93%。　　其次，全球化的背景下，產業鏈的形成與遷移自有其底層邏輯，遠非一次疫情就可以“觸發”。　　上海社會科學院研究員湯蘊懿指出，全球價值鏈的調整早在2013年就已開始，隨著中國經濟發展，製造業升級轉型，低端產業向東南亞等勞動力成本更低的區域轉移，高端產業回流中國是一個自然的過程。　　在湯蘊懿看來，質疑的聲音存在，一是一些早年進入中國的外資企業沒能根據中國價值鏈水平的提升，適時調整中國在其供應鏈上的定位；二是不少外資總部遠隔重洋，在快速理解中國政策和調整集團內部政策之間不能及時同步，容易造成偏差。　　事實上，中國嵌入全球供應鏈，是以獨特的資源優勢助力全球經濟發展。2019年，“上海速度”幫助特斯拉超級工廠實現當年獲批、當年建成、當年投產。　　ABB在中國設有全球最大的機器人工廠，ABB機器人業務中國區總裁李剛表示，中國龐大多元的市場需求和應用場景遠遠領先於其他國家，促使其技術研發不斷革新，再惠及全球。“我們希望融入到中國的科技創新生態之中。”　　占有全球鋰電子隔膜20%市場份額的中國新材料科技企業恩捷股份則表示，在疫情期間，海外訂單仍在不斷增加，為此，上海的6條生產線持續生產以滿足供應，“疫情只有幾個月，企業要關注的是未來5到10年的發展。”　　“很多自動化生產線被轉移到國外，是因為規模化生產無需技術人才，但作為高端製造業的定制化生產，仍舊要依靠中國企業完善的管理體系和高素質人才。”全球500強美資企業捷普科技說，其中國工廠生產的醫療器械產品多達400餘種，均為小批量定制，主要供應美國市場。　　時至今日，中國國內疫情已得到有效控制，世界多國卻出現疫情蔓延趨勢，全球股市也因此連日下跌。　　這從某種程度證明，環球同此涼熱已是事實。一次疫情，考驗的是全球化合作的深度與信任度。　　在全球防疫抗疫的關鍵時期，“隔岸觀火”不厚道，唯有相互信任、互助取暖，方能應對共同的危機。（完）\n\n\n【編輯：香港新闻网】\n\n\r\nPRINTED BY:H K CHINA NEWS AGENCY LIMITED　30/F.,Global Trade Square,21 Wong Chuk Hang Road,Southern District,Hong Kong\r\n\r\nTel: (+852) 28561919     Fax: (+852) 25647453\r\n",
    "美股：央行救市訊息四起，道瓊週一飆漲1,294點創史上最大漲點，蘋果暴衝逾9%": "\n【財訊快報／陳孟朔】道瓊工業指數繼上週高點累計狂瀉近3,600點或逾12%後，投資人殷殷期待全球央行聯手救市，促美股週一以跳漲逾180點開出後，收盤前兩小時傳來，美國總統川普再向聯準會(Fed)施壓降息，激發買盤加速湧入，道瓊終場飆漲約1,294點或5.1%，創下史上單日最大漲點。其中，蘋果飆漲逾9%，出現近11年半來單日最旺表現，也是推升道瓊、標普和那指最大功臣。FAANG其他成員和微軟漲幅都在2%以上。同日，標普、那指和費半依序強彈約4.6%、4.5%和3.5%。　　投資人暫時漠視美國因新冠肺炎疫情死亡個案增至六人的利空，而確診人數也急速攀升到91例。　　近期疫情擴散打擊全球經濟動能，國際貨幣基金(IMF)和世界銀行發表聯合聲明指出，隨時準備好協助成員國應對疫情帶來的公共衛生和經濟挑戰，利用緊急融資、政策建議和技術援助，幫助受疫情影響國家。　　另外，七大工業國財長和央行總裁將於美國時間週二早上召開電話會議，討論合作，應對疫情對經濟的影響。　　主要經濟體相繼自救，中國大手一擲人民幣25兆元(下同)推動基建投資，日本央行則向市場注入5,000億日圓資金；川普抨擊Fed行動過於遲緩，德國和其他國家都正向經濟注入資金，其他央行甚至更加進取。他強調，美國利息應該要是全球最低，但現況並非如此，並令美國陷於競爭劣勢。　　中國《第一財經》報導，自春節過後中國各地陸續復工以來，雲南、福建、河南於2月下旬相繼公布2020年的重點項目投資計劃。雲南省發改委固定資產投資處處長郭金華2月23日在防疫記者會中表示，2020年該省將推出525個重點項目，總投資約5兆元，2020年計劃完成投資4,400多億元。　　在春節前，四川、陝西、重慶與河北等省市已公布2020年重點項目投資計劃。從上述七省市公布的重點項目投資計劃來看，合計總投資額逾24兆元，2020年度計劃完成投資也近3.5兆元。　　另一方面，Fed將於3月18至19日議息，利率期貨反映本月降息可能性達100%。高盛估計上半年將累計降息整整1個百分點，當中3月或大減0.5%，甚至可能在3月18至19日議息會議前，與其他央行攜手行動。　　紐約股市3日收盤時，道瓊飆漲1,293.96點或5.09%，收於26,703.32點，與日高26,706.17點相差無幾。30檔成份股全面翻紅，迪士尼漲幅1.98%墊底。蘋果飆漲25.45美元或9.31%，收在298.81美元，創下2008年11月24日當天暴衝12.56%以來最大漲幅，當時蘋果股價只有約13美元左右的水準，日高在301.44美元。在此之前的七個交易日只有一天收紅，累計急跌50.26美元或15.53%。　　同日，標普500指數勁揚136.01點或4.60%，至3,090.23點。那指漲384.80點或4.49%，至8,952.17點。上週五率先急彈逾2%的費半再漲59.84點或3.51%，報1,765.38點，30檔成份股只有Qorvo吃癟小跌0.14%。恩智浦和超捷各大漲5.63%和4.97%最旺，台積電ADR也強彈3.97%至55.98美元。　　美國股市週一交投異常活躍，成交量為140億股，而過去20天的平均成交量為95億股。　　標普11大類股中的資訊科技股最旺，分項指數飆漲5.7%，創下自2018年12月以來的最大單日漲幅。　　電動車巨擘特斯拉週一收盤急彈75.63美元或11.32%至743.62美元。該股週線連12紅暴漲173%後，2月最後一週急瀉25.86%，創下公司2010年7月上市以來單週最大跌幅。【財訊快報／陳孟朔】道瓊工業指數繼上週高點累計狂瀉近3,600點或逾12%後，投資人殷殷期待全球央行聯手救市，促美股週一以跳漲逾180點開出後，收盤前兩小時傳來，美國總統川普再向聯準會(Fed)施壓降息，激發買盤加速湧入，道瓊終場飆漲約1,294點或5.1%，創下史上單日最大漲點。其中，蘋果飆漲逾9%，出現近11年半來單日最旺表現，也是推升道瓊、標普和那指最大功臣。FAANG其他成員和微軟漲幅都在2%以上。同日，標普、那指和費半依序強彈約4.6%、4.5%和3.5%。　　投資人暫時漠視美國因新冠肺炎疫情死亡個案增至六人的利空，而確診人數也急速攀升到91例。　　近期疫情擴散打擊全球經濟動能，國際貨幣基金(IMF)和世界銀行發表聯合聲明指出，隨時準備好協助成員國應對疫情帶來的公共衛生和經濟挑戰，利用緊急融資、政策建議和技術援助，幫助受疫情影響國家。　　另外，七大工業國財長和央行總裁將於美國時間週二早上召開電話會議，討論合作，應對疫情對經濟的影響。　　主要經濟體相繼自救，中國大手一擲人民幣25兆元(下同)推動基建投資，日本央行則向市場注入5,000億日圓資金；川普抨擊Fed行動過於遲緩，德國和其他國家都正向經濟注入資金，其他央行甚至更加進取。他強調，美國利息應該要是全球最低，但現況並非如此，並令美國陷於競爭劣勢。　　中國《第一財經》報導，自春節過後中國各地陸續復工以來，雲南、福建、河南於2月下旬相繼公布2020年的重點項目投資計劃。雲南省發改委固定資產投資處處長郭金華2月23日在防疫記者會中表示，2020年該省將推出525個重點項目，總投資約5兆元，2020年計劃完成投資4,400多億元。　　在春節前，四川、陝西、重慶與河北等省市已公布2020年重點項目投資計劃。從上述七省市公布的重點項目投資計劃來看，合計總投資額逾24兆元，2020年度計劃完成投資也近3.5兆元。　　另一方面，Fed將於3月18至19日議息，利率期貨反映本月降息可能性達100%。高盛估計上半年將累計降息整整1個百分點，當中3月或大減0.5%，甚至可能在3月18至19日議息會議前，與其他央行攜手行動。　　紐約股市3日收盤時，道瓊飆漲1,293.96點或5.09%，收於26,703.32點，與日高26,706.17點相差無幾。30檔成份股全面翻紅，迪士尼漲幅1.98%墊底。蘋果飆漲25.45美元或9.31%，收在298.81美元，創下2008年11月24日當天暴衝12.56%以來最大漲幅，當時蘋果股價只有約13美元左右的水準，日高在301.44美元。在此之前的七個交易日只有一天收紅，累計急跌50.26美元或15.53%。　　同日，標普500指數勁揚136.01點或4.60%，至3,090.23點。那指漲384.80點或4.49%，至8,952.17點。上週五率先急彈逾2%的費半再漲59.84點或3.51%，報1,765.38點，30檔成份股只有Qorvo吃癟小跌0.14%。恩智浦和超捷各大漲5.63%和4.97%最旺，台積電ADR也強彈3.97%至55.98美元。　　美國股市週一交投異常活躍，成交量為140億股，而過去20天的平均成交量為95億股。　　標普11大類股中的資訊科技股最旺，分項指數飆漲5.7%，創下自2018年12月以來的最大單日漲幅。　　電動車巨擘特斯拉週一收盤急彈75.63美元或11.32%至743.62美元。該股週線連12紅暴漲173%後，2月最後一週急瀉25.86%，創下公司2010年7月上市以來單週最大跌幅。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "艾達韋列特：留隊全因摩連奴": "於普捷天奴時代，艾達韋列特對上陣時間不夠並不滿意，故有意於本季尾約滿離隊，但摩上任後情形立即不同：「摩連奴是不可思議的領隊，他關心球員，你會希望在孩子出生後，用上8小時車程，於周日為他披甲。他令我有歸屬感。」「毫無疑問他來到後，我重新找回開心的感覺，所以決定續約，特別是我第2個孩子即將出生的時候，所以當摩帥挽留我時，就即時簽約。老實說，之前普捷天奴沒派我出場時，從來沒有向我解釋為什麼。」(goal.com)版權所有 © 2020 GGoal.com 所有內容為 Goal.com 版權所有，事前未得到Goal.com文字授權，不得擅自轉載、廣播、重寫或發佈。",
    "「精美文化首飾盒」 法國醫師讚神韻一流": "【大紀元2020年02月20日訊】（大紀元記者亦凡法國圖爾報導）2020年2月19日下午，神韻巡迴藝術團在法國西北部的圖爾市國際會議中心的第二場演出爆滿，純善純美的演出讓法國觀眾感動驚歎。普瓦捷市（Poitiers）大學醫院的癌症科醫生Labib El Hajj，早早就給自己和家人定好了神韻票，當天下午從普瓦捷市遠路趕來，一圓觀看神韻之夢。「神韻演員所展示出的輝煌的中華文化，讓我們開拓了視野，豐富了的知識，真是非常美好。我們衷心地祝賀神韻演出所取得的巨大的成功。」Hajj醫生說，「藝術家成功地在全球傳播中國文化，可喜可賀。」Hajj醫生讚歎演出如此之美，「整台演出就像是一個巨大的文化首飾盒，精美而又神奇，絕對是一流品質。除了藝術之美，神韻節目還很有深度，富含精神內涵。」很多觀眾說自己從舞台上感受到了強烈的能量，Hajj也表示自己強烈的感受到了精神層面的信息，「我完全感受到了，非常強烈，非常深刻！」他詳細解釋道，「看演出期間，我感受到精神境界的昇華，我自身也在跟著昇華，我周圍充滿祥和的、和平的信息和氣氛，我認為這就是人類所需要的信息。」Hajj醫生也從中領會到很多精神層面的信息，「我從節目中感受到了反抗共產主義的信息，中國的人們在爭取（信仰）自由。」他說。法國是歐洲乃至全世界的文化中心之一，Hajj醫生說：「我感到兩種文化在精神層面的共鳴，同時我也感受到異域風情，觀看神韻可以說是一場文化之旅。」責任編輯：李穹",
    "哈勒普三盤力退對手 杜拜女單封后": "【新唐人北京時間2020年02月24日訊】杜拜女網賽22日迎來女單決賽，羅馬尼亞好手哈勒普（Simona Halep）以3：6、6：3、7：6（5）擊退哈薩克選手芮芭奇娜（Elena Rybakina），捧起女單冠軍獎盃。面對芮芭奇娜，哈勒普首盤僅被破了一個發球局，但也成為此盤敗筆，以3：6讓出。第二盤哈勒普重啟攻勢，在第四、第八局都破了對手發球局，扳平戰況。來到第三盤，雙方互破對方兩個發球局，以6：6將戰局逼入搶七；在搶七決勝局當中，哈勒普以7分略勝於芮芭奇娜的5分，也奪下最後勝利。謝淑薇2連霸女雙冠軍\n\n而在同日進行的女雙決賽，謝淑薇與捷克搭檔史崔可娃（Barbora Strycova）無愧頭號種子殊榮，一路過關斬將，兩人繼去年合拍在此拿下首冠後，這場以7：5 、3：6、10：5驚險勝出，達成衛冕任務。冠軍賽面對第五種子中國大陸鄭賽賽和捷克卡雷茨科娃（Barbora Krejcikova）的組合，謝淑薇與史崔可娃打得毫不輕鬆，首盤雙方鏖戰到5：5，台捷組合拿下6：5後，第12局40：40時，鄭賽賽強襲球擊向謝淑薇右側，謝淑薇巧妙切球，球飛越對手頭頂，台捷雙姝奪下首盤。第二盤，雖然謝淑薇、史翠可娃先取得3：1領先，但隨後連丟5局，以3：6被追平。到了「超級搶10」的關鍵第三盤，兩人一開始就陷入0：3不利局勢，但隨後回穩，展現充分默契，打出8：0逆轉攻勢，就此氣勢大振，最後以10：5摘下后冠。但因杜拜賽今年賽事規格降級，積分與獎金都下修，謝淑薇即使奪得冠軍，積分卻大大縮水，下週將讓出雙打球后寶座。（轉自大紀元/責任編輯：葉萍）",
    "瑞玛工业：领先的精密金属零部件制造和服务商": "\r\n                原标题：瑞玛工业：领先的精密金属零部件制造和服务商\r\n            　　 苏州瑞玛精密工业股份有限公司专注于精密金属零部件的研发和制造，自2012年成立以来，公司持续深耕主业，形成包括以精密冲压、冷镦、机加工等工艺制成的谐振器、低通、盖板等移动通信零部件，安全气袋支架、多媒体支架、电磁阀、油封骨架、螺栓、铆钉等汽车类零部件，以及开关组件、压铆螺母、压铆螺钉、螺母柱等电力电气零部件在内的三大产品体系。公司应用先进的计算机和自动化技术贯穿开发生产全过程，具备模具研发、产品开发、冲压/冷镦制造、精密加工、自动装配等精密金属零部件整个环节的一体化综合服务能力优势，现已发展成为行业专业的移动通信、汽车、电力电气等领域服务供应商。　　公司凭借先进技术与良好的产品品质取得了客户的高度赞誉，与世界知名的移动通信设备集成商、电子制造服务商、汽车一级供应商等构建了长期稳定的合作关系。公司移动通信行业制造主要服务于诺基亚、爱立信两家全球移动通信主设备商以及伟创力、捷普、新美亚等知名电子制造服务商，汽车行业制造主要服务于敏实、哈曼、采埃孚天合、大陆、麦格纳等全球汽车零部件供应商百强企业。通过与大客户的长期良性合作，公司构建了良好的口碑和宣传效应，业务规模及客户群得以不断扩大，营收整体实现稳步增长。目前，公司在4G产品量产的基础上，通过加大研发投入，已构建自身5G产品体系、储备精密焊接、精准调试等5G产品所需技术，另外在汽车精密金属零部件细分领域获得一定的技术优势和市场地位，未来随着4G网络快速普及、5G网络加速商用化以及汽车产销量保持稳定增长，移动通信、汽车等下游行业对精密金属产品需求将继续保持增长，从而为公司未来发展奠定良好的市场基础。　　作为高新技术企业，公司一贯注重研发、重视自主知识产权的保护和创新，并将技术研发视为自身持续发展的原动力。为不断提高核心竞争力，确保公司产品、技术能够紧随行业的发展趋势，并能及时快速满足客户产品更新要求，公司在技术研发上一直保持较高投入。2016年至2019年三季度，公司投入研发费用分别为1868.90、2224.99、2400.28与1866.24万元，整体呈现逐步提升。公司已拥有国家发明专利30项，实用新型专利58项，掌握包括传递模及三次元模内传递机械手、模内铆接及检测、异形铆钉全自动组装生产、超越式切边模具、主模异步退料顶出等多项核心技术。公司的模具开发、工艺设计等研发实力在行业中处于领先地位。　　募资紧围主业发行上市打开成长空间　　近年来，随着公司业务规模不断扩大，产能瓶颈与融资渠道单一的问题进一步凸显。据招股书显示，公司本次公开发行募集资金主要用于汽车、通信等精密金属部件建设项目和研发技术中心建设项目建设。扩产项目建设后，将形成年产通信类精密金属部件9200万件、汽车类精密金属部件14800万件的生产能力。研发技术中心将重点开展高精度模具设计、新材料应用、制造工艺改进、设备自动化与智能化改造技术等方面研究。本次募投项目紧围公司主业，在立足公司现有业务基础上进行优势巩固和技术升级，项目的顺利实施，将助推公司打破产能瓶颈，进一步扩大公司现有主营业务的规模，巩固和扩大公司产品的市场份额，增强公司盈利能力并打开未来成长空间。此外，对于提升公司产品技术研发能力、实现产能优化升级与提升公司产品的国际市场竞争力将起到积极意义。　　瑞玛工业以高品质和专业制造为使命，致力于为客户提供更具价格优势、更具品质优势及更具管理优势的全方面产品解决方案，经过多年深耕发展，公在精密金属部件领域已具备人员、技术与市场等多方面的储备优势，随着我国经济结构不断优化升级，公司未来发展前景与成长潜力巨大。以本次上市为契机，公司将紧跟全球移动通信、汽车等行业的发展方向，把握精密金属零部件行业的技术发展趋势，不断加大研发投入，持续进行技术创新，增强技术研发能力，以先进的技术为客户提供高品质、高附加值、高可靠性的精密金属零部件产品。同时，公司还将积极利用海外和国内两个市场，不断增强和巩固现有移动通信、汽车等行业客户占有率，深度挖掘不同领域客户的新兴需求，努力拓展业内优质客户资源，将公司打造成具有全球影响力的精密金属零部件制造和服务商。\r\n                (责任编辑：DF529)\r\n            ",
    "威海高新区48个省市级重点项目100%复工": "    眼下，威海高新区各个重点项目建设现场火力全开，正在加速推进。“目前，高新区31省市级重点项目和17个在建的省新旧动能转换项目全部开工。”高新区项目办负责人说。     据介绍，高新区30个市级重点项目总投资115.2亿元，2020年计划投资42.5亿元。其中，高端平台项目5个，高新技术产业项目14个，现代服务业项目4个，城建、民生及社会事业项目7个。项目主要集中在高端平台、医疗器械、OA设备、新材料及制品等行业领域。 捷普二期项目现场    2月24日，记者在省级重点项目美国捷普威海工业园二期项目施工现场看到，SMT贴片车间二楼的组装车间内，20多名工人正在安装桥架、灯、空调等，并进行电缆敷设工作；在二楼最东头的千级净化车间内，工人正在安装墙板和空调。     “今天整个项目现场施工人员达到200多人，我们将全力确保2月底前完成施工任务，交付捷普方，保证广州打印机产能尽快搬迁到电子信息与智能制造产业园。”高新区园区建设运营有限公司副总经理毕大勇说。捷普二期将于2月底前完成施工任务    据毕大勇介绍，捷普二期项目于2月10日复工。由于疫情影响，施工单位面临外地施工材料供应、物流、施工人员就餐等一系列问题，针对这些情况，高新区成立了专门工作组，下沉到一线，逐一解决项目建设中遇到的困难。     截至2月20日，捷普二期项目工程中施工用电线、电缆8.6万米、灯具4400套、灯具线槽3900米、空调机组22套、自喷系统钢管2000米、净化板5000平方米等施工材料已经全部到货，确保项目按照计划稳步推进。      沿着捷普威海工业园一路向北，位于产业“双创”示范基地7号厂房二楼的是韩国奎科激光半导体（威海）有限公司半导体激光器项目。     进入厂区，印有“确保奎科电子工程三月底交付”的红色条幅格外醒目，另一边的工作牌上写着“倒计时37天”。1600多平方米的净化车间内，工人在各工位忙碌施工。     “今天到场施工工人25名，主要进行吊装风管、密封橡胶板等工序。风管吊装计划工期10天，我们已经施工了3天，正按照原计划有序推进。”项目建设方负责人陈祥春说。 韩国奎科项目现场    24日下午，一批电缆运输到奎科项目工地，陈祥春介绍说，下一步将进行敷设电缆工作。“接下来等净化板、配电箱等重要材料陆续进场后，将进行插座线路及灯具设备安装、喷淋头下返施工、环氧地坪面漆施工、管道保温、防静电地板施工等。”陈祥春说，开工项目很顺利，将加班加点把原来的损失补回来，确保3月底前整个厂房安装并调试完成。韩国奎科项目将于三月底交付    电子信息与智能制造产业园内的项目建设加速推进，医疗器械与生物医药产业园内有两个项目列入今年市级重点，目前也已全面复工。     24日，记者在威高生物技术有限公司骨科生物涂层材料技术项目现场看到，数名工人正在忙碌地进行厂房装修改造工作。该项目主要从事高端骨科生物涂层材料的生产，公司建设材料已经采购到位，目前正在进行装修中。     与威高生物相隔不远的是上海天龙科技有限公司亚麻酸制剂项目现场，该项目在产业园内装修改造厂房7300平方米，主要建设以紫苏籽油为原料的亚麻酸系列制品生产基地。据现场负责人介绍，该项目正在进行装修，按照计划，一季度完成装修材料和净化设备采购，二季度建设净化车间，三季度完成净化车间建设，四季度安装设备。     两大产业园开建以来，以惊人的速度在快速“生长”，位于其中的两个高端平台项目建设也在加速建设中。     1.5万平方米的院士港外围正在进行绿化硬化完善工作、两栋150米双子楼正在主体施工……2月24日，走进国家（威海）区域创新中心项目建设现场，工人分布在各点位上，整个项目施工紧张有序地进行着。按照计划，年底前两栋超高层主体封顶，1号楼开始进行装修工作。     与国家（威海）区域创新中心项目相隔不远的是工信部威海电子信息技术综合研究中心项目建设现场，工人正在进行室外回填土、办公楼楼外砌体等工作。 专门工作组现场解决项目建设遇到的困难    项目现场负责人说，协调好工人和建设材料后，建设方向高新区立下了“军令状”，制定了详细的施工计划，正在加班加点，不折不扣按照时间节点保质保量快速推进。     此外，徐州新能微控电气有限公司医用电子项目正在进行旧设备拆除清理工作；威海恒科精工有限公司智能工厂改造项目积极采购设备；联智创展中心项目进行主体施工；威高海洋公园水上乐园项目安装设备中，6月底前完工并进行验收，争取7月对外营业……精准判断形势，科学兼顾疫情防控，高新区逐个项目解决问题，充分利用好出台的企业和项目开复工、经营达产、资金保障及交通运输保障等四项财政奖励政策，激励引导各个重点项目有序复工，夺回因疫情失去的时间，奋力实现经济发展开门红。（谢菁）  ",
    "憂武漢肺炎疫情 川普延後會晤東協領袖": "（法新社華盛頓28日電） 美國官員今天表示，擔憂武漢肺炎疫情擴散，美國將延後與東南亞國家協會（ASEAN）國家領袖會晤。峰會原定3月14日舉行。美國總統川普去年11月未出席東協在曼谷舉行的峰會，他之後邀請東協的10個成員國領袖在拉斯維加斯會談。法新社和路透社報導，不具名官員表示，美國已決定延後這場原定3月14日舉行的峰會。（譯者：黃靖貽/核稿：盧映孜）",
    "新北捷運環狀線車站環境消毒 (圖)": "台北捷運公司29日在捷運環狀線新北產業園區站示範車站環境清潔作業，全面提升消毒頻率，站內民眾頻繁接觸電扶梯扶手等設備每4小時消毒一次。中央社記者黃旭昇新北攝 109年2月29日",
    "阿古路12碼宴路 捷西斯建奇功曼城挫李城": "搵定後路？史達寧：皇馬頂級 西班牙天氣好 兩隊今場互有攻守，開賽僅8分鐘，李城前鋒占美華迪接應直線妙傳半單刀一射，但欠運中柱彈出。之後曼城中場根度簡近門快射亦被門將救出。下半場的60分鐘，根簡度施射省中對方禁區內的普拉特手部，獲得12碼，但阿古路勁射中間被門將卡斯柏舒米高救出。1分鐘後阿古路入楔快射亦被舒米高擋出。直至80分鐘，倒戈的馬列斯個人突破，帶至禁區頂再交予後備入替的加比爾捷西斯射入，曼城憑著這入波以1︰0險勝而回，於聯賽榜領先李城增至7分。(Goal.com)",
    "肺炎疫情：歐美股市為何在疫情延燒數周後才暴跌": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQPlurk豆瓣LinkedInWhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口新型冠狀病毒持續延燒，投資人擔憂經濟放緩。美國股市2月24日崩跌，道瓊斯指數和標凖普爾500指數創下了2018年2月以來的最大跌幅。不過，肺炎疫情延燒已久，為何歐美股市直到現在才暴跌？美國道瓊斯指數2月24日大跌超過1000點，跌幅3.5％；標普500指數收盤大跌111.86點，跌幅3.4%；納斯達克跌幅3.7%。倫敦股市《金融時報》100指數 (FTSE)收低3.3%，是2016年1月以來最大跌幅。而歐洲最多新冠肺炎確診個案的意大利，股市也重挫，收盤暴跌近6%。而黃金價格則上漲1.7%，一度達到2013年以來的最高水平。在中國，新冠病毒感染確診病例已經達到77000人，死亡人數接近2600。中國以外大約30個國家一共發現了約1200個確診病人，超過20人死亡。股票經紀公司AJ Bell 公司投資主管莫爾德（Russ Mould）表示，儘管中國經濟明顯受到疫情衝擊，全球供應鏈中斷，投資人在過去幾周仍很有信心。他解釋，今年1月市場出現震蕩，但很快就所反彈，顯示投資者並未將疫情視為嚴重威脅，「但現在，他們得重新評估情況。」美國道瓊斯指數和標普500指數重挫，使年初以來漲幅全數歸零。包括耐克（Nike）、蘋果（Apple）和迪士尼（Walt Disney）等主要業務都在中國，且依賴中國製造產品的企業，受到最大衝擊，跌幅超過4%。旅遊業也持續受到疫情衝擊，倫敦股市《金融時報》100指數中跌幅最大的是易捷航空（EasyJet），跌幅16.7%，至於英國途易飛航空和英國航空的母公司IAG收盤時，都以超過9%的跌幅作收。美國金融市場狂跌，顯示華爾街的投資人嚇壞了，但為何會在疫情蔓延數周後股市才暴跌呢？BBC駐紐約商務記者候賽因（Samira Hussain）分析，答案可能是投資者擔心，因為中國和其他國家的新冠病毒確診病例激增，世界各國經濟放緩的情形可能會拖得更長。韓國2月25日增加84名確診病例，累計確診病例達到977人，死亡10人；意大利則已累積至229個確診病例。候賽因指出，科技巨頭蘋果早已警告iPhone供應暫時陷入短缺，美國其他公司也開始遭遇類似情況。如果衝擊正如部分投資人所猜測的那麼嚴重，將對美國經濟造成重大打擊。經濟牽連政治，美國總統特朗普希望打出經濟牌，在2020年美國總統大選中連任，任何的經濟衝擊都可能使他的連任之路增加更多考驗。面對美股動蕩，特朗普信心喊話，2月24日發推文樂觀表示股市開始看起來很不錯。他在推特寫道：「我們與各方及相關國家保持聯繫。美國疾病控制與預防中心（CDC）和世界衛生組織 （WHO）一直在全心投入並且聰慧地處理疫情。」另外，也有分析將目光向債券市場。投資研究機構投資策略專家鮑爾森（Jim Paulsen）向媒體表示，「若不是因為債市的緣故，周一股市不會出現如此劇烈的波動。」鮑爾森解釋，去年股市猛漲，但是債券收益率卻下降，似乎早已暗示了衰退將至，但股市卻忽略這一點，這引發了很多恐慌情緒。《華爾街日報》指出，美國政府債券價格周一攀升，收益率接近紀錄低位。報道並引用Tradeweb的數據顯示，基凖10年期美國國債收益率收於1.377%，低於上周五的1.470%。這接近2016年7月創下的歷史收盤低點1.364%，當時英國公投決定退出歐盟後，投資者紛紛買入政府債券。有媒體分析，投資人為了避險湧向債市，因此使美國30年期公債收益率觸及歷史新低。隨著多個公司警告供應鏈將受到疫情影響，市場動蕩不安。英國服裝零售商普利馬克（Primark）母公司英國聯合食品（ABF）周一（24日）警告，如果中國工廠持續受到疫情影響而延誤生產，將導致部分生產線短缺。至於中國方面，當局之前表示，為防止疫情蔓延而延長春節假期，因此大部分的小型企業都尚未復工。據中國大陸官方最新數據，目前大型企業復工較快，浙江省復工率達九成五，為各省最高，但中國中小企業佔經濟總量六成左右，它們的復工率不到三成。中國工業和信息化部黨組成員、總工程師田玉龍2月24日向媒體指出，目前中小企業復工率約30%，存在復工難、用工難、產業鏈配套難、資金支持難、訂單交付難等問題。受到疫情影響，亞洲股市近期全面走弱。2月24日歐美股市重挫，今天（2月25日）亞洲股市也備受關注，日本和韓國股市開市後跟跌。2月25日日本股市迎來三個休假日後的首個交易日。日經平均股價開盤即大幅下跌至437.37點，早盤時段跌幅更一度超過1000點，下挫至約4個月以來的低位。日經收盤大跌781.33點或3.34%，收22,605.41點，是連續第2個交易日走跌。至於疫情嚴峻的韓國，2月24日綜合股價指數暴跌3.87%，雖然確診病例持續增加，但2月25日早盤小幅低開後翻紅，漲24.57點或1.18%，收於2,103.61點。另外，香港和台灣股市也並未跟隨美股大跌，港股開盤表現穩定，恆生指數只輕微下跌約100點。台股開盤只小跌28.13點，終場以11,540.23點作收，上漲5.36點。",
    "武漢肺炎》團結打造口罩產線 總指揮：這國家讓我非常感動": "爆〔即時新聞／綜合報導〕為因應中國武漢肺炎疫情，台灣26企業組成「工具機國家隊」，製造60台口罩設備機，滿足台灣民眾的口罩需求量，總指揮賴永祥直呼「這個國家真的是讓我非常感動」，網友對此淚喊「謝謝你們」。台灣口罩產業屬低利潤，早在20多年前多已外移，但此次武漢肺炎疫情失控，使全球口罩需求大幅增加，政府緊急擴建60條口罩產線，更將半年交期縮短至1個月，幕後推手來自「工具機國家隊」。首批國家隊成員有東台精機、東捷科技、台灣瀧澤、亞崴機電、程泰機械、永進機械、哈伯精機、靄崴機電、上銀科技、大銀微系統、台灣引興、普森精密、協易機械、三鋒機器、東培；以及精機中心、金工中心、工研院機械所三大法人。根據《東森新聞》報導，擔任總指揮官的精密機械研究發展中心（PMC）總經理賴永祥相當驚訝，「我們從來沒有看過，1個同業能夠為了1件國家的，我們認為是1件很重要的事情，他們能夠摒棄過去同業上的競爭，合作做1件事情，而且是完全沒有營利，自己帶便當，自己帶工具箱。」賴永祥表示：「我們的群組上面我看到的是，『我可以支援幾位？』、『我可以做些什麼？』然後有一些廠商說，『這個部分，我的生產線都可以馬上調整，然後優先最速的供應』。」他強調，「這個國家真的是讓我非常感動」。影片經立委王定宇分享後，超過28萬人觀看，不少網友表示「眼眶濕了」，並紛紛留言指出「謝謝您們，默默無聞的台灣英雄們，這樣無私大愛只為了守護國人的健康」、「感恩！善心善念、體貼心、慈悲心遠離他方瘟疫病毒」、「政府防疫團隊的能力，世界之光！」、「台灣人就是能讓人感動。台灣加油！天祐台灣！」相關新聞請見︰武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "【美國大選】桑德斯連戰連捷社會主義非決勝因素": "登入 登入 / 註冊根據2月23日的計票結果，自稱為「民主社會主義者」的左翼聯邦參議員桑德斯（Bernie Sanders）以47.1%的壓倒性優勢贏得2月22日在內華達州舉行的黨團選舉，進一步鞏固了他在初選中的領跑地位。前副總統拜登（Joe Biden）得票率21%，「同志市長」布蒂吉格得票率13.7%，麻薩諸塞州國會參議員沃倫（Elizabeth Warren）得票率為9.8%。至此，在已經公布的80張黨代表票中，桑德斯已獲得34張。布蒂吉格（Pete Buttigieg）獲得23張，位居第二。其他參選人獲得的黨代表票均為個位數。內華達州的投票結果凸顯了78歲的桑德斯在黨內享有的優勢。桑德斯在該州不但能夠獲得左派白人年輕人的支持，而且能夠不斷吸引少數族裔的支持。內華達州人口大約一半是白人，拉美裔佔30%，非洲裔和亞裔各佔10%。此次內華達州黨團選舉中，拉丁裔民主黨人當中，有超過一半的人投票支持桑德斯。而非洲裔選民當中，支持桑德斯的比例也達到了四分之一。而且，桑德斯也獲得不同年齡段的黨內選民支持。年輕人、中年人和老年人當中，桑德斯都有支持者。正如桑德斯稱，他的支持者形成了一個跨越多個年齡段、多個族裔的「聯盟」，這個「聯盟」將助他「橫掃這個國家」。內華達州的黨團選舉結果也是民主黨陣營一些人未能預料到的。前一場新罕布什爾州初選，黨內選民偏向於温和派參選人，所以票數最終比較分散，總體上呈現桑德斯、布蒂吉格、拜登和沃倫齊頭並進的局面。但內華達州的黨團選舉結果則說明，桑德斯也可以在少數族裔當中贏得更多支持，並以此鞏固領跑優勢。四年前，桑德斯曾贏得艾奧瓦州黨團選舉和新罕布殊爾州初選，但輸掉了內華達州，從此便一蹶不振。當年希拉里（Hillary Clinton）在該州擊敗桑德斯，靠的就是黨內非洲裔選民，這也幫助她在當年拿下了接下來的南卡羅萊納州初選。此次，桑德斯用超過一半的得票率證明，他也能夠贏得少數族裔的支持，包括非洲裔選民的支持。對於2月29日的南卡萊洛納州以及3月超級星期二的德州和加州，選民結構和內華達州相似，桑德斯有可能繼續鞏固來自少數族裔個人和群體的支持。民主黨建制派和左派主流輿論似乎還沒有準備好接受桑德斯這一攻勢。克林頓（Bill Clinton）時期的總統政策顧問、媒體評論員卡維爾（Chester James Carville Jr.）認為，「普京」贏得了內華達州選舉；美國左派政治評論員馬修斯（Chris Matthews）甚至將桑德斯的勝利比作「納粹入侵法國」，稱初選就此「終結」。《華盛頓郵報》的保守派專欄作家魯賓（Jennifer Rubin）也承認，桑德斯在少數族裔當中的支持度超出她的預期，現在想阻止桑德斯這一勢頭可能為時已晚。現在民主黨面對的問題就是如何面對桑德斯的連戰連捷，或者說開始準備好接受桑德斯獲得提名的可能性。到目前為止，民主黨其他參選人沒有人站出來有力反駁桑德斯的社會主義，因為他們也知道，左翼思潮在黨內已經存在多年，有一定的民意基礎。美國經濟學家及《紐約時報》專欄作家克魯曼（Paul Krugman）2月23日的一篇文章說，雖然人們擔心桑德斯的經濟主張，但沒有人能夠說清楚具體擔憂是什麼。雖然桑德斯自稱是民主社會主義者，但不等於他就是 「社會主義者」。如果桑德斯贏得大選，他也不太可能為了實現廢除個人醫療保險這一不可能贏得的戰鬥而揮霍個人政治資本。其實，初選和大選都一樣，有時並不是看政策主張，而是看參選人的人氣和人物性格。初選中，黨內選民很多人投票支持桑德斯，也並不代表他們支持社會主義主張。《華爾街日報》2月23日的社論也指出，很多桑德斯的支持者或許並不知道民主社會主義或者社會主義為何物，也不知道其政策理念是否可行，但他們呼籲社會和經濟公平，而只有桑德斯在選舉中明確響應這一訴求。美國全國多數人也不看好社會主義，但在美國兩黨政治不斷分化和極化的背景下，一個打着「社會主義」大旗的參選人，完全有可能脱穎而出。對於一個極端分化的共和黨能夠接受特朗普贏得提名的選項，一個同樣分化的民主黨當然也能夠接受桑德斯這位「民主社會主義者」獲得提名。這就要看民主黨和左派主流媒體如何接納桑德斯，並儘快聚焦其可當選性，鞏固好非洲裔和拉丁裔選民群體支持，增加他在大選中的贏面。",
    "“国际枢纽”修复全球供应链上海企业加速复产保海内外订单中国新闻网2020-02-22": "",
    "柯謨批特朗普處處掣肘難保證擁擠費明年啟動": "",
    "高普：利物浦當世最強……之一": "【Now Sports-體育】利物浦在英超榜一放絕塵，霸氣盡現，連向來不浮誇的領隊高普也不得不承認，球隊刻下是世界最強球會之一。利物浦在周一英超主場對韋斯咸，若然能夠打敗對手，就可再把榜首領先優勢擴大至22分，那是能人所不能的強勢，實乃當下球壇最紅隊伍。領隊高普賽前說：「甚麼『世界最強』的說法，我實在沒有掌握。」 「人家這樣說是好，總比人說你是最差的球隊為佳。通常人們談到『世界最佳球隊』，數年前會說皇家馬德里、說巴塞隆拿。之前兩年，曼城也有類似名號。」 這名德國籍名帥續表示，不肯定利物浦是否世界足球的「冧巴溫」，但絕對是地球目前其中最出色的球會：「當我想到全世界，利物浦是其中頂級、頂級、頂級、頂級球會。」 利物浦VS韋斯咸 Now TV 621台25/02 04:00直播 Now E 同步直播更多now.com體育新聞及英超、西甲精華，請按此",
    "韓國確診暴增 美國部分航空公司暫時停飛首爾": "（中央社華盛頓26日綜合外電報導）美國達美航空公司今天表示，由於武漢肺炎疫情衍生全球衛生隱憂，宣布將暫停和韓國首爾仁川機場之間的航班往來，各航空業者也正在努力解決旅行需求大減的問題。路透社報導，達美航空公司（Delta Air Lines Inc）將從本月29日起到4月30日暫停明尼蘇達州明尼阿波利斯-聖保羅國際機場（Minneapolis-St. Paul International Airport）與首爾仁川間航班往來；達美也將在4月30日以前將亞特蘭大、底特律和西雅圖與首爾往來航班減為每週5班。達美每週通常固定飛往韓國的航班也從28班縮減為15班。達美往來首爾仁川和馬尼拉之間的新航班原本預計下個月29日開航，現在也將延到5月1日。韓國是中國境外確診2019年冠狀病毒疾病（COVID-19）病例最高的國家，今天新增334例，總確診人數來到1595例；韓國也通報出現第13例死亡病例。夏威夷航空公司（Hawaiian Airlines Inc）今天也宣布，將從下個月2日起到4月30日止暫停檀香山與首爾仁川間每週5趟航班往來。由於美國空中旅行需求大減，廉航捷藍航空公司（JetBlue Airways Corp）說，從明天開始到下個月11日將停收6月1日前所完成新航班預訂的變更和取消費用。捷藍表示，這項政策「是為了讓消費者安心」，讓消費者知道他們不會因為擔心疫情決定變更或取消班機，而被捷藍收取費用。美國航空業者取消4月底前所有飛往中國的航班，美國政府也禁止幾乎所有近期有中國旅遊史的非美國公民入境美國，並要求近日曾去過中國的美國公民在返國時都必須在機場接受篩檢。美國總統川普今天在記者會上表示，他不會對近期出現大量確診病例的南韓與義大利等國旅客實施限制，但也不排除未來有必要時實施額外限制的可能。（譯者：李佩珊/核稿：張曉雯）1090227",
    "普巴：利物浦值得奪冠": "【Now Sports-體育】雖然身為曼聯球員，但普巴不避諱地承認死敵利物浦值得拿下今季英超錦標。利物浦在周一英超以3:2險勝到訪的韋斯咸後，以27戰79分遙遙領先，比次席曼城多22分，比身處第5位的曼聯更多出足足38分。普巴（Paul Pogba）說：「紅軍大幅拋離了所有人，至今在聯賽仍然未嘗一敗，已經手握半隻盃耳。他們比上季捧走歐聯時更強。」 這名今季傷多過踢的法國國腳坦言，他身為曼聯球員，跟利物浦有敵對關係，絕對不會希望對方贏得冠軍，「我們不希望我們之外的球隊捧盃，但作為足球發燒友及尊重對手，我不得不說他們值得身處現時的位置。」 另外，普巴又談到上月於直升機意外去世的NBA湖人球星高比拜仁，「這對我、對世界、對所有人都很震驚。」更多now.com體育新聞及英超、西甲精華，請按此",
    "一個月拚出千萬片口罩 這26家工具機廠造台版「防疫下町火箭」": "爆武漢肺炎來襲，口罩成國家防疫戰力。（資料照）〔記者黃佩君／台北報導〕武漢肺炎來襲，口罩成國家防疫戰力，首創政府帶頭打造的60條口罩產線預計3月初上路，日產量可拉升至疫前5倍至千萬片。而原需4到6個月打造的產線1個月內就上線，經部表示幾乎是「不可能的任務」，而能夠完成不是奇蹟，是工具機工會與26家業者組「國家隊」，無償付出團結努力而成。武漢肺炎使各國均出現口罩荒，台原本疫前日產口罩188萬片，但在口罩業者趕工、工具機業者協助，加上政府首創帶頭打造60條產線下，3月初台日產口罩就可達到1000萬片；相當於1個多月產能即拉升5倍，展現台灣製造業堅強實力。經濟部昨也在臉書感謝實現「不可能任務」的26家工具機國家隊業者，並引述工具機公會理事長許文憲訊息，表示台灣製造業堅強意志。許文憲在訊息中表示，「TMBA團隊一定合作完成任務不會退縮，這是我們工具機暨零組件的精神」、「我們絕對會與政府站在一起、並與政府一起穩定民心；需要多少人力，我們一定鼎力配合到底。」經濟部也表示，在得知政府要新建產線任務的第一時間，許文憲理事長就主動跟經濟部聯繫，並召集會員相挺支援。而產業界也陸續派了上百位專業人力，直接到產線製造商的工廠，現地協助。希望藉許理事長這段話，向這段時間無償提供人力、技術與零件支援的工具機業者跟工作同仁們，表達敬意。經濟部也強調，當國家需要的時候，沒有分政府民間，大家都是同一隊。產業龍頭們團結一致，在「車票自己訂、便當自己準備」的情況下，卻能夠做到「哪裡需要他們，工具機業者就到哪裡」。經濟部也在貼文中把所有26家協助廠商名稱全部露出以致謝，並表示「就像電影要看完片尾製作名單一樣」。26家廠商分別為，哈伯精密、靄崴科技、台灣瀧澤科技、東台精機、東捷科技、上銀科技、程泰機械、亞崴機電、永進機械、台灣引興、普森精密 、協易機械、三鋒機器、東培、大立機器、吉輔企業、盈錫精密、高明精機、凱柏精密、嵩富機械 、新穎機械 、源潤豐鑄造 、德大機械 、慶鴻機電 、泓鉅精機、鍵和機械。26家台廠合組國家隊協助口罩產線達成。（經濟部提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "【職業球員錦標賽】卓林普挫希堅斯入4強": "【Now Sports-體育】周三晚上演的職業桌球員錦標賽半準決賽，世界排名第1位的卓林普以局數6:3擊敗希堅斯，近4次交手取得全勝，並且率先晉級準決賽。卓林普今季表現大勇，已贏得4項排名賽冠軍，當中包括上月的德國大師賽，下一圈卓林普的對手會是麥佳亞對沙比的勝方。Now TV 637台今日直播賽程 27/02 21:00 麥佳亞VS沙比 28/02 03:00 佩利VS顏丙濤 Now E 同步直播更多now.com體育新聞及英超、西甲精華，請按此",
    "特朗普首訪印度一場精心甄選時機的「特莫會」": "登入 登入 / 註冊在印度人心中，位於印度半島極西、坐擁一眾海灣港口的古吉拉特邦，無疑是「生意人之鄉」。無論是亞洲首富、印度信實工業集團董事總經理穆凱什·安巴尼（Mukesh Ambani），其胞弟、印度電信業大亨安尼爾（Anil Ambani），最大醫藥公司太陽製藥（Sun Pharma）掌門人迪利普（Dilip Shanghvi），還是「港口之王」、建築業巨擘阿達尼（Gautam Adani），一眾在印度乃至全球赫赫有名的生意人，都出自該邦。作為一名同樣嫻於「生意經」的古吉拉特人，印度總理莫迪（Narendra Modi）剛剛做成一筆很划算的生意。周一（2月24日），莫迪在古吉拉特邦最大城市艾哈邁達巴德接待特朗普（Donald Trump）。這是特朗普就任美國總統三年多以來首次訪印，為此，他衷心希望能受到隆重的歡迎，甚至主動要求印方一定要安排一場比前任總統奧巴馬（Barack Obama）2015年訪印時更盛大的儀式。莫迪當然是樂於為其安排的，畢竟這對雙方而言都將是一場皆大歡喜的訪問。修圍墻、除河臭：莫迪費勁心力恭候特朗普先是艾哈邁達巴德，再是新德里，從機場到會晤地點的路上，印度政府趕走猴子、向河流灌水以消除臭味，甚至建了一堵隔離墻，以免貧民影響訪問氛圍。至於歡迎群眾之人數，倘若算上沿街市民，更是有號稱「七百萬」之多。想來也將令特朗普眉梢上揚，與莫迪相互褒獎。當日，特朗普將在新建的「全球最大的」巨型板球場，向逾10萬名觀眾發表講話。當然，是次訪問不僅限於這些熱絡而客套的表面功夫。據印度外交部2月20日表示，印美將在特朗普訪問期間簽署知識產權、貿易便利化、國土安全領域方面的5項協議，預計在莫迪與特朗普的會談中，將重點談及加強反恐合作、加大印太地區交往、加強防務關係和貿易聯繫、H1B簽證問題等，印美全球戰略夥伴關係將得到進一步加強。而據《印度斯坦時報》 （Hindustan Times）22日引述一些匿名官員報道，兩國可能簽署2項總價33.3億美元的軍事採購協議，同時確定一份美印基礎軍事通訊合作協定的簽署時間表。這樣的結果是在各方預期之內的，卻也是被各方所批評的。貿易談判作為此次美印領導人最重要的洽談議題，兩國已為此商議三年，然而不僅未能按預期在2019年莫迪9月訪美期間簽署，本周二人所商議之規模，也遠低於兩三週前外界的預期，而印度方面也不乏有聲音質疑莫迪背棄印度農夫。然而對特朗普和莫迪而言，此次訪問應該是皆大歡喜。無論是貿易還是美印戰略，就當下這個時間點而言，二人都會得到自己最想要的結果。印度西部城市艾哈邁達巴德，街道上放着歡迎特朗普到訪的海報。（Reuters）印度反復拖沓　美國見好就收對特朗普而言，此次訪問的結果一定會是可供誇耀的，否則訪問也不會成行。重中之重自然是訂單。對他而言，美國總統大選臨近，印度作為世界第六大經濟體，且高度依賴進口，是中國之外的另一個大買家，加之印度多年來在貿易談判的問題上拒不讓步的態度，若能從莫迪口中撬出數份訂單，無疑能再次鞏固自己「致力於解決美國貿易赤字」的形象。回望過去三年，2018年3月，白宮向眾多國家加徵鋼鐵及鋁製品關稅，而不同於加拿大等盟國，印度從一開始便未能被特准豁免。為了能讓美國撤回決定，印度方面一再推遲落實報復性措施，望以外交途徑解決。在經過一年多的洽談無果後，印度終於向醫療設備、乾果等價值14億美元的美國商品加徵報復性關稅。此舉不僅未換來談判，反而讓白宮進一步在2019年6月終止了印度一直享有的美國普及特惠稅制度（GSP）待遇，這將涉及印度對美出口商品的十分之一，按2018年水平，規模約為63億美元。就在特朗普訪印前兩周，白宮再度縮減了其「發展中國家」名單，宣佈包括中國、韓國、新加坡、巴西等國在內的25個國家不再享有特殊待遇，美國政府自此將更容易通過對這些國家的反出口補貼調查，印度也儼然在列。放眼當下仍在進行時的美印貿易談判，據各美印媒體及官員釋放出的訊息，兩國當下所達成的共識，除了包括軍用直升機、防空導彈這種傳統軍售合作，印方也同意從美國進口火雞、藍莓等農產品，大幅降低雞腿等商品的關稅，乃至在徵收關稅並設定進口配額的基礎上，有限度放開最重要的乳製品市場。考慮到乳製品產業關乎印度八千萬勞動人口的生計，在脫貧、就業等方面扮演重要角色，雖然開放程度有限，也無疑是特朗普政府極具象徵性的成就。當然，最令特朗普開心的，還是哈雷戴維森摩托車進口關稅的大幅降低，作為最有象徵性的美國品牌之一，這特朗普有很大意義，儘管其在印銷售量低到可以忽略不計，僅佔全球銷量的0.9%。不過，這些都是相對容易，又或是象徵性居多的談判領域，向來以善於討價還價著稱的印度人，此次顯然未能讓美方滿意，否則美國貿易談判代表萊特希澤（Robert Lighthizer）也不會取消2月中旬的對印訪問。最大的難題自然是印方在農貿產品和乳製產品給出的市場開放額度依舊十分有限；其次印方針對血管支架等醫療器械價格的嚴格要求，也令美方頗為惱怒；至於印度對跨境電子數據、數碼主權等方面的管控，就更是直接影響到Google等互聯網公司在印度的運營，該領域的談判則因過於複雜，直接被剔除在此次貿易談判之外。遍覽過去三年的美印談判，美國一再採取強硬攻勢，漫天開價，乃至以取消特殊待遇，終止談判等方式施壓。印度方面的「還價」之低則令人髮指，每每令美方代表準備憤而中止談判時，又給出一點點讓步，並大說好話，待得雙方重回談判桌，又再次重複這個拖沓的過程。如今，美方在認清印度這種極為難纏的談判手段後，最終參考了中美談判的經驗，不求一蹴而就，只求見好就收。「印太戰略」比不上核桃及哈雷摩托車？歐盟和中國之後，美國是印度的第三大貿易夥伴，雙邊貿易額逼近1,500億美元，其中美國對印貿易逆差則約為235億美元。在經過三年多的談判後，此次雙方能達成的共識，將對貿易赤字帶來多少改善，還有待時間檢驗，不過只要能有供其包裝的象徵性成果，對正面臨大選的特朗普而言，就已然是好事一件。然而這也是問題所在，遍覽當下的兩國關係，似乎一切進展皆圍繞貿易談判而展開，可這應該是兩國關係的全貌嗎？為準備美國總統特朗普參觀，聖雄甘地故居被重新裝修。（Reuters）有鑒於新世紀的國際局勢變革，過去數屆美國政府皆一再向印度拋向橄欖枝，不僅在經貿維度以特殊待遇等方式與印度增進利益往來；也在政治維度一再培養與印度兩大黨的關係，肯定印度作為「全球最大民主國家」的形象；在學術層面頻頻對接國際關係學交流，鞏固「美印聯手對抗中國威脅」等認知；乃至通過「虎捷」（Tiger Triumph）等聯合軍演促進兩軍合作，藉由軍售夯實印軍對美國的軍備依賴性。到了特朗普執政期間，美國國安體系官員依舊秉持着這份政綱，將美印關係藉由「印太戰略」等概念再次升級。可是，特朗普雖然並不反對「印太戰略」，卻在實際操作中執着於可兌現的短期收益，為了能夠讓印度多買一些美國核桃及哈雷戴維森摩托車，不惜取消對印度的特殊貿易待遇；一面表示支持印度變得更繁榮富裕，從而更好地鞏固印太的民主秩序，另一面又抱怨「印度對我們很不公平」；即便是繼續推動軍售，在意的也僅是訂單能填補多少赤字，而非兩軍軍備體系的對接。卡內基國際和平基金會印度專家德利絲（Ashley Tellis）2月中旬對時政媒體「外交政策」表示，「（特朗普政府）精神分裂式政策的惡果正變得愈發明顯」，白宮及美國貿易體系官員對改善貿易赤字的偏執，打開印度市場的執着，正令美國日漸失信於新德里，持續損耗着美印關係。印度首都新德里23日當天爆發抗議活動。（Reuters）很恰當的訪問時機應該說，這般話是德利絲作為一名國安體系學者的顧慮，特朗普政府「斤斤計較」的談判方式，很大程度上也確實在為美國企業帶來可以兌現的訂單。一個資本主義制度的國家政府，為了本國企業，不惜或文或武的方式威逼他國政府打開國門，這是人們在過去兩百年司空見慣的事。這究竟是「謀利務實」，還是「蠅營狗苟」？這歸根到底是一個仁者見仁智者見智的問題。至少，我們目前能斷言的是，此次美印領導人的互動，對特朗普而言是加分的，至少是一個可供他助選的成績。而對莫迪而言亦是好事：美國現政府認為全世界都待美國不公，在與中國貿易戰火暫歇之時，隨時有可能尋找下一個針對的對象，而此時的印度作為最大的發展中國家之一，在世界貿易組織和美國貿易體系下皆享有最多的福利，且在氣候治理碳排放方面所承擔的角色也相對有限，這都令印度有一萬個理由緩和與美國的關係。再加上莫迪自身在國內因發展增速放緩，族群問題持續爆發，經濟改革受阻等問題而遭遇的執政挑戰，能藉由有限讓步換得「美印領導人攜手言歡」的形象，又何樂而不為呢？特朗普和莫迪於此時安排是次訪問，無疑是選對了時機。",
    "小薇杜哈開胡 大詹退賽無緣衛冕": "爆謝淑薇（右）昨與史崔可娃（左）攜手在杜哈女網雙打開胡。\b（資料照，歐新社）〔記者梁偉銘／綜合報導〕「台灣一姊」謝淑薇昨與捷克最佳拍檔史崔可娃火力全開，2個6：2輕取烏克蘭琪切諾珂雙胞胎，頭號種子「台捷聯軍」挾著杜拜雙打二連霸銳氣，隔週杜哈女網也強勢開胡挺進8強。近況甚佳的謝／史首輪輪空，次輪初登場速戰速決，只花1小時直落二出線，締造中東地區跨站5連勝，「台捷聯軍」得與澳網新科女單冠軍凱寧（美國）／班西琪（瑞士）爭奪4強門票，上週謝／史才在杜拜8強擊敗凱寧／桑德絲（美國），有機會延續氣勢再下一城。請繼續往下閱讀...儘管小薇女單出師不利，不敵俄國外卡老將齊溫娜瑞娃，專心拚雙打的她，下週仍有機會天助自助重返女雙球后寶座。至於第7種子詹詠然／詹皓晴則於16強賽前退出，原因是大詹感冒暈眩不適，姊妹已無緣衛冕。阿卡普科網賽戰況，會外殺入的莊吉生放手一搏，怎奈籤運實在太硬，挨了8記愛司轟炸，6：7（6：8）、1：6不敵名氣響亮的德國第2種子小茲維瑞夫，「寶島一哥」未能於墨西哥大城爆冷扳倒世界排名第7高手，男單32強止步。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "韓國男團Golden Child成員崔普閔最新雜誌寫真曝光": "更多新聞報導與恩師鬧翻 青峰遭起訴這些歌不能唱小禎退《2分之一強》主持 原因曝光嫁豪門1年沒領證 郭碧婷深夜曝心聲握手會不取消 日女團祭出「機械假手」48歲黎姿曬素顏照 網歪樓喊撞臉今日娛樂推薦影音",
    "江西等地相继“清点”融资租赁及典当行所为何来？": "\r\n                原标题：江西等地相继“清点”融资租赁及典当行，所为何来？\r\n            　　3月2日，江西省地方金融监督管理局(下称“江西金融监管局”)官方公号公示了合计为52家处于疑似失联状态的融资租赁公司与典当行(如图1、2所示)，其中，融资租赁公司为46家。经梳理，记者发现“花生好车”、“妙优车”、“天天拍车”等分支机构，位列疑似失联名单之内。而“经营异常”、监管方抽查不合格等问题，也多次出现在名单上的分支机构或其总公司身上。图1、图2　　江西金融监管局称，为及时发现并妥善处置全省融资租赁公司、典当行存在的风险隐患，加强行业监督管理，推动行业规范稳健发展，根据中国银保监会《关于加强小额贷款公司等六类机构监管联系和情况报告的函》(银保监办便函〔2018〕1952号)有关工作要求，该局于2019年分别部署开展了对辖区内融资租赁公司梳理的排查以及对典当行的年审工作。根据排查与年审情况，两类机构中，江西省共有52家公司为疑似失联状态。　　在本次公示的46家疑似失联的融资租赁公司中，记者看到，仅有江西盘古鼎盛投资基金管理有限公司、江西骏达融资租赁有限公司等7家为总部设在江西省本地的融资租赁公司，其余名单上39家(近85%)的融资租赁企业属于设在江西境内的分支机构。　　46家江西省疑似失联融资租赁公司中，注册地主要位于南昌市(24家)、九江市(10家)、赣州市(8家)、上饶市(3家)及萍乡市(1家)境内。　　不同于江西省公示的疑似失联融资租赁企业，分支机构占多数的情况，同一天被公示的6家疑似失联的赣籍典当行中，全部属于江西省本地的总公司。　　6家疑似失联的典当行中，注册地主要位于宜春市(1家)、南昌市(1家)、赣州市(2家)及鹰潭市(2家)　　这6家典当行具体为：江西高盛典当有限公司、赣州嘉源典当有限公司、赣州泉珍典当行、樟树市恒通典当有限公司、鹰潭市元隆典当有限公司以及鹰潭市佳德典当有限责任公司。　　“花生好车”“妙优车”现身名单京东数科、高盛等踩雷　　在46家疑似失联的融资租赁公司名单中，记者注意到，排名第9位的捷众普惠国际融资租赁有限公司南昌分公司。企查查信息显示，它是工商注册地位于天津的捷众普惠国际融资租赁有限公司(下称为“捷众普惠”)名下67家分支机构中的一员。　　“先用后买，终身服务”的汽车新零售平台“花生好车”，即隶属于捷众普惠。官网显示，成立至今的5年时间里，“花生好车”已在全国拥有25大中心库、500余家线下直营门店，员工9000余人，覆盖400余座城市，为近15万客户提供用车服务，成为全国最大的汽车零售直营连锁品牌。　　同样来自“花生好车”的官网，京东数科等科技、资本圈“大佬”系“花生好车”的老股东(如图3所示)。2015年11月，“花生好车”获得峰瑞资本(FreeS)3000万元天使投资。一年后，即2016年11月，又获得京东数科A轮战略投资。2017年“花生好车”实现了全面盈利，并在2018年10月完成了2.1亿美元的B轮融资，由凯欣资本领投，高盛跟投，老股东京东数科、峰瑞资本本轮继续加持。图3　　记者注意到，“花生好车”对自己情况的描述，与工商登记信息出现“差异”。　　官网信息中，捷众普惠成立于2015年，总部设立在北京。而据企查查显示，捷众普惠注册地位于天津。但另一面，捷众普惠提交的2018年工商登记年报“企业基本信息”显示，捷众普惠联系电话区号为北京地区的“010”(如图4所示)。图4　　排名第34位的疑似失联者名称为车管家融资租赁有限公司赣州分公司。同样，这也是一家分支机构。除本次被江西金融监管局公示的赣州分公司外，企查查显示，车管家融资租赁有限公司(下称“车管家”)在全国尚有58家分支机构。　　“不到1成首付购新车”、“以租代购”，是“妙优车”官网上的宣传语。官网信息显示，“妙优车”系北京聚融优合技术有限公司旗下的汽车新零售平台。而据企查查，北京聚融优合技术有限公司持有车管家65%的股权，且车管家的工商登记网址，也是“妙优车”官网(https://www.miaoyouche.com/)。　　但记者发现，无论是工商注册地位于天津的车管家，或是登记在北京的母公司北京聚融优合技术有限公司，企查查显示，这两者工商注册的电话均为 “0371-60260777”，区号显示地为河南省郑州市(如图5、6所示)。图5图6　　官网中的介绍，目前“妙优车”与超过40个汽车品牌商建立合作，业务已覆盖全国主要省市，拥有近500家形象展厅和门店。2017年9月，“妙优车”获得中盛沃德亿元级A轮股权融资。　　登记信息异常无法取得联系，经营异常、监管方抽查不合格等问题频现　　疑似失联名单上披露出的融资租赁公司及总公司，登记信息上出现“差异”，并不仅限于注册地、登记电话等工商信息。通过梳理记者发现，出现在江西省公示名单上的这些融资租赁公司，还存在“经营异常”或属地金融监管方抽查不合格等问题。　　例如，本次被江西省金融监管局公示的排名第5位的天天拍车(江苏)融资租赁有限公司南昌分公司与第32位的天天拍车(江苏)融资租赁有限公司赣州分公司，工商资料显示，它们是天天拍车(江苏)融资租赁有限公司(下称“天天拍车”)全国23家分支中的两家。　　而天天拍车这家位于赣州的分公司，据企查查信息，2019年8月15日，属地监管方赣州市章贡区金融局对其进行抽查，结果显示为“不合格”。　　企查查显示，2019年10月15日，天天拍车因“登记的住所或经营场所无法取得联系”，被江苏省南通市市场监督管理局列入“经营异常名单”。而其工商注册电话区号为上海市的“021”，也并非其注册登记地江苏省南通市。　　这种在“抽查”出现问题的情况，也出现在公示名单中第21位的中海重工(深圳)融资租赁有限公司江西分公司身上。　　同样，据企查查显示，2018年1月11日，江西省工商行政管理局对中海重工(深圳)融资租赁有限公司江西分公司进行了“双随机抽查”，结果显示“通过登记的住所(经营场所)无法联系”。　　而公示名单中排名第14位的上海云峰融资租赁有限公司南昌分公司，它的总公司——上海云峰融资租赁有限公司(下称“上海云峰”)，目前在全国仅三家分支机构。　　2018年3月2日，企查查显示，上海云峰因“无经营资质或利用承租车擅自从事出租汽车经营”，受到了上海市交通委员会执法总队的处罚。同时，其法定代表人、董事长樊有力，也在2018年8月1日被上海市徐汇区人民法院列为“限制高消费”人员，案号为(2017)沪0104执1246号。　　多地排查整治失联融资租赁，“强监管旋风”？　　事实上，一次性公示46家疑似失联的融资租赁公司的做法，近期并非独江西一省。　　十多天前，2月20日，深圳金融监管局“一口气”对辖区内830家疑似“失联”的融资租赁企业进行了公示。深圳金融监管局称，该局于2019年12月中旬开展融资租赁公司的风险排查工作，排查发现该市830家疑似“失联”企业。其中，注册地位于前海自贸区的疑似“失联”企业数量为806家，占比高达97.11%。　　记者梳理发现，深圳披露的疑似失联名单中出现辉山乳业、恒昌公司等的关联公司。例如，第308位的辉山(深圳)融资租赁有限公司与第431位的深圳前海恒昌众盛融资租赁有限公司。同时，该名单中的融资租赁企业亦存在深圳本地注册，但实际运营主体另设它地的现象；例如，第795位的众安(深圳)融资租赁有限公司(详见新京报报道：《深圳公示830家疑似失联融资租赁公司，辉山恒昌等在列》，https://m.bjnews.com.cn/detail/158220391415560.html)。　　而在深圳公示830家疑似“失联”的融资租赁企业之前，天津、上海已合计公布辖区内771家属于此类的融资租赁公司。　　例如，天津金融监管局于2019年5月至9月组织各区金融工作部门对全市融资租赁公司开展了风险专项排查工作。经汇总统计，发现有217家融资租赁公司无法取得联系，处于“失联”状态。天津金融监管局称，处于该状态的融资租赁公司长期脱离监管，无法掌握其实际经营情况，存在较大风险隐患。　　目前，多地公示疑似失联状态的融资租赁公司，被视为刮起一股行业“强监管旋风”。但对于此前监管相对严格的地区，这股行业洗牌性的“旋风”来得相对平稳。　　2月27日，北京金融监管局发布了“2019年度地方金融监管机构数据”。最新统计与前三季度曾发布的数据共同显示，2019年北京地区“7+4”类机构中数量降幅最大的是交易所，但也只是较去年第一季度减少了14家。　　而京籍融资租赁公司的数量，去年三个季度连续定格在227家，在2019年第四季度时减少了11家。北京辖区内的典当行，在2019年连续四个季度的数据比较中，数量保持不变，截至2019年12月末为377家。　　据全国融资租赁企业管理信息系统显示，融资租赁行业整体开业率不高，在全国10900家融资租赁公司中，处于营业状态的仅有2985家，约72%的融资租赁公司处于“空壳”“停业”状态。　　为解决当前行业存在的“空壳”“失联”企业较多等问题，同时指导地方金融监管部门做好融资租赁公司清理规范工作，1月8日，银保监会正式下发《融资租赁公司监督管理暂行办法(征求意见稿)》(下称“征求意见稿”)。　　征求意见稿要求，地方金融监管部门要通过信息交叉比对、实地走访、接受信访投诉等方式，准确核查辖内融资租赁公司经营和风险状况，按照经营风险、违法违规情形划分为“正常经营”、“非正常经营”和“违法违规经营”等三类。　　其中，“非正常经营类”主要即指“失联”和“空壳”等处于“经营异常”的融资租赁公司。　　按照征求意见的描述，“失联”是指满足以下条件之一的融资租赁公司：无法取得联系；在企业登记住所实地排查无法找到；虽然可以联系到企业工作人员，但其并不知情也不能联系到企业实际控制人；连续3个月未按监管要求报送月报。　　征求意见稿提出，地方金融监管部门要督促“非正常经营类”和“违法违规经营类”融资租赁企业进行整改。在“非正常经营类”中，对于拒绝整改或整改验收不合格者，将纳入违法失信名单，劝导其申请变更企业名称和业务范围、自愿注销或协调市场监管部门依法吊销其营业执照。　　监管方设置了不超过2年达标过渡期，过渡期内原则上暂停融资租赁公司的登记注册，并要求存量融资租赁公司在1年至2年内达到征求意见稿规定的有关监管要求。\r\n                (责任编辑：DF526)\r\n            ",
    "【財經直播】思捷環球中期虧損大幅收窄- 香港經濟日報- 投資頻道- 即時財經- D200226": "",
    "中年後終於成功圓夢！他勇闖南非、土耳其旅遊，玩出快樂第二人生！把握時間，做想做的事最精彩": "林芷揚話題人物吳東岳攝影2020-02-28 11:54乘上吉普車，勇闖非洲野生動物天堂！80公分近距離觀察獅子，放眼望去盡是犀牛、羚羊、斑馬、長頸鹿，還有母象帶小象，甚至能親眼見到身穿一席金黃外衣的漂亮獵豹…這不是動物星球頻道，而是桂冠實業董事長王正明眼中真實的南非大草原！本就喜愛動物的王正明，終於在去年實現探訪野生動物的夢想，非洲大地的生命力在他眼前活靈活現，映入眼簾的不再是電視機畫面，而是真實的生態現場，震撼人心。「那裡的動物不太怕人，我們就坐在吉普車上看，最近的一次是有隻獅子距離車子只有80公分！」 68歲的王正明和太太每年都會安排出國旅遊，2019年造訪了日本、土耳其、柬埔寨，以及許多人夢寐以求的精彩南非，一睹野生動物風采。 兩人的足跡從首都開普敦出發，延伸到南非東北角、與辛巴威和莫三比克相鄰的克魯格國家公園（Kruger National Park），一探當地最著名的野生動物園，占地就有半個台灣那麼大，「在裡面開車就要3~4小時。」 出門總是隨身攜帶畫具、熱愛畫畫的王正明，這次自然也把南非繽紛的動物生態、風土民情用畫筆記錄下來，成為他今年在沾美藝術庭苑舉辦的創作個展「人間速寫」最大亮點。 「那邊羚羊很多，還有看到水牛、野牛、河馬、老虎…有些獅子看起來懶洋洋的。」說起動物，如數家珍，聊到大象更是印象深刻，「你不要看大象好像很溫和，如果母象有帶小象的時候，有人接近牠就會非常兇，連獅子都不敢靠近，我們也要距離100公尺比較安全。」 ▲王正明畫作。圖為南非的獅子。(王正明提供) ▲王正明畫作。圖為南非斑馬和蹬羚。(王正明提供) 南非之旅不只有草原，王正明也搭船、搭纜車探訪了開普敦附近的桌山、哨兵山、海豹島、較遠的布萊德河大峽谷等；當地酒莊也沒錯過，還在那裡看到一幅「妻妾成群」的逗趣畫面，主角卻是雞。「很好玩，這隻公雞身邊圍了好幾隻母雞，彼此都不會吵架哦！讓我聯想到『一個官人七個妻』，哈！」 ▲王正明畫作。圖為南非酒莊的雞群。(王正明提供) 走在南非街頭，穿著鮮豔的路邊攤老闆也吸引了王正明的目光。繽紛狂野的動物圖騰掛毯在晴空下搖曳，配合著女主人臀部搖擺的節奏形成一股歡欣愉悅的天然韻律感，滿滿的熱情活力讓王正明忍不住又速寫了一張，成了最美的南非印象。 ▲王正明畫作。圖為南非販售紀念品的一處路邊攤。(王正明提供) 善於觀察、畫下日常生活的片刻是王正明的專長，畫畫不必冠冕堂皇，人間溫情俯拾即是。「我畫的都是讓我感動的人事物。」15分鐘勾勒線條、30分鐘上色就能完成一幅作品，對於旁人的驚嘆，從小就愛塗鴉的王正明幽默地說，「我60年經驗了啊！」 除了在南非留下精彩回憶，橫跨歐亞兩洲、文化瑰麗多元的土耳其也令王正明流連忘返。站在曾經的歷史現場，看著眼前的清真寺、大教堂等建築，聽導遊介紹皇權更迭、時代輪轉的愛恨糾葛，書上的知識瞬間活了起來。 親自走一趟，感受世界就在眼前，幾千幾萬年的人類歷史發展濃縮在旅人的步伐，每踏出一步，對世界的理解便更深一層。 深入土耳其的日常生活，王正明又有驚喜。「在餐廳看到一位土耳其女性，眼睛很深邃，頭巾也很漂亮，我問她我可不可以幫妳畫一張畫像，她很有個性地說，隨便你！」王正明津津樂道，還不忘補充，「我有先問過我太太喔！」 ▲王正明畫作。圖為美麗的土耳其女子。(王正明提供) 不只描繪世界萬象，家鄉台灣的城市、農村都是王正明筆下的「常客」。台北的台大校園、捷運中山地下書街、中山北路；宜蘭的三星水田、員山日出…都在他的畫布留下鮮活生命力。 「有次在地下書街，看到一個小男孩靠著玻璃在看書，那種書香氣息很棒，就畫了一張。還有一次吃完飯，我帶我太太搭捷運到中山站附近散步，才發現晚上的中山北路怎麼那麼漂亮，附近飯店的櫥窗、燈光都很美。」「只要有心情，就能看見美的地方。」 時隔一年半，王正明今年二月再開畫展，共收錄近年國外旅遊和在台灣寫生的36幅作品，其中包含2張小孫子、小孫女「初試啼聲」的塗鴉畫作，足見濃濃祖孫情。「小孩子用色大膽、想像力非常豐富。我幫他們把畫框起來，他們好開心。」 ▲王正明親自介紹每幅畫作的意義，開心分享作品背後的故事。(吳東岳攝影) 畫作散發出的溫暖，總能感動人。藝廊現場，一位特地來捧場的中年女粉絲分享，「我本來不認識王老師，上次來這裡吃飯偶然看到他的作品，就非常喜歡。他的畫給人很溫暖的力量，是正能量，就這樣跟老師結緣了。」 有趣的是，王正明這一年半來的畫作遠超過畫展亮相的數量，問他如何挑選參展作品，原來連這個都有先經過網路「市調」。 「我平常就會把作品PO在臉書上分享，你從按讚、留言就看得出來哪些作品大家特別喜歡。我本來就是做marketing（市場行銷）的嘛！孫子的作品也是超過200個讚才參展的，給他們很大信心，哈哈！」 王正明徜徉在繪畫的花花世界，不追求高深技巧，只願發現人間溫情。靜態的畫畫之外，熟齡的他近兩年開始定期重訓，在健身教練一對一指導下每周訓練一次，每天早上還會自己在家深蹲、加強肌力。 「我大哥比我大10歲，以前有朋友開玩笑說，你們兩個誰才是大哥，我就決定開始運動！重訓之後，駝背改善了、體態變好了，整個人很有精神！」身體健康，熟齡生活更美好，王正明將帶著畫筆繼續環遊世界，品味人生。 獨立自主、自由快樂，就是第二人生最可貴的禮物，而這些美好，都要靠自己去創造！ 王正明畫作欣賞（以下圖片皆由王正明提供） ▲南非開普敦桌山。 ▲南非獵豹與牛。 ▲南非大象和長頸鹿。 ▲台大校園一隅。 ▲宜蘭三星水田。 2019-12-162019-10-132019-09-072019-05-21服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
    "網球／力拚世界第一！ 謝淑薇與捷克搭檔搶進決賽": "杜哈女網四強賽，台灣一姊謝淑薇與捷克搭擋Barbora Strycova昨在搶10大戰一度錯失2賽末點，最終以6：4、4：6、12：10驚險擊敗捷克搭檔Barbora Krejčíková／Kateřina Siniaková。謝淑薇組合一開賽陷入亂流，從3：4落後二度破發，一口氣連趕3局逆轉。不過次盤未能順利拿下，比賽進入搶10大戰，台捷組合原本以3：7落後，2度逼出賽末點，終於在第3次拿下，順利晉級決賽。台捷組合下一戰將與布洛夫絲基（加拿大）／歐絲塔潘珂（拉脫維亞）爭奪冠軍。更多 NOWnews 今日新聞 報導 日職／春訓打擊表現不理想 陽岱鋼遭巨人下放二軍 中華職棒／林承飛雙響砲6打點 樂天官辦熱身賽首戰退統一 NBA／詹皇吃軟糖砍40分 竟為該品牌帶來260萬美元收益",
    "驚悚電影變成真實生活，人類永遠學不會嗎？": "我從小看很多電影，高中大學還寫了多篇當年的影評。近年來串流streaming盛行，到處有看到飽的電影網站，我更加如魚得水，而其中不需花腦筋又可以徹底暫忘一切的thrillers驚悚片, 更是最愛的休閒首選。兩個月前我在亞洲旅行，每天體驗疫情加劇帶來的社會不安與人心惶惶，自己也參加過幾次排隊買口罩的長龍隊伍，每天小心謹慎搭公車乘捷運，遇見朋友連手也不握了。數周前回到美國矽谷，自我隔離超過3周之後，又碰上現在美國整體也開始警覺到冠狀病毒的威脅了（似乎到今天爲止，只剩川普一人還輕蔑地認爲這是對手民主黨搞的鬼）。如此每天在加劇蔓延的恐懼中生活，很自然地就聯想到過去看過的一些經典疫情驚悚電影。最近不少人也在網上列出了類似的名單，我則挑選自己當年確實被震嚇恐嚇到的幾部經典來分享（我沒有包括任何殭屍片。因爲如果包括所有的殭屍片，那就太浮濫了，所以我先只談談三部比較貼近今日狀況的大片）。《OutBreak 極度恐慌/危機總動員》有關瘟疫或傳染災難的主題，長久以來都是好萊塢科幻主題之一，但這部1995的電影可説是首度以科學醫學眼光，砸大錢大手筆製作的疾病災難片。如果沒記錯的話，疫情是從非洲猴子像伊波拉Ebola那樣劇烈的傳染病開始傳出，到了美國一發不可收拾，所有你今天電視上看到各國的控制方法，這部電影都先想到了。最嚇人的是，目前我們的實景還只停留在武漢封城之類的措施，而這部電影直接就講了，政府啓動軍隊防疫，不但封城，最後計劃是要將染病城市以大量燃燒彈轟炸，將城市（包括所有市民）燒到片甲不留。軍方還將這項行動命名為《Operation Clean Sweep》，直譯就是《掃光行動》。這顯然是驚悚的電影情節，但與今天的實境其實相去不遠。某些城市如果再惡化一點，搞不好就有好大喜功的領導認爲要啓動趕盡殺絕行動？當然電影最後，英雄總是在緊要關頭找到解藥，救了全人類。當時我對這部電影深深有感，還去買了理查普萊斯頓Richard Preston 著作的暢銷書《Hot Zone 熱疫區》讀了兩遍。今天看到疫情的不可收拾，我難免會想，如果真有某個城市或地區全面失控，而封城策略也徹底崩潰，無法阻擋蔓延擴散，政府還能怎麽辦？是否真像電影那樣，捨小護大，使出殺手鐧將那些城市夷爲平地？ 這在大部分地區應該做不到，在集權汎濫視人民為芻狗的地區，是否有可能是選項之一？太恐怖了！還好它只是電影……《Contagion全境擴散》這部2011年大卡司的傳染病災難電影，講的是一個美國人在香港出差，接受飯局招待，之後果然中標，將傳染病帶回去傳開了。我記得它是一部多線發展的影片（導演Steve Soundberg特別擅長這種多人物從四面八方帶入故事，最終匯合起來成爲主軸的大片），我至少記得有三線：第一線是我最喜歡的凱特溫斯雷(Kate Winslet) 所演的研究員，一路追查，最後還犧牲自己。第二線是世界衛生組織的科學家如何努力的尋求解藥。第三線包括了窮追猛打認爲此事耳鼻喉有陰謀的記者，以及全家受害的父親他們各自的故事。這部電影將世界衛生組織描述的還挺有力量，敬業地培養許多身先士卒拼命在研發解藥的科學家與病理家。我不了解今天的WHO，但看了這幾個月那些WHO檯面上烏合之衆的表現，覺得根本就是官僚。他們成天竟日坐在漂亮的大廳團團圍住，你説過來我説過去，都是表面功夫與公關媒體。或許我沒看到WHO的貢獻，不過就憑那樣的領導，每天發言事先無法掌握先機，事後唯唯諾諾跟風（等到死了很多人以後，才明智地宣佈進入高風險。這樣的事，誰不會做？）。堂堂一個世界組織，事事跟著金主屁股後走，處處粉飾遮掩毫無主見，最大成績就是改改傳染病的名字而已。哎！這樣的組織，功效何在？《The Flu 戰疫》韓國驚悚片（包括傳染病災難的領域），這幾年在全世界相當發光。不過當時我完全不曉得這部電影，是在Netflix 上凑巧看到的，看完以後深深對韓片水準感到佩服。一對走私兄弟在取貨的時候，發現滿貨櫃車已經腐爛發臭的偷渡人屍體，再出來時弟弟就病發了。然後他們設法到醫院就醫，果然在醫院一觸即發，傳染病如是迅速傳開，接下來整個城市開始大亂，疫情像野火春風般地在全國全面散開。這部2011年的電影，有兩個段落紮實地反映到今天2020冠狀病毒的情況：一是電影中許多正常人在一個照面之後就被傳染了，群聚的地方更不用説，像排山倒海那樣散佈出去。我們看新聞說冠狀病毒的傳染性很強，真正的傳染方式有很多可能，而且都還不確定。加上很可能有不同的突變mutations，所以往後的狀況可能還有大扭曲，十分令人擔憂。看以前的電影，想想今天，有點不寒而慄。另一是政府與軍方的介入，除了高壓防堵之外，完全沒有別的方法。這樣一來，染病的人就淪入地獄，沒病的人也只能暫時躲避。全片的高潮在軍方封鎖道路嚴守防線，對數百萬蜂擁而來的患病百姓下了格殺勿論的命令，絕不容許任何病患跨越魚池一步。其實不久前啓動的封城機制，它代表的不就是同樣的意思嗎？被封起來的人，基本上就是自生自滅？而在外面看新聞的人，好一點的説些鼓勵的話，壞一點的就幸災樂禍落井下石。網上有這麽一個説法，很多人給予武漢鼓勵，拼命在遠方嘶喊《武漢加油》。但同樣一批人，忽然發現身邊有武漢的游客，立刻變臉怒吼《武漢滾蛋》！所以也有人説，病毒不可怕，人心才可怕！君不見我們自己身邊，雖然都在談疫情的防治，但只要牽涉到政治，立刻轉變成又酸又毒的彼此攻擊。每個人都以爲指出他人錯誤，就是自己加分，其實對整體都於事無補。另外一部大賣座的韓片《屍速列車 Train To Busan》我此篇先不討論。那部電影超好看，但它應該屬於純娛樂性的僵屍動作片，沒有直接反應到今天冠狀病毒的情境。人類真的永遠學不到教訓嗎？目前正是疫情如火如荼散播嚇人的熾熱時刻，人們的焦注與所有媒體版面也都放置在病毒疫情之上。它們有個共同點，就是是大家都很會檢討別人：一定是那些亂吃奇怪動物野禽的人惹出來的禍？或一定是是某個國家實驗室不懷好意地人工調製出來的壞東西，用來攻擊他國？有些無知的歐美人也開始利用這個理由來歧視中國人（所有亞洲人因此也遭殃），藉此抒發過去數十年他們對中國巨大成長的不平衡嫉妒？這些紛紛擾擾最後都會過去，我們只是不曉得會多快或多慢過去？但就像16世紀歐洲的瘟疫黑死病滅掉了一半人口，或像當年的小兒麻痹天花麻疹，再厲害的病毒遲早都會被人類剋服。這就是人類的韌性以及他多元性帶來的不斷創造新價值去剋服舊問題。不過剩下來的問題是，我們從這一次的大災難中又學到了什麽？會有什麽良性改變？除了知道從此家裏都要多留口罩以外，我們學到什麽？我在十幾年前多次演講講過，專欄也寫過，推測未來這樣忽然閒冒出來不知名又完全無解的病症，只會越來越多而且頻率越來越快。以前非洲生病亞洲完全沒事，澳洲災難美洲不痛不癢，今天這個世界已經完全全球化，任何一個角落發現新病，很快的其他角落都會立刻有感承受，無人得以僥倖倖免。不必説幾個世紀以前的災難，大家都記得SARS，所以SARS就被拿來與現在的新冠病毒比較。其實在這段時間内，其他舊災難並未完全解決（像愛滋病，伊波拉），它們在繼續肆虐；新災難也還在不斷發生（豬瘟，口蹄疫，MERS…），只是並非每種疾病會發生在自己身上或燒到自己屁股，所以是「別人的事」，自己過幾天又可以回到餐廳去大塊吃肉大口喝酒啦？",
    "群英並起的民主黨 如何挑戰一人獨大的共和黨？": "\n民主黨推選代表挑戰川普總統的程序正陷入艱險路程，初選投票展開不到一個月，黨內就出現分裂危機，甚至可能到全國代表大會還打得難分難解，在11月贏得選舉的希望也可能因此化為泡影；最麻煩的是，眼前沒有化解之道。\n\r\n民主黨提名之爭會鬧到這個地步實在始料未及，而這是一些因素匯集所致，包括參選空前踴躍、原被看好的白登表現太差、桑德斯在心臟病發後強勢復出，以及民主黨選民一心擊敗川普，卻對誰堪當大任嚴重分裂。\n\r\n民主黨一年前對有20多人參選總統歡欣雀躍，認為這顯示黨的活力、能量和多元；但最後大多數選民覺得人太多，難以做抉擇。\n\r\n超重量級的白登參選，使一些富有潛力的新人決定退讓；但白登一直不是完美的人選，圈內人很擔心他能否贏得黨提名和擊敗川普，過去一年他的聲望大多一馬當先，愛阿華和新罕布夏州的選民卻把這種表相粉碎無遺。\n\r\n白登垮掉使選情丕變，到這個階段原應是白登與桑德斯雙雄對決，卻變成群英逐鹿；如果白登能夠不負眾望，後來才加入選戰的彭博、唯一表現遠超預期的布塔朱吉、伊麗莎白‧華倫的盛衰、柯洛布查的能耐，都不致引起這種多注意；如果白登一開始就連戰皆捷，其他對手可能都已逐漸消失。\n\r\n現在是人人有希望，個個沒把握；白登如在內華達和南卡羅來納力挽狂瀾，還可以起死回生；柯洛布查和布塔朱吉如不能維持氣勢，可能一敗塗地。\n\r\n華倫在最近一場辯論力壓彭博，為她換得一線生機，問題是她能否把能量和組織變成選票。\n\r\n目前氣勢領先的桑德斯早就擬定策略，並按部就班推動：贏得愛阿華、新罕布夏和內華達，在南卡不要輸得太慘，然後在3月3日13州一起投票的超級星期二獲得大捷，底定大勢。\n\r\n民主黨最重要的問題是有沒有人能在黨大會之前，掌握至少一半黨代表和確定獲得黨提名，可是目前似乎還沒有人能夠凝聚全黨團結。如果不能改變情況，民主黨將繼續陷於分裂和慘烈內鬥。\n參議員柯洛布查的支持者把她的名字當耳環戴上。 美聯社\n                    正爭取美國民主黨總統候選人提名的參議員桑德斯，繼新罕布夏之後，以極大差距贏內華達州的初選。紐約時報評論，這位「鐵氟龍」候...                  \n                    「申請破產，來逃避性侵訴訟？」今年正式邁入110週年的美國童軍團（Boy Scouts of America），2月18日卻在德拉華州宣告申請破產。而破產原因，來自於美國童軍長年為人詬病的爭議——性侵醜聞。會員數累計超過1億人，並以培育青少年人格發展為宗旨的美國童軍，本應讓孩童、家長安心，但卻不斷傳出霸凌、性侵等醜聞，組織運作出現了什麼問題？破產又對美國童軍造成什麼影響？                  \n                    美國佛蒙特州聯邦參議員桑德斯今天在內華達州民主黨黨團會議一步步走向決定性勝利，初步結果同時顯示前副總統拜登拿下第2，讓他...                  \n                    澳洲一名9歲患有侏儒症的男童，因受不了在學校遭受霸凌，而哭訴表達輕生念頭。男童母親將這段令人傷心欲絕的影片上傳到社群媒體...                  \n                    爭取民主黨總統提名聲勢飆漲的前紐約市長彭博，市長任內因積極推動攔檢少數族裔政策而受到抨擊，但身為非裔的華盛頓特區市長包瑟(Muriel E. Bowser)卻成為最積極為彭博拉票的代表之一；包瑟提醒民主黨人，為了阻擋川普總統連任，不要在性別與種族議題上要求參選人毫無瑕疵。                  \n                    內華達州22日舉行初選投票，民主黨參選人放下身段走入人群，並發揮創意企盼贏得往常埋沒在數百萬遊客中的博弈業勞工選民支持。                  \n                    民主黨在愛阿華州的黨團投票開票作業亂成一團，淪為笑柄，為免再出現這種尷尬局面，內華達州民主黨下令選務義工簽署保密協議，禁止他們透露任何可能有損民主黨聲譽的內幕消息。                  \n                    選民種族最多元的內華達州22日舉行民主黨總統提名黨團會議投票，聯邦參議員桑德斯(Bernie Sanders，佛蒙特州)遙遙領先，自行宣布勝選，主流媒體也報導桑德斯獲勝。                  \n                    民主黨推選代表挑戰川普總統的程序正陷入艱險路程，初選投票展開不到一個月，黨內就出現分裂危機，甚至可能到全國代表大會還打得難分難解，在11月贏得選舉的希望也可能因此化為泡影；最麻煩的是，眼前沒有化解之道。                  \n                    美國情報界指出，俄羅斯疑似又干涉美國大選。對此，民主黨表示憤怒，川普則繼續挖苦，表示這又是民主黨與媒體的假消息伎倆。而疑似受俄羅斯助選的民主黨候選人桑德斯則呼籲俄羅斯不要介入美國民主，並表示有許多網路上跟自己有關的抹黑，希望大家能明辨是非。                  \n                    以色列3月2日將史無前例地迎接不到1年來第3次大選，選民希望政治僵局就此告終，但民調顯示，儘管總理尼坦雅胡面臨刑事指控，...                  \n                    80歲的威格(Chester Weger)因為謀殺罪入獄近60年，如今獲准假釋，21日步出伊利諾州平克尼維爾(Pinckneyville)懲教中心；重獲自由的威格已白髮滄桑，但他與當時入獄時一樣，堅稱清白，指控警方和檢察官設計陷害。                  \n\n\n\n\n\n",
    "武漢肺炎・各地措施｜南韓大邱厲行抗疫病毒測試擴至全城": "登入 登入 / 註冊2019冠狀病毒病（COVID-19，俗稱武漢肺炎）疫情在全球持續，一些國家或地區已出現無法追蹤源頭的確診個案，例如韓國、伊朗、意大利及美國，令人擔心大規模的社區爆發勢將發生。本文將持續更新各地應對疫情的消息。泰國對港人「落閘」泰國3月3日將中國大陸、香港及台灣等11個國家及地區列新冠肺炎高危區（high-risk zones），稱這是用於配合一些尚未公布的措施。泰國衞生部3月3日公布，將9個國家及兩個地區定義為新冠肺炎高危區，待《皇家公報》（Royal Gazette）發布後正式生效。泰國副總理兼公共衛生部長阿努廷（Anutin Charnvirakul）3月3日在其Facebook頁面展示已經他簽署的公告，上面寫着要求所有來自這些國家的旅客，抵泰後無論如何都須自行隔離14天。不過這個帖文在數分鐘後被刪，他並沒有為此解釋。教徒之後　韓大邱市民將接受測試被指是邪教的韓國新天地教會有信眾曾往中國武漢，韓政府部門雖尚未確認他們在疫情迅速擴散中扮演的角色。然而市有73%個案都可追溯到至教會，加上會方一度阻礙政府調查，令教會更被大眾視為大邱市疫情罪魁。教會創辦人李萬熙3月2日跪地行大禮道歉。韓國衛生部副部長金剛立3月3日表示，政府部門在完成對有徵狀信眾進行測試後，將測試擴展至大邱市市民。他說，大邱市的測試的首要對象，已從信眾轉移至普通市民。日本上調對韓國大邱及意大利北部旅遊建議日本因應新型冠狀病毒疫情，3月1日調高對韓國大邱市及清道郡的旅遊建議級別至第三級，呼籲民眾不要前往當地；並對意大利北部的倫巴第（Lombardy）、威尼托（Veneto）和艾米利亞—羅馬涅（Emilia Romagna）等3個地區的旅遊建議調高至第二級，呼籲民眾如非必要切勿前往有關地區。美國禁到過伊朗人士入境　籲國民勿往意大利及韓國美國政府因應多國疫情擴散，2月29日宣布加強旅遊限制，禁止14日內到過伊朗的外國人入境，並對意大利及韓國的疫情重災區的旅遊建議級別，上調至最嚴重的第四級，呼籲民眾避免前往這些地區。美國國務院正與意大利和韓國政府合作，加強檢查前往美國旅行的人士。美國擬限制日韓旅客入境美國有線新聞網絡（CNN）2月28日引述消息人士稱，華府正考慮實施針對日本和韓國的新旅遊限制。在此之前，美國總統特朗普（Donald Trump）曾告訴記者，政府在考慮對病例「數量有少少不成比例地高的個別幾個國家」實施旅遊限制的可能。但他沒有詳細說明是哪些國家。🔻想了解各地疫情，請點擊圖輯🔻伊朗學校停課3天伊朗2月28日宣布全國學校自2月29日起停課3天，官員稱，從趨勢看來，疫情的主要高峰會在下周和未來幾天出現。目前該國有388人確診染病，34人死亡，其中首都德黑蘭錄得最多的128宗確診個案。俄羅斯先禁伊朗人再限制韓國人入境政府2月28日暫時禁止伊朗公民進入國境，另稱自3月1日起限制韓國公民入境，亦不允許任何外籍公民從伊朗或韓國入境俄羅斯。政府還向外交部下達暫停發簽證給伊朗公民的命令。北海道宣布進入緊急狀態日本北海道知事鈴木直道2月28日宣布當地進入緊急狀態，呼籲民眾本周末留在家中，不要外出。北海道在2月28日新增12宗個案，目前累計有66宗確診個案，為日本境內最多病例的行政區。鈴木直道之前已決定讓公立中小學自2月27日或28日起全面停課，他之後因此得到讚賞。圖為韓國汝矣島純福音教會3月1日舉行彌撒，有戴上口罩的信眾出席，不過這教會已決定將周日的聚會改在網上進行，以防疫情擴散。（AP）瑞士禁止舉行大型活動　日內瓦車展取消瑞士政府2月28日宣布暫時禁止舉行有1000人以上參與的大型活動，措施立即生效，起碼實施至3月15日。原定3月初舉行的「日內瓦車展」宣布取消。馬來西亞對韓國、日本、意大利及伊朗的遊客實施限制馬來西亞對來自韓國、日本、意大利及伊朗的遊客實施限制。馬來西亞衛生總監諾希山（Noor Hisham Abdullah）2月28日公布，臨時限制適用於所有來自韓國的旅客，包括14天內曾往大邱市及清道郡的外國人。通過馬來西亞轉往其他地方者亦在此限。他說馬來西亞移民局（Immigration Department of Malaysia）亦決定為來自韓國、日本、意大利及伊朗的旅客設置特別櫃檯，以提升馬來西亞所有國際入境口岸的控制。美傳推遲東盟特別峰會路透社引述兩名知情的美國官員2月29日報道，美國因擔心武漢肺炎疫情持續爆發，原定3月14日在拉斯維加斯（Las Vegas）舉行的東盟特別峰會，計劃工作在28日停止。與此同時，美國在禁止別國公民入境方面，總統特朗普（Donald Trump）在考慮擴大涵蓋的國家。美副總統帶頭抗疫獲美國總統特朗普（Donald Trump）委以重任負責領軍該國抗疫工作的副總統彭斯（Mike Pence）在2月27日宣布，財長姆努欽（Steven Mnuchin）、白宮經濟顧問庫德洛（Larry Kudlow），以及醫療總監傑羅姆・亞當斯（Jerome Adams）將加入抗疫專責小組。美國副總統彭斯將領導該國新冠肺炎工作小組，傑羅姆・亞當斯、財長姆努欽、白宮經濟顧問庫德洛將會加入。除了他們，伯克斯（Deborah Birx）亦是這個小組的重點人物，她將向彭博匯報其工作。在美國政府對抗愛滋病的工作上，伯克斯長期在這方面擔任領導工作。美國上調對韓國旅遊建議至第三級美國國務院2月26日上調對韓國旅遊建議到第三級，呼籲民眾重新考慮是否前往韓國。鑑於韓國不斷新增2019冠狀病毒病（COVID-19）個案，韓方已上調疫情預警至最高「嚴重」級別，加上美國疾病控制和預防中心（Centers for Disease Control and Prevention，CDC）2月24日宣布上調對韓國旅遊建議至最高級的第三級，旅客應參考CDC指引，建議所有旅客如未必要切勿前往韓國。美CDC就日本發旅遊建議美國繼1月30日對中國提高旅遊警示，呼籲公民不要前往中國後，美國務院2月21日在網站發布旅遊建議（Travel Advisory），稱美國公民應就搭乘郵輪前往或在亞洲地區的旅行重新考慮。美國疾病控制和預防中心同日也表示，日本、香港及台灣等地區亦出現社區傳播情況。伊朗禁止中國公民入境伊朗國營新聞社「伊朗共和通訊社」（IRNA）2月27日報道，該國決定禁止中國公民入境。目前當地累計病例為245宗，26人死亡。安倍晉三宣布日本全國中小學3月2日起停課日本放送協會（NHK）報道，日本首相安倍晉三2月27日宣布將要求全國中小學自3月2日起暫時停課，直到4月春假為止。日本大阪市政府在2月27日較早時候已決定，為防疫情擴大，市立的幼兒園及小學初中全部停課兩週，從2月29日持續至3月13日。↓↓↓想看世界各地疫情的圖片，請點擊放大觀看：意大利要求港澳入境人士須接受隔離意大利駐香港總領事館發表入境防疫的新規定，由2月22日起，如入境意大利之前的14天，曾經去過包括香港和澳門等中國領土，必須向意大利衞生部申報，同時需接受在家中或酒店隔離。如有接觸過確診患者的人士，則須強制隔離14天。上述新規定有效期為90天。日本拒絕近期曾到韓國大邱與清道郡外國人入境日本政府2月26日宣布，對近期曾到過韓國大邱市和慶尚北道清道郡的外國人採取拒絕入境措施。加航往返多倫多及香港航班延長停飛至4月30日加拿大航空2月25日表示，由於市場需求減少，每日由多倫多來往香港的航班，將會延長停飛至4月30日；溫哥華往返香港的航班則維持不變。而受新型冠狀病毒疫情影響，往返加拿大至北京及上海的航班，則會停飛至4月10日。全日空3月初停飛全部關西至中國航班日本全日空航空公司（ANA）2月25日宣布，由於新型冠狀病毒肺炎疫情蔓延，3月初到下旬將停飛關西至上海（浦東）、關西至北京的航班，意味連接關西和中國大陸的航班將全部停運。關西至上海航線目前每周有7班往返航班，3月2日起將停運。每周有3班往返航班的關西至北京航線則3月3日起停運。成田至上海也將減少航班。伊拉克衛生部2月25日表示，無限期延長對中國和伊朗旅客的入境禁令，並宣布同樣對來自泰國、韓國、日本、意大利和新加坡的旅客實施有關禁令。措施將適用於直接或間接從上述國家入境的旅客，但伊拉克國民、外交官和官方代表團可獲豁免。大韓航空停飛香港直2月28日港府因應疫情宣布對韓國「封關」。韓聯社2月25日報道，大韓航空決定停飛仁川至香港和仁川至台北的航班分別至2月28日和27日。韓亞航空也停飛仁川至高雄（2月26日至3月28日）和仁川至台中航線（3月16日至28日），並考慮停飛香港。泰國列武肺為危險傳染性疾病泰國政府2月24日將武漢肺炎列為危險傳染性疾病。政府部門將可要求相關人員在發現疑似個案後，3小時內必須通報，也能強制隔離患者，甚至關閉某些場所。泰國國家傳染病控制委員會（National Committee for the Control Infectious Diseases）24日開會後決定將武漢肺炎列為危險傳染性疾病，作為因應武漢肺炎恐大規模傳染的預防措施。武漢肺炎是泰國政府認定的第14種危險傳染性疾病。新西蘭延長對中國入境限制8天新西蘭總理阿德恩（Jacinda Ardern）2月24日表示，為避免增加感染2019冠狀病毒病（COVID-19）的風險，針對來自中國的外籍遊客所制定的入境禁令將延長實施至第4周，即禁令時效再延長8天，屆時會再檢討相關措施。新西蘭境內目前沒有俗稱「武漢肺炎」的新型冠狀病毒確診病例。越南：證明疫情爆發受控才可恢復航班越南外交部副發言人段刻越（Doan Khac Viet）2月20日說，暫停越南往返中國的航班符合世界衛生組織（WHO）的建議，以及兩國政府的協議，只有在有充足證據證明疫情爆發受控時，才可恢復航班。澳洲禁止所有來自伊朗的外國公民入境澳洲2月29日宣布，由於伊朗疫情持續升溫，禁止所有來自伊朗的外國公民入境。澳洲衞生部長亨特（Greg Hunt）同日稱，所有來自伊朗的外國公民自3月1日起，須在另一國家待上14天，才能再入境澳洲。澳洲航空縮減香港至悉尼航班至5月底澳洲航空（Qantas）2月20日宣布，2019冠狀病毒病（COVID-19）疫情影響航班需求，決定縮減來往亞洲地區15%的航班，直至5月底，國際航線亦會削減16%。當中來往悉尼至香港的航班會由每周14班減至7班，來往悉尼至上海航線則繼續暫停。公司旗下的捷星航空（Jetstar）也縮減來往亞洲地區14%航班，受影響航線包括來往悉尼至日本及泰國。澳洲放寬中國學生入境限制澳洲2月22日就讀澳洲高中11、12年級的中國留學生，可就旅遊禁申請獲得豁免，其個案會被個別考慮。他們可申請返校上課，但有關安排不包括自中國湖北學生。澳洲2月1日起禁止所有曾在14天內到過中國（包括轉機）的外籍人士入境。該國已將禁止延長2次，下次到期日為2月29日。澳洲上調對日韓旅遊建議至第二級澳洲總理莫里森（Scott Morrison）稱該國政府是基於「大流行」的情況下運作，並且下令確保醫療物品及個人防護裝備供應。澳洲外交兼貿易部（Department of Foreign Affairs and Trade，DFAT）2月23日把針對日本與韓國的旅遊建議從一級提升至二級。部門稱：「由於2019冠狀病毒病（COVID-19）持續在當地傳播，基於澳洲首席醫療官員的意見，我們現在建議你對日本『行使高度謹慎』 」。DFAT表示：「假如你在韓國，密切監視您的健康和遵循當地政府建議。」俄羅斯駐香港總領事館2月19日在Facebook發布消息（Facebook截圖）俄羅斯航空暫停部分飛往中國航班至3月底俄羅斯航空（Aeroflot）2月17日宣布，基於需求下降及爆發2019冠狀病毒病（COVID-19）疫情，將暫停部分飛往中國的航班。俄羅斯航空在官方網站上公布，由18日開始，飛往北京和上海的班次，會從每天2班減少至每天1班，有關措施會持續至3月28日。公司17日起也暫停飛往廣州的部分航班，而在3月1日開始，飛往香港的部分航班也會停飛，但兩個航班的班次仍會維持每周4次。俄羅斯20日起禁中國公民私人原因入境　包括港澳人士俄羅斯駐香港總領事館2月19日在Facebook發文表示，由於受到新型冠狀病毒疫情影響，自2月20日開始，俄羅斯會暫停中國公民以就業、私人、教育、旅遊目的入境，包括香港與澳門人。菲律賓放寬禁令　容許該國傭工返港澳工作菲律賓外交部副部長杜萊（Brigido Dulay）2月18日宣布，撤走對菲律賓傭工的出國禁令限制，容許他們返回香港及澳門工作。Today, DFA Sec Locsin’s advocacy has come true. OFWs returning for work in Hongkong and Macau have been exempted from the outbound travel ban by the IATF-EID, subject to certain procedural formalities. Woohoo!! @teddyboylocsin英國撤走郵輪乘客包機已飛鑽石公主號上32名英國和歐盟公民2月22日乘英國政府包機離開。機上亦有英國政府公務員與醫療人員。英國外交部稱包機已起飛。它料在當地時間22日抵達名為博斯庫姆唐（Boscombe Down）、位於威爾希郡（Wiltshire）的軍事基地。他們會被轉送到威爾勒（Wirral）一所醫院，進行14天隔離檢疫。新加坡航空減3月至5月全球航班新加坡航空公司（Singapore Airlines Ltd）2月18日表示，由於疫情導致需求減少，將暫時減少3月至5月全球航班的數目。受影響航班的目的地包括洛衫磯（Los Angeles）、法蘭克福（Frankfurt）、巴黎（Paris）、東京（Tokyo）、首爾（Seoul）、雅加達（Jakarta）、悉尼（Sydney）及孟買（Mumbai）。公司早前已宣布，減少飛往中國內地及香港的航班。新加坡建議國民避往韓國兩地新加坡衞生部2月23日發布旅遊建議，建議國民避免不必要地前往韓國大邱市及清道郡旅遊，到韓國其他地方旅亦要謹慎。衞生部公布，懷疑個案的定義將擴展至有肺炎或因嚴重呼吸道感染而呼吸困難、且在徵狀出現前14天曾往大邱或清道郡者。自1月29日起所有抵達樟宜機場的人都須接受體溫探測，符合上述定議的人將被轉送醫院，接受進一步評估。韓國派總統專機赴日從郵輪「鑽石公主號」撤僑韓國中央應急處置本部2月18日表示，會安排總統專機空軍3號同日中午在首爾機場起飛，到東京羽田國際機場接回郵輪「鑽石公主號」上4名韓國公民及1名日籍家屬。專機會在19日上午返抵首爾。5人抵韓後會接受14日隔離。意大利決定派包機接走「鑽石公主號」意國公民意大利外交部長馬約（Luigi Di Maio）2月16日表示，決定派出包機，把「鑽石公主號」郵輪上35名意大利人帶回國。加拿大派包機接走「鑽石公主號」加籍公民日本放送協會（NHK）2月16日報道，加拿大政府15日宣布，郵輪「鑽石公主號」上的加拿大籍公民將可乘搭包機回國，返國後需要隔離14天。但如果當中發現有新型冠狀病毒症狀的人不能上機，並需留在日本接受治療。↓↓↓更多世界各地疫情的圖片，請觀看圖輯：歐盟暫不「封關」歐盟各國衛生部長2月13日開會，同意加強準備，並協調應對疫情。他們指，需要計劃更多，避免疫情爆發期間出現任何藥物或防護裝備的短缺。被問到如果疫情升溫會否關閉歐洲免簽證的神根公約地區（Schengen），克羅地亞衛生部長拜羅什（Vili Beros）指，歐盟有機採取進一步行動。不過歐盟衛生專員基里亞基季斯（Stella Kyriakides）表示，現時情況未需要採取如此嚴厲的措施。日本民眾工作和生活受疫情影響，對該國而言相當重要的旅遊業也不能倖免。圖為3月1日一名男子走在東京日神社的鳥居下。（AP）美國航空停飛香港至4月底美國航空（American Airlines）12日宣布，將停飛中國內地和香港直至4月底，比起原定計劃延長一個月。來往洛杉磯和達拉斯至上海和北京的航班將停飛至4月24日；來往達拉斯至香港的航班將停飛至4月23日；來往洛杉磯至香港的航班將停飛至4月24日。聯合航空停飛來往香港航班美國聯合航空（United Airlines）2月12日稱，評估美國來往北京、成都、上海和香港的運營情況後，決定延長停飛至4月24日。公司稱做出這個決定的部分原因是需求大幅下降。公司2月4日公布暫停所有香港航班服務，擬在3月28日恢復。來往中國航班則在4月24日恢復。圖為美國華盛頓州科克蘭一個看護設施有逾50有徵狀並需接受檢測後，一名職員2月29日以白布遮掩被送上擔架床的人。（AP）日本對浙江省發旅遊禁令日本首相安倍晉三12日的新型冠狀病毒肺炎對策總部會議上表示，除了中國湖北省外，將拒絕曾在浙江省逗留的外國人入境。措施13日凌晨0時生效。韓國加強對港澳旅客檢疫韓國政府2月11日宣布將香港和澳門列為疫區，決定於12日起加強對從兩地入境旅客的檢疫措施。韓聯社報道，所有途經港澳入境的旅客需接受特別檢疫，具體包括下機後必須利用專用檢疫通道，向檢疫人員提交健康狀態問卷並接受體溫檢測。有發燒、呼吸道疾病症狀的人員需在設在檢疫台的排查站接受流行病學調查和新型冠狀病毒檢測。檢疫部門還將要求入境者提供在韓居住地資訊和聯絡方式，並在現場立馬確認，未經確認不得入境。哈薩克停向中國公民發新簽證吉爾吉斯阿基新聞社（AKIPRESS）引述外交部報道，哈薩克停止向中國公民發新簽證。↓↓點擊下圖睇各款口罩抗疫能力↓↓",
    "肺炎疫情憂慮消退 那斯達克標普500指數再創高": "（中央社紐約19日綜合外電報導）市場對中國爆發的2019年冠狀病毒疾病（武漢肺炎）疫情對經濟衝擊的憂慮消退，美股今天收紅，那斯達克和標準普爾500指數再創歷史新高紀錄。道瓊工業指數終場上漲115.84點，或0.40%，收在29348.03點；標準普爾500指數上漲15.86點，或0.47%，收在3386.15點。以科技股為主的那斯達克指數上漲84.437點，或0.87%，收在9817.180點。（譯者：徐睿承）1090220",
    "黃捷批高市公車有簡字運將向韓國瑜嘆業績掉4成(圖) - 台灣": "\n\n\n搜索\n\n近日有民眾發現高雄市某民營公車出現「绿色出行，文明乘车」簡體字標語，時代力量高雄市議員黃捷則質疑是不小心，還是不用心？希望市府能負起相關督導責任。（圖片來源：臉書截圖）\n 看中國網站 禁止建立鏡像網站 。 \n【看中國2020年2月21日訊】（看中國記者盧乙欣綜合報導）近日有民眾發現高雄市某民營公車出現「绿色出行，文明乘车」簡體字標語，引發討論，交通局運輸管理科回應說該公車零件是自大陸進口、在台組裝，出廠時就已經寫上，因為業者沒有特別注意才導致狀況發生，目前都已拆除。時代力量高雄市議員黃捷則透過臉書質疑是不小心，還是不用心？希望市府能負起相關督導責任，避免引發市民恐慌。市長韓國瑜20日訪視計程車業者時，運將們一片哀號，聲稱因為武漢肺炎疫情，生意掉了4成，盼望能擴大紓困、補貼與提供防疫物資。韓國瑜則回應，高市府能做的一定會去做，他提到會考量加大紓困力道，不然會向中央反映。\n 看中國網站 禁止建立鏡像網站 。 \n相關新聞如下：\n讓韓坐冷板凳 黃捷：打分機比總機有用\n不敢「為匪宣傳」了 金門老街五星旗海全消失\n誤當中共統戰幹部 台女曝「覺醒」關鍵\n美推「臺灣主權象徵法」 准許在美台灣人員show國旗\n共機頻擾台 美軍作戰艦航2020第二次航經台灣海峽\n高市議員黃捷收到冒名立委的恐嚇信 不排除提告\n高市文宣有「五星旗」？分不清中華民國中國引非議\n「中國女交警」進駐台中？網友評論開轟\n高市公車出現簡體標語 黃捷：不小心還是不用心？\n根據《自由時報》與《ETtoday新聞雲》報導，時代力量高雄市議員黃捷繼2月16日於臉書PO出「高市府交通文宣出現五星旗」一事後，昨天（20日）又ＰＯ出「公車出現簡體標語」這一與統戰有關之事。\n黃捷表示，這兩天有不少市民在乘坐五甲路段的黃2公車時，注意到公車內出現「绿色出行，文明乘车」標語，由於「上面寫的是簡體字」，使用的也是「中國官方宣傳常用的標語」，不禁令市民感到疑慮。\n黃捷表示，經過她向交通局查證之後，得知該輛公車是「民營公車業者向中國廠商購入」，並「在台灣組裝製造，部分零組件是進口」的新車，至於貼在公車上的「簡體標語」是「路線圖夾板的底圖」，目前都已經回廠拆除了。\n黃捷亦呼籲，對於這種「不小心寫上中國式標語、圖樣、簡體字」的情形，在過去的一年內其實已經是屢見不鮮。\n最後，黃捷強調，「希望高雄市政府能更加強有中國文化統戰疑慮的審查」，並要擔負起相關督導責任，避免引發市民恐慌。\n對此，高雄市交通局運輸管理科黃榮輝科長聲稱，出現簡體字標語的公車是使用中國大陸零件，但在台灣組裝；這一塊寫有簡體字的是路線圖夾板的底圖，上面則是畫有禮讓行動不便者、孕婦等標語，由於當時在組裝時並未特別注意，大約有5輛公車出現這樣的狀況，目前已經請公車業者拆除，避免誤會。此外，該輛電動公車有依照交通部規定製造，也經過相關車輛形式、安全檢驗，並在符合規定之後，領得車牌上路營運。\n\n市長韓國瑜訪視計程車業者 運將哀嘆業績掉4成\n韓國瑜20日在交通局長鄭永祥等人的陪同下，訪視倫永大衛星車隊，也實地了解在武漢肺炎疫情蔓延期間，計程車司機的防疫作為，並採取座談的方式了解計程車業狀況。\n鄭永祥受訪表示，計程車司機出車之前必須要做好防護措施及健康管理，針對乘客容易接觸到的地方都要清潔，每載1人就要清潔1次，高雄市有9100餘位司機，交通部也已經偕同交通局每個人每天配送1片口罩，至於酒精與消毒水的擴大需求，也會做通盤的考量。\n韓國瑜表示，計程車是城市的小蜜蜂，運將則是城市千里眼、順風耳，他們的意見是基層多元訊息。韓國瑜表示，2020年以來，各行各業都哇哇叫，觀光業、服務業及中小企業都很辛苦，人流是愈來愈少，愛河燈節原本估計能夠吸引300萬至500萬人次，但是因為武漢肺炎疫情，目前已經無法達到這個數字了。\n業者在座談會上還提到了貸款紓困、利息補貼等期盼，運將們表示，2020年的生意與去年同期相比之下，少了3成，然而在近期報導了白牌司機死亡案例之後，業績則是掉了4成，有人建議政府能否比照SARS期間提供1萬元油票補貼，或是吸收被管制而無法出車的租車費，也有人希望能再增加防疫物資供應。\n針對運將們吐露的心聲，韓國瑜表示，油票補貼會再向中央反映，紓困方案會先看中央能夠做到什麼程度，韓說，高雄銀行已經對商圈、中小企業進行紓困，也會考量針對計程車加大紓困力道。\n韓國瑜強調，下週二（25日）就要開學了，家長都要繳註冊費，如果父母在開學前的2月、9月賺不到錢，孩子就得要吃苦，這是他不敢忘記的責任。\n\n\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n来源:看中國\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
    "杜拜捧冠卻失球后 小薇再拚杜哈": "爆〔記者梁偉銘／綜合報導〕網壇「台灣一哥、一姊」都傳捷報，謝淑薇杜拜女雙衛冕卻暫失球后，本週杜哈大賽力拚重返榮耀；至於莊吉生轉戰墨西哥也旗開得勝，阿卡普科男單會內聽牌。去年贏得溫布頓大滿貫的謝淑薇／史崔可娃（捷克），本季狀況火熱，開季3站都進決賽，布里斯本封后、澳網大滿貫亞軍之後，「台捷聯軍」又於杜拜二連霸，中東出擊討得好采頭，樂得小薇領獎時笑說：「金盃好像阿拉丁神燈。」 只是杜拜、杜哈今年等級互換，三度榮膺世界女雙球后的謝淑薇，職業積分不增反減，寶座今得暫時讓給法國名將茉蘭登諾維琪。小薇組合這週在卡達首都仍掛頭號種子，首輪輪空直接晉16強，若乘勝追擊，大有機會奪回后位；「寶島一姊」另有單打賽程，初登場強碰俄國外卡老將齊溫娜瑞娃，預約32強門票。請繼續往下閱讀...阿卡普科男網賽，會外第6種子莊吉生火力全開，2個6：2強壓加拿大迪艾茲，只要次輪再挫德國替補阿特邁爾，即勇闖32籤會內。至於貝爾加莫挑戰賽，18歲曾俊欣先盛後衰，6：4、3：6、6：7（5：7）遭法國第7種子庫阿考德大逆轉，「夜市小球王」於義大利室內硬地4強止步，也終止會外賽起5連勝。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "祖記想5000萬鎊加藍斯換普巴": "米洛列特交助攻 布魯日和曼聯祖記一直想買入普巴，他們有意用藍斯加錢換人，季後開始收購。普巴一直都想離隊，雖然皇馬對於他有意思，只是他始終都是傾向回歸祖記。（Goal.com） ",
    "北京天驕欲併購發動機製造商馬達西奇 烏克蘭當局試圖阻擋": "我們想讓你知道…中方欲併購飛行器發動機製造商馬達西奇　烏克蘭圖阻擋▲烏克蘭馬達西奇製造的Progress D-18T引擎。（圖／維基百科）實習記者魯斯濱／綜合報導烏克蘭當局近日表示，正在考慮阻止將烏克蘭唯一的大型飛機發動機和飛彈製造商馬達西奇（Motor Sich）出售給中國的北京天驕航太產業投資公司，馬達西奇是烏克蘭國內也是全球目前一流的發動機製造商。烏克蘭官員捷倫捷夫（Terentryev）表示，「目前，我們正在有效地調查關於這筆交易的市場後果，以及調查中方截至2017年初可能已透過非法渠道，獲得對馬達西奇的控股權這一事實。」捷倫捷夫強調，烏克蘭政府將在3月底前發布正式決定。與中國軍事和政治領導層有密切聯繫的北京天驕公司，於2017年首次試圖購買馬達西奇的股份，但烏克蘭安全局突襲了天驕公司辦公室，隨後最高法院於2018年以國家安全為由阻止了這筆交易交易。值得注意的是，中國媒體稱讚馬達西奇汽車公司是「烏克蘭飛機發動機製造的真正明珠」，並將有助於中國軍事現代化。從去年開始，北京天驕公司一直在想盡各種辦法，努力收購馬達西奇，並與中國的新威科技集團（Xinwei Technology Group）一起與烏克蘭的國家國防公司（Ukroboronprom）達成了對馬達西奇的共同所有權協議。該協議規定，兩家中國公司將獲得馬達西奇的多數股權，以換取Ukroboroprom的 25％股份，並向烏克蘭航太業投資1億美元（折合台幣30億元）。川普政府強烈反對這筆交易，去年8月，當時的國家安全顧問約翰·波頓（John Bolton）訪問烏克蘭，警告基輔當局不要同意這筆交易。同時許多美國投資公司紛紛表示，有興趣獲得馬達西奇的控股權。根據《華爾街日報》報導，黑水公司（Academi）首席執行官埃里克·普林斯（Erik Prince）表示，已經在進行關於收購馬達西奇公司的談判。烏克蘭在2017年成為中國第二大武器供應國，中國解放軍每年從東歐國家購買價值超過1億美元的武器。過去幾年，兩國之間的經濟關係也迅速發展。烏克蘭和中國的貿易額在2018年達到了98億美元，比兩年前增長了51％。相比之下，同年美國與烏克蘭之間的貿易總額為38億美元。2019年，中國首次超過俄羅斯成為烏克蘭最大的貿易夥伴。中國在東歐國家也進行了幾個備受矚目的投資項目。由中國公司組成的財團於2018年承諾，將斥資27億美元在基輔建設一條新的地鐵線。同年10月，中國國家電網公司簽署了一項投資超過10億美元的協議，在烏克蘭建設歐洲最大的風電場。隨著北京與基輔之間的經濟聯繫不斷發展，烏克蘭已開始將自己定位為中國與歐盟之間潛在的協調者。上週，烏克蘭副總理德米特羅·庫萊巴（ Dmytro Kuleba ）在與歐洲商人的會晤中將烏克蘭定為「中國和歐洲應該舉行婚禮的地方」。自2014年以來，美國一直是烏克蘭的主要援助來源，當時親歐派勢力驅逐了對親俄派的前總統維克多·亞努科維奇。從2014年起，美國政府每年向烏克蘭提供15億美元的軍事援助和每年3.2億美元的經濟援助。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※大陸全力抗擊新冠肺炎，但近日又傳有官員因工作疏失，受到處分。據《湖北新聞》發布消息，荊門市2月19日上報確診病例為「-107」，該負數問題引起關切，經查發現荊門市相關人員在工作中，把握政策不准、履職盡責不力、審核把關不嚴，造成「嚴重不良影響」，經省紀委監委批准，予以就責處分。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "核酸检测开足马力为复工复产“保驾”日检测量达到5000份_无锡新传媒网": "",
    "A股市场现“口罩机”布局潮业绩贡献引监管关注": "\r\n                原标题：A股市场现“口罩机”布局潮，业绩贡献引监管关注\r\n            　　随着新冠肺炎疫情逐渐得到控制，目前，全国除湖北以外地区的企业开始陆续复工。疫情的突袭叠加春节期间的复工问题，口罩一时间成了最紧缺的防控物资之一，为了保障疫情防控物资供给，全国上下纷纷全力动员，复产增产。　　企业逐步复工对一季度的经济增长是好消息，但这无疑也对全国口罩的产能提出了考验。　　华创证券首席分析师张瑜称，若全面复产后，按每人每天一只口罩计算，至少每天需要5.3亿只口罩。如果在极端情况下，即仅第二产业、医疗工作人员和交通运输业复工，每天也需要2.38亿只，如果再加上湖北等疫情严重地区医护人员消耗量每天可能在5只以上以及执行4小时更换建议，则每日消耗的口罩量将更多。　　实际上，我国的口罩产业链原材料供应充足。目前的口罩短缺，除疫情突发需求上升等因素外，设备也是产能的主要瓶颈。疫情当下，不少设备制造领域的上市公司切入口罩的上游设备，研制并生产口罩设备。　　多家公司布局“口罩机”业务　　生产口罩生产的最关键设备口罩机，现在更是一机难求。2月5日，国家卫健委召开新闻发布会表示，“对于一些企业担心将来产能过剩的问题，我们再次强调，疫情过后富余的产量，政府将进行收储，只要符合标准，企业可以开足马力组织生产。”　　此前广东省工信厅曾发文，对口罩机等重点急需设备和关键部件等装备企业进行生产奖励。奖励以设备实际发货或交付时间为准，奖励金额最高可达设备售价的50%。单个企业奖励金额最高不超过3000万元。　　政府兜底、需求上涨也促使上市公司加速布局口罩生产机业务。2月20日晚间，金太阳(300606.SZ)董秘在投资者互动平台表示，金太阳作为高端智能设备制造系统解决方案提供商，公司控股子公司金太阳精密为配合抗击疫情需求，自主研发、制造出了全自动口罩生产设备，目前子公司正全力以赴地制造交付省内外订单，以最快速度满足市场需求。公司还表示，预计对子公司的业绩产生积极影响。　　天眼查显示，金太阳是一家从事各类高档、精密涂附磨具的研发、生产和销售的传统制造企业。公司的精密零部件智能制造业务板块占公司营收40%左右，主要战略客户有：捷普科技、长盈精密、飞荣达、精亿和领益智造等。　　金太阳董秘还透露，目前子公司正全力以赴地制造交付省内外订单，以最快速度满足市场需求，早日完成订单，交付客户使用。受此消息影响，截至发稿，金太阳股价几乎涨停，报29.54元/股。　　再早前，2月14日，智云股份(300097.SZ)披露公告称，公司全资子公司深圳市鑫三力自动化设备有限公司正积极研发口罩生产所需设备，协助口罩厂扩大产能。　　赢合科技(300457.SZ)也表示，紧急开发生产医疗平面医用口罩全自动一体机，并与振德医疗(603301.SH)签署合作协议，合作开发KN95口罩(M95)全自动生产线。目前，公司已初步与深圳市政府达成了第一批医用口罩生产设备的供应协议，争取以最快速度完成100台设备交付，并优先捐赠20台设备全力驰援疫区。　　业绩贡献引监管重视　　因疫情需求展开口罩机研发、生产的上市公司多为设备制造领域，虽可发挥公司的天然技术优势，但对业绩增长的影响仍有待观察。有上市公司称该业务将对业绩起到积极影响也引起了监管的重视。　　一位机械行业的分析师向记者表示，“目前来说，短期内上市公司还处在口罩设备的研发和生产阶段，距离销售转化为业绩有个过程，后续的产能产量也要看疫情的发展程度，对一季度和全年业绩的影响现在还难以做出明确的判断。”　　2月20日傍晚，华东重机(002685.SZ)收到了深交所的关注函，要求公司说明润星科技是否具备独立自主生产口罩机的能力，是否存在需向其他方取得知识产权授权的情形，所产出的口罩机是否属于为其他方贴牌生产，以及截至目前润星科技已收到的口罩机订单情况，包括数量、总价、交付周期等要素。　　另外，正业科技(300410.SZ)、智云股份的股价均在近日录得不俗涨幅，前者2月11~12日两连板，并还发布了控股股东减持379.35万股的公告。后者则预计2019年将亏损6.5亿元-6.55亿元，在宣布进军“口罩机”大军后的第三日便涨停。　　深交所均对正业科技、智云股份均下发了关注函，就口罩全自动生产设备的具体研发情况、后续的减持计划等进行问询。　　2月14日，正业科技回复关注函称，从2月10号开始正式接单至 2 月 13 日，公司口罩生产设备业务累计在手订单45台(已付定金或已签合同)，合计合同金额 1560.5万元，已到账设备定金 821.77万元；另有意向性订单 161 台在洽谈中。根据目前进度安排及在手订单情况，该产品目前尚未对公司业绩产生重大影响。预计口罩设备生产业务会对公司2020年度的经营业绩产生一定影响。　　一位市场内人士指出，“从口罩概念到口罩机概念，部分个股股价较低、估值有空间，容易引来资金的短期炒作，昙花一现的表现不能作为业绩预期的依据。”　　“相对而言，口罩的生产工艺较为简单。一套全自动的生产设备附加值不高，投资收回也相对容易。对重资产的设备生产企业而言，是可以负担得起的资金压力。并且疫情结束，政府将收储设备兜底，”前述分析师指出，“不过，相对廉价的设备可能不排除有公司贴牌销售的可能，具体能否对上市公司业绩产生多大影响，投资者应注意判断风险，不盲目跟风。”　　民生证券研报也指出，假定一整套全自动口罩设备30-35万，每台设备每分钟可以生产100个口罩，24小时不停工每天的产能就是14.4万个口罩。投产后按均价1元的售卖价格出售，假设毛利率为20%，一天的毛利为3万元，达产后投资回收期极短。（文章来源：第一财经）\r\n                (责任编辑：DF381)\r\n            ",
    "房市／看屋預約爆量八德購屋族想搶在1字頭先卡位": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "搶占「不老商機」 建商跨足美容生技": "自由時報APP看新聞又抽獎爆\n2020/02/29 04:29\n                                    文/記者葉思含                                goShare();\ngoShare();\n京倫集團「英倫SPA概念館」忠孝館位東區絕佳地段，主打全台唯一全程採用VALMONT法爾曼沙龍保養及獨家經銷。近年建商積極轉投資，除了跨足飯店、月子中心、遊樂園以及百貨事業，還搶占卡位最熱門的「不老商機」美容生技市場，包括日勝生、麗寶、富裔、京倫、工信等知名集團紛紛採多元化經營模式，搶食美容保養、生技醫美等相關產業大餅，經營得有聲有色。橫跨樂園、飯店等各項多元投資的麗寶集團，因應董事長吳寶田擁有許多送禮需求的好客海派個性，近年更跨足美容保養品、精油等轉投資，旗下保養品代理春之彩國際有限公司主要為選購、開發集團送禮保養品以及研發、進口福容大飯店連鎖集團沐浴用品，目標是希望優質商品能讓更多人可以使用。春之彩商品由麗寶集團獨資管理之上海康美國際有限公司生產，設廠於上海地區，能順利與法國、日本重量級原料公司共同研發品牌所需之專屬原料與配方。從研發、生產、行銷一貫作業流程，降低中間不必要的行銷包裝成本，提供合理平價優質保養品，落實「健康美麗」經營理念。目前產品有保養品MIRROR金緻奇肌系列、檜木精油滾珠瓶、檜木純精油一檜養身系列，另提供福容大飯店連鎖沐浴備品，銷售範圍包括福容大飯店連鎖集團、網路及國內飯店雜誌導購。除了美容商品，近年麗寶更跨足生醫產業，麗寶生醫表示，開發免疫腫瘤益生菌LC889，該菌株經體外實驗證實可提升免疫系統中巨噬細胞及NK細胞活性、增加體內干擾素-r及介白素-2分泌，降低腫瘤增生速率，菌株已通過人體試驗並完成專利申請，目前主要優勢產品有麗常衛以及LC889樂益菌，提供高端私人醫療診所使用，展望未來，將結合腸道菌檢測服務，研發癌症術後益生菌、減肥益生菌及美顏益生菌等相關產品，盼突破市場瓶頸再創高峰。麗寶集團推出檜木精油滾珠瓶、檜木純精油等一檜養身系列禮盒。京倫集團採多元化經營模式，旗下所擁有的「英倫產後護理之家」聞名業界，為佔北市高端市場3成市佔率、名媛貴婦指名的月子中心，執行長胡白玫發現，入住的孕媽咪不論產前或產後都有許多保養與SPA需求，在客戶要求下於大安館旁打造「英倫SPA概念館」，獨家經銷並引進世界十大護膚產品VALMONT法爾曼，強調不惜成本全程採用VALMONT法爾曼沙龍保養，加上使用國際先進美容儀器提供產後護理調養與美顏塑形服務，光是服務英倫產後媽咪便應接不暇，開幕3年永遠滿約，想預約至少要排隊2~3個月。因此京倫集團再斥資打造「英倫SPA概念館」忠孝館，位捷運忠孝敦化站1號出口3樓絕佳地段，加上主打全台唯一全程採用VALMONT法爾曼以及獨家經銷，預計將成為東區最新熱門的美容保養SPA會館。胡白玫表示，VALMONT法爾曼是自己自年輕就非常喜愛、並死忠使用至今的品牌，希望能以相對平實的價格帶給消費者頂級的國際服務與體驗，忠孝館預計3月初正式營業，由於「英倫產後護理之家」有許多特別自新竹北上坐月子的媽咪，在眾多消費者特別要求之下，未來還有再至新竹拓點第5間的計劃。京倫集團「英倫SPA概念館」獨家經銷並引進世界十大護膚產品VALMONT法爾曼。日勝生集團董事長林榮顯看準趨勢與商機，近年來跨足生技保養品領域，轉投資子公司普力德生物科技，商品在電商市場已站穩腳步，保養品及彩妝品頗受年輕族群喜愛，廣獲口碑，未來也計劃將商品推向馬來西亞市場。另外，因應近期社會憂慮疫情氛圍，日勝生集團也針對新型冠狀病毒肺炎疫情，啟動全集團與相關產業保健防範措施，除了普力德生物科技開發防疫產品外，日前在人潮往來眾多台北車站商圈的京站百貨，發放給Q卡會員1萬份100ml「次氯酸清潔防護液」，以企業資源協助全民抗疫，維護民眾健康。日勝生集團旗下普力德生物科技推出的保養品等相關商品於京站櫃點販售。另外，富裔實業也投入牛樟芝事業領域多年，在屏東農業生物科技園區成立培育管理中心，包括牛樟芝菌種、殖菌技術、培育流程等，擁有膜衣錠、修護面膜多項相關產品，於網路商店和藥局販售。工信工程也致力多角化經營，近年以資本額5000萬元，投資設立100%持股工信生醫，以發展健康最佳顧問雲為目標，已開發完成「雲端智能頭皮影像分析儀」，導入美髮沙龍以及醫美等級頭皮養護中心，計劃以連鎖加盟方式打開國內外市場，提升國際能見度。 \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n新店的央北重劃區，可說是近年房市推案熱區，接棒土城暫緩、新莊副都心，成為新北重劃區另一重鎮，此區具備捷運站、公園、水岸等機能，聯外交通動線...〈more〉\n曾一度登上台中豪宅王、位於台中國家歌劇院正對面的豪宅建案「寶輝一品花園」近期再揭露一筆9樓交易，該戶總面積190.77坪，成交總金額高達1...〈more〉金管會主委顧立雄和太太經濟部次長王美花所住社區「藍田陞玉」，最新實價揭露7樓1戶交易，原屋主買進價格為4700萬元，今年以4100萬賣出，賠...〈more〉新北市蘆洲區中山一路海砂屋自主都更案3日舉行拆除儀式，新北市市長侯友宜指出，針對海砂屋、房屋結構危險等建築物，都是市府優先輔導協助對象，除了...〈more〉新冠肺炎(COVID-19)疫情來勢洶洶，甚至出現家庭感染、無出國紀錄感染案例，各大接待中心防疫措施不斷加強，除了加強人員訓練，有業者甚至將...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
    "俄媒：疫情谣言比新冠病毒更可怕": "　　原标题：俄媒：疫情谣言，比新冠病毒更可怕　　俄罗斯《真理报》2月20日文章，原题：新冠病毒：中国做好了什么准备、没做好什么准备  俄罗斯著名汉学家、高等经济大学教授阿列克谢·马斯洛夫接受采访，谈新冠肺炎疫情下中国的实际情况。　　问：中国对于新冠肺炎病毒暴发所做出的反应是否足够得当？疫情已令中国死亡2000多人，而常规流感每年要夺走更多的生命。尽管如此，现在出现世界范围的恐慌。请您谈谈这是什么原因？　　答：我认为有些因素是中国无法预见的。但此次，中国做出的决定与非典时不同。这次，中国在按照明智的方法做事情，正式公布所有数字，显示图表，并尽可能广泛地将疫情告知居民，以防止病毒蔓延。最为重要的是，中国设立了或许是世界上最大规模的隔离区。现在我们看到，这是非常正确的措施。事实上，此次疫情中的绝大多数患者都在严密隔离中的湖北省。这表明，中国将病毒的主要范围控制住了。实际上，要做到这一点非常不容易。　　中国从来没像这次一样公开所有相关信息，但一些（西方）国家仍称中国对外界隐瞒了某些事情，并开始对中国发起可怕攻击。我认为，目前的“假新闻”、道听途说和各种恐慌性谣言，是他们发起的最可怕的、最残酷的反华行动。显然，中国对此并未做好准备。　　如果说，最初的一些“假新闻”主要是由城市中的一些疯子杜撰出来的，后来则出现了很多阴谋论。今天我们看到，首先是美国一些专家团体正在参与此类事情。他们声称“中国在隐瞒实情……”诚然，面对来势汹汹的大规模疫情，中国并非所有的事情都组织得很好。然而，没有任何证据表明，中国对外隐瞒了数据。我们可以获得几乎所有中国主要城市医院的统计数据，不仅是湖北的，而且是全中国的，它们都被公布在网络上。而且目前，中国已经能够快速完成对病人的相关检测，所有疑似患者都能被立即送往医院救治。（作者柳博夫·斯捷普绍娃，柳玉鹏译）责任编辑：刘光博 更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：4000520066\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2020 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
    "富士康产能恢复不足1/5？ 机构提醒疫情或致生产延缓": "​尽管半导体行业目前似乎可以幸免于新冠病毒疫情的直接影响，但市场依然可能会遭遇阵痛，因为这场危机在电子制造商生产流程中被延缓和滞后。新京报讯（记者 梁辰）2月21日，研究机构Omdia提醒称，尽管半导体行业目前似乎可以幸免于新冠病毒疫情的直接影响，但市场依然可能会遭遇阵痛，因为这场危机在电子制造商生产流程中被延缓和滞后。该机构零部件与设备研究副总裁Len Jelinek表示，全球芯片供应链到2020年最初两个月似乎不会受到冠状病毒暴发的影响。在流通渠道中有大量芯片库存，足以弥补武汉和中国其他地方半导体工厂由于疫情造成的生产短缺。此外，处于受疫情影响地区的半导体供应商并没有那么多，那些企业所销售的零部件都很容易就可以从其他芯片制造商处采购。不过，真正的危机是疫情对电子制造企业生产造成的影响，其中包括一些全球大型半导体采购商。Len Jelinek指出，对于电子制造服务（EMS）和原始设计制造（ODM）企业来说，春节后返工人数遭遇压力，这将造成全球市场在第二季度面临挑战。包括富士康在内，这些企业在中国建立了大量工厂，而他们的采购量占2020年全球的29%。Omdia报告指出，用于生产iPhone的郑州富士康虽然处于开工状态，但由于劳动力因素，目前只有10%至20%的产能。处于同一地区的捷普和纬创也面临着工作场地的问题。该机构首席半导体分析师何辉表示，对于外国半导体企业来说，最大的挑战是进出口物流，流程要比以前长，从而减缓了贸易节奏。不过，由于第一季度是淡季，所以物流放慢的影响会缓解。事实上，半导体工厂的洁净度和自动化程度都很高，这并不利于疾病的传播。中芯国际、台积电和UMC在内的中国工厂能够维持正常运转，产能利用率很高。但在封装和测试环节受到的影响较为严重，由于劳动力短缺，很多工厂已经减少甚至停止运营。Omdia报告认为，这会反过来影响上游，令许多中小型芯片设计公司面临无法获得足够产能的困境。如果这种生产延缓持续下去，这些设计公司将可能面临破产或收购。公开资料显示，Omdia由Informa Tech的研究部门与收购的IHS Markit | Technology、Ovum、Heavy Reading和Tractica合并而成，是一家全球性技术研究的机构。新京报记者 梁辰  编辑 赵泽  校对 王心经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
    "疫情最新：全球確診病例突破8萬例美警告勿赴韓旅行- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6804256/article-link/ 新冠肺炎病毒從義大利到伊朗蔓延開來，引發已轉為流行病的疑慮，如今全球確診病例突破80,000例。義大利報告至少6例死亡病例、確診病例超過200例後，全球股市大跌。鑒於南韓確診病例激增，美國疾病控制與預防中心（CDC）向美國居民發出旅遊警示，避免不必要的南韓旅行。南韓周二公布新增60例確診病例，累計確診病例達到893例。中國死亡病例增加71例，達到2,663例。隨著湖北省報告了499例新增病例，中國大陸累計確診病例增至77,658例。值得慶幸的是，對抗疫情的藥物已有進展。世衛組織表示，Gilead Science的實驗藥物瑞德西韋(Remdesivir)可能是唯一可以有效對抗這種新病原體的藥物。富士軟片周二大漲8.8%，日本厚生勞動大臣表示日本計畫推薦該公司的Avigan藥物用於治療新冠病毒。讀賣新聞上周報導，試驗劑量顯示對輕度和無癥狀患者有療效。中國國家衛健委也在研究Avigan的功效。以下為今日疫情更多重點：--中國死亡病例增加71例，累計死亡病例2,663例，累計報告確診病例77,658例。湖北省報告新增死亡病例68例，新增確診病例499例。--阿富汗、巴林和科威特證實出現首例病例；伊朗至少有12例死亡病例。--川普政府表示，已向國會提出追加預算25億美元的要求，以因應疫情蔓延。據知情人士稱，其中超過10億美元將用於研發、製造和分配疫苗。--美國CDC向美國居民發出警告，建議避免所有不必要的前往南韓的旅行，此為CDC的第3級預警也是最高級別，與之前針對中國的預警相符。CDC先前針對義大利、伊朗和日本發出較低級別的預警，要求旅客格外小心，並考慮延後不必要的旅行。CDC周一也表示 ，美國新冠病毒感染病例目前達到53例。--南韓衛生當局稱，他們計劃對集中爆發疫情的教會逾20萬名信徒進行檢測。美國與韓國的國防部表示，由於新冠疫情升溫，兩國軍方正考慮縮小聯合培訓規模。--日本放送協會(NHK)周二報導，鑽石公主號郵輪乘客中新型冠狀病毒死亡案例增至第四例。NHK稱，這名乘客年齡80多歲。--日本厚生勞動大臣加藤勝信表示，現在討論是否因新冠病毒疫情及其在日本的蔓延而取消東京奧運會還為時過早。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6804256世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "《類股》營建六強，資產護體股價穩": "\n【時報-台北電】新冠肺炎疫情持續發威，「營建六強」包括 宏普 （2536） 、興富發 （2542） 、皇翔 （2545） 、華固 （2548） 、遠雄建 （5522） 、長虹 （5534） 等商用不動產概念股，擁有收益性資產「護體」，業績和題材不寂寞，股價相對抗跌。\n　市場預期，這一波疫情在政府及時採取各種防疫措施下，疫情並未大幅擴散開，儘管未來勢必衝擊整體經濟及不動產市場，不過受惠台商資金回流趨勢確立，辦公空置率持續在歷史低點，因此預期對辦公空置率及租金影響應不至太大，工業地產也可望在台商回流潮下受惠，儘管可能有投資人拉長觀望期，短期內交易量將停滯，但待疫情稍緩或結束時，將有另一波漲勢。\n　宏普同步耕耘住宅和商用不動產，今年最熱門的題材是忠孝東路的日本三井花園飯店大樓將完工，預期交屋後將躍居「包租公」，坐享長期穩定的租金收益；另外今年將推出新店央北案、桃園青埔案、大直金泰段案、內湖廠辦案，總銷約360億元。\n　興富發每年購地都超過100億元，今年推案量目標已排定400∼500億元，完工交屋量也超越2019年，加上2019年已首創傳產股率先實施股利「季季配」，手中還有悅誠百貨營運中，台南、金山、高雄三座飯店會自2021年起陸續開幕營運，手中「好牌」打不完。\n　皇翔第一季最受關注題材，為24億元捷運中山站「皇翔中山」辦公案，若順利處分將可挹注EPS至少3元；至於土城百億大案「創活新天地」，EPS貢獻度也在一個股本以上。\n　華固押寶商辦和廠辦多年，今年的高潮將是年中將完工交屋的大直「國票金融大樓」，總銷90億元，華固有信心在年底前衝到完銷；看好台商回流潮，今年推案將重押商辦，除第二季有板橋江翠「華固月河」住宅案外，也將推出內湖「華固智富中心」、士北科「華固創富中心」、新莊廠辦及中和廠辦等，案量逾250億元。\n　遠雄建除「遠雄U-TOWN」一期和二期廠辦持續熱銷、貢獻獲利外，今年將鎖定台商回流設廠的首選桃園，推出總銷64億元的「華亞工業區廠辦案」，總銷20億元的南港玉成案，加碼商辦的腳步積極。\n　長虹在雙北市卡位廠辦和商辦案已至少八筆，總銷逾400億元，其中七筆就鎖定台北市，顯示布局商辦案的廣度和密度，凌駕在各上市公司中之上。今年完工交屋重點將是總銷42億元內湖「長虹新世代」、16億元的「長虹新銳科技大樓」，業績頗有成長動能。(新聞來源：工商時報─蔡惠芳／台北報導)【時報-台北電】新冠肺炎疫情持續發威，「營建六強」包括 宏普 （2536） 、興富發 （2542） 、皇翔 （2545） 、華固 （2548） 、遠雄建 （5522） 、長虹 （5534） 等商用不動產概念股，擁有收益性資產「護體」，業績和題材不寂寞，股價相對抗跌。　市場預期，這一波疫情在政府及時採取各種防疫措施下，疫情並未大幅擴散開，儘管未來勢必衝擊整體經濟及不動產市場，不過受惠台商資金回流趨勢確立，辦公空置率持續在歷史低點，因此預期對辦公空置率及租金影響應不至太大，工業地產也可望在台商回流潮下受惠，儘管可能有投資人拉長觀望期，短期內交易量將停滯，但待疫情稍緩或結束時，將有另一波漲勢。　宏普同步耕耘住宅和商用不動產，今年最熱門的題材是忠孝東路的日本三井花園飯店大樓將完工，預期交屋後將躍居「包租公」，坐享長期穩定的租金收益；另外今年將推出新店央北案、桃園青埔案、大直金泰段案、內湖廠辦案，總銷約360億元。　興富發每年購地都超過100億元，今年推案量目標已排定400∼500億元，完工交屋量也超越2019年，加上2019年已首創傳產股率先實施股利「季季配」，手中還有悅誠百貨營運中，台南、金山、高雄三座飯店會自2021年起陸續開幕營運，手中「好牌」打不完。　皇翔第一季最受關注題材，為24億元捷運中山站「皇翔中山」辦公案，若順利處分將可挹注EPS至少3元；至於土城百億大案「創活新天地」，EPS貢獻度也在一個股本以上。　華固押寶商辦和廠辦多年，今年的高潮將是年中將完工交屋的大直「國票金融大樓」，總銷90億元，華固有信心在年底前衝到完銷；看好台商回流潮，今年推案將重押商辦，除第二季有板橋江翠「華固月河」住宅案外，也將推出內湖「華固智富中心」、士北科「華固創富中心」、新莊廠辦及中和廠辦等，案量逾250億元。　遠雄建除「遠雄U-TOWN」一期和二期廠辦持續熱銷、貢獻獲利外，今年將鎖定台商回流設廠的首選桃園，推出總銷64億元的「華亞工業區廠辦案」，總銷20億元的南港玉成案，加碼商辦的腳步積極。　長虹在雙北市卡位廠辦和商辦案已至少八筆，總銷逾400億元，其中七筆就鎖定台北市，顯示布局商辦案的廣度和密度，凌駕在各上市公司中之上。今年完工交屋重點將是總銷42億元內湖「長虹新世代」、16億元的「長虹新銳科技大樓」，業績頗有成長動能。(新聞來源：工商時報─蔡惠芳／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "金太阳控股子公司自主研发自动口罩生产设备": "\r\n                原标题：金太阳控股子公司自主研发自动口罩生产设备\r\n            　　 2月20日晚间，金太阳(300606)董秘在投资者互动平台透露，金太阳作为高端智能设备制造系统解决方案提供商，公司控股子公司金太阳精密为配合抗击疫情需求，自主研发、制造出了全自动口罩生产设备，目前子公司正全力以赴地制造交付广东省内外订单，以最快速度满足市场需求。预计对公司业绩产生积极影响。　　当下口罩成了最为紧俏的物资。为了保障疫情防控物资供给，全国上下纷纷全力动员，复产增产。国资委提出“口罩、医用防护服等急需物资类生产企业要最大限度发挥生产潜能，具备条件的企业要抓紧时间转产扩能、保障物资供应。”　　此前，华创证券首席分析师张瑜称，若全面复产后，按每人每天一只口罩计算，至少每天需要5.3亿只口罩。如果在极端情况下，即仅第二产业、医疗工作人员和交通运输业复工，每天也需要2.38亿只。如果再加上湖北等疫情严重地区医护人员消耗量，每天可能在5只以上。若执行4小时更换建议，则每日消耗的口罩量将更多。　　不仅口罩紧俏，生产口罩的最关键设备口罩机，现在更是一机难求。各省市政府积极出台政策积极支持相关装备生产企业。此前广东省工信厅发文，对口罩机等重点急需设备和关键部件等装备企业进行生产奖励，奖励以设备实际发货或交付时间为准，奖励金额最高可达设备售价的50%，单个企业奖励金额最高不超过3000万元。　　证券时报记者注意到，目前已有多家上市公司瞄准这一风口，纷纷布局“口罩机”产业。2月14日，智云股份披露公告称，公司全资子公司深圳市鑫三力自动化设备有限公司正积极研发口罩生产所需设备，协助口罩厂扩大产能；赢合科技紧急开发生产医疗平面医用口罩全自动一体机，并与振德医疗签署合作协议，合作开发KN95口罩全自动生产线；华东重机全资子公司润星科技，基于自身业务特点和研发优势，目前已具备部分型号全自动口罩机的批量制造能力，拟正式开展口罩机的生产及销售业务。　　一位业内人士表示，在新冠肺炎疫情影响下，各地均是“一罩难求”，一批上市公司利用自身资源和资金优势，加入抗疫“兵团”，积极扩充口罩产能，不仅体现了企业责任，也对企业未来增长带来积极影响。　　金太阳董秘透露，目前子公司正全力以赴制造交付省内外订单，以最快速度满足市场需求，早日完成订单，交付客户使用。该业务的拓展，将对子公司的业绩产生积极的影响。　　此外，作为一家从事各类高档、精密涂附磨具的研发、生产和销售传统制造企业，随着5G商用进一步加速，金太阳正积极把握5G赛道，紧抓精密加工的发展良机。　　目前，金太阳精密的精密零部件智能制造业务板块，占公司营收40%左右，主要战略客户有捷普科技、BYD、长盈精密、飞荣达、精亿和领益智造等。随着5G开始大规模商用，公司与西门子、比亚迪等多个客户战略合作日益深入，未来市场空间广阔。　　此前，金太阳发布2019年业绩快报，公司实现营业收入43020.93万元，较上年同期增长13.75%，营业利润8908.42万元，较上年同期增长21.65%，归属上市公司股东净利润6257.66万元，较上年同期增长16.74%。同时，报告期内，公司业务情况基本稳定，子公司高端智能设备及相关技术服务业务开展情况良好。\r\n                (责任编辑：DF529)\r\n            ",
    "口罩机成A股新热点，谁是实锤上市公司": "原标题：口罩机成A股新热点，谁是实锤上市公司  来源：www.capitalweek.com.cn【证券网】面对口罩的“一罩难求”，近期A股市场口罩概念股的热度居高不下。因众多企业开展口罩生产，也使得口罩机出现“一机难求”的情况，A股市场资金反应迅速，近期口罩机便成为了A股新热点，前期蹭热点炒作的上市公司多被监管层问询，而如金太阳（300696）、华东重机（002685）等实锤转产口罩机的设备厂商将受益。2月以来，口罩、疫苗、病毒等围绕新冠疫情的概念股层出不穷，市场资金炒作也甚嚣尘上。Wind资讯统计显示，口罩指数近20日涨幅高达46.42%，肺炎概念指数涨幅20.57%。但也存在不少公司花式蹭热点，据不完全统计，2月监管层已经向永太科技、扬帆新材、鹏鹞环保、正业科技、田中精机等企业下发了监管函。比如26日晚收到监管函的田中精机，2月3日有投资者在互动易平台询问“公司在2015年11月表示已经研发了口罩自动生产线，是否可生产用于新型冠状病毒肺炎医用防护口罩”。公司回复称：“公司是自动化设备研发和制造公司，具有相关的研发储备，目前暂无口罩机设备方面的订单，请投资者注意相关风险。” 一句“具有相关的研发储备，目前暂无相关订单”之后，田中精机的股价在次日应声涨停。基于股票市场的经验数据，没有能力只是蹭概念是走不远的，只有已经满负荷高速生产的企业才是好标的。事实上，不少设备企业在自身自动化设备领域的技术优势上研发出口罩机并接到订单开工生产，如港口装卸设备厂商华东重机（002685）、高端智能设备制造系统解决方案提供商金太阳(300606)等。2月19日，港口装卸设备厂商华东重机公告称，旗下全资子公司广东润星科技有限公司基于自身业务特点和研发优势，目前已具备部分型号全自动口罩机的批量制造能力，拟正式开展口罩机生产及销售业务，且已于近日完成经营范围的工商变更。华东重机表示，目前，润星科技已接到的口罩机订单共计97台套，总价约为人民币3148万元，口罩机订单已逐步投产，预计在今年3月中旬左右可批量生产。相比华东重机，金太阳的动作更快。2月20日晚间，金太阳（300606）董秘在投资者互动平台表示，金太阳作为高端智能设备制造系统解决方案提供商，公司控股子公司金太阳精密为配合抗击疫情需求，自主研发、制造出了高速全自动口罩生产设备，目前子公司正全力以赴地制造交付省内外订单，以最快速度满足市场需求。公司还表示，预计对子公司的业绩产生积极影响。据了解，金太阳是一家从事各类高档、精密涂附磨具的研发、生产和销售的传统制造企业。公司的精密零部件智能制造业务板块占公司营收40%左右，主要战略客户有：捷普科技、长盈精密、飞荣达、精亿和领益智造等。2月17日，金太阳（300606）发布业绩快报，公司2019年1-12月实现营业收入4.30亿元，同比增长13.75%，通用设备行业平均营业收入增长率为-5.49%；归属于上市公司股东的净利润6257.66万元，同比增长16.74%目前的需求来看，中国有14亿人口，城镇人口大约8亿，农村人口大约6亿，共有3-4亿户家庭。假设每个家庭，每天要出去一个人，消耗掉一个口罩的话，那么中国每天要消耗掉3.5亿个口罩，如果复工逐步开始，预计在疫情紧张时间，每天需要10亿只口罩。面对激增的口罩需求，口罩机随之紧俏。而根据口罩生产速度和种类的不同，口罩机原有售价为20万-30万不等，目前涨价趋势明显，快速出货的订单更是有涨到120万一台的情况。太平洋证券研报分析认为，口罩机逐渐成为整体工业自动化行业的亮点，需求正在迅速爆发。行业内估计2-3个月内市场上会有近万台口罩机需求，目前来看，大一点规模的公司在手订单都在千台以上，小的也有几百台，由于零部件短缺，交货都有些问题，但大公司供应链更有优势。由于口罩机利润空间大，交期集中在3、4月份，估计会给相关上市公司一季度带来丰厚利润。　　24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "安寧顯達俱樂部申建599伙大減三成- 20200229 - 經濟": "【明報專訊】發展商積極改劃持有用地，華懋集團系內股份安寧控股（0128），早於2018年初就荃灣老圍顯達鄉村俱樂部（見圖）申請更改土地用途為住宅，新近修訂發展方案，以便縮減規模闖關。城規會文件顯示，地皮面積430,818方呎，原以地積比率1.5倍作發展，現修訂為1.422倍，擬興建9幢9至13層高住宅樓宇，提供599伙，較舊方案建議的828伙減少28%，另樓面面積由原先的64.66萬方呎減少5%至61.3萬方呎。此外，內房禹洲地產（1628）近年積極進行舊樓併購，由副主席郭英蘭名下的健采有限公司，於本月中再增購土瓜灣泰捷工廠大廈一個單位，為8樓B室，成交價2750萬元。據悉，該工廈樓齡達45年，具重建價值，禹洲自2018年起開售對該廈進行收購，目前已取得約60%業權。另旺角新填地街及上海街地盤住宅官地，昨日起招標，地皮面積2718方呎，建築物最低三層指定作非工業用途，其餘以上樓層指定作私人住宅用途，最高可建樓面24461方呎。普縉執行董事張聖典表示，據賣地章程，地皮將分為A、B兩個地盤作考慮及計算，兩地盤分別有最高住宅及非住宅用途的面積限制，但並沒有限制項目最大上蓋面積、層數及高度等。綜合業界人士意見，上述地皮估值由1.2億至2.2億元，預計每方呎樓面地價介乎5000至9000元。相關字詞﹕顯達鄉村俱樂部 張聖典 城規會 禹洲地產 ",
    "“上门送医”给返岗员工体检，黄埔区出招护航复工复产": "文/羊城晚报全媒体记者 梁栩豪 通讯员 黄于穗 焦婵娟图/通讯员提供3月2日下午，一辆满载返岗工人的大巴驶向黄埔区、广州开发区，31名来自河南驻马店的工人即将返回岗位。随行的广州医科大学附属第五医院（以下简称广医五院）的医疗小分队完成任务，他们在三天内辗转广州、河南两地，跟随大巴到达当地给工人作体检，使得工人顺利回到区内，实现最短时间内安全高效返岗复工。为破解由于新冠肺炎疫情影响导致的招工难、用工难问题，黄埔区、广州开发区还计划安排更多的专列前往员工集中的省外地区，这些专列将有医务人员随行，在当地给员工进行健康体检。除此之外，该区还将采取政策扶持、线上招聘、健康管理协作等多种方式，精准发力，形成破解用工难的“组合拳”，有力推动区内企业复工复产。从河南返岗员工次日即可复工3月2日下午1点30分左右，一辆挂着“黄埔欢迎您回家”横幅的大巴停在了广州科学城总部经济区二期项目工地门口。31名风尘仆仆的返岗工人戴着口罩，依次通过体温检测。“有政府的专车接送，有医生跟着过来给我们做检测，能够回来真是太高兴了，也很安心！”这次员工返岗工作的牵头人付先生表示。他说，他和工友们于1月15号回河南驻马店过春节。随着疫情形势日趋严峻，回到广州复工的希望越来越渺茫，他们心里都非常着急。不久前广州公司通知将有专车来接，大家都很兴奋。甚至有几个老乡本来不在这个工地打工，知道消息之后也积极报名，希望一起前往上班。“我们的工人大多在河南、广西等地。这次有31名工人明天即可上岗，黄埔区政府对我们的复工给予了很大的支持。”广州科学城总部经济区项目经理何锐表示，该项目自2月10日复工后，之前的250名员工仅到岗不到30人，用工存在较大缺口。据了解，返岗的工人已经在当地经过核酸检测，回到工地后还将有14天的观察期。在这14天内，在做好防疫措施的前提下，工人可上岗，但不得外出。目前工地工人已达150人，预计一周后复工率可达100%。广医五院远赴外地为返岗员工体检近期以来，黄埔区、广州开发区内的企业陆续复工复产。但由于新冠肺炎疫情的影响，许多企业的工人因春节返乡被滞留在老家，无法按时复工复产。该区科学城总部经济区二期项目就面临着这个问题，项目建设进程受到影响。此时，黄埔区、广州开发区正在加大力度帮助企业复工复产，该区计划安排专车前往工人比较集中的地区接回员工。科学城总部经济区二期项目工人的返岗也纳入计划当中。得知这一消息后，广医五院立刻组建了一支由副主任医师、检验师、护师组成的3人医疗小分队。2月29日早上7点，他们带着专业的检查设备，跟随该区政府安排的接送返岗员工专车，驱车千里，于3月1日上午10点赶到驻马店。到达之后，医务人员马不停蹄地开始为31名返岗工人进行健康筛查和病毒抗体检测，为工人顺利复岗开出健康“定心丸”和“通行单”。当天12点多，一行人立刻又踏上返程。据悉，这并不是广医五院第一次派医疗队为企业“上门送医”了。早在2月25日，该院就派出医疗小分队前往江西省吉安市，为23名工人体检，助其顺利返穗，帮助企业安全高效地渡过难关。“作为黄埔区、广州开发区的医院，我们为阻击疫情、为确保区域内企业复工复产应有所承担。”广医五院院长周新科介绍说，为配合区内企业复工复产，医院精心部署，推出一系列特色服务，解除企业后顾之忧。据介绍，广医五院利用5G移动互联网技术、AI技术等打造“云就诊”平台，为区内广大企业职工提供新冠肺炎AI自查、音视频问诊等服务。该院还成立了100个三人医疗小组，每个小组对口一家区内百强企业，为企业提供新冠肺炎专项管理。同时，该院组织体检团队为区内企业提供上门复工职工体检服务，开展胶体金新型冠状病毒抗体快速检测。 黄埔打出“组合拳”破解用工难“下一阶段，我们还将继续开通返岗工人专列、专车，并配备医务人员随车赴当地给工人现场体检，提高返岗返工效率。” 该区人力资源社会保障局人力资源总监谢成在接受采访时表示。防控疫情不松劲，投资建设不减速。作为广州市实体经济和科技创新的主战场，黄埔区、广州开发区经济发展保持良好发展态势。日前，该区迎来66个新投资项目开工、20个项目签约落户。为助力企业实现有序复工复产，推动经济社会持续发展，该区审时度势精准出招，打出一套解决用工难的“组合拳”。此前不久，该区相继推出战疫情、保稳定、促发展的“稳企6条”与“暖企8条”两项重磅扶持政策，从补贴企业防疫费用、保障用工、强化金融支持、促进科研攻关、稳定增长等各方面给予企业全方位支持，覆盖企业复工复产的全链条，助力打赢疫情防控阻击战和经济社会发展攻坚战。政策尤其对于企业复工复产的返岗保障和用工支持作了细致、贴心的扶持。记者从采访中了解到，该区在做好疫情防控的基础上，落实“十百千万行动”，数十名区领导联系百强企业、百名局长服务千家规上企业、千名党员帮扶万家企业，深入一线了解企业需求，明确企业用工保障的工作思路和推进举措。区人社部门通过实时掌控企业用工大数据，开展企业返岗需求摸查，全面掌握企业返岗专列、专车服务需求及未返岗人员的地域分布，并根据用工监测加强用工指导精准对接。 该区将所有现场招聘会调整为线上招聘会，增加信息推送频次和广度。截至2月26日，该区人力资源社会保障局直接为22家工业百强企业等重点企业解决紧急用工需求近2800人。全区举办网上招聘活动9场，累计发布261家企业11508个岗位信息。同时，该区还计划开发黄埔招聘公益性APP，与前程无忧、智联招聘、58同城等全国性招聘网站合作，开设黄埔企业招聘专区，帮助企业实现招用工“短平快”。此外，该区加强与异地人社部门和校企合作平台上的200余家院校对接，同步挖掘黔南州三都县、独山县、都匀市等对口扶贫地区的人力资源，组织劳务输入。对接省、市、区“点对点”返岗专列、专车，从河南、广西、贵州等地累计对接返区务工人员300多人。凭借区内检测机构的资源优势，该区通过达安基因、金域检验等企业的检测平台，协助企业做好新进和返岗员工的入职体检、健康检测服务。例如，协调达安基因公司给捷普电子公司、粤芯芯片公司的共约1多名员工做核酸检测。 线上门票预订量增速惊人 “安心游防聚集”成焦点 17.18万-24.18万元 广汽丰田威兰达上市 1个顶20个！可循环使用的KN95级民用口罩已量产 【疫期静思】张吉人：病毒与人的关系，就是自然与人的关系 复工季宅家办公也要好好吃饭 广州餐厅外卖揾食攻略请收藏——掌握这几点，清酒小白也懂行文/羊城晚报全媒体记者 梁栩豪 通讯员 黄于穗 焦婵娟图/通讯员提供3月2日下午，一辆满载返岗工人的大巴驶向黄埔区、广州开发区，31名来自河南驻马店的工人即将返回岗位。随行的广州医科大学附属第五医院（以下简称广医五院）的医疗小分队完成任务，他们在三天内辗转广州、河南两地，跟随大巴到达当地给工人作体检，使得工人顺利回到区内，实现最短时间内安全高效返岗复工。为破解由于新冠肺炎疫情影响导致的招工难、用工难问题，黄埔区、广州开发区还计划安排更多的专列前往员工集中的省外地区，这些专列将有医务人员随行，在当地给员工进行健康体检。除此之外，该区还将采取政策扶持、线上招聘、健康管理协作等多种方式，精准发力，形成破解用工难的“组合拳”，有力推动区内企业复工复产。从河南返岗员工次日即可复工3月2日下午1点30分左右，一辆挂着“黄埔欢迎您回家”横幅的大巴停在了广州科学城总部经济区二期项目工地门口。31名风尘仆仆的返岗工人戴着口罩，依次通过体温检测。“有政府的专车接送，有医生跟着过来给我们做检测，能够回来真是太高兴了，也很安心！”这次员工返岗工作的牵头人付先生表示。他说，他和工友们于1月15号回河南驻马店过春节。随着疫情形势日趋严峻，回到广州复工的希望越来越渺茫，他们心里都非常着急。不久前广州公司通知将有专车来接，大家都很兴奋。甚至有几个老乡本来不在这个工地打工，知道消息之后也积极报名，希望一起前往上班。“我们的工人大多在河南、广西等地。这次有31名工人明天即可上岗，黄埔区政府对我们的复工给予了很大的支持。”广州科学城总部经济区项目经理何锐表示，该项目自2月10日复工后，之前的250名员工仅到岗不到30人，用工存在较大缺口。据了解，返岗的工人已经在当地经过核酸检测，回到工地后还将有14天的观察期。在这14天内，在做好防疫措施的前提下，工人可上岗，但不得外出。目前工地工人已达150人，预计一周后复工率可达100%。广医五院远赴外地为返岗员工体检近期以来，黄埔区、广州开发区内的企业陆续复工复产。但由于新冠肺炎疫情的影响，许多企业的工人因春节返乡被滞留在老家，无法按时复工复产。该区科学城总部经济区二期项目就面临着这个问题，项目建设进程受到影响。此时，黄埔区、广州开发区正在加大力度帮助企业复工复产，该区计划安排专车前往工人比较集中的地区接回员工。科学城总部经济区二期项目工人的返岗也纳入计划当中。得知这一消息后，广医五院立刻组建了一支由副主任医师、检验师、护师组成的3人医疗小分队。2月29日早上7点，他们带着专业的检查设备，跟随该区政府安排的接送返岗员工专车，驱车千里，于3月1日上午10点赶到驻马店。到达之后，医务人员马不停蹄地开始为31名返岗工人进行健康筛查和病毒抗体检测，为工人顺利复岗开出健康“定心丸”和“通行单”。当天12点多，一行人立刻又踏上返程。据悉，这并不是广医五院第一次派医疗队为企业“上门送医”了。早在2月25日，该院就派出医疗小分队前往江西省吉安市，为23名工人体检，助其顺利返穗，帮助企业安全高效地渡过难关。“作为黄埔区、广州开发区的医院，我们为阻击疫情、为确保区域内企业复工复产应有所承担。”广医五院院长周新科介绍说，为配合区内企业复工复产，医院精心部署，推出一系列特色服务，解除企业后顾之忧。据介绍，广医五院利用5G移动互联网技术、AI技术等打造“云就诊”平台，为区内广大企业职工提供新冠肺炎AI自查、音视频问诊等服务。该院还成立了100个三人医疗小组，每个小组对口一家区内百强企业，为企业提供新冠肺炎专项管理。同时，该院组织体检团队为区内企业提供上门复工职工体检服务，开展胶体金新型冠状病毒抗体快速检测。 黄埔打出“组合拳”破解用工难“下一阶段，我们还将继续开通返岗工人专列、专车，并配备医务人员随车赴当地给工人现场体检，提高返岗返工效率。” 该区人力资源社会保障局人力资源总监谢成在接受采访时表示。防控疫情不松劲，投资建设不减速。作为广州市实体经济和科技创新的主战场，黄埔区、广州开发区经济发展保持良好发展态势。日前，该区迎来66个新投资项目开工、20个项目签约落户。为助力企业实现有序复工复产，推动经济社会持续发展，该区审时度势精准出招，打出一套解决用工难的“组合拳”。此前不久，该区相继推出战疫情、保稳定、促发展的“稳企6条”与“暖企8条”两项重磅扶持政策，从补贴企业防疫费用、保障用工、强化金融支持、促进科研攻关、稳定增长等各方面给予企业全方位支持，覆盖企业复工复产的全链条，助力打赢疫情防控阻击战和经济社会发展攻坚战。政策尤其对于企业复工复产的返岗保障和用工支持作了细致、贴心的扶持。记者从采访中了解到，该区在做好疫情防控的基础上，落实“十百千万行动”，数十名区领导联系百强企业、百名局长服务千家规上企业、千名党员帮扶万家企业，深入一线了解企业需求，明确企业用工保障的工作思路和推进举措。区人社部门通过实时掌控企业用工大数据，开展企业返岗需求摸查，全面掌握企业返岗专列、专车服务需求及未返岗人员的地域分布，并根据用工监测加强用工指导精准对接。 该区将所有现场招聘会调整为线上招聘会，增加信息推送频次和广度。截至2月26日，该区人力资源社会保障局直接为22家工业百强企业等重点企业解决紧急用工需求近2800人。全区举办网上招聘活动9场，累计发布261家企业11508个岗位信息。同时，该区还计划开发黄埔招聘公益性APP，与前程无忧、智联招聘、58同城等全国性招聘网站合作，开设黄埔企业招聘专区，帮助企业实现招用工“短平快”。此外，该区加强与异地人社部门和校企合作平台上的200余家院校对接，同步挖掘黔南州三都县、独山县、都匀市等对口扶贫地区的人力资源，组织劳务输入。对接省、市、区“点对点”返岗专列、专车，从河南、广西、贵州等地累计对接返区务工人员300多人。凭借区内检测机构的资源优势，该区通过达安基因、金域检验等企业的检测平台，协助企业做好新进和返岗员工的入职体检、健康检测服务。例如，协调达安基因公司给捷普电子公司、粤芯芯片公司的共约1多名员工做核酸检测。",
    "個股：廣錠(6441)CB定價61.9元，轉換溢價率102.05%，股價續創波段新高": "\n【財訊快報／記者王宜弘報導】IPC廠廣錠(6441)因應轉型儲能系統所需而發行之第一次、第二次國內可轉換公司債(CB)於本週定價，以102.05%的轉換溢價率定在61.9元。　　由於廣錠元月業績再度繳出上億元的佳績，加上首批儲能系統的出貨落在2月底、3月初，以及去年雖僅小賺，但日前董事會仍決定配發0.5元股利，包括0.4元股票股利，近期股價在國際股災陰霾之下強勢表態，週三(26日)最高來到67.9元價位，續創波段新高。　　廣錠以博弈系統整機的基礎轉向大型機台的系統整合業務，涉足的應用領域包括捷運閘門、智慧公車站牌、樂透機以及電動機車的電池交換站等，曾在2017年每股稅後大賺近6元，去年雖業績沈潛，但佈局之儲能系統業務已有成果，成為美商普威獨家供應商。　　由於儲能市場成長性高，普威擴張市佔率的企圖心亦強，使廣錠後續營運成長充滿想像空間。廣錠亦因此擴充產能，在中壢買下新廠因應，同時發行兩筆可轉債共籌資5億元。【財訊快報／記者王宜弘報導】IPC廠廣錠(6441)因應轉型儲能系統所需而發行之第一次、第二次國內可轉換公司債(CB)於本週定價，以102.05%的轉換溢價率定在61.9元。　　由於廣錠元月業績再度繳出上億元的佳績，加上首批儲能系統的出貨落在2月底、3月初，以及去年雖僅小賺，但日前董事會仍決定配發0.5元股利，包括0.4元股票股利，近期股價在國際股災陰霾之下強勢表態，週三(26日)最高來到67.9元價位，續創波段新高。　　廣錠以博弈系統整機的基礎轉向大型機台的系統整合業務，涉足的應用領域包括捷運閘門、智慧公車站牌、樂透機以及電動機車的電池交換站等，曾在2017年每股稅後大賺近6元，去年雖業績沈潛，但佈局之儲能系統業務已有成果，成為美商普威獨家供應商。　　由於儲能市場成長性高，普威擴張市佔率的企圖心亦強，使廣錠後續營運成長充滿想像空間。廣錠亦因此擴充產能，在中壢買下新廠因應，同時發行兩筆可轉債共籌資5億元。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "3月房市": "據住展雜誌統計，2020年北台灣房市329檔新成屋、預售屋推案預估量約為1,606.35億元，較2019年同期減少6百多億元，年減幅約27.6％，更創下2012年以來的同期新低量。住展雜誌研發長何世昌表示，2020年房市329檔案量萎縮，主要是受到新冠肺炎疫情的衝擊，因建案看屋來客與成交量表現受到拖累，業者從積極推案轉為觀望，延後推出的建案變得更多，以致於推案量欲大不易。[詳情]中信房屋統計內部成交資料，2020年2月份(2/1至2/27)受到年後買盤回流的因素，六都與上月相較多為正成長，但受疫情影響，全台整體表現僅呈現微幅上揚，月增1％，同期年增則為22.3％。中信房屋2月份內部較上月成交量，台北市月增5.7％、新北市月減8.7％、桃園市月增3.8％、台中市月減2.9％、台南市月減6.7％、高雄市月增19.4％。與去年2月同期相比，台北市年增15.4％、新北市年增25％、桃園市年增96％、台中市年增1.5％、台南市年增1％、高雄市年增21.6％。[詳情]台灣房屋集團統計內部成交行情，觀察2020年2月六都一園區價量變化，其中桃園交易量月增40.4%，新竹也增37.5%，七都交易量月增19.4%，觀察１加２月對2019年同期，七都交易年量增7.2%，價增5.4%。台灣房屋智庫發言人張旭嵐表示，台北住宅密集和商業活動頻繁，加上對於捷運、鐵路通勤的依賴程度高，因此對於防疫問題的反應較明顯，而桃園以南的城市，相對地廣人稀，對大眾運輸系統依賴低，加上口罩比較好買，民眾緊張程度低，且二月份的交易主要還是來自於年前的看屋潮，因此受疫情影響有限，房市交易仍有明顯成長。[詳情]受到外在新冠狀肺炎疫情影響，市場認為可能會衝擊房市交易狀況，不過此波房市剛性需求穩定，加上線上看屋也取代部分看屋流程，降低民眾對於疫情的看屋疑慮，信義房屋統計2020年前2月的交易狀況，統計至2月25日止，以總價700~1000萬元與總價1000~1500萬元的產品，交易量年增近2成的表現最好。\n [詳情]住商不動產企畫研究室統計旗下加盟店2月成交業績，全台較上月增加0.3%，較2019年同月增加38.9%，六都在成交量上較上月各有消長，在年成長上，台北市月減10.3%，年增27.5%；新北月增7.9%，年增29.1%，桃園月減5.6%，年增45.1%，台中月增6.8%，年增6.8%，台南月減3.9%，年減34.1%，高雄月增10.0%，年增33.2%。住商不動產企畫研究室經理徐佳馨指出，2020年二月由於春節年假在一月結束，工作天數多，讓成交量和一月相去不遠，交易量也優於2019年，不過隨著新冠肺炎疫情越發嚴重，第一季在季節性因素之外又增添變數，短期仍有不小壓力。[詳情]打造全台建築經典35年、上市品牌皇普建設(2528)重返高雄，只選最好的地段開啟高雄建築新世紀，在總人口數突破百萬，最多有錢人喜歡居住的苓雅區，捷運科工館站前憲政路樂仁路口黃金角地，以國際級的建築視野與營建團隊，打造高雄第一座正負壓抗菌清淨宅「皇普摩天100」。皇普建設2019年1月30日公告，以總價7.47億餘元購入高市苓雅區憲政路、樂仁路、樂善街，約769.86坪商三土地，同時也取得1354坪的地上物。規劃「皇普摩天100」地上24樓、地下5樓，規劃21-39坪、2-3房，376戶(住367戶丶店面8戶)，總銷約30億元，2020年2月27日正式公開，年前潛銷已銷售3成，熱銷百戶。[詳情]農曆春節假期結束，民眾回歸日常生活節奏，在年前觀望的房市買氣有回籠跡象，加上屋主售屋心態軟化，買賣雙方價格認知差距縮小，讓2月全台交易量較1月成長9％。根據永慶房產集團研展中心統計集團內部交易系統：與1月相比，新北、新竹縣市成長超過一成，分別量增17％與15％，表現相對亮眼，台北、桃園也都成長9％居次，台中、台南與高雄則分別量增2％、6％與7％。[詳情]根據最新台北市實價登錄資訊，2020年2月26日一口氣揭露多筆豪宅交易，包括天母「華固天鑄」、大直「西華富邦」、正對師大校園元利「和平大苑」以及信義區白派建築大師理查麥爾作品「55TIMELESS琢白」，每戶皆要價2億元起跳，其中「西華富邦」出現頂樓戶交易，每坪264萬元，「55TIMELESS琢白」則揭露中樓層12樓單價，每坪223萬元，持續站穩200萬俱樂部。全國不動產董事長葉春智認為，可看出口袋深的高端資產客看好後市，帶動豪宅市場持續回溫，不過此波揭露皆為2019年交易，武漢肺炎疫情是否影響房市買氣，仍需觀察接下來房市表現。[詳情]依據最新實價揭露，2019年底新板特區知名豪宅「橋峰」現高總價交易蹤跡，位12樓樓中樓戶，坪數為181.71坪，總價來到1.1億，為社區次高，單價則是69.55萬，但論及單價表現不若2019年四月交易18樓戶，單價是71.79萬，為2019年該社區最高價，成為2019年新北市豪宅排行的亞軍。台灣房屋智庫觀察，回顧2019新北市超過6000萬豪宅稅門檻的買賣狀況，前五名中新板特區僅「橋峰」上榜，同為新北市高價區塊的永和區則一間都沒有，首位是淡水小坪頂豪宅「天境ellipse360°」，2019年10月交易兩戶高樓層毛胚屋，總價均為2.2億，扣除車位單價都是84.4萬。[詳情]九天開發股份有限公司 版權所有© 2012 by IX development. Co., Ltd All Rights reserved.    合作夥伴：美妝  台中七期豪宅",
    "2月26日新股提示：瑞玛工业申购紫晶存储、中银证券上市": "原标题：2月26日新股提示：瑞玛工业申购 紫晶存储、中银证券上市  来源：上海证券报　　上证报中国证券网讯 据交易所公告，瑞玛工业今日申购，本次公开发行股份25,000,000股，申购代码：002976，发行价格：19.01元/股，顶格申购需配市值10万元。紫晶存储今日在上海证券交易所科创板上市，公司证券代码：688086，发行价格21.49元/股。中银证券今日在上海证券交易所主板上市，公司证券代码：601696，发行价格5.47元/股。　　【新股提示】　　申购：瑞玛工业　　上市：紫晶存储 中银证券　　中签号：无　　中签率：无　　缴款：无　　【申购】瑞玛工业今日申购 顶格申购需配市值10万元　　上证报中国证券网讯 据交易所公告，瑞玛工业今日申购，本次公开发行股份25,000,000股，申购代码：002976，发行价格：19.01元/股，单一账户申购上限10000股，顶格申购需配市值10万元。　　【公司简介】　　苏州瑞玛精密工业股份有限公司系由苏州瑞玛金属成型有限公司整体变更设立的股份有限公司，2017年11月20日经由江苏省苏州工商行政管理局核准，完成工商变更登记手续，领取了统一社会信用代码为91320505592546102W的股份公司营业执照。公司目前注册资本为7500万元人民币。公司主要从事移动通信、汽车、电力电气等行业精密金属零部件及相应模具的研发、生产、销售，已通过多家知名的跨国移动通信主设备商、汽车零部件供应商和电子制造服务商的认证，并与之形成了长期稳定的合作关系。公司移动通信行业产品主要服务于诺基亚、爱立信两家全球移动通信主设备商以及伟创力、捷普、新美亚等知名电子制造服务商；汽车行业产品主要服务于哈曼、采埃孚天合、麦格纳、敏实等全球汽车零部件供应商百强企业。　　【主营业务】　　从事移动通信、汽车、电力电气等行业精密金属零部件及相应模具的研发、生产、销售。　　【筹集资金将用于的项目】　　【上市】紫晶存储今日上市 发行价格21.49元/股　　上证报中国证券网讯 据交易所公告，紫晶存储今日在上海证券交易所科创板上市，公司证券代码：688086，发行价格21.49元/股。　　主营业务：面向大数据时代冷热数据分层存储背景下的光磁电混合存储的应用需求，以及政府、军工等领域对自主可控和数据存储安全提升的需求，开展光存储介质、光存储设备、以及基于光存储技术的数据智能分层存储及信息技术解决方案的研发、设计、开发、生产、销售和服务。中银证券今日上市 发行价格5.47元/股　　上证报中国证券网讯 据交易所公告，中银证券今日在上海证券交易所主板上市，公司证券代码：601696，发行价格5.47元/股。　　主营业务：投资银行业务、证券经纪业务、资产管理业务、证券自营业务、期货业务、直接投资业务和其他业务。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "買房輕鬆＋建設利多集中 台南躍升六都中最被看好的房市新星": "▲新車站加上鐵路地下化，都是台南的建設利多。（圖／台南市都發局提供）記者陳建宇／台南報導總統和立委的選舉落幕，經濟市場回歸平靜，股市重新站回1萬2000點，專家預估今年房市也將延續選前低利、產業回流、強勁自用買盤的格局持穩向上。尤其台南擁有建設、企業投資等利多，房價所得比和貸款負擔率都是六都最低，今年房市也非常看好。中美貿易戰讓不少台商回台投資，另外，美國加碼投資台灣，資金大舉投入商用不動產，促使商辦丶廠辦丶工業用地成為2019年房市三寶。而根據國泰房地產指數，2019年底全台預售屋房價，多已回到最高點的9成，南部更突破前波高點，至於成交量已恢復最高點的6成。瑞普萊坊市場研究暨顧問部總監黃舒衛表示，過去4年，政府對於房地產政策是採供給面的引導，包括前瞻建設計劃及大選前宣示的「大南方，大發展」政見，台南就是最大的受惠者。黃舒衛指出，台南的房價所得比為7.12倍，貸款負擔率29.18%都是六都最低，買房相對輕鬆。另外政治上獲得的資源也順利，建設部分配鐵路地下化、綠線和藍線捷運、沙崙綠能科學城等，題材也很豐富。產業投資更是台南的超級利多，例如台積電、Google等，黃舒衛表示，這些產業不僅提升台南人口進駐，也可將過去北漂的高級勞動力留在台南，複製竹科的成功經驗。也因此，今年的台南房市後勢發展值得期待，去年上揚國際建築團隊以9億元取得與台糖於東區合建機會，今年1月國泰建設也狠砸15億元買下位於台南5期重劃區、前身為大潤發的土地，面積2234.87坪，使用分區為商三，換算單價是每坪67.11萬元。從建商積極加碼在台南獵地的態勢，不難看出對台南的看好。▲「遠雄頂美」進場不到3個月已賣出9成，表現亮眼。（圖／記者陳建宇攝）而台南的建案銷售也有好成績，例如遠雄建設的「遠雄頂美」就繳出亮眼表現，遠雄行銷協理楊士瑩表示，該案去年11月下旬開賣不到2個月，銷售就屠突破6成，截至1月底更已銷售9成，他就認為今年的台南充滿利多因素，房市未來可期，漲勢也可預見。►全館購物滿799元免運費，會員購物加碼送2%購物金！關鍵字：台南﹑房市﹑中美貿易戰﹑台商﹑瑞普萊坊﹑房價所得比﹑台積電﹑Google﹑上揚﹑國泰﹑遠雄※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※新北板橋保安宮因為積欠地價稅46多萬元，導致名下6筆共276坪土地遭到法拍，法務部行政執行署新北分署3日下午開標，有一名保安宮信徒以422萬餘元買下標別中面積最小的3.4坪土地，希望這筆錢可以繳清積欠的稅款，也讓保安宮未來能有錢繳地價稅。38分鐘前澳洲一名媽媽日前找到新的租屋處，原本開開心心地帶著家人搬進去，但女兒房間內牆壁上的「棕色小門」，卻讓她梗梗於懷、越看越不對勁，於是她將房間照片拍照上傳到臉書社團詢問，卻有一堆網友叫她趕快搬走，認為這樣的裝潢超詭異，根本就是恐怖片才會出現的場景。3小時前去年榮登「獵地王」的上市建商興富發（2542）鞏固王位不遺餘力，今（3日）公告以總價43.56億元，取得台中市七期重劃區約1853坪土地，連同今日「新收編」，興富發今年前3月就已耗資127.31億元，購入2筆台中市土地。而興富發集團旗下子公司潤隆建設（1808）今日也以總價19.81億元，取得新竹市光武段土地。3小時前巴巴事業以打造幸福生活為理念，以建設更好生活環境的身份，透過醫療資源支持，為社會貢獻一份心力。日前捐贈之中山大學仁武校區醫學大樓，做為縮短南北醫療資源差異的願景，是政策面的落實，但更深一層的意涵，也在於為高雄市民打造更適居的健康生活環境。5小時前信義房屋「全民社造行動計畫」近年觀察發現，年輕人的價值觀已然轉變，愈來愈願意走入偏鄉，回到社區組織，中小學生也不落人後，積極呼應教育部新推出的108課綱「互動、共好」的中心理念，老師帶領著學生共同探索社區問題。5小時前新北市板橋保安宮6筆土地，共276坪遭法拍，二拍總底價降至2億2591萬元，不過今（3日）下午開標，5個標別，只有最低價，3.4坪的土地以422萬元脫標。台灣不動產拍賣協會秘書長楊敬熙表示，其他土地上有建物，甚至是鐵皮屋、墳墓，要拍出的機會不大，可能會到三拍，才會由廟方拍回。\n\n6小時前一般來說，買新房子要做裝潢，時程上都會是在交屋之後，不過有些時候購屋者有特殊考量，在還沒有交屋前就需要先開始進行裝潢，這時就會採用「切結交屋」的方式，讓民眾在交屋前就可以先裝修，在預定的時程入住。7小時前買房成家真好，去年最末季又多了4.39萬房貸族，由於現今低利率環境，能減輕買房壓力，也吸引不少自住客出籠購屋，據聯徵中心房貸統計分析，2019最末季房貸量新增4.39萬件，創5年單季新高，且平均房屋鑑估值1122.6萬元，顯示購買千萬宅已成相對普遍的狀況。7小時前實價登錄讓房價透明化，但一名台南女網友卻哀號，明明根據區間價位開價，卻接連兩次被房仲翻白眼，屋主也不願降價。原PO好奇「現在房市真的這麼熱嗎？心好累！」對此，有網友分析房價高漲與該區土地供給有限有關。7小時前買房必須考慮到樓層問題，通常低樓層價格比較低，因為有蚊蟲、噪音等問題，不過，頂樓更是個大地雷。一名網友最近要買新公寓，目前正在猶豫4樓還是5樓，身邊朋友都推薦他5樓頂樓比較好，比較安靜，不用怕樓上鄰居腳步聲吵不停，但同時也要承擔漏水、日曬風險。7小時前App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "哥迪奧拿神換！耶穌上陣3分鐘做救世主": "",
    "[路演]瑞玛工业：主要客户全球知名的移动通信主设备商等": "原标题：[路演]瑞玛工业：主要客户全球知名的移动通信主设备商等　　全景网2月25日讯  瑞玛工业(002976)首次公开发行股票并在中小板上市网上路演周二下午在全景网举行。瑞玛工业董事、副总经理、财务总监、董事会秘书方友平介绍,公司主要客户为全球知名的移动通信主设备商和电子制造服务商,大型跨国汽车零部件供应商以及电力电气制造商等,包括诺基亚、爱立信、伟创力、新美亚、捷普、敏实、哈曼、采埃孚天合、大陆、麦格纳、施耐德、博格瓦纳等。(全景网)　　更多详情,请点击: http://rs.p5w.net/html/117720.shtml24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "为了你的iphone富士康拼了深圳厂区最高入职奖励7110元": "\r\n                原标题：为了你的iphone富士康拼了，深圳厂区最高入职奖励7110元\r\n             　　2月中旬，全国各地开始迎来复工潮，受疫情影响，制造工厂普遍存在一线员工不足的难题。作为劳动力需求大户，苹果在中国最大的代工企业富士康成为“招工难”的重灾区。　　出于对产能恢复的担忧，富士康两个重要的生产基地深圳和郑州，相应的返岗和招工激励政策正在变得更激进。　　据时代财经了解，郑州厂区将员工入职奖励从3000元标准提至5250元，深圳最新的标准直接加到了最高7110元。内部人士向时代财经透露，如若顺利入职，深圳富士康新员工在3月份可以拿到近9000元的工资。　　史上最高奖励出台，顺利入职工资近万　　2月21日，有媒体报道，富士康郑州厂区于当日起逐步重启河南省内返岗和招工。为了加快招工速度，郑州富士康加大了激励奖金幅度，将之前的3000元标准提至5250元。　　同一时间，富士康另一重要生产基地深圳厂区亦升级了员工返岗激励政策，且金额更高，新员工入职奖金最高可达7110元。　　时代财经获得的富士康iDPBG(数位产品事业群)一封内部邮件显示，在3月31日前入职该部门的任何员工，目前可获得6750元入职激励奖金，且首次入职的新员工额外增加360元，这也意味着，新员工将会获得总计7110元的入职奖金，这一数额为富士康历史最高。　　该邮件显示，富士康以内部推荐、离职返聘、普工报名3个渠道招募员工，且均有大幅奖励。若是员工内部推荐，则推荐人可获得3600元奖励，奖金分3个月发放；另外，被推荐员工、离职返聘和新员工的奖金则分入职满60天和满90天逐批发放。富士康深圳工厂激励招工政策　　富士康深圳龙华厂区一参与招聘的员工向时代财经介绍，目前富士康只有iDPBG和iDSBG两个事业群发放入职奖励。“(深圳富士康龙华厂区)iDPBG是做苹果手机、苹果11组装的，iDSBG主要是组装苹果的平板电脑和键盘。”　　据时代财经了解，除此iDPBG外，富士康iDSBG(创新数位系统事业群)也将针对新入职员工发放入职奖金4750元。　　而根据富士康一名受访员工计算，一旦入职，工资加上入职激励，新员工3月份能拿差不多9000元的收入。　　艰难返工　　时代财经发现，根据富士康iDPBG人力资源部管理处发布的信息，依深圳政府要求，目前新老员工抵深后仍须居家观察满14天或住公司缓冲宿舍区留观14天。　　除此之外，员工返岗工作前还得通过防疫知识考试合格(满80分)，提供近14天活动轨迹、证明抵深的手机短信/机票/火车票/消费记录等资料，并签订《健康承诺书》。　　同时，深圳市富士康厂区还免费向员工提供中转缓冲宿舍，一人一间，有被子，提供送餐服务，隔离期间不可离开宿舍。　　上述富士康招聘参与人员向时代财经透露，“现在报名入职的话，也得3月才能上班，因为招聘那边有些人也还没上班。”该负责人同时表示，目前富士康深圳厂区已经有员工陆续投入生产，主要为春节留守员工。“现在复工的人在40%-50%，还有40%-50%的员工不是在隔离就是还在老家没有回来。”　　富士康其他地区也在有序复工。2月20号，郑州市相关部门发布通告，称允许省内员工复工，其中郑州市人员直接上岗；省内其他地区中，来自疫情风险低和一般的人员需要提交文件，来自疫情高风险地区的人员需要隔离14天。　　据报道，受政策出台利好，富士康郑州厂区将于21日起逐步重启河南省返岗和招工，但仅限省内的低风险和一般风险区域人员。为了加速复工，厂区也同样加大了激励奖金幅度，从之前的3000元提至5250元。　　而当地政府也进行了大力支持。根据河南日报报道，部分地区政府甚至安排了专车接送富士康郑州科技园复工人员。　　据了解，目前富士康复工的工作人员以郑州地区和省内其他地区为主，不同区域的员工实行不同的入住措施。郑州地区的员工通过检查，就可以直接上班，郑州地区之外的员工在解除隔离观察后，也可以正常上班。而员工隔离观察期间，都是一个房间住一个人，三顿饭均为配送，现在设置了三个隔离区，有6000人左右居住，总共可以住近10000人。　　但即便如此，富士康产能也很难在短时间内恢复。　　Omdia报告指出，用于生产iPhone的郑州富士康虽然处于开工状态，但由于劳动力因素，目前只有10%至20%的产能。处于同一地区的捷普和纬创也面临着工作场地的问题。　　受新冠病毒肺炎疫情影响，2月20日，富士康在提交给中国台湾证券交易所的一份声明中提及，该公司在保护员工安全为第一优先、复工流程合法合规的原则下，中国大陆主要厂区的复工进度会较为谨慎，对于全年营收确实会有负面影响。　　同时，富士康称，包括越南、印度和墨西哥等海外厂区的运营仍将持续满载，部分扩产计划也正常进行中。富士康在此份声明中表示，其一向不评论市场对集团运营的评估报道，也未曾对外发布季度预测数字，这是其针对媒体关于“鸿海营收Q1恐掉45%”等报道的回应。\r\n                (责任编辑：DF526)\r\n            ",
    "土耳其／ 伊斯坦堡跨越歐亞巷弄間穿梭百年歷史痕跡| u 值媒": "塔克辛廣場 Taksim Square，伊斯坦堡的香榭大道～此行最後一天就來當個浪漫的旅人來個WINDOW SHOPPING；一邊欣賞兩旁洛可哥及巴羅克混搭的建築，沿路上百家各式的土耳其商店，從歐陸的流行品牌到土耳其的平價商品，從平常的沙威瑪到琳瑯滿目的紀念品，讓我精神振奮，眼睛為之一亮。塔克辛廣場 Taksim Square，伊斯坦堡的香榭大道～此行最後一天就來當個浪漫的旅人來個WINDOW SHOPPING；一邊欣賞兩旁洛可哥及巴羅克混搭的建築，沿路上百家各式的土耳其商店，從歐陸的流行品牌到土耳其的平價商品，從平常的沙威瑪到琳瑯滿目的紀念品，讓我精神振奮，眼睛為之一亮。 當導遊宣佈今天主要的行程就是逛街，這條大街可真有得逛，全長三公里，十九世紀曾是主要的歐洲街區，路旁仍遍佈巴黎風格的公寓，一家又一家國際精品店鱗次櫛比，然而也有不少百年歷史的古老的商場，純逛街我沒有購買的慾望，當看到大街上的老式有軌電車叮叮噹當在人群中穿梭往來，簡直就是移動的古董，置身其中，恍若隔世。當導遊宣佈今天主要的行程就是逛街，這條大街可真有得逛，全長三公里，十九世紀曾是主要的歐洲街區，路旁仍遍佈巴黎風格的公寓，一家又一家國際精品店鱗次櫛比，然而也有不少百年歷史的古老的商場，純逛街我沒有購買的慾望，當看到大街上的老式有軌電車叮叮噹當在人群中穿梭往來，簡直就是移動的古董，置身其中，恍若隔世。 在土耳其，在歐亞之間旅行的這近十天的時間，嘗到不少充滿異域風情的美食，尤其是每天的早餐更是豐富，也爲追趕的行程增添了體力。在土耳其，在歐亞之間旅行的這近十天的時間，嘗到不少充滿異域風情的美食，尤其是每天的早餐更是豐富，也爲追趕的行程增添了體力。 伊斯坦堡的旅行，不止於視覺在這裡你還可以享受味蕾的美妙，感受永遠是最深刻的記憶！伊斯坦堡的旅行，不止於視覺在這裡你還可以享受味蕾的美妙，感受永遠是最深刻的記憶！ 有頂大市集Kapli是穆罕默德二世征服君士坦丁堡之後所建造的市集，經過歷代的加蓋之後成為現­今的規模，走進裡面，是另外一番天地。有頂大市集Kapli是穆罕默德二世征服君士坦丁堡之後所建造的市集，經過歷代的加蓋之後成為現­今的規模，走進裡面，是另外一番天地。 偌大的放射狀的集市，稍不注意就感覺走進了迷宮，整個大巴札以首飾、陶瓷、香料、地毯、燈飾居多，這種有點類似於水晶片製作而成的特色燈具，我特別想買一個，但考慮到運輸問題最終還是放棄了。偌大的放射狀的集市，稍不注意就感覺走進了迷宮，整個大巴札以首飾、陶瓷、香料、地毯、燈飾居多，這種有點類似於水晶片製作而成的特色燈具，我特別想買一個，但考慮到運輸問題最終還是放棄了。 來到伊斯坦堡捷運地下道的入口，領隊在此宣佈以後的行程自由活動，並自行解決午餐宣佈集合時間後，大伙準備好與賣家唇槍舌戰的架勢，這裡是可以盡情砍價的地方，當然還要看管好你的荷包，大巴札裡面可是魚龍混雜的。來到伊斯坦堡捷運地下道的入口，領隊在此宣佈以後的行程自由活動，並自行解決午餐宣佈集合時間後，大伙準備好與賣家唇槍舌戰的架勢，這裡是可以盡情砍價的地方，當然還要看管好你的荷包，大巴札裡面可是魚龍混雜的。 伊斯坦堡新城和老城似乎有著明顯的區隔，又有著千絲萬縷的聯繫，他們共同構成了這座城融合混雜的迷人氣質，以及複雜多情的故事感。伊斯坦堡新城和老城似乎有著明顯的區隔，又有著千絲萬縷的聯繫，他們共同構成了這座城融合混雜的迷人氣質，以及複雜多情的故事感。 我每次來到歐洲旅遊對於逛市集一向很有興趣，這篇圖片數量龐大，也請大家維持好眼力和耐力。我每次來到歐洲旅遊對於逛市集一向很有興趣，這篇圖片數量龐大，也請大家維持好眼力和耐力。 大巴紮（GRAND BAZAAR）起源於穆罕默德時期的一個小型石製品交易區，已有幾百年歷史，現在已經發展成一個超級大的集貿市場。大巴紮（GRAND BAZAAR）起源於穆罕默德時期的一個小型石製品交易區，已有幾百年歷史，現在已經發展成一個超級大的集貿市場。 一路走走看看，有烤麵包店、甜點店、非常多有意思的店鋪聚集。雖然是觀光城市，卻多了一份質感。一路走走看看，有烤麵包店、甜點店、非常多有意思的店鋪聚集。雖然是觀光城市，卻多了一份質感。 它們太美了太好了，顏色太多了，我儘管沒有購買，但可以儘量地用眼睛和鏡頭來記錄。它們太美了太好了，顏色太多了，我儘管沒有購買，但可以儘量地用眼睛和鏡頭來記錄。 有許多甜食商店，一種加了堅果的土耳其軟糖，是最有名的糖果，在土耳其也是首屈一指的，商家拿著糖盒熱情地請遊客免費品嘗，弄得我不好意思不嘗一顆。有許多甜食商店，一種加了堅果的土耳其軟糖，是最有名的糖果，在土耳其也是首屈一指的，商家拿著糖盒熱情地請遊客免費品嘗，弄得我不好意思不嘗一顆。 土耳其人偏愛甜食，那種既甜又膩的甜度，超過了我的接受程度，更不用說像我這樣愛甜食的人了都有點受不了那種甜膩。土耳其人偏愛甜食，那種既甜又膩的甜度，超過了我的接受程度，更不用說像我這樣愛甜食的人了都有點受不了那種甜膩。 不過，不嘗一點甜食，似乎又等於白來一趟土耳其，也算不上嘗遍土耳其美食，所以總得入鄉隨俗嘗一嘗，好吃又有嚼頭，回來後，甚至覺得沒有在這裡買點軟糖帶回去是錯過了一次機會。不過，不嘗一點甜食，似乎又等於白來一趟土耳其，也算不上嘗遍土耳其美食，所以總得入鄉隨俗嘗一嘗，好吃又有嚼頭，回來後，甚至覺得沒有在這裡買點軟糖帶回去是錯過了一次機會。 色彩繽紛的各種巧克力堆成為一道獨特的風景，配上極佳的香味更讓我難忘。色彩繽紛的各種巧克力堆成為一道獨特的風景，配上極佳的香味更讓我難忘。 各類的甜品之外，這裡還售賣粒大飽滿的開心果、花生等堅果，以及乳酪、果醬等，熱情的店主會讓遊人免費品嘗，另外，茶種類也不少，除了最普遍的蘋果茶，還有檸檬茶，有茶包式的，也有沖泡式的。各類的甜品之外，這裡還售賣粒大飽滿的開心果、花生等堅果，以及乳酪、果醬等，熱情的店主會讓遊人免費品嘗，另外，茶種類也不少，除了最普遍的蘋果茶，還有檸檬茶，有茶包式的，也有沖泡式的。 街頭的轉爐烤肉沙威瑪，在塔克辛廣場周圍有很多，這種土耳其街頭最常見的小吃，原本源於土耳其宮廷烤肉宴會，現在則是成為國際流行速食食品之一，台灣很多地方都有，算是土耳其對世界速食的一大貢獻吧。街頭的轉爐烤肉沙威瑪，在塔克辛廣場周圍有很多，這種土耳其街頭最常見的小吃，原本源於土耳其宮廷烤肉宴會，現在則是成為國際流行速食食品之一，台灣很多地方都有，算是土耳其對世界速食的一大貢獻吧。 烤肉香飄入鼻子裡，點了一份眨眼之間就端了上來，我點的是雞肉沙威瑪覆著一層面餅，咬上一塊大餅，卷著烤肉來吃，暖身暖胃暖心的美食。烤肉香飄入鼻子裡，點了一份眨眼之間就端了上來，我點的是雞肉沙威瑪覆著一層面餅，咬上一塊大餅，卷著烤肉來吃，暖身暖胃暖心的美食。 當看到這麼多色彩這麼琳瓖滿目的巧克力，目不暇接的甜食，不知道你會有什麼感覺，是太多了，還是麻木了，我把自己當成遊人享受這裡的逛街樂趣，想了好久要送朋友軟糖、土耳其茶葉、巧克力一併還價了好久，最後滿載而歸。當看到這麼多色彩這麼琳瓖滿目的巧克力，目不暇接的甜食，不知道你會有什麼感覺，是太多了，還是麻木了，我把自己當成遊人享受這裡的逛街樂趣，想了好久要送朋友軟糖、土耳其茶葉、巧克力一併還價了好久，最後滿載而歸。 在伊斯坦堡塔克辛廣場，逛街購物是一件樂事，隨處可見的街邊精品小店，琳瓖滿目的特色物件、異域商品，足以讓人樂此不疲地忘乎所以， 遊伴中有幾位非常擅長砍價，她們認為這裡就是購物的天堂。在伊斯坦堡塔克辛廣場，逛街購物是一件樂事，隨處可見的街邊精品小店，琳瓖滿目的特色物件、異域商品，足以讓人樂此不疲地忘乎所以， 遊伴中有幾位非常擅長砍價，她們認為這裡就是購物的天堂。 進入到塔克辛廣場的市場之後，被嚇到了，如此多的人，太熱鬧了，相比有頂大市集，我覺得這兒的人氣似乎更旺。進入到塔克辛廣場的市場之後，被嚇到了，如此多的人，太熱鬧了，相比有頂大市集，我覺得這兒的人氣似乎更旺。 有歷史建築的典型特質，行走中的有軌電車更有歐洲風格，在這裡逛上一天完全有那種無拘無束的氛圍。有歷史建築的典型特質，行走中的有軌電車更有歐洲風格，在這裡逛上一天完全有那種無拘無束的氛圍。 年青人跳上伊斯坦堡市區上的有軌電車，和那些當地一起，和著叮叮噹當地節奏，經過摩登現代的新城穿越到拜占庭、奧斯曼時代的老城。年青人跳上伊斯坦堡市區上的有軌電車，和那些當地一起，和著叮叮噹當地節奏，經過摩登現代的新城穿越到拜占庭、奧斯曼時代的老城。 走在密密麻麻的沿街的大道內穿行，也可心血來潮的走進旁邊的小巷中感覺有如時光穿梭。走在密密麻麻的沿街的大道內穿行，也可心血來潮的走進旁邊的小巷中感覺有如時光穿梭。 每一棟房屋幾乎都有數百年以上的歷史，在巷弄間穿梭，透著歲月留下痕跡。每一棟房屋幾乎都有數百年以上的歷史，在巷弄間穿梭，透著歲月留下痕跡。 土耳其美食，所以總得隨鄉入俗嘗一嘗既好吃又有嚼頭，回到台灣後，甚至覺得沒有在這裡買點軟糖帶回來是錯過了一次機會，在MADO樓上的窗邊叫上一份特色冰淇淋，一邊欣賞窗外的風景一邊品嘗甜蜜的味道，愜意的時光總是過得飛快。土耳其美食，所以總得隨鄉入俗嘗一嘗既好吃又有嚼頭，回到台灣後，甚至覺得沒有在這裡買點軟糖帶回來是錯過了一次機會，在MADO樓上的窗邊叫上一份特色冰淇淋，一邊欣賞窗外的風景一邊品嘗甜蜜的味道，愜意的時光總是過得飛快。 走累了來到店裡啜飲土耳其紅茶，酒紅色的茶水盛在鬱金香造型的小玻璃杯裡，這種造型優雅的小杯子，人見人愛，很討人歡喜，每次看到都很動心地想買一套回去，回到國內，用這樣的杯子喝土耳其紅茶，多有情調啊，無奈到離去前都沒遇到販售這小玻璃杯的店家。走累了來到店裡啜飲土耳其紅茶，酒紅色的茶水盛在鬱金香造型的小玻璃杯裡，這種造型優雅的小杯子，人見人愛，很討人歡喜，每次看到都很動心地想買一套回去，回到國內，用這樣的杯子喝土耳其紅茶，多有情調啊，無奈到離去前都沒遇到販售這小玻璃杯的店家。 也算是土耳其的特色商品，有一種讓人愛不釋手的感覺，攜帶方便、價格便宜，作為旅行紀念品是個不錯的選擇。也算是土耳其的特色商品，有一種讓人愛不釋手的感覺，攜帶方便、價格便宜，作為旅行紀念品是個不錯的選擇。 在伊斯坦堡的大市集中如蛛網般交織的街巷中游走，密佈著無數令人欣喜的發現，遊走其中，不要被某個目標鎖定，就發現很多意外的有趣角落。在伊斯坦堡的大市集中如蛛網般交織的街巷中游走，密佈著無數令人欣喜的發現，遊走其中，不要被某個目標鎖定，就發現很多意外的有趣角落。 街頭藝人的隨興表演，比不上在一個安靜的咖啡廳，聽單曲的音樂，這個大廣場的世界，劈裡啪啦的，太大、太亂、太吵，又有太多的故事。街頭藝人的隨興表演，比不上在一個安靜的咖啡廳，聽單曲的音樂，這個大廣場的世界，劈裡啪啦的，太大、太亂、太吵，又有太多的故事。 每一個不經意的轉彎，都會給人帶來意外的驚喜，隨便轉身或會看到一道好奇的風景信步漫走，尋訪隱藏在巷弄裡那個懷舊時代的精華和傳統。每一個不經意的轉彎，都會給人帶來意外的驚喜，隨便轉身或會看到一道好奇的風景信步漫走，尋訪隱藏在巷弄裡那個懷舊時代的精華和傳統。 有機會品嘗到當地各種特色甜品如土耳其軟糖，它的口味有很多種，外面包裹著一層糖霜，咬上一口，滿嘴都洋溢著幸福。有機會品嘗到當地各種特色甜品如土耳其軟糖，它的口味有很多種，外面包裹著一層糖霜，咬上一口，滿嘴都洋溢著幸福。 色彩搭配得很好看，加上各式各樣的造型，著實讓人流連忘返。色彩搭配得很好看，加上各式各樣的造型，著實讓人流連忘返。 這種像燈籠一樣的燈飾，既可以是燈具，還可以是裝飾。這種像燈籠一樣的燈飾，既可以是燈具，還可以是裝飾。 土耳其瓷器的不少花紋圖案是仿照中國青花瓷，藍色是當地人最愛的顏色。土耳其瓷器的不少花紋圖案是仿照中國青花瓷，藍色是當地人最愛的顏色。 土耳其的瓷器彩陶非常的著名，而且做工精緻，仍然保留著傳統的工藝，製作的盤、碗、杯、瓦等工藝品會發現很多瓷器和青花瓷圖案相似，又極具異域風格。土耳其的瓷器彩陶非常的著名，而且做工精緻，仍然保留著傳統的工藝，製作的盤、碗、杯、瓦等工藝品會發現很多瓷器和青花瓷圖案相似，又極具異域風格。 刻滿了古蘭經的漂亮的磁器，無法明白上面的古蘭經的意思，但製作的精緻，讓我注視許久。刻滿了古蘭經的漂亮的磁器，無法明白上面的古蘭經的意思，但製作的精緻，讓我注視許久。 大又飽滿的開心果、無花果和堅果，以及香醇的乳酪、果醬，如果沒來過這裡，你就不能說你來過土耳其，熱情的土耳其店主會從大袋子裡鏟出一堆讓人品嘗，他期待你中意自己商品的眼神，往往更讓你覺得有滋有味。大又飽滿的開心果、無花果和堅果，以及香醇的乳酪、果醬，如果沒來過這裡，你就不能說你來過土耳其，熱情的土耳其店主會從大袋子裡鏟出一堆讓人品嘗，他期待你中意自己商品的眼神，往往更讓你覺得有滋有味。 這裡沒有可望不可即的物品，那些價格的定位極普通的人都還是買得起，來此的觀光客幾乎沒有空手而回的，買下內心真正想要的，而不是留下很多遺憾。這裡沒有可望不可即的物品，那些價格的定位極普通的人都還是買得起，來此的觀光客幾乎沒有空手而回的，買下內心真正想要的，而不是留下很多遺憾。 清晨，當汽笛聲穿過海峽抵達耳畔，就知道一天的忙碌即將開始，就可以來到碼頭搭乘博斯普魯斯海峽的遊船。清晨，當汽笛聲穿過海峽抵達耳畔，就知道一天的忙碌即將開始，就可以來到碼頭搭乘博斯普魯斯海峽的遊船。 站在橋上憑海臨風，伊斯坦堡這座城市，歷史與現實交織，山坡上的老建築、清真寺、皇宮、博物館、宣禮塔，它們高高在上又真實可見，它們曾經是歷史書中的墨香文字，如今變成一幅幅極美的畫卷躍然眼前。站在橋上憑海臨風，伊斯坦堡這座城市，歷史與現實交織，山坡上的老建築、清真寺、皇宮、博物館、宣禮塔，它們高高在上又真實可見，它們曾經是歷史書中的墨香文字，如今變成一幅幅極美的畫卷躍然眼前。 加拉塔大橋下，密密麻麻的釣魚桿是這裡的永恆風景，這樣的場景百年來都如出一轍，無論颳風下雨。加拉塔大橋下，密密麻麻的釣魚桿是這裡的永恆風景，這樣的場景百年來都如出一轍，無論颳風下雨。 來到的這家橋下餐廳，能俯瞰博斯普魯斯海峽的迷人美景，漁夫們每天滿載著魚兒從瑪律馬拉海回到加拉達橋，在這裡的廣場上出售，新鮮的魚在鐵板上煎熟後饑腸轆轆中，這趟伊斯坦堡之行吃晚餐就將趕往機場搭機返台。來到的這家橋下餐廳，能俯瞰博斯普魯斯海峽的迷人美景，漁夫們每天滿載著魚兒從瑪律馬拉海回到加拉達橋，在這裡的廣場上出售，新鮮的魚在鐵板上煎熟後饑腸轆轆中，這趟伊斯坦堡之行吃晚餐就將趕往機場搭機返台。 烤魚的香味飄蕩在這已經快一個世紀了，成為了當地人生活的一部分，甚至是伊斯坦堡的一種標誌，烤魚很香新鮮而且烤得非常嫩，就是有點不夠吃，要是魚多點就很完美了。烤魚的香味飄蕩在這已經快一個世紀了，成為了當地人生活的一部分，甚至是伊斯坦堡的一種標誌，烤魚很香新鮮而且烤得非常嫩，就是有點不夠吃，要是魚多點就很完美了。 沿著橋上大道，看夜幕中的博斯普魯斯海峽！不用特意買船票，就站在橋上邊默默欣賞維港風景也不錯，這才是伊斯坦堡的海峽風情。沿著橋上大道，看夜幕中的博斯普魯斯海峽！不用特意買船票，就站在橋上邊默默欣賞維港風景也不錯，這才是伊斯坦堡的海峽風情。 夜景是伊斯坦堡的標誌，我覺得這座過城市沒有其它歐洲城市的豪華貴氣，而是能將當地氣息與自然完美融合出自身特點的美好精緻，將要離開伊斯坦堡只能緊最後一天中最美的時刻，用照相機把這片美麗框住，不但在相機的記憶體中，更在每個遊伴的心中～夜景是伊斯坦堡的標誌，我覺得這座過城市沒有其它歐洲城市的豪華貴氣，而是能將當地氣息與自然完美融合出自身特點的美好精緻，將要離開伊斯坦堡只能緊最後一天中最美的時刻，用照相機把這片美麗框住，不但在相機的記憶體中，更在每個遊伴的心中～ 手機、相機，它幫我記錄下了遊土耳其太多美好的記憶，整理照片打開硬碟，遊土耳其的快樂時光便嘩地一下流洩出來，那一幀幀的畫面，讓我的思緒飄到了那曾經的旅途，遊伴們就讓我們再重溫了一下那下 這幾天的歡樂，也盼望日後大伙還能有緣一起出行～手機、相機，它幫我記錄下了遊土耳其太多美好的記憶，整理照片打開硬碟，遊土耳其的快樂時光便嘩地一下流洩出來，那一幀幀的畫面，讓我的思緒飄到了那曾經的旅途，遊伴們就讓我們再重溫了一下那下 這幾天的歡樂，也盼望日後大伙還能有緣一起出行～ ",
    "捷信利用金融科技打造有温度的消费金融服务--新闻速递--中国经济新闻网": "\n首页 > 首页栏目 > 新闻速递\n中国经济新闻网\n                                         2020-03-03 15:07:41 　　近几年，线上金融服务的优势显露无疑。各大金融机构充分发挥线上服务优势，持续为客户提供多项在线金融服务，高效满足客户的金融服务需求。作为一家持牌消费金融公司，捷信消费金融有限公司(简称：捷信)也加入金融科技大潮。　　近期，捷信发布了“2020-2023战略”，该战略是基于市场洞察和研判而制定出的切实可行的中长期业务发展战略，是公司全面敏捷转型整体规划的重要组成部分，也是为公司未来可持续发展远景而制定的一个目标和方向。2020年作为该战略规划的初始年，捷信将加速全面敏捷转型的步伐，重点通过创新的金融科技手段和多元化的融资渠道两个核心，提升用户体验，优化降低成本，为消费者打造更实惠的普惠金融场景、产品和服务，最终实现业务增长。　　未来三年，捷信将以金融科技为引擎，加大对科技领域的投入，大力发展包括人工智能(AI)、区块链、云计算、大数据等方面的技术。通过人工智能(AI)技术与客户进行高频互动，可以降低固定成本。捷信的语音机器人经历了2年的发展，现可日均处理公司超过40%的外呼任务，基本全面覆盖了简单的回访、提醒等场景，外呼效率提高了近一半。捷信在客户自助服务、人工智能应答及人工坐席应答三个环节都嵌入了交互工具文本聊天机器人，在对客户信息进行更好保护的同时，还能确保满足多样化的客户服务需求，让消费者享受到更加流畅、优质的用户体验。捷信客服机器人每年处理来自捷信金融APP、微信及H5网页端的客户询问人次约800万，所产生的交互询问频次达到约2300万次，这之中95%以上的客户询问做到在5秒内响应，且总体准确率超过90%。在一些特定场景里，可以真正做到机器人处理全部简单而又重复的任务。捷信还在内部新增设了AI培训师的职位，专注于提升人工智能客服体验。这不仅能对消费者关于业务的疑问实现高效应答，更在最大程度上将拥有丰富业务实践经验的人工坐席从高度重复、低价值的工作中解放出来，令他们得以专注于更复杂、更高端、更具有价值的客户服务。　　除了运用科技手段提升客户服务效率，捷信还将科技投入运用到从贷前审核到贷后管理的全环节，使公司能够做到贷款申请快速审批，并降低了后期的逾期风险，有效保证了风险管理能力。经过多年的部署，大数据、人脸识别、光学字符(OCR)识别和人工智能(AI)等技术已经深入渗透进入捷信信贷审批领域，通过简化申请表，运用光学字符(ORC)技术，客户填写申请表的时间由过去的20分钟降到7分钟。同时，80%以上的审批由系统自动完成，客户最快可在几分钟内获得审核结果，这不仅大大提升了客户的办单体验，还通过减少前端的人工的环节，有效防范欺诈。而捷信新上线的自动文档审核平台，结合光学字符(OCR)自动识别技术，大幅提升了员工检查文件的效率，一天人均检查量由过去的50份提升到现在的400份。在金融科技的助力下，捷信在降低消费金融服务的交易成本、拓展市场容量、降低风险集中度等方面都将实现新的突破。　　除此之外，多渠道融资的能力作为捷信稳健经营的重要根基，是其持续健康发展的关键。这将有助于降低融资成本、优化资产负债结构、降低流动性风险等。捷信未来还将不断探索，通过发行资产证券化工具(以下简称“ABS”)、发行金融债券、信托融资、银行贷款、股东存款等方式来拓展资金来源、丰富融资格局。目前，捷信基于这一渠道，为其自身盘活存量资产，提高主动负债能力，以及提升市场影响力提供了新的路径。　　捷信在持续开拓融资渠道上的成功实践，也充分表明了市场、投资人对于捷信在业务发展能力上的信心。为了更好地发展消费金融业务，捷信的融资目标是在降低融资成本之余，持续拓宽多元化的融资渠道。未来，捷信计划与更多不同的银行融资伙伴合作，并与大型金融机构建立更多业务关系，并加强对更具成本效益的资本市场融资来源。　　金融科技驱动，融资渠道铺路，捷信“2023战略”正在帮助捷信跨入一个新的敏捷转型持续发展阶段，提升行业竞争力，力保为消费者提供更加优质的普惠金融产品与服务。　　捷信当前通过网上办理金融业务，客户只需在线操作完成，不仅为客户提供了便利，更解决了客户的燃眉之急。未来，捷信还将在金融领域继续拓展创新，寻求更好的发展。本网所刊登文章，除原创频道外，若无特别版权声明，均来自网络转载；\n文章观点不代表本网立场，其真实性由作者或稿源方负责；\n如果您对稿件和图片等有版权及其它争议，请及时与我们联系，我们将核实情况后进行相关删除。联系电话：81785256；邮箱：cetcopyright@163.com",
    "金融科技驱动融资渠道铺路捷信“2023战略”力保更优质的普惠金融服务": "　　作为一家持牌消费金融公司，捷信消费金融有限公司（简称：捷信）于2010年底正式在中国开业。开业伊始，捷信便将中国作为全球重要的业务市场之一，全面战略布局，旨在将国际成熟先进的消费金融理念和经验带到中国，通过普惠金融的实践促进消费升级，为中国消费者提供优质的消费金融产品和服务。　　近期，捷信发布了“2020-2023战略”，该战略是基于市场洞察和研判而制定出的切实可行的中长期业务发展战略，是公司全面敏捷转型整体规划的重要组成部分，也是为公司未来可持续发展远景而制定的一个目标和方向。2020年作为该战略规划的初始年，捷信将加速全面敏捷转型的步伐，重点通过创新的金融科技手段和多元化的融资渠道两个核心，提升用户体验，优化降低成本，为消费者打造更实惠的普惠金融场景、产品和服务，最终实现业务增长。　　中央经济工作会议曾提出，要大力发展数字经济。发展壮大数字经济是推动高质量发展的重要抓手，将更好地解决人民日益增长的美好生活需要。捷信一直以来都以为中国的消费者提供安全、可靠、优质的普惠金融服务，使他们的生活更加美好为己任。随着国内对于数字化网络消费的不断升级，捷信也更加注重对新兴数字金融科技领域的投入与不断创新，在优化产品和客户体验的同时，提供多维度、全渠道的金融支持与服务，打造“线上+线下”深度融合的创新型消费模式，促进数字化消费升级。　　未来三年，捷信将以金融科技为引擎，加大对科技领域的投入，大力发展包括人工智能（AI）、区块链、云计算、大数据等方面的技术。通过人工智能（AI）技术与客户进行高频互动，可以降低固定成本。捷信的语音机器人经历了2年的发展，现可日均处理公司超过40%的外呼任务，基本全面覆盖了简单的回访、提醒等场景，外呼效率提高了近一半。捷信在客户自助服务、人工智能应答及人工坐席应答三个环节都嵌入了交互工具文本聊天机器人，在对客户信息进行更好保护的同时，还能确保满足多样化的客户服务需求，让消费者享受到更加流畅、优质的用户体验。捷信客服机器人每年处理来自捷信金融APP、微信及H5网页端的客户询问人次约800万，所产生的交互询问频次达到约2300万次，这之中95%以上的客户询问做到在5秒内响应，且总体准确率超过90%。在一些特定场景里，可以真正做到机器人处理全部简单而又重复的任务。捷信还在内部新增设了AI培训师的职位，专注于提升人工智能客服体验。这不仅能对消费者关于业务的疑问实现高效应答，更在最大程度上将拥有丰富业务实践经验的人工坐席从高度重复、低价值的工作中解放出来，令他们得以专注于更复杂、更高端、更具有价值的客户服务。　　除了运用科技手段提升客户服务效率，捷信还将科技投入运用到从贷前审核到贷后管理的全环节，使公司能够做到贷款申请快速审批，并降低了后期的逾期风险，有效保证了风险管理能力。经过多年的部署，大数据、人脸识别、光学字符（OCR）识别和人工智能（AI）等技术已经深入渗透进入捷信信贷审批领域，通过简化申请表，运用光学字符（ORC）技术，客户填写申请表的时间由过去的20分钟降到7分钟。同时，80%以上的审批由系统自动完成，客户最快可在几分钟内获得审核结果，这不仅大大提升了客户的办单体验，还通过减少前端的人工的环节，有效防范欺诈。而捷信新上线的自动文档审核平台，结合光学字符（OCR）自动识别技术，大幅提升了员工检查文件的效率，一天人均检查量由过去的50份提升到现在的400份。在金融科技的助力下，捷信在降低消费金融服务的交易成本、拓展市场容量、降低风险集中度等方面都将实现新的突破。　　除此之外，多渠道融资的能力作为捷信稳健经营的重要根基，是其持续健康发展的关键。这将有助于降低融资成本、优化资产负债结构、降低流动性风险等。捷信未来还将不断探索，通过发行资产证券化工具（以下简称“ABS”）、发行金融债券、信托融资、银行贷款、股东存款等方式来拓展资金来源、丰富融资格局。目前，捷信基于这一渠道，为其自身盘活存量资产，提高主动负债能力，以及提升市场影响力提供了新的路径。　　捷信在持续开拓融资渠道上的成功实践，也充分表明了市场、投资人对于捷信在业务发展能力上的信心。为了更好地发展消费金融业务，捷信的融资目标是在降低融资成本之余，持续拓宽多元化的融资渠道。未来，捷信计划与更多不同的银行融资伙伴合作，并与大型金融机构建立更多业务关系，并加强对更具成本效益的资本市场融资来源。　　金融科技驱动，融资渠道铺路，捷信“2023战略”正在帮助捷信跨入一个新的敏捷转型持续发展阶段，提升行业竞争力，力保为消费者提供更加优质的普惠金融产品与服务。新浪简介┊About Sina┊广告服务┊联系我们┊招聘信息┊网站律师┊SINA English┊通行证注册┊产品答疑Copyright ©1996-2018 SINA Corporation, All Rights Reserved新浪公司 版权所有",
    "舊金山灣區一週大事（2020年2月15日～2月21日）": "【舊金山 東灣】灣區捷運（BART）愛爾瑟利托德爾蒙特（El Cerrito del Monte）站，2月15日（上週六）下午，發生警察開槍擊傷嫌犯的事件，導致該站一度關閉。嫌犯受重傷，有生命危險。灣區捷運警察局長艾德‧阿爾瓦雷茲（Ed Alvarez）表示，捷運警察局的偵探正在對此案進行調查。阿爾瓦雷茲稱，當天下午2時，警察接報，前往處置一起北向列車上一對男女之間的爭端，撥打報警電話的人稱，她看到嫌犯腰間有一把手槍。捷運警察上到列車上，並持槍與嫌犯對峙，嫌犯跳下列車進到站台，隨後跳到鐵軌上。阿爾瓦雷茲稱，嫌犯在鐵軌上時亮出了手槍，此時警察開槍將其擊傷。◇自市場街禁止私家車通行後，舊金山擬推行更多駕車收費政策，據稱旨在改善交通擁堵，這些由市長倫敦‧布里德（London Breed）推動的一系列提案，包括某些區域的街道，對私家車收費，還可能取消週日及傍晚停車免費政策。據《舊金山紀事報》報導，在寫給舊金山交通局（San Francisco Municipal Transportation Agency）董事會成員的一封信中，布里德提出在交通高峰時段，對經過繁忙路段的車輛收費的政策，並稱這是「交通擁堵收費」，並表示她將取消週日及每天傍晚停車免費的政策。布里德認為，尤其在南市場街（SoMA）和市區，收費政策尤為必要。◇針對舊金山近期出現的公共事業部主管腐敗案，2月20日（週四），部分舊金山灣區民眾集會，國會議員候選人約翰‧丹尼斯（John Dennis）呼籲聯邦出面，審計預算資金的流向，並徹查舊金山政治圈的權力腐敗及操縱選票等亂象。2019年市長候選人之一的李愛晨（Ellen Lee Zhou）及支持者們，更譴責市長倫敦‧布里德（London Breed）腐敗，政治打壓對手，包括以種族歧視為由，撤下了李愛晨競選團隊諷刺布里德的廣告。約翰‧丹尼斯在演講中說：「目前舊金山1年的預算是120億美元，以2000年40億美元的基數，算上通貨膨脹，舊金山目前的預算應該在70億美元左右，這些錢都用到哪兒去了？！」丹尼斯表示，呼籲聯邦徹查，並對舊金山預算開銷進行獨立審計，他說：「那是我們納稅人的錢，是時候讓聯邦介入，徹查舊金山市府內到底是怎麼回事的時候了。」◇2月15日（上週六）早上，警察逮捕了一名涉嫌刺傷兩名婦女的男子。據CBS新聞報導，警察表示上週六早上7點之前，在Embarcadero路19號碼頭附近，一名男子刺傷一名婦女，然後騎自行車逃離現場。幾分鐘後，一名男子用工具襲擊了39號碼頭附近的另一名女子。幸好兩名婦女所受的不是致命傷，已經被送往了醫院。隨後警察很快找到並拘捕了一名男子，據信是製造這兩起襲擊的嫌犯。◇東灣城市奧林達（Orinda）的市長Darlene Gee、加州參議員史蒂夫•格拉澤，以及一些支持者，週一下午在Orinda市舉行新聞發布會，宣布了一項新立法，該法案將允許各個城市對違反當地房地產租賃法的短期出租房主，處以最高5,000美元的罰款。該法案旨在遏制大量人群在短租屋內舉行派對，打擾本來安靜的居民區。在去年的萬聖節，Orinda市的一個短租房聚集了大量人群舉行萬聖節派對，期間發生了槍擊案，造成5人死亡。而根據Orinda市的短租房條例，在短租房內舉行這樣的派對是非法的。去年11月份，Orinda市議會通過了一項緊急法令，全面禁止「屋主不在場」的出租，並對「屋主在場」的出租設置了新的限制，包括要求租客停留兩個晚上或更長的時間，以抵制租客只租一個晚上用於聚會的情況。◇民主黨總統候選人伯尼•桑德斯，週一在東灣城市列治文（Richmond）著名的Craneway Pavilion場館內，舉行競選集會，集會的主題是「走出去投票」，以鼓勵支持者在超級星期二的選舉中為自己投票。據灣區CBS報導，週一早上有數百人在會場外排隊等候，組織者鼓勵與會者隨身攜帶郵寄選票。桑德斯在愛荷華州和新罕布什爾州的初選中表現強勁，使桑德斯的支持者們感到樂觀。民主黨將於3月3日（星期二）在加州和德州同時舉行初選，根據最新的一項民調，桑德斯在這兩個州的支持率都高居榜首，桑德斯在加州的支持率，領先排名第2的彭博14個百分點。在德州的支持率，比排名第2的拜登領先12個百分點。◇川普總統2月19日（週三）前往亞利桑那州鳳凰城之前，在加州貝克斯菲爾德演講。他說舊金山的無家可歸問題，比貧民窟還糟糕。川普總統表示：「如果他們不解決，不清理，不照顧無家可歸者, 不做他們必須做的事情……, 聯邦政府將必須介入。我們將在洛杉磯和舊金山做。」川普總統也表示，他將運用最新的科技，監測加州水資源分配調度的情況。他說他決定要解決加州農民水資源不足的問題。川普總統還談到了在墨西哥邊境建立圍牆的事。他說「我們已經建了122英里的圍牆。 在很短的時間內，我們的邊界圍牆將超過500英里。」、「邊界圍牆已經產生了巨大的影響。所以建邊境圍牆的事在繼續進行。」◇從本週末（2月22日）開始，到3月29日結束，加州火車週末的終點站為Bayshore車站，停止到舊金山四街、國王街（ King street）和22街站的運行。加州火車工作人員將利用這段時間，在鐵路通道的隧道中安裝電網系統，以便在兩年內開通電氣化服務，為列車提供動力，屆時電動發動機將取代現有的柴油發動機。電動發動機將更快、更安靜、更環保。在關閉期間，聖馬刁縣中轉交通（San Mateo County Transit District ），將提供從Bayshore站到舊金山4街、國王街和22街站的免費班車，以避免影響像舊金山巨人隊常規賽等重大賽事。在停運期間，鼓勵乘使用其它公共交通。加州火車預計，到2022年，這條從四街和國王街站，到聖荷西Tamien站的全程，將全部通電。◇【中半島 南灣】2月16日（上週日），大華99超市在硅谷庫伯蒂諾分店（10425 South De Anza Boulevard, McClellan Rd.），再次舉行頒發「汽車大獎」活動。在硅谷庫伯蒂諾EAT UP@大華99門口，停靠了一輛紅色的新車（Toyota Corolla Hybrid），這是豐田庫伯蒂諾連鎖店提供的，中獎人是舊金山的Antony Sy先生。主持活動的大華99超市市場部副總經理周振強（Teddy Chow）介紹：「我們希望顧客在購物同時有更多的驚喜回饋，包括汽車大獎！這次沒中獎的顧客，下次還有機會。大華在未來將一如既往，提供質優、價優的商品，以及豐富的抽獎活動。下個月，還將舉辦台灣好貨品節。歡迎關注大華臉書、推特和網絡宣傳。」◇近日，舊金山灣區聖馬刁（San Mateo）警方表示，今年該市發生的汽車催化轉化器盜竊案，數量高於以往，做案時間通常在晚上，在市區的不同地方。\n催化轉化器是汽車廢氣排放系統的一部分，含有貴重金屬白金，可以用這些材料換取利潤。並且給汽車更換催化轉化器和排氣裝置很昂貴，如果換用二手的，也能便宜很多。警方表示，北加州的此類盜竊案件越來越多，做案目標通常是SUV這樣的高檔車，因為它們離地距離較高，更容易偷竊成功。目前竊賊的目標是豐田車，聖馬刁的案件，主要發生在Prius 的混合動力車上。催化轉化器位於車下的車型，小偷可以在車下滑動，容易將其切斷。裝在發動機艙裡的，不太容易被盜。◇金山灣區「2020-2021年海外青年文化志工培訓班（FASCA）」，將於6月11日至14日，在金山灣區文教服務中心開班，以「領導統馭、團隊協作、社區服務、文化體驗」為培訓目的，期培養華裔青少年具文化內涵與領袖格局。自即日起，開始接受網絡報名，歡迎本地目前8年級或以上華裔青少年報名，名額60名，額滿為止。今年課程，邀請許多實力派老師來營教學，內容豐富精采，包括文化尋根課程，以及團隊組織帶領和行政規劃課程，加上同樣華裔背景的孩子同聚一堂，彼此學習交流，相信您的孩子一定會有個難忘的夏天。報名詳情：請按以下連結https://bit.ly/2HKFAri  。報名表件備齊後，郵寄至金山灣區文教服務中心，地址：100 South Milpitas Blvd., Milpitas, CA 95035，電話：（408） 747-0394 ext.117，林小姐。◇2月19日（週三），硅谷聖塔克拉拉縣（Santa Clara County）選民登記處舉辦媒體參觀日，介紹「2020年總統初選」各個投票中心（Vote Centers），將要啟用的全新投票系統。聖縣選民登記處處長Shannon Bushey說：「我們投資1,300萬美元，租借了新的電子系統，購買設備，替代2003年以來一直使用的舊系統。全新的投票系統更加方便、簡單、準確、安全。」她說：「選舉日的29天前，每位登記選民會陸續收到郵寄的選票。選民有兩種投票的方式，一種是郵寄選票，另一種是到投票中心，現場投票。聖縣依照《選民選擇法案》，2020年做出的最大改變，是不再指定投票站，選民可以到任何投票中心現場投票。」◇2月20日（週四），聖塔克拉拉縣公共衛生部公布首例感染新冠病毒（COVID-19或SARS-CoV-2）的居民，週四已經完全康復，無需再接受隔離，回歸正常生活。聖塔克拉拉縣公共衛生部衛生官員兼主任薩拉•科迪（Sara Cody），在聖荷西接受新唐人大紀元採訪時提到：「美國本土確診有15人感染新冠病毒，加州8人，其中聖縣兩人，一人已痊癒。事實證明，新冠病毒沒有在我們的社區傳播，人們受感染的風險仍然很低。不去中國城、華人餐廳、華人超市，對華人、華人社區的歧視，真的不應該。歧視產生的傷害，有時是很大的。」科迪說：「聖縣發現的第二例患者，在1月23日回到聖縣，2月2日確診。這名患者同樣症狀不明顯，所以她也在家隔離，得到家人照顧。撤僑航班以及從鑽石公主號回來的居民，或者被送往空軍基地，或者接受治療，都沒有和大眾接觸，所以也處於隔離中。」◇加州野生動植物管理局對一隻山獅實施了安樂死，日前這隻獅子襲擊了一名與父母一同遠足的6歲女孩。據聖荷西《水星報》2月20日（週四）報導說，週三下午，在該地區的一棵樹上發現了這頭2至4歲的母山獅。森林警察對這隻山獅進行了安樂死，並提取了DNA，以確認這隻山獅是那天抓撓並咬傷孩子的動物。這隻山獅重約70磅（32公斤）。加州魚類和野生動物局正在全州積極從事山獅保護活動。但是官員在一份聲明中說，公共安全是我們的首要任務。 「我們決定對山獅實施安樂死，因為它襲擊了人類。」上週日的襲擊是兩個月來加州的第二次襲擊。第一次發生在1月的南加州橙縣。這兩個事件都不是致命的。野生動物官員說，被山獅襲擊的幾率很低。美洲獅是夜行性的，通常會避開人類。◇【加州】 2月17日（週一）早，加州居民約翰（John Montgomery）和太太Carol Montgomery，乘坐美國政府包機抵達美國，這是他們離開日本鑽石公主號郵輪返回。此後，他們還將在德克薩斯州的拉克蘭空軍基地（Lackland Air Force Base）接受為期14天的隔離。上週日（2月16日），美國國家過敏和傳染病研究所（National Institute on Allergy and Infectious Diseases，NIAID）所長、免疫學家安東尼‧福西（Anthony Fauci）表示，日本鑽石公主號郵輪的病毒傳染程度，類似於疫區，傳染性極高，已經確定了44名美國人，新冠病毒檢測呈陽性，他們將不能返回，繼續留在日本的醫院裡，接受治療。負責撤離郵輪乘客的美國國務院行動醫療與醫務處處長華特斯（William Walters）表示，兩架班機上共有328人，其中有14人確診新冠肺炎，已在包機上進行了隔離；13人送到內布拉斯加的醫院；另有7人送往加州附近的醫療中心。其餘人士將分別被送往加州空軍基地和德州空軍基地接受隔離。◇2月18日，納帕縣（Napa County）衛生部門宣布，該縣確診了首位新型冠狀病毒（COVID-19）患者。目前該患者在納帕的「山谷女王醫療中心」（Queen of the Valley Medical Center）隔離治療，另有一名疑似患者在被觀察之中。這2位患者是從日本「鑽石公主號」（Diamond Princess）郵輪小疫區，撤離到空軍基地之後，被認為需要觀察和就醫的9人之中的2位；這9名患者中有7人，轉到索拉諾縣（Solano County）的醫院。由於索拉諾縣隔離床位不夠，遂將這2名患者轉到納帕縣的「山谷女王醫療中心」。納帕縣公共衛生官卡倫‧里盧西奧（Karen Relucio）表示，納帕縣的居民，不會因為2名患者轉到山谷女王醫療中心而增加感染的危險，他們一直在被隔離之中，而且一直受到診治和檢測。◇2月19日，加州州長紐森（Gavin Newsom），在他任內第二個州府致辭中稱，為解決無家可歸者問題，加州應當降低強制精神病治療的法律門檻，同時須增加更多無家可歸者臨時安置中心。此次致辭，紐森採取了不同以往的做法，通篇僅強調2個相互關聯的問題，那就是：可負擔住房短缺、無家可歸者問題。這表明，在這位民主黨州長2019年上任之後，對這2個問題的重視，很快超過了加州其它問題。紐森提議，降低強制精神病治療的門檻，尤其是對正經歷無家可歸、失去了醫保的那些精神病患者。紐森認為，按照現有的法律，將精神病患者送入社區治療中心的門檻設得過高。紐森強調說，加州不能動搖以民權自由、個人自由為本，但同時對那些亟需幫助的、能夠改變人命運的強制精神疾患治療，應得到同等的強調。◇2月15日，數十名華裔青年與留學生，在鄰近加州大學洛杉磯分校（UCLA）校園的Le Conte大街上，以詩歌朗誦、獻花與吹哨的形式，送別武漢肺炎的吹哨人之一李文亮醫生。現場與會者，大多數是已經畢業的中國留學生，還有許多在校學生擔心自己參與活動後，會給國內家人帶來麻煩，或自己回國時會被問話，所以選擇在社群媒體上悼念，不敢到場致意。活動主辦人之一劉博認為，李文亮之所以引起海外華人這麼多的關注，除了他是第一個勇於揭發新冠病毒（COVID-19）的吹哨人，更因為他遭中共政府訓誡、簽下悔過書，然後繼續從事醫療工作。李文亮最後遭病毒感染、失去生命，但他的逝世，讓中國人開始意識到「言論自由」的重要。劉博認為李文亮讓很多中國人清醒過來，雖然他犧牲了，但卻成為中國人思考言論自由的導火線，促使中國民眾質疑中共的官方宣傳。他說：「一個健康的社會，不應該只有一種聲音」。◇據中加州地區波特維爾（Porterville）警局，週三（2月19日）消息，兩名13歲男孩因涉嫌在一個公共圖書館縱火被捕。火災導致兩名消防人員1人犧牲、1人下落不明。當地警長克羅蒂爾（Eric Kroutil）表示，35歲的消防隊長雷蒙德•菲格羅亞（Raymond Figueroa）在救火中犧牲。消防當局也報告，25歲的消防員帕特力克•瓊斯（Patrick Jones）下落不明。當局說，週二下午約4:15 ，波特維爾公共圖書館大火剛爆發，有人就看到兩名少年逃離圖書館。探員迅速鎖定並逮捕了兩嫌，警方已確定大火是他們故意縱火所致。消防官員說，波特維爾圖書館建於1953年，因此沒有消防灑水噴頭。週二下午，工作人員發現圖書館兒童區（擁有7.7萬本書）起火，隨即撥打了911報警。儘管該圖書館與當地消防部門只隔一個街區，但因火情劇烈，第一批消防員趕到後立刻請求更多支援。最後在州、縣、市共50名消防員投入滅火下，經歷幾個小時才將大火撲滅。◇2月19日（週三），電召車公司Uber，突然關閉了洛市中心的客戶支持辦公室，80名員工被裁。據《洛時》援引匿名消息， 被裁人員只收到了簡單通知：週四起，他們的工作就會被轉給位於菲律賓馬尼拉一個更大的客戶支持辦公室，當天全體辦公室人員必須離職。該辦公室的員工大部分都是按小時付工資的客戶支持員，其工作主要是聯繫司機、處理文件解決帳戶問題、解釋激勵和促銷措施等（Uber公司認為司機和乘客都是其客戶）。被裁員工被告知可以領到離職金，並可申請Uber內部工作及與招聘人員會面。如果在其它Uber辦公室找到工作，公司將支付其搬遷費。自上市幾個月來，Uber公司持續削減成本，總計裁掉了超過1,000個工作崗位，包括市場營銷、自動駕駛，以及工程部的員工。不過， Uber公司位於聖莫妮卡的辦公室沒有受到裁員影響。◇為了擴大中低收入學生的就讀機會，南加州大學將取消年收入在8萬美元或以下的家庭的學費，並且在評估獎助學金時不計算學生家庭的房屋淨值。據《洛杉磯時報》報導，南加州大學校長卡羅爾•弗爾特（Carol Folt）近日宣布的這項新政策，將使這所私立名校可與加州公立大學相提並論，而加州的公立大學一向以慷慨資助低收入學生而著名。在南加大，2019-20年的總學雜費，包括食宿、書籍和課本，為77,459美元，其中僅學費就57,256美元。相比之下，加大的年度費用總計約為36,100美元，州內居民的學費為12,570美元。目前，南加大會逐案考量獎助學金方案。約有32%的新生在第一年獲得基於需求的助學金，平均為39,500美元，而有24%的學生可獲基於成績的獎學金，平均為20,000美元。◇儘管今年南加冬季降雨量不算豐沛，但2月底，Anza-Borrego沙漠公園（Anza-Borrego Desert State Park）的野花已悄然綻放。當聖蓋博谷（San Gabriel Valley）北邊山脈，靄靄白雪逐漸消融，就是民眾準備出發賞花的好時刻了。每年3月到5月之間，南加州青黃不接的沙漠區開出朵朵鮮豔的野花。而Anza-Borrego沙漠公園是加州最大的州立公園，園區內擁有92科、346屬的植物與數百種開花物種，每年野花季吸引成千上萬的遊客前往欣賞。◇2月18日下午，原位於亞凱迪亞市（Arcadia）的傳銷公司「美國富豪集團」（US Fine Arts Investment Inc.，簡稱USFIA，又稱美洲礦業有限公司）的老闆陳力（Steve Chen），向洛杉磯聯邦檢察官簽署認罪協議，訂於3月10日赴洛杉磯聯邦法庭應訊。五年前案發時據傳已逃回中國的陳力，現居南加布拉德伯利（Bradbury），他將面臨最高十年的聯邦監獄刑期。2015年美國聯邦當局查獲「珍寶幣」主謀陳力利用豪宅、高級酒店以及中美政商關係良好等手法，吸引民眾投資虛擬貨幣，且以「琥珀礦」作為噱頭，謊稱其公司擁有78億美元資金，虛報64倍的高回收率，吸引大量投資人上鉤。最終，洛杉磯聯邦檢察官以涉嫌1.47億美元的貨幣欺詐陰謀和逃稅罪指控陳力。此案受害者高達七萬人。◇週四，洛縣地檢署辦公室宣布，因網速慢等問題，特責成時代華納公司向17萬消費者支付1,880萬美元的賠償金。其中約1,690萬美元，將通過時代華納有線電視母公司Spectrum每月有線電視和/或互聯網帳單，自動返還給消費者。據說，這是洛縣地檢署有史以來，在保護消費者利益的訴訟案中所達成的最大一筆賠償金。這起案件追溯到2013年開始，時代華納公司被控通過誤導性廣告，誘使消費者支付了其無法提供的高速互聯網服務費用；他們發給一些客戶的modem是過時的，根本無法獲得他們所購買的寬帶高網速；很多消費者實際上是為時代華納的低檔基礎設施和低網速，付了不該支付的費用。他們有資格獲得大約90美元的一次性賠償。少數獲得過時modem的消費者，有資格獲得約180美元的賠償。洛縣地檢署責成 Spectrum ，在 60 天內，自動向所有符合資格的消費者發放賠償金。◇2月20日（週四），4名檢測呈陽性的新型冠狀病毒患者，抵達斯波坎（Spokane）市聖心醫療中心（Sacred Heart Medical Center）接受治療。美國衛生與公眾服務部（The U.S. Department of Health and Human Services） 要求該醫療中心為這4名患者提供治療，因為它是全美僅有的10家擁有安全的空氣感染隔離病房的醫院之一。衛生部的官員表示，感染上COVID-19（新冠）病毒的病人都是撤僑到加利福尼亞特拉維斯空軍基地 的美國公民。目前還不清楚這4人具體是在哪裡感染的。聖心醫療中心的一位發言人說，4人整體情況都很穩定。週四上午11點左右，其中兩名患者抵達斯波坎機場（Spokane Airport） 。他們通過機場東側的一個私人候機樓被送往醫院。另外兩人於週四下午抵達斯波坎機場。醫院最初被告知會有5名患者。聖心醫療中心有12間隔離病房，占地面積1萬4千平方英尺，其中包括兩間重症監護室。據KXLY-TV報導，在最緊急的情況下，這裡最多可同時接收10名病患。◇硅谷銀行金融集團（Silicon Valley Bank Financial Group），最新報告《美國葡萄酒業2020年狀況》稱，由於葡萄大豐收，葡萄酒的價格處於歷史最低水平。據報告，2016年，北加州的種植者，開始種植數千英畝的新葡萄樹，葡萄獲得大豐收。另外根據行業目前的結果，釀造的優質葡萄酒還不足以滿足當今消費者的需求。年度報告的作者羅伯•麥克米倫（Rob McMillan）本週在接受CNN採訪時說，千禧一代人口還沒有接受葡萄酒，這是葡萄酒行業最大的增長機會。麥克米蘭說：「應該正確地關注這個行業。」 「我們應該與千禧一代的消費者打交道，過去30年推動葡萄酒銷售的嬰兒潮一代不會永遠存在。」他認為提高葡萄酒的價值，可能會導致千禧一代成為「更穩定的葡萄酒購買者」。麥克米蘭寫道， 「葡萄酒供應鏈已經過剩，供過於求，再加上消費者需求的下降，只會導致成品酒，散裝酒和葡萄的打折。美國葡萄酒消費者將在2020年發現空前的零售價值，應該購買。」便宜的價格甚至可以持續3年。◇北加州卡拉韋拉斯（Calaveras）縣警方近日宣布，他們在West Point市查獲了400多磅的非法大麻。警方表示，查獲大麻的地點，是沙加緬度東南70英里的一個種植房，裡面有1千4百株大麻植物，還有危險的電器改裝。當天，警方在現場逮捕了一名36歲的男子，該男子涉嫌非法種植大麻、非法擁有大麻、以及經營毒品種植屋。◇週日下午，一架從澳大利亞飛往洛杉磯國際機場的飛機的起落架發生故障。週日下午5點左右，這架維珍澳大利亞航空的波音777飛機，在降落時位於右後側的輪胎出現故障，導致飛機在滑行時輪胎上冒着濃煙，但最終飛機成功降落在了洛杉磯國際機場。在飛機降落後，消防員也抵達了現場，但最終飛機安全着陸，而機上也沒有乘客受傷的報告。目前尚不清楚是什麼原因，導致飛機的起落架出現故障。◇加州官員2月18日（週二）宣布，加州有超過150萬人通過加州全保（Covered California）購買了健康保險，這是3年來加入人數首次上升。今年與去年相比增長了1.6%，這是在加州對沒有保險者徵收新稅，並提供新補貼幫助中等收入者支付每月健康保險費之後，呈現的一個飛躍。加州官員說，儘管州政府開展了強有力的營銷活動，目前許多人仍然不知道將對未保險人徵收新稅。但他們將在4月15日之前提交州和聯邦所得稅之際，得知徵收新稅。所以加州州官員決定，給不知道徵稅的人另一個機會，來註冊保險。這個「特殊註冊時間」將在4月30日結束。今年，加州全保（Covered California）的健康保險費率提高了0.8%，為5年來最低。◇上週六凌晨1點16分左右，警方在阿米•哈威克 （Amie Harwick） 在好萊塢山的住家外，發現她倒斃在三層樓高的陽台下。驗屍官週二公布了哈威克死亡的原因是頭部和軀幹受到鈍器傷害而死亡。警方曾於當天下午將哈威克的前男友，現年41歲的加雷斯•珀斯豪斯（Gareth Pursehouse），從培亞德爾雷（Playa del Rey）的家中逮捕歸案。一天後，珀斯豪斯交保200萬美元獲釋出獄。週三，警方再次將其逮捕，並令不得保釋。據洛縣地檢署辦公室說，珀斯豪斯在週三被正式指控謀殺。他被控一項謀殺罪和一級入室盜竊罪。如果罪名成立，他有可能被判處死刑，也可能面臨終身監禁，不得保釋。◇週四，當局稱，警方已逮捕了兩名凶殺案嫌疑犯，他們涉嫌於週三晚上在赫梅特（Hemet） 的一所住家內殺害了3名婦女。週三晚上9點左右，赫梅特警方在接到一名女子的報警電話後，趕到位於兔子峰路 （Rabbit Peak Way）和雷克斯福德路（Rexford Drive） 交叉口附近的一所住宅，發現3名女子躺在血泊中，均告不治。她們是18歲的翠尼隄。克萊德 （Trinity Clyde）、46歲的溫蒂•洛佩茲-阿拉扎 （Wendy Lopez-Araiza） 和她21歲的女兒瞻尼斯•洛佩茲-阿拉扎 （Genesis Lopez-Araiza）。據洛佩茲-阿拉扎的一位家族朋友說，克萊德是最近才租住在這裡的，她的男友現下落不明。他還補充說，其中一名受害者的汽車也不見了。目前警方尚未公布兩名被捕者的詳情，及他們的做案動機。警方的調查仍在進行中。◇（此文發表於1278F期舊金山灣區新聞版）關注我們facebook主頁，及時獲得更多資訊，請點這裡。",
    "內銀午後抽升帶領港股尾市倒升約50點（不斷更新） - 香港經濟日報- 即時新聞頻道- 金融經濟": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 黑期跌逾300點 道指期貨續跌百點（不斷更新）美股連續三日重創後未止跌，道指開市短短45分鐘內，已急瀉超過600點或2.4%，反映避險的美十年期債息亦進一步破底，跌至1.25厘水平，連帶恒指夜期亦無力延續升勢，暫報26341點，跌347點，低水438點。【05:00】道指尾市10分鐘急插，全日暴瀉1190點，標指跌穿3000點。美國出現首宗感染途徑未明的新冠肺炎病例，疑屬社區傳播，觸發市場恐慌，重磅股蘋果（Apple，美：AAPL）及微軟（Microsoft，美︰MSFT）分別最多跌6.7%及7.2%。騰訊（00700）ADR折合報388.4港元，較港收市價低10.8元；中概股阿里巴巴（09988）ADR折合報199.6港元，較港收市價低5.6元。綜合藍籌ADR表現，相當於恒指跌360點。【04:00】美股尾市沽壓增大，道指暫挫759點，報26198點，納指亦跌逾3%，騰訊（00700）ADR暫報393.4港元，較港收市價低5.8元；中概股阿里巴巴（09988）ADR暫報200.9港元，較港收市價低4.3元。【03:25】美股午市跌幅再度擴大至逾660點，3大指數齊跌逾2.5%，道指暫跌662點，報26295點，恒指夜期隨美股跌幅擴大，收報26422點，跌266點，低水356點。【02:00】美股午市反覆下跌，跌幅略為收窄，道指暫跌1.4%，報26577點，跌380點，恒指夜期亦隨美股跌幅收窄，暫報26547點，跌141點，低水231點。【23：35】美股大波動，道指跌幅擴大至近千點，急瀉960點陷調整區, 低見25997點，幸跌勢立時緩減，本港時間今晨零時52分, 跌573點，暫26383點。恒指夜期跌360點，暫報26328點，低水450點。【23：15】道指瀉655點或2.4%，連帶恒指夜期跌勢加深，暫報26341點，跌347點，低水438點。財政預算案1200億元逆周期措施　你能受惠嗎？弱勢藍籌相繼破底 騰訊獨力恐難撐【新股IPO】興業物聯次日孖展超額近522倍　到底仲應唔應該入手？【22：35】美股昨日回穩後今日再急挫，道指挫超過500點，最新報26440點，跌516點。恒指夜期亦走低，報26472點，跌216點，低水307點。【21：55】美股或未止跌，連帶恒指夜期亦無力延續升勢，暫報26562點，跌126點，低水217點。市場憂慮新冠肺炎（武漢肺炎）於中國境外蔓延，美股反彈乏力，道指反彈逾460點後倒跌123點，至於港股今日期指結算，大市低開167點，早段跌幅曾擴大至逾200點，午後內銀強勢抽升，帶動港股一度倒升逾百點，最終升約80點。【16：32】黑期最新跌約160點，報26655點；道指期貨跌156點，報26758點。【16：30】下月期指收報26694點，升131點或0.5%，低水85點，2月期指報26554點。【16：10】恒指最終收報26778點，升82點或0.3%；國指收報10593點，升91點或0.9%。主板成交1105億元。潤地\t\t\t\t（01109）\n升3.5%，藍籌最佳。會德豐\t\t\t\t（00020）\n私有化復牌升近40%，至於九倉置業\t\t\t\t（01997）\n跌6.2%，藍籌最差。內銀股造好，四大內銀分別升1.6%至2.3%。另外，友邦\t\t\t\t（01299）\n倒升1.1%，亦支持大市倒升。【15：53】道指期貨跌幅收窄至118點，報26796點。【15：52】友邦\t\t\t\t（01299）\n尾市倒升1.1%，高見78.25元。【15：36】港股升幅擴大至100點，上試26800點水平。 \n\n\n\n\n\n\n\n\n\n【15：19】大市最倒升近50點，騰訊\t\t\t\t（00700）\n升0.1%重上400元水平。【15：16】內銀抽升，加上騰訊\t\t\t\t（00700）\n跌幅收窄，港股倒升。四大內銀中，建行\t\t\t\t（00939）\n、工行\t\t\t\t（01398）\n及中行\t\t\t\t（03988）\n合共貢獻逾80點。【15：02】上證綜指升0.1%；深證成指升0.3%；創業板指升0.7%。【15：00】大市跌幅收窄至不足50點。【14：53】大市跌幅收窄至約150點。內銀股撐市，建行\t\t\t\t（00939）\n升1.4%；工行\t\t\t\t（01398）\n升2.1%；中行\t\t\t\t（03988）\n升1%；農行\t\t\t\t（01288）\n升1.6%。人行副行長劉國強表示，應對疫情方面，下一步要用好已有的支持政策，繼續用好專項再貸款政策向中小銀行傾斜；綜合運用公開市場操作、常備借貸便利、中期借貸便利等貨幣政策工具；擇機實施2019年普惠金融定向降準動態考核，釋放長期流動性。他表示，下一段還要擇機定向降準，是因為有些銀行的普惠金融服務達標了，就要給他降低，這也是支持普惠金融服務。此外，將繼續推進LPR改革，引導整體市場的利率以及貸款的利率下行。【人行放水】人行擬再定向降準　四大內銀最多升3%【14：18】醫療股造好，阿里健康\t\t\t\t（00241）\n升7.7%，平安好醫生\t\t\t\t（01833）\n升4%。阿里健康升近8% 與天貓啟動「放心購藥」計劃內地傳媒報道，阿里健康與天貓宣布，將會啟動「放心購藥」計劃，全國3億慢性病患者可以在天貓上購買處方藥，在北上廣深杭等十座城市的病患最快30分鐘就可以收到藥。【14：14】銀娛\t\t\t\t（00027）\n績後跌幅擴大至3.2%，低見51.95元。【14：09】日股午後跌幅擴大，最終跌逾2%。【13：53】九倉置業\t\t\t\t（01997）\n曾跌逾6%，破底低見37.7元，最新仍跌5.1%，報38.15元，為跌幅最大藍籌，成交2.3億元。【13：08】銀娛\t\t\t\t（00027）\n績後續跌逾2%。銀娛上季EBITDA（除息稅、折舊和攤銷前溢利）按年跌6%至41億元，按季就跌1%，但當中已受惠淨贏率偏高的幸運因素，淨贏率正常化後，銀娛季度EBITDA 39億元，按年下跌9%，按季就跌1%。【藍籌業績】銀娛上季EBITDA跌6%、派息0.45元　呂志和：已捐100萬個口罩【13：04】渣打\t\t\t\t（02888）\n績後升逾2%，高見61.3元。渣打去年法定稅前溢利37.13億美元，按年增46%，屬於市場預測數範圍內。集團宣布派發每股末期息20美仙，全年股息每股27美仙，按年升29%。同時預告將於短期內，斥資5億美元作股份回購。渣打去年法定稅前溢利按年增46%符預期　斥資5億美元回購股份渣打香港去年多賺3.8%　貢獻集團4成盈利【13：01】港股午後初段跌逾200點，最新跌220點。【13：00】會德豐\t\t\t\t（00020）\n升近五成，破頂高見71元。九置\t\t\t\t（01997）\n跌逾3%，破底低見38.8元。會德豐公布，將透過現金加實物分派協議，將會德豐私有化，股東每持有1股會德豐，將獲分派1股九龍倉及1股九龍倉置業 ，再加上現金代價股份12元。會德豐現金+實物分派方式私有化涉81.5億元　完成後將撤銷上市地位【會德豐私有化】拆解吳光正家族財技　溢價五成小股東明賺暗蝕【12：53】道指期貨跌幅擴大至逾400點，最新跌419點，黑期跌約300點。美國最新一名新冠肺炎確診病人，染病途徑不明，意味可能由社區傳播感染。【12：40】道指期貨最新跌371點，報26543點。【12：30】恒指中午收報26519點，跌176點或0.7%；國指中午收報10481點，跌20點或0.2%。主板成交541億元。即月期指報26522點，跌58點或0.2%，高水2點；下月期指報26466點，跌97點或0.4%。中生製藥\t\t\t\t（01177）\n升3.8%，為升幅最大藍籌；銀娛\t\t\t\t（00027）\n績前跌2.7%，藍籌中最傷。【11：50】水泥基材股續炒上，海螺\t\t\t\t（00914）\n升3.3%；中建材\t\t\t\t（03323）\n升2.9%；潤泥\t\t\t\t（01313）\n升2.6%。【11：45】港股於上午收市前跌約175點，成交520億元。【11：42】瀛晟科學\t\t\t\t（00209）\n升幅擴大至2.5倍，破頂高見0.074元，成交4073萬元。【11：35】濠賭股下跌，其中藍籌銀娛\t\t\t\t（00027）\n將公布業績，股價績前跌2.3%；金沙\t\t\t\t（01928）\n跌2%。美高梅\t\t\t\t（02282）\n跌1.8%；永利\t\t\t\t（01128）\n跌1.6%；澳博\t\t\t\t（00880）\n跌0.4%；新濠\t\t\t\t（00200）\n跌3.2%。【11：30】A股向上，上證綜指中午收報3004點，升0.6%；深證成指中午收報11635點，升1.2%；創業板指中午收報2222點，升1.9%。【11：28】騰訊\t\t\t\t（00700）\n11時過後跌幅逐步收窄至0.6%，大市跌幅收窄至不足150點。【11：07】港股維持逾200點跌幅，最新跌約220點。騰訊\t\t\t\t（00700）\n領跌，股價跌1%。【11：05】阿里巴巴\t\t\t\t（09988）\n跌0.1%。美國獨立投資研究機構Hedgeye旗下中國分析師Felix Wong將阿里巴巴列入最佳沽空名單，指潛在跌幅高達兩成。阿里巴巴遭Hedgeye列入最佳沽空名單 下跌空間達兩成【11：00】星美文化旅遊 \t\t\t\t（02366）\n曾升破高見0.31元，最新報0.19元，升5.6%。英皇文化產業 \t\t\t\t（00491）\n 則跌7%。英皇文化發意向書，擬購星美文化旅遊52.51%股權。星美文化乾升7成後急回近4成　英皇文化收購逾半股權【10：59】三生製藥 \t\t\t\t（01530）\n 跌3%，三生製藥自去年10月以來已有4位董事相繼辭任，市場消息指三生製藥新上任的首席財務官翁木子亦已離開公司，惹市場憂慮三生製藥營運。【董事跳船】三生製藥4董事及CFO相繼辭任 富瑞：經營惹關注【10：40】瀛晟科學\t\t\t\t（00209）\n停牌近一年後復牌，股價飈一倍，高見0.044元。【10：30】渣打\t\t\t\t（02888）\n將於今日公布業績，渣打股價績前逆市靠穩，升0.6%。【10：12】本地零售個別發展，經營HKTVmall的港視\t\t\t\t（01137）\n續升1.1%；阿信屋母企CEC\t\t\t\t（00759）\n則跌3.1%。財政司司長陳茂波昨日公布為18歲或以上市民派發現金1萬元，消息刺激昨日本地零售股急升。【10：07】港股跌逾250點，回落至26500點水平以下。手機孖寶續挫，其中瑞聲\t\t\t\t（02018）\n跌3.2%，為表現最差藍籌；舜宇\t\t\t\t（02382）\n跌1.5%。【09：57】沽空機構Bucephalus Research指聯想 \t\t\t\t（00992）\n 疑似欺詐（fraud），聯想表示相信指控沒有根據（have no foundation）。聯想股價今早跌近1%。【沽空機構】聯想被指疑似欺詐跌6% 「相關指控沒有根據」 （第二版）【09：51】港股早段跌逾200點後，跌幅收窄，恒指最新跌約140點。【09：50】小米\t\t\t\t（01810）\n股價逆市造好，升1.1%。小米10 Pro繼早前開售1分鐘銷售額破2億元人民幣後，日前最新第二次開放購買，目前銷量已接近10萬部。主席雷軍更形容︰「這是一個非常驚人的數字！」【小米10 Pro】開賣首周累售10萬部「賣斷市」 雷軍︰非常驚人【09：45】新世界 \t\t\t\t（00017）\n靠穩升0.1%；港鐵\t\t\t\t（00066）\n升近0.5%。新世界公布，與港鐵簽訂協議，出售其持有的九龍灣德福廣場二期商場收益權及將軍澳PopCorn 2期商場收益權，作價30億元。新世界售德福廣場2期及PopCorn 2期商場權益予港鐵　作價30億元【09：38】港股早段跌幅擴大至近250點，跌穿26500點水平。【09：30】內地三大指數高開，上證升0.15%，深證成指升0.51%，創業板指升0.9%。【09：25】思捷環球\t\t\t\t（00330）\n高開2.9%。思捷截至去年底止6個月，虧損收窄至3.3億元，虧蝕較上一個財年同期減少14.4億元。每股虧損0.18元，不派中期息。思捷半年虧損收窄至3.3億元　不派中期息【09：20】恒指開報26529點，跌167點或0.6%；國指開報10447點，跌54點或0.5%。滙豐\t\t\t\t（00005）\n除淨，股價逆市升1.6%。另外，騰訊\t\t\t\t（00700）\n跌0.2%；友邦\t\t\t\t（01299）\n跌0.7%；中移動\t\t\t\t（00941）\n、港交所\t\t\t\t（00388）\n平開。百威亞太\t\t\t\t（01876）\n績後低開2.7%。【09：17】人民幣中間價下調89點子，報7.0215。【09：15】即月期指開報26425點，跌155點或0.6%。【09：05】黑期跌幅再擴大至逾300點，報26363點。【09：00】南韓央行宣布維持利率1.25厘不變，出乎市場意外，市場預期減息25點子至1厘。【08：58】中國人工革化學品製造商深藍科技 \t\t\t\t（新上市編號︰01950）\n 今日起招股，擬發行2.5億股，招股價介乎0.5元至0.6元，每手4000股，1手入場費2424元，預計3月12日上市。另外，同於今日招股的中國數字娛樂內容提供商九尊數字互娛集團控股\t\t\t\t（新上市編號︰01961）\n計劃發行1.1億股，招股價介乎1.5元至1.8元，一手（2000股）入場費3636元，3月17日上市。【新股IPO】深藍科技今日起招股 1手入場費2424元【新股IPO】九尊數字互娛一手入場費3636元　商品大王羅傑斯參與認購【08：34】黑期跌幅收窄至不足150點。【08：25】日經225指數早段跌239點或1.1%，報22186點；首爾KOSPI指數跌0.2%，報2073點。【08：10】黑期最新跌約320點，報26371點；道指期貨跌101點，報26813點。【08：07】歌禮製藥\t\t\t\t（01672）\n公布，由南昌市第九醫院陳宏義主任團隊發起的口服戈諾衛®聯合利托那韋治療新型冠狀病毒肺炎臨床研究，於2月16日獲南昌市第九醫院倫理委員會批准。歌禮製藥︰戈諾衛聯合利托那韋治療新冠肺炎臨床研究獲批【07：55】百威亞太\t\t\t\t（01876）\n去年股權持有人應佔溢利為8.98億美元，按年下跌6.3%，每股盈利7.5美分，百威亞太派息2.63美分。受新冠肺炎所累，估計與去年同期相比，今年首2個月中國的收入將自然減少約2.85億美元。【業績公布】百威亞太去年股權持有人應佔溢利跌6.3%　今年首2月中國收入減少約2.85億美元【07：00】道指早段反彈逾460點後急回，收報26957點，跌123點，連跌5日，失27000關； 標指收報3116點，跌11點或0.38%；納指收報8980點，升15點或0.17%。港股ADR收報26668點，跌27點或0.1%；恒指夜期收報26595點，升15點或近0.1%。道指升逾400後倒跌123點 港股ADR跌約27點責任編輯︰梁浩碩香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "“口罩机”一机难求多家上市公司瞄准风口": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。　　原标题：“口罩机”一机难求，多家上市公司瞄准风口，熔喷无纺布成“卡脖子”环节？ 　　华夏时报（chinatimes.net.cn）记者杨柳 陈锋 上海报道　　疫情救援期间，口罩成了最为紧俏的物资。为了保障疫情防控物资供给，全国上下纷纷全力动员，复产增产。　　特殊期间，不仅口罩紧俏，生产口罩的最关键设备口罩机，更是一机难求。　　2月25日，有投资者在金太阳（300606.SZ）互动平台上提问，在当前国内口罩机及口罩产品供不应求的情况下，请问贵公司有无加大口罩机的生产力度，在满足国内订单的同时，公司有无计划拓展海外市场以获得更广阔的业绩创收，目前是否已获得美国、日本、韩国、意大利、伊朗等海外订单？　　公司回答表示，目前市场对高速自动口罩机需求较大，公司控股子公司金太阳精密正在全力扩大生产，目前已有国外客户有意向订购高速自动口罩机，金太阳精密将优先供应国内客户，在满足国内订单后，才会考虑出口以满足国外需求。　　2月27日，针对口罩机的产量产能等问题，《华夏时报》记者致电金太阳董秘处询问相关情况，相关工作人员表示，子公司是为了应对疫情发展需要，近期紧急生产口罩设备，目前公司口罩机产能未有明确计算，但是该业务的拓展，会对子公司的业绩产生一定的积极影响。　　研发全自动口罩生产设备　　据记者了解，金太阳是一家从事各类高档、精密涂附磨具的研发、生产和销售的传统制造企业，近年来，随着5G商用进一步加速，金太阳也在把握5G赛道，紧抓精密加工业务的发展。　　2019年12月2日，金太阳公告称，计划以现金出资2.16亿元收购公司控股子公司金太阳精密34%的股权，交易后，公司持有金太阳精密股权比例将达到85%。交易将实现公司在3C行业精密研磨抛光领域的延伸，转让方主要股东承诺金太阳精密2019年至2021年累计净利润不低于1.39亿元。　　据《华夏时报》记者了解，金太阳精密正是高速自动口罩机的生产方。　　2月20日晚间，金太阳董秘在投资者互动平台透露，金太阳作为高端智能设备制造系统解决方案提供商，公司控股子公司金太阳精密为配合抗击疫情需求，自主研发、制造出了全自动口罩生产设备。董秘同时表示，目前子公司正全力以赴地制造交付省内外订单，以最快速度满足市场需求。早日完成订单，交付客户使用。　　此前，华创证券首席分析师张瑜表示，若全面复产后，按每人每天一只口罩计算，至少每天需要5.3亿只口罩。如果在极端情况下，即仅第二产业、医疗工作人员和交通运输业复工，每天也需要2.38亿只，如果再加上湖北等疫情严重地区医护人员消耗量每天可能在5只以上以及执行4小时更换建议，则每日消耗的口罩量将更多。　　公开资料显示，金太阳精密在精密零部件智能制造业务板块占公司营收40%左右，主要战略客户包括捷普科技、BYD、长盈精密、飞荣达、精亿和领益智造等。随着5G开始大规模商用，与西门子、比亚迪等多个客户战略合作日益深入。　　根据金太阳最新发布的2019年业绩快报显示，2019年，公司实现营业收入4.3亿元，较上年同期增长13.75%，营业利润8908.42万元，较上年同期增长21.65%，归属上市公司股东净利润6257.66万元，较上年同期增长16.74%。同时，报告期内，公司业务情况基本稳定，子公司高端智能设备及相关技术服务业务开展情况良好。　　上市公司布局“口罩机”产业　　日前，广东省工信厅发文，对口罩机等重点急需设备和关键部件等装备企业进行生产奖励。奖励以设备实际发货或交付时间为准，奖励金额最高可达设备售价的50%。单个企业奖励金额最高不超过3000万元。　　“热度”驱使下，多家上市公司都“自曝”正式开展口罩机业务。　　2月14日，智云股份发布公告称，子公司深圳鑫三力积极研发口罩生产所需的设备，协助口罩厂扩大产能，解决目前口罩生产供应不足问题。并已经签订首单65套、价值1060万元的订单，与此同时，洽谈中的意向性订单超过300套，计划于3月15日前完成首批设备交付。　　据《华夏时报》记者了解，智云股份主要业务包括3C（显示触控模组）智能制造装备和汽车及新能源智能制造装备两大板块，这是其首次涉足口罩机的生产。　　而在更早以前，正业科技发文称，公司完成了N95和平面口罩全自动生产设备的开发，正准备全力组织设备生产。据悉，正业科技主营智能检测和智能制造整体解决方案提供商，主要面向PCB、锂电、液晶面板等行业，与医疗器械制造相隔甚远。　　受此消息影响，正业科技股价连续涨停，因此收到了深交所关注函。　　正业科技在回复深交所时称，口罩生产设备与公司生产的其他自动化设备在工作原理和特点上具备许多共同之处，存在部分通用技术和工艺流程，如自动化技术、焊接技术、裁切工艺、上下料工艺等，基于此，公司完成了口罩全自动生产设备的开发。　　此外，上市公司赢合科技也在紧急开发生产医疗平面医用口罩全自动一体机，并与振德医疗签署合作协议，合作开发KN95口罩全自动生产线。　　在其披露的相关公告中表示，公司发挥自身在自动化设备方面的优势，积极组织生产研发人员对现有生产线进行改造，推出了平面耳带式口罩自动化生产线、KN95口罩自动化生产线，并已获得约1700台口罩机订单。　　《华夏时报》记者了解到，赢合科技确实在生产口罩的相关设备，也是为疫情准备的，之前也没有进行口罩机的生产。　　2月20日，华东重机披露称全资子公司润星科技基于自身业务特点和研发优势，目前已具备部分型号全自动口罩机的批量制造能力，拟正式开展口罩机的生产及销售业务，并于近日完成经营范围的工商变更。　　华东重机表示，该业务目前尚未对公司经营业绩产生重大影响，预计将对公司未来产生积极影响。　　一位业内人士表示，在新冠肺炎疫情影响下，各地均是“一罩难求”，一批上市公司利用自身资源和资金优势，加入抗疫兵团积极扩充口罩产能，不仅体现了企业责任，也对企业未来增长带来积极影响。　　熔喷布产量跟不上掣肘口罩生产　　虽然口罩生产厂家已大部分回复生产，但口罩的供应依然不能满足需求，这其中或是因为熔喷无纺布产量难以快速增长。　　据《华夏时报》记者了解，熔喷无纺布（下称“熔喷布”）是口罩的核心滤材，也是当前口罩生产中最紧缺的原料。在企业扩产或转产口罩背景下，国内口罩生产线正快速增加，但熔喷布设备却因关键零部件采购周期长，难以在短期内交付。造成熔喷布产量难以在短期内激增，正在成为掣肘口罩产量的“卡脖子”环节。　　东南地区一位口罩生产厂家告诉《华夏时报》记者：“最近我所在的地区很多口罩厂老板反映熔喷布价格暴涨，按日报价，部分厂家采购价格达到15万每吨，就这还很难买到现货，有几家口罩厂的库存已经用尽，现在停产了。”　　2月19日，有投资者就熔喷布紧俏的问题提问上市公司延江股份，公司回答表示：“从目前的情况来看，我司的熔喷无纺布需求确实很大，公司目前也在加班加点抓紧生产，产量暂时无法满足所有的订单需求。”　　2月25日晚间，延江股份发布公告称，目前公司已改造完成3条熔喷无纺布生产线，实现日产6吨民用级别熔喷无纺布。另一方面，公司也启动了将现有的民用级别熔喷无纺布升级改造为医用级别无纺布的研发立项。　　事实上，延江股份系一次性卫生用品面层材料细分市场的龙头企业，在此次新型冠状病毒疫情发生以前，公司并无生产口罩用材料的业务。此次疫情发生后，由于公司有多年生产无纺布的经验，拥有一定的技术储备，为了积极履行社会责任，公司紧急立项，决定通过机器设备改造，为下游口罩生产商提供熔喷无纺布。　　尽管如此，由于近期疫情在多个国家蔓延，世界各地的口罩需求瞬间增长。　　一家上市公司内部销售人员告诉《华夏时报》记者，近一周以来，来自国外的订单量越来越多，但我们不敢接太多，现在国内的需求都不一定能满足，还是要在优先满足国内订单之后，才能准备国外的供应。　　此外，上游原材料生产企业如欣龙控股、泰达股份等无纺布业务受益于口罩的长期刚性需求，熔喷无纺布原料也处于供不应求的状态。　　编辑：严晖  主编：陈锋责任编辑：王帅 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "广东疫线报告|全民之战：每个人都是一道防线": "核心提要▉同舟共济是传统美德，也是工作规律，更是最强大的力量▉工作组织上，坚持全国全省“一盘棋”▉力量动员上，把全社会力量全面激发调动起来▉区域协同上，与兄弟省区市真诚合作、相互支持，用心保障好来自重点疫情地区群众，不搞歧视早上6点多，梁恩铨被突如其来的疾风暴雨惊醒。他赶紧起床，为坚守村口关卡的志愿者送去雨衣。作为江门市江海区礼乐街道新民村委会主任、党支部书记，梁恩铨过去一个月没睡过一个踏实觉，操心的都是村子里防疫的大小事。再过两个钟头，广州市越秀区都府社区党委书记郑江虹也要和她的医生、民警拍档出发了。在广州，由“党员 +警员 +医生”组成的广州“社区力量三人组”每天逆行而上，脚踏实地排查可疑病例、实施隔离。 社区是疫情联防联控的第一线。南方日报记者走访多个城乡社区调查发现，自启动省重大突发公共卫生事件一级响应以来，广东牢牢抓住社区这一疫情联防联控的第一线，外防输入、内防扩散，织密联防联控、群防群治之网，打响抗击疫情的全民之战。返工潮到来，作为人口大省、经济大省的广东，疫情防控迎来关键时刻。防控的力量下沉，全民战“疫”的防线正在扎得更深、更稳。 全国最早启动三项大排查“社区力量三人组”走出防疫路扎实开展三项大排查，党员干部投身城乡社区一线，众志成城织牢城乡社区疫情防控严密防线广州市越秀区北京街都府社区，是一个老旧社区，常住人口5200人。一大早，郑江虹就叫上北京街社区卫生服务中心医生吴慧敏、社区民警陈伟灵“组队”出发了。蓝色隔离衣、 N95口罩、护目镜……防护严密的吴慧敏走在最前，戴着橡胶手套的手握紧电子测温仪。戴着口罩的郑江虹和陈伟灵紧跟着。一个社区医生搭配一个社区民警和一个居委会工作人员，这是广州社区防控的标配。 “医生直接接触武汉返回的居民，所以防护最严格，我们则保持在两米的距离。”郑江虹说，只有保护好自己，才能更好地服务居民。“36.8，体温正常。”敲开门，吴慧敏为一家从武汉返回的居民测量了体温。“这段时间待在家里，尽量不要出去，出去一定要戴口罩，不舒服马上联系。”她指着健康服务卡，留下家庭医生电话。“我们都挺好的。”一家人连说感谢。结束走访，郑江虹回到居委会，抓紧汇总情况，赶在中午12时前上报。与时间赛跑，由“党员 +警员 +医生”的“社区力量三人组”一次次登门问候，一遍遍测量体温。这一幕并不是个案。一大批像郑江虹这样社区党员干部，入区入格入家庭、筑牢基层疫情防线的。 小小一个社区，管着成千上万人，巡查基本靠走，防控盯得过来吗？推动防疫的力量下沉，广东接连出台政策——1月28日，广东省疫情防控指挥部办公室下发通知，全面启动“四个一”应急处置机制、城乡村（居）全面推行“网格化”疫情防控，全力遏制疫情蔓延。1月29日，广东省疫情防控指挥部召开省新型冠状病毒感染的肺炎疫情社区防控工作电视电话会议，决定开展三项大排查：一个不漏地排查我省确诊病例的所有密切接触者、重点疫情地区来粤人员、全省发热门诊重点人群。次日，三项大排查工作在广东随即全面铺开，广东成为全国最早一批开展此项工作的省份。2月6日，广东多个部门联合印发《关于组织动员党员干部投身城乡社区一线坚决打赢基层疫情防控阻击战的通知》，全面动员各级党组织和党员干部，众志成城织牢城乡社区疫情防控严密防线。防控的力量向社区下沉，打响了疫情防控之战。广东近14万个网格密布，织起一张庞大的“蛛网”，177384名网格员迅速进入战时状态。 广州市黄埔区火村社区，区委派驻火村社区党委第一书记张旭犯了愁：社区有2651名湖北籍住户，534人留下来过年，其余2100余人不清楚去向。疫情下，如何排查这些住户的健康状况？如何扎牢社区的疫情防控之网？张旭想到，要依靠党员的力量，下沉到第一线。10名湖北籍党员站了出来，成立临时党支部。张旭兼任临时党支部第一书记。10个人，如何才能和2000多名湖北籍人员建立联系？捷普电子行政经理兼任火村临时党支部书记王晓玲想了个办法，依托捷普、京东等辖内大企业，借助企业党支部的力量，掌握人员情况，落实防控措施。党员承包制，也派上了用场。火村临时党支部设立党员责任区，每名党员按片区建立1个微信群，至少联系6个以上住户。“我们捷普党支部6名党员，每人至少联系6人，就是36人，再往下就是200多人。这样不用多久就大致摸清情况。”王晓玲说。张旭说，临时党支部第一时间行动排查，用湖北话沟通劝解，送上防护和生活用品，这种带着乡音、乡味和乡情的服务方式，让党员群众感受到了温暖和力量。 防疫的力量向社区下沉，一道紧密的防护网在基层逐渐筑牢。横向联防：联防联控构筑最严密防线全方位的疫情防护网开启。全面落实联防联控措施，将群防群治进行到底，是战胜疫情的关键一招“柏苑新村牡丹阁第三幢，正常。”“玉兰阁，一切正常。”……在中山城中心老社区——花苑社区，志愿管家微信群开始热闹起来。热心的“楼幢观察员”在微信群上汇报各自楼幢的情况。65岁的老党员蓝周瑜，是其中一员。“我们在微信群里帮忙宣传防疫知识，还会留意社区里的陌生人，一发现情况马上报告。”蓝周瑜说。一道防线，在楼栋之间拉开每天，楼幢观察员通过微信、电话跟社区报情况报平安，监测楼幢内人员进出情况。“观察员都是长期居住在这里的老居民，熟悉情况。”花苑社区党委书记黄敏锐说。“管好自家楼，看好楼幢人”，一批像蓝周瑜这样的楼幢观察员解决了社区内无物业公司管理带来的防控之难。这是广东织密织牢联防联控和群防群治两张网的一个缩影。1月24日，广东省防控工作领导小组召开会议，要求各地街道、乡镇以及居委会、村委会要全力开展群防群治，引导广大群众做好个人防护，实现健康服务管理全覆盖。疫情中，全社会力量全面激发调动起来，党委政府、企业高校、农村社区、社会组织等方方面面行动起来，形成强大的防控合力。在广州天河区石牌村，复工返程的人流多了起来。有3200多栋出租屋、6万多外来人口的石牌村是广州中心城区最大的城中村，截至2月18日，村中未出现一例疑似或确诊病例。重大突发公共卫生事件一级响应启动后，石牌村马上动了起来。大年初一，村里开始摸查人员情况。1月28日起，抗疫指挥部设到了石牌村口，将街道、村、派出所、社区服务中心四股力量纳入。 “指挥部下设7个工作组，成为村里防疫的‘最强大脑’，第一时间解决问题。”石牌三骏企业集团公司党委书记、董事长池锦玲说，街道还成立了27支党员突击队，设立9个党员服务岗提供服务。在指挥中心，一整张石牌村疫情防控作战图挂在墙上，在网格化的基础上，标记了所有应急服务站的位置、开放和封闭路口。天河区石牌街党工委委员王天奇说，依赖作战图，石牌村被分为4个网格27个小网格，落实到责任人。 村里设置3道防线——路口排查、上门摸查、大数据重点人群核查。“利用‘穗康’微信小程序，我们完成信息比对，还通过轨迹核查，确定了重点人群。”治保队员陈耀新感慨，这都是信息化带来的便利。从1月23日到现在，从指挥部到党员突击队，从治保队到出租屋管理员，大家在一线奋战了20多天。“忙到吃泡面都来不及。”出租屋协管员董炳耀说，最初开始大排查，一百多个协管员向外打出几万个电话，最终摸清全村人员情况。而在江门市江海区礼乐街道新民村，作为防疫第一责任人的梁恩铨，同样不敢怠慢。这里居住着本地居民4000多人、外来人口3800多人。为保证疫情防控深入每家每户，新民村划分七大片区，融合社区治理实验区经验，实施网格化管理。每天，村居干部、卫健人员、民警、志愿网格员组成的防疫小组深入每个片区，跟进了解村民情况。梁恩铨说，自大年初一起，新民村便在4个主要出口处设关卡，由80多名志愿者24小时轮岗值守，做好外来人员返村登记工作，落实好不外出、不串门、不扎堆、不聚餐的要求。“回到本村的外来人口签好承诺书，居家隔离14天，期满才能获得通行证。他们有什么生活需求向屋主反映，我们来跑腿。”梁恩铨说。全面落实联防联控措施，将群防群治进行到底，是战胜疫情的关键一招。南方日报记者在一线调查看到：各城乡社区对进出人员测量体温，做好公共场所消毒，引导居民做好防疫，村道设置卡点严把进出关……从城市到乡村，全方位的疫情防护网开启，广东在基层一线织牢织密了防控网络。人人参与：邻里守望一呼百应用心用情做好重点疫情地区来粤人员的隔离检查和生活保障，同舟共济、患难与共，我们才能战胜疫魔湛江市徐闻县华通酒店，志愿者许大姐还记得大半个月前忙碌的场景。疫情来袭，在外的湖北人归乡难，安置难。春寒料峭，一则短信拉开一场暖心行动：“对停留在徐闻急需入住的疫情发生地朋友，请大家指引他们到定点住宿单位免费入住。今晚降温了，外面下着雨呢，让疫情发生地同胞在异乡先解决温饱，才能战胜疫情。”徐闻县委决定，为来自武汉的无发热症状旅客们免费安排食宿，并引导他们有序入住。华通酒店成了一个温暖的“家”，漂泊的湖北同胞闻讯，纷纷聚拢。许大姐赶到酒店，志愿者陆续赶来。接待客人、分配三餐、跑腿购物……酒店运作逐步顺畅。“湖北人是同胞，是我们的兄弟姐妹。同舟共济、患难与共，才能战胜疫魔。”许大姐说。 广东各地用心用情做好重点疫情地区来粤人员的隔离检查和生活保障，为湖北籍同胞解决“衣食住行”、保障医疗服务。非常时期，广东给“硬核”防控加点温度走进佛山顺德碧桂园西苑，车辆、行人进入小区，都要由身着防护服的物业人员量体温、做登记。从1月25日开始到2月11日，小区接受居家隔离医学观察有59户。北滘镇碧桂园社区党委书记梁伟昌说：“对于这些住户，一定要保证他们的正常生活。隔离病毒不能隔离爱。”北滘镇碧桂园社区党群服务中心与小区物管商量，开启了一个“送货到家”计划。在居家隔离期间，居民每日的肉菜，依靠小区物业提供免费的肉菜、日用品代购采买服务。居民下单，小区物业第二天一早到超市采购，下午3时左右就可把代购物品送到业主家中。“这消除了我们‘与世隔绝’的感觉，让我温暖。”一位被隔离的居民说。与此同时，社区与物业公司携手，社区的各项防疫工作有序开展。从公共区域消杀到群发业主防疫知识提醒，小区物业每天安排至少280名工作人员24小时在岗，公共区域每天全面消杀。人们悬着的心渐渐平静下来。“我们的‘战场’在小区，在楼栋，在社区每一个角落。我们既要开展拉网式排查，阻断传染源，又要最大限度保障居民的生活。”梁伟昌说。更广泛的力量，筑起一道道阻击疫情的防线走进阳江市阳西县金宇星防护用品制造有限公司，生产车间内热火朝天，6条生产线24小时不停运转。“生产一线也是战‘疫’一线，多生产一个口罩，就是为防疫多作一份贡献。”公司负责人梁大业说，企业自1月27日召回全部工人，全力生产口罩保供应。梁大业并不孤单。广汽、比亚迪等制造企业纷纷成为他的战友，跨界生产口罩等紧缺医疗防护物资。防控物资和生活物资双保障，稳定了人们的预期。广东企业以各种方式加入战“疫”。据广东上市公司协会不完全统计，广东近70家上市公司捐款金额累计超2.44亿元，捐物价值超过1.38亿元，参与抗疫上市公司数量居全国第二。每个人都在以自己的方式散发光和热“24小时值守村口，光靠党员干部远远不够。”江门市江海区礼乐街道乌纱村第一书记张小铮没想到，他在村党支部群和篮球群、龙舟群里一动员，报名义务服务的村民络绎不绝。在江门，65个昔日的软弱涣散村级党组织吹哨、村民报到，共同防疫。“我想为村里干点事。”汕尾陆丰市湖东镇竹林村，贫困户陈俊玄手持消毒灭菌喷雾器，在村里巷道、广场忙碌起来。村里的贫困户纷纷主动请缨加入。党员干部冲锋在前，医护人员日夜奔忙，企业复工复产保障供应，社会各界捐款捐物，老百姓做好防护、宅家抗疫……在这场没有硝烟的战争中，越来越多人行动起来。疫情面前，我们既是命运共同体，也是责任共同体。全民战“疫”，人人都是战斗者，每个人都是一道防线。【策划】谢思佳【统筹】洪奕宜 郑佳欣 赵杨 丁建庭【采写】郑佳欣 陈思勤 王彪 冯艳丹 郭苏莹 尹辅华【制图文本】郭苏莹 王彪 翁锜 甘韵矶【图表】麦瑜瑜【视觉统筹】赵小星 邱洪添 如何储存食物？里面学问大！ 补贴后15.99万起 雪佛兰畅巡正式上市 真的有效！科技部：磷酸氯喹为新冠肺炎治疗带来希望 春节“约会”齐白石 复工季宅家办公也要好好吃饭 广州餐厅外卖揾食攻略请收藏——掌握这几点，清酒小白也懂行核心提要▉同舟共济是传统美德，也是工作规律，更是最强大的力量▉工作组织上，坚持全国全省“一盘棋”▉力量动员上，把全社会力量全面激发调动起来▉区域协同上，与兄弟省区市真诚合作、相互支持，用心保障好来自重点疫情地区群众，不搞歧视早上6点多，梁恩铨被突如其来的疾风暴雨惊醒。他赶紧起床，为坚守村口关卡的志愿者送去雨衣。作为江门市江海区礼乐街道新民村委会主任、党支部书记，梁恩铨过去一个月没睡过一个踏实觉，操心的都是村子里防疫的大小事。再过两个钟头，广州市越秀区都府社区党委书记郑江虹也要和她的医生、民警拍档出发了。在广州，由“党员 +警员 +医生”组成的广州“社区力量三人组”每天逆行而上，脚踏实地排查可疑病例、实施隔离。 社区是疫情联防联控的第一线。南方日报记者走访多个城乡社区调查发现，自启动省重大突发公共卫生事件一级响应以来，广东牢牢抓住社区这一疫情联防联控的第一线，外防输入、内防扩散，织密联防联控、群防群治之网，打响抗击疫情的全民之战。返工潮到来，作为人口大省、经济大省的广东，疫情防控迎来关键时刻。防控的力量下沉，全民战“疫”的防线正在扎得更深、更稳。 全国最早启动三项大排查“社区力量三人组”走出防疫路扎实开展三项大排查，党员干部投身城乡社区一线，众志成城织牢城乡社区疫情防控严密防线广州市越秀区北京街都府社区，是一个老旧社区，常住人口5200人。一大早，郑江虹就叫上北京街社区卫生服务中心医生吴慧敏、社区民警陈伟灵“组队”出发了。蓝色隔离衣、 N95口罩、护目镜……防护严密的吴慧敏走在最前，戴着橡胶手套的手握紧电子测温仪。戴着口罩的郑江虹和陈伟灵紧跟着。一个社区医生搭配一个社区民警和一个居委会工作人员，这是广州社区防控的标配。 “医生直接接触武汉返回的居民，所以防护最严格，我们则保持在两米的距离。”郑江虹说，只有保护好自己，才能更好地服务居民。“36.8，体温正常。”敲开门，吴慧敏为一家从武汉返回的居民测量了体温。“这段时间待在家里，尽量不要出去，出去一定要戴口罩，不舒服马上联系。”她指着健康服务卡，留下家庭医生电话。“我们都挺好的。”一家人连说感谢。结束走访，郑江虹回到居委会，抓紧汇总情况，赶在中午12时前上报。与时间赛跑，由“党员 +警员 +医生”的“社区力量三人组”一次次登门问候，一遍遍测量体温。这一幕并不是个案。一大批像郑江虹这样社区党员干部，入区入格入家庭、筑牢基层疫情防线的。 小小一个社区，管着成千上万人，巡查基本靠走，防控盯得过来吗？推动防疫的力量下沉，广东接连出台政策——1月28日，广东省疫情防控指挥部办公室下发通知，全面启动“四个一”应急处置机制、城乡村（居）全面推行“网格化”疫情防控，全力遏制疫情蔓延。1月29日，广东省疫情防控指挥部召开省新型冠状病毒感染的肺炎疫情社区防控工作电视电话会议，决定开展三项大排查：一个不漏地排查我省确诊病例的所有密切接触者、重点疫情地区来粤人员、全省发热门诊重点人群。次日，三项大排查工作在广东随即全面铺开，广东成为全国最早一批开展此项工作的省份。2月6日，广东多个部门联合印发《关于组织动员党员干部投身城乡社区一线坚决打赢基层疫情防控阻击战的通知》，全面动员各级党组织和党员干部，众志成城织牢城乡社区疫情防控严密防线。防控的力量向社区下沉，打响了疫情防控之战。广东近14万个网格密布，织起一张庞大的“蛛网”，177384名网格员迅速进入战时状态。 广州市黄埔区火村社区，区委派驻火村社区党委第一书记张旭犯了愁：社区有2651名湖北籍住户，534人留下来过年，其余2100余人不清楚去向。疫情下，如何排查这些住户的健康状况？如何扎牢社区的疫情防控之网？张旭想到，要依靠党员的力量，下沉到第一线。10名湖北籍党员站了出来，成立临时党支部。张旭兼任临时党支部第一书记。10个人，如何才能和2000多名湖北籍人员建立联系？捷普电子行政经理兼任火村临时党支部书记王晓玲想了个办法，依托捷普、京东等辖内大企业，借助企业党支部的力量，掌握人员情况，落实防控措施。党员承包制，也派上了用场。火村临时党支部设立党员责任区，每名党员按片区建立1个微信群，至少联系6个以上住户。“我们捷普党支部6名党员，每人至少联系6人，就是36人，再往下就是200多人。这样不用多久就大致摸清情况。”王晓玲说。张旭说，临时党支部第一时间行动排查，用湖北话沟通劝解，送上防护和生活用品，这种带着乡音、乡味和乡情的服务方式，让党员群众感受到了温暖和力量。 防疫的力量向社区下沉，一道紧密的防护网在基层逐渐筑牢。横向联防：联防联控构筑最严密防线全方位的疫情防护网开启。全面落实联防联控措施，将群防群治进行到底，是战胜疫情的关键一招“柏苑新村牡丹阁第三幢，正常。”“玉兰阁，一切正常。”……在中山城中心老社区——花苑社区，志愿管家微信群开始热闹起来。热心的“楼幢观察员”在微信群上汇报各自楼幢的情况。65岁的老党员蓝周瑜，是其中一员。“我们在微信群里帮忙宣传防疫知识，还会留意社区里的陌生人，一发现情况马上报告。”蓝周瑜说。一道防线，在楼栋之间拉开每天，楼幢观察员通过微信、电话跟社区报情况报平安，监测楼幢内人员进出情况。“观察员都是长期居住在这里的老居民，熟悉情况。”花苑社区党委书记黄敏锐说。“管好自家楼，看好楼幢人”，一批像蓝周瑜这样的楼幢观察员解决了社区内无物业公司管理带来的防控之难。这是广东织密织牢联防联控和群防群治两张网的一个缩影。1月24日，广东省防控工作领导小组召开会议，要求各地街道、乡镇以及居委会、村委会要全力开展群防群治，引导广大群众做好个人防护，实现健康服务管理全覆盖。疫情中，全社会力量全面激发调动起来，党委政府、企业高校、农村社区、社会组织等方方面面行动起来，形成强大的防控合力。在广州天河区石牌村，复工返程的人流多了起来。有3200多栋出租屋、6万多外来人口的石牌村是广州中心城区最大的城中村，截至2月18日，村中未出现一例疑似或确诊病例。重大突发公共卫生事件一级响应启动后，石牌村马上动了起来。大年初一，村里开始摸查人员情况。1月28日起，抗疫指挥部设到了石牌村口，将街道、村、派出所、社区服务中心四股力量纳入。 “指挥部下设7个工作组，成为村里防疫的‘最强大脑’，第一时间解决问题。”石牌三骏企业集团公司党委书记、董事长池锦玲说，街道还成立了27支党员突击队，设立9个党员服务岗提供服务。在指挥中心，一整张石牌村疫情防控作战图挂在墙上，在网格化的基础上，标记了所有应急服务站的位置、开放和封闭路口。天河区石牌街党工委委员王天奇说，依赖作战图，石牌村被分为4个网格27个小网格，落实到责任人。 村里设置3道防线——路口排查、上门摸查、大数据重点人群核查。“利用‘穗康’微信小程序，我们完成信息比对，还通过轨迹核查，确定了重点人群。”治保队员陈耀新感慨，这都是信息化带来的便利。从1月23日到现在，从指挥部到党员突击队，从治保队到出租屋管理员，大家在一线奋战了20多天。“忙到吃泡面都来不及。”出租屋协管员董炳耀说，最初开始大排查，一百多个协管员向外打出几万个电话，最终摸清全村人员情况。而在江门市江海区礼乐街道新民村，作为防疫第一责任人的梁恩铨，同样不敢怠慢。这里居住着本地居民4000多人、外来人口3800多人。为保证疫情防控深入每家每户，新民村划分七大片区，融合社区治理实验区经验，实施网格化管理。每天，村居干部、卫健人员、民警、志愿网格员组成的防疫小组深入每个片区，跟进了解村民情况。梁恩铨说，自大年初一起，新民村便在4个主要出口处设关卡，由80多名志愿者24小时轮岗值守，做好外来人员返村登记工作，落实好不外出、不串门、不扎堆、不聚餐的要求。“回到本村的外来人口签好承诺书，居家隔离14天，期满才能获得通行证。他们有什么生活需求向屋主反映，我们来跑腿。”梁恩铨说。全面落实联防联控措施，将群防群治进行到底，是战胜疫情的关键一招。南方日报记者在一线调查看到：各城乡社区对进出人员测量体温，做好公共场所消毒，引导居民做好防疫，村道设置卡点严把进出关……从城市到乡村，全方位的疫情防护网开启，广东在基层一线织牢织密了防控网络。人人参与：邻里守望一呼百应用心用情做好重点疫情地区来粤人员的隔离检查和生活保障，同舟共济、患难与共，我们才能战胜疫魔湛江市徐闻县华通酒店，志愿者许大姐还记得大半个月前忙碌的场景。疫情来袭，在外的湖北人归乡难，安置难。春寒料峭，一则短信拉开一场暖心行动：“对停留在徐闻急需入住的疫情发生地朋友，请大家指引他们到定点住宿单位免费入住。今晚降温了，外面下着雨呢，让疫情发生地同胞在异乡先解决温饱，才能战胜疫情。”徐闻县委决定，为来自武汉的无发热症状旅客们免费安排食宿，并引导他们有序入住。华通酒店成了一个温暖的“家”，漂泊的湖北同胞闻讯，纷纷聚拢。许大姐赶到酒店，志愿者陆续赶来。接待客人、分配三餐、跑腿购物……酒店运作逐步顺畅。“湖北人是同胞，是我们的兄弟姐妹。同舟共济、患难与共，才能战胜疫魔。”许大姐说。 广东各地用心用情做好重点疫情地区来粤人员的隔离检查和生活保障，为湖北籍同胞解决“衣食住行”、保障医疗服务。非常时期，广东给“硬核”防控加点温度走进佛山顺德碧桂园西苑，车辆、行人进入小区，都要由身着防护服的物业人员量体温、做登记。从1月25日开始到2月11日，小区接受居家隔离医学观察有59户。北滘镇碧桂园社区党委书记梁伟昌说：“对于这些住户，一定要保证他们的正常生活。隔离病毒不能隔离爱。”北滘镇碧桂园社区党群服务中心与小区物管商量，开启了一个“送货到家”计划。在居家隔离期间，居民每日的肉菜，依靠小区物业提供免费的肉菜、日用品代购采买服务。居民下单，小区物业第二天一早到超市采购，下午3时左右就可把代购物品送到业主家中。“这消除了我们‘与世隔绝’的感觉，让我温暖。”一位被隔离的居民说。与此同时，社区与物业公司携手，社区的各项防疫工作有序开展。从公共区域消杀到群发业主防疫知识提醒，小区物业每天安排至少280名工作人员24小时在岗，公共区域每天全面消杀。人们悬着的心渐渐平静下来。“我们的‘战场’在小区，在楼栋，在社区每一个角落。我们既要开展拉网式排查，阻断传染源，又要最大限度保障居民的生活。”梁伟昌说。更广泛的力量，筑起一道道阻击疫情的防线走进阳江市阳西县金宇星防护用品制造有限公司，生产车间内热火朝天，6条生产线24小时不停运转。“生产一线也是战‘疫’一线，多生产一个口罩，就是为防疫多作一份贡献。”公司负责人梁大业说，企业自1月27日召回全部工人，全力生产口罩保供应。梁大业并不孤单。广汽、比亚迪等制造企业纷纷成为他的战友，跨界生产口罩等紧缺医疗防护物资。防控物资和生活物资双保障，稳定了人们的预期。广东企业以各种方式加入战“疫”。据广东上市公司协会不完全统计，广东近70家上市公司捐款金额累计超2.44亿元，捐物价值超过1.38亿元，参与抗疫上市公司数量居全国第二。每个人都在以自己的方式散发光和热“24小时值守村口，光靠党员干部远远不够。”江门市江海区礼乐街道乌纱村第一书记张小铮没想到，他在村党支部群和篮球群、龙舟群里一动员，报名义务服务的村民络绎不绝。在江门，65个昔日的软弱涣散村级党组织吹哨、村民报到，共同防疫。“我想为村里干点事。”汕尾陆丰市湖东镇竹林村，贫困户陈俊玄手持消毒灭菌喷雾器，在村里巷道、广场忙碌起来。村里的贫困户纷纷主动请缨加入。党员干部冲锋在前，医护人员日夜奔忙，企业复工复产保障供应，社会各界捐款捐物，老百姓做好防护、宅家抗疫……在这场没有硝烟的战争中，越来越多人行动起来。疫情面前，我们既是命运共同体，也是责任共同体。全民战“疫”，人人都是战斗者，每个人都是一道防线。【策划】谢思佳【统筹】洪奕宜 郑佳欣 赵杨 丁建庭【采写】郑佳欣 陈思勤 王彪 冯艳丹 郭苏莹 尹辅华【制图文本】郭苏莹 王彪 翁锜 甘韵矶【图表】麦瑜瑜【视觉统筹】赵小星 邱洪添",
    "【財經直播】渣打：有信心維持盈利及股息增長- 香港經濟日報- 投資頻道- 即時財經- D200227": "",
    "北部婦女關鍵採檢結果出爐 陳時中：排除院內感染": "（中央社記者張茗喧台北22日電）北部60多歲發病29天才確診武漢肺炎，指揮中心指揮官陳時中今天說，由於此病例住院之初並未住進負壓隔離病房，擔心造成醫院內感染，但昨天134名關鍵接觸者採檢結果出爐，全數陰性，排除院內感染。北部一名60多歲婦人日前確診武漢肺炎，不僅2年內無出國史，且發病長達29天才確診，是國內第24例確診個案，昨天該婦人同住的小女兒以及曾到醫院探病的外孫女都確診，釀家庭群聚感染。國內武漢肺炎病例累計達26例。（編輯：葉俐緯）1090222",
    "持牌消费金融加速线上业务践行普惠金融": "原标题：持牌消费金融加速线上业务 践行普惠金融许楠楠/文财经网金融讯 新冠肺炎疫情发生以来，外出消费的机会大幅减少。与之相关的各行各业倍受冲击，并波及与之紧密相关的消费金融行业。对专注线下场景的持牌消费金融公司业绩将会承受比较大压力。业内人士表示，从消费场景来看，短期内线下实体消费交易额会下降，但是交易会从线下往线上转移。目前，消费金融正迎来了历史性发展机遇，尤其是此次疫情带来的变化，线上消费成为绝对主力。加速线上业务据财经网金融了解，受“疫情”的影响，为了应对挑战，多家消费金融公司正加速线上化转型。马上金融通过“云呼叫中心”和智慧办公方式，解决了上班和防疫之间的平衡问题，既让金融服务在疫情期间不打烊，给客户的信用进行一定程度的保护。招联金融启用了约5000个招联智能机器人进行服务，覆盖对客户提醒等多场景服务。值得一提的是，2月26日，捷信消费金融在内部信中提到，公司的转型之旅已经开启，这是公司在流程自动化与数字化领域取得快速发展所带来的必然改变。对此，马上消费金融创始人兼CEO赵国庆表示，消费金融行业向线上化、数字化发展的大趋势是历史必然，转型是明智之举，支持捷信顺利完成转型。财经网金融还注意到，也有多家金融公司上线了智能产品，实现了远程催收。中邮消费金融表示，在疫情发生后，公司及时暂停了人工现场催收，全面启动智能机器人，组织相关人员采用短信和语音等远程办公方式提醒客户还款，要求业务和技术攻坚团队全力以赴开发远程催收功能。践行普惠金融2月1日，央行、银保监会等五部委发布《关于进一步强化金融支持防控新型冠状病毒感染肺炎疫情的通知》，其中第十四条指出，要合理调整逾期信用记录报送，对参加疫情防控工作人员、新型冠状肺炎确诊人员、隔离人员，以及因疫情防控需要隔离观察人员，经接入机构认定，相关逾期贷款可以不作逾期记录报送，已经报送的予以调整。据财经网金融不完全统计，多家持牌消费金融公司除捐款捐物外，也及时响应监管号召推出了延迟还款期、减免逾期利息等政策。截止到目前，持牌消费金融公司中，有超过20家企业为用户开通绿色通道。资产质量承压目前，不少公司都紧急制定了新的远程催收工作流程，但，疫情对很多客户的还款能力和意愿都带来了极大的影响。业内人士对财经网金融表示，受疫情影响，部分人可能暂时失去收入，导致不能及时还款。短期内，消费金融机构信贷资产质量会下滑，逾期率将会上升，可能会推高整个行业不良率。2020年Q1季度的持牌消费金融风控能力将迎大考。值得注意的是，消费金融公司在疫情期间的豁免和优惠政策，如何预防“老赖”浑水摸鱼？如何控制不良率？日前马上消费金融赵国庆在接受采访时表示，贷后是零售金融贷后管理的核心部分，贷后管理工作容易受到疫情影响，用户还款意愿也会出现一定变化。对于疫情造成的不良率影响。他认为，会有更为严格的审批和更为严格的准入，从用户的角度来说，一定会导致出现客群的上移。可能会倒逼整个金融行业向风险承担能力更强。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "特朗普拟削减预算美国数只炸弹嗅探犬恐“失业” 中国新闻网2020-02-19": " 35.239.18.9/cb6fb36   2020-03-03 23:55:56 ",
    "盘前必读公告：这些股不容错过！": "\n具体如下：\n公告头条\n深康佳A：发起成立新兴产业发展投资基金布局半导体及数字消费产业等\n深康佳A（000016）公告，为了加强在以5G为代表的下一代信息技术领域、半导体及数字消费产业的布局，公司或其控股子公司拟出资不超过5亿元，作为有限合伙人与合作方共同发起成立新兴产业发展投资基金。拟成立的新兴产业发展投资基金总规模不超过10.06亿元，期限为6年。\r\n捷捷微电：与SMEC签订战略合作协议\n捷捷微电（300623）公告，公司与中芯集成电路制造（绍兴）有限公司（简称“SMEC”）签订了《功率器件战略合作协议》。双方同意建立长期战略合作关系，在MOSFET、IGBT等相关高端功率器件的研发和生产领域展开深度合作。\r\n东山精密：拟将控股子公司艾福电子分拆至创业板上市\n东山精密（002384）公告，拟将控股子公司艾福电子分拆至深交所创业板上市。本次分拆完成后，东山精密股权结构不会发生变化，且仍将维持对艾福电子的控制权。通过本次分拆，艾福电子作为公司下属陶瓷介质射频器件业务的平台将实现独立上市，并通过创业板融资增强资金实力，提升陶瓷介质射频器件业务的盈利能力和综合竞争力。\r\n重大事项\n华电重工：签订9.76亿元重大合同\n华电重工（601226）公告，近日，公司与盐城国丰海上风力发电有限公司签署了《盐城国能大丰H5#海上风电场工程风机基础及安装工程合同》，合同金额为9.76亿元（含税），约占公司最近一期经审计营收的16.73%，项目总工期509天。\r\n比亚迪：收到国家新能源汽车推广补贴13.42亿元\n比亚迪（002594）公告，根据深圳市坪山区发展和改革局《关于下达2017年度新能源汽车推广应用中央财政清算资金的通知》，公司控股子公司比亚迪汽车工业有限公司，于近期收到深圳市坪山区财政局转支付的2017年度新能源汽车推广应用中央财政补助资金合计13.42亿元。\r\n爱柯迪：拟15亿元投建爱柯迪科技产业园等项目\n爱柯迪（600933）公告，公司拟在柳州市柳东新区花岭片区建设汽车轻量化铝合金精密压铸件项目，用于进行高压压铸及其他成型技术、模具生产、铝液加工等，从而打造专业化的生态链产业，购置土地约90亩，项目总投资约5亿元；此外，公司拟在宁波（江北）高新园区投资建设爱柯迪科技产业园项目，引入相关项目，购置土地约118亩，项目总投资约10亿元。\r\n汉森制药：卡托普利片通过仿制药一致性评价\n汉森制药（002412）公告，公司于近日收到国家药监局核准签发的化学药品“卡托普利片”的《药品补充申请批件》，该药品通过仿制药一致性评价。卡托普利片为竞争性血管紧张素转换酶抑制剂，临床适应症为高血压、心力衰竭。公司通过仿制药一致性评价，有利于扩大卡托普利片的市场份额，进一步提升市场竞争力。\r\n古井贡酒：拟89.24亿元投资酿酒生产智能化技术改造项目\n古井贡酒（000596）公告，公司拟投资实施酿酒生产智能化技术改造项目。项目总投资89.24亿元。项目完成后，将形成年产6.66万吨原酒、28.4万吨基酒储存、年产13万吨灌装能力的现化智能园区。\r\n西陇科学：与解放军总院签署医疗设备采购协议\n西陇科学（002584）公告，公司控股公司上海福君于近日与中国人民解放军总医院第七医学中心签署了《解放军总院医疗设备采购协议》，协议总价为85万元。上海福君与解放军总医院的合作，可以推进中国标杆医院在遗传病诊断上的智能化应用，加速福君基因与医院在二代测序领域的深度合作，同时对于福君基因市场品牌的提升有积极的作用。\r\n金固股份：与北京嘉扬科技有限公司签订战略合作协议\n金固股份（002488）公告，公司与北京嘉扬科技有限公司（北京小桔科技有限公司控制下的滴滴系下属子公司，运营“小桔车服”品牌）签订了《战略合作协议》。双方将联合研发5G、车联网、IoT等前沿技术在车队运营管理及汽车后市场领域的应用。公司与北京嘉扬科技有限公司达成战略合作意向，有利于公司进一步开拓汽车后市场业务，为合作双方创造更大的商业价值。\r\n阳煤化工：拟与氢雄重驱成立两家合资公司\n阳煤化工（600691）公告，公司拟与氢雄重驱成立双阳氢雄和氢雄双阳，主营氢能重卡燃料电池发动机及其相关部件生产与组装。公司前期生产的氢气主要为中间品，用于合成氨、尿素等化工品，目前尚未开展其他氢气相关业务，相关技术、人员储备缺乏。公司投资成立氢雄双阳，投资性质为财务投资，该公司未来不纳入公司合并报表范围，仅按出资比例获取收益。截至目前，公司主营业务未发生重大变化。\r\n林洋能源：签订8亿元光伏项目总承包合同\n林洋能源（601222）公告，公司和全资子公司林洋电力服务组成联合体，与发包人签订《泗洪光伏领跑奖励激励基地2号农光互补项目EPC总承包合同》、《泗洪光伏领跑奖励激励基地3号渔光互补项目EPC总承包合同》，合同总价合计8.02亿元。此外，全资子公司上海林洋与沙特ECC公司签订销售协议，销售产品为智能电表及通讯模块，预估此次合同总金额为6403.2万美元（人民币约4.48亿元）。\r\n弘讯科技：控股股东拟转让5%-5.2%股份给北京致云\n弘讯科技（603015）公告，公司控股股东RED拟通过协议转让方式，将其持有的公司总股本的5%-5.2%，以不低于协议签署日前一交易日收盘价的90%，转让给北京致云资产管理有限公司（北京致云）或其指定关联方。北京致云是一家专注于并购投资，立足于挖掘中国新能源，新经济产业链上优质项目的专业投资机构，拟通过本次拟转让股份与公司建立长期战略合作。\r\n增减持\n格力地产：已累计回购7217万股耗资3.56亿元\n格力地产（600185）披露第四次回购股份的进展称，2020年2月，公司累计回购245万股，占公司总股本的0.12%，支付的金额为1006万元。截至2020年2月底，公司第四次回购股份已累计回购7217万股，占公司总股本的3.50%，已支付的总金额为3.56亿元。\r\n绿康生化：拟3240万元-6480万元回购股份\n绿康生化（002868）公告，公司计划以自有资金通过二级市场以集中竞价方式回购部分社会公众股份。回购的资金总额不低于3240万元且不超过6480万元，回购价格不超过18元/股。\r\n厦门象屿：拟0.7亿元至1.4亿元回购股份\n厦门象屿（600057）披露回购股份预案，拟回购资金总额不低于0.7亿元，不超过1.4亿元。回购价格不超过6.04元/股。此次回购股份将作为公司实施股权激励的股票来源。\r\n业绩预告\n哈空调：2019年净利同比增142.69% 拟10派0.4元\n哈空调（600202）披露年报，2019年度，公司实现营收9.05亿元，同比增长17.65%。实现净利5058万元，同比增长142.69%。公司拟每10股派发现金股利0.40元（含税）。\r\n志邦家居业绩快报：2019年净利同比增21.30%\n志邦家居（603801）发布业绩快报，2019年度，公司实现营收29.66亿元，同比增长21.92%。实现净利3.31亿元，同比增长21.30%。基本每股收益1.51元。报告期，公司全屋定制产品收入高速增长，年轻化品牌效应日益凸显。\r\n风险提示\n*ST秋林：存在暂停上市风险 今日起连续停牌\n*ST秋林（600891）披露年报，2019年，公司营收为3.35亿元，同比下降92.91%；净利亏损5.3亿元，上年同期亏损41.31亿元。*ST秋林同时公告，因公司2018年、2019年连续两年净资产为负值，2018年、2019年连续两年财务报告被会计师事务所出具了无法表示意见的审计报告，公司股票将于3月3日起连续停牌，公司股票存在暂停上市的风险。\r\n免责声明：以上内容仅供参考，不构成具体操作建议，据此操作盈亏自负、风险自担。巨丰财经今天刊登了《盘前必读公告：这些股不容错过！》一文，关于此事的更多报道，请在“聚股票”微信（jugupiao）上免费订阅。【上榜理由】12月09日【金股预测早间版】推荐慈文传媒至2020年1月7日累...",
    "华泰证券：和而泰毫米波芯片龙头价值的重估": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。　　炒股就看金麒麟分析师研报，权威，专业，及时，全面，助您挖掘潜力主题机会！　　来源：华泰证券　　王林 执业证书编号：S0570518120002 研究员 wanglin014712@htsc.com　　陈歆伟 执业证书编号：S0570518080003 研究员 021-28972061 chenxinwei@htsc.com　　和而泰（002402）　　毫米波芯片龙头价值的重估　　市场上投资者一般将和而泰作为控制器行业公司来看，而低估了子公司铖昌科技毫米波芯片的市场价值。我们认为铖昌科技拥有的毫米波芯片技术，在国内具有较强的稀缺性，未来随着低轨卫星建设以及5G毫米波通讯的商用，技术的稀缺性以及海外对国内技术的封锁都将助力公司毫米波芯片收入迎来大幅增长。我们预计公司2019-2021年EPS为0.35/0.51/0.74元，维持“买入”评级。　　毫米波芯片龙头价值有望重估，低轨卫星+5G打开成长空间　　铖昌科技凭借相控阵雷达T/R芯片组件核心技术，有效地解决了T/R芯片组件高成本问题，成为国内拥有稀缺毫米波芯片技术的民营企业。毫米波通讯技术过去主要应用在军工领域，中长期看，低轨卫星互联和5G通讯将打开毫米波技术的民用市场空间。近期以Starlink和Oneweb为代表的海外公司，大力发展低轨卫星互联系统，而轨道和频率资源有一定稀缺性，这将驱使国内企业大力发展低轨卫星互联，而毫米波通讯作为卫星通信的核心技术，将提升对毫米波通讯芯片的需求。我们认为毫米波市场空间被打开后，公司掌握核心技术，芯片价值待重估。　　家电控制器主业稳健，汽车电子蓄势待发　　汽车电动化和智能化不断提升汽车电子需求，整车中汽车电子成本占比不断提升。汽车电子业务目前在公司整体收入占比中较小，而汽车电子作为控制器下游主要应用方向之一，公司于19年7月设立子公司深圳和而泰汽车电子，重点拓展汽车电子业务。目前公司已与全球高端知名汽车零部件公司（博格华纳等）建立合作，主要产品涉及汽车冷却液加热器等，产品间接供应给著名宝马、特斯拉等整车厂商。我们认为公司在家电控制器领域竞争优势突出，未来有望凭借传统业务优势进入主流的汽车电子零部件供应市场，建立面向全球汽车市场的供货能力和业务平台。　　毫米波芯片龙头，维持“买入”评级　　我们维持之前的盈利预测2019-2022年归母净利润为3.21/4.66/6.80亿元，对公司采用分部估值法，预计2020年铖昌科技业绩贡献为0.8亿元，控制器部分业绩贡献为3.86亿元。根据铖昌科技可比公司2020年平均PE93x，考虑公司毫米波芯片技术在国内的稀缺性，给予一定的估值溢价，给予2020年PE为90-95x，对应估值72.0-76.0亿元。根据控制器业务可比公司2020年平均PE 37x，给予控制器部分2020年PE 35-40x，对应估值135.1-154.4亿元。综上所述，我们认为公司合理市值207.1-230.4亿元，对应目标价22.68~25.24元，维持“买入”。　　风险提示：上游元器件大幅涨价；智能控制器需求不及预期；毫米波芯片需求不及预期。　　毫米波芯片龙头价值有望重估，低轨卫星+5G打开成长空间　　毫米波芯片龙头　　有源相控阵雷达（AESA）是雷达技术的皇冠。根据国防建设等方面的需求，传统的雷达系统已不能满足多目标搜索、多目标跟踪和远距离监视等要求，基于相控阵技术的相控阵雷达应运而生。相控阵雷达是由多个天线单元组成的阵列天线，每个天线单元都带有一个移相器，通过控制各路移相器的相位分布可以改变天线波束的形状，在高速运动目标跟踪、多目标跟踪等方面具有特别的优势，成为当今雷达发展的主流，尤其是进入新世纪以来，是否装备有源相控阵雷达更是成为衡量世界各国新型战斗机作战能力高低的标准之一。　　T/R组件是相控阵雷达的核心部件，而T/R组件底层核心技术是毫米波芯片。发射/接收组件（T/R组件）是有源相控阵雷达的关键部件，很大程度上决定了雷达性能优劣，T/R组件的成本约占整个相控阵雷达系统造价的一半左右。每个T/R组件包括了数字移相器、波束控制电路、高功率放大器、滤波器、低噪声放大器（LNA）等。T/R组件底层核心芯片是数字移相器、波束形成（DBF）和功放芯片，由于数字移相和波束控制为数字芯片，主要为CMOS工艺；而核心芯片功放芯片属于射频应用类的数模混合芯片，因为高频、高压的要求需采用化合物半导体工艺，主要有GaAS、GeSi、GaN工艺，该芯片的性能直接决定了T/R组件的性能。　　铖昌科技的毫米波芯片技术在国内具有较强稀缺性。和而泰子公司--浙江铖昌科技有限公司在微波毫米波射频T/R芯片方面拥有自主设计、研发等核心竞争力，致力于为客户提供微波毫米波射频芯片的全套解决方案。公司创始人郁发新先生作为铖昌科技负责人，毕业于哈尔滨工业大学电子与通信工程系，师从两院院士、雷达与信号处理技术专家、国家最高科学技术奖获得者刘永坦教授。公司下设铖昌微波毫米波芯片技术省级重点企业研究院，是国内从事微波毫米波射频芯片研制的主要民营科技力量。　　国内T/R组件研制技术较为先进的单位以国防重点院所为主，如中电13所、55所等，铖昌科技依托自身在IC领域的核心技术能力，攻克了模拟相控阵雷达T/R芯片组件核心技术问题，有效解决了模拟相控阵雷达T/R芯片组件高成本问题，使有源相控阵雷达在我国大规模推广应用成为现实，其产品已经批量应用于星（卫星）载、弹（导弹）载、机（有人、无人飞机）载雷达设备。公司主要芯片包括GaAs功率放大器芯片、GaN宽带大功率芯片、GaAs低噪声放大器芯片、GaAs/Si基多功能芯片、数控移相器芯片、数控衰减器芯片等。　　毫米波技术将从军用雷达延伸至5G应用　　过去，由于毫米波缺乏市场实际需求，而且存在传播损耗大、覆盖范围小、元件造价高等问题，毫米波并未得到广泛应用。但在5G时代，毫米波则被提到重要的位置，究其原因，我们认为主要有以下几点：　　1、中低频段的频谱资源不充足　　在2G、3G、4G的发展过程中，由于6GHz以下频段在广域覆盖方面的优势，这部分频谱被大量使用，甚至还存在一些频谱冲突，大带宽频段资料匮乏。为了更好地建设5G网络通信，满足5G对大带宽频谱资源的需求，各大厂商把目光对准了毫米波频段。毫米波频率范围26.5~300GHz，带宽高达273.5GHz，并且尚有很大的可开发利用的空间，大大弥补了5G通信建设在频谱资源短缺方面的问题。　　2、5G对大带宽高速率的需求　　5G对数据传输速率的要求较4G大幅提高，需要大带宽作为支撑。通常而言，无线传输增加传输速率一般有两种方法，一是增加频谱利用率，二是增加频谱带宽。以往，基于sub 6GHz频段的4G LTE蜂窝系统可以使用的最大带宽是100MHz，数据速率不超过1Gbps。而在毫米波频段，以28GHz频段为例，其可用频谱带宽达到了1GHz，而60GHz频段每个信道的可用信号带宽则为2GHz。在频谱利用率不变的情况下，5G时代选择使用毫米波频段，直接通过带宽翻倍同样可以实现数据传输速率的翻倍。　　3、毫米波传输方向性好，传输效率高　　除了具有大带宽高速率的优势外，毫米波波束窄、方向性好，有很好的空间分辨力，使得传输效率得以提高。毫米波链路投射非常窄的波束，在相同天线尺寸下毫米波的波束要比微波的波束窄得多。例如一个12cm的天线，在9.4GHz时波束宽度为18度，而94GHz时波速宽度仅1.8度。这使得运营商可以部署紧邻的多个独立链接而不会互相干扰，毫米波链路的可扩展性得以提高。　　4、毫米波通信安全可靠性强，传输质量高　　从安全性来讲，由于毫米波在大气中传播受氧、水气和降雨的吸收衰减很大，毫米波通信传输距离短，增加了窃听和干扰的难度；同时毫米波的波束很窄，也降低了被截获的概率。从可靠性来讲，虽然毫米波受氧、水气和降雨的影响大，但对降雨、沙尘、烟雾和等离子的穿透能力却要比大气激光和红外强得多，这种特性保证了毫米波通信的全天候通信能力。　　5、毫米波与massive MIMO技术的完美结合　　天线的物理尺寸正比于波段的波长，而毫米波波段的波长远小于传统6GHz以下频段，相应的天线尺寸也比较小，因此毫米波系统更容易小型化。比如900M GSM天线的长度是几十厘米左右，而毫米波天线可能只有几毫米。而massive MIMO技术则要求增加天线数量补偿高频路径损耗，在毫米波系统下，同样的空间可装载更多的高频段天线数量，使得massive MIMO技术的应用成为可能，massive MIMO技术的应用反过来弥补了毫米波高频段传输的高损耗等不足之处。　　5G毫米波能够实现很多4G无法提供的业务，扩大了5G的应用范围和发展空间。借助毫米波的优势，5G时代将有很多4G无法支撑的业务得以落地实现，比如VR/AR、高清视频、自动驾驶、短距离雷达探测、密集城区信息服务、工厂自动化控制、远程医疗等，大大拓展了5G的应用范围和发展空间。5G毫米波技术在逐渐发展完善之中，各大运营商积极进行毫米波频段相关测试和应用。包括美国Verizon、日本NTT、英国Arqiva、中国移动、加拿大Telus、韩国KT在内的运营商已经开始测试和应用毫米波5G系统，取得积极进展。早在2017年7月工信部已批复毫米波频段24.75~27.5GHz和37~42.5GHz用于5G技术研发测试，国内运营商也在积极进行毫米波频段的测试，19年7月中国移动表示预计2022年实现5G毫米波的商用部署。　　毫米波技术是一个典型的军民两用技术，公司有望借助5G打开民用市场。5G毫米波关键技术来源于相控阵雷达技术，相控阵雷达的核心技术主要是数字移相技术、massive-MIMO技术以及波束成行技术，而这些技术都是支撑5G毫米波大规模使用的底层技术。同时毫米波技术使得器件越来越小型化，由于毫米波高频、高压、大电流的特性使得对化合物半导体工艺要求越来越高，第三代化合物半导体GaN技术被各大射频厂商采用，而国内功率半导体GaN做得较好的都是国内给军方提供毫米波技术的公司。我们认为，子公司铖昌科技能够提供毫米波解决方案，同时具有GaAs功率放大器芯片、GaN宽带大功率芯片、GaAs低噪声放大器芯片、GaAs/Si基多功能芯片、数控移相器等芯片能力，有望借助5G打开民用市场。　　低轨卫星崛起，毫米波是核心技术　　海外以Starlink和Oneweb为代表的公司正大力发展低轨卫星星座系统。据SpaceX官网消息，美国时间2月17日上午10时5分，马斯克旗下的火箭公司SpaceX将60颗“星链（Starlink）”卫星送入太空。截至目前，“Starlink”计划已分五批发射300颗卫星。目前全球有两家公司正大力发展低轨卫星星座系统：　　1）Starlink：该计划是SpaceX公司2015年公布的星座计划。根据SpaceX官网信息，“星链”卫星预计发射6次后，可向美国和加拿大部分地区提供服务，发射24次后可为人口密集地区提供全球性服务，预计2021年可为人口密集地区提供几乎覆盖全球的服务。从卫星数量上看，Starlink星座中的卫星数量高达11927颗，并且所有卫星都将由该公司自己制造和发射，网关地球站和用户终端也由自己设计制造，并结合自身的火箭回收技术，有效的降低了发射和制造成本。　　2）Oneweb：公司前身是成立于2012年的世界唯优（WorldVu）卫星有限公司，该公司曾收购天空之桥（SkyBridge）公司，并获得相关卫星频谱资源。根据《“星链”星座最新发展分析（2019）》，公司于2014年提出一个耗资30亿美元打造648颗小卫星的星座计划，即“Oneweb”星座。截止目前，Oneweb公司获得多轮融资，募集资金约34亿美元。主要投资方包括日本软银集团、墨西哥萨利纳斯集团、美国高通无线科技技术、英国维珍银河公司、美国可口可乐公司、国际卫星通信公司和墨西哥萨利纳斯集团等。　　低轨卫星互联网能有效构建全球互联网，弥合全球数字鸿沟。按照卫星轨道平台的高度可以把卫星分为高轨、中轨额低轨，低轨卫星飞行高度一般为200-2000km。低轨道卫星系统是指多个卫星构成的可以进行实时信息处理的大型的卫星系统，其中卫星的分布称之为卫星星座。其主要优点：1）高稳定性，局部的自然灾害和突发事件几乎不影响系统正常运行；2）低时延，地星单项传播时间是1.5ms，地-星-地时间约15-50ms；3）不依赖地面基础设施，可以实现低成本轻量化终端；4）全球覆盖，通信不受地域限制，并能将物联网拓展到远海和填空。3GPP、ITU两大通信组织指出，相较于中高轨卫星，低轨卫星互联网星座具有eMBB（增强移动带宽）和MMTC（大规模物联网），也即低轨卫星星座系统可以向全球用户提供全覆盖高速带宽的移动服务。　　新卫星系统频谱使用权申请条件—先到先得。卫星频谱属于全球性资源，所有卫星系统在投入使用之前，都必须向ITU申报卫星网络的频率和轨道信息资料。即使是2019年的国际电联通信大会卫星频段新规，也仅要求运营商向国际电信联盟申请一个低轨星座和通信频段后在7年内发射一颗卫星并正常运行90天，然后在两年内发射卫星总量的10%，5年内发射50%，7年后将申请的卫星数量全部发射完毕。也就意味着运营商一共有14年的时间来完成整个星座的建设否则运营商所申请的频段资源将会按发射卫星数量的完成比，进行限制使用。　　轨道频率资源是空间互联网建设的先决条件。ITU的卫星频段新规虽然对低轨星座完成建设的时间提出了硬性要求，但这对绝大多数卫星互联网运营商并不困难。因此近年来，越来越多的卫星公司申请了数量庞大的低轨卫星星座计划。随着低频段频谱资源的不断占用，现有的Ku、Ka等高频段资源也难以满足巨大的频谱需求缺口。目前许多国家正在对频率更高的Q频段和V频段进行开发，预计将成为下一代通信卫星的主要发展方向。　　轨道频谱资源竞赛促使各国将发力低轨卫星互联。与频谱资源相同，轨道资源也同样具有这样的特性，对于计划大力发展低轨卫星互联的国家或公司，频谱/轨道资源是他们大力发展低轨卫星互联的基础，就如同5G规模商用之前各家运营商需要工信部分发频谱资源和牌照一样。因此，我们认为越早发力低轨卫星互联系统的建设，对于国家或者公司都具有重要的战略意义，目前海外以starlink和oneweb为首的低轨卫星建设商正大力发展低轨卫星系统，我们预计未来国内以航天科工、航天科技、中电科为首的国内企业也将大力发展低轨卫星互联。　　国内低轨卫星互联星座系统主要有：1）航天科工—宽带互联星座“虹云”工程和窄带卫星星座“行云”工程；2）航天科技--全球低轨卫星移动通信与空间互联网系统“鸿雁”工程；3）中电科—天地一体化信息网络。　　航天科工—虹云工程，国内首个全球低轨宽带互联网星座系统。根据航天科工集团官网信息，“虹云”卫星通信系统是中国航天科工集团“五云一车”的商业航天工程之一，致力于面向全球移动互联网和网络高速接入需求。该系统计划发射156颗卫星，在轨高度约为1000km，工作频段为Ka频段，预计接入速率可达到500Mbit/s，将采用毫米波相控阵技术，利用动态波束实现更加灵活的业务模式，具备通信、导航和遥感一体化。按照规划，整个“虹云”工程分成三步走：1、2018年发射第一颗试验卫星（已完成）。2、计划2020年左右，发射4颗业务试验卫星进行小规模组网，使用户对业务进行初步体验。3、到2025年左右，实现全部卫星的组网运行，完成星座系统的构建。2018年12月，“虹云”卫星通信系统首颗技术验证卫星发射成功，标志着中国低轨卫星移动通信系统实现零的突破。　　航天科工—行云工程，国内首个全球低轨窄带通信卫星星座。根据航天科工集团官网信息，2017年12月，行云公司在武汉成立，由航天科工四院、航天科工火箭公司等10个股东共同出资组建。2018年3月，公司正式揭牌并对外发布提案及物联网组建计划，致力于实现全球无盲区通信的“行云工程”正式启动。行云工程计划发射80颗小卫星，也是分为三步走：1、计划发射“行云二号”01星和02星组成的系统，同步开展试运营、师范工程建设；2、将实现小规模组网；3、完成全系统构建，打造覆盖全球的物联网，并全力开拓包括“一带一路”的国内外市场。2017年1月，行云工程的首颗技术验证星“行云试验一号”乘快舟一号甲已运载火箭成功发射。　　航天科技—“鸿雁”星座工程。根据航天科技集团官网信息，“鸿雁”卫星通信系统是由中国航天科技集团研制的全球低轨卫星移动通信与空间互联网系统。该系统计划由300颗卫星组成，一期系统将由60颗核心骨干卫星组成，工作频段为L/Ka频段，以星间链路技术实现卫星空间组网，具有全天候、全时段及在复杂地形条件下的实时双向通信能力，可为用户提供全球实时数据通信和综合信息服务。按照计划，“鸿雁”一期预计投资200亿元，在2022年建成由60颗卫星组成的通信网络；二期预计2025年完成建设，构建“海、陆、空、天”一体的卫星移动通信与空间互联网接入系统，实现全球任意地点的互联网接入。2018年12月，“鸿雁”星座首颗试验卫星--重庆号在酒泉卫星基地发射成功，预计在2023年完成骨干星座系统建设。　　中电科—天地一体化信息网络。根据中电科集团官网信息，天地一体化信息网络重大项目是中国电科设计出的解决方案——按照“天基组网，地网跨代，天地互联”的思路，以地面网络为基础、以空间网络为延伸，覆盖太空、空中、陆地、海洋等自然空间，为天基、陆基、海基等各类用户活动提供信息保障的基础设施。通过融合天基卫星通信网络、空基飞行器通信网络、地基通信网络，实现天、空、地三网协同，达到全球覆盖、随处接入、按需服务、安全可信全球网络连通的目标。天地一体化信息网络包含三张网：第一张网是由各类卫星组成的天基信息网络，将空间中的通信、导航、遥感卫星组成一张协同网络作为空间信息基础设施；第二张网是由各类飞行器组成的空基通信网络，包括各类飞机、飞艇、热气球以及无人机等，空基网络多用于中继来沟通天基和地基网络；第三张网是由陆地通信网构成的地基网络，包括陆地蜂窝网和无线局域网。　　Starlink商用计划推动了低轨卫星产业链的发展，国内已开始发射试验卫星。Starlink与Oneweb今年分别计划入轨1440与360颗互联网卫星，2021年开始正式商用运营。Oneweb公司于2月7日发射34颗低轨卫星，这是该公司今年首次发射低轨卫星。SpaceX于近日上午再次发射60颗Starlink低轨卫星，这是SpaceX公司今年第3次将卫星送入轨道。国内方面，1月16日，银河航天首发星搭载快舟一号甲运载火箭发射成功，成为中国首颗通信能力达10Gbps的低轨宽带通信卫星。由中国航天科工集团主导的虹云工程、行云工程以及中国航天科技集团主导的鸿雁工程此前均已发射首颗试验星。虹云工程、行云工程计划于2020年左右分别发射4颗低轨卫星与2颗低轨卫星，形成小规模组网。　　卫星通信核心技术—毫米波通信。毫米波是指波长在毫米数量级的电磁波，其频率大约在30~300GHz之间。毫米波主要优点有：1、极宽的带宽，2、波束窄，3、探测能力强，4、保密和抗干扰性强，5、器件体积小/集成度高，6、全天候服务。由于毫米波的技术优势以及丰富的频率资源，卫星通信中大量的采用了毫米波通信。国际上卫星通信系统可以使用的频段包括甚高频（VHF）、特高频（UHF）、超高频（SHF）和极高频（EHF）。如上文所述，目前低轨卫星主要包括UHF频段、L片段、C频段、X频段、Ku频段、Ka频段。其中低于2.5GHz的L和S频段主要用于卫星移动通信、卫星无线电测定、卫星测控链路等应用；C和Ku频段主要用于卫星固定业务通信且已近饱和，目前Ka频段正在被大量投入使用，有些甚至往Q、V频段发展。　　毫米波通信部分大约占卫星制造成本的20-30%，市场空间广阔。根据Starlink未来几年低轨卫星发射计划来看，预计未来发射约1.2万颗卫星，而Oneweb预计将发射约2600颗卫星，两家加起来预计共发射1.46万颗低轨卫星。根据方舟投资（ARK）分析师Sam Korus的预测，Starlink每颗卫星的成本价为100万美元，与OneWeb的成本相同；结合草根调研，单颗卫星成本预计在100-200万美元区间，由此我们测算出Starlink和Oneweb两家卫星制造成本约146-292亿美金。根据草根调研，预计毫米波通信部分大约占卫星制造成本的20-30%，则毫米波通信部分市场空间约29.2-87.6亿美金。国内低轨卫星尚处于起步阶段，我们预计为了轨道频率战略资源，国内低轨卫星未来发射数量不会低于海外两家公司之和，同时因为早期卫星建造成本相比Starlink要高出很多，对应国内低轨卫星毫米波通信市场要比海外大很多。　　家电控制器主业稳健，汽车电子蓄势待发　　在家电控制器领域与竞争对手相比，公司优势突出。公司传统控制器产品战略聚焦“三高”，即高端技术、高端市场、高端客户，公司已成为全球高端市场的所有著名客户（包括但不限于伊莱克斯、惠而浦（维权）及BSH）的核心供应商，尤其在伊莱克斯供应商中核心地位显著。公司在家电智能控制器领域主要竞争对手包括金宝通、Delta（台达）、SGMA、毕勤、Jabil（捷普）、celestica（天弘）等，其中金宝通、SGMA、celestica（天弘）、Jabil（捷普）均为国际知名的EMS厂商，公司相比这些EMS厂商，竞争优势突出：　　1、公司客户服务更贴近客户：智能控制器业务在EMS厂商整体收入比重较小，属于非核心业务，我们猜测EMS厂商对这块业务投入精力有限，对客户售前及售后需求反应不如国内和而泰以智能控制器为主业的公司；　　2、在技术创新方面，公司自主设计研发能力强，截至2019年6月30日，和而泰及下属子公司累计申请专利934件，其中申请发明专利345件、实用新型467件；　　3、公司成本管控能力有相对优势，公司有充足的空间与竞争对手进行竞争，2018年公司完成收购DLA的全资子公司NPE 55%的股权，并与原股东一起对NPE进行增资。NPE的在家电领域主要客户为BSH、德龙、伊莱克斯等公司，NPE被收购充分证明公司在智能控制器领域竞争优势突出。　　公司有望凭借传统控制器竞争优势重点拓展汽车电子业务。汽车电子业务目前在和而泰整体收入比重中较小，而汽车电子作为控制器下游主要应用方向之一，19年7月公司设立子公司深圳和而泰汽车电子科技有限公司，开展汽车电子产品及其控制器的软硬件设计、系统模块设计、技术开发、技术服务、生产与销售业务。目前公司已与全球高端知名汽车零部件公司（博格华纳等）建立合作，主要产品涉及汽车冷却液加热器等。我们认为公司在家电控制器领域竞争优势突出，未来有望凭借传统业务优势进入主流的汽车电子零部件供应市场，在汽车电动化和智能化趋势下汽车电子业务蓄势待发。　　投资建议考虑到公司毫米波技术未来有望从军用转向民用市场的卫星通信和5G通讯，铖昌科技作为国内拥有稀缺毫米波芯片技术的民营企业，芯片价值被低估，因此我们对公司采用分部估值法进行估值。　　1、毫米波芯片估值部分。我们预计铖昌科技2020年业绩贡献为8000万元，我们选择公司主营业务为半导体且与射频相关的公司进行估值比较，其中景嘉微、耐威科技主要面向军工行业，而卓胜微、耐威科技业务都面向射频半导体产业链。根据可比公司2020年平均PE93x，考虑铖昌科技毫米波芯片技术具有一定稀缺性，给予一定的估值溢价，2020年PE为90-95x，对应估值72.0.0-76.0亿元。　　2、控制器部分估值。我们预计2020年公司控制器部分业绩贡献为3.86亿元，参考智能控制器业务可比公司20年平均PE 37x，给予控制器部分20年PE 35-40x，对应估值135.1-154.4亿元。　　综上所述，我们认为公司2020年合理市值207.1-230.4亿元，对应目标价22.68~25.24元，维持“买入”。　　风险提示1、上游元器件大幅涨价上游元器件若继续大幅涨价，公司智能控制器业务毛利率可能进一步下滑。　　2、智能控制器需求不及预期若智能控制器需求不及预期，则公司智能控制器业务增速可能不及预期。　　3、毫米波芯片需求不及预期若铖昌科技业绩完成情况不及预期，公司业绩增速可能不及预期。责任编辑：陈悠然 SF10424小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "线上招聘“不打烊”、企业用工精准“输血”……黄埔区频出招数破解用工难": "文/图 羊城晚报全媒体记者 梁栩豪 通讯员 范敏玲疫情之下，用工短缺成为企业复工后面临的一大难题。在线招聘“不打烊”，网招专区巧解用工“短平快”，人力资源调配保障重点企业生产……黄埔区不断出台实招、硬招、暖招，精准解决企业用工难题，一手抓疫情防控，一手抓经济发展，全力保障企业复工复产。截至2月19日，黄埔区已组织9场网上招聘活动，累计发布261家企业超过1.2万个岗位信息，为区内企业解决用工数千人，其中包括为20多家防疫物资生产企业及工业百强企业等重点企业紧急调配用工2500余人。用工需求实时掌握当前，黄埔区正迎来企业复工的高峰期。目前，黄埔区已复工企业4000多家，复工人员总数超过30万人，超过九成规上工业企业复工复产。但同时，受疫情影响，不少企业面临阶段性用工难的问题，为复工复产带来一定的挑战和压力。“复工后主要面临两个问题，一是上下游企业的供应配合，另一个就是企业用工受到影响。”位于黄埔区的一家世界500强企业工厂负责人告诉记者。企业用工缺口有多大？据黄埔区就业中心的工作人员介绍，黄埔区云集着几万家制造业和高科技企业，上百万从业人员，仅湖北籍员工就达9万多人，其中留穗过年人员4万多名，招用湖北籍务工人员100人以上的企业有100多家。疫情之下，不少来自湖北等重点疫情区域的员工未能及时返岗。黄埔区人社局通过对重点企业开展定向跟踪查点，实时掌控企业用工大数据，共摸查了7059家企业，其中28家规上企业用工缺口达1万多人。近日，“黄埔区启动了“一十百千万”服务企业专项行动，数十名区领导联系百强企业，百名局长服务千家企业，千名党员帮助万家企业，对接企业解决用工短缺、防护物资缺乏等实际问题，2月17日已全部完成首次走访和对接服务。一系列的走访摸查和数据监测，为精准对接企业用工需求提供了科学依据和有力支撑。”黄埔区人社局局长周锦高表示。自2月初以来，该区接连发布《致全区复工企业的一封信》《广州市黄埔区人力资源和社会保障局企业复工稳岗就业指引》《做好春节后复工复产安全工作的通知》《人力资源服务机构2020年春节后安全复工指引》等一系列通知指引，有针对性地指导企业应对防控疫情、复工备案、就业用工、社会保障、劳动关系等方面问题。线上招聘“不打烊”“不出门，少聚集，终于到了躺着就能找工作的时候了！”2月1日，黄埔区就业中心发布的一条微信推送，详细梳理了各种网络求职渠道，吸引众多求职者转发和咨询。配合疫情防控工作，黄埔区暂停了全区人力资源机构的现场招聘活动，将所有现场招聘会调整为线上招聘会，增加了信息推送频次和广度。人力市场“关门了”，在线招聘却“不打烊”。从春节开始，黄埔区人社局的工作人员就忙着收集企业的用工数据，将“春风行动2020”系列现场招聘会调整为网络招聘活动，通过智联招聘网上招聘“黄埔专区“、“广州黄埔发布”“广开就业”“佛冈就业”等多地微信公众号推送网络招聘会信息和相关复工指引。截至2月19日，黄埔区人社局已组织了9场网上招聘活动，累计发布261家企业超过1.2万个岗位信息。此外，该区还运用区内人力资源服务机构现有网络招聘平台，与智联招聘等全国性招聘网站合作，开设了黄埔企业招聘专区，帮助企业实现招用工“短平快”。在黄埔区永和、南岗、云埔等街道，人力资源中介机构大门依然紧闭，但在显眼处都张贴了网络招聘会公告和海报，不时有工作人员在巡查，劝离聚集人员，指导他们网上招聘。此外，黄埔区人社局近期也加强了与区公安分局、市场监管局、街道等单位的协调配合，加大“黑中介”等违法违规行为打击力度。黄埔区就业中心工作人员在人力资源集聚区域张贴网络求职指引企业用工精准“输血”用工缺口如何补齐？黄埔区人社局加强与异地人社部门和校企合作平台上的200余家院校对接，同步挖掘黔南州三都县、独山县、都匀市等对口扶贫地区的人力资源，在做好疫情防控的前提下组织劳务输入，做好农民工等重点人群返岗的对接和服务。并正在筹备“复工专车专列“接送三地异地务工人员返区工作。“目前，非疫情地区劳务输入量持续增长，仅对口扶贫地区的复工和劳动力输入量，每天数以百计。”黄埔区人社局副局长刘小斌表示。一方面是外部招引，另一方面是深挖内潜。疫情之下出现了工业企业“用工荒”，服务行业“闲得慌”的尴尬局面。对此，黄埔区加大了用工调配力度，主动对接广州市酒店餐饮行业协会调剂停工的富余人员到急需用工企业，优先保障区内疫情防控物资生产供应企业和工业百强企业等重点企业。春节假期结束以来，6000多名原本“赋闲在家”的餐厅员工、酒店服务人员、滴滴司机、人力资源服务公司储备人员通过用工调剂，走进黄埔区工业企业的生产车间，在新的岗位上发光发热。与此同时，黄埔区就业中心还联系团区委发动志愿者到企业去支援生产，联系酒店餐饮行业协会把停工的富余人员临时整合到医药企业去，动员、抽调全区各机关事业单位、街镇一定比例工作人员充实到企业“雪中送炭”，协助企业复工复产。为了鼓励企业扩大招工规模，黄埔区还拿出“真金白银”给企业纾困。该区近日出台的“暖企8条”政策明确，针对抗风险能力相对较弱的中小企业，只要坚持不裁员、少裁员，在广州市的政策返还失业保险费50%的基础上，按照1:0.5进行配套，即企业可以获得失业保险费75%的返还，堪称全国力度最大。此外，对中小企业新招员工并稳定就业3个月以上的，该区将按每人500元给予企业一次性岗前培训补助；为中小企业介绍员工并稳定就业3个月以上的，按照每人500元给予人力资源服务机构一次性职业介绍补贴，每家机构最高补贴50万元。黄埔区就业中心工作人员为务工人员介绍“广开就业”微信公众号筑牢返岗安全防护线随着越来越多企业复工复产，员工安全防护网也越织越牢。据了解，黄埔区在本次疫情中构筑了“防、检、治”全链条防治体系，整合区内资源，为复工复产企业员工把好健康防疫关。黄埔区协调区内达安基因、金域检验等检测机构，协助企业做好新进和返岗员工的入职体检、健康检测服务。近日，捷普电子的1万多名员工，粤芯芯片的300余名员工，立景创新的1000多名员工通过相关检测平台完成了核酸检测。立景创新行政部经理吴中勤告诉记者，公司为返工人员提供免费核酸检测，当天检测，第二天就能出结果，没问题就可以返岗上班。“公司以人为本，员工身体健康了，早点上班，公司的发展才有保障。”吴中勤说。除了核酸检测，还有口罩供应。为了做好复工企业防护物资保障，黄埔区建立了线上疫情物资申购系统，加强重点复工企业防疫物资保障，由政府帮助企业“代购”“跑腿”，及时供应口罩、测温仪等防护用品，已为企业“代购”口罩超过100万个。 如何储存食物？里面学问大！ 国产高端SUV到底要选谁   星途TX/TXL和领克01 真的有效！科技部：磷酸氯喹为新冠肺炎治疗带来希望 春节“约会”齐白石 复工季宅家办公也要好好吃饭 广州餐厅外卖揾食攻略请收藏——掌握这几点，清酒小白也懂行文/图 羊城晚报全媒体记者 梁栩豪 通讯员 范敏玲疫情之下，用工短缺成为企业复工后面临的一大难题。在线招聘“不打烊”，网招专区巧解用工“短平快”，人力资源调配保障重点企业生产……黄埔区不断出台实招、硬招、暖招，精准解决企业用工难题，一手抓疫情防控，一手抓经济发展，全力保障企业复工复产。截至2月19日，黄埔区已组织9场网上招聘活动，累计发布261家企业超过1.2万个岗位信息，为区内企业解决用工数千人，其中包括为20多家防疫物资生产企业及工业百强企业等重点企业紧急调配用工2500余人。用工需求实时掌握当前，黄埔区正迎来企业复工的高峰期。目前，黄埔区已复工企业4000多家，复工人员总数超过30万人，超过九成规上工业企业复工复产。但同时，受疫情影响，不少企业面临阶段性用工难的问题，为复工复产带来一定的挑战和压力。“复工后主要面临两个问题，一是上下游企业的供应配合，另一个就是企业用工受到影响。”位于黄埔区的一家世界500强企业工厂负责人告诉记者。企业用工缺口有多大？据黄埔区就业中心的工作人员介绍，黄埔区云集着几万家制造业和高科技企业，上百万从业人员，仅湖北籍员工就达9万多人，其中留穗过年人员4万多名，招用湖北籍务工人员100人以上的企业有100多家。疫情之下，不少来自湖北等重点疫情区域的员工未能及时返岗。黄埔区人社局通过对重点企业开展定向跟踪查点，实时掌控企业用工大数据，共摸查了7059家企业，其中28家规上企业用工缺口达1万多人。近日，“黄埔区启动了“一十百千万”服务企业专项行动，数十名区领导联系百强企业，百名局长服务千家企业，千名党员帮助万家企业，对接企业解决用工短缺、防护物资缺乏等实际问题，2月17日已全部完成首次走访和对接服务。一系列的走访摸查和数据监测，为精准对接企业用工需求提供了科学依据和有力支撑。”黄埔区人社局局长周锦高表示。自2月初以来，该区接连发布《致全区复工企业的一封信》《广州市黄埔区人力资源和社会保障局企业复工稳岗就业指引》《做好春节后复工复产安全工作的通知》《人力资源服务机构2020年春节后安全复工指引》等一系列通知指引，有针对性地指导企业应对防控疫情、复工备案、就业用工、社会保障、劳动关系等方面问题。线上招聘“不打烊”“不出门，少聚集，终于到了躺着就能找工作的时候了！”2月1日，黄埔区就业中心发布的一条微信推送，详细梳理了各种网络求职渠道，吸引众多求职者转发和咨询。配合疫情防控工作，黄埔区暂停了全区人力资源机构的现场招聘活动，将所有现场招聘会调整为线上招聘会，增加了信息推送频次和广度。人力市场“关门了”，在线招聘却“不打烊”。从春节开始，黄埔区人社局的工作人员就忙着收集企业的用工数据，将“春风行动2020”系列现场招聘会调整为网络招聘活动，通过智联招聘网上招聘“黄埔专区“、“广州黄埔发布”“广开就业”“佛冈就业”等多地微信公众号推送网络招聘会信息和相关复工指引。截至2月19日，黄埔区人社局已组织了9场网上招聘活动，累计发布261家企业超过1.2万个岗位信息。此外，该区还运用区内人力资源服务机构现有网络招聘平台，与智联招聘等全国性招聘网站合作，开设了黄埔企业招聘专区，帮助企业实现招用工“短平快”。在黄埔区永和、南岗、云埔等街道，人力资源中介机构大门依然紧闭，但在显眼处都张贴了网络招聘会公告和海报，不时有工作人员在巡查，劝离聚集人员，指导他们网上招聘。此外，黄埔区人社局近期也加强了与区公安分局、市场监管局、街道等单位的协调配合，加大“黑中介”等违法违规行为打击力度。黄埔区就业中心工作人员在人力资源集聚区域张贴网络求职指引企业用工精准“输血”用工缺口如何补齐？黄埔区人社局加强与异地人社部门和校企合作平台上的200余家院校对接，同步挖掘黔南州三都县、独山县、都匀市等对口扶贫地区的人力资源，在做好疫情防控的前提下组织劳务输入，做好农民工等重点人群返岗的对接和服务。并正在筹备“复工专车专列“接送三地异地务工人员返区工作。“目前，非疫情地区劳务输入量持续增长，仅对口扶贫地区的复工和劳动力输入量，每天数以百计。”黄埔区人社局副局长刘小斌表示。一方面是外部招引，另一方面是深挖内潜。疫情之下出现了工业企业“用工荒”，服务行业“闲得慌”的尴尬局面。对此，黄埔区加大了用工调配力度，主动对接广州市酒店餐饮行业协会调剂停工的富余人员到急需用工企业，优先保障区内疫情防控物资生产供应企业和工业百强企业等重点企业。春节假期结束以来，6000多名原本“赋闲在家”的餐厅员工、酒店服务人员、滴滴司机、人力资源服务公司储备人员通过用工调剂，走进黄埔区工业企业的生产车间，在新的岗位上发光发热。与此同时，黄埔区就业中心还联系团区委发动志愿者到企业去支援生产，联系酒店餐饮行业协会把停工的富余人员临时整合到医药企业去，动员、抽调全区各机关事业单位、街镇一定比例工作人员充实到企业“雪中送炭”，协助企业复工复产。为了鼓励企业扩大招工规模，黄埔区还拿出“真金白银”给企业纾困。该区近日出台的“暖企8条”政策明确，针对抗风险能力相对较弱的中小企业，只要坚持不裁员、少裁员，在广州市的政策返还失业保险费50%的基础上，按照1:0.5进行配套，即企业可以获得失业保险费75%的返还，堪称全国力度最大。此外，对中小企业新招员工并稳定就业3个月以上的，该区将按每人500元给予企业一次性岗前培训补助；为中小企业介绍员工并稳定就业3个月以上的，按照每人500元给予人力资源服务机构一次性职业介绍补贴，每家机构最高补贴50万元。黄埔区就业中心工作人员为务工人员介绍“广开就业”微信公众号筑牢返岗安全防护线随着越来越多企业复工复产，员工安全防护网也越织越牢。据了解，黄埔区在本次疫情中构筑了“防、检、治”全链条防治体系，整合区内资源，为复工复产企业员工把好健康防疫关。黄埔区协调区内达安基因、金域检验等检测机构，协助企业做好新进和返岗员工的入职体检、健康检测服务。近日，捷普电子的1万多名员工，粤芯芯片的300余名员工，立景创新的1000多名员工通过相关检测平台完成了核酸检测。立景创新行政部经理吴中勤告诉记者，公司为返工人员提供免费核酸检测，当天检测，第二天就能出结果，没问题就可以返岗上班。“公司以人为本，员工身体健康了，早点上班，公司的发展才有保障。”吴中勤说。除了核酸检测，还有口罩供应。为了做好复工企业防护物资保障，黄埔区建立了线上疫情物资申购系统，加强重点复工企业防疫物资保障，由政府帮助企业“代购”“跑腿”，及时供应口罩、测温仪等防护用品，已为企业“代购”口罩超过100万个。",
    "市场指数普跌，转债抗跌跟涨属性凸显！可转债投资可以这么做！": "\n                      国际体育仲裁法庭裁决：孙杨被禁赛8年，即日起生效\n                    \n                      孙杨回应被禁赛8年：震惊，愤怒，不能理解！已委托律师上诉\n                    \n                      武汉“解封”3.5小时，究竟有多少人“抢跑”出城？\n                    \n聂虹\n\n券商基金新闻部记者\n\n                  文章总数\n                  419篇\n                受益于股市，可转债市场在2月4日~2月24日期间有一个不错的表现，中证转债指数刷出4年来历史新高，涨超8%。虽说近期股市回调连带转债走低，但是从跌幅来看，本周跌幅仅2.01%，显著小于市场主要指数。\n      每经记者 聂虹    每经编辑 肖芮冬    \n    节后在诸多政策利好的背景下，A股涨势喜人。然而，受外围市场影响，本周A股迎来较大幅度回调，上证综指、深证成指和沪深300跌幅均超5%，而今年涨幅最多的创业板指跌近7%。未来是持续的长牛慢牛，还是会进入较长的一段调整期呢？如果担忧市场走势，又不愿错过A股涨势，可转债将是不错的投资标的。数据显示，受益于股市，可转债市场在2月4日~2月24日期间有一个不错的表现，中证转债指数刷出4年来历史新高，涨超8%。虽说近期股市回调连带转债走低，但是从跌幅来看，本周跌幅仅2.01%，显著小于市场主要指数。那么，当前背景下，可转债投资价值如何？同为再融资重要手段，再融资新规利好定增，转债市场是否会受到影响？普通投资者参与可转债，又有哪些方式呢？由于兼具债券和股票双重属性，既能获取跟随股票上涨的弹性，又能在市场震荡调整时有效控制回撤，可转债被视为是一种攻守兼备的投资品种。这种跟涨抗跌的属性，在市场激荡的这一周再次凸显。数据来看，年初以来，截至2月22日，中证转债指数跑赢了上证综指和沪深300两大指数，体现出了转债的“跟涨“特性。而本周当所有市场主要指数大跌超5%时，中证转债跌幅则为2%；而拉长时间来看，在2018年市场主要指数下跌超25%时，中证转债微跌1.16%；而在2019年的小牛行情中，中证转债也能紧密跟涨，跑赢上证综指。而从本周可转债市场交易情况来看，截至3月1日，当前市场上当日共有227只可转债交易，其中24只上涨、203只下跌。从个券来看，本周涨幅领先的是尚荣转债、英科转债，分别上涨36.74%和32.72%；紧随其后的是本周新上市的恩捷转债、柳药转债，本周分别上涨25.70%和24.0%。而拉长时间，今年以来涨幅排名前十的转债中，医疗保健、信息技术、资本货物等行业分布较多。数据显示，截至3月1日，英科转债、尚荣转债、振德转债、国轩转债和先导转债表现突出，年初至今已分别上涨138.55%、70.41%、68.68%、67.48%和63.97%。同时，记者也注意到，可转债的转股溢价水平已经有所回落。数据显示，2月4日转债市场平均转股溢价率一度达到30%，这在一定程度上表明转债投资者热情，对权益市场的预期较高。而随着股市强势反弹，转股溢价水平逐步下降，截至3月1日收盘，Wind数据显示，转债市场平均转股溢价率已下降至26%左右。国金证券固收分析师周岳认为，目前转债市场绝对价格较高，多数个券股性较强，转债性价比有所下降。对于部分高价个券，建议适当了结获利。而个券上，Wind显示，套利空间最大的3只个券分别是晶瑞转债、振德转债和国轩转债。在触发修正条款方面，Wind数据显示，截至3月1日，今年以来已有57只可转债触发了下修条款，但是多数暂未发布公告。此外，值得注意的是，洲明转债、旭升转债等个券连日发布赎回实施的提示性公告。由于这些将强制赎回的债券，目前二级市场价格与赎回价格差异较大，投资者如未及时转股，可能面临损失。因此，持有可转债的投资者应格外注意正股公司所发相关提示公告，避免造成不必要的损失。前期涨幅不错的可转债市场，在本周也向下回调，是否还具有不错的配置价值呢？对于本周的下调，鹏华基金固定收益总部公募债券投资部基金经理王石千表示，可转债内含期权，因此可转债市场的波动方向与股票市场基本一致，幅度与转债市场的估值情况相关。转债市场在经历了2019年至今的上涨后，转债市场平均价格超过120元，与债底相距较远，因此当股票市场下跌时转债跌幅也会较大。同时，其表示，当前可转债市场整体价格较高，债底支撑较弱；而且一些转债不仅价格高，而且转股溢价率较高，转债向上的空间受到挤压。未来转债市场的投资需要关注正股的风险和空间，精选正股优质、转债估值合理的个券进行投资。博时可转债ETF拟任基金经理邓欣雨从三个方面分析认为，今年整体市场仍可积极有为，且需重视板块的结构性机会。一是货币政策继续宽松是大概率事件，财政方面会更积极；二是前期企业盈利好转确定性较强，即使短期受到疫情影响有一些波折，未来边际向好的概率仍强，且部分行业景气度上行变化会带来估值提升。同时，国内资本市场改革一直在向前进，成效正面。另外一个值得特别重视的方面是，纯债市场收益率已偏低，未来纯债回报空间可能难完全达到投资者收益诉求，向可转债市场要收益可能是主要关注点，这将对需求提供极强的支撑。与此同时，可转债市场中长期走势是否会受到再融资政策影响也引人关注。作为今年最重要的市场政策之一，再融资新规对定增市场的利好不言而喻。然而，同为融资的重要方式，再融资新规将给可转债市场带来哪些影响呢？从记者了解到的情况看，转债方面的基金经理普遍对转债市场看好，认为其具有独特的优势，仍将是重要的再融资方式。长盛可转债基金经理杨哲认为，再融资细则放宽了定增的要求，企业融资渠道选择增多，有些企业确实可能会选择更直接的定增，但可转债仍将是重要的再融资方式。一方面，与定增相比，可转债融资具备特有的优势，如溢价发行、没有锁定期、不会立即摊薄股权、信用评级要求宽松等；另一方面，经过近几年转债市场的大幅扩容，越来越多的上市公司已经熟悉了转债融资的流程和优势，可转债融资方式的进一步普及可能会抵消一部分定增分流的影响。博时可转债ETF拟任基金经理邓欣雨也表示，在新的再融资政策下，上市公司定增融资条件放松，部分需要快速股权融资的公司可能会更倾向于采用定增方式，会适当降低可转债的潜在供给。不过，这个影响中短期内可能还难以体现，而且可转债融资方式相比定增也有其特有的优势，比如不会立即摊薄原有股东的股权、融资成本偏低等。而券商方面，各家观点都不太相同。华创证券认为，定增与转债发行存在部分替代效应，未来转债发行规模或受冲击。“本次征求意见稿出台后，10家上市公司终止发行可转债，部分上市公司在原因中提及融资政策的变化。比如，红太阳在终止转债发行后改用非公开发行募集资金。本次再融资政策的松绑或将促进定增市场的回暖，未来转债发行规模或受冲击。“国信证券表示，对再融资新规给转债市场带来的影响乐观看待。在定增回暖是否会对可转债发行形成挤出效应的问题上，其认为从随后的发行进度来看，再融资新规对转债一级发行的影响是比较有限的。与此同时，新规将为上市公司创造更有利的股权融资环境，支持实体经济复苏，总体而言对股票市场是一个利好。在当前市场流动性相对充裕的背景下，股市的行情将有望延续，推动转债平价成为核心驱动力。长江证券则认为，相关举措落地可能一定程度挤压转债融资。短期来看，转债供给放缓的预期，或有利于存量个券和待发新券的定价；相较于存量个券，新券性价比整体较高，建议积极关注。若征求意见稿落地，转债供给可能放缓，短期对存量个券和待发新券的定价有利。中期来看，相比定增等再融资方式，转债对于发行人仍有一定优势，且投资者对转债配置需求亦逐步扩大，或在一定程度上缓解政策对转债供给的冲击。在了解可转债市场未来走势之后，对于投资者而言，有哪些方式可以参与到可转债投资呢？从目前来看，随着可转债市场的行情火爆，无需股票市值，空仓就能参与的可转债打新成为了不少人的首选。可转债打新并不是新鲜事，只是前两年（如2018年）股市低迷，可转债上市首日破发的现象频频出现，这让投资者对可转债打新没有什么动力和兴趣。而随着2019年股市开始走强，可转债上市首日表现涨幅远超从前，并且破发的情况也几乎绝迹，这让参与可转债打新的人群越来越多。 值得注意的是，即便行情好，可转债打新也不是100%能稳赚不赔的。据中信建投证券首席投顾李建芸测算，在2019年上市交易的106只可转债中，有13只上市首日破发，如果上市首日开盘直接卖出会造成轻微亏损。虽然打新可转债会有可能亏损，但是仍然是性价比较高的一个选择。其测算的数据显示，如果去年的新债每只都打中了，那么这13只破发债会造成296.5元的亏损，但整体依然能够盈利11556元，性价比和回报率高。不过由于参与者越来越多，打新可转债中签率也变得越来越低。据《每日经济新闻》记者统计，截至2月24日，在今年上市的可转债中，中签率靠前的是东财转2，网上中签率为0.131%；而中签率最低的星帅尔，网上中签率仅为0.0023%。虽然概率不高，但从可转债上市的涨幅来看，在无破发的情况，上市首日平均能取得20%的回报。不需要底仓，虽然中签率低，但是打中几乎都能赚钱，也难怪越来越多的投资者加入。随着目前股市调整，现在打新可转债是否有“破面”的可能呢？王石千表示，目前转债上市价格相比其面值有较大溢价，几乎没有破面风险。近期上市部分转债的上市价格明显高于转股价值，反映出市场对股票市场的情绪仍然较为乐观。未来如果股票市场表现较弱，转债上市的估值可能会有回落。除了打新，对可转债有了解的投资者也可以结合正股资产质地、到期收益率、转股溢价率等内容积极参与市场交易。而对可转债不熟悉的普通投资者，委托靠谱的基金经理，通过购买可转债基金的方式来长期参与可转债，则是一个不错的选择。那么，相较于投资者自己参与可转债投资，借助基金来进行可转债配置有哪些优势？邓欣雨表示，对于普通投资者而言，由于可转债兼有债券、股票和期权的特性，条款多、结构较为复杂，缺乏相关专业知识和能力；而且市场上个券数量庞大，对应的股票行业分布广泛，不能真正完全覆盖和深入了解企业情况，往往无从下手。相比之下，公募基金拥有专业的投资团队，无论在债券挑选还是风险控制方面，都有更大的优势。据记者统计，目前，名称中带有“转债“的可转债主题基金共有61只（A、C分别计算）。Wind数据显示，2019全年可转债基金带来了23%以上的收益，并且今年也延续了去年的涨势，截至3月1日，可转债基金年初至今平均收益达4.04%。其中，回报靠前的长盛可转债A较年初增长11.57%；紧随其后的是长盛可转债C、鹏华可转债、大成可转债增强和博时转债增强A，分别较年初增长11.53%、9.92%、8.65%和8.42%。此外，随着转债市场的”大众化“，如博时中证可转债及可交换债券ETF这样瞄准可转债的创新型产品也不断涌现。封面图片来源：摄图网全球新型肺炎疫情实时查询1本文为《每日经济新闻》原创作品。2\n\n          未经《每日经济新闻》授权，不得以任何方式加以使用，包括但不限于转载、摘编、复制或建立镜像等，违者必究。3版权合作电话：021-60900099。",
    "众生相：2018、2019全球37家主要光伏逆变器企业竞争版图及走势，中国企业2019市场占有率或超七成": "1、全球37家主要光伏逆变器企业态势2、不同区域市场领先企业排名(2018)3、另一个角度的评价体系4、洗牌特征5、新纪元下的主要玩家6、2019，全球逆变器产业新业态(附中国1-8月逆变器出口数据)7、展望2020：EPC随逆变器出海资料来源：智新咨询、woodmac全球37家主要光伏逆变器企业态势根据伍德麦肯兹的数据，智新咨询对全球主要的37家光伏逆变器厂商生存状况进行了统计。来源：woodmacABB：2019年7月9日，ABB宣布将光伏逆变器业务出售给意大利光伏逆变器厂家Fimer，众多退出光伏领域的全球500强巨头又新增了一位。历年业绩来看，近年来ABB光伏逆变器业务增长陷入停滞，同时光伏逆变器业务利润率逐年下降，而ABB、施耐德等企业并不以成本控制见长。APsystems昱能：专注微型逆变器，业务稳步上升。正泰：近三年业绩稳步提升。Daihen Corporation：在日本市场发展较好时曾有一段时间表现不俗，但近三年业绩逐渐萎缩，不足2013年的十分之一。台达：台达近三年业绩有波动但基本平稳。Enphase：微型光伏逆变器市场老大，近四年出货量几乎持平，原因在于微逆市场就这么大。Flimer：意大利逆变器厂商，2012年以来一直增长平稳，收购ABB光伏逆变器业务后成为逆变器市场重要玩家。Fronius：奥地利企业，集团主营高端焊接机，自2015年起稳步增长。2018年，中国市场由于政策调整装机有所下降，但2018年全球107GW的装机量比2017年105GW的装机量还略高，说明海外市场蓬勃发展，但部分海外逆变器企业却逐步丧失了自己的阵地。Fuji Electric富士电机：典型的依赖本土化市场的企业，近三年业绩直线下滑。Gamesa：风电巨头，但光伏体量很小且呈下滑趋势。通用电气：2016年市场达到顶峰的3.635GW，但随后下滑严重，2017年2.5GW，2018年只有880MW。锦浪Solis：中小功率逆变器企业，自2014年起快速增长，2018年业绩2.898GW，2019年成功上市，股票涨幅超70%，发展迅猛!固德威Goodwe：增长稳定，2017年销售量达到了4.993GW，但2018年受中国光伏政策影响，略有下滑，但仍然有4.1GW。古瑞瓦特Growatt：增长稳定，2017年2.5GW，但2018年受政策影响，1.4GW，2019年古瑞瓦特在国内取得良好业绩，户用市场占有率国内第一。Hitachi日立：近三年业绩较为稳定，在1GW左右。华为：连年保持快速增长，在2017年达到了惊人的26GW，占全球光伏逆变器销售总量的四分之一，2018年中国市场突变，仍然取得了23GW的成绩。Ingeteam：西班牙光伏逆变器厂商，近三年业绩增长稳定，2018年西班牙取消对太阳能征税后，业绩从2017年的1441MW猛增至3842MW。KACO：老牌逆变器强者，2012年业绩就达到了1.3GW但增长缓慢，2017年反弹后于2018年又降至1.3GW。科士达:2015年前增长较快，近三年销售量有所下滑。北电能源(青岛)：微逆企业，2018年出货30MW。Nissin Electric日新电子：近三年持续下滑。Omron欧姆龙：基本稳定。松下Panasonic：稳定但体量不大。Power Electronics：西班牙企业，近三年增长迅速，尤其在2018年销售翻番，从2017年的2899MW增至6327MW。Sansha Electric三社电机：新进入逆变器领域。Santerno：意大利逆变器厂商，业绩逐年下滑。不同区域市场领先企业排名(2018)来源：woodmac中国市场华为占了37%的市场份额位列第一，并且与第二名阳光电源两家占据了光伏逆变器市场64%的份额，约三分之二。来源：woodmac固德威、锦浪、古瑞瓦特以中小功率逆变器为主，2019年在其它企业加速拓展海外市场时，古瑞瓦特在国内市场发力，成为中国户用光伏逆变器出货量第一。日本市场根据2018年十月至2019年9月的统计，日本光伏电站新增投资8972MW，其中并网量达6320MW，TEMIC位列第一占24.20%的市场份额，二三四位分别被中国企业包揽，华为以19.90%名列第二，之后是阳光电源的15.50%和特变电工的11.30%。来源：woodmac日本市场开放是一件好事，带来的更优秀的产品和更先进的技术，但对于日本企业来说，如何接受并适应这场变革，是值得深思的。在这方面TEMIC做得不错，在中国设立工厂进行本土化的制造和研发，在成本控制和技术进步等方面都取得较好的成绩。印度市场即使在印度市场取得了第一名的销量，ABB仍然选择了退出光伏逆变器领域。SMA、华为位列二、三位。来源：woodmac对于中国光伏企业来说，印度市场让人又爱又恨，一方面填补了“531”以后市场带来的震荡，另一方面许多企业在印度几乎没有盈利空间。澳洲市场澳大利亚市场仍然以国外企业为主，前五名都是国外企业：SMA、Fronius、Ingeteam、ABB、施耐德。中国厂商中阳光电源与固德威都占据了7%的市场份额。 来源：woodmac欧洲市场(不含土耳其)与澳洲市场反差较大的是华为在澳洲市场只占据了4%的市场份额，但却在欧洲市场登顶，成为欧洲这个逆变器发源地的第一品牌。一个重要原因是由于澳洲市场多以户用光伏为主，而华为目前最强的部分在工商业和地面电站方面。来源：woodmac在欧洲市场，华为的领先却并不像其它市场一样：随着中国光伏逆变器军团的整体提升而提升，而是与其它中国企业拉开了较大的身位。在西班牙、荷兰、匈牙利等地，接连传来了签约大单的消息，同时与多家国际能源巨头建立了紧密合作。拉美市场而在说西语的拉丁美洲市场，西班牙企业凭借语言优势胜出，Power Electronics和Ingeteam得天独厚，占据前两名的位置。来源：woodmac中东与非洲市场(包括土耳其)Ingeteam再次领跑中东与非洲市场，是第二名ABB销量的两倍。中国厂商在该市场的排名顺序为：华为、阳光电源、特变电工、正泰电源。  来源：woodmac美国市场由于美国政府的打压，华为在美国市场的份额为4%，在中国厂商中位列第二，第一名为正泰电源。美国逆变器销量最大的是Power Electronics，但影响力最大的是SolarEdge，因为该企业做的都是小型的户用系统，能在总装机中占据16%的比例实属惊人。 来源：woodmac另一个角度的评价体系逆变器功率销量是衡量逆变器企业市场的最主要指标，但另一个重要指标是销售收入和企业净利润之间的关系。来源：woodmac从上表可见：1、华为不仅在销售量上领先，在销售收入方面也是第一。2、只做户用的SolarEdge销售收入冲至第二，而利润率也是高的惊人，根据SolarEdge发布的消息，2018年全年光伏产品总营收9.143亿美元，非公认会计准则光伏产品毛利率为35.4%，2018年SolarEdge逆变器出货量为3.9GW(AC)。笔者据此推算，SolarEdge平均每瓦销售价格约为0.234美元，折合人民币1.66元，远高于其它企业，2018年美国户用组串式逆变器每瓦平均价格为0.14美元。SolarEdge采用直流优化逆变器解决方案，主打组件功率优化，在欧美销量良好，但在更注重性价比的市场，这套策略尚没得到认可。华为2018年出货23.6GW，是SolarEdge的六倍，但销售额却只多了23%;而出货量全球排名第二的阳光电源，2018年出货量17GW，但由于大机单瓦价格更低，虽然出货量是SolarEdge的四倍多，但逆变器销售额却只有其53%。3、SMA虽然销售额位居第三，但却亏损1.755亿欧元，迎来史上最差业绩。4、国内其它厂商值得关注的是固德威，2018年业绩近3亿美元。小结：欧美制造的光环仍在，但从长期角度来看，以SMA为例，欧美企业竞争的先天优势在逐步减弱，对于这些企业来说，要么进行更加本土化的中国/亚洲制造，降低成本，要么学习SolarEdge的思路，能够去说服那些愿意为了清洁电力更多花钱的高端市场，通过不一样的技术路线，获取更高的利润率。综合评定，2018年光伏逆变器前三强为：华为、SolarEdge、阳光电源。洗牌特征从上面的资料可以看出，许多光伏逆变器企业正在逐步丧失竞争力，而且是大部分，因此可以判断，虽然没有像2013年90%逆变器企业离场那么惨烈，但该行业的洗牌是实实在在正在发生的。笔者总结了逆变器行业洗牌的几个原因：1、500强企业曾经批量涌入光伏逆变器领域，但几乎都全部退出，原因有几点：光伏逆变器属于他们的非主营业务，在技术方面并不具备优势，同时决策机制较慢，产品更新换代速度跟不上行业发展节奏。其次，500强企业往往具备在某一个领域近乎垄断的地位，对于利润率追求较高，内部成本高昂，此前笔者曾经提出光伏行业的“节点”之说，在暴利时代且中国光伏技术落后之时，这些企业可以生存的很好，但随着行业竞争环境发生变化，利润率大幅下降，产品更新换代速度大大加快，这些企业的出局可以说是必然的。其实不只是光伏产业，我们有理由相信，未来500强企业中的工业企业会越来越多的遇到类似的挑战。2、日本企业日本市场的保守和封闭世界首屈一指。因此日本企业受日本市场的影响过大：过分舒适的营商环境让很多日本企业丧失向外发展的动力，但在日本市场出现下滑时，日本企业的销售量也随之直线下滑。与之形成鲜明对比的是中国企业，在“531”之后，中国企业迅速调整了策划，增加了海外市场的投入，取得了非常好的效果。此外，随着双方认知加深，中国逆变器正在以高性能，低价格的优势在日本市场打开了局面，根IHS的统计，华为光伏逆变器已经在日本市场冲至第二名，并且市场份额还在不断攀升。但日本企业也有自身的优势，在一些新兴市场尤其是东南亚、拉美等市场，日本制造的口碑比中国企业好的多，因此这些市场经常能看到日本企业出货的消息。3、全球整体制造业在向中国倾斜可以看到，快速增长的逆变器厂商除个别欧洲企业之外，其余几乎都来自中国。而快速增长的SolarEdge的生产工厂也来自广州捷普电子，同时TEMIC的工厂也设在上海等地。当光伏市场褪去高科技产业光环，从神坛走向平民百姓家之时，市场对于光伏组件和逆变器等零部件的的要求越来越高。市场的需求不再像军工或高科技产业那样存在“温情”：“性能”、“价格”、“质量”缺一不可，目前这三者能做到极致平衡的只有中国企业。性能、质量、价格，背后隐藏的是中国制造业的崛起。中国人民大学金灿荣教授指出一个很残酷的事实，全球200多个国家，真能够掌握现代制造业的不超过20个国家。这个事实很重要，但是很残酷。总共20个国家，英国首个掌握现代制造业，中国是其中一个。2011年中国的制造业总量和发电量超过美国;2016年超过美日之和;2018年超过美日德之和，差距还在逐年拉大。制造业带来的是：规模效应、产业配套、创新速度与能力。而这一切的背后，是中国恢复高考后培养的数千万知识分子和十几亿国民素质的提升，是中国改革开放四十年来的工业积累和中国人夙夜不懈的奋斗。但即使同样在中国，能掌握制造业的地区只集中在长三角和珠三角两地。4、先发企业的无人之境与竞争对手的后发优势SMA、KACO是备受尊敬的光伏逆变器老牌企业，但从数据看，这些企业的业绩基本持平甚至略有下滑。这种下滑不仅代表这市场占有率的下降，同时也意味着在逆变器利润率越来越低的情况下，单瓦逆变器所能赚的钱远远低于几年前，因此这几年SMA连续陷入亏损的境地。造成这种情况的原因是复杂的，一是欧洲本身制造业高昂的成本与生产的产品不具备不可替代性，二是用户最终获得的产品是电力而并非“欧洲制造”本身，但同时SMA也一直在领先的道路上，为后来者开辟了道路，奠定基础，是“为众人抱薪者”。为此SMA花费了大量经费用于研发，但随着中国光伏应用市场的蓬勃发展，中国逆变器企业也得到了规模化的应用进而快速提升，在这个过程中无论是成本还是更新换代的速度，都比欧洲企业快得多。所以并不是先发企业落后了，而是后发企业的竞争力太强。新纪元下的主要玩家2020年是中国光伏的平价底线，受较高的非光伏成本，中国也成为了世界上最后实现平价的几个地区之一。中国实现光伏平价也可以视作全球光伏的一个新纪元。那么在这个新纪元下，会活跃哪些主要的逆变器玩家?它们的未来走势如何?销售增长率可以视作光伏逆变器厂商市场与发展潜力的唯一指标。2018年由于政策影响，中国市场波动过大，因此对于中国逆变器厂商来说2018年不出现大的下滑，就是胜利。而2018年也是国外市场的爆发之年，但许多国外逆变器企业却并没有取得更好的业绩，没有提升则意味着市场占有率的下降，可以视为略有倒退。智新咨询推测未来的逆变器主要玩家：全功率企业：阳光电源、SMA、Ingeteam大功率企业：上能、特变电工、TEMIC中小功率企业：华为、SolarEdge、锦浪、固德威、古瑞瓦特、正泰、Flimer、Fronius、Power Electronics、台达、首航、三晶、盛能杰微逆：Enphase、昱能2019，全球逆变器产业新业态我们相信，随着市场竞争的进一步加剧，上述企业中仍然会进一步分化。那么，未来谁将胜出?根据上文总结的洗牌规律，未来的光伏逆变器产业会像光伏组件一样，制造几乎都集中在中国。即使有生存的比较好的国外品牌，也会选择在中国进行本土化的制造和管理。目前光伏逆变器仍然有很多技术进步的空间，所以偏安一隅的企业，短期内可能仍然会过得比较安逸，但终将迎来强有力的外来竞争者蚕食其市场。以日本市场为例，如图所示，排名前五的逆变器企业中，华为、阳光电源、特变电工分列二三四位，其中华为占据了日本将近五分之一的市场，这三者加起来占据了日本46.7%的市场。而在此之前仅仅数年，日本对于中国逆变器厂商还大门紧闭，TEMIC占据了地面电站市场一般的份额。市场终究会回归价值本身，光伏企业必须居安思危，不断调整方向，强化优势，弥补短板，才能最终胜出。根据智新咨询统计的2019年中国光伏逆变器出口报告：来源：智新咨询2019年1至12月，中国逆变器(包括在中国制造)出口总量为51.91GW，其中华为出口量15948MW，比去年的7631MW翻了一番;阳光电源排名第二，7918MW，也已超过去年的5088MW，锦浪上市后，发展迅猛，固德威、古瑞瓦特等企业也体现出了强大的竞争力。在中国大陆设立工厂和代工厂的SolarEdge、Enphase、台达均取得了不错的业绩，体现了中国制造优势，SMA(中国)在管理层MBO之后，更名为爱士惟，在2019年取得了抢眼的业绩。另外值得关注的是首航新能源，这家企业近年来快速蹿升，在海外市场表现亮眼，2019年出口1017MW。来源：智新咨询同时从出口国看，荷兰成为第一大出口目的地，出货量11331MW，美国第二，6910MW，印度市场第三位，6359MW，越南第四位，2998MW。同时巴西、日本、韩国、澳大利亚、墨西哥也取得了GW级的成绩单。2019年中国光伏市场约为30.2GW，全球装机由于国外市场推动，预计略有上涨，考虑到9-12月份产生的新需求，预计中国光伏逆变器企业出口量将占据海外市场的60%左右，算上中国光伏市场，中国逆变器将占据全球市场的70%。同时，2019年中国光伏逆变器出口呈现较为“均匀”的态势，几乎没有较差的短板和打不开的市场。以排名第一的华为出口国为例，覆盖各个主要的海外市场，如下图所示。图：2019年华为主要出口目的国智新咨询预测，由于中国光伏逆变器厂商竞争力不断凸显，海外逆变器厂商将受到更多的挑战，但由于海外市场也在蓬勃发展，因此短期内可能没有那么明显，但从长期来看，这些企业应该考虑如何将中国制造与自身品牌两者优势结合，才是破局之路。展望2020：EPC随逆变器出口2018年是中国光伏产业海外大发展元年，众多光伏企业纷纷赴海外开拓市场，如在越南市场，上能电气等企业跟随中能建、中电建等央企EPC公司出海，在2019年取得了不错的业绩。但随着海外市场的进一步发展，下一阶段这种局面可能会发生变化：从零部件厂商跟随EPC企业，到逆变器与EPC企业互相促进，带动整个产业环节发展。中国光伏逆变器行业正在迎来如中国光伏组件那样的统治地位。而与组件产品一致性较强不同，在逆变器的销售同时，往往还要与业主深入探讨解决方案，大型地面电站项目更是如此，因此逆变器企业往往与业主联系更加紧密。根据上文的数据，目前在欧洲、日本、亚太地区，华为等企业已经占据了市场领先地位，与当地强有力的业主关系紧密，可以帮助EPC和组件企业敲开市场的大门。 责任编辑：肖舟 ",
    "同心战役，共克时艰！溧水开发区首场银企对接会举行-新华网": "    2月21日，溧水开发区首场银企对接会举行，通过政府搭台，加强园区企业与金融机构之间的合作，促进银企互利互助，共同发展，为园区经济持续健康发展提供强大金融支撑。江苏银行南京分行普惠金融部副总经理顾捷，溧水开发区领导夏云、贾晨、崔长龙、张磊、朱骏以及园区30家企业代表等参加。    据了解， 作为全区经济主战场、制造业发展主阵地，溧水开发区严格落实中央、省、市、区各级政府疫情防控部署，准确把握现在疫情形势出现积极变化，科学防治、精准施策，将园区内600多家企业划分为8个网格，300多名网格员奔赴各个企业，提供 “一对一”的服务,有力有序推进企业复工复产。经前期摸排，园区有30多家企业在流动资金、技术改造、生产扩建等方面的融资需求较为突出，亟待进一步拓展融资渠道。    针对企业复工复产的融资问题，溧水开发区发挥先行作用，积极作为，制定出台了《关于疫情期间制造业发展金融扶持实施方案》，将摸排到的企业资金需求规模、征信措施、上下游关联情况等信息及时汇总，并充分利用开发区管委会、经开集团战略合作的金融机构，采取多种方式促进银企沟通，为企业量身定制金融服务产品。    就加强政银企对接，溧水区委常委、开发区党工委书记夏云说，今天的银企对接会标志着政银企三方合作的新起点，希望金融机构能够在信贷规模、利率优惠、融资担保、开设绿色通道等方面进一步创新措施和方法，提供针对性的金融产品与服务，更好地服务地方企业发展，渡过难关。溧水开发区党工委、管委会将坚持把深化银企合作作为当前工作的一项重要抓手，在促进园区企业与金融机构精准对接上加强协调、强化服务、提高效率，努力形成政银企三方有效对接、良性互动、共同发展的新格局。    江苏银行南京分行普惠金融部副总经理顾捷表示，新冠肺炎疫情发生后，银行优化服务，积极出台疫期授信客户系统管理系列政策举措。江苏银行愿以此次银企对接会为契机，对园区内抗疫重点企业或有助于缓解疫情的企业、有发展前景但受疫情影响暂遇困难的企业和受疫情影响严重，到期还款困难的企业，采取新增授信、延长还款期限、信贷重组、续贷等方式助力企业平稳渡过难关，及早复工复产。    活动中，江苏银行工作人员详细介绍了疫情防控期间助力企业复工复产金融服务的相关金融产品及政策，并与南京创维家用电器有限公司、南京明辉建设有限公司、江苏奥净嘉环保科技有限公司、南京润克机械有限公司等一批园区龙头型、科技型、成长型企业就融资需求进行了对接，意向授信额达4亿元。(叶敬  张进)    Copyright © 2000 - 2020 XINHUANET.com　All Rights Reserved. 　   制作单位：新华网股份有限公司电话：(025)85533313 　　传真：(025)85602215",
    "农业银行出台16项措施 重点支持“米袋子”“菜篮子”工程相关小微企业": "登录人民网通行证    立即注册忘记密码？\n\t人民网北京2月24日电（张玫） 为全面落实人民银行、银保监会等部门有关政策，农业银行近日印发《关于统筹支持疫情防控与经济社会发展、全力帮助小微企业复工复产共渡难关的通知》，出台16项专项措施，以金融力量支持小微企业复工复产。\n重点支持“米袋子”“菜篮子”工程相关小微企业\n\t一是全力支持疫情防控重点保障小微企业开展生产经营，扩大生产能力。农业银行优先支持“米袋子”、“菜篮子”工程等生活必需品生产供应相关小微企业复产复工，强化对主副食品生产、流通、供应领域小微企业的信贷支持。大力支持种子、化肥、饲料等春耕备耕相关领域小微金融支持。强化对相关企业的产业链、供应链、物流链系统金融支持。倾斜扶持受疫情影响较大的住宿餐饮、交通运输、文化旅游、批发零售、物流仓储等行业，以及有发展前景但暂时流动资金受困的小微企业，不盲目抽贷、断贷、压贷。\n单列信贷计划，实行优惠利率\n\t二是单列普惠型小微企业贷款计划，足额匹配和保障信贷规模。农业银行在确保完成2020年普惠型小微企业贷款目标计划的基础上，加强首贷户贷款、制造业贷款、中长期贷款、信用贷款投放，更加积极进取地推动小微企业信贷投放有效增长。对疫情防控相关的小微企业实施优惠定价，确保全国疫情防控重点保障企业名单内小微企业获得优惠贷款利率。对全部普惠型小微企业，根据疫情影响程度实施差异化贷款定价。\n提供宽限服务，放宽贷款展期\n\t三是对即将到期的普惠型小微企业贷款，给予原贷款到期日后30天宽限期，期间正常计息。农业银行对近期到期且疫情前生产经营正常的小微企业贷款，提供6个月贷款展期。其中，对农行湖北分行相关小微企业客户，以及疫情防控相关领域、受疫情影响较大领域以及稳就业、惠民生相关领域客户，提供最长1年的贷款展期。\n优化信贷政策，增加授信额度\n\t四是下放审批权限，对分支行充分授权，缩短普惠型小微企业审批链条，提升审批效率。农业银行完善授用信和贷后管理政策，满足疫情防控和复工复产的特殊时期金融需要。普惠型小微企业客户因经营需要，可增加授信和贷款额度，最高1000万元，贷款期限最长可达一年。\n\t丰富线上金融服务，提升小微企业服务质效\n\t五是充分运用数字化转型成果，通过各类普惠金融线上服务平台，大力推广“纳税e贷”、“抵押e贷”、“链捷贷”等线上产品，丰富线上线下协同的产品和服务体系。农业银行对复工复产小微企业提前开展融资对接，多重途径提供贷款支持。推行“最多补充一次+限时办结”机制，切实缩短贷款办理时限。主动与中央部门、地方政府和有关部门联系对接，用好用足各项补贴提升小微企业金融服务质效。\n\t同时，农业银行还从倾斜资源保障、落实尽职免责、加强风险管理、强化责任担当等方面细化了各项措施，全力保障与生活必需品供应相关的行业、企业金融需求，有序推进企业复工复产。据了解，目前农业银行支持的普惠型小微企业客户达到115万户，今年以来已累计向普惠型小微企业发放贷款1006亿元。\n解读中央经济工作会议：明年宏观调控更重结构调整　　人民网北京12月12日电 （章斐然 刘然 李楠桦 申佳平）中央经济工作会议12月10日至12日在北京举行。\t中共中央总书记、国家主席、中央军委主席习近平在会上发表重要讲话，总结2019年经济工作，分析当前经济形势，部署2020年经济工作…【详细】\n事关经济全局 中小企业发展受中央高度关注　　人民网北京12月16日电 （申佳平）中央经济工作会议之后，一场关于中小企业发展的高级别会议紧随其后，凸显出中小企业对于我国经济健康运行的重要性。\t13日，国务院促进中小企业发展工作领导小组第四次会议在京召开。会议指出，要落实好中央经济工…【详细】\n降成本、优结构、防风险 一行两会划定明年金融工作重点　　人民网北京12月16日电（王仁宏）中央经济工作会议12月10日至12日在北京举行。近日，人民银行党委、银保监会党委、证监会党委分别召开会议，传达学习中央经济工作会议精神。\t记者整理发现，在此轮会议当中，一行两会在深化金融改革开放、提升服…【详细】\n互金协会：ICO与“虚拟货币”交易有死灰复燃迹象 消费者切勿盲目跟风炒作　　人民网北京12月13日电 （申佳平）记者今日从中国互联网金融协会获悉，中国互联网金融协会今日发布《关于防范以区块链名义进行ICO与“虚拟货币”交易活动的风险提示》提醒，ICO与“虚拟货币”交易活动在境内有死灰复燃迹象，各会员机构应不参与任何…【详细】\nESG投资方兴未艾 助力提升上市公司质量　　人民网北京12月16日电 （记者章斐然）今年以来，ESG投资成为金融领域的热词。在近日举办的2019CFA北京金融分析师协会(CFA Society Beijing)金融投资论坛上，这一话题再度引来热议。多位与会嘉宾呼吁，应更广泛地推动ES…【详细】微信微博手机人民网领导留言板AR看“鼠咬天开”走近\"城市美容师\"龙狮・传承匠心铸瓷魂",
    "美股盘前｜欧美市场持续重挫，道指期货跌逾400点；美股抗疫概念持续逆市飙涨": "\n                      检察机关依法分别对马叶江、王丽决定逮捕\n                    \n                      确诊病例为“-107”！湖北荆门市委书记、市长被诫勉，多人被处分\n                    \n                      “新冠高架路”不吉利，网友要求改名？官方回应来了\n                    \n蔡鼎\n\n记者\n\n                  文章总数\n                  1121篇\n                截至北京时间2月28日18时，标普500指数期货跌51.5点（-1.75%）、纳指期货跌156点（-1.86%）、道指30期货跌438点（-1.71%）；苹果涨0.63%、亚马逊跌0.39%、特斯拉跌3.74%；英国富时100跌3.84%、法国CAC40指数跌3.95%、德国DAX指数跌4.49%。\n      每经记者 蔡鼎    每经编辑 何剑岭    \n    图片来源：摄图网2月28日盘前欧美市场持续大跌。截至北京时间2月28日18时，标普500指数期货跌51.5点（-1.75%）、纳指期货跌156点（-1.86%）、道指30期货跌438点（-1.71%）；苹果涨0.63%、亚马逊跌0.39%、特斯拉跌3.74%；英国富时100跌3.84%、法国CAC40指数跌3.95%、德国DAX指数跌4.49%。截至北京时间2月28日18时，美股抗疫概念股盘前涨幅不断扩大，联合保健产品涨286.6%、Alpha Pro Tech涨74.65%、雷克兰医疗工业涨超69%、CO-DIAGNOSTICS涨53.57%、吉利德科学涨0.19%。随着新冠肺炎疫情在韩国境内扩散，韩国的出口和产业界相继受到不同程度的冲击。据韩国统计厅28日发布的《1月产业活动动向》，1月韩国产业生产环比增加0.1%，消费与投资减少，特别是消费创下8年11个月以来的最大降幅。统计厅官员表示，新冠肺炎疫情在1月时对服务业和免税店销售等消费产生的影响有限，但对整个零售销售和投资的影响将会在2月出现。花旗集团周五表示，因新冠病毒疫情抑制经济增长，目前预计2020年全球企业盈利增长为零，并警告称，这样的预测甚至也可能都会被证明是过于乐观。此前一天，高盛和摩根大通下调了美国企业今年的盈利预期，高盛预计今年美国企业的盈利增长为零。花旗首席全球股票策略师罗伯特·巴克兰（Robert Buckland）为首的分析师在报告中写道：“考虑到全球GDP面临明显的进一步风险，预测2020年全球EPS（每股盈利）持平似乎较为谨慎。”而该行今年年初预计今年全球企业盈利将增长4%。马来西亚亚洲航空旗下亚航X（AirAsia X）表示，由于新型冠状病毒疫情导致需求减少，将推迟对78架空客A330neo飞机的提货，并考虑其他选择，以缩减其机队规模。该航司表示，可能将出售已有的两架空客A330飞机，并将另外5架提前归还给出租方，并补充称，已经在与出租方谈判，以降低30%的租费。2月27日（周四），因欧洲央行多位高官暗示不会通过降息应对公共卫生安全事件的冲击，隔夜欧元暴涨，目前收复1.10关口。同时，不少分析师称欧元短期有望进一步上涨。德国商业银行称，欧元接下去将测试1.1004阻力位，如能突破55日均线1.1138，接下去将挑战下行趋势线压力位1.1188和1.1240附近的近期高点。21:30 美国1月核心PCE物价指数年化季率、美国1月商品贸易收支、美国1月除汽车外零售库存。评级上调：摩根大通将H&M评级从“减持”上调为“乐观”，目标价210美元；Canaccord Genuity将Square评级从“持有”上调为“买入”，目标价90美元；Standpoint Research将UPS评级从“持有”上调至“买入”；Standpoint Research将美联航评级从“持有”上调至“买入”；Standpoint Research将思科评级从“持有”上调至“买入”；Standpoint Research将辉瑞评级从“持有”上调至“买入”；评级下调：法巴银行将汉莎航空评级从“跑赢大盘”下调为“中性”；瑞信将Virgin Galactic评级从“跑赢大盘”下调为“中性”，目标价从15美元上调25美元；摩根士丹利将Virgin Galactic评级从“增持”下调为“持股观望”，目标价30美元；瑞银将巴宝莉评级从“中性”下调为“卖出”；Buckingham Research将捷蓝航空评级从“买入”下调为“中性”；Buckingham Research将西南航空评级从“买入”下调为“中性”；Buckingham Research将美联航银评级从“买入”下调为“中性”；Buckingham Research将美国航空评级从“买入”下调为“中性”；Buckingham Research将阿拉斯加航空评级从“买入”下调为“中性”；德银将美国航空评级从“买入”下调为“持有”；德银将阿拉斯加航空评级从“买入”下调为“持有”；德银将达美航空评级从“买入”下调为“持有”；德银将捷蓝航空评级从“买入”下调为“持有”；德银将美联航评级从“买入”下调为“持有”；Odeon将房利美评级从“持有”下调为“卖出”；Odeon将房地美评级从“持有”下调为“卖出”；麦格里将网易评级从“跑赢大盘”下调为“中性”；首次覆盖：巴克莱首次覆盖艾伯维，给予“持股观望”评级，目标价97美元。巴克莱首次覆盖生物基因，给予“增持”评级，目标价389美元；巴克莱首次覆盖默克药厂，给予“增持”评级，目标价93美元；巴克莱首次覆盖辉瑞，给予“持股观望”评级，目标价36美元；全球新型肺炎疫情实时查询1本文为《每日经济新闻》原创作品。2\n\n          未经《每日经济新闻》授权，不得以任何方式加以使用，包括但不限于转载、摘编、复制或建立镜像等，违者必究。3版权合作电话：021-60900099。"
}