{
    "中光電湖口廠房 不賣了": "中光電（5371）昨（3）日公告，子公司台灣揚昕接獲內政部函文，否決申請購買母公司中光電湖口土地與廠房案，宣布出售不動產交易取消，雙方回復到資產租賃關係。\r\n中光電董事會去年10月28日決議，為有效運用集團廠辦資源，發揮營運管理綜效，將處分新竹縣湖口鄉的土地及建物，出售予集團旗下間接持股100%子公司台灣揚昕，預計處分利益為1億1,675萬7,000元。\r\n台灣揚昕是依「台灣地區與大陸地區人民關係條例」及「大陸地區人民在台灣地區取得設定或移轉不動產物權許可辦法」規定申請取得該不動產，昨天收到內政部函文回覆，經審議結果不予許可，故交易取消。\r\n中光電位於新竹縣湖口鄉建興段建興小段共兩筆（地號90、91號），面積共2,862平方公尺，以及新竹縣湖口鄉文化路五號的建物，面積共4,440.14平方公尺，原規劃以1億6,911萬元（不含營業稅）售予台灣揚昕。\r\n中光電原擬出售的建物為公司自建，土地係由法拍取得，取得成本2,390萬元。中光電原先預計處分利益1億1,675萬7,000元，合併財報的處分利益將遞延至關係人出售予非關係人時，認列損益。但交易取消後，中光電與台灣揚昕回復到資產租賃關係。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《抗疫高利股》中光電受疫情影響，1H不明/2H看奧運": "\nMoneyDJ新聞 2020-03-02 09:53:28 記者 許曉嘉 報導背光模組大廠中強光電（5371）去年因美中貿易戰及終端需求減少，節能產品及影像產品出貨均衰退，每股盈餘2.65元、創下近7年新低。由於2020年在中國新冠肺炎COVID-19（武漢肺炎、2019新型冠狀病毒）疫情影響下，上半年展望仍不明朗，雖然過去連續三年都維持3元以上現金股利，今年配息還要觀察。\n若2020年東京奧運能夠順利舉辦，中光電認為，應有助於帶動大尺寸電視及投影機後續出貨表現。但因近日肺炎疫情加速在全球擴散，大型運動賽事是否如期進行，仍有變數。\n目前中光電工廠分布於中國大陸各地，包括蘇州廠、廣州廠、吳江廠、寧波廠、昆山廠等等都已經陸續復工，但各廠區復工進度不一致，現在平均復工率大約3成到5成。至於台灣台南廠正全力運作。由於中國大陸還有許多小型公司復工還在申請或待恢復，因此有些零組件原料出現缺料缺貨情形，這也會影響出貨。\n公司預估，今年第一季節能產品出貨量可能年減5成左右，影像產品第一季出貨量估計也將季減5成附近。外界對於中光電今年首季營運表現相當保守，推測第一季營收可能降至70-80億元、季減幅度下探4成，可能是近14年來單季新低，稅後表現可能接近損平、或也不排除虧損。\n \n整體而言，中光電各廠區產能何時完全恢復，仍需視員工返崗時程、供應鏈與客戶復工狀況、疫情是否獲得進一步控制等情形而定。公司預計將投入更多資源發展公共顯示器、車載及工控醫療等利基應用產品，並提供客製化、系統整合解決方案，同時進一步拓展中國與其他系統應用之客戶群。\n受到美中貿易戰及終端需求下滑影響，加上面板價格下滑、新產品事業遞延，中光電2019年營收487.11 億元、年減12.5%，創下近15年新低。其中，節能產品出貨減少12%，影像產品出貨衰退超過2成。全年每股盈餘2.65元，也是近7年獲利新低。\n雖然中光電自2016年到2018年已經連續3年維持每股配發3元現金股利，但今年包括肺炎疫情及貿易戰仍有多項變數，公司首季營運展望保守，第二季能否快速復原？今年現金股利發放能否如昔？還要觀察。\t資料來源-MoneyDJ理財網\n\n\n\nTOP\n\n\n關閉\nMoneyDJ新聞 2020-03-02 09:53:28 記者 許曉嘉 報導台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "中光電產品 獲iF設計賞": "中光電（5371）旗下奧圖碼自有品牌的Optoma P1智慧4K雷射超短焦家庭劇院，榮獲2020年德國設計大賞（iF DESIGN AWARD 2020）。奧圖碼投影機由中光電代工，iF設計大獎是全球指標性大獎，有助中光電、奧圖碼業績向上。\r\nOptoma P1是超短焦雷射家庭劇院投影機，僅距牆約25公分，就能投影出100吋4K畫面。使用反射光進行投影的超短焦技術，取代傳統大螢幕，同時消除背光面板給使用者帶來直接傷害。\r\nOptoma是全球DLP投影機第二大品牌。奧圖碼亞太區負責人吳俊佑表示，Optoma P1全球獲獎無數。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "中光電駐廠生產 瑞儀拓展車載": "背光模組廠積極開發新成長動能，中光電（5371）自去年起，針對顯示器及大尺寸電視產品，進行「In-House（駐廠生產）策略」，替其節能產品營收帶來助益，預期今年效益可望放大。瑞儀（6176）近年因新款iPhone逐步改用OLED面板，也積極拓展車載市場。\r\n中光電節能產品事業群總經理林惠姿表示，公司去年3月起，陸續啟動兩個In-House，有助顯示器及大尺寸電視產品的營收，今年雖有新冠肺炎（COVID-19）影響營運，但期望In-House能帶來更多助益。\r\n法人表示，瑞儀去年全年出貨量有三到四倍成長，今年開始，部分產品直接供給歐洲車用零件廠，以及歐美品牌車廠。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "​中光電Q1展望保守節能與影像產品出貨均大幅下滑": "背光模組大廠中強光電（5371）舉行線上法說會，透露目前大陸各廠區的復工情況大概僅有3成左右，除了肺炎疫情影響復工、出貨情況之外，傳統的淡季效應也讓營運狀況雪上加霜，預估第1季節能產品出貨量較去年同期砍半，影像產品出貨也將較上季大減5成之多。",
    "《盤後解析》台股強彈逾150點，2月營收牽動後市": "\n【時報記者郭鴻慧台北報導】美股昨夜反撲狂飆逾千點，激勵亞股今日紛紛彈升，台股亦跟上多頭行列，呈現股匯雙漲勢態。在三王台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 攜手帶隊權值軍團喊衝之下，各大類股群起上攻，盤中，光電類指一度漲逾4%、半導體類指漲近3%，拉抬大盤一路收復11200、11300城池，最高攻抵11390.24點，一度衝過5日線，惟臨收三王遭空軍突襲，大盤漲點也隨之驟減，終場集中市場收11327.72點，上漲157.26點，總成交值1616.25億元；店頭市場收143.4點，上漲1.96點，總成交值387.89億元。\n  分析師表示，外資昨日現貨賣超近200億元，期貨部分再度減碼多單1千多口，外資有偏空的跡象，今日量能雖超過1600億元，但台股短線想化解壓力仍不夠，今日暫時以反彈待之，2月營收陸續公布將成為影響走勢的關鍵之一。\n  盤面上，蘋概股表現表現出色，大立光開高走高，一度上漲逾200元，終場收在4580元，漲幅4.57%；台積電順利收復5日均線，尾盤收在317.5元，鴻海下午舉行法說會，股價上漲1.8元，重回年線收在81元；自行車雙雄巨大 (9921) 、美利達 (9914) 擺脫大陸停工陰霾，今日雙雙收紅，收盤為166.5元、155.5元，漲幅4.06%及5.07%；造紙類股多頭士氣如虹，正隆收在24.2元，漲幅3.64%；永豐餘收在13.75元，漲幅度1.48%。\n  分析師指出，受新冠肺炎影響，上市櫃2月營收表現恐怕差強人意，2月營收即將陸續出爐公布，屆時將回歸個股基本面表現，未來仍需密切留意疫情是否持續擴散，操作上謹慎為宜，IC設計、記憶體、內需股、高股息殖利率等族群不妨注意。【時報記者郭鴻慧台北報導】美股昨夜反撲狂飆逾千點，激勵亞股今日紛紛彈升，台股亦跟上多頭行列，呈現股匯雙漲勢態。在三王台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 攜手帶隊權值軍團喊衝之下，各大類股群起上攻，盤中，光電類指一度漲逾4%、半導體類指漲近3%，拉抬大盤一路收復11200、11300城池，最高攻抵11390.24點，一度衝過5日線，惟臨收三王遭空軍突襲，大盤漲點也隨之驟減，終場集中市場收11327.72點，上漲157.26點，總成交值1616.25億元；店頭市場收143.4點，上漲1.96點，總成交值387.89億元。  分析師表示，外資昨日現貨賣超近200億元，期貨部分再度減碼多單1千多口，外資有偏空的跡象，今日量能雖超過1600億元，但台股短線想化解壓力仍不夠，今日暫時以反彈待之，2月營收陸續公布將成為影響走勢的關鍵之一。  盤面上，蘋概股表現表現出色，大立光開高走高，一度上漲逾200元，終場收在4580元，漲幅4.57%；台積電順利收復5日均線，尾盤收在317.5元，鴻海下午舉行法說會，股價上漲1.8元，重回年線收在81元；自行車雙雄巨大 (9921) 、美利達 (9914) 擺脫大陸停工陰霾，今日雙雙收紅，收盤為166.5元、155.5元，漲幅4.06%及5.07%；造紙類股多頭士氣如虹，正隆收在24.2元，漲幅3.64%；永豐餘收在13.75元，漲幅度1.48%。  分析師指出，受新冠肺炎影響，上市櫃2月營收表現恐怕差強人意，2月營收即將陸續出爐公布，屆時將回歸個股基本面表現，未來仍需密切留意疫情是否持續擴散，操作上謹慎為宜，IC設計、記憶體、內需股、高股息殖利率等族群不妨注意。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "中光電:說明109.2.19經濟日報、工商時報報導": "",
    "新冠肺炎衝擊 背光模組Q1不妙": "新冠肺炎（COVID-19）疫情，影響台廠在中國大陸廠區的營運，中光電（5371）、瑞儀（6176）等背光模組廠，相繼受到衝擊。業者表示，在中國的廠區雖已復工，但人力、供應鏈、下游需求等狀況未明，整個2月一路到3月初可能被影響，第一季可能不會太好。\r\n中光電位在中國大陸的廠區，雖已復工，但復工率約三成左右，節能產品及影像產品事業，預期出貨量雙雙衰退，節能產品出貨更可能僅達去年同期五成左右。\r\n中光電節能產品事業群總經理林惠姿指出，目前供應鏈的大型企業多已復工，但中小企業進度較慢，包材、連接器等料件，未來兩個月供給狀況可能較緊。\r\n瑞儀在中國蘇州、廣州等地共設有三個廠，目前已復工，但傳出同樣面臨缺工的問題。法人表示，人力部分主要是回廠的人數還不多，每個地區回廠後，要隔離的天數也不一；供料的部分陸續恢復中，後續問題應會慢慢緩解。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "就市論勢／光電、半導體強勢| 聯合新聞網：最懂你的新聞網站": "盤勢分析\r\n包括聯準會（Fed）在內等重要央行陸續表態，願意適時採取作為支持市場後，美股2日出現反彈行情，四大指數全數收紅，其中道瓊更是上漲約1,300點，一掃過去一周陰霾。\r\n在美股激勵下，台股昨（3）日在權值股領軍下開高走高，盤中一度漲逾200點，雖然最後漲幅略微收斂，仍以1.4%漲幅收在11,327點，較前日大漲157點。\r\n由於肺炎疫情較嚴重地區目前已逐漸由中國轉到如日韓、歐美中東等地，若歐美股市未止穩，台股短期也恐難止穩，將呈震盪走勢。\n投資建議\r\n資金面看，3日外資賣超約135億元，已較過去數個交易日來減少；雖然外資過去一周來已累積賣超逾千億，但因近日新台幣走勢強勁，顯示外資雖賣出台股但未離開台灣。\r\n有鑑於中國人行已於今年採取多項措施救市，加上包括Fed在內等多國央行寬鬆態度，帶來的資金也有望對台股後市提供支撐。\r\n從類股族群來看，光電、半導體3日領漲，其中受到蘋果前一日大漲9.3%激勵，蘋概類股昨日表現亮眼。因為長線趨勢如5G、AI等並未改變，且因相關廠商目前尚未出現客戶砍單狀況，可判斷需求應是遞延而非消失，長期仍可持續觀察。\n\n                    美股勁揚大漲，激勵台股昨（3）日跌深強彈。法人指出，從三項指標觀察，包括：趨勢指標低檔向上黃金交叉、內資積極低檔布局、國家隊護持不手軟，有助於支撐台股。展望後市，預期指數短彈先看半年線11,470點反壓。                  \n                    對抗外資八連賣，八大公股行庫連八買，總計近八個交易日，公股最愛的個股依次為永豐金、台積電、聯電、開發金及鴻海。分析師指出，除注意這些大型電子股與金控股等政策護持指標股外，也可留意2月營收優、及高殖利率族群。                  \n                    美股上演報復性反彈，激勵台北股匯市歡慶雙漲，昨天台股上漲一五七點，匯市盤中更一度升值一點六角，但新台幣連續升值五天，外資卻持續把台股當成提款機，昨賣超台股一三五億元，連八日賣超金額逼近一千四百億元，這波熱錢匯入卻未買股，恐遭中央銀行關切。                  \n                    台股昨（3）日強勢反彈，指數收復11,300點關卡。現階段市場聚焦股息效應，聖暉（5536）、聯陽、光寶科等「雙高」族群，因現金股息、股息殖利率齊步耀眼，躍居盤面領漲攻堅指標。                  \n                    美股狂飆，台股掛牌ETF跟踩油門！統計昨（3）日漲幅前十大ETF，普遍翻漲3%以上，群益NBI生技（00678）挾題材利多，更飆出9.7%漲幅，直逼一根停板，高居第一；對此群益投信表示，ETF溢價已經超過6%，呼籲投資人留意。                  \n                    台股昨（3）日隨國際股市強彈157點，終止連三黑走勢，今年營運展望正向的世芯-KY（3661）等台積電概念股，受惠於短多點火，股價反彈收紅，多檔重登5日線關卡。                  \n                    台積電普通股周一（2日）大跌，盤中上演多空激戰，當天盤後更有多達23筆鉅額交易，根據交易所昨（3）日公布的資料，台積電2日盤後鉅額交易當中，最低成交價每股僅294.61元，跌破300元，引起市場熱議。                  \n                    包括聯準會（Fed）在內等重要央行陸續表態，願意適時採取作為支持市場後，美股2日出現反彈行情，四大指數全數收紅，其中道瓊更是上漲約1,300點，一掃過去一周陰霾。                  \n                    新冠肺炎疫情打亂市場節奏，法人布局策略也多做調整，投信資金轉進中小型利基股，嘗試避開外資在權值股的殺盤，包括博智（8155）、南電等標的在投信資金持續敲進下，後市可望扮演多方反攻要角。                  \n                    台股昨（3）日強彈，野村證券針對鏡頭一哥、二哥大立光（3008）和玉晶光發布財測調整報告，預期雙雄第1季營收受到新冠肺炎衝擊，但第2季反彈可期，成長不變，加上短線股價已「跌過頭」，強力喊買，激勵雙雄大漲，連帶推升今國光、先進光等鏡頭股衝高。                  \n                    台股今（3）日強彈，但疫情警報還沒解除，花旗發布台股策略報告，預期科技股獲利和台灣基本面受到疫情衝擊，表現將低於原有預測...                  \n                    台股今（3）日早盤受到美股大漲激勵，加上新台幣持續維持升值走勢，早盤出現開高後，隨即震盪走高，盤中大漲逾200點，不過，...                  \n\n\n\n\n\n",
    "《光電股》看好大立光領先地位，外資重申買進": "\n【時報記者張漢綺台北報導】大立光 (3008) 將於5日公布2月合併營收，由於大陸地區客戶延後復工，2月工作天數減少，大立光表示，2月拉貨動能將較1月下滑，日系外資出具最新報告，重申「買進」評等，但目標價由5500元下修至5240元，大立光今天盤中股價跟隨蘋果腳步強勢大漲。\n　受到農曆年長假及淡季影響，大立光1月合併營收為41.1億元，月減19.4%，年成長22.34%。\n　新冠肺炎疫情在全球蔓延，衝擊全球智慧型手機需求，不過智慧型手機鏡頭規格持續提升，除高畫素、多鏡頭、大光圈及廣角，亦新增3D感測、TOF、屏幕指紋辨識、AR/VR等新應用，中高階光學鏡頭目前仍是供不應求，加上大立光產能自去年下半年一直處於滿載，外資認為，新冠肺炎疫情導致拉貨遞延反而讓大立光產能喘一口氣。\n　日系外資最新報告指出，受到新冠肺炎疫情衝擊，日前已將2020年大陸智慧型手機出貨調降12.5%至3.5億支，較去年下跌8%，意謂著今年第1季、第2季大陸智慧型手機出貨將分別年減30%，以及10%至20%，不過，儘管終端需求受新冠肺炎疫情影響走弱，但卻有助於紓解大立光產能吃緊疑慮，尤其大立光產能多數來自於台灣，受疫情影響較小，可在淡季擁有更多彈性準備未來需求，預估大立光今年第2季營收將季增約26%。\n　日系外資表示，相機規格持續提升趨勢未變，看好大立光在6P、7P、8P鏡頭及高階規格鏡頭的領先地位，不過為反應新冠肺炎疫情影響，下修大立光2020年、2021年每股盈餘預估至235.25元及263.18元，降幅分別為14.4%、5.6%。\n　大立光2019年合併營收為607.45億元，年成長21.61%，創下歷年新高，營業毛利為419.43億元，年成長22.1%，創下歷年新高，合併毛利率為69.05%，年增0.27個百分點，營業淨利為365.06億元，年成長23.28%，創下歷年新高，稅前盈餘為365.8億元，年成長17.26%，稅後盈餘為282.62億元，年成長15.97%，創下歷年新高，每股盈餘為210.69元；大立光往年配息率約在35%到37%，若依此來估算，大立光今年配息有機會創下歷年新高。【時報記者張漢綺台北報導】大立光 (3008) 將於5日公布2月合併營收，由於大陸地區客戶延後復工，2月工作天數減少，大立光表示，2月拉貨動能將較1月下滑，日系外資出具最新報告，重申「買進」評等，但目標價由5500元下修至5240元，大立光今天盤中股價跟隨蘋果腳步強勢大漲。　受到農曆年長假及淡季影響，大立光1月合併營收為41.1億元，月減19.4%，年成長22.34%。　新冠肺炎疫情在全球蔓延，衝擊全球智慧型手機需求，不過智慧型手機鏡頭規格持續提升，除高畫素、多鏡頭、大光圈及廣角，亦新增3D感測、TOF、屏幕指紋辨識、AR/VR等新應用，中高階光學鏡頭目前仍是供不應求，加上大立光產能自去年下半年一直處於滿載，外資認為，新冠肺炎疫情導致拉貨遞延反而讓大立光產能喘一口氣。　日系外資最新報告指出，受到新冠肺炎疫情衝擊，日前已將2020年大陸智慧型手機出貨調降12.5%至3.5億支，較去年下跌8%，意謂著今年第1季、第2季大陸智慧型手機出貨將分別年減30%，以及10%至20%，不過，儘管終端需求受新冠肺炎疫情影響走弱，但卻有助於紓解大立光產能吃緊疑慮，尤其大立光產能多數來自於台灣，受疫情影響較小，可在淡季擁有更多彈性準備未來需求，預估大立光今年第2季營收將季增約26%。　日系外資表示，相機規格持續提升趨勢未變，看好大立光在6P、7P、8P鏡頭及高階規格鏡頭的領先地位，不過為反應新冠肺炎疫情影響，下修大立光2020年、2021年每股盈餘預估至235.25元及263.18元，降幅分別為14.4%、5.6%。　大立光2019年合併營收為607.45億元，年成長21.61%，創下歷年新高，營業毛利為419.43億元，年成長22.1%，創下歷年新高，合併毛利率為69.05%，年增0.27個百分點，營業淨利為365.06億元，年成長23.28%，創下歷年新高，稅前盈餘為365.8億元，年成長17.26%，稅後盈餘為282.62億元，年成長15.97%，創下歷年新高，每股盈餘為210.69元；大立光往年配息率約在35%到37%，若依此來估算，大立光今年配息有機會創下歷年新高。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "用電大戶條款來了300家企業裝設10%再生能源五年內完成": "2019年中《再生能源發展條例》修正，訂下用電大戶須設置一定比例再生能源的條款。昨（26）能源局確定用電大戶草案，待行政院公報系統作業，預計今天下午或週一公布。用電大戶以台電契約容量5000瓩為門檻，須在五年內建置契約容量的10%、相當於裝置容量500瓩的綠電。如無法裝設，仍可以儲能、購買再生能源憑證、繳納代金等方式代替。能源局預估，全部裝設綠電的話，可創造1.05GW的裝置容量。受影響用電戶預計有506戶。不過由於一家公司可能有數個用電戶，實際受影響的企業約300多家，以石化、鋼鐵、半導體、電子等產業為主。能源局局長游振偉說明，預告期間各界仍可表達意見，最快4月才會正式公告。公告五年後完成執行，提前完成者享有減少義務量的優惠。用電大戶將以與台電簽訂契約容量5000瓩為門檻，符合用電大戶條件的用電戶，須在五年內建置契約容量的10%的綠電。提前一年完成義務量降為9%，提前二年降至8%。根據《再生能源發展條例》，業者不一定要裝設再生能源，可以另三種方式代替。能源局組長陳崇憲表示，購買憑證需買量是義務量 × 2500度；儲能則要滿足義務量 × 2小時；代金則是公布計算公式。陳解釋，代金公式是參考前年度再生能源銷售度數換算。目前算出來約4.06元，由於是五年後上路，屆時的代金還會變動。用電大戶條例原定去年底上路，卻一路拖到今年。游振偉解釋，是因為大家還不了解怎麼做，所以能源局在全台辦了七場說明會與各界溝通。由於部分工業廠房屋頂都已租給光電業者發電，並簽訂合約。陳崇憲解釋，這部分還是可以繼續，由用電大戶另外找新的場所蓋。另外也可從已設置的容量其中部分轉為自發自用，以符合義務量的要求。有光電業者對再生能源憑證的轉換公式表達不滿。太陽光電年發電量約1250度、陸域風電年發電量2500度、離岸風電年發電量3750度。在計算再生能源憑證的公式上，能源局採三者的平均值，也就是2500度，作為「所有」再生能源轉換電力的依據，最吃虧的就是太陽光電。對此，陳崇憲解釋，比起陸域跟離岸風電，光電設置相對簡單，快速。在綠電義務量的四種方式中，光電業者盡量以設置綠電的方式進行，會較有利。理工科系畢業的打字人~降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "奧圖碼163吋LED一體機 獲ISE 2020最佳產品": "全球投影機專業品牌Optoma奧圖碼，日前在歐洲最大規模系統整合展ISE 2020 (Integrated Systems Europe 2020)，展示最新大尺寸畫面革新技術，推出全新QUAD系列QUADZILLA — FHDQ163吋LED一體機，更榮獲ISE 2020「Best of Show最佳產品」殊榮，以及多款超高亮度雷射光源、4K 智慧、專業工程暨家庭劇院等創新投影應用，提供彈性且多樣化的大尺寸畫面應用新選擇。\n\r\nOptoma是全球DLP投影機第二大品牌，是中光電旗下投影機自有品牌。\n\r\n奧圖碼亞太區協理吳俊佑表示，系統整合展ISE 2020是Optoma奧圖碼歐洲最重要的行銷業務推廣平台之一，提供向客戶和合作夥伴展示顯示技術的最新發展。推出全新QUAD系列QUADZILLA 一體機 （FHDQ163吋），同時展示了我們全系列LED一體機屏幕、商用、家用投影機種和IFPD系列解決方案。\n\r\n奧圖碼強調，推出全新革命性QUAD系列QUADZILLA FHDQ163吋LED一體機，具備LED屏幕極輕薄、易組裝特性。提供163吋 (3.6 x 2.025 m) 絕佳Full HD LED廣視角精細大畫面，有效簡化整體安裝過程及時間，大幅降低專案成本。首度亮相即贏得現場媒體與消費市場的高度肯定，適用如會議室、展覽表演、影音播放廳等大型專業視聽場合。奧圖碼163吋LED一體機，榮獲ISE 2020 Best of Show最佳產品。(圖：奧圖碼提供)facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台糖草率開發光電，連毛豆外銷專區也要蓋光電板！農方跳腳，專家：毛豆需光性強，完全不宜 上下游": "毛豆田上面蓋光電板還能生長嗎？台糖公司計畫做「農電共生」示範場，近日挑上屏東「綠金」毛豆專區，預計畫出37.95公頃作「營農型光電專區」，但遭農民和專家質疑：毛豆是需光性很強的作物，有太陽才長得好，怎可能和光電板共生？台糖計劃書並提及，若光電板下毛豆收成不如預期，應輔導轉作。農民聞之跳腳：那毛豆農該何去何從？雖台糖保證不會影響毛豆耕作，但被劃入專區的農民擔心，若此例一開，未來是否將擴大面積？毛豆是台灣「綠金」，外銷成績亮麗，出口金額連三年破8000萬美元，今年更可望創下歷史新高。如此優良作物的生產專區，若蓋光電，農民擔心產值與生計將大受影響，認為綠金與綠能毫無共生的可能。《上下游》獨家取得台糖此案之農電共生示範場試驗計劃書，內容說明：為配合政府能源政策，台糖盤點出適合推動營農型光電之土地，已擬九個專區專案計畫函送農委會審查。今年一月再送一案，就是這塊屏東鹽埔出租給農民種植毛豆的農地。計劃書中說明，為了符合專區需達25公頃以上的要求，此案面積為37.95公頃，有34.21公頃出租種毛豆，0.8公頃是農水路用地，而有2.94公頃預計蓋光電板作為農電共生試驗，原本種景觀苗木，目前已經整地空園備用。計劃書中並解釋毛豆與光電板共生的可行性：「毛豆屬於短日照作物，搭配品種選擇，在適當的遮蔽下，可以符合生產需求，本計畫將以三種遮蔽率（綠能設施配置規劃）進行試驗，比較不同遮蔽率對毛豆生產量的影響，將提供做為未來大面積施作時的參考依據。」計劃書中也稱徵得承租農友同意：「農電共生試驗區則比照毛豆生產之作業流程種植毛豆，土地所有權人為台糖公司，毛豆生產業者也同意本專區計畫的規劃內容，對於農電共生之執行均表贊同。」然而，《上下游》實地親訪耕種這塊土地的契作農友藍信春，他卻表示：「毛豆不可能做農電共生！」其意見與計畫書內容明顯矛盾。藍信春說，當日台糖派人來談，他當場就跟台糖承辦人說，毛豆田農電共生是不可行的，不過如果台糖以自用農地2.94公頃去試驗，只要不影響他種植的毛豆田，他並不反對，於是便簽下了同意書。但簽完同意書後，藍信春要求台糖提供切結書保證不會影響到毛豆種植區，台糖卻遲遲未提供，並且已經將計劃案送農委會審查。藍信春指出，「我的毛豆長在『環林』（環保造林的路樹）旁邊的，就已經長不好，因為被樹擋到，更不用說是光電板。」現場觀察，樹蔭下的毛豆確實有徒長的現象，他強調，毛豆需要充足的太陽才可能健康生長，完全不適合做農電共生。他更擔心，畫作農電專區之後，毛豆品質可能下降，光電板也會影響國外客戶原本對毛豆專區的好印象。因為很多客戶就是看中這裡大片完整的田區，方便耕作管理，毛豆品質穩定優良。藍信春自小就跟著父親種毛豆，可說是被毛豆養大。這片一望無際的毛豆專區，在民國96年前劃設，劃設之後，農民才敢大膽投資昂貴的大型農機具。「光是整地、灌溉系統埋管，就花了一、兩千萬，大型機具每台都上千萬。」他說明，當年台糖不種甘蔗之後，毛豆農就是最早承租台糖地的一批人，因此租的都是最好的土地。如今成績斐然，台糖要在這珍貴的專區種電，匪夷所思。有農研單位的農業專家也指出本計畫的荒謬之處，「毛豆是需光性很強的作物，不能有任何遮蔭，會造成植株徒長，只開花不結莢、或是結莢不會飽滿。」而且毛豆從整地、播種到收成都是使用大型機具，若布滿光電板綠能設施，機械難以工作。目前各地農研單位也正在研究農電共生的可行作物，尋找耐遮蔭且在光電板下產量仍能維持在七成以上的作物品項，「但是豆類，從學理上就知道不可能做農電共生，從來沒有列入選項當中。」而台糖可能也對「短日照作物」的定義有所誤解。計劃書中提及「毛豆屬於短日照作物，搭配品種選擇，在適當遮蔽下，可以符合生產要求。」但專家指出，所謂短日照，是指生長期只需70-80天、總日照時數較短，並非毛豆的需光性較少可耐遮蔭，「毛豆需要很高的光強度，」而且目前也沒有對光照不敏感的品種可以選擇。另有專家指出，台糖的做法過於輕率，要申請農電共生專區，應該要自己先做試驗，有數據後再來申請。何況三十幾公頃裡面只有不到三公頃做農電共生，「這哪叫專區？」毛豆有「綠金」之稱，十年來在產官學研通力合作下打造閃耀的外銷佳績，108年外銷量達3萬8915公噸，賺進8453萬美元（新台幣26.1億元）的外匯，今年更可望打破五十年來的紀錄。毛豆健全的外銷產業鏈，和科學化管理、企業化經營，可說是全國農產的標竿性作物。然而此案卻讓毛豆願景蒙上陰影。計畫書當中最令農友憂心的，便是「光電系統權益保障說明」的段落，內容寫道：「本計畫執行後，若試驗區域種植之農作物未達產量標準時，建請農委會/台糖應協助輔導轉作，以確保光電系統與台電簽定之20年躉購合約持續有效，勿讓人誤認為 “假種植、真種電”之情形而影響到兩造公司之名聲。」意即若毛豆在光電板下若長得不好、收成不佳，便要輔導轉作其他作物，才能維持光電系統運作。 毛豆農質疑，為何種得好好的「綠金」，要因光電而改種別的？若綠能反客為主，更與計劃書中所言「農業為主，綠能加值」的說法背道而馳。農友更擔心，「如果我答應，未來會不會繼續擴張？」依計畫書中所言：「以台灣毛豆契作面積7000公頃以上，初步推估後續提供太陽光電系統設置潛力可達4GW以上。」似乎意指若此案示範場順利，台糖可望擴展將其他出租給農民的毛豆田都拿來做光電專區。對於種種質疑，台糖公司再生能源小組生質能評估發展組組長梁耀光回應，「我一直強調我就是只做這2點多公頃，」保證不會影響到周邊的毛豆田區。梁耀光表示，當初會選擇這塊地做農電共生種植毛豆，是因為旁邊已經都在種毛豆，未來希望請農民代耕。「這是為了配合法規，做專區要25公頃，才需要把周邊框進來，」因此把附近三十幾公頃的毛豆田都納入專區範圍。對於毛豆是否適合在光電板下種植，梁耀光坦言事前並未徵詢專家意見，也沒有前例可循，因此希望藉此示範場來做試驗。而大型機具出入問題則已納入考量，「機具高四米、寬四米，太陽能板規劃有拉高、拉寬。」為何不選擇其他更適合的作物？梁耀光解釋，農試所目前試驗的作物以蔬菜為主，但是台糖的農電共生若要種植蔬菜，人力負荷會有困難。未來會再依現場作物種植情形調整管理。日前屏東萬巒的台糖平地造林區也推出農電共生專區計畫，遭到地方居民群起反對，現今提出鹽埔的毛豆專區的農電計畫，又遭農友和專家質疑。台糖的規劃是否應該更審慎？梁耀光表示，絕對會尊重當地意見，本案已和農戶和承租戶多次溝通，並請對方簽同意書。台糖的主管單位是經濟部，「部長一直強調，毛豆是重要外銷作物，不能夠影響毛豆產業。」但若承租戶不同意，台糖將如何處置？梁耀光回答，「有可能這個案子就無法執行。」他也說明，此案已送農委會審核，地方政府也要許可，若審核委員都不認同，台糖就會再做修正。有毛豆產業界人士表示，台糖雖然表達做農電共生不會影響到毛豆農權益，卻要求承租戶簽下同意書，若承租戶不同意，也會擔心台糖收回土地不續租。「毛豆專區發展到現在很有意義，若片面收回，將對毛豆產業有很大傷害。」目前台糖也並未將承諾寫成切結書提供給承租人。地主台糖握有決定是否出租的權利，不過本次卻連簽同意書的承租人都搞錯。原來藍信春只是契作農戶，同意書應該拿給承租人禎祥食品簽署才對。禎祥食品就是國內收購毛豆並外銷日本的主要業者之一，承租許多台糖地種植毛豆。日本客戶對產品要求嚴謹，每批貨出自哪塊田、所有生產過程都必須詳細回報，若專區種電，恐引發客戶疑慮。藍信春認為，台糖的土地並不是台糖說了算，「這是國有土地，是台灣人民的土地，台糖只是管理者而已。」推行綠能是是國家重大政策，台糖作為國營事業，更不應該草率行事。負責審查此案的農糧署，主任秘書陳啟榮表示，去年台糖送的九個案子，已開書面資料檢核會議，會中專家建議可歸納為三點，一是「農業為本」，農電共生必須兼顧品質和產量、維持良好的農業經營環境，二是要結合農業、生態和景觀融合，三是要落實和地方民眾、公民團體和地方政府的充分溝通。陳啟榮說明，這次的鹽埔毛豆田案件，也必須符合以上原則，且毛豆是具出口競爭力的重要產業，「這個計畫要用毛豆做農電共生，我們也非常審慎，毛豆需光性很強，初步看是會有影響。」農糧署將會對毛豆結合光電是否會影響產業整體發展、國外客戶對產品的看法、機械操作的可行性，以及是否會影響品質，做最謹慎的把關。以筆從農的人。 台灣大學心理研究所實驗認知組畢業，歷任《遠見雜誌》記者、《經典雜誌》撰述、《Net and Books》編輯，後擔任自由文字工十年，固定從事食物與農業專題報導。希望透過深耕書寫土地與人們的故事，與大家共同守護環境。著有《餐桌上的真食》、《台灣好果子》、《台灣綠食堂》。以筆從農的人。 台灣大學心理研究所實驗認知組畢業，歷任《遠見雜誌》記者、《經典雜誌》撰述、《Net and Books》編輯，後擔任自由文字工十年，固定從事食物與農業專題報導。希望透過深耕書寫土地與人們的故事，與大家共同守護環境。著有《餐桌上的真食》、《台灣好果子》、《台灣綠食堂》。捍衛農民權益 勿草率開發捍衛農民權益 勿草率開發 認識上下游 聯絡上下游 新聞 市集 副刊FacebookLineYoutube訂閱上下游RSS Copyright © 2011-2019 上下游News&Market 法律顧問：法瑪國際專利法律事務所 使用條款  | 隱私權保護",
    "盤中分析：美股大漲激勵，台股跳空開高，衝破11,300點": "\n【財訊快報／研究員鄭心丹】美股週一報復性大反彈，道瓊狂飆千點，Fed傳3月中旬將降息2碼，全球央行同步救市，以避免經濟陷入衰退，蘋果大漲超過9%，庫克表示，中國已控制住疫情，生產iPhone的工廠正陸續復工，特斯拉飆漲11.32%，台積電ADR收漲4%，溢價達8.3%。亞股週二全面開高，日、韓市開盤漲幅皆逾1%，但日經指數漲幅收斂，顯示逢高有解套壓力，中國展現抗疫成績，陸股延續強彈氣勢，上綜指數一度突破3,000點關卡，滬深300指數衝破4,110點。　　台股跳空開高，指數攻上11,363點，大漲逾百點，電子三巨頭領軍，各大類股齊揚，大立光(3008)、矽力-KY(6415)及信驊(5274)三千金榮景再現，半導體、IC設計及光電族群走揚，矽創(8016)攻頂，PCB的瀚宇博(5469)、楠梓電(2316)、金像電(2368)衝高，大盤挑戰5日線及11,400點，預估量1,700億元。　　台北股匯市齊揚，新台幣升破30大關，見29.95，顯示熱錢湧入推動，近期外資在台股大賣超，但匯市反而積極匯入，主因預期美國聯準會提前降息，人民幣、韓元等亞幣走升，但後續仍須留意外資動向。技術面，大盤回測年線及萬一關卡，出現縮腳反彈，並觸及5日均線，若能重返半年線及11,460點之上，將完成跌幅一半的中級反彈，月線反壓在11,600點，且自高檔延伸的下降趨勢線，仍需克服，並留意全球疫情的發展，逢高可調節換股操作。【財訊快報／研究員鄭心丹】美股週一報復性大反彈，道瓊狂飆千點，Fed傳3月中旬將降息2碼，全球央行同步救市，以避免經濟陷入衰退，蘋果大漲超過9%，庫克表示，中國已控制住疫情，生產iPhone的工廠正陸續復工，特斯拉飆漲11.32%，台積電ADR收漲4%，溢價達8.3%。亞股週二全面開高，日、韓市開盤漲幅皆逾1%，但日經指數漲幅收斂，顯示逢高有解套壓力，中國展現抗疫成績，陸股延續強彈氣勢，上綜指數一度突破3,000點關卡，滬深300指數衝破4,110點。　　台股跳空開高，指數攻上11,363點，大漲逾百點，電子三巨頭領軍，各大類股齊揚，大立光(3008)、矽力-KY(6415)及信驊(5274)三千金榮景再現，半導體、IC設計及光電族群走揚，矽創(8016)攻頂，PCB的瀚宇博(5469)、楠梓電(2316)、金像電(2368)衝高，大盤挑戰5日線及11,400點，預估量1,700億元。　　台北股匯市齊揚，新台幣升破30大關，見29.95，顯示熱錢湧入推動，近期外資在台股大賣超，但匯市反而積極匯入，主因預期美國聯準會提前降息，人民幣、韓元等亞幣走升，但後續仍須留意外資動向。技術面，大盤回測年線及萬一關卡，出現縮腳反彈，並觸及5日均線，若能重返半年線及11,460點之上，將完成跌幅一半的中級反彈，月線反壓在11,600點，且自高檔延伸的下降趨勢線，仍需克服，並留意全球疫情的發展，逢高可調節換股操作。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "中華徵信所示警39家上市櫃公司可能現金不足": "中華徵信所今天(3日)發布表告指出，全球關注新冠肺炎疫情下的中國大陸復工情況，及產業斷鏈情況，站在企業徵信角度，該公司也注意到上市櫃企業的資金流動性問題。\n\r\n中華徵信所檢視2019年第3季財報，約當現金少於1億元、流動比率與速動比率都不到100%的上市櫃公司，共有39家。\n\r\n中華徵信所工商徵信部總編輯劉任表示，速動比率為企業的即時償債能力，流動比率與速動比率越高越好，一般來講，至少要200%；100%以下代表這家公司的財務體質不健康。\n\r\n中華徵信所認為，公司現金可能不足的39家上市櫃企業，名單如下：\n\r\n華上光電、台原藥、中茂能資系統整合科技、創新新零售、大略國際控股、勝昱科技、隴華電子、士林紙業、劍湖山世界、正峰新能源、統懋半導體、富驛酒店集團、天蔥國際、大西洋飲料、力銘科技、迎輝科技、中菲電腦、淳紳、正德海運、永利聯合、九豪精密陶瓷、凱鈺科技、銘旺科技、精剛精密科技、科風、英屬開曼群島商馬光保健控股、陸海、太欣半導體、公準精密工業、立益紡織、力麗觀光開發、凱柏實業、御頂國際、李洲科技、統領百貨、正道工業、大東紡織、嘉鋼精密工業、台南企業(開曼)。\n\r\n該報告網址如下：https://www.credit.com.tw/NewCreditOnline/Epaper/EpaperDetail.aspx?unit=483》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【5G 時代半導體寵兒】氮化鎵有高頻寬、高功率優勢，是通訊與電源管理的關鍵材料| TechOrange": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】5G 時代來臨，氮化鎵（GaN）具有高頻、高功率、較寬頻寬等特性，成為半導體界的寵兒。然而氮化鎵除了應用於 5G 產品射頻之外，在電源管理上也具有體積小、高功率的優勢，可發展快充；市場研究公司 Yole 預估， 2024 年，氮化鎵電源市場產值將超過 3.5 億美元（約新台幣 105 億元）。（責任編輯：郭家宏）由於 2 月 13 日小米在新品發表會中，除了推出小米 10 系列外，更宣佈採用氮化鎵（GaN）作為原料的充電器，一時間原本 GaN 在射頻領域熱燒的話題，快速延燒至電池產業。GaN 是極為穩定的化合物，又是堅硬和熔點高的材料，其熔點為高達 1700℃。同時，GaN 有較高的電子密度和電子速度，其高電離度也是在三五族化合物中最高的，因此受到高頻、高功率類別電子產品的青睞。GaN 目前主要的應用就在微波射頻、電力兩大領域。具體而言，微波射頻包含 5G 通訊、雷達預警、衛星通訊等應用；電力則包含智慧電網、高速軌道交通、新能源汽車、消費電子等。GaN 的射頻零組件具有高頻、高功率、較寬頻寬、低功耗、小尺寸的特點，能有效在 5G 世代中節省 PCB 的空間，特別是手機內部空間上，且能達到良好的功耗控制。在 5G 產品中，GaN 主要應用在 Sub-6GHz 基地台和毫米波（24GHz 以上）的小基地站。Yole 預估，GaN 射頻市場將從 2018 年的 6.45 億美元（約新台幣 194 億元）成長 2024 年的 20 億美元（約新台幣 600 億元），CAGR 達 21%，這主要受電信基礎設施及國防兩大領域所推動，而衛星通信、有線寬頻和射頻也有一定的貢獻。在要求高頻高功率輸出的衛星通訊中，市場預估 GaN 將逐漸取代 GaAs 成為新的解決方案。而在有線電視和民用雷達市場與 LDMOS 或 GaAs 材料相比，GaN 的成本仍高，短期內大量取代的情況不易見。在 GaN 射頻領域主要由美、日兩國企業主導，其中，以美商 Cree 居首，住友電工、東芝、富士通等日商緊追在後，中國廠如三安光電、海特高新、華進創威在此領域雖有著墨，但與國際大廠相比技術差距大。在 600 伏特左右電壓下，GaN 在電源管理、發電和功率輸出方面具有明顯的優勢，這使 GaN 材料的電源產品可更為輕薄、高效率，且 GaN 充電插頭體積小、功率高、支援 PD 協定，有機會在未來統一 NB 和手機的充電器市場。因為材料特性的差異，矽在高於 1200V 的高電壓、大功率具有優勢，而 GaN 製的產品更適合 40～1200V 的應用，特別是在 600V/3KW 能發揮最大優勢。因此，在伺服器、馬達驅動、UPS 等領域，GaN 可以挑戰傳統 MOSFET 或 IGBT 的地位。Yole 預計，2024 年 GaN 電源市場產值將超過 3.5 億美元（約新台幣 105 億元），CAGR 達 85%，當中，GaN 快充是推動產業高成長的主要力量。此外，GaN 還有望滲透進入汽車及工業和電信電源應用中。從生產端來看，GaN 功率半導體已開始少量出貨，但由於其價格過於昂貴，是影響現階段發展受限的主要因素。價格不親民是因為目前 GaN 製晶片仍以 6 吋及以下的晶圓廠生產為主，尚未顯現規模效應，若未來成本能再大幅下降，市場需求就會爆發。在 GaN 功率領域中，市場主要由 Infineon、EPC、GaN Systems、Transphorm，及 Navitas 等公司主導，其產品是由 TSMC，Episil、X-FAB 進行代工。中國新興代工廠中，三安光電和海特高新具有量產 GaN 功率零組件的能力。雖然 GaN 有著許多優勢，但因為產品價格偏高，這是現在消費性電子產品未大量採用的主因。反而在衛星、軍事這類對價格敏感度低的產業，GaN 零組件對其有極大的吸引力。不過，從意法半導體與台積電之間的合作可以看出，在 5G 世代中，GaN 已經是不可缺少的重要原料，特別是在車電領域（與手機等消費性電子相比，價格敏感度低），將是國際大廠搶進重點領域之一。（本文經合作夥伴 鉅亨網 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈〈分析〉 一文看懂：GaN 在射頻、電力產業潛力 〉。首圖來源：Pxhere CC Licensed）台積電搶攻電動車市場，與意法合作開發「氮化鎵」製程與積體電路 \n半導體材料邁入第三代：「氮化鎵」具備寬頻特性，是 5G 時代的台灣代工新領域 \n傳統的矽難以克服高頻能量損耗，「碳化矽」將是 5G 世代的關鍵半導體材料 思科如何動員台灣科技大廠，應用數據思維，解決產業鏈關鍵問題？《即刻了解！》 ",
    "造林改種電》李根政／台糖推光電方式太粗糙，反讓綠能受阻，造林地出了什麼問題？ 上下游": "20年前，台糖領取大筆補助造林上萬公頃，其中屏東佔四千多公頃，有部分成為平地森林公園，也有些成為社區發展生態體驗的森林與景觀資產。另有部分林地，目標為儲備木材資源的經濟造林，但因台糖疏於管理、密度過高導致林相不佳，因此難達經濟林效應。20年後造林地年限將至，依法業主（包含台糖）可伐除，台糖表示，為配合政府綠能政策，將使用200公頃林地，發展「營農型光電園區」，遭到地方群起反對，雙方毫無共識，不歡而散。深入研究造林政策多年、長期推動能源轉型的地球公民基金會執行長李根政，接受《上下游》專訪，分析造林政策20年得失，以及造林地轉型光電園區的挑戰，試圖在這議題兩端拉扯的情況下，找出開展社會對話的路徑。以下除紅色標示「Q」段落外，其餘皆為李根政第一人稱口述內容，記者採訪整理。根據林務局數據，20年前推動全國平地造林面積共13,854公頃，台糖是最大業主，共造林10,889公頃，私有農地則造林2,965公頃，總共花費了國庫124億元。當年造林政策錯誤，導致今日僵局─經濟林沒有經濟，景觀林沒有景觀，在這個脈絡下，我不認為造林地完全不能動，它就是一個為期二十年的經濟造林計畫，但這些造林地還是有留下一些生態功能，不是完全沒有價值。但我也反對台糖目前粗率推動營農型光電的作法，我的主張是必須要全盤規劃，重新盤點現有台糖造林地所在區位，以及它現在扮演的功能。例如有的緊鄰社區，具備生態跟景觀功能就不該去動而要繼續提升品質。假設有的遠離社區，各方面沒有那麼理想，若要做其他利用，應該要有一個環境生態調查，在這基礎下做配套規劃，設法跟社區、地方政府溝通，而不是一下子就開口說要拿兩百公頃來做光電。台糖是國營事業，土地是公共資產，它的決策應該要符合公共利益，不該只考慮公司的利益。20年的造林政策雖為美麗錯誤，但也非沒有留下資產，必須要基於景觀跟生物多樣性，來評估哪些應該被留下？有可能幾種情境，第一種要保留，甚至要更促進它的更豐富多樣性，譬如鰲鼓溼地、大農大富、林後四林，這些已規劃為森林園區。有一些林相不錯、有一些樹種林木生長條件很好，現在砍掉很可惜，留下來長期而言是蓄積木材資源，砍掉之前還是綠蔭景觀。有一些鄰近社區，景觀、觀光各種潛力的地方，應該要設法保留下來。如果台糖要認真去經營營農型光電事業，首先，必須要有一個「區位評估機制」，否則就會不斷出現爭議；第二個是選址評估，還要加上社會監督跟公眾參與，對社區的影響是什麼？有無營運機制或利益分享來創造雙贏。一些光電設施選址要避開環境敏感地，避免衝擊農漁生產，可能還有社區需要溝通，地方政府的角色，必須設法讓光電設置對社會跟環境是友善的，但是目前為止程序配套尚未建立，導致爭議不斷。接下來的問題是，要去檢討政府那些營農型的光電，到底是真是假？有沒有達成預期效益，台糖現在推動的規劃是怎麼樣？一層接一層去談。現在台糖光電案碰到的反彈，就是政府推動地面型光電欠缺配套的後果，這是可預期的。Ｑ：但是對地方而言，台糖過去取得土地的正當性並不足夠，加上20年前參與過造林，這條綠色公路上的社區，也發展出觀光策略，如今台糖要砍樹就砍樹，讓地方非常氣憤，這部分您怎麼看？Ａ：這個土地取得的歷史，沒有完全的正當性，完全理解地方的心情，這就是當年一系列錯誤政策的結果。當初這些被動員參與造林的人，一定沒有被告知二十年後樹木就會被砍，以為這個樹會一直留下來，現在說要砍掉作光電，當然地方會反彈，這是完全是可以理解的。從國土規劃的角度，資源調查必須先行，除了一些林相較差，事實上還必須考慮從中央山脈一路連結淺山地區的生態廊道，哪些必須保留，哪些是地方生活、社區發展上所依賴的，必須要鑲嵌到環境因素、社區發展考慮進去，不能只考慮台糖、光電業者的利益。Ｑ：所以在缺乏資源盤點的情形下，地面型光電變成到處開戰場，原本想快變得更慢，然後又消耗社會成本？Ａ：我們期待能源轉型成功，但是從七股的鹽灘地，漁電共生到農地種電，每個都出現爭議，推動能源轉型的民間團體也是夾在中間。再生能源推動過程中，要如何減少社會衝突、生態衝擊，就需要配套措施。過去2016年以前台灣並未做好準備，2016後想做卻馬上碰到問題。一方面想要衝量，但是土地利用、再生能源發展潛力、選址能否對位，都欠缺良好對話，然後衝突就產生。尤其碰到這一類爭議，多少會助長擁核端質疑再生能源的可能性，甚至進一步否定再生能源的發展空間，造成能源轉型碰到更大阻力，這是我們所不樂見的。這些年我們不斷跟政府說，光電的選址要經過環境與社會的檢核。因為有些光電設置並不需要環評，因為它的規模與型態比較不屬於我們認定的污染產業，但是它最大的爭議就是選址。我們推動環境社會檢核，但是政府部門的速度太慢，光電開發已經都在動，整個制度卻還沒建立好。Ｑ：國土計畫與光電選址的盤點，在議程上是否有可能互補？Ａ：這個東西其實是相關的，但是整個國土計畫到目前為止，沒有發揮它預期的功能，整個全國國土計畫在擬定過程中其實是弱化，只能作為一個區域計劃的轉軌，沒有發揮實質的功能。現在進行的縣市國土計畫，也還沒看到效果。我們原本期待一個國土空間的新秩序，該是農用就農用，該是工業就工業，該是住商就住商，不要混來混去，但是到目前為止還沒發揮它預期的功能。每一塊台糖土地利用問題，都應回到區位規劃去看，會比較精準，有些台糖地位在都會地區，那些地方縣市政府都肖想拿來當工業區，有些合理有些不合理。例如高雄大崗山底下的九鬮農場，屬於非常肥沃的土地，開發為工業區根本就是亂來，就國土計畫或農地保護的角度，根本就不應該去動它。台糖五萬多公頃的土地，需要一個配合區域發展做盤點的整體規劃，現在是一種失序的規劃。中央政府要推一個大投資、大溫暖政策就釋出幾千公頃，台商回流就設置十個產業園區，每個縣市都可以畫個一兩百公頃來做，現在要做光電，又找上台糖要一千公頃、幾百公頃。僅剩的國有農地在沒有規劃下，一點一滴流失，對整個國家土地利用、農地資源是非常大的損害。農地總量一再妥協，加上台商回流激增的用地需求，台糖地被開發的壓力越來越高，這是新的一波台糖農地流失的關鍵時期。Ｑ：台糖認為，能源轉型不可能沒有用到大面積的土地，勢必壓縮農漁業？Ａ：2025年的光電目標是20個GW，原定屋頂型3GW，地面型17GW，現在的情況是屋頂型進度超前，但地面型的發展不如預期，碰到很多阻力。當年盤點是把地面型放最大，確實也不可能完全沒有用到地面型，所以我們才說要建立一個選址評估機制。能源與土地問題是環環相扣。確實（台糖土地）是政府比較方便的，因為不會碰到私人產權的問題，主要衝擊還是對社區發展、生態環境這些綜合性議題，因光電受損的區域會產生反彈。我們不是完全站在反對的立場，但我們要問的是，是否營農型跟漁電共生是否能實現「光電跟農漁業生產並存」？這是我們要檢驗它政策跟制度規劃的地方。光電確實對地主有誘因，問題還是回到討論光電從選址到營運，這一整套制度設計是否可以達到目標。回到台糖這個案子，造林地設置光電之後，對這個社會產生什麼效益跟貢獻？是否有考慮到社區的需求，台糖得到經濟利益，但是對環境、社會產生什麼貢獻？發展再生能源，很重要是體現分散式能源系統，而且它的利益是可以共享的，不該是少數財團去壟斷，否則就變成另一種大財團去投資能源的項目。要促進一個良善的制度，讓再生能源走到正確方向，讓再生能源要設置在對的地方，用對的方法。我們知道立意良善的政策也會因手段而弄糟。我們其實很希望再生能源在推進過程中，不會因為政策粗糙執行，而讓民眾失去信心。台灣在能源轉型中，光電是一條必然要走的路，那怎樣有一個合理選址、推動程序，確保社會參與民眾參與，創造光電對環境、社會的友善。這件事情本身確實是個挑戰，所以在推動上，政府或台糖公司、光電業者不能把這件事情純粹當成一門生意在做。公眾必須理解，現在台灣面對眾多轉型的複雜問題。比如林業政策當年的錯誤，現在政府也在推動轉型，林業轉型、能源轉型這些綜合性問題，如果簡化去處理就會非常危險。地方發展有他們的需求跟想法，這很自然而且必須肯定，但能源轉型需要用地也是事實。這中間需要坐下來談，需要政府釋出協商的空間。而不是變成只要找一個簡單答案，甚至變成能源轉型跟地方護樹對打。我們其實可以預見這次衝突，台糖是應該得到一次教訓，但我不希望這件事情簡化成不能砍樹，林業轉型碰到能源轉型需要社會更多的討論。想家的孩子，說故事的人。想家的孩子，說故事的人。 認識上下游 聯絡上下游 新聞 市集 副刊FacebookLineYoutube訂閱上下游RSS Copyright © 2011-2019 上下游News&Market 法律顧問：法瑪國際專利法律事務所 使用條款  | 隱私權保護",
    "中日韓占世界經濟1/4！疫情燒，全球供應鏈恐再挨重拳": "中國、日本、南韓的武漢肺炎疫情升溫，這三國約占全球經濟的四分之一，也是整合度最高的經濟區塊之一，中日韓情勢亮紅燈，恐怕會讓全球供應鏈遭受第二波衝擊。南華早報、紐約時報報導，中日韓三國約貢獻 24% 全球經濟。三國的合併年度貿易量超過 7,200 億美元，是國際間整合度最高的經濟區塊之一。疫情限制三國的航班往來和人員移動，打亂了此區相互整合的供應鏈，對電子業和汽車業的打擊最大。近年來中日韓更密切整合，光大證券研究指出，中美脫鉤風險提高，北京加強對日韓的貿易投資。2019 年中國海關數據顯示，日本和南韓分別是中國第四和第六大貿易夥伴。天風證券經濟學家 Song Xuetao 表示，如果疫情在日本和南韓繼續擴散，會讓全球供應鏈吃下第二記重拳，並衝擊中國下游企業。中日韓在許多產品的供應鏈占據關鍵地位，例如 iPhone、高科技機具、塑膠玩具等。目前這些國家的製造商無法取得原物料、面臨缺工，難以運出產品，調整供應鏈需要好幾個月、甚至好幾年時間，要是疫情繼續延燒，干擾其他主要經濟體的生產，供應鏈將再遭破壞。分析師表示，倘若日本疫情擴大，汽車、機械、光電設備、化學產品將受短期震撼。另外，要是南韓疫情加劇，更多公司減產或關閉，南韓製造業慘況會更雪上加霜，以電子、鋼鐵、汽車、造船、電子設備業最慘。（本文由 MoneyDJ新聞 授權轉載；首圖來源：Flickr/futureatlas.com CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "聯茂、台光電 認購來勁": "聯茂董事長陳進財facebook新冠肺炎疫情擴散，帶動市場恐慌情緒上升，加上美國期貨電子盤走跌，使昨（24）日台股震盪走低，終場大跌151.48點或1.3%，收在11,534.87點，且三大法人合計賣超275.55億元。法人認為，台股短線震盪，選股不妨轉向強勢股進行操作，如逆勢上漲的聯茂（6213）、台光電（2383）等。facebook\r\n因應中國大陸管控新冠肺炎疫情，PCB廠加緊調度台灣產能支援需求，聯茂、台光電的中高階產能都在台灣，預期受到新冠肺炎疫情影響營運狀況可望降低。\r\n展望後市，法人認為，短線受到疫情影響，但中長線需求仍存在，看好5G世代及電子材料高頻高速趨勢，將使CCL業者獲利維持高成長。\r\n聯茂昨日股價突破均線整理平台，一舉帶量站上半年線，收漲5%或7元，收在145元，外資以及自營商紛紛回頭買超約千張上下，投信則是已經連續四日買超，股價將挑戰封閉開紅盤的跳空缺口。\r\n台光電昨日股價站上月線，向上挑戰10日均線、季線等，在籌碼面，外資已連續買超七日。\r\n在營收方面，聯茂以及台光電均受到春節工作天數減少影響，導致營收下滑，聯茂1月營收降至16.09億元，月減20.4%，也比去年同期衰退15.6%；而台光電1月營收為19.64億元，月減12.1%，年增6.5%。\r\n權證發行商建議，看好聯茂、台光電後市的投資人，可利用長天期、造市積極的權證參與，不妨買進價外15%以內、距到期日90天以上權證，如：連結聯茂的聯茂兆豐97購01（053114）、聯茂凱基96購01（052576）以及連結台光電的台光電兆豐97購01（055660）、台光電群益96購01（052830），參與行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "新南國小 添太陽光電風雨球場": "\r\n台南市政府大力推動校園種電，教育局克服困難，首度吸引業者出資為新南國小興建太陽光電風雨球場，市府不用花錢，多了可避雨的球場，還可發電，創造綠能，將成為實踐能源教育的典範。\r\n教育局長鄭新輝表示，市長黃偉哲極重視綠能，力推在校園設置太陽能光電，利用校園面積優勢，吸引業者出資興建太陽光電風雨球場是第一次，但也經過兩次流標，經團隊努力，克服困難，終吸引業者投資，並由騰光能源得標，日前完成簽約及法院公證，此案的基本設置容量418.6峰瓩，回饋金0.5%，預定年底完工。\r\n台南市教育局去年度已完成校舍太陽光電設施招標，預估3年完成56校、163棟校舍的太陽能板的鋪設，發電量超過1萬3000峰瓩，完工後1年的回饋金將超過1000萬元，全數分配給學校，挹注教育資源。\r\n教育局也積極推動於校園內設置與民間合作的太陽光電風雨球場，這次新南國小的標租案由騰光能源得標，日前完成簽約及法院公證，全案的基本設置容量為418.6峰瓩，回饋金為0.5%。\n\n                    新冠肺炎疫情襲台，飛沫與接觸是主要傳染途徑，新竹市建功國小一名一年級老師端出奇招，在每位學生的座位上放置一大片綠色壓克力...                  \n                    少子化海嘯來襲，私立高中職連番倒，光台北市3年來就3校停招。但教育部最新統計，全國學生數前10名的高中職仍都是私校，從4...                  \n                    亞洲大學今天說，3月2日即將開學，經統計，因疫情無法返校上課的中港澳學生為101人，學校因應新冠病毒，針對外籍生無法返校...                  \n                    亞洲大學今天說，3月2日即將開學，經統計，因疫情無法返校上課的中港澳學生為101人，學校因應新冠病毒，針對外籍生無法返校...                  \n                    遠距教學課後3小時累積400多則線上討論？因應新冠肺炎的衝擊，台科大搶先在2月中即推出「密集遠距課程」，學生看老師先行錄製的影片，課後在臉書上還有助教帶領討論。台科大副校長莊榮輝表示...                  \n                    口罩重複使用有撇步！台科大打造一部號稱在短短20秒內便能滅菌和消除異味的口罩清潔台，讓口罩能夠重複使用。台科大機械系教授郭俞麟表示，比起酒精、電鍋等消毒方法容易破壞口罩結構，約能滅菌10次的大氣電漿溫                  \n                    這次澳洲大火不僅危害了當地居民，也破壞了澳洲各種生物的棲息地。就讓我們來認識一下這些熬過大火、現在迫切需要人類幫助的有袋動物吧！                  \n                    新冠肺炎疫情持續延燒，避免校園人群聚集及校外人士進校無法掌控，增加肺炎感染風險，台中市教育局宣布，即日起全市高中職以下學...                  \n                    我國高中以下學校日前已經開學，不過教育部長潘文忠今在行政院會後受訪表示，就目前統計到的數據，我國滯留在中港澳學生，高中以...                  \n                    中央流行疫情指揮中心將日本旅遊警示提升至第二級警示（Alert），國人從日本返國後，需「自主健康管理」被動監測14天，應...                  \n                    中央流行疫情指揮中心將日本旅遊警示提升至第二級警示（Alert），國人從日本返國後，需「自主健康管理」被動監測14天，應...                  \n                    高雄市教育產業工會總幹事侯國林表示，新冠肺炎疫情延燒，國中小基層教師這幾天都提前上班、延後下班，但有時時間未達1小時，無...                  \n\n\n\n\n\n",
    "中科光電(08111-HK)主要股東創德出售11.79%股份": "请点击或按钮分享【財華社訊】中科光電(08111-HK)公佈，於2020年3月2日，公司董事會獲悉，公司主要股東創德(作為賣方)與主要股東黃波先生(作為買方)訂立買賣協議，據此創德同意向黃先生出售其所持有的216,363,636股公司股份(約佔公司已發行股本總數的11.79%)。於3月2日，創德由公司獨立第三方人士孫愛惠女士全資擁有。於股份轉讓完成後，創德將不再為主要股東，而黃先生將總共持有434,129,674股股份，約佔公司已發行股本總數的23.66%。 港交所原文財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "《台北股市》盤中焦點股：台積電、大立光、優群、旺宏、矽創、順藥": "\n【時報-盤中焦點股】1.台積電 (2330) ：雖外資對財務預期有雜音，惟昨夜ADR收盤漲3.97%%，今早股價彈升至318.5元，收復5日線。\n  2.華邦電 (2344) ：DRAM價看漲、本土法人買超，早盤股價開高走高逾4%，收復5日線。\n  3.南亞科 (2408) ：DRAM漲聲響，昨自營商逆勢買超1452張，帶動股價漲逾2.5%。\n  4.威剛 (3260) ：DRAM價俏、昨外資買超，激勵早盤股價漲逾6%，一舉收復5日線、月線、70關。\n  5.廣穎 (4973) ：漲價題材加持，外資連5個交易日買超，早盤股價強彈逾4%，挑戰5日線。\n  6.宇瞻 (8277) ：擬配息2.55元，昨獲外資、自營商聯手買超251張，激勵早盤股價漲逾3%，一舉收復5日線、季線。\n  7.精材 (3374) ：富爸爸台積電當靠山，外資偏多操作，早盤股價漲逾5%，躍過5日線。\n  8.京元電 (2449) ：本土法人相挺，早盤隨大盤強彈逾4%，重返5日線上。\n  9.中鴻 (2014) ：鋼價調漲帶動本季營運回溫，昨外資回頭買超，激勵早盤股價彈升逾4%，收復5日線、月線。\n  10.國巨 (2327) ：董事會通過發行GDR與ECB，擬募資11.3億美元，股價漲3.23%。\n  11.大立光 (3008) ：去年大賺21個股本，穩坐台股每股純益王，股價漲4.45%。\n  12.玉晶光 (3406) ：重申今年訂單仍正向看待，但郭明錤看淡今、明年營運，股價漲3%。\n  13.華新科 (2492) ：新冠肺炎衝擊上半年景氣，不過車用、5G將持續推升被動元件需求，股價漲2.52%。\n  14.倉和 (6538) ：市占率與業績可望同步攀高，外資買超5日、自營商買超10日，股價漲6.7%。\n  15.博智 (8155) ：訂單滿載，全年可望賺逾一股本，股價漲8.2%。\n  16.優群 (3217) ：三大法人昨日同步買超2427張，股價漲停。\n  17.欣興 (3037) ：伺服器需求看升，蘋果復工順利，PCB供應鏈有望受惠，股價漲7%。\n  18.鴻海 (2317) ：今日法說會，近來獲美系外資在新報告中力挺，加上本土法人買超護航，股價返回80元之上，漲幅逾2%。\n  19.弘塑 (3131) ：外資轉賣為買+身為台積電設備供應鏈成員，後市表現可期，早盤走高逾4%。\n  20.熱映 (3373) ：1月每股純益0.11元，2月成績因疫情加溫，股價續演創高戲碼。\n  21.華園 (2702) ：政府推觀光紓困專案+股價跌深，開盤反彈2%。\n  22.中租-KY (5871) ：在陸九成據點已復工，1月純益雙位數成長，早盤上揚2%推升股價回到5日線上。\n  23.鈺齊-KY (9802) ：加碼布局東南亞衝刺產能，外資連買超2日，早盤彈升近半根漲停板，百元支撐暫時守住。\n  24.偉詮電 (2436) ：Type-C時代到，概念股看旺，激勵早盤上揚逾2%。\n  25.神盾 (6462) ：三星、蘋果雙題材，外資亦連2日買超，股價上漲逾2.5%。\n  26.聯發科 (2454) ：5G發展前景仍看好，外資轉買超近3千張，晨盤上攻逾3%。\n  27.立積 (4968) ：大客戶追單，今年營收拚增25%續創高，早盤續漲逾6%。\n  28.旺宏 (2337) ：任天堂Switch熱銷，營運沾光，外資止步連11日賣超，晨盤挾量衝漲逾5.5%。\n  29.原相 (3227) ：CIS防疫缺貨，加上Switch題材吃香，外資連5日買超，股價續漲逾5%、再創209元之波段新高價。\n  30.矽創 (8016) ：續衝5G市場，感測器助攻，全年業績喊衝，早盤跳空高鎖漲停，突破5日、10日雙線。\n  31.華擎 (3515) ：AMD顯卡及伺服器為全年的營運焦點，今年獲利看俏，股價續高漲，一度觸及115.5元漲停價。\n  32.國光生 (4142) ：聯手國衛院加速新冠疫苗開發，晨盤放量大漲5%，強登逾5年新高。\n  33.順藥 (6535) ：抗癌藥傳捷報，激勵今跳空漲停鎖住，一舉躍上月線及半年線。\n  34.和桐 (1714) ：獲外資連3日買超8662張，晨盤放量勁彈3%，位處相對高檔。\n  35.毛寶 (1732) ：1月EPS 0.03元，無懼遭列警示股，晨盤帶量上攻3%，續創逾10年高價。\n  36.大江 (8436) ：保健食品股受惠新冠疫情獲追捧，大江今快馬加鞭勁揚3%，力甩緊追在後的葡萄王。\n  37.合勤控 (3704) ：昨獲外資買超相挺，晨盤價量俱揚反彈6%，重返月線。\n  38.瑞基 (4171) ：遭列注意股，晨盤衝上天價103元後又急墜跌停，股價暴起暴落震盪激烈。\n  39.訊連 (5203) ：估今年稅後淨利年增14.7%、續創新高，三大法人昨轉買超669張，早盤漲逾5.5%。\n  40.傳奇 (4994) ：新款手遊將挹注Q1，三大法人昨轉買超108張，早盤漲逾2%。\n  41.上銀 (2049) ：工具機景氣Q3回溫，三大法人終結連5日賣超，早盤挾量漲逾2%。\n  42.中興電 (1513) ：陸廠復工率達95%，並看好電力及太陽光電事業群，今年會更好，早盤漲逾1%。\n  43.緯軟 (4953) ：三大法人昨回頭買超，早盤彈升逾4%。\n  44.高力 (8996) ：1月EPS為0.05元，擬投4.98億元買土地及廠房以利擴產，早盤漲逾3%。【時報-盤中焦點股】1.台積電 (2330) ：雖外資對財務預期有雜音，惟昨夜ADR收盤漲3.97%%，今早股價彈升至318.5元，收復5日線。  2.華邦電 (2344) ：DRAM價看漲、本土法人買超，早盤股價開高走高逾4%，收復5日線。  3.南亞科 (2408) ：DRAM漲聲響，昨自營商逆勢買超1452張，帶動股價漲逾2.5%。  4.威剛 (3260) ：DRAM價俏、昨外資買超，激勵早盤股價漲逾6%，一舉收復5日線、月線、70關。  5.廣穎 (4973) ：漲價題材加持，外資連5個交易日買超，早盤股價強彈逾4%，挑戰5日線。  6.宇瞻 (8277) ：擬配息2.55元，昨獲外資、自營商聯手買超251張，激勵早盤股價漲逾3%，一舉收復5日線、季線。  7.精材 (3374) ：富爸爸台積電當靠山，外資偏多操作，早盤股價漲逾5%，躍過5日線。  8.京元電 (2449) ：本土法人相挺，早盤隨大盤強彈逾4%，重返5日線上。  9.中鴻 (2014) ：鋼價調漲帶動本季營運回溫，昨外資回頭買超，激勵早盤股價彈升逾4%，收復5日線、月線。  10.國巨 (2327) ：董事會通過發行GDR與ECB，擬募資11.3億美元，股價漲3.23%。  11.大立光 (3008) ：去年大賺21個股本，穩坐台股每股純益王，股價漲4.45%。  12.玉晶光 (3406) ：重申今年訂單仍正向看待，但郭明錤看淡今、明年營運，股價漲3%。  13.華新科 (2492) ：新冠肺炎衝擊上半年景氣，不過車用、5G將持續推升被動元件需求，股價漲2.52%。  14.倉和 (6538) ：市占率與業績可望同步攀高，外資買超5日、自營商買超10日，股價漲6.7%。  15.博智 (8155) ：訂單滿載，全年可望賺逾一股本，股價漲8.2%。  16.優群 (3217) ：三大法人昨日同步買超2427張，股價漲停。  17.欣興 (3037) ：伺服器需求看升，蘋果復工順利，PCB供應鏈有望受惠，股價漲7%。  18.鴻海 (2317) ：今日法說會，近來獲美系外資在新報告中力挺，加上本土法人買超護航，股價返回80元之上，漲幅逾2%。  19.弘塑 (3131) ：外資轉賣為買+身為台積電設備供應鏈成員，後市表現可期，早盤走高逾4%。  20.熱映 (3373) ：1月每股純益0.11元，2月成績因疫情加溫，股價續演創高戲碼。  21.華園 (2702) ：政府推觀光紓困專案+股價跌深，開盤反彈2%。  22.中租-KY (5871) ：在陸九成據點已復工，1月純益雙位數成長，早盤上揚2%推升股價回到5日線上。  23.鈺齊-KY (9802) ：加碼布局東南亞衝刺產能，外資連買超2日，早盤彈升近半根漲停板，百元支撐暫時守住。  24.偉詮電 (2436) ：Type-C時代到，概念股看旺，激勵早盤上揚逾2%。  25.神盾 (6462) ：三星、蘋果雙題材，外資亦連2日買超，股價上漲逾2.5%。  26.聯發科 (2454) ：5G發展前景仍看好，外資轉買超近3千張，晨盤上攻逾3%。  27.立積 (4968) ：大客戶追單，今年營收拚增25%續創高，早盤續漲逾6%。  28.旺宏 (2337) ：任天堂Switch熱銷，營運沾光，外資止步連11日賣超，晨盤挾量衝漲逾5.5%。  29.原相 (3227) ：CIS防疫缺貨，加上Switch題材吃香，外資連5日買超，股價續漲逾5%、再創209元之波段新高價。  30.矽創 (8016) ：續衝5G市場，感測器助攻，全年業績喊衝，早盤跳空高鎖漲停，突破5日、10日雙線。  31.華擎 (3515) ：AMD顯卡及伺服器為全年的營運焦點，今年獲利看俏，股價續高漲，一度觸及115.5元漲停價。  32.國光生 (4142) ：聯手國衛院加速新冠疫苗開發，晨盤放量大漲5%，強登逾5年新高。  33.順藥 (6535) ：抗癌藥傳捷報，激勵今跳空漲停鎖住，一舉躍上月線及半年線。  34.和桐 (1714) ：獲外資連3日買超8662張，晨盤放量勁彈3%，位處相對高檔。  35.毛寶 (1732) ：1月EPS 0.03元，無懼遭列警示股，晨盤帶量上攻3%，續創逾10年高價。  36.大江 (8436) ：保健食品股受惠新冠疫情獲追捧，大江今快馬加鞭勁揚3%，力甩緊追在後的葡萄王。  37.合勤控 (3704) ：昨獲外資買超相挺，晨盤價量俱揚反彈6%，重返月線。  38.瑞基 (4171) ：遭列注意股，晨盤衝上天價103元後又急墜跌停，股價暴起暴落震盪激烈。  39.訊連 (5203) ：估今年稅後淨利年增14.7%、續創新高，三大法人昨轉買超669張，早盤漲逾5.5%。  40.傳奇 (4994) ：新款手遊將挹注Q1，三大法人昨轉買超108張，早盤漲逾2%。  41.上銀 (2049) ：工具機景氣Q3回溫，三大法人終結連5日賣超，早盤挾量漲逾2%。  42.中興電 (1513) ：陸廠復工率達95%，並看好電力及太陽光電事業群，今年會更好，早盤漲逾1%。  43.緯軟 (4953) ：三大法人昨回頭買超，早盤彈升逾4%。  44.高力 (8996) ：1月EPS為0.05元，擬投4.98億元買土地及廠房以利擴產，早盤漲逾3%。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《光電股》新晶投控今掛牌，專營太陽能電廠事業": "太陽能廠頂晶科(3562)今（2月27日）完成與新晶投資控股(3713)控股份轉換，成為新晶投控100%持股子公司，新晶投控股票也自今日上櫃，頂晶科股票亦於今日終止上櫃。新晶投資控股公司將執行產業控股、分業經營，提升整體經營績效。新晶投控的董事長和總經理均由原頂晶科董事長資三德擔任。新晶投資控股今早新掛牌蜜月行情，上漲逾6個百分點。新成立的新晶投控資本額一樣是7.8億元，至於新晶投控負責投資太陽能電廠，未來投資的太陽能電廠將一半自有，收取電費，另一半則將處分，增進短期資金流動。新晶科董座資三德原本就是新晶光電股東，並具有台積電的背景，而新晶光電在中南部投資太陽能電廠，如今，將手中資源全數整合，成立一家控股公司，此為台灣首家太陽能控股公司。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "產業：TV面板價格2月反彈1～2美元，武漢產能受限，NB、Monitor面板恐缺貨": "大陸展開農曆年後復工，惟新冠肺炎防疫工作，復工腳步遲緩，大陸面板產能供應受限，IHS Markit評估，2月TV open-cell平均漲幅約1～2美元，實際上漲3～5美元，惟武漢有五座面板廠的產能，封城若無法解禁，後續NB、Monitor製造廠恐怕面臨到面板缺貨。    武漢主要面板產線有華星T3 LTPS、T4(4.5代線LTPS)，天馬(TM8)4.5代線LTPS、(TM17)6代線OLED，以及京東方(B17)10.5代線，上半年大陸面板廠生產，恐怕受到疫情、供應鏈不順等因素牽制，TV面板採購方也有心理準備，開始回補庫存，也對跌跌不休TV面板報價，產生支撐的效果。    今年中國面板廠在全球供應市占率攀升到55%，2月因新冠肺炎疫情關係，產能減少1成，甚至有到2成之多，對於產業最直接性衝擊，就是產能減少，進而帶動TV價格止跌反彈。    不止面板生產因疫情而減少，仰賴密集人力製造後段模組，復工遲緩讓供應大受影響，背光模組廠中光電(5371)在法說會中坦言，第一季持續受到大陸缺工問題的困擾。    對於這一波TV價格漲勢，會持續多久、幅度多大？友達(2409)高層認為，短期供需有所改善，再下來就得觀察大陸復工狀況；然而，面板長期供過於求的結構扭轉不易，中光電指出，小尺寸TV面板的確有上漲，但70吋以上大尺寸TV，消費者沒有迫切性的購買需求 ，TV面板價格上漲是全面或是長期性，得再觀察。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►產業：新冠疫情衝擊大眾運輸，電動機車2月買氣增溫，市佔率達11%\r\n            ►武肺疫情全球慌 法人曝台股三劇本\r\n            ►全球股市單周蒸發183兆！  譚德塞：保持理性 不要恐慌\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "【群益投顧】前夜蘋果股價飆漲，中大型電子股上半場強勢，激勵指數一度漲逾200點；下半場電子資金略見鬆動，拖累指數拉回留上影線": "",
    "【Y晚報】三王領軍多方 台股收復11300點": "\n（開盤日15:30出刊）【今日盤面特色】在Powell暗示降息後，各國央行亦陸續站隊的背景下，加上川普催促降息，令市場預期FED後續降息的可能性飆升，昨日(2)美股受激勵，四大指數開始展開報復性強彈，終場全數收漲，漲幅介於3.51%~5.09%，其中道瓊指數強漲1293點，最為迅猛。金價一度震盪走高，但終場漲幅收斂，固守在1,580美元/盎司關卡。在美股道瓊強漲近1,300點的背景下，今日(3)台股亦受激勵，開高震盪，盤中一度漲逾200點，終場漲幅收斂至1.41%，以11,327點作收。成交量1,616億。OTC櫃買指數同步走揚，並於早盤一度試圖挑戰半年線，後續賣壓出籠令漲幅收斂，終場漲幅1.39%。三大類股指數全數開高收紅。29大類股指數漲多跌少，買盤聚焦在光電類股，終場漲幅達3.21%，僅觀光、水泥、貿易百貨三類股指數終場微幅收黑。權值股部份，蘋概三王全數強漲。其中因疫情導致Switch大熱賣，鴻海(2317)接獲任天堂的急單消息，亦激勵股價向上跳空，強漲2.27%搶回年線，後續聚焦今日法說結果。台積電(2330)由於市場預期1Q20的財測目標可能達成，在疫情影響華為銷售，華為減少投產而空置出來的投產量亦被分食，加上iPhone SE2與5G的投產正常令利空暫解，盤中試圖搶回2/4的多方缺口支撐，但買單力道為能延續，終場漲幅收斂至2.09%，暫處缺口下方。股王大立光(3008)在2月的營運動能受到武漢疫情影響，但日系外資認為中高階鏡頭仍處供不應求的情況，加上受到疫情的需求衝擊，剛好為大立光(3008)滿載的產能紓困，重申買進激勵股價跳空向上挑戰10日線，終場漲幅4.57%。漲幅同步帶動光學族群走揚，其中玉晶光(3406)由於疫情影響首季影營收，加上2H20的iPhone訂單，可能受到大立光(3008)搶食，遭郭明錤看淡營運前景，終場漲幅3.58%，暫處季線下方。族群方面，除了光學鏡頭一致收紅，IC設計亦有表現。晶相光(3530)除CIS元件缺貨，報價調漲一成的題材續燒，加上疫情蔓延期間，監控需求帶動安防產品出貨動能暴增，昨日(2)公告2月合併營收1.6億元，年增高達150%，累計2月合併營收達3.4億，累計營收年增達90.99%，今日(3)買單點火向上跳空強漲，終場漲幅5.12%，搶回所有均線上方。整體而言，油市關注3月初OPEC+的風向球。Powell暗示降息令本週FED各官員的談話發表備受矚目。留意大、小非農數據公布。台股今日(2)內資撐場，但逢高仍有賣壓出籠，外資續賣超135億，在外資回流前，高檔破線的個股應留意嚴守停損，並適時將持股汰弱留強以維持部分現金水位。族群部分防疫、免疫概念股慎追高，5G進程未變，跌深的5G相關個股可留意，缺貨的造紙、CMOS、被動元件、矽晶圓慎追高。時序進入3月逐步聚焦2月份營收公布以及年報公布。【前5名指標股】 1. 熱門股: 群創(3481)、聯電(2303)、友達(2409)、金像電(2368)、國光生(4142) 2. 強勢股: 熱映(3373)、圓展(3669)、紘康(6457)、博智(8155)、毛寶(1732) 3. 弱勢股: 東科-KY(5225)、亞泥(1102)、百和(9938)、中鼎(9933)、南仁湖(5905)【法人動向】三大法人合計：-147.76億元外資：-135.60億元投信：+8.99億元【盤面焦點新聞】 1. 美民眾瘋搶民生物資！Costco飆漲近10％ 十年最猛 2. 連虧13年！bossini放棄台灣業務 7月底關51家分店 3. 新冠肺炎疫情漫延 Google與推特開始要求員工在家上班 4. 瑞銀：全球經濟Q1重擊後，將快速反彈 5. 蘋果飆漲9.31％帶來好兆頭 市場看好鴻海法說會釋利多 6. 看好大立光領先地位，外資重申買進 7. 成衣廠冠星去年獲利可望創新高 預期將採高股利政策 8. 《鋼鐵股》LME期鎳反彈，不鏽鋼後市看鎳價及供需 9. 陸復工、美鋼價續漲，鋼市Q2漸旺 10. 群電今年業績不看淡，美系外資比讚以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "綠地變光電？請台糖繼續務農吧！": "\r\n台糖公司計畫將萬巒屏東沿山公路兩側兩百公頃平地林，改成光電園區，引發反彈。\n\r\n台糖從務農賣農產品轉而發電賣電，配合政府能源轉型大政，可以理解。但犧牲耕耘多年，普受好評與喜愛的平地林地，去換取太陽光電，難以得到社會大眾支持；就算最後勉強運轉發電，接下來的太陽能，乃至其他再生能源推展，不難想見會受到更大挑戰，阻礙永續能源在台灣發展前途。\n\r\n台糖自民國八十六年起推動全民造林，至一○六年造林累計一二二九七公頃，並舉辦論壇，邀集產官學專家，討論平地造林規畫及利用方式，作為未來林業發展規畫方向。台糖指出，全民造林、平地景觀造林、綠色造林，環保林園大道計畫增加淨化空氣品質、涵養水源、生物多樣性維護及碳吸存等效益。\n\r\n發展太陽光電，需要穩健持續發展！面對傳統能源，太陽光電要能嶄露頭角進而得到持續支持，靠的絕非短暫光芒，而是持續、令人信服的實惠表現。以太陽光電取代大片好不容易長成並有效減碳、清淨空氣的成熟樹林，不僅無助發揮太陽光電優點，更會汙名化並消耗社會對太陽能乃至再生能源的支持。\n\r\n目前世界上達成再生能源發展目標的前幾個國家，包括冰島、瑞典、哥斯達黎加等，他們的成功，在於多元利用當地先天優勢，充分發揮再生能源因地制宜特性。\n\r\n在台灣，主要源自植物的生質能源，不僅是百分之百本土能源，且優越的生長條件，也可望確保來源穩定，彌補風與太陽能的不足。\n\r\n自二○一一年以來，世界生物能發電每年都穩定成長超過六％，一八年更增加超過八％。以歐洲為例，ＥＵ３（德、法、義）的再生能源中，生質能占近六成。\n\r\n官員談能源轉型，最常引用德國。德國的生物氣快速成長，運轉的生物氣場從二○○五年的二千七百座，成長到一五年的二萬座，可供應電力約是德國總發電量十七％。德國農民從生物氣發的電可饋入電網，獲得補貼。理想情形下，加工過程中產生的餘熱，還可促使該廠達最大能源效率。\n\r\n生質電力，指的是利用生物質量發電，其電力系統技術包括直接燃燒、共燃、氣化、熱分解及厭氧發酵。隨著許多國家積極透過引進生質能取代燃煤發電，改進空氣品質，生質能發電可望在未來持續成長。\n\r\n全球生質能發電以林木為主要燃料來源，其他包括農業殘料及經過分類垃圾。從永續角度看，生質能源可降低生命周期的空汙與溫室氣體排放，避免對社會、環境及經濟造成衝擊，並對整體能源體系的去碳做出貢獻。\n\r\n台糖在農牧業貢獻卓著，又引領全民造林；未來請台糖繼續保有並經營樹林，同時也在追求永續能源上扮演更稱職的角色吧。\n                    因處理新冠肺炎疫情而家喻戶曉的衛福部長陳時中變「政治」了？，日前一席國籍選擇的談話是鈧鏘有力，極有自信，但在蔡總統贈筆，...                  \n                    新冠病毒肆虐全球，台灣比鄰疫區，政府還能阻敵境外，大家都讚蔡總統領導有方，她安撫民眾別恐慌，台灣「只有零星社區感染」，高...                  \n                    大甲媽祖是否如期遶境？大甲鎮瀾宮董事長顏清標今天總算鬆口，呼籲中央趕快作出「專業」決定，防疫如作戰，這個議題燒了好幾天，...                  \n\n\n\n\n\n",
    "個股：華城(1519)在手訂單約40億元，風電訂單首季陸續認列": "\n【財訊快報／記者戴海茜報導】華城電機(1519)兩座離岸風電訂單海二及海能風場，其中海二去年認列完畢，海能約23億元工程金也於首季陸續認列，加上台南區太陽光電案場進入趕工潮，今年貢獻度加大，法人估，目前公司在手訂單約40億元，看好今年包括機電、綠能、電力監控、捷運供電系統等工程訂單。　　華城為國內重電機設備大廠，主要生產配電及電力變壓器、開關設備、配電盤、相關配電器材及工程承包，產品線相當廣，在電力系統中，除發電機和電纜沒有生產外，其餘電力相關產品皆有客製化的製造服務。　　華城1月合併營收攀升至7.36億元，年增率高達209.96%，創同期新高。但受到新冠肺炎疫情衝擊，華城武漢廠配合當地政府不得於3月10日前開工，因此，華城2月營收恐將受到波及。　　展望後市，華城離岸風電方面取得兩座相關訂單，包括海二及海能風場，其中海二已於去年認列完畢，海能也在陸續認列中，至於台南區太陽光電案場進入趕工潮，可望貢獻上半年營運。　　華城於2018年取得美國電動車大廠Tesla認證，晉身Tesla題材股之一，今年跨足電動車充電站運營，先在內湖建置停車場涵蓋電動車充電樁、充電救援及能源管理，正式成為電動汽車充電站運營商。【財訊快報／記者戴海茜報導】華城電機(1519)兩座離岸風電訂單海二及海能風場，其中海二去年認列完畢，海能約23億元工程金也於首季陸續認列，加上台南區太陽光電案場進入趕工潮，今年貢獻度加大，法人估，目前公司在手訂單約40億元，看好今年包括機電、綠能、電力監控、捷運供電系統等工程訂單。　　華城為國內重電機設備大廠，主要生產配電及電力變壓器、開關設備、配電盤、相關配電器材及工程承包，產品線相當廣，在電力系統中，除發電機和電纜沒有生產外，其餘電力相關產品皆有客製化的製造服務。　　華城1月合併營收攀升至7.36億元，年增率高達209.96%，創同期新高。但受到新冠肺炎疫情衝擊，華城武漢廠配合當地政府不得於3月10日前開工，因此，華城2月營收恐將受到波及。　　展望後市，華城離岸風電方面取得兩座相關訂單，包括海二及海能風場，其中海二已於去年認列完畢，海能也在陸續認列中，至於台南區太陽光電案場進入趕工潮，可望貢獻上半年營運。　　華城於2018年取得美國電動車大廠Tesla認證，晉身Tesla題材股之一，今年跨足電動車充電站運營，先在內湖建置停車場涵蓋電動車充電樁、充電救援及能源管理，正式成為電動汽車充電站運營商。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "彭蕙仙》別躲在抗疫下搞黑箱": "新冠肺炎肆虐，民進黨人趁著大家忙著抗疫，無暇顧及其他，竟明目張膽地胡作非為，偷渡一些重大法案。除了可笑的「洪顧問」之外，行政院院會日前「悄悄地」通過《國土計畫法》修法，未來政府如果有重大建設的需要，就可以變更國土計畫。此次修法，將對台灣的生態和農地形成重大傷害，甚至可能因此進一步影響台灣的糧食供給，問題非常嚴重，連民進黨有良心的自家立委林淑芬都看不下去，嗆主導修法的行政院政務委員張景森，不要拿人民當擋箭牌，替開發業者大開方便之門。除了中央大搞生態和土地破壞，地方政府也不遑多讓。身為國營事業的超級大地主，台糖已成了強推綠電的蔡政府的最大肉票。台糖計畫在屏東縣萬巒鄉占地約200公頃的農場砍樹，改為「光電園區」。根據估算，1公頃平均能種植1000至2000棵樹來計算，200公頃土地最多會砍掉40萬棵樹。此舉引發地方憤怒，罵聲不斷。台糖辯稱，這片土地「林相不佳」，不值得繼續種植，但地方人士強烈反對這種說法，畢竟造林已有20年的時間，農場林地有蘊含水源、淨化空氣、生物棲息之價值，而且當地已發展出具高度吸引力的生態之旅，不可以任意亂砍樹。此外，台南市政府決定在台糖港墘農場土地規畫綠能產業區，不但要把已經營多年的有機農牧場趕出，還要砍掉60公頃的林木。市府表示，該區農業並非全為有機農業，再者，區內的林木都會移植，不致於對生態造成影響。難道不是有機農業就不該生存下去嗎？為什麼非要移植不可？蔡政府說為了生態環保，因此大力推動綠能，但是竟選擇到處砍樹種電，根本是本末倒置。為了推動綠能，4年來蔡政府除了破壞生態，在綠能投資方面，大慷納稅人之慨，更不知埋下了多少地雷、甚至隱藏了多少不為人知的暗黑交易。例如，以生產高端太陽能級多晶矽為主的寶德電化材料，日前宣布破產，大股東國發基金和中技社等官股機構估計將損失30億元，此外，該公司還有120億元的聯貸，參與聯貸的銀行也得認列呆帳損失，其中，聯貸主辦銀行是兆豐，在寶德破產後，必須認列的呆帳超過20億元。公股銀行與官股企業的損失，都是納稅人的錢。太陽能產業這廂經營困難、宣布破產，那廂還在繼續向公股貸款。天衝能源公司表示，為了充實太陽能電廠開發及建置所需資金，將華南銀行統籌主辦新台幣43億元聯貸案，日前剛完成簽約。天衝能源還取得了台糖建置太陽能光電發電設施標案以及20年經營合約，真可謂八面玲瓏。天衝能源的主要投資者是天輔能源，而天輔能源的負責人是鄭朝瀚，他在2016年擔任競選總統的蔡英文「新竹縣後援會」副祕書長，他的弟弟鄭朝方在2018年由民進黨徵召參選新竹縣縣長，父親則是新竹的政壇大老鄭永金。來頭不小，難怪投資綠能一路開綠燈。這陣子民進黨人躲在抗疫下做盡壞事，光天化日之下，21世紀官場現形記正在上演中。（作者為資深媒體人）中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "20多年首次「未長出繁殖羽」 黑面琵鷺將北返鳥友憂心": "「今年的黑面琵鷺不知什麼原因到現在部分尚未長出繁殖羽？」鳥友們最近爭相走告，有「黑琵爸爸」之稱的王徵吉老師也說，是2、30年來首次碰到，有人認為是光電板設置後，搶走黑面琵鷺原有覓食區，造成食物來源不足，黑面琵鷺吃不飽影響「繁殖能力」，王徵吉憂心，黑面琵鷺沒有吃得白白胖胖，恐無體力飛越2千公里回到韓國北部繁殖下一代。\n\r\n台南市生態保育學會理事黃永豐最近拍攝到的黑面琵鷺，從眼眶（紅色）及嘴喙（有皺折）研判都是成鳥，多數卻仍是白色羽毛，和以往年一般在2月中旬就會金光閃閃長出繁殖羽，今年3月幾乎大多數還沒看到，是否氣候因素（今年潤4月）？或其他原因待查。所謂的繁殖羽是黑面琵鷺頭頂上長出金黃色的長髪飾和胸前金黃毛羽代表已成年，想結婚及求偶等。有鳥友認為暖冬年禽鳥，理應換羽速度快且色澤服貼亮麗，除非營養不良。\n\r\n王徵吉和黑面琵鷺家族團隊長期觀測黑面琵鷺，王徵吉說，第一次看到這個現象，黑面琵鷺一般在2月中旬就會長出繁殖羽，頭頂會長出黃色長羽毛，像是留長頭髮，還有胸前的黃澄澄的羽毛，相當漂亮，今年到了3月多數還是白羽毛，是首次看到。\n\r\n王徵吉個人推測是食物來源不足，像七股頂山設光電板後，魚蝦來源變少，黑面琵鷺「少鈣」營養不夠，影響毛色，但這部分還有待專家進一步研究，目前是擔心黑面琵鷺營養不足，飛越2千公里若途中體力不濟，可能就會落海死亡。\n\r\n拍鳥俱樂部版主黃蜀婷也說，從今年鳥調黑面琵鷺四散，他個人覺得食物來源不足，需要到處覓食，造成黑面琵鷺營養不足，才會影響毛色，令人很心疼。她長期呼籲有關單位要適度營造棲地，為黑面琵鷺增加食物來源，鳥類不會說話，但透過身體狀況就是在發出警訊。\n\r\n黃蜀婷說，2013年12月20日，在第68屆聯合國大會上決議宣布3月3日為「世界野生動植物日」，這是通過瀕臨絕種野生動植物國際貿易公約（CITES，亦稱華盛頓公約）的紀念日。今天3月3日是野生動植物日，更要重視黑面琵鷺透露出來的警訊。\n\r\n台南市農業局森保科長楊錦樹表示，今年黑面琵鷺尚未全面長出繁殖羽，且羽色呈淡黃色，是否和食物來源不足，還是其他因素影響，還有待專家進一步研究，不能就認定和食物不足有關，且從七股保護區、城西、頂山到學甲濕地，目前觀察食物來源是夠的；至於光電板設置是否影響到野鳥的棲息和生態，都有在密切觀察中，目前還看不出有影響； 黑面琵鷺目前最大威脅還是肉毒桿菌，每年度冬期志工和鳥會人員都會加強棲地及覓食區的巡視。\n\r\n特有生物研究保育中心副研究員洪夢祺表示，對於鳥友反映黑面琵鷺今年多數還未長出繁殖羽，因他也有觀測到已長出繁殖羽的，是否普遍現象還要再觀察，若是到3月底多數仍未長出繁殖羽，可能就有問題，但國內多數只是做觀察 ，很少有學者研究黑面琵鷺生理狀態，繁殖羽的變化是受到什麼因素影響，還需要有人進行研究；另外一般要3歲以上的成鳥才會有繁殖羽，亞成鳥（未成年）未長繁殖羽是正常的。\n\r\n台江國家公園管理處公布黑面琵鷺二月底普查，嘉義、台南、高雄地區總計2176隻，與去年二月初普查2464隻相比較，減少了288隻，推測黑琵擴大覓食區域，少數族群未被發現，初估3月中下旬南風吹起，就會振翅返回繁殖地。黑面琵鷺至今未長出繁殖羽或只有淡淡黃色，令鳥友憂心。圖／台南市生態保育學會理事黃永豐提供黑面琵鷺至今未長出繁殖羽或只有淡淡黃色，令鳥友憂心。圖／台南市生態保育學會理事黃永豐提供\n                    花蓮縣七星潭四八高地曼波園區及戰備坑道於今年元旦開放，吸引大批人潮入園參觀，元旦至228連假已達2萬多人。縣府農業處表示，3月春來百花齊放，預計花期可到4月。                  \n                    近年人氣竄升的屏東小琉球，每年數百萬遊客產生的垃圾量，為小島帶來沉重壓力，一群關注海廢議題的島上住民，不斷發想創意減塑點子，琉球鄉自然人文生態觀光協會理事長陳文玉去年底推琉行杯共享行動，獲多數店家響應，能量不斷擴大，邁向低碳不塑之島又更近一步。                  \n                    位於台北市內湖樂活公園的樂活夜櫻季，在228連假後畫下句點，根據北市府統計，至今已超過18萬人次賞櫻，由於園內八重櫻仍花...                  \n                    「今年的黑面琵鷺不知什麼原因到現在部分尚未長出繁殖羽？」鳥友們最近爭相走告，有「黑琵爸爸」之稱的王徵吉老師也說，是2、3...                  \n                    冬候鳥抵台渡冬接近尾聲，準備北返，名列華盛頓公約保護對象，有「候鳥界名模」之稱，台灣列為珍貴保育類稀有野生動物的大紅鶴，...                  \n                    台南市80歲老太太翁秀美，捨不得巴克禮紀念公園內掉落木棉花，又擔心行人踩到不小心滑倒，10年來每年都在公園內撿拾木棉花後...                  \n                    春神來了！新冠肺炎疫情險峻，大家不敢出國，悶慌了，戶外賞花解悶，除洋紅風鈴木粉嫩風暴，嘉義各地率先迎來黃花風鈴木大爆發的...                  \n                    金門春季必拍美景、烈嶼南山頭綠石槽最近又現身了，烈嶼生態觀察家洪清漳表示，南山頭有獨特的玄武岩地質景觀，在初春時刻配上布滿石蓴、滸苔的海蝕溝，呈現了多層次美感，放眼望去，彷彿連綿不盡的綠色地毯，相當值得一看。                  \n                    從高中就在餐廳打工的許紫宥，奮鬥30年，如今已是屏東餐飲界女強人，由於不少婚宴都在她的餐廳舉行，也有人封她為「婚宴女王」。任何節日幾乎都在餐廳度過，雖然辛苦，但多年歷練已讓她理解，幫客人解決問題，才是她最快樂的事。                  \n                    宜蘭市有家傳承三代的「皮鞋醫院」，除一般民眾外，很多地方政要都是老顧客，店家負責人黃宗傑傳承岳父的好手藝，讓這家老店在舊城區打出知名度。市長江聰淵昨前往感謝年輕人願意傳承技藝與記憶，市公所也提供創業媒合平台鼓勵年輕人留鄉打拚。                  \n                    墾丁國家公園出火特別景觀區因地底冒出的天然氣形成火焰而聞名，228連假期間出現大批遊客在出火處烤玉米、放煙火等亂象，在地居民怒批主管單位「管理不力」，優質公園淪落至此。                  \n                    全台瘋風鈴木，嘉義縣竹崎鄉灣橋鐵道公園的鐵道旁也有一棵粉紅風鈴木正盛開，知名臉書粉專「漫步在雲端的阿里山」日前貼出一系列...                  \n\n\n\n\n\n",
    "中經院：若疫情1個半月內未受控制 全球經濟皆會受影響": "▲中經院院長陳思寬。（圖／記者余弦妙攝）記者余弦妙／台北報導中華經濟研究院今（2）日公布2月經理人指數（PMI）已連續5個月呈現擴張，指數較1月攀升1.4個百分點至52.7%。中經院院長陳思寬表示，這是2月份的PMI並沒有如外界預期下降，主因為中國大陸受到疫情影響，使得供給端而非需求面，致使交貨時間的指標大幅上漲，也是創編以來的新高。陳思寬指出，若是從整體製造業來看則是呈現，生產緊縮但供應商交貨時間指標上升，然後存貨也是偏向緊縮的情況，這也意味著對於未來廠商是否能夠順利交貨將是一大挑戰。陳思寬更說，再加上目前中國大陸復工情況，復工後是否會有群聚感染這都埋下不確定因素，因此廠商對於未來6個月展望就呈現下跌趨勢，但目前斷鏈跟復工的狀況也要根據不同產業而有所不同，根據目前電訪廠商的狀況，電子暨光學產業、交通工具產業所受的影響是較大的。此外，陳思寬透露根據調查的台商的反應統計，目前中國大陸的全面復工率僅有4-6成，另外在非製造業，也是傾向內需導向。中華採購與供應管理協會採購與供應研究中心執行長賴樹鑫則說，這次先不要被PMI的綜合指數所混亂，正常來說這次的PMI的指數應該是要大幅下降，因此不應該只是看綜合指數來解讀，應該要從各項分項指標來解讀，尤其是現在是非常時期，更應該要從細項指標來解讀，現在的PMI雖然有點誤差目前這是僅只有反映台灣的部分，實際上目前疫情造成的影響遠大於產業的衝擊。賴樹鑫也舉例，台灣的光電產業基地來說生產量跟訂單量都沒有減少，甚至比過年前還要多，這也能解釋為何「供應商交貨時間指數」續揚6個百分點至63.1%。不過，賴樹鑫也強調，疫情若是無法在1個半月內受到控制的話，不僅中國大陸會受到影響，全球經濟皆會受到衝擊。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※中華經濟研究院今（2）日公布2月採購經理人指數（PMI）已連續5個月呈現擴張，指數較1月攀升1.4個百分點至52.7%。\r\n\r\nApp新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "氮化鎵將在5G市場大放異彩台系半導體廠連袂搶進": "氮化鎵（GaN）具效能優勢，未來將在5G市場中大放異彩，隨著技術不斷改進帶動量產規模、逐步降低成本下，光電協進會看好未來氮化鎵在5G產業的發展，尤其是超高壓、高電流、高頻等應用，更可以見到氮化鎵的競爭優勢。台系半導體廠佈局的腳步領先，紛紛投入量產行列，不過，業者表示，氮化鎵目前生產成本昂貴，良率低，因此以團體合作的模式，是最快布局奏效的策略。",
    "群電2019年EPS 4.51元 配發股利3.2元": "群光電能 （6412）今（2）日舉行法人說明會，公佈2019年合併財務報告，營收獲利同創歷史新高。2019合併營業額達344.15億元，年增10%。合併毛利為56.34億元，年增28.5%。合併營業淨利則年增54.7%，達22億元。稅後淨利為17.2億元，年增67%。每股盈餘（EPS）則為4.51元，年增65.8%。\n\r\n此外，公司董事會今日亦決議每股配發現金股息3.20元，股息配發率連續七年維持在七成以上，以2月27號收盤價計算，現金殖利率約5.4%。\n\r\n群光電能總經理曾國華表示，公司積極衝刺高值產品市占，2019年Type-C筆電電源營收大幅成長6成，大瓦特數筆電及伺服器電源營收年增率亦超越二成以上。受惠於產品組合優化及成本控管得宜，公司合併營收、毛利、營業利益、稅後淨利、每股盈餘、營益淨利率、及股東權益報酬率等7項重要財務指標均創下歷史新高，全年獲利亦重回雙位數年增走勢。\n\r\n針對新冠肺炎影響，曾國華則表示，公司在武漢並無生產基地，目前三大廠區吳江廠、東莞廠及重慶廠均已順利復工，惟二月份整體產業復工率不高，物流交通也相對困難，影響客戶拉貨進度，預期肺炎對二月營收的影響最大。幸而中國疫情逐步獲得控制，公司三月份復工率有機會提升到6至8成，後續將發揮靈活彈性的特長、加強生產資源的調度與整合，預期三月份以後的出貨狀況有機會較二月有顯著提升。\n\r\n展望2020，曾國華強調，雖然新冠肺炎增加了第一季營運的不確定性，但公司在自動化技術及高價值產品的布局不會停歇，目前也還未放棄全年的營運目標。同時，公司已啟動中長期的產能擴充及轉移計劃，預計吳江廠及泰國的新產能將於第二季開始陸續展開，期許公司在新產能及多項高附加價值產品的挹注下，今年營收及獲利可望再創高峰。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "太陽能憂斷鏈 盼躉購合約延1季": "爆〔記者林菁樺、張慧雯／台北報導〕受到武漢肺炎影響，太陽能模組與逆變器等關鍵設備零組件三月恐出現斷鏈。太陽能光電協會與SEMI太陽光電委員會等呼籲，四月卅日到期的躉購電價合約（FIT）至少展延一季，協助業者度過難關；能源局官員僅表示，「請業者先提確切影響數據再討論」。官員表示，確有業者提出相關訴求，但衝擊幅度多少、影響時間等都要請業者拿出確切數據，並由費率審定會進一步討論；能源局很關切這個問題，只要業者有資料就可開會討論，沒有預設時間。聯合再生能源董事長洪傳獻指出，太陽能模組所需的玻璃、EVA、鋁框等過去多由中國廠商供應，各家備貨約一個月，預估三月中恐缺貨，太陽能電站將受到影響，建議政府可延後併網時程，FIT合約期限至少先展延一季。他還建議，台製電池享有躉購電價加碼優惠，過去認證都是認廠房，在此非常時期認證可「暫時」改為認公司，台廠在東南亞的貨運回台灣「救急」，品質一樣有保障；但標檢局認為，這套機制實行已久，得業界先有共識再說。SEMI太陽光電委員會上週五已針對斷鏈問題進行討論。業者多認為，目前料源可撐到二月底或三月中，若供應鏈遲遲無法將貨送出，電池廠或許還能在國內協調矽晶圓廠支援，但模組廠就會因斷鏈無法繼續生產，當務之急還是請能源局研議是否能展延FIT合約，否則對國內太陽能產業影響將相當大。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "韓元匯價7年新低 換5萬就多1樂園門票": "疫情肆虐，卻也成為買進亞幣的好時機嗎？今（19）韓元匯率貶破7年新低，換5萬台幣就能多賺6萬韓元。還有台股也猛漲109點，攻上11758點，但是現在有個隱憂，因為法人點名，疫情會衝擊到鴻海營收季減4成，目標價也從97元被狠狠砍到75元。 東森財經記者林佑之：「銀樓裡陸續有客人來看金飾，就因為避險金價，19日正式衝上每盎司1600美元，看看這些金戒指，每個都價值5～6千以上。」換算下來，黃金一兩5.94萬，業者還預估6萬大關近在眼前。 ▼渣打下調全球GDP至3.2%。（圖／東森新聞資料畫面） 銀樓業者：「大部份的客人很多都是拿來賣，再漲的話，應該會再漲個100塊美金。」相較黃金，亞幣則失寵了，渣打下調全球GDP至3.2%，大陸GDP降至5.8%， 19日離岸人民幣，兌美元貶破7.0072元，還有韓元同樣跳水，創7年8個月新低。想一親女神芳澤，哈韓族衝一波還能賺匯差， 19日韓元貶到0.02742元，相較3個月之前，換5萬台幣可以多賺6.4萬韓元，相當於一張愛寶樂園門票。 ▼韓元相較3個月之前，換5萬台幣可以多賺6.4萬韓元，相當於一張愛寶樂園門票。（圖／東森新聞資料畫面） 匯率專家李其展：「韓元的利息沒有特別高，在這邊想要低接韓元或許可行，但是可能以投資角度來看，你希望在1～2個月，甚至是半年內獲利機率都比較低。」投資韓元不建議，那投資台股可行嗎，看到19日大盤，在台積電漲4.5元，大立光漲95元，以及鴻海漲0.4元帶動下，終場飆漲109點 收11758點，三大法人合計買超55億元。 投顧總經理鍾國忠：「昨天包括開法說會的旺宏還有中光電的部分，看起來的話，市場上並不是很捧場，那我想短時間來講的話看起來，目前整個電子類股走勢稍微比較降溫一些些。」但就怕這降溫還只是剛開始，因為國內2家法人，出具最新報告，預期鴻海受疫情衝擊最快3月才能全面復工，第1季營收恐季減4成，另一家法人更悲觀，手機需求放緩，將鴻海目標價從97元下修至75元，評等由中性轉為賣出。東森電視 版權所有 ©2017 EBC All Rights Reserved。 更多東森財經新聞報導和碩昆山廠留才 發1.93萬元留任獎金疫情商機！ 電商平台揪泰國網紅 流量增1成iPhoneSE2恐延後開賣！ 日經：供貨吃緊到4月",
    "2020年全球半導體出貨量將再次破兆": "IC insights指出，2020年全球半導體總出貨量可望成長7%，達到10,363億個，再度成為半導體出貨單位超過1兆的一年...據市場研究公司IC insights最新資料預測，2020年全球半導體，包括IC和光電、感測器、離散式半導體(OSD)的年出貨量將成長7%，並將再次突破兆級大關。IC insights根據其於2020年1月發佈的《McClean Report》調查報告指出，繼2019年衰退8%後，2020年全球半導體總出貨量可望成長7%，達到10,363億個，並將成為半導體史上第二次超過1兆個單位出貨量的一年。第一次出貨破兆是在2018年，出貨10,460億個，同時也寫下歴史新高記錄。從1978年到2020年，42年間全球半導體預計將以8.6%的複合年成長率(CAGR)成長，並反映半導體產業的週期性波動。從2004年到2007年，半導體出貨量約為4,000、5,000和6,000億個單位，其後由於全球金融危機，導致2008年和2009年的半導體出貨量急劇下滑。2010年單位出貨量急劇反彈，出現高達25%的漲幅，出貨超過7,000億個單位。另一波強勁成長出現在2017年(成長12%)，帶動半導體單位出貨量超過9,000億個，並在2018年首次突破1兆大關。此外，半導體出貨量年成長率最高的是1984年，年成長34%，2001年的跌幅最大，為19%。全球金融危機和隨之而來的衰退導致2008年和2009年半導體出貨量下降，同時也是唯一一次連續幾年出現單位出貨量下降。IC insights預計，到2020年，半導體與O-S-D元件在整體出貨量中的佔有率差距將超過2：1，且O-S-D元件將佔多數。預計O-S-D元件將佔整體半導體出貨量的69%，而IC則為31%。多年來一直穩定保持這一佔有率差距。預計到2020年，半導體產業中將出現幾個單位出貨量最強勁成長的領域，包括智慧型手機、汽車電子、人工智慧(AI)、雲端運算和大數據系統以及深度學習應用的基本建構單元等。© 2020 EET 電子工程專輯 版權所有。本網站內之全部圖文，係屬於 eMedia Asia Ltd 所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體",
    "臺醫光電心跳血氧腕表上市 今年挑戰損益兩平": "衍生自工研院的臺醫光電科技（tBPC），推出領先全球開發出全球唯一「歐凱血氧飽和測定儀」智慧腕表，隨著自有器牌及模組客戶成長，今年營收估成六倍成長達8,000萬元，挑戰損益兩平目標。\n\r\n臺醫光電今（20）日出席竹科管理局記者會，發表新產品及揭櫫未來布局。臺醫光電資本額3.1億元，去年營收1,200萬元，今年目標8,000萬元。預計「歐凱血氧飽和測定儀」智慧腕表，今年中及年底，可望分別取得日本、及中國大陸CFDA證書。\n\r\n臺醫光電以創新的技術，開發出的「歐凱血氧飽和測定儀」智慧腕表，內建自行研發的專利技術，採用三波長（綠光、紅光、紅外光）光學感測器，有別於市場上一般綠光單波長光學感測，紅光及紅外光可以更有效的量測皮下微血管組織內血紅素，提高心率及血氧量測之準確度。目前取得了CE歐盟、美國FDA、紐澳TGA及台灣衛福部核發醫療器材上市許可證（衛部醫器製字第005860號）認證。\n\r\n臺醫光電協理范植訓表示，「歐凱血氧飽和測定儀」智慧腕表，免除了夾手指的不適，透過手錶的型態不僅穿戴方便並可連續12小時監測。除此之外，臺醫光電科技也與ASUS電腦合作開發APP平台，經由無線藍芽傳輸介面，可將量測數據上傳行動裝置及雲端，資料可下載而量測數據提供醫師或個人作為參考。\n\r\n因應現代人對於生活品質的提升，以及未來人口老年化社會的趨勢，最終將偏向醫療照護市場。而臺醫光電所推出「歐凱血氧飽和測定儀」智慧腕表，除了提供一般民眾健身規劃，對於慢性病患者的自我健康管理及居家照護需求，可以說是大幅的提升檢測「便利性」。\n\r\n隨著2019新型冠狀病毒日益情嚴重 ，普遍徵狀是「血氧含量降低及呼吸急促窘迫」，血氧含量是一重大生命體徵，是反映呼吸、循環功能的一個重要生理參數。針對低血氧症狀或呼吸窘迫休克的患者應立即給予提供氧氣治療，並需持續性追蹤與監控血氧含量。\n\r\n范植訓指出，日常生活中，從事某些活動需要持續性追蹤與監控血氧含量檢測，約可分為四大類：\n\r\n一、有氧運動：在運動過程中，人的呼吸頻率會逐漸加快，所以需氧量會增大，氧氣先進入肺部，然後隨著心臟的搏動，由血液輸送到全身各個部位和器官，適當的有氧運動能加強心臟、肺部功能。\n\r\n二、登山運動：海拔越高，空氣越稀薄，人體血氧飽和度也就越低。為防範高山症，2012年台東林管處首開先例，在嘉明湖登山口全面替入山者檢測血氧濃度，勸說血氧濃度不到90％的人，別急著上山。\n\r\n三、解酒：中國飲食文化和酒息息相關，氧氣和酒都有相對親密的關係，飲酒時會耗費一定量的氧氣，假如飲酒過量，氧氣供給不夠，就不可以快速將體內的酒精分解，人就會覺得頭痛噁心等症狀。因此，依據血氧檢測數據，增加氧氣的供給，讓身體加速酒精分解，這樣才能真正舒緩不適的狀態。\n\r\n四、睡眠：現代國人生活壓力大，根據主計處民眾健康安全調查顯示，目前國內約有30%的人有睡眠問題，且有逐年增加的趨勢。阻塞型睡眠呼吸中止症（Obstructive Sleep Apnea，OSA）是最常見的睡眠障礙之一，需要持續監控患者睡眠中呼吸終止次數及含氧量。從以上場景可以看出，人們需要在特定活動時監測自身血氧飽和度，有著「連續性」「即時性」的需求。臺醫光電協理范植訓（左）、副理楊泰霖展示全球唯一醫療器材心跳血氧腕表，今年挑戰損益兩平。記者李珣瑛／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台電投資澳煤礦逾60億 綠色和平：若投資台灣太陽光電可成長8成": "爆澳洲雪山Snowy nountains陷入大火。（綠色和平提供）〔記者羅綺／台北報導〕澳洲大火延燒超過200多天仍未完全熄滅，造成10億隻動物喪命，各界將矛頭指向氣候變遷所導致的破紀錄高溫與乾旱，而加劇氣候變遷的澳洲煤炭產業，臺灣國營企業台電也參與其中，形同間接助長澳洲大火。綠色和平指出，台電在澳洲煤礦場投資超過新臺幣60億元，更在過去20年間耗費超過3000億元購買澳洲煤炭。正值全球紛紛從化石燃料產業撤資的時刻，綠色和平呼籲台電應立即停止海外煤炭投資，並將資金轉往臺灣再生能源建設，共同為減緩氣候變遷努力。綠色和平專案主任張皪心表示，「台電作為國營事業，在全球陸續轉用再生能源之時，不該繼續投資造成環境劇烈衝擊的化石燃料產業，尤其是碳排放量最高的煤炭。台電必須遵守2019年《台電環境白皮書》中的承諾，建立低碳的電力服務模式，首先就應該承諾停止海外煤炭投資，轉向再生能源發展，展現推進能源轉型的決心。」根據台電資料統計，台電從1995年開始就投資澳洲新南威爾斯州的班卡拉煤礦場（Bengalla Coal Mine），直至2018年累積投資金額至少超過新臺幣60億元，相當前瞻基礎建設中「綠能建設特別預算」的4分之1。綠色和平估算，若台電將歷年投資在班卡拉煤礦場的資金，轉而發展臺灣的太陽光電設備，可讓台電太陽光電裝置容量大幅成長8成，超越目前全臺最大、同時也是台電打造的彰濱工業區太陽光電廠。350臺灣的協調員蘇彣忠指出，根據國際氣候變遷撤資運動（Fossil Free）統計，全球為氣候撤資金額達14兆美元，有超過1100間機構組織選擇不再資助化石燃料產業，當中包含宗教團體、基金會、學校、政府機關與基金、私人企業等等。且光是去年就有7家亞洲的金融機構撤資，而南韓的公務員與教師年金也撤資了220億美元；台灣更是有玉山銀行撤資燃煤產業，未來將不再資助燃煤案場，現有案件也會在合約到期時不再續約。張皪心表示，臺灣電力高度依賴燃煤發電，讓臺灣成為澳洲煤炭第6大出口地，台電更長期參與澳洲煤礦場投資。全球氣候已進入緊急狀態，台電應公開海外化石燃料投資的詳細數字，並承諾撤回海外煤炭投資，提出應對氣候變遷的策略與具體行動，為減輕全球環境負擔而努力，不讓澳洲大火等氣候憾事重演。綠色和平指出，台電在澳洲煤礦場投資超過新臺幣60億元，相當前瞻基礎建設中「綠能建設特別預算」的4分之1。（綠色和平提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "疫情影響不大 聯亞Q1淡季不淡": "面對新冠肺炎疫情，聯亞（3081）持續克服中國大陸的交通運輸問題，2月逆勢轉單大增，第一季營收可望維持前季水準且淡季不淡。法人預期，公司有機會獲得大陸光電廠的客戶轉單外，南科的新增產能陸續投產，全年獲利可望大幅成長。\n營運最慢3月恢復正常\r\n針對新冠肺炎疫情的干擾因素，目前交通運輸問題已經陸續克服解決，法人預期，僅會影響公司1月營收，且將有一部分營收遞延至2月，營運至慢在3月可以完全恢復正常。目前矽光產品訂單持平，影響雲端應用的訂單動能。\n看好5G光通訊訂單\r\n市場仍看好5G應用出貨成長趨勢，可望推升聯亞在光通訊應用的訂單營收，預期公司本季營收表現淡季不淡，與有機會至少維持前一季以上的水準。\r\n武漢位處交通樞紐、過去大陸打造其為光電業的重點發展基地，目前全世界的光纖及光纜研發生產，有四分之一的產值來自於武漢。光電業者表示，光電廠最慢3月底前必須完全復工，對於光收發模組供應鏈的影響才能降至最低。\n陸廠庫存低有望轉單\r\n同業則表示，大陸光電廠中的光迅科技、華工科技，因為生產基地集中在武漢與湖北，庫存多已剩不到一季的健康水位，整體5G雷射庫存偏低，預期有機會轉而將訂單供給改由台廠的聯亞來作為支應。\r\n聯亞是光纖產業的上游廠商，以生產砷化鎵、磷化銦為基板的磊晶片為主，目前為全球前三大的三五族群材料化合物磊晶廠，英特爾是雲端產品主要客戶、中國電信廠商則為光通訊產品主要客戶，營收占比為雲端產品約60%、光纖通訊產品約35%與工業或消費性產品約5%。\n南科擴產 接單暢旺\r\n受惠5G通訊趨勢明確，物聯網、資料中心的客戶需求訂單激增，聯亞規畫南科二廠新增六台機台、整體產能增幅約有三成，因應客戶訂單需求。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "互懟升級！ 疫情下中美在三個領域中的較量": "2020年1月中旬，中美剛剛簽署第一階段經貿協議，暫停了從2018年開始的貿易戰，但隨著新冠病毒肺炎在全球蔓延，兩國之間的互懟卻並沒有停止，在軍情、疫情、輿情這三個方面展開較量，新冠病毒肺炎疫情帶來了更多分歧因素，雙方的沖突在更廣泛領域和更深層次展開。美國海軍於當地時間2月27公布，美軍一架P-8A反潛偵察機，上周在關島對開的國際海域上飛行時，遭中國052D級導彈驅逐艦呼和浩特艦以軍用級激光照射。美方指控，中方違反了中美國防部協定的《海上意外相遇規則》，中方此舉“不安全及不專業”，中方暫未對事件作回應。有分析認為，“呼和浩特”艦上唯壹能發出雷射的裝備為730近防炮的OFC-3光電追蹤儀，OFC-3雖能對目標進行雷射測距，但距離仍相對有限，代表當時P-8A反潛機與“呼和浩特”號的距離“相當近”。在國際海域，美軍的偵察機近距離飛向中國軍艦，究竟發生了什麽？據《解放軍報》等媒體報道，解放軍南部戰區海軍的遠海訓練艦隊，近期以“戰備訓練狀態通過國際日期變更線，進入了西半球的國際海域”。該編隊除了052D級驅逐艦外，還包括壹艘054A級護衛艦、壹艘901型綜合補給艦以及壹艘神秘的815A型電子偵察船。編隊規模大，引起了美方關註。有分析認為，此舉顯示中國海軍正以呼和浩特艦領銜的大編隊，逼近美軍在太平洋設有重要基地的夏威夷。中國並沒有示弱，在美軍機2月中旬數度飛越臺灣海峽上空後，2月28日，解放軍派出包括殲11、轟6轟炸機等多型軍機，進入臺灣海峽，期間壹度越過海峽中線。2月9日、10日解放軍也連續兩次派遣殲11、空警500、轟6等多型機繞臺，執行遠海長航訓練，其中壹次越過海峽中線。軍備上，中國的快速發展讓美國十分緊張，2月27日，美軍機被激光照射的同壹天，美國國會軍事委員會就國防預算案展開聽證會，眾議院軍事委員會主席史密斯（Adam Smith）等議員，在聽證會上批評，華盛頓計劃減少建造維珍尼亞級潛艇及反潛偵察機P-8的提案，不利抗衡中俄。不過，海軍作戰部長吉爾代上將（Michael Gilday）解釋，之所以舍棄攻擊型核潛艇及反潛機能是因為美國海軍在醞釀更大動作，吉爾代表示，由於“中國正緊追不舍”預算將轉為主力添置具遠程及快速打擊能力的武器，而非防衛，提升海軍的殺傷力是贏中俄的途徑之壹。目前，美國海軍的首要任務是取得建造哥倫比亞級戰略核潛艇提供全額經費。哥倫比亞級核潛艇可在2031年下水，代替服役四十二年的俄亥俄州級戰略核潛艇。但中國軍事發展也一直在進行，解放軍陸軍近日公開招標，以最高總限價達134.2萬元人民幣，采購約139.7件避彈衣，分別是93萬套通用型防彈背心和46.7萬套加強型防彈背心，並要求兩年內交付。如此大規模的采購避彈衣，是史上首次。解放軍陸軍目前有13個集團軍，估計85萬人，這次避彈衣的采購數量，遠高於解放軍陸軍總人數，平均每人可獲1.65件。有分析認為，防彈衣的壽命不多於5年，在和平年代，防彈衣在接受保養的情況下，每年仍會下降性能約20%，近期大規模增加防彈衣需求，或顯示正在做壹些特別準備，甚至大行動。尤其是當前兩岸關系緊張之下，引人聯想。另壹方面，今年1月中旬，美國陸軍部長麥卡錫在華盛頓發表演講，表示計劃至2022年在印度太平洋地區部署2支能在網絡、高超音速導彈運用等多個領域實施作戰的新部隊。他還在演講中提及了釣魚島的防衛問題。對此，中國也有回應，新浪軍事2月28日報導，中國海警近期購買大量艦載直升機“海直-9”，以強化艦載航空部隊建設，有分析認為，海警已成為名符其實的“第二海軍”。另外，還有分析表示，大陸管轄海區範圍較廣、海域面積較大，海警部隊在補足直升機後，下一個要配備的就是固定翼飛機。新冠病毒肺炎疫情雖然是全球需共同面對的公共衛生事件。但美國在壹開始就將矛頭對準了中國，不僅言語上指責中國，尤其在第壹時間撤出使領館人員、宣布專機撤僑，成為第壹個宣布對中國公民入境采取全面限制措施的國家，許多國家唯美國馬首是瞻，紛紛效仿。中國則指責美國，對肺炎疫情作出過激反應，采取過度應對措施，與世衛組織建議背道而馳，帶頭制造和散播不必要的恐慌。但在這一領域，中美的較量更多體現在經濟上。美國商務部長羅斯表示，中國爆發的疫情可能有助於為美國帶來就業機會，也有在中國開展業務的一些美國公司正在加快計劃，把供應鏈轉移到中國以外。美國白宮國家經濟委員會主席庫德洛還指出，貿易協議給美國帶來的出口增長“的確會推遲”，但亦表示中國的損失可能是美國的收獲，言下之意，是貿易協議中的采購目標，未必會因新冠病毒肺炎疫情而有所改變。美國對中國采取的“新圍堵主義”，雖然對中國產生影響，但疫情之下，沒有贏家，中國經濟如果因為疫情受到沖擊，也會牽累全球經濟，更何況目前美國的情況也並沒有好到哪裏，上周美股連續大跌，經歷了2008年以來表現最糟的壹周， 美國經濟學家、Evercore ISI經濟研究團隊的主席海曼（Ed Hyman）說，疫情的爆發可能最終導致美國經濟衰退，同時，他對2020年第二和第三季度美國GDP的預測下調至零增長。疫情下，中美兩國在輿情上的對立也逐步升溫，先是美國國務院將新華社等5家中國媒體認定為外國使團（foreign missions），加強規管。其後，中方不滿《華爾街日報》以種族主義譏諷中國，並吊銷該報3名駐華記者的記者證。這也使得兩國在輿情上展開較量。美國國務卿蓬佩奧發聲明“譴責”中國的行動，並稱中方不應限制言論自由。中國外交部回應，指《華爾街日報》違反職業道德，外交部發言人耿爽回應：“請問蓬佩奧先生，如果妳認為《華爾街日報》有張口辱罵別人的自由，被辱罵者有沒有還擊的權利？”這壹事件可能還會繼續發酵，據彭博社和路透社報道，美國政府考慮采取報復行動，包括可能下令中方新聞機構縮減在美人員。而中國外交部警告說，如果美方對中國駐美新聞機構騷擾限制，中方必作出反應。事實上，因《華爾街日報》引起的對立並非獨立事件，2月以來，美國國務卿蓬佩奧就在多個國際場合抨擊中國。從慕尼黑安全峰會期間點名稱華正在破壞基於規則的國際體系，稱“西方正贏得勝利”；到訪問非洲期間勸說各國拋棄中國技術及投資項目，選擇“美國模式”的合作；再到2月25日借中國驅逐《華爾街日報》記者批評中國抗擊疫情不力，在輿情方面，以蓬佩奧為代表的美國政客對華姿態沒有絲毫緩和的跡象。當然，中方也積極回應，兩國在這壹領域的唇槍舌劍和外交對立或還在繼續。疫情雖然進入全球傳播階段，但競爭仍然是未來壹段時間兩國關系的主基調，中國是壹個全球化的大國，已經是世界第二大經濟體，鬥爭不會因疫情而停滯或消失。如今中國正面臨著兩條戰線，壹條戰線在於疫情防治，另壹條戰線則在於國際上的明槍暗箭。發佈留言必須填寫的電子郵件地址不會公開。留言 顯示名稱 電子郵件地址 個人網站網址 在瀏覽器中儲存顯示名稱、電子郵件地址及個人網站網址，以供下次發佈留言時使用。 \n\n",
    "美股強彈激勵，台股大漲157點、5日線得而復失": "\nMoneyDJ新聞 2020-03-03 16:16:43 記者 新聞中心 報導\n美股上日演出報復性反彈，激勵台股今(3)日開盤跳空大漲百點，在蘋概三王等權值股領漲之下，加權指數漲幅一度超過200點，不過，指數逢高仍遭逢上檔賣壓阻擋，使漲幅略為收斂，5日線得而復失，終場上漲157.26點或1.41%，收在11,327.72點，成交1,616.25億元。 \n\n在市場期待聯準會(Fed)擬跟全球央行攜手降息救市的帶動下，美國四大指數週一出現報復性反彈，道瓊工業平均指數暴漲超過1,200點、漲幅高達5%，結束之前7個交易日慘崩近4千點的跌勢。今日在亞洲市場，陸股、韓股也同步上漲，不過，因傳出今晚將舉行的七大工業國(G7)緊急電話會議上不會特別談及協調降息等貨幣刺激措施，亞股漲勢收斂，日經225指數更由紅翻黑、收低1.22%。 \n\n美股強彈激勵下，台股今日開盤即跳空大漲109點，蘋概三王連袂走強，台積電大漲2.09%，鴻海收紅2.27%，股王大立光更勁揚4.57%，IC設計龍頭聯發科也強漲2.48%，加上台塑、台塑化、和泰車等傳產權值股上漲助攻，加權指數盤中漲幅一度超過200點。 \n\n在權值股帶頭向上衝，光電、半導體、電子類股強漲帶動下，加權指數盤中一度衝過5日線，不過，指數逢高仍遭逢上檔賣壓抵抗，尾盤亦見獲利了結賣壓現身，加上觀光、水泥、貿易百貨等內需相關類股仍收黑，5日線得而復失，加權指數終場漲幅也收斂至157.26點，以11,327.72點作收。 \n\n三大法人今日合計賣超147.76億元，其中，自營商賣超21.15億元，投信買超8.99億元，外資及陸資賣超135.6億元。\t資料來源-MoneyDJ理財網\n\n\n\nTOP\n\n\n關閉\nMoneyDJ新聞 2020-03-03 16:16:43 記者 新聞中心 報導美股上日演出報復性反彈，激勵台股今(3)日開盤跳空大漲百點，在蘋概三王等權值股領漲之下，加權指數漲幅一度超過200點，不過，指數逢高仍遭逢上檔賣壓阻擋，使漲幅略為收斂，5日線得而復失，終場上漲157.26點或1.41%，收在11,327.72點，成交1,616.25億元。 在市場期待聯準會(Fed)擬跟全球央行攜手降息救市的帶動下，美國四大指數週一出現報復性反彈，道瓊工業平均指數暴漲超過1,200點、漲幅高達5%，結束之前7個交易日慘崩近4千點的跌勢。今日在亞洲市場，陸股、韓股也同步上漲，不過，因傳出今晚將舉行的七大工業國(G7)緊急電話會議上不會特別談及協調降息等貨幣刺激措施，亞股漲勢收斂，日經225指數更由紅翻黑、收低1.22%。 美股強彈激勵下，台股今日開盤即跳空大漲109點，蘋概三王連袂走強，台積電大漲2.09%，鴻海收紅2.27%，股王大立光更勁揚4.57%，IC設計龍頭聯發科也強漲2.48%，加上台塑、台塑化、和泰車等傳產權值股上漲助攻，加權指數盤中漲幅一度超過200點。 在權值股帶頭向上衝，光電、半導體、電子類股強漲帶動下，加權指數盤中一度衝過5日線，不過，指數逢高仍遭逢上檔賣壓抵抗，尾盤亦見獲利了結賣壓現身，加上觀光、水泥、貿易百貨等內需相關類股仍收黑，5日線得而復失，加權指數終場漲幅也收斂至157.26點，以11,327.72點作收。 三大法人今日合計賣超147.76億元，其中，自營商賣超21.15億元，投信買超8.99億元，外資及陸資賣超135.6億元。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "Optoma P1 脫穎而出，榮獲德國2020 iF設計大獎": "\n\n科技快訊小天使\n發表於 2020年2月21日 15:30\n \n收藏此文\n\n 2020年度德國設計大賞(iF DESIGN AWARD 2020) 2月正式公佈獲獎產品： 「Optoma P1 智慧4K雷射超短焦家庭劇院」脫穎而出，入選其中。 「Optoma P1是一款超短焦雷射家庭劇院投影機，僅距牆約25 cm，即能輕鬆地投影出100吋4K畫面，讓消費者輕鬆體驗宛如3D沉浸式電影畫面。使用反射光進行投影的超短焦技術來取代傳統的大螢幕，同時消除了背光面板直接給使用者帶來的直接傷害，並減少了看電視幾個小時後的眼睛疲勞。 簡潔優雅的設計語言與家庭環境搭配，創造出了一種投影機不單只是現代生活空間中的設備，而是一種摩登的生活空間裝飾。」 IF DESIGN AWARD 2020 評審團提到。Optoma奧圖碼亞太區協理吳俊佑表示：「我們非常興奮Optoma P1 再下一城，榮獲2020德國iF設計大獎。」「從2019年日本GOOD DESIGN設計大獎、台灣精品銀質獎，Optoma P1 全球獲獎無數，備受業界、消費者廣大的肯定，對奧圖碼的確是莫大的鼓舞，而我們行銷、研發團隊也繼續為消費者大眾提供更優質的投影機產品。」Optoma P1 智慧4K 雷射超短焦家庭劇院，採用最新DLP DMD 晶片，僅需約26公分 (牆面到機身背面的距離) 即可輕鬆投出百吋大畫面，完整呈現830萬有效像素顯示，符合美國消費技術協會(CTA) 所規範的4K UHD解析度標準，搭載HDR10 與HLG 獨家優化技術，以及高達121%色域覆蓋率，精準表現豐富的色彩且帶來更多景深、細節與層次感。呈現真4K 高畫質，更結合經過NuForce 專業聲學團隊獨家研發的劇院級的內建喇叭，影音雙重極致表現無懈可擊。除了影音體驗外，時尚簡潔的產品設計，完美地成為居家設計的一部分。Optoma P1 不僅僅是高級家庭劇院，更是家庭媒體中心；SMART+ 智慧功能同時支持Google Assistant與Alexa AI語音助理，透過IFTTT雲端整合服務，結合娛樂和訊息中心緊密地與使用者聯繫，同時為用戶帶來全新的沉浸式視頻和音頻體驗。無論在自家客廳、餐廳、書房還是臥室，都能輕鬆擁有智慧家庭娛樂享受。P1產品獲獎訊息：https://ifworlddesignguide.com/entry/280765-optoma-cinemax-p1-4k-uhd-laser-tv更多Optoma奧圖碼及相關產品資訊，請造訪：http://www.optoma.com.tw關於Optoma奧圖碼科技Optoma奧圖碼自成立以來即專注投影系統研發及銷售，並恪遵經營理念「專注、專業、專精」，致力影像與色彩處理技術之研發不遺餘力，結合完整的產品規劃及靈活的行銷策略，贏得國內外專業媒體及廣大客戶肯定，為全球專業投影領導品牌。植基於母公司，全球最大投影機製造商，中光電集團垂直整合優勢，Optoma奧圖碼從關鍵零組件、研發、製造到品牌行銷，擁有業界最完整且最專注的資源投入與掌握度。公司產品線包括了專屬會議/教學型、高畫質家庭劇院型、電玩/電視無娛樂型及掌上型等四大系列投影機，涵蓋了商務、教育、家用、行動等各個領域，致力使「商務更有效、教學更出色、生活更精彩」！Shares\n      標籤：新聞稿\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
    "《盤中解析》台股重挫150點，回防11500": "\n【時報記者張漢綺台北報導】非大陸地區新冠肺炎疫情蔓延，台股盤中重挫逾150點！相較於大陸地區鐵腕政策，讓新冠肺炎疫情逐漸受到控制，大陸地區復工腳步也加速，但日本、韓國及義大利等非大陸地區疫情快速蔓延，且新冠肺炎疫情對全球經濟及終端需求負面衝擊開始顯現，讓全球投資市場樂觀氣氛漸散，反而是居高思危、逢高獲利了結的賣壓開始出籠，上週五美股指數全面重挫，確診病例暴增的韓股指數亦大跌，拖累台股指數跳空開低，台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 、台達電 (2308) 及台塑化 (6505) 等權值股同步走弱，祥碩 (5269) 則跌停鎖死。\n　盤面多頭重心仍在防疫個股，康那香 (9919) 、毛寶 (1732) 、高端疫苗 (6547) 及優盛 (4121) 等盤中股價亮燈漲停，南六 (6504) 、倉和 (6538) 及茂矽 (2342) 盤中逆勢走高，在權值股壓指數下，台股指數盤中大跌逾150點，回防11500點，截至11點30分為止，加權股價指數為11549.39點，下跌136.96點，成交量926.49億元；OTC指數為146.33點，下跌1.49點，成交量248.4億元。\n　今日上市各類股以造紙類股表現最佳，上漲2.17%，其次是生醫類股及化生醫類股，分別上漲0.45%及0.09%，表現較差者為百貨類股、光電類股及汽車類股，百貨類股下跌1.78%、光電類股下跌1.71%、汽車類股下跌1.49%；上櫃部分，表現最佳為文化創意類股，上漲1.88%，表現最差為電腦週邊設備類股，下跌1.68%。\n　就技術面來看，儘管大陸地區復工腳步加快，但因新冠肺炎疫情負面衝擊顯現，致使上週台股反彈後拉回，加權股價指數收盤為 11686.35點，累計一週下跌129.35點，跌幅為1.09%，週K線收黑，終止週K線連二紅，成交值為6593.39億元，較前一週略減；櫃檯買賣指數收盤為147.82點，上漲0.56點，漲幅為0.38%，週K線收紅，為連續第3週收紅K線，成交值為2100.17億元，較前一週增加，受到日本、韓國等地區新冠肺炎疫情延燒影響，上週五美股重挫收低，今天台股亦因美股及亞股走弱，指數開低走低，盤中大跌逾150點；近期台股從最低點11138點反彈最高至11854點，短線急漲後難免受到負面消息及短線獲利了結賣壓影響拉回，不過台股已在恐慌中出現第一支腳(2月3日)及第二支腳(2月10日)低點，即使近期大盤指數及個股股價或因利空消息而出現漲多拉回，分別再打第二或第三支腳也是可能，但是短期間大盤指數應不至於再回測2月3日最低點，儘管台股受制於上檔的黑K與缺口反壓，且短線多方量能偏低欠缺，日技術指標轉弱與短期均線下彎，但因下檔半年線維持走升仍具支撐性，只要前低不破，台股將維持間區來回整理。分析師表示，此波台股大盤及個股股價之所以出現跌深大反彈，主因農曆封關前不少個股股價已修正，且短線上投資人會以2003年SARS對應此次新冠肺炎，加上大陸地區疫情已受控制，各地區復工腳步加快，因此就算台股再拉回，指數跌幅應該不會太大。\n　不過，儘管大陸地區疫情逐漸受到控制，日本、韓國、義大利等非大陸地區擴散，短線醫療藥品、防疫、宅經濟、遠端視訊會議、安全監控、 雲端服務等相關公司仍有受惠題材，近期大陸股市強勢族群蘋概股及PCB等，均有機會成為盤面反彈主流；在長線保護短線的投資架構下，建議中長線投資成長趨勢性產業及標的如：5G+AI+雲端、電動車、晶圓代工及材料等逢拉回可佈局。【時報記者張漢綺台北報導】非大陸地區新冠肺炎疫情蔓延，台股盤中重挫逾150點！相較於大陸地區鐵腕政策，讓新冠肺炎疫情逐漸受到控制，大陸地區復工腳步也加速，但日本、韓國及義大利等非大陸地區疫情快速蔓延，且新冠肺炎疫情對全球經濟及終端需求負面衝擊開始顯現，讓全球投資市場樂觀氣氛漸散，反而是居高思危、逢高獲利了結的賣壓開始出籠，上週五美股指數全面重挫，確診病例暴增的韓股指數亦大跌，拖累台股指數跳空開低，台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 、台達電 (2308) 及台塑化 (6505) 等權值股同步走弱，祥碩 (5269) 則跌停鎖死。　盤面多頭重心仍在防疫個股，康那香 (9919) 、毛寶 (1732) 、高端疫苗 (6547) 及優盛 (4121) 等盤中股價亮燈漲停，南六 (6504) 、倉和 (6538) 及茂矽 (2342) 盤中逆勢走高，在權值股壓指數下，台股指數盤中大跌逾150點，回防11500點，截至11點30分為止，加權股價指數為11549.39點，下跌136.96點，成交量926.49億元；OTC指數為146.33點，下跌1.49點，成交量248.4億元。　今日上市各類股以造紙類股表現最佳，上漲2.17%，其次是生醫類股及化生醫類股，分別上漲0.45%及0.09%，表現較差者為百貨類股、光電類股及汽車類股，百貨類股下跌1.78%、光電類股下跌1.71%、汽車類股下跌1.49%；上櫃部分，表現最佳為文化創意類股，上漲1.88%，表現最差為電腦週邊設備類股，下跌1.68%。　就技術面來看，儘管大陸地區復工腳步加快，但因新冠肺炎疫情負面衝擊顯現，致使上週台股反彈後拉回，加權股價指數收盤為 11686.35點，累計一週下跌129.35點，跌幅為1.09%，週K線收黑，終止週K線連二紅，成交值為6593.39億元，較前一週略減；櫃檯買賣指數收盤為147.82點，上漲0.56點，漲幅為0.38%，週K線收紅，為連續第3週收紅K線，成交值為2100.17億元，較前一週增加，受到日本、韓國等地區新冠肺炎疫情延燒影響，上週五美股重挫收低，今天台股亦因美股及亞股走弱，指數開低走低，盤中大跌逾150點；近期台股從最低點11138點反彈最高至11854點，短線急漲後難免受到負面消息及短線獲利了結賣壓影響拉回，不過台股已在恐慌中出現第一支腳(2月3日)及第二支腳(2月10日)低點，即使近期大盤指數及個股股價或因利空消息而出現漲多拉回，分別再打第二或第三支腳也是可能，但是短期間大盤指數應不至於再回測2月3日最低點，儘管台股受制於上檔的黑K與缺口反壓，且短線多方量能偏低欠缺，日技術指標轉弱與短期均線下彎，但因下檔半年線維持走升仍具支撐性，只要前低不破，台股將維持間區來回整理。分析師表示，此波台股大盤及個股股價之所以出現跌深大反彈，主因農曆封關前不少個股股價已修正，且短線上投資人會以2003年SARS對應此次新冠肺炎，加上大陸地區疫情已受控制，各地區復工腳步加快，因此就算台股再拉回，指數跌幅應該不會太大。　不過，儘管大陸地區疫情逐漸受到控制，日本、韓國、義大利等非大陸地區擴散，短線醫療藥品、防疫、宅經濟、遠端視訊會議、安全監控、 雲端服務等相關公司仍有受惠題材，近期大陸股市強勢族群蘋概股及PCB等，均有機會成為盤面反彈主流；在長線保護短線的投資架構下，建議中長線投資成長趨勢性產業及標的如：5G+AI+雲端、電動車、晶圓代工及材料等逢拉回可佈局。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "新冠肺炎推升「去中化」 台廠轉單、轉進又轉運？": "中美貿易戰爆發，美國對中國加徵關稅，涵蓋2,500億美元的項目，各國供應鏈開始「去中化」，造成轉單熱潮，今年新冠肺炎爆發，企業開始意識到單一供應鏈的不足，「去中化」情勢越演越烈，台廠在此波的轉單熱潮可望受惠，支撐台股攀升動能。\n\r\n武漢是中國大陸編碼型(NOR)、儲存型(NAND)快閃記憶體(Flash)和面板生產重鎮，兩大面板廠華星光電、京東方及長江儲存、武漢新芯、兆易創新等中國大陸記憶體大咖都在此落腳，隨疫情擴散，恐導致產能受阻，大量訂單將轉至群創、友達、華邦、旺宏等台廠手中。\n\r\n韓國與日本意外的成為中國大陸以外COVID-19新冠病毒的重災區，偏偏這兩國又正好是半導體大國，如果疫情不能控制的話，那麼今年半導體的成長率恐怕要下修。雖然韓國記憶體可以從美光與南科的產能來補缺口，不過只要半導體材料寡占的日本封城的話，那麼有產能，沒關鍵性材料也沒用，所以這也是為什麼2月24日台股的記憶體族群表現平淡，變成利多不漲的走勢。\n\r\n疫情對台灣半導體產業其實影響不大，主要是因為台灣半導體已囊括七○％的產能，台積電在上海松江廠與南京廠仍維持二十四小時生產，聯電在中國大陸廠和艦及聯芯營運正常，不受武漢肺炎疫情影響，因此長線趨勢仍看好，可以留意持續向上的先進製程受惠者、資料中心、AI、網通、5G等科技類股。\n\r\n中美貿易戰在2018下半年開打，中國出口到美國的產品稅率大幅提高，包括傳產及科技業台商都紛紛降低在中國的生產比重，回台投資設廠，截至去年12月止，投資額已達7116億元。新冠肺炎疫情蔓延，台灣疫情控制得當且狀況明朗，國際大廠將轉向對台供應鏈廠商下單，台廠也會為了接單，加速對台回流，並擴大投資金額。\n\r\n中美貿易戰發生以來的台股上漲邏輯就是轉單效應，從費城半導體指數來看，目前盤頭機會甚大，一旦跌破一八五五點，有回測1750點的威脅。那麼同樣的轉單題材會不會出現利多鈍化，特別是這波反彈架構在逃命波的思維，後續恐怕就得好好盯緊台股獨一無二的台積電與大立光的走勢。\n\r\n※理財周刊1018期更多精采文章：\r\n◎發行人語＞轉單‧轉進‧轉運 \r\n◎封面故事＞回測支撐 嚴選轉單受惠股\r\n◎理財我最大＞「反市場」股市革命就是要暴賺！\r\n◎全球理財觀＞疫情恐慌 避險需求推升黃金、白銀\r\n◎房市觀察＞武漢肺炎對房市衝擊不容小覷 \r\n◎房地產會客室＞人口變遷快速 共生宅應運而生(二)\r\n◎理善大家來＞迎風破浪 無懼築夢 一起KEEP WALKING\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "「蛟龍夫人」安裝新一代光電偵察系統| 軍視界": "編譯王光磊／綜合外電報導　美國空軍18日宣布，暱稱「蛟龍夫人」的U-2偵察機，已完成新一代「高級光電偵察系統」（SYERS-2C）的改裝測試與部署，使1960年代服役至今的U-2，成為美軍機隊中最為強大的紅外線光電感測器平台，甚至能執行遠距光學偵照，以及長程目標追蹤功能。 SYERS-2C具備追蹤移動目標能力　美空軍聲明稿指出，由柯林斯航太公司研製的SYERS-2，其U-2專用最新版本SYERS-2C，已在美國空軍與U-2原製造商、洛克希德馬丁公司旗下「臭鼬工廠」的合作下完成升級安裝。透過先進紅外線光電技術，SYERS-2C具備10波段的高解析度成像能力，除拍攝一般靜態影像外，亦具備追蹤移動目標的能力。在此之前，U-2使用的是SYERS-2A系統，雖具備7波段成像能力，對於追蹤移動目標仍有所不足。 開放式架構 可隨時新增軟硬體　除此之外，SYERS-2C採開放式架構設計，隨時可透過新增軟硬體裝備提升效能，還能與當前美國空軍第5代戰機進行指管資訊數據傳輸；柯林斯航太公司情監偵與太空部門經理拉夫特瑞表示，SYERS-2C具備強大的情資蒐集與分析能力，不只能為空軍情監偵體系帶來革命性的進步，其情資分享能力，也會進一步加強美國空軍在戰區內聯合空戰的優勢。　目前美國最主要的戰略高空偵察平台為U-2有人偵察機，以及RQ-4「全球鷹」無人偵察機，後者具備絕佳續航力與強大的MS-177多光譜成像系統（同樣是柯林斯公司研製），但U-2除了SYERS-2C，還配備先進合成孔徑雷達，未來還可望配備主動電子掃描陣列（AESA）雷達，讓U-2能力與任務彈性遠高於「全球鷹」。\n",
    "發展再生能源 台灣躋身綠色能源之島": "雲林農委會台西水產試驗所太陽光電系統有1.436MW。 工研院綠能所／提供facebook\r\n政府為推動能源轉型，經濟部規劃114年再生能源發電占比達20%的目標，其中，太陽光電短期至109年目標為6.5GW，長期至114年則為20GW。根據能源局統計資料，至108年底太陽光電累積設置量突破4.1GW，相較於105年累積設置1.2GW，大幅成長3.4倍，顯見政府積極推動的決心及努力。\n\r\n經濟部先前完成「太陽光電2年推動計畫」，過程中同步調整多項法規制度，如：放寬設置再生能源免請領雜照標準、明訂違建可設置太陽光電態樣及原則、修訂非都市土地管制規則開放殯葬及遊憩用地可設置太陽光電等，不僅達成設定目標，也為擴大全民參與建立良好基礎。\n\r\n由於我國土地資源珍貴，經濟部針對太陽光電的發展正朝土地複合多元利用的方向進行，如：執行中的「109年太陽光電6.5GW達標計畫」即以「產業園區」、「畜農漁電共生」為主軸，推動工業區廠房設置太陽光電，並由台糖進行農電共生的示範，農委會則於雲林台西及臺南七股推動漁電共生試驗，成功驗證魚塭在40%遮蔽下可維持原產量的70%以上，經濟部能源局已與嘉義縣府合組工作小組以加速執行漁電共生示範，期促使養殖與綠能雙贏，改善漁民作業環境與增加收益。\n嘉義布袋鹽田太陽光電系統有70.2MW。 韋能能源／提供facebook\r\n各部會也積極盤點可利用土地，以多元加值利用、開發閒置土地為優先，並確保太陽光電設置可與環境生態融合，如能源局推動嘉義鹽業用地設置太陽光電時納入在地溝通與生態共榮機制，讓黑面琵鷺每年能如期來過冬。\r\n為進一步加速綠能建設，經濟部與地方政府建立合作夥伴關係，如：修正「再生能源發展條例」以擴大再生能源設置審查下放地方，簡政便民，並提供縣市政府經費進行再生能源規劃與推動，以充分發揮地方條件與能量。\r\n發展再生能源在全球減碳壓力下已刻不容緩，政府從法規制度面、社會環境面雙管齊下，攜手地方政府分頭並進，在土地複合利用原則下擴大太陽光電建置，穩健務實且兼顧環境生態，讓臺灣能早日成為綠色能源之島。\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "PCB廠 Q1產能穩定": "因應中國大陸管控新冠肺炎疫情，PCB廠加緊調度台灣產能支援需求，包含華通（2313）、欣興、健鼎，台郡、嘉聯益，台光電、聯茂等，中高階產能都在台灣。業界研判，台灣廠區產能至3月底仍可滿足或彌補相關需求，降低疫情干擾營運。 路透facebook\r\n因應中國大陸管控新冠肺炎疫情，PCB廠加緊調度台灣產能支援需求，包含華通（2313）、欣興、健鼎，台郡、嘉聯益，台光電、聯茂等，中高階產能都在台灣。業界研判，台灣廠區產能至3月底仍可滿足或彌補相關需求，降低疫情干擾營運。\r\n熟知大陸產業動態的業界人士昨（23）日提到，大型台資PCB廠商營運相對穩定，若PC客戶在武漢，仍可配合客戶需求調度產能至當地，實際拉貨情況則視客戶端拉貨與物流，以及個別廠區認證情況，只要客戶群一拉貨，就可以認列營收。\n經濟日報提供facebook當地供應鏈觀察，目前大陸客戶端付款都相當快速，拉貨也加速，藉此加速彌補先前暫緩開工的生產，台灣廠區生產的部分也已陸續交貨大陸端。\r\n蘋果全產品線PCB供應商華通昨日表示，現階段市場需求其實比去年同期好，該公司台灣廠區中高階製程加緊生產，維持季節滿載狀態，大陸重慶廠產能利用率則約85%。\r\n由於歷年2至3月都是產業傳統淡季，PCB業界提到，過往這個時間固定備料約一至一個半月，因此整體準備生產情況仍穩定，觀察至3月整個月都不會有供應問題。\r\n健鼎方面，旗下大陸仙桃廠區部分延後復工產能，可由無錫廠區及台灣廠區產能支援，加上人民幣貶值降低生產成本，分析師估計，健鼎仙桃廠區延後開工對今年首季獲利影響低於2%，且其餘廠區與匯率仍有正面因素。\r\n欣興主要中高階製程集中在台灣，去年下半年大陸地區營收約占公司總營收三成至約36%，黃石占比更僅3%至5%，調度台灣與其他海外廠區加緊生產，可彌補相關客戶需求。\r\n台光電方面，台灣廠區單月產能規模50萬張，已可彌補大陸黃石廠區初期30萬張月產能，台灣廠區已加緊調高生產速度。\r\n軟板廠商台郡統計，兩岸可供調度產能仍足以支應客戶需求。嘉聯益方面，也在2月也加速拉高台灣生產比重，公司認為目前產能可滿足客戶需求。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "城西三期掩埋場活化 腐土運歸仁引發鄉親質疑": "台南城西三期垃圾掩埋場活化，1月起陸續將原掩埋場腐質土移運300多車次共約6000噸腐土至已封閉的歸仁掩埋場，引發當地民眾質疑汙染疑慮；市議員許又仁今天一早邀集環保局到場會勘，台南社大也到場採樣；環保局表示該場址未來規畫作為太陽能光電種電用地，目前事先整地，且地下有不織布防水層，無汙染疑慮。市議員許又仁、杜素吟本人及吳禹寰、鄭佳欣派員到場關切。許又仁除質疑市府工程未透明，城西三期預計共有26.5萬噸腐土，在鄉親不知情前提下以運6000噸，且該場址一年需付350萬元租金給台糖，但恐怕效益不彰，環保局表示示，可討論是否朝向價購方式進行；環保局強調，目前全市59個掩埋場已有18個規畫光電活化計畫，後續會加強跟民眾溝通。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "《光電股》晶睿2月料源充足，營收拚贏元月": "\n【時報-台北電】新冠疫情持續延燒，所有產業鏈幾乎都中獎，主要生產基地都在台灣的安控廠成了少數的倖存者，晶睿 （3454） 董事長陳文昌18日表示，因為正值大陸農曆長假，公司有多拉了一些料，再加上晶睿現有三個廠區都在台灣，受影響較小，法人甚至樂看晶睿2月營收有望拚贏元月。\n　中美貿易戰開打，NDAA（美國國防授權法案）上路，為安控廠帶來轉單效益，晶睿總經理廖禎祺坦言，客戶數確有增加，但訂單還在COOK（發酵）中，原因就出在客戶多備了一些庫存，新單原訂在2020年首季挹注，不料發生新冠疫情，連帶轉單效益也受到掣肘，現效益何時發酵，須視3月復工狀況而定。\n　雖然轉單效益仍有待發酵，不過，因晶睿多拉了幾個月的料源，2月在料源充足，再加上廠區全在台灣，可以全力支應，法人預期晶睿2月營收應該會優於元月。\n　至於3月的狀況，晶睿則表示，雖然先前已取得材料商的應允，料源供應到3月無虞，但在材料未送達前一切還有變數，對3月的狀況晶睿不敢說死，只說「仍有待觀察」。\n　雖然新冠疫清為全球帶來的新的經濟危機，但陳文昌倒是從危機中看到了轉機，陳文昌指出，NDAA（美國國防授權法案）讓外國客戶查覺到分散訂單的重要性，但這次的疫情則讓大家認知到單一料源的風險性也很高。\n　從中嗅到新商機的晶睿2020年一開春就針對組織做重組，19日召開的媒體春酒特別介紹新團隊包括總經理廖禎祺、品牌事業群執行副總顧中威、代工事業群執行副總陳信成。\n　陳文昌直言，「分才會拼，合才會贏」，分的是BU，2020年起事業群將一分為二，分成品牌和代工兩大事群，未來將針對不同的應用技術做分工，至於合的則是兩個事業群都通用的基礎技術，陳文昌強調，之所以這麼規畫，是因為「只有BU化，才能和誘因掛鉤」。\n　廖禎祺指出，就安控業2020年整體產業景氣來分析，仍屬正向，以IHS市調報告指出未來五年複合成長率仍有8.3％，也意味著五年後，整個安控產業將再成長五成，走在「對」的產業裡的晶睿，未來主要拚搏的就是技術力，據此，晶睿擬出了三大策略包括AI＋資訊安全、深化垂直市場及全球在地化。\n　陳文昌強調，向台達電承租的桃園廠，現可用的產線都已派上用場，不得不對外租用倉庫。展望2020，由於變數極多，暫不考慮再建廠擴產，重點將擺在提升效率和自動化上。（新聞來源：工商時報─鄭淑芳／台北報導）【時報-台北電】新冠疫情持續延燒，所有產業鏈幾乎都中獎，主要生產基地都在台灣的安控廠成了少數的倖存者，晶睿 （3454） 董事長陳文昌18日表示，因為正值大陸農曆長假，公司有多拉了一些料，再加上晶睿現有三個廠區都在台灣，受影響較小，法人甚至樂看晶睿2月營收有望拚贏元月。　中美貿易戰開打，NDAA（美國國防授權法案）上路，為安控廠帶來轉單效益，晶睿總經理廖禎祺坦言，客戶數確有增加，但訂單還在COOK（發酵）中，原因就出在客戶多備了一些庫存，新單原訂在2020年首季挹注，不料發生新冠疫情，連帶轉單效益也受到掣肘，現效益何時發酵，須視3月復工狀況而定。　雖然轉單效益仍有待發酵，不過，因晶睿多拉了幾個月的料源，2月在料源充足，再加上廠區全在台灣，可以全力支應，法人預期晶睿2月營收應該會優於元月。　至於3月的狀況，晶睿則表示，雖然先前已取得材料商的應允，料源供應到3月無虞，但在材料未送達前一切還有變數，對3月的狀況晶睿不敢說死，只說「仍有待觀察」。　雖然新冠疫清為全球帶來的新的經濟危機，但陳文昌倒是從危機中看到了轉機，陳文昌指出，NDAA（美國國防授權法案）讓外國客戶查覺到分散訂單的重要性，但這次的疫情則讓大家認知到單一料源的風險性也很高。　從中嗅到新商機的晶睿2020年一開春就針對組織做重組，19日召開的媒體春酒特別介紹新團隊包括總經理廖禎祺、品牌事業群執行副總顧中威、代工事業群執行副總陳信成。　陳文昌直言，「分才會拼，合才會贏」，分的是BU，2020年起事業群將一分為二，分成品牌和代工兩大事群，未來將針對不同的應用技術做分工，至於合的則是兩個事業群都通用的基礎技術，陳文昌強調，之所以這麼規畫，是因為「只有BU化，才能和誘因掛鉤」。　廖禎祺指出，就安控業2020年整體產業景氣來分析，仍屬正向，以IHS市調報告指出未來五年複合成長率仍有8.3％，也意味著五年後，整個安控產業將再成長五成，走在「對」的產業裡的晶睿，未來主要拚搏的就是技術力，據此，晶睿擬出了三大策略包括AI＋資訊安全、深化垂直市場及全球在地化。　陳文昌強調，向台達電承租的桃園廠，現可用的產線都已派上用場，不得不對外租用倉庫。展望2020，由於變數極多，暫不考慮再建廠擴產，重點將擺在提升效率和自動化上。（新聞來源：工商時報─鄭淑芳／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "陳立誠觀點：還在反中火？ 藍營別傻了": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t作者指出，兩年後電費大漲，民意反彈，蔡政府驚恐之餘，一定會拉台中市長盧秀燕（見圖）壁背，必將以台中市強迫中火降載及蠻橫要求兩部運作良好的機組提前除役及限制用煤等因素引為電價上漲的主要理由。（資料照，臺中市政府提供）\n\t\t\t\t\t\t去年底台中市政府以超用生煤為由，對台中火力發電廠（中火）開罰900萬元，廢止中火二、三號機的操作許可證，並要求全廠生煤使用上限降為1104萬公噸。上週環保署以違反空汚法為由，要求台中市政府更正對中火的裁罰，藍營群起而攻之。個人看了是又好氣又好笑，藍營在幫蔡政府忙嗎？要替蔡政府解套脫罪舖路嗎？藍營還真搞不清楚狀況。個人無意糾結於藍營提出之一些法律細節，本文僅由台灣能源全局態勢簡要說明。目前蔡政府頭上懸著一把劍：電價。今明兩年離岸風電大量完工，加上增設太陽光電及核二1號機除役等衝擊，2022年電費將較2020年增加1000億元。藍營只要按兵不動，蔡政府就要為電費飛漲負起全部責任。可嘆藍營毫無政治智慧，在燃煤發電部分瞎攪和，屆時電價上漲一筆糊塗賬，蔡政府完全可以將藍營拉下水，共同承擔責任。怎麼説？以台中電廠而言，在十部機組未受干擾全力運轉時，每年可提供430億度的廉價電力，每部機平均可發電43億度。但去年因為環保原因，減少發電66億度，約一部半機組滿載之發電量，降載的缺口只好由燃氣發電補上。去年全球氣價低迷，燃氣與燃煤每度電差價約1元。即使差價如此有限，因中火環保調度造成的發電成本增加就近60億元（加上其他燃煤電廠降載超過百億元）。還好去年核二機組恢復運轉，提供了廉價電力，電費才沒有上漲。如果沒有核二因素，電費因中火降載而調升，蔡政府不會籍此機會好好修理盧市長？順便強調電力只占公空污3%？台中市政府要求中火每年用煤上限降為1104萬噸表示中火要減少4部機的發電量，總共減少170億度。過去八年氣電每度平均成本較煤電貴1.5元，以氣電取代170億度的煤電，每年增加的發電成本為250億元，盧市長要為此負責嗎？即使沒有中火降載因素，單因風電光電增加核電減少，2022年電費就要增加1000億元，這部分本應由蔡政府負全責。現在台中市政府瞎整中火，2022年電費可能增加為1250億元。老百姓的滿腔怒火本來完全燒向蔡政府。沒想到半路殺出個盧市長，惡整中火，自願成為電價上漲的擋箭牌，蔡政府豈不是心中暗喜？個人絕非危言聳聽。兩年後電費大漲，民意反彈，蔡政府驚恐之餘，一定會拉盧市長壁背，必將以台中市強迫中火降載及蠻橫要求兩部運作良好的機組提前除役及限制用煤等因素引為電價上漲的主要理由。發電成本計算複製，民眾那裡搞得清楚是因為風電增加還是因為煤電減少之故？原本蔡政府要負電價上漲的完全責任，搖身一變成了藍綠都有錯，要共同負責的情勢。許多人說藍營無腦，搞鬥爭遠遜綠營，本案就是最好的例子。還在反中火？藍營別儍了。＊作者為台灣能源部落格版主最近三則報導喜歡這篇文章嗎？請陳立誠喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}蘇永欽觀點：誰在添亂？\n\n蘇永欽\n\n\n奔騰思潮\n\n2020-03-04 06:50\n王瀚興觀點：司法與惡的距離？領愛心飯盒的法官對上關說卻遭懲處\n\n王瀚興\n\n2020-03-04 06:40\n謝彥安觀點：新冠肺炎來襲，工程廠商可否申請停工？\n\n謝彥安\n\n2020-03-04 06:30\n呂紹煒專欄：殺無赦！新舊移民的差別待遇\n\n呂紹煒\n\n2020-03-04 06:20\n觀點投書：開設醫療專用口罩生產線，以保醫療戰力\n\n周祖佑\n\n2020-03-04 06:10\n觀點投書：國民黨的流寇性格\n\n方述斌\n\n2020-03-04 06:00\n廖亦武專文：他們都勢必拿下「真相」這隻兔子\n\n廖亦武\n\n2020-03-04 05:50\n觀點投書：百年老店，重新裝潢？\n\n陳靖\n\n2020-03-04 05:40\n觀點投書：武漢肺炎及返台包機的國安問題\n\n諸葛風雲\n\n2020-03-04 05:30\n像我這樣的「加工食品控」：《農產加工不止醬》選摘（1）\n\n番紅花\n\n2020-03-04 05:10\n風評：引發股災的另一種新疫情\n\n主筆室\n\n2020-03-03 07:20\n陳述恩觀點：破解中國人免費享用臺灣健保的迷思\n\n陳述恩\n\n\n奔騰思潮\n\n2020-03-03 07:10\n趙春山觀點：川普「抗疫」聲中訪印度，莫廸自顧不暇\n\n趙春山\n\n2020-03-03 07:00\n林進嘉觀點：禁醫事人員出國是民粹擴權，法理情不容\n\n林進嘉\n\n2020-03-03 06:50\n孔令信觀點：武漢封城一個月下的生離死別\n\n孔令信\n\n2020-03-03 06:40\n朱淑娟專欄：土地公是理解缺水的正確方式嗎？\n\n朱淑娟\n\n2020-03-03 06:30\n閻紀宇專欄：大馬政變──94歲老人翻手作雲覆手雨，一場權力遊戲一場空\n\n閻紀宇\n\n2020-03-03 06:10\n觀點投書：傅崐萁才是國民黨實權主席\n\n張勳慶\n\n2020-03-03 06:10\n多維觀點》「中國元素」難自棄，國民黨敗在無知\n\n陳舜協\n\n2020-03-03 06:00\n李華觀點：有時鼓吹從天而降的英雄，就是踐踏隱身於世的凡人\n\n李華\n\n2020-03-03 05:50\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "《各報要聞》用電大戶條款，年中上路": "\n【時報-台北電】用電大戶條款經過討論多時，將在本周四（27日）前預告，第一階段門檻與台電簽訂契約容量超過5,000瓩企業優先上路，包含鋼鐵、石化、紡織、水泥、造紙、半導體及電子五哥等資通訊產業，首當其衝，約有508個電號、300多家企業受影響。不過，企業有五年緩衝期達成使用綠電義務量。\n　經濟部官員說，在一個月的預告期間業者如有意見可以提出，大戶條款在預告檢視後，預計今年年中正式上路。\n　依經濟部規劃，目前用電大戶第一階段實施門檻維持5,000瓩以上為實施對象，根據統計，受影響範圍約有508個電號，約300家企業受影響。依法律規定，大戶使用綠電須達「一定比率」，是指綠電裝置容量占和台電簽訂的契約容量達10％作為義務量。\n　未來大戶使用綠電有四種方式達到義務量，包括設置綠電設備、設置儲能設備、購買綠電及憑證、繳納代金等，擇一進行，據悉，台積電已在興建綠電設備。\n　官員說，由於這次給大戶達使用綠電占台電契約容量10％有五年緩衝期，對大戶衝擊不大，像台積電對環保承諾為使用綠電達20％，若大於大戶條款的要求，則不會重複要求作大戶義務量的負擔。\n　官員說，為避免用電大戶都選擇繳納代金，訂出每度4.06元高門檻，且每年代金隨綠電價格調整，必須每年重新購買，增加業者負擔，因此訂出代金是四種選項中成本最高，期迫使大戶自行建設設備，且再生能源條例修法是鼓勵發展再生能源，而不是增加財政收入，希望用電大戶能多設置再生能源發電設備。\n　官員指出，目前再生能源發電成本平均每度已經降到2塊多，每度超過4元代金費用「的確偏高」，盼引導業者優先設置太陽光電，若不能設置光電設備，才去購買綠電及憑證，第三才是設置儲能設備，最後不得已才允許業者繳納代金。。\n　至於部分用電大戶過去已自行設置再生能源發電設備例如光電設備，官員說，先前設置的綠電設備若是「自發自用」，則可納入大戶條款計算義務量。能源局說，若大戶先前躉售給台電或承租給其他業者，必須找當初業者解約，也可找承租業者取回綠電設施作為自發自用，若不解約則需另尋空間再設置光電設備。\n　官員說，用電大戶條款已經多場說明會溝通，且相關規定逐漸明朗，預告期可望縮短，若用電大戶仍有異議，可提交相關資料佐證，最後預計會在一個月內完成相關行政流程，預計今年年中就可上路。（新聞來源：工商時報─記者馮建棨、呂雪彗／台北報導）【時報-台北電】用電大戶條款經過討論多時，將在本周四（27日）前預告，第一階段門檻與台電簽訂契約容量超過5,000瓩企業優先上路，包含鋼鐵、石化、紡織、水泥、造紙、半導體及電子五哥等資通訊產業，首當其衝，約有508個電號、300多家企業受影響。不過，企業有五年緩衝期達成使用綠電義務量。　經濟部官員說，在一個月的預告期間業者如有意見可以提出，大戶條款在預告檢視後，預計今年年中正式上路。　依經濟部規劃，目前用電大戶第一階段實施門檻維持5,000瓩以上為實施對象，根據統計，受影響範圍約有508個電號，約300家企業受影響。依法律規定，大戶使用綠電須達「一定比率」，是指綠電裝置容量占和台電簽訂的契約容量達10％作為義務量。　未來大戶使用綠電有四種方式達到義務量，包括設置綠電設備、設置儲能設備、購買綠電及憑證、繳納代金等，擇一進行，據悉，台積電已在興建綠電設備。　官員說，由於這次給大戶達使用綠電占台電契約容量10％有五年緩衝期，對大戶衝擊不大，像台積電對環保承諾為使用綠電達20％，若大於大戶條款的要求，則不會重複要求作大戶義務量的負擔。　官員說，為避免用電大戶都選擇繳納代金，訂出每度4.06元高門檻，且每年代金隨綠電價格調整，必須每年重新購買，增加業者負擔，因此訂出代金是四種選項中成本最高，期迫使大戶自行建設設備，且再生能源條例修法是鼓勵發展再生能源，而不是增加財政收入，希望用電大戶能多設置再生能源發電設備。　官員指出，目前再生能源發電成本平均每度已經降到2塊多，每度超過4元代金費用「的確偏高」，盼引導業者優先設置太陽光電，若不能設置光電設備，才去購買綠電及憑證，第三才是設置儲能設備，最後不得已才允許業者繳納代金。。　至於部分用電大戶過去已自行設置再生能源發電設備例如光電設備，官員說，先前設置的綠電設備若是「自發自用」，則可納入大戶條款計算義務量。能源局說，若大戶先前躉售給台電或承租給其他業者，必須找當初業者解約，也可找承租業者取回綠電設施作為自發自用，若不解約則需另尋空間再設置光電設備。　官員說，用電大戶條款已經多場說明會溝通，且相關規定逐漸明朗，預告期可望縮短，若用電大戶仍有異議，可提交相關資料佐證，最後預計會在一個月內完成相關行政流程，預計今年年中就可上路。（新聞來源：工商時報─記者馮建棨、呂雪彗／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《光電股》太極能謝明凱：初期碳化矽先投入車用，4Q量產": "太極能(4934)切入碳化矽領域，今年將增加10台的長晶設備，碳化矽的硬度僅次於鑽石，難度甚高，太極能也會直接導入6吋的生產。初期技術先投入高壓元件導電片（車用）為優先，5G應用部分安排在下一個階段。太極能總經理謝明凱表示，碳化矽雖然已經問世了一段時間，但應用的時機和技術是重要關鍵，碳化矽過去沒有進展因高端應用不夠成熟，但現在隨著5G環境成熟，應用面可望提升。謝明凱也強調，過去碳化矽供應無法滿足需求，好的基板不易取得，這也是無法普及化的因素之一。太極希望4Q在碳化矽能有部分量產。未來的客戶可能是像穩懋(3105)，全新(2455)這樣的公司。產品會以供應國內客戶為優先。謝明凱補充，太極能碳化矽廠房規畫，可以容納50台的長晶設備，資本支出今年在5億台幣之內，碳化矽事業群目前約10餘人。政府近年來推動各式綠能發電，而發電機中十分重要的核心元件即為電力轉換器，分為變流器(Converter)與逆向變流器(Inverter)，但目前現行的電力轉換效率技術需要經過創新再造，才能達到節省能源之最終目的。然而電力轉換器之矽晶圓材料已達到極限，無法因應節能需求。因此國家傾力投入第三代半導體晶體材料作為研發重點。為了達到資源循環利用，尋找全新的綠色新材料是永續科技迫在眉睫的議題。碳化矽(SiC)即是一種第三代半導體材料，它具備許多特性：高導熱性、高擊穿場強、高飽和電子漂移速率和寬能隙能等，這些特性可以滿足現代電子技術對高溫、高功率、高壓、高頻、微型輕量化以及抗輻射等惡劣條件的新要求，成為創建綠金聚落中節能、綠能、低碳、智慧社會等永續發展的重要關鍵材料。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "寶晶林邊100MW地面型電廠 民間業者首例": "屏東縣政府針對轄內嚴重地層下陷地區，推動大規模太陽光電計劃，以800MW發電容量為目標。寶晶能源為合格遴選廠商，去年(2019)在林邊開發100MW地面型電廠案，為由民間業者成功開發的首例，受到各界矚目；3/5舉行第一期動工典禮，意味著在朝向「3 年、300MW」目標邁進，又向前推進了一大步。\n\r\n寶晶2018年7月成立，至今不到一年半，發展太陽光電事業已經枝繁葉茂，目前旗下已有11家公司。寶晶初期股本2億元，3月股本將增至12.4億。國內知名建商寶佳為最大股東，持股約五成，另有國泰永續能源基金18%、遠雄12%等法人股東。寶晶為寶佳在太陽能領域的唯一投資，獲得寶佳副董事長林家宏大力支持，多次參與增資。\n\r\n寶晶董事長蔡佳晋表示，林邊案第一、二期21MW已發包。三期已送籌設，後續將於今年上半年完成送件，力拼明年(2021年)上半年完成99MW併網，適用2020年FIT。此外，南枋寮200MW案，第一期24MW已送籌設，第二期籌設也將在今年年中前送出。受疫情影響，短期模組因缺料漲價，他研判這只是短期現象，由於太陽能電池與模組技術的進步，太陽能模組不太有漲升的空間，目前也不急著買模組。寶晶多案並行，除了這二個重量級大案，手上還有二個50MW以上規劃案將接力登場。下半年也因應其它案場的資金需求，應會再啟動10至15億的增資。\n\r\n蔡佳晋過去曾在國際票券擔任總經理，任內啟動國票太陽能電站的授信，使國票成為第一家承做太陽能電站授信業務的票券公司。由於對太陽能電站並不陌生，再加上熟識多家金控及銀行經理人，此一背景使寶晶在聯貸及資金調度更具優勢。\n\r\n他強調，過去在國票的授信業務經驗適用於太陽能電站的開發，授信業務的經歷使讓判斷風險上更精準。減少犯錯率為大型電站最重要的成功因素。因此寶晶雖然起步較同業晚，但在台灣大型電站的籌設上反而可能成為優勢。\n\r\n除了「借鏡同業的經驗，減少犯錯」，慎選優良的開發商和供應商及施工團隊也是關鍵，同業間的學習及資訊交流，也是重要環節。蔡佳晋認為，同業合作早日完成國家2025年再生能源發電占比達20%、裝置量 2,700 萬瓩（27GW）的目標。沒有一家太陽能業者可以獨立完成10%\r\n（2.7GW）的規模，因此沒有必要互卡。\n\r\n他舉例，整合不到2公頃的土地後，再集結成大型地面型太陽能電廠，土地開發過程相當耗時，且前期投入的資金及人力極大。寶晶100MW案場要整合4百多位地主，比一個大型都市更新計劃還難。但是，將嚴重地層下陷的荒地轉成太陽能電站，很有意義，廢耕地的農民有租金收入，且在太陽能電站興建及日後維運，創造大量地方就業機會，也能對氣候變遷盡一份心力，更對國家長遠綠能計劃有所貢獻。\n\r\n蔡佳晋歸納太陽能電站帶來的5大優勢：1.回饋農民租金收入；2.創造地方就業機會；3.增益荒地利用價值；4.貢獻國家綠能計畫；5.緩和全球氣候變遷。\n\r\n蔡佳晋指出，土地與資金和各級政府的支持是推動大型太陽能電廠的重要關鍵。有了林邊案的經驗，寶晶已掌握作業的SOP，並對法規通盤了解，將能縮短日後開發此類案場的時程。寶晶合作的開發團隊，個個來頭不小，有法務及工務團隊編制，雙方共同面對問題並加以排除。寶佳以特有經營模式擴展為集團化經營，其建案土地的開發經驗，也有助於寶晶往前邁進得更快。\n\r\n寶晶網羅土地與結構技師，以及台電退休高層等業界菁英，在規劃系統、設置升壓站、併網售電，以及申建T接升壓站、鐵塔與文件送審等，完整掌握細節，也得到屏東縣政府的大力協助及支持。在設計、施工及監造上，採取最高標準，挑選國內外最頂尖的團隊搭檔，確保長期持有電廠能維持最佳功效。\n\r\n蔡佳晋讚許台灣的電力工程水準不錯，營建素質高。但國內EPC業者多數規模不大，如何與EPC合作增進施工的效率及降低成本，是實現台灣普惠綠能的重要課題。寶晶專注在開發及供應鏈管理，未來電站維運也不假手他人。\n\r\n寶晶以大型地面型電站為主，小量為工廠屋頂為輔。並與台灣大型農業公司及農業大學合作，加上有日本營農型發電業者及農業顧問加持，將積極發展營農型太陽光電。目前日本境內已有800MW 營農型太陽能電廠併聯發電，最大案場在熊本有30 MW，運作相當良好，經蔡佳晋實地參訪案場後，他分析，營農型太陽能電廠得利於結構的相互連結，且抗颱風能力佳，再加上台灣的日照條件優於日本，因此在台灣發展營農型太陽光電確實可行。\n\r\n蔡佳晋從事20多年總體經濟工作，體認投資必須要促進地方就業機會才能有效帶動產業鏈運轉，且要投資在農業縣市。以投資角度而言，目前農地被投資的機會不多；投資五千萬在一公頃農地建置太陽能電廠，可換來長期穩定收益，50年前無此機會，50年後可能也不會有。何況大型營農型太陽能電廠不會減少地方農業產值，相對可帶動大量青農返鄉。太陽能電廠興建及維運期，提供農業鄉鎮大量的就業機會，避免農業人口凋零，為農村注入新生命。\n\r\n基於電業自由化的趨勢，寶晶為跨入售電業已做好準備，新公司亦在申辦中，並持續關注儲能市場。蔡佳晋表示，國外發展地面型較早，經驗可供參考，有意來台發展的業者陸續與寶晶洽談合作。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "威視康機器視覺整合 為智慧製造再添動能": "\n\n\n工商時報 - 工商40 數位起飛\n\n受惠於影像分析技術於各個環節（如：運算、人工智慧等）的突破，讓藉由影像視覺技術來解決問題的接受度持續提升，而扮演資料擷取角色並對於產品外觀檢查有突破性提升的影像感測器，其功能亦影響了機器視覺的發展方向。威視康科技（簡稱：VSK）針對「食品飲料」、「生技製藥」、「民生用品」產業，使得影像感測器市場亦朝向多元化發展，持續演化的創新應用，將提供傳統產業有不同的潛在切入機會。VSK表示，現今食安問題嚴重，有時因作業人員疏忽錯置有效日期，產生「未來食品」而遭到客訴，透過業界同規格中功能最強大影像感測器，VSK深入食品飲料業進行實機測試，讓更多工程師了解並善用3種定位方式及11個檢測工具，與傳統人工目檢相比，一可避免人眼疲勞造成NG品流出、二可儲存照片供日後備查、三可運用統計工具計算產線不良率，進而提升效率。此外，傳統光電感測器，無法檢測印字位置偏擺、傾斜、以及檢查飲料瓶蓋、拉環、水位是否符合標準，箱裝飲料可檢查瓶數是否正確等問題，機器視覺節省許多人工目檢花費的時間成本。 更重要的是，過往評估高階CCD系統價格較貴，使用兩支影像影像感測器可大幅降低導入成本，影像感測器可以進行簡易的尺寸檢查，並設定量測允許誤差。在醫藥生技產業應用市場上的發展趨勢，尤其注重品管，以往藥錠檢查有無缺粒，需使用多顆sensor或者是高階視覺系統才能解決顆粒問題，以及內外包裝是否完整，藥品使用說明書有無安置…等多項應用，為了做產品履歷追朔，很多生技大廠應用於製造日期、有效日期、條碼讀取、產品批號。 VSK協助儲存檢測到的影像，有效計算不良品數量，進而提升或改善生產設備的效能。同時生產設備以高速狀態下生產，如遇晃動則容易誤判，彩色CCD不僅能抽取需要的顏色進行檢測，即使工件跳動CCD仍穩定定位，精準檢測到設定時的標準位置，相對傳統光電感測器無法支援此應用功能。此外，民生用品種類繁多，包裝不良會造成民眾觀感不佳，影響品牌形象。機器視覺可裝置在產線上自動檢查、產品種類辨識、內容物確認，如遇有瑕疵不良品，機器視覺可以立即發現缺失，通知改善，大幅提升效益及品質。技術發展持續加速，基於各種高性能感測器的類比訊號鏈產品在傳統產業及特殊領域中發揮著越來越關鍵的作用，VSK藉由多元的整合方式及組合潛在效益不可限量，也迎來更為廣闊的發展空間。工商時報 \n\n\t\t\t\t塑膠中心  3/15「塑膠產業共學會」全面續航　助二代接班\t\t\t\n\n \n\n\t\t\t\t不懼疫情干擾！PCB迎向5G商機\t\t\t\n\n \n\n\t\t\t\t區塊科技公司聯手數位鑑識國際權威  發表電子郵件防詐\t\t\t\n\n \n\n\t\t\t\t新冠疫情來襲  再掀企業線上學習熱潮\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t興富發： 叫我台中「商辦推案王」\t\t\n \n\t\t\t確保資本市場正常運作 證券F4 啟動異地備援\t\t\n \n\t\t\t新普2月硬挺 營收僅年減3.46%\t\t\n \n\t\t\t精測2月營收年增88.8% 超預期\t\t\n \n\t\t\t美科技巨頭回神 概念股同歡\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "億光接獲防疫大單 追單動能可期": "億光董事長葉寅夫 （本報系資料庫）facebook\r\nLED封裝龍頭億光（2393）大咬防疫商機，接獲UVC LED大單，並為此拉高UVC LED元件月產能至500萬顆，交貨模組廠生產一系列消毒、殺菌產品。先前台塑集團旗下UV-LED事業福機裝生產的殺菌產品爆紅，產品銷售一空，市場預期，億光投入相關市場，後續追單動能可期。\r\n新冠肺炎疫情加劇、確診人數不斷攀升，引爆口罩、酒精等防疫工具商機，UVC LED相關商品也受到市場高度關注。\r\n供應鏈透露，隨著民眾防疫意識提高，也讓市場關注的相關應用層面擴大，近期億光接獲UVC LED訂單，目前將出貨月產能約500萬顆UVC LED元件給模組廠，從2mW／10mW／30mW等強度皆齊全，根據客戶設計的終端成品都可應用。\n經濟日報提供facebook終端成品大致上分為三大品項，首先是殺菌盒產品，採用抽屜式的設計，將接觸髒汙的口罩、接觸口腔的餐具、貼近口鼻的電子產品等，放入盒內進行殺菌，強度達500uW*S/cm2，花費時間約15秒左右。\r\n其次是攜帶式消毒產品，強度為120uW*S/cm2，體積較小、方便攜帶，適用於辦公室用品的清潔，最後是UVC消毒手電筒產品，強度是140uW*S/cm2，包括奶嘴、母嬰產品，接觸髒汙的口罩、眼鏡、手套等都能適用，續航時間約三至四小時。\r\n億光向來不評論訂單概況。供應鏈表示，在新冠肺炎疫情加劇之下，民眾對於殺菌、消毒的產品需求，只會有增無減，預期億光的UVC LED元件，在終端成品近期量產上市後，看好後續的追單動能。\r\n法人指出，UVC廣泛應用在空氣殺菌淨化、水殺菌（如靜態水和流動水）、表面消毒（如水箱、直飲水、加濕器等）及醫學光療等應用，屬利基型市場，毛利也更高，不像殺價競爭的LED照明市場，所以成為LED廠積極布局的藍海領域。\r\n據光電科技工業協進會指出，依紫外光波段劃分，UVC（200至280nm）為深紫外光，藉波長短、能量高及發光波長連續可調等優點，短時間內透過輻射破壞微生物機體（細菌、病毒及芽孢等病原體）細胞中分子結構和破壞核酸功能，使微生物細胞致死無法再生，達消毒殺菌目的。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "知本濕地光電案亂象：當原住民行使諮商同意權，投票設計卻爭議叢生": "2019年6月1日，台東知本卡大地布部落以187票贊成、173票反對的微小差距，同意在傳統領域設置光電專區，這是全台第一起原民部落依法針對大型土地開發案行使諮商同意權。然而，投票過程卻出現許多亂象與爭議，部落領袖已經提起「諮商同意會議投票無效」的民事訴訟，並要求修改《諮商同意辦法》，此案後續發展已成為原民諮商同意權的重要指標。位於東海岸的知本溼地，是卡大地布部落的傳統領域，在卑南族語稱為「Kanaluvang（卡那魯汎）」，部落祖先早在17世紀荷蘭人登陸前就生活於此。直到1985年，台東縣政府選定此地進行「知本綜合遊樂區」開發計畫，35年來，這片被徵收的土地展開了多舛的命運。當年台東縣府與捷地爾公司簽訂契約，原本預計興建一座「台灣迪士尼樂園」，然因土地問題與廠商財務疑慮，雙方陷入纏訟，開發案延宕逾30年。而到2016年底，縣府未事先告知部落，即規劃在此處一塊土地動工興建棒壘球場。族人陳志源憶及此事，直言：「我說奇怪，這我們的傳統領域，你們（縣府）怎麼沒有來跟我們講？」從遊樂園到球場，部落對於這片傳統領域的使用毫無置喙餘地。2017年縣府為了因應中央推行的綠能政策，決定第三度利用這塊土地，發展成太陽能專區。這一次，部落終於得以行使諮商同意權。聯合國《原住民族權利宣言》提及，在政府執行會影響原住民權利的政策前，要確保當地部落事先知情並同意。為實踐此宣言的精神，原民會根據《原住民族基本法》第21條所指的諮商同意權，在2016年1月4日公布《諮商取得原住民族部落同意參與辦法》。《諮商同意辦法》規定，在原住民傳統領域從事開發行為，皆須與原住民部落充分諮商，再經由部落會議投票表決，取得部落同意。但是，綜觀法條內容，僅規範部落會議的召集方式，未包含進行諮商所需的整體程序。當部落與政府對於諮商程序的認知分歧，法條又缺乏詳細規範，將相繼衍伸許多爭議。2017年，台東縣府展開可行性評估，預計設置「台東縣台東市知本健康段設置太陽能發電設備及教育示範專區」。在評估過程中，縣府辦過一場座談會，而在確認計畫可行後，再於2018年1月5日舉行一場說明會。接著，縣府在5天後公告招標，出租知本溪北岸共226公頃的土地，租期為20年，期滿得再續約10年。然而，部落認為縣府並未充分告知族人標案內容，僅於一場座談會、一場說明會之後，便逕行標租土地，不符合諮商程序。陳志源說：「要先讓部落知情，再來協商，然後第三個階段是你要讓部落的人投同不同意，這才是整個程序啊。」台東縣政府財政及經濟發展處工商管理科科長高宇徵則回應，當時縣府於評估階段召開座談會時，仍正進行調查，尚未具備足夠資料與部落諮商，「他們（部落）認為我們這個規劃內容還不足以他們去清楚了解，才會有這些疑慮。」「我們部落很早以前就提出必須要跟我們諮商，可是他（縣府）放在一邊，就進行所謂的行政程序，」卡大地布部落光電因應小組召集人陳政宗指出，縣府聲稱部落不同意開發，便絕不會架設太陽能板，「可是問題是中間那麼多過程，我們提出很多疑點，縣府都放一邊。」部落曾於2018年2月13日召開記者會，表達不同意光電案的立場。陳政宗表示，當時已經開始招標，部落族人認為，「是不是可以把這個標案先撤回，把部落的想法、思維納進來，這樣才做到諮商嘛。」可是縣府卻未這麼做。由於《諮商同意辦法》未明文規定辦理時間點，縣府去函原民會，詢問是否須向部落諮商並取得同意後，才能發布招標公告？原民會則回函，只要在實質開發行為前，踐行諮商同意程序即可。針對原民會的回應，環境權保障基金會扶助律師陳采邑說：「原民會的解釋很保守，覺得實質開發之前再做諮商同意就好。但實質開發之前就來不及了，很多程序都已經在前面做完了。」原民會綜合規劃處自治行政科專員彭慧心則坦言，目前《諮商同意辦法》附件中涵蓋多種土地開發行為，每種開發的性質皆不同，難以訂出一體適用的時間點。與太陽能相關的開發行為，還需累積更多實務案例，才能訂出更具體的時間點，「所以我們是以對條文的理解，就是侵害到原住民族土地的時間點，以光電案來講，我們用實質開發前。」「到底什麼樣才叫實質開發，這個落差就很大了，」陳政宗認為，原民會所說的實質開發定義仍很模糊，「是在（可行性）評估前？還是評估後？條文沒有解釋清楚，各自解讀啦。」法條沒有明定諮商時間點，原民會的解釋也無法促成共識，縣府的開發計畫在部落的抗議聲中仍持續進行。2個月後，因部落反對而延期的開標作業再次展開，並由新加坡商韋能能源的子公司「盛力能源股份有限公司」得標，縣府與廠商簽訂契約，議定由廠商負起取得部落諮商同意的責任。面對縣府已經完成招標作業，部落標舉「撤回重談光電案」的訴求，要求先釐清諮商程序與時間點，再進行投票決定同意與否。但2019年1月，原民會的一封函文，讓這項諮商同意權投票充滿爭議。《諮商同意辦法》明定設籍在部落區域範圍的原住民家戶代表，皆具有參與表決的權利，若家戶代表不便出席，可以指派家中年滿20歲的親屬行使投票權。但原民會的函文卻寫道 ，家戶代表也能「委託」部落的成年原住民代為投票，即使委託人與受委託人非屬同一家戶。「在《諮商同意辦法》，其實委託的部分是於法無據的，」陳政宗指出，法條只規定家戶代表能親自出席或指派親屬，並不包含可以採取委託出席的方式。陳采邑也說明，原民會無權認定委託可作為出席投票的形式，「已經逾越授權了，授權範圍沒有包含能不能做委託投票這件事情。」面對委託投票的合法疑慮，原民會則援引新北市烏來區信賢部落申請建照的案例，認為已有原住民部落曾以委託的方式辦理投票，且當時未引起爭議。「（原民會）拿別人的案子來跟我們講，民族性不同，怎麼會拿其他族群的慣習來我們卑南族這邊？」陳志源描述收到原民會函文時，部落族人的反應：「我們看了也是很痛心，竟然解釋說可以用委託。」此後，委託制度進入部落，給予人為操作空間，導致投票亂象叢生。原民會設計的委託出席證明書，要求委託人必須親自簽名、先行載明投票意願，並將票樣彌封，再由受委託人投入票匭。彭慧心表示，設立委託書制度的用意，只在傳遞委託人意願，「也就是說這個受委託人的身分其實就像郵差一樣。」但2019年6月1日投票當天，現場卻出現一些「假郵差」。「部落聽到很多人信不見，委託書被拿走，然後再去投票，」環權會執行長涂又文回想，有些族人只收到信封，拆開後發現裡頭沒有委託書，「所以（投票）當天有人拿了委託票來，結果當事人說我在這裡。」也就是明明本人已在現場，卻同時有人拿著他的委託書要參與投票，代表委託人的欄位其實並非本人所簽。「等於只要收集藍色這一張紙，就可以隨便找一個人簽名（作假）委託，表示有投票權，」涂右文說。委託書非由本人親簽，此事已構成罪責。陳采邑指出，冒簽他人姓名，涉及偽造文書，是《刑法》上的犯罪。在場族人想起當時的情況也嘆道：「還好有發現，如果沒有的話，是不是那一張就投進去了？」但相似的案例不只一件，其中有些委託書應已算入票數。除了冒領委託書的案例，也有部分族人未獲充足資訊，便將委託書交予他人。某位清楚委託書運作實情的族人，協助我詢問幾位當事人的受訪意願，但聯繫時被多番婉拒後，他娓娓道出原因：不論是冒領，還是交付，委託書多由當事人的親友拿走。「（當事人）就是怕事後會不好，我跟他們聊大致上是這樣，因為我們原住民就是⋯⋯怎麼講⋯⋯就是那種情份，不需要撕破臉，」他思索了一會，才緩緩說出這段話。在部落，委託書是多數族人避而不談的話題，以免促發爭執，讓歷來建立起的情感崩裂。於是，我僅能從投票當天在場族人或監票人員的口中，逐步組起委託書在部落運作的拼圖。原先規定投票權人須符合「戶長」與「設籍」兩項要素，但加入委託制度後，就算不具戶長身分，只要設籍在法定範圍，並取得委託書，也能成為投票權人。像是當天就出現全家動員投票的情況，根據現場監票人員所言：「同意方去收集委託書，有一戶就是媽媽、姊姊、妹妹三個人都拿委託書來投。」而本案部落法定區域範圍包含：建興里、建業里、知本里和溫泉村，是部落當初自主調查傳統領域範圍，再提報給市公所，並交由原民會確認。縣府便依據原民會核定的版本，劃出投票權人須設籍的區域。凡是具原住民身分者，只要設籍在這三里一村，就算不是卡大地布族人，也可以決定部落傳統領域的未來。涂又文舉例：「像知本溫泉很多是原住民去工作，所以很多人是遷戶籍來這邊，他其實不是卡大地布的族人。」法律以行政區去劃分投票權人範圍，但細想，傳統領域只指涉某一部落，投票權人也應限定特定部落的族人。長期關注原權的台北醫學大學醫學人文研究所所長林益仁直指，「這是一個很混亂的法律設計，」傳統領域所對應的對象，應為特定部落，一旦以行政區界定投票權，會有相當比例的投票權人，不符合傳統領域族人的身分。聽聞實施委託制度導致的後果，「反亞泥，還我傳統領域自救會」副會長洛金・尤道以自身部落比喻，目前亞泥礦下部落共50戶，但若50戶的周邊部落都能決定同意與否，「不管有沒有受害，就是變成大家來決定，這是霸凌。」原住民族權利促進會執行長武浪也認為，在行使部落諮商同意權時，無涉於部落主權的人理應不具投票權，「所謂諮商同意是要維護這個案子產生出來的效果會影響到什麼人，而不是其他人，那這樣乾脆全國都來投票嘛。」就算撇除委託制度，《諮商同意辦法》原規定只有家戶代表、亦即戶長可參與表決，青年不具投票權。陳政宗不禁疑惑：「這些（卡大地布部落）青年，未來20年是他們要去承擔（開發案的代價），可是他們卻沒有做決定的權利。」涂又文也提出，各部落狀況不一，決定權應該要回歸到部落自身，「他們如果覺得想要一人一票，那為什麼限制只有老人家可以投票？」原民會的考量，則基於目前法規適用全國原住民，不能就單一部落量身訂做。彭慧心說明，起初設計諮商同意制度時，便由於部落大小懸殊，原民會才擇取較可行的基準，決定以戶為單位。即便無法被計入票數，部落青年仍在投票前一晚於街頭遊行，舉著「拒絕不正義開發案」的牌子，大聲呼籲「不要輕易將委託書交給別人」。相較於青年主動上街，戶長多為家裡年齡最長者，幾乎沒聽過太陽能，也不了解委託書的運作流程，容易將投票權拱手讓人。一位不願具名的族人描述實際發生的案例。有一戶家中只有一位婦女，她的孩子都在外工作，而同意方與她的兒子是朋友，事前聯繫兒子後，便到家裡向她拿取委託書，她並不了解委託制度，便給出了委託書。後來，她與部落頭目討論後，才又將委託書拿回。另有一例，族人詢問多位戶長後，觀察到有些戶長年事已高、行動不便，無法出面投票，「那同意方就是收他們的委託書⋯⋯老人家不懂什麼是太陽光電，只是因為同意方把它（太陽能）講得很好，委託書就都被拿去了。」對於拿取委託書的指控，贊成開發、同樣不願具名的族人則質疑：「難道雙方動員之下，（反對方）沒有做這種動作嗎？」最後投票結果：贊成187票、反對173票，以14票的些微差距通過開發案。其中委託票共79票，分別為贊成50票、反對29票。表面上，這場該優先考量經濟發展還是環境文化保存的爭議有了結果，但實際上，卡大地布部落族人真的了解投票的內容嗎？正反雙方獲得的資訊對等嗎？開發商「韋能能源」的承諾是：每年給予2,000萬元回饋金，並每年資助300萬元作為部落公益活動使用，也會優先提供當地人工作機會與教育訓練。韋能能源執行董事胡根地說：「我們實際一點，怎麼樣好好利用這個資源來改善部落？」胡根地表示，他看重的是開發案通過後，資源如何應用到部落，「不斷挹注更多就業機會、老人照護，或者是一些弱勢族群。」同意開發的族人考量部落難以單靠自身力量持續發展，因此著眼於未來20年，光電產業能為部落帶來更多資源。村里長也同意外來資源能促進地方發展。溫泉村村長黃金定說：「大型計畫來到我們知本的話，多多少少會增加我們這裡的就業工作，不然這裡有什麼產業？」建興里里長張弘輝則描述與里民互動的經驗：「贊成的一方他們想說就是有回饋金，一年2,000萬的回饋金，可以讓部落的生活過得更好。」然而，反對方認為，有些戶長僅能獲知開發之「利」，而沒有機會了解諮商程序與法條之「弊」，這是正反雙方的資訊不對等 。反對開發案的族人更指出，在部落還未拿到家戶清冊時，廠商便早已取得，「一開始就要給部落（家戶清冊），讓部落的人也可以挨家挨戶去說明，這樣才對啊。」韋能能源強調，是在公所於投票前10日公開資料，才取得家戶清冊。然而反對方指出，早在2018年廠商拿下標案後，族人便曾收到寄至家中的宣傳單，寄件者為廠商，信封上也直接寫出戶長姓名，反對方因而質疑：「我們有反映為什麼廠商知道名冊，當時是怎麼寄DM給我們的？」知本溼地不僅是卡大地布的傳統領域，也是國際鳥盟認定的重要野鳥棲地，每年吸引眾多鳥類覓食與棲息。台東縣野鳥學會長期在此地調查，便記錄到黃鸝、遊隼、黑面琵鷺等42種保育類鳥種。即便物種與生態豐富，知本溼地並非農委會核定的「野生動物重要棲息環境」，不須依《野生動物保育法》規定進行環境影響評估；也由於此地並非法定「重要濕地」，不適用《濕地管理法》，開發過程不必擬具影響說明書。「其實法律給予環保團體的籌碼跟法定要件沒有很多，那變成環保團體這邊要怎麽有講話的空間，其實不容易，」涂又文說。荒野保護協會台東分會議題組長蘇雅婷也談到，「不在重要濕地並非生態不豐富，並不是沒有環境影響。」她認為，縣府早在選址前，就應納入生態敏感性評估，「這是經濟部能源局很大的問題，而環保署、營建署應該跳出來講話。」光電案計畫面積共226公頃，廠商預計劃設其中161公頃為開發範圍，其餘65公頃保留生態濕地原貌。環團的另一項訴求則是縮減開發面積。台東縣野鳥學會理事長林國欽說，「整片161公頃幾乎通通蓋滿，就保留本來是水域（生態濕地）的部分，對鳥類來講意義不大。」他指著歷年調查統整出的鳥類活動範圍，多處與預計劃為光電專區的土地重疊，「光電板不必要佈得那麼滿，可以多保留一點面積啊。」韋能能源則認為，已留下65公頃的生態濕地作為保育區，其他面積便須作為種電範圍。胡根地將重點放在提升發電效率，以期達成經濟效益，「沒有什麼面積大小的問題，而是怎麼用比較好的技術去提高效率。」至於野鳥學會認為太陽能板會擠壓到鳥類生存空間，成功大學資源工程系教授陳偉聖表示不認同，「（這種說法）都把生物當作牠們沒有基因傳遞，其實牠們只要隔代之後就知道這個東西不要碰，就像那麼多鳥停在高壓電線上面，有沒有鳥被電？一定有，但牠們是一開始被電比較多，後來就知道在哪裡會沒事了。」觀測鳥類多年的林國欽則反駁，鳥類一旦發現環境不適合生存，便幾乎不會再停留，「表示他沒有出來賞過鳥，所以他不知道鳥類的生態。」在倡議環評或縮小開發面積都失敗後，他感嘆：「這個案子最後一關就是靠部落的同意權，結果也通過了。」部落投票結束，爭議卻沒有落幕。反對方主張「投票結果無效」，陳政宗強調，諮商程序和委託制度都還解釋不清楚，部落就須行使同意權，對部落而言並不公平。同意方對此反駁，廠商和縣府皆會舉辦三方會談和諮詢會議，但持反對意見的族人不配合出席。一位不具名的同意方族人更強調，既然反對方已參與投票，就代表已認同《諮商同意辦法》和委託制度，必須接受投票結果。胡根地則重申，首要任務仍是完成開發案，會依據投票最終結果行事，「過程中大家會競爭、討論，最後的結果大家就共同面對，這就是所謂的民主社會。」對於以投票方式行使諮商同意權，林益仁認為，部落有自身的傳統決策文化，不應一律套用。例如有些族群遇上重大案子，是以共識決不停討論，「但那要講很久啊，所以大家都會採取最快的一人一票，投完票一翻兩瞪眼，這是非常現代的方式。」早在2018年2月和7月，以及2019年2月，卡大地布都曾自發召開部落會議，經由討論並匯集族人意見，提出撤回開發案的訴求。但法律上只認定6月1日的投票結果才代表集體意志。原民會對此指出，諮商同意程序必須經由開發者申請才成立，而部落自行辦理的會議，僅為部落對開發案的傾向和態度，不算是行使同意權。在投票結束2個月後，卡大地布部落傳統領袖拉罕發起連署，預計提起諮商同意投票無效的訴訟。連署書內文重申必須修正《諮商同意辦法》，並要求縣府與廠商立即停止所有開發行為。目前拉罕已針對2019年6月1日的部落會議提出民事訴訟，爭取投票無效的判決。陳志源表示，部落後續也考慮向原民會提出行政訴訟，期盼原民會正視《諮商同意辦法》條文中的爭議，以及委託制度導致的亂象。原運領袖馬躍・比吼得知光電案允許委託投票時，便感到十分納悶，「總統選舉、里長選舉都不可以委託，為什麼影響部落這麼大的面積，這種事情居然可以委託。」武浪也強調：「部落會議行使同意權要由部落的人親自參與，不可以代理，因為代理會出現假投票。」回顧2016年，蔡英文總統向原住民道歉時說道：3年過去了，原住民離實行自治的距離還有多遠？《原基法》又是否真能保障原民權益？知本光電案是原住民行使諮商同意權的探照燈，照出尚待改善的法條與程序，卡大地布族人也擔憂，未來原民土地開發案是否會引用此案，以委託制度比照辦理？「我們不希望其他部落、其他族群面臨他們的土地要開發時，用這樣很草率、敷衍的方式，就被開發掉了，」陳政宗說。在紀錄片天・地・人首部曲《mainay・男人》其中一段訪談，陳政宗談及過去的「捍衛祖靈・拒絕遷葬」行動時，也曾堅定地說：卡大地布在卑南語的意思是「團結、在一起」，2019年9月中旬，族人相約聚在這塊傳統領域舉辦音樂會。當晚，土地上充斥著族人的歌聲與歡笑聲，在晚會結束前，一位族人拿起麥克風，向祖先、也向身旁族人喊話：「Kanaluvang（卡那魯汎）永遠是我們的傳統領域。加油！卡大地布！」用行動支持報導者優質深度報導必須投入優秀記者、足夠時間與大量資源⋯⋯我們需要細水長流的小額贊助，才能走更長遠的路。 竭誠歡迎認同《報導者》理念的朋友贊助支持我們！報導後續影響，可參考《報導者》影響力報告。贊助我們© 2020 All rights Reserved如果只是一味地考慮社會衝擊，而忽略了原住民族傳統領域內涵的完整真相追尋，那就是騙術，更遑論轉型正義的落實。2017/3/192017/3/19如果能試著顧及「傳統領域完整劃設」以及「保障私有產權」兩者，就會產生對話的空間。但這有可能嗎？2017/3/132017/3/13「原住民族土地」是什麼？「傳統領域」是什麼？「劃設」又是什麼？ 這個問題非常複雜，因為牽涉到上百年的歷史過程，又牽涉到許多法條，以及原住民傳統文化，對一般人來說難以理解，許多原住民也不太清楚。2017/2/262017/2/26如果民進黨政府認為轉型正義必須涉及追討國民黨的不義黨產，那麼那些在過去因為威權與不義政體而淪喪成為私有財產的原住民傳統領域不也是一樣，必須用正義的眼光嚴肅來對待嗎？2017/2/242017/2/24在花蓮，前往觀光勝地太魯閣的主要幹道上，必定會經過亞泥新城山礦場，像個巨型的門神，大口吞吃鄰近國家公園的山石。2017/6/82017/6/82017年，土地拿回來第3年了，但土地上至今仍屹立亞泥礦場的變電箱，楊金香的土地現況是「礦石成品堆置場」，權狀薄博一張紙，至今仍改變不了什麼。如今，亞泥又要再展延20年礦權，鄭文泉可有機會去耕作這塊被鐵絲網圍住的地？2017/6/82017/6/82015年12月《報導者》正式上線，稟持深度、開放、非營利的精神，致力於公共領域調查報導，為讀者持續追蹤各項重要議題，共同打造多元的社會與媒體環境。關於我們聯絡我們作者群影響力報告隱私政策許可協議捐款徵信常見問題加入我們訂閱電子報報導者基金會新聞專區贊助我們Copyright © 2020 The Reporter.",
    "〈分析〉一文看懂：GaN在射頻、電力產業潛力": "茫茫的訊息海中，讓鉅亨網記者、編譯團隊，幫讀者們解讀新聞事件背後的意涵，並率先點出產業與總經趨勢，為投資人提供最深入獨到的觀點，協助做出更精準的投資決策。",
    "廈門友達光電返工率達85％ 部分供應鏈受阻": "在新冠肺炎疫情肆虐下，台商仍力拚儘速復工復產。據廈門火炬高新區消息指出，2月18日台廠友達光電（廈門）有限公司返工率達85％，共有近5千名員工投入生產工作。集微網19日報導，友達光電連日來一邊抓疫情防控，一邊抓生產營運。友達光電廈門人力資源處處長李緒彬坦言，因疫情影響，導致部分供應鏈受阻和材料緊張，這是企業目前面臨的主要難題，目前各方正加緊協調解決中。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "養殖業者抗議 台南七股光電審查流會": "\r\n台南市政府昨下午原要辦理養殖漁業與結合綠能專區光電審查會，100多名七股區養殖業者質疑市府「食言」，將恢復審查爭議的台61線以西區域，前往新營民治市政中心拉布條抗議，審查會最後被迫流會改「座談會」，未實質審查。\r\n市長黃偉哲表示，審查會是獨立運作，非市府及他所能操控，而當初61線以西不審前提是不允許財團圈地，這次61線以西土地審查的，都為一般養殖業者所有，市府是依法行政，適用條件不一樣，「不能永遠不審」。他意有所指說，這過程中「有誤會」、有特定人士刻意在放話。\r\n市府農業局回應，這次設置規模約40公頃，規畫設置約2萬5千瓩，黃偉哲市長已指示嚴格把關掌握民意，將審查會改為座談會，請審查委員對申請案提供寶貴意見，有利實質審查協助漁電共生順利推動。\r\n昨下午1點半 ，100多名七股養殖戶搭乘兩輛遊覽車來到民治市政中心拉布條抗議，市議員陳昆和、許又仁也趕來聲援養殖戶，農業局長謝耀清出面安撫業者情緒，新營警分局調派50名警力戒護。三股里長黃仙立等人說，61線以上屬生態敏感區，他們不反對綠能、種電，但希望市府信守原允諾將最有爭議地點台61以西專案計畫先暫緩審查，若市府一意孤行，生態、漁民生存權，業者全都輸，還會持續發動抗爭。\n\n                    台南市政府勞工局表示，轄區事業單位足額提撥退休金比率去年已達99.2%，期望所剩的0.8%業者也能依法提撥，實現全市10...                  \n                    雲林縣唯一擁有專業裁縫教室的虎尾國中，邀請知名的縫紉老師張春美，教導多樣化的自製口罩，從簡單型、立體到多功能型，依個人臉...                  \n                    防疫升溫，尤其學校即將開學，耳、額溫槍難買，雲林縣麥寮鄉不僅新生兒補助最國最高，幼兒園上學也免費，為加強保護兒童，還為幼...                  \n                    新冠肺炎疫情爆發以來，大蒜的銷售激增，家住雲林縣莿桐的張雅萍說，家裡三代種蒜，不曾見過生意這麼好的；只要是大蒜的相關製品...                  \n                    新冠肺炎疫情嚴峻，日前傳出首例確診死亡病例是白牌車駕駛，公路總局為防杜白牌車成為防疫漏洞，下令各區監理所擴大稽查取締，嘉...                  \n                    台南市政府今下午原要辦理養殖漁業與結合綠能專區光電審查會，100多名七股區養殖業者質疑市府「食言」，將恢復審查爭議的台6...                  \n                    中央流行疫情指揮中心昨天晚間發布我國第二例本土新冠肺炎確診案例，美國疾病管制與預防中心（CDC）在網站將台灣列為「明顯社...                  \n                    嘉義縣某大學有名10日返台目前正在學校宿舍進行居家檢疫的港澳生，本月17日因喉嚨輕微不適，向校方通報後，學校打119請救...                  \n                    台鐵嘉義市鐵路高架化工程積極進行中，文化部委託嘉義市文化局代管，嘉義鐵道藝術村5座藝術創作倉庫，台鐵局為配合工程決議保留...                  \n                    聞名全台的台南白河林初埤木棉花季本周六登場，台南市議員李宗翰今邀請金剛鸚鵡飼主們安排集體放飛鸚鵡，馴化後的金剛鸚鵡飛翔後...                  \n                    因應新冠肺炎持續升溫，以及昨天已有國內本土個案，為全面防疫戒備，嘉義長庚防疫再升級， 從明天起嚴格管制入院、縮短探病時間...                  \n                    入冬嘉義縣布袋商港客輪停駛，旅遊淡季碰上新冠肺炎疫情延燒，雪上加霜，高跟鞋教堂遊客減少2成，嘉義區漁會出租經營的布袋觀光...                  \n\n\n\n\n\n",
    "台股盤中大漲逾百點！權值股強勢領漲 指數站回11700點": "▲ 台股反彈漲百點。（資料照／記者湯興漢攝）記者李瑞瑾／台北報導台股在今（19）日再度反彈走高，盤中反彈漲逾百點，並收復11,700點關卡；早盤最高來到11,778點、上漲129點。各大權值股帶領大盤向上衝高，電子三雄中，台積電（2330）、鴻海（2317）漲幅皆在1%左右，大立光（3008）則在2%上下徘徊。台塑化（6505）、台塑（1301）、台化（1326）、南亞（1303）漲幅也在1%附近；中華電（2412）、國泰金（2882）、富邦金（2881）也維持走揚。聯發科（2454）表現相對疲弱，在平盤下震盪。類股表現上，以汽車類股表現較為強勢，造紙、玻璃、塑膠、航運等傳產股也走揚；電子股中則以光電類股指數漲幅最大，金融股也走揚。截至上午11點02分，指數來到11,741點，上漲92點。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※元大投信將推出元大台灣高股息優質龍頭基金（本基金之配息來源可能為收益平準金），首創從「收益平準金」納入在台股主動型基金中，被動配息走向主動配息，預計3月17日~3月24日募集。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "朱淑娟專欄：環評是討論開發與否的理性場合嗎？": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t當大家在爭吵環評的種種時，或許更該思考的是，環評真的是決定開發與否的理想場合嗎？（資料照，盧逸峰攝）\n\t\t\t\t\t\t達到一定規模的開發案，必須經過環評審查這道程序，而環評因為擁有否決權，成為決定開發生死的場域。但環評的功能又非常侷限，真正重要的問題管不到、跟自己有關的環境影響又經常審得不清不楚。當大家在爭吵環評的種種時，或許更該思考的是，環評真的是決定開發與否的理想場合嗎？以彰化二林精機為例，勘稱史上最坎坷的開發案之一，歷經三任彰化縣長，在過與不過之間幾度浮沉，上周又初審通過，待大會最後定奪。跟過去一樣，審查會來了兩派人馬，一派以彰化縣長為首，包括民代、業界人士等，他們堅定主張此案必須開發。另一派則是環保團體，始終如一認為此案該否決。二林精機園區位於彰化縣二林鎮台糖萬興農場，面積352公頃，緊鄰631公頃的中科二林園區。當年兩園區的定位是上下游關係，中科二林發展光電、二林精機提供機械，如果依計畫進行，這兩個園區都可以順利開發。但後來大家都知道發生什麼事了，中科二林原本簽了意向書的友達光電不來了，科技部就把園區定位從光電改成機械。改的時候並未評估產業政策，更讓二林精機陷入尷尬處境，因為兩個園區加起來一千多公頃，都要發展機械產業，從上下游變成競爭關係，但彰化的機械產業有這麼大嗎？這個問題可從先開發的中科二林找到答案，這個園區招商情況不佳，至今只有1家進駐、2家動工中。當天也有委員提議，兩個園區性質相同，是不是等中科二林的土地用一半了，再來考慮是否要開發二林精機。這個提議相當合理，符合資源有效利用原則，也能滿足贊成一方的訴求。彰化縣長王惠美說，想回來的台商很多，目前有意願進駐的廠商已有340家。如果需求這麼急，公共設施已完備的中科二林不是最好的選擇嗎？但科技部回答，中科二林只租不售，跟二林精機要出售不同。而且中科二林是科學園區，要符合一定研發比例。這兩個理由聽起來蠻荒唐的，只因各守本位不肯變通，即便園區空了大半，也不能分給需要的廠商進駐。曾經上屆環評委員否決二林精機的原因就是這個，但最後初審決議送大會時，環保署長張子敬說，這個否決的理由跟環境無關，所以才會退回小組重審。於是關乎此案開發最重要的土地利用，被排除在環評審查之外。建議環保署看看環評法第四條是怎麼寫的：「環境影響評估：指開發行為或政府政策對環境包括生活環境、自然環境、社會環境及經濟、文化、生態等可能影響之程度及範圍。」環評法授與環評審查這麼大的職權，自己卻退縮到只管環境面，對照自己手中握有的否決權，不覺得權責不相當嗎？而即使是被限縮的環境面審查也是不清不楚。舉一個例子。因為二林精機園區旁邊都是農田，為了避免排出去的廢水汙染農田，所以承諾把廢水全回收並處理成再生水之後，一部分回到製程、一部分用於澆灌、沖廁。這引發幾個問題。彰化縣政府說再生水會依水利署訂的水質標準，而這個水質標準是最低標準，多數只要符合放流水標準即可。但如果真的要做再生水，使用單位還要自己再處理過才能使用，例如台中福田再生水廠輸出的水是最低水質，但中龍鋼鐵收到水時還要再處理一遍才能用。況且，台灣之所以發展再生水，是為了缺水時可補充工業用水不足，所以再生水的用途大部份都回到製程，這在幾個開發案的審查都有先例，可減少使用自來水。把再生水拿去澆灌不是太浪費了嗎？也有違再生水的原意。 第二，符合放流水標準的廢水用來澆灌，會不會汙染土壤及地下水？彰化縣政府說，會搭配監測且一旦發現異常或「達監測標準」就可能停灌。這真是誤會了監測標準的意思，土壤及地下水監測標準是土地利用的風險指標，不同土地利用方式有不同風險，而且是平均值。不是你可以把這塊地汙染到這個標準。這需要建立各別土壤的背景值，自己跟自己比，只要發現異常，就要看是外力汙染、還是這塊地出了什麼問題。所以不能只說再生水符合放流水標準就好，應該要求提出進駐廠商可能用到的化學物質，過去霄裡溪事件中就驗到未管制的銦、鉬，如果還有無法掌握的環境物質，就應該要求先處理掉才能排放或澆灌。當環保團體質疑澆灌會汙染地下水時，彰化縣就主動將砷、鉻的水質提高到符合灌溉水標準。但八大重金屬只提高砷、鉻的理由是什麼？其實農作物對人體影響最大的是鎘、鉛，銅跟鋅雖然對人體影響小，但當汙染濃度太高時作物就先死了，會影響作物產量，損及農民權益。其他爭議還包括空汙抵換以及滯洪量夠不夠的問題。一位環評委員甚至質疑二林精機將發生跟南部科學園區一模一樣的問題，事先滯洪量計算不對，開發後又投入相當多成本解決淹水問題。不過最令人詫異的是環評審查結論，環論上要所有疑慮都澄清了才能做出決定通過與否，但結論卻是「請再確認、請再提出具體作為、請補充說明….」，這些不是在決定前就應該釐清的問題嗎？於是初審又過了一關，回到由環保署長主持的大會中定奪。而會中，二林工業促進會理事長洪文哲不經意說了一句話：「經濟部長當面告訴我很支持園區開發，環保署長也特別跟我承諾，會交代同仁來支持本案。」那我們到底還要對環評存在多少信心？＊作者為獨立記者最近三則報導相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}蘇永欽觀點：誰在添亂？\n\n蘇永欽\n\n\n奔騰思潮\n\n2020-03-04 06:50\n王瀚興觀點：司法與惡的距離？領愛心飯盒的法官對上關說卻遭懲處\n\n王瀚興\n\n2020-03-04 06:40\n謝彥安觀點：新冠肺炎來襲，工程廠商可否申請停工？\n\n謝彥安\n\n2020-03-04 06:30\n呂紹煒專欄：殺無赦！新舊移民的差別待遇\n\n呂紹煒\n\n2020-03-04 06:20\n觀點投書：開設醫療專用口罩生產線，以保醫療戰力\n\n周祖佑\n\n2020-03-04 06:10\n觀點投書：國民黨的流寇性格\n\n方述斌\n\n2020-03-04 06:00\n廖亦武專文：他們都勢必拿下「真相」這隻兔子\n\n廖亦武\n\n2020-03-04 05:50\n觀點投書：百年老店，重新裝潢？\n\n陳靖\n\n2020-03-04 05:40\n觀點投書：武漢肺炎及返台包機的國安問題\n\n諸葛風雲\n\n2020-03-04 05:30\n像我這樣的「加工食品控」：《農產加工不止醬》選摘（1）\n\n番紅花\n\n2020-03-04 05:10\n風評：引發股災的另一種新疫情\n\n主筆室\n\n2020-03-03 07:20\n陳述恩觀點：破解中國人免費享用臺灣健保的迷思\n\n陳述恩\n\n\n奔騰思潮\n\n2020-03-03 07:10\n趙春山觀點：川普「抗疫」聲中訪印度，莫廸自顧不暇\n\n趙春山\n\n2020-03-03 07:00\n林進嘉觀點：禁醫事人員出國是民粹擴權，法理情不容\n\n林進嘉\n\n2020-03-03 06:50\n孔令信觀點：武漢封城一個月下的生離死別\n\n孔令信\n\n2020-03-03 06:40\n朱淑娟專欄：土地公是理解缺水的正確方式嗎？\n\n朱淑娟\n\n2020-03-03 06:30\n閻紀宇專欄：大馬政變──94歲老人翻手作雲覆手雨，一場權力遊戲一場空\n\n閻紀宇\n\n2020-03-03 06:10\n觀點投書：傅崐萁才是國民黨實權主席\n\n張勳慶\n\n2020-03-03 06:10\n多維觀點》「中國元素」難自棄，國民黨敗在無知\n\n陳舜協\n\n2020-03-03 06:00\n李華觀點：有時鼓吹從天而降的英雄，就是踐踏隱身於世的凡人\n\n李華\n\n2020-03-03 05:50\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "開創光感微型機器人北科大跨國研究登國際期刊封面": "突破微型機器人材料特性，臺北科技大學與芬蘭坦佩雷大學組成的跨國研究團隊，開發出如螞蟻大小般，可用光控制的微型軟性機器人，不但可以遠端遙控轉彎、導航定位及爬坡，成果還登上國際光電材料領域頂尖期刊《Advanced Materials》，並獲選為當期封面。臺北科技大學光電工程系助理教授鄭鈺潔、碩士生呂浩銓、碩士生李軒，與芬蘭坦佩雷大學（Tampere University）博士曾浩等研究團隊共同合作，使用光敏軟材料結合剪紙創意，歷時3年製作出光驅動微型軟性機器人，突破以往軟性架構無法執行複雜運動的不足，為微米（µm）尺度、顯微鏡下的自動化開啟新視野。此研究也獲科技部2018年的「愛因斯坦年輕學者培植計畫」支持，鄭鈺潔與研究團隊認為，電控微型機器人發展到最小的整體架構，僅能到釐米（mm）尺寸，一直無法縮小至微奈米尺寸，是因為它的驅動來源需要有線電路或裝載電池，而像是藉由輻射傳遞能量的光波，就是此研究核心問題的解決方案。以往微型軟性機器人受限於材料特性，只能往前、往後移動，無法執行轉彎或到達定點這類較複雜的運動。研究團隊利用厚度為50微米、薄如人髮的液晶聚合物薄膜，結合剪紙概念將2D薄膜轉化為3D的幾何結構，利用光對此多瓣結構進行型變控制，達到步階式的光誘導機械運動（photomechanical movements），成功實現以光控制的滾動式微型機器人，不僅可由光導航複雜路徑，移動速度最高可達每秒5釐米，甚至可爬上最高6度的斜坡。鄭鈺潔表示，這個光感材料的研究題目未來可結合微奈米光學，透過材料創新或結構上設計，使光感機器人能直接對環境進行感測並反應，不像電控機器人需經過晶片編程判斷後才驅動，可實現仿生微結構，為一概念上的創新。鄭鈺潔於2016年中，從Intel研發工程師轉戰北科大教職，當時發現臺灣液晶與半導體產業發展多年，卻少有人研究用光去控制液晶高分子的題目，在釐米與奈米之間的微型機器人研究也缺乏進展與突破，因此提出這個跨光學與材料領域的前瞻研究。隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1\n隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1\r\n發稿、投稿、合作、提案：limedianews@gmail.com隨時補充新觀點，《立報傳媒》Line→http://bit.ly/2YyjUW1",
    "《科技》太陽光電技術發展不停歇，綠能市場年成長9%": "\n【時報-台北電】光電協進會（PIDA）統計，2019年台灣整體太陽光電產業，包括結晶矽材料、太陽電池、電池模組、太陽能系統等產值達到678億元，負成長22％，延續了2014年時產值達到1,774億元台幣高峰後而降的走勢。雖然在產業鏈中，太陽能系統有受政策加持逆勢成長，但台灣數十億的內需市場仍難挽整體產值走跌的趨勢。於是產業整合，或改弦易轍，進軍國際標案市場，圖謀生機。反觀全球太陽光電市場呈現成長態勢；環保與綠能相關議題持續受到矚目。\n　近幾年全球太陽能產業難以獲利的原因被認為是肇因於中國大 陸太陽能面板低價傾銷，造成全球太陽能產業的倒閉潮。中國大陸太陽能面板不可思議的超低價格引發了國際間傾銷的疑慮，致使川普政府對太陽能電池、模組徵收最高關稅。雖然關稅戰頗具爭議，但仍不乏有業者認為川普政策有益於導正市場步上正途。上述基本上是過去兩年太陽光電市場的基調。\n　然而在此同時，全球太陽光電安裝的腳步並沒有因產業的不景氣而停滯，反而穩健地依照各國計畫做佈建和安裝。而太陽光電技術或應用也持續在做創新，無論III-V族技術、鈣鈦礦（Perovskite）技術、CIGS（Copper Indium Gallium Selenide）應用。我們應定期來審視全球太陽光電的佈建與技術發展及應用的情況。\n　統計2019年全球前20大太陽能面板廠商的總出貨量達到99 GW，較2018年的75.5 GW大幅成長31％。雖然中國太陽能面板曾被提高關稅，但中國不受撼動，仍是全球太陽能最大的供應國。其中，晶科能源是2019年全球最大的太陽能面板製造商，出貨了14.2 GW，比2018年增長了2.8 GW，大幅成長25％。晶科能源與中國其他太陽能廠，晶澳、天合、隆基穩坐全球前四大，包辦了全世界44％的出貨量。（新聞來源：工商即時 袁顥庭）【時報-台北電】光電協進會（PIDA）統計，2019年台灣整體太陽光電產業，包括結晶矽材料、太陽電池、電池模組、太陽能系統等產值達到678億元，負成長22％，延續了2014年時產值達到1,774億元台幣高峰後而降的走勢。雖然在產業鏈中，太陽能系統有受政策加持逆勢成長，但台灣數十億的內需市場仍難挽整體產值走跌的趨勢。於是產業整合，或改弦易轍，進軍國際標案市場，圖謀生機。反觀全球太陽光電市場呈現成長態勢；環保與綠能相關議題持續受到矚目。　近幾年全球太陽能產業難以獲利的原因被認為是肇因於中國大 陸太陽能面板低價傾銷，造成全球太陽能產業的倒閉潮。中國大陸太陽能面板不可思議的超低價格引發了國際間傾銷的疑慮，致使川普政府對太陽能電池、模組徵收最高關稅。雖然關稅戰頗具爭議，但仍不乏有業者認為川普政策有益於導正市場步上正途。上述基本上是過去兩年太陽光電市場的基調。　然而在此同時，全球太陽光電安裝的腳步並沒有因產業的不景氣而停滯，反而穩健地依照各國計畫做佈建和安裝。而太陽光電技術或應用也持續在做創新，無論III-V族技術、鈣鈦礦（Perovskite）技術、CIGS（Copper Indium Gallium Selenide）應用。我們應定期來審視全球太陽光電的佈建與技術發展及應用的情況。　統計2019年全球前20大太陽能面板廠商的總出貨量達到99 GW，較2018年的75.5 GW大幅成長31％。雖然中國太陽能面板曾被提高關稅，但中國不受撼動，仍是全球太陽能最大的供應國。其中，晶科能源是2019年全球最大的太陽能面板製造商，出貨了14.2 GW，比2018年增長了2.8 GW，大幅成長25％。晶科能源與中國其他太陽能廠，晶澳、天合、隆基穩坐全球前四大，包辦了全世界44％的出貨量。（新聞來源：工商即時 袁顥庭）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "費鴻泰：民進黨能源政策錯誤恐會造成投資失利而債留子孫": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "率全國之先推動工業區立體化 林右昌：廠商轉型增活路": "配合行政院祭出的「工業區更新立體化發展方案」，基隆市政府也率全國之先，已擬定工業區立體化方案，提供六堵及大武崙工業區廠商最高150%的容積率獎勵，鼓勵廠商升級轉型及翻新廠房，除解決企業缺地問題，並且可以增加更多就業機會，已有多家企業表示要擴廠。市長林右昌表示，市府會提供單一窗口，全力協助廠商投產、搶得先機，這政策是中央給基隆的企業活路，讓企業得以轉型發展。\n\r\n市府產發處表示，產業專用區現有總面積236.7公頃估算，工業區立體化之後，可望增加投資總額約1420.2億、提供約1萬4202個工作機會，對基隆市經濟發展、土地需求的緩解、就業機會均有莫大助益。\n\r\n產業發展處長林青海說，受美中貿易戰影響，台商紛紛返鄉佈建新的營運據點，造成工業區土地一地難求。行政院於108年將原「都市型工業區更新立體化發展方案」擴大適用並更名為「工業區更新立體化發展方案」，加速推動廠房更新立體化，扶植產業自有投資研發、工安環保改善、設備汰舊換新，並強化台商回台投資吸引力。內政部並配合修正都市計畫法台灣省施行細則，希望在兼顧環境與經濟發展下，解決企業缺地並加速投資台灣。\n\r\n基隆市大武崙工業區廠商協進會理事長魏雅庵及六堵科技園區廠商協進會理事長柯敏龍兩人都說，肯定市府貼近廠商的需求，率全國之先推動工業區立體化方案，讓位在山坡地的工業區鬆綁，目前兩個工業區都有多家廠商提出申請，將可以有效推動產業升級及轉型。\n\r\n市長林右昌說，基隆市山坡地比例高達95%，中央的工業區立體化方案對於基隆的工業區不啻是一大福音，市府陸續推動工業區解編、北五堵國際研發新鎮開發，以及基隆河谷廊帶解禁，再加上工業區立體化方案，將對廠商的投資提供很大的誘因，可以促進製造業廠商升級、轉型，同時創造就業，市府會請產發處提供單一窗口，盡快取得建、使照，投入生產、搶得先機。\n\r\n容積獎勵項目包括：1.新增投資、2.能源管理、3.捐贈產業空間三項。廠商新增投資，給予最高獎勵容積15%；廠商捐贈產業空間或繳納回饋金，給予最高獎勵容積30%。另外針對能源管理容獎項目亦修正，調整為取得「ISO 50001能源管理系統」證書者，給予獎勵容積2%、設置太陽光電發電設備於廠房屋頂範圍50%以上者，給予獎勵容積3%。率全國之先推動工業區立體化，林右昌：廠商轉型增活路。記者游明煌／攝影facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "降空污經部祭短中長三法 2025年前增9燃氣機組": "環保署昨撤銷台中市廢止台中火力電廠2、3號機組操作許可證處分，讓台中市不滿譴責環保署。但經濟部次長曾文生今天下午召開記者會，力挺尊重環署處分態度。並強調會以短中長期三個具體作法，包括少用燃煤、空污設備改善、2025年前新增9部燃氣機組，解決空污問題，台中市長盧秀燕上台後嚴厲處罰台中火力電廠數度槓上中央，先是以全年生煤用量超過法定1104萬噸，兩度開罰300萬及600萬元，之後更廢止2、3號機組許可證，不過昨遭環保署否決撤照處分，讓案子重回展延審查狀態。面對贏回一局，主管能源的曾文生未喜形於色，強調雖然撤銷處分，但是會要求中火提出更嚴格自主減煤計畫，並於今年10月空污季開始實施。他強調，政府減少燃煤發電是既定政策。會有步驟有方法往前推。台電將有短中長期三個具體作法，短期是在空品不良情況下，儘量壓低燃煤機組發電量。中期增加空氣污染防治設備投資，這不只燃電廠，燃氣也要。長期會在2025年以前，新增9部燃氣機組，總裝置容量1000萬瓩，一方面補足用電需求，一方面替換老舊機組，中期空氣品質改善設備部分，中火總投資金額超過250億，將完成10部燃煤機組加裝污染防治設施。目前1到4號機已完成，接下來5到10號機會儘快，要在2023年前完成。至於今夏供電狀況，台電總經理鍾炳利說明，夏天備轉容量率可以超過10％目標，因為等通霄義和超高壓線路5月初完工，可將100萬瓩多送出去，等於多3％左右備轉容量率。曾文生補充，現在太陽光電裝置超過4GW，也可提供中午尖峰高用電所需。中火「自主減煤計畫」，為10月進入空污季後，最多運轉機組數將從原承諾8部機組減為7部，總發電量不超過6部機滿載的330萬瓩。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "二十年造林毀於一旦，台糖規劃砍樹200公頃改「光電園區」，萬巒鄉親：砍樹種電本末倒置 上下游": "優美的屏東沿山公路，座落於大武山下，路旁20年平地造林有成，南從枋寮北到高樹，是地方引以為豪的生態旅行路段。近日地主台糖預計砍樹200公頃，改成「光電園區」，引發地方強烈抗議。昨（18）日舉辦首次公聽會協調，台糖公司表示，為發展綠能規劃「營農型光電」，光電板下維持農地農用，不會衝擊現有環境。萬巒鄉親則持反對意見，認為造林20年已有蘊含水源、淨化空氣、生物棲息之價值，砍樹種電不符能源轉型的價值。說明會在毫無共識下以僵局落幕，台糖公司表示，將蒐集意見重新研擬，萬巒鄉長林國順則要求台糖公司放棄，不必多言。屏東縣185號公路又稱「沿山公路」，蜿蜒於原野，經過閩南村、客家庄及原鄉部落，成為著名公路旅行路線，地方更組成沿山公路觀光策略發展聯盟，推動社區生態旅行。沿山公路的成功歸因為過去保護農地運動有成，曹啟鴻縣長時期為避免沿線台糖優良農地被任意開發流失，在民間環團建議下，協調平地造林種樹，成就今日綠意盎然的公路風景。為配合行政院能源政策及用電成長需求，台糖自去年底規劃在屏東推出多個光電專區，其中在萬巒鄉台糖坐擁650公頃農地上，扣除200公頃租給農民種植鳳梨外，台糖公司預計由原造林地中選出200公頃林相較差土地，推出數個營農型光電專區。2月18日台糖於萬巒鄉公所舉辦第一次地方說明會，由台糖再生能源小組生質能評估發展組梁耀光組長與規劃單位簡報計畫，遭到鄉親及地方團體群起反對，認為美麗的綠色公路將因綠能開發案而前功盡棄。受台糖委託規劃本案的力暘公司經理袁淑眉簡報指出，過去為了留住農地而種植經濟林，營農型光電專區就是為了恢復農地農用同時兼營綠能，對環境保護是加持。袁表示，原先種植的經濟林已達砍伐年限，由於生長狀況不佳且種植木麻黃、白千層、欖李、水黃皮等防風樹種亦不足經濟效益。她強調未來若開發光電園區，公路兩側環保林與自行車道會保留，僅挑選林相不佳的地區開發專區。營農型光電專區是將造林地恢復農地農用而非破壞農地，會與在地返鄉青農或者及農民團體合作，促進農業發展。袁淑眉表示，20年期間的光電板的管理維護，也會聘僱在地居民，永續經營地方。她強調現有的觀光休閒機能、防洪功能都將會再未來的規劃當中落實，同時營農型光電也會成為未來的環境教育場域。萬巒鄉長林國順表示，過去地方鄉親被林務局動員參與平地造林20年，對這一大片森林有情感投入，現今樹林正值亭亭玉立，地方上看到樹林的價值視為發展社區觀光的資產，絕對不會接受砍伐開發方案。林國順表示：「台糖土地是國有，屬全民所有，土地利用必須尊重鄉親，砍樹種電是本末倒置，萬巒人未蒙其利先受其害。」他並質疑台糖僅為代管國有土地的事業單位，開發光電屬於更高層級決策，卻無代表出席欠缺溝通誠意，如果僅是政策宣導大可不必。沿山公路觀光發展策略聯盟總幹事許鳳珠說：「得知這個計畫快要掉眼淚，那麼美好的地方，社區營造二十幾年才有這一段公路豐富的故事。社區發展呼叫貓頭鷹的生態體驗，感動許多訪客。希望在忙碌的社會多留下一些森林，那麼美好的地方比藥還好，美好的體驗比金錢更重要，希望台糖體諒居民的心聲。」泰武鄉泰武村（吾拉魯茲永久屋）村長郭茂源建議台糖知難而退：「請反省，養水種電不成功，就不要跑來打森林主意。到底是哪個上級單位有這個想法，從枋寮到高樹，萬巒是沿山公路最美的一段，不要砍掉森林。」新置村村長謝茂源表示，萬巒週邊有三處養豬場，其中也有台糖委託養殖，空氣中始終瀰漫一股異味。因為有這些數百公頃的森林才能讓空氣淨化，降低臭味改善生活品質，盼望台糖保留森林。農友表示，他的有機農場也能聞到豬屎臭，是因為這些森林淨化才能夠讓消費者稍稍能夠忍耐異味參訪農場，而且森林提供蜜蜂蝴蝶生存，他的有機農場跟這些森林是共享生態，盼望保留生態讓農業有一個理想環境。更有小朋友鼓起勇氣舉手表示反對為發電砍伐森林：「一公頃至少兩千棵樹，換算下來200公頃將砍伐掉40萬棵樹，森林越來越少，請問你們要留什麼給將來的台灣？」台灣藍色東港溪保育協會理事周克任批評，力暘公司以取代核能來包裝光電開發案，且質疑是台糖為了爭取台積電一千公頃的綠電訂單，才要砍伐森林：「本案是為新增加的工業發電不是取代核電，如果按照台商回流投資說法，有投資就要砍樹，台灣不只缺電可能連水都不夠。」他表示過去動員民間推動平地造林作為地下水補注區域，留住水源，如今砍伐等同於否定過去的努力。況且沿山公路的的森林景觀已讓社區發展出生態旅遊，這些發展型態都會跟著扭曲。出席的主婦聯盟環境保護基金會南辦主任陳婉娥表示，台糖造林花了20年時間才成就這片森林，主婦聯盟並不反對綠能，也在推動公民電廠，但是為了農業安全與環境保護，希望能夠留下森林而讓光電另尋出路。台灣南社出席代表賴士安表示，開發單位錯誤引用南社推動平地造林的理想，表達反對立場；屏東環盟監事陳長士說：「作為環保組織，深感到其實是環境在保護屏東人，」強調森林保護人類生活，砍樹種電令人深感遺憾。屏東鳥會代表則認為，規劃單位需要省思森林的無形價值，在尚未生態評估與調查前，不該輕言砍伐森林。說明會雙方各持己見、毫無共識以僵局落幕，台糖公司再生能源小組生質能評估發展組組長梁耀光表示，會蒐集鄉親意見後會再重新研擬。然而鄉長林國順要求台糖公司放棄，不必多言。梁耀光會後補充，台糖需要營利也需要配合政策，營農型農電共生是一舉兩得，絕非是把樹砍光光，營農型光電整體收益是160%，農委會也支持，所以修訂《申請農業用地作農業設施容許使用審查辦法》29條，放寬國營事業申辦「非附屬設置於農業設施之地面型綠能設施」。梁耀光表示，台灣土地資源有限，單一營農型光電專區面積限制至少要有25公頃，農糧署也曾規劃蔬菜專區來推動，然而因土地面積不足而作罷。台糖土地大筆是比較有機會的國營事業，這是國家需要的建設，必須要做出第一個示範的基地，會繼續溝通。想家的孩子，說故事的人。想家的孩子，說故事的人。選前不去瞭解 現在說有甚麼用 不當的政策 危害的不只是四年其實作系統分析就知道為什麼 對生物多樣性生態棲息地以及 農林漁牧用地不斷的侵門踏戶 扣除屋頂光電3GW 17GW 地面光電 經濟部在 去年初講了跨部會盤點 3.17 萬公頃 相當於1.3倍的台北土地面積，台灣的平地哪有這麼多的面積可使用?一切的關鍵再生能源並沒有經過政策環評 就開始急救站 先射箭再畫靶 於是到處全地為王，衍生綠色衝突！這個事件不是開始 也沒有結束！環境教育還是必須結合 科學才能統整 才能獨立思考否則 當某樣事務成為顯學之後， 一窩蜂的趕流行 未蒙其利先受其害， 當前的能源轉型 只能說治絲益棼以棲地守護為初衷的生態團體應該跨組織成立 #能源變化衍生生態危機 聯合調查小組 #綠能是不定詞 PV光電放在不對的位置若擴大影響環境還算綠能嗎？行政院長蘇貞昌 你當過屏東縣長 你應該了解狀況 你一定要出來表示意見 不要假裝不 知道 不要推託不是你的事應該要慎重思考台灣現階段有無「全面發展再生能源」的本錢，並權衡其所產生的效益/破壞。以《漢書 ‧ 食貨志》「棄本逐末，耕者不能半，奸邪不可禁，原起於錢。」來形容目前的能源政策，（就字面上來看）倒是頗貼切！現任政府若能嚴格執行家家戶戶透天厝每戶人家必需種ㄧ顆樹， 華廈每戶必需種ㄧ顆盆栽， 台灣的夏天必定會降幾度， 冷氣就不需開那麽強. 節省電費. 不同意砍樹， 一顆樹的生長期要花幾十年， 那當初的造林的意義何在？ 認識上下游 聯絡上下游 新聞 市集 副刊FacebookLineYoutube訂閱上下游RSS Copyright © 2011-2019 上下游News&Market 法律顧問：法瑪國際專利法律事務所 使用條款  | 隱私權保護",
    "員榮醫院捐贈300住警器 開放弱勢家庭申請": "彰化縣消防局近來積極推廣住宅火災警報器，員榮醫療體系響應推廣住宅消防安全，購買300個住宅用火災警報器，捐贈給彰化縣消防局第二大隊，除了推廣住宅消防安全外，希望拋磚引玉吸引更多企業界一起響應，未來將優先開放給弱勢族群家庭，及有高風險建築優先申請。火災警報器能提升住宅火災預警效果，進而減少民眾生命財產的損失，彰化縣消防局推廣至今，縣內一般住家火災緊報器的安裝率達47.8％左右，今天員榮所捐贈的是屬於光電式偵煙型，當偵測區域煙濃度超標時，會立刻發出聲響，為民眾爭取黃金逃生時間。彰化縣消防局第二大隊長徐文聰表示，一般公共場所及有消防列管的工廠都有安裝火警自動警報設備，但一般民眾住家及透天厝等，通常不會裝設，這300個火災緊報器將優先開放給弱勢族群家庭來申請裝設，另外像鐵皮、老舊及木造等建築，也會優先開放申請。員榮醫療體系員生醫院院長郭武憲表示，往年員榮醫療體系都會視消防局需求，捐贈各式消防用具，今年響應推廣住宅火災緊報器，捐贈300個給消防局第二大隊來使用，另外面對新冠肺炎疫情，員榮醫療體系醫療副院長涂川洲，也主動與消防局接洽，希望能傳授第一線的消防弟兄，在接觸疑似病患時，可以自保的相關知識，來減少被感染的風險。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "《光電股》iPhone需求估Q2起回溫，外資讚大立光優於大盤": "受到大陸新冠肺炎疫情影響，蘋果下修本季營運目標，亞系外資雖然仍給予大立光(3008)「優於大盤表現」評等，但目標價微幅下修至5750元。大陸地區陸續復工，但因復工速度緩慢，且大陸地區智慧型手機需求減弱，蘋果宣布本季營收目標無法達成，加上華為等大陸手機品牌廠狀況未明，亞系外資在最新的報告中，微幅調整大立光目標價。亞系外資報告預估，原本預估第1季iPhone出貨較去年同期成長10%，約4500萬台，由於大陸地區大部分零售業已關閉，且供應鏈復工緩慢，因而將第1季iPhone銷售修正為下滑10%，約3500萬台到3700萬台，並下修大立光第1季營收約17%，不過，我們預期第2季起iPhone銷售將會復甦，客戶對大立光產能需求依然強勁，給予大立光「優於大盤表現」評等，但目標價微幅下修至5750元。大立光電公布1月合併營收為41.1億元，月減19.4%，為去年6月以來新低。大立光主要廠區在台灣，台灣共有13個廠區，其中9個為自有，4個為承租，主要以生產手機鏡頭塑膠鏡片為主，東莞廠則是以玻璃鏡片研磨為主，東莞廠已於2月10日復工，不過受到2月工作天數較少影響，大立光表示，2月拉貨動能將較1月下滑。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "高現金殖利率加持 聖暉早盤漲幅逾5％": "無畏大盤重挫，聖暉（5536）在高現金殖利率加持下，2日開盤量價齊揚，盤中漲幅超過5％，最高上漲到184.5元、大漲9.5元，成為盤中的強勢股，目前成交量已逾1,100張。聖暉2019年集團合併營收為126.75億元，稅後淨利12.76億元、EPS高達19.16元！聖暉董事會通過決議，每股擬配發15元的現金股利。聖暉表示，2019年營運主要受惠去年下半年，半導體大廠加快先進製程發展步伐、以及中國工廠在產能分散考量下、加速於東南亞國家擴產需求，挹注2019年全年營運表現較前一年度持穩。聖暉進一步表示，隨著電子、半導體客戶施作工程與認列進度於下半年逐步升溫，全年毛利率、營業利益率分別達20.29％、14.03％。此外，聖暉持續採多區域、多產業、多工種策略布局，陸續於東南亞設置服務據點以增進當地接單表現，並透過掌握多領域的專業核心技術及深耕系統整合工程多年的實務經驗，滿足客戶對於跨領域整合的統包工程需求，服務範圍囊括半導體、光電產業、生技醫療等領域，貢獻公司維持良好訂單能見度。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "中科光電(08111-HK)更改香港總辦事處及主要營業地點": "请点击或按钮分享【財華社訊】中科光電(08111-HK)公佈，公司於香港之總辦事處及主要營業地點將更改為香港九龍海港城海洋中心7樓704室，自2020年3月2日起生效。 港交所原文財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "「李大膽」屢出險招李焜耀龜毛意志創友達【富豪列傳李焜耀1】": "  想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？ \n  壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周1  位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。 \n 本周登場的是光電之虎李焜耀。\n  \n 在台灣科技業中，很難找到一家像明基友達集團一樣，經歷曲折，卻愈挫愈勇的企業。其戲劇化的發展，與創辦人李焜耀大風大浪的人生密不可分。\n  \n 明基友達集團1年營收近3000億元，市值逾2000億元，旗下兩大企業為佳世達、友達光電。佳世達前身為明基電通，旗下BenQ手機獲得上百項專利，全球1年出貨量曾超過千萬支，是家喻戶曉的品牌。友達在全球LCD面板市佔率一直高居前5大，在電競顯示面板還拿下過半市佔率，穩居第一。   想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？   壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周1  位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。  本周登場的是光電之虎李焜耀。   在台灣科技業中，很難找到一家像明基友達集團一樣，經歷曲折，卻愈挫愈勇的企業。其戲劇化的發展，與創辦人李焜耀大風大浪的人生密不可分。   明基友達集團1年營收近3000億元，市值逾2000億元，旗下兩大企業為佳世達、友達光電。佳世達前身為明基電通，旗下BenQ手機獲得上百項專利，全球1年出貨量曾超過千萬支，是家喻戶曉的品牌。友達在全球LCD面板市佔率一直高居前5大，在電競顯示面板還拿下過半市佔率，穩居第一。 外號「光電之虎」的李焜耀，出身於苗栗後龍，有8個兄弟姊妹，爸爸經營碾米行，他每天都一大早起床，赤腳走田埂上學，下課後，沒事就得幫忙家裡背米。\n  \n 後來他考取台大電機系，與施崇棠成為大學同學。每到寒暑假，他都會回家幫忙揹米。他在班上成績普通，而且並不起眼，很難讓人聯想到，此人日後將打造出千億元規模的科技集團。  外號「光電之虎」的李焜耀，出身於苗栗後龍，有8個兄弟姊妹，爸爸經營碾米行，他每天都一大早起床，赤腳走田埂上學，下課後，沒事就得幫忙家裡背米。   後來他考取台大電機系，與施崇棠成為大學同學。每到寒暑假，他都會回家幫忙揹米。他在班上成績普通，而且並不起眼，很難讓人聯想到，此人日後將打造出千億元規模的科技集團。 在外界眼中，李焜耀之所以能成功，與他喜歡「捨易求難」有關。他在業界有「李大膽」的封號，最為人所知的行事哲學是「有4成把握就出手」，就算沒有十足把握，但不求一步到位，只要慢慢修正，仍有成功的一天。\n  \n 這種行事風格，讓他創下無數個業界「第一」的紀錄：第一個決定跨足通訊，自行研發手機；第一個投資做TFT-LCD面板；第一個前進蘇州設廠的台商；第一個放棄原有的老字號招牌，自創品牌的科技人。\n  \n 李焜耀屢出險招，也屢傳捷報，科技業曾流傳一句話：「若不知道下一步怎麼走，就看看KY（李焜耀英文名）在幹嘛。」  在外界眼中，李焜耀之所以能成功，與他喜歡「捨易求難」有關。他在業界有「李大膽」的封號，最為人所知的行事哲學是「有4成把握就出手」，就算沒有十足把握，但不求一步到位，只要慢慢修正，仍有成功的一天。   這種行事風格，讓他創下無數個業界「第一」的紀錄：第一個決定跨足通訊，自行研發手機；第一個投資做TFT-LCD面板；第一個前進蘇州設廠的台商；第一個放棄原有的老字號招牌，自創品牌的科技人。   李焜耀屢出險招，也屢傳捷報，科技業曾流傳一句話：「若不知道下一步怎麼走，就看看KY（李焜耀英文名）在幹嘛。」 問他如何成功，李焜耀直說：「讀書，讀書，讀書。」他從小很會讀書，離鄉考上台北建國中學，再考進台大電機系。閱讀一直是他的最愛，從科技論文，到管理、文學、歷史等，他無所不讀。\n  \n 不起眼的米行之子，還在爬山時顯現與眾不同的執著。他大學2年級時加入台大登山社後，立志爬遍台灣百岳，每週六都去，曾有一次山難倖存紀錄，是他人生中最重要的經驗。\n  \n 李焜耀說：「很多人都強調登山一定要攻頂才滿意，我不如此想，凡事要量力而為，山頂固然壯麗，但沿途風景也很美麗，重要的是經歷過的各種情境。」\n  \n 這種不強攻山頂的個性，在明基創業歷程中，降低過投資失敗的虧損；例如明基曾介入的傳真機、印表機及《酷才週報》等，最後都因商業模式有問題，毅然退出。李焜耀強調：「實事求是，我們不是死要面子。」  問他如何成功，李焜耀直說：「讀書，讀書，讀書。」他從小很會讀書，離鄉考上台北建國中學，再考進台大電機系。閱讀一直是他的最愛，從科技論文，到管理、文學、歷史等，他無所不讀。   不起眼的米行之子，還在爬山時顯現與眾不同的執著。他大學2年級時加入台大登山社後，立志爬遍台灣百岳，每週六都去，曾有一次山難倖存紀錄，是他人生中最重要的經驗。   李焜耀說：「很多人都強調登山一定要攻頂才滿意，我不如此想，凡事要量力而為，山頂固然壯麗，但沿途風景也很美麗，重要的是經歷過的各種情境。」   這種不強攻山頂的個性，在明基創業歷程中，降低過投資失敗的虧損；例如明基曾介入的傳真機、印表機及《酷才週報》等，最後都因商業模式有問題，毅然退出。李焜耀強調：「實事求是，我們不是死要面子。」 處女座Ａ型的李焜耀除了意志力強，眼光銳利，還有力求完美的龜毛潔癖。《壹週刊》2003年訪問李焜耀時，他發現辦公室樓梯間的大理石地板，竟有一條雜色材質，不管記者就在身旁，立刻轉身跟身旁的員工說：「這種材料怎麼可以用呢？」\n  \n 李焜耀是宏碁第7位員工，綽號007，一路從基層工程師做到副總。拿到碩士後，1992年自願外放擔任宏碁旗下、年營業額僅26億元的明基總經理。\n  \n 員工都以「ＫＹ」稱呼李焜耀，在員工心中，他是個眼光遠又嚴厲的主管。有次業務單位提交報告，報告內容有疏失，當場被李焜耀退回重寫，但會後李焜耀親自陪著大家一起加班把報告趕完。\n  \n 「他處女座性格急躁又嚴肅」，一位老明基人回憶，只要聽到KY來看工廠，所有人皮都繃得很緊，「每次以為他看幾個地方就好，結果他都看一百多個地方。」  處女座Ａ型的李焜耀除了意志力強，眼光銳利，還有力求完美的龜毛潔癖。《壹週刊》2003年訪問李焜耀時，他發現辦公室樓梯間的大理石地板，竟有一條雜色材質，不管記者就在身旁，立刻轉身跟身旁的員工說：「這種材料怎麼可以用呢？」   李焜耀是宏碁第7位員工，綽號007，一路從基層工程師做到副總。拿到碩士後，1992年自願外放擔任宏碁旗下、年營業額僅26億元的明基總經理。   員工都以「ＫＹ」稱呼李焜耀，在員工心中，他是個眼光遠又嚴厲的主管。有次業務單位提交報告，報告內容有疏失，當場被李焜耀退回重寫，但會後李焜耀親自陪著大家一起加班把報告趕完。   「他處女座性格急躁又嚴肅」，一位老明基人回憶，只要聽到KY來看工廠，所有人皮都繃得很緊，「每次以為他看幾個地方就好，結果他都看一百多個地方。」 李焜耀不只要求部屬，自我要求也出了名，一位科技業老闆說：「KY連赴國外參展都不忘鍛鍊體能，每天都要找地方跑步。」還有人說：「KY在科技業大老闆裡算英文不錯的，但只要國外參展需要他站台，出國前他一定再找英文老師加強英文口語。」\n  \n 細數李焜耀的職涯，可看出他有多麼大膽、勇於嘗試。他捨棄人人稱羨的外商公司，加入宏碁電腦，之後又自願「外放」到宏碁旗下的明碁電通（明基前身）擔任總經理，2001年底，他主導明碁單飛，改名為「明基」，踏上自創品牌之路。\n  \n 儘管李焜耀作風大膽，但明基友達提倡「老實的聰明人」理念，李焜耀告訴大家：「我們是一群聰明人，老老實實地工作。」這也成為明基友達的企業DNA。明基自有品牌BenQ旗下的手機，紅極一時，以紫色為設計主調，質感與功能兼具，年年奪下歐、美、日多項設計大獎，還讓他登上美國《商業週刊》封面。  李焜耀不只要求部屬，自我要求也出了名，一位科技業老闆說：「KY連赴國外參展都不忘鍛鍊體能，每天都要找地方跑步。」還有人說：「KY在科技業大老闆裡算英文不錯的，但只要國外參展需要他站台，出國前他一定再找英文老師加強英文口語。」   細數李焜耀的職涯，可看出他有多麼大膽、勇於嘗試。他捨棄人人稱羨的外商公司，加入宏碁電腦，之後又自願「外放」到宏碁旗下的明碁電通（明基前身）擔任總經理，2001年底，他主導明碁單飛，改名為「明基」，踏上自創品牌之路。   儘管李焜耀作風大膽，但明基友達提倡「老實的聰明人」理念，李焜耀告訴大家：「我們是一群聰明人，老老實實地工作。」這也成為明基友達的企業DNA。明基自有品牌BenQ旗下的手機，紅極一時，以紫色為設計主調，質感與功能兼具，年年奪下歐、美、日多項設計大獎，還讓他登上美國《商業週刊》封面。 只是，經歷了一連串成功後，接著他多次踢到鐵板，像是2005年併購德國西門子（Siemens）手機部門以慘賠收場、2012年友達捲入反壟斷案，之後他甚至因為腦中風而臥病在床，雖然還是集團的共主，但痊癒不久後退居二線。\n  \n 儘管風波不斷，但明基友達集團似乎體現了李焜耀的強韌意志，一一挺過，至今仍表現亮麗。友達在反壟斷案爆發隔年起就獲利，且連續6年賺錢，今年二月還以超過20％的溢價率，公開收購工業電腦大廠凌華的股權，擬為雙方建立更進一步的產業智慧物聯生態系（Industrial and Commercial AIoT ecosystem）策略夥伴關係。\n  \n 因為收購西門子手機事業失敗，幾乎被外界宣判死刑的明基，則與原事業母體佳世達進行轉型，聚焦高附加價值的顯示器、醫療器材等產業，成效卓越，去年佳世達全年營收來到1699億元，創歷史新高紀錄。（撰文：財經組）  只是，經歷了一連串成功後，接著他多次踢到鐵板，像是2005年併購德國西門子（Siemens）手機部門以慘賠收場、2012年友達捲入反壟斷案，之後他甚至因為腦中風而臥病在床，雖然還是集團的共主，但痊癒不久後退居二線。   儘管風波不斷，但明基友達集團似乎體現了李焜耀的強韌意志，一一挺過，至今仍表現亮麗。友達在反壟斷案爆發隔年起就獲利，且連續6年賺錢，今年二月還以超過20％的溢價率，公開收購工業電腦大廠凌華的股權，擬為雙方建立更進一步的產業智慧物聯生態系（Industrial and Commercial AIoT ecosystem）策略夥伴關係。   因為收購西門子手機事業失敗，幾乎被外界宣判死刑的明基，則與原事業母體佳世達進行轉型，聚焦高附加價值的顯示器、醫療器材等產業，成效卓越，去年佳世達全年營收來到1699億元，創歷史新高紀錄。（撰文：財經組）本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
    "疫情重創中、韓 台灣面板2虎轉單擂戰鼓": "\n新冠肺炎疫情在全球延燒，打亂面板供應鏈，中國大陸、韓國相繼中槍，使半成品（OPENCELL）產能多在台灣的友達（2409）、群創（3481）等台系面板廠，外界看好，台廠將有機會迎來轉單。受惠轉單話題，「面板雙虎」友達和群創今（24）日相繼獲得買盤支撐，逆勢開紅，領軍面板類股抗跌。\r\n進到2月，電視面板價格持續向上，根據TrendForce光電研究（Witsview）於2月20日公告最新報價，相較前次2月5日的報價，監視器、筆電面板價格持平；32吋、43吋、以及55吋電視面板繼續上漲，32吋及55吋皆有2.9%漲幅，43吋也上漲1.4%。\r\n以大尺寸電視面板為主力的面板雙虎，去（2019）年相繼繳出虧損成績，友達全年稅後虧損約191億元，每股虧損2元；群創全年虧損約174億元，每股虧損1.77元。展望今（2020）年第一季，由於新冠肺炎疫情影響，雙虎看法偏向保守，不過，法人預期在價格回溫帶動下，雙虎虧損可望在首季收斂，最快第二季有機會重返獲利軌道。\r\n陸系面板廠近年挾產能搶食液晶面板（LCD）市占率，面板雙虎不再拚產能，轉著力高附加價值產品發展；據傳，群創布局Mini LED產品，已送樣蘋果，準備搭載在下半年推出的最新款iPad Pro平板。群創發布重大訊息，重申公司一向不對特定事件或客戶評論的公司政策，將持續於面板技術求精進，創造公司最大價值。\r\n友達今年資本支出大減至210億元，未來將延續價值轉型策略，逐步轉型為「解決方案供應商」。友達董事長彭双浪日前表示，場域經濟對友達非常重要，最快今年下半年可能看到對業績有貢獻，雖達經濟規模仍需一段時間，不過方向正確，近兩年也提升自我能力，期待未來幾年逐步展現成果，希望讓友達率先脫離面板供需失衡的泥淖。\n\n                    新冠肺炎疫情在全球擴散，帶動市場恐慌情緒上升，台股今天開盤跳跌71點，多頭信心動搖且買盤意願不高，盤中下挫超過160點、跌幅逾1.4%，台股呈現三連黑。                  \n                    祥碩(5269)、文曄將以增資發行新股方式進行換股，以1股祥碩換19股文曄，換股後，祥碩將持有文曄約22.39%股權，由...                  \n                    豐興（2015）本週國內廢鋼、鋼筋價格止跌回升，廢鋼每公噸調漲500元，鋼筋每公噸調漲200元，型鋼則維持平盤。豐興表示...                  \n                    新冠肺炎全球疫情擴大，市場對經濟產業衝擊的疑慮加深，重創國際股市，台股今天同步走跌，盤中一度重挫逾170點，最低1151...                  \n\n\n\n\n\n",
    "大峽谷-KY陸廠復工率 估3月初可達85%": "台灣LED廠中，大峽谷-KY（5281）是少數完全以中國大陸市場為重心的公司，因此，本波大陸復工及營運受影響的公司中，該公司也格外受市場矚目，今（25）日大峽谷-KY公告，旗下大峽谷照明系統（蘇州）股份有限公司、上海大峽谷光電科技有限公司已於2月10日復工，預計3月初復工率可達85%。\n\r\n大峽谷-KY表示，該公司旗下子公司，大峽谷照明系統（蘇州）股份有限公司、上海大峽谷光電科技有限公司，均已在2月10日復工，並配合江蘇省蘇州市吳江區政府政策，人員依返程地點進行3~14天自行隔離，視情形採取線上辦公及分批復工作業。\n\r\n大峽谷-KY指出，目前復工率約為35%，生產緊急的客製化訂單，並已在2月10日起陸續出貨，預計到3月初復工率可達85%。\n\r\n此外，對於疫情影響營運的情況，該公司也指出，到目前為止，由於該公司及部分客戶尚未完全復工，部分產品仍無法出貨，目前業務單位已與客戶持續聯繫中，並由生管單位依客戶情形調整生產排程，待客戶所在地區復工後盡速出貨。\n                    新冠肺炎疫情讓恐慌情緒加劇，美股昨上演「黑色星期一」，道瓊指數崩跌1031點，創兩年來最糟表現。台經院景氣預測中心主任孫...                  \n                    受到大盤重挫影響，塑化指數早盤失守800點大關，跌幅約0.6%，又以塑膠族群的台塑、南亞與台化同步領跌，唯獨恆大有防疫概...                  \n                    全球網路交易普及，跨境購物需求升溫，網路家庭（8044）旗下Bibian比比昂跨境電商服務昨（25）日宣布全新上線「信用卡支付」服務，消費者可用台灣發行的信用卡，以新台幣支付的方式完成交易，也免除海外刷卡手續費及匯差問題，大幅提升消費付款的便利性。                  \n                    儘管上周新冠肺炎疫情一度趨緩並帶動指數站回季線，但傳出韓國科技大廠員工隔離，以及多個城市陸續出現確診病例後，市場資金的避...                  \n                    台股多頭今日強力迎擊美股重挫的逆襲，奮力維持住上市公司總市值在35兆元、台積電8兆元的市值地位，台股開盤即見到多空廝殺，冒量站穩半年線後，多頭拉抬反擊，美股道瓊指數收盤跌千點，台股今日盤中震盪僅百餘點。                  \n                    台指期今（25）日成為引領台股迎擊美股重挫的指標先鋒，今日開盤跌百點後即快速回升，盤中也回升到平盤之上，穩住多頭信心。期...                  \n                    武漢肺炎恐慌加劇，美股暴跌逾千點，蘋果股價大跌4.75%。不過美國總統川普信心喊話，稱疫情可控、股市情況很好，為台股增添...                  \n                    市場擔憂武漢肺炎疫情衝擊全球經濟，美股和日股大跌千點，台股早盤一度下跌逾百點後收斂，鴻海相對有撐，早盤股價翻紅，來到81...                  \n                    新冠肺炎疫情擴散全球，昨（24）日亞股同步開低走低，台股期現貨同步失守11,600點大關，台指期終場下跌155點收11,508點。期貨商指出，新冠肺炎疫情再度延燒恐慌，市場避險賣壓再度出籠，目前在新台幣不斷走貶下，短線台股將續測區間底部支撐。                  \n                    蘋果下修財測後，美國華爾街日報在2月17日刊出文章，指出美國政府將祭出新的政策工具，對使用美國生產的半導體設備，祭出更嚴格的管制，美國政府將在2月28日對此一政策進行討論。這將影響包括台積電（2330）在內各家半導體製造商的生意。                  \n                    上周利比亞發生軍事衝突地緣政治風險升高，加上美國能源情報署（EIA）所公布的原油庫存增幅低於市場預期等因素，支撐國際輕原油期貨沿短期均線緩步反彈。                  \n\n\n\n\n\n",
    "(Daily Issue) 疫情打擊光通訊重鎮光谷淪陷影響全球": "\r\n  \t\t\t您的IP(35.239.18.9)暫時被封鎖，請協助提供此IP給我們判讀，我們將盡快處理。\r\n  \t\t\t為提供會員良好的服務品質，DIGITIMES網站會針對使用機器程式大量抓取網頁的IP予以封鎖。\r\n  \t\t\t若您是正常瀏灠看到此頁面，請你 email 到 mobile@digitimes.com，我們將儘快處理回覆\nDIGITIMES 敬上\n",
    "觀點投書：誰是封殺桃園埤塘發電的兇手": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t桃園埤塘發展光電，但也引起環保爭議。（資料照，尹俞歡攝）\n\t\t\t\t\t\t本月初，自由時報桃園地方版有一篇不長不短的報導，身為桃園市太陽能埤塘發電承辦窗口的經發局公用事業科長江信潔公開指控……從去年十月開始，坊間出現某些埤塘種電業者向民間募資，宣稱若干年內就可回本，此後就能永遠獲利，吸引不少民眾借貸投資。有關這類業者的宣傳，市府有義務提醒，桃園市升格後推動埤塘光電，迄今才發出8口埤塘土地容許使用執照，之後因考慮對環境生態影響無法掌握，於107年10月31日宣告終止，目前仍未解禁，目前打著埤塘種電募資可能涉及囂張吸金……江信潔公開表示，目前市府已經不再推動埤塘光電，對於坊間的投資案民眾要特別小心。坦白講，從上述江信潔的發言如此絕決，絕對不是他個人擁有多大的決策權力，而是上面長官一定有明確的交代。一般而言，申請綠能光電計畫，投資廠商必須提出計畫書，經過所在地縣市政府審核後，才會發出設備設置同意函，廠商才依據同意函進行施工。同時要和台電簽訂20年躉售合約。縣市政府在工程施作完成後，確認完全符合所呈的施工計畫，才會發出設備登記同意函，廠商也才能和台電辦理並聯並網的程序。其中最重要的「眉角」，就在設備設置同意函的核淮，只要揑在手裡，光電廠商就要求爺爺告奶奶跪下來頂禮拜託。針對江信潔大科長的指控，彷彿在桃園建置光電設備的廠商都是涉嫌吸金的「能源老鼠」。事實上，在他發言不久前，台灣正發生史上第一件能源募資、建置後轉賣取得高獲利報酬的交易。而這件交易出售廠商雲豹能源的負責人叫賴勁麟，剛好又跟江科長的大老闆市長鄭文燦同屬民進黨最大派系……新潮流。不知江科長是否影射賴勁麟是眾多能源老鼠中最大的一隻？前立委賴勁麟（中華電信相關企業上市公司神腦董事長）擔任董事長的「雲豹能源科技公司」，之前兩度將電廠發電利益，賣給美商貝萊德資產管理。甚至它的子公司「兆洋」，也將標得的兩個國產署太陽能電廠土地標案，轉手賣給英商GRP II TAIWAN UK LIMITED。這種「靈活的財務操作，令人歎為觀止」。兆洋公司在2018年10月，以將近14.7億元台幣賣給英商。2019年6月又以價格標搶得高雄美濃與台南善化的國有非公有地設置太陽能光電設備。兆洋公司董事長張建偉表示：「太陽能產業從開發、建置到運轉，不同階段皆可待價而沽，成為國內外金融、地產、私募基金投資鎖定的目標。」不過這樣的正式公開募資，是否被江科長視為老鼠會的吸金？原本桃園的「埤塘光電綠能計畫」，規劃在三年內選擇約300口、占地1650公頃的無重點灌溉埤塘來建構太陽能發電系統，目標660百萬瓦（MW）。桃園市府也請內政部針對「非都市土地使用管制規則」、「桃園埤圳重要濕地保育利用計畫」等相關法規進行修正。當時行政院長賴清德特別指派政務委員吳政忠、張景森兩人負責，會同經濟部、農委會等部會，與桃園市政府共同為埤塘太陽光電研議解套方案。最後，以不規劃納入環評、但需符合景觀設計及生態考量為方向。並透過農田水利會灌排要點的修正，讓桃園市府可用行政規則處理，有彈性的為埤塘太陽光電解套。原本推動埤塘、水庫等水域太陽能發電，是2017年賴清德行政院長任内力推的重要政策，全台灣也有多處陸續建置。但是鄭文燦卻不買單，剛開始先敲鑼打鼓、沿街喧嘩，但是詭異的是過没多久，鄭文燦卻突然全面喊停，甚至編派了很多莫名其妙又令人傻眼的荒謬理由，箇中原由頗耐人尋味。原本埤塘的功能在提供農田灌溉用水，農田水利會每年都在非灌溉期間，針對埤塘的各項功能安全進行檢修，以利來年開春後灌溉用水供應順利。國外有許多結合湖泊、水庫、埤塘等水域建置太陽能光電的成功案例，所以並不會因設置光電系統而損及原有水域的功能。據桃園農田水利會會長黃金春表示，桃園地區的埤塘跟一般大眾印象中的湖泊水塘完全不同。水利會的埤塘是人工築堤圍堰，絕大部分都是浮出水面（高出地平線）的人工蓄水池，所以根本也没有防洪滯洪的功能，這跟自然形成的湖泊、濕地不一樣。濕地是自然形成或經人工向下深挖的凹地和池塘，所以會有隨著水線高低而演變出各種生態。人工埤塘只能算是土堤做的水塔，水塔内的水高於農地，需要水時打開閘門放水灌溉，水塔裡的生態本來就非常有限，水鳥要棲食都有困難，所以也絕對没有防洪的功能。萬一碰到大缺水時，灌溉用水被挪做工業使用，埤塘無法透過水庫和大圳取得水源補充，就會發生見底乾涸的情形，哪來的生態保育？目前野鳥協會、環保團體出面抗議，癥結點在於分不清楚桃園埤塘和傳統濕地的不同。埤塘很少像濕地有豐富的生態食物鍵，所以做為光電使用影響也相當有限。另外，過去桃園、石門兩個水利會曾經發生土堤崩潰，因埤塘高於農地，埤塘中的池水淹毁週邊農田、住家和工廠，水利會還得出面賠償住家和農民的損失，這就好像河川潰堤淹水一樣。黃金春指出，桃園農田水利會僅出租土地做太陽能光電的設施，在不能影響灌溉功能、設施安全管理和水質維護等三大主要目標的前提下，水利會為多角經營、擴大收益，才同意配合中央的政策，把所屬埤塘釋出給光電業者。黃金春認為，農地休耕每期每公頃才約八萬，兩期合計16萬。桃園水利會經內部研議後才訂定每公頃每年25萬的租金，收益遠高於休耕補助。如果以埤塘建制的建蔽率不得超過50%計算反推，還原每公頃的租金高達50萬。不計施作和材料的成本，理論上還比目前台糖、台塩的土地租金高。據消息權威人士爆料，外界有業者指控桃園市政府，疑似要求高額的回饋金未遂，因而才決定廢除終止（非中止）埤塘發電。事實上回饋金的金額需由中央議定，費用也全歸中央所有。桃園巿政府曾經為了地方收取回饋金一事行文中央，卻被財政部狠狠打臉，回覆指稱埤塘原為灌溉使用，在地目未變更前，没有收取回饋金的名目，地方不得私征雜稅苛捐。像這種「此路我開、此樹我栽」的勒索過路財，宛若當年汐止廖學廣的鎮長稅。因強取未遂就拿百姓開刀，和官兵扮強盜何異？桃園市府之前也假藉名目、突發奇想，要求光電業者提出景觀設計規劃，而市政府則針對埤塘景觀設計擁有審核權利。事實上，埤塘主要（唯一）功能是灌溉，跟週邊景觀完全不相干，市政府只是想要藉此手段搶走埤塘的管理權，變相在水利會改變組織為公務機關前，把利益的黑手伸進水利會。但是高於農田水平面的埤塘，根本無休閒、遊樂的功能，更與景觀設計無關，水利會基於灌溉、管理、維護水質三大理由堅決反對，最後讓市府知難而退。更好笑的是桃園市政府假託農委會，自彈自唱又自演說願意當溝通平台，想要整合水利會的埤塘使用，目的在逼水利會交出埤塘出租的決策權。但是埤塘是水利會的財產，又具有特殊的指定功能，怎可能由市府擁有決策權？把水利會變相淪為桃園市的附屬單位。甚至因為桃園水利會下轄埤塘跨越新北、桃園、新竹縣等三縣市，桃園市政府竟要求新竹縣要一起併肩合作，同步要求索取同價的「回饋金」。所以桃園市府故意阻礙埤塘發電的重要内幕，在於用回饋金拉幫結派、擴張勢力，日後一統北台灣的政治江湖，進而擁兵自重、逐鹿台灣。以上桃園市政府的荒謬作為，估計鄭文燦會矢口否認，最有可能是由經發局公用事業科長江信潔出面斥為子虛烏有、蓄意扭曲。不過官字兩個口，初一十五講的絕對不一樣，我們只有繼續看下去，這棚戲是精彩開演還是收攤散場？（作者為社會觀察家，台灣文化資深研究者）上述投書內容，內容多處錯誤且為作者個人臆測，市政府說明如下：桃園市政府將在綠能與生態環境共存共榮之前提下，評估推動埤塘光電，絕非阻擋業者商機，更未要求業者繳交高額回饋金，且埤塘產權係屬水利會，設置廠商係由水利會自行簽約及招標，本府未藉由審查土地容許使用，搶奪水利會埤塘管理權。另針對埤塘光電募資，本府僅提醒民眾要特別注意防範不實資訊。桃園市政府推動埤塘光電等再生能源過程，皆公開透明，且依法辦理。桃園市為配合中央政府綠能政策推動埤塘光電，在不影響灌溉、景觀及水質之前提下，依農委會擇定優先推動之埤塘，市府就土地法規及農田水利會灌溉蓄水池設置太陽光電設施管理原則審查，於8口水利會所有之埤塘推動設置太陽光電。考量整體生態環境及景觀，桃園市政府暫緩核發埤塘光電土地容許使用，成立工作小組，審慎評估後續推動的可行性，並將地方意見及環境生態議題，與經濟部及農委會討論取得推動共識，經濟部正研議擬定環境及社會檢核機制，市政府將配合中央政府綠能政策推動，落實能源轉型，積極推動再生能源發展。相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}蘇永欽觀點：誰在添亂？\n\n蘇永欽\n\n\n奔騰思潮\n\n2020-03-04 06:50\n王瀚興觀點：司法與惡的距離？領愛心飯盒的法官對上關說卻遭懲處\n\n王瀚興\n\n2020-03-04 06:40\n謝彥安觀點：新冠肺炎來襲，工程廠商可否申請停工？\n\n謝彥安\n\n2020-03-04 06:30\n呂紹煒專欄：殺無赦！新舊移民的差別待遇\n\n呂紹煒\n\n2020-03-04 06:20\n觀點投書：開設醫療專用口罩生產線，以保醫療戰力\n\n周祖佑\n\n2020-03-04 06:10\n觀點投書：國民黨的流寇性格\n\n方述斌\n\n2020-03-04 06:00\n廖亦武專文：他們都勢必拿下「真相」這隻兔子\n\n廖亦武\n\n2020-03-04 05:50\n觀點投書：百年老店，重新裝潢？\n\n陳靖\n\n2020-03-04 05:40\n觀點投書：武漢肺炎及返台包機的國安問題\n\n諸葛風雲\n\n2020-03-04 05:30\n像我這樣的「加工食品控」：《農產加工不止醬》選摘（1）\n\n番紅花\n\n2020-03-04 05:10\n風評：引發股災的另一種新疫情\n\n主筆室\n\n2020-03-03 07:20\n陳述恩觀點：破解中國人免費享用臺灣健保的迷思\n\n陳述恩\n\n\n奔騰思潮\n\n2020-03-03 07:10\n趙春山觀點：川普「抗疫」聲中訪印度，莫廸自顧不暇\n\n趙春山\n\n2020-03-03 07:00\n林進嘉觀點：禁醫事人員出國是民粹擴權，法理情不容\n\n林進嘉\n\n2020-03-03 06:50\n孔令信觀點：武漢封城一個月下的生離死別\n\n孔令信\n\n2020-03-03 06:40\n朱淑娟專欄：土地公是理解缺水的正確方式嗎？\n\n朱淑娟\n\n2020-03-03 06:30\n閻紀宇專欄：大馬政變──94歲老人翻手作雲覆手雨，一場權力遊戲一場空\n\n閻紀宇\n\n2020-03-03 06:10\n觀點投書：傅崐萁才是國民黨實權主席\n\n張勳慶\n\n2020-03-03 06:10\n多維觀點》「中國元素」難自棄，國民黨敗在無知\n\n陳舜協\n\n2020-03-03 06:00\n李華觀點：有時鼓吹從天而降的英雄，就是踐踏隱身於世的凡人\n\n李華\n\n2020-03-03 05:50\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "志聖緊跟新興科技 穩居領導地位": "志聖工業（2467）成立54年，從傳產跨足科技業，從單機銷售邁向系統服務，除為半導體製程推出高階烤箱，也有用於PCB、面板、電子及生醫的產品，並涵蓋中／西藥、食品（如咖啡豆、冬蟲夏草乾燥）及傳統產業的烤箱，產品琳瑯滿目，售價從幾萬元到幾千萬元。\r\n志聖有完整的產品線，拓展多元應用，緊跟新興科技產業，持續研發投資，發展步調亦步亦趨，並以客製化滿足特殊需求。該公司為先進封裝開發專用烤箱，能解決高溫、低無塵度及低含氧量的棘手問題，獲得封測雙雄青睞，並順利進到晶圓大廠的生產線。因應台資企業回台投資，林口廠和台中廠積極投入PCB、面板、半導體及電子組裝產業之烘烤及UV設備；目前PCB和面板貢獻逾八成營收，半導體也占一成比重。幾乎各行業前幾大廠，都在客戶名單中。\r\n志聖也著墨5G等新領域，去（2019）年底舉行法說會時，發布10大新應用設備，引起市場側目，包括：半導體封裝點膠製程解決方案用的正負壓烤箱、封裝表面清潔用in-line plasma設備、5G射頻模組用晶圓滾輪壓膜設備、5G伺服板用UV LED全自動曝光機、全自動車載面板用烘烤線、全自動車載面板用老化測試線、COF驅動IC用R2R烤箱、折疊手機用軟性電子材料R2R塗佈機、車用3D曲面保護玻璃用烘烤設備、WLP先進TSV2.5D／3D封裝（CoWoS、SoIC）暫時貼合、介電層壓合、烘烤製程用Carrier bonder、晶圓真空壓膜機及烘烤自動化線等，都是高技術水平的高附加價值產品。\r\n志聖兩岸4個廠區提供烘烤、乾燥、曝光的測試服務，廣州、昆山都已復工生產。受美中貿易戰影響，去年營收及獲利不如前年，肺炎疫情是今年預料之外的變數，帶來更大的挑戰。但對於這家業界最久、規模最大的光、熱專業設備廠而言，持續坐穩市場領導地位應無疑義，外界也高度關注其羽化蛻變的速度與進程。\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台南》無人機洗光電板 6分鐘檢測電能評估": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆永華市政中心太陽光電板昨日清洗維護，並結合無人機科技進行巡檢，以保持光電板效能。\b（記者洪瑞琴攝）〔記者洪瑞琴、蔡文居／台南報導〕永華大樓檢測利用無人機清洗光電板，昨日例行維修機會公開示範，讓人大開眼界。市長黃偉哲表示，無人機應用已經越來越廣，市府有很多太陽能面板，不論架設在屋頂或平面型，皆需要定期清洗，藉由結合綠能跟無人機運用，降低人力運用，提高效率。永華市政中心與金亞洲光電公司合作，在永華大樓二樓迴廊，建置太陽能光電系統，經緯航太公司董事長羅正方指出，無人機就是扮演空中偵察角色，由於面板位置往往在比較高、比較危險地方，甚至有些連工作人員都到不了，可以用無人機做整體拍攝。請繼續往下閱讀...羅正方說，清洗完畢後，再利用無人機搭配的熱影像畫面，可以馬上找出發電效率衰退的面板，並立即進行光電模組的更換，讓發電效率保持在最佳狀態，而且傳統人力用手持熱感儀檢測約需六十分鐘，利用無人機六分鐘搞定。金亞洲光電公司董事長黃進成表示，該公司每年每案場皆安排二次以上的全面檢測，利用高壓清水清洗，並在清洗前後，再測量相關數據資料，確保系統正常運行及比較前後效能的差異，讓整個系統使用年限延長。無人機玩家盼增據點 交局百處評估中此外，無人機管理新制即將在三月卅一日實施，台南市提供可飛行區域全市僅有北門區一處和左鎮區四處共五處可飛，市議員李啟維及無人機玩家昨天召開記者會，質疑這規定非常不合理，容易造成「黑飛（偷飛）」亂象。交通局表示，以台南市來說，未來不會只有這幾個地點，目前還在繼續做調查，相關單位已提出一百多個地點，目前正在審查中，該局同時也會邀請民間單位再召開公聽會。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3100死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "台灣依賴燃煤澳洲大火幫凶| 聯合新聞網：最懂你的新聞網站": "\r\n還記得去年燒到今年的澳洲大火嗎？這場史無前例的大火，燃燒面積約有五個台灣大，至少八千隻無尾熊命喪火窟，超過十億隻動物死亡甚至滅絕；另有三千棟房屋燒毀，至少卅四人喪生，包括八位消防人員。許多科學的證據都指出，氣候變遷是助長這場大火的罪魁禍首。\r\n去年是澳洲最熱的一年，年均溫達卅度，加上破紀錄的超長乾旱與攝氏四十九度高溫，使得大火發生時間大幅提前，燃燒頻率增加、範圍更廣。氣候變遷帶來的高溫、乾旱都助長這場大火的衝擊，如果不積極面對氣候危機，未來這樣災難性的大火恐怕成為常態。\r\n全球有將近八成的溫室氣體排放增長是來自燃燒化石燃料，其中燃煤發電產生的溫室氣體比其他能源都要多，追根究柢，煤炭產業是釀成澳洲大火嚴重災情的關鍵。然而，煤炭為澳洲第二大出口商品，煤炭產業對澳洲政治有深遠影響，因此澳洲政府放不下對煤炭產業的高度依賴，這也讓澳洲的氣候政策在國際評比《氣候變遷績效指標》中被評為零分。\r\n這場大火中，台灣其實不是旁觀者，我們更是助長大火的那撮火苗。綠色和平透過公開資料發現，台電長期參與澳洲煤礦場投資，自一九九五年開始投資新南威爾斯州班卡拉礦場的開發計畫，並與澳洲New Hope集團共同持有該礦場的部分股份，台電累積投資金額超過六十億元。這使得台電在這場大火中，難辭其咎。\r\n遺憾的是，儘管大火熊熊燃燒，台電至今仍未對海外煤炭投資通盤檢討。檢視二○一九年《台電環境白皮書》，台電提到將「掌握及降低業務之溫室氣體排放，包括發展再生能源、投入減碳技術之研究、建立更低碳的電力服務模式。」台電有必要遵守承諾，停止海外煤炭投資，並將資金轉向再生能源，為減輕澳洲及全球環境負擔而努力，不讓澳洲大火的憾事重演。\r\n其實，降低對化石燃料產業的依賴，進而撤資，早已是在地與全球的行動。不久前，台大校務基金承諾將於今年底前自高汙染、高碳排產業撤資，未來不再投資相關產業。全球保險業龍頭Aegon更將澳洲九家煤炭公司列為投資黑名單，其中也包含台電在班卡拉礦場的共同投資方New Hope集團，未來將資金投放於煤炭產業勢必承擔更高風險。\r\n投資有更好的選擇。綠色和平估算，若台電將歷年投資在班卡拉煤礦場的資金，轉而發展台灣的太陽光電設備，可讓台電太陽光電裝置容量增加至少一百ＭＷ，超越全台最大、台電打造的彰濱工業區太陽光電廠。再生能源才是未來趨勢，台電可以減緩澳洲大火，就從承諾撤回海外煤炭投資開始。\n                    中央流行疫情指揮中心提升到一級開設，行政院長蘇貞昌裁示，指揮官仍由衛福部長陳時中擔任。約略同時，大甲鎮瀾宮改變昨天的堅持...                  \n                    對抗新冠肺炎的戰爭開打已一個半月，專家預測兩個「拐點」都過去了，疫情未見有趨緩跡象。台灣面對抗新冠戰爭，一些跡象顯示防疫...                  \n\n\n\n\n\n",
    "聖約大 將申請世界綠能大學": "聖約翰科技大學地處北台灣日照充足、風速強勁的地區，擁有充沛的陽光和風力，學校在校內各建築物的屋頂布建太陽光電發電系統，總設置容量高達1,113.7瓩，成為全台最大設置太陽光電發電設備的學校。聖約翰科大2020年將申請世界綠能大學，讓世界看見聖約翰，讓國際看見台灣之「光」，積極邁向國際化菁英大學之路。艾和昌校長表示，工科背景起家的聖約翰科大因位於淡水的地利之便，發展太陽能及風力等綠能與智慧節能是學校所擁有的科技優勢與辦學特色。由於綠色能源已成為台灣產業發展之主軸，因此學校響應政府綠能政策，提高綠電比例，從2018年起陸續推動太陽光電發電系統設備設置計畫，提供屋頂空間裝設太陽能板，至今年總設置容量達1,113.7瓩，平均每年可產生約110萬度綠電，不但能獲得場地回饋金、增加學校收入，更可改善屋頂防水功能，嶄新的綠能屋頂風貌也成為貴賓參觀的必訪之處。總務處張銘崑總務長說，學校除了在卓民樓及工管大樓新埔共創基地屋頂自設太陽光電發電設備、設置容量49.6瓩之外，並分兩期標租場地，第1期與勝陽能源公司合作，於百齡堂、埔園餐廳、學生第五及第六宿舍設置太陽光電發電設備，設置容量為380.6瓩，回饋金為售電收入的8％；第2期則與尚新能源公司合作，目前正向能源局申請許可中，總設置容量683.5瓩，採景觀型設計，回饋金為售電收入的10％；設置地點涵蓋圖資大樓、機械大樓、機械工廠、商管大樓、電資大樓、電子大樓、老服系館、實習旅館、百齡堂、埔園及5棟學生宿舍之建築物屋頂。艾和昌校長指出，聖約翰科大不僅是全台最大設置太陽光電發電設備的學校，也積極培育太陽光電技術人才。不但於2019年陸續建置「太陽電池模組產製中心」及「太陽光電型植物工廠」，「太陽能空中花園與無毒魚菜共生系統」也即將啟用。這些成果充分展現學校在太陽光電及新能源領域的豐碩成就，吸引同屬海島國家的索羅門群島、吉里巴斯及馬紹爾群島等3邦交國大使參訪取經。國合會更委託學校承辦2019拉丁美洲、加勒比海地區及海地等友邦職訓計畫「電機工程實務技術班」，國際化實力備受肯定。學校今年將申請世界綠能大學，讓世界看見聖約翰，讓國際看見台灣之「光」。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "20200220 盤中-華信林和彥分析師-財經": "以上影片由《理財周刊》提供，不代表本頻道立場降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "產業：鈣鈦礦太陽能電池轉換率突破達26.3%，PIDA稱可與矽晶互補發展": "\n【財訊快報／記者巫彩蓮報導】太陽光電轉換效率的提升，一直是產、學研究單位共同的目標，從2009年光電轉換效率的3.8%，到2018年最高效率的25.2%，在不到十年內提升的6倍左右，鈣鈦礦轉換效率突破來到26.3%，惟光電協進會(PIDA)認為，鈣鈦礦太陽能電池需要面臨長時間進行可靠度、耐久性的考驗，未來是會朝向與矽晶太陽電池互補的方向發展。　　義大利兩家研究機構聲稱，研發出一種轉換效率達26.3%以上鈣鈦礦/矽型太陽能電池，已成功超越2018年瑞士研發團隊所25.2%，鈣鈦礦電池中使用的二氧化鈦（TiO2）電子選擇層中添加了石墨烯，以增加鈣鈦礦薄膜的化 學穩定性和電池的耐用性。　　少量的石墨烯片狀摻雜被證明足以增強鈣鈦礦型太陽能電池的介電性能(從奈米級到微米級的尺寸)，不會改變整個元件光吸收率，兩端點結構只需要少量的電極堆，這樣的結構比四端點替代產品，提供更便宜的生產成本。　　松下、日本新能源產業技術綜合開發機構(NEDO)宣布共同合作，開發鈣鈦礦太陽能電池模組，採用噴墨式列印的方式均勻塗覆於太陽能電池玻璃基板上的鈣鈦礦層材料，已成功達到全球大面積最高16.09%光電轉換效率鈣鈦礦太陽能電池模組，長期目標盼能達矽晶太陽能電池一樣的光電轉換效率，且每瓦生產成本降低至15日圓。【財訊快報／記者巫彩蓮報導】太陽光電轉換效率的提升，一直是產、學研究單位共同的目標，從2009年光電轉換效率的3.8%，到2018年最高效率的25.2%，在不到十年內提升的6倍左右，鈣鈦礦轉換效率突破來到26.3%，惟光電協進會(PIDA)認為，鈣鈦礦太陽能電池需要面臨長時間進行可靠度、耐久性的考驗，未來是會朝向與矽晶太陽電池互補的方向發展。　　義大利兩家研究機構聲稱，研發出一種轉換效率達26.3%以上鈣鈦礦/矽型太陽能電池，已成功超越2018年瑞士研發團隊所25.2%，鈣鈦礦電池中使用的二氧化鈦（TiO2）電子選擇層中添加了石墨烯，以增加鈣鈦礦薄膜的化 學穩定性和電池的耐用性。　　少量的石墨烯片狀摻雜被證明足以增強鈣鈦礦型太陽能電池的介電性能(從奈米級到微米級的尺寸)，不會改變整個元件光吸收率，兩端點結構只需要少量的電極堆，這樣的結構比四端點替代產品，提供更便宜的生產成本。　　松下、日本新能源產業技術綜合開發機構(NEDO)宣布共同合作，開發鈣鈦礦太陽能電池模組，採用噴墨式列印的方式均勻塗覆於太陽能電池玻璃基板上的鈣鈦礦層材料，已成功達到全球大面積最高16.09%光電轉換效率鈣鈦礦太陽能電池模組，長期目標盼能達矽晶太陽能電池一樣的光電轉換效率，且每瓦生產成本降低至15日圓。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "法國測試nEURON匿蹤無人機": "法國武器裝備總局（DGA）對於研發中的匿蹤無人機nEURON展開戰術配置測試，將其與5架飆風戰機(Rafale)和空中預警機進行協調合作，了解無人機在未來空戰環境能夠發揮哪些作用。防衛世界(Defense World)報導，法國國防部周四在一份聲明中說，這是nEURON無人機的第5次大型測試，在伊斯特爾勒圖貝空軍基地(Istres-Le Tubé Air Base)進行，這回測試的主要目的，是研究在作戰環境中，匿蹤戰鬥機的有哪些優勢，相對的，己於在面對這樣的對手，又該如何應對。測試結論也將成為法德合製的下一世代戰機「未來戰鬥航空系統」（FCAS）的重要資測，法國與德國已確定聯合開發新一代的有人戰機，而且這款戰機也會與無人機聯合作戰，指派無人機進行前期偵察、打擊等特殊任務，與美國空軍的「忠誠僚機」計畫相似。nEURON無人機研發計畫於2006年啟動，是一項歐洲多國合作的計畫，以法國軍方與達索航空為核心，此外還有5個國家及其工業夥伴：包括義大利的阿萊尼亞集團（Alenia Aermacchi）、瑞典紳寶集團（Saab）、西班牙空巴航太支部（Airbus Defense＆Space）、希臘航空工業（Hellenic Aerospace Industry, HAI)，與和瑞士軍火科技集團（Ruag Coatings,RUAG）。nEURON無人機採用無尾飛行翼設計，於2012年12月首次飛行，到2015年9月期間，已進行了123次飛行，它具有高性能的光電傳感器、人工智能演算法，自動目標識別等高級功能。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "大陸中小企業復工率僅三成二": "受新冠肺炎影響，截至上月底，大陸只有三成中小企業復工，浙江、河南派出專用列車，協助員工返回工作崗位，也有企業與技術學校合作，由學生「頂崗」。\n\r\n據NOW新聞台報導，大陸8萬多人感染新冠肺炎，不少企業為防疫情擴散，至今仍停工停產，工業和信息化部副部長張克儉日前坦承，中小企業復工率不高，截止上周三，只有三成二復工，但製造業的情況較好，復工率達到四成三，工信部會向重點省市派出復工復產聯絡員，協助解決復工面對的主要問題。\n\r\n生產大省浙江復工進度受列車停運影響；浙江河南兩省合作派出專用列車，接500多名河南人返回寧波工廠上班。\n\r\n河南是輸入浙江勞動力的第二大省，每年在浙江工作有296萬人，這次疫情以後，還有210萬人還沒有返回。\n\r\n派出的130架列車，二月中至今已接送近8萬河南人復工，為加快進度，浙江和河南制定了兩地互相認證的健康碼，河南人只要手持浙江健康碼，就可以回到當地工廠工作。\n\r\n員工未能及時上班，有浙江工廠就找學生頂上，這家光電公司是首批復工工廠，但仍有500多員工未上班，當地機電技術學院，就派出300多個學生到企業支援，會跳過部分培訓過程，直接加入生產。\n\r\n浙江教育廳指師生投入生產，可計算學分和企業實踐經驗，目前浙江省已有90家技工院校、近萬名師生參與，參與的學生會有交通和膳食補貼，企業必須提供工傷保險。浙江河南兩省合作派出專用列車，接500多名河南人返回寧波工廠上班。（NOW新聞台截取畫面）facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "泰州多地重大項目集中開工強勁“領跑”新發展": "    連日來，泰州市多地重大項目陸續集中開工，項目建設這一“強大內核”，如同一個個動力澎湃的“引擎”，強勁動能將推動和支撐泰州全力贏取疫情防控和經濟發展的“雙勝利”。\n    海陵區：總投資247億，突破新一輪發展重圍\n    2月26日，海陵區70個重大項目集中開工復工，總投資247億元，涵蓋了新能源、新材料、高端裝備制造、現代服務業等行業領域，具有體量大、結構優、綜合效益好的特徵。其中16個新項目開工，總投資69.8億元，另有總投資31億元的隆基樂葉5GW組件等54個項目復工。\n\n\n    元龍高強度無鹵阻燃纖維新材料項目總投資30億元，一期7.4億元，新建國家級特種防護裝備新材料研發中心和阻燃纖維研究院以及12萬平方米的高標準廠房、交易中心、物流中心及附屬設施。中駿世界城大型城市綜合體項目計劃總投資18億元，規劃總建築面積約35萬平方米。\n    線下項目集中開工的同時，線上項目齊頭並進。2月28日，總投資47億元的十個重大項目通過“雲簽約”正式落戶海陵。\n    據了解，總投資10億元的分布式存儲大數據項目，將依托騰訊雲和阿裏雲區域服務中心，從事移動互聯網技術研發、大數據資源整合。項目負責人韋斌表示，“海陵工業園區積極幫助我們做好項目施工的全套方案，把疫情對項目投資進度的影響降到最低。”\n\n    姜堰區：總投資138億，把握發展主動權\n    2月26日，泰州市姜堰區集中開工44個重大産業項目，總投資138億元，外資1億美元，其中10億元以上項目4個。這批項目涵蓋了機械制造、新能源、新材料、大健康、電子産業等多個領域，不僅單體規模大而且科技含量高，除外資項目投資額均億元以上。\n\n\n    TOPCon N型單晶雙面高效電池及組件新材料項目，總投資約35億元，是此次開工的投資之最。該項目由泰州中來光電科技有限公司（以下簡稱“中來光電”）投資建設，是中來光電的三期投資項目，項目投産後，預計可實現年納稅銷售80億元。\n\n    興化市：總投資41.2億，戰疫情抓發展\n    2月26日，興化市共有22個億元以上重大項目正式開工，計劃總投資41.2億元。涵蓋了機械制造、新材料、食品、商貿綜合體等多個領域，建成達産後預計新增銷售71億元，利稅7.2億元。\n\n\n    麥肯嘉頓代餐餅幹係列食品項目由江蘇名沙食品有限公司投資新建，總投資5億元。防控疫情中，名沙公司被武漢市商務局列為防疫期間方便代餐類産品的供應商之一。（賈雯雯）\n    海陵區：總投資247億，突破新一輪發展重圍    2月26日，海陵區70個重大項目集中開工復工，總投資247億元，涵蓋了新能源、新材料、高端裝備制造、現代服務業等行業領域，具有體量大、結構優、綜合效益好的特徵。其中16個新項目開工，總投資69.8億元，另有總投資31億元的隆基樂葉5GW組件等54個項目復工。\n    元龍高強度無鹵阻燃纖維新材料項目總投資30億元，一期7.4億元，新建國家級特種防護裝備新材料研發中心和阻燃纖維研究院以及12萬平方米的高標準廠房、交易中心、物流中心及附屬設施。中駿世界城大型城市綜合體項目計劃總投資18億元，規劃總建築面積約35萬平方米。\n    線下項目集中開工的同時，線上項目齊頭並進。2月28日，總投資47億元的十個重大項目通過“雲簽約”正式落戶海陵。\n    據了解，總投資10億元的分布式存儲大數據項目，將依托騰訊雲和阿裏雲區域服務中心，從事移動互聯網技術研發、大數據資源整合。項目負責人韋斌表示，“海陵工業園區積極幫助我們做好項目施工的全套方案，把疫情對項目投資進度的影響降到最低。”\n\n    姜堰區：總投資138億，把握發展主動權\n    2月26日，泰州市姜堰區集中開工44個重大産業項目，總投資138億元，外資1億美元，其中10億元以上項目4個。這批項目涵蓋了機械制造、新能源、新材料、大健康、電子産業等多個領域，不僅單體規模大而且科技含量高，除外資項目投資額均億元以上。\n\n\n    TOPCon N型單晶雙面高效電池及組件新材料項目，總投資約35億元，是此次開工的投資之最。該項目由泰州中來光電科技有限公司（以下簡稱“中來光電”）投資建設，是中來光電的三期投資項目，項目投産後，預計可實現年納稅銷售80億元。\n\n    興化市：總投資41.2億，戰疫情抓發展\n    2月26日，興化市共有22個億元以上重大項目正式開工，計劃總投資41.2億元。涵蓋了機械制造、新材料、食品、商貿綜合體等多個領域，建成達産後預計新增銷售71億元，利稅7.2億元。\n\n\n    麥肯嘉頓代餐餅幹係列食品項目由江蘇名沙食品有限公司投資新建，總投資5億元。防控疫情中，名沙公司被武漢市商務局列為防疫期間方便代餐類産品的供應商之一。（賈雯雯）\n    元龍高強度無鹵阻燃纖維新材料項目總投資30億元，一期7.4億元，新建國家級特種防護裝備新材料研發中心和阻燃纖維研究院以及12萬平方米的高標準廠房、交易中心、物流中心及附屬設施。中駿世界城大型城市綜合體項目計劃總投資18億元，規劃總建築面積約35萬平方米。    線下項目集中開工的同時，線上項目齊頭並進。2月28日，總投資47億元的十個重大項目通過“雲簽約”正式落戶海陵。    據了解，總投資10億元的分布式存儲大數據項目，將依托騰訊雲和阿裏雲區域服務中心，從事移動互聯網技術研發、大數據資源整合。項目負責人韋斌表示，“海陵工業園區積極幫助我們做好項目施工的全套方案，把疫情對項目投資進度的影響降到最低。”\n    姜堰區：總投資138億，把握發展主動權\n    2月26日，泰州市姜堰區集中開工44個重大産業項目，總投資138億元，外資1億美元，其中10億元以上項目4個。這批項目涵蓋了機械制造、新能源、新材料、大健康、電子産業等多個領域，不僅單體規模大而且科技含量高，除外資項目投資額均億元以上。\n\n\n    TOPCon N型單晶雙面高效電池及組件新材料項目，總投資約35億元，是此次開工的投資之最。該項目由泰州中來光電科技有限公司（以下簡稱“中來光電”）投資建設，是中來光電的三期投資項目，項目投産後，預計可實現年納稅銷售80億元。\n\n    興化市：總投資41.2億，戰疫情抓發展\n    2月26日，興化市共有22個億元以上重大項目正式開工，計劃總投資41.2億元。涵蓋了機械制造、新材料、食品、商貿綜合體等多個領域，建成達産後預計新增銷售71億元，利稅7.2億元。\n\n\n    麥肯嘉頓代餐餅幹係列食品項目由江蘇名沙食品有限公司投資新建，總投資5億元。防控疫情中，名沙公司被武漢市商務局列為防疫期間方便代餐類産品的供應商之一。（賈雯雯）\n    姜堰區：總投資138億，把握發展主動權    2月26日，泰州市姜堰區集中開工44個重大産業項目，總投資138億元，外資1億美元，其中10億元以上項目4個。這批項目涵蓋了機械制造、新能源、新材料、大健康、電子産業等多個領域，不僅單體規模大而且科技含量高，除外資項目投資額均億元以上。\n    TOPCon N型單晶雙面高效電池及組件新材料項目，總投資約35億元，是此次開工的投資之最。該項目由泰州中來光電科技有限公司（以下簡稱“中來光電”）投資建設，是中來光電的三期投資項目，項目投産後，預計可實現年納稅銷售80億元。\n\n    興化市：總投資41.2億，戰疫情抓發展\n    2月26日，興化市共有22個億元以上重大項目正式開工，計劃總投資41.2億元。涵蓋了機械制造、新材料、食品、商貿綜合體等多個領域，建成達産後預計新增銷售71億元，利稅7.2億元。\n\n\n    麥肯嘉頓代餐餅幹係列食品項目由江蘇名沙食品有限公司投資新建，總投資5億元。防控疫情中，名沙公司被武漢市商務局列為防疫期間方便代餐類産品的供應商之一。（賈雯雯）\n    TOPCon N型單晶雙面高效電池及組件新材料項目，總投資約35億元，是此次開工的投資之最。該項目由泰州中來光電科技有限公司（以下簡稱“中來光電”）投資建設，是中來光電的三期投資項目，項目投産後，預計可實現年納稅銷售80億元。\n    興化市：總投資41.2億，戰疫情抓發展\n    2月26日，興化市共有22個億元以上重大項目正式開工，計劃總投資41.2億元。涵蓋了機械制造、新材料、食品、商貿綜合體等多個領域，建成達産後預計新增銷售71億元，利稅7.2億元。\n\n\n    麥肯嘉頓代餐餅幹係列食品項目由江蘇名沙食品有限公司投資新建，總投資5億元。防控疫情中，名沙公司被武漢市商務局列為防疫期間方便代餐類産品的供應商之一。（賈雯雯）\n    興化市：總投資41.2億，戰疫情抓發展    2月26日，興化市共有22個億元以上重大項目正式開工，計劃總投資41.2億元。涵蓋了機械制造、新材料、食品、商貿綜合體等多個領域，建成達産後預計新增銷售71億元，利稅7.2億元。\n    麥肯嘉頓代餐餅幹係列食品項目由江蘇名沙食品有限公司投資新建，總投資5億元。防控疫情中，名沙公司被武漢市商務局列為防疫期間方便代餐類産品的供應商之一。（賈雯雯）\n    麥肯嘉頓代餐餅幹係列食品項目由江蘇名沙食品有限公司投資新建，總投資5億元。防控疫情中，名沙公司被武漢市商務局列為防疫期間方便代餐類産品的供應商之一。（賈雯雯）Copyright © 2000 - 2020 XINHUANET.com　All Rights Reserved. 　   制作單位：新華網股份有限公司電話：(025)85533313 　　傳真：(025)85602215",
    "太陽光電技術發展不停歇綠能市場年成長達9%": " 光電協進會（PIDA）統計，2019年台灣整體太陽光電產業，包括結晶矽材料、太陽電池、電池模組、太陽能系統等產值達到678億台幣，負成長22%，延續2014年時產值達到1774億台幣高峰後而降的走勢。",
    "20200219 盤中-華信林和彥分析師-財經": "以上影片由《理財周刊》提供，不代表本頻道立場降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "〈陸股盤後〉全球疫情止不住 創業板指重挫4.7%": "",
    "1月北美半導體設備出貨為23.4億美元": "SEMI（國際半導體產業協會）公布最新Billing Report（出貨報告），2020年1月北美半導體設備製造商出貨金額為23.4億美元，較2019年12月最終數據的24.9億美元相比下降5.9%，相較於去年同期19.0億美元則上升了22.9％。\r\nSEMI全球行銷長暨台灣區總裁曹世綸表示，「一月份的數據顯示2020年整體市場呈現一個穩健的開始，北美設備製造商銷售額與去年同期相比成長強勁。我們預估設備市場將從2019年的疲軟態勢中恢復，儘管增長幅度仍需考慮新型冠狀病毒疫情對產業的影響程度而定。」\r\nSEMI所公佈的Billing Report是根據北美半導體設備製造商過去三個月的平均全球出貨金額之數值。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "經濟部核准加工出口區5件投增資案 總計17億元": "投資加工出口區再傳好消息。經濟部加工處指出，核准2件投資案與3件增資案，5個案件總金額達新台幣17.17億元。\n經濟部加工出口區管理處於今天舉行入區投資審查會，會中核准通過2家投資案，投資金額達4.3億元；此外也核准3件增資案，金額達12.87億元，總計5案的投、增資金額總計達17.17億元。\n加工處表示，本次核准的投資案中，一家為30年製鞋及外銷經驗的多功能鞋製造生產公司，為因應貿易戰影響，選定屏東園區成立新據點，導入自動化生產，期望能整合國內上下游廠商優質的製造技術能力，創造MIT自我品牌；另一家為從事美容、保養品原料銷售及醫美級、沙龍級保養品研發與生產公司，申請進駐台中園區擴大營運。\n至於其他3件增資案，加工處表示，分別為工業氣體供應廠、半導體工業助劑廠投資擴廠及廠房增設太陽能光電發電設備案，增資金額共計12.87億元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台積回穩 台股漲逾百點": "雖然蘋果下修財測且美國擬持續封殺華為，美股費半指數昨（18）日收低，但那斯達克指數逆勢收紅續創歷史新高。昨日被外資大賣的台積電（2330）今回穩，帶動權值股拉抬指數，盤中指數大漲百點，收復昨日跳空下跌的缺口。\r\n今日美股電子盤走揚，引領亞洲主要股市走揚，漲幅在0.1%至0.9%間；其中，韓股漲幅較落後、而上證指數開低走高，盤中試圖挑戰3,000整數大關。\r\n昨（18）日外資大幅賣超214.15億元，台積電更遭外資大賣40,790張，居賣超最大股，其次為旺宏、南亞科、仁寶、聯電等。\r\n不過，台積電昨日跌破季線後，今日盤中上漲5元，多頭希望站回季線；大立光及鴻海盤中價格也持穩在平盤之上 。今日汽車族群漲勢最大，造紙、航運、光電等亦有不錯表現，不過資訊服務類股漲勢稍微疲弱，呈現平盤附近上下震盪。\r\n櫃買指數持續表現強勢，盤中漲逾1%，最大功臣仍在於矽晶圓族群，中美晶、環球晶走揚超過3%，穩懋也在多日修正下回神反彈；另外，大江、寶雅、鈊象等各擁題材，帶動股價持續走揚。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "勞動部：年後製造業需求增加3萬2592人 台積電、友達光電釋出職缺": "▲年後製造業需求增加3萬2592人，台積電、友達光電釋出職缺。（圖／資料照）記者余弦妙／台北報導行政院主計總處日前公布國內109年1月失業率為3.64%，較108年12月下降0.03個百分點，較前一年同月持平。根據勞動部勞動力發展署台灣就業通資料庫統計，109年1月各公立就業服務機構新登記求職人數總計4萬8,975人，較上年12月減少9.13％，新登記求才人數為8萬4,171人，較上年12月增加4.09％，平均每一位求職者有1.72個工作機會(即求供倍數為1.72倍)。勞動部指出，鑑於日前政府持續推動五加二產業創新計畫，在智慧機械中納入人工智慧(AI)產業、擴大5G布局與半導體與積體電路設計，以及延續推動投資臺灣3大方案等影響因素，使製造業於109年前景看好。「製造業」109年1月新登記求才人數為3萬2,592人，相較於上個月成長幅度增加9.12％，其中「電子零組件製造業」占所有製造業約3成，較上年同月成長71.65％。另外，台積電、瑞儀光電、友達光電與鼎元光電等科技大廠，也分別在台灣就業通網站釋出不少職缺，其中台積電大舉徵才超過1,500多個職缺，工作內容多為半導體工程師、設備工程師、光學工程師及製程技術員等；友達光電的製程設備工程師薪資上看65K，且公司提供全國首創「維力中心」，提供專業醫護團隊為員工的健康把關，建議年後想轉職的民眾可以好好把握。最後，勞動部發展署表示，考量新冠肺炎(COVID-19)疫情及求才廠商需求，發展署在今年3月間於全國各地辦理小型徵才活動，並將於台灣就業通規劃網路線上就業博覽會，歡迎有求職需求的民眾可以上台灣就業通網站查詢更多訊息，或撥打24小時免付費客服專線0800-777-888，以瞭解相關求才資訊。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台股今（26）日開低走低，受到美股昨日再度重挫逾800點影響，台股早盤下跌超過百點，盤中雖跌勢收斂至百點以內，但尾盤再度擴大跌幅，終場收在11,433點、下跌106點或0.92%，成交量1,757.25億元。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n"
}