{
    "群電復工進展優於同業 美系外資評維持加碼": "電源大廠群電去年獲利創新高，美系外資認為群電受惠自動化程度較高，產能恢復進展優於同業，看好群電執行力及產品多元化，今年展望仍樂觀，維持加碼評等和目標價75元。\n群電股價今天開高0.5元，盤中最高來到61元、漲幅2.5%，成交量逾600張。\n美系外資發布研究報告指出，群電旗下4個主要工廠的產能利用率已達60%至65%，預計3月拉高到80%，主要因為群電產線的自動化程度較高，產能恢復進展優於大多數同業。\n群電預估今年第1季營收季減25%至27%，根據美系外資估算，若沒有供給受阻的問題，群電第1季營收的季減幅度原本應可縮小到20%以內。\n美系外資進一步表示，群電毛利率下滑是受到產能利用率較低和復工人數較少的影響，可能明顯侵蝕2月獲利，但隨著產能利用率拉升，獲利應可從3月起改善，加上群電在多個產品領域皆提升市占，有望成為推升獲利的動能，看好群電屬於較具防禦性的個股，維持「加碼」投資評等與目標價75元。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《電子零件》群電今年業績不看淡，美系外資比讚": "\n【時報記者張漢綺台北報導】群電 (6412) 2019年財報亮眼，今年營運亦不看淡，群電總經理曾國華表示，雖然第1季受到新冠肺炎疫情衝擊，但伺服器、PC及智慧家庭客戶訂單持續成長，今年營運可望逐季成長，今年營運不會比去年差，可望再創歷年新高；美系外資亦正面看待群電，重申「加碼」評等，目標價維持75元。\n　群電積極衝刺高值產品市占率，帶動2019年財報亮眼，2019年合併營收為344.15億元，年成長10%，創下歷年新高，營業毛利為56.34億元，年成長28.5%，創下歷年新高，合併毛利率為16.4%，年增2.4個百分點，營業淨利為22億元，年成長54.7%，創下歷年新高，營業淨利率為6.4%，年增1.9個百分點，稅後盈餘為17.2億元，年成長67%，創下歷年新高，每股盈餘為4.51元。 \n　就產品來看，2019年Type-C筆電電源營收大幅成長60%，大瓦特數筆電及伺服器電源營收年增率亦超越20%以上，是業績成長主要推手。\n　美系外資在最新報告中指出，根據群電管理階層表示，4個主要工廠已經陸續恢復生產，2月復工率約60%到65%，3月可達80%，生產恢復優於大多數同業，主要是因為群電高度自動化，且沒有供應鏈中斷；針對第一季營運，群電預期營收約年下滑8%到10%，毛利率約年下滑1%到1.5%，就季度來看，營收恐季下滑25%到27%。\n　儘管總體需求仍不確定，群電管理階層重申對其產品在2020年仍能成長具備信心，包括:伺服器、智慧音箱及遊戲主機等，預估遊戲主機將於下半年推出新產品，美系外資認為，群電可以在許多成長領域中擴大市占率，進而成為推升毛利的動力，對群電全年仍持正面看法，重申「加碼」評等，目標價維持75元。【時報記者張漢綺台北報導】群電 (6412) 2019年財報亮眼，今年營運亦不看淡，群電總經理曾國華表示，雖然第1季受到新冠肺炎疫情衝擊，但伺服器、PC及智慧家庭客戶訂單持續成長，今年營運可望逐季成長，今年營運不會比去年差，可望再創歷年新高；美系外資亦正面看待群電，重申「加碼」評等，目標價維持75元。　群電積極衝刺高值產品市占率，帶動2019年財報亮眼，2019年合併營收為344.15億元，年成長10%，創下歷年新高，營業毛利為56.34億元，年成長28.5%，創下歷年新高，合併毛利率為16.4%，年增2.4個百分點，營業淨利為22億元，年成長54.7%，創下歷年新高，營業淨利率為6.4%，年增1.9個百分點，稅後盈餘為17.2億元，年成長67%，創下歷年新高，每股盈餘為4.51元。 　就產品來看，2019年Type-C筆電電源營收大幅成長60%，大瓦特數筆電及伺服器電源營收年增率亦超越20%以上，是業績成長主要推手。　美系外資在最新報告中指出，根據群電管理階層表示，4個主要工廠已經陸續恢復生產，2月復工率約60%到65%，3月可達80%，生產恢復優於大多數同業，主要是因為群電高度自動化，且沒有供應鏈中斷；針對第一季營運，群電預期營收約年下滑8%到10%，毛利率約年下滑1%到1.5%，就季度來看，營收恐季下滑25%到27%。　儘管總體需求仍不確定，群電管理階層重申對其產品在2020年仍能成長具備信心，包括:伺服器、智慧音箱及遊戲主機等，預估遊戲主機將於下半年推出新產品，美系外資認為，群電可以在許多成長領域中擴大市占率，進而成為推升毛利的動力，對群電全年仍持正面看法，重申「加碼」評等，目標價維持75元。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "外資觀點：群電(6412)法說後美系外資重申「加碼」評等，目標價維持75元": "群電(6412)昨(2)日法說會後，美系外資在最新出爐的報告中表示，對於群電全年仍持正面看法，重申「加碼」評等，目標價維持75元。    美系外資表示，根據群電管理階層表示，4個主要工廠已經率續恢復生產，2月復工率約60-65%，3月可達80%；針對第一季營運，群電預期營收約年下滑8-10%，毛利率約年下滑1-1.5%，就季度來看，營收恐季下滑25-27%。    美系外資認為群電的生產恢復能力應優於大多數同業，主要是群電高度的自動化；沒有供應鏈中斷，因此季下降幅度應收窄至小於20%；毛利率預估(收縮約4個百分點)，主要是由於產能和勞動力使用不足，可能對群電的2月獲利能力產生相當大的影響，不過3月及以後將有所改善。    美系外資表示，儘管總體需求仍不確定，群電管理階層重申對其產品在2020年仍能成長具備信心。這些產品包括:遊戲PC、伺服器、智慧揚聲器，以及遊戲主機，預估遊戲主機將於下半年推出新產品。美系外資認為，群電可以在許多這些成長領域中擴大市佔率，這將是推升毛利的動力。由於對群電全年仍持正面看法，決定重申「加碼」評等，目標價維持75元。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►道瓊單週跌幅逾12% 台股恐回測年線\r\n            ►個股：神基(3005)去年營收、營益雙創歷史新高，EPS 3.67元，擬配息2.8元\r\n            ►個股：美律(2439)攜手立訊斥資4000萬美元越南設廠，擬下半年投產耳機產品\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "群電去年獲利創新高總座展望今年審慎樂觀": "群光電能(6412)今天舉行法人說明會，去年全年營收、獲利同創歷史新高，展望今年，群光電能總經理曾國華表示，今年成長動能仍是在伺服器、PC、智慧家庭相關產品，其中伺服器單一客戶年增逾5成，客戶訂單持續成長，目前已經看到第2季訂單狀況跟去年差不多，如果沒有系統性風險，今年整體營運不會比去年差，審慎樂觀看待。",
    "群電去年每股賺4.51元 營收、獲利雙創新高": "群電總經理曾國華 報系資料照facebook\r\n電源大廠群光電能（6412）昨（2）日公布去年財報，去年全年稅後純益17.2億元，年增67%，每股純益4.51元，營收及獲利同創新高，董事會同時決議去年度盈餘擬配發現金股利3.2元，配發率71%，依昨天收盤價59.5元估算，現金殖利率約5.4%。\r\n針對本季營運展望，群電總經理曾國華表示，雖然新冠肺炎增加本季營運不確定性，但目前備料充足，預期肺炎對2月營收影響最大，包括大陸吳江、重慶及東莞等廠區3月復工率有機會提升到六至八成，加上目前伺服器等訂單強勁，預期本季受疫情影響有限。\r\n法人預期，群電3月過後，出貨將較2月顯著提升，估計本季營收年減一成以內。\n\n 經濟日報提供facebook群電表示，近年積極投入自動化技術及高價值產品布局，儘管有疫情干擾，目前仍未放棄全年營運目標。同時公司已啟動中長期產能擴充及轉移計劃，預計吳江廠及泰國新產能將於第2季陸續展開，預期在新產能及多項高附加價值產品挹注下，今年營收及獲利可望再創高峰。\r\n群電昨天股價逆勢收紅，終場收59.5元，上漲0.6元，其中，外資法人反手轉買。\r\n群電去年全年營收344.15億元，年增10%，合併毛利56.34億元，年增28.5%，營業淨利22億元，年增54.7%，稅後純益17.2億元，年增67%，每股純益4.51元。其中，去年第4季稅後純益3.89億元，年增41%，每股純益1.02元。\r\n曾國華表示，公司積極衝刺高值產品市占，去年Type-C筆電電源營收大幅成長六成，大瓦特數筆電及伺服器電源營收年增率逾二成。\r\n受惠於產品組合優化及成本控管得宜，去年群電包括合併營收、毛利、營業利益、稅後純益、每股盈餘、營益淨利率、以及股東權益報酬率等七項重要財務指標均改寫新猷，全年獲利大幅成長逾六成。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《股利-電子零件》群電去年獲利創高，將配息3.2元": "\n【時報-台北電】群電 （6412） 公布去年獲利，稅後獲利為17.2億元、年增率達67％，EPS為4.51元，也遠超過2018年的2.72元，獲利創下歷史新高。法人預估，群電首季營收年減不到一成，只要全球疫情無大幅升級，群電今年獲利仍可望超越去年水準。\n　另外，群電董事會並決議配發現金股息3.2元，配發率連續七年站在七成以上，以2日收盤價計算，現金殖利率近5.4％。\n　群電去年營收為344.15億元，年增率為10％，在高利潤的Type-C筆電電源營收大增6成，以及大瓦特數筆電及伺服器電源營收去年也成長超過兩成帶動下，去年毛利率上升至16.4％、年增2.4個百分點，營益率也來到6.4個百點、年增1.9個百分點，帶動獲利大幅走揚至17.2億元，與營收同創歷史新高。\n　群電總經理曾國華表示，群電三大廠區吳江廠、東莞廠及重慶廠，目前返工率約在60∼65％，每個禮拜都可以增加1成的人力，不過，2月整體產業復工率不高、物流交通受阻，預期疫情對2月營收的影響最大，隨著3月份復工率有機會提升至七、八成，3月之後出貨狀況應會比2月顯著提升。\n　面對今年營運，曾國華表示，疫情增加首季營運的不確定性，但群電目前還未放棄原訂的全年營運目標，並已啟動中長期的產能擴充及轉移計劃，吳江廠及泰國新產能將於第二季開始開出。法人則透露，復工以來終端品牌客戶積極拉貨，帶動群電第一季營收僅比去年同期減少不到一成，伺服器電源的表現尤其出色，營收年增率超過五成，看好群電全年營運不受疫情影響，仍可望超過去年水準。\n　另外，隨著口罩已是疫情籠罩下復工與返工不可或缺的戰略物資，曾國華表示，群電以其自動化能力，預計4月開始在東莞廠區生產口罩，以提供全群光集團成員使用，目標是四成自製、六成外購。（新聞來源：工商時報─吳筱雯／台北報導）【時報-台北電】群電 （6412） 公布去年獲利，稅後獲利為17.2億元、年增率達67％，EPS為4.51元，也遠超過2018年的2.72元，獲利創下歷史新高。法人預估，群電首季營收年減不到一成，只要全球疫情無大幅升級，群電今年獲利仍可望超越去年水準。　另外，群電董事會並決議配發現金股息3.2元，配發率連續七年站在七成以上，以2日收盤價計算，現金殖利率近5.4％。　群電去年營收為344.15億元，年增率為10％，在高利潤的Type-C筆電電源營收大增6成，以及大瓦特數筆電及伺服器電源營收去年也成長超過兩成帶動下，去年毛利率上升至16.4％、年增2.4個百分點，營益率也來到6.4個百點、年增1.9個百分點，帶動獲利大幅走揚至17.2億元，與營收同創歷史新高。　群電總經理曾國華表示，群電三大廠區吳江廠、東莞廠及重慶廠，目前返工率約在60∼65％，每個禮拜都可以增加1成的人力，不過，2月整體產業復工率不高、物流交通受阻，預期疫情對2月營收的影響最大，隨著3月份復工率有機會提升至七、八成，3月之後出貨狀況應會比2月顯著提升。　面對今年營運，曾國華表示，疫情增加首季營運的不確定性，但群電目前還未放棄原訂的全年營運目標，並已啟動中長期的產能擴充及轉移計劃，吳江廠及泰國新產能將於第二季開始開出。法人則透露，復工以來終端品牌客戶積極拉貨，帶動群電第一季營收僅比去年同期減少不到一成，伺服器電源的表現尤其出色，營收年增率超過五成，看好群電全年營運不受疫情影響，仍可望超過去年水準。　另外，隨著口罩已是疫情籠罩下復工與返工不可或缺的戰略物資，曾國華表示，群電以其自動化能力，預計4月開始在東莞廠區生產口罩，以提供全群光集團成員使用，目標是四成自製、六成外購。（新聞來源：工商時報─吳筱雯／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "〈群電展望〉去年純益增67% EPS 4.51元 擬配息3.2元創歷年最佳": "",
    "群電去年獲利創新高配息3.2元-財經": "（中央社記者韓婷婷台北2日電）群光電能2019年每股盈餘（EPS）4.51元，年增65.8%，營收獲利同創歷史新高。群電董事會決議每股配發股息3.2元，配息率維持在7成以上。法人預估，第1季營收約年減1成以內，今年可望再創高峰。群電今天舉行法人說明會公布2019財報，包括合併營收、營業毛利、營業利益、稅後淨利、每股盈餘、營益淨利率及股東權益報酬率等7項重要財務指標，均創下歷史新高。群電2019年合併營收新台幣344.15億元，年增10%；合併毛利56.34億元，年增28.5%；合併營業淨利22億元，年增54.7%；稅後淨利17.2億元，年增67%，每股稅後純益4.51元，年增65.8%。群光電能總經理曾國華表示，積極衝刺高值產品市占，2019年Type-C筆記型電腦電源營收大幅成長6成，大瓦特數筆電及伺服器電源營收年增率超越2成。受惠於產品組合優化及成本控管得宜，7項重要財務指標均創下歷史新高，全年獲利重回雙位數年成長率走勢。針對武漢肺炎影響，曾國華表示，目前吳江廠、東莞廠及重慶廠均已順利復工，但2月整體產業復工率不高，物流交通也相對困難，影響客戶拉貨進度，預期疫情對2月營收的影響最大。由於中國疫情逐步獲得控制，3月復工率有機會提升到6至8成，預期3月後的出貨狀況有機會較2月顯著提升。展望2020，曾國華表示，包括PC、智慧家庭、伺服器等產品客戶訂單持續成長，若無系統性風險問題，今年營運不會比去年差。曾國華指出，雖然武漢肺炎增加了第1季營運的不確定性，但在自動化技術及高價值產品的布局不會停歇，目前還未放棄全年的營運目標，並已啟動中長期的產能擴充及轉移計劃，預計吳江廠及泰國的新產能將於第2季開始陸續展開，期許在新產能及多項高附加價值產品的挹注下，今年營收及獲利再創高峰。群電董事會今天決議每股配發現金股息3.2元，股息配發率連續7年維持在7成以上，以今天收盤價59.5元計算，現金殖利率約5.37%。（編輯：張良知）1090302降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "【公告】群電受邀參加 HSBC 舉辦之 Taiwan Discovery Series 電話會議": "\n日　　期：2020年03月03日公司名稱：群電 (6412)主　　旨：群電受邀參加 HSBC 舉辦之 Taiwan Discovery Series 電話會議發言人：曾國華說　　明：符合條款第四條第XX款：12事實發生日：109/03/041.召開法人說明會之日期：109/03/042.召開法人說明會之時間：10 時 00 分3.召開法人說明會之地點：電話會議4.法人說明會擇要訊息：本公司受邀參加 HSBC 舉辦之 Taiwan Discovery Series 電話會議，會中就本公司已公開發布之營運及財務業務狀況向投資人說明。5.其他應敘明事項：無完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "群電去年EPS 4.51元 擬配現金股利3.2元、殖利率5.37%": "群電（6412）去年稅後純益17.2億元，每股純益4.51元，董事會通過擬配發3.2元現金股利，以今（2）日收盤價59.5元計算，現金殖利率約5.37%。\n\r\n群電去年合併營收344.15億元，合併營業毛利56.34億元，合併營業淨利22億元，稅後純益17.2億元，每股純益4.51元，董事會通過擬配發現金股利3.2元，股東會訂6月9日召開。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "個股：群電(6412)3/4受邀參加HSBC舉辦之Taiwan Discovery Series電話會議": "\n本公司受邀參加 HSBC 舉辦之 Taiwan Discovery Series 電話會議符合條款第四條第XX款：12事實發生日：109/03/041.召開法人說明會之日期：109/03/042.召開法人說明會之時間：10 時 00 分 3.召開法人說明會之地點：電話會議4.法人說明會擇要訊息：本公司受邀參加 HSBC 舉辦之 Taiwan Discovery Series 電話會議，會中就本公司已公開發布之營運及財務業務狀況向投資人說明。5.其他應敘明事項：無完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。本公司受邀參加 HSBC 舉辦之 Taiwan Discovery Series 電話會議符合條款第四條第XX款：12事實發生日：109/03/041.召開法人說明會之日期：109/03/042.召開法人說明會之時間：10 時 00 分 3.召開法人說明會之地點：電話會議4.法人說明會擇要訊息：本公司受邀參加 HSBC 舉辦之 Taiwan Discovery Series 電話會議，會中就本公司已公開發布之營運及財務業務狀況向投資人說明。5.其他應敘明事項：無完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "〈群電展望〉3月復工率上看8成出貨回溫 全年創高目標不變": "",
    "群電配發現金股息3.2元殖利率約5.3%": "群電去年營收獲利創新高，董事會今天決議通過，每股配發現金股息3.2元，股息配發率連續7年維持在7成以上，以今天收盤價59.5元計算，現金殖利率約5.3%。",
    "京鼎、群電 挑價外15%": "新冠肺炎疫情影響今年各產業的供需變化，法人挑股投資更加側重企業成長性，權證發行商說，京鼎（3413）與群電（6412）今年成長動能看佳，可挑篇價外15以內的相關認購權證，參與行情。\r\n京鼎1月營收6.88億元，月減16%、年增8.6%。隨著全球半導體資本支出重返成長，法人預期，公司第1季營收比去年同期增加，全年業績可望重回成長軌道。 經濟日報／提供facebook\r\n半導體景氣明顯回升，京鼎稼動率也同步增長，尤其在半導體端客戶已經來到20%的增長目標。目前韓國客戶對記憶體的資本需求見到回升，預計美系客戶也可望跟進；法人說，如果記憶體運用回升，則可望再帶動來年的營運動能。\r\n法人說，近期國際設備大廠應用材料，對今年釋出正向展望，且評價也持續創下新高，這對於國內相關設備廠商的營運及平價可望注入強心針；對照半導體設備支出，在去年下半年出現明顯拐點，今年回升後，可享有基期動能，營運可望具相對能見度。\r\n群電受到遊戲機電源出貨高峰已過影響，去年第４季營收88.8億元，季減11.1%、年增6.2%。儘管營收占比近五成的NB/PC電源市占率已高達47%，未來再大幅提升市占機率降低，但今年營收成長仍可有高個位數。\r\n法人說，去年Typc C NB Adapter營收年增率超過60%，群電具變壓器自動化生產優勢，估計Type C電源成長性仍佳。此外，產品線毛利率皆優於平均，將有助於公司產品組合改善。\r\n群電大陸工廠在疫情獲得控制下，3月復工率可大幅提升，加計仍有一個月庫存可支應，透過員工加班應可降低第一季淡季營運影響程度。此外，先前市場傳聞MLCC供需轉趨吃緊可能致使報價上漲。\r\n看好相關個股後市的投資人，可伺機布局價外15%以內，可操作天期100天以上的權證。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《電子零件》營運審慎樂觀，群電曾國華：全年業績再拚高峰": "群電(6412)公布2019年財報，全年稅後盈餘為17.2億元，年成長67%，每股盈餘為4.51元，公司董事會決議每股配息3.2元，以今天收盤價59.5元估算，殖息率為5.38%，群電總經理曾國華表示，大陸三大廠區均已順利復工，預估3月復工率有機會提升到60%到80%，雖然第1季受到新冠肺炎疫情衝擊，但伺服器、PC及智慧家庭客戶訂單持續成長，今年營運可望逐季成長，今年營運不會比去年差。群電今天下午舉行法說會，群電積極衝刺高值產品市占率，帶動2019年財報亮眼，2019年第4季合併營收為88.83億元，年成長6.2%，營業毛利為14.86億元，年成長26%，營業淨利為5.23億元，年成長10.2%，稅後盈餘為3.89億元，年成長41.3%，單季每股盈餘為1.02元。累計2019年合併營收為344.15億元，年成長10%，創下歷年新高，營業毛利為56.34億元，年成長28.5%，創下歷年新高，合併毛利率為16.4%，年增2.4個百分點，營業淨利為22億元，年成長54.7%，創下歷年新高，營業淨利率為6.4%，年增1.9個百分點，稅後盈餘為17.2億元，年成長67%，創下歷年新高，每股盈餘為4.51元。群電積極衝刺高值產品市占，2019年Type-C筆電電源營收大幅成長60%，大瓦特數筆電及伺服器電源營收年增率亦超越20%以上，曾國華表示，受惠於產品組合優化及成本控管得宜，公司合併營收、毛利、營業利益、稅後淨利、每股盈餘、營益淨利率及股東權益報酬率等7項重要財務指標均創下歷史新高，全年獲利亦重回雙位數年增走勢。大陸地區因新冠肺炎疫情延後復工，群電大陸廠生產亦受到影響，不過群電在武漢並無生產基地，且大陸地區吳江廠、東莞廠及重慶廠均已順利復工，曾國華表示，2月整體產業復工率不高，物流交通也相對困難，影響客戶拉貨進度，預期肺炎對2月營收影響最大，幸而大陸疫情逐步獲得控制，公司3月復工率有機會提升到60%到80%，後續將發揮靈活彈性的特長、加強生產資源的調度與整合，預期3月以後的出貨狀況有機會較2月有顯著提升。在產能規劃方面，群電已啟動中長期的產能擴充及轉移計劃，預計吳江廠及泰國的新產能將於第2季開始陸續展開，希望在新產能及多項高附加價值產品的挹注下，今年營收及獲利可望再創高峰。曾國華表示，雖然新冠肺炎增加了第一季營運的不確定性，但公司持續布局自動化技術及高價值產品，伺服器、PC及智慧家庭客戶訂單持續成長，疫情有人受傷，有人更好，群電屬於會比較好的公司，今年營運可望逐季成長，不會比去年差。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "瞄準社群力把海外人脈變現金": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周在中國與東南亞，社群電商發展蓬勃、線上消費濳力龐大，成為台灣企業前仆後繼的跨境電商戰場。經濟部商業司、財團法人商業發展研究院為了讓國內廠商了解社群電商的發展情況，於日前舉辦「2020跨境電商趨勢論壇」，邀請8家長期在海外經營跨境電商的台灣業者，分享經營當地市場的實戰經驗。受到新冠肺炎疫情的影響，民眾因為減少出門、在家防疫，使得線上購物的需求大增，讓電子商務又成為消費主流。出席「2020跨境電商趨勢論壇」致詞的經濟部商業司司長李鎂指出，國內在新冠肺炎流行期間，外出購物人潮明顯驟減，對於實體商店產生衝擊，因此這些商店可以將商品電商化，或者具備好競爭力的品牌，能否考慮國際化，進入跨境電商領域。她接著強調，在疫情發展當中，跨境電商的經營尤為重要，這時業者可以透過本次論壇吸取經驗或培訓人才，把馬步先蹲好，也是一個很好的轉機。財團法人商業發展研究院董事長許添財也表示，電商是發展虛擬市場、虛擬經濟的重要基礎建設，商研院多年來承辦經濟部委託的電商輔導計畫，目前輔導台灣四大電商在內的75家業者，並帶領業者前往海外，發展跨境電商，例如去年即有62家業者，參加台灣與馬來西亞首度合辦的「台馬聯合網購節」，而且台灣電商在10天活動期間，銷售超過1億元的商品，可謂成果豐碩，並鼓勵台灣業者到東南亞拓展當地電商市場。近年來，以人為核心、使用社群媒介為場域的「社群電商」，已經是商品行銷不可忽略的環節，也是電商繼單向經營消費者之後，進一步打造與消費者共同成長的生態圈策略。商研院國際數位商業研究所所長戴凡真，在「社群力大爆發！跨境電商新商機」講題中指出，東南亞的越南、印尼、泰國、馬來西亞，社群電商發展蓬勃，吸引全球電商業者前往落地搶攻商機，像新加坡、韓國業者進入印尼發展跨境電商，提供貨品來源、分潤、金流等後台支援系統，再加上印尼國家政策的帶動，產生電商後台新創服務的風潮。協助台、日、香港及東南亞客戶數位轉型的愛卡拉互動媒體iKala共同創辦人鄭鎧尹提及，東南亞社群平台的直播導購，效果明顯，能做到一定程度的銷貨量，然而當地消費者在臉書看直播購物，並不喜歡填表單，常常直接將關鍵字複製貼上或貼圖找貨，因此愛卡拉設計AI辨識、AI機器人，協助電商客戶加快導購速度；另外，也利用AI分析網紅與社群互動的數據，幫助客戶在最短時間內找到最合適的網紅，快速將產品銷出去。「但是產品沒有知名度，很難從社交平台得到導購效果。」布局東南亞多年，協助外國電商客戶尋找適合網紅、發展社群行銷的聖洋科技cacaFly 副總經理林音提醒，台灣業者發展跨境電商，如果未在當地市場曝光品牌、透過公關活動炒熱知名度，即使找了粉絲數龐大、價碼很貴的網紅來賣商品，可能會得到失望的結果。印尼華人吳俊星來到台灣讀大學、落地生根，與太太創業經營星業科技IsheEra，目前從事印尼的跨境電商服務。他表示，印尼消費者喜歡在Instagram（IG）聊天，但很怕被詐騙，不敢在社群平台購物，必須將他們從IG導入電商平台完成購物。「台灣品牌若要在印尼市場被快速接受，除了取得清真認證外，可以找台灣的印尼移工試用商品，放在社群平台上展示，有了口碑與保障後，比較容易取得印尼消費者的信任。」吳俊星說。 網紅為了留住粉絲，製作的貼文內容與影片，話題性夠又能搏眼球，而且他們幫電商賣商品，具有一定的號召力。在越南協助台商打進社群電商市場的BizBox Vietnam執行長林奐呈表示，越南城市民眾喜歡使用臉書，當地網紅不僅透過臉書粉絲頁販售商品，甚至將自己的家變成展銷中心，所以他們為了能夠對得起粉絲的捧場，會選擇「只有我一人獨賣」的優質商品，而來自於台灣的產品，就能迎合這樣的選物標準。「越南網紅分辨產品的能力，相當敏銳。如果是好產品，他們都會想要賣，這時台灣業者必須提供品牌加值，為產品提升當地知名度，讓網紅去說服粉絲。」林奐呈認為，越南民眾到了適婚年齡就會結婚，加上政府鼓勵生育、民眾所得提升，新生兒人數年年攀升，讓母嬰市場快速崛起，值得台灣業者關注。 中國社群電商迅速成長，拼多多、小紅書、雲集微店、抖音等大小型社群電商橫空出世，佔領天貓、京東、阿里巴巴、淘寶等傳統電商的版圖。在台北及上海擁有電商運營團隊、經營兩岸跨境的上海創立樂利數位Jollywiz執行長施凱文指出，台灣品牌進入中國社群電商市場，不能太心急，必須逐步布局，選對時間進行社群的建立，累積品牌知名度，並於適合的時機點，在社交平台上透過消費者有興趣的議題，進行一傳十、十傳百的「社交裂變」，再強攻商品的銷售。由於新冠病毒肺炎疫情未停歇，台灣企業擔心日後中國電商市場會走向萎縮。在中國經營電商多年的TeSA電商聯誼會共同創辦人陳宏欣認為，中國經歷這次疫情後，心態可能會更開放、與世界接軌，台灣業者手上若有不錯的產品，可以考慮到中國尋找機會，但目前因為購買流量的價格昂貴，建議應拋開B2C的傳統電商模式，不妨多運用小紅書、抖音帶貨。經營美妝跨境電商的跨境豐收，則是蒐集顧客身分證號碼、訂單單號、物流單號等數據，分析解讀跨境電商市場的消費趨勢。跨境豐收共同創辦人卓星在表示，「這些累積15年的數據很值錢，可以從中找出圈粉的策略，把這些社群平台的消費者轉到我們的官方帳號裡，再想辦法更深耕一些產品。」 東南亞正流行社群電商，多年前進入當地電商市場的台商，紛紛與當地網紅、直播主合作，透過對方的高人氣與粉絲信任度，銷售自有品牌或代理的產品，展現強勁的導購能量，帶來營收爆發式的成長。在馬來西亞經營跨境電商的好物飛行Hawooo，銷售台灣品牌的商品。飛行好物行銷長陳修平指出，馬來西亞的電商發展較東南亞各國來得慢，民眾尚未養在網路購物的習慣，因此好物飛行在一年半前開直播試水溫，發現有不錯的銷售效果，後來規劃固定直播的時間與場次，培養粉絲的收視習慣，並邀請台灣品牌商上直播，與粉絲聊天，強化與粉絲的互動，並鼓勵粉絲將使用心得分享在私密社團裡，增加粉絲之間的互動，藉此吸引更多消費者加入私密社團。在泰國設有倉儲、物流團隊的GDT跨境電商全方位整合，以一站式泰國跨境整合服務，協助台灣優質品牌電商進入泰國市場，並於半年前開始進行直播銷售，向粉絲分享新品、開特賣會。GDT客戶經理林哲誼、王吉悟表示，GDT針對每一次直播，必須設計能留住粉絲的節慶話題與活動，或利用抽獎、贈送商品，設法讓粉絲觀看到最後；通常在直播時，並不進行低價促銷，而是贈送購物金，一方面維持商品的價格，另方面也能吸引粉絲運用購物金消費。電商要抓住市場商機，不僅投入線上社群的經營，還要在線下開設實體商店、舉辦市集活動，爭取每一位消費者成為忠實顧客。前進印尼經營母嬰用品跨境電商的沐伊孕哺MOOIMOM，在當地開設25家實體通路店舖，並與網紅、名人合作，銷售400種品牌商品。沐伊孕哺執行長周靖棠說，很多印尼年輕女性第一回當媽媽，不太清楚母嬰產品的功能，而線上的母嬰商品只能被看，無法讓她們摸得到材質，因此沐伊孕哺有必要開設線下商店，讓媽媽顧客觸摸、體驗實體商品。由於印尼市區經常塞車，住在市區以外的媽媽也會考量路程遠，不方便入城購物。周靖棠表示，這些媽媽們如果曾逛過沐伊孕哺實體商店，之後育兒需要購買商品時，只要透過網站、手機App完成下訂，就可以在家等待商品送上門，為育兒生活帶來方便性。以打造國際級設計品牌為使命、創造良好設計生態圈的果翼Pinkoi，在公司初創階段，專注在線上經營自己的電商品牌，近兩年來則開始在台灣、日本、中國、香港、澳門五個重點市場，舉辦線下的市集及體驗活動。「如果商品只有放在網站上，很難將背後的設計理念、故事，傳達給消費者。」Pinkoi日本行銷經理尹方怡表示，Pinkoi為了扶植更多設計品牌走向國際，邀請品牌設計師參加實體市集、體驗活動，與消費者交流、互動，完整傳達自己成立品牌的初衷與設計商品的想法，拉近設計師與消費者之間的距離，而消費者也能從互動當中，更加認同商品的價值，而不再會嫌棄商品價格昂貴。在本次論壇裡，豐富且深入探討社群電商的各種趨勢與面向，引起現場四百位聽眾的共鳴，許多人紛紛利用休息時間，求教這群在海外經營跨境電商有成的講者。在跨境電商的浪潮下，商業發展研究院將持續協助臺灣企業進軍跨境電商市場，有意拓展海外市場、發展跨境電商的業者，可以多加善用「跨境電商服務網」，以了解更多國際電商市場情資與電商新訊。",
    "《產業》宅經經濟當道，超商雙雄社群電商好賣": "\n【時報-台北電】新冠疫情加速網購宅經濟，超商雙雄社群交易平台使用率大增！7-ELEVEN表示，因民眾減少出門，近期「賣貨便」使用量明顯倍增，防疫類的口罩套、一般口罩、消毒用品，躍升銷售排行榜前三名，總計此平台去年上線以來已吸引12萬戶賣家、開設50萬個賣場，服務買家也突破100萬人次。\n　全家也表示，去年8月推出「好賣+」平台以來，目前賣家人數已突破10萬人，訂單數也較去年營運初期成長50％。鑑於使用人數日增，全家去年底在會員APP新增「我的包裹」功能，讓使用「好賣+」平台的買賣雙方，可透過APP即時追蹤寄取件貨態。\n　近年臉書、LINE、直播平台購物蔚為風潮，超商雙雄去年相繼推出「賣貨便」、「好賣＋」社群交易平台，主打金流、物流、資訊流一條龍服務，還免年費、免上架費、免抽成費等，加上據點密集方便寄件的優勢，吸引小賣家使用。\n　7-ELEVEN表示，今年1月新增「社群帳戶綁定」功能，讓買賣家多了兩種快速登入途徑（Facebook、LINE帳號），帶動賣貨便使用量成長超過30％，加上疫情影響，消費者減少外出購物頻率，「賣貨便」使用量更是明顯倍增，除了防疫相關商品熱銷，不少消費者取消出國，也使代購、流行服飾銷售成長。\n　賣貨便平台吸引許多微型創業家加入，以30∼40歲女性居多，居家雜貨、國外代購、流行服務為三大熱銷類別。為了讓交易雙方更能即時掌握貨態，下半年將推出「社群貨態即時通」服務，整合FB、LINE傳遞即時訊息功能，買賣雙方可以即時掌握下單、檢貨、寄出、配送、收件等資訊。\n　為推廣社群交易平台，7-ELEVEN即日起至3月底推出「賣貨便周年慶三重好康」活動，將送出超過10萬組限量運費折扣金、新會員送CITY CAFE中熱拿等；全家推出3月底前使用「好賣+」可享運費39元優惠。（新聞來源：工商時報─劉馥瑜／台北報導）【時報-台北電】新冠疫情加速網購宅經濟，超商雙雄社群交易平台使用率大增！7-ELEVEN表示，因民眾減少出門，近期「賣貨便」使用量明顯倍增，防疫類的口罩套、一般口罩、消毒用品，躍升銷售排行榜前三名，總計此平台去年上線以來已吸引12萬戶賣家、開設50萬個賣場，服務買家也突破100萬人次。　全家也表示，去年8月推出「好賣+」平台以來，目前賣家人數已突破10萬人，訂單數也較去年營運初期成長50％。鑑於使用人數日增，全家去年底在會員APP新增「我的包裹」功能，讓使用「好賣+」平台的買賣雙方，可透過APP即時追蹤寄取件貨態。　近年臉書、LINE、直播平台購物蔚為風潮，超商雙雄去年相繼推出「賣貨便」、「好賣＋」社群交易平台，主打金流、物流、資訊流一條龍服務，還免年費、免上架費、免抽成費等，加上據點密集方便寄件的優勢，吸引小賣家使用。　7-ELEVEN表示，今年1月新增「社群帳戶綁定」功能，讓買賣家多了兩種快速登入途徑（Facebook、LINE帳號），帶動賣貨便使用量成長超過30％，加上疫情影響，消費者減少外出購物頻率，「賣貨便」使用量更是明顯倍增，除了防疫相關商品熱銷，不少消費者取消出國，也使代購、流行服飾銷售成長。　賣貨便平台吸引許多微型創業家加入，以30∼40歲女性居多，居家雜貨、國外代購、流行服務為三大熱銷類別。為了讓交易雙方更能即時掌握貨態，下半年將推出「社群貨態即時通」服務，整合FB、LINE傳遞即時訊息功能，買賣雙方可以即時掌握下單、檢貨、寄出、配送、收件等資訊。　為推廣社群交易平台，7-ELEVEN即日起至3月底推出「賣貨便周年慶三重好康」活動，將送出超過10萬組限量運費折扣金、新會員送CITY CAFE中熱拿等；全家推出3月底前使用「好賣+」可享運費39元優惠。（新聞來源：工商時報─劉馥瑜／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《台北股市》14檔元月大股東回補股": "\n【時報-台北電】台股加權指數1月大跌500點，櫃買指數也下挫逾5％，然在行情明顯拉回之際，有14家公司1月獲得大股東、董事在市場回補逾千張持股，尤其彩晶 （6116） 董事華新 （1605） 更大舉敲進1.53萬張持股，昂寶-KY （4947） 、華票 （2820） 、易通展 （6241） 等同步獲大股東大買7∼9千張，相當吸睛。\n　據統計，1月大股東、董事敲進自家股票有彩晶、昂寶-KY、華票、易通展、東和鋼鐵、大國鋼、農林、興泰、南港、尚茂、長科*、台新金、興農及太子等，以股價表現相對委屈與落後的金融、傳產股為大宗，加碼買進都各在千張以上，東和鋼鐵除了董事伸原投資買進3,565張之外，法人董事長懋昇投資也買進1,663張。\n　投資專家表示，去年到今年1月來，電子股是台股的主軸，股價展開一大波的上漲行情傳產及金融股，則多屬於落後補漲，當電子股拉回時扮演「墊檔」的角色，許多個股股價並未跟上萬一、萬二行情，1月台股大跌，大股東及董事紛紛逢低加碼股，值得留意。\n　法人分析，「春江水暖鴨先知」，董事積極買進代表看好公司未來營運成長，大股東積極加入買進行列，也支撐未來董監改選題材，尤其若今年有董監改選，更增添了未來股價上漲空間。\n　除了上述個股外，還有長興董事光陽工業及國碩董事長陳繼明，各買進900多張，杏昌、倫飛、氣立、晶技、群電及高雄銀等股，1月大股東、董監事也買進500張至千張以內，群電董事群光電子及高雄銀最大民股股東晉禾業的加碼動作，均備受市場關注。(新聞來源：工商時報─呂淑美／台北報導)【時報-台北電】台股加權指數1月大跌500點，櫃買指數也下挫逾5％，然在行情明顯拉回之際，有14家公司1月獲得大股東、董事在市場回補逾千張持股，尤其彩晶 （6116） 董事華新 （1605） 更大舉敲進1.53萬張持股，昂寶-KY （4947） 、華票 （2820） 、易通展 （6241） 等同步獲大股東大買7∼9千張，相當吸睛。　據統計，1月大股東、董事敲進自家股票有彩晶、昂寶-KY、華票、易通展、東和鋼鐵、大國鋼、農林、興泰、南港、尚茂、長科*、台新金、興農及太子等，以股價表現相對委屈與落後的金融、傳產股為大宗，加碼買進都各在千張以上，東和鋼鐵除了董事伸原投資買進3,565張之外，法人董事長懋昇投資也買進1,663張。　投資專家表示，去年到今年1月來，電子股是台股的主軸，股價展開一大波的上漲行情傳產及金融股，則多屬於落後補漲，當電子股拉回時扮演「墊檔」的角色，許多個股股價並未跟上萬一、萬二行情，1月台股大跌，大股東及董事紛紛逢低加碼股，值得留意。　法人分析，「春江水暖鴨先知」，董事積極買進代表看好公司未來營運成長，大股東積極加入買進行列，也支撐未來董監改選題材，尤其若今年有董監改選，更增添了未來股價上漲空間。　除了上述個股外，還有長興董事光陽工業及國碩董事長陳繼明，各買進900多張，杏昌、倫飛、氣立、晶技、群電及高雄銀等股，1月大股東、董監事也買進500張至千張以內，群電董事群光電子及高雄銀最大民股股東晉禾業的加碼動作，均備受市場關注。(新聞來源：工商時報─呂淑美／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "盤前財經大事搶先讀2020年03月02日": "",
    "【Y晚報】三王領軍多方 台股收復11300點": "\n（開盤日15:30出刊）【今日盤面特色】在Powell暗示降息後，各國央行亦陸續站隊的背景下，加上川普催促降息，令市場預期FED後續降息的可能性飆升，昨日(2)美股受激勵，四大指數開始展開報復性強彈，終場全數收漲，漲幅介於3.51%~5.09%，其中道瓊指數強漲1293點，最為迅猛。金價一度震盪走高，但終場漲幅收斂，固守在1,580美元/盎司關卡。在美股道瓊強漲近1,300點的背景下，今日(3)台股亦受激勵，開高震盪，盤中一度漲逾200點，終場漲幅收斂至1.41%，以11,327點作收。成交量1,616億。OTC櫃買指數同步走揚，並於早盤一度試圖挑戰半年線，後續賣壓出籠令漲幅收斂，終場漲幅1.39%。三大類股指數全數開高收紅。29大類股指數漲多跌少，買盤聚焦在光電類股，終場漲幅達3.21%，僅觀光、水泥、貿易百貨三類股指數終場微幅收黑。權值股部份，蘋概三王全數強漲。其中因疫情導致Switch大熱賣，鴻海(2317)接獲任天堂的急單消息，亦激勵股價向上跳空，強漲2.27%搶回年線，後續聚焦今日法說結果。台積電(2330)由於市場預期1Q20的財測目標可能達成，在疫情影響華為銷售，華為減少投產而空置出來的投產量亦被分食，加上iPhone SE2與5G的投產正常令利空暫解，盤中試圖搶回2/4的多方缺口支撐，但買單力道為能延續，終場漲幅收斂至2.09%，暫處缺口下方。股王大立光(3008)在2月的營運動能受到武漢疫情影響，但日系外資認為中高階鏡頭仍處供不應求的情況，加上受到疫情的需求衝擊，剛好為大立光(3008)滿載的產能紓困，重申買進激勵股價跳空向上挑戰10日線，終場漲幅4.57%。漲幅同步帶動光學族群走揚，其中玉晶光(3406)由於疫情影響首季影營收，加上2H20的iPhone訂單，可能受到大立光(3008)搶食，遭郭明錤看淡營運前景，終場漲幅3.58%，暫處季線下方。族群方面，除了光學鏡頭一致收紅，IC設計亦有表現。晶相光(3530)除CIS元件缺貨，報價調漲一成的題材續燒，加上疫情蔓延期間，監控需求帶動安防產品出貨動能暴增，昨日(2)公告2月合併營收1.6億元，年增高達150%，累計2月合併營收達3.4億，累計營收年增達90.99%，今日(3)買單點火向上跳空強漲，終場漲幅5.12%，搶回所有均線上方。整體而言，油市關注3月初OPEC+的風向球。Powell暗示降息令本週FED各官員的談話發表備受矚目。留意大、小非農數據公布。台股今日(2)內資撐場，但逢高仍有賣壓出籠，外資續賣超135億，在外資回流前，高檔破線的個股應留意嚴守停損，並適時將持股汰弱留強以維持部分現金水位。族群部分防疫、免疫概念股慎追高，5G進程未變，跌深的5G相關個股可留意，缺貨的造紙、CMOS、被動元件、矽晶圓慎追高。時序進入3月逐步聚焦2月份營收公布以及年報公布。【前5名指標股】 1. 熱門股: 群創(3481)、聯電(2303)、友達(2409)、金像電(2368)、國光生(4142) 2. 強勢股: 熱映(3373)、圓展(3669)、紘康(6457)、博智(8155)、毛寶(1732) 3. 弱勢股: 東科-KY(5225)、亞泥(1102)、百和(9938)、中鼎(9933)、南仁湖(5905)【法人動向】三大法人合計：-147.76億元外資：-135.60億元投信：+8.99億元【盤面焦點新聞】 1. 美民眾瘋搶民生物資！Costco飆漲近10％ 十年最猛 2. 連虧13年！bossini放棄台灣業務 7月底關51家分店 3. 新冠肺炎疫情漫延 Google與推特開始要求員工在家上班 4. 瑞銀：全球經濟Q1重擊後，將快速反彈 5. 蘋果飆漲9.31％帶來好兆頭 市場看好鴻海法說會釋利多 6. 看好大立光領先地位，外資重申買進 7. 成衣廠冠星去年獲利可望創新高 預期將採高股利政策 8. 《鋼鐵股》LME期鎳反彈，不鏽鋼後市看鎳價及供需 9. 陸復工、美鋼價續漲，鋼市Q2漸旺 10. 群電今年業績不看淡，美系外資比讚以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《台北股市》台股力守年線，聚焦兩關鍵": "\n【時報-台北電】新冠肺炎疫情延燒，衝擊美股在內全球股市大幅動盪，台股已跌破半年線，本周將先測前低11,138點，再下方則拚力守年線關卡，聚焦科技公司2月營收及新一波法說會等兩大因素，前者關注大立光最新業績表現，後者留意信驊、永豐金、台新金等法說對首季營運展望。\n　美國確診病例數攀升，衝擊美股上周呈現大幅波動重挫走勢，繼蘋果之後，微軟也下修本季財務預測，美股四大指數重挫，尤以道瓊指數2月27日大跌1,190點，為史上最大跌點，道瓊指數周大跌3,583點（周跌幅12.36％），也衝擊韓、日、陸、港等主要亞股重跌行情。\n　台股上周累計跌幅3.37％，三大法人全周賣超現貨市場1,033.6億餘元，外資賣超部位就達944.3億餘元，而且外資也同步減持期貨多單，2月27日外資台指期淨多單2萬581口，周減少達6,081口，在美股重挫影響外資買盤動能明顯減弱，3月2日台股開盤將面臨考驗。\n　本周國際面仍緊盯全球疫情發展、美股走勢，國內關注科技公司即將公布2月營收，因中國大陸工廠復工較晚、甚至頗多公司復工率還待提升，讓市場對整體上市櫃公司2月營收偏空看待，但法人高度關注雙王大立光、台積電最新業績，大立光有機會受惠非蘋陣營推出新產品商機，台積電元月營收優於市場預期，加以新年後復工順利及半導體產業景氣仍佳，2月營收可望仍明顯優於同業，也牽動半導體股走勢。\n　另本周法說會持續吸睛，3月2日的群電、美律、立積，3日的永豐金、台新金、鴻海，4日的信驊、宇瞻，5日台灣大及6日春源等，2月底第一金法說會後，本周接續永豐金、台新金法說會，而華南金、國泰金、富邦金等排定9日到中下旬法說會。高價股信驊獲法人加碼，2月底收高946元穩居上櫃股王，也是上市櫃第三高價位股，首季營運展望也受關注。（新聞來源：工商時報─林燦澤／台北報導）【時報-台北電】新冠肺炎疫情延燒，衝擊美股在內全球股市大幅動盪，台股已跌破半年線，本周將先測前低11,138點，再下方則拚力守年線關卡，聚焦科技公司2月營收及新一波法說會等兩大因素，前者關注大立光最新業績表現，後者留意信驊、永豐金、台新金等法說對首季營運展望。　美國確診病例數攀升，衝擊美股上周呈現大幅波動重挫走勢，繼蘋果之後，微軟也下修本季財務預測，美股四大指數重挫，尤以道瓊指數2月27日大跌1,190點，為史上最大跌點，道瓊指數周大跌3,583點（周跌幅12.36％），也衝擊韓、日、陸、港等主要亞股重跌行情。　台股上周累計跌幅3.37％，三大法人全周賣超現貨市場1,033.6億餘元，外資賣超部位就達944.3億餘元，而且外資也同步減持期貨多單，2月27日外資台指期淨多單2萬581口，周減少達6,081口，在美股重挫影響外資買盤動能明顯減弱，3月2日台股開盤將面臨考驗。　本周國際面仍緊盯全球疫情發展、美股走勢，國內關注科技公司即將公布2月營收，因中國大陸工廠復工較晚、甚至頗多公司復工率還待提升，讓市場對整體上市櫃公司2月營收偏空看待，但法人高度關注雙王大立光、台積電最新業績，大立光有機會受惠非蘋陣營推出新產品商機，台積電元月營收優於市場預期，加以新年後復工順利及半導體產業景氣仍佳，2月營收可望仍明顯優於同業，也牽動半導體股走勢。　另本周法說會持續吸睛，3月2日的群電、美律、立積，3日的永豐金、台新金、鴻海，4日的信驊、宇瞻，5日台灣大及6日春源等，2月底第一金法說會後，本周接續永豐金、台新金法說會，而華南金、國泰金、富邦金等排定9日到中下旬法說會。高價股信驊獲法人加碼，2月底收高946元穩居上櫃股王，也是上市櫃第三高價位股，首季營運展望也受關注。（新聞來源：工商時報─林燦澤／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "2020跨境電商趨勢論壇 瞄準社群力把海外人脈變現金": "\n\n\n工商時報 - 工商40 數位起飛\n\n在中國與東南亞，社群電商發展蓬勃、線上消費濳力龐大，成為台灣企業前仆後繼的跨境電商戰場。經濟部商業司、財團法人商業發展研究院為了讓國內廠商了解社群電商的發展情況，於日前舉辦「2020跨境電商趨勢論壇」，邀請八家長期在海外經營跨境電商的台灣業者，分享經營當地市場的實戰經驗。受到新冠肺炎疫情的影響，民眾因為減少出門、在家防疫，使得線上購物的需求大增，讓電子商務又成為消費主流。出席「2020跨境電商趨勢論壇」致詞的經濟部商業司司長李鎂指出，國內在新冠肺炎流行期間，外出購物人潮明顯驟減，對於實體商店產生衝擊，因此這些商店可以將商品電商化，或者具備好競爭力的品牌，能否考慮國際化，進入跨境電商領域。她接著強調，在疫情發展當中，跨境電商的經營尤為重要，這時業者可以透過本次論壇吸取經驗或培訓人才，把馬步先蹲好，也是一個很好的轉機。財團法人商業發展研究院董事長許添財也表示，電商是發展虛擬市場、虛擬經濟的重要基礎建設，商研院多年來承辦經濟部委託的電商輔導計畫，目前輔導台灣四大電商在內的75家業者，並帶領業者前往海外，發展跨境電商，例如去年即有62家業者，參加台灣與馬來西亞首度合辦的「台馬聯合網購節」，而且台灣電商在10天活動期間，銷售超過1億元的商品，可謂成果豐碩，並鼓勵台灣業者到東南亞拓展當地電商市場。近年來，以人為核心、使用社群媒介為場域的「社群電商」，已經是商品行銷不可忽略的環節，也是電商繼單向經營消費者之後，進一步打造與消費者共同成長的生態圈策略。商研院國際數位商業研究所所長戴凡真，在「社群力大爆發！跨境電商新商機」講題中指出，東南亞的越南、印尼、泰國、馬來西亞，社群電商發展蓬勃，吸引全球電商業者前往落地搶攻商機，像新加坡、韓國業者進入印尼發展跨境電商，提供貨品來源、分潤、金流等後台支援系統，再加上印尼國家政策的帶動，產生電商後台新創服務的風潮。協助台、日、香港及東南亞客戶數位轉型的愛卡拉互動媒體iKala共同創辦人鄭鎧尹提及，東南亞社群平台的直播導購，效果明顯，能做到一定程度的銷貨量，然而當地消費者在臉書看直播購物，並不喜歡填表單，常常直接將關鍵字複製貼上或貼圖找貨，因此愛卡拉設計AI辨識、AI機器人，協助電商客戶加快導購速度；另外，也利用AI分析網紅與社群互動的數據，幫助客戶在最短時間內找到最合適的網紅，快速將產品銷出去。「但是產品沒有知名度，很難從社交平台得到導購效果。」布局東南亞多年，協助外國電商客戶尋找適合網紅、發展社群行銷的聖洋科技cacaFly 副總經理林音提醒，台灣業者發展跨境電商，如果未在當地市場曝光品牌、透過公關活動炒熱知名度，即使找了粉絲數龐大、價碼很貴的網紅來賣商品，可能會得到失望的結果。印尼華人吳俊星來到台灣讀大學、落地生根，與太太創業經營星業科技IsheEra，目前從事印尼的跨境電商服務。他表示，印尼消費者喜歡在Instagram（IG）聊天，但很怕被詐騙，不敢在社群平台購物，必須將他們從IG導入電商平台完成購物。「台灣品牌若要在印尼市場被快速接受，除了取得清真認證外，可以找台灣的印尼移工試用商品，放在社群平台上展示，有了口碑與保障後，比較容易取得印尼消費者的信任。」吳俊星說。由於新冠病毒肺炎疫情未停歇，台灣企業擔心日後中國電商市場會走向萎縮。在中國經營電商多年的TeSA電商聯誼會共同創辦人陳宏欣認為，中國經歷這次疫情後，心態可能會更開放、與世界接軌，台灣業者手上若有不錯的產品，可以考慮到中國尋找機會，但目前因為購買流量的價格昂貴，建議應拋開B2C的傳統電商模式，不妨多運用小紅書、抖音帶貨。經營美妝跨境電商的跨境豐收，則是蒐集顧客身分證號碼、訂單單號、物流單號等數據，分析解讀跨境電商市場的消費趨勢。跨境豐收共同創辦人卓星在表示，「這些累積15年的數據很值錢，可以從中找出圈粉的策略，把這些社群平台的消費者轉到我們的官方帳號裡，再想辦法更深耕一些產品。」除了以上內容，在此次論壇裡，還有豐富且深入探討社群電商的各種趨勢與面向，引起現場四百位聽眾的共鳴，許多人紛紛利用休息時間，求教這群在海外經營跨境電商有成的講者。在跨境電商的浪潮下，商業發展研究院將持續協助臺灣企業進軍跨境電商市場，有意拓展海外市場、發展跨境電商的業者，可以多加善用「跨境電商服務網」，以了解更多國際電商市場情資與電商新訊。工商時報 \n\n\t\t\t\t實力媒體與歐銻銻娛樂攜手合作打造愛奇藝台灣站最佳數據成效榮獲Verizon Media 行銷大獎亞洲區金獎\t\t\t\n\n \n\n\t\t\t\t疫情重擊觀光業 遊覽車業主盼政府傾聽勞工心聲\t\t\t\n\n \n\n\t\t\t\t大葉大學消防學程獲科技部補助  推動偏鄉學校科普共學讓科普教育向下扎根\t\t\t\n\n \n\n\t\t\t\t「山海遊蹤‧林永發水墨個展」用筆墨深情的吟唱出自己心中的山海情歌\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t4個讓員工不想下班的辦公室！\t\t\n \n\t\t\t美股回神勁揚 台指強彈\t\t\n \n\t\t\t網路也能賞屋 疫情對房市衝擊有限\t\t\n \n\t\t\t外資扯後腿賣超135億 台股5日線得而復失\t\t\n \n\t\t\t海悅淡季超旺！二月營收創歷年同期新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "線上線下齊發力，草莓銷售不再愁": "",
    "美股開盤自低點反彈 投資人看好央行祭刺激措施": "（中央社紐約2日綜合外電報導）美國股市經歷上週沉重跌勢後，今天開盤自低點反彈。投資人關注焦點從武漢肺炎疫情發展，轉向相信各國中央銀行為緩和疫情對經濟衝擊，將紛紛祭出刺激措施。道瓊工業指數上揚181.15點或0.71%，來到25590.51點。標準普爾500指數上漲20.06點或0.68%，來到2974.28點。那斯達克指數上揚99.78點或1.16%，來到8667.14點。（譯者：張正芊/核稿：陳政一）1090302",
    "Bossini全面撤出台灣 7月底前關51家分店": "香港服裝零售連鎖公司bossini（堡獅龍）宣佈：由於業績不佳不堪虧損，將全面撤出台灣，今年7月底前關閉在台的51家店面。Bossini表示，台灣消費市場過去20年持續疲弱，2005財政年度起一直呈現虧損，公司對台灣市場的前景不感樂觀，加上香港及中國大陸兩大主要零售市場充滿挑戰，董事會決議終止台灣業務，做更多規劃和資源利用，以符合該公司及其股東最佳利益。Bossini估計：撤出台灣產生成本大約港幣2千萬，折合台幣約7703萬。",
    "網購外送乘勢而起電商出頭天": "【林海╱台北報導】電商進入戰國時代，與網紅、直播主合作或經營粉絲團的社群行銷，展現強勁的導購能量，成為兵家必爭商機，商研院表示，最近因新冠肺炎疫情在中國各地持續延燒，讓許多民眾改用網路購物，電商滿足了民眾的需求。相關新聞：防疫影響消費 Q1刷卡額溜滑梯",
    "LiveMe 和電商合作 直播主搶拼銷售": "直播平台LiveMe平台與電商平台淘寶天貓合作，從3月2日至8日舉辦直播線上活動「38女人節 夜貓族限時購」，而LiveMe10位指定人氣直播主拼銷售業績，透過直播展現創意推薦商品；此外，只要進到LiveMe觀看直播，就有機會獲得淘寶超優惠折扣碼。\n\r\nLiveMe與電商平台淘寶天貓攜手合作推出「38女人節 夜貓族限時購」，主播許巧薇、若穎、洪單單、大豪、若依等10位指定人氣主播參與，活動除搜集指定禮物外，同時比拼銷售業績，直播主需使出渾身解數，邀集用戶從自己的直播間、活動頁面、其他社群網路連入「個人專屬連結」進入賣場購物，搶拼銷售榜積分。\n\r\n直播主許巧薇去年參與電商活動獲得冠軍，今年再度挑戰電商直播，問及是否有信心再拿下冠軍寶座，她開玩笑回：「 沒有信心，只能唱梁靜茹的『勇氣』。」至於是否有買過圖文不符的網路商品？她說曾看到網路影片介紹一款號稱可將睫毛刷的跟頭髮一樣長的睫毛膏，二話不說下訂，收到貨立刻使用，但讓她氣到理智線全斷，「那支睫毛膏不但暈妝，搞得整個眼睛周圍又髒又黑，一照鏡子被嚇到，自己變成怨念很重的可怕女鬼了。」",
    "外資再砍192.84億 盤中狂拉ETF避險 台積電11天遭提款近20萬張": "",
    "《台北股市》盤中焦點股：台積電、大立光、優群、旺宏、矽創、順藥": "\n【時報-盤中焦點股】1.台積電 (2330) ：雖外資對財務預期有雜音，惟昨夜ADR收盤漲3.97%%，今早股價彈升至318.5元，收復5日線。\n  2.華邦電 (2344) ：DRAM價看漲、本土法人買超，早盤股價開高走高逾4%，收復5日線。\n  3.南亞科 (2408) ：DRAM漲聲響，昨自營商逆勢買超1452張，帶動股價漲逾2.5%。\n  4.威剛 (3260) ：DRAM價俏、昨外資買超，激勵早盤股價漲逾6%，一舉收復5日線、月線、70關。\n  5.廣穎 (4973) ：漲價題材加持，外資連5個交易日買超，早盤股價強彈逾4%，挑戰5日線。\n  6.宇瞻 (8277) ：擬配息2.55元，昨獲外資、自營商聯手買超251張，激勵早盤股價漲逾3%，一舉收復5日線、季線。\n  7.精材 (3374) ：富爸爸台積電當靠山，外資偏多操作，早盤股價漲逾5%，躍過5日線。\n  8.京元電 (2449) ：本土法人相挺，早盤隨大盤強彈逾4%，重返5日線上。\n  9.中鴻 (2014) ：鋼價調漲帶動本季營運回溫，昨外資回頭買超，激勵早盤股價彈升逾4%，收復5日線、月線。\n  10.國巨 (2327) ：董事會通過發行GDR與ECB，擬募資11.3億美元，股價漲3.23%。\n  11.大立光 (3008) ：去年大賺21個股本，穩坐台股每股純益王，股價漲4.45%。\n  12.玉晶光 (3406) ：重申今年訂單仍正向看待，但郭明錤看淡今、明年營運，股價漲3%。\n  13.華新科 (2492) ：新冠肺炎衝擊上半年景氣，不過車用、5G將持續推升被動元件需求，股價漲2.52%。\n  14.倉和 (6538) ：市占率與業績可望同步攀高，外資買超5日、自營商買超10日，股價漲6.7%。\n  15.博智 (8155) ：訂單滿載，全年可望賺逾一股本，股價漲8.2%。\n  16.優群 (3217) ：三大法人昨日同步買超2427張，股價漲停。\n  17.欣興 (3037) ：伺服器需求看升，蘋果復工順利，PCB供應鏈有望受惠，股價漲7%。\n  18.鴻海 (2317) ：今日法說會，近來獲美系外資在新報告中力挺，加上本土法人買超護航，股價返回80元之上，漲幅逾2%。\n  19.弘塑 (3131) ：外資轉賣為買+身為台積電設備供應鏈成員，後市表現可期，早盤走高逾4%。\n  20.熱映 (3373) ：1月每股純益0.11元，2月成績因疫情加溫，股價續演創高戲碼。\n  21.華園 (2702) ：政府推觀光紓困專案+股價跌深，開盤反彈2%。\n  22.中租-KY (5871) ：在陸九成據點已復工，1月純益雙位數成長，早盤上揚2%推升股價回到5日線上。\n  23.鈺齊-KY (9802) ：加碼布局東南亞衝刺產能，外資連買超2日，早盤彈升近半根漲停板，百元支撐暫時守住。\n  24.偉詮電 (2436) ：Type-C時代到，概念股看旺，激勵早盤上揚逾2%。\n  25.神盾 (6462) ：三星、蘋果雙題材，外資亦連2日買超，股價上漲逾2.5%。\n  26.聯發科 (2454) ：5G發展前景仍看好，外資轉買超近3千張，晨盤上攻逾3%。\n  27.立積 (4968) ：大客戶追單，今年營收拚增25%續創高，早盤續漲逾6%。\n  28.旺宏 (2337) ：任天堂Switch熱銷，營運沾光，外資止步連11日賣超，晨盤挾量衝漲逾5.5%。\n  29.原相 (3227) ：CIS防疫缺貨，加上Switch題材吃香，外資連5日買超，股價續漲逾5%、再創209元之波段新高價。\n  30.矽創 (8016) ：續衝5G市場，感測器助攻，全年業績喊衝，早盤跳空高鎖漲停，突破5日、10日雙線。\n  31.華擎 (3515) ：AMD顯卡及伺服器為全年的營運焦點，今年獲利看俏，股價續高漲，一度觸及115.5元漲停價。\n  32.國光生 (4142) ：聯手國衛院加速新冠疫苗開發，晨盤放量大漲5%，強登逾5年新高。\n  33.順藥 (6535) ：抗癌藥傳捷報，激勵今跳空漲停鎖住，一舉躍上月線及半年線。\n  34.和桐 (1714) ：獲外資連3日買超8662張，晨盤放量勁彈3%，位處相對高檔。\n  35.毛寶 (1732) ：1月EPS 0.03元，無懼遭列警示股，晨盤帶量上攻3%，續創逾10年高價。\n  36.大江 (8436) ：保健食品股受惠新冠疫情獲追捧，大江今快馬加鞭勁揚3%，力甩緊追在後的葡萄王。\n  37.合勤控 (3704) ：昨獲外資買超相挺，晨盤價量俱揚反彈6%，重返月線。\n  38.瑞基 (4171) ：遭列注意股，晨盤衝上天價103元後又急墜跌停，股價暴起暴落震盪激烈。\n  39.訊連 (5203) ：估今年稅後淨利年增14.7%、續創新高，三大法人昨轉買超669張，早盤漲逾5.5%。\n  40.傳奇 (4994) ：新款手遊將挹注Q1，三大法人昨轉買超108張，早盤漲逾2%。\n  41.上銀 (2049) ：工具機景氣Q3回溫，三大法人終結連5日賣超，早盤挾量漲逾2%。\n  42.中興電 (1513) ：陸廠復工率達95%，並看好電力及太陽光電事業群，今年會更好，早盤漲逾1%。\n  43.緯軟 (4953) ：三大法人昨回頭買超，早盤彈升逾4%。\n  44.高力 (8996) ：1月EPS為0.05元，擬投4.98億元買土地及廠房以利擴產，早盤漲逾3%。【時報-盤中焦點股】1.台積電 (2330) ：雖外資對財務預期有雜音，惟昨夜ADR收盤漲3.97%%，今早股價彈升至318.5元，收復5日線。  2.華邦電 (2344) ：DRAM價看漲、本土法人買超，早盤股價開高走高逾4%，收復5日線。  3.南亞科 (2408) ：DRAM漲聲響，昨自營商逆勢買超1452張，帶動股價漲逾2.5%。  4.威剛 (3260) ：DRAM價俏、昨外資買超，激勵早盤股價漲逾6%，一舉收復5日線、月線、70關。  5.廣穎 (4973) ：漲價題材加持，外資連5個交易日買超，早盤股價強彈逾4%，挑戰5日線。  6.宇瞻 (8277) ：擬配息2.55元，昨獲外資、自營商聯手買超251張，激勵早盤股價漲逾3%，一舉收復5日線、季線。  7.精材 (3374) ：富爸爸台積電當靠山，外資偏多操作，早盤股價漲逾5%，躍過5日線。  8.京元電 (2449) ：本土法人相挺，早盤隨大盤強彈逾4%，重返5日線上。  9.中鴻 (2014) ：鋼價調漲帶動本季營運回溫，昨外資回頭買超，激勵早盤股價彈升逾4%，收復5日線、月線。  10.國巨 (2327) ：董事會通過發行GDR與ECB，擬募資11.3億美元，股價漲3.23%。  11.大立光 (3008) ：去年大賺21個股本，穩坐台股每股純益王，股價漲4.45%。  12.玉晶光 (3406) ：重申今年訂單仍正向看待，但郭明錤看淡今、明年營運，股價漲3%。  13.華新科 (2492) ：新冠肺炎衝擊上半年景氣，不過車用、5G將持續推升被動元件需求，股價漲2.52%。  14.倉和 (6538) ：市占率與業績可望同步攀高，外資買超5日、自營商買超10日，股價漲6.7%。  15.博智 (8155) ：訂單滿載，全年可望賺逾一股本，股價漲8.2%。  16.優群 (3217) ：三大法人昨日同步買超2427張，股價漲停。  17.欣興 (3037) ：伺服器需求看升，蘋果復工順利，PCB供應鏈有望受惠，股價漲7%。  18.鴻海 (2317) ：今日法說會，近來獲美系外資在新報告中力挺，加上本土法人買超護航，股價返回80元之上，漲幅逾2%。  19.弘塑 (3131) ：外資轉賣為買+身為台積電設備供應鏈成員，後市表現可期，早盤走高逾4%。  20.熱映 (3373) ：1月每股純益0.11元，2月成績因疫情加溫，股價續演創高戲碼。  21.華園 (2702) ：政府推觀光紓困專案+股價跌深，開盤反彈2%。  22.中租-KY (5871) ：在陸九成據點已復工，1月純益雙位數成長，早盤上揚2%推升股價回到5日線上。  23.鈺齊-KY (9802) ：加碼布局東南亞衝刺產能，外資連買超2日，早盤彈升近半根漲停板，百元支撐暫時守住。  24.偉詮電 (2436) ：Type-C時代到，概念股看旺，激勵早盤上揚逾2%。  25.神盾 (6462) ：三星、蘋果雙題材，外資亦連2日買超，股價上漲逾2.5%。  26.聯發科 (2454) ：5G發展前景仍看好，外資轉買超近3千張，晨盤上攻逾3%。  27.立積 (4968) ：大客戶追單，今年營收拚增25%續創高，早盤續漲逾6%。  28.旺宏 (2337) ：任天堂Switch熱銷，營運沾光，外資止步連11日賣超，晨盤挾量衝漲逾5.5%。  29.原相 (3227) ：CIS防疫缺貨，加上Switch題材吃香，外資連5日買超，股價續漲逾5%、再創209元之波段新高價。  30.矽創 (8016) ：續衝5G市場，感測器助攻，全年業績喊衝，早盤跳空高鎖漲停，突破5日、10日雙線。  31.華擎 (3515) ：AMD顯卡及伺服器為全年的營運焦點，今年獲利看俏，股價續高漲，一度觸及115.5元漲停價。  32.國光生 (4142) ：聯手國衛院加速新冠疫苗開發，晨盤放量大漲5%，強登逾5年新高。  33.順藥 (6535) ：抗癌藥傳捷報，激勵今跳空漲停鎖住，一舉躍上月線及半年線。  34.和桐 (1714) ：獲外資連3日買超8662張，晨盤放量勁彈3%，位處相對高檔。  35.毛寶 (1732) ：1月EPS 0.03元，無懼遭列警示股，晨盤帶量上攻3%，續創逾10年高價。  36.大江 (8436) ：保健食品股受惠新冠疫情獲追捧，大江今快馬加鞭勁揚3%，力甩緊追在後的葡萄王。  37.合勤控 (3704) ：昨獲外資買超相挺，晨盤價量俱揚反彈6%，重返月線。  38.瑞基 (4171) ：遭列注意股，晨盤衝上天價103元後又急墜跌停，股價暴起暴落震盪激烈。  39.訊連 (5203) ：估今年稅後淨利年增14.7%、續創新高，三大法人昨轉買超669張，早盤漲逾5.5%。  40.傳奇 (4994) ：新款手遊將挹注Q1，三大法人昨轉買超108張，早盤漲逾2%。  41.上銀 (2049) ：工具機景氣Q3回溫，三大法人終結連5日賣超，早盤挾量漲逾2%。  42.中興電 (1513) ：陸廠復工率達95%，並看好電力及太陽光電事業群，今年會更好，早盤漲逾1%。  43.緯軟 (4953) ：三大法人昨回頭買超，早盤彈升逾4%。  44.高力 (8996) ：1月EPS為0.05元，擬投4.98億元買土地及廠房以利擴產，早盤漲逾3%。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《電腦設備》宏碁電競社交平台Planet9啟動校園先鋒計畫": "\n¡i®É³ø°OªÌ¥ô¯\\¤ª¥x¥_³ø¾É¡j§»ùÖ (2353) ·s¥@¥N¹qÄvªÀ¸s¥­¥x Planet9¦b¤µ¦~ªì¶i¤J¤½¶}´ú¸Õ¶¥¬q¡A¤µ¤é§ó«Å¥¬±N¦Û§Y¤é°_±À¥X¡mPlANET9 ®Õ¶é¥ý¾W­pµe¡n¡A±N¦bPlanet9¥­¥x¤W±À¥X¦h¶µ¬D¾Ô¥ô°È¡A¤Z°Ñ»P­pµe¨Ã§¹¦¨¬D¾ÔªÌ¡A´N¦³¾÷·|¥[¤J§»ùÖ¹qÄvªÀ¸s¥­¥x¹Î¶¤¹ê²ß¡C\n  Planet9¬O¥þ²y°ß¤@¾ã¦X¦h¶µ¹qÄvªÀ¸s¥\\¯àªº¥­¥x¡Aª±®a­Ì°£¤F¯à§Q¥ÎPlanet9¥­¥x§ä¶¤¤Í¡B²Õ¾Ô¶¤¡A¤]¯à³z¹L¼Æ¾Ú©Î¤ÀªR¥\\¯à§ó³z¹ý¤F¸Ñ¦Û¨­»P¶¤¥îªºÀu¡B¦H¶Õ¡A¥¼¨Ó¬Æ¦Ü¯à°÷©Û¶Ò±Ð½m¡A¨ó§Uª±®a­Ì¯à°÷§ó¥þ­±¦a´£¤É¦Û¤v¯à¤O¡A¦b¹qÄv»â°ì¤¤¦¨¬°Ë³Ë³ªÌ¡C\n  ¦b¥þ²yºÆ¹qÄvªº¼ö¼é¤§¤¤¡A¥xÆW¬F©²¡B²£·~¡B¾Ç³Nµ¥»â°ì¬Ò¬Ý¦n¹qÄvµo®i¡A¬Æ¦Ü¼Æ«×´£¥X¡u¹qÄv§Y¹B°Ê¡vªºÄ³ÃD°Q½×¡A¬ÛÄ~§ë¤J¸ê·½¡A´£¨Ñ¨ã³Æ¼ç¯àªº¦~»´ª±®a­Ì¯à°÷§Y¦­±µÄ²¹qÄv»â°ì¡Aµo´§¹ê§@¯à¤O¡C¡mPLANET9 ®Õ¶é¥ý¾W­pµe¡n¤]¤@ªÃ¤ä«ùªº¤ßºA¡A¹ªÀy®Õ¶é¤¤¹ï©ó¹q¤lÄv§ÞÃh©ê¼ö¦åªº¦~»´ª±®a­Ì¯à°÷§Y¦­±µÄ²¹qÄv²£·~¡A¶i¦Ó¤F¸Ñ²£·~°ÊºA¡B³WµeÂ¾²Pµo®i¡C\n  ¡mPLANET9 ®Õ¶é¥ý¾W­pµe¡n§Y¤é°_¦Ü8¤ë©³¥H«e±N«ùÄò¸¹¥lª±®a¥[¤J¡A¦b³o¤@¬q¬°´Áªñ¤»­Ó¤ëªº®É¶¡¤º¡Aª±®a­Ì¥i¥H¦Û¥Ñ³ø¦W°Ñ»P¥ÑPlanet9¹Î¶¤¨î©wªº¹q¤lÄv§Þ¾Ç²ß¤º®e¡A¥]§t¹ê»Ú±µÄ²PLANET9 ¥­¥x¶}µo¡B¹qÄvÁ¿®y½Òµ{¡B¹qÄvÁÉ¨Æ»P¬¡°Ê¥øµe¤u§@§{µ¥¡AÅý¦~»´ª±®aÂÇ¥Ñ¹ï¹q¤lÄv§Þ¡B¹CÀ¸ªº¼ö¦åºë¯«¡A¯à°÷¦b´N·~«e´£¦­±µÄ²¹qÄv²£·~¨Ã±Mºë©Òªø¡BÄÀ©ñ¼ç¯à¡C¡i®É³ø°OªÌ¥ô¯\\¤ª¥x¥_³ø¾É¡j§»ùÖ (2353) ·s¥@¥N¹qÄvªÀ¸s¥­¥x Planet9¦b¤µ¦~ªì¶i¤J¤½¶}´ú¸Õ¶¥¬q¡A¤µ¤é§ó«Å¥¬±N¦Û§Y¤é°_±À¥X¡mPlANET9 ®Õ¶é¥ý¾W­pµe¡n¡A±N¦bPlanet9¥­¥x¤W±À¥X¦h¶µ¬D¾Ô¥ô°È¡A¤Z°Ñ»P­pµe¨Ã§¹¦¨¬D¾ÔªÌ¡A´N¦³¾÷·|¥[¤J§»ùÖ¹qÄvªÀ¸s¥­¥x¹Î¶¤¹ê²ß¡C  Planet9¬O¥þ²y°ß¤@¾ã¦X¦h¶µ¹qÄvªÀ¸s¥\\¯àªº¥­¥x¡Aª±®a­Ì°£¤F¯à§Q¥ÎPlanet9¥­¥x§ä¶¤¤Í¡B²Õ¾Ô¶¤¡A¤]¯à³z¹L¼Æ¾Ú©Î¤ÀªR¥\\¯à§ó³z¹ý¤F¸Ñ¦Û¨­»P¶¤¥îªºÀu¡B¦H¶Õ¡A¥¼¨Ó¬Æ¦Ü¯à°÷©Û¶Ò±Ð½m¡A¨ó§Uª±®a­Ì¯à°÷§ó¥þ­±¦a´£¤É¦Û¤v¯à¤O¡A¦b¹qÄv»â°ì¤¤¦¨¬°Ë³Ë³ªÌ¡C  ¦b¥þ²yºÆ¹qÄvªº¼ö¼é¤§¤¤¡A¥xÆW¬F©²¡B²£·~¡B¾Ç³Nµ¥»â°ì¬Ò¬Ý¦n¹qÄvµo®i¡A¬Æ¦Ü¼Æ«×´£¥X¡u¹qÄv§Y¹B°Ê¡vªºÄ³ÃD°Q½×¡A¬ÛÄ~§ë¤J¸ê·½¡A´£¨Ñ¨ã³Æ¼ç¯àªº¦~»´ª±®a­Ì¯à°÷§Y¦­±µÄ²¹qÄv»â°ì¡Aµo´§¹ê§@¯à¤O¡C¡mPLANET9 ®Õ¶é¥ý¾W­pµe¡n¤]¤@ªÃ¤ä«ùªº¤ßºA¡A¹ªÀy®Õ¶é¤¤¹ï©ó¹q¤lÄv§ÞÃh©ê¼ö¦åªº¦~»´ª±®a­Ì¯à°÷§Y¦­±µÄ²¹qÄv²£·~¡A¶i¦Ó¤F¸Ñ²£·~°ÊºA¡B³WµeÂ¾²Pµo®i¡C  ¡mPLANET9 ®Õ¶é¥ý¾W­pµe¡n§Y¤é°_¦Ü8¤ë©³¥H«e±N«ùÄò¸¹¥lª±®a¥[¤J¡A¦b³o¤@¬q¬°´Áªñ¤»­Ó¤ëªº®É¶¡¤º¡Aª±®a­Ì¥i¥H¦Û¥Ñ³ø¦W°Ñ»P¥ÑPlanet9¹Î¶¤¨î©wªº¹q¤lÄv§Þ¾Ç²ß¤º®e¡A¥]§t¹ê»Ú±µÄ²PLANET9 ¥­¥x¶}µo¡B¹qÄvÁ¿®y½Òµ{¡B¹qÄvÁÉ¨Æ»P¬¡°Ê¥øµe¤u§@§{µ¥¡AÅý¦~»´ª±®aÂÇ¥Ñ¹ï¹q¤lÄv§Þ¡B¹CÀ¸ªº¼ö¦åºë¯«¡A¯à°÷¦b´N·~«e´£¦­±µÄ²¹qÄv²£·~¨Ã±Mºë©Òªø¡BÄÀ©ñ¼ç¯à¡C¥xªÑ¸ê®Æ¨Ó·½»OÆWÃÒ¨é¥æ©ö©Ò¡B»OÆW´Á³f¥æ©ö©Ò¤Î°]¹Îªk¤H¤¤µØ¥Á°êÃÒ¨éÂdÂi¶R½æ¤¤¤ß¡C°ê»ÚªÑ¥«¸ê®Æ¨Ó·½½Ð°Ñ¦ÒYahoo Finance¡C¨Ï¥ÎYahoo©_¼¯ªÑ¥«ªA°È«e¡A½Ð±z¸Ô¾\\¬ÛÃö¨Ï¥Î³W½d»PÁn©ú¡C",
    "股匯市強勁》台幣升2角 四大成長類股受惠 外資伺機等買點": "美股7天狂瀉近4000點，創史上最快修正後，Fed三月有望降息，上周五尾盤美股急拉645點，亞股周一盤中普漲。（圖片來源／維基百科）台股在228連假之後，股匯市強勢表現，尤其台幣在中午強勢升值2角，顯示資金回流台灣明顯，台灣股匯市再度演出逆勢抗跌秀！武漢肺炎蔓延全球60國和地區，對中國和全球經濟帶來打擊，中國2月製造業PMI暴跌至35.7的史上新低，服務業PMI狂瀉至29.6，雙雙跌破50陷入萎縮，比2008年金融海嘯還慘。如此慘烈數據凸顯疫情重挫中國經濟，升高全球股市重挫的風險。也因此，美國股市上周五連7黑累計狂跌3938.67點，確診逼近4000例的韓股上周大跌8.1％，確診突破100例的德股上周慘跌13％，台股上周下跌3.4％。Fed信心喊話，道瓊從低點急拉728點2月28日，早盤美股再現恐慌大跌1085.6點，所幸美國聯準會（FED）主席鮑威爾盤中信心喊話 :「美國經濟基本面依然強勁，Fed正監視疫情發展，將在適合時機採取當行動來支撐經濟。」美國總統川普2月29日再次呼籲Fed降息，也考慮為中等收入民眾減稅，市場開始預期Fed今年3月將開始降息，高盛預期上半年Fed可能降息2－3碼。市場憧憬FED降息，有助美股四大指數在上周五尾盤20分鐘急拉，收復645跌點，道瓊收盤僅下跌357點至25409點；那斯達克小漲0.89點；費城半導體指數從盤中大跌約4％到收盤上漲2％，短線美股似乎出現止跌反彈的契機。股匯市強勢反彈，台幣升2角由於美股拉尾盤，亞股今天（3月2日）多半開低走高，上證指數翻紅上揚1.5％，韓國股市上漲0.6％，日股上漲0.5％。台股由於避過美股大跌，加權指數早盤雖然一度大跌逾200點，最低來到11049.85點，甚至跌破11058點的年線，隨後台幣強勢升值2角，顯示資金湧入台灣明顯，接著台股也跟著亞股連動走強，台股持續開低走高，截至中午12點左右，跌幅縮小到65點，權值股台積電、鴻海、大立光跌幅縮小，表現相對持穩。外資伺機再等買點上週外資大賣台股，如果資金是淨滙出，加上台股大跌，台幣可能重貶，不過今天台幣不貶反升，財信傳媒董事長謝金河認為，台股今天強升，這一方面是美元下跌，一方面也代表賣掉股票的外資，並沒有把資金滙出，仍然留在台灣，只是伺機等候較低的買點。其實美股上周慘崩逾12％，一方面是因疫情加速擴散，另一方面，美國疫情拉警報，截至3月1日，已經有2人死於武漢肺炎、84例確診，包括44例鑽石公主號乘客；加州確診超過30例，為疫情最嚴重一州。由於美國有9例人傳人，感染源不明，出現社區感染，令人憂心疫情升級，促使道瓊指數上周慘崩逾12％（3583 點），創史上最大單周跌點。從近期最高點跌到最低點，美股四大指數跌幅大約15%，其中，費半指數大跌近2成，跌幅最重。美股在上周連續大跌7~8天，把從2019年6月以來上漲指數全部跌光，8個月做一場白工，歷經有史以來最快的修正。美股其實是補跌宏遠投顧副總陳清文指出，美股四大指數連續性大跌，其實也可把它當作股市當中最強勢的股票作最後補跌來看待，也就是說，當股市當中最強勢的股票最後大跌及補跌，往往是股市大盤短線落底跡象。但是，美股中長線走勢則仍需視肺炎疫情是否可以很快結束? 以及對總體經濟的影響而定。如果短線肺炎疫情可以獲得控制，一旦美股大跌及補跌完畢並且出現止跌反彈訊號，或許短線美股最恐慌的大跌情況已過，美股應該不會再繼續重挫。更重要的是，當然也要提防如果肺炎疫情不幸加劇的話，全球股市及經濟將受創嚴重，美股四大指數也有可能會出現破底情況，那就要另當別論了。台股回測第二支腳因228連休，台股避開上週五全球股市大跌，但本週一反應上周四、周五美股大跌的影響，台股大盤再回測第二腳；不過，若是美股大盤止穩反彈，短線台股大盤不會跌太多，應該就可以守住11,138點之上。但是，如果肺炎疫情再加重、美股及全球股市再繼續大跌，台股大盤將會往下大跌且將會破前低。本週一台股大盤及個股股價若回測前低不破，或僅是假跌破就往上拉，若美股也能出現跌深反彈，在投資人非常悲觀且持股偏低之下，台股大盤及個股股價將會出現大反彈。留意跌深的本益比較低及成長型個股陳清文認為，本益比較低及成長型個股股價，在農曆封關前已從最高點修正1~2成，且1月30日~2月3日盤中又曾大跌超過1~2成以上，短線股價應是超跌；若這次台股大盤回測第二隻腳不破前低或假跌破就往上拉。個股股價也不破前低，2月3日及2月10日兩次低點，將是短線不錯的投資點。不過，短線股價大漲的醫 療、防疫、宅經濟、遠端視訊會議等股票，近期可能會因全球股市反彈而回跌。陳清文建議，近期選股投資必須選擇中長線保護短線的趨勢型大成長產業，尤其近期股價因肺炎疫情影響而回跌，相對上將是不錯的機會，可投資的大成長趨勢性產業如: 一、5G+AI+雲端、二、電動車、三、晶圓代工及晶圓材料、四、眼球經濟受惠股，以上等等趨勢成長受惠產業及受惠股。包含電子股以台積電及其供應鏈受惠股可趁股價漲多回跌時切入投資。更多內容武漢肺炎發病者僅冰山一角 陳建仁：底下輕症、無症狀者才是最難之處當病毒從紅色中國向世界擴散 民主防疫會比共產極權優越嗎？#更多信傳媒報導當病毒從紅色中國向世界擴散 民主防疫會比共產極權優越嗎？他們正加速逃離中國》 武漢肺炎下谷歌和微軟轉進越南和泰國",
    "羅技將與Herman Miller 合力打造電競椅": "",
    "市場懷疑G7商討武漢肺炎防疫成效 日股收黑": "（中央社東京3日綜合外電報導）七大工業國集團（G7）各國財長近日召開會議，商討防堵武漢肺炎疫情的措施。但投資人對G7會議商討防疫措施的成效感到懷疑，日本東京股市今天無法延續早盤漲勢終場收黑。日經225指數下挫261.35點或1.22%，收21082.73點。東證一部指數下跌20.75點或1.36%，收1505.12點。（譯者：李宛諭/核稿：陳彥鈞）1090303",
    "楠梓電小金雞 收益看增": "老牌PCB廠楠梓電（2316）轉投資滬士電子去年獲利年成長111.4%，楠梓電母以子貴，轉投資收益可期。市場並看好，滬電今年來自5G建設、400G交換機設備用PCB與車用PCB需求逐步復甦，也將帶動楠梓電投資收益看增。\r\n楠梓電先前提到，市場外部不確定因素雖多，但台灣廠區2月確實感受到客戶下單熱度提高，目前產能仍可滿足客戶需求，大陸廠區則有望在3月恢復正常表現，轉投資方面仍將穩定貢獻投資收益。\r\n楠梓電是滬電大股東，持股約13%，滬電是思科、華為、諾基亞等客戶群的主要PCB供應商，去年成長主要來自網通應用。\r\n根據滬電公告，去年第4季淨利約人民幣3.5億元，季增12.2%，但因預先提列資產減損，年減4.8%，若扣除此部分影響，本業獲利仍相對穩健。滬電大陸整體廠區都已復工，其中獲利貢獻占比最大的青淞廠，其產品結構今年將積極轉向高階網通應用。至於滬利微電則主要生產汽車板與工控應用。另外，滬電黃石2月中旬也已提前復工有望加速出貨。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《熱門族群》優群、倉和，業績喊衝": "\n【時報-台北電】美股上周暴跌逾3,500點，台股淪為外資提款機，摩爾投顧分析師鐘崑禎指出，台股本周若能成功站回11,700點之上，3月大盤將有望再度出現強勁的多頭行情；本周投資組合前兩大為優群 （3217） 、倉和 （6538） ，再選入群聯 （8299） 、元大S&P;黃金正2（00708L）與南電 （8046） 。\n　新冠肺炎疫情在歐美地區逐漸擴大，導致上周美股暴跌逾3,500點，拖累台股跌至半年線下，短線再度被打回空方格局，但以價量結構觀察，大盤若能重新站回11,700點位置，月K及周K均會呈現月均線上揚的先蹲後跳型態，屆時配合國際股市止穩及疫情緩和，預期3月將有望走出強勁的多頭行情。\n　現階段不管是漲價題材、轉單題材、股價淨值比題材，其實都是預期性的利多，並非實質性利多，這類預期心理所帶出來的漲勢相對不穩定，往往有任何風吹草動都會出現大幅度回檔，建議相關個股操作以短打為主。\n　銅箔基板（CCL）受惠5G通訊對印刷電路板（PCB）基材提出更高的性能要求，CCL成為PCB的關鍵原料的最大受惠者，預期整體CCL族群2020年營收將會大幅成長，且CCL族群又是本次疫情的重災區之一，整體基期被壓低的情況下，本周可持續留意低接買點。\n　操作方面，2月份營收全數公布以前，建議以相對保守的短線操作為主，畢竟市場都知道2月營收恐不如預期，但正式公布後，短線還是有可能出現失望性賣壓，選股上建議以低基期，搭配2月營收相對不受影響的個股為主要方向。（新聞來源：工商時報─柯宗沅／台北報導）【時報-台北電】美股上周暴跌逾3,500點，台股淪為外資提款機，摩爾投顧分析師鐘崑禎指出，台股本周若能成功站回11,700點之上，3月大盤將有望再度出現強勁的多頭行情；本周投資組合前兩大為優群 （3217） 、倉和 （6538） ，再選入群聯 （8299） 、元大S&P;黃金正2（00708L）與南電 （8046） 。　新冠肺炎疫情在歐美地區逐漸擴大，導致上周美股暴跌逾3,500點，拖累台股跌至半年線下，短線再度被打回空方格局，但以價量結構觀察，大盤若能重新站回11,700點位置，月K及周K均會呈現月均線上揚的先蹲後跳型態，屆時配合國際股市止穩及疫情緩和，預期3月將有望走出強勁的多頭行情。　現階段不管是漲價題材、轉單題材、股價淨值比題材，其實都是預期性的利多，並非實質性利多，這類預期心理所帶出來的漲勢相對不穩定，往往有任何風吹草動都會出現大幅度回檔，建議相關個股操作以短打為主。　銅箔基板（CCL）受惠5G通訊對印刷電路板（PCB）基材提出更高的性能要求，CCL成為PCB的關鍵原料的最大受惠者，預期整體CCL族群2020年營收將會大幅成長，且CCL族群又是本次疫情的重災區之一，整體基期被壓低的情況下，本周可持續留意低接買點。　操作方面，2月份營收全數公布以前，建議以相對保守的短線操作為主，畢竟市場都知道2月營收恐不如預期，但正式公布後，短線還是有可能出現失望性賣壓，選股上建議以低基期，搭配2月營收相對不受影響的個股為主要方向。（新聞來源：工商時報─柯宗沅／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "旺宏、華邦電 押長天期": "受新冠肺炎疫情影響，旺宏（2337）、華邦電（2344）等記憶體供應商營運受到挑戰，然法人看好相關廠商中長期營運仍可望受惠於市況回溫利多，上調目標價，維繫股價行情。\r\n旺宏去年第4季財報獲利季減59%，每股純益0.41元，全年每股純益1.64元，為近三年低點。facebook\r\n旺宏表示，原先看好今年產品報價走向，但因有新冠肺炎疫情干擾，產品報價走勢能見度出現變化，不過，旺宏接單依然暢旺，在藍牙耳機市場方面接獲魅族頭戴式藍牙耳機訂單，也搶進微軟筆記型電腦Surface Laptop 3供應鏈，5G基地台客戶需求並未受到疫情影響，仍維持健康狀況。\r\n資本支出上，旺宏今年資本支出為87億元，比去年的127.88億元縮減近32%，將全數投入3D NAND Flash研發和設備升級。\r\n華邦電去年全年稅後純益12.56億元，較2018年減少81%，每股純益0.32元。華邦電指出，記憶體事業群部份，DRAM產品事業群含利基型記憶體及行動記憶體產品線占去年全年營收為49%，營收較前一年度減少14%，主要為價格影響所致，25奈米DRAM產品已逐步貢獻挹注營收，快閃記憶體產品線占年營收為51%，營收表現持穩。\r\n在新冠肺炎疫情影響上，華邦電表示，狀況沒有那麼嚴重，僅是短期影響，讓好的績效遞延，預期下半年記憶體市況可望供需平衡，甚至在第3季時市場仍會釋出正面的需求，甚至產生供不應求的情況。\r\n美系外資分析，第1季價格漲勢已由中低密度NOR Flash延伸至高密度NOR，漲幅上看二成，上調旺宏與華邦電的目標價。\r\n權證發行商建議，看好旺宏、華邦電後市的投資人，可買進價外15%以內、距離到期日100天以上的權證，參與行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《半導體》群聯產品報價回溫": "\n【時報-台北電】群聯 （8299） 在5G需求推動下，NAND Flash供給將可望持續邁向報價回溫方向前進，法人指出，今年下半年在蘋果、華為新機齊發推動下，NAND報價將可望重回漲價軌道，目前群聯正在加緊建立庫存，以因應下半年供不應求狀況可能再現，屆時全年營運可望優於2019年水準。\n　此外，群聯為擴大營運據點，現已斥資近14億元在竹南總部旁建立五期廠房大樓，預計在2021年底前啟用。群聯上周股價下跌1.77％至333.5元，表現優於大盤跌幅，目前日KD及MACD均線正在修正階段。（新聞來源：工商時報─蘇嘉維／台北報導）【時報-台北電】群聯 （8299） 在5G需求推動下，NAND Flash供給將可望持續邁向報價回溫方向前進，法人指出，今年下半年在蘋果、華為新機齊發推動下，NAND報價將可望重回漲價軌道，目前群聯正在加緊建立庫存，以因應下半年供不應求狀況可能再現，屆時全年營運可望優於2019年水準。　此外，群聯為擴大營運據點，現已斥資近14億元在竹南總部旁建立五期廠房大樓，預計在2021年底前啟用。群聯上周股價下跌1.77％至333.5元，表現優於大盤跌幅，目前日KD及MACD均線正在修正階段。（新聞來源：工商時報─蘇嘉維／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "經濟日報社論／推廣電傳勞動 防疫添助力": "新冠肺炎疫情持續在國際蔓延，我國迄今控制得宜，但產業和經濟仍受到不小的衝擊。國際分工的製造業，因為勞工跨境流動受阻、延後開工，導致缺工、缺料，出現供應鏈中斷的問題，以及觀光旅遊餐飲業少了客源，受到重創。\r\n除此之外，多數服務型的行業，其實可以彈性運用「電傳勞動（telework）」方式因應疫情，不但可降低群聚感染的風險，員工也可安心工作，企業正常營運。\r\n所謂的電傳勞動，根據國際勞工組織定義，是指企業員工可以「利用電腦軟體、網際網路等從事約定的工作，並利用電子科技回覆工作處理狀態」，通常有「不受場所限制」和「可自行彈性安排工作時間」兩個優點。勞動部也將「電傳勞動工作者」定義為勞工於雇主指揮監督下，於事業場所外藉由電腦資訊科技或電子通信設備履行勞動契約型態的工作者。\r\n電傳勞動不受場所限制，勞工可以在企業場所以外的地方（例如在家）工作，省去通勤、交通的時間和費用，並可在較輕鬆的心態和環境下提供勞務；工作時間可彈性安排，來自於通勤時間的節省，也可以配合企業的特殊緊急需要；企業則可明顯節省場所的相關成本。基本上，隨著網路科技的發達，通訊軟體的普遍應用，除了製造業之外，電傳勞動幾乎可適用於其他產業。\r\n例如新聞媒體工作者，早就不需要到企業場所工作，在外採訪、蒐集新聞資料，完成文字或圖像的報導並上傳到企業場所即完成任務。近年運作電傳勞動的環境條件日益成熟，也有愈來愈多的通訊軟體與平台、雲端系統輔助勞工在家工作。例如阿里巴巴為企業打造的通訊軟體「釘釘」，2014年上線後已成為全球最大的企業聊天服務，中國大陸獨立用戶就超過1億人，企業用戶700多萬家，使得電傳勞動的模式愈來愈普遍，成為因應疫情的利器。\r\n值此疫情蔓延之際，我國的企業除了以「異地備援」來防範風險，製造業受限於非在場不能使用廠房機器設備從事生產，其他的行業或企業大可利用電傳勞動模式讓員工可以在家工作（work from home），既可減少交通時間，也避免搭乘大眾運輸工具和在企業場所群聚而衍生感染的風險，並可在較無拘束的環境下發揮工作效率，提高生產力。\r\n同樣的道理，教育事業如學校、補習班等，也可以參考電傳勞動的模式，善用電腦軟體、網際網路等，從事教學資料的上傳、講授、討論，並利用電子科技繳交作業、考試等，讓師生避免群聚感染的風險，照常在家學習。\r\n不過，由於電傳勞動大都為「在外（家）工作者」，工作性質特殊，雇主常以通訊軟體或電話等交付工作，這些工作者常有工作時間過長、工作時間認定不易及出勤情形記載等問題，引發勞資糾紛。\r\n例如有些企業採用的通訊軟體，要求員工使用定位功能、以臉部掃瞄證明會見客戶或參加會議，主管都認為自己的要求應優先處理，甚至假日也會要求員工辦事，造成勞工有苦難言。\r\n因此，勞動部在2016年9月即制訂了「勞工在事業場所外工作時間指導原則」，規範在外工作工時認定及出勤紀錄的共通性原則，並分別就新聞媒體工作者、電傳勞動契約工作者、外勤業務員及汽車駕駛等各類型，列出應注意的特別事項。其間明訂勞資雙方應將工時、休息時間、延長工時等，以書面勞動契約約定並訂入工作規則，記錄工時非以簽到簿或出勤卡為限，如網路回報、客戶簽單、通訊軟體及其他可供稽核出勤紀錄的工具。但雙方的約定，仍不得違反勞動基準法的強制性規定。\r\n總之，在此疫情未歇之際，建議勞動部不妨再加強對企業、勞工的宣導或推廣電傳勞動的模式，相信可營造勞雇雙贏的結果，更有助於控制疫情。\n\n                    在武漢肺炎 (新冠肺炎)疫情肆虐全球的今日，看金球獎最佳迷你影集「核爆家園」 (車諾比)，會有很大的感觸。這個發生在1986年俄國近代歷史上最大的浩劫，時隔30多年，社會主義碰到天災人禍的應變方式，似乎有公式可循: 管理機制不當、人為疏失、隱密災情、吹哨者、封城、無辜百姓大量死傷、國際檢討虛擬應付---，到最後才是國內審判去官免職懲處判刑。                  \n                    走進台南深藍咖啡館旗艦店，經歷了一場神話。清水模建築像個半開的巨大貝殼；正門口圓形店標，是臥在蚌貝裡的真珠。暖陽輕風中，看著腳下水池倒映天光，我不禁神往，此地此刻，該有維納斯誕生？                  \n",
    "線上「聊書」 宅在家中的閱讀時光": "¡u­ì¨Ó¤HÃþ¦íþÓ·|«_·Ïªº«Î¤l¡B¿N¾ÀÄl¨Ó¨ú·x¡B¶}þÓ¶©¶©§@ÅTªº¨T¨®......¡v24¤é±ß¡A¨àµ£¤å¾Ç§@®a³¯¨Î¦P¦b¤â¾÷«e»P600¾l¦Wºô¤Í¨£­±¡AÁ¿­z¤F¤@°¦ª°¯W¹Ú·QÅÜ¦¨¤HÃþªºµ£¸Ü¬G¨Æ¡C¦b³o­Óªø¹F2­Ó¤p®ÉªºµøÀWª½¼½¤¤¡A³¯¨Î¦P®É¦Ó¤â±·³o®M¥h¦~7¤ë¥Xª©ªºµ£¸Ü®Ñ¡A®ÔÅª¨ä¤¤¤å¦r¡A¦VÃèÀY®i¥Ü´¡µe¡A®É¦Ó¬Ý¤@²´ºô¤Í¯d¨¥¡A¡u²á¡v¤W´X¥y¡C\r¡u¼g®Ñªº®É­Ô¹J¨ì¤°»ò¦³½ìªº¨Æ±¡¡H¡v¦³ºô¤Í¯d¨¥°Ý¡C³¯¨Î¦P§ä¥X¹L¥h±´³XªÖ¥§¨È¤j¶H¡u©t¨à°|¡vªº·Ó¤ù¡C¡u¨ä¹ê¡A§Ú¼g¥Õª°­}©Ôªº¬G¨Æ¡A´N¬O¥H¤@­Ó°Êª«ªºµø¨¤¥hÆ[¹î¤HÃþ¡C¡v¥L¦^µª¡C\r·s«aªÍª¢¬Ì±¡µo¥Í¥H¨Ó¡A¹³³o¼Ëªº½u¤W¡u²á®Ñ·|¡v¡A¦wÀ²·sµØ®Ñ©±¤w¸g²ÕÂ´¤F20¾l³õ¡Aª½¼½®Éªø¶W¹L60­Ó¤p®É¡C¡u¹êÅéªù©±ÁöµMÃö³¬¤F¡A¦ý¡y®Ñ­»¡z¤£·|Â_¡C¡v¦wÀ²·sµØ®Ñ©±­t³d±ÄÁÊ¾P°âªºÁ`ºÊ§d°ê´É§i¶D°OªÌ¡A¥L­Ì¨C¤Ñ½T©w¤@­Ó¾\\Åª¥DÃD¡AÁÜ½Ð¥Xª©ªÀ½s¿è¥H¤Î®ÑÄy§@ªÌµo°_ª½¼½¡A§óµo°Ê°_¡u90«á¡v­û¤u¡A¤W½u±µ¤O¶Ç»¼¡u®Ñ­»¡v¡C\r§Y«K¹ï¤â¤¤ªºµ£®ÑÃ¸¥»¤º®e¦­¤wÄê¼ô©ó¤ß¡A28ªº·³­û¤u±iª÷´¹¤H¥Í²Ä¤@¦¸¦b¤â¾÷¤W­±¹ï´X¤d¦W¤pÅªªÌ®É¡A¨ÌÂÂ¤î¤£¦í¦aºò±i¡A¡u²`©I§l³£µLÀÙ©ó¨Æ¡v¡C¡u³o®Ñ¤Ó¦³½ì¤F¡I¡v¡u³o´N¤U¼½¤F¡H·NµS¥¼ºÉ°Ú¡I¡vªñ3­Ó¤p®Éªº¤â¾÷ª½¼½³Ì²×¦¬Ã¬¤F8,123­ÓÆg¡B720¾l±ø¯d¨¥¡C³oÅý±iª÷´¹¦pÄÀ­«­t¡C¡u¦b½u¤¶²Ð¹Ï®Ñ¡B¤À¨É¾\\Åª¬O¤@¦¸¥þ·sªº¹Á¸Õ¡A¥¼¨Ó§Ú·|§ó¥[¦Û«H©M¼ô½m¡C¡v¥L»¡¡C\r¬°¨¾¤î¬Ì±¡ÂX´²¡A¤º¦a¤£¤Ö«°¥«±Ò°Ê¤F¸û¬°ÄY®æªº«Ê±±±¹¬I¡C·í¡u¦v¡v¦¨¬°¯S®í®É´Á¤¤°ê¤Hªº±`ºA¡A®ÑÄy«h¬O¥²¤£¥i¤Öªº³­¦ñ¡C\r¡u¨â­ÓÄ_Ä_·RÅªÃ¸¥»¡A§Ú©M¦Ñ¤½·R¬Ý¤p»¡¡A¨â­Ó¤ë¤U¨Ó®a¸Ìªº®Ñ§Ö¤£°÷Åª¤F¡C¡v®a¦í¦wÀ²¬Ù¦XªÎ¥«Ãf¶§°Ïªº¦~»´¶ý¶ý±i¦B²M»¡¡A¾\\Åª½Õ¸`¤F¬Ì±¡´Á¶¡¤@®a¤H¦³¨Çºò±iªº±¡ºü¡A¡u³o¬O¡y¥HÅª§ð¬r¡z¡v¡C\rÁöµMªù©±Ãö³¬¤F¡A¦wÀ²·sµØµo¦æ¶°¹ÎºX¤Uªº¦XªÎ¤C®Û¶í®Ñ©±­û¤u»¯°û¼b«o¤ñ¹L¥hÁÙ­n¦£¡A¦o¨C¤Ñ­n³B²zªñ300­Ó­q³æ¡A²`©]1ÂIÁÙ¦b½u¤W¸ÑµªÅªªÌ¸ß°Ý¡C®Ñ©±«Ø¥ßªºÅªªÌ¸s¤@ª½¦³400¤H¡A¦Ó¬Ì±¡µo¥Í¥H¨Ó¡A¼Æ¶qÂX¼W¤F¤@­¿¡C¾Ç®Õºôµ¸±Ð¾Ç¶}©l¤F¡A¾Ç¥Í«æ»Ý±Ð§÷¡F®Ñ°T¤£Â_¡A¦ÑÅªªÌ¾\\Åª»Ý¨D¶V¨Ó¶V±K¶°......¡u»¯°û¼b­Ì¡v¦¨¤F³s±µ®ÑÄy»PÅªªÌªº¡uÂ\\´ç¤H¡v¡C\r¦P®É¡A®Ñ©±¤]¥HªÀ¸s¹q°Ó¤pµ{§Ç¬°½u¤W¥­¥x¡A¥H·í¦a¦wÀ²Åª®Ñ«°¬°²£«~¨ÑÀ³©M¤À´z°t°e¤¤¤ß¡AÄY®æ¹ï°Ó«~¶i¦æ®ø¬r«á¡A³q¹L§Ö»¼±N¹Ï®Ñ°t°e¨ìÅªªÌªº®aªù¤f¡C¡u§ÚÂIªº¥~½æÁÙ¨S¨ì¡A­nªº®Ñ´N¤w¸g¥ý¨ì¤F¡C³o³t«×¥²¶·ÂIÆg¡C¡v¦wÀ²¬Ù°¨¾b¤s¥«ªº¤@¦ìÅªªÌ»¡¡C¼Æ¾ÚÅã¥Ü¡A¶È¶È¤Q¤Ñ®É¶¡¡A¦XªÎ¤@¦a´Nµo¥X¶W¹L3.6¸U¥U¹Ï®Ñ¡C\rª½¼½ªº³Ì«á¡A³¯¨Î¦P»¡¡A§Æ±æ¾\\Åª¯à°÷¶Ç»¼¡u«H©À¡B´¼¼z¡Bµ½¨}¡B«i®ð©M·R¡v¡C\r¡u³o¤]¬O¦@§J®ÉÁ}¤¤ªº§Ú­Ì³Ì»Ý­nªº¡C¡v±i¦B²M»¡¡C\rÅª¤å¶×³øPDFª©­±­»´ä¤j¤½¤å¶×¥þ´CÅé¤¤¤ßª©Åv©Ò¦³ © 1997-2020 WENWEIPO.COM LIMITED.  «H½c¡Gnetcenter@wenhuibao.com.hk",
    "群創大突破 打進蘋果鏈": "群創Mini LED布局大突破，傳已送樣蘋果，準備搭載在下半年推出的最新款iPad Pro平板，大咬蘋果商機，是群創首度與蘋果的零組件供應合作案。\r\n市場先前傳出，LED磊晶大廠晶電Mini LED產品獲得蘋果青睞，拿下訂單，群創加入後，蘋果Mini LED訂單爭奪戰更加白熱化。對於相關傳聞，群創總經理楊柱祥表示：「這不能多說」。\r\n群創過往從未取得蘋果訂單。據了解，群創為搶蘋果Mini LED訂單，下了不少功夫，不僅大舉投入研發，群創去年底響應政府台商回台計畫，擬在竹科苗栗園區與南科大規模投資701億元，成為台商回流最大案。\n經濟日報提供該計畫書當中，也明白宣示除了移回大陸電視整機組裝生產線外，Mini LED也是重要投資，藉此擴大投資重建台灣供應鏈競爭力，加速顯示器產業升級轉型，鞏固台灣關鍵零組件戰略地位。\r\n業界人士分析，群創是鴻海集團重要面板布局，加上集團內榮創、光鋐等LED廠協助共同發展Mini LED技術，資源豐沛。\r\n更重要的是，鴻海是蘋果最大組裝夥伴，群創成為蘋果Mini LED供應鏈後，蘋果與鴻海「親上加親」，更能取得一條龍供貨優勢，且更有利於蘋果供應鏈管理。\r\n近年蘋果高規產品多採用OLED顯示技術，但Mini LED對比效果與OLED顯示器相近，在部份產品線，Mini LED成本甚至低於OLED，也可能作為未來導入更先進的Micro LED技術的跳板，因此蘋果非常有興趣。\r\n台灣面板廠雖然在OLED面板的產能競賽落後，但在Mini LED有獨到之處。群創具有全球獨創首發的主動矩陣式（Active matrix，AM）Mini LED技術，可同時縮小LED之間的間距，並降低整體設計成本，是Mini LED技術一大革命，並已導入車用等中小尺寸應用領域，另外，也在公共顯示器、專業電競顯示器等應用大放光芒，成為搶進蘋果供應鏈的利器。\r\n為提供客戶更大的設計自由度，群創也以AM miniLED搭配軟性基板，作為異型／曲面LCD所需背光源的最佳解決方案。\r\n群創強調，希望以AM Mini LED技術產品全面痛擊OLED，並希望為顯示器產業帶來新革命。尤其Mini LED在能耗及外觀設計上完全超越OLED，看好在Micro LED問世之前，AM Mini LED將擔任群創中期戰略產品的角色。\n\n閱報秘書／Mini LED\r\nMini LED（次毫米發光二極體 ）介於傳統LED與先進的Micro LED之間。\r\nMini LED以省電、薄型化、HDR、異型顯示器等背光源應用為訴求，可應用於手機、電視、車用面板及電競筆電等。\n\n\n                    新冠肺炎疫情延燒，韓國疫情加劇，市場關注台灣記憶體廠能否受惠轉單。集邦科技指出，韓國記憶體廠供貨不受影響，DRAM及NA...                  \n                    被動元件MLCC供給緊俏，加上新冠肺炎疫情影響，法人預估到3月供給仍面臨不足，第1季現貨價格上揚，到第3季是原廠漲價週期...                  \n                    5G競標落幕，業者積極為第3季5G開台備戰，台灣大哥大與韓國SK電訊（SKTelecom），今天宣布簽署2020合作備忘...                  \n                    台灣首次5G競標結果出爐，5G設備商機也正式引爆，中華電公告國內首張5G設備採購訂單，由中華電向諾基亞及愛立信分別下訂新...                  \n\n\n\n\n\n",
    "陸媒：為美化復工數據 企業開著空調耗電": "（中央社台北3日電）進入3月，中國開啟新一輪復工潮，雖然官方極力宣稱復工率攀高，但多地企業和政府基層公職人員卻表示復工數據都是作假，為了美化數據，出現開著空調耗電、復工卻不復產等怪現象。財新報導引述杭州市某街道工作人員表示，2月29日起中央層面檢查組將以街道用電量來考核復工率，為達到上述目標，部分工業企業被要求全天開機器，辦公企業被要求全天開空調、電腦。在該街道轄區內工業企業名單中的杭州鏵廣投資稱，在多個由杭州企業組成的微信群中看到了相關通知。杭州歐本科技聯繫人稱收到用電量通知，但企業2月15日已經復工，公司兩條生產線2月29日處於正常生產狀態，並非空開。不過，報導並未具名的一家企業稱：「知道用電量的事情」；另外一家企業表示對用電量的事情並不知情，復工率僅20%左右，開機比例較低。上述杭州街道辦工作人員表示，一方面疫情期間工業用電有減免政策，更重要的是，與浪費一點電費相比，企業更怕「得罪」街道。2、3天前杭州某園區的真實復工率約40%，遠達不到考核目標要求的75%，考慮到遠程辦公等因素，實際用電量還要再打折扣。義烏和溫州的兩家製造企業則表示，和企業對接的街道工作人員均需要完成電量指標。其中一家企業說，空轉機器是極有可能的：「確實企業會有壓力，面對這麼多領導的關心支持，總不能不開機器」，否則將「天天面對領導的服務和支持」。一家溫州企業則透露，政府給了用電量指標，大約為疫情發生前的一半，為此「空調一直開著」。浙江是全國推進復工工作的標竿。2月24日，中國國家發改委秘書長叢亮在發布會上介紹，全國規模以上（年主營業額人民幣2000萬以上）工業企業復工率逐步提高，其中浙江復工率超過90%。相比浙江多地以用電量審核最終復工情況。河北滄州泊頭市則選擇「復工不復產」。一家河北泊頭規上製造企業負責人直言當地復工數據不實，大量企業「被復工」：「我們已經被上報為已復工狀態，但當地政府由於不願承擔風險，在政策執行上依然禁止工廠真正復工。我們復工了，但根本沒復產」。他指出，為配合上級檢查，即便沒有復工，泊頭方面要求他虛報復工員工資料，並通知工人如接到檢查電話後需配合回答已復工。另外一家泊頭市中小型企業告訴記者，不瞭解是否存在虛報復工率的情況，符合防疫要求的企業均可以復工，但實際上由於封村封路，物流尚未完全恢復，原物料運不進來，成品運不出去，企業復工不具備實際條件。泊頭市2日回應稱，截止目前泊頭地區228家規上企業均已復工，此前企業被登記為復工但未事實復工的原因可能是，如果企業已經開始研發或生產安全準備等工作，即便沒有正式開始生產也可能被視為已復工狀態。（編輯：翟思嘉/繆宗翰）1090303",
    "3月3日盤前／美股報復性大漲，台股反彈受制上檔壓力": "昨日盤勢\r\n受到228連假期間美股重挫影響，台股昨日以下跌107點至11,184點開出，在權值股台積電、大立光、台達電、華碩、儒鴻及和泰車等回檔下，指數震盪壓低一度重挫243點達11,049點。在碰觸年線支撐後，指數隨陸股走揚反彈，雖盤中一度收斂跌幅至下跌10點，但仍不敵上檔賣壓持續出籠，中場後逐步走低。終場指數下跌121點，收在11,170點，成交量能為1,996億元。\n\r\n觀察盤面變化，三大類股均呈下跌，其中電子、傳產及金融，分別下跌1.06%、0.98%及1.34%。在次族群部份，以汽車、電腦及食品等走勢最弱，分別下跌2.77%、1.78%及1.73%。\n\n資金動向\r\n三大法人合計賣超183.6億元。其中外資賣超196.9億元，投信買超1.7億元，自營商買超11.6億元。外資買超前五大為和桐、旺宏、中石化、彩晶、金像電；賣超前五大為台積電、中信金、國泰金、鴻海、光寶科。投信買超前五大正隆、南電、聯電、金像電、榮成；賣超前五大為群創、欣興、友達、晶電、旺宏。資券變化方面，融資增1.18億元，融資餘額為1,355億元，融券增0.16萬張，融券餘額為84.6萬張。外資台指期部位，多單減碼1,569口，淨多單部位19,009口。借券賣出金額為36.2億元。類股成交比重：電子81.1%、傳產15.6%、金融3.2%。\n\n今日盤勢分析\r\n雖然武漢肺炎在中國確診病例有逐漸下降；但是在中國以外地區則是越演越烈，除了日、韓染病外，更擴及歐美，且造成上周美股大重挫。在國際股市跌跌不休下，對台股後市分析如下：\n\r\n第一、G7全都淪陷，疫情已危及今年景氣。就在中國封城、封省之際，肺炎疫情在近期快速向全球蔓延。首先是日本、韓國及義大利，尤其是韓國在新天地教會疫情失控後，確診病例一發不可收拾，東北亞宣佈淪陷。而歐洲也因中國的移民天堂義大利疫情爆發下，使得英國、德國也相繼淪陷，法國亦不樂觀。再則，美國在上周發生33個確診病例後，更造成首起死亡案例。至此，無論是G7或G2均已淪陷，其中G2中國與美國GDP佔全球高達40%，影響整體經濟甚鉅，恐已造成全球今年經濟傷害。\n\r\n第二、台灣二月景氣對策燈號將轉黃藍燈。上周四(27)國發會發布今年1月景氣對策信號為代表穩定的綠燈。這是因為元月下旬大陸爆發新冠肺炎疫情，台灣元月適逢年節，疫情衝擊尚未反映在總體經濟上的原故。但是下次要公佈的二月份景氣對策燈號就無如此樂觀，在中國二月份製造業及非製造業PMI均重挫下，預期台灣二月份的景氣對策燈號將轉為景氣趨弱的黃藍燈。\n\r\n第三、趨勢走空、上檔壓力重重。台股在上周跌破半年線後，在型態上已造成12000點元月及11700點二月之雙套牢區，且從去年十一月至今的頭尖頂益發明顯，在此頭部型態形成之際，上檔壓力重重，多頭空間不大，且季線以降之各期均線均呈空頭排列，多頭操作不易，應逢反彈站在賣方，逢高調節。\n\r\n第四、疫情持續延燒、生技股漸升溫。在武漢肺炎疫情持續延燒全球，在目前尚無疫苗與解藥下，疫情短時間內將無法停止。生技股將是未來資金逐步加碼對象，其中最大受惠者是檢驗試劑及疫苗廠商，如瑞基、國光及高端。再則，醫療設備及製藥股將是下波受惠對象，可以留意醫材的熱映、泰博、豪展及製藥的南光等。\n\n投資策略\r\n全球疫情蔓延迅速，G7各國相繼淪陷，甚至美國也傳出死亡案例。WHO已將此疫情列為非常高風險，將對全球經濟造成傷害。考量全球企業持續調降財測，且台股技術面季線以降各期均線均已形成空頭排列，上檔壓力重重，雖然今晨美股跌深大幅反彈，但預估的FED寬鬆仍將難以挽救疫情，建議不追高，逢反彈站在賣方，保守操作。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "全球電競最盛大賽事英特爾世界公開賽「通往東京之路」3月揭幕": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "美股漲日圓貶 日股收高": "（法新社東京20日電） 日圓走貶以及華爾街股市昨天終場上漲，加上中國武漢肺炎新增確診病例數逐漸下降，激勵投資人信心，日本東京股市今天連續第2天收高。日經225指數上漲78.45點或0.34%，收23479.15點。東證股價指數（TOPIX）上揚2.62點或0.16%，收1674.48點。（譯者：李宛諭/核稿：嚴思祺）",
    "CIS供不應求 「同欣電將大擴產」": "國巨董事長陳泰銘也身兼CMOS影像感測器（CIS）封測廠同欣電董座，陳泰銘指出，智慧型手機多鏡頭趨勢導致CIS供不應求，同欣電合併另一CIS封測廠勝麗之後，將成為索尼及三星之外、最大的CIS感測元件封測代工廠，同欣電積極擴產因應強勁需求，預估今年底CIS晶圓封裝月產能可望倍增至16萬片。同欣電去年合併營收74.31億元，與前年相較微幅成長0.2％，今年1月合併營收月減7.5％達6.31億元，與去年同期相較成長6.5％。同欣電看好今年CIS封裝訂單大幅成長，產能已供不應求，決定整合爭取更多手機及車用CIS封裝委外代工訂單。同欣電去年底宣布合併勝麗，合併案已獲雙方股東臨時會表決通過，今年6月底完成換股後，勝麗將成為同欣電100％持股子公司。陳泰銘表示，智慧型手機搭載的鏡頭增加，多鏡頭已成趨勢，並帶動CIS元件供不應求，同欣電和勝麗合併後，可望成為日本索尼和韓國三星以外，提供CIS元件專業封測代工的最大供應商。而在分工部份，同欣電主要布局手機應用CIS元件封測，勝麗布局車用CIS元件封測，由於雙方客戶重疊性不高，但合作互補性高，預期合併後將可帶來更大經濟規模。在CIS元件封測產能方面，陳泰銘表示，目前同欣電產能滿載，CIS晶圓封裝月產能約8萬片，預估第一季月產能會提升到10萬片，規劃今年底月產能將倍增，成長到15～16萬片規模。而對於同欣電是否引進策略性夥伴，陳泰銘表示，同欣電沒有引進策略性投資人的計畫，主要是透過國巨的全球通路擴展客戶群。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "《英雄聯盟》關鍵推手來自台灣：葉強生的下一步｜ Sharon Shih／讀者投書｜ 換日線Crossing": "文：Sharon Shih / 採訪：Rosa & Sabina年輕的你，就算不玩遊戲，應該也聽過《英雄聯盟》（League of Legends）：它是電競風潮裡最具代表性的經典遊戲，也是將電玩遊戲由人跟機子的互動拓展至社群，延伸出大型電競聯賽、賽事直播等運動娛樂產業，甚至成為當代文化，最重要的作品之一。然而，你或許不知道的是，將《英雄聯盟》一舉推上中國、台灣和東南亞引爆廣大風潮，甚至成為電競文化代名詞的關鍵推手，來自台灣──他是前 Riot Games 大中華及東南亞區負責人葉強生 Johnson Yeh 。麥肯錫、WEF 到 Riot Games：看似跳Tone的職涯，均以熱情為依歸回顧 Johnson 的職涯路程，可說非常「跳 Tone」、但又有跡可循。他畢業於芝加哥大學經濟學系，初期擔任產業研究分析師，後至美國杜克大學進修 MBA ，接著於知名顧問公司麥肯錫（McKinsey & Company）工作 8 年。許多人說管顧業擁有橫跨多領域、多產業的特質，而每個身處管顧業的人，也因經手的專案項目而有不同發展，這點對 Johnson 來說亦然。他在 McKinsey 工作前期，多接觸金融產業；中期專注取得北京大學光華管理學院戰略管理系博士學位；後期重回管顧業，接觸可再生能源（Renewable Energy）及循環經濟（Circular Economy）領域，並在作專案的過程中，挖掘出成就感、找到畢生的熱情。對於這一切，Johnson 說都是偶然跟運氣。「最初（對環保和循環經濟）的火苗，是由 2006 年一部紀錄片《不願面對的真相》（ An Inconvenient Truth）點起的。」他表示，這部由前美國副總統高爾（Al Gore）談論全球暖化及氣候變遷的紀錄片，當時帶給自己極大震撼，也因此長期關注這個議題。後來因緣際會，在 Johnson 的麥肯錫時代後期，實際接觸可再生能源及循環經濟，他笑說：「我從來沒這麼快樂、覺得工作及生活這麼有意義過。每天早上醒來，我都迫不及待出門去幫客戶解決問題，而我也真的感覺到，在解決問題的同時，我正在幫助這個世界！」這種巨大的成就感及興奮感，讓他確立人生的志業──環境保護及循環經濟，也促使他願意付出更多努力，離開麥肯錫加入世界經濟論壇（World Economic Forum，簡稱 WEF ），投入可再生能源及循環經濟的全球推廣工作。世界經濟論壇是以研究和探討世界經濟領域問題、促進國際經濟合作與交流的國際非營利組織，每年均聚集全球工商、政治、學術、媒體等領域的領袖人物，並發表重要報告。Johnson 選擇世界經濟論壇，就是希望運用國際組織的能力，來推動他所相信的環保及循環經濟。在世界經濟論壇的一年多，Johnson深深感受到「想要改變世界，是有可能的」，也因為論壇性質，讓他學習到「如何籌劃國際級大型活動」，並吸收更多更深的循環經濟領域知識，了解此生態圈的利益相關者（Stakeholders）；而每天和世界知名的環保及循環經濟領袖、財富五百強（Fortune 500）公司執行長溝通、研究改善世界的方法，除增進他經營人際網絡的技巧，也讓他一窺層峰人士們的視野。此外，身為世界經濟論壇的一員， Johnson 必須在世界各地倡議理念，這也幫助他建立了個人品牌，創造更多能見度。這些經驗難能可貴，然而，卻也讓他逐漸發現自己的不適合──國際性非營利組織必須和太多相關機構合作，因此往往執行時程冗長且處處受限；工作步調偏慢，也讓習慣快速前進的 Johnson 難以適應，因此他決定再度轉換跑道。於是 2015 年， Johnson 在當時已由騰訊入股的美國公司 Riot Games 力邀下，投身亞洲區的電競產業，並在接下來的 5 年，取得驚天動地的好成績──《英雄聯盟》在中國市場創下 3 年成長 15 倍、擁有數十億觀看時數的電競產業霸主，同時還成為印尼亞運的表演賽項目。從金融、可再生能源到遊戲產業，看似十分不相干，對葉強生來說卻都是熱情所在。事實上從學生時期起，葉強生就是熱衷遊戲的「一級玩家」：他不只喜歡打遊戲、還打得十分出色，曾在經典即時戰略遊戲《星海爭霸》（Starcraft）獲得台灣大賽排名第二的佳績，《世紀帝國》（Age of Empires）、《魔法風雲會》等遊戲，他也有接近職業玩家的水準。當看似什麼都有了之後，「該如何衡量人生呢？」Johnson 很早就為自己訂立人生三大使命：環保、透過創業創新改善人們生活、為台灣做出貢獻。過去在電競運動產業的耕耘讓他能將「創業」這個項目做得很深，但即便有很好成績， Johnson 卻還是因為無法對另外兩個使命作出長足貢獻，有種無法忘懷初衷的感慨。然而，要徹底跳出已有傲人成績、甚至已是業界第一的圈子，必然是需要衝動的。那個機緣發生在 2018 年底，另一家遊戲公司開出天價挖角他，這個機會卻反而讓 Johnson 更深切地思考：「我的人生到底要追求什麼？是財富嗎？或者其他的人生目標，才能帶來真正的價值？」這種來自靈魂深處的自省，讓 Johnson 意識到自己追求的是「志業」而非「事業」，他因此決定放棄已有的成就跟榮耀，也拒絕所有同產業內的天價挖角，並向 Riot Games 的 CEO 預告一年後將離職、朝「創自己想要的業」邁進。Design your professional──匯集過往經驗後，為自己量身創業自 2016 年暢銷書《Designing Your Life》推出後，「設計人生」成為很夯的話題。事實上，不只人生能設計，職涯同樣能訂製，而 Johnson 恰恰體現了這點──他以過往至今累積的熱情和專業經驗，為自己量身打造創業。一般創業模式，多是發現一個未被滿足的需求、並找到相對應的解決之道，或者因擁有新技術，進而尋求市場。但 Johnson 走的是全然不同的路線：他先有理念（Vision），再匯總自己職涯至今的優勢──包括帶團隊的個人風格、電競遊戲界的資源及打造社群的經驗、循環經濟領域的創新觀察，以及對於創造影響力的感悟等，再規劃出「屬於自己的創業」。「我想要藉由社群力量帶動循環經濟，」Johnson 堅定地說。但是，什麼是社群力量呢？又該怎麼具體化它的影響力？ Johnson 解釋，這是源於他在電競業，將《英雄聯盟》發展成年輕人生活型態的經驗，讓使用體驗不僅限於點對點的交流，而是將每個使用者納入社群的一員，並擔任產品的傳達者、理念的傳教士。而不同於《英雄聯盟》， Johnson 的新創公司 ROEHL 樂活家居，選擇投入小家電領域。他們的信念是環保及友善環境，但目標並不是「賣家電」，而是建立新的生活形態──用新型態的家電設計、結合「家電共享」的概念，力推「綠色輕生活」的浪潮。另外，ROEHL的商業規劃也很獨特。一般新創公司，多以先獲得「標竿性產品的營收」為考量，然而 ROEHL 要走長線：它先以第一款商品擔任理念載體，而後才陸續推出完整產品線。同時，商業模式是「只租不賣」，也不走線下或電商路線，而是回歸「社群」的初衷──全靠人跟人的接觸來推廣。 Johnson 說他的創業模式，希望強調的是「打動人心」，畢竟要讓顧客對一個新品牌從知道到熟悉、考慮、購買、推薦，是需要時程的，而在這之中，要招募「認同品牌理念」的追隨者，更需要一次次人對人的傳達及溝通。　這種種創新模式，乘載的是 Johnson 的雄心壯志──打造一個成功的、國際化的品牌。讓「作環保」跟「經營得好」成為彼此並不衝突的存在，並且成為典範，激發全球的品牌，不限產品、領域，都能在設計初期就考慮到產品永續性。「挖細台灣郎！」熱血爆棚的使命感現年 Johnson 擁有近 20 年國際求學及發展、並待在國際級公司工作的經驗，再轉戰台灣創業，總有些不一樣的觀察。創業經驗豐富的他，分享台灣創業圈可以更加重視、改進的地方：「國際觀」及「品牌意識」。也因此，他對自己有更大的期許：「我希望未來，能藉由自己創業成功的故事，激發更多台灣年輕人去建立『品牌』及『國際觀』兼備的公司。」同時，他也希望能號召更多在海外發展、優秀的台灣年輕人，回家，大家一起來改善台灣環境、顛覆市場。如此一來，才不負他給自己的人生使命：「作環保、以創新改善人們生活、為台灣做出貢獻。」執行編輯：張詠晴\r\n核稿編輯：張翔一Photo Credit：劉國泰　攝影\nSharon Shih，醫療界小工，2018年台灣—史丹福醫療器材產品設計計畫(STB Program)訪問學者。\r\n於史丹佛大學研習期間，修讀設計思考(Design Thinking)、醫療科技相關之商業、法律學程，並加入矽谷醫材公司。赴美最大收穫，不僅是身處史丹佛大學的大開眼界，更多的是聽到許多創業者、實業家的精采人生，因發現「Storytelling，就是我的超能力」，因此決心熱血寫出來！\nFB：STB 388天：米醫師的史丹佛跑跳筆記\r\nRosa & Sabina 二位共同創辦人推動 LEAP workshop，志在讓參加者 Learn、分享者 Empower、公司 Acquire、everyone got his/her Position！\n創辦人Rosa 畢業於台大電機，雙主修資訊管理，台大電子所碩士，長期在外商工作，包含Bain & Co 香港辦公室、Morgan Stanley 、DKSH 瑞士商大中華區 Regional director 。\nRosa視教育為人生志業，2010 年推動 Rosa’s monthly workshop，每月規劃不同主題學習；2014 年與好友推動 Jumpstart program青年光速成長計畫; 同年也開始 Overseas study trip， 前往香港、上海、新加坡、東京、矽谷、紐約與波士頓，參訪國際大型企業及新創公司，並和海外菁英人士交流，旨在打開年輕族群的眼界、勇敢作出屬於自己的職涯選擇！\nSharon Shih，醫療界小工，2018年台灣—史丹福醫療器材產品設計計畫(STB Program)訪問學者。\r\n於史丹佛大學研習期間，修讀設計思考(Design Thinking)、醫療科技相關之商業、法律學程，並加入矽谷醫材公司。赴美最大收穫，不僅是身處史丹佛大學的大開眼界，更多的是聽到許多創業者、實業家的精采人生，因發現「Storytelling，就是我的超能力」，因此決心熱血寫出來！FB：STB 388天：米醫師的史丹佛跑跳筆記\r\nRosa & Sabina 二位共同創辦人推動 LEAP workshop，志在讓參加者 Learn、分享者 Empower、公司 Acquire、everyone got his/her Position！創辦人Rosa 畢業於台大電機，雙主修資訊管理，台大電子所碩士，長期在外商工作，包含Bain & Co 香港辦公室、Morgan Stanley 、DKSH 瑞士商大中華區 Regional director 。Rosa視教育為人生志業，2010 年推動 Rosa’s monthly workshop，每月規劃不同主題學習；2014 年與好友推動 Jumpstart program青年光速成長計畫; 同年也開始 Overseas study trip， 前往香港、上海、新加坡、東京、矽谷、紐約與波士頓，參訪國際大型企業及新創公司，並和海外菁英人士交流，旨在打開年輕族群的眼界、勇敢作出屬於自己的職涯選擇！\n\t\t\t\t\t《換日線》集結了來自全球各地超過 110 個城市的 200 名新世代作者（持續增加中），他們就是你我身在異鄉的朋友，無私而自然地分享他們的故事、他們的見聞、他們的觀點，與他們從台灣出發，在地球不同角落留下的足跡。\n\t\t\t\t",
    "南韓確診再增52例！境內累計156人感染武漢肺炎": "南韓武漢肺炎（COVID-19）疫情擴大，根據《韓聯社》最新消息指出，今日南韓再新增52例武漢肺炎確診案例，境內累計156人感染。此外，根據 BNO NEWSROOM 報導，在52名新增病例當中，有39人與新天地教會有關，1人有就醫紀錄，當局目前還在針對其他12人進行調查。面對疫情擴散，南韓國務總理丁世均21日上午表示，由於感染病例劇增，決定將大邱市及慶尚北道清道郡指定為「傳染病特別管理地區」。（封面示意圖／AP）更多東森財經新聞報導倫敦市長參選人想接手辦奧運 日網怒：先把鑽石公主號開回去詭異！浙江男確診武肺 糞便呈陽性驗痰3次皆陰性南韓確診暴增 大邱如死城！WHO：恐全球大爆發",
    "從疫情找商機 宏碁陳俊聖看好eSport前景": "爆〔記者卓怡君／台北報導〕武漢肺炎疫情衝擊全球經濟，宏碁（2353）董事長陳俊聖逆向思考，企圖從中尋找未來新商機，陳俊聖分析，疫情總會過去，但也會對大家的生活型態造成改變，他希望藉由疫情獲得不同啟發，找出中長期發展機會，像是宅經濟、電競電玩、防疫產品、家庭運動設備等，他特別看好eSport（電子競技）前景，已從硬體、賽事、社群平台三方面著手進行，針對遊戲玩家的Planet 9電競社群平台，本月已開始全面公測。陳俊聖去年提出雙重轉型，除核心事業，建立多個成長引擎，陳俊聖指出，宏碁過去做的一直是實體的產品，但放眼全球，高市值公司多是網路應用公司，宏碁希望從Product brand（產品品牌）朝Life style brand（生活型態品牌）發展，除核心事業外，去年多元化事業包括展碁、建碁、安碁、安圖斯、智聯服務等對貢獻宏碁營收佔比已達14.6%，獲利貢獻更達16.7%，展碁將在下個月登錄興櫃，多元化事業未來將持續成長。面對疫情，陳俊聖每天上緊發條，全力以赴，陳俊聖說，每天就是想辦法拿訂單、想辦法出貨，有些地區需求受到影響，但澳洲、歐洲今年表現都比去年好，他到宏碁6年多，每天都在因應意想不到的事，像是地震、颱風、戰爭，現在碰上武漢肺炎疫情，但最重要的就是要有韌性，面對不同挑戰，危機就是轉機，利用危機練兵，從中找到新的生意機會。陳俊聖預估，因疫情影響近期PC市場需求，今年PC產業下半年優於上半年的狀況將更為極端，若疫情有效控制，下半年有機會出現強勁反彈，目前正為下半年旺季做準備，一年兩次的大型新品發表會將照舊進行。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "〈台股盤後〉資金效應發威日K終結連3黑 終場收斂漲勢5日線得而復失": "",
    "【新創成長陷阱】Brandless 曾被視為「下一個阿里巴巴」，為何獲軟銀資金後2 年就陣亡？ | TechOrange": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】快速成長曾是新創企業遵守的原則，因此他們會大量融資，透過各種低價、免費等優惠吸引用戶。然而，這種模式正遭到華爾街的厭惡，也害死了不少新創。以 Brandless 為例。它是電商新創，在 2018 年獲得明星投資機構「日本軟銀」的 2.4 億美元資金，但就是因為接收了這筆資金，造成 Brandless 的快速倒閉，整個過程不到兩年。這是怎麼回事？（責任編輯：郭家宏）本文經 創新拿鐵 授權轉載 \n作者：Crystal不惜一切代價成長（growth at all costs），曾經是許多新創公司的金科玉律。但今年，不惜血本搶市占率、靠不停融資支撐營運的公司，紛紛傳來不利的消息。暨共享工作空間 WeWork 上市暫緩，曾被日本軟銀投資 2.4 億美元（約新台幣 72 億元）、視為下個電商之星的 Brandless 也在近期悄悄收攤，預計遣散約 80 名員工。從風光拿到鉅額融資到宣布解散，起落之間不過 2 年，Brandless 如何從「下一個阿里巴巴」，成為眾多陣亡新創中的其中一員？由孫正義領軍的日本軟銀（SoftBank），是電商領域的「喊水會結凍」的明星投資人。軟銀在馬雲與阿里巴巴尚未崛起時就早期投資，在阿里巴巴上市時賺了個杯滿盆滿，目前依然為阿里巴巴集團第一大股東。他們也曾投資、並已獲利出場印度最大電商 Flipkart。他們還投資許多明星公司，如 Uber、WeWork、Slack、DoorDash、Opendoor、Zume、滴滴出行、字節跳動（今日頭條、抖音母公司）等。因此當 2018 年，軟銀在美國本土投資一間不到百人的電商平台 Brandless，並宣稱要投資 2.4 億美元時，引發眾人關注。軟銀看好 Brandless 以數據為基底，將看似乏味的商品炒出熱度的能力，再以高 CP 值吸引顧客一再上門。而軟銀最擅長的，就是讓被投資的公司以大規模資金迅速跑馬圈地、搶下市佔率，站穩市場地位。加上 Brandless 的兩位創辦人皆為創業圈老兵，一個好點子、一群創業界老兵，加上明星投資人，看起來是個穩妥的組合。卻不知，福兮禍所倚，Brandless 正一步步從光芒萬丈，慢慢走向凋零黯淡。反思點：欲戴王冠，必承其重。被明星投資人青睞，卻是下坡路的開始。本文 4 大重點：1. 一間拒絕讓消費者付「品牌稅」的公司 \n2. 商品 LOGO 留白、去掉過度包裝，讓產品自己說話 \n3. 瞄準只要性價比，拒絕過度包裝的務實人群 \n4. 被明星投資人青睞，是福還是禍？品牌往往講究嘔心瀝血的「包裝」：故事、人物、品牌精神，還有大規模鋪天蓋地的宣傳。但 Brandless 認為，大眾在處處包裝、處處品牌的時代裡，早已審美疲勞，而更重視產品的本質。共同創辦人 Tina Sharkey 和 Ido Leffler 不僅取名為「Brandless」，還提出拒絕「品牌稅」的概念：他們倡導把說故事、包裝品牌的錢省下來，讓消費者可以用 3 塊美金（折合台幣 89 元）的價格，買到有機初榨橄欖油、有機楓糖漿，甚至是廚房的菜刀在內的 300 多種的有機食品，與高質感日常用品。想到有機，往往跟「昂貴」劃上等號。在美國，被 Amazon 收購的有機超市 Whole Foods 更是箇中代表。然而，養生、食品安全如今有更多需求，其實很多人想購買有機食品，只是苦於沒有錢。如何讓更多人享受到有機食品、卻不用花大錢，成了最大的難題。如何在低價中依然能賺錢？秘訣在於毛利率。即便售價低，只要毛利率高，依然是一門好生意。Brandless 正打算做一門毛利率高的低價生意。秘訣在於：一，繞過中間商，二，向百元商店學習。繞過中間商，正是近年風行的浪潮：品牌透過自有網路直接販售，沒有實體店、也減去中間經銷商昂貴的上架成本。這個做法，正是紐約最知名的新創 Warby Parker（眼鏡電商）、Casper（床墊電商）以及 Away Travel（行李箱電商）崛起的共通點—建立自有品牌網站，直接銷售。Brandless 計算，繞過中間商，將為消費者省下 40% 的成本。但光是這樣還不夠。Brandless 要讓有機食品價格低到 3 美元，還需要參考百元商店的做法：不賣生鮮，只賣包裝食品與實體產品；嚴格控管品項數量，透過大量進貨壓低產品價格。這樣確保即便在低售價的狀況下，依然能維持良好毛利率。事實上，Brandless 還採用了一種百元商店常見的提高獲利率的方式：用高運費及會員費，鼓勵消費者一次購買多樣產品，用毛利率高的商品來衝高獲利。別看 Brandless 每項產品只有 3 美元，但他的運費就高達 5 美元（約 150 元台幣）。如果要免運費，則需要採買到 39 美元以上，或者加入會員，繳納一年 36 美元（約 1,080 元台幣）的會費。這也正是 Costco 的如意算盤：透過會員費、大宗販賣制，讓顧客每次來都買的多，提升獲利。Brandless 的做法如出一徹，只是走的是線上有機版。雖然同樣走品牌電商，但真正讓 Brandless 耳目一新的，是對品牌的新玩法：直接、簡單、不拐彎抹角，不過度包裝，打出「拒絕品牌稅」（為品牌無謂的包裝付費）的口號。根據英國數據分析公司 GlobalData 的調查，消費者沒有時間、也沒有精力一一去看品牌背後的故事。即便看了，他們容易質疑大品牌主打的故事背後的真實性；即便買了，忠誠度也不高。因此，當廠商為了要在太多同質性的產品中殺出血路，紛紛為品牌打造故事、風格、特色包裝時，Brandless 反而反其道而行—Logo 是一個白色方塊、商品標籤只寫了產品名稱、重點成分提示（如：有機、無麩質、素食、非基因改造食品），而把 Brandless 的名字縮到最小。對於品牌，Brandless 選擇刻意留白。留白，是為了凸顯消費者真正在意的產品成分。節省消費者時間、營造彼此間的信任，也放下品牌一廂情願的宣傳，還給消費者真正在意的「錢」和「時間」。Brandless 的出現，象徵了市場上一群「返璞歸真」的消費者需求：他們不要過度包裝、花俏的品牌故事，也不想為這些包裝的品牌付出高價—特別在不須對外展示的日常消費品上。他們只想用最有效率的方式、實惠的價格，買到好品質的產品。然而，即便是洞悉到新的商機、創造耳目一新的品牌訴求，「平價有機超市」這條路依然走的危機四伏、競爭激烈。市場既有的玩家不僅巨大，而且屹立不搖：Whole Foods（如今為 Amazon 旗下公司）以及 Trader Joe’s（美國知名連鎖有機超市，也走平價路線）。其中 Whole Foods 有自己的線上商店，並且也可以透過 Amazon Fresh 和 Instacart 這類的第三方廠商把生鮮送到家。要在巨頭中殺出重圍，Brandless 則集中火力吸引這群對品牌不敏感，只在乎產品性價比高的人，打造「省錢社群」。薪資低迷、經濟壓力沈重，但對生活品質又有要求的千禧世代，正是最核心的顧客。而所有商品 3 美元的超低定價，已經為 Brandless 打下基礎。除此之外，Brandless 還要讓所有消費者知道「選擇他們，你還可以省到最高點」：每季都會寄送消費者「省錢報告書」，上面列有在 Brandless 購買的產品價格與在其他零售商的價格比較，清楚明白幫消費者計算，在 Brandless 消費究竟為他們省了多少錢。但不論如何，Brandless 進入的無疑是一個薄利多銷的市場，需要長時間的經營、廣為人知，才能建立起持續獲利的商業模式。面這個後起之秀面對市場上既有的競爭者，如 Costco（擁有自有品牌 Kirkland)、Trader Joe’s、Amazon Basics（Amazon 自有品牌），更是需要龐大的銀彈建立消費者對他們便宜又有好貨的印象。也正是如此，Brandless 在成立早期，就接受了軟銀高達 2.4 億美元的融資，總估值一下子達到 5 億美元（約新台幣 150 億元）。這筆融資代表創辦人的股份被大量稀釋，而軟銀的持股一下達到了 40%。殊不知，這成了 Brandless 凋零的開始。軟銀與孫正義的大手筆，眾所週知。然而欲戴王冠，必承其重。被投資的公司雖然一下子成為明日之星，但肩上也多了要迅速有亮眼表現的壓力，不管是在用戶成長數，或財務獲利上。過去，軟銀看重的是「成長」，他不怕投資的公司花錢，只怕他們長得不夠快。也因此，Uber、WeWork 過去數年的策略，都以「不惜一切代價成長」作為核心指標：補貼吸引用戶、快速拓點擴張。然而，這個「不惜一切代價成長」的模式，從 2019 年起就開始受到華爾街所代表的資本市場質疑：Uber 和 WeWork 規模大是大，但怎麼還是一直虧損？而且隨著事業群的拓展，虧損越來越大？而 Uber 創辦人 Travis Kalanick 和 WeWork 創辦人 Adam Neumann 的個人爭議不斷，也讓這兩間軟銀手上的明星公司蒙上塵埃。華爾街投資人的信心像一塊金屬：可以熱得很快，但也可以冷卻得很快。他們開始對採用「不惜一切代價成長」的公司反感，用低估值作為厭惡的反撲。不只是 WeWork 的 IPO 夢暫緩，去年上市的健身器材新創 Peloton、今年年初上市的床墊電商 Casper，IPO 的估值都不如預期（以 Casper 為例，IPO 時的市值，比之前私募階段還低）。（同場加映：即將以 80 億美元身價上市的 Peloton，把健身、直播、Netflix 完美結合）資本市場的風雲變幻，讓軟銀也不得不要求旗下公司開始加快盈利速度，而不是一味花錢換業績成長。然而，薄利的市場，存亡之間比的是氣長。過去 2 年，Brandless 不斷透過活動講座、各處設立快閃店，大手筆來拓展在消費者心中的印象。但距離快速盈利，卻還差了一大截。而軟銀對 Brandless 當初投資的承諾也大打折扣：當初宣稱的 2.4 億美元，具美國媒體披露，只進來了 1 億美元（約新台幣 30 億美元）。剩下的金額，軟銀要求經營團隊達成財務獲利指標，才會撥款。創始團隊與大股東軟銀間的關係逐步惡化，創辦人 Tina Sharkey 和 Ido Leffler 紛紛離職，高層不斷換血，讓這間新創陸續失去活力。最終，大股東軟銀與其他高層討論後認為，目前 Brandless 的商業模式不具「可持續性」，決議在公司現金庫存還夠支付廠商貨款、員工遣散費時，讓 Brandless 關門歇業。如果 Brandless 當初沒有接受軟銀的大手筆投資，以小眾路線穩穩的走，如今是否會有不同？另外一家與 Brandless 概念相仿、同期出道的 Public Goods，2016 年成立至今僅募了 300 萬美元（約新台幣 9000 萬元），後續是否能在這場薄利多銷的戰場中殺出血路，值得觀察。一個熱血沸騰的點子，以冷血務實收場。最後消失的，不僅是創業團隊的青春、投資人的血汗錢，還有作為觀眾的我們的期盼。（本文經 創新拿鐵 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈曾經融資 72 億的電商明星，2 年就夭折。他的故事告訴我們，太快被賦予厚望，反而是揠苗助長 〉。首圖來源：Brandless 粉專）1. 我想用量販店的價格買衛生紙，但我不想大老遠跑到量販店！這家公司找到零售市場的缺口，成為史上成長最快的電商 \n2.  賣床墊也能月入 100 萬美金！紐約床墊品牌 Casper 成功的 4 大秘訣 \n3.  紐約新創圈不能說的成功祕密：「夠好，但剛好」的產品＋無與倫比的「氛圍」。兩個女生這樣打造出營收 15 億台幣的行李箱品牌，你也可以！1. This No-Brand Startup Won $240 Million to Fight Amazon on Price and Quality\n2. Brandless’ all private-label model to challenge retailers\n3. Three Unique Ways Brandless Uses Community To Fuel Growth\n4. 5 Things CPG Brands and Retailers Can Learn From Brandless\n5.Brandless Wants To Get Physical With A Pop-Up In Los Angeles\n6.Brandless doesn’t want to sell you products at its new pop-up\n7.Brandless, the pioneering Amazon alternative, shuts down\n8.SoftBank-backed Brandless shuts its doors for good\n9.D-TO-C RETAILER BRANDLESS SHUTS DOWN\n10.Unpacking Casper’s sleepy IPO新創 ClimaCell 把路人的「手機」變成氣象偵測器，搶攻 30 億美元的氣象預報商機 \n撐過 20 年的失敗，最後靠「手機殼」年賺 10 億美金！這個創業家告訴你經營模式的重要性 \n想念家鄉的味道，美國理專將副業「賣龍蝦堡」做成營收 18 億的跨國事業！思科如何動員台灣科技大廠，應用數據思維，解決產業鏈關鍵問題？《即刻了解！》 ",
    "磐儀進擊 砸4.7億擴產": "美中貿易戰尚未結束，加上今年又遭逢新冠肺炎疫情肆虐，工業電腦族群積極在台擴產，磐儀（3594）最近宣布將在新北市中和砸下4.7億元購入廠房，廣積、廣錠、融程電與研華等近期也在台擴產能。\r\n磐儀近期公告，董事會授權董事長以不超過4.7億元的金額購置廠房，地點在中和，廠房面積1,150坪至1,350坪，購入目的是因應公司整體規劃及營運發展。\n經濟日報提供facebook去年有不少工業電腦廠因應貿易戰而提早部署台灣產能，廣積經過一年覓地擴廠，敲定新廠落腳桃園平鎮，預計斥資6.8億元買下土地及廠房。廣積旗下廣錠去年以4.5億元買下同業事欣科中壢廠房，土地面積1,200坪，不僅擴大產能，中長期也節省租金支出，已在去年8月交屋，積極部署儲能系統及博弈產線。\r\n工業電腦龍頭研華也擴增新北市林口的三期廠房。研華曾表示，呼應政府擴大在台投資，將斥資15億元打造新大樓，總樓地板面積8,386坪，預定2022年首季進駐，屆時將做為智能服務事業群（SIoT）營運總部。\r\n研華大陸昆山與台灣製造中心均為全產品線之製造中心，各占研華產能一半。研華為彌補昆山廠產能未能全開，台灣廠區近期增產20%。 另外，研華在日本製造中心以客製化需求服務（CTOS）為主，該廠去年將在地產能擴增近三倍。\r\n融程電也規劃投入4.68億元買入新北市三重土地，將自建廠房，做為未來五至十年擴產使用。據悉，融程電深耕台灣，產品均在台生產，新廠將建置智慧生產工廠、研發實驗室，提升營運效率及研發動能。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "加油要快！原油價格反彈 下周國內汽柴油大漲": "國際原油價格受新冠肺炎疫情打壓後反彈，依浮動油價公式計算，下周國內汽、柴油價格每公升可能分別調漲0.5元及0.6元，實際價格，中油週日（23日）中午公布。近期國際油價止跌反彈，國內油價也終止連跌走勢，預估24日起，汽、柴油每公升各漲0.5元、0.6元，調整後，92無鉛汽油每公升成為25.4元、95無鉛26.9元、98無鉛28.9元、超級柴油每公升23.2元。依中油官網，浮動油價公式指標原油7D3B週均價為56.54美元，較上週漲2.15美元；新台幣兌美元匯率30.111元，較上週30.058貶值0.053元。",
    "聖約翰科技大學打造AI人才實戰力| 遠見雜誌整合傳播部企劃製作": "與1879年創立的上海聖約翰大學有著歷史淵源，前身為1967年創辦的新埔工專，創立逾50年聖約翰科大，治學嚴謹、校史悠久，人才輩出，積極為國家貢獻，相信以生命影響生命的精神傳承，讓「德以輔才」成為聖約翰人最大的資產。「每個新入學的學生手拿著蠟燭，以燭光照亮道路，引領向前行。」新埔工專時期的傑出校友、聖約翰科大校長艾和昌表示，聖約翰科大取「追尋生命的真光」之義，期許學生不僅為自己找到生命的光，更能成為他人的光，照亮更多人的道路，培養利他的心，服務人群。與時俱進的聖約翰科大積極在軟硬體臻於完善，讓學生有更好的學習環境，並透過課程、師資、產學設計等協助找到出路，更具競爭力。依據每個學生不同的性向發展，給予協助與資源，敢於逐夢，為未來大開出路。像是勇奪《聲林之王》第一季歌唱組冠軍、日前推出個人專輯的觀光系校友許莉潔；以及取得3張中華民國專利證書，榮獲技職之光「專利達人」獎的電機系校友吳柏翰，在聖約翰科大的競賽與平台備受肯定，打下堅強的實力基礎。「聖約翰科大前身是新埔工專，畢業校友遍及各產業，成為學弟妹實習就業最好的人脈資源，透過學校媒合赴校友企業實習，學生畢業前就以全職員工身分進入職場，不但學以致用，更達成畢業即就業。」艾校長表示。圖／聖約翰科大全力支持學生創業，成為學生創業圓夢的堅強後盾。來自馬來西亞就讀企管碩班的陳凱倫與同學，在學校創新育成中心協助下，成立社群電商公司「Feasky雞毛飛上天」，僅以3個月的時間與各中小品牌合作洽談，成功上架百項商品，還舉辦了一場別出心裁的直播，讓學習不只在課堂，而是直接在市場應用。勇奪「2018美國密西根菁英盃飾品設計組」及「泛亞國際盃新娘髮飾作品組」雙冠軍的創設系張婉柔，目前已創業建立「Rouey」品牌。「還沒畢業就已經當老闆」，艾校長說，我們極力培育學生具有創意、創新與創業能力，成為學生創業圓夢的堅強後盾。圖／聖約翰科大在新能源的豐碩成就，吸引邦交國大使參訪「太陽電池模組產製中心」取經。聖約翰科大以「綠能、智慧、健康」為三大發展主軸，不斷創新精進。艾校長表示，藉活化校內舊建築而新設置「新埔共創基地」，已經建置智能載具、無線感測、時尚機能元素交易所、跨境與AR電子商務、木創設計、福祉照護型機械人及輔具等6間實驗室，提供師生團隊專屬的工作空間及創意交流場域，讓學生在校即能接軌產業，成就創業夢想。此外，該校的太陽電池模組產製中心、植物工廠及太陽能空中花園也落成啟用。智慧方面，憑藉國際知名IT大廠均有校友擔任高階主管的優勢，聖約翰科大開辦「ABC高科技碩士學分班」進修推廣課程，教導「智慧機器人」及企業所需的「智慧生產系統」課程外，2020年即將招生的「人工智慧應用學士學位學程」則將更進階為學生打造AI的堅強實力。健康方面，「老人服務事業系」學生培養具備「長期照顧」與「社會工作」雙技能之高齡產業專業人才，結合學校工科優勢，開發SCT（Service Connection Terminal）雲端智慧照護系統，不但呼應政府長照2.0政策，更可滿足銀髮長者食衣住行育樂、生理量測及安全功能等需求，提供智慧化健康照顧。圖／聖約翰科大開設人工智慧應用學士學位學程，為學生打造堅強AI實力。而身為全台最大太陽光電發電設置的學校，聖約翰科大2020年將申請世界綠能大學，讓世界看見聖約翰，讓國際看見台灣之「光」，積極邁向國際化菁英大學之路。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
    "Cloud周報第55期：手工藝電商Etsy完成上雲工程，伺服器數量縮減逾6成": "上雲後，Etsy伺服器數從超過3千臺，縮減為幾百臺，且其將不再為既有的兩座機房續約，而雲端運算資源讓Etsy可在幾小時內，完成數據分析實驗，來精準地向潛在消費者發出個人化的商品推薦 以銷售手工藝成品為主的電商平臺Etsy，近日完成上雲工程，大大縮減機房內的伺服器數量，也藉雲端分析服務進行資料科學實驗，來提供個人化推薦。   電商平臺     上雲     消滅機房   手工藝市集Etsy利用雲端運算資源縮短資料分析時間，從幾天降為數小時內可完成以銷售手工藝成品為主的電商平臺Etsy，近日宣布全面完成上雲工程，大大縮減了其機房內的伺服器數量，也藉雲端分析服務提供消費者更個性化的推薦內容。Etsy從2017年開始展開上雲工程，逐步把網站及與消費者相關的應用，搬遷上雲。雖然，Etsy不願透露上雲前其擁有的機房數量，不過，Etsy表示，其將不再為既有的兩座機房續約，而原先機房有超過3千臺伺服器，現則縮減為幾百臺。此外，為支撐逾250萬名賣家，販售超過6500萬件商品的規模，上雲前，Etsy每年採購一次伺服器資源，來支援網站需要的運算能力，但，數據分析工作需多少運算資源，難以估計，僅能多買額外的資源。然而，Etsy資訊長Mike Fisher表示，寄望未來能用上剩餘的資源，並不划算，所以上雲工程減少了機房的維運成本，也讓他們可藉雲端運算和數據分析服務，進行數百次的資料科學實驗。為提升消費者的購買力，Etsy透過雲端資料分析和機器學習服務，進行各項分析實驗，包含了解如何分類商品的評論，以及如何在商品完售前向潛在消費者發出提示等。且數據分析實驗需要龐大的運算能力，過去，Etsy靠自家基礎架構建立和進行資料科學實驗，需幾天或甚至幾周的時間才可完成，現利用雲端服務，可在幾小時內完成。相比2018年，Etsy去年進行的實驗數量，翻倍成長。（詳全文）  Google雲端     收購案      金融業上雲  鎖定使用大型主機的企業，Google雲端再出招，收購大型主機搬遷服務商Cornerstone 瞄準採用大型主機企業的上雲需求，Google近日宣布收購荷蘭大型主機應用搬遷軟體商Cornerstone Technology，後續將把該公司的工具整合進Google雲，以在企業將應用搬遷上雲前，提供改造應用的服務。這是Google雲端繼提供雲端IBM Power Systems即服務後，針對有大型主機之企業的上雲需求，再次採取行動。Cornerstone工具的核心功能是，透過自動化流程，讓企業將大型主機的應用，像是Cobol、PL/1或Assembler等程式，切分成微服務，且為原生雲端服務，可執行於容器裡。此外，不論企業的應用和基礎設施使用何種語言或資料庫，Cornerstone工具皆能轉換，並進一步將資料搬上雲端，從而進行資料分析及建立資料倉儲。Google雲端轉型業務總監Howard Weale指出，透過Cornerstone工具，Google將可提供企業搬遷大型主機上雲的服務，包含整體評估、建立服務架構的開發藍圖等。Google也分享了一個金融用戶的實際案例，他們表示，巴西一家金融機構Boa Vista已將其AS/400 和z/OS系統搬上Google雲，並轉為Java服務及SQL資料庫。（詳全文）  墨西哥     雲端機房     Azure   微軟公雲插旗墨西哥，未來5年更將在此投資11億美元促數位轉型微軟近日宣布將在墨西哥建立新的雲端資料中心，這也將是該國境內的第一個微軟雲端地區。他們將於此提供Azure服務，還有開放Office 365、Dynamics 365和Power Platform，不過，並未透露何時啟用該雲端地區。未來5年，微軟預計在墨西哥投資11億美元，要來搶攻該國政府機構和企業組織的數位轉型需求市場，甚至將建置雲端資料中心，還有於大學建立數位技術實驗室。微軟表示，新地區將使用戶可遵守資料落地權的規範，把資料儲存於墨西哥境內。隨著本次擴點計畫的發布，微軟全球公雲地區將達到57個，遍及22個國家。（詳全文）  應用程式配置服務     Azure    微軟推出應用程式配置服務Azure App Configuration，可統一儲存應用配置設定微軟日前宣布，正式推出應用程式配置服務Azure App Configuration，讓開發人員可集中存放應用程式的配置和功能設定。一般來說，開發人員會將軟體應用的配置設定儲存在程式碼內，或是另外的配置文件中，不過微軟表示，該方法並不適用於雲端應用程式，因雲端應用的開發、部署、上線需經過DevOps流程，會通過具不同配置設定的環境。企業若要更新設定則需重新部署或重新啟動應用，另外，企業若要更新由多個分散式元件組成之應用的設定，則會面臨更新難達一致的情況，導致後續不易進行錯誤排除的作業。Azure App Configuration可讓企業將應用的配置設定，集中儲存在一處，當需更新設定時，企業不需重新部署或啟動應用，新設定就能立即生效。此外，企業可透過該服務察看應用配置的歷史更改記錄，依需求將配置改為過去的設定。微軟也建議用戶，可搭配金鑰保存服務Azure Key Vault來使用Azure App Configuration，以將應用的金鑰及密碼另儲存於Azure Key Vault，來管理應用的安全性。（詳全文）  GCP平臺     AMD處理器     執行實例   Google推出採第二代AMD EPYC處理器的新虛擬機器N2D，可執行HPC工作負載鎖定執行一般用途和運算與記憶體兼具的工作負載需求，Google日前宣布採用第二代AMD EPYC處理器，推出新的虛擬機器系列N2D。該系列可用於需在效能、價格和功能取得平衡的工作，像網頁應用程式與資料庫等。與同等級N1系列相比，N2D系列可降低13%的費用，且效能高出39％。且N2D提供128個和224個vCPU兩種機器類型，因此也可用於執行HPC工作負載，包含處理崩潰分析、金融建模、渲染和儲層分析等工作。這項新的虛擬機器服務現階段為測試版，目前僅在美國愛荷華州、新加坡和荷蘭的雲端地區提供。計價方面，N2D系列除提供按需取用和先占模式外，企業另可選擇承諾使用模式，來獲得更低的價格，以承諾使用3年為例，相較按需定價模式，最多可減少55％的費用。（詳全文）  安全管理服務     法遵狀態     資安提示   AWS擴大安全管理服務Security Hub的資訊來源AWS近日擴大雲端安全管理服務Security Hub的資訊蒐集來源，新增7個第三方產品的安全資訊，企業可藉此更全面掌握及分析自身AWS使用環境的安全狀態。新增的資訊來源，包括：雲端服務商Rackspace的產品Cloud Native Security，該產品會將用戶的安全和合規性資訊整合至Security Hub；另外，還有資安公司Forcepoint和AI安全業者Vectra等，他們會把旗下多項資安產品獲得的資訊，也發送到AWS這個安全管理服務。在作業方式上，Security Hub採標準格式，將各安全解決方案的資訊，都彙整於單一平臺，讓企業總覽AWS環境內各帳號的安全提示和法遵狀態，並依急迫性排列待解決的問題，方便企業依序採取相應的對策。新增來源後，該服務現共有54個資訊來源，其中包含6個AWS的自有安全解決方案。企業可從AWS管理控制臺開啟Security Hub的服務。（詳全文）  微軟     雲端資源     成本控管   微軟更新Azure成本管控功能，成本表格將新增資源的使用明細微軟日前更新Azure的成本管控功能，為成本視覺表格新增了資源使用明細，讓企業掌握更細微的雲端服務使用變化。該服務提供的成本管控表格現除了詳列每項使用中的雲端服務，更新增各項雲端資源的使用連結。當雲端服務的使用費用出現變化時，企業可透過新功能，明確掌握是何種特定資源的使用量發生改變，同時，可查看每項資源連結之服務的成本計量表，以更精準掌握雲端服務的使用成本。（詳全文）  微軟     防火牆服務     回傳流量   微軟防火牆服務Azure Firewall新增強制通道功能，可將服務的網路流量傳回企業微軟近日更新防火牆服務Azure Firewall，新增了強制通道（Forced Tunneling）功能，還有IP群組功能。通過強制通道功能，企業可強制該服務的網路流量傳回內部，或是附近的虛擬網路設備，來進行檢查與稽核。不過，企業需通過專用子網使用該功能，才可將該服務的管理流量分離。另外，Azure Firewall新增了IP群組功能，可用於該服務的規則中，對IP地址進行分組與管理。企業可以輸入IP地址或上傳檔案，來建立IP群組，進而透過該功能，簡化單個或是跨多個防火牆的IP地址管理工作。（詳全文）圖片來源／微軟、Google雲端   更多Cloud動態  1. AWS雲端運算服務Lambda現新增承諾用量計價模式，企業最多可省下17%的費用（詳全文）2. 微軟推出共享區塊儲存服務Azure Shared Disks，可將Windows Server上的叢集環境都搬遷到Azure（詳全文）3. 新北市教育局設5間可容納百人登入的雲端會議室，就地開會減群聚感染（詳全文）4. 思科整合一系列資安產品組合和資安基礎架構，推出雲端平臺SecureX（詳全文）5. Google雲端釋出企業版reCAPTCHA，阻擋駭客透過帳號填充攻擊手法，非法登入網站（詳全文）資料來源：iThome整理，2020年2月2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-022020-03-01",
    "發死人財？湖南電商竟搶註「李文亮」商標": "去（2019）年12月底因在微信群向親友透露疫情，被譽為「吹哨者」的中國湖北省武漢市中心醫院眼科醫生李文亮，2月1日確診武漢肺炎後於7日凌晨2時58分病逝，年僅33歲。全國哀悼李文亮之際，湖南竟有公司 在他病逝當天 搶注「李文亮」商標，事件引起國民憤慨。湖南省長沙市知識產權局的1名副局長今日（27日）已責令企業撤銷商標申請，並調查其違法行為。有網友慨嘆「人血饅頭！」「商亦有道，不可無底線！」",
    "甘肃省成县：线上线下齐发力草莓销售不再愁": "紫荆网新闻影响有影响力的人2020年3月3日 14:16 经济日报原标题：线上线下齐发力，草莓销售不再愁  “今年疫情来得突然，从正月初一到现在，17天总共才卖了1.2万元，比起去年每天近万元的销售差得太远了。”2月10日，甘肃陇南市成县广华草莓采摘园负责人贾飞飞告诉记者：“从前年开始，我承包了成县广华省级现代农业产业园50亩土地，接管了75个草莓大棚。今年草莓长势很好，本想着今年收回投资后可以挣些钱了，但是谁能想到疫情来了，草莓卖不出去了。”新冠肺炎疫情当下，草莓的滞销让贾飞飞一家人非常着急，但也很无奈。“不仅贾飞飞种植的草莓滞销、低价贱卖，全县17户300余亩大棚草莓种植户都面临同样的问题。”成县广华省级现代农业产业园负责人尹步东告诉记者。如何解决草莓销售难问题？成县川坝地区的蔬菜也即将陆续上市，春耕生产已经展开，群众的化肥、种子等农用物资如何保障等诸多问题一起提上了县委、县政府的议事日程。连日来，在做好疫情防控的同时，成县县委书记李祥、县长李鹏军先后到田间地头做专题调研，并召集商务、供销联社、农业农村等相关部门就此问题进行商讨。2月10日上午，针对草莓滞销问题，县委副书记杨彦召开专题会议，要求县商务局、供销联社、相关乡镇积极衔接城区正常运营的各大超市、门店，优先上架销售成县本地优质草莓；充分发挥成县电商发展优势，依托县内多家电商平台，全面开启成县草莓线上推广活动，通过同城配送的“无接触配送”服务方式，消除疫情期间用户顾虑，保证食品安全；充分利用新媒体平台，加大宣传力度，做到重点推销，全面打响成县草莓招牌，保障购买渠道畅通，切实解决草莓销售难题。2月10日晚，全县草莓种植大户草莓销路难出现了可喜的“拐点”，草莓订单量大幅度增加。“今天我们平台上线了700斤草莓，并对城区群众进行无接触送货上门。200个订单量，不到3个小时就售罄了。”成县陇小南电商平台负责人赵武强说。与成县陇小南电商平台一起帮助销售草莓的还有成县百佳商超社群电商、同城分享（尚瓜瓜平台）、蚂蚁速鲜等县内电商平台，他们都以无接触送货上门的方式让广大消费者在疫情期间吃到质优味美、新鲜实惠、安全放心的成县本地草莓。成县新润发、五洲、书香门第等城区内各大超市也直接向种植户订购草莓。“我们近3天出棚的1000多斤草莓已经被县内各电商平台、超市订购一空。我们再也不发愁了！感谢党和政府在特殊时期为我们解了燃眉之急。”贾飞飞说。（记者 李琛奇 通讯员 陈争强）张靓颖看爱豆演唱会视频 感慨以后要克制即兴改唱在京治愈患者成功捐献血浆 希望帮助更多感染者",
    "疫情帶動宅商機？電商、遊戲業者感受不一": "新冠肺炎疫情帶動一波「宅商機」，包括電商、遊戲類業者，被看好可望受惠。截至目前，業者感受不一，如專注博奕類手機遊戲的鈊象（3293），表示除了農曆新年效應，疫情使民眾降低出門意願，進一步助攻遊戲參與人數較為熱絡；智冠（5478）則說，觀察1月至今的業績動能，仍以過年及寒假帶來的效應較顯著。\r\n鈊象總經理江順成表示，疫情在流行時，群聚活動都會減少，待在家多數會看電視或玩遊戲，今年對比過年前後，年後玩家下降沒那麼明顯，尤其手機遊戲《明星三缺一》在1月上線最高曾逼近200萬人次，單日活躍人數（DAU）平均每天60萬人次，也較去年50萬人次增加，對手遊營運有正向影響。\r\n但商用遊戲機部分，鈊象商用事業群總經理陳阿見表示，因中國大陸關閉遊戲場，台灣、東南亞衝擊相對較小，預期上半年業績將受影響，已調整研發資源更聚焦歐美、手遊市場。\r\n智冠表示，1月至今的業績動能，主要仍多數來自春節及假期效應，後續延續成長動能，仍仰賴新遊戲推出，近期旗下子公司遊戲新幹線《古劍奇譚網路版》，以及宇峻奧汀共同發行的《三國群英傳M》，玩家參與狀況和成績都不錯。《黃易群俠傳M》積極展開遊戲優化，最快上半年亮相，下周一（24日）將透過直播與玩家互動。\n",
    "管它美股狂跌 外資仍在買這12檔台股": "台股，示意圖。 報系資料照facebook\r\n受到新冠肺炎疫情影響，台股農曆年後跌掉826.54點，跌幅6.82%，同段時間外資則是賣超1,653.36億元，近期不少權值股淪為外資提款機。\n\r\n統計外資農曆年開紅盤以來，賣超前十大依序台積電、開發金、旺宏、新光金、華邦電、中石化、臺企銀、國泰金、合庫金、群創等，主要為權值股及金融股；其中台積電年後遭外資合計賣超達21萬1,347張，27日以316元收盤，開紅盤以來跌幅達5.11%。\n\n經濟日報提供facebook\n\r\n不過這段期間，仍有不少個股被外資青睞，統計獲外資買超的冠軍為友達，榮成買超第二大，買超前20名個股中也出現電機、營建及食品等傳產股。\n\r\n隨著新冠肺炎疫情擴散，對全球股市的衝擊也不斷，美股連日下挫，台股27日收在11,292.17點，下跌141.45點，成交量2,013.42億元，三大法人賣超301.6億元，其中外資賣超232.24億元最多，投信賣超9.99億元，自營商賣超（合計）59.35億元；外資已連續六個交易日賣超1,061.59億元，主要是受美股持續下跌的影響。\n\n\n外資六天賣千億 台股淪為提款機\n公股買超族群 相對穩\n\n\n\r\n群益長安基金經理人王耀龍表示，新冠肺炎疫情短期對市場信心造成衝擊，也影響總體經濟需求，後續仍需持續關注各國疫情擴散的情況，但因此波疫情導致的下跌並非由經濟面因素所造成，因此中長線來看並未改變基本面循環向上的格局。\n\r\n王耀龍說，近日外資雖賣超台股，新台幣卻逆勢走揚，顯示外資賣超，但沒有馬上匯出，應是欲觀察市況而定，若疫情未明顯惡化，不排除出現回補契機，另一方面全球通膨仍處於低檔，各國央行寬鬆政策陸續出台，市場流動性充足，都有助支撐風險性資產表現，因此對於台股中長期表現仍不看淡。\n\r\n王耀龍表示，短期在疫情干擾下，大盤仍有震盪風險，但針對不同族群，考量股價基期位置，後續展望影響程度，差異化表現可望擴大，因此在投資布局上，建議仍以選股為主，產業方面，可著重產業新趨勢與新規格相關類股、景氣循環股及具備高殖利率的成長股等，包括5G相關、iPhone手機新規格題材、伺服器、記憶體、被動元件與矽晶圓等。\n\r\n外資在農曆年後呈現賣超，近期賣超力道相當重，主要賣超標的以權值股、金融股為主。\n\n這段時間買超前20大個股依序是友達、榮成、景碩、神達、智邦、台郡、敦泰、嘉聯益、技嘉、大同、華通、力成、日電貿、達欣工、環球晶、致茂、佳格、世芯-KY、元太、奇力新等；其中，買超逾萬張的有12家。\n\n\n經濟日報提供facebook\n\r\n在這些個股中，以榮成在這段時間內漲幅達20.93%最高，另外，景碩、神達、敦泰、日電貿、達欣工等也是上漲；榮成子公司江蘇榮成環保科技已正式復工，其餘工廠預計在3月可全面復工；亞系外資點名看好正隆及榮成，認為具有產業五大利多題材，包括可反應原料漲價拉升獲利，具價格優勢，台灣廠獲利持續創高，加上中國廢紙持續短缺所帶動的漲價等；外資年後除了大買榮成，正隆的累計買超也達7,184張。\n\r\n神達去年合併營收358.32億元，稅前淨利30.83億元，每股純益2.65元，董事會通過盈餘分派案，將配發股東紅利每股2.2元，其中包含現金股利1元，及股票股利1.2元；今年第1季雖因新冠肺炎影響，2月以後訂單遞延，但預估營收仍可維持年增。\n\r\nIC載板廠景碩去年營收223.27億餘元，稅後虧損20.25億，每股虧損4.52元，但去年第4季營運業績轉正，董事會決議每股擬發1元現金股利；今年1月營收18.88億元，年減11％，月減13.53％，預估今年第1季約持平，但仍需觀察疫情的影響，蘇州廠據點營運正常，今年整體業績有機會轉盈。\n\r\n歐系外資給予智邦優於大盤表現評等，目標價210元；法人看好智邦可受惠於雲端資料中心交換器、及電信白牌等需求，在超大型資料中心訂單推升，加上三大業務同步成長，預估智邦今年營收可望維持雙位數成長。\n\r\n驅動IC廠敦泰去年營收91.6億元，毛利率21.76%，稅後淨損2.06億元，較前一年淨損24.88億元明顯減少，每股虧損0.63元；去年下半年連兩季獲利，展望今年，在整合觸控暨螢幕驅動IC（IDC）放量出貨下，將帶動毛利率走揚，挹注營運表現。\n\r\n大同子公司尚志資產董事會決議將配發現金股利148.87元，將可挹注大同今年上半年的獲利，今年董事將改選，經營權爭奪戰仍在持續中，統計農曆年後，外資買超12,436張。\n\r\n證券分析師張陳浩表示，長假效應加上強勢股走弱，美股下跌等都影響投資人信心，後續大盤恐仍受到新冠肺炎疫情及美股表現的影響，現階段高持股水位的投資人建議減碼，等待買訊出現；短線若要搶反彈，可以注意跌深的5G相關股包括散熱、PA、PCB等族群，長線則可以留意半導體相關，包括晶圓代工、記憶體、封測等可逢低布局。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "甘肃成县：线上线下齐发力草莓销售不再愁": "　　“今年疫情来得突然，从正月初一到现在，17天总共才卖了1.2万元，比起去年每天近万元的销售差得太远了。”2月10日，甘肃陇南市成县广华草莓采摘园负责人贾飞飞告诉记者：“从前年开始，我承包了成县广华省级现代农业产业园50亩土地，接管了75个草莓大棚。今年草莓长势很好，本想着今年收回投资后可以挣些钱了，但是谁能想到疫情来了，草莓卖不出去了。”　　新冠肺炎疫情当下，草莓的滞销让贾飞飞一家人非常着急，但也很无奈。　　“不仅贾飞飞种植的草莓滞销、低价贱卖，全县17户300余亩大棚草莓种植户都面临同样的问题。”成县广华省级现代农业产业园负责人尹步东告诉经济日报-中国经济网记者。　　甘肃陇南市成县广华草莓采摘园负责人贾飞飞一家在采摘草莓。　张平良摄（中经视觉）　　如何解决草莓销售难问题？成县川坝地区的蔬菜也即将陆续上市，春耕生产已经展开，群众的化肥、种子等农用物资如何保障等诸多问题一起提上了县委、县政府的议事日程。　　连日来，在做好疫情防控的同时，成县县委书记李祥、县长李鹏军先后到田间地头做专题调研，并召集商务、供销联社、农业农村等相关部门就此问题进行商讨。　　2月10日上午，针对草莓滞销问题，县委副书记杨彦召开专题会议，要求县商务局、供销联社、相关乡镇积极衔接城区正常运营的各大超市、门店，优先上架销售成县本地优质草莓；充分发挥成县电商发展优势，依托县内多家电商平台，全面开启成县草莓线上推广活动，通过同城配送的“无接触配送”服务方式，消除疫情期间用户顾虑，保证食品安全；充分利用新媒体平台，加大宣传力度，做到重点推销，全面打响成县草莓招牌，保障购买渠道畅通，切实解决草莓销售难题。　　2月10日晚，全县草莓种植大户草莓销路难出现了可喜的“拐点”，草莓订单量大幅度增加。　　“今天我们平台上线了700斤草莓，并对城区群众进行无接触送货上门。200个订单量，不到3个小时就售罄了。”成县陇小南电商平台负责人赵武强说。　　与成县陇小南电商平台一起帮助销售草莓的还有成县百佳商超社群电商、同城分享（尚瓜瓜平台）、蚂蚁速鲜等县内电商平台，他们都以无接触送货上门的方式让广大消费者在疫情期间吃到质优味美、新鲜实惠、安全放心的成县本地草莓。　　成县新润发、五洲、书香门第等城区内各大超市也直接向种植户订购草莓。　　“我们近3天出棚的1000多斤草莓已经被县内各电商平台、超市订购一空。我们再也不发愁了！感谢党和政府在特殊时期为我们解了燃眉之急。”贾飞飞说。（经济日报-中国经济网记者 李琛奇 通讯员 陈争强）（责任编辑：刘江）分享到微信X打开微信，点击底部的\"发现\"，使用 \"扫一扫\" 即可将网页分享到我的朋友圈。网络传播视听节目许可证（0107190）（京ICP证140554号）",
    "【群益投顧】台股量縮續跌，依題材個股表現": "",
    "投顧：短線四族群題材性加溫": "美股及陸股本周出現重挫，尤其美股雪崩式跌勢讓台股下周又面臨考驗，群益投顧表示，不急於搶短多，但可逢低布局具題材性的個股，接下來的5G、GaN、AirPods Pro與泛防疫概念股都是可留意族群。\n\r\n群益投顧表示，先前最強的被動元件和記憶體族群都已經出現利多不漲現象，美股連日殺盤加壓台股補跌，3月上旬先避開2月營收的利空；目前加權指數正拉回建立第二隻腳過程，不排除再測前低11138及年線支撐，長線資金先觀察擴底狀況，短線資金等待利空反彈訊號出現再進場搶短，可留意四族群題材。\n\r\n新冠肺炎疫情爆發以來，大陸經濟活動陷入停滯，為了挽救經濟成長，中國聯通近日宣布將加快5G基地台的布建，5G概念股的中興通訊、PCB深南電路、滬電股份等股全面大漲。\n\r\n台股散熱族群的泰碩、奇鋐成長力道優於其他產品線，聯茂高頻高速CCL透過大客戶深南電路及楠梓電轉投資滬士電出貨給大陸通訊設備業者。\n\r\n氮化鎵GaN挾著高頻、高壓等優勢,適用於電源、射頻（RF）領域。小米先推出GaN快充轉換器,可望搭配小米10 Pro出貨。台積電與意法半導體攜手合作，加速市場採用氮化鎵材料，瞄準電動車商機，GaN成為市場熱烈討論的話題。\n\r\n下一世代關鍵材料氮化鎵並非取代砷化鎵，主要根據各項應用與規格高低等需求而定，對於茂矽、漢磊、嘉晶等半導體產業落後者，股價容易反應轉機題材。\n\r\nAirPods Pro銷售優於預期，傳出蘋果正在開發入門級「AirPods Pro Lite」，且可能將其作為iPhone12 Pro的標配，均分IC載板的南電及景碩訂單量可望進一步提升。\n\r\n除生技股與防疫物資股之外，宅經濟帶動電商及紙箱等需求，開工後又面臨工紙短缺問題，大陸廢紙持續短缺，使得造紙廠成本攀升，台灣廠不但能支應大陸需求，紙價還有調漲空間。其他如網購或線上遊戲廠商，也可能在這次疫情中，業績被刺激而出現成長。\n                    新冠肺炎利空罩頂，元大證券總經理黃維誠、凱基投顧董事長朱晏民、富邦投顧董事長蕭乾祥、群益投顧董事長蔡明彥、統一投顧董事長黎方國等五大名師預期，今年台股高點或延至第4季，仍有望挑戰歷史最高12,682點。                  \n\n\n\n\n\n",
    "電商當道商管人必備資訊程式力| 遠見編輯部": "商業管理主要在協助企業永續經營、獲利、創造價值，同時規畫風險，包括企畫、決策、人力調配、行銷、數據探討等，可以說整個商業行為運作，都是商管範圍。商管學群，以管理學為基礎，配合「產、銷、人、發、財、資」等分工，有生產管理、行銷、人資、研發、財務、資訊管理等專業，加上軸心的企管學，組合成商管學群。商管領域廣泛，學生該怎麼選擇？首先，可思考自己未來想走哪一行，再針對該行業檢視對接的相關科系。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
    "配息逾10元 七檔率先出列": "上市櫃陸續揭露2019年股利政策，至2月27日止，有七家每股配發逾10元股息。法人推測，去年股息發放王應仍由大立光拿下，但因今年變數多，配逾10元公司可能低於前一年的41家。經濟日報提供facebook\r\n統計至目前為止，1,700多家上市櫃公司中，約有135家公布去年股利政策，其中有29家掛零，83家介於0～5元間，23家在5元以上，其中配發10元以上的高股息個股則有七檔。\r\n2018年配發21元、股息排名第六的不斷電系統廠旭隼，2019年更上一層樓，決議配發現金23.2元，暫居排行榜首；其次為百貨股王寶雅，擬發放17.1元，創下連續十年股息遞增的紀錄，也已連續20年發出股息。\r\n國巨、聖暉、祥碩、精測、朋億等五檔，則決議配發15元至10元不等，其中，被動元件大廠國巨受制於產業景氣循環，去年每股純益（EPS）從前一年的80.3元驟降至16.35元，股息也由44.8元下滑至15元。\r\n大立光已公布去年EPS 210.69元，創新高，以最近三年股息發放率約35%至40%推算，法人預估可望配發約74元至84元股息，改寫台股新紀錄的機會頗高，也可望坐穩股息發放王寶座。\r\n法人指出，2018年上半年矽晶圓、被動元件等漲價概念股景氣仍在高點，全年獲利亮麗，當年計有41家配發逾10元的高股息公司，但去年美中貿易戰等因素干擾，加上今年疫情等變數增多，推測家數續增機會不大。\r\n以去年獲利來看，估計牧德、精華、環球晶、信驊、裕日車、緯穎、瓦城、群聯、數字、譜瑞-KY、和泰車、麗豐-KY、長華、新普、德麥、儒鴻、伸興、鈊象、復盛應用、崑鼎、尚凡、廣隆、漢唐、鼎翰、可寧衛、億豐等多家公司，仍有實力配發超過10元股息。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台股一周 6兄弟撐盤": "本周新冠肺炎（COVID-19）疫情略有放緩，加上美國PPI數據佳，那斯達克指數、標普周四（20日）更創下歷史新高。台股未再延續前一周反彈氣勢，外資連兩日大幅減碼，加權指數周五（21日）收11,683點，累計一周下跌1.09%；櫃買指數受到指標股環球晶（6488）強勁帶動，一周上漲0.38%，相對加權指數表現較強。\r\n以盤面架構而言，本周強勢的電子族群包括：\r\n1.矽晶圓：資金進駐矽晶圓族群，台勝科（3532）、中美晶（5483）、環球晶持多頭。\r\n2.TV面板價2月反彈1～2美元，武漢產能受限，友達（2409）、群創（3481）止跌回升。\r\n3.被動元件：國巨（2327）、華新科（2492）、大毅（2478）、奇力新（2456）股價緩步走高，族群漲勢整齊。\r\n4.IC設計：譜瑞-KY（4966）財報與展望佳；敦泰（3545）去年第四季小賺，新品顯現效益，股價創波段新高。\r\n5.DRAM：終端報價上漲，二線模組廠接棒演出，十銓（4967）、宇瞻（8271）、品安（8088）走強。\r\n6.生技、醫材：高端疫苗（6547）受惠開發新冠肺炎疫苗題材，股價上漲；泰博（4736）股價創九個月高點；大江（8436）重回月線。\n 聯合晚報提供facebook\r\n展望下周，在台股方面，下周除了MSCI調整，將進入228長假，短線盤勢仍為區間震盪。選股方向可朝5G、半導體、被動元件、矽晶圓、MOSFET、高殖利率等布局。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "長榮空服員郭芷嫣解僱案 外界聲援：長榮只敢欺負基層女性": "爆前長榮航空空服員郭芷嫣（中）認為長榮航空開除的舉動是為了打壓工會。（記者李雅雯攝）〔記者李雅雯／台北報導〕前長榮航空空服員郭芷嫣因為私人通訊群組上的發言被截圖外流，遭長榮航空以「違反飛安」等理由免職解僱。郭芷嫣向勞動部不當勞動行為裁決委員會提出裁決申請，今天下午3點召開最後1次詢問會議，桃園市空服員職業工會和多位學者、民代、立委在會議召開前赴勞動部前聲援郭芷嫣，直指長榮航空打壓工會造成寒蟬效應，「只敢欺負基層女性空服員」。郭芷嫣在會議召開前對外發言，談述被長榮免職半年來的受挫、害怕心情。郭芷嫣表示，因為罷工期間的表現，在罷工結束後被長榮航空扛著飛安大旗火速開除，對於私人通訊群組上的發言願意接受調查、懲處，但是長榮航空卻忽略發言脈絡而斷章取義地直接開除，因為這件事情導致許多人不敢參與或討論工會，長榮航空的目的是「殺機儆猴」，藉此打壓工會，相信裁決委員會還給公道，「正義只是遲到、不會不到」。高雄醫學大學性別研究所退休教授成令方在勞動部前聲援郭芷嫣。成令方說，關注這個案子已一段時間，郭芷嫣是在私人通訊群組中私下發言，每個人幾乎都有私下抱怨老闆的經驗，難道這樣就可以構成解雇的理由？中央研究院社會學研究所研究員張晉芬認為，郭芷嫣在私人通訊群組上的發言和機長有關，倘若機長也有看似有威脅字句的發言，長榮航空會對機長做一樣的處置嗎？在其看來，長榮航空只敢欺負一個不聽話的「壞女孩」，因為敢言而給教訓，勞動部應該捍衛勞工權益，保障勞工組織、參與工會的權利。時代力量黨立委邱顯智（右）、台灣民眾黨立委賴香伶（左）聲援前長榮航空空服員。（記者李雅雯攝）立委邱顯智和賴香伶也赴現場聲援郭芷嫣。他們皆指出，「解僱」應是最後手段，長榮航空是在對參與罷工的人秋後算帳，在這案子沒有告一段落前，將考慮在立法院擋下武漢肺炎紓困方案中對航空業的紓困支援－針對長榮航空。台北市議員邱威傑說，台灣社會要對該案多加關注，給予勞工支持的力量。勞動部發出聲明表示，該案在去年1共召開了4次調查會議，勞資雙方皆委任律師充分陳述意見並提出多項事證，今天將召開詢問會議，且在會後作成裁決決定在20天內送達（勞資）當事人。倘若勞或資任一方對該行政判斷有不服，將可再提行政救濟。郭芷嫣遭免職前為長榮空服員，多次上媒體鏡頭，在長榮空服員罷工期間屢屢發言喊話、激勵罷工士氣，且在罷工期間當選為桃園市空服員職業工會理事。後來郭芷嫣在私人通訊群組上的發言被截圖外流，其發言包括「為機長餐點加料」、「電爆（中途跳船者）」等文字，被長榮航空以「違反飛安」等理由而免職解僱。根據了解，郭芷嫣在去年10月即向勞動部不當勞動行為裁決委員會提出裁決申請，認為長榮航空非法解僱，且因其具工會幹部身分，長榮航空的解僱有打壓工會發展意圖，訴求長榮航空恢復其職務，且需支付被免職這段期間的薪資。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "京东是怎么缓过来的？_京喜": "\n                        由内容质量、互动评论、分享传播等多维度分值决定，勋章级别越高(\n                        \n                        )，代表其在平台内的综合表现越好。\n                    原标题：京东是怎么缓过来的？北京时间3月2日，京东集团公布了2019年四季度财报。核心业绩指标均超预期，新增用户数创下过去 12 个季度的记录，发布财报后，京东股价一度涨逾14%——而且是在美股三大指数刚经历一轮暴跌的背景下；京东市值冲上630亿美元，将拼多多和百度甩在身后。财报显示，2019年，京东实现净收入5769亿元人民币（本文除标注外货币单位均为“人民币”），同比增长24.9%；归母净利润122亿元人民币，非美国通用会计准则下归母净利润107亿元人民币，同比增长211%。京东第四季度（Q4）营业收入1707亿元，高于市场预期，同比增长26.6%；归母净利润36.33亿元。这意味着京东从泥潭中缓过来了，也代表着京东在过去一年的密集调整奏效。挽回用户 营收的增长是静态的，只有用户的增长才能带来持续增长。因此在面对京东2019 年 Q4 财务报表时，关注用户增长意义非凡。这一方面基于2019 年电商行业增长放缓、头部平台竞争加剧的大环境，另一方面是因为2018年Q3开始，京东年度活跃用户数出现了上市后的首次下滑，对于任何一家盈利尚不稳定的电商平台而言，那都是一个极其危险的信号。2018 年 Q3 和和2018Q4，京东年度活跃用户增长停滞，环比增速分别为-2.74%和0.03%。2019年5月10日，京东与腾讯重新签署三年协议，得到了微信的一级、二级入口，并获得流量支持；2019年9月，主打拼购的“京喜”上线，从商城主体业务中独立，10月底，京喜正式接入微信购物的一级入口；二级入口以京东购物为代表，它仍旧是京东主站模式衍生在社交网络上的一个入口。除此之外，京东还推出了社群电商“京东超新星计划”；京东家电还在三线城市推进“一城一店”，在四到六线乡镇市场开设家电专卖店，目前京东家电专卖店已经覆盖全国2.5万个乡镇、60多万个行政村。来源：京东 从用户增长来看，这些调整是行之有效的。2019 年Q2年度活跃用户数终于回归到一年前的数字，至 2019 年 Q4环比增加2760万人，达到了 3.62 亿人。环比增长8.3%，相较于第一季度至第三季度的1.7%、3.5%和4.1%明显加速。这个增幅创下了过去12个季度以来的最好成绩，也超过了阿里巴巴2019 年 Q4 的1800万用户增长。财报显示，2019年第四季度的新增用户中，超过七成来自3-6线城市。看起来京喜给了京东一个小惊喜。京东零售集团CEO徐雷在财报发布后的电话会上表示：“京喜在疫情爆发前日均单量破了100万。京喜业务带来的新客户中，低线城市吸纳比较多，他们更喜欢社交这种属性，冲动型购买比较多，转化率也比较高。粘性和复购跟主站比略有不同。”徐雷还总结，基于社交网络、社交电商跟用户互动的营销方式，更容易主动出寻找站外三到六线的下沉市场用户；另一方面，京喜能够帮助京东主站寻找长尾的更高性价比的供应链。用户增长的代价是成本上升。京东 2019 年 Q4 的履约费用、市场营销等成本均有上升：2019年全年收入成本比2018年增长24.3％至4925亿元人民币。财报归因为公司在线直销业务的增长以及提供给第三方的物流服务。再具体到2019年Q4，整体收入成本和 2018 年同期相比增加26.8％至人民币1467亿元，财报称这主要是由于公司在线直销业务的增长以及提供给第三方的物流服务。履行费用（主要包括采购、仓储、交付、客户服务和付款处理费用）从上年同期增加24.1％至110亿元；营销费用和上年同期比增加29.5％至82亿元人民币——这是近几年的巅峰了；技术研发费用和一般行政费稍有微增。京东出坑 京东零售CEO徐雷曾在内部演讲中说：“过去一年，可以说是京东历史上内外部环境变化最剧烈的一年，在经历了十几年的高速增长之后，商城进入到了一个大变局时期，各种不确定的状况突如其来。”过去一年，京东股价跌去了将近60%，被拼多多和百度超过；创始人陷入“明尼苏达州丑闻”；整体业务增速和核心电商增速逊于阿里巴巴；真实支付 GMV 则被后来者拼多多超过。图片来源： FOMO Pay 2018年年底，京东进行了史上最大刀阔斧的一轮调整。人事上，徐雷任轮值CEO，京东的三大事业群不再向刘强东汇报，改为向徐雷汇报。这次调整后，刘强东这位拥有京东将近80%的投票权，能够随时查问京东大小事务，和京东高度捆绑的创始人后退，徐雷被推到台前，成为实权人物。组织架构上，京东商城按照业务模式和业务场景，划分为前台、中台、后台三部分，前台包括平台运营业务部、拼购业务部、生鲜事业部（将7Fresh并入原生鲜事业部）、新通路事业部和拍拍二手业务部；中台成立3C电子及消费品零售事业群，这意味着3C等核心品类进一步被强化；成立时尚居家平台事业群（包含原时尚、美妆、Toplife等业务）和生活服务事业群（包含原生旅、拍卖及其他虚拟、O2O相关等业务）；在京东物流等核心业务仍需输血的情况下，创新业务逐渐“关停并转”，烧钱的7 FRESH开始小业态探索。业务结构上，京东一方面继续尝试扩大平台业务，一方面降低履约费用率。扩大平台业务是因为京东自营模式重资产，需要较长的资金投入期，而平台型业务的盈利能力更强；后者则对京东物流等基础设施和技术领域的持续投资提出问题：该给出稳健的财务回报了。从 2019 年 Q4 财报来看，这些尝试奏效了。京东集团首席财务官黄宣德用“京东历史上新的里程碑”形容过去一年的业绩表现。从财报看，京东的营收主要由两部分构成：京东商城自营模式下的线上零售收入（细分为数码家电与一般商品），京东平台模式下的服务收入（包括平台的佣金与广告收入、开放物流收入、海外业务、技术收入等）。京东2019年净收入中，产品销售净收入增长24.5％，而服务净收入增长与2018年同期相比增长了43.6％。从2017 年 Q3 开始，服务净收入占京东总收入的比重持续增加，在2019Q4达到了12.3%。再细分到产品销售收入，自营数码家电品类增速小从上季度的22%小幅放缓至18%，快消品为主的一般商品收入增速达37%，这是该板块第四个季度增速上扬。这说明一直以来以数码 3C 类见长的京东，成功把用户导向了快消品类。收入增长的同时，履约费用率在下降，对于重运营的京东，这意味着节省运营成本，“规模经济”的梦想得以映射进现实。京东履约费用主要由仓储、配送、客户服务和支付费用构成。随着净服务收入的提升，物流能力利用率和员工生产率的提高带来规模经济，2019年Q3物流业务达到了盈亏平衡，2019年Q4履约费用占净收入的百分比从上年同期的6.6％下降至6.4％。不过，京东2019Q4的综合费用率仍环比微增，达14.2%。财报称主要是市场费用率同比增加所致——该费用主要由“京喜”平台正式上线、物流下沉、旺季促销所致。值得注意的是，京东2019Q4营业总收入1706.84亿元，超出市场预期1667.2亿元，同比增长26.59%——值得注意的是，这个增速比2019年Q2有所放缓，而按照电商行业的周期规律，包含双 11、双 12 等大促节日的 Q4 一般业绩会更好一些。 另外京东还披露了全年的GMV数据，2019年京东GMV达到了2.1万亿，同比增长24%，与全年收入增速23%基本保持一致。下调预期 不管是阿里巴巴还是京东，都因新冠肺炎疫情下调了下一季度的营收预期。徐雷在电话会上表示：“疫情让整个市场迎来挑战，尤其是消费需求被抑制，但也看到京东老用户回流的加速，唤醒沉睡用户的增速也非常高；从流量结构可以看到新用户的主动访问和主动购物在提升”，“因为疫情，供应商更加认识到与京东加强合作的重要性，入仓全渠道建设方面比以往速度更快。”从品类看，消费品、生鲜和健康品类在疫情中的增长表现“非常好”，尤其是生鲜业务跟健康品类；需要入户安装的大家电品类则受影响较大；疫情给中国广告业带来的影响已经体现出来。京东预计2020年第一季度的收入增长指引为至少10%。电商分析师李成东告诉 PingWest 品玩：“指引是超预期的，京东的强势品类是3C家电数码，疫情期间需要入户安装的大家电销售下滑，可能需要快消品和食品在短时间内的强势增长才能弥补损失。”“2020 年一季度价值最大的不在指引里，收入短期影响不是很大，还是看用户增长，因为整个2月拼多多、淘宝都很难发货，用户只能去自营物流的京东下单，对用户的拉动价值是比较大的”，他补充道。返回搜狐，查看更多责任编辑：",
    "權值股成外資提款機台股補跌121守住年線| 財經| 20200302 | 即時新聞": " 00:12 國際 | 龍捲風襲田納西 19死逾40建物倒塌  00:10 生活 | 左鎮國小百年校慶暨新校舍落成　邀校友回娘家同樂  23:54 財經 | 疫情宅經濟 富邦J卡推最高9％回饋無上限  23:53 財經 | 管制出口仍有千萬片輸出  經濟部：日本進料的防花粉口罩  23:48 財經 | 陸銀行業對疫情防控企業信貸支持逾1兆人幣  23:47 財經 | 強化防疫應變 公股銀異地辦公總動員 上周外資把台積電等權值股視為提款機，單是賣超台積就逾10萬張，今（3/2）持續大動作調節台積電、國泰金、兆豐金、富邦、遠東新及台塑等權值股，顯示外資短期看空大盤架構未變。不過，國家隊與官股券商等法人也不甘示弱，上周以來持續逢低大撿便宜貨，買超已逾200億元，使台股在低檔看似無撐，實則只要歐美等國際股市大環境初步止跌，與新冠肺炎疫情稍獲趨緩，則大盤甩開非經濟因素影響的疫情干擾，回基本面行情仍審慎樂觀。由於權值股表現弱勢，使台股開低之後，始終在盤下整理，唯跌幅明顯收歛，因盤一度大跌逾200點，年線也告失守，但終場守住年線外，也屹立在11100點之上，加權股價指數收報11170.46點，下挫121.71點，單日跌幅1.08%，成交1996.58億元。周一的權值股，僅聯發科力守榮面，而中華電與台泥兩股也守住平盤，餘台積電、鴻海、股王大立光、第一金、國泰金、富邦金、兆豐金、中信金、統一、亞泥、遠東新、台玻、長榮、和碩、台灣大、台達電、台塑四寶、中鋼、南亞科巷、長榮航、華航、聯電、日月光投控、廣達、仁寶、友達及群創等，悉數下挫。台股雖演出不佳，但新台幣兌美元卻大幅升值，今早市以來的匯市，開高登高，迄午盤竟大升2.38角，暫報30.092，顯示外資在台股賣超的資金，似多在場外觀望，伺機而動。此外，亞洲地區主要股市，包括日本、南韓、大陸深滬兩市、香港、新加坡、菲律賓與印度等地股市，周一都已止跌反彈，加以上周五美股盤後的道瓊等三大期指勁揚，且今早道瓊等期指開市後續揚，顯示美股短線止跌反彈可期。由於日本、大陸、歐洲與美國FED（聯準會）等地央行，未來為刺激景氣，持續或大幅祭出金融寬鬆政策可期，且FED主席還對美經濟前景信心喊話，使投資人恐慌心態可望獲緩解，使台股後市伴隨國際股市逐漸止跌回穩契機，不必過分看淡。　新冠肺炎疫情蔓延，國內航空業以華航受衝擊最大，華航2日由人力資源處發出給員工公開信，提及此次影響層面更甚於2003年的SARS及2008年金融海嘯，A1 要聞 　繼Fed主席鮑爾之後，日本央行總裁黑田東彥周一表示，將採取措施穩定金融市場以對抗新冠肺炎疫情的衝擊，加上英國央行也表態將與其他央行合作對抗可能的市場A1 要聞 　華爾街知名經濟學家暨投行Evercore ISI董事長海曼（Ed Hyman）示警，新冠肺炎可能導致美國陷入經濟衰退，並將美國第二和第三季經濟成長預A2 火線焦點 　高盛發布最新研究報告表示，為因應新冠肺炎疫情恐慌，聯準會（Fed）很可能加入全球央行的積極降息行列，估計最快在3月例會決議一口氣降息2碼。A2 火線焦點 　在新冠肺炎疫情衝擊與經濟下行壓力下，大陸雲南等七省市近日相繼推出基礎建設投資計劃，合計總投資額高達人民幣（下同）24.4兆元。由於推出新一輪大規模基A10 大陸財經 ",
    "陸開工兩周 爆14起群聚感染": "大陸復工兩周，多家企業爆出確診病例，據不完全統計，目前包括當當網、深圳華潤萬家、攀鋼重慶鈦業公司、燕山銀座等14起復工後發生的聚集性疫情，共17人確診，逾600人被隔離。\r\n新浪財經報導，大陸電商公司當當網20日在北京出現一名新冠肺炎確診病例員工，造成66人被隔離觀察，公司隨後安排全員在家辦公。據了解，確診員工的母親於15日被確診為新冠肺炎，該員工可能被母親傳染。\n經濟日報提供facebook大陸已經有多家企業因為聚集性感染遭隔離，遍及北京、重慶、廣東、山東等城市。目前，廣東省復工率達82.2%。廣州、肇慶、珠海、深圳超過80%。華為、格力復工率約八成。上海服務業企業復工率達90%、製造業約70%。\r\n大陸財經天下周刊報導，上海一家生產汽車壓縮機的員工盧西表示，公司2月10日復工，共250名員工上班，目前復工50%，但除湖北、溫州來的同事公司要求隔離外，其他地方來的同事中有不少返滬第二天就到公司上班。不過她希望能讓剛返滬同事隔離14天再上班。\r\n盧西說，公司每天量體溫次、每個員工一周可拿七片口罩。公司規定錯開用餐時間，員工到食堂盛飯回辦公室吃。為了減少接觸，同事都僅用微信、電話。對於最近爆出的多起復工後聚集性疫情，公司在防護措施上並沒有變化。「現在只能自己多注意了，多洗手多消毒，也沒別的辦法。」她說\r\n在北京一家近8,000員工的傳媒娛樂公司，負責統籌工作的小馬則擔心出差。受疫情影響，公司已延遲四次上班，從2月10日起，一直採取遠程辦公模式，不過下周一開始進公司上班階段。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【林克威專欄】電商的及時雨，要如何才是下得好、為品牌長久鋪路？": "林克威／數位資產專家新冠肺炎疫情蔓延，影響的層面相當廣泛，我今天要特別提到跟生活密不可分的電商—食衣住行全部涵納，就像一張蜘蛛網密佈整個國家、整座城市。尤其在中國更是，有鑒於部份省市因為病毒肆虐面臨風城的險峻狀況，因此，很多人的活動半徑也被迫限縮至家裡，而線上購物、社區團購的需求開關也瞬間被啟動，就像一場及時雨，讓去（2019）年差點慘淡的生鮮類電商平臺迎來新的契機。舉例而言，叮咚買菜、每日優鮮、盒馬鮮生等中國電商，2020年一月底到過年，生鮮果蔬業的交易筆數增長升高外，社區內團購，也讓社區團體與電商搭著順風車合作創造佳績。我前陣子特別提到的物流，也剛好在這波有所突破。再加上，中國鮮食電商產業從原先2019年年底處於垮台邊緣，鹹魚翻身。人們的消費型態轉變，逐漸習慣上網購入生鮮蔬食，以解決最基本的生理需求。只不過，除了正面效益外，挑戰也因此隨之而至。以往，線下門市、電商平臺、社區團購各自營運，不過目前的情況使得社區團購日漸普及，這顯現出另一個商機，因為他們可以同同時服務多個家庭。不過，這也是我要提出的隱憂，對於社區較為年長的長輩，或是行動不便者，該種模式存在一些門檻，例如：以往可能機構內有主要的廚工提供餐點，讓長輩們共同在機構內完食，再統一執行其他業務。現在，他們反而需要再額外撥空、負擔這類勞務，也就是說，助人工作者需要再確保團購的餐點和物資能安全送到這些不便者的家中，並協力他們日常生活的其他運作。當工作無法集中處理，事情就會變得十分瑣碎，而如果邀集所有人聚集，卻又會有群聚感染的風險。另一方面，我們知道網際網路的便捷，不過對於年長者而言，可能是另一個挑戰—因為不見得每個長輩都會使用網路和線上購物。對於他們而言，在短期內適應或是學習一項新技能相當不易，電商企業也應該在此時，擬訂因應的策略，例如：他們可以挪移部分人力做客服，進入社區教導有需求、但不會操作系統的人，完成線上交易，又甚至是代為操作，確保客戶需求被滿足。其實，當企業策略的改變，是能祭出多點彈性，電商代營運業者也指出，目前品牌企業尋找電商代操協助販售產品的需求大增，在這樣緊繃的情況下其實更是加分，也更能為企業打出更穩健的基礎，與未來的淺在客戶建立關係，也將能帶來更長久的經營和更多的人流。我在這也要再補充：如同前面一段所提，疫情讓社區團購和線上交易成為另一種零售方式，成功為電商企業帶來不少獲益。這樣訂單翻倍的情況，也意味著原先企業需要面臨不斷更新和補足原物料的工作，以確保能夠成功集中採購、提高效率。同時當交易量被增，企業也需要額外撥出更多的人力參與物流，才可以提供更全面的服務。因此，如此迫切的需求被滿足的同時，更需要關照所有員工，保障他們的安全。我想，等疫情逐漸消散，電商企業不只是引頸期盼，能有首次使用的客戶仍舊可以留下；反而，也更希望結束這波災情以後，能夠更抓緊員工的心，讓他們有自信為企業效勞，因為他們知道這是一家體恤員工的公司，也值得他們為此長久付出。照片來源： Unsplash更多匯流新聞網報導： 【林克威專欄】企業除了要建立數位化 還要懂得經營 【林克威專欄】紅極一時的網紅經濟，事實上威力至今不減反倍增！【匯流筆陣】CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】",
    "疫情帶動宅經濟 電商追劇遠距辦公不打烊": "武漢肺炎經濟衝擊效應專題（中央社記者吳家豪、韓婷婷台北23日電）武漢肺炎疫情持續升溫，加上中小學生延後開學，帶動新一波宅經濟商機，電商業者的電玩、食品、消毒用品及健身器材銷量大增，串流影音平台流量較春節成長逾2成，遠距辦公需求較平日增加3成以上。\n教育部2月初宣布延後開學政策，不少學生選擇宅在家打發時間。PChome 24h購物表示，自2月起，站上電玩主機及遊戲片銷量較去年同期大幅成長90%；遊戲廠商包括鈊象、遊戲橘子、智冠等1月營收都繳出亮眼成績。\n其中，鈊象繳出歷史新高數字，橘子創16個月新高，智冠則改寫13個月新高。讓過去2年受到大陸凍審事件沉悶許久的遊戲產業見到了意外的成長動能。\n疫情未明導致民眾減少外出，宅在家裡的念頭就順勢推動宅經濟持續發威，除了遊戲產業熱銷外，電商業者第1季淡季業績也逆勢衝高，其中食品相關品項整體銷量更暴增。\n包括即食、鮮食、冷凍加工食品、罐頭、泡麵等都成為熱門選項外，在家開伙也帶動柴米油鹽醬醋茶等需求；另外，宅在家追劇，零食、飲料解悶少不了。包括統一、愛之味、泰山、味全等食品大廠均表示，部分電商熱銷品銷量的確有顯著成長。\nPChome 24h購物指出，現代人因平時工作繁忙，偏好選擇速食型的泡麵、乾拌麵，帶動PChome 24h購物泡麵銷量較去年同期增加近4倍；方便快速品嚐的即食料理買氣也飆升，2月上旬銷量年增率超過4.5倍，其中冷凍水餃成為銷售人氣王。\n由於疫情帶動抗菌消毒用品的買氣，PChome 24h購物的乾洗手等潔淨用品，銷量於過年後大幅成長，以多功能、易攜帶、可快速消毒為主要選購趨勢。此外，消費者減少上健身房、降低戶外活動，也刺激PChome 24h購物重訓器材銷量較往年成長30%。\nmomo購物網觀察，在武漢肺炎防疫期間，標榜除菌或抑菌的洗衣精、織物噴霧成為重點購買商品，買氣約較平日成長3倍；個人清潔商品如抗菌洗手乳、制菌乾洗手等，銷售較平日成長最高50倍。\nmomo購物網也發現，因在外用餐需脫下口罩，容易增加飛沫傳染機會，許多消費者選擇在家用餐，帶動便利性高的泡麵、乾拌麵、易開罐頭等即食品買氣升溫，約較平日成長5倍。\n影音平台愛奇藝台灣站數據顯示，今年春節連假結束後，隨著教育部陸續宣布各級學校延後開學，2月3日至9日進站人數及流量攀上新高，全站流量相較春節期間成長超過20%。\n值得注意的是，愛奇藝台灣站以往流量表現最佳的戲劇、綜藝頻道並無明顯增幅，反而是以青少年及兒童為目標族群的相關頻道迎來一波明顯增幅，且動漫頻道流量較春節期間大幅成長40%，成長幅度為全站之冠。\n台灣私有雲企業即時通訊龍頭的互動資通針對遠端工作防疫需求的企業，提供「team+私有雲企業協作即時通訊」解決方案，從1月底至本週的接案量成長30%以上，更有醫療機構的新增帳號數成長數倍之多；企業也出現客製化功能的需求，例如可線上填寫及回傳的健康自主管理調查表等，更容易掌握員工的健康狀況。\n由於這波疫情影響不少企業及商家，其中以跨國公司或是與中國有商務往來的企業受到最直接衝擊。\n互動資通創辦人暨董事長郭承翔指出，客戶群中各科技大廠的台灣幹部皆暫緩返回中國，並以不去中國出差為原則，為維持防疫期間正常營運，需居家隔離或申請在家工作的員工，都能透過team+內部溝通協作平台，與公司同步作業、即時連繫處理相關業務。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "群兴玩具跨境电商子公司获战略投资": "\n金融界首页 > 股票频道 > 上市公司 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-03-03 21:39:28\n来源：上海证券报・中国证券\n\n如何判断龙头股买点？\n　　上证报中国证券网讯 群兴玩具(行情002575,诊股)3日晚间发布公告称，旗下全资子公司广州进博汇跨境电商有限公司（以下简称“进博汇”）宣布引入战略投资者，未来将继续扩大合作伙伴，搭建专业团队，推动全球高品质产品进入中国。　　跨境超高端电商平台进博汇，主要业务为跨境进口电子商务平台，其宗旨是无缝连接全球100多个国家核心主产区的优质农产品(行情000061,诊股)及美食供应商，定位于满足中国500万户高净值家庭的高品质生活。　　进博汇致力于甄选多个国家的顶级品牌，精挑细选“一国十品”，即在全球范围100个国家的核心产区，每一个国家精挑细选十种美食、农产品、家居用品、健康用品，联合全球本土的电商平台共同推动高品质产品进入中国。　　此次，进博汇拟以增资扩股形式引入战略投资者安吉聚海，增资后，安吉聚海将持有进博汇10.71%股权。增资完成后，群兴玩具仍为进博汇的第一大股东。（潘建）查看全部网友评论2020-03-03 15:00:06来源：金融界网站2020-03-03 15:00:10来源：金融界网站2020-03-03 18:35:40来源：数据宝2020-03-03 12:41:50来源：数据宝2020-03-03 20:20:32来源：中国证券报2020-03-03 08:07:09来源：大众证券报2020-03-03 15:00:03来源：金融界网站2020-03-03 07:14:17来源：金融界网站2020-03-03 07:35:28来源：上海证券报2020-03-03 08:08:51来源：大众证券报2020-03-03 07:06:05来源：数据宝2020-03-03 15:01:21来源：金融界网站2020-03-03 08:17:15来源：中国证券报2020-03-03 08:08:10来源：大众证券报2020-03-03 16:31:37来源：金融界网站2020-03-03 18:45:26来源：金融界网站2020-03-03 16:23:50来源：金融界网站2020-03-03 11:46:14来源：上海证券报・中国证券网2020-03-03 02:12:07来源：证券时报2020-03-03 08:04:15来源：证券时报2020-03-03 07:21:36来源：金融界网站2020-03-02 20:01:20来源：证券市场红周刊2020-03-03 07:41:25来源：e公司官微2020-03-03 08:02:07来源：证券时报网2020-03-03 07:29:42来源：上海证券报2020-03-03 08:16:08来源：财富动力网2020-03-02 21:57:51来源：暴走A股2020-03-03 07:16:00来源：金融界网站2020-03-03 08:07:26来源：金融界网站2020-03-03 15:00:20来源：金融界网站2020-03-03 08:13:13来源：财富动力网2020-03-03 15:00:07来源：金融界网站2020-03-03 08:07:17来源：大众证券报2020-03-02 21:39:05来源：金融界上市公司研究院2020-03-03 12:41:40来源：数据宝2020-03-03 07:17:10来源：证券时报网2020-03-03 08:18:00来源：证券时报网2020-03-03 08:14:52来源：财富动力网2020-03-02 07:30:39来源：金融界网站2020-03-03 07:26:53来源：金融界网站2020-03-03 07:36:10来源：上海证券报2020-03-03 21:09:26来源：证券时报2020-03-03 08:10:57来源：财富动力网2020-03-02 07:55:35来源：财富动力网2020-03-03 07:27:59来源：金融界网站2020-03-02 08:14:15来源：金融界网站2020-03-03 08:05:43来源：大众证券报2020-03-03 07:00:54来源：中国证券报2020-03-03 00:57:12来源：北京商报2020-03-03 14:07:19来源：金融界网站2020-03-03 17:55:46来源：金融界网站2020-03-03 07:35:57来源：上海证券报2020-03-03 07:34:25来源：上海证券报2020-03-02 08:36:10来源：金融界网站2020-03-03 07:31:35来源：上海证券报2020-03-03 18:18:20来源：金融界网站2020-03-03 07:33:28来源：上海证券报2020-03-02 06:48:05来源：金融界网站2020-03-03 12:09:37来源：金融界网站2020-03-03 07:33:35来源：数据宝2020-03-03 14:20:04来源：金融界网站2020-03-03 22:03:12来源：金融界上市公司研究院2020-03-03 14:39:16来源：金融界网站2020-03-03 08:05:52来源：大众证券报2020-03-03 06:59:28来源：中国证券报2020-03-02 07:45:35来源：金融界网站2020-03-02 06:54:35来源：金融界网站2020-03-02 19:26:09来源：数据宝2020-03-03 21:27:58来源：金融界网站2020-03-03 21:06:33来源：财联社2020-03-03 06:53:25来源：券商中国2020-03-02 14:19:50来源：金融界网站2020-03-02 06:53:55来源：金融界网站2020-03-03 20:14:05来源：选股宝2020-03-03 14:37:29来源：金融界网站2020-03-03 14:28:38来源：金融界网站2020-03-03 14:00:29来源：金融界网站2020-03-03 14:00:07来源：金融界网站2020-03-03 07:19:46来源：中新经纬2020-03-03 06:58:05来源：中国证券报2020-03-03 07:33:09来源：上海证券报2020-03-02 08:12:55来源：金融界网站2020-03-02 07:35:12来源：金融界网站2020-02-20 13:51:05来源：数据宝2020-03-03 23:40:17来源：金融投资报2020-03-03 21:44:50来源：金融界网站2020-03-03 07:59:53来源：金融界网站2020-03-03 05:25:09来源：金融界网站2020-03-01 08:22:45来源：数据宝2020-03-03 21:24:34来源：金融界网站2020-03-03 21:01:00来源：证券时报网2020-03-03 20:00:00来源：深交所2020-03-03 19:00:38来源：金融界网站2020-03-03 15:58:17来源：金融界网站2020-03-03 14:34:52来源：金融界网站2020-03-03 13:35:00来源：证券时报・e公司2020-03-03 08:14:42来源：财富动力网2020-03-03 06:59:55来源：中国证券报2020-03-03 01:58:55来源：券商中国2020-03-02 07:42:37来源：上海证券报加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
    "群兴玩具：跨境电商子公司进博汇拟引入战投": "\n金融界首页 > 股票频道 > 上市公司 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-03-03 20:58:00\n来源：中国证券报・中证网\n\n如何判断龙头股买点？\n　　中证网讯（记者 万宇）群兴玩具(行情002575,诊股)3月3日晚间公告，公司全资子公司广州进博汇跨境电商有限公司（简称“进博汇”）拟以增资扩股形式引入战略投资者安吉聚海科技合伙企业（简称“安吉聚海”）。安吉聚海以货币资金形式向进博汇增资600万元，增资后将持有进博汇10.71%股权。各方同意，在协议签署后6个月内，将进博会注册资本减资至2100万元。减资完成后，安吉聚海持股比例上升至28.57%，群兴玩具持股比例为71.43%。　　公告显示，进博汇主要业务为跨境进口电子商务平台，其宗旨是无缝连接全球多个国家核心主产区的优质农产品(行情000061,诊股)及美食供应商，定位于满足中国高净值家庭的高品质生活。进博汇开展“一国十品”战略，即在全球范围100个国家的核心产区，每一个国家精挑细选十种美食、农产品、家居用品、健康用品，联合全球本土的电商平台共同推动高品质产品进入中国。查看全部网友评论2020-03-03 15:00:06来源：金融界网站2020-03-03 15:00:10来源：金融界网站2020-03-03 18:35:40来源：数据宝2020-03-03 12:41:50来源：数据宝2020-03-03 20:20:32来源：中国证券报2020-03-03 08:07:09来源：大众证券报2020-03-03 07:14:17来源：金融界网站2020-03-03 15:00:03来源：金融界网站2020-03-03 07:35:28来源：上海证券报2020-03-03 07:06:05来源：数据宝2020-03-03 08:08:51来源：大众证券报2020-03-03 15:01:21来源：金融界网站2020-03-03 08:17:15来源：中国证券报2020-03-03 16:31:37来源：金融界网站2020-03-03 08:08:10来源：大众证券报2020-03-03 16:23:50来源：金融界网站2020-03-03 18:45:26来源：金融界网站2020-03-03 11:46:14来源：上海证券报・中国证券网2020-03-03 07:21:36来源：金融界网站2020-03-03 08:04:15来源：证券时报2020-03-03 02:12:07来源：证券时报2020-03-02 20:01:20来源：证券市场红周刊2020-03-03 07:41:25来源：e公司官微2020-03-03 08:02:07来源：证券时报网2020-03-03 07:29:42来源：上海证券报2020-03-02 21:57:51来源：暴走A股2020-03-03 08:16:08来源：财富动力网2020-03-03 07:16:00来源：金融界网站2020-03-03 08:07:26来源：金融界网站2020-03-03 08:13:13来源：财富动力网2020-03-03 15:00:07来源：金融界网站2020-03-03 15:00:20来源：金融界网站2020-03-03 08:07:17来源：大众证券报2020-03-03 07:17:10来源：证券时报网2020-03-02 21:39:05来源：金融界上市公司研究院2020-03-03 08:18:00来源：证券时报网2020-03-03 08:14:52来源：财富动力网2020-03-02 07:30:39来源：金融界网站2020-03-03 21:09:26来源：证券时报2020-03-03 07:26:53来源：金融界网站2020-03-03 12:41:40来源：数据宝2020-03-03 07:36:10来源：上海证券报2020-03-03 08:10:57来源：财富动力网2020-03-02 07:55:35来源：财富动力网2020-03-03 07:27:59来源：金融界网站2020-03-02 08:14:15来源：金融界网站2020-03-03 07:00:54来源：中国证券报2020-03-03 00:57:12来源：北京商报2020-03-03 08:05:43来源：大众证券报2020-03-03 17:55:46来源：金融界网站2020-03-03 14:07:19来源：金融界网站2020-03-03 07:34:25来源：上海证券报2020-03-03 07:35:57来源：上海证券报2020-03-02 08:36:10来源：金融界网站2020-03-02 06:48:05来源：金融界网站2020-03-03 07:31:35来源：上海证券报2020-03-03 07:33:28来源：上海证券报2020-03-03 22:03:12来源：金融界上市公司研究院2020-03-03 18:18:20来源：金融界网站2020-03-03 14:20:04来源：金融界网站2020-03-03 12:09:37来源：金融界网站2020-03-03 07:33:35来源：数据宝2020-03-02 07:45:35来源：金融界网站2020-03-03 14:39:16来源：金融界网站2020-03-03 08:05:52来源：大众证券报2020-03-03 06:59:28来源：中国证券报2020-03-02 19:26:09来源：数据宝2020-03-02 06:54:35来源：金融界网站2020-03-03 21:27:58来源：金融界网站2020-03-03 21:06:33来源：财联社2020-03-03 14:37:29来源：金融界网站2020-03-03 07:19:46来源：中新经纬2020-03-02 14:19:50来源：金融界网站2020-03-02 06:53:55来源：金融界网站2020-03-03 20:14:05来源：选股宝2020-03-03 14:00:29来源：金融界网站2020-03-03 14:00:07来源：金融界网站2020-03-03 06:58:05来源：中国证券报2020-03-03 06:53:25来源：券商中国2020-03-03 14:28:38来源：金融界网站2020-03-03 07:33:09来源：上海证券报2020-03-02 07:35:12来源：金融界网站2020-02-20 13:51:05来源：数据宝2020-03-03 23:40:17来源：金融投资报2020-03-03 21:44:50来源：金融界网站2020-03-03 07:59:53来源：金融界网站2020-03-03 05:25:09来源：金融界网站2020-03-02 08:12:55来源：金融界网站2020-03-01 08:22:45来源：数据宝2020-03-03 21:24:34来源：金融界网站2020-03-03 21:01:00来源：证券时报网2020-03-03 19:00:38来源：金融界网站2020-03-03 14:34:52来源：金融界网站2020-03-03 13:35:00来源：证券时报・e公司2020-03-03 08:14:42来源：财富动力网2020-03-03 06:59:55来源：中国证券报2020-03-03 01:58:55来源：券商中国2020-03-02 07:42:37来源：上海证券报2020-02-27 13:51:51来源：金融界网站2020-03-03 22:04:17来源：暴走A股加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
    "5G頻譜位置競標 中華電拿下黃金頻段": "中華電信參與國家通訊傳播委員會108年行動寬頻業務釋照競價，今（21）日於第二階段的位置競價確定取得3.5GHz頻段的3.42-3.51GHz及28GHz頻段的27.9-28.5GHz，1月16日的數量競價及今日的位置競價合計標金483.73億。中華電信在5G首波釋照中，於3.5GHz及28GHz兩個頻段皆取得最大頻寬，頻率位置也是對該公司最有利的標的，是發展5G的最佳頻譜組合，也是未來二十年行動寬頻業務的重要資源。\n\r\n中華電信董事長謝繼茂表示，對於本次取得的頻率位置相當滿意，3.5GHz頻段的頻率位置3.42-3.51GHz，目前在設備供應上產品最齊全、時程最早，有利於及早建設5G網路；另外，這段頻率也完全避開4G手機可能產生的二次諧波頻率干擾，讓3.5GHz頻段的90MHz大頻寬效益可以充分發揮。\n\r\n謝繼茂指出，本次標金雖然比預期稍高，但不影響我們今年對於5G的網路建設計畫，今天取得頻率是第一步，中華電信推動5G腳步不停歇，將邁開大步，加速辦理後續相關法定的申請作業，積極投入5G網路建設，目標在今年7月開臺提供服務，搭配本公司取得之東京奧運新媒體平台轉播權，中華電信將以超高寬頻技術，帶給客戶最優質、最新穎的4K、VR觀看奧運賽事轉播的全新體驗。\n\r\n中華電信積極布局5G，在國內最完整的行動通信、物聯網及光纖寬頻網路基礎上，進一步推動雲機房、邊緣運算等新世代網路演進，以建構最大頻寬、最廣涵蓋的4G/5G行動寬頻網路為目標，在頻寬、涵蓋、時程全面領先，爭取客戶認同；發展人工智慧、大數據、資安等核心科技，並與國內產業夥伴建立生態圈，軟硬結合、優勢互補，提供以客戶需求為中心的智慧、創新、安全應用服務，回應廣大客群及垂直產業的期待，引領台灣進入5G新時代。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【群益金鼎證券】群益權證週報": "",
    "《台北股市》群益證看本周指數區間11400-11800點": "\n【時報-台北電】台股上周五（21日）全體上市公司總市值為35兆4,884.23億元，周總市值減少3,884.08億元（周減幅1.08％）。群益證券看本周台股指數區間為11,400-11,800點，本周看好四大題材類股，包含：被動元件股、半導體設備股、IC載板股、生技股等。\n　群益證券分析指出，近期主要國際利多因素：新冠肺炎疫情對全球經濟的衝擊將比預期更嚴重；一旦全球景氣減弱，預期Fed可望進場操作，預期2020年Fed將降息1至2碼，德銀與瑞士信貸銀行認為，Fed可能不得不在7月之前降息，花旗集團指出市場正預期Fed可能在3月就「預防性」降息。\n　至於留意四項國內外利空因素：\n　一、新冠肺炎疫情擴散持續蔓延，投資人大舉轉進美元避險，帶動DXY美元指數升抵99.18，再攀今年新高。但美元持續升值恐將為將為全球經濟帶來一個不利環境。\n　二、新冠肺炎疫情蔓延，多數大陸產業尚未全面復工。券商摩根士丹利指出大陸復工進度相度緩慢。未來兩周若疫情無法獲得控制，對產能的影響將會延續至2020年第二季，進一步衝擊大陸經濟。\n　三、去年全體國銀獲利3,607億元中的26.59％為OBU，總獲利959億元，若加上大陸分行在內的海外分行獲利比重，境外獲利比重高達39％，也是2008年來最高，境外客戶以台商為主，在疫情衝擊下，今年恐不樂觀。\n　四、因春節加上貿易戰提前拉貨，1月外銷訂單金額353.1億美元，年減幅12.8％，為2013年3月以來最大衰退，其中七大主要訂單產品全面負成長，原預計首季正成長將可能下修。（新聞來源：工商即時 林燦澤）【時報-台北電】台股上周五（21日）全體上市公司總市值為35兆4,884.23億元，周總市值減少3,884.08億元（周減幅1.08％）。群益證券看本周台股指數區間為11,400-11,800點，本周看好四大題材類股，包含：被動元件股、半導體設備股、IC載板股、生技股等。　群益證券分析指出，近期主要國際利多因素：新冠肺炎疫情對全球經濟的衝擊將比預期更嚴重；一旦全球景氣減弱，預期Fed可望進場操作，預期2020年Fed將降息1至2碼，德銀與瑞士信貸銀行認為，Fed可能不得不在7月之前降息，花旗集團指出市場正預期Fed可能在3月就「預防性」降息。　至於留意四項國內外利空因素：　一、新冠肺炎疫情擴散持續蔓延，投資人大舉轉進美元避險，帶動DXY美元指數升抵99.18，再攀今年新高。但美元持續升值恐將為將為全球經濟帶來一個不利環境。　二、新冠肺炎疫情蔓延，多數大陸產業尚未全面復工。券商摩根士丹利指出大陸復工進度相度緩慢。未來兩周若疫情無法獲得控制，對產能的影響將會延續至2020年第二季，進一步衝擊大陸經濟。　三、去年全體國銀獲利3,607億元中的26.59％為OBU，總獲利959億元，若加上大陸分行在內的海外分行獲利比重，境外獲利比重高達39％，也是2008年來最高，境外客戶以台商為主，在疫情衝擊下，今年恐不樂觀。　四、因春節加上貿易戰提前拉貨，1月外銷訂單金額353.1億美元，年減幅12.8％，為2013年3月以來最大衰退，其中七大主要訂單產品全面負成長，原預計首季正成長將可能下修。（新聞來源：工商即時 林燦澤）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "手機總是在充電？這五招幫你省電量iPhone用戶快做筆記…": "星期二 Tue. Mar. 03, 2020Weather Widget by interconnect/itHOME > 數位匯流 > 手機總是在充電？這五招幫你省電量 iPhone用戶快做筆記…匯流新聞網記者林欣穎／台北報導現代人人手一機，通訊聯絡、接收最新訊息都靠手機，不過，你的手機常常沒電嗎？iPhone用戶時常在軟體更新後覺得電量掉得特別快，出門在外無時無刻都要幫手機「掛尿袋」，讓設計簡約有型的iPhone也變得笨重、不好看，早上才充飽電出門，下午就沒電，手機電量到底都花在哪？以下推薦五個省電絕招，iPhone用戶快拿出筆記記下來！省電第一招：開啟深色模式 IPhone釋出iOS 13版本的軟體更新之後，用戶就可以將手機調整為「深色模式」，也就是有別於原先白色為底的使用介面顏色，改為黑色做為底色，更顯個性和風格感，沒想到這項功能也比深色模式來的省電呢，用戶可以前往設定中的「螢幕顯示與亮度」選項裡頭做調整。省電第二招：關閉「喚醒」功能 蘋果在前幾代軟體更新時加入「提起喚醒」的功能，這樣的功能雖然是方便用戶在拿起手機想要使用時可以更加方便，但另一方面也常常誤感應用戶要稍微移動、身體部位從上方揮過，螢幕都會不斷亮起，這也是電量大幅消耗的主因之一。省電第三招：關閉定位功能 你是不是也習慣無時無刻開著GPS定位功能呢？其實GPS定位功能也是非常耗電的項目之一，可以在設定Google Maps的地方將設定更改為使用App期間開啟就好了，這樣也可以減少很多不必要的電量浪費。省電第四招：電池「省電」模式 iPhone用戶平時在察看電量時，主要都會透過右上角的電量顯示，正常情況下電池顯示部分的顏色會是綠色的，直到電量低於20%以及10%時，才會改為警示的黃色與紅色，如果你常常覺得手機電量掉得很快，不如在設定中的電池選項內，切換為低耗電模式，可以讓手機在用戶沒有活動的情況下減少活動，電量就不會快速減少了喔。省電第五招：找出最耗電的程式 最後一個、也就是最重要的，用戶可以在設定中的電池選項中，看到過去一天內使用過的程式所使用的電池用量，在程式後面也會顯示活動程度的比例，通常來說社群軟體與遊戲會占用的電量最多，如果沒有正在使用，可以考慮將這些程式從背景中移除，達到省電的效果。新聞照來源： unsplash《更多匯流新聞網報導》「防竊聽手環」杜絕隱私外洩 高頻超音波干擾麥克風收音蘋果7月推Airpods Pro Lite傳因武漢肺炎延後 耳罩式耳機今年有機會亮相？【匯流筆陣】 CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。 CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處 】 ",
    "大單在手 台積電股價回神": "台積電19日股價回神，一度來到327元，漲幅達1.55%。 路透 facebook晶圓龍頭台積電（2330）擺脫蘋果財測陰霾，今（19）日股價回神，一度來到327元，漲幅達1.55%。由於蘋果並未出現砍單而僅遞延出貨；法人表示，台積電第一季在高通、超微及英特爾訂單加持之下，營運不受影響，台積電業績仍優於全球半導體成長。\r\n繼輝達示警本季受新冠肺炎疫情影響，台積電另一大客戶蘋果也發出警訊，營收財測可能無法達成，台積電第一季營運蒙上陰影。不過，台積電在高通、超微及英特爾訂單可望逆勢成長；法人表示，超微在桌上型、伺服器市占率擴大，今年對台積電增加訂單將成長一倍。\r\n此外，高通宣布推出第三代5G數據機射頻系統驍龍X60，將採用全球首個5奈米5G基頻晶片，同時全球第一個支援頻譜聚合的5G數據機射頻系統，將採用台積電最新5奈米製程生產，台積電在5奈米量產之際，即可有高市占率。\r\n法人說，台積電在5、7奈米具領先地位，預期英特爾除目前的人工智慧、FPGA、晶片組業務外，將中央處理器及繪圖處理器委外予台積電的可能性提高；台積電5奈米如期量產，今、明兩年產能、良率控制佳、執行力高、客戶群多元，促使在先進技術節點的地位將維持穩固。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "綠能與文化遺址的對話舊筏灣借日光點亮排灣族石板屋": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "3月2日盤前／疫情全球擴散、下探支撐、弱勢震盪": "昨日盤勢\r\n疫情影響使歐美股市再度收跌，台股周五以小漲3點開出後，在MSCI調整權重及疫情漫延恐慌情緒上升，台股賣壓湧現，權值股大立光、聯發科、南亞科、旺宏及面板雙虎、被動元件等大跌，使指數一路下探跌破11,300點，並以長黑K作收，半年線失守。終場指數下跌141點，收在11,292點，成交量能為2,017億元。\n\r\n觀察盤面變化，三大類股全面下跌，電子、傳產及金融分別下跌1.7%、0.63%及0.65%。在次族群部份，以塑膠、橡膠及食品類股走勢最強，分別上漲0.29%、0.09%、0.03%。\n\n資金動向\r\n三大法人合計賣超301.6億元。其中外資賣超232.23億元，投信賣超10億元，自營商賣超59.35億元。外資買超前五大為群創、晶技、恆大、奇力新、國際中橡；賣超前五大為台積電、新光金、鴻海、開發金、聯電。投信買超前五大為榮成、正隆、神達、聯茂、中信金；賣超前五大為群創、友達、聯電、華通、南亞科。資券變化方面，融資減21.07億元，融資餘額為1,353.85億元，融券減0.19萬張，融券餘額為84.49萬張。外資台指期部位，多單減碼880口，淨多單部位20,581口。借券賣出金額為46.88億元。類股成交比重：電子76.6%、傳產17.0%、金融6.4%。\n\n今日盤勢分析\r\n武漢肺炎全球擴散，恐影響終端市場消費需求，使全球景氣與企業獲利面臨修正壓力，並導致金融市場遭受波及。在全球股市受疫情影響重挫下，台股技術面短中期轉空，將使台股陷入整理期拉長。對台股後市行情分析如下：\n\r\n第一、武漢肺炎風暴擴散至全球，引發經濟衰退擔憂。韓國、義大利、伊朗及日本，疫情嚴重，目前中國以外地區單日新增確診人數，已超越中國。全球累積確診人數已突破8萬人，超過60個國家遭受波及，引發全球大流行恐慌，並且多國啟動管制措施，此舉將對消費需求造成衝擊。Apple與微軟已率先下修1Q20財測，而截至2/21 Factset與路孚特分析資料也持續下修1Q20企業獲利至成長1.5%及3.2% YoY(1/17報告預期分別成長4.3%及5.8%)，企業獲利下修將對股市帶來壓力。\n\r\n第二、中國製造業PMI創新低。中國各地延後開工，導致製造業活動低迷，2月中國製造業PMI跌至35.7，遠低於市場預期的45。其中，生產指數、新訂單及就業指數大幅下滑，顯示製造業活動萎靡。雖然此現象反應2月中國廠商復工速度緩慢，據Bloomberg經濟預測，2月底中國工廠產能復工率達60%~70%，隨復工率回升，預期3月數據將明顯改善。\n\r\n第三、技術面部分。台股指數上週五收長黑並帶量下殺，半年線正式失守，且季線也開始反轉，使短中期均線全數下彎，技術面形成短空。短期台股指數外資賣壓沉重，下跌成交量增顯示賣壓尚未減輕等因素，加上技術面轉空，將使指數持續下探，且陷入弱勢震盪格局。\n\r\n第四、疫情擴散全球，消費性電子類股重挫。週四手機族群重跌，反應疫情蔓延下，市場擔憂未來消費需求恐將受創。大立光、聯發科、京元電、欣興、聯詠、華通、可成、穩懋、雙鴻等，下跌逾3%。後續觀察Apple iPhoneSE2是否如期發表銷售、三星與陸系新機發表後銷售數據及中國供應鏈復工進度，將牽動手機市場銷售。\n\n投資策略\r\n武漢肺炎疫情全球擴散，市場不確定性風險升高，恐將導致全球景氣與企業獲利下修，對股市造成壓力。雖川普促FED降息，但貨幣政策無法遏止疫情持續蔓延。全球主要股市跌破年線，台股技術面面臨修正壓力，在全球疫情尚未有效控制下，台股將下探支撐，進入弱勢震盪，建議保守操作。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "开展“全网电商助农行动” 江西滞销农产品半月卖出3亿多元": "2020-03-02 06:56:00      来源：中国江西网-信息日报      编辑：王世强      作者：左阳天    \n \n    本报南昌讯 信息日报/信息日报客户端记者左阳天报道：瑞昌市副市长黄青华走进京东直播售卖滞销山药，关注高达160万人次，销售订单6200单；抚州市东乡区直播卖蛋，2小时3.9万人次观看，销售滞销绿壳蛋15万枚……为有效破解农产品受疫情影响滞销难题，江西省商务厅近期会同有关部门，联合媒体，协调动员阿里巴巴、京东等知名电商平台，顺丰、中通等知名物流企业，以及省内20多家电商平台、1500余家重点电商企业，全面开展“全网电商助农行动”，借助电商渠道帮扶，加快滞销农产品销售。\n    搭建对接平台 江西柑橘禽蛋菌菇等滞销农产品纷纷“触网”\n    江西首先启动全省滞销农产品摸底工作，及时分平台、分地域、分产品搭建若干快速对接平台，帮助产销多方即时沟通、对接信息、开展合作；指导有关市县及平台组织“赣品网上行”电商助农网络促销活动10多场次。积极通过各种帮扶举措加快完善滞销农产品供应链、畅通上行通道。目前，江西蔬菜、柑橘、禽蛋、菌菇等滞销农产品纷纷触网上线知名平台、直播电商、社群电商等渠道。据不完全统计，近半个月累计销售330余万单、销售金额超3亿元，日均销售22万单2009万元。\n    开展网络直播 东乡2小时卖蛋15万枚 瑞昌销售山药6200单\n    2月21日，瑞昌市副市长黄青华走进京东直播售卖滞销山药，关注高达160万人次，销售订单6200单；2月23日，抚州东乡区联合京东直播卖蛋，2小时3.9万人次观看，销售滞销绿壳蛋15万枚……\n    推广线上线下联动促销模式，支持各县（市、区)引导辖区内重点商贸企业建立生鲜蔬菜等生活必需品线上销售渠道，帮助滞销农产品就近销售。\n    据悉，赣州章贡区19家商超全部实现线上线下同步销售，新余30家电商企业平台单日下单1.2万单，抚州对接浙江粮油等知名网商促成广昌125吨茶树菇全网销售。探索“电商平台+基地或合作社”模式，江西邮政电商、江西供销电商全系统动员，逐一精准对接滞销农产品基地或合作社，分别销售滞销农产品4.9万单154万元和10.7万单1271万元。\n    记者从省商务厅获悉，该厅将持续密集组织对接促销活动，推动滞销农产品加快销售，营造电商助农浓厚氛围。\n\n    本报南昌讯 信息日报/信息日报客户端记者左阳天报道：瑞昌市副市长黄青华走进京东直播售卖滞销山药，关注高达160万人次，销售订单6200单；抚州市东乡区直播卖蛋，2小时3.9万人次观看，销售滞销绿壳蛋15万枚……为有效破解农产品受疫情影响滞销难题，江西省商务厅近期会同有关部门，联合媒体，协调动员阿里巴巴、京东等知名电商平台，顺丰、中通等知名物流企业，以及省内20多家电商平台、1500余家重点电商企业，全面开展“全网电商助农行动”，借助电商渠道帮扶，加快滞销农产品销售。    搭建对接平台 江西柑橘禽蛋菌菇等滞销农产品纷纷“触网”    江西首先启动全省滞销农产品摸底工作，及时分平台、分地域、分产品搭建若干快速对接平台，帮助产销多方即时沟通、对接信息、开展合作；指导有关市县及平台组织“赣品网上行”电商助农网络促销活动10多场次。积极通过各种帮扶举措加快完善滞销农产品供应链、畅通上行通道。目前，江西蔬菜、柑橘、禽蛋、菌菇等滞销农产品纷纷触网上线知名平台、直播电商、社群电商等渠道。据不完全统计，近半个月累计销售330余万单、销售金额超3亿元，日均销售22万单2009万元。    开展网络直播 东乡2小时卖蛋15万枚 瑞昌销售山药6200单    2月21日，瑞昌市副市长黄青华走进京东直播售卖滞销山药，关注高达160万人次，销售订单6200单；2月23日，抚州东乡区联合京东直播卖蛋，2小时3.9万人次观看，销售滞销绿壳蛋15万枚……    推广线上线下联动促销模式，支持各县（市、区)引导辖区内重点商贸企业建立生鲜蔬菜等生活必需品线上销售渠道，帮助滞销农产品就近销售。    据悉，赣州章贡区19家商超全部实现线上线下同步销售，新余30家电商企业平台单日下单1.2万单，抚州对接浙江粮油等知名网商促成广昌125吨茶树菇全网销售。探索“电商平台+基地或合作社”模式，江西邮政电商、江西供销电商全系统动员，逐一精准对接滞销农产品基地或合作社，分别销售滞销农产品4.9万单154万元和10.7万单1271万元。    记者从省商务厅获悉，该厅将持续密集组织对接促销活动，推动滞销农产品加快销售，营造电商助农浓厚氛围。相关阅读信息日报客户端看信息日报  知江西新闻\n\r\n      上　饶 　　　13979300288\r\n        \r\n        抚　州 　　　13970436866\r\n        \r\n        宜　春　　　 13807959077\r\n        \r\n        萍　乡 　　　13907998659\r\n        \r\n      吉　安 　　　13807967783\r\n         \r\n      赣　州 　　　13803589582\r\n",
    "KIOXIA 發表 UFS 3.1 嵌入式儲存，單顆最大容量達 1TB": "由於高品質的多媒體內容與遊戲使手機需要更大的儲存空間，現在主流 Android 的內建儲存已經漸漸提供至少 64GB 的儲存空間，而前身為東芝記憶體的 KIOXIA 鎧俠旗下的北美子公司宣布新一代的 UFS 3.1 嵌入式快閃記憶體顆粒，使用 KIOXIA 的 BiCS Flash 3D 顆粒技術，提供 128GB 、 256GB 、 512GB 到最大 1TB 容量。KIOXIA 的 UFS 3.1 晶片採用標準 JEDEC 封裝，整合 BiCS 快閃顆粒與控制器，其控制器具備錯誤校正、耗損平衡、邏輯到物理定址轉換、壞區管理等功能，此外具備 WriteBooster 寫入加速技術，較 UFS 3.0 規格高出 2 到 3 倍，順序讀取性能則較 UFS 3.0 提高 30% ，另外具備 HPB 1.0 技術，利用主機端的儲存器提高隨機讀取性能，同時採用 UFS-DeepSleep 功耗管理模式，較 UFS-Sleep 功耗管理在休眠模式具備更低的功耗，此外還提供性能限流事件通知模式，此功能是當晶片內部溫到達上限時，將會限制傳輸性能，避免持續高熱導致內部電路受損。",
    "殺傷部隊戰力 嚴德發：國軍絕對不能發生群聚感染事件": "軍聞社／記者周昇煒臺北電因應周邊國家「嚴重特殊傳染性肺炎(COVID-19)」疫情提升，國防部長嚴德發近日召集國防部及各軍司令部高階幹部舉行防疫管制會議，提醒防疫重點，並強調「防疫就是作戰」，要求各單位以如臨深淵、如履薄冰的態度進行防疫工作，確維部隊整體戰力。會議中，嚴部長首先聽取各局處首長對各單位防疫工作進行重點簡報，並再次強調，「國軍任何單位、營區絕對不能發生群聚感染事件。」面對疫情越來越嚴峻，我們更要加倍認真、加倍努力，當前最重要的就是部隊的防疫工作，因為部隊是群聚的團體，稍有不慎就可能造成群聚感染，斲傷部隊整體戰力。嚴部長表示，周邊國家已有肇生部隊內感染案例，我們要引以為鑒，尤其面對疫情可能肇生的影響，戰備任務絕對不能有空窗與罅隙，包括高山站台、外離島、海軍艦艇等各部隊戰備任務，都必須進行完善的規劃，用「最壞的打算與最好的準備」，密切分工、相互支援。嚴部長指出，各部隊、機關、學校除了進行營門人員體溫量測工作外，針對進入營區的施工廠商、會客等人員，均應進行嚴格體溫量測工作，杜絕營內防疫死角；洽公官兵以電話溝通為優先，避免長途洽公，官兵休假在外也應避免出入人員密集場所，並減少營外聚餐，讓防疫工作從自身做起。針對近期預劃前往疫情高風險國家旅遊官兵，嚴部長請各部隊主官善加勸導，若無特殊原因，應取消前往或延後前往，避免暴露在感染的風險中；此外，近期已從疫情高風險國家返國官兵，也應配合中央流行疫情指揮中心的14天管理要求，密切追蹤、觀察身體有無不適，嚴密防範將疫情帶回營區。嚴部長並要求各級幹部編成防疫督導小組，前往部隊督檢並輔導各項防疫作為，衛生營、連也應投入周邊營區防疫整備工作，提供醫療服務與專業，提升部隊防疫觀念及醫療資源，共同做到「落實防疫、滴水不漏」的目標。此外，嚴部長也提醒各部隊應事先研擬「肇生案例後」的營區防疫應變辦法，除針對個案進行應處、區隔管理及醫療處置等措施外，營區內也必須進行區隔管理措施，包括獨棟營舍、獨立樓層的安排，以及部隊生活管理動線安排、訓場分配等，避免交叉感染，以維繫部隊戰力，讓民眾放心，也讓國人對國軍有信心。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※國防部因應新冠肺炎疫情，對國軍下達不准去疫情高風險的29個國家；然而現在卻外傳，除了不能去這29國之外，也將比照SARS期間規劃的「所有官兵停止休假」。對此，國防部否認此消息，強調目前沒有要求官兵全面停止休假。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "《觀光股》王品逆勢展店，全台再開50家": "\n【時報-台北電】無畏新冠疫情強襲，王品集團 (2727) 今年仍將逆勢展店，執行長李森斌27日主持公益捐血慈善活動時表示，王品台灣事業群2020年全台將再開50家新店，總店數將突破300家，而集團新創的和牛吃到飽鍋物料理「禾牛涮」已試營運，並將在3月4日正式開幕。\n　王品集團大陸事業群近年正在調整體質，2019年中國市場營收已低於集團總營收40％。此次受新冠肺炎疫情衝擊相當嚴重，目前大陸僅三分之一門市復工，李森斌表示，王品今年在中國市場將調整店數，持續汰弱留強。\n　針對目前疫情影響消費者外食意願，李森斌表示，台灣王品已著手為15個品牌規畫外送菜單與菜式內容，希望搶宅食商機並維持營運動能。李森斌表示，目前台灣王品旗下僅有12MINI提供外送服務，約占該品牌營收3成。\n　李森斌指出，由於消費者減少外食，王品旗下餐飲品牌開在百貨的門店，因人流減少連帶也使業績下滑。但他表示，百貨商場店在台灣王品總店數占比不到4成，所以總體受疫情影響並不算大。李森斌並透露，自1月30日後的20天內，台灣王品總營收仍年增約3∼5％。\n　鑑於全台血液庫存量告急，李森斌昨日帶領西堤牛排三十位夥伴一起挽袖捐血，希望今（28）、明（29）日兩天可以募集到350萬CC的血液。(新聞來源：工商時報─姚舜／台北報導)【時報-台北電】無畏新冠疫情強襲，王品集團 (2727) 今年仍將逆勢展店，執行長李森斌27日主持公益捐血慈善活動時表示，王品台灣事業群2020年全台將再開50家新店，總店數將突破300家，而集團新創的和牛吃到飽鍋物料理「禾牛涮」已試營運，並將在3月4日正式開幕。　王品集團大陸事業群近年正在調整體質，2019年中國市場營收已低於集團總營收40％。此次受新冠肺炎疫情衝擊相當嚴重，目前大陸僅三分之一門市復工，李森斌表示，王品今年在中國市場將調整店數，持續汰弱留強。　針對目前疫情影響消費者外食意願，李森斌表示，台灣王品已著手為15個品牌規畫外送菜單與菜式內容，希望搶宅食商機並維持營運動能。李森斌表示，目前台灣王品旗下僅有12MINI提供外送服務，約占該品牌營收3成。　李森斌指出，由於消費者減少外食，王品旗下餐飲品牌開在百貨的門店，因人流減少連帶也使業績下滑。但他表示，百貨商場店在台灣王品總店數占比不到4成，所以總體受疫情影響並不算大。李森斌並透露，自1月30日後的20天內，台灣王品總營收仍年增約3∼5％。　鑑於全台血液庫存量告急，李森斌昨日帶領西堤牛排三十位夥伴一起挽袖捐血，希望今（28）、明（29）日兩天可以募集到350萬CC的血液。(新聞來源：工商時報─姚舜／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "疫情拖累 研調估中國顯示器今年出貨年減逾3%": "受武漢肺炎疫情拖累，研調機構群智諮詢預期，2020年中國顯示器出貨量約3250萬台，較2019年的3370萬台衰退3.7%。\n群智諮詢數據顯示，2019年中國顯示器整機總出貨量3370萬台，其中包括商用市場的2030萬台，消費市場的1340萬台。\n受美中貿易戰影響，2019年中國經濟下行壓力加大，群智諮詢指出，全年國內生產毛額（GDP）成長率6.1%，較2018年下滑0.5個百分點；內需市場下滑，對GDP的貢獻率從2018年年初的79%跌至2019年年末的58%。\n雖然整體經濟影響2019年的中國顯示器市場，波及商用顯示器市場的需求，但在電競、曲面、寬螢幕等新產品帶動下，中國顯示器消費市場需求依然成長，帶動整體市場規模成長。\n不過，對於2020年中國顯示器市場可能衰退，群智諮詢認為，在武漢肺炎疫情爆發前預測2020年中國顯示器整機市場較去年成長3%，主因商用市場換機需求，以及電競、寬螢幕產品帶動需求，但受疫情影響，2020年中國顯示器市場的成長態勢將會逆轉。\n群智諮詢評估，疫情對中國顯示器市場第1季的影響大於全年；疫情對商用市場的影響大於消費市場；疫情對線上市場的影響趨於正面，而對線下市場的影響則為負面。\n另外，疫情的影響主要包括復工延遲、缺工缺料、物流封鎖、線下消費需求停滯等。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "韓國掌握新天地31萬信徒名單 防疫資源告急": "（中央社首爾27日綜合外電報導）為強化2019年冠狀病毒疾病（COVID-19，武漢肺炎）防疫，韓國政府進一步掌握爆發群聚感染的新天地教會31萬多名信徒名單；隨著確診數快速增加，解決防疫資源缺口成為當前要務。新天地教會日前提交21萬多名信徒名單，供韓國政府檢疫之用，隨著疫情擴大，當局再次要求教會提供尚未被認定為信徒的「教育生」名單，根據中央災難安全對策本部，目前已掌握21萬2324名國內信徒、3萬3281名海外信徒、6萬5127名教育生名單，共計31萬732人。衛生當局將名單提供給各地方檢疫單位，透過電訪確認信徒身體狀況，若出現發燒、咳嗽等疑似武漢肺炎症狀者，都列入優先採檢名單。爆發集體傳染的新天地教會大邱分會9000多名信徒中，有1299人出現疑似症狀，現已全數完成採檢，結果將在2到3天內出爐。會方表示，共有1848名信徒接受採檢，其中已有833人確診，與中央公布的數據雖有差異，但仍能看出大邱分會出現確診的比例相當高。確診數持續大幅增加，疫情最嚴重的大邱市出現病床等醫療資源缺口，今天新增的第13死案例，就是因為沒有空病床，25日確診後仍在家中等待入院治療。為解決大邱病床不足問題，當局已指定安東、浦項、金泉醫療院作為傳染病專門醫院，至2月底可提供811張病床。同時進行確診患者分流，症狀輕微者送至傳染病專門醫院，重症患者則移送國家指定的負壓病房治療。當局表示，將持續商討解決病床不足問題及快速區別重症患者的方案。至今13例死亡案例中，有7例都是出現院內感染的大南醫院患者，為避免再出現死亡案例，當局已決定依症狀嚴重程度，將60名確診者陸續送至國立精神健康中心及國立中央醫療院等隔離病房治療。此外，口罩供給也是一大問題，韓國政府原與國內145個口罩製造商說定，從今天下午起將口罩送至各地藥局、郵局及農協販賣，預計可提供350萬個，但因為物流等問題延誤，當局表示還需1到2天時間才能解決，引發輿論不滿。（譯者：廖禹揚/核稿：劉學源）1090227",
    "外資賣超112.84億 買盤最愛這一檔": "台股。 本報系資料庫facebook台股今（25）日開低走高收在11,540.23點，三大法人賣超111.2億元，尤以外資賣超112.84億元最高，逆勢獲得外資買超前十檔中，有7檔ETF，買超第一名為富邦VIX，外資單日買超12萬3,255張，其次為鴻海（2317）則獲得外資買超8,612張；台積電為領軍反攻的要角，但仍難逃外資賣超，單日賣超11,728張，統計已連續8天遭外資提款。\n\r\n台股今日開低走高，蘋概三王齊漲，由台積電領軍，鴻海強彈，股王大立光也收紅，三王領軍推升大盤指數翻紅，終場以11,540.23點作收，上漲5.36點，成交量1,538.15億元；三大法人賣超111.2億元，其中外資賣超112.84億元，投信賣超4.39億元，自營商買超（合計）6.03億元。\n\r\n統計外資買超前十大依序是富邦VIX、鴻海、群益深証中小。富邦上証反1、富邦深100、華新科、富邦上証、金像電、富邦中証500、彩晶；其中，鴻海獲美系外資調高評等，由中立調高至加碼，目標價則由95元調高至115元，強調鴻海具4~5%殖利率材，列為大型電子股首選。\n\r\n鴻海今日獲外資買超8,612張，終止連4賣，投信賣超43張，自營商買超2,069張，三大法人合計買超10,638張，鴻海今日收在82.3元，上漲1.6元，漲幅1.98%。\n\r\n統計外資今日賣超前十大依序是元大S&P;原油正2、群創、友達、元大滬深300正2，開發金、台積電、台泥、亞泥、中鋼、 富邦上証正2等；台積電已連續遭外資賣超8個交易日，今日賣超11,728張，投信賣超102張，自營商買超1,144張，合計三大法人賣超10,686張；台積電今日收在322元，上漲2元，漲幅0.62%，仍難逃遭外資提款的命運。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "影／解雇案開庭 郭芷嫣：正義只是遲到，不會不到": "\r\n前長榮空服員、桃園市空服員職業工會理事郭芷嫣，因在LINE群組揚言要「電爆」罷工中途落跑空服員，及替機師主餐「加料」，遭到長榮航空以「違反飛安」等理由免職解雇，郭芷嫣事後向勞動部提起不當勞動行為裁決，歷經4次調查，郭案今下午3點召開最後一次的勞裁庭，郭芷嫣也在會前現身泣訴這半年來的心情，相信裁決委員會還她公道，「正義只是遲到，不會不到！」\n\r\n郭芷嫣今一開口就語帶哽咽，感謝大家的聲援，她說，這半年來身上背著長榮航空、地勤及機長對她的各種訴訟，她一度感到害怕，選擇保持沉默，甚至希望社會就此遺忘她。\n\r\n郭芷嫣表示，自己在長榮空服員罷工行動落幕2天後，遭長榮航空舉著飛安大旗，在案件明朗前火速開除，她必須重申，針對她在Line群組裡的言論，她願意接受長榮的調查，也願意接受申誡、停飛等懲處，而不是發言脈絡被任意抹去、斷章取義，並且是在罷工結束後的敏感時機開除。\n\r\n她坦言，這半年來她漸漸不敢參與熱愛的工會，但還是默默關心昔日戰友，直到最近不少空服員特休遭刁難，過年前還有組員遭受乘客暴力對待，以及長榮航空在新冠肺炎疫情上的防範作業慢半拍，讓空服員敢怒不敢言，讓她發現，這半年來，不敢說話的不只有她，第一線的空服員也因為她的事，不敢再參與工會活動，不敢在飛機上討論工會事務，也害怕在Line群組發言會遭截圖，而丟掉飯碗，「這不就是長榮航空的目的嗎？他不就是在殺雞儆猴，告訴他的員工他就是要極權統治。」同時打壓工會、工會幹部們。\n\r\n郭芷嫣說，她在這半年來生活圍繞著法院傳票、網路上的惡意言論，她曾想過放棄、投降，但看到空服員工會的姊妹、支持者們，網路3天內也超過1200份的連署，這些都是她今天再站出來的動力，她知道自己不是一個人。她說，今天將是不當勞動行為裁決的最後一庭，相信勞動裁決委員會還她公道，正義只是遲到，不會不到。\n\r\n勞動部回應，郭芷嫣勞裁案在去年10月5日受理後，已在同年11月18日、12月2日、4日及30日共召開4次調查會議，會議中，勞資雙方皆委任律師充分陳述意見，並提出多項事證，今天是裁決委員依法召開詢問會議，並於詢問會議後召開裁決會議作成裁決決定，作成後，會在20天內送達當事人，最遲在3月8日裁決結果就會出爐。基進黨成員、前高醫教授成令方在網路發起聲援郭芷嫣的活動，今也到場表達支持。記者葉冠妤/攝影\n                    經濟部長沈榮津今天說，美中貿易戰後台商利用機會回台灣，這次因新冠肺炎衝擊，在大陸台商開不了工，有歐美大廠希望大陸台商移轉...                  \n                    2月12日，報紙上登出斗大的標題：「震撼彈，微風驚傳裁員近3成！」                  \n                    前長榮空服員、桃園市空服員職業工會理事郭芷嫣，因在LINE群組揚言要「電爆」罷工中途落跑空服員，及替機師主餐「加料」，遭...                  \n                    前長榮空服員、桃園市空服員職業工會理事郭芷嫣，因在LINE群組揚言要「電爆」罷工中途落跑空服員，及替機師主餐「加料」，遭...                  \n                    前長榮空服員、桃園市空服員職業工會理事郭芷嫣，因在LINE群組私人言論，在去年長榮空服罷工落幕第2天，即遭長榮以影響飛安...                  \n                    經濟部統計，國內口罩日均產量已提升到550萬片，因此成人口罩每個販售點每日配送可從200片增加到400片。但有藥局反映加...                  \n                    長榮航空空服員去年罷工期間，長榮航空前空服員郭芷嫣在Line群組中發言要在機師餐點中「加料」並「電爆」同事，被長榮航空認...                  \n                    長榮航空空服員去年6月發起罷工，長榮航空前空服員郭芷嫣在Line群組中揚言要在機師餐點中「加料」並「電爆」同事，被長榮認...                  \n                    經濟部再爭取34.7億元、規畫五大加碼與四項調整機制協助製造業，工商業界皆表示肯定。工總秘書長蔡練生指出，也希望經濟部能...                  \n                    行政院長蘇貞昌今天赴立法院總質詢，民眾黨立委賴香伶質詢無薪假衝擊，勞動部長許銘春表示，因應減班休假措施，勞動部會增加預算...                  \n                    看到一篇關於教職教育的新聞：前瞻基礎建設編列80億元的「優化技職校院實作環境計畫」來改善技職教育環境；同時，將在未來五年編列325億進行「技專校院高等教育深耕計畫」，除引導各校發展特色，也針對技職教學設備與實習場域進行改善。                  \n\n\n\n\n\n",
    "台灣大通訊軟體M+ 跨足粉絲經營市場，力拚本土第一品牌": "台灣大哥大旗下通訊軟體 M+ messenger（下稱 M+），在企業專屬即時通訊領域經營有成，成為驅動企業內部溝通、客服整合、跨區域溝通的有效平台，自 20 日起，更結合企業通訊的 know-how 及擁有 300 萬用戶的優勢，全新推出「M+ 服務圈」，以海量訊息發送、多樣化 API（應用程式介面）串接和分享、頂級資安防護、獨家「粉絲標記」與「VIP 專屬」等強大功能，強勢跨足客戶關係管理及粉絲經營平台；第一階段將鎖定地方政府、醫療體系、證券 / 銀行以及新銳電商大量推廣。20 日起，申請「M+ 服務圈」帳號，將提供限時 90 天的 0 元體驗優惠，預計將帶動 M+ 企業客戶數翻倍成長。台灣大個人用戶事業群副總經理暨數據長詹兆源表示，5G 時代商轉在即，將為全產業帶來翻轉性的影響，新創產業也將在 5 到 10 年遍地開花；因應企業及顧客型態的轉變，品牌粉絲的第一線經營更需具備多元、彈性且個人化等多面向服務，以因應萬變的消費世代；「M+ 服務圈」承襲 M+ 厚實的企業通訊經驗，除了常見的一對一、一對多的溝通模式，獨家新增的粉絲標記、VIP 專屬等功能，可以精準分群、深入經營粉絲，再藉由多樣化 API 串接，例如系統整合自動發訊、AI 機器人互動查詢等功能，幫助企業客戶高效經營顧客關係，為企業和消費者帶來 win-win 的加乘價值。▲ M+ 服務圈可以深度一對一與粉絲溝通，強化品牌連結與好感度。全新推出的「M+ 服務圈」，在功能上除了提供 100 萬到 500 萬則海量訊息額度供企業發送外，訊息更支援文字、圖片、拍攝照片、連結、貼圖等格式，亦可與企業既有會員系統整合，輕鬆進行個人化或分群推播，更能透過粉絲標記的功能，輕鬆為特定粉絲標記專屬註解，成為最了解粉絲的溝通平台。VIP 專屬分群功能則可供企業用戶針對 VIP 群組推播專屬、客製的訊息內容，有效的分群經營，為不同特性的粉絲創造最佳溝通模組。▲ 「M+ 服務圈」獨家「粉絲標記」功能，管理員可為粉絲標記專屬註解。在管理面，「M+ 服務圈」的管理員無需額外下載管理 App，申請後，將會在原 M+ App 介面直接新增「服務圈管理」與「粉絲聊天室」入口，管理者可以直接維運、管理，免去切換 App 的麻煩，管理員還可自行命名專屬暱稱，拉近與粉絲的距離，還可隨時在手機檢視報表成效，例如粉絲數、發送訊息或是讀取訊息數等各式統計資料，都可輕鬆擷取、隨時檢視。「M+ 服務圈」用戶加入的方式十分簡便，包含點擊網址、掃描行動條碼、分享連結至其他 App 及 M+ 內搜尋等方式均可入圈。「M+ 服務圈」同時擁有台灣大哥大國際級認證的雲端機房及傲視業界的資安防護，是企業用戶及粉絲最安全的線上溝通平台。企業用戶申請「M+ 服務圈」自 2 月 20 日起至 9 月 30 日止，推出限時優惠，不僅享 90 天 0 元起的體驗方案，還可彈性選擇從 288 元到 888 元不等的方案內容，粉絲數也立刻從 0 元方案的 100 人，提升到 5,000、20,000 甚至到無上限，而群發訊息則提供 100 萬則到 500 萬則不等的海量額度，讓企業可充分運用，體驗期滿後續約，還能再享最高 8 折的專案價。詳情請參考「M+ 服務圈」官網。科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "疫情肆虐！14檔觀光股年後跌逾一成...這6檔逆勢上漲": "新冠肺炎疫情持續延燒，觀光旅遊、飯店業者等無客人上門，已有業者開始實施無薪假，或是關閉部分客房。　 記者楊文琪／攝影facebook\r\n新冠肺炎在全球肆虐，隨著疫情的擴散，衝擊各產業，觀光業包括飯店、旅行社、餐飲等首當其衝，紛紛傳出放無薪假的情況，農曆年開紅盤以來，市場看衰觀光股，統計有14檔個股年後跌幅逾一成，六角(2732)跌幅更達21.63%；不過，卻有6檔個股逆勢出現上漲，其中紅馬-KY漲幅60.73%。（延伸閱讀：生鮮電商、電競賽館 紅馬營運雙渦輪）\n\r\n新冠肺炎在農曆年前開始傳出，中國武漢甚至祭出封城，企圖阻止疫情進一步擴散，台股大盤以12,118.71點封關，年假期間，疫情持續延燒，造成台股在年後開紅盤後一度下探至11,138.03點，近期則是止跌，但仍深受疫情狀況的連動，盤面上以防疫概念股一度成為強勢指標，但是觀光、航運、百貨、甚至因為中國大陸封閉式管理的影響，不少電子廠復工情況不如預期，都衝擊相關族群的表現。\n\n 經濟日報提供facebook觀光股無疑是重災區，統計上市櫃觀光股中，農曆年後開紅盤以來，先歷過一波跌勢，不少個股重挫至歷史低點價位，根據CMoney統計，年後觀光股以紅馬的漲幅最高，另外，亞都、天蔥、夏都、老爺知、力麗店也有0.58~2.57%的漲幅，劍湖山則是平盤。\n\r\n其餘觀光股則是下跌，統計有14檔跌幅逾1成，其中，六角、寶得利跌幅更超過2成，其餘依序是大略-KY、美食-KY、雅茗-KY、華園、易飛網、富驊-KY、王品、六福、五福、寒舍、晶悅、雄獅等。\n\r\n群益葛萊美基金經理人蔡彥正表示，雖然短期來看，新冠肺炎疫情恐將影響相關廠商第1季營收，不過觀察美國科技類股財報表現不俗，且全球股市也出現止跌反彈，加上市場資金充沛之下，台股長期而言仍在正向軌道上，中長期表現不看淡。\n\r\n蔡彥正指出，投資布局上可著重產業新趨勢與新規格相關類股、景氣循環股及具備高殖利率的成長股等，產業方面則包括5G相關、iPhone手機新規格題材、伺服器、記憶體、被動元件與矽晶圓等。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "品牌客戶聲聲催 組裝廠加速建大陸以外基地": "中國大陸新冠肺炎疫情持續延燒，促使組裝廠加快開出非大陸產能，之前舉棋不定，考慮是否遷出部分產能至非大陸地區的組裝廠，在Google與微軟等品牌客戶要求下，也加快腳步設立非大陸的生產據點，將使組裝廠全球布局更完整，但分散據點後，組裝廠經營成本也將跟著上升。facebook\n\r\n據了解，由於大陸重慶與成都地方政府管制嚴格，使電子業復工進度緩慢，重慶又是筆電生產重鎮，在客戶要求下，廣達去年底建立泰國生產線，已開始量產，主要生產消費性電子產品，廣達泰國廠由於是24小時連續裝機，也創下兩個月試產，三個月量產的紀錄。\n\r\n另外，廣達台灣廠目前生產主力仍是伺服器，但之前筆電等產品已在台灣廠試產，若品牌客戶有需要，也可啟動量產，這方面還要看客戶需求而定。\n\r\n至於和碩，宣布將投資1.5億美元（逾新台幣45億元）設立越南子公司。和碩是此波新冠肺炎疫情擴散後，第一家宣布大規模在非大陸投資的台灣指標電子代工廠。\n\r\n仁寶越南廠一期廠房將在下季滿載，該公司立即規劃在越南興建二期廠房，預計2020年底量產，越南二廠面積比一廠大一倍，將以消費電子產品為生產主力。智易租用仁寶越南廠生產線，將在2021年第2季歸還。\n\r\n緯創原規劃在菲律賓擴產，後來進度延宕，並宣布將以4,500萬美元 （約新台幣13.5億元） 在越南設立子公司Wistron InfoComm （Vietnam） Co., Ltd. ，並在越南盾5.4兆元 （約2.36億美元、約新台幣71.3億元）額度內投資，擴充筆電廠房、產能。\n\r\n英業達則規劃三成筆電產能在台灣生產，也宣布在墨西哥設廠。英業達墨西哥廠目前是租的，將改為購置適合土地標的擴廠，主要是生產伺服器。此舉可分散生產據點，也搶進毛利較高的雲端伺服器產品，提升獲利。\n\r\n山東、浙江、湖北三省五座監獄爆發集體感染新冠肺炎，典獄長被免職，之前湖北省書記及旗下官員也被免職下台，可看出目前凡是爆發群聚感染地方，中國大陸官員恐怕會被免職，使地方政府管制工廠趨嚴，將為大陸電子業工廠下周全面復工增添新變數。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "面板2虎 轉單擂戰鼓": "新冠肺炎疫情延燒，打亂面板供應鏈，友達、群創等台系面板廠，有機會迎轉單。 圖／友達提供facebook新冠肺炎疫情在全球延燒，打亂面板供應鏈，中國大陸、韓國相繼中槍，使半成品（OPENCELL）產能多在台灣的友達（2409）、群創（3481）等台系面板廠，外界看好，台廠將有機會迎來轉單。受惠轉單話題，「面板雙虎」友達和群創今（24）日相繼獲得買盤支撐，逆勢開紅，領軍面板類股抗跌。\r\n進到2月，電視面板價格持續向上，根據TrendForce光電研究（Witsview）於2月20日公告最新報價，相較前次2月5日的報價，監視器、筆電面板價格持平；32吋、43吋、以及55吋電視面板繼續上漲，32吋及55吋皆有2.9%漲幅，43吋也上漲1.4%。\r\n以大尺寸電視面板為主力的面板雙虎，去（2019）年相繼繳出虧損成績，友達全年稅後虧損約191億元，每股虧損2元；群創全年虧損約174億元，每股虧損1.77元。展望今（2020）年第一季，由於新冠肺炎疫情影響，雙虎看法偏向保守，不過，法人預期在價格回溫帶動下，雙虎虧損可望在首季收斂，最快第二季有機會重返獲利軌道。\r\n陸系面板廠近年挾產能搶食液晶面板（LCD）市占率，面板雙虎不再拚產能，轉著力高附加價值產品發展；據傳，群創布局Mini LED產品，已送樣蘋果，準備搭載在下半年推出的最新款iPad Pro平板。群創發布重大訊息，重申公司一向不對特定事件或客戶評論的公司政策，將持續於面板技術求精進，創造公司最大價值。\r\n友達今年資本支出大減至210億元，未來將延續價值轉型策略，逐步轉型為「解決方案供應商」。友達董事長彭双浪日前表示，場域經濟對友達非常重要，最快今年下半年可能看到對業績有貢獻，雖達經濟規模仍需一段時間，不過方向正確，近兩年也提升自我能力，期待未來幾年逐步展現成果，希望讓友達率先脫離面板供需失衡的泥淖。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "畢業旅行去不去 校長盼指揮中心有統一規範": "（中央社記者陳至中台北26日電）因應武漢肺炎疫情，新北市長侯友宜今天下令，新北市各級學校短期內取消畢業旅行。中小學校長協會理事長吳錦彰呼籲中央流行疫情指揮中心訂定統一規範，減輕學校決策壓力。教育部日前公布「因應嚴重特殊傳染性肺炎高級中等以下學校及教保服務機構校外教學應行注意事項」，明訂學校舉辦畢旅等校外活動，必須做好量體溫、消毒等防疫措施，避免接觸動物、食用生肉，且在車輛及寢室安排上「以車代班」，盡量同車同寢室，減少交叉傳染的機會。不過，教育部目前沒有統一要求畢旅延期，新北市長侯友宜則是於今天下令，新北市各級學校短期內取消畢業旅行，避免群聚感染。全國中小學校長協會理事長、台中市石岡國小校長吳錦章今天接受中央社電訪表示，畢業旅行和宮廟繞境活動的情況類似，面對武漢肺炎疫情，要不要延期或暫緩辦理，校方要面對來自學生、家長、教師，甚至是民意代表的意見，應由最瞭解疫情的中央疫情指揮中心，訂出「一條鞭」的規範，讓各縣市學校有所依循。吳錦章表示，中小學畢業旅行的時間，必須在大型考試間的空檔，因此許多學校選在3、4月舉辦，因應疫情發展，多數延到5月份。牽涉到合約的部分，各校以傳染病等不可抗力因素和旅行業者協調，希望中央能盡快訂出規範，讓各界好團結一致對抗疫情。新北市安康高中校長謝金城表示，現在舉辦校外教學，教師、家長都不安心，該校原本訂在2月畢旅，已順延到5月，但如果5月疫情仍持續，就會有點傷腦筋，因為後面就是考季。謝金城表示，學校也要有心理準備，2、3月的畢旅延期，可能會都擠在4、5月辦理，使大型遊樂區、重要景點擠滿各校師生。高中生比較成熟，可以各玩各的、自己照顧好自己，中小學就要有所考量，可能需要跨校協調。（編輯：陳清芳）1090226",
    "抗击疫情·动态| 疫情之下宅家买菜渐成习惯海南社群电商彻底“火”了起来-新闻中心": "南海网专题：坚决打赢疫情防控阻击战　　缓解疫情之下“买菜难”带动省内待销农产品销售 受到政府空前关注　　社群电商爆单 如何借“风”远行　　荣域小区团购的货品排成长队待领取。　　没有人想到，今年这场突如其来的疫情让本就快速发展的海南社群电商彻底“火”了起来。　　如今，只要你所在的社区、小区有微信群，总是有一条条带有蔬菜、水果促销的小程序链接在刷屏。从抵触，到好奇，到接受甚至不可或缺，海南社群电商已经成为人们消费习惯的一部分。也有人担心，“高潮”一旦退却，会不会带来可怕的“阵痛”?　　起步晚 刚提速 我省消费者渐渐接受“它”　　“什么是社群电商?”在2018年时，不少海南人对一名词还十分陌生，对于团购也只是一知半解。没有人能想到这一事物，能这么快的进入我们的生活。　　2018年7月，家住海口海甸岛的陈燕的一名朋友在其同住的小区里创建了一个社区团购群，初始时群成员仅有70人左右。然而由于一些个人原因，她放弃了继续做下去的想法，而原本就是销售出身，当时在家待业照顾孩子的陈燕则在朋友的委托推荐下，将这一社区团购群接了过来。　　“刚开始我们卖睡莲，卖鸡蛋，平日花店里卖8-10元一支的睡莲，在我们团购群里10支卖9.9元，大家都有些不敢相信，连我们自己都惊呆了。”既是组织者，又是消费者的陈燕回忆道。　　事实上，当时社区团购在国内不少城市已经发展的十分成熟，但是在省内却刚刚起步。长期在上海定居的琼海人苏飞燕此前便一直在给国内其他城市的社群电商平台做供应链，供应的产品均是省内的优质果蔬农产品。就在那年，她选择回到海口，在省内开设一家社区团购平台。　　“受限于货运、产品质量等原因，当时团购平台也是被消费者骂的很惨，但是也说明消费者是有需求的。有些消费者边骂边买，也逐渐接纳了这一事物。”从发展来讲，苏飞燕认为，2019年是包括该平台在内的省内社区团购平台快速发展的一年，消费者逐渐发现了社区团购“价格低，下楼拿”的优势，积极地接受了它，一些消费者甚至像陈燕一样选择加入它。在苏飞燕的旗下的社区团长中，有超过7成的团长就是从消费者转型加入的。　　宅家买菜渐成习惯 社区团购推广前所未有　　如果说2019年是省内社群电商快速发展的一年，那么今年突如其来的新冠肺炎疫情，则彻底将社群电商推上了迅猛发展的“风口”。　　协调货源，设计单品，组织运输……自2月7日复工以来，在昌江十月田互联网农业小镇做社群电商的李志鹏每天忙得脚不沾地，他旗下的社区团长从此前几年间积累的300余人增加到了500余人。　　“受疫情影响，买菜难成了不少住户的大问题，人们开始寻求不出家门也能买菜的渠道。”李志鹏如是判断道。　　即使预测到了销量会增加，但是实际付款订货的单数还是令李志鹏无比惊讶。李志鹏所在的邻里乡里平台近日土鸡蛋一晚可卖6000-7000枚，粘玉米一晚可卖7000-8000斤，木瓜则达到了8000-10000斤。仅线上每隔一天便有800-1000个订单，这较往年同期翻了3-5倍，用“爆单”形容丝毫不为过。　　苏飞燕经营的品品社区团购平台推出的单品同样被抢爆，许多蔬菜及肉类单品往往刚开团就被“秒杀”。“就比如牛肉，我们一周开团两次，每次有600份左右，基本都是开团后刷新一下页面就没有了;像生菜一类的蔬菜以及豆腐，也都是几分钟就抢光。”苏飞燕说，“供货完全跟不上需求。”　　线上平台的爆单也明显表现在了线下。自疫情发生以来，有着超过500人群成员的团长陈燕每天接收货物的数量都成倍增长，她不得不发动丈夫、父母，甚至是朋友来帮她搬运，清点货物，在自家烟酒行门前摆出大大的一片收货区。几元、十几元一件的货品，她每天的销售额能达到2万元以上。　　有业内人士直言，此次疫情对消费者认知社群电商以及社区团购的作用是前所未有的，短短一个月时间社群传播的效果，甚至顶上往年一年的推广度。　　待销农产品货多价低 政府关注社群电商　　疫情一方面导致了消费者线上购物需求激增，另一方面也导致省际物流通行不畅，不少省内农产品待销，急需寻求渠道解决销售问题。　　2月6日，省商务厅发布了《海南省抗疫期间滞销农产品网络营销实施方案》，提出协调发挥城市社群电商作用，协调社区物业，组织社区居民，通过微商城、微信群团购生活必需品直接配送社区等形式，既解决特殊时期居民出行采购不便的问题，也解决待销农产品分销的渠道问题，这让社群电商受到了来自政府的主动重视。　　“这些天县里分管农业和商务的副县长等领导都有来实地调研考察过，问我们作为社群电商销售情况怎么样，推广程度如何等等。”李志鹏介绍道。　　这些天，苏飞燕的微信也不断收到省内产地区朋友发来的求助，大多是希望通过品品社区团购平台销售待销农产品。在品品团购平台上，记者看到了诸如琼海凤梨、保亭及乐东的百香果、定安及海口的圣女果等诸多本地水果，蔬菜有青椒、辣椒、黄瓜等。　　除了社群电商自主参与外，省内不少市县也主动用好这一力量。白沙电子商务公共服务中心便积极发挥社群电商作用，通过电商平台将毛薯、紫玉淮山、地瓜等一批批白沙“土货”销往城市社区;乐东黎族自治县电子商务服务运营中心为解决种植户瓜果销路不畅和居民买菜难问题，则发起了“爱心助农、宅家购菜”的公益活动，通过社群电商等途径提供线上下单、线下配送服务。“社群电商”一词已经短时间高频次地出现在省市关于农产品销售的相关通知文件中，关注度空前。　　风险与机遇共存 风口后如何长久发展　　作为社群电商的“操盘手”，李志鹏与苏飞燕等人十分一致地认为，“风口”来得猛，但是去得也快。如何把握好这一“风口”，是各家社区电商博弈的焦点;如何应对好“风口”之后的阵痛，则关乎今后长久的发展。　　李志鹏首先考虑的是覆盖面，争流量与用户。在这次的疫情“风口”期，他所在的平台更多的是以保本的形式来营销，通过价格的优势吸引更多的消费者以及潜在消费者。20天200余名团长的加入，也是其通过价格扩大社群覆盖率，率先扎根更多社区的成果。　　做供应链起家的苏飞燕优先考虑的是品质。她反复地提出，品质创造口碑，这两者永远是平台立足于本地消费者心目中的保障。“我目前对平台的定位是稳中求发展，稳还是第一要务。”她直言，社群电商是典型的“熟人经济”，口碑对于一个以社群口耳相传为形式传播的业态太过重要。在这次疫情的“风口”，即使消费者需求量再大，她也坚持严选优品，立足于以往设定好的中高端消费者，做好服务。　　“对于社群电商而言，‘危’与‘机’始终是共存的。”李志鹏说，“需要警惕的是，如果这次疫情带来的风口是‘机’，那么风口过后单量下滑，供需颠倒带来的阵痛则可能就是‘危’。”他认为，只有利用好短期风口，并且做好风口过后长期的规划，才能让社群电商长久地发展下去。　　(南国都市报、南海网、南海网客户端记者 王子遥 文/图)南海网微信公众号南海网手机客户端南海网微信小程序南海网微博海南社会海南周刊 | 黄灯笼辣椒：非“海南生”的海南特产\n\r\n海南文体\r\n 海南招商引才网-欢迎全世界投资者和人才来到海南\n\r\n招商引资\r\n 观海潮|垃圾分类微信小程序 海南可以有\n\r\n椰视频\r\n 三亚大小洞天发布十大主题旅游产品 海南人有优惠\n\r\n旅游\r\n 北京“最美公租房”完工\n\r\n产业\r\n 海口等16城机动车检验标志电子化试点启动 \n\r\n汽车\r\n 国际媒体坚信：中国经济前景依然光明\n\r\n财经\r\n 海南互联网产业4月份系列大招商活动成都站启幕\n\r\n创客\r\n 热心公益 平常心购彩 海口购彩者领走大乐透721万元\n\r\n彩票\r\n 南海网专题：坚决打赢疫情防控阻击战\n\r\n健康\r\n “用画发声，为爱前行”绘画作品征集活动正式启动\n\r\n教育\r\n “碧桂园杯”第二届中国(海南)民歌盛典\n\r\n活动\r\n ",
    "開高翻黑 台股跌33.75點": "台北股市今天開高走低，收盤跌33.75點，為11725.09點，跌幅0.29%，成交金額新台幣1324.12億元。\n加權指數開盤為11785.78點，盤中最高11827.83點，最低11714.15點；不含金融股指數9874.74點，跌31.55點。\n八大類股漲跌幅：泥窯股跌1.05%、食品股跌0.88%、塑化股跌0.76%、紡織股跌0.09%、機電股跌0.19%、造紙股漲0.62%、營建股跌0.17%、金融股跌0.10%。\n委買張數1200萬9735張，委賣張數733萬8933張，成交張數468萬8325張。\n收盤時上漲382家，下跌412家，持平155家。\n成交量前5名個股為元大S&P;原油正2、群創、元大滬深300正2、旺宏、富邦VIX。\n漲幅前5名個股為海華、怡利電、泰鉅亨-DR、銘鈺、卓越。\n跌幅前5名個股為美德醫療-DR、達新、銘旺科、泰鼎-KY、柏騰。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "高殖利率股 買盤搶進": "台股昨（19）在外資回流、內資進擊下，強彈百點作收，其中，買盤搶進瞄準金融、漲價供應鏈、宅經濟概念股等高殖利率股，激勵環球晶（6488）、中信金等股價率先飛越12,197點紀錄，甚至創新高，躍居盤面強勢焦點。facebook\r\n台股昨由權值股領攻，熱門題材股跟漲，被動元件、矽晶圓、記憶體、金融股、新冠肺炎受惠的宅經濟概念股等勁揚，使盤面多達32檔個股先大盤突破高點創下逾一年高價，過半也是殖利率破4%的高殖利率股。\r\n包括十銓（4967）、復盛、崑鼎、玉山金、鈊象創下掛牌新高；台勝科、兆遠、昱泉、神達、海韻電等漲逾半根停板；中美晶、環球晶、健策、慶生、智冠、兆豐金等也刷新波段紀錄。\r\n殖利率來看，十銓、台勝科、環球晶、兆豐金、中信金、第一金等去年現金殖利率達4~8%。\r\n相關也不乏穩定高配息存股標的，除金融股，慶生近十年平均殖利率近7%，海韻電6.4%、崑鼎5.3%等，均炒熱高股息題材。\r\n投顧主管分析，市場氣氛受到疫情和科技股景氣不明，買盤優先布局能見度高、穩定度高、下檔風險低個股，這些基本面有後盾股普遍也具備高配息力，部分如景氣循環漲價概念股和疫情帶旺營運的題材股，預期今年成長、明年配息更好，也產生吸引力。\r\n被動元件領漲漲價供應鏈，摩根大通分析，日前被動元件傳出超乎預期將調漲50%，應集中特定規格產品；以大陸供應鏈出貨減量，價格上漲三、四成最有可能，且最快3月下游供應鏈將起「漲」。\r\n瑞信證券指出，環球晶受惠韓國廠增產、記憶體庫存去化的雙重效益不變，伴隨動能提升，環球晶長約議價能力也提高，支撐今、明年復甦。\r\n該券商對環球晶預估每股純益（EPS）重申29.8元、32.1元，年均殖利率均逾5%。\r\n至於金融股躍居外資回流首選，特別是中信金昨獲熱錢狂掃1.9萬張，玉山金也超過萬張，與面板雙虎群創、友達並列外資單日買超五強。\r\n花旗分析，中信金銀行獲利穩健，玉山金股東權益報酬率提升，都具備優先關注價值。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "利多堆柴火 4族春風滿面": "台股。 報系資料照facebook\r\n台股目前則落在季線、月線之下，群益投顧表示，如新冠肺炎（COVID-19）疫情不再擴大，台股持續盤整機率仍高，同時可隨美股走強而突破季線反壓。短線盤面熱門族群包括：被動元件、半導體設備、IC載板與生技股等族群，可參考短期技術面變化而順勢操作。\r\n被動元件：受惠5G智慧型手機滲透率提升，外資預估今年標準型MLCC產品市場年成長可達9%，明年也可望成長10%。\n 聯合晚報提供facebook受疫情影響，被動元件產品供應吃緊，美系外資報告預估，國巨（2327）上半年的被動元件價格將較去（2019）年第四季明顯上漲30%，一般標準品價格上揚幅度更明顯。電感與晶片電阻產品供不應求，價格看漲，LTCC產品大幅擴產。奇力新（2456）今年業績則可望較去年成長15%到20%。\r\n半導體設備：應用材料看好5G行動裝置將帶動全年半導體設備需求，並對第二季展望續樂觀；應材在台灣的合作代工業者可望受惠訂單增加。\r\n晶圓傳載方案業者家登 （3680）預估今年半導體相關業務成長動能強勁。\r\nIC載板：產業因IC載板隨終端需求層數增加，生產難度增提高，受惠部分日廠外溢訂單，ABF定價轉佳。\r\n南電（8046）今年在5G商轉及雲端資料儲存需求下，預期全年產能維持滿載。高階產品ABF載板及SiP載板產能主要位於台灣，受影響較輕微。\r\n看好5G、物聯網、HPC等趨勢帶起的高階載板需求，欣興（3037）擴大投資載板並建設新廠，據傳下半年裝機，最快自第四季起有營收貢獻。\r\n生技股：疫情尚未明確獲得控制，催化資金轉進生技股。\r\n泰博（4736）因疫情爆發，耳溫槍訂單滿載，可望挹注近期營收表現營運展望正向。高端（6547）表示，新冠病毒藥物和疫苗開發，下半年可望進入人體實驗階段。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【AI 時代】不把 AI 當聖杯，Fintech 新創富果反用人工智慧打造本格派投資網站": "\n隨時關注最新創業、科技、網路、工作訊息。\n使用 AI 幫助投資、理財的台灣金融科技新創不少，也有很多人把「AI 理財機器人」當作未來投資界的黃金應用或是聖杯，不用時時盯盤，只要錢投下去，演算法就會神奇自己咻咻的最大化利潤賺錢；但若從科技、金融的業內角度來看，聖杯真如果這麼簡單，也就不是聖杯了。台灣有那麼一個金融新創團隊並不是走這個路線，反而是想用 AI 打造更「本格派」的投資工具；那就是跟玉山證券合作，推出買股票操作極簡便卻又智慧化的 Fugle 富果。公司正式名稱為「群馥科技」的 Fugle 富果由葉力維、邱翊雲兩人共同創辦，當初創業的動機就跟很多車庫創業者一樣單純。邱翊雲說，當年在唸書時，他們就跟一群同學喜歡聚在一起開讀書會研究投資，畢業後反而更加認真，甚至還會彼此定期寫研究報告互相切磋。「但那時覺得要研究股票，現有工具怎麼那麼難用？也花太多時間在研究上了吧？」本來這群同學甚至還動了集資請一位研究助理，幫他們整理資料的打算，但後來想想，何不化痛點為轉機來創業？於是決定自己動手，打造自己也喜歡、好用的股票投資 APP。這後來就成為他們創業的核心思維：幫助年輕人打造這個世代的「自信投資」，並且用科技、數據以及 UI 思維，讓更多年輕人方便地進入資本市場。「有了正確的理財觀念才能有自信投資，這個世代投資者跟上個世代菜籃族完全不一樣，他們希望有更強的自主能力，有更好的工具、資訊讓自己研究。」葉力維介紹，「但反過來看，有關股票投資的派流、資訊也都太多、太氾濫了；這也就是我們的初衷，取名『富果』這個名字，就是要把這個工具當作理財果汁機的概念，把 K 線、指標以及理財知識綜合打一打，把那些複雜操作又繁瑣的數字變成好讀的指標。」點開富果官網，馬上就能在中央最顯眼的地方看到「機器學習法人 OD 型態（日更新）」的選項。葉力維說明富果並不是把所有功能都想盡辦法硬跟 AI 扯上關係的公司，相反的，他們用 AI 很專精地只在做幾件事，第一件事就是這「機器學習法人 OD 型態」。「在眾多投資概念中，有一個很重要的投資概念叫做『籌碼指標』，相較於重視基本面的投資人，這種概念基本上比較重視三大法人大量進出股票，造成股價波動的影響力。」邱翊雲解釋，「那我們就想，投資人到底該對法人買賣股票影響股價這件事到底怎麼判斷？雖然證交所每天會公布相關資料，但這些資料又多又複雜，於是我們想到導入機器學習，用類神經網絡去做流量異常分析、檢測風險訊號的模型。」在機器學習法人 OD 型態頁面也有很詳盡的說明：在股票市場，我們推測當異常現象出現時，股價波動將可能增加。 這主題組合三大法人買賣超數據，導入機器學習模型，使用 Isolation Forest 演算法進行檢測，挑出三大法人操作數據相對於過去歷史出現異常值之個股，以 2019 年至今的統計顯示，當異常出現時，隔日與隔周波動有相當高的機率顯著增加。再講白一點，富果就是想用機器學習畫出模型，提醒大家三大法人有動作，根據模型，預測股價可能會怎麼產生變化。那富果用 AI 的第二件事呢？其實也很常見卻很實用，那就是用 AI 去幫助投資者理解自己投資喜好，再講白一點，就是用 AI 去做跟電商類似的「推薦系統」。「你到底是一個喜歡高風險高報酬，還是穩健型的投資者呢？雖然這個問題，投資者心中大概都有個底，但接下來你得對很多股票做研究，甚至要自己投資過，才知道到底有哪些股票，是適合自己的投資屬性；但透過類似電商的 AI 行為分析，我們能按照你過去投資或有興趣的紀錄，更精準推薦可能適合你的股票。」葉力維說就像一個傳統證券交易員，當他看到菜籃族王媽媽喜歡買中華電信、中鋼這類公股股利不錯但波動不大，就會順帶推薦要不要參考高鐵股票一樣；只是過去這需要證券員用一點心思去紀錄投資者的喜好，現在不用，演算法在線上就能自動推薦了。不過除了上面兩個使用 AI 的功能之外，富果的創業初衷還是一個「好用的投資工具」，所以你可以在他們的網頁上看到除了最基本的股價 K 線、公司基本資料與概況之外，還幫投資者準備了自動爬梳整理公司的相關新聞、PTT 討論串，甚至是營收、成長能力、本益比河流圖等一張張好用的「功能卡片」。「我們就是想讓你自己打造你喜歡的指標跟資料工具，然後再用 AI 從旁邊讓整個工具更好用；這是所謂的『場景金融』。」葉力維就說，這就是玉山證券會跟他們攜手合作、互相補足的原因。一方面傳統證券會習慣把服務資源集中在交易大戶上，但一昧的追求「交易大戶」好像也不太一定對，起碼跟所謂「普惠金融」是不太一樣的方向。而玉山證券在國內是屬於中型證券商，他們也比較想走不太一樣的路線，擴大服務客群，於是跟想與證券商合作，讓分析工具與交易環節在網路上無縫串連的富果一拍即合，共同推出了「玉山富果股票帳戶」。「對玉山來說，他們找到了一個擴展新使用者的好切入點，而對富果來說，我們直接省下了獲得券商執照跟法遵的溝通成本。」葉力維解釋。那接下來呢？葉力維表示會先持續讓玉山富果股票帳戶先站穩腳步，期許自己能達到台股交易量千分之五的目標，同時也會研究海外市場的可能性（畢竟年輕人真的喜歡美股！）；同時也會想跟其他銀行，特別是純網銀展開深度合作。核稿編輯：李柏鋒延伸閱讀：分享文章或觀看評論英屬維京群島商幫你優股份有限公司台灣分公司\n臺北市.台灣萬欣網路科技有限公司\n臺北市.台灣VeryBuy非常勸敗\n臺北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
    "權證教戰／避險債喊燒 ETF吸金": "美國PMI數據不佳與疫情在中國以外地區的擴散，歷經創新高走勢的美股上周五出現拉回，道瓊與費城半導體指數又一次出現測季線的可能，美元指數在上周五也漲多回檔，出現2月以來最主要的拉回，但如果把目光移向美國債券市場與黃金現貨市場，走勢就相對令人不安。\nfacebook\n美國長債攻勢猛\r\n美國拆款市場的利率仍然偏高，但長債攻勢猛，30年美債上周五收1.91%，創下歷史新低，30年券是唯一有正的養券利差的標的；黃金現貨則收復了2013年第二季的主跌段，重新進入2011年第四季至2013年第一季的歷史高位區下緣，避險性資產的走勢是投資人必須重視的發展。\r\n台股市場生技、生醫、防疫、宅經濟成為主要上漲的族群，PCB與MOSFET在電子次產業表現較佳，上櫃族群上周相對占優勢。不過，本周搭配美股的變化，投資人恐又要面對再一次的半年線與年線支撐考驗，以及多空與持倉周期的決策問題。\nETF權證 資金避風\r\n中國人行的寬鬆放水，陸股上周不僅收復了大跳空缺口，並且進一步突破了所有中長期均線的反壓，加上油金價格的積極表現，ETF族群在上周權證的發行標的中同樣表現亮眼，陸股相關包括00643、00633L、00639、00637L與00655L；能源與貴金屬族群則也括00708L、00672L與00738U等均有5%以上的標的漲幅。但是台股操作的資金避險需求，則在上周五出現六檔債券ETF進入外資買超前十大標的，並捲走了45億以上的買超金額，繼1月底後，又現明顯的透過初級申購的買超規模。\n成交日均量再上升\r\n整體權證市場的交投狀況，成交量日均再度上升0.82億至31.8億，成交市占比逾1%的標的降至19檔，較上周占比上升的除台積電外，上銀、國巨與鈊象的增幅較顯著，可成與群聯成交占比逾1%。其\r\n他交易轉熱的標的包括亞德客、博智、聯鈞、神達、同欣電、合晶與大江等。總市值則較前一周略降，但台積電、國巨、玉晶光的增額相對明顯，上周00637L、可成、0050與雍智科技的市值突破了1%，總市值同樣出現市場集中度增強的現象。\n多空看區間上下緣\r\n整體投資人部位變動上，認購加碼了37萬張，權利金增持1.09億，認售小量回收不到5萬張，合計偏多操作1.15億，權利金加碼逾1億。上周的投資人多空操作，主要受認購部位變動與認售減碼影響，認購加碼中台積電高達1.3億，顯示一定程度的反彈期待。\r\n台股已經經歷了長達14個交易日的區間收斂，目前季線與半年線收斂到約270點的區間，這樣的期間收斂，也把短天期的均線全部擠壓入該區間，就算持續壓抑在窄幅區間內，偶而逸出式的突破也很容易發生。對投資人與交易者而言，以中長期均線作為逆向操作的參考點，也會因為區間實際收斂而逐步產生過度交易的問題；如果區間再收斂，以上下緣突破作為多空方停損點，或許可以作為持股比率調整的參考依據。\nfacebook\nfacebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "电商战疫：商超与城乡直接对接 全民电商大练兵--科技--人民网": "登录人民网通行证    立即注册忘记密码？\n\t　　一场突如其来的疫情打破了常规。\n\t　　在距离黑龙江省中西部的齐齐哈尔市拜泉县城68公里以外的爱农乡国民村，也是距离拜泉县最远的一座乡村。\"各户注意了，县里配送的蔬菜等物品，已经运到屯头了，请大家拿着订单来取，我喊到哪户，哪户就派一个人来取，必须戴口罩。\"拜泉县爱农乡国民村四屯食杂店送货员邹小青站在屯头用车载喇叭喊着。\n\t　　这样的场景，久居都市、城镇的人已把它当成常态。但是对于一个像国民村这样的偏僻小乡村来说，却因为这场疫情改变了他们的生活方式，而这种改变或许也将成为常态。\n\t　　\"这事办的好，不出屯就能吃上新鲜菜了！\" 国民村四屯农民孙长福高兴地说。这些天，像孙长福一样，国民村村民们都十分开心，因为每两天县里送蔬菜水果等物资的车，会准时把他们所需要的生活物资，由专车送到家门口，村民在家门口就能吃上新鲜蔬菜、用上自己所需的生活用品。\n\t　　扫一下微信(码)，药店配送人员就把我需要的心脏药给送到小区门口，不必冒着(传染)风险去药店挤挤插插去买了，这个办法好！\" 拜泉县文波小区二号楼65岁的李大爷在卡口接到他买的药后，连连道谢。\n\t　　在锦泉名苑小区门口，52岁小区居民张淑英正等着配送员送蔬菜。据张大姐讲，今天社区在群里推荐了\"拜泉电商办\"二维码，通过扫描，进入商城，就可以购买所需商品，她买的白菜、芹菜，过一会，送货员就送到卡口，打电话，取回就完事了，既便捷又安全。\n\t　　商超与社区、城乡之间直接对接\n\t　　爱农乡国民村在疫情期间通过电商解决生活物资，正是拜泉县推进电商全民化的一个缩影。\n\t　　拜泉县现有186个行政村，农村人口49万人。为保证疫情防控期间全县农村居民尤其是偏远村屯居民的生活物资供应，拜泉县经济合作促进局，积极组织拜泉县诚润电子商务服务有限公司等多家电商企业，共同为全县各乡镇配送生活必需品。\n\t　　如何落实到位？这才是关键！\n\t　　拜泉县电商办联系了数家拜泉县的商超，建议通过拜泉县的电商平台(兴农网)营业，让百姓在家下单，统一配送，防止疫情扩散。\n\t　　但现实情况是，这些超市并没有自己的小程序，而新做的程序则需要7-9天的时间试运营。同时要上架所有商品，都需要时间。情势紧急！拜泉县电商办决定将兴农网电商平台免费供超市使用。\n\t　　然而，由于超市没有时间上传图片，也没有相关的经营经验。电商办随即又派出两名专业的技术人员为超市上架商品、帮助运营及推广。仅用了一天的时间，就将超市的米、面、粮、油、肉、蛋、奶全部上架，并在各大公众号上推广出去，让拜泉百姓第一时间看到此平台，平台第一天的浏览就超过了4000人！\n\t　　与此同时，拜泉县电商办又同步推出了拜泉优品商城，疫情期间服务于拜泉百姓！兴农网及拜泉优品商城每天都会接到大量订单，超市里的购物人员越来越少，超市准时统一配货、派送，既保证百姓不出门，又保证百姓的生活用品供给。\n\t　　当前，是疫情防控最吃劲的时候，社区是防疫的前沿阵地，如何既要控制人员流动，又能最大限度保证人们日常生活所需和供给。\n\t　　拜泉县正是通过电商企业与村屯食杂店建立购物群、各村屯食杂店和本村屯农户建立微信群，由乡(镇)村各食杂店根据村民需求，提前一天线上订购米、面、粮油、蛋、奶、蔬菜等生活用品。第二天，电商办总体协调，根据全县各乡镇需求物资的情况，组织统一配送，做到准确精准供给。\n\t　　据了解，拜泉县共组织办理临时通行证配送车辆9台，加班加点送货下乡，在每次配货车辆出发前，指定专人检测配送人员体温，将货车全车消毒，并登记备案。由配送专车将预定生活必需品送到村屯的卡口位置，再由村屯食杂店负责人取回分发各农户。截止目前，全县共配送387个村级食杂店，配送生活必需品大米、白面、豆油、鸡蛋、食用盐等8.1万斤，各类蔬菜和水果20315斤，方便面、火腿肠、牛奶1548箱、醋、酱油等其它生活物品近3185件，确保了疫情期间全县居民生活必需品供应充足。\n\t　　拜泉县通过打通城乡之间、商超与社区之间对接，进行的科学防疫，充分发挥了电商优势。其搭建的兴农网平台，在严格落实疫情防控措施前提下，全力保证了拜泉县居民生活必需品的供给。而积极鼓励本地商超在保证市场供应上也发挥了作用。\n\t　　现已营业的39家超市及药店都已入驻到电商平台，小区居民通过扫描二维码，进入商城直接购买商品，菜品新鲜，24小时内免费配送至小区封闭卡口，居民自行到卡口领取，无接触配送，既降低了传播风险，又保障了居民的日常所需，广大居民拍手称快。\n\t　　在这里，特别值得一提的是，拜泉县政府对严控商品价格，建立生活保障链方面提出了明确要求。自疫情发生以来，拜泉县经济合作促进局把城乡生活物资保障作为这次疫情防控重中之重，起草制定了《疫情防控期间保障城乡居民生活必需品市场供应实施方案》，从排查协调全县批发零售业开始，根据超市供货需要，确定批发网点，办理送货车辆通行证，每天分早晚错峰配货，确保货超市源充足稳定。实行督管员现场查、巡查组及时抽查、局领导随时督查的\"三查\"管理措施，严格控制商品价格，保证疫情期间价格稳定。\n\t　　截至目前，全县内各大超市货源充足，供给有力，消费市场平稳有序运行，为打赢疫情防控阻击战提供了有力支撑和保障。\n\t　　边规划边实施，拜泉县全民电商计划大练兵\n\t　　另人没有想到的是，一场全民抗疫带来的却是全民电商的燎原之火。\n\t　　拜泉县位于世界三大黑土带上，土质肥沃，光热水资源配合同期，有利于多种农作物生长，是传统的农业大县。我们也看到，农业的重要作用在这次疫情防控中进一步凸显。拜泉县也正在计划建立一套更为完善的、系统化的电商模式，对农产品进行质量追溯，打造区域公共品牌。\n\t　　首先，拜泉县决定依托于党建指导党建引领，将在全县186个行政自然村整体布局。做到村村都有业务员，业务员要有30%以上是党员。\n\t　　第二，要在186个自然村里边形成网格化管理，设立网格长，由网格长来管理业务员。同时建立激励机制，做好人才培养。\n\t　　第三，建立提前订货直供配送方式，形成人，货，物，店，点对点接收方式。免去了层层批发商利润空间，实现物美价廉，既保证了老百姓的利益，又保证了产品的品质。\n\t　　第四，建立微信群。在订货的过程之中，通过整体监测，能够提前获得所有的供货信息，从而调整供求关系的平衡。通过网格长和业务员，在每一个村再建立一个微信群，也就是186个村就要建186个群。在微信群里，每年的春秋两季还可以进行农业知识技术讲座培训。\n\t　　边规划，边实施。一场疫情防御战却让拜泉县展开了全民电商大练兵。\n\t　　目前拜泉县以村为单位建立的群已经有130多个。这一次防控和村屯直供工作计划把186个村全都建成独立的群，进行技术讲座培训。每晚的培训也已经开始实施。这在疫情防控期间，既有利于老百姓在微信上学到知识，又防止老百姓在农闲时间无所事事。\n\t　　在疫情期间电商办还聘请了中农化肥集团、中亚大化集团、农科院种子专家、诚润公司的专家，为村民进行了农业知识线上培训。预计全年可为全县15000人左右提供知识培训讲座。\n\t　　不仅如此，拜泉县电商办对所有的业务员了提出了相应要求，那就是不仅仅参与老百姓生活物资的直供，和参与春秋两季的培训，还要帮助老百姓贷款、电话缴费等其他便民服务。\n\t　　打通电商渠道，加快农产品上行进程\n\t　　而拜泉县并没有止步于农业，电商的跨越模式在这里又进一步得到体现，通过与全国电商平台的互联，推动旅游业发展。以旅游业带动相关产业，从而加快农产品上行进程。\n\t　　我们都知道，乡村电商最大的一个问题是人才流失问题。对此，拜泉县也通过引进齐齐哈尔申泉达电子商务孵化器有限公司，打造了云客服。目前该平台已做好了上线准备。同时，电商办也与移动等公司签订了相关配套合同，进一步夯实电商基础设施平台。这将会为拜泉县解决200到500人的再就业问题，预计会为当地增加税收200到400万元，从而加速人才回流进程。\n\t　　正如拜泉县电商办的相关负责人所说，电商办也正是在拜泉县政府的指导下逐步把电商下行市场打开，保障了老百姓的需求。而整个体系的健全，所有的上行就会变成直通车，也就疏通了电商渠道。\n\t　　拜泉县正在通过这一系统的实施细节，为未来实现真正的移动化、社交化、个性化、融合化的数字化场景化打下基础。\n\t　　在这场无情的疫情之下，人们的生活状态、消费观都在悄然改变，而各行各业都在经历一次大洗牌。\n\t　　\"此次疫情改变了普通民众的购买方式，结合脱贫攻坚工作，我们会加快发展壮大电商产业，将电商平台植入到全县各乡镇、村屯，未来将辐射拜泉县的千家万户，逐步转变人们传统的采购模式，向全民电商模式跨越，开启电商发展新时代。\"拜泉县经济合作促进局局长韩春秀对此信心满满。（张箭）微信微博手机人民网领导留言板AR看“鼠咬天开”走近\"城市美容师\"龙狮・传承匠心铸瓷魂",
    "转型线上成零售业共识，2020年成私域流量觉醒元年_详细解读_最新资讯_热点事件_36氪": "疫情对线下零售业的冲击究竟有多大？高力国际对29个零售物业业主和45个租户进行的调研显示有65%的零售业主认为疫情造成商场客流量下降85%或以上，近三成业主的商场已暂停营业，近一半业主认为业绩下降至少七成。餐饮、零售、休闲娱乐等业态的租户客流量下降最大，七成店铺呈暂停营业的状态，营业额因疫情普遍同比下降60%-100%不等。看数据，确实相当惨烈。很多品牌针对春节营销季备货充足，现在都成了库存，压力很大，特别是像服装这样的季节性零售业，线下坚守大都是入不敷出。因此，转型线上清库存、回笼资金流、填补线下空虚成为唯一自救出路。高力国际报告的调研对象中，有过半数零售品牌租户已经开始转型或加码线上与新媒体销售。我了解到不少品牌因为往年就有线上布局，因此这次疫情没有受到太大冲击，甚至逆势增长。草本天然化妆品头部品牌林清轩在疫情发生初期，从一开始的暴跌90%到开展全员营销自救，通过钉钉、微信等自由渠道积累的数百万粉丝卖货，结果全国业绩同比增长40%，部分门店竟然是去年同期的2倍，绝处逢生、实现逆袭。某家居新零售标杆企业在国内门店110家，会员超过800万，受到冲击十分猛烈，门店基本歇业。租金要继续付，库存压力大，导购员要领工资，怎么办？好在这家公司2018年就在布局线上，将线下门店消费者导入到社群里运营，沉淀社群粉丝10万人，这些粉丝被培养起来在社群购物的习惯，这家公司接入爱库存每天上新的数百个品牌作为辅助品类，在社群里卖，现在社群电商成为公司唯一的增长模块，数百名导购员投入其中。平时只是辅助的社群电商成了这家公司保存实力的“火种”。……这样的故事很多很多。经历疫情冲击后，所有品牌都意识到线上是长期战略。是否转型线上不再是问题，关键看怎么转。在疫情的加速之下如今转型线上最大的亮点无疑是私域电商，几乎每家企业转线上都或多或少地用到了私域流量。《服装导购全员线上卖货，品牌单日销售额最高超过800万》《美妆、家纺和餐饮通过微信生态做线上生意》这样的新闻成了零售业自救的主旋律。为什么疫情期间，私域电商会得到业界的共同认可？1、全员营销只能靠私域电商。有线下门店布局的零售企业都有大量的导购员，导购员不能停薪、不能复工、不能停工，怎么办？答案就是全员线上营销。疫情发生后，安踏集团董事局主席兼CEO丁世忠发了一封内部信，在线下门店超半数停摆的情况下，怎么干？安踏在2月1日启动 “全员零售”项目，几乎所有员工都在自己的微信朋友圈做一件事情——卖货，各品牌销售和品牌支持团队以及所有的管理层和共享团队纷纷开了微店，结果1月集团电商业务超额完成目标，2月销售有望达成预期。发动全员营销的品牌或者零售企业大大小小太多了，而全员营销只有一个选择就是私域电商。2、门店会员就是社区生意。这次疫情中转到线上比较成功的线下门店，有一类是社区生意，广东人说法是街坊生意，生意背后是人与人之间的社交关系，是信任、服务和情感的维系，是日常的嘘寒问暖。私域电商就是社区零售的延续，很多门店前期能够做私域流量的积累，比如做会员，比如导购添加微信，都是基于社交基础的。门店疫情期间转型线上做私域流量经营本质上还是一盘货，一批导购，一批消费者，只是“场”变了。而中心化电商平台是完全开放式的，无法替代门店零售的社区价值。3、私域电商本质是货找人。疫情期间用户主动购物欲直线下滑，“货找人”的被动购物成了关键。内容带货是被动购物，私域电商更是，卖家从货主变成流量主，买家从以前的搜索到被推荐及追随，在人不动的情况下货品被推荐并展现到买家面前，货自动地被展现在最应该出现的地方。4、中心化流量更昂贵。14亿人宅家整个在线流量是显著增长的，但所有品牌都转线上了，特别是本身就有线上线下布局的品牌，更是All in 线上，扎堆的结果就是流量更稀缺，更昂贵。在当下企业缺钱的背景下，高昂的流量成本是很难承受的，品牌不只是想要线上卖货，更希望在流量成本可控的前提下卖货，如今的中心化电商平台，因为流量竞价效应、再加上红利见顶，因此成本日益攀升，不论是价格战、流量战、促销战，“不促不销”的模式让品牌不堪重负，陷入销量增长利润不涨或者量价齐跌的怪圈。而私域流量就是现在最便宜的流量。疫情期间私域流量的兴起会让整个零售业恍然大悟。在传统电商上做得相对成功的会发现私域流量就是最大增量；一直想要转型线上兜兜转转不成功的会发现私域流量是最后机会。很快，所有零售企业，品牌或者商家都要战略布局私域流量。在这个赛道里，除了云集、贝店这样的分销平台，有京喜这样的中心化电商旗下的社交电商平台，微店、有赞这样的去中心化H5商城工具，在业内打听了一下，也已经有在私域流量进行全链路布局的爱库存，它的差异化就在于其整合全网高性价比的品牌供应链、SaaS店铺工具、私域流量经营管理工具以及培训、合规等全链路解决方案，这家出身上海的新电商平台这两年发展速度非常快，上游整合了近万个知名品牌、商家货源，并积累了超150万店主（KOC）的私域流量，但是整个私域电商还远远看不到天花板，市场是有待挖掘的富矿。另一方面私域流量意味着可沉淀的粉丝资产。公域流量是河流模式，所有人在河边洗衣服的洗衣服，搞工业的搞工业，现在河流在枯竭。私域流量是湖泊模式，品牌挖渠引水将流量背后的粉丝沉淀到自家鱼塘，在这个鱼塘卖自己的商品，或者卖第三方产品成为流量主，让粉丝价值最大化。很多品牌商、零售商醍醐灌顶，线上是零售的必选项，私域流量是转型线上的必选项，转型线上一定要以私域流量为抓手，2020年将成为私域流量觉醒元年。私域流量是去中心化的流量，碎片化，零零散散分散在各处。获取私域流量是十分复杂甚至困难，但可以省钱，更重要的是私域流量背后是可沉淀的消费者，一次获取、多次卖货，持续变现。对于品牌来说如何最高效率地获取碎片化的私域流量，是接下来的关键。1、通过内容电商获取私域流量，但一定要警惕李佳琦！在人们注意力被线上内容吸引时，内容电商会越来越重要，内容电商会是品牌的全新机会吗？我认为要看是私域的内容电商还是公域的内容电商。2019年李佳琦成了一个符号；直播带货成了一种现象；在直播、短视频、公众号等平台上种草带货，成为一种新的消费路径。但内容电商不等于网红带货，内容电商可以经营私域流量，网红带货不可以。对品牌来说依赖网红带货就是饮鸩止渴，虽然可以得到瞬间高潮，然而价格却在不断拉低、利润不断下滑、需求过度透支，过后品牌没有沉淀，，品牌只有订单没有私域流量沉淀、没有品牌积累。如果品牌布局内容电商，一方面要追求“量价齐涨”，要在确保合适利润的前提下找到合适的私域流量，守住价格底线和利润红线。另一方面要沉淀自己的私域流量，品牌一定不能过度重视李佳琦们，甚至要警惕。2、通过社群电商聚合私域流量，自有与第三方双拳出击。社群占据私域流量半壁江山，抓住社群就抓住了私域流量的核心。一方面，零售商要构建与经营自己的社群，而做好社群的关键就是做好服务。不论是社群销售特卖群、还是宝妈群都是人与人的连接。 上述提及的爱库存就是通过超百万KOC的私域流量齐卖货，业内不少品牌人士对这一爆发强、销货快的去中心化电商新锐颇为肯定，他们的副总裁巨颖告诉我，这些小B（店主、KOC）的自我定位绝对不是卖货，而是购物顾问。每个小B服务半径都不会太大，大多是300-500人，越是用心的小B服务深度越深，会对用户家庭构成、品牌偏好、可支配空间等了如指掌。小B会有很多形式去激发用户需求比如服装上新推荐。用户都是懒的，有人服务好了就会更懒，更依赖服务，长期留在社群，吃喝用度消费更多在群里解决。这几百人是小B的衣食父母，小B会特别重视信任关系，不断扩充品类来满足用户，形成正循环。去中心化电商的核心魅力正是服务本身，品牌要做社群一定要做好购物顾问的角色，不能是促销员或者客服思维。另一方面，平台也要用好这些店主、KOC们的力量，店主们多而散，如何让全国的店主、KOC都帮你卖货？一站式的通路很重要。店主、KOC们不仅能在爱库存获得超强的品牌供应链，同时还获得个性化的店铺及运营、履约能力、交付能力以及培训等等一体化赋能。对于品牌而言，抓住这样的去中心化电商平台，就是抓住了千千万万个社群。因为同时有这些数量庞大的店主、KOC的私域流量同时卖货，才有了爱库存在业内普遍被肯定的去库存和销售速度较快、回款速度也较快的优势，而且私密性强，不会冲击品牌官方的价格体系。3、工欲善其事必先利其器。中心化电商的平台、SaaS、装修、金融、营销各种配套基础设施服务不少，私域电商的工具目前是比较少的，对于大多数零售品牌来说，自主研发搭建商城小程序、私域流量会员管理等系统是没必要的。术业有专攻，很多商场定制的小程序体验都是相当糟糕的，体验不好只会将用户赶走。对于零售品牌来说，如下两个选择更合适：一个是跟成熟的小程序服务商们合作，它们给很多零售品牌开发了去中心化电商的小程序，知道什么才是对的。另一个是选择成熟的第三方工具平台。疫情来得突然，很多品牌快速全员营销玩儿私域流量，是因为有专业私域流量管理工具存在，爱库存在这期间也开放了其内部孵化的私域流量经营管理工具“丝丝”，并在3月底前提供免费专人服务、快速审核、快速培训等服务，帮助线下品牌盘活线下粉丝、会员以及店员资源，快速搭建线上的私域销售场。4、私域流量的Know-How很重要。电商玩儿了很多年，行业里面专家很多，企业里面都有专业部门，很多大学有电子商务专业，知识沉淀以及人才储备充足。私域电商2020年才觉醒，很多品牌意识到私域电商的重要性，但里面的玩法却是摸不清楚的，平台、模式、营销、服务、工具等等自己摸索会走很多弯路，时间来不及。未来私域电商会不会有代运营？会不会有培训咨询服务？会不会成为大学电子商务专业的新方向？我认为，一切皆有可能。欢迎添加 luochaozhuli （备注：进群）分享交流。本文经授权发布，不代表36氪立场。如若转载请联系原作者。期待您加入36氪官方创始人社群EClub，链接有价值的创业者与投资人，让创业更简单！ 详情请戳 。好文章，需要你的鼓励36氪 今日值得看，为你盘点每天所有读者「最喜欢」、「值得看」的文章。今日最热文章【最前线 | 《2020中国奢华品报告》发布，三线城市购买力竟高于一二线城市】......其它热门推荐【高效的领导者，都要解决好7种矛盾】【本次疫情将对世界经济和财富分配，产生深远的影响】【转型线上成零售业共识，2020年成私域流量觉醒元年】>>请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。雷科技创始人在求变，也在重生。2020-02-26为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
    "200家书店春节坚持开业，它们也是最美逆行者": "新冠肺炎疫情爆发以来，即使在春节期间那段最艰难的日子，北京至少有200家书店坚持开业，书店的灯光在这个特殊时期，抚慰了读者。这个春天，书店从未轻言放弃，尝试多种形式自救，它们同样是最美的逆行者。一条街，只有书店在开业一条街上，只有书店在开业，这一幕发生在北京。书店抗疫直白又坚定。正月初五那天，昔日人流如梭的琉璃厂变得寂静，唯有中国书店琉璃厂店一家开业，经理刘易臣对那一天尤其难忘。当天只有零零星星几位读者到店，一位家长给孩子买到一本《新华字典》高兴万分，原来孩子把字典忘在学校，他走出书店时连声道谢。“这一个多月来，我们最少的时候每天卖100元，现在销售额能达到1000元，但我们觉得书店只有挺过这个难关，才会过得更好。”。“日销售额才100元左右，连电费都不够，水费刚刚够。”中国书店雁翅楼店经理孙奕说，这段时间，一半以上的读者都是给孩子买学习用品，教材教辅。书店开门，他们特别感动。“我们再苦再累都觉得值了”，孙奕说。上海三联书店READWAY上海三联书店READWAY开在朝阳大悦城，疫情爆发以来没有一天歇业，店长付胜男告诉记者，书店很多员工过年留在北京，他们需要岗位工作，彻底关门就没有收入，开业虽然销售下降9成多，但是力求现金流运转，能保障员工工资。这家书店读者虽然急剧减少，但付胜男发现一位女士每天都来得很早，在阅读区看书摘抄笔记，每天走的时候还在自己的位置再喷一遍消毒液。“特别感动现在这样的时期，坚持来店里的读书人。”最近这几天，更多的书店已陆陆续续开业。3月2日，已经“自我隔离”了一个多月的建投书局开业。就像是久别重逢一样，书店早早备好了礼物：开启“逆行英雄”终身礼遇、会员专享满赠礼、传记咖啡馆春日回馈、会员卡首次充值返现四项优惠活动。而这一天，带着口罩读书的读者成为书店最美好的景致。中关村图书大厦坚持3小时消毒一次为了读者的购书安全，书店不敢有丝毫懈怠。在中关村图书大厦，每三个小时，会对收银台、服务台、书架、扶梯、卫生间、电子查询设备进行消毒，并且有消毒记录登记。据记者了解，体温检测、消毒棉、卫生间消毒用品配备等，都是书店的标准配置。“疫”起云阅读，读者不孤单“疫”起云阅读，成为这个春天一句最动听的话语，线上直播、线上沙龙、线上推荐书单，书店的抗疫行动丰富又有个性。甲骨文悦读在社区的两家店开启了线上直播课堂“悦万卷”云客，养生健康、生活美学、历史文学、亲子共读，每周有4至5节课。孙虹钢的《全家一起学国学》、航宇的《路遥最后的时间》、蔡丸子《世界花园之旅》、夏风的《非暴力沟通》等，陪大家一起抗疫。这段时间，让孙虹钢最开心的是，全家一起上他的课。中信书店线上活动海报建投书局传记咖啡馆出品的咖啡一直深受读者喜爱，建投书局策划推出了“一个人的社交·邂逅理想咖啡”线上沙龙课程，带领读者以咖啡为介质，开始一场独一无二的“一个人的社交”，在咖啡香气的氤氲环绕中，看见我们所向往的生活。“闭店的那些日子，通过线上读者社群的互动交流，能够感受到书局与读者的心贴合得更紧了。”建投书局品牌部总监李璐说，这一个多月来，书店人纷纷化身插花师、手绘师、美食大厨、说书先生等，每周二到每周五在读者群分享插花技巧、花艺知识、绘画知识，以及读书之道等生活美学知识，努力向读者传递美好积极的正能量来驱散疫情的阴霾。中信书店联想店2019年底，中信书店开始尝试社群运营，已积累近7000微信社群用户，群内进行活动招募、书单推荐、产品预定、顾客答疑等互动，收获了读者好评。“疫情期间，绝大部分城市店无法营业，我们在书店社群内统一发布主题书单、推荐好物、实时互动，持续在线上为读者服务。”中信书店相关负责人说，中信书店四期知识战“疫”书单从硬核科普、经济、舆论、动物保护四个角度出发，通过图书推荐全方位解读此次疫情，指引读者阅读。中信书店推出的抖音、快手等同步聚·歇山堂活动已经进行了7期，同时十多场不同主题的线上分享会已进入活动排期，“我们活动形式从单纯的语音分享，升级为语音+京东/天猫/抖音同步直播。”朱妮说，中信书店已邀请科普作家胡冰霜、中国台湾诗人林婉瑜、葡萄酒文化推广人林殿理和儿童阅读推广人菠菠阿姨等作者嘉宾进行线上分享。单靠线下，还不足以抵御风雨书店将要面临怎样的转型，经历这场疫情后，书店人有了越来越清晰的思路，单靠线下抵御风雨的能力还远远不够。这一个多月来，中关村图书大厦网上书店每天会接到订单70至100单，网上书店经理吴伯和他的同事比平时忙了许多，常常中午吃饭的时间都没有，“一看时间都下午五点了，快吃晚饭了。”吴伯说，疫情期间，网上书店的咨询电话多了许多，大部分都是学生家长咨询教辅教材，他们都想第一时间拿到新教材。中关村图书大厦为此破天荒成立微信群，为读者提供一对一服务。“我也是孩子家长，也怕孩子落下，特别能理解家长的心情。”吴伯说，晚上十点回复群里咨询已是常事。佳作书局专注于线下销售，这段时间，这家书局也破例发出“千种好书，线上满减”活动，书店给读者的信中说，与武汉人民相比，“书局所经历的这些所谓的痛苦，简直是一种近乎奢侈的幸福”让读者感动，“读者有很多感情因素在里边，所以订单量有很大提升”，佳作书局运营总监田甜说。种种迹象显示，对于实体书店，开辟一条线上生存新路，已刻不容缓。就如同甲骨文悦读创始人贺超所言，“疫情带给书店巨大生存压力的同时，也撬动了书店变化思路发展的板块，以往线上只是辅助，而如今成了核心渠道。”贺超认为，通过线上的运营，书店要做的首先是聚合人气，“这次的疫情给书店制造的最大的挑战也在这里，怎样把钟情于线下体验的读者，变换成因为线下喜欢线上黏住线上，并且愿意消费的用户，对书店是个考验。”贺超说，在价格方面目前实体书店的价格较之电商相差太远，而且大家还没有形成很强的消费欲望，所以线上变现能力还是杯水车薪。就在本周，美团已邀请首批书店进驻，通过美团书店进驻计划，助力书店融合创新，打通线上线下复合经营。美团通过免租低费率和流量补贴等方式，为书店发展注入新的契机。可以预见的是，实体书店的未来注定还有更多可能。",
    "零售行业数字化“抗疫”的新机| 每经网": "\n每经网首页\n        >\n        电商零售\n        >\n        正文\n      \n\n            每日经济新闻\n          \n\n            2020-03-03 21:59:02\n          \n观察疫情中智慧零售有哪些突出的表现，在未来是否能成为一个发展方向，这都值得进一步探讨。作者：中国科学院科技战略咨询研究院副研究员，刘昌新  中国科学院科技战略咨询研究院研究员，吴静新型冠状病毒发生后，零售行业表现出“冰火两重天”的格局。首先表现为百货商品和快消商品的巨大差异，在鞋服类品牌惨淡经营的同时，超市、便利店、生鲜平台的销售火爆；其次是同一类型零售商品的线上与线下区别，线下业务暗淡，线上订单爆仓。疫情期间的线上业务显露出智慧零售模式优势，其表现可圈可点。智慧零售已经突破了原有“电商”的概念，更追求线上线下的一体化运营。运用大数据、物联网和人工智能等技术，构建商品、用户、支付等零售要素的数字化，采购、销售、服务等零售运营的智能化，以更高的效率、更好的体验为用户提供商品和服务。观察疫情中智慧零售有哪些突出的表现，在未来是否能成为一个发展方向，这都值得进一步探讨。居家消费模式转变，在线零售业订单暴涨。网络成为零售企业重要的获客渠道，线上销售的优势显著，生鲜、速食品、医药等品类的线上销售量快速提高。有媒体报道，除夕到初六，每日优鲜小程序相比去年同期的订单量则增长309%，实收交易额增长465%，客单价也上涨至120元。永辉生活·到家福州地区订单在除夕到初六期间同比增长率超过450%，销售额同比增长超过600%。步步高better购到家业务同比增长1000%。钱大妈到家业务成交增长了5倍，订单量增长了3倍。线上业务实际是低接触经济的一种形式，很多零售企业还采取了无接触物流模式，这对疫情防控有很大帮助，在线业务实际一定程度上缓解了社会恐慌情绪。线下门店转战线上，突破疫情重围。受疫情影响，百货及购物中心的各门店处于长时间歇业状态或营业时间缩短，客流量骤减。根据中国连锁经营协会的调查显示，今年春节期间，时尚零售企业实体门店约70%处于停业状态。一些传统线下百货零售企业通过提前部署线上业务，联袂腾讯云平台构建智能导购工具开展线上销售，实现了销量逆境突围，从而变“危”为“机”。比如，服饰企业太平鸟旗下品牌矩阵利用微信线上会员专场、社群营销裂变、小程序分销、不同区域轮流直播等形式，实现了半数暂停营业门店有销售，日均总零售额800万。在武汉门店全部暂停营业的情况下，导购线上创造了连续高增长，部分产品实现日环比增长100%。总部位于武汉的良品铺子，在疫情来临之际大胆关停湖北区域所有门店并全面启动线上销售渠道，通过良品智慧门店、平台电商、O2O外卖、自营App等数字化系统工具持续发力，实现了消费者全渠道触达，在疫情之战中脱颖而出。美妆企业妍丽在全国的127家门店通过超过1000个美妆顾问借助企业微信和微信触达用户，拉动200个微信社群，并利用直播吸粉，稳固线上业绩且有较大增幅。据京东大数据研究院公布的数据显示，春节期间，线上的居家母婴、健康、宠物、家电、娱乐等需求“反季节”增长。“私域流量”发力线上零售，人货场模式优势凸显。从智慧零售的角度看，疫情期间的线上销售，本质上体现了商品、用户、支付等零售要素的数字化的发展，以及人货场一体化的场景构建能力。零售企业实际上是通过构建“私域流量”来实现线上销售。之前“私域流量”的火爆更多的是在电商圈，这次疫情让整个零售圈，尤其是线下零售企业彻底被唤醒。我们判断，2020年将是私域流量觉醒和爆发的元年，品牌和商家将不再仅仅是纯货主零售商，而是进化到流量运营者。可以看到，品牌和线下零售企业搭建起自己的私域流量的方式是多样的，如FILA、太平鸟等服装品牌发动自己的员工建亲友特卖群等方式销售商品；正弘城、大卫城、锦荣悦汇城、银泰等百货等多家商场也利用小程序、微信群实现线上营业等等措施应对疫情带来的负面影响。一些品牌和百货商场还纷纷试水短视频/直播卖货。有的将自己线下门店导购、社交达人等引入进来视频直播卖货，这些主播被称为KOC（Key Opinion Consumer，关键意见消费者）。据《长沙晚报》报道，长沙各大商场开展了直播卖货、线上购物、建群销售等营销方面的全新尝试。有些企业直接和KOC的专业平台合作，如爱库存就有超过150万的店主（KOC），带货能力惊人。短视频/直播之所以带货能力突出，本质上是重构了“人、货、场”。在“货”上，短视频/直播通过主播的介绍，附着了情感、内容，让“货”活了起来；在“场”上，也借势了抖音、快手、各种直播平台高流量、高关注度的场景优势；更重要的是，短视频/直播带货是以“人”为中心，不仅是主播和用户的深度互动，更是让用户加入到内容创作、传播之中，形成了强大的带货势能。前置仓网格化消费空间，优化供需匹配。数字化门店和配送体系所代表的前置仓商业模式，在本次疫情中表现极为突出。它将“仓库”开设在距离消费者最近的地方（周边1-3公里区域），重构了线下人、货、场一体化情景，给零售业，尤其是生鲜零售业带来了巨大优势，颠覆传统生鲜行业。以每日优鲜为例，就是通过前置供应链，在“人”上，因为前置仓足够贴近用户，能实现用户下单后1小时送达，解决了在家吃饭的大难题。永辉生活·到家是永辉云创基于自身的供应链等优势，和腾讯智慧零售共同探索的更智慧、更灵活、更懂消费者的生鲜到家业态。线上以永辉生活·到家和永辉生活+小程序为平台，线下建立卫星仓，将货品配送到家，保障了其生鲜到家的速度，从而大幅增加了业务量。使用前置仓模式的还有沃尔玛山姆会员店、苏宁小店等等。场景实验室创始人吴声认为，疫情期间一个很重要的趋势，就是“前置仓商业爆发”。社群经济虚拟化群体空间，拉近用户触达。在这次疫情中，社群经济也在零售行业中发挥了巨大优势，拉近了产品和用户的心理距离。微信社群以及前面提到的短视频带货都是社群经济的一种形式。此次疫情期间，永辉生活·到家也充分运用社群，及时与社区用户沟通备货和送货情况，解决用户的问题。永辉生活卫星仓的管理人员会对微信社群进行深度运营，经常会拍短视频，比如拍仓库的工作人员如何切西瓜，又或是拍鲫鱼在鱼缸里游动的模样，还会拍做菜视频等等并将视频分享到群里。这种对社群的深度运营可以提升用户的信任程度。每日优鲜的前置仓工作人员，也通过微信社群的运营，第一时间了解和响应用户需求，并据此同步和调整商品供应信息，让用户安心、理性购买，同时也能让采购等环节对用户需求心中有数，快速响应保障服务品质。钱大妈是精细化社群运营的典范，他们甚至将运营策略划分为四个部分：一是每天上午在群内发秒杀团购链接，用超划算的价格促进群内活跃度，提高复购率；二是每天晚上7点开始每隔半小时公布打折消息；三是日常群运营，如定时发布天气预报、本地新闻、做菜小视频，以及进行成语接龙小游戏等；四是每天定时发红包培养用户习惯。疫情期间，钱大妈精选商城小程序、次日达业务紧急补充了精选蔬菜和肉水产SKU近50款，来保障消费者需求，在此期间，选择线上购买点消费者比例明显提高，到家业务暴增。除生鲜零售外，其它零售行业的社群运营模式也获得较大成功。疫情期间，梦洁家纺企业采取了社群运营等形式进行经营，推出了特殊时期的“无接触洗护”等社群服务，日均访客环比增加超300%，商城gmv日均销售过百万。社群经济实际一种面向客户的免费增值服务，对消费者而言，其消费带来的福利感大大增加；对企业而言，稳定了客流，培养了忠诚的会员。这体现了智慧零售业的本质，以客户为中心。平台提供零售业上线的技术保障。前面关于线上销售的很多例子就是基于已有的互联网平台开展的。包括电商直播在内的新型电商业务就是这次疫情的受益者。而线下品牌转线上运营，存在着一定的技术和运营障碍。要想真正懂得如何搭建和运营私域流量，并再保障线下物流配送，并不是一件容易的事情。最好的策略是“借势”，即借势专业的平台，获得私域流量支持。这种助力效果是显著的。苏宁小店之所以能在短短的时间开出6000家门店，也是因为苏宁大平台的赋能，让其不再仅仅是线下门店，而是变成线上与线下融合的智慧门店。在疫情期间，农批市场和餐厅的消费需求转移至电商平台和超市，超市企业通过自营或外部电商平台实现生鲜等食品销售和配送，发挥了重要的民生保障功能。而绫致集团零售借助微信线上小程序在春节12天期间内线上交易总额超过一亿元。平台加速智慧零售业经营效率。物流是零售业的关键环节，一些线上零售企业拥有自己的物流体系，还有一些则将服务外包给专业的平台执行，云仓成为了此次疫情中一个新兴的零售物流平台。目前的云仓有顺丰云仓、EMS云仓、京东云仓、苏宁云仓、菜鸟云仓等。据梦洁智慧零售副总经理昌圣恩介绍，就在疫情爆发的这几天，梦洁紧急新增了近800个云仓，目前全国加盟商的云仓数量已经突破1000个。梦洁家纺正是通过云仓解决了企业物流问题，从而保障了其线上销售的成功。云仓是利用云计算以及现代管理方式，依托仓储设施进行货物流通的全新物流仓储体系产品。先进的技术及管理的使用，导致云仓的建设成本比较高。平台助力零售业供需智慧决策。疫情初期，多地消费者曾在短期内对大米、新鲜蔬菜等商品需求暴增，对不少商超造成了巨大的考验，后期消费需求的波动，同样对超市的进货、商品分配、运力调配等提出了挑战。大数据支撑的智慧零售就显示了它的优势。永辉生活·到家和腾讯智慧零售共同探索的生鲜到家业态有效的应对这一情况。在疫情期间，永辉通过后台大数据以及腾讯智慧零售小程序入口，发现并预测了相关商品订单需求暴增。针对用户暴增的需求，永辉生活·到家除了通过优化拣货流程，同时也通过圈层咨询等腾讯大数据工具，对用户画像、流向、渗透率等进行分析，提前分析预测可能爆发的商品需求与区域，提前做好商品在不同仓之间的分配、运力调配、仓储方案等方面的统筹安排，优化运营效率，提升到家服务订单都履约能力。尽管疫情期间，受交通管制、小区封闭等因素等影响，配送时间略有延迟，但基本能保证1个小时到一个半小时送达。同样，每日优鲜也运用了腾讯智慧零售的圈层咨询提供的用户渗透率数据，辅助分析不同区域的订单量，提前做好配送资源和运力的调配，弥补春节假期配送人力有限的不足，保障配送及时。在腾讯智慧零售圈层工具的帮助下，每日优鲜目前有9成订单都能做到2小时达。此次疫情，还触发了百货业必须借助平台型企业及数字技术进行数智化转型的共识。第114届中国日用百货商品交易会在密切关注疫情同时，为更好顺应疫情影响下百货业发展，探索云上破局的全新可能，近期重点推出“在线采配对接服务”。届时，百货会官方微信平台将免费开放，所有参展企业和采购商均可在此发布供货信息及采购需求。此举有利于借助百货会官方公信力及多年累计的粉丝影响力，为业内人士争取高效、直接的对接服务，打通供需双方最快捷和最有效的通路。疫情为线上零售业带来了暴涨的流量，但疫情之后的长远发展需要通过有效的经营管理来稳流，使其成为隶属于企业的稳定“流域”。从满足用户“安心买到”的基本需要，向品牌认知转换，保持客户留存度。对线上零售企业来说，仅仅关注“流量”是不够的，稳定的“会员资产”才是真正核心的资产。这就必然要求零售企业坚守以客户为中心的理念，可以预见社群经济模式将成为智慧零售中重要的稳流器。一个社群必须常常被“激活”，保持一定的活跃程度，才能提升用户的复购率，提升整体销量。对于微信社群，只在社群里发优惠券和各类抽奖活动是不够的，要在服务和品质保障的前提下和群友真正良性互动起来，顾客才会记得企业的服务。对于通过直播平台建立的社群关系而言，产品的品质和服务保障同样是关键，在缺乏产品认证的前提下，无论形式多么火热，缺乏品质和服务保障将使得有效流量瞬间蒸发。未来，社群经济将充分发挥挖掘服务增值的潜力。另一方面，流量一般是通过平台而来，因此，平台对品牌认证能力会决定其对企业的引流潜力，做的不好就很容易出现反噬现象。这里存在一个流量控制与品质保障的权衡，过于严格的品质限制，将使得大部分流量被排除，毕竟验证并保障偏远地区某种水果的品质是要付出成本的。而过于宽松的品质限制，将导致平台的公信力下降。未来极有可能，会出现线上零售分级分流的格局。除了流量，碎片化、精准化营销成为零售业发展的新动力。以前置仓商业和社群经济为代表的碎片化、精准化营销使零售业更好、更快、更准地服务于受众，提高客户满意度和服务质量，是在线零售业长期向好发展的动力源泉。前置仓采用仓库代替门店，节约租金成本，同时提升商品配送效率。前置仓的后台是一个信息平台，借助相应的算法来指导站点进行选址、选品、以及规划骑手的路由。有观察者认为，单从前置仓本身来看，尚可盈利。但从保障前置仓的供应链源头成本算起，不管是每日优鲜的「城市分选中心+社区前置仓」，还是叮咚买菜的「城市采购+社区前置仓」，以中国农业产业链和冷链物流的既有格局和刚性成本，前置仓商业模式未必是盈利的，相反极大可能是亏本的。但前置仓对社区生鲜店的影响却已经产生：在社区生鲜竞争白热化的背景下，前置仓模式是一个不得不争的地盘。由于其高昂的成本投入和较长的回报周期，叠加巨头在产业链条上的整合并购布局需求，决定了生鲜电商将是巨头主导，基于零售整个产业链条下的产业整合。另一方面，前置仓已经重新定义消费者对于零售业的时间和空间的认知，贴近用户是生鲜零售行业，乃至整个零售业的大趋势。这必将造成零售业形式上的去中心化，取而代之的是零售业的碎片化发展模式。此次疫情中防范的最小管理单元就是社区，这导致此前已经初见端倪的社区经济模式被进一步放大。与此同时，这与一些零售企业的趋向不谋而合，生鲜传奇曾将自己定义为“小区门口的菜市场”，它的目标是占领小区入口，辐射周边500米的社区居民。永辉总经理张轩宁谈到未来零售业发展模式时，讲到，“未来零售业就是一个社区服务站点，我希望永辉成为一个做零售基础设施服务商，每一个员工来自社区，融入社区，服务社区”。社区经济的发展也是智慧社区追求的一个必然结果。未来的零售商业模式的演化趋势中的一种将是基于社区平台上的诚信便捷的商业资源的整合。同样，只有巨头才能整合资源，转的动这个模式。智慧零售是零售业线上化、智能化、网络化发展的必然需求，而对于中小企业而言，不论是数字化转型的技术水平还是人才支持、资金支持都不足以支撑其独立的全链路的融入智慧零售，而迫切需要借势智慧零售赋能平台的。智慧零售中的一些成功的数字化转型技术及运营模式将逐渐演化为赋能业务，应运而生的是智慧零售的赋能企业。未来的智慧零售赋能企业可能来自于互联网企业，也可能来自于零售业企业，两者皆有可能。互联网企业的优势在于信息技术架构能力，以及让数据智慧化的能力，它们除了技术能力外，有商流、物流、信息流，以及强大的社群网（微信等）。互联网企业的智慧工具的赋能能力已经通过验证了。例如永辉生活·到家的卫星仓从选址、地推时就引用了腾讯智慧零售的圈层咨询功能，并应用腾讯大数据能力，提高运营效率，永辉生活·到家实现了包括配送在内的流程只需要30分钟。微信物流助手可以使用四家主流运力的服务，帮助餐饮商户打通小程序线上外卖的物流环节。零售企业成为赋能企业的优势是长期扎根于行业，对供应链，客户资源，选址逻辑，精细化运营管理等等都非常熟悉。而互联网技术相对透明，理论上，只要资本足够，也可以架构自己的信息化能力，甚至形成赋能其它企业的能力。永辉创始人曾经对自己企业发展愿景有一段描述，“我们还是希望一个整体的平台协同，我们提供供应链管理、数据驱动，让员工创业更容易，用户更喜欢，提供安全、健康高性价比生鲜产品。我还是希望我们的业务中多一个帮助开超市的服务，从2C到2B化，从2B再变成S2B2C平台化。”未来，两个不同方向的赋能企业将面临着竞争与合作的复杂局面，而腾讯与永辉的成功合作可能会成为赋能企业发展的一个典型方向。 封面图片来源：摄图网全球新型肺炎疫情实时查询如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。版权合作及网站合作电话：021-60900099转688读者热线：4008890008\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
    "为公众号搭建微社区，「粉丝圈」用强互动形式掘金私域流量_详细解读_最新资讯_热点事件": "截至2019年三季度，微信月活跃用户达11.51亿，社交生态继续枝繁叶茂。不过微信不只是全民“生活方式”，已成为生意的普遍载体：根据2020微信公开课PRO披露的数据，2019年微信生态带来的码上经济规模达8.58万亿，小程序日活跃用户破3亿，小程序全年创造8000亿交易额。以公众号为核心的微信内容产业生态，是其中最成熟的探索方向之一，电商、自媒体、品牌商趋之若鹜，纷纷搭建起覆盖“拉新→互动→转化”的完整商业闭环。据悉，微信公众号规模已突破2000万，其中公众号企业主体初创组织占比达64%。 36氪近期接触的“粉丝圈”，便是聚焦“互动”环节的头部微信服务商，他们主要为电商、在线教育机构、金融、媒体、传统企业等行业公众号提供微社区SaaS服务，打造微信社群解决方案，对手如金蝶云之家社区、搜狐快站等。粉丝圈是由宁波圈层网络科技有限公司研发，创始人卢舒杨向36氪表示，粉丝圈早期主要服务电商、教育场景，这两类变现方式成熟，需要在涨粉、互动端有更多强的支撑。粉丝圈从互动切入，公众号官方可以将粉丝及付费用户进一步沉淀至官方粉丝群，借助投票、打赏、签到、悬赏、直播等形式，促进粉丝增长及互动度，帮助提高最终复购率。微信生态早期拉新入口集中在微信公众号，不过如今已丰富到微信群、小程序、企业微信等多样渠道和形式，并且均支持进行变现转化。那么，粉丝圈与这些渠道的区别在哪里？卢舒扬表示，粉丝圈与微信生态其他产品类似，均集成在微信公众号系统当中，场景之间底部系统打通，对于用户来说，场景之间可以无障碍顺畅切换。以电商领域为例，粉丝圈与有赞进行战略合作，此外也与微盟功能打通，将会员商城与社区场景进行融合，与后者积分、会员卡券、商品库等底层系统进行打通，并提供如买家秀、会员专属板块、双倍积分、任务榜等一系列衍生场景和服务，电商品牌可以借此打造出完整社区电商模式。部分官方粉丝圈截图谈及粉丝圈与微信群的区别，卢舒扬认为，“微信群强调即时互动价值，粉丝圈则承载UGC和活动价值。”在他看来，由于微信群500人上限，头部品牌微信群实现互动较为麻烦，管理成本高。群机器人服务则会弱化互动属性。此外，微信群缺少相应用户等级体系。得益于强互动属性，粉丝圈也得到实体商家和平台青睐。受疫情影响，类似shopping mall等实体零售商线下门店渠道出现不同程度受损，运营重心整体往线上渠道倾斜，包括龙湖天街、万达、宝龙等线下商业体也于近期“组团”开辟官方粉丝圈，发掘和沉淀私域流量。粉丝圈计划在今年加强对线下商家的服务能力，针对该类客户进行详细产品分析，推出系列特色解决方案，帮助实体商家沉淀数字化资产，快速、高效地与粉丝进行长期互动。盈利方面，粉丝圈早期提供免费软件服务，自2019年起，SaaS软件转为年费模式，根据定位及功能丰富度不同，粉丝圈分别为专业版、企业版、旗舰版三个版本。免费使用期间，粉丝圈积累了20w+微信公众号客户，目前约有近1w付费客户，专业版/企业版/旗舰版客户比例为5：4：1。 粉丝圈从去年开始整体实现盈亏平衡，目前主要投入在两块业务：1、产品研发；研发多样化产品和服务，保持每周快速迭代。2、市场营销，并于2019年在杭州成立销售公司。粉丝圈创始人卢舒杨为原网易高级产品经理，网易手游开放平台负责人，核心成员均来自阿里、网易、盛大、携程等一线互联网公司。圈层网络在2017年完成由国内顶级风投元禾原点领投，宁波市政府天使引导基金跟投的千万级Pre-A轮融资，粉丝圈计划在今年进行A轮融资。本文头图来源于：https://pixabay.com/原创文章，作者：杨亚飞。转载或内容合作请点击 转载说明 ，违规转载法律必究。寻求报道，请 点击这里 。期待您加入36氪官方创始人社群EClub，链接有价值的创业者与投资人，让创业更简单！ 详情请戳 。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。消费零售同行人，微信oneblack_smile，请注明来意专注于产业金融市场，提供智能金融的解决方案。2020-03-02为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
    "单位微信群里美食大赛，我用这道零食夺得第一，儿子：妈妈了不起_豆沙": "\n                        由内容质量、互动评论、分享传播等多维度分值决定，勋章级别越高(\n                        \n                        )，代表其在平台内的综合表现越好。\n                    原标题：单位微信群里美食大赛，我用这道零食夺得第一，儿子：妈妈了不起突发奇想做了这道零食，用电烤箱随便一烤做，焦黄香脆，儿子吃完说：不是一般香。作为一个长在陕西，生活在陕西的女性，骨子里当然最喜欢吃一些陕西的零食了。陕西的小零食以面食为主，花样很多，每一种口感味道各有不同。自从我有了宝宝，便毫无悬念的成了家庭主妇，把心思全花在宝宝身上。以前不喜欢做饭，现在为了宝宝的健康，也逐渐喜欢上了下厨。经常给宝宝做一些美食吃，其中最多的就是陕西的面食零食。学厨艺还是从自己喜欢的方向下手，才感到得心应手一些。我自己做美食，最明显的特点是跟别人有所不同。我除了喜欢模仿别人的美食之外，最大的兴趣是自己琢磨一些美食，然后亲自下厨，把自己脑子里想象的美食变成餐桌上家人爱吃的美味。家里有小孩的人都知道，小孩子是最喜欢吃零食的，尤其是上幼儿园或者小学的孩子，都比较喜欢贪吃。动不动就会跟家长要钱去外面买零食吃。我为了杜绝孩子这个毛病，就经常开动脑筋，创新一些新的零食，让孩子吃。这道豆沙夹心馒头就是我自己琢磨出来的一道美食。我们这里孩子早餐和晚餐吃得最多的是白面馒头，但孩子吃时间长了，就是会场腻味心理，不好好吃饭。于是我就经常变着花样，创新一些孩子最爱的早餐饼。豆沙夹心馒头很多会做，而且主要是蒸为主。我自己觉得蒸一锅馒头也得半个小时，时间上会长一些，不划算。而且我这人做事情讲效率。总想把传统做法能喝现代厨具结合起来，于是就用电烤箱烤着吃。谁知味道还不错，儿子超喜欢吃。后来，单位微信群里美食大赛，我用这道零食夺得第一，儿子：妈妈了不起。我给自己的这个杰作起了一个名字，叫“豆沙夹心烤馒头”，下面把步骤给大家分享一下。【豆沙夹心烤馒头】食材：面粉500克、鸡蛋1个、白砂糖30克、黄油20克、豆沙适量（做法另行讲解）做法：1、在碗中放入30克白砂糖和20克黄油，准备好备用。2、将鸡蛋打碎后倒入白砂糖和黄油中，慢慢搅匀。3、慢慢带入面粉，可以把面粉重新筛一下，让面粉更加粉细，同时又能除去面粉中一些意想不到的杂质，变得更纯白。4、开始和面，用手不断搓揉面坯，让黄油、鸡蛋和面粉更好的融合。5、将和好的面坯擀成长条，然后从中间一分为二。在擀好的面上面放上做好的豆沙。6、将面卷起来，这样就可以把豆沙裹到中间，然后用刀横切，切成大小一样的馒头。豆沙夹心馒头的就基本完成了多半工作。开始进入下一步。7、将切好的馒头装入烤盘，然后放入烤箱，以烘烤模式进行烤制，时间大约10分钟左右，比蒸馒头要节省20分钟左右。8、烤制完成之后，把豆沙夹心馒头拿出烤箱，开始进行装盘。这样就可以完成整个制作过程。这道豆沙夹心烤馒头因为加入黄油，又经过高温烘烤，颜色变得惊慌脆香，味道特别好吃。这也是小孩们为何喜欢这道小吃的原因之一。世界无穷大，美食随处来。生活中我们不仅可以去饭店餐厅吃美食，也可以自己撸起袖子咱家做，只要用心，就没有做不出来的美食。这也是我今天给大家分享这道“豆沙夹心烤馒头”的心得。他其实用料很少，如果不计算制作豆沙的时间，全程只需半个小时，既不影响在家带孩子，还能给贪吃的小家伙做一道美味可口的美食，让他们的童年生活变得有更加有趣。如果你也是家长，就快点行动起来吧！莫愁厨路无知己，谁人不识小面姨。大家好！我是小面姨。不知不觉厨艺烹饪路上陪伴大家五年时间了！相处了日子里，一起分享美食生活知识，一起体验美食生活快乐！在此，道一声谢谢！好了，亲爱的朋友们，今天的文章就和大家分享到这里，如果您对本文有任何不同的看法，欢迎在文章底部评论处发表您的观点，我们会认真阅读您的每一条留言~小面姨美食日记（公众号同名），老百姓最喜欢的美食媒体平台！声明：本图文为作者原创内容，未经许可进行转载属侵权行为，本人将予以投诉！返回搜狐，查看更多责任编辑：",
    "生鲜电商缺席疫区：盒马鲜生每日优鲜叮咚买菜等失灵": "\r\n                原标题：生鲜电商缺席疫区：盒马鲜生每日优鲜叮咚买菜等失灵\r\n            　　特殊时期，本土商超构成此次疫区中居民日常生活的主力配送军，本被居民寄予厚望、视为新兴经济力量代表的生鲜电商企业，则缺席了疫区的日常。　　郑敏(化名)的母亲已经在家至少一个月足不出户了。大年初一，老人接到郑敏的电话，被告知近来新冠病毒肆虐，能别出门就尽量别出门。　　郑敏一家居住在湖北宜昌。这座鄂西小城2018年常住人口413.59万，在湖北排名第六，位列武汉(1108.1万)、黄冈(633万)、襄阳(566.9万)、荆州(559.02万)、孝感(492万)之后。但宜昌2018年地区生产总值(4064.18亿)却在全省排名第三，紧跟武汉(14847.29亿)和襄阳(4309.79亿)。　　尽管地处鄂西，与武汉相距322公里，疫情到来之后，宜昌整座城市亦不可避免地按下“暂停键”：市内交通与对外交通切断，商业场所亦暂停营业。市内不同的小区之间，则逐渐成为城市孤岛中的孤岛：起初是确诊病例的小区严格封闭，直至整个市区所有小区均开始封闭。　　封闭之后，难题也开始逐渐浮出水面。“2月初时我给母亲电话，就听她说蔬菜吃完了，她想出门去菜市场买菜，但这段时间正是病毒爆发期，我劝阻了。”郑敏告诉21世纪经济报道记者，“可是如何给她送菜，还是难倒了人。”　　事实上，21世纪经济报道记者发现，因本次疫情大热的盒马鲜生、每日优鲜、叮咚买菜、美团买菜、京东到家等生鲜电商或综合性社区购物平台，在这样一个湖北省经济排名第三的城市处于失灵状态。在这里，市民们还处于自发使用打电话、加微信群接龙这样的方式，来提出自己的买菜需求。　　其他大量湖北县市，更不过尔尔。本土商超构成此次疫区中居民日常生活的主力配送军，本被居民寄予厚望、视为新兴经济力量代表的生鲜电商企业，则缺席了疫区的日常。　　土办法买菜　　2月3日，宜昌市西陵区、高新区、夷陵区等分别下发通知，要求各区内全面实行小区封闭管理。直至记者发稿时，仍未解禁。　　在宜昌当地的一个蔬菜配送微信群里，有接近200个人。这个微信群是宜昌本地一家蔬菜商行主导的。在“小区封闭令”正式下发的当天，为母亲购菜心切的郑敏，关注到了这个购菜群并加入其中。彼时，群内处于无序状态。　　“起初是文字接龙，家家把自己的购菜需求写成文字，接在上一个消息的末尾，短短半小时就有好几十条消息；之后群内又蹦出一张excel表格，要求重新按表填写。”郑敏无奈道，“一天后群内出现了一个购菜表格链接，买家可将自己的需求、姓名、电话等信息输入，再由商行派人配送至小区。”　　但这个微信群无法响应郑敏的需求。郑敏告诉21世纪经济报道记者，她给群内蔬菜行的联系人拨打了电话，联系人告诉她，该微信群是按独立小区建成的，只接受小区内住户配送，其他散户不配送——郑敏母亲家并不在配送区域内。　　2月5日，郑敏发现，宜昌当地的大型连锁超市——国贸超市和北山超市均开始宣传50元或100元的蔬菜套餐，并可由工作人员配送至小区门口。郑敏想起，自己的母亲家附近步行5分钟便有一家国贸超市，距离最近的北山超市步行也不过10分钟，便按照宣传链接所示，拨打了联系电话。　　“打了一上午，电话一直处于无人接听或忙音状态。”郑敏向21世纪经济报道记者表示。　　好在因工作原因，郑敏恰好认识一些超市内部的高管。在正常渠道沟通未果后，郑敏只得开始动用私人关系。5日下午，陆续开始有当地本土超市——国贸和北山超市的门店负责人跟郑敏联系。　　“一家超市称，需要等到第二日超市蔬菜上新之后再联系，另一家则说店内人手实在不够，很难为我的母亲送货。”郑敏表示，“这家门店的负责人还建议我母亲在小区门口扫二维码加群订菜，但高龄老人根本不会操作。”　　目前，郑敏母亲需要买菜时，依然只能由她电话联系母亲家附近的北山超市，“走关系”由超市为之送货。不过，与其他疫区居民相比，郑敏至少能在正常渠道上买到菜，已经算不错了。　　“我们社区周围1公里内没有大型超市，只有社区内的一个小超市，没有蔬菜生鲜等商品，难以满足小区居民的日常需求，”2月19日，宜昌市伍家岗区碧翠苑小区的社区主任陈女士告诉21世纪经济报道记者，“我们社区工作人员只能自己去大超市里买菜，自己拎回来，再分给小区居民。”　　除了不方便之外，更令人咋舌的情况，是个别小区物业或工作人员坐地起价。“我们小区封闭之后，团购的菜不让送进来，然后物业自己卖东西，翻倍卖。”2月23日，一位身处孝感市金秋御园小区的居民向21世纪经济报道记者大吐苦水。据该居民向记者提供的一张小票显示，一瓶海飞丝洗发水售价高达99元，“前几天还有一棵大白菜37元的，每天看小区业主群里的吐槽真是又好气又好笑。”　　另一位身处北京的武汉籍居民告诉记者，他的父母住在武汉市新洲区三店街道，且处于两个社区交界处。“没有物业，都是一家一户的，正常办事都去居委会，现在成了社区中间地带没人搭理的‘野人区’。”　　封闭之后，如何买菜成了老大难。“我的父母要买菜真是太难了，上次是借了一个熟悉的社区工作人员的证，才进了菜市场买了点菜，之后都不知道怎么办。”该人士表示。　　生鲜电商失灵　　当前生鲜电商、社区电商的发展如火如荼。事实上，作为移动购物平台，生鲜电商的存在本就可以在不见面的前提下高效对接各方需求。然而，在疫区内，它们却齐刷刷地失灵了。　　21世纪经济报道记者测试发现，无论是通过美团买菜、京东到家这样的本地购物平台，或是每日优鲜、叮咚买菜这样的生鲜电商平台，在宜昌市区均无法满足购买需求。　　每日优鲜官方客服告诉记者，宜昌当地非蔬果类产品可在72小时发货，受疫情影响具体配送时间则以物流配送为准。蔬果类商品则因配送时间较长，无法供应。“优鲜超市的订单都是商家以快递形式发货。”该客服人员表示，“由于当前配送时间较长，保证不了商品的新鲜度，所以无法供应。”　　叮咚买菜方面则表示，目前在湖北省内都没有配送点和门店。　　至于美团外卖的蔬果栏中，仅有几家水果商家在线，没有销售蔬菜的商铺。京东到家上大量的蔬菜便利店或连锁超市，也均显示为“休息中”。　　“目前美团买菜只上线了北京、上海、深圳、武汉几个城市，自疫情发生以来，美团买菜全力维持武汉22家站点的正常运营。”围绕买菜难话题，一位美团方面人士告诉21世纪经济报道记者。不过她也向记者坦言，目前美团买菜除武汉之外没有在其他的湖北城市设点。　　京东到家方面称，目前其湖北省范围内的覆盖以武汉为主。在武汉地区，京东到家平台上拥有包括永旺在内的部分超市正常运营，但人力相对紧张。至于湖北其他城市平台上的商超运营相关问题，京东到家未给出正面解答。　　与大热的生鲜电商平台相比，本次疫区的居民生活大部分由城市内本土商超进行供应。与最初封闭小区时的忙乱相比，如今，郑敏的日常生活所需大部分可以使用本地超市北山超市的小程序进行选购，日常进行接龙买菜。　　但在她看来，这些本土超市既要上货，又要配送，“真的是太辛苦了。如果能够加入生鲜电商平台的力量，对于当地物资供应而言，应该能起到很大的改善作用。”\r\n                (责任编辑：DF120)\r\n            ",
    "一个小旅行社老板拉了副业交流群，160多个导游从中谋生": "原标题：一个小旅行社老板拉了副业交流群，160多个导游从中谋生    来源：${imgs【猎云网北京】2月19日报道（文/步清尘）这个春节，出行受阻，建立在出行基础上的旅游业，备受冲击：各大景点停业、团队旅游暂停、群体娱乐活动取消……所有旅游人盼了好几个月的春节旺季大丰收化为泡影，整个旅游业超过1000万的从业者，为此承受巨大损失。据《财经》报道，北京第二外国语学院旅游管理学院院长厉新建测算，2020年春节期间，整个旅游业的直接损失在5500亿元左右；世界旅游城市联合会首席专家魏小安则表示，2019年中国旅游业总收入为6.5万亿元，按此估算，平均停滞一天，旅游业便损失176亿元。有业内人士表示，这次疫情会让今年的春游旺季延后到5月前后，然而数据显示，有近七成的企业可能等不到旺季回来那一天。猎云网了解到，疫情期间，旅行社老板、导游们集体失业，无奈之下做起了副业支撑生活，还有的旅行社的老板在靠副业养着自己的旅游情怀，在疫情下苦撑着。过个年就失业了，难，太难了“过个年就失业了，困难户了”，“难，太难了”，成为这个春节，旅游人的共同心声。刘天（化名）是杭州某小旅行社的老板，他合作的旅行社有200多个导游。按理来说，春节本该是这些人最忙的时候，如今，一场疫情，让他们都“闲”了下来。春节期间的闲，对于很多人来说，是放假，是忙碌一年后求之不得的享受，但对这些从业者来说，春节期间闲下来，无异于一场灾难。猎云网从多位从业者口中得知，导游大多都没有底薪，收入主要来自带团出游的服务费，“职业没有保障，社保什么的都得自己来”。春节是旅游旺季，很多导游都盼着能在这时候有一个好收成，让自己在淡季业务量少没收入的时候，也能好好过活。刘天本也想着在春节期间赚一笔，没想到，还没等来出团的日子，年前几天，旅行社已经陆续接到顾客退单的申请。1月24日，正值大年三十，文化和旅游部办公厅下发紧急通知，要求即日起全国旅行社及在线旅游企业暂停经营团队旅游及“机票+酒店”旅游产品，那天，刘天的旅行社就退完了所有订单。“年前都是正常的，还是照常收客，大过年的，各种要求我们退”，刘天说，现在国家要求暂停营业，导游都放假了，“班都不给上，全部关门”，“本来能赚两万，一分没赚，倒贴人工、场地、广告费，还贴钱”，刘天略有些抱怨道。受疫情影响，全国企业复工时间延迟，但从2月3日开始，已经有不少企业已经开启了线上办公模式，而对于刘天来说，线上办公对他的旅行社并无用处。他说，疫情期间，“任何平台，都是不给卖（产品），景区全关门，我（线上）办公干嘛呢？”2月17日，刘天称，“今天杭州已经通知，（旅行社）可以申请复工，但是不允许收客”，刘天的旅行社至今没有复工。南京某旅行社导游小王告诉猎云网，国家要求旅行社不得早于3月1日复工，目前旅行社都是处于歇业状态。作为一个环境敏感型、“看天吃饭”的行业，一场疫情让旅游业陷入危机仅用几天，但行业要恢复元气，却需要很长时间。有媒体对比2003年非典对行业的影响后指出，从疫情结束到旅游业各领域业务完全恢复到正常水平，少则需要一两个月，多则需要小半年。难过的是，疫情什么时候能结束，还是未知数，而旅行公司能不能撑到那一天，也是个问题。清华、北大联合调研数据显示，全国34%的中小企业账上余额只能维持1个月，33.1%的企业可维持2个月，17.91%的企业可维持3个月。另据天眼查数据，我国目前共有超过26万家旅行社及相关公司，其中，超过七成的旅行社成立于5年以内。不少企业在人工、房租等成本不断攀升的趋势下负重前行。作为一个淡旺季分明的行业，旅行社需要在旺季发力创收，以维持淡季下的各项开支，然而，疫情不仅剥夺了旅行社收入，还加重了他们的负担。有业内人士称，本来，春节假期及接下来的3个月，是全国旅行业的黄金时段，这期间的收入一般会占到各家旅行社全年收入的四成，如今基本上算颗粒无收了。还有旅行社从业者表示，这场疫情不仅是让旅行社牺牲掉了几个月的业绩，还要额外付出更多劳动力来和顾客沟通、帮顾客退款。刘天的旅行社也成立不到3年，疫情停业期间，刘天的旅行社不仅没有了收入，还要负担人工、房租等费用。刘天说，目前自己的旅行社已经是“差不多半倒闭的状态”，朋友圈里的其他同行日子也不好过，他说，这段时间刚有两个旅行社老板来找他诉苦，“一个担心撑不到半年，另一个最近想干点什么，总不能天天没事做”。“最近所有旅游从业者都是失业，”刘天说。实际上，在这次疫情面前，和刘天一样陷入困境的旅游业从业者还有1000万人。不久前，同程集团创始人吴志祥在一次直播中称，“全国有2万多家旅行社，40万到50万的从业人员，超过10万家酒店，接近100万间的住宿设施，几乎一夜之间全都陷入了停顿”，“酒店、景区商户、航空公司等有超过1000万的从业人员，将在未来三、四个月的时间没有工作。”艰难，想退出却又苦熬，用副业撑着旅游情怀刘天的微信头像，是一张充满了自嘲意味的简笔画图片：一个跪着的小人的背影，下方配文：我也不知道，人生到底走错了哪一步，为什么要做旅游。刘天告诉猎云网，自己是2016年6月份进入旅游行业，入行3年多，对这个行业，自己已经没有信心了，“都想退出了”。刘天称，自己在前老板的旅行社待了1年、自己的营业部待了1年、又在自己的旅行社做了1年。他介绍，旅行社分很多种，业务范围广，“大家都不同路数”。而刘天自己的旅行社属于组团社，主要卖国内的跟团游产品和门票。问及“除了跟团游和门票，是否还有其他产品”，刘天叹道：“天，别说跟团了，你知道门票，全国景区几万个，一个景区可能就能养活多少人的，有多少旅行社就靠卖一个景区门票活着的”，没几百万的销售额，“你以为所有景区都能随便卖的？”现如今，因为疫情，国内各主要景点关停、限制交通出行，国内外游客出游人数都锐减，景区和旅行社也势必同时遭受巨大损失。而说到跟团游，刘天表示，“常规跟团游只会越来越不行”，“跟团一直在逐年递减”。猎云网了解到，跟团游产品曾在几年前风靡一时，但后来，随着社会经济的发展和人们生活方式的转变，跟团游已经无法满足人们的个性化和高品质的旅行需求，在此背景下，各种新型旅行产品如自由行、主题游、定制游、自驾游等应势而生，在一定程度上瓜分了跟团游产品的市场份额。如此一来，以跟团游为主要产品的传统旅行社备受冲击。中国旅游研究院预计，2019年国内旅游人数60.6亿人次，国内旅游收入5.6万亿元，分别比上年增长9.5%和10%。然而，国内旅游市场的规模逐年上涨，刘天并不为此半点兴奋。“旅游行业每年都是增长，只是旅行社不行了，都自由行了”，“因为自由行，（人们）越来越不需要旅行社了”，刘天说。以上，加上此次疫情对行业的进一步打击，已经让刘天没有了继续做下去的信心，在旅游行业从业3年多，他说，“刚来旅游的时候，我就是想要改变这个行业，但是现在，没想法了，我只想活着”。“就这么说吧，没点底蕴的基本扛不过半年的，大公司的没办法，我小公司，还能找找出路”，刘天说，“我已经想好要转型了，跟员工都约好了”，“能做旅游后面继续做，愿意继续跟我干的就跟上转型（做社群电商）”。过年期间，刘天建了一个160多人的副业交流群，群里大多都是因为疫情歇业赋闲在家的导游。猎云网注意到，群里鲜有讨论起旅游行业相关话题的时候，只是不断有人发来邀请加入注册某电商软件的消息。刘天介绍，这是一个“买东西省钱的软件”，分享给别人，如果别人买了东西，分享者就能赚一点钱。疫情期间，包括他在内，很多导游都在做这个赚钱谋生。谈及是否放弃做旅行社，刘天表示，自己对旅游尚存情怀，旅行社可能还会继续做，但也“只当是情怀了”，他称，这段时间靠做副业撑着旅行社，员工工资也照常发放。至于旅行社到底能撑多久，谁也不知道。被一场疫情夺去了的春节旺季，什么时候能回来呢？2月17日，同程集团董事长吴志祥在接受猎云网采访时称，按照2003年非典疫情过后的市场反弹情况，预计今年的春游旺季将延后到5月前后，可能会出现第一批的客流集中的情况。同时预计，会有相当一部分消费者将出游计划延后至今年的暑期和国庆黄金周，届时也可能出现客流集中的情况。有旅行社创业者对猎云网表示，对旅游业仍旧抱有很大的信心，只是令人担心的是，疫情结束后，很多人早已离开这个行业，导致行业人才大量流失。在那之前，希望所有的旅游人hold住，等到属于他们的旺季回来的那一天。（应被采访对象要求，刘天为化名）推广：猎云银企贷，专注企业债权融资服务。比银行更懂你，比你更懂银行，详情咨询微信：zhangbiner870616，目前仅开通京津冀地区服务。\n\n\n\n\n\n\n\n                        (function(){\n                            var adScript = document.createElement('script');\n                            adScript.src = '//d1.sina.com.cn/litong/zhitou/sinaads/demo/wenjing8/js/yl_left_hzh_20171020.js';\n                            document.getElementsByTagName('head')[0].appendChild(adScript);\n                        })();\n                    \n\n\n这个春节，出行受阻，建立在出行基础上的旅游业，备受冲击：各大景点停业、团队旅游暂停、群体娱乐活动取消……所有旅游人盼了好几个月的春节旺季大丰收化为泡影，整个旅游业超过1000万的从业者，为此承受巨大损失。据《财经》报道，北京第二外国语学院旅游管理学院院长厉新建测算，2020年春节期间，整个旅游业的直接损失在5500亿元左右；世界旅游城市联合会首席专家魏小安则表示，2019年中国旅游业总收入为6.5万亿元，按此估算，平均停滞一天，旅游业便损失176亿元。有业内人士表示，这次疫情会让今年的春游旺季延后到5月前后，然而数据显示，有近七成的企业可能等不到旺季回来那一天。猎云网了解到，疫情期间，旅行社老板、导游们集体失业，无奈之下做起了副业支撑生活，还有的旅行社的老板在靠副业养着自己的旅游情怀，在疫情下苦撑着。过个年就失业了，难，太难了“过个年就失业了，困难户了”，“难，太难了”，成为这个春节，旅游人的共同心声。刘天（化名）是杭州某小旅行社的老板，他合作的旅行社有200多个导游。按理来说，春节本该是这些人最忙的时候，如今，一场疫情，让他们都“闲”了下来。春节期间的闲，对于很多人来说，是放假，是忙碌一年后求之不得的享受，但对这些从业者来说，春节期间闲下来，无异于一场灾难。猎云网从多位从业者口中得知，导游大多都没有底薪，收入主要来自带团出游的服务费，“职业没有保障，社保什么的都得自己来”。春节是旅游旺季，很多导游都盼着能在这时候有一个好收成，让自己在淡季业务量少没收入的时候，也能好好过活。刘天本也想着在春节期间赚一笔，没想到，还没等来出团的日子，年前几天，旅行社已经陆续接到顾客退单的申请。1月24日，正值大年三十，文化和旅游部办公厅下发紧急通知，要求即日起全国旅行社及在线旅游企业暂停经营团队旅游及“机票+酒店”旅游产品，那天，刘天的旅行社就退完了所有订单。“年前都是正常的，还是照常收客，大过年的，各种要求我们退”，刘天说，现在国家要求暂停营业，导游都放假了，“班都不给上，全部关门”，“本来能赚两万，一分没赚，倒贴人工、场地、广告费，还贴钱”，刘天略有些抱怨道。受疫情影响，全国企业复工时间延迟，但从2月3日开始，已经有不少企业已经开启了线上办公模式，而对于刘天来说，线上办公对他的旅行社并无用处。他说，疫情期间，“任何平台，都是不给卖（产品），景区全关门，我（线上）办公干嘛呢？”2月17日，刘天称，“今天杭州已经通知，（旅行社）可以申请复工，但是不允许收客”，刘天的旅行社至今没有复工。南京某旅行社导游小王告诉猎云网，国家要求旅行社不得早于3月1日复工，目前旅行社都是处于歇业状态。作为一个环境敏感型、“看天吃饭”的行业，一场疫情让旅游业陷入危机仅用几天，但行业要恢复元气，却需要很长时间。有媒体对比2003年非典对行业的影响后指出，从疫情结束到旅游业各领域业务完全恢复到正常水平，少则需要一两个月，多则需要小半年。难过的是，疫情什么时候能结束，还是未知数，而旅行公司能不能撑到那一天，也是个问题。清华、北大联合调研数据显示，全国34%的中小企业账上余额只能维持1个月，33.1%的企业可维持2个月，17.91%的企业可维持3个月。另据天眼查数据，我国目前共有超过26万家旅行社及相关公司，其中，超过七成的旅行社成立于5年以内。不少企业在人工、房租等成本不断攀升的趋势下负重前行。作为一个淡旺季分明的行业，旅行社需要在旺季发力创收，以维持淡季下的各项开支，然而，疫情不仅剥夺了旅行社收入，还加重了他们的负担。有业内人士称，本来，春节假期及接下来的3个月，是全国旅行业的黄金时段，这期间的收入一般会占到各家旅行社全年收入的四成，如今基本上算颗粒无收了。还有旅行社从业者表示，这场疫情不仅是让旅行社牺牲掉了几个月的业绩，还要额外付出更多劳动力来和顾客沟通、帮顾客退款。刘天的旅行社也成立不到3年，疫情停业期间，刘天的旅行社不仅没有了收入，还要负担人工、房租等费用。刘天说，目前自己的旅行社已经是“差不多半倒闭的状态”，朋友圈里的其他同行日子也不好过，他说，这段时间刚有两个旅行社老板来找他诉苦，“一个担心撑不到半年，另一个最近想干点什么，总不能天天没事做”。“最近所有旅游从业者都是失业，”刘天说。实际上，在这次疫情面前，和刘天一样陷入困境的旅游业从业者还有1000万人。不久前，同程集团创始人吴志祥在一次直播中称，“全国有2万多家旅行社，40万到50万的从业人员，超过10万家酒店，接近100万间的住宿设施，几乎一夜之间全都陷入了停顿”，“酒店、景区商户、航空公司等有超过1000万的从业人员，将在未来三、四个月的时间没有工作。”艰难，想退出却又苦熬，用副业撑着旅游情怀刘天的微信头像，是一张充满了自嘲意味的简笔画图片：一个跪着的小人的背影，下方配文：我也不知道，人生到底走错了哪一步，为什么要做旅游。刘天告诉猎云网，自己是2016年6月份进入旅游行业，入行3年多，对这个行业，自己已经没有信心了，“都想退出了”。刘天称，自己在前老板的旅行社待了1年、自己的营业部待了1年、又在自己的旅行社做了1年。他介绍，旅行社分很多种，业务范围广，“大家都不同路数”。而刘天自己的旅行社属于组团社，主要卖国内的跟团游产品和门票。问及“除了跟团游和门票，是否还有其他产品”，刘天叹道：“天，别说跟团了，你知道门票，全国景区几万个，一个景区可能就能养活多少人的，有多少旅行社就靠卖一个景区门票活着的”，没几百万的销售额，“你以为所有景区都能随便卖的？”现如今，因为疫情，国内各主要景点关停、限制交通出行，国内外游客出游人数都锐减，景区和旅行社也势必同时遭受巨大损失。而说到跟团游，刘天表示，“常规跟团游只会越来越不行”，“跟团一直在逐年递减”。猎云网了解到，跟团游产品曾在几年前风靡一时，但后来，随着社会经济的发展和人们生活方式的转变，跟团游已经无法满足人们的个性化和高品质的旅行需求，在此背景下，各种新型旅行产品如自由行、主题游、定制游、自驾游等应势而生，在一定程度上瓜分了跟团游产品的市场份额。如此一来，以跟团游为主要产品的传统旅行社备受冲击。中国旅游研究院预计，2019年国内旅游人数60.6亿人次，国内旅游收入5.6万亿元，分别比上年增长9.5%和10%。然而，国内旅游市场的规模逐年上涨，刘天并不为此半点兴奋。“旅游行业每年都是增长，只是旅行社不行了，都自由行了”，“因为自由行，（人们）越来越不需要旅行社了”，刘天说。以上，加上此次疫情对行业的进一步打击，已经让刘天没有了继续做下去的信心，在旅游行业从业3年多，他说，“刚来旅游的时候，我就是想要改变这个行业，但是现在，没想法了，我只想活着”。“就这么说吧，没点底蕴的基本扛不过半年的，大公司的没办法，我小公司，还能找找出路”，刘天说，“我已经想好要转型了，跟员工都约好了”，“能做旅游后面继续做，愿意继续跟我干的就跟上转型（做社群电商）”。过年期间，刘天建了一个160多人的副业交流群，群里大多都是因为疫情歇业赋闲在家的导游。猎云网注意到，群里鲜有讨论起旅游行业相关话题的时候，只是不断有人发来邀请加入注册某电商软件的消息。刘天介绍，这是一个“买东西省钱的软件”，分享给别人，如果别人买了东西，分享者就能赚一点钱。疫情期间，包括他在内，很多导游都在做这个赚钱谋生。谈及是否放弃做旅行社，刘天表示，自己对旅游尚存情怀，旅行社可能还会继续做，但也“只当是情怀了”，他称，这段时间靠做副业撑着旅行社，员工工资也照常发放。至于旅行社到底能撑多久，谁也不知道。被一场疫情夺去了的春节旺季，什么时候能回来呢？2月17日，同程集团董事长吴志祥在接受猎云网采访时称，按照2003年非典疫情过后的市场反弹情况，预计今年的春游旺季将延后到5月前后，可能会出现第一批的客流集中的情况。同时预计，会有相当一部分消费者将出游计划延后至今年的暑期和国庆黄金周，届时也可能出现客流集中的情况。有旅行社创业者对猎云网表示，对旅游业仍旧抱有很大的信心，只是令人担心的是，疫情结束后，很多人早已离开这个行业，导致行业人才大量流失。在那之前，希望所有的旅游人hold住，等到属于他们的旺季回来的那一天。（应被采访对象要求，刘天为化名）推广：猎云银企贷，专注企业债权融资服务。比银行更懂你，比你更懂银行，详情咨询微信：zhangbiner870616“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
}