{
    "〈友達入股凌華〉取得凌華股權逾5% 收購條件已成就": "",
    "友達：公開收購凌華條件 均已成就": "友達（2409）今（3）日公告，公開收購凌華條件均已成就。\n\r\n友達表示，公開收購凌華科技普通股股份，應賣股數截至民國109年03月03日總計為11,03萬3,441股，已達最低收購數量10,87萬4,863股（約當凌華於經濟部商業司商工登記資料公示查詢系統所示民國108年11月19日最後異動的已發行普通股股份總數2億1,749萬7,257股(含私募14,70萬7,559股)的5%）。據上，這次公開收購條件已經成就，爰依公開收購公開發行公司有價證券管理辦法第19條第2項第2款規定公告。\n\r\n友達表示，將持續公開收購凌華的普通股至109年3月12日下午3點30分止。提醒欲參與應賣凌華的股東，請持證券存摺與留存印鑑至原開戶證券商處，辦理應賣手續。\n\r\n如有問題，請洽本次公開收購委任機構凱基證券股份有限公司，應賣諮詢專線：02-2389-2999或查詢凱基證券網址：http://www.kgieworld.com.tw/。\n                    AOI廠商牧德（3563）昨（3）日公告2月營收達2.22億元，不受春節長假工作天數減少影響，月增5.4%，年增4.7%，創下同期歷史新高，隨著大陸客戶復工，人力吃緊之壓力可望紓緩。                  \n                    宏碁（2353）強攻穿戴式產品，昨（3）日宣布，與大甲鎮瀾宮合作推出的「大甲媽祖智慧佛珠」，即日起在全台近5,700家7-ELEVEN門市開賣，預購價2,988元。                  \n                    不畏新冠肺炎，三星昨（3）日公布，首款翻蓋式摺疊智慧手機Galaxy Z Flip在全球各地上市後，陸續傳出完售捷報。台灣三星也在2月21日正式開賣，短短十天就宣布，Galaxy Z Flip於所有線上通路包含三星商城、PChome 24h購物、MOMO購物網火速售罄。由於成績亮眼，第2波供貨將於3月中旬於指定通路上架。                  \n                    拓展企業用戶市場，宏達電（2498）昨（3）日宣布，推出全系列Vive Pro Eye解決方案，透過不同的虛擬實境（VR）產品組合，協助企業進行教育訓練、消費者反饋和分析等。值此新冠肺炎疫情延燒之際，透過VR可以遠端協作，讓宏達電也成為防疫概念股，可望助攻首季營收。                  \n                    偏光板大廠明基材料（8215）2月營收達9.58億元，月減及年減均為11.8%，為兩年來單月低點。累計今年前二月營收20.43億元，年減10%。明基材昨（3）日股價收18.75元，上漲0.2元，外資法人連兩日買超。                  \n                    資訊服務業者聚碩（6112）昨（3）日公布2月營收10.49億元，月減2.5%、年增13.89%，由於主要客戶都在台灣，顯然未受此次新冠肺炎衝擊。累計今年前二月營收21.3億元，年增9.2%。                  \n                    LED封裝龍頭億光（2393）大咬防疫商機，接獲UVC LED大單，並為此拉高UVC LED元件月產能至500萬顆，交貨模組廠生產一系列消毒、殺菌產品。先前台塑集團旗下UV-LED事業福機裝生產的殺菌產品爆紅，產品銷售一空，市場預期，億光投入相關市場，後續追單動能可期。                  \n                    新冠肺炎疫情打亂電子業出貨，億光（2393）著重於利基型產品，在物聯網、智慧家居、電動車等相關應用，帶動需求增長之下，包括Mini LED、不可見光、車用產品等，出貨動能皆優高於去年，且億光瞄準中高階產品發展，較不受中國大陸廠商競爭影響。                  \n                    友達（2409）自2月7日起，展開公開收購凌華普通股，截至昨（3）日為止，公開收購條件已達最低門檻。友達宣布，將持續收購至3月12日下午3時30分止。                  \n                    新冠肺炎疫情蔓延，市場對測溫槍的需求躍增，微控制器（MCU）廠盛群（6202）與松翰明顯受惠，盛群測溫槍MCU訂單出貨預估已經排到7月，今年相關出貨量有望比去年大增逾六倍。                  \n                    受新冠肺炎疫情影響，法人預估和碩（4938）本季iPhone出貨量僅1,440萬支，季減48%，因此下修和碩本季營收至2,630億元，季減幅度高達37%，也比去年同期衰退11%，恐下探2017年以來同期低點。                  \n                    遠傳電信（4904）昨（3）日宣布，新推出「遠傳分享通」服務，包括一號多裝置語音話務、顯示公司代表號、雲端總機、視訊會議等功能，讓企業可以「自由配」，強打防疫兼數位轉型利器，進軍新創及中小企業市場。                  \n\n\n\n\n\n",
    "凌華結盟思渤 研發自駕車": "工業電腦廠凌華科技 （6166） 昨（20）日宣布，攜手思渤科技開發整合凌華ROScube與思渤自駕車模擬平台的ROS自駕車測試套件，可產生全面、多樣化且複雜的測試環境，提升自駕車測試穩健度、減少開發成本，盼為自駕車廠商搶先機。\r\n汽車產業隨著人工智慧(AI )技術與半導體元件發展，提升帶動自駕車感知、決策與控制系統的快速發展。\r\n凌華新世代機器人平台事業處總監陳家榜表示，凌華借重思渤在自駕車領域的多年經驗，以其卓越的虛擬模擬能力，加上凌華做為機器人作業系統與AI的優質控制器，給予全球客戶基於ROS平台的自駕車測試套件。\r\n凌華思渤偕同凌華開發出ROScube自駕車測試套件，透過軟體模擬，藉由虛擬世界中行駛的虛擬車輛產出感知器資料，匯入ROScube處理模擬的感知器資料，經由控制決策訓練與融合產生行車決策，進一步進行即時的硬體迴路測試（HIL）。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "ROScube自駕車測試套件導入ROS技術": "凌華科技與思渤科技合作將ROS技術導入自動駕駛車虛擬測試與驗證，開發整合ROScube與自駕車模擬平台之ROS自駕車測試套件…凌華科技(Adlink Technology)與思渤科技(Cybernet System)合作將機器人作業系統(ROS)技術導入自動駕駛車虛擬測試與驗證，開發整合凌華ROScube與思渤自駕車模擬平台之ROS自駕車測試套件。透過軟體模擬，藉由虛擬世界中行駛的虛擬車輛產出感知器資料，經由控制決策訓練與融合產生行車決策，進一步進行即時的硬體迴路(HIL) 測試。此套件能產生全面、多樣化且複雜的測試環境，提升自駕車測試的穩健度並減少開發成本，期待為國內自駕車廠商搶得先機。相較於目前使用ROS 1做為自動駕駛開發的基底，凌華工業級ROS控制器搭載其獨家的ROS 2開發環境Neuron SDK，使用基於具備高度服務品質(QoS)控制能力的數據分配服務(DDS)進行分散式資料交換，可提供高效率的通訊方式進行實時溝通，確保自駕車間與道路裝置的即時資料共享、傳輸效率及安全性，藉以實現各種自駕車應用場景。思渤偕同凌華開發出ROScube自駕車測試套件，透過軟體模擬，藉由虛擬世界中行駛的虛擬車輛產出感知器資料，匯入ROScube處理模擬的感知器資料，經由控制決策訓練與融合產生行車決策，進一步進行即時的HIL測試。透過在虛擬世界中(Driving Simulator)模擬出日常、極端與危險駕駛等各種駕駛情境，加上不同的環境條件、交通情境、車輛款式與感測器類型等，讓虛擬車輛在虛擬世界中行駛數百萬英里，將比真實世界中可達成的效率、安全性與效益還要更高。合作雙方期望此套ROScube自駕車測試套件能夠率先導入ROS2技術於自動駕駛車虛擬模擬與驗證中，使客戶利用此套件於模擬平台中除了產生更全面、多樣化且複雜的測試環境外，亦能夠使用凌華Neuron SDK的特色，將自駕車模擬資料與演算法結果進行即時資訊交換，得出更精確的模擬結果，以提升自駕車測試的穩健度並減少開發成本。© 2020 EET 電子工程專輯 版權所有。本網站內之全部圖文，係屬於 eMedia Asia Ltd 所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體",
    "迎接轉型挑戰金屬加工業者瞄準布局AI設備管理": "\r\n  \t\t\t您的IP(35.239.18.9)暫時被封鎖，請協助提供此IP給我們判讀，我們將盡快處理。\r\n  \t\t\t為提供會員良好的服務品質，DIGITIMES網站會針對使用機器程式大量抓取網頁的IP予以封鎖。\r\n  \t\t\t若您是正常瀏灠看到此頁面，請你 email 到 mobile@digitimes.com，我們將儘快處理回覆\nDIGITIMES 敬上\n",
    "校園防疫留意學童開玩笑變霸凌": "2020/02/24 19:56吳烈安 蕭鈺燁 報導  / 台中市 要開學了，家長老師繃緊神經防疫，不過除了小朋友的身體，也要多注意他們的心理健康。身心科醫師說，因為疫情緊繃，稍微咳嗽發燒，都會被高度關注，學童可能會開玩笑，或嬉鬧，排擠生病的學生，造成病童被霸凌或孤立，因此建議老師要灌輸正確防疫知識，家長也要注意孩子們在學校的情況，適時給予關心。迎接開學校方繃緊神經防疫，學童進入學校前，要量額溫，就算沒發燒只有咳嗽，教育部也規定，病童得安置在單獨空間，或和大家維持一公尺以上的距離，避免傳染，不過身心科醫師就說，這時除了關心學童的身體狀況，也要特別注意，學生會不會因為生病，被排擠。豐原醫院精神科主任余俊彥：「一個輕微的咳嗽啊或發燒，會要戴口罩的時候，也許一些同學開玩笑，類似像霸凌，言語霸凌的這樣的一個狀況產生喔。」雖然可能只是開玩笑，但身心科醫師擔心，如果老師不制止或沒有發現，小小的咳嗽喉嚨痛，很有可能變成，學生被孤立的原因。豐原醫院精神科主任余俊彥：「學校跟老師這邊也是必須隨時注意一下，參考這個由專家統整出來的一些，建議的一些防疫的措施，有這些比較正確的訊息，那也可以藉由一些場合做一些機會的教育。」醫師也提醒，如果小孩感冒上學，家長要特別關心他的學習狀況，如果發現有活力下降，或者是情緒低落，一定要多關心，如果有發現學生被孤立或遭到霸凌，要立刻跟老師反映。\r\n                                                \t\t新聞來源：華視新聞上一則民代成超級傳染者? 段宜康籲停跑攤下一則【歷史上的今天】立法院修訂通過 二二八成為國定假日\n武漢肺炎\n防疫資訊\n校園\n快訊》韓國再增60例確診！累計893例 死亡8例媽祖遶境\"有保庇\"免驚COVID-19? 專家:別把責任推給神明今天開學了! 全台校園防疫大作戰中國人大常委會決議 全面禁食野味終於回家! 滯留湖北血友病童搭機回台韓旅遊疫情建議升第三級 觀光局：還有17團、266人未歸補習班防疫備戰 加強消毒量額溫防疫奇景! 菲集團婚 新人戴口罩親吻民代成超級傳染者? 段宜康籲停跑攤疫情狂燒確診增多 東京奧運照辦?好玩? 商業利益? 造謠干擾防疫將重罰防飛沫感染 中鋼餐廳裝透明隔板華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "疫情第2波影響浮現業者歐洲參展縮減規模與層級": "\r\n  \t\t\t您的IP(35.239.18.9)暫時被封鎖，請協助提供此IP給我們判讀，我們將盡快處理。\r\n  \t\t\t為提供會員良好的服務品質，DIGITIMES網站會針對使用機器程式大量抓取網頁的IP予以封鎖。\r\n  \t\t\t若您是正常瀏灠看到此頁面，請你 email 到 mobile@digitimes.com，我們將儘快處理回覆\nDIGITIMES 敬上\n",
    "股匯雙漲 新台幣早盤強升1.64角衝2字頭": "（中央社台北3日電）美股道瓊指數狂飆近1300點，激勵台北股匯市早盤雙雙走揚。台北外匯市場新台幣兌美元匯率今天以30.12元、小升0.4分開盤後，隨即勁揚1.64角，升破30元價位，來到29.960元。截至9時15分，新台幣兌美元交易區間為29.960元至30.120元。1090303",
    "三大法人賣超台股147.76億元": "（中央社台北3日電）台股今天漲157.26點，收在11327.72點，成交值新台幣1616.24元。三大法人外資及陸資賣超、投信買超、自營商賣超，合計賣超新台幣147.76億元。自營商賣超21.15億元，投信買超8.99億元，外資及陸資賣超135.6億元。日盛投顧總經理鐘國忠認為，現階段市場預期各國祭出寬鬆貨幣政策救市，預期心理推升股市走高，不過目前即將進入2月營收公布期，受到中國大陸延遲復工影響，預計各家公司2月營收全面衰退，問題在於衰退幅度，若衰退逾4成，恐怕會下修，2月營收成為台股上漲的不確定因素。1090303",
    "美股大漲逾千點 台股早盤勁揚逾180點": "（中央社記者潘羿菁台北3日電）美股大漲逾千點，刺激台股開盤上漲逾180點，期待各國央行祭出救市政策，帶動資金回籠，提前上演反彈走勢。在上市八大類股包括水泥製窯、食品、塑化、紡織纖維、機電、造紙、建材營造與金融保險全數翻揚。蘋果公司（Apple）股價飆漲9.3%，收在298.81美元，表現在道瓊工業指數30檔成分股中居首，觀察蘋概股的台積電以開盤上漲6.5元，來到317.5元，大立光開漲195元。至於下午即將舉行法說會的鴻海上漲1.6元；國巨上漲逾13元，來到432元，重量級個股早盤漲幅逾2%。1090303",
    "一日行情！? 懷疑G7應對新冠肺炎成效 日股收黑": "七大工業國集團各國財長今晚將召開會議，商討防堵新冠肺炎疫情措施。但投資人似乎對G7會議防疫措施成效感到懷疑，東京股市今天無法延續早盤漲勢終場收黑。日經225指數下挫261.35點或1.22%，收21082.73點。東證一部指數下跌20.75點或1.36%，收1505.12點。",
    "住國旅才能領！振興券將拍板 傳面額一張200元": "武漢肺炎影響台灣經濟，為了刺激消費，外界關注的振興抵用券方案，似乎即將定案。據了解，初步將採取消費折扣的方式進行，一共分成四種券，而一張卷是200元。但前提是，必須到國旅住宿才能獲得，就是希望能夠帶動當地旅遊業跟小吃業者生意，至於實體票還是電子票，目前還在規劃當中。#台灣 #經濟 #振興抵用券",
    "因應新冠肺炎疫情 澳洲降息至0.5%歷史新低": "澳洲央行「澳洲儲備銀行」今天宣布降息一碼，利率來到歷史低點0.5%，力圖降低新冠肺炎疫情對經濟的衝擊。澳洲央行總裁洛威表示，新冠肺炎疫情影響下，全球今年上半年的經濟成長力道預計會減緩，對澳洲經濟也會有「重大影響」。洛威聲明表示，由於情況持續演變，目前很難預料衝擊效應會有多大多久。他表示，一旦疫情控制住，預料澳洲經濟將會重返成長趨勢。",
    "「李大膽」屢出險招李焜耀龜毛意志創友達【富豪列傳李焜耀1】": "  想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？ \n  壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周1  位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。 \n 本周登場的是光電之虎李焜耀。\n  \n 在台灣科技業中，很難找到一家像明基友達集團一樣，經歷曲折，卻愈挫愈勇的企業。其戲劇化的發展，與創辦人李焜耀大風大浪的人生密不可分。\n  \n 明基友達集團1年營收近3000億元，市值逾2000億元，旗下兩大企業為佳世達、友達光電。佳世達前身為明基電通，旗下BenQ手機獲得上百項專利，全球1年出貨量曾超過千萬支，是家喻戶曉的品牌。友達在全球LCD面板市佔率一直高居前5大，在電競顯示面板還拿下過半市佔率，穩居第一。   想知道富豪的成功之道嗎？想知道富豪的祕密生活嗎？   壹週刊即日起推出，【富豪列傳】系列故事。細數台灣富豪們的出身、崛起之路，以及不為人知的豪門恩怨、愛恨情仇。每周1  位、每天更新，從不同角度重新認識這些大家耳熟能詳的上億富豪。  本周登場的是光電之虎李焜耀。   在台灣科技業中，很難找到一家像明基友達集團一樣，經歷曲折，卻愈挫愈勇的企業。其戲劇化的發展，與創辦人李焜耀大風大浪的人生密不可分。   明基友達集團1年營收近3000億元，市值逾2000億元，旗下兩大企業為佳世達、友達光電。佳世達前身為明基電通，旗下BenQ手機獲得上百項專利，全球1年出貨量曾超過千萬支，是家喻戶曉的品牌。友達在全球LCD面板市佔率一直高居前5大，在電競顯示面板還拿下過半市佔率，穩居第一。 外號「光電之虎」的李焜耀，出身於苗栗後龍，有8個兄弟姊妹，爸爸經營碾米行，他每天都一大早起床，赤腳走田埂上學，下課後，沒事就得幫忙家裡背米。\n  \n 後來他考取台大電機系，與施崇棠成為大學同學。每到寒暑假，他都會回家幫忙揹米。他在班上成績普通，而且並不起眼，很難讓人聯想到，此人日後將打造出千億元規模的科技集團。  外號「光電之虎」的李焜耀，出身於苗栗後龍，有8個兄弟姊妹，爸爸經營碾米行，他每天都一大早起床，赤腳走田埂上學，下課後，沒事就得幫忙家裡背米。   後來他考取台大電機系，與施崇棠成為大學同學。每到寒暑假，他都會回家幫忙揹米。他在班上成績普通，而且並不起眼，很難讓人聯想到，此人日後將打造出千億元規模的科技集團。 在外界眼中，李焜耀之所以能成功，與他喜歡「捨易求難」有關。他在業界有「李大膽」的封號，最為人所知的行事哲學是「有4成把握就出手」，就算沒有十足把握，但不求一步到位，只要慢慢修正，仍有成功的一天。\n  \n 這種行事風格，讓他創下無數個業界「第一」的紀錄：第一個決定跨足通訊，自行研發手機；第一個投資做TFT-LCD面板；第一個前進蘇州設廠的台商；第一個放棄原有的老字號招牌，自創品牌的科技人。\n  \n 李焜耀屢出險招，也屢傳捷報，科技業曾流傳一句話：「若不知道下一步怎麼走，就看看KY（李焜耀英文名）在幹嘛。」  在外界眼中，李焜耀之所以能成功，與他喜歡「捨易求難」有關。他在業界有「李大膽」的封號，最為人所知的行事哲學是「有4成把握就出手」，就算沒有十足把握，但不求一步到位，只要慢慢修正，仍有成功的一天。   這種行事風格，讓他創下無數個業界「第一」的紀錄：第一個決定跨足通訊，自行研發手機；第一個投資做TFT-LCD面板；第一個前進蘇州設廠的台商；第一個放棄原有的老字號招牌，自創品牌的科技人。   李焜耀屢出險招，也屢傳捷報，科技業曾流傳一句話：「若不知道下一步怎麼走，就看看KY（李焜耀英文名）在幹嘛。」 問他如何成功，李焜耀直說：「讀書，讀書，讀書。」他從小很會讀書，離鄉考上台北建國中學，再考進台大電機系。閱讀一直是他的最愛，從科技論文，到管理、文學、歷史等，他無所不讀。\n  \n 不起眼的米行之子，還在爬山時顯現與眾不同的執著。他大學2年級時加入台大登山社後，立志爬遍台灣百岳，每週六都去，曾有一次山難倖存紀錄，是他人生中最重要的經驗。\n  \n 李焜耀說：「很多人都強調登山一定要攻頂才滿意，我不如此想，凡事要量力而為，山頂固然壯麗，但沿途風景也很美麗，重要的是經歷過的各種情境。」\n  \n 這種不強攻山頂的個性，在明基創業歷程中，降低過投資失敗的虧損；例如明基曾介入的傳真機、印表機及《酷才週報》等，最後都因商業模式有問題，毅然退出。李焜耀強調：「實事求是，我們不是死要面子。」  問他如何成功，李焜耀直說：「讀書，讀書，讀書。」他從小很會讀書，離鄉考上台北建國中學，再考進台大電機系。閱讀一直是他的最愛，從科技論文，到管理、文學、歷史等，他無所不讀。   不起眼的米行之子，還在爬山時顯現與眾不同的執著。他大學2年級時加入台大登山社後，立志爬遍台灣百岳，每週六都去，曾有一次山難倖存紀錄，是他人生中最重要的經驗。   李焜耀說：「很多人都強調登山一定要攻頂才滿意，我不如此想，凡事要量力而為，山頂固然壯麗，但沿途風景也很美麗，重要的是經歷過的各種情境。」   這種不強攻山頂的個性，在明基創業歷程中，降低過投資失敗的虧損；例如明基曾介入的傳真機、印表機及《酷才週報》等，最後都因商業模式有問題，毅然退出。李焜耀強調：「實事求是，我們不是死要面子。」 處女座Ａ型的李焜耀除了意志力強，眼光銳利，還有力求完美的龜毛潔癖。《壹週刊》2003年訪問李焜耀時，他發現辦公室樓梯間的大理石地板，竟有一條雜色材質，不管記者就在身旁，立刻轉身跟身旁的員工說：「這種材料怎麼可以用呢？」\n  \n 李焜耀是宏碁第7位員工，綽號007，一路從基層工程師做到副總。拿到碩士後，1992年自願外放擔任宏碁旗下、年營業額僅26億元的明基總經理。\n  \n 員工都以「ＫＹ」稱呼李焜耀，在員工心中，他是個眼光遠又嚴厲的主管。有次業務單位提交報告，報告內容有疏失，當場被李焜耀退回重寫，但會後李焜耀親自陪著大家一起加班把報告趕完。\n  \n 「他處女座性格急躁又嚴肅」，一位老明基人回憶，只要聽到KY來看工廠，所有人皮都繃得很緊，「每次以為他看幾個地方就好，結果他都看一百多個地方。」  處女座Ａ型的李焜耀除了意志力強，眼光銳利，還有力求完美的龜毛潔癖。《壹週刊》2003年訪問李焜耀時，他發現辦公室樓梯間的大理石地板，竟有一條雜色材質，不管記者就在身旁，立刻轉身跟身旁的員工說：「這種材料怎麼可以用呢？」   李焜耀是宏碁第7位員工，綽號007，一路從基層工程師做到副總。拿到碩士後，1992年自願外放擔任宏碁旗下、年營業額僅26億元的明基總經理。   員工都以「ＫＹ」稱呼李焜耀，在員工心中，他是個眼光遠又嚴厲的主管。有次業務單位提交報告，報告內容有疏失，當場被李焜耀退回重寫，但會後李焜耀親自陪著大家一起加班把報告趕完。   「他處女座性格急躁又嚴肅」，一位老明基人回憶，只要聽到KY來看工廠，所有人皮都繃得很緊，「每次以為他看幾個地方就好，結果他都看一百多個地方。」 李焜耀不只要求部屬，自我要求也出了名，一位科技業老闆說：「KY連赴國外參展都不忘鍛鍊體能，每天都要找地方跑步。」還有人說：「KY在科技業大老闆裡算英文不錯的，但只要國外參展需要他站台，出國前他一定再找英文老師加強英文口語。」\n  \n 細數李焜耀的職涯，可看出他有多麼大膽、勇於嘗試。他捨棄人人稱羨的外商公司，加入宏碁電腦，之後又自願「外放」到宏碁旗下的明碁電通（明基前身）擔任總經理，2001年底，他主導明碁單飛，改名為「明基」，踏上自創品牌之路。\n  \n 儘管李焜耀作風大膽，但明基友達提倡「老實的聰明人」理念，李焜耀告訴大家：「我們是一群聰明人，老老實實地工作。」這也成為明基友達的企業DNA。明基自有品牌BenQ旗下的手機，紅極一時，以紫色為設計主調，質感與功能兼具，年年奪下歐、美、日多項設計大獎，還讓他登上美國《商業週刊》封面。  李焜耀不只要求部屬，自我要求也出了名，一位科技業老闆說：「KY連赴國外參展都不忘鍛鍊體能，每天都要找地方跑步。」還有人說：「KY在科技業大老闆裡算英文不錯的，但只要國外參展需要他站台，出國前他一定再找英文老師加強英文口語。」   細數李焜耀的職涯，可看出他有多麼大膽、勇於嘗試。他捨棄人人稱羨的外商公司，加入宏碁電腦，之後又自願「外放」到宏碁旗下的明碁電通（明基前身）擔任總經理，2001年底，他主導明碁單飛，改名為「明基」，踏上自創品牌之路。   儘管李焜耀作風大膽，但明基友達提倡「老實的聰明人」理念，李焜耀告訴大家：「我們是一群聰明人，老老實實地工作。」這也成為明基友達的企業DNA。明基自有品牌BenQ旗下的手機，紅極一時，以紫色為設計主調，質感與功能兼具，年年奪下歐、美、日多項設計大獎，還讓他登上美國《商業週刊》封面。 只是，經歷了一連串成功後，接著他多次踢到鐵板，像是2005年併購德國西門子（Siemens）手機部門以慘賠收場、2012年友達捲入反壟斷案，之後他甚至因為腦中風而臥病在床，雖然還是集團的共主，但痊癒不久後退居二線。\n  \n 儘管風波不斷，但明基友達集團似乎體現了李焜耀的強韌意志，一一挺過，至今仍表現亮麗。友達在反壟斷案爆發隔年起就獲利，且連續6年賺錢，今年二月還以超過20％的溢價率，公開收購工業電腦大廠凌華的股權，擬為雙方建立更進一步的產業智慧物聯生態系（Industrial and Commercial AIoT ecosystem）策略夥伴關係。\n  \n 因為收購西門子手機事業失敗，幾乎被外界宣判死刑的明基，則與原事業母體佳世達進行轉型，聚焦高附加價值的顯示器、醫療器材等產業，成效卓越，去年佳世達全年營收來到1699億元，創歷史新高紀錄。（撰文：財經組）  只是，經歷了一連串成功後，接著他多次踢到鐵板，像是2005年併購德國西門子（Siemens）手機部門以慘賠收場、2012年友達捲入反壟斷案，之後他甚至因為腦中風而臥病在床，雖然還是集團的共主，但痊癒不久後退居二線。   儘管風波不斷，但明基友達集團似乎體現了李焜耀的強韌意志，一一挺過，至今仍表現亮麗。友達在反壟斷案爆發隔年起就獲利，且連續6年賺錢，今年二月還以超過20％的溢價率，公開收購工業電腦大廠凌華的股權，擬為雙方建立更進一步的產業智慧物聯生態系（Industrial and Commercial AIoT ecosystem）策略夥伴關係。   因為收購西門子手機事業失敗，幾乎被外界宣判死刑的明基，則與原事業母體佳世達進行轉型，聚焦高附加價值的顯示器、醫療器材等產業，成效卓越，去年佳世達全年營收來到1699億元，創歷史新高紀錄。（撰文：財經組）本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
    "《台北股市》盤中焦點股：聚積、博智、擎邦、達爾膚、高端疫苗": "1.台積電(2330)：昨遭外資倒貨賣超40,790張，且昨夜ADR跌3.45%，惟今早承接買盤積極進場，股價開高走高至324.5元。2.南亞科(2408)：TrendForce表示DRAM合約價首季將正式終結衰退，雖昨遭三大法人昨聯手賣超萬餘張，今早股價一度漲至84.4元，惟賣壓仍強。3.日月光投控(3711)：股價連跌3日後，今承接買盤轉熱，小幅彈升約1%。4.精材(3374)：昨獲外資逆勢買超28張，今早股價一度彈升至88.9元，漲逾2.5%。5.中鋼構(2013)：昨外資逆勢買超，加上風電題材護體，今早股價強彈逾2.5%，收復月線、觸及季線。6.裕隆(2201)：外資連三日買超計1800張，早盤股價續漲約1.5%，達20.5元。7.矽力-KY(6415)：出貨升溫，業績季季拚高，外資連6日買超，早盤上漲近3.5%。8.旺宏(2337)：上季毛利季減3成，EPS季減近6成，去年全年EPS為1.64元，快閃記憶體前景有烏雲，股價爆量下跌近5.5%，創兩個月來低點。9.世芯-KY(3661)：不畏列入警示股，上月EPS年增226.32%、上季EPS年增318.43%，晨盤反彈漲近2%。10.祥碩(5269)：外資連6日買超力挺，早盤跌深反彈近2%。11.技嘉(2376)：投信連7日買超、外資亦回頭相挺，股價帶量上漲逾2%，寫波段新高價。12.神達(3706)：雲端業務攜手新聚思邁大步，三大法人連3日轉進18946張，晨盤續衝近2.5%，再飆短波高點。13.聚積(3527)：布局Mini LED腳步快，營運走強，內資積極，早盤續漲逾6%，一度觸及122元。14.貿聯-KY(3665)：特斯拉大陸門市陸續開市，增添拉貨力道，股價在5日線上方強勢震盪，漲幅近2%。15.致茂(2360)：友達溢價收購凌華，身為大股東潛在轉投資帳上收益可期，近來股價守在高檔，今早上漲1%穩於160元。16.橙的(4554)：傳估第1季虧損較去年同期收斂、全年營運有望再優於去年，雖公司澄清未公布財測，但股價續漲逾5%。17.美利達(9914)：山東廠復工，返工率估達七成，三次下探160元附近有守，今早走揚1%以上先拚回5日線。18.昱泉(6169)：去年12月每股純益0.73元，較前年同期成功轉盈，加上宅經題材，今早一度漲停。19.國揚(2505)：今年預計有四個建案完工入帳，可望降低疫情對業績的衝擊，早盤上漲1%，穩於5日線。20.全球傳動(4540)：自動化產業谷底回升，早盤小漲，向50元靠攏。21.高力(8996)：三大法人昨轉買超725張，早盤挾量續漲逾6%。22.協易機(4533)：不受新冠肺炎影響，積極申請陸廠復工，早盤一度觸及漲停。23.擎邦(6122)：工程訂單利多持續發酵，帶動早盤亮燈漲停，登波段新高。24.開發金(2883)：擬延長併購中壽，三大法人連8日賣超，早盤落至平盤。25.中美晶(5483)：全球矽晶圓大廠SUMCO上季財報表現優於預期，股價漲3.17%。26.博智(8155)：佈局半導體晶圓相關測試設備PCB板有成，第1季營運可望優於去年同期，股價漲6.9%。27.群創(3481)：預計3月將分割車用顯示面板部門，成立子公司群豐駿公司，外資買超2日計16121張，股價漲1.37%。28.GIS-KY(6456)：陸最大觸控面板廠歐菲光復工遲延，可望迎轉單商機，股價漲0.97%。29.健策(3653)：1月營收創單月歷史新高，主要廠區在台灣，佔整體營運比重達80%到90%，且大園新廠產能又將於4月正式量產，股價漲2.58%。30.達爾膚(6523)：配息10元利多激勵，繼昨日強勢攻頂後，晨盤續揚8%，站上1個月高峰。31.訊聯(1784)：多頭發動快攻，早盤急彈7%，進逼季線。32.智擎(4162)：獲外資連3日買超相挺，今日放量衝高7%，強取季線。33.高端疫苗(6547)：開發新冠肺炎疫苗助威，股價連拉兩根漲停慶賀，早盤帶量續揚8%，登上市後次高價。34.泰博(4736)：耳溫槍需求暴增，將帶旺2月業績，晨盤火速攻頂，來到9個月高點。35.新纖(1409)：屬泛防疫概念股，近日獲外資偏多操作，早盤價量俱揚彈升近3%，站穩月線。36.大江(8436)：防疫概念看俏，Q2起業績可望回升，晨盤反彈3%，站穩月線關口。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "口罩工廠拚產量 董事長陳怡利為員工打氣 (圖)": "威欣利實業有限公司拚口罩產量，董事長陳怡利幾乎天天到公司報到，上、下班時間也在門口接待員工，為大家加油打氣。中央社記者葉臻攝 109年2月22日",
    "油價大漲！ 汽、柴油各調漲0.6及0.7元": "中油公司宣布，自24日凌晨零時起汽、柴油價格每公升各調漲0.6及0.7元，調整後的參考零售價格分別為92無鉛汽油每公升25.5元、95無鉛汽油每公升27.0元、98無鉛汽油每公升29.0元、超級柴油每公升23.3元。中油表示，本週受油國大聯盟(OPEC+)仍在考慮擴大減產及市場對於新型冠狀病毒肺炎(COVID-19)之恐慌降低等因素影響，帶動國際原油價格上漲。本週調價指標7D3B週均價為每桶56.91美元，較前週54.39美元上漲2.52美元，新臺幣兌美元匯率貶值0.14元，國內油價依公式計算漲幅為4.1％，92無鉛汽油及柴油均未超過亞鄰最低價，故汽、柴油應各調漲0.6及0.7元，足額調整。更多新聞推薦● 228連假將至 國道交通疏導措施報你知",
    "閃避武漢肺炎 蘋果三種新品的部份生產轉移至台灣": "為閃避武漢肺炎，蘋果三種新品的部份生產轉移至台灣。（圖片來源／網路截圖）武漢肺炎肆虐中國，郭文貴爆料中國死亡人數超過25萬人，在死亡陰影下，工廠復工非常困難，富士康鄭州廠等蘋果供應鏈的復工率不如預期，並受7.5億中國人受到封城封小區的影響，中國需求也下降，使得蘋果下修本季財測。蘋果產品將有MIT陸媒實拍顯示，富士康鄭州廠本周4天返工不到千人，仍不能滿足兩條生產線需要的人力。IHS分析師李懷斌指出，鄭州富士康的復工率若還達不到50%，將影響SE2手機的備貨。為了避免其他2020年新品受疫情延誤，目前傳出蘋果一部分新一代 AirPods、iPad 和 Apple Watch轉移至台灣組裝生產，未來市面上蘋果產品不再只有MIC（中國製）、MIV（越南製），還有MIT（台灣製）。根據《DigiTimes》報導，蘋果已開始將2020年上半年新品的生產轉移到台灣，包括新一代AirPods Pro Lite，iPad和Apple Watch，來因應新冠病毒對中國產線的限制。蘋果逐步提高台灣的生產比例為閃避大陸疫情，蘋果規劃分散供應鏈，近日開始逐步增加在台灣生產的比例，包括一部份的MacBook Air和MacBook Pro組裝也已轉移至台灣生產。《9to5Mac》網站報導，由於新冠病毒在大陸快速傳播，嚴重影響蘋果產品在中國的生產。蘋果正規劃供應鏈產地的多元化，蘋果打算逐步提高台灣的生產比例，同時努力保持與兩岸供應商合作。但大多數零部件製造商仍位於中國，這意味著組裝產線的零部件恐面臨不足的情況。蘋果下修本季財測根據預測，今年第一季中國至少有三分之一的蘋果生產線將處於閒置狀態，在2月底之前，不可能恢復到正常的生產水準。產線是否可以在3月最初10天恢復正常生產，也同樣令人懷疑。此外，最近的報導表明，新冠肺炎繼續影響富士康中國廠區iPhone的生產，預期可能要到4月份才能恢復正常生產。蘋果公司最近也承認，中國疫情對本季的營收產生負面影響，其問題包括全球iPhone供應疲軟以及中國的銷售疲軟。中國第一季智慧手機的出貨量可能大減50％蘋果稱，由於疫情蔓延，在中國的3C零售店不是關門就是營業時間有限。蘋果本季表現將較為疲軟，遭遇智慧手機銷量低迷，可穿戴設備和筆記本電腦銷量下降等問題。因此，蘋果預計本季營收無法達到630億－670億美元目標區的低標。不只蘋果銷售展望黯淡，華為、小米等中國手機廠商也遇到冷風。路透引述科技研究機構Canalys的一份報告預計，中國第一季智慧手機的出貨量可能大減50％。調研機構「TrendForce」也預期今年全球的智慧手機出貨可能創5 年新低，較先前的預估大砍 16%。未來中國製造業產量下降程度的多寡，最終將取決於武漢肺炎疫情持續多長時間。世衛組織（WHO）周四通報，在過去的24小時內，新增確診1909病例和98例死亡，幾乎所有這些病例都在中國；全球確診總數達到73,332例，死亡總共1,873例，評估中國的風險為「非常高」。更多內容全球首例官方認證 俄國衛生部指武漢肺炎是人工病毒行政院拍板武漢肺炎特別條例 觀光、運輸占大宗 個人防疫隔離可申請補償更多信傳媒報導全球首例官方認證 俄國衛生部指武漢肺炎是人工病毒5年441位獨董辭職…外界視為「肥貓」的獨董其實有五大深水區",
    "武漢肺炎蔓延 道瓊工業指數重挫227點": "美國 / 綜合報導武漢肺炎疫情有全境擴散之虞，連美國都擔心疫情可能在美國爆發，導致華爾街股市開始動盪。投資人開始拋售股票，湧向黃金等避險工具，金價因而一口氣跳漲，站上每盎司1640美元關卡。道瓊工業指數則一度下挫三百點，臨收盤前雖然有反彈，但是不敵殺盤的力道，終場仍重挫了227點。科技類股那斯達克指數則創下三週以來單日最大跌幅，下跌了174點。原始連結更多華視新聞報導 武漢肺炎衝擊全球 「宅經濟」逆勢成長 第24例感染源不明 社區感染難避免?"
}