{
    "版圖擴張，南韓三大EV 電池廠全球市占創新高": "3 月 2 日公布的統計數據顯示，近年電動車的接受度越來越高，南韓電動車電池主要供應商的市場版圖持續擴大，合計全球市占在 1 月創下新高。韓聯社報導，南韓前三大 EV 電池製造商為樂金化學（LG Chem）、三星能源材料（Samsung SDI）和 SK Innovation。根據南韓研調機構 SNE Research 發表的最新研究報告，以全球純電動車（EV）車載電池使用量估算，三者合計全球市占率於 1 月達到 30.8%，創下歷來最佳表現。觀察個別業者表現，樂金化學排名全球第 2，市占率達 22.9%，較去年同期的 9% 增加 1 倍以上。SNE Research 分析，樂金化學在 EV 電池市場市占率攀升，主要來自雷諾（Renault）電動車 ZOE 和奧迪（Audi）純電車 e-tron 銷售良好，帶動樂金化學的擴張速度。三星 SDI 1 月市占率為 5.1%，排名全球第 4，SK Innovation 則以 2.8% 名列第 7，排名較去年上升 5 位。SNE Research 指出，BMW 插電式油電混合車 330e 和福斯（Volkswagen）Passat GTE，是三星 SDI 市占率增長的最主要關鍵因素，而 SK Innovation 則受惠於起亞汽車（Kia Motors）的電動車 Niro 和 Soul Booster 銷售所帶動。由於特斯拉（Tesla）Model 3 在全球大受歡迎，日本松下（Panasonic）1 月以 27.6% 的市占率，高居 EV 電池市場榜首，中國鋰電池龍頭寧德時代（CATL）則拿下 21.9% 市占率，位居全球第 3。《BusinessKorea》2 月 27 日報導，隨著歐盟制定更嚴格的汽車廢氣排放法規，電動車在歐洲市場銷量快速成長。今年 1 月，德國、法國、英國、義大利和瑞典共售出 44,361 輛電動車，較去年同期大幅成長 149%，其中德國銷量大增 138.4%，達到 16,131 輛，法國、英國、義大利和瑞典的銷量也分別增長 160.1%、145.5%、490.5% 及 93.4%。全球電動車電池需求也同步上升。2019 年，全球電動車電池需求/供應量分別為 190 GWh / 326 GWh，預估 2021 年將分別增至 599 GWh / 458 GWh，並在 2023 年達到 776 GWh / 916 GWh。報導指出，樂金化學 EV 電池業務，今年營收可望超過 10 兆韓圜，較去年的 8.3 兆韓圜進一步增加。三星 SDI 看好 EV 電池業務今年營收年增 7 成，SK Innovation 目標則是 EV 電池業務今年營收達到 2 兆韓圜。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "國際產經：樂金化學打入美電動車商Lucid Motors，將供貨圓柱型電池": "\n【財訊快報／李鎮如】據外電報導，韓國化工大廠樂金化學(LG Chen)週二宣布，將向美國電動車製造商Lucid Motors供應電池。　　根據雙方達成的協議，樂金化學將向電動車Lucid Air供應圓柱型電池，該車型預定在今年下半年量產。　　樂金化學未提供有關於協議價值的任何細節。　　樂金化學表示，在充電過一次後，裝載樂金化學電池的Lucid Air能夠行駛643公里。　　隨著環保意識抬頭、愈來愈多消費者選擇駕駛電動車，這項協議有望幫助樂金化學擴展電動車電池市場版圖。　　在前20名汽車品牌中，樂金化學是當中13名的電動車電池供應商，其中包括福斯(Volkswagen)、雷諾汽車(Renault)、通用汽車(General Motors)、現代汽車(Hyundai Motor)等等。【財訊快報／李鎮如】據外電報導，韓國化工大廠樂金化學(LG Chen)週二宣布，將向美國電動車製造商Lucid Motors供應電池。　　根據雙方達成的協議，樂金化學將向電動車Lucid Air供應圓柱型電池，該車型預定在今年下半年量產。　　樂金化學未提供有關於協議價值的任何細節。　　樂金化學表示，在充電過一次後，裝載樂金化學電池的Lucid Air能夠行駛643公里。　　隨著環保意識抬頭、愈來愈多消費者選擇駕駛電動車，這項協議有望幫助樂金化學擴展電動車電池市場版圖。　　在前20名汽車品牌中，樂金化學是當中13名的電動車電池供應商，其中包括福斯(Volkswagen)、雷諾汽車(Renault)、通用汽車(General Motors)、現代汽車(Hyundai Motor)等等。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《韓股》國內疫情飆升，韓股匯重挫": "南韓新型冠狀病毒感染確診病例新增161人，累計病例達763例。死亡病例新增1人，累計達7例。投資人對國內疫情的快速傳播與經濟衝擊越來越擔憂，周一南韓KOSPI指數盤中重挫逾3%，韓元下跌0.68%，報1,217.4兌一美元，稍早前一度貶至1,218.4兌一美元，創6個月新低。外資拋售韓股，盤中大舉賣超5,000億韓元。大型股普遍走跌，重量級權值股三星電子、SK海力士分別下挫3.21%與3.69%。樂金化學跌3.22%，最大煉油廠SK Innovation跌近4%。金融股亦表現疲弱，新韓金融、KB金融與三星人壽跌逾4%。南韓境內的新型冠狀病毒疫情如野火燎原般急速擴散，國際主要投資銀行與經濟研究機構看衰南韓今年經濟成長率恐跌破2%。南韓某科技公司警告，一旦廠區爆發疫情，生產和供應都可能中斷。分析師表示，如果疫情傳播速度不見放緩，給經濟造成的重大衝擊將持續到第二季。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "《韓股》憂疫情急升，韓股匯大跌": "韓國新冠肺炎確診病例連日大增，令投資人感到不安，以及中國商務部宣布受新冠肺炎疫情影響，1、2月進出口成長將大幅放緩，顯示中國的需求急速降溫，受此打擊，周五南韓KOSPI指數大跌1.49%，為2,162.84點，本周收跌3.6%。今日機構投資人大幅賣超韓股5330億韓元，外資買超2180億韓元，散戶買超2850億韓元。大型股普遍下跌，重量級權值股三星電子收跌1.33%，SK海力士跌0.98%，現代汽車跌1.54%，三星生物製劑跌2.41%，樂金化學跌2.86%。韓元今日收跌0.87%，報1,209.2兌一美元；本周收跌2.17%，創下2015年9月底來最大單周跌幅。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "OLED電視銷量 下修10%": "新冠肺炎疫情延燒，導致提供兩大南韓面板生產的化學材料及零組件商受到停工、封城、交通管制影響，南韓在大陸的面板工廠目前還無法正常展開生產動作。光電協進會產業分析師林政賢表示，市調機構將2020年OLED全球電視總銷量預估值調降10%，達450萬台。\r\n樂金顯示器（LGD）在廣州、煙台、南京設有工廠。其中煙台和南京廠主要負責組裝筆記本電腦、智慧手機、車載液晶顯示器面板製程。新建的廣州廠二條8.5代OLED產線，主要生產4K超高清55、65、77英吋等大尺寸電視用OLED面板，2020年初期產能達每月6萬片玻璃基板。\r\n外電報導，LGD已重新審查疫情造成的生產問題，並尋求改變生產策略，以減少對某些國家或公司的材料和零組件依賴，將專注支持和培育南韓供應商在地化材料和零組件的比例。\r\n三星顯示器則是成立供應商支援專區，提供業者遇到難題時給予必要協助與支援，以及物料緊急時補助業者航空運輸的費用。三星集團並提供1兆韓元資金，與現有的三星基金與貨款支援，以零利率或低利率給協力廠商借貸做為營運資金。\r\n林政賢指出，根據ISH原先預測，2020年OLED電視總銷量將達到500萬台，但最近將預測降低10％至450萬台，主因大陸許多地方復工期間不明，面板廠都面臨供應商斷料的狀況，導致第1季產能開不出來。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【保養】Makhamthai 泰國精油/專業SPA/按摩油/保濕滋潤♥ 在家也能享受頂級SPA - 帶魚妹的愚昧日記(｡◕∀◕｡)": "  ",
    "〈看爽片〉機上亂流惹禍！竟在曖昧對象前「屎意」擋不住": " 由《模犯生》原班製作團隊打造，泰國2019票房破億冠軍搞笑喜劇《娘娘腔日記》即將在台上映。找來泰國女神「香波」阿拉雅海格特一人飾兩角，不顧形象積極搞笑，還未上映就在台灣各個泰劇社團引起不少討論，而其中討論度最高的是劇中角色阿金和奈媞的「化學反應」，電影花絮中，兩人在飛機上遇亂流，奈媞因此「屎意」擋不住而差點就地解放被阿金阻止的搞笑片段，讓眾網友敲碗要看更多。《娘娘腔日記》講述由偽娘三人組打造的超級網紅「凱薩琳」因意外不慎跌倒而昏迷，眼看著下禮拜的重要拍攝就要開天窗，如果「凱薩琳」無法到場就要面對五千萬的鉅額賠償。就在絕望之際，他們找到了賣咖哩的小南，有著一張極為相似凱薩琳的美麗臉龐，但除了有張漂亮的臉蛋外，卻是個超級土包子。  由《模犯生》原班製作團隊打造，泰國2019票房破億冠軍搞笑喜劇《娘娘腔日記》即將在台上映。找來泰國女神「香波」阿拉雅海格特一人飾兩角，不顧形象積極搞笑，還未上映就在台灣各個泰劇社團引起不少討論，而其中討論度最高的是劇中角色阿金和奈媞的「化學反應」，電影花絮中，兩人在飛機上遇亂流，奈媞因此「屎意」擋不住而差點就地解放被阿金阻止的搞笑片段，讓眾網友敲碗要看更多。《娘娘腔日記》講述由偽娘三人組打造的超級網紅「凱薩琳」因意外不慎跌倒而昏迷，眼看著下禮拜的重要拍攝就要開天窗，如果「凱薩琳」無法到場就要面對五千萬的鉅額賠償。就在絕望之際，他們找到了賣咖哩的小南，有著一張極為相似凱薩琳的美麗臉龐，但除了有張漂亮的臉蛋外，卻是個超級土包子。 「凱薩琳」的造型團隊下定決心將「小南」徹底改造，成為超級網紅「凱薩琳」，他們能完成這艱難的任務席捲時尚界而不被抓包嗎？《娘娘腔日記》將於2月27日在台上映。\n 而片商車庫娛樂也將在2月24日中午12點於樂聲影城邀請學生搶先「勇敢做自己」！當天只要學生本人憑有效學生證就可以大銀幕免費搶先看今年最好笑的火紅泰國電影《娘娘腔日記》。\n 想和同學們一起又哭又笑，也可以免費下載「車庫學生」APP並憑學生證線上註冊，便可馬上APP免費劃位本場特映會，搶先取得「爆笑觀影VIP」位置！座位數量有限，換完為止，當天也請遵守現場公佈之電影分級規範及影城相關規定，更多活動詳情請見車庫娛樂粉絲專頁。（撰文：連偵伯　圖片： 車庫娛樂 ）  「凱薩琳」的造型團隊下定決心將「小南」徹底改造，成為超級網紅「凱薩琳」，他們能完成這艱難的任務席捲時尚界而不被抓包嗎？《娘娘腔日記》將於2月27日在台上映。 而片商車庫娛樂也將在2月24日中午12點於樂聲影城邀請學生搶先「勇敢做自己」！當天只要學生本人憑有效學生證就可以大銀幕免費搶先看今年最好笑的火紅泰國電影《娘娘腔日記》。 想和同學們一起又哭又笑，也可以免費下載「車庫學生」APP並憑學生證線上註冊，便可馬上APP免費劃位本場特映會，搶先取得「爆笑觀影VIP」位置！座位數量有限，換完為止，當天也請遵守現場公佈之電影分級規範及影城相關規定，更多活動詳情請見車庫娛樂粉絲專頁。（撰文：連偵伯　圖片： 車庫娛樂 ）本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
    "機上亂流惹禍！《娘娘腔日記》在曖昧對象前，竟然 「屎意」擋不住？": "Shares\nMF流行速報\n發表於 2020年2月20日 21:00\n ▲ Photo Source導演曾在訪談時表示，《娘娘腔日記》並非專屬於同志的電影而是剛好發生在同志身上的搞笑故事，其中探討愛情、工作、生活的諸多大小事，用幽默、詼諧的人生態度面臨生活中的不如意，並且勇敢做自己！片商車庫娛樂也將在2月24日中午12點於樂聲影城邀請學生搶先「勇敢做自己」！當天只要學生本人憑有效學生證就可以大銀幕免費搶先看今年最好笑的火紅泰國電影《娘娘腔日記》，想和同學們一起又哭又笑，也可以免費下載「車庫學生」APP並憑學生證線上註冊，便可馬上APP免費劃位本場特映會，搶先取得「爆笑觀影VIP」位置！座位數量有限，換完為止，當天也請遵守現場公佈之電影分級規範及影城相關規定，更多活動詳情請見車庫娛樂粉絲專頁。 ▲ Photo Source《電影簡介》偽娘三人組葛斯、高夫還有小金以及從小一起長大的奈媞遇到了人生前所未有的巨大挑戰。由偽娘三人組打造的超級網紅「凱薩琳」因意外不慎跌倒而昏迷，眼看著下禮拜的重要拍攝就要開天窗，如果「凱薩琳」無法到場就要面對五千萬的鉅額賠償。就在絕望之際，他們找到了賣咖哩的小南，有著一張極為相似凱薩琳的美麗臉龐，但除了有張漂亮的臉蛋外，卻是個超級土包子！「凱薩琳」的造型團隊下定決心將「小南」徹底改造，成為超級網紅「凱薩琳」，他們能完成這艱難的任務席捲時尚界而不被抓包嗎？《娘娘腔日記》將於2月27日在台上映。《電影預告》\n娘娘腔日記            、        電影            、        MF放映室            、        生活玩物 訂閱變型男電子報，讓您隨時接收最新流行趨勢與時尚穿搭！",
    "掌握趨勢 投資未來 | 最懂投資的財經媒體": "\n          2018年第4季開始，三星半導體事業部門營收與獲利雙雙重挫，直至2019年第3季獲利狀況都未見好轉；面板事業部門表現更加慘烈，營收與獲利均下滑，甚至2019年第1季還出現虧損情形，三星被迫全面改造。如今，美中和東北亞的情勢一再改變，半導體產業也開始出現變化，現在正是三星命運的轉捩點。\n        \n        「好想贏台灣！」這恐怕是現在韓國棒球迷的心聲。2019年11月，韓國代表隊在日本千葉海洋球場，被台灣新秀投手張奕時完封，終場以7比零，台灣大勝韓國。\r\n\r\n數10家韓國媒體以「千葉慘事」形容這場比賽，韓國隊在國際賽事創下的13連勝紀錄，也因此被畫上句點。\r\n\r\n在半導體領域裡，同樣的狀況也正在上演。2019年底，台積電靠先進製程，營收及獲利再創成長高峰，但韓國最知名的國家隊三星電子，2019年卻一度跌落營收與獲利雙雙重挫的谷底⋯。\r\n\r\n2018年第3季，是三星獲利的高峰，全公司淨利高達13.2兆韓元（約合新台幣3433億元），淨利率站上20%，沒想到，180天後，2019年第1季，三星電子的淨利率腰斬，只剩9.5%，到2019年第3季，才慢慢回升到10.1%。（延伸閱讀：5大警訊齊發 韓國面臨失速）\r\n\r\n獲利大崩跌　啟動改造工程\r\n\r\n現在，是決定三星電子是否能重啟成長，還是再次向下沉淪的關鍵時刻。年初受到重創之後，三星啟動了一系列的改造工程，挽救受創獲利能力，過去1年，三星的股價已經領先獲利，大漲將近5成。\r\n\r\n但過去幾年，三星電子頭上亞洲市值最高公司的桂冠，已在2019年11月，被台積電拿下。\r\n\r\n三星電子是亞洲的電子硬體巨人，這家公司的業務，可以分成半導體、面板、手機和家電4大領域，要分析三星的未來，必須了解這家公司在2019年如何改造旗下4大業務，從跌落凡間的恥辱中重新站起。\r\n\r\n半導體部門是三星獲利縮水最主要的原因，因為三星是全世界記憶體龍頭，因此當全球記憶體價格崩盤時，三星首當其衝。\r\n\r\n2018年第4季，全球記憶體價格在連兩年成長之後，進入修正循環，2019年第1季，記憶體價格跌掉2~3成，第2季再繼續向下探底。記憶體是三星電子獲利最重要的支柱，光是2018年第3季，半導體部門一季就賺進13.7兆韓元，是第2賺錢部門手機的6倍之多，當時，三星記憶體的毛利高達7成，但到2019年第3季，三星半導體獲利只剩下3兆韓元。\r\n\r\n三星快速調整半導體策略，把部分記憶體產能用來生產影像感測器等新元件，跟SONY搶生意；2019年7月，更宣布要在2030年之前，每年約投入1149.28億美元，進行晶圓代工與非記憶體的研發與產能建置。2018年，三星晶圓代工事業體的全年營收，也不過約746億美元出頭。（延伸閱讀：不想受制於日本 文在寅搶救5G、半導體）\r\n\r\n\r\n\r\n京東方篡位　面板龍頭換人\r\n\r\n值得注意的是，三星獲利尚未恢復元氣，股價先行大漲，因為外界預期，記憶體價格要反彈了！市調機構TrendForce（集邦科技）在2019年12月最新調查，DRAM（動態隨機存取記憶體）現貨價格的翻揚，因此預估合約價可能比原先預估將在2020年第2季初止跌上漲，提前至2020年第1季。\r\n\r\n但2019年時，三星辛苦的不只是記憶體，面板的表現更慘。2019年第1季，面板事業部的營業利率竟出現虧損，關鍵在於中國京東方等中國企業在國家支持下，LCD產能大量開出，讓京東方早已站上LCD面板產量龍頭。\r\n\r\n面對中國紅色供應鏈，三星陸續關掉舊有的LCD生產線，甚至把設備賣給大陸競爭對手，把重心放在手機用AMOLED（有機發光2極體）面板和電視面板上；目前AMOLED帶進的獲利已占三星面板事業獲利9成，2019年更宣布要為次世代顯示技術MicroLED建立產線，就是技術怕被中國對手追上。\r\n\r\n倒是，三星的手機部門在美中貿易戰下，表現仍屬持平，當美國頻頻出招制裁華為，三星短期反而坐收漁利，2019年第3季，三星手機部門獲利2兆9000億韓元，創下5季新高。\r\n\r\n三星手機全球市占率目前仍勉力守住全球第一的寶座，但在中國市場吃盡苦頭。2018年第4季時，三星手機全球市占率一度和第2名華為只差2.6個百分點，但2019年第1季，差距又拉大到4.1個百分點。\r\n\r\n由於美中貿易戰讓華為在中國市占率大增，三星在中國市占率一度不到1%，三星不但在2019年10月，關閉最後一家位於中國的手機廠，更在11月宣布，要將大量手機交給中國代工廠聞泰生產，用中國代工廠對抗中國手機品牌。\r\n\r\n最後一個部門，則是家電部門。三星在挾自有品牌，在全球發動猛攻，在全球電視市場市占率較去年同期成長2位數。三星在這個領域，一面低價促銷舊有的LCD電視，一面往QLED、8K和75吋超大電視商機移動，靠技術升級避開紅潮威脅。\r\n\r\n\r\n\r\n全球電視市占　兩位數成長\r\n\r\n過去1年，三星快速調整供應鏈，避開全球景氣變動和中國紅色供應鏈的威脅，摩根大通、新韓銀行等外資也看好在記憶體產業復甦、OLED和5G智慧手機客戶群持續增長，以及5G電信設備銷售的推動之下，三星於2020年獲利將會成長，因此給出優於大盤或買進的評等。但長期來看，以下3個問題，仍會深深影響三星電子的前景。\r\n\r\n挑戰1：地緣政治衝擊。2019年7月1日，日本政府經濟產業省宣布，將加強管制光阻劑與蝕刻氣體等3項關鍵電子材料出口南韓，由於日本企業在光阻劑等3種原料市場囊括全球7~9成市占率，這些原料，是韓國半導體及面板產業的基礎原料，由於半導體占韓國出口總額約1/5，政治變數將影響三星未來發展。\r\n\r\n雖然2019年12月中日韓3方在成都會面，日本首相安倍和韓國總統文在寅正式面對面談判，但兩國過去1年醜話說盡，如何重建關係，仍有漫漫長路要走。\r\n\r\n挑戰2：能否保住手機龍頭位置。攤開三星的財報，手機是第2大的營收來源，與最大的半導體部門分別囊括近一半的總營收。不過，全球前5大手機品牌，已有3家是中國品牌，由於三星手機也是自家記憶體和面板的重要出海口，三星能否繼續保住市占率龍頭寶座，十分關鍵。\r\n\r\n工研院產科國際所分析師呂珮如也分析，三星近年來市占下滑主要受到中國品牌分食中低階市場，如印度市場在2017年仍以三星為品牌龍頭，然而，自2018年小米以高性價比產品組合與行銷策略，成功晉升為印度智慧手機的銷售第一。此外，包含歐洲、非洲等市場，中國品牌也積極布局，整體影響三星銷售量與全球市占率。\r\n\r\n挑戰3：中國加速記憶體自主研發。目前，中國長江存儲已於2018年成功量產32層3D NAND Flash晶片，2019年8月還推出新一代3D NAND Flash技術架構，紫光集團也不斷招兵買馬，大力投資，帶來巨大挑戰。\r\n\r\n\r\n\r\n能否重返榮耀　中國大變數\r\n\r\n目前，根據市調機構TrendForce預估，2020年中國NAND Flash在全球市占率仍低於3%，DRAM等記憶體技術也待突圍，但中國傾全國之力投資，2~3年後，可望進入量產。由於中國花在進口晶片的錢比石油還多，中國也是最大的晶片進口國，中國若大力進行記憶體國產化，勢必對三星記憶體部門全球市占率造成威脅。\r\n\r\n過去，三星代表的韓國模式，由國家支持的財閥形成「半國家隊」，投資需要巨額資本才能經營的行業，進一步站上全球龍頭位置。這個模式，在中國政府直接主導的「全國家隊」出現後，受到嚴厲的挑戰，三星面對中國紅色供應鏈，能否翻身成功？地緣政治恐怕扮演最關鍵的角色。\r\n\n      \n        2019年第4季，台灣不只在棒球場上完封韓國，在出口表現上，也比韓國更加亮眼。\r\n\r\n2019年11月，台灣出口較去年同期增加3.3%，財政部表示，第4季出口也有望出現正成長。但2019年第4季，英國《金融時報》形容，韓國卻正經歷「50年來最糟的成長狀況」。\r\n\r\n外界原本預期，2019年韓國經濟成長率仍有2.6%，但韓國中央銀行11月底表示，2019年韓國經濟成長率將下修至2%，這是1954年以來，韓國經濟成長率罕見連續兩年都低於2.5%。\r\n\r\n連續兩年遲滯　情況很罕見\r\n\r\n根據韓國貿易協會（KITA）出口金額統計也顯示，2019年已連續3季出口大幅衰減，預估第4季仍將維持衰退態勢。韓國貿易協會原本預期2019年出口會增加3%，卻在6月已調降，較2018年減少6.4%。\r\n\r\n過去韓國曾經歷過更大的危機，但多半在第2年就出現強勁反彈，連續兩年停滯的情況，可說是相當罕見的現象。\r\n\r\n關鍵1：出口高度依賴中國。韓國經濟高度仰賴出口，根據《金融時報》報導，出口占韓國GDP（國內生產總值）45%，其中，中國占韓國25%（根據KITA資料，約逾30%），韓國經濟高度依賴中國。\r\n\r\n從出口的商品劃分，根據韓國貿易協會統計數據，記憶體在內的半導體占出口的最大宗，約達20%；2019年上半年，韓國半導體和石油產品的出口金額下降，已占總出口金額下降的80%以上。\r\n\r\n因此，韓國貿易協會歸咎於美中貿易戰緊張局勢升級，導致記憶體需求復甦延遲及中國經濟疲軟，造成韓國出口前景黯淡。（延伸閱讀：不想受制於日本 文在寅搶救5G、半導體）\r\n\r\n\r\n\r\n文在寅一著錯棋　失業飆高\r\n\r\n關鍵2：國內失業率攀高。韓國經濟的另一項指標，也亮起紅燈，根據韓國央行的統計，2019年上半年失業率都高達4%以上，2月時甚至飆高至4.7%。\r\n\r\n\r\n\r\n台灣智庫國際事務部主任董思齊分析韓國失業率攀高的原因，在於韓國總統文在寅上任後，主打充分就業、提高工資、縮短工時等改善就業環境的政策，卻造成更大的困境。\r\n\r\n最顯著的例子就是過去韓國很多24小時的餐飲業，但是在政府推行提高工資、降低工時政策後，造成很多餐飲業者難以負擔調漲的人力成本，所以紛紛取消24小時營業的模式，且減少聘請的員工數，造成工作集中在少數人力。聘用人數減少，薪水也沒有增加，民眾的社會觀感上，只感受到生活更加困苦。\r\n\r\n韓國大企業在國際市場失利後，也隨即衝擊到韓國的就業市場。董思齊指出，韓國大部分的就業人口仍集中在中小企業，所以中小企業生存不健全，就業市場就會造成很大的影響。\r\n\r\n根據統計，韓國前10大的財閥就占GDP高達80%，因此大財閥對經濟影響甚巨。而且，一直以來，韓國的中小企業是強烈依附大企業生存，如今，大企業在國際市場不利後，馬上就會反映在對中小企業的採購訂單量上，連帶導致就業市場失衡。\r\n\r\n關鍵3：通縮壓力大。韓國經濟還有一個燙手山芋，就是—通膨壓力持續低迷。2019年底時，韓國央行行長李柱烈公開坦言，「確實存在通縮的擔憂，因為國內的消費價格上漲已大大放緩，而通貨膨脹預期也有所下降。」\r\n\r\n\r\n\r\n通膨壓力仍低　可能再降息\r\n\r\n根據韓國央行統計數據，自2013年以來，消費者物價指數（CPI）一直低於2%，這年的消費者指數為1.3%，2012年還有2.2%。韓國央行公布最新通貨膨脹預測，將2019年通膨率由0.7%下修至0.4%，遠低於央行的目標值2%，引發外界對於韓國可能出現通貨緊縮的疑慮。\r\n\r\n李柱烈不諱言，未來需求面的通膨壓力仍維持低迷，但供應面的通膨壓力將緩解。韓國央行於2019年11月29日公布的新聞稿中預期，2020年通膨率將高於2019年，將達約1%，2021年則攀升至1.3%。「向目標通膨率2%邁進的增長速度是漸進的。」\r\n\r\n為減緩外界對通貨緊縮的擔憂，李柱烈也鬆口，由於經濟成長趨緩，以及需求面的通膨壓力仍維持在低水平，因此央行將持續維持貨幣寬鬆立場。外界也預測，這代表韓國央行有機會再度降息。\r\n\r\n關鍵4：GDP增速創6年來新低。除了失業率與通膨壓力低之外，韓國GDP增速也創6年來新低點。韓國央行公布，2018年韓國GDP增速僅為2.7%，是6年來最低值。\r\n\r\n而根據IMF（國際貨幣基金組織）發布世界經濟展望報告，預計韓國於2019年、2020年的GDP增速為2%和2.2%，較4月預期分別下降0.6%。相較於2019年全球經濟增速預計為3%，2020年全球經濟增速將回升3.4%，韓國表現低於全球平均值。\r\n\r\n台灣經濟研究院景氣預測中心副主任邱達生分析，造成韓國GDP增速創新低的主要肇因是，貿易戰衝擊韓國出口，而持續提升最低薪資又導致企業裁員或倒閉，衝擊消費內需。\r\n\r\n服務業投資　外國公司縮手\r\n\r\n關鍵5：FDI下滑。韓國深陷內憂與外患，也讓外資投資偏於保守。根據韓國產業通商資源部的統計廳數據顯示，外國人直接投資（FDI）金額出現明顯變化，過去外國人對韓國已連續5年投資超過200億美元，不過2019年卻出現驟降態勢，從2018年的269億美元，驟減為203億美元。「感覺2020年對韓國市場的看好度沒有提升。」董思齊觀察。\r\n\r\n\r\n\r\n此外，日韓貿易戰開打，更讓韓國政府也意識到關鍵材料、還有尋找新興市場的重要性，以及確保國內勞工人口充分就業，才能安定國內政治與經濟，「但重點是要產業轉型。」董思齊分析。（延伸閱讀：三星危機——記憶體價格崩盤、面板龍頭拱手讓人）\r\n\r\n\r\n\r\n▲日韓貿易戰開打，韓國民眾集會抗議日本首相安倍晉三擴對韓的貿易限制。\r\n\r\n雖然三星、樂金，甚至是中小企業紛紛訴求要轉型，然而無論大企業或中小企業轉型都需要時間發酵，因此經濟成長動能趨緩。韓國短期經濟表現，除了寄望記憶體價格止跌和石油出口狀況改善之外，就要看韓國企業轉型的速度了。\r\n\n      \n        日本與韓國，究竟是世仇、還是最重要的貿易夥伴？時隔15個月，日本首相安倍晉三和韓國總統文在寅，2019年12月24日在中國四川展開會談，這場談判決定日本和韓國的經濟關係。\r\n\r\n這場對談，安倍和文在寅談了45分鐘，比原定的30分鐘要長，會談後，根據路透報導，安倍晉三表示，「韓國應該承擔責任，拿出解決問題的措施。」還直言「我要求韓國啟動恢復關係的步驟，將日韓關係恢復到健康狀態。」\r\n\r\n會談後，韓國青瓦台發言人高旼廷透露，文在寅在會談上向安倍呼籲，撤回日本對韓國的所有出口管制，讓韓國出口量恢復到2019年7月1日以前的水平，還說日本是「重要鄰國」。（延伸閱讀：5大警訊齊發 韓國面臨失速）\r\n\r\n不想受制於日　砸重金布局\r\n\r\n文在寅身段放軟是有原因的，韓國經濟正面臨挑戰，和日本關係緊張，日韓間貿易量下滑，都讓文在寅領導的政黨面對這一次大選壓力倍增。\r\n\r\n更重要的是，韓國科技產業對日本的依賴程度超乎想像。根據韓國《ETNES》報導，韓國科學技術資訊通訊部（MSIT）向議會提交的報告顯示，韓國5G基礎設備的零組件中，高達60%~100%來自日本，僅3項韓國能自行生產，占比只有10%左右。\r\n\r\n韓國雖然5G網路快速布建，有超過400萬個5G用戶，但命脈仍掌握在日本手中。\r\n\r\n因此MSIT向韓國國民議會提交了總額達1120萬美元的預算，進行5G組件與材料的發展工作。該組織目前選擇了10個與5G供應鏈最關鍵的技術項目。（延伸閱讀：三星危機——記憶體價格崩盤、面板龍頭拱手讓人）\r\n\r\n韓國總統文在寅在2019年4月宣布了價值1兆韓元的半導體技術發展計畫，希望能扭轉韓國在相關產業的落後，並拉抬低迷的經濟。為此，韓國政府會鼓勵大學設立半導體系所，培育工程師，同時也鼓勵產學合作，推動相關技術發展。\r\n\r\n但不久後，韓國卻因為立場之爭，可能使得半導體產業的發展布局成為空談。\r\n\r\n去年，韓國最高法院命令日本公司對1910~1945年日本殖民時期被迫為他們工作的韓國人進行賠償，但日本政府認為，1965年的1項條約已經解決這個問題，兩國關係開始劍拔弩張。\r\n\r\n7月時，日本對3項重要的半導體加工材料，氟聚醯亞胺（fluorine polyimide）、光阻劑（resist）及蝕刻氣體（eatching gas）實施更嚴格的管制。雖然日本政府表示，此事和政治無關，但日韓政府為此已進行多次協商會談。\r\n\r\n做這些材料有多難？像製造先進半導體製程用的氟化氫，需要將雜質控制在兆分之一以下的水平，連生產相關設備也須採用特殊合金製造。日本企業在高純度氟化氫領域占有接近9成市場比重，韓國想要尋求第2來源，或者是走向自給自足，幾乎是不可能的任務。\r\n\r\n雖然中國和台灣都有相關材料生產業者，但品質仍比不上日本。市場人士指出，因為材料很難透過逆向工程來複製品質相同的產品，這也讓日本穩居重要的供應地位。\r\n\r\n韓國在半導體設備上也高度依賴日本，根據《朝鮮日報》的報導，韓國的半導體產業設備有3成來自日本，其中有韓國OLED產業所需要的極紫外光光刻設備，目前唯一來源是日本尼康和佳能；而製造智慧型手機金屬機身框架的機器人車床，大部分都是日本FANAC（發那科）的產品。\r\n\r\n\r\n\r\n日本惹不起　和解救經濟\r\n\r\n另外在包括精密零組件及化學產品的各種生產設備、氫能汽車中使用的氫氣罐碳纖維原料、電動汽車電池使用的高品質黏合劑、電池分離膜，主要都是由日本相關企業進口。這還只是整個韓國半導體、汽車到化學領域等1100多種需要從日本進口的戰略物資的一小部分而已。\r\n\r\n韓國與日本會不會和解，牽動東亞的經濟，也會影響台灣，因為安倍晉三和文在寅在成都舉行峰會，重點之一就是討論中日韓自貿區和RCEP（區域全面經濟夥伴協定）的發展如今，日韓的長年宿怨，再次成為絆腳石。\r\n\r\n韓國在經濟下行壓力下，究竟願意拿出多大的誠意與日本合作，不但影響韓國經濟前景，也將長期影響亞洲的經濟格局。\r\n\r\n\r\n\n      從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "新創界都在談的成長策略，創業家該如何應用？認識投資者必看的3 要素": "這個世界需要社會創業家，而社會創業家需要資金。這年頭每個創業者腦內雷達的熱門關鍵字是：成長、規模、永續。每位懷抱理想的社會企業創業家都想要大規模地挑戰貧窮、健康、孤獨、教育等議題。我們討論的是數以千萬計的潛在受益者，然而，多數社會企業的規模其實都很小，有些公司的員工甚至少於 5 人。不少創業者都一致認同——找資金是非常有挑戰性的。雖然現在有很多方式能獲取經費，像是透過捐款、獎助金、建設補助、銀行貸款、影響力投資等方式。根據投資者的角度，以下 3 個要素，可視為社會創業者能否獲得資金的關鍵：當然，若一個組織擁有可追蹤的市場價值及社會影響力，創業者便很有可能幸運地獲得來自企業 CSR 資金的支持。然而，這是極少數的案例，因為來自慈善捐款、補助金、CSR 贊助等款項很少是長期穩定的挹注，這也對社會企業的未來計畫帶來諸多挑戰。在進一步探討社會企業如何「擴張規模」的方法前，必須先認清一些本質上的差異：社會創業≠社會＋創業（social entrepreneurship ≠ social + entrepreneurship）。對社會企業來說，擴張（scaling）與成長（growth）有不同的意涵——擴張的重點在於社會影響力的增長，因此並非必須增加資源投入；而成長則是指組織規模及觸及數，這就代表著需要更多資源的投入。社會企業與營利企業間有著最顯著的差異是，對於後者來說，「成長」通常是唯一達成「擴張」的方式。一個社會企業創業者為了避免把企業主張過度稀釋，以及把手中的資源用到彈性疲乏，必須先問問自己：你如何看待 10 年後的自己？ 如何看待你的受益者們？在 10 年後，你認為你的企業在服務的社群中扮演什麼角色？一個健全的社會企業會計劃退場機制，因為他們希望自己的存在已經改善了原本想處理的議題。（延伸閱讀：創業者眼中的社會企業——在社會使命和市場現實之間，以勇於嘗試的創新精神開拓活路）擴大社會企業規模有兩個方式：水平擴張（horizontal scaling）以及垂直擴張（vertical scaling），當然，也可以將兩個模式並行。水平或垂直擴張代表什麼意思？創業者可以先把規模化（成長）目標設定成不同的維度，例如影響力（impact）、連鎖／模式授權（replication）、工具（tools）、產品（product portfolio）、口碑（reputation）、管理（governance）、人力（manpower），以及資金（funding）等方面。而選擇策略則取決於組織本身的目標、價值及環境／市場約束力。如果此時組織缺乏強而有力的治理能力及跟隨組織目標的企業文化，該社會企業的影響力非常有可能會被稀釋。水平擴張簡單來說就是「增加廣度」，包含接觸數個不同地區的族群、不同類型的消費者。創業者通常會希望把產品規格標準化，好簡化測量影響力的方式。舉例而言，如果創業者希望以注射疫苗的方式，來達成增加全球孩童存活率。將疫苗基礎規格標準化（容許必要性的細微調整），便可以從有接種的孩童數量計算出疫苗是否有效的影響力。如來自瑞士的疫苗聯盟「Gavi」從 2000 年開始就採取策略結盟的方式，為全球超過 500 萬名孩童注射疫苗，並成功預防 900 萬件可能因病死亡的案例。水平擴張得以讓社會企業透過社群連鎖、市場拉引、有機成長、或是策略結盟的方式把規模擴大。台灣的社會企業「鮮乳坊」，便是以多面向策略結盟的方式來拓展通路，如他們與知名連鎖咖啡品牌「路易莎」合作開發新飲品，推出「小農鮮奶」系列；其他通路還有家樂福、全家、台灣高鐵等。此舉有助抬升鮮乳坊產品的銷售規模，達成整體市場佔有率的水平擴張。（同場加映：從不喝鮮奶到共同創辦「鮮乳坊」：郭哲佑用「破壞式創新」，打造獨一無二的鮮奶品牌）而垂直擴張則專注在單一社群、社區，通常社會企業會選定某個地區進行在地化，並深入研究更多產品組合，換句話說就是「增加深度」。 這類擴張模式通常沒有確切的複製方式，社會企業的角色就如化學催化劑一般，與在地社群建立信任、共同創作、齊心協力。通常這類社會企業的終極目的是希望從這個社區、社群抽離，尤其當他們的受眾開始有能力解決自己的問題之後。很多時候，當地受眾需要藉由社會企業有系統性的介入，進而達成轉型目標；而對社會企業而言，在服務當地社群轉型成功的同時，也意味著社會企業提供的產品或服務也隨之進化。以深耕三峽地區的「甘樂文創」為例，其服務範疇包含：陪伴國小生作課後輔導的「小草書屋」、培養青少年專長的「青草職能學苑」、提供就業機會的「禾乃川豆製所」等在地培力項目；此外，甘樂文創也推出發揚在地文化的「甘樂誌」、推廣在地食材的「甘樂食堂」、深入在地生活的體驗遊程、專長換宿等等。如此多元型態的服務樣貌，為三峽當地帶來深遠的影響力。（延伸閱讀：「甘樂文創」賦予70年老醫院新任務：化診間、病房為教室，助中輟生返回人生正軌）這裡需要了解一件很重要的事——與多數利益導向的新創公司不同，社會創業組織不需要專注於「流量」（Volume）來創造影響力。 意即其影響力的衡量並不受限於市場流量或受益者數量的多寡，而是也囊括了影響力落實與創造改變的程度，即使投入的是同一個社區、社群。在這兩種擴大規模的方式中，「建立聲譽」至關重要，但其範疇則有所不同——對想要水平擴張的企業而言，建立聲譽意即建立市場接受度，有助於籌集資金。水平擴張的企業需要花更多心力宣傳企業理念和產品可得性（Product Availability），且需和夥伴用更迅速的合作方式調度資源。而對於想要垂直擴張的企業來說，從在地行動者取得合乎情理與法治的支持，是企業能否生存下去的關鍵。在垂直擴張的案例中，「信任」很重要，建立信任感的方式之一是透過教育。教育對象則是受益者和相關利害關係人，而通常這是比較緩慢的過程。社會創業者通常把他們的工作視為「教人們釣魚」，而非「給人們魚吃」。然而，來自肯亞「Sauti Kuu」 基金會創辦人 Sauma Obama 則表示：想要完美實踐這兩種模式的關鍵，必須從重新檢視創業者對於這條「魚」的想法開始，例如，這些人吃魚嗎？（同場加映：提供幫助之前，先打開耳朵聆聽需求 ：「因為他們的需求往往直指社會問題的核心」）本文轉載自：社企流，作者： 陳芝余（編譯）了解更多關於創業小聚的資訊，歡迎透過以下服務：",
    "雅克科技子公司收购LG化学彩色光刻胶相关资产将在韩国投建工厂": "\r\n                原标题：雅克科技子公司收购LG化学彩色光刻胶相关资产 将在韩国投建工厂\r\n            　　2月26日下午，雅克科技(002409，SZ)公告称，子公司斯洋国际有限公司(以下简称斯洋国际)与 LG CHEM， LTD。(以下简称LG 化学)签署《业务转让协议》，以580亿韩元(折合人民币约3.35亿元)购买其下属的彩色光刻胶事业部的部分经营性资产。　　资料显示，LG化学是一家在韩国证券交易所上市的企业，主营业务包括石油化工、能源解决方案、先进材料、生命科学、化肥和农药等领域，其中先进材料业务的产品种类包括偏光片、半导体材料、显示用光刻胶、电池材料、OLED 薄膜和 OLED 材料等电子化学材料。　　2月26日下午，《每日经济新闻》记者致电雅克科技，试图了解收购该资产对雅克科技的经营影响，但未获回应。2月26日，雅克科技报收41.15元/股，跌幅为4.24%。　　将在韩国投建彩色光刻胶工厂　　光刻胶是半导体、LCD、PCB 等产业重要原料之一，且在未来技术升级过程中扮演重要角色，可以说是驱动产品更新换代、性能提升的核心关键材料。　　根据雅克科技公告，LG化学是LCD彩胶和OLED光刻胶的主要供应商之一，市场占有率高、技术先进。2017-2019年，LG化学公司彩色光刻胶业务单元的营业收入分别为9.29亿元、9.33亿元、8.65亿元，息税前利润分别为6664.10万元、4415.22万元、7321.68万元。　　此次交易的标的资产主要包括与彩色光刻胶业务相关的部分生产机器设备、存货、知识产权类无形资产、经营性应收账款等。据安永韩国会计师事务所出具的财务数据，截至2019年12月31日，上述交易标的资产分类账面价值为2.00亿元人民币。　　《业务转让协议》显示，交割时，最终的成交金额将根据交割时标的资产对应的净营运资本情况进行调整。若交割时净营运资本较目标净营运资本变动比例小于10%，则交易对价不做调整，其他情况下，交易对价将按照交割时净营运资本与目标净营运资本的差额进行对应调增或调减。　　值得注意的是，在《业务转让协议》中，斯洋国际要在标的资产交割完成后的18个月内在韩国投资建设彩色光刻胶生产工厂，初步估算工厂项目的投资金额约为2亿元人民币；并向LG化学彩色光刻胶业务雇员提出书面工作邀约，工作年限不少于5年；同时需要取得主要客户LG Display Co。， Ltd。(即韩国乐金显示公司)的供应商认证。　　资料显示，韩国乐金显示公司是一家设立于韩国的液晶面板制造商，为LG集团的子公司。其生产的显示面板主要用于电视，笔记本电脑，台式机显示器，平板电脑和移动设备，还提供用于工业和其他应用的显示面板，包括娱乐系统，汽车显示器，便携式导航设备和医疗诊断设备。公告介绍，雅克科技目前与韩国乐金显示公司形成了长期的业务合作关系。　　获取彩色光刻胶关键技术　　近年来，国家出台的多项产业政策明确了包括光刻胶在内的电子化学材料业务已成为我国重点发展的新材料产业。　　根据Research And Markets公司“Global and China Photoresist Industry Report，2019-2025”数据，2018年全球光刻胶市场87亿美元，年均增长5.7%，其中中国市场为72.8亿人民币，占全球市场的12.1%；根据SEMI数据，2018年全球半导体光刻胶市场为17.3亿美元；根据智研资讯，2015年全球LCD用光刻胶市场在20亿美元左右，是最大的单一应用市场，其中中国市场10亿美元，国外企业占据90%以上的市场。　　而雅克科技方面表示，针对国内光刻胶自给率低、高度依赖进口、供应安全无法保证等问题，公司通过前期在韩国并购 UP Chemical 过程中建立的商业资源、产业信息渠道优势，积极开拓光刻胶业务，首先从面板用光刻胶着手，并战略布局半导体用光刻胶业务。　　2019年，雅克科技参股江苏科特美新材料有限公司10%股权，该公司的主要运营实体是韩国Cotem Co。，Ltd。公司，主要产品是TFT-PR及光刻胶辅助材料(显影液、清洗液等)、BM树脂等。据科技日报报道，韩国COTEM公司是韩国乐金显示公司的TFT光刻胶大供应商，2017年，韩国COTEM公司TFT光刻胶供应量占据LCD面板的60%的需求量，占据OLED面板需求量的100%。　　目前，雅克科技参与韩国COTEM公司的生产经营管理。公开资料显示，雅克科技成立于1997年，目前注册资本为4.63亿元，2010年在深交所上市。雅克科技主要致力于电子半导体材料、深冷复合材料以及塑料助剂材料研发和生产，参与了集成电路(晶圆制造及封装)、平板显示(包含LCD及OLED)等电子制造产业链。　　最新财务数据显示，截至2019年9月30日，雅克科技总资产达48.52亿元，同比增长3.08%，净资产达44.58亿元，同比增长3.33%。2019年1-9月，雅克科技营业收入为13.62亿元，同比增长24.33%，归属于母公司股东的净利润为1.86亿元，同比增长98.90%。　　对于此次交易，雅克科技方面称，新增的彩色光刻胶业务将丰富电子材料业务板块的产品种类，尤其在光刻胶这一主要的电子材料细分领域，公司将同时掌握彩色光刻胶和TFT-PR光刻胶的技术、生产工艺和全球知名大客户资源，成为全球主要的面板光刻胶供应商之一。　　另外，通过此次交易，公司可以获取彩色光刻胶的关键技术，在生产经营上减少对国外企业的依赖，并且填补国内相关技术的空白。同时，通过与国内显示屏产业主要客户的业务合作，公司将逐步引进吸收相关技术，并为将来的自主研发打下坚实的基础。\r\n                (责任编辑：DF527)\r\n            ",
    "天理至公世間唯有善舉才能流芳千古(圖) - 文化漫談": "\n\n\n搜索\n\n北宋著名的思想家、政治家、軍事家、文學家范仲淹。（圖片來源：維基百科）\n 看中國網站 禁止建立鏡像網站 。 \n十八世紀，義大利誕生了一位數學奇才，名字叫瑪麗亞.蓋達娜.阿涅西（Maria Gaetana Agnesi）,11歲時已通曉7國語言，20歲，富有的父親出資出版了女兒的論文集。在她的191篇論文裡，內容涉及哲學、物理、化學、生物學、礦物學以及婦女教育問題等。阿涅西因此出名，不斷的參與各種學術交流聚會，參與到與博學的權貴客人們的辯論中。很快，她厭倦了這一切，她更喜歡祈禱、慈善和安靜的研習。\n 看中國網站 禁止建立鏡像網站 。 \n在父親的勸說下，她暫時打消了做修女的念頭，靜下心來作研究。十年之後，她的一本《分析講義》的微積分教科書，被送到了羅馬教皇本篤十四世的手裡。教皇給予了很高的評價：「你的著作將給義大利帶來榮耀。」\n1752年，阿涅西的父親去世，她放棄了正在如日中天的事業，全身心的投入到救助窮人和老年婦女中。家裡的一些房子，被她用來安置窮苦的人們。1759年，為了在米蘭租一棟房子建療養院，變賣了那些象徵著當年榮耀的東西，其中包括教皇贈給她的金質獎章和皇后送給她的鑽石和水晶盒子。\n最後，阿涅西病逝後，和療養院另外的15名病人，被一起埋在了一塊無名墓地裡。在療養院牆角的一塊石頭上，人們刻下了她為貧困女性服務的事跡。阿涅西那曾經與數學有關的光輝往事，被無聲無息的埋進歷史，而她用盡生命的47年奉獻慈善事業的善舉卻廣為人知，流芳千古。\n中國人對范仲淹一點也不陌生，他的一篇文章《岳陽樓記》至今還是作為經典古文，選編在初中的語文課本裡。他是北宋著名的思想家、政治家、軍事家、文學家，他在《岳陽樓記》裡表明的「先天下之憂而憂，後天下之樂而樂」的精神至今還在為世人傳頌。大陸一些研究傳統文化的人，談論善舉對後世兒孫的影響，都喜歡列舉范仲淹的事例。\n有句話叫「富不過三代」，范氏家族卻富了八代，直到今天，還有范氏兒孫。范仲淹做了什麼偉大的事，能讓後代子孫綿延不絕呢，並且千古留美名呢？\n天禧五年（1021年），范仲淹調任泰州西溪鹽倉監，負責監督淮鹽貯運及轉銷。西溪瀕臨黃海之濱，唐時李承修筑的舊海堤因年久失修，多處潰決，海潮倒灌、滷水充斥淹沒良田、毀壞鹽灶，人民苦難深重。於是范仲淹上書江淮漕運張綸，痛陳海堤利害，建議沿海筑堤，重修捍海堰。天聖三年（1024年），張綸奏明朝廷，仁宗調范仲淹為興化縣令，全面負責修堰工程。范仲淹徵調民眾4萬多人，重修捍海堰。新堤橫跨通、泰、楚三州，全長約200華里，不僅當時人民的生活、耕種和產鹽均有了保障，還在後世「捍患御災」中發揮了重要作用，當地人民將所修之堤命名為「范公堤」，遺址迄今猶存。\n天聖五年（1027年），范仲淹為母守喪，居應天府。時晏殊為南京留守、知應天府，聞范仲淹有才名，就邀請他到府學任職，執掌應天書院教席。范仲淹主持教務期間勤勉督學、以身示教、創導時事政論，每當談論天下大事，輒奮不顧身、慷慨陳詞，當時士大夫矯正世風、嚴以律己、崇尚品德的節操，就是從范仲淹倡導開始的，書院學風亦為之煥然一新，范仲淹聲譽日隆。范仲淹曾經用自己的俸祿供養四方遊學之士，而自己的兒子卻要輪換穿一件好衣服才能出門，范仲淹卻始終泰然處之。\n有一年發生了嚴重的蟲災和旱災，江、淮、京東這些區域災情尤其嚴重。范仲淹請求朝廷派遣官員前往災區察看災情，沒有得到答覆。范仲淹於是就問仁宗說：「宮廷裡的人如果半天不吃飯，情形會怎麼樣呢？」仁宗皇帝顯得十分難過，於是派遣范仲淹去安撫江、淮地區的災民。景祐元年（1034年），蘇州久雨霖潦，江湖氾濫，積水不能退，造成良田委棄，農耕失收，黎民困苦，范仲淹出任蘇州知州後，根據水性與地理環境，提出開浚昆山、常熟間的「五河」，將積水導流太湖，注入於海的治水計畫。范仲淹以「修圍、浚河、置閘」為主的治水經畫，不但獲得時輿的讚揚，還澤被後世，自南宋一直至元、明的兩浙職守，都依照這個模式去整治水患。\n范仲淹多次因諫被貶謫，梅堯臣曾經作文《靈烏賦》力勸范仲淹少說話、少管閑事、自己逍遙就行。范仲淹回作《靈烏賦》，強調自己「寧鳴而死，不默而生」，盡顯為民請命的凜然大節。范仲淹性情剛烈，但外表溫和，本性十分孝敬。范仲淹雖然做了大官，但家中用度十分節儉，妻兒的衣服和飯食，僅僅只能自己充飢、禦寒。范仲淹對人好施予，在鄉族中設置義莊，用以贍養族人。他博愛善施，士大夫大多出自其門下，即使是小巷之人，都能說出他的名字。他死的那天，四面八方凡是聽到這一消息的，都替他嘆惜。范仲淹治理國家崇尚忠厚，所至之處都恩愛百姓，邠、慶二州的老百姓和眾多的羌部族，都畫上他的像在其生前就來祭祀他。等到他死時，羌部族的首領數百人，像失去父親一樣痛哭，並齋戒三日以後才離開。\n縱觀范仲淹的一生，所作所為都是為了百姓社稷，一生忠君愛國愛民，都是順應天理的善舉，所以才有如此大的福報，才能青史留名，流芳千古。\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n責任編輯:雲天月\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
    "【孩子需要放電樂園，大人需要紓壓美食】環狀線「十四張站」一站滿足全家人！野餐、賞櫻、逛博物館、享用美食都在這裡| VidaOrange": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n捷運環狀線開通，就像遊戲多了新的地圖，讓我們可以去探索。這次要特別介紹環狀線上的十四張站，此站銜接新店、中永和兩地，未來將與安坑輕軌交會，鄰近「新店陽光公園」、「國家人權博物館」，也是捷運環狀線命脈「南機廠」的所在地。如果住新店、中永和一帶的民眾想來個說走就走的週末親子行程，十四張站是很好的選擇，以下推薦附近的景點和美食：位於新店碧潭左岸的「陽光運動公園」場地廣闊（占地約 20 公頃），風景優美，是一處很受親子家庭喜愛的河濱運動公園。陽光運動公園以往須轉乘至小碧潭站，再以步行、轉搭公車等方式抵達，現在也可自十四張站出發，步行或騎乘 YouBike 前往，交通方式更加多元。公園內休閒設施很豐富，可以從事很多項活動，例如春天必備的行程——野餐，只要天氣晴朗，都能看見草地上有一家家口子就地野餐，小孩子也有很大的空間可以跑跑跳跳呢！再來是大片綠地環繞的自行車道，如果自己沒有自行車，公園內有租車站可以租借，大人或小孩的車型都有。每年到了二月，公園的「河津櫻花大道」兩側都有美豔的櫻花，邊騎邊賞櫻非常療癒被工作壓得喘不過氣的心靈。被視為新店地標，又曾獲得國家建築金質獎的白色「陽光橋」，到了傍晚和背景的夕陽會形成一大片壯闊的美景，夜晚時橋還會亮起浪漫的動態光雕秀，是風景攝影師的寵兒。也有很多人會騎著腳踏車前往陽光橋，在上面欣賞風景喔！讓小孩乖乖的最好方式，就是讓他們盡情「放電」，陽光運動公園內有兩個兒童遊戲場，分別以太空梭、飛碟為主題，小孩光看到外型就很興奮了呢！無論是野餐、騎腳踏車、跑步還是悠閒散步，陽光運動公園都是非常適合的選擇喔！「在臺灣邁向民主的道路上，滿佈著人們的受苦、抵抗與勝利的故事，這些故事曾經被忽略，甚至已被遺忘；如今，為了確保這些故事能被我們的後代與世界聆聽、記憶並流傳，我們成立了國家人權博物館。」—— 國家人權博物館長陳俊宏。國家人權博物館是亞洲第一座結合歷史遺址，闡述白色恐怖的歷史，館內保留台灣戒嚴的珍貴史料，且不定期舉辦各式展覽，目的是告訴民眾，其實我們現在擁有的民主自由，背後是不少前人的血淚促成的。二二八即將到來，通常小孩只知道當天會放假，但不了解背後深刻的歷史，讀萬券書不如行萬里路，「國家人權博物館」是很好的寓教於樂資源。地址：新北市新店區復興路 131 號 \n開放時間： 週二~週日 09:00~17:00\n門票： 免費參觀 \n更多資訊： 國家人權博物館官方網站 從捷運十四張站出來，沿著民權路或復興路可抵達的中正路，美食餐廳林立，火鍋、韓式料理、燒烤、私房餐廳等應有盡有。首先推薦「Le gioie cafe 桔也咖啡」，「Le gioie」在義大利語的意思是歡樂，整個咖啡廳的暖色調設計就像店名一樣，給人單純又輕鬆的感覺。桔也的咖啡採用精選咖啡豆與「六甲田莊」的小農鮮奶，點心類更是非常多樣化，鹹甜都有，最多人點的有帕尼尼、貝果、生乳捲等，且時不時有限定甜點或鹹食，老客人也隨時有驚喜。桔也咖啡老闆本身很喜歡漫畫，因此和不少台灣本地漫畫家合作，他曾在《創意風格生活網》採訪中表示，雖然大部分人喜歡的都是以日本漫畫為主，但台灣其實也有很出色的漫畫家，因緣際會和台灣漫畫家有了合作。例如桔也咖啡曾與  前叛逆男子 The Ex-rebel Lads 合作推出周邊小卡，只要來店消費就可隨機獲得一張，讓各地的漫畫迷慕名而來，也有不少客人是後來被圈粉的。營業時間：上午 7:30 – 下午 6:00\n地址：新店區中正路 495 號 1 樓 \n更多資訊：Le gioie cafe 桔也咖啡臉書 那酸白菜是決定這酸菜白肉鍋好不好吃的關鍵，再來是裡面不少的麵食料理都是麵食專門的老師傅鎮店親手製作，老麵製作的蔥油餅還有牛肉捲餅都相當夠水準。——《麥仔 の生活日記》如果天涼一家人想吃火鍋，就來「老蔣的家鄉味」吧！這間是老字號的「酸菜白肉鍋」專賣店，家傳醃製的白菜採用自然發酵，無任何化學添加物，甜酸滋味令人回味無窮，一到用餐時間總是滿滿的人潮。專業的吃貨，在酸菜火鍋湯頭裡涮過的白肉後，會沾上他們特製的韭菜花醬加豆腐乳醬，味道極搭！除了酸菜白肉鍋，還可以加點其他北方味的家鄉菜，每一道都是功夫，如口水雞、蔥油餅、牛肉捲餅、老皮嫩肉、紅燒肉和避風塘軟殼蟹等都是老饕們的熱門選擇。另外，老闆的特製鍋貼也是必點之一喔！營業時間：1:00–14:30, 17:00–21:30\n地址：新店區中正路 542-2 號 \n訂位電話： 02-2218-2181\n 更多資訊： 老蔣的家鄉味官方網站 如果你喜歡健康飲食多於大魚大肉，或是希望小孩吃得更健康，從捷運十四張站出來後，可往中央五街走去，有一間主打慢食慢活的地中海料理餐廳「番茄主義」藏身在這條路的寧靜巷弄內。不過自從這間餐廳從東區搬到新店後就採無菜單的預約制，是老闆精心製作的套餐，每次的菜色會依季節略有不同，記得提前先預訂喔！最特別的菜色之一，就是餐前的蔬果沙拉，老闆以橄欖油、果醋、巴西利、堅果等自製獨門的沙拉醬，只有這間吃得到！味道非常清爽。除此之外，白酒蛤蜊也大受顧客好評，這些新鮮蛤蜊都是從三峽送來的蛤蜊，各個飽滿又超大顆，酒香入裡讓人忍不住一口接一口。營業時間：平日 18:00–21:30，假日 2:00–15:30, 18:00–21:30（週一週二休）\n地址：新店市中央五街 55 號 \n預約電話： 02-2218-0849\n 更多資訊： 番茄主義臉書 《Wisely’s 拍拍照寫寫字》、《麥仔 の生活日記。》：《新北市觀光旅遊網》、《文化部》、《國家人權博物館》臉書、《桔也咖啡》臉書、《好男人燒肉酒食館》臉書、《老蔣的家鄉味》臉書、《蕃茄主義》臉書（本文提供合作夥伴轉載） ",
    "病毒疫情中東蔓延 沙烏地停發麥加朝聖者簽證": "（法新社利雅德27日電） 武漢肺炎疫情在中東地區擴散，沙烏地阿拉伯外交部今天說，暫停向想到回教聖地麥加（Mecca）朝聖的信眾核發簽證。法新社報導，沙烏地阿拉伯外交部聲明指出，政府「暫時停止為了副朝覲（Umrah）和短暫參訪先知清真寺（Prophet's Mosque）而進入沙烏地王國」。聲明還提到，赴麥加朝聖可以在今年任何時間進行。沙烏地阿拉伯外交部也停發若干國家觀光簽證，這些國家的新型冠狀病毒疫情「險峻」。",
    "韩国动力电池厂的“反扑”": "",
    "伊朗官員：武漢肺炎增至12死": "（路透德黑蘭24日電）伊朗衛生部副部長哈利其今天表示，伊朗武漢肺炎死亡人數增至12人，有61起確診病例。伊朗衛生部副部長哈利其（Iraj Harirchi）今天在國營電視台記者會上表示，伊朗感染武漢肺炎病例已有12人喪生，目前確診病例為61起。什葉派穆斯林聖城科姆市（Qom）是伊朗爆發最多病例的地方。科姆市位於首都德黑蘭以南120公里處。中央社（翻譯）",
    "南京供电“出大招”降低用电成本预计将减少客户电费支出约4.2亿元": "中国江苏网2月23日讯 （通讯员 何劼 陈堃 记者 罗鹏）2月22日，国家电网公司党组坚决贯彻落实党中央、国务院决策部署，以最快速度、最有力行动专题研究出台八项举措，以坚决落实好阶段性降低用电成本政策。国网南京供电公司第一时间落实国家电网有限公司八项举措，以精准、快速、有力的行动，主动服务，扎实开展用户梳理、电费抄核、业务受理等工作，将国家抗击疫情、支持企业发展的政策红利，落实到每一个电力客户。据统计，国网南京供电公司落实阶段性降成本政策，预计将惠及企业电力客户19.2万户，减少客户电费支出约4.2亿元，有力支撑地方企业复工复产，全力助推经济持续健康发展，为决胜全面建成小康社会贡献力量。一是2月1日至6月30日，阶段性降低除高耗能行业用户外的，现执行一般工商业及其它电价、大工业电价（含已参与市场交易用户）的电力用户用电成本，统一按原到户电价水平的95%结算。惠及企业电力客户超过19.2万户，预计减少客户电费支出4.1亿元。其中，惠及非高耗能大工业企业电力客户超过0.2万户，预计将减少客户电费支出超过1.8亿元；惠及非高耗能一般工商业企业电力客户超过19万户，预计减少客户电费支出超过2.3亿元。二是将疫情防控期间临时性“支持性两部制电价政策”，包括基本电费计收方式可按月变更、取消15天暂停下限、抗疫生产企业实际需量超过约定值105%部分不加收基本电费等，执行期限延长至2020年6月30日，惠及电力客户超过0.3万户，预计减少客户电费支出近0.1亿元。三是通过营业厅、“网上国网”、95598网站等线上线下渠道，主动宣传阶段性降低用电成本政策，确保客户应知尽知。优化电费票据账单，将正常电费、折扣优惠等列示清楚，确保客户消费明明白白。四是对符合此次阶段性降低用电成本政策，2月份已缴纳电费的用户，在3月份收缴电费时逐户核减，确保客户足额享受电费减免。此举在各界引起强烈反响。2月23日，南京市发改委经济运行处负责人张谦表示，南京供电公司在防疫保电方面做了大量工作。国家电网公司出台企业降本八项举措后，南京供电公司响应迅速，宣传及时，将更加有力促进全市复工复产工作。南京中电熊猫科技有限公司副总经理彭建中表示，患难见担当，南京供电公司作为责任央企，让我们获得真金白银的实惠，预计这个政策执行后中电熊猫今年可以减少电费支出上千万元。乐金化学（南京）信息电子材料有限公司中方负责人王胜表示，疫情发生后，社会各界守望相助。供电部门的这个政策对我们是雪中送炭！更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：4000520066\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2020 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
    "《跨越紅線的商人(下)》非得選邊站 兩人因身份認同出現嫌隙": "",
    "我市为外资企业“贴心护航” - 泰州·要闻- 泰州新闻网- 泰州报业传媒集团": "\r\n泰州日报社（泰州报业传媒集团）版权所有 互联网新闻信息服务许可证32120180010 苏ICP备05003227号-1 \r\n版权声明:凡本网注明来源为“泰州新闻网”或“泰州日报”或“泰州晚报”各类新闻﹑信息和各种原创专题资料的版权，均为泰州报业集团及作者或页面内声明的版权人所有。\r\n\r\n任何媒体、网站或个人未经本网书面授权不得转载、链接、转贴或以其他方式使用；已经通过本网书面授权的，在使用时必须注明上述来源。\r\n\r\n\n苏公网安备 32120202010049号\n",
    "2019年海南省国民经济和社会发展统计公报": "2019年海南省国民经济和社会发展统计公报海南省统计局 国家统计局海南调查总队2020年2月　　2019年，我省以习近平新时代中国特色社会主义思想为指导，在省委、省政府的坚强领导下，全省各市县、各部门深入贯彻落实习近平总书记“4・13”重要讲话和中央12号文件精神，坚持稳中求进工作总基调，坚持新发展理念，坚持以供给侧结构性改革为主线，稳步推进海南自由贸易试验区和探索中国特色自由贸易港建设，全省经济总体运行平稳、稳中向好特征明显，高质量发展水平不断提升。　　一、综合　　经国家统计局统一核算，2019年我省地区生产总值5308.94亿元，按可比价格计算，比上年增长5.8%。其中，第一产业增加值1080.36亿元，增长2.5%；第二产业增加值1099.04亿元，增长4.1%；第三产业增加值3129.54亿元，增长7.5%。三次产业结构调整为20.3:20.7:59.0。人均地区生产总值56507元，按可比价格计算，比上年增长4.7%，折合7971美元。　　根据人口变动情况抽样调查推算，年末全省常住人口944.72万人，比上年增加10.4万人，其中城镇常住人口559.56万人，占总人口的比重(常住人口城镇化率)为59.23%。全省人口出生率12.87‰，死亡率6.11‰，自然增长率6.76‰。　　全年城镇新增就业14.49万人，比上年增长12.9%；城镇登记失业率2.25%，比上年回落0.06个百分点。农村劳动力转移就业13.41万人，比上年下降4.6%。　　全年居民消费价格(CPI)比上年上涨3.4%，工业生产者出厂价格比上年下降2.6%，工业生产者购进价格比上年上涨3.1%，农业生产资料价格比上年上涨4.3%，固定资产投资价格比上年上涨3.3%。　　供给侧结构性改革深入推进。随着调减甘蔗、橡胶等低产低效农作物的种植，农业结构性调整加快，全省热带特色高效农业占经济规模为14.8%，比重比上年提高0.4个百分点。全年规模以上工业企业能源加工转换总效率为84.9%，比上年提高0.1个百分点。规模以上工业企业资产负债率为52.4%，其中资产利润率10.5%，净资产收益率17.9%，分别提高0.9和2.8个百分点。固定资产投资与GDP比例连续两年下降，今年降至60.5%，低于2018年的72.0%。　　新动能加快成长。全年规模以上工业中，高技术制造业增加值比上年增长10.1%，占规模以上工业增加值的比重为15.6%，比上年提高1.1个百分点。线上交易规模不断扩大，全省限额以上批发和零售业线上交易的商品销售额增长明显，推动快递业务大幅增长，全年快递业务量为18.48亿件，比上年增长13.3%。　　脱贫攻坚成效显著。琼中、保亭2个国家扶贫开发工作重点县，600 个贫困村摘帽出列，其中本年实现14496户45002人脱贫，3个贫困村出列 。年末全省绝对贫困人口只剩477人，贫困发生率降至0.01%。　　二、农林牧渔业　　全年全省农林牧渔业增加值1119.07亿元，比上年增长2.7%。从内部行业看，农业增加值531.36亿元，比上年增长5.4%。粮食播种面积409.18万亩，比上年下降4.7%；产量145万吨，比上年下降1.4%。蔬菜(含菜用瓜)收获面积384.60万亩，比上年下降0.5%；产量567.16万吨，比上年增长0.1%。水果收获面积277.85万亩，比上年增长1.2%；产量453.41万吨，比上年增长5.3%。林业增加值70.74亿元，比上年增长5.5%。橡胶产量33.37万吨，比上年下降4.8%。牧业增加值191.67亿元，比上年下降6.5%。总肉量67.07万吨，比上年下降16.0%。渔业增加值286.59亿元，比上年增长0.7%。水产品总产量172.52万吨，比上年下降1.9%。农林牧渔专业及辅助性活动增加值38.71亿元，比上年增长10.3%。农林牧渔业主要产品产量及其增长速度见表2。　　年末农业机械总动力553.6万千瓦，比上年末下降1.4%。农用拖拉机82371台，减少5160台；农用运输车36096辆，增加688辆。全年化肥施用量(折纯)46.44万吨，比上年下降4.0%。农田水利有效灌溉面积17.59万公顷，比上年下降4.9%。　　三、工业和建筑业　　全年全省工业增加值588.72亿元，比上年增长4.0%。其中规模以上工业增加值537.78亿元，比上年增长4.2%，按轻重工业分，轻工业增加值增长4.1%；重工业增加值增长4.3%。从经济类型看，国有企业增加值增长14.6%，股份制企业增长0.4%，外商及港澳台投资企业增长7.2%。　　在八大工业支柱行业增加值中，农副食品加工业下降1.9%，造纸及纸制品业增长4.3%，石油加工业增长4.2%，化学原料和化学制品制造业增长5.4%，医药制造业增长6.9%，非金属矿物制品业下降11.0%，汽车制造业下降64.1%，电力、热力的生产和供应业增长12.2%。主要工业产品产量及其增长速度见表3。　　全年规模以上工业企业营业务收入比上年增长1.2%，营业收入利润率7.5%，实现利润总额比上年增长15.5%。　　全年全省建筑业增加值514.47亿元，比上年增长4.2%。全省具有资质等级的建筑企业单位225个，增加5家，从业人员7.62万人，比上年增长11.4%。本省资质内建筑企业全年房屋建筑施工面积2309.50万平方米，比上年增长3.9%；房屋建筑竣工面积485.01万平方米，比上年下降21.8%。本省资质内建筑企业实现利润总额16.45亿元，比上年增长10.0%；上缴税费31.44亿元，比上年增长7.9%。　　四、服务业　　全年批发和零售业增加值533.03亿元，比上年增长12.1%；交通运输、仓储和邮政业增加值246.93亿元，比上年增长13.7%；住宿和餐饮业增加值269.18亿元，比上年增长5.2%；金融业增加值392.23亿元，比上年增长1.6%；房地产业增加值497.86亿元，比上年下降0.5%。全年规模以上服务业企业营业收入比上年增长5.2%，其中营利性行业增长26.7%，非营利性行业增长1.2%。　　全年货物运输量1.86亿吨。货物运输周转量1668.54亿吨公里，其中水运周转量1590.46亿吨公里。全年主要港口货物吞吐量1.92亿吨，比上年增长8.4%，其中海口港1.24亿吨，增长4.8%；洋浦港5015.03万吨，增长19.2%；八所港1506.96万吨，增长8.0%。　　注：省交通运输厅根据道路货物运输量专项调查结果，调整2019年公路货物运输周转量统计口径，数据与上年不可比。　　年末全省私人汽车保有量118.15万辆，比上年增长7.5%。其中私人轿车68.97万辆，增长7.4%；新能源车3.35万辆，增长61.1%。　　年末全省固定电话用户171.09万户，比上年末下降0.3%。年末移动电话用户1135.65万户，比上年末增长4.6%；移动互联网用户931.69万户，比上年末增长1.9%。固定电话普及率每百人18.31部，比上年增长5.2%；移动电话普及率每百人121.55部，比上年增长3.7%。　　五、国内贸易　　全年社会消费品零售总额1808.31亿元，比上年增长5.3%。按经营地分，城镇零售额1503.43亿元，比上年增长5.1%；乡村零售额304.88亿元，比上年增长6.4%。按消费形态分，商品零售额1496.40亿元，比上年增长5.4%；餐饮收入311.91亿元，比上年增长5.0%。　　限额以上企业商品零售中，粮油食品类零售额增长1.8%，服装鞋帽针纺织品类增长4.2%，化妆品类增长30.8%，金银珠宝类增长13.4%，日用品类增长7.4%，通讯器材类增长51.0%，家用电器和音像器材类下降1.1%，石油及制品类下降4.4%，汽车类下降2.0%。　　六、固定资产投资　　全年固定资产投资(不含农户)比上年下降9.2%。其中，房地产开发投资下降22.1%，非房地产开发投资增长2.9%。按产业分，第一产业投资下降11.3%，第二产业投资增长17.2%，第三产业投资下降11.8%。按地区分，海澄文一体化综合经济圈投资下降12.1%，大三亚旅游经济圈下降11.4%，东部地区下降11.3%，中部地区下降5.9%，西部地区下降1.9%。全年投资项目4573个，比上年增加707个，其中本年新开工项目1620个，增加428个。　　全年房地产开发投资1336.18亿元，其中住宅投资1034.86亿元，比上年下降21.0%；办公楼投资34.45亿元，比上年下降8.0%；商业营业用房投资135.90亿元，比上年下降20.5%。房地产项目房屋施工面积9221.56万平方米，比上年下降3.7%，其中本年新开工面积1219.56万平方米，下降37.3%。全省房屋销售面积829.34万平方米，比上年下降42.1%；销售额1275.76亿元，比上年下降38.8%。　　　注：房地产业投资除房地产开发投资外，还包括建设单位自建房屋以及物业管理、中介服务和其他房地产投资。　　全年省重点项目累计完成投资817亿元，完成年度计划的89.3%，累计新开工项目47个，项目开工率78.3%。　　七、对外经济　　全年货物进出口总额905.87亿元，比上年增长6.8%。其中，出口343.71亿元，增长15.4%；进口562.15亿元，增长2.1%。货物进出口逆差218.44亿元，比上年减少34.21亿元。对“一带一路”沿线国家进出口总额352.29亿元，比上年增长10.6%，占货物进出口总值的38.9%。其中，对东盟进出口277.69亿元，增长42.3%，占30.7%。　　全年服务进出口总额219.65亿元，比上年增长20.3%。其中，服务出口113.09亿元，增长33.0%；服务进口106.56亿元，增长9.2%。服务进出口贸易顺差6.53亿元。　　全年外商直接投资新设立企业338家，比上年增加171家。实际使用外商直接投资金额15.11亿美元，比上年增长106.1%。　　　注：上表只列出部分行业情况，实际使用金额不含国外借款部分。　　八、财政金融　　全年全口径一般公共预算收入1399.60亿元，比上年增长1.9%。其中，地方一般公共预算收入814.13亿元，增长8.2%。地方一般公共预算收入中，税收收入653.23亿元，增长3.9%；非税收入160.90亿元，增长29.8%。全省地方一般公共预算支出1859.08亿元，比上年增长9.9%。 　　年末全省金融机构本外币存款余额9737.77亿元，比年初增长1.3%。年末金融机构本外币贷款余额9521.10亿元，比年初增长7.1%。其中，住户贷款2852.39亿元，增长13.1%；非金融企业及机关团体贷款6295.93亿元，增长4.7%。　　全年通过上海、深圳证券交易所募集资金214.42亿元，比上年增长24.0%。年末境内上市公司31家，与上年持平，年末股票市价总值2293.19亿元，比上年增长13.0%；证券和期货交易总额32941.23亿元，比上年增长16.3%。　　全年原保险保费收入202.67亿元，比上年增长10.7%。其中，财产险业务收入71.37亿元，增长11.1%；人身险业务收入131.30亿元，增长10.5%。赔付支出59.78亿元，比上年增长6.8%。其中，财产险业务赔付35.85亿元，增长12.7%；人身险业务赔付23.92亿元，下降1.0%。　　九、居民收支和社会保障　　全年全省常住居民人均可支配收入26679元，比上年增长8.5%，其中城镇常住居民人均可支配收入36017元，增长8.0%；农村常住居民人均可支配收入15113元，增长8.0%。　　全省城镇居民人均消费支出25317元，比上年增长10.2%；农村居民人均消费支出12418元，比上年增长13.3%。城镇居民家庭恩格尔系数为34.3%，比上年回落1.3个百分点；农村居民家庭恩格尔系数为41.7%，比上年回落0.1个百分点。　　年末城镇居民最低生活保障人数36648人，农村居民最低生活保障人数145240人。农村五保户供养对象人数23271人。各类福利院床位数1785张。全年销售社会福利彩票8.8亿元，筹集社会福利彩票公益金2.4亿元。　　年末全省参加城镇基本养老保险人数280.95万人，比上年末增长8.9%，其中职工208.29万人，离退休人员72.66万人。参加城镇基本医疗保险236.11万人，比上年增长4.6%，其中职工171.45万人，离退休人员64.66万人。参加工伤保险159.62万人，参加生育保险168.78万人，参加失业保险178.59万人。　　全年全省城镇保障性住房新开工0.85万套，占年度计划的100.1%，基本建成0.39万套，占全年计划的277.9%。农村危房改造12705户，占年度计划的126.0%，改造面积78.26万平方米，全部竣工。　　十、科学技术和教育　　全年新认定高新技术企业254家，累计达到566家，新设省级重点实验室8家，科技企业孵化器1家，众创空间2家，全省各类创新平台和服务机构数量累计达到600家。参与科技部国际科技合作项目1项，组织实施国家自然科学基金项目182项，省自然科学基金项目812项，省重大科技计划项目67项。全年共申请专利9302项，比上年增长44.2%；获得授权4423项，比上年增长34.4%。　　全年普通高等学校20所，与上年持平；专任教师1.10万人，增加938人；招生7.46万人，增加1.52万人；在校学生21.41万人，增加1.80万人(普通高等学校在校学生人数不含在职人员攻读硕士学位、成人、网络、留学生)。普通高中124所，增加5所；专任教师1.36万人，增加154人；招生6.06万人，增加3590人；在校学生17.25万人，增加2450人；高中阶段毛入学率92.1%，提高0.68个百分点。普通初中404所，增加3所；专任教师2.70万人，增加737人；招生12.63万人，减少1112人；在校学生36.90万人，增加1.62万人；初中毛入学率107.8%，提高4.4个百分点。中等职业教育学校73所，减少1所(不含技工学校)；招生4.28万人，减少1359人；在校学生11.73万人，减少1928人。普通小学1376所，减少1所；专任教师4.39万人，增加1038人；招生15.24万人，减少593人；在校学生85.31万人，增加2.12万人；小学毛入学率102.4%，提高0.2个百分点。　　十一、文化旅游、卫生健康和体育　　年末全省共有各类艺术表演团体80个，比上年末增加2个；文化艺术馆23个，公共图书馆24个，博物馆18个，数量均与上年持平。全省广播电视台20座，广播综合人口覆盖率和电视综合人口覆盖率分别达99.06%和99.08%，均与上年持平。有线电视用户155.77万户，比上年减少7.92万户。　　艺术创作成果明显。琼剧《冼夫人》参加第29届中国戏剧节梅花奖终评；舞剧《东坡海南》获第十二届中国艺术节“文华大奖”提名奖；琼剧《祖宗海》入选参加2019年全国基层院团戏曲会演；琼剧《圆梦》入选参加文化和旅游部主办的2019年第二届全国地方戏曲南方会演，并改编为现代琼剧电影《圆梦》，是我省首部扶贫题材琼剧电影。　　全年全省接待游客8311.20万人次，比上年增长9.0%。其中过夜游客6824.51万人次，增长7.8%。实现旅游总收入1057.80亿元，比上年增长11.3%。从游客构成看，国内游客8167.61万人次，比上年增长8.9%。入境游客143.59万人次，比上年增长13.6%，其中外国人107.91万人次，增长20.3%；香港、澳门和台湾同胞35.68万人次，比上年下降2.7%。年末全省共有挂牌星级宾馆酒店126家，其中五星级26家，四星级38家，三星级54家。　　初步统计，全省共有卫生机构5646个，其中医院(卫生院)538个。疾病预防控制中心(卫生防疫站)27个，妇幼保健院(所、站)24个，专科疾病防治机构13个，农村乡(镇)卫生院287个，社区卫生服务中心(站)200个。医疗卫生机构病床位47274张，其中医院和卫生院44467张。卫生机构人员总数为85087人，其中各类卫生技术人员66952人。执业医师和执业助理医师23455人，注册护士31850人。参加新型农村合作医疗农民466.62万人，新农村合作医疗参合率96.0%。全年报告甲、乙类传染病发病人数为37978人，比上年增长5.3%；报告死亡82人，比上年增长10.8%；报告传染病发病率为每十万人378.95人，比上年增长5.3%；死亡率为每十万人0.82人，比上年增长10.8%。　　全年本省运动健儿获全国运动会金银铜牌共30枚，其中金牌14枚，银牌9枚，铜牌7枚。初步统计，全年共开展竞技体育赛事61个，其中国际性赛事6个，承办全国性赛事18个，举办全省性体育赛事37个。　　十二、资源、环境和应急管理　　初步核算，全年规模以上工业综合能源消费量1190.14万吨标准煤，比上年增长1.2%。其中，原油消费量增长7.3%，天然气消费量增长6.9%，电力消费量增长0.8%，煤炭消费量下降2.8%。规模以上工业万元增加值能耗下降2.9%，降幅比上年扩大1.0个百分点。　　全年造林绿化面积15.3万亩，森林覆盖率62.1%，城市建成区绿化覆盖率39.95%。自然保护区50个，其中国家级10个，省级40个；自然保护区面积271.75万公顷，其中国家级15.74万公顷，省级256.02万公顷。列入国家一级重点保护野生动物有18种，列入国家二级重点保护野生动物有105种；列入国家一级重点保护野生植物有8种，列入国家二级重点保护野生植物有40种。　　全年新建文明生态村664个，累计达到19268个。　　年末全省拥有环境监测站20个，机构数量稳定。其中，国家一级站1个，国家二级站3个，国家三级站16个。环境监测人员458人。　　全年全省环境空气质量优良率97.5%，其中城市(镇)PM2.5年均浓度为16微克/立方米，PM10年均浓度为28微克/立方米，分别下降5.9%和6.7%。城市(镇)水源地水质达标率保持100.0%。　　年末城镇污水处理厂日处理能力157.89万立方米，城镇污水集中处理率93.5%，比上年提高5.7个百分点。现有垃圾处理设施(已建成)23个，本年新建成1个，城市生活垃圾无害化处理率100.0%。　　全年未发生重大及以上事故。各类安全生产事故216起，死亡173人，比上年分别下降11.5%和4.4%；造成直接经济损失3009.03万元，比上年下降2.5%。其中，生产经营性道路交通事故发生141起，下降21.7%；死亡99人，下降11.6%，直接经济损失261.03万元，下降24.1%。工矿商贸从业人员十万人生产安全事故死亡人数1.07人，比上年下降0.11%；道路交通万车死亡人数3.36人，比上年下降0.39%。亿元地区生产总值生产安全事故死亡0.033人，按可比口径，比上年下降11.9%。　　注释　　　　1.本公报部分数据为初步统计数，部分数据为预计数，最终核实数以中国统计出版社出版的《海南统计年鉴―2020》公布的数据为准。　　　　2.地区生产总值和各产业增加值绝对数按现行价格计算，增长速度按可比价格计算。根据《国民经济行业分类》(GB/T4754-2017)对三次产业进行划分。　　　　3.海南省东部地区是指海口、三亚、文昌、琼海、万宁、陵水6市县，中部地区是指五指山、定安、屯昌、琼中、保亭、白沙6市县，西部地区是指儋州、东方、澄迈、临高、乐东、昌江、洋浦7市县地区，海澄文一体化综合经济圈是指海口、文昌、澄迈3市县，大三亚旅游经济圈是指三亚、乐东、陵水、保亭4市县。　　　　4.本公报中部分指标合计数与分项数有出入主要是由于四舍五入的原因，均未作机械调整。　　资料来源　　　　本公报中财政数据来自省财政厅，金融机构存贷款数据来自人行海口中心支行，金融机构效益数据、保险业数据来自中国银保监会海南监管局，上市公司数据来自中国证监会海南监管局，价格、居民收支数据来自海南调查总队，水产品数据来自省农业农村厅，森林、野生动植物、自然保护区数据来自省林业局，货物、旅客运输及周转量、港口吞吐量数据来自省交通厅、粤海铁公司、南航海南公司、海航公司，邮电通信数据来自省邮政管理局、省通信管理局，重点项目来自省发改委，星级宾馆酒店、文化体育等数据来自省旅文厅，对外经济数据来自省商务厅，进出口数据来自海口海关，保障性住房、城镇垃圾处理、建成区绿化覆盖率数据来自省住建厅，城镇污水处理数据来自省水务厅，教育数据来自省教育厅，卫生数据来自省卫健委，社会救助数据来自省民政厅，就业数据来自省人社厅，医疗保险数据来自省医疗保障局，农村扶贫数据来自省扶贫办，科技数据来自省科技厅，环境保护数据来自省生态环境厅，文明生态村数据来自省文明办，安全生产数据来自省应急厅，其他数据来自省统计局。",
    "西安当前的几个关键问题…… | 每经网": "\n每经网首页\n        >\n        城市冷暖\n        >\n        正文\n      \n\n            每日经济新闻\n          \n\n            2020-03-03 21:25:09\n          \n\n            每经记者 师安鹏    每经编辑 师安鹏\n          截止昨天的数据显示，西安动态人口1309万，此前备受关注的300万返程人口，基本回来了。城市活力日渐复苏。特殊产业结构对西安复工印象的影响正在消弭，而近期也迎来了一波“云签约”高潮。此外，考虑到大型“黑天鹅”事件对城市投资信心的影响，后疫情时代的中西部城市发展格局变化，以及重点投资领域，包括一些产业领域的后续市场反弹与政策跟进，同样值得关注……先说复工的事，这是大家眼下普遍比较关心的。早先的重点项目建设调度会上，西安官方给出“复工路线图”，优先实施“4个100%”。即“2月底实现规上工业企业100%复工，民生保障企业100%复工，医疗物资保障企业，室外景区100%运行。”从各区域板块披露的信息来看，截止2月底，该目标已基本完成。这里需要充分考虑西安产业结构的特殊性——相较于其它大城而言，前者工业占比低出不少，服务业占比则非常高，粉巷财经（ID：nbdfxcj）此前的文章里，对此曾多次提及。所以这种特殊结构，客观上会对复工印象构成一定影响。包括近期大家比较关心的百度大数据，毕竟是基于人流活力得出的线下复工率指数。但事实上，疫情之下，并非所有行业均采取线下复工。西安复工第一天的时候，粉巷财经曾兵分五路，对工业、金融、餐饮、售楼等多个行业进行跟踪。目力所及的规上工业企业，如陕汽、法士特、隆基等，线下复工还是比较及时的，服务业则普遍采取线上复工的方式。遗憾的是，针对线上复工率指数，粉巷君尚未发现精确到城市一级的排行。不过有个现象值得注意，百度大数据显示，西安金融业的节后招工量，高于去年同期——这在一定程度上，侧面印证了西安线上复工的活力。上述重点项目建设调度会上，西安官方同时明确，在疫情防控态势得到全面巩固的情况下，同步有序推进中小企业、文化旅游企业和商场超市、餐饮住宿等服务业复工营业，力争3月底全部实现应复尽复、应开尽快。眼下商超陆续开业，景区陆续开园，如你所见，一切都在遵循“复工路线图”。还有招商的事。参照香港案例，大型“黑天鹅”事件对城市投资信心的影响，中短期内难以消除。基于此而言，后疫情时代的中西部城市发展格局，大概率会发生某种程度的变化（后续专文解读，此处不再赘述）。如此背景下的招商引资工作，理应倍受关注。粉巷君注意到，西安在这方面，近来呈现出一些新气象。2月27日，西安市投资局组织举行全市招商引资网络集中签约活动，27个项目，总投资额195亿元，涵盖先进制造、生物医疗、航空航天、总部项目、互联网新经济、现代服务、电竞文旅等产业。据媒体报道，西安市投资局副局长杜岩岫在现场表示，“此次网上签约仪式，只是系列网上签约活动的一场，后续将组织更多的线上签约活动和线上业务培训会，提升业务能力，做大投资‘增量’，推动更多项目落户西安。”可以想象，网上招商、线上签约，势必会“麻烦”些；但同时看得出来，对于这种“见屏如见面，隔屏不隔心”的创新方式，官方已颇有心得。事实上，在此前后，西安的线上招商工作，的确掀起了一波小高潮。比如，2月22日举行生物医药产业集群系列项目网络签约，总投资额286亿元，涉及化学药、中成药、生物药、医疗器械等领域的30个项目，花落首善高新。再如2月28日，沣西新城举行“云签约”活动，9个项目共投资105亿元，涉及信息产业、现代服务业、总部经济等领域。保持这种积极探索创新的政务服务惯性，相信大家还是比较乐见的。再谈一些后续话题。这场疫情对社会经济的方方面面，的确带来较大冲击，但也不必过分悲观。其实前文已经提到过，基于后疫情时代的中西部城市发展格局变化，可能会带来一轮产业转移的机会；再如疫情背景下的城市重新认知，包括西安在内的这种医疗条件较为优渥的城市，想必会格外受到青睐。当然，这些都是基于感性的模糊判断。具体而言，疫情之后的大健康、大基建、大交通、智慧城市等领域，大概率都会成为投资的香饽饽。还有一些产业领域的后续市场反弹，以及与之匹配的政策筹谋、跟进，同样值得高度关注。以旅游行业为例——凯撒旅业（000796）近期表示：考虑往年2-4月份是旅游业务淡季，从全年收入、利润的角度，疫情影响会相对较小……从复盘2003年非典来看，中小型旅行社预计在此次疫情中会受到较大影响，预计将促使整个旅游行业整合变革。从经营上来看，非典时期公司上半年停业情况下，下半年完成了全年的收入和利润指标，说明疫情下很多旅游需求延后，所以预计疫情之后会有出现消费的反弹。事实上，官方政策层面已经跟进。3月2日举行的西安市推动文化旅游产业快速发展大会上，主政者强调：要聚焦推动文化旅游产业强势反弹的突破口和着力点，创造性抓好企业复工复产、重大项目建设、市场巩固提升、产业转型升级和商贸服务业协同发展等重点工作落实。紧随其后的是，22条真金白银的支持政策出台……说到这儿，粉巷君也很好奇，灯展会延期到何时？封面图片来源：视觉中国全球新型肺炎疫情实时查询如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。版权合作及网站合作电话：021-60900099转688读者热线：4008890008\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
    "雁塔、高新等西安31条道路命名公示!有你家门口的吗?-新闻频道": "　　3月2日，西安市民政局发布了《关于我市部分新建道路命名的公示》，涉及雁塔区、高新区等31条新建道路。　　　　雁塔区(共8条)　　1.金石路：该路南起南三环，北至丈八东路，长约1000米，宽40米，拟命名为金石路。　　该路位于西安近代化学研究所(204研究所)西侧，西安近代化学研究所创建于1948年，是我国最大的化学含能材料研究中心，现设有火炸药燃烧国防科技重点实验室、国防科工委火炸药计量一级站，兵器工业火炸药理化检测中心和兵器工业化工产品质量监督检测中心。火药是我国的四大发明之一，由于火药研制的相关原料在古代也被称为“金石药”，故采词“金石”作为道路专名，同时寓意“精诚所至，金石为开”的科研精神。　　2.长沣路：该路东起双桥路，西至北沈家桥路，长2100米，宽20米，拟命名为长沣路。　　该路为周边居民小区的通行道路，群众已习惯将其称之为“长沣路”，为方便群众出行，尊重群众意愿，将该路命名为长沣路。　　　　3.石驿路：该路南起科技西路，北至昆明路，长约1600米，宽30米，拟命名为石驿路。　　4.北石桥路：该路东起拟命名的石驿路，西至西三环，长约650米，宽30米，拟命名为北石桥路。　　5.北石桥一路：该路南起科技西路，北至大寨路，长约750米，宽40米，拟命名为北石桥一路。　　6.北石桥二路：该路南起科技西路，北至大寨路，位于拟命名北石桥一路的西侧并与之平行，长约770米，宽40米，拟命名为北石桥二路。　　上述四条道路均为西安市雁塔区北石桥村区域内道路。据市地方志办编写的《西安村落记忆》记载，北石桥村相传从唐代繁衍至今，于氵皂河架桥得名北石桥。村内驿馆、商铺林立。彼时周至、户县但凡进长安城者，此地乃必经之处。为保留历史村落名称，传承地名文化故事，将区域内南北主干道路命名为石驿路;同时为方便群众日常出行及往来查找，遵照当地群众意愿将其余三条道路分别命名为北石桥路、北石桥一路和北石桥二路，形成序列化道路，保留和传承村落记忆。　　　　7.育苗路：该路南起大寨路，北至拟命名的乐邻路，长约500米，宽30米，拟命名为育苗路。　　该路东西两侧分别建有大寨小学、铭城小学、铭城幼儿园等多所学校及学前教育机构，同时该区域规划还将再建两所学校，服务周边居民生活。因基础教育氛围浓厚，故采词“育苗”作为道路专名，取培育学生，导其向上之意。　　8.乐邻路：该路东起3507厂家属院，西至拟命名的育苗路，长约800米，宽20米，拟命名为乐邻路。　　该路为居民区周边道路，道路自东向西，分别经过3507家属院、恒大城、宏府麒麟山、金域牟嘉及铭城等多个居民小区，为突出其道路通行作用、凸显邻里友好和睦、百姓安居乐业之意，将该路命名为乐邻路。　　　　高新区(共23条)　　(一)鱼化寨区域(12条)　　1.鱼化三路：该路北起科技西路南至科技八路，位于已命名的鱼化二路西侧，长约3260米，宽30米，拟命名为鱼化三路。　　该路位于已命名的鱼化一路、鱼化二路西侧，当地群众已习惯将此路按照序列化称为鱼化三路，为方便群众往来查找，将此路命名为鱼化三路。　　2.陈林路：该路北起科技六路南至科技八路，长约780米，宽20米，拟命名为陈林路。　　该路位于西安市陈林村区域内，相传，因村西有宋朝宦官陈琳墓而得名，清嘉庆《长安县志》记载为陈林庄，后改为陈林村沿用至今。为保留传承这一古老村落地名，尊重当地群众意愿，将该路命名为陈林路。　　3.化龙一路：该路北起科技西路南至科技八路，长约3700米，宽40米，拟命名为化龙一路。　　4.化龙二路：该路北起科技西路南至科技八路，位于拟命名的化龙一路西侧，长约3700米，宽30米，拟命名为化龙二路。　　5.化龙三路：该路北起科技西路南至科技八路，位于拟命名的化龙二路西侧，长约3800米，宽40米，拟命名为化龙二路。　　这三条路位于鱼化寨区域内靠近三环，为鱼化寨区域西部三条主要的南北向道路。　　相传周武王之女雨花祭天之地，名“雨花苑”。后“雨花”被绎化为“鱼化”，赋予鲤鱼化龙之意，并逐渐形成现在的村名“鱼化寨”。自唐朝开始，进京赶考的举子都要来此地祭拜，以求达成金榜题名、鱼跃龙门之愿。为传承这一古老的地名文化，按方位自东向西依次排序为化龙一路、化龙二路、化龙三路。　　6.泥叫叫巷：该路南起拟命名的福谦路，北至拟命名的鱼化寨街，长约470米，宽20米，拟命名为泥叫叫巷。　　该路采词于鱼化寨独具特色的民间文化遗产——鱼化寨“泥叫叫”。据《西安村落记忆》记载，“泥叫叫”又名“娃娃哨”、“鱼化寨泥塑”，是一种传统的民间手工艺品，指头粗细、长约寸半、低温焙烧的彩色陶哨子，主要用于儿童玩具和民间祭祀两种用途，具有很高的艺术价值。　　相传始于明末清初，鱼东村的一座庙里住着一位从外地流落至此的人，会做泥叫叫，刚好鱼化寨一带有适合制作泥叫叫的黑土，这人便以制作泥叫叫为生，后来不断有村民们跟着学，便一代代流传下来。作为一种传统民间工艺，在过去，每逢农闲时节，村子里家家户户取土做泥叫叫，送到古城西安城隍庙、八仙庵等地。　　2007、2008年，“泥叫叫”制作工艺，分别被列入陕西省和西安市非物质文化遗产名录。为传承这一文化遗产，凸显我市地方特色，经与我市地名委成员单位商议并征求部分地名专家意见，根据道路规模将该路命名为泥叫叫巷。　　7.鱼轩巷：该路南起拟命名的鱼化寨街，北至科技西路，长约440米，宽25米，拟命名为鱼轩巷。　　“鱼轩”汉语词义为古时贵妇乘坐的车，清朝和邦额《夜谭随录•柴四》中有：“见彩旂前导，华毂后随，鲜衣花帽，簇拥鱼轩”句，形容车辆流光溢彩、鲜亮夺目。该路为联通科技西路和鱼化寨的东侧第一条道路，彼时人流密集、商铺林立，车水马龙、繁华异常，故采词“鱼轩”作为道路专名，将该路命名为鱼轩巷。　　8.探花岭路：该路东起拟命名的陈林路，西至拟命名的化龙三路，长约930米，宽20米，拟命名为探花岭路。　　该路位于红庙村区域周边，据市地方志办《西安村落记忆》记载，相传该村西侧有唐代有名的探花岭。据传，唐代在进行科举考试后还要进行殿试。殿试后新科进士参加探花宴后，常坐车辇到此岭游览。岭北还曾立有一块大石，镌刻“探花岭”三字，今已不复存在。为传承着我市深厚悠久的地名文化，将该路命名为探花岭路。　　9.绍文路：该路东起丈八北路，西至拟命名的化龙三路，长约2100米，宽20米，拟命名为绍文路。　　该路途经鱼化寨双水磨村，道路专名“绍文”采词自西安反袁十八烈士之一的王绍文。　　王绍文，出生于原长安县双水磨村(今雁塔区双水磨村)。据市地方志办编写的《西安历史大词典》记载，王绍文早年加入同盟会，变卖家中房产、土地作为革命党人活动经费，并参加辛亥西安起义。后于1915年春变卖家产在西安东关创办三育学校，培养革命力量，同年12月，蔡锷、李烈钩等在云南起义，与康毅如、王绍文、马青苑等人士积极响应，秘密组织陕西四路讨袁军，被推举为中路军负责人，决定5年(1916)2月2日起义，先由兴平、成阳、醴泉起兵，西安随即响应，不料消息走漏。陆建章严令缉捕革命党人，不幸被捕。在狱中遭受酷刑折磨，坚贞不屈。同年3月18日，与胡德明等8人在西安北门外被处死，史称“陕西讨袁军十八烈士”。袁世凯死后，民党人士胡景翼、刘允丞、张义安、马青苑等28人为其立碑，于右任亲往墓地吊唁;李桐轩题词“是心不死”，郭希仁题词“以身殉道”，于鹤九题词“时穷见节义”，王祥生题词“虽死犹生”，对其给予高度评价。为缅怀和纪念先烈，传承红色文化，将该路命名为绍文路。　　10.福谦路：该路东起丈八北路，西至西三环，长约2800米，宽30米，拟命名为福谦路。　　因此路附近有鱼化寨内原福谦堡村，取其村名“福寿谦和”之意，并保留传承村落记忆文化，将该路命名为福谦路。　　11.鱼化寨街：该路东起丈八北路，西至西三环，长约2800米，宽30米，拟命名为鱼化寨街。　　该路为鱼化寨村的东西主干道之一，2000年，将该路命名为鱼斗路。但群众习惯上称此路为鱼化寨街，为方便群众往来查找、日常使用，故将该路更名鱼化寨街，并向西延伸至西三环统一命名。　　12.龙定路：该路东起拟命名的鱼轩路，西至西三环，长约1600米，宽20米，拟命名为龙定路。　　此路附近有元代始建龙定寺。据清《长安县志》记载，龙定寺创自元代安西王侍姬池花巴氏，明成化乙未年间，住僧文聚修葺，宏壮巍峨，原寺在鱼化寨村南，康熙年间移建寨北。为保留沿用500余年的古刹寺名，传承这一历史文化脉络，凸显我市深厚的历史文化底蕴，将该路命名为龙定路。　　　　(二)云水公园周边(5条)　　1.云萃路：该路为云水公园的环池道路，长约1200米，宽20米，拟命名为云萃路。　　2.云萃一巷：该路东起西三环，西至拟命名的云萃路，长约190米，宽20米，拟命名为云萃一巷。　　3.云萃二巷：该路东起西三环，西至拟命名的云萃路，长约200米，宽35米，拟命名为云萃二巷。　　4.云舒巷：该路南起拟命名的云萃路，长北至天谷六路，约140米，宽20米，拟命名为云舒巷。　　5.云展巷：该路南起天谷七路，北起拟命名的云萃路，长约150米，宽20米，拟命名为云展巷。　　“云萃”，汉语意为“从四面八方聚集在一起”。根据云水公园周边道路的修建的走向、规模，将围绕公园修建的环路命名为“云萃路”，寓意其他道路均向此路汇集而建。同时，按照《西安市城市道路命名导则》的相关规定，将东侧两条平行道路序列化命名为“云萃一巷”、“云萃二巷”;南北两侧的道路取采词舒展，与云字形成系列地名，凸显此处公园风景怡然，来此休闲休憩，舒展身心之意。　　　　(三)其他区域(6条)　　1.育文路：该路东起丈八八路，目前已向西修建至拟命名的培德巷，长约320米，宽20米，拟命名育文路。　　2.培德巷：该路南起拟命名的育文路，北至锦业路，长约230米，宽20米，拟命名为培德巷。　　这两条道路分别位于高新区第八小学而建南侧、西侧，故采词“育文”、“培德”作为道路专名，寄托栽培莘莘学子，授其文化课业，培养德行之意。　　3.惠迪巷：该路南起永阳二巷，北至科技八路，长约420米，宽20米，拟命名为惠迪巷。　　因该路位于西安市木塔寨村区域内。木塔寨村于明代清初曾名惠迪堡，得名于村内惠(xi)姓村长，该村长为抗击土匪，带领村民修筑墙院，修建门楼，为纪念其事迹该村名惠迪堡。为传承这一历史地名，根据道路修建规模命名为惠迪巷。　　　　4.普瑞巷：该路南起拟命名的普新二路，北至南绕城高速辅导，长350米，宽20米，拟命名为普瑞巷。　　5.普新一路：东起拟命名的普新巷，西至普丰路接已命名的普新一路，长330米，宽20米，拟命名为普新一路。　　6.普新二路：东起丈八八路，西至普丰路接已命名的普新二路，长660米，宽20米，拟命名为普新二路。　　上述三条道路位于西安市绕城高速以南普洛斯高新物流产业园区域。“普”字有博广、通达之意，与物流产业园区的功能相契合。“瑞”字有祥和、荣盛之意，又寓意美好事务。采词“普瑞”寓意产业通达、荣盛之意。将南北向道路按照修建规模命名为“普瑞巷”，东西向道路作为已命名道路的延伸段，统一命名为“普新一路”“普新二路”。　　编辑: 石悦琳\r\n                            版权声明：本网注明来源为“西安网”的文字、视频、图片内容，版权均属本站所有，如若转载，请注明本文出处：http://www.xiancity.cn 同时本网转载内容仅为传播资讯，不代表本网观点。如涉及作品内容、版权和其它问题，请与本网站联系，我们将在第一时间删除内容。\r\n                        国新网许可证编号：61120170005　　信息网络传播视听节目许可证2705078号　　陕ICP备09025004号　　陕新网审字[2002]007号　　公安机关备案号61011302000101Copyright 2000-2020 by www.xiancity.cn all rights reserved",
    "【朝闻国盛0302】3月配置建议&金股推荐": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。来源：国盛证券研究所音频国盛晨报今日概览重磅研报【策略】全球剧震，A股如何配置？——3月配置建议&金股推荐-20200301【策略】借鉴金融危机后：为何中国将率先走出疫情冲击？-20200229【金融工程】市场调整没结束-20200301【医药生物】老百姓（603883.SH）-业绩拐点逐渐显现，“自建+并购+加盟+联盟”全面扩张-20200302【建筑装饰】顺政策周期看好建筑板块估值修复-20200301【区块链】解决核心痛点，区块链开辟供应链金融新空间-20200229【通信&电子&军工】天和防务（300397.SZ）-5G环形器需求放量，射频芯片国产替代布局-20200301【通信】三环集团（300408.SZ）-半世纪电子陶瓷龙头，双轮驱动再迎佳绩-20200301研究视点【策略】全球剧震，A股将率先走出冲击——A股市场策略周报-20200301【策略】海外疫情蔓延，市场大幅调整——估值与结构第62期-20200229【宏观】数据月报•第2期-20200229【宏观】7指标跟踪复工•第3期—兼评PMI创历史新低-20200229【银行】本周聚焦—宁波银行业绩表现亮眼，LPR存量转换即将开始-20200301【建筑材料】短期关注基建链条弹性，长线布局优质成长龙头-20200301【电子】产业趋势不变，黄金机会-20200301【化工】继续看好新材料进口替代和维生素板块-20200301【医药生物】医药三大研判及配置五维度；探讨实验/检测类耗材全球化趋势-20200301【轻工制造】如何看此次包装纸“来势汹汹”的涨价？-20200301【机械】疫情影响下优秀制造业公司海外业务梳理-20200301【钢铁】钢价涨与跌是复工与资金压力的博弈-20200301【食品饮料】本周专题：为什么看好泸州老窖？-20200301【建筑装饰】宽松环境稳增长趋势明确，看好全年板块估值修复-20200301【通信】调整之后，看多5G信息基建的三条主线-20200301【计算机】回调之后，再看景气主线机会-20200301【电新】特斯拉推进“Roadrunner”自产动力电池项目，电网特高压投资加速-20200301【交通运输】快递产能持续恢复，危化品监管趋严首推密尔克卫-20200301【环保】环保投资提速、需求加码，更添板块上行动力-20200301【电子】胜宏科技（300476.SZ）-布局逐步迈入收获期，拭目以待高增长-20200301【煤炭】平煤股份（601666.SH）-三年分红回报规划出台 股息保底6.8%-20200301【纺织服装】安踏体育（02020.HK）-迎战疫情，砥砺前行-20200301【通信】新易盛（300502.SZ）-单季度业绩再创新高，技术升级助力弯道超车-20200229【建筑装饰】鸿路钢构（002541.SZ）-Q4业绩大增142%超预期，产能释放驱动成长-20200229【医药生物】凯莱英（002821.SZ）-收入端高速增长，经营趋势良好，CDMO龙头强者恒强-20200229【医药生物】药石科技（300725.SZ）-收入超预期，业绩受主要激励费用等影响，未来持续增长趋势明显-20200229【家用电器】老板电器（002508.SZ）-经营表现稳健，待2020年行业回暖-20200229【建筑装饰】苏交科（300284.SZ）-Q4扣非业绩大增，全年盈利增长持续稳健-20200229【家用电器】九阳股份（002242.SZ）-战略调整成效显著，期待与母公司协同效应-20200229【食品饮料】中炬高新（600872.SH）-渠道拓展稳步推进，业绩表现略超预期-20200228【食品饮料】煌上煌（002695.SZ）-业绩符合预期，盈利能力改善-20200228【环保】瀚蓝环境（600323.SH）-业绩高成长，未来值得期待-20200228【建筑材料】坚朗五金（002791.SZ）-收入增长超预期，效率持续提升-20200228【计算机】东方财富（300059.SZ）-19年业绩保持高增，互联网资管领军或迎成长加速点-20200228【食品饮料】洋河股份（002304.SZ）-破而后立，期待涅槃重生-20200228【交通运输】中宠股份（002891.SZ）-Q4业绩同比大幅增长，原材料价格下降业绩有望持续超预期-20200228【电子】大华股份（002236.SZ）-利润高于指引中枢，业绩增长质量提升-20200228【电子】领益智造（002600.SZ）-领益科技主体表现优异，龙头优势日益凸显-20200228【钢铁】方大特钢（600507.SH）-吨钢毛利保持高位，产量与费用均存改善空间-20200228【汽车】新泉股份（603179.SH）-发布员工持股计划，彰显公司发展信心-20200228【化工】新和成（002001.SZ）-业绩符合预期，维生素景气超预期公司充分受益-20200228【计算机】上海钢联（300226.SZ）-净利润略超预期，医卫业务从订单到业绩持续高增-20200228热点聚焦【宏观】美国大选最新进展及“超级星期二”关注重点-20200302【建筑材料】水泥：投资稳增长继续发力，关注水泥板块的短期弹性+长期价值-20200302重磅研报※【策略】全球剧震，A股如何配置？——3月配置建议&金股推荐-20200301张启尧   S0680518100001      zhangqiyao@gszq.com张峻晓   S0680518110001      zhangjunxiao@gszq.com国海外疫情蔓延引发全球剧震，两点优势将让中国率先走出冲击。随着疫情对于经济的拖累不断显现，后续宏观政策对冲将进一步加码投资策略：地产基建迎阶段性催化，科技成长仍是主线。3月金股组合：易华录、中兴通讯、宁德时代、先导智能、苏试试验、完美世界、欧菲光、泸州老窖、万润股份、鸿路钢构、碧水源风险提示：1、肺炎疫情影响加剧；2、海外市场波动加剧；3、宏观政策和监管环境超预期变化。※【策略】借鉴金融危机后：为何中国将率先走出疫情冲击？-20200229张启尧   S0680518100001      zhangqiyao@gszq.com胡思雨   研究助理      husiyu@gszq.com1、金融危机后的全球市场：A股率先触底反转。2、对比金融危机与疫情冲击：两点让中国率先走出。1）体制优势下政策的迅速有效应对。2）A股对政策反应敏感，具备以我为主的韧性。本轮疫情冲击下A股市场面对全力有效的疫情防控、监管的多重呵护在开年之后同样反应迅速，开年首日大跌之后一次性调整到位随即迎来修复。因此，尽管海外疫情防控不力、全球恐慌蔓延下A股再受冲击，但重点仍是国内自身疫情防控的成效及逆周期调控的持续加码。3、中长期，A股美股更将脱钩，源于本身大周期不同。风险提示：1、疫情发展超预期；2、宏观经济超预期波动。※【金融工程】市场调整没结束-20200301刘富兵   S0680518030007      liufubing@gszq.com叶尔乐   S0680518100003      yeerle@gszq.com林志朋   S0680518100004      linzhipeng@gszq.com段伟良   S0680518080001      duanweiliang@gszq.com本周市场发生了我们上周周报分析的第二种情形，即大盘蓝筹并没有站上上周五的高点，并出现了较大幅度调整。这样一来以50、300、上证综指为代表的大盘蓝筹大概率仍处于下跌趋势中，大概率会再做个二次筑底。同时，LPPL模型拟合显示，以创业板为代表的中小创也不乐观，创业板的调整幅度起码应在300-400之间，目前的调整幅度仍然不够。此外，中小创这波上涨走势与2019年初相比均有背驰迹象。综上分析，我们认为无论是大盘蓝筹还是中小创，短期的调整都没有结束。当下我们的建议是波段操作，摊低成本，不建议抄底。风险提示：量化周报观点全部基于历史统计与量化模型，存在历史规律与量化模型失效的风险。※【医药生物】老百姓（603883.SH）-业绩拐点逐渐显现，“自建+并购+加盟+联盟”全面扩张-20200302张金洋   S0680519010001      zhangjy@gszq.com缪牧一   S0680519010004      miaomuyi@gszq.com药店板块具备长期相对高景气的特点，当前具备估值性价比。此外，相对于疫情，药店具备较强的抗风险能力。而老百姓已经进入经营乃至于业绩拐点的前夜：1）公司管理层与股权结构上都有积极的变化；2）公司在进行旗舰店、大店优化，20、21年开始将逐渐进入到老店加速增长期；3）公司“自建+并购+加盟+联盟”四驾马车将加快渠道下沉。盈利预测：我们预计公司19-21年归母净利润为5.30、6.57、8.31亿元，同比增长21.9%、24.0%、26.5%，对应PE为37x、30x、24x，首次覆盖，给予“买入”评级。风险提示：疫情影响持续发酵；公司渠道下沉不及预期；医保控费政策超预期。※【建筑装饰】顺政策周期看好建筑板块估值修复-20200301夏天   S0680518010001   021-38934122   xiatian@gszq.com程龙戈   S0680518010003      chenglongge@gszq.com保增长目标明确，财政货币政策持续加码，预计疫情控制后，今年剩余时间内保增长都将是经济政策的主线，行业将受政策面持续支撑。基建稳增长再加码，地产因城施策趋松，疫后行业基本面将面临改善。低起点开局，看好全年建筑板块估值修复。投资建议：重点推荐低估值蓝筹中国建筑、中国交建、中国铁建、中国中铁、葛洲坝、中国化学、设计龙头中设集团、苏交科、装饰龙头金螳螂、钢结构龙头鸿路钢构、和精工钢构、园林PPP优质品种东珠生态、龙元建设、等。风险提示：新冠疫情持续超预期风险，基建政策落地不及预期风险，融资环境改善不及预期风险等。※【区块链】解决核心痛点，区块链开辟供应链金融新空间-20200229宋嘉吉   S0680519010002      songjiaji@gszq.com任鹤义   S0680519040002      renheyi@gszq.com区块链+供应链金融开辟新的市场空间。区块链具有数据不可篡改、可追溯等特点，正是解决供应链金融痛点的关键；供应链金融的业务上链后，解决企业和金融机构之间的互信问题，极大地拓展了供应链金融的业务空间、升级了行业模式。在区块链参与下，预计2023年供应链金融市场规模将增长至6.1万亿元，相比传统供应链金融市场规模提升3.6万亿元。投资建议：供应链金融服务：易见股份、浙商银行、金融壹账通（OCFT）；数字资产：东港股份、广电运通、海联金汇；系统服务商：格尔软件、数字认证、高伟达、先进数通。风险提示：区块链商业模式落地不及预期；区块链技术发展不达预期。※【通信&电子&军工】天和防务（300397.SZ）-5G环形器需求放量，射频芯片国产替代布局-20200301宋嘉吉   S0680519010002      songjiaji@gszq.com郑震湘   S0680518120002      zhengzhenxiang@gszq.com张润毅   S0680519050001      zhangrunyi@gszq.com面向5G准备充分，环形器实现稳定收入，进入爆发阶段，射频芯片持续推进，布局核心关键芯片国产替代。公司重点客户已经批量采购公司环形器、隔离器等通信器件产品，部分产品已形成持续、稳定的订单收入；成都通量完成了覆盖主流通信频段多款国产化替代芯片的研发并具备产业化能力，其研发的低噪声放大器已实现小规模送样。预计公司2019~2021年实现归母净利润0.84/4.27/5.58亿元，首次覆盖，给予“买入”评级。风险提示：5G建设进度不及预期，集采份额不及预期。※【通信】三环集团（300408.SZ）-半世纪电子陶瓷龙头，双轮驱动再迎佳绩-20200301宋嘉吉   S0680519010002      songjiaji@gszq.com首次覆盖给予“买入”评级。当前5G通信基础设施建设升级与下游智能电子设备迭代加速推进，预计三环所处的电子陶瓷行业未来两年将处于高景气度周期。公司作为A股电子陶瓷行业龙头公司，掌握核心的陶瓷粉体自制技术，毛利率始终保持在较高水平。公司受益于下游需求爆发+国产替代，新老产品齐发力，重回高速增长期。投资意见：我们预计公司2019/2020/2021年归母净利润为9.8/12.6/16.3亿，对应EPS分别为0.56/0.72/0.94元，对应2020年PE 34X，首次覆盖给予“买入”评级。风险提示：5G投资进度不达预期；MLCC市场竞争加剧；陶瓷后盖渗透率低。研究视点※【策略】全球剧震，A股将率先走出冲击——A股市场策略周报-20200301张启尧   S0680518100001      zhangqiyao@gszq.com胡思雨   研究助理      husiyu@gszq.com市场展望：全球剧震，A股将率先走出冲击1、海外疫情蔓延引发全球剧震，两点优势将让中国率先走出冲击。1）体制优势下政策的迅速有效应对。2）A股对政策反应敏感，具备以我为主的韧性。2、随着疫情对于经济的拖累不断显现，后续宏观政策对冲将进一步加码。基建链、地产链等板块也将受益。3、系统性风格切换条件尚未具备，科技成长仍是主线。风险提示：1、疫情发展超预期；2、宏观经济超预期波动。※【策略】海外疫情蔓延，市场大幅调整——估值与结构第62期-20200229张启尧   S0680518100001      zhangqiyao@gszq.com张峻晓   S0680518110001      zhangjunxiao@gszq.com1、A股行情回顾：海外疫情蔓延，市场大幅调整。2、一周估值变化：估值小幅回调，主力资金全部流出。3、大类资产：海外风险偏好降低，人民币小幅回升。风险提示：海外波动加剧；经济和政策超预期变化；监管态度转向。※【宏观】数据月报•第2期-20200229熊园   S0680518050004      xiongyuan@gszq.com刘新宇   研究助理      liuxinyu@gszq.com国盛研究所数据月报第2期，涵盖宏观经济、流动性、周期行业、制造业、消费行业、TMT等6大类指标。风险提示：数据统计口径发生变化。※【宏观】7指标跟踪复工•第3期—兼评PMI创历史新低-20200229熊园   S0680518050004      xiongyuan@gszq.com何宁   研究助理      hening@gszq.com刘新宇   研究助理      liuxinyu@gszq.com本篇报告是我们复工跟踪系列报告的第3篇，选取了6个维度、7个指标，以期刻画疫情下复工的真实情况。研究发现，截至2月28日数据显示，整体复工率可能接近6成。此外，2月PMI大幅回落至35.7%，各分项指标也大幅回落，主因是疫情下各项经营活动中断（供给断了）。随着各地陆续推动复工，3月PMI反弹已无悬念，但反弹力度取决于疫情演化、复工恢复情况以及逆周期政策节奏与力度。此外，2月原材料购进价格和出厂价格分别较1月下滑了2.4个和4.7个百分点，预示2月PPI同比将重新降至0下方（1月为时隔半年首次转正），鉴于疫情拐点未到，预计3月PPI同比仍将为负。风险提示：疫情发展超预期，政策力度超预期。※【银行】本周聚焦—宁波银行业绩表现亮眼，LPR存量转换即将开始-20200301马婷婷   S0680519040001      matingting@gszq.com本周观点：随着新冠疫情逐步蔓延到全球，海外恐慌情绪升温，叠加前期上涨过快带动本周我国股市产生一定程度的回调。但考虑到我国内部疫情已出现好转，预计受海外风险带动的恐慌情绪将逐步恢复。随着政策逆周期调节持续加码，以及资本市场改革的持续深化，看好大金融板块的投资价值。子板块推荐顺序：券商、银行、保险。风险提示：疫情逐步蔓延，宏观经济下行；资本市场改革不及预期。※【建筑材料】短期关注基建链条弹性，长线布局优质成长龙头-20200301黄诗涛   S0680518030009      huangshitao@gszq.com房大磊   S0680518010005      fangdalei@gszq.com石峰源   S0680519080001      shifengyuan@gszq.com海外疫情扩散，1月社融大增，稳增长目标下逆周期调控政策不断强化，需求和供应链主要都在国内的建材板块整体受益。短期来看基建链条预期弹性更加大一点，短期建议关注水泥、防水材料、建筑五金、铁路轨枕等细分板块；地产链条的品种也将随着放松而逐渐受到更多关注，包括偏C端业态为主的蒙娜丽莎、兔宝宝、伟星新材、北新建材。中长期来看，布局长线核心品种的机会，具备成长性的工程建材龙头，尤其是已经建立了下沉市场的小B客户开发和多品类销售体系的公司。核心推荐坚朗五金、东方雨虹；短期也建议关注动态估值10倍水平的二线龙头，垒知集团、蒙娜丽莎、帝欧家居、科顺股份、凯伦股份。风险提示：宏观政策反复，汇率大幅贬值。※【电子】产业趋势不变，黄金机会-20200301郑震湘   S0680518120002      zhengzhenxiang@gszq.com2月4日发布《电子产业三大关键点》，2月16发布《政策创新齐飞，电子全面看好》，均从产业角度以及公司核心产业价值深入分析。三大需求+三大周期同步共振下，外部环境迫使国产替代化脚步不断加速，产业逻辑不断兑现，长期价值不断提升，此次疫情短期冲击市场情绪，但是短期事件不改中长期趋势，科技仍为2020年主线！风险提示：疫情进一步影响开工，下游需求不及预期。※【化工】继续看好新材料进口替代和维生素板块-20200301王席鑫   S0680518020002      wangxixin@gszq.com孙琦祥   S0680518030008      sunqixiang@gszq.com李扬   S0680518060001      liyang@gszq.com一、日韩新冠肺炎扩散，国产替代有望加速：建议关注目前股价低位、估值偏低的万润股份、鼎龙股份、昊华科技、三美股份、巨化股份。二、维生素行业整体景气继续超预期，行业将继续维持高景气，看好VE、辅酶Q10、生物素、泛酸钙、VK3、烟酰胺等品种。建议关注：VE：新和成，浙江医药；辅酶Q10：金达威、新和成；生物素：新和成、圣达生物；泛酸钙、VK3、烟酰胺：兄弟科技。三、石化板块看好：卫星石化、东华能源、恒力石化、恒逸石化。风险提示：宏观经济增速低于预期；产品价格大幅波动；国际油价大跌；新项目建设进度不及预期等。※【医药生物】医药三大研判及配置五维度；探讨实验/检测类耗材全球化趋势-20200301邓云龙   S0680519100002      dengyunlong@gszq.com张金洋   S0680519010001      zhangjy@gszq.com从我们跟踪新冠疫情数据来看，中国有持续缓解的迹象，但也需要防止被反输入的影响，站在全球视角，韩意伊日等都不乐观，全球范围缺少中国体制的系统性防护，后续扩散持续时间和影响尚待评估。本周我们提示医药三大研判及配置五维度，周专题研究了实验/检测类耗材行业，属于被忽略的高毛利低值耗材细分领域，随着国产产品水平的不断提升，未来有望逐步实现全球化替代。风险提示：1）负向政策持续超预期；2）行业增速不及预期。※【轻工制造】如何看此次包装纸“来势汹汹”的涨价？-20200301严大林   S0680519100001      yandalin@gszq.com黄莎   研究助理      huangsha@gszq.com废纸系涨价已全面开启。为何此次涨价“来势汹涌”？产业链各环节没有库存是底层逻辑，疫情爆发是催化剂。疫情结束行业生产秩序恢复后，价格走势怎么看？禁废政策延续，则全年供给仍呈现紧张状态。涨价能否延续？我们认为2020年废纸系涨价动力较为充足。能否对标2017年看此次包装纸涨价行情？此次涨价延续性可能较2017年更长。股价空间怎么看？2020年上半年存50%向上空间。持续推荐包装纸龙头企业山鹰纸业、玖龙纸业、理文造纸、太阳纸业、景兴纸业。风险提示：疫情持续蔓延、终端需求大幅下滑、进口成品纸大量涌入、进口废纸政策波动、原材料价格波动。※【机械】疫情影响下优秀制造业公司海外业务梳理-20200301姚健   S0680518040002      yaojian@gszq.com彭元立   研究助理      pengyuanli@gszq.com本周重点推荐：先导智能、美亚光电、中密控股、捷昌驱动、华测检测。风险提示：疫情持续扩散、基建投资不达预期，制造业周期性下滑风险。※【钢铁】钢价涨与跌是复工与资金压力的博弈-20200301丁婷婷   S0680512050001      dingtingting@gszq.com本周钢价先涨后跌，品种上板强长弱，终端需求仍在，当前的调整在供需错配行情下会继续放大后期价格回涨的幅度。中长期看，政策对冲效应在逐步凸显，顶层设计层面存在逐步向好预期。在布局上，钢铁板块仍具有修复空间，标的上我们建议自下而上选择，在同质化标的中寻求差异化。推荐相关标的：方大特钢、三钢闽光、华菱钢铁、新钢股份、宝钢股份；其他品类重点推荐：久立特材，公司受益国家能源安全战略支撑、高端品不断增加提升综合盈利，且存在估值修复预期。风险提示：1）宏观经济不达预期致需求大幅下滑风险；2）供给释放超预期的风险。※【食品饮料】本周专题：为什么看好泸州老窖？-20200301符蓉   S0680519070001      furong@gszq.com受疫情影响，白酒板块节后表现不佳，市场对于全年量价增长和行业景气度出现了一定程度上的担忧。站在当下，我们尝试从以下三个维度分析泸州老窖的投资价值。行业层面，提出大单品战略，结构优化和提价并行，整体吨价增幅超200%。公司层面，老窖池提供质量保证，新拓产为后续发展蓄力，强有力的销售队伍为公司发展护航。估值层面，PEG居首，未来发展亦可期，股息率居前列，下行空间亦有限。目前观点是维持增持。风险提示：宏观经济放缓明显导致需求不及预期；疫情的广度及深度仍有待观察※【建筑装饰】宽松环境稳增长趋势明确，看好全年板块估值修复-20200301夏天   S0680518010001   021-38934122   xiatian@gszq.com杨涛   S0680518010002   021-38934255   yangtao1@gszq.com何亚轩   S0680518030004      heyaxuan@gszq.com当前建筑板块以极低估值水平进入2020年，机构持仓也创新低，在全年保增长政策有望持续加力，在财政货币环境持续友好背景下看好全年板块估值继续修复。重点推荐低估值蓝筹中国建筑、中国交建、中国铁建、中国中铁、葛洲坝、中国化学及设计龙头中设集团、苏交科；装饰龙头金螳螂；钢结构龙头鸿路钢构和精工钢构；园林PPP优质品种东珠生态、龙元建设等。风险提示：稳增长政策不及预期风险，融资环境改善不及预期风险，房地产竣工与销售低于预期风险，项目执行风险，应收账款风险，海外经营风险等。※【通信】调整之后，看多5G信息基建的三条主线-20200301宋嘉吉   S0680519010002      songjiaji@gszq.com丁劲   研究助理      dingjing@gszq.com本周重点推荐：（1）5G基建（含物联网）：中兴通讯000063、天和防务300397、移远通信603236、移为通信300590、中国联通600050；（2）工业互联网：能科股份603859、宝信软件600845。（3）云产业链：亿联网络300628、新易盛300502、中际旭创300308。持续推荐：天孚通信、太辰光、深信服、华正新材、石英股份、星网锐捷、沪电股份、紫光股份、光环新网、数据港、石头科技等。风险提示：贸易摩擦加剧，5G进度不达预期。※【计算机】回调之后，再看景气主线机会-20200301刘高畅   S0680518090001      liugaochang@gszq.com杨然   S0680518050002      yangran@gszq.com本周申万计算机指数下跌6.65%，认为原因是前期涨速过快与疫情全球影响结果，回调之后建议围绕中期景气主线继续寻找机会。IDC预测新疫情对国内ICT影响短期负面，未来将有五大重要商机。受新疫情影响回调之后，再看几大景气主线机会。风险提示：贸易摩擦加剧；财政支出不及预期；金融监管影响金融创新；经济下行超预期。※【电新】特斯拉推进“Roadrunner”自产动力电池项目，电网特高压投资加速-20200301王磊   S0680518030001      wanglei1@gszq.com孟兴亚   S0680518030005      mengxingya@gszq.com吴星煜   研究助理      wuxingyu@gszq.com光伏：隆基股份布局海外产能，通威股份启动多晶硅料扩产。风电：2019年风电装机规模大幅增长，风电零部件企业高速增长。新能源汽车：特斯拉推进“Roadrunner”自产动力电池项目。电力设备：国网明确投资主线，特高压投资加速。核心推荐组合：宁德时代、通威股份、晶澳科技、良信电器、国电南瑞、璞泰来、捷佳伟创、山煤国际、金风科技、汇川技术、宏发股份、恩捷股份、中来股份、天顺风能。风险提示：新能源装机需求不及预期，新能源发电政策不及预期，宏观经济不及预期，新能源车需求不及预期。※【交通运输】快递产能持续恢复，危化品监管趋严首推密尔克卫-20200301张俊   S0680518010004      zhangjun1@gszq.com郑树明   研究助理      zhengshuming@gszq.com本周观点：1）快递：收费公路暂免通行费，减少物流运输成本，顺丰1月市场份额较12月大幅提升6.3pct，预计未来件量仍将保持高速增长，我们首推顺丰，关注中通、韵达、圆通、申通。2）物流：我们推荐密尔克卫，仓储业务持续发力，并购优质仓储资源，股权激励彰显信心，近期外资持续流入建议重点关注。3）机场：机场具有较好的业绩稳定性，反弹确定性最强，建议重点关注上海机场、白云机场。4）航空：2月28日民航发送旅客41.74万人次，环比增加19.6%，航空需求持续好转，板块估值处历史低位，重点推荐三大航、春秋航空、吉祥航空。风险提示：宏观经济增速低于预期风险、人民币汇率贬值风险、油价大幅上涨风险。※【环保】环保投资提速、需求加码，更添板块上行动力-20200301杨心成   S0680518020001      yangxincheng@gszq.com2018-2020年2月，SW环保板块跌幅49%，跑输创业板指72%、上证综指38%，处于历史底部。2020年以来行业基本面迎反转，前期压制板块pe的因素消除，且估值、持仓等均处于低位，看好技术优势强、壁垒高的企业，1、污水资源化&长江流域大保护，关注碧水源（中交集团入股，聚焦膜材料业务）、国祯环保（三峡入股，轻资产模式承接污水运营）、洪城水业（江西污水市场潜力大）；2、垃圾焚烧，关注伟明环保（roe行业领先、订单充足）、瀚蓝环境（增长稳健，估值优势明显）；3、受疫情影响，民用楼宇消毒大幅增加，关注上海洗霸。风险提示：环保政策及督查力度不及预期、行业需求不及预期。※【电子】胜宏科技（300476.SZ）-布局逐步迈入收获期，拭目以待高增长-20200301郑震湘   S0680518120002      zhengzhenxiang@gszq.com事件：胜宏科技于2020年2月27日公告2019年业绩快报。2019全年：营收38.8亿，净利润4.6亿，净利率11.8%。19Q4：营收12.0亿，净利润0.98亿，净利率8%。盈利预测及投资建议：我们预计公司在2019E/2020E/2021E年将实现营业收入38.8/52.0/65.0亿元；归母净利润4.57/6.38/7.39亿元，目前对应PE为38.4x/27.5/23.7x，维持“买入”评级。风险提示：下游需求不及预期，扩产不及预期。0.98亿，yoy 63%，qoq -30%；净利率8%。※【煤炭】平煤股份（601666.SH）-三年分红回报规划出台 股息保底6.8%-20200301丁婷婷   S0680512050001      dingtingting@gszq.com张津铭   研究助理      公司发布3年股东分红回报规划，按照规划中不少60%的规定，预计19年分红总额不少于6.3亿元，每股派息不少于0.28元（考虑回购0.67亿股注销），以2月28日收盘价3.69元计，股息率7.5%，极具吸引力。未来即使盈利下滑，但公司设置了每股派息不低于0.25元保底规定，当前股价下股息率依然高达6.8%，配置价值凸显。我们预计公司2019~2021年公司归母净利分别为11.7亿元、12.8亿元、13.5亿元，EPS为0.50、0.54、0.57元，对应PE分别为7.4、6.8、6.4倍，维持“增持”评级。风险提示：需求超预期下滑，进口煤管制放松，公司发生安全事故，精煤产量下滑。※【纺织服装】安踏体育（02020.HK）-迎战疫情，砥砺前行-20200301鞠兴海   S0680518030002      juxinghai@gszq.com杨莹   研究助理      yangying1@gszq.com集团积极应对“新冠”疫情带来的挑战，行业整合速度加快，安踏集团核心竞争力凸显。我们调整公司2020/2021年收入预测至380.6/472.8亿元（原预测为410.8/496.9亿元），归母净利润至为63.1/81.6亿元（原预测分别为70.2/85.8亿元）。当前股价为62.65港币，对应2020年PE24倍，维持“买入”评级。风险提示：疫情持续的范围及时间超过预期；终端需求下滑；多品牌及海外业务开展不顺；人民币汇率变动带来业绩波动。※【通信】新易盛（300502.SZ）-单季度业绩再创新高，技术升级助力弯道超车-20200229宋嘉吉   S0680519010002      songjiaji@gszq.com丁劲   研究助理      dingjing@gszq.com事件：公司发布2019年度业绩快报，预计收入11.6亿元、净利润2.13亿元，分别同增53%、569%，位于此前预告净利润2.07-2.16亿元的中枢。Q4净利润8000万，环比增速54%，创历史新高，主要因为产品结构进一步优化，中高速率光模块营业收入及毛利率较上年同期显著增长。公司连续6个季度净利润逐季向上，内外共振，厚积薄发。投资意见：维持“买入”评级。我们预计公司2020-2021年净利润3.3/4.3亿，对应2020年PE 51倍，维持“买入”评级。风险提示：5G进度不达预期，400G新品推进不达预期。※【建筑装饰】鸿路钢构（002541.SZ）-Q4业绩大增142%超预期，产能释放驱动成长-20200229夏天   S0680518010001   021-38934122   xiatian@gszq.com何亚轩   S0680518030004      heyaxuan@gszq.com廖文强   S0680519070003      liaowenqiang@gszq.comQ4业绩大幅增长142%超预期，新建产能持续释放。产能扩张驱动未来持续成长，规模效应促中长期盈利能力提升。各地“小汤山”医院加快建设，短期提振钢结构需求，中长期促建筑工业化加快推广。投资建议：预测19/20/21年公司归母净利分别为5.4/6.2/7.6亿元，EPS分别为1.03/1.19/1.45元（18-21年CAGR为22.3%），当前PE分别为12/10/8倍，鉴于公司成长性优异，规模优势持续强化，维持“买入”评级。风险提示：产能利用率不及预期风险；钢材价格波动风险；竞争增加风险。※【医药生物】凯莱英（002821.SZ）-收入端高速增长，经营趋势良好，CDMO龙头强者恒强-20200229张金洋   S0680519010001      zhangjy@gszq.com胡偌碧   S0680519010003      huruobi@gszq.com事件：凯莱英发布2019年业绩快报。公司2019年实现营业收入24.61亿，同比增长34.11%，归母净利润5.56亿，同比增长29.75%，扣非净利润4.9亿，增速32.94%。观点：收入端高速增长，经营趋势良好，CDMO龙头强者恒强。盈利预测与投资建议。暂不考虑增发摊薄，预计公司2019-2021年归母净利润分别为5.56亿、7.50亿、10.11亿元。EPS分别为2.40元、3.24元、4.37元，对应PE分别为75x，55x，41x。风险提示：临床阶段项目下滑风险；商业化阶段项目波动风险；大分子CDMO战略执行情况低于预期风险；项目发行不及预期的风险。※【医药生物】药石科技（300725.SZ）-收入超预期，业绩受主要激励费用等影响，未来持续增长趋势明显-20200229张金洋   S0680519010001      zhangjy@gszq.com胡偌碧   S0680519010003      huruobi@gszq.com事件：药石科技发布2019全年业绩快报。观点：整体业绩符合我们预期，加回激励费用后扣非增速30%，公司产能较为紧张，期待产能释放后的订单放量。收入端增速38.47%，整体超预期，在高基数的情况下还实现了较快增长。盈利预测及投资评级。暂不考虑增发摊薄，我们预计公司2019-2021年归母净利润分别为1.50亿元、2.13亿元、3.01亿元，增长分别为12.7%、41.8%、41.2%。EPS分别为1.04元、1.47元、2.08元，对应PE分别为84x，60x，42x，维持“买入”评级。风险提示：分子砌块需求下降风险；大订单波动；晖石产能利用率低于预期。※【家用电器】老板电器（002508.SZ）-经营表现稳健，待2020年行业回暖-20200229鞠兴海   S0680518030002      juxinghai@gszq.com马王杰   S0680519080003      mawangjie@gszq.com高润鑫   研究助理      盈利预测与投资建议。我们预计2019-2020年公司归母净利润分别为15.83亿、17.57亿和19.36亿元，同比增长7.42%、11.01%和10.19%，对应2019-2021年PE分别为18.6、16.8倍和15.2倍，预计2020年公司基本面将在行业回暖背景下继续改善，维持“增持”投资评级。风险提示：行业竞争加剧，地产竣工不及预期。※【建筑装饰】苏交科（300284.SZ）-Q4扣非业绩大增，全年盈利增长持续稳健-20200229夏天   S0680518010001   021-38934122   xiatian@gszq.com何亚轩   S0680518030004      heyaxuan@gszq.com廖文强   S0680519070003      liaowenqiang@gszq.com2019年业绩增长16%符合预期，Q4扣非业绩大幅增长。疫情冲击不改全年预期，交通基建投资迎改善动力。基建步入存量时代，公司检测业务有望成为重要增长点。投资建议：我们预测公司2019-2021年归母净利润分别为7.3/8.4/9.7亿元，同比增长17%/16%/15%，对应EPS分别为0.75/0.87/1.00元（2018-2021年CAGR 16%）。当前股价对应PE分别为12/10/9倍，维持“买入”评级。风险提示：基建投资下滑风险、应收账款坏账风险、订单转化不及预期风险、收购整合不及预期风险、行业发展不及预期风险等。※【家用电器】九阳股份（002242.SZ）-战略调整成效显著，期待与母公司协同效应-20200229鞠兴海   S0680518030002      juxinghai@gszq.com马王杰   S0680519080003      mawangjie@gszq.com高润鑫   研究助理      盈利预测与投资建议。我们预计公司2019-2021年归母净利分别为8.16/9.45/10.65亿元，同增8.2%/15.7%/12.7%，公司目前市值207亿元，对应2019/2020年PE 26.7/23.1倍，维持“买入”评级。风险提示：小家电行业竞争加剧，新品拓展不及预期。※【食品饮料】中炬高新（600872.SH）-渠道拓展稳步推进，业绩表现略超预期-20200228符蓉   S0680519070001      furong@gszq.com方一苇   研究助理      fangyiwei@gszq.com事件：公司发布2019年业绩快报，2019年公司实现营业收入46.75亿元，同比增加12.2%；实现归母净利润7.18亿元，同比增加18.2%；其中Q4营收11.44 亿元，同比增加14.16%；Q4归母净利润为1.72亿元，同比增加40.9%。调味品业务表现亮眼，渠道下沉效果初现。原材料成本下行叠加销售费用结算时点变动，Q4调味品毛利率及净利率双增。情影响相对可控，激励机制创造持续增长动力。投资建议：预计公司19/20/21年营收分别为46.8/53.4/60.8亿元；对应PE为42/36/31倍，维持“买入”评级。风险提示：原材料价格波动风险；行业竞争加剧风险。※【食品饮料】煌上煌（002695.SZ）-业绩符合预期，盈利能力改善-20200228符蓉   S0680519070001      furong@gszq.com沈旸   研究助理      shenyang@gszq.com煌上煌发布2019年业绩快报。2019年公司实现营收21.17亿元，同比增长11.56%；归母净利润2.20亿元，同比增长27.45%。公司2019年净增门店接近800家，主业保持稳定增长。管理水平优化，毛利率大幅提升推动盈利能力改善。疫情影响逐步恢复，预计2020年业绩保持较快增长。盈利预测：预计公司2019/20/21年归母净利润分别为2.2/3.0/3.9亿元，同比增长27.4%/35.1%/31.6%，对应PE为39.1x/28.9x/22.0x；维持“增持”评级。风险提示：疫情持续时间具有不确定性、开店进度不及预期、原材料成本波动、行业竞争激烈。※【环保】瀚蓝环境（600323.SH）-业绩高成长，未来值得期待-20200228杨心成   S0680518020001      yangxincheng@gszq.com投资建议：公司运营资产优异，深耕固废行业，承接盛运项目后垃圾焚烧产能进一步扩张，且危废提供新的增量。公司现金流优异，管理层优秀（近5年营业收入/归母净利率CAGR分别为37%/30%），在焚烧项目不断投产、污水提标、煤改气的带动下，公司业绩有望持续增长。预计2019-2021年归母净利润9.0/10.5/14.0亿元，对应EPS分别为1.17/1.37/1.83，对应PE分别为16.1/13.8/10.3。估值优势明显，维持“买入”评级。风险提示：垃圾焚烧产能投放进度不达预期，天然气收益政策影响的不确定性。※【建筑材料】坚朗五金（002791.SZ）-收入增长超预期，效率持续提升-20200228黄诗涛   S0680518030009      huangshitao@gszq.com房大磊   S0680518010005      fangdalei@gszq.com随着公司多品类逐渐培育成熟和渠道投入趋于平稳，集成供应的规模效应和协同效应逐渐释放，收入增速已连续多个季度上台阶，销售人均产值提升之下，利润率回升趋势较为明确，业绩弹性已经显现；同时新品类扩充和市场拓展模式也已初步明确，未来多品拓展有望不断放量。我们继续看好公司未来的成长空间和经营杠杆的空间，预计公司2019-2021年归母净利润分别为4.21、5.82和8.08亿元，对应EPS分别1.31、1.81和2.51元，对应PE分别为42、30、22倍；维持“买入”评级。风险提示：宏观经济增速下行及相关政策变化的风险、原材料价格大幅波动的风险、市场竞争加剧的风险、新业务拓展带来的风险。※【计算机】东方财富（300059.SZ）-19年业绩保持高增，互联网资管领军或迎成长加速点-20200228刘高畅   S0680518090001      liugaochang@gszq.com杨然   S0680518050002      yangran@gszq.com事件：公司发布2019年业绩快报，实现营业总收入为42.28亿元，同比增长35.38%，实现归属于上市公司股东的净利润为18.26亿元，同比增长90.49%。符合市场预期。资本市场回暖带动证券类和基金代销业务收入高增，叠加互联网券商的规模效应，2019年业绩保持高增。维持“买入”评级。风险提示：金融业务拓展不及预期；宏观经济风险。※【食品饮料】洋河股份（002304.SZ）-破而后立，期待涅槃重生-20200228符蓉   S0680519070001      furong@gszq.com2019年公司实现营业收入231.10亿元，同比下降4.3%；实现归母净利润73.42亿元，同比下降9.5%；其中Q4营收20.12亿元，同比下降37.0%；Q4归母净利润1.96亿元，同比下降81.8%；受梦6控货和经销商费用兑现等因素影响，四季度收入与业绩增速低于市场预期。2018三季度以来省内外市场出现了一些问题：海天库存和价格；二季度开始公司进行了一系列的调整：减少经销商负担和货折增加，费用兑现。目前各产品市场成交价环比全线提升，海天渠道梳理接近尾声，公司拟再次回购股票用于股权激励。目前我们的观点是维持买入。风险提示：疫情影响时间有不确定性，原材料价格上涨风险。※【交通运输】中宠股份（002891.SZ）-Q4业绩同比大幅增长，原材料价格下降业绩有望持续超预期-20200228张俊   S0680518010004      zhangjun1@gszq.com郑树明   研究助理      zhengshuming@gszq.com中宠股份发布2019年度业绩快报。2019年公司营业收入17.16亿元，同比增长21.52%，归母净利润7825万元，同比增长38.63%；2019Q4营收5.01亿元，同比增长24.66%，归母净利润3203.88万元，同比增长121.72%。公司第四季度业绩同比大幅增长，我们认为主要系人民币贬值影响，综合毛利率有所上升，持续推进精细化管理费用率得以改善以及同期基数较低所致。随着鸡肉等原材料价格逐步回落公司业绩将持续释放。目前公司线上线下渠道布局完善，国内市场持续发力。我们维持“增持”评级。风险提示：贸易壁垒风险、原材料价格波动风险、国内市场开拓风险。※【电子】大华股份（002236.SZ）-利润高于指引中枢，业绩增长质量提升-20200228郑震湘   S0680518120002      zhengzhenxiang@gszq.com陈永亮   研究助理      chenyongliang@gszq.com我们预计视频物联智能化推进，应用场景逐步延展，市场空间不断扩大，公司产品结构升级，盈利能力将有望进一步提升。大华作为安防AIOT的领军厂商之一，开拓蓝海市场。我们预计公司2019-2021年实现归母净利润31.63/39.36/49.52亿元。维持“买入”评级。风险提示：下游需求不及预期。※【电子】领益智造（002600.SZ）-领益科技主体表现优异，龙头优势日益凸显-20200228郑震湘   S0680518120002      zhengzhenxiang@gszq.com努力打造消费电子零部件的一站式供应平台，今年airpods等可穿戴业务带来新的增量。领益在大客户今年在苹果的料号继续增加，airpods等可穿戴业务带来新的增量，我们预计今年Airpods整体出货量预计可达1亿部，公司为Airpods功能件的主要供应商，将充分受益于可穿戴产品爆发的趋势。公司大力推行降本增效、减少报废等管控措施，加大自动化力度，降低了成本和费用，同时也提高了生产和管理的效率。继续维持“买入”评级。风险提示：下游需求不及预期。※【钢铁】方大特钢（600507.SH）-吨钢毛利保持高位，产量与费用均存改善空间-20200228丁婷婷   S0680512050001      dingtingting@gszq.com当前矿价已自高点开始大幅回落，行业成本压力在逐步缓解；另一方面随着疫情好转，下游复工逐步恢复，今年社库或出现加速去库现象，提升钢价回涨幅度；中长期看，政策对冲效应在逐步凸显，顶层设计层面存在逐步向好预期。公司层面，其优异的企业文化及经营管理模式仍是行业效仿典范，奖惩分明的管理机制更加利于企业效率的提升及成本的管控，且公司在销量及费用方面均有改善空间，公司经营优势依旧突出，我们维持公司“买入”评级。预计2020-2022年净利润分别为19.2/24.9/26.7亿元，对应PE为6.9/5.4/5.0倍。风险提示：需求下滑超预期风险；原料价格上涨高于预期风险；持续高分红的不确定性风险。※【汽车】新泉股份（603179.SH）-发布员工持股计划，彰显公司发展信心-20200228程似骐   S0680519050005      chengsiqi@gszq.com公司2月28日公告，发布第一期员工持股计划。本次员工持股计划拟筹集资金总额6,000万元，股票来源为公司2018年11月至2019年1月期间公司回购的股票，占公司目前总股本的比例为1.53%，平均持股成本为17.17元。本次员工持股计划的存续期为36个月，锁定期为12 个月。盈利预测与投资建议。预计19-21年归属母公司利润为2.07、2.98、3.66亿，对应PE为26.8、18.6、15.1倍，维持“买入”评级。风险提示：订单获得或不及预期；下游车型销量或不达预期。※【化工】新和成（002001.SZ）-业绩符合预期，维生素景气超预期公司充分受益-20200228王席鑫   S0680518020002      wangxixin@gszq.com孙琦祥   S0680518030008      sunqixiang@gszq.com公司2019年实现营收76.07亿元，同比减少12.40%，归母净利润22.18亿元，同比减少27.95%，公司全年业绩符合市场预期。下游饲料价格大幅上涨，拉动上游维生素需求。行业补库存叠加供给端收缩，维生素行业整体景气超预期，在目前维生素高景气趋势下，公司有望充分受益。公司立足技术创新，打造多元一体产业链集群，行业竞争力不断增强。盈利预测：我们预计公司2019~2021年归母净利润分别为22.06、41.36和48.13亿元，当前股价对应PE分别25/14/12倍，维持“买入”评级。风险提示：在建项目审核时间长于预期、香精香料价格大幅波动、行业新进入者风险、安全生产风险。※【计算机】上海钢联（300226.SZ）-净利润略超预期，医卫业务从订单到业绩持续高增-20200228刘高畅   S0680518090001      liugaochang@gszq.com安鹏   S0680519030002      anpeng@gszq.com目标市值210亿，维持“买入”评级。预计公司资讯业务2020年实际现金流收入为7.52亿，给予2020年资讯业务目标市值为128亿元，对应实际资讯收入17倍PS。预计钢银电商2020年实现利润4.12亿元，公司未来3年复合增速达到59.77%，上海钢联对钢银电商的持股比例为41.94%，给予上海钢联的目标市值82亿元，对应PEG0.8，上海钢联2020年的目标市值为210亿，维持“买入”评级。风险提示：钢铁市场交易量不及预期；供应链金融融资规模不及预期；数据资讯业务推进不及预期；关键假设可能存在误差的风险。热点聚焦※【宏观】美国大选最新进展及“超级星期二”关注重点-20200302熊园   S0680518050004      xiongyuan@gszq.com1、美国大选最新选情：桑德斯支持率飙升。由于乌克兰反腐调查以及在3场民主党候选人辩论中表现不佳，过去一个月拜登支持率大幅下降，桑德斯和布隆伯格支持率快速走高，目前桑德斯已领先拜登10.8%，布隆伯格仅落后拜登2.2%。最终大选民调方面，特朗普目前落后桑德斯4.9%，落后拜登5.4%，落后布隆伯格4.0%，同时特朗普在大多数摇摆州的支持率也依然落后。此外，美国疫情爆发可能对经济和美股产生持续负面冲击，若不能及时得到控制，将对特朗普竞选不利。2、“超级星期二”重点关注什么？特朗普最终获共和党提名基本无悬念，因此“超级星期二”重点关注民主党初选的结果。一方面，关注桑德斯能否获胜：由于桑德斯的政治立场更加激进，对华态度也更加强硬，同时桑德斯主张分拆美国科技巨头，如果桑德斯获胜，美股特别是科技股可能继续承压。另一方面，关注桑德斯得票率比对手领先多少：以目前的支持率来看，最终很可能没有任何候选人能在民主党全代会上获得半数以上党代表支持，一旦出现这种情况将进入第二轮投票，届时将有“超级代表”加入，并且所有代表可按照个人意愿投票。若桑德斯得票率的领先幅度不够大，则第二轮投票仍将有很大变数。风险提示：疫情超预期演化；美国两党竞争超预期。※【建筑材料】水泥：投资稳增长继续发力，关注水泥板块的短期弹性+长期价值黄诗涛   S0680518030009      huangshitao@gszq.com投资稳增长发力，基建链条确定性强，环保总量约束下全国剔除错峰后产能利用率已处于高位，若后续需求集中释放，水泥板块是短期基建链条弹性首选之一。同时行业长线格局清晰，龙头长期投资价值也应重视，龙头企业现金流与高分红价值凸显，当前估值亦具备明显优势。投资建议：（1）看好短期疫情影响相对较小、基建需求弹性大，中期基本面向好、景气度有望进一步提升、市净率仍较低的华北、西北区域标的，推荐冀东水泥、祁连山、天山股份等。（2）看好产能利用率高、需求确定性强的沿江、华南区域中期景气修复和价格弹性机会，推荐海螺水泥、华新水泥、上峰水泥（维权）、万年青、塔牌集团。（3）中长期看好龙头水泥企业的现金流与高分红价值，以及产业链延伸、海外布局以及潜在整合的能力，推荐海螺水泥、华新水泥等。风险提示：宏观政策反复、市场竞争超预期恶化、环保超预期放松、疫情发展的不确定性。国盛证券研究所机构销售通讯录 重 要 声 明  评 级 说 明 免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "可见光下杀菌材料研制成功": "\n\r\n\t杀菌展示图\n\r\n\t实物图\r\n\t疫情期间，扬州大学护理学院大学生创新创业团队结合护理专业优势，正筹划、推广一种的新型抗菌材料，产品介绍、市场分析……团队成员忙得不亦乐乎。\r\n\t近年来，一些由新型病毒感染引起的传染病频繁出现，如埃博拉病毒、禽流感病毒、中东呼吸综合征冠状病毒等。此外，抗生素的大范围使用，导致细菌变异催生了各种超级细菌，如耐甲氧西林金黄色葡萄球菌、绿脓杆菌等。\r\n\t“如何利用专业所学，制备低耐药性、高抗菌性和广谱抗菌性的新型抗菌材料引起了我们团队的关注。”团队成员、扬州大学护理学院本科生戴佳旸谈及当初的想法时说。\r\n\t针对这一问题，团队技术顾问、扬州大学化学化工学院教授王赪胤带领大家制备出一种新型杀菌透气薄膜。经过团队多次试验，该新型杀菌透气薄膜比普通的纳米薄膜具有更高的杀菌性、透气性、附着性，在可见光条件下，对金黄色葡萄球菌、大肠杆菌、鲍曼杆菌等常见细菌的有效杀菌率达99.99%，如将其应用于医疗护理领域，可有效降低细菌感染率，大大提升治疗护理效果，提高患者的满意度。\r\n\t团队指导老师、扬州大学护理学院副教授张瑜表示，该类材料具有三大核心优势：\r\n\t廉价的原料与可靠的制备方法。类石墨相氮化碳（g-C3N4）采用尿素合成，纤维膜使用普通的聚丙烯腈高分子，采用静电纺丝的工艺制备。制备过程简单且易于控制、制备条件温和不涉及强酸强碱、不产生对环境有害的污染物。\r\n\t杀菌效果强且可重复利用。短时间内即可杀灭近100%的细菌，为了检测证实此材料的杀菌效果，该团队进行了常见细菌的杀菌实验，效果都很好。除此之外，该材料还可以重复利用，经过多次水洗后，其杀菌效果依旧能达到99%。\r\n\t应用范围广。将类石墨相氮化碳粉末和纤维前驱体溶液混合，采用静电纺成丝，可以制备得到类石墨相氮化碳复合纤维材料，实现可见光下的水体杀菌。除此之外，该材料通过静电纺丝技术可大范围应用于医疗护理及其他大健康领域，如抗菌创可贴、输液贴、医用敷料、绷带、医用胶布、膏药贴、温室大棚薄膜、保鲜袋、自封袋、净水装置等。\r\n\t“这种新材料的推广与应用，有助于将大学生创新创业项目转化为实践成果，以实际行动助力疾病治愈，为保障人类健康作出应有的贡献。”扬州大学护理学院党委副书记邹明玮说。\r\n\t目前，该种新型材料已经走出实验室阶段，正处于大力推广、应用阶段，已与苏北人民医院、扬州大学附属医院达成了成果转化项目合作协议。",
    "见金眼开！看看哪家金条颜值高（图）": "　　作者：斌五爷  　原创：金研院　　带你了解全球知名的黄金精炼和制造商！　　话不多说，走起！　　瑞士贺利氏　　Argor-Heraeus SA　　瑞士贺利氏是一家国际知名的从事黄金精炼和金条生产加工的公司。总部位于距离瑞士东南部卢加诺17公里的蒙德利索市。黄金的精炼和金条生产加工及其他的贵金属生产加工都是在这里进行的。该公司成立于1951年成立。1960年，瑞士联合银行UBS拥有其80%股份，到了1973年拥有全部股份。后几经变化，目前的股东有Heraeus Holding GmbH，  Commerzbank International SA，  the Austrian Mint 和 ArgorHeraeus management。该公司是LBMA （1961）、COMEX （1971） 、TOCOM （1982） 、DMCC （2005） 认可的精炼商。2004年，被LBMA指定其为交割体系中五个仲裁人之一。　　贺利氏集团　　Heraeus Holding GmbH　　贺利氏集团控股股份有限公司成立于1851年，历经160年的发展，贺利氏已经成长为一家全球性公司，在33个国家拥有76个生产设施和25个开发中心。它仍然是贺利氏家族的私有财产，其业务涵盖贵金属、材料和技术、传感器、生物材料和医疗产品、牙科、石英玻璃和特殊光源。贺利氏贵金属股份有限公司（Heraeus Precious Metals GmbH & Co． KG）是Heraeus Holding GmbH的全资子公司，是世界上最大的私人贵金属精炼和生产商。其国际总部位于德国法兰克福以东约25公里的哈瑙。该公司是LBMA （1958）、COMEX （1974） 、TOCOM （1982） 认可的精炼商。　　德国商业银行卢森堡分行　　COMMERZBANK AG LUXEMBOURG BRANCH　　德国商业银行卢森堡分行是一家国际知名的黄金零售商，也是LBMA的会员，是德国商业银行的子公司。从1999年以来，推出以克和盎司计量的14种浇铸和压铸类金条。2010年以德国商业银行（COMMERZBANK）的标识作为新的品牌标识。他们的金条被销售给全世界的经销商和制造商，其在美国和新加坡设有贸易办事处。在德国，它们也通过德国商业银行各分行进行零售。从1999开始，其金条生产主要由瑞士贺利氏进行。　　珀斯铸币厂　　THE PERTH MINT　　珀斯铸币厂是一家国际知名的黄金精炼和金条制造企业，同时也是全球主要的金币铸造商，是澳大利亚唯一的精炼厂。黄金精炼和金条制造与珀斯造币厂的历史密切相关，该厂在1899年至1970年间作为皇家造币厂（伦敦）的珀斯分厂。目前，它是西澳洲政府所属的黄金公司全资控股的公司，是LBMA、COMEX、TOCOM、DMCC认可的精炼商。该厂年均产能超过300吨，能供提供金锭金条、银锭银条的加工生产，也以生产澳大利亚袋鼠金币、农历金币及其他国家的金币而闻名。　　阿联酋黄金　　EMIRATES GOLD DMCC　　阿联酋黄金是中东地区最大的黄金精炼和金条加工企业，是一家私营公司。阿联酋黄金公司是迪拜第一家获得迪拜多种商品中心（DMCC）认证的黄金精炼厂，也是贵金属精炼和首饰加工制造的综合性公司。目前拥有迪拜多种商品中心DMCC和迪拜黄金与商品交易所DGCE的认证资质。　　庄信万丰　　Johnson Matthey　　庄信万丰1817年建立，总部设于伦敦，是一家全球性专用化学品公司，致力于发展催化剂、贵金属和专用化学品核心技术，它是先进的催化剂生产技术的世界领导者，世界最大的铂系金属提纯及分销商，在30个国家雇有9700位员工，它不仅是全球最大的铂族金属制造商和经销商，而且还是黄金和白银提纯领域的市场领导者，在美国和加拿大分别有一家大型工厂从事黄金精炼和金条制造。其中庄信万丰金银精炼公司位于美国盐湖城，是美国新开采黄金的主要精炼商。它拥有LBMA、COMEX、TOCOM三个交易所的精炼商资格。　　美泰乐　　Metalor Technologies SA　　美泰乐是一家国际领先的黄金精炼和金条制造商，其总部位于瑞士苏黎世150里的纳沙泰尔小镇。美泰乐是一家私营公司。它由法国私人股份公司阿斯伯格合伙公司（Astorg Partners SA）、瑞士银行家和商人拥有。该集团的大部分贵金属精炼和金条及其他产品的生产都在其位于马林的精炼厂进行。它还在美国、中国内地和香港地区、新加坡设有精炼厂。它也因此成为唯一一家在欧洲、美洲和亚洲三个不同地理区域经营大型精炼厂的贵金属公司。2004年，被LBMA指定其为交割体系中五个仲裁人之一。美泰乐还生产伦敦铂金、钯和银条。2011年，该公司成为伦敦铂钯市场（LPPM）的仲裁成员。　　庞博　　PAMP SA　　庞博是一家国际领先的黄金精炼厂，也是世界上最大的压铸金条制造商。“PAMP”是 “Produits Artistiques Me‘taux Pre’cieux” 的缩写。总部设在瑞士东南部的圣彼得罗堡。它生产的女神金条由于其固有的价值和令人印象深刻的设计以及新的防伪技术有助于二级市场上流通的高度安全性，一直是全球最受欢迎的金条品种。庞博是私人公司MKS（瑞士）SA的子公司。自1986年以来，其生产的金条一直被瑞士国家银行所认可。2004年，被LBMA指定其为交割体系中五个仲裁人之一。　　兰德精炼厂　　RAND REFINERY　　兰德精炼厂位于南非约翰内斯堡以东约16公里、奥兰多坦博国际机场以南约20公里的格密斯顿，它是一家私人公司，是世界上最大的单点区域黄金精炼和加工厂。自1921年以来一直是LBMA认可交割金锭的最大制造商。拥有 LBMA、COMEX 、TOCOM、DMCC认可的资质，2004年，被LBMA指定其为交割体系中五个仲裁人之一。在过去的近百年里，该公司提炼了近5万吨新开采的黄金，几乎占全世界开采黄金总量的三分之一。自1967年以来，该公司还生产了克鲁格系列金币的所有坯料，迄今为止生产了5600多万块坯料（1400吨）。自1998年起，它还负责克鲁格金币在全球的销售。　　田中贵金属工业株式会社　　TANAKA KIKINZOKU KOGYO K.K．　　田中贵金属的总部位于东京，成立于1885年，是日本领先的黄金精炼和金条制造商，是田中控股集团的旗下的公司。黄金精炼和金条制造在距离东京50公里的湘南工厂进行。该工厂是全球最大的精炼厂之一，年产能超过500吨。目前是LBMA、COMEX、 TOCOM、DMCC认可的合格精炼商，2004年，被LBMA指定其为交割体系中五个仲裁人之一。　　瓦尔坎比公司　　VALCAMBI SA　　瓦尔坎比公司是一家国际领先的黄金精炼和金条制造商，成立于1961年，其总部位于距离瑞士东南部的基亚索约2公里的巴莱尔纳。黄金精炼和金条及其他贵金属产品的生产都在巴莱尔纳进行。1967年，瑞士信贷收购了该年80%的股份，1980年获得了全部所有权。2003年，瓦尔坎比成为欧洲黄金精炼厂控股公司（EGR）的全资子公司。目前是LBMA、COMEX、 TOCOM、DMCC认可的合格精炼商。CombiBars是其公司最有特色设计的金条，深受投资者青睐。  免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：唐婧 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "吉布斯--热力学大师与统计物理奠基人_《环球科学》（“科学美国人”中文版）【唯一官方网站】": "\n普通会员\r\n\t\t\t\t\t\t\t科研圈会员 \r\n\t\t\t\t\t\t\t帮助\n\n\n\n\n\n\n\n\n\n《同意用户条款》\r\n\t\t\t\t\t\t\t\n\n普通会员\r\n\t\t\t\t\t\t\t数据库会员 \r\n\t\t\t\t\t\t\t帮助\n\n\n\n\n忘记密码？\n\n\n\n\n下次自动登陆\r\n\t\t\t\t\t\t\t\n使用社交账号登陆作者：陈关荣编辑：赵千里本文介绍被爱因斯坦称之为“美国历史上最杰出的英才”的吉布斯的生平事迹。他一生致力于物理光学、热力学以及后来他首创的统计力学，硕果累累的他对于学术界来说无疑是一个巨大的财富。但同时，吉布斯是一个私下喜欢带学生去爬山的老师。他认为登山者与物理学家的相似之处都是在艰难的攀登中自得其乐。1997年，杨振宁为《科技文化》杂志写了一篇题为“美与物理学”的专论，开篇就说：十九世纪物理学的三项最高成就是热力学、电磁学与统计力学。其中统计力学奠基于麦克斯韦（J. Maxwell , 1831－1879）、玻耳·兹曼（L. Boltzmann , 1844－1905）与吉布斯（W. Gibbs , 1839－1903）的工作。大家可能比较熟识麦克斯韦和玻耳兹曼。那么吉布斯是谁呢？——他也是个物理学家，爱因斯坦称之为“美国历史上最杰出的英才”。十年寒窗奠定了辉煌历史吉布斯的全名是约西亚·威拉德·吉布斯（Josiah Willard Gibbs），1839年2月11日出生于美国Connecticut州New Haven市，即1701年建校的耶鲁大学所在地。吉布斯在家排行第四，有三个姐姐和一个妹妹。父亲是个语言学家，在耶鲁大学神学院当教授，祖父出任过哈佛大学代理校长。母亲出身书香门弟，其父是普林斯顿大学化学教授，祖父是数学和自然哲学教授，曾祖父为新泽西学院（普林斯顿大学前身）首任校长。吉布斯童年体弱多病，因而经常缺课。幸有母亲悉心家教，让他15岁时进入了耶鲁大学就读。在大学里，他因拉丁语和数学成绩特别优异多次获奖。1863年，他完成了学位论文《论直齿轮轮齿的样式》，成为美国第一个工程学博士，也是美国本土第五个博士。毕业后他留校当助教，前两年讲授拉丁语，第三年讲授物理。其间，他由数学和天文学家休伯特·安森·牛顿（Hubert Anson Newton）辅导。导师是流星体研究的权威，对这位学生后来的学术发展有极大影响，而且师生成为毕生挚友。1866年，吉布斯在Connecticut Academy学会上作了一次题为“长度单位的确切量度”的演讲，提出一个机械领域中计量单位系统合理化方案。同年，他申请了一项火车制动技术的专利，让火车从此不需专配制动人员。1866－1869年间，吉布斯辞职游学，在巴黎、柏林、海德堡各住了一年。那是他一生中唯一离开家乡的日子。三年访学期间，他接触了不少著名学者。在巴黎，他听了数学家约瑟夫·刘维尔（Joseph Liouville）在索邦学院以及米歇尔·沙勒（Michel Chasles）在法兰西公学院做的学术讲座。在柏林,他听了数学家卡尔·魏尔斯特拉斯（Karl Weierstrass）和利奥波德·克罗内克（Leopold Kronecker）以及化学家海因里希·马格努斯（Heinrich Gustav Magnus）的讲课。在海德堡大学,他见习了物理学家古斯塔夫·基尔霍夫（Gustav Kirchhoff）和赫尔曼·冯·亥姆霍兹（Hermann von Helmholtz）的科研工作。这次访学启动了他后来一发而不可收的科学研究。当吉布斯1869年重回耶鲁时，大学已无职缺，让他去给工科学生讲授法语。教学之余，他尝试设计一种新型的蒸汽机调速器，那是他在机械工程领域最后的一项技术研究。到1871年，他勉强获得了一个数学物理教职。但是，因为没有论文，他很快就被学校辞退。此后近十年时间里，他没有工资收入，靠父母留下的积蓄维持生活，一直住在妹妹家的小房子里。然而，正是在这无职无薪、穷困潦倒的十年里，毫无负担羁绊的吉布斯开辟了自己后来的辉煌历史。学术界的吉布斯1873年，34岁的吉布斯开始发表学术论文。他在小杂志Transactions of the Connecticut Academy上刊登了两篇文章，论述了如何利用几何方法表示热力学的量。出师无名的他，这项研究得到了麦克斯韦的高度评价。麦克斯韦在1875年修订的《热学》一书中用了整整一章的篇幅来介绍吉布斯的工作。他在伦敦化学学会做的一次演讲中，描述了吉布斯几何方法的用途，后来在为《大英百科全书》撰写的有关图解法的章节中还提及吉布斯的这项工作。然而，麦克斯韦1879年英年早逝，他与吉布斯之间可能的合作戛然而止。随后一个笑谈传遍了耶鲁：“只有一个活着的人能够理解吉布斯的论文，那就是麦克斯韦，可是他已经去世”。不过，麦克斯韦生前亲手做了两个表达吉布斯几何方法的石膏模型，并将其中一个寄给了吉布斯。这个模型如今仍然陈列在耶鲁大学的物理系内。图 1. 麦克斯韦亲手做的吉布斯几何模型吉布斯随即把他的热力学分析方法拓展到复相系统，并考虑到多种实际应用。他在题为“关于多相物质平衡”的两册专著中总结了这一工作。该书由Connecticut Academy先后于1875年和1878年出版，标志着化学平衡理论的诞生。书中，吉布斯以热力学奠基人鲁道夫·克劳修斯（Rudolf Clausius）关于热力学第一和第二定律的名言开篇：“整个世界的能量是守恒的。整个世界的熵趋向于一个最大值。”这部著作被后人称为“热力学的《自然哲学的数学原理》”。可是，当时整个美国科学界并不重视基础理论研究，吉布斯的研究成果在自己的国家里没有引起回响。幸而这部专著受到了欧洲学界的欢迎，被翻译成德文和法文出版，成为现代“物理化学”学科的基石。1880年，新建的约翰·霍普金斯大学以三千美元年薪的待遇邀请吉布斯前往工作。作为回应，耶鲁大学决定给他年薪两千美元，问他是否愿意留下来？没想到吉布斯默然接受，留在了耶鲁。吉布斯关注的不是工资，因为他已经贫苦惯了。他的兴趣在令他着迷的科学研究上，而耶鲁可以给他提供更好的学术交流条件和工作环境。在1880－1884年间，为了适应物理学家计算和分析的需求，吉布斯将赫尔曼·格拉斯曼（Hermann Grassmann）的外代数发展为向量微积分。他分别定义了两个向量的数量积和向量积，还引入了并矢张量的概念。这时，英国的数学家和工程师奥利弗·亥维赛（Oliver Heaviside）也在独立进行类似的研究。吉布斯一直尝试去让物理学家们认识到向量分析相对于由数学家威廉·哈密顿（William Rowan Hamilton）引入的四元数分析更为优越。这引起了他和物理学家彼得·泰特（Peter Guthrie Tait）等人在《自然》杂志上的一场关于数学标记方法及其物理本质问题的大论战。吉布斯有关向量分析的讲义《向量分析要素》起初并没有公开发行，仅在1881年和1884年授课时为学生作了少量的印刷。但这份讲义被后人认为是现代向量分析的开端。此外，在数学领域，他还发现了一个今天广为人知的傅立叶级数的“吉布斯现象”。在这段时期，吉布斯也曾在物理光学领域付出过一番心血。但当他发觉该领域的深入研究必须了解物质的微观结构时，他毅然转向了热力学。后来，当他意识到麦克斯韦提出的电磁学理论有极大的发展空间而且无需涉及物质的微观结构时，他又重新回到了物理光学。在1882－1889年间，他写了五篇有关物理光学的论文，运用麦克斯韦的电磁学理论研究了双折射、色散及其它一些光学现象，并批驳了当时有关光的机械波理论。吉布斯首创了“统计力学”这一术语，并引入了用以描述物理系统的一些关键概念及它们相应的数学表述，特别是1873年引入的吉布斯能、1876年引入的化学势、1902年引入的系综（ensemble）。诺贝尔物理学奖得主朗道（Lev Davidovich Landau）评论吉布斯时，说他“对统计力学给出了适用于任何宏观物体的最彻底、最完整的形式”。吉布斯还运用支配体系性质的统计原理阐明了他独辟蹊径导出的热力学方程，并通过多粒子系统的统计性质对热力学的唯象理论给出了完美的解释。1902年，他把这项工作写入了对后世极具影响的教科书《统计力学的基本原理》。图 2. 《统计力学的基本原理》中文版，中国科学技术大学出版社，2016年除了向量分析和统计力学，不少以他命名的专业术语从不同角度折射出他的学术成就和科学贡献：吉布斯熵、吉布斯能、吉布斯相律、吉布斯悖论、吉布斯现象、吉布斯－亥姆霍茲方程、吉布斯-杜安方程、吉布斯取样法、吉布斯测度、吉布斯态、吉布斯-汤姆森效应、吉布斯等温面、吉布斯-唐南效应、吉布斯-馬伦哥尼效应、吉布斯引理、吉布斯不等式，等等。学术界对这位成果累累的科学家给予了充分公允的肯定和名副其实的奖励。1879年，吉布斯被选为美国国家科学院院士。1880年，他因化学热力学的卓越工作获得由美国文理科学院颁发的Rumford奖，并获普林斯顿大学和Williams College颁授荣誉博士学位。1892年，他被选为伦敦数学学会荣誉会士。1897年，他获选为英国皇家学会外籍院士、普鲁士科学院院士和法国科学院院士，并获得Erlangen-Nuremberg大学以及Oslo大学的荣誉博士学位。1901年，英国皇家学会又给他颁发了当时被认为是自然科学界最崇高荣誉的Copley奖章。之前，例如1838年的Copley奖章由高斯和法拉第分享。1903年4月28日，吉布斯因急性肠梗在New Haven去世，享年64岁，遗体被安葬在Grove Street公墓。图 3. 美国邮政总署在2005年发行的吉布斯纪念邮票1910年，美国化学学会设立了吉布斯奖，表彰对理论和应用化学做出杰出贡献的学者。1923年，美国数学学会设立了吉布斯讲座，“以向公众展示某些数学思想及其应用”。1945年，耶鲁大学设立了吉布斯理论化学教授席位，Rutgers大学也设立了吉布斯热力学教授席位。吉布斯于1950年被选入美国伟人名人堂。海洋考察船“吉布斯号”在1958 －1971年间为美国海军服役。1964年，月球一个陨石坑被命名为吉布斯石坑。学生眼中的吉布斯也许更有价值和更有意思的，是来自他的学生们的评价。吉布斯一生笃信基督教。他终生未娶，乐于独处。他近乎孤僻的性格以及对工作过度沉迷的作风常常令学生们敬而莫近。他的得意门生埃德温·威尔逊（Edwin Bidwell Wilson）回忆说：“除了在课堂上，我们很少能看到吉布斯。在下午的工作完成后，他会从位于旧Sloane实验室的办公室到他家的大街上散步，作为工作与晚餐之间的活动。在那段时间里，我们才会偶尔遇到他。”威尔逊还说：“吉布斯不会花心思宣传自己，也不会刻意地去传播科学。他不是那种把科研作为时尚而前来殿堂的学者……吉布斯并不是一个背离社会习俗的人，但也不会刻意地去引人注意。他是个慈祥庄重的绅士。”吉布斯的另一个学生林德·惠勒（Lynde Wheeler）描述过晚年的吉布斯：“他的衣着总是整洁得体。在街上，他常会戴一顶毡帽，但从来不会展现出那种有时被认为是天才们与生俱来的怪异举止……他为人诚恳而又不会过分热情，显示出他天性中的那份质朴与真诚。”吉布斯还有一位非常出色的学生，就是无线电技术的先驱者李·德富雷斯特（Lee De Forest）。这位成功的学生被誉为“无线电之父”、“电视始祖”、“电子管之父”（真空三极管的发明者）。德富雷斯特坦言，他寻求电磁波和电磁振荡理论突破的思想来自于导师。吉布斯的学生亨利·巴姆斯特德（Henry Bumstead）在《美国科学杂志》刊登讣告时评说：“他举止不事张扬，性情和蔼，与人为善，从不急躁恼怒，毫无个人野心和权力欲望。他一直朝着成为一名无私的基督教徒绅士的理想而努力。在了解他的人们的心目中，他美好而又尊贵的人格绝不逊色于他科学事业上的伟大成就。”尽管吉布斯自己的学生不多，却有不少其他领域的著名学者与他有过师生之谊。1891年，吉布斯审评了后来成为美国第一位数理经济学家的欧文·费雪（Irving Fisher）的博士论文。吉布斯去世后，心存感激的费雪资助了其全部著作的出版。在学生们的怀念和回忆中，他们特别喜欢导师经常课余带他们去爬山。吉布斯认为登山者与物理学家有许多很相似的特质：他们都耐得住孤单的旅程，总是向最高峰挑战，仔细地规划行进路径，并在艰难的攀登中自得其乐。图 4. 吉布斯青铜纪念像（耶鲁大学吉布斯实验室入口处）Copyright © 2016  环球科学 版权所有\r\n《环球科学》杂志社有限公司  北京市朝阳区秀水街1号建外外交公寓4-1-21 010-57101895  京ICP备11008881号-1 ",
    "【中证盘前】中国平安逾46亿元“抄底”；美联储称将在必要时采取适当行动；上周道指跌逾12%_股市直播_市场": "扫描或点击关注中金在线客服下次自动登录其它账号登录：新浪QQ微信展锋：别怕，结构牛或...下周大盘将在这里大反击！看什么股天赢居：二浪调整八天下周展开反弹，创业板3月份将继续创新...趋势：数据公布引市场热点黄河：周一分享只口罩股龙头：需留意止跌企稳信号一哥：股市真的会崩盘吗風雲：光脚加仓下周等信号中和：逃顶我们是认真的车轩：可怕因素或跌破两千浩瀚：下周可以进场抄底惟忠：等c浪内部结构指引 龙一：尾盘还有资金抄底彬哥：回调近尾声勿易割肉拾金客：下周会重新启动隐者：外盘大跌不影响A股趋势：下周进入反弹周期扫描二维码中金在线微信扫描或点击关注中金在线客服闽公网安备 35010002000101号",
    "盘后公告集锦| 京东方部分董事、监事及高管理承诺不减持公司股份美的集团拟继续回购4000万-8000万股": "原标题：盘后公告集锦 | 京东方部分董事、监事及高管理承诺不减持公司股份 美的集团拟继续回购4000万-8000万股  来源：财联社今日聚焦【上海机场业绩快报：2019年净利润为50.3亿 同比增长18.88%】上海机场发布业绩快报，2019年总营收为109.44亿，同比增长17.52%；净利润为50.3亿 同比增长18.88%。【优刻得业绩快报：2019年净利润2106.76万元 同比下降73%】优刻得发布2019年度业绩快报公告，营业总收入15.12亿，较上年同期增长27.35%；实现归属于母公司所有者的净利润2106.76万元，与去年同期相比下降72.71%。优刻得表示，利润有所下降主要是因为主要产品降价、加大投入导致服务器折旧等成本上升、公司主要客户所处的互联网行业整体增速有所放缓以及云计算市场竞争激烈等原因综合造成。【京东方A：部分董事、监事、高级管理人员承诺不减持公司股份】京东方A公告，公司于近日收到公司董事长陈炎顺、副董事长刘晓东、董事孙芸和高文宝，监事徐阳平、贺道品、燕军和滕蛟，高级管理人员姚项军、张兆洪、仲慧峰、冯莉琼、谢中东、苗传斌和刘洪峰分别出具的关于不减持公司股份的承诺函。【美的集团：拟继续回购4000万-8000万股 预计回购金额不超52亿元】美的集团公告，前期回购已完成，拟继续回购4000万-8000万股，预计回购金额不超52亿元。回购价格不超过人民币65元/股。回购的股份将全部用于实施公司股权激励计划或员工持股计划。【六连板乾照光电收关注函：要求说明公司开展再融资的必要性及合理性】六连板乾照光电收交易所关注函，要求说明公司筹划再融资事项的具体时点及详细进展，并请对照相关法律法规说明公司是否符合非公开发行股票的条件，结合你公司的资金现状、融资需求等说明开展再融资的必要性及合理性，说明在再融资筹划信息保密方面采取的措施，是否存在内幕信息对外泄露的情况。【常宝股份：持股5%以上股东委派的董事陈东辉被刑事拘留】常宝股份公告，于 2020年2月21日收到公持股 5%以上股东上海嘉愈医疗的通知，陈东辉因涉嫌职务侵占罪，被上海市黄浦区公安分局传唤并被依法刑事拘留，相关事项尚待公安机关进一步调查。公司已试图联系陈东辉，但未能成功。定增&融资【中国医药：拟注册发行超短期融资券不超过40亿元】中国医药公告，公司拟向中国银行间市场交易商协会提交不超过40亿元（含40亿元）人民币超短期融资券的注册申请，发行对象为中国银行间债券市场机构投资者。在中国银行间市场交易商协会注册有效期（两年）内分期发行，每期发行期限不超过270天，募集资金拟用于补充流动资金及偿还存量融资，具体发行规模、发行期限、资金用途将根据公司资金需求确定。【通富微电：拟非公开发行股票募资不超过40亿元 用于集成电路封装测试二期等工程】通富微电公告，公司本次募集资金总额不超过40亿元（含发行费用）。本次非公开发行股票的发行价格不低于定价基准日前20个交易日公司股票交易均价的80%。本次非公开发行的股票数量合计不超过本次非公开发行前公司总股本的30%，不超过3.4亿股。本次发行的对象为不超过35名符合中国证监会规定条件的特定对象。扣除发行费用后公司本次非公开发行股份募集资金拟用于以下用途：集成电路封装测试二期工程、车载品智能封装测试中心建设、高性能中央处理器等集成电路封装测试项、补充流动资金及偿还银行贷款。【曲美家居：调整定增方案 募资用于收购Ekornes ASA 至少55.57%已发行股份】曲美家居公告，对非公开发行股票方案中的发行方式、发行对象及认购方式、定价方式、发行数量和限售期进行调整，其中发行价格调整为不低于定价基准日前20个交易日公司股票交易均价的80%。曲美家居此次拟募资不超25亿元，主要用于要约收购挪威奥斯陆证券交易所上市公司Ekornes ASA 至少 55.57%已发行股份。【舍得酒业：修订定增预案 拟募资不超过25亿元】舍得酒业修订度非公开发行A股股票预案，本次发行对象为包括公司控股股东沱牌舍得集团在内的合计不超过35名特定投资者；发行价格不低于定价基准日前20个交易日公司股票交易均价的80%；沱牌舍得集团所认购的本次非公开发行股票，自发行结束之日起三十六个月内不得转让，其他发行对象认购的本次非公开发行股票，自发行结束之日起六个月内不得转让。本次非公开发行股份募集资金总额不超过人民币25亿元，用于酿酒配套工程技术改造、营销体系建设，信息化建设项目，以及补充流动资金。【北斗星通：调整定增方案 募资用于5G通信用核心射频元器件扩能及测试验证环境建设项目】北斗星通公告，对非公开发行股票方案中的发行方式、发行对象及认购方式、定价方式、发行数量和限售期进行调整，其中发行价格调整为不低于定价基准日前20个交易日公司股票交易均价的80%。北斗星通此次拟募资不超10亿元，主要用于5G通信用核心射频元器件扩能及测试验证环境建设项目，智能网联汽车电子产品产能扩建项目等。【仙坛股份：修订定增方案 非公开发行股票数量不超过1.39亿股】仙坛股份修订定增方案，发行的发行对象为不超过35名符合中国证监会规定条件的特定对象，本次发行的发行价格不低于定价基准日前20个交易日公司A股股票交易均价的80%。非公开发行股票数量不超过1.39亿股（含本数）。本次非公开发行完成后，特定对象所认购的股份自本次发行结束之日起6个月内不得转让。本次非公开发行股票募集资金总额不超过14亿元，募集资金将用于年产1.2亿羽肉鸡产业生态项目。【海王生物：拟发行不超过5亿元疫情防控债 募资用于补充流动资金】海王生物公告，为进一步保障公司对医疗机构的药品、器械、医用耗材等物资的供应，保障新型冠状病毒肺炎疫情期间公司对医疗机构防疫物资的高效稳定供应，满足公司运营资金的需求，公司拟申请面向合格投资者公开发行公司债券（疫情防控债），发行规模不超过人民币5亿元（含5亿元）。募集资金扣除发行费用后，将用于偿还发行人有息债务及/或补充公司与防控新型冠状病毒肺炎医药物资供应相关的流动资金及适用的法律法规允许的其他用途。【朗新科技：拟发行不超过8亿元可转债】朗新科技公告，公司拟公开发行可转换公司债券，拟募集资金总额为不超过人民币8亿元（含8亿元）。拟用于能源物联网系统建设项目、朗新云研发项目和补充流动资金。【华夏幸福：拟面向合格投资者发行规模不超过人民币50亿元的公司债券】华夏幸福公告，公司拟面向合格投资者发行规模不超过人民币50亿元（含人民币50亿元）的公司债券。本次发行公司债券的募集资金扣除发行费用后拟用于偿还有息债务、补充流动资金及法律法规允许的其他用途。【胜利精密：非公开发行股票方案到期自动失效】胜利精密公告，因资本市场环境和融资时机变化等因素，本次非公开发行股票事项尚未取得实质进展。截至2020年2月20日，公司本次非公开发行股票方案到期自动失效。增持&回购【大立科技：回购股份价格由不超过14.8元/股调整为不超过26元/股】大立科技公告，鉴于近期由于受资本市场及公司股价变化等情况影响，公司股票价格已超出回购方案拟定回购价格上限14.80元/股（含）。公司董事会同意将回购股份价格由不超过人民币14.80元/股（含）调整为不超过人民币26.00元/股（含）。【远望谷：拟以5000万至1亿回购公司股份】远望谷公告，公司拟使用公司自有资金或合法筹集资金以集中竞价交易方式回购公司部分社会公众股份（A股），用于股权激励计划或者员工持股计划。回购的资金总额不低于人民币5000万元（含），且不超过1亿元（含）；回购价格不超过人民币15.00元/股。【精锻科技：拟回购公司股份总金额1亿-2亿元】精锻科技公告，公司拟用于回购的资金总额为人民币1亿元至2亿元；在次回购股份价格不超过17.80元/股（含17.80元/股），本次回购的股份将全部用于后续实施员工持股计划或股权激励计划。本次回购股份的实施期限为自股东大会审议通过本次回购股份方案之日起不超过12个月。减持【龙蟒佰利：公司董事和高管拟合计减持不超过公司总股份的4.38%】龙蟒佰利公告，公司董事谭瑞清、高管和奔流拟减持公司股份合计不超过8904万股（占公司总股本的4.38% ）。【宇信科技：股东远创基因和特定股东光控基因拟合计减持不超3%股份】宇信科技公告，公司持股5%以上的股东远创基因和特定股东光控基因计划合计减持公司不超过1200万股（占公司总股本的3.00%）。【贝达药业：股东济和创投拟减持不超2.95%股份】贝达药业公告，持有公司14.33%的股东济和创投计划减持公司股份不超过2.95%。【石英股份：实际控制人拟减持不超过公司总股份的2%】石英股份公告，公司实际控制人、董事长兼总经理陈士斌计划通过大宗交易方式减持公司股份数量不超过674万股，减持比例不超过公司总股本的2%。减持计划自公告之日起3个交易日后的90日内实施。【超图软件：实际控制人及总经理拟合计减持不超过公司总股份的1.11%】超图软件公告，公司控股股东、实际控制人及董事长钟耳顺、总经理宋关福计划减持公司股份合计不超过500万股（即不超过公司总股本的1.1123%）。公司经营&数据【奇精机械年报：2019年净利润7632万 同比下降5.65%】奇精机械公告，公司2019年实现营业总收入16.66亿元，较上年同期增长20.64%。归属于上市公司股东的净利润为7632万元，较上年同期下降5.65%。利润分配方案为，向除持有拟回购注销限制性股票的股东以外的其他全体股东每10股派发现金股利人民币2.8元（含税），不转增股本，不送红股，剩余未分配利润结转下一年度。【新文化业绩快报：2019年实现净利润-8.6亿 同比下降2833.13%】新文化公告，公司2019年营业总收入6.73亿元，较上年同期下降16.43%。归属于上市公司股东的净利润为-8.6亿元，较上年同期下降2833.13%。2019年度，影视行业政策收紧、平台购买价格下降，内容调整加剧，且受剧本优化等多重因素影响，公司部分影视项目开发、制作进度未达预期。【长城证券业绩快报：2019年净利润9.92亿元 同比增长69.40%】长城证券发布2019年业绩快报，公司实现营业收入38.99亿元，较上年同期增加 41.62%；实现归属于上市公司股东的净利润9.92亿元，较上年同期增加69.40%。【海尔生物业绩快报：2019年净利润1.82亿元 同比增长59.76%】海尔生物发布2019年业绩快报，实现营业总收入10.13亿元，同比增长20.30%；归属于母公司所有者的净利润1.82亿元，同比增长59.76%。【立华股份业绩快报：2019年净利润19.73亿元 同比增长51.79%】立华股份发布2019年业绩快报，实现营业总收入88.83亿元，同比增长 23.13%；归属于上市公司股东的净利润19.73亿元，同比增长51.79%。【安车检测业绩快报：2019年净利润为1.88亿 同比增长50.51%】安车检测发布业绩快报，2019年总营收为9.72亿，同比增长84.3%；净利润为1.88亿 同比增长50.51%。【乐普医疗业绩快报：2019年净利润17.22亿元 同比增长41.34%】乐普医疗发布2019年业绩快报，实现营业收入77.54亿元，同比增长21.99%；实现归属于上市公司股东的净利润为17.22亿元，同比增长41.34%。【鹏翎股份业绩快报：2019年净利润1.44亿元 同比增加21.45%】鹏翎股份发布2019年业绩快报，实现营业总收入16亿元，同比增加9.72%；归属于上市公司股东的净利润1.44亿元，同比增加21.45%。【安井食品业绩快报：2019年实现净利润3.73亿 同比增长38.14%】安井食品公告，公司2019年，公司实现营业收入52.67亿元，同比增长23.66%；实现归属上市公司股东的净利润3.73亿元，同比增长38.14%。【星辉娱乐业绩快报：2019年净利润2.81亿元 同比增长17.78%】星辉娱乐发布2019年度业绩快报，报告期公司实现营业总收入26.16亿元，同比减少7.23%；归属于上市公司股东的净利润2.81亿元，同比增长17.78%。【佳禾智能业绩快报：2019年净利润1.23亿元 同比增长11.03%】佳禾智能发布2019年度业绩快报，报告期内，公司实现营业总收入22.60亿元，较上年同期增长67.75%；实现归属于上市公司股东的净利润1.23亿元，较上年同期增长11.03%。报告期内公司抓住无线耳机快速发展的机遇，进一步巩固公司在ODM无线耳机的市场地位，深化与现有客户的业务合作，并积极引入新客户，使得本报告期营业收入实现快速增长，利润规模实现稳步增长。【奥克股份业绩快报：2019年净利润3.55亿元 同比增长9.07%】奥克股份发布2019年业绩快报，公司营业总收入62.82亿元，同比下降15.66 %；归属于上市公司股东的净利润3.55亿元，同比增长9.07%【宇瞳光学业绩快报：2019年净利润1.03亿元 同比增长5.49%】宇瞳光学发布2019年业绩快报，公司实现营业总收入12.32亿元，较上年同期增长23.45%；归属于上市公司股东的净利润1.03亿元，较上年同期增长5.49%。【中际旭创业绩快报：2019年净利润5.13亿元 同比减少17.64%】中际旭创发布2019年度业绩快报，报告期内，公司实现营业收入47.58亿元，比上年同期减少7.73%；实现归属于上市公司股东的净利润5.13亿元，比上年同期减少17.64%。【博深股份业绩快报：2019年净利润7305.73万元 同比下降15%】博深股份发布2019年年度业绩快报，公司实现营业收入11.72亿元，同比增长11.17%；归属于上市公司股东的净利润7305.73万元，同比下降15.22%。【中国平安：控股子公司1月份原保险合同保费收入合计为1427.56亿】中国平安公告，公司控股子公司中国平安财产保险股份有限公司、中国平安人寿保险股份有限公司、平安养老保险股份有限公司、平安健康保险股份有限公司1月份原保险合同保费收入合计为1427.56亿。【迈克生物：新型冠状病毒（SARS-Cov-2）IgG/IgM 抗体检测试剂盒正在临床验证中】截至目前，公司研发的新型冠状病毒（2019-nCoV）核酸三重检测试剂盒已进入应急审批通道；新型冠状病毒IgG和IgM抗体检测试剂盒（直接化学发光法）、新型冠状病毒（SARS-Cov-2）IgG/IgM抗体检测试剂盒（胶体金法）目前正在临床验证中。【精功科技：子公司拟开展全自动一拖二平面口罩生产线的生产及销售业务】精功科技公告，公司控股子公司浙江精功机器人智能装备有限公司基于自身业务特点和研发优势，拟开展全自动一拖二平面口罩生产线的生产及销售业务，并于近日完成了经营范围的工商变更，经营范围增加“日用口罩生产设备、医用口罩生产设备的生产、销售”。【黄山旅游：黄山风景区自2月21日起恢复开放】黄山旅游公告，根据黄山风景区管委会《黄山风景区恢复开放公告》要求，黄山风景区自2020年2月21日起恢复开放。进山客流量限制：每日接待游客不超过1万人。【长白山北景区、西景区2月22日起恢复开放】长白山景区公告称，自2020年2月22日8:30起恢复开放长白山北景区、西景区；进入长白山景区的游客实行实名制网络预约购票，分时分段预约入区；长白山景区将进行实时游客量控制，并分时段安排团队游客间隔性入区，团队游客不得超过30人；所有进入长白山景区的游客需佩戴口罩等防护用具参观游览。【天晟新材：前舱支架缓冲垫产品有望应用于特斯拉M3 不排除股东转让控制权的可能性】**天晟新材发布股票交易异常波动公告称，关于“公司在新兴产业和大客户拓展上有哪些进展”的问题，公司表示前舱支架缓冲垫产品有望应用于特斯拉M3，相关样品在试制阶段。由于新兴产业及大客户的开拓存在重大不确定性，目前尚处试制阶段，对公司业绩影响尚不明确。此外，经核查，公司控股股东反馈不排除控制权转让的可能性，但此事项目前尚处于洽谈阶段，存在重大不确定性。【海航基础：拟与天津市东丽区人民政府共同出资设立合资公司 打造天津市东丽临空经济区】海航基础公告，公司与天津市东丽区人民政府拟共同出资成立天津市东丽临空建设发展有限公司，其中海航基础（或指定子公司）出资人民币1.53亿元，持有合资公司51%股权。在政府授权范围内，对接东丽区政府机构，在东丽临空经济区范畴内开展包括不限于临空经济区规划设计、前期咨询、土地整理、市政基础及公共设施建设运营、产业招商、物业管理等工作。以此在天津东丽区滨海国际机场周边合作打造天津市东丽临空经济区。收购&转让【渤海租赁：出售21架附带租约的飞机租赁资产 基础交易价格7.26亿美元】渤海租赁公告，公司控股子公司 Avolon之全资子公司 AALL拟向Sapphire Aviation II出售21架附带租约的飞机租赁资产。本次交易的基础交易价格为7.26亿美元，最终实际交易价格将根据飞机交付费用、交付时间等进行调整。出售飞机资产系公司日常业务，本次交易为飞机租赁行业惯常的交易模式。【闻泰科技：全资子公司收购上海小魅少数股东股权0.39%的股权】**闻泰科技公告，公司全资子公司闻泰通讯拟以510万元收购控股子公司上海小魅少数股东持有的0.39%的股权。公司将通过闻泰通讯间接持有上海小魅0.78%股权，通过合肥中闻金泰半导体投资有限公司间接持有上海小魅99.22%股权，合计间接持有其100%股权。【暴风集团：北京仲裁委员会裁决公司向上海歌斐资产管理有限公司支付转让价款、违约金等合计4.7亿元】暴风集团发布股票存在被暂停上市风险的提示性公告称，截至目前，公司现有员工无法承担2019年业绩预告的编制工作，公司无法按相关规则的要求披露2019年业绩预告。公司员工持续大量流失，目前仅剩10余人，同时存在拖欠部分员工工资的情形。近期公司收到北京仲裁委员会送达的《裁决书》，裁决公司向上海歌斐资产管理有限公司支付转让价款、违约金等合计4.7亿元。其他【安控科技：中证鹏元下调公司主体长期信用等级】中证鹏元决定将公司主体长期信用等级由AA-下调为A，评级展望维持为负面。【宇通客车：收到国家新能源汽车推广补贴17.17亿元】宇通客车公告，公司于2020年2月21日收到郑州市财政局转支付的国家新能源汽车推广补贴款17.17亿元，系部分截至2018年12月31日公司所售且累计行驶里程达到2万公里的新能源汽车购车客户应享受推广补贴所对应的应收账款。本次收到的款项将直接冲减应收账款，对公司现金流产生积极的影响。【瑞康医药：2019年度预计对90余个资产组计提商誉减值准备金额约为22.4亿元】瑞康医药公告，公司2019年度预计对90余个资产组计提商誉减值准备金额约为22.4亿元，根据公司《2018年年度报告》，公司2018年末净资产为113.06亿元，商誉减值损失金额占上年末净资产比例为 19.81%，超过上年末净资产的百分之十。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
}