{
    "野村喊買雙雄 鏡頭股人氣噴發": "台股今（3）日強彈，野村證券針對鏡頭一哥、二哥大立光和玉晶光發布財測調整報告，預期雙雄第1季營收受到新冠肺炎衝擊，但第2季反彈可期，成長不變，加上短線股價已「跌過頭」，強力喊買，激勵雙雄大漲，連帶推升今國光、先進光等鏡頭股衝高。\n\r\n野村表示，新冠肺炎將拖累大立光首季營收比前季大減四成，今年獲利短少近15%，但2、3、4季可望逐步好轉，目標價5,500元下調至5,240元，重申「買進」。玉晶光也是第1季壞、第2季好，目標價維持領先市場的668元。\n\r\n野村證券科技產業分析師李佳伶指出，大立光產能集中在台灣，大陸復工延宕沒有任何影響，但大立光很多鏡頭出貨到中國，1、2季大陸手機境內銷量可能比去年同期大減三成和兩成，因此對大立光首季財測下調，長線鏡頭升級的效益看好不變。\n\r\n野村日前下修今年大陸手機出貨12.5%至3.5億支，較去年出貨衰退8%，評估此將影響大立光本季營收季減42%，毛利率降到62.3%，但第2季營收看增26%，毛利率也重返66%。\n\r\n對大立光各季營收的實際預測值，為105億、132億、199億及212億元，年每股純益（EPS）調整為235.3元。野村認為，對比本次財測降幅，大立光波段大跌12%，已跌過頭，價值浮現。\n\r\n玉晶光鏡頭主要供貨iPhone，野村評估，第1季玉晶光營收將季減37%，較去年同期仍有2.1倍增幅；而且和大立光一樣，玉晶光第2季表現會躍進。\n\r\n外資預估玉晶光營收逐季彈升，從第1季的23億到第3季54億元，兩季內翻倍成長；今、明年EPS挑戰27元、40元。\n\r\n野村強調，玉晶光良率不斷提升，是蘋果鏡頭最佳的第二供應商，搭配ToF有望在新款iPhone亮相，玉晶光不畏疫情擴大資本支出，潛力無可限量。\n\r\n知名分析師、天風證券郭明錤也針對鏡頭雙雄發看法，唱衰玉晶光有三挑戰，大立光比較好，但國內投顧也觀察，過去郭明錤曾唱衰大立光、看好可成，更早前又批評可成、力挺鴻準，迄今抱有可成、鴻準的投資人可能還套牢；有沒有兩把刷子？明眼人都清楚。大立光今天挾台股大漲、外資喊買，領軍鏡頭股衝高。 圖／券商軟體facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台積電、博通攜手強化先進封裝 邁向5奈米製程": "爆台積電、博通攜手強化先進封裝，邁向5奈米製程（記者洪友芳攝）\n〔記者洪友芳／新竹報導〕晶圓代工龍頭廠台積電（2330）今（3）日宣布與國際網通晶片大廠博通（Broadcom）攜手合作強化先進封裝CoWoS®平台，支援業界首創且最大的兩倍光罩尺寸（2X reticle size）2K7中介層，面積約1700平方毫米，約兩張全幅光罩拼接構成，能大幅提升運算能力與支援先進的高效能運算系統，將準備援用在台積電下一世代的5奈米製程技術。台積電表示，這項新世代CoWoS技術能夠容納多個邏輯系統單晶片（SoC）、多達6個高頻寬記憶體 （HBM）立方體，提供高達96GB 的記憶體容量。此外，此技術提供每秒高達 2.7兆位元的頻寬，相較於台積電於2016年推出的CoWoS解決方案，速度增快2.7 倍。台積電指出，CoWoS解決方案具備支援更高記憶體容量與頻寬的優勢，非常適用於記憶體密集型之處理工作，例如 深度學習、5G 網路、具有節能效益的數據中心、其他更多應用。除了提供更多的空間來提升運算能力、輸入/輸出及HBM 整合，強化版的CoWoS 技術也提供更大的設計靈活性及更好的良率，支援先進製程上的複雜特殊應用晶片設計。台積電與博通公司合作的CoWoS平台之中，博通定義複雜的上層晶片、中介層及HBM 結構，台積電則開發堅實的生產製程，充分提升良率與效能，以滿足兩倍光罩尺寸中介層帶來的特有挑戰，將CoWoS平台擴充超過單一光罩尺寸的整合面積，並將此強化的成果導入量產。博通表示，博通與台積電合作共同精進CoWoS平台，解決許多在7奈米及更先進製程上的設 計挑戰。藉由雙方的合作，博通利用前所未有的運算能力、輸入/輸出及記憶體整合來驅動創新，同時為包括人工智慧、機器學習及5G網路在內的嶄新與新興應用產品鋪 路。台積電研發組織系統整合技術副總經理余振華表示，自從CoWoS平台於2012年問世以來，台積電在研發上的持續付出與努力讓CoWoS中介層的尺寸加 倍，展現公司致力於持續創新的成果。CoWoS是台積公司晶圓級系統整合組合（WLSI）的解決方案之一，能與電晶體微縮互補且在電晶體微縮之外進行系統級微縮。除了CoWoS 之外，台積電創新的三維積體電路技術平台，例如整合型扇出（InFO）及系統整合晶片（SoIC），也可以透過小晶片分割與系統整合達到更強大的功能與強化的系統效能。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "因應先進封裝需求EV GROUP成立異質整合技術中心- 熱門新聞": "2020年03月04日星期三立刻輸入Email，獲取最新的資訊：晶圓接合暨微影技術設備廠商EV Group(EVG)宣布，該公司的異質整合(HI)技術中心已建立完成，未來將協助客戶透過EVG的製程解決方案與專業技術，打造全新且更強勁的產品與應用，包含高效能運算與資料中心、物聯網(IoT)、自駕車、醫療與穿戴裝置、矽光子及先進感測器所需的解決方案與應用。異質整合技術中心結合了EVG的晶圓接合、晶圓薄化處理、微影製程產品與專業技術，以及EVG奧地利總部最先進無塵室中的試產生產線設備與服務，同時獲得EVG全球各製程技術團隊的支援。透過HI技術中心，EVG將協助客戶加速技術開發、將風險降至最低，並透過異質整合和先進封裝開發出與市場區隔的技術與產品，同時確保客戶針對即將推出的產品採用最高等級的智財權保護標準。EV Group技術開發和IP總監Markus Wimplinger表示，異質整合推動全新封裝架構的發展，並且需要新的製造技術來支援更強大的系統與設計彈性，以及提高系統的效能和降低設計成本。EVG全新的HI技術中心為我們微電子供應鏈的客戶與合作夥伴，提供一個開放取用的創新育成中心來協同合作，同時結合我們的解決方案與製程技術資源，縮短異質整合打造的創新裝置與應用所需的開發週期與產品上市時程。EVG在異質整合領域具有廣泛的技術背景，並在過去20多年來針對此關鍵技術趨勢提供各種解決方案，其中包括永久性晶圓接合，包含3D封裝與金屬接合的直接融合與混合接合、III-V化合物半導體與矽的整合使用或不使用聚集載體的方式來完成晶片到晶圓接合，以及高密度的3D封裝；暫時性接合與剝離，包含機械式、滑動分離/ 上掀剝離與UV雷射輔助的剝離方式；晶圓薄化傳送處理技術；創新微影技術，包含曝光機、塗佈機與顯影機，以及無光罩曝光/ 數位微影。在永久性接合領域，EVG早在20多年前就率先推出具專利的SmartView晶圓對晶圓對準系統，並且多年來持續強化此技術以支援突破性的技術精進，例如背照式CMOS影像感測器(BSI-CIS)，以及近期針對混合接合展示了第一個100奈米以內晶圓對晶圓重疊對準度，此技術催生出如3D BSI-CIS與記憶體晶片和邏輯電路的堆疊(Memory-on-logic)等裝置。EVG也早在2001年便針對超薄晶圓開發出第一個暫時性的接合系統，這套系統對於3D/ 堆疊式晶片的封裝不可或缺，同時也為超薄與堆疊扇出型封裝的低溫雷射剝離技術帶來革命性的進展。在微影製程領域，EVG憑藉十多年前推出的第一套供晶圓級光學量產用的UV壓印成型解決方案，鞏固了備受各界肯定的技術領先地位，自此之後帶領業界擴大奈米壓印微影(NIL)的量產。EVG持續突破用於先進封裝的光罩對準曝光機在速度與精準度上的界線，近期更推出全球首個具高度擴充性的無光罩曝光技術，解決後段微影製程量產日益凸顯的需求。",
    "莫名手抖？ 台美合作揭密謎樣顫抖症": "您拿碗、杯子的手會抖嗎？拿筷子想夾食物，手卻抖得更厲害？莫名手抖頭抖是怎麼回事？長久以來成因不明的顫抖症有解了！由台灣與美國研究人員組成的跨國研究團隊，率先找到「原發性顫抖症」的致病機轉...「原發性顫抖症」(Esssetial Tremor；ET)是最常見的動作障礙疾病，主要表現在手抖、頭抖或聲音抖等動作型的顫抖症狀。這種疾病約佔一般成人的4%，老年人口更高達20%，是巴金森氏症的5倍，遺憾的是至今仍找不到致病成因。在科技部的跨國跨領域整合研究支持下，台大醫學院藥理所助理教授兼任醫師潘明楷與美國哥倫比亞大學醫學中心醫師郭昇翰組成跨國研究團隊，率先解開了原發性顫抖症的致病機轉。潘明楷指出，原發性顫抖症儘管很常見，但疾病成因不明。這是因為利用大數據進行全基因定序時，不同的全基因研究找到的基因並不一致，而且還明顯涉及飲食習慣、抽煙等環境因素。此外，由於缺乏客觀的診斷工具，只能依賴臨床上的觀察而難以確定診斷，不但療效不佳也無從開發有效的藥物。潘明楷說：「至今只有美國FDA核准的2種藥物，但其效果還不到50%。近年來逐漸採用手術治療顫抖症，例如在腦部深處視丘(thalamus)進行電極刺激或破壞，或是非侵入性的聚焦超音波，有助於減緩顫抖症狀。然而，這種手術治療一開始儘管療效佳，但幾年後效果會慢慢減弱。」因此，研究人員透過哥大的完整腦庫，以及台大的活體動物研究與先進光電技術，先從顫抖症去世病患的腦庫尋找腦部病變，觀察到顫抖症特有的小腦結構與病變，開發出動物模式。接著，利用先進光電技術，以活體小鼠小腦電生理及光遺傳學技術(以光控制神經)進行神經機轉研究，找出顫抖症的神經迴路及共振異常，並進一步開發小腦腦波的臨床新技術，用於檢測並確診顫抖症病患的神經異常。研究人員先以動物實驗，證明小腦神經細胞的不正常共振，造成行為的顫抖。（來源：NTU）研究人員發現，在顫抖症病患的小腦細胞中，控制神經連結的GluRδ2蛋白表現降低，導致小腦CF神經纖維過度增生，使得小腦神經細胞產生過強連結從而過度共振，造成顫抖症狀。如今，透過新開發的小腦腦波技術能夠偵測到小腦神經的共振異常——檢測原發性顫抖症的第一個生物標記，有助於顫抖症的臨床診斷及藥物開發。相較於以往觀察大腦的診斷方式，這項研究首創以小腦檢測異常共振，並證實為原發性顫抖症的致病機轉，相關研究成果已於今年初發表在國際轉譯醫學期刊《Science Translational Medicine》。原發性顫抖症致病機轉。（來源：Science Translational Medicine）此外，研究中所開發的動物模式以及小腦腦波技術也被美國、日本等國際藥廠導入，用於顫抖症新藥的開發。如今，由於找到了成因，潘明楷預期「對症下藥」的新藥「至少會有7成以上的療效」，至於GluRδ2蛋白設計基因治療方法，更有助於逆轉GluRδ2蛋白缺損。© 2020 EET 電子工程專輯 版權所有。本網站內之全部圖文，係屬於 eMedia Asia Ltd 所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體",
    "台積概念股 短多點火": "台股昨（3）日隨國際股市強彈157點，終止連三黑走勢，今年營運展望正向的世芯-KY（3661）等台積電概念股，受惠於短多點火，股價反彈收紅，多檔重登5日線關卡。\n經濟日報提供facebook新冠肺炎疫情蔓延衝擊全球股市，所幸Fed主席鮑爾出面信心喊話，市場預期3月有機會提前降息，激勵美股展開報復性反彈。\r\n台股昨日雖遭外資連八賣，但在內資的強力護持下，仍大漲157點、收11,327點。\r\n盤面上，泛防疫概念股強勢演出，但台積電、大立光、鴻海等蘋概三王，受蘋果股價強彈9.3%激勵，同步展開反攻走勢，印刷電路板（PCB）、記憶體，以及台積電相關上下游或設備股，也扮演重要多頭指標。\r\n台積電7奈米以下先進製程產能供不應求，加上5奈米接單提前滿載，下半年將快速拉高產能，今年資本支出上看150億至160億美元新高。\r\n法人預期泛台積電概念股如京鼎、迅得、漢唐、帆宣、弘塑、家登、萬潤等材料或設備廠營運跟著水漲船高，近日多檔股價相當抗震。\r\n如台積電轉投資的精材，去年轉虧為盈，今年主要動能除台積電12吋晶圓測試代工、CMOS影像感測器（CIS）晶圓級封裝（WLCSP）封裝等業務外，並躋身蘋果3D感測模組DOE晶片繞射封測主力供應商，自去年5月低點來已上漲逾二倍。\r\n大型本國投顧認為，雖然台股年線持續走揚發揮支撐作用，但月線、季線都已下彎，整理期恐將加長，加上新冠肺炎疫情在中國大陸境外延燒，全球金融市場充滿不確定性，此時多空均應謹慎，並重新尋找潛力個股逢低布局。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "疫情不影響訂單台積電挑客戶.分配產能拚5nm製程! 台積電攜博通強化CoWoS平台": "6年新低!平均年終1.1月 金融業1.64月最多　半導體年終獎金平均1.31月 石化業1.26月6年新低!平均年終1.1月 金融業1.64月最多　半導體年終獎金平均1.31月 石化業1.26月中國封城堵疫情延燒 2/10開工再添變數　逾80城市封閉管理 士農工商躲家中抗疫",
    "台積電衝刺先進製程 今年擬徵才逾4000人": "晶圓代工廠台積電積極衝刺先進製程，不僅擴大資本支出，並持續擴增人力，今年預計徵才逾4000人。\n台積電製程技術快速發展，不僅領先將極紫外光（EUV）微影技術導入7奈米製程生產，5奈米製程技術又將於今年上半年領先量產。\n因應5G與高效運算客戶對先進製程需求強勁，台積電積極擴大投資，今年資本支出將達150億至160億美元，將創史上新高紀錄。\n台積電同時積極擴增人力，不僅於勞動部「台灣就業通」網站徵才外，也將參與校園徵才，今年預計徵才逾4000人。\n台積電指出，將延攬包括電機、光電、機械、物理、材料、化學、財會、管理、人資、勞工關係與心理等領域人才。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "南韓疫情激增 三星、海力士憂晶片需求放緩": "南韓新冠肺炎疫情爆增，半導體製造商三星及SK海力士已開始擔心晶片需求放緩及對生產造成影響。SK海力士新進員工驚傳出現新冠肺炎跡象，京畿道利川市總部約800名員工進行隔離，韓媒引述消息人士說法，同樣位於京畿道三星華城及平澤廠區，三星高層已擔憂隨著情況越變越糟與時間拉長，晶片需求放緩跡象已迫在眉睫。\n\r\n南韓新冠肺炎單日激增52例，南韓半導體生產重鎮的京畿道也傳出一例，SK海力士發現曾在利川市總部接受工作培訓的新進員工曾與大邱的第31名新冠肺炎患者有密切聯繫。\n\r\nSK海力士表示，為了預防新冠肺炎在工作場所傳播，採取預防措施，對位於首爾以南70公里的京畿道利川市總部的約800名員工進行自我隔離，並關閉公司教育中心，當時曾參與教育訓練的280名員工進行居家隔離。\n\r\n由於疫情逐漸擴大，南韓半導體龍頭三星開始憂心情況惡化，尤其該公司位於京畿道華城廠區才剛啟動了一條新的生產線，並由三星集團新任繼承人李在鎔啟動儀式，該生產線利用先進極紫外光（EUV）技術生產7奈米及以下先進製程節點晶圓，2018年破土動工，預計今年第1季開始出貨首批產品，另一個重點擴增產能的平澤廠區也位於京畿道西南部。\n\r\n雖然兩家南韓半導體大廠異口同聲表示，目前為止，公司照常運轉、生產線方面沒有遇到任何困難。不過，韓媒點出疫情在中國和南韓的疫情持續惡化之下，影響了晶圓製造所需人力及物料，兩家公司高層對其潛在的影響已變得不安，尤其三星位於中國西安的第二條Nand flash生產線，因中國疫情使得該新生產線運營受到阻礙，將影響其整體供應。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "亞太國際風力發電展 法國企業齊聚展實力": "臺灣唯一著重在風力發電產業的專業展覽——2020年亞太國際風力發電展，將於3月3日至5日於高雄展覽館展出。今年由法國在台協會商務處籌畫首度成立法國館，帶領六家法國相關領域專業廠商共襄盛舉。除展現各自的技術解決方案外，同時與國內產業交流、尋找合作契機。\n 茵康國際會議顧問股份有限公司/提供facebook\r\n法國館參展單位包含AKROCEAN、CETEAL、ECOCEAN、NAVAL ENERGIES、PRINCIPIA及SAAS六家公司。AKROCEAN研發最先進的光達科技平台，提供環境與生態監測資料服務；CETEAL為著名結構工程公司，專精於海洋再生能源與離岸油氣產業等各式基礎結構；ECOCEAN是海洋與淡水生物多樣性保育工程專家。NAVAL ENERGIES為全球知名再生能源系統大廠，近年也專注於浮動式風機系統的開發；PRINCIPIA的技術解決方案涵蓋再生能源、海洋工程、風險分析、軍艦工程及核能等領域；SAAS 提供海洋調查、R&D;、人員訓練、船舶租賃、海上與海下專案監督等各式技術服務。在離岸風場領域，這幾家公司均與全球開發商有豐富國際合作經驗。誠摯邀請台灣風電產業相關企業蒞臨法國館交流指教。\n\r\n法國的風力發電產業有優秀的人才以及技術，為產業發展提供良好的基礎。法國政府計畫於2030年，離岸風電於再生能源發電量中的佔比達到40%。2019到2023年的階段目標為固定與浮體式的風機裝置量達到2,4GW，2028年達到5GW。此外，法國政府非常重視浮體式風機的開發。法國環境與能源管理局（Agence de l'environnement et de la maîtrise de l'énergie, ADEME）於2016年選定4個浮體式風力發電先導展示計畫，每個計畫設置量為24MW，預計2021年開始運轉。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "低調VIP 日系改裝風格第三代Toyota Century by Wald International": "",
    "《熱門族群》台積電資本支出掛保證，設備廠露笑顏": "台積電(2330)今年持續積極投資，預計全年資本支出再創新高，台積電的半導體設備之相關供應鏈均可望受惠，產業能見度相對明朗，今日包括家登精密(3680)、京鼎精密(3413)、弘塑科技(3131)、帆宣系統(6196)、漢唐集成(2404)等股價均持穩走揚。台積電於年前法說會中，宣布上調今年資本支出金額到150至160億美元之間，高於去年的150億美元，連續第二年改寫新高紀錄。去年下半年在台積電調升資本支出帶動，多數設備及工程廠商營運逐步增溫，今年上半年可望延續熱度。台積公司先前指出，今年資本支出上看160億美元，其中80%用於3奈米、5奈米、7奈米等先進製程技術，10%用在後段先進封裝、光罩，10%用在電源管理IC等特殊製程。台積電今年上半年正式量產5奈米，將全面且大量導入極紫外光(EUV)技術，供應鍵之一的EUV光罩盒生產廠商家登今年EUV光罩盒出貨預估將倍數成長，營運比去年更為強勁。受惠於5G及晶圓代工需求直線上升，7奈米以下先進製程續旺，ASML EUV機台供不應求，家登連帶受益，2020上半年家登樹谷廠積極進行新生產設備的安裝及新產線的擴建，公司有信心今年再創營運高峰。先進封裝設備廠弘塑去年下半年營運逐季向上，今年在台積電調升資本支出可望持續提升需求，為公司提供成長動能。半導體設備廠應用材料(Applied Materials)第一季業績超越預期，且對第二季展望仍樂觀，股價表現強勁，近來也帶動京鼎、帆宣股價走揚。京鼎為美系大廠應材的合作供應商，主要提供晶圓設備模組，亦可望受惠台積電擴大投資先進製程。京鼎去年下半年營運加溫，今年上半年持續熱度，今年業績將重返成長的軌道。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "台積電連10年營收創新高 關鍵在這裡": "台積電2019年合併營收達364.32億美元，雖僅較前年小幅成長1.3％，但卻已經是連續第10度的年營收改寫歷史新高，而其中關鍵就在於他們領先競爭同業持續推出先進製程。根據IC Insights報告，台積電在2014～2019年的過去5年當中，因為先進製程量產而帶動每片晶圓營收貢獻成長13％，並且是唯一一家在這段時間每片晶圓營收貢獻出現成長的業者。以今年來說，台積電第二季就即將量產5奈米製程，亦將成為今年營收續創歷史新高主要動能。至於格芯（GlobalFoundries）、聯電、中芯等其它晶工廠，雖然已順利投入12/14奈米製程，但因先進製程推進放緩，2014～2019年之間的每片晶圓營收貢獻反而出現下滑，格芯在這5年內的每片晶圓營收貢獻減少2％，聯電減少14％，中芯則減少19％。在純晶圓代工市場中，先進製程為業者帶來更多的營收及獲利貢獻。以台積電來說，2019年就是全球唯一量產7奈米的純晶圓代工廠，讓許多IC設計公司得以採用先進製程生產更新的晶片。市調指出，半導體廠的先進製程為市場提供了高效能或更多功能的晶片，並且有效降低晶片生產成本，讓許多應用可以達到經濟規模並更快落實在市場。以2019年來看，英特爾10奈米已量產，台積電支援極紫外光（EUV）的7+奈米進入量產，三星也量產支援EUV技術的7奈米及6奈米。而至2020年後，台積電及三星將加速支援EUV的5奈米及6奈米製程量產，英特爾則量產加強版10+奈米製程。雖然不同半導體廠採用不同的先進製程，但先進製程的推進不再是每2～3年跨入下個世代，而是持續推出加強版製程來滿足不同需求。如到2021年的時候，英特爾將推出10++奈米製程並首度量產支援EUV技術的7奈米，台積電則會推出加強版5+奈米製程，三星屆時推出的4奈米則可視為其5奈米的加強版。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "〈台股盤前〉疫情恐慌情緒升高 美股重挫 恐回測前波支撐": "",
    "第三代BMW X6強悍跑旅表現更全面| 品味生活| 品味": "BMW X6 xDrive40i M Sport配備了全時四輪驅動系統的配置，即便激烈駕駛，都能有四顆輪子緊貼地面的感受。 記者陳威任／攝影facebook\r\n跑車化休旅是豪華大廠近年來積極發展的級距，其中做為跑車化休旅的濫觴，BMW X6在對手日漸增加後，也積極回應市場期待，推出第三代X6(G06)車型，維持優異操控之餘，更增加諸多先進科技，提供更全面的表現。\n外型奔放霸氣\r\n全新世代的BMW X6於去年底導入台灣市場，首波推出xDrive40i與M50i兩種動力，並提供包括xDrive40i、xDrive40i M Sport、M50i等三種車型編成，本次則是試駕為X6 xDrive40i M Sport車型，要價385萬元。\r\n全新世代BMW X6相較於上一代車型而言，同樣擁有相當奔放猶如跑車般的線條設計，外觀仍舊維持斜背Coupé造型設定，但是整體尺碼卻大上不少，包括車長、車寬及軸距都增加，車高則微幅降低了6mm，創造更為低趴且寬扁的侵略感。\n\r\n大改款X6換上大型單體雙腎水箱罩，除了尺寸放大外，更具備主動式進氣調節功能，頭燈部分則配備Glare-Free光型變化功能的智慧LED頭燈；另外M Sport車型更配備專屬M款空力套件、M款煞車套件、M款跑車化排氣系統，試駕車還另外選配21吋M款Y幅式輪圈，都讓車款更顯霸氣。\r\n車尾則堪稱是全新X6的亮點所在，流線型的斜背設計搭配橫亙於車尾兩側的L型LED尾燈組造型，整合式後保桿的左右側則設計了挑釁意味濃厚的大型後進氣口，狂妄的造型表露無遺。\nX6全新世代家族設計的六角形中控儀表台簡潔俐落，延續BMW直覺且人性化的操作、低視覺重心及駕駛者導向概念。 記者陳威任／攝影facebook\n座艙充滿科技感\r\n走進內裝，全新世代家族設計的六角形中控儀表台簡潔俐落，在科技表現上也同步近期新世代車款，全數位虛擬座艙整合12.3吋中控觸控大螢幕搭配iDrive 7.0介面，另外更搭載BMW創新的無線Apple CarPlay整合系統，少了線材糾纏，讓車室能夠更俐落有質感。\r\n後行李廂部分，在一般狀態下擁有580公升，透過行李廂兩側的4/2/4分離後座椅背快速傾倒功能，可以進一步將整體容量提升至1530公升，此外由於採用失壓續跑胎，取消備胎設定後，行李箱底板提供相當不錯的置物空間表現。\r\n在主動安全科技部分，近期BMW開始將BMW Personal CoPilot智慧駕駛輔助科技普及在旗下車款之中，其中包含全速域ACC主動車距定速控制及主動車道維持輔助等，建構出Level 2自動駕駛功能輔助。\n透過行李廂兩側的4/2/4分離後座椅背快速傾倒功能，可以進一步將整體容量提升至1530公升。 記者陳威任／攝影facebook\n狠勁不輸跑車\r\n動力部分，本次試駕的BMW X6 xDrive40i，搭載3.0升BMW TwinPower Turbo直列六缸汽油引擎，可輸出340hp/5500rpm最大馬力及450Nm/1500rpm最大扭力，在Steptronic運動化八速手自排變速箱凌厲敏捷的動力傳輸下，零百加速僅需5.5秒。\r\n實際試駕過程讓人驚嘆聲不斷，明明是一台龐然大物，但開起來卻十分俐落，就像是跑車般在山路上俐落穿梭，雖然休旅車天生的尺碼和車重依然會對駕駛人產生不小的負擔及壓迫感，但只要你夠信任車款的能力，就會發現這台車真的有不輸跑車的狠勁。\r\n想要當狠角色不能只是有強悍性能就好，BMW X6 xDrive40i配備了全時四輪驅動系統的配置，不論是挑戰惡路或以較激烈的方式在山路彎道馳騁，都能有四顆輪子緊貼地面的感受，精準的指向性和優異的底盤回饋，都讓人讚嘆BMW製造跑旅的功夫。\n",
    "EUV光阻劑先驅Inpria在JSR Corporation主導的C輪募資中籌得3100萬美元": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "全台第一座北歐立淨 超紫C光智駕殺菌機器人 抗疫新殺手": "\n\n\n工商時報 - 工商40 數位起飛\n\n醫療院所收治各類病患且出入人口多元，為保護第一線醫療人員及病患的健康，院內感染控制是各大醫療院所的重點，在美國根據調查每年估計有 9 萬 8987 名患者因為醫療照護相關感染（HAI）直接死亡。友信醫療集團長年深耕台灣醫療界，提供台灣最先進的醫療相關資源，為協力提升台灣醫院感控與醫療品質，引進全台第一座北歐立淨 超紫C光智駕殺菌機器人，以經規畫路徑的自主式移動及高效紫外線消毒功能，能於1分鐘內殺死難纏的萬古黴素抗藥性腸球菌及目前最令人恐懼的冠狀病毒，提供一線醫護人員及病患更潔淨的醫療場所。在美院內感染導致近10萬名患者死亡並占美國醫療支出350億美金，根據調查除每年估計近10萬名患者因為 HAI 死亡，住院患者會有 4％HAI 風險，一年影響 170 萬名患者，占美國醫療支出 350 億美金；且每一次患者院內感染，平均會延長住院天數 17.6 天。同樣在歐洲，每年也有 400 萬名病人受到 HAI 影響感染，其中，直接因為 HAI 死亡者約為 3 萬 7000 人。依據《美國醫學會雜誌》2月7日最新發表文中顯示，武漢中南醫院138名病人當中，41.3％被感染路徑疑似在院內，包括17名住院病人（12.3％）和40名醫護人員（29％）。逐見醫療院所內的感染管控是當前刻不容緩的議題，同時根據 2008及2013 年感染控制與醫院流行病學期刊與美國感控期刊中的研究論文發表顯示，徒手擦拭消毒是有疏漏空隙的，僅有 48％被清潔到，且還有 40％ 為消毒不足，徒增加患者感染風險。友信醫療集團為守護第一線醫療人員及病患 引進全球唯一紫外線智慧駕駛殺菌機器人，提供最優質的醫療服務，集團資深副總裁李贊(Albert Ritzer)的兄長，於德國的一次骨折外科手術，因醫療照護相關感染（HAI）而死亡，更加深友信醫療集團往「淨精準醫療」發展，故引進北歐立淨 超紫C光智駕殺菌機器人希望幫助台灣醫療院所高效提升感染管控品質。北歐立淨超紫C光智駕殺菌機器人，藉由路徑設定讓消毒機器人自走移動，除有效解決固定式的侷限，動態性光源能最大化 UVC暴露覆蓋範圍、達到有效消毒之目的，同時也提升其紫外線消毒設備效能，具備市面上近5倍功效的60瓦紫外線燈管8個，1分鐘內每平方公尺可達1000焦耳能量(J／m2)，讓殺菌功效提升，徹底破壞困難梭狀桿菌(240J／m2)、白色念珠菌(920J／m2)、冠狀病毒(84J／m2)的基因鏈結，以台灣負壓隔離病房平均9～16平方公尺為例，約15分鐘內即可完成全面消菌殺毒，將傳統紫外線消毒所需的2至8小時，縮短為10至15分鐘，且其內建鋰電池充電方式，讓移動更加便利，其電量可使用120分鐘消毒行程，一次電量約可執行8～10間病房消毒，提升院內感染控制的品質。 \n\n\t\t\t\t新冠病毒COVID-19最新防疫方式「Dynamito粒線體」\t\t\t\n\n \n\n\t\t\t\t生技中心完成治療新冠肺炎潛力藥物法維拉韋之合成\t\t\t\n\n \n\n\t\t\t\t保養從健康打底 常保內外兼修的美麗\t\t\t\n\n \n\n\t\t\t\t愛情公寓關企大研生醫 強攻保健品市場\t\t\t\n\n\n\n\n\t\t\t\t\t\t\t\t 最新文章\t\t\t\t\t\t\t\n\n \n\t\t\t4個讓員工不想下班的辦公室！\t\t\n \n\t\t\t美股回神勁揚 台指強彈\t\t\n \n\t\t\t網路也能賞屋 疫情對房市衝擊有限\t\t\n \n\t\t\t外資扯後腿賣超135億 台股5日線得而復失\t\t\n \n\t\t\t海悅淡季超旺！二月營收創歷年同期新高\t\t\n客服專線：(02) 2306-3848\n業務專線：(02) 2308-7111 #6611\n　　　　　#6612 #6613\n服務時間：週一至週五\n　　　　　9:00~12:00、13:30~18:00財經要聞\n財經　稅法　國際　大陸　證券\n產業　科技　金融　基金　房市證券投資\n上 市 櫃　期貨動態　權　　證\n操盤心法　法人透視　台股逐洞賽金融理財\n保險天地　保險達人　發票對獎\n金融見聞　稅務法規　信用卡\n年級理財　外匯探搜　基金通房地產\n房市快訊　房市亮點　房市專題\n專家看房　大老闆聊天室產業快訊\n活動訊息　金融理財　產業資訊\n商業消費　房產建材　生技綠能生技醫療\n生醫快訊　生醫觀點　生醫趨勢數位專題樂活人生\n消費   美食   養生   旅行工商書房\n書房嚴選   名人書單   趨勢新知\n全球財經周報   好書推薦  商訊出版\n電子書人物\n面對面   星期人物   戰略高手   職場達人\n新聞熱點   人事異動站   人物剪影付費專區\n工商頭條　全版閱讀　線上讀報展覽\n南紡世貿展覽中心\n臺南國際生技綠能展\n工商時報自動化機械暨智慧製造展 \n台南品味週\n台南書展友好網站\n翻爆",
    "新台灣之光！全球史上最大醫學競賽台灣團隊為何勝出？｜天下雜誌": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n在全球最大、獎金最高的醫學競賽，台灣中央大學與HTC領軍的團隊成為新台灣之光。\n 圖片來源：取自中央大學網站\n\n                    【未來高教專欄】在史上最大的全球醫學競賽，一支台灣團隊脫穎而出。學界與產業界如何協力，對社會產生實質貢獻，成為產學合作典範？\n                2013年，由美國XPrize基金會主辦、高通基金會贊助的「Qualcomm Tricorder XPrize」，啟動了以打造三錄儀（Tricorder，在60年代經典科幻影集《星際爭霸戰》出現過的手持設備）疾病診斷系統為標的、人類史上最大的全球醫學競賽。自2013年開始參賽，一路從全世界300多支隊伍（含企業界及學界）競爭中過關斬將，歷經三年多漫長的競賽過程，來自台灣的「動態生醫指標團隊」（Dynamical Biomarkers Group）逐步化不可能為可能，於2017年榮獲亞軍殊榮，獨得獎金100萬美元的肯定，成為台灣之光！研發的挑戰除了成品必須達到精確的5項生命徵象監測及15項疾病檢測之外，還需運用最新軟硬體技術以滿足一般消費者能簡易操作，以及總重量低於5磅（約2.3公斤）「輕薄短小」的要求。「動態生醫指標團隊」由國立中央大學與宏達電（HTC）領軍，集結哈佛大學團隊以及國內數個頂尖生醫研究群（中央、台大、清大、成大、北醫、台大醫院、壢新醫院和國泰醫院等）。團隊由醫師主導診斷策略、教授研究員開發技術、產業界研發機器學習技術及設計使用者介面；循著中醫「望、聞、問、切」的聽看診要領，以影像分析、氣血尿生化檢測、生醫訊號量測分析等技術，以及互動式人機操作介面，落實多面向的診察，讓複雜的醫療檢測得以走向簡易自主，滿足居家照護使用模式。「動態生醫指標團隊」讓《星際爭霸戰》中的神奇裝置成為可能。（中央大學提供）仔細分析比賽的過程，跨領域、跨校、跨界的通力合作，正是台灣隊伍此次能夠勝出的重要關鍵。比賽結束後，中央大學運用過程中開發的技術繼續鑽研，推出了由美國食品藥品監督管理局（FDA）認證的「心房顫動篩檢手錶」，能預防患者發生中風。目前，也開發出心房顫動智慧篩檢平台，利用Google雲端計算服務，結合物聯網手環與行動裝置app，無論在居家照護或偏鄉醫療的助益，都相當可觀。當初參賽的其他醫療與學校單位，也將比賽中累積的實力，各自在不同舞台發揮。這就是我認為最理想的產學合作型態——有充滿挑戰的明確目標，結合學界、產業界跨域、跨界的能量及專長協力合作研發，既能推動前瞻技術創新研發，也能開創新興產業，更對人類社會的民生福祉產生實質的貢獻。當然，這樣的機會並不常有。在此跨領域當道的時代，學校可以整合各領域研發專家，成立跨領域研發團隊，建構教授與業界合作平台，並聘任多位經驗豐富之產業聯絡專家，扮演學校與產官界之鏈結橋梁。例如中央大學最近籌組了災防與永續環境、生醫生技、AI智慧管理與光機電能，以及循環經濟與關鍵材料等主題式團隊，統一窗口、主動出擊，積極與國內及國際企業合作，一起研發或規劃設立共同產學研發中心。一改過往老師單打獨鬥的模式，成效將會比較顯著。以中央大學與荷蘭企業帝斯曼（DSM）的國際產學案為例，帝斯曼在未來五年，將投入一億台幣左右的資金，在中央大學校內成立聯合研發中心，整合化學、化材和生醫跨域教授群的研發能量，展開多項產學計劃，包括綠色先進功能性材料開發與製程的研究等。該公司30位研發人員也將在年底進駐中央大學。以上這些成功的產學合作案例，共通點都是結合了開發「跨領域前瞻技術」、發掘「創新產業或運用」，且「合作交流密切」。我國中小企業仍佔多數，研發經費與能量常有限制。而學術界的研發團隊，每每針對特定技術研發深耕多年，再加上每年新進年輕學子的無限創意，所累積的技術能量，常常能補企業界技術研發的不足。因此實務上，多數產學合作案往往因成本及經費因素，重點在解決當下問題，或將大學的研發團隊視為公司研發部門的延伸。因此只要能對企業產品、服務、管理、營運績效產生加值效果；並能縮小學生學用落差以及促進教授團隊精進研發能量，都是好的產學合作。另外，由於法規彈性不足，導致許多大學的產學合作，無法達到真正「企業化」應該有的績效。因此，建議政府仿效比利時魯汶大學和以色列大多數大學的機構設計，修法允許國立大學另外成立完全擁有之產學研發法人或公司。由大學委託授權，以企業化經營學校研發成果的技術授權、技術移轉、專利申請應用、新創公司成立經營以及主動媒合產學合作計劃等等。扣除營運成本後，盈餘則可回饋學校。讓學校研發團隊專注技術研發，而產業發展相關經營工作則由此公司的專業經理人以企業化機制來執行。以此機構的配置，期能加速創新事業的育成，有效促進台灣產業升級。（責任編輯：洪家寧）【看更多未來高教專欄】為什麼一所紀念大學，孕育出「矽谷之父」？史丹佛傳奇幕後清華大學校長賀陳弘：德國如何靠產學合作，助攻隱形冠軍？台科大校長廖慶榮：以色列大學如何靠產學合作，賣出4600億小金雞？成大校長蘇慧貞：500萬人跨國求學，台灣如何吸引頂尖人才？專業只能幫你找到第一份工作　中央大學校長：這些軟實力更重要\n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    12週$399，隨時隨地掌握深入觀點\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
    "漫步「三峽老街」欣賞古色建築，感受在地美食與購物樂趣，還能體驗獨一無二的藍染之美，懷舊氛圍引人著迷。 TaipeiWalker．JapanWalker．WalkerLand": "TaipeiWalker雜誌編輯採訪｜943篇報導累積人氣｜4,445,978分享分享三峽是大嵙崁溪、橫溪與三角湧溪匯流形成的三角平原，古稱「三角湧」，早年因船利成為山產貨物集散地，也因盛產大菁而染坊林立；現今的三峽則以觀光為主，店家林立仍保有饒富韻味的人文風情，是懷舊之旅的好去處。土生土長的三峽人，過去曾在電視台工作，13年前返鄉接手家族事業肥皂廠，在為老皂廠轉型期間，發現三峽當地有許多文化資源與問題，後來投身社區工作，並創立「甘樂文創」，利用導覽、舉辦活動介紹三峽。\n\n\r\n日治之後才形成今貌三峽老街舊稱「三角湧街」，清代伊始便是北台灣重要貨產集散地，街肆繁華而熱鬧。世居當地的甘樂文創執行長林峻丞說：「三峽人生性強悍，日治時期因抗拒日本人，日人便實施焦土政策，老街因此燒毀。」現今老街為1916年日人實施市街改正，將街肆改建成巴洛克風格，紅磚街屋、整齊立面皆當時所形成。\n\n\r\n齊立面皆當時所形成。「老街做了下水道系統、輕便軌道，在當年是很先進的設計。」鋪設軌道主要為了輸運三峽山區眾多物產，像是林業、樟腦、大菁、茶葉、煤礦等。許多三峽人經商致富，地方富裕不僅造就人口多、有錢仕紳多，而且文風鼎盛。老街曾住過3位秀才，這些文人不只書念得好，頭腦也很靈活，像清光緒8年文秀才陳嘉猷就經營染坊，其子繼承後還曾獲日治政府褒狀。\n\n\r\n承後還曾獲日治政府褒狀。三峽曾是大台北地區做染布最重要的據點，原因在於這裡山區特別適合種大菁，在化學染料沒發明前，大菁是製作染料的主原料。過去老街光染布行就開了10幾家，而且都是有頭有臉的仕紳經營，即便今天，老街上也還能見到寫著染坊店號的街屋立面。\n\n\n三峽祖師廟\r\n祖師廟於民國36年因建材老舊重建，主事者由前輩畫家李梅樹擔任，李教授以其美術背景與後半餘生，將祖師廟雕琢成細緻考究的建築工藝，被冠予「東方藝術殿堂」美名。從廟埕拐進秀川街，為三峽歷史第一條街，早期店家沿河畔依地勢而起，蜿蜒迂迴。繼續往前穿入三峽老街中段，遊客可欣賞雕塑繁複的店屋，街上的門牌、水溝蓋也別錯過，它們都經過設計，與老街散發的古意非常投契。\n\n\n三峽祖師廟\r\n地址：新北市三峽區長福街1號\r\n電話：（02）2671-1031\r\n營業時間：凌晨04：00～22：00\n\n\n庶民美術館\r\n庶民美術館是老街很特別的空間，由年輕藝術家吳冠德成立，他畫水彩和油畫，主題多為自然山林，他的畫筆取材大自然，以樹枝勾勒作品。因為阿公是牙醫，曾在老街經營「聚雲齒科」，所以館內也展示以前診所的醫療器材；還有大伯吳耀忠曾是李梅樹唯一入室弟子，這裡也展出他用過的畫架和畫具。登上2樓開放空間，有百年土埆牆、綠意盎然的小露臺，在此喝茶感受老屋風景，極美！\n\n\n\n\n庶民美術館\r\n地址：新北市三峽區民權街110號\r\n電話：（02）2671-2009\r\n營業時間：12：00～18：00\r\n公休日：一～三\n\n\n三峽藍染遊客服務中心\r\n從老街右轉仁愛街，這條鳶山腳下的小巷弄會經過「三峽藍染遊客服務中心」，這裡開放遊客玩藍染，可DIY染製獨一無二作品，體驗美麗的藍染風情。續行右轉中山路13巷抵甘樂文創成立的﹁合習聚落﹂，此為提供弱勢孩子的學習場域，有在地職人進駐其間，將技術傳承給孩子們。\n\n\n\n\n三峽藍染遊客服務中心\r\n地址：新北市三峽區仁愛街47號\r\n電話：（02）8674-3601\r\n營業時間：10：00～17：00； 六日假10：00～18：00\r\n公休日：二\n\n\n禾乃川國產豆製所\r\n進駐其間，將技術傳承給孩子們。聚落內「禾乃川國產豆製所」，是甘樂團隊以一群返鄉青農所種的國產大豆為食材，生產高品質豆漿、豆花、豆腐、豆干等，用餐空間舒適，遊逛老街之餘不妨來此品嚐豆花、歇歇腿。\n\n\n禾乃川國產豆製所\r\n地址：新北市三峽區民權街84巷12-1號\r\n電話：（02）2672-8121\r\n營業時間：09：00～18：00； 六日假09：00～19：00\n\n\n甘樂食堂\r\n妨來此品嚐豆花、歇歇腿。甘樂文創在三峽河畔另設有「甘樂食堂」，店內以豆製所自產手工豆腐與釀酵物為底蘊，再將營養美味的天然釀酵物靈活運用於料理中，單純樸實的大地料理，看似平凡卻不平凡，令人一試傾心。\n\n\n\n\n甘樂食堂\r\n地址：新北市三峽區清水街317號\r\n電話：（02）2673-1857\r\n營業時間：11：00～21：00（LO 20：00）\n\n\n想看更多景點介紹？想認識更多台灣老街新遊趣？那一定要發摟最新一期Taipei Walker雜誌！\nTaipei Walker ３月號/2020 第275期\r\n實體雜誌購買：博客來網路書店\n新聞訊息由 Taipei Walker 提供 延伸閱讀：\n走訪百年大稻埕迪化街，看百年商業老街區的演變， 傳統與創新共榮不違和，遊客可以玩得更盡興。\n\n馬子狗首次公開中和人一定要認識的5間中和私房在地美食，新北環狀線搭起來。\n\n現在用手機就可以找到 WalkerLand推薦的附近美食  \n\n加入 @WalkerLand 美食生活圈，發現最新美食、旅遊訊息我傳媒 WALKERMEDIA service@walkermedia.tw\n十方茶舍 九折優惠鐵觀音爆米花享9折優惠茗芳養生茶坊 九折優惠水柳角68 九折優惠合歡茶宴風味餐廳 用餐送茶凍/茶糖坪感覺 九折優惠",
    "新晶片技術全面靠攏AI！": "從Google TensorFlow、APU、NPU到BPU等專為AI而生的新型處理器，到小晶片以及多晶片封裝，甚至是量子運算，在日前於ISSCC上揭露的先進晶片技術，無論對於電路設計還是AI都同樣重要...Google開始嘗試以機器學習(ML)在IC設計中執行佈局與繞線(place-and-route)，並正逐漸取得不錯的成果。在日前於美國加州舉行的國際固態電路研討會(ISSCC)上揭露的這一事實，無論對於電路設計還是人工智慧(AI)都是同樣重要的。多年來，AI一直是電子產業中的頭號大事，這一發展方向(伴隨創投與頭條新聞)也不斷吸引著大量的半導體研究。因此，今年的ISSCC主題很自然的就訂為「IC技術啟動AI時代」(Integrated Circuits Powering the AI Era)，而一開幕的大會議程也在致力於描繪AI如何改寫整個半導體樣貌。開場會議的幾位發言人解釋了AI的具體需求，例如，驅動專為AI應用而設計的新型處理器(以及CPU和GPU)；促進結構創新，包括小晶片(chiplets)、多晶片封裝與中介層；甚至是影響著量子運算的發展。大會的第一位發言人是Google AI負責人Jeff Dean，他簡介了機器學習的最新內容。過去一年多以來，Dean持續以各種形式發表演講，引導產業針對ML佈局與繞線工具的更多討論。比較針對佈局與繞線ASIC設計的專家經驗與低功耗ML加速晶片的結果。但Google故意遮掉了部分影像…（來源：Google Research/ISSCC）他首先簡要介紹AI和ML的歷史，從1995年機器如何學習玩西洋棋開始，到讓機器學會在棋賽中脫穎而出，現在已經可以在《星海爭霸》(StarCraft)等複雜的視訊遊戲取得斐然成績。ML還被用於醫學成像、機器人技術、電腦視覺、自動駕駛車、神經科學、農業以及天氣預報等領域。數十年來推動運算發展的基本思維是，問題越大，需要的處理能力就越強大，而擁有的處理能力越強，所能解決的問題就越重大。長久以來，這一概念都適用於以AI解決種種問題。而當問題的領域日益擴展到過於廣泛而無法解決時，根本就不可能再光靠聚集更多CPU(和/或GPU)的能力來解決。而AI/ML則不需要典型的CPU/GPU能力。其所需的數學運算可能更簡單，而所要求的精度則要低得多。對於這一類應用的瞭解帶來了實際的影響：專用於AI/ML的處理器並不必像CPU/GPU那樣複雜。這是導致專用處理器為推論而生的看法之一。例如Google TensorFlow，如今已發展到第三代了。儘管普遍預期Google不久將推出第四代TensorFlow，但如果您指望在今年ISSCC上透露任何相關資訊的話，希望可就破滅了。除了推論所需的精度較低之外，業界也發現「訓練」(training)的精度要求也較低些——這是相對較新的發現。AI/ML處理器可能相對較簡單，因而也較便宜，而且，目前的AI/ML處理器即使用於大量資料集上，也有足夠強大的能力進行快速訓練。Dean解釋，這些都讓ML更易於進一步推向網路邊緣，例如語音辨識應用。2019年，Google曾為此開發一款可執行於智慧型手機上的小型產品。每一種AI應用(自動駕駛、醫療成像、棋奕遊戲)都是調整一款專用AI/ML系統而學習來的結果。每一種應用基本上都有一個AI。因此，下一個問題是：是否可能讓AI在學會一件事後，看看它是否能將學到的東西應用於其他類似任務？Dean說：「提出這個問題是因為我們開始考慮將其用於ASIC設計中的佈局與繞線。佈局和繞線的規模遠遠大於下棋遊戲。雖然問題的規模更大，但卻沒有像下圍棋時一樣清楚的目標。」Google為佈局與繞線建立了一個學習模型，然後著手確定該工具是否可以通用化推廣。它能從一個設計上學到知識並應用於前所未有的新設計中嗎？答案很明確是肯定的。Dean說：「此外，至今的各種嘗試都獲得了超前的成果。它的成果比人為的好一點，有時甚至更好得多。」Google採用幾個不同模組的測試電路，比較使用ML教自己佈局和繞線ASIC設計的AI性能。此外，並在漸進式間隔的額外調整後，比較相同ML與商用工具的性能。（來源：Google Research/ISSCC）其優點包括在極短的時間內執行佈局與繞線。完成這項任務可能需要花費人類專家數週的時間，但ML佈局與繞線通常可在24小時內完成相同的工作，而且其佈局時的線長通常較短。ML繞線器在自動佈局繞線工具方面的表現也十分出色。Dean說，ML還可擴展到IC設計過程中的其他部份，包括使用ML協助產生測試用例，以更充份地利用ASIC設計驗證中的狀態空間，也許還可以用ML來改進高層級的綜合以達到最佳化設計。然而，這對於ML的意義與加速IC設計進度的意義一樣重要。如果一個ML可以在一個類別中進行概括(gernralize)，那麼可以在其他類別中進行概括嗎？「未來的ML模型會是什麼樣子？」Dean問：「我們可以訓練一種模型來概推至相似的任務嗎？理想情況下，我們需要一種可以學習完成數千或數百萬項任務的模型。」聯發科技(MediaTek)資深副總經理陸國宏談到了AI如何改變幾乎與Internet連接的有事物，同時，人工智慧物聯網(AIoT)將從數十億台裝置迅速發展，預計到2030年，全球將有3,500億台連網裝置。AI之所以走向邊緣，部份原因在於其能力所及，其他原因還包括為了減輕資料中心日益增加的處理負載、讓網路流量最小化等需求，以及某些應用需要使用本地處理或最適合於與本地處理搭配使用。本地處理必須快速、專為AI運算而設計，而且還必須極其節能。這些本質上是新的處理器類別。陸國宏稱其為AI處理單元(APU)，有的人則稱其為神經處理單元(NPU)、大腦處理單元(BPU)等名稱。他說，例如，一個APU可能不如CPU靈活，但由於是專用的，所以APU能以更低55倍的功率加速20倍之多。陸國宏表示，APU開發人員正開發以3TOPS/Watt實現1TOPS性能的裝置。他相信以10TOPS/W達到10TOPS性能是可以實現的，而且最終可能以30TOPS/W的速度達到100TOPS運算效能。聯發科研究人員也在ISSCC上發表另一篇論文，提出「以7奈米5G智慧型手機SoC為多功能AI應用實現3.4～13.3TOPS/W 3.6TOPS雙核心深度學習加速器」(3.4 to 13.3TOPS/W 3.6 TOPS Dual-Core Deep Learning Accelerator for Versatile AI Applications in a 7nm 5G Smartphone SoC.)這畢竟是7奈米(nm)技術。隨著摩爾定律(Moore’s Law)的曲線進展到較小的製程節點，至少要再前進一步，例如從目前的7nm到5nm，才可能提高性能。陸國宏認為摩爾定律仍然適用。然而，也不是沒有限制。電晶體的數量隨著整合度的增加而增加，並繼續遵循經典的摩爾定律曲線，「但每電晶體成本卻並未遵循這一規則。」。此外，由於晶片設計的複雜性以及製程步驟變得越來越複雜，導致先進裝置的成本飛漲，從而使較小的公司無法導入新技術製程，更別提還有產量問題了。陸國宏說，解決其中許多問題的常見方案是採用像小晶片之類的技術。他說：「這可能比摩爾定律的表現更好。」但無論是小晶片還是其他架構方法，都意味著在互連方面的挑戰。Imec高速類比RF計劃經理Nadine Collaert更進一步探討這場會議的主題，包括如何解決分離裸晶的必要，以及為未來的晶片找到可替代的結構和架構。她稱此為系統技術協同最佳化(system technology co-optimization或STOC)。她解釋說，摩爾定律可能持續多年，但是微縮CMOS越來越困難。她用FinFET、奈米片等越來越複雜的元件結構示例來說明，這些元件確實都有助於在晶片級進一步實現CMOS微縮。Imec展示可在SOI基底上以奈米脊形生長III-V材料的能力。（來源：Imec/ISSCC）然而，最終業界還是需要一種新方法。她解釋說，「我們相信3D技術是最好的方法。這包括使用線接合的多晶片封裝，甚至是在元件級，也可以與其他標準單元進行精細連接。」如果要搞清楚哪一種技術可用，必須根據可用選件的屬性來匹配系統要求。 「這將是一個複雜的過程，」Collaert說，而且將會對於EDA供應商帶來壓力，要求其提供可讓設計人員能夠權衡其選擇的工具。特別是無線通訊系統的前端模組挑戰更大。「通常，這些都是最多樣化的系統——許多不同元件各自採用不同技術，而且隨著使用更多的天線、功率放大器(PA)和濾波器，還會變得更複雜。」業界正朝著更高的頻率和更高的效率邁進。選擇之一是將III-V材料(例如GaN和SiC)與CMOS結合使用，以獲得兩種材料的優勢。這可以透過3D整合來完成，她舉例說像是在絕緣上覆矽(SOI)基底上生長具有III-V材料的3D奈米脊等，「但這還有待執行很多工作才能實現。」至於記憶體？Collaert說：「諸如AI和ML等新應用正推動開發藍圖進展。」這些應用需要快速存取記憶體。「目前業界開始關注於記憶體中運算，但隨著邏輯和記憶體之間的距離越來越近，當然更重要的就是採用3D封裝。」未來，在先進應用中採用快閃記體(Flash)將可堆疊更多層。此外，還必須改善在這些記憶體中的通道電流。「為此，我們必須研究通道遷移性，這又意味著必須研究III-V材料。」同時，透過擴展來研究將矽層與III-V材料層堆疊在一起的3D架構。而在DRAM方面，電容正從圓柱狀逐漸成長為支柱狀，這是邁向3D之路的另一種改變。其他記憶體選項包括用於替代快取的磁性記憶體和3D儲存級記憶體。Collaert指出，Imec展示了一種垂直鐵電場效電晶體(FeFET)，但目前正進行更多研究中。她說，這些記憶體的發展都是在ML架構下進行的。AI正在蓬勃發展，其中許多都在雲端，但由種種原因正準備將其移到邊緣，從而節省部份能耗。」Imec認為可能達到10,000 TOPS/W的效能。「微縮仍在持續中。一切都還沒結束呢！」她總結說：「新的記憶體可能還不在開發藍圖的規劃中，但可能會在ML中擴展應用。」IBM Research總監Dario Gil為此次大會總結了「下一步路在何方」，他說這正是廣義的AI之路，而且幾乎可以肯定將在量子電腦上實現。此外，他並強調最大的好處可能來自於搭配位元(數位處理)、神經元(AI)和量子位元(量子運算)的互補使用。他指出，IBM在2016年開放了第一台量子電腦的雲端存取權限，現在可以存取15台量子電腦了，包括其最新的53量子位元的量子電腦。編譯：Susan Hong(參考原文：All Processing Bends Toward AI ，by Brian Santo)© 2020 EET 電子工程專輯 版權所有。本網站內之全部圖文，係屬於 eMedia Asia Ltd 所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體",
    "熱血老爸首選跑車休旅 BMW X6 xDrive 40i M Sport試駕": "BMW X6 xDrive40i M Sport。 記者陳威任／攝影facebook休旅車爆紅的情況下，不同類型及定位的車款也更加細分，其中跑車化休旅更是豪華大廠們近年來做性能角力的火熱級距，猶如跑車般的運動化外型搭配強悍動力輸出，讓休旅車也能成為熱血選項，其中最為跑車化休旅的濫觴，BMW X6在對手日漸增加後，也積極回應市場期待，推出第三代X6(G06)車型，維持優異操控之餘，更增加諸多先進科技，提供更全面的表現。全新世代的BMW X6於去年底導入台灣市場，首波推出xDrive40i與M50i兩種動力，並提供包括xDrive40i、xDrive40i M Sport、M50i等三種車型編成，本次則是試駕為X6 xDrive40i M Sport車型，要價385萬元。全新世代BMW X6相較於上一代車型而言，同樣擁有相當奔放猶如跑車般的線條設計，外觀仍舊維持斜背 Coupé造型設定，但是整體尺碼卻大上不少，除了車長增加26mm達4,935mm，車寬增加15mm為2,004mm之外，底盤軸距也加長42mm達到2,975mm，至於車高則是微幅降低了6mm，創造更為低趴且寬扁的侵略感，運動化肌理更是讓人印象深刻。全新世代BMW X6相較於上一代車型而言，同樣擁有相當奔放猶如跑車般的線條設計，外觀仍舊維持斜背Coupé造型設定。 記者陳威任／攝影facebook近年來BMW車款的車頭特色，絕對就是越來越突出的雙腎形水箱護罩。大改款X6同樣換上大型單體雙腎水箱罩，除了尺寸放大外，更具備主動式進氣調節功能，甚至還提供全新設計的「LED飾光水箱護罩」搭配下，在引擎開啟/關閉、或行進間會投射出豐富變化的LED光影。大改款X6同樣換上大型單體雙腎水箱罩，除了尺寸放大外，更具備主動式進氣調節功能。 記者陳威任／攝影facebook頭燈部分則配備Glare-Free光型變化功能的智慧LED頭燈，不僅提供更安全的可視距離，也讓車頭的銳利氣勢嶄露無遺；另外M Sport車型更配備專屬M款空力套件、M款煞車套件、M款跑車化排氣系統，試駕車還另外選配21吋M款Y幅式輪圈，都讓車款更顯霸氣。頭燈部分則配備Glare-Free光型變化功能的智慧LED頭燈。 記者陳威任／攝影facebook試駕車另外選配21吋M款Y幅式輪圈。 記者陳威任／攝影facebook車尾則堪稱是全新X6的亮點所在，流線型的斜背設計源自全新8系列雙門跑車不凡風範，橫亙於車尾兩側的L型LED尾燈組造型與8系列跑車如出一轍，整合式後保桿的左右側則設計了挑釁意味濃厚的大型後進氣口，搭配M款運動化排氣系統與矩形尾管，狂妄的造型表露無遺。車尾則堪稱是全新X6的亮點所在。 記者陳威任／攝影facebook橫亙於車尾兩側的L型LED尾燈組造型與8系列跑車如出一轍。 記者陳威任／攝影facebook走進X6的內裝，更可說是有感升級，除了全車系採用Vernasca真皮包覆的跑車座椅，不論是整體觸感或乘坐支撐及包覆表現都相當優異；皮質包覆儀表檯搭配上鋁質格紋飾板，在豪華中又不失跑車化休旅應有的俐落感。X6全新世代家族設計的六角形中控儀錶檯簡潔俐落，延續BMW直覺且人性化的操作、低視覺重心及駕駛者導向概念。 記者陳威任／攝影facebookM款三幅式方向盤擁有相當優異的握感。 記者陳威任／攝影facebook全新世代家族設計的六角形中控儀錶檯簡潔俐落，延續BMW直覺且人性化的操作、低視覺重心及駕駛者導向概念。在科技表現上也同步近期新世代車款，全數位虛擬座艙整合12.3吋中控觸控大螢幕搭配iDrive 7.0介面，使用起來便利與否見仁見智，但至少在科技感的營造下，終於不輸給其他競爭對手。另外更搭載BMW創新的無線Apple CarPlay整合系統，少了線材糾纏，讓車室能夠更俐落有質感。12.3吋虛擬數位儀錶。 記者陳威任／攝影facebook12.3吋中控觸控大螢幕搭配iDrive 7.0介面充滿科技感。 記者陳威任／攝影facebookBMW創新的無線Apple CarPlay整合系統，少了線材糾纏，讓車室能夠更俐落有質感。 記者陳威任／攝影facebook配備有相當便利的無線充電功能。 記者陳威任／攝影facebook儀錶板部分則有別於過去的雙環式儀表設計，採用全新造型的12.3吋數位儀錶，將所有行車資訊以虛擬數位化方式完整呈現，甚至在使用ACC功能時還提供道路虛擬實境顯示，使用起來更加直覺化，唯一缺點就是抬頭顯示器並沒有列為標配，所以駕駛視線上需要進行轉換。此外，進階車型更搭配頂級水晶中控套件，以更具質感的頂級水晶排檔桿及功能按鍵，展現尊貴風采；大面積的全景式電動玻璃天窗提供更明亮的車室氛圍，harman/kardon高傳真音響系統含16支揚聲器則能帶給駕乘者無以倫比的聽覺饗宴，構築前所未有的尊貴不凡格局。進階車型更搭配頂級水晶中控套件。 記者陳威任／攝影facebookharman/kardon高傳真音響系統含16支揚聲器。 記者陳威任／攝影facebook乘坐表現部分，真皮材質維持豪華車應有的水準，空間部分則因為車身尺碼與軸距放大，讓整體車室空間更獲得釋放，膝部空間進一步來到2個拳頭的距離，頭部空間也沒有因為斜背設計而有壓迫感，約有近一顆拳頭的空間，搭配上全景天窗的開闊感，讓整體乘坐感受更加分。Vernasca真皮包覆的跑車座椅。 記者陳威任／攝影facebook空間部分則因為車身尺碼與軸距放大，讓整體車室空間更獲得釋放。 記者陳威任／攝影facebook全景天窗提供相當明亮的視野。 記者陳威任／攝影facebook後行李廂部分，以中大型休旅而言則是稍微因為運動化車身線條的關係而受限，行李廂在一般狀態下擁有 580公升，透過行李廂兩側的4/2/4分離後座椅背快速傾倒功能，可以進一步將整體容量提升至1530公升，此外由於採用失壓續跑胎，取消備胎設定後，行李箱底板提供相當不錯的置物空間表現。行李廂在一般狀態下擁有580公升。 記者陳威任／攝影facebook透過行李廂兩側的4/2/4分離後座椅背快速傾倒功能，可以進一步將整體容量提升至1530公升。 記者陳威任／攝影facebook行李箱底板提供相當不錯的置物空間表現。 記者陳威任／攝影facebook在主動安全科技部分，近期BMW開始將BMW Personal CoPilot智慧駕駛輔助科技普及在旗下車款之中，其中包含全速域ACC主動車距定速控制及主動車道維持輔助等，建構出Level 2自動駕駛功能輔助。BMW Personal CoPilot智慧駕駛輔助科技透過全速域ACC主動車距定速控制及主動車道維持輔助，建構出Level 2自動駕駛功能輔助。 記者陳威任／攝影facebook實際使用這套系統相當成熟，只要在路況相對單純的高速公路或快速道路啟動，駕駛人雖然還是需要握著方向盤，但不論是轉向或是油門煞車控制，都可以交給系統來處理，另外搭配上「道路虛擬實境顯示(Lane Change Assistant)」功能，可以在數位儀表上顯示周遭車輛位置情況，更能放心讓系統分擔部分開車工作。此外，全新X6還配備自動停車輔助、自動倒車輔助與360度環景攝影輔助功能等便利科技，另外包括主動防撞輔助系統與行人偵測、壅塞交通輔助、車側防撞輔助、路口車流防撞輔助、閃避轉向輔助、停車後方防撞輔助、盲點偵測警示、前後方車流警示、後方防追撞警示等先進功能，讓全新世代BMW X6能夠貼心為車主護航。360度環景攝影輔助功能。 記者陳威任／攝影facebook動力部分，本次試駕的BMW X6 xDrive40i，搭載3.0升BMW TwinPower Turbo直列六缸汽油引擎，搭配最先進的BMW EfficientDynamics高效動力科技、最新燃油噴射科技、雙VANOS的完全可變汽門正時控制系統以及效率卓著的渦輪增壓器，可輸出340hp/5500rpm最大馬力及450Nm/1500rpm最大扭力，在Steptronic運動化八速手自排變速箱凌厲敏捷的動力傳輸下，零百加速僅需5.5秒。本次試駕的BMW X6 xDrive40i，搭載3.0升BMW TwinPower Turbo直列六缸汽油引擎。 記者陳威任／攝影facebook實際試駕過程讓人驚嘆聲不斷，明明是一台如此龐然大物的中大型休旅，但開起來卻十分俐落，就像是跑車般在山路上俐落穿梭，雖然休旅車天生的尺碼和車重依然會對駕駛人產生不小的負擔及壓迫感，但只要你夠信任車款的能力，就會發現這台車真的有不輸跑車的狠勁。BMW X6 xDrive40i M Sport配備了全時四輪驅動系統的配置，即便激烈駕駛，都能有四顆輪子緊貼地面的感受。 記者陳威任／攝影facebook想要當狠角色不能只是有強悍性能就好，BMW X6 xDrive40i配備了全時四輪驅動系統的配置，不論是挑戰惡路或是以較激烈的方式在山路彎道馳騁，都能有四顆輪子緊貼地面的感受，精準的指向性和優異的底盤回饋，都讓人讚嘆BMW製造跑旅的功夫。BMW X6 xDrive40i M Sport擁有十分俐落的身手，就像是跑車般在山路上穿梭。 記者陳威任／攝影facebook對於家庭訴求的性能車而言，當然不能過於死硬到讓人無法乘坐，這時M款跑車化電子懸吊的重要性就成為最大賣點，如果載著家人時，只要調整到Eco Pro或Comfort模式，就可以大幅減少路面碎震傳遞在車室之中；至於熱血駕駛如果想要有更加優異的駕駛感時，只要切換到Sport或Sport Plus模式，整體避震與懸吊反應瞬間就會變得更為運動化，大幅強化過彎時重心轉移的表現。透過動態模式切換，可以將整台車的調性有明顯變動。 記者陳威任／攝影facebook透過動態模式切換，不論是自駕或載人都可以調整到最適合的駕馭型態。 記者陳威任／攝影facebook在跑車化休旅競爭對手日漸增多的同時，新一代BMW X6的推出，再次擦亮，再次擦亮金字招牌，搭配上更寬敞的乘坐空間、全面豐富的科技配備及動靜皆宜的電子懸吊配置，除了吸引熱血爸爸們的青睞外，對於後座買家而言，也具有一定吸引力。BMW X6 xDrive 40i M Sport維持優異操控之餘，更增加諸多先進科技，提供更全面的表現。 記者陳威任／攝影facebook  -- 請選擇廠牌 --Aston MartinAudiBentleyBMWFerrariFordHondaHyundaiInfinitiJaguarKIALamborghiniLand RoverLexusLotusLuxgenM-BenzMaseratiMazdaMcLarenMINIMitsubishiNissanPeugeotPorscheRolls RoyceSkodasmartSsangyongSubaruSuzukiTobeToyotaVolkswagenVolvo    -- 請選擇車款 --  查詢  -- 請選擇車型 --雙門（Coupe）四門（Sedan）掀背（Hatchback）休旅車（SUV）旅行車（Wagon）豪華休旅（LSUV）商用車（CV）跑車（Sports Car）敞篷車（Convertible）貨卡車（Truck& P-U）箱型車（Van）轎旅車（MPV）測試車款（TEST CAR01）   -- 請選擇價格 --NTD 50萬以下NTD 51萬～NTD 100萬NTD 101萬～NTD 150萬NTD 151萬～NTD 190萬NTD 191萬～NTD 230萬NTD 231萬～NTD 280萬NTD 281萬～NTD 300萬NTD 301萬～NTD 350萬NTD 350萬～NTD 600萬NTD 600萬以上  查詢",
    "用燈光寫詩－照明設計師賴雨農：令人回味、讓人記住，SEIKO Prospex LX Line讓光超越視覺感受": "Special文 / Irene Lin  編輯 / Cynthia.lin  攝影 / Ogawa Lyu[SPECIAL] 詩有起承轉合，有獨特結構、節奏、意象和韻律，有對稱、和諧、反差之美，「光」亦是如此；儘管不存在實際形體，卻能藉著照耀色彩、投射頻率與強弱變化，寫出如詩般實際可讀、可感的字句，若是仔細體會，便能讀出每一個時空裡匠心獨運的光線語彙 — 將光掌控自如的賴雨農(Uno Lai)，是國際知名照明設計師、光雕藝術家，更是華人第一位IALD國際照明設計師協會全球董事，他的設計兼具專業和美感，就像以光寫詩，讓他有了極美的封號：「光的詩人」。十聿照明設計公司主理人 - 賴雨農 Uno Lai「雖然這麼說有點肉麻，但仔細回想，光幾乎是我生活和工作的全部。」賴雨農投身照明設計將近20年，高中念攝影，接著在台北藝術大學接觸劇場燈光、到紐約帕森斯學院攻讀建築照明，甚至擔任過時尚雜誌全職攝影師，可說是一路與光共生。賴雨農執掌的UNOLAI集團作品遍布兩岸及美國以光作詩，除了藉亮暗對比創造起承轉合的戲劇張力，經由反差帶出層次韻律，光的顏色與投射材質間的關係也像用字遣詞般需要精準拿捏。賴雨農曾說：「照明設計並不是設計看到或被看到的表情而已，應該著重在創造光的環境，讓人自由體驗；令人回味、讓人記住，因為光從來就不只是視覺。」他所執掌的UNOLAI集團作品遍布兩岸及美國，他追逐光影、在旅行中記下動心時刻，並認為光是照耀當下所有事物的總和：「我們記住的是『時光』，而不是單純的光影，這是拍下平面照片後無法完整回味的立體維度；當再與類似光影相遇，就會觸動記憶，想起那個當下。」賴雨農在台北101落成十週年之際接下大樓外牆燈光改造的重任賴雨農在台北101落成十週年之際接下大樓外牆燈光改造的重任，從設計之初便講究與生活的溫暖連結，如同思索怎麼在劇場將深有體會的場景重現給觀眾，「做建築也一樣，白天看到什麼樣的光在101特別漂亮，就會想著如何在晚上創造這樣的光線，讓大家得到那個『感動時光』。」他的改造為台北101注入全新活力，兼具省電節能外更在亮度與可見距離間找到最佳平衡，又導入能針對燈光細微調整的先進控制系統，大幅拓展燈光表演的可能，不但成為他的代表作，也使得閱讀燈光的焦點聚焦於「留住感動」，以風土人文映照內心印象並輔以技術再現，再把詮釋權回歸到「人」，透過觀看與感受，最終循環轉化成每個觀者無可取代的記憶。UNO對於手錶之動力上期待擁有如SEIKO Spring Drive機芯配備的72小時高續航力效能，呼應他對採用省電光源的堅持賴雨農的設計精神，正與國際工業設計大師奧山清行（Ken Okuyama）「將無形的價值化為有形，這就是設計」的理念不謀而合；時常奔波世界各地的他熱愛衝浪、滑雪，因此喜歡時計具備GMT國際時間和快速時區調整功能，更主張手錶要有能承受溫度變化及具備清晰視感的厚實機能，動力上亦期待擁有如SEIKO Spring Drive機芯配備的72小時高續航力效能，呼應他對採用省電光源的堅持：「這個世代做燈光設計的我們是『耗能』的人，所以要珍惜地使用光，為節能奉獻心力。」UNO配戴錶款 - Seiko Prospex LX Line｜SNR033J1天邊的漸層藍橘光影宣告夜幕低垂，101在夜晚開始綻放與白日截然不同的魅力，乘著以「天空」冒險為基礎的Seiko Prospex LX Line腕錶，黑、藍各半的旋轉錶圈像見證晝夜輪替的天際線，而賴雨農正飛翔其間大展的燈光夢，用以燈光寫詩的創作熱情持續點燃光輝，不斷探索照明設計的未來。乘著以「天空」冒險為基礎的Seiko Prospex LX Line腕錶，黑、藍各半的旋轉錶圈像見證晝夜輪替的天際線UNO配戴錶款 - Seiko Prospex LX Line ｜SNR033J1配戴錶款｜Seiko Prospex LX Line（SNR033J1）更多光的實踐者：室內設計工一設計服裝設計師齊振涵 (Coming Soon)廣告創意人詹朝棟 (Coming Soon)畫家黨若洪 (Coming Soon)UNOLAI YoutubepopcultureNewsFashion© 2020 Condé Nast",
    "黑鯊遊戲手機3 系列正式發表：首款內建升降實體遊戲按鍵，支援65W 快充、18W 磁吸充電": "\n\n\n今（3）日晚間，小米投資的黑鯊科技推出旗下最新款遊戲手機—黑鯊遊戲手機 3 系列。這次除搭載高通 Snapdragon 865 處理器的旗艦效能和 SA/NSA 雙模 5G ，更迎來多項專為遊戲玩家用戶打造的貼心設計。包括支援最高 65W 快充，以及機身背面配備 18W 磁吸式充電頭。另外，黑鯊遊戲手機3 Pro 更首度在手機採用升降實體遊戲按鍵與立體聲雙喇叭，能盡情沈浸在遊戲世界。\n\n\n\n\n\n\n\n在小米 10 系列發表後，許多米粉也關心黑鯊遊戲手機 3 的性能表現。今日晚間，黑鯊科技以網路直播方式進行黑鯊遊戲手機 3 系列的線上發表會，此次也特別與騰訊遊戲展開合作，聯手此次也特別與騰訊遊戲展開合作，一次推出黑鯊遊戲手機 3 和黑鯊遊戲手機 3 Pro 兩款電競手機。\n首先是外觀設計，黑鯊遊戲手機 3 延續過往機型採用 X 型設計語言，並彩用對稱式設計，讓機身外觀看來更加平衡：\n除了主相機部分，黑鯊遊戲手機 3 配備三鏡頭主相機，並以獨特的三角形相機模組將主相機設計在機身背面：\n相機規格部分，黑鯊遊戲手機 3 配備 6,400 萬像素主鏡頭、 1,300 萬像素超廣角鏡頭以及 500 萬像素景深鏡頭組成：\n在機身兩端除了外觀對稱，配重也經過設計，讓遊戲時帶來更好的握感體驗：\n這次黑鯊科技也聆聽到玩家的心聲，在黑鯊遊戲手機 3 再次將 3.5mm 耳機孔回歸並設計於機身頂部：\n硬體規格方面，黑鯊遊戲手機 3 系列搭載 Qualcomm Snapdragon 865 處理器、支援 SA/NSA 雙模 5G 網路：\n搭配 Qualcomm Snapdragon Elite Gaming ，配合更先進的軟體優化，為用戶提供更流暢的遊戲體驗、最高的遊戲顯示 HDR 品質：\n另外，遊戲時的效能強化方面，除了黑鯊科技本身的 GameEngine ，這次在與騰訊遊戲合作後，也加入 SolarCore 智慧遊戲加速引擎 2.0 ：\nSolarCore 智慧遊戲加速引擎 2.0 會針對指定遊戲進行 CPU 、 GPU 、內存等效能方面強化，讓遊戲加載速度更快、面對複雜場景運行更流暢，並以最少的功耗實現最好的遊戲效果：\n黑鯊遊戲手機 3 系列也配備最高 12GB LPDDR5 內存和 UFS 3.0 閃存，搭配 TurboWrite 與 HPB 技術，讓峰值寫入速度提升 81%：\n連線方面，黑鯊遊戲手機 3 系列採用 X+X 天線結構設計，讓不同手持習慣的玩家都能在遊戲時不怕訊號受到姿勢干擾：\n螢幕方面，黑鯊遊戲手機 3 標準版配備 6.67 吋 AMOLED 顯示螢幕，支援 90Hz 螢幕更新率、 270Hz 觸控採樣率，另提供 MEMC 運動補償和螢幕壓感 3.0 技術，螢幕也通過 HDR10+ 認證與四重護眼認證：\n黑鯊遊戲手機 3 不僅支援 90Hz 螢幕更新率，搭載獨立顯示晶片，能讓低幀率透過 MEMC 運動補償實現 90Hz 流暢畫質：\n另外，螢幕支援全球最高的多指 270Hz 觸控採樣率，在單指觸控反應延遲低至 24ms ，多指觸控反應延遲也只有 28ms ：\n官方也以機器測試人測試黑鯊遊戲手機 3 和 iPhone 11 Pro 、 OnePlus 7T Pro 、 OPPO Reno Ace 進行比較：另外，黑鯊遊戲手機 3 擁有非常高的色彩精準度，螢幕 JNCD 值 <0.55 、 ΔE 值 <1 ：\n護眼方面，除了通過德國低藍光護眼認證、與 MEMC 運動補償技術，也支援 DC 調光和 Trueview Display 技術：\n螢幕也通過 HDR 10+ 標準：\n電池方面，黑鯊遊戲手機 3 系列採用串衝並放雙電池系統，其中黑鯊遊戲手機 3 內建 4,720mAh 大容量電池，並支援最高 65W 快充：\n過往其他市場主流多會採用「串充串放」或「並充並放」的設計，然而這兩種方式雖然各有其優勢，但也伴隨著一定缺點。而黑鯊遊戲手機 3 系列採用「串充並放」的雙電池系統，兼具充電快、續航更持久的優點：\n以黑鯊遊戲手機 3 標準版內建 4,720mAh 電池，經由 65W 快充能在 15 分鐘就充滿 2780mAh 電量（約 60%）、並在 38 分鐘充滿 100% ：\n另外，針對重度手遊玩家長久的遊戲時間，邊充電邊玩遊戲也是許多玩家會選擇的方式。黑鯊遊戲手機 3 系列在機身背部設計了磁吸式充電頭，能提供 18W 的磁吸充電，只要輕觸吸附上即可開始充電，不需擔心影響遊戲時的手持操作，更不怕佔用 USB Type-C 接口：\n效能強、充電快，若想維持能更持久的極致性能和快速充電效率，解決散熱也是相當重要的一環。這次在黑鯊遊戲手機 3 系列手機主板採用長型設計，將熱源平均分散至主板各區域，提升散熱效率：\n並藉由「三明治」式的液冷散熱系統，上下覆蓋主板雙面，採用總長 186mm 液冷管，相較前一代散熱面積提升 100% ，散熱能力也提升 50% ：\n比較黑鯊遊戲手機 3 與其他品牌手機主板的設計差異，採用中置主板設計，能讓手持接觸的區域避免接觸熱源：\n由於手握區域無熱源，在遊戲運行時的舒適度更好：\n這次黑鯊科技與騰訊遊戲合作的黑鯊遊戲手機 3 除了推出標準版，另外也推出螢幕更大、電池更大、以及更有「樂趣」的黑鯊遊戲手機 3 Pro ：\n雖然黑鯊遊戲手機 3 Pro 絕大多數規格都與標準版相同，不過在 Pro 版本則為手機首度配備升降式實體遊戲按鍵。只要開啟 App 設定，即可在遊戲時升起遊戲按鍵：\n不同於華碩 ROG Phone II 以 AirTriggers 邊緣觸控模擬的方式，黑鯊遊戲手機 3 Pro 採用的升降遊戲按鍵則是「實體按鍵」，並能依照使用需求選擇要獨立升起單側遊戲按鍵，或同步升起兩側遊戲按鍵：\n在非遊戲場景時，只要輕觸設定就能將遊戲按鍵升降收回機身內部：\n或許玩家難免對按鍵長時間使用的穩定性有所疑慮，因此黑鯊科技團隊在按鍵聲升起後會自動鎖定，確保每次按下遊戲按鍵的回彈都一致。另外，如果不幸手機從高處快速跌落，也會自動偵測收回遊戲按鍵進行保護。\n考量各用戶的手大小不同，兩側的遊戲按鍵長度為 21mm ，無論是大手、小手玩家都能輕鬆適應：\n在遊戲內開啟遊戲中心，在畫面兩端會顯示遊戲按鍵的升降開關，只要按下就會自動升起按鍵：\n若想收回按鍵，則再次輕觸按鍵即可：\n遊戲按鍵的鍵程為 1.5mm 、按鍵力度 160g ，耐用度約可承受 100 萬次和 30 萬次升降壽命：\n螢幕方面，黑鯊遊戲手機 3 Pro 配備更大、解析度更高、色彩更豐富的螢幕，搭載 7.1 吋 3120×1440 解析度的 AMOLED 螢幕。螢幕面板為 10.7 億色彩量（ 10bit 色深）：\n其他螢幕更新率、觸控採樣率 MEMC 智慧運動補償等螢幕規格技術，則和標準版相同：\n電池方面，黑鯊遊戲手機 Pro 同樣採用雙電池系統，不過將電量提升至 5000mAh （續航等校約 5300mAh）。同樣支援最高 65W 快充，充滿 50% 只需要 12 分鐘，充滿 100% 也只要 38 分鐘即可完成。\n黑鯊遊戲手機 3 Pro 的震動回饋也更出色，採用專為遊戲調教的橫向線性馬達，提供超過 150 種基礎場景震動效果、 15 種王者榮耀遊戲震感回饋，以及超過 30 種和平精英不同槍枝震感回饋：\n音效方面，黑鯊遊戲手機 3 Pro 配備正面雙 1217 超線性立體聲揚聲器，能在遊戲時更精準地聽聲辨位：\n這次在黑鯊遊戲手機 3 系列，黑鯊科技也基於 MIUI 11 為遊戲玩家設計了專屬的 JOYUI 11 ：\n其中最特別的功能之一像是支援「黑鯊語音操控」：\n玩家能在遊戲時以語音操作特殊指令：\n\n首先是黑鯊遊戲手機 3 標準版，共推出閃電黑、鎧甲灰、星辰銀以及璀璨粉四種配色。閃電黑配色渲染圖：\n實機外觀：\n鎧甲灰配色渲染圖：\n實機外觀：\n星辰銀配色渲染圖：\n實機外觀：\n璀璨粉配色渲染圖：\n實機外觀：\n售價方面，黑鯊遊戲手機 3 最入門的 8GB+128GB 版本，建議售價為人民幣 3,499 元（約合新台幣 15,076 元）。不過要特別留意，黑鯊遊戲手機 3 的 8GB+128GB 版本採用的是 LPDDR4X 内存而不是 LPDDR5 ，且標配充電器是 30W 而不是 65W：\n另外兩個版本分別為 12GB+128GB 售價人民幣 3,799 元（約合新台幣 16,370 元）； 12GB+256GB 售價人民幣 3,999 元（約合新台幣 17,231 元）：\n至於黑鯊遊戲手機 3 Pro 則推出幻影黑和鎧甲灰兩種配色：\n幻影黑配色實機外觀，可以發現機身背面兩側的三角造型比標準版多了色彩點綴：\n鎧甲灰配色實機外觀：\n售價方面，黑鯊遊戲手機 3 Pro 推出兩種規格配置，分別為 8GB+256GB 售價人民幣 4,699 元（約合新台幣 20,247 元）； 12GB+256GB 售價人民幣 4,999 元（約合新台幣 21,539 元）：\n發售時間部分，黑鯊遊戲手機 3 標準版將於 3 月 6 日上午 10 點於中國正式開賣；黑鯊遊戲手機 3 Pro 正式發售時間則訂在 3 月 17 日上午 10 點，將於中國小米官網、小米有品商城等中國當地電商通路發售。\n除了兩款黑鯊遊戲手機 3 系列，今天也同步亮相多款黑鯊科技的遊戲週邊配件：\n有關注小米 10 系列發表會的讀者或許還有印象，當時在發表會也推出一款源自於黑鯊的「冰封散熱背夾」，能讓手機快速降溫。今天在黑鯊遊戲手機 3 系列發表會，也推出更專業的散熱背夾「黑鯊冰封散熱背夾 Pro」。\n黑鯊冰封散熱背夾 Pro 外觀更具帥氣，也支援多彩燈效，並適用於主流 Android 機型和 iPhone 。用戶也能透過藍牙遠端控制，自行調節多種散熱檔位和炫彩光效：\n不僅擁有更大的 9W 散熱功率， 黑鯊冰封散熱背夾 Pro  降溫效果更好。發表會也展示了一段實測影片，在測試開始前，黑鯊冰封散熱背夾 Pro 的表面溫度為 10.2°C ：\n開啟電源進行散熱降溫，經過 10 分鐘後表面溫度下降到 -13.9°C ，直接當場結冰，也能看出這制冷效果有多驚人。不過官方測試環境是在室內環境溫度 10°C 、且濕度 80% 的環境下進行測試：\n此外，這次也推出黑鯊第三代遊戲左手柄，加入 6 軸體感遊戲操控，搭配更符合人體工學的設計讓握感更提升。配件也支援 iPhone 和小米主流機型：\n耳機方面，今日也推出黑鯊藍牙遊戲耳機 2 ，支援磁吸開關，達到14 小時超長續航、耳機上提供 RGB 炫彩燈效、採用 Bluetooth 5.0 連線：\n黑鯊藍牙遊戲耳機 2 擁有 58ms 超低延遲：\n上述三款配件的售價如下，分別為黑鯊冰封散熱背夾 Pro 售價人民幣 179 元（約合新台幣 771 元）；黑鯊第三代遊戲左手柄售價人民幣 199 元（約合新台幣 857 元）；黑鯊藍牙遊戲耳機 2 售價人民幣 499 元（約合新台幣 2,150 元）：\n消息來源：黑鯊遊戲手機（微博）最後，中國知名的科技評論者鍾文澤稍早也釋出黑鯊遊戲手機 3 系列的動手玩影片，有興趣進一步了解實際操作的讀者也可以參考下方影片：【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({\r\n          google_ad_client: \"ca-pub-9551091120417573\",\r\n          enable_page_level_ads: true\r\n     });\r\n 歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
    "還有人敢給老牙醫看診？內行曝「細心又技術好」：沒怎樣還會退錢": "▲有網友好奇詢問，現在是否還有人會找老牙醫看診。（圖／取自免費圖庫pixabay）\n記者郭卉寧／綜合報導許多人都有定期檢查牙齒的習慣，而診所的選擇也相當多樣，因此有網友好奇，現在設備較老舊的牙醫，是否還有人會去光顧。對此，就有人表示，之前在設備先進的診所看診，發現自己有蛀牙，當下醫師建議他貼價格昂貴的瓷片，後來他回老家後，特地去找老牙醫看診，沒想到結果卻大不同；網友見狀則回應，「老牙醫技術好，經驗豐富！」一名網友在PTT八卦板表示，最近外出買東西時，發現路邊有很多裝潢老舊、沒有牙助的牙醫診所，獨自一人經營的牙醫拉鐵門還要自己搬鐵條，「平常去的大診所我都嫌牙醫老了，什麼3D齒雕、什麼水雷射，聽都沒聽過的，那種更老的牙醫，都是誰去看的啊？」對此，另一名網友特地回文分享親身經驗，他過去都是給家裡附近的老牙醫看診，不僅拔智齒的速度很快，也馬上就能進食，但搬出來以後，就不方便跑回去洗牙，所以就在租屋處附近找了一間診所洗牙。他指出，該家診所設備先進，醫師也很年輕，「洗完牙後跟我說，有一個之前補牙的地方又蛀牙了，要用什麼瓷片，然後就把我趕出診間，在櫃檯請牙助跟我解釋，那個瓷片什麼的大概是幾千、幾萬，可以分期付款。」▼一名網友指出，之前在設備先進的牙醫看診，卻發現有蛀牙，但回老家找老牙醫結果卻不同。（圖／取自免費圖庫pixabay）\n由於價格太昂貴，當下他只好先拒絕，便趁連假返家找老牙醫治療，並告知先前看診的結果，沒想到老牙醫仔細檢查一番後，卻沒發現有蛀牙，「我請他再看仔細一點，然後他又看了一下，再拿噴頭幫我確認會不會痠痛，看了一陣子就說找不到蛀牙的地方。」甚至老牙醫還退了一半的掛號費後，就請他離開。貼文一出，隨即引發熱議，網友紛紛表示，「真的只能給推，很多老牙醫技術好且細心」、「牙醫這種吃經驗的一定要找老醫生」、「老牙醫根本不缺錢，根本半做公益在看診」、「真的，牙醫的水準不能看裝潢」、「我智齒就是老牙醫拔的，推老牙醫」、「如果牙齒沒怎樣也會退我100，根管做的又快」。▼網友狂推老牙醫技術好。（圖／翻攝自PTT）\n不過，也有人認為，年紀大小跟醫德無關，「你怎麼不懷疑老醫師眼睛看不到」、「不相信X光，相信老牙醫的眼睛，只能說保重」、「跟個人醫德有關，跟老不老無關，上次遇到一個老牙醫，死要錢的，根管治療死不弄完，每次去都被改成補牙，我又沒說要給他補 ，搞到最後根管那顆牙發炎」。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※「館長」陳之漢為健身房「成吉思汗」的創辦人兼執行長，目前在北部地區有6間分館。館長去年宣布將進軍中部，準備在台中北屯區開一間健身房，不過有網友近日對此提出討論，表示場館的位置接近當地的八大產業，時常看到警察在那裡出沒，因此有點不敢前往健身，好奇其他人的想法為何。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "今日台股盤前重點掃描": " 報系資料照facebook\n一、外資大賣263億元 台股市值三天蒸發7,000億\r\n新冠肺炎疫情蔓延，外資昨（24）日大賣超台股263億元，為2018年10月11日美中貿易戰釀成全球股災而賣超301億元以來單日最大...看原文\n\n二、台積徵才1,500人 衝刺5奈米\r\n台積電在勞動部「台灣就業通」網站大舉徵才超過1,500多個職缺，涵蓋半導體工程師、設備工程師、光學工程師及製程技術員等，展現台積電全力衝刺5奈米製程以下先進製程的決心...看原文\n\n三、原料短缺 工紙鏈掀漲價潮\r\n新冠疫情未解，中國大陸廢紙回收困難，加上下游陸續開工，激勵工紙、紙器從上周起開始飆漲15%，昨（24）日大廠理文、玖龍宣布每公噸再開漲人民幣100~150元不等；國內工紙三雄榮成、正隆、永豐餘預計也將加入上調行列...看原文\n\n四、和碩上海廠 復工率逾五成\r\niPhone主要代工廠和碩旗下上海廠昌碩復工狀況轉好，據了解，昌碩已有4萬名員工在崗投入生產，外界粗估復工率超過五成，優於業界平均的二至三成，不僅有助提升和碩業績，也對舒緩iPhone供貨缺口帶來正面挹注...看原文\n\n五、祥碩+文曄 外資：有必要嗎\r\n祥碩當白衣騎士助文曄對抗大聯大，里昂證券報告質疑，雙方合作效益沒那麼大，「結盟有必要嗎？」。砍祥碩到「賣出」，拖累祥碩昨（24）日重挫成唯一跌停股。不過也有外資力挺，摩根士丹利看好，認為折價換股僅對祥碩帶來短期衝擊，重申「優於大盤」及領先市場的1,069元目標價...看原文\n\n六、大立光家族控股公司合併 股權單一且集中化\r\n股王大立光昨（24）日公告，大股東石安股份有限公司合併茂鈺後，存續的石安股份有限公司更名為茂鈺紀念股份有限公司。外界解讀，大立光林氏家族旗下兩家閉鎖型控股公司合併，有助於股權單一且集中化...看原文\n\n七、日韓疫情告急 觀光業叫苦\r\n新冠肺炎韓國淪陷，中央流行疫情指揮中心指揮官陳時中昨（24）日宣布，將韓國列為旅遊疫情第三級「警告」，至於日本，目前也在「警告邊緣區」。換言之，東北亞可能全面列為邊境管制，預期航空、旅行社將受到大衝擊...看原文\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "群創大突破 打進蘋果鏈": " 本報資料照片facebook群創Mini LED布局大突破，傳已送樣蘋果，準備搭載在下半年推出的最新款iPad Pro平板，大咬蘋果商機，是群創首度與蘋果的零組件供應合作案。\r\n市場先前傳出，LED磊晶大廠晶電Mini LED產品獲得蘋果青睞，拿下訂單，群創加入後，蘋果Mini LED訂單爭奪戰更加白熱化。對於相關傳聞，群創總經理楊柱祥表示：「這不能多說」。\r\n群創過往從未取得蘋果訂單。據了解，群創為搶蘋果Mini LED訂單，下了不少功夫，不僅大舉投入研發，群創去年底響應政府台商回台計畫，擬在竹科苗栗園區與南科大規模投資701億元，成為台商回流最大案。\n經濟日報提供facebook該計畫書當中，也明白宣示除了移回大陸電視整機組裝生產線外，Mini LED也是重要投資，藉此擴大投資重建台灣供應鏈競爭力，加速顯示器產業升級轉型，鞏固台灣關鍵零組件戰略地位。\r\n業界人士分析，群創是鴻海集團重要面板布局，加上集團內榮創、光鋐等LED廠協助共同發展Mini LED技術，資源豐沛。\r\n更重要的是，鴻海是蘋果最大組裝夥伴，群創成為蘋果Mini LED供應鏈後，蘋果與鴻海「親上加親」，更能取得一條龍供貨優勢，且更有利於蘋果供應鏈管理。\r\n近年蘋果高規產品多採用OLED顯示技術，但Mini LED對比效果與OLED顯示器相近，在部份產品線，Mini LED成本甚至低於OLED，也可能作為未來導入更先進的Micro LED技術的跳板，因此蘋果非常有興趣。\r\n台灣面板廠雖然在OLED面板的產能競賽落後，但在Mini LED有獨到之處。群創具有全球獨創首發的主動矩陣式（Active matrix，AM）Mini LED技術，可同時縮小LED之間的間距，並降低整體設計成本，是Mini LED技術一大革命，並已導入車用等中小尺寸應用領域，另外，也在公共顯示器、專業電競顯示器等應用大放光芒，成為搶進蘋果供應鏈的利器。\r\n為提供客戶更大的設計自由度，群創也以AM miniLED搭配軟性基板，作為異型／曲面LCD所需背光源的最佳解決方案。\r\n群創強調，希望以AM Mini LED技術產品全面痛擊OLED，並希望為顯示器產業帶來新革命。尤其Mini LED在能耗及外觀設計上完全超越OLED，看好在Micro LED問世之前，AM Mini LED將擔任群創中期戰略產品的角色。\n\n閱報秘書／Mini LED\r\nMini LED（次毫米發光二極體 ）介於傳統LED與先進的Micro LED之間。\r\nMini LED以省電、薄型化、HDR、異型顯示器等背光源應用為訴求，可應用於手機、電視、車用面板及電競筆電等。\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "(Daily Issue) 全球疫情大敵當前蘋果、華為海思5G AP動向面面觀": "\r\n  \t\t\t您的IP(35.239.18.9)暫時被封鎖，請協助提供此IP給我們判讀，我們將盡快處理。\r\n  \t\t\t為提供會員良好的服務品質，DIGITIMES網站會針對使用機器程式大量抓取網頁的IP予以封鎖。\r\n  \t\t\t若您是正常瀏灠看到此頁面，請你 email 到 mobile@digitimes.com，我們將儘快處理回覆\nDIGITIMES 敬上\n",
    "【星展智庫】亂市更要冷靜！急跌下看半導體業大方向（鄧威信）": "新冠狀病毒全球擴散，金融市場一片混亂，風險資產遭沽售，強者如科技股、晶片股被沽得四腳朝天，但此時此刻更加應該做的是保持冷靜，不要受恐慌情緒所牽引，疫情只是暫時，總會有受控的一天，不會打斷人類文明，科技發展只有越來越進步。正如半導體行業正隨5G行業進入投資大潮，智能手機、汽車、雲端、工業自動化、智能家居、消費電子產品、物聯網、人工智能等，背後都是涉及高技術、設計精密的半導體，需求只會與日俱增，近日的沽售可能創造一個投資於半導體行業的較佳機會。5G大潮引發記憶體需求 三星繼續雄霸市場5G的優勢包括更高數據運算效率、較低的延遲、更大的網路容量以及通訊和連接效率。但對手機的規格要求更加高更先進，其中一環是對記憶體的要求，頂級品牌新手機每年都擴充DRAM和NAND的使用量。智能手機記憶體的潛在市場於2018年上升到1,600億美元。5G智能手機要求配備更大記憶體密度，三星近期一款高階手機就內建1TB的快閃記憶體（NAND），大大提高手機的遊戲功能。以產能計，三星擁有全球最多的晶圓產能，每月有290萬片200mm等效晶圓，佔全球總容量的15%，其中約三分之二產能用於製造DRAM和NAND設備。近期NAND率先漲價，DRAM報價也開始止跌，所以三星今年計劃繼續加大投資，擴展旗下工廠產能。半導體越趨精細 台積電代工技術高製造半導體行業的技術要求門檻高，而且投資大。90年代中期以來，半導體晶圓中IC晶片的電路間隙一直在縮小，令到晶片體積也變得越來越小，但處理速度更快，更有效率，令電子產品體積越來越小但處理工能越來越高。晶片製造已進入納米「nm」（十億分之一米）時代；處理能力的需求，目前採用14至28nm規格已越見普及，整體產業已朝向7至10nm發展。全球半導體另一龍頭台積電最新已設立了3納米的廠房，這主要是台積電已掌握了整造半導體的突破性技術——極紫外光刻（Extreme Ultra-Violet, EUV）， 這技術可望在晶圓代工、邏輯IC和記憶體（DRAM/NAND）製造方面取得突破。但是一條極紫外光（EUV）微影設備生產線投資不菲，動輒叫價30億元台幣以上，投資大但半導體技術更替快，所以一定要像台積電的規模才可在生產線淘汰前回本。電競硬件要求高 NVIDIA創業界標準除了手機對半導體的需求越來越高，其他產業同樣要求更高的半導體技術，電競是其一，新遊戲的內容越來越複雜，硬件要加快提升功能配合，例如中央和圖形處理器（CPU和GPU）已從50位元大幅成長至250位元以上， 這方面的技術執牛耳的當然是NVIDIA，其高階繪圖晶片早已成為電競市場的重要設備，雖然近年AMD與NVIDIA激烈競爭，但還是NVIDIA佔上風，今年NVIDIA將推出7nm工藝新一代顯示卡，市場引頸以待，到時將成為電競界的新標準。汽車電子化 NXP走得前另外不可忽略，汽車工業對半導體亦創造巨大需求，現代汽車安裝電子零組件藉以提升性能、效率、安全性和舒適性，在80年代，製造汽車的成本僅佔總成本的10%；如今，每輛汽車的電子零組件總成本已上升至約40%，這比例只會繼續上升。在汽車半導體走得很前的NXP Semiconductors就是這方面的領導者，其2018年收入的48%就是來自汽車半導體的貢獻。我們現時身處的世界，裝備了半導體芯片、並由應用程式控制的技術設備無處不在，在我們不自覺下不斷改變着我們的生活，近期疫情爆發雖令人擔心，但改變不了半導體的發展大趨勢。",
    "志聖緊跟新興科技 穩居領導地位": "志聖工業（2467）成立54年，從傳產跨足科技業，從單機銷售邁向系統服務，除為半導體製程推出高階烤箱，也有用於PCB、面板、電子及生醫的產品，並涵蓋中／西藥、食品（如咖啡豆、冬蟲夏草乾燥）及傳統產業的烤箱，產品琳瑯滿目，售價從幾萬元到幾千萬元。\r\n志聖有完整的產品線，拓展多元應用，緊跟新興科技產業，持續研發投資，發展步調亦步亦趨，並以客製化滿足特殊需求。該公司為先進封裝開發專用烤箱，能解決高溫、低無塵度及低含氧量的棘手問題，獲得封測雙雄青睞，並順利進到晶圓大廠的生產線。因應台資企業回台投資，林口廠和台中廠積極投入PCB、面板、半導體及電子組裝產業之烘烤及UV設備；目前PCB和面板貢獻逾八成營收，半導體也占一成比重。幾乎各行業前幾大廠，都在客戶名單中。\r\n志聖也著墨5G等新領域，去（2019）年底舉行法說會時，發布10大新應用設備，引起市場側目，包括：半導體封裝點膠製程解決方案用的正負壓烤箱、封裝表面清潔用in-line plasma設備、5G射頻模組用晶圓滾輪壓膜設備、5G伺服板用UV LED全自動曝光機、全自動車載面板用烘烤線、全自動車載面板用老化測試線、COF驅動IC用R2R烤箱、折疊手機用軟性電子材料R2R塗佈機、車用3D曲面保護玻璃用烘烤設備、WLP先進TSV2.5D／3D封裝（CoWoS、SoIC）暫時貼合、介電層壓合、烘烤製程用Carrier bonder、晶圓真空壓膜機及烘烤自動化線等，都是高技術水平的高附加價值產品。\r\n志聖兩岸4個廠區提供烘烤、乾燥、曝光的測試服務，廣州、昆山都已復工生產。受美中貿易戰影響，去年營收及獲利不如前年，肺炎疫情是今年預料之外的變數，帶來更大的挑戰。但對於這家業界最久、規模最大的光、熱專業設備廠而言，持續坐穩市場領導地位應無疑義，外界也高度關注其羽化蛻變的速度與進程。\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "陳述恩觀點：破解中國人免費享用臺灣健保的迷思": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t全民防疫防出「中國人免費享用台灣健保」的荒唐迷思。圖為衛福部長陳時中視察台北榮總超前部署情形。（顏麟宇攝）\n\t\t\t\t\t\t臺灣舉國在嚴陣以待新冠狀病毒的同時，有人在批評陸配或其他依法取得居留資格，從而合法加入健保的人。某篇文章甚至在沒弄懂健保，也錯解法律的情況下，說這是「放寬使用健保的資格條件」、「在資源有限的情況下，全民健保是否還有能力繼續使用如此寬鬆的納保資格，需要更進一步的檢討」。筆者認為，此種出自號稱法律人的文章，根本已可歸類在「假新聞」，事實查核中心應該出手管一管。就算不是假新聞，也是誤導（不懂《全民健康保險法》的）讀者，實在不應該。我國的全民健康保險，從來就不是以國籍為納保唯一對象的「『國民』健康保險」，而是凡有長久居住在這塊土地意思的人，都一起共同分擔所有人醫療風險的強制性社會保險的「『全民』健康保險」。至於何謂「長久居留在這塊土地意思的人」，只要有合法居留證明文件，在臺灣有工作或居留超過六個月的等待期，依法律規定就得強制納保，沒有說不的權利。根據《全民健康保險法》（以下簡稱《健保法》）第8條，凡是在臺設有戶籍的中華民國國籍者均「應」參加全民健保。同法第9條，領有居留證明文件的外國人，只要符合「在臺居留滿六個月」、「有一定雇主之受僱者」、「在臺灣地區出生之新生嬰兒」三條件之一，「亦應」參加保險。所謂的「應」參加保險，意思是，就算不去把納保手續辦完，依健保法第 14 條的規定「保險效力之開始，自合於第八條及第九條所定資格之日起算。」符合資格之日起（取得長期居留文件滿六個月的等待期或找到工作之後），這些外國人，都依法應繳納（挹注）健保保費。所以假設一個非中華民國國籍的人合法領有居留文件入境後六個月，因為沒有工作所以沒辦健保投保手續、也毫無使用健保資源，又過一年半載，健保署這才「發現」了他的存在。這時健保署會從他符合資格的那天起算，回溯核算並依法追徵這一年半載的保費，如堅持不繳納，還會被送行政執行署強制執行，從銀行帳戶、未來的薪水扣款。這些計較「放寬使用健保的資格條件」的文章，最大的問題就是，只講了被保險人加入健保「權利」（納保資格），卻沒有講加入健保之後的「義務」（繳保費義務），把臺灣健保講成彷彿是請客吃飯，免費無償吃到飽。這根本是錯的。全民健保不像一般商業保險，被保險人可以任意加入或退出，私人保險給付內容及額度也可依照個人財富能力、身體健康風險而有費率差異。我國的全民健保是強制性社會保險，依照「量能負擔原則」，不論身分為何、有無收入，都要被強制納保並繳納保費，收入越高者，承擔的社會責任較高，繳納的保費相對較高。不論是陸配外配、依親居留，或由於工作（所謂外勞）而居住在臺灣的大陸地區人民及外國人，都和你我一樣—有工作者，從薪水扣健保費；沒工作者，依附其眷屬加入健保，保費依其所依附的眷屬「之投保金額及保險費率計算之」（《健保法》第18條）。亦即陸配外配的本籍配偶、依親者所依附之親屬如果收入高，保費繳納義務人為陸配外配、依親者所要繳的健保費也隨之加高。3年前，有關「陸生/外籍生健保保費補助爭議」吵得不可開交時，人們才發現「僑生身強體壯，讓健保淨賺8千萬」。這些因為工作、結婚、依親等事由進入臺灣的中國大陸人、外國人，以年齡來說，通常相對臺灣總人口平均年齡較小，處於身體較強健的時期，使用的健保資源相對較少。隨著臺灣人口老化速度加快，讓這些外來的「年輕人」加入全民健保，到底是「消耗」健保資源，還是「挹注」健保資源？換句話說，如果我們反其道而行，硬是要修法排除這些外來的較年輕人口，增加陸配外配及其臺籍親屬家庭在臺灣生活的不安定因素（醫療費用不確定），同時可能統計上來說反而「虧損」了健保財務，對臺灣人到底是福還是禍？部分論者又以美國的自費健保為據，說臺灣的健保過於慷慨。持此論者恐怕完全不知道，在公共衛生領域下的全民健康保險項目中，美國是最爛的比較對象。美國的健康保險幾乎純以私人商業保險為主，只有有錢人才買得起「完善」的醫療保險。而且私人保險公司為了賺錢營利，不是努力增加保費，就是努力刪減給付項目。常人想要拿到「完整」的醫療給付就得繼續繳付更高的保費。窮人呢？好運一點的窮人，還能參加政府辦的基礎醫療保險（Medicaid），生病時去少數特定公辦保險合作的診所看病；但沒有窮到可適用 Medicaid的人，就只能購買保障不足的保險，或是寧可繳交罰鍰也不納保。眾所周知，美國因為健康的差異導致貧富差距加大，續而加劇社會不公平的現象。這真的是我們要學習之對象嗎？美國這個世界超級強權，有最先進的科技，最尖端的醫療技術，卻也幾乎是已開發國家中「健康不平等」最劇烈的國家。當隨著醫療的進步，大部分已開發國家的人口預期壽命都普遍緩慢增加的現今，因著健康不平等、毒品槍枝氾濫，美國越來越多地區的人口壽命預期不升反降。連美國自己的美國健康指標和評估研究所（IHME）的都說這是不能接受的事實。我們還拿拼命拿香跟拜？事實上，歐陸（尤其西歐、北歐）這些多年重視社會正義、在移民議題經營相對多年的國家，在健康保險領域大都對外來合法移民相對友善，有合法居留資格者即可加入國家醫療保險（公立保險），在某些國家甚至感覺不出本國人與外國人的差異，相對來說，資本主義當道的美國反而才不是「世界主流」。事實上，臺灣有系統、有規模的接納中國大陸、東南亞，乃至世界各國的移民已經超過20年了。這些身處在你我身邊社會中無數個角落，他們一肩負起擔臺灣許多細小不起眼的工作，為減輕臺灣的人口老化貢獻近40萬個新生兒。這近50萬的外配新移民，加上其小孩，已經構成了實際生活在臺灣這塊土地上近5%的總人口，我們早就已經是多元開放的社會了！如今我們有新移民出身的立法委員，我們有帶領臺灣選手至美國參加「LA lights 2020體操錦標賽」，奪下1金3銅佳績的烏克蘭裔的臺灣媳婦瑞莎，新聞說瑞莎「不只成為真正的臺灣人，更用實際行動奉獻給臺灣體育圈，比很多臺灣人更愛臺灣！」、「期盼這位正港的臺灣教練，日後可以指點出更多『臺灣之光』。」竟然還有人以為大陸人民來臺灣就可以免費用健保，這不是很可笑嗎？＊作者為司法實務工作者。本文原刊《奔騰思潮》，授權轉載。相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}觀點投書：武漢肺炎及返台包機的國安問題\n\n諸葛風雲\n\n2020-03-04 05:30\n像我這樣的「加工食品控」：《農產加工不止醬》選摘（1）\n\n番紅花\n\n2020-03-04 05:10\n風評：引發股災的另一種新疫情\n\n主筆室\n\n2020-03-03 07:20\n趙春山觀點：川普「抗疫」聲中訪印度，莫廸自顧不暇\n\n趙春山\n\n2020-03-03 07:00\n林進嘉觀點：禁醫事人員出國是民粹擴權，法理情不容\n\n林進嘉\n\n2020-03-03 06:50\n孔令信觀點：武漢封城一個月下的生離死別\n\n孔令信\n\n2020-03-03 06:40\n朱淑娟專欄：土地公是理解缺水的正確方式嗎？\n\n朱淑娟\n\n2020-03-03 06:30\n閻紀宇專欄：大馬政變──94歲老人翻手作雲覆手雨，一場權力遊戲一場空\n\n閻紀宇\n\n2020-03-03 06:10\n觀點投書：傅崐萁才是國民黨實權主席\n\n張勳慶\n\n2020-03-03 06:10\n多維觀點》「中國元素」難自棄，國民黨敗在無知\n\n陳舜協\n\n2020-03-03 06:00\n李華觀點：有時鼓吹從天而降的英雄，就是踐踏隱身於世的凡人\n\n李華\n\n2020-03-03 05:50\n觀點投書：關於「口罩」這事兒..\n\n蔡蕙如\n\n2020-03-03 05:40\n觀點投書：建議新冠狀病毒確診患者應用「熱療法」治療\n\n熊醫師\n\n2020-03-03 05:30\n第一位提倡洗手的醫生，卻被認為是「醫學叛徒」：《怪奇科學研究所》選摘（5）\n\nSME\n\n2020-03-03 05:00\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n蘇南觀點：桃園機場第三航廈標為何沒有廠商願意做？\n\n蘇南\n\n2020-03-02 07:10\n孫慶餘專欄：避免群聚感染就是「功德無量」 \n\n孫慶餘\n\n2020-03-02 07:00\n何志勇觀點：在野黨豈能淪為防疫配角？\n\n奔騰思潮\n\n\n何志勇\n\n2020-03-02 06:50\n鄭宏輝觀點：台灣比南韓厲害，關鍵在政府對中國的態度\n\n鄭宏輝\n\n2020-03-02 06:40\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "麥肯錫研究：2030年時中低頻段5G將觸及80%人口，高頻段覆蓋率只有25%": "高頻段5G能在行動網路上提供光纖等級的連網水準，但它是個獨立的架構，必須升級所有的核心網路與作業系統，因此管理顧問公司麥肯錫預估十年後，高頻段5G的建置速度，只能覆蓋全球四分之一的人口 Photo by Nicosariego on https://commons.wikimedia.org/wiki/File:5g.jpg (CC BY-SA 4.0) 知名管理顧問公司麥肯錫（McKinsey & Company）最近發表了一研究報告《連網世界：超越5G的連結演進》（Connected World: An evolution in connectivity beyond the 5G evolution），藉由以5G為首所帶動的全球網路連結能力，分析在頻寬、速度與覆蓋率上的改善，可替人類帶來的經濟效益。麥肯錫的研究並不單注重最近經常成為媒體標題的5G，而是探討全球網路的全面升級，可能對行動、醫療照護、製造及零售等商業領域，所帶來的經濟契機，指出光是這4大因網路而受益的商業領域，就能讓全球的GDP從1.2兆美元，增加到2030年的2兆美元。不過，媒體依然聚焦在該報告對5G網路的觀點。其實麥肯錫把網路區分為新技術（Frontier）與先進技術（Advanced），新技術中只包含衛星通訊（LEO constellation）及諸如毫米波的高頻段5G，至於低至中頻段的5G、Wi-Fi 6、光纖、LPWAN或包括藍牙與RFID在內的短距通訊，都被歸類為先進技術。基於低至中頻段的5G，是覆蓋在既有4G架構基礎上的高速且低延遲行動網路，因此被稱為非獨立的5G網路，它們可以顯著地提高網路速度並降低延遲，也能支援更高密碼的連結設備，由於它奠基在既有的4G網路基礎上，因此麥肯錫預期到了2030年，中低頻段的5G將可覆蓋全球80%（70億）的人口，總建置成本為4~5千億美元。而儘管高頻段5G屬於超快的行動技術，能在行動網路上提供光纖等級的速度、低延遲及可靠性，但它是個獨立的架構，必須升級所有的核心網路與作業系統，因此就算到了2030年，麥肯錫認為它也只能覆蓋全球25%的人口，而且建置成本高達7~9千億美元。但這十年內，所有的網路架構及技術都會有所改善，使得全球未連網的人口比例，可望從2018年的40%，減少到2030年的20%。不過，麥肯錫也擔心，就算全球網路的覆蓋率大幅增加，但某些國家可能專注於部署城市的連網能力，反而擴大了城鄉差距。2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-012020-03-02",
    "券商晨訊台股投資組合建議 (1) 2020年 2月19日": "\n※券商推薦股：台積電(1)、聯電(1)、世界先進(1)、GIS-KY業成(1)、TPK-KY宸鴻(1)、中鋼構(1)、晶睿(1)、高端疫苗(1)、富邦媒(1)、信昌電(1)、光頡(1)、網家(1)。※各券商推薦股：【大昌投顧】台積電、聯電、世界先進。【日盛金控】GIS-KY業成、TPK-KY宸鴻、中鋼構、晶睿。【統一證券】高端疫苗、富邦媒、信昌電、光頡、網家。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "轉單．轉進．轉運- CTnews書刊": "中美貿易戰爆發，美國對中國加徵關稅，涵蓋二千五百億美元的項目，各國供應鏈開始「去中化」，造成轉單熱潮，今年新冠肺炎爆發，企業開始意識到單一供應鏈的不足，「去中化」情勢越演越烈，台廠在此波的轉單熱潮可望受惠，支撐台股攀升動能。武漢是中國大陸編碼型(NOR)、儲存型(NAND)快閃記憶體(Flash)和面板生產重鎮，兩大面板廠華星光電、京東方及長江儲存、武漢新芯、兆易創新等中國大陸記憶體大咖都在此落腳，隨疫情擴散，恐導致產能受阻，大量訂單將轉至群創、友達、華邦、旺宏等台廠手中。韓國與日本意外的成為中國大陸以外COVID-19新冠病毒的重災區，偏偏這兩國又正好是半導體大國，如果疫情不能控制的話，那麼今年半導體的成長率恐怕要下修。雖然韓國記憶體可以從美光與南科的產能來補缺口，不過只要半導體材料寡占的日本封城的話，那麼有產能，沒關鍵性材料也沒用，所以這也是為什麼二月二十四日台股的記憶體族群表現平淡，變成利多不漲的走勢。疫情對台灣半導體產業其實影響不大，主要是因為台灣半導體已囊括七○％的產能，台積電在上海松江廠與南京廠仍維持二十四小時生產，聯電在中國大陸廠和艦及聯芯營運正常，不受武漢肺炎疫情影響，因此長線趨勢仍看好，可以留意持續向上的先進製程受惠者、資料中心、AI、網通、5G等科技類股。中美貿易戰在二○一八下半年開打，中國出口到美國的產品稅率大幅提高，包括傳產及科技業台商都紛紛降低在中國的生產比重，回台投資設廠，截至去年十二月止，投資額已達七一一六億元。新冠肺炎疫情蔓延，台灣疫情控制得當且狀況明朗，國際大廠將轉向對台供應鏈廠商下單，台廠也會為了接單，加速對台回流，並擴大投資金額。中美貿易戰發生以來的台股上漲邏輯就是轉單效應，從費城半導體指數來看，目前盤頭機會甚大，一旦跌破一八五五點，有回測一七五○點的威脅。那麼同樣的轉單題材會不會出現利多鈍化，特別是這波反彈架構在逃命波的思維，後續恐怕就得好好盯緊台股獨一無二的台積電與大立光的走勢。",
    "焦點股：家登(3680)EUV Pod出貨將大增，股價帶量站上所有均線": "\n【財訊快報／研究員林宛儀】家登(3680)是晶圓傳載方案業者，由於5G及高效能運算(HPC)帶動先進製程晶圓代工需求直線上升，國際半導體大廠積極建置7奈米及5奈米等先進製程產能，設備大廠艾司摩爾EUV機台供不應求，家登因主攻極紫外光光罩盒(EUV Pod)而受益，家登EUV Pod在上半年接單全滿，下半年產能同樣供不應求，今年EUV Pod出貨量將較去年成長數倍並創歷史新高。　　今日開高走高，股價站在所有均線之上，成交量也明顯放大不少。由於5日均線已由下往上穿越10日均線，且9日KD指標在本月11日轉為黃金交叉後，目前仍持續向上揚升，短線對於多方有利。下檔先以170∼173元為支撐。【財訊快報／研究員林宛儀】家登(3680)是晶圓傳載方案業者，由於5G及高效能運算(HPC)帶動先進製程晶圓代工需求直線上升，國際半導體大廠積極建置7奈米及5奈米等先進製程產能，設備大廠艾司摩爾EUV機台供不應求，家登因主攻極紫外光光罩盒(EUV Pod)而受益，家登EUV Pod在上半年接單全滿，下半年產能同樣供不應求，今年EUV Pod出貨量將較去年成長數倍並創歷史新高。　　今日開高走高，股價站在所有均線之上，成交量也明顯放大不少。由於5日均線已由下往上穿越10日均線，且9日KD指標在本月11日轉為黃金交叉後，目前仍持續向上揚升，短線對於多方有利。下檔先以170∼173元為支撐。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "喊燒是否也叫座？車迷最期待的進口中型旅行車(下) Ford Focus Wagon & Toyota Corolla Touring Sports !": "GDB Impreza進化論  GRB純正品流用密技 !2020-03-02冷氣、導航都沒拆除  筑波56秒素人最速機 !2020-03-03台灣福斯汽車貼心守護福斯人  Volkswagen春季健檢正式啟動 !2020-03-02Honda安全淨化活動起跑  入主即送超淨化除菌系統及5年延長保固 !2020-03-02Ford Kuga行家典藏專案好評延續  三月入主Ford指定車款  可享高額0利率優惠 !2020-03-02[影音] 全台首部完工，三代Mazda 3渦輪化達成 ！2020-03-04我只是升級不是改車啦!!(下)  HONDA Civic Type-R FK2 !2020-03-03我只是升級不是改車啦!!(上)  HONDA Civic Type-R FK2 !2020-03-03昨日幽夢  Jaguar XE P300 R-Dynamic SE2020-03-02絕代風華  Rolls-Royce Wraith(下) !2020-02-24喊燒是否也叫座？車迷最期待的進口中型旅行車(下)   Ford Focus Wagon & Toyota Corolla Touring Sports !2020-03-02喊燒是否也叫座？車迷最期待的進口中型旅行車(上)  Ford Focus Wagon & Toyota Corolla Touring Sports !2020-03-02新冠肺炎終結遙無期  車廠呈現斷鍊危機 !2020-03-02[車市分析] 進口再贏國產  神車地位換人 !2020-02-26[F1專題] Aston Martin睽違60年復出F1 !2020-02-26[車輛保養百問] 愛車開幾年後，底盤開始出現異音，這主要是那些原因或零件造成的呢 ？2020-02-05[車輛保養百問] 煞車系統中的煞車來令片、碟盤與煞車油要如何檢查才比較正確呢？2020-02-05[車輛保養百問] 機油有濾芯、變速箱油有濾芯，聽說汽油也有濾芯幫助過濾汽油雜質，這是真的嗎 ？不更換會有什麼問題呢 ？2020-02-05[車輛保養百問] 最近發現原地轉動方向盤愈來愈重手，而且轉動時引擎室還會發出奇怪的聲音，這是什麼原因造成的呢 ？2020-02-05[車輛保養百問] 汽車的冷卻水箱只要加水就好了嗎 ？還是最好能添加水箱精進去會比較好呢 ？2020-02-05[影音] 全台首部完工，三代Mazda 3渦輪化達成 ！2020-03-04Goodyear Eagle F1 Supersport長期測試報告（Part 2－使用5000公里車主心得分享）!2020-03-02[影音] 亞洲最速GTI 7！2020-01-31[影音] 務實媽媽號  Mercedes-Benz B 200 !!2019-12-05[特別企劃] 【Subaru XV GT】 素人亂入試車之旅 !2019-12-05喊燒是否也叫座？車迷最期待的進口中型旅行車(下)   Ford Focus Wagon & Toyota Corolla Touring Sports !2020-03-02喊燒是否也叫座？車迷最期待的進口中型旅行車(上)  Ford Focus Wagon & Toyota Corolla Touring Sports !2020-03-02Goodyear Eagle F1 Supersport長期測試報告（Part 2－使用5000公里車主心得分享）!2020-03-02昨日幽夢  Jaguar XE P300 R-Dynamic SE2020-03-02新冠肺炎終結遙無期  車廠呈現斷鍊危機 !2020-03-02GDB Impreza進化論  GRB純正品流用密技 !2020-03-02[影音] 全台首部完工，三代Mazda 3渦輪化達成 ！2020-03-04我只是升級不是改車啦!!(下)  HONDA Civic Type-R FK2 !2020-03-03我只是升級不是改車啦!!(上)  HONDA Civic Type-R FK2 !2020-03-03冷氣、導航都沒拆除  筑波56秒素人最速機 !2020-03-03Italian Whisky-pairing Menu  當蘇格蘭遇見義大利 !2020-02-26Canon 預告全力開發新一代全片幅無反光鏡單眼EOS R5與多款RF鏡頭  全力強化EOS R系統之陣容 !2020-02-14皇家禮炮首次推出百分之百 PX雪莉桶蘇格蘭威士忌 --「皇家禮炮29年PX雪莉桶調和蘇格蘭威士忌 - 瓷藝系列」限量款 !2020-02-07Wines Pairing with Spring Foods  在家喝春酒，葡萄酒的食欲之春 !2020-02-07用路易十三百年經典  與最愛的人共譜世紀之戀 !2020-01-15",
    "天合光能發佈500W+全新超高功率組件，樹立光伏5.0時代時代新標桿": "中國常州2020年2月27日 /美通社/ -- 2月27日，全球領先的光伏智慧能源整體解決方案提供商天合光能股份有限公司（以下簡稱「天合光能」或「公司」）舉行新品全球線上發佈會，公司最新研發的至尊系列超高功率組件（以下簡稱「至尊系列」）正式亮相。至尊系列基於210mm大尺寸硅片、PERC單晶電池，採用創新版型設計，功率可突破500瓦，效率高達21%，引領行業正式邁入光伏5.0新時代。至尊系列包含雙面雙玻、背板兩款組件。根據中國黑龍江省境內的大型地面電站測算數據，對比輸出功率為410W的常規雙面雙玻組件，輸出功率為500W的至尊系列雙面雙玻組件可降低6%至8%的BOS和3%至4%的LCOE，降本優勢顯著。公司將於2020年第二季度正式接單，預計2020年第三季度實現至尊系列量產，至年底產能可達5GW以上。應用210mm超大尺寸硅片，若按傳統切半組件的設計思路，組件的高電流輸出特性易引發系統接線盒安全性風險、組件隱裂、直流端限發等問題。天合光能研發團隊以公司優勢的多主柵技術為基礎，創新推出了疊加三分片、無損切割、高密度封裝等先進技術的版型設計，進一步降低電阻損耗，顯著提升組件抗隱裂、抗熱斑性能，最大化空間利用，從而實現兼具高效率、高功率及高可靠性能的高發電量組件產品。此外，至尊系列獨特版型設計保障組件輸出電流、開路電壓及機械載荷值等指標符合下游相關技術安全規範，可無縫對接現有主流光伏系統設計。同時，天合光能已與中國電建集團江西省電力建設有限公司、中國能源建設集團投資有限公司黑龍江分公司、壽光電投昊邦新能源有限公司、山東電力建設第三工程有限公司等多家企業達成戰略合作，為超大尺寸組件在終端市場的全面應用鋪平了道路。特變電工新疆新能源股份有限公司系統集成事業部副總經理楊飛表示：「對於能夠進一步降低系統造價、降低度電成本的新產品、新技術，我們表示熱烈歡迎。天合光能是值得信賴的合作夥伴，在組件研發、工藝和技術方面經驗豐富，期待雙方未來的合作機會，實現共贏。」天合光能副總經理、常務副總裁印榮方表示：「天合光能在組件製造上積累了數十年的經驗，我們希望通過公司在版型設計、製造工藝等方面的技術優勢，引導組件產品走向標準化和規範化，這不僅惠及產業鏈諸多環節，也提升組件在系統端的設計共用性。」他補充道，「除了產品本身，開發一款好的組件還需要綜合考量其與現有系統的匹配性能。得益於天合光能在跟蹤系統、整體解決方案及地面電站項目等諸多領域的經驗，我們在研發階段即探索、解決系統實際應用中的潛在問題，充分挖掘產品潛能。相信至尊系列能給光伏市場帶來新的震撼。」圖片鏈接：圖片說明：天合光能至尊系列雙面雙玻組件圖片來源：天合光能關於天合光能天合光能股份有限公司創立於 1997 年，是一家全球領先的光伏智慧能源整體解決方案提供商，主要業務包括光伏產品、光伏系統、智慧能源三大板塊，業務覆蓋光伏組件的研發、生產和銷售，電站及系統產品，光伏發電及運維服務、智能微網及多能系統的開發和銷售以及能源雲平台運營等。2018 年，天合光能率先打造能源物聯網品牌，聯合國內外優勢企業及科研院所，成立天合能源物聯網產業發展聯盟和新能源物聯網產業創新中心，搭建新能源物聯網領域研究的創新平台，與眾多合作夥伴共建能源物聯網生態圈，致力於成為全球智慧能源領域的引領者。更多信息，請瀏覽公司網站：相關鏈接 :www.trinasolar.com降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "全自駕提升道路安全5G C-V2X成關鍵": "\r\n  \t\t\t您的IP(35.239.18.9)暫時被封鎖，請協助提供此IP給我們判讀，我們將盡快處理。\r\n  \t\t\t為提供會員良好的服務品質，DIGITIMES網站會針對使用機器程式大量抓取網頁的IP予以封鎖。\r\n  \t\t\t若您是正常瀏灠看到此頁面，請你 email 到 mobile@digitimes.com，我們將儘快處理回覆\nDIGITIMES 敬上\n",
    "嚴部長：漢光電腦兵推 評估延後實施": "（軍聞社臺北2日電）「嚴重特殊傳染性肺炎」（武漢肺炎）疫情持續延燒，國防部長嚴德發2日在立法院回應媒體詢問時表示，考量疫情的嚴峻性，原來規劃在今年上半年舉行的「漢光電腦輔助指揮所演習」，評估延到下半年實施。嚴部長上午前往立法院拜會，針對媒體詢問漢光演習是否延後舉行；他指出，漢光演習區分2個階段，一個階段是電腦輔助指揮所演習（電腦兵棋推演），一個是實兵演練。嚴部長表示，電腦兵棋推演因為是在密閉空間，而且參與的是所有國軍重要幹部，「我們已經在評估，延到下半年來實施」，考量疫情的嚴峻性，必須要做一些安全的調整。",
    "〈工業技術資訊月刊〉雷射源國家隊領軍攻商機": "《工業技術與資訊》月刊，現為工研院發行之全院性對外出版品，刊物發行於1991年，目前每期發行數量約為6,000份；對象含括全國具研發單位的中小企業、立法委員、政府官員、媒體等。",
    "個股：大陸客戶比重升至三成，達興(5234)去年EPS 6.33元，配息5元創新高": "大陸10.5代線面板產線開出，帶動面板材料需求成長，達興材料(5234)大陸客戶營收比重突破三成，去年毛利率34.72%，稅後淨利6.5億元，與前年持平，每股稅後盈餘6.33元，連續三年獲利超過半個股本，大方配息5元，創下掛牌新高。    達興在LCD彩色濾光片PS材料市占率具有領先地位，PI配向膜大世代產線穩定供貨並持續成長，銅蝕刻液(Cu ETchant)、黑色光阻(BM)陸續導入新客戶，陸系客戶供應比重成長，去年前三季營收大陸客戶比重上升到34%水準。    達興去年營收為45.31億元，創下新高水準，全年毛利率為34.72%，較前年成長0.99個百分點，營益率16.83%，稅後淨利6.5億，每股稅後盈餘6.33元，連續三年獲利超過半個股本，每股配息5元，盈餘分配率為78.9%，以今(27)日85.1元平盤價計算，股息殖利率5.87%。    達興材料供應版圖由LCD，擴及OLED、電子紙、Mini/Micro LED等，由於OLED顯示技術由玻璃硬式，走向軟性可撓式，其開發出高耐熱、高透明軟性PI基板與OLED有機介電絕緣層及平坦層等產品，由於3D ID、2.5D IC、扇出型封裝(Fan-Out)、高階異質整合裝、系統級封裝(SIP)等先進複雜封裝出現，該公司投入半導體先進封裝材料領域。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►道瓊單週跌幅逾12% 台股恐回測年線\r\n            ►個股：神基(3005)去年營收、營益雙創歷史新高，EPS 3.67元，擬配息2.8元\r\n            ►個股：美律(2439)攜手立訊斥資4000萬美元越南設廠，擬下半年投產耳機產品\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "新冠肺炎推升「去中化」 台廠轉單、轉進又轉運？": "中美貿易戰爆發，美國對中國加徵關稅，涵蓋2,500億美元的項目，各國供應鏈開始「去中化」，造成轉單熱潮，今年新冠肺炎爆發，企業開始意識到單一供應鏈的不足，「去中化」情勢越演越烈，台廠在此波的轉單熱潮可望受惠，支撐台股攀升動能。\n\r\n武漢是中國大陸編碼型(NOR)、儲存型(NAND)快閃記憶體(Flash)和面板生產重鎮，兩大面板廠華星光電、京東方及長江儲存、武漢新芯、兆易創新等中國大陸記憶體大咖都在此落腳，隨疫情擴散，恐導致產能受阻，大量訂單將轉至群創、友達、華邦、旺宏等台廠手中。\n\r\n韓國與日本意外的成為中國大陸以外COVID-19新冠病毒的重災區，偏偏這兩國又正好是半導體大國，如果疫情不能控制的話，那麼今年半導體的成長率恐怕要下修。雖然韓國記憶體可以從美光與南科的產能來補缺口，不過只要半導體材料寡占的日本封城的話，那麼有產能，沒關鍵性材料也沒用，所以這也是為什麼2月24日台股的記憶體族群表現平淡，變成利多不漲的走勢。\n\r\n疫情對台灣半導體產業其實影響不大，主要是因為台灣半導體已囊括七○％的產能，台積電在上海松江廠與南京廠仍維持二十四小時生產，聯電在中國大陸廠和艦及聯芯營運正常，不受武漢肺炎疫情影響，因此長線趨勢仍看好，可以留意持續向上的先進製程受惠者、資料中心、AI、網通、5G等科技類股。\n\r\n中美貿易戰在2018下半年開打，中國出口到美國的產品稅率大幅提高，包括傳產及科技業台商都紛紛降低在中國的生產比重，回台投資設廠，截至去年12月止，投資額已達7116億元。新冠肺炎疫情蔓延，台灣疫情控制得當且狀況明朗，國際大廠將轉向對台供應鏈廠商下單，台廠也會為了接單，加速對台回流，並擴大投資金額。\n\r\n中美貿易戰發生以來的台股上漲邏輯就是轉單效應，從費城半導體指數來看，目前盤頭機會甚大，一旦跌破一八五五點，有回測1750點的威脅。那麼同樣的轉單題材會不會出現利多鈍化，特別是這波反彈架構在逃命波的思維，後續恐怕就得好好盯緊台股獨一無二的台積電與大立光的走勢。\n\r\n※理財周刊1018期更多精采文章：\r\n◎發行人語＞轉單‧轉進‧轉運 \r\n◎封面故事＞回測支撐 嚴選轉單受惠股\r\n◎理財我最大＞「反市場」股市革命就是要暴賺！\r\n◎全球理財觀＞疫情恐慌 避險需求推升黃金、白銀\r\n◎房市觀察＞武漢肺炎對房市衝擊不容小覷 \r\n◎房地產會客室＞人口變遷快速 共生宅應運而生(二)\r\n◎理善大家來＞迎風破浪 無懼築夢 一起KEEP WALKING\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "2020全球名家瞭望／英卓瓦蒂：打破數位科技帶來的貧富不均| 聯合新聞網：最懂你的新聞網站": "\r\n未來經濟的關鍵特色之一，就是迅速的科技轉型。在國家、地區及全球層面，先進科技不僅提供了前程似錦的新機會，也帶來推動新政策的挑戰。\r\n長久以來，科技創新的腳步都提振了經濟發展、提高效率、加快全球化步伐，並且在整個過程中改變人類社會。然而，作為我們這個時代的關鍵議題，數位革命也有賴每個治理層級的再度攜手合作制定政策。畢竟，最新一波科技變革浪潮的範圍特別廣泛，速度也很快。\r\n這波科技變革浪潮正從根本改變商品、服務以及思想的交流方式。隨著成本迅速下降，數位科技已更能負擔得起、也能觸及更多人，數位科技也將繼續轉變人們的生活和生計。\n然而，有個危險在於，最貧窮的人們可能根本無法享受到這些成果。據估計，到2023年時，仍有30億人無法上網，甚至還有更多人幾乎沒機會享受數位科技所帶來的好處。這也意味著，解決「數位排除」（digital exclusion）的問題已是刻不容緩。\r\n幸運的是，我和梅琳達·蓋茲主持的「科技與包容式成長的繁盛之路委員會」（Pathways for Prosperity Commission on Technology and Inclusive Development）已彰顯出，開發中國家仍能運用新一波先進科技浪潮，造福所有人。\r\n數位科技已透過農業、製造業、服務貿易、連結正式和非正式部門、及國內互聯等管道，開闢邁向繁榮的新路徑。中低所得國家現在都獲得打造新產業、提供更好的服務，及改善生活的機會。\n不過，數位科技也可能會強化現有的數位排除問題、擾亂人民生計，並提供強者利用且剝削弱者的新工具。開發中國家更是起步維艱，因為這些國家還要因應人力資本低、機構效能低落、經商環境艱困等挑戰。然而，決策當局絕不能允許自己面對變革時陷入癱瘓。相較於當個科技革命的被動旁觀者，這些國家須主動出擊，掌控本國經濟的未來。\r\n所有開發中國家和新興經濟體都該具備至少掌握一些新機會的能力。我們的委員會已顯示，各國政府有好幾種政策選項，能夠實現包容式成長。但光靠科技無法保證成功，決策者還必須因地制宜、審時度勢，才能建立一個社會、政治及經濟生態系，讓科技創造就業、帶動包容式成長。\n經濟日報提供若要在全球層面相競爭，所有國家都必須儘可能地提高包容性、並且引導市場朝正確的創新形式發展，才能為已經出現、或即將出現的新科技做好準備。各國政府應該要先認知到，挑戰不僅限於「數位政策」，還需要考量到整個經濟體──也就是要思考到社會的多數層面。也因為包容性是成功的關鍵，因此政策流程從一開始就要把支持遭邊緣化的族群，納入考慮。\r\n為此，各國政府應開始規劃四個領域的數位整備工作：基礎設施、人力資本、政策和法規、及金融。同時，地區層級的決策者（特別是亞太地區）也需要開始凝聚政策合作的動能，若要以先進科技獲致更大的利益，這是必要的。全球層級也類似，必須多方共同解決與先進科技有關的跨國問題。\r\n這意味多邊組織本身就要能探知到新科技和發展的挑戰。顯然，現在仍須投入更多心力，才能減輕科技對就業的干擾，並提高投資人力資本，確保在新數位經濟的公平稅負。\r\n不過，現有多邊主義架構需調整，才能反映不斷變遷的需求。為了把握第四次工業革命的成果，我們也須加強產官合作，提高經濟靈活度與效率。\r\n就印尼而言，印尼已經發現需要管理數位新經濟的政策。除了處理科技干擾的衝擊並確保公平稅負，關鍵在於政策要「以人為本」。我們不能只局限於讓所有勞工擁有正確的技能，還必須建立一個數位世界，讓人人都有發聲管道，未受益變革的人也能獲得所需的支持。\n一如往常，挑戰也會帶來機遇。數位與先進科技擁有改善政府管理和公共服務的龐大潛力。現在應推動新形式的對話了，讓政府、企業領袖、創新者、公民社會組織及公民都參與。開發中國家的任務很明確：我們必須搭著科技變遷的浪潮向前行，而非坐等沒頂之災。\r\n（作者Sri Mulyani Indrawati是印尼財長、Project Syndicate專欄作家／編譯簡國帆）\n\n                    歐美多國財政部長有志一同，呼籲全球稅制改革，以防止科技大廠避稅！法國財長勒•梅爾指出，許多不需要實體廠房的矽谷科技大廠如臉書、Google，均在他國設立空殼公司避稅，據統計，全球一年短收的稅收高達1,000億美元。對此，歐洲許多國家已擬定課徵「數位服務稅」的計畫，並呼籲各國參與制定。                  \n                    總部設在西雅圖的亞馬遜公司（Amazon）希望擴大新進管理人才的背景來源，將減招來自名校商學院的企管碩士（MBA）。                  \n                    美國政府本月17日在鑽石公主號郵輪乘客隔離期滿前，安排兩架包機把美籍乘客接回國，由於包機違反先前約定，載了14名新冠病毒...                  \n                    英國北德文郡海岸的伍拉科姆（Woolacombe）是以衝浪運動著稱的海濱度假勝地，過去充斥著民宿和稍微奢華的飯店，但現在...                  \n                    歐盟為規劃未來七年預算召開的峰會上周五（21日）在僵局中結束。                  \n                    英國央行貨幣政策委員會委員鄧雷羅（Silvana Tenreyro）上周五（21日）表示，鑒於中國大陸在世界經濟中的地位，新冠肺炎疫情對全球經濟增長的影響「可能很大」，給金融市場帶來的壓力堪比2019年的美中貿易戰。                  \n                    國際金融協會（IIF）表示，新冠肺炎疫情可能抑制中國大陸和亞洲其他國家的石油需求，對2020年平均油價的預測值，也從每桶60美元最低可能調降至57美元。                  \n\n\n\n\n\n",
    "新冠肺炎終結遙無期車廠呈現斷鍊危機!": "GDB Impreza進化論  GRB純正品流用密技 !2020-03-02冷氣、導航都沒拆除  筑波56秒素人最速機 !2020-03-03台灣福斯汽車貼心守護福斯人  Volkswagen春季健檢正式啟動 !2020-03-02Honda安全淨化活動起跑  入主即送超淨化除菌系統及5年延長保固 !2020-03-02Ford Kuga行家典藏專案好評延續  三月入主Ford指定車款  可享高額0利率優惠 !2020-03-02[影音] 全台首部完工，三代Mazda 3渦輪化達成 ！2020-03-04我只是升級不是改車啦!!(下)  HONDA Civic Type-R FK2 !2020-03-03我只是升級不是改車啦!!(上)  HONDA Civic Type-R FK2 !2020-03-03昨日幽夢  Jaguar XE P300 R-Dynamic SE2020-03-02絕代風華  Rolls-Royce Wraith(下) !2020-02-24喊燒是否也叫座？車迷最期待的進口中型旅行車(下)   Ford Focus Wagon & Toyota Corolla Touring Sports !2020-03-02喊燒是否也叫座？車迷最期待的進口中型旅行車(上)  Ford Focus Wagon & Toyota Corolla Touring Sports !2020-03-02新冠肺炎終結遙無期  車廠呈現斷鍊危機 !2020-03-02[車市分析] 進口再贏國產  神車地位換人 !2020-02-26[F1專題] Aston Martin睽違60年復出F1 !2020-02-26[車輛保養百問] 愛車開幾年後，底盤開始出現異音，這主要是那些原因或零件造成的呢 ？2020-02-05[車輛保養百問] 煞車系統中的煞車來令片、碟盤與煞車油要如何檢查才比較正確呢？2020-02-05[車輛保養百問] 機油有濾芯、變速箱油有濾芯，聽說汽油也有濾芯幫助過濾汽油雜質，這是真的嗎 ？不更換會有什麼問題呢 ？2020-02-05[車輛保養百問] 最近發現原地轉動方向盤愈來愈重手，而且轉動時引擎室還會發出奇怪的聲音，這是什麼原因造成的呢 ？2020-02-05[車輛保養百問] 汽車的冷卻水箱只要加水就好了嗎 ？還是最好能添加水箱精進去會比較好呢 ？2020-02-05[影音] 全台首部完工，三代Mazda 3渦輪化達成 ！2020-03-04Goodyear Eagle F1 Supersport長期測試報告（Part 2－使用5000公里車主心得分享）!2020-03-02[影音] 亞洲最速GTI 7！2020-01-31[影音] 務實媽媽號  Mercedes-Benz B 200 !!2019-12-05[特別企劃] 【Subaru XV GT】 素人亂入試車之旅 !2019-12-05喊燒是否也叫座？車迷最期待的進口中型旅行車(下)   Ford Focus Wagon & Toyota Corolla Touring Sports !2020-03-02喊燒是否也叫座？車迷最期待的進口中型旅行車(上)  Ford Focus Wagon & Toyota Corolla Touring Sports !2020-03-02Goodyear Eagle F1 Supersport長期測試報告（Part 2－使用5000公里車主心得分享）!2020-03-02昨日幽夢  Jaguar XE P300 R-Dynamic SE2020-03-02新冠肺炎終結遙無期  車廠呈現斷鍊危機 !2020-03-02GDB Impreza進化論  GRB純正品流用密技 !2020-03-02[影音] 全台首部完工，三代Mazda 3渦輪化達成 ！2020-03-04我只是升級不是改車啦!!(下)  HONDA Civic Type-R FK2 !2020-03-03我只是升級不是改車啦!!(上)  HONDA Civic Type-R FK2 !2020-03-03冷氣、導航都沒拆除  筑波56秒素人最速機 !2020-03-03Italian Whisky-pairing Menu  當蘇格蘭遇見義大利 !2020-02-26Canon 預告全力開發新一代全片幅無反光鏡單眼EOS R5與多款RF鏡頭  全力強化EOS R系統之陣容 !2020-02-14皇家禮炮首次推出百分之百 PX雪莉桶蘇格蘭威士忌 --「皇家禮炮29年PX雪莉桶調和蘇格蘭威士忌 - 瓷藝系列」限量款 !2020-02-07Wines Pairing with Spring Foods  在家喝春酒，葡萄酒的食欲之春 !2020-02-07用路易十三百年經典  與最愛的人共譜世紀之戀 !2020-01-15韓國Hyundai汽車於2月19日正式揭開了全新世代i20的面紗，雖然仍缺少內裝圖片，但也公佈了有關i20詳盡的車款訊息，之後也將在今年的日內瓦車展上發表亮相。現代柴油小霸王PORTER以擁有多項超越同級對手的配備，且提供單/雙廂、鐵床、木床、手排與自排等多款豐富選擇等優勢，於2019創下3,213輛年銷售與17%成長紀錄新高，成為國內商用車市場上最受頭家肯定的黑馬。擁「世界移動城堡」之王者身分的HYUNDAI The All-New SANTA FE，由集團設計總監Luc Donckerwolke引領設計團隊操刀，外觀優雅而修長的健碩身型，為SANTA FE展現前所未有的豪華氣質，內裝以高級真皮包覆與乘坐視野遼闊的海灣控台造型對於想要發射火箭的Tesla來說，推出任何車款應該都不會令各位消費者感到吃驚，而它們近日推出的全新電動皮卡——Cybertruck，又再度令大家跌破眼鏡。不僅僅是那特殊的車身造型，10月31日，FCA（Fiat Chrysler Automobiles）與PSA（Peugeot Société Anonyme）集團正式發佈公告，向全世界宣布兩者將進行合併，而且以50：50持股各半的方式整合旗下業務，歲末年終將至，2020年農曆春節七天連假，是否有了全家出遊旅行的規劃呢?為了確保愛車以最佳狀態迎接新春，同時回饋車主長期的支持，HYUNDAI現代汽車「春節回娘家活動」即日起至2020年1月23日止電動車的缺點你知我知，但撇除現行種種充電上的不便利，Tesla Model 3以百來萬的起跳價（Standard Range Plus售價為155.99萬元），不只為我們帶來沒有廢氣排放的用車生活，憑藉運動感強烈的歐化外型設計、機能強大可靈活使用的5+2人座空間、強悍汽/柴油動力等優勢，讓HYUNDAI SANTA FE始終是國產LSUV旗艦休旅的最佳指標。而全新第四代The All-New SANTA FE將以「世界移動城堡」之磅礡氣勢電動車的缺點你知我知，但撇除現行種種充電上的不便利，Tesla Model 3以百來萬的起跳價，不只為我們帶來沒有廢氣排放的用車生活，其精湛的動力表現，更展現電動車的強大扭力優勢。放眼同價位油車，你還真找不到旗鼓相當的敵手！",
    "習近平總書記關切事｜不放松！——各地努力抓緊抓實抓細疫情防控": "",
    "MIT 的研究專家開發出了超迷你的加密RFID 晶片": "內建在產品當中用來辨識真偽，是 RFID 的用途之一，只是目前的 RFID 受到技術和物理的限制，無法小於一定的尺寸，因此在無法利用在極小的物品裡。MIT 的研究專家們這次突破了限制，打造出了一個僅有 1.3 平方公厘的超小型 RFID 晶片，除了使用光為能源來進行加密運算之外，也將通訊的頻率拉高到了 Tetrahertz，並內建了波束轉向的天線。使用先進的加密技術是它的重點之一，這讓它可以只將資料透露給擁有特定私有密鑰的讀取裝置，並且避免發送的內容被中途攔截。只是加密的機能需要額外的電力來執行，這也是為什麼之前無法做到這麼小的原因。自然，開發的專家門對它依然有不滿意之處，認為在商品化之前還有不少地方需要改進。首先是它目前的讀取距離僅有約 5 公分左右，因此無法讀到箱子內的物件，這部份專家們希望能擴大到只要在同一個房間裡就能讀取；而另一個問題就是它目前是以光為電力來源，因此只能放在物件的表面上，而且還要有一定的光源才行。這部份專門們則是希望能轉為使用讀取訊號的 Tetrahertz 載波為能量來源。在解決這些技術難關後，生產這個晶片倒不是什麼問題，之後想必會有更多的日常物品被植入 RFID 晶片，用來辨識真偽了吧！MIT News",
    "疫情干擾三星5奈米 台積電再次完封三星": "南韓三星電子開始擔憂疫情擴大影響晶圓製造，其位於京畿道華城廠區除了是6奈米晶圓代工重要生產基地，韓媒推測5奈米也落腳於該廠區。業界預測若南韓疫情無法進一步獲得控制，影響5奈米推出時程，客戶勢必減少對三星下單，進而增加競爭對手訂單量，台積電（2330）5奈米市占率將再次完封三星。\n\r\n韓媒報導，三星位於京畿道華城廠區S3搶在去年12月推出首批以極紫外光技術生產的6奈米產品，推測首批客戶正是高通，計畫今年上半年推出5奈米先進製程，預料也在華城廠區生產。另外，三星研發3、5奈米的半導體研究所也位於該地區。\n\r\n先前傳出台積電與三星分別取得高通5奈米生產的5G數據機晶片X60訂單，業界預料，高通考量商業利益必定將5奈米訂單分投台積電與高通。\n\r\n不過，在南韓疫情逐漸擴大之下，可能降低三星投片數進而增加台積電訂單量，加上台積電5奈米於第2季正式進入量產，不論先進製程工藝或良率上，均優於三星跳躍式研發的5奈米，這對台積電形成有利局面，5奈米一推出立即取得高市占率。\n\r\n集邦科技旗下TrendForce市場研究機構資料顯示，2019年第4季全球晶圓代工市占率，台積電高達52.7%，三星僅17.8%。7奈米市場幾乎是台積電的天下，預料5奈米將再度複製7奈米成功商業模式，加上疫情助陣，預料下半年產能立即滿載，最晚2021年第1季台積電5奈米製程將達到經濟規模效應，獲利貢獻將大幅增長。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "觀點投書：提高生育率，要學老長輩": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t少子化日益嚴重，筆者認為除了補助津貼，應該要從落實傳統倫理的教育宣傳。（資料照，取自3907349@pixabay）\n\t\t\t\t\t\t面對新冠肺炎來勢洶洶，蔓延全球之際，其新聞幾乎佔盡媒體版面；吾人似乎暫忘了少子化恐將衍生的國安問題。據統計去年新生兒人數跌破18萬，只有17.77萬，創歷年第二低紀錄，下滑現象未見止跌反轉。按長期人口推估，10年後的新生人口數會掉到15.9萬，生育率掉為1.08，全世界倒數第一、二名。其實少子化趨勢，非一朝一夕造成。政黨輪替多次，執政者對人口政策均未能預為因應。政府再不重視此議題，如繼續掉以輕心，能拖則拖，任少子化問題影響國家勞動力，侵蝕社會經濟，有朝一日危及國安，再來搶救，為時已晚。蔡政府的「育兒津貼」政策，每年都增加預算，從200多億，增加到600多億。面對少子化，人口老化的迅速變遷，行政院也曾高喊「生生不息」的口號，在在為催生，多箭齊發，吾人應予鼓勵。然而，多年來政府投入如此龐大金錢補助補貼，年輕人並不賞光，依然不生，生育率不增反減。顯然，只靠津貼、補助，是激不起年輕生兒育女的漣漪。吾人認為觀念不改，光靠金錢補貼，永遠解決不了少子化問題，深值當局深思。低薪、人オ外流、少子化、人口老化，步步衝擊台灣社會，是否步向日本「下流老人」社會之後塵？值得吾人正視。五，六十年代戰後民生凋蔽，物質缺乏。貧窮年代，人口卻不減反增。當年政府高喊「二個恰恰好，一個也不少，男女一樣好。」經濟窘困的世代，而人口政策及生育率卻與現代成反比，令人玩味！貧困年代，長輩們人人節衣縮食，省吃儉用，甘之如飴。他們刻苦耐勞，憑其堅毅韌性的精神，本於「一枝草一點露，天無絕人之路，多子多孫多福氣」的倫理觀念，無怨無悔無懟，撐起教養下一代的天職。吾人擷取歐美先進國家優長之餘，也不能拋棄我國固有的家庭倫理觀念。老長輩們，視生兒育女為天經地義事，家家子孫滿堂，養兒防老，並享受天倫之樂。老長輩們到底是對生命的意義與生活的目的認知？抑或愚笨呆呆受傳統倫理道德之束縛？大家應心知肚明。吾人認為除了擴大發放育兒津貼，增設公共化幼兒園，振興經濟，提高所得外，更要從根本教育做起，發揚傳統「吾愛吾家」倫理觀念。教育吾人認識生命的意義與生活的目的，瞭解我們的老長輩們，在任何惡劣環境中，是怎麼胼手胝足走過來？教育是百年樹人，非立竿見影，需從小建立固有的家庭倫理觀念，並動員各級政府、學校，社會媒體、廣加宣導，於潛移默化中，灌輸傳統倫理美德觀念，相濡以沫，相信更能改變年輕人生兒育女的態度。＊作者為退休公務員最近三則報導喜歡這篇文章嗎？請王清厚喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}觀點投書：武漢肺炎及返台包機的國安問題\n\n諸葛風雲\n\n2020-03-04 05:30\n像我這樣的「加工食品控」：《農產加工不止醬》選摘（1）\n\n番紅花\n\n2020-03-04 05:10\n風評：引發股災的另一種新疫情\n\n主筆室\n\n2020-03-03 07:20\n陳述恩觀點：破解中國人免費享用臺灣健保的迷思\n\n陳述恩\n\n\n奔騰思潮\n\n2020-03-03 07:10\n趙春山觀點：川普「抗疫」聲中訪印度，莫廸自顧不暇\n\n趙春山\n\n2020-03-03 07:00\n林進嘉觀點：禁醫事人員出國是民粹擴權，法理情不容\n\n林進嘉\n\n2020-03-03 06:50\n孔令信觀點：武漢封城一個月下的生離死別\n\n孔令信\n\n2020-03-03 06:40\n朱淑娟專欄：土地公是理解缺水的正確方式嗎？\n\n朱淑娟\n\n2020-03-03 06:30\n閻紀宇專欄：大馬政變──94歲老人翻手作雲覆手雨，一場權力遊戲一場空\n\n閻紀宇\n\n2020-03-03 06:10\n觀點投書：傅崐萁才是國民黨實權主席\n\n張勳慶\n\n2020-03-03 06:10\n多維觀點》「中國元素」難自棄，國民黨敗在無知\n\n陳舜協\n\n2020-03-03 06:00\n李華觀點：有時鼓吹從天而降的英雄，就是踐踏隱身於世的凡人\n\n李華\n\n2020-03-03 05:50\n觀點投書：關於「口罩」這事兒..\n\n蔡蕙如\n\n2020-03-03 05:40\n觀點投書：建議新冠狀病毒確診患者應用「熱療法」治療\n\n熊醫師\n\n2020-03-03 05:30\n第一位提倡洗手的醫生，卻被認為是「醫學叛徒」：《怪奇科學研究所》選摘（5）\n\nSME\n\n2020-03-03 05:00\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n蘇南觀點：桃園機場第三航廈標為何沒有廠商願意做？\n\n蘇南\n\n2020-03-02 07:10\n孫慶餘專欄：避免群聚感染就是「功德無量」 \n\n孫慶餘\n\n2020-03-02 07:00\n何志勇觀點：在野黨豈能淪為防疫配角？\n\n奔騰思潮\n\n\n何志勇\n\n2020-03-02 06:50\n鄭宏輝觀點：台灣比南韓厲害，關鍵在政府對中國的態度\n\n鄭宏輝\n\n2020-03-02 06:40\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "愛上臺灣的友善印尼國際生在亞洲大學實習成果耀眼| 台灣英文新聞": "密碼設定成功，請使用新密碼登入\n                \n(說明：亞洲大學國際學院陳英輝院長 (右2) 與和商品系龍希文主任與完成TEEP計畫的印尼國際生合影(翻攝自亞洲大學網站)) \n(說明：亞洲大學國際學院陳英輝院長 (右2) 與和商品系龍希文主任與完成TEEP計畫的印尼國際生合影(翻攝自亞洲大學網站)) \n印尼國立艾爾朗加大學(Universitas Airlangga) 交換學生 Aqo Anastian 與Raden Bagus Reinaldy Subiakto，到亞洲大學參加教育部的優秀青年學子來臺蹲點學習5個月，與亞大師生共同進行人工智慧應用於商品設計開發。商設系日前舉辦實習成果發表會，創意設計學院院長李元榮、商設系主任龍希文致贈兩位同學紀念品、實習證明文件。商設系主任龍希文和蔡楨永老師，與光通系謝長倭老師共同指導，在五個月內，帶領這2位國際生與亞大師生共同合作與發展各種商品開發專案。國際學院陳英輝院長表示，教育部擴大邀請新南向國家及先進國家具發展潛力之優秀青年學子來臺蹲點，進而瞭解我國教育學術資源優勢，亞大去年、今年近兩年共獲9件補助，過去在亞大參與學習的國際生，大多表示想在亞大碩博士班繼續深造。印尼國際生把這段期間的生活經驗和學習的過程，拍成了影片並在成果發表會中播放，展現豐碩的學習成果。且在亞大老師的指導下，印尼國際生參與深度學習的商品研究，成果發表文章計達5篇，其中，龍希文主任和蔡楨永老師指導的「深度學習原理發展評估肩痛振動治療商品的功效」，和謝長倭老師指導的「評估紅外光和紅色光的光譜之間手指脈動諧波的差異」兩篇論文發表在國際研討會。「愛上了臺灣的牛肉麵！」Aqo Anastian同學表示，由於印尼的食物都是偏辣和甜的口味，但是臺灣小吃的味道變化多，尤其是臺灣的牛肉麵口感與湯頭讓他難以忘懷。特別是臺灣人的友善，且尊重穆斯林的宗教，讓他非常喜歡。另位Raden Bagus Reinaldy Subiakto同學說，對於臺灣的氣候印象非常深刻，來台之前不曉得冬天的感覺，這次在臺灣得到真實感受。訊息來源：亞洲大學(新聞轉載自新住民全球新聞網)更新時間 : 2020-03-04 05:39 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
    "48V輕油電加持！Hyundai小改款i30全車系一次登場": "繼日前透過一張小露車頭的照片宣告小改款i30將在2020日內瓦車展登場後，隨著車展日期進逼，近日官方一口氣釋出所有i30的定裝照，包含掀背版、斜背版、旅行車版一次讓你看個夠！ 現行第三代的i30於2016巴黎車展發表，由品牌設計總監Peter Schreyer親自操刀，身處歐洲競爭最激烈的C-Segment級距，隔年拓展產品線推出美型斜背i30 Fastback來搶攻五門掀背以外的市場，就連N Performance性能子品牌也兩肋插刀，接連推出i30 N及i30 N Fastback，主攻的就是Volkswagen Golf GTI、Ford Focus ST等車所把持的小鋼砲市場。其實2018年i30才有小改款一回，但面對主要競爭對手Ford Focus及Volkswagen Golf都已經進化到新世代產品，此次二度小改款或許可以在話題上討回一點熱度。從外觀望去，可以明顯感受小改款i30變的更摩登且大膽，車頭換上新式水箱護罩，不只是整體面積更開闊，内裡的格柵也改成由類似”刀片狀”組成的斜插式設計，頭燈面積縮小但造型更有銳角，並換上V字型的LED日行燈，兩側保桿修飾的更為動感，搭配與頭燈相呼應、内嵌L型鍍鉻飾條的霧燈座，光是車頭就替這輛掀背車注入不少運動氛圍。車尾部分尾燈輪廓沒有明顯變動，但内部燈型也換成與頭燈相呼應的V字型，反光片下移至更飽滿的後保桿，排氣尾管也從原本隱藏式改成矩形雙出。至於輪圈方面也新增新設計的16吋及17吋鋁圈。趁著這次的小改款，頗受好評的N Line也全面設計，就連i30 Wagon也多了這個版本可選，等於是i30全車系皆備運動化版本。小改款後的i30 N Line換上更開闊的水箱罩，內部網格設計靈感取自噴射機，搭配燻黑式頭燈，下氣壩的面積增加，帶來更突出的的視覺效果，保桿兩側依舊有浮動翼設計，可以改善空氣力學，車側的改變大致上與標準版相當，但下保桿重新設計，加大了黑色塑料及鋼琴烤漆的面積，下分流器也變的張狂許多，整體視覺重心更低趴。輪圈方面則是配備新款的17或18吋鋁圈。在車色方面連同新增的3種新色後共有多達9種車色可選，內裝方面除了新增3種內飾顏色外，也導入新的7吋數位儀表及10.25吋觸控螢幕，車機可支援Android Auto與Apple CarPlay連線功能，手機無線充電板也納入配備行頭，此外Bluelink智慧互聯網功能也首度搭載在i30上。更先進的SmartSense駕駛輔助系統也隨著小改款列入i30的主動安全科技内，LFA車道跟隨輔助系統加入了自動調整轉向的功能，並幫助車輛保持在車道中央，i30還新增了LVDA前車啟動警示，來提醒不小心分神未注意前方車輛已經駛離的狀況，後方盲點偵測系統作了升級，除了會提醒視野盲區内有無車輛外，也會聯動引擎煞車以避免碰撞，而前方碰撞輔助系統多了可識別自行車的功能，其餘像是DAW駕駛疲勞偵測、HBA遠光燈自動切換、ISLW智能速限警式、LKA車道維持輔助等也都一應俱全。此外也新增了eCall緊急求救功能，當偵測到安全氣囊觸發時系統就會自動發送救援信號。動力系統方面提供三汽一柴再搭配48V輕油電構築出6種動力編成，汽柴油的高規動力則為N Line車型所用，同時轉向及懸吊系統也作了升級。汽油引擎方面以1.5 Dpi為入門，提供110 PS / 144 Nm最大輸出，上一階的1.0 T-GDi三缸渦輪除了標準版外亦有48V輕油電版本，輸出均為120 PS / 172 Nm，汽油的最高規動力則為1.5 T-GDi搭48V輕油電，擁有160 PS / 253 Nm的最大輸出，而柴油動力則以1.6 CRDi為主，一樣有48V輕油電版本，不過輸出上略有不同，標準版為115 PS，48V版本為136 PS，扭力則依變速箱而有差異，手排版為280 Nm、自排版為320 Nm。除了入門動力1.5 Dpi僅有6速手排外，其餘動力皆提供6速手排及7速雙離合器自手排的選擇，只不過48V輕油電版本換成6iMT智慧型手排。",
    "應科院宣布委任新董事-國際": "香港2020年2月27日 /美通社/ -- 香港應用科技研究院（應科院）今日宣布委任四名新董事，任期由二零二零年三月一日至二零二一年十月二十日。新任董事包括： 三位現任董事夏勇權先生、何偉中先生及劉安庭先生獲再委任為應科院董事，任期為二零二零年三月一日至二零二一年十月二十日。此外，兩位現任應科院董事劉紹強教授和葉垂奇博士，亦將於二零二零年三月一日起離任。應科院董事局主席李惠光工程師歡迎董事局加入新成員，並感謝即將離任的成員。他說：「在過去二十年，應科院於應用技術上為業界帶來積極正面的影響，令香港在創新領域方面處於世界領先地位，這是有賴企業和大學領袖的無私奉獻才能得以實現。在此我要感謝劉教授和葉博士在任內所作的貢獻，並非常期待與陳教授、鄒先生、吳先生及吳教授工程師共同努力，帶領應科院更上層樓。」從二零二零年三月一日起，應科院董事局組成如下：主席李惠光先生，太平紳士，工程師董事陳俊光教授陳珊珊女士鄒金根先生邱達根先生周世強先生莊子雄先生夏勇權先生，銅紫荊星章何偉中先生鄺志強先生，太平紳士林曉鋒博士，工程師林德華教授林文怡教授劉安庭先生羅國威博士吳漢瑜先生吳其彥教授，工程師王賢敏女士（按英文姓氏次序排列）官守董事蔡淑嫻女士，太平紳士，創新及科技局常任秘書長潘婷婷女士，太平紳士，創新科技署署長關於應科院香港應用科技研究院有限公司（應科院）由香港特別行政區政府於2000年成立，其使命是透過應用科技研究，協助發展以科技為基礎的產業，藉此提升香港的競爭力。應科院的主要科技研發領域可歸納於五個技術部門，包括：人工智能及大數據、通訊技術、網絡安全, 密碼及可信技術、集成電路及系統, 以及物聯網感測技術。而技術研發主要應用在應科院的五項重點範疇：智慧城市、金融科技、智能製造、健康技術、和專用集成電路。如欲了解更多有關應科院的資料，請瀏覽 。相關鏈接 :http://www.astri.org降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "工廠員工確診肺炎三星龜尾市產線關閉越南祭南韓入境禁令韓系供應鏈受衝擊": "文在寅:疫情警示最高級別 首爾禁遊行遭抗議　三星龜尾廠1員工確診急關 以色列禁韓航班防疫解禁!台首家停工廠今復工 允給全薪　3/4前廠方須赴市府說明 若拒勞檢罰15萬NASA衛星照超清晰 抗疫停工中國空汙改善　2月經濟衰退.工廠停工 二氧化氮濃度大降",
    "台灣御牧UV廣告大圖全新機種 刷新廣告業創造全新價值": "現今廣告業以溶劑顏料印刷機為大量生產的生財工具，但經常碰到廣告交期太短，印刷後還須等待的乾燥，無法施工的窘境，以及印刷操作人員不熟設備，更換材料後印刷品質無法交件的煩惱，或是材料無法印刷等問題。台灣御牧（Mimaki）結合業界的各項疑慮，將於3月正式發表「UV捲料式大圖印刷全新機種」，刷新廣告業對大圖輸出機的全新定義。\n台灣御牧3月推出廣告市場UV新趨勢，全新機種UJV100-160 捲料式LED-UV固化噴墨印刷機。業者／提供facebook\r\n台灣御牧全新「LED-UV捲對捲噴墨印刷機UJV100-160」，印刷寬幅1米6，搭載廣告業專用性價比高的UV墨水，可列印布旗、燈布、美術紙、車膜等多項素材，突破溶劑型顏料無法印刷的材質限制，拓寬接單的產品線，在耐候及環保上更為優勢。支援白墨印刷，在遮蔽效果上大幅提昇，廣告燈箱上的應用也不成問題。由於墨水透過UV燈照射快速光固化的特性，立馬乾燥，可快速施工，有效提高產能，交期短的訂單也可對應。並針對機構上自動化性能有所提升，連初學設備的操作員也能輕鬆對應，本機的眾多優勢將創建廣告業獲得更高的生產效益。\n\r\n台灣御牧將於3月開跑廣告大圖的UV趨勢新機種UJV100-160，歡迎業界先進預約賞機。台灣御牧為數位噴墨印刷機領導品牌，邀請業界先進一同見證大圖業的最佳得力助手，UV噴墨印刷在廣告業界上的嶄新應用。新機資訊詳見台灣御牧官網https://taiwan.mimaki.com/或電洽(04)2533-0101。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "關鍵24小時顏清標決定「順時中」大甲媽祖遶境延期幕後....": "大甲媽祖遶境延期舉行，廟方將於4月中媽祖聖誕日舉行大典，祈求疫情早日平息、前線醫療人員平安健康順利。（圖片來源／FB@顏寬恆）到底是什麼原因讓大甲鎮瀾宮董事長顏清標在24小時內，改變媽祖遶境繼續籌辦的決定，除了防疫總指揮、衛福部長陳時中的那通關鍵電話，難道還有其他的原因？「如果今天沒有這麼嚴重，也是非辦不可，不會因為誰的一通電話就不辦，輿論這麼大，怎麼擋得住？很多人都給他們家打電話了。」地方人士說。除了30億商機、還有香油錢大家以為鎮瀾宮面臨的壓力只有輿論上的反方，但其實不僅是反方，如果不辦遶境了，受影響攤販、廠商的壓力也會湧到鎮瀾宮來。回到這一場鎮瀾宮與中央的交鋒。2月26日一早，顏清標宣布，如果中央下令禁止，大甲媽遶境就取消，但其實鎮瀾宮在這之前已經為了防疫做了新的因應，包括：取消上千桌的起駕宴、媽祖之光晚會、新港奉天宮祝壽大典、鑽轎底、打菜共食等。光是調整這些活動，就已經讓顏清標大嘆「很難做人」，因為他必須去跟各方受影響的單位道歉。根據台中市政府推估，每年媽祖遶境推估下來商機大約高達30億元，除了活動本身及所帶來的周邊效益，從頭到腳，吃的用的，各式文創商品百百款，還有活動轉播等冠名贊助等。小販、傳統商家也都很期待，這一年一度盛會帶來的龐大消費力。而且這些遶境帶來的商機，還不包括信眾捐助的香油錢、打造給神明的金牌等。地方人士說，「遶境行經各宮廟，帶來信徒的捐贈，廟宇也會回饋給大甲媽祖，這麼多利益，顏家怎會輕易放掉。」連自家人都出來「示警」2月26日下午，陳時中來到台中，與台中市長盧秀燕一同出席「台中市居家隔離及檢疫關護中心」記者會，會後不僅陳時中打了通電話給顏清標。對於遶境表示擔憂的聲音，也不斷有電話湧入顏家，包括他的兒女、台中市議會副議長顏莉敏、前立委顏寬恒，都接受到了訊息。這些擔憂的聲音，不僅反映在顏家朋友圈、也反映在網路上，通訊軟體LINE網路投票一面倒，九成四認為應該停辦，甚至連藍營的市長也提出示警，包括新北市長侯友宜「不適宜辦」、台中市長盧秀燕說「應重新考慮」、雲林縣長張麗善也出面喊話說「十分憂心」這些都讓標哥感受到巨大壓力。一位地方人士就說，當天內政部長徐國勇說要有延期備案，行政院長蘇貞昌、準副總統賴清德也說防疫優先，甚至蔡總統連520就職大典都宣布停止⋯⋯，當民進黨已經統一戰線，藍營縣市長也都出面說話了，況且如果遶境出狀況是中彰投雲林都影響，這些都是藍營執政縣市，事情發展到這邊，顏家內部不敢再忽視這股力量，標哥已經沒有多少迴旋空間了。連地方警界都反彈這其中，顏家政壇老友、國民黨立委陳雪生也打電話給顏清標。尤其韓國新天地教會的例子就擺在眼前，但是各宮廟都以協調完成、籌備已久，所以很為難，讓顏清標非常掙扎，於是陳雪生打電話跟顏清標溝通，看看是否改變方式，例如由鎮瀾宮的理監事坐上車隊的方式前進，表示對於媽祖的尊崇。但是，陳雪生也強調，「你辦得好，人家覺得是應該的，辦不好，你就完蛋了。這不僅關係到廟方的信譽，也影響顏家的政治前途，政治上一定會被炒作；而且，只要在這期間、路徑，只要有一病例出現，主其事者，可能還要面臨法律的問題。」「絕對會慎重考慮。」顏清標這麼回他。翌日，鎮瀾宮宣布遶境延後了。陳雪生說，「應該不只我這麼跟他建議，很多兄弟好朋友跟建議。」堅持舉辦，還會有政治後遺症甚至到了26日晚間，連地方警察都在反彈。一位地方人士指出，每次的大甲媽遶境，地方上是警察、消防、民政、醫療救護系統幾乎都大動員，尤其是中彰投雲嘉的警力都要強力投入，這次數十萬人的遶境，存在有疫情風險，地方警察也很怕，26日晚間地方上警界陸陸續續傳出反彈聲浪，「當警界都出現反彈聲浪，鎮瀾宮撐不住，這成為顏清標最後決定將遶境延後的重要因素...。」地方人士說。的確，這不僅是防疫的問題，也會是政治問題，若沒處理好，還會延燒到顏家。媒體也詢問顏清標，各界都針對鎮瀾宮，但是桃園龍德宮卻於2月22日啟程遶境，顏清標在記者會謹慎地回說，「不要政治化，媽祖是大家的。」雖說是尊重專業也兼顧民情，「標哥」的選擇雖然避開了疫情紛擾，也免除了政治後遺症，只可惜決策的時機有點晚，身為媽祖信仰的龍頭，若能搶先「喬好」，展現協處能力與風範，將會有更多得分的機會。更多內容現場直擊》立院召委卡位戰 藍營拿下7席 民眾黨成關鍵少數北京趁疫情之亂大清算！黎智英被捕、桂民海遭判重刑 獲得美英聲援更多信傳媒報導立委「順時中」減少跑攤 他們改用這些方式服務地方選區媽祖遶境恐添疫情變數 差點摔跤的鄭文燦用這招搶回失分",
    "人渣文本專欄：信任與警覺（周偉航）": "肺炎疫情發展至今，事態最嚴重的地區，多是過去較信任中國的國家。在歐洲，義大利是一帶一路的樣板國，現下也成為歐洲疫情的領頭羊；而中國以外死亡數最多的，則是中國在中東的長期夥伴伊朗。韓國與日本則因為相信WHO的資訊，且為了保持與中國的經貿往來，而在防疫反應上較慢，目前確診人數都開始快速攀升，多種社會活動也受到嚴重的影響。相對來說，台灣人長期對中國有不信任感，因此在疫情初期多能支持政府採取較嚴苛的應對策略。至少到現在為止，這些政策尚能有效控制疫情，而坊間甚或認為仍不夠「堅壁清野」，應對疫情擴散、出現社區感染的國家全面斷航。對日韓疫情無戒心",
    "HUAWEI P40 系列曝光，3月26日發布": "【MOBILE】早前 HUAWEI 在發布會上，消費者業務CEO 余承東宣布 HUAWEI P40 系列將在3月26日發布，並將其稱之為最強的 5G 旗艦。事實上 P 系列一直主打攝影效能，今年 P40 系列絕不例外，究竟 P40 Pro 會為我們帶來怎樣的攝影體驗嗎？外海媒體在日前曝光了 HUAWEI P40 系列的規格資料，當中包括 KIRIN 990 5G 處理器，這將為手機提供穩定的 5G 網絡，另外 P40 系列將會預載早前發布的 HMS 服務。至於攝影方面，主鏡頭就會採用 5200 萬像素廣角鏡，感光元件尺寸達 1/1.3″，低光拍攝成像質素將再有突破。另搭載 4000萬像素電影級超廣角鏡及一顆支援十倍光學變焦的潛望式鏡頭及 ToF 鏡頭。在月頭曾有傳言指出 P40 系列主鏡頭 CMOS 最高支援高達 16 合 1 像素技術，這是目是業界中最先進，但考慮到主鏡頭像素僅有 5200萬，16 合 1 後僅餘 325萬，實不太合理，故就目前而言需更多資料才能確認消息真偽。最後 HUAWEI P40 Pro 有望用上 120 Hz 刷新率屏幕，流暢度及用戶體驗明顯有所提升。Your browser does not support iframes.",
    "天合光能2019年全球組件出貨量超10 GW": "\n\r\n江蘇常州2020年2月20日 /美通社/ -- 天合光能股份有限公司（以下簡稱「天合光能」或「公司」）公佈2019年光伏組件全球出貨量突破10 GW。根據PV InfoLink發佈的2019組件出貨排名，天合光能穩居前三位，繼續保持全球出貨量領先地位。 \n\n2019年，公司先後打破N型單晶、N型鑄錠單晶i-TOPCon太陽電池轉換效率的世界紀錄，並持續推廣多主柵、雙玻、雙面等先進組件技術，憑借領先的技術優勢引領光伏行業發展。8月，天合光能把握行業發展趨勢，率先投入採用210mm硅片的組件（以下簡稱「210組件」）研發。基於數十年的研發、製造工藝經驗，公司提出針對超大尺寸組件的「三分片+多主柵」的獨特版型設計，並於2020年初下線第一片210組件，大幅加快了超大尺寸組件的產業化步伐。 \n\n2019年天合智能優配解決方案業務（以下簡稱「天合優配」）發展迅猛。天合優配優選天合光能高效組件，搭配智能雙面跟蹤支架算法、1500V智能逆變器，可有效提升整體系統效率，降低度電成本，獲得全球客戶的親睞。天合優配2019年前三季度銷售總和已達2018年全年5倍多，其助力青海格爾木「領跑者」、智利馬奇韋等地的光伏發電項目於2019年先後投入運營，發電效果與系統可靠性獲得業主高度認可。 \n\n此外，公司於2019年先後在浙江義烏、江蘇宿遷投資建設多個GW級別的高效太陽能電池及組件生產基地，並簽署了二期項目框架協議，2020年落成後，公司產能將大幅度提升。 \n\n天合光能副總經理、常務副總裁印榮方表示：「我們很高興看到天合光能組件及解決方案業務出貨量再創佳績，獲得全球客戶認可。2020年，天合光能將繼續深耕組件、跟蹤支架等產品業務，不斷開拓智慧能源解決方案業務及下游項目。同時，我們也看到了未來光伏與儲能結合的巨大潛力，並率先投入研發，積極探索。作為綠色能源應用領域的重要參與者和推動者，天合光能將繼續保持穩健發展，為全球客戶供應高品質的產品和服務！」\r\n相關鏈接 :\r\nwww.trinasolar.com\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "搶占「不老商機」 建商跨足美容生技": "自由時報APP看新聞又抽獎爆\n2020/02/29 04:29\n                                    文/記者葉思含                                goShare();\ngoShare();\n京倫集團「英倫SPA概念館」忠孝館位東區絕佳地段，主打全台唯一全程採用VALMONT法爾曼沙龍保養及獨家經銷。近年建商積極轉投資，除了跨足飯店、月子中心、遊樂園以及百貨事業，還搶占卡位最熱門的「不老商機」美容生技市場，包括日勝生、麗寶、富裔、京倫、工信等知名集團紛紛採多元化經營模式，搶食美容保養、生技醫美等相關產業大餅，經營得有聲有色。橫跨樂園、飯店等各項多元投資的麗寶集團，因應董事長吳寶田擁有許多送禮需求的好客海派個性，近年更跨足美容保養品、精油等轉投資，旗下保養品代理春之彩國際有限公司主要為選購、開發集團送禮保養品以及研發、進口福容大飯店連鎖集團沐浴用品，目標是希望優質商品能讓更多人可以使用。春之彩商品由麗寶集團獨資管理之上海康美國際有限公司生產，設廠於上海地區，能順利與法國、日本重量級原料公司共同研發品牌所需之專屬原料與配方。從研發、生產、行銷一貫作業流程，降低中間不必要的行銷包裝成本，提供合理平價優質保養品，落實「健康美麗」經營理念。目前產品有保養品MIRROR金緻奇肌系列、檜木精油滾珠瓶、檜木純精油一檜養身系列，另提供福容大飯店連鎖沐浴備品，銷售範圍包括福容大飯店連鎖集團、網路及國內飯店雜誌導購。除了美容商品，近年麗寶更跨足生醫產業，麗寶生醫表示，開發免疫腫瘤益生菌LC889，該菌株經體外實驗證實可提升免疫系統中巨噬細胞及NK細胞活性、增加體內干擾素-r及介白素-2分泌，降低腫瘤增生速率，菌株已通過人體試驗並完成專利申請，目前主要優勢產品有麗常衛以及LC889樂益菌，提供高端私人醫療診所使用，展望未來，將結合腸道菌檢測服務，研發癌症術後益生菌、減肥益生菌及美顏益生菌等相關產品，盼突破市場瓶頸再創高峰。麗寶集團推出檜木精油滾珠瓶、檜木純精油等一檜養身系列禮盒。京倫集團採多元化經營模式，旗下所擁有的「英倫產後護理之家」聞名業界，為佔北市高端市場3成市佔率、名媛貴婦指名的月子中心，執行長胡白玫發現，入住的孕媽咪不論產前或產後都有許多保養與SPA需求，在客戶要求下於大安館旁打造「英倫SPA概念館」，獨家經銷並引進世界十大護膚產品VALMONT法爾曼，強調不惜成本全程採用VALMONT法爾曼沙龍保養，加上使用國際先進美容儀器提供產後護理調養與美顏塑形服務，光是服務英倫產後媽咪便應接不暇，開幕3年永遠滿約，想預約至少要排隊2~3個月。因此京倫集團再斥資打造「英倫SPA概念館」忠孝館，位捷運忠孝敦化站1號出口3樓絕佳地段，加上主打全台唯一全程採用VALMONT法爾曼以及獨家經銷，預計將成為東區最新熱門的美容保養SPA會館。胡白玫表示，VALMONT法爾曼是自己自年輕就非常喜愛、並死忠使用至今的品牌，希望能以相對平實的價格帶給消費者頂級的國際服務與體驗，忠孝館預計3月初正式營業，由於「英倫產後護理之家」有許多特別自新竹北上坐月子的媽咪，在眾多消費者特別要求之下，未來還有再至新竹拓點第5間的計劃。京倫集團「英倫SPA概念館」獨家經銷並引進世界十大護膚產品VALMONT法爾曼。日勝生集團董事長林榮顯看準趨勢與商機，近年來跨足生技保養品領域，轉投資子公司普力德生物科技，商品在電商市場已站穩腳步，保養品及彩妝品頗受年輕族群喜愛，廣獲口碑，未來也計劃將商品推向馬來西亞市場。另外，因應近期社會憂慮疫情氛圍，日勝生集團也針對新型冠狀病毒肺炎疫情，啟動全集團與相關產業保健防範措施，除了普力德生物科技開發防疫產品外，日前在人潮往來眾多台北車站商圈的京站百貨，發放給Q卡會員1萬份100ml「次氯酸清潔防護液」，以企業資源協助全民抗疫，維護民眾健康。日勝生集團旗下普力德生物科技推出的保養品等相關商品於京站櫃點販售。另外，富裔實業也投入牛樟芝事業領域多年，在屏東農業生物科技園區成立培育管理中心，包括牛樟芝菌種、殖菌技術、培育流程等，擁有膜衣錠、修護面膜多項相關產品，於網路商店和藥局販售。工信工程也致力多角化經營，近年以資本額5000萬元，投資設立100%持股工信生醫，以發展健康最佳顧問雲為目標，已開發完成「雲端智能頭皮影像分析儀」，導入美髮沙龍以及醫美等級頭皮養護中心，計劃以連鎖加盟方式打開國內外市場，提升國際能見度。 \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n曾一度登上台中豪宅王、位於台中國家歌劇院正對面的豪宅建案「寶輝一品花園」近期再揭露一筆9樓交易，該戶總面積190.77坪，成交總金額高達1...〈more〉金管會主委顧立雄和太太經濟部次長王美花所住社區「藍田陞玉」，最新實價揭露7樓1戶交易，原屋主買進價格為4700萬元，今年以4100萬賣出，賠...〈more〉新北市蘆洲區中山一路海砂屋自主都更案3日舉行拆除儀式，新北市市長侯友宜指出，針對海砂屋、房屋結構危險等建築物，都是市府優先輔導協助對象，除了...〈more〉今日興富發建設(2542)公告大砸43.5億，向鉅本建設買下七期位市政路、鄰河南路三段共1852坪帶建照土地，顯見興富發集團不畏疫情，持續進...〈more〉新冠肺炎疫情延燒，各國股市波動、經濟成長率也節節衰退，不動產市場也備受關注！戴德梁行董事總經理顏炳立指出，過去四年的剛性自用買盤還是有自用自...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
    "南韓失控》確診4335例、死亡26 七成都集中在大邱新天地教會揭秘...": "南韓新天地教主被控殺人罪，教主李萬熙今召開記者會，下跪道歉。（圖片來源／擷取自youtube）武漢肺炎全球第二大重災區南韓疫情持續失控，截至3月2日16時為止，武漢肺炎累計確診4335例，死亡26例，其中光是新天地教會所在的大邱市就確診3081人，鄰近的慶尚北道624人；被稱為邪教的新天地教會教主李萬熙近日終於被檢方起訴，罪名包括殺人罪、傷害罪，以及教會拿造假的教徒資料給政府，妨礙抗疫工作。新天地教會教主李萬熙下跪道歉就在今（2）日下午3時（台灣時間下午2時）李萬熙召開記者會，戴著口罩跪地道歉，他為教會一名教徒造成多人感染武漢肺炎道歉，更稱這起傳染事件是「大災難」，並下跪6秒致上最高的歉意，希望尋求原諒。李萬熙的動作意外引發網友暴動，PTT版上瞬間湧入大量留言。據韓聯社剛剛報導，新天地教會會長李萬熙病毒檢測結果已經出爐，呈陰性。不過，目前當局仍在對教徒進行病毒檢測，約4000名教徒沒被隔離檢測。此前，新天地教會還發出聲明，要求政府停止將他們形容成邪教或是犯罪組織，但新天地教會確實阻礙政府防疫，已造成南韓疫情大爆發，引來中國官媒《環球時報》嘲諷南韓防疫動作太慢，南韓媒體回嗆：「做賊的喊捉賊」。一月新天地教會成員曾赴武漢同時，南韓政府找到該教會與武漢之間的聯繫，新天地教會在武漢設有分會，並有300名活躍成員。南韓官員1日在記者會上進一步證實，有部分成員曾於今年1月造訪中國武漢，只是不清楚這次行程對南韓疫情的影響有多大。雖然教會一再瞞報有錯，但是南韓政府確實需要檢討防疫慢半拍、諸多漏洞跟疏失，其他國家為保護國民安全健康，3月1日為止已有81個國家和地區對南韓採取入境管制。超過六成病例與新天地教會有關最大漏洞來自新天地教會，超過2,000病例、約6成確診人數與新天地教會有關，在疫情爆發之初，這個教會竟要求聚會禮拜時，以「尊敬上帝」為由，規定教徒不能戴口罩，其中一位61歲女性染病教徒（31例）不自我隔離，還到處趴趴走，成為超級傳播者，間接波及軍方部隊、一些公司行號上班族染病或接觸者居家隔離，醫療體系崩潰，這些教友佔據多數病床，讓2,000多名輕症患者目前居家隔離。新天地教會不只無知，還對政府機關蠻橫。一群新天地教會前成員2月27日向水原市檢察署提出刑事告訴，控告李萬熙妨礙政府的防疫工作。原告在檢察署前表示：李萬熙提交假的文件，阻礙政府防疫工作。南韓媒體報導，起初，新天地教會拒絕交出24萬名教友名單，直到壓力越來越大，才交名單給檢方，但是，名單仍遭批評不完整，而且資料造假，社會上對該邪教的仇恨和恐懼不斷上升。教主李萬熙被控三大罪因此，1日首爾市政府大動作起訴新天地教會教主李萬熙，控告他涉嫌殺人罪、傷害罪、違反防疫相關法規，檢方並對12個分會負責人展開調查。在此之前，首爾市長朴元淳在臉書上發文已痛批李萬熙，要求他向全南韓國民道歉，也要求他和全體教會教徒接受檢疫。大邱市是南韓第四大城市，擁有250萬人口，1日新增469例確診。隔壁的慶尚道新增67例確診，其中有一名最年輕的患者，為出生45天的嬰兒，這是因為他的母親罹患武漢肺炎，目前兩人正在居家隔離檢疫當中。當局決定不讓這兩人住院，因為他們的症狀並不嚴重，而且嬰兒太小無法住院。不過，官員說，如果症狀惡化，將優先住進醫院病房，這名嬰兒的父親是新天地教會的教徒，上周五被確診。年輕人迷失自我，因一堂針灸課加入教會...現在新天地教徒成為過街老鼠，教徒都對外都隱瞞自己的身份，根據英國《衛報》報導，26歲的美甲師智妍回憶說，兩年前她加入新天地教會，因為當時在大城市首爾當中迷失了自我，一位同事邀請她參加免費針灸課程，這一次的經歷令人驚喜。「起初我不知道他們是新天地的人，他們很友善，常在身邊鼓勵我。當男朋友和我分手時，兩位教友甚至跟我一起哭了。但現在我們被看成罪犯，教會的形象變得很差，我想如果路人知道我是新天地教會教徒，我會被揍。」智妍說。前成員控告新天地教會要求教徒說謊然而，那些逃離教會的人有不同的感覺。前新天地成員 Advent Kim在接受南韓媒體採訪時說，如果不採取嚴厲行動，這種情況就無法解決。「教會告訴教徒，為了保護組織，要相信自己的信仰。但是牧師要求教徒撒謊時，這還算是勸人為善的宗教嗎？每個人都被洗腦，必須盲目服從高層的命令。政府當局必須想辦法讓教會高層命令教徒不要再躲藏，必須出來接受武漢肺炎的篩檢，避免疫情惡化。」南韓健福祉部副部長金剛立（Kim Gang Lip）上周四表示，官員們已經拿到212,000名新天地教圖的名單，並從大邱分會1,300名出現症狀的教徒那裡採集生物樣本。他說，該部也從教會那裡獲得約90,000名上課會員的名單。教會命令成員不得對家人說出教徒身分「新天地教會對政府採取不合作態度，他們也是用隱密的方式招募會員。起初，教會不會告訴新來者，他們就是新天地教會。只有覺得新來者準備接受他們之後，才會透露團體名稱，到那時候，多數人會像我一樣選擇加入教會。起初，來上課的會員很可能不知道自己參加了新天地教會，以為只是參加職業或業餘愛好團體，上上針灸或寵物美容課程。」Advent Kim表示。Kim說，更多有經驗的會員被命令滲透到其他教會，以招募新成員，教會並且命令教徒不能告訴家人其教徒身份，也不能上網。他們還比賽誰拉進更多新人，無法達到標準的教徒必須繳交罰金。」南韓天主教會在3月初不舉辦公眾活動自大邱爆發嚴重疫情以來，南韓已陷入緊急狀態。當局建議市民戴口罩，但供應量有限，許多公司已告知員工在家工作，避免面對面開會。為了避免染疫，美韓聯合部隊史上第一次取消3月的春季聯合軍演；南韓天主教會也宣布在3月初之前不舉行群眾舉會活動，這是南韓天主教徒236年史上第一次這麼做。南韓其他地區已停止飛航往返大邱的航班，並且由於大邱市醫療人員短缺，全國各地約有500名醫生自願前往這個充滿病毒的城市，從事醫護工作。更多內容正能量！國光生技與國衛院聯手開發武漢肺炎疫苗武漢肺炎發病者僅冰山一角 陳建仁：底下輕症、無症狀者才是最難之處更多信傳媒報導北京趁疫情之亂大清算！黎智英被捕、桂民海遭判重刑 獲得美英聲援他們正加速逃離中國》 武漢肺炎下谷歌和微軟轉進越南和泰國",
    "投書：獨裁國家的狂想寓言--上報": "If you are the site owner (or you manage this site), please whitelist your IP or if you think this block is an error please open a support ticket and make sure to include the block details (displayed in the box below), so we can assist you in troubleshooting the issue. ",
    "還在用錯的數據下達決策？串聯資訊流與意識流創新局就這麼做！": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周數位轉型要成功，數據，永遠扮演至關緊要的角色，但是，您真的掌握客戶、營運的全方位資訊了嗎？是時候重新思考、設計企業資訊流，以共通的意識流創造卓越了！或許很難置信，但是，身處於資訊爆炸的現在，確實還有許多企業身陷「瞎子摸象」的窘境而不自覺。當企業意識到客戶行為分析的重要性後，若仍是以傳統產品導向報告內容下達決策，勢必無法掌握客戶在每一個接觸點的真實想法：例如對銷售平台（管道）的體驗、對付費方式的想法，以及對於售後服務的評價等，需要一個可以真實呈現客戶行為的數據平台，讓企業高階主管、每一位員工可以因應業務需求取得共同資訊、數據全貌，然後，即時討論、下達決策。微軟財務長Amy Hood也表示：「無論是營運長、財務長、行銷長還是一般員工，都渴求『數據的全貌』，期望跟這些數據資料進行深度互動、有自信的管理數據資料，加快決策下達步伐以搶佔未來商機。」身處瞬息萬變的市場，決策的地點不可能總是在企業總部，而是真實發生在講求敏捷度、靈活度的前線，因此，如何讓每一位決策者都能夠取得所需的數據資料，以廣泛授權的端對端整體決策，發揮每一個決策的最佳效益，是卓越企業能夠長保競爭優勢的不傳秘訣。隨著資訊呈現、分析的手法不同：從產品（或營運功能）導向的分析轉型客戶行為分析，傳統工具將不敷使用，對於想透過數位轉型取得競爭優勢的企業來說，尤甚如此，在這個狀況下，光是重新思考、設計資訊流以創造共識還不夠，必須進一步導入有助於「支持」而非「制定」企業商業流程的平台工具，上至決策主管、下至每一位員工，都可以一致的意識流創造絕佳的生產力、競爭力，將困局翻轉為新局，成為定義未來的前瞻企業。那麼，該如何快速建立一個有助於打通企業資訊流、快速回收投資的平台呢？建議企業建立一套可以即時彙整與分析來自財務、物料、生產、銷售、行銷及客服等與企業營運息息相關的數據資料平台，然後，在透過先進分析技術，以視覺化與自動化手法發揮數據的最大效益。以微軟本身為例，在採用SAP企業資源規劃軟體之餘，亦透過Microsoft Dynamics 365確保全球員工擁有同樣的權力取得一致的資訊，突破地區、部門框架與隔閡，以Power Platform上的Power BI即時產製視覺化圖表，建立共同意識，因應市場需求快速決策。「全面的數據，讓你可以意識改變行為，而後成就卓越。」在數位轉型的過程中，以新的平台工具補足既有資訊系統架構的不足，對資訊化程度相對成熟的台灣企業來說，是必然的趨勢，在這個狀況下，建議企業以下述兩個方式評估、採購新的數位平台工具，以協同創新極致化營運績效表現：首先是選擇高擴充性平台。過去5年，市場（消費者需求與行為）的變化程度以超乎你我想像的速度顛覆市場遊戲規則，在這個過程中，企業採用的新平台工具能不能安全、彈性且自由的擴增，尤其關鍵，而這，也是Dynamics 365的巨大優勢之一：以Microsoft Azure為底層讓企業可以收放自如的精進數位能量。然後是選購高整合平台工具、以先進分析落實協同創新。為發揮資訊化系統平台與數據分析的最大效益，企業除可透過Dynamics 365進行財務、供應鏈管理、零售、行銷，銷售與客服等商務行為，還可整合Microsoft Power Platform將數據資料視覺化與建立自動化流程，然後使用Microsoft Teams進行協同合作，以集體構思、溝通與協作的方式，激盪出最佳火花，釋放每一位員工的無限可能，從而開創專屬的藍海市場。想要進一步了解卓越企業是如何摒棄舊思維、勇於面對全新挑戰？歡迎你按此了解Microsoft Dynamics 365，享受安全防護、前瞻分析、智慧行動帶來的效益，取得市場先機以翻轉未來。 掌握轉型契機關鍵",
    "特稿：為知識産權全球治理增添“正能量”": "",
    "人民日報記者聚焦：武漢保衛戰打響關鍵之役": "",
    "火神山醫院背後科技多強大？揭密中國用5G、雲端技術打造出的智慧醫院": "星期二 Tue. Mar. 03, 2020Weather Widget by interconnect/itHOME > 生活匯流 > 火神山醫院背後科技多強大？揭密中國用5G、雲端技術打造出的智慧醫院匯流新聞網記者王佐銘／綜合報導因為新冠肺炎在武漢疫情無法受到控制，有爆量的感染者無處就醫，北京當局下令花十天十夜、全國千萬人監工的注視下，在武漢建造火神山醫院。雖然說火神山醫院是應急所用，不過當中的設計理念卻非常先進與科技，如此一來的「智慧醫院」是如何打造的呢？就有陸媒將其幕後推手們曝了光。根據陸媒報導，火山神醫院是採模塊化設計，呈現「魚骨狀」的布局，每根「魚刺」都是獨立的醫療單位，這樣的設計最大的意圖就是能最大限度地降低交叉感染。據悉，患者進入醫院和醫護人員進入醫院的通道完全分離，患者從病房外圍的「魚刺」進入並區，醫護人員從中軸的「魚骨」通道更換防護衣進入病房。另外，各病房護理單元共有700多台送、排風設備，系統像是給火山神醫院的空氣裝上導航，空氣要往哪裡流動都受到了周密的設計，所以汙染區、辦汙染區、潔淨區空氣的流通都有效被院方控制。不過許多人相當好奇病房的氣體如何無毒無病被排出？據了解，火神山醫院的病房都是負壓病房，室內筆試外氣壓低15兆帕，每間病房有1個送風口、2個排風口，排風管中有配備著殺毒裝置，會先殺毒處理再排放。值得一提的是，火神山醫院除了病房、排風設計做得好以外，院中使用的科技也讓人驚豔。據悉，火神山的醫院信息系統共有5大類17個系統，以讓該院快速運營提供了強大的軟硬件基礎。除此之外，為了讓醫院也能配備遠端問診平台、視訊提供1080P的高清畫質，院中的通信方案選用了最高配置，通過搭建4/5G無線網絡及專線網絡，滿足智慧醫療的遠程指揮。至於醫院廢水高如何處理？由於新冠肺炎的病毒傳染性非常強，汙水處理工藝採用了更高的標準。在運營設計上，汙水處理站採用了雙迴路、雙保險系統，最大日可以處理上2000噸的廢水。在消毒方面，醫院的消毒劑投加量高於國家要求的傳染病消毒劑量，消毒停留時間也將近5個小時，遠高於國家標準1.5個小時。廢水從排出到處理合格需要7到工序，最終經系統檢測合格，才會排入市政管網。更多匯流新聞網報導：新冠肺炎狡猾難抓「有人4採才確診」 實驗室檢驗量能上限曝光美CDC說台灣有社區傳播 陳時中駁「有強烈科學證據可說服」【匯流筆陣】 CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。 CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】 ",
    "汽車座艙SoC進入混戰時代": "智慧座艙正歷經從「電子座艙」、「智慧助理」到「人機共駕」，直至最終實現「第三生活空間」的發展階段；而在等待自動駕駛關鍵技術成熟之前，汽車OEM的關注焦點開始轉移到智慧座艙落地…從「電子座艙」、「智慧助理」到「人機共駕」，直至最終實現「第三生活空間」階段，汽車的座艙發展脈絡逐漸明朗；而在等待自動駕駛關鍵技術成熟之前，汽車OEM正逐步將關注焦點轉移至智慧座艙落地。在地平線(Horizon Robotics)與策略管理諮詢公司Roland Berger聯合發佈的《智慧座艙發展趨勢白皮書》中，將「智慧座艙」(smart cockpit)定義為涵蓋座艙內飾和電子領域的創新與連動，是擁抱汽車產業發展的新興技術趨勢，從消費應用角度出發而建構的人機互動(HMI)系統。近期座艙智慧化之所以成為汽車智慧化發展重點，一方面原因在於隨著消費者需求層次不斷提升，對於汽車的需求開始從單一的出行工具逐步轉變為生活中的「第三空間」，並正逐步將對手機應用的喜好遷移到車載娛樂資訊系統上，如導航、音樂、視訊、社交功能等；據統計，甚至有近50%的中國消費者願意為數位座艙類體驗付費。另一方面則源於2019年後，自動駕駛商業化遇到了不小的挑戰，從通用(General Motors)的Cruise到Google Waymo，都推遲了先進自動駕駛功能的商業落地時間，持續停留在「路測」或「商業化試營運」階段。這是因為自動駕駛的落地不僅要在各種相關技術上取突破，如高運算力/低功耗/高功能安全等級要求的人工智慧(AI)晶片、視覺感知的技術瓶頸、固態光達(LiDAR)的量產和降本、高精度地圖定位、複雜的感知/決策/控制系統實現等，還需要整車級的配套升級，如底盤執行系統的線控和冗餘、電子電氣架構的升級等，甚至在監管和法規方面也需要配套升級。而落實智慧座艙功能雖然需要整合多個螢幕顯示(中控、儀錶、抬頭等)、駕駛人監控、車聯網、娛樂系統及部分輔助駕駛功能，但總體來說，由於不涉及底盤控制，安全壓力小，技術實現難度低、成果易感知，有助於迅速提升產品差異化競爭力。因此，汽車OEM在等待自動駕駛關鍵技術成熟的空檔，先將精力轉移到智慧座艙的落地。從「電子座艙」到「智慧助理」，再到「人機共駕」，直至最終實現「第三生活空間」，智慧座艙的四個階段發展脈絡逐漸明朗。智慧座艙的四個發展階段（來源：Horizon Robotics、Roland Berger）階段1：電子座艙——電子資訊系統逐步整合成「電子座艙域」與系統分層。在此階段，為了滿足用戶對於車載互動體驗的需求，中控螢幕朝高解析、大尺寸螢幕方向發展，原先的其他顯示方式也逐步被「顯示幕」取代，如儀錶、後視鏡被HD液晶儀錶、串流媒體後視鏡取代。此外，包括抬頭顯示器(HUD)、擴增實境(AR)等新興顯示方案也開始在座艙中普及。階段2：智慧助理——生物辨識應用，催生駕駛人監控系統運算，增強車輛感知能力。消費者對車輛智慧化功能的期望不只是自動駕駛與人機互動。如智慧座艙系統透過獨立感知層收集各種資料，如車內視覺(光學)、語音(聲學)以及方向盤、刹車踏板、油門踏板、檔位、安全帶等底盤和車身資料，並利用生辨識技術(車艙內主要是人臉辨識、聲音辨識)判斷駕駛人(或其他乘客)的生理狀態(人像、臉部特徵等)和行為狀態(駕駛行為、聲音、肢體行為)。階段3：人機共駕——語音控制和手勢控制技術突破、軟硬體整合，讓車輛感知精細化；車輛可在上車-行駛-下車的整個用車週期中，為駕乘人提供場景化的服務，實現機器自主/半自主決策。這一階段的驅動因素包括三方面：電子控制單元(ECU)向網域控制站(DCU)的架構過渡，車載影音娛樂底層硬體的運算能力提高，以支援一芯多屏；先進駕駛輔助系統(ADAS)功能增加了駕駛人處理資訊的難度，在面臨即時資訊處理的需求下，更需要智慧互動與顯示；AI引擎成熟，更大幅提升智慧化體驗。階段4：第三生活空間——未來汽車使用場景將更豐富和生活化，基於車輛位置的資訊融合娛樂、訂餐、互連等功能，為消費者提供更便捷的體驗。除了座艙智慧化成為汽車智慧化發展重點，其他值得關注的趨勢還包括：車輛視覺感知「由外向內」發展，車內感知需求日趨強烈；觸控螢幕並非互動的「終點」；多模互動要求整合分散的感知能力，催生「獨立感知層」。德州儀器(TI) Jacinto處理器產品線總經理Curt Moore認為，一顆出色的車載SoC應該具備幾種特質：一是可以根據應用需求適當地平衡記憶體、I/O和處理核心，達到系統的BOM目標；其次，因應開放式軟體開發方法，讓多次使用產生程式碼以及減輕開發和測試任務。此外，SoC從設計之初就以功能安全為前提，支援必要的可靠性和產品壽命，使汽車產線能在市場上持續多年。以ADAS解決方案為例，由於系統必須從不同類型的攝影機、光學、毫米波雷達和超音波感測器中提取資料，並將資料轉換為車輛的行為情報，或是比較從感測器資料提取的特徵與HD地圖資料以定位車輛。ADAS應用對這些感測資料的理解和分析也必須即時進行(新資料每秒到達60次)，這要求負責資料處理的「大腦」SoC具備足夠的擴展性以進行平行處理，而不至於以犠牲ADAS功能或降低系統級為代價。高通(Qualcomm)總裁Cristiano Amon的看法是，自動駕駛的演進經歷了三個階段，分別是安全、便利和完全自動，汽車的下一個創新浪潮將出現在「便利性」系統領域，即L2+級自動駕駛。然而，汽車產業目前仍面臨諸多複雜問題，例如解決方案必須保證安全、穩健、高性能、高效散熱，還應該具備可擴展性，即能夠透過通用硬體和軟體，規模化地應用於不同層級的車型。他強調說，未來十年，車對雲的連接、車對車以及車對行人的連接，將會是汽車業發展關鍵。因此，必須更重視車載資訊處理、數位座艙和C-V2X領域，從而有效地實現車對車、車對基礎設施、車對雲、車對行人之間的連接，並利用行動技術來革新數位儀錶盤、資訊影音系統、後座娛樂等駕乘體驗。另一方面，為了滿足嚴格的汽車品質和可靠性目標，汽車產業正逐漸將「軟體定義汽車」視作未來發展方向。軟體定義汽車首先定義的是整車的基礎架構，想要實現軟體定義汽車，整車的電子化架構調整就顯得尤為重要。在未來汽車中，只有使所有電子元件經由一個統一的中央控制器發佈指令，再由外部執行控制項執行動作，才可以實現真正意義上的軟體定義汽車。在此概念下，汽車在傳統的控制器之上可以疊加域控制層和應用層。域控制層統一協調和控制多個底層控制器，而頂層的應用層則能夠為汽車提供更多可能。其中，域控制層和應用層所有的功能都由軟體來定義，使得軟體定義汽車能夠實現更多可能。隨著智慧座艙的發展，汽車產業鏈將變得更複雜，汽車OEM也將朝「生態協同」與「跨界延伸」的智慧座艙生態系統發展。（來源：Horizon Robotics、Roland Berger）德州儀器(TI)為了讓汽車廠商和tier-1供應商能以單一晶片支援ASIL-D安全，TI全新Jacinto 7處理器平台系列的兩款車用晶片，包括用於ADAS的TDA4VM處理器和用於閘道系統的DRA829V處理器，均內建加速資料密集型任務的專用加速器以及支援功能安全控制器(MCU)，此外，這兩款晶片並共用一套軟體平台，開發人員可在多個車輛域的應用中重用軟體投資。DRA829V是首款整合晶片上PCIe交換機的處理器，同時整合支援8埠TSN的GbE交換機，能夠實現高性能運算和更快的整車通訊。TDA4VM則使用高解析度的800萬畫素前置攝影機，可以將雷達、光達和超音波等其他多種感知處理融合在一個晶片上。這種多級處理能力使TDA4VM能勝任ADAS的中心化處理單元，實現環繞影像、渲染顯示以及360度辨識感知。高通高通(Qualcomm)在CES 2020上推出全新汽車產品組合Snapdragon Ride系列，包括安全SoC、安全加速器和自動駕駛軟體堆疊，為汽車製造商提供支援自動駕駛系統三個細分領域且可擴展的組合式解決方案。L1/L2級主動安全ADAS——針對具備自動緊急煞車、交通標誌辨識和車道保持協助工具的汽車；L2+級「便利性」ADAS——針對在高速公路上的自動駕駛、支援自助泊車，以及可在城市交通環境駕駛的汽車；L4/L5級完全自動駕駛——針對在城市中的自動駕駛、自動駕駛計程車和機器人物流。恩智浦半導體中國東風啟辰T90車型中融入的「啟辰智聯3.0PLUS」智慧座艙由東風日產技術中心、航盛電子和恩智浦(NXP)聯合開發，整合了車家互連、全時線上導航、新升級的語音互動、手機遠程控制、智慧安全系統、全場景帳號服務系統、高品質娛樂體驗、智慧車聯服務等功能場景，NXP i.MX8 QuadMax處理器平台在其中扮演了重要角色。i.MX 8 QuadMax具有安全域分區功能，透過四塊呈現獨立內容的HD螢幕或4K螢幕提供多顯示應用。硬體分區架構並確保其他eCockpit子系統正常運行。此外，最新的i.MX 8處理器整合先進安全技術和標準，包括加密引導、橢圓曲線加密和安全金鑰儲存，並支援AES、SHE等標準——全部整合於一個AEC-Q100 3級認證裝置中。基於恩智浦i.MX 8QuadMax的類比電子座艙（來源：NXP）英特爾英特爾(Intel) Atom A3900系列是專為車載體驗所設計的處理器，能夠支援車載資訊娛樂系統、數位儀錶、後座娛樂和ADAS功能。目前，包括BMW、特斯拉(Tesla)等多家車廠都量產了基於Apollo Lake的下一代娛樂與儀錶系統，預計到2020年，Apollo Lake可望佔據全球30%～40%的市場份額。此外，隨著車輛電子電氣系統日益使用多核心、高運算性能的MCU或SoC，將更多的運算和控制任務做集中處理成為主流趨勢，也被稱為ECU融合參考方案。這種集中化架構採用1顆運算力更強的ECU取代以往多顆ECU，輔以虛擬化和硬體隔離技術，可以把更多不同的運算和控制任務整合在一起，顯著降低了系統的硬體成本和軟體複雜度。未來，隨著三星、高通、聯發科(MediaTek)、華為(Huawei)等手機晶片廠商加入，汽車座艙SoC領域的產品運算速度可能升級到像手機晶片一樣快速，產品生命週期縮短，競爭程度加劇，從而對於傳統車用SoC晶片商NXP、瑞薩(Renesas)和TI帶來較大競爭壓力。© 2020 EET 電子工程專輯 版權所有。本網站內之全部圖文，係屬於 eMedia Asia Ltd 所有，非經本公司同意不得將全部或部分內容轉載於任何形式之媒體",
    "惠民紓困需及時各界合力渡難關": "受黑色暴力和新冠肺炎疫情夾擊，本港經濟遭受重創，打工仔飯碗難保，中下階層生活雪上加霜。勞福局局長羅致光估計，失業率未來至少會升至4%至5%，政府會透過關愛基金向非永久居民派發1萬元，為預算案補漏拾遺。紓困救急是當務之急，亦要令大多數基層市民受惠。新來港人士、少數族裔同樣是港人的一分子，對香港有感情有貢獻，當中不少人從事受衝擊最嚴重的服務性行業，政府照顧這些非永久居民合情合理，彰顯關愛。除派錢之外，政府要拿出新思維撐企業保就業，各界出錢出力，協助市民渡過難關。\r預算案公佈之後，不少人指出政府的「全民派錢」措施，未能惠及非永久居民。羅致光表示，會向包括少數族裔、單程證新來港人士等居港未滿7年的非永久居民派發1萬元，透過關愛基金實施。非永久居民以新來港人士為主體，這些人已經以港為家，政府紓困當然不能漏了他們。而且新來港人士中，從事旅遊、餐飲、零售等行業的為數不少，而這些行業受到黑暴和疫情影響首當其衝，很多人手停口停，一些人連「穀種」都沒有，要靠借貸過活。參考政府2011年透過關愛基金派發6,000元的經驗，當年的紓困需要做資產審查，目前的情況是近10年來最差，既然政府「派糖」濟民，急民所急，應簡化審批程序處理，以盡快讓市民受惠為第一原則。\r疫情仍在全球蔓延，黑色暴力未見止息，本港經濟短期內復甦難度不小，企業結業、裁員潮恐陸續有來。羅致光估計，本港整體失業率不斷上升。這是意料中事。既然政府已看到問題所在，應盡快制定措施，協助受影響的企業和員工。\r首先要撐企業、保就業。政府早前推出抗疫基金，為行業提供8萬至20萬元一筆過津貼，多家銀行亦紛紛推出中小企支援措施，但這些只是「吊命錢」，未必能助企業走出生天。授人以魚不如授人以漁，政府應思考如何支援企業加強創新能力，例如資助企業加強員工培訓、採用更先進的技術，增強本港企業的競爭能力，從而為打工仔保住飯碗。\r其次要助打工仔渡過難關。工聯會多次呼籲政府設立「失業救濟金」，直接幫助被裁員和失業的打工仔。民建聯已成立「愛心基金」，由黨內13名立法會議員合共捐出300萬元起動，向每戶失業家庭派發一筆過2,000至5,000元津貼。工聯會亦決定籌備「緊急失業救濟基金」，幫助失業人士。\r本港雖然有失業綜援，但申領要求嚴格，過程需時，未必可以即時幫助處於水深火熱的市民。在特殊時期要用特殊辦法，政府應大膽推出靈活措施，支援失業和半失業的市民。\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "【民報】【台灣看天下】沒有一片雪花是無辜的": "被全球視為城市治理清潔，乾淨典範的新加坡和日本，在這一次的武漢瘟疫事件中，意外被打敗，日本和新加坡成為亞洲瘟疫感染的冠亞軍，這兩國醫療科技大國，也是亞洲比較先進的國家，因為行政上輕忽，賺取人民幣的野心大於防疫，終於大意失荊州。日本這幾年，以觀光做為國家收入來源，捨不下中國旅客一兆日幣的收入，現在人財兩失，櫻花祭當前，台灣旅客也卻步，新加坡，泰國，韓國，也因為中國旅客爆滿，承受惡果，更可笑的是輸出「武漢瘟疫」的中國，卻反過來願意提供日本防疫經驗。一位中國網紅說，「中國醫療體系比先進國家慢了30年」，這句話一點不誇張，認真講，中國醫療不服務普通人，只服務黨國高幹，所以，有病直接換掉器官，換器官技術倒是很發達，根據世衛組織的評比，中國醫療財政是全世界最不平衡的國家，192個國家中，中國排名188名，有三分之一人口有病無能力看醫生，所以，中國藥房密度很高，中低收入者習慣有病自己買藥吃，甚至到藥局打針，因為到醫院很昂貴，掛號很困難，更離譜的是，中國年輕世代不喜歡從事醫療工作，因為人民水準太低，經常發生醫院暴力，或者要面對高幹施壓，在中國，政治高於一切，地位越高受到照顧越好，中共政府花在醫療預算上只有美國的10分之1，醫療人均分配，還比未開發國家更糟糕，少數預算還被不公平濫用，普通平民當然不敢生病了，「詳見譚寶信所寫，《跛腳巨人》」，所以，中國要和日本分享抗疫的心得，只能說是笑話。日本是亞洲最早西化的國家，當台灣面對瘟疫降臨，還留在向老天祈禱，甚至擺大陣仗，搞「送瘟神」、「送王船」、「做醮」，舉辦吃拜拜的時代，日本人就已經知道，這些瘟疫其來有因，不是搞吃拜拜，就可以把瘟疫打發。日本在台設置「衛生事務所」1895年，日本開始殖民台灣，日本醫生竹越與三郎稱呼台灣是「鬼界之島」，因為瘟疫橫行，有一度，日本政府還認為治理台灣太花錢，所以要把台灣賣給法國，內閣會議後，認為日本人不應該輸給西方殖民國家，才打消念頭，1895年，台灣總督府一成立，就建立「衛生事務所」，向台灣的瘟疫宣戰，當時，台灣最流行的是霍亂，傷寒，瘧疾，鼠疫，這些傳染病有很大原因是衛生習慣太差，太缺乏衛生常識，以至於傳染病的傳播很迅速。1896年，台北大稻埕爆發鼠疫，很多人突然死亡，身體呈現黑色，日本人立即宣布隔離政策，只要家中有鼠疫病患，家中要插黃色旗子，以資分辨，然後用繩子把家裡圍起來，禁止他人進入，死者的屍體立即火化，為了這個政策，台北的漢人還集體抗議，因為漢人認為火化對死亡的人不敬，可見台灣人缺乏醫學常識，為了防止帶病毒老鼠跑進城內，日本政府在北門外面挖出一條壕溝，阻擋老鼠，並且鼓勵老百姓消滅老鼠，可以領取獎金，這些措施是台灣社會前所未見，也等於對台灣社會的衛生教育，從1896年到1916年，20年來，有3萬人罹患鼠疫，2萬4千人死亡。「詳見，莊永明所寫《台灣醫療史》」日治時代，台灣人到日本攻讀醫學者很多，無可否認，這也是今天台灣在公衛醫療方面，進步的最早原動力。防疫慢半拍安倍受重傷這一次，日本防疫動作慢半拍，以至於爆發社區感染，重傷安倍的支持度，甚至被日本人批判政府太慢防疫，輸給台灣政府，或許有一半真實，但是，2003年日本缺乏SARS的防疫經驗，也是重要因素。回頭看看中國，政府的獨裁專制體制，在這次瘟疫來襲，徹底把這種「黨大於國家，大家跟黨走的政權」打到面目全非了，因為一人統治的國家，隱瞞疫情，徹底打壓了公民社會，結果是公民社會如同一盤散沙，面對災難來襲，失去自救的本能，你想自救，還被視為反動分子，遭受審訊，黑牢關押，這就是今天中國武漢，以及其他小武漢的煉獄現狀。有一句話說，「災難死一個人，是生命，死一堆人，就只是數字而已」，越來越多的死亡，越來越多的心涼了，最後成為一排沒有感情的數字，在中共黨官眼裡，中國人太多，死不完，以前，毛澤東告訴記者說，「我不怕核子戰爭，因為中國人多，世界人都死光了，最後的勝利者就是中國」，可怕的獨夫啊。湖北製片廠一位導演常凱，一家四口人死於「武漢肺炎」，臨死前常凱寫下遺書說，「位卑言輕」，瘟疫當前，一個床位也求不得，一個黨國中級幹部況且如此，可見，武漢人想看病，真的比登天還難。常凱後悔太慢了，因為中共高官把錢搬到海外，沒人講話，講話的許志永現在被關押了，中共買武器，不設病床，不增加醫療預算，沒人說話，14億人縱容這樣的政權，橫行中國，如今，瘟疫災難如同雪崩，請問，「有那一片雪花是無辜的」？ 專文屬作者個人意見，文責歸屬作者，本報提供意見交流平台，不代表本報立場",
    "吳家誠》舊思維怎敵新病毒？": "從去年12月開始，世界許多地區受到武漢新冠狀病毒影響，在經濟、文化、餐飲、旅遊、教育面等，都受到相當程度的衝擊。防疫工作的投入與執行如火如荼地展開，而防疫如同作戰，知己知彼才能夠有勝算，到目前為止，看來面對全新的病毒，卻仍然使用過去的防疫思維與對策，且戰且走，成功的勝算確實不大。所以這次的災情已經遠超過2002、2003年的SARS，加上無症狀感染者傳染現象，難免會令人擔心，是否成災情會如1918年流感大流行的情況？新型冠狀病毒（SARS-CoV-2）直接發現就是從人傳人。病毒來自哪一種動物，目前仍然讓人費解；透過先進的物種源追溯技術，無論是從病毒蛋白質序列比對，或是全基因圖譜比較，以及片段基因序列比對，現在仍然無法確認，這次的武漢肺炎病毒到底是由哪一種，或透過了哪些動物傳給人類？根據物種種源發展基因樹判斷，運用與這個病毒最相近的基因片段比較，曾被疑是雲南發現的特殊蝙蝠，但是光是一個基因片段的差異卻相當大。在化學結構上有1100個核酸（鹼基）的差異（其RNA鏈上，一共大概有約30000個鹼基）， 按病毒遺傳學而論，透過正常的病毒基因突變繁衍，眾多的基因，可能至少要20到65年的時間。 而根據這次肺炎傳播的人傳人情況，每傳一次約有7個核酸鹼基的改變，或要傳個150循環次以上，一個基因片段才能有約1100個核酸的突變完成， 難道是前面至少有100多次人畜交流的感染沒被發現？到目前為止，世界這麼多科學家仍然找不到這個病毒的真正起源！甚至透過穿山甲（Pangolins) 傳染的可能性也被懷疑。如此訊息斷鏈的局面，是防疫知己知彼的一大缺陷，更造成了從源頭管理的困難，也限縮了有效藥物發展與藥理的角度。德國科學家在最新已經接受審查，而待正式發表的科學期刊上說明: 根據過去可以感染人類的冠狀病毒研究資料及經驗，冠狀病毒在非生物性表面（inanimate surface)，如: 木材、金屬、玻璃、紙張、塑膠等，最長的存活期可到達九天，而且溫度略低且潮濕的表面，有助於冠狀病毒的存活。如果使用0.1%的次氯酸水，62%到71%的酒精，經過1分鐘的作用，就能夠大幅減少，冠狀病毒的傳染性；有些民眾用了這些防疫消毒產品，卻忽略這些消毒性功能，需要考量其與病毒作用的時間。而 2月21日美國紐約大學的病毒專家，一位女性專業教授，更在CNN公開表示，冠狀病毒可能存在於非生物性表面經過了十天，被接觸了之後，仍具有感染力；這些科學上已了解的因素，其實都應該慎重地被列入在防疫宣導與工作考量之內。就此次防疫工作而言，政府對資源的掌握，一開始就不夠詳盡，從口罩與酒精的管理與供應，到人員之撤離與隔離，都顯得配套不足，後續資訊也不透明，就像打仗時候，後勤補給不足，且戰且走，真可謂不知己也不知彼啊！就如過去面對臭氧層破洞的問題，以及面對目前因溫室效應的生態改變一樣，這是一場全球防疫戰爭，需要全人類透明地共同努力，方足以一起面對人類存亡的問題，方不至於一著之差，滿盤皆輸。（作者為國立台灣師範大學化學系教授）中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "補上手機硬體需求！三星7nm、6nm 晶片啟動量產": "爆（圖片來源／三星）根據三星（Samsung）官方透露，正式宣布在韓國本土的華城 V1 廠房開始批量生產 6nm 與 7nm 工藝的晶片。據官方預估，直至 2020 年底，基於 EUV 光刻技術晶片將可達到當前兩倍生產量，三星在全球目前擁有 6 條晶片生產線，其中有 5 條生產線位在韓國本土，而 1 條位於美國德克薩斯州的奧斯汀，這些生產線不僅止為三星生產晶片，同時也為高通（Qualcomm）、Nvidia（輝達）、Intel（英特爾）等公司供貨，由於產能大增，將有助於各大廠商處理器供貨不足的問題。早於 2018 年 5 月，三星就已經宣布旗下的 7nm 製程技術投入量產，並於隔年（2019）的 Galaxy Note 10 系列中首先使用了 7nm EUV 極紫外光刻工藝的 Exynos 9825 處理器，並於同年宣布將繼續研發先進製程，預計在未來幾年內專注於 4nm、5nm 工藝，希望最終到達 3nm 工藝的目標。【你可能還想看】 蘋果新 iPhone 直衝 5 奈米？傳台積電已送樣 5 奈米 A14 晶片\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "身體(肌膚)會說話！看見大自然療癒人心的力量｜天下雜誌": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n善用來自大自然的療癒力量，為自己留下獨處時間，能釋放內心深層累積的壓力。\n 圖片來源：克蘭詩\n\n                    最近以來大家都辛苦了！為了防疫每天出門得戴著口罩出門，不僅呼吸無法獲得暢快舒展，就連心情都有點悶悶的，容易焦慮的人，甚至會有睡不好、難以入眠的情況。其實，最好的防疫就是強大自己！但到底該怎麼做呢？讓善於用植物性成分療癒人心的克蘭詩來告訴你。\n                情緒是一種身心靈平衡的機制，也是我們用來感受內心與外在之間的橋樑！情緒不好或失去平衡時，不僅心靈受影響，連身體都不健康了。現代人因為生活壓力大，導致情緒焦慮、身體經常出現各種小毛病，再加上近日的疫情拉緊報，難免讓人身心不安、甚至浮躁。每日奔波現實世界的忙碌，讓妳忘了停下腳步來傾聽自己的聲音了嗎？面對外在的紛擾，穩定自己的內心才是最重要的，而現在就是妳好好與身體對話的時刻了！首先，得先從愛自己做起！善用大自然的美好，它具有撫慰人心的療癒力量，而植物就是當中最美好的展現。以傾聽女性聲音為品牌核心精神的植萃專家克蘭詩，不只聽見可以被傳達的肌膚訴求，還運用天然植物配方療癒了我們沒有用語言傳達、甚至連自己都沒有發現，需要被撫慰與釋放的心靈深層。「樂觀開朗、保持正向，是抵抗疾病最好的護身符。」這句話說得一點都沒錯！確實，人在心境平和的情況下，身體各方面的免疫力和抵抗力其實是很堅強的，足以形成強大的抵抗能力來對付各種病菌的侵擾。因此，唯有讓自己保持在思維清晰和心情穩定，就能安然度過眼前的不穩定期，誠如克蘭詩創辦人賈克．古登先生所說：「健康和快樂與美麗是密不可分的。」用快樂與美麗的心情來壯大自己的防疫能力，就能飽滿安心健康生活的能量。googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503367136988-0\"); });if (typeof(ONEAD) !== 'undefined'){ ONEAD.cmd = ONEAD.cmd || []; ONEAD.cmd.push(function(){ ONEAD_slot('div-mobile-inread', 'mobile-inread');});} 基於健康、快樂、美麗三者密不可分的信念，賈克．古登先生創立了SPA美妍中心。圖為克蘭詩大安SPA美妍中心一隅。1954年，賈克．古登先生落實他的信念，在巴黎成立第一家SPA美妍中心，結合精油芳療傳統與高效能的植萃肌膚護理，首創「植萃芳療(Aromaphytocare)」綜效美容方法，運用100%純植物護理油結合獨家法式手法，將肌膚保養帶入身心平衡、由內而外的境界。其中精油芳療傳統，正是以嗅覺開啟深度按摩，產生腦部紓壓、療癒心靈、激活正向能量等增進身體健康的自然療法，將此方法與日常保養相結合，不單可以照顧肌膚，更帶來心靈平衡與健康。克蘭詩植萃芳療保養精選(右起：蘭花面部護理油、蘭花純萃賦活乳、身體舒爽護理油)此後，克蘭詩以「植萃芳療」為核心概念發展出各項促進身心平衡的保養產品，力求讓植物的療癒力量，輕鬆融入在每天日常。其中，2020年的革命性產品「蘭花純萃賦活乳」就是其中的極致之作。傳承芳療療癒身心的古老傳統，並加入克蘭詩植萃科研的先進技術；以獨特“乳+油”的2 in 1雙管齊下包裝，使成分純淨的植萃乳與蘭花油在擠出瞬間以最佳比例融合，運用雙手溫熱混合形成療癒感官的滲透質地，在使用同時，就能感受到深層的心靈撫慰，並達成視覺可見的肌膚保養成效，平衡滋養、重現活力光采！「蘭花純萃賦活乳」不僅充分展現植物的療癒力量，更能讓芳療紓壓變得輕鬆簡單。防疫期間很多人都寧可待在家裡、減少外出，這時候妳不必出門做芳療SPA，也能有舒壓的效果！無需繁瑣複雜的程序，只要一瓶「蘭花純萃賦活乳」，在家就能享受沙龍級的紓壓。透過每個人與生俱來的感官能力，以嗅覺啟動並激發腦部分泌紓壓物質，非常適合在目前精神壓力較大的緊繃時期使用。來自大自然的芳香，讓日常洗澡瞬間升級為精品SPA氛圍，紓壓效果滿分。(人物手持「芳香調和沐浴精」)除了臉部保養，每天沐浴的時間也是非常好用來釋放壓力的時刻。富含植物天然芳香的克蘭詩植萃芳療系列，也推出四款居家芳療沐浴產品(芳香調和身體去角質霜、芳香調和沐浴精、芳香舒爽沐浴精及芳香調和身體乳)，不添加人工香精的天然氣息，在家就能創造精品級SPA氛圍，精油配方泡澡也適合，能讓稀鬆平常的生活環節，增添釋放壓力的小雀幸，讓沐浴成為與自己對話的美好ME time，絕對有助於身心靈的療癒放鬆。非常時期勤洗手，當中也有舒壓的小學問。將保養與香氛2 in 1結合的「保養香醍露」或「藍色寧靜水」，內含超過70%酒精成分外，還含有植物精油在其中，洗完手後噴一下，不但可以潤澤雙手，還能舒解壓力，安撫情緒；或是可以擦上克蘭詩「限量香氛護手霜」加強對手部肌膚的呵護，以最細膩馥郁的自然植萃芳香，一個動作就把身體和心靈一次都兼照顧！結合保養與香氛2in1的「保養香醍露(圖左)」內含滿滿植物精油與70%以上酒精，洗手後使用最適合。同性質商品尚有「藍色寧靜水」可供選擇。圖右商品為「蘭花面部護理油」。更多關於植萃芳療系列>> 更多最即時的保養訣竅>> \n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    12週$399，隨時隨地掌握深入觀點\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
    "潮科技| 诺基亚拟收购硅光子公司「Elenion」，或推动光网络业务增长与规模_详细解读_最新资讯_热点事件_36氪": "编者按，本文来自微信公众号@光通信观察（ID：“C114-guangtongxin”），本文原文作者@水易，原文标题《诺基亚拟收购硅光子公司Elenion，推动光网络业务增长》，36氪经授权转载，略有删减。当地时间2月19日，诺基亚在其官网上宣布计划收购美国硅光子公司Elenion。Elenion的技术专长以及独特的设计平台和服务，使诺基亚能够满足5G，云服务和企业级网络快速发展的光连接需求，从而扩大市场份额。通过将硅光子技术的规模和经济效益应用于光通信产业链中，将为诺基亚网络解决方案的产品组合带来成本优势和上市时间优势。诺基亚光网络主管Sam Bucci表示：“作为硅光解决方案、先进封装和定制设计服务的世界级供应商，Elenion很好的匹配了诺基亚的发展战略。该公司的解决方案可以很好地集成到诺基亚的产品中，解决包括5G、云服务和数据中心网络在内的多个高增长领域。与诺基亚合并后，Elenion技术将加速诺基亚光网络业务的增长和规模，同时使我们能够以较低的成本快速地应对新市场。”Elenion首席执行官Larry Schwerin表示：“诺基亚是网络系统的行业领导者，拥有包括先进的相干光通信和超大规模数据中心解决方案。能够将Elenion的技术整合到行业领先的产品组合中，让我们获益匪浅。与此同时，诺基亚在光通信行业的领先地位，规模，全球影响力以及对关键技术的持续投资承诺，极大地促进了Elenion硅光子技术的应用。”Elenion开发了用于短距离和高性能光接口的高度集成，低成本的硅光子技术，并率先推出了一套设计工具，使制造流程大大简化，从而实现低成本、可扩展。Elenion平台简化了与光芯片组的集成，降低了功耗，提高了端口密度，有助于降低网络运营商的总体成本。据了解Elenion成立于2014年，该笔交易预计将于2020年第一季度完成。本文经授权发布，不代表36氪立场。如若转载请联系原作者。期待您加入36氪官方创始人社群EClub，链接有价值的创业者与投资人，让创业更简单！ 详情请戳 。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。聚焦早期创投生态，先人一步感知创投风向。在开工现场，外方宣布投资“加倍”！2020-02-21为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
    "新聞線上》防疫的國境線 - 自由電子報 自由評論網": "自由時報APP看新聞又抽獎爆記者陳杉榮武漢肺炎疫情持續擴大，各國的防範措施有別，台灣中央流行疫情指揮中心的嚴密監控與嚴謹作為，國人稍感安心。而中國疫情之擴散，凸顯出公共衛生條件之不足與政治制度之顢頇，卻仍在國際上打壓台灣，在軍事上威嚇台灣，相信國人都已拉出一條防疫的國境線。二零零二年中國廣東爆發ＳＡＲＳ事件，並擴散全球，台灣有防治ＳＡＲＳ的慘痛經驗，武漢肺炎爆發，快速採取嚴格的因應措施，具體阻絕疫情蔓延，以衛福部長陳時中為代表的防疫人員旰食宵衣，拉起防疫警戒線，這是一條「公共衛生」的國境線，用以確保國人的生命與健康。落實防疫，也是民主制度資訊透明化的展現。反觀中國，二十多年來，交通建設快速發展，湖北為九省通衢，輻射狀的交通路線，成為新型冠狀病毒的直達車，數百個機場，變作武漢肺炎快速的傳播站。經濟發展並未同步提升中國醫療至相對的水位，最致命的又在於一黨專政制度，沒有監督制衡，欺下瞞上，資訊不透明，成為病毒散布的溫床。就如傳出「被失聯」的北京清華大學前教授許章潤所稱，中國跡近中世紀，在於當軸上下，「起則鉗口而瞞騙，繼則諉責卻邀功」，錯過防治窗口。壟斷一切、定於一尊的「組織性失序」和只對上負責的「制度性無能」，以及「道德性敗壞」，致使人禍大於天災。台灣有較為先進的公衛制度，足堪中國借鏡，中國不尋求合作，卻以政治因素封殺台灣，導果為因加油添醋鼓動仇視民進黨政府的民族情緒，兩岸協同防疫付諸東流。台灣被拒於ＷＨＯ防疫體系門外，這是對二千三百萬人生命健康的最大仇視，孰令致之，就是北京當局。這波疫情也在國際上拉出一條台灣防疫的國境線，日本首相安倍晉三、加拿大總理杜魯道都公開力挺台灣參與ＷＨＯ。美國駐日內瓦大使布倫博格在世衛發言，主張世衛在技術上必須呈現清楚可見的台灣公衛數據，直接與台灣公衛當局合作。德國更代表歐盟二十七國聯合發言，支持台灣。台灣的邦交國發言力挺，尤勝以往。中國阻絕台灣，自以為在防疫上拉起一條涵蓋台灣的國境線，實則這是打壓台灣既野蠻又無情的一條分隔線。所謂「強國」必須確保人民的生命與健康，否則都是空談。光有高樓大廈、機場公路、飛機船艦，卻保不住中國人的生命，有甚麼好厲害的。與其耗費外交和軍事資源圍堵台灣，不如把錢拿來提升醫療水平建構公共衛生體系，這才是中國人民需要的「中國夢」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n手機版 | 電腦版",
    "做完SMILE 天菜從此不怕地震時看不清逃生路": " 吃麵再也不用拔眼鏡了！Youtuber 網紅天菜小姐日前一則雷射近視實況影片，上傳一週就在中時影音與東森網路新聞及在Youtube平台上，分別創下6.7萬、93萬與5.1萬次瀏覽，破百萬人次的瀏覽紀錄與近1.5萬次的互動留言與分享，再度炒熱以雷射解決近視問題的先進醫療雷射炫風。「有一天起床我就覺得，如果發生地震要逃跑，我又沒辦法拿隱形眼鏡，旁邊又沒有眼鏡、還要麻煩別人來救你。」網紅天菜小姐談起為何要到諾貝爾眼科指定院長張朝凱，為他進行SMILE微創全飛秒雷射近視手術的原因，竟是因為想到地震逃生便利，而非一般人考慮的外表美觀、或是享受美食不受熱氣影響等術後便利生活型態。天菜小姐笑著跟醫護人員說，自己的這個想法雖然很異類，但也很實際，所以才會把這集的影片取名為「為了生存而做的手術」。諾貝爾眼科機構總院長張朝凱指出，一般人聽到雷射近視手術，當下第一個反應都是心裡有點怕怕的，沒人想要被手術刀在眼角膜上劃幾刀。但其實雷射近視的原理，就是利用雷射將眼角膜弧度削平，讓視覺焦點可以落在視網膜上，根本只有雷射沒有刀。目前雷射近視手術大致分為LASIK（雷射原位層狀角膜塑形術）、T-PRK（雷射屈光角膜切削術）、SMILE（微創全飛秒近視雷射）。天菜小姐這次進行的雷射近視手術就是最新的SMILE 微創飛秒雷射近視手術，張朝凱強調，SMILE的優點是傷口小、不做角膜瓣（LASIK），也不削除角膜表面（T-PRK），它是用飛秒雷射從眼角膜開一個約2～4毫米的小開口，將角膜內的一塊被雷射切割好的薄片角膜組織取出，藉此矯正視力。因為角膜組織很薄，取出薄片的手術技術性相當高，醫師的專業質素要求相對要來得高。由於SMILE 微創飛秒雷射近視手術沒有做角膜瓣，因此，此手術能保留角膜的強度與韌度，也較不會產生乾眼症等問題，可是因為它只用飛秒雷射，不像準分子雷射手術有使用前導波或角膜導引、球面像差導正那麼精準，所以只能做單純的近視、散光矯正，高階的光學像差無法矯正。天菜小姐術後跟大家分享雷射近視手術最大的優點，除了不用戴眼鏡可以露出晶亮剔透的大眼睛與迷人性感的長睫毛外，還有就是大大增加了許多生活上的方便性，例如吃麵不用再拔眼鏡、化妝時不但方便，更縮短許多時間。",
    "中科院「光榮之星」疑搭載艦載武器系統": "\nJump to Navigation\nJump to Main content\n目前累積了140,196篇報導，共10,816位公民記者目前累積了140,196篇報導共10,816位公民記者\n繼船艏裝設「XTR-102近程自動化防禦武器系統」、飛彈發射載台加裝4枚次音速反艦飛彈發射箱和後甲板放置一只貨櫃與艦載平空射控雷達系統後，中科院「光榮之星」 海上測試用途載台（工作船），在本月中旬疑搭載一座艦載武器系統（紅圈處），近期將出海測試。（李忠衛攝影）\t由國家中山科學研究院與龍德造船共同合作設計、打造，並在2018年高雄國際海事船舶暨國防工業展首次公開船體模型與相關介紹的「光榮之星」 海上測試用途載台（工作船），繼去年4月23日「光榮之星」首次公開搭載4枚次音速反艦飛彈，以及去年9月10日，「光榮之星」在後甲板放置一只貨櫃與艦載平空射控雷達系統後，「光」艇頻繁出海，以進行自製的海用裝備海上測試。近期，雖然武漢肺炎（COVID-19）肆虐全球，在台灣也受到疫情波及，目前已有24人確診（含8例本土病例）及1人死亡病例，且共軍的東部戰區在本月9日及10日兩天，派遣殲-11戰機、空警-500預警機和轟-6戰略轟炸機等軍機對台周邊空域實施「戰備巡航」，對台實施武嚇，正當台海情勢詭譎之際，中科院與龍德造船推動國艦國造目標與自製武器測試效能工作仍不懈怠，在本月中旬，「光榮之星」在船舯位置，也就是在原先的飛彈發射載台處加裝一門武器，但由於這座武器已被PE藍白防水帆布給覆蓋，至本文截稿之前，仍無法得知「光」船究竟是裝載何種武器或裝備。 據1984年1月創刊的《尖端科技軍事雜誌》（DTM）報導，「光榮之星」曾在去年4月23日搭載4枚次音速反艦飛彈發射箱，這也是「光」船首次加裝4發次音速反艦飛彈發射箱進行首次海試，之後，去年11月初，綜合媒體報導「光榮之星」主要任務為測試新型短程反艦飛彈。（資料照，李忠衛攝影）\t據一位曾經積極拍攝海軍高效能艦艇原型艦（沱江軍艦）海試，但不願具名的宜蘭李姓軍事迷表示，去年9月10日，「光榮之星」在後甲板放置一只貨櫃與一具艦載平空射控雷達系統，中科院擬進行自製海用裝備上艇測試，但因南方澳大橋在10月1日突然坍塌，南方澳漁港唯一對外航道也被南方澳斷橋的橋體結構（橋面版）給阻絕，使得「光」船無法出海進行裝備測試。之後，去年11月5日，南方澳漁港唯一對外的漁船航道終於全面恢復船舶航行，而「光」艇也在11月6日及11月7日這兩天都能順利出海，以進行自製的海用裝備海上測試。 \t這位軍事迷指出，據悉，「光榮之星」裝載中科院自製海用裝備後，去年粗估至少有9次左右出海測試（指去年9月10日至12月31日間），今年目前大概約有6次左右出海測試（指今年1月1日至2月20日），一般都在宜蘭外海，最近是在蘇澳港港內，最遠是在花蓮外海，大都採經濟航速航行，不過，裝測期間，有時「光」船也會達到30節左右的極速。雖然「光」艇噸位只有80噸，但船體構型實在太引人注目，在南方澳漁港港內、港外作業的漁民，都可以看到它的蹤影，有些南方澳的漁民，也都表示「它都一直在那邊」、「有時候會出海」、「在海上都能看到它」。\t至於「光」船疑似裝載新型武器或裝備的時間點，這位軍事迷低調地說，據信「光」艇是在本月14日進廠，作業期間先拆卸舷牆板，17日裝設武器、18日出塢，但由於作業期間，廠房帆布拉下來，外人並無法瞭解「光榮之星」究竟是裝設何種武器或裝備，而且龍德造船相當低調，只要是軍事方面的問題，該廠通常並不表示任何的意見，也較不願接受媒體記者採訪；看似與南部一些知名船廠的企業文化又不太相同，主要是廠方有簽署保密協議，但外界可能無法理解，也會被關心國防軍事的媒體與民眾認為此舉無法監督國艦國造相關的事務，這跟美日等先進國家，他們會在Facebook或Instagram公開重要的軍事訊息，這點，就差異很大。\t這位軍事迷表示，在宜蘭的龍德造船不只只有承造海軍艦艇、巡邏艇、交通船、消防船、小水面雙體船，以及未來準備設計與建造漁業巡護船及漁業訓練船，龍德造船在造船技術上是值得肯定。此外，該廠有打造無人船（USV）的實力，目前正在新建中的龍德造船六廠，未來更是打造海軍新銳船艦的核心廠房，這對我國致力邁向國艦國造的目標，甚至是未來海戰需要派上用場的無人船艦，都會相當有幫助。\t該軍事迷最後強調，最近台灣面臨共軍的文攻武嚇，在中國的軍事威脅下，台灣仍有一群堅守崗位的無名英雄們，即使立於風雨，他們仍是默默努力，因此，國人要對中科院及龍德造船要有信心。\t至於「光榮之星」究竟是裝設什麼武器？這位軍事迷僅簡單表示，據推測不排除是去年見報的「艦載鏈砲遙控系統」，若是的話，這款鏈砲可以用來對付共軍登陸運輸載具，亦可搭配使用穿甲彈摧毀共軍兩棲步兵戰車。\tCJ / 李忠衛回應文章建議規則：目前累積了140,196篇報導，共10,816位公民記者目前累積了140,196篇報導共10,816位公民記者",
    "創意、公益、生意，三意會打造新世代創生平台": "疫情凝聚了各方的注意力，在這個時間點，訴求「以創意兼顧公益與生意」的「三意會」以「新世代創生平台」為定位，開始連結各方資源為台灣的未來探路。 出席三意會的華南銀行副董事長林知延說，放眼全世界，「創意、公益、生意」都是先進國家共同的發展指標，從個人到社會一直持續在發展這「三意力」。三意會執行長吳仁麟表示，三意會的核心成員涵蓋了媒體界、文化界與企業界菁英，以聯誼會的方式在線上線下同步交流，共學共享也共創。三意會將以產官學菁英為核心，融合「社群、智庫、媒體」打造三意平台，以策展思維來策畫各項議題與行動，希望讓台灣更三意。吳仁麟指出，三意會2020年的主題是「銀光世代」，探索台灣進入高齡化的挑戰與商機，除了出版專書也將舉行各項線上線下活動，實現「以創意兼顧公益與生意」的三意理想。吳仁麟說，三意會對「銀光」有三個解讀：第一， 是讓銀髮族的人生發光，找到新舞台發揮自己的新價值，也就是「人才再生」。第二， 是讓銀色晚年發光，讓退休之後的生活更充實，也就是「世代傳承」。第三， 是鼓勵銀髮族把錢花光，讓晚年活得安全自在沒有財務壓力，自然更樂於消費。老年人肯消費，年輕人才有錢賺，市場自然能「生生不息」。「三意會」第一次的聚會邀請了多位各方菁英與會，出席人員如下：林知延(華南銀行副董事長)吳仁麟(點子農場創意總監)陳澤民(科懋生物科技公司董事長)邱于芸(台灣土地開發集團董事長特助)江榮原(阿原肥皂創辦人)許志賢(麒悅蘭園董事長)吳春城(戰國策集團董事長)趙政岷(時報文化出版公司董事長) 李冠廷(東西名人雜誌社長) 楊方儒(Knowing新聞總編輯)林奏延(國家衛生研究院董事長)賴文福(台北愛樂團長)袁萬丁(宏致科技執行長)林靖德(Moovo Mobility執行長)職念一(嗣大人安養中心執行長)",
    "貿易戰再升級台股比氣長": "【文／方亞申】\r\n美國又傳出政策上對可能未來賣給中國晶片設備等都要申請許可，對半導體又是一拳；且蘋果調降財測加上中國因疫情停工恢復不如預期，使得台灣電子公司獲利可能下修。惟美四大指數頻創歷史新高、中國深圳指數演出破底穿頭，台股拉回仍具上漲潛力，包括矽晶圓、半導體、伺服器相關、疫情相關及宅經濟股等可密切追蹤。\n\r\n蘋果因大陸疫情缺工調降降首季財測、美國政府又有意對輸往中國晶片改以申請許可，對於台股三王台積電、大立光、鴻海等都具有一定程度影響，使得台股要回補農曆年後跳空下跌缺口難度提高，只能偏向個別股調整。蘋概股受影響較大了。不過在美中兩大股市同步強勢下，台股低檔仍具有一定支撐。\n\r\n全世界兩個焦點─美、中股市近一周表現都相當搶眼，美國四大指數陸續創新高，在持續降低的失業率以及企業財報超過七成優於預期下，包括道瓊、標普、Nasdaq及費半指數都屬於創新高拉回再創新高的多頭走勢。包括微軟、亞馬遜、谷歌、臉書等都相當不錯；晶片股輝達及ＡＭＤ也強勢；最新預估美國企業今年獲利將可成長八％，而資金持續集中在科技總市值高個股。微軟、谷歌以及今年補漲強勁的亞馬遜，總市值都超過一兆美元，強大吸金能力，吸引全球ＥＴＦ資金不斷湧進推升總市值。最近甚至有分析師認為總市值第二名的微軟股價（目前在一八五美元附近）將挺升至二一二美元，對於微軟Azure雲端業務發展前景深具信心，認為三年後微軟商業雲端業務營收將超過一千億美元。而另一看好要素是５Ｇ的運用與串流，使微軟在遊戲市場上重新獲得投資人的關注。其實微軟只是一例，包括亞馬遜、谷歌、臉書等，隨著總市值不斷擴大，幾乎吸引矽谷各方好手進駐，花費很大心力在雲端這塊。總市值越高越在科技業中不管是併購或發言權都將享有極大優勢，呈現大者恆大。\n\n美股強勢ＶＳ中國股市破底翻\n\r\n隨著美元指數登上九九之上，顯示資金還是流向美國，而且即便是新冠疫情影響全球消費，聯準會還有降息可刺激經濟，所以美股還是強，如同川普所言，四大總市值上兆美元公司，就是令美國再次偉大的表徵。\n\r\n美股有多頭總司令川普坐鎮，在今年底選舉前看起來多頭還是占優勢，尤其是中國突發疫情，壓抑與美國競爭的本錢。四大指數近期都創歷史新高，惟日ＫＤ值也來到歷史高峰，短線有拉回壓力，但只要月線─標普三三○○點、道瓊二九○○○點、Nasdaq九四○○點、費半一九○○點不破都屬強勢。未來可能很快看到四大指數挑戰整數價位，如道瓊三萬點、Nasdaq一萬點、費半兩千點。\n\r\n相對美國目前享有近二○年來的繁榮經濟，中國就遇到麻煩，新冠肺炎的延燒仍是進行式，確診及死亡人數持續上升，但中央已放出近三兆人民幣資金，以防企業停工引發營運倒閉。而豬肉價格持續大漲，元月份消費物價指數竟然超過五％，內需及外銷卻面臨很大壓力。不過對於股市則是國家隊繼續拉抬，其中深圳股市呈現Ｖ型反轉拉升，已穿越近兩年高點一八二九點，走破底翻穿頭模式。\n\r\n不過本周最新消息，儘管中國大陸正在為了新冠肺炎疫情而封城，川普政府卻現正考慮對中國大陸採取新的貿易措施。這次華府把矛頭指向了晶片製造設備，研議禁止中國大陸企業使用美國的晶片製造設備，此舉是為切斷大陸取得關鍵半導體技術的可能而產生的最新措施。商務部正計劃修改外國直接產品原則，也就是限制外國企業採用美國用於軍事或者國家安全的技術，如果想要使用美國的設備製造晶片提供給華為的話，要求全球的晶片廠商必須申請使用許可。這跟先前限制含有美國技術從二五％降至十％不同，似乎只要含美國技術賣給華為就需要美國同意，也就是全憑美國認定可以或不可以賣，此舉令中國科技股又出現危機。\n\n美國對中國出招台積電為指標\n\r\n美中兩國股市值續競飆，也令油價脫離跌破四九美元危機，市場對於風險性資產燃起信心。而先前兩周巴西、泰國、菲律賓等已降息，中國大量釋金給企業超過一兆人民幣，等同降息，並且近期中國人民銀行、銀保監會等金融部委再推組合拳，以「應貸盡貸、應貸快貸」原則，再降企業融資成本。推出對企業加速發放優惠貸款、降低擔保費率並擴大擔保規模、允許銀行進一步提高不良貸款容忍度等多項措施。日本調降經濟成長率，擴大寬鬆政策是必然。若聯準會再降息，市場資金將是滿滿。\n\r\n資金走在景氣之前，不管國際貨幣基金會調降經濟成長率，全球股市除了東南亞較弱外，表現都不錯。\n\r\n但台股最近較麻煩，十六日傳出新增病例且死亡，對於人心影響較大，是否社區傳染待觀察；再則美國果真祭出要賣給中國半導體晶片需其同意，要知道包括矽晶圓、半導體設備及機器、伺服器晶片乃至DRAM、晶圓代工等等，或多或少都含有美國技術，若美國對中國半導體業嚴格控管，這些相關公司如美光、三星、海力士等等賣到中國就須美國許可，股價聞訊都更跟著出現較大幅度拉回，台灣的台積電、聯電也不例外。短線上台積電日ＫＤ值交叉向下，可能需要一段時間消化利空，等待技術指標落底。惟科技發展是向前進，台積電擁有最先進製程，整理後未來還是首選個股，這次已經填補跳空下跌缺口三三三元再拉回，預計低檔三一○至三二○元將有支撐，中長線逢低還是可以注意。另需注意外資是否持續大賣台股，若如此對台股不利。\r\n【本文未完，全文詳情及圖表請見《先探投資週刊》2079期；訂閱先探投資週刊電子版】\n先探投資週刊2079期更多精彩文章延伸閱讀：\r\n◎封面故事：資料中心廣建 伺服器廠看漲\r\n◎特別企劃：高價股成為人氣指標\r\n◎中港直擊：騰訊是受惠疫情宅經濟股 \n【最新活動看板】\n◎2020年財訊快報理財年鑑 隆重登埸！\n \n先探投資週刊2079期更多精彩文章延伸閱讀：\r\n◎封面故事：資料中心廣建 伺服器廠看漲\r\n◎特別企劃：高價股成為人氣指標\r\n◎中港直擊：騰訊是受惠疫情宅經濟股 \n【最新活動看板】\n◎2020年財訊快報理財年鑑 隆重登埸！\n \n\r\n◎封面故事：資料中心廣建 伺服器廠看漲\r\n◎特別企劃：高價股成為人氣指標\r\n◎中港直擊：騰訊是受惠疫情宅經濟股 \n【最新活動看板】\n◎2020年財訊快報理財年鑑 隆重登埸！\n \n \n【最新活動看板】\n◎2020年財訊快報理財年鑑 隆重登埸！\n \n【最新活動看板】\n◎2020年財訊快報理財年鑑 隆重登埸！\n \n\n◎2020年財訊快報理財年鑑 隆重登埸！◎2020年財訊快報理財年鑑 隆重登埸！\n\n                    全球股市在肺炎疫情蔓延中，進入三部曲走勢，一是恐慌殺低期，這是中、港、台三地新春休市，經過春節假期股市開紅盤，卻遇到武漢封城的震撼，港股連續兩天大跌七百點，台股在元月三十日開紅盤大跌近七○○點，中國深滬股市也重挫七～八％。                  \n                    在ＡＩ、５Ｇ的帶動之下，台灣的ＩＣ設計業處處是亮點，５Ｇ邏輯晶片聯發科、藍牙耳機晶片瑞昱、觸控板義隆今年營運動能強勁，值得關注。                  \n                    新冠肺炎持續蔓延，已重挫國內內需產業，政府正加緊擬定紓困計畫，市場也樂觀預期「振興抵用券」有望使餐飲、百貨、觀光等族群業績扳回一城。                  \n                    美國又傳出政策上對可能未來賣給中國晶片設備等都要申請許可，對半導體又是一拳；且蘋果調降財測加上中國因疫情停工恢復不如預期，使得台灣電子公司獲利可能下修。惟美四大指數頻創歷史新高、中國深圳指數演出破底穿頭，台股拉回仍具上漲潛力，包括矽晶圓、半導體、伺服器相關、疫情相關及宅經濟股等可密切追蹤。                  \n                    「寄生上流」是一種魚幫水、水幫魚相互依賴的成長模式。Netflix和Uber寄生於AWS而上，超微和輝達寄生於台積電專業代工服務讓業績扶搖直上；蘋果更帶出台積電和蘋概股的業績成長模式，還有CIS和矽晶圓產業都是很明顯的寄生上流的翻身股。                  ",
    "《魔鬼終結者：黑暗宿命》：延續《魔鬼終結者2》的水準，性別翻轉可能是本片最重要的價值": "3D 地圖年度專題聯名頻道Podcast 單就動作設計來看，《魔鬼終結者：黑暗宿命》可說是21世紀的動作片經典，但許多觀眾卻不這麼認為。而片中的性別翻轉，可能是本片的另一個亮點。 80至90年代，詹姆斯柯麥隆的《魔鬼終結者》系列，引領全球潮流。尤其以1991年的《魔鬼終結者2》震撼全球，成為世界焦點。而片中的液態金屬機器人T-1000，運用當時最新的電腦合成技術，震撼全球影迷的視野。這個效果，直到四年後的《侏儸紀公園》才被打破。而《魔鬼終結者2》之所以成功，不單只靠電影特效。它也建立在導演詹姆士柯麥隆擅長的商業賣座元素上。柯麥隆替這個系列電影創立了一套公式：「來自未來的機器人為了阻止救世主誕生，對其進行一系列的追殺」。這個公式之好用，足以讓系列中的第一到三集，以及最新的第六集，都按照這個脈絡進行。這個設定，可以方便讓主角由平靜的生活進入逃亡狀態，而表現出隱藏的各種性格，這本身就具有戲劇性。而逃亡過程不管是對抗，或是飛車追逐，以及最後如何力克強敵，都是一個很好操作的元素。只要在過程中沒有出錯，通常可以做出相當成績。另外也可以是傳統動作片愛用的軸線。但《魔鬼終結者2》除了讓一個震撼人心的T1000，構成影史最有魅力的反派之一，真正左右觀眾注意力的，是救世主約翰康納與母親莎拉康納的互動。國中生年紀的康納在被自己送回過去的T-800的協助下，救出莎拉，並在莎拉從抗拒T-800到認同這個機器人，最後聯手葬送T-1000。柯麥隆厲害的地方在於他能巧妙地掌握商業電影元素，將一般會拍得平淡、公式化的情節，透過人物動作與電影梗的鋪陳，讓觀眾認同主角。一旦觀眾認同主角，搭配當時最優秀的動作技術畫面加以呈現，讓他從終結者系列到《阿凡達》，都能寫下影史賣座紀錄。當詹姆士柯麥隆不再執導後續劇集時，從第三集到第五集，片場只能以他所奠定的電影元素為基礎，將救世主約翰康納的故事加以延伸，雖然設定上大多不脫「天網從未來派出機器人狙殺約翰康納或莎拉康納」，但後續電影總達不到《魔鬼終結者2》的高度。但系列的第六集《魔鬼終結者：黑暗宿命》，由詹姆士回歸擔任監製，並參與故事創作，就做出耳目一新的電影，各方面來說可說延續了《魔鬼終結者2》的水準，成為最成功的續集。《魔鬼終結者：黑暗宿命》的故事主軸，與《魔鬼終結者2》大同小異。來自未來的先進機器人Rev-9，具有金屬骨架跟液態形體，可分身行動。但特別的是約翰康納此時已死於另一個T-800刺客手下，所以Rev-9並非由天網所派來，且要追殺的是新的救世主丹妮拉拉莫斯。而未來的丹妮拉，也派出生化人葛雷斯來救自己。因緣際會下，莎拉康納與殺死約翰的T-800聯手保護丹妮拉，並與Rev-9展開一場大戰。這個故事脈絡除了多一個生化人，以及莎拉康納的身分轉變外，其實路數完全與《魔鬼終結者2》相同。雖無法確定柯麥隆是否有意為之，但依循著過去的做法，Rev-9在現今的電影科技的技術下，展現了遠比T-1000更精采的追殺。無論是傳統的公路飛車追逐，或是一路打到軍營，在飛機上大戰，甚至是最後的水庫之戰，在動作場面上都遠比1991年的第二集宏大，無論是緊湊感、刺激度、節奏，都開創出新的格局。就動作片來說，真正的要旨就是「動作戲」。電影《殺手47》改編自電玩，角色性格與背景設定極為薄弱，但電玩式的主觀動作場面，以及絕無冷場的對戰場面，使這部電影成為動作戲迷吹捧的佳作。90年代受限於電影技術，快速移動的追逐打鬥場面大多位於地面，以飛車追逐為主。而到了21世紀，數位技術發達，如《不可能的任務》系列的由地上打到空中，在飛機裡外進行緊張的武鬥，也所在多有。《玩命關頭》系列甚至還有戰鬥機與跑車互鬥的經典場景，更不用說《美國隊長2》（電影動作設計的本質偏向傳統動作戲，而非科幻）在空中戰艦上的對戰，能玩的花樣早就有人玩過。而《魔鬼終結者：黑暗宿命》的動作設計可說具有超越性。《魔鬼終結者：黑暗宿命》緊咬著「機器人透過未來科技追殺救世主」的概念，一如《魔鬼終結者2》的情境，眾人只能以普通彈藥對抗未來機器人。因此不管是公路上的尬車，到運輸機上的打鬥，以及空投有降落傘的吉普車，過程中幾乎都無法擺脫先進的Rev-9。而一些戰鬥細節的設計，全都在如何能拖延未來機器人上面。這些動作畫面，可說做出了近幾年來沒人做過的設計。因為絕大部分的電影不是主角單方虐殺敵人，就是勢均力敵，少有主角處於落後，全片走向都以人類對抗機器人的劣勢。這就能做出令人耳目一新的畫面感。單就動作設計來看，《魔鬼終結者：黑暗宿命》可說是近年的動作片經典。但許多觀眾卻不這麼認為。這個時代好萊塢電影有一個特性，就是欠缺原創性。由於許多故事情節能變的花樣，早就在一百年的電影史中被使用殆盡，很難做出新東西。而成長於80年代以來的觀眾群又見證了娛樂效果突飛猛進的狀況，所以對於過去的經典文本與元素，總是帶有懷舊感。而片場推出經典系列的續集，或是加以重製（例如《創：光速戰記》），總可以獲得絕佳票房。而《魔鬼終結者：黑暗宿命》就無法跳脫這個命題。系列作的第四集《魔鬼終結者：未來救贖》雖然加以創新，並拍出約翰康納在未來的狀況。但在漫威的英雄電影肆虐的時代，在經典設定下衍伸出新東西，又拍得沒漫威電影好看，口碑跟票房就差強人意。而《魔鬼終結者：黑暗宿命》也許有意也許無意，走一個故事上的懷舊風。在動作上以最新的影片技術呈現，就是要抓老觀眾的胃口。但全球影評卻不怎麼買單，本片票房表現也不過回本，無法像《復仇者聯盟》系列一樣大賣，原因就在於觀眾的胃口已經被養大。雖然看到Linda Hamilton重登大銀幕飾演莎拉康納，連阿諾史瓦辛格都繼續演出，會有很強的懷舊感。但這招《星際大戰》系列的庫克天行者已經用過，在瞬息萬變的時代已成了老梗，沒什麼特別。因此本片被說最多的就是「沒有新意、炒冷飯」，而評價不高。不過片中有一點倒是有趣，就是女性地位的提升。過去的動作片，即使以女性為主角，故事大多也是對於父權社會的控訴、報復與挑戰。但本片的故事設定卻全然女性化。阿諾雖然是英雄，但他的作用還是機器人。而不管是被派去保護救世主的生化人葛雷斯，或是救世主本身，都是女性。女性不再扮演「只能生出救世主，由自己的兒子拯救世界」這種橋段，而是女人就成了救星。片中莎拉康納跟救世主還有葛雷斯的對話互動，完全呈現了三個女人要如何打敗邪惡勢力，拯救未來的架式。而她們的情感糾葛，或在危急時的戰鬥表現，如何犧牲等等，也與男人無關。在近期許多瞄準女性市場的「性別價值翻轉」的電影中，舊片重拍的《魔鬼剋星》爛到極點，就是因為試圖用女性的嘲諷方式，來表現女性特質，反而失去了《魔鬼剋星》的原味。而本片卻是將三個女人丟入一個不分性別，對抗的未來電腦消滅人類的處境，而她們就自然地用女性的姿態，在沒有男人與雄性思維的狀態下，打倒了未來機器人。光這個切入點就很有趣，不過在意的人似乎不很多。這也跟《魔鬼終結者》系列原本的受眾以男性為主有關。但這個性別翻轉，幾乎可說是近期動作電影中最成功的例子。反過來說，這可能才是本片最重要的價值。責任編輯：游家權  核稿編輯：翁世航",
    "台股區間整理盤布局首選": "【文．馮泉富】\r\n繼漲價題材之後，營收黑馬股成為市場新寵，而生產原料藥、學名藥與抗生素的個股，在陸廠來不及復工下，潛在轉單效應也是一大利多。\n\r\n台股在媒體仍舊恐慌的負面氛圍下，拉出了十個交易日的反彈波，一度站上均線糾結區，可惜撐不過兩天再度失守，加權指數大概率將進入區間橫向整理。\n\n指數進行區間整理  個股反應財報預期\n\r\n目前回首一看，第一季最好賺的行情恐已結束。其實我們在二月五日當周就明確指出，在鼠年台股開盤與陸股開盤兩輪驚恐打擊下，台股雖未達信心崩潰的地步，但雖不中亦不遠矣，一般投資人爭相出場，只會出現一種效應，就是沒信心的籌碼將換到願意中長期持有者手上，尤其是去年第四季大量獲利出場的壽險法人。\n\r\n本刊並明白點出，不是所有的族群都有條件再創高的，漲價題材族群中首要追蹤的屬CIS影像感測元件族群，例如原相(3227)、晶相光(3530)、勝麗(6238)、精材(3374)等；目前已得到驗證，日前大部分都再創波段新高。當然，等到成為市場焦點，籌碼也亂了，短線上再去追高是討不到便宜的，反而容易被市場修理，這就是金融市場。\n\r\n事實上，台股還不是本波反彈行情最強的，包含日、韓在內的亞洲股市，在三～十二個交易日內，都陸續回升至疫情爆發前的指數位置。其中，中國大陸的深圳綜指還創下超過一年半的波段新高。顯然，股市走勢一向不會與市場一面倒的看法相同，符合市場心理學的論點。\n\r\n接下來的一個月，是行情的盤整修復期，亦是疫情是否受控的關鍵期，因為這攸關亞洲製造業供應鏈復工之進度，也關係著首季財報下修之程度。\n\r\n總之，投資人應該先降低交易的頻繁度，留意外資買賣超之慣性，並追蹤下游復工進度與實際需求之變化，這樣在回溯中游、上游之訂單需求時，才不至於誤差過大。\n\n美股短線拉回機率開始增加\n\r\n全球資本市場除了聚焦中國疫情的發展以外，也同時關注美國聯準會(FED)之貨幣政策是否有改變，因為全世界人口最大的兩個國家，印度及中國，其消費者物價指數CPI不約而同地快速拉升。\n\r\n中國一月份消費物價(CPI)年增率攀高至五．三八％，不但高於市場法人預期的四．九％，也遠高於前期的四．四六％，並創下八年餘的新高。\n\r\n無獨有偶，印度因二○一九年第四季出現異常降雨量，大幅影響農作物產量，食品類價格劇增，急速推升通膨壓力，一月份消費者物價指數年增率攀高至七．五九％，比中國大陸有過之無不及。\n\r\n幸虧FED主席鮑威爾日前重申，美國經濟穩健，當前的貨幣政策是適當的，只要經濟情況維持目前趨勢，聯準會將維持利率不變。若經濟數據不如預期或前景產生重大變化，聯準會將採取應對措施，並密切關注中國COVID-19疫情發展。\r\n不過，FED主席鮑威爾也同時表示，隨著美國短期融資市場流動性緊縮問題緩解，聯準會也將逐步退出回購操作並減緩國債購買的步伐。這句話很重要，是否將促使美股短線拉回，投資人需要留意謹慎。\n\r\n另外，鮑威爾也對美國債務持續上升表示擔憂，認為美國政府應把聯邦財政保持在可持續的水準，以便未來經濟出現衰退時，可有餘裕提出刺激措施穩定經濟。\n\r\n可惜的是，但美國財政赤字仍在持續擴大中，二○二○財會年度的前四個月(二○一九年十月～二○二○年一月)累計財政赤字已達三八九一．八五億美元，較二○一九財會年度同期增加二五．四四％，美國財政部預估二○二○財年的財政赤字將達到一．○五兆美元，高於二○一九財年的九八四三億美元。財政赤字快速擴張，有其不可持續性，這是投資人中長期需要謹慎留意的金融市場灰犀牛。\n\r\n至於美國本身的一月消費者物價指數(CPI)，則由前月的二．三％上升至一月份的二．五％，仍在預估範圍之內。一月零售銷售月增長○．三％，高於二○一九年十二月下修後的○．二％，為連續第四個月成長；年增率為四．三八％，雖較前期略為下降，但擴張力道仍符合預期。\n\r\n這也是FED維持利率不變的原因之一。短線上對美股不利的因素還有第一季的GDP增速，根據CNBC針對11名分析師進行調訪發現，美國首季GDP成長率平均估值僅為1.2％，比去年第四季的2.1％，大減近1個百分點。\n\r\n在該調查中，瑞銀對美國首季GDP成長率的估值最低，只有○．四％。德銀則預測，基於肺炎影響，將使美國首季成長率削減○．三個百分點，波音危機則令美經濟再減少○．四個百分點。\n中國內需受衝擊  影響台灣GDP\n\r\n再把焦點拉回台灣，由於中國大陸為台灣出口的最大占比區域，且本次疫情對大陸內需之衝擊非同小可，再加上中國大陸GDP占全球比重已由二○○三年的四．三％擴增至目前的一六．三％，其對全球的影響力已不可同日而語。\r\n雖然主計總處估計，這一波新冠病毒疫情對經濟成長的衝擊將低於SARS，不會高於○．五個百分點，不過衝擊性依舊不容小覷。\n\r\n觀察台灣二○一九年對中國出口占整體出口的四成，其中又以電子零組件、光學器材的占比皆高達六成以上，潛在受影響程度高於其他類別；另外，中國已實施旅遊禁令、台灣也暫緩中國、港澳人士來台，將影響台灣近四成國外旅客來源。\n\r\n據觀光局調查，中國、港澳遊客的每人每日平均消費額高於整體平均一九一．七美元，是台灣國外觀光客消費主力，加上亞洲確診病例提高，各國均提出旅遊警示，將降低國際旅遊活動，勢必衝擊台灣觀光業。\n\r\n主計處對第一季及第二季的商品與服務出口年增率預估，下修至一．九％及一．二六％，大於其他支出的下修幅度；並將今年首季經濟成長由三．○二％大幅下修至一．八％，創下二○一六年第三季以來最低，民間消費成長率更跌至○．七五％，創下二○○九年第四季金融海嘯以來最低。\n\r\n民間投資方面，國內半導體先進製程、台商回流、5G網路建設等投資將持續擴增，但仍將間接受到疫情影響，主計處對今年首季民間投資年增率預估下修○．九七％，且因二○一九年比較基期較高，整體二○二○年民間投資預估年增率下修至三．一％。\n\n元月營收優於預期   展旺有機會異軍突起\n\r\n由於今年農曆春節落在元月，工作天數較少，整體上市櫃公司元月營收衰退至二．六三兆元，年減一一．三三％，月減一七．九九％。不過，仍有部分個股的元月營收年增率擴張力道強勁，值得追蹤。\n\r\n例如展旺(4167)，其為抗生素製程開發、原料藥(API)生產、針劑充填的專業一貫廠，且是全球少數能穩定生產「培南類抗生素(碳青黴烯)」的公司，更具備培南類新藥製程開發與量產的能力。\n\r\n一月營收為一億三二二七萬元，較二○一九年一月的九二三九．六萬元相較，年增率為四三．一六％。展旺在苗栗竹南鎮、台南共有五個廠。\n\r\n竹南一廠主要生產美洛培南的API，竹南二廠為行政中心，並在近年陸續完成非培南藥品的新廠設置、及台灣與美國的查廠。\n\r\n台南一廠則生產亞胺培南的API、並規劃有培南類之新藥的研發代工，台南二廠則是厄它培南與新美洛培南的原料藥廠，台南三廠為針劑充填廠。\n\r\n展旺亦擁有獨特的原料藥、長效針劑、奈米長效針劑技術平台，故除了培南類抗生素外，目前亦跨入培南類之新藥製程開發量產，及非培南類學名藥之針劑生產。\n\r\n法人預估展旺二○二○年營收約十八．七億元，年增率約四三％，EPS預估約一．二三元，由虧轉盈，值得追蹤。\n\r\n【全文未完，詳細內容請參閱最新一期《理財周刊》1017期。尊重智慧財產權，如需轉載請註明出處來源；訂閱理財周刊電子雜誌或免費下載APP】\n\n【理財周刊第1017期】 \n\n\n【理財周刊第1017期】\n                    新冠肺炎肆虐，中國要全面復工還要一段時間，缺工、缺料所造成的斷鏈危機，直接影響到台灣的製造業、科技業，尤其蘋概股首當其衝，相關類股包含可成、廣達、正崴、台郡、玉晶光一片「綠油油」，第一、二季營收不會太樂觀。                  \n                    Ｑ：全球武漢病毒肆虐，搞得人心惶惶，大批避險資金湧入美元，從2月初以來美元指數由97.2一路飆升到99.1，但反觀台幣兌美元卻從30.31跌至30.07，為什麼國際市場美元漲翻天，反觀國內市場美元卻一直跌，這樣的背景下，該怎麼投資美元？                  \n                    Ｑ：自中美貿易戰以來，華為一直是川普想要動刀重點，川普政府利用美司法部起訴華為、遊說盟友勿用華為產品，更在2月16日傳出川普政府正考慮修改「外國直接產品規定」，限制外企使用美國設備替華為製造晶片，試圖切斷中國獲取美國半導體技術的管道，川普封殺令來勢洶洶，對台灣產業鏈會有影響嗎？                  \n                    「如果你夠幸運，年輕時待過巴黎，那麼它將永遠跟隨你，因為巴黎是一席流動饗宴」，美國作家海明威遠離年少貧苦生活後憶起巴黎，即便青春已逝，這座城市卻在心靈上留下一生豐饒。或許，這就是旅行的意義，人們不只追求眼前美景，更貪戀走過後深烙於生命的足跡，是一場回憶，更是心靈的休憩。                  \n                    繼漲價題材之後，營收黑馬股成為市場新寵，而生產原料藥、學名藥與抗生素的個股，在陸廠來不及復工下，潛在轉單效應也是一大利多。                  ",
    "中共火化活人的罪惡事例": "武漢肺炎已經導致無數家庭妻離子散、家破人亡。近日驚聞有患者還活著就被送到殯儀館。一名武漢網友在社群貼文提到，醫生要他幫忙去抬剛過世的父親，沒想到，他進病房觸摸父親的小腿，發現「還是熱的」，他連忙喊了聲爸爸，而他父親此時竟睜眼像是想要說話。醫生見狀大為驚駭，立刻呵斥要他出去，並將他父親全身剝光裝到屍袋中，連他要求給父親穿上衣服都不許，同時院方要他馬上打電話給殯儀館，一小時內車就來了，死亡證明也已開好。這時，一個32歲的年輕病人被推了進來，接他父親原來的床位。雖然這個消息的真實性很難查證，但是中共對法輪功學員長達二十多年的迫害中，確實發生過很多這樣的事例，人還活著就被送去火化。1、搶人火化張正剛原是江蘇省淮安市工商銀行職工，曾致信江蘇省淮陰市委書記，陳述法輪大法教人向善的真相，同時致信中共高層頭目重申對法輪大法的認識，希望他們正確對待法輪功。二零零零年三月二日，被警察綁架到淮安看守所。他慘遭毒打造成頭部重傷、陷入昏迷，被送進淮安市第一人民醫院搶救，做了開顱手術。術後，張正剛一直處於昏迷狀態。三月三十日晚約六點三十分，醫生做了心電圖，張正剛心跳微弱，有呼吸，但仍處於昏迷狀態。其妻及其母聞訊趕到醫院，但整個醫療方案、病歷和用藥情況，不許親屬了解，整個病房全被公安人員監控。公安人員誆騙張正剛的親屬到另外房間談話。同時，幾名惡警強令醫生拔掉張正剛的氧氣和掛水，並給張正剛注射了一針藥物。然後數個警察一擁而上，強行推開其他人，將還有微弱心跳和呼吸的張正剛搶走，直接送去火葬場火化。張正剛就這樣被冤殺，年僅三十六歲。                                                張正剛一家人（明慧網）\n2、「我父親沒死，胸口還是熱的」二零零九年一月二十八日，重慶江津市地稅局退休幹部江錫清，被重慶西山坪勞教所警察打昏後，以「心肌梗塞」為由宣布死亡。江錫清的兒女及女婿江宏、江洪斌、江平、江莉、張大明、陳啟強等人，聞訊後趕到殯儀館。在殯儀館打開冰櫃，將江錫清拉出來時，江宏一看父親，就用手去摸父親的臉，發現人中是熱的，驚呼道：「我爸沒死，還是活的！」警察們頓時目瞪口呆，相互張望不語。江洪斌聽到後趕到冰櫃前，把托父親的鐵板拉出一半，摸摸胸口發現也是熱的，也呼叫道：「我父親沒死，胸口還是熱的，若死了七個多小時，在冰櫃裏凍這麼久不可能還是熱的，你們來摸摸吧！」勞教所的警察們驚醒過來，試圖把江錫清推進冰櫃裏關門。女兒們不讓，發生爭執。孩子們合力將父親拉出冰櫃放在地上，大叫道：「快救救我爸爸，快救救我爸爸，我爸爸沒死！」江錫清的四女兒摸著爸爸的胸口喊打110.一個便衣警察說：「沒用，公安人員就在這裏。」江莉用手機打110報警，110接電話後問清情況說十分鐘到。江洪斌也打110，通話後對方問在甚麼地方，答：重慶市公安局北碚分局儀容儀表殯儀館檢查站；報警內容：「我父親沒死，為甚麼放在冰櫃裏凍著，我要呼叫110，快來人吧！」對方講：「喊他們不要凍了。」可是，在場的公安人員仍然強行把江錫清的身體推進冰櫃，並強行架著江宏、江平、江莉、張大明等人，把他們推出冰庫大門。後來勞教所在家人拒絕簽字、人還活著的情況下將人火化掉。3、還會睜眼的父親被再次推進冰櫃二零零五年四月五日上午，黑龍江省同江市金川鄉金川村農民程學善，在撫遠縣濃橋鄉被惡警綁架。四月十二日家屬接到通知說程學善「死於心肌梗死」。程學善的妻子和長子一行人趕赴撫遠。在太平間，當時程學善被放在冰櫃裏，只給露了上半身。程學善的長子在《回憶我的父親》一文中寫道：「父親腦袋仰殼懸著，閉著眼睛，躺在冰櫃裏，鼻子左側皮膚破裂。我用右胳膊把父親腦袋抱起來，剛抱起腦袋來，父親雙眼慢慢睜開一半，又合上了。我們看到了，我說爹沒死，爹沒死啊！……不到兩分鐘時間，我們就被拖開，他們拉走了程學善，不讓看啦！我掙扎著不走，要陪父親。四、五個惡警把我拖走，送到旅館。當時要打開冰櫃，檢查身體都不可能。」「已經到了火葬場，燒掉算了」二零零四年八月十八日，湖南郴州嘉禾縣石橋鎮石塘村年僅二十四歲的法輪功學員雷井雄，被長沙天心公安分局綁架。當天下午四點警察對他進行酷刑折磨，到晚上把他打昏死過去，公安人員就將他送到火葬場。將要火化時，一個女警發現雷井雄輕微地動了一下，就說：「他還沒有死，不能火化。」在場的幾個男警察說：「人都這樣子了，已經到了火葬場，燒掉算了。」女警說：「人還未死，不能燒。將來追查責任，誰負責？」雷井雄被送到長沙市中心醫院搶救，撿回了一條性命。4、殯儀館操作人員的良知救了她一命劉偉珊原是湖北省襄樊漢江機械廠子弟學校教師，曾教過英語、化學、音樂、地理、歷史等學科，多次被評為廠級先進及「省工辦」先進個人，在學校師生中擁有較高的聲望。二零零二年十月十三日，劉偉珊被非法判刑四年，在武漢女子監獄被迫害致精神失常。二零零六年一月，她被秘密拉到襄陽市航宇系統364航空醫院，進行所謂「治療」，癱瘓在床，肌肉萎縮。二零一一年八月，劉偉珊被轉移送往新建的醫院大樓繼續迫害。在這期間，湖北襄陽市「610」人員及三六四航空醫院黨委書記樊智勇，指示把心臟還在跳動的劉偉珊拉往殯儀館。當準備火化時，殯儀館當班的操作人員檢查發現，人還活著，心臟還在跳動，拒絕火化。在這種情況下，劉偉珊才又被拉回到三六四醫院。5、強行摘走器官，遺體大量流血黑龍江省牡丹江市法輪功學員高一喜二零一六年四月十九日晚在家遭警察綁架，四月三十日家屬被告知，年僅四十五歲、健康樂觀的高一喜「猝死」。四月三十日上午，牡丹江市公安局伙同高一喜原住地的穆稜市公安局、穆稜林業公安局多個警察將高一喜的哥哥帶到殯儀館，讓他看完遺體就解剖。在解剖室，高一喜的哥哥看到弟弟全身赤裸，雙眼睜著，身上有明顯傷痕。他心疼的用手慢慢撫上弟弟睜著的眼睛，吃驚的發現高一喜的眼角處有淚痕，濕乎乎的。家屬拒絕簽字，牡丹江市檢察院駐第二看守所檢察室主任田瑞生稱，他們已商量決定，不管家屬同意不同意，都「必須」、「馬上」解剖！晚七點多，高一喜被強行解剖完畢，大腦、小腦、心臟、左右肺、肝臟、膽、脾臟、左右腎均被取走，只留下一具空殼。身體被縫合後移到美容室，化妝時，有大量鮮血流出，用了兩條毛巾仍滲到枕頭上，血量之大讓家屬震驚不已，懷疑解剖時人還活著！更令人震驚的是，牡丹江市「610」科長朱家濱在國際追查組織電話調查時，親口說他活摘了高一喜的器官，將器官「賣了」、「來錢快」，朱家濱還說，他不把高一喜當人看，把他屠戮了。結語人還活著就被火化，這實在是善良人難以承受的事實。中共奪權後，在和平年代，已經造成至少八千萬中國同胞非正常死亡，超過兩次世界大戰死亡人數總和。特別是對法輪佛法長達二十多年的迫害中，犯下滔天罪惡，甚至發生活摘器官「這個星球上從未有過的罪惡」。面對這樣的邪惡，人們必須做出選擇，脫離中共，才能有美好的未來。（轉自明慧網/責任編輯：李明信）",
    "掌握趨勢 投資未來 | 最懂投資的財經媒體": "\n          2018年第4季開始，三星半導體事業部門營收與獲利雙雙重挫，直至2019年第3季獲利狀況都未見好轉；面板事業部門表現更加慘烈，營收與獲利均下滑，甚至2019年第1季還出現虧損情形，三星被迫全面改造。如今，美中和東北亞的情勢一再改變，半導體產業也開始出現變化，現在正是三星命運的轉捩點。\n        \n        「好想贏台灣！」這恐怕是現在韓國棒球迷的心聲。2019年11月，韓國代表隊在日本千葉海洋球場，被台灣新秀投手張奕時完封，終場以7比零，台灣大勝韓國。\r\n\r\n數10家韓國媒體以「千葉慘事」形容這場比賽，韓國隊在國際賽事創下的13連勝紀錄，也因此被畫上句點。\r\n\r\n在半導體領域裡，同樣的狀況也正在上演。2019年底，台積電靠先進製程，營收及獲利再創成長高峰，但韓國最知名的國家隊三星電子，2019年卻一度跌落營收與獲利雙雙重挫的谷底⋯。\r\n\r\n2018年第3季，是三星獲利的高峰，全公司淨利高達13.2兆韓元（約合新台幣3433億元），淨利率站上20%，沒想到，180天後，2019年第1季，三星電子的淨利率腰斬，只剩9.5%，到2019年第3季，才慢慢回升到10.1%。（延伸閱讀：5大警訊齊發 韓國面臨失速）\r\n\r\n獲利大崩跌　啟動改造工程\r\n\r\n現在，是決定三星電子是否能重啟成長，還是再次向下沉淪的關鍵時刻。年初受到重創之後，三星啟動了一系列的改造工程，挽救受創獲利能力，過去1年，三星的股價已經領先獲利，大漲將近5成。\r\n\r\n但過去幾年，三星電子頭上亞洲市值最高公司的桂冠，已在2019年11月，被台積電拿下。\r\n\r\n三星電子是亞洲的電子硬體巨人，這家公司的業務，可以分成半導體、面板、手機和家電4大領域，要分析三星的未來，必須了解這家公司在2019年如何改造旗下4大業務，從跌落凡間的恥辱中重新站起。\r\n\r\n半導體部門是三星獲利縮水最主要的原因，因為三星是全世界記憶體龍頭，因此當全球記憶體價格崩盤時，三星首當其衝。\r\n\r\n2018年第4季，全球記憶體價格在連兩年成長之後，進入修正循環，2019年第1季，記憶體價格跌掉2~3成，第2季再繼續向下探底。記憶體是三星電子獲利最重要的支柱，光是2018年第3季，半導體部門一季就賺進13.7兆韓元，是第2賺錢部門手機的6倍之多，當時，三星記憶體的毛利高達7成，但到2019年第3季，三星半導體獲利只剩下3兆韓元。\r\n\r\n三星快速調整半導體策略，把部分記憶體產能用來生產影像感測器等新元件，跟SONY搶生意；2019年7月，更宣布要在2030年之前，每年約投入1149.28億美元，進行晶圓代工與非記憶體的研發與產能建置。2018年，三星晶圓代工事業體的全年營收，也不過約746億美元出頭。（延伸閱讀：不想受制於日本 文在寅搶救5G、半導體）\r\n\r\n\r\n\r\n京東方篡位　面板龍頭換人\r\n\r\n值得注意的是，三星獲利尚未恢復元氣，股價先行大漲，因為外界預期，記憶體價格要反彈了！市調機構TrendForce（集邦科技）在2019年12月最新調查，DRAM（動態隨機存取記憶體）現貨價格的翻揚，因此預估合約價可能比原先預估將在2020年第2季初止跌上漲，提前至2020年第1季。\r\n\r\n但2019年時，三星辛苦的不只是記憶體，面板的表現更慘。2019年第1季，面板事業部的營業利率竟出現虧損，關鍵在於中國京東方等中國企業在國家支持下，LCD產能大量開出，讓京東方早已站上LCD面板產量龍頭。\r\n\r\n面對中國紅色供應鏈，三星陸續關掉舊有的LCD生產線，甚至把設備賣給大陸競爭對手，把重心放在手機用AMOLED（有機發光2極體）面板和電視面板上；目前AMOLED帶進的獲利已占三星面板事業獲利9成，2019年更宣布要為次世代顯示技術MicroLED建立產線，就是技術怕被中國對手追上。\r\n\r\n倒是，三星的手機部門在美中貿易戰下，表現仍屬持平，當美國頻頻出招制裁華為，三星短期反而坐收漁利，2019年第3季，三星手機部門獲利2兆9000億韓元，創下5季新高。\r\n\r\n三星手機全球市占率目前仍勉力守住全球第一的寶座，但在中國市場吃盡苦頭。2018年第4季時，三星手機全球市占率一度和第2名華為只差2.6個百分點，但2019年第1季，差距又拉大到4.1個百分點。\r\n\r\n由於美中貿易戰讓華為在中國市占率大增，三星在中國市占率一度不到1%，三星不但在2019年10月，關閉最後一家位於中國的手機廠，更在11月宣布，要將大量手機交給中國代工廠聞泰生產，用中國代工廠對抗中國手機品牌。\r\n\r\n最後一個部門，則是家電部門。三星在挾自有品牌，在全球發動猛攻，在全球電視市場市占率較去年同期成長2位數。三星在這個領域，一面低價促銷舊有的LCD電視，一面往QLED、8K和75吋超大電視商機移動，靠技術升級避開紅潮威脅。\r\n\r\n\r\n\r\n全球電視市占　兩位數成長\r\n\r\n過去1年，三星快速調整供應鏈，避開全球景氣變動和中國紅色供應鏈的威脅，摩根大通、新韓銀行等外資也看好在記憶體產業復甦、OLED和5G智慧手機客戶群持續增長，以及5G電信設備銷售的推動之下，三星於2020年獲利將會成長，因此給出優於大盤或買進的評等。但長期來看，以下3個問題，仍會深深影響三星電子的前景。\r\n\r\n挑戰1：地緣政治衝擊。2019年7月1日，日本政府經濟產業省宣布，將加強管制光阻劑與蝕刻氣體等3項關鍵電子材料出口南韓，由於日本企業在光阻劑等3種原料市場囊括全球7~9成市占率，這些原料，是韓國半導體及面板產業的基礎原料，由於半導體占韓國出口總額約1/5，政治變數將影響三星未來發展。\r\n\r\n雖然2019年12月中日韓3方在成都會面，日本首相安倍和韓國總統文在寅正式面對面談判，但兩國過去1年醜話說盡，如何重建關係，仍有漫漫長路要走。\r\n\r\n挑戰2：能否保住手機龍頭位置。攤開三星的財報，手機是第2大的營收來源，與最大的半導體部門分別囊括近一半的總營收。不過，全球前5大手機品牌，已有3家是中國品牌，由於三星手機也是自家記憶體和面板的重要出海口，三星能否繼續保住市占率龍頭寶座，十分關鍵。\r\n\r\n工研院產科國際所分析師呂珮如也分析，三星近年來市占下滑主要受到中國品牌分食中低階市場，如印度市場在2017年仍以三星為品牌龍頭，然而，自2018年小米以高性價比產品組合與行銷策略，成功晉升為印度智慧手機的銷售第一。此外，包含歐洲、非洲等市場，中國品牌也積極布局，整體影響三星銷售量與全球市占率。\r\n\r\n挑戰3：中國加速記憶體自主研發。目前，中國長江存儲已於2018年成功量產32層3D NAND Flash晶片，2019年8月還推出新一代3D NAND Flash技術架構，紫光集團也不斷招兵買馬，大力投資，帶來巨大挑戰。\r\n\r\n\r\n\r\n能否重返榮耀　中國大變數\r\n\r\n目前，根據市調機構TrendForce預估，2020年中國NAND Flash在全球市占率仍低於3%，DRAM等記憶體技術也待突圍，但中國傾全國之力投資，2~3年後，可望進入量產。由於中國花在進口晶片的錢比石油還多，中國也是最大的晶片進口國，中國若大力進行記憶體國產化，勢必對三星記憶體部門全球市占率造成威脅。\r\n\r\n過去，三星代表的韓國模式，由國家支持的財閥形成「半國家隊」，投資需要巨額資本才能經營的行業，進一步站上全球龍頭位置。這個模式，在中國政府直接主導的「全國家隊」出現後，受到嚴厲的挑戰，三星面對中國紅色供應鏈，能否翻身成功？地緣政治恐怕扮演最關鍵的角色。\r\n\n      \n        2019年第4季，台灣不只在棒球場上完封韓國，在出口表現上，也比韓國更加亮眼。\r\n\r\n2019年11月，台灣出口較去年同期增加3.3%，財政部表示，第4季出口也有望出現正成長。但2019年第4季，英國《金融時報》形容，韓國卻正經歷「50年來最糟的成長狀況」。\r\n\r\n外界原本預期，2019年韓國經濟成長率仍有2.6%，但韓國中央銀行11月底表示，2019年韓國經濟成長率將下修至2%，這是1954年以來，韓國經濟成長率罕見連續兩年都低於2.5%。\r\n\r\n連續兩年遲滯　情況很罕見\r\n\r\n根據韓國貿易協會（KITA）出口金額統計也顯示，2019年已連續3季出口大幅衰減，預估第4季仍將維持衰退態勢。韓國貿易協會原本預期2019年出口會增加3%，卻在6月已調降，較2018年減少6.4%。\r\n\r\n過去韓國曾經歷過更大的危機，但多半在第2年就出現強勁反彈，連續兩年停滯的情況，可說是相當罕見的現象。\r\n\r\n關鍵1：出口高度依賴中國。韓國經濟高度仰賴出口，根據《金融時報》報導，出口占韓國GDP（國內生產總值）45%，其中，中國占韓國25%（根據KITA資料，約逾30%），韓國經濟高度依賴中國。\r\n\r\n從出口的商品劃分，根據韓國貿易協會統計數據，記憶體在內的半導體占出口的最大宗，約達20%；2019年上半年，韓國半導體和石油產品的出口金額下降，已占總出口金額下降的80%以上。\r\n\r\n因此，韓國貿易協會歸咎於美中貿易戰緊張局勢升級，導致記憶體需求復甦延遲及中國經濟疲軟，造成韓國出口前景黯淡。（延伸閱讀：不想受制於日本 文在寅搶救5G、半導體）\r\n\r\n\r\n\r\n文在寅一著錯棋　失業飆高\r\n\r\n關鍵2：國內失業率攀高。韓國經濟的另一項指標，也亮起紅燈，根據韓國央行的統計，2019年上半年失業率都高達4%以上，2月時甚至飆高至4.7%。\r\n\r\n\r\n\r\n台灣智庫國際事務部主任董思齊分析韓國失業率攀高的原因，在於韓國總統文在寅上任後，主打充分就業、提高工資、縮短工時等改善就業環境的政策，卻造成更大的困境。\r\n\r\n最顯著的例子就是過去韓國很多24小時的餐飲業，但是在政府推行提高工資、降低工時政策後，造成很多餐飲業者難以負擔調漲的人力成本，所以紛紛取消24小時營業的模式，且減少聘請的員工數，造成工作集中在少數人力。聘用人數減少，薪水也沒有增加，民眾的社會觀感上，只感受到生活更加困苦。\r\n\r\n韓國大企業在國際市場失利後，也隨即衝擊到韓國的就業市場。董思齊指出，韓國大部分的就業人口仍集中在中小企業，所以中小企業生存不健全，就業市場就會造成很大的影響。\r\n\r\n根據統計，韓國前10大的財閥就占GDP高達80%，因此大財閥對經濟影響甚巨。而且，一直以來，韓國的中小企業是強烈依附大企業生存，如今，大企業在國際市場不利後，馬上就會反映在對中小企業的採購訂單量上，連帶導致就業市場失衡。\r\n\r\n關鍵3：通縮壓力大。韓國經濟還有一個燙手山芋，就是—通膨壓力持續低迷。2019年底時，韓國央行行長李柱烈公開坦言，「確實存在通縮的擔憂，因為國內的消費價格上漲已大大放緩，而通貨膨脹預期也有所下降。」\r\n\r\n\r\n\r\n通膨壓力仍低　可能再降息\r\n\r\n根據韓國央行統計數據，自2013年以來，消費者物價指數（CPI）一直低於2%，這年的消費者指數為1.3%，2012年還有2.2%。韓國央行公布最新通貨膨脹預測，將2019年通膨率由0.7%下修至0.4%，遠低於央行的目標值2%，引發外界對於韓國可能出現通貨緊縮的疑慮。\r\n\r\n李柱烈不諱言，未來需求面的通膨壓力仍維持低迷，但供應面的通膨壓力將緩解。韓國央行於2019年11月29日公布的新聞稿中預期，2020年通膨率將高於2019年，將達約1%，2021年則攀升至1.3%。「向目標通膨率2%邁進的增長速度是漸進的。」\r\n\r\n為減緩外界對通貨緊縮的擔憂，李柱烈也鬆口，由於經濟成長趨緩，以及需求面的通膨壓力仍維持在低水平，因此央行將持續維持貨幣寬鬆立場。外界也預測，這代表韓國央行有機會再度降息。\r\n\r\n關鍵4：GDP增速創6年來新低。除了失業率與通膨壓力低之外，韓國GDP增速也創6年來新低點。韓國央行公布，2018年韓國GDP增速僅為2.7%，是6年來最低值。\r\n\r\n而根據IMF（國際貨幣基金組織）發布世界經濟展望報告，預計韓國於2019年、2020年的GDP增速為2%和2.2%，較4月預期分別下降0.6%。相較於2019年全球經濟增速預計為3%，2020年全球經濟增速將回升3.4%，韓國表現低於全球平均值。\r\n\r\n台灣經濟研究院景氣預測中心副主任邱達生分析，造成韓國GDP增速創新低的主要肇因是，貿易戰衝擊韓國出口，而持續提升最低薪資又導致企業裁員或倒閉，衝擊消費內需。\r\n\r\n服務業投資　外國公司縮手\r\n\r\n關鍵5：FDI下滑。韓國深陷內憂與外患，也讓外資投資偏於保守。根據韓國產業通商資源部的統計廳數據顯示，外國人直接投資（FDI）金額出現明顯變化，過去外國人對韓國已連續5年投資超過200億美元，不過2019年卻出現驟降態勢，從2018年的269億美元，驟減為203億美元。「感覺2020年對韓國市場的看好度沒有提升。」董思齊觀察。\r\n\r\n\r\n\r\n此外，日韓貿易戰開打，更讓韓國政府也意識到關鍵材料、還有尋找新興市場的重要性，以及確保國內勞工人口充分就業，才能安定國內政治與經濟，「但重點是要產業轉型。」董思齊分析。（延伸閱讀：三星危機——記憶體價格崩盤、面板龍頭拱手讓人）\r\n\r\n\r\n\r\n▲日韓貿易戰開打，韓國民眾集會抗議日本首相安倍晉三擴對韓的貿易限制。\r\n\r\n雖然三星、樂金，甚至是中小企業紛紛訴求要轉型，然而無論大企業或中小企業轉型都需要時間發酵，因此經濟成長動能趨緩。韓國短期經濟表現，除了寄望記憶體價格止跌和石油出口狀況改善之外，就要看韓國企業轉型的速度了。\r\n\n      \n        日本與韓國，究竟是世仇、還是最重要的貿易夥伴？時隔15個月，日本首相安倍晉三和韓國總統文在寅，2019年12月24日在中國四川展開會談，這場談判決定日本和韓國的經濟關係。\r\n\r\n這場對談，安倍和文在寅談了45分鐘，比原定的30分鐘要長，會談後，根據路透報導，安倍晉三表示，「韓國應該承擔責任，拿出解決問題的措施。」還直言「我要求韓國啟動恢復關係的步驟，將日韓關係恢復到健康狀態。」\r\n\r\n會談後，韓國青瓦台發言人高旼廷透露，文在寅在會談上向安倍呼籲，撤回日本對韓國的所有出口管制，讓韓國出口量恢復到2019年7月1日以前的水平，還說日本是「重要鄰國」。（延伸閱讀：5大警訊齊發 韓國面臨失速）\r\n\r\n不想受制於日　砸重金布局\r\n\r\n文在寅身段放軟是有原因的，韓國經濟正面臨挑戰，和日本關係緊張，日韓間貿易量下滑，都讓文在寅領導的政黨面對這一次大選壓力倍增。\r\n\r\n更重要的是，韓國科技產業對日本的依賴程度超乎想像。根據韓國《ETNES》報導，韓國科學技術資訊通訊部（MSIT）向議會提交的報告顯示，韓國5G基礎設備的零組件中，高達60%~100%來自日本，僅3項韓國能自行生產，占比只有10%左右。\r\n\r\n韓國雖然5G網路快速布建，有超過400萬個5G用戶，但命脈仍掌握在日本手中。\r\n\r\n因此MSIT向韓國國民議會提交了總額達1120萬美元的預算，進行5G組件與材料的發展工作。該組織目前選擇了10個與5G供應鏈最關鍵的技術項目。（延伸閱讀：三星危機——記憶體價格崩盤、面板龍頭拱手讓人）\r\n\r\n韓國總統文在寅在2019年4月宣布了價值1兆韓元的半導體技術發展計畫，希望能扭轉韓國在相關產業的落後，並拉抬低迷的經濟。為此，韓國政府會鼓勵大學設立半導體系所，培育工程師，同時也鼓勵產學合作，推動相關技術發展。\r\n\r\n但不久後，韓國卻因為立場之爭，可能使得半導體產業的發展布局成為空談。\r\n\r\n去年，韓國最高法院命令日本公司對1910~1945年日本殖民時期被迫為他們工作的韓國人進行賠償，但日本政府認為，1965年的1項條約已經解決這個問題，兩國關係開始劍拔弩張。\r\n\r\n7月時，日本對3項重要的半導體加工材料，氟聚醯亞胺（fluorine polyimide）、光阻劑（resist）及蝕刻氣體（eatching gas）實施更嚴格的管制。雖然日本政府表示，此事和政治無關，但日韓政府為此已進行多次協商會談。\r\n\r\n做這些材料有多難？像製造先進半導體製程用的氟化氫，需要將雜質控制在兆分之一以下的水平，連生產相關設備也須採用特殊合金製造。日本企業在高純度氟化氫領域占有接近9成市場比重，韓國想要尋求第2來源，或者是走向自給自足，幾乎是不可能的任務。\r\n\r\n雖然中國和台灣都有相關材料生產業者，但品質仍比不上日本。市場人士指出，因為材料很難透過逆向工程來複製品質相同的產品，這也讓日本穩居重要的供應地位。\r\n\r\n韓國在半導體設備上也高度依賴日本，根據《朝鮮日報》的報導，韓國的半導體產業設備有3成來自日本，其中有韓國OLED產業所需要的極紫外光光刻設備，目前唯一來源是日本尼康和佳能；而製造智慧型手機金屬機身框架的機器人車床，大部分都是日本FANAC（發那科）的產品。\r\n\r\n\r\n\r\n日本惹不起　和解救經濟\r\n\r\n另外在包括精密零組件及化學產品的各種生產設備、氫能汽車中使用的氫氣罐碳纖維原料、電動汽車電池使用的高品質黏合劑、電池分離膜，主要都是由日本相關企業進口。這還只是整個韓國半導體、汽車到化學領域等1100多種需要從日本進口的戰略物資的一小部分而已。\r\n\r\n韓國與日本會不會和解，牽動東亞的經濟，也會影響台灣，因為安倍晉三和文在寅在成都舉行峰會，重點之一就是討論中日韓自貿區和RCEP（區域全面經濟夥伴協定）的發展如今，日韓的長年宿怨，再次成為絆腳石。\r\n\r\n韓國在經濟下行壓力下，究竟願意拿出多大的誠意與日本合作，不但影響韓國經濟前景，也將長期影響亞洲的經濟格局。\r\n\r\n\r\n\n      從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "曾任統戰團幹部被洗腦現在她要幫助台灣「重返世衛」！": "王君瑭話題人物2020-02-27 13:00很多人都會講說，這樣一直戳中國，哪天中國如果打過來的話，那年輕人敢上戰場嗎？但現在重點已經不是你敢不敢上去，而是你有沒有意識到，這個戰爭型態已經轉換了？很多人都講說中共的滲透是假的，但它確實確實是存在，因為我自己就真的經歷過。  張珮歆今年才23歲，曾就讀長庚大學生物醫學系，也是民間組織「台灣世衛外交協會」的發言人，更曾因為赴港參加反送中而爆紅，年紀輕輕社運經驗卻十分豐富，但她卻坦言：「我曾經把自己當作局外人。」 從小就常聽長輩講「政治很骯髒」，並不斷告訴她「好好讀書最重要」，而張珮歆也不負家人期望考上台中女中，政治兩個字在那時候對她來說十分遙遠。直到高二那年，遇上318太陽花學運，警察和學生爆發衝突的畫面讓她非常震撼，也是第一次意識到「讀書以外世界，原來有其他事情正在發生」，雖然張珮歆因此開始養成了看新聞爬資料的習慣，但她依然感覺「置身事外」。 「我們學校哪時候有一群學生，包了幾台遊覽車直接跑去立法院，我就覺得『天啊！你們好激進喔！』、『天啊！你們好蠢，明天要考試欸！』那時候我是那種人。」  高中畢業之後，和許多學生一樣，張珮歆也希望豐富自己的人生履歷，非常積極德參與各種比賽與活動，當時朋友分享了一個「圓夢計畫」，只要通過提案比賽，就能夢想成真到中國進行各種參訪交流。 「我的家境很一般，學貸也是自己在背，所以能有機會出國真的非常吸引我，而且不同於有些人覺得跟中國勢不兩立，在我的生命經驗中，跟他們並沒有過節，所以我想要去親眼看看他們的世界到底是什麼樣子，我想要自己做評斷。」 張珮歆是三類的學生，對生醫與醫材特別有興趣，因此當時提案想要去蘇州最大的醫材廠做參訪，但卻被評審委員因「台灣醫療相對比中國發達」作為理由，在評審評分的關卡敗陣下來，所幸後來還有一關是組內學生互評推薦，張珮歆才又敗部復活，雖然無法如願到蘇州參訪，卻因此得到了「幹部訓練」的機會。 \r\n▲才剛升大一的張珮歆對於出國參訪滿心期待。（張珮歆提供）  在帶團實習之前，張珮歆和其他幹部被招待道南京進行為期一周的「幹部訓練」，不但遊歷了許多南京著名的景點外，也參訪了許多企業園區，讓從小幾乎沒離開過台灣的張珮歆對眼前的大山大河和悠久的歷史為之嚮往。 張珮歆回憶道，參訪外大部分的時間，組織也安排了非常多的課程，有些是非常實用的，例如：刊物編輯、商業企劃等相關的講座，有些則是中國相關的歷史、文化、經濟課程等等。「雖然他沒有直接教毛語錄什麼的，但是他們其實就是把那些思想都拆解在課程中，像我們上歷史課，他先告訴你中華民族五千年是怎麼走到這邊，再說我們清末民初的時候被打壓得多慘，現在終於靠自己的力量翻轉過來，成為世界的第二大強國，現在要邁向第一大，需要人民的大家一起的齊心努力……。」 不只訴諸情感，在許多講座中也摻雜了這些思想宣導，「像我們在上中國經濟學，他就會講要怎樣在集權下又可以達到高經濟，要怎樣在共產主義下又可以達到資本，很完整的一套說法，聽完之後我就覺得其實、其實好像可行……，而台灣現在選擇跟中國靠攏的話，我們就可以搭乘這一波一起邁向國際高峰。」張珮歆說當時他的情緒一度非常激動，滿滿的民族榮譽感都被激發，這種民族歸屬感對台灣這樣，經歷過許多殖民史的國家來說，尤其深刻強烈，「這是在集權國家才有辦法做到的事情，民主沒有辦法，因為民主大家都是自由的個體，而且有很多不同的聲音。」這也讓張珮歆開始動搖，懷疑是不是其實一直以來被洗腦的是台灣人，「會不會民主自由根本就不好？明明都是一家人，為什麼台灣要搞個民主自由藉機分裂出去？只會天天在立院打架這樣真的比較好？」種種的問題在張珮歆心中開始發酵。 還有一件事讓張珮歆印象很深刻，在某趟參訪午餐時，公司裡的電視正播出習近平接見他國元首的畫面，直到元首彼此相互握手那一幕，公司與餐廳中的所有人竟都激動鼓掌，「那時候我真的有種『我們國家正在欣欣向榮』的感覺，情緒整個很溫馨、很激動，然後我就想到在台灣，吃午餐的時候我應該是看著誰又罵著誰、藍綠惡鬥，我那時候還發了一篇文，說中國這樣真的蠻好的，想起來真的很荒謬。」 「我一直到回台灣之後，我才慢慢發現，啊，那些原來就是所謂的中國特色社會主義。」  幹部訓練之後，便是要從台灣帶著其他學生組團到中國進行企業實習與交流參訪，當時他們參訪的是位在重慶的水力的總部，「一進到那個總部裡的時候，整面的數據牆自動監測各個地方，尤其在山城要如何運送分配水資源，這一切都讓我們大開眼界，覺得中國實在是太進步了！」 實習交流團不只讓台灣的學生見識中國的先進硬體與企業實力，更以高規格款待學生們，「一個人就可以住一晚幾千元的飯店雙人房，吃飯的餐廳，餐餐都像在皇宮一樣，我們在那邊過著非常好的生活，到處去吃喝玩樂，然後甚至是還有薪水。他會營造一種，你只要來這邊之後，你的生活會比原本的生活圈還要精彩。」張珮歆說，許多人在這樣的「洗禮」之下，「新中國夢」也漸漸影響了很多人，反而會質疑台灣的其他朋友是土包子、沒見過世面、不知道中國的富強，「我那時候也覺得，你們看人家過得多好，只有你們台灣還在這邊受到意識形態洗腦，被民主自由綁架。」 ▲中國參訪團對待台灣學生非常闊綽。（張珮歆提供） 她回憶當時甚至在參訪即將結束前的餐會上，參訪團中一個年紀只大她兩歲的大三學生，竟直接在台上高聲呼喊「兩岸統一萬歲」，台下學生也頓時歡聲雷動，至今想起來仍覺得不可思議。  但張珮歆也坦言，其實加上幹部訓練和實習參訪，一連近五十天的日子下來，其實真的讓她學到很多，也增廣見聞不少，也因為張珮歆在幹部中表現相當優異，也讓不少台商私下邀請她吃飯，以豐富的台商組織資源吸引她，甚至還邀請他參與當地的文化創生計畫，並表明現在加入他們，未來有機會上看百萬人民幣的年薪。 「他們其實不是希望我留在中國，而是希望我回台灣，運用在學生圈的動員力，從中牽線帶更多的台灣學生過來！像我在中國曾有過不少機會在那邊辦活動，我拿到的每一份企劃書，第一條最大的目的，就是以兩岸和平統一為目的，想要進入組織，拿到更多的資源，就要經過這樣很強烈的思想審查。」 有些台商黃湯下肚後開始打開話匣子，甚至直接和她坦承「台灣就是應該回歸祖國，我們就是要找像你這樣，台灣年輕一代的優秀人才，希望我們可以完成祖國統一的大業！」 這讓張珮歆愈聽愈不對勁，開始思考自己遭遇的這一切是否背後都是有目的性的呢？張珮歆說，每一年都有一梯，中國有多少省，就會有多少團，一團的幹部約有四到六人，在幹訓的時候就給你這種高強度的思想改造，一年就有上百人，而每一團又會再帶30-40個人，這還只是一個組織做的事，問題是，台灣有多少組織在做這件事？」講到一半她突然停下動作，打了個好大的冷顫，「現在回想起來，我還是覺得毛骨悚然，因為連我都動搖過！」 「這件事情講來很令人無奈，他會跟你講說政治本來就是複雜的，在這邊做生意多少要做一些妥協，但其實很多台商享受著中共龐大的資源，他們是真心地相信中國，他們雖然不會直接跟你講說，這就是統戰，你明明就是知道他就是這樣運作，但你又不能直接扣上個帽子。」 \r\n▲台商組織非常欣賞張珮歆在學生團體中的動員力。（張珮歆提供） 「還親口跟我說，他們有台灣健保、有投票權，他們可以利用投票權去影響台灣的政權，而且你知道嗎？他們還有KPI呢！」  但究竟是什麼原因，讓張珮歆從這場新中國夢中清醒呢？ 「我是一個很喜歡探險的人，在重慶的期間，我常常一個人到處亂走，去了很多當地的小村落，但我發現他們的生活，跟我在重慶的生活，就像是兩個截然不同的平行世界。」 她形容在一個水利如此完善的地方，竟然還有人過著必須去挑水的生活、有人吃不飽、有人活得甚至不像人，讓她不禁反思「為什麼我一個台灣人在這裡都能過上這麼好的生活，但中國自己的人民卻沒有辦法呢？」求知慾激起她「翻牆」上網查詢更多有關中國的資料，卻意外看見台灣媒體正在報導一則關於北京人口清洗「低端切除」的新聞，問身邊的中國朋友，他們竟全然不知，同一個國家內竟然在發生著這樣的事，這才讓她徹底清醒。 「這個國家內，有一群人過得如此奢華，卻有另外一群人連生存的權利都要被剝奪，如果今天我不是台灣人，活在這面牆內，我根本看不到這個新聞！對我來說我更在意的事情是人權，在台灣才有可能去為了人權發聲，因為我們有言論自由，可以發出自己的聲音，被打壓的那些人有辦法表達自己的感受，在中國他們是沒有辦法做到的。」  回台後張珮歆開始接觸、參與許多人權運動與社會議題，也更深入地去了解兩岸的歷史，後來直到反送中爆發，更是讓張珮歆堅定的踏上守護台灣的路…….。 「反送中百萬人遊行那天，我朋友就被抓，直到6月11號放出來，他就跟我們說，隔天香港會出大事，因為子彈已經開始運進香港，所以我放棄了我的期末考，凌晨五點訂了一張單程機票，就過去了。」 張珮歆坦言一開始她只是秉持著自己生醫的專業，也許可以在現場協助醫療人員，但實際抵達香港後，混亂的場面讓她一度嚇得不知所措，「我不知道能幫香港什麼，只好拿起手機一直拍、一直上傳，想辦法讓更多人看到。」她的紀錄引起許多人更加關注且瞭解香港情勢，短短時間IG更是湧入47萬的追蹤者，不僅如此，她也和其他香港朋友，在許多場混亂的衝突中，扛著生理食鹽水，幫助被催淚彈襲擊的人們，她回憶道：「當時候所有人都往後跑，最後我們變成第一線，直接跟防暴警察面對面，他們全副武裝，拿著警棍和胡椒彈，那樣凶狠的在逼迫我們，當下的那個畫面讓我很震驚……警察竟然可以這樣子合法暴力的去欺壓我們，讓我更加確信，在極權之下，是不可能有人權的，這樣比較之下，你才會更確信，台灣走的路是正確的。」 \r\n▲張珮歆親上火線，支持香港反送中，更激起她對於堅守人權和國家主權的信念。（張珮歆提供） 張珮歆在反送中期間還遇見了一名老兵，自稱曾經是共產黨的紅衛兵，他向這群台灣的來的年輕人說道「就像今天的港警一樣，他們叫示威者蟑螂，打了多少蟑螂，就有多少功績，當年，我也以為我是為黨做事，所以很拼命，直到有天，我讓一個兒子親手殺了自己的父親……我才意識到我錯了！大錯特錯！」 老兵邊流淚邊拿出一張泛黃的照片，照片上是他和當年一起逃出來的黨員們，如今只剩下他還活著，在香港隱姓埋名、苟且偷生的活了下來，老兵向張珮歆一行人說，一直到這次反送中，讓他覺得他不能再繼續躲藏了，反送中發生這段時間，他每天上街去找年輕人去講自己的故事，即便知道可能會有生命危險，但是他還是願意站出來，「我希望台灣跟香港不要再步上我們的後塵，我用一輩子的血淚，只為了告訴你們一件事，不要相信共產黨！」 「這件事情對我來說很震撼，我原本以為歷史課本翻過去就過去了，原來那些曾經被時代壓過的人，他們現在還再現在的角落，依然沒有辦法見光…….為什麼我們要一直不停的去講這些故事，或者重複去講台灣價值的重要性，很多人講說這是選舉提款機，但不是這樣的！就是因為台灣的先烈受苦付出，才換來我們現在的生活，如果我們不把故事繼續說下去，如果不一直去提醒大家自由的價值，就換我們的後輩要去吃這些苦。」 自由民主，對張珮歆來說，從一個課本上的詞彙，變成了生活、便成了生命的信仰，她也從「局外」，走進「局內」，代表著新一帶的年輕族群，她想試著告訴更多人，「台灣是一個很了不起的國家，正因為我們走過，成就我們是誰。」  在這次新冠肺炎（簡稱武漢肺炎）的全球疫情中，台灣始終被排除在WHO之外，也讓張珮歆感到不平，「台灣的醫療是世界著名，但中國卻因為兩岸政治情勢打壓台灣，不只讓台灣人處於危險之中，也讓世界上其他地方的人無法得到台灣的幫助，搞清楚，健康可是人權啊！」在這要焦慮的心情之下，張珮歆於是加入了去年才新成立的民間NGO團體「台灣世衛外交協會」，希望自己在生醫方面的專業可以有機會幫助台灣重返世衛。 台灣世衛外交協會是由台大醫院整合醫療科的醫師姜冠宇所發起，去年張珮歆也跟著該組織前往WHA在日內瓦的會議現場，並在場外安排策展，針對該年度世衛提出的世界公共醫療衛生問題的各個項目，提出醫療白皮書，說明以台灣目前的醫療技術、環境可以提供怎麼樣的協助與方針，就是希望藉此讓更多與會的人能看見台灣的醫療實力，並在國際上幫台灣發聲。 \r\n▲台灣世衛外交協會直奔日內瓦為台灣發聲。（張珮歆提供） 張珮歆表示，經歷了這一連串的事件，她現在最相信的，就是台灣的民主自由和人權，最大的願望就是台灣的主權能被世界肯認，並成功重返WHO，目前她們也正在籌備今年的醫療白皮書和策展計畫，尤其在武漢肺炎疫情全球蔓延的當下，「我們要讓世界知道，Taiwan can help，想要防疫，世界就不能缺少台灣！」 2020-02-062020-01-012019-09-192018-03-06服務電話:(02)2581-6196按1服務時間:週一至五09:00~17:30例假日除外傳真電話:(02)2531-6438服務信箱:cc@btnet.com.tw",
    "【他們讓美國經濟年損18 兆】中國人從玉米粒到飛機都不放過，美國控中國靠「偷」崛起": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【我們為什麼選擇這篇文章？】中國是全球過去 10 年成長最快的經濟體之一，然而中國崛起的部分驅力恐怕是來自於「偷竊」。據日媒《共同社》23 日報導，美國、日本等 42 國家共同簽署「瓦聖納協議」，決定把出口管制範圍擴大到軍用網路軟體及半導體技術，以防止技術外流到中國、北韓。其實中國間諜光在美國就犯下 1000 多件案例，從一顆玉米粒到一架飛機都不放過。究竟，中國間諜對美國的損失有多大？一起來看。（責任編輯：徐子捷）美國司法部 2 月 10 日時宣布，四名中國軍方黑客被控侵入美國信用報告機構「易速傳真」（Equifax）的電腦網絡，竊取了成千上萬美國公民的個人信息。 事實上，美國聯邦調查局官員說，從玉米種子到飛機零​​部件到商業信息到美國大學實驗室的頂級技術，無一不是中國間諜的目標。2011 年 9 月的一天， 在美國愛奧華州中部的一處玉米地，還有幾個星期，玉米就要成熟了，一名農場主卻被一個不同尋常的場景驚呆了，於是他報警了。警方發出的警報說：「南面，向西，有一個穿著西裝的亞洲男性，穿過農田。他是開車來的。事件的性質：可疑。」後來三名副警長迅速趕到了現場，並攔截下該男子的車輛。車子屬於中國人羅伯特·莫（Robert Mo），中文名莫海龍。 莫海龍聲稱，他和助手正在進行農藝研究，所以來看看莊稼作物，但實際上，他們試圖竊取種子樣本 。警察當時讓他們離開了。不過，不久之後，美國聯邦調查局（FBI）特工將這個莫海龍與 2011 年早些時候在另一個玉米田的類似可疑事件現場聯繫在一起。隨後，聯邦調查局對此進行了調查。這是美國記者馬語琴（Mara Hvistendahl）在自己的新書，《科學家與間諜：一個有關中國、聯邦調查局和工業間諜的真實故事》中的描述的一幕。馬語琴在書中真實地再現了莫海龍一案。2011 年，位於愛荷華州的美國杜邦公司（DuPont）安保職員在科研農場發現，幾名中國男子趴在玉米田內，「正跪在地上挖土」，形跡可疑。隨後，他們被報告給聯邦調查局，而聯邦調查局就此展開大規模的監控和調查。聯邦調查局發現，玉米地中的可疑男子名為莫海龍，中國公民，是中國大北農集團國際業務的主管，擁有美國永久居民身份。其他同夥均為大北農或其下屬的北京金色農華種業公司的員工。2013 年 12 月，莫海龍在佛羅里達的家中被捕。美國法庭指控莫海龍等六人試圖在 2011 年從先鋒良種公司和孟山都公司在愛奧華州的試驗田裡盜竊優質玉米良種，然後運往中國。據報導，這些農田屬於美國大型農業公司孟山都（Monsanto Co.）、杜邦（DuPont Co.）和 LG 種子公司（LG Seeds）。不過，莫海龍後來成為該案唯一被捕並起訴的人員。2016 年 1 月， 莫海龍認罪，承認長期密謀偷竊美國農業巨頭孟山都公司和杜邦公司研發的轉基因玉米種子，並試圖運回中國北京大北農集團用於商業目的 。2016 年 10 月，莫海龍被以農業間諜罪被判處三年有期徒刑。不過，馬語琴 2 月 5 日在美國智庫新美國中心介紹新書的時候對莫海龍的經歷給予了同情。她說，她覺得莫海龍成為了美中競爭的一顆棋子。她說：「在這個案子中，在我採訪的最後，我有一種感覺，我覺得莫海龍就是全球競爭中的一顆棋子。他被捲入了美中更大的問題之中。」美國聯邦調查局和美國司法部認為， 中國各種經濟間諜活動對美國的國家安全構成了長期的威脅，而莫海龍的案子是在美國所從事大規模間諜活動的冰山一角。FBI 局長克里斯托弗·雷（Christopher Wray）2 月 6 日在出席華府智庫「戰略與國際研究中心」（CSIS）舉行的有關「中國行動計劃」（China Initiative）會議時，批評中國通過「各種方法和技術」竊取美國的技術和商業秘密。他說，FBI 的 56 個地區辦事處正在調查大約 1,000 項中國涉嫌盜取技術的案件。「中國行動計劃」是美國司法部 2018 年 11 月 1 日啟動的一項計劃，目標是明確反制其所認為的中國對美國國家安全所造成的威脅。根據計劃，美國司法部將不遺餘力對涉嫌盜取商業秘密、從事經濟間諜活動、違反《美國反海外腐敗法》（FCPA）及其他美國法律的中國公司展開積極調查並提起訴訟。克里斯托弗·雷說，中國盜竊的多樣性和多層次體現在招募的間諜人員、盜竊的技術以及目標上。從盜竊目標來說，雷說：「我們談論的是從財富 100 強企業到矽谷初創企業，從政府和學術界到高科技，甚至農業。到目前為止，聯邦調查局已經進行了大約一千項調查，涉及中國企圖在我們所有 56 個外地辦事處盜竊美國技術，涉及幾乎所有行業和部門。」阿拉巴馬州北區美國檢察官傑伊·唐（Jay Town）則表示，中國的盜竊企圖遍布全美。「中國的盜竊企圖不僅僅在美國大城市和矽谷或紐約等技術中心才發生。從阿拉巴馬州到愛荷華州，他們遍布全國。」美國國家反情報與安全中心主任威廉·伊凡尼納（William Evanina）在「中國行動計劃」會議上說：「中國盜竊美國商業秘密，使我們國家一年損失約 3,000 億到 6,000 億美元。」伊凡尼納在「中國行動計劃」會議上還用一張圖片展示了中國如何偷出了「C919」大型飛機。他說：「航空是中國盜竊的首要領域，從全球盜竊。這架中國商飛 C919 是他們企圖建造的自己的飛機，他們的長期目標是與空客和波音競爭 。但是中國共產黨不是自己投資真正的研發，而是通過其他途徑來獲取技術 。這個圖展示了他們是從什麼地方獲得飛機的零部件的。」在伊凡尼納給出的這張圖上，中國商飛 C919 的渦輪發動機來自美法合資的 CFM International。輔助動力系統、電氣系統和起落架來自美國的 Honeywell、燃油系統來自美國的 Parker Aerospace、飛行記錄儀來自 GE 等等。伊凡尼納說，中國 C919 目前還有一些關鍵問題沒有解決。如果讓中國繼續偷下去，再過五十年就不會再有波音或是空客了。對美國的航空企業來說，這將是生死攸關的毀滅性打擊。2019 年 10 月 14 日，美國網絡安全公司 CrowdStrike 發布一份報告說，中國江蘇國家安全廳主要負責對擁有 C919 關鍵技術的外國公司發動黑客和間諜行動。報告指出，在 2010 年到 2015 年間，江蘇省國家安全廳的相關人員通過使用惡意軟件 Sakula 攻擊了包括霍尼韋爾（Honeywell）、賽峰（Safran）等多家航空工業的公司。這份惡意軟件開發人暨代理俞平安（音, Yu Pingan）已經被捕，並被美國司法部起訴。報告還說，同時，江蘇國家安全廳也在進行傳統的「人工間諜」工作。2018 年到 2019 年，至少有三人因為涉嫌盜竊商用飛機的商業機密而被美國司法部起訴和逮捕。2019 年 4 月，江蘇省國安廳六局的副處長徐彥軍（音）因企圖竊取美國國防部承包商通用電氣航空公司（GE Aviation）的商業機密在比利時被捕，後被引渡到美國，成為中共間諜被引渡到美國並面臨刑事訴訟的首個案例。2018 年 8 月，在通用電氣公司工作的華裔工程師鄭曉青（XiaoqingZheng）因涉嫌竊取通用電氣公司（GE）機密技術文件被捕。2018 年 9 月，中國出生的美國預備役軍人季超群也因為涉嫌提供未具名的飛機發動機供應商的技術信息而被逮捕。FBI 局長克里斯托弗·雷說，美國大學和國家實驗室的先進技術也是中國間諜追逐的目標。美國國家反情報與安全中心主任伊凡尼納說，中國招募間諜的時候並不局限於中國公民或是華裔，白人和其他種族的公民也在中國的招募之列 。2020 年 1 月 28 日，哈佛大學化學系主任查爾斯·利伯（Charles M. Lieber）的被捕震動了整個學界。美國司法部指控利伯參與中國政府主導的「千人計劃」以及中國武漢科技大學的活動，卻對美國國防部以及國立衛生研究院（NIH）作虛假陳述。馬薩諸塞州波士頓聯邦檢察官安德魯·萊林（Andrew Lelling）在會議上介紹說，在 2012-2017 年期間，「千人計劃」（Thousand Talents）向利伯提供了月薪 5 萬美元，年度「生活和個人開支」超過 15 萬美元。中國政府和武漢理工大學還向他提供了超過 150 萬美元的資金，用於在武漢理工大學建立影子實驗室，進行同步研究。60 歲的利伯是納米電子領域的傑出人才，他是被聯邦調查局抓捕的此類事件中最有名望的科學家之一。萊林說，利伯被捕在學界引發了極大的反響。2019 年 12 月，美國司法部宣布，密歇根州大急流市的範·安德爾研究所（Van Andel Research Institute）因未能向美國當局披露兩名研究人員接受中國政府撥款，而違反聯邦法規。後來，該研究所與政府達成一項 550 萬美元的和解協議。範·安德爾研究所擁有一個具有尖端技術的癌症研究機構。2019 年 5 月 23 日，曾在美國「洛斯阿拉莫斯國家實驗室」（Los Alamos National Laboratory）任職的計算物理領域的專家特拉伯·魯克曼（Turab Lookman）也因為在參與中國「千人計劃」問題上撒謊被捕。洛斯阿拉莫斯國家實驗室隸屬美國能源部，是美國承擔核子武器設計工作的兩個實驗室之一，也是世界上最大的科技研究機構之一。它在國家安全、太空探索、 可再生能源、醫藥、納米技術和超級計算機等多個學科領域開展研究。美國司法部 2 月 10 日宣布，四名中國軍方黑客被控侵入美國信用報告機構「易速傳真」（Equifax）的電腦網絡，竊取了成千上萬一億多美國公民的個人信息。易速傳真是美國三大個人信用評估公司之一。2017 年，該公司遭受網絡攻擊，多達 1 億 4 千 5 百萬人的個人信息被盜，這些信息包括生日、住址、社會安全號等在美國辨識個人身份的關鍵信息。 這被認為是美國歷來最大的一起黑客攻擊事件之一。美國司法部長威廉·巴爾 (William Barr) 星期一在一項聲明中說：「這是對美國人民私人信息的蓄意大規模侵犯。」他說，今天我們要中國解放軍的黑客對他們的犯罪行為負責，「我們要提醒中國，美國有能力揭去網絡匿名者的偽裝，找到那些反復對美國部署黑客的國家。」司法部 10 日在易速傳真總部所在地亞特蘭大聯邦法院提出的這一指控是美國政府近年來針對中國軍方成員提起的數起訴訟之一。早在 2014 年，奧巴馬政府就曾指控五名中國軍方黑客侵入美國大公司的網絡，竊取商業機密。 而中國則一貫否認有任何黑客行為，稱中國也是網絡攻擊的受害者。2015 年，美國政府官員懷疑中國發動「大規模」黑客攻擊，導致 400 萬名現職及已離職的僱員資料外洩。【美中官員在國際會議因 5G 槓上】中國官員質疑「西方民主脆弱到被華為威脅」，遭美眾議院議長強勢反擊 【中共塞給他的年薪是川普的 1.8 倍】中國千人計畫踢鐵板！美國哈佛大咖學者助中共養科研人才被捕 美國認為中國比俄羅斯更具威脅——中國在美養 6 千間諜，美崩潰抓喊：一個都不漏！（本文經合作夥伴 美國之音 授權轉載，並同意 BuzzOrange 編寫導讀與修訂標題，原文標題為 〈从玉米种子到大飞机技术，偷窃助推的中国崛起 〉。首圖來源： 左  、  右  ，CC Licensed，經編輯合併。） ",
    "駭客發送暗藏木馬程式的疫情資訊，讓你的電腦也感染「新冠病毒」 | TechOrange": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這則新聞】新冠肺炎也有「電腦病毒」的版本！新冠肺炎是近期大家關注，網路討論熱度高的主題，因此有駭客以新冠肺炎為媒介，傳送暗藏木馬程式的新冠肺炎防疫資訊，吸引大家點選，達到傳播的目的。「資安」的防疫該如何做？以色列資安公司 Check Point 提了一些建議給大家參考。（責任編輯：郭家宏）全球網路安全解決方案領導廠商 Check Point® Software Technologies 威脅情報部門 Check Point Research 於最新發佈的《2020 年 1 月全球威脅指數》報告中指出，當全球全力試圖控制新型冠狀病毒肺炎疫情，努力遏止並防範病毒進一步傳播時，駭客卻利用大眾對疫情的關注來進行惡意活動，在全球發起多個與新型冠狀病毒相關的垃圾郵件攻擊行動。病毒可透過飛沫、肢體接觸甚至空氣等多種形式傳播；惡意軟體與病毒的相似之處，在於兩者都會尋找不同的載體進行滲透。隨著新型冠狀病毒的威脅引發全球高度關注，網路犯罪者便利用病毒為主題進行惡意活動。由下方 Google 搜尋趨勢比較圖可見，近期對於新型冠狀病毒的搜尋度極高，而相關的惡意討論也大幅提升。2020 年 1 月和 2 月，以新型冠狀病毒為主題且規模最大的攻擊活動襲擊了日本，犯罪者偽裝成一家日本身心障礙福利服務業者發送電子郵件，並在附件中傳播 Emotet 惡意軟體。這些電子郵件看似在分享幾個日本城市的新型冠狀病毒感染情況，引誘受害者打開文件獲得更多資訊。如果受害者打開文件，Emotet 就會被下載到受害者的電腦上。Emotet 是一種能夠自我傳播的先進模組化木馬程式，最初是一種銀行木馬，近期被做為其他惡意軟體或惡意攻擊的傳播途徑。它可以使用多種方法和逃脫技術來確保持久性並逃避檢測。此外，它還可以透過含有惡意附件或連結的網路釣魚垃圾郵件進行傳播。自新型冠狀病毒爆發以來，除了電子郵件惡意活動外，Check Point 還發現大量新網站註冊了與該病毒相關的網域名稱，下圖即顯示了自去年（2019）底至今年 2 月中每週新型冠狀病毒網域名稱註冊數量：其中，有多個網域名稱可能被用於網路釣魚。這些網站會利用新型冠狀病毒相關討論引誘受害者進入，還有一些詐騙網站聲稱會出售口罩、疫苗和居家病毒檢測試劑。目前 Check Point 已發現並防止網路使用者進入多個與惡意活動有關的網站。以 vaccinecovid-19\\.com 為例（見下圖），此網站創立於 2020 年 2 月 11 日，註冊地點為俄羅斯，網站內宣稱將「以 19,000 盧布（約 300 美金，9000 新台幣）的特別價格出售最佳、最快的新型冠狀病毒檢測試劑」。此外，該網站還提供有關新型冠狀病毒傳染的新聞和疫情地圖，但仔細觀察就會發現網站設計得很不專業，還留有像是「置入精美副標題」（以英文字樣呈現）等網頁操作說明和指示。那麼該如何避免落入這些釣魚陷阱呢？為確保網路行為的安全性，Check Point 建議：1. 確定商品網站的來源是否安全。不要點開電子郵件中的促銷連結，直接從網路上搜尋相關商店，並從搜尋結果中點選商店連結。2. 慎防「特價」優惠。比如新 iPhone 打兩折或「只要 150 美金即可獲得新型冠狀病毒獨家療法」等通常是不可信任的。3. 留意相似的網域名稱、電子郵件或網站中的拼寫錯誤以及不熟悉的電子郵件寄件者。4. 建立端到端的整體網路架構，保護企業免受零時差攻擊。（本文訊息由 Check Point 提供，內文與標題經 TechOrange 修訂後刊登。新聞稿 / 產品訊息提供，可寄至：[email protected]，經編輯檯審核並評估合宜性後再行刊登。本文提供合作夥伴轉載。）勤業眾信：遠距工作增加資安風險，四大關鍵教你如何安心 Work From Home！\n以色列資安研究：駭客能使用光通道，從螢幕的亮度變化竊取使用者資料 \n資安業者揭露 TikTok 漏洞：攻擊者能透過惡意連結，操縱使用者帳戶並公開私人影片 思科如何動員台灣科技大廠，應用數據思維，解決產業鏈關鍵問題？《即刻了解！》 ",
    "【Y晚報】蘋概三王聯手撐盤台股終場收小紅| 理財": "（開盤日15:30出刊）【今日盤面特色】武漢疫情蔓延，全球確診案例持續上升，延續市場對於疫情的恐慌，昨日(24)美股四大指數全數重挫，跌幅介於3.35~4.75%，其中道瓊跳水，跌幅達1,031點，終場以27,960點作收，摜破1/31的低點28,169點，可能持續向下往半年線尋找支撐。同時避險情緒令VIX飆高，一度漲近50%，也令黃金在盤中再度上攻1,680美元/盎司，並一度試圖挑戰1,690美元/盎司，但後續漲幅收斂，終場小漲0.97%。在疫情蔓延道瓊重挫千點的背景下，今日(25)台股開低回測半年線支撐後開始反彈，終場微幅收紅，小漲0.05%。成交量1,538億。OTC櫃買指數開低向下往月線尋找支撐後，跟隨大盤反彈腳步收斂跌幅，終場小跌0.05%，收於季線上方。三大類股指數全數開低，其中電子走勢最強，終場收紅。29大類股指數跌多漲少，其中水泥類股為今日賣壓集中地，昨日(24)弱勢的貿易百貨湧進買單，早盤即收復跌幅返回平盤上方，終場順利收漲。權值股部份，蘋概三王早盤全數開低，並皆於終場順利收紅。其中台積電(2330)受惠5奈米先進製程良率優於預期，法人預估後續武漢肺炎疫情蔓延情況仍為關鍵，若於3、4月疫情穩定，則有望因需求復甦出現反彈，但仍應留意2/28美國對華為是否決定施壓，進而限縮供應鏈的美國技術比例至10%。而鴻海(2317)受到美系外資升評並調高目標價至115元，報告提及看好與裕隆(2201結盟的電動車營運動能，而雲端、5G、iPhone新機有望帶動2H20的營收，今日股價開低回測年線支撐後一路走揚，終場收漲1.98%。族群部分，被動元件龍頭國巨(2327)，在3月確定漲價，並且漲價幅度可能高於預期的背景下，早盤漲幅2.79%續創波段新高，但後續買單追價意願不高，終場漲幅收斂至0.1%，靜待明日(26)股東會。華新科(2492)今日法說，加上法人預估年度獲利有望創歷史次高，激勵盤中漲幅一度達6.22%，接手國巨(2327)帶領族群起漲，終場收斂至3.11%，後續聚焦法說內容。5G相關類股方面，疫情後股價沉寂較久聯亞(3081)，雖然元月營收受到農曆春節，令工作天數較短的影響，合併營收1.06億，年減51.2%，同時2月亦受到疫情與客戶復工期不定的因素影響，但在2/5的法說會上財務長楊吉裕已提及，元月因農曆新年遞延出貨的部分，將陸續於2月份逐步認列。再者疫情可能令5G發展的進度向後遞延，但前景不變，基地台仍持續逐步由10G升級至25G。而2Q20預期新增的美系大型網路公司Datacom訂單，將開始放量，受到疫情遞延進度的5G基建標案產品，亦有望恢復成長，今日(25)股價開低走高，終場收漲3.28%。整體而言，武漢疫情隱憂未解，中東地緣緊張持續為油價帶來支撐，油市仍關注3月初OPEC+的風向球。本週FED各官員談話，市場關注是否因疫情影響可能轉向降息。台股本週聚焦鴻海(2317)、台積電(2330)、中華電(2412)、穩懋(3105)…等龍頭法說會，短線逐步聚焦2月份營收公布以及年報公布，個股仍可能為持強者恆強的態勢，族群部分缺貨的CMOS、被動元件、矽晶圓持續輪漲，亦可多留意低基期績優股，防疫、免疫概念股慎追高，並留意嚴守停損，並適時將營收動能轉弱且破線的持股汰弱留強。【前5名指標股】1. 熱門股: 群創(3481)、旺宏(2337)、康那香(9919)、華新科(2492)、鴻海(2317)2. 強勢股: 立凱-KY(5227)、愛普(6531)、高端疫苗(6547)、合世(1781)、茂矽(2342)3. 弱勢股: 鈺創(5351)、光鼎(6226)、錸德(2349)、中裕(4147)、瑞軒(2489)【法人動向】三大法人合計：-111.20億元外資：-112.84億元投信：-4.39億元【盤面焦點新聞】1. 最黑暗一天！油價恐怖閃崩 沙國驚曝下場2. 美股狂崩千點！驚揭背後2大兇手3. 美股遭血洗 川普急信心喊話 美期貨盤反彈近1％4. 官股力拱蘋果三劍客 台股破涕為笑收11,5405. 巨大股價由黑翻紅 漲幅逾2％6. 祥碩「白騎士」好委屈，2天重挫約17.5％7. 中鴻3月盤價續開高，連3漲8. 美股暴跌帶衰亞股 滬指再失守3000大關9. 聯合再生促東南亞進口化解太陽能缺料，同業反對10. 憂疫情擴散，日經指數一度跌近5％以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供Yahoo奇摩股市查看新聞來源",
    "​達興材料將配發5元現金股息創下歷年新高": "達興材料（5234）去年財報出爐，全年稅後純益6.5億元，年減0.8%，每股純益6.33元，董事會決議配發5元現金股息，創下歷年來新高，配發率約79%，以昨日收盤價84.5元計算，現金殖利率約5.9%。",
    "讓癱者站起靜脈雷射強在哪裡？": "好醫師新聞網記者吳建良／台北報導圖：靜脈雷射操作實境／臺中慈濟醫院提供5歲女童因腦炎癱瘓，經靜脈雷射與中醫針藥治療配合高強度復健，三個月後竟能抓握站起行走。究竟靜脈雷射為何有如此功能？ 41歲鄒先生2年前因車禍重創腦部，還造成頸椎第二節斷裂及雙手骨折，開刀後住進加護病房49天，為能健康陪伴稚子長大，兩年來積極復健，他原本步伐不穩、記憶力變差，經接受「靜脈雷射（低能量生化雷射血管內照射治療）」後，目前走路已能跟上常人速度，還可清楚唸出親人姓名。臺中慈濟醫院則是收治一名因病毒性腦炎而癱瘓的5歲女童，經以靜脈雷射和中醫針藥與高強度復健三個月治療後，已能站立行走。 靜脈雷射又稱作靜脈生化雷射、氦氖雷射He-Ne Laser、靜脈生化雷射血液療法、量子能量療法、能量導入療法…等，是一種低能量雷射，靜脈雷射療法的原理是利用光纖將低能量的雷射經由靜脈導入血管，有醫師自體實驗證實，有降低血脂的功效。 亞洲大學附屬醫院復健部部長周立偉表示，「靜脈雷射」的作法為在靜脈中置入留置針，再將光纖針置入留置針中，光纖針會發射出波長 632.8nm 的低能量氦氖雷射紅光，照射人體血液。這是一種高科技、高安全的先進醫療技術，能提升血液能量，促進血球細胞活性，有助於自體的修復能力，因鄒先生傷及腦部與脊椎，透過靜脈雷射可促進血液與神經循環，修復受損細胞，療程為每周照射5次，每次60分鐘，連續10次為一個療程，建議連續治療3個療程，療程之間間隔2周，以達到最佳效果。 周立偉提醒，裝有心臟節律器、懷孕、癲癇、甲狀腺病患、急性感染發燒並不適合做靜脈雷射，且並非所有腦傷、癱瘓的病人，接受靜脈雷射後就能立竿見影，根據病情長短以及症狀不同，病人在治療後的感受不盡相同，接受治療前仍應經醫師審慎評估才能進行。  \n\n\n5歲童腦傷癱床 靜脈雷射、中醫針藥3月能走\n\n\n壞基因讓癌症長得快 化療前要先做這動作\n\n\n防新冠肺炎洗完手這樣做 避免酒精傷害皮膚\n\n\n新冠病毒無症狀難防？ 醫師：肌肉痠痛是表徵之一\n\n\n年輕女子手抖以為巴金森 竟是罕病「威爾森氏症」\n\n\n\n降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "【萬變新經濟】秦失其鹿，天下共逐之：貿易戰、肺炎與全球供應鏈及市場的重組｜ 林志都／南方之南｜ 換日線Crossing": "「秦失其鹿，天下共逐之，於是高材疾足者先得焉。」──司馬遷，《史記・淮陰侯列傳》2020 年 2 月中的某天，偶然與一位久在孟加拉經營的台商聊天。在聊完撲朔迷離的武漢疫情全球擴散狀況，以及台商面對中國政府封城鎖國的各種悲喜劇之後，我有點促狹地跟那位台商說：「告訴你們孟加拉合夥人，十年難得一見的好時機到了。」「甚麼好時機？！現在我們廠裡一堆電子產品拿不到中國生產的零件，出不了貨啊！就連國內電器大廠 XX 都跑來想跟我們調零件！可是連我自己都要四處去各家電子零件廠那邊賴到人家下班，跟老闆拜託，看看人家有沒貨給我咧！接下來，至少這一季與下一季都完了！」他不禁苦笑。「產品出不了貨只是一時的啦！重點是，快叫跟你們合夥的那個財團來搶全世界供應鏈重整的商機啊！」聽到這裡，他不禁眼睛亮了起來：「對轟！他們手上還有不少空地欸！」說到這裡，我們不禁哈哈大笑起來。是的，我相信類似的對話，正在全世界各地重複著。這波武漢肺炎的疫情失控與接連而來的恐慌，暴露出許多國家的管理問題與醫療人才不足，也讓全球產業的供應鏈一片混亂。而這樣的影響史無前例：韓國起亞與現代汽車被迫停產；日本豐田汽車找不到安全帶的供應商；印度火熱的手機產業在 2 月中宣布只剩兩週的零件庫存，從市場霸主的小米、OPPO 與三星，到原本摩拳擦掌準備搶佔更多市場的華碩與蘋果，每家廠商都受到規模大小不一的影響，有苦說不出。而印度龐大的學名藥產業，與台灣的科學中藥市場一樣，都因為拿不到來自中國的原料而岌岌可危。從巴塞隆納的世界行動通訊大會到台北國際自行車展再到東京馬拉松，全球展會活動延期、取消或是規模縮小的比比皆是。而中國消費市場的突然消失，也讓法國巴黎專做中國客的精品店與日本旅遊市場同樣大受打擊。紐西蘭的漁夫被迫把一桶桶捕獲的龍蝦倒回海裡；去年因著中國豬瘟而大發利市的阿根廷牛肉出口商，現在只能望著成櫃的冷凍肉發愁，急著找其他價格較差的市場把這些肉趕緊賣掉；中國港口中擠滿了亟欲卸貨，卻被卡在貨櫃船上的智利櫻桃與巴西雞肉。這些都曾經是中國龐大消費實力的實證，但隨著現在中國的市場崩潰，讓這些國家業者嚐到過去台灣專做中國團客的那些旅行社與旅館的痛苦，以及一個不變的真理：當你把所有的雞蛋都放在同一個籃子中，那就不是你擁有籃子了，而是籃子擁有你（When you put all your eggs in one basket, you don’t own the basket; the basket owns you.）。總之，就像筆者在文前所提到的，這場危機仍然尚未過去，甚至隨著中國急著復工，也無人知曉是否會造成更大規模的感染；但是有件事情是確定的：全球產業供應鏈將再度洗牌，由中國移出，移向世界各地。這樣的動作其實早已在檯面下持續好幾年，從紡織、製鞋到電子加工業，許多產業隨著薪資地價上漲，不斷移動到薪資地價更加便宜的國家，猶如數千年前游牧民族逐水草而居的流動。美中貿易戰讓很多廠商得以有藉口，光明正大地加速將產能移離中國；但是武漢肺炎卻是逼得許多業者不得不大聲宣告，已經下定決心將產能轉至其他國家的最後一根釘子：就在近日許多電子大廠都公開宣布將把產能移往越南，為什麼它們要這樣大費周章，公開宣布早就在規畫進行中的事呢？筆者猜想是為了安撫客戶與投資者的恐慌。至於中國政府的面子呢，建議到火神山醫院找找看。新世界工廠的興起？就在約兩個月前，有位想了解印度市場的同事問筆者：「印度是否會變成繼中國之後的第二個『世界工廠』呢？」當時筆者連想都沒想就立刻回覆：「不會！」但實際上筆者的意思是：世界上不會再有第二個世界工廠，就連中國都不會是。當時武漢肺炎疫情尚未爆發，但是其實大趨勢已經很明顯：大部分的廠商正在離開中國，尋找成本與風險更低的生產基地，就連中資都一樣。而武漢肺炎爆發後，疫情資訊混亂、中國官僚系統失能與醫療系統不足，都讓全世界體認到中國政府難以信任，以及全球供應鏈過於複雜及倚賴中國的事實。也因此，再蠢的廠商都不會再在其他國家重複同樣的例子：即使這些廠商跟 WHO 口徑一致，滿口稱讚中國政府防疫措施妥當，但是他們的身體都很誠實地出走中國，就跟所有能夠離開中國的中國富人與中產階級一樣。這樣的全球供應鏈大變化不只會讓許多國家受惠，也會改變過去「縮減成本至上」的生產模式哲學：通常廠商們會希望移動到人口至少五六千萬以上，年輕勞動力多、土地大、水電供應穩定的國家，而符合這幾個條件的就只有越南、墨西哥、孟加拉、印度、部分非洲國家與巴西。其中越南技術較先進、供應鏈較完整，很快就會成為電子加工基地，但是中低階製造業已經開始移出當地，到成本更為廉價的國家，像是孟加拉與非洲；而就連孟加拉都已經積極想引入更高階的電子加工業了；墨西哥則享有靠近美國大市場的地利；巴西也許離北半球的主要市場較遠，但是不失為一個備用生產基地⋯⋯其他周遭更小的國家也將各自分到一些較小的零組件與產品生產線。為了確保全球供應鏈的順遂，不受越來越多的天災人禍所影響，供應鏈勢必走向分區域化：最好的預防生產中斷策略，就是在全球各區域都有供應鏈。也因此，在接下來的幾年之間大家在台灣的媒體上，將會更常聽到一些原本並不太認識的地區或城市名：吉大港（Chitagong）、班加羅爾（Bangaluru）、阿迪斯阿貝巴（Addis Ababa）、普埃布拉（Puebla）、古里奇巴（Curitiba）等地名，在未來都會逐漸成為大家口中常提到的地名。不管你是台幹或老闆，未來你實地去認識這些地方、去當地工作的機會都大為增加。相對地，與這些陌生國家與文化的接觸，也會帶來台灣與全球更多的變化。舉個簡單例子：不知你有沒發現，這幾年台灣街頭印度餐廳變多了？這正是台灣科學園區引進更多印度工程師，以及前往南亞設廠工作的國人增加所帶來的變化之一。在這裡插個題外話，也許你會說，不就是筆者還在幾篇幾年前的文章〈你所不知道的孟加拉（上）：世界第二大成衣出口國裡的韓國隱形冠軍〉裡，形容孟加拉是個沒有旅遊魅力，沒人想去的國家？但事實上是沒人想去觀光的地方，並不代表沒有投資的魅力；再說，努力發展的孟加拉也非吳下阿蒙──台灣品牌「日出茶太」光在首都達卡就有超過 9 間以上的加盟店，也證明了當地新興的中產階級有一定的消費實力。話說回來，我們過去所熟悉，由豐田汽車在 1960 至 1970 之間所發展，現在為全世界生產線所廣為採用的「just in time」即時生產制度，以及由汽車業所發展的「正廠代工商每年生產成本都必須降低，並將折扣反映給正廠」的成本體制（你有沒自問過，為什麼同樣款式的汽車或手機，會越賣越便宜？），也都會受到這個全球供應鏈改變有所變動。生產方式與區域間運輸成本的增加，遲早會反映在產品售價上，也因此可能帶來物價膨脹。而就連鴻海都必須臨時購買設備與原料來生產口罩，以供應其員工使用一事，讓我想起當年福特汽車剛成立時，從煉鋼到組車一手包辦，因此還有自己的煉鋼廠。也許，大型廠商也會重回老路，生產各種其所需的戰略物資，以確保生產線不致中斷，而成為一種新的生產趨勢？這一場疫情風暴尚未結束，所帶來的影響從政治經濟到社會仍然難以估計；但我可以告訴你的是，許多認識的「台勞」工程師或台幹，已經放話不想回中國，或是要求老闆拿出更大「誠意」，也就是更多的薪資福利；許多中國廠商，一邊忙著調原料調頭寸調勞工，也不忘加緊將資產與家人送出中國；巨大的變化正在醞釀中。台灣也在危機中確認了本身醫療與製造業的實力，以及政府的果斷；這些也會影響未來醫護工業與勞工政策走向，以及對醫護人才的全球競逐；而較不受勞工因素影響的生產方式，例如自動化或是遠距工作等，都會更加受到廠商青睞。但是這次疫情可能的影響太大。若我們只看全球供應鏈的話，正如筆者所提到，許多廠商已經四處奔走，尋找新的生產基地。我們這一代所見證的，是「中國工廠」時代的興起與衰落，以及「全球區域化生產」的興起；就像司馬遷的形容一般，中國已經失去「製造大國地位」的這頭鹿，就看哪一個國家能夠「高材疾足」，多搶到一點鹿肉了。執行編輯：邱佑寧\r\n核稿編輯：何承祐Photo Credit：Unsplash、Shutterstock\n                        台南人，國中時移居阿根廷。阿根廷薩爾瓦多大學心理系畢業，成功大學老年學研究所第一屆畢業生。曾任對拉丁美洲業務、西班牙文譯者、口譯、對大使館與代表處聯絡人等職務。喜歡寫作、虛擬世界、電影電視小說動漫歷史書籍、從國際看台灣，從台灣看國際。因為由出生地的南方府城古都，移居到更加靠近南極的布宜諾斯艾利斯，比南方更南方的生活經驗，使得觀點從此不同。都四十幾歲了還單純地相信世界會更好，台灣會更棒。\n                    \n\t\t\t\t\t《換日線》集結了來自全球各地超過 110 個城市的 200 名新世代作者（持續增加中），他們就是你我身在異鄉的朋友，無私而自然地分享他們的故事、他們的見聞、他們的觀點，與他們從台灣出發，在地球不同角落留下的足跡。\n\t\t\t\t"
}