{
    "“24期分期免息”振奋市场，苏宁厨卫家装订单量暴涨6倍--新闻速递--中国经济新闻网": "\n首页 > 首页栏目 > 新闻速递\n中国经济新闻网\n                                         2020-02-28 16:43:47 　　2月27日，苏宁24期免息活动全面引爆。当天，苏宁厨卫家装整体订单量增长6倍，其中24期分期免息”订单占比超6成，南京、北京、上海位列“分期三甲”。　　疫情之下，苏宁24期分期免息政策“一发引千钧”，成为厨卫家装类目下单标配，80%的90后选择分期购物。　　此外，“全屋消毒”理念深入人心，苏宁易购当天健康防疫类厨卫电器、家装商品搜索量增长15倍。其中消毒柜63秒销量突破10000台，洗菜机、洗碗机销售额同比增长超过700%，苏宁“厨房标准化清洁消毒”电器套装86秒售出1000套;抑菌智能热水器2分钟破10000台，带消毒除菌功能的\"马桶、马桶盖\"下单量同比增长超过800%，智能鞋柜、智能文件柜、灭菌灯销售额增长16倍。　　在“24期分期免息”的刺激下，消费人群年龄边界进一步拓展，90后取代80后成为主力人群，而00后逐渐开始介入家装决策。整体来看，  80后更注重实用性，油烟机、灶具、热水器、智能马桶等传统实用商品消费中，80后占比近5成。厨余垃圾处理器、智能晾衣架等“懒人神器”近6成销量都由90后贡献，00后学霸范儿十足，包揽了台灯、办公桌椅销量桂冠。　　值得一提的是，老板、方太、美的、A.O.史密斯、海尔、西门子，喜临门、箭牌、全友、顾家家居、鹰牌陶瓷、多乐士、三棵树等厨卫家装大牌，是消费者分期的首选品牌，其中国货品牌销售额占比超70%，“买国货”渐成趋势。本网所刊登文章，除原创频道外，若无特别版权声明，均来自网络转载；\n文章观点不代表本网立场，其真实性由作者或稿源方负责；\n如果您对稿件和图片等有版权及其它争议，请及时与我们联系，我们将核实情况后进行相关删除。联系电话：81785256；邮箱：cetcopyright@163.com",
    "部分乐山医务人员乐山中心城区这18个停车场免费停<!--</npm:article-title>-->": "昨(22)日，记者从乐山城投集团获悉，从3月10日起，该集团下属乐山城市资源开发利用有限公司将向所有援助湖北的乐山医务人员提供中心城区18个停车场，为期3年的免费停车服务，每人可登记一个车牌号。而乐山市人民医院城南病区抗疫一线医务人员也享受同等待遇。符合条件的医务人员，只需拿起手机，识别图中二维码领取福利，工作人员逐一核实后，将录入停车收费系统。(记者 吴薇)相关链接18个停车场分别为：●鼓楼街-府街临时停车场●上中顺临时停车场●肖坝路108号临时停车场●武圣祠10号临时停车场●青果山临时停车场(乐山市委党校对面)●青果山82号临时停车场(全友家居对面)●黄家山临时停车场●猪市巷临时停车场●演武街60号临时停车场●衡山苑临时停车场●石牯牛巷临时停车场●五洲汉唐临时停车场●竹公溪(万达)临时停车场●瑞云路(二号地)临时停车场●市委停车场●游乐园停车场●张公桥大市场停车场●高铁乐山站前海通广场地下空间停车场",
    "驰援湖北的乐山医务人员中心城区18个停车场免费3年": "2020年春节，一场突如其来的新冠肺炎疫情牵动着全国人民的心。疫情面前，乐山一批医务人员舍小家、为大家，纷纷请战援助武汉，冲击在防控救治第一线，体现了医者仁心的大爱情怀。2月22日，记者从乐山城投集团获悉， 3月10日起，乐山城投集团下属乐山城市资源开发利用有限公司，将向所有援助湖北的乐山医务人员提供中心城区18个停车场为期3年的免费停车服务。同时，乐山市人民医院城南病区抗疫一线医务人员享受同等待遇。符合条件的医务人员需识别图中二维码领取福利，工作人员将逐一核实后，录入停车收费系统。18个停车场分别是：1. 鼓楼街-府街临时停车场2. 上中顺临时停车场3. 肖坝路108号临时停车场4. 武圣祠10号临时停车场5. 青果山临时停车场(党校对面)6. 青果山82号临时停车场(全友家居对面)7. 黄家山临时停车场8. 猪市巷临时停车场9. 演武街60号临时停车场10. 衡山苑临时停车场11. 石牯牛巷临时停车场12. 五洲汉唐临时停车场13. 竹公溪(万达)临时停车场14. 瑞云路(二号地)临时停车场15. 市委停车场16. 游乐园停车场17. 张公桥大市场停车场18. 乐山高铁站海通广场地下空间停车场温馨提示大家，除乐山高铁站海通广场地下空间停车场外，其余停车场均为临时停车场，具体免费时间以实际运营时间为准。(吴映辉)",
    "2020年，中国家居业会好吗？靠什么变好？": "\n　　 　　以2019年为界，中国家居业非常明确的进入了下半场！　　很多数据、现象和趋势已经说明了这一点：　　▌ 2019年前三季度财报显示，31家家居上市公司，6家营收下滑，占19.3%；7家净利润下滑，占21.9%。　　▌独占风头的定制家居上市企业，连续三年增速减缓。2017至2019年，9家上市定制家居企业前三季度营收平均增长率分别为31.02%、18.08%、14.55%。受精装房影响严重的地板行业、陶瓷行业，增速下滑也非常明显。　　▌行业集中度加剧，头部企业发展迅猛。顾家、欧派、敏华站在百亿门槛上继续向上突破，雄心壮志。在市场总体容量没有飞速增长的前提下，必然对中小企业形成打击。　　▌出口受阻，中美贸易战影响深远。美国今日家具数据显示，2019年上半年美国进口自中国的家具总额55.75亿美元，相比去年同期同比下跌17%，而进口自越南达到了24.72亿美元，同比增长29%。虽然越南的增长有不少中国企业搬迁过去的功劳，但由于中美双方国家层面抗争的全面爆发，这对国内出口型家居企业尤其是无力全球布局制造工厂的企业，是不可逆的影响。　　▌房住不炒，二手房比例上升，行业陷入存量厮杀。据黄奇帆的最新演讲，中国房地产的建设规模在2018年差不多是17亿平方米，大体是天花板了，之后会逐步减少至每年10亿平方米。同时，精装房比例逐年提高，预计十年之内中国一手房的精装比例将达到80%，这将导致不少家居建材企业变成替地产巨头打工。　　▌地产商降维吞噬。替地产商打工，已经算是好命，随着地产商不断侵蚀下游，包括建材、硬装、卫浴、固定家具（收纳家具），没有实力配地产商玩的企业可能会出局。　　毫无疑问，中国家居业从2019年开始真正进入了下半场。这意味着，从产业生命周期理论看，中国家居业尤其是家具业正式进入成熟期。产业成熟期的标志就是：行业集中度加剧、市场份额接近固化、增长减缓甚至停滞、新企业较难进入。　　总之一句话：没有核心竞争力的中小企业、新企业、掉队的企业，基本没有机会了。　　但大家依然要活下去，头部企业要更上一层楼，中小型企业要保持不掉队，未来如何发展，有必要看清楚当前家居消费市场面临的极大矛盾。解决好矛盾，便能赢在未来。解决不了，甚至意识不到，可能你连自己都不知道怎么死的。　　接下来我将从以下这几个方面探讨：　　▶ 中国家居市场的五大核心矛盾　　▶ 2020年即将开启的五大新增长点　　▶面向未来必须拥有的八个认知　　▶让你不会掉坑的三个禁忌　　本文长达11600字，堪称家居业最长行业观察，主要包含了近两年我对家居业宏观层面和对企业微观层面的一些思考和判断。若您有耐心读完，相信一定会有所收获。但一家之言，难免挂一漏万，期待朋友们不吝指正，并多多留言与我互动。　　·中国家居市场的五大核心矛盾　　消费者日益年轻化，和企业日益“老年化”之间的矛盾　　某家居上市企业老总表示，公司订单里80后~90后的占比已经达到了70%。当然了，其实新房买家具一直都是年轻人。但是同样是年轻人，26岁的90后≠26岁的70后。　　当年的70后没那么多审美需求，也没有新媒体的影响，更别说李佳琦带货了。大家都是差不多的工人阶级家庭出身，审美需求基本一致，看着差不多就买得了，这样的消费者“很好对付”。但90后会这么好对付吗？显然不会，不要说90后，经过经济改革开放成长洗礼之后的70后，也越来越“矫情”。因为大家的审美在提高，对服务的要求在提高，家居需求也越来越变得个性化。当然，企业也在不断发展，但是二三十年来更多是产品和营销层面的发展。在审美意识、管理手段、服务理念、制造效率、订单响应、售后等方面，除了部分优秀企业以外，本人认为平均水平并没有太大的提高。　　面对售后服务，太多企业依然漫不经心。个性化的需求（而非个性化的产品）依然无法满足。企业依然有着这样或那样的套路，越来越“中年”，越来越“油腻”，越来越“世故”。　　消费者“服务式需求”，和厂商“产品式供给”之间的矛盾　　大家都在说要抢占设计入口，实际上，你真的知道什么是“设计”吗？20年前也有设计，只不过都是装修公司的统一空间布置模板，现在的设计虽然融合了更多消费者的个性化需求，但本质从来没变过：　　设计其实是一种售前服务。　　我要在书房里放书、放CD，还要放红酒，你帮我琢磨琢磨怎么布置？我老婆裙子比较多，你看看这个衣柜的收纳空间怎么设计更加合理？我抽烟，别忘了给我在阳台留个“放风”的地方吧！这其实更多是一种对消费者需求的认真倾听、理解和共建，是服务的满足。消费者其实心中早已有蓝图，你要做的是把它抓出来，转化成自己能提供的产品来实现。然而，大多数的经销商和厂家提供的只有单一的产品、不敢担当的躲闪，和无力解决的无奈。而这，正是之前定制家居企业们飞速增长的需求驱动力。虽然精装房会逐渐削弱这方面的需求，但消费者的服务式需求仍然会以其他面目出现。比如，买你的柜子可以，但你能不能帮我把房间里开发商配好的柜子敲掉，然后把建筑垃圾一起搞定？　　消费者的“瘦瘪钱包”，和家居产品“高昂价格”之间的矛盾　　我始终认为，中国的内需市场依然很大。大部分的情况不是没人买，而是你卖得太贵。为什么Costco可以让上海人挤破头？因为便宜；为什么大家都爱去宜家吃饭买东西？因为便宜；为什么拼多多可以逆势雄起？因为便宜；小米，8年做到3700亿市值上市，还是因为便宜。　　“便宜还要有好货”，这是当下和未来的共识。　　当前所有的消费概念，无论是各种好物、严选、所谓国货和新国潮，包括民宿和中档酒店的兴起、时下流行的生活方式等等，真正的内核只有五个字：　　找个下午搭飞机去巴黎喂鸽子不是生活方式，是低调炫富。买LV买保姆车住五星总统套房也不是生活方式，是小红书式装逼。生活方式一定是和最广大的人民群众紧密相连，从群众中来，到群众中去。人民群众虽然消费意识觉醒了，但地位没变，依然是人民群众——你懂的。　　消费升级，升级的不是价格，是要求。　　而家居业最容易出现的情况就是：好看不好卖，好卖不好看。好看的为什么不好卖？就是价格太高！价格太高的原因林林总总，各家有各家的道理，而且说起来振振有词，但是这和顾客有关系吗？顾客前脚跟你打着哈哈，“嗯，好看，的确好看，我回家和家人商量一下”，然后后脚去别人家下了单。因为口袋里就这么点钱，还要给小孩买进口奶粉呢。如何让东西即好看又好买，才是真正要解决的问题。小米、无印良品、宜家，甚至包括麦当劳，其实做的都是这一件事。如今大环境不好，大家的口袋更紧了，中国大部分商品产能实际又是过剩的，所以顾客终究可以在别人家买到他想买的东西。　　经销商“如坐针毡”，和企业“麻木管理”之间的矛盾　　经销商对市场是敏感的，毕竟春江水暖鸭先知，但往往养鸭子的人不理解，最后活活把鸭子烫死在水里。面对急剧动荡和激烈变革的市场，经销商们往往知道问题在哪里，但拿不出答案。这时候企业需要拿出解决方案，企业需要提供陪护式的指导和管理。各种渠道的尝试和突破，全靠经销商自己摸索不现实，公司必须拿出切实可行的方案，和经销商一起来完成。　　无论是设计师渠道、工程渠道，还是社区营销、社群营销，要把经销商从坐商变成行商，从终端门店变成城市服务中心，需要的是企业平衡好利益，真正把经销商当成家人来看待。　　面对售后投诉的解决，面对新需求的方案，很多企业往往表现出麻木不仁、随便应付的官僚作风。公司总部某个经理的漠视和滞后，可能导致经销商几个月奔波的白白付出。　　市场供给“过度饱和”，和企业“死扛不退”之间的矛盾　　中国的家居建材市场，总体供给是过度和饱和的。中国建筑材料流通协会发布的2019年《全国BHEI（中国城镇建材家居市场饱和度预警指数）数据报告》指出：　　2019年全国BHEI值已高达178.06，位于红灯区，意味着建材家居卖场已处于过饱和状态；　　2018年的BHEI值是160.98；　　2016年的BHEI值为133.96。　　当100≤BHEI<150时，是黄灯区，说明建材家居市场已经饱和，当BHEI≥150时，是红灯区，说明市场已处于过饱和状态。实际上附着于过饱和的建材家居卖场之上的，是过饱和的企业数量、品牌、产品、设计……统统都是过剩的。与此相对应的是，很多企业，无论是已经挣了不少钱，还是压根挣不到钱，本着打造百年基业的目标和中国人持续拼搏的传统，全部不肯退出、退休，不愿意转换赛道。　　这是中国企业家心头的魔障，这将导致几乎所有参与者都非常疲惫，非常辛苦。其实有些企业如果产品和研发已经不再具备太多竞争力的时候，可以及时刹车，要么见好就收，要么转型升级。否则便很容易：　　·2020年将开启的五大新增长点　　The New Growth Point In \n2020那么站在2020年，当我们展望未来的下半场，可能会有哪些增长点呢？增长点一定会有，但适不适合自己，却未必。从大的层面看，新的增长点大约有这么几个。　　智能家居：我嵌入你，还是你嵌入我？　　把智能家居放在第一位，不代表这是家居企业的香饽饽，而是意味着，对未来行业而言，对宏观市场而言，智能家居的增长会比较蓬勃和亮眼。同时，智能家居究竟会演变到何种程度，其结果可能会家居业未来最为重大的悬念，有可能将改变和颠覆整个生态。　　无论在中国还是世界，智能家居市场过去六年来都在稳步增长，年平均增速达到45%。智能家居的概念比较宽泛，目前也主要以家居小件和智能电器为主。而在未来，随着5G的商用和落地，随着华为、小米等科技公司在智能领域的持续发力，未来必然会有更多的家具以及家居建材产品被卷入智能家居领域。　　智能衣柜，智能橱柜，智能窗帘，智能灯光，魔镜墙板，语音控制，深度学习型床垫，未来是在你的家具产品中嵌入别人的组件？还是你去配合别人的智能系统？这既是选择，也是博弈。　　精装房：做好替地产商打工的准备　　未来精装房的比例必然逐步提升，和国外发达国家保持一致。而由于中国地产企业的“超强执行力”和“超强欲望”，中国的精装房可能比国外的精装房更加“到位”。厨房、卫浴做好是基本的，厨电、收纳家具、固定家具全部配齐也已经是趋势了。再加上地产商的各种关联公司打着拎包入住的旗号，也在帮业主配好活动家具、软装等等一些列产品。当有一天，地产商给单身业主把老婆也配齐了（提供婚介联谊），请一点也不要惊讶！对企业来说，为地产商打工虽然利润低，但是量大，其实也蛮轻松的，总比没工可打好，更比地产商扶植起自己的工厂把你干掉的好。顺着这个逻辑推演，很多品类可能会变成To \nB品牌，比如地板、瓷砖、卫浴、涂料、橱柜。还有些品类会面临重大威胁和挑战，比如定制家居_尤其是当你的成本、价格和服务这三大要素，既搞不定地产商也搞不定二手房装修的时候。　　旧房翻新：未来都是“手术刀式订单”　　随着中国新建住宅规模的封顶和持续回落，根据申万宏源的研究报告，假设存量房每15年重装一次，到2025年存量房（即旧房）占装修房的套数将接近50%。　　可以想象一下，存量房的比例越来越大，而一手房中的精装房比例越来越高，旧房翻新势必成为家居企业的重点市场。如何迎接旧房市场，需要尽早修炼内容，仅仅提供单一产品肯定是不够的。空间设计、难点解决、局部整装方案、定制家居，包括你当地的上门服务和安装水准，都将迎来全新的考验和极大的挑战。　　此外，和现有的传统装修公司，新兴的快装公司，各类整装公司，合作还是竞争？也都会带来非常多的新问题。　　高端整装：做富人的生意　　越是大众化的需求，越难搞定，未来这样的机会一定是留给头部公司，就如同能搞定绝大多数人的一定是麦当劳而不是俏江南。对于中小型企业而言，高端市场尤其是高端整装市场反而孕育这更多的机会。　　无论是精装房，还是旧房翻新，只要是普通住宅，都不存在真正意义上的整装。穷人喜欢性价比，富人才讲究气质的完美和谐。无论是别墅、大平层还是顶级公寓，还有高级餐厅、会所、高端民宿，对高端整装的需求将会越演越烈。　　毕竟，随着社会的发展，富人更富，穷人更穷。　　当然，整装并不意味着所有产品都是自己生产的，你可以只提供部分产品或局部产品。但是这个产品一定即是自己的核心，也是消费者的痛点。比如墙面的处理，因为墙板的色彩、图案、材料是决定全屋效果的关键点和痛点。从这点来看，目前在墙面系统比较领先的全屋整装企业（无论他现在叫什么），只要企业内部的管理和营销不出问题，未来将会面临一个相当不错的增长。　　悦己经济：让一个人舒服的生意　　过去的家居产品，尤其是家具，强调的是让“一家人”舒服。但随着独身成年人比例的不断增长和个人享受意识的全面崛起，所谓的悦己经济（无论结婚与否，强调个人的享受引发的经济需求）、单身经济（一个人单身生活的经济需求）、孤独经济（一个人孤独的生活和消费）逐渐成为未来家居消费市场强劲的一个动力。豪华宽大的3+2+1并带贵妃椅的沙发，会逐步逐步退出核心战场。相反，单人沙发、单人沙发椅、躺椅、高品质的单椅将逐步热销，并成为继床垫之后的又一个最接近于快消品的家具产品。基于同样的道理，一张好的书桌，一张好的单人床和床垫，也将越来越受欢迎。此外，还有基于个人化的享受（需要）而来的解决方案，能真正让男主人喜爱的定制书柜、茶桌、书案，能让女主人爱上的梳妆台、厨房和整体衣柜。　　这些产品以前也有，但是未来你需要设计和制作的更加完美，更加深入人心，更加满足专业人士的需求。这当中可能包括个性化的思考和满足，也可能不包括，但核心的是专业化，是对用户体验的深刻洞察，而不是设计师自以为的OK，或者差不多、马马虎虎、男女老少谁都通用。　　其中一个例子就是，曲美在收购Ekornes之后将旗下的IMG躺椅引进中国，从0开始一年销售超过2万张。类似这样的产品，只要有一个美丽的价格，其实每个人都想拥有。　　·面向未来必须拥有的八个认知　　每一个时代和行业的变化都是渐变的过程，但站在2019年和2020年的交界之处，每个人都能清晰感受到未来的的确会不一样。未来怎么办？很多人说了很多。主动变革、变坐商为行商、拓宽各种渠道、学会自我营销等等等等，接下来，我想跟大家聊聊干货：　　世界变得越来越“轻”了我强烈向大家推荐由法国哲学家吉勒·利波维茨基于2017年写的一本书《轻文明》，作者从生活消费、健康、材料科技、艺术、时尚、建筑设计、家庭与性、政治与思想这八个角度充分阐述了当代世界已逐步进入“轻”的时代和文明。在我看来，这是对当代最为深刻的洞察，没有之一。轻意味着简洁，欢愉，轻松而又充满活力，人们不再追求意义上的沉重，抛弃繁琐、规则和过度的责任，而追求生活和心情上的欢愉。无论是抖音的流行、艺术的时尚化，还是新中式、简素或现代风格的流行，无一不是“轻”的体现。　　人类社会当前所有的现象和产品，无不和人类追求“轻”的体现：　　抖音，段子；　　不婚主义，离婚率上升，艺术的时尚化；　　逃离北上广，轻食主义，简素，单身经济；　　即用即弃，断舍离，个体幸福扁平化；　　无糖主义，渠道艺术化；　　去LOGO，去品牌化；　　小趋势，小兴趣，小确幸，小镇生活；　　生活美学，拒绝中年油腻；　　约素炮，友达之上恋人未满；　　注：即用即弃为小程序、轻应用的产品设计理念。　　正如吉勒·利波维茨基所说：“诱惑代替强制、享乐主义代替严苛的义务、幽默代替庄严。消费世界趋向表现为一种，卸除所有思想重量，所有意义厚度的世界”　　彻底认知到轻，会让你无论对产品、风格，还是商业互动层面都意识到，简单和简洁的才是最有力量的。这样的认知会让你意识到厚重的古典风格、欧式美式，充满套路的报价单，眼花缭乱的折扣优惠，对品牌赋予过度的意义和深沉，已经不再成为社会的主流，更不会被年轻人所接受。　　·聪明不再重要，要有“变傻”的能力　　正如前面我所提到，以前别人都很傻，聪明人就能赚到钱，现在大家都很聪明，你只有傻一点才行。这件观点值得再次强调一遍。　　只有同时拥有真诚和开放的心态，你才能真正和80、90后进行沟通和倾听，否则便是鸡同鸭讲，否则在对方眼里，你就是老于世故和套路满满的油腻中年。　　当下的消费者，无论从财富、情商、智商、见识、阅历还是审美可能都远远超过家居业一线导购、店长、代理商老板，甚至厂商高管。设置过多的心计和套路，完全是在给自己添堵，这从来都不是商业的本来面目。　　你应该可以发现，真正优秀的人往往持续学习、保持开放和低调，刻意舍弃“过度聪明”。这样的人无论从事什么行业，无论如何位高权重，交往起来都如沐春风。这样的人，是我们家居人值得学习的榜样。　　把自己的位置摆正，让自己“傻”一点，反而会迎来很多机会。而本质上，“变傻”正是轻文明时代的重要变化之一。　　打通下沉市场的毛细血管渠道下沉，中国家居业已经至少喊了有7、8年。如今，当下行业龙头企业，无不受益于当年及时、迅速的渠道下沉，即从一二线重点城市，杀向五六线城市，迅速布局，强力招商和扩张。　　实际上，中国绝大多数“知名家居品牌”在五六线七八线的口碑和服务，绝对可以说是：德不配位，但也潜力无限！　　这不仅仅涉及到各地经销商的能力和门店的设计、服务，更涉及到企业的物流配送、安装、售后和投诉反馈。品牌的形成不仅仅靠单一的广告和自以为“完美”的产品，更需要日积夜累的口碑传播。这可能也是为什么家居品牌很难形成“消费者品牌”的一个重要原因——尽管消费的低频次特征经常成为背锅侠。　　在长期的未来，上有敌军打击（地产商、精装房、外贸下滑、经济不景），下有追兵抄底（拎包入住、电商、抖音、设计师截留），每一个企业在现有渠道的基础之上，都要深耕渠道服务和管理，打通最末端的毛细血管，让新鲜的血液能够真正的流畅起来，才会具备真正的竞争力和活力。　　躲不掉，也逃不脱，这就是必须打通末端毛细血管的核心原因和逻辑。在终端向消费者提供完美的服务，终究还是需要靠品牌企业。装修公司本质上都是资源整合，很难形成自己的核心价值，因而也很难控制好末端的施工人员、服务包括设计和产品。而产品类的品牌公司反而可以，因为他们具备精细的管理优势、强势的品牌力、标准化的产品和规模化的单量，因而具备对施工工人的再一次教育和管理的能力。深耕下沉市场，做好：需求挖掘、设计、方案式解决能力、配送安装、售后服务、城市服务中心，成为能够形成口碑、争取更多订单的核心能力。这不仅仅需要经销商的努力，更需要企业总部的支持和配套。　　做大客单值，同时做低单价随着流量成本的迅速提高，大客单值和低单价成为必要。以前一个获客成本是500元，你的客单价1万元；现在一个获客成本是10000元，你的客单价就要变成3万元，否则没法活。这是这两年很多企业提出“单店增长”的原因，也是很多大企业不得不跨界、整合、做大家居、把产品线拉长的原因。未来流量成本只会更贵，因为中国人口趋势在逐步的老龄化和向下走，而卖场还在增加、渠道还在继续碎片化、各类成本的逐年增加。但是前面也说了，大家追求的是便宜有好货，所以在做大客单价的同时，必须还要是低单价，两者共存。这意味着你需要向顾客提供更多的产品、更多的服务，尽力延展放大你的订单范围，而其中每一产品的单价又是“令人愉悦”的。　　幸运的是大部分客户的确是有这个需求的，只是你能否满足？　　不要过多关注差异化战略大师迈克尔·波特1980年提出企业的三种竞争战略：总成本领先战略，差异化战略和聚焦战略。在中国家居业的过去的几十年来，大多数使用的是差异化战略，基于渠道的复杂化、物流的不发达和信息鸿沟的存在，差异化成为最有效的企业战略。大家都做传统而普通的欧美，做令人耳目一新的新古典就会很受欢迎（当年的卡瑞奇、长实家具）。大家都在红星居然开店，努力开独立店就会形成一定的竞争壁垒（美克美家、迪信家具、全友家居、曲美家居）。大家都还在传统零售渠道死扛，及时开拓工程渠道、地产渠道的会取得先发优势。然后在未来，这样很难。因为产品、风格、渠道、服务模式都在趋同。　　从消费者需求看，产品和风格越来越同质化，新中式、轻奢和当现代三种风格的界限越来越模糊；渠道模式和探索也都在趋同，你第一时间想开拓的，还有很多人在和你一起冲。　　我们需要向内看，更多关注总成本领先战略和聚焦战略这两种模式。前者并不总是代表着低价，它意味着企业拥有核心和整体竞争力，总成本领先不一定体现在商品定价上，更多体现在企业利润率上。而后者代表你需要在某个核心领域聚焦，这个领域可能是产品，也可能是单一的地域和市场，也可能是销售或服务模式。　　这意味着我们的家居企业需要更多关注企业的整体效率，包括知识管理、信息化改造、成本优势、人才组织、生产效率的提高、产品和服务、营销方式的多元化、碎片化渠道（流量入口）的管理能力等等。资本并购，称霸成王这是针对想要成为巨无霸的头部企业而言的。大中型企业依旧可以依靠内生式增长的方式持续发展和壮大，但是对于想要成为营收500亿以上甚至千亿级的家居企业来讲，靠谱的方式唯有两种：成为生活方式品牌，或通过资本并购方式。唯有通过生活方式，才有可能将自己的大家居、全品类、整装有效率的整合在一起，否则东拼西凑的所谓大家居，和拿个菜单给你选的装修队没有任何区别。　　对于头部企业来说，资本并购依旧是不断推动自己的规模、营收、利润和估值不断向上的重要手段。近年来无论是国内并购，还是海外并购的案例已经越来越多的出现在家居行业，从财报和数据来看，都展示了比较正面的效果。这包括了顾家家居、梦百合、曲美家居。　　当然，这不意味着收购了就万事大吉，报表一合并就可以躺着数钱。并购只是开始，之后的战略协同、投后管理、文化整合，才是重中之重，才是万里长征第一步。　　见好就收，尽快出售的勇气三十年河东，三十年河西，世事万千，总有潮起潮落，没有持续吹风的风口，只有不断寻找机会的人。　　从2020年开始，家居产业进入成熟期，未来的增长机会只会留给一小部分人。对于已经赚到一桶金的人来说，如果在这两年，你还没有找到并建立自己的核心优势，我的建议就是：退场。　　保有耐心，积累生活方式生活方式几乎是每一个家居尤其是家具知名企业的目标，每一个大佬心中都有一个成为宜家的梦。　　中国必然会诞生自己的生活方式品牌，如全球的宜家或韩国的汉森。但是在我看来，至少仍需要十年以上的时间。　　首先，最广泛的消费群体需要取得一致的生活共识。如果喜欢霸气欧美风和喜欢简洁日系风的人群势均力敌，那么，生活审美共识无从谈起，更不用说生活方式品牌。50、60后可能偏好实木、经典、繁重和仪式感的生活范式，70、80后或许喜爱新古典、轻奢、当代的感觉，90后也许对新中式、极简、素简、时尚有更多的共鸣，除此之外，南北差异也依旧非常明显。我们需要时间，等待主流消费群体转移到审美和美学认知更加统一的90后甚至00后。其次，生活方式品牌的诞生，来源于设计师群体的彻底自信和全面认知。彻底自信意味着，设计师对自身理念和作品的认知具有相当充分的自信，无论从审美还是商业的受欢迎角度。当设计师的作品只是满足一小部分人群的时候，这不是彻底自信。因为中国这么大，你设计的再小众终究有人会认可。我讲的彻底自信，指的是设计师在设计的时候，非常确定，会有相当大一部分人认同你的产品。　　全面认知，指的是设计理念要和当下的主流人群的世界观、哲学观、人生观、工作观、生活观、审美观，甚至婚恋观取得协调一致。这里面要形成三个全面的自洽：设计师自我的全面自洽、消费者自我的全面自洽、设计师和消费者之间的全面自洽。　　我不认为当下的70-90后设计师具备应对这个挑战的积累，00后设计师应该可以，等他们独当一面需要至少10年的时间，这是我认为真正的生活方式品牌至少需要十年才能在中国出现的理由。正如宜家的“民主设计”所包含的两层意义：为每个人而设计，和设计民主。　　而中国有雄心的家居企业，需要从现在开始，以终为始，做一个站在未来的人。沉淀企业的设计理念、设计管理和设计师，学习、消化、辨析、思考生活中的林林总总，形成自己的哲学观和生活观，然后静候那一天的到来。终有一天，有耐心的企业，会形成自己的生活方式品牌。　　·让你不会掉坑的三个禁忌　　如果你想继续坚持下去，打造自己的“百年基业”，那么在当下浮躁的社会，需要有更加坚定的初心和恒心，才能持续走下去。　　切忌盲目跟风赶潮流　　努力找到自己需要聚焦的领域，然后尽力增强自己的总成本优势。专注，永远不会让你迷失方向。　　不要迷失在跟风、无效行动和各种概念之中。做好自己，才能成为自己。你要理解，任何爆火的流量入口和渠道，只是方式和手段，而不是核心竞争力。　　包括拎包入住、精装房、设计师渠道、短视频营销等等等，任何新概念、新方法、新渠道，我们仍需要认真对待，但要谨慎尝试。因为适合别人的方式未必适合你，适合大多人的方式也未必适合你。我们当然需要抬头看天，关注当下发生的每一个变化和新事物、新物种，但是不要随意砸钱跟风，走火入魔。　　你可以尝试，但不能过大投入，更不能all in，态度要随意，心态要端正。切记不要把尝试当成救命稻草。　　切忌好大喜功玩概念　　但凡海外多开几个店，也不会醉成这样。而绝大多数大企业更换LOGO都是悄悄的渐变，因为变化太大说明战略紊乱，高调宣布反而会被贻笑大方。　　常言道，闷声不响发大财，低调驶得万年船。已经2020了，少扯点犊子，多干点实事。尤其是少玩一点高大上的概念，多干点接地气的措施。因为玩转高大上概念的背后，是真金白银的付出。　　切忌迷信产品　　做匠人在当下的中国家居市场，产品力实际是过剩的。的确，我们的设计，和国外大牌如Natuzzi、Poliform、Calligaris相比，仍有很大差距。但问题是在中国当下的消费理念和意识环境下，我们需要如此牛逼的产品吗？如果需要，为什么国外大牌在中国的销量都很一般呢？不仅是一般，甚至可以用惨淡来形容。当下的中国家居产品，有着全球最全面的风格和品类，也有着全球最齐全的功能和设计。我相信，无论你有什么样的需求，中国找不到满足不了你的产品。　　问题是，中国的主流消费者需要这么牛逼的产品吗？　　中国家居企业的产品力已经远远超越了当下最广大人民群众的需求，并且，已经给消费者造成了“选择困难症”，同时一步步“调高”了消费者的胃口。　　企业是要赚钱的，企业家的本质是组织各类要素和资源，然后通过自己的模式，和消费者进行钱物等价交换。管理企业，调配各方资源才是企业家最朴素的行为和初心，而不是把自己打造成匠人，一味钻在产品里不可自拔。产品的落后是企业综合实力下降的结果，而不是原因，要提高产品力，答案往往不在产品本身或设计上。不要把关注力过多聚焦在产品上，尤其是关注在过度的设计和功能上，多在内部管理、效率提升、人才管理、需求理解、经销商支持、渠道引流上投入精力和措施才是企业管理上的正经事。　　最后，送所有人一句话，并自勉：让你陷入困境的，并不是这个世界；真正让你陷入困境的，是这个世界最终并非你所想象。——马克·吐温\n　　 　　以2019年为界，中国家居业非常明确的进入了下半场！　　很多数据、现象和趋势已经说明了这一点：　　▌ 2019年前三季度财报显示，31家家居上市公司，6家营收下滑，占19.3%；7家净利润下滑，占21.9%。　　▌独占风头的定制家居上市企业，连续三年增速减缓。2017至2019年，9家上市定制家居企业前三季度营收平均增长率分别为31.02%、18.08%、14.55%。受精装房影响严重的地板行业、陶瓷行业，增速下滑也非常明显。　　▌行业集中度加剧，头部企业发展迅猛。顾家、欧派、敏华站在百亿门槛上继续向上突破，雄心壮志。在市场总体容量没有飞速增长的前提下，必然对中小企业形成打击。　　▌出口受阻，中美贸易战影响深远。美国今日家具数据显示，2019年上半年美国进口自中国的家具总额55.75亿美元，相比去年同期同比下跌17%，而进口自越南达到了24.72亿美元，同比增长29%。虽然越南的增长有不少中国企业搬迁过去的功劳，但由于中美双方国家层面抗争的全面爆发，这对国内出口型家居企业尤其是无力全球布局制造工厂的企业，是不可逆的影响。　　▌房住不炒，二手房比例上升，行业陷入存量厮杀。据黄奇帆的最新演讲，中国房地产的建设规模在2018年差不多是17亿平方米，大体是天花板了，之后会逐步减少至每年10亿平方米。同时，精装房比例逐年提高，预计十年之内中国一手房的精装比例将达到80%，这将导致不少家居建材企业变成替地产巨头打工。　　▌地产商降维吞噬。替地产商打工，已经算是好命，随着地产商不断侵蚀下游，包括建材、硬装、卫浴、固定家具（收纳家具），没有实力配地产商玩的企业可能会出局。　　毫无疑问，中国家居业从2019年开始真正进入了下半场。这意味着，从产业生命周期理论看，中国家居业尤其是家具业正式进入成熟期。产业成熟期的标志就是：行业集中度加剧、市场份额接近固化、增长减缓甚至停滞、新企业较难进入。　　总之一句话：没有核心竞争力的中小企业、新企业、掉队的企业，基本没有机会了。　　但大家依然要活下去，头部企业要更上一层楼，中小型企业要保持不掉队，未来如何发展，有必要看清楚当前家居消费市场面临的极大矛盾。解决好矛盾，便能赢在未来。解决不了，甚至意识不到，可能你连自己都不知道怎么死的。　　接下来我将从以下这几个方面探讨：　　▶ 中国家居市场的五大核心矛盾　　▶ 2020年即将开启的五大新增长点　　▶面向未来必须拥有的八个认知　　▶让你不会掉坑的三个禁忌　　本文长达11600字，堪称家居业最长行业观察，主要包含了近两年我对家居业宏观层面和对企业微观层面的一些思考和判断。若您有耐心读完，相信一定会有所收获。但一家之言，难免挂一漏万，期待朋友们不吝指正，并多多留言与我互动。　　·中国家居市场的五大核心矛盾　　消费者日益年轻化，和企业日益“老年化”之间的矛盾　　某家居上市企业老总表示，公司订单里80后~90后的占比已经达到了70%。当然了，其实新房买家具一直都是年轻人。但是同样是年轻人，26岁的90后≠26岁的70后。　　当年的70后没那么多审美需求，也没有新媒体的影响，更别说李佳琦带货了。大家都是差不多的工人阶级家庭出身，审美需求基本一致，看着差不多就买得了，这样的消费者“很好对付”。但90后会这么好对付吗？显然不会，不要说90后，经过经济改革开放成长洗礼之后的70后，也越来越“矫情”。因为大家的审美在提高，对服务的要求在提高，家居需求也越来越变得个性化。当然，企业也在不断发展，但是二三十年来更多是产品和营销层面的发展。在审美意识、管理手段、服务理念、制造效率、订单响应、售后等方面，除了部分优秀企业以外，本人认为平均水平并没有太大的提高。　　面对售后服务，太多企业依然漫不经心。个性化的需求（而非个性化的产品）依然无法满足。企业依然有着这样或那样的套路，越来越“中年”，越来越“油腻”，越来越“世故”。　　消费者“服务式需求”，和厂商“产品式供给”之间的矛盾　　大家都在说要抢占设计入口，实际上，你真的知道什么是“设计”吗？20年前也有设计，只不过都是装修公司的统一空间布置模板，现在的设计虽然融合了更多消费者的个性化需求，但本质从来没变过：　　设计其实是一种售前服务。　　我要在书房里放书、放CD，还要放红酒，你帮我琢磨琢磨怎么布置？我老婆裙子比较多，你看看这个衣柜的收纳空间怎么设计更加合理？我抽烟，别忘了给我在阳台留个“放风”的地方吧！这其实更多是一种对消费者需求的认真倾听、理解和共建，是服务的满足。消费者其实心中早已有蓝图，你要做的是把它抓出来，转化成自己能提供的产品来实现。然而，大多数的经销商和厂家提供的只有单一的产品、不敢担当的躲闪，和无力解决的无奈。而这，正是之前定制家居企业们飞速增长的需求驱动力。虽然精装房会逐渐削弱这方面的需求，但消费者的服务式需求仍然会以其他面目出现。比如，买你的柜子可以，但你能不能帮我把房间里开发商配好的柜子敲掉，然后把建筑垃圾一起搞定？　　消费者的“瘦瘪钱包”，和家居产品“高昂价格”之间的矛盾　　我始终认为，中国的内需市场依然很大。大部分的情况不是没人买，而是你卖得太贵。为什么Costco可以让上海人挤破头？因为便宜；为什么大家都爱去宜家吃饭买东西？因为便宜；为什么拼多多可以逆势雄起？因为便宜；小米，8年做到3700亿市值上市，还是因为便宜。　　“便宜还要有好货”，这是当下和未来的共识。　　当前所有的消费概念，无论是各种好物、严选、所谓国货和新国潮，包括民宿和中档酒店的兴起、时下流行的生活方式等等，真正的内核只有五个字：　　找个下午搭飞机去巴黎喂鸽子不是生活方式，是低调炫富。买LV买保姆车住五星总统套房也不是生活方式，是小红书式装逼。生活方式一定是和最广大的人民群众紧密相连，从群众中来，到群众中去。人民群众虽然消费意识觉醒了，但地位没变，依然是人民群众——你懂的。　　消费升级，升级的不是价格，是要求。　　而家居业最容易出现的情况就是：好看不好卖，好卖不好看。好看的为什么不好卖？就是价格太高！价格太高的原因林林总总，各家有各家的道理，而且说起来振振有词，但是这和顾客有关系吗？顾客前脚跟你打着哈哈，“嗯，好看，的确好看，我回家和家人商量一下”，然后后脚去别人家下了单。因为口袋里就这么点钱，还要给小孩买进口奶粉呢。如何让东西即好看又好买，才是真正要解决的问题。小米、无印良品、宜家，甚至包括麦当劳，其实做的都是这一件事。如今大环境不好，大家的口袋更紧了，中国大部分商品产能实际又是过剩的，所以顾客终究可以在别人家买到他想买的东西。　　经销商“如坐针毡”，和企业“麻木管理”之间的矛盾　　经销商对市场是敏感的，毕竟春江水暖鸭先知，但往往养鸭子的人不理解，最后活活把鸭子烫死在水里。面对急剧动荡和激烈变革的市场，经销商们往往知道问题在哪里，但拿不出答案。这时候企业需要拿出解决方案，企业需要提供陪护式的指导和管理。各种渠道的尝试和突破，全靠经销商自己摸索不现实，公司必须拿出切实可行的方案，和经销商一起来完成。　　无论是设计师渠道、工程渠道，还是社区营销、社群营销，要把经销商从坐商变成行商，从终端门店变成城市服务中心，需要的是企业平衡好利益，真正把经销商当成家人来看待。　　面对售后投诉的解决，面对新需求的方案，很多企业往往表现出麻木不仁、随便应付的官僚作风。公司总部某个经理的漠视和滞后，可能导致经销商几个月奔波的白白付出。　　市场供给“过度饱和”，和企业“死扛不退”之间的矛盾　　中国的家居建材市场，总体供给是过度和饱和的。中国建筑材料流通协会发布的2019年《全国BHEI（中国城镇建材家居市场饱和度预警指数）数据报告》指出：　　2019年全国BHEI值已高达178.06，位于红灯区，意味着建材家居卖场已处于过饱和状态；　　2018年的BHEI值是160.98；　　2016年的BHEI值为133.96。　　当100≤BHEI<150时，是黄灯区，说明建材家居市场已经饱和，当BHEI≥150时，是红灯区，说明市场已处于过饱和状态。实际上附着于过饱和的建材家居卖场之上的，是过饱和的企业数量、品牌、产品、设计……统统都是过剩的。与此相对应的是，很多企业，无论是已经挣了不少钱，还是压根挣不到钱，本着打造百年基业的目标和中国人持续拼搏的传统，全部不肯退出、退休，不愿意转换赛道。　　这是中国企业家心头的魔障，这将导致几乎所有参与者都非常疲惫，非常辛苦。其实有些企业如果产品和研发已经不再具备太多竞争力的时候，可以及时刹车，要么见好就收，要么转型升级。否则便很容易：　　·2020年将开启的五大新增长点　　The New Growth Point In \n2020那么站在2020年，当我们展望未来的下半场，可能会有哪些增长点呢？增长点一定会有，但适不适合自己，却未必。从大的层面看，新的增长点大约有这么几个。　　智能家居：我嵌入你，还是你嵌入我？　　把智能家居放在第一位，不代表这是家居企业的香饽饽，而是意味着，对未来行业而言，对宏观市场而言，智能家居的增长会比较蓬勃和亮眼。同时，智能家居究竟会演变到何种程度，其结果可能会家居业未来最为重大的悬念，有可能将改变和颠覆整个生态。　　无论在中国还是世界，智能家居市场过去六年来都在稳步增长，年平均增速达到45%。智能家居的概念比较宽泛，目前也主要以家居小件和智能电器为主。而在未来，随着5G的商用和落地，随着华为、小米等科技公司在智能领域的持续发力，未来必然会有更多的家具以及家居建材产品被卷入智能家居领域。　　智能衣柜，智能橱柜，智能窗帘，智能灯光，魔镜墙板，语音控制，深度学习型床垫，未来是在你的家具产品中嵌入别人的组件？还是你去配合别人的智能系统？这既是选择，也是博弈。　　精装房：做好替地产商打工的准备　　未来精装房的比例必然逐步提升，和国外发达国家保持一致。而由于中国地产企业的“超强执行力”和“超强欲望”，中国的精装房可能比国外的精装房更加“到位”。厨房、卫浴做好是基本的，厨电、收纳家具、固定家具全部配齐也已经是趋势了。再加上地产商的各种关联公司打着拎包入住的旗号，也在帮业主配好活动家具、软装等等一些列产品。当有一天，地产商给单身业主把老婆也配齐了（提供婚介联谊），请一点也不要惊讶！对企业来说，为地产商打工虽然利润低，但是量大，其实也蛮轻松的，总比没工可打好，更比地产商扶植起自己的工厂把你干掉的好。顺着这个逻辑推演，很多品类可能会变成To \nB品牌，比如地板、瓷砖、卫浴、涂料、橱柜。还有些品类会面临重大威胁和挑战，比如定制家居_尤其是当你的成本、价格和服务这三大要素，既搞不定地产商也搞不定二手房装修的时候。　　旧房翻新：未来都是“手术刀式订单”　　随着中国新建住宅规模的封顶和持续回落，根据申万宏源的研究报告，假设存量房每15年重装一次，到2025年存量房（即旧房）占装修房的套数将接近50%。　　可以想象一下，存量房的比例越来越大，而一手房中的精装房比例越来越高，旧房翻新势必成为家居企业的重点市场。如何迎接旧房市场，需要尽早修炼内容，仅仅提供单一产品肯定是不够的。空间设计、难点解决、局部整装方案、定制家居，包括你当地的上门服务和安装水准，都将迎来全新的考验和极大的挑战。　　此外，和现有的传统装修公司，新兴的快装公司，各类整装公司，合作还是竞争？也都会带来非常多的新问题。　　高端整装：做富人的生意　　越是大众化的需求，越难搞定，未来这样的机会一定是留给头部公司，就如同能搞定绝大多数人的一定是麦当劳而不是俏江南。对于中小型企业而言，高端市场尤其是高端整装市场反而孕育这更多的机会。　　无论是精装房，还是旧房翻新，只要是普通住宅，都不存在真正意义上的整装。穷人喜欢性价比，富人才讲究气质的完美和谐。无论是别墅、大平层还是顶级公寓，还有高级餐厅、会所、高端民宿，对高端整装的需求将会越演越烈。　　毕竟，随着社会的发展，富人更富，穷人更穷。　　当然，整装并不意味着所有产品都是自己生产的，你可以只提供部分产品或局部产品。但是这个产品一定即是自己的核心，也是消费者的痛点。比如墙面的处理，因为墙板的色彩、图案、材料是决定全屋效果的关键点和痛点。从这点来看，目前在墙面系统比较领先的全屋整装企业（无论他现在叫什么），只要企业内部的管理和营销不出问题，未来将会面临一个相当不错的增长。　　悦己经济：让一个人舒服的生意　　过去的家居产品，尤其是家具，强调的是让“一家人”舒服。但随着独身成年人比例的不断增长和个人享受意识的全面崛起，所谓的悦己经济（无论结婚与否，强调个人的享受引发的经济需求）、单身经济（一个人单身生活的经济需求）、孤独经济（一个人孤独的生活和消费）逐渐成为未来家居消费市场强劲的一个动力。豪华宽大的3+2+1并带贵妃椅的沙发，会逐步逐步退出核心战场。相反，单人沙发、单人沙发椅、躺椅、高品质的单椅将逐步热销，并成为继床垫之后的又一个最接近于快消品的家具产品。基于同样的道理，一张好的书桌，一张好的单人床和床垫，也将越来越受欢迎。此外，还有基于个人化的享受（需要）而来的解决方案，能真正让男主人喜爱的定制书柜、茶桌、书案，能让女主人爱上的梳妆台、厨房和整体衣柜。　　这些产品以前也有，但是未来你需要设计和制作的更加完美，更加深入人心，更加满足专业人士的需求。这当中可能包括个性化的思考和满足，也可能不包括，但核心的是专业化，是对用户体验的深刻洞察，而不是设计师自以为的OK，或者差不多、马马虎虎、男女老少谁都通用。　　其中一个例子就是，曲美在收购Ekornes之后将旗下的IMG躺椅引进中国，从0开始一年销售超过2万张。类似这样的产品，只要有一个美丽的价格，其实每个人都想拥有。　　·面向未来必须拥有的八个认知　　每一个时代和行业的变化都是渐变的过程，但站在2019年和2020年的交界之处，每个人都能清晰感受到未来的的确会不一样。未来怎么办？很多人说了很多。主动变革、变坐商为行商、拓宽各种渠道、学会自我营销等等等等，接下来，我想跟大家聊聊干货：　　世界变得越来越“轻”了我强烈向大家推荐由法国哲学家吉勒·利波维茨基于2017年写的一本书《轻文明》，作者从生活消费、健康、材料科技、艺术、时尚、建筑设计、家庭与性、政治与思想这八个角度充分阐述了当代世界已逐步进入“轻”的时代和文明。在我看来，这是对当代最为深刻的洞察，没有之一。轻意味着简洁，欢愉，轻松而又充满活力，人们不再追求意义上的沉重，抛弃繁琐、规则和过度的责任，而追求生活和心情上的欢愉。无论是抖音的流行、艺术的时尚化，还是新中式、简素或现代风格的流行，无一不是“轻”的体现。　　人类社会当前所有的现象和产品，无不和人类追求“轻”的体现：　　抖音，段子；　　不婚主义，离婚率上升，艺术的时尚化；　　逃离北上广，轻食主义，简素，单身经济；　　即用即弃，断舍离，个体幸福扁平化；　　无糖主义，渠道艺术化；　　去LOGO，去品牌化；　　小趋势，小兴趣，小确幸，小镇生活；　　生活美学，拒绝中年油腻；　　约素炮，友达之上恋人未满；　　注：即用即弃为小程序、轻应用的产品设计理念。　　正如吉勒·利波维茨基所说：“诱惑代替强制、享乐主义代替严苛的义务、幽默代替庄严。消费世界趋向表现为一种，卸除所有思想重量，所有意义厚度的世界”　　彻底认知到轻，会让你无论对产品、风格，还是商业互动层面都意识到，简单和简洁的才是最有力量的。这样的认知会让你意识到厚重的古典风格、欧式美式，充满套路的报价单，眼花缭乱的折扣优惠，对品牌赋予过度的意义和深沉，已经不再成为社会的主流，更不会被年轻人所接受。　　·聪明不再重要，要有“变傻”的能力　　正如前面我所提到，以前别人都很傻，聪明人就能赚到钱，现在大家都很聪明，你只有傻一点才行。这件观点值得再次强调一遍。　　只有同时拥有真诚和开放的心态，你才能真正和80、90后进行沟通和倾听，否则便是鸡同鸭讲，否则在对方眼里，你就是老于世故和套路满满的油腻中年。　　当下的消费者，无论从财富、情商、智商、见识、阅历还是审美可能都远远超过家居业一线导购、店长、代理商老板，甚至厂商高管。设置过多的心计和套路，完全是在给自己添堵，这从来都不是商业的本来面目。　　你应该可以发现，真正优秀的人往往持续学习、保持开放和低调，刻意舍弃“过度聪明”。这样的人无论从事什么行业，无论如何位高权重，交往起来都如沐春风。这样的人，是我们家居人值得学习的榜样。　　把自己的位置摆正，让自己“傻”一点，反而会迎来很多机会。而本质上，“变傻”正是轻文明时代的重要变化之一。　　打通下沉市场的毛细血管渠道下沉，中国家居业已经至少喊了有7、8年。如今，当下行业龙头企业，无不受益于当年及时、迅速的渠道下沉，即从一二线重点城市，杀向五六线城市，迅速布局，强力招商和扩张。　　实际上，中国绝大多数“知名家居品牌”在五六线七八线的口碑和服务，绝对可以说是：德不配位，但也潜力无限！　　这不仅仅涉及到各地经销商的能力和门店的设计、服务，更涉及到企业的物流配送、安装、售后和投诉反馈。品牌的形成不仅仅靠单一的广告和自以为“完美”的产品，更需要日积夜累的口碑传播。这可能也是为什么家居品牌很难形成“消费者品牌”的一个重要原因——尽管消费的低频次特征经常成为背锅侠。　　在长期的未来，上有敌军打击（地产商、精装房、外贸下滑、经济不景），下有追兵抄底（拎包入住、电商、抖音、设计师截留），每一个企业在现有渠道的基础之上，都要深耕渠道服务和管理，打通最末端的毛细血管，让新鲜的血液能够真正的流畅起来，才会具备真正的竞争力和活力。　　躲不掉，也逃不脱，这就是必须打通末端毛细血管的核心原因和逻辑。在终端向消费者提供完美的服务，终究还是需要靠品牌企业。装修公司本质上都是资源整合，很难形成自己的核心价值，因而也很难控制好末端的施工人员、服务包括设计和产品。而产品类的品牌公司反而可以，因为他们具备精细的管理优势、强势的品牌力、标准化的产品和规模化的单量，因而具备对施工工人的再一次教育和管理的能力。深耕下沉市场，做好：需求挖掘、设计、方案式解决能力、配送安装、售后服务、城市服务中心，成为能够形成口碑、争取更多订单的核心能力。这不仅仅需要经销商的努力，更需要企业总部的支持和配套。　　做大客单值，同时做低单价随着流量成本的迅速提高，大客单值和低单价成为必要。以前一个获客成本是500元，你的客单价1万元；现在一个获客成本是10000元，你的客单价就要变成3万元，否则没法活。这是这两年很多企业提出“单店增长”的原因，也是很多大企业不得不跨界、整合、做大家居、把产品线拉长的原因。未来流量成本只会更贵，因为中国人口趋势在逐步的老龄化和向下走，而卖场还在增加、渠道还在继续碎片化、各类成本的逐年增加。但是前面也说了，大家追求的是便宜有好货，所以在做大客单价的同时，必须还要是低单价，两者共存。这意味着你需要向顾客提供更多的产品、更多的服务，尽力延展放大你的订单范围，而其中每一产品的单价又是“令人愉悦”的。　　幸运的是大部分客户的确是有这个需求的，只是你能否满足？　　不要过多关注差异化战略大师迈克尔·波特1980年提出企业的三种竞争战略：总成本领先战略，差异化战略和聚焦战略。在中国家居业的过去的几十年来，大多数使用的是差异化战略，基于渠道的复杂化、物流的不发达和信息鸿沟的存在，差异化成为最有效的企业战略。大家都做传统而普通的欧美，做令人耳目一新的新古典就会很受欢迎（当年的卡瑞奇、长实家具）。大家都在红星居然开店，努力开独立店就会形成一定的竞争壁垒（美克美家、迪信家具、全友家居、曲美家居）。大家都还在传统零售渠道死扛，及时开拓工程渠道、地产渠道的会取得先发优势。然后在未来，这样很难。因为产品、风格、渠道、服务模式都在趋同。　　从消费者需求看，产品和风格越来越同质化，新中式、轻奢和当现代三种风格的界限越来越模糊；渠道模式和探索也都在趋同，你第一时间想开拓的，还有很多人在和你一起冲。　　我们需要向内看，更多关注总成本领先战略和聚焦战略这两种模式。前者并不总是代表着低价，它意味着企业拥有核心和整体竞争力，总成本领先不一定体现在商品定价上，更多体现在企业利润率上。而后者代表你需要在某个核心领域聚焦，这个领域可能是产品，也可能是单一的地域和市场，也可能是销售或服务模式。　　这意味着我们的家居企业需要更多关注企业的整体效率，包括知识管理、信息化改造、成本优势、人才组织、生产效率的提高、产品和服务、营销方式的多元化、碎片化渠道（流量入口）的管理能力等等。资本并购，称霸成王这是针对想要成为巨无霸的头部企业而言的。大中型企业依旧可以依靠内生式增长的方式持续发展和壮大，但是对于想要成为营收500亿以上甚至千亿级的家居企业来讲，靠谱的方式唯有两种：成为生活方式品牌，或通过资本并购方式。唯有通过生活方式，才有可能将自己的大家居、全品类、整装有效率的整合在一起，否则东拼西凑的所谓大家居，和拿个菜单给你选的装修队没有任何区别。　　对于头部企业来说，资本并购依旧是不断推动自己的规模、营收、利润和估值不断向上的重要手段。近年来无论是国内并购，还是海外并购的案例已经越来越多的出现在家居行业，从财报和数据来看，都展示了比较正面的效果。这包括了顾家家居、梦百合、曲美家居。　　当然，这不意味着收购了就万事大吉，报表一合并就可以躺着数钱。并购只是开始，之后的战略协同、投后管理、文化整合，才是重中之重，才是万里长征第一步。　　见好就收，尽快出售的勇气三十年河东，三十年河西，世事万千，总有潮起潮落，没有持续吹风的风口，只有不断寻找机会的人。　　从2020年开始，家居产业进入成熟期，未来的增长机会只会留给一小部分人。对于已经赚到一桶金的人来说，如果在这两年，你还没有找到并建立自己的核心优势，我的建议就是：退场。　　保有耐心，积累生活方式生活方式几乎是每一个家居尤其是家具知名企业的目标，每一个大佬心中都有一个成为宜家的梦。　　中国必然会诞生自己的生活方式品牌，如全球的宜家或韩国的汉森。但是在我看来，至少仍需要十年以上的时间。　　首先，最广泛的消费群体需要取得一致的生活共识。如果喜欢霸气欧美风和喜欢简洁日系风的人群势均力敌，那么，生活审美共识无从谈起，更不用说生活方式品牌。50、60后可能偏好实木、经典、繁重和仪式感的生活范式，70、80后或许喜爱新古典、轻奢、当代的感觉，90后也许对新中式、极简、素简、时尚有更多的共鸣，除此之外，南北差异也依旧非常明显。我们需要时间，等待主流消费群体转移到审美和美学认知更加统一的90后甚至00后。其次，生活方式品牌的诞生，来源于设计师群体的彻底自信和全面认知。彻底自信意味着，设计师对自身理念和作品的认知具有相当充分的自信，无论从审美还是商业的受欢迎角度。当设计师的作品只是满足一小部分人群的时候，这不是彻底自信。因为中国这么大，你设计的再小众终究有人会认可。我讲的彻底自信，指的是设计师在设计的时候，非常确定，会有相当大一部分人认同你的产品。　　全面认知，指的是设计理念要和当下的主流人群的世界观、哲学观、人生观、工作观、生活观、审美观，甚至婚恋观取得协调一致。这里面要形成三个全面的自洽：设计师自我的全面自洽、消费者自我的全面自洽、设计师和消费者之间的全面自洽。　　我不认为当下的70-90后设计师具备应对这个挑战的积累，00后设计师应该可以，等他们独当一面需要至少10年的时间，这是我认为真正的生活方式品牌至少需要十年才能在中国出现的理由。正如宜家的“民主设计”所包含的两层意义：为每个人而设计，和设计民主。　　而中国有雄心的家居企业，需要从现在开始，以终为始，做一个站在未来的人。沉淀企业的设计理念、设计管理和设计师，学习、消化、辨析、思考生活中的林林总总，形成自己的哲学观和生活观，然后静候那一天的到来。终有一天，有耐心的企业，会形成自己的生活方式品牌。　　·让你不会掉坑的三个禁忌　　如果你想继续坚持下去，打造自己的“百年基业”，那么在当下浮躁的社会，需要有更加坚定的初心和恒心，才能持续走下去。　　切忌盲目跟风赶潮流　　努力找到自己需要聚焦的领域，然后尽力增强自己的总成本优势。专注，永远不会让你迷失方向。　　不要迷失在跟风、无效行动和各种概念之中。做好自己，才能成为自己。你要理解，任何爆火的流量入口和渠道，只是方式和手段，而不是核心竞争力。　　包括拎包入住、精装房、设计师渠道、短视频营销等等等，任何新概念、新方法、新渠道，我们仍需要认真对待，但要谨慎尝试。因为适合别人的方式未必适合你，适合大多人的方式也未必适合你。我们当然需要抬头看天，关注当下发生的每一个变化和新事物、新物种，但是不要随意砸钱跟风，走火入魔。　　你可以尝试，但不能过大投入，更不能all in，态度要随意，心态要端正。切记不要把尝试当成救命稻草。　　切忌好大喜功玩概念　　但凡海外多开几个店，也不会醉成这样。而绝大多数大企业更换LOGO都是悄悄的渐变，因为变化太大说明战略紊乱，高调宣布反而会被贻笑大方。　　常言道，闷声不响发大财，低调驶得万年船。已经2020了，少扯点犊子，多干点实事。尤其是少玩一点高大上的概念，多干点接地气的措施。因为玩转高大上概念的背后，是真金白银的付出。　　切忌迷信产品　　做匠人在当下的中国家居市场，产品力实际是过剩的。的确，我们的设计，和国外大牌如Natuzzi、Poliform、Calligaris相比，仍有很大差距。但问题是在中国当下的消费理念和意识环境下，我们需要如此牛逼的产品吗？如果需要，为什么国外大牌在中国的销量都很一般呢？不仅是一般，甚至可以用惨淡来形容。当下的中国家居产品，有着全球最全面的风格和品类，也有着全球最齐全的功能和设计。我相信，无论你有什么样的需求，中国找不到满足不了你的产品。　　问题是，中国的主流消费者需要这么牛逼的产品吗？　　中国家居企业的产品力已经远远超越了当下最广大人民群众的需求，并且，已经给消费者造成了“选择困难症”，同时一步步“调高”了消费者的胃口。　　企业是要赚钱的，企业家的本质是组织各类要素和资源，然后通过自己的模式，和消费者进行钱物等价交换。管理企业，调配各方资源才是企业家最朴素的行为和初心，而不是把自己打造成匠人，一味钻在产品里不可自拔。产品的落后是企业综合实力下降的结果，而不是原因，要提高产品力，答案往往不在产品本身或设计上。不要把关注力过多聚焦在产品上，尤其是关注在过度的设计和功能上，多在内部管理、效率提升、人才管理、需求理解、经销商支持、渠道引流上投入精力和措施才是企业管理上的正经事。　　最后，送所有人一句话，并自勉：让你陷入困境的，并不是这个世界；真正让你陷入困境的，是这个世界最终并非你所想象。——马克·吐温\n消费日报网版权及免责声明:\r\n                        1. 凡本网注明“来源：消费日报网” 的所有作品，版权均属于消费日报网。如转载，须注明“来源：消费日报网”。违反上述声明者，本网将追究其相关法律责任。\r\n                        2. 凡本网注明 “来源：XXX（非消费日报网）” 的作品，均转载自其它媒体，转载目的在于传递更多信息，并不代表本网赞同其观点和对其真实性负责。\r\n                        3. 任何单位或个人认为消费日报网的内容可能涉嫌侵犯其合法权益，应及时向消费日报网书面反馈，并提供相关证明材料和理由，本网站在收到上述文件并审核后，会采取相应措施。\r\n                        4. 消费日报网对于任何包含、经由链接、下载或其它途径所获得的有关本网站的任何内容、信息或广告，不声明或保证其正确性或可靠性。用户自行承担使用本网站的风险。\r\n                        5. 基于技术和不可预见的原因而导致的服务中断，或者因用户的非法操作而造成的损失，消费日报网不负责任。\r\n                        6. 如因版权和其它问题需要同本网联系的，请在文章刊发后30日内进行。\r\n                        7. 联系邮箱：xfrbw218@163.com   电话：010-67637706\r\n\r\n                　　要说现在什么最火？恐怕非“直播”莫属。疫情期间不断积攒的焦虑情绪以及企业面临的生存压力，让各行业对直播的热情空前高涨，蜂拥而至。在家居行业中，头部企业也当仁不让，成为这场直播大战的先锋...　　孩子天天宅在家无法参加户外活动，还要参加学校开设的在线课程，这让不少家长为孩子的视力捏把汗。　　“平时都是尽可能限制孩子使用手机，现在反而电子产品全面夹击……”　　“线上课堂需要孩子们长...　　智能家居系统中的传感器有很多种，比如感应有没有人经过的人体红外探测器、煤气管道有没有泄露的天然气泄露探测器、水池是否溢水的水浸探测器等。众多传感器中，大部分都是一岗一职，一个萝卜一个...　　人工智能+物联网影响下的智能家居浪潮使得家庭影院再次流行了起来，纷纷“飞入寻常百姓家”，皇创智能科技已然成为众多家庭的时尚新选择。　　家庭影院顾名思义，便是把电影院的设备搬到家庭当中，...　　从太阳能电池板到节能电器，房地产必须在可选方案和最终消费者交付方案之间寻找平衡。　　2020年的消费电子展(CES)是又一令人惊叹的科技秀，尽管由于中美贸易争端问题等因素影响，中国企业参展数...　　毫无疑问，今年春节最受欢迎的产品非消毒类产品莫属，除了供不应求的口罩、酒精之外，顺带着消毒类数码产品甚至智能家居都迎来了一波增长。　　在家“自我隔离”半个月甚至1个月之久，大家对于家庭...京ICP备15058293号-1  |  互联网新闻信息服务许可证编号：10120170031  |  京公网安备 11010602130018号违法和不良信息举报电话：010-67637706  |  商务合作：010-67604888  |  Email:xfrbw218@163.com xfrbwlb@126.com消费日报社地址 Add：北京市丰台区定安东里20号 邮编 P.C. 100075"
}