{
    "藍天買庫藏股 目標1萬張": "藍天（2362）昨（27）日公告，董事會決議自3月2日至5月1日實施庫藏股、買入1萬張，買回價格區間為28至42元，股價低於區間價格下限將繼續買回，買回股份總金額上限為33.13億元。\r\n藍天表示，買回股份是要轉讓員工，將自集中市場買回，預定買回股份占公司發行股份1.49%。藍天此舉捍衛股價意味濃厚。\r\n受到新冠肺炎疫情影響，藍天股價持續探底，昨天一度到波段低點29.55元，最後收30.65元，上漲0.3元。\r\n藍天尚未公布去年財報與股利政策。去年前三季合併營收166.03億元，稅後純益12.31億元，每股純益2元。藍天搶入5G事業，5G NB已經準備就緒，藍天期待5G基礎建設更成熟後，5G NB的出貨爆發點指日可待，最快今年第2季推出。\r\n藍天、宏匯集團董事長許崑泰日前表示，已拿下台北雙子星標案，集團深耕電子領域，擅長將5G應用、體驗式商業及大數據導入商場，要打造國際級的複合式智慧大樓。\n\n                    國巨董事長陳泰銘昨（26）日表示，新冠肺炎疫情蔓延，旗下大陸工廠產能利用率僅約35%至38%，但供給仍遠低於客戶端需求，國巨訂單出貨比（B/B值）超過2，意味手中訂單量是實際出貨的兩倍。隨供應缺口擴大，導致成品庫存銳減，目前已低於30天，是十年來最低。                  \n                    電信三雄陸續公布今年財測及股利政策，外資也關注5G高額頻譜標金是否影響電信三雄股利政策，遠傳日前宣布每股配息3.25元，盈餘分配率121%，中華電信昨（26）日董事會通過每股配發4.226元現金股利，盈餘分配率99.99%，盈餘分配率創2013年以來新高。                  \n                    國巨昨（26）日公布去年第4季獲利季減56.3%，每股純益2.1元；去年每股純益16.35元，優於法人預期的15元，連續二年賺逾一個股本。董事會決議去年度盈餘每股擬配發15元現金股利，為歷史第三高，配息率92%。                  \n                    國巨昨（26）日召開股東臨時會，股價暴跌直逼跌停板，外資法人認為，國巨的表現主要是華新科說法保守，加上短線利多鈍化，但國巨董座陳泰銘信心十足，更加肯定被動元件看「漲」，且去年盈餘大方配，股東應很滿意，重申長線買進看法。                  \n                    國巨董事長陳泰銘昨（26）日表示，國巨合併美商基美（KEMET）的交易很划算。合併案完成後，國巨年營收將增加400億元，獲利提升五至六成，每股純益挹注8至9元，長期來看非常有利。                  \n\n\n\n\n\n",
    "《電腦設備》藍天3月2日起買回1萬張庫藏股": "\n【時報-台北電】藍天電腦 （2362） 近期股價走弱逢低，董事會27日決議啟動今年第一次庫藏股，預計自3月2日起開始買回共計1萬張持股，總額上限約達33.13億元。\n　為激勵員工、促進員工向心力並吸納更多人才，藍天27日召開董事會通過買回庫藏案，預計將於28∼42元的區間價格，買回共計1千萬股，買回股份的總額上限為33.13億元，買回期間則自3月2日、下周一起，至5月1日、為期兩個月，且股價在低於區間價格下限的28元時，仍將持續買回。\n　依公司淨值來看，藍天目前每股淨值約達67.5元，惟今年以來其股價已有兩位數跌幅，過去一周再下探至30元關卡。董事會27日決議啟動今年首次庫藏股，於28∼40元之價格區間買回1千萬股，執行期間從3月2日起為期兩個月、至5月1日止。\n　藍天在近兩年間曾四度實施庫藏股，執行率分別達100％、75％、100％及50％。其中兩回未能執行完畢，多因執行期間股價走勢持穩，考量兼顧市場機制而未執行完成。\n　藍天近期股價逢低檔，加上過去藍天幾次實行買回庫藏股之執行率頗高，法人預期將有利帶動市場信心。(新聞來源：工商時報─翁毓嵐／台北報導)【時報-台北電】藍天電腦 （2362） 近期股價走弱逢低，董事會27日決議啟動今年第一次庫藏股，預計自3月2日起開始買回共計1萬張持股，總額上限約達33.13億元。　為激勵員工、促進員工向心力並吸納更多人才，藍天27日召開董事會通過買回庫藏案，預計將於28∼42元的區間價格，買回共計1千萬股，買回股份的總額上限為33.13億元，買回期間則自3月2日、下周一起，至5月1日、為期兩個月，且股價在低於區間價格下限的28元時，仍將持續買回。　依公司淨值來看，藍天目前每股淨值約達67.5元，惟今年以來其股價已有兩位數跌幅，過去一周再下探至30元關卡。董事會27日決議啟動今年首次庫藏股，於28∼40元之價格區間買回1千萬股，執行期間從3月2日起為期兩個月、至5月1日止。　藍天在近兩年間曾四度實施庫藏股，執行率分別達100％、75％、100％及50％。其中兩回未能執行完畢，多因執行期間股價走勢持穩，考量兼顧市場機制而未執行完成。　藍天近期股價逢低檔，加上過去藍天幾次實行買回庫藏股之執行率頗高，法人預期將有利帶動市場信心。(新聞來源：工商時報─翁毓嵐／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "個股：藍天中國流通業務漸次恢復營業，公司大買1萬張庫藏股，今股價漲逾3%": "\n【財訊快報／記者王宜弘報導】中國新冠肺炎疫情延燒，藍天(2362)對岸流通事業各地據點除了群光廣場百貨武漢店尚未開工之外，其他據點陸續進入營業狀態。該公司上週宣佈實施庫藏股機制，預計買回股票1萬張，週一(2日)股價逆勢抗跌，收盤漲逾3%。　　去年底藍天攜手關係企業宏匯成功拿下台北雙子星聯開案的藍天，股價一度強勢大漲，並突破40元大關，短線漲幅逾25%，不過，新春開盤遭遇新冠肺炎疫情衝擊，股價回跌，已吃掉當初漲幅，並面臨30元大關保衛戰。據悉該公司近年陸續處分大陸與日本等地資產，擬利用部分資金買回庫藏股，近期適逢股價跌深，因此正式啟動買回機制。　　而該公司去年因有處分資產利益入帳，加上筆電業務回升，前三季EPS達2元，第四季營收52.95億元，來到年度高峰，可望進一步推升其年度獲利規模優於前一年。整體去年筆電出貨量140萬台，較前一年的128萬台成長9.3%，今年將持續尋求成長契機。　　至於中國大陸流通事業包括百腦匯與群光廣場百貨，遭到新冠肺炎疫情衝擊較大的是位於武漢的群百廣場，至今尚未復工。所幸武漢百腦匯先前已經關閉處分，群百西安店去年底也正式結束營業，均降低疫情衝擊程度。目前群百成都店與汕頭店部分為部分樓層開工，尚未全面營業，至於百腦匯各分支據點在2/10以後已陸續開始進入營業狀態。【財訊快報／記者王宜弘報導】中國新冠肺炎疫情延燒，藍天(2362)對岸流通事業各地據點除了群光廣場百貨武漢店尚未開工之外，其他據點陸續進入營業狀態。該公司上週宣佈實施庫藏股機制，預計買回股票1萬張，週一(2日)股價逆勢抗跌，收盤漲逾3%。　　去年底藍天攜手關係企業宏匯成功拿下台北雙子星聯開案的藍天，股價一度強勢大漲，並突破40元大關，短線漲幅逾25%，不過，新春開盤遭遇新冠肺炎疫情衝擊，股價回跌，已吃掉當初漲幅，並面臨30元大關保衛戰。據悉該公司近年陸續處分大陸與日本等地資產，擬利用部分資金買回庫藏股，近期適逢股價跌深，因此正式啟動買回機制。　　而該公司去年因有處分資產利益入帳，加上筆電業務回升，前三季EPS達2元，第四季營收52.95億元，來到年度高峰，可望進一步推升其年度獲利規模優於前一年。整體去年筆電出貨量140萬台，較前一年的128萬台成長9.3%，今年將持續尋求成長契機。　　至於中國大陸流通事業包括百腦匯與群光廣場百貨，遭到新冠肺炎疫情衝擊較大的是位於武漢的群百廣場，至今尚未復工。所幸武漢百腦匯先前已經關閉處分，群百西安店去年底也正式結束營業，均降低疫情衝擊程度。目前群百成都店與汕頭店部分為部分樓層開工，尚未全面營業，至於百腦匯各分支據點在2/10以後已陸續開始進入營業狀態。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "中國大城市藍天再現，專家質疑復工率仍低": "即使疫情尚未終結，但迫於經濟壓力，中國許多城市已陸續開工，中國政府指出主要經濟區復工率超過五成，約 2 萬家國有企業八成都開工，但經濟學家與分析師觀察幾個指標數據表示質疑。此外，中國城市停擺，大城市出現難得一見的藍天，也反映製造業復工情況可能不太樂觀。對於中國政府宣稱的高復工率，經濟學家對實際進展存疑，他們使用污染程度為衡量工業活動的指標。日本銀行野村證券（Nomura）持續追蹤交通壅堵、客流和新房銷售的數據，觀察中國復工的進度，最近發布數據顯示，2 月 20 日中國 6 家大型發電廠每日煤炭消耗量比去年同期減少 42.5%。澳大利亞國民銀行（NAB）報告顯示今年到目前為止中國污染比去年同期降低 20%~25%。分析師表示，復工消息應該會受到市場熱烈歡迎，但是現階段北京的污染數據和交通擁堵量表等數據並未證實樂觀的官方訊息，因此讓投資者保持警惕。摩根大通（JP Morgan）報告也寫，由於缺乏工人和復工標準太嚴格，復工的速度很緩慢。且每個城市、產業和企業復工情況都不同。從能源消耗、房地產交易、客運和空氣品質等指標都看得出來生產力道疲軟。分析師通常還會查看百度遷移指數，追踪農曆新年假期後從家鄉返回工作崗位的工人人數。摩根士丹利（Morgan Stanley）報告提到百度遷移指數顯示，離開一線和二線城市的人當中只有 37% 和 33% 回去，去年同期為 100%。野村證券數據顯示，截至 2 月 19 日 15 個城市的工人返回率是 25.6%，僅一年前紀錄的四分之一左右。最後還有一個指標可看出中國工業活動恢復緩慢，就是上海和廣州等污染城市最近時常看得到藍天。由於中國約 60% 電力仰賴煤炭，耗媒量通常在農曆新年前 3 週開始下降，收假後約半個月恢復到峰值。但農曆新年假期結束近一個月後，包括中國華能集團和中國大唐集團等 6 家中國主要電力公司，每天共燃燒約 40 萬噸煤炭，比五年前平均每日消費量減少三分之一。燃煤量大減反映在空污指數。政府數據顯示，許多城市的 PM2.5 平均濃度降至 2014 年 2 月以來最低水準。許多過去受嚴重污染的城市看到冬天不易見到的藍天，加上疫情衝擊，或許能給人們帶來更多反思。（首圖來源：Flickr/Juan Luis CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "【有片睇】三菱模擬藍天Misola實物登場減少空間封閉感、隨時間調整光暗| 香港unwire.hk 玩生活．樂科技": "日本三菱電機研發出新型 LED 照明燈具「Misola」，以深藍色天空的面板模擬晴朗藍天，減少空間的封閉感，而近日終於有實物正式登場。Misola 外型方正，如同窗戶一般。而為了模擬出窗戶的景深感，三菱更將 Misola 的外框內凹了五英吋。Misola 總厚度約 120mm，幾乎可以內嵌於絕大部分的天花板。根據三菱電機的說明，Misola 以 LED 螢幕營造出雷利散射（Rayleigh scattering）的光學現象，用螢幕的中間部分顯示藍天效果，而邊框則會發光，以加強陽光照進室內的錯覺。補足② こちらが競合のイタリアCoelux。演出性は三菱電機製より上。ただ器具が大きく、高価でもありますhttps://t.co/sbXjKb7aDj— 小口貴宏 / EngadgetJP (@TKoguchi787) February 27, 2020 較為特別的是，Misola 系統會隨著時間調整模擬日光的照射角度以及光線強弱，營造出太陽從東邊升起、西邊落下，以及傍晚前黃昏的效果，使用者可自行設定或由系統自動調整。 Misola 的色溫與普通日光燈差不多，被照物體看起來並不會發藍，所以可以取代室內既有的照明系統，也能當補充光源。 意大利初創公司 Coleux 在此前有推出過類似的產品，不過，三菱電機的研究人員就指 Coelux 相比 Misola 更著重奢華感，但 Misola 則追求實用性。 Misola 的官方價格為日元 680,000yen（約港元 HKD$48,020），價格對辦公室應用而言較高。三菱電機表示，系統設計目的在於商業設施和醫院等，不過未來會考慮應用在辦公室或是倉庫等地。   資料來源：Engadget Japanese",
    "藍天日誌——提前降氣價意義": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入",
    "武漢肺炎》中國復工率樂觀？ 藍天白雲似「打臉」": "爆圖為本月21日的上海；中國城市汙染狀況變好，反讓外界懷疑中國官媒的復工率是否準確。（路透）〔財經頻道／綜合報導〕在武漢肺炎疫情的背景下，儘管中國官媒陸續釋放「復工」好消息，如上海、廣東5成、部份省份復工率上看8成、蘇州10成、國有企業超過8成等，不過外界仍透過各種方法研究真正的復工率，其中1種方法就是「汙染」，因為調查發現，中國汙染的情況正在下降。《CNBC》報導，澳洲國民銀行（National Australia Bank）專家史垂克蘭（Tapas Strickland）在報告中指出，目前中國汙染的情況較往年同期要好上20%至25%，因此從污染情況的數據來看，似乎「與政府的訊息不同調，讓投資人持續感到擔憂」，第1季恐怕會出現工業活動顯著衰退的現象。野村（Nomura）也發現，中國6間主要燃煤發電廠的發電量，較往年同期驟減42.5%之多；《日經新聞》也報導，由於燃煤電廠發電量驟減，廣州、上海等過去汙染嚴重的城市重見「藍天白雲」，數據也顯示，許多城市PM 2.5已降至2014年2月以來的最低水準，然而這也可能代表著中國經濟活動依然處於停滯狀態。除了汙染以外，野村也綜合交通、人流、房地產交易等數據追蹤實際復工狀況，得出的結論是截至上週三（19日），中國15個城市的復工率僅約25.6%左右。不過牛津經濟研究院（Oxford Economics）也指出，汙染、人流等不能完全反映復工狀況，因為要考慮到大量在家工作的員工，比較好的數據是之後才會有的商業情緒調查。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "上海、廣州出現冬日罕見藍天 PM2.5數據曝中國復工進度": "",
    "陸海空三軍校都錄取華生志在藍天- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6804564/article-link/ 亞凱迪亞高中（Arcadia HS）應届畢業生李德睿（Aaron Lee），近日收到西點軍校（U.S. Military Academy at West Point）、空軍官校（Air Force Academy）和商船學院（Merchant Marine Academy）第三所軍校錄取通知。他選擇去空軍官校報到，希望成為一名飛行員翱翔藍天。他畫在官校學習航空工程，因為對於駕駛飛機很有幫助。 他申請軍校得到國會眾議員趙美心（Judy Chu）及加州聯邦參議員范士丹（Dianne Feinstein）提名。李德睿說，幾年前開始接觸軍校並產生興趣，此後就專心準備報考。高中11年級時，他申請空軍官校、海軍官校和西點軍校的暑期課程，全部獲錄取。由於課程無法兼顧，他選擇空軍官校的夏季研討會、西點軍校的暑期領導者體驗活動。在西點軍校的暑期課程結束後，他又駕車去了商船學院參觀校園。這些經歷更加堅定了他嚮往軍校的信念。報考軍校很不容易，「但軍校學習條件和訓練機會，是普通大學無法比擬」，李德睿說，軍校生免學費、食宿全包並發給津貼，更重要的是軍校可以提供普通院校沒有的訓練課程，例如，學生可以登上飛機或滑翔機跳傘，學習尖端專業知識。為符合申請軍校的體能條件，李德睿早早開始準備。九年級結束後，他開始進行體能訓練，保持心血管耐力和上身肌肉力量，特別是手臂力量，有助於他後來通過測試。他擔任學校越野隊隊長帶領同學訓練，培養領導能力和鍛練身體。這些經驗為他撰寫軍校申請論文增添豐富的素材，適合軍校的培養目標。軍校學員要求文武兼備，李德睿在學術上也向自己挑戰，選擇更多難度較大的學術課程，專心學習並保持穩定和良好的成績。除了這些素質外，李德睿還是一個夠水準的小提琴手，也是學校新生樂隊首席指揮，及學生樂團理事，排練培養了他的領導能力，展示了他有更多的創造力。他還意外發現他的音樂才能給面試官留下深刻印象。此外，軍校也重視課外活動，例如社區服務。申請軍校與申請普通高等院校相比，除了提名作業過程包括高中成績單（GPA）、標準考試成績（ACT／SAT），課外活動的簡歷、班級排名，一篇500字申請論文，和至少三封推薦信以及面試以外，李德睿介紹，申請軍校還需要教師評估、接受醫科、視力和體能檢查，特別是要求所在選區的國會眾議員和州聯邦參議員提名。李德睿得到了國會議員趙美心的提名空軍官校和商船學院，以及加州聯邦參議員范士丹的提名西點軍校。但議員提名只是一個要件，不保證軍校一定錄取。➤➤➤美股疫情重挫 進場好時機？➤➤➤點我看更多洛杉磯教育園地\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6804564世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "藍天藍白雲白！好天氣維持到週三...「二二八連假」天氣曝光": "2020/02/24 08:15張原紘 綜合報導  / 台北市 天氣溫暖舒適，氣象局表示，今(24)日的環境風場轉為東南風，帶來暖空氣，各地氣溫較昨天升高，全台高溫都在25度以上，大台北及中南部地區可達27至30度，但早晚仍稍有涼意，日夜溫差大，建議根據氣溫變化適時調整穿著；天氣方面，各地大多為多雲到晴的天氣，僅東半部地區有局部短暫雨。(氣象局提供)好天氣要把握! 週三晚起鋒面掠過氣象達人彭啟明表示，預計這樣穩定天氣會持續到週三的上半天，穩定回溫的東風到東南風環境，但這樣卻也讓西半部大氣很穩定，空氣污染物擴散不易，又加上陽光很強，容易在白天發展一場光化學反應，也會衍生更多的臭氧及細懸浮微粒。彭啟明提醒，敏感性的朋友，午後要減少在戶外滯留運動的機會，如果您容易流眼淚或是眼睛疲倦，可能就是敏感體質有點空氣污染，要稍微留意。接下來的下一波的改變，彭啟明指出，將會在週三晚上到週四，有道鋒面掠過，後面也會帶來東北風，溫度稍降，北部及東半部變化比較明顯，會轉陰沉偶飄雨，尤其迎風面的東北角到宜蘭花蓮北部，會偶有陣雨；彭啟明分析，這波鋒面強度不強，很類似上週六通過的鋒面，不過溫度會略降一些，仍是有些感覺，要稍微留意。(氣象局提供)228連假好天氣! 適合戶外活動不過民眾非常關心的二二八連假天氣到底如何？連假期間的天氣非常適合到戶外活動，彭啟明說，3天連假，目前的環境是東北風逐漸減弱，穩定回溫的好天氣，可以盡量到戶外走走，因為在這幾天之後，仍會轉為偏東北風，可能會有些變化，如果系統走得快，有可能週日下半天就會變化，要稍微留意後續動態。西半部空品差 留意空汙關心空氣品質，根據環保署空氣品質預報，今天西半部位於背風側，擴散條件不佳，中南部地區位於弱風區，容易累積空汙；清晨竹苗沿海地區受渦流影響，汙染物濃度易上升，另西半部地區及金門馬祖清晨易有局部霧影響能見度。至於各地空氣品質方面，宜蘭、花東空品區為「良好」等級；北部、竹苗空品區及馬祖、金門、澎湖地區為「普通」等級，桃竹苗沿海地區可能達橘色提醒等級；中部、雲嘉南及高屏空品區為「橘色提醒」等級，南部局部地區短時間達「紅色警示」等級。(環保署提供)\r\n                                                \t\t新聞來源：華視新聞上一則突宣佈禁韓國公民入境 韓外交部向以色列抗議下一則各地高溫25-30度 留意日夜溫差大\n溫度\n氣象\n天氣\n各地高溫25-30度 留意日夜溫差大東北部清晨當心 恐有局部大雨發生週日多雲到晴 東半部短暫雨好天氣一路到下週 北部、東半部偶有零星降雨白天舒適 早晚涼 西半部清晨易起霧全台晴到多雲 僅東半部局部短暫雨持續回暖今天更舒適 白天高溫可達27度陽光露臉持續回暖！ 228連假天氣曝光明東北風增強 東部.北部有雨穩定天氣漸回暖 沿海留意長浪寒流影響! 高雄以北.宜.花不到10度寒流減弱持續回溫 留意日夜溫差仍大華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "228連假玩樂北海岸粉櫻、綠石槽、藍天與海岸": "\n老梅日出_林麗珍攝(圖：北觀處提供) \n【旅遊經 洪書瑱】\n\n\n再過二三天就要迎接春節後第一個連假──「228」三天連假(2/28、2/29、3/1)，根據中央氣象局資訊，三天連假北北基是晴天，氣溫約落在17度～27度之間，相當適合出遊，若有計劃至北海岸，剛好可以進行一下計劃北海岸一路玩行程，讓遊程更加完美，景點包括老梅綠石槽、三芝三生步道賞櫻，其他可依玩興及體力，再規劃至石門洞、富貴角燈塔、風箏公園等，甚至包括位於北海岸樞紐位置的富基漁港，更是來到北海岸的遊客必訪的海鮮美食聖地，民眾不妨趁著連假假期感受北海岸有山有水的各種風光明媚景緻！\n 位於北海岸石門區老梅海岸的老梅綠石槽，由海蝕溝槽和海藻共同構成，由於景觀獨特，每年春天總是吸引大批民眾及攝影愛好者，往年老梅綠石槽美景最佳賞景期間為每年3至5月，近幾年因為氣候變化所致，綠石槽都有提早轉綠的現象，讓這片季節限定版「海岸綠地毯」提早現蹤！而今(2020)年也提前轉綠，民眾不妨把握這限定款美景。\n\n\n\n綠石槽(圖：北觀處提供)\n\n\n綠石槽具自然生態環境特色，冬季東北季風盛行時，浪花滋潤了石槽的岩面，因此開始滋生「石蓴」、「裂片石蓴」和「扁石髮」等綠色的海藻，等到四月份東北季風漸歇，石槽就長滿了一大片綠色的海藻，也形成令人驚嘆不已的「綠石槽」海岸景觀。提醒遊客，請大眾愛護這片美景，不要因為拍照，為取好鏡頭等因素，不惜踩踏石槽上的「綠地毯」，希望民眾能發揮公德心，能共同維護這渾然天成的自然奇景，才能讓更多人可以共同來欣賞。\n 新北市農業局建議，北海岸春遊路線可由淡水漁人碼頭開始，一路沿淡金公路北上，路經三芝時可以同步賞櫻，因為每年2至3月正是來此賞櫻的好時節，賞櫻步道走累了後，中午正好可到富基漁港休息用餐吃海鮮補足體力，下午繼續逛漁港旁的富貴角燈塔以及鄰近的老梅綠石槽景點，如果還有體力，還可繼續往下到石門洞、十八王公廟、金山老街等。\n \n\n青山路櫻花美景(圖：圖：新北市綠美化環境景觀處提供)\n\n\n三生步道吉野櫻花開時(圖：圖：新北市綠美化環境景觀處提供)\n 三芝主要的賞櫻景點除了青山路及大湖路兩旁外，還有大坑溪畔的「三生步道」，目前步道後段八重櫻已陸續綻放，預估228連假期間花開可達4~5成。此外，從青山路到大湖路，沿線栽種有密集的櫻花樹，大部分為臺灣原生種山櫻花及八重櫻。當沿線櫻花盛開，沿著蜿蜒山徑移動，可見兩旁一片紅粉色花朵與青山藍天相映，美不勝收，也因櫻花夾道綻放，也讓此路段有了「櫻木花道」逗趣的別稱。 另外，以吉野櫻的三生步道，天氣穩定時，花期預估為3月中下旬，三生步道沿路種植了有400多株的吉野櫻，當櫻花盛開時，2公里的步道沿岸彷彿都被粉霧籠罩，非常美麗！\n \n\n因應近期的疫情防護措施，魚市也提供酒精供遊客隨時消毒。(圖：新北漁業及漁港事業管理處提供)\n\n\n乾淨明朗高CP值水攤，歡迎來魚市消費觀光。(圖：新北漁業及漁港事業管理處提供)\n 新北市農業局李玟表示，為因應新冠病毒疫情，富基魚市攤商近期也都有自主辦好各項防疫措施，除加強魚市內外消毒外，各攤商平日也均主動做好自主健康管理，包含配戴口罩、測量體溫等防疫措施，且富基魚市的魚貨水攤區是採開放空間設計，空氣流通，魚市乾淨清潔、明朗衛生，即便是餐廳區，廚房也採透明玻璃設計，能讓外面的消費者一目了然地清楚看見餐廳代客處理食材時的過程。此外，228連假期間只要來魚市消費並填寫問卷者，當場可獲贈限量小禮品一份！ 降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "民生教育收購安徽文達學院和藍天飛院51%股權- 香港經濟日報- 即時新聞頻道- 金融經濟": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 民生教育表示，安徽文達學院是中東部省會城市獨立設置的民辦本科學校，經營歷史比較長，具稀缺性民生教育\t\t\t\t（01569）\n收市後公布，將以5億元人民幣，收購得安徽文達信息工程學院，以及安徽合肥信息工程學校51%舉辦者權益，和以1億元人民幣，收購安徽藍天飛院51%股權。\n\n民生教育解釋，上述安徽文達學院是中東部省會城市獨立設置的民辦本科學校，經營歷史比較長，具稀缺性。集團亦同時考慮到文達學院的潛在學生人數增長，和學費的潛在增加。\n\n至於安徽藍天飛院，民生教育指為該院為根據「CCAR－141民用航空器飛行員學校合格審定規則」建立的30所專業航空培訓學校中的其中一所，並提供私人和商業飛行員執照頒發和航空運輸整體培訓課程，現擁有七架飛機。\n\n相關文章：民生教育憧憬上半年完成併購香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "藍天日誌——藍天管理文化（下）": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入",
    "質疑蔡英文學歷 藍營民眾到AIT請願 望美方調查": "蔡英文總統的學歷與論文，一直都表現的神神秘秘，許多疑點也沒有澄清。藍營群眾在3月3日前往美國在台協會請願，希望美國能重視，藍營團體代表武之璋表示，蔡英文學歷有太多疑點，她的行事表現也確實不像具備高學歷的水準，再放任她繼續玩下去，對美國也是傷害。由藍天行動聯盟、合一行動聯盟、忠義同志會、中華民國軍政府、第三勢力333 政黨聯盟，等偏藍的團體，在3月3日早上前往內湖金龍路上的美國在台協會發起請願，希望美國能正視蔡英文的學問題，團體表示「蔡英文政權以詐術取得執政權，毫無合法性。拒絕假博士、假總統。」藍天行動聯盟副主席武之璋、錢達表示，蔡英文的學歷問題，不是藍營民眾的偏見，而是許多學者的質疑，包括彭文正教授、賀德芬教授、徐永泰博士、林環牆博士都有所質疑，而且提出的問題點都很重要，比如她的論文難以調閱，她的指導教授說不清楚，現在看到的論文竟是手稿，而且會出現拼字錯誤等問題。但是蔡政府卻只在把手稿送給國家圖書館後，就再也沒有出面說明過。呼籲美國政府也該正視此一問題，尤其是要向美國清楚表達，民主、自由、法治是美國的核心價值，更是普世的至高標準。然而蔡英文執政時期，言論自由、新聞自由已明顯受限，親政府的「1450」不管怎樣污衊、造謠，都不會有事，但是非綠營的民眾，僅是發表合理懷疑，或是揭露事實，就有很大的風險遭到「查水表」，也就起底、警方調查，就算最後沒有法律問題，但是也已身心俱疲。中華民國與美國一向友好，美國不該支持蔡英文以騙術、詭謀不正手段騙取連任，繼續其殘民以逞、失盡民心的暴虐統治。新聞稿:致美國在台協會：美國自中華民國建國以來就是中華民國的忠實盟友。我們尤其二次大戰中美國主動對單獨抗戰的中國伸出援手，後來並參同盟國共同撃敗侵畧者，中國人民至今感念。1949年以來，美國對台灣問題也一直關心，中華民國在台灣的發展美國也有重大的貢獻。正義是美國政府的傳統，以美國跟台灣關係之密切，美國對蔡英文執政以後的情況不可能不了解，所以我們以一般百姓的身分呼籲美國政府以實際行動介入調查下例兩件事：一，許多証據顯示，蔡英文總統的英國政經學院的博士學位是假的，博士証書是偽造的。一個總統偽造博士學位是犯罪行為。這個問題會引起台灣長期動盪，希望美國協助調查，並且要求英國政府不可包庇犯罪。二，蔡英文政府四年間通過了「促進轉型正義條例」、「反滲透法」等充滿意識形態的惡法，這些法律已經嚴重干涉人民的學術自由跟憲法保障的思想自由這些都是基本人權。此外蔡英文政府控制媒體，全面控制治安單位，打擊不同立場的個人及社團。台灣已經變成警察國家。以上情況美國政府不可能不知道，美國政府所以一直支持蔡英文政府，可能因為美國以為民進黨比較反共，國民黨已經不反共了。我們很嚴肅的告訴美國政府，這種想法是錯的。民進黨不是反共，他們只是挑起兩岸仇恨，利用仇恨騙取選票。其實這是很危險的事。民進黨指責國民黨親共也是惡毒的謊言。國民黨從來沒有親共，國民黨對大陸政策只不過根據大陸的變化做了調整。兩岸武力對峙結束了，大陸也在大方向上放棄了共產主義，尊重私人財產，經濟發展與世界相似。國民黨的政策是以台灣的民主、法治透過商業及民間交流影響中國大陸，期望制度有所改善。美國當年不就是以同樣的方法，然後贏得冷戰的勝利嗎？兩岸問題會影響世界和平，而台灣內部的和諧，台灣政府正確的中國政策以及內部的安定會影響兩岸關係。無論基於兩岸和平以及美國政府主持正義的傳統，美國政府都應該關心蔡英文的假學歷以及蔡英文政府迫害人權的事實。",
    "中油潔能(01759-HK)斥資人民幣1900萬收購河南藍天剩餘50%股權": "请点击或按钮分享【財華社訊】中油潔能(01759-HK)公佈，於2020年2月27日，該公司間接全資附屬公司中油投資與河南藍天燃氣股份有限公司(下稱賣方)及河南藍天中油潔能科技有限公司(下稱河南藍天)訂立買賣協議，據此，中油投資已同意向賣方購買河南藍天50%股權，現金總代價為人民幣1900萬元(相當於約2111.25萬港元)。河南藍天乃一間公司於中國成立的合資企業，主要透過位於中國河南省駐馬店市之一個壓縮天然氣母站和駐馬店市及信陽市之三個壓縮天然氣加氣站從事壓縮天然氣供應，自2015年7月起由集團(透過中油投資)擁有 50%股權，由賣方擁有50%股權，且河南藍天一直由賣方管理。收購事項完成後，河南藍天將成為公司全資附屬公司。自2015年7月以來，河南藍天一直是公司之合營企業，並取得了良好的業務及財務業績，集團認為為了集團的業務拓展和戰略投資而增加其於河南藍天之股權。因此，收購事項乃集團增加其於河南藍天的股權併鞏固其對河南藍天之控製及整體管理之良機。 港交所原文財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "號召投罷韓反對票 去死韓粉：高雄永遠是「藍天」的城市": "政治中心／綜合報導高雄市長韓國瑜面臨罷免危機，第二階段罷免連署火速飆破51萬份。對此，去年在高雄廣德家煎餅店辱罵女學生「去死」，因而聲名大噪的楊姓女韓粉表示，現在是高雄人回饋韓市長辛苦團隊的時刻，每個愛高雄的人都要站出來投反對罷韓票，高雄永遠是「藍天」白雲好空氣的美麗城市。▲楊姓韓粉呼籲民眾出來投反對罷韓票：現在是高雄人回饋韓市長辛苦團隊的時刻了（圖／翻攝自楊姓韓粉臉書）先前連署書突破30萬份時，楊姓韓粉不僅在臉書細數韓國瑜政績，包括清水溝、修道路，以及農漁產品外銷，她更不滿怒嗆「這麼好的一個市長，還有人說他在唬爛，還要把他罷免，你們誰有資格罷免他？要罷免他的人，你有比他好嗎？你們慚愧！還有收買台灣九成以上的媒體，天天在攻擊韓國瑜，你們有資格攻擊他嗎？摸摸你們的良心看看 ，你們真的簡直比垃圾還垃圾！」隨著罷韓連署書不斷增加，楊姓韓粉24日再度於臉書表示，高雄人挺起你們的腰桿，保護好自己選出來的市長，每個愛高雄的人都要站出來投反對罷韓票，現在是高雄人回饋韓市長辛苦團隊的時刻了。高雄人加油，千萬不能讓小人得逞，高雄永遠是「藍天」白雲好空氣的美麗城市，一定要把高雄債務討回來，永遠支持韓國瑜市長把小偷抓出來。此外，近日有韓粉用「燒紙錢」的影片來詛咒罷韓團體，罷韓團體「Wecare高雄」對此表示，面對韓國瑜裝乖玩兩面手法、韓粉惡劣攻擊、市選委會的不中立，他們依舊呼籲勿製造仇恨對立、進行違法選罷法的行為；請理性平和看待罷免公民權，維持民主素養、共同完成民主進程。▲近日有韓粉拍攝影片，宣稱「燒」500萬給罷韓團體（圖／翻攝自YOUTUBE） \n經濟部拍板！額溫槍禁出口至3月底\n",
    "藍天海岸2房1.45萬租低市價一成- 20200221 - 經濟": "【明報專訊】武漢肺炎疫情陰霾下，樓價有下調壓力之餘，租金亦回軟，其中東涌藍天海岸有2房單位劈價一成租出。區內代理指，疫情令東涌區內租賃交投放緩，業主普遍願意擴大議價空間，以便盡快租出單位。區內最新一宗租務成交位於藍天海岸2座中層F室，實用面積485方呎，2房間隔，業主於3個月前以1.65萬元放租，惟未有租客承租下，決定劈價吸客，在累減2000元或12%後，最終以1.45萬元獲一對退休夫婦承租，實用呎租約30元，較市價低逾一成。上述單位業主於2004年以222.6萬元買入，租金回報約7.8厘。與此同時，青衣區的租金跌幅亦同樣顯著。中原市務經理葉健聰表示，目前區內租金普遍下滑，而區內屋苑盈翠半島及灝景灣，由於租盤放盤量較多，故租金跌幅亦較為顯著，現時平均較農曆新年前下跌約5%至8%。灝景灣本月至今錄得約10宗租務成交，最新一宗位於灝景灣11座高層B室，實用面積499方呎，2房間隔，享海景，單位業主本月初以2萬元放租，期後曾將叫價下調至1.7萬元，最終在累減3200元或16%後，以1.68萬元租出，實用呎租約34元。資料顯示，同類單位租金做價於農曆新年前為1.9萬元，現時則回落逾一成。至於上述單位業主，於2006年中以300萬元買入單位，現租金回報約6.7厘。相關字詞﹕藍天海岸 ",
    "【旅遊】阿曼 阿拉伯半島繽紛國度": "爆撰文‧攝影／記者莊士賢位於阿拉伯半島的阿曼，不少人對它是有點熟，但又不是太熟。以地理位置來說，阿曼與阿拉伯聯合大公國相鄰，其首都馬斯開特距離杜拜約半天車程，搭飛機約1小時多一點航程時間，是旅人遊玩杜拜順遊國度之一，拜訪阿曼，就由其首都馬斯開特（Muscat）展開旅程。踏入瀕臨海濱的馬斯開特，隨即感受它的港口城市風情，綿延的海岸線、港口邊停泊的船隻、港邊飛翔鳴叫的海鳥群，襯上碧海藍天、白色建築物背景，馬斯開特鮮明的港灣城市景觀令人印象深刻。港灣城市風情之外，馬斯開特還蘊含濃濃伊斯蘭文化，街道上穿著伊斯蘭服飾的在地居民、洋溢伊斯蘭風格的建築群、耳邊聽聞及眼睛所見的阿拉伯語言和文字，為馬斯開特注入伊斯蘭異國情調。市區內井然有序的道路、建築規劃，以及乾淨整齊的市容景觀，展現馬斯開特現代化城市的風貌。城市中縈繞的祥和氛圍予人平和感，體會不一樣的伊斯蘭式安寧，漫步港灣邊，欣賞碧海藍天景致、異國風情建築，加上四周悠閒氣息，當下頓有身在歐洲某處的錯覺。馬斯開特不僅面海，還有山脈環繞，走訪周邊的山區從高處俯瞰，城市白色主色調建築群遍佈山谷間，與灰褐山脈、蔚藍天際和海濱，交織出另一種不同風貌的城市景觀圖。馬斯開特往昔是重要的商貿港口城市，加上它目前是阿曼首都，繁榮興盛景況自是不在話下，城市中部分知名建築亦是繁盛的「建」證。建於1970年代的阿蘭姆皇宮（Al Alam Palace），是蘇丹卡布斯的宮殿，雖說無法入內參觀，但可在大門前觀賞它金碧輝煌、氣派高貴的宮殿式建築，建築雕刻、裝飾還蘊含伊斯蘭特色，許多遊客也在大門前拍照留念。同是富麗堂皇的大蘇丹清真寺（The Sultan Qaboos Grand Mosque），是阿曼首要清真寺，融合傳統與現代建築設計，且結合東、西方文化特色。寺內除了有挑高空間設計，牆面、穿廊、拱形門窗上的精緻飾紋、鏤空雕刻，彰顯伊斯蘭文化美學，讓人欣賞藝術美學同時，也不禁大加讚賞。清真寺女士祈禱堂中，地面上來自蘇格蘭的地毯，色彩繽紛、編織細膩，可說是最引人矚目的「藝品」，步入男子祈禱室，當地導遊介紹說，室中璀璨閃亮的水晶吊燈是由德國所設計，是全球第一個且最大的清真寺水晶吊燈。花園中種植的眾多繽紛花卉，除了點綴清真寺鮮豔色彩，也帶來不同的視覺饗宴。堡壘建築亦是阿曼的建築特色，馬斯開特具代表性的堡壘有傑拉里堡（Jalali Fort）、密拉尼堡（Mirani Fort），鄰近馬斯開特的Al Batinah則有哈森姆堡（Al Hazm Fort）、納哈爾堡（Nakhal Fort），均值得前往一遊。阿曼是伊斯蘭國度，當地的伊斯蘭文化也是備受矚目，位於馬斯開特的拜德阿爾祖貝爾（Bait Al Zubair）博物館，是旅人了解阿曼文化的理想地點。博物館外觀洋溢伊斯蘭建築風格，有趣的是，館外展示著多個造型獨特、色彩繽紛的羊雕像藝術作品，乍看之下，好似與當地的傳統文化風格有點不搭，但看久了，又覺得具有另類藝術美感。博物館內展示有阿曼各地各時期的服飾、珠寶、手工藝品、武器、照片、歷史文件等，如館內一展區展示有阿曼不同地區的傳統新郎、新娘服飾，旅人參觀時可一目瞭然在地傳統文化。館內也有昔日懷舊建築，入內可參觀往日民居住宅的建築格局，對在地民居生活也更加了解。旅遊各地，在地市場、市集是貼近在地民生的理想地點，阿曼不少城市都有販售蔬果、肉類等食材的市場，走進馬斯開特、巴爾卡（Barka）的魚市場，濃郁海鮮腥味撲鼻而來，市場各攤位販售各式各樣的魚類，穿著當地服裝的在地居民穿梭攤販間選購鮮魚，有趣的是，來市場買魚的顧客以男性較多，或許是與伊斯蘭文化有關。位在馬斯開特港灣邊的馬托拉傳統市集（Muttrah Souq），充滿阿拉伯式傳統市集風情。偌大市集內匯集眾多商店、攤位，販售商品琳瑯滿目，從珠寶、傳統服飾、衣服、乳香、絲巾、披肩、藝品、紀念品、民生用品等，一應俱全。走逛市集時，不時會聞到乳香的香氛味撲鼻而來。乳香是阿曼特產之一，它是由乳香屬植物所產生的香味樹脂，既是藥材也可當作薰香料使用，據說，耶穌出生時東方三博士所送的3項禮物中，乳香即是其一。市集中可見不少販售乳香的商店， 乳香多為塊狀，大小不一，香味也不同，喜愛香氛的旅人別錯過購買此伴手禮。阿曼位於阿拉伯半島，目前與台灣之間無直飛航班，旅遊阿曼需經第三地轉機前往，由於阿曼與阿拉伯聯合大公國相鄰，經阿拉伯聯合大公國轉機前往阿曼是便捷的方式。目前台灣與阿拉伯聯合大公國的杜拜有直飛航班，可搭乘阿聯酋航空台北—杜拜直飛航班，再由杜拜轉機前往阿曼首都馬斯開特，旅人可運用阿聯酋航空完善的國際航網，規劃杜拜＋阿曼行程，增添行程豐富度。除了阿曼之外，阿聯酋航空阿拉伯半島的航點眾多，包括科威特、沙烏地阿拉伯等國家，有利旅人規劃阿拉伯半島行程。目前阿聯酋航空台北—杜拜航線以A380執飛，搭乘商務艙與頭等艙的旅客可體驗A380機上獨特的機上貴賓室、水療淋浴間，以及頭等艙私人套房的飛航服務；經濟艙旅客也可體驗舒適的服務，如享受ice機上娛樂系統，觀賞豐富多元的各類熱門電影及電視影集，和品嘗機上正餐、小點等各種美食。◆\u0007航班：可搭阿聯酋航空台北—杜拜直飛航班，由杜拜轉機前往馬斯開特。◆\u0007簽證：可線上申辦電子簽證，網址：https://evisa.rop.gov.om。◆\u0007時差：慢台灣4小時。◆\u0007匯率：1阿曼里亞爾（OMR）約兌換新台幣78.5元。◆\u0007相關資訊洽詢：阿曼王國駐華商務辦事處：http://www.omantaiwan.org/index.asp◆\u0007出團情報：可洽詢以下各大旅行社：山富（4493535市話直撥，手機+02）、五福（02-25471155）、巨大（02-25626319）、行健（02-27529293）、百合（02-25524411）、東南（4128688市話直撥，手機+02）、佳繽（02-87724126）、星球國際（02-23563667）、康福（02-25672626）、雄獅（02-87939669）、喜鴻（4128618 市話直撥，手機+02）。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "更生日報宜蘭花蓮台東新聞": "",
    "空軍“藍天速遞”暖心保障包關心關愛一線抗“疫”白衣天使": "　　新華社武漢2月24日電（記者賈啟龍、黎雲）從火神山醫院救治一線換班的張瑤和隊友們回到駐地，每個人都收到一個暖心保障包，上面還溫馨地貼有“藍天愛心速遞”的信封。　　“不僅有補充熱量能量的食品，還有保溫杯、漱口水等日用品，真的是太暖心了。”張瑤欣喜地説。　　24日晚，剛剛空運至武漢的暖心保障包，是空軍黨委關心關愛抗“疫”一線醫務人員的暖心之舉。保障包裏面裝配了42件物品，既有消毒濕巾、軍用護唇膏等日用品，也有巧克力、牛肉幹等食品，還有襪子、背心等衣物。　　“這些精心準備的物資，讓大家在補充體力精力的同時，能更安心更放心地投入一線救治。”醫療隊隊員李芳説。　　疫情發生後，空軍抽組2批485名醫療隊員，先後在武昌醫院、火神山醫院和湖北婦幼保健院光谷院區執行救治任務。為激勵支援武漢一線醫療隊員衝鋒在前、勇挑重擔，堅定戰“疫”必勝信心、全力投入抗“疫”戰鬥，在充分了解醫療隊員需求後，空軍黨委專門組織各類生活保障物資，迅即發往武漢戰“疫”一線。（責任編輯：連迅）Copyright © 2000 - 2019HB.XINHUANET.com　All Rights Reserved. 版權與免責聲明 | 制作單位：新華網股份有限公司Copyright © 2000 - 2019HB.XINHUANET.com　All Rights Reserved. 制作單位：新華網股份有限公司",
    "造訪橫濱新景點 嘗海鮮DIY甜點樂趣多│TVBS新聞網": "隨時掌握完整的時事新聞!小中大遊客造訪日本橫濱，現在多了新去處，就在紅磚倉庫外，全日本第一家標榜體驗的美食城誕生，能自己DIY甜點，還能品嘗美味海鮮，搭配海港的藍天白雲美景，有望成為觀光客的人氣新景點。記者：「請看看那裡，豪華客輪抵達了，真的好大。」超大型豪華觀光客船就停在日本橫濱紅磚倉庫旁的新港碼頭，景象超壯觀，外國觀光客們推著行李抵達日本。迎接他們的這棟建築物正是日本第一座「體驗型」美食城「HAMMERHEAD」。記者：「這裡並列著多家拉麵店。」北到北海道小樽、南到福岡博多，現場宛如日本拉麵博覽會。看看這款改良版的三碼麵，原本不是鹽味就是醬油味，店家改成辛味噌口味，豆芽菜和豬肉加入辣味噌後拌炒，看看記者試吃後的表情，就知道這新奇口感改良得很成功。再往二樓走，整層樓就像是大型甜點工廠，全透明玻璃，製作過程一目瞭然。小朋友：「很有趣。」家長：「很喜歡，小朋友也看得到。」這裡不只能當成烹飪教室來見習，還能把自己的臉透過新科技印在蛋糕盒上。當然，這裡如果只能見習觀摩，那豈不是太可惜。體驗民眾：「好想快點吃到，希望做出來後能跟範本一樣就好了。」鐮倉紅谷知名伴手禮核桃酥在這裡的親自體驗款，比一般大小再大上八倍。記者：「溫溫的焦糖獻上上等甜味，而內餡的酥脆口感，融化的焦糖，然後胡桃也有點融化後的口感，讓人很享受。」而這家海鮮餐廳讓顧客用無敵景觀配美食。記者：「好厲害，景色好美。」往外看就是港口，有豪華客船，開闊景象讓人心曠神怡。眼睛賞完美景，當然也要犒賞味蕾，都來到海港當然要大啖海鮮，各國鮭魚在這裡都吃得到。店員vs.記者：「這個是鮭魚漢堡，啊，好厲害。」店家在鮭魚中加入洋蔥、墨西哥辣椒以及香草，塑形後放上平底鍋上煎，加入大塊番茄、萵苣以及自製塔塔醬，美味精華全都在裡頭。記者：「嗯，因為香草相當提味，後味相當爽口，在這樣的開放感中來吃，能品嘗到另一層美味。」遊客以後造訪橫濱時又多了一個新去處。最HOT話題在這！想跟上時事，快點我加入TVBS新聞LINE好友！",
    "東台灣最美單車路線！親子必去花蓮「鯉魚潭自行車道」 好拍景點攻略": "▲花蓮鯉魚潭環湖自行車道。（圖／記者蔡玟君攝）記者蔡玟君／花蓮報導Pantone每年都會公布該年度的代表色，2020年代表色就是浪漫無邊「經典藍」，在台灣，想要感受經典藍的魅力，就是要到花東走一趟。東台灣最美自行車道之一的「鯉魚潭環湖自行車道」，就是能讓你感受花蓮經典藍魅力的好去處，沿著車道慢行，欣賞鯉魚潭湛藍湖水與藍天，愜意享受東台灣的慢活時光。▲藍天下的鯉魚潭。（圖／記者蔡玟君攝）▲沿著自行車道可欣賞鯉魚潭環湖美景。（圖／記者蔡玟君攝）▲鯉魚潭自行車道坡度平易近人。（圖／記者蔡玟君攝）▲幾乎沿途都有樹蔭。（圖／記者蔡玟君攝）鯉魚潭位於花蓮壽豐鄉，是花東縱谷內最大的內陸湖泊，鯉魚潭環湖自行車道全長大約5公里，騎完一整圈僅約30分鐘，無論是大人小孩都可以輕鬆騎完全程，鄰近的自行車租車行提供一般自行車與電動腳踏車，且沿途車道兩側大多有樹蔭遮蔽，即使是夏天，在涼爽的綠蔭下騎車超享受。▲鯉魚潭步道。（圖／記者蔡玟君攝）▲鯉魚潭步道。（圖／記者蔡玟君攝）▲鯉魚潭潭邊。（圖／記者蔡玟君攝）▲鯉魚潭沿途每個角度都很好拍。（圖／記者蔡玟君攝）鯉魚潭環湖自行車道沿途有許多值得停留的拍照打卡點，例如鯉魚潭北碼頭，廣闊湖泊搭配層層山巒，一眼望去就讓人心曠神怡；或將車停在一旁，走進鯉魚潭潭邊或步道間，在綠蔭下欣賞眼前湖景，看著遊客踩著協力船或划著獨木舟，繽紛色彩點綴在青山綠水間，美景都讓人陶醉。※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "春日暖陽下的碧海藍天金色沙灘這就是美麗的青島海濱": "青島新聞網2月23日訊（文/龐爲 圖/王華）疫情當前，請你隔屏看青島。春日暖陽下，藍色的天空，碧綠的大海，金色的沙灘……這就是我們美麗的青島海濱。廣告 | 關於我們 | 聯絡我們國際日報版權所有 提醒：國際日報業者若未經許可，擅自引用本網內容將面對法律行動第三方公司可能在國際日報網站宣傳他們的產品或服務。不過您跟第三方公司的任何交易與國際日報網站無關，國際日報將不會對可能引起的任何損失負責",
    "學測成績公布！補教預估熱門科系落點": "報系資料照facebook109學年大學學測成績今天公布，數學科有1萬4,489人拿到滿級分，創歷屆新高。補教業者預估熱門科系要進個人申請第二階段，數學要比去年加一級分，要上醫、牙科系至少要59級分，僅不列入篩選的科目能掉一級分。\r\n學測共考五科，各系個人申請第一階段至多參採四科，得勝者文教考試策略部主任藍天予說，各系甄試釋出的名額仍比考生數少，且今年重考生增加，是應屆生的競爭對手。個人申請每人至多選填六個志願，他建議每個志願都要填寫，否則容易落空。\r\n藍天予指出，醫學系中，台大、陽明、北醫、成大、長庚和輔大都採計國文、英文、數學和自然，四科都要滿級分、共60級分才有機會進到第二階段。\r\n他表示，高雄醫學大學等四校醫學校至少要59級分。若要進高醫、中國醫藥大學、慈濟大學醫學系第二階段，因為國文不列入超篩範圍，只能在國文掉一級分，否則就無緣錄取；中山醫學大學預估只允許自然掉一級分，其他採計科目都要滿級分。一類組熱門校系、二類組熱門校系、三類組熱門校系。資料來源／得勝者文教 製表／潘乃欣facebook\r\n牙醫系競爭也很激烈，藍天予說，預估台大、陽明、成大三大牙醫系，國、英、數、自都要滿級分，才能進入第二階段。其他牙醫系，上述四科至少59級分，且北醫、高醫、中國醫藥大學、中山醫學大學，都只有國文能掉一級分，英、數、自要拿滿級分，才有機會進第二階段。\n頂大甄試變革要留意\r\n他提醒考生注意今年頂尖大學的甄試變革，例如台大醫學系和牙醫系今年採共同筆試，學生兩系只能選一系，且只有筆試前100名才能進到面試。台大理工科系繼續採聯合筆試，其中機械系去年沒參加、今年參加了，考生要留意。\r\n大學招生委員會聯合會表示，今年新增使用分科篩選以減少超篩。招聯會執行秘書戴念華說，除醫、牙類科外，預期其他熱門校系今年因使用增加科目及分科篩選，例如清大電機、交大材料、中山資管、台大國企等校系，超篩人數將明顯減少。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "李棟樑致祭英靈 追思故于副局長": "記者李德威／臺北報導中華民國軍人之友社理事長李棟樑昨日前往空軍烈士公墓，向故政戰局副局長于親文中將及空軍將士先烈致祭，緬懷為國犧牲奉獻的高尚情操，並致上崇高敬意。李理事長昨日由秘書長蔡鴻圖陪同，偕政戰局副局長劉慶斌少將、後備指揮部留守業務處長王上校，前往空軍烈士公墓，於故于副局長牌位前上香獻花、獻果，並行三鞠躬禮致意，感念其為國犧牲奉獻精神，表達最高崇敬與追思，莊嚴肅穆。過程中，李理事長也向故于副局長遺孀王夫人表達關懷慰問。王夫人提及，之所以將故于副局長牌位近窗置放，乃因他生前喜歡欣賞藍天，「這樣，故于副局長不僅可以看著藍天，還可觀日出夕落」。懷念共事情誼 後進效法表率「英雄雖已逝，典型在夙昔。」李理事長談及與故于副局長生前共事的深厚情誼，強調故于副局長一生行事兢兢業業，凡事親力親為，不僅常與軍友社一同慰問偏遠地區官兵、犒慰救災部隊，並用雙腳走訪戍守偏遠地區國軍部隊，實踐人道人文人本精神，是政戰幹部的典範，亦是國軍後進應效法的表率。李理事長也強調，國軍一直以來默默付出，秉持「為國干城」精神，執行保家衛國任務，不計名利履行軍人職責，讓人欽佩。盼全體國軍弟兄姊妹繼志承烈，在崗位上持恆努力，戮力戰訓工作，全天候承擔使命和責任，提升國防戰力，告慰護國英雄在天之靈。李理事長一行至空軍烈士公墓，向故政戰局于副局長牌位上香獻花，並行三鞠躬禮致意。（記者李德威攝）李理事長一行至空軍烈士公墓，向故政戰局于副局長牌位上香獻花，並行三鞠躬禮致意。（記者李德威攝）",
    "Philips 旗艦劇院級65吋OLED+934 大型顯示器正式登台": "獨家B&W喇叭與AI 語音控制 提供家庭終極影音享受2020年3月3日 – 繼成功在全球引起迴響後，具備震撼視覺畫面及劇院級音效的飛利浦65 吋OLED934大型顯示器，宣布在台灣正式上市。與Android相容的4K UHD結合飛利浦大型顯示器效能、吸睛外型設計，以及獨家B&W (Bowers & Wilkins) 所設計的專業喇叭，創造了無與倫比的視聽體驗。其流線極簡外型與懸掛式聲霸，不只大有看頭、更能感受壯闊聲效。令人屏息的家庭劇院享受 此款飛利浦OLED大型顯示器將OLED的鮮艷明麗畫面引領至全新視界。新世代的P5畫質增強引擎搭載Perfect Natural Reality處理，使畫質感受更能身歷其境。飛利浦OLED934提供鮮明色彩，使黑色更加深邃，膚色更栩栩如生，且快速動作的場景更能如行雲流水般的顯示，畫面更能鉅細靡遺地以鮮活及銳利色澤呈現。飛利浦OLED大型顯示器的優質UHD認證為您喜愛的影音內容，提供4K UHD等級的觀影體驗。 杜比視界使觀賞者能享受與導演製作初衷時一致的對比、亮度及色彩。飛利浦HDR10+大型顯示器所呈現出來的影像更鮮活、具感染力。動態中繼資料使大型顯示器能即時調節亮度，無論是戶外藍天或燭光搖曳的寺院，顏色均能真實呈現，此外更擁有無可挑剔的對比度、完整保留原始細節。飛利浦三面情境光源技術 (Ambilight) 使動態影像超越螢幕，創造沉浸式劇院級體驗。在大型顯示器邊緣周圍的智慧型LED燈能即時將畫面色彩投射至牆面及室內空間，完美營造環境光線氛圍，使動作更顯著、戲劇更具張力、遊戲刺激感充斥整個空間，音樂更因燈光秀而更顯悅目悅耳。源自專業的世界級音效 結合獨家B&W音效技術及該公司優越的揚聲器，更能完美地原音重現。該音效系統能呈現渾厚低音、清亮高頻率與清澈透亮的人聲，此外更支援杜比全景聲，使HDR內容影音均能無比真實。聲音就該無礙地完美呈現。該獨特音箱以丹麥Kvadrat特製的羊毛混紡纖維包覆，不只美觀，更能使聲音具穿透力地自音箱傳遞至人耳。AI 語音聲控 用遙控器搜尋頻道的時代將日漸式微。現在只要坐在沙發上，透過語音操控飛利浦Android大型顯示器，無論是玩遊戲、觀看 Netflix影集、搜尋節目內容或在Google Play找尋應用程式，都能一聲搞定。甚至可以語音控制所有與Google助理相容的智慧住家裝置，例如調暗燈光、設定空調溫度；也可透過Alexa裝置聲控飛利浦大型智慧顯示器，進行開機、頻道轉換、切換至遊戲平台等。建議售價 65吋飛利浦OLED934建議售價為NT$129,900，55吋為NT$99,900。 欲瞭解更多產品訊息，請參考 飛利浦OLED934, 及 飛利浦OLED934產品影片。有關 飛利浦 百年品牌飛利浦成立於1891年，迄今已擁有多項專利。飛利浦致力於為消費者提供「為您設計、輕鬆體驗、創新科技」的解決方案，是「健康舒適，優質生活」 領域的全球領導者。1925 — 飛利浦開始大型顯示器機的研發實驗1984 — 飛利浦生產了第一億台大型顯示器機2000 — 飛利浦大型顯示器獨創Ambilight 技術2006 — 飛利浦展示100吋液晶顯示器2011 — 飛利浦智慧大型顯示器白金系列誕生2013 — 飛利浦大型顯示器導入裸眼3D技術2015 — 飛利浦4K Smart機種加入Android陣營2016 — 飛利浦4K Smart機種榮獲歐洲影音協會 (EISA) 年度最佳產品獎2018 —飛利浦OLED機種蟬聯EISA年度最佳產品獎，並榮獲德國紅點設計大獎2019 —飛利浦OLED 機種榮獲iF設計大獎及紅點設計大獎，並與英國知名音響品牌Bowers & Wilkins合作推出聯名款機種更多資訊請參考: www.philips.com.tw大家好!!我是XFastest News新聞發佈員，專職科技新聞編輯、業界資訊露出、廣編文章撰寫等，歡迎指教與交流。  Remember Me Lost your password?",
    "台股重摔 達人精選強棒": "新冠肺炎疫情延燒至歐美地區，原先以為天高皇帝遠的歐美股市上周應聲重挫，連帶影響台股再度出現恐慌性賣壓，外資單周賣超逾千億元，大盤遭打回空頭格局，本周台股能否止穩成為市場焦點。此外，本周將迎來本次循環賽的最後一洞，除陳學進優先確定晉級外，鐘崑禎及吳官隆兩位達人成績非常接近，本周投組將攸關最後一張晉級門票將由誰搶下，精彩可期。吳官隆本周投組與上周差異不大，除保持六檔個股外，繼續留有亞光、光磊、宏達電、晶豪科及元大滬深300正2，並新加入散熱大廠奇鋐；整體持股比例大幅上升8.4個百分比至92.8％，其中以亞光的29.3％占比最高，其餘五檔個股占比介於11～16％左右。鐘崑禎本周持平五檔個股外，投組內容大更新，除了選入避險性資產元大S＆P黃金正2外，連接器廠優群、太陽能網版廠倉和、快閃記憶體控制晶片廠群聯及IC載板暨印刷電路板（PCB）廠南電也是投組內新成員；整體持股比例小幅下降0.3個百分點至99.2％，籌碼前兩大為優群及倉和，分別占20.5％、20.4％。洪任浚本周投組維持五檔個股，並留有台燿及楠梓電，並新納入藍天、凡甲及群光，看好5G基地台建設商機及殖利率題材；整體持股與上周差異不大，為100％，籌碼重壓藍天，占比高達40.2％，台燿也有20％占比。陳學進本周投組依舊為五檔個股，且再度選入鈊象及中美晶外，新布局元大台灣50反1，滿足短期避險需求外，同步新增群聯及倉和；整體持股比例小幅下降至99.2％，籌碼前兩大為元大台灣50反1及群聯，分別占31.6％、20％，鈊象也有18.3％的占比。公布逐洞賽第11洞結果，受到新冠肺炎疫情影響，達人們投組表現慘淡，吳官隆以操作績效-4.05％相對抗跌的表現，奪得本周冠軍寶座，其投組內的個股跌幅約在4％左右，至於洪任浚則以-5.98％暫列第二，陳學進及鐘崑禎則受國巨重挫逾13％拖累，上周投組報酬分別為6.03％及10.68％。美股上周面臨黑暗的一周，道瓊指數重挫3,583點，台股也淪落為外資提款機，全周大跌394.18點，跌幅3.37％，個股遭空方掃蕩，死傷慘重，除防疫及宅經濟概念股仍為多頭防線，譬如陳學進上周選進的鈊象，全周仍逆勢大漲8.93％，榮登達人們投組內漲幅最為強勁的個股。總結達人們前11洞表現，除陳學進坐擁五洞冠軍確定晉級，上周因吳官隆拿下冠軍，以二洞冠軍直逼鐘崑禎的三洞冠軍，最後一周成為勝負關鍵。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "水光花色好心情 億載金城金黃花海吸客": "自由時報APP看新聞又抽獎快訊\n\n生活新聞\n\n\n台南億載金城旁的黃花風鈴木綻放，吸引民眾賞花拍照。（記者劉婉君攝）［記者劉婉君／台南報導］防疫也要有好心情！黃花風鈴木盛開，國定古蹟億載金城護城河旁的黃花風鈴木已陸續開花，黃澄澄的花朵倒映在水面上，與藍天相襯，吸引遊客前往拍照。億載金城旁的億載公園，是台南市知名的黃花風鈴木賞花景點之一，公園裡已可看到成排綻放的花朵形成金黃色花海，不少民眾前往拍照，還有民眾搬出椅子就坐在樹下悠閒賞花。請繼續往下閱讀...尤其是億載金城護城河畔的黃花風鈴木一字排開，岸上的黃花風鈴木與河面的倒影，更是民眾取景的熱門角度。台南市其他的黃花風鈴木賞花地點還有林森路、大學路、東豐路、體育公園竹溪旁、南寧街、東門路、崇善路、開山路等，拍照的民眾雖然互不相識，有些人在偶遇時，也會分享其他地點的花況。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n台南億載金城旁的黃花風鈴木綻放，吸引民眾賞花拍照。（記者劉婉君攝）台南億載金城旁的黃花風鈴木綻放，吸引民眾賞花拍照。（記者劉婉君攝）台南億載金城旁的黃花風鈴木綻放，吸引民眾賞花拍照。（記者劉婉君攝）\n\n相關新聞\n\n南投南開科大旁黃花風鈴木盛開 遊客走春拍網美照風鈴木、木棉「大爆花」 南彰2景點相距不到5公里 遊客讚爆防疫新寵》輕豪宅標配「當層排氣」黃金台1線！彰化黃花風鈴木大爆發「黃色風暴」再現！朴子溪堤防黃花風鈴木爆開徐旭東評5G競標：要做就要做最好\n熱門新聞\n\n胡瓜飛中國「同機乘客發燒」 所有人遭帶走隔離黃安未來健保費要繳多少？ 林俊憲：重新試算約8500元30年麻吉 合夥翻臉／情侶遭轟頭 女隨男亡杜絕「黃安們」濫用健保 立委提案 月收1.2萬全額保費疫情再惡化 日擬宣布緊急狀態\n生活 ‧ 本日最多瀏覽\n\n\n\n謠言終結站\n| 事件 \n\n謠言終結站》漱鹽水防病毒？醫學專家︰無效網傳海象對地球失信心跳崖片 事實查核中心：錯誤訊息！韋恩的食農生活》水晶肥皂不是拿來洗手的，別蹭了！手機版 | 電腦版",
    "租客入市！藍天海岸兩房650萬沽- 財經": "",
    "同屋苑租客斥650萬購藍天海岸2房 - 地產 - 即時新聞 - 頭條日報 Headline Daily": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入中原資深區域營業經理陳繼成表示，東涌藍天海岸6座高層E室，面積492方呎，2房間隔，享開揚山景，業主於1月以670萬放盤，終減至650萬沽出，呎價13211元。買家為同屋苑租客，見樓價回落至吸引水平，把握機會買樓做業主，日前即睇即買上址。原業主則於2008年5月以228萬買入單位，現沽貨賬面獲利422萬，單位期內升值約1.9倍。",
    "[WIT] 棒球迷那顆年年破碎的心 2020週記之8": "你有沒有想過，職棒球季是個最符合四季運行的職業運動？我們在冷冰冰的冬天裡躲著窩著，懶懶的什麼都不想做，為的就是等到春暖花開，可以衝到藍天白雲底下，痛痛快快的看那些選手在紅土上為榮耀揮灑汗水；棒球迷們，你們都醒了嗎？請繼續往下閱讀你有沒有想過，職棒球季其實是個最符合四季運行的職業運動？我們在冷冰冰的冬天裡躲著窩著，懶懶的什麼都不想做，為的就是等到春暖花開，可以衝到藍天白雲底下，痛痛快快的看那些選手在紅土上為榮耀揮灑汗水；棒球迷們，你們都醒了嗎？盡量簡單，努力不囉嗦，WIT就是每個星期的What I Think。職業棒球的春訓開始了，也就是說喜歡棒球的朋友們，終於可以從冬眠中醒過來，開始伸展四肢，準備迎接這一年。你那顆破碎的心，修補好了沒？幾年前有朋友留言告訴我，沒有什麼比這段話更能深刻描繪出棒球對我們造成的影響：它注定會讓你心碎，因為它生來如此，它在萬物重生的春天開始、在夏天綻放、填滿我們的午後和夜晚，而當微涼的細雨突然飄落，它也隨著消失無蹤，留下你獨自面對那份空虛；每一年你等待著它、仰賴著它來舒緩時間的流逝、來留住陽光和藍天的美好記憶，但當暮色環繞、當你最需要它的時候，它就這麼結束了。這充滿詩意的文字出自前大聯盟會長賈曼堤(A. Bartlett Giamatti)的筆下，描述的是1977年的波士頓紅襪隊球季，那時的紅襪隊還沒破解魔咒，每一年都得提早結束球季，待在家裡看別人繼續在球場上拚戰。1977年季末的紅襪隊和巴爾的摩金鶯隊在美聯東區並列第二，落後領先的紐約洋基隊三場勝差，紅襪隊和金鶯隊的季末三連戰，雙方都要拿下三連勝，還要指望洋基隊三連敗，才有機會挑戰季後賽；結果在九局下半展開反攻的紅襪隊將比數追到7 比8，乘載著所有球迷期望的強打者萊斯(Jim Rice)無功而返，讓紅襪隊再一次提早結束了球季。賈曼堤是個比較文學教授，也是個死忠的紅襪隊球迷，每年都得經歷紅襪隊不完美的球季； 1977年時他在耶魯大學任教，有感而發寫下了『心靈的綠地(Green Fields of the Mind)』這篇短文，記錄下他當時的心情。Embed from Getty Imageswindow.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'PlP_yzSfTu5DbG7jKt3PjA',sig:'uq94W_cZQsKXEC7XQB-zvlCp13Em0QJoNJTzOJ35BQo=',w:'594px',h:'396px',items:'72105448',caption: true ,tld:'com',is360: false })});賈曼堤曾經說過自己最想當的其實是職棒美國聯盟的會長，後來在擔任耶魯大學校長8年之後，卻被任命為國家聯盟的會長，1989年球季開始前，賈曼堤被聘任為大聯盟的第七任會長，一上任就得處理棘手的彼得羅斯(Pete Rose)涉賭案；他和羅斯的律師協議，羅斯接受大聯盟對他的終身驅逐處分，但聯盟不透漏任何關於羅斯的涉案細節、羅斯不承認也不否認自己的犯行、同時在一年之後羅斯可以申請解除驅逐令。然後在同年九月，連球季都還沒有結束，才51歲、正當盛年的賈曼堤就因心臟病突發而去世；他是大聯盟任期最短的會長，也是唯一一位連一個球季都沒能看完的會長。當然也沒能看到紅襪隊破解魔咒。四十幾年過去，這段文字成了每個棒球迷心目中最浪漫的詩意，每一年球季，都有29隊的球迷要在自己球隊的最後一個出局數之後默默在心裏念著：It breaks your heart. It is designed to break your heart.這種心碎大家都訓練有素，雖然年年都得來那麼一次，但身為一個棒球迷，這是沒辦法的宿命，默默認了就是；偏偏今年，全聯盟突然發現前幾年讓他們心碎的那支球隊，是一群作弊被抓包、沒有被處罰、還狡辯不認帳的無賴。Embed from Getty Imageswindow.gie=window.gie||function(c){(gie.q=gie.q||[]).push(c)};gie(function(){gie.widgets.load({id:'5iBVi6uNT7ZqDKhmknDXbA',sig:'M3NWtDQLonAeLCiidFtGJCcI4JJB8IQNfsDJ1rXmUA0=',w:'594px',h:'396px',items:'1206020225',caption: true ,tld:'com',is360: false })});作弊對比賽的結果沒有影響？那你幹嘛作弊？只有2017年一年作弊，後來就沒有了？作弊都作到拿總冠軍了，幹嘛停下來？榮譽名人堂\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
    "逐洞賽｜運達投顧分析師洪任浚- 財經": "運達投顧分析師洪任浚指出，當前國際油價處在歷史相對低位，通膨問題不存在，使得央行有極大的發揮空間，市場預估，美國聯準會（Fed）將於3月份展開降息，一旦如願降息，資金行情可望推升股市走高。個股方面，本周納入投資組合的藍天，庫藏股護盤奏效，股價低於淨值，處在低估價位。他表示，股神巴菲特曾說過，只要美國利率維持在低檔，股市的本益比將大幅拉升，簡單來說，Fed的利率若維持在1％左右，代表錢放銀行的本益比為100倍，市場為追求更高的效益，會把資金轉向本益比相對低的市場當中，而股市就成了資金的首選方向，台股正擁有這樣的優勢。台股的亮點仍聚焦在5G題材，由於中國持續推動5G建設，帶動中國通訊設備大廠中興通訊於陸股亮燈漲停，而台灣相關供應鏈包含印刷電路板（PCB）、銅箔基板（CCL）、散熱等，未來營運皆可望顯著受惠。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "溪頭線景點吸引賞櫻人潮": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "庚子年春的斷想日經中文網": "\n// <![CDATA[\r\n(function() {\r\nvar useSSL = 'https:' == document.location.protocol;\r\nvar src = (useSSL ? 'https:' : 'http:') +\r\n'//www.googletagservices.com/tag/js/gpt.js';\r\ndocument.write('<scr' + 'ipt src=\"' + src + '\"></scr' + 'ipt>');\r\n})();\r\n// ]]>\n// <![CDATA[\r\ngoogletag.defineSlot('/7049/Nikkeichina_Leaderboard', [728, 90], 'div-gpt-ad-1331609609238-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Premiumtext', [300, 30], 'div-gpt-ad-1331609609238-1').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Rectangle_1', [300, 250], 'div-gpt-ad-1331609609238-2').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Rectangle_2', [300, 250], 'div-gpt-ad-1406537730583-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Text_1', [468, 30], 'div-gpt-ad-1331609609238-4').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_200*90_10', [200, 90], 'div-gpt-ad-1334210713748-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_300*125_1', [300, 125], 'div-gpt-ad-1405573613359-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_300*125_2', [300,125],'div-gpt-ad-1320902128961-13').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_300*125_3', [300, 125], 'div-gpt-ad-1320902128961-14').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_300*125_4', [300, 125], 'div-gpt-ad-1499218881668-0').addService(googletag.pubads());\r\n\r\ngoogletag.defineSlot('/7049/Nikkeichina_InRead_Article', [1, 1], 'div-gpt-ad-1415957320426-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_InRead', [1, 1], 'div-gpt-ad-1482287971035-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_InBoard', [1, 1], 'div-gpt-ad-1424744027146-0').addService(googletag.pubads());\r\n\r\n\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Panel', [320, 50], 'div-gpt-ad-1419248518491-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Adv01', [320, 50], 'div-gpt-ad-1419248554549-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Adv02', [320, 50], 'div-gpt-ad-1419248576064-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Text', [420, 30], 'div-gpt-ad-1419248600152-0').addService(googletag.pubads());\r\n\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Rectangle_1', [300, 250], 'div-gpt-ad-1434711762368-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_300*50', [300, 50], 'div-gpt-ad-1444793180211-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Text2', [420, 30], 'div-gpt-ad-1439973603803-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Rectangle_2', [300, 250], 'div-gpt-ad-1439973576568-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Test_NikkeiEnglish_300*250_1', [300, 250], 'div-gpt-ad-1457065155181-0').addService(googletag.pubads());\r\n\r\ngoogletag.defineSlot('/7049/Nikkeichina_Baidu', [1, 1], 'div-gpt-ad-1490164766050-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_M_Rectangle_1_zh', [300, 250], 'div-gpt-ad-1480314399179-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Rectangle_1_zh', [300, 250], 'div-gpt-ad-1490664454203-0').addService(googletag.pubads());\r\ngoogletag.defineSlot('/7049/Nikkeichina_Premiumtext_zh', [300, 30], 'div-gpt-ad-1490583441587-0').addService(googletag.pubads());\r\n\r\n\r\ngoogletag.pubads().enableSingleRequest();\r\n\r\ngoogletag.enableServices();\r\n// ]]>\n\n// <![CDATA[\r\nvar _comscore = _comscore || [];\r\n  _comscore.push({ c1: \"2\", c2: \"20514388\" });\r\n  (function() {\r\n    var s = document.createElement(\"script\"), el = document.getElementsByTagName(\"script\")[0]; s.async = true;\r\n    s.src = (document.location.protocol == \"https:\" ? \"https://sb\" : \"http://b\") + \".scorecardresearch.com/beacon.js\";\r\n    el.parentNode.insertBefore(s, el);\r\n  })();\r\n// ]]>\n07月08日庚子年春的斷想2020/02/25\nPRINTEMAIL　　日經中文網特約撰稿人 劉迪：日前偶經東京赤坂，看到幾株河津櫻藍天下盛開，分外嬌艷。一老者走近筆者説：「真美啊」。此時，中國大陸仍有無數城鎮封鎖，眼見明媚春光卻難以欣賞。進入2月，日本新型肺炎日漸流行，昔日觀光購物勝地的熙攘景象不再。3月櫻花時節，海外觀光客能否重返日本？那些櫻花，能否在四海賓客陶醉與讚美中怒放？                                   劉迪 的其他文章　   六本木的秋夜漫步與隨想　　　　G20大阪峰會的任務與使命         　安倍對美「溫馨外交」以及G20　的考驗 　世界大變局與日本的歷史機遇 　2018歲暮：有棲川公園散步　　站在「新時代」，將如何紀念改革             　中國需要千百萬「新鄉紳」嗎？                                   這個春天，中國寂靜，廣袤大陸40餘年間的疾跑瞬間定格。這個漫長正月，並非一切靜好。一座一座人口千萬級城市鐘錶突然停擺，數億人滯留故鄉。許多生命一天天消隕，憂心蹂躪千萬家庭。疫病帶來的空前危機深刻打擊了中國經濟。中國這個經濟巨人，是否就此停在「發達」門檻之前？         教訓真很慘痛，希望所有犧牲都不會白費，所有犧牲都將成為人民探索下一個社會道路的基石。靜悄悄的正月，全體中國人都在尋找疫病的一切根源，他們用力思考這場疫病及其深層意味。        冷戰後，人類首次遭遇如此廣泛的全球危機。許多航班停飛，城市封閉，全球産業鏈折斷，一些國家對中國關上大門。但是，今天，全球化已成為人類生活的本質特徵。在人類命運如此息息相關的當代，這場疫病，不應是隔斷人類的導火線，而應是喚起人類團結的契機。           在這個春天裏，中國以「舉國之力」救助武漢。全國各地派遣最優秀的醫務人員馳援武漢，馳援湖北。但這次新型冠狀病毒，既不是「舉國之力」，也不是「速戰速決」即可消滅。武漢防治新型冠狀病毒肺炎還在繼續消耗巨大醫療資源。但根治新型肺炎，似乎尚須假以時日。面對新型肺炎爆發，中國醫療體系捉襟見肘，武漢之外許多地區醫院常規門診關閉，患者淪為醫療難民。          歌星、球星，老闆霸據媒體中心已經太久。國難當頭，醫務人員呈現英雄本色。今天中國媒體主角是千萬醫務人員。但就在昨天，他們還是飽受爭議的一群。抗疫前線數萬名醫師、護士以及其他醫務人員不捨晝夜卷苦卓絕，其中數千人感染，醫生倒下，護士倒下，醫務人員一個個倒下。圍繞抗疫醫務人員的報導，充滿悲壯。一個國家的時艱，絕不能僅靠「英雄」獨撐。         迄今為止，中國經濟創造了歷史奇蹟。但是，這個國家最為薄弱，人民群眾最不滿的領域之一就是醫療。長期以來，中國一直在摸索構建一種新制度。人們尋求一種每一醫護人員都可享受職業尊嚴，同時每一公民也可享受合理醫療服務的制度。  報導評論相關報導 HotNews\n// <![CDATA[\r\nif ((document.domain == 'zh.cn.nikkei.com') || (location.port == '8080')){\r\ndocument.open();\r\ndocument.write(\"<div id='div-gpt-ad-1405573613359-0' style='text-align:center;'>\");\r\ndocument.close();\r\ngoogletag.display('div-gpt-ad-1405573613359-0');\r\ndocument.open();\r\ndocument.write(\"</div>\");\r\ndocument.close();\r\n}else{\r\ndocument.open();\r\ndocument.write(\"<div id='div-gpt-ad-1405573613359-0' style='text-align:center;'>\");\r\ndocument.close();\r\ngoogletag.display('div-gpt-ad-1405573613359-0');\r\ndocument.open();\r\ndocument.write(\"</div>\");\r\ndocument.close();\r\n}\r\n// ]]>\n\n// <![CDATA[\r\nif ((document.domain == 'zh.cn.nikkei.com') || (location.port == '8080')){\r\n\twindow._taboola = window._taboola || [];\r\n  _taboola.push({article:'auto'});\r\n  !function (e, f, u, i) {\r\n    if (!document.getElementById(i)){\r\n      e.async = 1;\r\n      e.src = u;\r\n      e.id = i;\r\n      f.parentNode.insertBefore(e, f);\r\n    }\r\n  }(document.createElement('script'),\r\n  document.getElementsByTagName('script')[0],\r\n  '//cdn.taboola.com/libtrc/nikkeichinatr/loader.js',\r\n  'tb_loader_script');\r\n  if(window.performance && typeof window.performance.mark == 'function')\r\n    {window.performance.mark('tbl_ic');}\r\n}else{\r\n\twindow._taboola = window._taboola || [];\r\n  _taboola.push({article:'auto'});\r\n  !function (e, f, u, i) {\r\n    if (!document.getElementById(i)){\r\n      e.async = 1;\r\n      e.src = u;\r\n      e.id = i;\r\n      f.parentNode.insertBefore(e, f);\r\n    }\r\n  }(document.createElement('script'),\r\n  document.getElementsByTagName('script')[0],\r\n  '//cdn.taboola.com/libtrc/nikkeichina-nikkeichinaglobal/loader.js',\r\n  'tb_loader_script');\r\n  if(window.performance && typeof window.performance.mark == 'function')\r\n    {window.performance.mark('tbl_ic');}\r\n}\r\n// ]]>\n\n// <![CDATA[\r\nwindow._taboola = window._taboola || [];\r\n  _taboola.push({\r\n    mode: 'thumbnails-a',\r\n    container: 'taboola-below-article-thumbnails',\r\n    placement: 'Below Article Thumbnails',\r\n    target_type: 'mix'\r\n  });\r\n// ]]>\n©\r\n// <![CDATA[\r\nvar myDate = new Date();\r\ndocument.write (myDate.getFullYear());\r\n// ]]>\r\n Nikkei Inc. All rights reserved./ 日本經濟新聞社知識産權所有 未經許可不得轉載\n// <![CDATA[\r\n(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');\r\n  ga('create', 'UA-75972352-1', 'auto');\r\n  ga('send', 'pageview');\r\n// ]]>\n",
    "柯文哲幕僚貼18歲照片 網友驚艷：像小號的吳辰君": "台灣民眾黨主張以修「一憲二法」下修公民權至18歲，黨主席柯文哲日前分享自己的18歲照片，幕僚也陸續跟進後。將接北市府副發言人的林珍羽今天也在臉書粉絲專頁貼出自己18歲照片，有粉絲留言說「這照片有像小號的吳辰君」、還有人留言「這就是年輕」，「差點以為這是流星花園F4的宣傳照」、「18歲的青春活力。」\n\r\n林珍羽說，她的18歲是叛逆年代，「18歲我就要離開家裡」也是她從小叛逆時掛在嘴邊的一句話，現在回想起來，還挺大逆不道。 \n\r\n林珍羽說，當年18歲的她是滿滿電力的青春歲月， 天氣好的時候就在中正紀念堂、國父紀念館，下雨天、風大的時候就在捷運中山地下街與同學練舞，選比賽、選老師、選歌、選舞，為自己的選擇，相互溝通、協調、合作，無論成敗都在每次的選擇中為自己負責。\n\r\n林珍羽也提到，18歲那年春天，也是她第一次偷偷背著家人，參與從藍天走向綠地的326遊行，不為什麼，就為了一句「台灣的未來，自己決定」，這句話即便過了14年，也從未改變。\n\r\n林珍羽說，她今年32歲，支持一憲二法修正案，修憲廢除國民參政年齡限制；修改《選罷法》，降低投票門檻至18歲；《民法》成年下修至18歲。林也邀請柯幕僚陳思宇、陳宥丞一起加入青澀歲月的行列。\n                    國民黨主席補選本周六投票，黨內爆發負面攻擊。候選人江啟臣昨天主動發新聞稿指自己遭黨內文宣「抹黑、抹綠」，該文宣在通訊群組和眷村內流傳，內容刻意扭曲他的政見，還指稱他同意蔡英文總統隱性台獨主張、將台灣優先改為台獨優先。對手郝龍斌辦公室表示，不清楚內容，無從評論。                  \n                    國民黨主席補選暨中常委選舉7日登場，高雄市有17個投開票所，市長韓國瑜也將在高雄投票，大選落敗加上疫情陰影籠罩，勢必影響投票率，各黨部加強防疫準備，包括投開票所數量減半、選務人員一律戴口罩。                  \n                    國民黨主席候選人江啟臣辦公室今發出新聞稿指出，國民黨內的line群組以及眷村內流傳一份抹黑文宣，刻意扭曲江綺臣的政見。江...                  \n                    行政院長蘇貞昌今前往立法院報告新冠肺炎防治別預算，國民黨立委蔣萬安質詢時表示，過去SARS防疫特別預算，勞委會編列了3....                  \n                    國民黨主席補選周六投票，參選的立委江啟臣今天下午在前立委謝國樑陪同下，與青年喝咖啡座談。謝國樑說，國民黨年輕選票的流失，...                  \n                    有立委今在立院質詢提及，為因應新冠肺炎，政院編列600億預算紓困，但其中卻未見勞動部相關預算，對此，勞動部澄清，已從就業...                  \n                    「捨」與「棄」不同。「捨」是為了「進」，不僅是引進更多年輕政治人才，而是加進更多的黨員及支持族群。國民黨需要增強母體，不能只是選出菁英，「群眾不進，菁英不出」，不管是誰黨選黨主席，都該強化群眾基礎。國民黨對百年遺留下來的政黨意識與追隨族群不離不棄，但不能「捨」就無法「得」。國民黨改革的關鍵，在於大量換血，但僅換一批領導階層或集體領導並不能解決國民黨的缺血困境，黨員及支持族群的多元化才是國民黨急切改造的關鍵血庫，也是政黨文化徹底變革的有效方法。國民黨嚐盡了多次執政落敗，用盡人才卻失去主流民意，既有族群逐漸消失與同質化，是國民黨文化結構下的緊箍咒，國民黨面臨黨主席補選之際，仍受制於黨員的投票決定未來領導系統，正本清源之策，就在於大量黨員及支持族群的加入，而且是年輕黨員及中間選民人才挹注，已經是不得不做的首要戰略。                  \n                    台北市長柯文哲近來積極為2024整軍佈局，除了找來民眾黨發言人林珍羽、東森主播陳智菡入府外，如今更挖角國民黨組織發展委員...                  \n                    有媒體報導指出，林宅血案今年屆滿40年，蔡英文總統上週出席228中樞紀念儀式公開要求，國安局須在1個月內將完成檔案解密，...                  \n                    行政院長蘇貞昌今下午赴立法院，針對 「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算案」報告及備詢。國民黨立委林奕華表...                  \n                    國民黨前主席朱立倫今出席公開活動受訪表示，國民黨在這次2020選舉過後，大家看到黨內的紛爭比較多，改革的部分比較少，讓支...                  \n                    新竹地院法官吳振富去年被爆公器私用，不僅指使女助理幫忙訂機票，連女兒要請家教，也要助理幫忙尋覓人選，還關閉門窗解扣，要女...                  \n\n\n\n\n\n",
    "【暫時脫罩】海邊自娛自樂黎姿High到跳起- 20200302 - SHOWBIZ": "黎姿（現名馬黎珈而）是三女之母，同時亦是上市公司主席，但這位美麗的CEO依然童心未泯。新型冠狀病毒疫情持績，近日黎姿趁不用上班，暫時脫下口罩，到海邊呼吸一下新鮮空氣，期間她更開心到跳起，心情勁high！黎姿在社交網上載視頻，並留言：「難得站在海邊，放眼藍天，不妨自娛自樂一番 ...彷佛渡（度）假中，大自然真奇妙吧！」網民紛紛畀Like！",
    "台北道南右岸河濱油菜花海盛開相當療癒": "\n木柵萬壽橋沿線大片油菜花海盛開中\n\n\n【旅遊經 洪書瑱報導】 花東縱谷黃澄澄的油菜花田美景，彷彿搬到台北了！北部的民眾現在不用千里迢迢到東台灣，位於臺北市木柵區萬壽橋下，也有大片的油菜花海可拍照、可欣賞，尤其228假期，根據中央氣象局的資料顯示，天氣晴朗，若在晴天的藍天的映襯下，超過一千坪金黃色的花海，可說是美不勝收，是春天限定美景。由於油菜花花期短，這波花期僅會持續到3月中旬，欲感受金黃色花海的民眾，請把握有限時光！\n\n\n搶看限時美景 道南右岸河濱公園 油菜花海療癒盛開\n12月上旬便開始整地、撒播油菜籽 經過2個多月悉心照料 油菜花已盛開\n\n\n油菜花海在藍天的映襯下 美不勝收\n\n\n道南右岸河濱公園萬壽橋旁走走吧 這裡有金黃的油菜花盛開\n\n\n月宮玉兔主題物 讓大家合影留念\n\n\n油菜花是優良的蜜源植物 吸引許多蝴蝶來訪\n\n\n油菜花海地點即位於台北市道南右岸河濱公園，萬壽橋沿線大片油菜花海盛開中，鵝黃花海隨風搖曳，營造面積達4,426平方公尺(約1,339坪)。水利處表示，從2019年12月上旬便開始整地、撒播油菜籽，經過2個多月悉心照料，今年2月上旬陸續開花，是北部都會地區難得一見的油菜花海美景。\n\n\n台北市水利處說，油菜花色如同月光般優雅明亮，所以用月宮玉兔主題發想，在遼闊的油菜花海中安排了3隻玉兔使者及1座沐月座椅，供大家一同合影留念。\n\n\n油菜花是優良的蜜源植物，當微風輕撫花海時，不難發現許多蝴蝶、蜜蜂翩然飛舞，景色十分療癒身心。由於油菜花觀賞花期較短，只有短短30天左右，想要欣賞如此美景，可要抓緊時間，即日起至3月中旬為最佳賞花期。\n\n由於現在每天幾乎被武漢肺炎疫情訊息轟炸，令人提心吊膽，戶外空曠的地方還是適合走走，道南右岸河濱公園萬壽橋油菜花海相當舒壓，且空氣流通、視野開闊，賞花、運動、曬曬日光浴等方式都能加強自體免疫力，也是不錯的防疫策略。民眾可搭乘捷運文湖線至「木柵站」出口出來右轉，沿「木柵路4段」往「木柵高工」或「木柵路3段」方向直行約800公尺(步行約10分鐘)，即可見「萬壽橋」，「萬壽橋」兩側均有樓梯或自行車牽引道可進入道南右岸河濱公園，附近即是油菜花海處！\n\n 圖片：台北市水利處提供降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "粉紅心大爆發！ 司馬庫斯賞櫻驚奇之旅 抵擋不住的櫻花魅力": "要不是去年12月造訪司馬庫斯前做了些功課，以前還真不知道那裏有成群的櫻花可賞。12月的櫻花樹還是光秃秃的，當時便已下定決心，要在櫻花季再來一次。欣賞別人美照的時候，你可能不知道拍照者背後的辛苦 (對，就是在說我自己是那辛苦的拍照者 😆 )。為了讓照片中沒有滿滿的人頭，必須比別人早很多到達目的地，不然就是得等 (不知道要等多久)...等那好時機再按下快門。這些辛苦，在回家整理照片時，通常會得到滿滿的撫慰，所以我必須說，這是一種從自虐中獲得滿足的行為 (爬山也是這樣~hahaha)。\r\n週六凌晨三點多出門，四點多快到萊爾富尖石會來店前，暗摸摸的路邊突然有位大哥招手要搭便車 (嚇我一大跳)，原本我已開過頭上百公尺，心想這時間要搭到便車很難吧，竟然佛心大發調頭回去 (其實有點想確認他到底是人還是...我眼花😆)。那位大哥說打算走到前方萊爾富較亮的地方看看有沒有人要讓他搭便車到朝日溫泉會館工作，還說他以前經營某某公司、現在退休而到朝日溫泉渡假 (不是工作嗎?)、某公營事業(中油還是台電? 忘了)總經理是他的弟弟(還是哥哥?)...額，我只能呵呵呵，不知該說啥...開了大約四公里後，那位大哥說在錦屏大橋旁下車走過去朝日溫泉就好了，我以為很近，回家查了下，下車點距離朝日溫泉還有大約2公里誒。(行車途中突然想到，會有感染新冠病毒的風險嗎? 但來不及了，只好默默地把靠我這邊的車窗打開...)\n\r\n▲這裏就是我和那位大哥分道揚鑣的錦屏大橋旁，前往朝日溫泉開車來回4公里不用花太多時間，但他應該不好意思讓我繞路，才在這裏下車\n\r\n▲再一次走那又長又崎嶇的錦屏後山產業道路、秀巒道路、泰岡道路、司馬庫斯產業道路後，終於又來到了遠得要命的司馬庫斯，這些粉紅迎賓樹讓我眼睛都亮了起來，大大撫慰了我疲憊的身心\n\r\n▲楓香果實，之前來此賞過楓，賞櫻則是初體驗\n\r\n▲六點半到達，真的好累，原本想在車上小睡一下，但是看到這些盛開的櫻花，再加上沒有人沒有人沒有人，根本就迫不及待要讓相機開工了\n\r\n▲據說這些粉紅色的都是昭和櫻，白色的則是霧社櫻 (台灣原生種)\n\r\n▲上方是新光國小司馬庫斯實驗分班 (好不容易才成立的迷你小學，很難想像這裏的小朋友以前要到25公里外的新光國小上學，開車都嫌遠，因為都是曲折的陡下陡上山路啊~)\n\r\n▲兩側櫻花夾道，司馬庫斯入口牌樓更有味道\n\r\n▲入口牌樓另一面\n\r\n▲由牌樓旁的斜坡往上走\n\r\n▲左上角的月亮還高掛著\n\r\n▲7:19 太陽終於露臉啦~\n\r\n▲草地上到處都是散落的櫻花瓣，大多已枯黃\n\r\n▲石階上倒是鋪滿了許多新鮮的櫻花瓣\n\r\n▲陽光就快灑落這條櫻花道\n\n\r\n▲除了我，只有一對夫妻也在忘我地拍照\n\r\n▲包場就是讚啦~\n\r\n▲早起的辛苦、開車的疲憊幾乎已煙消雲散\n\r\n▲有陽光跟沒陽光差很多吧\n\r\n▲陽光漸漸灑落，沈睡的櫻花也慢慢地甦醒了\n\n\r\n▲幾乎每一朵花都大開，且花瓣有點皺皺的，特寫的效果並不怎麼好\n\n\r\n▲櫻花迎賓大道，當初應該是有計畫的在兩側種植成排的櫻花樹吧，讓每一位初到達司馬庫斯的遊客都能感受到被粉紅花海包圍的驚喜\n\n\n\r\n▲部落停車場，後方有很多棵白色霧社櫻，花朵較小且似乎尚未滿開，不像粉紅昭和櫻搶盡鋒頭\n\r\n▲先在部落裏晃晃，之後再上去巨木登山口停車場\n\n\r\n▲霧社櫻跟梅花一樣都是白色的，不是很好拍，還好背景有藍天，稍微能襯托出白色小花的美\n\r\n▲山櫻花 (緋寒櫻，台灣原生種)\n\r\n▲前往部落觀景台走錯叉路遇見的美，以為是某種八重櫻，用兩個APP查詢後的結果都是「美人梅(櫻李梅)」，從花名的字面意思可知是跟櫻、李、梅都有關係的一種花啦，有興趣可看看這篇\n\r\n▲往部落觀景台的斜坡旁也有櫻花可賞 (右上方有一隻大黃牛背對著我往茂密的草叢鑽，趁牠沒發現，快步往上爬)\n\n\r\n▲部落觀景台到囉~\n\r\n▲這裏是俯瞰櫻花迎賓大道最佳的地點\n\n\r\n▲從部落觀景台下來，那隻大黃牛還在斜坡草叢中，但牠是面向我，心驚驚不敢動作太大續往下走，迎面而來的是一隻呆萌樣的小黃牛，後有大牛前有小牛，我停下腳步思考該怎麼辦，四目交接三秒鐘，牠竟然向我走過來 😱\n\r\n▲然後用頭一直頂我，我想摸牠、又想拍照、更擔心被撞倒\n\r\n▲最後決定趁機慢慢往下走，牠也往下走幾步，但停住了，就這樣盯著我看\n\r\n▲小牛似乎想找人玩耍 (自己一廂情願的想法 😆 )，也許是我侵犯到牠的地盤呢! 再會，可愛的小牛，我要繼續賞櫻去啦~\n\r\n▲接下來就開車上來巨木登山口停車場，此時才8:39，但已有蠻多遊客了\n\r\n▲登山口旁有兩棵盛開的櫻花可賞，拍完照再前往巨木群步道\n\n\r\n▲草地上都是枯黃的櫻花瓣，夾雜幾片剛飄落的粉紅色花瓣\n\r\n▲櫻花倒影也迷人\n\r\n▲已經8:50，不能再逗留，必須趕下午2點前離開司馬庫斯 (還有財伯觀光果園及萬里山園這兩個地方想去)，不然就得等到下午4點了 (有關管制路段及時間，請詳閱\n\r\n▲進入巨木群登山口後沒多久，即可見到這片櫻花林\n\r\n▲此時只有我跟前面兩位遊客在此賞櫻，我想大多數遊客應該都集中在入口牌樓及巨木步道2.2K處的櫻花隧道吧\n\r\n▲往回拍，順光，粉櫻+藍天，美斃了\n\r\n▲原圖裁切後的特寫，花瓣紋路清晰可見\n\r\n▲賞花真是一種奇妙的感覺，能讓心情特好\n\n\r\n▲再會，美麗的櫻花林\n\r\n▲從這裏開始到巨木群有5公里，但今天的重點是櫻花隧道，所以只要走2公里多再折返\n\r\n▲1K左右的司立富瀑布叉路口，再進去看一下\n\n\r\n▲跟2個月前一樣是滿地的枯黃楓葉\n\r\n▲光秃秃的楓樹，希望今年秋天有機會再來看你們\n\r\n▲走回主步道，拍個竹林意思一下，然後就專心直奔櫻花隧道\n\r\n▲9點半多，見到櫻花隧道啦~\n\r\n▲親眼見到這櫻花隧道，天氣又這麼好，開心得合不攏嘴\n\n\r\n▲夢幻櫻花隧道，快門按不停\n\n\r\n▲爬上斜坡往下拍，這山景配上盛開的粉櫻，美得讓我快停止呼吸\n\r\n▲斜坡上有很多棵霧社櫻，但坡度很陡，上下都要很小心\n\n\r\n▲遠看很像是霧淞吧\n\r\n▲其實都是這些小花啦 (霧社櫻)\n\r\n▲斜坡下來後往回走\n\r\n▲趕緊抓住沒有人的瞬間\n\r\n▲先前爬上去的陡坡\n\r\n▲這個櫻花隧道真的美得很不真實，像在做夢\n\r\n▲真希望這個夢不要醒啊~\n\n\r\n▲右下也是斜坡，換個角度拍拍，順便坐下來休息一下\n\n\r\n▲來來往往的遊客絡繹不絕\n\r\n▲沒有人抵擋得住櫻花的魅力\n\r\n▲感謝老天爺賞賜的好天氣\n\n\r\n▲今天根本就是個讓人粉紅心大爆發的日子\n\n\n\n\r\n▲斜坡下方這棵霧社櫻獨自在這兒盛開著，只有我發現你的美嗎?\n\r\n▲待了快一個半小時，也該折返了\n\r\n▲再會囉~(好不捨啊)\n\r\n▲錄了三段影片，回家看了好幾遍還是令我驚嘆\n\r\n▲頭上嗡嗡嗡的聲音是空拍機，空拍的效果肯定很壯觀\n\n\r\n▲崩壁 (當然又想起了奇萊南華)\n\r\n▲拍個照，不休息\n\r\n▲快回到登山口時不走原路，而是往左邊叉路下去咔路補給站 (由下往上拍登山口附近的櫻花林，剛好有藍天又有一大朵白雲)\n\r\n▲咔路補給站到了，買個飲料小休一下 (左下通到部落，右上是住宿區)\n\r\n▲咔路補給站旁的霧社櫻，現場看美多了\n\r\n▲由咔路補給站折返取左回停車場 (天氣看起來還是非常好，但此時遠方已有烏雲飄來，氣象預報蠻準的)\n\r\n▲回到登山口啦\n\r\n▲停車場旁的住宿小木屋，雖然只有一丁點紅，藍天白雲加持下增色不少\n\n\r\n▲1點半多了，真的要說再見啦~\n\r\n▲早上前往司馬庫斯前會經過右邊的財伯觀光果園，當時沒有半個人也沒有半台車，但就是天還沒很亮，放棄停下來拍照，下午回程當然就滿滿的人，路邊也滿滿的車囉...\n\r\n▲此時已無陽光，拍起來不怎麼美\n\r\n▲天氣變差人太多，隨便拍個幾張\n\r\n▲還好有油菜花，櫻花就當背景吧 😆\n\n\r\n▲大約三點離開財伯觀光果園，原本還要去宇老附近的萬里山園，但霧氣愈來愈重就打消念頭了，以後有機會再去吧~為了司馬庫斯的櫻花，睡眠不足又開了好久的車，如願完成了夢幻追櫻行程已滿足，閉上眼睛都是滿滿的粉櫻啊 😍 \n原文出處\n                    台東池上的栗松野溪溫泉近日發生了一件憾事，放寒假的大學生揪團跑去野溪溫泉玩，不幸從岩壁上滑落被瀑布沖下深潭溺斃。\r\n為什麼去野溪溫泉玩會發生意外？\r\n冬天去野溪溫泉玩耍泡湯是台灣特別的戶外享受之一，當                  \n                    位在嘉義梅山鄉龍眼社區的嘜走步道約在2013年完工整段步道最為經典的是沿著茶園稜線而上紅黃交替的木棧階梯據說約有300多階\r\n\r\n\r\n\r\n\r\n我們一路穿越在茶園竹林間時而清晰時而薄霧\r\n\r\n\r\n\r\n來                  \n                    要不是去年12月造訪司馬庫斯前做了些功課，以前還真不知道那裏有成群的櫻花可賞。12月的櫻花樹還是光秃秃的，當時便已下定決心，要在櫻花季再來一次。欣賞別人美照的時候，你可能不知道拍照者背後的辛苦 (對，                  \n                    「你好嗎？」⋯「大家都好嗎？」⋯No headache ⋯ No Dizzy ⋯ No GI ⋯ Everything is OK ⋯⋯每天早餐及晚餐後的Happy time 就是量血氧、心跳。嚮導A                  \n",
    "侯友宜淡海輕軌進老街？快召開說明會-區域情報": "基隆市 推動工業區立體化，鼓..2020-03-03這項補助 基隆市即日起受理申請2020-03-03板橋埔墘 4-7區區段徵收案召開..2020-03-03新北蘆洲 海砂屋都更開拆，侯..2020-03-03區域利多 台南「河樂廣場」7日..2020-03-03侯友宜 主持五股行動治理座談2020-03-03九天開發股份有限公司 版權所有© 2012 by IX development. Co., Ltd All Rights reserved.    合作夥伴：美妝  台中七期豪宅",
    "溪畔滿綴櫻紅超浪漫 杉林溪228連假湧人潮": "自由時報APP看新聞又抽獎快訊\n\n生活新聞\n\n\n杉林溪森林生態渡假園區嬌嫩粉紅櫻花盛開。（記者張協昇攝）〔記者張協昇／南投報導〕受到日前一波寒流催化，南投縣鹿谷鄉的杉林溪森林生態渡假園區、溪頭自然教育園區等溪頭線景點，櫻花綻放，尤其杉林溪沿著溪畔遍植的嬌嫩粉紅櫻花盛開，在藍天白雲及碧綠溪水襯映下，浪漫指數破表，228連假吸引許多賞櫻人潮，遊客陶醉在如同粉紅仙境的夢幻櫻花林中，直呼止番美景絲毫不輸日本等國外賞櫻勝地，一掃疫情陰霾。受到武漢肺炎疫情影響，許多人這一個多月來悶慌了，紛紛趁著228連假出遊紓壓，南投縣鹿谷鄉溪頭線的的鳳凰茶園自然教育園、溪頭自然教育園區及杉林溪森林生態渡假園區等風景區，連日來即湧進大批遊客。請繼續往下閱讀...雖然南投這幾天豔陽高照，但受到日前一波寒流催化，這些景點櫻花仍綻放，尤其海拔高度約1700公尺的杉林溪，種植了約1500棵櫻花，沿溪遍植的嬌嫩粉紅櫻花開好開滿，綠色森林中滿綴櫻紅，倒映在碧綠溪水中如詩如畫超浪漫，園區預估櫻花盛放到3月中旬。此外，園區內黃、粉、紅、紫等五顏六色的鬱金香也已怒放，增添山林間繽紛亮麗色彩，遊客紛紛拍照留念，直呼此番美景絲毫不輸國外，令人心曠神怡，一掃疫情陰霾。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n杉林溪森林生態渡假園區嬌嫩粉紅櫻花盛開，倒映在碧綠溪水中如詩如畫。（記者張協昇攝）杉林溪森林生態渡假園區的鬱金香怒放，色彩繽紛亮麗。（記者張協昇攝）\n\n相關新聞\n\n萬人賞櫻！后里泰安櫻花228連假盛開 人潮爆滿228連假賞櫻看過來 阿里山花況滿開防疫新寵》輕豪宅標配「當層排氣」賞櫻車潮塞爆 司馬庫斯部落連假推交管措施中壢最強「櫻」浪來襲！ 莒光公園櫻花夜拍超美徐旭東評5G競標：要做就要做最好\n熱門新聞\n\n疫情再惡化 日擬宣布緊急狀態黃安未來健保費要繳多少？ 林俊憲：重新試算約8500元武漢肺炎經濟風險急升  美國Fed緊急大降息2碼出租戶籍沒遷出 房子竟變別人的武漢肺炎衝擊經濟 Fed緊急宣布降息2碼\n生活 ‧ 本日最多瀏覽\n\n\n\n謠言終結站\n| 事件 \n\n謠言終結站》漱鹽水防病毒？醫學專家︰無效網傳海象對地球失信心跳崖片 事實查核中心：錯誤訊息！韋恩的食農生活》水晶肥皂不是拿來洗手的，別蹭了！手機版 | 電腦版",
    "與春天最美麗的約定台南白河林初埤木棉花道": "2015年經西班牙休閒旅遊網站「Boredpanda」選為全球最美花海街道之一，台南白河「林初埤木棉花道，在連綿數百公尺的筆直道路上，木棉花火紅盛開，是網紅、旅人IG人氣打卡聖地。染得橘紅的木棉花道，兩側有著碧綠的稻田與紅、綠相間的蓮田，遼闊的田野風情與藍天白雲相互輝映，璞質的風情彷彿是一幅渾然天成的鄉間田園畫作，年年吸引攝影同好專挑日出晨曦或夕陽拍攝，展現出花道不同的風貌，記錄木棉花道最美的瞬間。木棉花花道主要位於南90及附近路段沿路，沿著南90前進，可以看見林初埤的指引牌，轉入其中的田間道路探訪春季的木棉花道。木棉花開季節為每年的3月至4月，花期約停留兩個禮拜，木棉樹在這個季節，先開花，之後才長出嫩葉。冬季的木棉樹呈現枯枝的樣貌，隨著春天的腳步，出現一顆一顆的花苞，在只能推估但說不準的盛開期，盛開綻放，木棉花襯著兩旁準備春耕的田地、剛種下浮出水面充滿活力的蓮葉，搭配著東邊綿延的山群、在田野開闊的藍天白雲、清晨的日出及日落的夕陽光彩照耀之下，繪出鄉野自然的繽紛色彩，吸引了許多的旅人走訪合影。近年來，林初埤木棉花道，到了春天木棉花開期間，成了人們攝影、旅遊必定走訪的景點，假日遊賞的人多，若是想要體驗鄉野漫遊的景緻，您可選擇於非假日前來，也可於白河林初埤附近租借單車(部分店家提供導覽解說服務)，之後也可搭乘公車或開車前往不遠處的白河關子嶺(車程約20分鐘)泡泥漿溫泉，漫步於環山步道，來趟串連遊賞木棉花及享受山區泥漿溫泉的春季小旅行。「109年木棉花季」系列活動\n時間：2月22日(六)至3月15日(日)假日\n開幕日：2月22日(六) 當天有精彩的太鼓表演、曼陀林音樂會、農村市集體驗、金剛鸚鵡放飛活動等等\n2月16(日)起公所為活動提前準備，將於木棉花道前後路口擺放三角錐，禁止車輛通行，請大家共同維護賞花品質，造成不便之處，敬請見諒自行開車\n於國道三號在白河交流道下，順著市道172往白河市區方向(但不轉入市區)轉入南89(途經大德街、下庄路)，之後再轉入南90，或走南91從另一個方向轉入南90。(南90、南91和南98路線恰巧呈現3角型的交會路線)大眾運輸\n從後壁火車站下車後，轉乘黃10公車(開往六溪里鎮安宮)於鎮安宮站下車後，經過土溝社區往白河林初埤步行1.8公里(約21分鐘)。白河區公所臉書粉絲團：www.facebook.com/baihe066855102/加入野旅行 Line好友或訂閱野旅行YouTube，看更多玩樂新聞\nhttps://line.me/R/ti/p/%40yatravel\n\n採訪邀約、新聞稿提供\n hualien2003@gmail.com廣告、網站製作 service@yatravel.tw\n 0972-226258 陳宇威\n",
    "南投下起粉嫩櫻花雨！夢幻歐式莊園藏賞櫻秘境 還有超萌小鹿一起野餐": "▲莊園內下起浪漫的粉嫩細雨，還有超萌的梅花鹿陪伴旅客一起野餐。（圖／《清境日初雲來渡假莊園》授權提供，以下皆同，請勿任意翻攝以免侵權）\n記者周姈姈／採訪報導櫻花樹下野餐、和可愛梅花鹿約會超療癒！清境一座隱身高山上的超夢幻歐式渡假莊園推出限定「櫻花樹下野餐」活動，莊園內種植超過百棵不同品種的櫻花樹，現正浪漫盛開，而且還能一邊吃點心一邊跟梅花鹿近距離互動，若是夠幸運還有雲海陪伴，趕快找時間來享受一下吧！▲莊園內百棵櫻花樹浪漫盛開中，和藍天白雲交織出一幅夢幻的風景。\n→看清境日初雲來渡假莊園更多故事「清境日初雲來渡假莊園」座落於海拔1700公尺，地理位置相當方便，到清境農場也只需要7分鐘車程。如果不想去觀光景點人擠人，那麼待在莊園內放空也是一個不錯的好選擇，旅客可以在這裡呼吸新鮮空氣、享受渡假氣氛，讓壯闊的雲海把所有煩惱都帶走。▲莊園隱身高山中，若是旅客夠幸運還有機會看見雲海圍繞中央山脈。\n▲莊園內盛開的櫻花，每個角落都超好拍。\n莊園內的每間客房都各自擁有不同風格，莊園主人希望能夠帶給忙碌的現代人一種優質的生活態度、一個能夠調整節奏的好所在，讓每個來到莊園的旅客不受外界打擾，享受寧靜的生活空間、一覽壯闊雲海，在親切和具國際水準的管家服務之下，度過愉快美好的時光，在清境留下一片美好的回憶。▲每間客房都能看見莊園主人的用心，希望每個旅客都能好好享受寧靜的渡假時光。\n在莊園內，除了客房裝潢相當用心之外，莊園主人還在廣達4500坪的園區內種植超過百棵不同品種的櫻花樹，像是山櫻花 、紅粉佳人和昭和櫻等等，自去年12月就開始陸續綻放。莊園也趁著櫻花浪漫綻放時至5月底推出「櫻花樹下野餐」活動，不僅能夠品嚐莊園精心準備的野餐籃，還可以跟萌萌小鹿玩，時不時會下起粉嫩花雨，非常浪漫。▲櫻花樹下野餐活動只到5月底，旅客要趕快把握時間來體驗這場專屬春天的浪漫。\n不過莊園採預約制，只接待住宿和用餐的旅客，因此旅客完全不需要擔心會有人擠人搶著賞櫻的問題。莊園每天僅開放30位旅客報名預約櫻花樹下野餐活動，不得攜帶外食或寵物入園，美好的賞櫻秘境需要大家一起好好守護，這片粉色系浪漫才可以延續下去。►更多吃喝玩樂大小事，快追隨旅遊雲官方Instagram清境日初雲來渡假莊園　粉絲團地址：南投縣仁愛鄉大同村榮光巷8-9號\r\n電話：049-280-1699\r\n櫻花樹下野餐活動：NT＄390+10％／位※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "東海岸IG打卡新亮點花蓮山度空間海景咖啡": "一開幕就成為台11線海岸山脈最熱門的IG打卡景點，山度空間發揮創意巧思，以東海岸山景為幕，打造多處唯美場景，在這片荒野大地演繹最浪漫的旅人回憶。從花蓮市區出發，約莫20分鐘就來到海岸山脈的起點鹽寮村，這個往日渺無人跡、旅人匆匆而過的小村莊，因爲幾家文創咖啡屋的進駐，成為台11線最熱門的景點。山度空間的規劃深具巧思，也很明白遊客想要的是什麼，從入口、步道，餐飲到IG打卡場景應有盡有，讓人一來就愛上，也有許多人見朋友打卡慕名而來，總之，現在最流行的文創咖啡之所以會吸引人，就是因為社群軟體的盛行，而這也是店家最應該利用也最平價的行銷方式。言歸正傳，入口這個三角形的小牌樓明白的彰顯山度空間的規劃主軸，既是山度空間也是三度空間。小小的步道階梯，讓人有一探究竟的望想，小黑板上寫的公告，也明白的告訴遊客，這裏消費很低廉很平價。這個白色鞦韆是入場後第一個驚喜，木頭手作鞦韆有一種莫名的吸引力，不管是對小孩子或女孩子都一樣。往上一坐，彷彿就能忘卻煩憂，像小精靈一樣這，自在的悠遊森林中。供應輕食的餐廳是一間有點年紀的老平房，這裏販售炸物拼盤、手工甜點、咖啡飲品這些簡單的輕食，也算是遊客中心。店家也沒做過多修飾，畢竟來到山度空間，精彩的是海岸山脈特有的碧海藍天。山度空間平日不收費，五六日酌收50元還能抵消費，店家真是太佛心，當然這也是一種非常棒的行銷。類似這樣成功的模式在花蓮早有前例，花東縱谷的山姆咖啡就是這樣暴紅的。拿到餐點之後，可以在店內或店前的座位區用餐，夏季怕熱可以拍完照之後再點餐，躲在屋內吹冷氣。不過帶著餐點到上方的觀景臺、帳篷區用餐感覺更有休閒度假的氛圍。帳篷用餐區造型獨特，美味輕食佐太平洋無敵海景，這樣的情境無價！樹林子裡也設置用餐區，這個私密的小空間也是熱門的拍照場景，可以拍出森林裡的幽靜氛圍。這個原木打造觀海平臺可以容納較多遊客，從這裏看出去，太平洋左岸的碧海藍天一覽無遺。幸福平安鐘、許願繪馬、造型相框這些經典款的文藝愛情設施一樣都沒少。在這裏，光是拍照就能耗掉大半天，因爲有太多的道具、場景可以發揮創意與巧思，只要往上一站，就能拍出令人羨慕的IG美照。這個透明的圓形鞦韆是人氣最高點的IG打卡景點，只要往上一坐，人人可以是網美。關於拍照擺姿大家都有獨特的一套這我不用多說，只是在這拍照建議過中午之後到三點左右，這樣比較容易拍到順光又沒有陰影的海景。地址：花蓮市壽豐鄉鹽寮村大坑57號\n電話：0963 034 304\n營業時間：09:30~17:30加入野旅行 Line好友或訂閱野旅行YouTube，看更多玩樂新聞\nhttps://line.me/R/ti/p/%40yatravel\n\n採訪邀約、新聞稿提供\n hualien2003@gmail.com廣告、網站製作 service@yatravel.tw\n 0972-226258 陳宇威\n",
    "希臘愛琴海雙島放空- 晴報- 生活副刊- 旅遊": "\n【聲明】港生活網站並無進行電話推廣活動\r\n\n\n\n\n\n\n久沒出門，反多了時間打掃，心也變輕鬆了。旅行也一樣，與其行程滿滿，不如找個好地方，安靜放空。希臘海琴海，藍天白屋，大概是世上最多人夢寐以求的放空之地。從小到大，大家印象最深刻的希臘「明信片」風景，大都來自愛琴海雙島，在臨海的陡坡上滿布白房子的多半就是「聖淘維尼島」，在它月牙形島嶼的中央，就是火山口，在3,600年前這美麗海灣就是由它「爆」出來。如果你看的風景是白屋配風車，那就是「米可諾斯島」，它比聖島更為時髦，日間氣氛悠閒，到了晚上卻有狂野夜生活，最合「夜鬼」朋友口胃。在希臘首都雅典，更可一睹它的象徵「巴特濃神殿」，在希臘神話中它可是為勝利女神雅典娜而建，整座白色大理石神殿，內外共由46根刻上精緻雕刻的圓柱所支撑，如今巨柱遺迹仍屹立在衛城Acropolis山上，雄偉依然。當然你還可一遊被譽為「大地的肚臍」德爾菲，又或一登希臘「天空之城」麥提奧拉，這裏多間修道院都建在幾近不可能到達的山巖上，在這裏修行，恐怕真可清心寡慾，無事掛心頭了。（本欄隔周二刊登）\r\n撰文:\r\n禤國全\r\n東瀛遊旅行社執行董事兼旅遊愛好者心目中的「瀛遊達人」，具30多年旅行社經營經驗。\r\n\r\n欄名: 周遊列國\n",
    "【利達賢游說成功】苗禮德接到杜拜邀請信！「烽煙四喜」落實3月尾出師美丹": "去年香港有「大雄圖」、「藍天堡馬」（均已退役）及「川河尊駒」征戰杜拜世界盃賽馬日，最終「大雄圖」在3200米二級賽杜拜金盃跑第四，其餘兩駒表現均一般。長途馬王「時時精綵」及兩屆馬王「美麗傳承」馬主，最近先後表示今年將不會前往當地參賽，而「仁者荃心」及「烽煙四喜」的幕後，則表示正在等待杜拜的邀請信。昨日（25日）「烽煙四喜」的練馬師苗禮德表示，馬會賽馬事務及營運總監利達賢現身處彼邦，有機會成功游說杜拜賽馬會高層，以給『烽煙四喜』一個機會，讓牠可以角逐本屆高多芬一哩賽（1600米泥地二級賽）。今日（26日）終於傳來好消息，苗禮德致電《蘋果》記者，透露自己收到杜拜馬會的正式邀請信，「烽煙四喜」正式獲邀參賽，可參與3月28日在杜拜美丹馬場舉行的上述賽事。苗禮德表示非常開心收到杜拜馬會的邀請信，他想藉此機會感謝香港馬會，以及利達賢在彼邦協助游說杜拜馬會高層。他揚言會盡力訓練好「烽煙四喜」，以期為港爭光。",
    "257旅心輔講座面對壓力建立正能量| 即時軍聞": "記者傅啟禎／綜合報導 　為深化心輔效能及自傷防治工作，257旅步1營日前邀國際基甸會陳姿憓博士以「窗外有藍天」為題實施心輔講授，讓官兵更能感受到生活的幸福與美好，學會尊重生命、擁抱未來。　陳姿憓與講師群除了以帶動唱方式增進台上、台下互動外，也提供個人經驗，使訓員在關鍵時刻面對壓力，減少負面情緒，建立滿滿的正能量，擁抱無窮美好生命。\n",
    "福容大飯店淡水、花蓮店月底前4人入住市景家庭客房享好康": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "六大志願怎麼填？熱門科系落點分析-1111產經新聞": "\n\n2020/2/25 下午 04:21 記者吳雨晴/綜合報導109年大學學測成績放榜，考生們絲毫不敢鬆懈，繼續與一二階篩選奮戰。由於每位考生僅有六個志願能夠填寫，只要稍一不慎，就可能失去寶貴機會。隨著結果出爐，補教業者也做好預估，針對往年熱門科系提出落點分析，供各位考生參考。數學科恐提高一級分今年正逢數學科滿級分人數暴漲，雖招聯會已提出新增分科篩選等解決方案，對於一階篩選勢必仍會造成衝擊。根據聯合新聞網報導，補教業者表示，若以明星校系為志願的考生，想進入個人申請第二階段，數學科得比去年再提高一級分。得勝者文教考試策略部主任藍天予指出，醫牙等重點科系至少須達四科59級分，僅不列入超篩標準的科目能夠少一級分。須留意名校甄試變革藍天予補充，除了一階篩選之外，目標放在熱門校系的考生也須注意二階甄試的改變。為避免往年甄試衝堂、考生被迫擇一的狀況，台灣大學於去年開始採行「共同筆試」制度，將性質相似之科系放在一起進行筆試，今年也將繼續沿用，但由於去年醫牙科系一階增額過多，今年將擇筆試成績較優者進入口試，醫學系須為前一百名，牙醫系則須為前二十四名。  全球華人股份有限公司(1111人力銀行)版權所有   © 1111 Job Bank All Rights Reserved. 聯絡我們 建議瀏覽器版本為IE8.0以上\r\n\t\t\t\t\t  ◎求職會員服務中心: 週一至週五8:30~21:00 電話:(02)8787-1111轉8 免付費申訴專線:0800-09-1111\r\n\t\t\t\t\t  ◎企業徵才服務中心: 苗栗以北 電話:(02)8787-1111 中部地區 電話:(04)2203-1111 南部地區 電話:(07)958-1111\r\n\t\t\t\t\t  。全球華人股份有限公司(私業許字第2218號) 。全球華人股份有限公司臺中分公司(私業許字第2218-2號) 。全球華人股份有限公司高雄分公司(私業許字第2218-1號)\r\n\r\n      ",
    "淄博19位蓝天救援队市志愿者从武汉归来": "　　中新网山东新闻2月27日电(签约作者 田廷芳)2月27日上午9点，淄博市19位蓝天救援队队员乘坐的车辆在滨莱高速博山收费站驶出，回到家乡淄博。这标志着他们已完成阶段性任务从武汉胜利归来。疫情期间，迎接勇士凯旋的群众没有和他们拥抱，只能远远的凝望，用敬佩的眼神和手势向19名勇士无声地表达诚挚问候！ 　　据了解，2月11日淄博市蓝天救援队21名队员代表淄博志愿者逆向而行奔赴武汉，在满完成15天的支援任务后，经湖北省疫情防控指挥部批准启程回淄。目前，还有2名队员继续留守。 　　“潮湿的环境，出水的被褥，高强度的工作，半夜随时装卸物资……15天来，我们淄博蓝天队员在武汉，累计搬运食品18335箱、医疗物资1100多箱、消毒液75吨，消杀总面积近50万平方米。”带领队员驰援武汉的淄博蓝天救援队队长李华说，队员们在高危环境中用辛苦的工作，充分展示了淄博市志愿者的奉献精神和高尚品德。 　　据悉，回到淄博的19位蓝天救援队勇士将到留观点进行14天的隔离观察。(完) ",
    "雪原上的絕頂美景！冬季遊「聖母峰基地營」 超狂10日EBC健行路線、山屋分享| 聯合新聞網：最懂你的新聞網站": "\r\n每年一月至二月中是尼泊爾登山健行的淡季，也是一年中最冷的時候，在海拔1,400m的首都加德滿都白天平均氣溫約攝氏15度，雖乾爽無雨，但早晚溫差大，晚間和凌晨溫度會仍降到10度以下。在海拔2,840m的盧卡拉的平均冬季氣溫更是在攝氏4度到-12度，因此許多山友多會選擇溫度適宜的秋季健行，還能順便拜訪奶綠色的Gokyo湖，避開冷冽刺骨的天寒地凍。但其實冬季EBC路線可以避開大量的登山客、能見度高、藍天白雲和雪地相映也是十分迷人，安靜的山屋、體貼的服務、沒有塵土的步道、整座山頭只有你更適合探索心靈、自我挑戰的人們。\n\n\n\r\n我們選擇了冬季聖母峰基地營EBC + Kala Patthar (5,550m)健行路線，是搭乘小飛機抵達盧卡拉(Lukla)，沿路行經數個村莊，拜訪Everest Basecamp (5,364m)和附近景觀迷人的山Kala Patthar (5,550m)，部分回程路段改走河谷路線，欣賞不同的地貌風景。總距離約莫190公里，健行天數包含兩個高度適應日，表訂12天完成。\n\r\n(沿途的住宿和路線)\n\n\n\nDay 1: Lukla (A: 2,840m) > Phakding (B: 2,610m)距離9 km需時4小時\n\n\n\n初抵達盧卡拉，建議先到山屋休息一下，熟悉當地冷冽的氣溫，喝杯熱茶、更換適合的裝備、上個廁所 (機場的廁所你不會想使用的)，也認識同行的嚮導、挑夫和路線，培養默契。我們原定的飛機在1月28日因天候不佳取消，但幸運地改搭到29日第一班的飛機抵達，清晨七點多的盧卡拉只有1度，身體立刻就僵硬了起來，還好一壺熱茶，加了滿滿的糖，補充需要的熱量，暖個身拉了拉筋，我們才準備好第一天的路程。這天的路程是緩坡下降，從海拔2,840m下降到2,540m再稍微爬升到2,610m，部分路段有階梯，沒下雨時，路面寬敞好走，若有下雨或是驢子大隊行經，則會濕滑、泥濘和滿路黃金，這點需要稍微忍耐。此外，這一段路有機會欣賞舊式的雪巴人房屋、低中高三地雪巴人農作物和馱獸的差異、2015年尼泊爾大地震留下的瘡疤、水力發電裝置，周邊的林木生態也十分豐富，有機會可以看到啄木鳥呢！\n\n\n\n\n\n低雪巴人 (Lower Sherpa) 多運用驢子作為馱獸，他們住在盧卡拉以下的村落，每周出團2~3次，每次約10~20匹驢子，從村落運送物品至位在3,400公尺的Namche Bazzar，供給著沿路村落和山屋的物資需求。驢子大隊走過必有黃金遍地，他們陣仗駭人，與他們擦身而過時，一定得靠山側，也可以使用登山杖等長條物稍微驅趕，避免擦撞。而中雪巴人 (Middle Sherpa) 則使用公氂牛 (Yak) 與母牛 (Cow) 混種的犏牛，公母英文稱之為 Yacow，嚮導Jyamjo告訴我們，這一頭犏牛價格約尼泊爾盧比9,000 (臺幣不到3,000元)，很有力氣，身體兩側可以背負50公斤的貨品，很適應海拔3,000公尺~4,000公尺的山地環境，壽命也較驢子來得長 (普遍的運輸驢子只有六年的壯年期，就進入老年等死)。因此從盧卡拉出發後的中雪巴村落，經常可以看到犏牛的出沒。\n\n\n\n\n\r\n尼泊爾擁有豐富的水利資源，高位差的河流十分適合發展水力發電，沿途我們也看到一些水力發電裝置，供給當地的住民用電。此外，這裡的太陽能發電也相當普遍，幾乎人人屋頂都有2~3片光電板，或是太陽能熱水器和地面式可收納的光電板。尼泊爾政府也積極配合17個聯合國永續發展目標，包括降低貧窮率、生育率、提升婦女和青年的就業率，也努力發展更大規模的水力發電，以帶動地方經濟和國家能源，發展再生能源的決心讓來自臺灣的我們相當佩服。(圖說：太陽能熱水器是新建房屋的必備裝置之一。)\n\n\n\n入住山屋：Namaste Lodge評比：4.5 ★★★★☆\n\n\n\r\n這裡的山屋在旺季時，人潮眾多，供不應求，點餐和上餐的時間也都會受影響。但在淡季時，就自由彈性許多，不僅房型選擇豐富，備餐也很快，火爐、熱水等客製化服務也是超級體貼。在Phakding的晚上，海拔較低、濕度較高，因此雖然溫度在零下3度，體感溫度是更低的。幸好山屋員工早早就升起了火，晚餐飯後我們為在火爐旁，聊著天、配著熱熱的薑茶，感受第一晚山腳下的悠閒。\n\nDay 2: Phakding (B: 2,610m) > Jorsale(2,740m) > Namche (C: 3,440m)\n\n距離10 km需時3.5 + 2.5小時\n\n\r\n第二天的路程要過5個吊橋，先是緩緩上坡，我們花了3.5個小時來到河邊的Jorsale用午餐，稍作休息，看著美麗的河景，聽聽仁波切的幼年故事。午餐後就要直上Namche Bazaar，3,000公尺以上的第二大村落。\n\n\n\n\n\r\n途中會行經幾個檢查哨 (Check point)，務必停留登記入山入園。這一天可以體驗過吊橋的驚險，特別是在遇上驢子大隊、犏牛大隊、馬兒時，在冷風吹送下，更是驚心動魄。午餐後的路線其時非常怡人，雖然沿路直上，需要調整呼吸和肌耐力，但這裡開始人驢分道，少了滿地黃金，心情和空氣都清新了起來。沿途的山光水色，雖說遇上了一點小雨和霧氣，風景依然十分美麗，在一片綠意中望去，可見雪巴人的神山 Khumbi Yul Lha，白雪皚皚的山頭就在不遠處，神聖的山也有著故事，多年前曾經有攀登探險隊意欲以阿爾卑斯式 (Alpine Style) 攀登，卻不幸罹難，雪巴人認為這是冒犯了神的國度，進而禁止所有Khumbi Yul Lha的攀登申請，至今依舊。(後記：16世紀的戰亂，在看到群山冰川的一頭喜馬拉雅麝鹿，雪巴人從圖博翻越群群高山，來到了Khumbu這片淨土。至今，雪巴人相信當年的那頭麝鹿，就是當地的山神──Khumbu Yül-Lha的化身，帶領著雪巴人進到了尼泊爾。) \n\n\r\n(圖說：遠處是兩座吊橋，低矮的那座已經廢棄，高處的那座是由印度與尼泊爾工程師計算興建。據說之前某尼泊爾探險公司在高處橋進行高空彈跳活動，吸引許多人前來，但後來紐西蘭工程師評估該吊橋強度不足，在此進行高空彈跳太危險，因此規劃另行興建，目前該高空彈跳已停擺。)\n\n\n\r\n(圖說：人驢分道，這段路的前段是水泥階梯，沿著河道走，風景甚好。是尼泊爾政府挪部分旅客入園入山許可費用興建而成。羊毛出在羊身上，走起來覺得自己也有貢獻真好！)\n\n\n\n\n\r\n(圖說：直上到Namche Check point之後，後面的路就閑靜好走了。這時耳朵可要打開，因為樹林間傳來的鳥兒歌聲，可能是尼泊爾國鳥九色鳥，學名棕尾紅雉 (Himalaya Monal，當地人叫牠 Danphe)，牠們平常棲息在喜馬拉雅山脈南側中海拔區域，這一段的針葉闊葉、灌木混叢林特別容易看到呢。雄鳥是繽紛的彩色，還帶著美麗的土耳其藍珠光，慈鳥則是全身土棕色，歌唱時十分清響，要不注意到他是不可能的。) 可惜我們去程在這段路只聽到牠的歌唱，卻沒看到牠的身影，但另外一位德國的年輕山友則拍下了雄鳥的美麗身影讓我們過過乾癮。\n\n\r\n看到經典的佛塔，就到了Namche Bazaar囉！一路直上看到這副景象，真是無比感動。\n\n入住山屋：Kala Patthar Lodge評比：4.0 ★★★★ \n\n\r\n這一條小路很有歐洲小鎮的氛圍，冬季的Namche有開的山屋並不多，因此許多選擇這時間前來的健行者都聚集到了這一間。樓下有正牌Salomon和當地山寨的兩間裝備店，附近也有ATM，如果有需要新增裝備和物資，非常便利。我們也在這裡補買了雪地健行冰爪，套上去就可以那種，價格也相當便宜，一對約臺幣500元。\n\n(冬季的EBC沿途凍土、表面結冰、濕滑的路段很多，絕對要帶冰爪！絕對要帶！)\n\nDay 3: Namche (C: 3,440m) > Phunki Tenga (3,250m) > Deboche (D: 3,710m)\n\n距離12 km需時3.5 + 2.5小時\n\n\n\r\n進到薩加瑪塔國家公園 (Sagarmatha National Park)，會拿到一張小小指南，提醒山友們每上升1,000公尺，需要安排一天的高度適應日，在我們原定的行程中也是將在Namche多留一天，但評估體能狀況良好，我和先生也在上山前一天就開始每日早晚服用125mg的丹木斯，身體的進氧量和水份都在標準範圍，因此我們決定第三日繼續向上前進，保留彈性在後段的日子，因此我們也在11天內完成此行。\n\n\n\r\n一出村落平緩好走的路，這裡可以來到Everest Viewpoint，欣賞遠處聖母峰、洛子峰和努子峰對應藍天和佛塔的絕頂美景。天氣好得不得了，太陽眼鏡和防曬等措施千萬不要忘了，高山的紫外線一天下來可是會讓眼睛出現灼熱感的！如果停留在Namche高度適應，多半嚮導們也會帶隊員走到觀景點再折返回Namche山屋。第三天的路程雖不像前一天的大幅爬升，卻有不少急下和急上的路段，隨著海拔越來越高，氧氣含量逐漸減少，氣溫也更低，肌肉的疲乏感也較明顯，特別是在下降到河谷的路段，又處處結冰，穿上冰爪輔助，仍然需要保持高度意識地調整肌群，讓身體跟上頭腦和眼睛的思考判斷。對我來說，從Namche往Phungi Tenga這段路，凍土的挑戰很大，每走一步，都要小心謹慎，避免滑倒。\n\n\n\r\n(圖說：美麗的Ama Dablam山脈，是這幾天的主景，山型如同母親，溫柔地張開雙臂環抱著道路與林木。)\n\n\n\n\n接近Kyangjuma的路段，這裡海拔約3,600公尺，出現千層蛋糕上奶油般的雪地，配上藍天、陽光和遠處的山景，這裡的景色真的絕美，相機很難紀錄，只能靠眼睛和記憶了。欣賞風景之餘，這裡也是準備穿上健行冰爪的地方，接下來的路就是一片天然結冰溜滑梯，沒有冰爪可能就只能用膝蓋和屁股面對了。\n\n撐過了痛苦的下河谷路段，會來到Phungi Tenga (3,250m)，這裡是午餐點，稍作休息、補充能量，就開始往Tengboche (3,868m) 直上攀升囉。這一段有陽光照耀，路面結冰的狀況較少，且上坡路段，因此冰爪可以收起來等等再使用。\n\n\n\n\r\n上坡約2個小時，看到了城門和佛塔，Tengboche有個大佛寺 (Monastery)，轉世的仁波切Ngawang Tenzin Zangbu就來自於此。沒有了陽光的午後，溫度是零下，說話會吐出濃濃的白煙，更不容長時間休息。在這裡我們遇上了約莫8位來自高雄的山友，他們也是把握春節連假來挑戰EBC，互相招呼後，我們再度穿上了冰爪，往下坡路程約半小時的Deboche (3,710m) 前進，高雄的朋友則是往Pangboche (3,930m) 邁進。\n\n\n\r\n這裡的選擇因人而異，由於高雄的朋友行程時間有限，因此希望推進到較遠且海拔較高的Pangboche住宿，而我們只有兩個人，行進速度較靈活，因此遵守「爬得高，睡得低」\n\n的標準做法，確保身體可以適應新的高度\n\n入住山屋：Rivendell Lodge\n\n評比：4.0 ★★★★ \n\n\r\n在山陰面，沒有陽光，只有大量的雪！這裡的夜裡無比的冷，我們帶的Keep on Down 925S睡袋、Sea to Summit極限升溫內套號稱+15度，需要再加上兩件被子在零下16度中才覺得夠暖，從此兩件被子就是我們入住山屋的基本配備。在Rivendell，雖然凍到不行，但在餐廳的窗戶可以看到七點日落時紅色的洛子峰和一點點的聖母峰，無比美麗。早上起來的屋簷結了冰柱，窗戶也凍出山線，起床後看出去的山景也另有風味。\n\n\n\r\n(圖說：聖母峰山頂的強風吹雪，像是她被風吹亂的頭髮。)\n\nDay 4: Deboche (D: 3,710m) > Shomare (4,010m) > Dingboche (E: 4,410m)\n距離12 km需時2.5 + 2小時\n\n\n\r\n第四天一早，我們的手凍得不得了！滿地都是雪，一手要拿著登山杖，一手插在口袋裡，拚命地一伸一縮，希望手能熱起來。出門時的溫度還是零下9度，只能緩緩地移動，希望能盡快離開山陰面，讓陽光把身體照暖一點。總算在30分鐘之後，我們迎來了過河的吊橋，可以把冰爪脫掉，往4,000公尺推進。(建議這段路線可以戴有Windstopper的手套，搭配暖暖包使用，手指末梢會好過一點。)\n\n\r\n(圖說：回頭望去，從山屋一路走來的30分鐘，我們都在那片極度濕冷的陰影雪地中。)\n\r\n這一天是全程緩坡向上，是行程中較無體能挑戰的一日，且將突破海拔4,000公尺，針葉林的景色也將轉變成高地平原，視線望去也整個越來越開闊，若往山頭看去，也可以開始看到氂牛的蹤跡。\n\r\n(圖說：Ama Dablum Basecamp也是一條美麗的路線，從這可以看到河谷小橋過去後，在雪原上的路。)\n\n\r\n路上的氂牛在距離很近的斜坡上吃草，牠們很害羞，看到鏡頭會撇過頭去。嚮導Jyamjo告訴我們如何分辨公氂牛 (Yak) 和母氂牛 (Nak)，公的角較大而向前長，母的角較細且向後彎，看得出來嗎？ 高雪巴人 (High Sherpa) 是住在4,000公尺以上的雪巴族群，主要的馱獸是公氂牛，母氂牛不馱重，只生育小氂牛和產奶。雪巴人不太吃氂牛，菜單上的氂牛排多是肉牛假冒，而非真氂牛。氂牛全身上下都非常珍貴，牠的毛皮可做成皮草衣禦寒，牠的糞便是天然的燃料，每1kg的乾氂牛便便可賣1,000盧比，大家爭相購買好過冬。\n\n\n\n\n\r\n(圖說：在午餐點Shomare，我們來到了4,010m，想像這是在玉山主峰上面的午餐，多麼值得紀念！一旁的人家使用聰明的方式，利用太陽熱能煮熱水。十分環保！)\n\n\n\n\n\r\n午餐後兩個小時的隨心健行，風景壯闊，是在臺灣的我們鮮少看見的景觀，我們放慢了腳步，享受陽光，也忙著用相機記錄下沿途的畫面，就怕以後的我們忘了。而遠處的河谷村落就是Dingboche了，這是EBC路線最大的村落，擁有最多的人口和資源，據說以前在這片土地沒有河流，水源貧脊，百姓無法從事農作，生活十分艱困辛苦，直到有天喇嘛來到此地修行，帶來了祝福和河流，從此變成肥沃的陽光城，水源充足，作物也都生長得良好。就在旁邊的山上，仍然可以看到當初喇嘛的三座佛寺，仍守護著這片美麗的土地。\n\n入住山屋：Mountain Paradise Lodge評比：3.5 ★★★☆ \n\n\n\r\n這間山屋在新舊村落的交界處，入村了後要再往上走，過了ATM後可以看到。建築體維持得很好，房間和餐廳的狀況也都完善，更有一隻可愛親人的貓咪，常常在餐廳軟墊上曬太陽午睡，對愛貓的山友來說，無比慰藉。我們也在這裡停留兩個晚上，適應4,000公尺以上的新高度。\n\n\n\nDay 5: 高度適應日 Dingboche (E: 4,410m) > Nangkar Tshang (4,950m處折返回山屋)距離3~4 km需時4小時高度適應日不是休息日，超過3,000公尺以上的區域，是不容許白天睡覺的喔！睡覺會影響身體的進氧量，因此需要保持活躍的作息。\n\n\n\r\n於是嚮導Jyamjo安排造訪在Nangkar Tshang Peak上的Dingboche Viewpoint，這是個在Google map上沒有標示的山脈，登山口就在村莊的旁邊，這座山看似很近、很親人，但實際爬起來卻一點也不輕鬆，真是該抱著謙虛的心面對這裡的每一座大山小山，不容放肆。海拔高度5,083公尺的Nangkar Tshang Peak，在雪巴人的標準不能叫做Mountain，只有超過8,000公尺才有資格冠上Mt.的美稱。介於5,000~8,000可以叫做Peak，其他就只能是小山丘了。來自國土70%是高山覆蓋的臺灣人，乍聽之下當然心中很是不服氣了，我們擁有268座超過3,000公尺的高山怎麼來到尼泊爾全變成小山丘了，嚮導笑笑地，說知道我們有很多美麗的山，他曾在雜誌上看過玉山的介紹，哪天也希望能去臺灣玩。雖沒有針對高度標準重新詮釋，卻好聰明地取悅了這對臺灣夫婦。\n\n\n\n\n\r\n我們如往常一般，七點半用早餐，八點半整裝出發，在太陽的照射下，雖然是零下的低溫也感受得到暖暖的熱力。從山屋出發攻頂再返回，是陡上又陡下，山上風大又冰冷，非常需要Windstopper系列來保暖。在高海拔地區，將近600公尺的爬升讓我的心跳飆高到170，加上丹木斯促進換氣，無比地喘，但怕身體冷得太快又不能多做休息，只能靠風景和巧克力來維持動力，繼續往前走，直到村落已經在腳下變成小小的一點。我們最終來到了View point，也造訪了山坡上的佛寺，冬季時節這裡是關閉的，沒有喇嘛在此留守，一眼望去，整個Dingboche河谷盡收眼底，也不難想像當時翻山越嶺的喇嘛給了這片土地無數祝福。\n\n\n\r\n(圖說：這裡有許多盤旋的禿鷹，部分雪巴人也奉行天葬，因此禿鷹啃食人類屍體是將靈魂帶往天堂的聖獸。)\n\r\n(圖說：幸運地在山坡邊邊，看到Danphe的雌鳥！)中午我們便回到Mountain Paradise Lodge，享受了一整個下午的陽光，有貓咪作檯陪伴，很是療癒。\n\n\nDay 6: Dingboche (E: 4,410m) > Thokla (4,620m) > Lobuche (F: 4,910m)距離12 km需時2 + 2.5小時\n\n\n\r\n第六天，我們要往Lobuche前進了！一開始有結冰雪地路段需要冰爪輔助，之後就是一路開闊的高山地景，平緩不難走。因為是高原地形，沿路指標又少，冬季的健行者也少，一般人容易混淆健行路線和氂牛路線，若無嚮導帶路，則需要不時查閱地圖，確保自己在正確的健行道路上，以防走錯或更慘的是到不了下一個村落，導致露宿失溫。我們在這段路上，也即時地解救了兩位自助的德國山友，他們用Map.me走上了一條氂牛路，如果沒有遇上我們，他們兩人可能就走上山的另一邊，在荒野中找不到往Lobuche的方向。\n\n\n\n\r\n過了湍急的冰川河，就抵達午餐點Thokla，這裡的水量不一，需要小心通行，也切勿冒險走捷徑，一旦失足落水，可能會失溫。\n\n\n\n\n\r\n接著就是大約45分鐘的短上坡，抵達Thokla Pass，在此會看到許多登山罹難者的紀念碑，是一個很悲傷但很值得走走看看，了解這些愛山的人的故事。當然可以在此雇人建造紀念碑的多是來自富裕的家庭，有更多不幸罹難的雪巴人，他們沒有紀念碑，只留下精神與回憶在這片山野裡。而Lobuche也在不遠了，忍耐一段結冰的道路，便迎來了陽光普照的下榻村落。\n\n\n\n\n入住山屋：Oxygen Altitude Lodge評比：5.0 ★★★★★\n\n\n\r\n這間山屋的房間和廁所是EBC全程以來，最讓我滿意的。房間壟罩在午後陽光中，是足以把外套脫下、可以用濕紙巾清潔身體的溫度，床墊和棉被不潮溼，廁所也貼心地有女性告示，讓男性山友們再冷也別忘了把坐墊掀起來再上，對女性山友的體貼讓人十分感動。日落時，在餐廳窗戶就可欣賞金黃色的努子峰，整體CP值非常高，大推。(後記：夜裡的Lobuche低於零下20度，起床後，我們的山貓水壺便成了兩罐冰桶！哭笑不得！請務必將水壺帶進睡袋保暖，避免結凍的悲劇發生。)\n\nDay 7: Lobuche (F: 4,910m) > Gorak Shep (I: 5,140m) > EBC (H: 5,364m) > Gorak Shep距離13 km需時3.5 + 2小時\n\n\n\r\n回顧到這一天的路段，心情仍然很複雜。這是我們抵達目的地，聖母峰基地營 (Everest Basecamp, 5,364m) 的一天，卻也是整段路程中，路程最痛苦難熬的一天。第七天的路況從結冰緩坡爬升開始，到了接近Gorak Shep的時候，地貌明顯改變，我們開始沿著碩大的昆布冰河 (Khumbu Glacier) 走，地面是細碎的灰沙、平滑的長年冰 (Blue Ice) 和錯落的巨大岩石，凹凹凸凸的乾燥河道，像是溯一條沒有水的溪，還無處不滑。嚮導說冰川路 (Glacier Walk) 就是上下上下、像蛇一般的道路，隨著冰川的塑造，道路崩落被迫改道的狀況頻繁，每年的路線都會不太一樣，走起來，十分費力，也很吃肌力，周邊景色又相當單調，難免讓人心情低落。\n\n\n\n\r\n(圖說：翻過了一座山頭，看到遠處的Gorakshep，是EBC路線上最後一個村落，也是重要的補給點。)多數人都在中午抵達Gorakshep，簡單午餐後便前往基地營，一路也都是上下上下難走的冰川路，耐心是必備的，不然很容易在這片眾神的山嶺前放棄投降。我也在這裡摔了一跤，狠狠地跌在長年冰上懊惱，還是忍著脾氣爬起來往前走。這段路漫長，充滿體能和心理素質的考驗。\n\n\n\r\n(圖說：就在昆布冰河冰川路煎熬的時候，努子峰側出現了小雪崩，隆隆作響，壯觀極了！我們呆站著看，拿起相機時，只剩雪落下的白煙。)\n\r\n冬季的昆布冰河上，只見三兩零落的黃色帳篷，目前只有一隊來自西班牙的遠征隊，正在挑戰極凍冬季聖母峰攻頂。瘋狂的登山家想把握冬季的乾燥、晴天、氣候較穩定、沒有眾多人潮等有利因素，但仍得面對可怕的低溫考驗！他們有夥伴因四肢凍傷，已用直升機送至加德滿都接受治療，必須得截肢。\n\n\r\n我們選擇在基地營約200公尺處的Everest Viewpoint留影，這裡看去的聖母峰最近、最清晰，比起基地營被群山擋住，置高才能瞥見世界第一高峰的美麗。\n\n入住山屋：Everest Inn評比： 2.5 ★★☆\r\n在5,140公尺的山屋，能有現煮的熱食熱飲可以供應，已是恩典！這裡有瓦斯型熱暖爐，太陽下山後十分受用。至於房間、廁所就不能要求了，高山上的水全部凍結，沖水是不可能的，也遑論維持乾淨。各位要有心理準備，然後就是「耐心」。\n\nDay 8: Gorak Shep (I: 5,140m) > Kala Patthar (J: 5,405m) >  Gorak Shep > Thokla > Periche (回程地圖中 B: 4,270m)距離18 km需時2 + 3.5 + 1.5小時從Gorakshep輕裝步行400公尺即到Kala Patthar登山口，尼泊爾政府曾在2009年12月登頂開內閣會議，見證並回應氣候變遷的對策，自此越來越多人登頂Kala Patthar，從5,545公尺晀望聖母峰。這裡風非常大、體感溫度很低，來回約1.5到2個小時，一定得防風保暖！\n\r\n(圖說：Kala Patthar和被稱為聖母峰的女兒的Pumori，標高7,161m。)\n\n\n\r\n回到Gorakshep便是回程的開始，少了高度適應問題，我們計畫在3天半內下山，在2月9日搭盧卡拉一早的班機回去加德滿都。但回程的路途也不是超級輕鬆，我們仍得面對無數結冰的路段和持續低溫。此時，我的褲子也勒不緊，每天的高耗能讓腰圍消了一大圈，嚮導Jyamjo用攀登繩索借我當皮帶先擋一擋。\n\n\n\n\n\r\n(圖說：沿途有許多挑夫，可背負100公斤以上的重物，多是房屋建材、瓦斯或山屋物資。他們身材嬌小精壯，普遍壽命不長，不是當地雪巴人，多是北印度來掙生活的窮苦人家。)\n\n\n\r\nDingboche和Periche是兩個個性苘然的村落，在山邊海拔較高的Dingboche招待著上山的遊客，日照時間較長，而位在河谷的Periche則海拔較低，多接待下山的遊客，由於日照較短、地勢又平緩，回程路線的首選，堪稱是「避暑勝地」，只可惜我們在冬季前來，感受到的只有無止盡的凍。在零下7度的河谷漫步，不時可以看到圈牧用的矮石牆，是在夏季水草茂密時圈養氂牛的。這一天，河谷大霧瀰漫，能見度變差，我們只能看見方圓10公尺以內的景色，或從霧間隱約看到遠處的村落和山壁，黑灰階色彩搭配一些許紅褐色，彷彿史蒂芬金的電影迷霧，我總覺得在遠方可能跑出個觸手或鬼影，但整個河谷只有細細的小河流聲，除了我們，任何人影、氂牛都看不到，感覺十分怪奇。\n\n入住山屋：Periche Resort評比： 4.5 ★★★★☆\n\n\n\r\nPeriche Resort的老闆對整潔很是要求，因此房間、廁所散發著淡淡的香味，是很難得的山屋經驗。在乾氂牛糞便燃料短缺的時節，老闆還不停地起火、加火，熱開水的提供也很大方，讓身心疲憊的我們相當感動。\n\nDay 9: Periche (B: 4,270m) > Tengboche (3,860m) > Kyangjuma (C: 3,550m)距離15.2 km需時3.5 + 2.5小時\n\n\n\r\n在過去的幾天，4,000公尺以下的區域下了大雪，滿地濕滑，無盡的結冰道路和上下坡度，只要遇到下坡結冰路段，冰爪一定得穿。\n\n\n\n\r\n回程除了濃霧、正中午下雪，意想不到竟會在這種天候狀況，我們在靠近標高3,600公尺的Kyangjuma區域看到Danphe，而且還是色彩繽紛的雄鳥，三兩成群地正在我們下方的大石頭上覓食著。他們沒有唱歌，但依然引人注意。入住山屋：Thamserku Lodge評比： 4.0 ★★★★\n\n\n\r\nKyangjuma的景色非常美麗，我們倆開玩笑地說，在這就可以看到聖母峰，何必多走這麼遠的路去到EBC呢，這裡又近、環境又舒適，廁所還有活水可以用，如果不想去高山受苦的人可以考慮安排到這裡就好 XD\n\nDay 10: Kyangjuma (C: 3,550m) > Jorsale (2,740m) > Phakding (D: 2,610m)距離14.2 km需時3.5 + 2小時\n\n\n\r\n又是超過1,000公尺的下坡，中間在Jorsale河谷路段會稍微爬升又下降，可考慮在Jorsale用午餐，讓身體可以稍微休息一下再繼續往下前進。去程時的五條吊橋，現在一一地回溯，馱獸也又回到中低海拔的驢子大隊。\n\n\n\n\n\n入住山屋：Namaste Lodge，與1/29入住山屋一樣\n評比： 4.5 ★★★★☆\n\n\n\nDay 11: Phakding (D: 2,610m) > Lukla (E: 2,840m)距離9 km需時3小時\n\n\n\r\n最後一天的是從2,600公尺爬升至2,800公尺，過程中緩坡向上，是輕鬆好走的。這段路很容易讓人覺得過去十天如夢一場，很多熟悉的景色倒述，心中既是不捨，又迫不及待回到文明社會洗個熱水澡。\n\n\n\n\n\n\n\r\n最終在爬上人造樓梯後，又回到Lukla初始的入園口，我們總算完成11天的聖母峰基地營健行，也是第一次超過十天沒有洗澡、洗頭，恨不得泡在浴缸一整天，再配上一杯生啤酒！\n\n入住山屋：Himalaya Lodge評比： 5.0 ★★★★★\n\n\nHimalaya Lodge就在機場的旁邊，除了院前有一大片草地可供曬太陽，山景和機場跑道景色竟收眼底，堪稱盧卡拉機場飯店啊！這裡的房型非常的多，我們特別推薦Deluxe Room，有自己的廁所、衛浴、陽台、大床和有陽光的雙窗，旺季牌價5000盧比，淡季只要1000盧比，十分划算！\n\n\n\r\n喝精釀啤酒的朋友們，也不妨試試2013年當地開發的雪巴啤酒，口感和風味都很德式，也優於一般商業品牌，在長途跋涉之後的第一瓶啤酒，實在非常應景。目前推出喜馬拉雅紅啤酒 (Himalayan Red) 和昆布金啤酒 (Khumbu Gold)，個人蠻喜歡Himalayan Red的 :) \n\n\n延伸閱讀：2020冬季聖母峰基地營EBC健行 (1.行程交通費用)\n                    每年一月至二月中是尼泊爾登山健行的淡季，也是一年中最冷的時候，在海拔1,400m的首都加德滿都白天平均氣溫約攝氏15度，雖乾爽無雨，但早晚溫差大，晚間和凌晨溫度會仍降到10度以下。在海拔2,840m的                  \n                    又跑來南投找野溪溫泉啦，這一次的目標是位於廬山的馬海濮溪，從一處不怎麼起眼的河道向上溯，沿途滿滿的溫泉源頭，峽谷內還有非常漂亮的彩壁區，來到小巧可愛的溫泉池，裡頭溫度舒適不需再調溫，想要試試三溫暖的話                  \n",
    "樓市快訊:沙田第一城三房賣728萬": "資料報價延遲十五分鐘【信報財經新聞】沙田第一城23座中層E室，實用面積451方呎，3房間隔；中原地產表示，單位以728萬元易手，實用呎價16142元。SAVANNAH一房618萬承接將軍澳SAVANNAH第2A座高層D室，實用面積312方呎，1房間隔，座向西北方，享開揚市景，降價42萬元獲承接，以618萬元成交，實用呎價19808元。藍天海岸一房600萬沽東涌藍天海岸3期影岸．紅A座極高層G室，實用面積441方呎，1房間隔，向南，以600萬元承接，實用呎價13605元。Your browser does not support iframes.",
    "省政府環保報告：今年江蘇優良天數比率不低于72%": "    2019年大氣和水環境質量達到近5年來最好。    2019年江蘇環境質量究竟如何？藍天保衛戰“打”得如何？今年又將為保護環境做出哪些努力？3月2日，省十三屆人大常委會第十五次會議聽取了省政府關于全省環境質量狀況和環境保護目標完成情況的報告（以下簡稱報告）。3日，出席會議的省人大常委會組成人員分組審議該報告。針對此次新冠肺炎疫情社會關于環境安全以及生物安全問題的關注，省人大常委會環境資源城鄉建設委員在初審意見中建議對《江蘇省野生動物保護條例》等進行修訂。    回顧>>    大氣和水環境質量5年來最好    報告指出，2019年，在全省經濟社會持續健康發展的同時，大氣和水環境質量持續改善，土壤環境風險得到有力管控，生態係統格局整體穩定。    2019年，在全省GDP增長6.1%、總量達9.96萬億元的情況下，國家下達的環境質量、主要污染物減排、碳強度下降等9項約束性指標江蘇均超額完成，大氣和水環境質量達到近5年來最好，改善幅度為長三角地區最大，交出了一份較好的“環境美”五年答卷。水污染防治等工作得到全國人大栗戰書委員長的充分肯定。    目標>>    優良天數比率不低于72%    2020年是全面建成小康社會和“十三五”規劃的收官之年，也是打贏污染防治攻堅戰的決勝之年。今年的環境保護主要目標是：PM2.5濃度控制在43微克/立方米以下，優良天數比率不低于72%；國考斷面優Ⅲ比例達到80%，消除劣Ⅴ類斷面；四項主要污染物減排和碳強度下降完成國家下達任務。抓緊推進省人大審議通過的95個突出環境問題整改，繼續篩選一批重點問題納入年度挂牌督辦計劃。制定《江蘇省水污染防治條例》，推進土壤污染防治立法研究，進一步完善生態環境標準體係。    問題>>    我省臭氧污染問題日益突出    當前，我省臭氧污染問題日益突出，2019年以臭氧為主要污染物的超標天數佔超標總天數的50%以上。移動源（包括汽車、摩托車等道路源和非道路移動機械、船舶等非道路源）排放的揮發性有機物和氮氧化物是城市環境空氣中臭氧“前體物”的重要來源，但目前的法律法規對非道路移動機械和船舶的污染防治制度措施還不完善。    建議>>    完善醫廢、污水處理等制度    省人大常委會環境資源城鄉建設委員會審議報告時提出，雖然2019年環境保護成效明顯，但與高質量發展要求和人民群眾期盼相比，全省生態環境質量還有不小差距。    針對環境保護存在的突出問題，委員會提出聚焦突出環境問題打好污染防治攻堅戰；著力推動産業結構優化提升和綠色轉型發展；加快構建生態文明長效機制等建議。針對此次新冠肺炎疫情防控工作中暴露的突出環境問題，省人大常委會環境資源城鄉建設委員會建議要著力研究危險廢物的産出、貯存、轉移、處置問題，特別是要完善醫療廢物處置、醫院污水安全處理等制度措施。針對生物安全問題，建議修訂《江蘇省實施〈中華人民共和國傳染病防治法〉辦法》《江蘇省野生動物保護條例》等，完善相關監測預警、應急救援等制度。（于丹丹）",
    "桃園龍潭魯冰花季綻放悠遊食茶賞花": "Video Playback Not Supported【新唐人亞太台 2020 年 02 月 29 日訊】看完了日本的梅花，接著來看看台灣的魯冰花。每年的2月到3月，金黃色的魯冰花在桃園龍潭茶樹間綻放，凋謝後化為肥料，提供茶樹最好的養分。走進茶園，盛開的金黃花朵、藍色花朵，猶如蝴蝶翩翩飛舞，幸運的話還可以找到粉色的魯冰花，趁著好天氣，不少遊客上山賞花。遊客:「約三五好友，出來走一走，剛好了解到這裡有一大片的魯冰花非常的漂亮，我們特地來這裡欣賞。」遊客:「 在網路上有看到宣傳活動，因為就住楊梅，就小朋友來，趁天氣好來走走。」遊客:「本來想說要先去環湖，結果杜爸就說我們先來欣賞一下花好了，那我們就來了。(景色如何)很漂亮啊!下面也還有，但是比較少，這區比較密。」遊客:「要拍個人特寫的話，你就蹲下來，以花做前景或做背景。」「不要拍人的話，以藍天白雲當背景，由下往上拍也是很漂亮的，建議就是不要中午的時候，因為中午的時候，太陽是這樣子(中間)，那早上10點左右、11點，下午2點、3點都OK，因為陽光是這樣斜斜的照過來，拍起來更漂亮。」魯冰花是桃園龍潭 茶園最具代表性的花種，今年魯冰花季結合茶鄉文化、地景藝術、客庄文化導覽，希望讓遊客對客家的傳統文化有更深的了解。桃園大北坑農村發展協會總幹事 江增平:「除了一些文藝表演之外，還有一些茶席的展演之外，今年增加一個很有特色，就是客家文化故事的導覽活動，在現場直接報名。」為推廣客家文化，大北坑居民參與客家文學擋土牆的建造，並刻上早期客家的童謠、俚語、山歌、美食等等人文故事，記錄傳承客家文化。新唐人亞太電視 胡淑霞 張年潔 台灣桃園採訪報導歡迎回來。每年的2月到3月，金黃色的魯冰花在桃園龍潭茶樹間綻放，凋謝後化為肥料，提供茶樹最好的養分。今年第三屆龍潭魯冰花節，將魯冰花孕育茶樹的母親精神打造為特色品牌，結合茶鄉文化，邀請遊客到龍潭食茶賞花。東方美人茶又稱膨風茶，是新竹北埔最有名茶種。北埔鄉公所舉辦一場熱鬧的膨風吹牛大賽，說學逗唱讓台下笑聲連連。桃園龍潭是全台最早種植魯冰花的地區，今年更擴大種植面積達20公頃，一串串金黃的魯冰花，等不及春天的到來，提前一個月就搶先迎客，也成為民眾過年賞花、拍照和打卡的好去處。台灣美食又登上國際版面，美國有線電視新聞網（CNN）日前一篇專欄文章列出全球50大最佳甜點，台灣也有美食上榜，不是鳳梨酥也不是珍珠奶茶，而是雪花冰！紅遍全球，一年創造3千億新台幣產值的珍珠奶茶，現在也變成拚經濟的主角，市府首創「台中珍奶節」，票選十大人氣珍奶活動，希望透過珍奶產業鏈帶動台中觀光，活絡台中經濟。觀眾朋友您聽過牛奶果嗎？它的外表看起來像蘋果，吃起來口感卻有點像柿子，橫切後，裡面果肉，呈星星形狀，汁液像牛奶，因此也被稱為牛奶果或星蘋果，來自東南亞的牛奶果，是台灣目前市面上少見的水果之一。屏東有位青農，9年前就開始栽種，現在每年都果實纍纍，今年市價更是喊到一顆要賣到百元，堪稱是水果界的新貴。歡迎收看今天的好樣Formosa。桃園石門活魚節將於11月1日登場，記者會現場，邀請去年創意客家活魚料理票選前三名的業者，現場烹飪最經典的活魚料理，讓來自石門水庫的美味在現場飄香。今年還串聯石門水庫周邊景點跟店家，喚起大家記憶中石門風華及活魚料理的好味道。過年圍爐不想外出人擠人，傷透腦筋該怎麼準備嗎？帶您來看一位喜愛料理的主廚張簡舜成，將上海菜黃魚煨麵延伸變化，加入一些食材成了年節佳肴，帶您一起去看看。歡迎回來。桃園客家桐花祭本週登場，今年桃選在每月進出百萬人次的桃園高鐵站大廳，設置大型桐花裝置藝術，可愛造型吸引群眾目光，讓遊客們也能感受浪漫四月雪 。年底是否又刮起裁員風！面板大廠華映日前爆發財務危機，無預警停工之後，現在傳出裁員63人，另外由藝人黃立成創立的M17直播，繼赴美掛牌上市受挫，市場盛傳財務吃緊，這週也裁員70人，兩家公司的員工都擔心年關將近，失業了，該怎麼辦？歡迎收看今天的好樣Formosa。桃園龍岡米干節，(4/13)今年活動規模更勝以往，從兩週延長到三週，開幕當天更有刺激的潑水節、和米干特色小吃，讓民眾體驗豐富的滇緬文化。小米是布農族很重要的主食，台東海端鄉崁頂部落，在年輕人返鄉復育小米後，有越來越多的創意料理，也讓遊客不但能看到、吃到，也更了解「小米」這個原住民特產。桃園農田水利會慶祝創會百周年，舉行桃園大圳健行活動，2千個名額2天內就額滿，活動當天(5日)，許多首次走在伸手不見五指隧道內的民眾表示，對這特殊的經驗印象深刻，興奮直呼「好難得」。由德國官方燒烤協會舉辦的燒烤錦標賽熱烈展開，將近50支隊伍齊聚在城市弗爾達，端出牛排、漢堡、烤肉串等燒烤美食，要角逐2019年德國燒烤大師的頭銜，現場也聚集上千名燒烤愛好者，一起品嚐烤盤上的美味。為期兩個月的桃園蓮花季，在觀音區登場，除了賞蓮、採蓮藕及享用蓮花餐外，還可體驗地方特色及生態導覽，遊客可利用暑假期間，感受夏日蓮花風情。近年來亞洲咖啡消費量高漲，臺灣一年咖啡商機高達700億, 熱愛咖啡的吳若君夫婦，從北部南下，無意間，在屏東找到了一間近百年的日式老宅，由原本雜草叢生的荒蕪廢墟，搖身一變，變成如同家一般溫暖的咖啡店，現在就透過鏡頭來看看他們的故事。吃美食看美景，是人生一大享受，但您曾想過將這一切場景轉換到海洋中，會是什麼樣子嗎？歐洲第一間水下餐廳最近在挪威正式開幕了，走向水深五米的海底之中，美味佳餚伴隨著海底美景，實現人們在海底用餐的幻想。桃園大溪的木藝產業聞名全台，木匠師人才輩出，大溪的黃裕凰，是在地百年來的首位女木匠師，她從16歲跟父親學藝，吃了不少苦，現在她不但是專業級木匠師，也接下棒子延續父親的神桌事業。接下來帶您來到美國紐約，第三屆「Hello Taiwan紐約珍珠奶茶節」，日前在曼哈頓第八大道登場，推廣台灣珍珠奶茶和小吃，不少西方民眾都讚不絕口。桃園機場連續第9年舉辦美食節，現場推出伴手禮、美食試吃活動，讓旅客及接送機民眾免費試吃，吸引不少旅客駐足享受美食，參展廠商也營造過節氣氛，邀請現場民眾一起迎接溫馨團圓的中秋佳節。目前退出中共黨、團、隊總人數",
    "228假期第一天 墾丁飯店住房大爆滿": "228連續假期第一天，台一線南下車流大增，遊客到墾丁追逐陽光，容易塞車的水底寮路段，警方得調撥車道，才能消化南下車流！連假第一天，墾丁的飯店住房率就出現爆滿，遊客走在沙灘上戲水，還是看得到有人口罩緊緊的戴著，避免跟人群接觸。228連續假期第一天，台一線水底寮路段的車流不斷，尖峰時段，每小時多達2000多輛車次，遊客紛紛開車往墾丁跑，警方調撥車道，紓解南下車流，當地居民行經省道，停等紅燈卻顯得不耐煩，甚至乾脆熄火。陽光、藍天、沙灘，趁著好天氣到墾丁曬太陽，遊客不想悶在室內，紛紛來到沙灘，大玩水上活動，有人儘情解放，享受日光浴，有人一看到人群，就把口罩緊緊的戴著。連續假期第一天，飯店業開紅盤，甚至有業者以獨棟別墅，獨立空間的優勢，推出醫事人員特惠方案，吸引苗栗的醫院一買就是500張渡假券，回饋不能出國的醫事人員，業者為了打造安全的度假空間，就連電梯也採用醫療級的UVC紫外線受到武漢肺炎疫情影響，香港、日韓等地成了旅遊警示區，讓國人選擇留在國內旅遊，業者也趁機打造安全的度假空間，防護升級，用行動挽回消費者的信心。（民視新聞／洪明生、鄧山田 屏東報導）",
    "千坪金黃花海綻放！夢幻油菜花田如畫美哭": "\n文／景點家整理報導\r\n\t \r\n\t不用搭火車到花東縱谷，在台北市文山區萬壽橋下，也有油菜花海可以欣賞。超過一千坪的金黃色花海，在藍天的映襯下，美不勝收。\n花海地點位於道南右岸河濱公園，萬壽橋沿線大片油菜花海盛開，鵝黃花海隨風搖曳，面積達1,339坪，因油菜花花期較短，此波花期將會持續到3月中旬，可把握踏青好天氣戶外賞花。\n油菜花色如同月光般優雅明亮，此次以月宮玉兔主題發想，在遼闊的油菜花海中設置3隻玉兔使者及1座沐月座椅，供大家休憩合影。今年油菜花海於2月上旬陸續開花，實屬北部都會地區難得一見的油菜花美景。\n此外，油菜花也是優良的蜜源植物，當微風撫過花海時，可以發現許多蝴蝶、蜜蜂翩然飛舞，看著看著十分療癒身心。\n不過油菜花觀賞花期較短，只有短短30天左右，想要欣賞如此美景，可要趕緊把握時間，即日起至3月中旬便是最佳賞花期。\r\n\t \r\n\t【Info】\r\n\t油菜花花海\r\n\t地點：道南右岸河濱公園(萬壽橋沿線)\r\n\t 熱門關鍵字：",
    "KK時光機 / 係回憶呀！重溫當年好歌好戲": "縱使經過5年、10年，甚至30年，經典的好歌、好戲總能夠跨越年代。當錄音帶已被CD、DVD和串流音樂漸漸替代；當電視、電影的製作也日益科技化，這些作品總會為人記起。現在就跟著小編的整理，回顧經典歌、影、視作品中，那些歷久不衰、值得再三回味的情懷。「幾多對能持續到幾多歲」，又有幾首歌能唱出愛情長久的精髓？10年前，C AllStar親自尋訪一對老夫老妻，以〈天梯〉一曲，記載背後真摯動人的愛情故事。在思想守舊的年代，二人的愛情不受祝福，繼而選擇隱居深山。老伯為照顧愛妻，每日走過自行建造的「天梯」，晃眼已是一輩子。十年後，縱然故事中的老伯早已離世，但老伯為妻子留下的階梯依然有跡可循。而〈天梯〉也成為二人愛情的見證，將無懼俗世眼光、奮不顧身的求愛精神繼續傳頌下去。如果〈天梯〉像是在說愛情故事， 蔣志光、韋綺姍合唱的〈相逢何必曾相識〉便是互訴戀愛心聲。由蔣志光包辦詞曲，〈相逢何必曾相識〉充滿年代感的旋律，配搭愛意纏綿的歌詞，唱出惺惺相惜，期待又怕受傷害的複雜情感。加上歌曲多次在電影與電視劇中被翻唱，無意中便被琅琅上口的歌詞洗腦，令人記憶猶新。主題曲：黃淑蔓〈差一點我們會飛〉踏進了社會的大染缸，偶爾也會懷念起年輕時愛發夢的自己。2015年的電影《哪一天我們會飛》雖然距今只有5年，但對於很多觀眾來說，五年間已經跨越到人生的另一個階段。有些由中學畢業，轉眼已是大學畢業；有些由剛踏入社會，轉眼已經成家立室。電影中，蘇博文的一句「香港唔係一個俾人發夢嘅地方」，令人產生共鳴，感嘆夢想太遙遠。但黃淑蔓演唱的主題曲〈差一點我們會飛〉告訴我們，現實雖然殘酷，但是「仍然要相信 / 這裡會有想像」，夢想很可能就差那麼一點堅持。主題曲：李治廷〈歲月輕狂〉歲月使一切物是人非，卻偷不走記憶與情懷。2010年，由吳君如、任達華、李治廷主演的電影《歲月神偷》，圍繞羅家辛酸而溫馨的故事，帶大家回到物質匱乏的60年代。即使生活艱苦，但每個人都刻苦耐勞，為家人、為日子而拼命。雖然主題曲〈歲月輕狂〉中，李治廷唱出歲月不復回的滄桑感傷，但電影既喚醒了大家舊香港的記憶，亦挽留了本要被清拆的永利街舊建築，成功為大家保留住這份珍貴的集體回憶。劇集原聲大碟歌曲：朴寶藍 〈惠化洞（或雙門洞）〉在韓國首爾還未先進、富裕起來的80年代未，一切的生活仍是樸實無華，情感也是簡單直接。《請回答1998》中圍繞五個家庭的日常故事，在首爾惠化洞的胡同中溫馨展開。表面平靜的家庭生活，卻是充滿矛盾與挑戰。清貧的家境、未如理想的成績和錯過的愛情，主角德善的青春著充滿遺憾，但不致痛苦絕望。歌曲〈惠化洞（或雙門洞）〉告訴觀眾，正因身邊有著性格純樸、互相支撐的家人與朋友相伴，這段童年才會是最甜蜜的回憶。主題曲：黃子華 〈藍天〉與沈重煽情的韓劇《請回答1998》不同，2000年由黃子華、鄭裕玲主演，並創下收視紀錄的《男親女愛》，則是輕鬆幽默的港產連續喜劇代表作。歡喜冤家Ms Mo和余樂天，配搭趣味十足的商業競爭和辦公室戀愛氛圍，與當時力爭上游的現實社會呼應。而由黃子華演唱主題曲〈藍天〉中的「藍藍天空高掛我的夢」，配上劇中的精警「扮工」理論金句，正中打工仔的心聲，更是言猶在耳。這些經典好歌、好戲之所以過了多年仍不被遺忘，依然回味無窮，因其承載著多個時代記憶。只需一句歌詞、一個畫面，足以激起共鳴 ，一切舊時光彷彿歷歷在目 。即聽歌單，重溫經典好歌好戲編輯室",
    "【靚媽出腳】Kary帶仔曬太陽吸維他命出賣老公肉背": "已為兩子之母的吳雨霏（Kary），去年誕下女兒Galilee後，近日逐步復出，又不時更新IG，相信她亦受武漢肺炎疫情影響，要留守家中照顧兩名年幼子女。原來她昨日與老公洪立熙（Brian）帶着兒子Asher到海邊散步，同陽光玩遊戲的同時，吸收維他命D。從Kary公開的短片中看到，有「網球王子」美譽的Brian半裸上身，讓囝囝騎膊馬，而Asher未有跟隊「晒肉」，反而戴着帽擋太陽。Kary一家沿海邊散步，Kary尾隨老公身後，她亦有拍自己踢水的片段，只見當地水清沙幼，藍天白雲，難怪吸引一班網民狂問她身處位置。其實Kary與Brian兩年抱兩，先後於前年及去年誕下一對子女，而Kary上月初出行山post時提到自己陀第二胎時很辛苦，而產後要回復原狀也十分不容易，她當時更提到自己要同時照料一對子女，尤其是每4小時便要餵哺母乳，所以也忍不住要讚賞自己一下。《果GYM》隨身播 　健身壹App過！",
    "島國度假好去處！與自然共生的現代簡約白色民宿": "此案設計靈感來自一個民宿的夢想，屋主本身是熱愛旅行以及戶外運動的生活實踐家，多年來內心一直渴望在南台灣墾丁能擁有一棟餐廳建築的夢想，不僅作為帆船俱樂部的休閒聚點，也成為未來退休生活的規劃。將藍天白雲、美麗海岸線的自然風光融入設計裡，且結合外部的游泳池、自然植栽元素，交織出現代簡約的白色民宿。\n\n整體設計以綠建築概念發想，外觀利用大量的節能玻璃帷幕，可杜絕長期陽光照射下快速升起的熱度；同時將自然光與綠意植栽引入開放式空間裡，甚至在兩棟建築體中間以玻璃隔間，宛如廊道的功能，將戶外的南洋風景緻也轉化為室內設計的一環，也隨著彈性的開窗，增進空氣的流通。簡約、自然感的公領域裡，客廳、餐廳與交誼廳相融一室，客廳裡特別藉由大量的木紋肌理鋪陳天地壁，界定出鮮明空間，挹注溫潤、愜意的自然氣息；廊道天花板以木作格柵造型堆疊，營造出漸層美感與視覺延伸感，導引內外場域的串連與呼應。\n\n小編的最愛\n樓上規劃三間客房，部分將電視牆以半高手法，半開放式界定出睡眠區與衛浴空間，保有通透的氣息；多面開窗設計更將自然風光導引入室，讓人有徜徉在島國度假之感。降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "夜櫻+無邊際銀河！新竹高山上的櫻花茶園秘境 還有整片夢幻雲海": "▲新竹山上人家不僅能夠賞櫻，還能在夜晚佔有一整片銀河。（圖／攝影達人林正哲提供，以下皆同，請勿任意翻攝以免侵權）\n記者周姈姈／綜合報導粉嫩櫻花海、璀璨銀河、雲海一次看個過癮！座落新竹山上的賞櫻勝地，目前櫻花盛放中，搭配綿延山景和藍天白雲，交織出一幅屬於春天最迷人的風景。攝影達人林正哲也趁花開時上山，不藏私分享夜櫻銀河照，一望無際的星空和櫻花不管怎麼拍都美，美到讓人捨不得離開。▲山上人家位於高山上，雖然路程有點艱辛，不過這片風景絕對值回票價。\n「山上人家森林農場」位於新竹1200公尺的高山上，一年四季皆有不同的風景，目前正是櫻花綻放的時節，粉嫩的櫻花樹沿著山坡開好開滿，和壯闊的雲海以及翠綠的茶田，勾勒出一片浪漫的景致。▲粉嫩櫻花、綿延山巒和茶田是春日裡最美麗的一幅風景。\n到了夜晚，山上人家就會搖身一變，映入眼簾的是整片無邊際銀河和櫻花海，攝影達人林正哲就分享在山上人家拍出的美照，他說，由於山上人家的地理位置是朝東及東南方，因此這裡是少數可以拍到夜裡銀河跟日出的地方，每年2～8月是北半球拍銀河的月份。▲山上人家的地理位置優越，因此可以拍到銀河跟日出。\n除了賞櫻之外，山上人家還有規劃咖啡廳和住宿，入園門票每人200元，可折抵園區內的消費，當日住客免收門票。五峰鄉居民出示身分證即可免費入園，另外也提醒旅客，園區內禁止攜帶外食或野炊，早晚溫差較大，旅客要記得準備保暖衣物。▲當日住客、五峰鄉居民免費入園，一般旅客門票為200元。\n山上人家森林農場地址：新竹縣五峰鄉大隘村468-5號\r\n電話：03 585 1376\r\n營業時間：8：30～17：00※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "【匯流書房】透視台灣獸醫真實處境理解「我們都要好好的」意義": " 匯流新聞網記者胡照鑫／台北報導寵物一直以來都是許多家庭的成員之一，受到生育率下滑影響，寵物在家庭的重要性及地位越來越高，寵物醫院也因此越來越多，不過很多人不知道，幾乎每十名獸醫，就有一名有嚴重的心理疾病。根據「美國疾病管制與防預中心」所做的調查，超過百分之十四的男性獸醫，以及超過百分之十九的女性獸醫曾經有自殺念頭，是一般人的三倍；另外，獸醫有嚴重心理困擾的比率為百分之九；還有百分之三十一的獸醫有憂鬱症。人們一直誤以為獸醫是個浪漫的行業。每天面對可愛純真的動物，還可以用醫術治療牠們，獸醫的工作應該充滿美好吧？但獸醫陳凌說，是大家誤解。在動物純真的眼神，與人類複雜的心思中，獸醫要面對的不僅僅是治療，更多時候是人心。陳凌記錄下台灣獸醫師艱苦的工作環境，以及獸醫日日面對無常處境的書。那些大家以為的美好，是獸醫日常中的浮光片影，也是支撐他們的力量。作為新生代獸醫，陳凌冷靜卻深情寫下那些獸醫院裡無人知曉的故事，也寫下台灣獸醫真實的工作處境。她柔軟地記錄了教會自己生命力的狗、教孩子如何好好跟老狗道別的母親、消失在街燈下的女孩與狗。長期參與社會運動的陳凌，也在寫出了社會對女獸醫的歧視、獸醫界超時燃燒的困境，甚至用小說的手法，寫下血犬的故事，那些被關在暗室的血犬，最後終於被發現、被釋放，可以在藍天白雲下奔跑了。見過這麼多生死分別，陳凌想告訴飼主：「不要害怕命運搬弄，無論曲終人散的一幕落在何時或何地，要試著以動物們給予的勇氣溫柔相伴，每個人都有能力讓牠們感受到，從生到死，都有人看顧著牠們，直到最終、直到永遠。」「我們都要好好的」，是深深的祝福，祝福每一個來到動物醫院的動物，都能好來好走；祝福每一個跟動物相依的飼主，在面對疾病與分離時，都能在淚水中學會愛；祝福每一位獸醫師，願診間裡的生離死別，願那些悲傷片刻，都能轉化為力量，支撐自己，也支撐動物與飼主。「但願透過看見，我們不再迷失，能在痛苦中重生，那牠們的純真便不只帶來諷刺或痛苦。我們都會變成更好的人，畢竟人也是動物，我們，也擁有無比純真的潛力。」陳凌在序中這麼說。更多內容請參閱小貓流文化出版「我們都要好好的：無人知曉的獸醫現場」。新聞照來源：Unsplash【匯流筆陣】CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處】降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "228不能出國沒關係！「台版富良野」9萬盆花海在北投│ 旅遊頻道│ 三立新聞網SETN.COM": "記者劉沛妘／台北報導春暖花開的季節到來，不只北海道，台北也有「富良野」花田！正值花期，「北投社三層崎公園」立刻成為IG打卡新熱點，七彩豔麗的花海，加上一層層不同顏色的花卉分層，配上藍天白雲，怎麼拍都美！228假期即將到來，趕緊揪三五好友戶外踏青、把握初春賞花去！▼▲春暖花開的季節到來，不只北海道，台北也有「富良野」花田！（圖／翻攝自IG：eatingstar77）「北投社三層崎公園」是一個斜坡地，以富良野花海視覺為設計概念，搭配當地特殊地景，台北市工務局公園處選用9萬盆一串紅、四季海棠及銀葉菊交叉種植，打造一大片2,500平方公尺的繽紛花毯，呈現一望無際、多層次的視覺效果，而正值春暖花開，一大片映入眼簾的花海美景，迅速成為IG網美、網帥熱門打卡景點！▼▲「北投社三層崎公園」一大片映入眼簾的花海美景，迅速成為IG網美熱門打卡景點！（圖／翻攝自IG：yuan__117）「北投社三層崎公園」位於北投消防局秀山分隊旁的一處山坡，雖比不上北海道富良野的花海規模，但大台北有這樣的壯觀花海，已足以讓人驚艷。另外，交通上也很方便，從新北投捷運站轉乘公車或計程車等交通工具，搭到「貴子坑水土保持園區站」下車，就可以找到「台版富良野」北投社三層崎公園了。▲甜美可愛的A'N'D成員韓忠羽也來朝聖！（圖／翻攝自IG：hanchungyu）而賞完花海後，可以就近到貴子坑親山步道走一回，享受一下自然風與山景，或是到復興公園泡腳池，及公共大眾溫泉池泡湯放鬆紓壓，再漫步至七星公園新北投火車站、北投公園、北投溫泉博物館，絕不擔心沒景點可以吃喝玩樂，趁228假期趕緊來趟北投懷舊知性之旅吧！▲228假期到來，趕緊揪三五好友初春賞花去！（圖／翻攝自IG：eatingstar77）◆北投社三層崎公園地址：台北市北投區秀山路45號旁大眾運輸：大南公車216、218、223、承德幹線，至貴子坑水土保持園區站捷運新北投站下車步行約15-20分鐘YouBike捷運新北投站至秀山區民活動中心站約8分最佳賞花期：1/20～2/29",
    "中油潔能控股(01759.HK)斥1,900萬人幣購合資公司剩餘股權": "中油潔能控股(01759.HK)  0.000 (0.000%)   公布，間接全資附屬中油投資斥1,900萬元人民幣，購入河南藍天50%股權。河南藍天乃一間公司於中國成立的合資企業，主要透過位於中國河南省駐馬店市之一個壓縮天然氣母站和駐馬店市及信陽市之三個壓縮天然氣加氣站從事壓縮天然氣供應，自2015年7月起由集團擁有50%股權，完成交易後，河南藍天將成為公司全資附屬。另外，公司指，至今未動用上市所得之款項為8,420萬元，佔所得款項淨額70%，當中2,110萬元將分配至為收購籌集資金。(ic/da)(報價延遲最少十五分鐘。)  立即留言 阿思達克財經新聞網址: www.aastocks.com\t\t\t\t\t\t\t\t\t ",
    "櫻花盛開大爆發228連假賞花「趣」": "2020/02/27 10:15黃種瀛 蕭鈺燁 報導  / 台中市 那開車可以去哪呢? 連續假期，正逢櫻花盛開季節，台中泰安派出所前的400棵八重櫻，幾乎全部盛開，粉紅色的花朵開滿枝頭，在陽光照映下，相當燦爛，另外福壽山農場的千櫻園，栽種6000多顆櫻花，目前開花七成，花期預計到三月底，民眾要把握機會上山賞花。粉紅色櫻花朵朵開，遠遠望去，枝頭上花團錦簇，在藍天陽光映照下，櫻花顯得格外燦爛，台中泰安派出所前的八重櫻，現在正好盛開，民眾在戶外賞花，疫情敏感時機，也不用擔心。民眾:「這是戶外還好，就鼓勵健康，不要搶口罩。」全區400棵櫻花，幾乎都盛開，派出所前成為賞櫻聖地，也帶來商機，不過有部分櫻花數出現病蟲害，地方人士集資拯救，當地里長:「就是會有蟲去進入它的樹根，所以死了有幾棵 那他再補種。」另外，和平區福壽山農場的千櫻園，13公頃園區栽種了富士櫻、昭和櫻、吉野櫻等6000多顆櫻花，現在粉紅色富士櫻大爆發，開花約七成，從空中鳥瞰，園區彷彿鋪上一層粉紅色地毯。民眾:「又有雪山又有櫻花，這角度不錯喔。」各式品種櫻花接力開花，花期會持續到到3月底，另外南投遊樂區的富士櫻，綻放超過五成，比往年都還要密，預計228連假會大爆發，民眾不妨把握機會到戶外賞花，讓身心接受大自然的療癒。\r\n                                                \t\t新聞來源：華視新聞上一則確診看護曾搭公車 6駕駛自主管理14天下一則中央防疫一級開設 北市跟進提升\n連假\n櫻花\n櫻花盛開大爆發 228連假賞花「趣」國道南下湧現車潮 高公局:228最高峰228連假限定！淡海輕軌推「櫻花一日票」櫻花大道綿延3公里...新北「賞櫻祕境」在這清明連假離島機票 2/17起開放訂位陽明山花季今登場 「櫻」姿煥發不用到日本! 南投遊樂區櫻花盛開春節連假近尾聲 國道北上今最塞【台語新聞】櫻花接力綻放 全台賞花攻略報你知櫻花接力綻放 全台賞花攻略報你知走春趣!信義鄉.太魯閣賞櫻 太保看花海鹿谷竹林.櫻花美景 在地社區積極推廣華視新聞APPCTS華視新聞106台北市光復南路116巷7號(02)2775-6789免付費服務專線：0800-069-789© 2018 CTS Inc. All Rights Reserved\r\n            【本網站已依台灣網站內容分級規定處理】| 僅支援 Chrome、Firefox、Internet Explorer 9 以上\r\n        ",
    "蘇晏霈「多情」披婚紗高喊想婚 許仁杰願當「邱比特」": "蘇晏霈在民視「多情城市」挑大樑，一人分飾兩角獲得觀眾好評不斷，而她劇中飾演的雙胞胎妹妹的明玥跟許仁杰飾演的曾成功，近期戀情開花結果，兩人日前為戲到桃園拍攝婚禮戲，當天拍攝溫度只有11度，許仁杰說真的為難新娘了，寒流來還要清涼登場。蘇晏霈表示很開心看到這個美景，涼意都消失了，甚至還高喊：「真的好想結婚喔！」\n\r\n蘇晏霈形容，從婚禮教堂看出去，藍天白雲真的好美，從窗外看出去的風景好像明信片一樣，她說最近拍戲非常燒腦，加上飾演思思的時候，常常哭到撕心裂肺，還好劇組找到這麼棒的地方，她表示一到這麼美的仙境，簡直像在海島國家渡假一樣，之前的辛苦都拋到九霄雲外了。\n\r\n許仁杰聽到蘇晏霈有想婚的念頭，馬上說要當起她的「邱比特」，要蘇晏霈列出徵友條件，蘇晏霈打趣開條件，第一要未婚、第二要是男生，還說「徵友專線」一定要留許仁杰電話，先讓他幫忙「過濾」。許仁杰(左)、蘇晏霈上演婚禮戲。圖／民視提供許仁杰(左)、蘇晏霈上演婚禮戲。圖／民視提供許仁杰(左)、蘇晏霈上演婚禮戲。圖／民視提供",
    "韓職》受疫情影響 英雄隊來台移訓沒有粉絲隨行": "爆韓職Kiwoom英雄隊於澄清湖球場春訓。（記者黃旭磊攝）［記者黃旭磊／高雄報導］南韓職棒一軍Kiwoom英雄球團63人今天至澄清湖棒球場進行春訓，不過，球團團長金致現表示，受新冠肺炎疫情影響，大批粉絲臨時取消隨行，沒有1個粉絲來台。Kiwoom英雄隊去年奪到韓職亞軍，成員包括有「棒球男神」稱號李政厚（22歲）、前大聯盟選手朴炳鎬及2019第二屆世界12強棒球賽國手金河成，球團所在首爾市仍在冬末低溫，澄清湖陽光普照、藍天白雲，成員在場中奔跑享受陽光。請繼續往下閱讀...金致現說，選手剛出國時疫情還不嚴重，不過，粉絲跟韓國媒體原本要來台灣觀光，行程取消非常可惜。金致現表示，過去8年常來台灣很熟悉，青少年業餘隊實力非常強，南部天氣也好，將在高雄待到3月10日，這段期間原計畫與中華職棒球隊進行8場賽事，時程限制只打6場，高雄市長韓國瑜將在下週二（25日）下午對戰中信兄弟場次開球。英雄隊一軍過去7年都在美國春訓，今年花2千萬元來台，第一階段2月1日至20日在國慶青埔球場，第二階段2月21日至3月9日在澄清湖球場，5名韓籍廚師及總教練孫奕、管理組長高選基及行銷組長金從和提供球員需求。英雄隊熱身賽場次為：2月23日 樂天（桃園）、2月25日 中信兄弟（下午2點開賽、緯來轉播、市長韓國瑜開球）、2月26日中信兄弟（屏東）、2月29日統一獅、3月2日樂天（桃園）、3月5日統一獅，各場球賽於下午1點展開。Kiwoom英雄球團長金致現（中）表示，受新冠肺炎疫情影響，粉絲臨時取消隨行。（記者黃旭磊攝）英雄隊球員享受南台灣溫暖陽光。（記者黃旭磊攝）Kiwoom英雄隊員享受冬陽。（記者黃旭磊攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "外銀打臉 中復工率不到4成": "爆〔編譯魏國金／綜合報導〕儘管中國官媒宣稱，製造業復工進度良好，國營企業旗下近兩萬家製造業子公司中，逾八成已復工。但官方數據顯示，中國許多城市本月細懸浮微粒（PM2.5）平均濃度創二○一四年來二月份最低點，使上海與廣州等空污嚴重城市是「藍天再現」；日本野村銀行則以中國六大電力公司每日煤炭消耗量來評估，復工率僅去年同期的四分之一。澳洲國民銀行分析師史垂克蘭報告指出，今年迄今，中國空污濃度較去年同期下降二十到二十五％，顯示第一季產業活動嚴重縮減；該銀行資深外匯策略師卡崔爾也說，「北京此階段的污染濃度與交通阻塞等高頻數據（數據採樣間隔時間較短）與官方樂觀訊息不符，讓投資人戒慎」。日本野村銀行也指出，包括華能、大唐等中國六大電力公司每日煤炭消耗量較去年同期減四十二．五％；截至本月十九日，中國十五個城市復工率約二十五．六％，僅去年同期的四分之一。摩根大通經濟學家Sin Beng Ong表示，「因缺工與嚴格的開工標準，使得復工進度緩慢，從能源消耗、房地產交易、乘客交通與空氣品質等高頻指標更能印證生產恢復的疲弱」。摩根士丹利分析，以去年農曆假期後復工率一百％為基準，百度遷徙指標顯示，第一線及第二線重點城市的復工率分別僅三十七％與三十三％。另，中國媒體引述勞務派遣公司消息報導，蘋果iPhone手機主要生產基地的富士康鄭州廠在廠員工已突破兩萬人，但該廠員工數近二十萬人。報導指出，鄭州廠不斷有新人面試，資方擴大獎勵，分兩階段發放獎金七千人民幣（約三萬台幣），較原先獎金多出約台幣一萬三千元。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "【遊嚐假期】攀山涉水走遠啲高流灣嚐鮮嘆扣肉": "【遊嚐假期】武肺肆虐，大家都避免到人流密集的地方，假日想外出走走？不少人都會選擇到郊外遠足，但近期連遠足勝地都充斥着人潮！若想人少少呼吸一下新鮮空氣，高流灣是一個不錯的選擇。在這裏，不只有無敵大海景、適合行山初哥的山路，還有一家吃海鮮的馳名私房菜，一次過滿足你的「忽然行山癮」！首先，記者必須說明，去到人家的地頭，有「三不」：一，不可以隨處亂扔口罩；二，不可以騷擾民居；三，不可以帶病造訪，即做播毒者，請務必守好這些規條。到高流灣有兩個方法，要不從黃石碼頭登上渡輪或快艇，要不單靠一雙腿，以北潭凹為起點，經赤徑、蚺蛇尖、大浪西灣、千溪海岸等迂迴而至，整個行程約需五小時。如只想純粹到戶外吸吸新鮮空氣，吃一下好東西，又想輕輕鬆鬆做運動，可以跟記者一樣在黃石碼頭出發，這裏的確是一個不錯的地方，藍天、碧海，沙灘，漁村的感覺一應俱全。行山友私竇　早三天預約柴火扣肉　足料油香飄",
    "姜丹尼爾清空IG寓意重新開始預告已重返錄音室準備新作| 心韓": "準備好了！人氣韓星姜丹尼爾去年末曾因憂鬱及恐慌症等健康因素，一度宣告暫停演藝活動。他於月前前往美國拍攝的旅行真人騷節目終於要在本星期播出，除了製作組為他的節目特別開設新的社交網站帳號貼出旅行側拍照之外，姜丹尼爾亦久違再次更新了他的個人IG帳號，先清空了裡面所有舊照，再換上新的頭像，預告3月份起正式重新出發。@kangdaniel.official_ 分享的貼文 於 PST 2020 年 3月 月 1 日 下午 8:30 張貼KONNECT娛樂IG圖片KONNECT娛樂IG圖片姜丹尼爾的個人IG帳號今日（2日）終於久違再更新，過往由自己和所屬社職員共同管理的帳號，從3月份開始將會集中由姜丹尼爾自己打理，KONNECT娛樂公司另外再設立了官方帳號，之後會用不同渠道分享更新。姜丹尼爾先清空了個人IG帳號裡面的所有舊照，換了自己舉起V手自拍，以藍天做背景的新頭像，驚喜更新隨即引起粉絲們的關注。其後姜丹尼爾再貼出帳號歸零之後的首則帖文，分享一張錄音室MIC前的照片，並寫著：「錄音完成喔」，預告自己已準備好新的音樂作品，即將再和粉絲見面。姜丹尼爾清空IG帳號換上新頭像(IG截圖）姜丹尼爾IG圖片녹음 완료옹 Daniel Kang（@daniel.k.here）分享的貼文 於 PST 2020 年 3月 月 1 日 下午 11:32 張貼此外由SBS F!L頻道為姜丹尼爾度身打造的旅行真人騷節目《Hello,Daniel》將於4日（星期三）晚首播，日前製作組也為節目開設了獨立IG帳號，貼出多張由姜丹尼爾親自拍攝，在美國砵崙(Portland)的旅行照片和短片，未正式開播已引發粉絲們的熱切期待。《Hello,Daniel》節目組IG圖片<안녕, 다니엘> 공식 인스타그램（@hello.danielk）分享的貼文 於 PST 2020 年 2月 月 27 日 上午 12:42 張貼Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20可愛瓶身香甜飲品 來自韓國的碳酸飲品「Milkis忌廉溝鮮奶」，除了 ... 好似幾正~ 韓國便利店一向都充滿各種驚喜，經常推陳出新也讓人保持著新 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
    "黃花風鈴木炸裂草屯 「黃色風暴」超好拍": "春暖花開，各地花卉鮮豔盛綻，南投縣草屯鎮南開科大、富功國小的富昌路旁黃花風鈴木今年大爆花，花色亮麗成「黃金大道」，更因種在城區人行道兩側，搭配附近洋房或建築，景致構圖更勝一般郊區花景，吸引民眾搶拍颳起「黃色風暴」。\n\r\n草屯鎮公所指出，鎮內南開科大、草屯分局旁兒童公園、草屯體育館前等地均種有黃花或洋紅風鈴木，花期通常是在3月份，但前兩年暖冬，花期多提早到2月中上旬綻放，但今年因春節期間雨量豐沛，花期也跟著延到中下旬，近期盛綻。\n\r\n其中，南開科大、富功國小間的富昌路旁人行道的黃花風鈴木大爆花，黃澄澄的綿延上百公尺，「金黃炸裂」炸裂藍天，更因周邊除有校區建築，還有幾棟洋紅建物，也讓這條「黃金大道」有別於其他郊區花景，而帶有些許異國風情。\n\r\n當地李姓民眾說，草屯「黃金大道」前兩天盛開，按過去經驗大概可再撐1周，這兩天是最佳賞花期；而兒童公園旁的黃花風鈴木也盛放，但種得較零散，沒那麼壯觀，但花況一樣很漫；體育館前洋紅風鈴木則在月中盛放，現在已漸凋零。\n\r\n草屯公所也提到，每年風鈴木大爆花多在旱期之後，像今年就在日月潭九蛙出來見客後開始盛放，可見雨量少讓鎮內風鈴木群感受到危機，激發植物本能性努力開花，盼藉此散播花粉、傳宗接代，若春雨再不來，鳳凰花、阿勃勒也可能盛放。南投縣草屯鎮南開科大、富功國小的富昌路旁黃花風鈴木今年大爆花，花色亮麗成「黃金大道」。記者賴香珊／攝影南投縣草屯鎮南開科大、富功國小的富昌路旁黃花風鈴木今年大爆花，花色亮麗成「黃金大道」。記者賴香珊／攝影\n                    國內新冠肺炎確診個案32為印尼非法看護工，燒出外籍看護防疫漏洞，對此，中央流行疫情指揮中心指揮官陳時中昨天強調，「不贊成...                  \n                    新冠肺炎疫全球緊張，台中市梧棲區大庄浩天宮舉辦「祈求風調雨順、國泰民安、祈福消災大法會」，今天是最後一天，法會圓滿，藝人...                  \n                    彰化縣溪湖鎮一名鄰長過年前和陸配妻子回中國湖北娘家探視病危的父親，卻因新冠肺炎至今無法返台，留下包括未滿周歲的三名孩子讓...                  \n                    新冠肺炎疫情持續升溫，各國小學生量體溫採取雙軌進行，約七成家長在家量好填表到校交給老師。但有家長擔心在家量體溫恐無法落實...                  \n                    「梅花開完，李花開！」彰化縣花壇鄉虎山岩風景區附近的梅花剛開完，李花也跟著陸續登場，枝頭白皚皚，彷彿鋪上白雪，美不勝收，...                  \n                    北台中聯合贈苗活動今年是第10年，今天上午在台中大甲體育場和安定國小二地發放，上千民眾排隊索取，植樹風氣已經形成，10年...                  \n                    彰化縣政府暨13間媽祖宮廟聯合祈安消災法會」今天在王功海宮舉行開香儀式，由彰化縣長王惠美與各宮廟主委等一起祈福盼能除疫消...                  \n                    新冠肺炎防疫期間，第一線醫護人員辛勞，台中雖有便當店拒送便當到醫院，衛福部豐原醫院卻收到熱心民眾主動送食物感謝醫護人員，...                  \n                    台中市政府今年爭取到2億經費，啟動台中一中及秀泰商圈周邊的汙水用戶接管工程，包括中區、東區、北區等行政區13個里，預計可...                  \n                    台中市茂谷柑栽培面積552公頃，年產量1萬711公噸，台中市政府農業局今年已陸續輔導農民團體外銷中國大陸等地，2月中再輔...                  \n                    台中火車站旁星泉湖位在台中市帝國糖廠湖濱公園內，湖面倒映天色與周邊景色自成一幅湖景畫作，成為新興熱門景點，台中市政府搶救...                  \n                    春暖花開，各地花卉鮮豔盛綻，南投縣草屯鎮南開科大、富功國小的富昌路旁黃花風鈴木今年大爆花，花色亮麗成「黃金大道」，更因種...                  \n\n\n\n\n\n",
    "長月達平×藤真拓哉×鈴木貴昭聯手打造原創動畫《戰翼的希格德莉法》情報公開": "\n（巴哈勇者：希望鼠年發大財的HG 報導） 2020-03-02 10:51:12 原文出處\n ©戦翼倶楽部／909整備補給隊t看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
    "消波塊披春裝！澎湖「Q版綠石槽」超療癒，隱藏版小古堡一起拍！": "爆不只北海岸的老梅綠石槽提早轉色，澎湖的Q版綠石槽也變綠了。（圖／澎湖傑克家族民宿提供）不只北海岸可以欣賞「老梅綠石槽」季節美景，澎湖竟然也有當地人才知道的「Q版綠石槽」，一整排坐落在清澈蔚藍海邊的礁石，披上毛茸茸的春日新衣，搭配迎風轉動的白色風車、金色沙灘與廣闊海景，更顯萌感，還有周邊的隱藏版小古堡一起打卡！澎湖版綠石槽位於當地重要文化古蹟「菓葉灰窯」附近的海岸，有別於老梅綠石槽是由火山礁岩經過風浪侵蝕，形成一條條溝狀的特殊樣貌，這裡的綠色海藻長在一塊塊錯落排列的巨型消波塊上，青綠色澤彷彿圍上毛毛圍巾，環繞著漸層色的海岸，雖然範圍較小、畫面卻更加逗趣療癒，也被網友暱稱為「抹茶海岸」、「綠色小毛毯」，讓人忍不住多拍幾張春季限定的自然美照。一整排消波塊都覆蓋一層抹茶色綠藻，襯托藍海美景。（圖／澎湖傑克家族民宿提供）拍完綠石槽，可接著順遊有灰白小古堡之稱的菓葉灰窯，這座超過60年歷史的石灰燒製窯場遺址，見證了日據時代石灰產業的繁盛，是澎湖現存最為壯觀也是保存最完整的產業建築，站在小山丘上可以將灰白斑駁牆面與澎湖藍海盡收眼底，飄著濃濃的異國風情，近幾年也成為離島的IG熱門拍照點。澎湖保存最完整的石灰燒製窯場遺址，與藍天海洋一起入鏡格外療癒。（圖／澎湖傑克家族民宿提供）「菓葉觀日」是早期燒製石灰的場所，歷經廢棄與修復，現在成為旅人探訪的熱門地標。（圖／澎湖傑克家族民宿提供）（圖片由澎湖傑克家族民宿提供）DATA地址：澎湖縣湖西鄉菓葉村※以上訊息如有異動，請以最新公告為準。※【自由時報 玩咖PLAYing頻道】版權所有，未經授權，不得轉載！ 看更多＞《想見你》場景地圖完整版！許光漢告白海灘、曾之喬在這客串「海芋開得比N95口罩大」！竹子湖雪白花海開７成，現在就出發搶拍空拍櫻花滿炸梯田！台灣２處絕美「粉紅茶園」還能賞雲海、採水蜜桃  \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n[ 上一則 ][ 下一則 ]找旅遊》找住宿》找美食》內文搜尋》白玫瑰蛋糕美到像藝術品，內餡是清爽的海鹽香草！還有米奇造型蛋糕萌度爆表☺️\n情人節甜點這裡買＞https://bit.ly/2VCB1Y4\n或點進個人檔案網址、搜尋關鍵字🔎 #白色情人節\n-\n#台北甜點 #國父紀念館美食 #情人節蛋糕 #白玫瑰蛋糕 #玫瑰蛋糕 #米奇蛋糕 #美食情報站#blackaschocalate #跟著玩咖playing吃美食美國澳洲和牛、鹽蔥牛舌、鮑魚大蝦通通888吃到飽～80多樣菜色全都點一輪超划算😝\n更多Buffet優惠看這邊＞https://bit.ly/2HOoDfh\n-\n#台北美食 #西門町美食 #台北燒肉 #吃到飽 #燒烤 #和牛 #美食情報站 #哞哞屋 #跟著玩咖PLAYing吃美食珍奶＋雞蛋糕奶油＋OREO！香甜滋味帶點焦香氣，小編兩三口就喝完一杯☺\n開賣時間&價格→https://bit.ly/2HmOqv0\n或點進個人檔案網址、搜尋關鍵字🔎 #美食情報站\n-\n#雞蛋糕奶茶 #手搖控 #台北手搖飲 #萬波 #珍奶 #雞蛋糕 #美食情報站 #跟著玩咖PLAYing吃美食\nFB：玩咖PLAYing980元就可以吃到和牛套餐！犇與「亞洲最佳50間三明治店」LBC合作推新菜，香噴噴的和牛漢堡、超奢華的A5和牛牛肉麵都千元有找～😚\n完整報導＞https://bit.ly/31Kj76R\n-\n#台北美食 #和牛 #和牛鐵板洋食 #牛排 #牛肉麵 #信義美食 #微風南山#犇牛肉食堂 #LBC三明治 #美食情報站 #跟著玩咖PLAYing吃美食余文樂也愛喝！由前SBL球員王信凱所創立的日系純白咖啡廳，有機會巧遇男神❤️\n完整報導＞https://bit.ly/2v7Rnwy\n-\n#台北美食 #台北咖啡廳 #新開店 #六張犁美食 #王信凱 #余文樂 #美食情報站 #ABGCoffee #跟著玩咖PLAYing吃美食一邊賞花一邊享受精緻的櫻花抹茶千層蛋糕，這個春天就這麼浪漫🌸\n開賣時間地點》https://bit.ly/2vG5mdc\n或點進個人檔案網址、搜尋關鍵字🔎 #櫻花抹茶千層\n-\n#櫻花季 #櫻花甜點#台北甜點 #抹茶控 #千層蛋糕 #美食情報站 #時飴 #好樣vvg #跟著玩咖playing吃美食免飛環球影城！台灣就有史努比主題房、親子遊樂園太好玩，無邊際泳池可以拍到巨型棒球⚾️\n看更多設施→https://bit.ly/30pXlo1\n-\n在照片或影片下方標註 @playing.ltn\n跟我們分享你的享樂生活！\nFB：玩咖PLAYing\n-\n#桃園旅遊 #桃園住宿 #親子飯店 #棒球 #史努比 #樂園 #無邊際泳池 #拍照打卡熱點 #跟著玩咖PLAYing出去玩 #名人堂花園大飯店#爭鮮外帶壽司 這一盒上桌超大氣～左熟食、右生鮮更是滿足像小編一樣挑剔的壽司控啊！今天就衝去外帶！\n還有隱藏版滿貫餐盒看這👉 bit.ly/35PDG25\n或點進個人檔案網址、搜尋關鍵字🔎  #美食情報站\n.\n#爭鮮迴轉壽司 #春節限定 #海陸壽司 #壽司餐盒 #跟著玩咖PLAYing吃美食\nFB：玩咖PLAYing陳奕迅的愛店來台灣了！來看看歌神的必吃款☺️\n價錢&地點→https://bit.ly/2ZV3SXy\n-\n或點進個人檔案網址、搜尋關鍵字🔎 #華星冰室\n-\n#台北美食 #忠孝敦化美食 #香港茶餐廳 #港式料理 #港點 #新開店 #陳奕迅 #華星冰室 #跟著玩咖playing吃美食現煎牛排、現做握壽司通通吃到飽！遠百信義超夯的日式Buffet，一開幕訂位就滿到明年啦～\n必吃菜&價格》https://bit.ly/2Qq4KPJ\n-\n或點進個人檔案網址、搜尋關鍵字🔎 #旭集\n-\n#遠百信義 #吃到飽 #buffet #旭集和食集錦 #信義區美食 #台北市美食 #和牛 #跟著玩咖PLAYing吃美食",
    "喝咖啡看海超Chill！「台版夏威夷」在柴山 還有攝影師私藏美拍秘境": "▲海韻戀歌。（圖／饗食客棧。淘氣猴vs肥獅子的旅食天堂提供，以下皆同，請勿隨意翻拍以免侵權）\n實習記者鍾奇峻／綜合報導看海不用跑墾丁！放慢腳步、享受寧靜，要在柴山的美景中找尋迷失己久的自己，這樣做就對了。這間海景咖啡廳就隱身高雄柴山的小巷中，坐擁絕佳視野，能輕鬆一掃碧海藍天的壯麗美景，重點是低消只需100元，還有絕美秘境隱身其中，趕緊將其加進旅遊口袋名單準沒錯。▲海韻戀歌非常隱密需要認真找找才行。\n海韻戀歌海景咖啡廳正是柴山的隱藏版景點，真的非常低調，隱身在小巷裡，延著階梯走即可抵達。用餐空間分為室內座位與室外景觀台，室內座位較少且小，建議坐在戶外最棒，浩瀚汪洋就在眼前，怎麼能錯過，隨手拍都是張超級網美照。▲美麗景色令人心曠神怡。\n▲室內座位小巧溫馨。\n觀景區的部分，可以選擇二樓或是三樓，每層的視野皆有所不同，其中三樓的景色最為遼闊，一睹碧海那婀娜的身姿，搭配移動的船隻，彿若一幅生動的風景畫。坐在椅子上與愛人或友人們聊著天，享受著太陽公公的輕撫，細細聆聽海風的耳語，搭配一杯清涼的飲品，超級愜意。▲三樓的視野更加遼闊。\n▲夕陽西下的美景令人陶醉。\n每次看著湛藍的海洋，總是有股療癒的魔力，俯瞰著一望無際的大海，心情也不自覺的放鬆下來，不論是約會、一個人出來散心，高雄柴山絕對是個不錯的景點。柴山有許多隱藏景點，不論是喝杯飲料或看海吹吹風，然後放空一個下午，雖然賞的是同一片海洋，但因為餐廳情調不同，讓這片美麗汪洋多了點不同的韻味。▲芒果冰沙酸甜好喝。\n▲聊天必點的嘴饞炸物。\n低消只需100元，就能逃離都市的喧鬧，享受屬於自己的片刻寧靜，其實在咖啡廳下方有個私房小秘境，絕美風景是不少攝影師的隱藏景點，但是這裡的蚊蟲不少，記得攜帶防蚊液或長袖衣物。以這百萬美景加上如此舒適的環境，只需要100元的低消就能取得，真的非常划算，下回經過柴山，不彷走趟海韻戀歌，與愛人製造一段僅屬於你們的浪漫。▲咖啡廳下的隱藏景點美不勝收。\n海韻戀歌地址：高雄鼓山區柴山51－2號\r\n電話：07－5251558\r\n營業時間：週二至週五，PM 3：00－PM 8：00、週六至週日，PM 00：00－PM 8：00 （週一公休）饗食客棧。淘氣猴vs肥獅子的旅食天堂\nFB粉絲團　部落格※本文版權所有，非經授權，不得轉載！[ETtoday著作權聲明]※\n\r\n                                     <!-- <![CDATA[\r\n                                         var ts = Math.random();\r\n                                         document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=all_news_text1&rr='+ ts +'\"></scr' + 'ipt>');\r\n                                     // ]]> -->\r\n                                     \n",
    "江啟臣深夜發文：改革不難，人心才難，改變國民黨才有新未來！": "中國國民黨黨主席補選候選人，同時也是立法委員江啟臣27日晚間在臉書上發文表示，隨著選戰的加溫，開始出現了許多捕風捉影的新聞以及充滿臆測的評論；這讓許多好朋友都紛紛來問我，國民黨真的有要改變嗎？怎麼都還是這種放話文化，這種內鬥內行的老選舉方式。 江啟臣也說，最近幾天，真的感觸良多，難道讓這個百年政黨往前走真的有這麼困難嗎？難道中壯世代站出來想要扛起國民黨改革的責任，就一定是背後有誰能撐腰嗎？過去的國民黨充滿了太多算計，衷心希望未來的國民黨，能有多一些的坦誠，改革真的不難，難的是深似海的人心。 江啟臣也提到，國民黨這八年歷經了兩次的挫敗，在幾乎是斷垣殘壁的現在，我所在乎的，始終只有怎麼跟志同道合的同志一起，幫這個黨重新站起來，讓台灣能夠有一個制衡的聲音，能夠有一個監督的力量，成為一個台灣人民願意再次相信的政黨。 江啟臣指出，敢變，國民黨才有新未來，敢變的第一步就必須先拋棄舊的選舉思維，如果我們還是有人要靠著過往的選舉伎倆打選戰，那只會讓國民黨與民意的距離越來越遠，與惡的距離越來越近。 江啟臣最後強調，能不能讓我們回歸改革路線的討論，把焦點重新放回怎麼讓國民黨重生上，讓我們的黨員有走出陰霾的希望，有重新看見藍天的可能。       更多政治相關新聞游錫堃邀洪慈庸當立院顧問 月薪12萬韓出席228紀念 罷韓宣讀「稟先烈文」李俊俋回任總統府 留修憲想像空間葉金川楊志良接連砲轟 馬辦怒回嗆陳建仁：台若是WHO會員 能幫很多忙＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "完全自由的時間- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6792430/article-link/ 我們走在山上，鳥語啾啾，四野無人，遠山藍天白雲，粉紅紫荊遍開，點綴翠綠草地，不禁讚嘆︰「早上竟然有空散步，真幸福呀！」我帶著家母、兒子，走在中大的山上，雖然是星期天，但疫情之下，不必做禮拜、不必出席公開活動、沒有課外學習活動。早上一睜開眼就能共聚，比中六合彩更高興。「如果有24小時完全自由的時間，你會做什麼？」我問。兒子搶著說︰「每天盡情玩手機，然後和媽媽一起玩！」家母說︰「當然乘機看書，晚上大家一起看電視、吃飯。」我比較貪心，連珠炮發地「許願」︰「睡至日上三竿，早上做運動，回來洗個澡、看看書。下午看Netflix的電影，然後去買餸，晚上入廚煮一桌美味晚餐，與家人共享，最是快樂！」「家人共聚」是我們的共同願望。以往全家人太忙，每年為了「製造」24小時共聚的機會，必須一齊請年假，買機票飛去外國，方能遠離一切煩囂，好好相對。抗疫之時，原本不得不出席的活動全都取消，人人24小時留在家中，夢想竟然自動實現了。一邊散步一邊笑談，看看天空，逛逛山徑，說說家常，一家人24小時一起，每一小時都快樂，十分感恩。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6792430世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "「台版東京鐵塔」賞櫻秘境在台中！６千株粉嫩櫻花海免費參觀": "爆媲美日本東京鐵塔賞櫻的絕美角度就在台中千櫻園！（圖／旅行履行中提供）受到武漢肺炎波及，不少旅客接連取消日本櫻花季行程，但是現在免出國，在台灣也能拍出媲美「東京鐵塔賞櫻」的神級美照！近日社群版面瘋傳一張紅色鐵塔襯著滿開櫻花的風景照，取景地位在台中櫻花新秘境「千櫻園」，網友看了紛紛讚嘆：「這也太美了吧！還以為是日本」。台灣三大高山農場之一的福壽山農場，在園區外新規劃了台灣海拔最高的櫻花園「千櫻園」，佔地13公頃的廣闊生態園區，共栽種了6000多株的櫻花樹，品種包含緋寒櫻、富士櫻、昭和櫻、吉野櫻及大島櫻，繁花盛開的景色形成夢幻粉紅花海，十分浪漫，福壽山農場的粉專也公佈目前花況，包含富士櫻、昭和櫻開始綻放，花期預計從2月底持續到3月中，園區更開放民眾免費參觀。部落客旅行履行中透露拍攝小秘訣，如果想拍出小日本櫻花照，可以直接走到園區的末端，抬頭仰望紅色、銀色交錯的電信基地台襯著粉色櫻花，別有幾分飛到日本賞櫻的錯覺，滿山櫻花朵朵開搭配藍天白雲，也頗有小清新美感，善用取景角度輕易就能捕捉到日劇般的唯美場景。千櫻園的富士櫻、昭和櫻也開始粉嫩綻放。（圖／旅行履行中提供）千櫻園設有涼亭、座椅，方便遊客悠哉欣賞粉紅花林，同時也設計無障礙步道供輪椅、嬰兒車行走。（圖／旅行履行中提供）「千櫻園」取自諧音「牽姻緣」，園區中可見許多與情人相關的元素，包含牛郎、織女、鵲橋等七夕相關命名。（圖／旅行履行中提供）情侶倚坐在櫻花樹下宛如日劇場景。（圖／旅行履行中提供）DATA地址：台中市和平區梨山里福壽路29號※以上訊息如有異動，請以最新公告為準。※【自由時報 玩咖PLAYing頻道】版權所有，未經授權，不得轉載！ 看更多＞「天上的粉色蓮花」千株盛放！淡水楓樹湖還有山櫻花滿開屏東最新「蘑菇童話村」成親子熱點！免費提供精靈裝、還可餵兔子最美木棉道、蜀葵花比人高！春天必拍「台南２大絕美花季」週末登場  \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n[ 上一則 ][ 下一則 ]找旅遊》找住宿》找美食》內文搜尋》白玫瑰蛋糕美到像藝術品，內餡是清爽的海鹽香草！還有米奇造型蛋糕萌度爆表☺️\n情人節甜點這裡買＞https://bit.ly/2VCB1Y4\n或點進個人檔案網址、搜尋關鍵字🔎 #白色情人節\n-\n#台北甜點 #國父紀念館美食 #情人節蛋糕 #白玫瑰蛋糕 #玫瑰蛋糕 #米奇蛋糕 #美食情報站#blackaschocalate #跟著玩咖playing吃美食美國澳洲和牛、鹽蔥牛舌、鮑魚大蝦通通888吃到飽～80多樣菜色全都點一輪超划算😝\n更多Buffet優惠看這邊＞https://bit.ly/2HOoDfh\n-\n#台北美食 #西門町美食 #台北燒肉 #吃到飽 #燒烤 #和牛 #美食情報站 #哞哞屋 #跟著玩咖PLAYing吃美食珍奶＋雞蛋糕奶油＋OREO！香甜滋味帶點焦香氣，小編兩三口就喝完一杯☺\n開賣時間&價格→https://bit.ly/2HmOqv0\n或點進個人檔案網址、搜尋關鍵字🔎 #美食情報站\n-\n#雞蛋糕奶茶 #手搖控 #台北手搖飲 #萬波 #珍奶 #雞蛋糕 #美食情報站 #跟著玩咖PLAYing吃美食\nFB：玩咖PLAYing980元就可以吃到和牛套餐！犇與「亞洲最佳50間三明治店」LBC合作推新菜，香噴噴的和牛漢堡、超奢華的A5和牛牛肉麵都千元有找～😚\n完整報導＞https://bit.ly/31Kj76R\n-\n#台北美食 #和牛 #和牛鐵板洋食 #牛排 #牛肉麵 #信義美食 #微風南山#犇牛肉食堂 #LBC三明治 #美食情報站 #跟著玩咖PLAYing吃美食余文樂也愛喝！由前SBL球員王信凱所創立的日系純白咖啡廳，有機會巧遇男神❤️\n完整報導＞https://bit.ly/2v7Rnwy\n-\n#台北美食 #台北咖啡廳 #新開店 #六張犁美食 #王信凱 #余文樂 #美食情報站 #ABGCoffee #跟著玩咖PLAYing吃美食一邊賞花一邊享受精緻的櫻花抹茶千層蛋糕，這個春天就這麼浪漫🌸\n開賣時間地點》https://bit.ly/2vG5mdc\n或點進個人檔案網址、搜尋關鍵字🔎 #櫻花抹茶千層\n-\n#櫻花季 #櫻花甜點#台北甜點 #抹茶控 #千層蛋糕 #美食情報站 #時飴 #好樣vvg #跟著玩咖playing吃美食免飛環球影城！台灣就有史努比主題房、親子遊樂園太好玩，無邊際泳池可以拍到巨型棒球⚾️\n看更多設施→https://bit.ly/30pXlo1\n-\n在照片或影片下方標註 @playing.ltn\n跟我們分享你的享樂生活！\nFB：玩咖PLAYing\n-\n#桃園旅遊 #桃園住宿 #親子飯店 #棒球 #史努比 #樂園 #無邊際泳池 #拍照打卡熱點 #跟著玩咖PLAYing出去玩 #名人堂花園大飯店#爭鮮外帶壽司 這一盒上桌超大氣～左熟食、右生鮮更是滿足像小編一樣挑剔的壽司控啊！今天就衝去外帶！\n還有隱藏版滿貫餐盒看這👉 bit.ly/35PDG25\n或點進個人檔案網址、搜尋關鍵字🔎  #美食情報站\n.\n#爭鮮迴轉壽司 #春節限定 #海陸壽司 #壽司餐盒 #跟著玩咖PLAYing吃美食\nFB：玩咖PLAYing陳奕迅的愛店來台灣了！來看看歌神的必吃款☺️\n價錢&地點→https://bit.ly/2ZV3SXy\n-\n或點進個人檔案網址、搜尋關鍵字🔎 #華星冰室\n-\n#台北美食 #忠孝敦化美食 #香港茶餐廳 #港式料理 #港點 #新開店 #陳奕迅 #華星冰室 #跟著玩咖playing吃美食現煎牛排、現做握壽司通通吃到飽！遠百信義超夯的日式Buffet，一開幕訂位就滿到明年啦～\n必吃菜&價格》https://bit.ly/2Qq4KPJ\n-\n或點進個人檔案網址、搜尋關鍵字🔎 #旭集\n-\n#遠百信義 #吃到飽 #buffet #旭集和食集錦 #信義區美食 #台北市美食 #和牛 #跟著玩咖PLAYing吃美食",
    "疫情重創 南投縣府、業者聯手救觀光": "記者吳崑榆、潘俐雯／南投報導武漢肺炎疫情重創觀光，南投縣觀光業者喊出「走出戶外呼吸新鮮空氣」口號，228連假也催出好成績。現在縣府再和旅宿業者合作，研擬紓困振興觀光計畫，光清境有大約100家旅宿業者加入，除了祭出好康優惠外，將找直播主或YouTuber等拍宣傳片，透過網路平台拯救疲弱觀光。遊客：「哇！好可愛。」站在草地上近距離與羊群互動還能看綿羊秀，好療癒。一旁的高空景觀步道有翠綠山景、清新空氣，這是清境農場的特色，日月潭有纜車還有遊艇，遊客能一覽湖光山色，來到知名遊樂園，藍天白雲，遊客坐在草地上賞櫻，相當愜意，而溪頭這裡則有日本風情的主題園區，若入住小木屋還能大口呼吸芬多精來一場森林浴，這些美景全都在南投。清境觀光協會總幹事林宏哲：「武漢疫情對觀光業造成的影響，我們會希望說我們集結南投山區清境業者，那一起來推出所謂的提升免疫力住宿專案。」武漢肺炎疫情讓很多人都悶壞，南投觀光業者喊出「走出戶外呼吸新鮮空氣」口號，228連假催出好成績，縣府再和旅宿業者合作。南投縣政府觀光處長王源鍾：「特別是配合3月底，南投進入一年一度的螢火蟲季，積極運用各種不同宣傳跟平台跟工具來吸引消費者。」過去南投有旅宿業者為拚觀光，找來國內外YouTuber拍不同風格的宣傳影片。現在縣府研擬借重直播主或YouTuber等網路平台，將招標找到適合人選，接力推賞花、賞螢活動，希望能拯救疲弱的觀光。（楊欣怡整理）更多三立新聞網報導「以學代賑」 交通部砸8億元救觀光產業轉型升級度難關便當拒送醫？民眾自掏四萬五 霸氣買千杯珍奶送醫護肺炎賠售！房仲要失業了？ 業者：民眾都上網撿便宜買屋義大利到底多好玩？內行人狂推這點：一輩子一定要去一次",
    "彰化金黃風鈴花盛開！遊客站路中間狂拍…亂象惹民怨": "記者許書維、潘俐雯／彰化報導每年3月是黃花風鈴木最美時節，一年一度的黃花風鈴木盛開，全台街道陷入一片金黃花海。彰化縣芬園鄉彰南路三段長達4.5公里的黃金風鈴木綻放，太陽照射更加耀眼，吸引民眾停下腳步拍照，也造成周邊亂象，不但路邊停滿車，還有人為了拍照跑到路中，看起來險象環生。▲彰化黃花風鈴木盛開，相當漂亮。藍天白雲，金黃色花朵艷麗盛開，綿延一整路的風鈴木大爆發，超級吸睛。遊客被吸引停下來拍照，不但路邊停滿車，人潮炸開來，還有遊客為了拍照跑到路中，看起來險象環生。民眾：「規劃給我們停，不然人比車多，危險不好看。」「還是要規劃成有固定停車的地方，然後這樣拍照比較安全，而且也比較漂亮。」這裡是彰化芬園鄉彰南路三段，每年三月是黃花風鈴木盛開的時節，整條路都陷入一片金黃花海，太陽照射更加耀眼。▲不少路人為了拍照站在馬路中間，險象環生。（圖／翻攝自芬園之光臉書）前鄉長黃麗玲：「差不多有4.5公里左右，延長有4.5公里。」芬園鄉代會代表洪千芸：「開花的期間都會有很多民眾投訴，尤其是附近居民他們都會覺得交通壅塞，造成他們的不便。」美麗的景色造成周邊交通亂象，民眾拍照也危險，目前鄉代會要跟公所、派出所溝通協助改善交通，讓金黃風鈴木成為當地的觀光亮點。（李紹宏整理）\n《炮仔聲》女神早當媽！單親養2帥兒\n",
    "風城樂饗": "芝加哥交響樂團終於結束了近三個月的罷工。在樂迷引頸期盼之下，延長表演季，周末更加碼演出了五首樂曲，十點半左右演出才告結束。散埸時密西根大道擠得車水馬龍，給這反常冷涼的初夏夜晚添加了一些溫暖的人氣。小雨方歇，芝城的高樓彷彿成了鏤空的玉柱在星空下閃閃發光，良辰美景不負了今晚的美好樂章。不同於一般古典音樂會著重於經典之作，今天芝城交響樂團介紹了兩件現今作曲家（Ken Benshoof, James Stephenson）的作品。此外兩件新作分別以短笛（piccolo）和伸縮大喇叭（trombone）為主體，平常大出風頭的大小提琴都退居二線，相當難得。兩件新作出埸前都以傳統樂曲打頭陣，大概有承先啟後的用意。維瓦第的小品短笛協奏曲（Piccolo Concerto）和今晚的短笛新作品相輔相成。行雲流水的笛聲彷如新鷹出谷，穿梭在管弦樂聲譜成的藍天白雲中。明明是在大城市的演奏廳，人卻覺得在山林之間，只是新曲中巴洛克式的工整對稱不見了，聽覺的享受延伸到了視覺，古典音樂和現代電影配樂有驚人的重合。至於伸縮喇叭曲目則由貝多芬的第二交響曲為前導，雷霆萬鈞的進行著。不再是行雲流水，此曲以人生為主題，伸縮喇叭號角響起為開端，象徵人初初入世的驚人一哭，然後喇叭聲在交響樂聲中高低起伏穿梭著，宛如行經人生之路。此曲和前面的貝多芬第二交響曲一樣氣勢十足。人們緊張的等待著最後的大結局，鐘鼓齊鳴後，血脈賁張，靈魂被驚醒。此刻的感覺幾乎是宗教性的，令人有難以形容的滿足和感動。現場聽交響樂是人生一大享受。沒有什麼外務干擾，完完全全沉浸在黑暗中。放心的在高昂低吟的樂聲中體會人生百味。可以如泣如訴，可以萬馬奔騰，每件作品都有一個動人的故事。今天動人的故事是貝多芬第二交響曲。那不是貝多芬最有名的作品，卻是他漫長的創作生涯中的一個分水嶺。1802年春天，貝多芬前往位於維也納近郊的Heilingenstadt進行聽力治療，也在此地接受了聽力無法恢復的殘酷事實。同年秋天他完成了第二交響曲。在這極端絕望的時刻，此曲仍充滿活力和歡樂，很難想像那信心十足的終曲（finale）可能是在他告訴弟弟自己有自殺的傾向前幾天完成的。或許是因為這沉重的打擊，貝多芬決定走一條新的路，不再追隨海頓的步調，自創新的格局。所謂貝氏風格就此誕生。貝多芬不再是以小步舞曲（minute）為主軸，他大量應用詼諧曲調（scherzo），更加緊湊的加入戲劇性的效果，堆砌的張力往往在最後終曲爆發出來，開啟交響樂的新世代。總之，第二交響曲其實就是一個生於憂患，疾風勁草，否極泰來的故事。說起憂患，對芝加哥的居民來說這已不是個陌生的字眼。近些年來，此間人口流失，經濟成長緩慢，和中西部幾個難兄難弟的城市一樣，漸漸被新興的南方諸城趕過。槍擊案件、種族糾紛、貪腐政客是這百年老城上全國新聞的絕大原因。罷工歸來的芝城交響樂團不負眾望，賣命演出，給大家一個遲來的春天。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "洛杉基批苦苓：罵韓越多 越彰顯陳菊過去毫無作為": "作家苦苓稍早在臉書貼出高雄的照片，並表示昨天柴山和八五大樓不見了，今天只要稍稍遠一點的高樓全部都不見了，「我甚至不敢確定這個城市還存不存在」。對此，自由作家洛杉基認為，可能會造成污染的中鋼、中船、中油等重工企業，是韓國瑜上任以後才存在的嗎？他說苦苓罵越多、說越多，越彰顯陳菊過去那20年，根本就是胡作非為或者毫無作為。苦苓昨指出，高雄市政府對空氣污染可說「無為而治」，稍早又貼出今天高雄的照片與昨日高雄照片作對比。苦苓說昨天柴山和八五大樓不見了，今天只要稍稍遠一點的高樓全部都不見了，「我甚至不敢確定這個城市還存不存在」。對此，洛杉基認為，高雄空氣不好，跟韓國瑜有個屁關係？可能會造成污染的中鋼、中船、中油等重工企業，是韓國瑜上任以後才存在的嗎？過去如果這些半國營企業都符合空污標準，今天的高雄或許每天都是藍天白雲，不是嗎？他認為，把這個黑帽子、黑口罩扣在韓國瑜頭上、臉上，完全無法說服多數高雄人，苦苓還需要再找個更能說服高雄人韓國瑜有多壞的理由，才能幫助綠營完成罷韓霸業！「就怕罵越多、說越多，越彰顯陳菊過去那20年，根本就是胡作非為或者毫無作為，恐怕適得其反」。更多相關新聞罷韓二階連署突破51萬份 拚三階投票總部未申請遭開罰 陳柏惟批「市府機器」憑什麼罷韓？吳祥輝嗆「X你全家」連署數量增 網：等不及幫佳芬放生老公文山伯「韓社」徵6大人才 韓粉驚訝今日最夯新聞流量前3名陳時中發怒撂重話「一定要辦」姊弟「拒絕養媽媽」法官准了2千人擠爆上海好市多 急發警告相關新聞影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】中時電子報查看新聞來源",
    "戴口罩不忘dress up 亮麗衣裳帶心靈度假- 20200227 - 副刊": "【明報專訊】疫情持續擴散全球，愛旅行的女孩們唯有把早就安排的外遊計劃擱置，心情大受影響。這個時候，情緒不好是肯定的，宅在家成為常態，但若必須外出，戴口罩同時也別忘記dress up！常懷好心情，用正面心態面對逆境，正是當下緊要事。向來喜歡跟上班族打氣的Anteprima，今年春夏系列的主題就是帶大家到古巴度假去。每天穿上充滿愉悅度假色彩的衣服，也是種有效的心理治療。Anteprima創意總監Izumi Ogino荻野泉愛藝術，也愛旅行。去年年初，古巴舉行Havana Biennial夏灣拿藝術雙年展，她就二話不說上路去。在這個充滿異國情懷的土地上，荻野泉被觸動了，她感到世界像停頓了，也前行了。她一直在走，配合着這個異國國度的節奏，也跟着自己內心的欲望走，快慢不再重要，那就是快樂。一直以來，荻野泉通過她的設計，向世界各地自信、熱情的時尚女性展示了她的品味，也因此贏得了不少知音。她們都是優雅、幹練、堅定、有夢想的時尚上班族。知道自己要什麼，也明白這個世界有什麼適合自己。沒有盲目跟風，對潮流擁抱而不依附，更講究日常生活品質。唯有上乘的衣料和剪裁，才令她們看對眼。能在設計上跟她們的知性內涵有共鳴，那就更會因此從一而終，默默把品牌的一舉一動記下來。這些年來，荻野泉從沒有為品質妥協，嚴守最佳的原則，為世上喜歡Anteprima的女士服務。品牌和粉絲一起成長，也鼓勵大家要努力向上，打破年齡界限，女性要不斷追求美的境界，以及突破文化的界限。在這樣的大方向下，2020年的春夏系列，就來了一場說走就走的異國之旅。主題名為「Cuentos de Havana」，譯作夏灣拿（又譯哈瓦那）的故事。創作總監荻野泉在古巴欣賞藝術的同時，也享受旅行帶來的樂趣，藍天碧海、無邊無際的山脈、一望無垠的天際與歷史的遺蹟，統統是她的靈感元素。她在旅程中被夏灣拿的民俗風情、鮮花吸引，活力滿載的城市面貌也成為這季的創作靈感。服飾中展示了古巴的熱情奔放，和陽光、海水帶來的純粹的快樂。針織單品與薄紗是系列的主軸衣料，結合褲裝和裙裝的剪裁，繁與簡的對比突顯了女性的輕盈與優雅。色調和諧的彩色條紋和流蘇，是這季系列的重點設計，協調了用色和款式，針織紗線夾雜天然拉菲草，看到的盡是古巴的俏皮跳脫，並以濃烈色彩迎接這個春夏季。殖民建築物的亮麗色彩，對自由渴望的純正光芒，沙土的顏色和野薑花的印記，設計師也把它們記下來，然後掛在身上，將熱情的古巴殖民文化以獨特的色彩混搭和精美的工藝細節展現出來。每個設計可以看成一體，但也隨時可以分拆重組成為自己獨有的時尚語言。為體現這個獨特的熱情國度，輕薄的清爽亞麻布也是系列重點。以奪目色彩配搭出多樣造型，也可以讓層疊式的穿法盡情發揮。而那外形有趣的草織特大圓頂帽，及帶點哲古華拉式的草織貝雷帽，就是叫你以異國風情表達優雅自強的美麗，完美地演繹古巴Havana熱情活力的一面。創作總監荻野泉這一份對藝術的熱愛加上她的旅行經歷，令她成為一個更知性、自信並且快樂的女人，而這些我們都可以從Anteprima的設計中探得一二。查詢：Anteprima  2167 73868模特兒：Dina S. (modelGenesis)電郵：lifestyle@mingpao.com",
    "逆行戰惡疫醫護急馳援": "危重區護士長：待春暖花開  一起看藍天\r武漢封城至今，內地已有三萬餘名醫護人員逆行馳援。他們救死扶傷，見證生死，書寫歷史，堅守「疾厄來求救......普同一等，皆如至親之想」的醫德，堅定「一心赴救，無作功夫形跡之心」的仁心，將「大慈惻隱之心，普救含靈之苦」展現得淋漓盡致。然而面對採訪，他們卻說：「我們只是做了該做的事，願患者早日康復。」一如武漢第四醫院西院區危重病房護士長王麗靜的心願：期待春暖花開，一起去看藍藍的天。 ■香港文匯報記者  趙一存  武漢連線報道\r「我們來武漢一個月了，最近感覺一切都在慢慢好轉。疫情相對控制住了，重症患者轉院的增多了，沒有轉院的患者雖然還在隔離中，但也看到了希望，連狀態都不一樣了。最近，武漢的天氣回暖，晴朗舒適，真的是充滿希望。」在和香港文匯報記者的電話連線中，王麗靜一掃前晚加班至凌晨四點的疲憊，輕快的話語將好心情展露無遺。\r抵漢之初  病患扎堆\r王麗靜來自河南新鄉醫學院第一附屬醫院神經外科重症監護室，是一位資深的專業護師。1月26日，她作為河南省首批馳援武漢的醫護人員之一，乘坐高鐵前往武漢。「抵漢已是晚上，走出站台，目力所見空空蕩蕩，一個人都沒有，絲毫沒有新年的氣氛，甚至感覺有點陰森。」憶及初到武漢之時，蕭索的景象令她始料未及，而更加令她意想不到的是醫院裡人滿為患、一床難求的場面。\r當時的一篇新聞報道裡寫道：1月22日......整個武漢的現狀是，初期被感染的病患潛伏期已過，新冠肺炎大規模爆發，他們恐慌性湧入各個醫院，但武漢的醫療資源已極度繃緊。\r「上班第一天，就�茪漍}闢重症隔離新病區，一個病區差不多能住36位患者，一個晚上就住滿了。此時，在門診還有很多患者在等候。」王麗靜介紹，第四醫院西區負責接待的大部分是危重患者，他們對自己的病情很了解，很多患者對病情的認知甚至超過初到武漢的醫護人員，「有些患者當時是一家人在隔離中，甚至還有一些患者的家人已經去世。所以他們很沮喪，甚至絕望。」\r多省馳援  疫情可控\r各地醫護人員的馳援讓武漢的患者看到了希望，王麗靜說：「看到我們，他們好像有了依靠，因為他們清楚自己所患疾病的凶險卻無能為力，家人也不在身邊，那種無助感特別讓人難過。」\r作為危重病房的護士長，王麗靜見證了很多家人在危難之時的生死相依。有一位耄耋之年的老人令她感觸頗深。那是一位已經臥床不起的危重症患者，身體情況很糟糕，家人都在隔離中，他獨自住在醫院，內心的焦慮不言而喻。為此，他每天都要和隔離中的女兒打電話，但是聽力不好，需要護士幫忙做傳話員。「那天他簡單問了些情況就準備掛掉，可是又捨不得掛掉。我問他，還有什麼話想對女兒說，老人說『謝謝女兒』，電話那頭的女兒也回了一句『謝謝爸爸』，」王麗靜說，那一瞬間自己不禁淚流滿面，「家人之間的愛就體現在這裡，無聲，但你懂。」\r「經過一段時間的治療，老人現在情況很好，我們很欣慰。」王麗靜說，近來重症患者轉為輕症患者的病例增多，需要轉去方艙醫院或者其他地方，「特別振奮人心，讓所有人都看到了希望。」談及此，她笑了起來，說：「我們約好了，等到春暖花開的日子，一起去呼吸新鮮空氣，一起去看看藍藍的天。」\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "和平島公園賞海天一色！拍唯美浪漫牽手照": "二二八假期即將到來，來北海岸走走吧！北觀處轄下和平島公園擁有海天一色的療癒美景，和平島公園以正面、溫暖的態度鼓勵大家到海邊釋放累積的負能量，獲得身心靈上的紓壓！即日起到3月14日，北觀處歡迎遊客來園區內「天使向海步道」拍下Follow Me牽手照，可享好康。研究指出大海的聲音會刺激大腦，調節壓力荷爾蒙的平衡，舒緩壓力。此外，由於海洋負離子，在海邊深呼吸對身體也會很有益處。歡迎民眾來和平島公園聽海浪聲讓身心慢慢地進入到放鬆而平靜，FIND YOUR PEACE。和平島公園已配合衛福部疾管署落實防疫，除呼籲大家安心來休憩，也推出「Follow Me To Heping」活動，即日起一路到白色情人節，只要到園區內的「天使向海步道」拍下Follow Me牽手照，即可享園內各店家專屬優惠。在一路延伸向大海的步道上，一覽無邊際的海景令人消除不安情緒還可拿好禮。這幾日已有不少人趁好天氣攜手另一半，在和平島公園感受海的療癒、吹著海風，拍下甜蜜的牽手照！此外，想一個人出外散心的朋友，也可在步道上拍攝KUSO版單手照一樣可享專屬優惠，邀請大家一起來和平島公園感受大海的療癒，徜徉在碧海藍天的懷抱裡，來場釋放身心的旅程。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "桃園彩色海芋季回來了！近5公頃「桃園彩芋季」提前開花，獨家限定13個桃園大園人必吃美食、必拍景點大公開。 TaipeiWalker．JapanWalker．WalkerLand": "編輯 鄭雅之編輯採訪｜1,985篇報導累積人氣｜107,269,067分享分享桃園市政府為了推廣觀光休閒農業，一年四季都有不同主題、不同特色花海可以免費拍照打卡，在近年來已經成功搶下最美花海活動的稱號。而每年四月綻放的「彩色海芋季」，今年將提前至3/28正式開放入園賞花，並以「異國婚禮」為主題在近5公頃的園區中布置浪漫的打卡裝置。\n\n\n\r\n年年舉辦桃園彩色海芋季的大園溪海休閒農業區，在去年以超過6萬株彩色海芋以及2萬株的百合，再次創下最高人次的賞花人潮，今年則是以以各國婚禮為主題，打造大型立體特色裝置結合海芋花海，再搭配各種主題活動以及手作DIY，讓網美、網帥們來到桃園拍到停不下來。\n\n\n\n\n2020桃園彩色海芋季\r\n地址：大園溪海休閒農業區\r\n活動時間：2020/3/28~2020/4/12\n\n活動消息更新：\r\n為了配合新型冠狀病毒防疫政策，桃園市政府今日正式公告「2020桃園彩色海芋季」正式取消，將不提供接駁車、市集等活動等動態活動。不過園區內的花海將如期綻放，民眾可以自行前往參觀彩色海芋花海，但請大家做好忙疫措施。\n\n除此之外，桃園人不想說的秘密，13個桃園大園人必吃美食、必拍景點大公開！\r\n對外縣市人來說「桃園大園」可能沒有太大的印象，但如果說到「桃園機場」那你一定就會恍然大悟，原來這就是桃園大園！身為台灣門戶的桃園大園，不僅有著臨海的絕美海景，更因為飛航安全限制房屋的樓層高度，呈現難得的一望無際景致。窩客島特別整理13個隱藏版大園人必吃美食、必拍景點。\n\n\n古早味最對味！\r\n美食窩客 小珊珊 曾在「大園手工報紙蛋餅」說：\r\n手工蛋餅不是粉漿蛋餅皮，而是手揉麵團的蛋餅皮，口感較一般蛋餅皮來的厚實有嚼勁，軟Q餅皮裡有蔥香、蛋香充滿了古早味的感覺！<全文介紹及店家資訊>\n\n\r\n#大園手工報紙蛋餅\r\n地址：桃園市大園區中正東路三段41號\r\n電話：0972-384-470\r\n部落客粉絲團：\n\n在地人必吃牛肉麵！\r\n美食窩客 熊胖の 。妃常生活。 曾在「張老爹牛肉麵」說：\r\n沒想到店家生意超好，這家湯頭帶有一點辣感，湯裡更撒上大把青蔥花，湯頭看似濃郁實則喝起來蠻順，配上燉煮軟爛厚實的牛肉塊吃起來甚是格外滿足。<全文介紹及店家資訊>\n\r\n#張老爹牛肉麵\r\n地址：桃園市大園區中正東路84.86號\r\n電話：03-386-6198\r\n部落客粉絲團：\n\n桃園網美一定要拍過！\r\n美食窩客 小珊珊 曾在「陽光莊園」說：\r\n草皮一旁就是一座超大的花園，彷彿來到世外桃源，好可愛啊內心吶喊，每個角落隨手就能拍出IG美照。<全文介紹及店家資訊>\n\n\r\n#陽光莊園\r\n地址：桃園市大園區五青路312號\r\n電話：03-3817-666\r\n部落客粉絲團：\n\n日系文青火鍋在IG洗版了！\r\n美食窩客 快門下的幸福 曾在「55pot精緻鍋物」說：\r\n整體火鍋餐點十分精緻，讓人享受的輕奢華火鍋料理，小菜、飲品、肉品、青菜與甜點，完整的套餐內容，搭配上室內日系的裝潢，不只生理飽足，連心靈也這麼令人滿足啊。<全文介紹及店家資訊>\n\n\r\n#55pot精緻鍋物\r\n地址：桃園市大園區大成路2段55號\r\n電話：03-2870-022\r\n部落客粉絲團：\n\n約會就一定要來這裡！\r\n美食窩客 小珊珊 曾在「小弘曆咖啡屋」說：\r\n浪漫景觀餐廳在桃園可說是非常之多，今天要介紹的這家，不僅是景觀餐廳，也是親子餐廳，超適合假日帶小朋友來走走。<全文介紹及店家資訊>\n\n\r\n#小弘曆咖啡屋\r\n地址：桃園市大園區橫峰里23鄰橫山10之13號\r\n電話：03-3818-947\r\n部落客粉絲團：\n\n大園不限時早午餐店！\r\n美食窩客 ifunny艾方妮 曾在「puzzle 去你的咖啡」說：\r\n用的是桃園當地開業承傳四代的花生之家張豐盛商行的花生醬，咬得到的花生顆粒，滿滿的起司、蕃茄及培根，一咬下就停不下來，這樣才$60，真的太超值了！<全文介紹及店家資訊>\n\n\r\n#puzzle 去你的咖啡\r\n地址：桃園市大園區新生路四段249號\r\n電話：03-287-3963\r\n部落客粉絲團：\n\n文青質感系咖啡廳！\r\n美食窩客 靜兒貪吃遊玩愛分享 曾在「SHIFT Coffee轉咖啡烘焙」說：\r\n店內有販售三明治、輕食、厚吐司、鬆餅等等，也有每天製作限量的甜點唷！價位落在$65~$160之間，相當平價又超值，店內更提供wifi、插座，也是間寵物友善餐廳唷！<全文介紹及店家資訊>\n\n\r\n#SHIFT Coffee轉咖啡烘焙\r\n地址：桃園市大園區新生路四段249號\r\n電話：03-287-3663\r\n部落客粉絲團：\n\n超美的純白色貨櫃玻璃屋！\r\n美食窩客 大海愛上藍天 曾在「食二.冷滷味 麻辣煮」說：\r\n這裡超特別的，沒有賣飯，賣的是滷味、麻辣煮，隱藏在大園住宅大樓的白色貨櫃屋，小小的一間店，路過很難不被吸引，從外觀看超美的，彷佛來到浪漫小屋！<全文介紹及店家資訊>\n\n\r\n#食二.冷滷味 麻辣煮\r\n地址：桃園市大園區大智路105號\r\n電話：0906-658-103\r\n部落客粉絲團：\n\n大園網美打卡咖啡廳！\r\n美食窩客 大海愛上藍天 曾在「復興航棧」說：\r\n欣賞到美麗的天空之鏡，可順遊竹圍漁港品嚐美食、購買新鮮海產，還可到復興空廚復興航棧幸福烘焙屋品嚐幸福的滋味，完成桃園看飛機看海吃美食一日遊。<全文介紹及店家資訊>\n\n\r\n#復興航棧\r\n地址：桃園市大園區三民路一段538號\r\n電話：03-393-6999\r\n部落客粉絲團：\n\n老屋日式刨冰超好拍！\r\n美食窩客 小珊珊曾在「老樣子」說：\r\n外觀就像一般民宅根本很難發現，根本完全沒有招牌，看到這個的抹茶冰實在是會令抹茶控失控吧！抹茶真的很抹，就連冰底都是清爽的抹茶冰，吃到最後一口都回甘十足！<全文介紹及店家資訊>\n\n\r\n#老樣子\r\n地址：桃園市大園區國際路二段698號\r\n電話：0976-162-455\r\n部落客粉絲團：\n\n爆紅豬鼻子打卡點！\r\n旅遊窩客 大海愛上藍天 曾在「豬鼻子沙灘 」說：\r\n隱藏於桃園大園竹圍漁港旁沙灘，因為造型特殊、意外曝光而爆紅，成為桃園療癒性的IG熱門打卡景點！<全文介紹及店家資訊>\n\n\r\n#豬鼻子沙灘\r\n地址：桃園市大園區沙崙村1鄰10號\r\n部落客粉絲團：\n\n小海港拍起來很網美！\r\n旅遊窩客 珍妮佛的花草呢喃 曾在「桃園竹圍漁港」說：\r\n小市集很像小型夜市，有小朋友的氣墊樂園也有彈珠台，吃的攤位重複性高，大都蚵嗲、炸地瓜餅跟烤魷魚等等，反正來了就走走看看，或許會看到想買的也不一定。<全文介紹及店家資訊>\n\n\r\n#桃園竹圍漁港\r\n地址：桃園市大園區沙崙村1鄰10號\r\n部落客粉絲團：\n\n飛機控激推景觀餐廳必拍！\r\n美食窩客 Maggie的吃喝玩樂地圖* 曾在「第三航廈」說：\r\n第三航廈咖啡讓我們得到短暫令飛機近在咫尺的美好機會，一定要親臨現場才能感受到那股氣勢磅礡的激盪！是航空迷或是喜愛看飛機的朋友值得前去朝聖的景觀咖啡廳。 <全文介紹及店家資訊>\n\n\r\n#第三航廈\r\n地址：桃園市大園區埔心村海豐坡6-3號\r\n部落客粉絲團： 新聞訊息由Walker編輯 鄭雅之 採訪編輯 延伸閱讀：現在用手機就可以找到 WalkerLand推薦的附近美食   加入 @WalkerLand 美食生活圈，發現最新美食、旅遊訊息 我傳媒 WALKERMEDIA service@walkermedia.tw\n十方茶舍 九折優惠鐵觀音爆米花享9折優惠茗芳養生茶坊 九折優惠水柳角68 九折優惠合歡茶宴風味餐廳 用餐送茶凍/茶糖坪感覺 九折優惠",
    "以色列三度大選》史上在位最久總理！差一席就可組閣，納坦雅胡邁向第五任期": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t2020年3月3日，以色列國會大選，支持者歡慶現任總理納坦雅胡領導的聯合黨拿下最大黨。（AP）\n\t\t\t\t\t\t以色列3日舉行今年度第三次國會大選，根據出口民調顯示，現任總理納坦雅胡領導的聯合黨仍是第一大黨，納坦雅胡將邁向第五任期，被控貪腐案的陰霾似乎一掃而空。外界也擔心他取得執政門票後，將強硬實施以色列與美國私自談成的「中東和平計劃」，強硬併吞當前的巴勒斯坦區域。以色列3日大選落幕，結果雖還未正式出爐，但出口民調顯示，現任總理納坦雅胡（Benjamin Netanyahu）領導的右派聯合黨約拿下36至37席，勁敵甘茨（Benny Gantz） 領導的中間派「藍白聯盟」（Blue and White）則拿下32至34席。「這是以色列天大的勝利，」納坦雅胡得知民調後，立刻在推特貼文，還貼出一張幕僚在辦公室簇擁自己的相片。ניצחון ענק למען ישראל  pic.twitter.com/HtRgwnaB2M聯合黨發言人表示，納坦雅胡將在晚間9時45分發表勝選演說，已經篤定成為最大黨，納坦雅胡這位以色列史上在任期間最長的總理，也將獲得連任第五次的門票。去年11月下旬，以色列檢察總長曼德爾卜利特（Avichai Mandelblit）宣布以收賄、詐欺及背信等三項罪名起訴納坦雅胡。他被控賄賂媒體大亨以圖正面報導，他和妻子莎拉（Sara）也遭控不當收受奢侈品等等。但納坦雅胡始終對所有指控喊冤，並譴責檢方「政治迫害」。第一次庭審預計將在3月17日舉行。此次選舉是以色列11個月來舉行的第三次大選，兩大黨領袖先前都組閣失敗，無法掌握120席的國會。以色列多家電視台預測，算上那些願意加入執政聯盟的右派和宗教小黨，聯合黨內閣總共可佔60席，但仍比過半門檻差了一席，需要再拉攏其他黨派組閣。聯合黨發言人表示，一看到民調結果，納坦雅胡就立刻致電給合作小黨領導人，而他們都「願意與聯合黨一同組成代表以色列民族的強大政府。」敗選的甘茨也推文向支持者喊話：「為了你們，我會繼續朝正確的方向奮鬥。」去年9月的選舉中，藍天聯盟以33席贏得最大黨，小勝聯合黨的32席。但甘茨無法號召足夠盟友組閣，失去執政機會。BBC報導，大選期間甘茨多次稱呼納坦雅胡為「那位被告」，指控他意圖在獲勝後透過國會立法，禁止司法單位傳喚在任總理出席庭審，藉此為自己的政治生命換取時間。相反地，70歲的納坦雅胡則批評60歲的甘茨「懦夫」，認為甘茨「需要依靠阿拉伯政客的支持」，將讓他綁手綁腳，在巴勒斯坦與安全議題上讓步。美國總統川普於1月28日公布他稱為雙贏的「中東和平計劃」，但通篇計劃偏袒以色列一方，讓巴勒斯坦氣得跳腳。此計劃最爭議之處包括：美國將承認以色列在約旦河西岸（West Bank）許多地區的主權，包括爭議極大的屯墾區；稱耶路撒冷是以色列「不可分割」的首都，但又稱同意讓未來的巴勒斯坦國在東耶路撒冷建都，美國將會在此設立大使館等。巴勒斯坦百姓與自治政府非常憤怒，一律表示不接受全盤皆輸的「假和平」。1967年中東戰爭後，巴勒斯坦人一直希望在以色列佔領的約旦河西岸與東耶路撒冷獨立建國，屯墾區的數十萬以色列定居者也應遷走。雖然國際勢力數度介入，以巴爭議始終無法落幕，加上川普先前承認耶路撒冷為以色列首都，還將駐以色列大使館從特拉維夫（Tel Aviv）遷至耶路撒冷，美國在以巴問題已經完全倒向以色列一邊。投入選戰以來，聯合黨陣營大部分焦點都放在納坦雅胡的「安全第一」主張，加上擁有不少忠貞的藍領支持者，貪腐案對選情的打擊看似不大。以色列民主研究院（Israel Democracy Institute）院長普列斯納（Yohanan Plesner）指出：「雖然還要等待最終結果，但毫無疑問，總理明顯已經贏得代表以色列人民的權利。」「以色列人支持他，認為他會為國家帶來安全與繁榮。」以色列目前也受武漢肺炎（新冠肺炎）疫情影響，該國至今已有10起確診案例。3日當天，許多民眾紛紛戴著口罩、手套等防疫配備出門投票。最近三則報導喜歡這篇文章嗎？請王穎芝喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}武漢肺炎衝擊全球經濟！美國聯準會緊急降息救市，各國央行料將跟進\n\n國際中心\n\n2020-03-04 00:12\n美股早盤大跌　Fed緊急宣布降息2碼\n\n風傳媒綜合報導\n\n2020-03-03 23:27\n武漢肺炎風暴》台灣不是中國疫區！外交部積極交涉　馬來西亞砂勞越解除禁令\n\n簡恒宇\n\n2020-03-03 21:59\n武漢肺炎》伊朗確診2336例、23國會議員中標！進入全國備戰狀態，傳開不了維基頁面\n\n蔡娪嫣\n\n2020-03-03 21:39\n武漢肺炎》WHO總幹事譚德塞：病毒「獨一無二」，世界正處於「未知的境地」\n\nBBC News 中文\n\n2020-03-03 20:30\n83歲教宗方濟各身體微恙　義媒：他武漢肺炎檢測呈陰性反應　\n\n中央社\n\n2020-03-03 20:00\n印尼爪哇活火山噴發！6千公尺高灰雲直衝天際 島上機場被迫關閉\n\n廖綉玉\n\n2020-03-03 19:30\n美國2020總統大選》民主黨權力遊戲關鍵戰役！誰會成為川普對手？盤點「超級星期二」看點\n\n鍾巧庭\n\n2020-03-03 19:10\n當新天地耶穌教主下跪，被發現手上戴著朴槿惠紀念錶？總統御用律師出面闢謠：他帶的是假貨\n\n李忠謙\n\n2020-03-03 19:00\n20世紀最偉大經理人：通用電氣前執行長威爾許逝世，回顧他締造的商界傳奇\n\n蔡娪嫣\n\n2020-03-03 18:28\n被轟「希特勒教宗」、挨批漠視猶太大屠殺 梵蒂岡公開二戰爭議教宗庇護十二世祕密檔案\n\n廖綉玉\n\n2020-03-03 18:00\n南韓武漢肺炎確診人數突破五千！文在寅宣布：政府進入24小時全面戒備狀態\n\n國際中心\n\n2020-03-03 17:08\n史上最嚴封號潮：摀住嘴就能解決問題嗎？中國新規加強控制網路言論　「今後網上只剩好消息」\n\n自由亞洲電台\n\n2020-03-03 16:30\n【國際廣角鏡】收治多位死亡病例的美國醫院，醫護就是不戴口罩！台籍營養師曝院內實況：未來疫情只會更慘\n\n孫志銘\n\n2020-03-03 16:00\n日韓疫情嚴重，武漢肺炎讓習近平寸步難行？傳日本要求訪問改期，南韓政府也改口「行程恐受影響」\n\n國際中心\n\n2020-03-03 15:52\n武漢肺炎風暴》社會學家周雪光深度分析：疫情暴露中共「剛性」體制弊端\n\nBBC News 中文\n\n2020-03-03 15:30\n「感謝澳洲在WHO為台發聲！」蔡英文：盼盡早展開經濟合作協定談判\n\n顏振凱\n\n2020-03-03 14:46\n蝗害來襲！中國緊急成立「草原蝗災防治指揮部」，西藏、雲南、新疆成首波防線\n\n中央社\n\n2020-03-03 14:16\n中美媒體戰》限期10天裁員4成！美國向新華社等中國官媒開刀　北京要《華爾街日報》「汲取教訓」\n\n鍾巧庭\n\n2020-03-03 14:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "228連假何處去? 北北基旅遊景點報您知！": "\n陽明公園噴水池的昭和櫻傳出花開訊息(圖：台北市政府工務局提供)\n【旅遊經 洪書瑱報導】 近一個月以來，許多人被新冠肺炎的訊息及對工作的影響，幾乎被壓迫到無法好好正常呼吸，對生活產生了焦慮的不安，緊接下來就是3天228連續假期，不妨好好放鬆，到戶外走走，放鬆心情也曬曬陽光！北部的民眾，可上陽明山賞櫻花、看海芋；台北道南右岸河濱感受整片油菜花海；淡水楓樹湖感受粉色木蓮花；內湖採草莓；新店烏來一日遊看碧潭水舞光影秀；淡水、北海岸一路賞櫻、走訪老梅綠石槽，甚至感受一場漁港風情與美食外，還可以至基隆走訪海天一色的和平島與鄰近的正濱漁港！ 根據中央氣象局資料顯示，228三天連假天氣晴，不妨外出走走FUN鬆 一下，不管是上山走走吸收芬多精，或至海洋感受負離子，甚至借由河濱運動賞花等，都是不錯的休閒規劃。\n\n陽明山目前的櫻花現況(圖：台北市工務局提供)\n\n\n陽明山花現「昭和櫻」(圖：台北市政府工務局提供)\n\n\n陽明公園噴水池的昭和櫻已開(圖：台北市政府工務局提供)\n\n\n陽明山花季_杜鵑花(圖：臺北市政府工務局公園處提供)\n\n\n陽明山「湖山綠地」水仙花花開現況(圖：台北市政府工務局提供)\n\n\n老梅日出_林麗珍攝(圖：北觀處提供)\n\n\n內湖草莓季己開跑(圖：台北市農會提供)\n\n\n淡水楓樹湖木蓮花綻美(攝影：洪書瑱)\n\n\n碧潭水舞光影秀(圖：新北市政府觀旅局提供)\n\n\n道南右岸河濱公園萬壽橋旁走走吧 這裡有金黃的油菜花盛開(圖：台北市水利處提供)\n 正值陽明山花季，而目前山上的八重櫻進尾聲，但陽明公園噴水池的昭和櫻約開3成，若天氣穩定預計3月7、8日為盛開期，另外，「湖山綠地」水仙花約開3成，3月初會開至5-7成！花卉試驗中心，園區的昭和櫻及春季草本植物都在綻放中。另外，台北的賞櫻熱點──樂活公園目前寒櫻進尾聲，八重櫻約開5成；而另一處賞櫻勝地──新北天元宮目前吉野櫻也尚未開花！\n\n\n\n 和平島公園天使向海步道，延伸向海的步道可一覽無邊際大海\n\n\n和平島公園天使向海步道，拍下唯美浪漫的「Follow Me牽手照」\n\n\n由於有研究指出大海的聲音會刺激大腦，調節壓力荷爾蒙的平衡，舒緩壓力。此外，由於海洋負離子，在海邊深呼吸對身體也會很有益處，因此和平島公園成為較近的療癒系景點，可至和平島公園聽海浪聲讓身心慢慢地進入到放鬆而平靜。 和平島公園表示，已配合衛福部疾管署落實防疫作為，除了呼籲大家安心休憩外，即日起一路到白色情人節，特別推出「Follow Me To Heping」活動，只要到園區內的「天使向海步道」拍下Follow Me牽手照，即可享園內各店家專屬優惠。在一路延伸向大海的步道上，一覽無邊際的海景令人消除不安情緒還可拿好禮。 此外，想一個人出外散心的朋友，也可在步道上拍攝KUSO版單手照一樣可享專屬優惠，包含遊客中心「想聽你心裡的話」小禮物、二樓小嶼、藍食謐境、樂品喜塘、雷達站咖啡所有飲品品項第二杯半價等優惠，邀請大家一起來和平島公園感受大海的療癒，徜徉在碧海藍天的懷抱裡，來場釋放身心的旅程。  降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "烏山頭水庫曬太陽入園無負擔增強免疫力抗病毒": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "為何有人自願搬去澎湖？當地人揭「最大好處」：根本天堂": "澎湖是台灣的離島之一，不少人喜歡在「花火節」期間前往澎湖旅遊，不過，若是要你定居澎湖你能接受嗎？畢竟比起台灣本島，澎湖的生活相對純樸、單調。而近日有網友就好奇在批踢踢發問「自願搬去澎湖的人在想什麼？」釣出澎湖當地人回應，點出澎湖眾多優勢。原 PO 在批踢踢八卦板表示，澎湖是台灣最邊緣的縣市，冬天風強又冷，夏天又濕又熱，生活機能甚至不如花東，回台灣本島只能搭船或飛機，他並不解地發文詢問大家「排除那些因工作搬遷者，那些自願搬到澎湖的人到底在想啥？」問題一出，立刻掀起熱論，許多人紛紛留言「喜歡吃海鮮的很適合阿」、「澎湖真的很漂亮，沒有觀光客的時候很清幽」、「到台北的時間，比花東還快...」「生活步調慢，舒服」、「每天睜開眼都是藍天白雲欸」、「澎湖其實沒有你想像中的差啦其實，頂多冬天海風有點刺刺的而已」、「能有好工作和房子在那我願意去」、「十幾年前在英雄館旁邊的某單位當兵，真的像度假一樣，退休我也想在澎湖住。」▲有專業網友在批踢踢提問「自願搬去澎湖的人在想什麼？」引發討論。（圖／翻攝自批踢踢）同時更釣出澎湖人回文，直指澎湖飛到台北 45 分鐘，到高雄 30 分鐘，比台中到的台北還快，而且是全台降雨最少的縣市，天氣預報降雨機率 80％ 通常都不會下雨，夏天的也熱不像台灣的悶熱感，冬天比台北高溫，夏天比台北低溫，大概就只有冬天的風比夏天的颱風還大。論生活機能也不輸花東，「全台小七密度最高的地區，甚至全家直接開在小七隔壁，直接兩家讓你選，便利到不行，大概最不方便的就是醫療跟對外交通，去個日本還要轉機...」該網友接著更說，在澎湖基本上騎車 5-10 分鐘就能看到海了，喜歡海邊的人絕對是首選！雖然不是沙灘滿滿的比基尼，但沙灘是白色的貝殼沙，美爆又乾淨！最住要的是，「沒有路標但是超級不容易迷路，只要方向是對的，小巷子給它鑽進去最後也能到，本島最遠最遠的路程開車只要 40 分鐘就能到，騎車 5 分鐘、走路 10 分鐘的距離在澎湖叫做遠」。除此之外，該網友也指出，澎湖地震震度超過 3 級的機會也很少，他住了 10 幾年記憶裡超過 3 級的一隻手數得出來，且颱風來通常都有台灣本島幫忙扛，威力甚至比東北季風還弱，觀光業超級好賺，澎湖觀光業者很多都只賺半年，剩下半年出國爽爽玩錢都有剩。文末，他不禁直言「只要身體健康，澎湖根本就是天堂好嗎！」（編輯：許苡晴）▲澎湖當地人發文回應。（圖／翻攝自批踢踢）更多 NOWnews 今日新聞 報導 武漢殯儀館驚傳慘叫聲！內行抖出「背後真相」 眾全嚇傻 台北「5大天龍城市」哪最宜居？答案超意外：一住離不開 武漢肺炎蔓延！有自己農地的是贏家？「暗黑真相」被抖出今日新聞NOWnews查看新聞來源",
    "南投南開科大旁黃花風鈴木盛開 遊客走春拍網美照": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆南投縣草屯鎮南開科大與富功國小之間的富昌路黃花風鈴木盛開。（記者佟振國攝）〔記者佟振國／南投報導〕228連假風和日麗，高溫甚至達30度，頗有夏天的感覺，南投縣草屯鎮南開科技大學與富功國小間的富昌路旁黃花風鈴木，連假期間大爆發，上百公尺的步道彷彿被黃色的花海團團圍住，吸引大批民眾走春賞花兼拍網美照。草屯鎮南開科技大學、富功國小間的富昌路，以及鄰近的草屯分局植物公園、草屯體育館前，均栽種黃花風鈴木與洋紅風鈴木，2、3月進入花期，黃色、粉紅色的花朵綻放，讓民眾大飽眼福。請繼續往下閱讀...其中以富昌路的黃花風鈴木最密集，上百公尺的步道兩側整齊種植，一團團黃澄澄的花朵高掛樹梢，與藍天白雲交相呼應，周邊除了校區建築，還有幾棟紅色住家映襯，讓這條「黃金大道」增添異國風情，也更有看頭，一早就有遊客、攝影玩家專程來賞花拍照，遊客開心表示，不用長途跋涉，就有美景可賞，真的好棒！草屯鎮公所表示，黃花風鈴木花期通常在3月份，前2年因暖冬緣故，花期提早到2月上中旬，今年春節期間有數波低溫與降雨，今年的花期則恢復正常，228連假前後綻放，加上連日的好天氣，高溫可達30度，估計最佳觀賞期就在這2週，民眾要把握時機。至於每年風鈴木大爆發多在旱期之後，今年入春似乎不見春雨報到，植物似乎也感受到乾旱的危機，因此努力開花，若春雨再不來，屆時鳳凰花、阿勃勒也可能大爆發。南開科大旁的黃花風鈴木盛開，估計這2週為最佳觀賞期。（記者佟振國攝）富昌路的人行步道在黃花風鈴木映襯下一片金黃。（記者佟振國攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n風鈴木、木棉「大爆花」 南彰2景點相距不到5公里 遊客讚爆黃金台1線！彰化黃花風鈴木大爆發防疫新寵》輕豪宅標配「當層排氣」「黃色風暴」再現！朴子溪堤防黃花風鈴木爆開黃花風鈴木爆開 美濃溪畔美炸徐旭東評5G競標：要做就要做最好疫情影響捐血意願 藥師自籌經費送電扇號召民眾挽袖東大人文學院院長林永發水墨展 藝政商界匯聚\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "【日常點滴】張益寧／巷弄聯想": "數日陰雨，那日傍晚雨終於暫停，剛好是放學時分。\r\n鄰居讀幼兒園大班和中班的兩個小女孩趁雨勢乍歇，在巷弄裡追逐嬉戲。我被她們的笑聲吸引，往窗外張望，吸引我目光的是她倆腳上小雨鞋，讓我回憶起童年，外公曾送我一雙紅雨鞋和一支小花傘。\r\n擁有這兩樣禮物，好盼望下雨呢。不必再擔心腳丫子濕答答，又可以把玩小傘，雨天多了分新鮮趣味，能擁有專屬的雨天配備，更深刻感受到長輩的疼愛。\r\n但很快地，我再也穿不下紅雨鞋，小花傘也不足以為我遮雨了。時間如旋開的雨滴，一飛逝就不再。小女娃變成小學生、國中生，最後負笈他鄉，外公外婆也揮別世間。\r\n雨神再度降臨，兩個小女孩不得不各自返家。我聽見她們互相道別：「明天再來找我玩喲。」、「好喔，再見！」\r\n是啊，童年的「明天」似乎「用不完」呢。\r\nLouis Armstrong有一首〈What a Wonderful World（多麼美好的世界）〉，歌詞描述「紅玫瑰、綠樹、藍天、白雲、彩虹、明亮白天、神秘夜晚、朋友握手問好、聽到嬰兒哭聲預期長大後的潛力無窮」，日常的景致是那麼令人安心，但對世上許多遭遇天災戰亂的人民而言，卻是奢侈的夢。\r\n巷弄戲耍的小女孩勾起我溫馨的童年回憶，即使短如電光，卻感到平凡幸福之可貴。\n\n\n\n\n                    距離上一次拿到紅包袋，已有N年了吧。所以，當我從大兒子手上接過紅包袋時，興奮得不得了，呵呵傻笑卻說不出話。\r\n紅彤彤的信封袋上寫了龍飛鳳舞的三排字：「For Mom／Thank you／by son」                  \n                    沒想到一顆足球，竟能串起三代情。\r\n鋼琴老師怡芳的老二是個可愛的女孩，和哥哥正好湊成「好」字，怡芳原想讓孩子學音樂，沒想到學齡前的女兒看到爸爸踢足球的帥模樣，就此對足球狂熱。\r\n小二時學校有足球營，小                  \n                    數日陰雨，那日傍晚雨終於暫停，剛好是放學時分。\r\n鄰居讀幼兒園大班和中班的兩個小女孩趁雨勢乍歇，在巷弄裡追逐嬉戲。我被她們的笑聲吸引，往窗外張望，吸引我目光的是她倆腳上小雨鞋，讓我回憶起童年，外公曾送                  \n\n\n\n\n\n",
    "賞櫻不必出國 尖石司馬庫斯粉紅花海怒放": "賞櫻不必搭飛機出國！新竹縣尖石鄉後山的司馬庫斯部落，遍植超過2000株櫻花，其中最大宗的昭和櫻，已經開始怒放，讓上帝的部落變身粉紅仙境，成為賞櫻秘境。\n\r\n司馬庫斯部落位於尖石鄉玉峰村，海拔高度約1500公尺，過去因交通不便不易抵達，被稱為「上帝的部落」，近年來聯通道路開放，才成為新竹旅遊新熱點，除了最知名的巨木群景觀，部落20年來累計栽種超過2000株櫻花，栽種的櫻花有台灣原生種，也有日本品系，包含原生山櫻花、八重櫻、普賢象櫻、霧社櫻、吉野櫻、關山櫻、松月櫻等，花季約在每年2月初開始到3月中旬。\n\r\n遊客一抵達司馬庫斯部落就可看到入口兩旁的粉紅色櫻花皆已盛開，天氣好時，櫻花在藍天白雲的襯托下，搭配傳統木屋當背景，吸引許多遊客拍照打卡；再往迦南停車場的巨木群登山口，櫻花也綻放中。\n\r\n遊客可沿著巨木步道散步，全程約5公里，沿途經過巨木登山口、竹林、碎石坡和楓香亭，最後抵達有千年紅檜分布的神木區，其中最大的神木為樹齡2000多年的Yaya Qparung，周長20.5公尺，20人牽手才能環抱住。在巨木步道散步時，途中還有意外的驚喜，在步道約2.5公里處，部落種植了200多株櫻花，並貼心架設櫻花隧道，成為部落的私房秘境。\n\r\n想要上山追花的民眾也需特別留意車輛的管制時段，從內灣出發自行駕車約需2個半小時至3個小時，可上山時間在中午12點40分前、下午3點後，可下山時間為下午2點前、4點20分後，若覺得車程遙遠，也可安排兩天一夜的小旅行，提前預訂部落小木屋住宿，悠閒的度過愉快假期。遊客一抵達司馬庫斯部落就可看到入口兩旁的粉紅色櫻花皆已盛開。 圖／讀者提供facebook迦南停車場的巨木群登山口，櫻花也綻放中。 圖／讀者提供facebook新竹縣尖石鄉後山的司馬庫斯部落，遍植超過2000株櫻花，其中最大宗的昭和櫻，已經開始怒放，讓上帝的部落變身粉紅仙境。 圖／讀者提供facebook新竹縣尖石鄉司馬庫斯部落迦南停車場巨木群登山口，櫻花也綻放中。 圖／讀者提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "新北／ 平溪十分車站間單車小旅行不為人知的幽境| u 值媒": "沿著106公路騎單車，來到平溪車站與十分車站間，山林上掉落了好多燃燒後的天燈。這些希望冉冉升空，再次落下後，掛在森林樹梢，不知哪天才能把希望真正放逐藍天白雲。踩著單車往前，有一處平溪山邊比較不為人知的幽境。一路上的風景很多，似乎每一次停下單車都想捧著美麗和感動回家。輕掠那些知名景點，往目標平湖森林遊樂區出發，是這條路線最佳的選擇。沿著106公路騎單車，來到平溪車站與十分車站間，山林上掉落了好多燃燒後的天燈。這些希望冉冉升空，再次落下後，掛在森林樹梢，不知哪天才能把希望真正放逐藍天白雲。踩著單車往前，有一處平溪山邊比較不為人知的幽境。一路上的風景很多，似乎每一次停下單車都想捧著美麗和感動回家。輕掠那些知名景點，往目標平湖森林遊樂區出發，是這條路線最佳的選擇。 十分車站與平湖森林遊樂區大約只有二公里，路況是緩緩的上坡，在平雙隧道前，小心來往車輛，從馬路邊的小路口轉進去，沒多久就是這個被荒廢的遊樂區域。看見已長滿雜草的停車場，開發當時小有規模，大概是地處遍遠吧！不符合經濟效益，如今只剩下荒煙蔓草與空無一人的杳然之境了。不過沿著山谷繞行的山路並沒有因此而雜草叢生或廢棄，任由它淹沒在平湖里的山裡面。入口處有個小廁所，方便遊客。環狀開闢的山路，維護得還算不錯，路邊並沒有太多雜草，柏油路面看起來也很平坦，剛好很適合單車騎行。早春時節，騎著單車繞行一圈，發現這四公里多的山路，隱藏著如世外桃園般的美麗風景。十分車站與平湖森林遊樂區大約只有二公里，路況是緩緩的上坡，在平雙隧道前，小心來往車輛，從馬路邊的小路口轉進去，沒多久就是這個被荒廢的遊樂區域。看見已長滿雜草的停車場，開發當時小有規模，大概是地處遍遠吧！不符合經濟效益，如今只剩下荒煙蔓草與空無一人的杳然之境了。不過沿著山谷繞行的山路並沒有因此而雜草叢生或廢棄，任由它淹沒在平湖里的山裡面。入口處有個小廁所，方便遊客。環狀開闢的山路，維護得還算不錯，路邊並沒有太多雜草，柏油路面看起來也很平坦，剛好很適合單車騎行。早春時節，騎著單車繞行一圈，發現這四公里多的山路，隱藏著如世外桃園般的美麗風景。 不論選擇左去右回或右去左回，一定有一半是上坡路段。制高點位在路途中間，順時針或逆時針騎行，都得踩上大約有二公里上坡。二月春日時分，櫻花正在展露花顏，滿樹花朵紅豔豔的、笑盈盈地陪伴著滿山翠綠，看起來賞心悅目。路邊的櫻花多屬於山櫻花，花色桃紅、微微下垂，高掛在比一般櫻樹還高一點的樹上，路況在山間蜿蜒，轉彎處、樹林裡或是綠色隧道間，分布著一些紅色櫻花的顏色，沒有排山倒海的氣勢，卻有萬綠叢中一抹嫣紅，突然相遇的那種興奮與悸動！一個轉彎，一付美景；一個下坡，一樹芬芳，不可預期的山路上，一直都有期待在發生著。這裡的杜鵑似乎比較早開，櫻花樹下來相坐，杜鵑朵朵早向春。一路上五彩繽紛，讓人忘去了還不算輕鬆的上坡呢！不論選擇左去右回或右去左回，一定有一半是上坡路段。制高點位在路途中間，順時針或逆時針騎行，都得踩上大約有二公里上坡。二月春日時分，櫻花正在展露花顏，滿樹花朵紅豔豔的、笑盈盈地陪伴著滿山翠綠，看起來賞心悅目。路邊的櫻花多屬於山櫻花，花色桃紅、微微下垂，高掛在比一般櫻樹還高一點的樹上，路況在山間蜿蜒，轉彎處、樹林裡或是綠色隧道間，分布著一些紅色櫻花的顏色，沒有排山倒海的氣勢，卻有萬綠叢中一抹嫣紅，突然相遇的那種興奮與悸動！一個轉彎，一付美景；一個下坡，一樹芬芳，不可預期的山路上，一直都有期待在發生著。這裡的杜鵑似乎比較早開，櫻花樹下來相坐，杜鵑朵朵早向春。一路上五彩繽紛，讓人忘去了還不算輕鬆的上坡呢！ 平湖森林遊樂區裡的山路，因為來往人車不多，加上地處潮濕的山區，所以地面上處處可見青苔滋生，單車騎行時要特別小心。尤其是下坡，車速不宜過快，也不能急煞鄉，容易導致打滑捽車，反而得不嘗失。平湖森林遊樂區裡的山路，因為來往人車不多，加上地處潮濕的山區，所以地面上處處可見青苔滋生，單車騎行時要特別小心。尤其是下坡，車速不宜過快，也不能急煞鄉，容易導致打滑捽車，反而得不嘗失。 慢慢地往前騎行，適時停下單車，把心與大自然連結，讓春天的美與溫度，輕輕的往心海流淌，抱著滿滿的歡愉回家。慢慢地往前騎行，適時停下單車，把心與大自然連結，讓春天的美與溫度，輕輕的往心海流淌，抱著滿滿的歡愉回家。  行程一：平溪+平湖森林遊樂區單車小旅行行程一：平溪+平湖森林遊樂區單車小旅行 路線難度：★★★+輕度挑戰（最高★★★★★）制高點：平湖森林遊樂區環山路中點路線難度：★★★+輕度挑戰（最高★★★★★）制高點：平湖森林遊樂區環山路中點 中和運動中心→永福橋→景美溪自行車道→106乙（文山路）→石碇堡→106公路→平溪→菁桐車站→平溪車站→嶺腳車站→十分車站→平湖森林遊樂區→原路回程中和運動中心→永福橋→景美溪自行車道→106乙（文山路）→石碇堡→106公路→平溪→菁桐車站→平溪車站→嶺腳車站→十分車站→平湖森林遊樂區→原路回程 里程：106公里/總爬升：1080M/制高點：435M里程：106公里/總爬升：1080M/制高點：435M 旅行時間：12小時旅行時間：12小時 行程二：平湖森林遊樂區4+2單車小旅行行程二：平湖森林遊樂區4+2單車小旅行 路線難度：★★★-輕度挑戰（最高★★★★★）制高點：平湖森林遊樂區環山路中點路線難度：★★★-輕度挑戰（最高★★★★★）制高點：平湖森林遊樂區環山路中點 汽車裝載單車→平湖森林遊樂區停車場→環狀山路→平湖森林遊樂區停車場汽車裝載單車→平湖森林遊樂區停車場→環狀山路→平湖森林遊樂區停車場 里程：4.5公里/總爬升：130M/制高點：435M里程：4.5公里/總爬升：130M/制高點：435M 旅行時間：2小時旅行時間：2小時  ",
    "Executive日記——「兔仔」晴空奔跑快閃現身八仙嶺": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入",
    "2019年濟南“氣質報告：PM2.5比6年前降幅超50": "    2月24日下午，濟南市生態環境局召開2020年度全市生態環境保護暨全面從嚴治黨工作視頻會議。會議總結2019年生態環境保護工作，對今年生態環境重點工作進行部署。    2019年，濟南市PM10(可吸入顆粒物)、PM2.5(細顆粒物)、二氧化硫濃度與2017年藍天保衛戰基準年相比，分別改善12.0%、11.7%、37.5%，二氧化氮濃度基本持平，與國務院“大氣十條”基準年2013年相比，PM2.5改善幅度超過50%，其中5月至9月連續5個月PM2.5平均濃度達到環境空氣質量二級標準，特別是8月份PM2.5濃度為25微克/立方米，創有監測數據以來的最好水平，全年重污染天數比2018年減少了2天。    全市10個省控以上河流考核斷面全部達到水質目標，城鎮集中式飲用水源地水質100%達標。小清河水質年均值達到地表水四類水體標準，9至11月更達到三類水體，實現了40多年來的歷史性突破，濟南市在全省率先完成消除劣五類水體任務，中央環保督察反饋的184個飲用水源地問題全部整改到位。    全市土壤環境質量良好，各項工作穩步推進。    2020年是全面建成小康社會和“十三五”規劃的收官之年，是打贏污染防治攻堅戰的決勝之年，也是實施垂管改革後正式運行的第一年。改善環境質量，是生態環境部門全部工作的核心。    2020年，在大氣環境質量改善上，濟南將全面完成省政府下達的藍天保衛戰三年行動計劃終期目標，其中細顆粒物(PM2.5)控制在53微克/立方米以內，可吸入顆粒物(PM10)控制在96微克/立方米以內。    在水環境質量改善上，小清河辛豐莊出境斷面等7個國控斷面達到水環境功能區水質目標要求;持續做好黑臭水體整治，實現黑臭水體“長治久清”;城鎮集中式飲用水水源地水質100%達到或優于三類水標準。    在土壤環境質量改善上，受污染耕地安全利用率和污染地塊安全利用率均達到90%以上。全面完成國家和省、市“十三五”規劃、污染防治攻堅戰“1 1 8”係列謀劃以及既定的其他各項目標指標。",
    "春遊青青草原| 副刊": "◎潘憲榮　原來，天空可以這麼湛藍，草地可以如此翠綠，心情可以這般暢快！　春寒料峭時節，偕內人造訪海拔約1800公尺的清境農場，微涼空氣中彷彿摻了清爽薄荷，令人身心舒暢。　順著步道前行，園區木棧道依隨山脊鋪陳，視野相當開闊，一片翠綠青草地與湛藍天空相互對應，如詩如畫的景致美不勝收，途經古色古香的攬翠亭、含煙亭，觀望四周，每一個視角彷彿都可定格為漂亮的明信片。　大草原上有一座大型愛心裝置藝術，「好甜蜜的畫面！」巧遇新人前來拍攝婚紗照，甜蜜笑容在美景襯托下顯得格外浪漫。「一定要幸福喔！」愛情是人間最美的風景，值得一生一世珍惜與守護。　走累了，山坡上設有多座涼亭可供歇腳，天長亭、地久亭……每座亭子彷彿都融入悠然與浪漫元素，陶然其間，心中滿是喜悅。有趣的是，沿途有很多綿羊伴隨，亦步亦趨的模樣惹人憐愛。　行抵綿羊城堡，石頭堆砌的建築，散發古樸典雅風味，堡外有一處小型羊舍，並備有飼料販賣機，遊客購買飼料餵食羊群，近距離與綿羊接觸，十分有趣。阿嬤與綿羊互動，阿公在旁拍照，留下溫馨的畫面。走入堡內展覽室，有精美的圖文介紹綿羊的種類、特性和用途，仔細閱覽，會發現綿羊對人類的貢獻卓著！　漫步草原，腳步格外輕鬆。途經柳杉區，一棵棵挺拔的大樹，猶如勇士般守護著大草原，有幾棵大樹下設有環狀木椅，休憩時享受山風吹拂，舒爽愜意令人忘卻凡塵俗擾。我和內人放慢腳步，在綠波蕩漾的情境裡享受恬靜幽雅的幸福時光，並留下愉悅身影。　轉往綿羊秀場，看台椅子坐滿觀眾。山坡上牧羊犬伴隨一群綿羊下山，牧羊犬前後左右看顧羊群，頗為盡職。秀場主持人介紹綿羊的特性，緊接著展開綿羊「脫衣秀」，紐西蘭的專業畜牧農拿起電剪迅速、俐落地將綿羊毛剃得光溜溜，過程相當緊湊逗趣，搭配幽默的介紹，引來觀眾笑聲。綿羊脫衣後，頭低低的似乎有些靦腆，模樣十分可愛！　藍天、草原和一群群綿羊彩繪著清境農場賞心悅目的景色；放鬆心情，且讓思緒馳騁於青青草原，追尋春天溫煦的腳步，享受豐美的心靈饗宴，悅樂的花朵綻滿心田。\n",
    "為見地球賭上命! 自製火箭升空意外墜亡火箭降落傘不慎脫落麥克瘋狂享年64歲": "天候差 台首枚商用火箭\"飛鼠一號\"試射喊卡　風切太強系統訊號異常 僅啟動\"試點火\"火箭來襲! 以色列總理夫婦緊急躲防空洞　今年九月發生相同場景 納坦雅胡急避難台東農地竟變\"火箭試射場\"！ 居民爆反彈　試射暫緩又架火箭 居民不知情爆違法疑慮"
}