{
    "華擎、世紀鋼 四檔聚焦": "台股近期空方氣焰高漲，指數震盪回檔修正；法人昨（2）日表示，現階段盤面以營運成長性佳的業績題材股，股價走勢相對抗震、並獲市場買盤青睞，投資人可參考華擎（3515）、世紀鋼（9958）等後市，利用權證參與行情，放大獲利空間。\r\n華擎因超微（AMD）在顯卡、CPU步步進逼英特爾（intel），帶動相關概念股去年以來股價水漲船高。法人指出，板卡廠華擎本益比低於AMD概念股平均水準，且其伺服器業務後勢也看漲。\n經濟日報提供facebookAMD近年顯卡、CPU市占率火速上升下，也帶旺台灣供應鏈，概念股在2019年平均本益比在15倍以上，但華擎遠低於相關供應鏈水準，成為市場上評價最低的AMD概念股。\r\n法人預估，華擎今年各產品線展望均樂觀，且其中AMD顯卡及伺服器為全年的營運焦點，估今年營收將超越去年水準，年增19%，同時毛利率、營益率都提升，帶動2020年獲利成長。\r\n華擎是和碩集團子公司，早期主要業務為消費性主機板，主攻中低階市場。近年來公司跨足桌上型電腦、顯卡、工業電腦及伺服器市場，顯卡於2018年開始出貨，目前僅與AMD合作。\r\n至於世紀鋼，2019年全年風電事業約有8億元營收入帳，幾乎占營收一半，2020年預計進一步放大，營收占比預估來到七成。\r\n就交貨時程來看，配合沃旭大彰化東南、西南兩座離岸風場於2021年開始興建，世紀鋼今年預計趕工，並陸續認列營收，明年正式交貨。世紀鋼預計，今年第3季將進入入帳高峰，最遲明年首季出貨完畢。\r\n權證發行商券建議，若投資人看好這兩檔標的，可以布局價內外15%以內，有效天期在100天以上的權證，參與行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "焦點股：華擎(3515)看旺全年營運，股價跳空走高攻勢再起": "\n【財訊快報／研究員劉又豪】華擎(3515)今年首月營收創高，單月淨利較去年同期翻倍，EPS達0.58元。營運表現亮眼主要受惠伺服器業務展現強勁力道及板卡、迷你電腦IPC業務同步成長所致。法人表示，雖然2月受疫情影響，市場需求及產能恐出現變化，但仍相當看好伺服器、板卡、IPC等業務，全年營運值得期待。另外，預期今年伺服器相關營收可望年增逾20%。　　跌破月線支撐兩日後，今日量增跳空迅速站回，加上KD指標低檔交叉向上，後市待量能溫和換手，挑戰前高亦不是難事。【財訊快報／研究員劉又豪】華擎(3515)今年首月營收創高，單月淨利較去年同期翻倍，EPS達0.58元。營運表現亮眼主要受惠伺服器業務展現強勁力道及板卡、迷你電腦IPC業務同步成長所致。法人表示，雖然2月受疫情影響，市場需求及產能恐出現變化，但仍相當看好伺服器、板卡、IPC等業務，全年營運值得期待。另外，預期今年伺服器相關營收可望年增逾20%。　　跌破月線支撐兩日後，今日量增跳空迅速站回，加上KD指標低檔交叉向上，後市待量能溫和換手，挑戰前高亦不是難事。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《電腦設備》華擎業內外表現靚": "\n【時報-台北電】華擎 （3515） 去年度營運在伺服器業務展現強勁增長力道，加上板卡及迷你電腦IPC業務同步有優於預期的表現下，拉抬整體營收大幅走升，看好今年板卡本業仍能有持平以上表現，伺服器事業亦持續看旺下，外資法人今年以來，除偶有幾日小幅調節外，多一路敲進華擎持股，27日再大舉買超1,115張，持股比重近5.2％。\n　近期受美股大跌拖累下，華擎股價自2月17日的122.5元波段高點走跌，27日收在102.5元、單周跌幅逾4％。儘管其短線走勢受到影響，惟其中長線走勢仍持續向上、呈現多頭趨勢。（新聞來源：工商時報─翁毓嵐／台北報導）【時報-台北電】華擎 （3515） 去年度營運在伺服器業務展現強勁增長力道，加上板卡及迷你電腦IPC業務同步有優於預期的表現下，拉抬整體營收大幅走升，看好今年板卡本業仍能有持平以上表現，伺服器事業亦持續看旺下，外資法人今年以來，除偶有幾日小幅調節外，多一路敲進華擎持股，27日再大舉買超1,115張，持股比重近5.2％。　近期受美股大跌拖累下，華擎股價自2月17日的122.5元波段高點走跌，27日收在102.5元、單周跌幅逾4％。儘管其短線走勢受到影響，惟其中長線走勢仍持續向上、呈現多頭趨勢。（新聞來源：工商時報─翁毓嵐／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《電腦設備》華擎業務動能增溫": "\n【時報-台北電】華擎 （3515） 受惠板卡及伺服器等業務動能增溫，1月營收以14.11億元創同期新高、單月獲利表現亦有翻倍年增，雖2月後受到新冠肺炎疫情影響，市場需求及產能恐受累，惟法人對其營運後勢仍看旺，估其板卡、伺服器及迷你電腦、IPC等業務，今年皆將呈成長走勢。\n　華擎股價在17日站上122.5元高點，因創高引發獲利了結賣壓，21日收盤價落在107元，周跌幅達9.32％，惟因下檔有百元關卡和月線的重要支撐，待籌碼落底後，多方應仍有可為。(新聞來源：工商時報─翁毓嵐)【時報-台北電】華擎 （3515） 受惠板卡及伺服器等業務動能增溫，1月營收以14.11億元創同期新高、單月獲利表現亦有翻倍年增，雖2月後受到新冠肺炎疫情影響，市場需求及產能恐受累，惟法人對其營運後勢仍看旺，估其板卡、伺服器及迷你電腦、IPC等業務，今年皆將呈成長走勢。　華擎股價在17日站上122.5元高點，因創高引發獲利了結賣壓，21日收盤價落在107元，周跌幅達9.32％，惟因下檔有百元關卡和月線的重要支撐，待籌碼落底後，多方應仍有可為。(新聞來源：工商時報─翁毓嵐)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "〈財經週報-熱門族群〉疫情肆虐 比特幣成避險天堂 概念股樂": "爆因武漢肺炎疫情延燒，全球股市上週重挫，資金前進比特幣，比特幣報價24日直逼1萬美元，挖礦概念股華擎（3515）、技嘉（2376）、微星（2377）等，股價有所表現，此外消費者不敢出門只好在家上網、玩遊戲，挖礦、宅經濟雙題材，讓這些公司今年營運在疫情亂流中相對穩健。其中，華擎因是市場純度最高的AMD概念股最受市場關注。AMD一直有挑戰最大處理器供應商英特爾的野心，去年底推出的高CP值64「Zen 2」核心的 EPYC™處理器，因為價格只有對手一半，橫掃市場，華擎受惠AMD拉貨熱潮，1月營收14.11億元、創同期新高，單月每股稅後盈餘0.58元、年增幅度205.26％。華擎有自有品牌「ASRock」、電競品牌「Phantom Gaming」與代工業務，各產品線對營收貢獻為主機板73％、工業電腦11％、伺服器9％、其他（桌機及顯卡）7％，多是外包給越南的代工廠製造，因此受中國肺炎疫情延後復工的斷鏈影響相對低。法人認為，疫情讓消費者不能出門，多是在家線上購物，64「Zen 2」核心的 EPYC™處理器能加速網頁載入時間，因此電商資料中心多會採用，此商機可以延續；至於電競品牌部分，因肺炎疫情全球經濟緊縮，可能延後換機潮，短期內市場需求會較低迷，但可觀察是否有具話題性的電腦遊戲上架，刺激市場熱度。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "員工因疫情取消旅遊行程 華擎宣布全額補貼個人損失": "\n▲華擎科技全額補貼員工因疫情取消旅遊行程的損失。（圖／記者李毓康攝）記者姚惠茹／台北報導新冠肺炎（COVID-19）疫情肆虐全球，增添不少出國旅遊風險，但若是早早就安排出國計畫，貿然取消又會讓荷包大失血，但華擎科技（3515）傳出只要員工可以提出相關證明，公司就願意全額補貼員工因疫情取消旅遊行程，而衍生出的損失費用。《ETtoday新聞雲》記者實際求證，華擎科技發言人陳健宏表示，公司近日貼出公告，因應新冠肺炎疫情衝擊，公司禁止員工4月底以前出國，若是員工因此取消旅遊行程，而衍生出的損失費用，只要提供相關預定行程的資料證明，公司就願意全額補貼員工費用。陳健宏表示，這項措施目前適用於全公司的600名員工，只要在合理範圍內提出證明，都可以來申請補貼，而公司為了做好防疫措施，不僅取消員工差旅，並規定所有同仁都要量測體溫、戴口罩上班，強化公共衛生防止疫情傳播。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※台東縣政府成立之單一服務窗口「台東縣一站式產業輔導辦公室」，本年度將原有輔導、培訓、行銷工作整合成台東嚴選「Bravo! Taitung」提供在地業者強力支援系統，也首次注入地方創生提案補助，提供更多元的創業資訊。因新冠肺炎疫情影響，109年產業座談會於官方臉書辦理線上直播，線上觀看數超過千人，分享轉傳人數破百人。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "熱門股：金像電(2368)、矽創(8016)、智晶(5245)、華擎(3515)、順藥(6535)": "\n　　金像電(2368)：網通與伺服器用板大廠，中國陸續復工題材，業績可望谷底翻揚。股價跌深反彈，放量站上季線，三大法人聯手買超，盤中一度亮燈17.05元漲停板，有機會朝元月的高點18.65元挺進。　　矽創(8016)：受惠旗下昇佳電子(6732)感測器出貨量大增，加上本業手機顯示器驅動IC(DDI)打入智慧穿戴市場，帶動去年營收、獲利創新高，EPS達10.27元，吸引三大法人回補，股價止跌反彈，重返年線之上，並鎖住漲停155元。　　智晶(5245)：看好全球智能居家裝置應用市場，主攻中小尺寸PMOLED新產品，成功打入家電大廠，預計光學、網通和家居應用等產值占全年營收達30%。股價沿10日均線震盪走升，盤中強力攻頂35.3元，挑戰年線反壓。　　華擎(3515)：持續衝刺伺服器業務，加上板卡及迷你電腦業務持續增溫，包括NVIDIA及AMD新世代的7奈米製程GPU新品推出，對下半年的營運展望樂觀，股價跌破月線之後，出現止跌反彈，盤中放量一度攻上115.5元漲停。　　順藥(6535)：自行研發的標靶融合蛋白抗癌新藥LT2003，已獲得美國(FDA)胰臟癌孤兒藥資格認定，有機會享有包括臨床試驗輔導、查驗登記加速審查、自由定價、以及上市後七年獨賣期等優惠，激勵股價跳空鎖住漲停33.15元。(鄭心丹)　　金像電(2368)：網通與伺服器用板大廠，中國陸續復工題材，業績可望谷底翻揚。股價跌深反彈，放量站上季線，三大法人聯手買超，盤中一度亮燈17.05元漲停板，有機會朝元月的高點18.65元挺進。　　矽創(8016)：受惠旗下昇佳電子(6732)感測器出貨量大增，加上本業手機顯示器驅動IC(DDI)打入智慧穿戴市場，帶動去年營收、獲利創新高，EPS達10.27元，吸引三大法人回補，股價止跌反彈，重返年線之上，並鎖住漲停155元。　　智晶(5245)：看好全球智能居家裝置應用市場，主攻中小尺寸PMOLED新產品，成功打入家電大廠，預計光學、網通和家居應用等產值占全年營收達30%。股價沿10日均線震盪走升，盤中強力攻頂35.3元，挑戰年線反壓。　　華擎(3515)：持續衝刺伺服器業務，加上板卡及迷你電腦業務持續增溫，包括NVIDIA及AMD新世代的7奈米製程GPU新品推出，對下半年的營運展望樂觀，股價跌破月線之後，出現止跌反彈，盤中放量一度攻上115.5元漲停。　　順藥(6535)：自行研發的標靶融合蛋白抗癌新藥LT2003，已獲得美國(FDA)胰臟癌孤兒藥資格認定，有機會享有包括臨床試驗輔導、查驗登記加速審查、自由定價、以及上市後七年獨賣期等優惠，激勵股價跳空鎖住漲停33.15元。(鄭心丹)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "避險概念股／中釉佳龍 買盤加持": "新冠肺炎疫情在全球延燒，全球股市震盪加劇，外資現貨進出及期貨淨多單水位偏向保守，今年以來賣超已逾千億元之際，市場資金急尋避風港之際，「避險概念股」成為市場矚目的焦點。\r\n觀察法人對十大「避險概念股」的買賣動態，近十個交易日以來，三大法人以買超中釉最多，但同時期，技嘉、東元、華擎等被出脫減碼，以技嘉賣超3,512張較顯著。\r\n由於大盤多空交戰激烈，這些個股近十個交易日以來股價呈現「漲跌互見」，佳龍、金益鼎等獲買盤加持，股價穩步攀升。至於技嘉、健策、信昌電等，股價走勢均是疲弱下跌。\r\n法人機構指出，華擎去年第4季營收優於預期，維持在歷史新高水準，今年第1季營運動能強勁，因華擎外包工廠主要位於越南，因此新冠肺炎的影響有限，預估營收僅季減5%內，而全年伺服器及VGA業務將維持高成長性，IPC也可望維持雙位數成長，預估年營收有機會成長二成，獲利成長性大於營收，主要來自營運槓桿效益顯現。\r\n信昌化方面，由於外資短線賣多買少，短線盤面熱門族群包括被動元件、半導體設備、IC載板、生技股等，其中受惠於5G智慧型手機滲透率提升，外資預估，2020年標準型MLCC產品市場年成長可達9%，2021年也可望有10%年增率，信昌化有望受惠。\r\n光洋科方面，由於新冠肺炎疫情在全球蔓延，股市震盪激烈中，市場資金轉向避險資產，其中，資金價格來到七年來新高，不過，雖光洋科去年每股純益2.35元，但主要法人機構過去六個月均未追蹤該股，因此進出仍需保持風險意識。\n\n                    228連假期間美股持續走低，累計四大指數全數重挫，使台股今（2）日開盤下跌107.51點，開在11,184.66點，權值...                  \n                    新冠肺炎疫情衝擊全球資本市場，近來美股道瓊指數連番重挫，台股也表現弱勢。但盤面上黃金、稀土、比特幣等相關族群相對抗震逆風，「避險概念股」成為投資人關注焦點之一。                  \n                    新冠肺炎疫情讓美股道瓊工業指數寫下金融海嘯以來最慘跌幅，亞、歐股同樣中槍，台股上周雖228連假休市躲過一劫，今天恐會出現...                  \n                    技嘉、健策1月營收表現不俗，技嘉主要來自春節前的提前備貨需求，健策是來自全球電動車及油電混合車銷售穩定成長，目前新冠肺炎全球延燒，後續業績走勢將持續觀察。                  \n                    新冠肺炎疫情衝擊產業需求，法人認為稀土概念族群相對抗震，點名被動元件廠信昌電、中釉、東元等；其中信昌電因生產MLCC上游介電陶瓷粉末，當中含有稀土元素，在中國大陸也擁有陶瓷粉末廠，早被視為稀土概念股之一。                  \n                    新冠肺炎疫情在全球延燒，全球股市震盪加劇，外資現貨進出及期貨淨多單水位偏向保守，今年以來賣超已逾千億元之際，市場資金急尋避風港之際，「避險概念股」成為市場矚目的焦點。                  \n                    台股短期有新冠肺炎、中期有美中貿易戰因素干擾，盤勢震盪下，從事貴金屬回收再利用的光洋科、佳龍、金益鼎受惠於黃金可能成為投資人資金避風港，在避險考量，加上三家業者基本面好轉，成為盤面的避險概念股，股價相對抗跌。                  \n\n\n\n\n\n",
    "Intel Core i9-10900K 測試成績曝光，或有望與AMD R9 3900X 一較高下": "對於 Intel 在 9 代上的性能，整體而言算是有所不及競爭對手 AMD 的表現，因此許多玩家也密切關注著 Intel 在下一代 10 代 CPU 究竟能否扳回一城。近期網路上又有 i9-10900K 的測試報告曝光了，並且不同於先前洩漏的成績大多採用品牌機的 OEM 主機板，而是搭配了華擎 Z490M Pro4 的主機板進行測試，當然，該主機板是否為最終正式版仍然不明瞭。這回的資料來源是來自 3DMARK 的資料庫，從圖片可以看到，Intel Core i9-10900K 在 3DMark Firestrike Physics 項目測試中獲得 28940分，此外該平台搭配了 DDR4 3200 MHz 8Gx2 的記憶體。如果從相近配置的 AMD R9 3900X 來對比，類似的分數大約為 30415 分。雖然說目前初步看起來 AMD R9 3900X 的分數還是高了大約 5%，但我們也尚不清楚這次所洩漏的 i9-10900K 是否為早期的 ES 版本，這些未正式上市的 CPU 或有可能存在一些效能無法達標的情況，或是作業系統尚未針對 10 代 CPU 做出優化，因此單就大約 5% 的分數差距的確還是有機會在日後正式上市時與 R9 3900X 競爭。根據規格，Core i9-10900K 擁有 10 個核心，20 個線程，總快取為 20MB 和 125W TDP。基本頻率為 3.7 GHz，Tubro 為 5.1 GHz，並使用 Intel Turbo Boost Max 3.0 技術。參考資料 : wccftech  Remember Me Lost your password?",
    "產業：比特幣回神，板卡股抗跌，法人看好電競換機潮，微星、技嘉、華碩受惠": "比特幣在國際股市重挫聲中成為資金避風港，週一(24日)再度逼近1萬美元大關，帶動台二線板卡廠股價走揚。不過，法人側重電競市場將受惠輝達(NVIDIA)與AMD均有新GPU持續推出的加持可望出現換機潮，預期電競比重較高的微星(2377)、技嘉(2376)以及華碩(2357)等一線板卡廠今年的營運可望重拾成長。    週一板卡股包括撼訊(6150)、青雲(5386)均維持紅盤格局，映泰(2399)、麗臺(2465)亦抗跌，和碩(4938)旗下板卡廠華擎(3515)以及技嘉也因短線回檔較深而出現反彈。    在新冠肺炎疫情衝擊之下，以中國大陸為生產基地的台科技產業首季均受影響，板卡廠亦難倖免。據了解，微星除台灣中和廠區之外，大陸廠區包括昆山、深圳的寶安廠區，技嘉大陸廠則在東莞、寧波，華擎板卡產能位於越南，但伺服器、IPC產能位於蘇州，自2/10以來，中國各地區除武漢之外陸續開工，雖復工率低，但預期可望逐漸提升。    法人指出，板卡產業在輝達與AMD陸續推出新GPU，且輝達今年還有7奈米的大改款可望問世，加上去年下半年以來，市場庫存轉趨健康，以及去年上半年業績基期相對較低，均有利於微星、技嘉業績重拾成長格局，此外，雲端伺服器市場今年看旺，新冠肺炎疫情將加速資料中心設備需求，也對跨足伺服器領域的華擎、技嘉與微星有所幫助。    短期內，受新冠肺炎疫情影響，板卡廠商首季業績出現變數，但遞延效應以及回補庫存的需求，可望推升下半年的成長性，近期法人對微星、華擎仍持續站在買方，持股水位續創新高，僅技嘉因疑似出貨戰略性科技產品至管制區伊朗而遭檢調搜索的利空效應，近日三大法人轉買為賣，令該股在突破60元整數大關創波段高之後有較深的回檔。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►產業：新冠疫情衝擊大眾運輸，電動機車2月買氣增溫，市佔率達11%\r\n            ►武肺疫情全球慌 法人曝台股三劇本\r\n            ►全球股市單周蒸發183兆！  譚德塞：保持理性 不要恐慌\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "曜越Commander G系列強化玻璃中直立式機殼3款ARGB電競機殼完整齊發": "台北，台灣－2020年2月27日－高階電腦DIY、電競和記憶體品牌曜越CommanderG ARGB強化玻璃中直立式機殼系列，共G31、G32及G33三種不同款式完整齊發。Commander G系列4mm厚度左側強化玻璃搭配內建前方一顆200mm 5V ARGB主板連動風扇，和後方一顆120mm標準型風扇，完美展現內部的1680萬絢麗燈光色，同時提供絕佳的散熱效能。另外使用者可透過主板燈光控制軟體及前面板上方的RGB LED燈控制鍵輕鬆切換燈效果。CommanderG系列內部獨特顯卡支架設計提供玩家理想的寬敞空間，而上下面板的可拆式磁吸式濾網提供滴水不漏的防塵保護。曜越Commander G強化玻璃中直立式機殼系列設計多元，滿足玩家所有想像。曜越Commander G強化玻璃中直立式機殼系列產品特色： 支援主板燈光控制軟體 支援華碩AURA SYNC、技嘉RGB Fusion、微星Mystic Light Sync及華擎Polychrome軟體，玩家可透過上述之主機板應用軟體程式控制切換風扇內建LED燈光模式。此款風扇僅支援內建5V addressableRGB插座之華碩、技嘉、微星及華擎主機板。更多訊息情查詢華碩、技嘉、微星及華擎官方網站。強化玻璃嶄新視野 左側4mm厚度強化玻璃設計，不僅可保護PC內部硬體，耐用品質高，也讓內裝系統一覽無遺，讓玩家打造個人的獨特風格。GPU垂直擺設支架 GPU垂直擺放設計，可選配PCI-E延長線，方便玩家連接機殼內部顯卡和主機板，並支援任何PCI-E介面卡。另外，透過獨特的雙PCI-E槽和支架設計，可防止顯卡傾斜及減輕主機板的承受重量。 選配曜越PCI-E X16延長線可支援GPU多樣化擺放。滴水不漏防塵保護 防塵濾網大面積覆蓋，底部的扣拉式濾網加上方磁吸式濾網設計，方便玩家系統安裝並可降低機殼內部灰塵堆積。理想內部擴充性 Commander G系列精巧的設計除了賦予它價格上的高度市場競爭力外，也同時擁有足夠的內部擴充性。可容納長165mm 塔式CPU散熱器、平放顯示卡長度至300mm和直立顯卡擺放寬度至45mm，電源供應器220mm的安裝空間。散熱支援部分，除了內建前方一顆200mm ARGB風扇和後方一顆120mm標準型風扇外，前方可支援至兩顆200mm風扇，上方兩顆140mm風扇和後方一顆140風扇，為遊戲玩家提供理想的系統解決方案。簡約I/O介面設計 高效能傳輸速度介面上包含USB 3.0 I/O埠和USB 2.0 I/O埠和RGB LED控制鍵。 產品購買資訊 曜越CommanderG強化玻璃中直立式機殼系列已在曜越授權的經銷商及代理商正式開放預購。該產品享有三年的全球用戶技術支持和保固服務。價錢請參考曜越官網或詢問公關部及當地業務。曜越 Commander G強化玻璃中直立式機殼系列相關資訊： Commander G31- https://tw.thermaltake.com/commander-g31-tg-argb-mid-tower-chassis.html Commander G32- https://tw.thermaltake.com/commander-g32-tg-argb-mid-tower-chassis.html Commander G33- https://tw.thermaltake.com/commander-g33-tg-argb-mid-tower-chassis.html曜越Thermaltake品牌官網和社群：曜越Facebook粉絲團：https://www.facebook.com/ThermaltakeTW擔任3C技術編輯已有數年。3C業界水深，繼續努力。  Remember Me Lost your password?",
    "產業：新冠疫情延燒，法人力挺雲端伺服器產業，估Q1全球出貨仍維持年增": "\n【財訊快報／記者王宜弘報導】新冠肺炎疫情延燒，不過，法人對雲端伺服器需求的看法依然維持正向樂觀。台系法人認為，首季雖遭遇新冠肺炎停工衝擊，但因去年首季基期較低，預估全球出貨仍將年增，第二季之後恢復正常出貨，維持全年出貨年增5%的評估。　　此外，因去年美中貿易戰使製造商將生產線移出中國，評估今年來自非中國地區的出貨達30-50%，供應鏈中斷將由廠商1-2個月的庫存支應，如中國供應鏈3月復甦則影響有限。　　該法人認為，一線雲服務供應商(CSP)的需求回升，加上疫情導致網路需求成長也對伺服器產業產生助力。因此，一線白牌伺服器製造商廣達(2382)、緯穎(6669)、英業達(2356)將受惠此一趨勢，而神達(3706)、技嘉(2376)、華擎(3515)等，將亦將受惠二線CSP與電信業者需求的上揚而成長，其中，預估技嘉與華擎今年伺服器營收將年增逾20%。【財訊快報／記者王宜弘報導】新冠肺炎疫情延燒，不過，法人對雲端伺服器需求的看法依然維持正向樂觀。台系法人認為，首季雖遭遇新冠肺炎停工衝擊，但因去年首季基期較低，預估全球出貨仍將年增，第二季之後恢復正常出貨，維持全年出貨年增5%的評估。　　此外，因去年美中貿易戰使製造商將生產線移出中國，評估今年來自非中國地區的出貨達30-50%，供應鏈中斷將由廠商1-2個月的庫存支應，如中國供應鏈3月復甦則影響有限。　　該法人認為，一線雲服務供應商(CSP)的需求回升，加上疫情導致網路需求成長也對伺服器產業產生助力。因此，一線白牌伺服器製造商廣達(2382)、緯穎(6669)、英業達(2356)將受惠此一趨勢，而神達(3706)、技嘉(2376)、華擎(3515)等，將亦將受惠二線CSP與電信業者需求的上揚而成長，其中，預估技嘉與華擎今年伺服器營收將年增逾20%。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "疫情衝擊觀光旅遊業裁員、放無薪假因應": "",
    "【台股擂台】挑戰者郭哲榮鍾情威剛、加高| 投資理財| 會員專區": "上周戰報\r\n「華爾街大亨」郭哲榮上周投資組合報酬-2.2%，投組中，十銓的報酬率最高有4.1%，金像電則有2.2%的漲幅表現，但先前強勢的華擎表現不如預期，下跌9.3%。\r\n十銓展望今年，SSD將扮演業績成長火車頭，且維持對今年DRAM與NAND Flash市場景氣樂觀看法，股價震盪走高。金像電是網通與伺服器用板的國內大廠，營運從谷底翻揚，今年有望補漲。",
    "1199元！AMD再发高性价比显卡轻松畅玩3A大作": "\r\n                原标题：1199元！AMD再发高性价比显卡，轻松畅玩3A大作\r\n             　　3月3日消息，AMD的多家合作厂商推出了RX 590 GME显卡，相比原版GPU频率要低一些，售价在1199元到1399元之间，将于3月9日开售。　　据京东官网消息，目前已经有四家厂商推出了新型号显卡，分别是XFX RX 590GME黑狼版 8G、华擎Radeon RX 590 GME Phantom Gaming 8G OC、蓝宝石RX 590 GME 8G D5和撼讯RX 590 GME 红龙 8G。　　XFX RX 590GME黑狼版 8G的核心频率为1460MHz，比原来的RX 590黑狼版低120MHz；蓝宝石RX 590 GME 8G D5的核心频率为1440MHz，比原来要低105MHz；华擎Radeon RX 590 GME Phantom Gaming 8G OC的核心频率为1385MHz，比原来低了175MHz；撼讯RX 590 GME 红龙 8G的频率未知。　　单从售价来看，XFX RX 590GME黑狼版 8G是这4款显卡中价格最低，且核心频率最高的。目前XFX、华擎和撼讯的三款产品都有购买产品后视频晒单赠送爱奇艺会员活动。　　据了解，RX 590是AMD在2018年11月发布的一款中端显卡，基于Polaris北极星架构，采用12nm FinFET制程工艺，拥有2304个流处理器(36个计算单元)、144个纹理单元、32个ROP光栅单元，显存仍是256-bit位宽，功耗为225W。根据官方数据，RX 590相比于RX 580性能提升约8%。　　单从硬件参数来看，RX590对标的应该是英伟达的1660，根据显卡天梯图，RX590的综合表现是要比英伟达的1660要低一些的。不过，在1080P画质下玩一些3A大作，问题并不大。RX590的优势在于价格比较便宜，对于玩家来说，也是一块不错的甜品卡。　　此次AMD推出的RX 590 GME，毫无疑问，是RX590的降频版，性能应该要比后者弱一些。两者之间的差距并不大，应该可以通过超频得到解决。\r\n                (责任编辑：DF407)\r\n            ",
    "《台北股市》盤中焦點股：台積電、大立光、優群、旺宏、矽創、順藥| 財經| 20200303 | 即時新聞": " 22:27 財經 | 防肺炎疫情滲透 經部、台電規劃第二辦公室  22:21 財經 | 貿協「北部產業聚落採購大會」登場 吸30家國際買主  22:20 財經 | 額溫槍買不到！經部：限制出口至3月底  22:19 財經 | 京站2019年擬配息3.53元 殖利率逾7％  22:19 財經 | 美律法說外資不買帳 再降目標價  22:19 財經 | 股王接棒上演反彈秀 野村力挺 1.台積電(2330)：雖外資對財務預期有雜音，惟昨夜ADR收盤漲3.97%%，今早股價彈升至318.5元，收復5日線。2.華邦電(2344)：DRAM價看漲、本土法人買超，早盤股價開高走高逾4%，收復5日線。3.南亞科(2408)：DRAM漲聲響，昨自營商逆勢買超1452張，帶動股價漲逾2.5%。4.威剛(3260)：DRAM價俏、昨外資買超，激勵早盤股價漲逾6%，一舉收復5日線、月線、70關。5.廣穎(4973)：漲價題材加持，外資連5個交易日買超，早盤股價強彈逾4%，挑戰5日線。6.宇瞻(8277)：擬配息2.55元，昨獲外資、自營商聯手買超251張，激勵早盤股價漲逾3%，一舉收復5日線、季線。7.精材(3374)：富爸爸台積電當靠山，外資偏多操作，早盤股價漲逾5%，躍過5日線。8.京元電(2449)：本土法人相挺，早盤隨大盤強彈逾4%，重返5日線上。9.中鴻(2014)：鋼價調漲帶動本季營運回溫，昨外資回頭買超，激勵早盤股價彈升逾4%，收復5日線、月線。10.國巨(2327)：董事會通過發行GDR與ECB，擬募資11.3億美元，股價漲3.23%。11.大立光(3008)：去年大賺21個股本，穩坐台股每股純益王，股價漲4.45%。12.玉晶光(3406)：重申今年訂單仍正向看待，但郭明錤看淡今、明年營運，股價漲3%。13.華新科(2492)：新冠肺炎衝擊上半年景氣，不過車用、5G將持續推升被動元件需求，股價漲2.52%。14.倉和(6538)：市占率與業績可望同步攀高，外資買超5日、自營商買超10日，股價漲6.7%。15.博智(8155)：訂單滿載，全年可望賺逾一股本，股價漲8.2%。16.優群(3217)：三大法人昨日同步買超2427張，股價漲停。17.欣興(3037)：伺服器需求看升，蘋果復工順利，PCB供應鏈有望受惠，股價漲7%。18.鴻海(2317)：今日法說會，近來獲美系外資在新報告中力挺，加上本土法人買超護航，股價返回80元之上，漲幅逾2%。19.弘塑(3131)：外資轉賣為買+身為台積電設備供應鏈成員，後市表現可期，早盤走高逾4%。20.熱映(3373)：1月每股純益0.11元，2月成績因疫情加溫，股價續演創高戲碼。21.華園(2702)：政府推觀光紓困專案+股價跌深，開盤反彈2%。22.中租-KY(5871)：在陸九成據點已復工，1月純益雙位數成長，早盤上揚2%推升股價回到5日線上。23.鈺齊-KY(9802)：加碼布局東南亞衝刺產能，外資連買超2日，早盤彈升近半根漲停板，百元支撐暫時守住。24.偉詮電(2436)：Type-C時代到，概念股看旺，激勵早盤上揚逾2%。25.神盾(6462)：三星、蘋果雙題材，外資亦連2日買超，股價上漲逾2.5%。26.聯發科(2454)：5G發展前景仍看好，外資轉買超近3千張，晨盤上攻逾3%。27.立積(4968)：大客戶追單，今年營收拚增25%續創高，早盤續漲逾6%。28.旺宏(2337)：任天堂Switch熱銷，營運沾光，外資止步連11日賣超，晨盤挾量衝漲逾5.5%。29.原相(3227)：CIS防疫缺貨，加上Switch題材吃香，外資連5日買超，股價續漲逾5%、再創209元之波段新高價。30.矽創(8016)：續衝5G市場，感測器助攻，全年業績喊衝，早盤跳空高鎖漲停，突破5日、10日雙線。31.華擎(3515)：AMD顯卡及伺服器為全年的營運焦點，今年獲利看俏，股價續高漲，一度觸及115.5元漲停價。32.國光生(4142)：聯手國衛院加速新冠疫苗開發，晨盤放量大漲5%，強登逾5年新高。33.順藥(6535)：抗癌藥傳捷報，激勵今跳空漲停鎖住，一舉躍上月線及半年線。34.和桐(1714)：獲外資連3日買超8662張，晨盤放量勁彈3%，位處相對高檔。35.毛寶(1732)：1月EPS 0.03元，無懼遭列警示股，晨盤帶量上攻3%，續創逾10年高價。36.大江(8436)：保健食品股受惠新冠疫情獲追捧，大江今快馬加鞭勁揚3%，力甩緊追在後的葡萄王。37.合勤控(3704)：昨獲外資買超相挺，晨盤價量俱揚反彈6%，重返月線。38.瑞基(4171)：遭列注意股，晨盤衝上天價103元後又急墜跌停，股價暴起暴落震盪激烈。39.訊連(5203)：估今年稅後淨利年增14.7%、續創新高，三大法人昨轉買超669張，早盤漲逾5.5%。40.傳奇(4994)：新款手遊將挹注Q1，三大法人昨轉買超108張，早盤漲逾2%。41.上銀(2049)：工具機景氣Q3回溫，三大法人終結連5日賣超，早盤挾量漲逾2%。42.中興電(1513)：陸廠復工率達95%，並看好電力及太陽光電事業群，今年會更好，早盤漲逾1%。43.緯軟(4953)：三大法人昨回頭買超，早盤彈升逾4%。44.高力(8996)：1月EPS為0.05元，擬投4.98億元買土地及廠房以利擴產，早盤漲逾3%。　新冠肺炎疫情蔓延，國內航空業以華航受衝擊最大，華航2日由人力資源處發出給員工公開信，提及此次影響層面更甚於2003年的SARS及2008年金融海嘯，A1 要聞 　繼Fed主席鮑爾之後，日本央行總裁黑田東彥周一表示，將採取措施穩定金融市場以對抗新冠肺炎疫情的衝擊，加上英國央行也表態將與其他央行合作對抗可能的市場A1 要聞 　華爾街知名經濟學家暨投行Evercore ISI董事長海曼（Ed Hyman）示警，新冠肺炎可能導致美國陷入經濟衰退，並將美國第二和第三季經濟成長預A2 火線焦點 　高盛發布最新研究報告表示，為因應新冠肺炎疫情恐慌，聯準會（Fed）很可能加入全球央行的積極降息行列，估計最快在3月例會決議一口氣降息2碼。A2 火線焦點 　在新冠肺炎疫情衝擊與經濟下行壓力下，大陸雲南等七省市近日相繼推出基礎建設投資計劃，合計總投資額高達人民幣（下同）24.4兆元。由於推出新一輪大規模基A10 大陸財經 ",
    "《台北股市》盤中焦點股：毛寶、和益、亞諾法、聖暉、優群、博智": "1.華邦電(2344)：外資連兩日擴大賣超計9581張，今早股價續挫至15.15元、跌幅逾3%。2.台積電(2330)：ADR 2月27日跌3.16%、28日漲1.03%，去年EPS 13.32元、低於107年的13.54元，早盤股價跌至308元，近逼半年線。3.福懋科(8131)：擬配息2.2元，殖息率達5.37％，早盤股價開低走高，表現抗跌。4.世紀鋼(9958)：陸祭出降稅、減產，加上風電題材護身，早盤股價逆漲逾3%，躍過5日線。5.大成鋼(2027)：外資持續買超，推升早盤股價由黑翻紅，繼續向上挑戰5日線。6.東和鋼鐵(2006)：去年EPS 1.56元，大幅優於107年的0.88元，擬配息1.35元，早盤股價逆勢小漲。7.訊連(5203)：108年EPS 4.53元，優於107年的3.88元，另宣布攜手威強電打造智慧零售及安控AIoT解決方案，早盤股價開低走高逾3%，攻克5日線。7.毛寶(1732)：新冠肺炎續燒，防疫概念超夯，早盤股價跳空漲停鎖死。8.和益(1709)：武漢肺炎疫情擴散，清潔用品原料需求大增，不理外資持續偏空操作，早盤挾量逆漲逾6%。9.富邦媒(8454)：穩搭網購成長列車，逐步收割短鏈物流布局成果，早盤守穩盤上、漲幅近1.5%。10.雃博(4106)：追價買盤湧入、多頭惜售，早盤爆量急拉停鎖死，仍有千餘張買單排隊。11.亞諾法(4133)：攜手中原大學產製新冠類病毒顆粒抗疫，上周四外資轉買超，激勵今早股價衝上42.9元，改寫波段新高。12.國光生(4142)：與國衛院訂合作意向書，加速新冠病毒疫苗研製，今早股價逆漲約1.3%，挑戰5日線。13.美吾華(1731)：108年EPS 0.76元，優於107年的0.57元，早盤股價一度逆漲至14.95元，躍過5日線。14.申豐(6582)：新冠肺炎疫情持續，醫療用手套需求增加，至3月底NBR產線已全滿，今早股價開高走高逾3.5%，收復5日線。15.熱映(3373)：2月營收將公布，因額溫槍供不應求，市場高度看好，今早強勢漲停。16.聖暉(5536)：2019年EPS 19.16元，擬配息15元，股利題材救股價，開盤後走高5%。17.泰山(1218)：特定買盤積極加碼，成為股價守護者，早盤逆勢走高1%以上，守在高檔區。18.佳格(1227)：疫情推動保健食品人氣，外資上週四進場買超，多方受鼓舞，上漲1%。19.康那香(9919)：疫情未受控，市場看好後市營運，買盤繼續追價，漲逾3%欲挑戰前高22.05元。20.豆府(2752)：擬派利5.5元，殖息率約4.77%，惟大盤重挫，股利題材失效，早跌下挫逾3%。21.倉和(6538)：列警示股，1月EPS 1.68元，外資和自營商同步買超多日，股價漲逾2.5%。22.聯茂(6213)：內外資券商點名，三大法人齊力看多，可望力抗疫情風暴，股價漲逾2%。23.泰碩(3338)：大陸加速5G基礎建設，散熱需求大增，股價漲逾3%。24.優群(3217)：今年在美系手機及LONG-DIMM及M.2出貨成長下，法人預估，今年營收可望維持雙位數成長，毛利率也可維持高檔，股價漲3.8%。25.博智(8155)：1月營收超乎市場預期，目前訂單能見度拉長至六周，下游在大陸生產的客戶占比僅約一成，短期營運受疫情影響不高，法人估2月、3月營收可望再攀升，股價漲停。26.大毅(2478)：因電阻產能幾乎都在台灣，並無生產線復工不順問題，因此近期訂單滿手，正全力拉升產能利用率，股價漲2.49%。27.華豐(2109)：遭列警示股，1月每股盈餘0.05元，外資加大賣超力道，早盤續跌逾3.5%。28.虹堡(5258)：外資持續賣超，股價難掩頹勢、續跌逾4.5%。29.原相(3227)：CIS續旺，全年營運看俏，外資連4日買超5千張，晨盤翻紅帶量強漲2%。30.信驊(5274)：晶片出貨看俏，外資連3日相挺，早盤紅翻黑、力漲逾3%，重返所有短均。31.華擎(3515)：業內外表現靚，外資回頭買超，股價開高走高，反彈上揚逾2%。32.神基(3005)：去年EPS為3.67元，擬配息2.8元，殖利率約5.7%，自營商連6挺，晨盤走揚、甩多日來窘境。33.愛普(6531)：權利金授權費入帳，獲利進補，早盤震盪中翻紅漲近3%，重回10日線上。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "市場懷疑G7商討武漢肺炎防疫成效 日股收黑": "（中央社東京3日綜合外電報導）七大工業國集團（G7）各國財長近日召開會議，商討防堵武漢肺炎疫情的措施。但投資人對G7會議商討防疫措施的成效感到懷疑，日本東京股市今天無法延續早盤漲勢終場收黑。日經225指數下挫261.35點或1.22%，收21082.73點。東證一部指數下跌20.75點或1.36%，收1505.12點。（譯者：李宛諭/核稿：陳彥鈞）1090303",
    "《元件篇—散熱模組》客製生產散熱模組搶先機": "各項3C產品市場需求往高效能、傳輸快及體積愈來愈輕薄、短小發展，散熱效能需求也愈來愈重要。臺商以厚實的技術基礎，加上自行研發設計許多客製散熱模組，在5G這塊大餅中搶得一席之地。隨著5G產品更強大的運算及處理能力，相對的散熱功能也跟著效能而升級，讓產品在高效率的同時也更可靠。全球散熱廠商主要在日本及臺灣，其中臺灣廠商占了七成，在產業鏈中相當重要。臺灣許多廠商早年有電子產業代工經驗，技術基礎厚實，後轉型自行研發設計生產，在美日廠商因利潤減少而退出市場時以韌性堅持下去。同時，臺灣廠商的技術也與時俱進，研發出體積更小、更薄但功率更強大的產品，建準電機的散熱風扇在主要品牌的伺服器中都能見到；雙鴻科技則是全球主要品牌5G手機均溫板的翹楚。在這一波解熱商機中這兩家廠商擴大產能，瞄準客製化生產，在5G的商機大餅中不僅占得先機，更站穩了全球市場的市占率。建準散熱風扇 紅不讓在幾乎人人戴口罩的時刻，竟然在建準電機高雄總部的show room中意外發現一款可以裝掛小型電扇的口罩。之所以感到驚豔是因為戴口罩確實會讓人感到隔一層東西在呼吸，而且長時配戴會有悶悶、臭臭的不舒服感；但如果能在口罩上加裝一臺微型電扇，不僅可以解決戴口罩的悶熱感，還可吸到清新的空氣！這款價格不斐的口罩據說在新加坡賣得不錯，口罩上的微型風扇是由有「全球散熱風扇王」之稱的建準電機所研發的產品。建準成立於1980年，40年間致力於散熱處理與通風解決方案，申請通過的專利累計2,790件，加上申請中的280件，總數超過3,000件；其中還包括全球最小和最薄的散熱風扇和模組。這樣的實力，不僅讓建準的產品深受國際品牌大廠的肯定，也在業界樹立起標竿的金字招牌。隨著科技推演，標榜傳輸速度增快的5G世代來臨，完整應用服務商（ASP）的解決方案不斷升級，使得網通設備功率提高，因此散熱需求也不斷增加，掀起5G散熱商機，更讓風扇王的訂單與全球大廠的合作愈來愈緊密。雲，全球科技雲都有建準風扇身影究竟5G散熱的面向有哪些？建準又在其中扮演什麼角色？「我們的散熱產品應用在5G分為『雲、管、端』三個方面來說。」建準電機GSBU總經理吳晉賜表示，5G時代是渲染雲、寬管道、瘦終端的架構。而所謂的「雲」關鍵在雲端伺服器，伺服器是雲最主要的心臟，負責大數據儲存與分析資料，快速的運算會產生大量的熱，需要高效率散熱設計才能有效降低機櫃溫度，維持良好的運算效能。「全球主要大廠的資料中心裡的Server、Storage設備，不管是私有雲或是公有雲，幾乎都有採用建準散熱產品。」　吳晉賜說，從全球最大伺服器品牌商惠普（HP）、戴爾（Dell）到在全球建置大量料中心的Google、Microsoft、Amazon、Facebook，還有中國大陸的BAT聯盟（百度、阿里巴巴、騰訊）等，在建構雲的時候均大量使用建準的散熱產品。「老實說，建準經由這幾年來的耕耘，目前全球中已經建置完成的雲，幾乎都可以看到我們的散熱風扇！」管，建置增加散熱需求商機旺盛所謂管就是從雲到端之間的統稱，也稱為智慧管道。隨著網絡技術發展突飛猛進和普及，5G不僅要連接人，還需要連接數以億計的互聯設備。據資料顯示，到2020年時，透過網絡互相連接的設備數量將達到500億臺和77億的使用者，屆時從智慧家居、智慧城市、智慧工廠、企業專網到遠端智慧醫療、機器人和無人駕駛汽車等，都需要利用網絡來鏈結。這樣的進展與需求不僅掀起蓬勃的商機，更激勵管端業者積極開發和建置5G通訊網絡平臺。針對這個問題，吳晉賜指出，有需求就有商機，但管這方面的建置不像雲那麼快，因為5G雲的建置已經進行了2、3年，2020年應該會迎來最大的鋒面期。尤其如果而在管的Telecom建置好的話，整個雲的部分也會更大。端，建準是top one客製散熱風扇王在雲和管都有亮眼成績的建準，於使用者端的表現又如何呢？「在萬物皆可連的5G時代，所有的東西都可以透過Telecom上到雲端，所以端的服務面更廣闊，相對的商機也應運而生。」在5G商轉應用方面，吳晉賜認為大家之所以關注汽車，是因為汽車從燃料車進化成電動車再到自駕車，驅動能量轉成電子，裡面的結構就近似一部電腦，所以大家就很期待這個換機潮可以搭配5G，從整個心臟（引擎）的改變、連通、升級乃至所有車內的狀況都可以透過智慧雲來處理。「隨著生態鏈的改變，只要是會發熱的物件就有散熱的需求，加上大企業在這方面都希望客製化，建準可說是在這一方面的top one廠商，所以只要有風扇需求或是有新的開發案，我們都有機會出線。」建準散熱風扇在五年前就已是特斯拉的入幕之賓，至於自駕車部分，因為google和百度這兩大地圖業者，都以具備地圖的優勢在研發自駕系統，其中所需的散熱模組，具備體積小、功率大的建準，當然也不會忽視這塊散熱需求的市場。5G換機潮，建準準備好了建準產品經理廖富美補充說，5G對網通的switch（交換器）以及Data center裡面的server也會有很大量的換機潮。「現在使用的交換器大多以40G-100G為主，但從5G開始，因為各個機器學習或是影音串流的需求上升，在儲存方面的需求就越來越高，因此切換到400G的步調會越來越快。而建準的未來商機則是以200G換機到400G的市場為主。」在這波換機潮商機，面臨最大的問題是400G的成本仍然偏高，使得原本預計2020年初開始鋪貨的時程，可能會延至年中。雖然出貨時程部分會受成本影響而有一點延遲，但全球5G的布局仍不會停歇，廖富美以肯定的語氣表示，建準的產品已經準備好了，就等各國的5G 建設逐步落實，時間一到就會讓商機發酵。良好散熱，提升產品性能的決勝關鍵曾有廠商提到因應這波5G潮，散熱至少有10年好光景。但吳晉賜卻否定這個說法，他認為所有電子產品都會有熱的問題，再加上目前的產品朝輕薄短小發展，熱源會被集中在那小小的系統空間裡，若無法解決熱的問題，就無法提升產品效能與保證產品壽命。廠商為了優化產品和提供優質的產品使用壽命，在產品可靠度的要求不斷提高，而這些通常需要透過良好的散熱設計解決才能達標。況且，從4G 到5G的發展，新世代的傳輸功率是前一個世代的100倍，在速度、頻寬上的要求也就隨之上升，要滿足下一個世代的產品需求，散熱技術的支持不可少。競爭優勢，節能、低震動、低噪音深耕散熱風扇40年的建準，不僅在5G市場搶得先機，更憑著節能、低震動、低噪音的產品優勢，成為海內外品牌合作的優質選擇，再加上良好即時反饋客戶需求的服務精神，深得客戶的青睞與信賴。堅持眼光要比別人看得更遠的建準，十分重視人才培育和研發創新，長期躋入臺灣專利百強行列，站穩全球風扇王的地位！建準的努力，為自己拚出了一幅市場完美地圖，締造了漂亮的成長曲線，埋下永續經營的健壯種子。也希望這個堅持根留臺灣的標竿企業，繼續創造出令人豔羨的臺灣奇蹟。雲管端概念雲 為終端使用者提供雲端服務（Cloud Service），這種服務是結合雲端運算（Cloud Computing）、雲端儲存（Cloud Storage）、網路連線與商業需求的新時代網際網路服務。管 從雲到端之間統稱為管道，簡稱為管，也稱為智慧管道。內容涵蓋有線網路、WiFi無線網路等，而電信（Telecom）業者就是智慧管道提供商。端 舉凡手機、電腦、智慧工廠、企業專網等，只要能夠上網的移動終端裝置統稱為端。雙鴻的解熱商機走進雙鴻科技股份有限公司的會議室，會議桌上展示了各式散熱元件和散熱模組，5G手機使用的超薄型均溫板厚度只有0.4mm；用於手機、平板和超薄筆電的超薄型熱導管也只有0.4至0.6mm；閃爍著繽紛色彩的電競散熱板、主機板、顯示卡、開放式散熱機殼等又酷又炫，產品項目琳瑯滿目。在5G即時、快速、大量、高可靠的環境設定下，不論是手機、電腦、伺服器、基地臺或甚至是車用自駕系統最怕的就是過熱當機，通通都少不了更高效能的散熱需求。高度客製化 研發技術成關鍵雙鴻自1998年成立後就專注於散熱元件的設計及製造，所生產的散熱管及均溫板或整組的散熱模組幾乎遍及所有5G終端到高端產品，從大家手上拿的手機、個人電腦主機板、電競電腦的顯示卡及繪圖卡，到高端data center的中央處理器（CPU）、汽車的AI及先進駕駛輔助系統（ADAS）都有雙鴻的散熱產品在裡面。散熱模組是由熱導管、散熱板、風扇、鰭片及扣件等多個元件組成，關鍵元件如均溫板、薄型熱導管等雙鴻都100％自製，雙鴻董事長林育申解釋，雙鴻的策略就是最關鍵、困難的、買不到的元件自己做，再提供客戶整套散熱模組和散熱方案。然而即使是手機或筆電，產品的設計、規格或功能也往往差異甚大，是一個需要高度客製化的產業，因此做散熱模組工程技能要很強，才能提出最適合的散熱解決方案。與大廠合作 成為全球第一大散熱供應商5G時代來臨消費者最有感的就是5G手機，雙鴻2019年手機散熱占比達20％，預計2020年會接近30％，但其它項目的占比也都有15％至16％，占比其實相當平均，但會依據5G潮流設備及產品的運用時程而調整。雙鴻營運長陳志偉指出，Facebook、Dell、HP、Supermicro、Amazon等都是雙鴻的伺服器散熱客戶，筆電散熱市占率第一，顯示卡的散熱市占率也是第一，幾乎所有的大廠如微星、華碩、華擎等採用Nvidia及AMD晶片的機種都和雙鴻合作。在5G手機散熱方面，雙鴻在全球已是第一大廠的規模，全球前六大手機品牌都有使用雙鴻的散熱元件。陳志偉解釋以前手機3G貼銅鋁箔、4G貼石墨或用熱導管都是一維的熱傳導方式，但4G瓦數大約只有2至3瓦，3G更是只有約1瓦以下，5G晶片瓦數達到6至15瓦，基本上都要使用均溫板（vapor chamber，VC）二維熱傳導方式才能快速將熱源導向大平板面積。5G強調影像處理，當傳輸快、連線快電競玩家就會更多。近幾年很熱的電競筆電因熱耗高，自2019年起也開始使用均溫板，尤其是intel從2019年開始不鎖頻，使玩家可以超頻，將晶片性能提升超越原廠設定，但超頻會使穩定性下降，瓦數45瓦的晶片甚至可以超頻至100瓦，因此需要更高效的散熱裝置。未來5G手機 輕薄短小是趨勢 電子產品不論是放在家中或是隨身攜帶都一定要輕薄短小，傳統散熱管可能太大放不進產品裡，雙鴻從早期就開始研發超薄型散熱元件，2016年開始超薄熱導管量產，2018年開始均溫板量產。陳志偉解釋，均溫板和熱導管的技術不一樣，均溫板可以攤開熱能有效散熱，熱傳導係數K值很高，貼銅鋁箔K值大約300至400 W/m℃、貼石墨約1,000 W/m℃，均溫板和超薄熱導管K值最少都可達5,000至8,000 W/m℃。手機愈輕薄可利用空間就愈有限，均溫板不但符合手機大小且形狀不受限，可以高度客製化符合客戶產品，自2019年開始均溫板的運用愈來愈多，可以說是5G手機最夯的產品。三星、華為、Honor、小米、OPPO、vivo紛紛在2019年推出5G手機，Apple最晚勢必也會在2020或2021年推出5G手機。高通預估2020年5G手機出貨量會超過2億支，2021年突破4億支，林育申認為這兩年會是消費者換購5G手機的高峰期，目前手機均溫板的需求呈現倍數成長。雙鴻均溫板良率已達7成，雖然目前已是產能冠軍，但仍以月產能1,000萬片為目標，只要客戶有需求就會持續擴廠，產能一定要能滿足客戶。5G創新產品 提高各類散熱模組需求此外，雙鴻認為CPE（Customer Premise Equipment客戶前置裝置）會是2020年5G爆發性的產品，因毫米波易受阻擋，家中若比較大或房間距離路由器較遠，就有可能接收不到網路訊號，所以未來家庭中會增加中繼站CPE，接收路由器的網路訊號後再發出更強的訊號，延長Wi-Fi的覆蓋範圍及訊號穩定度。5G的最終目的是萬物聯網，這在以往頻寬不夠大又會延遲時很難實現，5G達到智慧城市、智慧工廠、智慧交通、智慧醫療的目標後，數據的收集來源就會更廣、數據資料也會更豐富，進而加速數據分析技術的發展，待分析技術發展成熟後大數據就可以更可靠的預測消費者行為，讓數據資料更具價值。在此發展過程中，高科技製程、奈米科技的演進都會出現更多創新產品來處理龐大的數據。照理說，若數據量沒有增加，先進製程應該會降低功耗，但為了能迅速處理大量數據，積體電路上被塞入了更多的電晶體，讓晶片性能更強大，也使熱密度更高，以伺服器來說，在這8至9年間瓦數會再成長200至300瓦，是很大的散熱商機。散熱未來式 與客戶共同研發新產品陳志偉指出，快速的傳輸速度在5G時代會有相當明顯的感覺，因此5G實現的另一波商機在自駕車系統，雖然初期可能只會運用在工廠運輸或限定的商業範圍，但私家車部分還有很大的發展空間，尤其是訊號的接收除了5G基礎設施的建設，車子本身也需配備很多的感測器及鏡頭，而這一切都包含了散熱的需求及商機。散熱模組產業技術門檻高，目前中國大陸還做不出均溫板。雙鴻擁有自行研發創新技術的能力，在雲端伺服器散熱項目擁有專利，獲得全球晶片大廠的運用；AI晶片散熱方面也有專利，於2019年參加美國OCP高峰會（Open Global Summit）時被Facebook副總裁喻為未來散熱的標準。林育申認為，競爭力要談全面，技術是根基，但工廠管理、出貨速度、產品品質、客戶服務等也都很重要。雙鴻不只要有能力提供客戶現在的需求，還要有能力提供客戶未來幾年的需求，與客戶當下的合作不單單是為了解決客戶現在產品的目標問題，更要延伸至客戶未來想要做的新產品，以先進技術與客戶共同研發散熱產品，生意才能長久。5G熱點爆發迎戰2020下半年隨著5G的發展與完善，4G逐步被市場淘汰，林育申認為5G的爆發點會在2020年下半年，屆時基礎設備布建已達一定規模。不論消費者追求的是最新酷炫的5G手機，或追求性價比汰換4G手機，手機散熱在2020年都有很大的商機，2021年則是可以看到自駕車的散熱需求。林育申已多次提到現在正是散熱模組百年一遇的機會，首先是5G基地臺布建，之後消費者會換5G手機，再來頻寬拓開後家庭網路設備、影音設備也需換新，data center的伺服器因應過熱也需升級。散熱模組市場過去如果是100億的商機，現在則是500、600億的商機，廠商的成長率都可以翻倍。他舉例，intel伺服器裡CPU增加，雖然伺服器的量沒有增加，但CPU的量已翻倍，CPU散熱也跟著翻倍。克服兩種極端 散熱商機無限在散熱產業裡有兩個極端很難做，同樣的產品要傳輸更多的數據--高功耗很難做，同樣的空間要散更多的熱--很輕薄很難做，只要成功挑戰這兩個極端，中間就打通了。林育申表示很難得有這樣一個爆發式成長的市場，這一波商機至少可以再賺10年，接下來就換6G上場，但6G的設備及產品一樣需要散熱。他有信心只要基本技術紮實，把握這波機會高速成長壯大，深入扎根，不管哪個產業有散熱需求都可以做，不怕沒商機。即使2、3年後市場進入成熟期，只要產量可以成為滿足客戶需求的少數，就不怕其他廠商來價格競爭。臺灣散熱大廠超眾科技 2019營收（仟元）：8,586,172 年增率：12.06％ 生產項目：散熱片、熱管、熱板、散熱模組以及整合物聯網的散傳熱系統（伺服器、電腦、筆電、平板、LED） 特色：-九成良率居全球之冠 -散熱管100％自製雙鴻科技 2019營收（仟元）：10,247,693 年增率：34.00％ 生產項目：散熱模組、熱導管、均溫板（手機、筆電、電競筆電及顯示卡、伺服器、主機板與繪圖卡散熱模組、一體成型電腦（AIO）、工作站、DVD播放器散熱模組、自駕車領域） 特色：-均溫板月產能近千萬片為臺廠產能冠軍 -三星、華為等5G手機主要供應商泰碩科技 2019營收（仟元）：488,506 年增率：35.13％ 生產項目：散熱管理解決方案（消費性電子產品、企業運算系統、LED、無線通訊系統、工業應用） 特色：-已打入中國大陸基地臺大廠供應鏈建準電機 2019營收（仟元）：11,659,915 年增率：-2.55％ 生產項目：冷卻模組、散熱片、熱管模組、熱板模組、水冷板、全方位散熱解決方案、LED標準品模組 特色：-全球第三大散熱風扇廠 -全球公有與私有雲都有建準的散熱產品奇鋐科技 2019營收（仟元）：36,534,445 年增率：25.69％ 生產項目：直流（DC）風扇、節能（EC）風扇以及風扇陣列、主動式散熱器、熱管／熱板、遠端熱交換器、熱交換器與壓縮機熱交換器 特色：-自有品牌AVC行銷全球，散熱器全球市占率超過30％",
    "【群益投顧】逢高仍有賣壓，台股拚季線失利": "",
    "《台北股市》盤中焦點股：格威傳媒、撼訊、合一、泰碩、榮成、正隆| 財經| 20200226 | 即時新聞": " 22:27 財經 | 防肺炎疫情滲透 經部、台電規劃第二辦公室  22:21 財經 | 貿協「北部產業聚落採購大會」登場 吸30家國際買主  22:20 財經 | 額溫槍買不到！經部：限制出口至3月底  22:19 財經 | 京站2019年擬配息3.53元 殖利率逾7％  22:19 財經 | 美律法說外資不買帳 再降目標價  22:19 財經 | 股王接棒上演反彈秀 野村力挺 1.台積電(2330)：昨自營商相挺買超1144張，惟外資續賣超逾萬張，加上昨夜ADR跌0.48%，早盤股價回跌至316.5元。2.世紀鋼(9958)：外資2月以來僅2個交易日賣超，激勵股價沿5日線上攻，今早不畏大盤下跌逾百點，再逆漲至75.1元。3.宇瞻(8271)：擬配息2.55元，優於上一年度的2.5元，昨外資轉買超263張，推升早盤股價逆漲至44.15元。4.華泰(2329)：5日線有撐、股價盤久，早盤逆勢爬升，收復5日線、月線。5.裕隆(2201)：昨外資轉買超329，早盤股價開低走高逾2%，重回5日線上，6.格威傳媒(8497)：博報堂擬以每股69元公開收購，溢價13%，開盤跳空漲停。7.光群雷(2461)：外資穩定買超+股價16元之上有撐，今早逆勢處在盤上。8.聯鈞(3450)：ToF、5G需求佳，股價回檔幅度有限，開低隨即翻紅，漲幅約1%。9.雙鴻(3324)：前期熱門股拉回幅度已深，外資開始布局，多方開攻上漲3%，彈回170元。10.朋億(6613)：擬配息10元 殖利率6%，資金進場避險，開盤後急拉4%。11.昱泉(6169)：228連假，宅經濟威力未消，早盤成功跳上50元，創2017年11月以來新高價。12.氣立(4555)：防疫帶動氣動元件需求，短急單湧現，早盤跳漲近3%，收復5日線。13.訊連(5203)：轉型成功；轉投資玩美移動虧損縮小；去年EPS 4.53元，創4年來新高，早盤開低走高。14.網家(8044)：海外代購Bibian信用卡支付上線，三大法人昨轉買超112張，早盤漲逾2.7%。15.瀧澤科(6609)：願助防疫一臂之力，延續昨日氣勢，早盤續漲逾3%，改寫前高。16.亞德客-KY(1590)：陸廠17日復工，上週獲新台幣逾1億元訂單，目前在手訂單1個多月。唯不敵三大法人連5日賣超，早盤失守500元。17.撼訊(6150)：推新品搶工業電腦市場，外資連5日買超336張，早盤逆勢高漲逾4%，衝上半年線。18.南港(2101)：去年EPS為1.42元，擬配息0.75元，外資亦回頭買超，股價翻紅續走揚近1.5%。19.華擎(3515)：三大法人聯手送暖，加上四大產品線助威，晨盤續漲逾3%。20.祥碩(5269)：結盟文曄委屈走跌，惟外資仍連10日買超1236張，早盤上揚，挑戰重返800元關卡。21.鈺創(5351)：擬減資補虧損，拚免於打入全交股，惟去年每股虧1.15元，市場亦不領情，股價跳空重挫，開盤直奔第二根跌停板。22.奇鋐(3017)：散熱題材重獲市場關愛，外資止步連10日賣超，晨盤翻紅續漲近2%，躍上5日線。23.合一(4743)：收到國際藥廠支付新藥研發合作議約金400萬美元，激勵早盤亮燈漲停，成交量放大至逾3000張。24.達邦蛋白(6578)：漳州廠迎新單，達邦來富養殖午仔魚減抗70％創商機，早盤急拉漲停鎖住，收復季線。25.毛寶(1732)：肺炎疫情擴大，買盤緊追不捨，早盤跳空大漲後漲勢收斂至3%，惟近2個月漲幅近150％，防獲利回吐賣壓。26.易威(1799)：列抗疫國家隊成員，股價自10元附近一路竄升，晨盤大漲9%，來到13.9元近1年高點。27.醫揚(6569)：擬配息6元、配股2.5元，Q2起營運加溫，晨盤彈高7%，躍上波段高峰。28.瑞基(4171)：成功開發二種新冠肺炎病毒檢測試劑，晨盤吸引買盤敲進，股價強鎖漲停。29.泰碩(3338)：大陸重啟5G基礎建設，營運可望第2季逐漸恢復正常，股價漲逾8.5%。30.倉和(6538)：出貨貨運受阻，2月營收估掉3成，但三大法人同步買超2日，股價漲3%。31.博智(8155)：英特爾伺服器平台訂單強勁，今年將大賺逾一個股本，EPS挑戰13元，股價漲2.63%。32.榮成(1909)：旗下江蘇榮成環保科技昨日正式復工，外資買超6日計18889張，投信和自營商也同步買超，股價飆漲停。33.欣興(3037)：大陸漸復工，蘋果供應鏈可望在第二季復工暢旺，股價漲1.2%。34.聯茂(6213)：中國聯通加快5G基地台布建，大單將到手，今年EPS挑戰12元，股價漲0.34%。35.正隆(1904)：宅經濟紙箱需求大增，工廠多在台灣，股價漲逾9%。　新冠肺炎疫情蔓延，國內航空業以華航受衝擊最大，華航2日由人力資源處發出給員工公開信，提及此次影響層面更甚於2003年的SARS及2008年金融海嘯，A1 要聞 　繼Fed主席鮑爾之後，日本央行總裁黑田東彥周一表示，將採取措施穩定金融市場以對抗新冠肺炎疫情的衝擊，加上英國央行也表態將與其他央行合作對抗可能的市場A1 要聞 　華爾街知名經濟學家暨投行Evercore ISI董事長海曼（Ed Hyman）示警，新冠肺炎可能導致美國陷入經濟衰退，並將美國第二和第三季經濟成長預A2 火線焦點 　高盛發布最新研究報告表示，為因應新冠肺炎疫情恐慌，聯準會（Fed）很可能加入全球央行的積極降息行列，估計最快在3月例會決議一口氣降息2碼。A2 火線焦點 　在新冠肺炎疫情衝擊與經濟下行壓力下，大陸雲南等七省市近日相繼推出基礎建設投資計劃，合計總投資額高達人民幣（下同）24.4兆元。由於推出新一輪大規模基A10 大陸財經 ",
    "3月電子期金融期齊漲": "（中央社台北3日電）台北股市今天上漲157.26點，收11327.72點。3月電子期收497.25點，上漲8.7點，正價差0.08點；3月金融期收1332.4點，上漲8.8點，逆價差1.21點。3月電子期以497.25點作收，上漲8.7點，成交5116口。4月電子期以495.25點作收，上漲8.6點，成交30口。電子現貨以497.17點作收，上漲9.06點；3月電子期貨與現貨相較，正價差0.08點。3月金融期貨以1332.4點作收，上漲8.8點，成交1958口。4月金融期以1329.8點作收，上漲7.8點，成交34口。金融現貨以1333.61點作收，上漲10.88點；3月金融期貨與現貨相較，逆價差1.21點。實際收盤價以期交所公告為準。1090303",
    "4GB显存够用吗？RX5500XT-4G比对RX580-8G评测_原创": "\n\n\n\n\n登录\n注册\n\n\n4GB显存够用吗？RX5500XT-4G比对RX580-8G评测\n\n\nbearbearkid\n\n\n2020-02-19 15:30\nRX5500XT的4G版本在春节前悄然上市，但现在只有一款，就是华擎的挑战者系列，具体型号为RX5500XT_Challenger_D_4G_OC。4GB显存瞄准1080p分辨率下（或者更低）的游戏应用，所以小熊就想简单测试下现在1080p分辨率下4GB的显存是否够用。够不够用，最好是通过比较RX5500XT-8GB，亦或者是性能相近的RX590来得到结果。可惜这两款显卡小熊手上都没有，只好用一块老古董RX580-8GB来作为对比对象了。此外很高兴作为主板厂商的华擎加入到A卡阵营，毕竟近几年A卡厂商实在是太少了！▼前面说了RX5500XT现在只有华擎（ASRock）RX5500XT_Challenger_D_4G_OC这一款；RX580-8GB的显卡型号为蓝宝石（Sapphire）RX580-8G超白金，小熊记得RX580貌似有过4G的版本，不过现在JD在售的新卡都是8G版本，RX580-2048SPD倒是有4GB的版本。▼RX5500XT虽然只有4GB显存容量以及128bit显存位宽，但显存类型是GDDR6，所以拥有14GHz的等效显存带宽，这样带宽速度达到了224GB/s，也就是稍输给RX580的256GB/s带宽速度一点，另外RX5500XT还拥有PCle 4.0的总线接口，而RX580还是停留在PCle 3.0。因此在显存上两者只是差在容量。▼从核心性能来看，虽然RX5500XT的流处理器以及纹理单元数量不及RX580，不过两者不是一个架构，比较数量的没有意义。再加上RX5500XT采用了7nm的制造工艺，核心频率上要高出RX580很多，所以性能上还是要强于RX580的。▼两款显卡侧面：RX580-8G超白金采用8pin+6pin的供电接口；RX5500XT_Challenger_D_4G_OC则为单8pin接口，老架构的RX580功耗还是要高很多。▼两款显卡都有背板设计，不过RX5500XT_Challenger_D_4G_OC的PCB是要比外壳短。测试硬件平台信息：CPU：AMD锐龙7 3700X主板：微星（MSI） MPG X570 GAMING EDGE WiFi内存：影驰HOF DDR4-3600 16G(8G*2)显卡：华擎（ASRock）RX5500XT Challenger D 4G OC_____蓝宝石（Sapphire）RX580 8G超白金散热器：乔思伯（JONSBO）CR-1100灰色塔式CPU散热器电源：爱国者电竞ES650额定650w全模组电源机箱：联力（LIANLI）鬼斧（黑)▼▼测试软件方面：驱动：Adrenalin 20.1.1（由于测试数据是在春节前完成的，所以驱动不是最新版的。）系统：Windows 10 Version 1909 64-bit▼A家给出的加速频率是最高的频率，RX5500XT Challenger D 4G OC加速频率为1845MHz，在3DMARK测试中测得最高为1835MHz，在游戏中测得最高也为1835MHz，当然实际不会一致维持在这么高的频率，一般在1800MHz左右波动。▼3DMark Fire Strike成绩，这里以RX5500XT为例。▼另外还作了3DMark Time Spy和UNIGINE SUPERPOSITION的1080P EXTREME的测试，数据直接汇总为表格。以RX5500XT为100%计，3DMark Fire Strike（DX11)测试中，RX5800为103%。稍胜RX5500XT，很大原因在Fire Strike中RX580分数高，由于数量级大，导致了最终分数领先（也和计算方法有关）。而在3DMark Time Spy（DX12)测试中RX5500XT终于杀了回来，领先RX580大概7~8%。在UNIGINE SUPERPOSITION测试中，RX5500XT领先了5~6%。由于3DMark测试使用显存都不大，所以显存大小的影响没体验在最终的分数上。下面来测试下实际的游戏，测试项目包括了8款游戏的BenchMarch以及吃鸡。▼在极高画质设置下，RX5500XT的4G显存基本被用满，RX580的显存使用量接近6GB。内存消耗上RX5500XT的10GB明显大于RX580的6. 4GB，明显内存被征用了，很像核显的动态显存机理。另外使用MSI Afterburner软件记录下显存和内存趋图，可以看到benchmark的显存和内存的使用量比较固定，没太大的的波动。▼RX580使用了6GB的显存也不能说明就是需要6GB显存，显存大，使用率也会增大。最终从平均帧数上来看，还是显存更小的RX5500XT-4G胜出了，领先了RX580大概17%，差距还是蛮大的，也没用出现爆显存的极低帧数。▼再把画质调低到了高，此时RX580使用了4.3GB的显存，此设置下4GB显存应该基本够用，不过RX5500XT使用的内存依然高于RX580，不过超出部分只有700MB左右，不算大。平均帧数依然是RX5500XT领先，领先幅度为16%，基本和极高画质的领先幅度一致，4GB的显存在这款游戏上并没有吃亏。DX11游戏▼又做其它款游戏的测试，都是RX5500XT的表现更好。最高画质下，热血无赖和孤岛惊魂5都可以在60fps或者以上流程运行。刺客信条：奥德赛和全面战争：三国则只有~40fps，只有降低到中高画质才能达到~60fps，当然刺客信条是一款A黑的游戏；而全面战争：三国毕竟不是FPS游戏，也不必追求太高的帧数。关于反锯齿我这里再多说几句，SSAA，MSAA占用资源会比较大，一些老游戏都会采用此设置，比如热血无赖，但也是由于老游戏，占用显存并不是很大，减低反锯齿等级，帧数是会提高不少。而像新游戏，大多的默认设置为TAA，对资源的占用不是很大，所以这里就先忽略反锯齿的影响。▼DX12的游戏-古墓丽影：暗影，这款游戏RX580的帧数要更高一些，此时RX580显存使用达到了7GB，但是RX5500XT却只是使用了3.3GB，貌似在显存调用上出了问题，也许是驱动的锅，期待新驱动下会有所改善。当然这时RX5500XT使用的内存达到了11.7GB，远大于RX580的8G内存容量，确实这款游戏使用的显存比较大。DX12游戏▼古墓丽影：暗影和战争机器5都可以在最高画质下运行在60fps左右；而奇点灰烬只有45fps，降低到High画质后可以到60fps以上帧数，当然这是一款RTS游戏，也不用必须达到~60fps；而地铁：离去作为现在的显卡杀手，大多数显卡都无法在最高画质下流畅运行，RX5500XT可以在Normal下流畅运行benchmark，是个中低等画质。▼在DX12游戏测试中，古墓丽影：暗影和而地铁：离去都是RX580在帧数上领先了。古墓丽影前面分析了，在使用显存上出了些小问题。而在地铁测试中发现了同样的问题，显存只是使用了3.2GB。就是说RX5500XT落后于RX580的两款游戏，都是在显存使用上都出现了些问题，期待以后的驱动会解决这个问题。绝地求生测试一下在绝地求生：大逃杀中的表现，所有设置均为超高。数据均来自实际游戏（不是训练场）。▼在1080p分辨率下，RX5500XT室内可以到~80fps；RX580可以到达了70+fps▼室外空旷情况下RX5500XT可以到达70fps以上；RX580也能达到接近70fps▼如果植物树木比较多，RX5500X帧数会降到-60fps，RX580在50+fps。在这款游戏中，RX580使用接近5GB的显存以及8GB的内存；而RX5500XT显存接近用满，内存使用量大概在10~11GB，平均帧数上RX5500XT还是要领先4~5帧左右。当然两款显卡都可以在1080分辨率下流畅运行吃鸡，如果担心树木植物的影响，把相应的设置降低即可。▼功耗测试使用FurMark让显卡达到最大负载，使用米家的智能插座测试功耗，测试的功耗为整个平台的功耗，而不是显卡的功耗。由于3700X所有核心超频锁定在4.3GHZ，导致平台功耗稍高。另外还要注意测得的为是实际的输入功耗（电源有转化效率，硬件实际的得到功率只有输入的80~90%）。▼由于RX580是12nm的老架构，功耗上还是要高出的RX5500XT不少的。▼作为一张中低端的显卡，包装盒比较小，正面有系列名称Challenger，即挑战者系列，正面和侧面都4GB显存的标识。▼新显卡有帖膜（除风扇部分）来保护显卡，散热器采用双9cm风扇，官方给出的长度为241mm。▼颜色方面采用了黑、黄、银的搭配，风扇也具备了低温停转功能，达到降噪的目的。▼从侧面看显卡是标准双槽卡厚度，采用了单8pin供电。侧面用黄色条纹作为装饰，上面还印有CHALLENGER字样，只是字迹有点小，不容易看清。▼PCle接口侧可以看到三根铜管。▼显卡背面，配备了金属背板，并使用了方向感图案作为装饰，上面还印有ASROCK的LOGO，另外可以看到PCB以及其背板是短于散热器部分和显卡外壳的。▼视频接口配备了1个HDMI 2.0b和3个DisplayPort 1.4.▼散热部分采用了纯铜底座，显存散热以及mosfet也有相应散热区域。▼风扇来自富士康（foxconn），直流无刷轴流风扇，号是PVA080E12R，供电规格为12v&0.5A。▼显卡PCB部分还是很短的，长度为18cm左右，其实更换散热器做成ITX显卡也非常简单。▼显存来自镁光，为4颗GDDR6显存颗粒，显存容量为4GB。▼6相核心供电+1相显存供电.，核心PWM供电芯片为IR 35217，显存PWM供电芯片为NCP81022。▼显卡PCB背面▼测试下显卡在联力（LIANLI）鬼斧机箱内的温度表现。测试时的环境温度为24.5C°。▼运行了FurMark10分钟之后，RX5500XT Challenger D 4G OC温度在79℃，频率也保持较高的1751MHz。满载温度并不算低，当然这也和风扇转速策略有关，满载时风扇转速为56%，在机箱里的噪音并不明显。▼驱动中自动欠压为1119mv、自动超频GPU为1940MHz、自动超频显存为1860MHz，当然我们还是用手动设置来尝试上限。▼核心频率最高可以拉到2000MHz；显存频率最高可以到1860（等效14.88Ghz），和自动超频显存得到的参数一致；另外功耗限制最大值为20%。▼在3DMARK测试中，GPUZ记录最高频率为1941MHz，游戏中测得最高频率为1936Mhz。▼通过表格来比较下超频前后数据，理论性能提高了5.6%，两款游戏平均帧数提高了6.6%，超频后大概可以提高5~6%性能。在1080p分辨率下，即使是4GB显存(GDDR6)的RX5500XT在大多数游戏测试中都要好于8GB显存（GDDR5)的RX580，这和GDDR6的高频率有关，也和调用内存作为动态显存来的补偿机制有关，所以如果使用低显存容量的显卡，建议使用大内存容量。最近小熊看到有报导称PCle 4.0可以让低显存显卡性能提高不少，不过貌似在2K以上分辨率才能凸显优势，由于本次测试都是在1080p下进行的，PCle 4.0的影响应该不会太大。在千元左右的显卡当中，RX5500XT要胜过RX580，基本到达或接近RX590的水平，而且在功耗上要完胜老架构的显卡，所以如果不想尝试矿卡和二手显卡的同学，RX5500XT还是很好的选择，当然还有其竞争对手：GTX1650super可以选择。RX5500XT-4GB出现的目的很明显，就是通过缩减显存来降低售价,专攻1080p（或者更低）分辨率，不过现在只有华擎有此型号，和自家的8GB版本价格差距不算太大。如果未来显存涨价或者进一步的价格调整后，RX5500XT-4GB版本的性价比才能更好地体现出来。另外RX5600XT和RX5500TX性能差距也非常大，谁来填补这个空挡呢？RX5600XT和RX5500TX对比评测请看这篇文章：布局初完成：RX5600XT对比RX5500XT/RX5700RX5600XT首发在尴尬的春节前，由于家里的事情比较多以及没有预料到的疫情，导致了小熊在现在才完成一直申请不到试用资格？投稿优质的原创内容会增加试用机会哦~快！微星GK70机械键盘Cherry银轴版体验分享小众的情人节礼物：巫·潘多拉有线耳机分享布局初完成：RX5600XT对比RX5500XT/RX5700【轻众测】XTAR照明充电礼包【全网首发】红魔5G手机你买口罩花了多少钱？友情链接\n\n关注官方微博\n微博\n\n关注官方微信\n\nCopyright © 1996-2020 SINA Corporation, All Rights Reserved 新浪公司   版权所有",
    "證交所2/21完成91檔新權證發行申請案審核(1)": "發行人名稱標的名稱日盛證券大立光電香港商麥格理資本玉晶光電亞東證券智邦科技第一金證券旺宏電子統一證券上銀科技台灣積體電路製造華擎科技元富證券富邦標普500波動率短期期貨ER指數股票型期貨信託基金富邦標普500波動率短期期貨ER指數股票型期貨信託基金大立光電台灣晶技台灣晶技貿聯控股(BizLink Holding Inc.)貿聯控股(BizLink Holding Inc.)聯鈞光電中國信託證券中環技嘉科技信邦電子華新科技臻鼎科技控股國票證券富邦標普500波動率短期期貨ER指數股票型期貨信託基金台虹科技禾伸堂企業帆宣系統科技智易科技鈺齊國際國泰證券富邦中國ETF傘型證券投資信託基金之富邦上証180單日正向兩倍證券投資信託基金台灣積體電路製造健策精密工業國巨華新科技聯茂電子群益金鼎證券富邦標普500波動率短期期貨ER指數股票型期貨信託基金富邦標普500波動率短期期貨ER指數股票型期貨信託基金富邦標普500波動率短期期貨ER指數股票型期貨信託基金富邦標普500波動率短期期貨ER指數股票型期貨信託基金富邦標普500波動率短期期貨ER指數股票型期貨信託基金富邦標普500波動率短期期貨ER指數股票型期貨信託基金大立光電台郡科技南亞電路板茂林光電科技(開曼)嘉澤端子工業資料來源-MoneyDJ理財網",
    "i9-10900K 3DMark跑分曝光：10核20线程5.1GHz的性能怪兽": "近日，外媒再次在在3DMark Fire Strike基准数据库中遭到了Intel即将发布的旗舰桌面U Core i9-10900K。看跑分之前我们先回忆一下i9-10900K的规格，它采用了十核心二十线程设计，基本频率可能为3.7GHz，单核最高睿频频率可能为5.1GHz，全核心最高睿频频率可能为4.9Ghz。此次曝光的3DMark跑分在华擎Z490M Pro4主板上测试，配套硬件为8GB DDR4 3200MHz内存，显卡为RTX 2080Ti。至于这套平台的Fire Strike跑分则高达27536分，作为对比Ryzen 9 3900X的Fire Strike跑分在30000分左右。总之，凭借10核20线程以及5GHz+的频率，Intel的酷睿i9-10900K处理器有望找回自己的第一，哪怕友商的产品拥有更多核心，但是至少500MHz的频率差距足以弥补那2-6个核心的差距。\n文章纠错\n  快科技（驱动之家旗下媒体）·1997-2020 版权所有Copyright(C)Mydrivers.com, All Rights Reserved.豫ICP备18024899号-2豫公网安备 41010502003949号\n\n\n",
    "AMD推出RX 590 GME显卡：频率降低，售价最低1199元": "　　新酷产品第一时间免费试玩，还有众多优质达人分享独到生活经验，快来新浪众测，体验各领域最前沿、最有趣、最好玩的产品吧~！下载客户端还能获得专享福利哦！原标题：AMD推出RX 590 GME显卡：频率降低，售价最低1199元IT之家3月3日消息 根据IT之家用户投稿，AMD的多家合作厂商推出了RX 590 GME显卡，相比原版GPU频率要低一些，售价在1199元到1399元之间。IT之家了解到，包括华擎、蓝宝石、讯景、撼讯在内多家AMD合作厂商推出了RX 590 GME显卡，售价最低的是讯景的RX 590 GME 黑狼版，为1199元。以讯景的RX 590 GME 为例，其GPU频率为1460MHz，而原版的频率为1545MHz。新款的RX 590 GME显卡将于3月9日开售，感兴趣的小伙伴可以关注一下。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "讀新聞2020.02.20台灣與國際事件焦點話題整理• 鷹眼觀察": "科技、生活、旅行、攝影、創意、設計\n   由   \n大人物\n\n   ·\n                                2020 年 2 月 20 日\n民國 109 年（公元 2020 年）2 月 20 日，台灣和國際新聞事件的每日即時線上熱門焦點話題整理，內容涵蓋科技、生活、旅行、交通、產業財經、商業、公司企業、股票、外匯市場、投資、房地產、汽車、即時訊息、體育賽事、演藝圈八卦、藝術、設計、政治、社會、中國大陸、兩岸、氣象、自然災害、時事等多個面向。《讀新聞》單元收錄包括近日內最值得你重視的關鍵新聞的標題事件以及簡短摘要，透過一則則新聞事件的快速流動看出社會走向的脈絡。日本放送協會（NHK）報導，日本政府厚生勞動省表示，發生新型冠狀肺炎群聚感染的鑽石公主號，今天又新增79例武漢肺炎病例，目前總計船上人員共有621人確診感染。中國大陸去年底爆發武漢肺炎疫情，至今蔓延全球29國釀7萬多人確診、2千多人死亡。美媒《華爾街日報》本月初刊登一篇以「中國是真正的亞洲病夫」為題的文章，引發中共官方不滿。在沒有獲得對方回應的狀況下，中國大陸外交部發言人耿爽表示，陸方決定從即日起，吊銷該報3名駐北京記者的記者證。 台北市日前推出「台北輕鬆住─租金分級補貼加班列車」，目前正在申請期間，該補助由台北市住宅基金支應，屬於額外加碼的補貼。申請資格包括家庭年所得低於140萬元、且平均每人每月平均所得低於5萬9518元，並以3階段級距對照補助金額，最高單戶每月可獲1萬1000元補助。 為讓民眾赴藥局能買到酒精，台灣菸酒公司與中華郵政公司合作，即日起，台酒公司製造的75%防疫用酒精，會配送到中華郵政23處據點後，由中華郵政負責後端配送，會送至全台5660處健保合作藥局，讓藥局有充分防疫用酒精給一般民眾購買使用。改善空氣品質，雲林縣府繼去年加碼補助低收入戶，今年擴大補助對象為中低收入戶，每人最高補助3萬元；另針對設籍雲林且在雲林就讀大學生，加碼補助最高2萬2000元。今次新型冠狀肺炎疫情，間接促使蘋果發盈警之外，更可能影響公司今年銷售大計！《日經新聞》報道，原計劃於本月生產的iPhone SE2 （iPhone 9）的生產計劃，受到疫情影響可能需延至3月份才開始生產， 據 Google 內部資安團隊「Google Project Zero」研究員 Jann Horn 的說法，三星一些針對 Android 核心（Kernel）的動作，似乎可能造成 Android 系統變得更不安全。  雖然三星之所以做出這些修改，主要目的是想改善自家手機的安全性，但 Jann Horn 認為，這些涉及三星自行客製、用於訪問 Android Linux 核心的驅動程式，反而製造了更多的安全漏洞。  熱門手遊「Pokémon GO」（精靈寶可夢GO）在萬聖節特別活動結束後，對寶可夢出沒機率進行調整，現在打開遊戲，玩家不會再看到滿街「波波」、「小拉達」氾濫。新型冠狀病毒肺炎疫情成為影響經濟的黑天鵝，意外激起民眾的理財意識，元大金控發現，元大證券1至2月新開戶數暴增10倍，其餘金融業者也廣為宣傳數位金融理財服務，促成另類「宅經濟」。台股今天漲109.86點，收在11758.84點，成交值新台幣1368.80億元。三大法人外資及陸資買超、投信賣超、自營商買超，合計買超新台幣55.01億元。中華民國品牌「達芙妮」（DAPHNE）1990年代進軍中國大陸以來，一度有著「平價鞋王」、「中國女鞋第一品牌」等稱號，但近年品牌優勢逐步衰退，自2015年來虧損超過百億台幣。據該集團最新業績公告顯示，2019年，達芙妮大陸門市關店數達2288間，平均每天就有6家店關門。美股周二雖下挫惟拉回幅度不大，且那斯達克指數再創高，激勵台股今 (19) 日由電子三雄領軍，上演大反攻，傳產權值股台塑四寶走強表態，金融權值股全數也站穩盤上，指數開高走高，站回 11700 點之上，終場大漲 109.86 點，收在 11758.84 點，站回 5 日線、月線，成交量 1368.8 億元。武漢肺炎疫情引發的經濟擔憂，持續對股市施加壓力，避險資產吸引力隨之上升，週二（18日）國際金價漲至近7年以來的高點。4月黃金期貨收盤上漲17.2美元或1.1%，至每盎司1603.6美元，創2013年3月以來新高。針對新冠肺炎疫情的衝擊，行政院各部會提出相關協助措施，而金管會今(18)天也宣布已要求銀行採取債務協處機制，對於因受疫情影響還款有困難的民眾，信用卡款項可申請緩繳3至6個月，其他個人貸款本金或利息，同樣可展延3至6個月，而且緩繳、展延期間免收違約金與循環利息等。已知的宇宙中有很多類型的天體，行星、恆星、星雲、星系、星系團，一個比一個大，從再大範圍一看，還有更大的結構，到底宇宙中最大的結構有多大呢？英國廣播公司（BBC）《夜晚的天空》雜誌盤點了至今知道的各類重量級天體，包括行星、恆星、星雲、星系、星系團、超級星系團、宇宙網（星系之間由某種物質，科學家現在認為是暗物質，貫穿起來的大型網絡結構。）、「不發光」的結構（星系背後看不見的物質起作用的範圍也遠比星系的體積大。科學家估計，銀河系內95%的物質是看不見的某種暗物質，延伸很大一個範圍。）、空洞結構（普朗克（Planck）衛星從微波背景（CMB）數據中發現的波江座超空洞（Eridanus Supervoid））。華擎科技宣布，美國超頻玩家 Splave 使用 ASRock TRX40 Taichi 搭配 AMD Ryzen Threadripper 3990X 處理器，打破 5 項世界超頻紀錄並締造該 CPU 最高頻率 5748.66MHz 的優異成績。 新型冠狀病毒肺炎（COVID-19）疫情不斷擴大，現在又遭逢流感流行季節。新安東京海上產險公司今天宣布，凡投保「健康御守突發傷病健康險」，保戶若經醫院確斷（含疑似診斷）新冠肺炎或流感住院接受診療，且療程中若入住「負壓隔離病房」，將比照「加護病房」之標準升等理賠給付。屏東「沈永選牧場」5年前遭查獲負責知名賣場好市多的廚餘回收，涉未依合約全部餵豬，挑出外觀乾淨的肉類、海鮮、水果等清洗後賣給餐飲業者，時間長達近2年；一審依違反食安法對經營牧場的吳美孃及2名兒子判刑。上訴後，高雄高分院今改判吳女2年4月、胞兄沈育正1年10月、弟沈和昌1年8月並宣告緩刑5年，須付公庫120萬，仍可上訴。武漢肺炎疫情嚴峻！交通部觀光局配合防疫措施，持續暫停旅行業組團前往香港、澳門地區旅遊至4月30日（包含由香港、澳門地區轉機前往其他地區旅遊）。  電子業在新冠肺炎疫情持續下拚復工，重要電子零組件、醫材等產品搶進中國大陸等城市，但因疫情影響導致客機班次大減、機腹載貨數量緊縮，近期台灣到北上廣深運價飆漲，最高飆漲六倍，一艙難求。 香港媒體大亨黎智英2001年將狗仔文化帶進台，並在台灣創立《壹週刊》，開啟台灣八卦新聞之先河，但不敵數位化的影響，繼2018年4月4日紙本停刊後，今天（19日）更驚傳雜誌社將於2月底吹熄燈號，且《壹週刊》內部主管均已收到此訊息。不過，CTWANT向《壹週刊》總編輯邱銘輝求證此事，對方疑似關機無法取得回應。\n\n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n            \n\n標籤： iPhone好市多新冠肺炎日本武漢肺炎股票藥局補助酒精大人物大人物，很大，真的。\n2018 年 12 月 13 日\n 由    \n工程師\n · Published 2018 年 12 月 13 日\r\n     · Last modified 2018 年 12 月 31 日 \n2017 年 4 月 19 日\n 由    \n工程師\n · Published 2017 年 4 月 19 日\r\n     · Last modified 2020 年 1 月 15 日 \n2019 年 2 月 24 日\n 由    \n工程師\n · Published 2019 年 2 月 24 日\n跟隨：樂桃航空 Peach 2、3月停飛與減班航線資訊（新冠肺炎疫情）Youtube 影片 1/4 ~ 3/4 慢速播放（慢動作）與倍速快轉設定教學讀新聞 2020.02.20台灣與國際事件焦點話題整理用75度酒精噴灑醫療口罩（外科口罩、N95）消毒殺菌的謬誤FoodPanda 與 UberEat 外送餐廳美食缺失全額退費經驗談最適合寫論文、搞研究、做報告的電腦螢幕顯示器台灣中部 60 歲白牌計程車男司機染新型冠狀肺炎出現死亡首例Windwos 10 更新後，螢幕變黑、亂碼、解析度變差，原來是顯示卡惹的禍動物醫院24小時夜間門診：貓狗寵物急診救護獸醫清單 2020科技評論：我對Bid and Buy 競標網站的觀察與分析新詐騙手法／來路不明的到貨付款簡訊帶來詐騙集團的山寨假貨。新手警告：蘋果電腦「照片圖庫」注意事項與操作教學（Apple Mac & Macbook適用）旅遊陷阱：搭公車玩九份老街與金瓜石遊客必看交通指南與提醒（1062 國道客運）保險理賠：我與新光產險的理賠申訴全紀錄（下篇）更多鷹眼觀察 2020 © 版權所有不得轉載。",
    "铁证如山Intel十代酷睿更换LGA1200新接口- Intel Core 英特尔酷睿": "Intel即将发布代号Comet \r\nLake-S的第十代桌面级酷睿处理器，还是14nm工艺和老架构，但是会全面增加核心和缓存、开放超线程、提升频率(和功耗)。一直都有各种曝料，十代酷睿将更换新的封装接口LGA1200，并搭配新的400系列主板，包括Z490、H470、B460、H410等等，华硕、技嘉、微星、华擎等家的主板型号也已陆续曝光。\n访问购买页面:\n\n英特尔旗舰店\n不过对于这个LGA1200接口，一直以来都停留在传闻里，直到今天才有铁证。油管博主Keith May近日收到了新款散热器Arctic Freezer 7X，发现在包装盒的规格列表里，平台兼容性中赫然写着：Intel 1200、115x、775。这样一来，十代酷睿换接口已经是不再有任何悬念，而根据日前的曝料，Comet Lake-S之后的下一代Rocket Lake-S还是会延续14nm，而且又有新的600系列主板，当然接口应该不会换，继续用LGA1200。再往后的Alder Lake-S，将第一次为Intel桌面平台带来10nm工艺，可是又要换接口，变成LGA1700，而且封装样式、尺寸大变，从目前的正方形改为长方形，核心数肯定会大大增加。访问：阿里云2020年上云采购季开场 活动开出“降本增效1亿补贴”<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。入门版本起售价5788元，配备i5和i7型号的版本则从6988至17888元不等。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
    "貿易戰再升級 台股比氣長": "美國又傳出政策上對可能未來賣給中國晶片設備等都要申請許可，對半導體又是一拳；且蘋果調降財測加上中國因疫情停工恢復不如預期，使得台灣電子公司獲利可能下修。惟美四大指數頻創歷史新高、中國深圳指數演出破底穿頭，台股拉回仍具上漲潛力，包括矽晶圓、半導體、伺服器相關、疫情相關及宅經濟股等可密切追蹤。蘋果因大陸疫情缺工調降降首季財測、美國政府又有意對輸往中國晶片改以申請許可，對於台股三王台積電、大立光、鴻海等都具有一定程度影響，使得台股要回補農曆年後跳空下跌缺口難度提高，只能偏向個別股調整。蘋概股受影響較大了。不過在美中兩大股市同步強勢下，台股低檔仍具有一定支撐。全世界兩個焦點─美、中股市近一周表現都相當搶眼，美國四大指數陸續創新高，在持續降低的失業率以及企業財報超過七成優於預期下，包括道瓊、標普、Nasdaq及費半指數都屬於創新高拉回再創新高的多頭走勢。包括微軟、亞馬遜、谷歌、臉書等都相當不錯；晶片股輝達及ＡＭＤ也強勢；最新預估美國企業今年獲利將可成長八％，而資金持續集中在科技總市值高個股。微軟、谷歌以及今年補漲強勁的亞馬遜，總市值都超過一兆美元，強大吸金能力，吸引全球ＥＴＦ資金不斷湧進推升總市值。最近甚至有分析師認為總市值第二名的微軟股價（目前在一八五美元附近）將挺升至二一二美元，對於微軟Azure雲端業務發展前景深具信心，認為三年後微軟商業雲端業務營收將超過一千億美元。而另一看好要素是５Ｇ的運用與串流，使微軟在遊戲市場上重新獲得投資人的關注。其實微軟只是一例，包括亞馬遜、谷歌、臉書等，隨著總市值不斷擴大，幾乎吸引矽谷各方好手進駐，花費很大心力在雲端這塊。總市值越高越在科技業中不管是併購或發言權都將享有極大優勢，呈現大者恆大。美股強勢ＶＳ中國股市破底翻隨著美元指數登上九九之上，顯示資金還是流向美國，而且即便是新冠疫情影響全球消費，聯準會還有降息可刺激經濟，所以美股還是強，如同川普所言，四大總市值上兆美元公司，就是令美國再次偉大的表徵。美股有多頭總司令川普坐鎮，在今年底選舉前看起來多頭還是占優勢，尤其是中國突發疫情，壓抑與美國競爭的本錢。四大指數近期都創歷史新高，惟日ＫＤ值也來到歷史高峰，短線有拉回壓力，但只要月線─標普三三○○點、道瓊二九○○○點、Nasdaq九四○○點、費半一九○○點不破都屬強勢。未來可能很快看到四大指數挑戰整數價位，如道瓊三萬點、Nasdaq一萬點、費半兩千點。相對美國目前享有近二○年來的繁榮經濟，中國就遇到麻煩，新冠肺炎的延燒仍是進行式，確診及死亡人數持續上升，但中央已放出近三兆人民幣資金，以防企業停工引發營運倒閉。而豬肉價格持續大漲，元月份消費物價指數竟然超過五％，內需及外銷卻面臨很大壓力。不過對於股市則是國家隊繼續拉抬，其中深圳股市呈現Ｖ型反轉拉升，已穿越近兩年高點一八二九點，走破底翻穿頭模式。不過本周最新消息，儘管中國大陸正在為了新冠肺炎疫情而封城，川普政府卻現正考慮對中國大陸採取新的貿易措施。這次華府把矛頭指向了晶片製造設備，研議禁止中國大陸企業使用美國的晶片製造設備，此舉是為切斷大陸取得關鍵半導體技術的可能而產生的最新措施。商務部正計劃修改外國直接產品原則，也就是限制外國企業採用美國用於軍事或者國家安全的技術，如果想要使用美國的設備製造晶片提供給華為的話，要求全球的晶片廠商必須申請使用許可。這跟先前限制含有美國技術從二五％降至十％不同，似乎只要含美國技術賣給華為就需要美國同意，也就是全憑美國認定可以或不可以賣，此舉令中國科技股又出現危機。美國對中國出招台積電為指標美中兩國股市值續競飆，也令油價脫離跌破四九美元危機，市場對於風險性資產燃起信心。而先前兩周巴西、泰國、菲律賓等已降息，中國大量釋金給企業超過一兆人民幣，等同降息，並且近期中國人民銀行、銀保監會等金融部委再推組合拳，以「應貸盡貸、應貸快貸」原則，再降企業融資成本。推出對企業加速發放優惠貸款、降低擔保費率並擴大擔保規模、允許銀行進一步提高不良貸款容忍度等多項措施。日本調降經濟成長率，擴大寬鬆政策是必然。若聯準會再降息，市場資金將是滿滿。資金走在景氣之前，不管國際貨幣基金會調降經濟成長率，全球股市除了東南亞較弱外，表現都不錯。但台股最近較麻煩，十六日傳出新增病例且死亡，對於人心影響較大，是否社區傳染待觀察；再則美國果真祭出要賣給中國半導體晶片需其同意，要知道包括矽晶圓、半導體設備及機器、伺服器晶片乃至DRAM、晶圓代工等等，或多或少都含有美國技術，若美國對中國半導體業嚴格控管，這些相關公司如美光、三星、海力士等等賣到中國就須美國許可，股價聞訊都更跟著出現較大幅度拉回，台灣的台積電、聯電也不例外。短線上台積電日ＫＤ值交叉向下，可能需要一段時間消化利空，等待技術指標落底。惟科技發展是向前進，台積電擁有最先進製程，整理後未來還是首選個股，這次已經填補跳空下跌缺口三三三元再拉回，預計低檔三一○至三二○元將有支撐，中長線逢低還是可以注意。另需注意外資是否持續大賣台股，若如此對台股不利。中國廠停工的確會影響今年獲利，蘋果首當其衝，外資開始對於電子業遲遲未能復工恢復正常生產做出獲利下調評估報告，包括穩懋、聯發科、譜瑞ＫＹ、精測等都在名單中，外資假設科技廠第一季營收衰退二○至四○％，毛利率與固定營運開支沒有改變，台股電子股今年全年獲利恐將減少七至十五個百分點，推測市場目前已經預期電子產業第一季獲利表現不優，而中國延後開工也將影響到民間消費，且對於今年全球手機銷售都下修超過二成，根據研究機構TrendForce最新報告，受疫情影響，預估今年首季智慧手機生產量將較去年同期衰退約十二％，為歷年同期最低，今年全年生產總量預估為十三．八一億支，年減一．三％，為一六年來新低，若疫情持續升溫，不排除持續下修數據。熱門的５Ｇ手機銷售從預估可賣二．四八億支，下修至一．九六億支。TrendForce也大幅下修今年第一季全球筆電出貨量的預估值，季減幅度則從原估的二成以下擴大至約三～四成。台灣內需也呈現急凍，政府預計將推升類似消費券刺激措施救經濟。現階段資金行情勝過基本面。中國的兆易創新、中興通訊、風華高科、中芯半導體、藍思科技、長電科技等股價創高，對照回台股的旺宏、華邦電、聯電、日月光、華新科、國巨、台積電及蘋概股等科技股卻表現未如中國像似族群，所以說不是中國科技股太高就是台股相對偏低！短線上大盤日ＫＤ值高檔向下，指數正在跌破季線及月線，市場對於一一八五○至一一九五○點壓力還是擔心。低檔一一五○○點具支撐。依據SARS經驗發現，當疫情還沒完全獲得控制之前，股市隨消息面變化，而當疫情獲得控制、狀況趨穩時，行情則會重新回升到起跌點，何況還有美國動作干擾。雲端伺服器迎來利多輝達及ＡＭＤ業績好，主要是都推出新晶片以及受惠谷歌、亞馬遜、臉書、微軟等超級總市值且有錢公司擴增資料中心，對相關晶片需求旺，而這也對伺服器需求增；而經過這次疫情，像是阿里巴巴就發展遠端辦公，以及學生透過網路學習，雲端伺服器更將確認具有主流地位，對伺服器相關股是利多，先前緯穎股價已大漲超過七五○元，接下來代工的華擎、微星、技嘉、勤誠，未來業績可望看好，這系列可留意。矽晶圓主要產能都在中國以外，且中國投入晶圓代工廠增多，對於矽晶圓需求只多不少，日本的高勝及信月展望看好且股價逆勢先漲，對於台灣的環球晶具加分作用，詳見前文。傳產內需股這次觀光、餐飲、旅館、航空等受疫情殺傷力最大，政策已在計畫發行類似消費券以彌補，依過去經驗，一旦疫情過後，將有報復性消費出現，對於這些受害股，利空中也可留意食品股的聯華、大成。和益擁利差＋受惠清潔用品量大增新冠肺炎疫情延燒尚未見到高峰期，政府衛生主管機構不斷提醒進出重要醫院、地區時須戴口罩，除此並不一定要戴口罩，但是台灣口罩廠廠被徵用，口罩依然是防疫熱點；其實最重要是是勤洗手、消毒，所以也造成消毒水搶購，諸如乾洗手等清潔用品市場需求量大。防疫股因為疫情而股價大漲，先是口罩再來是清潔用品股，如恆大、康那香、毛寶等等，一個半月股價都上漲超過一倍。清潔用品需求旺，相對對上游有關原料烷基苯、非離子界面活性劑用量就會提高。最近跟非離子界面活性劑有關的磐亞股價從十元以下，大漲至十四．二五元，元月營收雖年減十二．八％，但二月可能增幅不少。再則可注意就是和益，和益主要產品為烷基苯、壬酚，烷基苯主要作為為民生化學用品中家用洗衣粉、清潔劑之必需上游原料，農曆年後因疫情擴散，大陸廠商復工延後關係，據了解原本接單能見度由第一季拉長到第二季，現在已經到第三季，也對烷基苯價格有所刺激，每噸報價來到一千二百美元，相對原料苯價格隨油價走低而下跌至六百多美元，中間利差可觀。該公司元月營收雖月減六．七％，但是看看去年十二月營收八．二六億元，是近年來少見高峰，年增高達四四．三％；且元月營收儘管營運天數少，但較去年同期增加二四．二％，可以預期二月營收將持續上升，三月以後各級學校正式開學後，對清潔用品需求量更大，和益烷基苯年產能約十二．三萬噸，台灣市占率為九八％，全球市占率二．九九％，算是很高，第一季乃至上半年業績將會更好，最重要是獲利因利差會明顯上升，這將是很久沒見到。去年該公司ＥＰＳ約○．五元，每股淨值十四．二九元，預估今年有機會向一．五至二元挑戰，目前股價還低於淨值，且近農曆年後股價漲幅不到二成，成為防疫股大漲後的遺珠，逢低可注意。全文及圖表請見《先探投資週刊2079期》(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "憂武漢肺炎疫情擴散 日股開低": "（法新社東京26日電） 武漢肺炎疫情持續擴散，引發投資人憂慮，東京股市今天開低。日經225指數早盤下滑1.21%或273.56點，來到22331.85點；東證一部指數下跌1.16%或18.77點，來到1599.49點。（譯者：徐睿承）",
    "歐美股市持續走跌 道瓊再跌879點": "新冠肺炎震盪歐美股市威力不減，25日收盤再度重挫，美國3大指數持續下跌，英國、法國、德國、義大利等歐洲國家股市也走跌收盤。美國道瓊工業指繼昨天重跌千點後，今天再跌879.44點，以27081.36點作收，跌幅3.15％。標準普爾指數下跌97.68點，收在3128.21點，跌幅3.03％。那斯達克指數跌255.67點，收在8965.61點，跌幅2.77％。歐洲股市方面，倫敦FTSE 100指數繼昨天大跌3.34%，今天再重挫1.9%，以7017.88點作收。法蘭克福DAX 30指數昨天大跌4.01%，今天再重挫1.9%，收在12790.49點。巴黎CAC 40指數昨天大跌3.94%，今天再重挫1.9%，收5679.68點。更多 CTWANT 報導若無新冠肺炎…名嘴爆陳時中原本下場「是這樣」 鄭弘儀傻眼【惡女大翻身2】20年前清新出道 酒醉走鐘令人失望【就是不公開1】姚元浩王心恬 摸黑約會裝不熟",
    "從疫情嚇壞中回神 歐股跌勢放緩": "（中央社倫敦26日綜合外電報導）武漢肺炎擴散掀起疫情衝擊經濟的擔憂，導致歐美股市昨天重挫，不過歐股今天跌勢已趨緩。法新社報導，倫敦FTSE 100指數今天上漲0.4%，以7042.47點作收。法蘭克福DAX 30指數今天下跌0.1%，收在12774.88點。巴黎CAC 40指數今天上揚0.1%，收5684.55點。（譯者：陳正健）1090227",
    "RAID实用、软件丰富，ROG Strix X570体验点评_原创": "\n\n\n\n\n登录\n注册\n\n\nRAID实用、软件丰富，ROG Strix X570体验点评\n\n\n含量百分百\n\n\n2020-03-03 17:19\n 开始之前先简单聊两句，一是这篇文章不涉及到手动超频的部分，大佬可以路过。因为费时费力，最终的结果也没有太大的参考意义，比如文中用的十铨DDR4 3200内存，最高也就是稳定在3600下不蓝屏不黑屏。二是BIOS中启用的是自动性能调节优化模式，这是ROG高端主板的优势所在，目的就是可以让小白轻松完成一键超频，通过自动侦测整体的硬件配置来推算出合适的参数设置，满足系统稳定运行的同时又在一定程度上确保了性能的部分，这应该是未来所有主板在设计上的一个趋势，这也是提升产品交互体验的一个重要部分。三是主板在ORICO 1T M.2 NVMe SSD的顺序读写性能可以轻松达到12000MB/s和13000MB/s，你信吗？下面开始此次的体验，文章很长，毕竟我是玩家，在意功能体验的地方会很多，可以搜寻下面的小标题快速跳转。纠结111次之后入手的3800X  被动从TUF B450M升级的ROG Strix X570简单开箱 做工扎实、用料足  无内置WiFi是遗憾装机实测 支持神光同步 不同品牌水冷、风扇的联动集结BIOS功能多而实用 RAID模式好玩 数量众多的官方软件适合追求性能的游戏玩家作为业余DIY玩家，购买过华硕主板、七彩虹主板、铭瑄主板、华擎主板，这些品牌里面数量最多的就是华硕，在自己累积用来攒机的23块主板中(不含为他人推荐)，华硕主板的数量有15块，在这些主板占比是最高的。虽然算不上华硕资深玩家，但也算是个正儿八经的品牌用户。目前留下来的这种黄色主板有5块，一句话总结就是弃之可惜、食之无味，比如P5P800-VM、P5LD2-SE等等，扔是不可能扔的，真金白银买的就是看着它们也是种幸福，不过重要的还是发挥其余热，其他三块则是在以台式机形式存在，主要是用来管理多块硬盘的存储内容。回过头来谈谈此次的硬件升级，自己是intel和AMD双平台用户。2018年9月同时攒了两台主机，因为价格的原因，AMD平台选择了2400G，原因主要作为备用机来使用，再者也不用准备独立显卡，攒机上简单省事儿。至于升级到3800X的原因，除了想要实现跨代升级外，直接的原因就是看到了这款跳水王3800X在2019年9月初出现了一次低价，价格为2599元，但是决定购买的时候优惠活动已经结束。不过因为已经有两台主机用，也不着急更换3800X，何况对于苏妈家的产品，慢慢等就是了，价格肯定会降下来的。当再次出现2599的时候，却并没有立即购买，因为双十一快到了，按照多年对数码产品价格变动的观察，3800X很可能在会双十一前有一次降价，果然最后等到了2499，搭配返100卡京东卡和兑换的20元优惠券，实际入手价格2379元。从确定购买到最终入手这款产品投入了不少心血，单单浏览次数就达到了111次，相比于牙膏厂9700K的直接入手自然是要折腾不少。有人可能会说，为什么不买3700X？性价比不是更高吗？首先性价比是别人的事儿，自己不需要盲目跟风，何况3700X性价比被炒起来后，价格一直很坚挺，所以花同样的价钱或是更低的价钱，我为什么不买3800X？ 105W的功耗高吗？不高，7个幻彩ARGB风扇都安装上了，再加上我都用上了安钛克HCG750电源了，根本就不担心功耗问题，也不担心供电问题。回过头来谈谈主板的部分，主板本来是打算继续用这款六百多的TUF B450M-Plus Gaming主板(上市当日入手)，也支持AURA神光同步，但是仅仅支持12V~4PIN RGB灯光，作为早已经更新换代升级到了全幻彩ARGB风扇的玩家，12V 4PIN早已经不能满足这些风扇的安装使用需求，另外应该考虑自带USB3.2 GEN2接口的主板，毕竟平时会经常拷贝数据，也会进行一些SSD相关的测试，再加上X570已经支持PCIe 4.0，那么就有必要对主板进行升级。至于为什么选择ROG Strix X570-F，直接原因下面三款中价格最便宜的一款，毕竟支持没有WiFi6。不过当时选择是在X570-E和X570-F之间做的对比选择，因为X570-I它是MINI-ITX（迷你型）主板，可扩展性一般，用在中塔机箱上有些很浪费。X570-E与X570-F基本硬件一直，就是多了WiFi模块的部分，这两款主板都自带灯光带，散热模块设计上充足到位。考虑到价格的差异和对WiFi的实际使用场景，最终选择的就是这个ROG Strix X570-F主板。作为一款ROG系列的标准型ATX主板，ROG Strix X570-F主板给自己的第一印象就是在细节设计上比较到位，当然用料上也很扎实。首先对主板关注的部分就是供电模块，算是硬件配置中的重中之重，关系到日常不同场景下的稳定性，不管是是内存、CPU还是独立显卡等硬件部分。从实际设计来看，采用了12相数字供电设计，除了增强自身性能的同时，也降低了电感线圈对其它元件的干扰。另外黑金电容的加入，确保了稳定滤波不爆浆，进一步提升了主板运行时的稳定性。ROG Strix X570-F主板采用了8+4PIN电源接口设计来确保为多核CPU提供充足稳定的电源输出，确保主板性能的全面发挥以及更强的超频性能。这里有个小细节的部分，就是相比于传统的电源输入，ROG Strix X570-F主板采用了ProCool II高强度电源实心接口设计，目的就是降低与电源线连接后的阻抗，从而降低工作时的温度。第二个部分是散热模块的设计。ROG Strix X570-F主板也跟同类型的电竞主板一样，采用了大面积全覆盖式散热片的设计来提升散热性能，但设计上有两处另类的地方，一个是MOS散热片(左侧边缘金属片)采用了8毫米热管设计，这是自己第一次在主板上看到此种设计。MOS散热片用来给MOSFET和电感提供更大的接触面积，热管则是用来提高两侧MOS散热片的散热性能，确保主板能够发挥更高的性能。同时散热片搭配内侧的导热贴片，来为供电、芯片组等高热量区域提供更加高效的降温效果。另一个特色设计就是MOS散热片加入了灯光带设计，包含了败家之眼logo和隐藏式STRIX字样设计，通电后就会亮起信仰灯，灯光色彩很吸引人。第三个部分是与神光同步有关的接针，提供了2个12V 4PIN的Aura RGB接针和2个5V 3PIN的第二代可编程接针设计，搭配内置的AURA SYNC神光同步灯效技术，可以实现与众多支持AURA SYNC的水冷、风扇、机箱、内存、散热器、灯带等产品实现灯效同步。其中上方提供了一个12V 4PIN的Aura RGB接针。右侧提供了一个5V 3PIN的第二代可编程接针设计。底部则是提供了1个12V 4PIN的Aura RGB接针和1个5V 3PIN的第二代可编程接针设计。四是内存插槽数量，ROG Strix X570-F主板提供了主流的四个内存插槽，最高容量支持到128G，内存频率最高支持到4000MHz频率。ROG Strix X570-F主板支持双通道模式，同时采用OptiMem内存优化设计，提升了内存的兼容性，也确保了内存运行中的稳定性和性能，让信号传输更加平稳。五是双PCIe 4.0 M.2 NVMe SSD插槽的设计，数量上总共提供了2个。对于高速读写性能的NVMe M.2 SSD来说，自身的散热性能会比较重要，插槽均有对应的金属散热片设计，散热片底部都有提供导热贴片，可以确保覆盖到M.2 NVMe SSD的表面。ROG Strix X570-F主板M.2插槽支持2242/ 2260/ 2280/ 22110尺寸规格的存储，同时支持RAID模式来大幅提升读写性能，后面会进行详细说明。六是在显卡插槽上，ROG Strix X570-F主板提供3 个 PCIe 4.0 x16 插槽和2 个 PCIe 4.0 x1 插槽，其中上方两个PCIe 4.0 x16插槽均设计有金属支架，起到屏蔽周边干扰的防护，同时也提升了插槽的坚固性，可以更好的搭配RTX2070一类的大型独立显卡来使用。ROG Strix X570-F主板支持多GPU下的NVIDIA® SLI™ 技术和AMD® CrossFire™ 技术，对于高端游戏玩家来说是个很值得体验的部分。第七个就是音频相关的部分。ROG Strix X570-F主板采用了支持双运放、支持8声道的SupmeFX S1220A音频芯片，信噪比达到了113dB。音频电容的部分来自日系尼吉康Nichicon，保护罩的设计用来有效屏蔽环境对音频的干扰，搭配HIFI高清音频分割线的设计也起到了有效隔绝主板上复杂线路的高频信号噪音干扰，另外低压温降器的加入也提升了音频信号传输上的完整性、稳定性以及纯净性，提供更出色的音效体验。第八个就是SATA接口的部分， ROG Strix X570-F主板提供了8 个 SATA 6Gb/s 插槽，并且全部采用了水平朝向设计，方便线材安装，另外这些SATA接口支持RAID模式。第九个就是这个预装一体化的I/O背板的设计部分，集成的设计更方便用户安装。ROG Strix X570-F主板在视频输出接口上提供了一个HDMI2.0接口和一个DP1.2接口，算是目前主流的两种接口。下方的那个按键就是BIOS Flashback按钮。USB接口提供了很多，包含了4个蓝色的USB 3.1 GEN1 Type-A接口、1个USB 3.2 GEN2 Type-C和3个红色的USB 3.2 GEN2 Type-A，足以满足外接键鼠、多个移动硬盘等设备的使用需求。RJ45千兆LAN口属于目前主板的标配，ROG Strix X570-F主板采用intel I211-AT千兆网卡，LAN口自带指示灯，具备LANGuard网络安全防护功能以及自动降低CPU占用率并提升TCP和UDP传输量功能，同时支持GameFirst V模式来优化网络流量，确保游戏中的低延迟，搭配ROG路由器即可组建ROG网络生态系统。音频相关的部分则是提供了SPDIF接口和五个镀金工艺处理的音频接口。对于这个BIOS Flashback按钮，作用就是用来进行BIOS升级，只需要将BIOS文件（.CAP）复制到FAT16/32格式的U盘根目录下并插入电脑对应的USB Flashback接口，开机并按住BIOS Flashback按钮3秒钟，直到Flashback 指示灯闪烁三次，代表BIOS Flashback功能已经开始运行，等待直到指示灯熄灭后即代表主板BIOS更新完成，相比于进BIOS进行相关的设置，此种升级方式要更为方便。再来谈谈两个小细节的部分，一是ROG Strix X570-F主板提供了一个前置USB3.2 GEN2接口，需要自行准备对应的线材。二是内置静音风扇的南桥散热片，设计上比较有特色，通过主动式散热来大幅提升散热效果，从而确保提供强悍稳定的性能。基本了解完毕，来谈谈安装体验。至于硬件的部分，简单做个介绍，后面会涉及到功耗的部分。机箱为安钛克P120，设计的特色就是前侧双透，底部进风、电源上置、侧装冷排。CPU为苏妈AMD Ryzen3800X采用7nm工艺打造，Zen2核心架构，八核十六线程设计，主频为3.6Ghz，Boost 频率4.5GHz， 36MB总缓存（L2/L3缓存分别为4MB/32MB），AM4接口，TDP为105W。内存条为新版的十铨马甲条DarkZ DDR4 3000套装(8G*2)，在散热设计上进行了提升，双平台兼容性良好。显卡为七彩虹iGame GeForce RTX 2070 Vulcan X OC，采用双8pin的供电接口设计，自带3个直径为92mm的锯形扇叶风扇，支持智能启停技术。特色设计就是顶部LCD屏幕，可以显示显卡频率、温度和负载等硬件信息。水冷为鑫谷冰酷RGB智领版360水冷，是一款支持Intel、AMD双平台同时支持神光同步的幻彩ARGB水冷散热器，冷头上可以显示CPU温度的设计，自带三个幻彩ARGB风扇。至于底部的三个风扇是利民C12R-S风扇，最大的亮点就是反向进风设计，安装后不会因为支架遮挡而影响到整体的观感，实现了全景光效的观看效果，最主要一点就是也支持神光同步。电源采用的是支持10年换新的安钛克HCG750 80PLUS全模组金牌电源，电源采用了海韵FOCUS +方案，都是采用了单件式风扇网设计来降低异物进入，从而提升安全防护性，另外一体成型上盖设计搭配加装的橡胶垫来降低与风扇共振所产生的噪音。安钛克HCG 750W 80PLUS金牌电源采用了DC-DC架构、具备同步整流技术的全桥式LLC设计，属于目前同类中高端电源中比较成熟、应用较为广泛的一个方案。内置三组大小不一的银色金属散热片，在厚度和面积上有所差异。内部空间不算大但没有明显的紧凑感，不同元件距离拉的比较开，排列上较为工整。主变压器是VRL39HB06，在安钛克、海韵等一些品牌金牌以上的中高端电源中较为常见，用来提供12V稳定输出。主电容采用的是日本红宝石Rubycon的450v560uf铝电解电容，具备稳定耐用、省电等特性，。继电器的部分采用的是额定电压AC/DC12（V）的宏发HF46F-G12-H1T，用来提供直流电流。另外安钛克HCG 750W 80PLUS金牌电源采用主流的12厘米FDB液态轴承静音风扇，使用寿命更长，支持温控。安装完成后直接通电开机，主机可以一次点亮。ROG Strix X570-F主板搭配十铨内存条并没有长时间黑屏才出现画面的问题，即使是更换不同品牌的内存条后，不需要等待即可进入开机画面，注意内存兼容性良好可不是一句话就能简单描述的。主板到手后，第一件事就是看看有没有固件升级。华硕中高端主板BIOS有一个使用的功能，就是除了支持本地BIOS升级外，还支持通过互联网对BIOS进行升级，用户只需要按照引导提示直接进行操作即可。这里将BIOS界面调整为了中文，界面有EzMode和高级模式两种，界面显示内容有所不同。ROG系列的BIOS沿用红色，整体而言较为干净。EzMode有几种模式可供选择，日常使用直接调整为预设的性能模式即可。高级模式下可以对细节部分进行详细设定，比如超频、RAID模式等等。对于ROG Strix X570-F主板来说，正常循序渐进的超频，一般不会出现什么问题，即使参数调的不合理，BIOS在系统尝试2，3次开机失败后，会自动恢复默认设置，这是ROG Strix X570-F主板的一个优势。SATA的raid模式比较容易些，相对而言M.2 NVMe SSD的RAID模式设置有些复杂。如果你有两块同规格的M.2 NVMe SSD，那么RAID模式很值得体验。直接用一组数据进行对比说明，这是一块512G的ORICO V500 SSD，单块SSD的测试结果如下，4G和32G参数设置下的顺序读写性能上分别为2063.2MB/s、1827.9MB/s和2063.1MB/s、1747.9MB/s，而一旦RAID模式成功后，4G和32G参数设置下的顺序读写性能均分别提升到了4000MB/s和3100MB/s，性能提升是巨大的。那么先来谈谈如何开启这个NVMe RAID模式，首先准备软件的部分，总共是三个，后面会用到到，下载完成后可以直接转移到U盘并解压缩。https://dlsvr04.asus.com.cn/pub/ASUS/mb/SocketAM4/ROG_CROSSJAIR_VIII_IMPACT/AMD_RAID_Driver_V9.2.0.00105_Windows_10_64-bit.ziphttps://dlsvr04.asus.com.cn/pub/ASUS/mb/03CHIPSET/AMD_chipset_drivers_nonVGA_1.7.29.0115.ziphttps://dlsvr04.asus.com.cn/pub/ASUS/mb/05SATA/AMD_RAIDXpert2_V9.2.0.105_Win10_64bit.zip软件准备完毕，来看看BIOS端的设置步骤，一是确保两块SSD正常被主板识别(图一仅作演示)；二是BOOT/启动页面关闭CSM功能；三是在Advanced/SATA Configuration菜单下，开启NVMe RAID模式-Enable；四是保存后退出，再次进入BIOS页面进行设置，此时在Advanced菜单最下方，可以看到AMD RAID的RAIDXert2 Configuration Utlity相关设置页面；五是在Select RAID Level下选择RAID0模式；六是在Select Physical Disks下来选择需要加入阵列的硬盘，选定两块硬盘并设置为ON，点击最下方的Apply Changes，RAID0就建立好了。返回上层菜单的RAID管理可以查看到当前的RAID状态。七是保存重启进入BIOS页面，可以看到已经显示为AMD Raid模式。接下来就是安装驱动，注意WIN10也需要手动安装RAID驱动来让程序识别到RAID。对应驱动的压缩包包含三个目录结构，也就是RCBottom、RCConfigure和RCRAID，先安装RCBottom、再安装RCRAID。驱动安装完成后就可以看到最后的RAID磁盘。上面的部分结束后，还需要进入系统后进行驱动安装。设备管理器中还有一些位置设备，只需要安装AMD Chipset驱动、AMD RAID驱动和应用程序即可。重启进入系统后，即可通过RAIDExpert2来进行硬盘的管理，需要设置账户密码，而这个RAIDExpert2这是个web方式的管理页面，到这里就完成了整个RAID模式的设置。就实际体验而言，安装设置过程有些麻烦，不过也没什么难度。就个人而言，RAID0模式是最值得看重读写性能人群所体验的。来看看BIOS预设性能模式下的CPU性能表现。搭配CPU-Z可以看到3800X可以轻松上到4199.02MHz，距离4.5GHz还有段距离，可以手动进行超频，TDP提升到了105W。作为对比参考，这里选择了i9-9900KF和3700X进行一个简单的对比。单处理器性能上，3800X与i9-9900KF和3700X略有差距，但是在多处理器性能上3800X均高于i9-9900KF和3700X。相比于3700X，同价位或是价格更低的3800X自然是优选。既然开机正常，那么直接搭配AIDA64+FurMark来进行双烤压力测试， CPU和显卡对主板供电模块的供电性能依赖性上会非常高，AIDA64勾选所有选项，连续运行37分钟系统稳定性测试，未遇到黑屏或是重启、死机的问题，系统稳定运行良好。另外这个测试的部分是在单烤FPU 34分钟后连续进行的一个测试，可见主板整体的稳定性表现良好。既然整机性能稳定，那么这台主机的生产力表现如何呢？搭配PCMARK10模式进行测试，整体的得分是6519，常用基本功能为8719，生产力为8455，数位内容创作为10199。搭配PCMARK10 Extended模式进行测试，整体的得分是8226，常用基本功能为8303，生产力为8191，数位内容创作为10445，游戏为17422。再来看看3D mark的部分，Time Spy下的得分是9548，其中CPU得分是10140，CPU测试成绩为34.07fps。显卡分数则为9440，显卡测试1和显卡测试2的成绩分别为60.34fps和55.07fps。ROG Strix X570在PCI Expss下的测试结果为13.17GB/s。在API开销下功能测试下，就整体的数据而言比较高。其中DirectX 11多线程结果为4007643 ，DirectX 11单线程结果为2488978，DirectX 12结果为35144895，Vulkan结果为29791800。下面来搭配AIDA64、国际象棋和CineBench R20三款软件进行测试。以AIDA64自带的benchmark软件为例，测试三次，取memory latency数值最高的一组，三次测试数据的差异均主要体现在Memory这一行的读、写、拷贝上，L1 Cache、L2 Cache和L3 Cache的部分则差异并不大。其中Memory Read对应数据为50844MB/s，Write对应数据为28783MB/s，Copy对应数据为48426MB/s。这是AIDA64 GPGPU的BENCHMARK测试结果，可以自行进行对比参考。再来看看Fritz Chess Benchmark中的表现情况，来测试一下多线程大规模运算能力，同样是测试三次，取相对性能倍数最低的一组数据，三次测试结果中的相对性能倍数均能正常达到60，高于5.0GHz下9700K+Z390主板搭配下的57，每秒千步都能达到29000。CINEBENCH这里直接选择了最新的R20，其中CPU得分为4938cb，Single Core为487cb，MP Ratio为10.14x，可以自行跟自己的电脑进行对比。最后看看游戏相关的三个部分，一是搭配七彩虹RTX2070独显下的游戏性能，一个是有线网络下的延迟情况，另一个就是音效。搭配两款游戏进行对比，一款是《刺客信条奥德赛》，一款是《地铁离乡》。《刺客信条奥德赛》在全高游戏设置下的平均帧数为63，最低帧数为39，最高帧数为110。再来看看《地铁离乡》，搭配的是RTX2070显卡，先选择了Ultra模式下的benchmark，所有的参数保持默认，Options: Resolution: 1920 x 1080;DirectX: DirectX 12;Quality: Ultra;Texture filtering: AF 16X;Motion Blur: Normal;Tesselation: Full; AdvancedPhysX: On;Ray Trace: Off;DLSS: Off;Hairworks: On;Shading Rate: 100;测试结果部分为，Total Frames: 5954,Average Framerate: 57.37Max. Framerate: 98.65Min. Framerate: 7.75再看看RTX模式下的benchmark，所有的参数保持默认，Options: Resolution: 1920 x 1080;DirectX: DirectX 12;Quality: Ultra;Texture filtering: AF 16X;Motion Blur: Normal;Tesselation: Full; AdvancedPhysX: On;Ray Trace: High;DLSS: On;Hairworks: On;Shading Rate: 100;测试结果部分为，Total Frames: 5424,Average Framerate: 52.39Max. Framerate: 91.01Min. Framerate: 7.71在网络连接上，主板自带的网卡很重要，同时路由器和家中带宽的部分也很重要。家中宽带为联通200M，路由器则是华硕系所搭建的AiMesh网络，包括ROG AC2900，AC86U、AX3000和Lyra Trio，用来实现全屋的WiFi信号无死角覆盖。至于网络游戏体验上，由于涉及到跨服，这里仅仅搭配ROG AC2900路由器内置的测试软件来进行服务器测试，可以看到《守望先锋》不用任何软件的情况下，白天12点的时候，PING TW和KR服务器的时延分别在62ms和51ms下。有一个驱动建议安装，就是这个GameFirst V，可以根据实际的情况来设置上网模式，比如自动模式、游戏模式、游戏优先、流媒体优先等等。最重要一点是可以搭配ROG路由器来直接启用ROG First功能，可以用来提升网络的流畅度、降低延迟的特性，对于联网类的游戏体验有一定的提升。从实际游戏的体验来看，对于FPS、RAC、潜行类的游戏，7.1声道设计对于游戏体验的辅助提升是很大的，尤其是竞技类的FPS游戏，因为在声音细节还原上会有所提升。搭配对应7.1声道的电竞耳机，在声场上会有明显增大，能够较为轻松准确的分辨出来声音来源，便于进行快速声音定位，这个部分是真实有效的。另外也更适合搭配音箱、耳机来观看多声道的高清影视片源，比如7.1声道的《Guardians.of.the.Galaxy》、《The Fast and the Furious》《John.Wick.Chapter.2》，对于枪战、飞机、车辆马达声等场景的音效还原上都会有明显的提升，能够带来更强的包围感和沉浸感。最后谈谈官方软件的部分，怎么说呢，软件很多、实现的功能也很多，一是Armoury Crate自带游戏商城，可以用来买游戏，这是有些意外的地方；二是Armoury Crate作为核心卖点的神光同步功能，可以控制主板与同样支持神光同步的灯条、水冷、风冷、风扇灯设备的灯光同步，不管是自家的产品还是第三方品牌，都可以根据自己的喜好来进行自定义，通过软件可以针对性的对RGB接口的灯光效果进行独立设置，可以满足灯光玩家的个性化设置。三是Armoury Crate支持BIOS与软件驱动升级，起到了一个驱动管家的作用，免去了手动去官网下载安装的麻烦；四是Armoury Crate具备游戏库的功能，可以将本地的游戏自动扫描并加入，方便进行统一管理；五是Armoury Crate支持使用华硕账户登录，还可以直接用来绑定注册已经购买的设备，比如鼠标、主板、路由器、显示器、手机、平板等。总的来说，作为一款ATX大板和苏妈3800X的搭档， ROG Strix X570-F主板吸引自己的地方有四个，一是四个USB3.2 GEN2接口的设计，可以满足稳定高速读写性能的使用需求；二是散热模块上特色的信仰灯设计，可玩性更高，搭配2个12V 4PIN和2个5V 3PIN插针，可以满足了灯光玩家的需求；三是USB Flashback接口设计，搭配按键可以实现快速BIOS更新鲜感，体验上比较有新。四是两个标准22110规格的M.2插槽设计，搭配RAID模式可以让入门级的M.2 NVMe SSD获得读写性能上的大幅提升，实用性更高。此外ROG Strix X570-F主板作为华硕系列的中高端主板，可以实现轻松超频的使用需求，BIOS下的Ezmode也更适合小白用户，同时供电稳定，搭配大型的金属散热片来实现良好的散热效果，确保保证超频后内存、CPU正常发挥性能。虽然个人一直感觉A平台搭配N卡来使用有些另类，但ROG Strix X570-F主板同时支持SLI和CF，还是可以满足部分玩家同时体验两种技术的一个使用需求，当然主要就是体验性能大幅提升所带来的乐趣。主流四个内存插槽的设计可以轻松满足部分玩家扩容的需求，另外对不同品牌的内存兼容性比较好，比如手头的十铨、光威、铂胜Ballistix，都可以正常被识别，同时能够实现内存高性能模式下的稳定运行。当然同时也要看到，一是ROG Strix X570-F主板并没有加入WiFi/蓝牙模块的设计，想要无线上网只能自行购买无线网卡或是选择ROG Strix X570-E主板。二是主板支持Thunderbolt，但是并没有提供对应的线材来满足用户扩展的使用需求。一直申请不到试用资格？投稿优质的原创内容会增加试用机会哦~冷头方了还带内置风扇？骨伽Helor 240装机全功能“坦克”？1MORE EHD9001TA体验点评适合直播玩家，智云WEEBILL-S稳定器套装点评【轻众测】XTAR照明充电礼包【全网首发】红魔5G手机你买口罩花了多少钱？友情链接\n\n关注官方微博\n微博\n\n关注官方微信\n\nCopyright © 1996-2020 SINA Corporation, All Rights Reserved 新浪公司   版权所有",
    "海盗船发布One Pro i200系列HEDT主机售4499美元- 硬件": "知名 PC 硬件与外设制造商海盗船（Corsair），最近发布了面向高端台式机（HEDT）市场的 One Pro i200 系列主机新品。其特点是采用率紧凑的机箱外形，兼顾高性能硬件和个性加的 RGB 灯效。消费者可选搭载 14 核 / 28 线程的酷睿 i9-10940X 处理器、英伟达 RTX 2020 Ti 独显的机型，附带两年质保、售 4499 美元（约 3.15 万 RMB）。有趣的是，Corsair 新 HEDT 主机的售价，竟然比上一代机型还便宜 500 美元。据悉，One Pro i200 沿用了 i180 的 12L 灰色机箱、华擎 X299E-ITX ac 主板，但 CPU 和显卡有所升级。辅以单独的闭环水冷方案，整机功耗约 400W 。尽管采用了小巧的机身，One Pro i200 内部还是基于标准的 PC 部件，因此后续支持自己动手升级包括 CPU、GPU 等在内的各种组件。为满足追求高性能的客户需求，海盗船预为 i200 装了 64GB DDR4-2666 内存 + 2TB M.2 / NVMe SSD（不再使用 2.5 英寸 SATA HDD）。连接方面，One Pro i200 配备了 Intel Wireless-AC 8265 无线网卡（支持 802.11ac / Wi-Fi 5）、蓝牙 4.2、以及双千兆以太网（Intel I219-V 和 I211-AT 网卡）。另有六个 USB 3.0 Type-A、一个 USB 3.1 Gen 2 Type-C、音频 I/O 组合、以及四路显示输出（三个 DisplayPort 1.4 + 一个 HDMI 2.0b）。采用英特尔 14 / 28 线程的 Core i9-10940X 处理器和英伟达 GeForce RTX 2080 Ti 对了显卡的 One Pro i200 HEDT 主机现已上市。Corsair 为其提供 2 年质保，售价为 4499 美元（约 3.15 万 RMB）。访问:京东商城访问：阿里云2020年上云采购季开场 活动开出“降本增效1亿补贴”<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。入门版本起售价5788元，配备i5和i7型号的版本则从6988至17888元不等。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
    "冷头方了还带内置风扇？骨伽Helor 240装机_原创": "\n\n\n\n\n登录\n注册\n\n\n冷头方了还带内置风扇？骨伽Helor 240装机\n\n\n含量百分百\n\n\n2020-03-02 12:34\n每个水冷品牌都多多少少有自己的设计特色，比如为水冷头加入显示温度的功能，用来突出自己的设计和功能上的优势。在使用过的多款水冷中，水冷头都是采用了圆型的设计，所以看到骨伽Helor 240水冷的时候，会对这个少见的方型头设计感觉有些新鲜感。骨伽HELOR一体式水冷散热器有两种规格，除了这个240外，另外就是360，均提供了一年质保，均支持与华硕、微星、技嘉、华擎主板的灯光同步功能。对于偏好灯光的玩家来说，支持灯光同步是一个基本必备的功能，同时更加漂亮的幻彩ARGB灯光也是需要考虑的部分，比色彩单一的RGB灯光要好看。此外不管是水冷还是风冷，支持AMD和intel双平台是一个必选项，对于双平台用户来说可以自由更换平台安装使用，而对于哪些单平台用户，保不齐你会倒戈，同样有必要忠实这个部分。编辑先来简单做个开箱，骨伽HELOR 240一体式水冷散热器在配件上跟自己玩过的部分有所不同，首先一个就是这个100ml的水冷液，这是第一次见，方便用户可以自行更换，支持的最低温度是零下5度。二是骨伽HELOR 240随包装提供了一个无线控制器，可以搭配遥控器使用。上下两侧均提供了LED和风扇接线口，可以同时连接多个风扇。另外这个无线控制器设计上的一个优点就是采用了磁吸式设计，方便直接吸附在机箱内部或是侧面面板上，比那些采用3M双面胶的设计要好上许多，拆装上更加方便。不过这个无线控制器有个小问题，就是风扇接线的类型，为5PIN，不是常见的4PIN，这就意味着自己已经购买的风扇无法直接安装使用，这是有些遗憾的地方。这是用来搭配使用的遥控器，一键开关灯光、切换灯光色彩、更换灯光模式等等，不用担心你的主板不支持灯光同步，有了无线控制器和遥控器也可以方便的玩灯。因为骨伽HELOR 240方型头的设计，扣具上也有所不同，属于定制版的扣具，采用全金属材质设计而不是廉价的ABS塑料材质，表面极为光滑，用料扎实，厚度和硬度良好，同时开孔准确，不用担心安装的问题。不过在支持平台规格上，注意不支持TR4，具体支持列表是支援Intel 2066, 2011, 2011-3, 1366, 1156, 1155, 1151, 1150, 775和AMD AM4, AM3+, AM3, AM2+, AM2, FM2+, FM2, FM1。这是随包装一起的原装硅脂，采用的是袋装，不是管装，不过并没有太大的区别，管装常见的就是九点式涂抹法，袋装搭配提供的塑料铲涂抹即可。线材中比较值得一提的就是这个1转3的风扇分接线。接下来看看骨伽HELOR 240核心的部分，先看自带的两个12厘米风扇，没有采用预装到冷排的设计，需要手动自行安装。风扇采用白色的九个扇叶设计，通过前面的图片可以看到，灯光效果是大面积实心的而不是只有环状的灯光效果，观感上会更舒适，而这也是玩灯有关的另一个问题，风扇灯光效果上你会选择实心还是环状？骨伽HELOR 240风扇四周部分采用了常见的黑色塑料材质，同时在两侧的四个边角处采用了两块独立的橡胶垫设计，不仅仅是用来防止安装过程中出现的磨损，还可以用来降低风扇转动时由于震动而产生的噪音。骨伽HELOR 240风扇型号就是Vortex Omega 120，供电电流为12V~0.16A，风扇转速范围600-1800rpm，最高速略高于部分风扇的1500rpm。风量最大值为78.4 CFM，风压最大值为2.4 mm-H2O。冷排体积的大小关系到风扇安装数量以及是否可以正常安装到机箱内部，需要根据自己的机箱进行选购。骨伽HELOR 240冷排体积为277 x 120 x 27毫米，可以正常安装在主流的中塔机箱内。骨伽HELOR 240冷排采用常见的金属铝材质，搭配全黑色喷涂工艺处理。冷排上的孔位均为标准规格设计，当然只能搭配12厘米的风扇来安装使用。冷排做工上工整精细，很薄的鳍片整齐且均匀分布，间隙上略大，可以确保冷排更容易被风扇大面积吹到，从而有利于热量的快速导出。水冷管长度为36厘米，可以满足中塔机箱顶部的使用需求。水冷管采用耐用橡胶与编织网包覆套管设计，在一定程度上降低了水冷液的蒸发率，也起到了防磨损防划伤的作用，提升了使用寿命。与冷排连接的部分，均采用了金属包裹加固的设计，避免因为弯折导致冷管出现断裂的问题。冷头尺寸是目前个人遇到最大的，达到了81.8 x 94.8 x 78.3毫米。冷头水冷管一端采用了L型设计，冷管拼接处也是采用了金属包裹来进行二次加固，可以考虑再加一层密封薄膜来进一步提升防漏液性能，进一步提升使用安全。冷头可以分为三个部分，分别是顶层的白色部分，中间的主体部分和底部的包裹加固的部分，表面都采用了磨砂工艺处理。此外侧面设计有一个换液孔，搭配自带的瓶装水冷液来按照说明书进行操作即可。冷头采用方型设计，不过四角采用了切边工艺处理。内置了12颗可编程RGB LED灯(5V)，透过正面可以直观看到内部类似螺旋桨的部分，本来以为这个桨叶会随着温度的变化而出现转速上的变化，不过实际体验下来，好像没有提速过，即使是压力测试的时候。这是冷头的接线部分，电源线长度30厘米，LED电源线长度为60厘米，其中接头&控制线为3 PIN定速设计。冷头底座采用铜镀镍设计，同样采用了方型加边角切边的设计。底座面积上可以轻松完整的覆盖住CPU，同时底座表面较为平整光滑。冷头两侧各自设计有带一个圆孔的侧翼，用来搭配对应的贴片和螺丝使用。侧翼所用材质有很强的硬度，不用担心用力上紧螺丝导致轻易损坏的情况。下面搭配下面来看看实际的安装体验与散热性能，搭配的是AMD平台，整机配置为AMD 3800X+技嘉新小雕AORUS ELITE B450+十铨VULCAN Z DDR4 3200 16G套装+七彩虹iGame GeForce RTX 2070 Vulcan X OC 8G。机箱为安钛克的P120，底部可以安装3个14厘米风扇+水冷自带2个12厘米风扇+后置1个14厘米生产共计6个。安装上比较直观的感受就是找到了跟intel平台安装的体验类似，需要拆装底座，不是以前经常见的一卡一扣直接上紧即可。安装上并没有什么难度，可以参考说明书一次性安装完成，搭配防呆设计不用担心安装错误的问题。直接看看灯光的效果。主板技嘉新小雕AORUS ELITE B450自带5V~3PIN和12V~4PIN插针设计，只要有合适的转接线或是线控就可以确保六个风扇的灯光统一，这里是将水冷风扇直接接线主板，但其他四个风扇搭配第三方线控来使用，这样对比图可以让你更直观的感受到色彩单一灯光和色彩丰富灯光上的差异。整体而言，全黑房间下的灯光亮度并不高，不用担心光污染的问题。来近距离看看骨伽Helor 240水冷水冷头的效果图，透光性良好，这个灯光面积可以说是很大很大。跟其他冷头不同的地方，就是侧面也可以看到灯光的部分。在实际散热性能测试的部分，骨伽Helor 240水冷搭配是Aida64软件，涂抹的是自带硅脂，单执行了一个FPU的部分来实际表现如何。开启高性能模式，但未锁频，室温为20度，电脑实际运行了30分钟出头，平均温度76度，散热性表现上在自己预估的范围内。从以上的体验来看，骨伽Helor 240水冷相比于同类型水冷，直观上最大的变化就是方型水冷头造型，体积变大、灯光可视面积变大，同时在安装方式上有所创新。另外能随包装同时提供水冷液让人有些意外。作为支持Intel、AMD双平台同时支持灯光同步的水冷散热器，同时满足了双平台用户的安装使用需求，同时独立遥控器的设计让灯光管理上更加轻松，可以实现多种灯光和现实模式的切换，适合喜欢玩灯但是主板不支持灯光同步的用户。不过同时也要看到，无线控制器的LED和风扇接口不是常见的4PIN和5V~3PIN或是12V~4PIN接口，限定了搭配使用的风扇类型，有一定的局限性。另外建议风扇直接固定安装在冷排上，毕竟终归还是安装在冷排上，这样可以免去用户动手安装的麻烦。最后附上整体的硬件配置。CPU为苏妈AMD Ryzen3800X采用7nm工艺打造，Zen2核心架构，八核十六线程设计，主频为3.6Ghz，Boost频率4.5GHz，36MB总缓存（L2/L3缓存分别为4MB/32MB），AM4接口，TDP为105W。内存条为新版的十铨马甲条DDR4 3200套装(8G*2)，在散热设计上进行了提升，双平台兼容性较为良好。显卡为七彩虹iGame GeForce RTX 2070 Vulcan X OC，采用双8pin的供电接口设计，自带3个直径为92mm的锯形扇叶风扇，支持智能启停技术。特色设计就是顶部自带一个LCD屏幕，可以显示显卡频率、温度和负载等硬件信息。机箱为安钛克P120，前透+侧透设计，底部的三个风扇是支持灯光同步的利民C12R-S幻彩ARGB风扇，采用反向进风设计，优点就是安装后不会因为支架遮挡而影响到整体的观感，实现了全景光效的观看效果。电源采用的是支持10年换新的安钛克HCG750全模组金牌电源，采用海韵FOCUS +方案，内置一个12厘米FDB液态轴承静音风扇，具备使用寿命更长、支持温控的特性。安钛克HCG 750W 80PLUS金牌电源采用了DC-DC架构、具备同步整流技术的全桥式LLC设计，属于目前同类中高端电源中比较成熟、应用较为广泛的一个方案。内置三组大小不一的银色金属散热片，在厚度和面积上有所差异。主变压器是VRL39HB06，在安钛克、海韵等一些品牌金牌以上的中高端电源中较为常见，用来提供12V稳定输出。主电容采用的是日本红宝石Rubycon的450v560uf铝电解电容，具备稳定耐用、省电等特性。继电器的部分采用的是额定电压AC/DC12（V）的宏发HF46F-G12-H1T，用来提供直流电流。以上就是此次体验的部分。一直申请不到试用资格？投稿优质的原创内容会增加试用机会哦~RAID实用、软件丰富，ROG Strix X570体验点评全功能“坦克”？1MORE EHD9001TA体验点评适合直播玩家，智云WEEBILL-S稳定器套装点评【轻众测】XTAR照明充电礼包【全网首发】红魔5G手机你买口罩花了多少钱？友情链接\n\n关注官方微博\n微博\n\n关注官方微信\n\nCopyright © 1996-2020 SINA Corporation, All Rights Reserved 新浪公司   版权所有",
    "颜值就是高！ 你的机箱真的需要这个！": "原标题：颜值就是高！ 你的机箱真的需要这个！      依旧是科赋的一款产品，到这里想必你就明白我对科赋有多喜爱了吧。去除个人主观因素以外，科赋的产品是是有实力值得你喜欢的，不信你来看看这款内存条。    今天给大家推荐的这款内存是CRAS X，这款DDR4 3200 台式机RGB灯条 CRAS X性能非常不错，采用了SK海力士的内存颗粒，频率为3200MHz，支持XMP 2.0一键式自动超频，支持Intel、AMD平台。    这款内存条拥有水晶切割RGB导光条和1608万色RGB波浪式灯效，并且这款内存支持华硕ASUS AURA SYNC、技嘉GIGABYTE RGB Fusion、微星MSI Mystic light 及华擎ASRock Polychrome SYNC等多款灯控软件。科赋CRAS 红灯 DDR4 3000 16GB（2×8GB） [经销商] 京东商城[产品售价] 679元进入购买“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "2月装机酷炫RGB可控/同步，影驰星曜内存上机_原创": "\n\n\n\n\n登录\n注册\n\n\n2月装机 酷炫RGB可控/同步，影驰星曜内存上机\n\n\n技飞狗跳\n\n2020-02-20 11:00\n没法出门的日子，除了偶尔去厨房/客厅散散步之外，感觉还是电脑主机跟我最亲，游戏、电影/电视肆意切换的日子，真的好“充实”。当然，偶尔抽空看看DIY配件的行情，也成了每天的必修课。光看不买，可不像搞机佬的风格，16G*2的DDR4-3600星曜内存果断入手。还等啥，装机走起！配置清单：Intel-9900k处理器，华硕ROG M11H主板，影驰RTX2070super名人堂显卡，1T名人堂M.2固态，DDR4-3600MHz 16G*2星曜内存，安钛克P120机箱及HCG650金牌全模组电源，Tt 360水冷及4个RGB风扇...今儿的主角，影驰星曜内存DDR4-3600 16G*2（阿萨姆奶茶1瓶）外观上，星耀内存整体以黑色为主，搭配凌厉的线条，非常硬朗。磨砂质感的铝合金散热马甲，手感质感都非常不错。马甲顶部灯条位置使用了钻石切割设计的透明导光罩，RGB亮灯之后的效果非常炫酷。必须划重点的是，支持华硕、华擎、微星、技嘉四大主板的灯控软件进行管理调控，可同步，也可关灯。D4-3600 16G星曜内存，采用8层A2板PCB板，应用了最新的16Gb DRAM颗粒，时序C18-22-22-42，工作电压1.35V，具有较强的超频潜质。内存灯效展示（流光、七彩循环、呼吸），老铁们是否满意呢虽然是入手很久了的老平台了，但还是可以说道下的其他配置。牙膏厂的10代U来势汹汹，但我还是觉得我的99K完全够用，再配上华硕ROG M11H主板，要求战个三五年，应该不过分吧！2070super显卡，个人以为应该是整个RTX里面最具性价比的存在，虽然上市最晚，但最终果断入手的还是那斩不断的白色信仰。影驰RTX2070super名人堂显卡，TU104-410核心，2560个流处理器，8GB容量的GDDR6显存，基础频率1605MHz，加速频率1905MHz，再配上纯白外观，这诱惑，喜欢名人堂产品的机友肯定都按奈不住。一般电脑攒机，硬盘多大为宜？个人以为，配个120G固态装系统，再配个大容量机械硬盘的时代应该成为过去了，再说现在大容量M.2固态，价格其实也蛮香的了。当然，如果你也有信仰，1T的HOF M.2固态也是可以考虑一下的。电脑攒机还有一个配件最容易被忽略却最不能被小看的配件，应当非电源莫属了。那么电源到底该怎么选呢？对我来讲，首选肯定是金牌认证的全模组电源，另外，售后也必须靠谱，当然，基因也很重要。小子攒机使用最多的电源应该就是安钛克旗下的HCG650系列金牌全模组电源，老牌电源大厂海韵做背书，使用其FOCUS+方案，整体转化率接近白金牌，还有10年免费换新的售后承诺，不论是对新手还是老鸟都是值得信赖的选择。既然选择了全模组电源，那一套定制网包线也是必不可少的，讲真，比原装线好看，打理起来也方便点...装机过程就不再详细描述了，一般来讲，进机箱前先跑下测试会比较稳妥，但是老司机的话，肯定是直接往里面怼咯这素颜照，只有我觉得好看么当然，亮灯之后的RGB也非常炫酷，你觉得呢？摆上桌面看看效果，是你的菜么！老规矩，这样一台主机性能怎么样呢，鲁大师先跑个分试试。总分59万，显卡得分34万，优秀！AIDA 64测试星曜DDR4-3600MHz 16G*2内存，时序18-22-22-42，工作电压1.35V。读取速度47565MB/s，写入速度50510MB/s，复制速度42155MB/s，延迟52.8ns。已经可以起飞！开启甜甜圈进行显卡烤机测试，室内温度26℃环境下，满载最高64°左右，而开启HOF专属风扇加上按钮后，温度基本稳定在47°。3D Mark性能测试。Time Spy显卡得分10816；Fire Strike显卡得分26291；Time Spy Extreme显卡得分5034；Fire Strike Extreme显卡得分12325；Port Royal显卡得分6373，应该说无限接近2080显卡的数据了。游戏测试--古墓丽影，开启垂直同步，2K超高画质，平均帧数98FPS，2K高画质，平均帧数112FPS；游戏测试--战争机器5，2K最高画质，平均帧数88.8FPS，2K高画质，平均帧数107.6FPS；...装机小结1，装这么多RGB有必要么？咋说呢，萝卜青菜各有所爱，不喜欢花里胡哨，那就把RGB关掉呗；而如果稀饭光污染的话，那还有啥好说的，怎么酷炫怎么来！就目前DIY市场来讲，带RGB其实已经成为常态，价格上也没多大差别，关键还是在于能不能让用户随心所欲的控制这些RGB灯效；2，星曜D4-3600 16G内存，一个顶俩，酷炫的RGB灯支持主板（四大板厂）的灯控管理及同步（嗯，不能同步不能控的RGB，那都是耍流氓），再加上优秀的读写性能以及不错的超频潜力，星曜内存还是非常值得推荐的。不过，超内存这种事，还是交给专业的去干吧！3，电脑攒机，什么配件预算可以砍，什么不可以砍？说实话，钱包够厚实，啥都不要砍，喜欢啥装啥，钱包不够厚实，那就没啥是不能砍的，所以也别说上文主机到底配置合理不合理的问题了，量力而行最好。4，不管3A大作，还是大型渲染设计，这套配置都完全能hold住了。而且，对大多数人来讲，这样的一套配置，战个三五年，那就更是轻轻松松了。5，有必要升级么更大容量的内存，似乎对帧数啥的影响也不大？要不，16G*4了解一下？一直申请不到试用资格？投稿优质的原创内容会增加试用机会哦~​AMD平台装机，锐龙3600X配2060S显卡攒机妹纸装机神逻辑，我就要3700X配RTX2080高端风冷攒机，乔思伯CR2000GT散热器装机实测【轻众测】XTAR照明充电礼包【全网首发】红魔5G手机你买口罩花了多少钱？友情链接\n\n关注官方微博\n微博\n\n关注官方微信\n\nCopyright © 1996-2020 SINA Corporation, All Rights Reserved 新浪公司   版权所有",
    "手把手教你搭建群晖系统下影音软件Jellyfin_原创": "\n\n\n\n\n登录\n注册\n\n\n手把手教你搭建群晖系统下影音软件Jellyfin\n\n\n烈日冰峰\n\n\n2020-02-27 14:25\n相信折腾群晖NAS的同学在学习对各种软件的安装与配置过程中无比蛋疼，除了Moments，DS Photo，iDrive等这类简单易上手的官方套件外，其他如外网访问，各类第三方影音软件的配置与安装上都显得相对复杂些。 这次要介绍的是jellyfin的安装与配置。 对于影视类软件，应该有很多人跟我的走的线路相同：1. Plex---2.Kodi---3.jellyfin(或Emby）。作为NAS系统内人气最高的几款款播放软件，Kodi作为资源汇总平台不再赘述，Plex和Emby目前已经开始倾向于收费。 Plex：1）专业版收费。2）免费版不支持硬件解码。3）不支持蓝光原盘。Emby：Emby从3.6开始闭源后，越来越多的设置需要使用收费了。当然也包括硬件解码。Jellyfin：Jellyfin和Emby是类似的，（原emby的部分社区开发者fork了emby 3.5.2的存储库，新建了jellyfin项目），目前所有功能都是免费的，而且支持硬件解码。另外它的影音资料库放在服务器端的，不需要在TV端或者收集端再次设置。（Kodi存放在本地端）于是，jellyfin就成了我的首选。 1.在Docker中搜索jellyfin，选择第一项。（官方版本）2.选择Latest最新版3.进入jellyfin设置前，需要为软件创建好文件夹4.设置jellyfin文件夹权限。将Everyone用户组设置为有读取和写入权限。注意：考虑安全性，建议根据具体用户单独设置。 5.设置6.启动后，点高级设置7.设置装置路径./Media路径为对应的电影文件夹8.设置本地端口 9.运行Jellyfin1.输入NAS地址加端口号后，进入Jellyfin管理地址。（例如192.168.2.100:8096）2.设置账号密码（点页面刷新后，页面可变成中文）3.添加媒体库4.添加对应目录的文件夹5.设置首选语言和国家，选择源数据下载器（最新版本中数据库都是默认勾选的）6.建议将媒体资料和图片保存到所在文件夹都打上勾。这样方便其他软件之间的数据互通。 7.设置完成后点击下一步。再次设置语言。8.远程访问保持默认即可9.完成后输入用户名密码即可登录页面无论是Plex, Emby还是Jellyfin，如果需要用到软件的硬件解码功能，前提都是你需要使用DS918系统才能实现。 目前的群晖，常见系统是DS918,DS3615和DS3617。DS918面向家用，DS361X主要面向企业用户。然而，DS918对硬件的要求更高，只有Intel四代以上的处理器才能安装，在网卡方面也有较多限制。而且黑群晖DS918引导程序1.04b不支持华擎的Qxxxx和Jxxxx的主板，这也就意味着华擎J3455这款大热主板和DS918基本无缘了（虽然有额外补丁，但安装难度较大，而且成功率低） 但DS918是唯一支持硬件解码和NVMe SSD缓存两项技术的系统（图片红框处）。NVMe SSD缓存在目前还不太重要（除非你的电脑和NAS端都是万兆网卡，可以满速跑固态硬盘）。如果你正在使用DS918系统，那么恭喜你，可以开启硬件解码的功能。 在设置硬件解码前，你需要开启群晖的SSH功能。 使用Putty登陆到群晖。由于我的系统是DS3617版本，目前并不能开启硬件解码功能。所有只能盗图了... 使用用户名密码登陆NAS后， 输入命令行： cd /dev/dri. 如果可以显示目录，且输入LS命令后，显示上述红圈字样后就说明目前系统核显解码是可用状态。 （图片来自b站大神-司波图）取得Root权限后，将核显解码权限交给Jellyfin。图片中最后一行命令。 完成后需要到Jellyfin设置页面下设置硬件转码。将硬件加速选项设置为VAAPI格式。 一直申请不到试用资格？投稿优质的原创内容会增加试用机会哦~翻动回忆，十年前我们在追哪些数码产品？效率狂魔！Excel VBA零门槛代码合集聚餐不能仅靠口罩！3款家电帮你预防冠状病毒【轻众测】XTAR照明充电礼包【全网首发】红魔5G手机你买口罩花了多少钱？友情链接\n\n关注官方微博\n微博\n\n关注官方微信\n\nCopyright © 1996-2020 SINA Corporation, All Rights Reserved 新浪公司   版权所有",
    "拆机评测，联想ThinkCentre M920q微型主机_原创": "\n\n\n\n\n登录\n注册\n\n\n拆机评测，联想 ThinkCentre M920q微型主机\n\n\n太一Thaiyee\n\n\n2020-02-25 15:28\n前面折腾了HP的微型电脑HP 800G1 DM，我觉得这个机器用来办公还是很不错的，当然了Dell也有类似的9020，联想也有类似的720，以后看有机会再折腾吧。E3-1265L V3+HP 800G1 DM+Intel AX200PS：现在这个情况，宅在家里办公，周末顺便把过年前捡的垃圾拿出来折腾一下，供有类是需求的朋友参考。因当下这种疫情情况，不能出门添乱啊，但是有些企业从2月10日开始就复工，比如我媳妇所在的企业，她们其实从初四就开始，因为他们公司的设备是要提供给武汉新建设施所用的。因为媳妇在家工作电脑需要连接公司的服务器，比如ERP、邮箱，所以他们公司IT给了一个VPN的教程，用来教她们如何连接公司内部网络，以及访问公司自己的台式电脑的，但是用家里的电脑实在是不方便，也许是因为服务器在国外，链接的速度非常慢，IT远程链接操作也只能搞定部分功能，所以她们公司2月10日去公司了一天，从IT那领了一个新装备回来，就是这次的主角联想 ThinkCentre M920q微型主机了，当中我和她公司的IT也确认了一下显示器的接口，他问我家里的显示器接口是蓝色的还是黑色的，我告诉他VGA、HDMI、DP、miniDP、DVI都没有问题。这周开始，媳妇她们公司需要去公司办公了，所以趁着周末她不用，我拿来研究一下，来个短评快测。接下来就看看这台微型主机吧，前置接口和新一代的各个品牌的主机差不多，都有Type-C和USB3.0接口，联想的这个USB接口支持关机充电，另外就是除了麦克风插口外，也有耳麦一体的插口，方便用户用独立的麦克风和耳机。后面的接口，其中视频接口相比较我前两天发的HP800G1 DM是更加实用了一些，因为有通用的HDMI接口，如果要求高，可以用DP接口，另外就是四个USB3.0和3.1接口了，还有一个千兆网卡，另外特比要注意的是，看到USB上面的PCI挡板了么？扩展性能相当强悍，我对这个还是有些长草的，比如我觉得可以添加移动版的显卡，性能恶搞会更强；或者PCI的四网口，这样可以可以当软路由使用，这个是我关注的，最后说吧。底部参数，序号之类的我就打马赛克了啊。电源是65W的，应该是够用的。比我前面文章中的HP 90W电源低一些，不过应该是够用的，后面我会测试一下。必须拆机，因为有了之前HP拆机经验，还是很轻松的，这台没有用2.5寸硬盘，位置空着了。右边是散热系统。支持SATA3接口的2.5寸硬盘，机械和固态都没有问题，如果用上也可以拆掉，把空间留出来扩展。扩展什么了？这一边空着的地方出了预留的无线网卡位置，另外还有一个PCIE插槽，可以外接其他功能卡，比如MXM显卡，PCI网卡。BUT，内存和NVME固态硬盘呢？难道都挤到CPU那边的散热器下面了吗？把散热器拆掉一款，这边只有一个CPU，同样没有内存和NVME固态硬盘，那看样子在背面了。完全把主板拆出来之后，果然如此，支持双内存，NVME只支持1个，阉割掉了一个，有可能还有更高级版本的主机了。下图为网上找到的图片，底部背板是可以拆掉的，当时拍照的时候都没注意这点。这张图片来自网络，侵删。顺便吐个槽，这手指印安装之前不给清理一下么？不知道是不是导热硅脂啊。再来看一下主板正面，看过技嘉B450i主板之后，这种类似华擎主板的做工，我个人觉得做得不够漂亮，哈哈……散热器，拆下来的时候发现重量远不如HP 800G1 DM的，还是有些担心散热问题，不过毕竟是品牌机，相信没啥大问题，但是如果要升级功耗高一些的处理器，可能需要多琢磨琢磨。然后装回去测试一下吧，这款用的是第八代低压处理器i3-8300T，3.2G频率，4C4T，查了一下天梯图，理论上的综合性能和标压的i3-8100差不多是一致的。先用娱乐大师看一下硬件，三星的NVME固态硬盘，海力士的8G DDR4 2666内存，对于这个机器来说，内存2400其实就足够了，而固态硬盘么，我后面也测试了一下，但是我没有用过零售三星nvme固态，所以不好说差距，但是与我用的其他nvme固态硬盘还是有不小的差距的，特别是写入成绩。娱乐大师的综合评分如下，仅供参考，不知道是不是功耗墙的原因，和我之前测试过的8100还是有不小的差距，包括后面的测试成绩。CPU的信息，这个8300T居然是8M缓存的，功耗是35W，还是B0步进的，非常好。理论上之前我刷过BIOS的华擎B150ITX也能使用这颗U啊。主板是Q370，这类微型主机的主板芯片组基本上都是Q开头的。2666频率的内存工作在2400频率上，有些憋屈啊。显卡是intel八代通用的UHD630，上面娱乐大师测试下来的分数和8100以及8500的差不多。看绝大部分4K高清都是没有问题的。接下来就测试一下这颗CPU的性能吧，就如上面所说，我猜想还是有功耗墙的因素在里面，8300T设计测试下来的分数和我之前测试的8100的数据相差还不少，低了13%-14%左右。下面放上测试截图，供大家参考。简单做了一个对比图，8300T VS 8100，大概是主频比较低，全方面不如8100，而天梯图上两者分数基本上是一样的，前者8033分，后者8032分。简单做个内存的读写测试17-17-17-39的时序只能说是中规中矩吧，正常操作。三星的这款nvme固态硬盘的顺序和4K写入速度不知道为什么会这么低，和我之前测试的金士顿A2000还是有不小的差距，这块固态是不是和马家军上便宜的三星NVME固态硬盘一样的？所谓工包？有网友说是需要安装三星的nvme驱动分数就会飞起，可惜知道的太晚，机器已经不再手上了，无法测试。散热和风扇噪音当然也是相当重要的，毕竟是放在桌面上的，实际拷机测试下来温度没有上过73℃，和我之前HP 800G1 DM上使用的1265l v3基本一致，看样子对这个CPU散热系统还是可以胜任的，另外就是CPU的功耗没有超过32W，算是接近TPD35W。拷机的情况下，CPU满载问题还是不大的，我觉得可以基本上发货8300T的性能，但是和理论上的还是有点差距。另外就是整机功耗，拷机时没有超过57W，所以65W的电源还是可以胜任的，但是我在马家军看到有120W的电源，可能是给更高配制使用的，如果我要入手这款机器当主力机或者二奶机的话，肯定是选择这个120W的了。但是我大概率入手不会当作主力，也不会当作二奶，可能会用来做软路由，我在上网查找相关信息的时候发现隔壁坛子有人早就研究过作为软路由使用的情况。就是下图这个样子，PCI用90度转接卡，然后添加4口网卡。唯二担心的问题就是进灰和价格了。这张图片来自网络，侵删。最后顺便问一句：抛开这920q，我要防止进灰的密封软路由，我应该选择3205U还是J1900处理器？一直申请不到试用资格？投稿优质的原创内容会增加试用机会哦~E3-1265L V3+HP 800G1 DM+Intel AX200ITX主机最佳搭档，实测利民AXP-90R散热效果多年之后，还是选金士顿，A2000固态硬盘500G【轻众测】XTAR照明充电礼包【全网首发】红魔5G手机你买口罩花了多少钱？友情链接\n\n关注官方微博\n微博\n\n关注官方微信\n\nCopyright © 1996-2020 SINA Corporation, All Rights Reserved 新浪公司   版权所有",
    "AMD锐龙3 3200G引领！畅玩魔兽的2000元游戏盒": "\n  ÒòÎªÐÂÐÍ¹Ú×´²¡¶¾µÄÓ°Ïì£¬½ñÄê´ó¼ÒµÄ¡°Äê¼Ù¡±¶¼¸ñÍâµÄ³¤£¬¶øÎªÁË×Ô¼ºµÄ°²È«¿¼ÂÇ£¬¼õÉÙ³öÃÅÊÇ±ØÒªµÄ£¬¿ÉÕâÃ´³¤Ê±¼ä²»ÄÜ³öÃÅÏàÐÅ´ó¼Ò¶¼ÒÑ¾­±ï»µÁË£¬½ñÌìÎÒÃÇÒªÎªÄúÍÆ¼öµÄ¾ÍÊÇÒ»¿î¿ÉÒÔ³©ÍæÄ§ÊÞÊÀ½çµÄ³¬miniÓÎÏ·ºÐ£¬¼ÈÈ»²»ÄÜ³öÃÅ£¬ÄÇÃ´²»Èç½ÐÉÏ¼¸¸öÅóÓÑÒ»Æð³©ÓÎ°¬ÔóÀ­Ë¹´óÂ½°É¡£   2000Ôª¾ÍÄÜ³©ÍæÄ§ÊÞÊÀ½ç£¿ÏàÐÅ´ó¼ÒÒ»¶¨¶ÔÕâ¿îÓÎÏ·ºÐµÄÅäÖÃÓÐÁËºÃÆæ£¬ÏÂÃæ¾ÍÈÃÎÒÎªÄú½éÉÜÒ»ÏÂ°É¡£ »úÏä·½ÃæÎÒÃÇÑ¡ÔñÁË»ªÇæDeskmini A300³¬ÃÔÄãÏµÍ³£¬¶øCPU·½ÃæÔòÊÇAMDÔÚÈ¥Äê¸Õ¸ÕÍÆ³öµÄÈñÁú3 3200G£¬ÔÙ´îÅä2Ìõ4GµÄÄÚ´æWIFIÒÔ¼°256GµÄssdÕâ¿îÓÎÏ·ºÐ¾ÍËã´ó¹¦¸æ³ÉÁË¡£¿´µ½ÕâÒ»¶¨»áÓÐÐ¡»ï°éËµÁË£¬Õâ²»¾ÍÊÇÆÕÍ¨µÄµçÊÓºÐÃ´£¬Ò²¸ÒËµ³©ÍæÄ§ÊÞÊÀ½ç£¿±ð¼±£¬ÏÂÃæÎÒÃÇ¾ÍÎªÄú½ÒÏþ´ð°¸¡£   Õâ¿îÓÎÏ·ºÐÖ®ËùÒÔÄÜ³©ÍæÄ§ÊÞÊÀ½ç£¬Ô­Òò¾ÍÔÚAPUµÄÑ¡ÔñÉÏ£¬ÏÖÔÚÊÐÃæÉÏÕâ¸ö¼¶±ðµÄ²úÆ·£¬ÒªÃ´¼¯ÏÔÐÔÄÜ²»¹»£¬ÒªÃ´¾ÍÊÇÐèÒª´îÅäµ¥¶ÀµÄÏÔ¿¨¡£¶øAMDÈñÁú3 3200G×÷ÎªµÚÈý´úÈñÁúAPU£¬ÓµÓÐ×Å4ºË4Ïß³ÌµÄÅäÖÃ£¬²¢ÇÒ´îÔØ×ÅRADEON VEGA 8 GRAPHICS¸ß¶ËºËÐÄÏÔ¿¨£¬Ç¿´óµÄÍ¼ÐÎ¹¦ÄÜÊ¹Õâ¿îÓÎÏ·ºÐ¿ÉÒÔ³©ÍæÄ§ÊÞÊÀ½ç¡£\n   ×÷Îª³¬miniÓÎÏ·ºÐ£¬¼Û¸ñµÄ¿ØÖÆÊÇ±ØÒªµÄ£¬¶øAMDÈñÁú3 3200GÄ¿Ç°¾©¶«ÊÛ¼Û½öÎª749Ôª£¬³¬ÖµµÄ¼Û¸ñºÍÇ¿´óµÄ¼¯ÏÔÈÃÕâ¿îAPU³ÉÎªÁË×é½¨¼Û¸ñÓÅÒìÖ÷»úµÄ×îºÃÑ¡Ôñ£¬²¢ÇÒÒòÎªÔ­ÉúÖ§³Ö4KÓ²½âÂëµÄ¹¦ÄÜ£¬¾ÍËã²»ÍæÓÎÏ·£¬Ò²ÒÀÈ»ÊÇÒ»¿îÍêÃÀµÄµçÊÓºÐÑ¡Ôñ¡£Ãæ¶ÔÏÖÔÚÕâÂþ³¤ÓÖÎÞÁÄµÄ¼ÙÆÚ£¬Äú»¹ÔÚµÈÊ²Ã´ÄØ£¬¿ìµã»÷ÎÄÕÂÏÂ·½Á´½Ó×é½¨Äú×Ô¼ºµÄ³¬miniÓÎÏ·ºÐ°É£¡AMDÈñÁú3 3200G¾©¶«¹ºÂòÁ´½Ó£ºhttps://item.jd.com/100007764578.html\n              ÒòÎªÐÂÐÍ¹Ú×´²¡¶¾µÄÓ°Ïì£¬½ñÄê´ó¼ÒµÄ¡°Äê¼Ù¡±¶¼¸ñÍâµÄ³¤£¬¶øÎªÁË×Ô¼ºµÄ°²È«¿¼ÂÇ£¬¼õÉÙ³öÃÅÊÇ±ØÒªµÄ£¬¿ÉÕâÃ´³¤Ê±¼ä²»ÄÜ³öÃÅÏàÐÅ´ó¼Ò¶¼ÒÑ¾­±ï»µÁË£¬½ñÌìÎÒÃÇÒªÎªÄúÍÆ¼öµÄ¾ÍÊÇÒ»¿î¿ÉÒÔ³©ÍæÄ§ÊÞÊÀ½çµÄ³¬miniÓÎÏ·ºÐ£¬¼ÈÈ»²»ÄÜ³öÃÅ£¬ÄÇÃ´²»Èç½ÐÉÏ¼¸¸öÅóÓÑÒ»Æð³©ÓÎ°¬ÔóÀ­Ë¹´óÂ½°É¡£   2000Ôª¾ÍÄÜ³©ÍæÄ§ÊÞÊÀ½ç£¿ÏàÐÅ´ó¼ÒÒ»¶¨¶ÔÕâ¿îÓÎÏ·ºÐµÄÅäÖÃÓÐÁËºÃÆæ£¬ÏÂÃæ¾ÍÈÃÎÒÎªÄú½éÉÜÒ»ÏÂ°É¡£ »úÏä·½ÃæÎÒÃÇÑ¡ÔñÁË»ªÇæDeskmini A300³¬ÃÔÄãÏµÍ³£¬¶øCPU·½ÃæÔòÊÇAMDÔÚÈ¥Äê¸Õ¸ÕÍÆ³öµÄÈñÁú3 3200G£¬ÔÙ´îÅä2Ìõ4GµÄÄÚ´æWIFIÒÔ¼°256GµÄssdÕâ¿îÓÎÏ·ºÐ¾ÍËã´ó¹¦¸æ³ÉÁË¡£¿´µ½ÕâÒ»¶¨»áÓÐÐ¡»ï°éËµÁË£¬Õâ²»¾ÍÊÇÆÕÍ¨µÄµçÊÓºÐÃ´£¬Ò²¸ÒËµ³©ÍæÄ§ÊÞÊÀ½ç£¿±ð¼±£¬ÏÂÃæÎÒÃÇ¾ÍÎªÄú½ÒÏþ´ð°¸¡£   Õâ¿îÓÎÏ·ºÐÖ®ËùÒÔÄÜ³©ÍæÄ§ÊÞÊÀ½ç£¬Ô­Òò¾ÍÔÚAPUµÄÑ¡ÔñÉÏ£¬ÏÖÔÚÊÐÃæÉÏÕâ¸ö¼¶±ðµÄ²úÆ·£¬ÒªÃ´¼¯ÏÔÐÔÄÜ²»¹»£¬ÒªÃ´¾ÍÊÇÐèÒª´îÅäµ¥¶ÀµÄÏÔ¿¨¡£¶øAMDÈñÁú3 3200G×÷ÎªµÚÈý´úÈñÁúAPU£¬ÓµÓÐ×Å4ºË4Ïß³ÌµÄÅäÖÃ£¬²¢ÇÒ´îÔØ×ÅRADEON VEGA 8 GRAPHICS¸ß¶ËºËÐÄÏÔ¿¨£¬Ç¿´óµÄÍ¼ÐÎ¹¦ÄÜÊ¹Õâ¿îÓÎÏ·ºÐ¿ÉÒÔ³©ÍæÄ§ÊÞÊÀ½ç¡£\n   ×÷Îª³¬miniÓÎÏ·ºÐ£¬¼Û¸ñµÄ¿ØÖÆÊÇ±ØÒªµÄ£¬¶øAMDÈñÁú3 3200GÄ¿Ç°¾©¶«ÊÛ¼Û½öÎª749Ôª£¬³¬ÖµµÄ¼Û¸ñºÍÇ¿´óµÄ¼¯ÏÔÈÃÕâ¿îAPU³ÉÎªÁË×é½¨¼Û¸ñÓÅÒìÖ÷»úµÄ×îºÃÑ¡Ôñ£¬²¢ÇÒÒòÎªÔ­ÉúÖ§³Ö4KÓ²½âÂëµÄ¹¦ÄÜ£¬¾ÍËã²»ÍæÓÎÏ·£¬Ò²ÒÀÈ»ÊÇÒ»¿îÍêÃÀµÄµçÊÓºÐÑ¡Ôñ¡£Ãæ¶ÔÏÖÔÚÕâÂþ³¤ÓÖÎÞÁÄµÄ¼ÙÆÚ£¬Äú»¹ÔÚµÈÊ²Ã´ÄØ£¬¿ìµã»÷ÎÄÕÂÏÂ·½Á´½Ó×é½¨Äú×Ô¼ºµÄ³¬miniÓÎÏ·ºÐ°É£¡AMDÈñÁú3 3200G¾©¶«¹ºÂòÁ´½Ó£ºhttps://item.jd.com/100007764578.html\n               2000Ôª¾ÍÄÜ³©ÍæÄ§ÊÞÊÀ½ç£¿ÏàÐÅ´ó¼ÒÒ»¶¨¶ÔÕâ¿îÓÎÏ·ºÐµÄÅäÖÃÓÐÁËºÃÆæ£¬ÏÂÃæ¾ÍÈÃÎÒÎªÄú½éÉÜÒ»ÏÂ°É¡£ »úÏä·½ÃæÎÒÃÇÑ¡ÔñÁË»ªÇæDeskmini A300³¬ÃÔÄãÏµÍ³£¬¶øCPU·½ÃæÔòÊÇAMDÔÚÈ¥Äê¸Õ¸ÕÍÆ³öµÄÈñÁú3 3200G£¬ÔÙ´îÅä2Ìõ4GµÄÄÚ´æWIFIÒÔ¼°256GµÄssdÕâ¿îÓÎÏ·ºÐ¾ÍËã´ó¹¦¸æ³ÉÁË¡£¿´µ½ÕâÒ»¶¨»áÓÐÐ¡»ï°éËµÁË£¬Õâ²»¾ÍÊÇÆÕÍ¨µÄµçÊÓºÐÃ´£¬Ò²¸ÒËµ³©ÍæÄ§ÊÞÊÀ½ç£¿±ð¼±£¬ÏÂÃæÎÒÃÇ¾ÍÎªÄú½ÒÏþ´ð°¸¡£   Õâ¿îÓÎÏ·ºÐÖ®ËùÒÔÄÜ³©ÍæÄ§ÊÞÊÀ½ç£¬Ô­Òò¾ÍÔÚAPUµÄÑ¡ÔñÉÏ£¬ÏÖÔÚÊÐÃæÉÏÕâ¸ö¼¶±ðµÄ²úÆ·£¬ÒªÃ´¼¯ÏÔÐÔÄÜ²»¹»£¬ÒªÃ´¾ÍÊÇÐèÒª´îÅäµ¥¶ÀµÄÏÔ¿¨¡£¶øAMDÈñÁú3 3200G×÷ÎªµÚÈý´úÈñÁúAPU£¬ÓµÓÐ×Å4ºË4Ïß³ÌµÄÅäÖÃ£¬²¢ÇÒ´îÔØ×ÅRADEON VEGA 8 GRAPHICS¸ß¶ËºËÐÄÏÔ¿¨£¬Ç¿´óµÄÍ¼ÐÎ¹¦ÄÜÊ¹Õâ¿îÓÎÏ·ºÐ¿ÉÒÔ³©ÍæÄ§ÊÞÊÀ½ç¡£\n   ×÷Îª³¬miniÓÎÏ·ºÐ£¬¼Û¸ñµÄ¿ØÖÆÊÇ±ØÒªµÄ£¬¶øAMDÈñÁú3 3200GÄ¿Ç°¾©¶«ÊÛ¼Û½öÎª749Ôª£¬³¬ÖµµÄ¼Û¸ñºÍÇ¿´óµÄ¼¯ÏÔÈÃÕâ¿îAPU³ÉÎªÁË×é½¨¼Û¸ñÓÅÒìÖ÷»úµÄ×îºÃÑ¡Ôñ£¬²¢ÇÒÒòÎªÔ­ÉúÖ§³Ö4KÓ²½âÂëµÄ¹¦ÄÜ£¬¾ÍËã²»ÍæÓÎÏ·£¬Ò²ÒÀÈ»ÊÇÒ»¿îÍêÃÀµÄµçÊÓºÐÑ¡Ôñ¡£Ãæ¶ÔÏÖÔÚÕâÂþ³¤ÓÖÎÞÁÄµÄ¼ÙÆÚ£¬Äú»¹ÔÚµÈÊ²Ã´ÄØ£¬¿ìµã»÷ÎÄÕÂÏÂ·½Á´½Ó×é½¨Äú×Ô¼ºµÄ³¬miniÓÎÏ·ºÐ°É£¡AMDÈñÁú3 3200G¾©¶«¹ºÂòÁ´½Ó£ºhttps://item.jd.com/100007764578.html\n              2000Ôª¾ÍÄÜ³©ÍæÄ§ÊÞÊÀ½ç£¿ÏàÐÅ´ó¼ÒÒ»¶¨¶ÔÕâ¿îÓÎÏ·ºÐµÄÅäÖÃÓÐÁËºÃÆæ£¬ÏÂÃæ¾ÍÈÃÎÒÎªÄú½éÉÜÒ»ÏÂ°É¡£ »úÏä·½ÃæÎÒÃÇÑ¡ÔñÁË»ªÇæDeskmini A300³¬ÃÔÄãÏµÍ³£¬¶øCPU·½ÃæÔòÊÇAMDÔÚÈ¥Äê¸Õ¸ÕÍÆ³öµÄÈñÁú3 3200G£¬ÔÙ´îÅä2Ìõ4GµÄÄÚ´æWIFIÒÔ¼°256GµÄssdÕâ¿îÓÎÏ·ºÐ¾ÍËã´ó¹¦¸æ³ÉÁË¡£¿´µ½ÕâÒ»¶¨»áÓÐÐ¡»ï°éËµÁË£¬Õâ²»¾ÍÊÇÆÕÍ¨µÄµçÊÓºÐÃ´£¬Ò²¸ÒËµ³©ÍæÄ§ÊÞÊÀ½ç£¿±ð¼±£¬ÏÂÃæÎÒÃÇ¾ÍÎªÄú½ÒÏþ´ð°¸¡£   Õâ¿îÓÎÏ·ºÐÖ®ËùÒÔÄÜ³©ÍæÄ§ÊÞÊÀ½ç£¬Ô­Òò¾ÍÔÚAPUµÄÑ¡ÔñÉÏ£¬ÏÖÔÚÊÐÃæÉÏÕâ¸ö¼¶±ðµÄ²úÆ·£¬ÒªÃ´¼¯ÏÔÐÔÄÜ²»¹»£¬ÒªÃ´¾ÍÊÇÐèÒª´îÅäµ¥¶ÀµÄÏÔ¿¨¡£¶øAMDÈñÁú3 3200G×÷ÎªµÚÈý´úÈñÁúAPU£¬ÓµÓÐ×Å4ºË4Ïß³ÌµÄÅäÖÃ£¬²¢ÇÒ´îÔØ×ÅRADEON VEGA 8 GRAPHICS¸ß¶ËºËÐÄÏÔ¿¨£¬Ç¿´óµÄÍ¼ÐÎ¹¦ÄÜÊ¹Õâ¿îÓÎÏ·ºÐ¿ÉÒÔ³©ÍæÄ§ÊÞÊÀ½ç¡£\n   ×÷Îª³¬miniÓÎÏ·ºÐ£¬¼Û¸ñµÄ¿ØÖÆÊÇ±ØÒªµÄ£¬¶øAMDÈñÁú3 3200GÄ¿Ç°¾©¶«ÊÛ¼Û½öÎª749Ôª£¬³¬ÖµµÄ¼Û¸ñºÍÇ¿´óµÄ¼¯ÏÔÈÃÕâ¿îAPU³ÉÎªÁË×é½¨¼Û¸ñÓÅÒìÖ÷»úµÄ×îºÃÑ¡Ôñ£¬²¢ÇÒÒòÎªÔ­ÉúÖ§³Ö4KÓ²½âÂëµÄ¹¦ÄÜ£¬¾ÍËã²»ÍæÓÎÏ·£¬Ò²ÒÀÈ»ÊÇÒ»¿îÍêÃÀµÄµçÊÓºÐÑ¡Ôñ¡£Ãæ¶ÔÏÖÔÚÕâÂþ³¤ÓÖÎÞÁÄµÄ¼ÙÆÚ£¬Äú»¹ÔÚµÈÊ²Ã´ÄØ£¬¿ìµã»÷ÎÄÕÂÏÂ·½Á´½Ó×é½¨Äú×Ô¼ºµÄ³¬miniÓÎÏ·ºÐ°É£¡AMDÈñÁú3 3200G¾©¶«¹ºÂòÁ´½Ó£ºhttps://item.jd.com/100007764578.html\n             »úÏä·½ÃæÎÒÃÇÑ¡ÔñÁË»ªÇæDeskmini A300³¬ÃÔÄãÏµÍ³£¬¶øCPU·½ÃæÔòÊÇAMDÔÚÈ¥Äê¸Õ¸ÕÍÆ³öµÄÈñÁú3 3200G£¬ÔÙ´îÅä2Ìõ4GµÄÄÚ´æWIFIÒÔ¼°256GµÄssdÕâ¿îÓÎÏ·ºÐ¾ÍËã´ó¹¦¸æ³ÉÁË¡£¿´µ½ÕâÒ»¶¨»áÓÐÐ¡»ï°éËµÁË£¬Õâ²»¾ÍÊÇÆÕÍ¨µÄµçÊÓºÐÃ´£¬Ò²¸ÒËµ³©ÍæÄ§ÊÞÊÀ½ç£¿±ð¼±£¬ÏÂÃæÎÒÃÇ¾ÍÎªÄú½ÒÏþ´ð°¸¡£   Õâ¿îÓÎÏ·ºÐÖ®ËùÒÔÄÜ³©ÍæÄ§ÊÞÊÀ½ç£¬Ô­Òò¾ÍÔÚAPUµÄÑ¡ÔñÉÏ£¬ÏÖÔÚÊÐÃæÉÏÕâ¸ö¼¶±ðµÄ²úÆ·£¬ÒªÃ´¼¯ÏÔÐÔÄÜ²»¹»£¬ÒªÃ´¾ÍÊÇÐèÒª´îÅäµ¥¶ÀµÄÏÔ¿¨¡£¶øAMDÈñÁú3 3200G×÷ÎªµÚÈý´úÈñÁúAPU£¬ÓµÓÐ×Å4ºË4Ïß³ÌµÄÅäÖÃ£¬²¢ÇÒ´îÔØ×ÅRADEON VEGA 8 GRAPHICS¸ß¶ËºËÐÄÏÔ¿¨£¬Ç¿´óµÄÍ¼ÐÎ¹¦ÄÜÊ¹Õâ¿îÓÎÏ·ºÐ¿ÉÒÔ³©ÍæÄ§ÊÞÊÀ½ç¡£\n   ×÷Îª³¬miniÓÎÏ·ºÐ£¬¼Û¸ñµÄ¿ØÖÆÊÇ±ØÒªµÄ£¬¶øAMDÈñÁú3 3200GÄ¿Ç°¾©¶«ÊÛ¼Û½öÎª749Ôª£¬³¬ÖµµÄ¼Û¸ñºÍÇ¿´óµÄ¼¯ÏÔÈÃÕâ¿îAPU³ÉÎªÁË×é½¨¼Û¸ñÓÅÒìÖ÷»úµÄ×îºÃÑ¡Ôñ£¬²¢ÇÒÒòÎªÔ­ÉúÖ§³Ö4KÓ²½âÂëµÄ¹¦ÄÜ£¬¾ÍËã²»ÍæÓÎÏ·£¬Ò²ÒÀÈ»ÊÇÒ»¿îÍêÃÀµÄµçÊÓºÐÑ¡Ôñ¡£Ãæ¶ÔÏÖÔÚÕâÂþ³¤ÓÖÎÞÁÄµÄ¼ÙÆÚ£¬Äú»¹ÔÚµÈÊ²Ã´ÄØ£¬¿ìµã»÷ÎÄÕÂÏÂ·½Á´½Ó×é½¨Äú×Ô¼ºµÄ³¬miniÓÎÏ·ºÐ°É£¡AMDÈñÁú3 3200G¾©¶«¹ºÂòÁ´½Ó£ºhttps://item.jd.com/100007764578.html\n            »úÏä·½ÃæÎÒÃÇÑ¡ÔñÁË»ªÇæDeskmini A300³¬ÃÔÄãÏµÍ³£¬¶øCPU·½ÃæÔòÊÇAMDÔÚÈ¥Äê¸Õ¸ÕÍÆ³öµÄÈñÁú3 3200G£¬ÔÙ´îÅä2Ìõ4GµÄÄÚ´æWIFIÒÔ¼°256GµÄssdÕâ¿îÓÎÏ·ºÐ¾ÍËã´ó¹¦¸æ³ÉÁË¡£¿´µ½ÕâÒ»¶¨»áÓÐÐ¡»ï°éËµÁË£¬Õâ²»¾ÍÊÇÆÕÍ¨µÄµçÊÓºÐÃ´£¬Ò²¸ÒËµ³©ÍæÄ§ÊÞÊÀ½ç£¿±ð¼±£¬ÏÂÃæÎÒÃÇ¾ÍÎªÄú½ÒÏþ´ð°¸¡£   Õâ¿îÓÎÏ·ºÐÖ®ËùÒÔÄÜ³©ÍæÄ§ÊÞÊÀ½ç£¬Ô­Òò¾ÍÔÚAPUµÄÑ¡ÔñÉÏ£¬ÏÖÔÚÊÐÃæÉÏÕâ¸ö¼¶±ðµÄ²úÆ·£¬ÒªÃ´¼¯ÏÔÐÔÄÜ²»¹»£¬ÒªÃ´¾ÍÊÇÐèÒª´îÅäµ¥¶ÀµÄÏÔ¿¨¡£¶øAMDÈñÁú3 3200G×÷ÎªµÚÈý´úÈñÁúAPU£¬ÓµÓÐ×Å4ºË4Ïß³ÌµÄÅäÖÃ£¬²¢ÇÒ´îÔØ×ÅRADEON VEGA 8 GRAPHICS¸ß¶ËºËÐÄÏÔ¿¨£¬Ç¿´óµÄÍ¼ÐÎ¹¦ÄÜÊ¹Õâ¿îÓÎÏ·ºÐ¿ÉÒÔ³©ÍæÄ§ÊÞÊÀ½ç¡£\n   ×÷Îª³¬miniÓÎÏ·ºÐ£¬¼Û¸ñµÄ¿ØÖÆÊÇ±ØÒªµÄ£¬¶øAMDÈñÁú3 3200GÄ¿Ç°¾©¶«ÊÛ¼Û½öÎª749Ôª£¬³¬ÖµµÄ¼Û¸ñºÍÇ¿´óµÄ¼¯ÏÔÈÃÕâ¿îAPU³ÉÎªÁË×é½¨¼Û¸ñÓÅÒìÖ÷»úµÄ×îºÃÑ¡Ôñ£¬²¢ÇÒÒòÎªÔ­ÉúÖ§³Ö4KÓ²½âÂëµÄ¹¦ÄÜ£¬¾ÍËã²»ÍæÓÎÏ·£¬Ò²ÒÀÈ»ÊÇÒ»¿îÍêÃÀµÄµçÊÓºÐÑ¡Ôñ¡£Ãæ¶ÔÏÖÔÚÕâÂþ³¤ÓÖÎÞÁÄµÄ¼ÙÆÚ£¬Äú»¹ÔÚµÈÊ²Ã´ÄØ£¬¿ìµã»÷ÎÄÕÂÏÂ·½Á´½Ó×é½¨Äú×Ô¼ºµÄ³¬miniÓÎÏ·ºÐ°É£¡AMDÈñÁú3 3200G¾©¶«¹ºÂòÁ´½Ó£ºhttps://item.jd.com/100007764578.html\n               Õâ¿îÓÎÏ·ºÐÖ®ËùÒÔÄÜ³©ÍæÄ§ÊÞÊÀ½ç£¬Ô­Òò¾ÍÔÚAPUµÄÑ¡ÔñÉÏ£¬ÏÖÔÚÊÐÃæÉÏÕâ¸ö¼¶±ðµÄ²úÆ·£¬ÒªÃ´¼¯ÏÔÐÔÄÜ²»¹»£¬ÒªÃ´¾ÍÊÇÐèÒª´îÅäµ¥¶ÀµÄÏÔ¿¨¡£¶øAMDÈñÁú3 3200G×÷ÎªµÚÈý´úÈñÁúAPU£¬ÓµÓÐ×Å4ºË4Ïß³ÌµÄÅäÖÃ£¬²¢ÇÒ´îÔØ×ÅRADEON VEGA 8 GRAPHICS¸ß¶ËºËÐÄÏÔ¿¨£¬Ç¿´óµÄÍ¼ÐÎ¹¦ÄÜÊ¹Õâ¿îÓÎÏ·ºÐ¿ÉÒÔ³©ÍæÄ§ÊÞÊÀ½ç¡£\n   ×÷Îª³¬miniÓÎÏ·ºÐ£¬¼Û¸ñµÄ¿ØÖÆÊÇ±ØÒªµÄ£¬¶øAMDÈñÁú3 3200GÄ¿Ç°¾©¶«ÊÛ¼Û½öÎª749Ôª£¬³¬ÖµµÄ¼Û¸ñºÍÇ¿´óµÄ¼¯ÏÔÈÃÕâ¿îAPU³ÉÎªÁË×é½¨¼Û¸ñÓÅÒìÖ÷»úµÄ×îºÃÑ¡Ôñ£¬²¢ÇÒÒòÎªÔ­ÉúÖ§³Ö4KÓ²½âÂëµÄ¹¦ÄÜ£¬¾ÍËã²»ÍæÓÎÏ·£¬Ò²ÒÀÈ»ÊÇÒ»¿îÍêÃÀµÄµçÊÓºÐÑ¡Ôñ¡£Ãæ¶ÔÏÖÔÚÕâÂþ³¤ÓÖÎÞÁÄµÄ¼ÙÆÚ£¬Äú»¹ÔÚµÈÊ²Ã´ÄØ£¬¿ìµã»÷ÎÄÕÂÏÂ·½Á´½Ó×é½¨Äú×Ô¼ºµÄ³¬miniÓÎÏ·ºÐ°É£¡AMDÈñÁú3 3200G¾©¶«¹ºÂòÁ´½Ó£ºhttps://item.jd.com/100007764578.html\n              Õâ¿îÓÎÏ·ºÐÖ®ËùÒÔÄÜ³©ÍæÄ§ÊÞÊÀ½ç£¬Ô­Òò¾ÍÔÚAPUµÄÑ¡ÔñÉÏ£¬ÏÖÔÚÊÐÃæÉÏÕâ¸ö¼¶±ðµÄ²úÆ·£¬ÒªÃ´¼¯ÏÔÐÔÄÜ²»¹»£¬ÒªÃ´¾ÍÊÇÐèÒª´îÅäµ¥¶ÀµÄÏÔ¿¨¡£¶øAMDÈñÁú3 3200G×÷ÎªµÚÈý´úÈñÁúAPU£¬ÓµÓÐ×Å4ºË4Ïß³ÌµÄÅäÖÃ£¬²¢ÇÒ´îÔØ×ÅRADEON VEGA 8 GRAPHICS¸ß¶ËºËÐÄÏÔ¿¨£¬Ç¿´óµÄÍ¼ÐÎ¹¦ÄÜÊ¹Õâ¿îÓÎÏ·ºÐ¿ÉÒÔ³©ÍæÄ§ÊÞÊÀ½ç¡£\n   ×÷Îª³¬miniÓÎÏ·ºÐ£¬¼Û¸ñµÄ¿ØÖÆÊÇ±ØÒªµÄ£¬¶øAMDÈñÁú3 3200GÄ¿Ç°¾©¶«ÊÛ¼Û½öÎª749Ôª£¬³¬ÖµµÄ¼Û¸ñºÍÇ¿´óµÄ¼¯ÏÔÈÃÕâ¿îAPU³ÉÎªÁË×é½¨¼Û¸ñÓÅÒìÖ÷»úµÄ×îºÃÑ¡Ôñ£¬²¢ÇÒÒòÎªÔ­ÉúÖ§³Ö4KÓ²½âÂëµÄ¹¦ÄÜ£¬¾ÍËã²»ÍæÓÎÏ·£¬Ò²ÒÀÈ»ÊÇÒ»¿îÍêÃÀµÄµçÊÓºÐÑ¡Ôñ¡£Ãæ¶ÔÏÖÔÚÕâÂþ³¤ÓÖÎÞÁÄµÄ¼ÙÆÚ£¬Äú»¹ÔÚµÈÊ²Ã´ÄØ£¬¿ìµã»÷ÎÄÕÂÏÂ·½Á´½Ó×é½¨Äú×Ô¼ºµÄ³¬miniÓÎÏ·ºÐ°É£¡AMDÈñÁú3 3200G¾©¶«¹ºÂòÁ´½Ó£ºhttps://item.jd.com/100007764578.html\n            \n   ×÷Îª³¬miniÓÎÏ·ºÐ£¬¼Û¸ñµÄ¿ØÖÆÊÇ±ØÒªµÄ£¬¶øAMDÈñÁú3 3200GÄ¿Ç°¾©¶«ÊÛ¼Û½öÎª749Ôª£¬³¬ÖµµÄ¼Û¸ñºÍÇ¿´óµÄ¼¯ÏÔÈÃÕâ¿îAPU³ÉÎªÁË×é½¨¼Û¸ñÓÅÒìÖ÷»úµÄ×îºÃÑ¡Ôñ£¬²¢ÇÒÒòÎªÔ­ÉúÖ§³Ö4KÓ²½âÂëµÄ¹¦ÄÜ£¬¾ÍËã²»ÍæÓÎÏ·£¬Ò²ÒÀÈ»ÊÇÒ»¿îÍêÃÀµÄµçÊÓºÐÑ¡Ôñ¡£Ãæ¶ÔÏÖÔÚÕâÂþ³¤ÓÖÎÞÁÄµÄ¼ÙÆÚ£¬Äú»¹ÔÚµÈÊ²Ã´ÄØ£¬¿ìµã»÷ÎÄÕÂÏÂ·½Á´½Ó×é½¨Äú×Ô¼ºµÄ³¬miniÓÎÏ·ºÐ°É£¡AMDÈñÁú3 3200G¾©¶«¹ºÂòÁ´½Ó£ºhttps://item.jd.com/100007764578.html\n              ×÷Îª³¬miniÓÎÏ·ºÐ£¬¼Û¸ñµÄ¿ØÖÆÊÇ±ØÒªµÄ£¬¶øAMDÈñÁú3 3200GÄ¿Ç°¾©¶«ÊÛ¼Û½öÎª749Ôª£¬³¬ÖµµÄ¼Û¸ñºÍÇ¿´óµÄ¼¯ÏÔÈÃÕâ¿îAPU³ÉÎªÁË×é½¨¼Û¸ñÓÅÒìÖ÷»úµÄ×îºÃÑ¡Ôñ£¬²¢ÇÒÒòÎªÔ­ÉúÖ§³Ö4KÓ²½âÂëµÄ¹¦ÄÜ£¬¾ÍËã²»ÍæÓÎÏ·£¬Ò²ÒÀÈ»ÊÇÒ»¿îÍêÃÀµÄµçÊÓºÐÑ¡Ôñ¡£Ãæ¶ÔÏÖÔÚÕâÂþ³¤ÓÖÎÞÁÄµÄ¼ÙÆÚ£¬Äú»¹ÔÚµÈÊ²Ã´ÄØ£¬¿ìµã»÷ÎÄÕÂÏÂ·½Á´½Ó×é½¨Äú×Ô¼ºµÄ³¬miniÓÎÏ·ºÐ°É£¡AMDÈñÁú3 3200G¾©¶«¹ºÂòÁ´½Ó£ºhttps://item.jd.com/100007764578.html\n            AMDÈñÁú3 3200G¾©¶«¹ºÂòÁ´½Ó£ºhttps://item.jd.com/100007764578.html\n            https://item.jd.com/100007764578.html\n            »ªË¶ROG STRIX X570-E GAMINGÖ÷°åÈÙ»ñ2020 iFÉè¼Æ½±¡¶¾øµØÇóÉú¡·8v8¼¤Õ½ »ªË¶B450M PROÖ÷°åÊµÁ¦Íæ×ª2019ÄêÏÔÊ¾Æ÷ÏúÁ¿±¨¸æ£ºÕûÌåÏÂµø5£¥ µç¾ºÆÁÏúÁ¿¹ýÇ§ÍòÐÂÐÍ¹Ú×´²¡¶¾¶Ô×ÏÍâÏßÃô¸Ð ºÏÀíÀûÓÃ¼Òµç²úÆ·¿ÉÒÔÓÐÐ§É±¾úÕ¬¼ÒÎÞÓÇ TUF GAMING DAY»ªË¶Ö÷°åÌØ»Ý´´×÷ÀûÆ÷ »ªË¶ROG Z2EAÖ÷°å´î3990XÖúÄãÁé¸Ð±¬Åï  ¾­µäÓ°Æ¬°Ù¿´²»Ñá ÓÃ´´Î¬Q91ÏµÁÐ8KµçÊÓ¿´²Å¹ýñ«´÷¶ûU2520DRÏÔÊ¾Æ÷ÉÏ¼Ü 2020ÄêÊ×³¡ÏßÉÏÖ±²¥»áÀ´À²£¡´´Î¬¼´½«½ÒÃØ¡°¸üºÃµÄÖÇ»ÛÆÁ¡±¡¶DCL ¨C The Game¡·ÓÎÏ·ÕýÊ½·¢ÊÛ£¬´øÄã³ÉÎªÖ°ÒµÎÞÈË»ú·ÉÊÖ  Õ¬ÔÚ¼ÒÊÖ»úÍæµ½¿¨£¿OPPOR9splusÖØÆôÕÒ»ØÁ÷³©ÌåÑéºÏ×÷Ã½Ìå: ÓÑÇéÁ´½Ó: "
}