{
    "同泰供應三星手機軟板 3月起出貨顯著拉升": "",
    "肺炎疫情全球搶口罩 我國2月口罩進口量驟減近5成": "",
    "神基去年EPS 3.67元 擬配息2.8元同為歷史次高": "",
    "五福:公告本公司董事辭任": "",
    "高爾夫》紐西蘭公開賽第三天，金周亨、赫伯特並列領先": "【羅開新聞中心Thomas綜合報導 圖／Asian Tour】總獎金一百四十萬紐幣（約九十萬三千美元）的New Zealand Open presented by Sky Sport（紐西蘭公開賽），星期六完成第三回合。韓國新生代好手Joohyung Kim（金周亨）仍在領先榜，只不過身旁多了澳洲人Lucas Herbert（盧卡斯‧赫伯特）分享領先者關注，兩人總成績為低於標準十五桿。紐西蘭公開賽的前兩天在Millbrook Golf Resort（米爾布魯克渡假村）的The Hills（希爾斯）與米爾布魯克兩座球場進行兩回合預賽，周末再回到米爾布魯克球場進行兩回合的決賽。前兩天取得單獨領先，金周亨今天回到米爾布魯克表現沒有周四的優異，全場射下五鳥，交出一個柏忌的六十七桿，與今天交出六十五桿，追上領先榜的赫伯特，兩人同以低標十五桿的一百九十九桿，並列五十四洞領先榜。今年在中東二部曲Omega Dubai Desert Classic（杜拜沙漠菁英賽）延長賽贏得歐巡冠軍的赫伯特，本周選擇出戰澳巡與亞巡賽共同認證的紐西蘭公開賽，赫伯特今天前九射下三鳥，後九洞更上層樓的抓到四鳥，交出一個柏忌的六十五桿，取得並列領先的位置。赫伯特說：「我對今天的表現感到滿意，起步很早中段抓了三隻小鳥，後九我在果嶺相當精采，推進一些好球，對此，我感到自豪。明天還有很多工作要做，我們得使出全力才行。」六月才會滿十八歲的金周亨，去年以三座發展賽冠軍直升亞巡賽，接著在「大聯盟」的第二次出賽技冠全場，最後以一桿之差險勝Panasonic Open India（印度松下公開賽），當時只有十七歲又一百四十九天，成為亞巡賽史上第二年輕的冠軍選手。「今天我其實打得不錯，尤其是發球和果嶺邊的處理球。不過，老實說，我的確錯過了一些推桿。」金周亨說：「但是，你不可能一整天都可以如願以償，我現在給自己留下一個很好的位置，機會已經有了，我得自己去把握。」「明天我將跟盧卡斯同組，我會盡力，無論最後如何，我將都非常開心。」澳洲人Brad Kennedy（布萊德‧甘迺迪）交出本周第二張六十六桿成績卡，以低標十三桿的兩百零一桿，兩桿落後兩位領先者，暫時單獨排名第三。韓裔美國選手Chan Kim（金贊）今天打出六十五桿，與交出六十六桿的澳洲選手Nick Flanagan（尼克‧佛蘭納根），兩人同以低標十二桿的兩百零二桿，並居第四位。紐西蘭雙雄Michael Hendry（麥克‧亨德瑞）、Harry Bateman（哈利‧貝特曼）今天同樣打出六十七桿，與交出六十六桿的日本選手木下稜介（Ryosuke Kinoshita），三人同以低標十一桿的兩百零三桿，並列在第六位。前來衛冕的澳洲選手Zach Murray（傑克‧莫瑞）週六打出六十六桿，以低標八桿的兩百零六桿，排名上升到單獨第十六位，與領先者已經有七桿差距。",
    "《法證先鋒IV》劇透： 立維再同慧明求婚": "",
    "日本防範「和牛」等基因資源外流 違反者將科以重刑": "",
    "疫情衝擊廠商無法準時出貨 留意三種應變措施稅制規定": "",
    "〈台股盤後〉政府基金穩盤後繼無力 收跌121點 頸線有撐": "",
    "亞泰影像每股擬配3.3元現金股利 殖利率6.13%": "",
    "【名家拆局】亨少：有犯錯有神來之筆依然不穩": "比賽吹完場雞之時，相信迪基亞與比克福特兩位門將都可以鬆口氣——賽後的焦點已經落在最後VAR推翻入球是否正確，而非他們兩位的犯錯。當然，相對迪基亞，當時波基斯費蘭迪斯（B費）的射門的確在比克福特落地前彈高，所以比克福特的落地稍慢，似乎仍是可體諒的範圍內。至於迪基亞開波僅160秒的送禮，就必定屬於難以接受的範圍。當時曼聯的後場完全沒有威脅，而迪基亞接到馬古尼的傳送，有差不多3秒可以決定下一步，而其時馬古尼及域陀連迪路夫在他的左右兩邊，甚至前方亦有尼曼查馬迪，完全有足夠時間可以做更好的選擇，但他卻選了看似最保險的大腳踢走，最終成就了近年其中一次最嚴重失誤。1:1的和波從戰情來看可說相當合理，兩隊比賽中各踢一段好波，起初愛華頓的直接打法，用速度極高的雙箭頭威脅轉身稍慢的兩位曼聯中堅，差點就可拉開比數。但之後被今日活力與攔截力兼備的曼聯中場壓制，愛華頓中路防守的弱點完全被放大，要不是馬迪的射門，紅魔單靠強項禁區外遠射已經可以反先。隨著麥湯米尼復出，蘇B最愛的「小、快、靈」4-3-1-2終於回歸。得力於B費加盟，不論創造力以及威脅力都比以往更強，而他個人單場射門6次，作為新兵有如此開火權亦明顯是隊友及領隊對其能力的肯定。然而今仗又繼續突顯蘇B調動稍慢的缺點，格連活特作為前線支點角色顯然有點吃力，恩哈路不用等到72分鐘才出場，大可更早出場，而其威脅在出場後亦實在明顯。全場比賽的走向，其實亦算是兩軍的寫照—會犯錯，但又會出現神來之筆。無錯，兩位今仗同樣出事的門將，比賽尾段同樣交出一次神救，逃過全失三分的厄運。可是，依然缺乏最需要的穩定。或者因為冠軍早早決出，所以爭前四的比拼需要更多懸念。狼隊擊敗熱刺後已經升上第六，並追至與曼聯同分，第4至8位就只差5分。文:亨少-------------------《果GYM》隨身播 　健身壹App過！",
    "用「4招」定期定額存退休金 勝率近百分百": "",
    "反應表材不織布報價上漲 泰昇評估Q2調高產品售價": "",
    "〈台股盤中〉一度重挫逾240點 政府基金護盤跌點大幅收斂 重回11200點": "",
    "基金界的精品 全球主題強勢登場": "",
    "美國通報第2起死亡病例 專家懷疑社區傳播已至少6週": "",
    "737MAX又見瑕疵 這次與飛機引擎有關": "",
    "官員行善妻子染疫身亡三日後復活(圖) - 文化漫談": "\n\n\n搜索\n\n張慶的妻子袁氏染疫而死，沒想到三天後，袁氏突然復甦，醒過來了。（繪圖：志清/看中國）\n 看中國網站 禁止建立鏡像網站 。 \n北宋時期有個叫張慶的人，官任右軍廵院，掌管司法。張慶為人潔身自好，辦事謹慎，不馬虎，往往事必躬親。\n 看中國網站 禁止建立鏡像網站 。 \n他經常親手洗刷犯人的囚具，越是到酷暑炎日的時候，他就越對被拘禁的犯人們說：「人犯法被關押在這裡，這是誰都不願意的事情，更要注意衛生，飲食臥具必加精心洗潔。」\n張慶喜讀佛經，經常虔誠地念誦，每每死刑犯受刑前後，張慶定要為他齋素，並且要為死刑犯念誦佛經整整一個月。\n景佑四年，京師大疫。張慶的妻子袁氏染疫而死，三天了仍未下葬。沒想到，三天後，袁氏突然復甦，醒過來了。家裡人很是驚訝。\n袁氏於是告訴家人，她看見一位白衣人，身材修長，面目端嚴，對她說：「你丈夫一輩子行善，積陰德甚多，子孫當中會有興旺者。你還沒有孩子，到這來（陰間）幹什麼呀？」話音未落，白衣人手提袁氏的腳，把她拋出去了。於是袁氏就醒過來了。\n第二年袁氏就生了個兒子，取名叫亨。亨出生三日後，有個道士遊方到了張慶家門口，張慶熱情地請他進門。道士既坐，對張慶說：「你原本是沒有子嗣後代的，今日遊方你家門外，聽到有嬰兒聲，難道是你的孩子嗎？」張慶就把妻子染疫身亡三日復活的事，一一具實告訴了道士。\n道士感嘆地說：「的確如此啊。人行善，功德無量啊。今日聽這嬰兒聲，驚訝你不但有子嗣，又驚喜你子孫中金榜題名者要相繼而出。你當守住節操，等待驗證吧。」\n張慶享年八十三，無疾而終。他的兒子亨後來任職武官，官至六品內藏庫副使。享有六子，元豊五年，金榜題名，同登黃裳榜。亨的兒子中有一個叫洪的，洪的兩個孩子，又金榜題名。當時的士大夫們爭相傳頌張慶家的事，莫不以為是盛事。人們都相信天祐善人，善惡之報，如影隨形，果不虛言呀。\n事據：葉留《為政善報事類》\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n責任編輯:夏琴\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
    "日本央行表態救市！日股回彈、日圓一度走揚": "",
    "南韓再添123例確診 將釋出各級學校儲備口罩": "",
    "新加坡政府抗疫團結，總統帶頭減薪！醫護人員獲一個月特別獎金": "2019新型冠狀病毒在全球肆虐，尤其亞洲國家近期疫情緊繃，新加坡更是這場「戰疫」中，最一開始出現社區感染，雖近期有較趨緩。昨天新加坡政宣布，其總統、內閣大臣和政治職務人員削減一個月的薪水，讓前線醫護人員多獲得一個月的特別獎金，以聲援新加坡國內應對武漢肺炎的爆發。根據新加坡《straitstimes》媒體報導，新加坡副總理兼財政部長王瑞傑（Heng Swee Keat），在日前國會預算辯論時宣布，新加坡總統、內閣總理、內閣官員以及政務官等，所有人員通通減薪一個月。此外還宣布，為感謝前線抗疫政府公務人員，特別是醫護人員展示傑出勇氣和奉獻精神，在這場抗疫戰鬥中，每天作出犧牲在應對疫情的第一線工作的公職人員，將獲得長達一個月的特別獎金。副總理亨瑞·基特（Heng Swee Keat）表示：「政府之所以能夠迅速採取行動，是因為它得到了公民的『強烈信任』，我們會盡最大的努力來做，向新加坡同胞表示聲援，並阻止了病毒的傳播。」對於政府這樣的政策，外界相當看好，新加坡管理大學的法學博士尤金·坦（Eugene Tan）表示：「削減部長和議員薪水的舉動尚屬首次，但這樣領導人發出的信號是，他們與人民同在。因為所有國人現在正面臨Covid-19爆發所帶來的經濟影響。這是一個團結統一的象徵，因為每個人都在勒緊褲帶，這樣的政策會讓更多公共和私人組織效仿。」總理李顯龍表示，政務官和國會議員減少領取一個月的薪水和津貼，展現了危難時期的團結精神。他指目前新加坡的疫情已經受控，而病毒正在向更多國家蔓延，但強調必須保持高度警惕。圖、文／王芊淩延伸閱讀武漢肺炎專區不斷更新武漢肺炎／社區、院內防守破功！台灣將步上南韓、SARS後塵了嗎？武漢肺炎／台灣首次院內感染是警訊！專家解析五大民眾恐懼要點>> 【抗疫一起來】Heho健康《新型冠狀病毒防疫指南》免費贈送！關於Heho健康隱私權政策著作權聲明聯絡我們投稿專區業務合作空間租賃追蹤Heho健康FacebookInstagramYouTubeLINE@LINE TODAYHeho健康相關網站Heho生活Heho癌症Heho健康管理Heho討論版",
    "為了盡快拯救武漢肺炎感染者，史丹佛大學Folding @ Home 團隊呼籲志願者加入運算": "\n\n\n著名的分散式運算計畫「Folding @ Home 」一直以來在模擬蛋白質折疊方面進行研究，在世界各地都有志願者提供電腦閒置的運算資源提供給該計畫，以進行更多醫學上的研究，像是阿茲海默症、癌症及 SARS 等疾病。史丹佛大學認為 Folding @ Home 計畫過去曾在 SARS 病毒的研究上做出貢獻，對於同為冠狀病毒的武漢肺炎，也能夠透過分散計算的方式來研究該病毒，並幫助研究人員開發解藥，為此，他們呼籲志願者將閒置的 CPU 運算資源用在這個專案上：\n\n▲Folding @ Home 是個有一定知名度的分散式運算計畫，取名為 Folding 就是為了計算蛋白質在各種狀態的折疊下所產生的變異\n\n\n\n\n\n\nFolding @ Home 專案在 2000 年問世，是一個專門研究疾病的專案。如今已經是世界上數一數二的分散式運算計畫之一，更在 2007 年獲得金氏世界記錄認證為全世界最大的分散式運算計畫。這個計畫也跟一般分散式運算計畫一樣利用使用者的閒置 CPU 資源來運算，但很快的有人發現有算力更強的方式在，例如現今仍然可用的 GPU 運算，以及 PS3 運算。後者因 Sony 透過系統更新的禁止，加上 GPU 運算隨著顯示卡效能增長而茁壯，目前該計畫在貢獻度排行榜上，前幾個大團隊（包含 Taiwan Team 在內）都是主要以 GPU 計算來爭取高額的貢獻度。至於 Folding @ Home 都在算些什麼？一般說法是蛋白質折疊，因此也有人戲稱該計畫為蛋白質運算，不過這些年隨著計畫更迭，以及整合其他小計畫後，現在的 Folding @ Home 主要研究阿茲海默症、亨丁頓舞蹈症、成骨不全症及各種病毒的研究，並透過研究結果來製作藥物。它仍然是當年那個蛋白質運算，只是現在細分出去的任務更多更複雜了。或許這可以說是組織越來越大以後的必然結果：\n\n▲武漢肺炎（COVID-19，或稱為 2019-nCoV 及 SARS-CoV-2）也在 Folding @ Home 的研究範圍內（圖片來源）對於一般使用者來說，不太需要管這些東西，只要知道幾個觀念就行：第一，這個運算計畫比很多常見的分散式運算吃效能，目前的客戶端程式已經會在啟動時同時使用CPU 與 GPU 進行運算，因此電腦會變得比平常慢，所以最好是電腦閒置時才開啟運算，並在上網、工作甚至進行遊戲時關閉運算；第二，既然會吃效能，自然也會花費較多的電費，對筆電來說可能會影響電池的健康度；第三，大概就是散熱風扇會變大聲這個缺點。對於擁有一台規格不錯的電腦，平常覺得效能過剩到根本沒被好好利用到的人來說，你可以直接到 Folding @ Home 計畫網站下載程式，如果你找不到載點，可以從後面連結嘗試下載，Windows 32位元比較新（7.5.1），64位元比較舊（7.4.4）不太建議，macOS 10.11以上則用這個。安裝的部分可參考官方的安裝建議。以Windows 版來說，安裝主要就是一直點 Next 就好：\n\n▲首先打開安裝軟體，點 Next\n▲看到一堆字，點 I Agree\n▲直接用預設選項不用改，點 Next，等軟體跑完\n▲最後點 Finish 結束安裝程式，如果你不想這麼快就開啟 Folding @ Home 就把「 Start Folding @ Home」的選項取消\n▲接著程式會呼叫預設瀏覽器開啟 client.foldingathome.org 這個網頁，這個網頁就是 Folding @ Home 的網頁控制連結，在程式啟動同時會開始下載運算任務直接開始運算，並且會直接利用 CPU 與 GPU 運算。如果不想要隨時隨地都在運算，可以把「While I’m working」選項改成「Only when idle」消息來源：The Verge、Folding @ Home【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({\r\n          google_ad_client: \"ca-pub-9551091120417573\",\r\n          enable_page_level_ads: true\r\n     });\r\n 歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
    "卓越:公告本公司獨立董事辭任": "",
    "醫揚去年賺逾一股本 EPS 10.88元 擬發8.5元股利雙創高": "",
    "日友去年營收獲利雙創高 EPS 8.91元 擬配8元股利": "",
    "投資級債行情續夯 2020年指名這檔基金": "",
    "〈台股盤前〉半年線失守短線跌深 外資步調牽動是否探底": "",
    "【馮冠華專欄】中港股市短期可能比全球股市安全！": "香港鉅亨證券策略長，從事港股研究超過18年，曾是多間香港證券商的研究部主管，對香港上市公司有深入認識。策略長每天會為大家分析及推斷當天港股走勢，望為大家帶來財富。",
    "去年旅行支出飆破200億美元 支出和逆差同創新高": "",
    "【日盛投顧】利空失守半年線": "",
    "疫情攪局 媽祖經濟學帶動50億元商機 辦或不辦都兩難": "",
    "京站營收動能加溫 跨足新北開出新店最大美食商場 3/6開幕": "",
    "【群益金鼎證券】群益權證週報": "",
    "系微去年每股賺2.32元 創7年來新高 每股擬配2元現金股利": "",
    "德微去年每股賺2.3元 近3年低 每股擬配1.3元現金股利": "",
    "基金名詞小辭典": "",
    "三大法人再賣111.2億元 外資避險情緒未退 續加碼富邦VIX逾萬張": "",
    "高爾夫》前三天領先沒用，甘迺迪紐西蘭逆轉勝": "【羅開新聞中心Thomas綜合報導 圖／Asian Tour】打了二十五年職業賽，原本想要在今年退休的澳洲選手Brad Kennedy（布萊德‧甘迺迪），現在傷腦筋是退還是不退了。以日巡賽為主戰場的甘迺迪，在日巡賽開季前，回到澳巡賽與亞巡共同認證的New Zealand Open presented by Sky Sport（紐西蘭公開賽）以賽代訓暖身，沒想到決賽日逆轉戰局，贏得冠軍。甘迺迪在這場總獎金一百四十萬紐幣（約九十萬三千美元）的第一百零一屆紐西蘭公開賽的星期天，兩桿落後兩位領先者，單獨排名第三出發。四十六歲老將今天啟動的很早，第二洞抓鳥，第四跟第五洞又抓下一對背靠背的小鳥，甘迺迪在後九洞手感發燙，第十洞、第十二到第十四洞連三鳥，加上第十六洞的安心鳥，終場交出逆轉乾坤，低於標準八桿的六十三桿，以低於標準二十一桿的兩百六十四桿，兩桿勝差，贏得古老國家公開賽冠軍。「我對於自己在今天能夠抵抗住壓力，贏得比賽感到驕傲。」甘迺迪說：「原本我計畫在今年結束職業比賽生涯，這場勝利的來到，讓我得好好的再想一想，接下來的生涯規劃了。」今年在中東二部曲Omega Dubai Desert Classic（杜拜沙漠菁英賽）延長賽贏得歐巡冠軍的Lucas Herbert（盧卡斯‧赫伯特）在比賽尾聲成為唯一有機會追上甘迺迪的變數，第十五洞到第十七洞的連三鳥，確實讓比賽有了懸念，但是赫伯特的第十八洞柏忌，奇蹟終究沒有發生，終場交出六十七桿，以總成績低於標準十九桿的兩百六十六桿，單獨位於亞軍。澳洲人橫掃三軍，Nick Flanagan（尼克‧佛蘭納根）今天在Millbrook Golf Resort（米爾布魯克渡假村）打出低標五桿的六十六桿，以低標十七桿的兩百六十八桿，名列第三。六月才會滿十八歲，領先三天的韓國新生代好手Joohyung Kim（金周亨）今天打出七十桿，以低標十六桿的兩百六十九桿，排名第四，失望而歸。紐西蘭地主雙雄Michael Hendry（麥克‧亨德瑞）、Harry Bateman（哈利‧貝特曼）周末兩天都是低標四桿的六十七桿，兩人同以低標十五桿的兩百七十桿，名列第五。前來衛冕的澳洲選手Zach Murray（傑克‧莫瑞）今天打出七十一桿，以低標八桿的兩百七十七桿，排名並列在二十四名。",
    "蘋概股兩樣情 外資續調節台積電及鴻海 加碼可成、穩懋": "",
    "美國食品龍頭卡夫亨氏遭降評是否殃及信用市場？ | Anue鉅亨- 基金": "",
    "〈財報〉PC業務佳 聯想第三財季營收、純益創新高": "",
    "〈陸股盤後〉成交量再破兆 上證站回3000點關卡": "",
    "豪宅回溫！天母豪宅華固天鑄單價創一年新高": "",
    "無畏疫情 A股如期擴大權重 「入富」活水可望推升A50行情": "",
    "南韓教堂爆群聚感染 有37人與第31例確診有關": "",
    "IATA：亞太航空業將因武漢肺炎損失278億美元": "",
    "【馮冠華專欄】美股暴瀉 恆指今天跟跌在所難免": "香港鉅亨證券策略長，從事港股研究超過18年，曾是多間香港證券商的研究部主管，對香港上市公司有深入認識。策略長每天會為大家分析及推斷當天港股走勢，望為大家帶來財富。",
    "網購需求熱 宅配通去年獲利倍增 EPS 1.69元創6年新高": "",
    "【戎裝名人錄】英將波特爾 精準戰略運用取勝| 戰史回顧": "◎雲陽　英國皇家空軍元帥（上將）查爾斯．波特爾原本出身於一戰時的信差兵，後因機緣轉任飛行員，而一路晉升成為二戰時皇家空軍最高階將領。 熟悉轟炸機運用的波特爾，堅持對德國工業區進行戰略區域轟炸，並將其視為贏得戰爭的戰略關鍵，他一直支持對德國的戰略轟炸行動，並主張建立「探路者」部隊，以提高轟炸機命中率，進而擴大轟炸司令部的戰果。二戰結束後，波特爾不僅獲得英國皇室封爵，也得到歐洲多國表揚，並被延攬擔任數家大型公司的主管及董事長。 早年經歷 於1893年5月21日出生在伯克郡亨格福德，他的家族在17世紀從法國移居英國，屬於法國新教的雨格諾新教徒。查爾斯．波特爾就讀牛津的溫徹斯特公學和牛津大學基督堂學院，他原本計畫日後成為出庭律師，然而戰爭爆發促使他放棄學業，並於1914年入伍參戰。 第一次世界大戰剛開始時，波特爾是在西線的皇家工兵部隊摩托車單位擔任信差。入伍不久就升任為下士，更在僅僅幾週後連續跳級晉升少尉，並在1914年9月，因任務表現傑出而受到時任英國遠征軍指揮官約翰．弗倫奇元帥的表揚。到12月時，波特爾就被任命為第1軍總部通信連連長，負責帶領麾下所有摩托車信差士兵。 到1915年7月，由於對摩托車信差的需求減少，波特爾因此改調至皇家飛行隊（RFC）。他先是擔任觀測員，然後於1915年11月起轉任飛行員，並於1916年4月結訓後成為正式的飛行員，然後奉調加入第60中隊，在西線戰場駕駛莫拉尼雙翼戰機；1916年7月16日，波特爾成為第2中隊的BE2c機隊飛行指揮官。隨後於1917年6月晉升為戰時少校，並奉派指揮第16中隊的RE8雙座偵察轟炸機；1918年6月17日再升任為戰時中校，緊接於8月被任命為英國皇家空軍格蘭特罕基地的第24（訓練）聯隊指揮官。在一戰服役期間，波特爾因優異的服役表現於1917至1918年間，先後獲得軍功十字勳章和傑出服務勳章等多項表揚。 精心研究轟炸機戰術 一戰結束後，波特爾即於1919年8月升任正式少校，不久後被任命為中隊長，1919年11月調派皇家空軍克蘭威爾擔任首席飛行教官，1922年進入皇家空軍參謀學院深造，結業後先擔任飛行教官，才於1923年4月加入空軍參謀部，1925年7月1日晉升為中校，1926年赴格林威治的皇家海軍學院進修學習高級參謀課程，1927年3月起接任指揮位於沃西道空軍基地、配備維克斯維吉尼亞型轟炸機的第7中隊，任職期間他全力積極提升空中轟炸的精準度。 1929年波特爾進入帝國國防學院進修，並於1930年12月接任空軍部作戰與情報局計處副主任，次（1931）年7月1日晉升為上校。1934年2月，波特爾被任命為英屬亞丁保護地（現今為葉門）的空軍指揮官，他曾試圖透過空中封鎖，來達成對當地部落的掌控。1935年1月1日，波特爾晉升為空軍少將，1936年1月回到帝國國防學院擔任指導參謀的教職。1937年7月1日，波特爾再晉升為空軍中將，接著在1937年9月1日被任命空軍部組織局局長。 二戰主張對德大規模戰略轟炸　 隨著在1939 年新年被授予巴斯勳章榮譽，波特爾於2月1日成為空軍委員會人事委員，同年9月3日被晉升為臨時空軍上將，1940年4月獲得派任為轟炸機司令部指揮官，並於1940年7月1日晉升為正式空軍上將。在對德國的作戰策略，波特爾主張對德國工業區進行戰略層級的區域轟炸。在二戰初期，德國就對英國實施同類型的轟炸行動。1940年英王（喬治6世）誕辰榮耀日上，波特爾受勳榮獲巴斯勳爵士。 1940年10月25日，波特爾以晉升為臨時4星上將（1942年4月獲得正式永久任命）之職，被任命為空軍參謀長直到二戰結束。他首先遭遇的難題是，當時皇家海軍試圖接管皇家空軍的海岸司令部，以及英國陸軍試圖建立自己的航空兵力。波特爾成功說服陸軍和海軍，皇家空軍有能力可以充分支援其作戰需求，讓陸軍和皇家海軍打消將勢力侵入空中武力的念頭。波特爾必須解決的第二個難題是，需要重新實行戰略轟炸攻勢。1941年8月，波特爾在收到關於皇家空軍白天轟炸行動相對無效的檢討調查，以及難以進行夜間區域轟炸的建議報告之後，為了執行這些措施，他認為有必要更換轟炸司令部指揮官，並決定任用亞瑟．哈里斯以取代理查．皮爾斯。1942年英王（喬治6世）誕辰榮耀日上，波特爾再度獲得更高一級的巴斯勳章騎士大十字勳章殊榮。 在二戰期間，波特爾陪同邱吉爾參加所有同盟國舉行的重大會議，讓美國人對他的重要性留下深刻印象。1943年1月的卡薩布蘭加會議上，同盟國參謀長聯席會議透過推舉波特爾，負責協調美國和英國的轟炸機部隊，共同對德國進行轟炸。在「大君主行動」的諾曼地登陸期間，所有同盟國部隊均被轉移由艾森豪統一指揮調度，但是部隊指揮權回歸至同盟國參謀長聯席會議控制時，波特爾也仍舊堅定主張對德國城市進行區域轟炸，而非像煉油設施之類的特定軍事目標。 對比於精確轟炸是針對選定的目標，不一定是大型或小型目標，也不一定是戰術目標，但前提是不打算造成廣泛的破壞。區域轟炸是選擇將炸彈投擲在目標座落所在的整個廣泛區域，企圖透過破壞整個區域來達到摧毀目標的目的，進一步中斷敵方軍事物資生產，並中斷通訊線路，將敵人的工業和軍事資源從主要戰場轉移到防空和基礎設施維修，並打擊敵方，使其士氣低落。其中最常運用的「地毯式轟炸」更對敵國平民造成巨大傷亡，二戰期間的交戰雙方均曾採取此方式攻擊對方，因此在日後造成道德爭議。 1944年1月1日，波特爾晉升為皇家空軍5星上將，之後他對戰略轟炸的觀點發生改變，他認為轟炸機還可以對盟軍進攻發揮更大的輔助作用，基於轟炸機武力規模的大量擴建，他力爭採取新的作戰方法，亦即不僅針對軍事設施實施精確轟炸，甚至針對人口超過10萬的所有德國城市也要採無差別的夜間轟炸。他認為，如此對德國戰備努力和平民士氣造成的損害，將有望在6個月內使同盟國取得勝利。 1945年3月，在德勒斯登遭受大規模轟炸後，導致德國災難式的毀損和大火焚毀，邱吉爾毅然決定終止波特爾主張的地區轟炸戰略。日後，邱吉爾撰文與此類的大轟炸行動切割，他表示：「德勒斯登的毀滅讓盟軍的轟炸行為產生嚴重的質疑。」 戰後獲多項殊榮 1945年二戰結束後，波特爾從英國皇家空軍退役，並於同年10月12日受封為伯克郡亨格福德市波特爾男爵，1946年2月8日，再被授予子爵殊榮；1946年3月15日，再獲得美國授予傑出服務獎章；於1947年11月18日獲得荷蘭授予奧蘭治─拿騷荷蘭勳章最高等級的騎士大十字勳章，以及於1940年獲得比利時國王授予王室棕櫚勳章與戰爭十字勳章等表揚。 從1946年到1951年，波特爾奉派軍需部擔任生產處（原子能）主管，然而實際負責核分裂材料生產的克里斯多福．辛頓日後卻表示說：「我不記得他曾經做過任何有助於我們的事情。」 波特爾之後於1953年獲選擔任英國鋁業董事長，在1958至1959年之間，他全力在「鋁業戰爭」中對抗史蒂德福德爵士擁有的鋼管投資集團與美國雷諾茲金屬聯合併購英國鋁業公司的企圖，但最後鋼管投資集團及其美國盟友贏得收購戰，史蒂德福德取代波特爾成為英國鋁業董事長。1960年，波特爾再獲聘為英國飛機公司（BAE系統集團的前身）的董事長。1971年4月22日，波特爾因癌症病逝於奇切斯特市的家中，享年77歲。（作者為軍史作家）\n",
    "【馮冠華專欄】密切留意南北向資金流及人民幣走勢": "香港鉅亨證券策略長，從事港股研究超過18年，曾是多間香港證券商的研究部主管，對香港上市公司有深入認識。策略長每天會為大家分析及推斷當天港股走勢，望為大家帶來財富。",
    "澳門賭場20日重開業 華爾街：營運復原還是緩慢": "",
    "基金開箱文》摩根環球債券收益，在紅什麼？": "",
    "瑞昱:公告董事會通過簽訂購買不動產契約": "",
    "群光:本公司公告出售投資性不動產相關事宜。": "",
    "兆豐金:代本公司之子公司兆豐證券股份有限公司公告出售「大都市國際中心」自有資產案": "",
    "去完法國去英國！李嘉欣孖雷頌德夫婦飯敍": "",
    "Libor不到兩年就要退場 替代方案SOFR卻不受歡迎": "",
    "玩俄羅斯輪盤射死女同袍前警員重囚7年": "",
    "等了13年，《P.S.我愛你》續集電影宣布開拍！希拉蕊史旺確定回歸「展開全新旅程」": "拜託男主角傑瑞德巴特勒也一起回歸啦！許多影迷應該怎樣也想不到會有這一天，史上最催淚的經典愛情電影之一《P.S.我愛你》（P.S. I Love ）確定要推出續集了！還記得這部在 2007 年風靡的動人電影《P.S.我愛你》嗎？劇情描述女主角荷莉（希拉蕊史旺 飾）以及蓋瑞（傑拉德巴特勒 飾）這對住在曼哈頓的夫妻，有時候吵架、但也非常相愛，沒想到某年冬天蓋瑞突然死於腦瘤，讓荷莉悲痛萬分更完全封閉了自己，一直到她 30 歲生日，她收到了丈夫生前已經寫好給她的信，信的最後總是會備註著：「P.S. 我愛你」就在亡夫一封封信的安排和鼓勵下，荷莉決定踏上他的家鄉愛爾蘭，開始一段走出傷痛的療傷旅程。當年這部電影是根據 2004 年作家西西莉雅艾亨（Cecelia Ahern）的同名小說改編，去年 9 月，西西莉雅又推出了續集小說《Postscript》（暫譯：後記），這部小說也已經確定被 13 年前拍攝《P.S.我愛你》的同間電影公司愛爾康娛樂（Alcon Entertainment）買下版權準備翻拍，讓影迷超興奮啊！《後記》劇情將會描述在蓋瑞死後的 7 年，正當荷莉好不容易走出喪夫之痛、已經重新開始擁抱新生活，卻突然出現了一群自稱是「P.S. 我愛你俱樂部」的人找上了她，希望她能重溫那些塵封的信件，當年的那些傷痛也再度席捲而來。作者在受訪時也說到：「對我來說，《後記》就像是《P.S.我愛你》的 PS ，雖然它是續集，但它也是一個獨立的故事，關於如何在面對軟弱、傷痛和失去時活出有意義的人生。我希望所有《P.S.我愛你》的粉絲可以喜歡荷莉所展開的新旅程。」作者同時也透露了一個好消息，原版女主角希拉蕊史旺（Hilary Swank）已經確定將會回歸主演！「她非常興奮，迫不及待讀完了續集小說之後說：我想拍這部電影！」至於男主角是否還會由傑瑞德巴特勒（Gerard Butler）演出目前則仍是未知數。即使現在導演和編劇的人選還未決定，但電影已經在籌備製作中，等了 13 年的粉絲們就再等等吧！♥加入柯夢波丹LINE@ 所有慾望一次滿足立即加好友【延伸閱讀】2020必看12部電影推薦！《玩命關頭9》、《噤界2》、《金牌特務3》…還有6部超級英雄電影！好聽到哭！怪奇比莉親手操刀《007生死交戰》主題曲〈No Time To Die〉音源釋出《寄生上流》「奉式風格」全球狂燒！韓國神導奉俊昊必看代表作 TOP 8 排行一次看",
    "港股格局：林家亨指買貨時機到上望27000": "",
    "张玉刚斥彭亨废除金马仑临时地契| 北马": "（怡保3日讯）行动党丹那拉打州议员张玉刚怒斥彭州政府废除金马仑的临时地契，改以透过官联公司出租农地予农民后，一年的租金却高达4500令吉，与州内其他县区的农地租金存有天壤之别，非常不公平。他解释，彭亨州务大臣拿督斯里旺罗斯迪是在早前宣布废除发放金马仑的临时地契，并将区内所有政府地段交由官联公司——彭亨州机构（Pahang Corp）管理，再以“3+2年份”的租约，出租给农友。“随后，金马仑土地局已在上周分发租约给第一批的353名农友，结果农友发现一英亩地的年租却高达4500令吉，比起州内其他县区的政府农业地租金，即油棕园的一英亩24令吉及水果园的一英亩8令吉，存有天差地别。”张玉刚今日向媒体表示，州政府早前宣称相关租金收费不会加重占用土地不超过10英亩的小农民负担，但如今的4500令吉年租金，却已形同打劫小农民。 “农产品价格长期低迷，尤其是金马仑盛产的蔬菜和鲜花又属于短期性农作物，小农民皆盼望州政府能够拟定合理的租金，以避免加重生产成本和负担。”他也分析，当地农民以往申请临时地契，收费为每英亩一年404令吉，如今的租金却暴涨超过10倍，大大加重了农民的生产负担，间接阻碍农民引进先进的农耕技术。“同时，州政府提供的‘3+2年’短暂租约期无法解决根本问题，一来农民仍未获得长远的保障，二来金融机构也不会提供优惠贷款给短暂租借期限的农业地。”此外，他续说，州政府先将金马仑农业地转押给彭亨州秘书机构，过后再交由彭亨机构管理，不禁令人怀疑当中是否涉及以权谋私、黑箱作业及寡头垄断等情况，所以才导致农业地租金暴增。无论如何，张玉刚表示，本身及其司法团队将义不容辞为金马仑农友请命，把农业地租约政策重新带入州议会讨论，必要时更会入禀法庭，要求检讨州政府不合理的收费。“州政府不应该再闭门造车，应该尽快与金马仑各农业组织展开对话及讨论，共同拟定可持续发展的双赢方案。”在马来西亚华人社会的眼中，《东方日报》是一份敢报导真相，独立，中立的中文日报；让公众看到新闻事件真相，真正的人们喉舌。《东方日报》创刊于2002年，总社座落在马来西亚首都吉隆坡，定位为中上阶层的优质报纸，重视传达知识，带动社会进步。© 2020 马来西亚东方日报 版权所有 不得转载",
    "【回文拿EP】秀出你的手機充電周邊，真無線耳機送給你！(2/22 - 3/1) - 手機品牌新聞": "",
    "股票策略十佳稳健私募基金出炉林园投资上榜": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。　　来源：排排君er　　原标题：投资就要稳稳的幸福，股票策略十佳稳健私募基金出炉，林园投资上榜！　　　　为了更好研究稳健型私募产品的业绩表现，私募排排网统计了最近一年、三年和五年，按夏普比率排名的股票策略十佳稳健私募基金产品排行榜，致力于为投资者提供最有价值的参考。除了考察区间回撤和业绩排名，其中纳入一年期十佳稳健产品排名还需满足近一月净值创新高，纳入三年期和五年期十佳稳健产品排名需满足近三月净值创新高。　　夏普比率是由1990年诺贝尔经济学奖得主WilliamSharp提出，它衡量的是单位总风险上的超额收益，是可以同时对收益与风险加以综合考虑的三大经典指标之一。简单来说，它就是帮助投资者选择这样一种投资组合，即在同等的收益率水平上最小化风险。　　以下为榜单详情：　　五年期　　私募排排网点评：　　航长投资刘国杭管理的“粤财信托-航长红棉1号”再度蝉联五年期十佳稳健股票策略产品排行榜冠军。航长投资成立于2013年7月，同年成立旗下首只基金“粤财信托-航长红棉1号”，该产品近五年夏普比率1.43。航长投资通过高频择时交易策略，把握市场低谷的投资机遇，挖掘具备高成长潜力的个股，严苛的风控体系保障了组合具有很好的机动性以及稳健的特性。　　黑森投资的“黑森九号”近五年夏普比率1.30，位于榜单第二名。黑森投资成立于2014年，目前共管理7只基金，公司采用自身研发的模型来贯彻价值投资理念，旗下基金均为复制策略，净值走势相似。　　康曼德资本的“康曼德003号”近五年夏普比率1.25 ，是五年期十佳稳健股票策略产品排行榜第三名。基金经理张一帆是芝加哥大学工商管理硕士，牛津大学应用统计专业硕士，北京大学计算机专业学士、经济学专业双学士，历任中信资本直接投资部分析师，中信资本资产管理研究员，某海外对冲基金高级研究员，美林证券研究经理等职。　　除此以外，还有同犇投资、明河投资、诚盛投资、汉和资本、林园投资、前海道谊、宁波宁聚等私募产品入围近五年稳健股票策略私募基金产品排行榜前十。　　三年期　　私募排排网点评：　　在近三年稳健股票策略私募基金产品排行榜中，同亨投资的“财掌柜持股宝一号”近三年夏普比率3.85，蝉联榜单冠军。同亨投资产品包含多个系列，包括持股宝、种子基金、新价投等。持股宝系列是以收益互换、融券等方式，获得券商、机构等对手方持仓股票日内回转交易权利，通过趋势策略、配对交易策略、做市策略获得稳健的T+0收益。　　靖奇投资的“靖奇光合长谷”近三年夏普比率3.03，是榜单第二名。靖奇投资是一家从事量化投资的私募基金，公司的核心团队为来自美国英国和中国的投行、高频量化基金、券商与期货公司的核心人才。靖奇投资成立时间超过5年，目前管理18只基金，管理规模在1~10亿，覆盖了4个主要投资策略，其中主要以股票策略为主。　　榜单第三名是来自第一京广的“第一京广-京广2号”，最近三年夏普比率2.61。第一京广资产2013年成立于深圳，总经理梁翎佳是北京大学光华管理学院金融学硕士，7年资产管理经验，是第一北京投资有限公司联合创始人，曾任职董事及投资经理。据其公司介绍，第一京广和第一北京的股东家族产业涉及金融、食品、农业、房地产、航运、贸易和游戏软件，目前在香港和国内实际控制4家上市公司。　　宽投资产、进化论资产、望正资产、泰旸资产、伏明资产、泉汐投资、汉和资本旗下亦有产品入围。　　一年期　　私募排排网点评：　　来自睿扬投资的“睿扬专享1号”近一年夏普比率4.05，位于榜单第一名。睿扬投资管理有限公司成立于2017年1月，由若干位来自原公募基金、私募基金的合伙人共同发起成立。基金经理彭砚曾在中银基金和南方基金任基金经理，2015年5月从南方基金离职。睿扬投资认为由于近几年中国经济处于转型期、宏观环境和政策的多变，使得行业配置和资产配置的重要性日益提高，自上而下的行业配置和自下而上的选股相结合，做到稳健投资以获得持续稳定的收益。　　在近一年稳健股票策略私募基金产品排行榜中，排名第二的是来自青骊投资的“青骊长川”，该产品近一年夏普比率高达3.78。青骊投资投研团队具有丰富的投资经验和历史投资业绩。公司坚持以实业的眼光，去投资各个领域里面伟大的企业，或者是将来极有可能成为伟大企业的公司。　　思勰投资的“思考三十六号”近一年夏普比率3.77，是榜单的第三名。思勰投资成立于2016年1月，注册资本人民币1000万元整，公司由有着海外工作积累以及国内管理经验的股东联合创立。投资策略上，通过量化模型对多种单策略进行组合，有效实现风险对冲，实现超额收益。　　近一月产品净值创新高，且入围一年期十佳稳健策略私募基金前十榜单的还包括合众易晟、竣弘投资、裕晋投资、靖奇投资、盈阳资产、宁波幻方量化、悬铃资产旗下产品。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：常福强 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "鑽石公主號是「海上武漢」？專家：用船隔離仍值得一試": "停靠在日本橫濱的郵輪「鑽石公主號」，19日終於隔解除隔離，日本政府之前採行將所有人員留置船上的「阻絕境外」邊境防疫措施，但19日當天仍新增79例武漢肺炎確診，總計船上共621人確診，日本政府的作法遭指謫「惡化群聚感染」。相關新聞：【佛心企業】禁止員工出國衍生取消費　這家科技廠全包了（動畫）",
    "中東首現新冠死亡病例 伊朗2例確診宣告不治": "伊朗週三 (19 日) 通報了兩名武漢肺炎確診病例，但不到幾個小時，兩名病患宣布不治，這是中東首次出現死亡病例。   伊朗衛生部長顧問 Alireza Vahabzadeh 週三表示：「在德黑蘭南部的庫姆市，兩名老人送醫後死於新型冠狀病毒。」Alireza Vahabzadeh 補充說：「兩名伊朗人因感染冠狀病毒而遭受急性肺部感染。」當天早些時候，伊朗衛生部發言人 Kianoush Jahanpour 表示，兩人被驗出對病毒呈陽性反應，並因免疫力缺陷和高齡而不治死亡。截稿前，中國已確認 74640 例確診病例，疑似 5248 病例，死亡攀升至 2117 例，疫情擴及中國全境，除了中國外，全球其他 27 個國家皆有確診病例。更多鉅亨報導非洲淨土淪陷！埃及首傳確診案例武漢肺炎堪比車諾比核災？華爾街：最糟糕的時刻尚未到來武漢疫情成最後稻草 中國政府傳接管海航集團",
    "亨泰預告收入降疫情將對業績構成不利影響": "",
    "投融快讯| 新再灵科技获得5亿元C+轮投资艾欣达伟医药完成亿元A+轮融资暖哇科技完成亿元A轮融资": "导语：2月28日消息，深圳艾欣达伟医药科技有限公司（以下简称“艾欣达伟”）宣布，公司已于2019年底完成亿元A+轮融资，本轮融资由国中创投领投，华大共赢、同创伟业、康成亨与原股东苏兰投资联合跟投。【投融快讯 2月28日-3月1日】物联网综合解决方案提供商新再灵宣布完成5亿人民币C++轮融资。2018年7月，新再灵宣布获得3000万美金C轮融资，由汇勤资本投资。新再灵董事长胡灏表示，新一轮融资将用于进一步扩大业务规模，加强新再灵在技术方面的实力，将物联网技术运用到更多的民生领域，更全面地保卫城市的安全，构建未来智慧之城。2月28日消息，深圳艾欣达伟医药科技有限公司（以下简称“艾欣达伟”）宣布，公司已于2019年底完成亿元A+轮融资，本轮融资由国中创投领投，华大共赢、同创伟业、康成亨与原股东苏兰投资联合跟投。本次融资资金将主要用于继续推进公司AST-3424项目在中国I/II期临床试验，同时推进公司产品线的多个创新品种加快临床前的注册研究，并进一步壮大公司团队。健康险科技公司「暖哇科技」宣布完成亿元A轮融资，由龙湖资本领投，光源成长基金跟投，红杉中国增持，光源资本担任独家财务顾问。暖哇科技的上一轮融资于2019年8月完成，由红杉中国领投，宽平资本跟投。艾瑞网是艾瑞集团旗下新经济门户网站，为用户提供互联网数据资讯聚合平台。\n\r\n\r\n\tfunction initArray()\r\n\t {\r\n\t  for(i=0;i<initArray.arguments.length;i++)\r\n\t  this[i]=initArray.arguments[i];\r\n\t }\r\n\t today=new Date();\r\n\tfunction getFullYear(d)\r\n\t{\r\n\t  yr=d.getYear();if(yr<1000)\r\n\t  yr+=1900;return yr;}\r\n\t  document.write(\"\"+\"2002 - \"+getFullYear(today));\r\n\r\n\t Copyright©\r\n              沪公网安备 31010402000581号沪ICP备15021772号-10\n\n我们有直面错误的勇气,点击按钮即可发言。\r\n                        您也可以邮件：\r\n                        yangkun@iresearch.com.cn\r\n                    ",
    "疫市下趨淡靜西灣河屋苑睇樓成交量俱跌": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入　　港島東熱門換樓屋苑集中地之一的西灣河，受新型肺炎疫情影響，睇樓量減少，部分準買家憧憬可壓價1成。區內3大屋苑近2個月，每月合計買賣量不足10宗。其中，逸濤灣接連錄得逾860方呎海景大3房易手，新近一宗以約1950萬市價易手；另嘉亨灣有東南海景2房以993萬市價成交。　　美聯物業區域經理佘錦驊表示，西灣河臨海地段3個主屋苑，嘉亨灣、逸濤灣及鯉景灣，2月首周合共僅錄1宗買賣，1月及去年12月分別錄8宗及6宗，較去年11月及10月的10多宗減少。　　佘氏指，近月區內買賣交投在低位徘徊，新春後又受新冠肺炎疫情影響，睇樓人流較過年前進一步減少，部分準買家憧憬能壓價1成，不過業主普遍不肯大幅減價，買賣交投持續萎縮 象，2月首周只有逸濤灣錄得1宗買賣。逸濤灣3房減至1950萬易手　　逸濤灣最新成交單位為夏池軒（2座）中層D室，實用面積865方呎，3房套間隔，望海景，原叫價2030萬，終略減80萬，以1950萬易手，呎價22543元，議價幅度約4%。　　資料顯示，逸濤灣的860餘方呎3房套單位，一向成交不多，連同剛成交單位，過去1年只有約3宗。其餘2宗在1月錄得，成交價分別約1968萬及1950萬。　　現時逸濤灣約有40個放盤，由於近月買賣偏少，累積盤源較早前多了約1成，2房及3房入場叫價分別約1150萬及1700萬。嘉亨灣向東南993萬成交　　至於，鄰近的嘉亨灣2月錄得1宗買賣，1月錄4宗。利嘉閣地產市務經理林敏表示，嘉亨灣最新成交單位為6座低層E室，用面積面積527方呎，間隔2房，坐向東南望無遮擋筲箕灣避風塘海景，業主開價1000萬，僅數日以993萬成交，呎價18843元，以現時市況屬市價水平。　　她續指，同類單位在旺市造價貼近1100萬，高層戶則逾1100萬，反映樓價較高位稍回落。現時，嘉亨灣約有160餘個放盤，同類型單位只有三數間叫價1000萬或以下。屋苑的1房、及2房單位，入場叫價分別約738萬及995萬。鯉景灣2房約1.6萬　　同區的鯉景灣2月同未有錄得成交，1月則錄2宗，均屬500多方呎2房單位。香港置業高級聯席董事朱永健表示，1月份其中1宗成交，由於單位內有人自然身故，故造價較市價略低，涉及單位為逸華閣低層E室，實用面積536方呎，間隔2房，原叫價910萬，成交價875萬，呎價16325元，同類型單位，市價約970萬至980萬。　　鯉景灣1月份另1宗成交為逸華閣低層B室，實用面積574方呎，間隔2房，望嘉亨灣樓景，以市價980萬成交，呎價17073元。現時屋苑約有40個放盤，2房及3房叫分別約950萬及1088萬起。　　港島東熱門換樓屋苑集中地之一的西灣河，受新型肺炎疫情影響，睇樓量減少，部分準買家憧憬可壓價1成。區內3大屋苑近2個月，每月合計買賣量不足10宗。其中，逸濤灣接連錄得逾860方呎海景大3房易手，新近一宗以約1950萬市價易手；另嘉亨灣有東南海景2房以993萬市價成交。　　美聯物業區域經理佘錦驊表示，西灣河臨海地段3個主屋苑，嘉亨灣、逸濤灣及鯉景灣，2月首周合共僅錄1宗買賣，1月及去年12月分別錄8宗及6宗，較去年11月及10月的10多宗減少。　　佘氏指，近月區內買賣交投在低位徘徊，新春後又受新冠肺炎疫情影響，睇樓人流較過年前進一步減少，部分準買家憧憬能壓價1成，不過業主普遍不肯大幅減價，買賣交投持續萎縮 象，2月首周只有逸濤灣錄得1宗買賣。逸濤灣3房減至1950萬易手　　逸濤灣最新成交單位為夏池軒（2座）中層D室，實用面積865方呎，3房套間隔，望海景，原叫價2030萬，終略減80萬，以1950萬易手，呎價22543元，議價幅度約4%。　　資料顯示，逸濤灣的860餘方呎3房套單位，一向成交不多，連同剛成交單位，過去1年只有約3宗。其餘2宗在1月錄得，成交價分別約1968萬及1950萬。　　現時逸濤灣約有40個放盤，由於近月買賣偏少，累積盤源較早前多了約1成，2房及3房入場叫價分別約1150萬及1700萬。嘉亨灣向東南993萬成交　　至於，鄰近的嘉亨灣2月錄得1宗買賣，1月錄4宗。利嘉閣地產市務經理林敏表示，嘉亨灣最新成交單位為6座低層E室，用面積面積527方呎，間隔2房，坐向東南望無遮擋筲箕灣避風塘海景，業主開價1000萬，僅數日以993萬成交，呎價18843元，以現時市況屬市價水平。　　她續指，同類單位在旺市造價貼近1100萬，高層戶則逾1100萬，反映樓價較高位稍回落。現時，嘉亨灣約有160餘個放盤，同類型單位只有三數間叫價1000萬或以下。屋苑的1房、及2房單位，入場叫價分別約738萬及995萬。鯉景灣2房約1.6萬　　同區的鯉景灣2月同未有錄得成交，1月則錄2宗，均屬500多方呎2房單位。香港置業高級聯席董事朱永健表示，1月份其中1宗成交，由於單位內有人自然身故，故造價較市價略低，涉及單位為逸華閣低層E室，實用面積536方呎，間隔2房，原叫價910萬，成交價875萬，呎價16325元，同類型單位，市價約970萬至980萬。　　鯉景灣1月份另1宗成交為逸華閣低層B室，實用面積574方呎，間隔2房，望嘉亨灣樓景，以市價980萬成交，呎價17073元。現時屋苑約有40個放盤，2房及3房叫分別約950萬及1088萬起。",
    "在这部韩剧，感受到智齿的痛_安娜": "\n                        由内容质量、互动评论、分享传播等多维度分值决定，勋章级别越高(\n                        \n                        )，代表其在平台内的综合表现越好。\n                    原标题：在这部韩剧，感受到智齿的痛 今年初春，太冷清，电视剧圈里也是。 在韩国，突然蹦出一部独幕剧《你好，德古拉》，引起广泛地热议。 不仅涉及了同性恋的敏感内容，还有让人窒息又倍儿温暖的感觉。 全剧仅两集，就顶出8.5的豆瓣高分，其原因一定不止涉及LGBT的话题这么简单。 《你好，德古拉》由韩国JTBC电视台制作、金多礼执导，曾经的少女时代成员徐珠贤领衔主演。 该剧将关于成长的话题——隐痛、梦想和阶级差距，全部放在120分钟的三条故事线中展开。 选取三组代表人物： 单身妈妈英美与同性爱女儿安娜、乐队歌手徐妍与劈腿前任、来自贫民区的宥拉与富裕男生智亨。 并巧妙地将这三组人安排在一起，力图全面地隐喻成长问题。 牙科医院，是这部剧饶有意味的安排之一。 医牙、拔牙、护牙，剧中人在这里擦肩而过，转场相遇，平行又交错。 强忍之痛： 成长隐痛 第一条线： 向来很乖顺的女同安娜 （ 徐珠贤饰） 和颇强势的单亲妈妈英美 （李智贤饰） 。 在承受同性之爱的社会偏见和单亲女性的自我加责的双重压力下，母女二人也在互相猜忌、担忧与逃避，强忍情感、强忍关切。 剧中的第一主人公安娜，是一位优雅善良的小学教师。 在温柔亲切的外表下，是她潜藏的情感纠葛。 安娜的故事就从分手开始，交往八年的女友因再也承受不了社会偏见和家庭压力，选择相亲成家。 她失恋了，不敢痛哭流涕，只能躲在角落里默默抹泪。 可让她最痛苦的，是与妈妈的隐匿矛盾。 身为知名编剧的妈妈在家工作。 母女二人在这间离异后一手打拼下来的新公寓里，看似相安无事的生活着。 但是，明明是女儿的安娜却要收拾家务、采购家用。 原来，她是一直在努力做单亲妈妈的“完美女儿”和“活下去的理由”。 但是，她不在意。 她最在意的，是从中学时代就开始的“不被承认的”性取向。 当她被女友家人拉扯着到教堂忏悔，被当众羞辱的时候，是妈妈极力维护。 大俯视的上帝视角见证了这一刻。 但当青涩的安娜问到“如果一直喜欢女孩子怎么办”时，只留下妈妈撒手跑远的背影镜头。 妈妈在面对女儿最在意的事情上，选择“看不见”。 她转而不停地换男友来逃避，以求依赖。 于是，母女间的矛盾在一次争吵中爆发。 安娜哭着说： “我害怕你知道之后又去依靠别的男人”，“不管是不知道，还是假装不知道，我觉得这两种都很坏”。 是的，生活的压力很大，每个人都将悲伤隐藏在心中，之所以不说出口，大概是怕身边的人受到影响吧？ 最终，妈妈不再强忍“看不见”的逃避，选择正视，帮助女儿走出情感困境。 安娜也坦然地面对和前女友告别： “要不是你，我的二十代不会这么特别，谢谢！ 三十代，没有你，我也会好好生活的，以我想要的方式”。 正像牙科医生对她说的： “现在搭的治疗全部都结束了，下次再痛的话要马上过来啊，爱惜一点的对待吧” 。 没错，生活已经不易，遇到痛症更要勇敢直面。 撕裂之痛： 梦想惊悟 第二条线： 在梦想与现实之间摇摆不定的失恋歌手徐妍 （李珠彬饰演） 。 徐妍的故事，从经过安娜歇脚的车站开始。 她记挂着一个有关12月与前任重逢的符咒，以及写不出歌的乐队。 前戏回忆，时空异质，物是人非。 “面包”再难挣，也要坚持音乐梦想的徐妍，被赤裸裸地在黄昏分手的回忆击倒。 ——你的真的很残忍啊，今天是我们在一起五年的日子，你知道吗？ ——你不要给所有事情强加意义吧。 徐妍，人到我们这样的年纪，得各自做好各自的事情。 懂事的话，到底什么是重要的，还是不重要的，是不是得会分辨事理啊？ ——你不是说过你很喜欢我有梦想吗？ ——那也是我们小时候觉得挺好的，小时候。 她存疑，难道只有在小时候谈起“梦想”才会觉得美好吗？ 徐妍躺在牙科医院里，迟迟不敢拔掉智齿，与牙医闲聊“梦想与现实”的话题： ——不管怎么说都好像梦错了梦想啊？ ——梦错了啊？ 炸鸡对披萨，披萨对炸鸡，要选一个作为今晚拯救我们灵魂的宵夜的话，选什么？ ——这什么啊？ 炸鸡吧。 ——我无条件选披萨。 但是徐妍会因为我吃披萨就讨厌我吗？ ——不会啊，不至于到这个程度嘛。 牙医一语道破： “炸鸡和披萨有什么错，只是各自想吃的不一样而已。 瑞妍只要选择自己最想吃的就可以，但是不要后悔，who cares？ 她恍然大悟。 谁在乎？ 我是谁、喜欢什么、要做什么，当然只有自己在乎。 何况，重遇前任的预言灵验了，并且她要为“劈腿”前男友的求婚仪式助唱！ 在怒骂前任的一瞬间，她意识到“做自己”才最重要。 “你是什么人敢评价别人的人生，我就算在狗屎堆里也要选音乐，即使有臭味也是最开心的”。 最终，长时间留着疼痛不已的智齿的徐妍，找到了拔掉的一刻。 迫不及待。 直面之痛： 阶级鸿沟 第三条故事线： 出生在中产家庭的男孩智亨 （徐恩律饰） 和家境清寒的小女孩宥拉 （高娜熙饰） 之间懵懂情愫的故事。 两个小朋友之间虽然称不上“爱情”，却是毫无成见的互相喜欢，是最纯净的感情。 但是智亨妈妈不希望智亨与家庭经济状况不好的宥拉玩儿，班上的小朋友也开始叫宥拉“乞丐”。 可是，小小的宥拉什么都没做。 宥拉她甚至为不能帮家里挣钱而感到愧疚。 班主任安娜感受到宥拉的无助，智亨也发现了宥拉的有意疏远。 一场因宥拉家所在社区搬迁而发起的“请愿书”征集事件，将两个小朋友的友谊推向了悬崖峭壁。 大雪纷飞，智亨妈妈不留情面地当众扯下孩子们辛苦搜集来的请愿书，毫不客气地数落清贫的小宥拉。 对于孩子们来说，成人世界太残酷。 但是，“成长”的意义正在于要学会面对。 其实，在孩子们找牙医签请愿书的时候，同样出身贫寒的他已用委婉的方式告诉孩子真相的样子。 “每个人都会有挺过去的时机，随着我们挺过去，我们会渐渐变成大人，体会肮脏苦闷之后，会渐渐变得坚强。 ” 无论是走出情感困顿的安娜、修复牙齿隐疾的妈妈、拔掉智齿的徐妍，还是治疗蛀牙的宥拉，四人一行，对一切释然，携手走过路口。 Happy Ending。 终于，在安娜与妈妈一起窝在沙发里看妈妈写的电视剧时，全片的主题才揭晓： 无论是谁，成长的隐痛，要勇敢地直面才可以度过。 剧名“德古拉”的原因也得以揭晓。 这里的“德古拉”，并不是西方文化中披着黑披风、露出尖牙的吸血鬼伯爵，而是剧中单亲妈妈英美写作的电视剧中的一个人物。 在这里，“德古拉”是逃避的象征，是人们不愿面对的隐痛、深壑和梦想。 “你好，德古拉”，正是剧中人物一个个要处理的现实困境。 勇敢地直视隐痛，勇敢地迈过深壑，勇敢地追逐梦想。 再痛，终要与自我和解。返回搜狐，查看更多责任编辑：",
    "过了这一天，特朗普的对手能不能定？": "分享到\n作者：新华国际头条\n\n网络编辑：思考\n\n热点\n7小时前\n3月3日，星期二。赶上美国2020选举年，升级了，人称“超级星期二”。这一天，美国50个州中14个州要“扎堆”搞总统选举党内预选。鉴于共和党基本“板上钉钉”谋求连任的特朗普，预选主要看民主党人最终选出谁去挑战特朗普。“扎堆”视效可能更“夺目”，内斗戏份或许更“抓马”，算是预选阶段一个小高潮。那么，过了这一天，民主党在11月对阵特朗普的候选人会更明朗了吗？这里有一份“观战指南”。今年是大选年，从年初到夏天，是各州分别举行预选的时间。按照政治传统，第一拨，艾奥瓦州、新罕布什尔州、内华达州、南卡罗来纳州比较早举行预选，也因此人称“风向州”。客官，你看出什么“风向”了吗？反正就连最“大嘴”的美国评论员也不敢说看出来了。历史经验显示，“风向”对最终结果来说不一定准。3月3日，共有14个州、美属萨摩亚群岛和民主党海外部举行预选，将决定逾三分之一参加民主党全国代表大会的“承诺代表”将票投给谁。在民主党，各州一般是根据预选中各竞选人获得投票的比例，来分配各州的“承诺代表”。能占这么大比例，主要是靠两个人口大州——加州就占了494个代表、得克萨斯州占了261个代表。而代表超过100人的“重点州”还包括弗吉尼亚州、北卡罗来纳州、马萨诸塞州。所以说啊，甭管前面谁拔头筹，还得看看这一天谁拿大头儿。自上世纪八十年代以来，逐渐形成“超级星期二”现象。一些州选择在3月份第一个星期二“扎堆”预选。原本分散的预选集中到一天，不仅抓眼球，也可能给选情走向带来更可观的影响。当然，14个州同天预选，还不是最大阵仗。2008年选举年出现诸多与以往不同的场面，其中就包括多达24个州和美属萨摩亚群岛扎堆在2月5日“超级星期二”预选。当时，民主党内“两强相争”，奥巴马对阵呼声最高、政治资源雄厚的、曾与丈夫克林顿“入主”过白宫的参议员希拉里。2008年7月10日，已获得民主党党内总统候选人提名的奥巴马与曾经的对手希拉里在纽约共同募款，前者用来继续选战，后者用来偿还竞选欠下的债。新华社记者侯俊摄结局，大家都知道了：奥巴马在“超级星期二”中与希拉里平分秋色，一路异军突起，成为美国史上首位非洲裔总统，并连任成功，也成为特朗普从竞选到执政一直的“标靶”。希拉里不仅输给过奥巴马，还在2016年大选中输给了特朗普。2月29日，特朗普在马里兰州参加会议时面带微笑。新华社/欧新今年，共和党这边其实也举行预选，但现任总统特朗普在党内几无挑战，相当于“保送”进决赛，可以节省不少“内斗”精力。美国媒体普遍分析认为，经此一战，一些答案或许呼之欲出：民主党到底谁能与特朗普争一争白宫？排名靠后的竞选人是继续恋战，还是激流勇退？还真是“乱花渐欲迷人眼”。没开场呢，就抖了一个“大包袱”。拼图：左、中、右为拜登、桑德斯、布隆伯格。本来啊，这回“超级星期二”一大”重头戏”，就是看民主党“三巨头”与“少壮派”硬碰硬。【场面最“火爆”的左翼老将桑德斯】桑德斯曾在2016年民主党党内预选阶段败给第二次竞选总统的希拉里。同样剑走偏锋的桑德斯及其身后大批拥趸，在过去几年可没闲着，今年卷土重来，势头更为强劲。不过，他激进的政治立场也让不少民主党人敬而远之，因此，能否顺利拿下党内提名、能否团结党内大多数也是未知数。【华盛顿老牌政客拜登】拜登在国会浸淫多年，曾担任奥巴马的副总统，政治声望比较高。这是他本人第三次参与总统竞选了，不过，政治声望能否转化成选票就是另一回事了。目前来看，他试图以奥巴马政策继承人自居，却没能继承来奥巴马当年的超高人气。更何况，儿子亨特成了特朗普与乌克兰总统打电话“通乌门”的主角，染上腐败嫌疑，也连累老爹的声望跌了不少。【插班土豪布隆伯格】身家600亿美元的彭博社创始人及前纽约市长布隆伯格，堪称全场最“壕”。“壕气”首先体现在他敢不靠选民捐款，就一掷千金给自己猛打广告——有美国媒体统计称，他在“超级星期二”前广告费就花到4.1亿美元，已经超过2016年希拉里和特朗普俩人在整个大选期间的广告费总数。有了家底撑腰，他做了一个“豪气”的决策——索性放弃“风向州”的小打小闹，直接“插班”加入“超级星期二”战事。2月27日，布蒂吉格在南卡罗来纳州参加竞选活动。新华社/路透【少壮派新星布蒂吉格】从最先举行预选的艾奥瓦州开始，小城父母官布蒂吉格就被视为民主党的最大“黑马”。看履历，有亮点，也有非传统的一面：他是哈佛和牛津大学的双料高材生，曾入伍赴中东作战，担任公职的经历只有印第安纳州一个小城市的市长，是一名同性恋者。3月1日，沃伦（左）和克劳布彻在亚拉巴马州参加游行活动。新华社/路透当然，还有两名女性竞选人也不容忽视——激进派代表参议员沃伦，以及少壮派参议员克劳布彻，都算得上“头部”竞选人，有成为赢家的潜力。谁知道，就在“超级星期二”前夕，布蒂吉格和克劳布彻先后在3月1日和2日宣布退选。更重要的是，他们2日晚正式“背书”拜登为民主党总统候选人。昔日对手还上演了这样一幕温情画面↓↓↓3月2日晚，在得克萨斯州一场竞选活动上，布蒂吉格正式表态支持拜登。新华社/路透3月2日晚，在得克萨斯州一场竞选活动上，克劳布彻正式表态支持拜登。新华社/路透不少美国媒体和政治评论人士认为，民主党选民现在最该考虑的不是自己最喜欢哪个竞选人，而是哪个竞选人最可能击败特朗普，需要在“超级星期二”中调调“靶心”，“瞄准”的是不是他↓↓↓2月29日，美国总统特朗普在白宫。新华社/法新纵观历年“超级星期二”，结果含金量较高，大部分“超级星期二”赢家从此高歌猛进，最终拿下党内提名。不过，美国媒体担心，今年的“超级星期二”可能有违惯例。2月24日，加州一处提前投票处。新华社/路透按惯例，民主党全国代表大会预计于今年7月举行，届时将出现各州代表轮番“唱票”的名场面，并最终正式出炉民主党总统候选人。不过，不少美国媒体认为，由于竞争人数过多、得票分散，民主党全国代表大会可能无法经由正常程序产生总统候选人，而改成所谓的“协商会议”——经由“政治交易”来选定总统候选人，无需顾及此前各州党内预选结果，也不限制候选人提名范围。 广东南方数媒工场科技有限责任公司 | 新闻信息服务许可证 ICP经营许可证号：粤B2-20050252号 网站备案信息：粤ICP备13019428号违法和不良信息监督电话：020-87361587 | 监督邮箱：service@infzm.com",
    "世界需要这样鼓舞人心的消息": "",
    "从历史经验看美元与黄金同涨同跌": "安装新浪财经客户端第一时间接收最全面的市场资讯→【下载地址】安装新浪财经客户端第一时间接收最全面的市场资讯→【下载地址】　　原创 钟正生 姚世泽 莫尼塔宏观研究　　一、主题评论：从历史经验看美元与黄金同涨同跌　　近期美元与黄金呈现出同涨同跌的走势：从1月1日至2月20日，美元指数上涨3.57%、COMEX黄金上涨6.73%；而从2月21日至2月28日，美元指数下跌1.76%、COMEX黄金下跌2.16%（图表1）。这与理论上美元与黄金负相关的逻辑相背离。　　1、美元与黄金同涨同跌的历史经验　　我们总结了历史上美元与黄金同涨的情况，发现目前的情况与1993年、2009年和2010年比较类似（图表2、图表3、图表4）。　　（1）美元与黄金同涨均发生在美国经济下行周期。比如1993年，彼时在经历了储贷协会危机、海湾战争、石油危机后，美国经济复苏乏力，而欧洲正处于索罗斯狙击英镑之后，英国被迫退出欧洲汇率体系，随后带来了欧洲经济的大幅下行；再比如2009年和2010年，彼时全球经济正处于国际金融危机后，美联储率先推出QE政策，美国的通胀预期开始领先欧洲。　　（2）美元与黄金同涨之后均出现了同跌。同跌的原因则稍有不同：1993年8月同跌的原因为1993年8月2日，英国政府正式批准《马斯特里赫特条约》并加入欧盟；8月16日，波黑冲突三方在日内瓦恢复和谈，前期紧张的波黑局势明显缓和，使得欧洲政经的不确定性有所减少。随后，美元与黄金再度同涨，到1994年4月再度同跌。此时同跌的原因为，克林顿就任美国总统后，美国经济出现了高增长、低通胀的局面，欧洲经济也于1994年初开始复苏，因此实际利率出现明显上升。2009年同跌的原因为，2009年2季度，美国经济和通胀数据迅速下行，使得经济和通胀预期下行，从而实际利率出现了上升（图表5）；2010年同跌的原因为，美联储QE结束后，经济和通胀预期出现下行，从而实际利率再度上升。因此，2009年与2010年与本次的情况最为接近。　　（3）同跌之后的走势，均为美元继续下跌、黄金维持震荡或稍强。在美元指数下行到一定程度后，美元指数开始对黄金产生推升作用，因此尽管实际利率仍然上升，但在美元指数下行的作用下，黄金维持了震荡或者稍强的走势。　　2、本次美元与黄金同涨同跌的原因及未来展望　　本次美元与黄金同涨同跌的主要原因在于新冠疫情。在2月20日之前，疫情主要发生在中国，海外疫情不算特别严重，此时美元与黄金是非常好的避险资产。但是在2月20日后，疫情开始在海外蔓延开来，使得整个大类资产逻辑开始发生了转变。　　首先来看美元，美元从高点的99.89下降至98.13。这与两个因素有关：一是，美国国内疫情的发展，美国出现了首例无法确定病源的患者，同时美国疾病控制与预防中心警告美国可能出现疫情爆发，这使得美元的避险属性大大降低；二是，美国经济数据不佳，2月21日公布的Markit制造业PMI从51.9下降至50.8，服务业PMI则下降至49.4，是四年来首次跌入萎缩区间。这反映出疫情可能已经对美国经济产生了不小的影响（图表6）。　　其次来看黄金，黄金从高点的1622.3美元/盎司下降至1587.3美元/盎司。这与两个因素有关：一是，原油价格大跌，布伦特原油与WTI原油双双从高点回落超过25%，使得全球通胀预期出现大幅下降，实际利率反而有所回升，这与2009年和2010年十分类似（图表7）；二是，从交易的角度看，根据CFTC的数据，目前黄金的净多头持仓已经处于历史最高位，卖盘的压力也比较重（图表8）。　　后续来看，以上几个逻辑在短期内依然适用：新冠疫情短期难以得到控制，实际利率也倾向于继续下行，因此预计短期内美元和黄金将仍然呈现出同跌的走势。但是，从比较长期的角度来看，一方面，伴随着美债收益率的深度下跌，以及美联储迫在眉睫的降息，美债的避险属性将会有所减弱，全球负利率债券的规模则会进一步攀升（图表9）；另一方面，新冠疫情、美国大选、美国企业债问题、贸易摩擦等风险仍然存在。这两方面均有利于黄金价格的上升。另外，历史上1993年、2009年和2010年的走势也表明，在美元黄金同跌之后，均是美元进一步下跌，而黄金维持震荡偏强。因此，我们比较倾向于认为，黄金在长期内还是具有比较好的投资价值，美元则会稍弱些。　　二、海外重点事件追踪　　1、美股大跌的历史经验、前景展望与可能影响　　一、美股大跌的历史经验。我们梳理了历史上美股在前五个交易日内下跌幅度的排名，本次的下跌幅度可以排到第7名。同时，我们还梳理了各次下跌之后，标普500指数在后续1年内的涨幅，得到的结论包括：1）美股在近期很难再出现3.5%以上的跌幅，如果要进一步下跌，大概率下跌的斜率会有所放缓；2）除1929年经济危机、1987年股灾、2008年金融危机外，标普500指数在下跌后都出现了比较迅速的反弹；3）要判断本次疫情对股市的影响，究竟是1929和2008、还是其他年份，最关键的是要判断疫情会不会对经济产生实质性影响。　　二、美股大跌的前景展望。美股大跌之后，要判断美股的未来走势，核心是要判断疫情会不会对美国经济产生实质性影响，而这又涉及到三个问题：1）疫情未来的发展趋势如何？疫情在海外的蔓延可能短期内很难得到控制，如果按照中国的经验，那么海外的疫情至少在未来1周内可能都看不到明显缓和。2）当前美股是否已经计入经济下行预期？根据我们的测算，目前标普500确实已经计入了经济下行预期在内，如果疫情不进一步恶化，那下行的空间已经不大，但是，标普500并没有超预期下跌，跌幅确实是在一个比较正常的范围之中，如果美联储不出台相应政策或者表示宽松态度，那美股超跌反弹的可能性就很小。如果再考虑到疫情有可能进一步恶化，再考虑到股市的财富效应和债券违约的风险，即便美股目前已经计入了经济下行预期在内，但由于经济下行预期要进一步下修，那美股还有下跌的可能在。3）美联储降息能否唤起对经济的信心，从而托起股市的估值？观察从2018年底至今的标普500走势和美联储降息概率，可以发现这样的特点：在2019年，股市向下调整的幅度越来越小，但对应的美联储降息概率却越来越高，换句话说，美联储需要越来越高的降息概率才可以托起股市越来越小的跌幅。因此，对于这个问题，我们持比较保守的态度，尽管目前3月18日降息的概率已经达到了100%，但能否扭转股市的走势还存在很大的不确定性。　　三、美股大跌的可能影响。如果疫情进一步发展下去，未来可能发生的最大影响包括两个：一是美国债务风险可能提前爆发。可以从两个角度来观察目前美国企业债务的压力：信用利差、信用债的发行结构；二是特朗普有一定概率可能无法成功连任。民主党方面桑德斯民调的支持率一路飙升，其政策主张非常符合疫情时期美国民众的诉求，如果疫情继续发展，股市继续下跌，那么特朗普连任的概率必然会出现下降，甚至其在医疗救助上的不利很可能被民主党所针对性攻击。　　2、美国缩减WTO发展中经济体名单　　2月10日，美国贸易代表办公室发布公告，宣布缩减此前认定的发展中经济体名单，包括中国大陆、印度、巴西、阿根廷、南非、马来西亚、印度尼西亚、泰国、越南等在内的20多个经济体不再享有在美国反补贴调查中的优惠待遇，对此我们认为有以下需要注意的点：　　（1）世贸组织没有关于“发达国家”和“发展中国家”的定义，各成员国可根据自身经济发展情况进行确定。WTO框架下发展中国家享有的特殊待遇包括：WTO要求发达国家成员维护发展中国家成员利益、允许发展中国家灵活使用经济和商业政策工具、允许向发展中国家延长过渡期、发展中国家成员将获得技术援助等。　　（2）根据美国《1930年关裞法》，由美国贸易代表办公室来列举发展中国家名单，并据此实施贸易往来标准。本次贸易代表办公室公布的发达经济体的条件为：人均国民总收入高于1.2375万美元（即世界银行认定的高收入经济体标准）、占全球贸易比重在0.5%以上、为经合组织成员、欧盟成员或二十国集团成员，则美方将认定该经济体为发达经济体。上一版本的发展中经济体名单是1998年公布，但这一名单已经过时，因此贸易代表办公室公布了最新名单。　　（3）根据WTO规定，如果是发达经济体，那么补贴金额超过产品价值的1%时，可以对其进行反补贴调查，而如果是发展中经济体，补贴金额超过产品价值的2%时，才可以对其进行反补贴调查。因此中国对产品价值的补贴金额比例上限将从2%下降至1%，否则可能将面对美国政府的反补贴调查。反补贴调查门槛降低后，当前受到调查较多的金属以及塑料行业可能相对会面临更大的反补贴调查风险。　　3、美联储公布1月货币政策会议纪要　　2月19日，美联储公布1月份货币政策会议纪要，主要内容包括：（1）关于经济，美联储官员们对经济作出了相当乐观的评估。会议纪要称，在宽松的货币政策和金融环境的支持下，美国经济将继续以温和速度增长，消费者支出“可能会保持稳固”，就业岗位将以稳健的步伐增长，预计今年美国的经济增长为2.0%，通货膨胀率也将接近美联储设定的2%的目标；（2）关于疫情，美国经济仍面临包括全球突发公共卫生事件在内的新挑战，下行风险依然突出，如果情况发生改变，美联储将保持政策灵活；（3）关于政策，美联储认为当前货币政策处于适当水平，并表示与贸易相关的风险有所缓解，全球经济初步出现企稳迹象，对今年保持利率稳定持谨慎乐观态度，除了利率，美联储官员们还讨论了对隔夜拆借市场的干预以及购买美国国债的问题。目前美联储的资产负债表比去年9月时高出4210亿美元。银行储备金为1.66万亿美元，高于美联储主席鲍威尔认为的充足水平1.5万亿美元。会议纪要称，税收季后这一水平可能回落至1.5万亿美元，并稳定下来。美联储强调，随着准备金持续接近充足水平，对大规模国债购买和回购操作的需求会减少，此类操作或将在今年4月份逐渐减少或退出。美联储官员指出，回购操作只是“技术性的”，并不代表货币政策立场的改变，这一点非常重要。　　三、大类资产走势回顾　　1　　汇率：美元指数下降至98.13　　上周美元指数从99.35下降至98.13（图表10），主要受到新冠疫情和美国服务业PMI大幅下跌的影响。全球主要货币中，日元和欧元有所回升，分别上升3.14%和1.67%，人民币回升0.81%，澳元和新西兰元则受到洪涝灾害和澳洲联储鸽派表态的影响，继续下跌1.83%和1.87%（图表11）。　　2　　商品：原油价格大幅下跌　　上周原油价格大幅下跌，布伦特原油价格下跌11.71%，至50.28美元/桶；WTI原油价格下跌16.15%，至44.76美元/桶（图表12），主要受到海外疫情发酵蔓延的影响。上周黄金价格下跌3.67%，主要受到通胀预期下行的影响，铜价上周下跌2.45%（图表13）。　　3　　股债：全球股市大幅下跌　　由于海外疫情的蔓延，上周全球主要国家的股市均大幅下跌（图表14）。上周10年期美债收益率大幅下跌至1.13%，创下了历史新低，截至2月27日，10年期美德利差下降8BP至1.82%，10年期美日利差下降11.8BP至1.402%（图表13）。　　四、海外央行观点追踪　　1　　美联储主要官员表态追踪　　（1）克里夫兰联储主席洛雷塔-梅斯特（2022FOMC票委）：货币政策已经过很好的调整，可以支持我们的目标，而且除非前景发生重大变化，否则采取耐心的政策变动方式是适当的。当前疫情是其经济预测的“下行风险”，这可能在短期内对经济增长产生负面影响，但影响不会持久。目前，很难评估其对经济影响的程度，但是我将仔细监控这种新的不确定性。目前我不希望降息。降息会增加经济失衡风险，这种失衡会威胁到扩张并破坏我们的就业目标。　　（2）前明尼阿波利斯联储行长纳拉亚纳-科赫拉科塔：美联储不应该等到3月17日-18日公开市场委员会会议后才开始行动。将敦促美联储立即降息至少25个基点，甚至降息50个基点，这是对经济的一种廉价的保险政策，美联储不应该放弃。目前的全球经济放缓可能会给美元带来持续的上行压力，从而使未来几年的通胀率进一步低于美联储2%的目标。世界经济普遍放缓将导致美国就业增长放缓，因为美国企业承受着对其商品和服务的需求减少。　　（3）美国芝加哥联储主席埃文斯（2021FOMC票委）：现在就判断冠状病毒爆发对美国经济的潜在影响或考虑采取货币政策应对措施还为时过早。除非我们有更多数据并了解前景预期是什么，否则我认为现在考虑货币政策行动为时过早，但是我们正在密切监控，如果我们看到某些事情的确要求做出调整，我相信我们会对其给予充分的考虑。　　2　　欧央行主要官员表态追踪　　（1）欧洲央行管委会委员Gabriel Makhlouf：制定每个人都能理解和信奉的目标归根结底是沟通问题。评估过程中，将考虑解读物价稳定的各种方案；必须避免无法达标导致通胀预期脱离央行目标的情况；中央银行必须听取公众的意见，以及他们的经历如何影响他们对货币政策的想法。　　3　　其他央行主要官员表态追踪　　（1）加拿大央行副行长：我们决定，暂无令人信服的案例，在此刻推出央行数字货币，加拿大人将持续在现行的支付生态体系下很好的生活，基于其仍是现代化的设施，且维持目的的合适。　　五、海外市场结构观点追踪　　1、高盛：将美国国内生产总值的增长预期从1.4%下调至仅1.2%，并认为疫情将进一步拖累美国经济。在疫情得到遏制之前，风险显然偏向下行。越来越多的企业预计，如果供应链中断持续到第二季度或更晚，则可能会减产。供应链生产中断对美国整体活动的影响可“忽略不计”，因一段时间内似乎有足够的库存来为制造业提供动力。　　2、摩根大通：美国国债走势在出现转折之前可能还有一波涨势。尽管美债技术指标正越来越与一个暗示12月-2月涨势结束的设定相符，但我们意识到标普500指数短线回落可以推动最后一波追逐优质资产的资金流。　　3、骏利亨德森：较低的债券收益率和较高的股票估值表明，未来的回报率可能较低，从而延长了一项投资增值所需的时间。面对这种可能性，许多投资者选择了承担更大的风险，一旦市场再次出现波动，他们就会面临潜在的心理和投资组合压力。我们建议采取一种更为平衡的方式，即接受当前估值过高的现实，并致力于参与未来的任何收益，但同时也承认风险日益增大。　　4、花旗：只要冠状病毒的担忧继续推动全球疲软，即使美联储在未来几个月降息，美元所面临的背景“很可能仍然是积极的”。对于美元而言，美联储放松政策只是一个轻度的阻力。美元兑10国集团的货币前景仍然具有建设性。　　5、投行：市场试图说明的是，此次病毒爆发遭遇了类似保护主义的措施，限制了旅行、运输，从而限制了贸易。病毒的影响可以通过一场全面的全球贸易争端来分析。此前的估计显示，这场贸易争端可能会使全球国内生产总值减少1.5个百分点。　　6、美银：基础情境依然认为加拿大央行年内不会降息，美元/加元存在触顶的可能。加拿大央行已经重新展现出宽松倾向，因经济下行风险已经攀升。虽然就业市场的强劲表现已经令3月会议的降息概率变得很低，但未来数据的恶化可能会增加后续会议的降息风险。我们的基础情境预期认为，加拿大央行2020年内不会降息，但如果疫情出现进一步恶化，就有可能会提升出现数次降息的概率。　　7、IMF：非常支持中国政府采取的一系列疫情应对政策。在疫情全球扩散的情况下，IMF警示疫情在公共卫生基础设施欠发达国家的暴发风险，并表示IMF可提供多种形式的支持。若疫情形势恶化到一定程度，IMF呼吁采取更加协同的财政政策和公共卫生政策。　　8、渣打：由于新冠病毒疫情威胁美国和全球经济，他们现在预计美联储今年将降息两次。美国联邦公开市场委员会将在4月和6月两次降息，把联邦基金利率目标区间的上限降至1.25%，而不是像先前预测的那样维持在1.75%不变。　　9、法国巴黎银行：如果新冠肺炎疫情迫使东京奥运会停办，日本金融体系乃至整个国家都将受到冲击，这种冲击堪比欧洲债务危机。除了入境旅游支出的损失，取消奥运会还会引发旅游和房地产行业的不良贷款激增。政府可能不得不增加支出以救济陷入困境的地区银行。日本央行最终可能也将介入，以负利率向银行业提供贷款，并购买更多的交易所交易基金。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：郭明煜 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "玩俄罗斯轮盘射死女同袍·前警员重囚7年": "美国密苏里州圣路易斯市一名男警亨德伦，去年1月与另一名当值男警以及24岁女警阿利克斯，于住宅玩俄罗斯轮盘。他们当时以一把仅余一发子弹的左轮手枪，互相向对方扣扳机。但轮到亨德伦第二次朝阿利克斯开枪时，她即遭子弹击中身亡。亨德伦事后被捕，并被撤销警员资格。现年30岁的他上周五被控以一级过失杀人罪及持械犯罪，分别被判以最高刑罚的7年监禁及3年监禁，同期执行。亨德伦在庭上认罪并道歉称︰“我只想向法庭及阿利克斯的家人，表达我的真诚悔意。她是个不屈不挠、充满决心的好人。”"
}