{
    "阿妹休息林憶蓮工作停擺 疫情急凍演藝圈": "新冠肺炎肆虐，疫情重創兩岸演藝圈，台灣演藝圈年後陷入谷底，演唱活動紛紛取消或延期、損失波及各大主辦單位！據了解，台灣演唱會重要推手源活國際娛樂、寬宏藝術、開麗娛樂、宜辰整合行銷等，截至5月前一共取消超過40場演唱會，除了大中華區，連歐美國家的場次也受影響，粗估演唱會票房已直接蒸發逾10億台幣。源活娛樂創辦人陳鎮川1日受訪表示：「這段時期，各行各業遭遇同樣情況，演藝從業人員先把自己照顧好、隨時準備重返陣線，而且這是不可逆的天災，我們不要怨天尤人，應該善用公眾人物的影響力，傳播正能量給大家，我們要對政府有信心。」源活18年前成立時，正好遇上SARS疫情尾聲，這次新冠肺炎是公司成立以來遭遇最嚴重的天災，陳鎮川直言：「疫情讓公司整個業務成長瞬間歸零，我這邊第一時間做了財務上的調整，結算後發現還是可以把員工照顧得不錯，到年底應該沒問題，不需要放無薪假。」張惠妹（阿妹）去年底開始休息、大量減少演藝工作，經紀人陳鎮川苦笑表示，因應這次疫情，阿妹「乾脆徹底休息」，回台東陪媽媽待在家裡防疫，連原本今年要回歸的林憶蓮，工作也全數停擺。期待政府幫助產業伍佰4月18日將在台中圓滿戶外劇場開唱，目前照常舉辦，開麗娛樂總經理秦聰杰昨表示：「台中場是戶外場地，目前還未有任何異動，但隨時審酌疫情，待3月底再看情況。」開麗的演唱會上半年大多在大陸、港澳等地，台灣則集中在8月後，秦聰杰說：「藝文娛樂業與藝人及演出工作人員是一體的，如果疫情再擴大，就不只是寒冬而是嚴冬了，大家除了做好防疫、保持身體健康，也希望政府能有更好的配套措施幫助產業。」寬宏藝術2、3月各有一場演唱會取消及延後，寬宏藝術財務長汪聖柏坦言，今年第一季節目比較少，主要集中在3、4季，至於其他展覽活動，參觀人數和往年同期相較約少1成，「以往過年期間都會比較多人參觀，但今年過年的進場人數卻跟平日差不多」；政府上周五釋放產業紓困方案中，包含演唱會活動取消損失申請，汪聖柏說：「等下周一開會討論，再看是否需要申請。」宜辰整合行銷上月舉辦A-Lin演唱會，在台北小巨蛋連開3場，據悉，受疫情影響，有些海外粉絲無法來現場而退票，讓主辦單位損失破百萬元。主辦單位宜辰整合行銷昨低調表示，當時退票都是全額退費，手續費等都自行吸收。活動延期執行困難此外，宜辰原訂5月舉行日本演歌演唱會，門票尚未開賣，已確定延期，「現在中央政府公部門，在沒有下令前，主辦單位決定辦、不辦的後果都要自負，去面臨所有壓力、輿論，也是很大的考量點。」並坦言活動一旦延期，後續執行非常困難，還關連到舞台音響硬體設施人員、樂手及妝髮師等，「下半年有其他人的檔期，要延期，場地、時間不允許也不行」，感嘆景氣寒冬，真的是影響很大。而曹雅雯將於4月4、5日舉辦「金曲　路」演唱會，協辦單位強力整合行銷表示，目前仍照常舉行，但擔心多少都會有，「還有1個多月，若觀眾要退票也還有時間考慮」，他們屆時在現場會做好防疫措施，若政府宣布新的對於疫情的相關措施，「一定配合新的相關政策來執行」，希望大家平安、各種活動都順利舉辦。 （相關新聞刊B2）中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "神韻重返林肯中心 紐約州近百政要致賀(四)": "2020年神韻在紐約林肯中心開演前夕，紐約州近百位政要發出褒獎信或賀信，恭祝神韻再次蒞臨紐約。圖為向神韻發來褒獎信或賀信的44位紐約州眾議員的圖片。（大紀元合成圖）【大紀元2020年03月02日訊】（大紀元紐約記者站報導）2020年3月5日至29日，美國神韻紐約藝術團將在紐約林肯中心連續上演二十多場演出，紐約州近百位政要發出褒獎信或賀信，恭祝神韻再次蒞臨紐約。紐約州近百名各級政要包括：1位美國國會參議員、10位美國國會眾議員、24位紐約州參議員、44位紐約州眾議員，4位紐約市議員、9位市長和鎮長。從2006年成立以來，神韻藝術團通過純正而歷史悠久的中國古典舞、中西合璧的現場交響樂、傳統的美聲唱法、舞蹈服裝和色彩、創新的三維動態天幕以及藝術與精神的結合，將五千年神傳文化所蘊含的神聖之美，呈現在世界各地的觀眾面前。發來這些褒獎的政要有：聯邦參議院少數黨領袖舒默（Charles E. Schumer）；國會眾議員孟昭文（Grace Meng）等10名；紐約州參議院多數黨領袖史都華-考辛斯（Andrea Stewart-Cousins）、州參議員史塔文斯基（Toby Ann Stavisky）等24名紐約州參議員；金兌錫（Ron Kim）等44名紐約州眾議員；陳倩雯（Margaret Chin）等4名紐約市議員和9位地方政府官員等。上篇：紐約州近百政要致賀(三)紐約州眾議員倫托（Joseph R. Lentol）在賀信中說，「恭賀神韻藝術團即將於2020年3月重返林肯中心大衛寇克劇院。」「獻上我最真摯的祝福，祝福你們繼續將基於美德、信念和道德價值的中華古老傳統再次在舞台上復活。」紐約州眾議員葛瑞芬（Judy Griffin）在賀信中說，「神韻成立於2006年，14年來，以引人入勝、歷久彌新的高超藝術，尤其是舞蹈，榮登典範。通過把中華古老文化體現在中國古典舞、民族風情和歷史故事裡，神韻開創了一個全新的娛樂境界。」紐約州眾議員喬伊娜（Latoya Joyner）在賀信中說，「自2006年神韻藝術團成立以來，他們非凡的演出，捕捉到真正的民族精神——神傳文化，將中華傳統文化發揚光大。這種多層面特質的價值對紐約社會福祉貢獻良多。」「神韻藝術團是一個重要的文化根源，這些才華橫溢的音樂家、舞蹈家等藝術家們，在林肯中心和西徹斯特郡（ Westchester County ）一定會帶來精美的演出。」紐約州眾議員沃爾什（Mary Beth Walsh）在賀信中說， 「這個團體（神韻）的藝術家們和演員們傳承和發揚了中國豐富歷史的最核心信念。這個信念就是：如要開創真正的藝術，藝術家個人就必須要學習和展現出內在的美麗和純淨。」紐約州眾議員弗朗特斯（Mathylde Frontus）說：「我向神韻藝術團致賀和獻上美好的祝願，神韻將於2020年3月5日–29日再度蒞臨紐約林肯中心。」「自2006年起，你們以卓越的藝術，震撼和教育了紐約市和全世界的觀眾。」紐約州眾議員達令（Taylor Darling）說：「我很高興地發來賀信，慶祝神韻國際盛事2020年3月5日至29日蒞臨紐約市林肯中心大衛寇克劇院。感謝你們為第18議會區文化添增豐富和多樣性。」紐約州眾議員菲茲派崔克（Michael Fitzpatrick）說：「神韻汲取中國五千年豐富的傳統、歷史、和古老傳奇，通過中國古典舞和民族舞、東西合璧的音樂、動態天幕、令人驚豔的服飾，和世界分享傳統文化藝術。而這些通常都是被現今中共政權所禁止的。」「作為紐約州眾議員，我謹代表紐約州第八議會區，恭賀神韻藝術團在林肯中心第14周年的演出開幕。」紐約州眾議員利佩特里（Mike LiPetri）在賀信中說：「紐約市民和來自全世界的遊客，翹首企盼世界一流的神韻演員，站上林肯中心大衛寇克劇院的舞台上，帶來啟迪人心的神韻演出。」「感謝你們選擇紐約州，致力搭起文化的橋梁。」紐約州眾議員裴瑞（N. Nick Perry）說：「自2006年起，由極富天賦的年輕男女藝術家組成的神韻藝術團，帶來了燦爛輝煌的演出，促進了紐約戲劇業。其壯麗輝煌、啟迪人心的舞台演出征服了紐約客。」「請接受我向你們非凡的藝術成就致以的誠摯祝賀，請允許我向紐約（神韻）演出的組織者致敬。」紐約州眾議員羅德里格斯（Robert Rodriguez）說：「特此表彰，恭賀神韻藝術團2020年度演出。」「神韻帶給觀眾創新性和引人入勝的舞台演出，傳達了勇氣、美德與祥和的訊息，進而提升人類精神文明。」紐約州眾議員金兌錫（Ron Kim）說，「他們（神韻）不懈地致力於將著名演出帶給全世界的觀眾。」「她給無數人和地方帶來巨大且正面的影響，包括我們的紐約州和紐約市。」紐約州眾議員恩格布莱特（Steven Englebright）說：「紐約州眾議院向神韻藝術團褒獎，因為神韻展現了華夏文明的歷史，以舞蹈講述故事，展現了永恆的傳奇——神佛下世，留下了激勵世世代代的（神傳）文化。」紐約州眾議員丹戴克（Michael DenDekker）說：「自2006年，神韻藝術團以音樂和舞蹈復興了中華文化的精神。」「在此致上我最誠摯的祝福，祝福神韻藝術團3月5日—29日 在林肯中心的演出圓滿成功，在新的年度再創輝煌。」美國聯邦參議院少數黨領袖、紐約州聯邦參議員：Chuck Schumer；美國國會眾議員：Adriano Espaillat、Carolyn B.Maloney、Eliot L. Engel、Elise M Stefanik、Grace Meng、Gregory W. Meeks、Hakeem S. Jeffries、José E. Serrano、Lee M. Zeldin和Thomas R. Suozzi；紐約州參議員：Andrea Stewart-Cousins、Andrew J. Lanza、Brad Hoylman、Christopher L. Jacobs、Daphne Jordan、David Carlucci、Diane J. Savino、Jamaal T. Bailey、 James N. Tedisco、James Sanders Jr.、John E. Brooks、John J. Flanagan、Joseph E. Robach、Kevin Thomas、Monica R. Martinez、Neil D. Breslin、Philip M. Boyle、Robert G. Ortt、Susan J. Serino、Thomas F. O』Mara、Toby Ann Stavisky、Todd Kaminsky、Velmanette Montgomery和Zellnor Y. Myrie；紐約州眾議員：Andrew D. Hevesi、Andrew P. Raia、Andrew R. Garbarino、Andrew W. Goodell、Angelo L. Santabarbara、Anthony H. Palumbo、Brian Manktelow、Brian D. Miller、Catalina Cruz 、Charles D. Fall、Clifford W. Crouch、David G. McDonough、Douglas M. Smith、Félix W. Ortiz、Frederick W. Thiele Jr.、Gary D. Finch 、Jeffrion L. Aubry、John T. McDonald III、John K. Mikulin、Joseph R. Lentol、Judith A. Griffin、J.Gary Pretlow、Karl A. Brabenec、Kevin M. Byrne、Kimberly Jean-Pierre、Latoya Joyner、Mark C. Johns、Mary Beth Walsh、Mathylde Frontus、Michael A. Blake、Michael G. DenDekker、Michael J. Fitzpatrick、Michael J. Norris、Mike LiPetri、N. Nick Perry、Pamela J. Hunter、Patricia A. Fahy、Peter Lawrence、Robert J. Rodriguez、Ron Kim、Steve Englebright 、Taylor Darling、Vivian E. Cook和William Colton；紐約市議員：Joseph C. Borelli、Kalman Yeger、Margaret S. Chin和Robert E. Cornegy Jr. 。紐約州的市長和鎮長：Angie M. Carpenter、Chad A. Lupinacci、Ed Romaine、Edward R. Wehrheim、Jay Schneiderman、Judi Bosworth、Laura Curran、Kathy Sheehan和Gary R. McCarthy。責任編輯：李辰（未完待續）# ",
    "【歷史上的瘟疫】汴京大疫：金朝滅亡的序曲": "金天興元年（1232年）四月，蒙古大軍攻打金中都汴京沒有成功，半月後撤離。就在蒙古軍撤離後，汴京城內突然爆發大瘟疫，歷時五十天，半數人口近百萬人死亡，金哀宗出逃。兩年後，金朝滅亡，哀宗自縊身亡。  金哀宗將明崇禎的悲劇提前400年預演了一遍。大金王朝從1115年完顏阿骨打建國到1234年金哀宗完顏守緒亡國也就是區區百餘年。金哀宗，原名完顏守禮，也是歷史上具有悲劇色彩的一位末代皇帝。他原本不是太子，非儲君。皇太子完顏守中因金朝中都失守而抑鬱身亡，皇太孫完顏鏘也早年夭折。金宣宗無奈之下立完顏守緒為太子，將他的名字由守禮改為守緒。1223年，宣宗駕崩，完顏守緒繼位，是為金哀宗。時大金朝已風雨飄搖，強悍的蒙古大軍鐵蹄奔騰，金朝的疆土日益縮減，並且，在與南宋的戰事中，金朝屢戰不勝，進退失據。國內朝綱鬆弛，官員們徇私舞弊、碌碌無為，各級官吏魚肉百姓，盜匪猖獗，義軍迭起。完全是一副王朝末路的亂象。金哀宗即位後採取了種種措施，欲中興金國，他懲奸除惡，廣開言路，任用抗蒙有功之士，同時遣使與宋、西夏停戰修好。志在振興的哀宗卻沒能改變金朝滅亡的歷史宿命。《金史》評：「宣宗南度，棄厥本根，外狃餘威，連兵宋、夏，內致困憊，自速土崩。哀宗之世無足為者。皇元功德日盛，天人屬心，日出爝息，理勢必然。區區生聚，圖存於亡，力盡乃斃，可哀也矣。」天興元年（1232年）正月，汴京大疫之前，蒙金兩軍三峰山之戰，蒙軍大獲全勝，金朝名將移喇蒲阿和完顏陳和尚命殞鈞州城，主力軍隊受到重創，揭開了金朝滅亡的序幕。天興元年（1232年）三月，蒙古人對金都汴京展開進攻，大軍包圍了整個城池。雙方展開激戰，金哀宗親自出承天門安撫將士。整整十六個晝夜，蒙軍沒有攻下汴京，雙方總共傷亡百萬人。蒙軍知道一時難以攻克城池，雙方議和，金朝送荊州曹王作為議和人質出城交付給蒙古人，並派戶部侍郎楊居仁出城給蒙古人送去酒肉，這樣，蒙古大軍才悄悄撤走。夏四月八日，雙方停戰。金朝大將合喜自以為守城有功，提出大兵退卻要舉城慶賀。正當金人準備彈冠相慶、大擺酒宴之際，一件意想不到的事件發生了，一場突如其來的瘟疫席捲了整個汴京城。《金史‧哀宗本紀》記載，「天興元年五月，汴京大疫，凡五十日，諸門出死者九十餘萬人，貧不能葬者不在是數。」按此史料計算，單日死亡患者接近兩萬。這一慘劇在《金史‧后妃列傳》中也有描述：「及壬辰、癸巳歲，河南饑饉。大元兵圍汴，加以大疫，汴城之民，死者百餘萬，後皆目睹焉。」著名文史學家元好問當時也恰被圍困在汴京城中，親眼目睹了汴京大疫的慘狀：「往者，遭壬辰之變，五六十日之間，為飲食勞倦所傷而歿者，將百萬人。」元好問當時以為是「飲食勞倦所傷」而引起的疫情。限於當時的歷史條件和醫療水平，導致金朝滅亡的汴京瘟疫到底是哪一種瘟疫，後世的學者多有不同的觀點，有人認為是流行性腸胃病，有人說是流行性感冒，有人認定為肺鼠疫，還有可能是傷寒、傳染性肝炎或鉤端螺旋體病……目前學界主流說法是肺鼠疫，並將其視作13世紀鼠疫大流行中的一個環節。當時在城中救治疫民的中醫李杲在其《內外傷辨惑論》中記載，患者出現發熱、痰結、呼吸困難、咳嗽血痰、咯吐大量稀薄痰沫、極度疲倦乏力等全身症狀，伴有惶恐易驚、意識障礙及躁、煩、亂等神經系統症狀，一般十天之內必死，根據病人發病的症狀看，和肺鼠疫很相似，只是死亡的時間比肺鼠疫要長几天，當代有學者認為可能是較輕症狀的肺鼠疫。李杲描述的當時的死亡人數是令人觸目驚心的，「既病而死者，繼踵而不絕。都門十有二所，每日各門所送，多者二千，少者不下一千。」假設，一天一門出屍一千五百具，十二個城門就是一萬八千，和諸多其它史料是能吻合的。李杲記載疫長「幾三月」，也就是二個多月，不到三個月。迅猛的疫情使汴京很快淪為一座死城，造成了嚴重的社會恐慌，人們爭相逃離這個災區，到了五月份，有數萬人要求出城。但是金王朝當時出於政治考量，擔心疫情泄密而被蒙古人乘虛攻入，進行了封城，不准百姓出入。但是，疫情越來越嚴重，直到後來被迫開放城門，自蒙古人圍城到因疫情而封城，前後三個月，城內儲糧不夠，出現了大饑荒，金政府下令縱其民北渡尋食逃生。汴京城在與蒙古軍交戰前，為了擴充軍隊，曾將城外的居民大量遷往城內，造成當時城內地人高密度聚集，加上幾乎全民皆兵、實行軍事化管理，城內的民眾數目應在250萬到300萬之間。瘟疫高峰開城放民時，原南遷的民眾選擇向北或東南逃難，元好問和李杲也同出汴梁逃難。一時間，「京城危困之民望而歸者不絕。」金朝滅亡之際，汴京城儼然慘不忍睹，「途茂草長林，白骨相望，虻蠅撲面，杳無人蹤。……見兵六七百人。荊棘遺骸，交午道路，止存民居千餘家，故宮及相國寺佛閣不動而已。」蒙古大軍圍城半月之久，金軍有「震天雷」和「飛火槍」等威力巨大的火器，使得蒙軍長時間攻城不克。蒙金傷亡都很慘重，這時，雙方議和，蒙古撤軍。末世金都汴京不是被蒙古大軍拿下的，而是被瘟疫攻克了，是為天意。在此之前，早有夢兆。《金史》卷二三《五行》記載：「哀宗正大元年正月戊午， 上初視朝，尊太后為仁聖宮皇太后，太元妃為慈聖宮皇太后。是日，大風飄端門瓦，昏霾不見日，黃氣塞天， 仁聖又夢乞丐萬數踵其後，心惡之， 占者曰：『后為天下母， 百姓貧窶，將誰訴焉？』遂敕京城設粥與冰藥以應之， 人以為壬辰、癸巳之兆。」哀宗繼位後，尊宣宗王氏姊妹為太后，仁聖宮皇太后夢到她身後有幾萬個乞丐跟著，讓她心裡不太舒服。占卜者就說，太后為萬民之母，百姓遇大的疾苦必定會求訴於太后，於是詔令京城設置粥場發放食物和藥物給百姓。後人認為這就是天興元年汴京大疫的徵兆。而那一年的天氣似乎也為瘟疫肆虐做了特殊的鋪墊。史載天興元年五月「辛卯，大寒如冬」。五月的開封本應是初夏的氣候，卻氣溫突降，無疑會使人的生理難以如常適應。疫前，城內因人口聚集過多，處於戰時圍城狀態。大兵壓境，人心惶惶，飲食、衛生、氣候皆不調和。天時、地利、人和，三方面盡失。汴京大疫之後，城中仍有147萬人，流民遷出四散，但沒有史料記載周邊地區遭到瘟疫感染。1232年12月哀宗出逃汴京，北渡黃河，奔至歸德（今河南商丘）。歸德城內，金國主將石盞女魯歡和元帥蒲察官奴互相內鬥，金將武仙攻打南宋蜀地光化，被孟珙打得大敗。至此，金朝所剩元氣皆喪。1233年，哀宗殺掉跋扈的蒲察官奴逃到到蔡州（今河南汝南），時完顏白撒的八萬精兵被蒙古大將史天澤一在蒲城殲滅了。1233年8月，蒙宋聯盟攻破唐州（今河南唐河）。此時金哀宗想起要和宋聯合修好，派使者去遊說宋人說：「蒙古滅國四十，以及西夏，夏亡及我，我亡必及宋。唇亡齒寒，自然之理。」南宋根本不理會他。天興三年正月（1234年），蒙宋聯軍攻破蔡州，哀宗不願做亡國之君，緊急中便把皇位強行傳給統帥完顏承麟，自己在蔡州幽蘭軒自縊身亡，年僅37歲。末帝完顏承麟聞知哀宗死訊，「率群臣入哭，諡曰哀宗」，哭聲還未停，城池被攻破，完顏承麟同日死於亂軍中，大金王朝徹底滅亡。百餘年前的1127年春，金兵攻破北宋都城汴京，燒殺搶掠，俘宋徽、欽二宗及皇妃貴戚三千多人，城中一半人死於殺戮與疾病，北宋亡國，史稱靖康之恥。曾經屠城擄君的金人不可一世，但竟在同一城池內，被肆虐的瘟疫奏起了王朝破滅的序曲。歷史的輪迴總是驚人的相似。@*#參考資料：《金史》\n《古今圖書集成》\n《內外傷辨惑論》\n《歸潛志》責任編輯：李婧鋮",
    "神韻重返林肯中心 紐約州近百政要致賀(三)": "2020年神韻在紐約林肯中心開演前夕，紐約州近百位政要發出褒獎信或賀信，恭祝神韻再次蒞臨紐約。圖為向神韻發來褒獎信或賀信的44位紐約州眾議員的圖片。（大紀元合成圖）【大紀元2020年02月29日訊】（大紀元紐約記者站報導）2020年3月5日至29日，美國神韻藝術團將在紐約林肯中心連續上演二十多場演出，紐約州近百位政要發出褒獎信或賀信，恭祝神韻再次蒞臨紐約。紐約州近百名各級政要包括：1位美國國會參議員、10位美國國會眾議員、24位紐約州參議員、44位紐約州眾議員，4位紐約市議員、9位市長和鎮長。從2006年成立以來，神韻藝術團通過純正而歷史悠久的中國古典舞、中西合璧的現場音樂、傳統美聲唱法、傳統的舞蹈服裝和色彩、傳統的舞台製作、創新的三維動畫天幕以及藝術與精神的結合，將五千年神傳文化所蘊含的神聖之美，呈現在世界各地的觀眾面前。發來這些褒獎的政要有：聯邦參議院少數黨領袖舒默（Charles E. Schumer）；國會眾議員孟昭文（Grace Meng）等10名；紐約州參議院多數黨領袖史都華-考辛斯（Andrea Stewart-Cousins）、州參議員史塔文斯基（Toby Ann Stavisky）等24名紐約州參議員；金兌錫（Ron Kim）等44名紐約州眾議員；陳倩雯（Margaret Chin）等4名紐約市議員和9位地方政府官員等。 紐約州眾議員赫維希（ Andrew D. Hevesi）向神韻藝術團發來賀信，他在賀信中說：「我對能向神韻藝術團2020年回到紐約州的演出致賀，深感榮幸。」他表示，紐約民眾對神韻藝術團心懷感恩，「神韻是中國近五千年文化的象徵，通過充滿能量和扣人心弦的節目來展現這些文化。紐約人真的感激他們重返林肯中心的大衛寇克劇院，慶祝他們的第14年巡迴演出、和我們分享他們的奇蹟。」「作為全球頂級的中國古典舞和音樂團體，神韻是紐約的瑰寶。神韻自2006年創建以來，神韻藝術家們以其非凡的編舞和華麗的服飾，吸引了全世界的觀眾。」「請接受我最美好的祝願，祝願神韻在未來繼續取得成功。」赫維希說。紐約州眾議員麥克唐納（David G. McDonough）在褒獎中說，「作為大紐約區議員，我特此褒獎、慶賀神韻藝術團3月5日至3月29日重回林肯中心大衛寇克劇院，並宣布這段期間為神韻藝術團日。」「神韻藝術團的宗旨是復興五千年文明和中國傳統文化，（觀眾）證實這是一次宏偉壯麗的體驗。 」「大紐約地區特別感佩這些致力於文化藝術的人，特此褒獎。」麥克唐納說。紐約州眾議員拉亞（ Andrew P. Raia）為神韻藝術團發來褒獎，他在褒獎信中說，「我作為紐約州議會的當選議員，代表第十二屆議會區的居民，向神韻藝術團表示祝賀和讚揚，因為他們值得社區和紐約州的尊敬。」「一個國家之所以偉大，是因為其民眾、組織、機構努力參與促進公共和社區發展，提供了模範服務」，「毫無疑問，神韻藝術團就是這樣一個組織。神韻是全球頂級的中國古典舞和音樂團體。」「過去14年來，神韻藝術團為我們地區的所有居民提供了優質的娛樂、珍貴的演出……」紐約州眾議員葛巴瑞娜（ Andrew R. Garbarino）為神韻藝術團褒獎，他在褒獎中說，「我作為紐約州議會的當選議員，代表第七議會區的公民，特此表彰神韻藝術團，並對神韻演員們和他們精采的演出、對中國文化的真實展現表示歡迎、表彰和祝賀。」「世界一流的神韻藝術基於對神、對信念、對美德、對天國世界的核心信仰，汲取了中國五千年的美麗歷史和傳統文化；西方的藝術自由使得這些古老的中國傳統價值不受審查地在舞台上綻放和煥發光彩，使得神韻成為一種全球性現象。」紐約州眾議員克魯茲（Catalina Cruz）說：「立法機構有幸為神韻藝術團表彰其模範的社區服務。」「 作為紐約州議會的當選議員，我表彰神韻藝術團是一個傑出的組織，值得社區和大紐約地區的尊重。」他在褒獎中還說，「『神韻』這個名字意乃『神舞動之美』，而這（也）是觀眾們的體驗。」「五千年來，神傳文化曾在中國大地蓬勃發展。神韻通過令人嘆為觀止的音樂和舞蹈，正在復興這一輝煌的文化。」「這樣的服務實際上是社區和國家的生命命脈……」紐約州眾議院眾議員福爾（Charles D. Fall）說，「在神韻藝術團進入第14年的演出季節、慶祝中國五千年獨特而豐富的文化之際，我向神韻致以誠摯的祝賀。」「該機構（神韻）是世界一流的中國古典舞和音樂團體，通過展現中國豐富的文化和傳統，對紐約市民發揮了重要作用。」「在近15年的時間裡，神韻藝術團為全球數百萬觀眾帶來的一系列難忘的體驗。該藝術團的發展壯大為不同文化背景的人提供了體驗和感激中國文化中的歷史、經典傳奇、豐富多彩的民族傳統以及普世價值的機會。」紐約州眾議員克勞奇（ Clifford W. Crouch）在褒獎中說：「我作為紐約州議會的當選議員，代表第122議會區的公民，歡迎和表彰神韻藝術團蒞臨林肯中心，對神韻演員們精采的表演和其對中國文化的真實展現表示祝賀。」「世界一流的神韻藝術體現了中國五千年歷史和傳統文化的靈魂。」「神韻是世界上唯一一家以最純正的形式展現中國古典舞的藝術團，並且，是世界上最大的中國舞和音樂團體。」「神韻帶領觀眾踏上中國歷史之旅，體驗古老中國的美德、世界上最優秀的中國古典舞演員（的舞蹈）、東西合璧的獨特樂團、耀眼的動態天幕所共同融合而成的壯觀演出。」 紐約州眾議院助理議長奧爾蒂斯 （Felix W. Ortiz）在賀信中說，「我對神韻藝術團第14年蒞臨林肯中心大衛寇克劇院，致以最真摯的祝賀。」「自 2006年成立以來，神韻以原創的音樂和編舞把中華五千年文明呈現於舞台，給觀眾帶來喜悅。」「你們（神韻）的服裝和動態天幕的設計把觀眾帶入另外的時代和國度，以宏大的方式展現了中華文化，這是歷史性的娛樂慶祝。」紐約州眾議員蒂勒（Fred W Thiele）給神韻藝術團發來褒獎，他在褒獎中說，「我僅代表紐約州眾議院，表彰神韻藝術團傑出的付出和啟迪人心的表演，對這非凡的文化體驗給予嘉獎。我個人對其致以最美好的祝願。」「成立於 2006年的神韻藝術團，已從一個團增長到四個 (編註：七個)，如今深受廣大觀眾的喜愛，已巡迴演出超過1,500場次。」紐約州眾議員芬楚（Gary D. Finch） 說，「我作為當選的紐約州眾議院眾議員，僅代表第126眾議區市民，特此表彰神韻藝術團，表彰所有演員的精采演出和對中華文化的弘揚。」「世界一流的神韻藝術團，以天人合一的中華五千年文明為基礎，將美德、尊敬、慈善和敬仰帶給觀眾以及社區。」「雖然有人要阻止他們的演出，但敬業的藝術家們仍堅定以古典歌曲、富有表現力的舞蹈和優美動人的故事，來恢復和傳承這些傳統文化。」紐約州眾議員奧博銳（Jeffrion L. Aubry）在褒獎中說，「神韻為他們對世界所作的藝術貢獻而自豪，我在此獻上最美好的祝願，祝願他們取得成功和蓬勃發展。」「神韻演出帶領觀眾踏上五千年神傳文化之旅。」「強調中國的文化核心: 相信神佛、信仰、行善積德和重返天國世界。」紐約州眾議員麥克唐納三世（ John T. McDonald III）在賀信中說：「作為當選的紐約州眾議院眾議員，我推薦和表彰神韻藝術團，他們為紐約州帶來啟迪人心、具有教育意義和展現純正的中國文化和價值的演出。」「神韻藝術團由精英藝術家們於 2006年在紐約市成立，今年2020年適值成立14周年。」「神韻藝術家們打坐靜心、學習中華傳統文化和舞蹈，在日常生活中遵循古老的美德，因此，他們才可以如此生動和觸動人心的方式來展現中國傳統文化和價值。」美國聯邦參議院少數黨領袖、紐約州聯邦參議員：Chuck Schumer；美國國會眾議員：Adriano Espaillat、Carolyn B.Maloney、Eliot L. Engel、Elise  M Stefanik、Grace Meng、Gregory W. Meeks、Hakeem S. Jeffries、José E. Serrano、Lee M. Zeldin和Thomas R. Suozzi；紐約州參議員：Andrea Stewart-Cousins、Andrew J. Lanza、Brad Hoylman、Christopher L. Jacobs、Daphne Jordan、David Carlucci、Diane J. Savino、Jamaal T. Bailey、 James N. Tedisco、James Sanders Jr.、John E. Brooks、John J. Flanagan、Joseph E. Robach、Kevin Thomas、Monica R. Martinez、Neil D. Breslin、Philip M. Boyle、Robert G. Ortt、Susan J. Serino、Thomas F. O』Mara、Toby Ann Stavisky、Todd Kaminsky、Velmanette Montgomery和Zellnor Y. Myrie；紐約州眾議員：Andrew D. Hevesi、Andrew P. Raia、Andrew R. Garbarino、Andrew W. Goodell、Angelo L. Santabarbara、Anthony H. Palumbo、Brian Manktelow、Brian D. Miller、Catalina Cruz 、Charles D. Fall、Clifford W. Crouch、David G. McDonough、Douglas M. Smith、Félix W. Ortiz、Frederick W. Thiele Jr.、Gary D. Finch 、Jeffrion L. Aubry、John T. McDonald III、John K. Mikulin、Joseph R. Lentol、Judith A. Griffin、J.Gary Pretlow、Karl A. Brabenec、Kevin M. Byrne、Kimberly Jean-Pierre、Latoya Joyner、Mark C. Johns、Mary Beth Walsh、Mathylde Frontus、Michael A. Blake、Michael G. DenDekker、Michael J. Fitzpatrick、Michael J. Norris、Mike LiPetri、N. Nick Perry、Pamela J. Hunter、Patricia A. Fahy、Peter Lawrence、Robert J. Rodriguez、Ron Kim、Steve Englebright 、Taylor Darling、Vivian E. Cook和William Colton；紐約市議員：Joseph C. Borelli、Kalman Yeger、Margaret S. Chin和Robert E. Cornegy Jr. 。紐約州的市長和鎮長：Angie M. Carpenter、Chad A. Lupinacci、Ed Romaine、Edward R. Wehrheim、Jay Schneiderman、Judi Bosworth、Laura Curran、Kathy Sheehan和Gary R. McCarthy。責任編輯：李辰（未完待續）",
    "微調口罩配戴時機說法 蘇貞昌：長時間在密閉空間要戴": "行政院長蘇貞昌第二次視察防疫指揮中心，一月底來的時候，蘇貞昌說健康的人不必戴口罩，但現在有社區傳播警訊，蘇貞昌說在長時間密閉空間，有需要就要戴。他也說明，目前口罩產能已經擴張到每日700萬片，未來會視產能調整口罩實名制的片數。第二次到疫情指揮中心視察，隨著疫情升溫，行政院長蘇貞昌對他一月底說的「健康的人不用戴口罩的說法」，做了微調，表示「專家會議的結論是健康的人不用戴口罩，但隨著疫情變化，我們對於長時間在密閉空間、通風不良的地方，當然也看每一個具體狀況，有需要的時候還是戴上口罩」。身體有狀況、有需要就戴，看看一起開會的閣員們，只有退輔會主委馮世寬戴口罩，其他都沒戴，而隨著口罩產能增加，口罩實名制現行一周2片，蘇貞昌承諾數量會隨時調整。蘇貞昌表示，「隨著產能越來越增加，已經從一開始一天一百多萬片，到現在可以一天到七百多萬片，未來可以增加到一千多萬片，我們會調整相關實名制領取購買片數，但無論如何，當全世界口罩貴得不得了的時候，台灣的口罩是最穩定，同時也是最便宜」。防疫優先，而疫情帶來的政策檢討，也同時討論疫情對經濟的衝擊，原本設計「你消費，我折扣」，避免類似消費券產生的替代消費效應，但又怕刺激消費誘因不大，效果有限，可能還是以夜市抵用券的模式，限制在商圈、餐飲、藝文等消費時抵用，面額可能大於夜市券的200元。振興前得先把防疫關卡顧好，各國包含日本的旅遊警示或來台限制，蘇貞昌尊重指揮中心專業，用科學、客觀的數據決定，政府方方面面都要考慮周全。（民視新聞／顏辰州、楊柏玨 台北報導）",
    "論盡教育：活出意義來- 20200303 - FAMILY": "【明報專訊】經過中環書店，看到推介書《活出意義來》。作者是精神科醫生弗蘭克，內容敘述他在集中營生活的感悟。小婦人讀到「曾經擁有過無數輪明月，卻不曾駐足觀賞；擁有自由，卻不曾感受活力；擁有健康，卻不曾珍惜生命」這幾句話，感觸得掩卷呆了好一陣子。王師奶不是寫書評，只為書名聯想翩翩，想到今日的教育，教師們有沒有和學生討論何謂「有意義的生活」？知道何謂「有意義的生活」，才會活出意義來。多年前看過一本普立茲獎得主Tracy Kidder寫的Among Schoolchildren，其中一章是寫一個任教於美國平民區小學的克利絲老師，學生家庭大多貧困，克利絲來自基督教家庭，充滿悲天憫人情懷，她努力工作，希望學生藉知識脫貧，改善生活。我們不否定克利絲老師良好意願，但教育意義是否僅止於此？生活的意義是否僅止於房子、車子？殘酷的現實最是無情，任克利絲老師如何努力，脫貧率也不會高到哪裏。今日香港，任有千百個滿懷慈悲的克利絲，有用乎？即使所有學生都脫了貧（發夢無咁早），這就是「有意義的生活」？有人誤會小婦人成日鬧人是逞一時口舌之快，自問雖非賢良淑德，也算溫柔敦厚，而且仲宅心仁厚添！小婦人憂心忡忡的是香港教育前途：教育決策者的苟安；教育工作者的短視。鐵口批命：無得救。說得性起，王師奶又開始吐逆耳的忠言：殖民地時代不算，香港教育揸fit人有羅范椒芬、李國章、孫明揚、吳克儉和楊潤雄。楊潤雄任期未滿，只能推測，不宜論定。其餘4人，有邊個為香港教育作出過石破天驚的貢獻？羅范志大而躁，李國章霸氣凌人，孫明揚hea住小修小補，吳克儉志在山水。人人都在做官，過日辰，眨下眼就5年，誰在任時為香港教育幹過「活出意義來」的事？回頭說校長和教師們，雖然校長和教師醜聞不斷，王師奶仍深信好校長和好教師不少，像克利絲那樣慈悲情懷的很多，他們有沒有教學生「活出意義來」這道理？沒有。沒有的原因很多：可能他們短視，不知道教師除了知識的傳授外，還有更重要的責任是「育人」，引導學生培養完整的人格，教他們活出有意義的人生。教育不單是脫貧，是教他們活得有意義，不枉此生。王師奶知道對教師們這樣要求有點過分，也許他們不是不懂，而是太忙；也許是真的不懂，以為教師的責任只是知識的傳授，最偉大的成就是把學生送入大學。書中有一節是講述在集中營大家都飢餓的時候，一個小童靜俏悄地把手中的麵包分給弗蘭克，弗蘭克感動得流淚；王師奶小學上中文課時，有一課描述荷蘭一個小孩看見河堤有一小洞漏水，荷蘭地勢低，漏水會釀成災害，可能崩堤，甚至淹沒整個國家，他把手指塞住小洞，不讓河水流入，辛苦的捱了一段很長時間，直至有人發現。這些都是不經意的自發，善良的人性「活出意義來」。因SARS犧牲的謝婉雯醫生及今次武漢肺炎自動請纓加入dirtyteam的醫務人員，都為生命加上意義。觀乎今日議事廟堂之內，政府唯唯諾諾之輩的高官群中，誰懂得「活出意義來」的高尚情操？作者簡介：不是普通師奶，家中米缸有幾多斤唔知，但對香港教育界有幾多牛鬼蛇神，有幾多「嗚喱單刀」措施，卻一清二楚。「論盡教育」絕不手軟。wongszelai@yahoo.com.hk[Happy PaMa 教得樂 第283期]",
    "肺炎疫情：瑞德西韋和阿比多爾是否有望成為抗新冠「神藥」": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQPlurk豆瓣LinkedInWhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口新型冠狀病毒疫情爆發以來，令人憂慮的因素除了傳播率高外，亦因為新疫症並不容易即時找出明確的治療方案。除了物理隔離和防控，沒有有效的醫療救治方案或者特效藥，現有的醫療手段更多針對病人呼吸困難等症狀，尚沒有針對新冠病毒的特效藥。中國專家從疫症爆發開始，便嘗試採用不同的藥物，希望找出有效治療方法。醫生們主要參考過往應對不同肺炎、非典（SARS，沙士）及中東呼吸道綜合症（MERS）時的經驗來考慮用藥。每當個別藥物被指初步有效時，各地政府及醫院便會考慮進行採購，進行臨牀測試。美國藥廠吉利德科學（Gilead Sciences）所研製的瑞德西韋（Remdesivirr），早前被用於治療美國首宗新冠患者，效果顯著，成為世界衛生組織目前唯一點名稱「具實際效果」的藥物。根據中國國家衛健委發表的《新型冠狀病毒感染的肺炎診療方案（試行第六版）》，中方建議的治療藥物包括：干擾素、利巴韋林、抗瘧疾藥物磷酸氯喹、抗流感的阿比多爾、抗愛滋的利托那韋及洛那韋等等。這些藥物被不同的專家提及，可以抑制新冠病情。這些消息令生產藥物的公司股價急升，中國政府要求這些藥廠加速生產。但專家提醒，這些藥物雖然為治療帶來曙光，但要經過更詳細的複檢和臨牀試驗，才能進一步斷定藥物的成效，但在疫情嚴峻之際，去實行高標凖的臨牀試驗並不容易，而一些藥物及臨牀測試亦引發憂慮和爭議。阿比多爾（Arbidol）是前蘇聯在1970年代開始研發的抗流感藥物，十幾年前得到俄羅斯政府大力推動，讓這款藥物比進口成藥便宜，一盒僅約5美元，成為俄羅斯最熱門的流感藥物之一，也是俄羅斯自製藥品中的招牌。但這款藥物多年來得不到歐美當局承認。資料顯示，2006年，美國一間藥廠試圖引入阿比多爾，並強調多國已有不同研究顯示，阿比多爾在抑制流感病毒上有成效。但美國負責審批的學者當時說，中俄驗證方式不符合美國的檢測標凖，例如，俄羅斯觀察藥物反應時間為17小時，但美國則要求觀察72小時，希望得到更全面的結果。另外，中俄研究傾向看藥物抑制病毒的程度，但美國額外要求加入一種名為中性紅細胞的毒性測定，這亦是美方拒絶引入阿比多爾的原因。中國和俄羅斯早已承認這種藥物的功效，並得到兩國藥品監管部門批准，用於流感治療。但美國官方認為，這款藥物的成效並未得到廣泛認同。根據中國專家的研究，阿比多爾不良反應發生率約6.2%，主要是噁心、腹瀉、頭暈。雖然西方國家未有接受這款藥物，但近年爆發的多宗傳染病，一些醫生也會嘗試使用阿比多爾，特別是針對呼吸道感染及蚊蟲傳播的疾病。有一些零星研究指，阿比多爾對非典和中東呼吸道綜合症有一定抑製作用，但因為這些病的患者人數在疫情過後下降，無法完成更大規模和更多臨牀測試。2006年，中國開始引入阿比多爾。根據中國國家藥品監督管理局資料，目前可以生產阿比多爾的企業包括：江蘇吳中醫藥集團、江蘇漣水製藥、石家莊四藥、石藥集團歐意藥業、海南先聲藥業及石家莊中碩製藥。據中國媒體報導，江藥吳中在阿比多爾的市佔率最高，但阿比多爾佔江藥吳中收入僅1%，此前，這藥物在中國國內並未十分著名。中國工程院院士、國家衛健委高級別專家組成員李蘭娟團隊，2月4日曾高調表示，阿比多爾能有效抑制病毒，消息令有生產這種藥的藥廠股價上升，亦有公司希望申請加入生產行列。中國當局按李蘭娟的建議，把此藥列入《新型冠狀病毒感染的肺炎診療方案》，不過其公布的數據遭其他專家質疑。李蘭娟團隊發表的數據說，在體外細胞實驗中顯示，阿比多爾在10至30微摩爾濃度下，與藥物未處理的對照組比較，能有效抑制冠狀病毒達60倍。但據中國《財新網》報道，多位專家質疑李蘭娟的數據，其中，美國亞利桑那大學藥學院助理教授王俊說，李蘭娟團隊宣佈的阿比多爾體外抑制病毒有效濃度太高，意味如果要在體內都產生同樣作用，病人要服用上百克、很高劑量的藥物。雖然一些研究稱阿比多爾對抑制冠狀病毒病情有用，但王俊指，目前是沒有任何公開發表的實驗數據，證明藥物對新冠病毒、非典及中東呼吸道綜合症的病毒「複製」具有抑製作用。他說，阿比朵爾所作用的病毒蛋白「只在流感病毒上存在」，在新型冠狀病毒上是不存在。李蘭娟團隊並沒有回應財新網的報導。不過，一些醫生表示，此藥對病人似乎有幫助。北京佑安醫院感染綜合科主任梁連春2月8日也對媒體表示，部分患者在使用阿比朵爾後，症狀恢復快，病程縮短。生產阿比多爾的藥廠內部研究有不同結果。石藥集團表示，經綜合評估，確定阿比多爾可能對新冠病毒存在抑製作用，會進行進一步研究。江蘇吳中2月初則稱，目前尚無充足臨牀研究顯示，該產品對新冠病毒有療效，但藥品對其他冠狀病毒有效，在需求增加下已增加產量。中國政府把阿比多爾納入治療方案後，緊急要求石藥集團和石家莊四藥製造及運送分別20萬盒和10萬盒的阿比多爾。有份參與阿比多爾臨牀研究的廣州醫科大學呼吸疾病國家重點實驗室的楊子峰教授對BBC表示，此藥在一些隨機對照試驗中並沒有證明是有效對抗新冠病毒，現在多項相關研究仍在進行中。BBC俄語記者阿爾喬姆‧沃羅寧（Artem Voronin）指出，中國報導阿比多爾可能對新冠病毒有效的消息傳出後，俄羅斯阿比多爾銷售亦比去年同期增加了2成多。這款藥物在俄羅斯曾經變成政治風波，2006年起，俄羅斯政府正積極加強推廣本土藥物，包括阿比多爾，時任衛生官員高調表示，如果患感冒服用阿比多爾後，1至2日就可以痊癒，但政府過份幫個別藥物宣傳引來批評。當時，俄羅斯醫學科學院亦指出，並沒有足夠證據證明阿比多爾有效，令俄羅斯媒體和評論人士質疑，藥廠是否背後和政府有勾當。如今，這款曾被質疑的藥物被指可以治療新冠病毒，引發一些俄羅斯媒體關注，當中同樣是涉及政府與藥廠關係的問題。國際透明組織衛生策略總監雷切爾‧庫珀（Rachel Cooper）對BBC俄語表示，政府採購藥物時，透明度和一個申報潛在利益衝突系統非常重要，在病毒爆發時，新藥採購程序需要加快速度，政府採購藥物時使用的金額龐大，期間可能會增加貪腐風險，政府應該公開有關採購資料詳情，讓公眾了解和審視其公平性。根據中國臨牀試驗註冊中心的資料，中國國內有超過250項臨牀研究與新冠病毒有關。世衛首席科學家蘇米婭‧斯瓦米納坩（Soumya Swaminathan）接受美國科學雜誌《自然》訪問時表示，團隊關注中國的眾多臨牀測試，並正就這些測試制定標凖，包括如何在測試中制定控制組、加入隨機性、雙盲機制、以及如何量度臨牀結果等等。如果中國所作的臨牀研究不符合標凖，將會努力白費。2月13日，中國當局公布湖北確診人數突然增加1.4萬人，是平時的十倍，原因是當局決定將沒有經過核酸檢測的臨牀診斷也納入確診個案。這次事件反映了在應對突發傳染病時，各方在定義確診病例存在差異，這種差異可以延伸至不同學術研究。但在疫情爆發時，考慮到病人利益，及患者對藥物的急切需求，要做高規格的臨牀測試並不容易。美國制的瑞德西韋雖然被各界視為最有潛力的藥物之一，但也沒法迅速在中國尋找合適的患者。根據美國《華爾街日報》的報道，這款藥自2月5日起在武漢市金銀潭醫院做臨牀測試，計劃尋找700多名確診患者做測試，但經過多時也未覓得足夠患者，其中一個原因，是其研究標凖要求嚴重確診患者，要在發病12日內參與臨牀測試，並且這些患者在加入測試前30日內，沒有接受過其他藥物治療。但現實情況是大部分人在發病初期已在家中服用簡單藥物，令他們不能成為臨牀研究的最適合參與者。另一項有關瑞德西韋的研究則由武漢同濟醫院負責，該院的呼吸及危重症醫學科主任趙建平2月7日在新聞發佈會上表示，為了讓更多人得到較好治療，進行的瑞德西韋隨雙盲對照試驗按2:1進行，而非以往的1:1，這意味著66%的臨牀患者有機會用上瑞德西韋，另外33%接受其他治療方式。趙建平說，瑞德西韋是目前體外抗病毒活性最強的藥物，但是沒有人體試驗證據，這次試驗會有嚴格科學的療效評價。瑞德西韋早前用於治療美國首宗新冠患者時效果顯著，但此藥在應對伊波拉病毒時，則是在動物（猴）身上有效用，但在人體則沒有明顯作用， 該藥也尚未取得FDA的認證許可。中國醫學科學院院長王辰說，對於瑞德西韋有比較大的希望，但強調個別藥品有效與否一定要臨牀實驗。香港傳染病科醫生曾祈殷對BBC中文表示，新型傳染病爆發時，醫學界也是摸石子過河地尋找治療方案，醫生們會以有限知識經驗，和當時市場上的藥物決定治療方案。他指出，新型傳染病並不像流感般，每年都有大量病例供醫學界做不同程度的測試，例如2003年非典疫情過後，就沒有再出現非典患者，當時研製的藥物臨牀測試也無法繼續進行，今次新冠疫情成為了嘗試使用針對冠狀病毒藥物的機會。",
    "新聞早班車》尚無寵物傳播證據 農委會籲勿棄養": "小編精選《中國時報》5件不可不知大事，帶讀者掌握今天（2日）新聞重點。【1】尚無寵物傳播證據 農委會籲勿棄養港農漁自然護理署日前檢測1名新冠肺炎確診病患飼養的犬隻身上病毒，檢驗結果呈現弱陽性，我國農委會家畜衛生試驗所推測，可能只是犬隻近距離接觸患者，口鼻沾染患者病毒所致，目前證據尚無法確定新冠肺炎可以感染犬隻，請民眾勿恐慌更勿棄養。【2】正忠排骨飯道歉 將捐一百萬防疫新冠肺炎疫情升溫，卻傳出知名的「正忠排骨飯」台中市某分店拒送便當到醫院急診室，讓護理師不滿並在臉書PO文爆料被歧視，引發網友熱議；業者1日出面道歉，聲明表示將捐款100萬元協助防疫。無獨有偶，台東也傳出有早餐店拒絕送餐到台東基督教醫院，民眾PO網直呼醫護人員很可憐。【3】疫症冰山 1例死亡 恐已百人感染新冠肺炎在大陸第一波的疫情有趨緩跡象，但日、韓、義等國才剛進入疫情升溫期，甚至有多國已出現首宗死亡病例。香港公衛專家指出，如出現1起死亡案例，代表背後有100名感染者，更坦言還可能有第二波爆發疫情；疫情在技術上已算是全球大流行；大陸公衛專家最近也警告，逾半患者入院時並無發燒，用體溫來做判斷，恐有漏網之魚。【4】口罩產線再增設 日產能將破1400萬片政院拍板國家口罩產線增設第二波32台，經濟部公告徵選廠商令，工業局估計4月初可增產310萬片，含原有1100萬片，日產能突破1400萬片。【5】阿妹休息林憶蓮工作停擺 疫情急凍演藝圈冠肺炎肆虐，疫情重創兩岸演藝圈，台灣演藝圈年後陷入谷底，演唱活動紛紛取消或延期、損失波及各大主辦單位！據了解，台灣演唱會重要推手源活國際娛樂、寬宏藝術、開麗娛樂、宜辰整合行銷等，截至5月前一共取消超過40場演唱會，除了大中華區，連歐美國家的場次也受影響，粗估演唱會票房已直接蒸發逾10億台幣。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "[MD PHOTO] 樸素賢等韓國藝人參加SBS電臺節目錄製": "3月3日 下午，樸素賢等韓國藝人在首爾SBS電視臺參加了電臺節目的錄製。韓赫升/圖 版權所有Mydaily禁止轉載",
    "[MD PHOTO] 俞承豪李世英等藝人出席tvN新劇《 Memorist》發佈會": "3月3日 下午，俞承豪，李世英等藝人在首爾出席令人tvN新週三週四劇《 Memorist》的發佈會。《 Memorist》講述了擁有超能力的刑警與犯罪側寫師聯手追捕連續殺人犯的故事，將於3月11日晚開播。郭炅勳/圖 版權所有Mydaily禁止轉載",
    "全智賢有望出演金恩熙編劇新作《智異山》": "韓國女藝人 全智賢有望出演著名編劇金恩熙的新劇《智異山》。全智賢的經紀公司今天透露，全智賢受邀出演金恩熙編劇的新作，正在考慮是否出演該劇，但現在還不能確定全智賢是否會出演該劇。《智異山》是韓國著名編劇金恩熙的新作，目前除了將以韓國智異山作爲背景以外，其他情報都被嚴格保密。這部《智異山》將在今年下半年開拍，明年年初開播。呂東垠/文 版權所有Mydaily禁止轉載",
    "送口罩像在開運鈔車！每日配送數超過百萬，看郵差如何成為口罩實名制幕後英雄": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周1.因應防疫需求，台灣6日起正式實施口罩實名制，而負責將口罩工廠趕工後的成品即時送到全台6000多家藥局的幕後英雄，就是中華郵政的郵差們。2.中華郵政郵務處長陳敬祥說，3日下午接獲指令後，4日就召集相關單位擬定配送計畫，5日就正式啟動，才順利完成6日開賣的物資配送任務。因應武漢肺炎疫情，台灣實施口罩實名制。中華郵政公司接下配送口罩的重責大任，並在一天內完成相關流程規劃，讓每天上百萬片口罩，順利送達全台6000多家健保藥局。\n為防範武漢肺炎疫情，台灣第一次實施口罩實名制，短時間內能順利上路，中華郵政有效且安全配送，扮演重要關鍵。\n中華郵政郵務處長陳敬祥說，3日下午接獲指令，由中華郵政所屬郵局負責配送實名制口罩至各健保藥局，6日起，讓民眾憑健保卡在藥局購買口罩。廣告\n\n\n\n防疫視同作戰，陳敬祥說，這是中華郵政首次負起運送抗疫物資的重任，接獲指令後，就立即與經濟部及衛福部聯繫，當時取得分布在10個縣市的24家口罩工廠資訊，及6515家健保藥局名單。\n為了讓口罩實名制6日順利上路，口罩必須在5日就得先送到藥局。\n陳敬祥說，中華郵政於4日馬上邀集全台19個責任中心局及處理中心共20個單位主管開會，徹夜研擬收貨、設口罩專區、配送流程方案、人力調配，5日就啟動配送計畫，派出大型郵車至指定徵用口罩工廠取貨，當天也安全送達藥局。\n口罩實名制原本每家藥局分配數量是250個，包括200個成人口罩與50個兒童口罩，中華郵政每天配送數量約165萬個，20日起，實名制口罩數量再增加至約396萬個，目前，中華郵政每天約有3000名人力參與配送。\n陳敬祥說，口罩從工廠取貨後，要一一核對數量，不能有疏漏，再由郵局同仁自行裝袋，每一袋就是每間藥局獲分配的數量，另考量安全與時效，特別安排遞送快捷郵件同仁，用中小型郵車運送口罩，並要求同仁離開車輛時，務必上鎖。\n陳敬祥說，郵局每天要配送口罩的數量都不一定，有些藥局因人力不足，不願再販售，郵局就得將未送出的口罩向衛福部呈報，有些地區臨時增加同意販售的藥局，若負責配送的郵局口罩數量不足，就再向其他地區郵局調貨，每個口罩的去向，郵局都要清楚交代。\n而台灣菸酒公司因應武漢肺炎生產的防疫酒精，現在開始也由中華郵政配送到健保藥局，中華郵政投入配送抗疫物資的人力可能會再增加。\n陳敬祥坦言，對抗疫情是國家大事，中華郵政全力配合，部分同仁加班支援，有些地區幅員較大，快捷人力無法兼顧，還得專門調派人力及車輛運送，目前還未細算公司額外增加的油料及人力成本，只盼協助讓台灣的防疫做得更好。郵差正把要配送至全台藥局的口罩疊入郵車。 (來源：截自交通部臉書粉絲專頁)口罩太夯 郵差開郵車配送如駕運鈔車因應武漢肺炎疫情，台灣實施口罩實名制。中華郵政公司接下配送口罩的重責大任，並在一天內完成相關流程規劃，讓每天上百萬片口罩，順利送達全台6000多家健保藥局。為防範武漢肺炎疫情，台灣第一次實施口罩實名制，短時間內能順利上路，中華郵政有效且安全配送，扮演重要關鍵。中華郵政郵務處長陳敬祥說，3日下午接獲指令，由中華郵政所屬郵局負責配送實名制口罩至各健保藥局，6日起，讓民眾憑健保卡在藥局購買口罩。防疫視同作戰，陳敬祥說，這是中華郵政首次負起運送抗疫物資的重任，接獲指令後，就立即與經濟部及衛福部聯繫，當時取得分布在10個縣市的24家口罩工廠資訊，及6515家健保藥局名單。為了讓口罩實名制6日順利上路，口罩必須在5日就得先送到藥局。陳敬祥說，中華郵政於4日馬上邀集全台19個責任中心局及處理中心共20個單位主管開會，徹夜研擬收貨、設口罩專區、配送流程方案、人力調配，5日就啟動配送計畫，派出大型郵車至指定徵用口罩工廠取貨，當天也安全送達藥局。口罩實名制原本每家藥局分配數量是250個，包括200個成人口罩與50個兒童口罩，中華郵政每天配送數量約165萬個，20日起，實名制口罩數量再增加至約396萬個，目前，中華郵政每天約有3000名人力參與配送。陳敬祥說，口罩從工廠取貨後，要一一核對數量，不能有疏漏，再由郵局同仁自行裝袋，每一袋就是每間藥局獲分配的數量，另考量安全與時效，特別安排遞送快捷郵件同仁，用中小型郵車運送口罩，並要求同仁離開車輛時，務必上鎖。陳敬祥說，郵局每天要配送口罩的數量都不一定，有些藥局因人力不足，不願再販售，郵局就得將未送出的口罩向衛福部呈報，有些地區臨時增加同意販售的藥局，若負責配送的郵局口罩數量不足，就再向其他地區郵局調貨，每個口罩的去向，郵局都要清楚交代。而台灣菸酒公司因應武漢肺炎生產的防疫酒精，現在開始也由中華郵政配送到健保藥局，中華郵政投入配送抗疫物資的人力可能會再增加。陳敬祥坦言，對抗疫情是國家大事，中華郵政全力配合，部分同仁加班支援，有些地區幅員較大，快捷人力無法兼顧，還得專門調派人力及車輛運送，目前還未細算公司額外增加的油料及人力成本，只盼協助讓台灣的防疫做得更好。郵差正把要配送至全台藥局的口罩疊入郵車。 (來源：截自交通部臉書粉絲專頁)有郵差形容，現在開郵車運送口罩如同駕運鈔車般，得時時提高警覺，以免被偷或遭搶。中華郵政工會外勤事務委員會主任委員康智庭說，外勤同仁多半很高興能有機會參與國家重大事務，與平時運送一般郵件的感受很不同。康智庭說，現在郵局都是利用運送快捷郵件的郵車，將口罩配送到各健保藥局，因很多人搶著買，運送過程難免心裡有壓力，就怕口罩被偷或被搶，有很多郵差形容，現在開郵車送口罩，好像駕運鈔車，得時時提高警覺，小心謹慎將口罩安全送達到藥局。台北南港郵局郵差游証辰說，受武漢肺炎疫情影響，民眾減少外出，網購量變多，郵局快捷遞送的網購郵件約已增加2成，再加上口罩，工作量確實變大，而口罩現在被視為戰備物資，郵差運送時就須格外小心。游証辰說，為防止有人趁機偷取，只要郵車到一處定點停車送郵件或口罩，下車時，如即使將貨件送到收件者手中只有短短10幾秒，也一定會將車輛上鎖。游証辰說，現在每天送口罩到藥局時，往往會聽到有人開心喊郵差來了，也有人會抱怨郵差太晚到，但很多人都不了解，郵局送到藥局的口罩，其實是藥局隔天要販售的部分，當天販售的口罩，前一天就已送達，方便藥局有時間分裝。責任編輯：陳慶徽希望透過更好的報導與文章品質，讓台灣社會向上提昇。",
    "科创板公司成绩单出炉：最高增长300% 谁在亏损？": "\r\n                原标题：科创板公司成绩单出炉 最高增长300% 谁在亏损？\r\n            　　科创板公司的2019年成绩单陆续出炉。截至3月3日，科创板91家上市公司2019年业绩快报基本已披露完毕，除了兴图新科由于疫情影响延期披露之外，其余90家公司均已披露。　　根据新京报记者统计，90家公司共有69家2019年净利润实现正增长，其中增长最多的为特宝生物，增长超300%；21家公司净利润相较上年下滑，下滑最多的为百奥泰，其本就为亏损上市公司，2019年净亏损10亿元，净利润较上年减少85%。　　69家公司净利润增长特宝生物涨超300%　　在业绩增速方面，数据显示，已公布业绩快报的90家公司中，有69家公司2019年归属于母公司股东的净利润实现正增长，其中有22家公司净利润增幅超过50%，还有4家公司净利润增幅超过100%，包括特宝生物、传音控股、石头科技、中微公司。　　其中，净利润增幅最高的为特宝生物，达到301.76%。特宝生物2018年归母净利润为1600.29万元，2019年增至6429.39万元。其营业利润的增幅达到234.31%，利润总额的增幅达到537.58%，均为科创板所有公布业绩快报的公司中最高的，也是唯一一家营业利润、利润总额均增长超过200%的公司。从净利润绝对值来看，特宝生物在90家公司中排名第70位，可以说是“小规模、高成长性”公司的代表。　　另外，传音控股、石头科技的净利润增幅均超过150%。其中，传音控股2019年实现归母净利润17.25亿元，较上年增长162.45%。其净利润规模在科创板排名第二，仅次于央企中国通号。传音控股有“非洲手机之王”的称呼，手机销售的主要市场集中在非洲、东南亚等国家，其在业绩快报中表示，净利润增长的原因包括公司在非洲市场继续保持较强盈利能力，同时，印度市场通过降低关税影响、优化产品结构，经营状况也呈良好态势；另外，传音控股2018年度购入外汇远期合约产品形成亏损7.79亿元，对2018年度归属于母公司所有者的净利润影响较大。　　石头科技今年2月21日刚刚登陆科创板，首份业绩快报表现不俗。其归母净利润从2018年的3.08亿元增至2019年的7.83亿元，增长154.52%；营业利润、利润总额增幅均超过100%，在科创板排名前三。其在公告中表示，业绩增长较快的原因在于销售毛利率较高的自有品牌销售占比提高，另外上期股份支付费用较大而本期无相关费用。　　石头科技具有多重“光环”，其为小米生态链企业，创下了科创板股票最高发行价，上市首日一跃成为科创板“股王”，股价达到500元/股。截至3月3日收盘，石头科技仍为科创板最高股价，不过较上市首日有所下降，报432.10元/股。　　从净利润规模来看，90家公司中净利润最高的为中国通号，达到38.16亿元；其次为传音控股，17.25亿元；第三名为澜起科技，9.33亿元。　　两家亏损上市企业仍未扭亏百奥泰2019年净亏损10亿元　　在大部分公司业绩增长的同时，还有21家公司的2019年净利润出现下滑，占比达到23%。其中，有5家公司的归母净利润降幅在30%以上，包括百奥泰、优刻得、容百科技、晶辰股份和微芯生物。　　百奥泰净利润下滑幅度居首，达到85.13%。其上市时尚未盈利，是科创板第二家亏损上市的公司，2018年其净亏损5.53亿元，2019年净亏损扩大至10.24亿元。根据其上市公告书，公司于2016年度、2017年度、2018年度产生亏损净额分别为13658.41万元、23550.95万元、55311.12万元，加上2019年的净亏损后，其四年间累计亏损19.49亿元。　　百奥泰上市时仅有1个产品获得上市批准，但尚未开展商业化生产、销售业务，因此并未因销售药品产生任何收入。其2019年实现营业收入70万，为前期偶发性技术转让协议约定的完成最后一个阶段工作内容对应的收入。该公司表示，2019年净亏损较上年增加，一方面因为随着公司规模扩大、研发项目持续推进，公司研发费用、管理费用增加，另一方面是由于公司2019年存在一次性确认的股权激励费用3.52亿元。　　在百奥泰之前上市的泽璟制药，为科创板首家亏损上市的公司，其2019年同样未实现扭亏。泽璟制造2018年净亏损4.40亿元，2019年净亏损4.62亿元，净亏损扩大4.94%。2016-2018年，泽璟制药归母净利润分别为-1.28亿元、-1.46亿元、-4.4亿元，加上2019年，四年间其累计净亏损11.76亿元。与百奥泰情况类似，泽璟制药至今仍无药品上市销售，该公司表示，亏损增加的原因是新药研发项目持续推进中，研发支出加大。　　值得注意的是，泽璟制药股价下滑较快，其1月23日上市，上市后股价一路上涨，于2月5日达到最高，盘中最高点91.62元/股；此后其股价开始下滑，2月28日收盘价达到59.7元/股。3月3日，其股价报62.35元/股，按其2.4亿股本计算，与最高价相比，其市值在一个月内蒸发了70.25亿元。　　另外，优刻得的业绩下滑较为明显。其归母净利润从2018年的7721.23万元降至2019年的2106.76万元，降幅达到72.71%；归属于母公司所有者的扣除非经常性损益的净利润则从7972.61万元降至570.75万元，下降了92.84%。其表示，2019年度利润有所下降，主要是因为主要产品降价、加大投入导致服务器折旧等成本上升、公司主要客户所处的互联网行业整体增速有所放缓以及云计算市场竞争激烈等原因综合造成。　　另一家业绩下滑较明显的公司为容百科技，净利润降幅为55.46%，从2018年的2.13亿元降至2019年的不足亿元。其业绩下滑主要受到应收账款计提坏账准备的影响，2019年11月容百科技爆出对比克动力逾2亿元应收账款逾期，股票当即遭破发。该公司表示，业绩下滑的主要原因包括对部分客户的应收账款余额单项计提了较大金额的坏账准备，对当期利润及相关指标造成了较大不利影响。　　容百科技表示，后续将持续关注比克动力的经营发展、偿付状况等情况，如其经营状况出现严重恶化或发生其他重大不利变化，应收账款的回款风险或将进一步加大，公司在正式披露2019年年报前，存在进一步提高其应收账款坏账准备金额的风险，将会对2019年经营业绩产生进一步不利影响。\r\n                (责任编辑：DF526)\r\n            ",
    "【Y晚報】三王回神 台股走高百點重返月線": "\n（開盤日15:30出刊）【今日盤面特色】由於俄羅斯石油旗下子公司與委內瑞拉往來，遭美國制裁。加上疫情恐影響Apple產品需求與生產，先行發布營收預警。並且在武漢疫情死亡數持續攀升，境外陸續出現死亡案例的三大利空背景下，避險情緒令黃金現貨持續強攻，站上1,600美元整數關隘，昨日(18)美股跌多漲少，漲跌幅介於-1.40%~0.02%，其中費半盤中一度回測10日線支撐，終場跌幅最重。台股未跟隨美股腳步，今日(19)大盤開高走高，終場以11,758點作收，成功收復月線，成交量1,368億。OTC櫃買指數強於大盤，終場漲幅1.12%，幾乎收復昨ㄖ失土。三大類股指數盡皆開高走揚，電子走勢最強，金融次之。29大類股指數中，僅貿易百貨類股指數獨黑，微幅收跌0.06%，其餘類股指數終場收紅，資金買超專注在汽車、造紙、光電、生技醫療等四大類股，漲幅皆逾1.5%。權值股部分，蘋概三王一吐怨氣，終場全數收紅。其中台積電(2330)試圖擺脫昨日(18) Apple財測、美國施壓華為兩大利空，但在法人報告中提及，Apple對於台積電(2330)的訂單主要集中在2H20，AMD的訂單需求穩健，加上台積電(2230)在1Q20財測未變，仍預估為淡季不淡，令股價一路走揚，終場收漲1.4%，搶回季線上方。大立光(3008)受到亞系外資下修目標價至5,750元，但仍看好iPhone銷售動能可自2Q20恢復，股價開高走揚，終場漲幅2.05%。族群部分漲價概念股矽晶圓、被動元件皆有表現，但整體矽晶圓走勢仍強於被動元件。由於SUMCO對於今年展望，在5G、數據中心的需求帶動下，整體需求樂觀，並表明需求有望在2H20回溫，武漢肺炎後復工率仍未趕上，有望迎來轉單，兩大利多吸引買盤關注，SUMCO子公司台勝科(3532)先行漲停表態。在12吋矽晶圓續強並帶動8吋矽晶圓需求的背景下，環球晶(6488)、中美晶(5483)亦獲買盤青睞，終場漲幅分別為3.89%、4.98%。被動元件雖有漲價利多，但受到蘋果調降財測影響，盤中族群龍頭國巨(2327)一度下跌2%回測10日線，但盤中買盤進場順利翻紅，終場漲幅2.22%，但整體族群未能跟上。而在金價節節攀高的背景下，黃金概念股亦有動作，佳龍(9955)早盤一度漲逾7.5%，金益鼎(8390)跳空開高盤中飆逾4%，但兩者買單追價意願皆不高，佳龍(9955)、金益鼎(8390)終場漲幅分別收斂至3.31%、2.01%。整體而言，市場持續關注OPEC+在3月初的部長會議，以及2/20 FOMC的貨幣政策會議紀要、美國加大施壓華為一事，油市部分關注明晨的API庫存數據，台股元月營收已全數公告完畢，但疫情影響池續，加上台股仍在消化1/30長黑等待站回季線，短線可多留意低基期的績優股，但仍應嚴守停損，並適時將營收動能轉弱並破線的持股汰弱留強。【前5名指標股】 1. 熱門股: 旺宏(2337)、群創(3481)、友達(2409)、神達(3706)、玉山金(2884) 2. 強勢股: 泰博(4736)、台勝科(3532)、兆遠(4944)、明基材(8215)、嘉基(6715) 3. 弱勢股: 華邦電(2344)、萊德(2349)、創意(3443)、云辰(2390)、浩鑫(2405)【法人動向】三大法人合計：+55.01億元外資：+37.58億元投信：-8.42億元【盤面焦點新聞】 1. 達邦蛋白新建漳州廠獲新單，2月底可望恢復正常 2. 正崴：若疫情獲控，3月起生產恢復正常 3. 高盛：標普500指數獲利成長，全歸功FAAMG 4. 威剛推第二款高速外接式固態硬碟 5. 轉單題材挺，矽晶圓族群hi漲 6. 多頭意興闌珊，營建中小股當家 7. 今年營收拚增2位數，得力站回雙線 8. 7-ELEVEN母親節預購24日開跑，業績拚增10％ 9. 陸晶圓代工廠復工慢，台廠有機會迎轉單 10. 華為法律戰吞敗 法官：美有權限制業務往來以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "莎莎領軍《食尚玩家》強勢回歸 外景遇南韓疫情急喊卡": "《食尚玩家》全新主持群27日首次進棚錄製跳舞Promo，元老班底莎莎、哈孝遠、夢多回歸，新血梁赫群、舒子晨、張文綺、納豆、威廉皆出席。莎莎透露挑選搭擋時第一個想到的就是哈孝遠，「站在一旁完全沒有減肥壓力。」哈孝遠表示本來外景計畫28日要去韓國首爾，如今新冠肺炎的關係取消改棚內，他搞笑轉念說：「去了可能兒子都要叫別人爸爸了。」他談到過年期間小哈寶就因支氣管發炎就醫三天，心疼地說：「哭聲很像狗在吠，整個喉嚨都腫起來。」夢多、梁赫群、舒子晨、張文綺首次錄影關卡驚悚指數破表，梁赫群從六樓高處垂降，「以後可能不會在跳了。」舒子辰表示製作單位很壞，一開始就問大夥害怕討厭什麼，「沒想到我就穿著魔女宅急便的衣服溜高空繩索，當場嚇到噴淚。」夢多則是穿上壞掉的蜘蛛人裝從四樓高跳下，「真的好可怕呀！」夢多老家在宮崎縣，日前未傳出新冠肺炎案例，「我不敢回去日本，大家放心現在的我很乾淨。」威廉坦言錄完第一集就冒出請辭的念頭，他表示有次兩天一夜就衝了八百多公里，從合歡山到梨山再跑回合歡山，自稱待的是精神力和苦力擔當組，威廉與女主播卓君澤感情穩定，雙方也沒有被催婚的壓力，「倒是製作單位還說要幫我辦個求婚計畫呢！」(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "南北行憶當年- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6789472/article-link/ 南北行是香港開埠以的古老行業，至今歷百八十年而不衰，可稱最具香港特色的行業。顧名思義，南北，均爲泛指的地理位置，南北行的經營範圍，北至俄國海参威，南至印尼，澳洲，夾在中間的中國更是其貨物來源及銷售之地，百多年來，中國政局動蕩，連年兵燹及自然災害，直接影響貨暢其流。而香港的地理位置，水陸交通暢順，得天獨厚，成爲南北貨物的集散樞紐，中國南方各省及南洋各地的貨物，多數經由珠江水路及海運，源源不斷運至香港，再由遠沿海運北上至上海、大連，乃至日本、韓、俄，甚至雲貴西南地方土特産，經滇越鐵路運河內再循海運到香港，北上中國及至世界各地。所有運輸途徑均爲雙向，有來有往，以利營商。南北行集中在上環文咸東、西街和永樂街一帶，共有商號約400間，分別由廣府人、潮州人和福建人經營，其中最大的一間是在永樂街近德輔道西，由新會人馮平山在上世紀初創立的兆豐行，50年代，由他的次子馮秉芬主理，並任東亞銀行總裁和南北行公所主席。公所是南北行商人的組織，其功能是商戶間的協調和仲裁，修訂會員的營業守則，爲防止惡性競爭，公所從衆議，硬性規定，商號的酬金或傭金是代客出售的貨款的2%，故南北行亦稱九八行，即貨主得98%，除代客售貨外，南北行還自行入貨買賣，經營滙兑、信貸、代購，代議價及貨運等業務，還照顧外來客户的衣食住行，其服務之周到，豈是今天的物流行業能望其項背者。南北行公所，位於文咸東西街轉角處的兩層紅磚建築，正門在文咸西街，有對聯：「利藪南州萃、恩波北闕深」，家父曾給我解釋說：「利藪是指財富聚集之處，萃即茂盛，而北闕乃係指朝廷皇帝，即岳飛满江紅：朝天闕的闕。全聯的意思是南方富庶錢多，北方有皇帝關照，南北行發達矣！」 橫額爲公所二字。1952年公所改建成四層鋼筋混凝土樓房。80年代，我重回香港，南北行公所已更名爲南北行商會，並遷入南北行大厦，但人們老習慣，仍稱南北行公所，然原址已面目全非，坊衆謂：對聯已不知所終云云，當然，皇上早已不存在，何來恩波雨露？南北行經營的貨品，以土特産爲主，但舉凡海産乾貨、礦産，桐油等工業原料和五金等等，一應俱全，惟從不經營水果蔬菜，及鮮魚肉等昜腐物品。50年代，多國對中國禁運，生意蕭條，南北行商户不斷擴大經營範圍，做外國商品，我記得有日本玩具、德國廚具、美國原子筆、玻璃絲襪和義大利潔具等。過了一、兩年，秩序恢復，中國土特産生意也逐步好轉，60、70年代香港經濟騰飛，南北行功不可没。到80、90年代，乘開放改革之風，官商蜂擁至港，財雄勢大，搶分外貿一杯羹，對南北行業務，不無影響，但其信用與服務質量，始終略遜一籌，故南北行尚有立足之地，但與興旺時期比較，不可同日而語了。先父原是南北行的客戶，中共建政前，從中東諸國購棉紗等紡織原料，海運至港，交南北行賣與上海客戶，50年初受時局影響而生意倒閉，自此應聘，先後襄助三間南北行東主經營，直至30年後去世。南北行留給我深刻的記憶是員工的伙食特好，店東提供午晚兩餐，而晚餐菜饌總有魚肉，特别農曆初二和十六，循例加菜，尤爲豐盛，我特嘴饞，下午放學後常到父親工作的店舖玩耍混到吃完飯才回家。此外，印象最深的是52年父親從印尼加里曼丹，購入一批馬辰蓆(印尼藤蓆)，夏天舖床，特別凉快，家裡留下幾張，時移世易，碩果僅存的一張，移民時我帶來美國，歷60多年顔色如新，光澤不變，聽說香港現在一張要價3000港元（約386美元）呢！\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6789472世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "陸股：券商及釀酒類股拉升，滬指早盤漲約0.6%站回3000點，深市和創業板齊翻揚": "\n【財訊快報／陳孟朔】滬股連三黑後，在券商及釀酒兩類急速拉升下，週四上半場翻紅漲約0.6%。深市和創業板也翻揚，各漲約1.2%和1.9%。半導體類股出現賣壓，阻卻大盤反彈空間。　　早盤收市時，上證綜指(滬指)漲17.06點或0.57%，報3004.99點，日高和日低各在3009.46點和2980.48點。前三個交易日跌了51.74點或1.7%。　　深證成指漲138.04點或1.2%，報11,635.59點，上日收低358.53點或3.02%。　　創業板指數漲42.19點或1.93%，報222.89點，該指數週三收盤急殺4.66%為鼠年開市(2月3日)急殺6.85%以來單日最殺。百檔成份股中金科文化，立思辰、衛寧健康和先導智能四檔早盤收在漲停位置，無一跌停，藍思科技跌4.2%最遜。　　滬市半日成交人民幣2452.42億元(下同)，深市成交4024.71億元。　　類股普漲，水泥股漲逾2%；鋼鐵股漲逾1%；煤炭、電力、金融、化工、房地產、有色金屬股靠穩；半新股、石油股則偏軟。　　大型股中，牧原股份、海螺水泥和五糧液三檔最旺，依序漲4.17%、3.79%和2.08%。股王貴州茅台漲1.7%排第六。下跌個股中，提供網路廣告和網路遊戲的三六零打入跌停，報23.82元，為兩週新低。【財訊快報／陳孟朔】滬股連三黑後，在券商及釀酒兩類急速拉升下，週四上半場翻紅漲約0.6%。深市和創業板也翻揚，各漲約1.2%和1.9%。半導體類股出現賣壓，阻卻大盤反彈空間。　　早盤收市時，上證綜指(滬指)漲17.06點或0.57%，報3004.99點，日高和日低各在3009.46點和2980.48點。前三個交易日跌了51.74點或1.7%。　　深證成指漲138.04點或1.2%，報11,635.59點，上日收低358.53點或3.02%。　　創業板指數漲42.19點或1.93%，報222.89點，該指數週三收盤急殺4.66%為鼠年開市(2月3日)急殺6.85%以來單日最殺。百檔成份股中金科文化，立思辰、衛寧健康和先導智能四檔早盤收在漲停位置，無一跌停，藍思科技跌4.2%最遜。　　滬市半日成交人民幣2452.42億元(下同)，深市成交4024.71億元。　　類股普漲，水泥股漲逾2%；鋼鐵股漲逾1%；煤炭、電力、金融、化工、房地產、有色金屬股靠穩；半新股、石油股則偏軟。　　大型股中，牧原股份、海螺水泥和五糧液三檔最旺，依序漲4.17%、3.79%和2.08%。股王貴州茅台漲1.7%排第六。下跌個股中，提供網路廣告和網路遊戲的三六零打入跌停，報23.82元，為兩週新低。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "台北喜來登大飯店【買小送大】入住客房贈套房| 台灣英文新聞": "密碼設定成功，請使用新密碼登入\n                買小送大，一加一驚喜優惠賺，入住標準客房加碼送套房住宿！台北喜來登大飯店祭出暖春CP值最高住房優惠，即日起首度推出【買小送大】國人住房專案，入住豪華客房每晚優惠價3,888+15.5%元「送卓越套房兩天一夜住宿券」(價值22,000元) ，可自由選擇於續住使用或可延期當住宿券，使用期限至2020年6月30日止，入住再享全館餐廳用餐6折優惠，不論米其林餐盤推薦粵菜「辰園」、頂級牛排「安東廳」、傳統日料「桃山」、義國窯烤「比薩屋」、香辣泰菜「SUKHOTHAI」或是豐富百匯「十二廚」皆可享受6折超低餐飲折扣，美食相佐享受再加乘！專案可免費使用健身房、三溫暖、迎賓水果、每日報紙、免費停車，每日限量銷售。鄰近台北車站的交通便利性外，週邊觀光資源豐富，包含定期舉辦各式藝文展覽的「華山文創園區」、萬華老城風華「剝皮寮」、排隊美食雲集的「華山市場」以及多家榮獲國際美食評鑑「必比登推薦小吃」，吃喝玩樂近在咫尺，感受臺北城的獨特魅力。台北喜來登大飯店【買小送大】國人住房專案，即日起開始預訂，入住舒適或豪華客房每晚3,888+15.5%元，每日限量銷售。詳情及預訂請洽02 2321 5511訂房中心。更新時間 : 2020-03-04 04:56 GMT+08:00Taiwan News  ©  2019 All Rights Reserved.",
    "【大林學校】EP22 / 第二十二集完整版- Yahoo奇摩新聞": "普遍級：闔家觀賞#22 ",
    "曾之喬辣秀長腿露邪惡視角 驚見「絕對領域」險走光": "爆〔娛樂頻道／綜合報導〕31歲的曾之喬上月23日無預警宣布與大8歲的辰亦儒閃婚，喜訊一出震撼演藝圈。升格人妻的曾之喬，不改原本生活步調，仍時常與粉絲分享日常生活，近日她曬出到戶外走走的美照，沒想到隨地一坐，卻險露裙底「絕對領域」。曾之喬曬長腿露出邪惡視角。（翻攝自IG）平時多關注時尚的曾之喬，也常常在社群網站上分享自己的穿搭照，26日她發文寫到：「有沒有趁天氣好曬曬太陽啊？其實出門拍穿搭就是為了了避免小狗亂入，沒想到………居然還是被亂入了啦」，只見照片中，她穿著可可色的西裝外套和皮質百褶短裙，一坐下伸長美腿拍照，火辣破表，不過可能是拍攝角度的關係，卻驚見曾之喬的裙底春光。照片曝光後，粉絲紛紛驚訝留言表示「姊妳的絕對領域快被看到了」、「太美了啦」、「邪惡視角」、「這個視角想引人犯罪ㄚ」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "敏度希將出演KBS2TV新週一週二劇《契約友情》": "韓國女藝人 敏度希將出演KBS2TV新週一週二劇《契約友情》。根據同名網絡漫畫改編的《契約友情》是KBS2TV電視臺在停播週一週二劇四個月後首次推出的週一週二劇，將講述對平凡人生抱有懷疑態度的少年與需要獨自養活自己的少年的故事，敏度希在劇中將飾演校花的好友。《契約友情》由李信盈等人出演，將於4月6日開播。呂東垠/文 版權所有Mydaily禁止轉載",
    "韓國女藝人高小英捐獻1億韓元物資防治疫情": "韓國女藝人 高小英近日爲防治疫情捐獻了5000萬韓元和價值5000萬韓元的兒童用口罩等物品。韓國某公益慈善組織今天宣佈收到高小英捐獻的5000萬韓元現金和價值5000萬韓元的兒童用口罩等物品，稱這筆捐款和物資將用於幫助大邱地區的老年人，兒童等免疫力底下人羣抵禦疫情。高小英與丈夫張東健一直熱心於公寓，除了每年在兒子的生日捐獻1億韓元以外，還曾爲未婚母親等社會弱勢羣體捐款。Nara Kim/文 版權所有Mydaily禁止轉載",
    "武漢肺炎》武漢封城至今已月餘 市民泣訴父親求助無門橫死悲劇": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆武漢市民透過外媒泣訴，父親因為「求診無門」而離開家中，最後被發現橫死街頭。（美聯社）〔即時新聞／綜合報導〕中國湖北省武漢市「封城」防疫至今已有1個月，儘管中國官方近期公布的每日新增確診、死亡病例數字略有下降，但武漢市目前仍是全世界最嚴重的肺炎疫區，困守城內的武漢市民透過外媒泣訴自身遭遇的慘劇，描述父親因為「求診無門」而離開家中，最後被發現橫死街頭。根據《美國之音》報導，在武漢市擔任房仲的楊晶晶，在疫情初期和許多中國人一樣，在社群媒體中轉發官方的正能量口號「武漢加油」，但在封城將屆滿1個月時，她卻被警方通知父親橫死街頭。楊晶晶在2月16日發現父親楊元運失蹤，並在他的手機中留有遺書，內容寫著：「如果這次疫情和我開了一個玩笑，我坦然接受它的洗禮。如果我的病體有用，就獻給這次疫情做醫學研究。願天下人不受病魔的折磨！」請繼續往下閱讀...在楊元運失蹤數日後，楊晶晶與母親在他的手機發現，過去楊元運曾多次聯繫社區人員，告知自己已出現肺炎症狀，但社區人員百般推拖，甚至還跟楊元運說：「我覺得你根本就是沒有什麼病，就是你想太多了，知道吧。」楊晶晶表示：「我打電話去社區問責，他們說我是騷擾他們。他說，我們百分百沒有責任，你們作子女的幹嘛去了？」然而在2月21日時，楊晶晶收到警方通知，在街頭找到他父親的遺體。另外，一名25歲的浙江青年樓威辰在1月25日帶著4000個口罩趕到武漢，在武漢做志工，日夜在武漢街頭配送物資，在武漢市內工作的將近一個月時間，他也目睹了大大小小的人間慘劇。樓威辰回憶：「我救助了一戶家庭，這戶家庭本來是四口之家，還蠻和樂融融的，結果肺炎奪去了父親的生命，母親也因為肺炎進了ICU，後來姐姐也進了醫院，被列為確診病人，弟弟在酒店隔離。」樓威辰坦言，他每天在武漢都看到許多慘況，剛開始到武漢的時候心理壓力很大，並有很長時間都在失眠，而他在武漢救助市民也是在自費購買物資。不過，樓威辰表示，雖然目前的生活狀態非常忙碌及勞累，但他在擔任志工期間幫助了很多人，對此也感到欣慰。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》北京疫情爆炸？ 小湯山醫院24小時趕工擴建武漢肺炎》疫情肆虐 CNN：中國近半人口行動受限防疫新寵》輕豪宅標配「當層排氣」武漢肺炎》醫院遺體無人處理、街頭如鬼城 法新社直擊武漢封城頭8天疫情嚴峻 武漢宣布全市交通停運！ 封閉機場、火車站徐旭東評5G競標：要做就要做最好\n                    數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災                                    \n                    武漢肺炎》伊朗暴增835例！全球確診92191例 死亡3132例                                    \n                    武漢肺炎》美國6死102確診  死者全和同一家醫療中心有關                                    \n                    美中媒體戰！美國裁減中國5駐美媒體員額40％                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "韓國藝人李敏鎬爲防治疫情捐獻3億韓元": "韓國藝人 李敏鎬近日通過他和粉絲共同成立的捐獻平臺向多家公益慈善組織捐獻了3億韓元用於防治疫情。李敏鎬捐獻的這3億韓元將分別傳達給8家韓國慈善公益組織，用於購買口罩，消毒液等用品分發給全國各地貧困家庭兒童以及奮戰在防疫第一線的醫務工作者。捐款平臺方面表示，李敏鎬捐款是爲了防止疫情進一步擴散，並保護低收入家庭兒童免於傳染，李敏鎬希望他的捐款能夠幫助更多孩子們健康成長。梁秞溱/文 版權所有Mydaily禁止轉載",
    "【愛麗話五千】以干支紀年法推算 庚子年大事多": "大家好，我是Ally。在今天的視頻開始之前，先祝大家在新的一年裡身體健康，平平安安的，遠離瘟疫和疾病。大家都知道今年是鼠年，以中國傳統的干支紀年法來算，今年也叫庚子年。這種叫法我們現今很少用到了，可能很多人都不知道它是怎麼計算的。今天咱們就來講講什麼是干支、怎麼用它來紀年，還有怎麼用它來算你的生辰八字，還有除了紀年和生辰八字之外，它還有什麼其它的用途？我們現代人習慣用的2019年、2020年等等都是公元紀年，也叫西歷，是以耶穌基督出生的那一年作為元年開始的紀年法。在數字上來看，它現在已經計到了2020年了，可是在歐洲大陸直到17世紀才開始統一曆法，它被廣泛運用到現在不過才三四百年的時間。相比之下，中國的傳統曆法是軒轅黃帝頒布的，黃帝的生卒年是公元前2717年到2599年，到現在已經有四千七百多年了。中國一直使用著同一部紀年系統，中國歷史才能連續不亂地從遠古時代一直記錄到今天，這是世界上任何一個國家或地區都沒有達到的成就，作為中國人來講，是很自豪的一件事情。在《漢書．卷二四．食貨志上》中記載：「八歲入小學，學六甲五方書計之事，始知室家長幼之節」，這裡的六甲指的就是干支，對古人來說這是小學就會學到的常識，那它到底是怎麼用的呢？咱們來大概地說一說。傳統曆法使用干支來紀年，干支是「天干」和「地支」的簡稱。天干有十：甲、乙、丙、丁、戊、己、庚、辛、壬、癸；地支有十二：子、丑、寅、卯、辰、巳、午、未、申、酉、戌、亥。排序的時候是把一個天干和一個地支搭配在一起，從甲子開始，但不是甲子、甲丑、甲寅、甲卯這樣子算的，因為每個天干地支都有分別對應陰陽五行的屬性，一個簡單的記法就是所有的奇數都屬陽，所有的偶數都屬陰。排序時是陽和陽搭配、陰和陰搭配，等天干用完了一輪之後，再從頭從甲開始算起，地支用完了，也從子開始算起，這樣天干重複用過五次之後，就回到了第一個數：甲子，這樣一整個循環是六十年，周而復始。一般老人到了60歲，稱為花甲之年，也叫回甲、還甲、還曆等；日本的甲子園球場是1924年的甲子年建成的，命名為甲子園；我們很熟悉的一些歷史事件，比如甲午戰爭、戊戌變法、辛亥革命等等都是用干支紀年法命名的。中國人會用干支來紀月，不過和紀年的方法不太一樣。從正月到十二月，每個月的地支是不變的，正月從寅開始，二月為卯，依此類推，到十二月為丑，每個月的天干是根據這一年的天干來決定的。甲或己年，正月從丙開始；乙或庚年，正月從戊開始；丙或辛年，正月從庚開始；丁或壬年，正月從壬開始；戊或癸年，正月從甲開始；比如今年是庚子年，今年的天干是庚，正月的天干就是戊，這個月是戊寅月，下個月是己卯月，依此類推。干支也可以紀日，歷史上關於干支紀日最早的文獻是《春秋》中記載的，它發生於魯隱公三年夏曆二月己巳日（公元前720年2月22日）的一次日食。（核查《春秋》為不實信息，之前已有記載）。干支紀日和紀年的方法一樣，都是以60天為一個周期，循環往復。干支也可以用來紀時，干支紀時和紀月的方法比較相似。地支的部分是固定的，從子時到亥時總共十二個時辰，這個我們在之前的《學古人紀時方式》那一集裡有詳細的說明，大家可以回去溫習一下。天干的部分是按照這一天的天干來決定的，甲或己日，子時從甲開始；乙或庚日，子時從丙開始；丙或辛日，子時從戊開始；丁或壬日，子時從庚開始；戊或癸日，子時從壬開始。我們常常聽到的生辰八字其實就是按照干支算法對應出來的，你出生的年、月、日、時，每一個時間的一個天干和一個地支，加起來是八個字。比如說2020年1月1日零點出生的孩子的生辰八字就是己亥、丙子、癸卯、壬子，你如果知道自己具體的出生時間的話，不妨也可以算一算自己的生辰八字到底是哪八個字。生肖的起源有很多種說法，據《事始》中記載「黃帝立子午十二辰以名月，又以十二獸名屬之」。是不是軒轅黃帝定下的十二生肖難以考證，現在除了中國和周邊的漢語文化圈之外，很多西方人也都知道關於十二生肖的事情。那它們和地支的對應關係我想大家也都很清楚了，子鼠、丑牛、寅虎、卯兔、辰龍、巳蛇、午馬、未羊、申猴、酉雞、戌狗、亥猪，每十二年一個輪迴，有沒有人今年是本命年呢？干支不只是用來紀年紀月紀日紀時的，根據《五行大義》記載，支干者，因五行而立之。昔軒轅之時，大撓之所制也。蔡邕《月令章句》云，大撓採五行之情，占斗機所建也，始作甲乙以名日，謂之干，作子丑以名月，謂之支。有事於天，則用日，有事於地，則用月，陰陽之別，故有支幹名也。干支是從五行中發展而來的，軒轅黃帝任命大撓氏探察天地五行的奧妙，做出了十天干和十二地支。我們剛才提到過天干和地支都有對應的陰陽屬性，同時它們都各自對應著中國的五行屬性，金木水火土，有著相生相剋的關係。中國人講究天人合一，干支和天地、自然、人體都有著密不可分的聯繫，小到可以推測出每天的吉凶禍福，就是黃曆上寫的宜嫁娶、忌出行之類的，還可以推測出人的疾病趨勢、住房風水，從生辰八字可以推算出人的一生，大到可以預測整個社會的興衰。給大家舉個例子《易經‧蠱彖》中寫道：「甲，數之首，事之始也。甲者，事之首。庚者，變更之首。制作政教之類，則云甲，舉其首也；發號施令之事，則云庚，庚猶更也，有所更變也。」甲是第一位數、事物的開始，而庚則是變化的開始。庚和更發音相同，意義上也有連帶關係。今年是庚子年，我們來看看歷史上比較著名的庚子年都發生了什麼：640年文成公主和親吐蕃；880年，黃巢大軍攻下唐朝東都洛陽；1420年，明成祖朱棣下詔正式遷都北京；1840年，爆發第一次鴉片戰爭；1900年，八國聯軍進軍中國，在第二年簽下了庚子賠款條約；1960年，非洲17國宣布獨立，中國處於三年大饑荒中；2020年，今年武漢肺炎爆發。除此之外，歷史上每逢庚子年，還往往伴有強烈的地震或其它災情，和《易經》的解說十分吻合。中國人一直都相信萬事皆有因果，古代發生天災人禍，皇帝都會祭天和下罪己詔，人人也都會自省。不管你信不信，我希望大家在這個庚子之年裡要多多保重，健健康康，平平安安。▼ 相關影片本文由愛麗Ally授權刊登。點閱更多視頻。責任編輯：李婧鋮",
    "《梨泰院Class》金多美最新雜誌寫真曝光": "正在出演 JTBC電視劇《梨泰院Class》的韓國女藝人金多美近日爲某雜誌最新一期拍攝了一組寫真。李承佶/文 BENEFIT提供/圖 版權所有Mydaily禁止轉載",
    "A股成交量逼近萬億大關百元股繼續快速擴容": "",
    "蔡明亮柏林影展獲獎謝志偉親致鄭麗君賀電(圖)": "導演蔡明亮（左3）新作「日子」獲得第70屆柏林影展泰迪熊評審團獎，駐德代表謝志偉（右3）第一時間親致文化部長鄭麗君賀電予蔡明亮。（文化部提供）中央社記者陳秉弘傳真 109年3月1日",
    "【琴台客聚】月建與三正說": "潘國森\r公元二零二零年對應中國干支紀年的庚子年，其實月、日、時也可以用一干一支來記錄。我國夏曆有兩種「月」，一種是以月圓月缺周期定的「朔望月」，平均二十九天半，屬於「太陰曆」體系；一種是以二十四節氣測定的「回歸月」，每個月平均三十天有餘，每月兩節氣，一年十二個月共二十四節氣，屬於「太陽曆」體系。\r以十二地支配月，叫「月建」。寅卯辰是春三月，巳午未是夏三月，申酉戌是秋三月，亥子丑是冬三月。這些「月」都是「回歸月」。立春雨水，屬「建寅之月」，簡稱寅月。驚蟄春分，屬「建卯之月」，簡稱卯月。然後清明穀雨屬辰月，直到大雪冬至屬子月，小寒大寒屬丑月。\r立春、驚蟄等是奇數的節氣，再沒有別稱；雨水、春分等是偶數的節氣，又叫「中氣」。立春是寅月開始，同時是上一個月丑月的終結。立春是「寅月節」，雨水是「寅月中」；驚蟄是「卯月節」，既是卯月開始，也是寅月終結，春分是「卯月中」，餘此類推。\r現在談過二十四節氣，以及每月開始的「節氣」和其間的「中氣」，大家才可以理解「三正說」的：「夏正建寅，殷正建丑，周正建子。」\r相傳夏朝以「建寅之月」為歲首，就是今天我們以立春為一年開始的規定。殷是商朝的別稱，古人認為商朝以「建丑之月」為一年開始。大雪是「子月節」，冬至是「子月中」，古人認為周朝以「建子之月」為一年的開始，當中我們還可以見到「冬至大過年初一」，即簡稱「冬大過年」的痕跡。前面還說過秦代以「十月」為歲首，大概就對應「建亥之月」的立冬和小雪兩個節氣了。\r歷代對「一年開始」有不同制度，中華民國成立之前，以夏曆正月初一為歲首，官民稱便。有異議的都是專業的「術數家」。術數最基本的分類是醫、卜、星、相，都是易學的旁支。以出生年月日時干支八字算命，是「子平」法，還有玄空風水、建除等不同專業。子平家、玄空家、建除家都以立春為一年的開始，他們非常重視月建，即是節氣的交接。紫微斗數這門晚出的術數，以大年初一為新年開始。二零二零年庚子鼠年為例，一月二十五日是大年初一，二月四日才立春，這段時間出生的人，「子平家」視為上一年己亥豬年出生，「斗數家」則算是庚子鼠年出生。今年立春在二月四日下午五時三分，按子平家的說法，是日早上到下午出生的人仍然屬豬，晚上出生的人則屬鼠！同日出生，年份卻不一樣，於是生肖也不一樣！\r現在我們的夏曆用「夏正建寅」的辦法，以立春為歲首。那麼「殷正建丑」呢？\r仍有呀！中醫有「五運六氣」的學說，以「大寒」為氣運轉移的樞紐，大寒是「丑月中」，也是二十四節氣的最後一個。\r最後總結個多月來的長篇大論：子平家以立春為歲首，斗數家以正月初一為歲首，醫家的「運氣家」則以上一年的大寒為歲首，各有各的道理和實踐意義！   〈淺談中國曆法〉之五．完\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "專家：新冠或成慢性病長存人間": "　　（星島日報報道）中國工程院副院長、呼吸與危重症醫學專家王辰預料，新冠肺炎可能轉成慢性病，像流感一樣長期在人間存在。另一方面，新冠病毒的溯源研究得出最新成果，香港大學管軼教授及廣西醫科大學胡艷玲教授近日發表論文，稱新冠病毒潛在中間宿主或為穿山甲。　　王辰接受中央電視台訪問時表示，新冠肺炎和「沙士」不同。「沙士」傳播性和致病性都很強，很快把宿主殺死然後病毒自身也不容易存活。而新冠肺炎有可能轉成慢性疾病，像流感一樣與人類共存。對此，「我們從臨牀診治和生產生活防範方面都要做好相應準備」。　　王辰表示，目前雖然已完成對全武漢民眾超過九成的調查，但武漢究竟還有多少新冠肺炎病人依然不確定，武漢還有新增確診病例就是這個原因。他還透露，雖然目前對新冠肺炎可利用的手段和藥物增多，但「還在探索階段，認識還非常粗淺，包括對新藥、新療法的探索都還在初級階段」。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "田雲: 習近平對疫情定性 最大動員會凸顯危機": "2月23日，中共召開了一次極高規格、大規模的新冠肺炎疫情防控工作會議，除主會場外，全國各省區市、國家機關各部門等分會場以電視電話連線，共計17萬人與會。在會議上，習近平首次對新冠肺炎疫情定性，稱之為「『新中國』成立以來在我國發生的傳播速度最快、感染範圍最廣、防控難度最大的一次重大突發公共衛生事件」，還說「這是一次危機，也是一次大考。」自1月25日起，習近平在一個月內就防疫工作連續召開6次高級別會議，此次承認遇到「危機」，三個「最」字凸顯疫情嚴重。不過，這種「危機」的現實與官媒試圖激發的「正能量」和「向好」的形勢相悖，所以，中共當局實際上難以自圓其說，但又堅決不放棄操控輿論。疫情危機體現在多個方面，世界有目共睹。第一，多個「前所未有」中共大丟面子\n新冠肺炎導致武漢等數十個城市封城，大陸許多省區市實行封閉式管理，多省暫停省際客運，大多數公共場所關閉，就連中國最著名的景點長城和故宮也停止接待遊客。此外，中共3月份的「兩會」也被推遲。這些舉措皆屬前所未有，表明疫情的嚴重性遠超2003年的SARS，更令人懷疑官方數據的可信度。第二，大陸疫情蔓延\n儘管中共出台了一些極端管控措施，仍不能阻止病毒的擴散。從1月20日鍾南山告知「人傳人」迄今，官方公布的確診病例已經從彼時的200多例增至7萬多。2月21日，武漢市有關負責人稱，武漢已有的13家方艙醫院的床位達到了13348張，計劃再建設19家方艙醫院。大批民眾表示質疑，官方公布的感染人數在下降，出院人數增加，為何還需要那麼多病床？就在中共國家保健委宣稱全國確診病例逐步下降時，湖北、浙江和山東三地傳出大批監獄犯人集體感染新冠肺炎，引發海內外關注。此外，習近平在講話中提到「全力做好北京疫情防控工作。首都安全穩定直接關係黨和國家工作大局。」這意味著北京的疫情嚴峻，而相關真實情況自然是中共的首要機密。第三，海外疫情升級\n新冠肺炎在海外進一步蔓延，韓國、日本、意大利和伊朗等國的病例迅速增加。伊朗庫姆市的一名受感染的商人已經死亡。據悉，他生前常去中國旅行，在兩國間的直航暫停後，他轉搭非直飛航班。武漢封城後，多國對華停航並限制中國遊客入境，中共多次表示不滿，並借世衛組織之口稱這些限制不必要。現在，新冠病毒在全球擴散的趨勢將令中共難找藉口。第四，信任危機\n武漢疫情爆發以來，中共的做法受到外國政府、媒體和醫學界的強烈質疑。至今，中共沒有交待病毒的來源，又拿不出有力的證據反駁外界關於中共研發生化武器導致病毒泄漏的說法。另外，中共官方公布的確診數據、死亡數據與實際情況不符，當局經常變換統計方法，明顯是在人為地操縱數字，使之更符合政權所需。第五，經濟危機\n武漢疫情給中國經濟造成的衝擊不僅前所未有，而且影響長遠。由於極端封閉管理和外國限制直航等原因，大陸的零售、餐飲、旅遊、酒店和航空業受到最直接的影響。國際貨幣基金組織前副總裁朱民2月22日在一次網絡直播講座中表示，新型冠狀病毒肺炎疫導致中國的消費和旅遊業疲弱，據他推算，中國1月、2月的經濟損失可能高達1.3萬億元人民幣，大約相當於2019年中國全年零售總額的3.3%。據中國客運汽車協會的數據，今年1月，國內汽車銷量下跌了20.5%，2月份上半月的汽車銷量與去年同期相比下跌了92%。此外，由於省際和省內交通也陷於停頓或減少，大批果農、花農的產品無法銷售，養殖戶也因為家禽飲料短缺而損失慘重。由於大批企業停工，依賴大陸零部件和原料的外國企業也面臨困境。中共處理疫情失當，不僅觸發了國際公共衛生的警報，還造成供應鏈斷裂。這將迫使更多外國商家做出或考慮將生產線移出大陸的決定，並且促使他們正視：依賴中共治下的市場和經濟環境，將會帶來不可預知的風險。第六，執政危機\n一個多月來，疫情引發大陸民憤洶湧，主要針對兩方面：一是當局隱瞞真相、錯失防疫黃金期，導致數十萬人感染、上萬人丟命。二是政府嚴控媒體和輿論，抓捕傳真相的公民。強烈的民憤在李文亮去世當夜升到最高點，震動海內外。中共迫於壓力派出了一個調查組，其實只為安撫民心，不見半點調查結果。對於中共推遲兩會，網民議道：「為了保自己命，兩會都延遲不開了；為了保經濟，疫情還沒到拐點就要老百姓賣命復工，共產黨真是狼心狗肺！」據美國之音報導，武漢人辰辰表示，她和很多市民一樣都很憤怒。12月底，朋友圈就開始流傳肺炎的消息，當時人們半信半疑。但是到了元旦，政府特別發了一條新聞，說把那八個「造謠者」抓起來了。辰辰說，當時大家拍手稱快，放心大膽地出門了。「明明是可以控制的，卻搞到現在這種不可收拾的局面。」有一段時間，她和網友天天在微博上大罵湖北官員。2月2日，中國法學家許章潤教授發表了《憤怒的人民不再恐懼》一文，怒批中共官僚體系以及官員為營造歌舞昇平「封口瞞騙」。許章潤寄語同胞：「老少爺們，長記性，少奴性，在一切公共事務上運用自己的理性，不要再為極權殉葬。否則，韭菜們，永難得救。」真正的中國故事\n2月23日，武漢封城整整一個月，中共這一天的會議再次強調「對外宣傳」，要「講好中國抗疫故事」，吹噓「社會主義制度的優勢」。黨八股謊言無視上萬逝去的生命，無視數十萬病患的痛苦、數百萬甚至數千萬民眾的恐慌和損失，那些倒在街頭、病死家中、掙扎在生死線上，或是失去親人的武漢人的痛苦不會登上官方的媒體，儘管他們都是中國人。大陸作家閻連科撰文談疫情：「一邊屍骨未寒的哭聲還未落下去，另一邊，凱歌在即，英明、偉大的呼聲已經響起來。」「到今天，我們並沒有真正弄清因為新冠肺炎一共死了多少人——死在醫院是多少，死在醫院之外有多少。甚至都還未來及去調查、叩問這一些。也甚至，這樣的調查和叩問，會隨著時間的移去而終結，而永遠是個迷。」他問道：「為什麼歷史、時代的坑陷和悲劫，總是由我們成千上萬百姓的死亡和生命來承擔和填補？」病毒肆虐，中共仍然企圖以「正能量」轉移視線，還要繼續封殺真相、侵犯人權。如此循環往復、持續70年的民族悲劇才是真正的中國故事。本文只代表作者的觀點和陳述。（轉載大紀元／責任編輯：劉明湘）",
    "【疫情最前線】六大洲失守 德專家：無法抑止疫情蔓延": "【新唐人北京時間2020年02月27日訊】2月26日，南美巴西出現首宗新冠病毒病例，全球六大洲失守。25日，阿爾及利亞成為繼埃及之後非洲第二個染疫的國家。大紀元獲內部文件顯示，山東疫情遠遠超過官方數字。世衛專家表示，新冠病毒成全球首個標準「X病」（未知及無法控制），世衛已做好全球大流行準備。德國病毒權威則認為耗盡全球資源，也無法抑止新冠病毒疫情蔓延。2月27日，歡迎觀看大紀元的「疫情最前線」。世衛：應對大流行時刻已到世界衛生組織2月24日向全球發出預警，要求做好準備，應對新冠病毒在全球的大流行。世衛組織突發衛生事件規劃執行主任Micheal Ryan表示：「現在是做準備的時候了，我們正處於為潛在的大流行做準備的階段，儘一切可能準備應對大流行。」韓國確診破千 密切接觸者與文在寅開會 青瓦台虛驚26日，韓國新增武漢肺炎確診病例169宗、累計確診人數已高達1146人。新增1宗死亡個案，為一名新天地教會信徒，總死亡個案增至12宗。有報導指出，大邱市經濟副市長李承鎬的祕書確診，李承鎬作為密切接觸者，曾出席總統文在寅主持的對策會議。青瓦台得知該消息後，大為緊張，向出席該會議的相關人士及採訪團隊建議「自我隔離一週」。不過，隨後李承鎬於26日接受核酸檢測，結果為陰性，讓青瓦台鬆了一口氣。目前，青瓦台官員和記者已解除隔離。南美出現首例確診 非洲第二國淪陷武漢肺炎疫情在意大利愈擴愈大，已有332例確診和11例死亡。疫情從倫巴第（Lombardy）開始傳播，希臘26日出現該國首起確診病患，非洲也身受其害。繼埃及2月14日出現非洲首例新冠肺炎後，2月25日阿爾及利亞也失陷。一名抵達當地的意大利男子，對新冠肺炎反應呈陽性，成為阿爾及利亞首例新冠肺炎確診病例，預示著非洲的第二個國家淪陷。阿爾及利亞總統隨後在其推特上宣布，健康部門開啟最高級別預警。此外，巴西衛生部26日表示，聖保羅（Sao Paulo）一名61歲男子，病毒檢測結果呈陽性，目前正在等待複檢。患者曾於2月9日至21日前往意大利。這位巴西男子是南美洲首名新冠病毒檢測陽性的病例，若被確診，則全球六大洲全數淪陷。香港再增4宗個案另外，截止26日下午，香港新增4宗武漢肺炎確診個案，累計85宗。衞生防護中心公布，新確診患者是一名60歲的香港居民，屬本地個案，患者住在大坑瑞士花園。令人擔心的是，該患者在發病後，到過上環文武廟、畫舍、酒樓及參加過婚禮。其餘確診個案包括一對母子，55歲母親是北角明苑中心肯德基員工，曾到訪北角福慧精舍佛堂，同住24歲兒子沒有病徵，其後確診。兩人同住北角百福花園康福閣。另一名33歲男患者任職港鐵旺角東站站務員，他父親早前確診，同住藍田興田邨彩田樓。世衛專家：新冠病毒是首種符合「X病」標準的病毒世衛組織緊急事務委員會成員、病毒學家馬里恩．庫普曼斯（Marion Koopmans）說，新冠病毒是世界上第一種符合所謂「X病」標準的病毒。按照世衛組織給出的定義，「X病」是由先前未知的病原體所引起的一種快速傳播且不可預測的疾病。世界權威學術雜誌《細胞》（Cell）上所發表的一篇論文中，作為荷蘭伊拉斯姆斯醫學中心（Erasmus Medical Center）病毒學負責人的庫普曼斯寫道：「無論是否將其控制，這一爆發正迅速成為符合X病類別的第一次真正的大流行病挑戰，已列入世衛組織的優先疾病清單中，在當前全球化的社會中，我們需要為之準備。」目前，全球多個國家已出現社區傳染，同時由於病毒傳染源和中間宿主不明，傳播途徑和潛伏期也有多次變化，給全球防疫帶來挑戰。德病毒權威驚言：用盡全球資源也無法抑制疫情此外，德國權威病毒學者、柏林夏里特醫院病毒研究所所長德羅斯登（Christian Drosten），日前接受德新社專訪時表示，人類即便用盡全部現有資源，恐怕也難以在最後一刻抑制疫情的蔓延。他說，許多新冠病毒感染者並未出現症狀，或者只有輕微症狀，這些人根本不會去就醫，也就無法被確診，但他們仍可傳染他人。羅斯登也引用倫敦帝國學院數學模型的演算結果，指出從中國大陸流出的病例中，約僅有三分之一人確診，因此他不認為武漢肺炎疫情全球大流行能夠避免。山東官方文件：確診數是公布的數倍大紀元日前獲得一份山東省衛健委內部文件，顯示內部上報的「當日檢測標本陽性數」——即確診病例，是官方公開發布的新增確診病例的數倍至數十倍。該省衛健委2月20日曾發布新冠肺炎（武漢肺炎）疫情數據，稱19日當天山東新增確診案例為2例。不過當日山東省疾控中心病毒所上報給山東省衛健委疾控處的「全省新型冠狀病毒感染的肺炎檢測信息統計日報表」顯示，當天山東省內各個疫控中心和醫院所作的核酸檢測標本陽性數量，就高達49例，是官方公布數字的20多倍。山東省2月21日「新冠檢測信息匯總表」顯示，2月20日檢測陽性數為274例；扣除1例為已確診覆核，當天核酸檢測陽性數也有273例，比該省官方的公開數據多出71例。根據大紀元獲得的山東省「檢測信息統計日報表」文件，2月9日至23日期間，山東省各醫療機構上報衛健委的當天新冠肺炎核酸檢測陽性數，最少是政府公開數據的1.36倍，最多是公開數字的52倍。患病者核酸檢測只有三至五成陽性陸媒2月7日的一篇報導，引述中國醫學科學院院長王辰的說法指：「對於真是這個病（指武漢肺炎）的病人，（使用核酸檢測）也不過只有30%～50%的陽性率。」換言之，許多疑似病例和密切接觸者即使核酸檢測陰性，仍可能已經感染了新冠病毒；醫療機構統計上報的核酸檢測陽性數，只是新冠病例數量的一部分。如果按照核酸檢測在當前實踐中最高的準確率（50%）來推算，山東省實際的確診人數至少要翻倍。2月8日至2月22日的15天期間，山東每天新增檢測陽性的累計總數，是官方公開數據的3.1倍。因此，僅就披露的這部分數據樣本可知，山東省醫療機構核酸檢測驗出的每日新增新冠病例真實數量，至少應該是官方公布數據的6.2倍。在中共發布的疫情數據中，山東省累計確診病例數雖然只占全國確診數的0.98%，連百分之一都不到，但在湖北省之外，卻是排名第七的疫情災區，嚴重程度處於中等。國際上最新的測算，來自2月19日科學服務網站ResearchGate上題為「從中國官方和非官方數據來源評估冠狀病毒事件和影響估計」的研究報告。報告中，兩位美國科學家參考多個來源，建立模型推估，得出的病例結果約為中共公開數據的5到10倍，與大紀元所獲得得山東省內部文件的比例相當。點閱【疫情最前線】系列文章。（轉自大紀元/責任編輯：李敏）",
    "新冠肺炎或轉成慢性病管軼證穿山甲是病毒潛在中間宿主": "中國專家預料，新冠肺炎可能轉成慢性病，像流感一樣長期在人間存在，「對此，我們要做好準備」。另一方，新冠病毒的溯源研究得出最新成果，香港大學管軼教授及廣西醫科大學胡艷玲教授近日發表論文，稱新冠病毒潛在中間宿主或為穿山甲。中國工程院副院長、呼吸與危重症醫學專家王辰接受中央電視台訪問時表示，新冠肺炎和「沙士」不同。「沙士」傳播性和致病性都很強，很快把宿主殺死然後病毒自身也不容易存活。而新冠肺炎有可能轉成慢性疾病，像流感一樣與人類共存。對此，「我們從臨床診治和生產生活防範方面都要做好相應準備」。王辰表示，目前雖然已完成對全武漢民眾超過九成的調查，但武漢究竟還有多少新冠肺炎病人依然不确定，武漢還陸有新增確診病例就是這個原因。他還透露，雖然目前對新冠肺炎可利用的手段和藥物增多，但「還在探索階段，認識還非常粗淺，包括對新藥、新療法的探索都還在初級階段」。另一方面，曾在2003年率先發現「沙士」病毒中間宿主是果子貍的管軼和胡艷玲，近日聯名發表論文「中國南方馬來穿山甲2019-nCoV相關冠狀病毒的鑒定」。他們在中國南部反走私行動中查獲的穿山甲發現了2019-nCoV相關冠狀病毒，穿山甲相關的冠狀病毒屬於2019-nCoV相關冠狀病毒的兩個亞型，其中一個的受體結合域與2019-nCoV非常接近。他們認為，應該考慮將穿山甲視作這次新型冠狀病毒的潛在中間宿主，並應將其從菜市場上清除，以防止人畜共患傳播。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "武漢肺炎 華盛頓州通報美國境內死亡首例": "（中央社西雅圖29日綜合外電報導）華盛頓州衛生官員今天通報美國境內第一起感染新型冠狀病毒肺炎（武漢肺炎）不治案例。路透社報導，州衛生官員預定今天下午1時（格林威治時間21時）舉行記者會，提供更詳細資訊。（譯者：劉學源）1090301",
    "【小米生態鏈】「小米掃地機器人」科創板上市首日狂飆80%": "登入 登入 / 註冊小米（1810）公布，旗下生態鏈企業石頭科技（N石頭，滬：688169）今日在內地科創板上市，發行價確定每股為271.12元（人民幣．下同），成為A股史上最貴新股，公司開市股價一度狂升近1倍見538.88元，截至下午2時半，仍升81%，報490元。石頭科技是小米生態鏈中，首家登陸科創版的企業，目前科創板申報企業中，至少有10家企業是小米直接或間接投資，分別是芯原股份、恒玄科技、九號智慧、創鑫鐳射、和已上市或確定要上市的樂鑫科技、方邦股份、晶晨股份、金山辦公、聚辰股份。石頭科技也是小米生態鏈第三家上市公司，另外兩家分別在美股上市的華米和雲米。小米指，石頭科技成立兩年，實現年營收30億元，明星產品為小米定製品牌「米家智能掃地機器人」，以及自有品牌「石頭智能掃地機器人」和「小瓦智能掃地機器人」。根據家庭滲透率來看，截至2019年，掃地機在美國的滲透率為13.5%，在國內滲透率則不到6%，市場潛力仍然巨大。截至2019年9月30日，小米IoT平台接入IoT設備數達到2.13億台，是全球領先的消費級物聯網之一。小米又指，IoT平台背後的生態鏈模式的價值，一直被資本市場忽視或低估，石頭獲批之後，不排除小米投資的數百家生態鏈企業會陸續亮相資本市場，這些企業的價值會逐步獲得資本市場的重視。",
    "張若凡害羞邀許光漢同框 挑戰蔡依林性感舞蹈": "張若凡害羞邀許光漢同框 挑戰蔡依林性感舞蹈",
    "韓國電影導演奉俊昊爲防治疫情捐獻1億韓元": "韓國電影導演 奉俊昊今天爲防治疫情而捐獻了1億韓元。首爾某公益機構宣佈收到了奉俊昊以本人名義捐獻的1億韓元，這筆錢將用於購買口罩和洗手液以防止疫情的進一步擴散。奉俊昊16日回國時曾表示在國外看到韓國民衆爲防治疫情努力的樣子很受感動，他也將積极參與疫情的防治活動。Nara Kim/文 版權所有Mydaily禁止轉載",
    "【武漢肺炎】世衞專家組：病毒未有變異鍾南山稱疫情不會每年出現": "兩岸四地疫情最新情況：確診個案77,262宗，死亡個案2,595宗。其中，湖北省累計確診個案為64,287宗，2,495人死亡。相關新聞：【疫情焦點】今日再有6人確診 本港累積個案至81宗（附本港患者關係圖、群組分析）鍾南山：出院後復發屬少數國家衞健委高級別專家組組長鍾南山今日表示，武漢肺炎不會長期存在，變成如同流感一樣，每年都會發生的機會很小。他接受央視訪問時稱，2003年爆發的沙士，在17年來亦曾出現零星病例，但沒形成氣候，目前的關鍵是要將疫情控制到最小。他的說法與中國工程院副院長王辰認為，武漢肺炎會轉變成慢性疾病的看法，完全相反。相關新聞：【運動抗疫】健身科學家胡力威教授帶你掙扎抗疫 健身唔一定要練大隻他又表示，曾向世衞表示凡是出現冠狀病毒的感染，要高度警惕對人的傳染性。防控的意識需要保持，防控的級別完全可以改變。今日較早時，鍾南山表示治癒出院的病人再次染病只屬於「小概率事件」，不能代表甚麼。他表示，當局公佈的第六版診療方案，新增的兩款試用藥物磷酸氯喹和阿比多爾（Arbidol），目前發現磷酸氯喹令到病人檢測變陰性的時間較短，但在使用這藥時亦要特別注意，特別是用在心理紊亂、有傳導障礙的病人。中國與世衞專家組：病毒未出現變異 無人有免疫力中國——世衞專家組今日在北京舉行記者會，指過去2日在湖北省進行調研考察，了解全省和武漢市疫情防控及救治等情況，建議中方進一步完善重大疫情防控體制機制。考察組的中方組長、國家衞健委新冠肺炎疫情應對處置工作專家組組長梁萬年表示，透過比對在不同地點分離出來的104株病毒株，進行全基因組測序，證實這些病毒的同源性達99.9%，提示病毒尚未出現明顯變異，不過各個年齡層的人群，都對病毒沒有免疫力，普遍容易感染。專家又發現，確診的病人平均年齡為51歲，77.8%病人介乎30至69歲，呼吸道飛沫和接觸傳播目前仍是主要傳播途徑，但卻從一些確診病人的糞便中檢測出病毒，存在糞口傳播風險。專家組又稱，武漢肺炎可能透過氣霧傳播（內地稱氣溶膠傳播），但在內地卻不是主要傳播途徑，而在廣東、四川考察發現，家庭感染也是其中一個傳播途徑。被感染醫護人員增至3,387人 絕大多數來自湖北內地公佈，至今已有476間醫療機構、3,387名醫護人員感染武漢肺炎，其中有2,055人是確診、1,070人是臨床診斷病例，另有157人是疑似病例，其中超過90%是來自湖北，涉及3,062病例。武漢女子監獄病人 全送獄外醫院救治武漢市司法局表示，有230個確診病例的武漢女子監獄，重症病人已經送到獄外的醫院救治，其他病人則在監獄內隔離治療。而監獄現在每日都會進行消毒，囚犯每日則要測量體溫兩次，並且在專家的指導下，服用中藥湯劑預防。教育部：疫情受控前大學生不回校教育部部長陳寶生今日表示，目前武漢疫情嚴重，原則上在疫情得到有效控制前，大學生不回校、高校不開學，即使高校開學後，亦要採取嚴格措施，加大校園管理力度。當局目前統籌、謀劃中小學開學工作，以縣為主，根據當地疫情發展情況，科學研判評估，制定錯時錯峰開學方案，做好教學銜接。人大通過推遲會議 會期另定十三屆全國人大常委會今日表決，通過適當推遲召開第十三屆全國人民代表大會第三次會議，具體開會時間由全國人大常委會另行決定。會議又表決通過，全面禁止食用野生動物為導向，擴大法律調整範圍，確立全面禁止食用野生動物的制度。對違反現行法律規定的，要在現行法律基礎上加重處罰，以體現更加嚴格的管理和嚴厲打擊。國家衞健委：防控工作取得階段性成效武漢肺炎疫情未能控制，每日仍增加逾百病人死亡，但國家衞健委新聞發言人米鋒表示，除湖北以外，內地過去一日新增確診11宗病例，重症病例數減少55宗，有24個省份及新疆無新增確診病例。他認為目前疫情防控工作「取得階段性成效」，全國疫情形勢出現積極向好趨勢，有關省份可根據各地實際情況適當調整應急響應級別，做到分區、分級、精準防控，有序恢復生產生活秩序。另外，國家發改委秘書長叢亮則表示，至前日（22日）內地全國口罩的每日產量，已經達5,477萬個，比2月1日增長2.8倍，近20日以來累計生產口罩5.7億個。武漢突宣告解封無效今日上午11時30分左右，武漢市公佈，滯留當地的外地人（包括港人），只要身體健康無症狀，即可分批出城；而滯留在外地的武漢人，也可進城。通報指，因保障疫情防控、城市運行、生產生活、特殊疾病治療等原因必須出城的人士，以及滯留在漢外地人士（以下簡稱出城人士）可以出城，但要堅持錯峯出城、分批實施，適時安全有序原則。出城人士不屬於被要求隔離的人員（包括確診患者、疑似患者、發熱患者、密切接觸者及處於觀察期的治癒出院患者），且須身體健康，沒有發燒、乾咳、氣喘等症狀。世衞專家組訪問武漢方艙醫院國家衞生健康委表示，中國—世界衞生組織新冠肺炎聯合專家考察組於22日至23日在湖北省開展調研。考察組訪問了同濟醫院（光谷院區）、武漢體育中心方艙醫院，又到省疾控中心調研湖北省和武漢市新冠肺炎疫情防控、醫療救治等情況，並與省聯防聯控機制成員單位負責人員和專家進行交流。考察組23日在武漢向國家衞健委主任馬曉偉反映是次在華考察的情況、主要發現和建議。19省昨日零新增個案根據各省衞健委官方發佈消息，有19省（自治區、直轄市）昨日新增確診個案為0宗，包括北京、湖南、河南、天津、福建、安徽、內蒙古自治區、黑龍江、遼寧、河北、上海、山西、雲南、新疆、江蘇、青海、浙江、陝西及江西。穗一家四口隔離至確診相距4周廣東省廣州市荔灣區防控新型冠狀病毒肺炎疫情工作指揮部昨日發出通告，指當地一個潘姓家庭，一行六人於上月22日乘高鐵由武漢到達廣州，1月24日開始接受居家醫學觀察。2月7日醫學觀察期滿，各人未出現異常，按規定解除醫學觀察。2月20日潘姓男子因發燒初次求診，21日診斷為新冠肺炎確診病例。同日其女婿也被確診感染；22日，其妻子、外孫相繼確診。患者目前分別在市八醫院、廣醫附一醫院、市婦兒中心隔離治療。廣東等多省下調防控應急響應級別昨日才公佈深圳市再添一人死亡的廣東省，今日宣佈下調疫情防控應急響應級別。該省公佈，根據國家有關法律法規規定和《廣東省突發公共衞生事件應急預案》，結合該省當前新型冠狀病毒肺炎疫情防控形勢，省新冠肺炎防控領導小組（指揮部）決定，自今早9時起，將該省新冠肺炎疫情防控應急響應級別，由省重大突發公共衞生事件一級響應，下調至二級響應。截至24日凌晨零時，廣東省新增3宗確診個案，累計1,345例，累計6人死亡；另外，新增出院32宗至772宗。此外，多省亦作出了下調：甘肅省、遼寧省、貴州省及雲南省，均從一級下調至三級；山西省則跟廣東省一樣，從一級下調至二級。中共喉舌環球網報道時，形容為「重要信號」。《果GYM》隨身播 　健身壹App過！",
    "風水中的三元九運指的是甚麼？(圖) - 易學術數": "\n\n\n搜索\n\n北斗七星（實際為九星）的執行規律與地球上的人事吉凶之間，存在某種相應的暗合關係。（Ursa Major/wiki/CC BY-SA 3.0）\n 看中國網站 禁止建立鏡像網站 。 \n要認識風水，首先，我們得先了解風水中的三元九運究竟是指甚麼。\n 看中國網站 禁止建立鏡像網站 。 \n一、何為三元九運？\n中國古代的科學家們通過觀測太陽系發現，土星與木星每隔二十年就要相會一次，並且處在一條直線上。而當這兩顆星相會時，地球上往往會發生一些重大的地質災害和自然災難，人們的行為也會出現某種明顯的異常反應。古人還發現，土星、木星與水星每隔六十年就要在一條直線上相會一次，並且，每隔一百八十年，太陽系的九大行星就會同處於太陽的一側，分布在一個小的扇面內，形成九大行星的大會合，古人稱其為「九星連珠」。這種天體的執行非常有規律地循環往復，永不改變。古人洞悉這一天機之後，創立了「三元九運」體系，用以劃分時間。這種方法以一百八十年作為一個正元，每一正元包括三個元，即上元、中元、下元；每元六十年，分為三個運，每運為二十年，即上元是一運、二運、三運；中元是四運、五運、六運；下元是七運、八運、九運，從而構成了完整的三元和九運體系。\n此外，古代科學家們在漫長的天文觀測中還發現，北斗七星（實際為九星，包括左輔星和右弼星）的執行規律與地球上的人事吉凶之間，存在某種相應的暗合關係。在三元九運的不同時間段內，都有一顆星在對地球上的人、事、物起主導作用，而且每顆星的主導時間正好為二十年。古代先賢們根據這一規律，將北斗九星分別取名為貪狼、巨門、祿存、文曲、廉貞、武曲、破軍、左輔、右弼，由此確定了三元九運中每一運的二十年由哪顆星主事，一共九運一百八十年。然後，又以此為基礎，通過三元九運與洛書九宮、北斗九星，以及九氣間的有機結合，建立和發展了一套「時」與「空」統一的、可以推算陽宅運氣和人事吉凶之較為完備的玄空風水理論。\n二、三元九運的組成\n三元九運總共是一百八十年，其中包括上、中、下三元，一元為六十年，恰好一個甲子。\n上元：甲子年到癸亥年，包含一、二、三運。\n中元：甲子年到癸亥年，包含四、五、六運。\n下元：甲子年到癸亥年，包含七、八、九運。\n三、時空劃分法\n古人根據北斗九星掌管人世間的時間段，將三元九運進行了劃分，分別為：\n上元一運甲子癸未二十年，配合一白，叫一白運。\n上元二運甲申癸卯二十年，配合二黑，叫二黑運。\n上元三運甲辰癸亥二十年，配合三碧，叫三碧運。\n中元一運甲子癸未二十年，配合四綠，叫四綠運。\n中元二運甲申癸卯二十年，配合五黃，叫五黃運。\n中元三運甲辰癸亥二十年，配合六白，叫六白運。\n下元一運甲子癸未二十年，配合七赤，叫七赤運。\n下元二運甲申癸卯二十年，配合八白，叫八白運。\n下元三運甲辰癸亥二十年，配合九紫，叫九紫運。\n四、本次三元九運時間表\n上元\n一運1864年～1883年（甲子年至癸未年）\n二運1884年～1903年（甲申年至癸卯年）\n三運1904年～1923年（甲辰年至癸亥年）\n中元 \n四運1924年～1943年（甲子年至癸未年）\n五運1944年～1963年（甲申年至癸卯年）\n六運1964年～1983年（甲辰年至癸亥年）\n下元\n七運1984年～2003年（甲子年至癸未年）\n八運2004年～2023年（甲申年至癸卯年）\n九運2024年～2043年（甲辰年至癸亥年）\n三元九運中的元和運都是以六十甲子代表不同的能量氣場之符號，一、二、三、四、五、六、七、八、九說的是一坎水、二坤土、三震木、四巽木、五黃土、六乾金、七兌金、八艮土、九離火。在「洛書九宮」中，五黃土占據中央，八卦依照某種次序分布周圍，它們不只是卦，也是宇宙中不同的資訊場。宇宙間的這種能量資訊會隨著時間的執行，而發生週期性的變化，周而復始，循環往復，生生不息。\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n来源:看中國\n本文短网址:\n看中國版權所有,轉載須申請。嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
    "【專訪】滯日確診港人未獲治療被送往偏遠醫院": "港府安排的包機，今日起陸續將「鑽石公主號」上的港人旅客送回香港。不過，五十多名確診新冠肺炎及三十多名密切接觸者，則仍未能同乘包機返港。七十一歲的港人確診者歐女士接受《星島日報》電話訪問，表示自己被送往愛知縣的藤田醫科大學岡崎醫療中心，已開始有少許頭暈及流鼻水，但中心只有護士，至今無醫生看診。亦有在港家屬表示，父親已入院四日，X光顯示肺部「有花」，惟未得到藥物治療；家屬希望港府能協助港人回港治療。據日本共同社報道，郵輪上的確診者及其家人等三十二人，十九日凌晨抵達藤田醫科大學岡崎醫療中心；中心計畫四月開業，目前尚未獲得批准作醫療機構，故此無法展開治療工作，而是進行醫學觀察。正在日本的保安局副局長區志光表示，船上有三百五十多名港人，確診者五十多人，港府手上掌握的密切接觸者就有三十多人，並要再與船公司核實數字。醫院距郵輪四句鐘車程七十一歲的歐女士為確診者之一，她接受本報電話訪問時指，她們一行六人上船，而她「一直沒有不舒服」，周一下午三時獲通知確診，並被告知要離船隔離，但她直至周二下午五時多才離船上旅遊巴。「旅遊巴七時半才開車，凌晨兩三時才到藤田醫科大學岡崎醫療中心。」從地圖顯示，中心（藤田醫科大學 岡崎醫療ンー）位於愛知縣岡崎市，距離橫濱最少二百八十多公里，駕車最少要花近四小時。歐女士身體一直健康，並非長期病患，不用服藥，而入住中心後，開始有少許頭暈和流鼻水。不過，她表示中心內沒有醫生，只有護士，無人看診，只有探熱和量度心跳，一律沒有抽血等檢查。她只靠翻譯機同護士溝通，但不太順利。歐女士設中心新落成設備好，膳食不錯，可一人一房，也接觸到鄰房的港人，她希望出院時政府可派包機接她回港。但在港的兒子很擔心她的情況，認為一旦延誤治療，後果嚴重。「既然已入醫院，應對症下藥，該檢查就檢查，該照肺就照肺，不是只單單入住。」據日本通訊社共同社報道，郵輪上的確診者及其家人等三十二人，十九日凌晨抵達藤田醫科大學岡崎醫療中心；中心計畫四月開業，目前尚未獲得批准作醫療機構，故此無法展開治療工作，而是進行醫學觀察。昨日亦有港人家屬召開記者會，陳先生及鄭先生同於十六日確診，被送往千葉東醫院，他們兩人的兒子指，該醫院卻無足夠隔離設施，只獲安排入住普通六人病房。二人已被送院四日，卻未得到治療。入住普通房欠足夠隔離陳先生入院後做了一次檢查，他將報告轉發給在港的兒子，得知自己肺部「有花」及發炎，但入院四天以來，院方一直未有安排他接受藥物治療，質疑醫院的做法並不適合。鄭先生的情況相若，X光片顯示他肺部「有花」，心臟脹大，但仍未得到藥物治療。鄭先生早前仍有發燒，但醫院的退燒藥存貨不足，更須服用自備的必理痛藥。陳先生的兒子表示，希望香港政府能安排他們回港治療，以減省語言不通帶來的不便。入境處早前表示將派員探望患者，但至今仍未有所行動。兩名患者的太太的檢疫結果為陰性，但由於為患者的密切接觸者，不獲政府包機回港，須於船上繼續隔離，陳太更表示「𠵱家好無助、好驚、幾日瞓唔着」。二人為年屆七十的長期病患者，有心臟病、高血壓等問題，須定時服藥，面臨藥物短缺問題，令她們感到徬徨無助，希望香港政府體諒她們的處境，派包機接她們回港。兩人的家屬質疑，船上衞生條件並不理想，指就算港府拒絕接走二人，亦希望有關部門介入，安排她們到條件較好的地方作隔離。感染及傳染病科醫生林緯遜估計患者有相當大的溝通困難，因郵輪的確診數字上，「沒病徵的病例數較高」，他指日本的治療方針可能不同，不同地方就沒有或輕微病徵者的處理手法可能不同。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "神韻之美深觸心靈 俄城觀眾感動落淚": "【大紀元2020年02月19日訊】（大紀元美國俄克拉何馬城記者站報導）當舞台上燈光漸暗，暮然驚見漢朝麗人頭頂燈籠內燈火璀璨；幕布緩緩落下，音樂悠悠，燈火閃爍，帶給人無窮的意境與遐思。2月18日晚， 神韻北美藝術團在美國俄克拉何馬州首府俄克拉何馬城（Oklahoma City）市政音樂廳（Civic Center Music Hall）的最後一場演出畫下美麗句點。多位觀眾表示，神韻演出所展現的藝術與精神之美，令他們感動落淚，深受啟迪。Ladonna Graziano女士是美國空軍承包商和空軍通訊官，之前的軍銜為空軍少校。她觀看神韻後說，「這是非常激動人心和非常感人的體驗。」「演出的色彩，每一部分都令人感動。」神韻舞蹈難度極高，舞姿千變萬化，令她大開眼界，「舞蹈令人驚歎， 我真希望我也能夠做出那些高難度的舞蹈動作，這些舞蹈演員極富天賦。」她表示，男中音歌唱家的演唱同樣非常傑出，「好得令人難以置信，歌詞意義深邃，感人肺腑。」「我真高興他們可以在美國實現他們的夢想，他們可以在這裡公開地表達他們的情感和信仰理念，而不用擔心會遭到中共的迫害。」「我相信上帝的存在，因為我是一位基督徒 。」她表示，她與演出所傳達的神傳文化的精神內涵共鳴，「演出讓我體會到， 要堅守自己的信仰 。」她說，演出將給世界帶來積極影響，因為「藝術能夠凝聚一切」，包括天地萬物以及不同的信仰。「觀看演出過程中，我流淚了好幾次。」「演出所有的一切都在我的心靈深處引起了強烈的共鳴。」 有著35年職業生涯的舞蹈藝術家Donna Riter觀看神韻後說。Riter對演出節目中表現的精神元素十分推崇。「演出的精髓就在於其表現出的精神元素，她深深地觸動了我的心靈，我感覺我全身心都與這場演出融為一體。」「演員的舞蹈動作，舞台上的繽紛色彩，加上演出的音樂，所有這一切都表現了鮮活的生命，讓人百看不厭。」她說。演出表現的古老文化讓Riter心生感觸。「我們正在流失許多古老的文化，失去生活中重要的東西。神韻演出把我和這些失去的文化連接上了。」專業演藝人士、舞蹈演員Kyla TheArtist觀看演出後表示，神韻之美，令人身心震撼。「舞蹈有一種獨特的細膩的韻味，一種婉約之美。」「演出展現了多層面的美麗，與眾不同，又非常經典。」她說，自己深受感動，「我看到了很多不同的美麗元素，這種美麗令我幾乎落淚， 太有力量了，非常動人。很多次，我能感到舞台上演員的情感，與他們共鳴。」「演出以一種美麗的方式來表達了如此具有深度和令人如此痛心的事情，例如他們表達了共產主義對（中國）傳統文化的破壞。」Kyla 說，「這種真實的對原始傳統文化的傳承，富有教育性。」「演出如此啟迪人心。」她表示，神韻給她未來的藝術創作也帶來靈感，「我會從不同節目中吸收不同的東西。（為未來的作品）增加新的維度。」責任編輯：王愉悅",
    "高雄內門宋江陣相關活動取消 (圖)": "受武漢肺炎疫情影響，2020高雄內門宋江陣活動配合內門紫竹寺舉辦的佛祖遶境活動27日決定取消，內門宋江陣競賽等相關活動也一併停辦。（高市府提供）中央社記者王淑芬傳真 109年2月27日",
    "《請吃一頓飯show》受疫情影響停止拍攝": "韓國 JTBC電視臺真人秀《請吃一頓飯show》受疫情影響而中斷了拍攝。《請吃一頓飯show》是一檔主持人和嘉賓訪問普通人家並一同吃飯的節目，隨着疫情擴大，節目組爲了避免人際接觸傳播疫情而做出了停拍的決定。目前《請吃一頓飯show》仍有幾期錄製好的節目，如果這些節目全部播完後仍無法恢復拍攝，《請吃一頓飯show》將不得不停播。Nara Kim/文 版權所有Mydaily禁止轉載",
    "【唐靖遠快評】北京2月底須控制疫情的祕密": "【新唐人北京時間2020年02月22日訊】觀眾朋友大家好，今天是2月20號星期四，我是唐靖遠，感謝大家繼續關注我們的頻道。今天還是想繼續和大家討論有關武漢肺炎的一些話題，畢竟現在打開電腦手機一看，中國的新聞幾乎全是這場瘟疫，其它幾乎看不到什麼新聞了。病毒來源仍是謎：病毒基因序列2大疑點首先我想接著上次的快評，和昨天熱點互動節目的直播，補充一些有關病毒來源的內容。這部分內容涉及到很專業的東西，不太好理解，我也只是請教了專家之後，非常粗淺地談談個人對這部分內容的理解，也不一定理解準確，在這裡和大家分享，也是希望如果有懂行的專業人士，可以加入我們的討論並予以指正。之前的節目我們已經提到過，就是關於這個病毒的基因序列上被專家發現有2大疑點，一個是E蛋白，另一個是S蛋白。我先補充一下有關E蛋白的一些問題。到目前為止，根據公開的學術信息，武漢病毒和南京軍區發現的舟山（蝙蝠）病毒，以及（武漢病毒所）石正麗今年公布的雲南新馬蹄蝠病毒——我們為了方便大家理解，這裡就簡稱雲南病毒——這三個病毒的E蛋白都達到了100%一致。在專家看來，這是一個非常難以解釋的反常現象。什麼意思呢，有朋友問過我，說既然E蛋白這麼一致，不正好說明武漢病毒有可能就是由雲南病毒或者舟山病毒變異來的嗎？說明它們之間有親緣關係嗎？是的，這個理解從邏輯上看似乎是成立的。而且，雲南病毒和武漢病毒的基因序列達到96.2%相同，舟山病毒也有89.1%相同，是目前已知冠狀病毒中和武漢病毒基因同源性最高的兩種病毒。換言之，武漢病毒來源於這2種病毒的可能性最大。但是有一個關鍵因素需要解釋清楚，就是無論武漢病毒來源於剛才提到的兩種病毒中的哪一種，都說明這個病毒成功實現了跨物種傳播，對病毒來說，這是一個巨大的變化，因為病毒整個生存環境，它依賴的各種生化條件都發生巨大變化，所以病毒必然也要發生很多關鍵的變異，它才能在這個全新的環境中生存。比如，病毒的形態、組裝方式、傳播方式以及病毒的致病力等等，正常情況下都會相應發生改變。而根據目前病毒專家對冠狀病毒的了解，這許多的功能，都和E蛋白有密切關係。也就是說，如果病毒成功發生了跨物種傳播，發生了關鍵的變異，這個E蛋白也要發生相應的變異才是正常的。不管變異多少，有變異才是正常，而一丁點都不變反倒是不正常。所以我們就看到，專家對這個E蛋白的質疑的關鍵其實就在這點上。如果武漢病毒是某個原始病毒自然變異的結果，那它的E蛋白應該和那個原始病毒不一致才正常。但現在我們看到兩個被認為最有可能是武漢病毒來源的原始病毒，雲南病毒和舟山病毒，它們的E蛋白都和武漢病毒100%一致，這是一個客觀事實，而且是一個很奇怪的事實。當然目前的專家，無論是支持病毒被人工干預的，還是不支持有人工干預的，誰都沒有更進一步的證據來徹底解釋為什麼會出現這麼奇怪的現象。那麼站在科學家的立場，他肯定要提出種種假設，然後一步步去求證對吧，科學家就是這樣的一種研究思路。我們都知道，在面對一個未知的現象的時候，任何一個負責任的科學家都不會肯定地告訴你這百分百是什麼原因，他們都是用概率來看問題。所以，對這個E蛋白的應該該變但卻沒變的現象，我請教過一個病毒專家，他就告訴我說這幾乎不可能是自然現象。那我覺得換種表達方式，就是說人工干預的嫌疑非常大。至於S蛋白的疑點，其實我覺得也不複雜，我們可以用鑰匙來打比方。首先有個背景需要說明，不是說病毒一進入人體了就能造成你被感染。人體細胞都有密碼，不同的細胞密碼還不一樣，就像一把把不同的鎖。病毒要想進入細胞內真正起到破壞作用，必須要有解開這個鎖的鑰匙才行。現在我們都知道了，武漢病毒擁有和薩斯病毒幾乎一模一樣的鑰匙，這就是為什麼武漢病毒也具有和薩斯一樣強大的傳播力的根本原因。這把鑰匙就是S蛋白，那個病毒圖片滿身都是的小蘑菇，就是那個東西。在基因層面，科學家發現薩斯病毒入侵人體細胞的那種親和力，實際就是病毒的傳播力，是由這個S蛋白某部位的5個位點決定的，武漢病毒的S蛋白也有這5個位點，但被發現其中4個位點的胺基酸片段被替換成了其它的東西，而最奇怪的是，這種替換一點沒有影響這個S蛋白的3D構像。什麼意思呢，我們還拿鑰匙打比方，就像一把銅鑰匙上有5個齒，其中4個齒的材質發生了變化，被替換成了其它材質，但這5個齒的形狀仍然保持不變，一點不影響其開鎖的功能，甚至替換後的鑰匙開起鎖來還更快更方便。事實上也的確如此，已經有專家發現，這4個位點的改變，大大加強了武漢病毒的入侵力。病毒為何像是有高智商？如果有朋友是第一次看到這個視頻，或看到關於這個S蛋白的內容，很可能會情不自禁發出感嘆說，這也太精準了吧，怎麼這病毒像是有高智商。是的，科學家發現這個現象的時候也是同樣的感受，這就是為什麼很多科學家質疑武漢病毒有人工干預嫌疑的主要原因之一。因為自然變異發生如此精準的改變，那麼的恰到好處，是非常令人難以置信的。但專家依然是用概率來看待這個現象，只是他們認為自然發生這種堪稱完美變異的概率實在太低。那位備受爭議的印度專家，他的結論是這4個位點被替換的片段，是艾滋病毒的片段。其實準確點說，應該是類艾滋病毒片段。因為有其他專家指出來，說這幾個片段並非艾滋病毒特有的，在其他一些病毒也可能存在。好的，我們簡單總結一下，關於病毒來源，其實就是兩條線，病毒基因學方面有2大疑點，顯示病毒有很強的人工干預的嫌疑。而石正麗的研究軌跡，我們上次節目聊過，就是一個如何對病毒進行人工干預，使其獲得跨物種傳播的能力。這兩條線目前非常接近，但客觀地說，還沒有發生最後交叉。從已知信息看，石正麗在2015年製造的那個雜交病毒，算是半成品，因為只在小鼠身上試驗成功了，在人體身上好不好使，到目前沒有任何公開的資料。所以，病毒來源的最後真相，還有待進一步的挖掘。白宮要求調查病毒來源，當然是因為他們有了充分的理由，所以才要求採取措施。好的，關於病毒來源的問題，我們就暫告一段落，以後如果有了新進展，再和大家一起討論。下面我們接著和大家聊一下疫情最近的幾條新聞。數字詭異 湖北為何「核減」？昨天最受關注的新聞，莫過於武漢和湖北官方通報確診數據的差異問題。湖北衛健委20日公布，2月19日0～24時，全省新增確診349例，但武漢市新增為615例，反倒多出266例。這個奇怪的數字當然引發輿論嘩然，然後黨媒就煞有其事出來解讀，說為什麼出現這樣的數字倒掛，是因為湖北很多地方進行了「核減」。這個核減可算是中共發明的又一個新詞，就像失業叫做下崗，破產改稱重組，虧損叫做負增長一樣。按照《人民日報》的說法，核減的原因，是由於官方的統計標準改變，使用了第六版診療指南，剔除了臨床診斷病例，導致湖北省內不少地方數據往下減，所以才看到全省新增確診數字小於武漢這個奇怪現象。大家可能都記得，僅僅一週之前，湖北官方通報確診病例數據，一夜暴增14,840人，也是引發輿論譁然。然後官方解釋說，原因也是因為修改了診斷標準，也即是官方公布的第五版診療指南中，加入了臨床診斷，也就是不一定非要核酸檢測陽性了。當然，很多人都在猜測說，實際上是因為湖北新官上任，為了政績好看，要先去庫存，所以修改診斷標準的真實動機是為了甩包袱。按照這個邏輯，那麼我們是不是可以由此推論，現在再次180度轉彎，修改診斷標準，重新堅持核酸陽性，放棄了臨床診斷標準，其真實動機是為了防止再次背上包袱呢？我覺得可能還不僅僅是這一點。按照國務院聯防聯控機制於2月20日召開的記者會上解釋說，這次第六版的診斷標準為什麼要改回去，是因為基於核酸檢測的能力已經大大提升，可以快速地進行甄別，使疑似病例快速進行排查；改善了當時在武漢地區大量病人集中發病，導致核酸檢測不能及時滿足臨床需求的情況。所以，第五版採用臨床診斷標準只是當時特定情況下的權宜之計。目前的實驗室診斷能力已經完全可以滿足需求，所以第六版診斷要按照全國一盤棋，也就是一個標準。我們都知道，此前中國醫學科學院院長王辰2月7號接受央視採訪的時候公開說過，目前對疑似患者使用核酸檢測，只有30～50%的陽性率。也就是說，有至少一半患者是假陰性。他還特意指出目前都是採用咽拭子的辦法採集樣本。這樣一來，問題就來了。可能很多朋友也都看出來了。官方修改診斷標準的依據，是核酸檢測的數量充足了，以前很多人輪不到用，現在可以用上了。但這並不是核酸檢測的陽性率提高了。核酸檢測的數量多少和檢測的準確性是截然不同的兩回事。我們看到官方的說辭中，從頭到尾沒有一句話提到陽性率，也就是說，核酸檢測並沒有發生技術升級，其陽性率在這短短的兩週之內並未得到改善，檢測試劑數量再充足，依然有超過一半的患者會被漏掉。這可不是一個小數字。如果按照官方要求的一戶不漏、一人不漏這個標準，這個漏洞可以說開的比那些官員的腦洞還要大。修改診斷標準的祕密 2月底須控制疫情但為什麼官方明知這麼大漏洞，還是要堅持修改呢？我覺得真正的原因和復工有關。瘟疫遲遲不能控制，已經重創了中國經濟，這是官方強制各地復工的最大原因。好多地方出現企業搶人現象，甚至有的地方出現公安強制台商復工，可見復工已經是政治要求，要強制執行的。全國政協經濟委員會副主任劉世錦，算是中共經濟智囊吧，他就在一場研討會上說，如果疫情控制在1月，經濟影響的主要是消費，重點是餐飲、住宿、娛樂、旅遊、交通運輸等服務業。如果控制在2月份，影響就要擴大到實體產業，涉及到工業、建築業、農業；如果延伸到3月以後，影響到就是長期生產力，將有大量企業無法履行合約，發不出薪水，現金流撐不住，就要倒閉破產，這時候就是傷筋動骨。所以他建議當局應爭取在2月底控制住疫情。實際上，我們看到官方已經在開始發動2月底控制疫情的輿論攻勢，什麼大數據統計，官方通報數據，專家預測等等，都來了。但是復工必然帶來瘟疫擴散的風險這是客觀存在的對吧，現在已經出現不少例子，一家企業出現一個感染者，結果就是幾十甚至幾百工人被隔離，費用還要企業自己出。所以，很多企業就不願復工，明裡暗裡抵制。當局其實對這點非常清楚，否則也不會推遲舉行兩會了。我們看到官方甚至不得不公布了西城區一個官員被感染的案例，西城區是中共黨政機關所在地，防範最嚴的地方，都被病毒攻陷，說明疫情實際上仍然在惡化，所謂的拐點很可能是為了復工而人為製造出來的數據。官員們自己不願承擔感染的風險，卻要逼迫大眾復工維持他們的統治機器運轉，而且還不想表現的吃相太難看，那要怎麼辦呢？這個時候，修改診斷標準就成了殺手鐧。什麼意思呢，按照規定，確診病例要隔離治療，密切接觸者也要隔離觀察至少14天，對企業來說這個損失就太大。現在修改診斷標準後，至少有一半的假陰性不能列入確診，那麼這個人就只能算疑似病例。根據最新的第六版新冠肺炎診療標準，疑似病例本人要進行隔離並做進一步檢測和治療，而密切接觸者只是需要進行檢查，並沒有規定一定要全部隔離。那麼也即是說，企業可以繼續開工，不管有多少人可能已經被感染，只要病人核酸檢測是陰性，他就永遠是疑似病例，不至於影響了企業復工的政治大局。換言之，修改後的診斷標準，客觀上成為復工的一大鬆綁令，給政府的強制復工鋪平了道路，只要患者不確診，企業就必須擼起袖子加油幹。臨床診斷標準的診斷權在醫生手中，政府不好控制，現在核酸檢測診斷權在政府手中，那就很好辦了，一切都是黨說了算。至於真實的感染者是什麼後果，官方現在不是已經在鋪墊輿論了嗎？要像流感一樣看待這個病，以後會和大家長期共存，所以大家適應適應就行了。好的，今天就討論到這裡，我們下次見。(責任編輯：李紅）",
    "【歷史行旅】阿倍仲麻呂：畢生奉獻大唐的日本留學生": "\n\n\n文：梁偉基\n人們談論中國內地著名導演陳凱歌的電影時，總會想到《黃土地》、《霸王別姬》等經典作品，卻不太注意到他在數年前執導的《妖貓傳》。這部電影改編自日本作家夢枕獏的魔幻歷史小說《沙門空海之唐國鬼宴》。據說，他用了十多年時間才連載而成這部作品。\n《妖貓傳》是以大唐盛世為背景，講述安史之亂爆發後，唐玄宗（685-762，712-756在位）被逼逃離長安，行至馬嵬驛時，扈從的禁軍發生嘩變，襲殺楊國忠（700-756），並要求唐玄宗處死楊玉環（719-756），否則他們沒法「保證」唐玄宗的安全。唐玄宗為求自保，唯有賜死楊玉環，讓法師黃鶴使用「屍解」法術，對楊玉環謊稱在危機過後，會讓她再度醒來。當楊玉環醒來時，眼前只有冷冰冰的棺材蓋板，結果她活活地悶死了。黃鶴的弟子白龍一直暗戀楊玉環，在她冤死後悲痛不已，遂化身「妖貓」禍害人間，帶出後來空海（774-835）與白居易（772-846）聯手偵查真相。\n\n\n\n\n\n\n\n唐玄宗畫像  圖：Wikimedia Commons\n\n\n\n\n\n\n雖然《妖貓傳》不算是非常賣座的電影，卻奪得第十二屆亞洲電影大獎的最佳女配角、最佳美術指導、最佳造型設計及最佳視覺效果。此外，這部電影的演員陣容不弱，由張魯一飾演唐玄宗、張榕容飾演楊玉環、黃軒飾演白居易，還有由日本著名演員松坂慶子飾演白玲及染谷將太飾演空海。空海在中日交流史上是一位非常關鍵的人物。804年，他以遣唐使的身份從日本抵達長安（今陝西西安），在青龍寺學習真言密教，返國時帶回大量佛教經典，並創立真言宗，對日本佛教發展產生重大影響。在《妖貓傳》眾多角色中，最讓我印象深刻的卻是由日本著名演員阿部寬飾演的晁衡（698-770）。\n\n\n\n\n\n\n\n空海畫像  圖：Wikimedia Commons\n\n\n\n\n\n\n這位晁衡不僅在歷史上真有其人，而且他跟空海一樣都是因為仰慕大唐文明，不惜從日本遠赴中國學習的日本人。晁衡是其中國名字，其日本名字是阿倍仲麻呂。阿倍仲麻呂出生於奈良一個貴族家庭，其父親在朝廷曾經擔任中務大輔。717年，阿倍仲麻呂被選為遣唐留學生之一，跟隨其他五百多人從難波港（今天日本大阪）出發前往長安，最後在揚州登岸。抵達長安後，他在國子監學習，研讀《禮記》、《周禮》、《儀禮》、《詩經》、《左傳》等中國傳統經典。後來，他參加了科舉考試，並以優異成績考取進士。據日本學者木宮彥泰在《日中文化交流史》的統計，日本存在遣唐使制度的兩百多年間，共派出了一百四十四名留學生，阿倍仲麻呂是唯一一位高中進士的留學生。稍後，阿倍仲麻呂在唐朝政府任職，歷任洛陽司經校書（正九品下）、左拾遺（從八品上）、左補闕（從七品上）及秘書監，得以經常在唐玄宗身旁侍奉。\n\n\n\n\n\n\n\n阿倍仲麻呂畫像  圖：資料圖片\n\n\n\n\n\n\n畢竟阿倍仲麻呂已離開家鄉多年，曾多次請求回國，卻被唐玄宗盛情挽留，希望他繼續為唐朝效力。752年，日本第十一次遣唐使團抵達長安，副使吉備真備（695-775）當年跟阿倍仲麻呂一起抵達長安，兩人久別重逢，讓阿倍仲麻呂再次興起回鄉的念頭。這次唐玄宗應允他回國，並任命他擔任唐朝回聘日本的使節。阿倍仲麻呂作為一個外國人，而被任命為中國使節，可見他在唐玄宗心裏分量之重。第二年，阿倍仲麻呂跟隨遣唐使團回國，不料船隊在途中遇上大風浪，數艘船隻沉沒了，阿倍仲麻呂的船隻並沒有沉沒，只是隨風漂流到了安南驩州（今屬越南），卻遭遇到當地土著襲擊，只有阿倍仲麻呂等少數人生還。他們歷經了兩年多時間才返回長安。\n\n\n\n\n\n\n\n阿倍仲麻呂望月思鄉（選自月岡芳年繪《月百姿》）  圖：Wikimedia Commons\n\n\n\n\n\n\n阿倍仲麻呂的中文根底很好，詩文俱佳，所以跟當時不少文人雅士密切交往，包括大名鼎鼎的詩人李白（701-762）、王維（692-761）以及趙驊（？-783）、包佶（？-792）、劉長卿（709-790）、儲光羲（706-760）等，他們經常一起飲酒賦詩、暢遊山水、切磋文學，從而成為至交好友。阿倍仲麻呂歸國前，王維以一首《送秘書晁監還日該國》相贈，並撰寫了一篇很長的序文，以讚揚阿倍仲麻呂的才華和品德。阿倍仲麻呂亦以一首《銜命還國作》回贈王維，其詩云：「銜命將辭國，非才忝侍臣。天中戀明主，海外憶慈親。伏奏違金闕，騑驂去玉津。蓬萊鄉路遠，若木故園林。西望懷恩日，東歸感義辰。平生一寶劍，留贈結交人。」這首作品收錄在宋朝編纂的《文苑英華》，也是《文苑英華》中唯一一篇外國人的作品。李白誤以為阿倍仲麻呂已經葬身大海，寫下了《哭晁卿衡》以悼念亡友，其詩云：「日本晁卿辭帝都，征帆一片繞蓬壺。明月不歸沉碧海，白雲愁色滿蒼梧。」當阿倍仲麻呂回到長安知道李白為他撰寫悼亡詩後，感動不已，寫下了著名的《望鄉》：「卅年長安住，歸不到蓬壺。一片望鄉情，盡付水天處。魂兮歸來了，感君痛苦吾。我更為君哭，不得長安住。」阿倍仲麻呂跟這群中國文士感情之深厚，可謂不言而喻。\n\n\n\n\n\n\n\n矗立於西安興慶公園内的阿倍仲麻吕紀念碑  圖：資料圖片\n\n\n\n\n\n\n阿部仲麻呂返回長安不久，就爆發安史之亂，他亦打消了回國的念頭，決心在大唐帝國渡過餘生。唐肅宗（711-762，756-762在位）及唐代宗（727-779，762-779在位）同樣倚重他，阿部仲麻呂歷任左散騎常侍（從三品）、安南節度使（正三品）、潞州大都督（從二品），最終官至光祿大夫兼御史中丞、北海郡開國公，食邑三千戶。770年，他在長安病逝，享年七十二歲。阿部仲麻呂歷仕三代唐朝皇帝，備受禮遇，將畢生的青春和精力，都奉獻給了大唐帝國。\n阿倍仲麻呂在中國的經歷，說明了唐朝是一個開放和多元的帝國，對外來文化採取一種兼容並包的態度，華夷之間的鴻溝彷彿消失了，構成了一種獨特的唐型文化，跟後來奠定中國文化主流的宋型文化形成鮮明的對比。假如當時奠定中國文化主流的是唐型文化而非宋型文化，今天中國人的性格及中國社會的面貌或許會截然不同？\n\n\n\n\n\n\n\n在阿倍仲麻吕家鄉奈良櫻井的紀念碑  圖：資料圖片\n\n\n\n\n\n\n\n延伸資料：\n傅樂成：〈唐型文化與宋型文化〉，載《國立編譯館館刊》第一卷四期（1972），頁313−352。\n姚嶂劍：《遣唐使：唐代中日文化交流史略》，西安：陝西人民出版社，1984年。\n古瀨奈津子著，鄭威譯：《遣唐使眼裏的中國》，武昌：武昌大學出版社，2007年。\n\n________\n\n梁偉基，自小喜歡在歷史世界四處遊蕩的旅人。\n責編：Nico Liu\n\n文：梁偉基人們談論中國內地著名導演陳凱歌的電影時，總會想到《黃土地》、《霸王別姬》等經典作品，卻不太注意到他在數年前執導的《妖貓傳》。這部電影改編自日本作家夢枕獏的魔幻歷史小說《沙門空海之唐國鬼宴》。據說，他用了十多年時間才連載而成這部作品。《妖貓傳》是以大唐盛世為背景，講述安史之亂爆發後，唐玄宗（685-762，712-756在位）被逼逃離長安，行至馬嵬驛時，扈從的禁軍發生嘩變，襲殺楊國忠（700-756），並要求唐玄宗處死楊玉環（719-756），否則他們沒法「保證」唐玄宗的安全。唐玄宗為求自保，唯有賜死楊玉環，讓法師黃鶴使用「屍解」法術，對楊玉環謊稱在危機過後，會讓她再度醒來。當楊玉環醒來時，眼前只有冷冰冰的棺材蓋板，結果她活活地悶死了。黃鶴的弟子白龍一直暗戀楊玉環，在她冤死後悲痛不已，遂化身「妖貓」禍害人間，帶出後來空海（774-835）與白居易（772-846）聯手偵查真相。唐玄宗畫像  圖：Wikimedia Commons雖然《妖貓傳》不算是非常賣座的電影，卻奪得第十二屆亞洲電影大獎的最佳女配角、最佳美術指導、最佳造型設計及最佳視覺效果。此外，這部電影的演員陣容不弱，由張魯一飾演唐玄宗、張榕容飾演楊玉環、黃軒飾演白居易，還有由日本著名演員松坂慶子飾演白玲及染谷將太飾演空海。空海在中日交流史上是一位非常關鍵的人物。804年，他以遣唐使的身份從日本抵達長安（今陝西西安），在青龍寺學習真言密教，返國時帶回大量佛教經典，並創立真言宗，對日本佛教發展產生重大影響。在《妖貓傳》眾多角色中，最讓我印象深刻的卻是由日本著名演員阿部寬飾演的晁衡（698-770）。空海畫像  圖：Wikimedia Commons這位晁衡不僅在歷史上真有其人，而且他跟空海一樣都是因為仰慕大唐文明，不惜從日本遠赴中國學習的日本人。晁衡是其中國名字，其日本名字是阿倍仲麻呂。阿倍仲麻呂出生於奈良一個貴族家庭，其父親在朝廷曾經擔任中務大輔。717年，阿倍仲麻呂被選為遣唐留學生之一，跟隨其他五百多人從難波港（今天日本大阪）出發前往長安，最後在揚州登岸。抵達長安後，他在國子監學習，研讀《禮記》、《周禮》、《儀禮》、《詩經》、《左傳》等中國傳統經典。後來，他參加了科舉考試，並以優異成績考取進士。據日本學者木宮彥泰在《日中文化交流史》的統計，日本存在遣唐使制度的兩百多年間，共派出了一百四十四名留學生，阿倍仲麻呂是唯一一位高中進士的留學生。稍後，阿倍仲麻呂在唐朝政府任職，歷任洛陽司經校書（正九品下）、左拾遺（從八品上）、左補闕（從七品上）及秘書監，得以經常在唐玄宗身旁侍奉。阿倍仲麻呂畫像  圖：資料圖片畢竟阿倍仲麻呂已離開家鄉多年，曾多次請求回國，卻被唐玄宗盛情挽留，希望他繼續為唐朝效力。752年，日本第十一次遣唐使團抵達長安，副使吉備真備（695-775）當年跟阿倍仲麻呂一起抵達長安，兩人久別重逢，讓阿倍仲麻呂再次興起回鄉的念頭。這次唐玄宗應允他回國，並任命他擔任唐朝回聘日本的使節。阿倍仲麻呂作為一個外國人，而被任命為中國使節，可見他在唐玄宗心裏分量之重。第二年，阿倍仲麻呂跟隨遣唐使團回國，不料船隊在途中遇上大風浪，數艘船隻沉沒了，阿倍仲麻呂的船隻並沒有沉沒，只是隨風漂流到了安南驩州（今屬越南），卻遭遇到當地土著襲擊，只有阿倍仲麻呂等少數人生還。他們歷經了兩年多時間才返回長安。阿倍仲麻呂望月思鄉（選自月岡芳年繪《月百姿》）  圖：Wikimedia Commons阿倍仲麻呂的中文根底很好，詩文俱佳，所以跟當時不少文人雅士密切交往，包括大名鼎鼎的詩人李白（701-762）、王維（692-761）以及趙驊（？-783）、包佶（？-792）、劉長卿（709-790）、儲光羲（706-760）等，他們經常一起飲酒賦詩、暢遊山水、切磋文學，從而成為至交好友。阿倍仲麻呂歸國前，王維以一首《送秘書晁監還日該國》相贈，並撰寫了一篇很長的序文，以讚揚阿倍仲麻呂的才華和品德。阿倍仲麻呂亦以一首《銜命還國作》回贈王維，其詩云：「銜命將辭國，非才忝侍臣。天中戀明主，海外憶慈親。伏奏違金闕，騑驂去玉津。蓬萊鄉路遠，若木故園林。西望懷恩日，東歸感義辰。平生一寶劍，留贈結交人。」這首作品收錄在宋朝編纂的《文苑英華》，也是《文苑英華》中唯一一篇外國人的作品。李白誤以為阿倍仲麻呂已經葬身大海，寫下了《哭晁卿衡》以悼念亡友，其詩云：「日本晁卿辭帝都，征帆一片繞蓬壺。明月不歸沉碧海，白雲愁色滿蒼梧。」當阿倍仲麻呂回到長安知道李白為他撰寫悼亡詩後，感動不已，寫下了著名的《望鄉》：「卅年長安住，歸不到蓬壺。一片望鄉情，盡付水天處。魂兮歸來了，感君痛苦吾。我更為君哭，不得長安住。」阿倍仲麻呂跟這群中國文士感情之深厚，可謂不言而喻。矗立於西安興慶公園内的阿倍仲麻吕紀念碑  圖：資料圖片阿部仲麻呂返回長安不久，就爆發安史之亂，他亦打消了回國的念頭，決心在大唐帝國渡過餘生。唐肅宗（711-762，756-762在位）及唐代宗（727-779，762-779在位）同樣倚重他，阿部仲麻呂歷任左散騎常侍（從三品）、安南節度使（正三品）、潞州大都督（從二品），最終官至光祿大夫兼御史中丞、北海郡開國公，食邑三千戶。770年，他在長安病逝，享年七十二歲。阿部仲麻呂歷仕三代唐朝皇帝，備受禮遇，將畢生的青春和精力，都奉獻給了大唐帝國。阿倍仲麻呂在中國的經歷，說明了唐朝是一個開放和多元的帝國，對外來文化採取一種兼容並包的態度，華夷之間的鴻溝彷彿消失了，構成了一種獨特的唐型文化，跟後來奠定中國文化主流的宋型文化形成鮮明的對比。假如當時奠定中國文化主流的是唐型文化而非宋型文化，今天中國人的性格及中國社會的面貌或許會截然不同？在阿倍仲麻吕家鄉奈良櫻井的紀念碑  圖：資料圖片延伸資料：傅樂成：〈唐型文化與宋型文化〉，載《國立編譯館館刊》第一卷四期（1972），頁313−352。姚嶂劍：《遣唐使：唐代中日文化交流史略》，西安：陝西人民出版社，1984年。古瀨奈津子著，鄭威譯：《遣唐使眼裏的中國》，武昌：武昌大學出版社，2007年。________梁偉基，自小喜歡在歷史世界四處遊蕩的旅人。責編：Nico Liu掃描QR Code 關注橙新聞掃描QR Code 分享到WeChat已複製連結",
    "韓國藝人宋仲基爲抵禦疫情捐獻1億韓元": "韓國藝人 宋仲基近日向公益機構捐獻了1億韓元用於抵禦疫情。據知情人士透露，宋仲基目前正在哥倫比亞拍攝新片《波哥大》，而他在得知韓國國內出現疫情後向公益機構捐獻1億韓元，連他的經紀公司也是事後才知道宋仲基捐款的事實。自從韓國發生疫情後，韓國明星們紛紛捐款，目前已經有宋康昊、鄭雨盛、金惠秀、朱智勳、樸寶英、孔劉等衆多藝人爲抵禦疫情而捐款。呂東垠/文 版權所有Mydaily禁止轉載",
    "搖滾師匠：細野晴臣- 中文預告- Yahoo奇摩新聞": "中文預告",
    "累計治愈病例超1.6萬、多省份無新增確診病例好消息背後有“實招”——新冠肺炎疫情防控焦點掃描之十一": "",
    "孫藝珍爲故鄉大邱捐獻1億韓元防治疫情": "韓國女藝人 孫藝珍向故鄉大邱的公益機構捐獻了1億韓元用於防治疫情。孫藝珍表示大邱是她的故鄉，同時也是她的父母生活的地方，得知大邱爆發大規模疫情她感到非常痛心，決定爲故鄉做點什麼，希望自己的捐款能夠幫助大邱抵禦疫情。接受捐款的公益機構表示，孫藝珍的捐款將用於購買口罩，洗手液等防護物品送給貧困家庭和醫務工作人員。樸胤塡/文 版權所有Mydaily禁止轉載",
    "【歷史行旅】白江口之戰：一場發生在一千三百多年前的「韓戰」": "\n\n\n文：梁偉基\n今天南韓錦江的入海處有一條名叫白江口的支流，在一千三百多年前，中國的唐朝，朝鮮半島的新羅、百濟、高句麗，以及當時稱為倭國的日本，曾經在這裏爆發一場激烈的海戰，史稱白江口之戰。這既是朝鮮半島上的第一場「韓戰」，也是中日兩國首次正面交鋒。\n唐朝（618-907）建立初期，朝鮮半島處於新羅、百濟、高句麗三國鼎立的局面。高句麗的國土在秦漢時期（公元前221-公元220）是隸屬於中國的行政區，唐朝君臣一直希望收回這片土地。新羅因為跟倭國不和，所以在外交上靠攏唐朝。百濟則與倭國關係密切，並於653年正式跟倭國「通好」。當時東北亞地區就形成了以唐朝－新羅、倭國－百濟、高句麗三大勢力的局面。\n\n\n\n\n\n\n\n唐高宗畫像  圖：Wikimedia Commons\n\n\n\n\n\n\n655年，新羅聲稱高句麗勾結百濟、靺鞨入侵其國土，已被攻陷三十多個城池，請求唐朝出兵援助。唐高宗（628-683，649-683在位）先是派遣使者居中調停，在調停無效的情況下，派遣薛仁貴（614-683）率兵進攻高句麗，令其有後顧之憂，以減輕新羅承受的壓力。可是，高句麗的盟友百濟繼續向新羅發動進攻。新羅唯有再次向唐朝告急，請求出兵救援。唐高宗派遣蘇定方（592-667）率領大軍，從成山（今山東榮城）渡海出擊百濟。百濟在熊津口（今南韓錦江入海口）組織抵抗，但防線很快便瓦解了。唐朝和新羅乘勝追擊，合力攻破百濟都城。唐朝在百濟設置了熊津、馬韓、東明、德安、金漣共五個都督府，並派遣軍隊駐防。\n百濟滅國後，百濟王的部屬福信等率眾據守周留城（今南韓扶安），繼續抵抗唐軍。福信等深知自己沒足夠力量抵抗唐軍，遂派遣使者到倭國，請求迎立在倭國為人質的百濟王的兒子，並向倭國乞師求援。倭國的齊明女天皇（594-661，642-645 / 655-661在位）為了維持其在朝鮮半島的影響力，決定送回百濟王的兒子及出兵援助百濟。同時，她決定御駕親征，卻在途中駕崩了，由太子中大兄繼承皇位，是為天智天皇（626-672，668-671在位）。天智天皇繼續齊明天皇兵援百濟的外交政策，派遣將領率領大軍護送百濟王的兒子回國。\n\n\n\n\n\n\n\n齊明天皇畫像  圖：Wikimedia Commons\n\n\n\n\n\n\n據一些統計，當時唐軍和倭軍的軍力對比是：唐軍聯同新羅軍有士兵一萬三千人、戰船一百七十艘；倭軍聯同百濟軍有士兵四萬七千人、戰船一千多艘，倭軍在數量上佔有很大優勢。唐－新聯軍的戰船率先到達白江口，不久，即遭上倭－百聯軍的戰船，雙方爆發激烈海戰。據《舊唐書》卷八十四〈劉仁軌傳〉記載，負責指揮唐－新聯軍的唐朝大將劉仁軌（602-685）「遇倭兵於白江之口，四戰捷，焚其舟四百艘，煙焰漲天，海水皆赤，賊眾大潰，餘豐脫身而走」。另據《日本書紀》卷二十七〈天命開別天皇〉記載，「戊申，日本船師初至者，與大唐船師合戰。日本不利而退，大唐堅陣而守。己申，日本諸將與百濟王不觀天象，而相謂之曰：『我等爭先，彼應自退。』更率日本亂伍中軍之卒，進打大唐堅陣之軍。大唐便自左右夾船繞戰，須臾之際，官軍敗績，赴水溺死者眾，艫舳不得迴旋。樸市田來津仰天而誓，切齒而嗔殺數十人，於焉戰死」。\n由此可見，兩軍初接戰，唐－新聯軍就能夠以少勝多，重挫倭－百聯軍。第二日，兩軍繼續交戰，劉仁軌憑藉唐軍戰船高大和堅固的優勢，將倭－百聯軍的戰船從左右兩邊圍困起來，令其動彈不得，然後實行火攻，一舉消滅其戰船四百多艘。百濟王眼見大勢已去，遂率眾乘船逃往高句麗。至於防守周留城的百濟王的兒子得悉戰敗的消息後，亦只有率眾向唐朝投降。\n雖然倭－百聯軍在戰船數量上遠超過唐－新聯軍，但其戰船在體積上、結構上及裝備上，皆遠遜於其敵人，白江口之戰亦成為軍事史上以少勝多的著名戰例。\n\n\n\n\n\n\n\n天智天皇畫像  圖：Wikimedia Commons\n\n\n\n\n\n\n白江口之戰對往後的東北亞地區形勢產生了深遠的影響。對新羅而言，在唐朝全力支持下，新羅結束了持續數百年的前三國時代，建立起定都慶州、完全模仿唐朝典章制度的新羅王朝，控制着朝鮮半島大同江以南地區。對唐朝而言，隨着倭－百聯軍慘敗，百濟滅國，倭國勢力退出朝鮮半島，高句麗已經是孤掌難鳴了，終於在668年被唐－新聯軍消滅，其統治地區成為唐朝領土的一部分，設置有九都督府、四十二州、一百縣，並於平壤設置安東都護府統轄全區。對倭國而言，白江口之戰產生了一種強大的震撼力，令他們意識到雙方力量懸殊，自己並非唐朝的對手，一方面為求自保，天智天皇不惜耗費鉅資，修建了四道防線，以阻擋唐朝渡海進攻；另一方面，更加積極地師事唐朝，學習其政治制度、律令制度及文化科技等，通過「遣唐使」展開了一場持續接近一千年的「維新運動」，並於701年將國號從倭國改為日本。據《舊唐書》卷二百二十〈東夷傳〉所說，倭國之所以取名日本是「以其國在日邊」。這種「如影隨形」的中日關係，直至1592年豐臣秀吉（1537-1598）發動「壬辰倭亂」，兩國關係才出現逆轉的情勢。\n今天，我們仍然可以從日本人的日常生活中發現到唐朝文化的痕跡，甚至有人說：如果我們要尋找唐朝的歷史文化，要去的地方不是中國的西安，而是日本的京都和奈良。這個說法或有誇張的地方，卻又有一定的「可信性」。\n\n\n\n\n\n\n\n天智天皇當年為強化日本的國土防禦，在對馬和九州北部築造水城防禦唐軍進攻，圖為水城遺蹟  圖：Wikimedia Commons\n\n\n\n\n\n\n延伸資料：\n柯勝雨：《大唐帝國東亞戰記：朝鮮風雲‧白江口之戰》，太原：山西人民出版社，2014年。\n藤家禮之助著，章林譯：《中日交流兩千年》，北京：北京聯合出版公司，2019年。\n岡本隆司著，郭清華譯：《日中關係1500年：從朝貢、勘合到互市，政冷經熱交錯影響下的東亞歷史》，台北：麥田出版，2019年。\n\n________\n\n梁偉基，自小喜歡在歷史世界四處遊蕩的旅人。\n責編：Nico Liu\n\n文：梁偉基今天南韓錦江的入海處有一條名叫白江口的支流，在一千三百多年前，中國的唐朝，朝鮮半島的新羅、百濟、高句麗，以及當時稱為倭國的日本，曾經在這裏爆發一場激烈的海戰，史稱白江口之戰。這既是朝鮮半島上的第一場「韓戰」，也是中日兩國首次正面交鋒。唐朝（618-907）建立初期，朝鮮半島處於新羅、百濟、高句麗三國鼎立的局面。高句麗的國土在秦漢時期（公元前221-公元220）是隸屬於中國的行政區，唐朝君臣一直希望收回這片土地。新羅因為跟倭國不和，所以在外交上靠攏唐朝。百濟則與倭國關係密切，並於653年正式跟倭國「通好」。當時東北亞地區就形成了以唐朝－新羅、倭國－百濟、高句麗三大勢力的局面。唐高宗畫像  圖：Wikimedia Commons655年，新羅聲稱高句麗勾結百濟、靺鞨入侵其國土，已被攻陷三十多個城池，請求唐朝出兵援助。唐高宗（628-683，649-683在位）先是派遣使者居中調停，在調停無效的情況下，派遣薛仁貴（614-683）率兵進攻高句麗，令其有後顧之憂，以減輕新羅承受的壓力。可是，高句麗的盟友百濟繼續向新羅發動進攻。新羅唯有再次向唐朝告急，請求出兵救援。唐高宗派遣蘇定方（592-667）率領大軍，從成山（今山東榮城）渡海出擊百濟。百濟在熊津口（今南韓錦江入海口）組織抵抗，但防線很快便瓦解了。唐朝和新羅乘勝追擊，合力攻破百濟都城。唐朝在百濟設置了熊津、馬韓、東明、德安、金漣共五個都督府，並派遣軍隊駐防。百濟滅國後，百濟王的部屬福信等率眾據守周留城（今南韓扶安），繼續抵抗唐軍。福信等深知自己沒足夠力量抵抗唐軍，遂派遣使者到倭國，請求迎立在倭國為人質的百濟王的兒子，並向倭國乞師求援。倭國的齊明女天皇（594-661，642-645 / 655-661在位）為了維持其在朝鮮半島的影響力，決定送回百濟王的兒子及出兵援助百濟。同時，她決定御駕親征，卻在途中駕崩了，由太子中大兄繼承皇位，是為天智天皇（626-672，668-671在位）。天智天皇繼續齊明天皇兵援百濟的外交政策，派遣將領率領大軍護送百濟王的兒子回國。齊明天皇畫像  圖：Wikimedia Commons據一些統計，當時唐軍和倭軍的軍力對比是：唐軍聯同新羅軍有士兵一萬三千人、戰船一百七十艘；倭軍聯同百濟軍有士兵四萬七千人、戰船一千多艘，倭軍在數量上佔有很大優勢。唐－新聯軍的戰船率先到達白江口，不久，即遭上倭－百聯軍的戰船，雙方爆發激烈海戰。據《舊唐書》卷八十四〈劉仁軌傳〉記載，負責指揮唐－新聯軍的唐朝大將劉仁軌（602-685）「遇倭兵於白江之口，四戰捷，焚其舟四百艘，煙焰漲天，海水皆赤，賊眾大潰，餘豐脫身而走」。另據《日本書紀》卷二十七〈天命開別天皇〉記載，「戊申，日本船師初至者，與大唐船師合戰。日本不利而退，大唐堅陣而守。己申，日本諸將與百濟王不觀天象，而相謂之曰：『我等爭先，彼應自退。』更率日本亂伍中軍之卒，進打大唐堅陣之軍。大唐便自左右夾船繞戰，須臾之際，官軍敗績，赴水溺死者眾，艫舳不得迴旋。樸市田來津仰天而誓，切齒而嗔殺數十人，於焉戰死」。由此可見，兩軍初接戰，唐－新聯軍就能夠以少勝多，重挫倭－百聯軍。第二日，兩軍繼續交戰，劉仁軌憑藉唐軍戰船高大和堅固的優勢，將倭－百聯軍的戰船從左右兩邊圍困起來，令其動彈不得，然後實行火攻，一舉消滅其戰船四百多艘。百濟王眼見大勢已去，遂率眾乘船逃往高句麗。至於防守周留城的百濟王的兒子得悉戰敗的消息後，亦只有率眾向唐朝投降。雖然倭－百聯軍在戰船數量上遠超過唐－新聯軍，但其戰船在體積上、結構上及裝備上，皆遠遜於其敵人，白江口之戰亦成為軍事史上以少勝多的著名戰例。天智天皇畫像  圖：Wikimedia Commons白江口之戰對往後的東北亞地區形勢產生了深遠的影響。對新羅而言，在唐朝全力支持下，新羅結束了持續數百年的前三國時代，建立起定都慶州、完全模仿唐朝典章制度的新羅王朝，控制着朝鮮半島大同江以南地區。對唐朝而言，隨着倭－百聯軍慘敗，百濟滅國，倭國勢力退出朝鮮半島，高句麗已經是孤掌難鳴了，終於在668年被唐－新聯軍消滅，其統治地區成為唐朝領土的一部分，設置有九都督府、四十二州、一百縣，並於平壤設置安東都護府統轄全區。對倭國而言，白江口之戰產生了一種強大的震撼力，令他們意識到雙方力量懸殊，自己並非唐朝的對手，一方面為求自保，天智天皇不惜耗費鉅資，修建了四道防線，以阻擋唐朝渡海進攻；另一方面，更加積極地師事唐朝，學習其政治制度、律令制度及文化科技等，通過「遣唐使」展開了一場持續接近一千年的「維新運動」，並於701年將國號從倭國改為日本。據《舊唐書》卷二百二十〈東夷傳〉所說，倭國之所以取名日本是「以其國在日邊」。這種「如影隨形」的中日關係，直至1592年豐臣秀吉（1537-1598）發動「壬辰倭亂」，兩國關係才出現逆轉的情勢。今天，我們仍然可以從日本人的日常生活中發現到唐朝文化的痕跡，甚至有人說：如果我們要尋找唐朝的歷史文化，要去的地方不是中國的西安，而是日本的京都和奈良。這個說法或有誇張的地方，卻又有一定的「可信性」。天智天皇當年為強化日本的國土防禦，在對馬和九州北部築造水城防禦唐軍進攻，圖為水城遺蹟  圖：Wikimedia Commons延伸資料：柯勝雨：《大唐帝國東亞戰記：朝鮮風雲‧白江口之戰》，太原：山西人民出版社，2014年。藤家禮之助著，章林譯：《中日交流兩千年》，北京：北京聯合出版公司，2019年。岡本隆司著，郭清華譯：《日中關係1500年：從朝貢、勘合到互市，政冷經熱交錯影響下的東亞歷史》，台北：麥田出版，2019年。________梁偉基，自小喜歡在歷史世界四處遊蕩的旅人。責編：Nico Liu掃描QR Code 關注橙新聞掃描QR Code 分享到WeChat已複製連結",
    "武漢肺炎疫情影響 光良小巨蛋演唱會延期": "（中央社記者鄭景雯台北27日電）受到武漢肺炎疫情影響，歌手光良今天在臉書宣布，原定3月14日在台北小巨蛋舉辦的演唱會延期，等待疫情過去，會再以最適當的時間再次回到小巨蛋。（編輯：屈享平）1090227",
    "「政府做咗啲咩？」——民間收集口罩助基層| 讀者來論": "【撰文：陳健佳】 近幾星期發生的事情太快，農曆新年好像已經很遙遠，但其實只是兩個多星期以前的事。年廿八，藥房的口罩已經瞬間即逝，到大年初一，大家的活動不是拜年聚會，而是上網買口罩。多個民間團體在年初五，已察覺到市面的消毒用品缺貨，擔心基層人士更難抗疫，於是陸續在網上平台，發起民間收集口罩。主力做海外救災扶貧工作的施達基金會，也運用過往的經驗及網絡，收集口罩及消毒用品。「這段日子很多人已減少外出，但有心人仍然專誠來到（佐敦）辦公室送來口罩，亦有人從韓國訂來的口罩，一整箱拿來，自己只拿走兩盒，留下六百個口罩捐贈出來。」總幹事鄺偉文稱，感受到「獅子山精神」，「互相守望互相幫助，係香港人都有呢個DNA。」物質尚可支援，但這段日子對不少人做成精神壓力，民間組織的能力有限。鄺偉文說：「當我們去做海外難民工作時，難民營環境狹窄，很容易產生情緒問題。跟香港的疫情比較，對基層人士來說，一個狹窄侷促環境，又長時間不能外出，精神壓力也會有影響，希望其他組織或政府考慮這方面的支援。」 施達基金會過去兩星期，收集了逾千個口罩，捐給基督教關懷無家者協會（下稱「無家者協會」）。 走進無家者協會石硤尾的會址，燈火通明，職員忙着分發收集到的消毒用品；一隊一隊的外展社工分批回來；隔壁廚房傳來飯香，廚房正準備午餐給受助者。當政府宣布在家辦工，無家者協會署理總幹事羅瑞雲稱，他們維持服務，只是辦公時間稍為縮短兩小時，但依舊有外展家訪露宿者、板間房的街坊。「基層人士疫情期間非常無助，面對的困難比平時更多。我們希望跟貧困人士同行。」羅姑娘稱，「昨晚有街坊稱連廁紙也沒有，我們要要拿廁紙給她們。」協會未能成功搶購廁紙，暫時將廁紙儲備先給街坊。 外展隊做家訪，保護裝備只有一個口罩。外展隊之一的「周姑」說：「我們沒有保護衣，也不需要，這樣對街坊感覺也不好。」疫症當前，畢竟也是血肉之軀，羅姑娘稱外出工作也有掙扎，「但考慮到疫情不是自己的事，你怎樣可以減低社區爆發，最重要是最弱勢的人得到保護，他們居住密集環境，一個受感染，可能全部受感染。」勞工及福利局局長羅致光除了自誇廿二天沒有用過一個口罩外，有否關注基層的情況？ 「疫症將人隔離同疏遠，你會走開怕感染，但同時會找到人與人之間的互助互愛。」羅姑娘稱。思道平台發起人David也是收集口罩的民間團體之一，受訪當日，他親自去接收口罩，一天走四個地方，為了省着用自己戴着的口罩。「我們收集的口罩全數給三個團體，包括：工業福音團契、城市睦福團契和新福事工協會，自己不會用的。」他們收集捐口罩捐給基層，但自己的口罩還沒有着落。「我家大約有十多二十個。可用多兩星期，看看市場稍後是否有多些供應。」可幸的是，民間支持者不少，David到九龍灣一個辦公室收取口罩，捐贈者Gurbaksh Chahal 是廣告網絡公司的行政總裁。他親自從印度帶了數千個口罩回港，其中一批送給思道平台。Gurbaksh Chahal是美籍印度裔商人，他的廣告網絡公司以香港為基地。他關心香港的疫情，也希望出力支援。思道平台轉送的口罩，其中一個受惠基機構是工業福音團契，同工劉靜雯稱，有家庭在完全沒有辦法下，打電話問社署，希望有一兩個口罩支援。「社署職員也沒辦法幫助她…政府也沒有提供任何物資及社署去幫助這些人，那位社署職員將附近會有快閃派口罩、買口罩的消息告訴基層人士，好可悲，其實他的腳行不穩，怎樣跑去跟其他人搶口罩？政府做了甚麼？」 筆者按：更多可看香港電台節目《早辰。早晨》的疫境送口罩 如果想捐贈口罩，無家者協會稱可以捐給「社福聯合陣線」。思道平台 https://www.facebook.com/C.Prospective/施達基金會 https://www.facebook.com/cedarfund/請加入成為眾新聞的月費訂戶，長期支持我們的工作。所有訂戶都可以收到我們的「每周時事」通訊 。月費訂戶網址：hkcnews.com/aboutus/#subscribe【讀者來論・眾聲】這個專欄開放讀者來論，不設稿酬，稿件請電郵至[email protected]，主旨請註明：投稿【眾聲】。稿件是否採納由《眾新聞》編輯部決定。來稿請說明刊登時採用的名字。「我哋夠啦，公司俾一日一個我哋」，工友話「夠」，係被建構出嚟...\n \n口罩質素參差　囤貨抬價成風　消委會：若屢勸不改　會公開點名譴責商戶【武漢肺炎大爆發】韓確診增至977宗　周三凌晨起禁口罩出口清潔工：「我哋都冇乜期望啦，呢個政府就真係越期望就越失望啦」...【工聯會口罩】工聯會設廠月產10萬口罩　材料供應商與懲教署一樣　\n \n基隆街一個布口罩的誕生　透過武漢肺炎成功賺取市民掌聲的人，最大的贏家當然要數李嘉誠...陳健佳／「政府做咗啲咩？」—民間收集口罩助基層，香港人DNA...專訪夜更郵差　晚上加班送口罩　市民接口罩感動落淚先天下之憂而憂？特首毒蛾絕對沒有這樣的能力，連宋朝人也比不上...",
    "快新聞／遠航薪資問題未解！ 三度遭北市勞動局重罰150萬元": "遠東航空1月31號遭交通部廢照後，積欠員工去年12月和今年1月份薪資，台北市勞動局2月6號再次依《勞基法》第27條規定，要求遠航限期給付，遠航公司在期限日（109年2月21日）前仍未給付，北市勞動局三度重罰遠航公司新臺幣150萬元！更多最新消息，請持續鎖定《民視快新聞》。（民視新聞網／綜合報導）",
    "台灣新增1例武漢肺炎確診 為案27的孫子": "中央流行疫情指揮中心今天(25日)公布國內第31例COVID-19武漢肺炎確定病例，也就是日前確診的第27案、80多歲老翁的孫子。第31案曾在2月11日及19日到醫院探視案27，於2月23日進行接觸者採檢，今日確診後已收治醫院隔離觀察。指揮中心指出，針對本起家庭群聚，截至目前已掌握接觸者580人，共採檢144人，其中4人陽性確診(案28至31)、122人陰性，其餘檢驗中。原始連結",
    "黃偉哲視察開學防疫措施(圖)": "台南市長黃偉哲（後右2）25日一早前往安平區億載國小了解開學防疫措施的執行狀況，向到校的學生揮手道早安。中央社記者楊思瑞攝 109年2月25日",
    "林右昌召開整備防疫會議 為開學做準備 (圖)": "高中職以下學校開學倒數，基隆市長林右昌（右4）利用開學前最後週末，連2天邀集各局處召開整備防疫會議。（基隆市政府提供）中央社記者王朝鈺傳真 109年2月23日",
    "百大项目审批建设马不停蹄": "\n百大项目审批建设马不停蹄\r\n            \r\n            \r\n            \r\n            \r\n       \r\n            \r\n　　本报讯(记者王玮)牡佳客专1100余名施工人员奋战在工地；5G网络建设实现重点保障医院、定点医疗机构及防疫部门等场所通讯畅通；大庆龙油石化550项目现场300多名工人正在进行设备预制、钢结构安装；多宝山铜业1月2日开工后持续建设不停工；方正辰能生物质热电联产项目当日申请当日复工……目前全省已经开复工的15个百大项目正在有序建设中。今年我省预计建设百大项目300个，总投资8856亿元。\n　　省发改委在疫情防控期间制定出台了《关于支持重点项目建设具体措施的通知》，明确对百大项目等重点项目建设实行“减程序、减环节、减时间、减接触”措施，全省投资项目审批、核准、备案利用在线平台全部实行线上办理。及时把公共卫生防控能力、物资储备体系、公共环境卫生等补短板项目纳入百大项目，并给予项目前期费支持。投资项目实行容缺审批、容缺核准，前置要件没有办理的承诺后即可审批核准，特殊行业或特殊项目可行性研究报告或项目申请报告需要评审一律免评审费，需国家机构审批的费用由发改委统筹解决。拓宽投资项目融资渠道，创造条件开展远程评标、电子评标，全力支持和保障重点项目招投标等各类公共资源交易活动。\n　　百大项目即报即审即批。省发改委短短几天即利用9条政策容缺审批18个重点项目。为支持新冠肺炎疫情防控，积极争取中央投资，利用云视频一次容缺批复省传染病院改扩建、哈医大一院省级重症集中救治中心改扩建等7个项目。会同省卫健委统筹提出43个疫情防控建设项目报国家发改委储备。实现当日容缺批复吉黑高速可研，集中批复肇东华能、大庆华能新华、宾县中能建、佳木斯安富、鸡东恒安鑫鼎等一批农林生物质热电联产项目，哈尔滨松北京环、富锦伟明、哈尔滨玉泉光大哈电固废3个垃圾焚烧发电项目、哈尔滨中心220千伏3号主变扩建和双城兰棱66千伏1号主变增容改造等重点建设工程项目。\n　　省发改委与省地方金融监管局、黑龙江银保监局、中国人民银行哈尔滨中心支行共同开发以百大项目为重点的网上“政银企”推介和对接平台，打造“永不落幕的项目推介会”。省财政厅为26个百大项目安排专项债券资金121亿元。全省银行机构对71个有融资需求的百大项目进行对接，达成受信金额170.2亿元，24.6亿元已上报总行审批。省国开行直接对接17家重点企业，涉及68.6亿元融资需求向总行争取。省农发行启动信贷业务应急通道，为32个项目审批贷款13.3亿元。\n　　省重大项目办建立远程调度机制，采取软件“微调度”、视频“视跟踪”、信息“云共享”方式，24小时在线工作状态，会同中省直部门实现不见面、全天候服务百大项目，跟踪调度已开复工的15个项目加快推进。宝清等地高标准农田项目正在开展田间沙石路路基工程和渠道整型工程；哈尔滨绿地国际博览城、鹤大高速佳木斯过境段、黑河口岸联检设施等项目，已制定完善隔离防护方案并向当地防疫指挥部提出复工申请；省重大项目办先后协调解决七台河联顺制药复工、哈尔滨水源地上移项目复工电力保障等问题，推动通河县东部提水灌区工程、融创四季冰雪乐园项目用地、林地问题解决。\n　　本报讯(记者王玮)牡佳客专1100余名施工人员奋战在工地；5G网络建设实现重点保障医院、定点医疗机构及防疫部门等场所通讯畅通；大庆龙油石化550项目现场300多名工人正在进行设备预制、钢结构安装；多宝山铜业1月2日开工后持续建设不停工；方正辰能生物质热电联产项目当日申请当日复工……目前全省已经开复工的15个百大项目正在有序建设中。今年我省预计建设百大项目300个，总投资8856亿元。　　省发改委在疫情防控期间制定出台了《关于支持重点项目建设具体措施的通知》，明确对百大项目等重点项目建设实行“减程序、减环节、减时间、减接触”措施，全省投资项目审批、核准、备案利用在线平台全部实行线上办理。及时把公共卫生防控能力、物资储备体系、公共环境卫生等补短板项目纳入百大项目，并给予项目前期费支持。投资项目实行容缺审批、容缺核准，前置要件没有办理的承诺后即可审批核准，特殊行业或特殊项目可行性研究报告或项目申请报告需要评审一律免评审费，需国家机构审批的费用由发改委统筹解决。拓宽投资项目融资渠道，创造条件开展远程评标、电子评标，全力支持和保障重点项目招投标等各类公共资源交易活动。　　百大项目即报即审即批。省发改委短短几天即利用9条政策容缺审批18个重点项目。为支持新冠肺炎疫情防控，积极争取中央投资，利用云视频一次容缺批复省传染病院改扩建、哈医大一院省级重症集中救治中心改扩建等7个项目。会同省卫健委统筹提出43个疫情防控建设项目报国家发改委储备。实现当日容缺批复吉黑高速可研，集中批复肇东华能、大庆华能新华、宾县中能建、佳木斯安富、鸡东恒安鑫鼎等一批农林生物质热电联产项目，哈尔滨松北京环、富锦伟明、哈尔滨玉泉光大哈电固废3个垃圾焚烧发电项目、哈尔滨中心220千伏3号主变扩建和双城兰棱66千伏1号主变增容改造等重点建设工程项目。　　省发改委与省地方金融监管局、黑龙江银保监局、中国人民银行哈尔滨中心支行共同开发以百大项目为重点的网上“政银企”推介和对接平台，打造“永不落幕的项目推介会”。省财政厅为26个百大项目安排专项债券资金121亿元。全省银行机构对71个有融资需求的百大项目进行对接，达成受信金额170.2亿元，24.6亿元已上报总行审批。省国开行直接对接17家重点企业，涉及68.6亿元融资需求向总行争取。省农发行启动信贷业务应急通道，为32个项目审批贷款13.3亿元。　　省重大项目办建立远程调度机制，采取软件“微调度”、视频“视跟踪”、信息“云共享”方式，24小时在线工作状态，会同中省直部门实现不见面、全天候服务百大项目，跟踪调度已开复工的15个项目加快推进。宝清等地高标准农田项目正在开展田间沙石路路基工程和渠道整型工程；哈尔滨绿地国际博览城、鹤大高速佳木斯过境段、黑河口岸联检设施等项目，已制定完善隔离防护方案并向当地防疫指挥部提出复工申请；省重大项目办先后协调解决七台河联顺制药复工、哈尔滨水源地上移项目复工电力保障等问题，推动通河县东部提水灌区工程、融创四季冰雪乐园项目用地、林地问题解决。关注“中新网黑龙江新闻”，获取独家新闻资讯。更多精彩请关注各大微博平台@中新网黑龙江新闻 。",
    "原來這招就可以！十二星座男這樣撩～": "來賓：周孝安、李杏你是否了解身旁的那個他？面對愛情、情人我們真的知道他在意的是什麼嗎？今日邀請到#李杏 #周孝安，在新戲#國際橋牌社中飾演一對久別重逢的戀人在大環境的影響下，他們會擦出什麼樣的火花呢？＃唐綺陽 老師也要告訴大家 ＃十二星座情人最在意的事？這些行為超加分以及 ＃12星座中追女最困難的男生Top5哪些人有上榜呢？",
    "节后这24家公司迎来逾百机构调研它们有一个共同特征": "　　前几日，A股市场遭遇寒潮，特别是一些此前大热的科技股，跌停封单无人来扫，似乎从“下车你就再也赶不上趟了”的高铁，秒变“没锁也不怕被人拿”的破单车。科技股真就不行了么？还是上车机会又来了？　　此处不作价值判断，单看一组统计数据：　　节后共有200余家上市公司迎来机构调研(线上及电话方式)，其中接待机构投资者家次最多的前10家公司中，创业板企业占8席。科技股、医药股成为机构最关注的板块，部分拥有线上业务的公司也被机构密集调研。　　调研机构家次过百的公司有24家，它们全部是深市公司，其中的21家为中小创公司。　　虽然机构调研密集并不一定意味着个股的投资价值高，股价就会大涨。但机构调研的整体趋势，还是能说明相当一部分市场主流资金的关注方向，以及一些细分领域存在的机会。　　而就具体个股来说，不能仅看机构调研的密度，还需对调研内容、公司及行业基本面，以及龙虎榜机构席位进出、北向资金动向等进行综合性的观察。　　上周机构调研仍以科技为主线　　数据显示，上周共有39家上市公司接待了机构投资者的调研，互联网、通信、电子行业的公司受关注度较高。　　略有变化的是，除硬科技企业外，上周也有一些零售、钢铁企业被机构调研，如苏宁易购25日接待了61家机构调研。同时，上周获机构调研的医药企业数量明显减少。　　2月机构“云调研”202家公司　　再看刚刚过去的2月份，数据显示，截至2月26日，当月机构共进行了393场调研活动，202家上市公司被调研，其中184家为深市企业，占比约九成。　　2月A股主要指数呈现出分化格局，上证综指下跌了3.23%，深证成指涨了2.80%，创业板指上涨了7.46%。并且，深市与沪市成交额的差距较以往有所扩大。　　春节后机构的调研情况也反映了市场的这一格局。2月调研机构数量超过100家的24家公司全部来自深市。同时，调研机构家次排名前十的公司中，有8家为创业板上市公司，2家为中小板公司。　　而在特殊的办公环境下，视频会议成了调研的主要形式。　　数据显示，截至2月26日，上述393场机构调研中，音视频调研占比高达98%。与此形成鲜明对比的是，去年春节复工后的四周时间里(2019年2月11日至3月10日)，在463场机构投资者调研中，仅有45场为视频会议或网络会议形式。　　从调研内容看，“疫情对公司短期和长期的影响”“公司整体的开工情况”等是机构投资者最关切，也最高频的问题。还有不少公司都被问到了线上业务、云产品的推广情况。　　13家公司跑赢创业板　　从2月机构调研的分布情况看，节后被机构调研得最多的板块主要是科技股、医疗股。不少热门公司在2月已经多次被机构调研，次数最多的公司包括博雅生物(11次)、拓维信息(9次)、亚光科技(7次)、金科文化(6次)等。　　机构调研的密度也与股价走势有一定关联。2月机构投资者调研家次超过100家的24家公司中，有13家的股价涨幅跑赢了创业板指。　　如2月接待机构调研家次最高的迈瑞医疗，2月涨幅达27%。数据显示，最近半年，迈瑞医疗仅有的两次机构调研均集中在今年2月。从调研记录来看，受新冠肺炎疫情影响、公司的复工情况、中标火神山项目情况、未来海外布局等方面受到了机构的关注。　　此外，2月机构关注度最高的个股中，卫宁健康月涨幅达61%，主打大语文教育培训的立思辰月涨幅高达55%，亚光科技月涨幅也超30%。其中，卫宁健康2月12日、27日的龙虎榜均出现机构席位的买卖互搏，立思辰也有机构席位多空激烈交锋。（文章来源：上海证券报）\r\n                (责任编辑：DF075)\r\n            ",
    "極地守護犬 - 主角約翰桑頓與靈犬巴克的初次相遇": "主角約翰桑頓與靈犬巴克的初次相遇",
    "习近平总书记关切事｜高擎利剑驱疫魔——科研攻关助力湖北战“疫”记": "（在习近平新时代中国特色社会主义思想指引下——新时代新作为新篇章·习近平总书记关切事）高擎利剑驱疫魔——科研攻关助力湖北战“疫”记　　新华社武汉3月3日电 题：高擎利剑驱疫魔——科研攻关助力湖北战“疫”记　　新华社记者 　　人类同疾病较量，最有力的武器就是科学技术。　　新冠肺炎疫情发生以来，习近平总书记始终高度重视科学技术在疫情防控中的重要作用，要求科研机构加紧开展科研攻关，积极为打赢疫情防控阻击战作出贡献。　　军令如山，闻令而动。在决战之地湖北，各医疗机构、科研机构、高等学校、相关企业等迅速行动起来，把疫情防控科研攻关作为一项重大而紧迫的任务，集中优势兵力打响科研攻坚战。　　争分夺秒，只争朝夕。科研、临床、防控一线相互协同，产学研各方紧密配合，一系列科研成果迅速在疫情防控第一线投入应用，为打赢疫情防控人民战争、总体战、阻击战提供了强大科技支撑。　　2月23日，医护人员在武汉客厅方舱医院使用移动CT设备为新冠肺炎患者做检查。 新华社发（高翔 摄）　　临床救治：集智协作最大程度挽救患者生命　　这是一次惊心动魄的生命抢救——　　华中科大同济医院光谷院区内，一名50岁的男性患者呼吸衰竭，即使在气管插管机械通气的情况下，氧饱和仍达不到目标值。　　是否需要上ECMO以维持生命体征稳定？如何应对可能出现的急性心衰、心梗、暴发性心肌炎等情况？　　危急时刻，同济医院与前来支援的上海华山医院9个学科、10名医生共同开展多专科临床支持救治危重症患者。呼吸科、重症医学科、心内科、肾内科等多学科专家共会商，护心队、保肾队、气管插管队等多专科临床支持小分队齐上阵。　　2月28日，这位危重症新冠肺炎患者终于成功脱离呼吸机、ECMO体外心肺支持，恢复自主呼吸。　　加强药物、医疗装备研发和临床救治相结合，切实提高治愈率、降低病亡率，是疫情防控关键阶段的重中之重。　　钟南山、李兰娟、王辰、黄璐琦、张伯礼、陈巍、乔杰、仝小林等10位院士集结团队齐聚湖北；　　全国4万多名支援湖北医务工作者中重症医学科、感染科、呼吸科、心血管科和麻醉科的专家达到15000多人；　　……　　集中全国医疗科研专家之力，汇聚多学科力量，全力投入疫情防控湖北保卫战、武汉保卫战。特别是对危重患者病情发展中出现的各种情况进行科学预判，及时调整诊疗策略、展开科学救治，不断提升湖北重症患者综合救治水平。　　面对新型冠状病毒这样一种此前未知的冠状病毒群体新成员，守正出新、勇于突破的科学精神，也托举起生命的希望。　　2月19日，一份CT检查结果让武汉市江夏区第一人民医院的专家团队倍感振奋。一名新冠肺炎患者接受血浆疗法治疗后，肺部病灶较前明显吸收，呼吸更加顺畅，之前的胸闷呼吸困难有了明显好转。　　在缺乏特效药的情况下，能否将治愈病例血浆用于重症患者救治？在没有临床实验、没有数据对照的情况下，实施血浆疗法会不会有风险？　　“这一突破，确实不易。”探索使用新冠肺炎血浆疗法首批医院之一的武汉市江夏区第一人民医院副院长刘本德说，在新冠肺炎治疗上，血浆疗法属于全新的课题，但这一应急科技攻关项目提出后立即得到省科技厅和有关单位的大力支持，得以边申报边落实。　　目前江夏区接受血浆疗法的患者病情均有不同程度改善，有的已治愈出院，其他患者也初步达到预期疗效。　　边实践边总结，边探索边推广。在举国抗疫的非常时期，包括恢复期血浆治疗在内的新技术、新疗法等科研成果在全国范围内快速推广应用，被写入多次更新的诊疗方案之中。　　临床研究和临床救治相协同，也让更多患者摆脱了病魔的束缚。　　2月26日，在武汉江夏方舱医院院内的“流动应急智能中药房”里，工作人员吴志婷把盛有药方中包含的单味药的药瓶取下来后，逐一扫描确认，准备制药。新华社记者 沈伯韩 摄　　尽管天气阴雨，但走出方舱医院的那一刻，商女士的笑容无比灿烂。2月26日，首批23名新冠肺炎患者从武汉市首个中医方舱医院江夏方舱医院治愈出院。商女士是其中一员。　　初进方舱医院时，她胸口疼痛，气喘胸闷、不能侧卧，“吃了三天汤药，这些症状都消失了”。　　“临床发现，中医经验方在减轻发热咳嗽症状、控制病情进展，提升人体免疫力方面有独特优势。”湖北省中医院新型冠状病毒肺炎防治专家杨毅说。　　守正创新，充分发挥中医药独特优势，也是此次新冠肺炎疫情阻击战的一大特点。中西医结合治疗方案纳入国家卫健委第三版诊疗方案，并在后面几版不断完善。第五版新冠肺炎诊疗方案专门设置了中医治疗内容，针对医学观察期、临床治疗期和恢复期列出了中医诊疗方案。　　2月25日，在武汉江夏方舱医院，湖南中医药大学第一附属医院副院长、江夏方舱医院副院长朱莹（左）和湖南中医药大学第一附属医院医生戴飞跃（中）为一名新冠肺炎患者号脉。新华社记者 沈伯韩 摄　　湖北还以方舱医院为重点，推动中医药全面参与治疗。16个方舱医院同步配送中药汤剂和金花清感胶囊等4种中成药，中药使用率99.93%，14家定点医疗机构的重症、危重症患者中也强化中医药全程参与，患者发烧、乏力、咳嗽等症状和影像学表现均明显改善。　　科研攻关：向科学要答案、要方法　　战“疫”是一场人类与病毒的较量，也是一场科研与时间的赛跑。某种程度上，相关科研攻关的进展，直接决定着我们与胜利的距离。　　病毒侵袭人体的要害在哪？对不同器官最终造成怎样的伤害？这些问题如果不通过遗体解剖搞清楚，就难以得知病情的真相，治疗也难以有的放矢。　　2月22日，武汉华中科技大学同济医学院法医病理学教授刘良（右二）与团队成员合影。 新华社发　　2月16日凌晨1时许，在做好层层防护后，华中科技大学同济医学院法医病理学教授刘良进入武汉金银潭医院一间手术室。经过多方努力争取和家属支持，这里将要进行全球首例新冠肺炎逝者遗体解剖。　　面对逝者遗体，刘良教授带领团队成员深深鞠躬——感谢他们为人类健康作出的贡献。　　穿着防护服、戴着面罩进行解剖工作，比常规操作困难，要花近3个小时。过程虽然艰辛，但结果具有重要价值。解剖报告表明，患者肺部的分泌物黏稠且在较深的气道里。如果早期没有发现、不针对性处理的话，治疗可能会起反作用。　　这一重要发现，为临床救治患者提供了极为重要的参考。目前，刘良团队已经完成9例新冠肺炎逝者遗体解剖。　　抽丝剥茧、层层深入，对病毒了解的多一分，战胜疫魔的能力就增一分。　　早在1月21日，湖北省科技厅就启动了“2019新型肺炎应急科技攻关研究项目”，宣布成立由13位相关学科专家组成的新型肺炎应急科研攻关研究专家组。　　对于科学研究来说，一个多月的时间很短暂；但对于和疾病斗争的患者来说，一个多月的时间却很漫长。　　为了给一线防控救治提供更多科技支撑，身处湖北疫情最前线的科研工作者争分夺秒，不舍昼夜。　　——中科院武汉病毒研究所2019年12月30日收到武汉市金银潭医院送来的不明原因肺炎样品，立即组织力量、连续72小时攻关，于2020年1月2日确定2019新冠病毒的全基因组序列；　　——华中科技大学药学院李华教授团队用计算机方法构建新冠病毒所有关键蛋白的结构模型，并用虚拟筛选的方法发现可能的抗新冠病毒药物，对新冠病毒治疗药物临床试验提供了理论基础；　　——华中农大研究团队采集人工养殖野生动物血液，如果子狸、竹鼠、豪猪、豚鼠等，努力寻找病毒“中间宿主”；　　……　　疫苗，对疫情防控至关重要。然而疫苗研究，又难上加难。每一支疫苗都必须经过科学、严谨、规范的研发，既达到效果，又确保安全。　　湖北科研单位主动作为，积极参与到全国一盘棋的疫苗研发大战中。　　在这场与病毒赛跑的研究中，湖北省科技厅重点支持中国科学院武汉病毒所通过灭活疫苗、亚单位疫苗、重组疫苗等3条技术路线加快疫苗研发。目前，相关研究已取得重要进展。　　作为一种新型病毒，科学界对新冠病毒了解仍十分有限。筛选广谱抗病毒药、“老药新用”更有希望解燃眉之急。　　2月16日，武汉大学病毒学国家重点实验室的科研人员在工作。新华社发　　冠状病毒是武汉大学病毒学国家重点实验室布局的一个长期且重要的研究方向，具有厚实的学术沉淀。疫情发生以来，实验室相关科研团队发现了8种药物或化合物在体外试验中对新冠病毒有明显抑制作用，其中两个老药和三个具有自主知识产权的创新药在细胞水平具有非常好的抗病毒效果。　　2月5日，瑞德西韦临床试验项目负责人、中日友好医院副院长曹彬教授讲解项目内容。新华社记者 程敏 摄　　中科院武汉病毒所与其他科研机构开展联合研究，发现瑞德西韦、磷酸氯喹两种药物在细胞水平上能有效抑制新型冠状病毒的感染。目前，磷酸氯喹已纳入国家第六版诊疗方案，主要用于轻型、普通型患者。瑞德西韦已在武汉多家医院进行临床试验。　　有效防控：搞清楚病源从哪里来、向哪里去　　凌晨时分，一阵急促的电话铃声响起。湖北省疾病预防控制中心传染病防治研究所副所长童叶青顾不上困意，立刻带领队员去隔离病房开展流行病学调查。　　“什么时候发病的？最近接触过确诊病例吗？都去过哪里？”面对面问询病人的发病时间、暴露史、接触史，不断推敲传播链逻辑。就是这股较真的劲儿和谨慎入微的推敲观察，童叶青和同事们才弄清了一起起聚集性疫情的“真凶”和疫情传播链。　　流行病学调查是疫情防控中一项重要任务。如果说这次疫情是一场战争，流调工作人员就是战争一线的侦察兵。高质量的流行病学调查分析发现感染来源、疫情传播链，为疫情防控策略提供重要依据。　　1月21日，武汉华中科技大学附属协和医院的医务人员在隔离病房工作。新华社发　　从金银潭、肺科医院、中心医院，到同济、协和、省人民医院，再到新华、中南、红会医院……这些武汉知名医院的隔离病房里，都留下了流调工作人员无畏的身影。　　与时间竞速，与病魔赛跑。奋战在湖北抗疫第一线的科研工作者，从未停下奔跑的脚步。　　“最近每天工作15个多小时，整个团队的人都很疲惫。但是我们深知，时间不等人、疫情不等人！”武汉大学病毒学国家重点实验室主任蓝柯说。　　提高核酸检测效率，确保诊断精确性，才能确保收治率，也为复工复产提供健康监测依据。近期，蓝柯正带领团队加紧研发和优化病毒核酸检测方案，提升核酸检测灵敏度、准确性和精确性。　　新方案运用微滴式数字核心技术，将含有核酸分子的反应体系分成成千上万个小的液滴，对样本中目的核酸片段进行灵敏检测和绝对定量。根据团队的研究结果，对于新冠病毒的检测，新技术检测灵敏度比传统技术大大提高，准确率可达95%。　　核酸检测能力从最初日检测数百份，到如今提高到数万份。科研机构和检测机构各方联动，力争让检测时间更短、结果更准、操作更简便——　　针对核酸诊断不精准的问题，华中科技大学同济医学院联合相关团队进行抗体检测试剂盒项目研发，正在进行临床验证。一滴血做标本，15分钟检测快速出结果，医护暴露程度低，在辅助诊断方面将大有作为；　　2月5日，武汉大学中南医院医学影像科副主任张笑春和同事一起察看新冠肺炎患者CT影像。新华社发（高翔 摄）　　武汉大学中南医院检验科于1月15日开始进行核酸检测，通过改良核酸提取的方法，提高检测的时效性，最快2个小时就可以得出核酸检测结果；　　2月22日，检测人员在华大基因运营的“火眼”实验室进行检测工作。新华社记者 程敏 摄　　华大基因运营的“火眼”实验室不断增强检测能力，检测通量已由1万人份/天提升至2万人份/天，已累计接收包括武汉在内的湖北地区检测样本超过11万人份；　　华中科技大学电信学院许永超副教授团队研发的新冠肺炎AI辅助诊断系统，可以辅助医生定量分析，诊断效率是人工量化评估速度的数十倍，大大缓解影像医生的压力……　　面对突如其来的疫情，病患需要科学救治，公众需要科学应对。　　1月21日，武汉华中科技大学附属协和医院发热门诊的医生在阅片。 新华社发　　同济医院近400位医生在线上开通“发热门诊”，免费在线答疑，为广大群众提供诊疗咨询服务；　　2月22日，专业心理咨询师王怿在家中进行公益直播，对观众进行心理疏导。新华社记者 熊琦 摄　　湖北省教育厅在疫情防控期间，专门面向广大群众组建心理咨询热线，来自80多所高校的266名心理专家在线提供心理咨询服务；　　一些医护人员运用短视频方式，以一种轻松对话的姿态，将公众关注的疫情防控知识进行科普宣传……　　武汉大学、华中师范大学、华中科技大学等多所高校人文社科、公共卫生等团队也在加大涉及突发重大疫情的科学防控体系、应急响应机制、大数据及智能决策系统、医疗资源统筹分配机制、国际合作机制等研究，为国家和湖北抗疫决策提供强有力的智力支持。　　病毒不会离人类而去，但科学永远是我们生命的守护神。　　高擎科学利剑，齐心合力攻关，我们一定能在疫情可溯、可诊、可防、可治、可控方面取得新突破，赢得这次前所未有的大考！（记者林晖、胡浩、李伟、谭元斌、胡喆、李劲峰、梁建强）",
    "血友病少年藥用完？陳時中打臉：可用到3/28": "海基會日前透過台商千里送藥給滯留湖北的血友病少年，大陸台商組織全國台企聯昨晚發聲明表示，日前送的兩劑已經用完，孩子將在28日進入待藥危險期，希望儘快讓包機成行，促成母子早日回台就醫。中央流行疫情指揮中心指揮官陳時中面對媒體詢問時表示，20日已經開了4劑，預計藥量可以用到3月28日。海基會稍早則表示，海基會有持續和血友病少年的母親保持聯繫。",
    "韓國藝人姜成勳宣佈將對惡意攻擊者採取法律手段": "韓國藝人 姜成勳近日通過法律代理人宣佈將對網上的惡意攻擊者採取法律措施。姜成勳的法律代理人昨天發表聲明，表示網上對姜成勳的造謠，人身攻擊等惡意行爲已經到了不能繼續無視的地步，因此姜成勳將對網的惡意攻擊者採取法律手段，追究他們的民事，刑事責任而且不會考慮和解或是原諒對方。姜成勳不久前因與一部分粉絲發生糾紛而退出了水晶男孩組合並與YG娛樂公司解約，他原定本月舉行粉絲見面會但因爲疫情的原因而不得不臨時取消。呂東垠/文 版權所有Mydaily禁止轉載",
    "我，最親愛的 - 正式預告": "正式預告",
    "崔宇植送《梨泰院Class》劇組咖啡車影院好友樸敘俊": "韓國藝人 樸敘俊昨天在社交網站發佈了他站在一輛咖啡車前拍攝的照片，向特意爲他出演的《梨泰院Class》劇組送來咖啡車的好友崔宇植表達了謝意。郭明東/文 樸敘俊SNS capture/圖 版權所有Mydaily禁止轉載",
    "肺炎疫情：瑞德西韦和阿比多尔是否能成为抗新冠病毒“神药”": "分享平台FacebookMessengerMessengerTwitter人人网开心网微博QQ豆瓣WhatsApp复制链接这是外部链接，浏览器将打开另一个窗口新型冠状病毒疫情爆发以来，令人忧虑的因素除了传播率高外，亦因为新疫症并不容易即时找出明确的治疗方案。除了物理隔离和防控，没有有效的医疗救治方案或者特效药，现有的医疗手段更多针对病人呼吸困难等症状，尚没有针对新冠病毒的特效药。中国专家从疫症爆发开始，便尝试采用不同的药物，希望找出有效治疗方法。医生们主要参考过往应对不同肺炎、非典（SARS，沙士）及中东呼吸道综合症（MERS）时的经验来考虑用药。每当个别药物被指初步有效时，各地政府及医院便会考虑进行采购，进行临床测试。美国药厂吉利德科学（Gilead Sciences）所研制的瑞德西韦（Remdesivirr），早前被用于治疗美国首宗新冠患者，效果显着，成为世界卫生组织目前唯一点名称“具实际效果”的药物。根据中国国家卫健委发表的《新型冠状病毒感染的肺炎诊疗方案（试行第六版）》，中方建议的治疗药物包括：干扰素、利巴韦林、抗疟疾药物磷酸氯喹、抗流感的阿比多尔、抗爱滋的利托那韦及洛那韦等等。这些药物被不同的专家提及，可以抑制新冠病情。这些消息令生产药物的公司股价急升，中国政府要求这些药厂加速生产。但专家提醒，这些药物虽然为治疗带来曙光，但要经过更详细的复检和临床试验，才能进一步断定药物的成效，但在疫情严峻之际，去实行高标准的临床试验并不容易，而一些药物及临床测试亦引发忧虑和争议。阿比多尔（Arbidol）是前苏联在1970年代开始研发的抗流感药物，十几年前得到俄罗斯政府大力推动，让这款药物比进口成药便宜，一盒仅约5美元，成为俄罗斯最热门的流感药物之一，也是俄罗斯自制药品中的招牌。但这款药物多年来得不到欧美当局承认。资料显示，2006年，美国一间药厂试图引入阿比多尔，并强调多国已有不同研究显示，阿比多尔在抑制流感病毒上有成效。但美国负责审批的学者当时说，中俄验证方式不符合美国的检测标准，例如，俄罗斯观察药物反应时间为17小时，但美国则要求观察72小时，希望得到更全面的结果。另外，中俄研究倾向看药物抑制病毒的程度，但美国额外要求加入一种名为中性红细胞的毒性测定，这亦是美方拒绝引入阿比多尔的原因。中国和俄罗斯早已承认这种药物的功效，并得到两国药品监管部门批准，用于流感治疗。但美国官方认为，这款药物的成效并未得到广泛认同。根据中国专家的研究，阿比多尔不良反应发生率约6.2%，主要是恶心、腹泻、头晕。虽然西方国家未有接受这款药物，但近年爆发的多宗传染病，一些医生也会尝试使用阿比多尔，特别是针对呼吸道感染及蚊虫传播的疾病。有一些零星研究指，阿比多尔对非典和中东呼吸道综合症有一定抑制作用，但因为这些病的患者人数在疫情过后下降，无法完成更大规模和更多临床测试。2006年，中国开始引入阿比多尔。根据中国国家药品监督管理局资料，目前可以生产阿比多尔的企业包括：江苏吴中医药集团、江苏涟水制药、石家庄四药、石药集团欧意药业、海南先声药业及石家庄中硕制药。据中国媒体报导，江药吴中在阿比多尔的市佔率最高，但阿比多尔佔江药吴中收入仅1%，此前，这药物在中国国内并未十分著名。中国工程院院士、国家卫健委高级别专家组成员李兰娟团队，2月4日曾高调表示，阿比多尔能有效抑制病毒，消息令有生产这种药的药厂股价上升，亦有公司希望申请加入生产行列。中国当局按李兰娟的建议，把此药列入《新型冠状病毒感染的肺炎诊疗方案》，不过其公布的数据遭其他专家质疑。李兰娟团队发表的数据说，在体外细胞实验中显示，阿比多尔在10至30微摩尔浓度下，与药物未处理的对照组比较，能有效抑制冠状病毒达60倍。但据中国《财新网》报道，多位专家质疑李兰娟的数据，其中，美国亚利桑那大学药学院助理教授王俊说，李兰娟团队宣布的阿比多尔体外抑制病毒有效浓度太高，意味如果要在体内都产生同样作用，病人要服用上百克、很高剂量的药物。虽然一些研究称阿比多尔对抑制冠状病毒病情有用，但王俊指，目前是没有任何公开发表的实验数据，证明药物对新冠病毒、非典及中东呼吸道综合症的病毒“复制”具有抑制作用。他说，阿比多尔所作用的病毒蛋白“只在流感病毒上存在”，在新型冠状病毒上是不存在。李兰娟团队并没有回应财新网的报导。不过，一些医生表示，此药对病人似乎有帮助。北京佑安医院感染综合科主任梁连春2月8日也对媒体表示，部分患者在使用阿比多尔后，症状恢复快，病程缩短。生产阿比多尔的药厂内部研究有不同结果。石药集团表示，经综合评估，确定阿比多尔可能对新冠病毒存在抑制作用，会进行进一步研究。江苏吴中2月初则称，目前尚无充足临床研究显示，该产品对新冠病毒有疗效，但药品对其他冠状病毒有效，在需求增加下已增加产量。中国政府把阿比多尔纳入治疗方案后，紧急要求石药集团和石家庄四药制造及运送分别20万盒和10万盒的阿比多尔。有份参与阿比多尔临床研究的广州医科大学呼吸疾病国家重点实验室的杨子峰教授对BBC表示，此药在一些随机对照试验中并没有证明是有效对抗新冠病毒，现在多项相关研究仍在进行中。BBC俄语记者阿尔乔姆‧沃罗宁（Artem Voronin）指出，中国报导阿比多尔可能对新冠病毒有效的消息传出后，俄罗斯阿比多尔销售亦比去年同期增加了2成多。这款药物在俄罗斯曾经变成政治风波，2006年起，俄罗斯政府正积极加强推广本土药物，包括阿比多尔，时任卫生官员高调表示，如果患感冒服用阿比多尔后，1至2日就可以痊愈，但政府过份帮个别药物宣传引来批评。当时，俄罗斯医学科学院亦指出，并没有足够证据证明阿比多尔有效，令俄罗斯媒体和评论人士质疑，药厂是否背后和政府有勾当。如今，这款曾被质疑的药物被指可以治疗新冠病毒，引发一些俄罗斯媒体关注，当中同样是涉及政府与药厂关系的问题。国际透明组织卫生策略总监雷切尔‧库珀（Rachel Cooper）对BBC俄语表示，政府采购药物时，透明度和一个申报潜在利益冲突系统非常重要，在病毒爆发时，新药采购程序需要加快速度，政府采购药物时使用的金额庞大，期间可能会增加贪腐风险，政府应该公开有关采购资料详情，让公众了解和审视其公平性。根据中国临床试验注册中心的资料，中国国内有超过250项临床研究与新冠病毒有关。世卫首席科学家苏米娅‧斯瓦米纳坩（Soumya Swaminathan）接受美国科学杂志《自然》访问时表示，团队关注中国的众多临床测试，并正就这些测试制定标准，包括如何在测试中制定控制组、加入随机性、双盲机制、以及如何量度临床结果等等。如果中国所作的临床研究不符合标准，将会努力白费。2月13日，中国当局公布湖北确诊人数突然增加1.4万人，是平时的十倍，原因是当局决定将没有经过核酸检测的临床诊断也纳入确诊个案。这次事件反映了在应对突发传染病时，各方在定义确诊病例存在差异，这种差异可以延伸至不同学术研究。但在疫情爆发时，考虑到病人利益，及患者对药物的急切需求，要做高规格的临床测试并不容易。美国制的瑞德西韦虽然被各界视为最有潜力的药物之一，但也没法迅速在中国寻找合适的患者。根据美国《华尔街日报》的报道，这款药自2月5日起在武汉市金银潭医院做临床测试，计划寻找700多名确诊患者做测试，但经过多时也未觅得足够患者，其中一个原因，是其研究标准要求严重确诊患者，要在发病12日内参与临床测试，并且这些患者在加入测试前30日内，没有接受过其他药物治疗。但现实情况是大部分人在发病初期已在家中服用简单药物，令他们不能成为临床研究的最适合参与者。另一项有关瑞德西韦的研究则由武汉同济医院负责，该院的呼吸及危重症医学科主任赵建平2月7日在新闻发布会上表示，为了让更多人得到较好治疗，进行的瑞德西韦随双盲对照试验按2:1进行，而非以往的1:1，这意味着66%的临床患者有机会用上瑞德西韦，另外33%接受其他治疗方式。赵建平说，瑞德西韦是目前体外抗病毒活性最强的药物，但是没有人体试验证据，这次试验会有严格科学的疗效评价。瑞德西韦早前用于治疗美国首宗新冠患者时效果显著，但此药在应对伊波拉病毒时，则是在动物（猴）身上有效用，但在人体则没有明显作用， 该药也尚未取得FDA的认证许可。中国医学科学院院长王辰说，对于瑞德西韦有比较大的希望，但强调个别药品有效与否一定要临床实验。香港传染病科医生曾祈殷对BBC中文表示，新型传染病爆发时，医学界也是摸石子过河地寻找治疗方案，医生们会以有限知识经验，和当时市场上的药物决定治疗方案。他指出，新型传染病并不像流感般，每年都有大量病例供医学界做不同程度的测试，例如2003年非典疫情过后，就没有再出现非典患者，当时研制的药物临床测试也无法继续进行，今次新冠疫情成为了尝试使用针对冠状病毒药物的机会。",
    "【中国梦实践者】王辰：善良是医生的第一素养": " 35.239.18.9/cb6fb36 [80001]  2020-03-04 04:57:42 ",
    "机构席位成交逾百亿元下半周加剧博弈科技股": "\n金融界首页 > 股票频道 > 股市资讯 > 正文\r\n\n\n\n\n\n\n\n\n\n\n\t.inftop span {\n\tpadding-right: 20px;\n\t}\n\n1评论\n\r\n2020-03-01 08:34:52\n来源：大众证券报\n作者：黄晓霞\n如何判断龙头股买点？\n　　受新冠肺炎全球疫情扩散影响，世界资本市场本周大幅下挫，A股在前面四天顽强抵抗、高位震荡盘整后，周五出现大幅回调。沪指周跌幅5.24%，深成指下跌5.58%，创业板一周下跌6.96%，单日成交量继续维持在万亿之上。　　机构交易继续放大，本周一至周四的龙虎榜数据显示，机构专用席位交易成交高达130.6亿元，比上周同期大幅放量近50亿元，是为数不多的机构席位单周成交逾百亿的情况，其中买入78.03亿元，增加近30亿元，卖出也大幅增加至52.57亿元。北上资金本周大幅净流出293.41亿元，显示了较为强烈的兑现意愿，深股通专用席位成交109.2亿元，较上周同期增加1.5倍，其中买入52.25亿元，卖出56.95亿元；沪股通专用席位成交28.56亿元，比上周同期增加17亿元，其中买入15.71亿元，卖出12.86亿元。　　具体来看，科技股仍然是本周机构交易重点标的，而迥异于前几周以买入为主的抢筹不同，本周上半周机构对待科技股是买入为主，兑现部分连涨高位股；到下半周机构博弈加剧，抛售科技股的力度加大。　　国农科技(行情000004,诊股)经过上周连续涨停后，本周一、周二继续涨停，周三和周四高位震荡，周五继续涨停，上周四至本周一3家机构买入1.36亿元，周二2家机构兑现2.01亿元，周四2家机构买入7496万元；5G概念股神州数码(行情000034,诊股)周一被2家机构买入1.85亿元；中兴通讯(行情000063,诊股)周一被1家机构买入1.61亿元，2家机构兑现9016万元；半导体概念股紫光股份(行情000938,诊股)周二被4家机构买入4.56亿元，3家机构卖出1.39亿元；传感器概念股欧菲光(行情002456,诊股)周二被2家机构买入2.29亿元；电路板股沪电股份(行情002463,诊股)周二1家机构买入1.6亿元；在线教育概念股立思辰(行情300010,诊股)上周五至本周二被3家机构买入1.06亿元；华为概念股信维通信(行情300136,诊股)周一1家机构买入9755万元，3家机构卖出1.31亿元；小米产业链个股苏大维格(行情300331,诊股)周一至周三被3家机构买入2.63万元；5G概念股闻泰科技(行情600745,诊股)上周五至本周二被2家机构买入5.69亿元，1家机构卖出1.05亿元。　　进入下半周，电气设备股中环股份(行情002129,诊股)周三创新高后跌停，2家机构买入2.3亿元，2家机构兑现2.32亿元；MicrOLED概念股东山精密(行情002384,诊股)周三跌停，3家机构买入1.81亿元，4家机构兑现2.9亿元；消费电子概念股通富微电(行情002156,诊股)周四跌停，5家机构1.94亿元买入，3家机构卖出8042万元；华为概念股风华高科(行情000636,诊股)周四被2家机构兑现1.02亿元；卫宁健康(行情300253,诊股)周四被2家机构买入1.13亿元，3家机构卖出1.11亿元。关键词阅读：机构席位 \n查看全部网友评论2020-03-03 15:00:06来源：金融界网站2020-03-03 20:20:32来源：中国证券报2020-03-03 15:00:10来源：金融界网站2020-03-03 18:35:40来源：数据宝2020-03-03 12:41:50来源：数据宝2020-03-03 15:00:03来源：金融界网站2020-03-03 08:07:09来源：大众证券报2020-03-03 07:21:36来源：金融界网站2020-03-03 16:31:37来源：金融界网站2020-03-03 15:01:21来源：金融界网站2020-03-03 08:08:51来源：大众证券报2020-03-03 07:41:25来源：e公司官微2020-03-03 18:45:26来源：金融界网站2020-03-03 08:17:15来源：中国证券报2020-03-03 07:35:28来源：上海证券报2020-03-03 15:00:07来源：金融界网站2020-03-03 07:14:17来源：金融界网站2020-03-02 21:57:51来源：暴走A股2020-03-03 08:08:10来源：大众证券报2020-03-03 07:06:05来源：数据宝2020-03-02 20:01:20来源：证券市场红周刊2020-03-02 07:30:39来源：金融界网站2020-03-03 08:14:52来源：财富动力网2020-03-03 08:04:15来源：证券时报2020-03-03 08:02:07来源：证券时报网2020-03-03 07:29:42来源：上海证券报2020-03-03 02:12:07来源：证券时报2020-03-03 22:03:12来源：金融界上市公司研究院2020-03-03 11:46:14来源：上海证券报・中国证券网2020-03-03 08:13:13来源：财富动力网2020-03-03 08:10:57来源：财富动力网2020-03-03 08:07:26来源：金融界网站2020-03-03 07:00:54来源：中国证券报2020-03-03 00:57:12来源：北京商报2020-03-03 23:38:48来源：金融投资报2020-03-03 16:23:50来源：金融界网站2020-03-03 15:00:20来源：金融界网站2020-03-03 08:16:08来源：财富动力网2020-03-03 07:19:46来源：中新经纬2020-03-03 07:17:10来源：证券时报网2020-03-03 07:16:00来源：金融界网站2020-03-02 08:36:10来源：金融界网站2020-03-02 08:14:15来源：金融界网站2020-03-02 07:45:35来源：金融界网站2020-03-03 23:40:17来源：金融投资报2020-03-03 21:09:26来源：证券时报2020-03-03 08:18:00来源：证券时报网2020-03-03 08:07:17来源：大众证券报2020-03-03 07:36:10来源：上海证券报2020-03-03 07:26:53来源：金融界网站2020-03-02 06:48:05来源：金融界网站2020-03-03 22:01:00来源：暴走A股2020-03-03 22:00:20来源：金融界网站2020-03-03 21:27:58来源：金融界网站2020-03-03 20:14:15来源：数据宝2020-03-03 20:14:05来源：选股宝2020-03-03 20:13:15来源：每经牛眼2020-03-03 16:51:58来源：金融界网站2020-03-03 16:51:28来源：金融界网站2020-03-03 14:37:29来源：金融界网站2020-03-03 11:31:38来源：金融界网站2020-03-03 11:19:00来源：证券时报网2020-03-03 07:59:53来源：金融界网站2020-03-03 07:33:35来源：数据宝2020-03-03 07:31:35来源：上海证券报2020-03-03 07:27:59来源：金融界网站2020-03-03 06:59:28来源：中国证券报2020-03-03 06:58:05来源：中国证券报2020-03-03 06:53:25来源：券商中国2020-03-03 05:25:09来源：金融界网站2020-03-02 19:26:09来源：数据宝2020-03-02 16:41:58来源：挖贝网2020-03-02 14:19:50来源：金融界网站2020-03-02 07:42:37来源：上海证券报2020-03-02 07:35:12来源：金融界网站2020-03-02 06:54:35来源：金融界网站2020-01-01 18:20:01来源：上交所2019-07-05 06:41:00来源：证券时报网加载更多资金查询:[选股]连续上涨强于大盘骤然放量[行情]龙虎榜单大单净买大宗交易[数据]概念题材新股数据财报大全资金查询:",
    "柳叶刀发中国工程院副院长王辰评论：全球可借鉴中国控疫假期_疫情": "\n                        由内容质量、互动评论、分享传播等多维度分值决定，勋章级别越高(\n                        \n                        )，代表其在平台内的综合表现越好。\n                    原标题：柳叶刀发中国工程院副院长王辰评论：全球可借鉴中国控疫假期当地时间2月24日，国际顶尖医学期刊《柳叶刀》（The Lancet）在线发表评论文章指出，中国在抗击新冠肺炎疫情的过程中，实施了一系列增加社会距离（social distancing）的措施，将“控疫假期”与居家隔离、基层排查等其它措施结合，有效地降低了疾病传染率。 文章认为，对于面临新冠病毒潜在传播的国家，或是在未来应对新型突发传染病疫情时，可考虑借鉴中国的“控疫假期”或“控疫停工停学期”措施。 该评论文章的通讯作者是呼吸与危重症医学专家、中国工程院副院长、中国医学科学院院长王辰。在2月19日的《新闻1+1》节目中，王辰接受央视记者白岩松采访时即表示，阻断病毒人传人的一个重要措施在于把传播途径切断。中国已经采取的一系列措施，如封闭小区、收治和隔离患者等能够有效防止交叉感染。 评论文章指出，此次疫情发展初期正值今年春节，这是中国一年中最重要的节日。大量民众集中在春节期间返乡，形成全国大规模的人口流动，春运期间全国客运量约达30亿人次。 人口的流动给疫情防治带来了很大难度：武汉是此次疫情的重灾区，但在1月23日“封城”前已有500多万人从武汉离城，其中约三分之一进入了外省。 文章介绍道，中国政府在春节假期期间实施了一系列增加社会距离（social distancing）的措施，以减少人群间接触次数、增加人群间距离，这使得春节假期对于阻遏疫情蔓延可能起到一定作用。 2月24日，武汉中百仓储百步亭花园路店店员和社区工作人员将打包好的居民团购的蔬菜搬运上车。目前，该家超市通过配送团购货品的方式，覆盖了周边15个小区，为当地居民提供生活必需品。 新华社记者 沈伯韩 摄这些举措包括鼓励居家，减少群众聚集性活动，取消或推迟大型公共活动，关闭图书馆、博物馆，学校全部停课，部分政府机构停工，工厂停业等；同时，部分城市公交车、省际客运停运。得益于这一系列政策措施、信息公开和健康宣传教育，广大民众普遍有了自我保护意识，尽量不出门、不集会、不聚餐，减少了人际间的接触，如必须出门亦会采取戴口罩等防护措施。 1月31日春节假期结束后，各级政府和专家学者担心的是，全国范围内大规模的返工潮所带来的人群流动，极有可能会进一步加剧疫情蔓延。 此外，春节后人员返程时间距离假期刚过一周，短于新冠病毒的最长潜伏期。这也就意味着，在春节假期结束后，武汉封城前出城的500万人口中，有相当一部分可能还处于潜伏期内，而这类潜在感染者在假期结束后的大规模流动，必将对遏制疫情造成一定的困难。 基于以上考虑，中国政府延长了春节假期。湖北省延长至3月10日，其他部分省市延至2月9日，以使假期长于病毒最长潜伏期。同时，政府采取措施将新冠肺炎确诊病人在医院进行隔离。 在感染人数最多的武汉，轻症确诊患者被隔离在由大型建筑（如体育馆或会议展览中心）迅速转型而来的大规模临时医疗场所，即“方舱医院”。 此外，中国政府充分发挥基层社区动员能力，实施网格化、地毯式排查与管理、追踪管理密切接触者，做到对患者的尽早发现与收治；通过社交媒体进行科普，鼓励公众勤洗手、勤消毒、出门戴口罩。 由于实施了延长假期等诸多举措，许多由湖北省前往其它省份的无症状感染者在出现症状前已处于隔离状态，出现症状后即接受治疗。对去过疫情重灾区的人群进行居家隔离，可能是遏制病毒在其它省份传播与蔓延的有效举措。 文章指出，中国此次采取的延长春节假期以控制疫情的措施可以给出一些启示： 第一，面临新冠病毒潜在传播的国家，或是在未来应对新型突发传染病疫情时，可考虑将“控疫假期”或“控疫停工停学期”作为一种增加社会距离的方法来降低疾病传染率。例如，在一段时间内关闭非生活必需的工作场所和公共设施。 第二，“控疫假期”时长的确定，应考虑到该新发传染病的流行特征，例如潜伏期和传播途径。 第三，“控疫假期”的核心是在停工停学期，防止潜伏期无症状感染人群传播疾病。因此，政府应充分利用“控疫假期”进行防控知识的宣传教育，严格执行社区网格化、地毯式排查等措施，及时追踪管理密切接触者，使各项举措的社会效果达到最大化。 此前也有研究表明，增加社会距离与其它干预措施的结合使用能更为有效地降低疾病传染率，这为疫情防控多措并举提供了理论支持。 作者们表示，中国在抗击新冠肺炎疫情的过程中，将“控疫假期”与其它措施结合使用，对遏制疫情蔓延起到了一定的作用，这体现在湖北以外的省份每天新增确诊病例已连续下降两周多。 “虽然新冠肺炎疫情自暴发以来引起了民众恐慌并造成了巨大的影响，但中国强有力且多措并举的应对方式，有效防止了疫情形势的进一步恶化。”王辰等人表示。 文章的最后指出，对延长的春节假期期间增加社会距离及疫情防控政策的总体效果，还需要在未来的实证研究中进行评估。随着人们逐渐复工复产，中国应继续执行部分政策来确保对于新冠肺炎疫情的持续控制。 (本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)返回搜狐，查看更多责任编辑：",
    "实现“床等人”，武汉做到了这三步": "原标题：实现“床等人”，武汉做到了这三步为抗击新冠肺炎疫情武汉市多渠道扩增收治床位保障新设床位救治能力截至2月29日定点医院床位、方舱医院床位、隔离点床位三类床位均实现“床等人”为提高治愈率提供了坚实的保障武汉市新冠肺炎防控指挥部数据显示：医院（定点、扩增及其他）可使用床位26911张，其中空余床位6704张；“方舱”可使用床位13467张，其中空余床位7255张；隔离治疗点可使用床位11172张，其中空余床位7482张。全市筹措治疗床位总数达5.1万余张，不同点位空床都在6000张以上，完全可以满足应收尽收、应治尽治、应隔尽隔的要求。真正实现“床等人”，武汉在全国上下的支援下，做到了这三步。第一步医院、“方舱”、隔离点各司其职形成救治“闭环”定点医院主攻救治重症患者，方舱医院收治轻症病人，隔离点以隔离亲密接触者和康复者为主，实现了治疗、隔离的救治“闭环”。武汉治疗新冠肺炎的定点医院，从最初的第一批2家医院到第五批共计48家医院。30多天内，全市各类医疗机构筹集了2.6万张床位，成为抗击疫情的主战场。作为第一批定点医院，武汉市肺科医院经过6次改造，现共有住院患者202人，空置床位120张；华中科技大学附属同济医院拿出了2000张床位，成为床位最多的定点医院；民营医院泰康同济（武汉）医院主动请缨，提前开业，筹集1060张床位；火神山、雷神山医院星夜抢建，共提供2500张床位，为重症救治力度再加码。2月1日，呼吸与危重症医学专家王辰院士到武汉考察时，向中央及地方提出征用大型场馆，建设方舱医院的建议，得到中央采纳。疫情就是命令。2月3日晚，武昌区洪山体育馆、江汉区武汉国际会展中心、东西湖区武汉客厅这首批3家方舱医院连夜启动改建，要求在48小时内改建完成。数百建设工人、环卫工人、城管工作人员、志愿者在三大场馆昼夜奋战，建设“三区两通道”、设置引线电源、卫生消毒、搬运物资、安装床位。中国保利集团等爱心企业将捐赠的近万张床铺、数百种生活物资，从四面八方及时送来前方。2月5日晚，首批三家方舱医院陆续开始收治病人。截至目前，武汉建成16家方舱医院。实现“应收尽收”，方舱医院“功不可没”。筹措隔离点，让居家隔离者全部隔离观察，是真正阻断家庭传播的关键一环。全市各城区将具备水电气和清洁排污保障条件的宾馆、酒店、党校、学校等场所，迅速改造为集中隔离点。为避免交叉感染，实行“一人一间”单独隔离。在医生的指导下，部分隔离酒店还建起了“三区两通道”。同时每个隔离点有专门的医护人员对入住人员进行24小时医学观察，一旦病情发展及时转运入院。2月18日，在我市已有隔离点的基础上，又征收16所省属高校作为储备隔离点，共计床位15000张。截至目前，全市筹集7万张隔离点床位。第二步应收尽收不落一人治疗端口前移“床等人”，既要有床位，更要把需要救治、隔离的人“锁定”。2月1日，武汉新冠肺炎防控指挥部下达紧急通知，对确诊患者、疑似患者、发热患者、密切接触者“四类人员”进行分类集中收治和隔离，成为武汉市抗击新冠肺炎疫情的重要转折点。武昌区水果湖街东亭社区是一个老旧社区，有4400户人家、15000多居民。社区书记王学丽带着所有社区工作人员，进行着“四类人员”的摸排和管理。该社区37位确诊患者于2月16日全部被医院收治，终于完成确诊患者“存量清零”，疑似患者、发热患者、密切接触者也都被安排进了临时隔离点。2月17日起，全市开展了为期3天的集中拉网式大排查，在2月20日完成5个“百分之百”工作目标。即：确诊患者百分百应收尽收、疑似患者百分百核酸检测、发热病人百分百进行检测、密切接触者百分百隔离、小区村庄百分百实行24小时封闭管理。据统计，自2月9日打响应收尽收攻坚战以来的10天，就收治了约2万名患者入院治疗。2月21日起基本实现了“床等病人”，目前床位已实现富余供给。第三步配给医疗资源提升治愈率加速病床“流转”面对突发性公共卫生事件，充足的医疗资源是重中之重。在中央的雷霆决策下，全国派出大批医疗精英来到武汉抗疫一线，极大缓解了医疗资源的紧缺。医护人员对患者精心照顾、治疗，为促进患者康复、提高治愈率作出了巨大贡献。武汉市第七医院医务办主任郭险峰介绍，该医院得到河北省医疗队的支持后，一步步取得战“疫”斗争的胜利，首先是2月中下旬首次达到在院、出院人数平衡，目前出院患者越来越多，已经有一个病区实现暂停休整。目前，武汉新冠肺炎疫情的主战场，已从发热门诊转移到ICU病房。国家卫健委专家组成员、重症医学专家邱海波介绍，为降低病亡率和重症率，国家为湖北调集了全国10%的重症医务人员。同时，治疗方法越来越规范，逐渐找到一些可能有效的抗病毒治疗和免疫调节治疗。截至3月1日，武汉市累计治愈出院病例21185例，治愈率达42.96%。出院患者人数不断增加，给定点医院和方舱医院腾出了更多空床位。据武汉市卫健委介绍，目前正腾退部分小型定点医院病房，经过消毒处理后，将作为普通病房，收治非新冠肺炎患者。专家点评从“一床难求”到“床等人” 疫情防控进入良性循环“从一床难求到床等人，这个过程确实是一个大的转变，说明我们的防控举措收到实效，进入良性循环。”华中科技大学同济医学院公共卫生学院流行病学与卫生统计学系尹平教授表示。他说，首先，通过定点医院等各方筹集床位，特别是建立方舱医院、集中隔离点，让床位短期内得到很大增长，为应收尽收创造了条件。在床位大量扩充的情况下，实现四类人员应收尽收，应治尽治。重大意义在于把疑似病例、不能明确诊断的发热病例、密切接触者隔离起来，最大程度控制感染源，阻断传播链条；另一方面临床诊断病例，轻症得到及时救治，避免向重症转化，降低整体病亡率。尹平表示，实现应收尽收、应治尽治过程中，存量不断消化，疑似病例数不断减少，确诊患者80%来自于疑似病例，相应地每日确诊患者也呈明显下降趋势，新发病例维持在低水平增长。在本地医护团队和全国驰援医护团队的共同努力下，治愈率不断上升，病亡率不断下降。到2月20日，武汉新增治愈病例首次超过新增确诊病例，出现了 “黄金交叉点”。之后，当天新增治愈病例一直超过新增确诊病例。他说：“康复患者出院越来越多，确诊入院患者越来越少，这样就出现了越来越多的空床位。表明疫情防控进入了良性循环，疫情快速上升的势头得到了有效遏制。但仍不能麻痹大意，新增确诊病例每天仍然在以3位数上涨，下一步重点在于临床治疗，下大力气降低病亡率，同时，社区防控不能大意，特别要抓好密切接触者追踪隔离。”来源：长江日报",
    "富士康聘钟南山任防疫及复工总顾问自产口罩交货百万只": "​针对新冠肺炎防疫及安全复工复产，钟南山院士及团队将会无偿对富士康进行一系列顾问及指导。新京报讯（记者 梁辰）2月25日晚间，富士康科技集团宣布，已聘请中国工程院院士、呼吸病学专家钟南山担任集团新冠肺炎防疫及复工总顾问。针对新冠肺炎防疫及安全复工复产，钟南山院士及团队将会无偿对富士康进行一系列顾问及指导。富士康目前拥有近百万员工及三十余个科技园区。除此之外，富士康披露了一系列防疫方案。2月22日，富士康深圳园区引入具备国家认证资质的厂商及第三方医疗机构开展COVID-19核酸检测，从源头确保入厂员工身体健康，相关检测由政府疾病预防控制中心（CDC）进行监督及技术指导。其次，集团为在岗员工每日配备口罩。除了采购外，集团旗下工业富联近日在龙华园区导入口罩生产线，并获得产品相关资质认证，截至2月17日，已达成累计交货100万只规模。目前产能正在稳步提升中，预计近期可达到日产超百万只规模。第三，借助人脸智能识别门禁系统及内部自研APP，集团可以实时掌握员工健康状况及踪迹动态，并建立员工健康大数据档案。第四，园区门岗采取红外测温结合人脸识别进行检查，而员工进出宿舍、车间、餐厅等公共区域门岗也须体温测量。此外，在员工用餐环节，严格落实分批分区、错峰就餐、专人专座等制度。新京报记者 梁辰  编辑 赵泽  校对 李铭经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
    "龙商战“疫”用数据跑赢“最后一百米”": "　　想买什么？网上见！不见面交易，无接触配送……面对防疫保供催生的商贸形式变化，龙江各地商贸企业在省商务厅指导下，充分发挥电子商务渠道优势，及时解决百姓购买难问题，保障疫情期间居民日常消费和商品供应，电商抗“疫”保供开启了数字生活新服务。　　线上交易火热传统商贸转型　　新冠肺炎疫情发生后，省商务厅印发了《关于指导督促电商企业做好生活必需品市场供应保障工作的通知》和《关于疫情期间做好线上系列电商活动对接工作的通知》，进一步发挥电子商务线上不见面交流交易、线下无接触配送特点，开展与阿里巴巴、今日头条、京东平台、饿了么、省邮政公司等系列电商对接保供活动，指导督促电商企业增加疫情防控物资和生活必需品货源。各大商场、超市抢抓机遇，利用实体门店优势，积极应用电商平台、手机APP、微信公众号、小程序等开展线上下单、线下配送服务，保证居民日常生活消费需求。　　哈尔滨市实体商超抓住疫情防控期间居民线上消费增加契机，主动与街道办、社区、小区对接，利用线上平台与消费者建立联系，通过线上订单、线下配送服务，实现业务拓展。截至目前，哈尔滨市12家实体商超共对接小区1300多个，线上单日销售额占总销售额比重由疫情前的28%提升至50%左右。牡丹江市大润发两家门店通过饿了么、天猫、淘鲜达等第三方交易平台和“优鲜”自建平台开展线上销售。七台河市北方超市开通公众号、微店、小程序、APP等线上购物平台，让居民在线上下单购买生活用品。绥化市比优特、华辰、大润发等本地大型超市纷纷开通“社区购”线上购物，通过建立微信群实现线上订购、线下无接触配送；北大荒九三集团、北大荒米业集团、北大荒丰缘集团自2月11日起开通了微信下单业务，居民无需外出和支付直送费用就可买到北大荒绿色健康系列产品。　　打通物流配送“最后一百米”　　各电商企业与快递公司建立合作关系或利用第三方电商平台的配送能力，提供“无接触”配送服务，通过微信、电话等方式通知顾客分时间段取货或指定地点取货，解决快递物流配送“最后一百米”问题。　　哈尔滨市地利生鲜超市通过电商平台对接小区物业，由零散配送向物业小区集中配送转变；齐齐哈尔富裕优选商城利用自建平台为居民提供线上购买生活物资，并利用旗下“悟空小跑”电瓶车提供配送物资到小区服务；富锦市商务和口岸局积极发挥党员模范带头作用，志愿投身到免费配送行动中来，对本地“绿谷粮都”电商平台销售所有食材均由党员志愿者配送到小区门口；大庆市级平台“大庆优品”与饿了么、美团合作，在市区范围内提供配送到家(小区)服务；省邮政公司大力发展农村电商同城配送和农产品销售业务，推出了“社区团购+同城配送”蔬菜配送业务，截至2月26日，已有196个微信群开团，覆盖82个区县，完成订单数量1.18万。　　大数据监测系统战“疫”显威力　　为及时监测我省防疫重点物资和生活必需品市场供应情况，为政府宏观调控和领导决策提供信息服务，省商务厅委托哈工大公共安全研究所、哈尔滨工大正元信息技术有限公司，应用大数据技术，设计开发了省商务厅防疫重点物资应急保障信息平台APP，开发了电商监控、商品供应、价格指数、供给指数、店铺营业、直播电商和疫情播报、疫情地图、同程患者等功能子模块，对防疫重点物资口罩、消毒液、防护服、护目镜和主要生活必需品粮食、食用油、猪肉、鸡蛋、牛奶、蔬菜等重要商品启动日监测制度，实时监测我省线上防疫重点物资和主要生活必需品市场供应情况。开发了防疫重点物资生产经销企业供应商目录及省内重点电商平台交易、价格、库存和国内主要电商平台口罩、消毒水等线上日供应情况查询系统，并从商品供给、商品价格、店铺营业、直播电商四个维度对电商市场进行实时动态监测和图表分析，为我省在疫情防控期间宏观调控市场提供了及时有效的市场信息。　　据2月27日监测显示，我省重点生活商品供给指数149.5%，比前一日增长4.1%，相比2月14日监测起始日的供给能力有了50%的增长；价格指数102.2%，比前一日下降3.7%；直播热度指数186.2%，比前一日下降2.3%，保持了疫情期间的基本稳定；在线店铺营业率9.7%，比前一日上涨1.1%，其中在线餐饮、在线商超、在线果蔬、在线药店营业率分别为3.2%、30.8%、31.6%和43%。1月份全省实现网络零售额34.1亿元，全省网络零售店铺数量27.1万个。　　本报记者曲静关注“中新网黑龙江新闻”，获取独家新闻资讯。更多精彩请关注各大微博平台@中新网黑龙江新闻 。",
    "一个新规，基金公司嗨了！争食万亿级“大蛋糕”，这些人火速出手": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端再融资新规出台，基金公司积极参与。据中国基金报记者统计，新规发布后，已有近百家上市公司修改或新披露了定增预案，兴全、富国、建信、睿远、前海开源、财通等基金公司参与其中，后续还有不少基金公司为进入定增市场积极布局，准备大干一场。积极备战参与看准定增市场机遇，积极跟踪备战成为近期不少基金公司的业务重点。“我们对全部定增项目都保持紧密跟踪，按照筛选标准选择标的。目前已储备了一些重点标的，三四月份会参与一些重点项目的投资。”九泰基金定增投资中心总经理刘开运表示目前正在与企业频繁交流。博时基金研究部副总经理金晟哲表示，对已覆盖上市公司保持持续沟通，摸底潜在市场机会，提前做好基本面研究，筛选项目池。同时与发行方和投行紧密联系，第一时间掌握定增资产供应信息。“未来定增市场机遇与挑战并存，门槛大幅降低，优质项目的竞争愈发激烈。具备项目获取、公司研究、资产定价等全方面主动管理能力的投资管理机构，才能在定增市场做大规模并为客户带来回报。”据中国基金报记者了解，看准定增市场将迎来黄金发展期，此前对定增业务积累较多的基金公司都积极行动起来。“有很多公司来找我们谈项目，比之前热度要高很多，我们也准备精选其中优质项目参与。”一位基金公司投研人士表示。Wind资讯数据显示，2月15日至29日，沪深两市共有76家上市公司披露增发预案。公募比较看好立思辰，兴全、建信、睿远等基金公司参与，认购金额分别为2.5亿、4000万元、2.3亿元。富国基金和兴全基金参与了中密控股，认购金额各6000万元。此外，前海开源和财通基金参与了恒邦股份，认购金额分别为2亿元和1亿元；兴全基金则积极布局药石科技，认购金额6.5亿元；麦迪科技获富国基金0.6亿元认购。“2017年监管变化让整个定增市场到达冰点，这次政策调整激活了市场，后续还会有更多基金公司参与。”据一位业内人士表示，同时，年初以来权益基金发行规模可观，大量的新增资金要寻找价格合适的优质资产，从需求上促使基金公司成为增发领域的主要玩家之一。精选个股成重点在看准机遇的同时，不少基金公司非常重视精选个股以及风险控制。刘开运表示，参与定增项目，判断基础是标的的长期竞争能力和长期成长性，并需要同时满足两个标准，一是最近三年平均ROE≥8%，二是最近三年扣非净利润复合增速≥10%。同时，在风险控制上，会深入研究定增标的，发现风险点，控制参与标的估值水平，留出一定安全边际。招商基金投资支持与创新部总监姚飞军表示，会从行业景气、个股景气和估值三个维度对于定增项目进行评估；同时考虑到项目锁定期，会对未来6个月时间维度的景气变化进行重点分析，对一些行业景气度向上确定性较高，估值相对合理的项目会优先考虑；对于目前估值较低的周期性板块，考虑到部分项目的下行风险有限，如果可以拿到较理想的价格，也会适度参与。在风险控制上，姚飞军表示，前期的项目选择，公司有严格的筛选标准，对于高风险个股设置禁投池。同时，对于定增公司的潜在风险进行评估，例如其商誉减值风险和股权质押风险等。诺德基金表示，选择标的还是要回归基本面，由于定增有一定的锁定期，所以企业基本面是定增投资机构必须考量的维度，包括行业的景气周期，成长空间和竞争格局，基础资产有合理的盈利能力，并且具备一定的核心竞争力，在盈利质量上能给股东创造持续现金流。看好今年定增市场“此次再融资政策的落地，将成为市场风格进一步切换的催化剂，中小盘股票投资机会将会是未来1-2年的重要方向。定增投资作为典型的成长股投资策略，受益于此次再融资政策的落地实施，将成为今年非常具有吸引力的投资品种。”刘开运表示。看好今年定增市场的投资人士不在少数。金晟哲也表示，当下是参与定增市场非常好的时点。“目前正是天时、地利、人和，天时是市场正处在牛熊交界或是熊市的尾部。地利则是指，从2019年开始资本市场的政策不停的松绑，对于参加者来说比较有利。最后人和，是指折价。目前定增刚刚重新回到投资者的视野，很多产品还在筹备中，这个时候参与，报价的人不会像2016年、2017年那么多，还能拿到不错的折价。”姚飞军也看好今年权益市场的整体表现，认为新规将为机构投资者提供更好的介入机会。一方面，从全年维度看市场仍有一定的上行空间，当前整体估值仍相对较低，疫情对于全球经济有短期冲击，但逆周期政策也将加码；另一方面，再融资门槛降低之后，上市公司参与的热情较高，从中筛选质地较好、发行底价合理的项目，能够增厚安全垫，获得较好的预期收益。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
    "探索| 破除“唯论文”“SCI至上” 后，科研评价该看什么？_新华报业网": "　　交汇点讯 新冠肺炎疫情发生期间，科研人员正加速与病毒赛跑。与此同时，国家对科技论文和专利政策也在加速完善和调整。近日，科技部正式印发《关于破除科技评价中“唯论文”不良导向的若干措施（试行）》（以下简称《措施》），教育部、科技部联合印发《关于规范高等学校SCI论文相关指标使用树立正确评价导向的若干意见》（以下简称《意见》）。两部门集中发文，以破除“唯论文”“SCI至上”为突破口，引导学术界树立正确的评价导向，推进建立科学评价机制。　　回归学术初心，SCI狂热的一次“急刹车”　　破除“唯论文”“SCI至上”，回归学术初心，净化学术风气。《措施》和《意见》中提出明确要求，指出职称评聘、学位授予、人员聘用等不再“唯论文”“SCI至上”。　　两部门文件中传递的一个重要信号是，发论文乃至SCI论文的数量指标，将不再是评价学术水平与创新贡献的直接依据。　　SCI（Science Citation Index，科学引文索引）是国内外广泛使用的科技文献索引系统，所谓“SCI”论文，实际上是发表在SCI数据库中3300本科技期刊上的论文。上世纪80年代末，南京大学率先将SCI引入中国科研评价体系，开启了中国科研成果评价的定量时代。　　“在国内高校科研发展早期，鼓励发表SCI论文对于提高科研水平有积极作用，应该予以肯定。”《新华日报科技周刊》科学顾问、中国科学院院士、复旦大学常务副校长金力近日撰文表示，随着我国科技创新进入以高质量创新促进高质量发展的阶段，如果还以SCI论文作为评价科研水平的唯一指标，是一种没有自信的表现，会造成目标的迷失甚至异化。　　如今，发 SCI 似乎成为了所有科研人员的唯一目标。中国科协2018年公布的《第四次全国科技工作者状况调查报告》显示， 93.7%发表过学术论文的科技工作者认同，发表论文的主要目的是达到职称晋升要求。　　而SCI作为学界的“KPI”，存在先天的不足，在其被“神化”后更弊端凸显。南京理工大学一位海归青年老师告诉记者，SCI 论文逐渐渗入每个中国科研人员的生活，毕业要数SCI，找工作要数SCI，评职称要数SCI，申请基金要数SCI……SCI就像一把万能“钥匙”。有的学者靠热点、拼凑甚至抄袭，发表数十篇甚至百余篇SCI论文，却对解决实际问题没有任何意义。由于毕业、找工作、职称评聘等需要，不少“青椒”（青年教师）追求短平快地出文，而不做真正感兴趣，却需要长期投入的问题研究。　　过于注重SCI各领域的国际期刊，还导致了另一个负面影响——中国科研圈对科研人员的成果评价，严重“重洋轻中”，被英文期刊所支配。　　好论文“肥水外流”的现象非常严重。根据中国科协的数据，在物理学、化学、生物与生物化学、临床医学、材料科学等领域近10年世界最高被引前50名论文中，我国作者的论文基本上都是发表在国外期刊上的。包括此次疫情相关的重要论文绝大多数都发表在了英文期刊上。长期以往，更将学术思想固化在西方的框架与模式之下。中科院院士方精云曾对媒体表示：“大家不分领域地只想着发表SCI论文，被国外的评价指标牵着走，看不到国家的发展需求并研究解决问题，这是非常可怕的，会把中国的科技发展引入歧途。”　　弱化SCI权重后，需警惕“圈子”“人情”的影响　　把论文写在祖国的大地上，把科技成果应用在实现现代化的伟大事业中，一直是新时代科技工作者的责任和使命。在科技部印发的文件中提到，对论文评价实行代表作制度，强化代表作同行评议——即是要破除唯数量论，代之以同行评议；国内科技期刊论文原则上不少于1/3——即是要破除唯SCI论，扶持国内期刊。　　改革措施具体而明确，但不少科研工作者却顿生忧虑，因为数量至少提供了一个客观的参考标准。没了这个标准，科研质量高低看什么？评判学者水平的权力将交给谁？如何保证公平公正？　　上世纪80年代末正是社会转型期，科研圈里的“圈子文化”“拉关系、走后门”的现象也屡见不鲜。时任南京大学校长的曲钦岳院士表示，当时引进SCI的主要用意一是当时中国学术界缺少一个客观的评价标准。二是某些领域的专家不够，无法像国际上一样进行同行评审。有学者这样回忆那个时代：“当时的SCI犹如一缕清风吹拂着中国科研界。” 不看人脉、不看资历，只看“硬通货”的论文评价法公正透明，毫无疑问给当时很多年轻学者打通了成长上升的通道。　　也正因为如此，“不看SCI，什么才有公信力”成为了所有担心的共同指向。　　“只有当有话语权的评审者水平足够高，唯论文而非研究质量的现象才能改善。”有研究者指出，哪怕是“代表作”评价方法，由于目前负责职称、基金评审的负责人往往是学校相关行政人员，不仅学科不对应，有的还远离科研多年，其对论文的质量评价标准往往只能是影响因子、引用数等等，换而言之，依然高度依赖外部评价来证明自己的科研质量。　　“创新水平和科学价值，即科研成果具体在学科发展中起了什么作用？这个文件中并没有明说。”中国科学院物理研究所研究员方辰表示，由于学科研究方向的高度分化，“成果”本身原则上只有小同行才能理解其意义，必然需要给小同行组成的学术共同体更大的权利，否则将改革很难实现原有的效果。　　康奈尔大学博士、科学文化评论人贾鹤鹏指出，不用SCI就需要中国国内的期刊提供同等高质量、无裙带关系、具有同等交流效率的平台。显然，现在大多数国内期刊还无法达到这一目标。　　值得注意的是，两部委发文并不是否定SCI评判标准，否定SCI论文的价值，而是否定在大学评价、职称评聘、人才招聘，乃至学位授予方面“唯论文”“SCI至上”的现象，是对SCI狂热的一次“紧急刹车”，而不意味着废除SCI的“一刀切”。　　正如中科院一位科学家指出，目前中科院系统和原985高校基本已经具备了评价科研质量的手段，但更多普通高校，实际上才刚刚开始找到发表SCI论文的路径，它们中的大部分学校和大部分院系管理人员也不具备判断学术水平高低的能力。“SCI作为一种成本较低的科研评价手段，应该给其一定的存在空间，不应矫枉过正。”　　沿着破“唯论文”的导向，破立并举建构评价新体系　　科研人员回归科学精神本身，回归科研成果本身。让科学研究回归发现真理、造福人民的初衷。很多科研人员认为，两部委的文件更多是传递一个积极的信号，深入清除科学界的“不科学”现象，塑造真正热爱科学、求真求实的科研文化。　　在发布文件之前，国家自然科学基金委就在优青、杰青的申请通知中指出，申请人在申请书的个人介绍部分不需要罗列自己的论文发表，只需要在研究必要性或应用方法上列举相关论文即可。　　要破，更要立，需要高校与科研机构在实践中给出答案。事实上，国内的一流大学多数已经在取消SCI奖励，比如曾将SCI引入中国科研评价体系的南京大学，如今其人才评价已经不再“唯论文”，更注重科研实效，不考核科学家文章写了多少，而是考核重大问题的解决程度。　　“重点是要正确运用SCI论文的评价机制，不能简单使用SCI论文数量、高被引论文数量、影响因子高低等指标对院系、学科、教师进行评价，形成一味追求热门、追求高被引、追求影响因子的导向。”金力认为，目前“SCI至上”的问题关键，在于论文数量与资源配置挂钩。因此，规范高等学校SCI论文相关指标使用，破除科研评价中唯论文、“SCI至上”的核心是去功利化。我们要探索建立能够合理衡量贡献价值的学术评价指标体系，是提升学术治理能力和水平的体现。使用单一指标无法衡量科研和学术价值的多元性，分类评价、同行评价、代表作制度是体现定量与定性相结合的三种评价原则，有利于建设破除“SCI至上”后的评价体系。　　金力建议，我们要分不同学科、不同领域进行分类科研评价，结合代表作制度，区分论文在基础研究、应用研究、技术开发等不同领域的评价使用标准，同时还要强调解决基础研究重大问题、国家重大需求和产业重大应用问题，并根据可及性、体现区分度的原则分别在职称晋升等长期评价和绩效核算等短期评价中应用。现有的专家同行评价，也应根据可跟踪、可追责的原则进行完善细化。　　交汇点记者 蔡姝雯 杨频萍版权和免责声明版权声明：凡来源为\"交汇点、新华日报及其子报\"或电头为\"新华报业网\"的稿件，均为新华报业网独家版权所有，未经许可不得转载或镜像；授权转载必须注明来源为\"新华报业网\"，并保留\"新华报业网\"的电头。免责声明：本站转载稿件仅代表作者个人观点，与新华报业网无关。其原创性以及文中陈述文字和内容未经本站证实，对本文以及其中全部或者部分内容、文字的真实性、完整性、及时性本站不作任何保证或者承诺，请读者仅作参考，并请自行核实相关内容。集团简介│集团导航│征订指南│广告资费│违法和不良信息举报│江苏新华报业传媒集团有限公司  版权所有 未经允许 请勿复制或镜像苏ICP备05012207号  国新网许可证：3212006002",
    "【开源食饮每日资讯0303】贵州茅台推荐高卫东为公司董事、董事长人选": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。来源：宇光食饮日讯一、市场表现：1、3月3日食品饮料板块涨1.4%，高于沪深300 0.9pct，在申万28个子行业中排名4。图表1：食品饮料板块涨1.4%，排名42、食品饮料板块中，其他酒类（3.5%）、白酒（1.7%）、调味发酵品（1.3%）涨幅领先。其中双塔食品 、香飘飘、日辰股份等公司涨幅居前。图表2：食品子板块其他酒类、白酒、调味发酵品涨幅领先图表3：当日涨跌前5股票二、重要公告：1、【洋河股份】：洋河股份发布公告，公司于于2019年10月29日召开第六届董事会第九次会议，审议通过了《关于回购部分社会公众股份的方案》，同意公司使用自有资金以集中竞价交易方式回购公司股份，回购资金总额不低于人民币10亿元（含）且不超过人民币15亿元（含），回购价格不超过人民币135.00元/股（含），回购期限为自公司第六届董事会第九次会议审议通过本次回购股份方案之日起12个月内，本次回购股份用于对公司核心骨干员工实施股权激励或员工持股计划。2、【贝因美】：贝因美发布公告，根据回购方案，公司拟使用自有或自筹资金回购公司股份，回购资金总额不低于人民币2.5亿元，不超过人民币5亿元，回购价格不超过每股7.5元，回购方式为采用集中竞价交易的方式从二级市场回购，本次回购的股份将用于员工持股计划或股权激励计划。根据最高回购规模、回购价格上限测算，预计回购股份数量为6,666.6667万股，约占公司目前总股本的6.52%。回购股份的实施期限为自股东大审议通过本次回购预案之日起不超过12个月。3、【惠发食品】：惠发食品发布公告，北京弘富计划自公告日起，六个月内（通过集中竞价方式减持于公告日起十五个交易日后进行；通过大宗交易方式减持于公告日起三个交易日后进行）通过集中竞价方式或者大宗交易方式减持数量不超过5,040,000股公司股份，不超过公司总股本的3%，其中，任意连续90日内通过集中竞价交易方式减持不超过1,680,000股，不超过公司总股本的1%；任意连续90日内通过大宗交易方式减持不超过3,360,000股，不超过公司总股本的2%，且受让方在受让后6个月内，不得转让所受让的股份。4、【克明面业】：克明面业发布2020年一季度业绩预告，报告期内，归属上市公司股东净利润8,563.58万元-11,010.31万元，比上年同期增长40%-80%。5、【百洋股份】：百洋股份发布公告，公司于2019年11月13日召开的第四届董事会第四次会议审议通过了《关于以集中竞价交易方式回购公司股份的议案》，拟使用自有资金以集中竞价交易的方式回购公司部分股份，用于后期实施员工持股计划或股权激励计划；回购资金总额不超过人民币4,000.00万元，回购价格不超过人民币8.00元/股（含），回购股份比例不低于0.7589%，不超过1.2648%；回购股份实施期限为自公司董事会审议通过本次回购方案之日起不超过6个月。6、【金字火腿】：金字火腿发布公告，公司于2018年10月30日召开的第四届董事会第二十五次会议和2018年11月29日召开的2018年第一次临时股东大会审议通过了《关于公司重大资产出售方案的议案》等相关议案。公司同意由娄底中钰、禹勃、马贤明、金涛、王波宇、王徽以现金方式回购公司所持中钰资本51.00%的股权，中钰资本也作为共同回购人，一并承担本次回购义务。7、【金字火腿】：金字火腿发布公告，公司于2020年3月3日收到股东施延军及其一致行动人金华市巴玛投资企业（有限合伙）的函告，获悉其所持有的本公司的部分股份质押展期，公司控股股东及其一致行动人未来半年内到期的质押股份数量累计为216,799,498股，占其合计持有公司股份的比例为59.00%，占公司总股本的比例为22.16%，对应融资余额为36,800万元；未来一年内到期的质押股份数量累计为216,799,498股，占其合计持有公司股份的比例为59.00%，占公司总股本的比例为22.16%，对应融资余额为36,800万元。8、【双塔食品】双塔食品发布非公开发行股票募集资金使用的可行性分析报告，本次非公开发行的股票数量按照募集资金总额除以发行价格确定，且不超过本次发行前公司总股本的30%，即37301.70万股。最终发行数量上限以中国证监会核准文件的要求为准。9、【贵州茅台】贵州茅台发布公告，根据贵州省人民政府相关文件，推荐高卫东同志为贵州茅台酒股份有限公司（以下简称公司）董事、董事长人选，建议李保芳同志不再担任公司董事长、董事职务。三、行业新闻：1、【酒业家】3月3日，1499元平价买茅台再添新渠道，首批10000瓶飞天53°500ml贵州茅台酒将上线家乐福上海10家指定门店。参与第一波预约的用户须是家乐福实名注册会员，且在2019年1月1日至2020年2月1日间至少在家乐福消费满三次且会员卡内积分余额大于1000分。2、【酒业家】据中国食品土畜进出口商会酒类进出口商分会近日公布的《2019年1-12月酒类进口统计分析》，2019年进口啤酒结束了连续十年的高速增长，首次出现下降。据统计，2019年国内进口啤酒合计73.20万千升，同比下降10.9%；进口啤酒总额8.20亿美元，同比下降9.3%，进口啤酒消费下滑明显。3、【酒业家】近日，德国葡萄酒协会(German Wine Institute)发布消息称，德国所有葡萄酒产区的最低温度，均未达到德国法定冰酒采收所必需的零下7摄氏度。据悉，连续几年的全球气候变暖影响了冰酒的生产，2017年仅7家生产商成功生产冰酒。德国冰酒的主要市场日本、中国、北欧、美国将受到影响。协会负责人表示，德国冰酒将可能更加稀有，这也是自1830年德国开始生产冰酒以来，第一次出现不能生产的情况。4、【酒业家】3月3日，茅台集团发生重大人事变动，原茅台集团董事长李保芳不再担任当前职务。原贵州省省委委员、贵州省交通厅厅长高卫东将成为千亿茅台的新掌门，任茅台集团董事长。四、备忘录：免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "淘宝“0账期”将为650万商家带来五百亿至千亿现金流": "消费者仍旧受担保交易保护，商家可以立刻提现用于生产经营，资金成本和风险就由淘宝平台和网商银行承担。\n\n新京报讯（记者 梁辰）2月29日，阿里巴巴旗下淘宝宣布，其“0账期”帮扶项目已覆盖650万符合免费服务条件的淘宝商家。淘宝预计这一举措将在四月之前为淘宝商家提供500亿至1000亿的现金流，而这帮助部分商家缓解受疫情影响带来的资金压力。2月10日，在面向商家的10大举措中，淘宝推出免费“0账期”服务，即提前收款。商家发货后可申请由网商银行垫资货款，方便扩大再生产。阿里巴巴淘宝行业平台事业部负责人张凯夫表示，支付宝担保交易模式账期不超过15天，而提前收款可以让商家向网商银行申请把在途货款提前垫付出来，又不影响担保交易模式。这样消费者仍旧受担保交易保护，商家可以立刻提现用于生产经营，其中的资金成本和风险就由淘宝平台和网商银行承担。淘宝披露，3月31日之前这项服务都将免费提供。2月13日，阿里巴巴财报分析师电话会议上，首席财务官武卫表示，对商家的帮扶项目，以及疫情期间对销售的影响会对其截至3月底结束的财务数据产生影响。编辑 徐超 校对 何燕经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
    "一大波新基建投资清单出炉总投资额近34万亿": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。　　炒股就看金麒麟分析师研报，权威，专业，及时，全面，助您挖掘潜力主题机会！　　原标题：总投资额近34万亿！一大波新基建投资清单出炉，粤苏甘三省紧急扩容公共卫生项目　　随着疫情形势逐渐向好，全国新一轮项目投资开工热潮即将启动。　　21世纪经济报道统计发现，截至3月1日，包括北京、河北、山西、上海、黑龙江、江苏、福建、山东、河南、云南、四川、重庆、宁夏等13个省市区发布了2020年重点项目投资计划清单。这份投资清单共包括10326个项目，其中8个省份公布了计划总投资额，共计33.83万亿元；另有8个省份公布了年度投资额，合计约2.79万亿元。　　此外，尚未公布项目投资计划地区，正在加快谋划储备一批重大工程项目。如安徽要求各地抓紧申报2020年省重点项目投资计划，贵州要求各地于2月14日前报送第一批储备项目。　　“今年投资力度肯定会加大。”交通银行金融研究中心高级研究员刘学智表示，其实从去年四季度基建投资就已开始发力，加之目前工作重心是抗疫情和稳增长并重，预计地方还将陆续出台稳投资项目，以应对疫情冲击和经济下行压力。　　基建投资是主基调　　从已披露具体投资计划的地区来看，基建投资是各地投资计划中的重要组成部分，部分地区基建计划投资额甚至占到了总投资额的一半以上。　　以重庆为例，2020年将推进924个重大建设项目，总投资约2.7万亿元，年度计划完成投资约3400亿元。其中基础设施建设投入最大，共包括交通、市政、水利、生态环保、能源、通信等项目367个，计划投资约1.45万亿元，占总投资额的比重为85%。　　云南则专门推出聚焦于基础设施领域的“双十”重大工程，总投资额约3.6万亿元。其中新开工项目占比过半，总投资约2万亿元。　　“相比消费拉动，基建投资作用机制更直接、政策见效更快。其次我国中西部地区、新农村等短板领域，基建投资还有较大增长空间。”刘学智认为，从1、2月份经济数据看，叠加疫情冲击，经济下行压力进一步加大，以基建稳投资进而拉动经济增长的作用将会更加凸显。　　2月21日召开的中共中央政治局会议亦释放出这一信号。会议强调，要积极扩大有效需求，促进消费回补和潜力释放，发挥好有效投资关键作用，加大新投资项目开工力度，加快在建项目建设进度。　　记者观察到，除在建项目与新开工项目外，很多地区都披露了规模相当可观的前期准备项目。比如山东公布了88个重大准备项目，河北安排了143个前期项目，占到总项目近三成的比重，表明地方为对冲经济潜在下行风险做了一定政策储备空间。　　三省份紧急扩容疫情相关项目　　与以往不同的是，在多地公布的重大项目投资清单中，与疫情相关的项目投资紧急扩容。　　比如，江苏省安排了10个民生项目，年度计划投资958亿元，特别是为应对新冠病毒肺炎疫情，新增安排了南京市第二医院（省传染病医院）扩建等公共卫生项目；广东省将针对此次疫情暴露出的公共卫生、环保、农村基础设施等领域短板，抓紧谋划储备一批新的项目，补充纳入今年的重点项目计划统一管理。　　不止是经济大省，受疫情影响相对较小的西部省份，也加大了公共卫生事业投入力度。据悉，针对疫情应对中暴露出的短板和不足，甘肃省发改委在较短时间内集中研究谋划了医疗卫生、应急管理、物资储备、冷链物流等领域补短板项目将近100个。　　“疫情目前已基本控制住了，但扩大内需的任务还是很艰巨。”中国国际经济交流中心首席研究员张燕生表示，在基础设施四梁八柱已经搭建起来、峰值已过的情况下，不能为了花钱而花钱。各地政府更不能走大水漫灌盲目刺激的老路，而是要按照高质量发展要求，将资金投入到城乡统筹、生态环保、基本公共服务等短板领域，这才是符合新时代的投资方向。　　万亿投资钱从哪里来？　　项目投资清单已定，接下来就是与疫情赛跑，如何把损失“抢”回来？　　为确保疫情过后一批重点项目立即开工复工，各地可谓开足了马力。河北省要求各市领导包联536项省重点项目，务必要在6月底前全部实现项目开工建设。黑龙江实行“百大项目”即报即审即批，几天时间利用9条政策容缺审批了18个重点项目。　　不过，接受21记者采访的专家都提到同一个问题：万亿投资，钱从哪里来？　　从已披露的信息看，不少地方的项目投资额较往年有所上浮。与2019年相比，重庆2020年重大建设项目个数、总投资均提高30%以上，特别是新开工项目个数、总投资分别提高近70%和40%。江苏年度计划投资5410亿元，比上年增加80亿元。　　联讯证券宏观及固定收益高级分析师杨为敩告诉记者，地方政府获取项目资金的方式一般有两种，一是财政拨付；二是通过多种渠道筹措，目前大概占到45-50%的比重。其中后者主要包括一般债、专项债，平台债、平台贷，PPP等。　　“但现在财政收入和基金收入下降，地方政府财力本就吃紧，预计财政资金空间有限。”杨为敩说，接下来就看融资渠道的空间有多大。　　2月24日，财政部部长助理、党组成员欧文汉在国新办新闻发布会上表示，财政部将扩大地方政府专项债券发行规模，按照“资金跟着项目走”的原则，指导地方做好项目储备和前期准备工作，尽快形成有效的投资。　　不过，地方债空间也有限。张燕生介绍，经过2008年底四万亿经济刺激，我国的宏观杠杆率从142%增加到2017年的256%。当时形成的部分地方债，到现在还在化解。　　“需求可能是无限的，但有支付能力的需求是有限的，有效合理配置稀缺资源是可持续发展的关键。”张燕生强调，基建投资不仅仅是拉动经济增长的手段，更是一种关系民生福祉和基本公共服务均等化的重要手段，要量力而行、可持续，更要尊重市场规律和公共服务可持续发展的规律。　　据悉，为多渠道筹措资金，北京市明文规定，以民间投资为主的社会投资项目投资占比不低于70%。山西省则联合国开行山西分行建立了战疫情稳投资补短板专项，确保项目能贷应贷尽贷。责任编辑：凌辰 SF17924小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "A股成交量逼近万亿大关百元股继续快速扩容": "　　周二，A股市场围绕前一交易日收盘点位强势震荡，各主要股指均以红盘报收，并创节后新高，两市成交量放大至9999亿元，无限接近万亿元大关。盘面上，光刻机、芯片、云计算等科技概念板块涨幅居前，逾130只个股涨停。当日北上资金净卖出53.91亿元。　　百元股快速扩容　　虽然周二A股大盘整体波澜不惊，但百元高价股继续扩容，一日新增4股，由前一交易日的68股增至72股。而2018年末沪深两市只有6只百元股，2019年末升至43只，今年才1个多月时间，还经历春节长假，百元股数量大增29只。　　百元股指数近期也连创历史新高，以节后低点914.3点至周二收盘1137.29点计算上涨24.39%，比同期大热的创业板指数22.71%涨幅还高。如从去年底低点794.37点计算，更是大涨43.17%，秒杀一众指数。　　在72只百元股中，除贵州茅台、五粮液、洋河股份、欧派家居等少数几只个股属于传统产业外，绝大部分都属于高科技产业公司。而作为高科技企业主要上市地的创业板和科创板则展开了百元股竞赛。　　周二，科创板新股华峰测控及聚辰股份新晋百元股，百元股总数达20只，并且昊海生科收于99.8元、东方生物收于99.49元，离百元也仅一步之遥。创业板的博创科技时隔3年多后重回百元股行列，上海钢联也是时隔4年半后再上百元，百元股总数达21只，万集科技以涨停板99.19元报收，如不出意外，周三大概率将为百元股阵营再添一员。　　农药及种业板块一日游　　周一国防军工板块和农药及种业板块联袂飙升，推动大盘强势拉升，但周二两板块却分道扬镳。国防军工板块指数继续放量大涨2.93%，再创10个月以来新高，合锻智能、航发控制、航发科技、华伍股份等22股涨停，航天动力、景嘉微、天银机电等涨幅居前。　　因全球大面积爆发蝗虫灾害，农药及种业板块一度大幅拉升，但由于印度宣称蝗灾已经被基本消灭，周二农药及种业板块应声大幅下跌，草甘膦、种业等相关板块指数均大幅下跌，龙头股之一的长青股份盘中一度跌停，海利尔、江山股份、利尔化学等均大幅下跌。　　降温的不仅仅只有农药及种业板块，前期大热的医药、免疫治疗、医废处理等板块，也随着肺炎疫情的好转出现回调。博瑞医药大跌逾9%，同和药业、华海药业、海南海药等跌幅居前。　　即使宣布生产药品对新冠肺炎治疗有效果，也没引起市场太大波动。华森制药周二在互动平台表示，针对本次疫情，公司拥有3个产品可用于疫情防控。受消息影响华森制药周二也仅上涨4.89%，但与之前相关公司公布信息后连续几个涨停板相比，涨幅已大幅萎缩。　　众生药业周二也在互动平台表示，公司生产的磷酸氯喹，与硫酸羟氯喹同为4-氨基喹啉衍生物类抗疟药，作用和机制类似，具有抗炎、调节免疫、抗感染、光滤、抗凝等作用。众生药业周二高开低走，整体表现也大不如之前相关公司表现。记者 毛军　　",
    "拟出让旗下通航50%股权南航混改迈大步": "原标题：拟出让旗下通航50%股权 南航混改迈大步  来源：文化/旅游北京商报讯（记者 关子辰）货运物流和通用航空作为南航混改的两大重点一直备受瞩目。3月3日，北交所披露消息显示，拥有亚太地区最大直升机机队和运营基地的南航通用航空有限公司（以下简称“南航通航”），计划引入2-4名战略投资方，并开展员工持股，由此也跨出混改新一步。具体来看，在此次南航通航增资项目中，战略投资者将持有约50%公司股权，员工持股比例为5%-10%，而引进新股东后，南航通航的持股比例从100%约降至40%左右。业内人士表示，从短期看，南航通航受油价等因素制约，溢价有待观察，但长远看具备市场发展潜力。据了解，南航通航前身为民航湛江直升机中队，1980年5月成立，后经不同的发展阶段，于2014年11月经中国南方航空股份有限公司珠海直升机分公司改制而成，并于2016年5月获得民航局的运行许可，注册资本10亿元。截至2019年11月，该公司共执管24架通用飞机，其中自有17架、代管2架、租赁5架；拥有三亚直升机场、珠海九洲直升机场、湛江新塘直升机场；共有常年作业基地4个、作业点2个、临时作业点8个。作为国家骨干通用航空企业，南航通航同时也是中国海上油气田第二大飞行服务商。主营业务是为中外石油公司的海上石油、天然气开采提供飞行服务，为企业提供公务机代管服务、直升机电力巡线、航空护林、海上救助、飞行驾驶培训、无人机作业和其他临时包机业务等。其中海洋石油直升机服务是公司的核心业务，从成立之日起，就曾先后为中海油、雪佛龙、哈斯基和BG等国际知名石油公司提供海上直升机飞行服务。事实上，去年南航相关负责人就曾透露，旗下有货运物流、通用航空两个国企改革“双百”项目正在推进中，且两个项目各有侧重，“在货运物流方面，南航通航要整合相关资源，形成一个完整的物流产业链，打造具有航空特色的中国物流服务供应商；而通航则主要是寻找适合配合业务发展需要的战略投资者和财务投资方，达到混改的目的，目前正积极与行业内的企业、外资潜在投资者洽谈”。除了在外寻找合作者外，近年来，南航通航自身也在不断扩大业务范围。今年2月28日，珠海市应急管理局就与南航通航签订应急救援合作协议，为珠海市应急救援提供海岛急救飞行、海上搜救、山上搜救、森林灭火、警务消防、城市巡查等飞行保障服务。虽然业务不断增多，不过随着近几年通航航空市场企业数量的快速上升，市场竞争也越发激烈。同时由于国内对航空飞行方面的各种严格审批，飞行程序极为繁琐，也很大程度上限制了消费级通航产业的发展以及农业领域的运用。对于南航通航的混改，资深民航专家綦琦分析表示，近年来，南航集团就曾在货运物流领域推进混改，此次将混改拓展至通用航空领域，也是其整体混改战略的一部分。从此次公布的增资比例看，混改后南航通航将依旧为这家公司的控股股东，并在运营方面持续输出，而引入的战略投资方将更多带来其他领域的资源。此外，就南航通航而言，其主要业务为油田提供飞行服务，由于近一段时间国际油价一直处于低位，短期来看受业务影响，该公司业绩也受到一定压制，不过从长远看，由于通用航空市场的不断扩大，该公司还是具有较好的发展“钱”途。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "居民扎堆儿还与巡查员“躲猫猫”-千龙网·中国首都网": "来源标题：居民扎堆儿还与巡查员“躲猫猫”北京的疫情防控当下正处于最吃劲阶段，形势依然严峻复杂，不容有任何松懈马虎或闪失疏漏。然而，随着天气转暖，不少“宅”了一个多月的居民见疫情整体有所好转，便有些按捺不住，纷纷走出家门，到社区公园、运动场地休闲。连日来，本报陆续接到市民投诉，反映有人在社区公园不戴口罩扎堆儿聊天，还有人聚集玩球等，存在安全隐患。根据市民提供的线索，记者前往西城区北滨河公园、石景山区五芳园健身苑及朝阳区勇士营郊野公园等多处探访，发现聚集情况的确比较普遍，有的居民甚至与巡查员玩起了“躲猫猫”。北滨河公园巡查员前脚刚走后脚就有人扎堆儿有“滨水绿廊”之称的北滨河公园同安德路小区仅一篱之隔，园内景色宜人，西部休闲区还设有百余件健身器材，向周边多家社区免费开放。建成多年来，该块占地6万余平方米的公园一直颇受居民青睐。36岁的赵先生家住安德路小区36号楼，他向本报记者反映，“公园里有老人遛弯儿，其中多人不戴口罩，聚在一起聊天、打牌，有的人还带着孩子。”赵先生认为，大家不能心存侥幸，希望公园管理方尽责疏散聚集人员，“别让前一阶段的防疫成果功亏一篑。”2月28日15时许，记者来到北滨河公园，发现南门已封闭，西南门开放，门口有保安测温。进入公园后，居民大多直奔公园西部的休闲区，在漫步机、高低杠等各式体育器材上锻炼休闲。记者注意到，尽管公园内拉着大红条幅，提醒居民自觉佩戴口罩，园内大喇叭也一遍遍重复“佩戴好口罩，不聚集，不扎堆儿，不在公共场所逗留”，但现场仍有多名老人没戴口罩，他们有的把口罩挂在一侧耳旁，有的把口罩拉至下巴，有的干脆扯下来塞进裤兜里。在高低杠训练区域，有六七名老人正聚集聊天，都没戴口罩，不过记者发现他们正在感慨此次疫情太凶猛。15时20分许，几名佩戴“值勤”红袖标、戴口罩的巡查人员经过该处，聚拢在一起的老人赶紧戴好口罩，走散开去，各玩各的健身器材。但巡查人员一离开，他们又聚拢在了一起。记者询问其中一名老人：“您怎么没戴口罩？”“憋得慌。”老人说。“这么多人聚在一起，您觉得安全吗？”“没事儿。”老人解释道，“比如你吧，戴着口罩肯定没事。如果你咳嗽着走近我，我会赶紧戴上口罩，远离你。”记者走出公园，来到碧波柔美的北护城河边。两岸乐声激昂，不少老人正随着音乐跳舞。河畔步道上，记者发现有老人正在下棋，周围一圈围观者中也有人没戴口罩。2月29日，记者致电北滨河公园负责人，反映公园里人群聚集、不戴口罩等问题，该负责人回应称将加强巡查。勇士营郊野公园球场上锁又被多次撬开2月29日雨雾迷蒙。17时，记者来到位于地铁13号线与北苑东路交叉口东南角的勇士营郊野公园。此公园占地约40万平方米，西门外坐落有广华居、赢秋苑、来春园等多个小区。 为防控疫情，公园南门未开放，周边居民需从西门入园。大铁栅栏门上开着一道小门，上面贴着“温馨提示”，提醒居民出入公园佩戴口罩。公园内一告示牌上也贴有“温馨提示”，要求“佩戴口罩，不要聚集接触。”但是，这些提醒似乎并未起到太大作用。周边多名居民告诉记者，公园球类场地内常有人聚集打篮球、踢足球，“有玩的，有看的，天气好时，场内爆满，连球场的门锁都给剪断了。”也许是天气不佳，阴雨绵绵，此时公园里分外静谧，青砖步道上间或有人慢慢跑过。不过，透过茂密的树林，球类砸地的“砰砰”声不时传来。记者循声寻找，来到位于公园中心的球场区，该处共设有两处篮球场、两处足球场，一处乒乓球场。两个标准篮球场四周架设着高高的铁丝网，一个球场的铁丝网门上，弯曲缠绕的生锈铁丝已被剪断。尽管场内满是积水，仍有年轻人正在跳跃着、争抢着运球投篮，玩得十分投入。篮球场对面是一处足球场，共有两道小门，都上着锁，但其中一道门的螺丝已经断裂，几名年轻人从撬开的门缝中钻进去，在球场内奔跑踢球。“这些球场原来都上着锁，现在被他们撬开了。”附近居民陈先生告诉记者，天气好时，这些篮球场、足球场往往从下午3点到天黑都是满员，球场铁丝网上的锁被换过多次，不管是密码锁、链条锁还是挂锁，都会不断被撬开、砸开，“还有人自己带锁来锁门，这样他们自己打球时就方便开门了，还能迷惑公园管理方。” 按照球场上张挂的管理标识牌，记者拨打公园管理处的电话，但直至发稿时也未能取得联系。五芳园健身苑人群难疏散居委会无奈“封门”石景山区鲁谷街道五芳园小区的东南角有一处健身场地，因场内总有大量居民聚集，有人在微博上发文举报后，该块场地被封。“现在仍有人偷偷翻过铁栅栏，跳进场内打篮球。”家住五芳园小区23号楼的陈女士反映。记者了解到，今年2月10日，昵称为“Z79382”的居民在新浪微博发文，反映健身苑里多人聚集，打篮球、乒乓球，或是下棋、聊天等，“基本都没戴口罩！此公园东边就是刚发现确诊病例的远洋山水小区，这儿还开放聚众，安全谁来保障？”“Z79382”发出的相关图片显示，场内有大量居民，有的围坐在棋牌桌前下棋或聊天，有一群年轻人捋着袖子站在篮球架下，附近还有一些孩子在玩耍。2月28日16时许，记者现场看到，位于健身苑西南角、摆有12张球台的乒乓球活动场地已被铁网封闭，西南小门外还挡上了一块蓝色彩钢板。健身苑东北角的大门上着锁。透过铁栅栏向内望，只见两个篮球场、棋牌区及健身器材区全部被封，占地约7000平方米的活动场内空空荡荡。五芳园居委会在大门口张贴通知告知社区居民：“自2月12日起五芳园健身苑暂停开放”。谈及封闭健身场所，该社区居委会负责人表示很无奈，“聚集的人太多，很多人不戴口罩，一聚就是一二百人，还都是近距离打牌，如果出现疫情再封就晚了。”她说，因为聚集人太多，社区管理人手又不够，劝不住，也看不过来，导致多人投诉。经上级部门同意，只好采取封门的措施。该名负责人还呼吁，老人尽量不要外出，子女也应做好老人的工作，“这是确保生命安全。”健身苑大门外有一名保安在值勤。他告诉记者，尽管大门被封，仍有人会翻过栅栏门打篮球，“有时也看不住。”在采访中，记者发现人群聚集的情况远远不止上述三处公园。距离五芳园健身苑不远有个街边花园，记者看见6名老人正坐在花架下抽烟、聊天，全都没戴口罩；在海淀区双榆树公园，10余居民正聚集打牌，旁边多名居民围观，保安劝都劝不动，每次得等居民报警，警察到场才有效。但警察一离开，他们又聚在了一起。这些聚集人员似乎还以与巡查人员玩“躲猫猫”为乐，闪躲成功后很是得意。记者手记生命安全别“不怕事儿”疫情防控向好，明媚春日渐近。从多家社区公园、健身广场内日益增多的人流量，足见大家对走出家门、畅快享受春天气息的渴望。但记者感到，伴随着这些放松，不戴口罩、聊天、打球、下棋、打牌等聚集性风险突然增高，这些防护漏洞，足以给病毒以可乘之机。为期两天的采访，记者发现这些聚集在社区公园里的居民们，有一种共同的心态——不怕事儿。正是这种心态，将生命安全裸置于口罩及“一米”距离之外。其实，这种心态是一种侥幸心态和放任心态，会给病毒可乘之机，十分危险。 病毒尚未走远，成效来之不易，防控形势严峻而复杂。2月28日，北京发布《关于进一步严格疫情防控有关要求的通告》，明确强调要对重点部位加强防疫，要求密切关注公园、景区周边人员聚集情况，有针对性地出台限流管控措施。其实，社区公园、健身场等公共空间管理着实不易。很多社区公园、公共空间没有围墙，没有栅栏，一旦出现聚集，社区巡查员又缺少执法权，话说轻了，不听；说重了，还可能引发纠纷。居民不得不报警处理，但民警一来，聚集人员就撤，民警一走，他们又聚集玩牌。这种“躲猫猫”害人又害己。今天我们戴口罩，就是为了大伙儿早一天摘下口罩自由呼吸；今天我们不扎堆儿，就是为了大伙儿早一天聚在蓝天下自由玩乐。所以，请大家在社区公共空间活动时，继续坚守“生命底线”——戴口罩、不聚集、与他人保持“一米”安全距离。 专家建议疏堵相结合巧妙防聚集春暖花开，人们闷在家里的时间越长，对出门活动散心的愿望也越强烈，这是人之常情。可面对仍然复杂严峻的疫情，能够实现安全出门吗？中国社会科学院城市发展与环境研究所副研究员娄伟建议，社区公园可以疏堵结合，推出疫情时期的临时规范。“一刀切”封堵并非好办法，娄伟称，有的管理者担心一旦开放社区公园，人员聚集难疏导，强硬管理又可能与居民产生矛盾冲突。其实，越有矛盾冲突的地方，越能锻炼治理者的智慧，提升基层治理能力。社区公园、健身场地等社区公共空间责任单位，可以出台游园或活动的临时规范，“比如，要求居民在遛弯儿、休闲及锻炼时戴好口罩，和他人保持一米间隔，不聚集，不扎堆儿。规则可以细化，如果违反，则应承担相应惩罚。”娄伟举例说，比如可建立游园信用机制。在公园入口处，安排进园居民刷身份证入园。在园内，一旦违反了相关安全规定，第一次予以警告，再犯则扣个人信用分。扣分对应一定的处罚措施。后果严重者，可被禁止入园。“相关部门可以给公园管理方适当放权，在合法合规的前提下，由公园管理处按照其相关规范处理。”其实，参考居民游园的各种表现还可以发现，一旦有人现场管理，公共场所的秩序也会好转。所以，街道、社区不能因为防控难，便将公共空间一锁了之。相关部门可将一些密闭、狭窄、传染风险大的空间封闭，而将绿地、林木及有设置安全距离条件的锻炼休闲场所留给居民活动。“各个区域及不同人群的风险等级并不相同。目前这个阶段，对一些疫情较为严重的社区，必须严格执行戴口罩、保持一米距离等必要防范措施，必须堵住一切风险点。”对于没有护栏、没有大门的开放公园及社区公共空间，娄伟建议责任单位及社区居委会可以招募志愿者参与管理，“也能借机锻炼和提升社区自治能力。”走进社区拱辰街道辖区店铺门前搭长桌这条“一米线”挺管用“想要点什么？我给您打包。”“您不用进店，在这儿扫码付款就行。”2月28日17时许，在房山区拱辰街道罗府街社区一家沿街商铺前，一名店员正隔着一张竖着摆放、长度足有一米的条桌，将打包好的蔬菜、食品交给店外等候的顾客。这条有意思的“一米线”吸引了记者的注意。“隔着桌子习惯不习惯？”记者问顾客。“整条街的铺子都这样。”该名顾客似乎已经习以为常。沿街查看，除了消毒水、收款码之外，长桌几乎成了每家店面的“标配”。前来购物的居民只需站在桌子一端说出要买的物品，几分钟后就有一个包裹被店员推至长桌的另一端。“顾客多了，也要提醒大家耐心保持‘一米’距离，我们店已经签了‘四方’责任书。”一名店员告诉记者。该份“四方责任书”显示，在防控新冠肺炎疫情中，责任单位店铺负责人为第一责任人，其应做好消毒及清洁，还应降低人员密集程度，其余三方分别为：拱辰街道办事处、社会管理办公室及责任单位，“这是街道办的规定动作，商场、超市如果遇到大客流采购，就必须采取措施分流，谁懈怠谁担责，”该名店员告诉记者，“防控做得好，还会被表彰。”记者了解到，这也是拱辰街道为防止人员聚集特意推出的“门窗行动”。“就是鼓励商户推出‘窗口’经营，‘无接触’销售。摆在门前的长条桌，就是不可越的‘一米线’。”拱辰街道一负责人告诉记者，截至目前，辖区内812家企业已全部签订“四方责任书”，其中230余家店面启动了“门窗行动”，“店外是顾客，店内是店员，实现安全距离采购。”北京千龙新闻网络传播有限责任公司版权所有 未经千龙新闻网书面特别授权，请勿转载或建立镜像，违者依法必究新出网证（京）字013号　增值电信业务经营许可证 2-2-1-2004139　跨地区增值电信业务许可证信息网络传播视听节目许可证0104056号　互联网新闻信息服务许可证11120180003号 京公网安备 11000002000007号北京千龙新闻网络传播有限责任公司版权所有",
    "需求爆了！机构最关注抗疫概念股是它，公司透露几点重要信息": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端近一周以来机构调研个股数量有50多只，迈瑞医疗成为调研机构数量最多的股票。证券时报·数据宝统计显示，近一周以来机构调研个股数量有50多只。从调研机构类型来看，近一周证券公司调研相对最广泛，调研51家公司，即近9成上市公司调研活动有券商参与；基金公司和阳光私募调研数量次之，分别调研了47家和41家公司。迈瑞医疗透露抗疫供货情况迈瑞医疗成为近一周调研机构数量最多的股票，该股近期表现强势，股价频频创出历史新高，且表现出较好的抗跌性。数据显示，合计有364家机构调研了该公司，包括72家基金公司、32家证券公司、85家私募、25家私募、51家海外机构等。调研中，公司就目前新冠病毒疫情对公司的影响等方面进行了介绍。从春节到现在将近一个月的时间里，迈瑞作为主力军一直在抗疫的第一线战斗。自新冠病毒疫情爆发，迈瑞医疗春节期间紧急复工，疫情特殊时期不停工，持续不断驰援疫情严重地区，破除万难第一时间完成急需设备交付。截至2月17日短短半个多月时间，迈瑞制造中心就生产并向全国医院交付约3.5万台医疗设备，其中包括向疫源重灾区专门用于收治新冠病毒患者的武汉火神山、雷神山医院交付了3000余台关键设备，这些设备的生产运抵安装培训，全部是与火神山、雷神山医院建设同步完成的。除了火神山、雷神山医院以及湖北地区医院以外，公司的产品还参与供应了北京小汤山医院、深圳市第三人民医院、温州医科大学附属第二医院瓯江口院区等在疫情中紧急设立的隔离院区。作为具备行业龙头的品牌实力和民族企业的使命感，迈瑞在上述重大的项目中快速响应，尽最大努力交付产品，为抗疫工作发挥重要作用。在调研纪要中，有机构问到目前公司在武汉等主要疫区的供货情况如何？公司表示，公司面对此次疫情提供的设备主要包括监护仪、呼吸机、输注泵、移动DR、便携超声以及体外诊断的血液细胞分析仪和CRP。需求端而言，武汉以及湖北地区的需求量大且尤为紧急。为了全力支持疫区医护人员的工作，全力保障前线的设备使用需求，公司已尽可能地调配了全国库存和产能支援湖北地区。其中重症治疗及康复所需的呼吸机、监护仪以及诊断筛查所需的移动DR的需求量比往年同期呈现爆发式增长，公司在短时间内的供应存在压力。为了应对产能需要大幅释放的情况，针对上游供应，一方面，公司春节前已一定程度预判了疫情，紧急发动上游准备原材料，动员国外上游供应商在春节期间扩大了几倍产能。另一方面，迈瑞国内供应链遍布全国各地，面对春节后国内各地复工时间不一的情况，数百家上游供应商提前复工均面临重重困难，为此公司积极努力协调多方沟通，在符合防疫安全的前提下，有力推动上游供应商紧急恢复生产；截至2月20日，经过公司上下各部门同事在全国各地的协调努力，迈瑞全国853家供应商中已复工794家，其中迈瑞一级供应商已全部复工，为保证迈瑞源源不断向疫情严重地区交付所需急救设备起到决定性作用。立思辰：在线教育领域有三方面优势其他获较多机构调研的个股还有海康威视、三钢闽光、立思辰等，均获得百家以上机构调研。作为在线教育概念龙头的立思辰，获得了119家机构调研。在调研中机构问到，语文这门学科教研方面壁垒有多高，其他机构如果要追赶上立思辰是不是难度非常大？主要体现在哪几个方面，比如课程内容、师资团队、师信体系还是其他因素？公司表示，三个方面来解答这个问题：一是原创性，内容原创非常难，教培行业缺少原创基因，教辅式思维比较普遍，而我们是以原创为主，这个壁垒非常高。其次，优秀的团队，我们的团队覆盖了各大名校语文学科，名校名师构成的团队，以他们对中文的热爱和长期的积淀，塑造形成了我们创新创造的高点。最后，团队的配合及稳定性，公司既有吸引凝聚优秀人才的文化，也有成熟的薪酬体系和激励制度，使得我们的团队非常稳定，在这个行业不多见。机构调研股本周平均下跌4.56%本周各大指数大幅回调。其中上证指数下跌5.24%，深证成指下跌5.58%，中小板指下跌5.6%，创业板指下跌6.96%。梳理发现，机构近一周调研股本周平均下跌4.56%，表现强于大盘。涨幅最大的是汉钟精机，本周累计上涨近48%。其他涨幅较大的个股还有新研股份、德赛西威、华宏科技等，累计涨幅均超过10%。下跌的个股中，拓维信息跌幅最大，超过16%。另外浩云科技、道氏技术、凯撒旅业等个股也大幅下跌。（数据宝 陈见南）\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
    "机构调研榜：两只股逾百家机构扎堆走访": "\r\n                原标题：机构调研榜：两只股逾百家机构扎堆走访\r\n            　　近5日机构合计调研73家公司，锦浪科技、中航机电、中顺洁柔等被多家机构扎堆调研。　　证券时报·数据宝统计显示，近5个交易日(2月17日至2月21日)两市约73家公司被机构调研，调研机构类型显示，证券公司共对69家公司进行调研，即94.52%的上市公司调研活动有证券公司参与；基金公司调研60家，位列其后；阳光私募机构调研50家，排名第三。　　机构调研榜单中，共有32家公司获20家以上机构扎堆调研。锦浪科技最受关注，参与调研的机构达到228家；中航机电被148家机构调研，榜单中排名第二；中顺洁柔、兄弟科技等分别被89家、81家机构调研。　　机构调研次数来看，有2家公司被机构调研3次，分别是舒泰神、兄弟科技等，机构调研最为密集。　　证券时报·数据宝统计， 20家以上机构扎堆调研股中，近5日资金净流入的有20只，立思辰近5日净流入资金3.62亿元，主力资金净流入最多；净流入资金较多的还有高德红外、双塔食品等，净流入资金分别为3.15亿元、3.12亿元。　　市场表现上，机构扎堆调研股中，近5日上涨的有29只，涨幅居前的有天晟新材、宏大爆破、双塔食品等，涨幅为43.04%、40.85%、39.34%；下跌的有3只，跌幅居前的有大北农、开立医疗、浩云科技等，跌幅为4.24%、3.05%、1.13%。　　机构扎堆股中，公布去年业绩预告的共有22只，业绩预告类型来看，预增有15只，预盈有2只。以净利润增幅中值来看，净利润增幅最高的是朗新科技，预计净利润中值为9.83亿元，同比增幅为424.31%。　　近5日机构调研股一览　　注：本文系新闻报道，不构成投资建议，股市有风险，投资需谨慎。\r\n                (责任编辑：DF120)\r\n            ",
    "十大博客看后市：注意能否向上突破的二大信号": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。　　新浪财经讯 沪深两市全天冲高回落，创业板指早盘一度涨近5%，但午后个股全线回落，获利盘兑现明显，昨天走强的基建股大幅分化，从盘面看，口罩股、农业股再度走强，两市涨停炸板股近百只，炸板率高达44%，场内资金开始稍显谨慎，两市成交额连续十日破万亿元。沪股通净流入23亿元，深股通净流入5亿元。　　股市风云：稳步攀升是近期股市主基调　　今日百股涨停，行情仍很健康。从当前股市结构来看，科技主线修复转强继续 ，与此同时，很多个股仍处于主升初期，行情仍将延续很长时间，今年第一阶段主攻目标3300点仍然不变。　　拾金客：冲高回落不是回调前兆　　今天盘面依然以红盘收盘，并且今天主力也消化了一些获利盘和压力吧，所以不存在后市继续回调，今天的跳空缺口已经回补，技术上分析短期略有整理之后就会重新向上运行，所以我个人认为盘面进入下半周一定会有高点，投资者仍然可以继续留意旁边的热点，这一波行情我们一定要在低位布局。　　彬哥看盘：短期市场走势猜想　　从今天整个市场的表现看，连续两个交易日的大涨完美的证明了上周五彬哥所说的调整接近尾声，切勿盲目割肉的分析，从几天市场全天的走势看，午后市场有部分个股出现了出货的嫌疑，这是需要我们谨慎和警惕的，结合全球市场来看，中长期市场向上的趋势没有改变。　　隐者：大盘量越大趋势越明确　　外围情况还不稳定，还有继续爆发可能，股市还会有震荡，所以短期a股冲高回调也很正常。前面说了，短期大盘进入一个高位震荡阶段，高位要注意风险，低位要注意机会，但趋势向上是明确的。明确了趋势，才能更好把握机会，不要人云亦云，盯好自己关注的股反复做好就足够了。　　郭一鸣：调整并未结束　　依旧建议中线持仓保持观望，而短线操作近期需要多留意，这里反复过程中操作会相对困难，而且标的的选择上也需要多费一些脑细胞。根据经验，指数仍有再次回探的可能，而这里的回探，将是最后确认整理时间和空间的时候。　　天天涨停：短期市场可能走两种走势　　如若海外疫情难以好转，外围市场持续弱势，那么A股短期大概率会走横盘震荡走势；如若海外疫情好转，外围市场持续反弹，那么A股这边也就有望延续反弹拉升行情，所以近期一方面要关注市场消息，同时也要密切留意海外疫情和外围市场走势情况，并且做好一颗红心两手准备。　　天檀：短中期最强主线曝光　　针对当下的热点，结合目前中国经济的现状以及结构，老基建和新基建是最合适的方向，一个是短期维稳，一个是长期转型，一个是托底，一个进攻。从今日盘面来看，这些品种都是市场的主要热点，未来一段时间都将继续活跃。而两市涨停板数量超90只，说明市场依然良性，投资者可以放心做多。　　老股民大张：注意能否向上突破的二大信号　　前面讲了补涨个股注意加仓后的滚动，科技板块注意低吸高抛的短线操作，那继续关注消息面的变化，操作上密切关注上面二大信号能否出现，出现可以根据延续性热点的方向进一步操作，否则就要做好滚动高抛的准备。　　淘气天尊：大盘冲高回落看明日支撑　　由于今天上午3026点出现的是大级别分时线高点，虽然短期市场强势，但技术上跟上周五2878点的大级别分时线低点的作用是一样的，会出现明显的对位回踩，午后市场也明显回踩了，最低到了2976点，虽然盘尾收回去了，但技术上暂时还没有出现明显的分时线低点对位支撑，因此大概率市场还会有回踩消化的空间！　　薛利峰：澳联储打响降息第一枪A股或成避风港　　今日市场冲高回落，沪指在上冲至前期高点附近受阻回落，成交量较昨日略有放大，均线全部收复，技术指标MACD、KDJ全部即将形成金叉，短期具备继续上攻潜力。从市场热点的切换以及创业板指前期大涨后的快速杀跌，目前看属于超跌反弹性质，短期还将出现反复，需要进一步进行技术上的修复。责任编辑：凌辰 SF17924小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "加仓入市！高毅、景林、重阳等百亿私募扎堆上新，高瓴也现身其中！_基金动态": "扫描或点击关注中金在线客服下次自动登录其它账号登录：新浪QQ微信展锋：别怕，结构牛或...天赢居：二浪调整八天下周大盘将在这里大反击！看什么股下周重要策略……星云：大盘反弹何时到来？锋长阳：见此信号可抄底常长亭：今日行业信息情报斌汉：新一轮降息潮升温巡航：今天敢​跌就要敢动手彬哥：本周行情如何演绎龙一：口罩防护+生物疫苗晓辉：静待反弹窗口信号道指止跌A股能否开门红？ 黾农：处于“余震”阶段罗惟忠：跟进行业轮动盘口雄鹰：市场短线仍有余震一狼：一个超跌反弹时间窗益兵：周一早间市场信息扫描二维码中金在线微信扫描或点击关注中金在线客服闽公网安备 35010002000101号",
    "科学抗“疫”需要握指成拳": "\r\n\t \n科技人员在争分夺秒、奋力攻关的同时，也要发扬严慎细实的优良传统，力求论证严密、数据可靠，做出来的各项成果都要经得起实践和时间的检验，真正为疫情防控贡献真知灼见、为疾病诊治送上制胜法宝\n习近平总书记在统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议上的重要讲话中强调“加快科技研发攻关”，并就加强传染源、传播致病机理等理论研究和加大药品和疫苗研发力度、加强病例分析研究等作出重要指示。习近平总书记重要讲话、重要指示，强调了科技创新在疫情防控和经济社会发展中的重要作用，为加快科技研发攻关指明了方向，激励广大科技工作者奋勇攻关，为新冠肺炎疫情防控和经济社会发展做出新的更大贡献。\r\n\t知己知彼，方能百战百胜。疫情就是命令，防控就是责任。面对新冠肺炎这一传染性强、隐蔽性大、危害严重的全新疾病，相关科技人员主动出击、迎难而上，以最快时间完成了病毒全基因组测序、分离病毒毒株等基础性科研工作，并在第一时间向世界卫生组织提交了新型冠状病毒基因组序列信息，与国际同行分享相关数据，既为科学防控疫情和药物、疫苗研发提供了决策依据和基础数据，也赢得了国际同行的普遍赞誉。此后，科技人员再接再厉、争分夺秒，研制成功快速检测试剂盒，在传染源追踪、药物和疫苗研发、研究分析病例、完善更新诊疗方案等方面取得积极进展，在诊断救治患者、稳定社会情绪等方面发挥了重要作用。钟南山、李兰娟、陈薇、王辰、张文宏等知名专家，甘冒风险、日夜奋战，在深入一线调研、诊治患者、指导防控的同时，凭借自己的专长不定期地向社会普及防疫常识、研判疫情走向，为打赢这场疫情防控阻击战做出了积极贡献。可以说，面对突如其来、气势汹汹的病魔，广大科技人员付出了艰苦努力，取得了积极成果，值得点赞。\r\n\t当前，疫情形势依然严峻复杂，防控正处在最吃劲的关键阶段。在对新冠病毒依然知之不多、有效药物依然缺乏、诊疗方案仍需完善、救治效率仍需提高的情势下，科技人员面临的任务依然艰巨。开展科研攻关时，科技人员既要聚焦各自任务，也要加强数据共享和相互合作，尽量避免各自为战、重复研究，努力提高效率，力争在最短时间内完成攻关，为疫情防控提供更多利器。\r\n\t科技创新有自己的规律，无论是药物研发还是完善诊疗方案都需要时间，容不得丝毫马虎。钟南山院士多次提醒相关单位和人员：无论是药物筛选还是新药研发，都要符合伦理、遵循规范。科技人员在争分夺秒、奋力攻关的同时，也要发扬严慎细实的优良传统，力求论证严密、数据可靠，做出来的各项成果都要经得起实践和时间的检验，真正为疫情防控贡献真知灼见、为疾病诊治送上制胜法宝。",
    "黄文秀：年轻的生命永远定格在扶贫路上-中新网福建": "　　广西乐业县新化镇百坭村第一书记黄文秀遭遇山洪灾害，不幸遇难。年轻的生命永远定格在扶贫路上。为深入学习贯彻习近平总书记重要指示精神，党中央决定，追授黄文秀同志“全国优秀共产党员”称号。　　她的一生，定格在芳华绽放的30岁。　　她北师大硕士毕业，放弃在大城市的工作机会，回到家乡革命老区百色；她选择到贫困村担任第一书记，把双脚扎进泥土，为群众脱贫攻坚殚精竭虑；她忍痛告别重病卧床的父亲，深夜冒雨奔向受灾群众，面对危险坚定前行，不幸遭遇突如其来的山洪，年轻的生命永远定格在扶贫路上……　　她就是广西百色市乐业县新化镇百坭村第一书记——黄文秀。　　璀璨的青春岁月，如流星般划过，闪亮夜空。壮乡内外、网上网下，无数人深情缅怀，有无尽的哀思，更有对这位年轻共产党员坚守初心、担当使命的深深敬仰。　　笃定前行：朝着受灾群众的方向　　每当进入雨季，广西百色大石山区时常遭受洪涝、塌方、山体滑坡等自然灾害侵袭。6月16日晚，电闪雷鸣、暴雨倾盆，一条从百色市通往乐业县的山路被突如其来的山洪淹没。黄文秀在驾车返回乐业的途中遭遇山洪，不幸遇难。　　车窗上的雨刮高频地刮动，车灯下却看不清前行的路，只有滚滚洪水从眼前涌过……从黄文秀用手机最后拍下的画面，可以看到当时的情景是何等危险。　　在单位的工作群里，同事们纷纷给黄文秀留言：“太危险，赶快掉头！”“注意安全！”“不要走夜路……”然而，凌晨1点以后，群里再也没有了黄文秀的回复，她的电话也拨打不通……　　很多同事一直关注着黄文秀的消息，大家的心都紧紧地揪着。同事成明说，17日一早得知凌云县路段发生塌方，有车辆被山洪冲走，她和几个同事立即赶去塌方现场，此时黄文秀的名字已出现在失联人员名单中。　　救援一直在紧张地进行，等待的时间是煎熬的，黄文秀的家人、同事、朋友、村民的内心仍然抱有希望。然而，6月18日传来的却是噩耗。同事们的劝阻，父亲的挽留，都没能留住黄文秀。　　黄文秀利用周末回家看望做完第二次肝癌手术的父亲，看着天气突变，16日急着返回百坭村。病床上的父亲非常担心：“天气预报说晚上有暴雨，现在开车回村里不安全，明早再回吧？”　　“正因为有暴雨更得赶回去，怕村里受灾，我马上得走了。”面对父亲的挽留，黄文秀叮嘱了一句“按时吃药”，便启程回村。谁也没想到，这竟成了黄文秀留给父亲的最后一句话。　　一路上，她不断与村党支部和村委会干部联系，询问当地雨势和灾情，特别叮嘱要关注几个重点村屯，要立即组织群众防灾救灾。　　回忆起当晚的情况，村党支部书记周昌战几度哽咽：“那么危险的情况下，她想着的是村里的灾情……”　　青春选择：“我就是要回来的人”　　1989年出生的黄文秀性格开朗活泼。同学们对她的印象是：爱美，喜欢穿裙子，会弹古筝，写得一手好字，有一点时间就专心致志地学画画。她身上总是散发着一种热情阳光的感染力。　　2016年毕业季。位于人生十字路口，不少同学都在为找一个不错的就业机会操心。黄文秀也有许多选择，但她没有留恋都市的繁华，毅然回到革命老区百色，作为优秀选调生进入市委宣传部工作。　　百色位于广西西部，自然条件较差，是广西脱贫攻坚的主战场之一。2018年3月26日，黄文秀响应组织的号召，到乐业县偏远的百坭村担任第一书记。百色市委宣传部干部科科长何小燕回忆：“单位就驻村工作征求她意见时，她毫不犹豫答应了。她父亲患癌症病重的事一句也没提，当时我们都不知道。”有同学问过她，为什么要放弃在大城市工作的机会，偏偏回到贫穷的家乡？她回答：“很多人从农村走了出去就不想再回去了，但总是要有人回来的，我就是要回来的人。”　　黄文秀为什么坚持要做那个“要回来的人”？百坭村贫困户黄仕京与黄文秀有一段对话。　　黄仕京问：“大家都说你是北京毕业的研究生，你为什么到我们这么边远的农村工作？”黄文秀说：“百色是脱贫的主战场，我有什么理由不来呢？我们党是切实为群众谋发展谋幸福的党，我是一名共产党员，这就是我的使命。”　　黄仕京的一儿一女都在读大学，生活困难，黄文秀帮他的孩子申请了助学的雨露计划。黄仕京要求孩子在学校好好学习，积极争取入党，在广西医科大上学的女儿已经向组织递交了入党申请书。　　了解黄文秀的人都说，她是一个懂得感恩的人。由于父母亲身体不好，家境贫寒，黄文秀通过国家的助学政策完成了学业，上大学后她积极向党组织靠拢，并以自己品学兼优的表现，成为一名共产党员。　　黄文秀在入党申请书中写道：“只有把个人的追求融入党的理想之中，理想才会更远大。一个人要活得有意义，生存得有价值，就不能光为自己而活，要用自己的力量为国家、为民族、为社会作出贡献。”　　黄文秀的父亲理解女儿，也支持女儿的选择：“你入了党，就要为党工作，回到家乡做一个干干净净的人民公仆。”　　爱美是女孩子的天性，投身扶贫事业后的黄文秀将自己的爱美之心悄悄地“藏”了起来。她北师大的师妹、南宁市第十八中学教师蒋金霖说，在北京读书时，文秀总把自己打扮得漂漂亮亮。但当了驻村第一书记，她就收起了漂亮的裙子，穿上运动装在山野村屯间奔忙，身上有一股浓浓的乡土气息。　　这个爱笑的姑娘甚至没有时间考虑自己的婚姻大事。领导、同事多次关心她，热心人要给她介绍对象，她的回答是：“等百坭村的父老乡亲都脱贫了，我一定轰轰烈烈爱一回，让乡亲们做证婚人。”　　脱贫攻坚：“我心中的长征”　　石山林立的百坭村是深度贫困村，全村472户中有195户贫困户，11个自然屯很分散，最远的屯距村部13公里，好几个屯都在10公里以上。初到村里，黄文秀碰了“钉子”。　　“我们这里穷了那么多年，真的能脱贫吗？”“你一个女娃，能行吗？”一些村民议论纷纷。黄文秀一开口就是普通话，敲贫困户的家门时甚至会吃“闭门羹”。好不容易进去了，打开笔记本，群众却不愿多说。　　脱贫攻坚时不我待，必须尽快打开工作局面，黄文秀急得哭鼻子，晚上回到宿舍整夜睡不着。　　要取得群众的信任，就要从内心把群众当亲人，急他们所急想他们所想，真正和他们打成一片。黄文秀请教有驻村经验的同事和村里的老支书，悟出了道理。很快她改变了工作方法，到贫困户家不再拿着本子问东问西，而是脱下外套帮助扫院子干农活；贫困户不在家，她就去田里，帮他们摘砂糖橘、种油茶，一边干活一边唠家常；她不说普通话了，学着说方言……　　贫困户黄邦旋想申请低保，因不符合纳入低保的条件，未能如愿，就不给黄文秀开门。一次不行，就两次、三次上门，黄文秀打起了“亲情牌”：“我也姓黄，我叫你哥吧。哥这么聪明、勤快，一定能奔小康。”　　黄文秀耐心地做黄邦旋的思想工作：国家扶贫政策多得很，何必就盯着低保政策？靠低保只能解决基本生活问题，要脱贫还得加油干，不等不靠自己干出来才光荣。讲通了道理，黄邦旋脸上有了笑容。黄文秀帮助他争取到7000元产业奖补资金种水果，老黄一家顺利脱贫。后来，他们一直以兄妹相称。　　53岁的贫困户韦乃情面对记者，泪水在眼里打转。老韦清楚地记得，黄文秀往他家里跑了12次，细心了解实际困难，分析贫困原因，商量对策，帮他申请扶贫贴息贷款种植了20亩油茶树，2018年顺利实现脱贫。“她一心一意帮我，像我女儿一样！”　　黄文秀周末经常不回家，走访了全村所有的贫困户，还绘制了村里的“贫困户分布图”，每一户的住址、家庭情况、致贫原因等，都一一标注在笔记本中。　　群众从开始接纳黄文秀，到打心眼里喜欢她，敬重她。一些人开玩笑说：“你这个女娃娃还真是难‘缠’得很哩！”　　山路太远，黄文秀还不时要去镇里、县城开会，为了提高工作效率，她将私家车开到村里当工作车用。今年3月26日驻村满一年，汽车仪盘表的里程数正好增加了两万五千公里，当天她发了一个微信朋友圈：“我心中的长征！”　　黄文秀曾对朋友说：“长征中，战士死都不怕，在扶贫路上，这点困难怎么能限制我前行？”“作为驻村第一书记，不获全胜，绝不收兵！”　　坚守使命：干出一片新天地　　扶贫之路充满艰辛。黄文秀白天走村串户遍访贫困户，分析致贫原因，晚上与“村两委”研究脱贫对策，制定工作方案全力推进。夜深了，她一个人孤零零住在村部一间不足10平方米的小屋子里。　　她给村里的扶贫工作群取了一个响当当的名字——“百坭村乡村振兴地表超强战队”。　　要实现精准脱贫，基础设施是关键。百坭村有5个屯交通困难，虽然多年前通了砂石路，但连年雨水冲刷，路面已破损不堪，雨季陡峭路段连摩托车都无法通过，不仅影响出行，而且制约产业发展。　　黄文秀心急如焚。村干部记得，那段时间她带着“村两委”班子熬夜做方案、拿对策，到镇里、县里申请项目，扎扎实实组织实施。目前，两条路已经修好，其余3条已经列入乐业县2019年第一批财政专项扶贫资金安排。　　没有脱贫产业就不能实现可持续发展。为了解决山里产业短缺问题，黄文秀带领村干部和群众学经验、找路子，立足当地资源，大力发展杉木、砂糖橘、八角、枇杷等特色产业，请技术专家现场指导，挨家挨户宣传发动，鼓励党员带头示范。　　对接市场是实现贫困群众增收的关键环节。百坭村砂糖橘从500多亩发展到2000亩，为打通销路，黄文秀多方联系，把客商邀请到村里来，甚至在微信朋友圈发销售信息。云南、贵州等外省果商来到村里，一次性收购几万斤砂糖橘。大卡车一辆接一辆开进来，把村里道路塞得满满当当。　　黄文秀还建立了百坭村电商服务站，2018年电商销售砂糖橘4万多斤，销售额22万元，种植砂糖橘的贫困户每户增收2500余元。　　在黄文秀帮助下，村民黄美线贷款买了榨油机，做起了小型农产品加工，成功脱贫。黄美线伤心地说：“文秀有什么事都帮我，我脱贫了，她却不在了。多好的姑娘，多好的书记！”提起黄文秀，韦乃情这位壮族汉子红了眼眶：“前几天黄书记还来我家取走我孙子的住院报销材料，现在钱到账了，她却再也回不来了。”　　黄文秀的奔忙带来了她渴望的收获，昔日的贫困山村发生了变化。2018年，百坭村88户贫困户实现脱贫，贫困发生率从22.88%下降到2.71%。　　6月14日，黄文秀穿着印有“第一书记黄文秀”的红色马褂，双手撑在黄土上，爬到河沟边查看暴雨冲毁的水利设施，当晚就组织村干部制定了抢修方案，计划回村后立即实施，不影响群众生产。　　这是她在村里留下的最后背影。　　忠于信仰：“她是我们青年的榜样”　　6月22日上午，百色市殡仪馆，黄文秀的骨灰安放在鲜花翠柏丛中，上面覆盖着鲜红的中国共产党党旗。告别的人群中，一位瘦弱老人久久地凝望着上方的遗像，老泪纵横。他是黄文秀的父亲黄忠杰。　　黄文秀生前最后发的朋友圈中，展示了她买给父亲的营养品。身患癌症的父亲明白，除了脱贫大事，女儿最惦念的就是他的安康。　　经过两次手术的黄忠杰吞咽困难，但他说自己一定会坚强：“我现在每天都努力吃东西。虽然很难吃下去，为了让文秀放心，我也要拼命吞下去……”　　父亲曾这样对女儿说，没有共产党，我们家不可能脱贫。黄文秀选择回到家乡工作，他很欣慰，常常叮嘱她认真为党工作，为群众办事。面对前来慰问的干部，黄忠杰谢绝了慰问金：“我们不能给党和国家添麻烦。这些钱，村里的扶贫用得上。”　　父亲懂得女儿的孝心，对女儿帮他圆了第一个心愿而倍感自豪。老人家多年来都想“看看天安门”，黄文秀大学期间边读书边做兼职，省吃俭用存下路费，把父亲接到北京，帮助他实现了这个心愿。　　然而，黄文秀没有机会实现父亲的另一个心愿了，老人家还想去韶山瞻仰毛主席故居。姐姐黄爱娟含泪说：“妹妹请你放心，爸爸的心愿姐一定替你完成。”　　望着手腕上的银手镯，黄文秀年过六旬的母亲悲痛不已。今年妇女节，黄文秀给妈妈买了这一礼物，手镯内侧刻着4个字“女儿爱你”。　　黄文秀的同事、同学、朋友们都知道，这个懂事的姑娘深深地爱着她的父母和亲人。但是，作为第一书记，她心里始终装着村里的贫困群众，为了群众，她常常顾不上亲情。　　蒋金霖说：“文秀回到家乡参与扶贫是为了知恩反哺，她懂感恩，她对初心的坚守令人敬佩。”　　陈月香和黄文秀同一批到乐业县的贫困村任第一书记。她们曾经在一起聊驻村工作心得，共同感受投身脱贫攻坚的艰辛，以及看到群众摆脱贫困的喜悦。陈月香回忆说，夜深人静时，黄文秀会拿起吉他，对着天空的繁星轻声唱几句自己喜欢的歌。　　“文秀的生命正值芳华却戛然而止，令人无比伤痛。她坚守初心使命，用生命践行了一个共产党员对信仰的无比忠诚，无愧于‘时代楷模’的称号。”黄文秀的好友、曾经在百色凌云县上蒙村担任过第一书记的路艳说，“她是我们青年的榜样，将激励我们为党和人民的事业勇于担当作为。”　　“芳华虽短，但灿烂地绽放过，馨香永存！”黄文秀去世后，她的朋友李黎看着文秀的画作，忍不住泪流满面。黄文秀留下的两幅画，一幅是父亲背着小女儿的素描，画面温馨动人；另一幅水彩画上，金黄的向日葵正迎着阳光绽放。(徐海涛、屈辰、何伟、农冠斌、卢羡婷、朱丽莉)版权所有(C)中国新闻社福建分社 | 本站中文实名:中国新闻网|福建   网址:\r\n    www.fj.chinanews.com.cn\n技术支持：中新网技术部 [闽ICP备13000383]Copyright ©1999-2016 chinanews.com. All Rights Reserved",
    "31个交易日A股百元股骤增28只石头科技有望挑战贵州茅台？": "\r\n                原标题：31个交易日 A股百元股骤增28只 石头科技有望挑战贵州茅台？\r\n            　　伴随着沪指突破3000点，百元股也迅速扩容。21日，A股发行价第一高的石头科技正式登陆科创板，就以超过九成的涨幅，跃居两市股价排名第三位。截至2月21日，A股百元股达到71只，相比去年年末，31个交易日的时间里暴增28只。与此同时，低价股却不见减少。 　　进击的百元股　　备受瞩目的百元股阵营正在快速“扩编”，本周二更是上演“一日新增四只”的盛景。其中，科创板新股华峰测控、聚辰股份分别以340。 01元及101.98元的收盘价，成为新晋百元股。当日新增的百元股还有创业板的博创科技，以100.55元的收盘价登上百元股行列；上海钢联则是以100.58元的收盘价，加入百元股“军团”。 　　2月21日，A股发行价最高的石头科技迎来首秀，开盘涨幅近100%，股价最高冲至538.88元，后有所回落，最终收盘价为500.1元，一跃跻身A股股价排行榜的三甲，仅次于贵州茅台(1112.88元)、卓胜微(603.99元)。 　　《金证券》记者注意到，截至21日收盘，A股市场百元股已有71只。数据显示，2018年末沪深两市只有6只百元股，2019年末升至43只。这也意味着，相隔仅两个多月时间，百元股数量已大增28只。 　　事实上，不少个股俨然百元股的“种子选手”，包括亿嘉和、璞泰来、昊海生科、星宇股份等7只个股，股价也在100元左右徘徊。 　　谁来挑战贵州茅台　　统计数据显示，从上市时间上看，2019年以来上市的个股占据百元股的数量的四成。此外，去年才开市的科创板表现格外显眼，其股票在百元股中占比近三成。股价走高之际，百元股亦有业绩支撑。截至2月20日收盘的百元股中，有50家披露了2019年业绩预告，除去不确定的1家公司，其中预喜的公司为47家。 　　其中，圣邦股份、深南电路、乐鑫科技、中微公司等18家去年净利润增长幅度超过50%。汇顶科技、韦尔股份、传音控股等9家公司净利润增长幅度超过100%。闻泰科技、诚迈科技、牧原股份3家公司业绩增速目前排在百元股前三位，分别为1949%~2358%、1053%~1130%、930%~960%。 　　从净利润数额来看，百元股中有10家公司预计2019年净利超过10亿元。其中，贵州茅台预计2019年盈利额最高，达到405亿元，同比增长15%；紧随其后的是，牧原股份预计净利润约60亿元~64亿元。迈瑞医疗以净利润44.6亿元~48.3亿元排在第三位。除此之外，净利润超过10亿元的公司还有长春高新、汇顶科技、欧派家居等7家公司。 　　值得一提的是，从历史经验来看，一旦百元股飞速扩容，贵州茅台的股王地位也就岌岌可危，市场人士认为，目前最有力的挑战者当属石头科技。这家公司的主营业务是扫地机器人，因身处小米生态链而被不少机构投资者看好。《金证券》记者注意到，据业内人士预测，按照科创板目前平均市盈率107.91 倍，石头科技股价有望达到1135元到1332元。届时，其股价可能会超过贵州茅台。 　　低价股仍在挣扎 　　高价股急剧增加，低价股却并未有所减少。 　　2019年沪指上涨22.3%，A股股价中位数同步提升至9.38元，2018年这一数字为7.67元。不过去年年末，A股低于2元的个股数量并未减少，反而比2018年末增加了9只，达56只。 　　《金证券》记者发现，截至2月21日收盘，两市股价低于2元的个股为57只，反而增加了一只。其中，ST锐电的最新收盘价为1.05元。 　　在业内人士看来， 随着科创板注册制的推进及退市机制不断完善，A股市场格局正在重塑，未来良币驱劣币或成为常态。 （文章来源：金证券）\r\n                (责任编辑：DF513)\r\n            \n小米生态链企业石头科技成科创板“股王”\n02月23日 01:36\n科创板“股王”诞生！石头科技首日大涨84% 股价仅次于贵州茅台和卓胜微\n02月22日 08:45\n石头科技上市首日成科创板“股王” 股价超500元\n02月21日 16:00\n股价破500元！石头科技大涨84.5%成科创板“新股王”\n02月21日 15:47\n大额弃购后石头科技登科创板 小米系风险仍存\n02月21日 15:21",
    "东吴教育| 跟谁学突破百亿美金市值，在线教育迎来高速发展时代": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。来源：纺服新消费马莉团队投资要点       教培板块：跟谁学市值突破百亿美金，验证大班模式盈利性。本周跟谁学发布年报，19Q4收入同增413%、K12付费报名人次同增410%、Q4净利率达到18.7%，全年维度继续实现盈利，增速及盈利均超市场预期。在各大机构在19年纷纷用高营销费用进行流量大战的背景下，跟谁学既保持了高速的收入增长，也保持了很高的销售效率。其股价在财报公布的后两个交易日累积上涨超过20%，市值突破100亿美金，成为K12教培行业市值仅次于好未来、新东方两大传统巨头的公司。       跟谁学的财报充分体现了在线大班的优点，并验证了该模型能够盈利。在线大班能够尽可能地放大教师的经营杠杆，解决优秀教师数量有限的痛点。跟谁学19年毛利率接近75%，而线下教培机构毛利率在50%左右。虽然仍需用大量的低价课引流，但如果平台能够降低获客成本、提升续费率，便可以用高毛利率便能覆盖销售费用率获得盈利。       然而K12在线教培面临的是一个割裂市场，目前多种模式均在高速发展期。在师资资源较好的一二线城市，线下小班培训的价格大致在80-100元/小时；因此K12在线教培目前的市场是：1、收入相对较低的客户群体，2、收入相对较高但在三四线城市教育资源匮乏的群体。       针对不同地域的低收入人群，各家大班机构显示出不同的价格定位。包括学而思网校、跟谁学在内的大班机构以50元/小时左右的单价（跟谁学明星教师单价达到70元左右/小时）迅速抢占市场。而在三四线，作业帮、猿辅导、跟谁学旗下高途课堂等以35-50元/小时的价格抢占市场。       在三四线城市针对在当地收入较高的群体，新东方在线旗下的东方优播正在依靠在线小班课的方式（单价60元/小时）进行扩张。因此我们认为，在中国近2亿的K12在读人数基数以及中国市场丰富的多样性下，在线大班和在线小班在各自的市场都拥有着广阔的市场空间，包括新东方在线、跟谁学在内的标的均值得长期跟踪。       高教板块：长期逻辑确定，等待估值修复。长期来看，我国高等教育毛入学率提升趋势不改，尤其本科招生人 数依旧有较大上升空间（目前本科招生人数仅为适龄阶段人口约25%-30%）；因此随着学额以及学费的共同增长，高教公司有望在很长阶段保持较高的稳定内生增长。       中国科培在利润体量上已经比肩龙头公司，高内生增速下相较前三大龙头依旧有较大的估值修复空间。虽然从学生数量上看科培与前三家学校尚有差距，但是由于较高的本科生比例、广东地域优势、以及公司较强的财务管理能力，科培的利润体量规模与排名第三的希望教育非常接近。科培在20年依旧可以保持20%以上的内生增速。因此无论从规模上还是增速上，科培相较前三大龙头还有着较明显的估值修复空间。       投资建议：从推荐标的上，（1）港股低估值的高教板块公司在未来几年均有望在学生人数和学费增长的双重带动下保持双位数以上的内生增速。同时这些学校的业绩增速受疫情影响较小，目前科培/新华/民生/新高教对应20年估值仅为14.3/8.8/10.0/8.0倍，维持买入评级；（2）关注市场空间较大、行业增速较快且不受疫情影响的在线教育龙头，新东方在线；（3）建议关注虽然受到一定疫情影响，但是积极开展线上课程同时市场前景较大的教培龙头，立思辰、卓越教育集团。       风险提示：政策落地有不确定性；异地扩张及各学校招生规模不及预期教培：跟谁学市值突破百亿美金，K12在线教培百花齐放1.1.   跟谁学四季报超预期，市值突破百亿美金本周在线大班教育机构跟谁学发布年报，其19Q4收入同增413%、K12在线课程付费报名人次同增410%、Q4净利率达到18.7%，全年维度继续实现盈利；增速及盈利均超市场预期。19年公司净利润2.27亿净利率达到10.7%。在线大班作为借助线上向全国消费者提供在线产品的互联网行业，各大机构在19年纷纷用高营销费用进行流量大战。跟谁学在这样的流量大战中，既保持了高速的收入增长，也保持了很高的销售效率。19Q4公司付费报名人次达到100万，报表端的人均获客成本仅有400元/人，明显低于行业平均水平。如此高的销售效率也让跟谁学成为了在线教育行业中为数不多保持盈利的公司。在这样优异的业绩下，跟谁学在财报公布的后两个交易日累积上涨超过20%，市值突破100亿美金，成为K12教培行业市值仅次于好未来、新东方两大传统巨头的公司。1.2.   大班盈利模式得到验证，但K12在线教培市场割裂明显有望继续分化跟谁学的财报充分体现了在线大班的优点，并验证了该盈利能给盈利。借助互联网的特性，在线大班能够让一线名师通过一节课对应上千学生的方式尽可能地放大教师的经营杠杆，解决优秀教师数量有限的痛点。同时通过双师的模式，让助教（助教由于要求门槛较低，招聘更为容易）与学生尽可能多的进行互动、作业批改、答疑等环节保证教学质量。从毛利率上我们便能看出，跟谁学19年毛利率接近75%，而以小班课教学的线下教培机构毛利率基本在50%左右，新东方在线的线上小班课程预计成熟后的毛利率也仅在60%左右。虽然仍需用大量的低价课引流，但如果平台的课堂体验、教师能力、以及最终产品效果让消费者满意，其带来的低获客成本、高转化率和续费率便能降低销售费用率，这样在线大班平台的高毛利率便能覆盖销售费用率获得盈利。根据我们的模型假设，若一个在线大班平台暑期低价获客100万人（低价班价格50元，获客成本400元/人），正价班转化率25%（正价班价格1300元），续班率70%，该在线大班有望在一年之后达到盈亏平衡。然而K12在线教培面临的是一个割裂的市场，目前多种模式均在高速发展期，并不存在一种模式已经垄断市场的情况。在师资资源较好的一二线城市，线下小班培训的价格大致在80-100元/小时（一线城市超过100元/小时），因此一二线收入较高的核心人群仍将会是线下小班的主要客户群体。而三四线城市又存在优秀的教师资源较少的问题，因此整体而言K12在线教培目前面对的市场是：1、收入相对较低的客户群体，以及2、收入相对较高但在三四线城市教育资源匮乏的群体。各家大班机构显示出了较为不同的价格定位。在一二线城市，针对收入较低的群体，我们看到包括学而思网校、跟谁学在内的大班课机构以50元/小时左右的单价（跟谁学全国级明星教师单价达到70元左右/小时）迅速抢占市场。而在三四线，作业帮、猿辅导、跟谁学旗下高途课堂等以35-50元/小时的价格抢占市场。在三四线城市针对在当地收入较高的群体，我们看到除了定位较高、老师质量较好的大班课程之外，新东方在线旗下的东方优播正在依靠在线小班课的方式（单价60元/小时，高于定位三四线的大班课程，低于线下课程）进行扩张。虽然东方优播的小班模式需要大量老师，但是其教师均生活在一二线城市通过互联网教学，借助新东方的品牌让东方优播能比较顺利的招聘到毕业自985、211高校的应届毕业生。在新东方的教师培训体系下，这些基础素质较高的优秀人才经过锻炼能够在小班模式下保证较高的教学质量。因此我们认为，在中国近2亿的K12在读人数基数以及中国市场丰富的多样性下，在线大班和在线小班在各自的市场都拥有着广阔的市场空间。各家机构在如何提升教师和产品的研发培训体系、如何高效地获取客户、如何保持服务质量等等方面都还有着长足的进步空间，包括新东方在线、跟谁学在内的标的均值得长期跟踪。高教板块：长期逻辑确定，期待估值修复基本面稳定长期逻辑确定，业绩长期增长稳定性较强。收入方面，由于高校均为按年度缴费，本年度学费均已在19年9月缴费完毕，目前的收入均为递延收入的逐季确认。因此本学年收入并不会因疫情受到影响。其次从费用端来看，此外各高校也没有因疫情带来大额额外开支。同时目前疫情发展预期来看，20年高考并不会推迟，因此下一学年的学生人次和学费预计也不会受到影响。长期来看，我国高等教育毛入学率提升趋势不改，尤其本科招生人数依旧有较大上升空间（目前本科招生人数仅为适龄阶段人口约25%-30%）；因此随着学额以及学费的共同增长，高教公司有望在很长的阶段保持高单位数至双位数的稳定内生增长。龙头带动的估值修复逻辑下，我们认为中国科培依旧有估值修复的空间。此次的估值修复中，龙头高教公司享受着更高的估值溢价，（1）中教控股作为一直以来的教培行业龙头，估值一直稳定在20倍以上；（2）宇华教育在收购山东英才学院之后逐渐也被市场认可了作为行业龙头的地位，迎来了明显的估值修复，从12倍左右大幅上升至接近20倍；同时希望教育也在近期跟随宇华一起修复至接近18倍左右。前三大龙头表现出了明显的估值优势。我们认为，在其余公司中中国科培在利润体量上已经比肩龙头公司，高内生增速下相较前三大龙头依旧有较大的估值修复空间。虽然从学生数量上看科培与前三家学校尚有差距，但是由于较高的本科生比例、广东地域优势带来的较高学费、以及公司较强的财务管理能力，科培的利润体量规模与排名第三的希望教育非常接近。同时，在拥有较大体量规模的同时，科培在20年依旧可以保持20%以上的强劲内生增速。其目前14倍左右的估值、6亿利润的体量，相对于未来两年20%以上的内生增速，依旧有估值修复的空间。另一方面，新高教、民生教育、中国新华教育等几家公司目前10倍左右的估值仍旧处于一二级市场倒挂的阶段，我们同样认为这些优质的上市公司有估值进一步向上的空间。从推荐标的上，（1）港股低估值的高教板块公司在未来几年均有望在学生人数和学费增长的双重带动下保持双位数以上的内生增速。同时这些学校的业绩增速受疫情影响较小，目前科培/新华/民生/新高教对应20年估值仅为14.3/8.8/10.0/8.0倍，维持买入评级；（2）关注市场空间较大、行业增速较快且不受疫情影响的在线教育龙头新东方在线；（3）建议关注虽然受到一定疫情影响，但是积极开展线上课程同时市场前景较大的教培龙头，立思辰、卓越教育集团。本周行情回顾本周恒生指数下跌1.82%，其中中公教育（+13.76%）、天立教育（+11.60%）、卓越教育（+2.72%）涨幅靠前。本周公告及行业重点新闻【立思辰 非公开发行股票】立思辰公布定增预案，拟向窦昕等3位自然人以及9家机构公开发行股票1.27亿股，发行价12.03元/股，总计募资15.3亿。中文未来创始人窦昕认购3.5亿元，发行后在公司持股比例达到10.2%为公司第二大股东，实际控制人持股12.6%。另两位参与定增自然人分别为马旭东（公司部分关联公司股东），陈邦（爱尔眼科董事长）。【跟谁学公布19财年年报】跟谁学公布了 2019 财年第四季度及 2019 财年未经审计的业绩报告。据财报数据，跟谁学 Q4 净收入 9.35 亿元人民币，较上年同期增长 412.9%，实现连续 5 季度超 5 倍增速的增长。【好未来面向全国中小学推出AI 直播课】好未来宣布面向全国中小学免费提供直播平台和技术支持，面向行业推出 AI 直播课解决方案。针对线上课程“开口难”的问题，好未来通过 AI 直播课解决方案为师生带来大规模地个性化语音交互。同时，AI 还能对学生的学习过程进行评估分析。【国家中小学网络云平台今日正式开通】 可供 5000 万学生同时使用国家中小学网络云平台正式开通，免费供各地自主选择使用。为了保证学生在线学习网络的畅通，工信部部署百度、阿里、中国电信、中国移动、中国联通、网宿、华为等企业全面提供技术保障支持，协调 7000 个服务器，90 T 带宽，可供 5000 万学生同时在线使用。风险提示1、政策落地尚有不确定性；2、异地扩张及各学校招生规模不及预期。免责声明东吴证券股份有限公司经中国证券监督管理委员会批准，已具备证券投资咨询业务资格。本研究报告仅供东吴证券股份有限公司（以下简称“本公司”）的客户使用。本公司不会因接收人收到本报告而视其为客户。在任何情况下，本报告中的信息或所表述的意见并不构成对任何人的投资建议，本公司不对任何人因使用本报告中的内容所导致的损失负任何责任。在法律许可的情况下，东吴证券及其所属关联机构可能会持有报告中提到的公司所发行的证券并进行交易，还可能为这些公司提供投资银行服务或其他服务。市场有风险，投资需谨慎。本报告是基于本公司分析师认为可靠且已公开的信息，本公司力求但不保证这些信息的准确性和完整性，也不保证文中观点或陈述不会发生任何变更，在不同时期，本公司可发出与本报告所载资料、意见及推测不一致的报告。本报告的版权归本公司所有，未经书面许可，任何机构和个人不得以任何形式翻版、复制和发布。如引用、刊发、转载，需征得东吴证券研究所同意，并注明出处为东吴证券研究所，且不得对本报告进行有悖原意的引用、删节和修改。东吴证券投资评级标准：公司投资评级：买入：预期未来6个月个股涨跌幅相对大盘在15%以上；增持：预期未来6个月个股涨跌幅相对大盘介于5%与15%之间；中性：预期未来 6个月个股涨跌幅相对大盘介于-5%与5%之间；减持：预期未来 6个月个股涨跌幅相对大盘介于-15%与-5%之间；卖出：预期未来 6个月个股涨跌幅相对大盘在-15%以下。行业投资评级：增持：预期未来6个月内，行业指数相对强于大盘5%以上；中性：预期未来6个月内，行业指数相对大盘-5%与5%；减持：预期未来6个月内，行业指数相对弱于大盘5%以上。团队介绍马莉 东吴证券副所长、大消费负责人、纺织服装行业首席分析师 南京大学学士、中国社会科学院经济学博士；现供职于东吴证券研究所，曾供职于中国纺织工业协会、中国银河证券研究部。十二年潜心纺织服装行业研究，为投资者创造价值，在市场下打下深深烙印。2018年纺织服装行业水晶球第1名；2017年新财富纺织服装行业第1名，水晶球第1名；2016年新财富纺织服装行业第1名；2015年新财富纺织服装行业第2名；2014年新财富纺织服装行业第4名，水晶球第3名，金牛奖第3名；2013年新财富纺织服装行业第2名，水晶球第2名，朝阳永续福布斯中国最佳分析师50强；2012年新财富纺织服装行业第4名，水晶球第3名，金牛奖第3名。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "教育行业动态:硕士与专升本拟扩招,关注低估值的高教资产_行业研究_研报_股票": "一周表现回顾:上周上证综指下跌 5.24%,深证成指下跌 5.58%,中小板指下跌 5.60%,创业板指下跌 6.96%。同期,教育 A 股下跌 0.06%,教育港股下跌 3.64%,教育美股下跌 0.87%。教育 A 股股价涨幅较大的有紫光学大(22.01%)、科斯伍德(15.82%)、全通教育(11.11%)、昂立教育(9.86%)、立思辰(9.10%),股价跌幅较大的有拓维信息(-16.20%)、秀强股份(-13.66%)、文化长城(-12.21%)、百洋股份(-9.42%)、美吉姆(-6.94%)。教育港股股价涨幅较大的有新东方在线(7.25%)、民生教育(0.78%)、中教控股(0.73%),股价跌幅较大的有宝宝树集团(-10.00%)、成实外教育(-8.70%)、中汇集团(-6.34%)。教育美股股价涨幅较大的有达内科技(31.91%)、精锐教育(10.12%)、无忧英语(7.85%).,股价跌幅较大的有正保远程教育(-14.68%)、瑞思学科英语(-9.92%)、四季教育(-9.64%)。行业最新动态:1、教育部:今年预计硕士生扩招 18.9万,专升本扩招 32.2万2、北京市教委为教培机构出台减免房租、延期纳税新政3、江苏省教育厅:推荐虚拟仿真教学资源,实现高校停课不停学4、“凯叔讲故事”完成 C+轮融资,1年融资超 1.2亿美元5、童程童美转入线上教学,预计 2月营收可达 9000万 投资建议: :为缓解疫情后的就业压力,今年硕士研究生和专升本拟分别扩招 18.9万人和 32.2万人,考虑到公立校校园容量扩张空间、生均财政补贴压力,我们认为招生增量大概率由民办高校承接,民办高校 2020年招生计划料将显著增加,可参考 2019年高职院校扩招百万时,民生教育集团专科招生计划增长了 28%。当前时点,市场一致预期的港股高教资产 20年动态平均估值约为 15X,与高教集团 15%-20%的收入内生增速(在校生增长 10-15%+学费提价 5-7%)、30%-40%的业绩增速(内生+外延)并不匹配,港股高教资产具有较高的配置价值。建议关注纯内需主导、低估值的港股高教板块。同时,疫情期间仍建议关注需求景气的在线教育与教育信息化。风险提监管政策趋严带来的不确定性,招生人数放缓风险,并购整合不及预期,商誉减值风险等。相关附件意见反馈证券之星 Copyright © 1996-2020年",
    "累计治愈病例超1.6万、多省份无新增确诊病例好消息背后有“实招”——新冠肺炎疫情防控焦点扫描之十一": "　　新华社北京2月20日电　题：累计治愈病例超1.6万、多省份无新增确诊病例 好消息背后有“实招”——新冠肺炎疫情防控焦点扫描之十一　　新华社记者杨进欣、董瑞丰、仇逸　　根据国家卫生健康委员会公布数据，截至19日24时，31个省（自治区、直辖市）累计治愈出院病例已超过1.6万例。19日当天，除湖北以外地区新增确诊病例45例，连续第16天呈下降态势，辽宁、上海、福建、江苏等多省份无新增确诊病例。　　这是防治工作取得效果的一个好信号。拉网式大排查、全国医务人员驰援湖北、不断总结经验提高救治水平、加紧科研攻关等，一系列“实招”显现作用。　　八方驰援 全国重症医务人员10%在武汉　　在武汉，北京医院、北京协和医院、中日友好医院等多支“国家队”由党委书记、院长亲自挂帅，带领精锐团队，针对重症患者“一人一案”，提高救治的科学性和精准性。　　国家卫健委医政医管局监察专员郭燕红说，针对武汉重症患者多的特点，目前当地已汇集了1.1万名重症专业医务人员，人数接近全国重症医务人员资源的10%。此外，有关部门还调集全国20多个国家紧急医学救援队、3个P3移动实验室及检测人员驰援武汉。　　在武汉之外的湖北其他十余个地市，则采用“以省包市”的对口支援模式，支持当地提高收治率、治愈率，降低病死率、感染率。疫情较严重的黄冈、孝感、荆州等地采用“两省包一市”的方法。　　数据显示，新冠肺炎疫情发生以来，全国各地和军队系统已派出3万余名医务人员驰援湖北。广大医务人员夜以继日、连续奋战，有的不幸被病毒感染，有的甚至献出了生命，体现了医者仁心的崇高精神。　　应收尽收 早诊早治起作用　　疫情发生后，广大疾控人员和基层工作者身处第一线，专业防控与联防联控机制结合，积极落实各项防控措施，外防输入、内防扩散，构筑起疫情防控的人民防线。各地在纷繁复杂的信息中，查找到疑似病人、确诊和疑似病人的密切接触者这些潜在传染源，切断疾病传播途径。　　从2月17日至19日，一场为期3天的拉网式大排查在武汉3300多个社区、村湾同步展开，力争确诊患者百分百应收尽收、疑似患者百分百核酸检测、发热病人百分百进行检测、密切接触者百分百隔离、小区村庄百分百实行24小时封闭管理。　　对治愈出院病人的情况分析发现，早诊早治是提高治愈率的一个有效措施。　　数据显示，近期武汉通过早诊早治等，重症占比出现大幅下降。90%以上的患者采用了抗病毒治疗、对症治疗，包括呼吸支持、循环支持、提高免疫力等一系列综合诊疗手段，以加速治愈。　　疫情发生以来，钟南山院士、李兰娟院士、王辰院士的团队一直工作在防疫最前线，在复杂的危重症救治中提出建议，探索出一些新的疗法和技术，并将其纳入诊疗方案供全国乃至全世界借鉴。　　以张伯礼、黄璐琦、仝小林三位院士领衔的中医专家团队也奋战在临床一线。国家中医药管理局医政司司长蒋健说，截至2月17日，在湖北以外的地区，中医药参与治疗确诊病例的治愈出院和症状改善占87%。　　科研攻关 血浆、药物等显疗效　　部分重症患者在利用处于恢复期患者的血浆进行相应治疗后，临床症状明显改善。　　在多轮筛选的基础上，国务院联防联控机制科研攻关组聚焦到磷酸氯喹、瑞德西韦、法匹拉韦等一批药物并开展临床试验，目前部分药物已初步显示出临床疗效。　　“科研攻关工作将重症患者的救治作为突出任务。”科技部中国生物技术发展中心副主任孙燕荣说。　　从快速分离出新型冠状病毒、部分药物初显疗效、部分疫苗品种进入动物试验阶段，到大数据、无人机、人工智能等新技术大显身手，在抗疫战场上，科研攻关的“硬核力量”不断显现。　　在科研战线每前进一步，战胜疫情就能多一分底气。　　国家卫健委19日发布《新型冠状病毒肺炎诊疗方案（试行第六版）》，在第五版诊疗方案的基础上，对传播途径、临床表现、治疗等多方面内容进行了修改细化。　　国家卫健委有关专家表示，诊疗方案边实践边总结边完善，将很多行之有效的治疗经验纳入指导工作当中，就是为了更规范、更高效地提高疾病诊疗水平。",
    "定增市场悄然回暖：富国、睿远、建信等多家大公募都出手了兴全狂买近10亿！": "\r\n                原标题：定增市场悄然回暖： 富国、睿远、建信等多家大公募都出手了，兴全狂买近10亿！\r\n            　　再融资新规发布一周多，定增市场出现明显回暖。　　据中国基金报记者统计，截至2月25日，新规发布后A股市场已有近百家上市公司修改原先的定增方案或新披露定增预案。而在公司定增对象中，金融机构的身影频现，且其中不乏多家公募基金，包含兴全、富国、建信、睿远、前海开源、财通等基金公司。　　值得关注的是，兴全全基金大手笔认购，参与了药石科技、立思辰等多家上市公司定增，合计参与定增认购金额高达9.6亿元。　　兴全一家“包场”药石科技6.5亿定增　　再融资新规后，即便是公募大佬，也难挡定增的“诱惑”。　　近日，药石科技披露定增预案，拟以61.04元/股非公开发行股票募集资金总额不超6.5亿元，扣除发行费用后拟全部用于补充流动资金及偿还银行贷款。而此次非公开发行对象仅有一名，即兴全基金全额认购此次非公开发行的股票，锁定期18个月。发行完成后，兴全基金将成为公司持股5%以上股东。　　这也是继凯莱英之后又一家获得资本全额买单其再融资方案的CXO(创新药服务商)板块上市公司。2月中旬，高瓴资本出资23亿元认购凯莱英的定增，定增完成后，高瓴资本也成为凯莱英持股5%以上的股东。　　具体来看，兴全基金以其管理的17个产品认购药石科技此次非公开发行的股票，包括10只混合型基金和7只专户产品。　　按照认购金额大小，排列前三的依次是兴全趋势投资、兴全新视野和兴全合宜，分别认购1.4亿元、1.4亿元和1.06亿元。此外，兴全合润分级认购6000万元、兴全社会价值三年和兴全社会责任认购均认购3000万元。记者注意到，作为养老目标基金，兴全安泰平衡养老目标三年持有期FOF也认购了400万元。　　值得一提的是，走精品路线的兴全基金自2003年成立至今，旗下共29只基金，其中混合型基金15只，而为了实现此次认购，兴全基金共动用了旗下2/3的混合型基金。　　受到兴全基金如此青睐的到底是家什么样的公司呢？公开信息显示，药石科技成立于2006年12月26日，主要从事生物医药中小分子药物研发产业链上从药物分子砌块设计、研发、工艺优化到商业化生产所有涉及化学的业务。该公司于2017年11月10日上市，并连续斩获15个涨停板。　　和高瓴资本认购的凯莱英一样，药石科技为创新药服务的第三方企业，擅长小分子药物领域，研发投入强劲。不过，其在上市之初募集的资金比较少，随着业务规模逐渐扩大，其单靠自身很难满足日渐扩大的资金需求。　　光大证券认为，上市公司再融资渠道放宽，将增强上市医药企业资金实力。国内传统药企技术上一定程度依赖CRO(记者注：CRO全称为ContractResearch Organization，是一种专业要求极高的外包服务)，在迫切转型创新的诉求下，对CRO服务的需求也将增加。另外，充足的资金是CRO企业快速发展的先决条件，药石科技本次定增是再融资新规利好的直接兑现。定增完成后，公司将新增6.5亿现金，将大大加速发展。　　截至今日收盘，药石科技报收86.66元/股，与定增价61.04元/股相比，股价上涨逾四成，兴全基金浮盈约2.7亿元。 　　再融资新规后多家公募相继出手　　值得关注的是，再融资新规发布十多天以来，已有兴全、睿远、建信、富国、前海开源、财通等多家公募基金的身影出现在上市公司定增方案中。尤其是兴全基金，除了药石科技，还参与了立思辰、中密控股等多家上市公司定增，合计参与定增认购金额高达9.6亿元。　　2月25日，恒邦股份发布2020年度非公开发行A股预案，拟非公开发行31.7亿元，其中前海开源基金和财通基金分别认购2亿元、1亿元，认购价格为11.61元/股。　　在中密控股的定增中也出现了公募基金的身影。2月21日，中密控股发布公告称，拟非公开发行不超过29775536股股票，发行价格为21.83元/股，募集不超过6.5亿元资金，用于收购新地佩尔100%股权、机械密封产品数字化转型及智能制造项目和补充流动资金。在其9名认购对象中，富国、兴全基金亦在其中，两家公司均认购6000万。　　此外，在立思辰公布的非公开发行预案中，也有多家公募“现身”。譬如兴全基金动用2.5亿元认购立思辰的非公开发行股份，其旗下的兴全商业模式优选、兴全有机增长、兴全合泰、兴全特定策略 52 号集合资产管理计划等十个产品参与了此次定增；除了兴全，睿远和建信基金也参与了此次定增，其中睿远成长价值认购1.15亿元、睿远睿见7号集合资产管理计划认购5080万元、睿远基金兴业信托单一资产管理计划和睿远基金兴业国信资管单一资产管理计划分别认购3092万元和3328万元。睿远合计使用2.3亿元认购立思辰。此外，建信优选成长也认购了4000万元。　　值得一提的是，近期立思辰股价走势强劲。截至今日收盘，股价已攀升至20.39元，相对其定增发行价的12.03元/股，大涨近7成。 　　华南一位基金经理表示，虽然近期定增预案增多，但公募基金参与的只有寥寥几家。“再融资规则的松绑，意味着市场可发挥的自由度或将变大。但在投资者成熟度提升背景下，真正决定企业能否融资仍取决于其稳定的盈利能力及成长能力，这也意味着定增投资博弈制度红利的空间变小，定增投资将更需要致力于挖掘优质标的。因此，未来定增投资仍需回归好行业、好公司、好价格的价值投资思路。”　　多家公司定增被大股东或单一机构“包场”　　记者还注意到，在近期的定增中，多家公司获大股东或单一机构“包场”。有业内人士认为，这体现了投资者对公司未来前景看好，也说明了目前流动性相对充裕。　　据记者不完全统计，自再融资新规发布以来，已有凯莱英、古越龙山、中核钛白等多家公司获大股东“包场”。此外，也有部分公司获得大股东及其关联方或公司高管全额认购定增股，其中包括佳云科技、东方银星等。　　2月16日，凯莱英发布公告称，公司拟非公开发行不超过1870万股，发行价格123.56元/股。高瓴资本将以不超过人民币23.11亿元现金方式全额认购。　　2月24日，中核钛白发布非公开发行A股股票预案，发行对象为公司控股股东及实际控制人王泽龙共1名特定对象，以现金方式认购公司股份；发行价格为3.47元/股。同日，古越龙山发布非公开发行股票预案，拟募集资金不超过11.42亿元，用于浙江古越龙山绍兴酒股份有限公司黄酒产业园项目(一期)工程建设。发行价格为7.06元/股，发行对象为深圳市前海富荣资产管理有限公司及浙江盈家科技有限公司，前海富荣拟认购7.91亿元，盈家科技拟认购3.51亿元。前海富荣及盈家科技的实际控制人均为郭景文，构成一致行动关系。　　除了自家人“包场”认购定增股，各路机构资金也大手笔参与。例如上述提到的药石科技6.5亿定增，被兴全基金独家认购。（文章来源：中国基金报）\r\n                (责任编辑：DF512)\r\n            ",
    "疫情形势向好背后，这几点需特别警惕！": "2020年02月29日 11:34　来源：中国新闻网　　疫情形势向好背后，这几点需特别警惕！　　全国日新增确诊病例整体维持下降态势，湖北以外新增病例降到个位数，累计治愈出院病例超过3.6万……　　一个多月鏖战后，疫情向好态势越来越鼓舞人心，然而这背后还应保持时刻警惕。 　　警惕反弹：　　复工复产可能导致聚集性疫情　　经济社会不能长时间停摆，复工复产成为眼下中国社会的关键词。　　春节过后，全国规模以上工业企业复工率逐步提高。其中，山东、广东、浙江等省份近期公布的数据显示，规模以上工业企业复工率均超过90%，部分城市已经达到100%。　　员工返岗，机器重启，经济“马达”再度轰鸣。　　然而，各地在抢时间、拼速度的同时，不得不看到，复工复产也带来了另一个问题——人员流动加大。　　这对于一个多月来已经取得的“战果”，无疑是巨大挑战。　　北京市朝阳区某单位发生输入性单位聚集性疫情：一名保洁员感染后，又导致同单位10人确诊，判定密切接触者178人。　　广州一写字楼中出现确诊病例，导致所在公司全体职工隔离停止办工……　　据不完全统计，近期已出现10余起复工后聚集性疫情发生，数百人被隔离。　　27日，国家卫健委主任马晓伟主持召开国家卫健委派驻湖北省工作组会议。　　对于当前疫情防控形势，会议作出这样的判断：随着复工复产复学和返程等人员流动，疫情反弹风险增高，有关国家确诊新冠肺炎例数增长较快，中国面临疫情输入风险加大，防控形势依然复杂。　　从现实来看，不少企事业单位员工来自全国各地，复工后疫情防控的难度加大，若没有做好严密防控，一旦出现问题，代价将更加巨大。 　　警惕漏洞：　　各地管控协调还不够严密　　近日，武汉刑释确诊人员进京事件引起高度关注。事件被曝光后，各地各级迅速成立多个调查组。　　湖北省委书记应勇作出批示：在疫情防控最吃劲的关键阶段，竟发生此类严重违反离汉离鄂通道管控的事件，绝不能允许。　　在分区分级精准防控的大背景之下，不同等级风险地区如何守好各自阵地，同时加强管控协调，考验着治理能力。　　近期，也有不少地区在“松绑”之后变“松懈”：景区复开引来大批游客，民众摘口罩扎堆喝茶，人山人海去赶集……这些“撒欢”的行为，无疑又为疫情扩散提供了可能性。　　上述问题曝光后，很快引发了质疑，随后各地也迅速整改，部分相关责任人被追责。　　防控关键时期，任何一个漏洞都可能引发一系列严重后果。因此，现在各地必须坚持“全国一盘棋”，才能确保阶段性成果巩固，防止疫情反弹。　　警惕输入：　　境外病例激增，联防联控势在必行！　　中国全力战“疫”的同时，境外激增的确诊病例数字也令人不安。　　根据世卫组织发布的全球疫情数据，截至北京时间27日17时，过去24小时全球新增新冠肺炎确诊病例1185例。　　中国境外累计确诊病例达到3664例。此外，中国境外日新增确诊病例已连续第2日超过中国。　　再看近邻韩国、日本等国家，其疫情发展速度更是引人担忧。国家间的人员流动就有可能引发境外病例的输入。　　这一问题也引起了钟南山的关注，他在最近一次出席的新闻发布会上也发出了提醒。　　他强调，目前疫情形势发生了一些变化，国外增长得比国内快，突出的国家是韩国、伊朗和意大利。国外病例很有可能汇入回流感染国内。　　“所以我们要加强国际交流，分享经验，一起联防联控。” 钟南山表示。 　　警惕变异：　　病毒或与人类长期共存？　　更不能忽视的问题，是病毒这个“敌人”的狡猾。　　现阶段，虽然在临床药物、检测试剂盒、疫苗等领域的研发或试验上有所进展。但目前仍没有治疗该疾病严格意义上的特效药。　　根据国家知识产权局方面近日透露的消息，此前被看好的“瑞德西韦”临床试验结果也要到4月27日才能公布。　　在疫苗方面，国家卫健委副主任曾益新此前介绍，在确保安全有效可及的前提下，估计最快在今年4到5月份可有部分疫苗进入临床试验，或者在特定条件下争取进入应急使用。　　但，时间依旧很紧迫。　　虽然世界卫生组织总干事谭德塞26日在日内瓦表示，目前病毒未发生明显变异。但是流行期越长，也就意味着病毒变异的可能性越大。　　中国工程院副院长王辰就曾表示，新冠肺炎与SARS不同。SARS传播性和致病性都很强，很快把宿主杀死然后病毒自身也不容易存活。而新冠肺炎有可能转成慢性疾病，像流感一样与人类共存。对此，从临床诊治和生产生活防范方面都要做好相应准备。　　面对这一系列的不确定，　　万不可掉以轻心！　　作者：张尼[编辑：页丛槿]"
}