{
    "20秒就能滅菌消異味 台科大利用大氣電漿技術延長口罩壽命": "台科大團隊利用大氣電漿技術搭配機械手臂和自動化設備，打造拋棄式口罩清潔機台。（攝影／郭怡君）連假過後，大專院校即將開學。台科大團隊利用大氣電漿技術搭配機械手臂和自動化設備，打造拋棄式口罩清潔機台。開學後口罩垃圾量變大，延長口罩壽命也減少垃圾台科大機械系教授郭俞麟表示，「我們吃東西時，嘴巴內的菌種太多了，戴久後唾液沾黏，不好聞的味道越來越重，即便沒有被感染，可能用一天就想要把它丟掉。」以此為出發點，郭俞麟教授原本想說就當作有趣的概念研究，在系上玩一玩就好，不過之後跟校長報告之後，打算變成幫助學校內教職員以及學生的機台。郭俞麟表示，開學後，學校會有很多垃圾，口罩若未延長壽命會產生很多的垃圾，也不知道是否有未爆彈，如果處裡後使用壽命變長了垃圾量也可以減少。台科大機械系教授郭俞麟。（攝影／郭怡君）20秒鐘就能讓口罩滅菌、消除異味郭俞麟表示，本來這套機台是要應用在鞋材產業，像是皮鞋要增加鞋底的黏著度，可透過電漿處裡，讓黏著劑產生最大作用。工科領域的郭俞麟找來北醫與生科系教授合作，並在淞耀、華律、英特美等廠商協助，打造估計要價新台幣上百萬元的大氣電漿拋棄式口罩清潔機台，20秒鐘就能讓口罩滅菌、消除異味，延長口罩使用壽命。一周只能買2個口罩一個口罩使用3.5天，那麼如果過程至少去除口罩內的味道，可以讓口罩使用壽命變長。不過郭俞麟表示，可以延長多久很難定量，因為每人使用方式不一樣。但郭俞麟自己的口罩已經戴到第三天了，一覺得有異味就使用機台處理。根據台科大團隊實測顯示，一用口罩最多可以來除10次，以達成延長口罩壽命初衷。郭俞麟表示，目前機台可以除臭但無法說100%滅菌，因為完全的滅菌需要很長時間去處理，一般來說，用紫外光去照的話也要30分鐘，但是沒有那麼多時間處裡。電漿滅菌通常使用在高價醫療器械消毒郭俞麟提到，電漿的滅菌裡頭有很多的反應新物種，在醫療裡做器械的清潔，使用在口罩清潔上，比紫外線或酒精等方式更快且不會破壞表面，還能消除口罩內側異味，郭俞麟比喻此舉可謂「用大砲打小鳥」。淞耀董事長盛信儒說，電漿過去經常應用在醫療產業，特别是用在高單價的醫療器材的滅菌消毒，這次因為疫情關係，看到民眾排隊買口罩很辛苦，接下來大學也即將開學，學生排口罩也更加困難，因此趕緊和台科大師生團隊合作，把電漿技術運用在口罩上面，延長口罩壽命，讓口罩可以再利用。更多內容台首例死亡》抗流感、愛滋病藥有望治武漢肺炎嗎？抗SARS專家蘇益仁解析首例武漢肺炎治癒者「肺纖維化」...肺功能還有機會復原嗎？胸腔科權威這麼說更多信傳媒報導誰是白色恐怖加害者？轉型正義資料庫上線 還原歷史審判過程噴口水有害健康 請這些政治人物戴上口罩",
    "蔡明亮新作入圍柏林影展期待好成績": "柏林影展台灣之夜23日晚上盛大舉行，湧進400名賓客，氣氛熱絡，新作「日子」入圍競賽單元的導演蔡明亮期待有好成績。第70屆柏林影展20日揭開序幕，今年共有18部競賽片角逐最高榮譽金熊獎，導演蔡明亮的新作「日子」預計27日全球首映。今年台灣之夜首次由文化內容策進院接辦，地點在市中心地鐵站閒置空間改裝的活動場地「隧道」(The Tunnel)，吸引各國電影圈約400人出席，規模比往年都大，現場氣氛在電音舞曲的助興下十分熱絡。蔡明亮是柏林影展的常客，處女作「青少年哪吒」1993年在柏林影展亮相，1997年的「河流」和2005年的「天邊一朵雲」雙雙獲得銀熊獎，今年「日子」再次獲選入競賽單元。蔡明亮率老搭檔李康生和在曼谷街頭發掘的亞儂．弘尚希(Anong Houngheuangsy)2位演員出場時，引起觀眾歡呼。蔡明亮說，15年後回來柏林很開心，希望有好的成績。",
    "周興哲邀14歌手合唱 抗疫募50萬捐款": " 武漢肺炎疫情，導致不少歌手原本要舉辦的演唱會行程，陸續延期或是取消，去年底回家休長假天后張惠妹，原本打算年後再出發，經紀人陳鎮川也透漏，碰上疫情，她乾脆徹底休息，在家陪家人，而面對疫情，歌手周興哲則邀請同家唱片公司14位歌手，一同合唱，要為一線醫護人員加油打氣。 ",
    "快訊／3月桶裝瓦斯降1.4元！ 20公斤裝可省28元": "中油宣布，3月2日開始，桶裝瓦斯每公斤調降1.4元，而天然氣不調整。如果以20公斤裝的桶裝瓦斯換算，等於每桶調降28元，以小吃店業者每個月約用15桶來算，可減少420元的支出。更多 TVBS 報導別急著加油！明汽油調降0.8元、柴油調降0.9元 批口罩「變薄＋貴」掀網激戰 醫：政府管理怎這德性 受疫情牽連 陽澄湖大閘蟹滯銷、價慘跌 砸台幣135萬網購口罩 箱子打開變泡麵",
    "口罩使用準則不變 醫用口罩厚薄都有防護力": "國內疫情升溫，國民黨立院黨團今天呼籲政府應該檢討口罩政策，中央流行疫情指揮中心指揮官陳時中說：戴口罩的方向與政策都沒有變，只是對人口聚集密閉不通風的場合，態度要更嚴格一點。至於有醫護抱怨拿到的口罩較薄，中央流行疫情指揮中心醫療整備官羅一鈞今天說，口罩厚薄差別是一般醫用與外科口罩，醫用口罩不防血液潑濺，但微生物阻隔與外科口罩相同。羅一鈞表示，預計3月中醫用口罩產能就可以提升到1000萬片，屆時每天就可提供300萬片外科手術口罩給醫療院所充裕使用。",
    "快訊／新北聯醫管制！陪病、探病僅1人 時間固定": "新北市立聯合醫院三重院區啟動感染管制監測方案，陪病或探病的人一律登記並詢問旅遊史、職業史、接觸史及群聚史，而且限制每床陪病人數為1名，每日固定時段開放探病之外，對於探病者每床也以1人為限。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩更多 TVBS 報導院內警戒升溫！ 聯醫和平、林口長庚禁探病 工會爭取防疫假強制給薪 勞部：不符大法官解釋 嬰屍裝垃圾袋丟路邊 生母被依遺棄屍體罪起訴 北市聯醫被疑假帳 柯：又是哪個楊蕙如在帶風向",
    "哈利波特電影交響音樂會將登場 (圖)": "「哈利波特：混血王子的背叛」電影交響音樂會將於2月29日、3月1日在台北國家音樂廳登場，現場將播放電影全片，搭配交響樂團演出。（牛耳藝術提供）中央社記者趙靜瑜傳真 109年2月27日",
    "國民黨立院黨團建議政府檢討口罩政策": "台灣已經爆發醫院院內新冠肺炎感染狀況，國民立院黨團今天上午召開記者會，立委蔣萬安呼籲政府應思考更周延的防疫措施，包括先前說的健康的人不用戴口罩，可能已經不合時宜需要調整，實名制七天兩片口罩是否夠用？都該進行檢討，另外對演唱會、進香團、溫泉大眾池、健身房等人群群聚的地方，是否安全？都需要政府針對這些群聚活動明定規範準則。",
    "把握今日暖陽！明起再變天 北東濕涼全台雨": "把握今天，期間限定的溫暖陽光，因為明天開始，又要迎接東北季風。 今天風向轉變，轉吹東風，除了北部山區、東台灣外，其他地方多雲到晴，溫度也回升。 北部東部，可以到23到25度，全台早晚偏涼。 明天開始，東北季風增強，天氣再轉濕涼，北東轉涼，周四還有華南水氣，水氣多，北中東部，南部山區，都容易有短暫雨，直到周五，天氣回穩，溫度回升。  更多生活相關新聞明變天低溫探13度 這2天恐降雪擴大防疫管制 台鐵18站禁群聚暫緩進香 三萬八千信眾退費不到10人妹仔想找「單純」三溫暖 釣出警神回覆戴口罩大白熊 遭塗鴉台灣228＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "統一證券：台股震盪築底，無需過度恐慌": "\n【昨日盤勢】：\n受到美股標普、那指及費半指數再創新高激勵，台股昨日以上漲27點至11785點開出後，受到日韓股市集體拉回、亞幣走貶所拖累，盤面短線調節賣壓較重，導致指數迅速走弱翻黑。權值類股以鴻海、台塑四寶、和泰車、南亞科等走勢承壓，使指數於平盤之下狹幅震盪，月線關卡得而復失，但仍守住10日均線支撐。終場指數以黑K下跌33點、11725點作收，成交量能為1324億元。觀察盤面變化，三大類股漲全數下跌，電子、傳產、金融分別下跌0.19%、0.58%及0.1%。在次族群部份，以造紙、生技醫療、化學生醫類走勢最強，分別上漲0.62%、0.44%及0.36%。\n【資金動向】：\n三大法人合計賣超70.98億元。其中外資賣超82.7億元，投信賣超2.07億元，自營商買超13.83億元。外資買超前五大為中信金、華邦電、友達、技嘉、百和；賣超前五大為旺宏、群創、兆豐金、台積電、合庫金。投信買超前五大為神達、旺宏、南電、原相、華通；賣超前五大為南亞科、泰鼎-KY、聯詠、華邦電、兆豐金。資券變化方面，融資增1.63億元，融資餘額為1354.69億元，融券增0.12萬張，融券餘額為74萬張。外資台指期部位，多單減碼5521口，淨多單部位25807口。借券賣出金額為25.3億元。類股成交比重：電子76.55%、傳產17.47%、金融5.98%。\n【今日盤勢分析】：\n國際市場投資情緒隨武漢肺炎疫情緩和而回溫，重新聚焦於產業題材及經濟數據表現，在各國央行持續偏鴿、美股續創新高格局下，台股走勢仍應樂觀看待。針對台股後市分析如下：\n第一、台積電5奈米訂單提前滿載，後勢展望強勁。多家設備業者對媒體指出，在2Q20台積電5奈米製程將正式量產，且國際大廠包括蘋果、高通、AMD、華為等均積極投片；雖近日傳出高通新一代數據晶片X60訂單被三星搶單，但高通分散代工廠為過去常態，且在台積電技術仍遙遙領先下，5奈米製程可望延續7奈米達到市佔率90%以上，因此仍對台積電維持樂觀正向展望。\n第二、流動性挹注激勵，陸股強勢回升格局延續。中國銀行同業拆款中心前日公布2月份一年期貸款市場報價利率(LPR)為4.05%，人行如期調降10個基點，也為去年11月以來首度下調一年期LPR利率；為預防疫情導致經濟成長壓力，不僅針對LPR展開降息，人行更有望再度調降存款準備金率，此消息也帶動陸股強勢走揚，上證更收復3000點大關，可望逐步回歸疫情前指數位階。\n第三、技術面觀察。台股指數昨日雖在市場買氣放緩下再呈量縮震盪，未能站穩季線關卡，但10日均線成為支撐；考量各期均線仍逐步轉為多頭排列，震盪築底無需過度恐慌，應趁低擇優布局。\n第四、昨日盤面觀察。台積電全年資本支出預計再創新高，帶動半導體設備相關供應鏈股價走強，家登、京鼎、帆宣、弘塑、漢唐等表現均優於大盤；各家國際大廠推出5G手機紛紛導入GaN技術快充插頭，引發對MOSFET族群題材想像空間，尼克森、杰力、大中、富鼎等股價走強。\n【投資策略】：\n昨日台股下跌，再度失守月線關卡。但考量武漢肺炎疫情已逐步控制，電子股開始拉貨，將帶動電子股評價回升，且美股及陸股維持強勢格局，台股當前明顯超跌，價值嚴重低估，建議擇優佈局偏多操作。在類股選擇上，看好蘋概股、半導體、面板及被動元件等族群。\t資料來源-MoneyDJ理財網\n\n\n\nTOP\n\n\n關閉\n【昨日盤勢】：受到美股標普、那指及費半指數再創新高激勵，台股昨日以上漲27點至11785點開出後，受到日韓股市集體拉回、亞幣走貶所拖累，盤面短線調節賣壓較重，導致指數迅速走弱翻黑。權值類股以鴻海、台塑四寶、和泰車、南亞科等走勢承壓，使指數於平盤之下狹幅震盪，月線關卡得而復失，但仍守住10日均線支撐。終場指數以黑K下跌33點、11725點作收，成交量能為1324億元。觀察盤面變化，三大類股漲全數下跌，電子、傳產、金融分別下跌0.19%、0.58%及0.1%。在次族群部份，以造紙、生技醫療、化學生醫類走勢最強，分別上漲0.62%、0.44%及0.36%。【資金動向】：三大法人合計賣超70.98億元。其中外資賣超82.7億元，投信賣超2.07億元，自營商買超13.83億元。外資買超前五大為中信金、華邦電、友達、技嘉、百和；賣超前五大為旺宏、群創、兆豐金、台積電、合庫金。投信買超前五大為神達、旺宏、南電、原相、華通；賣超前五大為南亞科、泰鼎-KY、聯詠、華邦電、兆豐金。資券變化方面，融資增1.63億元，融資餘額為1354.69億元，融券增0.12萬張，融券餘額為74萬張。外資台指期部位，多單減碼5521口，淨多單部位25807口。借券賣出金額為25.3億元。類股成交比重：電子76.55%、傳產17.47%、金融5.98%。【今日盤勢分析】：國際市場投資情緒隨武漢肺炎疫情緩和而回溫，重新聚焦於產業題材及經濟數據表現，在各國央行持續偏鴿、美股續創新高格局下，台股走勢仍應樂觀看待。針對台股後市分析如下：第一、台積電5奈米訂單提前滿載，後勢展望強勁。多家設備業者對媒體指出，在2Q20台積電5奈米製程將正式量產，且國際大廠包括蘋果、高通、AMD、華為等均積極投片；雖近日傳出高通新一代數據晶片X60訂單被三星搶單，但高通分散代工廠為過去常態，且在台積電技術仍遙遙領先下，5奈米製程可望延續7奈米達到市佔率90%以上，因此仍對台積電維持樂觀正向展望。第二、流動性挹注激勵，陸股強勢回升格局延續。中國銀行同業拆款中心前日公布2月份一年期貸款市場報價利率(LPR)為4.05%，人行如期調降10個基點，也為去年11月以來首度下調一年期LPR利率；為預防疫情導致經濟成長壓力，不僅針對LPR展開降息，人行更有望再度調降存款準備金率，此消息也帶動陸股強勢走揚，上證更收復3000點大關，可望逐步回歸疫情前指數位階。第三、技術面觀察。台股指數昨日雖在市場買氣放緩下再呈量縮震盪，未能站穩季線關卡，但10日均線成為支撐；考量各期均線仍逐步轉為多頭排列，震盪築底無需過度恐慌，應趁低擇優布局。第四、昨日盤面觀察。台積電全年資本支出預計再創新高，帶動半導體設備相關供應鏈股價走強，家登、京鼎、帆宣、弘塑、漢唐等表現均優於大盤；各家國際大廠推出5G手機紛紛導入GaN技術快充插頭，引發對MOSFET族群題材想像空間，尼克森、杰力、大中、富鼎等股價走強。【投資策略】：昨日台股下跌，再度失守月線關卡。但考量武漢肺炎疫情已逐步控制，電子股開始拉貨，將帶動電子股評價回升，且美股及陸股維持強勢格局，台股當前明顯超跌，價值嚴重低估，建議擇優佈局偏多操作。在類股選擇上，看好蘋概股、半導體、面板及被動元件等族群。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "關渡新打卡熱點「仙泡兒」 網友：造型像武肺病毒": "台電北投的超高壓變電所，出現新的裝置藝術，叫「仙泡兒」，夜裡綻放七彩燈光成為新的打卡景點，不過卻有網友說怎麼有點像武漢肺炎病毒，因為是球體狀還有規則凸起物，而其實現在228連假，裝置藝術旁還有知名的關渡宮，遊客變少，商家說幾乎是散客，進香團都不敢來了，不過也有民眾認為趁連假，應該好好去戶外曬太陽，提高免疫力。#北投 #台電 #打卡景點",
    "〈台股盤後〉蘋概三王、傳產指標股弱勢帶頭 紅翻黑月線得而復失": "",
    "財經封面》蔡明忠5G競標不當凱子 中華電、遠傳反成贏家": "上週五（二十一日），5G頻譜競標畫下句點，當中最熱門的頻段3.5GHz第二階段位置結果出爐，由電信龍頭中華電信與遠傳拿下黃金頻段最有利位置，反倒是電信業獲利王台灣大哥大，出價最為保守，也省下上百億標金。本刊調查，第一階段競標頻譜數量，台灣大董事長蔡明忠因盟友亞太電信臨陣退場，在三強中暫居下風，各界猜測他在第二階段將扳回一城，未料僅出價1億元，讓遠傳董事長徐旭東有機會在5G時代超車台灣大。鏡週刊影音組出品相關新聞【全文】蔡明忠5G競標不當凱子 中華電、遠傳反成贏家【5G鬥法內幕1】蔡明忠拒當凱子 中華電信、遠傳反成大贏家【5G鬥法內幕2】5G黃金頻段中華電非搶不可 原因曝光【5G鬥法內幕3】競標前10小時協商破局 全因他沒來【5G鬥法內幕4】徐旭東霸氣搶5G 遠傳靠什麼贏台灣大",
    "【投顧觀點】兆豐李秀利 留意半導體": "兆豐國際投顧董事長李秀利facebook新冠疫情影響全球供應鏈，股市氛圍也隨疫情好壞變化。兆豐國際投顧董事長李秀利表示，疫情衝擊硬體、消費端更甚於軟體、企業端，以長線布局來看，投資人仍可留意半導體、記憶體、矽晶圓及IC設計族群，相關強勢股亦可加強追蹤法人籌碼動向。\r\n李秀利分析，加權指數日5日、20日均線下彎，月均線向下跌破季線形成死亡交叉，指數呈現量縮橫向整理，雖然技術面與籌碼面如外資賣超、融資買超等趨保守，但由陸股回補疫情跳空缺口，且美國總統川普一句「不以國家安全作為限制購買藉口」，對中國大陸政策轉趨緩和。\r\n若以盤整收斂格局來看，極短線守穩11,642支撐且能帶量突破11,854島狀反彈後高點，盤面可望轉趨盤堅，但選股仍以強勢族群個股表現看待，法人籌碼亦偏向平衡布局，市場情緒仍易受疫情牽動，風險意識仍高。\r\n雖然中國大陸10日起陸續復工，但因南韓疫情爆發社區感染，亞股21日承壓，陸股仍相對強勢，能有效封閉疫情的缺口主要是中國人民銀行釋放約新台幣3兆元的超常規資金，且市場預期打房鬆綁，主要措施均在於刺激資金調度，避免企業信用或債務問題惡化。\r\n對於華為的制裁，市場期待川普對中政策可望趨於緩和，但5G商機難免受到疫情的影響，特別是與製造相關的廠商復工情況仍偏低，預料與消費端相關的手機、筆電、PC等硬體製造或供應鏈均受影響，惟偏軟體或企業端伺服器或網通基建所受衝擊較小。研調機構預測，受疫情影響今年全球5G手機出貨量下修約9%、大陸則介於8%~9%。\r\n疫情對台股的影響仍以短線利空看待，長線仍可留意半導體、記憶體、矽晶圓及IC設計族群，相關強勢股亦可加強追蹤法人籌碼動向。\r\n台商復工初期先觀察以外銷比重多於內需的電子、上游優於下游、軟體優於硬體的原則作為參考。但長線布局者則可留意巴菲特持股的變動，去年第4季投資組合減碼蘋果、高盛、富國銀行、美國航空等，加碼食品、醫藥、能源及ETF，這個選股邏輯中食品、生技及指數型ETF可作為非電資金布局的參考。\r\n疫情雖衝擊航空、觀光等非必須消費，但對於民生剛性需求及企業端的支出仍為強勢指標，可追蹤半導體資本支出的相關設備股如家登、 帆宣、弘塑、京鼎等，其他包括CIS感測器、資料中心及漲價相關族群如記憶體、面板、被動元件等。但由於復工率難以精準預測，法人布局基本持股之際，仍有積極避險動作。\n投資錦囊\r\n展望本周，台股面對中小學開學、摩台結算、台積電線上法說，持股仍以優質的長線產業趨勢股為主，短線則可留意法人籌碼股或避險的防疫概念股；另外，在台商復工初期，可先觀察以外銷比重多於內需的電子、上游優於下游、軟體優於硬體的原則作為參考。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "連假收假！ 國五湧車潮高公局估塞到晚上": "今天(1號)是228連假最後一天，上午9點，國道五號就出現北返車潮，雪隧也出現回堵狀況，車速大約30公里，一路走走停停，預估塞車狀況要到深夜11點多，才能紓解，提醒用路人可以使用替代道路。",
    "不信北京防疫 千陸客搶延簽證留峇里島": "武漢肺炎持續延燒，印尼峇里島至今維持零確診，2月份就開始暫停往來中國的航班，雖然有包機要把滯留中國的旅客帶回，但他們拒絕回鄉，甚至要申請簽證延期，因他們認為當局隱瞞真相，不相信疫情得到控制，中國也將在今天(1)開始，實施最嚴格的網路言論規範，不禁讓人質疑，是不是怕真實疫情被洩漏。 ",
    "便當拒送「歧視醫護」？ 業者道歉降級店長": "國內出現首例，院內群聚感染的確診病例，讓不少外送業者，提高警覺。但台中一間連鎖便當店，卻拒送便當到醫院，不管護理師怎麼苦苦哀求，店家依舊堅持拒送，讓這名護理師忍不住在臉書發文，第一次覺得因為工作被歧視。便當店業者出面道歉，強調這是女店長的個人決定，已經將她降為一般員工，調離原單位。 ",
    "台灣國際蘭展延辦 黃偉哲：防疫大旗下要低頭": "原定3/7要舉行的台灣蘭展，為了配合政府防疫，確定要延期舉行，台南市長黃偉哲，特別到場替撤展業者打氣，並強調會向中央爭取紓困方案，補償業者損失。#台灣蘭展 #防疫#黃偉哲，",
    "逃離都市叢林循著縱貫線遁入桃花源 把風景變成一幅畫": "眼光移向窗外，將移動中的風景盡收眼底。（圖片來源／靚道授權轉載，下同）冬天暖陽煦煦落在頭頂，微微涼感讓人忘卻夏季的酷暑，搭乘縱貫線從北部都市中心一路往南行。眼光移向窗外，將移動中的風景盡收眼底，記錄每一刻的不凡，用心描繪並留存。走進山海間秘境，和平島公園 和平島公園自 2012 年開始整修，於去年重新開放。一進入園區，仿西班牙聖薩爾瓦多城的遊客中心矗立中央，獨特城堡外觀造型，極具歐式風格，讓人眼睛一亮。園內兩座大型海水泳池，引入自然海水，水質清澈，一旁還有戲沙池、磨石子溜滑梯等遊戲設施。順著海岸步道向上步行， 沿途湛藍海平面與天際線交錯，走一小段路，觀景台與基隆嶼相伴的景色映入眼簾，途中的遊客紛紛拿起相機拍攝，記錄絕美海景。園區導引的路線，引領遊客沿著環型步道前行，輕鬆地繞完整座公園。海岸邊的礁岩因長期受到風化侵蝕與浪濤衝擊形成了蕈狀石、豆腐岩、海蝕洞與海蝕平台等奇特的地質景觀，周圍的海兔岩、豬腳岩、萬人堆等外型奇特的岩石都被賦予守護能力，這些神聖又奇幻的故事，等著你親自來探尋。如何前往：從基隆站下車，於對面公車總站轉乘 101、 102 或 205 號公車，車程約 40 分鐘，即可抵達。 地 址：基隆市中正區平一路 360 號電 話： ( 02）2463-5452開放時間：  8：00 ～ 18：00 全票 80 元。設籍基隆地區市民 60 元 ( 中正區免費 )。敬老票及學生票 40 元。冬季山嵐霧起似仙境，新山夢湖隱藏在汐止五指山深處的新山夢湖，冬季午後四周常有山嵐飄起，使得湖泊周圍有如幻似夢般的意境，因此得其美名。大片樹林環繞湖面，湖水在陽光的倒映下呈現碧綠色澤，水質清澈，更可見湖中魚群嬉戲和水草隨波逐流，駐足岸邊，彷彿望著翡翠玉石般晶瑩閃爍，令人不自覺屏息於如此澄澈的風光。夏季的夜晚，夢湖也是觀賞螢火蟲的熱門景點，點點光源緩緩移動，在月色下更顯柔和。平日來訪可避開擁擠人群，除可環湖享受芬多精的沐浴，一旁更有涼亭座椅得以休憩，迎著徐徐微風，湖面波光粼粼，世外桃源般的景色，怎能不來一探究竟呢 ? 如何前往：從汐止站下車，搭乘計程車，車程約 25 分鐘。地 址：新北市汐止區夢湖路在都市太空漫步，東昇公園位於鄰里社區中的東昇公園腹地不大，但一踏進園內便會驚奇連連，以「星際探險」為主題，是全台首創的銀河系星球公園，以飛碟概念打造巨大遊樂設施，外觀鮮豔亮麗；溜滑梯底下的圓柱型雙層攀爬網讓孩子們可以由下往上爬行，從遠方看過去就像是被傳送至飛碟內，趣味十足。除此之外，公園內更有許多深得孩童喜愛的設施，如沙坑、木屑坑、水管隧道以及 360 度旋轉的鞦韆等，每個來此的孩子都玩的不亦樂乎。東昇公園地面上的「太空人圖像」邀請大小朋友們一同來冒險，一旁造型亮眼的火箭告示牌有簡單的遊戲說明，提醒進入遊樂場的孩童遵守規則，注意安全。公園內貼心的設置水龍頭，供孩子們洗手、清潔，細膩的設計，深受家長稱讚。如何前往：從樹林站下車，步行 20 分鐘後即可抵達。地 址：新北市樹林區復興路 395 號綠地重生，古鐘樓公園公園融入歷史文化特色，以「鶯歌古鐘樓」為構想。園內設有沙坑、攀爬網、雙人鞦韆、旋轉盤等設施，以及北台灣最大的跑酷步道。鶯歌古鐘樓為日治時期發生火警時敲鐘警示而設，現以此為概念，設計三層樓高的大型溜滑梯遊具。整個遊樂場地板上繪有早年火警救火圖案，一旁還設置消防車水泥管，不僅趣味十足，更將歷史況味緩緩帶出。登上古鐘樓的路徑是一座直立式攀爬繩，孩童們手腳並用地奮力向上爬，十分刺激，年紀較小的幼童也不必灰心，鐘樓底下大有玄機，藏有適合小小孩玩耍的「幼兒遊戲區」，豐富的面板遊具及敲打即會發出聲響的彩色鼓讓孩子們可以玩的流連忘返。如何前往：從鶯歌站下車，步行文化路 10 分鐘，於鶯歌福德宮右方小巷進入，即可抵達。地 址：新北市鶯歌區文化路 325 巷陶藝的生活哲學，鶯歌陶瓷博物館早期福建省泉州人吳鞍渡海來臺，在鶯歌大湖兔子坑落腳，從此讓鶯歌成為台灣十分著名的陶瓷聚落。位於鶯歌老街附近的陶瓷博物館為全台首座陶瓷專業博物館，從史前、原住民陶器到台灣傳統陶瓷工藝，甚至是近代工業和精密化陶瓷，詳盡完整地保存了台灣陶瓷一脈相承的歷史發展軌跡。博物館本身的建築設計也是一大看點，由知名建築師簡學義所設計，以大量清水模、鋼骨架和透明玻璃穿透內外環境，使空間產生無限延伸和虛實變化。戶外透入的陽光，使室內展品從早到晚隨光線呈現出多樣的風貌；質樸的清水模化為最低調的背景，讓展品自由地綻放屬於自身最獨特的色彩及質地。園區外也設置許多戶外公共藝術展品，讓大朋友、小朋友都能自由自在地在這座揉合藝術與環境的知識寶庫憩遊。如何前往：從鶯歌站下車，步行文化路約 10 分鐘即可 抵達。 地 址：新北市鶯歌區文化路 200 號電 話： ( 02）8677-2727 開放時間： 平日 9：30 ～ 17：00 假日 9：30 ～ 18：00 ( 每月第一個星期一公休）本文經交通部臺灣鐵路管理局授權使用，此文轉載自靚道Vol.023。更多信傳媒報導20秒就能滅菌消異味 台科大利用大氣電漿技術延長口罩壽命阿里山森林鐵道》山嵐中的水社寮車站 飄台灣自產咖啡香",
    "防疫奇招！運將自製「透明簾」隔離 醫：可減少傳染": "中部1名白牌車運將，感染武肺身亡，讓其他司機、乘客人心惶惶！台北一名運將載客，不但全程開窗保持通風，還自製「透明窗簾」跟乘客做區隔，並利用圓盤收錢、找錢，避免肌膚接觸，照片被PO上網，引發網友討論，我們實際找到這名運將，他說大年初一，開始裝上透明塑膠布，乘客普遍反應都很好，但真的有效嗎，醫生直言，確實能降低感染風險！#白牌車 #運將#透明窗簾",
    "東北季風影響北台灣轉涼 東部北部山區局部雨": "今天(2日)受東北季風影響，北部及東北部高溫比起昨天(1日)下降近攝氏5度，約18至22度，花東約20至22度，中南部仍上看30度；天氣上僅東半部、基隆北海岸地區及各地山區偶有局部短暫雨，其他地區仍為多雲到晴的天氣。環保署空氣品質預報：今天受東北季風影響，中部以北位於迎風面，擴散條件良好，空氣品質較佳；南部地區位於下風處，須留意污染累積情形；中南部局部地區可能有霧影響能見度。北部、竹苗、宜蘭、花東空品區及馬祖、澎湖地區為「良好」等級；中部、雲嘉南、高屏空品區及金門地區為「普通」等級，高屏局部地區於夜間或清晨風速較弱，擴散條件稍差，可能達橘色提醒等級。原始連結",
    "快訊／國5紫爆！ 宜蘭「北上」頭城時速20公里以下": "今天是228連假最後一天，國5湧現返家車潮，宜蘭北上頭城路段「紫爆」，時速在20公里以下，頭城北上坪林路段則是亮紅燈，時速20到40公里，根據高公局資料，雪隧入口目前已經回堵6.5公里，頭城、宜蘭、羅東等匝道也都有回堵情形，預估從礁溪轉運站，經國5開到南港系統，就需要1小時50分鐘，建議用路人可以考慮改道台9線到坪林再接國5。更多 TVBS 報導趕初五開工！雪隧、蘇花改 北返車潮湧現 年初一走春國道好塞 地雷路段恐成停車場塞10小時 連假第一天！國道車潮湧現 分散除夕車量 春節期間南迴草埔隧道 屏警加強疏導管制",
    "瞄準小資健康潮：超商看準雞胸肉商機 買氣延伸到網購": "超商架上的雞胸肉口味品牌多，受到瘦身小資族喜愛。（攝影／王郁梅）最近到超商超市，不難發現架上多了許多各品牌「雞胸肉」，似乎在提醒大家是時候該正視過年期間的餐餐大魚大肉，該開始健身運動減肥！近幾年來國內健身風潮盛行，男性追求更好看的肌肉線條，女性希望身形更好看，許多網紅或營養師介紹好吃又營養的健身餐點，讓民眾願意嘗試，間接的也帶起「健身財」。超商搶賣雞胸肉，拆封即可食用如果說減肥是女人一輩子的志業，那對於現代男士來說，健身就算是男人一輩子的目標，也因此除了需要注重運動而各地健身房一家一家的開之外，飲食同樣是要注意的，女人為了減肥，選擇減醣飲食，男人為了健身，運動後需要高蛋白食物。而雞胸肉就是減醣飲食的好夥伴，又是高蛋白、低脂肪的食物，這些特性讓商人看見無限商機。四大超商近來各自推出不同口味的雞胸肉商品，拆封即可食用，熱量低又有飽足感，搭配簡單的青菜沙拉或水果就是一餐，成為減肥、健身族群的最愛，價錢依據各家口味及重量不同而有差異，一般來說都還算是平易近人，最便宜的只要59元一塊。疫情蔓延，雞胸肉買氣從超商延伸到網購除了因為減肥、健身，近年來「自煮」風潮愈來愈興盛，尤其經過幾次食安問題之後，民眾外食意願降低，近期又因為中國武漢肺炎疫情升溫，許多人轉往網購冷凍食品、即食料理，其中最熱賣的就屬冷凍水餃、炒飯、湯品與火鍋湯底，簡單水煮、加熱或加料。顯然許多民眾減少外出，縮減在外用餐的頻率，即使有也是以外帶為主，在新北市開小火鍋店的張先生表示，過去寒流來時，常常到半夜11點多還有人排隊等空桌，現在一樣排隊，但都是等外帶或是外送平台人員，飲食風氣明顯不同。而即時的雞胸肉的買氣也從超商延伸到網購，PChome 24h統計的銷售數據發現，方便快速品嚐的即食料理買氣飆升，其銷量於2月上旬年增率超過4.5倍是近期採購夯品，創業家( 8477 )旗下的生活市集銷售排行榜則是由拆封即食的多口味「舒肥」雞胸肉摘下冠、亞軍寶座。現代人越來越追求健康的飲食模式除此之外，超商現在跟緊健身及瘦身趨勢，推出了加速新陳代謝的「防彈咖啡」，連便當都有「花椰菜飯」，以及各式各樣的豆奶豆漿，水果樣式也越來越多，讓外食族想減肥不再比登天難，口味上較一般便當要清淡，對身體的負擔較小，除了雞胸肉以外，還有許多搭配的組合或選項，超商果然是與現代人最息息相關，超商主推的商品，最可以看出現代人越來越追求健康的飲食模式。更多內容首例武漢肺炎治癒者「肺纖維化」...肺功能還有機會復原嗎？胸腔科權威這麼說東方工商關門背後...2020年起台灣人口開始負成長更多信傳媒報導腳下的風景城市設計革命水孔蓋疫情陰影籠罩 宅經濟正夯 這幾家星級飯店Buffet不賣了",
    "快訊／因應防疫工作 澎湖花火節延至暑假舉辦": "最新消息！澎湖花火節原訂4/20開幕，今天中午澎湖縣府正式決議，因應新冠肺炎疫情，花火節將延期至07/06到09/03舉辦，不過未來還有變數，如果疫情還沒結束的話，不排除還會再延。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩更多 TVBS 報導自願搬到澎湖的人在想什麼？他揭「眾多好處」：根本天堂 澎湖108年觀光人數逾130萬人次 創歷史新高 想去日本旅遊？留日台生曝慘況：在台灣很幸福 憂搭大眾運輸工具 228連假車潮恐變多",
    "大樂透第109025期頭獎摃龜": "（中央社台北28日電）大樂透第109025期今晚開獎。中獎號碼為02、18、09、48、46、27，特別號25；派彩結果，頭獎摃龜。貳獎1注中獎，得獎金344萬1160元。派彩結果及中獎獎號以台彩公布為準。1090228",
    "里長兼外送員 隔離者「點菜」 狗糧也得送！": "新冠肺炎疫情延燒，不少回國旅客都要居家隔離，基層的里長成了政府的第一線稽查員，就怕居家隔離者趴趴走，里長不但得每天打電話確認狀況，現在還要扮演外送員，幫忙送餐點、日用品到家，全方位服務。",
    "健康者不戴口罩！ 感染科主任：現在不適用": "政府防疫宣導，不斷強調「健康的人不用戴口罩」，但台大感染科主任黃立民認為，已經不適用於現在狀況，因為全球確診案例中，無肺炎症狀感染者，比例超過8成以上，如果還不戴口罩，很可能造成防疫漏洞。",
    "齊心抗疫明天會更好譚俊彥重燃歌唱熱情- Yahoo奇摩新聞": "齊心抗疫明天會更好 譚俊彥重燃歌唱熱情2月27日，藝人譚俊彥現身新城電台參加薛家燕主持的節目，他表示今次能參加家燕姐的節目感到很開心，自早前參加過她主持的另一個音樂節目後，重燃了自己對唱歌的熱情，接下來會努力練習，希望日後有更多機會唱歌給大家聽。",
    "案34恐為「院內感染」？ 陳時中：「院外」可能性高": "指揮中心昨天(2/28)公布新增兩例，其中第34例這位50多歲女性，因為近期沒有出國，平常也沒有出門，同住家人也沒有疑似症狀，感染源從何而來,引發關注，尤其她本身因為慢性病史，2月14號住院，但是2月28號才確診，有沒有可能是院內感染呢?指揮官陳時中上午回應，還沒有辦法確定，但因為個案從2月21號開始就有發燒症狀，往前推14天的話，還是有院外感染的可能性。#防疫 #武漢肺炎 #疫情",
    "【日盛投顧】月季線附近來回震盪整理": "",
    "第32例行蹤 曾搭北捷公車臺鐵": "中央流行疫情指揮中心公布國內第三十二例新冠肺炎病例，在二月十六號到十九號這四天的行蹤和交通路線，呼籲民眾如果在這幾天相同時段和這名病例搭過相同交通工具及路線的民眾，注意自身健康狀況。這名病例在這幾天中，曾多次搭乘三重客運藍三十八路公車往返臺鐵樹林站和「東昇公園」站，還曾搭過臺北捷運，進出大坪林站、臺北車站、竹圍站、士林站、龍山寺站、景安站，二月十七號晚上七點多曾到過臺北萬華西園路一段及龍山寺商圈，也曾進出臺北火車站和樹林站、板橋車站。（圖：中央流行疫情指揮中心提供）",
    "快訊／出手振興商圈！ 柯祭攤商租金3/1起降五折": "新冠肺炎衝擊經濟，尤其是服務業，台北市長柯文哲剛剛宣布北市租金商圈攤商和地下街的租金從3月1日開始調降到五折，限三個月，到時候會視情況看是否需要延長。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩更多 TVBS 報導病毒太可怕！小偷遭逮大喊「我要先戴口罩」 笑翻員警 日麥當勞禁員工戴口罩 只因「看不見招牌笑容」 搭飛機防疫秘訣 前空姐曝「3物品」少碰為妙 病情急轉命懸一線 直擊醫護搶救實況",
    "確診外籍看護足跡公布 曾逛龍山寺、北車 搭乘公車捷運等": "中央流行疫情指揮中心今天公布，32案確診的女性印尼籍看護足跡，顯示她曾逛過龍山寺，也去過台北火車站等地，曾多次搭乘公車、捷運等大眾交通運輸，提醒在所列時段出入相關場所民眾，請自主健康管理14天。由於這名外勞在醫院照顧案27老人，又是非法外籍看護，衛生單位經衛生、警政單位密切調查個案活動軌跡發現，個案曾多次搭乘公車、捷運等大眾交通運輸，並有多處公共場所活動史。中央流行疫情指揮中心指揮中心陳時中表示，針對案27群聚，截至目前已掌握接觸者801人，並採檢180人，其中5人陽性(案28至32)、159人陰性，其餘檢驗中。(圖:看護足跡)",
    "快訊／蘇揆宣布指揮中心調升一級開設 陳時中任指揮官": "武漢肺炎疫情在台持續延燒，一切防疫相關統籌都是以指揮中心為準則，就在今（27）日稍早，行政院長蘇貞昌宣布，中央流行疫情指揮中心，從二級提升為一級開設，同樣由衛福部長陳時中擔任指揮官。更多 NOWnews 今日新聞 報導 橘子線上嘉年華精華版釋出 四大遊戲直播全紀錄 中央型耳膜鈣化易伴隨神經性耳鳴 不及早治療恐全聾 台灣口罩全世界最便宜？眾曝「真實價格」戰翻：太天真啊",
    "8千人登小琉球！ 東琉民營船買嘸額溫槍": " 二二八連續假期，許多民眾選擇前往小琉球旅遊，東琉交通船幾乎班班客滿，由於船上空間狹小，不少民眾都會戴口罩噴酒精做好防疫，屏東縣政府也要求船公司要替遊客量體溫，公營船隻配合政策，但民營船公司卻沒有做到，業者其實相當無奈，表示一個月前就已經訂購額溫槍，可是直到現在還是缺貨，現階段就是做好船艙以及人員的防疫，也向縣政府反映請求幫忙。",
    "快訊／最新！3月24不走了 白沙屯媽祖延後遶境": "苗栗拱天宮白沙屯媽祖，廟方在稍早決定，原定3月24日出發的遶境行程延後舉行，延到什麼時候，看疫情再做決定。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩更多 TVBS 報導白沙屯媽祖進香延期備案 拱天宮3/1開會商議 防疫新冠肺炎 松山慈祐宮取消進香、退費 白沙屯進香擬消毒車隨行 拱天宮：若封城就停辦 5點示警媽祖遶境！醫揭防疫盲點「武漢萬家宴也在戶外」",
    "日本冠軍咖哩MAJI CURRY登台！法國秘密甜點進駐信義區": "文／MOOK景點家整理報導   統一時代百貨台北店即日起至3月15日推出購買化妝品、香氛單筆滿1,000元可以會員點數100點現抵100元，3月16日至3月18日為歡慶APP行動會員人數突破20萬，加碼舉辦持APP會員條碼扣20點兌換200元抵用券，1點放大20倍價值，回饋長期以來支持的會員！ 日本冠軍咖哩「MAJI CURRY」首度來台。(圖／統一時代百貨)統一時代百貨台北店今年春季改裝引進新櫃包括配件、戶外休閒及餐飲等，陸續於3月上旬開幕，帶給消費者更新鮮、多元的選擇。 (圖／PROKAN波樂)近年來眼鏡已成為時尚穿搭造型的一部分，同時也是生活品味的象徵，為掌握這股消費風潮，統一時代百貨台北店引進日本市占率NO.1重量級品牌「眼鏡市場」，看準百貨的高人流及消費客群，決定拓展海外版圖，特別選定台灣成為海外首站，台灣一號店將於3月20日盛大登場！ 館內眼鏡品牌JINS瞄準年輕世代的需求，一年可創造上千萬的業績，今年春改統一時代再新添同樣為日本連鎖眼鏡店的「眼鏡市場」，主打在眼鏡工業聞名的日本鯖江製造生產，且不論度數深淺、散光高低、就連多焦點鏡片的度數或鏡片厚薄，皆不需追加任何費用的服務，全力主攻年輕人及小資族荷包。 (圖／PROKAN波樂)此外，戶外休閒商機不減，統一時代百貨鎖定露營市場，於3月上旬引進登山露營專家「PROKAN波樂」，開幕慶全面9折起。加上原有日本露營精品snow peak，讓戶外露營商品更趨多元完整，掀春季露營風潮新話題。(圖／統一時代百貨)統一時代百貨台北店為打造信義區美食新地標，擁有多家享譽盛名的櫃位，料理口味多元萬象，2020春改獨家引進日本冠軍咖哩「MAJI CURRY」，3月10日台灣一號店正式開幕，MAJI CURRY以10種以上獨家調配的辛香料，耗時100小時打造香醇濃郁且多層次的迷人風味，奪下日本「神田咖哩大賽」2018年度冠軍。(圖／統一時代百貨)(圖／統一時代百貨)還有以品嚐食物真正原味的「家溫度湯專門店」，及甜點區皆選用法國頂級原料的「法國的秘密甜點」、「MyCroissant by Guillaume吉可頌丹麥專門店」皆為首櫃形式進駐，再添美食生力軍。  最具懷舊台味手搖飲！霜江茶行老派復刻新滋味 》https://www.mook.com.tw/article.php?op=articleinfo&articleid=23308",
    "大政治大爆掛-無色覺醒》 洪慈庸高薪當顧問 酬庸表準綠說了算？": "無黨籍前立委洪慈庸將於3月9日任職立法院機要顧問月薪高達十餘萬，立法院長游錫堃表示人事是依法辦理，選擇洪慈庸以跟他互補。前國民黨副祕書長蔡正元在臉書發文感慨兩黨文化：「國民黨是講形象的偽君子，民進黨是講實利的真小人。」每天下午14:00，敬請鎖定中時電子報同步中天新聞52頻道的《大政治大爆卦》。",
    "疫情影響 彰化竹塘木棉花道人潮大減五成": "現在正值木棉花開的季節，彰化竹塘一處木棉花道，去年擠滿遊客人潮，今年228連假，卻因為肺炎疫情，導致人潮少了一半，民眾笑稱拍照變好拍了。#竹塘#彰化#疫情",
    "中國第一部荒村檔案：40個消失的鄉村，簡直就像世外桃源！": "攝影師郭國柱是福建泉州人。 2010年，他辭職開始拍攝自己親歷的正在“消失”的中國農村。野蠻生長的植被、遍布的殘垣斷壁、空無一人的山路……至今，他記錄下40多個荒村，“那種基於血緣、地緣關係為情感紐帶的熟人社會，在逐漸消亡。”製作： 一条 Yitiao",
    "拍抖音引軒然大波！ 確診女看護今「賣網拍」": "新冠肺炎確診的第32例，印尼籍女看護，入住隔離病房後，一下拍抖音，洩漏醫院資料，現在又在個人臉書賣起網拍，似乎一點也不緊張。但不少飯店業者，早就嚇壞了，因為她曾在和確診老翁接觸後，又疑似跟高雄北上的朋友，入住台北車站附近的旅館，卻忘了到底是哪一間，導致附近上百名業者，人心惶惶。而曾經傳出，女看護在1月時，臉書照片打卡在香港，3C達人也說了，這比較有可能是，造假的浮水印。",
    "小變天！東北季風午後到 北東有雨週五回溫": "昨天全台暖烘烘，今天下午開始就要變天了，溫度也會往下滑，受到東北季風影響，基隆北海岸、宜蘭，將會轉為短暫雨天氣，在宜蘭甚至要小心局部大雨。 不過白天，溫度依舊偏高，各地暖熱，北部宜花25、26度，中南部台東27至30度，溫差偏大，空氣品質部分，中南部品質偏差，小心橘紅燈號。 明天，東北季風持續影響，大台北東半部降雨機會高，其他多雲到晴，高溫略為下滑。 週五東北季風減弱，持續暖熱到週日，天晴舒適。  更多生活相關新聞防疫有成 流感就診人次創近五年單周最低血庫告急 台北捐血中心存量剩6天疫情衝擊 「阿金台菜」3/1無限期停業台灣燈會主燈去留 中市再槓中央今年首例 40歲男泰國旅遊感染茲卡病毒＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "快訊／大甲媽遶境延期 徐國勇赴鎮瀾宮拜訪": "大甲鎮瀾宮上午宣布，今年大甲媽遶境活動延期，內政部長徐國勇下午也要到鎮瀾宮拜訪，感謝宮廟對防疫的支持！《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩更多 TVBS 報導大甲媽遶境延期 顏清標：請益陳時中絕無一意孤行 大甲媽祖遶境確定延期 鎮瀾宮：全力支持政府防疫 為何不敢禁媽祖遶境？謝震武「1句話」戳破真相 勸長輩不要去遶境 醫曝50歲以上確診驚人致死率",
    "急踩煞車！內門紫竹寺宣告取消今年宋江陣競賽及遶境": "在大甲鎮瀾宮宣布今年遶境進香活動延期舉辦後，國內各大宗教活動急跟進。內門紫竹寺管理委員會宣布，因應疫情，今年宋江陣相關競賽、表演，以及原定2/29-3/8進行的遶境活動全部取消停辦。根據廟方昨天的說法，這是國家重要民俗慶典，29日登場的羅漢門迎佛祖遶境會如期舉行，但會要求參與人員戴口罩進行防護。不過，在大甲媽今年延後遶境後，高雄市政府觀光局今天與內門紫竹寺召開會議，決定跟進，取消今年宋江陣表演以及遶境。",
    "武漢肺炎確診外籍看護到過「這些地方」！零星社區感染...基層診所如何防疫？": "根據指揮中心指出，台灣第32例確診個案外籍移工在2月16-19日曾在大台北地區趴趴走。（攝影／趙世勳）根據世界衛生組織（WHO）26日晚間公布的最新數據，全球各地約有8萬1千起武漢肺炎（COVID-19）感染病例、2,761起死亡病例。中國國家衛生健康委員會通報，26日武漢肺炎新增死亡病例29例，是2月以來最少的一次，累計死亡2744人；新增確診病例433例率先偵測到病毒的中國，死亡病例逐漸下降，過去24小時累計52死，為超過3週以來最低。中國的武漢肺炎疫情似乎已趨改善，但全球出現病例的國家卻增至約40國，拉丁美洲也通報首例；現除南極洲外，全球有6大洲染疫。而南韓也宣布有超過1,200例確診感染，是目前中國以外病例數最多的國家，另有12人死亡；義大利的感染病例為歐洲最多，今26日晚增至破400例、12例死亡；伊朗則宣布共有19例死亡、139例確診感染。有8個國家出現武漢肺炎首例，包括阿爾及利亞、奧地利、克羅埃西亞、喬治亞、希臘、挪威、巴基斯坦與瑞士。至於台灣的部分，北部80餘歲老翁武漢肺炎群聚案未平息，中央流行疫情指揮中心指揮官陳時中於26日記者會中表示，北部老翁住院期間的30餘歲女外籍臨時看護感染武漢肺炎，為台灣第32例確診個案。這名看護為印尼籍，且是非法移工，在2月11至16日老翁住院期間協助照顧，老翁在23日確診，衛生單位在老翁確診後，因看護行蹤一度成謎，透過警政系統協尋，才在24日晚間尋獲、送往醫院採檢並住院隔離，於26日確診。根據指揮中心指出，這位外籍移工在2月16-19日曾去過捷運大坪林站、竹圍站、龍山寺站、景安站、台北車站、樹林火車站、板橋火車站、龍山寺、台北地下街、新北市東昇公園等地。為因應台灣出現武漢肺炎零星社區感染，行政院長蘇貞昌也在行政院宣布，從2月27日起，中央疫情指揮中心提升至一級開設，並任命陳時中擔任指揮官。面對疫情，基層診所可謂首當其衝，根據健保署數據顯示，1月中至2月上旬從中港澳返台且有就醫紀錄的民眾，高達7成多選擇至診所看病，也讓基層診所醫師不得不加強防疫及重視。究竟基層診所該如何防疫？基層醫師又該如何宣導民眾正確就醫觀念？基層診所能防堵零星社區感染嗎？中華民國醫師公會全聯會理事、開業耳鼻喉科診所醫師洪德仁，接受《信傳媒》電訪時指出，截至2月6日止，經由中港澳返台共有47萬名旅客回國後就醫，就醫的主要場域中診所佔了73%。「也因為這個疾病的特性，有少數約20%的病人，已經有病毒但症狀輕微，或是沒有症狀、沒發燒、屬於輕症等，他們會在社區趴趴走，症狀輕微一定就會到診所。」洪德仁指出，這次疫情的防治和圍堵非常嚴峻，「一定會有破口，譬如我們當時一直在擔心第19例是不是社區的破口，現在疾管署也找到感染源了。但第24例顯然是沒有明確的感染源，這就是一個社區的小破口，所以目前面對這種防疫小破口看如何去減災，相對不是只有靠醫院，基層診所非常重要。」那基層該用什麼方式應變？洪德仁表示，1月初「中華民國醫師公會全國聯合會」已經跟疾管署召開第一次的協調會，「我們就在討論這個議題，那時候疫情在台灣還沒那麼顯著。不過我們基層診所已經做了相當程度的準備工作，包括防疫裝備物資（外科口罩、N95、護目罩、手術頭罩、隔離衣等），有的是自行購買、有的是靠疾管署來計畫，雖然物資還是嚴峻，但醫師們也各自發揮創意，相信中央在防疫物資發放上也會越來越周全。」洪德仁指出，在服務診療的流程、動線管制上，基層診所也做了應變處理，包括病人和家屬在掛號櫃台前會完成TOCC的詢問、量體溫、戴口罩、酒精消毒，以及透過健保卡VPN的連線確認患者的旅遊史而提高警覺，醫師會在周延的防備下給病人做治療。「如果是輕症就是一般的症狀治療，如果有TOCC高度懷疑者，就會撥打1922防疫專線聯繫，確認是否需要後送病人去做相關進一步的檢查。」洪德仁也表示，從過年前一知道有武漢肺炎這樣的消息，他和許多基層診所就開始努力做好動線管制和分流了。武漢肺炎也應落實分級醫療？醫：有難度至於台灣在防疫上的能力如何？洪德仁對此相當稱讚，「第19例是肺炎被發現的，當時是高度懷疑流感引起的肺炎，但篩出來是陰性的，等到過世後才確診是武漢肺炎陽性，也代表台灣對這個病毒有高度的警覺！」他描述，案19一定也看過其他基層的診所，「在這過程當中，最後一個把這個病人送到醫院的診所醫師，就是因為有高度的警覺，才讓這個個案被發現出來，其實要診斷出一個武漢肺炎也不是我們想像中這麼容易。」至於感染來源不明的第24例，最開始都是一般感冒的症狀，洪德仁指出，她農曆過年期間去看了4間診所，最後是因為症狀變嚴重送到醫院，第一次採檢也是陰性，到後來才確診。「這些過程都顯示出這個疾病這麼的刁難和狡猾，確診更是困難，凡走過必留下痕跡，這時候社會大眾或政府，真的就不要再苛責診所。」洪德仁強調，「我舉19和24這2名個案，是因為即使他們復原送到醫院去，也是要經過多次採檢才能確定，可見這個疾病有診斷上的盲點，也是因為這樣容易在社區擴散，這是疾病本身造成的必然性。」他也建議社會大眾或是政府，應該對醫療院所多一點同理心，「大家好好去強化不管是裝備或是分流管制，做一個好的教育訓練跟輔導，這很重要。」那要如何宣導民眾正確就醫觀念？什麼症狀該去診所或大醫院？對此，洪德仁認為很難，「一般輕症也很難知道是什麼病，還是要按照基層來就醫，通通都跑到大醫院也不正確，所以還是要去做分級醫療。」他表示，其實多數診所都已經做得滿完備的，台灣的醫療院所也都是水準以上、值得信賴。他也正面表示，「前面的圍堵跟隔離決戰於境外，這邊做的越周延，後面發生社區感染機率越低，時間拖的越長、準備就會越周延，相對發生零星的社區感染我們就越有能力來控制。」更多內容首例武漢肺炎治癒者「肺纖維化」...肺功能還有機會復原嗎？胸腔科權威這麼說武漢肺炎台增2例》發病日僅隔一天...防疫有破口？蘇益仁：最大挑戰不是現在更多信傳媒報導注意！確診非法外籍移工到處趴趴走 她曾經去過這些地方....首例武漢肺炎治癒者「肺纖維化」...肺功能還有機會復原嗎？胸腔科權威這麼說",
    "快訊／宜蘭大同鄉20:27再震！宜蘭4級 花、中、桃": "宜蘭縣大同鄉在晚間7點14分，發生規模5.0的淺層地震之後，剛剛8點27分，同一地點， 又發生規模4.1地震，而且深度只有4公里，比7點14分的地震更為淺層， 各地震度，包括宜蘭4級，花蓮和台中以及南投、桃園、新竹都是2級。更多 TVBS 報導超晃！19:14地震規模5.0 17縣市都有感 全台唯一！花蓮「地震車」 上山下海急救援 選前政壇大地震 法衛生部長辭職角逐巴黎市長 花蓮壽豐地牛翻身！1夜10震 最大規模5.5",
    "鑽石公主返台1人發燒 採檢為陰性": "記者鍾釗榛／綜合報導鑽石公主號19名台灣旅客在2月21日晚間搭乘包機返台，抵台後所有人採檢均呈陰性，其中1名旅客出現發燒症狀，雖然未超過38度，但是顧及旅客從鑽石公主號離開，慎重起見送至負壓隔離病房，並進行第二次採檢正在檢驗中。鑽石公主號19名返台旅客其中1人因出現發燒症狀送至負壓隔離病房並採檢，由於第一次採檢呈陰性，該名旅客第二次採檢正在檢驗中，其餘18人並沒有發生疑似症狀，持續於集中檢疫所密切觀察健康情形。關於疫情方面，今(27)日沒有新增案例，根據疫情中心統計，昨(26)日國內新增15例嚴重特殊傳染性肺炎通報個案，目前累計通報2,086個案，含32名確診、2,024名排除，餘隔離檢驗中(22名初驗陰性、其餘待檢驗)。確診個案中，1名死亡、6名出院(案13於26日出院)、其餘個案持續住院隔離。更多三立新聞網報導案32印尼女看護足跡曝光 搭高鐵、捷運高雄台北趴趴走快訊／義大利旅遊疫情升至第三級 入境需居家檢疫14天台北市警政署傳墜樓意外 員警從5樓頂樓掉落、送台大醫院養生館放福利！薄紗按摩妹免費露半球 三重警強勢斷電",
    "首例武漢肺炎治癒者「肺纖維化」...肺功能還有機會復原嗎？胸腔科權威這麼說": "國內第1起武漢肺炎女台商出院時，經過電腦斷層掃描有肺部纖維化的狀況，許多人好奇肺功能有機會復原嗎？（圖片來源／kalhh@pixabay）指揮中心專家諮詢小組召集人、台大感染症權威張上淳日前在記者會上表示，國內第1起武漢肺炎（COVID-19）女台商出院時，經過電腦斷層（CT）掃描，看來的確有肺部纖維化的狀況，肺功能也沒有完全恢復，引發民眾討論和憂慮。張上淳也指出在SARS期間或H7N9的嚴重個案身上，出院的狀況和首例類似，但後來經過一段時間都復元。他進一步解釋，「這並非後遺症，而是還沒完整復元，之後復元就會越來越好。」不過究竟什麼是肺纖維化？什麼強況下會發生？若是纖維化，肺功能還有機會復原嗎？「肺纖維化」肺功能還有機會復原嗎？台灣肺癌學會理事、中國醫藥大學附設醫院胸腔內科主治醫師夏德樁，接受《信傳媒》電訪時先解釋，「每個器官發炎後在癒合的過程中，有一些就會產生纖維化，包括肺部也是一樣。」夏德樁指出，武漢肺炎基本上是一個肺炎，一個人得到肺炎後大概會出現幾個現象，「一個是慢慢痊癒了，一個就是可能肺泡的細胞會增生，然後產生纖維母細胞，所以叫做肺纖維化。」他解釋，像肝硬化就是一種肺纖維化，「就是得到肝炎後癒合的過程中，肝臟的纖維母細胞、纖維細胞增加，就會產生纖維化，但因為發生在肝，所以稱為肝硬化。」夏德樁解釋，肺炎的表現很多種，不是每個人武漢肺炎都會產生肺纖維化，他表示這是人類疾病癒合的自然進展，並不是肺纖維化就完全不會恢復正常，「有些肺炎的人會產生肺壞死，變成肺膿瘍。我們也曾經追蹤一些肺部發現有肺纖維化的病人，可能是其他病毒造成『急性呼吸窘迫症候群（ARDS）』，還有一種不是冠狀病毒、可能是任何細菌或其他病毒，也會造成呼吸窘迫、呼吸衰竭。」他進一步表示，過去曾觀察一些肺纖維化的病人，「大概3個月、6個月，有很多人慢慢就會恢復正常，不是說肺纖維化就永遠不會好，也是有人恢復到像沒有得病前的狀況。」而另一種特發性纖維化，夏德樁表示可能找不到很確定的病因，「但這種通常跟個人體質有關，有可能一直往壞的方向發展，不會跟正常人一樣。當然現在有些藥物可以緩和特發性肺纖維化，跟我們現在講的武漢肺炎後遺症不能完全劃上等號。」感染武漢肺炎如何痊癒？醫：仍要靠「這件事」那麼武漢肺炎之後的復原方式，除了藥物還有其他哪些方式可以努力？夏德樁認為有些困難，「除非找到藥物在肺纖維化前半段時就能抑制住，這些發炎反應就能被壓下來，後半段發炎反應下降，他的肺纖維化機會就會變少、或是不嚴重。」至於特發性肺部纖維化因為現在已知一些病理生理機轉，所以有些藥物能減緩惡化，「但也沒辦法治癒，所以這種病毒或細菌的纖維化產生後，最終還是得靠人體自己的力量把它修復、癒合回來，如果沒有這樣機轉的話，現在目前各國宣稱的藥物可能也都是揣測。」而這位治癒者又是如何痊癒的？是否有使用抗病毒藥物？夏德樁先解釋，其實所有的病毒感染，除了少數一些已經有藥可醫的病毒，大多數都是靠自癒。「就像在還沒有流感疫苗前，流感死亡率非常高，但現在因為我們每年都可以猜測到病毒型，所以才有流感疫苗的預防政策；另外就是我們對於H幾N幾這些病毒也越來越清楚，所以後來就有流感的抗病毒藥，這是因為我們對這個病毒了解，用這個藥才有效。」不過他提到，但武漢病毒因為現在大家對這個病掌握度太低，「所以目前我們所講的像泰國人用愛滋病毒藥物、中國開發新藥等，都還是在摸索階段，要說真的有效還是要投入大量的人體臨床試驗，如果只是在實驗室說哪種藥物能殺病毒，這樣是沒有用的，因為是殺實驗室的病毒，跑到人體又不一樣了。目前推論上治療方式有很多可能，但真的證實有效的都還沒有出現。」醫師表示 病毒或細菌產生的肺纖維化，最終還是得靠自體修復，許多藥物目前還沒有大量人體臨床試驗證實有效。（圖片來源／jarmoluk@pixabay）哪些情況容易導致肺纖維化？國際上是否也有武漢肺炎導致肺纖維化的案例出現？夏德樁表示不太確定，但應該是有的，「因為中國的病例很多，他們現在甚至已經有新冠肺炎的影像學教科書出版，也就是說這個病還在發展中，他們已經累績了成千上萬的病例，這些病例的影像學有像一般肺炎一開始的肺泡型病變、一直到纖維化病變，已經累積的病例裡面一定有，但不是每個人都會這樣。」至於若不是武漢肺炎，平常哪些情況容易導致肺纖維化？夏德樁表示，「一個是特發性肺纖維化，這個就是找不太到病因，另外就是身體的自體免疫過強的疾病，也會誘發肺部的間質性肺病變、也是一種肺部纖維化。所以肺纖維化的原因很多種，在醫學上有幾十種、幾百種，都會造成肺部的間質性病變，就是所謂的肺部纖維化。」他解釋，只要肺部有發炎，不管是細菌、病毒或是其他感染，有可能在不同人身上會產生不同癒合過程，「其中有一些人就會肺纖維化，所以武漢肺炎也是這樣，但每個人的變化不太一樣。其實就是自體免疫力、需不需要追蹤都很重要，等一段時間過去也許都有機會痊癒，但直接說藥物讓患者變好，目前沒有很強的證據和建議。」張上淳受訪時也表示，首例確診個案出院時肺功能還沒有完全恢復，但相信出院隔一段時間，就會復元得越來越好，也不能將肺纖維化稱為後遺症，只是還沒完整復元。更多內容注意！確診非法外籍移工到處趴趴走 她曾經去過這些地方....台首例死亡》抗流感、愛滋病藥有望治武漢肺炎嗎？抗SARS專家蘇益仁解析存活率僅0.9年比肺癌更可怕！醫師：莫名喘咳累小心「菜瓜布肺」更多信傳媒報導屏東送青蛙、高嘉瑜讀「台北一中」...防疫升級假訊息猖狂 水軍造謠目的是⋯韓國736例升3級警告、台增2確診》開學在即民眾如何保護自己？台大公衛專家這樣建議",
    "心理治療真的可以解決心中所有的痛？【心理敲敲門#12】": "對談重點： 1.很多人對心理治療有很大的投射，覺得心理師可以解決自己心中所有的掙扎？到底心理治療有沒有效？ 2.為何有些人越治療狀況越糟？是不是心理師能力太差？ 3.如果經濟能力有限，除了走進諮商室之外，還有什麼方法可以幫助自己？ ----啟點文化 授權:  Freedom!創作聚家臉書看更多網紅創作影音",
    "快訊／慈濟、法鼓山活動延後 行天宮停「衣物收驚」": "為了防範新冠肺炎，大型宗教團體表示，將停止大型集會活動，慈濟表示，目前3月所有大型法會都延期或取消，法鼓山則是要求所有活動，跟課程都延期到4月5日以後，另外行天宮的收驚服務，信眾必須戴口罩，並且暫停衣物收驚。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩更多 TVBS 報導搶罩風潮不減！藥妝店賣進口貨 引排隊潮 參拜注意！龍山寺除夕到初三 首度停發香支 求疫情早日退散 大甲鎮瀾宮辦祈福法會 驅除瘟疫安定人心 朝天宮4千桌祈福10天",
    "開學日中市八千多學生請假56人發燒家長帶回": "新冠肺炎疫情延燒，25號是學校開學日，台中市各校防疫總動員，在校門口拉警戒線，不但動線分流，也一一量測體溫，教育局長楊振昇表示，全市高中職以下學校，共1117所，37萬多名學生，中午為止，共8305名學生請假，量測發現，台中共56名學生耳溫超過38度，也請家長帶回就醫，先不上學。新冠肺炎全球燒鄭文燦PO遶境照 醫師網友全開罵一家五口中鏢！11歲孫補習班同學都得驗用健保卻罵台 張雅琴怒斥血友少年母義大利超級傳播者是他 14天影響5萬人大韓航空機組員確診！暫時停飛台港航線相關新聞影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "「世紀審訊」恢復電腦之父名譽 史上最貴專利免費開放改變世界": "【Yahoo每周一部紀錄片，帶你看世界】多數人都知道誰發明電話、電燈泡、飛機，但是堪稱人類最偉大的產物：電腦，又是誰發明的呢？阿塔納索夫（Atanasoff）是位孤獨的發明家，終其一生都努力期望自己電腦發明家的身分能為世人所承認。他的想法改變了世界，本人卻如謎一般神秘，歷史課本甚至專利註冊書都看不到他的名字....《電腦之父：阿塔納索夫》完整影片網址>>>https://tw.tv.yahoo.com/cnex因授權期間限制，若影片下架，請至CNEX看更多紀錄片>>>https://www.cnex.com.tw#電腦 #計算機 #專利 #發明 #紀錄片 #Ycnex",
    "大學學測成績公布 5科頂標維持不變": "109學年度學科能力測驗成績今（24)日上午9點公布，各科頂標分數都與去年相同，其中，國文科13級分、英文科14級分、數學科14級分、社會科13級分和自然科13級分。大學入學考試中心今天公布學測成績，包括各科級分、人數百分比累計表及各科的5標「頂標」、「前標」、「均標」、「後標」、「底標」分數。",
    "快訊／荊門台商協會長：滯湖北血友病少年今晚抵台": "新冠疫情爆發，被困在湖北荊門的血友病少年和他母親，由荊門台商協會長簡俊男證實，今天將搭乘長榮航空，預計今晚10點44分抵台，不過陸委會尚未證實。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩更多 TVBS 報導全韓淪陷！確診數破600例 疫情預警最高級 韓國新冠疫情預警 文在寅：升至最高「嚴重」等級 新冠疫情全球延燒 北京攻心計打防疫外交戰 陸專家估新冠疫情2月中下旬達高峰 「不等於會轉好」",
    "布口罩也夯！延長醫療口罩期限 帆布口罩套熱賣": "口罩搶手，連台南知名的帆布包品牌，也投入生產口罩外套，利用PP纖維做口罩外套的表布，防水防塵，可以延長內層醫療口罩的使用期限，雖然口罩外套每天可以生產五百個，但是反應太熱烈，供不應求。#口罩 #台南 #帆布包",
    "花蓮20:10發生極淺層4.2地震 最大震度4級": "花蓮縣24日晚間8點10分發生規模4.2地震，震央位在壽豐鄉，初判震度4級以上地區：花蓮。（封面圖／翻攝自中央氣象局）更多東森新聞報導 武肺持續燒！網喊停辦3月大甲媽遶境 顏清標說話了  血友病童母身分曝！前外交官怒批：台不欠妳什麼 陸委會回應了  疾管署公布26確診者全台分布圖！這縣市7例最多 ",
    "怕沒書念！ 韓國留學生急趕回台灣": "韓國確診人數直線飆高，中央疫情指揮中心也要求，27號以後從韓國回來的台灣遊客，要進行14天的居家檢疫，讓不少原本在韓國的旅行團，直接取消行程，送旅客回台灣，甚至有留學生，怕台灣禁止韓國人入境，趕著買機票回來。但受到疫情影響，不少航班取消，統計今天應該有48架次往返韓國，就取消了30班，不少旅行社也正在緊急安排班機位置，希望讓這些旅客，趕在晚上前，就回到台灣。（民視新聞／林姍亭 李建緯台北報導）",
    "新片詮釋家人情感連結 永瀨正敏感觸深 (圖)": "日本電影「最初的晚餐」透過家常料理詮釋家人情感連結，演員永瀨正敏（右3）飾演戲中關鍵角色，他坦言，在接演前一年甫經喪母之痛，對角色詮釋有更深的感觸。（威視電影提供）中央社記者陳秉弘傳真 109年2月23日",
    "盛讚抗疫醫護工作者 黃浩然力挺網上授課": "盛讚抗疫醫護工作者 黃浩然力挺網上授課2月26日，知名影視演員黃浩然 譚俊彥及陳煒等人出席電視劇《法證先鋒4》的宣傳活動。劇集在香港開播一周以來，取得非常喜人的成績，收視率高達37。1，在線收看人數將近兩百五十萬。主演黃浩然在劇中的精彩演繹更是得到一致好評，就連他的兒子看後都深感喜愛。扮演起他在戲中的角色來竟也是惟妙惟肖。",
    "吳青峰小巨蛋開唱 打造四面台與歌迷零距離 (圖)": "歌手吳青峰「太空備忘記2020」個人巡迴演唱會22、23日在台北小巨蛋舉行，舞台特地打造成四面台，希望讓歌迷感覺到小巨蛋化為「太空世界」。（環球音樂提供）中央社記者陳秉弘傳真 109年2月23日",
    "社區感染危機？台大醫：建議錯開上下班時間": "疫情升溫，如何防範社區感染，台大醫師黃立民建議，政府可思考錯開上下班時間，不要讓所有人同時段都一起擠在大眾運輸工具內，如此一來，拉開人與人之間的距離以及接觸的時間，相信能達到一定效果，不過該如何執行，不少上班族都覺得有難度。#防疫 #武漢肺炎 #疫情",
    "美作家丹布朗全新嘗試 將推出首本圖畫書 (圖)": "美國作家丹．布朗（Dan Brown）挑戰超越自己的新嘗試，9月將出版首本圖畫書「動物狂想曲」，更親自為書中各種動物量身打造譜寫10多首音樂旋律。（時報出版提供）中央社記者陳政偉傳真 109年2月21日",
    "「噴霧隧道」滅菌？ 醫質疑無用：人不是物品！": "桃園市潛龍國小為了防疫，里長熱心提供兩座防疫噴霧隧道，師生穿越隧道過程噴灑次氯酸水，加強消毒，但這真的有效嗎，兒科醫師在臉書上批評，人不是物品，次氯酸水是拿來消毒環境，事實上像是酒精或乾洗手等等，都有殺菌作用，使用過度容易傷害皮膚，至於次氯酸水，最適合的就是擦拭環境，最有效的方式，還是用肥皂洗手，能破壞病毒外套膜的磷脂質。",
    "插健保卡醫護就知道你的旅遊史...合法嗎？健保署：跟這2單位合作": "健保署日前公布，現只要插健保卡就能知道民眾有沒有去過中港澳或泰國、新加坡等疫區。（攝影／趙世勳）根據中國國家衛生健康委員會官網21日通報，20日新增「武漢肺炎」（COVID-19）確診病例889例，新增死亡病例118例。自疫情爆發至20日午夜，累計確診7萬5,465例，累計死亡2,236例。而韓國中央防疫對策本部也於21日通報，截至上午9時，韓國較20日新增52例武漢肺炎確診病例，累計確診病例增至156例。中央流行疫情指揮中心也公布台灣新增2例武漢肺炎病毒確診病例，是第24例個案的20歲外孫女（案25）及40多歲小女兒（案26）。在第24例確診後，2人都列為接觸者而住院隔離，於21日確診，2人皆無國外旅遊史。中心指揮官陳時中表示，因2人都有到醫院去就醫，接下來也會先針對醫護人員進行篩檢。武漢肺炎疫情持續上升，不過現在只要插健保卡，就能知道民眾有沒有去過中港澳或泰國、新加坡等疫區！為因應武漢肺炎防疫，健保署於日前宣布健保及非健保特約醫事服務機構，能查詢就醫民眾的旅遊史及接觸史，以全面縮小防疫的缺口。健保署從19日起開放未加入健保特約的醫事服務機構也能申請與健保資訊網服務系統VPN連線，只要向中華電信申請網路服務（有線、無線皆可），然後至健保署分區業務組提出申請，依照相關作業手冊登入及取得授權的權限後，不必插健保卡，只需鍵入患者的身分證或居留證號，即可掌握該病人是否來自武漢肺炎特定地區旅遊或與確診病人有無接觸。這是怎麼辦到的？也有民眾和學者好奇，插健保卡旅遊史全都露是否觸法？插健保卡就知道旅遊史？健保署：跟這2單位合作這項服務是如何辦到的？健保署資訊組張齡芝科長接受《信傳媒》電訪時指出，健保署先取得移民署的資料，「也把傳輸的格式都先講定好，移民署再把需要的欄位傳過來給我們，收到後要用到我們（健保署）的雲端資料庫，也用醫療院所較習慣的格式，在比較緊急的狀態下讓醫療院所可以比較簡單來操作，也不太需要學習的時間。」中華民國醫師公會全聯會理事、開業耳鼻喉科診所醫師洪德仁，接受《信傳媒》電訪時也引用健保署數據指出，「台灣從1月13日開始，健保署就跟出入境管理局合作，經過法務部的認可，就開始提供健保卡查詢旅遊史的服務。」那麼健保卡上只會看到入境紀錄嗎？如果從中國飛到其他地方再轉機回台，可以查到嗎？張齡芝表示，目前有規範到的是中港澳和泰國、新加坡都看得到，「假如有民眾中間轉機很多次，移民署也沒辦法給我們這段資料；但假如有民眾從台灣飛去新加坡，一般來講都是原地返回台灣，但這個人可能把回來的地點改成從馬來西亞回台，這個資料在以前顯示不出來，但現在只要出境到中港澳泰星，一樣會顯示。」插健保卡讓旅遊史全都露...合法嗎？洪德仁指出，截至2月6日止，經由中港澳返台共有47萬名旅客回國後就醫，就醫的主要場域診所佔了73%。他也進一步指出，因為新冠病毒疾病的特性，「有少數約20%的病人已經有病毒但症狀輕微，或是沒有症狀、沒發燒、屬於輕症等，他們會在社區趴趴走，那他們症狀輕微一定會到診所。」針對有學者質疑插健保卡讓旅遊史全都露，是否有法理依據？張齡芝解釋，健保與移民署的資料串聯是配合中央疫情指揮中心視疫區疫情發展而定，並非全國國民的旅遊史全都露，「我們也盡力符合防疫必要性的最小侵害性，嚴重的人身自由的限制（如武漢台商返台被安排送入檢疫所隔離）也授權疫情指揮中心，政府對特定地區旅遊史資料揭露及利用，有追求其必要性。」她進一步解釋，連結時間絕非毫無限制，目前指揮中心也指示提示名單僅限於特定地區14日內及30日內旅遊史，「超過30天以上者則存入健保資料庫，不在提示名單之內。」根據健保署截至本月18日的統計，全國醫事服務機構開業共有34,407家，已與健保特約醫事機構計29,089家（未特約5,318家）。另外，在此防疫期間，尚未與健保特約的醫事服務機構都可來申請VPN連線，但相關的網路服務費用需自付。詳情可至健保署全球資訊網查詢，路徑：健保署首頁／主題專區／雲端查詢／非健保特約醫療院所配合武漢肺炎防疫專區。(網址)更多內容劉真裝葉克膜》全台年裝2千例...什麼情況下需要用到葉克膜？台大心臟權威這樣說這「4類人」是武漢肺炎高風險群！除了口罩..台大胸腔權威公開保肺2招更多信傳媒報導南韓疫情》病例破200！大邱教會128人感染…台灣將對日韓升旅遊警示南韓疫情》病例破百、1人死亡！61歲「毒后」趴趴走 至少40人被傳染…",
    "四大超商「台酒酒精」開賣 民眾跑好幾間買嘸": "Thank you for your patience.Our engineers are working quickly to resolve the issue.",
    "網美衝韓代購回台住負壓房 醫痛批：我的犧牲被糟蹋": "一名醫生在臉書，擷取一張韓貨代購者截圖，這名女子躺在病床，說自己在榮總負壓隔離病房，肺部X光疑似肺炎，醫生痛批，醫生禁止出國，但這些代購者，卻繼續趴趴走。#臉書 #代購者 #女子",
    "嚴禁「三人跳挑戰」整人遊戲 教育部要求各校宣導": "網路流行一種「三人跳挑戰」惡作劇，教育部近日發函要求各校加強宣導，避免從事這種損人不利己遊戲，並強化學生的安全意識。在網路瘋傳的「三人跳挑戰（Tripping Jump Challenge）」惡作劇，約好三人一起往上跳，但中間者跳起時，會被左右兩人出腳絆倒。這種惡作劇很容易造成頭部著地，造成後腦、脊椎重創。這種惡作劇相當危險，教育部特別發函各縣市政府教育局處，希望各校加強宣導，避免學生模仿這種整人遊戲，造成校園安全疑慮。(圖取自王宏哲教養、育兒寶典臉書)",
    "防疫當先禁止出國？醫事人員：規範沒講清楚": "為了防疫，指揮中心23日記者會上，要求所有的醫事人員，除了報准之外，禁止出國，引發不少反彈，認為指揮中心沒有經過多方討論就禁止，而且禁止的對象跟規則也都沒說好，畢竟醫事人員範圍非常廣，包含營養師、心理師等等，對此，指揮中心表示，禁止會以第一線防疫人員為主，25日會討論出細節規範。",
    "黃立民：新冠疫情已流感化 建議重症呼吸道感染者全都測": "美國疾病管制與預防中心(CDC)網站上，指台灣、日本、新加坡、泰國及韓國已進入社區傳播階段。感染症醫學會理事長，台大醫師黃立民表示，我們不能否認有社區感染這件事，未來大家對新冠肺炎的預測，就會像是在預測流感一樣。黃立民表示，全世界很快都不用再看旅遊史了，因為很多國家病毒都已進入社區，如果病患出現下呼吸道感染而且治療不好或者改善不理想，建議醫院就檢測一下新冠肺炎病毒，因為新冠肺炎病毒不管輕症還是無症狀都會傳染，黃立民也說新冠肺炎目前非常像流感，未來大家對它的預測就像在預測流感一樣",
    "不懼疫情辦聯合婚禮 220對新人戴藍口罩「照親不誤」": "武漢肺炎席捲全球，各國努力防疫，菲律賓巴柯洛德市，每年都會在情人節後舉辦集體婚禮，在當局要求下新人都戴上藍色口罩，甚至親吻也都沒有將口罩摘下。另外，印尼、北韓雖然還沒有傳出確診，但有日本旅客和中國旅客在返回國內才確診，北韓更是針對境內外國人進行隔離。",
    "美列6國「社區感染」竟無中國？ 台入榜恐衝擊觀光": " 武漢肺炎疫情肆虐，民眾不敢出國，相對外國旅客來台人數也大減。美國疾病管制與預防中心（CDC），在網站中列出6個出現明顯社區傳播的國家，台灣就包括在內，旅遊業者也表示，受疫情衝擊，美籍旅客人次恐怕會大減。 ",
    "「禁醫護出國」引爭議 律師：法源引用不當": "中央疫情指揮中心23日宣布醫事人員將禁止出國，讓律師呂秋遠出面質疑法律授權有疑慮，替醫護人員感到不公，面對反彈聲音不斷，醫事司也找上醫師和醫院一起開會討論，希望達成共識，持續為防疫做準備。",
    "鏡大咖》是時候，把弟弟送走 小A辣": "兩年前的小A辣，才在訪問裡頭承認還是一個雌雄莫辨的「偽娘」，但現在她決定要跨過那條界線了。原本走搞笑風格的YouTube頻道已經越來越少更新，上一次發表新片是去年十二月上旬。這一切都說明了，跨出這一步，意味著人生要翻篇了。鏡週刊影音組出品相關新聞【送走小弟弟1】「人生往後要自己過」 小A辣說服母親轉念挺變性【送走小弟弟2】「外面的廁所那麼髒！」 小A辣珍惜站著尿尿的感覺【送走小弟弟3】AV女優下體當整形範本 小A辣聊變性「像點兒童餐」【鏡大咖】連我自己都信了 詹仁雄【鏡大咖】有種陪伴叫傾聽 周興哲",
    "劉真已平安甦醒？ 盼各界集氣": "國標女王劉真驚傳因為心臟手術不順利，緊急裝上葉克膜，在台北榮總重症加護病房搶救中，但最新傳來好消息，劉真媽媽透露，劉真已經平安甦醒，正在恢復當中，也希望各界繼續為她加油打氣。",
    "新冠肺炎來襲！韓國真的排華嗎？ YouTuber統整韓網友推爆台灣這政策": "【新冠狀病毒來襲！台灣竟然被韓國列為嚴重感染地？】有的人說：韓國排華？但也有人說：韓國人的防疫觀念真的hen差？先不要管外國人的想法，整理出了韓國網友們的心聲!!!!! ✍究竟，面對疫情，韓國人真的想說的是？創作：機智的韓國生活看更多投稿影音▶︎▶︎你覺得你的作品也不輸他們？不要懷疑馬上報名吧：https://yahoo-creators.tumblr.com/join",
    "苏商：抗击疫情的硬核力量-新华网": "     新华网南京3月3日电（彭亚平 王天翊 于华杰 郭一航）在这场新冠肺炎疫情人民战争、总体战、阻击战中，民营企业的身影无处不在。驰援、转产、复工，他们持续奋斗在抗“疫”第一线。在民营经济活跃发展的江苏，民营企业数量已超300万户。散是满天星，聚是一团火，在这场没有硝烟的战斗中，广大苏商用无私大爱和使命担当筑起了一道道有力战线。    据江苏省工商联不完全统计，截至3月1日，累计捐款捐物18.812亿元，其中捐赠湖北10.742亿元，含武汉6.813亿元、黄石1676.82万元。近日，江苏省委统战部副部长、省工商联党组书记顾万峰走进新华访谈间，介绍了疫情期间江苏广大民营企业抗击疫情的善行义举和家国情怀。    省委统战部副部长、省工商联党组书记顾万峰接受新华网江苏频道专访    众心合 步调齐 集结抗疫苏商力量    “新冠肺炎疫情发生后，全省各地民营企业抗疫驰援意愿高涨，广大民营企业家展现出了极高的‘报效国家、回报社会’的优秀品质，诠释了新时代苏商精神。”顾万峰说。    1月23日，当人们还沉浸在迎新春的喜庆氛围中，江苏省工商联已第一时间启动了疫情防控响应机制。1月25日，大年初一，江苏省工商联向全省工商联系统、商会组织发出书面通知，动员广大民营企业和商会组织积极投身疫情阻击战。1月28日，成立疫情防控工作领导小组，压实责任，加强统筹。期间，多次召开党组扩大会议和疫情防控工作领导小组成员会议，及时传达党中央、国务院和省委、省政府关于疫情防控及复工复产的重大决策部署，贯彻落实省委统战部要求和阶段性重点工作安排。    中央明确江苏对口支援黄石后，又及时召开专题党组会议，针对对口支援黄石疫情防治工作进行动员部署。2月25日，省工商联党组又召开扩大会议，传达学习中共中央及省政府最新会议精神，要求全省各级工商联、各类商会组织和民营企业统一思想，自觉践行统筹推进疫情防控和经济社会发展的政治责任。    除夕前后，来自江苏民营企业的第一批支援就已率先发出。扬子江药业集团、吴中医药集团、江苏硕世生物科技有限公司、苏宁易购、江苏鱼跃医疗……众多企业迅速行动，在物资供应、防控隔离、捐款赠药等方面提供了有力支援。    红豆集团党委书记、董事局主席周海江牵头，联合苏宁控股集团、亨通集团、盛虹集团、法尔胜集团、扬子江药业集团、丰山集团、共创人造草坪公司、江苏君乐宝乳业、恒瑞医药、康缘集团等省委组织部重点联系的30家民营企业党组织书记，倡议全省民营企业党组织和企业家积极行动、担当作为，为坚决打赢疫情防控阻击战贡献力量。    众心合，步调齐。在江苏，众多民营企业倾力援助：恒力集团向武汉市慈善总会捐赠1亿元人民币；金光集团董事长兼总裁黄志源通过中国华侨公益基金会捐款1亿元人民币和35万元的消毒湿巾；红豆集团党委书记、董事局主席周海江交纳1000万元特殊党费助力疫情防控工作；波司登捐赠价值2亿元的羽绒服，为在抗疫寒流中的白衣战士们送去贴身温暖；亨通集团发挥自身全球资源优势，向江苏省光彩事业基金会、湖北省红十字会等捐赠700万元（其中，300万元现金，200万元以上用于全球紧缺物资采购，200万元电力物资用于雷神山医院建设），驰援疫区防控；海澜之家向武汉一线医院捐赠价值1500万元的紧缺医疗设备及鹅绒服；扬子江药业集团捐赠价值2000万元药品，济川药业集团价值1200多万元防治病毒药品和口腔防护物资，恒瑞医药和豪森药业分别捐款500万元和200万元的专项善款和医疗防护物资，康缘药业捐赠500万元医疗物资；远东电缆有限公司捐赠援助价值1500万元电缆；江苏伯克生物捐赠价值2450万特医食品；建华建材(中国)有限公司向武汉市“新冠肺炎”防控指挥部捐赠人民币1000万元，集团创始人许景新先生再以个人名义捐款人民币1000万元；苏宁环球董事长张桂平个人捐款1000万元；朗新科技股份有限公司徐长军个人捐款1000万元；卫岗集团先后5次捐赠价值1400多万元的1600台空气净化器和数千箱生活物资，用于江苏各地抗疫一线；苏酒集团（洋河股份）捐赠2200万元、今世缘股份有限公司捐赠1000万元用于湖北和江苏两地支援新型肺炎疫情防控；金浦集团通过省光彩事业促进会向南京市红十会捐赠1000万元，专项用于新型冠状病毒肺炎疫情防控工作；中天钢铁累计捐款4000万元用于抗击疫情，沙钢集团支援抗疫捐赠3000万元善款和物资，永钢集团、亚新钢铁捐款2000万元，徐钢集团捐款1000万元用于疫情防控，凸显铁汉柔情；雅迪集团设立3000万元专项公益基金、中南集团捐资成立2000万元专项基金、文峰集团捐资2000万元设立专项基金、弘阳集团捐赠1000万元设立专项基金、大华集团捐赠1000万元大华公益基金，均用于采购医疗设备和防护物资，捐助湖北抗疫一线作战等；雨润集团准备了价值300万元的营养餐送往抗疫一线……    江苏省青年企业家也慷慨解囊，“有钱出钱”、“有物出物”。华云数据向湖北武汉地区相关应急医院捐赠华云数据安超云一体机设备，并进行现场安装和交付，以全面支持医院的信息化工作（包括医疗影像、电子病历、移动医疗等系统）。江苏双星彩塑新材向武汉市慈善总会捐款200万元，专项用于抗击新型冠状病毒肺炎疫情。    江苏省工商联餐饮业商会成立了疫情应急小组，要求全省餐饮企业家要以高度的社会责任感，维护企业和社会的稳定。江苏省工商联酒类行业商会向全省会员企业发出倡议书，要求安照当地党委、政府统一指挥、统一安排采取务实有效的行动，为打赢疫情防控阻击战作出应有贡献。    在省外，湖北省江苏商会向全体民营企业家、党员发出倡议，积极响应号召，取消返乡、出游计划，安守武汉。安徽省江苏商会、河南省江苏商会、浙江省江苏商会、天津市江苏商会、青海省江苏商会、内蒙古江苏商会、山西省江苏商会、甘肃省江苏商会、山东省江苏商会、辽宁省江苏商会、广东省江苏商会等众多异地江苏商会第一时间发出倡议或通知，要求广大苏商全力以赴，配合当地政府，以最严格的措施，坚决打赢疫情防控战。    许多异地江苏商会发出打赢抗疫防控阻击战的倡议或通知    在海外，安哥拉江苏商会、澳大利亚江苏商会利用自身资源渠道，全球采购，将一批批国内急需物资输送到祖国的抗疫前线。德国江苏总商会会长王荣虎博士及各位理事号召同乡向武汉和周边城市疫区进行爱心捐募。日本江苏工商总会副会长、南京路宝集团董事长陈世全想方设法在日本四处奔波采购10000只日本医用口罩，通过飞机紧急托运回国，向江苏省光彩事业基金会捐赠对口支援黄石。加拿大江苏商会自1月25日开始募集捐赠活动，防疫物资分批陆续发运国内。菲律宾江苏商会会长谭志从菲律宾向江苏盱眙县捐赠5000只总价值八万元人民币的3M N95口罩。    在省工商联“苏商天下”微信公众号上，记录着国内外苏商热心助力疫情防控的“苏商聚力 共抗疫情”系列故事至今已发布有130余篇，在省内外各级主流媒体上发布相关报道近300余条，阅读总量超过1000万人次，强了信心、暖了人心、聚了民心，在社会引起了良好反响。    甘取舍 忘得失 为社会稳定安下压舱石    “同心聚力，让苏商成为了活跃在抗疫战线上的重要力量，有力地支援了疫情的防控。”顾万峰说。    捐款捐物自不必说，疫情之下，江苏各地、各行业商会组织和苏商们在控疫情、稳生产、保供应、平抑物价、保障就业等方面不计得失，让抗疫一线如虎添翼，也为维护社会平稳有序安下了一颗颗压舱石。    疫情期间，红豆集团党员突击队坚守在生产线上    疫情期间，不少民营企业一手抓防控，一手抓生产，积极复产转产，支援抗疫工作。扬子江药业、江苏恒健医疗器械等医药企业从除夕就满负荷开工，所生产的药品及医用外科口罩以最快的速度发往全国各地。知名服装企业红豆集团、阳光集团等积极向有关部门申请申报，或改装，或增加新生产线，投入了口罩和防护服的生产当中。自疫情加剧以来，还有众多商会组织企业主动担起社会责任，放弃春节休息，开足马力生产抗疫一线紧缺的医疗器械和医护用品，全力保障市场供应。    大全集团党委书记、总裁徐翔携公司领导和一线员工为驰援武汉雷声山医院的30台开关柜发车    在火神山、雷神山医院建设的“中国速度”背后，有着卓越的“江苏速度”。顾万峰介绍，江苏约有47家民营企业直接参与了两家医院的建设。在飞速崛起的两座医院背后，有江苏环亚集团用3天时间加班加点仔细推敲出的平面图初稿，有亨通、远东等企业向医院捐赠价值数千万元的电力电缆，有吴江殷弘集成房屋有限公司24小时不间断生产的组合式箱房，有大全集团48小时完成设计、生产、质检的30台开关柜，有苏州科逸住宅设备有限公司大年夜连夜安排开工生产的1000套整体浴室，有常州辉爵金属制品有限公司5000间房屋的门窗，有北新弹性地板有限公司连夜急备的45000平方平抗菌医用地板，有运控电子紧急生产医疗设备使用的15500台电机、20000个减震垫，有徐工集团提供的一台台广为人知的挖掘机“小蓝”、剪叉车、水泥罐车等施工机械，也有苏宁集团、鱼跃医疗、巨鲨科技为代表的多家企业保障的医疗设备、监测试剂和办公设备。    为了保障疫区单位和医务人员的吃饭问题，江苏百润餐饮股份有限公司湖北仙桃分公司所有员工接到扬州总部要求返岗的号召后，均放弃了春节的休假，全力投入抗疫救灾的后勤保障战斗。从正月初一开始，每天为湖北省仙桃市的六个重点企业项目点提供团餐服务外，还主动承担起仙桃工业园区职工医院医护人员的用餐任务。公司董事长徐伟主动作为，坐镇指挥，用民营企业的担当支援抗疫前线。    不少民营企业还向新冠肺炎疫情防治发起冲锋。江苏硕世生物科技有限公司在疫情爆发后仅用3天即研发攻关新型冠状病毒核酸试剂检测盒，1月27日就向武汉红十字会、湖北省慈善总会捐出价值1800万元总计4.6万人份核酸检测试剂及仪器。苏州金唯智生物科技有限公司组织研发技术人员，不分昼夜加班加点，快速合成出新型冠状病毒2019-nCoV关键基因，并交付给相关医疗机构，这些关键基因的合成能为解密新型冠状病毒的传播机制及相关药物研究奠定坚实基础。    江苏硕世生物科技有限公司仅用3天即攻关成功新冠病毒核酸试剂检测盒    针对新冠肺炎疫情引起的医疗物资短缺、市场价格波动情况，各地、各行业商会和民营企业提高自律，平抑物价，为“稳民生”奠定了基础。无锡医药流通商会发出行业承诺，要求所属企业绝不哄抬新型肺炎疫情防护用品价格。苏宁易购对全站千余款自营健康保护用品千方百计补足货源、承诺决不涨价，同时筹措大量生活物资发往武汉，平抑了武汉菜篮子市场物价。江苏鱼跃医用仪器有限公司向全体经销商发出公开信，严格控制经销商和零售体系的价格行为，确保防疫设备价格稳定。    疫情期间，苏宁集团筹措大量蔬菜驰援武汉    促进就业是第一民生。省工商联也将援企稳岗提上议事日程。一方面，大力号召民营企业立足长远、勇于承担社会责任，为稳定用工作出努力。一方面，积极协调有关部门，反映行业诉求，搭建政府和企业之间的“快速通道”，解决企业后顾之忧。    “目前，全省餐饮业商会反映的稳岗补贴等已在各地惠企政策中得到落实。省内大型民营企业如月星集团和途牛旅游网，也在自身遭遇线下零售冰封和订单退改井喷困难的情况下，坚持不裁员，展现出了无私的苏商精神。”顾万峰说。    惠苏企 克时艰 做民营企业的坚强后盾    随着疫情防控取得积极成效，江苏民营企业也陆续迎来复工复产潮。“广大民营企业严格执行《企业复工复产疫情防控工作方案》，切实做到人员管控到位、防护措施到位、宣传教育到位，在严格做好疫情防控的同时，积极恢复生产，取得了可喜的效果。”顾万峰表示。    恒力集团将疫情防控工作落实到每一处细节，提出10条战“疫”举措，细化到员工衣、食、住、行，按照“最高标准、最严要求、最高等级”确保疫情“零发生”。科森科技股份有限公司不仅在预防宣导等前端下足功夫，还连夜推出“防疫在线考试”系统。吴通电子有限公司实行分批到岗外地员工暂不到岗或先隔离再到岗，公司还成立厂区防控组、物资保障组、医疗救助组、隔离组4个小组，对日常消杀、员工体温检测、作业防护、用餐等多个方面作了精细化规定。    远东控股集团返岗复工人员在公司门口排队有序测温并登记    远东控股集团自2月10日返岗复工以来，每天清晨，生产厂中工人们忙碌的身影穿梭于设备之间，清洁卫生、消毒杀菌、调试机器、准备原材料，为开工生产做足了准备工作。为确保产品的持续供应，远东各条战线、各个部门的职工坚守岗位，战疫情、保生产，努力实现全年生产经营目标，把疫情影响降到最低。    扬州市红旗电缆集团公司在对疫情防控进行周密安排部署的前提下，于2月10日安全平稳复工。董事长陈佑欣提出要精准施策，把疫情造成的损失降低到最小程度。同时公司还公布了2020年职工薪酬调整方案，职工工资平均涨幅在15%左右，实现了“逆涨”态势。公司还承诺，2020年绝不裁员，对凡是受疫情影响，暂时不能来公司上班的员工，将按照国家有关规定发放工资，免除他们的后顾之忧，更是给公司近10名湖北籍员工吃下了一颗定心丸。    “在众多小微企业受到疫情影响的当下，在众多企业不计得失无私奉献的时刻，我们更要做好他们坚强的后盾，用具体行动惠企业、助复工。”顾万峰说。    此前，省工商联面向社会发出倡议，号召全省各类经营用房业主（房东）根据实际情况，对未复工和复工后经营困难的租户适度减免经营用房租金，为租户减轻负担。    倡议发出后，苏宁集团对旗下苏宁广场、苏宁易购广场免除一个月租金；月星对全国的月星环球港执行一个月、月星家居商场三个月免租政策；新城控股对全国的吾悦广场实行租金减半至3月31日；连云港同科集团对旗下出租商铺减免房租1000多万元，与广大商户共克时艰共渡难关；常州万达、红星美凯龙、龙城旅游迪诺水镇、龙湖集团，徐州市升辉市场、宣武市场、宝龙广场等民营地产的业主纷纷响应，为租户免去租金或物业管理等费用。据不完全统计，仅常州一市民营企业为租户减免租金超过3亿元，徐州各类市场共免除租金共计3880万元。    江苏省餐饮行业协调劳动关系三方委员会2月11日出台《指导意见》，明确行业劳、资、政各方协调劳动关系责任，强调餐饮企业要严格承担主体责任，餐饮职工要与企业共克时艰。    为了切实把握企业复工复产中的困难，江苏各级工商联工作人员积极走访，开展调查，掌握了2400多家企业开工产能、全年营收预期、成本变化情况、复产存在困难等第一手资料，形成《新冠肺炎疫情下支持企业复工发展的专题分析和对策建议》和《关于我省民营企业复工复产突出问题和建议》、《重点民营企业复工复产解决事项一览表》等并及时上报省委省政府和全国工商联。    一些复工复产难题正取得积极进展。如由房地产商会提出的，部分房地产企业建设经营困难、面临巨大资金压力和人员复工较难等问题，目前正由省相关部门牵头研究办理，推动问题解决。    结合调研中发现的问题，省工商联充分发挥“1+N”工作机制作用，就企业有关情况与省发改委、省工信厅、商务厅等相关部门主动开展沟通会商，积极配合经济稳定发展50条和惠企22条政策的出台。同时，组织专门力量加强对各类惠企政策进行深入解读，并及时提供法律援助，助力企业夺取疫情防控和生产经营双胜利。    “在疫情攻坚战中，广大民营企业家舍小家为大家，展现了新时代苏商精神。省工商联作为民营企业贴心的‘自家人’，既要发挥好桥梁纽带作用，保证上下一心，步调一致，让苏商成为抗击疫情的硬核力量，也要在复工复产中，成为他们坚实的后盾。”顾万峰说。",
    "深市备忘(2020-03-04)_股票频道": "¡¾2020Äê03ÔÂ04ÈÕ¡¿¡ôÊ×·¢ÐÂ¹ÉÍøÏÂÑ¯¼ÛÅäÊÛÈÕ¡ô¡ñ(300822)±´ÊË´ï¿Ë--·¢ÐÐ¹ÉÊý:2667Íò¹É,Éê¹º´úÂë:300822¡ôÊ×·¢ÐÂ¹ÉÕÐ¹ÉÊé¿¯µÇÈÕ¡ô¡ñ(300822)±´ÊË´ï¿Ë--·¢ÐÐ¹ÉÊý:2667Íò¹É,Éê¹º´úÂë:300822¡ôÊ×·¢ÐÂ¹ÉÍøÉÏ·¢ÐÐÈÕ¡ô¡ñ(300822)±´ÊË´ï¿Ë--·¢ÐÐ¹ÉÊý:2667Íò¹É,·¢ÐÐ¼Û¸ñ:23.57Ôª,·¢ÐÐºóÌ¯±¡ÊÐÓ¯ÂÊ:17.96±¶,Éê¹º´úÂë:300822¡ôÅä¹É¹ÉÈ¨µÇ¼ÇÈÕ¡ô¡ñ(002082)Íò°îµÂ--Ô¤¼Æ·¢ÐÐ¼Û¸ñ:7.18Ôª,Ô¤¼Æ·¢ÐÐÊýÁ¿:38022.2829Íò¹É,·¢ÐÐ¼Û¸ñ¼òÊö:±¾´Î·¢ÐÐ¹É·Ý¹ºÂò×Ê²úµÄ¶¨¼Û»ù×¼ÈÕÎªÍò°îµÂµÚÆß½ì¶­ÊÂ»áµÚÊ®Îå´Î»áÒé¾öÒé¹«¸æÈÕ,·¢ÐÐ¼Û¸ñÈ·¶¨Îª7.18Ôª/¹É,²»µÍÓÚ¶¨¼Û»ù×¼ÈÕÇ°20¸ö½»Ò×ÈÕÉÏÊÐ¹«Ë¾¹ÉÆ±½»Ò×¾ù¼ÛµÄ90%¡ôÊ×·¢ÐÂ¹ÉÌáÊ¾¡ô¡ñ(300822)±´ÊË´ï¿Ë--ÍøÏÂÉê¹ºÈÕ¼°ÍøÉÏÉê¹ºÈÕ,·¢ÐÐ¼Û¸ñÎª23.57Ôª/¹É,Éê¹º¼ò³Æ\"±´ÊË´ï¿Ë\",Éê¹º´úÂë\"300822\",ÍøÉÏÉê¹ºÉÏÏÞ1.05Íò¹É¡£¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300426)ÌÆµÂÓ°ÊÓ(300367)¶«·½ÍøÁ¦(002781)ÆæÐÅ¹É·Ý(002411)ÑÓ°²±Ø¿µ(300735)¹âºë¿Æ¼¼(300195)³¤ÈÙ¹É·Ý(002459)¾§°Ä¿Æ¼¼--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300170)ººµÃÐÅÏ¢--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300174)ÔªÁ¦¹É·Ý(002846)Ó¢Áª¹É·Ý(300708)¾Û²Ó¹âµç(000982)*STÖÐÈÞ(000403)Ë«ÁÖÉúÎï(300228)¸»ÈðÌØ×°--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡ôÔö·¢ÐÂ¹ÉÌáÊ¾¡ô¡ñ(002082)Íò°îµÂ--Ôö·¢A¹É¹ÉÈ¨µÇ¼ÇÈÕ¡£¡ôÅä¹ÉÌáÊ¾¡ô¡ñ(000901)º½Ìì¿Æ¼¼--Åä¹É½É¿î½ØÖ¹ÈÕ,10Åä2.1¹É,Åä¹É½É¿îÆðÖ¹ÈÕÎª2020-02-27ÖÁ2020-03-04,Åä¹É¼Û¸ñÎª6.97Ôª/¹É¡£¡ôÏÞÊÛ¹É·ÝÉÏÊÐÌáÊ¾¡ô¡ñ(300426)ÌÆµÂÓ°ÊÓ--±¾´Î½â³ýÏÞÊÛ¹É·ÝµÄÊýÁ¿Îª8078.8306Íò¹É,Êµ¼Ê¿ÉÉÏÊÐÁ÷Í¨ÊýÁ¿Îª0Íò¹É¡ñ(300605)ºã·æÐÅÏ¢--±¾´Î½â³ýÏÞÊÛ¹É·ÝµÄÊýÁ¿Îª8408.3419Íò¹É,Êµ¼Ê¿ÉÉÏÊÐÁ÷Í¨ÊýÁ¿Îª1875.0968Íò¹É¡ñ(002668)°ÂÂíµçÆ÷--ÓÐÏÞÊÛÌõ¼þµÄÁ÷Í¨¹É15831.8785Íò¹ÉÉÏÊÐÁ÷Í¨¡ñ(300486)¶«½ÜÖÇÄÜ--ÓÐÏÞÊÛÌõ¼þµÄÁ÷Í¨¹É1905.1651Íò¹ÉÉÏÊÐÁ÷Í¨¡ñ(002587)°ÂÍØµç×Ó--ÓÐÏÞÊÛÌõ¼þµÄÁ÷Í¨¹É21.6Íò¹ÉÉÏÊÐÁ÷Í¨¡ñ(300212)Ò×»ªÂ¼--ÓÐÏÞÊÛÌõ¼þµÄÁ÷Í¨¹É252.0944Íò¹ÉÉÏÊÐÁ÷Í¨¡ñ(300290)ÈÙ¿Æ¿Æ¼¼--ÓÐÏÞÊÛÌõ¼þµÄÁ÷Í¨¹É4169.795Íò¹ÉÉÏÊÐÁ÷Í¨¡¾2020Äê03ÔÂ05ÈÕ¡¿¡ôÊ×·¢ÐÂ¹ÉÍøÉÏ·¢ÐÐÈÕ¡ô¡ñ(002977)Ìì¼ý¿Æ¼¼--·¢ÐÐ¹ÉÊý:1790Íò¹É,·¢ÐÐ¼Û¸ñ:29.98Ôª,·¢ÐÐºóÌ¯±¡ÊÐÓ¯ÂÊ:22.98±¶,Éê¹º´úÂë:002977¡ôÖÐÇ©ÂÊ¹«¸æÈÕ¡ô¡ñ(300819)¾Û½ÜÎ¢ÏË--·¢ÐÐ¹ÉÊý:2487Íò¹É,·¢ÐÐ¼Û¸ñ:15.07Ôª,·¢ÐÐºóÌ¯±¡ÊÐÓ¯ÂÊ:22.99±¶,Éê¹º´úÂë:300819¡ñ(300821)¶«ÔÀ¹è²Ä--·¢ÐÐ¹ÉÊý:30000Íò¹É,·¢ÐÐ¼Û¸ñ:6.9Ôª,·¢ÐÐºóÌ¯±¡ÊÐÓ¯ÂÊ:17.97±¶,Éê¹º´úÂë:300821¡ôÊ×·¢ÐÂ¹ÉÌáÊ¾¡ô¡ñ(002977)Ìì¼ý¿Æ¼¼--ÍøÏÂÉê¹ºÈÕ¼°ÍøÉÏÉê¹ºÈÕ,·¢ÐÐ¼Û¸ñÎª29.98Ôª/¹É,Éê¹º´úÂë\"002977\"¡£¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300639)¿­ÆÕÉúÎï(300159)ÐÂÑÐ¹É·Ý(300630)ÆÕÀûÖÆÒ©--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002600)ÁìÒæÖÇÔì--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(000736)ÖÐ½»µØ²ú--ÕÙ¿ª2020ÄêµÚËÄ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002048)Äþ²¨»ªÏè(002078)Ì«ÑôÖ½Òµ(300094)¹úÁªË®²ú(002836)ÐÂºêÔó(300601)¿µÌ©ÉúÎï(300755)»ªÖÂ¾ÆÐÐ(002683)ºê´ó±¬ÆÆ(002602)ÊÀ¼Í»ªÍ¨(002240)Íþ»ª¹É·Ý(000668)ÈÙ·á¿Ø¹É(002675)¶«³ÏÒ©Òµ(300692)ÖÐ»·»·±£(001979)ÕÐÉÌÉß¿Ú--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡ôÔö·¢ÐÂ¹ÉÌáÊ¾¡ô¡ñ(002082)Íò°îµÂ--·Ç¹«¿ª·¢ÐÐ38022.2829Íò¹ÉÉÏÊÐ(Íò°îµÂ¼¯ÍÅ¡¢ÕÔÊØÃ÷¡¢×¯»Ý¡¢»Ý°îÍ¶×Ê¡¢¸»°îÍ¶×ÊÈÏ¹ºµÄ±¾´Î·Ç¹«¿ª·¢ÐÐ¹É·ÝÏÞÊÛÆÚÎª36¸öÔÂ,ÆäËûÍ¶×ÊÕßÈÏ¹ºµÄ±¾´Î·Ç¹«¿ª·¢ÐÐ¹É·ÝÏÞÊÛÆÚÎª24¸öÔÂ)¡ôÏÞÊÛ¹É·ÝÉÏÊÐÌáÊ¾¡ô¡ñ(002560)Í¨´ï¹É·Ý--ÓÐÏÞÊÛÌõ¼þµÄÁ÷Í¨¹É1271.1864Íò¹ÉÉÏÊÐÁ÷Í¨¡ñ(300691)ÁªºÏ¹âµç--ÓÐÏÞÊÛÌõ¼þµÄÁ÷Í¨¹É177.4848Íò¹ÉÉÏÊÐÁ÷Í¨¡¾2020Äê03ÔÂ06ÈÕ¡¿¡ôÖÐÇ©ÂÊ¹«¸æÈÕ¡ô¡ñ(300822)±´ÊË´ï¿Ë--·¢ÐÐ¹ÉÊý:2667Íò¹É,·¢ÐÐ¼Û¸ñ:23.57Ôª,·¢ÐÐºóÌ¯±¡ÊÐÓ¯ÂÊ:17.96±¶,Éê¹º´úÂë:300822¡ôÅä¹É³ýÈ¨»ù×¼ÈÕ¡ô¡ñ(000901)º½Ìì¿Æ¼¼--Åä¹ÉËµÃ÷:±¾´ÎÅä¹ÉÒÔ¹ÉÈ¨µÇ¼ÇÈÕ2020Äê2ÔÂ26ÈÕ(RÈÕ)ÉîÛÚÖ¤È¯½»Ò×ËùÊÕÊÐºó¹«Ë¾×Ü¹É±¾614,190,718¹ÉÎª»ùÊý,°´Ã¿10¹ÉÅäÊÛ2.1¹ÉµÄ±ÈÀýÏòÈ«Ìå¹É¶«ÅäÊÛ,¿ÉÅäÊÛ¹É·Ý×ÜÊýÎª128,980,050¹É,Åä¹É»ùÊý:614190718¹É,·¢ÐÐ¼Û¸ñ:±¾´ÎÅä¹É¼Û¸ñÎª 6.97 Ôª/¹É¡£,·¢ÐÐ·½Ê½:ÍøÉÏ¶¨¼Û·¢ÐÐ¡£¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(002142)Äþ²¨ÒøÐÐ--ÕÙ¿ª2020ÄêµÚ12´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300629)ÐÂ¾¢¸Õ(300360)¾æ»ª¿Æ¼¼(300010)Á¢Ë¼³½(001965)ÕÐÉÌ¹«Â·(300672)¹ú¿ÆÎ¢(002503)ËÑÓÚÌØ(200030)¸»°ÂB(000030)¸»°Â¹É·Ý(300560)ÖÐ¸»Í¨(300253)ÎÀÄþ½¡¿µ(000711)¾©À¶¿Æ¼¼(300367)¶«·½ÍøÁ¦--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002122)*STÌìÂí(300457)Ó®ºÏ¿Æ¼¼(300687)ÈüÒâÐÅÏ¢--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300074)»ªÆ½¹É·Ý(300663)¿ÆÀ¶Èí¼þ(002813)Â·³©¿Æ¼¼(300745)ÐÀÈñ¿Æ¼¼(300075)Êý×ÖÕþÍ¨(002103)¹ã²©¹É·Ý(300309)¼ª°¬¿Æ¼¼(300143)Ó¯¿µÉúÃü(002267)ÉÂÌìÈ»Æø(300280)×ÏÌì¿Æ¼¼(300673)ÅåµÙ¹É·Ý(002913)°ÂÊ¿¿µ(300563)ÉñÓî¹É·Ý(002129)ÖÐ»·¹É·Ý(002340)¸ñÁÖÃÀ(002506)Ð­öÎ¼¯³É(002559)ÑÇÍþ¹É·Ý(300261)ÑÅ±¾»¯Ñ§(300005)Ì½Â·Õß(300391)¿µÔ¾¿Æ¼¼(002125)ÏæÌ¶µç»¯(002876)ÈýÀûÆ×(300180)»ª·å³¬ÏË(300420)ÎåÑóÍ£³µ(002782)¿ÉÁ¢¿Ë(002886)ÎÖÌØ¹É·Ý--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡ôÅä¹ÉÌáÊ¾¡ô¡ñ(000901)º½Ìì¿Æ¼¼--Åä¹É³ýÈ¨»ù×¼ÈÕ,10Åä2.1¹É,Åä¹É¼Û¸ñÎª6.97Ôª/¹É¡£¡ôÏÞÊÛ¹É·ÝÉÏÊÐÌáÊ¾¡ô¡ñ(300358)³þÌì¿Æ¼¼--±¾´Î½â³ýÏÞÊÛ¹É·ÝµÄÊýÁ¿Îª1534.655Íò¹É,Êµ¼Ê¿ÉÉÏÊÐÁ÷Í¨ÊýÁ¿Îª834.655Íò¹É¡ñ(002265)Î÷ÒÇ¹É·Ý--ÓÐÏÞÊÛÌõ¼þµÄÁ÷Í¨¹É117.5742Íò¹ÉÉÏÊÐÁ÷Í¨¡ô»ù½ð·ÖºìÅÉÏ¢ÌáÊ¾¡ô¡ñ(169106)¶«·½ºì´´ÐÂÓÅÑ¡¶¨¿ª--ºìÀû·¢·ÅÈÕ,10ÅÉ0.2Ôª¡£¡¾2020Äê03ÔÂ09ÈÕ¡¿¡ôÖÐÇ©ÂÊ¹«¸æÈÕ¡ô¡ñ(002977)Ìì¼ý¿Æ¼¼--·¢ÐÐ¹ÉÊý:1790Íò¹É,·¢ÐÐ¼Û¸ñ:29.98Ôª,·¢ÐÐºóÌ¯±¡ÊÐÓ¯ÂÊ:22.98±¶,Éê¹º´úÂë:002977¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(002752)•NÐË¹É·Ý(300083)¾¢Ê¤ÖÇÄÜ(300632)¹âÆÎ¹É·Ý(300511)Ñ©éÅÉúÎï(002589)Èð¿µÒ½Ò©(002586)STÎ§º£(002151)±±¶·ÐÇÍ¨(300602)·ÉÈÙ´ï(300322)Ë¶±´µÂ(000611)*STÌìÊ×--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002564)ÌìÎÖ¿Æ¼¼(300207)ÐÀÍú´ï(002219)ºã¿µÒ½ÁÆ--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300609)»ãÄÉ¿Æ¼¼(000061)Å©²úÆ·(002714)ÄÁÔ­¹É·Ý(002392)±±¾©Àû¶û(300578)»á³©Í¨Ñ¶(300811)²¬¿ÆÐÂ²Ä(002163)ÖÐº½ÈýöÎ(000900)ÏÖ´úÍ¶×Ê(000529)¹ãºë¿Ø¹É(000534)ÍòÔó¹É·Ý(002824)ºÍÊ¤¹É·Ý(002782)¿ÉÁ¢¿Ë(002884)ÁèÏö±ÃÒµ(002156)Í¨¸»Î¢µç(002593)ÈÕÉÏ¼¯ÍÅ(300445)¿µË¹ÌØ(002024)ËÕÄþÒ×¹º(002313)ÈÕº£ÖÇÄÜ(002374)ÀöÅô¹É·Ý(300682)ÀÊÐÂ¿Æ¼¼(000639)Î÷ÍõÊ³Æ·(300551)¹Å÷¡¿Æ¼¼(002250)Áª»¯¿Æ¼¼(200488)³¿ÃùB(000488)³¿ÃùÖ½Òµ(300390)Ìì»ª³¬¾»(300462)»ªÃúÖÇÄÜ(300130)ÐÂ¹ú¶¼(002205)¹úÍ³¹É·Ý--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡ô»ù½ð·ÖºìÅÉÏ¢ÌáÊ¾¡ô¡ñ(169106)¶«·½ºì´´ÐÂÓÅÑ¡¶¨¿ª--³¡ÄÚ·ÖºìÈÕ,10ÅÉ0.2Ôª¡£¡¾2020Äê03ÔÂ10ÈÕ¡¿¡ôÊ×·¢ÐÂ¹ÉÍøÏÂÑ¯¼ÛÅäÊÛÈÕ¡ô¡ñ(300823)½¨¿Æ»úÐµ--Éê¹º´úÂë:300823¡ôÊ×·¢ÐÂ¹ÉÕÐ¹ÉÊé¿¯µÇÈÕ¡ô¡ñ(300823)½¨¿Æ»úÐµ--Éê¹º´úÂë:300823¡ôÊ×·¢ÐÂ¹ÉÍøÉÏ·¢ÐÐÈÕ¡ô¡ñ(300823)½¨¿Æ»úÐµ--ÍøÉÏÉê¹º¿ªÊ¼ÈÕ:2020-03-10¡ôÊ×·¢ÐÂ¹ÉÌáÊ¾¡ô¡ñ(300823)½¨¿Æ»úÐµ--ÍøÏÂÉê¹ºÈÕ¼°ÍøÉÏÉê¹ºÈÕ,Éê¹º´úÂë\"300823\",ÍøÉÏÉê¹ºÉÏÏÞ0.9Íò¹É¡£¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300199)º²ÓîÒ©Òµ(300451)´´Òµ»Û¿µ(300242)¼ÑÔÆ¿Æ¼¼(000951)ÖÐ¹úÖØÆû(002746)ÏÉÌ³¹É·Ý(000831)Îå¿óÏ¡ÍÁ(002269)ÃÀ°î·þÊÎ--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002092)ÖÐÌ©»¯Ñ§--ÕÙ¿ª2020ÄêµÚËÄ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300506)Ãû¼Ò»ã(300550)ºÍÈÊ¿Æ¼¼(000933)Éñ»ð¹É·Ý(002569)*ST²½É­(000078)º£ÍõÉúÎï(002044)ÃÀÄê½¡¿µ(300258)¾«¶Í¿Æ¼¼(300615)ÐÀÌì¿Æ¼¼(000751)Ð¿Òµ¹É·Ý--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ11ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(002458)ÒæÉú¹É·Ý--ÕÙ¿ª2019ÄêÄê¶È¹É¶«´ó»á,ÉóÒé2019Äê¶ÈÀûÈó·ÖÅäµÈÒé°¸¡£¡ñ(300684)ÖÐÊ¯¿Æ¼¼(300725)Ò©Ê¯¿Æ¼¼(000605)²³º£¹É·Ý(000410)*STÉò»ú--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(000046)·ºº£¿Ø¹É--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002145)ÖÐºËîÑ°×(002452)³¤¸ß¼¯ÍÅ(002733)ÐÛèº¹É·Ý(300120)¾­Î³»Ô¿ª(002973)ÇÈÒø»·±£--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ12ÈÕ¡¿¡ôÖÐÇ©ÂÊ¹«¸æÈÕ¡ô¡ñ(300823)½¨¿Æ»úÐµ--ÍøÉÏÖÐÇ©ºÅ¹«¸æÈÕ:2020-03-12¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(002382)À¶·«Ò½ÁÆ(002587)°ÂÍØµç×Ó(000065)±±·½¹ú¼Ê(000066)ÖÐ¹ú³¤³Ç(002246)±±»¯¹É·Ý(002370)ÑÇÌ«Ò©Òµ(300392)ÌÚÐÅ¹É·Ý(300111)ÏòÈÕ¿û--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002695)»ÍÉÏ»Í(000422)STÒË»¯(002886)ÎÖÌØ¹É·Ý(200012)ÄÏ²£B(000012)ÄÏ²£A(000560)ÎÒ°®ÎÒ¼Ò(300625)ÈýÐÛ¼«¹â(002615)¹þ¶ûË¹(000504)*STÉúÎï(300021)´óÓí½ÚË®(300743)ÌìµØÊýÂë(300591)ÍòÀïÂí(300469)ÐÅÏ¢·¢Õ¹(300732)ÉèÑÐÔº(002298)ÖÐµçÐË·¢(300277)º£ÁªÑ¶(002832)±ÈÒôÀÕ·Ò--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ13ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(002809)ºìÇ½¹É·Ý(002930)ºê´¨ÖÇ»Û(000672)ÉÏ·åË®Äà(000797)ÖÐ¹úÎäÒÄ(002911)·ðÈ¼¹É·Ý(002431)×Øéµ¹É·Ý(002456)Å··Æ¹â(300389)°¬±ÈÉ­(300347)Ì©¸ñÒ½Ò©(300495)ÃÀÉÐÉúÌ¬(300676)»ª´ó»ùÒò(300655)¾§Èð¹É·Ý(300810)ÖÐ¿Æº£Ñ¶(300709)¾«ÑÐ¿Æ¼¼(300324)Ðý¼«ÐÅÏ¢(000755)É½Î÷Â·ÇÅ(002493)ÈÙÊ¢Ê¯»¯--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002157)Õý°î¿Æ¼¼--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002243)Í¨²úÀöÐÇ--ÕÙ¿ª2020ÄêµÚËÄ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300736)°Ù°î¿Æ¼¼(300074)»ªÆ½¹É·Ý(300238)¹Úê»ÉúÎï(000062)ÉîÛÚ»ªÇ¿(300604)³¤´¨¿Æ¼¼(300713)Ó¢¿ÉÈð(002293)ÂÞÀ³Éú»î(300611)ÃÀÁ¦¿Æ¼¼(002511)ÖÐË³½àÈá(300081)ºãÐÅ¶«·½(002917)½ð°Â²©(300483)ÎÖÊ©¹É·Ý(300820)Ó¢½ÜµçÆø(300086)¿µÖ¥Ò©Òµ(300659)ÖÐæÚÐÅÏ¢(000973)·ðËÜ¿Æ¼¼(000333)ÃÀµÄ¼¯ÍÅ(002865)¾û´ï¹É·Ý--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ16ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(000089)ÉîÛÚ»ú³¡(300252)½ðÐÅÅµ(002684)*STÃÍÊ¨(002505)´ó¿µÅ©Òµ(000010)*STÃÀÀö(000657)ÖÐÎÙ¸ßÐÂ(300339)ÈóºÍÈí¼þ(002972)¿Æ°²´ï(002625)¹âÆô¼¼Êõ(002548)½ðÐÂÅ©(002413)À×¿Æ·ÀÎñ(000008)ÉñÖÝ¸ßÌú(000961)ÖÐÄÏ½¨Éè(002655)¹²´ïµçÉù(000100)TCL¿Æ¼¼--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300244)µÏ°²Õï¶Ï(002151)±±¶·ÐÇÍ¨(002781)ÆæÐÅ¹É·Ý(300027)»ªÒêÐÖµÜ(000301)¶«·½Ê¢ºç--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300457)Ó®ºÏ¿Æ¼¼(000632)ÈýÄ¾¼¯ÍÅ(000046)·ºº£¿Ø¹É--ÕÙ¿ª2020ÄêµÚËÄ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(000736)ÖÐ½»µØ²ú--ÕÙ¿ª2020ÄêµÚÎå´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(000898)°°¸Ö¹É·Ý(300750)ÄþµÂÊ±´ú(300671)¸»Âúµç×Ó(002239)°ÂÌØ¼Ñ(002766)*STË÷Áâ(300297)À¶¶Ü¹É·Ý(002769)ÆÕÂ·Í¨(300688)´´ÒµºÚÂí(300331)ËÕ´óÎ¬¸ñ(002315)½¹µã¿Æ¼¼(002919)Ãû³¼½¡¿µ(002805)·áÔª¹É·Ý(300727)ÈóºÌ²ÄÁÏ(300189)ÉñÅ©¿Æ¼¼(300266)ÐËÔ´»·¾³(300020)Òø½­¹É·Ý(002796)ÊÀ¼Î¿Æ¼¼(002759)Ìì¼Ê¹É·Ý(300815)ÓñºÌÌï(000828)¶«Ý¸¿Ø¹É(002646)ÇàÇàïý¾Æ(000701)ÏÃÃÅÐÅ´ï(002426)Ê¤Àû¾«ÃÜ(300232)ÖÞÃ÷¿Æ¼¼(002437)ÓþºâÒ©Òµ(002798)µÛÅ·¼Ò¾Ó(002544)½ÜÈü¿Æ¼¼(002249)´óÑóµç»ú(300271)»ªÓîÈí¼þ(300422)²©ÊÀ¿Æ(002829)ÐÇÍøÓî´ï(300224)Õýº£´Å²Ä(000589)¹óÖÝÂÖÌ¥(300267)¶û¿µÖÆÒ©(002711)*STÅ·ÆÖ(002386)ÌìÔ­¼¯ÍÅ(000717)ÉØ¸ÖËÉÉ½--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ17ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300033)Í¬»¨Ë³--ÕÙ¿ª2019ÄêÄê¶È¹É¶«´ó»á,ÉóÒé2019Äê¶ÈÀûÈó·ÖÅäµÈÒé°¸¡£¡ñ(300482)ÍòæÚÉúÎï(300489)ÖÐ·É¹É·Ý--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300426)ÌÆµÂÓ°ÊÓ--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300380)°²Ë¶ÐÅÏ¢(002063)Ô¶¹âÈí¼þ(002689)Ô¶´óÖÇÄÜ(300818)ÄÍÆÕ¿ó»ú(300444)Ë«½ÜµçÆø(300515)ÈýµÂ¿Æ¼¼(300109)ÐÂ¿ªÔ´(002645)»ªºê¿Æ¼¼(002908)µÂÉú¿Æ¼¼(002717)ÁëÄÏ¹É·Ý(002612)ÀÊ×Ë¹É·Ý(000651)¸ñÁ¦µçÆ÷(002765)À¶÷ì´«¶¯(002621)ÃÀ¼ªÄ·(002120)ÔÏ´ï¹É·Ý(002791)¼áÀÊÎå½ð(002873)ÐÂÌìÒ©Òµ--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ18ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300617)°²¿¿ÖÇµç(300496)ÖÐ¿Æ´´´ï--ÕÙ¿ª2019ÄêÄê¶È¹É¶«´ó»á,ÉóÒé2019Äê¶ÈÀûÈó·ÖÅäµÈÒé°¸¡£¡ñ(300531)ÓÅ²©Ñ¶(300548)²©´´¿Æ¼¼(002559)ÑÇÍþ¹É·Ý(002650)¼Ó¼ÓÊ³Æ·(300302)Í¬ÓÐ¿Æ¼¼(002659)¿­ÎÄ½ÌÓý(000584)¹þ¹¤ÖÇÄÜ(300089)ÎÄ»¯³¤³Ç(300057)ÍòË³ÐÂ²Ä(300802)¾Ø×Ó¿Æ¼¼(300796)±´Ë¹ÃÀ--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(000989)¾ÅÖ¥ÌÃ(300112)ÍòÑ¶×Ô¿Ø(300221)Òøìû¿Æ¼¼(002180)ÄÉË¼´ï(000035)ÖÐ¹úÌìéº(200152)É½º½B(002605)Ò¦¼Ç¿Æ¼¼(002822)ÖÐ×°½¨Éè(300667)±Ø´´¿Æ¼¼(300052)ÖÐÇà±¦(300143)Ó¯¿µÉúÃü(000416)ÃñÉú¿Ø¹É(002039)Ç­Ô´µçÁ¦--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ19ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300401)»¨Ô°ÉúÎï--ÕÙ¿ª2019ÄêÄê¶È¹É¶«´ó»á,ÉóÒé2019Äê¶ÈÀûÈó·ÖÅäµÈÒé°¸¡£¡ñ(000795)Ó¢Âå»ª--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002204)´óÁ¬ÖØ¹¤(000727)»ª¶«¿Æ¼¼(002736)¹úÐÅÖ¤È¯(002305)ÄÏ¹úÖÃÒµ(002556)»ÔÂ¡¹É·Ý--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ20ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300620)¹â¿â¿Æ¼¼(002014)ÓÀÐÂ¹É·Ý(300505)´¨½ðÅµ(002054)µÂÃÀ»¯¹¤(300193)¼ÑÊ¿¿Æ¼¼(002136)°²ÄÉ´ï--ÕÙ¿ª2019ÄêÄê¶È¹É¶«´ó»á,ÉóÒé2019Äê¶ÈÀûÈó·ÖÅäµÈÒé°¸¡£¡ñ(002085)Íò·á°ÂÍþ(002387)Î¬ÐÅÅµ--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002384)¶«É½¾«ÃÜ--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002256)Õ×ÐÂ¹É·Ý(002630)»ªÎ÷ÄÜÔ´(300011)¶¦ºº¼¼Êõ(300154)ÈðÁè¹É·Ý--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ23ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(002245)°ÄÑóË³²ý(300322)Ë¶±´µÂ(300403)ººÓî¼¯ÍÅ(300121)Ñô¹È»ªÌ©(300231)ÒøÐÅ¿Æ¼¼--ÕÙ¿ª2019ÄêÄê¶È¹É¶«´ó»á,ÉóÒé2019Äê¶ÈÀûÈó·ÖÅäµÈÒé°¸¡£¡ñ(002416)°®Ê©µÂ--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ24ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300174)ÔªÁ¦¹É·Ý--ÕÙ¿ª2019ÄêÄê¶È¹É¶«´ó»á,ÉóÒé2019Äê¶ÈÀûÈó·ÖÅäµÈÒé°¸¡£¡ñ(002460)¸Ó·æï®Òµ--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ26ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300443)½ðÀ×¹É·Ý--ÕÙ¿ª2019ÄêÄê¶È¹É¶«´ó»á,ÉóÒé2019Äê¶ÈÀûÈó·ÖÅäµÈÒé°¸¡£¡¾2020Äê03ÔÂ27ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(000042)ÖÐÖÞ¿Ø¹É--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ30ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(002134)Ìì½òÆÕÁÖ--ÕÙ¿ª2019ÄêÄê¶È¹É¶«´ó»á,ÉóÒé2019Äê¶ÈÀûÈó·ÖÅäµÈÒé°¸¡£¡ñ(300288)ÀÊÂêÐÅÏ¢(300136)ÐÅÎ¬Í¨ÐÅ--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê04ÔÂ08ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300759)¿µÁú»¯³É--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£",
    "印度二手车线上销售平台“Spinny”获得了4370 万美元的B轮融资": "36氪获悉，据外媒报道，近日，印度二手车线上销售平台“Spinny”获得了4370 万美元的B轮融资，此轮融资由Fundamentum Partnership领投，美国的General Catalyst Partners、韩国的KB Financial Group等参投。Spinny在新一轮融资中获得的资金，将用于扩展公司的业务，Spinny计划将业务扩展到印度更多的城市。标签：Copy 2006-2020   太平洋财经网联系邮箱：82 98 759@qq.com声明：本站所有文章、数据仅供参考，使用前务请仔细阅读法律声明，风险自负。",
    "孙正义向华尔街传达了新的信号，即他依然热衷于投资": "据外媒报道，面对外界对其投资策略的质疑，日本软银集团创始人兼首席执行官孙正义于美国当地时间周一向华尔街传达了新的信号，即他依然热衷于投资。孙正义在高盛主办的纽约私人会议上对基金经理和金融投资者们表示，最近股市下跌为投资者提供了一个以折扣价投资公司的机会。他还表示，软银在挑选赢家方面处于有利地位。孙正义在会议上重申，软银计划继续推进缩小规模的二号愿景基金。标签：Copy 2006-2020   太平洋财经网联系邮箱：82 98 759@qq.com声明：本站所有文章、数据仅供参考，使用前务请仔细阅读法律声明，风险自负。",
    "特斯拉：将为涉及的车主免费更换HW3.0": "36氪获悉，有Model 3车主在微博中称，整车控制器明确标注型号为“1462554 配件”(Hardware 3.0 硬件)，而实际安装配件则是“11483112-02-E”(即更早的版本Hardware 2.5硬件)。特斯拉今日回应称，将为涉及的车主免费更换HW3.0，并表示，如果没有选装FSD功能，HW2.5与HW3.0在驾乘体验和使用安全上基本不存在区别。标签：Copy 2006-2020   太平洋财经网联系邮箱：82 98 759@qq.com声明：本站所有文章、数据仅供参考，使用前务请仔细阅读法律声明，风险自负。",
    "猫发布首本官方购物指南《天猫V榜年度单品2020》，100件单品入选": "36氪获悉，天猫发布首本官方购物指南《天猫V榜年度单品2020》，100件单品入选，涵盖护肤品，电动牙刷等单品。据天猫方面介绍，诞生于2019年5月的天猫V榜以阿里平台所属用户的消费行为数据为基础，根据商品销量、商品好评指数以及店铺运营指数等几十个数据指标确定上榜名单并按月公示，目前已发布70张品类榜，有1197款商品上榜。标签：Copy 2006-2020   太平洋财经网联系邮箱：82 98 759@qq.com声明：本站所有文章、数据仅供参考，使用前务请仔细阅读法律声明，风险自负。",
    "高盛：升金山软件目标价至31港元，办公软件附属上季溢利高预期": "高盛发报告表示，金山软件旗下北京办公软件公布2019年度第四季收入符合预期，营运溢利高于该行，指公司早前公布将于3月20日进行特别股东大会审议分拆云业务“金山云”独立上市建议。该行重申对金山软件“买入”评级，上调其目标价由27.6港元升至31港元，并上调对公司2020年至2021年收入预测各3%及6%，以反映短视频应用增加令云业务收入提高、及在家办公增加提高了文书软件收入等。标签：Copy 2006-2020   太平洋财经网联系邮箱：82 98 759@qq.com声明：本站所有文章、数据仅供参考，使用前务请仔细阅读法律声明，风险自负。",
    "广州：买新能源车补贴1万元，买“国六”新车补贴3千元": "36氪获悉，广州市政府发布的《广州市坚决打赢新冠肺炎疫情防控阻击战努力实现全年经济社会发展目标任务的若干措施》显示，2020年3月至12月底，按照鼓励技术先进、安全可靠原则，在使用环节对个人消费者购买新能源汽车给予每车1万元综合性补贴。推进汽车更新换代，对置换或报废二手车的消费者，在我市注册登记的汽车销售企业购买“国六”标准新车，每辆给予3000元补助。标签：Copy 2006-2020   太平洋财经网联系邮箱：82 98 759@qq.com声明：本站所有文章、数据仅供参考，使用前务请仔细阅读法律声明，风险自负。",
    "2020年3月3日沪深股市交易提示": "　　停牌　　(000502) 绿景控股：关于筹划发行股份购买资产事项的停牌公告　　(603948) 建业股份：关于N建业(603948)盘中临时停牌的公告　　(000502) 绿景控股：未刊登重要事项(未如期刊登临时公告)，连续停牌，停牌起始日：2020-03-02　　(603066) 音飞储存：未刊登重要事项(未如期刊登临时公告)，连续停牌，停牌起始日：2020-03-02，恢复交易日：2020-03-04　　(603948) 建业股份：盘中停牌，连续停牌，停牌起始日：2020-03-02，恢复交易日：2020-03-02　　召开股东大会　　(002510) 天汽模：召开2020年度第2次临时股东大会　　(600566) 济川药业：召开2020年度第1次临时股东大会　　(600866) 星湖科技：召开2020年度第1次临时股东大会　　(300769) 德方纳米：召开2020年度第1次临时股东大会　　(002124) 天邦股份：召开2020年度第1次临时股东大会　　(600157) 永泰能源：召开2020年度第2次临时股东大会　　(002609) 捷顺科技：召开2020年度第1次临时股东大会　　(002816) 和科达：召开2020年度第1次临时股东大会　　(300477) 合纵科技：召开2020年度第3次临时股东大会　　(300098) 高新兴：召开2020年度第2次临时股东大会　　(300534) 陇神戎发：召开2020年度第2次临时股东大会　　(600090) 同济堂：召开2020年度第1次临时股东大会　　(300556) 丝路视觉：召开2020年度第2次临时股东大会　　(000977) 浪潮信息：召开2020年度第1次临时股东大会　　(002584) 西陇科学：召开2020年度第2次临时股东大会　　(002774) 快意电梯：召开2020年度第1次临时股东大会　　(000803) 金宇车城：召开2020年度第3次临时股东大会　　(002668) 奥马电器：召开2020年度第1次临时股东大会　　(002842) 翔鹭钨业：召开2020年度第1次临时股东大会　　(002092) 中泰化学：召开2020年度第3次临时股东大会　　(002487) 大金重工：召开2020年度第1次临时股东大会　　(688008) 澜起科技：召开2020年度第1次临时股东大会　　(300343) 联创股份：召开2020年度第1次临时股东大会　　(000652) 泰达股份：召开2020年度第2次临时股东大会　　(600746) 江苏索普：召开2020年度第2次临时股东大会　　(000961) 中南建设：召开2020年度第1次临时股东大会　　(000779) 甘咨询：召开2020年度第2次临时股东大会　　(002043) 兔宝宝：召开2020年度第1次临时股东大会　　(002128) 露天煤业：召开2020年度第1次临时股东大会　　(603227) 雪峰科技：召开2020年度第1次临时股东大会　　(002943) 宇晶股份：召开2020年度第1次临时股东大会　　(002425) 凯撒文化：召开2020年度第1次临时股东大会　　(603818) 曲美家居：召开2020年度第2次临时股东大会　　(002315) 焦点科技：召开2019年度股东大会　　(300246) 宝莱特：召开2020年度第1次临时股东大会　　(600634) *ST富控：召开2020年度第1次临时股东大会　　(300541) 先进数通：召开2020年度第1次临时股东大会　　(600756) 浪潮软件：召开2020年度第1次临时股东大会　　(002062) 宏润建设：召开2020年度第1次临时股东大会　　(600536) 中国软件：召开2020年度第2次临时股东大会　　债券发行　　(166025) 20中浦01:发行日期2020-03-02，发行数量6.00亿元　　(163209) 20国机01:发行日期2020-03-02，发行数量20.00亿元，票面利率3.02%　　债券兑付日　　(150144) 18镇交01:债权登记日：2020-02-28，每100元兑付108.0000元，债券兑付日：2020-03-02　　收益分配款发放日　　(003290) 长城久稳债券：每10份派0.05元，权益登记日：2020-02-28，除息交易日：2020-02-28，收益分配款发放日：2020-03-02　　(004627) 上投摩根岁岁益定期开：每10份派0.40元，权益登记日：2020-02-28，除息交易日：2020-02-28，收益分配款发放日：2020-03-02　　(004628) 上投摩根岁岁益定期开：每10份派0.40元，权益登记日：2020-02-28，除息交易日：2020-02-28，收益分配款发放日：2020-03-02　　(007181) 华安中债1-3年政策金：每10份派0.10元，权益登记日：2020-02-28，除息交易日：2020-02-28，收益分配款发放日：2020-03-02　　(007180) 华安中债1-3年政策金：每10份派0.10元，权益登记日：2020-02-28，除息交易日：2020-02-28，收益分配款发放日：2020-03-02　　(006142) 鑫元淳利定期开放债券：每10份派0.04元，权益登记日：2020-02-28，除息交易日：2020-02-28，收益分配款发放日：2020-03-02　　(007676) 蜂巢添汇纯债债券A:每10份派0.10元，权益登记日：2020-02-27，除息交易日：2020-02-27，收益分配款发放日：2020-03-02　　(007677) 蜂巢添汇纯债债券C:每10份派0.10元，权益登记日：2020-02-27，除息交易日：2020-02-27，收益分配款发放日：2020-03-02　　收益分配除息日　　(004386) 广发汇安18个月定期债：每10份派0.46元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(004387) 广发汇安18个月定期债：每10份派0.45元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(007447) 平安惠泰纯债债券：每10份派0.20元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(002459) 华夏鼎利债券A:每10份派0.10元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(002460) 华夏鼎利债券C:每10份派0.10元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(519116) 浦银安盛沪深300指数：每10份派0.87元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(005911) 广发双擎升级混合：每10份派1.33元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(006985) 兴全恒裕债券：每10份派0.06元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(005786) 中邮纯债汇利三个月定：每10份派0.08元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(003568) 平安惠利纯债债券：每10份派0.50元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(002120) 广发安悦回报混合：每10份派0.46元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　深交所公告　　(002908) 德生科技：关于召开2020年第一次临时股东大会的通知　　(002908) 德生科技：关于召开2020年第一次临时股东大会的通知　　(000616) 海航投资：关于收到间接控股股东告知函的公告　　(000966) 长源电力：关于发行2020年度第一期超短期融资券的公告　　(000001) 平安银行：优先股股息发放实施公告　　(000651) 格力电器：关于召开2020年第一次临时股东大会的通知　　(000982) *ST中绒：关于召开2020年第一次临时股东大会的提示性公告　　(200030) 富奥B:股票交易异常波动公告　　(300088) 长信科技：2019年度业绩快报　　(300444) 双杰电气：关于召开2020年第一次临时股东大会的通知　　(300772) 运达股份：关于获得政府补助的公告　　(300109) 新开源：关于召开2020年第一次临时股东大会的通知　　(300482) 万孚生物：关于召开2020年第二次临时股东大会的通知　　(300818) 耐普矿机：关于召开2020年第一次临时股东大会通知的公告　　(300136) 信维通信：第四届董事会第五次会议决议公告　　(300515) 三德科技：关于召开2020年第一次临时股东大会的通知　　(300818) 耐普矿机：第三届董事会第二十六次会议决议公告　　(300822) 贝仕达克：首次公开发行股票并在创业板上市网上路演公告　　(300138) 晨光生物：第四届董事会第十三次会议决议公告　　(300534) 陇神戎发：关于召开2020年第二次临时股东大会的提示性公告　　(002020) 京新药业：关于首次回购公司股份暨实施进展的公告　　(300144) 宋城演艺：关于获得政府补助的公告　　(300548) 博创科技：关于召开2020年第二次临时股东大会的通知　　(002021) *ST中捷：关于控股股东破产清算进展的公告　　(300167) 迪威迅：北京国枫律师事务所关于深圳证券交易所《关于对深圳市迪威迅股份有限公司的问询函》之专项核查意见　　(300562) 乐心医疗：2020年第一季度业绩预告　　(002036) 联创电子：关于“18联创债”公司债回售的第二次提示性公告　　(300338) 开元股份：2019年度业绩预告修正公告及业绩快报的更正公告　　(300654) 世纪天鸿：第二届董事会第十五次会议决议公告　　(002124) 天邦股份：2020年2月份商品猪销售情况简报　　(300382) 斯莱克：关于对深圳证券交易所关注函回复的公告　　(300655) 晶瑞股份：关于“晶瑞转债”开始转股的提示性公告　　(002153) 石基信息：关于公司与Oracle重大合同即将到期的提示性公告　　(300422) 博世科：关于对外捐赠支持抗击新冠肺炎疫情的公告　　(300676) 华大基因：关于全资子公司产品取得欧盟自由销售证书的公告　　(002158) 汉钟精机：股票交易异常波动公告　　(300428) 四通新材：关于股东股份解除质押的公告　　(300691) 联合光电：关于2017年股票期权与限制性股票激励计划限制性股票预留授予部分第一个解除限售期解除限售股份上市流通的提示性公告　　(002166) 莱茵生物：关于美国工业大麻提取及应用工程建设项目实施进展暨签订原料委托加工协议的公告　　(002551) 尚荣医疗：股票交易异常波动公告　　(002167) 东方锆业：第七届董事会第二次会议决议公告　　(002559) 亚威股份：关于召开2020年第二次临时股东大会的通知公告　　(002176) 江特电机：2019年度业绩快报　　(002575) 群兴玩具：关于控股股东一致行动人股份解除质押的公告　　(002180) 纳思达：关于召开2020年第一次临时股东大会的通知　　(002612) 朗姿股份：关于召开2020年第一次临时股东大会的通知　　(002212) 南洋股份：关于筹划重大资产出售暨关联交易的进展公告　　(002614) 奥佳华：公开发行可转换公司债券发行结果公告　　(002289) *ST宇顺：股票交易异常波动公告　　(002619) 艾格拉斯：第四届董事会第十三会议决议公告　　(002389) 航天彩虹：关于筹划非公开发行股票的提示性公告　　(002645) 华宏科技：关于召开2020年第一次临时股东大会通知的公告　　(002397) 梦洁股份：股票交易异常波动公告　　(002669) 康达新材：第四届董事会第十八次会议决议公告　　(002413) 雷科防务：股票交易异常波动公告　　(002681) 奋达科技：第四届董事会第六次会议决议公告　　(002439) 启明星辰：关于“启明转债”赎回实施及停止交易的第十一次提示性公告　　(002684) *ST猛狮：股票交易异常波动公告　　(002707) 众信旅游：关于“众信转债”回售的第三次提示性公告　　(000030) 富奥股份：股票交易异常波动公告　　(000652) 泰达股份：股票交易异常波动的公告　　(002709) 天赐材料：关于2019年股票期权与限制性股票激励计划预留授予登记完成的公告　　(000402) 金融街：2017年度第一期中期票据(品种二)2020年付息公告　　(000668) 荣丰控股：关于重大资产重组实施进展的公告　　(002717) 岭南股份：关于召开2020年第一次临时股东大会的通知　　(000415) 渤海租赁：关于收到股东告知函的公告　　(000723) 美锦能源：关于公司持股5%以上的股东和公司董事、监事、高管减持股份的预披露公告　　(002719) 麦趣尔：2019年度业绩快报更正公告　　(000792) *ST盐湖：关于股票交易异常波动公告　　(002765) 蓝黛传动：董事会关于召开2020年第一次临时股东大会的通知　　(002765) 蓝黛传动：董事会关于召开2020年第一次临时股东大会的通知　　(000536) 华映科技：关于公司股东所持部分股份将被重新司法拍卖的公告　　(000887) 中鼎股份：关于可转换公司债券2020年付息公告　　(002780) 三夫户外：关于全资子公司收购北京得清纳米环保科技有限公司股权的公告　　(000564) 供销大集：关于收到股东告知函的公告　　(000901) 航天科技：配股提示性公告　　(002793) 东音股份：关于重大资产重组实施进展的公告　　(000585) ST东电：关于收到股东告知函的公告　　(000928) 中钢国际：股票交易异常波动公告　　(002838) 道恩股份：股票交易异常波动公告　　(000586) 汇源通信：提示性公告　　(000953) *ST河化：关于子公司复产的进展公告　　上交所公告　　(600600) 青岛啤酒：关于董事、总裁辞职的公告　　(603079) 圣达生物：关于“圣达转债”赎回的公告　　(603499) 翔港科技：公开发行可转换公司债券网上中签率及优先配售结果公告　　(600711) 盛屯矿业：公开发行可转换公司债券发行提示性公告　　(603363) 傲农生物：2020年2月养殖业务主要经营数据公告　　(600891) *ST秋林：关于公司股票可能被暂停上市的第三次风险提示公告　　(603106) 恒银金融：2019年年度业绩预告更正公告　　(600555) 海航创新：关于收到海航集团有限公司告知函的公告　　(600751) 海航科技：关于收到间接控股股东告知函的公告　　(600387) 海越能源：关于收到股东告知函的公告　　(900938) 海科B:关于收到间接控股股东告知函的公告　　(900945) 海控B股：关于收到股东《告知函》的提示性公告　　(900955) 海创B股：关于收到海航集团有限公司告知函的公告　　(601318) 中国平安：关于2020年度长期服务计划完成股票购买的公告　　(601678) 滨化股份：关于回购公司股份的进展公告　　(601558) ST锐电：关于公司回购股份的进展公告　　(601233) 桐昆股份：公开发行可转换公司债券发行提示性公告　　(603822) 嘉澳环保：关于公司控股股东股票质押式回购交易延期购回的公告　　(601636) 旗滨集团：第四届监事会第十一次会议决议公告　　(601636) 旗滨集团：关于湖南节能二期产能扩建项目投资的公告　　(601636) 旗滨集团：公开发行可转换公司债券预案　　(601636) 旗滨集团：关于公开发行可转换公司债券摊薄即期回报、填补措施及相关主体承诺的公告　　(601636) 旗滨集团：关于召开2020年第一次临时股东大会的通知　　(601636) 旗滨集团：第四届董事会第十一次会议决议公告　　(603136) 天目湖：公开发行可转换公司债券网上中签率及优先配售结果公告　　(600177) 雅戈尔：关于以集中竞价交易方式回购公司股份的进展公告　　(600203) 福日电子：关于股东权益变动的提示性公告　　(600203) 福日电子：关于非公开发行股票摊薄即期回报的风险提示及填补措施的公告　　(600203) 福日电子：2020年非公开发行股票预案　　(600203) 福日电子：前次募集资金使用情况的专项报告　　(600203) 福日电子：关于提请股东大会批准福建省电子信息(集团)有限责任公司免于以要约收购方式增持公司股份的公告　　(603828) 柯利达：第三届监事会第二十五次会议决议公告　　(600203) 福日电子：第六届监事会2020年第一次会议决议公告　　(603828) 柯利达：关于非公开发行A股股票涉及关联交易的公告　　(600203) 福日电子：第六届董事会2020年第二次临时会议决议公告　　(603828) 柯利达：关于《非公开发行A股股票预案(修订稿)》修订说明的公告　　(600203) 福日电子：2020年非公开发行股票涉及关联交易事项的公告　　(603828) 柯利达：关于非公开发行股票摊薄即期回报及填补措施的公告　　(600221) 海航控股：关于收到股东《告知函》的提示性公告　　(603828) 柯利达：相关主体关于本次非公开发行股票履行填补即期回报措施的承诺公告　　(603828) 柯利达：关于召开2020年第一次临时股东大会的通知　　(603828) 柯利达：第三届董事会第三十三次会议决议公告　　(600289) *ST信通：关于控股股东重整计划草案再次表决结果暨法院裁定批准重整计划草案的公告　　(603617) 君禾股份：第三届董事会第十六次会议决议公告　　(603617) 君禾股份：公开发行可转换公司债券发行公告　　(603949) 雪龙集团：首次公开发行股票网下初步配售结果及网上中签结果公告　　(603617) 君禾股份：第三届监事会第十六次会议决议公告　　(603617) 君禾股份：公开发行可转换公司债券网上路演公告　　(603567) 珍宝岛：关于与BIOLOGICAL E.LTD。签署《供应协议》及相关事项的公告　　(603058) 永吉股份：关于全资子公司取得《企业境外投资证书》的公告　　(600515) 海航基础：关于收到间接控股股东告知函的公告　　权益登记日　　(004386) 广发汇安18个月定期债：每10份派0.46元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(004387) 广发汇安18个月定期债：每10份派0.45元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(007447) 平安惠泰纯债债券：每10份派0.20元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(002459) 华夏鼎利债券A:每10份派0.10元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(002459) 华夏鼎利债券A:每10份派0.10元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(002460) 华夏鼎利债券C:每10份派0.10元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(519116) 浦银安盛沪深300指数：每10份派0.87元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(005911) 广发双擎升级混合：每10份派1.33元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(006985) 兴全恒裕债券：每10份派0.06元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(005786) 中邮纯债汇利三个月定：每10份派0.08元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　(003568) 平安惠利纯债债券：每10份派0.50元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-03　　(002120) 广发安悦回报混合：每10份派0.46元，权益登记日：2020-03-02，除息交易日：2020-03-02，收益分配款发放日：2020-03-04　　开放式基金发行起始日　　(008578) 东海祥苏短债债券A:发行日期2020-03-02至2020-04-01，债券型基金，基金管理人是东海基金管理有限责任公司　　(008579) 东海祥苏短债债券C:发行日期2020-03-02至2020-04-01，债券型基金，基金管理人是东海基金管理有限责任公司　　(008110) 九泰科盈价值混合A:发行日期2020-03-02至2020-03-27，股债平衡型基金，基金管理人是九泰基金管理有限公司　　(008136) 九泰科盈价值混合C:发行日期2020-03-02至2020-03-27，股债平衡型基金，基金管理人是九泰基金管理有限公司　　(159807) 易方达中证科技50ETF:发行日期2020-03-02至2020-03-20，偏股型基金，基金管理人是易方达基金管理有限公司　　(159998) 天弘中证计算机主题ET:发行日期2020-03-02至2020-03-20，偏股型基金，基金管理人是天弘基金管理有限公司　　(009026) 中银高质量发展机遇混：发行日期2020-03-02至2020-03-20，偏股型基金，基金管理人是中银基金管理有限公司　　(008058) 鹏华鑫享稳健混合A:发行日期2020-03-02至2020-04-03，偏债型基金，基金管理人是鹏华基金管理有限公司　　(008059) 鹏华鑫享稳健混合C:发行日期2020-03-02至2020-04-03，偏债型基金，基金管理人是鹏华基金管理有限公司　　(009046) 西藏东财创业板指数A:发行日期2020-03-02至2020-03-13，偏股型基金，基金管理人是西藏东财基金管理有限公司　　(009047) 西藏东财创业板指数C:发行日期2020-03-02至2020-03-13，偏股型基金，基金管理人是西藏东财基金管理有限公司　　(168702) 合煦智远金融科技指数：发行日期2020-03-02至2020-03-27，偏股型基金，基金管理人是合煦智远基金管理有限公司　　(169108) 东方红均衡优选定开混：发行日期2020-03-02至2020-03-13，偏债型基金，基金管理人是上海东方证券资产管理有限公司　　(168701) 合煦智远金融科技指数：发行日期2020-03-02至2020-03-27，偏股型基金，基金管理人是合煦智远基金管理有限公司　　(008751) 大成全球美元债债券(Q:发行日期2020-03-02至2020-03-20，QDII，基金管理人是大成基金管理有限公司　　(008911) 平安元丰中短债债券A:发行日期2020-03-02至2020-03-31，债券型基金，基金管理人是平安基金管理有限公司　　(008752) 大成全球美元债债券(Q:发行日期2020-03-02至2020-03-20，QDII，基金管理人是大成基金管理有限公司　　(008912) 平安元丰中短债债券C:发行日期2020-03-02至2020-03-31，债券型基金，基金管理人是平安基金管理有限公司　　(008913) 平安元丰中短债债券E:发行日期2020-03-02至2020-03-31，债券型基金，基金管理人是平安基金管理有限公司　　(008635) 华安科技创新混合：发行日期2020-03-02至2020-03-13，偏股型基金，基金管理人是华安基金管理有限公司　　(009079) 南方粤港澳大湾区联接：发行日期2020-03-02至2020-03-20，偏股型基金，基金管理人是南方基金管理股份有限公司　　(008798) 国金惠安利率债债券A:发行日期2020-03-02至2020-03-13，债券型基金，基金管理人是国金基金管理有限公司　　(009080) 南方粤港澳大湾区联接：发行日期2020-03-02至2020-03-20，偏股型基金，基金管理人是南方基金管理股份有限公司　　(008799) 国金惠安利率债债券C:发行日期2020-03-02至2020-03-13，债券型基金，基金管理人是国金基金管理有限公司　　(008145) 兴全优选进取三个月持：发行日期2020-03-02至2020-03-02，偏股型基金，基金管理人是兴全基金管理有限公司　　(008928) 泰达消费红利指数A:发行日期2020-03-02至2020-03-20，偏股型基金，基金管理人是泰达宏利基金管理有限公司　　(008929) 泰达消费红利指数C:发行日期2020-03-02至2020-03-20，偏股型基金，基金管理人是泰达宏利基金管理有限公司　　(009011) 华夏睿阳一年持有混合：发行日期2020-03-02至2020-03-13，偏股型基金，基金管理人是华夏基金管理有限公司　　(008528) 华泰柏瑞质量成长混合：发行日期2020-03-02至2020-03-13，偏股型基金，基金管理人是华泰柏瑞基金管理有限公司　　(159992) 银华中证创新药产业ET:发行日期2020-03-02至2020-03-13，偏股型基金，基金管理人是银华基金管理股份有限公司　　(007410) 浦银安盛中证高股息ET:发行日期2020-03-02至2020-04-10，偏股型基金，基金管理人是浦银安盛基金管理有限公司　　(009021) 鹏华丰诚债券A:发行日期2020-03-02至2020-03-20，债券型基金，基金管理人是鹏华基金管理有限公司　　(009022) 鹏华丰诚债券C:发行日期2020-03-02至2020-03-20，债券型基金，基金管理人是鹏华基金管理有限公司　　(008833) 银华汇盈一年持有期混：发行日期2020-03-02至2020-03-13，偏债型基金，基金管理人是银华基金管理股份有限公司　　(008834) 银华汇盈一年持有期混：发行日期2020-03-02至2020-03-13，偏债型基金，基金管理人是银华基金管理股份有限公司　　(008797) 中融恒安纯债债券C:发行日期2020-03-02至2020-06-01，债券型基金，基金管理人是中融基金管理有限公司　　(008796) 中融恒安纯债债券A:发行日期2020-03-02至2020-06-01，债券型基金，基金管理人是中融基金管理有限公司　　开放式基金发行截止日　　(008145) 兴全优选进取三个月持：发行日期2020-03-02至2020-03-02，偏股型基金，基金管理人是兴全基金管理有限公司　　(007322) 红塔红土盛新一年定开：发行日期2019-12-02至2020-03-02，，基金管理人是红塔红土基金管理有限公司　　交易公开信息　　(600790) 轻纺城：单只标的证券的当日融资买入数量达到当日该证券总交易量的50%以上　　(600853) 龙建股份：涨幅偏离值达7%的证券　　(603200) 上海洗霸：跌幅偏离值达7%的证券　　(603200) 上海洗霸：振幅值达15%的证券　　(603301) 振德医疗：换手率达20%的证券　　(603815) 交建股份：换手率达20%的证券　　(603948) 建业股份：无价格涨跌幅限制的证券　　(603948) 建业股份：当日无价格涨跌幅限制的A股，出现异常波动停牌的股票　　(688015) 交控科技：涨幅达15%的证券　　(688026) 洁特生物：换手率达30%的证券　　(688159) 有方科技：涨幅达15%的证券　　(688159) 有方科技：换手率达30%的证券　　(688166) 博瑞医药：换手率达30%的证券　　(688358) 祥生医疗：涨幅达15%的证券　　(000004) 国农科技：连续三个交易日内，涨幅偏离值累计达20%的证券　　(000510) 新金路：振幅值达15%的证券　　(000510) 新金路：换手率达20%的证券　　(000652) 泰达股份：换手率达20%的证券　　(000955) 欣龙控股：换手率达20%的证券　　(000955) 欣龙控股：连续三个交易日内，涨幅偏离值累计达20%的证券　　(002062) 宏润建设：连续三个交易日内，涨幅偏离值累计达20%的证券　　(002086) ST东海洋：跌幅偏离值达7%的证券　　(002160) 常铝股份：振幅值达15%的证券　　(002160) 常铝股份：连续三个交易日内，跌幅偏离值累计达20%的证券　　(002174) 游族网络：跌幅偏离值达7%的证券　　(002189) 中光学：跌幅偏离值达7%的证券　　(002255) 海陆重工：连续三个交易日内，跌幅偏离值累计达20%的证券　　(002503) 搜于特：连续三个交易日内，涨幅偏离值累计达20%的证券　　(002551) 尚荣医疗：换手率达20%的证券　　(002605) 姚记科技：振幅值达15%的证券　　(002613) 北玻股份：跌幅偏离值达7%的证券　　(002613) 北玻股份：连续三个交易日内，跌幅偏离值累计达20%的证券　　(002662) 京威股份：跌幅偏离值达7%的证券　　(002702) 海欣食品：连续三个交易日内，涨幅偏离值累计达20%的证券　　(002768) 国恩股份：连续三个交易日内，涨幅偏离值累计达20%的证券　　(002780) 三夫户外：振幅值达15%的证券　　(002824) 和胜股份：振幅值达15%的证券　　(002885) 京泉华：换手率达20%的证券　　(002950) 奥美医疗：振幅值达15%的证券　　(002950) 奥美医疗：换手率达20%的证券　　(002965) 祥鑫科技：换手率达20%的证券　　(002973) 侨银环保：换手率达20%的证券　　(300031) 宝通科技：振幅值达15%的证券　　(300051) 三五互联：跌幅偏离值达7%的证券　　(300097) 智云股份：振幅值达15%的证券　　(300217) 东方电热：振幅值达15%的证券　　(300235) 方直科技：换手率达20%的证券　　(300307) 慈星股份：跌幅偏离值达7%的证券　　(300359) 全通教育：跌幅偏离值达7%的证券　　(300363) 博腾股份：跌幅偏离值达7%的证券　　(300382) 斯莱克：连续三个交易日内，涨幅偏离值累计达20%的证券　　(300411) 金盾股份：连续三个交易日内，涨幅偏离值累计达20%的证券　　(300453) 三鑫医疗：连续三个交易日内，涨幅偏离值累计达20%的证券　　(300555) 路通视信：振幅值达15%的证券　　(300578) 会畅通讯：振幅值达15%的证券　　(300596) 利安隆：跌幅偏离值达7%的证券　　(300644) 南京聚隆：换手率达20%的证券　　(300654) 世纪天鸿：换手率达20%的证券　　(300658) 延江股份：换手率达20%的证券　　(300658) 延江股份：连续三个交易日内，涨幅偏离值累计达20%的证券　　(300683) 海特生物：连续三个交易日内，涨幅偏离值累计达20%的证券　　(300820) 英杰电气：换手率达20%的证券　　(600156) 华升股份：振幅值达15%的证券　　(600175) 美都能源：跌幅偏离值达7%的证券　　(600237) 铜峰电子：跌幅偏离值达7%的证券　　(600237) 铜峰电子：换手率达20%的证券　　(600268) 国电南自：连续三个交易日内，涨幅偏离值累计达20%的证券　　(600579) 克劳斯：连续三个交易日内，涨幅偏离值累计达20%的证券　　(600773) 西藏城投：振幅值达15%的证券　　货币型基金收益支付日　　(160606) 鹏华货币A:基金收益支付日：2020-03-02，基金收益结转份额日：2020-03-02，基金结转份额可赎回起始日：2020-03-04基金再投资份额到帐日：2020-03-03，　　(160609) 鹏华货币B:基金收益支付日：2020-03-02，基金收益结转份额日：2020-03-02，基金结转份额可赎回起始日：2020-03-04基金再投资份额到帐日：2020-03-03，　　(400005) 东方金账簿货币A:基金收益支付日：2020-03-02，基金收益结转份额日：2020-03-02，基金结转份额可赎回起始日：2020-03-03，份额结转方式：按月结转　　(400006) 东方金账簿货币B:基金收益支付日：2020-03-02，基金收益结转份额日：2020-03-02，基金结转份额可赎回起始日：2020-03-03，份额结转方式：按月结转　　货币型基金收益结转份额日　　(160606) 鹏华货币A:基金收益支付日：2020-03-02，基金收益结转份额日：2020-03-02，基金结转份额可赎回起始日：2020-03-04基金再投资份额到帐日：2020-03-03，　　(160609) 鹏华货币B:基金收益支付日：2020-03-02，基金收益结转份额日：2020-03-02，基金结转份额可赎回起始日：2020-03-04基金再投资份额到帐日：2020-03-03，　　(400005) 东方金账簿货币A:基金收益支付日：2020-03-02，基金收益结转份额日：2020-03-02，基金结转份额可赎回起始日：2020-03-03，份额结转方式：按月结转　　(400006) 东方金账簿货币B:基金收益支付日：2020-03-02，基金收益结转份额日：2020-03-02，基金结转份额可赎回起始日：2020-03-03，份额结转方式：按月结转　　货币型基金结转份额可赎回起始日　　(240006) 华宝现金宝货币A:基金收益支付日：2020-02-28，基金收益结转份额日：2020-02-28，基金结转份额可赎回起始日：2020-03-02基金再投资份额到帐日：2020-0　　(000678) 华宝现金宝货币E:基金收益支付日：2020-02-28，基金收益结转份额日：2020-02-28，基金结转份额可赎回起始日：2020-03-02基金再投资份额到帐日：2020-0　　(240007) 华宝现金宝货币B:基金收益支付日：2020-02-28，基金收益结转份额日：2020-02-28，基金结转份额可赎回起始日：2020-03-02基金再投资份额到帐日：2020-0　　恢复交易日　　(050019) 博时转债增强债券A:大额定期定额投资，连续停牌，停牌起始日：2019-09-17，恢复交易日：2020-03-02　　(050119) 博时转债增强债券C:大额定期定额投资，连续停牌，停牌起始日：2019-09-17，恢复交易日：2020-03-02　　(006747) 东海祥利纯债债券：个人客户日常申购，连续停牌，停牌起始日：2019-04-02，恢复交易日：2020-03-02　　(006645) 银华安丰中短期政策性：大额转换转入，连续停牌，停牌起始日：2020-02-19，恢复交易日：2020-03-02　　(050116) 博时宏观回报债券C:大额定期定额投资，连续停牌，停牌起始日：2020-02-12，恢复交易日：2020-03-02　　(050016) 博时宏观回报债券A/B:大额定期定额投资，连续停牌，停牌起始日：2020-02-12，恢复交易日：2020-03-02　　(002510) 申万菱信中证500指数：大额定期定额投资，连续停牌，停牌起始日：2019-09-06，恢复交易日：2020-03-02　　(007795) 申万菱信中证500指数：大额定期定额投资，连续停牌，停牌起始日：2019-09-06，恢复交易日：2020-03-02　　(160813) 长盛同盛成长优选混合：大额定期定额投资，连续停牌，停牌起始日：2019-07-17，恢复交易日：2020-03-02　　(603948) 建业股份：盘中停牌，连续停牌，停牌起始日：2020-03-02，恢复交易日：2020-03-02　　(050111) 博时信用债券C:大额转换转入，连续停牌，停牌起始日：2019-09-12，恢复交易日：2020-03-02　　(050011) 博时信用债券A/B:大额转换转入，连续停牌，停牌起始日：2019-09-12，恢复交易日：2020-03-02（文章来源：东方财富研究中心）\r\n                (责任编辑：DF512)\r\n            ",
    "深市备忘(2020-03-03)_股票频道": "¡¾2020Äê03ÔÂ03ÈÕ¡¿¡ôÊ×·¢ÐÂ¹ÉÍøÏÂÑ¯¼ÛÅäÊÛÈÕ¡ô¡ñ(300819)¾Û½ÜÎ¢ÏË--·¢ÐÐ¹ÉÊý:2487Íò¹É,Éê¹º´úÂë:300819¡ñ(300821)¶«ÔÀ¹è²Ä--·¢ÐÐ¹ÉÊý:30000Íò¹É,Éê¹º´úÂë:300821¡ôÊ×·¢ÐÂ¹ÉÕÐ¹ÉÊé¿¯µÇÈÕ¡ô¡ñ(300819)¾Û½ÜÎ¢ÏË--·¢ÐÐ¹ÉÊý:2487Íò¹É,Éê¹º´úÂë:300819¡ñ(300821)¶«ÔÀ¹è²Ä--·¢ÐÐ¹ÉÊý:30000Íò¹É,Éê¹º´úÂë:300821¡ôÊ×·¢ÐÂ¹ÉÍøÉÏ·¢ÐÐÈÕ¡ô¡ñ(300819)¾Û½ÜÎ¢ÏË--·¢ÐÐ¹ÉÊý:2487Íò¹É,·¢ÐÐ¼Û¸ñ:15.07Ôª,·¢ÐÐºóÌ¯±¡ÊÐÓ¯ÂÊ:22.99±¶,Éê¹º´úÂë:300819¡ñ(300821)¶«ÔÀ¹è²Ä--·¢ÐÐ¹ÉÊý:30000Íò¹É,·¢ÐÐ¼Û¸ñ:6.9Ôª,·¢ÐÐºóÌ¯±¡ÊÐÓ¯ÂÊ:17.97±¶,Éê¹º´úÂë:300821¡ôÊ×·¢ÐÂ¹ÉÌáÊ¾¡ô¡ñ(300819)¾Û½ÜÎ¢ÏË--ÍøÏÂÉê¹ºÈÕ¼°ÍøÉÏÉê¹ºÈÕ,·¢ÐÐ¼Û¸ñÎª15.07Ôª/¹É,Éê¹º¼ò³Æ\"¾Û½ÜÎ¢ÏË\",Éê¹º´úÂë\"300819\",ÍøÉÏÉê¹ºÉÏÏÞ0.95Íò¹É¡£¡ñ(300821)¶«ÔÀ¹è²Ä--ÍøÏÂÉê¹ºÈÕ¼°ÍøÉÏÉê¹ºÈÕ,·¢ÐÐ¼Û¸ñÎª6.9Ôª/¹É,Éê¹º¼ò³Æ\"¶«ÔÀ¹è²Ä\",Éê¹º´úÂë\"300821\",ÍøÉÏÉê¹ºÉÏÏÞ9Íò¹É¡£¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(002224)ÈýÁ¦Ê¿(300680)Â¡Ê¢¿Æ¼¼(002573)ÇåÐÂ»·¾³--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300108)¼ªÒ©¿Ø¹É--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300685)°¬µÂÉúÎï(300632)¹âÆÎ¹É·Ý(002821)¿­À³Ó¢(000757)ºÆÎï¹É·Ý--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡ôÏÞÊÛ¹É·ÝÉÏÊÐÌáÊ¾¡ô¡ñ(300282)ÈýÊ¢½ÌÓý--±¾´Î½â³ýÏÞÊÛ¹É·ÝµÄÊýÁ¿Îª834.8211Íò¹É,Êµ¼Ê¿ÉÉÏÊÐÁ÷Í¨ÊýÁ¿Îª224.1721Íò¹É¡ñ(000547)º½Ìì·¢Õ¹--ÓÐÏÞÊÛÌõ¼þµÄÁ÷Í¨¹É5354.5828Íò¹ÉÉÏÊÐÁ÷Í¨¡ô¹ÉÈ¨¼¤ÀøÌáÊ¾¡ô¡ñ(002709)Ìì´Í²ÄÁÏ--ÏÞÖÆÐÔ¹ÉÆ±¼¤Àø¼Æ»®ÊµÊ©±¾´ÎÏò¼¤Àø¶ÔÏóÊÚÓè¹ÉÆ±µÄÊýÁ¿Îª19.3Íò¹É¡¾2020Äê03ÔÂ04ÈÕ¡¿¡ôÊ×·¢ÐÂ¹ÉÍøÏÂÑ¯¼ÛÅäÊÛÈÕ¡ô¡ñ(300822)±´ÊË´ï¿Ë--Éê¹º´úÂë:300822¡ôÊ×·¢ÐÂ¹ÉÕÐ¹ÉÊé¿¯µÇÈÕ¡ô¡ñ(300822)±´ÊË´ï¿Ë--Éê¹º´úÂë:300822¡ôÊ×·¢ÐÂ¹ÉÍøÉÏ·¢ÐÐÈÕ¡ô¡ñ(300822)±´ÊË´ï¿Ë--ÍøÉÏÉê¹º¿ªÊ¼ÈÕ:2020-03-04¡ôÊ×·¢ÐÂ¹ÉÌáÊ¾¡ô¡ñ(300822)±´ÊË´ï¿Ë--ÍøÏÂÉê¹ºÈÕ¼°ÍøÉÏÉê¹ºÈÕ,Éê¹º´úÂë\"300822\",ÍøÉÏÉê¹ºÉÏÏÞ1.05Íò¹É¡£¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300426)ÌÆµÂÓ°ÊÓ(300367)¶«·½ÍøÁ¦(002781)ÆæÐÅ¹É·Ý(002411)ÑÓ°²±Ø¿µ(300735)¹âºë¿Æ¼¼(300195)³¤ÈÙ¹É·Ý(002459)¾§°Ä¿Æ¼¼--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300170)ººµÃÐÅÏ¢--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300174)ÔªÁ¦¹É·Ý(002846)Ó¢Áª¹É·Ý(300708)¾Û²Ó¹âµç(000982)*STÖÐÈÞ(000403)Ë«ÁÖÉúÎï(300228)¸»ÈðÌØ×°--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡ôÅä¹ÉÌáÊ¾¡ô¡ñ(000901)º½Ìì¿Æ¼¼--Åä¹É½É¿î½ØÖ¹ÈÕ,10Åä2.1¹É,Åä¹É½É¿îÆðÖ¹ÈÕÎª2020-02-27ÖÁ2020-03-04,Åä¹É¼Û¸ñÎª6.97Ôª/¹É¡£¡ôÏÞÊÛ¹É·ÝÉÏÊÐÌáÊ¾¡ô¡ñ(300426)ÌÆµÂÓ°ÊÓ--±¾´Î½â³ýÏÞÊÛ¹É·ÝµÄÊýÁ¿Îª8078.8306Íò¹É,Êµ¼Ê¿ÉÉÏÊÐÁ÷Í¨ÊýÁ¿Îª0Íò¹É¡ñ(300605)ºã·æÐÅÏ¢--±¾´Î½â³ýÏÞÊÛ¹É·ÝµÄÊýÁ¿Îª8408.3419Íò¹É,Êµ¼Ê¿ÉÉÏÊÐÁ÷Í¨ÊýÁ¿Îª1875.0968Íò¹É¡ñ(300486)¶«½ÜÖÇÄÜ--ÓÐÏÞÊÛÌõ¼þµÄÁ÷Í¨¹É1905.1651Íò¹ÉÉÏÊÐÁ÷Í¨¡ñ(300212)Ò×»ªÂ¼--ÓÐÏÞÊÛÌõ¼þµÄÁ÷Í¨¹É252.0944Íò¹ÉÉÏÊÐÁ÷Í¨¡ñ(300290)ÈÙ¿Æ¿Æ¼¼--ÓÐÏÞÊÛÌõ¼þµÄÁ÷Í¨¹É4169.795Íò¹ÉÉÏÊÐÁ÷Í¨¡¾2020Äê03ÔÂ05ÈÕ¡¿¡ôÖÐÇ©ÂÊ¹«¸æÈÕ¡ô¡ñ(300819)¾Û½ÜÎ¢ÏË--·¢ÐÐ¹ÉÊý:2487Íò¹É,·¢ÐÐ¼Û¸ñ:15.07Ôª,·¢ÐÐºóÌ¯±¡ÊÐÓ¯ÂÊ:22.99±¶,Éê¹º´úÂë:300819¡ñ(300821)¶«ÔÀ¹è²Ä--·¢ÐÐ¹ÉÊý:30000Íò¹É,·¢ÐÐ¼Û¸ñ:6.9Ôª,·¢ÐÐºóÌ¯±¡ÊÐÓ¯ÂÊ:17.97±¶,Éê¹º´úÂë:300821¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300639)¿­ÆÕÉúÎï(300159)ÐÂÑÐ¹É·Ý(300630)ÆÕÀûÖÆÒ©--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002600)ÁìÒæÖÇÔì--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(000736)ÖÐ½»µØ²ú--ÕÙ¿ª2020ÄêµÚËÄ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002048)Äþ²¨»ªÏè(002078)Ì«ÑôÖ½Òµ(300094)¹úÁªË®²ú(002836)ÐÂºêÔó(300601)¿µÌ©ÉúÎï(300755)»ªÖÂ¾ÆÐÐ(002683)ºê´ó±¬ÆÆ(002602)ÊÀ¼Í»ªÍ¨(002240)Íþ»ª¹É·Ý(000668)ÈÙ·á¿Ø¹É(002675)¶«³ÏÒ©Òµ(300692)ÖÐ»·»·±£(001979)ÕÐÉÌÉß¿Ú--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡ôÏÞÊÛ¹É·ÝÉÏÊÐÌáÊ¾¡ô¡ñ(300691)ÁªºÏ¹âµç--ÓÐÏÞÊÛÌõ¼þµÄÁ÷Í¨¹É177.4848Íò¹ÉÉÏÊÐÁ÷Í¨¡¾2020Äê03ÔÂ06ÈÕ¡¿¡ôÖÐÇ©ÂÊ¹«¸æÈÕ¡ô¡ñ(300822)±´ÊË´ï¿Ë--ÍøÉÏÖÐÇ©ºÅ¹«¸æÈÕ:2020-03-06¡ôÅä¹É³ýÈ¨»ù×¼ÈÕ¡ô¡ñ(000901)º½Ìì¿Æ¼¼--Åä¹ÉËµÃ÷:±¾´ÎÅä¹ÉÒÔ¹ÉÈ¨µÇ¼ÇÈÕ2020Äê2ÔÂ26ÈÕ(RÈÕ)ÉîÛÚÖ¤È¯½»Ò×ËùÊÕÊÐºó¹«Ë¾×Ü¹É±¾614,190,718¹ÉÎª»ùÊý,°´Ã¿10¹ÉÅäÊÛ2.1¹ÉµÄ±ÈÀýÏòÈ«Ìå¹É¶«ÅäÊÛ,¿ÉÅäÊÛ¹É·Ý×ÜÊýÎª128,980,050¹É,Åä¹É»ùÊý:614190718¹É,·¢ÐÐ¼Û¸ñ:±¾´ÎÅä¹É¼Û¸ñÎª 6.97 Ôª/¹É¡£,·¢ÐÐ·½Ê½:ÍøÉÏ¶¨¼Û·¢ÐÐ¡£¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(002142)Äþ²¨ÒøÐÐ--ÕÙ¿ª2020ÄêµÚ12´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300629)ÐÂ¾¢¸Õ(300360)¾æ»ª¿Æ¼¼(300010)Á¢Ë¼³½(001965)ÕÐÉÌ¹«Â·(300672)¹ú¿ÆÎ¢(002503)ËÑÓÚÌØ(200030)¸»°ÂB(000030)¸»°Â¹É·Ý(300560)ÖÐ¸»Í¨(300253)ÎÀÄþ½¡¿µ(000711)¾©À¶¿Æ¼¼(300367)¶«·½ÍøÁ¦--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002122)*STÌìÂí(300457)Ó®ºÏ¿Æ¼¼(300687)ÈüÒâÐÅÏ¢--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300074)»ªÆ½¹É·Ý(300663)¿ÆÀ¶Èí¼þ(002813)Â·³©¿Æ¼¼(300745)ÐÀÈñ¿Æ¼¼(300075)Êý×ÖÕþÍ¨(002103)¹ã²©¹É·Ý(300309)¼ª°¬¿Æ¼¼(300143)Ó¯¿µÉúÃü(002267)ÉÂÌìÈ»Æø(300280)×ÏÌì¿Æ¼¼(300673)ÅåµÙ¹É·Ý(002913)°ÂÊ¿¿µ(300563)ÉñÓî¹É·Ý(002129)ÖÐ»·¹É·Ý(002340)¸ñÁÖÃÀ(002506)Ð­öÎ¼¯³É(002559)ÑÇÍþ¹É·Ý(300261)ÑÅ±¾»¯Ñ§(300005)Ì½Â·Õß(300391)¿µÔ¾¿Æ¼¼(002125)ÏæÌ¶µç»¯(002876)ÈýÀûÆ×(300180)»ª·å³¬ÏË(300420)ÎåÑóÍ£³µ(002782)¿ÉÁ¢¿Ë(002886)ÎÖÌØ¹É·Ý--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡ôÅä¹ÉÌáÊ¾¡ô¡ñ(000901)º½Ìì¿Æ¼¼--Åä¹É³ýÈ¨»ù×¼ÈÕ,10Åä2.1¹É,Åä¹É¼Û¸ñÎª6.97Ôª/¹É¡£¡ôÏÞÊÛ¹É·ÝÉÏÊÐÌáÊ¾¡ô¡ñ(002265)Î÷ÒÇ¹É·Ý--ÓÐÏÞÊÛÌõ¼þµÄÁ÷Í¨¹É117.5742Íò¹ÉÉÏÊÐÁ÷Í¨¡ô»ù½ð·ÖºìÅÉÏ¢ÌáÊ¾¡ô¡ñ(169106)¶«·½ºì´´ÐÂÓÅÑ¡¶¨¿ª--ºìÀû·¢·ÅÈÕ,10ÅÉ0.2Ôª¡£¡¾2020Äê03ÔÂ09ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(002752)•NÐË¹É·Ý(300083)¾¢Ê¤ÖÇÄÜ(300632)¹âÆÎ¹É·Ý(300511)Ñ©éÅÉúÎï(002589)Èð¿µÒ½Ò©(002586)STÎ§º£(002151)±±¶·ÐÇÍ¨(300602)·ÉÈÙ´ï(300322)Ë¶±´µÂ(000611)*STÌìÊ×--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002564)ÌìÎÖ¿Æ¼¼(300207)ÐÀÍú´ï(002219)ºã¿µÒ½ÁÆ--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300609)»ãÄÉ¿Æ¼¼(000061)Å©²úÆ·(002714)ÄÁÔ­¹É·Ý(002392)±±¾©Àû¶û(300578)»á³©Í¨Ñ¶(300811)²¬¿ÆÐÂ²Ä(002163)ÖÐº½ÈýöÎ(000900)ÏÖ´úÍ¶×Ê(000529)¹ãºë¿Ø¹É(000534)ÍòÔó¹É·Ý(002824)ºÍÊ¤¹É·Ý(002782)¿ÉÁ¢¿Ë(002884)ÁèÏö±ÃÒµ(002156)Í¨¸»Î¢µç(002593)ÈÕÉÏ¼¯ÍÅ(300445)¿µË¹ÌØ(002024)ËÕÄþÒ×¹º(002313)ÈÕº£ÖÇÄÜ(002374)ÀöÅô¹É·Ý(300682)ÀÊÐÂ¿Æ¼¼(000639)Î÷ÍõÊ³Æ·(300551)¹Å÷¡¿Æ¼¼(002250)Áª»¯¿Æ¼¼(200488)³¿ÃùB(000488)³¿ÃùÖ½Òµ(300390)Ìì»ª³¬¾»(300462)»ªÃúÖÇÄÜ(300130)ÐÂ¹ú¶¼(002205)¹úÍ³¹É·Ý--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡ô»ù½ð·ÖºìÅÉÏ¢ÌáÊ¾¡ô¡ñ(169106)¶«·½ºì´´ÐÂÓÅÑ¡¶¨¿ª--³¡ÄÚ·ÖºìÈÕ,10ÅÉ0.2Ôª¡£¡¾2020Äê03ÔÂ10ÈÕ¡¿¡ôÊ×·¢ÐÂ¹ÉÍøÏÂÑ¯¼ÛÅäÊÛÈÕ¡ô¡ñ(300823)½¨¿Æ»úÐµ--Éê¹º´úÂë:300823¡ôÊ×·¢ÐÂ¹ÉÕÐ¹ÉÊé¿¯µÇÈÕ¡ô¡ñ(300823)½¨¿Æ»úÐµ--Éê¹º´úÂë:300823¡ôÊ×·¢ÐÂ¹ÉÍøÉÏ·¢ÐÐÈÕ¡ô¡ñ(300823)½¨¿Æ»úÐµ--ÍøÉÏÉê¹º¿ªÊ¼ÈÕ:2020-03-10¡ôÊ×·¢ÐÂ¹ÉÌáÊ¾¡ô¡ñ(300823)½¨¿Æ»úÐµ--ÍøÏÂÉê¹ºÈÕ¼°ÍøÉÏÉê¹ºÈÕ,Éê¹º´úÂë\"300823\",ÍøÉÏÉê¹ºÉÏÏÞ0.9Íò¹É¡£¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300199)º²ÓîÒ©Òµ(300451)´´Òµ»Û¿µ(300242)¼ÑÔÆ¿Æ¼¼(000951)ÖÐ¹úÖØÆû(002746)ÏÉÌ³¹É·Ý(000831)Îå¿óÏ¡ÍÁ(002269)ÃÀ°î·þÊÎ--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002092)ÖÐÌ©»¯Ñ§--ÕÙ¿ª2020ÄêµÚËÄ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300506)Ãû¼Ò»ã(300550)ºÍÈÊ¿Æ¼¼(000933)Éñ»ð¹É·Ý(002569)*ST²½É­(000078)º£ÍõÉúÎï(002044)ÃÀÄê½¡¿µ(300258)¾«¶Í¿Æ¼¼(300615)ÐÀÌì¿Æ¼¼(000751)Ð¿Òµ¹É·Ý--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ11ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(002458)ÒæÉú¹É·Ý--ÕÙ¿ª2019ÄêÄê¶È¹É¶«´ó»á,ÉóÒé2019Äê¶ÈÀûÈó·ÖÅäµÈÒé°¸¡£¡ñ(300684)ÖÐÊ¯¿Æ¼¼(300725)Ò©Ê¯¿Æ¼¼(000605)²³º£¹É·Ý(000410)*STÉò»ú--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(000046)·ºº£¿Ø¹É--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002145)ÖÐºËîÑ°×(002452)³¤¸ß¼¯ÍÅ(002733)ÐÛèº¹É·Ý(300120)¾­Î³»Ô¿ª(002973)ÇÈÒø»·±£--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ12ÈÕ¡¿¡ôÖÐÇ©ÂÊ¹«¸æÈÕ¡ô¡ñ(300823)½¨¿Æ»úÐµ--ÍøÉÏÖÐÇ©ºÅ¹«¸æÈÕ:2020-03-12¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(002382)À¶·«Ò½ÁÆ(002587)°ÂÍØµç×Ó(000065)±±·½¹ú¼Ê(000066)ÖÐ¹ú³¤³Ç(002246)±±»¯¹É·Ý(002370)ÑÇÌ«Ò©Òµ(300392)ÌÚÐÅ¹É·Ý(300111)ÏòÈÕ¿û--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002695)»ÍÉÏ»Í(000422)STÒË»¯(002886)ÎÖÌØ¹É·Ý(200012)ÄÏ²£B(000012)ÄÏ²£A(000560)ÎÒ°®ÎÒ¼Ò(300625)ÈýÐÛ¼«¹â(002615)¹þ¶ûË¹(000504)*STÉúÎï(300021)´óÓí½ÚË®(300743)ÌìµØÊýÂë(300591)ÍòÀïÂí(300469)ÐÅÏ¢·¢Õ¹(300732)ÉèÑÐÔº(002298)ÖÐµçÐË·¢(300277)º£ÁªÑ¶(002832)±ÈÒôÀÕ·Ò--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ13ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(002809)ºìÇ½¹É·Ý(002930)ºê´¨ÖÇ»Û(000672)ÉÏ·åË®Äà(000797)ÖÐ¹úÎäÒÄ(002911)·ðÈ¼¹É·Ý(002431)×Øéµ¹É·Ý(002456)Å··Æ¹â(300389)°¬±ÈÉ­(300347)Ì©¸ñÒ½Ò©(300495)ÃÀÉÐÉúÌ¬(300676)»ª´ó»ùÒò(300655)¾§Èð¹É·Ý(300810)ÖÐ¿Æº£Ñ¶(300709)¾«ÑÐ¿Æ¼¼(300324)Ðý¼«ÐÅÏ¢(000755)É½Î÷Â·ÇÅ(002493)ÈÙÊ¢Ê¯»¯--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002157)Õý°î¿Æ¼¼--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002243)Í¨²úÀöÐÇ--ÕÙ¿ª2020ÄêµÚËÄ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300736)°Ù°î¿Æ¼¼(300074)»ªÆ½¹É·Ý(300238)¹Úê»ÉúÎï(000062)ÉîÛÚ»ªÇ¿(300604)³¤´¨¿Æ¼¼(300713)Ó¢¿ÉÈð(002293)ÂÞÀ³Éú»î(300611)ÃÀÁ¦¿Æ¼¼(002511)ÖÐË³½àÈá(300081)ºãÐÅ¶«·½(002917)½ð°Â²©(300483)ÎÖÊ©¹É·Ý(300820)Ó¢½ÜµçÆø(300086)¿µÖ¥Ò©Òµ(300659)ÖÐæÚÐÅÏ¢(000973)·ðËÜ¿Æ¼¼(000333)ÃÀµÄ¼¯ÍÅ(002865)¾û´ï¹É·Ý--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ16ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(000089)ÉîÛÚ»ú³¡(300252)½ðÐÅÅµ(002684)*STÃÍÊ¨(002505)´ó¿µÅ©Òµ(000010)*STÃÀÀö(000657)ÖÐÎÙ¸ßÐÂ(300339)ÈóºÍÈí¼þ(002972)¿Æ°²´ï(002625)¹âÆô¼¼Êõ(002548)½ðÐÂÅ©(002413)À×¿Æ·ÀÎñ(000008)ÉñÖÝ¸ßÌú(000961)ÖÐÄÏ½¨Éè(002655)¹²´ïµçÉù(000100)TCL¿Æ¼¼--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300244)µÏ°²Õï¶Ï(002151)±±¶·ÐÇÍ¨(002781)ÆæÐÅ¹É·Ý(300027)»ªÒêÐÖµÜ(000301)¶«·½Ê¢ºç--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300457)Ó®ºÏ¿Æ¼¼(000632)ÈýÄ¾¼¯ÍÅ(000046)·ºº£¿Ø¹É--ÕÙ¿ª2020ÄêµÚËÄ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(000736)ÖÐ½»µØ²ú--ÕÙ¿ª2020ÄêµÚÎå´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(000898)°°¸Ö¹É·Ý(300750)ÄþµÂÊ±´ú(300671)¸»Âúµç×Ó(002239)°ÂÌØ¼Ñ(002766)*STË÷Áâ(300297)À¶¶Ü¹É·Ý(002769)ÆÕÂ·Í¨(300688)´´ÒµºÚÂí(300331)ËÕ´óÎ¬¸ñ(002315)½¹µã¿Æ¼¼(002919)Ãû³¼½¡¿µ(002805)·áÔª¹É·Ý(300727)ÈóºÌ²ÄÁÏ(300189)ÉñÅ©¿Æ¼¼(300266)ÐËÔ´»·¾³(300020)Òø½­¹É·Ý(002796)ÊÀ¼Î¿Æ¼¼(002759)Ìì¼Ê¹É·Ý(300815)ÓñºÌÌï(000828)¶«Ý¸¿Ø¹É(002646)ÇàÇàïý¾Æ(000701)ÏÃÃÅÐÅ´ï(002426)Ê¤Àû¾«ÃÜ(300232)ÖÞÃ÷¿Æ¼¼(002437)ÓþºâÒ©Òµ(002798)µÛÅ·¼Ò¾Ó(002544)½ÜÈü¿Æ¼¼(002249)´óÑóµç»ú(300271)»ªÓîÈí¼þ(300422)²©ÊÀ¿Æ(002829)ÐÇÍøÓî´ï(300224)Õýº£´Å²Ä(000589)¹óÖÝÂÖÌ¥(300267)¶û¿µÖÆÒ©(002711)*STÅ·ÆÖ(002386)ÌìÔ­¼¯ÍÅ(000717)ÉØ¸ÖËÉÉ½--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ17ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300033)Í¬»¨Ë³--ÕÙ¿ª2019ÄêÄê¶È¹É¶«´ó»á,ÉóÒé2019Äê¶ÈÀûÈó·ÖÅäµÈÒé°¸¡£¡ñ(300482)ÍòæÚÉúÎï--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300426)ÌÆµÂÓ°ÊÓ--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(300380)°²Ë¶ÐÅÏ¢(002063)Ô¶¹âÈí¼þ(002689)Ô¶´óÖÇÄÜ(300818)ÄÍÆÕ¿ó»ú(300444)Ë«½ÜµçÆø(300515)ÈýµÂ¿Æ¼¼(300109)ÐÂ¿ªÔ´(002645)»ªºê¿Æ¼¼(002908)µÂÉú¿Æ¼¼(002717)ÁëÄÏ¹É·Ý(002612)ÀÊ×Ë¹É·Ý(000651)¸ñÁ¦µçÆ÷(002765)À¶÷ì´«¶¯(002621)ÃÀ¼ªÄ·(002120)ÔÏ´ï¹É·Ý(002791)¼áÀÊÎå½ð(002873)ÐÂÌìÒ©Òµ--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ18ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300617)°²¿¿ÖÇµç(300496)ÖÐ¿Æ´´´ï--ÕÙ¿ª2019ÄêÄê¶È¹É¶«´ó»á,ÉóÒé2019Äê¶ÈÀûÈó·ÖÅäµÈÒé°¸¡£¡ñ(300531)ÓÅ²©Ñ¶(300548)²©´´¿Æ¼¼(002559)ÑÇÍþ¹É·Ý(002650)¼Ó¼ÓÊ³Æ·--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(000989)¾ÅÖ¥ÌÃ(300112)ÍòÑ¶×Ô¿Ø(300221)Òøìû¿Æ¼¼(002180)ÄÉË¼´ï(000035)ÖÐ¹úÌìéº(200152)É½º½B--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ19ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300401)»¨Ô°ÉúÎï--ÕÙ¿ª2019ÄêÄê¶È¹É¶«´ó»á,ÉóÒé2019Äê¶ÈÀûÈó·ÖÅäµÈÒé°¸¡£¡ñ(002204)´óÁ¬ÖØ¹¤(000727)»ª¶«¿Æ¼¼--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ20ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300620)¹â¿â¿Æ¼¼(002014)ÓÀÐÂ¹É·Ý(300505)´¨½ðÅµ(002054)µÂÃÀ»¯¹¤(300193)¼ÑÊ¿¿Æ¼¼(002136)°²ÄÉ´ï--ÕÙ¿ª2019ÄêÄê¶È¹É¶«´ó»á,ÉóÒé2019Äê¶ÈÀûÈó·ÖÅäµÈÒé°¸¡£¡ñ(002085)Íò·á°ÂÍþ(002387)Î¬ÐÅÅµ--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002384)¶«É½¾«ÃÜ--ÕÙ¿ª2020ÄêµÚÈý´ÎÁÙÊ±¹É¶«´ó»á¡£¡ñ(002256)Õ×ÐÂ¹É·Ý(002630)»ªÎ÷ÄÜÔ´(300011)¶¦ºº¼¼Êõ--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ23ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(002245)°ÄÑóË³²ý(300322)Ë¶±´µÂ(300403)ººÓî¼¯ÍÅ(300121)Ñô¹È»ªÌ©(300231)ÒøÐÅ¿Æ¼¼--ÕÙ¿ª2019ÄêÄê¶È¹É¶«´ó»á,ÉóÒé2019Äê¶ÈÀûÈó·ÖÅäµÈÒé°¸¡£¡ñ(002416)°®Ê©µÂ--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ24ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(002460)¸Ó·æï®Òµ--ÕÙ¿ª2020ÄêµÚ¶þ´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ26ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300443)½ðÀ×¹É·Ý--ÕÙ¿ª2019ÄêÄê¶È¹É¶«´ó»á,ÉóÒé2019Äê¶ÈÀûÈó·ÖÅäµÈÒé°¸¡£¡¾2020Äê03ÔÂ27ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(000042)ÖÐÖÞ¿Ø¹É--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê03ÔÂ30ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(002134)Ìì½òÆÕÁÖ--ÕÙ¿ª2019ÄêÄê¶È¹É¶«´ó»á,ÉóÒé2019Äê¶ÈÀûÈó·ÖÅäµÈÒé°¸¡£¡ñ(300288)ÀÊÂêÐÅÏ¢(300136)ÐÅÎ¬Í¨ÐÅ--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£¡¾2020Äê04ÔÂ08ÈÕ¡¿¡ôÕÙ¿ª¹É¶«´ó»áÌáÊ¾¡ô¡ñ(300759)¿µÁú»¯³É--ÕÙ¿ª2020ÄêµÚÒ»´ÎÁÙÊ±¹É¶«´ó»á¡£",
    "【天风Morning Call】晨会集萃20200303|保险股": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。来源：天风研究《策略&行业|库存回补带来哪些机会？》过去一段时间，受到新冠肺炎疫情的影响，企业端不同程度停产停工，复工率提升速度也相对缓慢，造成全社会库存的下降。展望未来，随着复工率的逐步提升，【库存回补】是一个需要重视的问题。尤其是对于需求端相对旺盛的行业；一方面，可能受益于渠道或者经销商的补库存；另一方面，可能受益于下游整机厂的零配件补库存。本篇报告，策略联合电子、机械、家电、轻工、食品饮料、化工、地产等七大行业团队，重点解读补库存契机下，各产业的投资机会《计算机|分布式存储，企业IT市场的新增长点》1、正确认识分布式存储，未来存储的刚需 海量非结构数据带来存储与管理的挑战，分布式存储成为最佳选择。企业级存储迫切加快数字化变革，预计分布式存储市场成长中枢在30%。2、他山之石：戴尔EMC，如何一览众山小 戴尔EMC让数据资本发挥最大效用，安全！管理！数据保护、管理存储、降低成本是戴尔分布式存储TOP的关键。3、行业格局尚未定型，深信服有望抢先这一赛道 软件定义下行业格局尚未定型，深信服在核心性能上与头部厂商基本一致。看好深信服数据安全与可视化管理，预测EDS 23年有望实现5亿元收入。4、投资机会：受益分布式存储行业加速，看好深信服，其他关注新华三、中科曙光等。《有色|行业深度：新材料系列报告之一——半导体行业新材料》1.半导体晶圆制造产能向中国转移，国内半导体制造材料迎来发展机遇。2.硅片：材料市场占比最高，大硅片发展空间大。3.光掩膜及光刻胶：光刻技术关键材料，国产替代待进一步突破。4.溅射靶材：发展较快，国内产品达领先制程要求，国产化率高于30%。5.电子特气、CMP抛光材料、湿化学品：20%左右国产化率，国产替代将持续推进。6.石英材料：贯穿半导体制造全程，下游半导体、光通讯、光伏产业发展将推动行业快速上行。风险提示：硅晶圆产能建设不及预期，半导体材料国产替代进程不及预期等。《商社|行业深度：教育信息化：聚焦需求演进，把握核心产品》风险提示：1、市场竞争风险。国家不断发布有关教育行业利好消息，市场空间更广，参与企业也更多，产品类型同质化，以及潜在竞争对手不断进入，该领域将面临市场竞争加剧和市场推广不及预期的风险。2、行业依赖程度较高风险。行业大部分终端客户为全国各级教育管理部门和各类学校，主营业务对教育信息化行业的发展依赖程度较高。如果未来国家宏观政策或教育信息化相关政策发生变化，将导致教育信息化行业不景气或信息化建设速度放缓，可能影响到该行业客户群体对公司产品的需求。3、管理风险。随着公司进一步发展，规模进一步扩张，员工数量也会不断增加，将对管理体系、水平等有了更高的挑战和更高的要求。4、技术创新风险。未来智行业将深度融合人工智能技术、物联网技术以及大数据分析技术，技术及产品的快速更新换代可能会对现有的技术和产品造成冲击。研究分享《保险|行业深度：超长期利率债发行量大幅提升，国债期货交易将允许保险公司参与，“再投资风险”将明显改善，资产端出现估值提升动力——基于美国保险行业经验》 “利差缩窄”的风险是保险股估值的核心制约因素，但现有一些尚未被市场广泛认知的利好因素在降低“利率风险”与“再投资风险”，我们判断保险公司的资产端出现了超预期因素。1）超长期利率债的发行量正大幅提升，30年期地方债考虑免税效应后的投资收益率为5%，符合精算假设要求。寿险公司正大量配置超长期利率债，能够有效获取期限溢价、稳定投资收益率、拉长资产久期。2）保险公司后续将加入国债期货交易，可通过套期保值策略来有效对冲未来固收资产的再投资风险。国际经验显示，美国寿险公司广泛运用了利率衍生品来进行利率风险管理，衍生品配置占可投资资产的1%，其固收类资产收益率相较利率更加平稳，且与10年期国债收益率基本保持了150-250bps的正向利差。目前保险股估值受保费端（疫情影响）、资产端（利率下行）的压制，估值极低，截至2月28日，平安、国寿、太保、新华的2020PEV分别为1.01、0.81、0.66、0.62倍。待保费反转与逆周期政策全部落地，保险股具有较大的向上空间。以一年时间为维度，我们首推新华保险，长期推荐中国太保、中国平安；建议关注中国太保H、友邦保险。《传媒互联网|东方财富：19年高增长体现平台效应，20年开门红全年弹性可期》公司是A股稀缺的线上线下一体化互联网金融平台型公司，深耕垂直用户价值，金融牌照储备日趋健全，我们持续看好公司基于流量复用性，通过产品品类扩张及产业链延伸满足用户多样化财富管理需求，中长期则有望成为利用金融交易数据沉淀衍生“AI+金融”的互金独角兽。2020开年权益市场（券商交易+基金销售）活跃度大幅提升，再融资新规等又带来政策呵护，市场景气度向上态势明显。另一方面疫情下\"宅家”又更有利于推动在线交易，我们认为东财作为互金平台，在新增用户以及业绩层面将明显受益，证券业务市占率有望继续攀升。基于权益市场变化及公司平台优势，我们上调公司19-21年净利润至18.26亿（快报已披露）/28.41亿/36.67亿（20/21年前值为23.7/29.5亿元），同比增速分别90.5%/55.5%/29.1%，对应20-21年PE为41.0x/31.8x；我们认为公司Q1业绩高增长为大概率，如市场后续活跃度维持2月态势，则全年有望获更大业绩弹性空间，维持买入评级。《传媒互联网|平治信息：业绩符合预告区间，后续受益5G建设加速》业绩符合预告区间，公司2019年实现归母净利润2.64亿元，同比增长35.6%。兆能4月并表，大超承诺业绩，进军智慧家庭及5G通信衍生市场。近期发布并购及募集配套资金方案，定增收购完善阅读+硬件战略布局。盈利预测与投资评级：根据公司公告，我们调整2019年盈利预测，预计2019年归母净利润为2.64亿元（前值2.82亿），暂维持2020-2021年归母净利润不变，分别为3.8/4.4亿，对应PE分别为20x/17x，维持“买入”评级。《电子|信维通信：19年蓄能未来发展，持续打造一站式泛射频提供商》公司为一站式射频方案提供商，19年业务拓展顺利+扩产蓄能，全年北美大客户及华为无线充电、EMI/EMC订单持续贡献业绩。中长期看，公司成长逻辑顺畅，射频/BTB连接器/天线/无线充电齐发力，业绩增长动力足，持续推荐！19年业务拓展顺利+搬厂扩产+投入研发，持续蓄能未来发展。打造一站式泛射频提供商，定增+外延+增资持续服务公司主战略。定增加码优势天线及无线充电业务，持续受益于5G及无线充电行业的渗透。预计公司20-21年归母净利润为15.04/18.94亿元，维持“买入”评级。《机械|弘亚数控：业绩兑现，2020静候行业回暖、新产能投放和市占率提升》三大成长逻辑：下游家具行业变化+中游格局优化+上游整合提升竞争力。经营数据优异，有望保持良好现金流和持续增长。静待三大催化剂陆续落地：地产竣工改善+新产能助力提高份额+进口替代&份额提升。盈利预测：公司通过吸收新技术有望实现快速的进口替代，受到消费升级/地产交付标准变化等外围环境影响，2020年之后下游需求有望回暖，考虑到新产能在下半年将逐渐投放、未来盈利预期可以更加乐观。微调公司19-21年净利润：3.1亿、3.7亿（前值3.8）和5亿元，维持“买入”评级。《家电|老板电器：Q4收入维持稳定增长，高端厨电龙头地位稳固》Q4收入维持稳定增长，龙头地位稳固。目前老板在精装修渠道市场份额高达36.3%，位居行业第一，我们预计公司19全年该渠道销售额同比增长99%，增速大幅领先于行业水平。另外，奥维数据显示”老板品牌\"线下油烟机，燃气灶零售额以及线上厨电套餐零售额市占率均位居行业第一，行业龙头地位稳固。零售端产品均价小幅上涨。随着地产竣工数据的好转带动整体行业的反弹，同时考虑到公司在精装修渠道的品牌优势与先发优势，以及2020年即将推出的蒸箱、蒸烤一体机、洗碗机等一系列新品类的发布，公司业绩有望进一步提升。我们预计公司19-21年净利润为15.8、17.5、19.2亿元，同比增长7.36%、10.64%、9.40%，当前股价对应19-21年动态估值为18.6x、16.8x、15.4x，维持“增持”评级。《家电|九阳股份：营业利润双增长，清洁类产品前景广阔》新品获得市场认可，积极探索新型销售模式。公司于2019年推出了一系列新品，除SKY系列的创新型新品外，为满足年轻消费者需求的以萌潮设计为卖点的潮流新品也获得了市场的认可和较好的反馈。出口业务实现增长和拓展，清洁类产品未来前景广阔。公司新品推出带动公司实现高质量发展，同时公司与SharkNinja的协同效应也逐步显现，此外Shark的清洁类产品在此次疫情中也将实现迅速增长，预计公司业务将进一步做大做强。基于公司业绩预告的情况，我们预计公司在推广新品和拓展新渠道时将会加大销售费用的投入，因此预计19-21年净利润分别为8.24、9.71、11.42亿元（前值8.57、9.91、11.46亿元），对应动态估值分别为25.2x、21.3x、18.1x，给予“增持”评级。《煤炭|平煤股份首次覆盖：高分红拉升公司估值，“精煤战略”助推业绩发展》一、公司分红规划出炉，分红比例不低于60%，且每股派息不低于0.25元，有助于提振投资者信心。公司此前四年未进行分红，本次高分红政策彰显了管理层对公司未来发展的自信，有助于提振投资者信心。二、无风险收益率下行周期内，加大分红力度有助于公司估值提升。我们认为当前无风险收益率下行背景下，随公司稳定高分红政策落地，企业向类公共事业转型，公司估值有望大幅提升。三、商品煤销售量价齐升，“精煤战略”见成效，公司2019年业绩靓丽。我们认为随着公司继续深入推行“精煤战略”，提高冶炼精煤销量，公司业绩还将进一步上行。业绩上行、估值提高双重利好因素共振，首次给予公司“买入”评级。风险提示：煤价下跌风险，生产安全风险，公司分红政策落地不及预期风险等。证券研究报告《天风晨会集萃》对外发布时间：2020年03月03日报告发布机构 天风证券股份有限公司（已获中国证监会许可的证券投资咨询业务资格）本报告分析师 李友琳 SAC 执业证书编号：S1110516090007免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "蛋壳公寓：疫情补贴陆续发放，可支付租金但不可提现": "36氪获悉，蛋壳公寓在官方微博发布通知称，自3月1日起，租户申请的疫情补贴已陆续发放至App钱包中，可用于支付租金、服务费等App账单，但不支持提现。蛋壳方面表示，租客需将蛋壳公寓App更新至1.32版本以上即可正常使用。但目前受应用商店审核时效影响，新版本预计将在3月5日左右陆续上架。标签：Copy 2006-2020   太平洋财经网联系邮箱：82 98 759@qq.com声明：本站所有文章、数据仅供参考，使用前务请仔细阅读法律声明，风险自负。",
    "人工关节研发型企业“宽岳医疗”获数亿元新一轮融资，由无锡金投太湖基金领投": "36氪获悉，人工关节研发型企业“b-ONE宽岳医疗”已完成数亿人民币新一轮融资，由无锡金投太湖基金领投，斯道资本及其姐妹基金F-Prime Capital 跟投。在完成本轮融资后，宽岳将加大在无锡的投入，同时加速关键技术创新，丰富和完善产品线，开拓国内和国际市场，推动产品营销。标签：Copy 2006-2020   太平洋财经网联系邮箱：82 98 759@qq.com声明：本站所有文章、数据仅供参考，使用前务请仔细阅读法律声明，风险自负。",
    "三星计划在2020年售出800万台QLED电视，与去年相比增长50%以上": "据外媒TheElec报道，三星计划在2020年售出800万台QLED电视，与去年的530万台相比，增长了50%以上。在QLED电视领域，三星的市场份额已接近90%。LG、海信、华为、TCL和Vizio也生产QLED电视，但与三星相比，它们的市场份额还比较少。标签：Copy 2006-2020   太平洋财经网联系邮箱：82 98 759@qq.com声明：本站所有文章、数据仅供参考，使用前务请仔细阅读法律声明，风险自负。",
    "飞猪推出民宿直播联盟，投入百万级流量支持民宿行业恢复生产": "36氪获悉，近日，飞猪推出民宿直播联盟，开设专属频道，投入百万级流量支持民宿行业恢复生产。目前全国累计有上百家民宿开通飞猪直播。飞猪旅行直播业务负责人徐翔介绍，春节后，飞猪旅行直播推出的宅家旅行计划吸引了全球旅行达人和商家，每天数百场直播，覆盖全球30多个国家和地区，单场最高观看达750万人。标签：Copy 2006-2020   太平洋财经网联系邮箱：82 98 759@qq.com声明：本站所有文章、数据仅供参考，使用前务请仔细阅读法律声明，风险自负。",
    "人民日报关注福州：疫情防控到位有序复工复产_福州新闻_福建频道_新闻中心_海峡网": "突如其来的新冠肺炎疫情，给经济社会带来较大冲击。经济社会是一个动态循环系统，不能长时间停摆。2月3日，习近平总书记主持召开中央政治局常委会会议，强调疫情特别严重的地区要集中精力抓好疫情防控工作，其他地区要在做好防控工作的同时统筹抓好改革发展稳定各项工作。2月23日，习近平总书记在统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议上指出：“在确保疫情防控到位的前提下，推动非疫情防控重点地区企事业单位复工复产，恢复生产生活秩序，关系到为疫情防控提供有力物质保障，关系到民生保障和社会稳定，关系到实现全年经济社会发展目标任务，关系到全面建成小康社会和完成‘十三五’规划，关系到我国对外开放和世界经济稳定。”如何统筹好疫情防控和复工复产，是各地区各部门面临的挑战和考验。“低风险地区要尽快将防控策略调整到外防输入上来，全面恢复生产生活秩序，中风险地区要依据防控形势有序复工复产，高风险地区要继续集中精力抓好疫情防控工作。”各地区各部门坚决贯彻党中央决策部署，全力落实分区分级精准复工复产。记者近日实地探访多地复工复产现场，看人流、物流等堵点如何疏通，问分区分级精准防控策略如何落实，探寻企业纾困解难之策，感受经济发展韧性和潜力。走下大巴车的那一刻，彭蔺又闻到了海风特有的咸湿味。这是他在恒申集团工作的第八个年头，只是今年这个开头，不同寻常。返工的路，辗转36小时——公司包下的大巴车几乎横穿中国南方，把他从四川古蔺县的老家接回福建福州市长乐区的工厂。其间，长乐区政府协调沿途地方政府，确保一路畅通。“早想着回来上班了。”彭蔺说。公司运转的“齿轮”，也在加速。“产能已基本恢复到春节前水平。”恒申集团总经理梅震特意提到，“2月24日的用电量，达到了春节前的97%。”抗击疫情毫不放松，建立与疫情防控相适应的经济社会运行秩序也在加快推进。企业员工哪里来？产业链、资金链怎么维护畅通？安全如何保障？在确保疫情防控到位的同时，各方因地制宜，协力应对。解用工之难点对点接稳存量，多管齐下拓增量为赶制一次性医用口罩，齐中宽领着家人走上了生产线。他是河南天和卫生材料有限公司总经理，复工前盘点“家底”，不禁挠头：“原材料备得足，愁的是工人哪里找？”公司员工大多来自省内南阳市，因疫情蔓延一时难以返回。家人临时帮衬，复工当天加班加点，生产了2万只口罩，产能只有过去的一成。缺工问题，同样困扰着福建捷联电子有限公司。“保持正常产能起码要7600人。”2月10日，企业复工第一天，副总经理龚凉红一算，还缺3000多人，可绝大部分员工远在省外。不是没想过办法。春节前，捷联公司曾开出6辆大巴，按惯例远赴四川、贵州、云南，送工人返乡过年。不料，为快速阻断疫情传播蔓延，各地纷纷采取严格的交通管控措施，大巴中断了归途。“往年，春节过后多少会面临用工难的问题，主要原因在于员工流动，要补增量。”福州市人社局副局长高远忠道出眼下的特殊性，“今年碰上疫情，新员工招不进，老员工回不来，增量与存量问题叠加，企业招工难上加难。”用工告急，河南三全食品公司发出“求助信”。河南省发改委紧急安排：三全公司提供员工名单，逐一联系对接，掌握返岗复工意愿和健康信息；三全公司所在地——郑州市惠济区与外地对接，安排工人前置留观、集中隔离、专车接回。连续数日，公司“点对点”接回上千人。如今，三全公司产能正加速恢复，仅速冻水饺车间，每天产能已达200吨。办法总比困难多。在浙江，杭州市为务工人员开设“返程专列”，台州市协调上千辆大巴车跨省将员工接回；在福建，福州市首趟务工人员高铁专列从甘肃定西接回519名工人，包车161辆次接回3422人……包飞机，开专列，调大巴，企业“点对点”接运，政府协调通行，各地全力打通人流堵点，有序组织务工人员跨区返岗。眼看着外省工人陆续返岗，龚凉红稍稍舒了一口气。不过，用工缺口还有1000多人。“远水解不了近渴”，咋办？福建福清市人社局带来了新思路：福清融侨大酒店受疫情影响，在职的100余名员工几乎都在待岗，两家能不能来个“员工共享”合作？“雇佣关系不变，短期借用帮忙，2月20日就来了51人。”龚凉红说，补的都是简单工，半天培训就能上岗。公司缓解了用工荒，酒店减轻了成本压力，一举两得。政府引导，盘活资源，多管齐下拓增量。在浙江东阳市，富仕特磁业有限公司2月12日开工当天借到40多个“外援”。员工来自当地小企业，因尚未复工，都赋闲在家。亲帮亲，邻帮邻，靠着“外援”团，富仕特公司解了外贸订单生产燃眉之急。疏“两链”之堵产业链协同复工，资金链减负加油产业链、资金链是企业最重要的生命线，疏“两链”之堵是复工复产一道必答题。产业链环环相扣，一个环节阻滞，上下游企业都难以运转。生产防护口罩的杭州豪悦护理公司，一度为物流着急。“生产设备和无纺布原料没法运进来，‘口粮’断了咋生产？”公司负责人说。郑州煤机综机设备有限公司，愁的是配套跟不上。公司是当地龙头企业，2月10日在区域内首批复工，10天后员工到岗率接近80%。“主材充足，人员就位，就是配套拖后腿。”公司总经理张景河说，周边的几十家配套企业，复工率不到30%。原料进不来，配套跟不上，产品出不去——企业复工的堵点，就是党委和政府精准施策的“靶点”。河南建立“一企一策”协调服务机制，政府派员驻厂，帮助解决产业链配套问题。郑州弘亚机械有限公司是郑州煤机综机设备有限公司的配套伙伴，因缺工缺防疫物资，不具备人员隔离条件，未列入当地首批复工企业名单。得知这一情况，当地政府一天之内帮弘亚组织工人、购买口罩、租用隔离酒店。2月12日，弘亚公司出现在第二批复工企业名单中，当晚开始生产。针对企业面临的物流畅通难、产业协同难等堵点，浙江推出系列实招、硬招破梗阻。2月8日，杭州市余杭区召开视频会议，连线部分复工企业。豪悦公司会上反映物流难，第二天就拿到了4张省级疫情防控车辆专用通行证。公司负责人说：“解决了货物运输跨省域问题，物资材料能以最快的速度到位，企业产能就能尽快恢复。”维护资金链，也需打出减负加油的组合拳。恒申集团因库存积压、流动资金不足而倍感压力。政府牵线，公司拿到中国进出口银行发放的3亿元紧急贷款。“不仅补充了现金流，利率还比平时低。”梅震说。企业资金链吃紧，金融就要发挥“输氧供血”的积极作用。总部位于福州的海峡银行，推出利息调减、无还本续贷、资金周转贷等措施。郑州银行针对抗“疫”重点企业，推动人民银行专项再贷款及时落地，已对接38家企业，涉及金额20多亿元；对于受到疫情影响逾期还款的小微企业客户，经核实后，采取征信保护措施，不纳入违约客户名单，不影响征信记录。浙江推出降本减负、金融保障等惠企政策组合拳。省农信联社带领全省81家农商银行、农信联社，降息让利5亿元助力受疫情影响较重行业渡难关，计划全年新增贷款1500亿元。紧防疫之弦精准施策控风险，安全有序抓复工复工千万条，安全第一条。防疫复工同时抓，分寸如何拿捏，节奏怎么把握？2月13日，浙江建德市，杭州东方雨虹建筑材料有限公司负责人李景绒对复工复产心里没底，就给市工信局投资运行科科长徐斌挂了个电话。徐斌没有马上答复。放下电话，他找来“浙江省县域疫情风险地图”。地图被5种颜色填满，代表5种风险等级，分区分级防控，一“图”了然。李景绒很快收到“五色图”，也收到了徐斌配上的说明：“红色、橙色的是高风险区，要继续做好疫情防控；黄色的中风险区，坚持疫情防控优先，安全有序推进复工复产；只有蓝色、绿色的低风险区，才可以推进各类企业复工复产。目前，你们所在的下涯镇是绿色，可以复工。”申请通过，李景绒自然高兴，可也有担忧：“外地员工来了，有没有风险？”浙江推出的个人健康码，让李景绒放下心来。大数据比对，自动生成个人健康“身份证”——码分三色，红码、黄码提示有风险，返岗工人先得集中观察；绿码代表无异常，员工可以即刻走上生产线。健康信息，一“码”掌握。李景绒让每位员工都申请了健康码，发现两例“红色”，便赶紧安排在宿舍隔离观察。“一人一码，风险第一时间提示，复工也就不会慌乱。”管住重点人，放开健康人——新技术赋能疫情防控和安全复工。在郑州，2月3日上线的来郑人员健康登记系统，通过采集公路卡口、航空、铁路等渠道信息，可全方位掌控返郑人员整体分布、健康状况、返回时间等数据。该松则松，当紧则紧。扫码，测温，戴口罩……眼下，福州市软件园的上班族，已经熟悉这套上班新程序。入驻企业720家，员工多达2.5万人——园区2月10日正式复工那天，管委会也迎来特殊考验。基于原有智慧管理平台，园区协调相关企业攻关，两天就搭建起疫情管控子系统。所有员工健康信息线上申报，统一归集，一人一码，扫码入园，为的就是实时掌握，精准管控。从入园到楼栋，从楼栋到企业，园区设下三道“岗”——管委会主任陈斌称之为“套娃式”管理。“套娃”之外，各有细则：企业用餐，线上预订，分批到食堂打包；避免集聚，隔开空间，连电梯里都划出了站位。福州市工信局副局长翁云疆如今多了项新任务。市里成立企业复工复产指导小组，下沉区县指导，翁云疆是小组长之一，蹲点长乐区。“既搞服务，也抓监督。防疫这根弦，没到可以松劲的时候。”统筹好疫情防控和复工复产，目前全国规模以上工业企业复工率逐步提高，浙江已达98.6%，江苏、山东、福建、辽宁、广东、四川、江西等地已超70%。（记者 颜珂 马跃峰 方敏）《人民日报》（2020年02月26日 11 版）责任编辑：赵睿\n\n\t\t\t\t\t\t已有0人发表了评论\n\t\t\t\t\t\t\n\r\n\t\t\t\t您需要登录后才可以评论，登录| 注册\n“绿满闽侯”在行动 全县将植树造林53929亩2020-02-26职业道德监督、违法和不良信息举报电话：0591-87095414 举报邮箱：service@hxnews.com本站游戏频道作品版权归作者所有，如果侵犯了您的版权，请联系我们，本站将在3个工作日内删除。温馨提示：抵制不良游戏，拒绝盗版游戏，注意自我保护，谨防受骗上当，适度游戏益脑，沉迷游戏伤身，合理安排时间，享受健康生活。CopyRight ©2016 海峡网(福建日报主管主办) 版权所有 闽ICP备15008128号-2 闽互联网新闻信息服务备案编号：20070802号福建日报报业集团拥有海峡都市报(海峡网)采编人员所创作作品之版权，未经报业集团书面授权，不得转载、摘编或以其他方式使用和传播。\n版权说明|\n        海峡网全媒体广告价|\n        联系我们|\n        法律顾问|\n        海峡网跟帖评论自律管理承诺书\n",
    "疫情防控到位 有序复工复产（人民眼·有序复工复产）--财经--人民网": "登录人民网通行证    立即注册忘记密码？本报记者  颜  珂  马跃峰  方  敏　　突如其来的新冠肺炎疫情，给经济社会带来较大冲击。　　经济社会是一个动态循环系统，不能长时间停摆。　　2月3日，习近平总书记主持召开中央政治局常委会会议，强调疫情特别严重的地区要集中精力抓好疫情防控工作，其他地区要在做好防控工作的同时统筹抓好改革发展稳定各项工作。　　2月23日，习近平总书记在统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议上指出：“在确保疫情防控到位的前提下，推动非疫情防控重点地区企事业单位复工复产，恢复生产生活秩序，关系到为疫情防控提供有力物质保障，关系到民生保障和社会稳定，关系到实现全年经济社会发展目标任务，关系到全面建成小康社会和完成‘十三五’规划，关系到我国对外开放和世界经济稳定。”　　如何统筹好疫情防控和复工复产，是各地区各部门面临的挑战和考验。　　“低风险地区要尽快将防控策略调整到外防输入上来，全面恢复生产生活秩序，中风险地区要依据防控形势有序复工复产，高风险地区要继续集中精力抓好疫情防控工作。”各地区各部门坚决贯彻党中央决策部署，全力落实分区分级精准复工复产。　　记者近日实地探访多地复工复产现场，看人流、物流等堵点如何疏通，问分区分级精准防控策略如何落实，探寻企业纾困解难之策，感受经济发展韧性和潜力。　　　　走下大巴车的那一刻，彭蔺又闻到了海风特有的咸湿味。这是他在恒申集团工作的第八个年头，只是今年这个开头，不同寻常。　　返工的路，辗转36小时――公司包下的大巴车几乎横穿中国南方，把他从四川古蔺县的老家接回福建福州市长乐区的工厂。其间，长乐区政府协调沿途地方政府，确保一路畅通。　　“早想着回来上班了。”彭蔺说。　　公司运转的“齿轮”，也在加速。“产能已基本恢复到春节前水平。”恒申集团总经理梅震特意提到，“2月24日的用电量，达到了春节前的97%。”　　抗击疫情毫不放松，建立与疫情防控相适应的经济社会运行秩序也在加快推进。　　企业员工哪里来？产业链、资金链怎么维护畅通？安全如何保障？在确保疫情防控到位的同时，各方因地制宜，协力应对。　　解用工之难　　点对点接稳存量，多管齐下拓增量　　为赶制一次性医用口罩，齐中宽领着家人走上了生产线。　　他是河南天和卫生材料有限公司总经理，复工前盘点“家底”，不禁挠头：“原材料备得足，愁的是工人哪里找？”　　公司员工大多来自省内南阳市，因疫情蔓延一时难以返回。家人临时帮衬，复工当天加班加点，生产了2万只口罩，产能只有过去的一成。　　缺工问题，同样困扰着福建捷联电子有限公司。“保持正常产能起码要7600人。”2月10日，企业复工第一天，副总经理龚凉红一算，还缺3000多人，可绝大部分员工远在省外。　　不是没想过办法。春节前，捷联公司曾开出6辆大巴，按惯例远赴四川、贵州、云南，送工人返乡过年。不料，为快速阻断疫情传播蔓延，各地纷纷采取严格的交通管控措施，大巴中断了归途。　　“往年，春节过后多少会面临用工难的问题，主要原因在于员工流动，要补增量。”福州市人社局副局长高远忠道出眼下的特殊性，“今年碰上疫情，新员工招不进，老员工回不来，增量与存量问题叠加，企业招工难上加难。”　　用工告急，河南三全食品公司发出“求助信”。　　河南省发改委紧急安排：三全公司提供员工名单，逐一联系对接，掌握返岗复工意愿和健康信息；三全公司所在地――郑州市惠济区与外地对接，安排工人前置留观、集中隔离、专车接回。　　连续数日，公司“点对点”接回上千人。如今，三全公司产能正加速恢复，仅速冻水饺车间，每天产能已达200吨。　　办法总比困难多。在浙江，杭州市为务工人员开设“返程专列”，台州市协调上千辆大巴车跨省将员工接回；在福建，福州市首趟务工人员高铁专列从甘肃定西接回519名工人，包车161辆次接回3422人……包飞机，开专列，调大巴，企业“点对点”接运，政府协调通行，各地全力打通人流堵点，有序组织务工人员跨区返岗。　　眼看着外省工人陆续返岗，龚凉红稍稍舒了一口气。不过，用工缺口还有1000多人。“远水解不了近渴”，咋办？　　福建福清市人社局带来了新思路：福清融侨大酒店受疫情影响，在职的100余名员工几乎都在待岗，两家能不能来个“员工共享”合作？　　“雇佣关系不变，短期借用帮忙，2月20日就来了51人。”龚凉红说，补的都是简单工，半天培训就能上岗。公司缓解了用工荒，酒店减轻了成本压力，一举两得。　　政府引导，盘活资源，多管齐下拓增量。　　在浙江东阳市，富仕特磁业有限公司2月12日开工当天借到40多个“外援”。员工来自当地小企业，因尚未复工，都赋闲在家。亲帮亲，邻帮邻，靠着“外援”团，富仕特公司解了外贸订单生产燃眉之急。　　疏“两链”之堵　　产业链协同复工，资金链减负加油　　产业链、资金链是企业最重要的生命线，疏“两链”之堵是复工复产一道必答题。　　产业链环环相扣，一个环节阻滞，上下游企业都难以运转。　　生产防护口罩的杭州豪悦护理公司，一度为物流着急。“生产设备和无纺布原料没法运进来，‘口粮’断了咋生产？”公司负责人说。　　郑州煤机综机设备有限公司，愁的是配套跟不上。公司是当地龙头企业，2月10日在区域内首批复工，10天后员工到岗率接近80%。“主材充足，人员就位，就是配套拖后腿。”公司总经理张景河说，周边的几十家配套企业，复工率不到30%。　　原料进不来，配套跟不上，产品出不去――企业复工的堵点，就是党委和政府精准施策的“靶点”。　　河南建立“一企一策”协调服务机制，政府派员驻厂，帮助解决产业链配套问题。　　郑州弘亚机械有限公司是郑州煤机综机设备有限公司的配套伙伴，因缺工缺防疫物资，不具备人员隔离条件，未列入当地首批复工企业名单。得知这一情况，当地政府一天之内帮弘亚组织工人、购买口罩、租用隔离酒店。2月12日，弘亚公司出现在第二批复工企业名单中，当晚开始生产。　　针对企业面临的物流畅通难、产业协同难等堵点，浙江推出系列实招、硬招破梗阻。　　2月8日，杭州市余杭区召开视频会议，连线部分复工企业。豪悦公司会上反映物流难，第二天就拿到了4张省级疫情防控车辆专用通行证。公司负责人说：“解决了货物运输跨省域问题，物资材料能以最快的速度到位，企业产能就能尽快恢复。”　　维护资金链，也需打出减负加油的组合拳。　　恒申集团因库存积压、流动资金不足而倍感压力。政府牵线，公司拿到中国进出口银行发放的3亿元紧急贷款。“不仅补充了现金流，利率还比平时低。”梅震说。　　企业资金链吃紧，金融就要发挥“输氧供血”的积极作用。　　总部位于福州的海峡银行，推出利息调减、无还本续贷、资金周转贷等措施。郑州银行针对抗“疫”重点企业，推动人民银行专项再贷款及时落地，已对接38家企业，涉及金额20多亿元；对于受到疫情影响逾期还款的小微企业客户，经核实后，采取征信保护措施，不纳入违约客户名单，不影响征信记录。　　浙江推出降本减负、金融保障等惠企政策组合拳。省农信联社带领全省81家农商银行、农信联社，降息让利5亿元助力受疫情影响较重行业渡难关，计划全年新增贷款1500亿元。　　紧防疫之弦　　精准施策控风险，安全有序抓复工　　复工千万条，安全第一条。防疫复工同时抓，分寸如何拿捏，节奏怎么把握？    　　2月13日，浙江建德市，杭州东方雨虹建筑材料有限公司负责人李景绒对复工复产心里没底，就给市工信局投资运行科科长徐斌挂了个电话。　　徐斌没有马上答复。放下电话，他找来“浙江省县域疫情风险地图”。地图被5种颜色填满，代表5种风险等级，分区分级防控，一“图”了然。　　李景绒很快收到“五色图”，也收到了徐斌配上的说明：“红色、橙色的是高风险区，要继续做好疫情防控；黄色的中风险区，坚持疫情防控优先，安全有序推进复工复产；只有蓝色、绿色的低风险区，才可以推进各类企业复工复产。目前，你们所在的下涯镇是绿色，可以复工。”　　申请通过，李景绒自然高兴，可也有担忧：“外地员工来了，有没有风险？”　　浙江推出的个人健康码，让李景绒放下心来。大数据比对，自动生成个人健康“身份证”――码分三色，红码、黄码提示有风险，返岗工人先得集中观察；绿码代表无异常，员工可以即刻走上生产线。　　健康信息，一“码”掌握。李景绒让每位员工都申请了健康码，发现两例“红色”，便赶紧安排在宿舍隔离观察。“一人一码，风险第一时间提示，复工也就不会慌乱。”　　管住重点人，放开健康人――新技术赋能疫情防控和安全复工。　　在郑州，2月3日上线的来郑人员健康登记系统，通过采集公路卡口、航空、铁路等渠道信息，可全方位掌控返郑人员整体分布、健康状况、返回时间等数据。　　该松则松，当紧则紧。扫码，测温，戴口罩……眼下，福州市软件园的上班族，已经熟悉这套上班新程序。　　入驻企业720家，员工多达2.5万人――园区2月10日正式复工那天，管委会也迎来特殊考验。　　基于原有智慧管理平台，园区协调相关企业攻关，两天就搭建起疫情管控子系统。所有员工健康信息线上申报，统一归集，一人一码，扫码入园，为的就是实时掌握，精准管控。　　从入园到楼栋，从楼栋到企业，园区设下三道“岗”――管委会主任陈斌称之为“套娃式”管理。“套娃”之外，各有细则：企业用餐，线上预订，分批到食堂打包；避免集聚，隔开空间，连电梯里都划出了站位。　　福州市工信局副局长翁云疆如今多了项新任务。市里成立企业复工复产指导小组，下沉区县指导，翁云疆是小组长之一，蹲点长乐区。“既搞服务，也抓监督。防疫这根弦，没到可以松劲的时候。”　　统筹好疫情防控和复工复产，目前全国规模以上工业企业复工率逐步提高，浙江已达98.6%，江苏、山东、福建、辽宁、广东、四川、江西等地已超70%。　　　　图片说明：　　图①：广西柳州上汽通用五菱，工人加紧生产口罩。　　新华社记者  杨  驰摄　　图②：2月24日上午，四川宜宾籍务工人员乘坐免费列车返岗。　　庄歌尔摄（人民视觉）　　图③：浙江武义县沪江线业公司员工生产防护用品辅料。　　张建成摄（人民视觉）　　图④：在广东深圳市宝龙工业园，志愿者用无人机进行防疫消杀。　　新华社发　　版式设计：张丹峰\n3411亿元！一季度全国减税“成绩单”出炉　　新华社北京4月23日电（记者申铖）记者23日从国家税务总局了解到，随着今年首个季度申报“大征期”结束，一季度减税“成绩单”已经出炉。数据显示，今年一季度，全国累计新增减税3411亿元。\t“今年以来，全国税务系统坚决贯彻党中央、国…【详细】\n压减数千亿涉企收费举措细则将出　　进一步压减涉企收费的举措正在紧锣密鼓地推进。《经济参考报》记者从业内获悉，当前，相关部门正在密集展开调研，相关减费细则有望近期出台，将为企业减负数千亿元。与此同时，多个部门在陆续公示直属及相关单位的涉企收费目录清单，从国家部门到地方政府…【详细】\n一季度股市大涨 证券私募基金规模不升反降　　今年一季度A股涨势如虹，沪指涨幅将近24%，证券类基金收益出现了大幅增长。不过，华商报记者注意到，证券类私募却出现了不升反降的“奇怪”景象。\t私募基金规模主要靠股权、创投类推动\t格上理财数据显示，截至3月末，私募行业平均…【详细】\n一季度全国规模以上工业增加值同比增长6.5%　　中新网4月23日电 国新办今天下午举行发布会，介绍一季度工业通讯业发展情况。据悉，工业生产好于预期。一季度全国规模以上工业增加值同比增长6.5%，比去年四季度和全年分别回升0.8个和0.3个百分点，其中3月份增速达到8.5%。\t…【详细】\n人社部：6248亿余元养老金到账运营　　人社部：6248亿余元养老金到账运营\t回应“2035年养老金将要用光”时称，能够保证长期按时足额发放\t新京报讯 (记者马瑾倩 吴为)昨日，人社部召开2019年第一季度新闻发布会。就媒体求证“2035年养老保险金将要用光”…【详细】微信微博手机人民网领导留言板AR看“鼠咬天开”走近\"城市美容师\"龙狮・传承匠心铸瓷魂",
    "94股今日获机构买入评级<span>2020-03-03 22:23 来源：证券时报网</span> - 证券时报网": "94只股今日获机构买入型评级，10股机构首次关注。证券时报•数据宝统计显示，今日机构研报共发布103条买入型评级记录，共涉及94只个股。中炬高新关注度最高，共获4次机构买入型评级记录。今日获机构买入型评级个股中，共有34条评级记录中对相关个股给出了未来目标价。以公布的预测目标价与最新收盘价进行对比显示，共有19股上涨空间超20%，天康生物上涨空间最高，3月3日太平洋证券预计公司目标价为22.55元，上涨空间达68.16%，上涨空间较高的个股还有平煤股份、得润电子等，上涨空间分别为64.95%、48.57%。从机构评级变动看，今日机构买入型评级记录中，有10条评级记录为机构首次关注，涉及ST爱旭、当升科技等10只个股。市场表现方面，机构买入型评级个股今日平均上涨1.62%，表现强于沪指。股价上涨的有59只，涨停的有国恩股份、志邦家居、众源新材等。跌幅较大的个股有游族网络、新易盛、亿联网络等，跌幅为4.99%、3.90%、3.14%。业绩方面，机构评级买入个股中，有6股已经公布了年度业绩，净利润同比增幅最大的是牧原股份，公司年度业绩实现净利润61.14亿元，同比增长1075.37%。净利润同比增幅较高的还有ST爱旭、中科创达等，净利润同比分别增长69.61%、44.63%。有77股已经公布了年度业绩快报，净利润增幅较高的有新易盛、浙江永强、会畅通讯，增幅为568.71%、563.46%、459.52%。公布年度业绩预告的共有4只，以净利润增幅中值来看，净利润增幅最高的是长春高新，公司预计年度业绩净利润同比增长70.00%，其次是平煤股份、贵州茅台等，预计净利润增幅中值分别为63.54%、15.00%。行业来看，电子行业最受青睐，深南电路、信维通信等12只个股上榜机构买入评级榜。传媒、医药生物等行业也较受机构关注，分别有9只、8只个股上榜。（数据宝）机构今日买入型评级个股有方科技龙虎榜数据（3月3日）<span>2020-03-03 22:29 来源：证  (2020-03-03 23:22:23)优刻得换手率31.20% 机构龙虎榜净卖出千万元<span>2020-0  (2020-03-03 23:22:15)洁特生物3月3日龙虎榜数据<span>2020-03-03 22:35 来源：证  (2020-03-03 23:22:13)94股今日获机构买入评级 10股机构首次关注  (2020-03-03 23:10:42)优刻得换手率31.20% 机构龙虎榜净卖出千万元  (2020-03-03 23:10:39)",
    "人民日报：解用工之难、紧防疫之弦有序复工复产": "　　原标题：疫情防控到位 有序复工复产（人民眼·有序复工复产）　　突如其来的新冠肺炎疫情，给经济社会带来较大冲击。　　经济社会是一个动态循环系统，不能长时间停摆。　　2月3日，习近平总书记主持召开中央政治局常委会会议，强调疫情特别严重的地区要集中精力抓好疫情防控工作，其他地区要在做好防控工作的同时统筹抓好改革发展稳定各项工作。　　2月23日，习近平总书记在统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议上指出：“在确保疫情防控到位的前提下，推动非疫情防控重点地区企事业单位复工复产，恢复生产生活秩序，关系到为疫情防控提供有力物质保障，关系到民生保障和社会稳定，关系到实现全年经济社会发展目标任务，关系到全面建成小康社会和完成‘十三五’规划，关系到我国对外开放和世界经济稳定。”　　如何统筹好疫情防控和复工复产，是各地区各部门面临的挑战和考验。　　“低风险地区要尽快将防控策略调整到外防输入上来，全面恢复生产生活秩序，中风险地区要依据防控形势有序复工复产，高风险地区要继续集中精力抓好疫情防控工作。”各地区各部门坚决贯彻党中央决策部署，全力落实分区分级精准复工复产。　　记者近日实地探访多地复工复产现场，看人流、物流等堵点如何疏通，问分区分级精准防控策略如何落实，探寻企业纾困解难之策，感受经济发展韧性和潜力。　　走下大巴车的那一刻，彭蔺又闻到了海风特有的咸湿味。这是他在恒申集团工作的第八个年头，只是今年这个开头，不同寻常。　　返工的路，辗转36小时——公司包下的大巴车几乎横穿中国南方，把他从四川古蔺县的老家接回福建福州市长乐区的工厂。其间，长乐区政府协调沿途地方政府，确保一路畅通。　　“早想着回来上班了。”彭蔺说。　　公司运转的“齿轮”，也在加速。“产能已基本恢复到春节前水平。”恒申集团总经理梅震特意提到，“2月24日的用电量，达到了春节前的97%。”　　抗击疫情毫不放松，建立与疫情防控相适应的经济社会运行秩序也在加快推进。　　企业员工哪里来？产业链、资金链怎么维护畅通？安全如何保障？在确保疫情防控到位的同时，各方因地制宜，协力应对。　　解用工之难　　点对点接稳存量，多管齐下拓增量　　为赶制一次性医用口罩，齐中宽领着家人走上了生产线。　　他是河南天和卫生材料有限公司总经理，复工前盘点“家底”，不禁挠头：“原材料备得足，愁的是工人哪里找？”　　公司员工大多来自省内南阳市，因疫情蔓延一时难以返回。家人临时帮衬，复工当天加班加点，生产了2万只口罩，产能只有过去的一成。　　缺工问题，同样困扰着福建捷联电子有限公司。“保持正常产能起码要7600人。”2月10日，企业复工第一天，副总经理龚凉红一算，还缺3000多人，可绝大部分员工远在省外。　　不是没想过办法。春节前，捷联公司曾开出6辆大巴，按惯例远赴四川、贵州、云南，送工人返乡过年。不料，为快速阻断疫情传播蔓延，各地纷纷采取严格的交通管控措施，大巴中断了归途。　　“往年，春节过后多少会面临用工难的问题，主要原因在于员工流动，要补增量。”福州市人社局副局长高远忠道出眼下的特殊性，“今年碰上疫情，新员工招不进，老员工回不来，增量与存量问题叠加，企业招工难上加难。”　　用工告急，河南三全食品公司发出“求助信”。　　河南省发改委紧急安排：三全公司提供员工名单，逐一联系对接，掌握返岗复工意愿和健康信息；三全公司所在地——郑州市惠济区与外地对接，安排工人前置留观、集中隔离、专车接回。　　连续数日，公司“点对点”接回上千人。如今，三全公司产能正加速恢复，仅速冻水饺车间，每天产能已达200吨。　　办法总比困难多。在浙江，杭州市为务工人员开设“返程专列”，台州市协调上千辆大巴车跨省将员工接回；在福建，福州市首趟务工人员高铁专列从甘肃定西接回519名工人，包车161辆次接回3422人……包飞机，开专列，调大巴，企业“点对点”接运，政府协调通行，各地全力打通人流堵点，有序组织务工人员跨区返岗。　　眼看着外省工人陆续返岗，龚凉红稍稍舒了一口气。不过，用工缺口还有1000多人。“远水解不了近渴”，咋办？　　福建福清市人社局带来了新思路：福清融侨大酒店受疫情影响，在职的100余名员工几乎都在待岗，两家能不能来个“员工共享”合作？　　“雇佣关系不变，短期借用帮忙，2月20日就来了51人。”龚凉红说，补的都是简单工，半天培训就能上岗。公司缓解了用工荒，酒店减轻了成本压力，一举两得。　　政府引导，盘活资源，多管齐下拓增量。　　在浙江东阳市，富仕特磁业有限公司2月12日开工当天借到40多个“外援”。员工来自当地小企业，因尚未复工，都赋闲在家。亲帮亲，邻帮邻，靠着“外援”团，富仕特公司解了外贸订单生产燃眉之急。　　疏“两链”之堵　　产业链协同复工，资金链减负加油　　产业链、资金链是企业最重要的生命线，疏“两链”之堵是复工复产一道必答题。　　产业链环环相扣，一个环节阻滞，上下游企业都难以运转。　　生产防护口罩的杭州豪悦护理公司，一度为物流着急。“生产设备和无纺布原料没法运进来，‘口粮’断了咋生产？”公司负责人说。　　郑州煤机综机设备有限公司，愁的是配套跟不上。公司是当地龙头企业，2月10日在区域内首批复工，10天后员工到岗率接近80%。“主材充足，人员就位，就是配套拖后腿。”公司总经理张景河说，周边的几十家配套企业，复工率不到30%。　　原料进不来，配套跟不上，产品出不去——企业复工的堵点，就是党委和政府精准施策的“靶点”。　　河南建立“一企一策”协调服务机制，政府派员驻厂，帮助解决产业链配套问题。　　郑州弘亚机械有限公司是郑州煤机综机设备有限公司的配套伙伴，因缺工缺防疫物资，不具备人员隔离条件，未列入当地首批复工企业名单。得知这一情况，当地政府一天之内帮弘亚组织工人、购买口罩、租用隔离酒店。2月12日，弘亚公司出现在第二批复工企业名单中，当晚开始生产。　　针对企业面临的物流畅通难、产业协同难等堵点，浙江推出系列实招、硬招破梗阻。　　2月8日，杭州市余杭区召开视频会议，连线部分复工企业。豪悦公司会上反映物流难，第二天就拿到了4张省级疫情防控车辆专用通行证。公司负责人说：“解决了货物运输跨省域问题，物资材料能以最快的速度到位，企业产能就能尽快恢复。”　　维护资金链，也需打出减负加油的组合拳。　　恒申集团因库存积压、流动资金不足而倍感压力。政府牵线，公司拿到中国进出口银行发放的3亿元紧急贷款。“不仅补充了现金流，利率还比平时低。”梅震说。　　企业资金链吃紧，金融就要发挥“输氧供血”的积极作用。　　总部位于福州的海峡银行，推出利息调减、无还本续贷、资金周转贷等措施。郑州银行针对抗“疫”重点企业，推动人民银行专项再贷款及时落地，已对接38家企业，涉及金额20多亿元；对于受到疫情影响逾期还款的小微企业客户，经核实后，采取征信保护措施，不纳入违约客户名单，不影响征信记录。　　浙江推出降本减负、金融保障等惠企政策组合拳。省农信联社带领全省81家农商银行、农信联社，降息让利5亿元助力受疫情影响较重行业渡难关，计划全年新增贷款1500亿元。　　紧防疫之弦　　精准施策控风险，安全有序抓复工　　复工千万条，安全第一条。防疫复工同时抓，分寸如何拿捏，节奏怎么把握？    　　2月13日，浙江建德市，杭州东方雨虹建筑材料有限公司负责人李景绒对复工复产心里没底，就给市工信局投资运行科科长徐斌挂了个电话。　　徐斌没有马上答复。放下电话，他找来“浙江省县域疫情风险地图”。地图被5种颜色填满，代表5种风险等级，分区分级防控，一“图”了然。　　李景绒很快收到“五色图”，也收到了徐斌配上的说明：“红色、橙色的是高风险区，要继续做好疫情防控；黄色的中风险区，坚持疫情防控优先，安全有序推进复工复产；只有蓝色、绿色的低风险区，才可以推进各类企业复工复产。目前，你们所在的下涯镇是绿色，可以复工。”　　申请通过，李景绒自然高兴，可也有担忧：“外地员工来了，有没有风险？”　　浙江推出的个人健康码，让李景绒放下心来。大数据比对，自动生成个人健康“身份证”——码分三色，红码、黄码提示有风险，返岗工人先得集中观察；绿码代表无异常，员工可以即刻走上生产线。　　健康信息，一“码”掌握。李景绒让每位员工都申请了健康码，发现两例“红色”，便赶紧安排在宿舍隔离观察。“一人一码，风险第一时间提示，复工也就不会慌乱。”　　管住重点人，放开健康人——新技术赋能疫情防控和安全复工。　　在郑州，2月3日上线的来郑人员健康登记系统，通过采集公路卡口、航空、铁路等渠道信息，可全方位掌控返郑人员整体分布、健康状况、返回时间等数据。　　该松则松，当紧则紧。扫码，测温，戴口罩……眼下，福州市软件园的上班族，已经熟悉这套上班新程序。　　入驻企业720家，员工多达2.5万人——园区2月10日正式复工那天，管委会也迎来特殊考验。　　基于原有智慧管理平台，园区协调相关企业攻关，两天就搭建起疫情管控子系统。所有员工健康信息线上申报，统一归集，一人一码，扫码入园，为的就是实时掌握，精准管控。　　从入园到楼栋，从楼栋到企业，园区设下三道“岗”——管委会主任陈斌称之为“套娃式”管理。“套娃”之外，各有细则：企业用餐，线上预订，分批到食堂打包；避免集聚，隔开空间，连电梯里都划出了站位。　　福州市工信局副局长翁云疆如今多了项新任务。市里成立企业复工复产指导小组，下沉区县指导，翁云疆是小组长之一，蹲点长乐区。“既搞服务，也抓监督。防疫这根弦，没到可以松劲的时候。”　　统筹好疫情防控和复工复产，目前全国规模以上工业企业复工率逐步提高，浙江已达98.6%，江苏、山东、福建、辽宁、广东、四川、江西等地已超70%。　　图片说明：　　图①：广西柳州上汽通用五菱，工人加紧生产口罩。　　新华社记者  杨  驰摄　　图②：2月24日上午，四川宜宾籍务工人员乘坐免费列车返岗。　　庄歌尔摄（人民视觉）　　图③：浙江武义县沪江线业公司员工生产防护用品辅料。　　张建成摄（人民视觉）　　图④：在广东深圳市宝龙工业园，志愿者用无人机进行防疫消杀。　　新华社发责任编辑：蒋晓桐 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "总投资3.3万亿：2020年河南980个重点项目公布（全名单）": "\r\n                原标题：总投资3.3万亿：2020年河南980个重点项目公布（全名单）\r\n            　　2月20日，河南省重点项目建设网发布《2020年河南省重点建设项目名单》。名单共列项目980个，总投资3.3万亿元，2020年计划完成投资8372亿元，涵盖了产业转型发展、创新驱动、基础设施、新型城镇化、生态环保、民生和社会事业六大领域，其中计划竣工项目147个、续建项目481个、计划新开工项目335个、前期项目17个。　　其中涉及电网项目：青海-河南±800kV特高压直流工程(河南段)、驻马店~南阳1000千伏特高压交流输变电工程；电网续建项目：电网500千伏打捆项目(16个)等。　　以下为项目全名单。　　2020年河南省重点建设项目名单 　　一、产业转型发展项目(674)　　(一)数字经济项目(30)　　竣工项目(2)　　1 中国铁塔河南分公司2020年移动通信网(含5G网络)铁塔及配套工程　　2 河南移动2020年无线网新建工程　　续建项目(15)　　1 国家超级计算郑州中心项目　　2 河南省能源大数据应用中心　　3 中原云都数据湖产业园项目　　4 鹤壁5G产业园　　5 云湖智慧城一期　　6 中国联通中原数据基地　　7 中国电信河南通信枢纽工程项目　　8 华中区健康医疗大数据产业基地建设项目　　9 鹤壁市互联网++新经济发展项目　　10 河南新飞投资有限公司新乡市大数据产业园项目　　11 景安计算机网络技术有限公司数据中心建设二期项目　　12 周口市大数据产业园建设项目　　13 河南蛮蛮云计算技术有限公司沁阳市云计算数据中心项目二期　　14 河南省信息中心迁建项目二期国家政务外网灾备中心　　15 河南省网络信息安全综合机房楼　　新开工项目(12)　　1 黄河鲲鹏服务器及PC机生产基地项目B区　　2 河南黄河计算机系统有限公司鲲鹏服务器和PC机生产基地一期项目　　3 海康威视郑州科技园(中原区域总部)　　4 北京邮电大学5G网联自动驾驶项目　　5 中国移动通信集团洛阳呼叫基地中部云服务基地项目　　6 中国移动通信集团河南有限公司中移在线数字服务生态集群项目　　7 中原大数据中心　　8 焦作腾云电子商务有限公司数字经济产业园二期项目　　9 中国移动河南公司洛阳宜人东路2号通信机房楼工程　　10 禹州市颍云物联网小镇一期建设项目　　11 河南(开封)华录科技园中原数据湖　　12 郑州天健湖大数据产业园　　前期项目(1)　　1 郑州鲲鹏软件小镇(一期)　　(二)先进制造业项目(259)　　①装备制造业项目(68)　　竣工项目(4)　　1 河南明阳智慧能源有限公司信阳新能源产业园项目　　2 平顶山高新区智造产业园及配套项目　　3 瑞发电气集团防爆电机生产线建设项目　　4 创世纪智能机器人项目　　续建项目(37)　　1 河南德威电缆实业有限公司节能环保特种电线电缆产业园工程项目　　2 许昌环保装备和服务产业园项目　　3 郑州航美正兴科技园有限公司航美国际智慧城标准化厂房建设项目　　4 中国中铁智能化高端装备产业园项目　　5 北京怀柔科学城许昌中航产业园　　6 荥阳市建筑机械产业基地建设项目　　7 新乡市中德产业园项目　　8 河南省九九重工股份有限公司河矿智能制造产业园项目　　9 郑州唐达机器人产业园(国家863郑州新密科技创新园)项目　　10 世邦工业科技集团修武产业园有限公司年产5000台(套)高端智能矿机设备产业园项目　　11 郑州施密特电梯有限公司年产20000部电梯、扶梯制造基地(施密特电梯科技产业园项目)　　12 河南安德科技产业园建设项目　　13 河南风尚实业有限公司风尚企业芯城创新产业园项目　　14 卫华智能起重装备产业园　　15 快意电梯中原生产基地项目　　16 华鼎电气5G智慧杆塔高新技术园区项目　　17 梁园区商丘粒子加速器高科技产业园　　18 深圳商会(许昌)产业园项目　　19 洛阳盛鸿金诺科技有限公司高端立体停车设备、住宅钢结构智能制造基地　　20 巩义市电线电缆升级发展园区项目　　21 郑锅高效洁净锅炉研发及智能制造产业基地项目　　22 鹤壁市清洁畜牧科技装备产业园　　23 河南共铖科技有限公司辉县市共铖科技园项目　　24 河南福璟置业发展有限公司鞋业产业园　　25 新乡市新城智能制造产业园开发有限公司智能制造产业园项目　　26 郑州红星矿山机器有限公司年产30台盾构机150套移动建筑垃圾工作站及高端矿机项目　　27 洛阳尊辉高铁电力装备有限公司年产30万吨电力高压铁塔项目　　28 南阳鼎泰高科有限公司鼎泰高科产业园项目　　29 河南省百维智能装备有限公司百维高端智能装备产业园项目　　30 新乡市卫滨投资有限公司中铁隧道设备产业园项目　　31 辉县市弹簧园项目　　32 友嘉(河南)精密机械产业园建设项目　　33 新天科技股份有限公司新天智慧能源科技产业园项目　　34 辉县市铸造产业园项目　　35 鹤壁市示范区人工智能产业园　　36 河南中弘环保装备有限公司年产200台套纯氧气化炉制造项目　　37 河南伯淼智能装备有限公司年产30套智能工业机器人项目　　新开工项目(27)　　1 河南天成鸿路绿色建筑产业有限公司钢结构装配式生产基地　　2 辉县市先进成形高端装备制造及成形产业园项目　　3 焦作西部产业集聚区智能装配制造产业园　　4 周口中兴新业港产业园项目　　5 宜阳县绿色铸造产业园建设项目　　6 宜阳县智能装备制造产业园项目　　7 郑州机械研究所有限公司高端装备制造产业园项目　　8 郑州光力瑞弘电子科技有限公司半导体智能制造产业基地和基于物联网技术的安全生产装备及系统建设项目　　9 河南金水飞地产业园开发有限公司高新技术产业园项目　　10 河南金水飞地产业园开发有限公司高端装备制造产业园　　11 河南瑞松玄武岩纤维有限公司年产6万吨玄武岩纤维板材、30万米玄武岩纤维大口径管材项目　　12 平顶山市世邦机器有限公司高端装备制造产业园项目　　13 平顶山高新区电气装备产业园(二期)　　14 河南国际贸易出口机械设备工业园　　15 中国中车郑州轨道交通装备基地配套企业产业园标准化厂房二期建设项目　　16 许昌市城乡一体化示范区高新技术产业园项目　　17 漯河市信达城市建设投资有限公司智慧流体产业园　　18 河南振凯动力集团(项城)有限公司电机核心部件生产项目　　19 瀍河回族区中原轨道交通产业园一期项目　　20 河南银港泛家居产业园有限公司建设银港智能定制家居产业园二期项目　　21 乔威智能科技建设项目　　22 中信成像智能科技有限公司工业CT项目　　23 焦作市高端环保设备产业园项目　　24 天顺公司风电设备制造项目　　25 新乡市东晟开发建设投资有限公司新东区智能制造产业园项目　　26 江苏泰州腾世机电科技有限公司贴片机和智能工业机器生产项目　　27 平煤机煤矿机械装备有限公司智能焊接工业机器人柔性生产线建设项目　　②新型材料业项目(60)　　竣工项目(12)　　1 河南佰利联新材料有限公司年产20万吨氯化法钛白粉项目　　2 中纺院绿色纤维股份公司年产6万吨Lyocell纤维生产线建设项目　　3 河南神马锦纶科技有限公司10万吨/年尼龙6民用丝项目　　4 洛阳先力铝电解电容器材料生产项目　　5 展辰新材料集团濮阳新型高端环保涂料建设项目　　6 中国平煤神马集团尼龙科技公司年产25万吨环己酮项目　　7 河南达新源新材料有限公司年产8万吨功能型聚酯薄膜项目　　8 河南红旗渠新材料有限公司年产5万吨超高功率石墨电极深加工项目　　9 平顶山市锦华新材料科技有限公司年产1.5亿米高档特种锦纶坯布面料及配套加工丝项目　　10 河南和光光电有限公司沁阳市集聚区晶体半导体光电产业基地一期项目　　11 河南首恒新材料有限公司年产20万吨环己酮项目　　12 洛阳润宝研磨科技有限公司微晶纳米陶瓷材料蓝宝石刚玉及锆膜刚玉材料生产项目　　续建项目(24)　　1 河南平煤神马聚碳材料有限责任公司40万吨/年聚碳酸酯项目　　2 宝武铝业年产60万吨铝合金铸造及深加工一期项目　　3 河南弘大国裕纳米科技有限公司年产3万立方米二氧化硅气凝胶及50万平方米保温毡板生产项目　　4 中建材集团玻璃及碲化镉薄膜太阳能电池生产基地项目　　5 灵宝宝鑫电子年产4万吨动力锂电池负极专用铜箔项目　　6 平顶山市碳基新材料循环经济示范园建设项目　　7 洛阳利尔中晶光伏材料有限公司特种热陶瓷功能材料材料基地　　8 新乡高发氢能产业运营有限公司新乡氢能产业园项目　　9 忠旺集团100万吨铝合金精深加工项目一期　　10 新乡化纤股份有限公司年产2万吨生物质纤维素项目　　11 濮阳朗润新材料股份有限公司橡胶助剂清洁化生产项目　　12 洛阳台联新材料有限公司阴极阳极电子箔生产项目　　13 河南宝研金刚石磨料生产项目　　14 平舆海月星科技园项目　　15 洛宁中天利新材料有限公司电子新材料产业基地项目　　16 河南明泰科技发展有限公司电子材料产业园项目　　17 洛阳洛耐西力科新材料有限公司年产30万吨环保新型硅质耐火材料项目　　18 河南宝晶新材料科技有限公司年产10亿克拉人造金刚石建设项目　　19 封丘县石墨烯产业园项目　　20 光远新材料股份有限公司高性能低介电电子纱及8000万米超薄电子布生产线项目　　21 汉晶高新材料(河南)有限公司年产3000万平方米超高水氧阻隔功能膜项目　　22 河南科隆电源材料有限公司年产3.6万吨高性能动力电池正极材料项目　　23 河南黄河旋风股份有限公司新材料加工用金刚石线与制线装备产业化项目　　24 中航光电科技股份有限公司光电技术产业基地二期项目　　新开工项目(23)　　1 安阳市合金新材料产业园区　　2 中国平煤神马集团遂平尼龙产业园项目　　3 济源示范区管委会纳米材料产业园　　4 河南领创特种材料股份有限公司碳素产业园　　5 安阳市中来安彩光伏新材料项目　　6 许昌魏都新材料产业园项目　　7 河南中炭新材料科技有限公司年产5万吨超高功率石墨电极项目　　8 河南航源绿色建材有限公司循环经济综合产业园项目　　9 河南沃高新材料科技有限公司年产50万吨新型建材建设项目　　10 河南灏宇数字包装产业园开发有限公司灏宇数字包装产业园　　11 尚兴铝业新型铝材加工项目扩建工程　　12 河南平煤神马聚碳材料有限责任公司13万吨/年二酚基丙烷项目　　13 濮阳乐享化科新材料有限公司合成橡胶材料项目　　14 濮阳惠成新材料产业技术研究院有限公司功能材料项目　　15 三新产业园药用玻璃项目　　16 中铝中州铝业有限公司工业综合利用基地项目　　17 河南路泰光学科技有限公司光学材料科技产业园项目　　18 濮耐集团耐高温材料生产项目　　19 河南省中原大化集团有限责任公司乙烯法制甲基丙烯酸甲酯项目　　20 河南汇达印通科技股份有限公司年产1.5亿平方米数码印刷版材项目　　21 河南福贞金属包装有限公司临颍生产基地建设项目　　22 长葛市宇龙宏兴管业有限公司高端管材产业园项目　　23 河南万贯实业有限公司特种石墨制品生产项目　　前期项目(1)　　1 郑州空港合晶科技有限公司年产240万片300毫米硅单晶抛光片生产项目　　③电子信息业项目(26)　　竣工项目(8)　　1 郏县电子产业智能制造园项目　　2 郑州航空港区光电显示产业园有限公司光电显示产业园项目　　3 富泰华精密电子(济源)有限公司智能手机外壳精密机构件加工智动化项目　　4 耕德电子工业园　　5 郑州欣可新材料科技有限公司航南创新服务综合体项目　　6 许昌东城区继元科技产年产5000套大型智能智慧照明设备项目　　7 信阳中部半导体年产8000万片新型显示背光源项目　　8 宁陵宁宇电子公司年产60万台语音翻译器项目　　续建项目(7)　　1 河南建泰科技有限公司年产1.4亿套手机配件建设项目　　2 河南省航田产业园开发有限公司智能终端手机产业园项目　　3 荣兴光电子(智能)产业园　　4 新乡市新东开发建设投资有限公司新东光电信息产业园项目　　5 河南特种尼龙·朝歌电子科技产业园一期　　6 河南鑫达辉软性电路科技有限公司年产200万平方米FPC、50万平方米RF、10万平方米COF项目　　7 信阳谷麦光电科技园　　新开工项目(11)　　1 华锐光电第五代薄膜晶体管液晶显示器件项目　　2 信阳舜宇光学有限公司光学镜片及组件加工改扩建项目(舜宇二期)　　3 中疆科技(商丘)有限公司年产2800万件(套)电子终端设备项目　　4 友诚台商智能制造产业园(息县)有限公司友诚台商智能制造项目　　5 河南卡为智能科技有限公司河南智能终端制造产业园项目　　6 郑州航空港北斗产业园有限公司郑州航空港区北斗产业园建设项目　　7 郑州朝虹智能电视显示器产业园零部件配套打捆项目(4个)　　8 锐杰微科技(郑州)有限公司年产SIP封装芯片5亿颗项目　　9 河南朝虹智能电视产业园有限公司智能电视产业显示器产业园项目　　10 鹤壁海能达智能终端项目　　11 河南仕佳光子科技股份有限公司阵列波导光栅(AWG)及半导体激光器芯片、器件开发及产业化项目　　④绿色食品业项目(33)　　竣工项目(8)　　1 金丹科技有限公司(郸城)年产40万吨淀粉项目　　2 赊店老酒生态产业园项目　　3 山东鲁花集团有限公司年产10万吨花生油及50万吨面粉、15万吨挂面项目　　4 蒙牛乳业(焦作)有限公司新增饮料、乳制品生产线项目　　5 永城市皇沟酒业产业转型升级项目　　6 新乡市雨轩清真食品股份有限公司雨轩牛羊肉制品一体化产业项目　　7 河南三利食品(项城)有限公司年产6万吨绿色脱水蒜食品研发加工项目　　8 商丘大一食品加工一期建设项目　　续建项目(14)　　1 上蔡县状元红生态农业科技有限公司状元红产业一二三融合发展项目　　2 今麦郎集团遂平食品加工产业园项目　　3 河南鲜谷坊生物科技有限公司食用菌高科技产业园项目　　4 内黄县豆制品深加工产业园项目　　5 漯河卫到食品有限公司年产10万吨辣味食品卫龙食品产业园项目　　6 泌阳县嘉沁农业科技有限公司食用菌工厂化节能循环项目　　7 克明面业股份有限公司食品产业园建设项目　　8 南乐县冷饮食品产业园建设项目　　9 驻马店市王守义十三香调味品集团有限公司麻辣鲜系列调味品生产项目　　10 河南可米食品实业有限公司年产16万吨休闲食品生产项目　　11 华夏幸福产业新城(开封)有限公司都市食品产业港建设项目　　12 河南三明食品有限公司食用菌深加工项目　　13 福建安井食品股份有限公司华北生产基地项目　　14 河南宏途食品有限公司年产10万吨休闲食品项目　　新开工项目(11)　　1 临沂凯佳绿色食品加工项目　　2 皇桥联顺农产品加工产业园　　3 河南大咖食品有限公司大咖食品产业园项目　　4 金星啤酒集团有限公司年产50万千升啤酒项目　　5 上海大沛实业有限公司高档休闲食品产业园项目　　6 莲花健康产业集团食品(项城)有限公司复合调味品先进技术生产项目　　7 中花粮油科技有限公司年产20万吨玉米胚芽油脂、20万吨花生油项目　　8 河南盐津铺子休闲食品生产基地项目　　9 泌阳金宝师(中原)食品工业基地项目　　10 颐海(漯河)食品有限公司年产25万吨调味品生产基地项目　　11 沈丘闽商食品产业孵化园二期建设项目　　⑤汽车制造项目(38)　　竣工项目(13)　　1 上海汽车集团股份有限公司乘用车郑州分公司新增24万台产能及云计算中心平台建设项目　　2 许昌巨领能源科技有限公司年产500MWH储能电池项目　　3 河南鹏辉电源有限公司锂电池产业园项目　　4 银隆新能源股份有限公司年产5000辆新能源客车生产基地建设项目一期(高新新能源产城融合产业园项目)　　5 河南平煤隆基科技股份有限公司高效单晶硅电池片项目二期工程　　6 汝州市汽车装备制造产业园标准化厂房及基础设施配套建设项目　　7 河南凤宝重工科技有限公司整体成型车桥总成及零部件建设项目　　8 多氟多化工股份有限公司年产30万套新能源汽车电机电控项目　　9 海马汽车有限公司10万台DCT自动变速器、实验车间及研发楼项目　　10 新乡高新资产投资有限公司新乡过滤产业园(一期)项目　　11 河南恒通新材料有限公司年产40万吨高精铝幕墙板工程及汽车水箱产业化基地项目　　12 河南隆鑫机车有限公司新能源特种三轮车生产线项目　　13 南阳淅减汽车减振器有限公司减振器智能制造数字化车间技术改造项目　　续建项目(14)　　1 郑州比克电池有限公司比克年产15GWh锂离子电池生产项目(比克二工厂)　　2 郑州恒大新能源科技发展有限公司新能源动力电池产业化项目　　3 许昌远东传动轴股份有限公司汽车传动系智能制造产业园　　4 洛阳银隆新能源锂离子电池制造项目一期　　5 上海汽车零部件产业园项目　　6 驻马店市沃玛顿车轮有限公司正兴车轮生产项目　　7 河南力旋科技有限公司年产36亿Wh锂离子动力电池生产线项目　　8 多氟多(焦作)新能源科技有限公司年产6Gwh能量型动力锂离子电池组项目　　9 商丘示范区新能源商用车建设项目　　10 中力国际新能源科技河南有限公司年产1.5GWh锂电池项目　　11 河南御捷时代汽车有限公司年产15万辆纯电动车、10万套锂电池包项目　　12 东风汽车有限公司郑州工厂新增52万台发动机建设项目　　13 广东富华机械有限公司年产2.3万辆天骏专用车生产项目　　14 宇通新能源汽车电驱动及动力电池项目　　新开工项目(11)　　1 恒大新能源汽车(河南)有限公司年产30万件汽车零部件建设项目　　2 广州鹏辉能源绿色动力电池生产项目　　3 星能工业电池新材料(植物电解液)及植物电解液环保电池项目　　4 河南恒大动力科技有限公司恒大电驱动平原示范区生产基地一期项目　　5 商丘A型智能房车制造基地及零部件产业园项目　　6 鹤壁汽车电子产业集团产业园　　7 驻马店市中天金骏特种车及房车制造项目　　8 德道电子年产3亿安时数码及动力锂离子电池与电池组项目　　9 河南平煤国能锂电有限公司年产2GWH超晶格软包电池和全固态锂离子电池项目　　10 中信新能源储变电系统项目　　11 商水县河南斯达奇专用汽车制造项目　　⑥生物医药项目(34)　　竣工项目(10)　　1 开封大宋制药有限公司尉氏分公司年产中药胶囊500万盒项目　　2 驼人医疗器械产业新城项目　　3 河南双鹤华利药业有限公司迁建项目　　4 河南泰宇医疗科技有限公司健康产业园项目　　5 河南贝特尔药业有限公司1250吨/年医药中间体项目　　6 巨鑫生物制药股份有限公司医药中间体和原料药生产项目　　7 河南安进生物技术股份有限公司动物用药品、疫苗、添加剂生产及3万亩中药材种植项目　　8 河南海熙生物科技有限公司生物科技产业园项目　　9 河南盛斐生物科技有限公司(郸城)医药中间体生产项目　　10 德馨医药有限公司中药饮片生产建设项目　　续建项目(15)　　1 许昌生物医药产业园项目　　2 新拓洋生物化工产业园项目　　3 河南福森实业集团有限公司医药生产迁址扩建及配套健康产业建设项目　　4 郑州国际生物医药科技园项目　　5 天方药业有限公司原料药搬迁项目　　6 豫优医疗健康年产350万台医疗器械产业园项目　　7 禹州市海王药慧园项目　　8 安图实验仪器(郑州)有限公司安图生物诊断仪器产业园项目　　9 宜阳县红日药业中药材种植加工产业化基地项目　　10 漯河微康生物科技有限公司生物科技创业园建设项目　　11 许昌富森生物科技股份有限公司年产9000吨核苷类产品项目　　12 新乡制药股份有限公司年产5000吨核苷系列原料药及2亿只注射液建设项目　　13 许昌振德医用敷料有限公司伤口护理产品扩产项目　　14 河南真实生物科技有限公司真实医药产业园　　15 广济药业(孟州)有限公司年产1000吨维生素B12项目　　新开工项目(9)　　1 河南瑞华和众和中国医药集团生物医药与生物制剂项目　　2 淮阳县鑫谷生物科技产业园建设项目　　3 郑州中牧生物药业有限公司生物疫苗产业基地项目　　4 河南金华农动物药业有限公司年产50万箱兽用药项目　　5 荣盛科技新材料有限公司年产1.2万吨高阻隔医药包装材料生产项目　　6 河南康达制药(项城)有限公司原料药技术升级改造项目　　7 乐普药业股份(项城)有限公司替尼类、阿哌沙班、恩格列净化学原料药多功能生产线建设项目　　8 郑州安图生物工程股份有限公司安图生物体外诊断产业园(三期)项目　　9 洛阳华荣生物技术有限公司非天然氨基酸生物医药研制基地项目　　(三)传统升级项目(94)　　竣工项目(16)　　1 睢县足力健鞋业有限公司年产1亿双老人鞋项目　　2 中国平煤神马己内酰胺二期暨升级改造项目　　3 郏县高档厨具产业园　　4 睢县三台制鞋产业园年产3000万双鞋项目　　5 中国平煤神马集团开封东大化工公司整体搬迁及背压机组供热项目　　6 豫光金铅再生铅资源循环利用及高效清洁生产技改项目　　7 商丘神隆宝鼎新材料有限公司双零铝箔生产基地建设项目(一期)　　8 格力电器(洛阳)中央空调智能制造基地项目　　9 安阳神龙腾达新材料科技有限公司冷轧涂镀板项目　　10 郑州海尔热水器及配套项目　　11 河南联塑PVC管材自动化生产项目　　12 河南省第一建设集团荥阳装配式建筑有限公司装配式建筑生产线建设项目　　13 鹿邑县多走路运动鞋生产建设项目　　14 蓝翎环科防水材料项目年产1200万平方米改性沥青防水卷材生产项目　　15 驼峰防水科技项目　　16 华美医疗科技(河南)有限公司年产50000吨复合水刺无纺布项目　　续建项目(47)　　1 中国白银城　　2 夏邑县恒天永安年产100万纱锭智能高端化纤纺纱项目　　3 鹤山区精细化工产业园项目　　4 河南安钢周口钢铁有限责任公司钢铁项目一期一步工程　　5 确山县建筑产业现代化示范园　　6 鹿邑县织造工业园建设项目　　7 虎岭高新区钢产品深加工产业园　　8 平顶山尼龙产业园项目　　9 濮阳市远东科技有限公司丙烷脱氢项目　　10 中原生态皮革转型发展示范园区建设项目　　11 河南奥克斯智能电气有限公司年产600万套智能空调项目　　12 禹州市陶瓷产业园建设项目　　13 太康县天虹纺织科技园项目　　14 广东商会家居产业园项目　　15 河南汇丰木业有限公司纳米板材生产项目　　16 天昌国际烟草有限公司天昌复烤厂易地技术改造项目　　17 扶沟县印染产业园建设项目　　18 河南君恒实业集团生物科技有限公司重蜡加氢及PAO系列项目　　19 淮滨纺织服装产业园　　20 安阳市北关区印染示范园项目　　21 上蔡雄安制鞋产业园转移项目　　22 碧桂园现代筑美(河南信阳)工业4.0绿色智能家居制造基地生产区项目　　23 中国濮阳涂料产业园项目一期　　24 汝南县星河建材科技有限公司纤维增强覆面木基结构装配式房屋及新材料生产基地项目　　25 郑州中盛新型环保材料有限公司PC构件ALC板材及装配式建筑系列生产线建设项目　　26 许昌恒达杭萧建筑科技有限公司装配式建筑构件产业园一期项目　　27 上蔡县河南鹏宇杭萧钢构股份有限公司鹏宇杭萧钢构建设项目　　28 中电建装配式建筑科研基地项目　　29 河南垚达鑫新型建材有限公司新型节能环保建材加工项目　　30 河南精工绿色建筑科技产业园有限公司绿色建筑科技产业园项目　　31 开封市世合型材产业发展有限公司杞县型材产业新城　　32 中部国际视光产业园　　33 西平县包装产业园项目　　34 平舆县祥鸿皮革加工项目　　35 格力(洛阳)智能制造洗衣机项目　　36 宝丰县圣诺陶瓷有限公司发泡陶瓷隔墙板和外墙保温一体板项目　　37 夏邑县印染产业园项目　　38 复星合力400万吨高延性冷轧带肋钢筋项目及新材料产业标准厂房项目　　39 中金服装孵化园标准化厂房建设项目　　40 栾川龙宇钼业有限公司尾矿处理与综合利用技术改造项目　　41 河南瑞航农牧业机械设备有限公司机械产业园项目　　42 焦作隆丰皮草企业有限公司年加工100万张高档牛皮革项目　　43 中石化洛阳分公司年产12万吨苯乙烯项目　　44 河南隆祺鞋业有限公司年加工800万双高档制鞋项目　　45 万华禾香板业(兰考)有限责任公司年产25万立方米无醛生态板和800万平方米贴面板项目　　46 百思特不锈钢厨卫制品有限公司年产2170万件不锈钢产品及100万台厨卫家电项目　　47 灵宝金源朝辉铜业有限公司年产10000吨压延铜箔项目二期工程(5000吨/年)产业化项目　　新开工项目(31)　　1 中国黄金集团中原矿业有限公司年产1万吨钼金属资源综合利用项目　　2 中国石化中原石油化工有限责任公司结构调整项目　　3 河南鲁华港东智慧建材城项目一期　　4 宝山经开区化工新材料产业园　　5 河南心连心化学工业集团股份有限公司采用清洁生产技术进行绿色制造项目　　6 河南星联创智产业园区有限公司中国中部智能智造厨卫产业园区项目　　7 河南神马印染有限公司年产8万吨尼龙化纤印染项目　　8 商水县雅戈尔集团盛泰纺织工业园区项目　　9 许昌裕同产业园智能工厂项目　　10 河南欧企德服饰(太康)有限公司服饰项目　　11 北京建中(项城)防水产业园项目(一期)　　12 格力(洛阳)晶弘冰箱项目　　13 联合木业产业园项目　　14 郸城县伞业产业园建设项目　　15 赞宇科技中原日化生态产业园项目　　16 鹤壁腾飞清洁能源有限公司二甲醚制30万吨/年乙醇项目　　17 河南丰辉不锈钢科技有限公司永城高端不锈钢智能制造产业园项目　　18 兰考县堌阳镇乐器产业园项目　　19 河南熙泰科技有限公司年产36万立方米超强刨花板及佳诺威木业年产20万立方米中高密度纤维板项目　　20 正阳鲁花浓香花生油有限公司年产6000万件食用油吹塑灌装包装生产项目　　21 洛钼集团产业布局优化升级改造项目　　22 河南筑工装备式建筑科技产业园项目(周口)　　23 河南万里交通科技集团环保型高性能混凝土及制品基地项目　　24 春江集团(河南)装配式建筑有限公司年产50万立方米PC装配式建筑构(部)件生产线项目　　25 周口合一杭萧装配式建筑产业园项目　　26 河南省第一建设集团新郑装配式建筑有限公司装配式建筑产业园项目　　27 漯河市亿博液压胶管有限公司液压胶管生产项目　　28 孟州市海容有限公司孟州市南庄镇桑坡村乡村振兴暨毛皮产业综合提升与园区建设项目　　29 空气产品公司配套河南骏化发展股份有限公司原料路线改造项目　　30 郑州沃众置业有限公司建设中国(曲梁)原创服装工业园项目　　31 河南沈丘县三闸纺织有限公司织造车间智能化改造项目　　(四)现代服务业项目(265)　　1、现代物流项目(37)　　竣工项目(3)　　1 河南福和物流发展有限公司冷链产业园　　2 兰考新发地农副产品批发市场及冷链物流园项目　　3 洛阳综合保税区建设项目一期　　续建项目(22)　　1 郑州传化华商汇物流有限公司传化华商汇中原物流小镇核心区　　2 中原石化能源现代物流园项目　　3 郑州航空港经济综合实验区航空物流打捆项目(6个)　　4 河南金盛达实业有限公司二期建材项目　　5 中国供销﹒豫中农产品批发电商园　　6 京东亚洲一号郑州经开物流园项目　　7 河南大中原国际汽车城有限公司河南大中原物流港　　8 洛阳华晟物流园　　9 洛阳万邦农产品冷链物流园及进出口贸易中心项目　　10 浚县白寺物流园区建设项目　　11 召陵区东城产业集聚区龙江综合物流产业园项目　　12 信阳市汇达现代物流有限公司高新区物流中心建设项目　　13 普东智慧物流园建设项目　　14 驻马店万邦农产品物流园　　15 中铝物流集团中部国际陆港有限公司中国有色金属国际陆港一期建设项目　　16 濮阳厚疆农产品批发市场有限公司厚疆农产品冷链物流项目　　17 焦作厚疆农产品批发市场有限公司万邦厚疆(焦作)农产品批发市场项目(一期)　　18 河南唯品会物流有限公司唯品会中部地区区域枢纽物流基地项目　　19 中国临颍电子商务物流国际食品城　　20 郑州经开综合保税区B区项目　　21 郑州传化公路港项目　　22 中国储运(郑州)物流产业园项目　　新开工项目(12)　　1 平顶山市国际物流产业新城　　2 内乡牧原智慧物流园　　3 金马综合国际智慧物流港　　4 三阳站物流园区核心区项目　　5 中国农产品企业发展有限公司冷链物流电商产业园项目　　6 许昌多式联运物流港项目　　7 舞阳县产业集聚区物流产业园项目　　8 薛店铁路物流基地　　9 洛阳综合保税区海关作业区项目　　10 圃田铁路物流基地项目　　11 临港冷链物流园建设项目　　12 民权保税物流中心(B型)　　2、现代金融项目(6)　　续建项目(3)　　1 郑东新区龙湖金融中心外环打捆项目(12个)　　2 濮阳市商务中心区总部基地建设项目　　3 中原银行创新研发中心项目　　新开工项目(3)　　1 中原银行科技中心　　2 洛阳均投实业有限公司均和金融创新园项目　　3 中原银行大厦　　3、科技服务项目(19)　　竣工项目(5)　　1 国家863鹤壁科技创新园项目　　2 机械工业第六设计研究院有限公司高科技信息园项目　　3 郑州赛微云计算产业园二期　　4 河南众拓科技有限公司国家检验检测认证公共服务平台示范区项目　　5 河南省口岸药品医疗器械检验检测所(一期)及河南省(郑州)口岸食品检验检测用房(一期)项目　　续建项目(8)　　1 启迪郑东科技城　　2 郑州紫荆网络信息安全科技园项目　　3 河南瀚海布兰登置业有限公司雅美国际软件园建设项目　　4 河南凯瑞车辆检测认证中心有限公司国家智能清洁能源汽车质量监督检验中心项目　　5 河南省检验检测产业园·创智工园项目　　6 全通产业园一期、二期及商务中心项目　　7 国家技术转移郑州中心项目　　8 郑州联东金郑实业有限公司联东U谷-郑州高新国际企业港项目　　新开工项目(6)　　1 河南中以科技城有限公司中以科技城项目　　2 郑州荥阳人工智能产业科创园建设项目　　3 河南省工业机器人及智能装备产品质量监督检验中心项目　　4 郑州亿达科技新城项目(二期、三期)　　5 郑州锅炉研发中心总部项目　　6 郑州机动车质量检测认证技术研究中心　　4、信息服务项目(5)　　续建项目(2)　　1 巩义市融创云智大数据产业示范区　　2 郑州台湾科技园中原大数据、物联网创新创业综合体及标准化厂房项目　　新开工项目(3)　　1 鹤壁东区人工智能产业园项目　　2 北京盛世光明股份有限公司焦作市地理信息示范产业园项目　　3 漯河市商务中心区大数据产业园项目　　5、商贸商务项目(80)　　竣工项目(7)　　1 驻马店市商务中心区核心区　　2 平顶山市九龙广场商业综合体项目　　3 河南新筑置业有限公司商务金融及商业配套项目　　4 梁园区红星美凯龙爱琴海城市综合体建设项目　　5 郑东新区信息电商产业园建设项目　　6 驻马店市国际会展中心　　7 新蔡天中农副产品大市场及配套用房　　续建项目(41)　　1 郑州华南城有限公司二期工程建设项目　　2 郑州金马凯旋家居CBD　　3 惠济特色商业区项目　　4 郑州国际金贸中心打捆项目(8个)　　5 郑州时代广场项目　　6 二七锦荣时尚产业新城项目　　7 周口万达城市商业综合体项目　　8 郑州锦荣置业有限公司锦荣产业新城建设项目　　9 河南卢森堡中心　　10 中部大观国际商贸中心项目　　11 郑州新国际会展中心(一期)建设项目　　12 恒大绿洲商业综合体一期项目　　13 平顶山中原玉石商贸城项目　　14 河南新瀚海置业有限公司瀚海。思念城商业地块建设项目　　15 平顶山名门城市商务区　　16 平顶山华耀城项目　　17 卫辉市汇通国际商贸城有限公司卫辉万汇城项目　　18 亚粮。永城农商智慧城项目　　19 河南美威置业有限公司“红星美凯龙商业综合体”建设项目　　20 锦艺国际轻纺城　　21 红星美凯龙家居集团股份有限公司物华国际城枫叶广场项目　　22 潢川宏达国际汽车产业新城项目　　23 开封昌升国际商贸城　　24 濮阳市中深房地产开发有限公司濮阳中心项目　　25 周口市桃源新世界商业综合体　　26 河南锦家置业有限公司杲村财富中心建设项目　　27 中农联-相州农副产品集散中心　　28 扶沟黑豹科技总部港建设项目　　29 万豪(汝州)商业综合体建设项目　　30 商城县商务中心区春风十里建设项目　　31 新野上亿广场国际轻纺城建设项目　　32 洛阳华耀城一期项目　　33 淅川洲亿汽车博览城建设项目　　34 郑州航空港区慧都置业有限公司中部国际设计中心(一期)项目　　35 河南大蒜现货交易中心暨配套产业园　　36 许昌商务中心区企业总部项目　　37 安阳月星·欧蓓莎环球港项目一期　　38 豫宾苑　　39 开封建业总部港及配套项目　　40 中国渔都项目　　41 双汇总部建设项目　　新开工项目(32)　　1 郑州国际金贸港　　2 洛阳关林步行街项目　　3 信阳正弘新城城市综合体项目　　4 漯河市商务中心区红星爱琴海购物公园综合体项目　　5 郑州帝景置业有限公司恒大商务中心项目　　6 中原数字产业园　　7 奥特莱斯国际小镇项目　　8 驻马店绿地高铁城际空间站　　9 商水县亚龙国际商贸综合体建设项目　　10 偃师市万达城市综合体项目　　11 郑州红星美凯龙世博家居有限公司红星美凯龙全球家居博览中心建设项目　　12 项城市居然·如意城市综合体项目　　13 河南绿地鼎湖置业有限公司绿地兴港·中央广场项目　　14 周口开元万达广场项目　　15 赫优仕广场项目　　16 河南郑州国际汽车城建设项目　　17 新发展楷林广场　　18 洛阳牡丹广场商务商贸核心区建设项目　　19 洛阳汉德置业有限公司特色商业街区项目　　20 郑州高新数码港(四期)　　21 合肥向日葵农产品市场建设有限公司向日葵农产品智慧物流园项目　　22 新蔡太平洋百货　　23 八佰伴时代广场建设项目　　24 漯河市商务中心区金融中心项目　　25 正弘中岳城　　26 西华县农商智慧城综合体建设项目　　27 焦作世合实业有限公司马村区万达广场项目　　28 双汇商业综合体项目　　29 上亿国际汽车城项目　　30 漯河市城乡一体化示范区香港庄康跨境电商综合体项目　　31 德国零公里跨境(许昌)电商园　　32 建安区发制品市场采购贸易模式运营中心　　6、文化旅游项目(99)　　竣工项目(8)　　1 驻马店市乐山旅游开发有限公司文化生态产业园基础设施建设项目　　2 河南建业实景演出文化发展有限公司《只有河南》项目　　3 南阳建业十里湖山建设项目　　4 河南龙桂文化旅游发展有限公司黄帝千古情景区项目　　5 商丘古城景观、基础设施修复项目　　6 鹿邑县古文化街区和古城墙恢复工程建设项目　　7 何家冲红色旅游(教育)基地项目　　8 贾湖田园综合体项目　　续建项目(61)　　1 开封恒大集团文化旅游项目　　2 郑州中原华侨城大型文化旅游项目　　3 郑州商都历史文化区项目　　4 新密轩辕圣境黄帝故里文化产业园项目(二期)　　5 郑州美岸建设开发有限公司中华诗经文化产业项目　　6 郑州市二七华侨城项目　　7 建业足球小镇项目　　8 河南绿地溱水置业有限公司绿地溱水小镇一期建设项目　　9 驻马店皇家驿站文化旅游开发综合体项目(特色商业区)　　10 建安区北方周庄综合开发建设项目　　11 京能天阶云台山投资有限公司河南焦作云台山休闲度假服务区建设项目　　12 襄城县首山文化旅游开发建设项目　　13 宜阳洛邑水城建设项目　　14 洛阳物华天宝农业有限公司悦华台农业生态文化休闲产业园　　15 郑州市百年德化历史文化片区项目　　16 郑州天伦旅游开发有限公司楚河汉界文化产业项目(一期)　　17 龙凤山景区建设项目　　18 开封朱仙镇国家文化生态旅游示范区(二期)　　19 河南天福龙山文化实业有限公司新乡美好生活文创小镇项目　　20 汴梁小宋城文商旅综合体项目　　21 汝州市温泉水镇建设项目　　22 郑州海昌海洋公园　　23 赊店酒乡特色文化创意园项目　　24 鄢陵建业绿色基地中原民俗文化养生项目　　25 濮阳云起置业有限公司云起百花湖项目　　26 九龙山汤泉文化养生水镇二期项目　　27 河南瀚宇上河旅游发展有限公司上河生态文旅建设项目　　28 新密伏羲山大峡谷旅游区建设项目　　29 开封河南日报报业集团城市综合体项目　　30 鲁山县全域旅游建设项目　　31 巩义市竹林长寿山景区旅游开发项目　　32 灵宝市函谷关老子文化养生园项目　　33 碧桂园·十里花海旅游度假养生养老二期建设项目　　34 方城德云山风情植物园旅游开发有限公司德云山风情植物园旅游区建设项目　　35 清丰县单拐红色旅游园区建设项目　　36 绿地嵩山特色小镇项目　　37 河南岐黄圆休闲养生有限公司岐黄養生产业园建设项目　　38 济水源生态文化旅游综合开发项目　　39 巩义市明月文化旅游度假区项目　　40 巩义浮戏山旅游综合开发项目　　41 神垕古镇5A级景区二期项目　　42 郑州中华复兴之路文化科技示范园建设项目　　43 “阿斗寨”景区旅游开发项目　　44 濮阳市东北庄特色杂技文化园区项目　　45 永城市文化旅游产业项目　　46 济源示范区管委会第一洞天文化产业园项目　　47 卧龙岗武侯祠文化园建设项目　　48 淮滨县走读淮河二期(二、三部分工程)和东西湖景区改造升级项目　　49 河南日报报业集团有限公司修武文旅综合体项目　　50 郑州宜方置业有限公司方顶驿旅游度假项目　　51 河南宝泉旅游股份有限公司宝泉·崖上太行生态旅游观光带一期工程项目　　52 河南省溯元文化发展有限责任公司河南省中原文化博物馆苑　　53 淇县中山街历史文化街区改造项目　　54 西姜寨田园综合体　　55 济源示范区管委会卢仝文化休闲产业基础设施项目　　56 河南同盟文化旅游有限公司获嘉县同盟古镇乡村文化旅游项目二期　　57 河南奥伦达上古生态农业开发有限公司奥伦达黄帝康养产业建设扩建项目　　58 建业华谊兄弟电影小镇项目　　59 安阳高陵本体保护与展示工程　　60 河南新县全域旅游(卓湾)核心启动区综合项目　　61 羲皇圣地美景文化旅游项目　　新开工项目(30)　　1 灵山生态旅游综合开发项目　　2 确山县水韵太极湾项目　　3 漯河市食品文化小镇项目　　4 鲁山花瓷创意文化园建设项目　　5 河南新田旅游发展有限公司新田·洞林湖国际旅游度假区建设项目　　6 洛阳力美现代科技服务有限公司洛阳空港国际文化创意园建设项目　　7 洛阳金隅城集团有限公司时光洛邑文旅综合体项目　　8 信阳南湾开元文化旅游度假综合项目一期　　9 花舞嵩山农旅综合体项目　　10 周口市森林野生动物园主体文化旅游项目　　11 新密市超化镇灵龟山田园综合体　　12 卫坡蓝城文旅项目二期　　13 远大景齐生态健康城　　14 襄城县明清古街修复工程　　15 巩义市康百万河洛文化城项目　　16 巩义市嘉和观澜温泉度假区项目　　17 商丘动漫文化科技产业园　　18 河南中融置业有限公司濮阳奥特莱斯艺术公园项目　　19 大香山国学文化园　　20 舞阳盐文化综合体建设项目　　21 赊店古镇旅游景区项目　　22 卢氏县冠云山景区　　23 栾川伏牛山东北虎旅游开发有限公司公共服务及基础设施建设项目　　24 巩义市生态保遗项目　　25 世界客家祖根源文化河南工艺美术馆交流中心项目　　26 大别山露营公园二期建设项目　　27 濮阳星东方文化旅游开发有限公司星东方奇境影视小镇项目　　28 郑州高新双湖博物馆聚落项目　　29 洛阳新唐文化旅游开发有限公司新唐街项目　　30 仰韶村考古遗址公园及仰韶文化产业园　　7、健康养老项目(19)　　竣工项目(2)　　1 河南金湖幸福城养老服务中心项目　　2 圣德国际医院集团二期工程项目　　续建项目(10)　　1 郑州恒大国际健康城建设项目　　2 长葛市增福湖综合康养项目(一期)　　3 河南百力汇实业有限公司百力汇生态健康城项目　　4 禹州祥德康健乐城颐养中心一期项目　　5 洛阳市大同养老山庄项目　　6 鄢陵花都温泉健康养生养老建设项目　　7 漯河市商务中心区医养产业园项目　　8 橲岭小镇国际生态健康城(一期)建设项目　　9 沁阳市怡心养老服务有限公司怡心苑养老度假中心建设项目　　10 柏友荟康养综合体项目　　新开工项目(7)　　1 中欧健康产业城项目　　2 万科医疗养老产业园项目　　3 中国河南紫云谷新型养老示范基地　　4 淮阳源升置业陈州医养综合体项目　　5 郑州中康医院医康养结合建设项目　　6 郑州万向蓝城颐乐地产有限公司蓝城桃花源颐养养老示范园项目　　7 鹿邑县真源医院康养综合体建设项目　　(五)现代农业项目(26)　　竣工项目(6)　　1 正阳县国家现代农业产业园建设项目　　2 台前县农业现代化养殖产业项目　　3 宁陵牧原农牧有限公司年出栏150万生猪生态养殖体系　　4 河南康龙现代生态农业暨废弃物资源化利用示范区项目　　5 卢氏县香菇产业园　　6 商丘市睢阳牧原农牧有限公司生猪养殖项目　　续建项目(8)　　1 中国(驻马店)国际农产品加工产业园　　2 伊川建业绿色基地发展有限公司农业综合体项目　　3 杞县牧原养殖有限公司年200万头生猪养殖产业化项目　　4 新密市苟堂镇岐黄国医养生产业项目　　5 河南闽商科技工业园年产30万吨农副产品深加工类项目(二期)　　6 夏邑县龙港湾田园综合体项目　　7 驻马店惠丰农业发展有限公司优质番茄产业园项目　　8 中国虾都·农都小龙虾生态产业园　　新开工项目(12)　　1 项城建业绿色基地农业综合体+农产品批发电商物流园项目　　2 河南省光山县国家油茶综合示范园区建设项目　　3 扶沟县现代农业产业园建设项目　　4 正阳牧原农牧有限公司年出栏150万头生猪养殖加工产业链项目　　5 三门峡甘山果香田园综合体项目　　6 嵩县农业产业化集群培育项目　　7 恒大(河南周口)现代农业产业园　　8 濮阳县万亩楸树康养小镇项目　　9 台前县现代农业产业园项目　　10 中国汝南花木市场　　11 牧原集团新型环保智能生猪养殖及屠宰加工项目　　12 洛宁县油用牡丹产业项目一期　　二、创新驱动项目(41)　　(一)研发平台项目(16)　　竣工项目(3)　　1 上海卡勒幅磁共振技术有限公司医用磁共振成像系统项目　　2 济源示范区管委会清源水处理科技研发中心及18万吨水处理剂项目　　3 郑州中物房地产开发有限公司郑州创新创业科技园项目　　续建项目(8)　　1 国家生物育种产业创新中心(河南生物育种中心)　　2 河南理工大学科技园有限责任公司中原工业设计城项目　　3 郑州宇通客车股份有限公司国家电动客车工程技术中心项目　　4 中科基因郑州科技产业基地建设项目　　5 通号(郑州)电气化局有限公司研发中心　　6 郑州中科新兴产业技术研究院项目　　7 郑州高新产业投资集团有限公司国家北斗产业产品质量监督检验中心　　8 河南省农产品质量安全科学中心项目　　新开工项目(4)　　1 中国平煤神马集团科研创新中心　　2 豫科创新(沁阳)科创园有限公司科创园　　3 河南城乡规划有限公司洛阳科技研发中心项目　　4 中国长城(郑州)自主创新基地　　前期项目(1)　　1 洛阳农机装备制造业创新中心能力建设一期项目　　(二)双创平台项目(25)　　竣工项目(1)　　1 新乡863科技孵化器有限公司国家863新乡科技产业园项目(一期)　　续建项目(12)　　1 郑州河南外包产业园　　2 郑州合茂融源置业有限公司北大国际创业孵化中心项目　　3 洛阳中孵创新广场暨中孵智慧教育产业园项目　　4 郑州启迪置业有限公司郑州启迪科技城建设项目　　5 洛阳卓阳科技园项目　　6 郑州投控科技产业园区发展有限公司郑投科技创新园建设项目　　7 郑州金安高科置业有限公司河南省信息安全产业示范园建设项目　　8 漯河市城乡一体化示范区创新创业孵化基地项目　　9 洛阳大学科技园二期项目　　10 炎黄科技园孵化器项目　　11 郑州市金水区地理信息导航产业园建设项目　　12 荣申工业孵化园项目　　新开工项目(12)　　1 郑州新郑综合保税区(郑州航空港区)建设投资有限公司海归小镇暨领航科学城项目　　2 郑州芝麻街实业有限公司芝麻街1958双创园　　3 魏都区创新创业示范基地　　4 洛阳中德产业园项目　　5 云之谷创新创业综合体项目　　6 洛阳凤凰谷科创产业园项目　　7 洛阳古都集团发展有限公司古都科创园项目　　8 新蔡县农民工返乡创业园　　9 漯河市淞江产业集聚区小微企业孵化园　　10 国家级科技企业孵化器升级改造项目　　11 许昌市城乡一体化示范区双创示范基地项目(一期)　　12 民权县双创园建设项目　　三、基础设施项目(116)　　(一)交通项目(78)　　1、铁路项目(21)　　竣工项目(1)　　1 太原至焦作铁路河南段　　续建项目(10)　　1 郑州至济南铁路郑州至濮阳段　　2 三门峡经禹州至江苏沿海港口铁路河南段　　3 郑州至济南铁路濮阳至济南段　　4 铁路专用线打捆项目(23个)　　5 郑州南站枢纽工程　　6 郑州机场至许昌市域铁路工程许昌段　　7 新郑机场至郑州南站城际铁路项目　　8 菏泽至兰考铁路　　9 郑开城际铁路延长线　　10 新建洛阳动车组存车场工程　　新开工项目(4)　　1 北京至雄安新区至商丘高铁　　2 陇海铁路三门峡段取直改造及物流园项目　　3 郑州机场至许昌市域铁路工程郑州段　　4 浩吉铁路张家湾联络线工程　　前期项目(6)　　1 呼南高铁豫西通道　　2 郑州南站至登封至洛阳城际铁路　　3 京九高铁阜阳至黄冈段　　4 新乡至焦作城际铁路　　5 郑州南城际动车基地　　6 郑州铁路枢纽近期工程　　2、高速公路项目(23)　　竣工项目(3)　　1 郑州至西峡高速公路尧山至栾川段　　2 济洛高速公路济源至洛阳西　　3 台辉高速公路豫鲁省界至台前段　　续建项目(19)　　1 许昌至信阳高速公路　　2 栾川至卢氏高速公路　　3 安阳至罗山高速公路上蔡至罗山段　　4 濮阳至湖北阳新高速公路宁陵至沈丘段　　5 连霍二广高速联络线(新安至伊川高速)　　6 新晋高速公路块村营至营盘省界段　　7 郑州至西峡高速公路栾川至双龙段　　8 渑池至淅川高速公路西峡至淅川段　　9 渑池至淅川高速公路渑池至洛宁段　　10 兰考至原阳高速公路封丘至原阳段　　11 濮阳至卫辉高速公路滑县至卫辉段　　12 渑池至垣曲高速公路豫境段　　13 连霍呼北高速联络线　　14 濮阳至卫辉高速公路濮阳段　　15 濮阳至湖北阳新高速公路濮阳段一期工程　　16 濮阳至湖北阳新高速公路黄河特大桥(濮阳段二期)工程　　17 沿太行高速公路新乡段　　18 郑州至西峡高速公路双龙至西峡段　　19 三门峡黄河公铁两用桥公路南引桥及南引线　　前期项目(1)　　1 全省高速公路前期打捆项目(17个)　　3、普通公路项目(17)　　竣工项目(2)　　1 S312郑州境改建工程(郑汴交界至G107东移段)　　2 G107线新乡境改建工程　　续建项目(10)　　1 国道310洛三界至豫陕界段南移新建工程　　2 国道310线郑州西南段改建工程　　3 G310巩义境(巩荥界至回郭镇)改建工程　　4 省道304濮阳白堽黄河公路大桥及接线工程　　5 G312线绕信阳市区段一级公路新建工程　　6 国道240范县黄河公路大桥及接线工程　　7 S317线郑州境新郑机场至新密改建工程　　8 G312线西峡内乡界至丁河段公路新建工程　　9 国道207孟州至偃师黄河大桥及连接线工程　　10 国道311线许鄢段改建工程　　新开工项目(4)　　1 G107线绕信阳市区段一级公路新建工程　　2 国道209王官黄河大桥及连接线新建工程　　3 G107线绕城改道工程　　4 S302汤阴境一级公路改建工程　　前期项目(1)　　1 G230新县县城至豫鄂省界段一级公路建设项目　　4、机场项目(9)　　续建项目(2)　　1 洛阳龙门通用机场项目　　2 河南平舆通用机场项目　　新开工项目(6)　　1 郑州新郑国际机场三期扩建工程南飞行区改造工程　　2 郑州新郑国际机场三期扩建工程北货运区及飞行区配套工程　　3 安阳豫东北机场项目　　4 商丘机场军民合用改扩建项目　　5 商丘民权通用机场建设项目　　6 漯河(舞阳)莲花通用机场项目　　前期项目(1)　　1 洛阳飞机场三期改扩建设项目　　5、港口航道项目(8)　　竣工项目(3)　　1 淮河淮滨至息县航运工程淮滨段　　2 沙河漯河至平顶山航运工程北汝河口至平顶山港段　　3 周口港区港口中作业区码头工程　　续建项目(4)　　1 沙颍河周口至省界航道升级改造工程　　2 沙河漯河至平顶山航运工程漯河港至北汝河口段　　3 淮滨县公铁水一体化淮河淮滨港码头工程　　4 唐河省界至社旗航运工程(省界至马店段)　　新开工项目(1)　　1 商水县沙颍河商水港建设项目　　(二)能源项目(24)　　1、电源项目(8)　　竣工项目(2)　　1 国投南阳发电有限公司内乡煤电运一体化电厂新建工程项目　　2 京煤集团滑浚2×35万千瓦热电联产工程项目　　续建项目(6)　　1 河南洛宁抽水蓄能电站项目　　2 河南天池抽水蓄能电站项目　　3 河南五岳抽水蓄能电站项目　　4 万基控股集团发电机组项目　　5 华润电力郑州航空港经济综合实验区天然气分布式能源项目　　6 华电富士康郑州分布式能源站工程　　2、电网项目(3)　　竣工项目(2)　　1 青海-河南±800kV特高压直流工程(河南段)　　2 驻马店~南阳1000千伏特高压交流输变电工程　　续建项目(1)　　1 电网500千伏打捆项目(16个)　　3、新能源项目(1)　　续建项目(1)　　1 新能源打捆项目(34个)　　4、油气项目(9)　　竣工项目(4)　　1 中石化洛阳分公司年产1800万吨炼油扩能改造工程炼油结构调整项目　　2 全省LNG应急储备中心项目及配套管道打捆项目(6个)　　3 洛阳原油商业储备基地工程　　4 日照-濮阳-洛阳原油管道工程　　续建项目(2)　　1 周口-漯河天然气输气管道工程项目　　2 国家成品油储备能力建设259、737处工程　　新开工项目(3)　　1 平顶山盐穴储气库项目　　2 洛阳航煤基地建设项目一期工程　　3 洛阳-新郑国际机场航煤管道项目　　5、煤炭项目(3)　　竣工项目(1)　　1 南阳(内乡)煤炭物流园区项目　　续建项目(1)　　1 中国平煤神马能源化工集团有限责任公司夏店煤矿　　新开工项目(1)　　1 永城煤电控股集团有限公司豫东煤炭储配基地建设项目　　(三)水利项目(14)　　竣工项目(1)　　4 河南省前坪水库工程　　续建项目(10)　　1 引江济淮工程(河南段)　　2 河南省西霞院水利枢纽输水及灌区工程　　3 河南省大别山革命老区引淮供水灌溉工程　　4 新乡市凤泉湖引黄调蓄及配套工程(一期工程)　　5 河南省赵口引黄灌区二期工程　　6 驻马店市宿鸭湖水库清淤扩容工程　　7 河南省小浪底北岸灌区工程　　8 洪汝河治理工程　　9 卫河共产主义渠治理工程　　10 范县彭楼灌区引黄入鲁工程　　新开工项目(2)　　1 南水北调安阳市西部调水工程　　2 驻马店市南水北调中线工程PPP项目　　前期项目(1)　　1 黄河下游贯孟堤扩建工程　　四、新型城镇化项目(58)　　(一)中心城市建设项目(27)　　竣工项目(3)　　1 郑州市四环线及大河路快速化工程　　2 北三环东延快速通道工程　　3 信阳市集中供热项目　　续建项目(13)　　1 郑州航空港经济综合实验区安置房建设项目　　2 郑州市轨道交通3号线一期工程　　3 郑州市轨道交通4号线工程　　4 郑州市南四环至郑州南站城郊铁路工程　　5 洛阳市城市轨道交通1号线　　6 洛阳市城市轨道交通2号线一期　　7 商丘市三环九放射快速通道一期工程项目　　8 洛阳西出口综合交通枢纽工程　　9 梁园区高铁核心区中央绿轴广场　　10 洛阳市牡丹广场地铁站配套设施及太原路下穿隧道工程项目　　11 鹤壁东区基础设施建设项目　　12 济源示范区管委会政道路建设项目　　13 洛阳火车站综合交通枢纽南广场改造工程　　新开工项目(10)　　1 郑州市轨道交通6号线一期工程　　2 郑州市轨道交通8号线一期工程　　3 郑州市轨道交通7号线一期工程　　4 郑州市轨道交通10号线一期工程　　5 郑州市轨道交通12号线一期工程　　6 郑州市轨道交通3号线二期工程　　7 三门峡市崤函生态廊道示范项目(崤函大道道路工程)　　8 中国(驻马店)国际农产品加工产业园综合服务配套工程　　9 二广高速洛阳城区段改扩建工程　　10 许昌市忠武路城市道路工程　　前期项目(1)　　1 郑州市轨道交通第二调度中心工程　　(二)百城提质项目(27)　　竣工项目(3)　　1 卫辉市百城建设提质工程(一期)　　2 邓州市东站站前广场、道路及配套设施建设项目　　3 济源示范区管委会城市基础设施建设项目　　续建项目(8)　　1 河南省百城建设提质舞钢试点工程　　2 郏县百城提质工程　　3 宝丰县百城提质工程　　4 永城市百城提质二期工程建设项目　　5 新乡县智慧新城项目　　6 获嘉产城融合起步区建设项目二期工程　　7 洛阳市轨道交通有限责任公司红山车辆编组站项目　　8 平顶山西站高铁商务区基础设施建设项目　　新开工项目(16)　　1 郑州美盛置业有限公司金水区庙李升级改造项目　　2 中国尼龙城核心区基础设施建设项目(一期)　　3 许昌高铁北站综合开发项目　　4 洛阳市东环路向北(中州东路至瀍涧大道)打通工程　　5 三门峡市中心城区百城提质建设工程(一期)　　6 新蔡县2020年百城提质建设工程　　7 原阳县城河湖生态景观ppp项目　　8 郑万高铁长葛北站综合配套项目　　9 巩义市城乡供水一体化工程　　10 三门峡市海绵城市建设(一期)工程　　11 郑州高铁南站西广场地下空间工程项目　　12 涧河北岸生态提升项目　　13 洛阳市玻璃厂路快速化提升项目　　14 漯河市城乡一体化示范区中央商务区基础设施建设项目　　15 南阳月季园西园建设项目　　16 安阳高铁综合客运枢纽工程　　(三)乡村振兴建设项目(4)　　续建项目(1)　　1 倒盏民俗村乡村振兴项目　　新开工项目(3)　　1 兰考县黄河湾乡村振兴文化旅游产业扶贫项目　　2 遂平县乡村振兴集镇提升工程项目　　3 宜阳县乡村振兴美丽乡村示范带动项目　　五、生态环保项目(59)　　(一)黄河流域生态保护项目(9)　　续建项目(5)　　1 河南省南太行地区山水林田湖草生态保护修复工程　　2 嵩县自然资源生态综合保护项目　　3 巩义市生态水系建设项目　　4 郑州市西水东引工程　　5 宜阳县“一山两河两产业三线九路”国土绿化项目　　新开工项目(3)　　1 涧河城区段生态廊道建设项目　　2 洛宁县洛河生态治理三期工程　　3 商丘市黄河故道水生态修复与治理工程　　前期项目(1)　　1 黄河下游引黄涵闸改建工程(河南段)　　(二)污染防治项目(5)　　竣工项目(1)　　1 虞城县海博环保科技装备制造业表面处理公共技术服务平台项目(二期)　　续建项目(1)　　1 郑州新区污水处理厂二期工程　　新开工项目(3)　　1 郑州市南曹污水处理厂一期工程　　2 三门峡危险废物综合处置中心项目　　3 百菲萨环保科技(河南)有限公司年处理11万吨电炉除尘灰、年产4万吨氧化锌项目　　(三)循环经济项目(45)　　竣工项目(6)　　1 淅川丹江口库区生态与水质保护绿色通道建设项目　　2 周口市中心城区水系综合治理建设项目　　3 济源示范区管委会城市水系项目　　4 永城市生态提升工程建设项目　　5 信阳市中心城区水环境治理工程PPP项目　　6 西峡县鹳河生态文化园项目　　续建项目(28)　　1 全省生活垃圾焚烧发电打捆项目(15个)　　2 全省静脉产业园打捆项目(28个)　　3 渑池东能科技有限公司固体废物(赤泥)综合利用项目　　4 河南曦江生物科技有限公司多元复合改性聚乳酸及可降解包装袋项目　　5 河南科瑞斯环保科技有限公司废矿物油循环综合利用及深加工项目　　6 河南创景再生资源有限公司50万吨/年废钢、钢铁炉料生产配送基地项目　　7 长垣市防汛除涝及水生态文明城市建设工程　　8 潢川县潢河三期治理项目　　9 信阳市四水同治及城市供水工程　　10 焦作市南水北调建设发展有限公司南水北调焦作城区段生态保护PPP项目　　11 恒源矿业绿色矿山产业园　　12 河南水投集团汝南县中心城区生态水系景观建设项目　　13 淮河息县生态修复综合提升工程　　14 漯河市沙澧河二期综合整治项目　　15 平顶山市石龙区独立工矿区沉陷区生态修复转型发展体系建设项目　　16 林州市林虑河公园项目　　17 驻马店市练江河灌溉调节及生态水系建设工程　　18 航空港区生态绿化水系建设项目　　19 方城县三河一廊环境综合治理项目　　20 扶沟县城区水环境综合整治工程　　21 固始县南湖生态文化园工程　　22 巩义市青山工程建设项目　　23 长葛市清潩河综合治理工程　　24 国家重点采煤沉陷区第一批试点宝丰县生态修复项目　　25 内乡县默河水环境综合治理项目　　26 罗山县城生态环境综合治理项目　　27 开封市马家河综合治理工程项目　　28 黄龙潭生态建设项目　　新开工项目(11)　　1 鲁山县工矿废弃地生态修复及综合治理开发利用项目　　2 正阳县淮河生态修复治理项目　　3 鹤壁东区水系及管廊建设项目　　4 长葛市中心城市及周边镇区生态提升项目　　5 周口市淮阳县龙湖湿地生态保护和综合治理项目　　6 太康县生态水系治理项目　　7 许昌市主城区北部水生态修复工程　　8 天能(濮阳)循环经济产业园再生铅升级改造项目　　9 河南永续再生资源有限公司年处理60万吨废旧电池资源综合利用项目　　10 栾川县富川矿业发展有限公司钼铁资源综合回收利用技改项目　　11 焦作市弘瑞橡胶有限责任公司年处理20万吨废旧轮胎无害化再生利用项目　　六、民生和社会事业项目(33)　　(一)大运河文化传承保护(6)　　续建项目(2)　　1 隋唐大运河文化公园及隋唐大运河文化博物馆项目　　2 洛阳古城历史文化街区保护与整治示范区项目　　新开工项目(1)　　1 古荥历史文化名镇修复工程　　前期项目(2)　　1 宋都古城保护与修缮工程　　2 大运河文化传承保护前期打捆项目(6个)　　(二)滩区迁建项目(1)　　续建项目(1)　　1 黄河滩区迁建工程　　(三)教育能力提升项目(1)　　续建项目(1)　　1 高校集群打捆项目(27个)　　(四)医疗能力提升项目(1)　　续建项目(1)　　1 区域医疗中心建设打捆项目(19个)　　(五)公共服务能力提升项目(25)　　竣工项目(7)　　1 郑州市民活动中心　　2 郑州大剧院　　3 河南省科技馆新馆建设项目　　4 中原网球中心二期　　5 河南省公安厅业务技术用房项目　　6 省豫剧一团、三团、京剧院、话剧院、曲剧团和河南歌舞演艺集团剧场建设工程　　7 郑州铁路运输中级法院新址建设项目　　续建项目(6)　　1 安阳市文体中心　　2 省直青年人才公寓项目(10个)　　3 开封市体育中心PPP项目　　4 中国文字博物馆续建工程和汉字公园PPP项目　　5 郑州电视中心项目　　6 鄂豫皖首府景区改造提升工程　　新开工项目(11)　　1 国家级体验式安全教育及应急演练基地—智安乐园(应急文化产业园)　　2 洛阳未来轴线市民公共服务项目　　3 郑州市青年人才公寓荥泽苑建设项目　　4 洛阳奥林匹克中心项目(一期)　　5 许昌市体育会展中心建设项目　　6 郑州市青年人才公寓沁河苑项目　　7 商丘市市民中心(三馆一中心)　　8 洛阳黄河非物质文化遗产展示馆项目　　9 河南省职工文体中心项目　　10 最高人民法院第四巡回法庭新址建设项目　　11 省高级人民法院办公用房改造和审判法庭建设项目　　前期项目(1)　　1 置换建设河南省美术馆新馆和河南省旅游服务中心、河南省文物考古研究新址\r\n                (责任编辑：DF529)\r\n            ",
    "中节能（临沂）环保能源有限公司第二垃圾焚烧发电项目开工- 北极星火力发电网": "",
    "巢湖60多家单位线上招聘中，“职”等你来！": "安徽网 大皖客户端巢湖消息   为贯彻落实人社部、省人社厅、市人社局应对新冠肺炎疫情做好就业工作电视电话会议精神，打造“就业服务不打烊、网上招聘不停歇”的线上人才招聘会平台，保障疫情期间重点企业用工，更好的服务企业和求职者，巢湖市人社局将定期发布重点企业用工信息，通过线上平台，使您足不出户就可以寻找合适的岗位（员工），保障自身及家人的健康。欢迎广大求职人员进行线上简历投递或直接联系企业联系人。详细招聘信息如下：安德利超市销售公司理货员：20-40岁，高中以上学历，热爱零售行业。转正：基本工资+绩效工资，2200元/月起收银员：中专及以上学历，35周岁以下，熟练使用收银软件；转正：基本工资+绩效工资，2200元/月起储备干部：大专及以上学历，20-35岁，具备良好的沟通表达和团队合作的能力，主动好学。实习期：3-6个月，待遇：3500元/月+单休+五险一金+带薪年假转正：店长/店助其他情况：40岁以上走劳务派遣试用期（非储备）：大专2300元/月，本科2500元/月。其他相同地址：巢湖中路79号（安德利超市）电话：82621260巢湖安德利化妆品、服装营业员：10名，女性，35周岁以下，有能较好的沟通和表达能力。德窖酒坊店长助理：1名，高中及以上学历，35周岁以下，会基础office、excel等办公软件，性格开朗，热爱销售行业以上岗位薪资面议，入职即购买五险一金，满一年可享受带薪年假，餐补等其他优厚福利地址：巢湖中路79号电话：0551-82371308安徽宏景交通科技有限公司车工（立车）、铣工、钻工、刨工：各5名，男性，55岁以下，机床操作熟练工，主要从事钢件加工，学徒亦可，8小时工作制，薪资计件，平均4500-9000元，提供食宿，购买五险及节日福利等。地址：巢湖市纬二路北50米安徽尚德环保科技有限公司内电话：19965471206朱先生邮箱：16916829@qq.com小龙坎老火锅店店长：有火锅店同岗位经验，工资面议主管：协助店长完成工作任务，工资面议收银员：3名，薪资：3100-4000服务员：5名，薪资：3000-4000传菜员：薪资：2700-3500后厨切配：2名，薪资：3000-4000晚班服务员/后厨切配：2名，16：00-2:00，薪资：3000-4000公司福利：包吃住、聚餐、旅游、年终奖、工龄奖、过节礼等地址：巢湖市人民路百大购物中心侧门（百大停车场旁）电话：15156564848薛经理巢湖市通达橡胶密封件厂生产操作工：20名，女性，45岁以下，3000-4500元以上检验员：10名，女性，长白班，时间自由适合陪读生，2500-3500元以上密炼机开炼机操作员：3名，男性，40岁左右，长白班，3500-5000元以上现场品质员：1名，男性，长白班，3000元以上，需要有从事质量检测，会用卡尺，橡胶模具装配等，懂得投影测量的经验优先，薪资面议车间主任：1名，男女不限，40岁左右，从事橡胶加工行业管理3年以上经验，工资面议以上人员享受岗位补贴、加班补助、节日福利，年终奖金，公司组织旅游、夏季高温补贴和高温休假等福利地址：巢湖市灯塔路35号（原皖维中学旁）电话：18324749770/13805656356巢湖市骏威电工机械有限公司装配钳工:有过电工机械装配经验优先。能适应短期出差。4500-7000电工:有配电箱装配经验。懂PCL和变频器。能独立组装电控柜。5000-7000铣工:会操作端面铣和铣床，能操作线切割者优先。4000-5000机械设计工程师:本科以上学历。熟练操作三维和二维设计软件。年薪12万+地址:巢湖夏阁工业集中区电话:157551519871号手机大世界销售：若干名，男女不限，18-36岁，两班倒，早班8:00-17:00；晚班12：00一21:00，月休4天，薪资面议地址：东风路工商银行对面电话：15656597006李女士阳光之美立体思维美学教育中心全职美术老师、幼儿老师:各若干名，大专以上学历,热爱少儿教育事业,有韧性抗压能力强教育咨询师：大专以上学历；热爱少儿教育事业；有韧性抗压能力强；前台：负责图书区的管理工作，接待到校的家长学生等公司福利：全勤奖，奖金，底薪加绩效提成，单休地址：丽景国际综合楼商铺区114门面电话：18226137782杨老师安徽金豪包装科技有限公司普工：30名，男女不限，40岁以下，初中以上学历，4000-6000元，免费工作餐，房补，完善的福利体系生产内勤、采购内勤：若干名，女性，18-40岁，最好已婚已育，大专以上学历，有相关工作经验优先，薪资面议仓管：若干名，高中以上学历，一年以上工作经验，熟悉操作办公软件，薪资面议出纳：2名，大专以上文化，20-35岁，男女不限，1年以上财务相关工作经验，上班时间8:00-17:30，单休，月薪3000-4000元地址：居巢经济开发区旗山路与安成路交汇口电话：18355880919周经理/18096691995王经理中粮粮油工业（巢湖）有限公司叉车工：2名，男性，40岁以下，高中以上学历， 有一年以上相关工作经验，持有叉车证。车间操作工：3名，男性，35岁以下，高中以上学历，适应倒班。电工：2名，男性，40岁以下，大专以上学历，适应倒班，有电工证及相关工作经验。成品库主管：1名，男性，25-35岁，大专以上学历，熟悉仓储物流管理、运输管理，熟悉ERP流程等系统软件操作设备管理员：1名，负责部门全部设备日常管理及维护保养；安全管理员：1名，负责制订本所的安全工作计划、两措计划、培训计划和工作目标，。薪资面议福利待遇：入职即缴纳6险二金、餐补、夜班津贴、高温补助、工龄工资、三大节福利（春节、端午、中秋）、季度福利、每年免费福利体检、年休假、绩效奖金、年终奖等，加班另有加班费。外地员工免费住宿，宿舍内设空调、洗衣机、冰箱、电视、WIFI网络、24小时热水供应3.职业发展：公司已开通行政与技术双通道，为每一位员工提供畅通的职业发展通道，内部培训体系健全，定期安排员工赴兄弟工厂交流与学习等。地址：巢湖市居巢经济开发区旗山路。电话：姚先生 0551-82350353邮箱：15128346@qq.com假日金冠店长：5名，35岁以下，高中以上学历，4000-6000元收银/导购：8名，35岁以下，2800-4000元技术主管：2名，45岁以下，4000-6000元技术学员：10名，18-30岁，2500-5000元水吧师/学员：5名，18-30岁， 2600-4000元驾驶员：2名，男性，45岁以下，3000-4000元人事主管：1名，25岁以上，3500-5000元销售主管：1名，30岁以上，5000-12000元保洁：3名，女性，55岁以下，工作8小时，1550-1650元保安：2名，男性，55岁以下，做一休一，2000元福利：在职培训、快速晋升、团队聚餐、节日礼品、生日福利、社保补贴、带薪旅游、年终奖金地址：安徽居巢经济开发区（向阳南路与白鹤路交叉口向西200米）电话：15255607556 孙女士（微信同号）希斯不锈钢亚弧焊工、折弯工：若干名，55岁以下，有工作经验，薪资4000-5500元地址：世纪大道电话：13365656886陈经理巢湖市远景广告文化传媒有限公司文员：1名，女性，35岁以下，高中以上学历，会办公自动化，薪资面议平面设计师：2名，男女不限，熟练运用平面设计软件，一年以上工作经验，薪资3500-5000元，以上人员：8小时工作制，上班时间：7:30-11:30，14:00-18:00，月休4天地址：湖畔名郡电话：15345658000梁先生申通快递快递员:若干名,工资4000-7000，多劳多得，购买社保分拣员：男女不限，25-55岁，识字，一天6小时，工资2200地址：向阳南路与旗山路交口100米电话:13505658880倪经理巢湖市龙华广告装饰有限公司业务经理：保底5000元，年薪10万元以上业务员：保底工资3000元，年薪8万元以上高级设计师：5000-6000元初级设计师：3000-4000元广告安装工，高级师傅：6000-7000元广告安装工，初级安装工：4000-5000元地址：巢湖市三中路向阳苑大门口龙华广告一店电话：13865655383胡经理有拈头成都市井火锅前厅经理：4500-5000墩子：3200-3800收银员：3200-3800配菜：3000-3500迎宾：3200-3800洗碗工：2800-3200服务员：3000-3500小吃打锅：3200-3800后厨主管：4200-4800地址:东塘路97-21万达2号门对面电话13866383795智慧约读巢湖校区招生老师、课程老师:男女不限，35岁以下，对教育事业有情怀、对学生有使命感。怀揣理想抱负的优秀人才，有才有德优先录用。上班时间：8:30-12：30；14:30-18：30，薪资：底薪+提成+旅游+保险+各项福利+月休4天，3000-12000元地址：健康中路米粒多大饭堂三楼智慧约读电话：18455390005张老师安徽海容电源动力股份有限公司质检：3人，男45/女40以下，初中以上，认真负责服从管理。熟练后3000以上，8小时长白班；化验员：2人，高中以上，有化验2年以上工作经验，负责原辅材料、产成品的物理及化学分析，实习期三个月，2100，转正后五险，有小夜班；涂板接片：1人，男50以下，有点体力活，熟练后4000左右，8小时长白班；合膏：1人，45岁以下，高中，熟练后4K以上，长白班；电池焊接：3人，男，45岁以下，初中以上，视力好，能沉下心学技术，熟练后5K以上，8小时长白班上线：3人，男，55以下，体力活，服从管理，熟练后4000以上，8小时长白班；电池充电：3人，初中以上，50以下，视力正常，熟练后4200以上，12小时两班倒；电池包装：1人，男58/女48以下，有点体力活，熟练后3500以上，8小时长白班；铸板：1人，45岁以下，初中以上，视力好，能沉下心学技术，熟练后5K以上，有小夜班；胶封：2人，女，45岁以下，初中以上，视力好，服从管理。熟练后4000以上，8小时长白班；包片：2人，男50/女45以下，初中文化，服从管理，手工活，熟练后4000以上，8小时长白班；电工：1人，男，初中以上，55以下，有证，生产企业电工3年以上工作经验，实习期3-4K，转正后视能力议薪，8小时长白班，单休；机修：1人，男，50以下，初中以上，生产企业电工3年以上工作经验，实习期2500，转正后视能力议薪，8小时长白班，单休；外贸业务员：1-2人，大专以上，英语4级以上，实习期3个月，3K，转正后4K+提成，上不封顶，五险。有外贸经验的条件适当放宽或者待遇面议；地址：安巢经开区花山工业园半汤大道和裕丰路交叉口西北（市内乘22路公交车《花山机械工业园》下车，斜对面白厂房就是）电话：13605656221鲍/13615659177张巢湖弘景商贸市区业务员：若干名，基本工资+提成每月5000以上（会骑电瓶三轮车）乡镇业务员：2名，基本工资+提成每月5000以上地址：向阳南路恒泰钢构院内，电话：15156803456汪经理巢湖恒力水泥有限责任公司电工：1名，男性，50岁以下，有电工证，会强电和电弱，有水泥企业从业经验的优先录用，待遇面议维修工：2名，男性，50岁以下，工资面议操作工：3名，男性，50岁以下，工资面议公司福利：免费提供食宿，有班车接送（班车路线：早上6：50从北门四三饭店门口发车，沿龟山路上105省道，至恒力公司）地址：巢湖市烔炀镇电话：13637293507朱经理巢湖市兆田置业有限公司行政文员2名；20-35岁，本科学历，文秘、建筑工程专业,能熟练操作建筑制图者优先置业顾问若干名；22-35岁，本科学历，形象气质佳（男身高1.75米以上、女1.65米以上），有过销售经验者优先考虑材料会计1名；25岁以上；本科学历，从业时间3年以上，有会计证材料员1名；25岁以上；中专以上学历土建预算员2名；25—50岁；从业时间3年以上，会熟练操作计价和算量软件劳资专管员2名；20岁-28岁；本科学历，熟练掌握电脑操作福利待遇：薪酬面议；固定薪酬+年终奖。异地可提供中餐、晚餐，住宿地址：巢湖市龟山路天瑞凤鸣花园二期36号楼办公楼三楼电话：0551-82395500/13696562658王经理邮箱：913023983@qq.com王氏纸业业务员：3-4名，50岁以下，会骑电动三轮车，2300元（底薪）+提成+绩效+年终奖，年薪约4-6万百福鸟纸巾乡镇业务员：1-2名。50岁以下，会骑电动三轮车，主要跑周边乡镇，2300元+提成+绩效1000+年终奖，年薪约4-6万，以上人员上班时间：7:30-17:30，月休4天，地址：巢湖南路南山烈士陵园旁电话：13965686119王经理巢湖市雨诺伟业商贸有限公司巢湖百大五楼小天才导购2名，女性，40岁以下，高中，能上对倒班，3500元左右巢湖新华书店护童导购2名，女性，40岁以下，高中，3500元左右护童销售督导2名，25-40岁，高中，4500元左右财务会计1名，25-45岁，高中，有会计证，4000元左右人事行政管理1名，25-45岁，专科，人事行政工作要求2年以上薪资5000元左右小天才县城主管2名，25-40岁，高中，4000元左右百货小家电业务2名，25-40岁，工作1年以上，4000元左右商超销售主管1名，男性，25-45岁，专科，做过销售二年以上，4500元左右平面设计1名，男女不限，22-40岁，高中，做过网销及页面设计者优先，薪资4000元左右以上岗位，工资也可以单独面谈，做过网站运营人员，想开网店，可以与我公司合作地址：巢湖市向阳南路与白鹤路交叉口，工投巢湖科创园D区A1三楼电话：13905651481高经理信息来源——工友人力资源公司巢湖市沐风装饰工作室设计师：年龄不限，男女不限，会CAD、3Dmax，底薪3000-5000+满勤+话补+高额提成（月薪过万）家装顾问、导购：若干名，男女不限，35岁以下，底薪2200+满勤+话补+高额提成前台：女性，30岁以下，有工作经验优先（没有也可），底薪2000+满勤+话补+提成设计师学徒：30岁以下，男女不限，有CAD基础，薪资面议公司福利：生日补助、每月聚餐、每年一次旅游，月休三天以上人员上班时间：8:30-11:30；13:30-17:30地址：东塘路民生银行对面电话：18755127686周经理邮箱：652170335@qq.com万尚城运营主管（3800-4500元）：市场营销或其他相关专业；一年以上商场业务岗位及楼层管理工作经验商管（3000-3500元）：20-35周岁；市场营销、工商管理等相关专业，1年以上商管专员、管理等相关工作经验优先电工（3500-4000元）：25-48岁；有国家承认的相关专业证书，高中以上学历；2年以上设备维护和管理等相关工作经验以上人员一经录用购买五险一金，旅游；月休4天，完整的内部晋升体系餐饮店（好浙口、面皮叫花鸡、炭烧小火锅）餐饮服务员5名（3400-3600）20-48岁；有后厨工作经验，上班时间09:00-21:00（下午有休息时间2小时），月休3天地址：人民路万尚城三楼办公室电话：13625636892/82636588刘女士合肥亿婴贸易有限公司业务经理:2名，2年以相关销售经验，会开车优先活动推广主管:2名，1年以上快消品推广经验，善沟通会驾驶优先驾驶员：1名，两年以上驾驶经验。工作地点：巢湖培训讲师：1名，两年以上工作经验底薪+提成+餐补+年度奖+保险。具体面议好好干6000元。努力干8000元。拼命干上不封顶哦电话:13966336693吴经理猎鹰服饰有限公司文员：3名服装业务跟单：2名服装品质跟单QC：2名纸样师傅（女装，男装）：1名样衣工：4名以上人员：上班时间：8:00-18:30，样衣工可根据个人情况相应协商调整时间，月休4天，地址：向阳南路科技创新园A区B1 2楼电话：13003092088刘小姐/18256539690张小姐信息来源——工友人力资源公司合肥市世味园食品有限公司生产厂长，食品专业优先，工资面议。生产储备干部若干名，食品专业或食品相关专业优级先录用，工资面议。海关报检员1名，懂英语者优先录用，工资面议。机电专业维修工1名，有电工证者优先考虑，工资面议。生产普工50名，工资3000-5000元。地址：安徽巢湖经济开发区金巢大道与玉泉路交叉口（维尔服饰对面）。电话：13966343708方总安徽杰大企业管理咨询服务有限公司客服：3名，女性，35岁以下，大专及以上学历，会简单办公自动化，薪资：底薪2000+提成+奖金客户经理：若干名，男女不限，年龄不限，高中及以上学历，薪资：底薪+提成+奖金上班时间：8:30-17:30，中午休息2小时公司福利：购买社保，每周双休，法定节假日休息地址：向阳南路与亚父路交汇处（春潮飞天电商文创园2栋）电话：15755158494许经理合肥精显电子科技有限公司普工：30名，薪资2800--4200元，18-45岁品检：10名，薪资2800--4500元生产组长：5名，大专及以上学历，工资面议生产文员：1名，女，大专或以上学历，3000电工：1名，薪资3500--5000元，有电工证，工作经验1-2年销售：2名，男，大专或以上，40岁以下，3500福利尊享：免费食宿、全勤奖、年终奖、生日蛋糕、婚假生育礼等）和培训体系支持员工公平发展地址：半汤开发区花山工业园汤卞山小学马路对面合肥工投南侧电话：18156065651刘女士/18005657629徐女士中显智能机器人急招人事专员：1名，专科及以上学历，熟练人力资源管理工作操作基本流程，3500-4000结构工程师：5名，本科以上学历，能独立设计机器，熟练掌握Solidworks软件绘制3D和工程图（必备条件）年薪10-18万程序工程师：5名，本科以上学历，电气自动化相关专业，26岁以上。精通松下PLC编程。年薪10-18万售后工程师：5名，能独立调试机械设备和视觉设备，年薪10-18万视觉工程师：3名，本科以上学历，熟悉C#编程语言，年薪12-20万机加部-厂长：1名，机械类相关专业，5年以上机加工工作经验，3年以上机加工部门/公司管理经验；年薪：12-20万机加部-铣床技术员：2名，高中及以上学历，有3年以上铣床工作经验；工资：4K-7K装配电工：2名，高中以上学历，40岁以下，持有电工证，2年以上装配电工工作经验，4000-6000元装配钳工：2名，高中以上学历，40岁以下，4000-6000元公司福利：五险一金，包食宿地址：巢湖经开区金巢大道与濡须路交叉口电话：荚女士13365696440/赵先生15305605051邮箱：jiachanghui@zxbyr.com网址：www.zxbyr.com中显机加部CNC学徒:4名，服从管理，能够稳定。底薪+加班费（面议）普工：1名，服从管理，能够稳定。底薪+加班费（面议）地址：巢湖经开区金巢大道与濡须路交叉口，中显智能机器人联系人：左女士（18607423160）邮箱：daqijingmi8888@126.com网址：www.zxbyr.com中显智能口罩厂厂长：1名，至少3年以上口罩厂管理工作经验，有自动化口罩生产线管理经验者优先年薪12-20万技术员：2名，至少2年以上口罩生产技术工作经验，熟悉口罩生产工艺流程。月薪6000-10000检验员：2名，有口罩厂检验工作经验者优先考虑。月薪3000-5000包装员：6名，有口罩厂检验工作经验者优先考虑。月薪3000-5000地址：巢湖经开区金巢大道与濡须路交叉口，中显机器人集团工业园内电话：宫先生 18605654711安徽雄英科技信息有限公司销售专员：10名，男女不限，2600底薪+提成+年终奖+单休+8小时(月收入6000-12000）支付行业资深运营总监：1名，5000底薪+提成+年终奖+单休+8小时（月收入8000-20000）城市合伙人：具体面谈以上岗位公司提供晋升通道地址：巢湖市团结路东方国际大厦801-802室电话：18555409113张经理信息来源——工友人力资源公司巢湖天地文化传媒有限公司文员:1名，男女不限，25-45岁，高中以上学历，一年以上工作经验优先，2500元广告设计师：能熟练使用各类设计软件，如AI、PS、ID等，一年以上设计工作经验，薪资3500-5500元，月休四天安装工：若干名，男性，40岁以下，有相关工作经验优先，薪资3000-6000元出纳会计：1名，男女不限，25-45岁，高中以上学历，有会计从业证，工作一年以上，薪资3500元左右送货师傅：男性，60岁以下，上班时间：8：00-18:00，薪资：2500-3000元打杂阿姨：5名，55岁以下，倒班，上班时间：8：00-18:00，13:00-22:00，薪资：2000-3000元喷绘写真操作员：男女不限，50岁以下，会简单电脑优先，倒班，上班时间：8：00-18:00，13:00-22:00，薪资：3000-3500元公司福利：购买保险，年终奖3000-10000。中午包吃一餐，月休2天地址：人民路清沐酒店二楼巢湖天地文化传媒有限公司电话：18956583111应经理安盾保安保安：20名，50岁以下，退伍军人持有保安员证，2500-3000元保安队长：45岁以下，退伍军人持有保安员证，薪资面谈地址：凤凰山路东风小区创客巢二期三楼303电话：13305601502姚督查安徽凯航包装科技有限公司普工30名，48岁以下，3500—6000元生产计划员1名：35岁以下，高中以上学历，8小时工作制，单休，薪资3000-4000元电子商务专员10名，大专以上文化，20-35岁，8小时单休，薪资2200+提成，月综合工资3000-5000元现场品管2名，高中以上文化，月休4天，薪资3600-5000元复合学徒2名：4000元/月，10小时两班倒出纳1名：大专以上文化，20-35岁，1年以上财务相关工作经验，8:00-17:00，单休，月薪3000-4000元主办会计1名：45周岁以下，3年以上制造企业成本工作经验，熟练运用办公软件，薪资面议打包员3名：8小时，单休，2300+绩效福利待遇：五险、节日福利、生日福利、带薪培训、加班补贴、优秀员工奖金、免费工作餐地址：合巢经济开发区紫薇路1号（巢湖紫金华府小区对面）电话：18326188719陈经理/13856588896信息来源——工友人力资源公司无为市严桥梅山学校校车驾驶员：1名，男女不限，B1驾照，工资面议学生生活管理老师：2名，男性，工资3200元以上初中数学教师：2名，男女不限，大专以上学历，工资面议初中政治老师：2名，男女不限，大专以上学历，工资面议初中英语老师：2名，男女不限，大专以上学历，工资面议小学语文老师：3名，男女不限，大专以上学历，工资面议以上各职位免费提供食宿，有经验者优先地址：无为市严桥镇梅山学校电话：13965439255卢老师巢湖市卓美汽车美容维护中心洗车工：若干名，男女不限，55岁以下，薪资：3000元美容工：薪资面议修理工师傅、二帮：各1名，薪资面议装璜师傅：1名,工资5000+提成地址：世纪大道与远洲路交叉口电话：13155658158陈经理/15156541850王经理巢湖市华林新型建材有限公司内账会计：1名，负责记材料进销存，双休，补贴交通费。薪资面议铲车工：2名，30-55周岁，有铲车证优先，9.5小时白班，包吃住，4000-4500+年终奖工作地址：巢湖市散兵叉车工：2名，30-55周岁，有叉车证优先，9.5小时白班，包吃住，4000-4500+年终奖工作地址：庐江盛桥镇（盛桥交警队旁边）电话：15156581606张经理安徽拓远环保科技有限公司销售代表：若干名，20-50周岁，男女不限，大专或以上学历，销售专业或具有较强的沟通协调能力，有工作经验者优先。负责巢湖、含山区域销售业务，工资待遇：试用期基本工资3500-5000元，出差有补助，每月话补，转正后工资=基本工资+绩效工资+补助+保险销售代表：若干名，20-50周岁，男女不限，大专或以上学历，销售专业或具有较强的沟通协调能力，有工作经验者优先。负责和县区域销售业务，工资3500-4000元，出差有补助，每月话补，转正后工资=基本工资+绩效工资+补助+保险合肥区域销售：若干名，20-50周岁，男女不限，大专或以上学历，销售专业或具有较强的沟通协调能力，有工作经验者优先。负责合肥区域销售业务，工资基本工资4000-6000元，出差有补助，每月话补，转正后工资=基本工资+绩效工资+补助+保险地址：巢湖市汇豪大厦225室电话：13905659813江先生安徽鼎力机电设备有限公司电梯销售代表：若干名，男女不限。20-50周岁，大专以上学历；有较强的沟通协调能力，销售机电专业或有经验者优先。负责巢湖区域销售业务工资待遇：试用期基本工资3500元，出差有补助，每月话补，转正后工资=基本工资+绩效工资+补助+保险。地址：巢湖市汇豪大厦225室电话：13905659813江先生信息来源——工友人力资源公司洋洋内衣生活馆内衣导购：10-15名；薪资：底薪+提成+绩效+保险克丽缇娜美容养心馆美容/皮肤管理实习生、美容师、皮肤管理师、顾问：10-15名集团背景强，行业前景好，工作环境好，升职空间大。因行业经验丰厚，有系统化入门教学，入门易，操作简单轻松公司福利：旅游+保险+年休+月休+年金奖励+婚丧病产假+包餐费提供住宿等地址：巢湖市恒生阳光城5号楼2单元403室电话：13705656900陈总/15385133395周经理巢湖市品尚假日酒店前厅接待：4名，女性，36岁以下，五官端正，有一年以上工作经验者优先。待遇：3000-4000楼层客房服务员：2名，48岁以下，待遇：2600-3500地址：长江东路与世纪大道交叉口圆润园小区隔壁电话：0551-85208188微信：anjun0565（张总监）邮箱：117922651@qq.com巢湖宏图食品文员：1名，能熟练操作电脑，上班时间7:50-17:00，月薪2700（三个月后月薪上调）仓管：1名，会做简单的仓库（电脑或手工）流水账，有相关工作经验者优先，上班时间：7:40-17:00,月薪2700（三个月后月薪上调）市区业务员：2名，热爱销售，吃苦耐劳，有业务经验者优先，基本工资+绩效考核（年收入4万左右，上不封顶）仓库配货保洁员：1名，男性，基本工资2500/月市区电动三轮车送货：2名，男性，基本工资+绩效考核（年收入4万左右 上不封顶）;乡镇铺市业务员：2名，男性，基本工资+绩效考核（年收入5万左右 上不封顶）有销售经验者优先;乡镇铺市驾驶员：2名，男性，基本工资+绩效考核（年收入5万左右 上不封顶）C1不需从业证（B照以上需要），实际驾驶厢式货车1年以上。福利：以上岗位提供午餐地址：巢湖市亚父街道亚光创业园1号仓（居巢经济开发区旗簏路上）电话：13156526307 蒋经理合肥会通科技有限公司生产操作工：20名质检员：1名叉车工：1名具体薪资面议地址:安巢经开区花山工业园龙泉路以南花山路以东!（燃气轮机厂)电话：13645655227陶经理中国人寿股份有限公司巢湖支公司职业经理人：22-45周岁，大专及以上学历（优秀者可放宽），有相关从业经验人员优先专项的晋升方案.专项的培训机制.一个季度晋升主管！一年成为优秀的管理者！三年成为“百万年薪寿险经理人”！中国人寿巢湖支公司，等你来挑战地址：巢湖市巢湖中路78号中国人寿大楼电话：13918974351李经理信息来源——工友人力资源公司合肥市行动派科技信息咨询有限公司营销客服5名，男女不限，50周岁以下，高中以上学历工作内容：为企业或个人提供金融服务咨询工作形式：电话销售+地面推广工作时间：8：30-12：00，14：00-17：30公司福利：月薪2600元+业绩提成+购买五险+每周双休地址：巢湖市龟山路创客巢一期A座402、403室电话：15375323570朱经理/18655152219葛经理信息来源——工友人力资源公司巢湖金典文化传媒有限公司文字编辑：5名，负责微信、网站日常文案的编辑市场经理：4名，独立完成项目推广/广告策划方案的撰写活动策划：3名，提出活动策划的基本概念，配合执行部进行项目执行摄影摄像：2名，精通专业摄影摄像机的操作，具有扎实的摄影摄像基本功平面设计：3名，专科及以上学历，熟练运用ps.cdr.Ai等软件安装师傅：3名，熟悉广告行业的物料安装，会电焊者优先考虑以上职位一经录取,转正后，购买五险一金，待遇面议地址:巢湖市区电话：蒋经理18226925055/金总18605510939邮箱：376955636@qq.con安徽源宇电力设备有限公司配送员：20-35岁，跟随货物配送至业务单位，会开车，能出差，薪资：2600-5000商务人员：高中以上学历，男女不限，精通OFFICE办公软件、熟悉标书制作。薪资：2600-4000财务助理（统计）：财务管理相关专业，有一定的专业经验为佳，能熟练使用各种办公软件。薪资：2600-4000行政文秘：大专以上学历（文科类），熟练使用办公软件，负责相关文件的起草，做好文件的管理工作，参与相关会议并做好会记纪要。薪资：2600-4000普工：20-45岁，薪资：3000-3500.福利待遇：高薪+五险、白班、8小时、节日福利、年底双薪、每周单休，免费工作餐或午餐补助，良好的工作环境以上岗位都男女不限地址：居巢区向阳南路民营经济园春晖学校向南100米（汽车报废修理厂对面）电话：13856510055宁经理巢湖市老骥幼儿园幼师及助教：4名，女性，25-40周岁，大专以上学历，有幼师证优先，或者有工作经验福利：薪资2000-3000元，每周双休，节假日休息地址：官圩路老骥巷1号电话：18005652385王老师/13966337293胡老师安徽昊天玻璃有限公司销售主管1名玻璃加工主操及普工40名：裁片、磨拐、清洗、钢化、夹胶，中空等销售文员5人：负责公司销售合同及其他营销文件资料的管理、归类、整理、建档和保管，各类销售指标的统计报表和报告的制作、编写叉车工1名以上岗位薪资面议地址：巢湖经济开发区玉泉路南侧金桥焊接公司内电话：18905652929王经理（微信同号）邮箱：1420544186@qq.com巢湖银河新型建材有限公司出釜叉车工：3名，男性，55岁以下，持叉车证，薪资6000元上车叉车工：2名，男性，55岁以下，持叉车证，要求住厂，薪资8000元铲车工：3名，男性，55岁以下，薪资6000-7000元，免费住宿机电一体化：2名，男性，55岁以下，会电工（有证）、机械维修，薪资：11000元机修工：2名，男性，50岁以下，薪资7000元办公室主任：1名，男女不限，40岁以下，精通电脑，熟练办公自动化操作，薪资：5000元货场部主任：1名，45岁以下，男女不限，会电脑操作，薪资：5000元，公司福利：购买五险，单休，免费食宿地址:巢湖市夏阁镇工业集中区（云海镁业对面）19路公交车直达电话：15956581821王总巢湖市梦想起航艺术中心口才老师5名实习岗位老师5名要求：大专及以上学历，五官端正，有无工作经验皆可，学校统一培训后上岗福利待遇：4000-6000元+购买五险+课时工资+业绩奖励提成，学校的其他奖金和教务津贴地址:巢湖市山水华庭商业220－320号电话:18605653693杨老师/17855126647石老师巢湖市聚融信息服务有限公司电销专员：3-10名，性别不限，高中及以上学历（有销售经验的可放宽），无责任底薪2500，转正无责任底薪3000；提成10%-15%工作时间9:00-12:00 13:30-18:00 做六休一地址：团结路东方国际大厦9楼916电话：18930117721黄经理巢湖市品匠房产经纪有限公司房产经纪人：底薪2500+提成+公司福利（不定期的聚餐旅游），有无经验均可，公司提供发展成长空间，接受完善的培训及考核置业顾问：有房产销售的优先录取，底薪2500+提成+公司福利（不定期的聚餐旅游）以上人员上班时间：8:00-11:30；13:30-17:30，月休4天地址：巢湖市东塘路97-10号（万达对面）电话：18297509528李经理/14790910590袁小姐信息来源——工友人力资源公司安徽乐美达生物科技有限公司操作工：15名，中专及以上学历，药学、化工、机电等相关专业优先考虑，薪资3500-5000元安全环保员：2名，大专以上学历；药学、化工、机电、暖通、机电等专业QC综合评价员：5名，专科及专科以上学历；药学、化学或相关专业，薪资3500-6000元QA员工：4名，专科及以上学历；相关体系认证经验，薪资3500-6000元品控主管：2名，本科及以上学历；药学、生物、或检验相关专业，三年及以上品质管理工作经验暖通工程师：2名，大专及以上学历；给排水、暖通相关专业，薪资5000-8000机械维修：2名，中专及以上学历；维修相关工作经验三年以上，薪资4000-5000元电工：2名，大专及以上学历；三年以上工作经验，薪资4000-5000元仓管：1名，大专以上学历，熟悉ERP等软件食堂烧饭大姐：2名，55周岁以下，初中以上学历，有食堂烧饭经验优先，会用猛火灶头，月休4天，薪资3000—4000元公司福利：提供宿舍及工作餐，五险一金，双休（生产排班倒班），过节福利、年终奖、生日礼品等地址：安巢经开区云溪路与振兴路交叉口电话：19155141136/13156508377司女士邮箱：sijia@bloomagebiotech.com信息来源——工友人力资源公司巢湖市天亿广告制作中心二店广告设计师：能熟练使用各类设计软件，如AI、PS、ID等，一年以上设计工作经验，薪资3500—5500元，月休四天安装工：若干名，男性，40岁以下，有相关工作经验优先，薪资3000-6000元地址：人民路商业街12—407电话：13365650588/13365657688信息来源——工友人力资源公司巢湖市美弗儿舞蹈学校校区教务前台3名，25-35周岁，已婚，高中以上学历，薪资2500-7000元保洁2名，女性，30-55周岁，工作轻松，1600-2000元中国舞教师3名拉丁舞教师3名全职拉丁舞助教2名全职中国舞助教2名口才老师2名任职资格：艺术类或师范类院校相关专业毕业，全日制专科及以上学历；有少儿及成人的教学经验者优先，不会可培训。薪资3000-10000元以上岗位福利：购买社会保险+每周休息两天+节假日休息+年终奖+外地包住+每年一次旅游+每年一次外出学习地址：巢湖中路，耳街1号楼119号电话：13675620067任主任/15656488884宋校长艺美思舞蹈服饰办公室文员1名，25-40周岁，高中以上学历，3000元服装厂车工：5名，3800—5000元服装厂裁剪工：2名，3800—5000元服装厂业务员：2名，3000—10000元地址：向阳南路加气站附近电话：13696770315王总巢湖市青苗幼儿园校车驾驶员：55岁以下，具有校车驾驶资格（B1驾驶证）幼儿教师：40岁以下，高中及以上学历，有幼儿教师证或有工作经验者优先录用公司福利：每周双休，享受国家法定节假日，寒暑假放假工资面议地址：银屏镇政府旁，4路车直达电话：0551-88385095/13305651130/13329256161王园长安徽尚德科技有限公司机械工程师：2名，3000-8000元，机械制造及其自动化、机械设计与制造相关材料工程师：2名，3000-8000元，高分子材料、化学化工类及相关专业，主办会计：1名，3500-4000元，三年以上工业企业财务工作经验财务助理：3名，3000-3500元，财务相关专业,熟练操作办公软件及财务软件售后服务工程师：2名，3000-7000元，理工科大专以上学历，有销售经验者优先物流专员：1名，3000-4000元。大专以上学历，1年以上物流相关经验，生产统计：1名，3000-3500元。大专以上学历，男女不限，熟练办公软件操作人事专员:1 名，3500-4000，专科以上学历，人力资源管理相关专业，1年以上人力资源工作经验质检：2名，2900-4000元，中专以上学历，有检验工作者优先考虑。电工/机修：2名，3500-4500元，有机床电路维修及变压器维修经验，持电工证车工（立车）、铣工、钻工、刨工：各5名，平均4500-9000元，男性，55岁以下，学徒亦可焊工：10名，平均4500-9000元，男性，50岁以下，熟练工，会氩弧焊或气保焊，持证优先油漆工：2名，平均4500-9000元，男性，45岁以下，有相关工作经验者优先考虑普工：8名，薪资2800-5500元，男性，50岁以下公司福利：8小时工作制，五险及节日福利、提供食宿等地址：安巢经开区花山工业园和平大道6号（市区3路公交车至巢湖学院，后转28路公交车到工投花山工业园站下）电话：13856591852唐女士邮箱：773579079@qq.com机械公民巢湖校区前台：1名，女性优先乐高大颗粒教师：3名，女性优先乐高小颗粒教师：3名，男性优先电子电路教师：3名，男性优先Mixly，scratch，python编程教师:3名课程顾问:5名工资待遇：底薪+满勤+提成（4000-6000元）地址：人民路商业街4号楼电话:15385135097周老师信息来源——工友人力资源公司巢湖市丽水湾幼儿园幼师：3名，有工作经验或学前专业毕业的优先，薪资面议，包食宿保育员：2名，分园上班，薪资：面议驾驶员A2证：1名，60岁以下，薪资：面议公司福利：每周双休，国家法定日休息地址：丽水湾电话：18605656692赵老师巢湖市空间缔造者有限责任公司外贸业务员：若干名，有相关工作经验，薪资：底薪+提成+满勤+餐补+月休4电商运营：2名，对淘宝后台活动专区有深入的研究，薪资：底薪+提成+满勤+餐补+月休4天人事行政：2名，1年以上相关工作经验，熟练运用办公软件，薪资：底薪+提成+满勤+餐补+月休4天淘宝天猫客服：2名，薪资：底薪+提成+满勤+餐补+月休4天车间操作工（普工）：若干名,有工作经验者优先，底薪+计件+满勤+餐补+月休2天电焊成品打磨：2名，主要打磨壁床五金配件，底薪+计件+满勤+餐补+月休2天福利待遇：8小时工作制（根据生产情况，偶尔安排加班），转正后购买社保地址：向阳南路与白鹤路交口工投科技园B3栋一层电话：0551-82325770/13966389249龙先生百思集团机械工程师：本科以上学历，机械制造及自动化，薪资面议电气工程师：本科及以上学历，相关专业，3年以上工作经验，持电工证者优先，薪资面议车间主任：机械制造等相关专业；有3年以上机械制造型公司现场管理工作经验；薪资面议电工：男性，高压电工证；有高压操作１年及以上相关工作经验质检员：大专及以上学历，机械设计等专业，有2年以上质检的工作经验；熟练运用办公自动化装配工：有相关的设备组装工作经验行政助理（急招）：大专及以上学历，熟练运用办公自动化软件，有1年相关的工作经验，薪资3000元销售内勤（急招）：大专及以上学历，熟练运用办公自动化软件，薪资3000-3500元总经理助理（急招）：大专及以上学历，熟练运用办公自动化软件，有1年的相关工作经验项目申报专员：大专及以上学历，熟练运用办公自动化软件，有1年的相关工作经验采购主管：大专及以上学历，熟练运用办公自动化和ERP软件；具有3年以上行业采购经验销售总监:30-45岁，男女不限，本科及以上学历，市场营销、理工科等专业毕业；熟练运动办公软件销售：大专及以上学历，市场营销等相关专业，有2年以上销售行业工作经验，有销售管理工作经历者优先；薪资：3500-4000元+提成主办会计（急招）：会计相关专业，大专以上学历，有会计从业资格证以及会计中级资格证保洁（急招）：50周岁以下，有企业保洁工作经验食堂烧饭：50周岁以下，有食堂厨师工作经验，负责每日中餐以及食堂卫生。公司福利：五险一金，绩效奖金，全勤奖，节日礼品，提供工作餐，住宿，双休，班车，法定假日休息地址：巢湖市合巢经开区和平大道与秀湖路交叉口电话：18056076308/15256072063巢湖泰医堂互联网医疗科技有限公司（安徽泰码基因生物科技有限公司）医院临床事业部销售经理：8名，35岁以下，全日制大专以上学历；学习能力强，薪资：对试用期拿到手薪资5K没有信心的请勿尝试工作地点：以合肥为主的安徽区域内地市级城市遗传早筛事业部销售经理：10名，有较强人脉资源、有较强表达能力执行能力强，薪资：只要具备人脉资源，稍加努力试用期可拿到5K以上工作地点：以合肥为主的安徽区域内地市级城市管培生：4名，储备干部：4名，应届生或者25岁以下的全日制专科及以上，25-30周岁的全日制专科及以上往届毕业生；能加班出差，薪资：3-4K，加班和差旅补贴工作地点：合肥为主，出差地点为国内城市商务助理2名，大专及以上学历，英语口语好者优先录用；能加班出差，试用期提供不低于4K月薪，旅游、带薪休假以上岗位购买五险一金，提供城市合伙人的晋升空间，分享企业红利，期权股权激励机制。享受丰富多样的企业文化、享受多种奖项的评优和晋升通道地址:巢湖市龟山路创客巢B座一层电话:0551-82338918/13956630383赵主任信息来源——工友人力资源公司安徽富拓财务有限公司财税顾问：1名（4k-6k），会计类相关专业毕业，从事会计工作1年以上，熟练使用做账软件主办会计：1名（薪资面议）会计类相关专业毕业，有初级会计证，从事会计工作2年以上，助理会计：1名（2.5k+）会计类相关专业毕业，有一定的工作经验销售顾问：3名（5k+）：20-30岁，有相关电话销售工作经验者优先工作时间：8:30-12:00；13:30-18:00以上人员周末双休，节假日正常休息地址：巢湖市凤凰山路创客巢2期3楼312电话：15309694527温女士今岸咖啡（东方景苑店）主管：3名，薪资3200元+提成储备干部：若干名，薪资2700+提成服务员：若干名，薪资2500+提成收银员：3名，薪资2700+提成吧台学徒：若干名，2100-2400元以上岗位要求：18-45岁，有工作经验者优先，工作时间:早班:9:00-17:30；晚班:17:00-24:30福利：包吃住，月休3天，不定时员工聚餐，购买意外保险地址：世纪大道与团结东路交叉口东方景苑电话：15956595791王店长小二放羊羊奶全国连锁专卖店店长：2名，有经营管理能力，组织领导能力，自我学习提高的能力等，待遇：5000元+提成店长助理：3名，有销售经验者优先，待遇：4000元+提成导购：8名，有导购经验或销售经营者优先，待遇：3000元/提成+提成拓展经理：2名，收集、整理、分析与业务等，待遇：5000元会计：2名，跟单，收款，盘存，做好流水账，待遇：3000元一店地址：北门天巢广场3#104号二店地址：金码头二街5-2号电话：13339154677王经理朗恩儿童美语安徽巢湖凤鸣校区市场专员，英语老师：各若干名，大专以上学历，经验不限，最好英语专业，福利：底薪3000+提成+年终奖，购买五险，加班补助，交通补助，定期团建、集体旅游等地址：凤鸣花园一期108-113电话：15056228212杨老师凤铝高端系统门窗销售员：数名，男女不限，20-35岁，工资待遇：提薪+提成，2500底薪+500饭补话补，完成业绩底薪3000+500饭补话补，提成两个点三个点。月休四天文员：数名，熟练电脑操作。工资3000，月休四天门窗制作技术员:数名，工资面议，包吃住门窗学徒：数名，工资面议，包吃住地址：巢湖市瑞丰国际红星美凯龙大市场20栋1-697698电话：13365651797丁经理杭州总管陶瓷经营部杂工：男性，18-55岁，初中及以上文化，薪资：3500元，年终奖，夫妻俩也可，薪资面议驾驶员：18-50岁，初中及以上文化，身体健康，C1证，3年以上驾龄，薪资：4500元，年终奖，安全奖以上人员需长期做，包吃住地址：杭州市余杭区良渚街道安溪农贸市场电话：13958014082秦经理（巢湖市人力资源和社会保障局、共青团巢湖市委、巢湖发布）Copyright © 2010 ahwang.cn All Right Reserved.查看电脑版 安徽网",
    "235公司利润不断改善63家步入绩优股行列<span>2020-03-03 10:21 来源：数据宝</span> - 证券时报网": "据证券时报•数据宝统计，目前为止2019年年度业绩\\预告已公布2718家，数据显示近三个季度业绩环比连续增长的公司有235家。其中融钰集团、弘业股份、天保基建等公司第四季度的净利润环比增幅最大，分别高达9968.78%、5779.81%、4218.73%。（本文及表格中的净利润同比、净利润环比、每股收益的预告数据按公布区间折中计算）从235家业绩环比连增的公司中我们筛选出年度每股收益较高的公司，这些公司在业绩不断改善的背景下，年度业绩已跨入了绩优股行列，63家公司年度每股收益超过0.800元，其中万集科技、金溢科技、卓胜微的每股收益最高，分别为7.6700元、7.4800元、5.7044元。值得关注的是，一些公司不仅近三个季度业绩连续环比稳定增长，年度净利润同比也实现增长，这类公司共有194家。其中业绩同比增长超过100%的公司有万集科技、金溢科技、闻泰科技等65家，这些公司若近期的涨幅不大，是真正的盈利增长潜力股。（数据宝）业绩连续三个季度增长的公司40公司公布年报 8家业绩增幅翻倍<span>2020-03-03 10:22   (2020-03-03 10:58:10)今日3公司公布年报 1家业绩增幅翻倍<span>2020-03-03 10:  (2020-03-03 10:58:08)山河智能：子公司已研制口罩机 目前已接受市场预订  (2020-03-03 10:57:55)华为投资控股有限公司将发行20亿元5年期2020年度第一期中  (2020-03-03 10:57:52)亚星化学转型医药健康 标的宏济堂和科源制药盈利良好  (2020-03-03 10:57:52)",
    "飞乐音响：重大资产出售暨关联交易预案_股票频道": "²é¿´¹«¸æÔ­ÎÄ",
    "上海餐饮一哥顺风股份（870798）将迎来“报复式”的增长": "Copyright © 2020 ACN Newswire. All rights reserved. A division of Asia Corporate News Network"
}