{
    "武漢肺炎全球延燒 美國拉美疫情一次看": "（中央社華盛頓1日綜合外電報導）美國武漢肺炎疫情擴大，華盛頓州今天通報第2起死亡病例，州長宣布緊急狀態，紐約州也傳出首例確診。拉丁美洲的多明尼加也傳出確診首起病例。華盛頓州衛生官員今天通報美國第2起2019年冠狀病毒疾病（COVID-19，武漢肺炎）死亡病例，死者為一名70多歲男性。路透社報導，衛生官員表示，另有3名長者確診罹患武漢肺炎，情況危急，金恩郡（King County）確診病例累計來到10起。華盛頓州州長英斯利（Jay Inslee）已經於通報第一起死亡病例後，宣布進入緊急狀態。他要求各單位運用「所有必要資源」來準備、因應武漢肺炎疫情。這項命令也將使得當局在必要時，得以動用華盛頓國民兵。●紐約州武漢肺炎首例確診美國紐約州長古莫（Andrew Cuomo）今天晚上在社群網站推特（Twitter）表示，紐約州出現第一起武漢肺炎確診病例。古莫呼籲居民保持冷靜，無須任何「過度的焦慮」。●專家估美恐已有4州社區傳播美國食品暨藥物管理局（FDA）前局長高特里布說，武漢肺炎至少已在美國2個州、可能多達4個州進入社區傳播，恐已漏掉數百或數千病例。去年4月從川普政府離職的高特里布（Scott Gottlieb）表示，武漢肺炎的有效治療方式可能要等到今年9、10月，疫苗則需要更久。他還表示，找不出感染源的社區傳播已在華盛頓州、加州顯現，伊利諾州與俄勒岡州可能也找不出感染源。●川普政府出招安定人心武漢肺炎疫情持續在美國擴散，川普政府忙著安定人心，宣布將對入境旅客進行篩檢，並承諾加速口罩及檢測套組的生產工作。總統川普今天表示，來自疫情高風險國家的旅客在登機前和入境美國時必須接受篩檢。不過，他並沒有詳細說明疫情高風險國家是哪些國家。副總統彭斯（Mike Pence）表示，政府已和3M公司（3M Co）簽約，每月額外生產3500萬個口罩。不過，他呼籲民眾不要搶買口罩，應把口罩留給需要的醫護人員。漢威聯合公司（Honeywell International Inc）是美國另一間大型口罩生產商。●專家估美將連兩季零成長武漢肺炎近期衝擊全球股市，引發市場憂心。美國知名經濟學家預測，疫情恐在美國引發經濟衰退，今年第2季及第3季美國國內生產毛額（GDP）成長率可能為零。●多明尼加確診首起病例多明尼加衛生當局今天宣布，境內通報第一起武漢肺炎確診病例，這名患者是62歲的義大利遊客，他在2月22日抵達多明尼加。路透社報導，多明尼加衛生部長桑傑士（Rafael Sanchez）在記者會表示，這名62歲男性患者今天被轉到首都聖多明哥（Santo Domingo）附近一間軍事醫院接受隔離治療，目前他的病情穩定。（譯者：林沂鋒/核稿：陳政一）1090302",
    "美國疫情擴大 川普政府忙出招安定人心": "武漢肺炎疫情持續在美國擴散，川普政府忙著安定人心，宣布將對入境旅客進行篩檢，並承諾加速口罩及檢測套組的生產工作。\n全球爆發俗稱武漢肺炎的2019年冠狀病毒疾病（COVID-19），市場陷入恐慌，擔心疫情會引發全球經濟衰退。路透社報導，官員今天試著緩解恐慌情緒，表示大眾反應過度，憑著美國的經濟實力，股市必然會反彈回升。\n官員表示，美國境內武漢肺炎死亡首例是華盛頓州一名50多歲男子，生前有潛在疾病，目前還找不到感染源。華盛頓州今天並且證實先前2起初步檢驗病例為確診病例，同時封鎖一間長照中心，該中心也有一名住戶和一名員工病毒檢測呈陽性反應，中心內另外50名住戶和員工也紛紛出現症狀。\n根據法新社報導，美國衛生部長艾薩（Alex Azar）表示，當局正在大規模調查首例死亡患者待過的長照機構和醫院，追溯其接觸史，試著判斷感染源為何及可能的傳播方式。\n美國至今已通報約70起確診案例，多數集中在西岸，但芝加哥（Chicago）地區和羅德島州（RhodeIsland）也傳出新病例。\n總統川普今天表示，來自疫情高風險國家的旅客在登機前和入境美國時必須接受篩檢。不過，他並沒有詳細說明疫情高風險國家是哪些國家。\n達美航空公司（Delta Air Lines Inc）今天表示，5月前暫停飛往義大利通報最多確診病例的北部城市米蘭（Milan）航班，不過飛往羅馬航班不受影響。美國航空集團（American Airlines Group Inc）昨天晚間也宣布類似措施。\n副總統彭斯（Mike Pence）和艾薩今天上遍談話性節目，傳達多數美國民眾感染風險仍低的訊息，也承諾會對檢測套組短缺問題做出補救措施。\n艾薩今天在美國廣播公司（ABC）「本週」（ThisWeek）節目上表示，美國目前有7萬5000套冠狀病毒檢測套組，數量將會在接下來幾週「激增」。\n彭斯則表示，政府已和3M公司（3M Co）簽約，每月額外生產3500萬個口罩。不過，他呼籲民眾不要搶買口罩，應把口罩留給需要的醫護人員。漢威聯合公司（Honeywell International Inc）是美國另一間大型口罩生產商。\n彭斯也告訴福斯新聞（Fox News），冠狀病毒疫苗臨床實驗將在6週內展開，但本季可能無法提供疫苗。\n上週獲川普指派掌握白宮武漢肺炎因應工作的彭斯表示，美國將出現更多病例，但「絕大多數」感染者會平安康復。\n彭斯在國家廣播公司（NBC）訪談節目「會晤新聞界」（Meet the Press）上表示：「民眾要瞭解，感染這種冠狀病毒的個人所在地區以外，一般美國民眾的感染風險仍低。我們已經準備好了。」\n此外，美國已經對曾造訪伊朗的旅客實施入境限制，並呼籲民眾避免前往義大利和韓國疫情重災區。\n由於墨西哥傳出4起武漢肺炎確診病例，川普昨天表示，美國正在考慮關閉南部與墨西哥接壤的邊境，以防病毒擴散：「我希望我們不必這麼做。」\n墨西哥外交部昨天表示，美墨兩國政府「正密切有效率地溝通，尤其是衛生部門」。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "美疫情擴大 政府承諾大幅增產防疫用品": "（路透華盛頓1日電）武漢肺炎疫情持續在美國擴大，美國衛生部長艾薩（Alex Azar）今天在美國廣播公司（ABC）節目上表示，美國目前有7萬5000套冠狀病毒檢測套組，數量將會在接下來幾週「激增」。副總統彭斯（Mike Pence）則表示，政府已和3M公司（3M Co）簽約，每月額外生產3500萬個口罩。不過，他呼籲民眾不要搶買口罩，應把口罩留給需要的醫護人員。漢威聯合公司（Honeywell International Inc）是美國另一間大型口罩生產商。彭斯也告訴福斯新聞（Fox News），冠狀病毒疫苗臨床實驗將在6週內展開，但本季可能無法提供疫苗。上週獲川普指派掌握白宮武漢肺炎因應工作的彭斯表示，美國將出現更多病例，但「絕大多數」感染者會平安康復。彭斯在國家廣播公司（NBC）訪談節目「會晤新聞界」（Meet the Press）上表示：「民眾要瞭解，感染這種冠狀病毒的個人所在地區以外，一般美國民眾的感染風險仍低。我們已經準備好了。」中央社（翻譯）",
    "美武肺疫情擴大 川普政府忙出招安定人心": "武漢肺炎疫情持續在美國擴散，川普政府忙著安定人心，宣布將對入境旅客進行篩檢，並承諾加速口罩及檢測套組的生產工作。 ★【東森財經】臉書粉絲團 全球爆發俗稱武漢肺炎的2019年冠狀病毒疾病（COVID-19），市場陷入恐慌，擔心疫情會引發全球經濟衰退。路透社報導，官員今天試著緩解恐慌情緒，表示大眾反應過度，憑著美國的經濟實力，股市必然會反彈回升。 官員表示，美國境內武漢肺炎死亡首例是華盛頓州一名50多歲男子，生前有潛在疾病，目前還找不到感染源。華盛頓州今天並且證實先前2起初步檢驗病例為確診病例，同時封鎖一間長照中心，該中心也有一名住戶和一名員工病毒檢測呈陽性反應，中心內另外50名住戶和員工也紛紛出現症狀。 根據法新社報導，美國衛生部長艾薩（Alex Azar）表示，當局正在大規模調查首例死亡患者待過的長照機構和醫院，追溯其接觸史，試著判斷感染源為何及可能的傳播方式。 美國至今已通報約70起確診案例，多數集中在西岸，但芝加哥（Chicago）地區和羅德島州（Rhode Island）也傳出新病例。 總統川普表示，來自疫情高風險國家的旅客在登機前和入境美國時必須接受篩檢。不過，他並沒有詳細說明疫情高風險國家是哪些國家。 ▼總統川普今天表示，來自疫情高風險國家的旅客在登機前和入境美國時必須接受篩檢（圖／取自pixabay） 達美航空公司（Delta Air Lines Inc）今天表示，5月前暫停飛往義大利通報最多確診病例的北部城市米蘭（Milan）航班，不過飛往羅馬航班不受影響。美國航空集團（American Airlines Group Inc）昨天晚間也宣布類似措施。 副總統彭斯（Mike Pence）和艾薩今天上遍談話性節目，傳達多數美國民眾感染風險仍低的訊息，也承諾會對檢測套組短缺問題做出補救措施。 艾薩今天在美國廣播公司（ABC）「本週」（This Week）節目上表示，美國目前有7萬5000套冠狀病毒檢測套組，數量將會在接下來幾週「激增」。 彭斯則表示，政府已和3M公司（3M Co）簽約，每月額外生產3500萬個口罩。不過，他呼籲民眾不要搶買口罩，應把口罩留給需要的醫護人員。漢威聯合公司（Honeywell International Inc）是美國另一間大型口罩生產商。 彭斯也告訴福斯新聞（Fox News），冠狀病毒疫苗臨床實驗將在6週內展開，但本季可能無法提供疫苗。 上週獲川普指派掌握白宮武漢肺炎因應工作的彭斯表示，美國將出現更多病例，但「絕大多數」感染者會平安康復。 彭斯在國家廣播公司（NBC）訪談節目「會晤新聞界」（Meet the Press）上表示：「民眾要瞭解，感染這種冠狀病毒的個人所在地區以外，一般美國民眾的感染風險仍低。我們已經準備好了。」 此外，美國已經對曾造訪伊朗的旅客實施入境限制，並呼籲民眾避免前往義大利和韓國疫情重災區。 由於墨西哥傳出4起武漢肺炎確診病例，川普昨天表示，美國正在考慮關閉南部與墨西哥接壤的邊境，以防病毒擴散：「我希望我們不必這麼做。」 墨西哥外交部昨天表示，美墨兩國政府「正密切有效率地溝通，尤其是衛生部門」。 （封面圖／取自pixabay） 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "川普有異議 官員仍將於周四討論對華為和大陸的限制": "知情人士透露，儘管美國總統川普反對更嚴格限制外國購買美國產品，但美國官員仍將依照原先計畫，在周四開會討論進一步限制對華為和中國大陸出口的政策。\n\r\n路透報導指出，美方此次副部長級會議討論的議題，包括可能採取新措施，限制外國製造的晶片銷售給華為，以及限制一家中國飛機製造商購買飛機零部件。\n\r\n美方28日召開內閣會議前夕，決策官員看法嚴重分歧，部分官員支持對華為和大陸採取強硬立場，但其他人更關注貿易狀況。\n\r\n川普周二抨擊了禁止向大陸航空業供應飛機引擎等零部件的計劃，稱國家安全顧慮不應成為使其他國家難以購買美國產品的藉口。\n\r\n據外媒報導，美國政府正在考慮是否阻止奇異（GE）繼續為中國大陸一款新型客機供應引擎，也可能進一步限制其他零部件，例如漢威聯合國際（Honeywell）的飛行控制系統。川普宣稱，國家安全顧慮不應成為使其他國家難以購買美國產品的藉口。 美聯社facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "擋晶片不擋發動機 川普的算盤是什麼": "川普18日發推文表示，很難得表態，若一貫以「國家安全」為藉口，禁止外國購買美國的產品，這將使得美國市場與外國交易陷入困難，以至於美企被迫撤離美國市場保持競爭力。川普特別指出：「我希望大陸購買世界上最好的客機發動機」。這兩日除了傳美國要禁奇異(GE)公司要出售給大陸開發的客機C919的發動機及漢威聯合（Honeywell International）的飛控等其他系統出口，還有一件跟台灣更有關的，就是要傳聞要禁台積電再供貨給華為晶片，讓華為「一個晶片也拿不到」。但川普的只提發動機，卻沒提晶片之事，可見在川普心中禁止供貨華為晶片可能還在猶疑，但發動機一事，他已有定見，就是「不會禁」。川普不禁奇異及漢威聯合供貨給大陸的客機廠，可能早已認清的一個事實是。在軍事業工業及至航太工業早已獨力發展，而且有相當基礎的大陸，民航機發動機及飛控系統對大陸技術而言，並非做不到的事。雖然軍機的發動機和民航機的發動機要求不同，但就性能而言，軍機要求更高，民航機的要求主要在安全性與穩定性(舒適性)，大陸要發展自家的民航機發動機產業，難度不高。另外，民航機發動機也並非美國奇異公司的獨門生意，英國的勞斯萊斯(Rolls-Royce Group)在發動機市占僅次奇異，加拿大的普拉特·惠特尼（Pratt & Whitney)，也是一大廠商。國際航空發動機公司（International Aero Engines AG,IAE）是美、英、德、日四國合資，連義大利飛雅特都有飛雅特航天（FiatAvio）。所以在第一階段陸美貿易協議，其實就已經將美製發動機列入大陸的採購清單中，這個協議的目的意在排除其它國的競爭者。如果現在美國自已禁賣，除了違反協議外，也給其它國家競爭者製造機會，川普在這一點並沒有犯傻。至於大陸客機C919為何要採用美製的發動機及飛控系統，其實只是為了早點拿到美國聯邦民航局(FAA)的適航證，這樣才能早點投入商用市場，也並非非要美製產品不可，這一點與製造晶片設備有很大的不同。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "《大審判家弗里茲・鮑爾》：所有納粹親衛隊成員全都在分工下，推動一個殺人工廠的運作": "3D 地圖年度專題聯名頻道Podcast 一個人如果明知一部機器就是用來殺人，但他非但沒有拒絕，反倒還參與維持這部殺人機器的運作，那麼他就是殺人的共犯，無論在分工合作的過程中，他是在那個位子上貢獻其一己之力，也無論他是在毒氣室旁、抑或是在更衣室裡。 文：羅南．史坦格（Ronen Steinke）一九六四年十二月，在奧斯威辛集中營審判的證據調查進入高潮時，有位學生在一場電視座談會上問他：「你是否認為，發生在一切都井井有條的第三帝國裡，種種如會計般的犯行當中，有某種虐待狂在發揮著影響？或者，你並不認為這裡所提到的老實的公民，就只是被放到某個職位上，填補那個職位，無論他是在某個機器工廠，他可能在那裡計算著備料，抑或是在某個火車的裝卸台，他可能在那裡計算著也許會被帶往毒氣室或其他地方的人？」鮑爾語帶閃躲地答道：「是這樣的，我得告訴你，你不能一概而論。那或許會完全錯誤……」學生：「不，這不是一概而論，我指的其實是一個主要趨勢！」鮑爾沉吟了一會兒。他表示，可惜德國的刑事訴訟，並非旨在探究犯罪的深層原因。因此，在刑罰體系中人們必須等待，在審判結束很長一段時間後，心理學家才能著手進行自己的工作。在那之前，虐待狂的問題勢必都將懸而未決。那位學生堅持地表示：「可是且讓我們以艾希曼為例，他未曾殺死任何一個人。那是什麼呢？那肯定不是虐待狂。」沒有殺死任何一個人的艾希曼。這是視為將鮑爾與他的檢察官們在法蘭克福對抗的一切，濃縮在裡頭的半個句子。這是特別讓聯邦共和國感到自在的看法：艾希曼坐在辦公桌前，處理著各種數字；由於他沒有親手殺人，所以他沒有殺人。這種見樹不見林的觀察方式會讓人看不到，大屠殺的整部巨大機器都是建立在（並由艾希曼進行校準），最終能在盡可能少的人動手下，盡快殺掉盡可能多的人。發生於奧斯威辛集中營的大規模滅絕，不是一九六三年時才首次被告上法庭。在以色列，早在一九六一年時就已展開的阿道夫・艾希曼的審判中，它也是其中一個主題。然而，這時在法蘭克福進行的審判，卻在一個關鍵點上與此有所不同：在法蘭克福，沒有一個單獨的犯罪行為人受審，審判也並非針對某個特定的人，而是朝著一種社會現象。這就是弗里茲・鮑爾與他的起訴團隊所強調的：事關能夠如此順暢地殺人，其中所需的分工。後來歷史學家則將此稱為大屠殺的主要結構特徵。這是法蘭克福的檢察官們所要傳達的主要信息。在這部巨大的殺人機器中，雖然只有少數一些人親自站在毒氣室的門邊，艾希曼甚至還站得很遠。然而，謀殺之所以能夠以如此高的效率進行，無非只是因為它的運作方式就和一家工廠一樣。這就是讓法蘭克福奧斯威辛集中營審判的證據調查，變得真實、生動的場景。自一九四二年春季起，一列又一列的死亡列車就已開始駛入奧斯威辛集中營。它們是由隸屬於親衛隊國家安全部，在上級突擊隊領袖阿道夫・艾希曼領導下的「猶太處」，所負責的組織。六百多列火車將一百多萬人運到了那裡。每回親衛隊國家安全部都會透過電報與無線電，通知奧斯威辛集中營的營區指揮官，列車將至的消息，司令部隨即就會通知各個部門的負責人（預防性拘留營、政治部、親衛軍駐地醫生服務處、行車後勤單位、警備部隊、勞務隊伍），在火車裝卸台上接收那些飽受驚嚇的人，每個部門都有一個明確的工作計劃。被分配到去裝卸台工作的親衛隊士兵，打開車廂的門，把被塞入車廂裡的人趕出車廂，從火車司機那裡取走運輸文件，把被送來的人分成男人、女人和小孩，接著再分成「無工作能力」和「有工作能力」，將人們排成五排，清點人數，為火車司機簽「運輸力證明」，下「清理命令」在裝卸台上洗劫抵達集中營的猶太人的財物，把那些即將殺掉的人用卡車運往毒氣室或是要他們排成隊伍走到那裡，指示他們脫衣服準備「沖澡」，將赤裸的人送入毒氣室，鎖上氣密的門，用救護車將齊克隆B（Zyklon B）帶到死亡工廠，將毒氣扔入球形模具裡，透過窺視孔觀察氣化過程與受害者的死亡掙扎，確認毒氣室裡頭的人已死亡，下令打開毒氣室，安排在焚化場裡的屍體火化，檢查金牙是否拔除，剪掉婦女的頭髮，監視貴重物品的盜竊，透過電報呈報給在親衛隊國家安全部裡的大屠殺簿記員，被驅逐出境者的總數（男性和女性分開），呈報被安置入營區的囚犯人數，以及已被殺掉的人數，將那些被選為「有工作能力」的男性和女性（從不超過一趟運送的總人數的25％）安置到集中營裡，命令他們洗澡，讓他們剪去毛髮、穿衣服與紋身，然後要他們作為勞動奴隸，壓榨他們的勞動力，直到他們平均過了三個月後同樣難逃一死。弗里茲・鮑爾指示他手下的檢察官，將一個「集中營的剖面」帶上被告席，這是一個範例性的擇取，它得要表現出這整個系統，「從指揮官到囚犯監工」（這會讓人自然而然地聯想到紐倫堡審判）的整體狀態。這個剖面包含了低階與高階的官兵，包含了聽憑自己愚蠢的任性在奧斯威辛集中營裡橫行的人，像是主管助理奧斯華・卡杜克，喝了酒就在營區裡亂晃，然後隨意打死囚犯，也包括了野心勃勃地完成自己的任務的人，像是醫療服務人員約瑟夫・克雷爾（Josef Klehr），他總是在醫療大樓裡殺死比所要求的更多的人，藉以讓一天中的死亡人數「湊個整數」，例如從二十八湊成三十，或從三十七湊成四十。鮑爾甚至還以共同謀殺的罪名，起訴一位在奧斯威辛集中營裡負責分發條紋囚衣的納粹親衛隊成員。此舉旨在作為某種聲明，作為鮑爾的核心法律論點之中一個示意性範例。就發放囚衣本身來說，當然不算是犯罪。然而，根據弗里茲・鮑爾的論點，在如此高度組織化的犯罪中，這種見樹不見林的觀察方式是錯的。因為整個情況並不是說，在滅絕營裡存在著以滅絕為己任的親衛隊成員，也存在著以藉由發放防護衣，來阻止殺戮為己任的親衛隊成員。親衛隊的成員們當然不是在相互對立下各自行事，他們其實是在一個共同的目的上分工合作，所有在這部大型的分工機器裡分配給在不同職位上的不同親衛隊成員的不同任務，也都只是為了這個目的服務。「其實很久以前就已經有集中營」，鮑爾手下撐起這場大審判的年輕檢察官之一，約阿辛・庫格勒後來曾表示，「它們存在於世界上的許多地方，在那些集中營裡，被關押的人可能會被拳打腳踢、被刑求、挨餓。在我眼裡，奧斯威辛的獨特之處就在比克瑙（真正的滅絕營），這是迄今為止史無前例的、如工廠般的謀殺……而且還利用了殘餘物。在此之前還從來沒有人這麼做過。」守在毒氣室門口的親衛隊差役，正如那些將注定要工作到死的工作奴隸的頭髮剃光，或是讓其穿上條紋制服，藉此為行兇者清除最後阻礙的那些親衛隊成員，都是為同樣的目的服務。弗里茲・鮑爾表示，所有這些納粹親衛隊成員全都在分工下推動一個殺人工廠的運作；如果我們在回首過往時幫每個小齒輪一個忙，以分別單獨的方式去看待它們，而無視於它們在一部更大的機器裡的功能，那麼人們就會認不清實際在奧斯威辛集中營裡發生的事情。因此，誠如歷史學家馬蒂亞斯・摩伊許所言，如果只是個別地證明集中營的某個衛兵犯下「殺害X、Y或Z的謀殺罪」，這並不符合納粹統治的實際情形。鮑爾表示，在這種傳統的法律觀點背後（艾希曼是個從未對任何人施暴的簿記員，在更衣室裡的納粹親衛隊成員則只是發衣服給囚犯），隱藏著人們想要「藉由將那些可怕的事情原子化或碎片化、去私人化，並進而消弭集體犯行」的願望。在一個像奧斯威辛—比克瑙集中營這樣的地方，忐忑不安的群眾會被送去那裡，就只是為了要被盡可能有效地謀殺與焚化，在那裡，誠如漢娜・鄂蘭在評論奧斯威辛集中營審判時所述，所有的守衛都被「一個無與倫比的人潮所包圍，那些人無論如何都注定得死」，在法蘭克福的檢方看來，那裡的所有相關人員就只有一種道德選擇，那就是：拒絕。一個人如果明知一部機器就是用來殺人，但他非但沒有拒絕，反倒還參與維持這部殺人機器的運作，那麼他就是殺人的共犯，無論在分工合作的過程中，他是在那個位子上貢獻其一己之力，也無論他是在毒氣室旁、抑或是在更衣室裡。這是法蘭克福檢方的法律核心。弗里茲・鮑爾指示他手下的檢察官們在這樣的意義上進行論述。「如果人們對於納粹親衛隊軍官、對於士兵，對於醫師與藥劑師、對於某些成為殺人幫兇的囚徒分開處理，那將在完全不會與為刑事訴訟所設的界限發生衝突下更容易、更迅速地進行審理。」《明鏡週刊》的法院記者格哈德・茅茲（Gerhard Mauz）曾贊同地提到了這一點。這也就是為何陪審法庭的首席法官漢斯・霍夫麥爾（Hans Hofmeyer）其實很想這麼做，但弗里茲・鮑爾卻成功地反對了。茅茲還表示：「龐大的素材也許可以被分解成容易處理的許多部分，然而，如此一來，將不會產生任何足以迫使人們承認過去的錯誤的全貌。」弗里茲・鮑爾則是如此說明自己的想法：「在納粹所統治的歐洲有個清算猶太人的命令；謀殺的工具就是奧斯威辛、特雷布林卡（Treblinka）等集中營。任何人若是參與了這種殺人機器的運作，則都負有參與謀殺的罪責，無論他做了什麼，當然，前提是他知道這部機器的目的，對於那些曾在滅絕營裡或知道滅絕營是什麼的人來說，這是理所當然，從衛兵開始一直到最高層，完全毋庸置疑。一個人若是隸屬於某個席勒式的強盜集團、或是隸屬於《謀殺公司》（Murder Inc.）式的幫派集團，在這個國家的任何刑事司法人員都不會懷疑，這個人負有謀殺的罪責，無論他是以「老闆」的身份坐在辦公桌旁下達謀殺的命令，或是負責分配槍枝，或是去犯罪現場探勘，或是親手開槍，或是負責把風，或是負責做些其他在分工的框架下被分配的任務。」法蘭克福的審判當然也揭露了極端虐待狂的一些個案，某些其實並不屬於奧斯威辛集中營計劃的個別的任性胡為的行為。舉例來說，有一回，在一批小孩被運到集中營時，威廉・伯格發現其中一個小男孩居然藏了一顆蘋果，於是伯格就走向那個小男孩，抓住他的腳，把他的頭砸向營房，然後若無其事地撿起蘋果，把它吃掉。奧斯華・卡杜克則是曾經從囚犯的頭上把他們的帽子摘下，然後把它們拋向帶刺鐵絲網的方向，扔過一條囚徒禁止跨越的界線，如果囚徒跑過去取回帽子，他們就會如卡杜克所預期那樣被衛兵射殺。馬丁・瓦爾澤曾在一九六五年時指出（完全符合弗里茲・鮑爾的意旨），諸如「婦女被活生生地推入火中」或「早餐時間的仁慈射擊」之類聚焦於個人獸行的報紙標題，只會分散人們的注意力。「我們當然曉得，我們與這些事件、這些暴行無關。這些卑劣行徑是不可分割的。在這場審判中人們不談論我們。」瓦爾澤批評道：「我們用這樣的言語讓奧斯威辛集中營遠離我們。……我們必須在排除目前被告被指責的種種附帶的因素與特質下設想殺人工廠。……沒有這些『色彩』的奧斯威辛集中營，才是真正的奧斯威辛集中營。」那是奧斯威辛—比克瑙集中營如工廠般的性質，即使沒有個別守衛的虐待行為；這樣的性質讓一個男孩用鮮血在營房的牆上寫下了：「安德烈亞斯・拉帕波特（Andreas Rappaport）—活了十六年」，這樣的特點也讓一個九歲的孩子說出了：他曉得自己知道「很多事情」，但卻「再也無法學習更多」。一九六四年，弗里茲・鮑爾曾在與學生的電視座談中表示：「奧斯威辛集中營的問題，在這方面我們或許有共識，並不是始於奧斯威辛集中營與比克瑙集中營的大門。大批的人群被帶進了這些集中營，所以前前後後牽涉到了許許多多的犯罪行為人。」不過，鮑爾的論點（每個在滅絕營裡工作的人都負有殺人的共同罪責）有多難被挺住，我們從納粹親衛隊醫師法蘭茲・盧卡斯（Franz Lucas）的案例就不難看出。在奧斯威辛集中營裡，盧卡斯醫師參與了在裝卸台上的挑選工作，這點是毋庸置疑的。然而，過去的一些囚徒卻曾表示：「他是那裡唯一一個把我們當人對待的醫生。」有人說了，他是如何提供囚徒們一些救命的藥物，有時又是如何迴護他們，直到他在納粹親衛隊裡因「對囚犯太好」而受到了懲罰。有位證人則作證說：「在盧卡斯博士離開時，我們感到十分地絕望。從前盧卡斯博士和我們在一起時，我們非常高興。真的，那時我們再次學會了微笑。」儘管納粹親衛隊醫師盧卡斯博士藉由參與在裝卸台上的挑選工作，為工業化的謀殺做出了重要的貢獻。「不過，且讓我們假設一下」，漢娜・鄂蘭指出，「如果他問犯人，自己應該怎麼做。他們難道不會要求他留下來，為此付出必須參與在裝卸台上的挑選工作的代價（這是日常的工作，可以說是某種例行恐怖），藉以保護他們免受其他所有人卑劣的、如惡魔般的創意的侵害？」對於鮑爾的法律論點，法蘭克福的法官們只是搖搖頭。「這算什麼呢？」其中一位法官在審理過程之餘，曾對年輕的檢察官格哈德・維斯厲聲斥責道。這種自動罪責的構想肯定會遭到聯邦法院的駁斥。「人們把判決當成了賭注。」法官只判處了納粹親衛隊醫師盧卡斯博士以可以想見的、最低的三年零三個月刑期，之後聯邦法院廢棄了這項判決，邦高等法院則在更審中宣告盧卡斯博士無罪。那位負責更衣室的納粹親衛隊成員則是立即被判無罪。法官的看法仍是：發放囚衣本身不是犯罪。法官們表示，並非所有參與殺人工廠運作的人，都對它所造成的結果即大屠殺，負有共同的罪責。後來聯邦法院曾批評道，弗里茲・鮑爾的論點「將代表著就連一個完全沒有幫助促成主犯行之行為，也得受到懲罰。」一直要到很久以後，在二○一一年慕尼黑的法院對烏克蘭的滅絕營衛兵約翰・德姆揚朱克（John Demjanjuk）所做的判決中，德國的法官才還了弗里茲・鮑爾一個公道。一九六五年在法蘭克福判處的刑罰之所以很輕，也是因為陪審法庭根據了一個有利於被告的大膽法律構想。法官們曾多次把在奧斯威辛集中營裡的謀殺，定義成僅僅只是幫助。他們表示，大屠殺是希特勒、海德里希（Reinhard Heydrich）與希姆勒（Heinrich Himmler）這些指揮官的行為；那些為他們服務的人，無論是勉強還是不勉強，在他們的內心當中，往往還是認為這是源自他人的行為。那些德國人往往可能也是動手謀殺的人，然而，在他們自己的認知上，他們卻只是某個他人的行為的幫手。這是一個早在一九五八年烏爾姆行刑隊審判（Ulmer Einsatzgruppen-Prozess）中就已拍板定案的判決，它允許了慷慨的刑罰折扣，因其取決於行為人在法庭上，有多堅持自己在內心當中不認同自己的行為。這項判決也導致在奧斯威辛集中營審判結束時，那位將集中營轉型為滅絕營上，扮演重要角色的集中營副指揮官羅伯特・穆爾卡（Robert Mulka），僅因幫助謀殺而被判刑。本文摘錄自《大審判家弗里茲・鮑爾：看檢察總長如何翻轉德國的歷史》，臺灣商務出版＊透過以上連結購書，《關鍵評論網》由此所得將全數捐贈聯合勸募。作者：羅南．史坦格（Ronen Steinke）  譯者：王榮輝拒絕沉默的司法人、電影《大審判家》中的檢察總長，  德國轉型正義代表人物！  了解德國傳奇檢察官如何拋開傷痛，重啟追緝納粹與思辨之路。弗里茲・鮑爾是一位偉大的法律工作者與人文主義者，  他的故事被改編成電影《大審判家》，獲獎無數！  他不只翻轉了戰後德國的命運，讓德國走上反思之路，  他的傳奇一生也成為德國多部電影的重要題材！  一位打破沉默圍牆、扭轉當代德國的關鍵人物，  一本令國際矚目的傳記楷模！本書受到高度好評與推薦，更被德國與國際媒體譽為「法律工作者必讀之書」、「令人欲罷不能的一部傳記」，更能理解今日德國走過的重要道路！弗里茲・鮑爾迫使德國人看清戰後德國面臨的課題，他是在依然深受納粹餘孽影響的年輕聯邦德國的司法體制裡，完成法蘭克福的奧斯威辛大審判。為了將阿道夫・艾希曼帶上法庭受審，他與以色列的特務合作。然而，這位英勇的獨行俠到底是怎樣的一個人呢？作者講述鮑爾成為德國政壇話題人物、偉大的法律工作者暨人文主義者的傳奇人生。1963年，「奧斯威辛」（Auschwitz）成了德國人家喻戶曉的詞彙。二十二名納粹黨羽遭到起訴，一場舉世矚目的大審判在法蘭克福展開。這一切全得歸功於一個人：弗里茲・鮑爾，德國黑森邦的一位檢察長。身為猶太人，又是德國社會民主黨黨員，他在1936年時設法逃離了納粹德國。在大戰結束重返德國後，他引發了戰後德國社會對於納粹份子應當負起的罪責的熱烈討論，更排除萬難，在依然深受納粹餘孽所影響的年輕聯邦德國的司法體制裡，完成了「法蘭克福奧斯威辛大審判」。在阿登納（Konrad Adenauer）時代休養生息的氛圍下，鮑爾的種種言行，不僅惹惱了他的同行，為他樹立了許多敵人，更使他成了一個極具爭議性的人物。作者藉由這部傳記告訴了我們，鮑爾是如何改變整個德國，促使這個國家走上反思之路，而鮑爾的勇氣又是如何帶給這個國家恢復名聲的契機。弗里茲・鮑爾勇往直前，對於「人性」、「道德」的辯證，  思索戰後德國的轉型正義與未來，  正義與罪責，始終是戰後德國面臨的課題。責任編輯：翁世航  核稿編輯：丁肇九",
    "台積電下一個戰場GaN | 聯合新聞網：最懂你的新聞網站": "【文／馮欣仁】\r\n因應5G、電動車時代來臨，對於高頻、高壓功率元件需求大增，帶動氮化鎵（GaN）、碳化矽（SiC）等寬能隙半導體材料興起，日前全球晶圓代工龍頭台積電宣布與意法半導體合作開發GaN，瞄準未來電動車之應用。目前國際大廠包括英飛凌、Navitas、GaN Systems、Transphorm等均積極部署GaN，國內除了台積電之外，世界先進、嘉晶、漢磊、茂矽等也投入發展，相關商機備受期待。\n\r\n在晶圓代工領域稱霸全球的台積電，罕見地在二月二十日發布新聞稿，宣布與國際功率半導體ＩＤＭ大廠意法半導體攜手合作開發氮化鎵（Gallium Nitride；簡稱GaN）製程技術。這項舉動也象徵著台積電未來的發展，不在僅止於智慧型手機、ＡＩ、高速運算等領域，未來將藉由GaN技術加速布局車用電子與電動車應用；期待和意法半導體合作把GaN功率電子的應用帶進工業與汽車功率轉換。根據IHS Markit市場研究報告預測，GaN功率元件的市場增長快速，每年ＣＡＧＲ超過三○％ ，預計到二○二六年市場規模將超過十億美元。除５Ｇ通訊市場外，汽車和工業市場也是GaN功率元件的主要驅動力。\n\nGaN在車電商機可期\n\r\n長期以來，半導體材料都是由矽（Si）作為基材，不過，矽基半導體受限於矽的物理性質，且面對電路微型化的趨勢，不論是在製程或功能的匹配性上已屆臨極限，愈來愈難符合晶片尺寸縮減、電路功能複雜、散熱效率高等多元的性能要求；加上未來更多高頻率、高功率等相關電子應用，以及需要更省電、更低運行成本、並能整合更多功能性的半導體元件。因此，近年來所謂的寬能隙半導體材料（WBG）─氮化鎵（GaN）、碳化矽（SiC）等新一代半導體材料應運而生。\n\r\nGaN、SiC因導通電阻遠小於矽基材料，導通損失、切換損失降低，可帶來更高的能源轉換效率。挾著高頻、高壓等優勢，加上導電性、散熱性佳，元件體積也較小，適合功率半導體應用。相較於矽基元件，GaN元件切換速度增快達十倍，同時可以在更高的最高溫度下運作，這些強大的材料本質特性讓GaN廣泛適用於具備一○○Ｖ與六五○Ｖ兩種電壓範疇持續成長的汽車、工業、電信、以及特定消費性電子應用產品。其實GaN最早是應用在ＬＥＤ領域，一九九三年時，日本日亞化學的中村修二成功以氮化鎵和氮化銦鎵（InGaN），開發出具高亮度的藍光ＬＥＤ。\n\r\n除了ＬＥＤ之外，GaN的射頻零組件具有高頻、高功率、較寬頻寬、低功耗、小尺寸的特點，能有效在５Ｇ世代中節省ＰＣＢ的空間，特別是手機內部空間上，且能達到良好的功耗控制。目前在GaN射頻領域主要由美、日兩國企業主導，其中，以美商Cree居首，住友電工、東芝、富士通等日商緊追在後，中國廠如三安光電、海特高新、華進創威在此領域雖有著墨，但與國際大廠相比技術差距大。不過，GaN未來具有潛力的市場則是在車用電子與電動車領域，在汽車當中有三大應用是與電源相關的，即充電器、DC-DC轉換器和牽引逆變器。在這三大用途中，牽引逆變器是目前為止可以從GaN技術中受益最多的。因為使用GaN元件後，可以減輕汽車的重量，提高能效，讓電動車能夠行駛更遠距離，同時可以使用更小的電池和冷卻系統。\n\nTransphorm、英飛凌具備GaN專利\n\r\n日前由日本名古屋大學、大阪大學，還有Panasonic等學校與企業所共同合作，利用GaN開發出電動車，可大幅減少電動設備的能源損失，消耗電力約可減少二成左右，得以提高電動車之續航力。此外，車用電子採用GaN元件，從而實現更高的效率、更快速的開關速度、更小型化及更低的成本。隨著汽車系統逐漸從十二Ｖ配電轉為四八Ｖ系統，這改變是由於越來越多電子功能需要更大的功率，以及在全自動駕駛車輛推出後，搭載更多系統，例如：雷射雷達（LiDAR）、毫米波雷達、照相機及超聲波感測器，對配電系統要求更大的功率；若能採用GaN即可滿足高效率的配電系統需求。至於在雷射雷達部分，與矽MOSFET元件相比，GaN技術能夠更快速地觸發雷射信號，可使自動駕駛汽車可以看得更遠、更快速、更清晰。\r\n【本文未完，全文詳情及圖表請見《先探投資週刊》2080期；訂閱先探投資週刊電子版】\n先探投資週刊2080期更多精彩文章延伸閱讀：\r\n◎封面故事：氮化鎵才料迎來新應用\r\n◎特別企劃：生技防疫仍是重中之重\r\n◎焦點議題：封測及伺服器廠老神在在 \n【最新活動看板】\n◎2020產業冠軍班招生中！\n \n先探投資週刊2080期更多精彩文章延伸閱讀：\r\n◎封面故事：氮化鎵才料迎來新應用\r\n◎特別企劃：生技防疫仍是重中之重\r\n◎焦點議題：封測及伺服器廠老神在在 \n【最新活動看板】\n◎2020產業冠軍班招生中！\n \n\r\n◎封面故事：氮化鎵才料迎來新應用\r\n◎特別企劃：生技防疫仍是重中之重\r\n◎焦點議題：封測及伺服器廠老神在在 \n【最新活動看板】\n◎2020產業冠軍班招生中！\n \n \n【最新活動看板】\n◎2020產業冠軍班招生中！\n \n【最新活動看板】\n◎2020產業冠軍班招生中！\n \n\n◎2020產業冠軍班招生中！◎2020產業冠軍班招生中！\n\n                    近日疫情已逐漸在中國外的國家爆發大規模感染，民眾外出活動大幅減少，但當線下活動受限時，如電商、遊戲等線上產業的機會就來了。                  \n                    PCB族群的股價可說是遭到疫情下殺最嚴重的一群，不過，賣壓消化過後，反彈上漲的力道不容小覷；花旗直指抄底的時間已經到了！                  \n                    新冠病毒疫情持續延燒，並從中國向全球擴散，勢必對總體經濟帶來衝擊，不過股市在寬鬆政策與熱錢加持下表現似是脫鉤，仍可留意趨勢性個股與績優股的布局機會。                  \n                    在股票市場上，投資人最不願意見到的大殺戮終於來了！二月二十四日美股盤前道瓊指數已大跌七七二點，一場大殺戮看起來免不了，果然美股開盤即充滿了賣壓，全場跌勢愈來愈重，最後收盤道瓊指數下跌一○三一．六一，跌幅達三．五六％，標普跌一一一．八六，跌幅達三．三六％，Nasdaq跌三五五．三一，跌三．七一％，台灣人最關注的費城半導體指數跌八九．八二，跌幅達四．七五％。                  \n                    因應5G、電動車時代來臨，對於高頻、高壓功率元件需求大增，帶動氮化鎵（GaN）、碳化矽（SiC）等寬能隙半導體材料興起，日前全球晶圓代工龍頭台積電宣布與意法半導體合作開發GaN，瞄準未來電動車之應用。目前國際大廠包括英飛凌、Navitas、GaN Systems、Transphorm等均積極部署GaN，國內除了台積電之外，世界先進、嘉晶、漢磊、茂矽等也投入發展，相關商機備受期待。                  ",
    "港鐵垃圾桶縱火案 搭錯車中年漢「一時快感」犯案": "【星島日報報道】警方昨晚在沙田瀝源邨壽全樓，拘捕一名51歲有情緒病兼有案底的無業男子，涉嫌日前在港鐵觀塘線3個車站的垃圾桶縱火。當晚搭錯車的疑犯聲稱，因見到火有「一時快感」而作出連環縱火行為。警方表示，2月26日晚上約11時至11時30分，分別接獲市民報案，指黃大仙龍翔道、港鐵黃大仙站、彩虹站，及九龍灣站有垃圾桶起火。警方接報到場，經初步調查，共4個放置於龍翔道近港鐵黃大仙站B2出口，及以上3個港鐵站月台的垃圾桶懷疑曾被人焚燒，以致造成損毀，起火原因有可疑。案件列「縱火」，合併交由黃大仙警區重案組跟進。警員經深入調查後，昨晚約10時在沙田區拘捕一名51歲姓陳本地男子，涉嫌縱火，被捕男子現正被扣留調查。黃大仙警區刑事總督察莫子威表示，昨晚到瀝源邨壽全樓一單位外埋伏，拘捕該名男子，並在其單位內檢獲犯案時所穿的衣物、背囊、八達通卡，及縱火時使用的打火機。他指，有人被捕後聲稱因「一時快感」而作出連環縱火行為。而疑犯過去未有因為反修例示威，或與抗疫相關的抗議活動被捕。莫子威續指，懷疑疑犯用打火機點燃垃圾桶內的紙張和膠袋。而疑犯先在黃大仙龍翔道行人路一垃圾桶縱火，之後乘港鐵原準備返回位於沙田的寓所，但因搭錯車，乘坐往九龍灣方向的列車，因而先在九龍灣站月台垃圾桶縱火，折返彩虹、黃大仙站時再縱火。根據香港法例第200章《刑事罪行條例》，縱火是嚴重罪行，最高刑罰可被判處終身監禁。睇更多",
    "許劍虹觀點：在戰鬥機飛行員之家，親拍「紅旗演習」的戰鬥機型": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t內利斯空軍基地是雷鳥表演隊的基地，穿著有中華民國國旗的血幅在此拍照感覺相當特別。／許劍虹 攝。\n\t\t\t\t\t\t結束了死亡谷的旅程後，依照筆者與卓哲宏的原定計畫，第二天是要到內華達州的內利斯空軍基地（Nellis Air Force Base）外拍飛機的。正如筆者在前一篇文章所介紹，當時正值2019年紅旗演習（Exercise Red Flag）第二階段，美國空軍正在與北約、亞太以及中東諸盟國飛行部隊實施聯合操演，一定能拍到精彩的照片。 內利斯空軍基地外號「戰鬥機飛行員之家」（Home of the Fighter Pilots），是美國空軍作戰中心（US Air Force Warfare Center）的所在地。這裡不只有利屬第57戰鬥機聯隊美國空軍戰鬥機武器學校（USAF Fighter Weapons School），還有足以媲美美國海軍TOP GUN的美國空軍第64與65兩支假想敵中隊（Aggressor Squadrons）。除了戰鬥機武器學校與假想敵中隊外，內利斯空軍基地也是美國空軍雷鳥飛行表演隊(United States Air Force Thunderbirds）的據點。雷鳥特技表演隊曾經於1959年與1987年到訪台灣與中國大陸，同中華民國空軍及中國人民解放軍空軍切磋技藝，來自兩岸的軍事迷對他們應該並不陌生。同時擁有假想敵中隊與雷鳥特技表演隊的內利斯空軍基地，一點也不愧對「戰鬥機飛行員之家」的外號。儘管中華民國空軍並沒有任何單位進駐內利斯，但是路克空軍基地（Luke Air Force Base）的第21中隊飛行員在參加美軍舉辦的演習時，還是與假想敵中隊交手過。或許這也是為什麼，中華民國空軍有著實力不輸給北約盟友的一批F-16飛行員。筆者大學時代，也曾多次參加內利斯的基地開放活動，所以此次行程也算得上是一趟懷舊之旅。內利斯空軍基地距離拉斯維加斯僅12英里距離，所以有家人同行的航空迷不用擔心父母、太太、丈夫或者孩子無聊。實在不喜歡飛機的，可以究竟到旁邊的賭場試試手氣、看看表演或是買買東西。喜歡槍械的，則可以到「戰地維加斯」（Battlefield Vegas）練練靶。吳尚融對現代戰機毫無興趣，所以他把我丟給卓哲宏後，就自己開車找軍事用品店去了。原名拉斯維加斯陸軍機場（Las Vegas Army Field）的內利斯基地，成立於美國剛參加第二次世界大戰的1941年12月20日，早期主要是給B-17、B-24、B-40以及B-29轟炸機上的槍手練習打空中標靶。1947年9月18日，美國陸軍航空軍改制為美國空軍，於是拉斯維加斯陸軍機場更名為拉斯維加斯空軍基地（Las Vegas Air Force Base）。為了紀念1944年12月27日，駕駛P-47雷霆式戰鬥機支援突出部戰役（Battle of Bulge），卻不幸遭德軍擊落殉國的內利斯（William H. Nellis）中尉，美國空軍於1950年4月30日將拉斯維加斯空軍基地改名為內利斯空軍基地。可見從命名上來看，內利斯空軍基地就充分展現了美國「自由之土，勇士之邦」的精神。基地周邊的磁場，也會讓到訪者肅然起敬。抵達拉斯維加斯的時候，已經是3月19日的晚間，筆者與吳尚融就選在內利斯空軍基地對面的一家超級8（Super 8）汽車旅館過夜。晚上拍不了照，筆者就到旅館附近的Jack in the Box速食店用餐。走在路上的時候，就已經可以聽到戰鬥機在空中飛舞的聲音，但也只能看到飛機上的燈光與尾焰，其他什麼都看不清楚。第二天早上，我又在吳尚融陪同下到Jack in the Box吃早餐，這個時候就可以目睹飛機從頭上飛過去。基本上只要隨便一抬頭，就是F-35A或者F-15E飛過去，讓「凌雲御風去，報國把志伸」的空軍軍歌歌詞快速從腦海中閃過，待在「戰鬥機飛行員之家」的每一秒，都讓筆者熱血沸騰，即便當時的我並沒有真的進入基地。與美國海軍的TOP GUN，即今天位於法隆海軍航空站（Naval Air Station Fallon）的海軍戰鬥機武器學校（United States Navy Fighter Weapons School）一樣，美國空軍戰鬥機武器學校是受到越戰的刺激，而於1965年誕生於內利斯空軍基地的。無論是美國海軍還是空軍的戰鬥機飛行員，都發現他們在與北越空軍進行近距離空中纏鬥時常常吃虧。原來受到中華民國空軍在1958年9月24日的「九二四空戰」中，以F-86F軍刀機發射響尾蛇飛彈擊落中共MiG-17影響，美國海軍及空軍評估空中纏鬥的時代已經過去，飛行員只需要專注培養發射空對空作戰的技術發展，學會如何「射後不理」，就可以奪下制空權了。結果沒有裝備機砲的F-4幽靈式戰鬥機，在北越上空遇到MiG-17時往往只會陷入苦戰。這讓美國空軍與海軍不得不接受現實，承認近距離空中纏鬥仍有其作用，電影《捍衛戰士》（TOP GUN）其實也是在越戰慘敗的陰影下誕生的。「紅旗演習」的發起目的，就是要提升美國與全球盟邦戰鬥機飛行員的空中纏鬥能力。之所以命名為「紅旗演習」，就是為了要確保美國的北約、中東與亞太同盟能夠準確因蘇聯、中共、北韓與北越等共產主義國家之挑戰。到了今天，「紅旗演習」的主要假想敵則為中共、俄羅斯、北韓與伊朗，大體上與冷戰時代沒有差異。如果真要講有什麼不一樣，應該是現在針對中共的部分可能比以前多了一些。當然在基地外面拍照的我們，是不太可能看出「紅旗演習」的內容有哪些的。但是從卓哲宏口中，可以確定戰鬥機武器學校的F-15與F-16一定會現身。既然「紅旗演習」是多國聯合軍演，大家也會想試試手氣，捕捉看看有沒有外國機種在現場。據說3月20日在內利斯空軍基地的，就有比利時與荷蘭的F-16戰鬥機，甚至新加坡空軍及沙烏地阿拉伯皇家空軍的F-15。在花了一個下午跟著卓哲宏跑了兩個跑道頭後，筆者也確實拍攝到了一些不錯的畫面。以下就以當天拍攝到各機種隸屬的單位為基礎，與各位讀者分享當天的成果。如前所述，內利斯空軍基地是「戰鬥機飛行員之家」，來這裡一定是要拍第57戰鬥機聯隊麾下的兩支假想敵中隊。第64中隊與第65中隊的差異，在於前者主力為F-16C，後者則是F-15C。一般人可能會認為，裝備F-16的第64中隊模擬對象為同屬輕型戰機的MiG-29，以F-15為主力的第65中隊才模擬Su-27重型戰鬥機。可實際上，因為第65中隊的番號曾在1989年被撤銷，並於2005年才恢復的關係，過去有相當長的一段時間第64中隊必須同時模擬MiG-29與Su-27。等到第65中隊番號重新恢復，並換裝F-15之後，考量到MiG-29過於老舊，沒有像發展出Su-30、Su-33與Su-35的Su-27那般不斷推陳出新，且又得到中共的引進，所以後來無論是第64還是第65中隊都以蘇愷系列戰鬥機為模擬對象了。俄羅斯空軍採用在蘇愷系列戰鬥機上的鮮豔塗裝，也會被第64與第65兩支中隊採用到部分的F-16及F-15機身上，這是到內利斯空軍基地拍照的航空迷們捕捉之重點。筆者雖沒有拍攝到第65中隊的F-15，卻拍攝到了數架F-16C戰鬥機，其中兩架編號83-159與85-418的F-16就採用了「俄式風格」藍白灰彩繪塗裝，十分引人注目。此兩款彩繪機因為美麗的外表，已經被許多廠商做成了模型，是款在航空圈中相當搶手的名機。筆者能夠拍攝到此機，這趟內利斯空軍基地就算是沒有白跑一趟了。第57聯隊麾下所有戰鬥機，無論是F-15還是F-16，垂直尾上都寫著WA兩個字母，意即戰鬥機武器學校的意思。其實透過每架戰機垂直尾上的英文字母，航空迷就能輕易查出自己拍攝的飛機隸屬於哪個單位。儘管筆者沒有拍攝到第65中隊的F-15，但是當天在內利斯空軍基地起降最多的機型其實就是F-15，而且對空作戰的C型與對地作戰的E型都有。其中最頻繁出現的，是來自於字母為SJ的第4戰鬥機聯隊，接下來則是OT的第422測試與評估中隊及JZ的路易斯安納州國民兵第159聯隊，筆者就來跟各位讀者們一一介紹吧。駐紮於北卡羅蘭納州塞摩·詹森空軍基地（Seymour Johnson Air Force Base）的第4戰鬥機聯隊，是美國空軍編制裡知名度最高的英雄部隊。第4戰鬥機聯隊可追溯到美國參加第二次世界大戰前，由美籍志願飛行員組成的英國皇家空軍老鷹中隊（Eagle Squadrons）。在麥克貝（Michael Bay）指導的電影《珍珠港》（Pearl Harbor）中，班艾佛列克（Ben Affleck）飾演的就是「老鷹中隊」飛行員。美國參戰後，由皇家空軍第71中隊、第121中隊與第133中隊組成的「老鷹中隊」回歸美軍體系，改編為第334、第335與第336中隊，並納入第4戰鬥機大隊的指揮之下，成為第8航空軍最早派駐歐洲戰場的作戰單位。雖然並沒有到中國戰場參戰，但第4戰鬥機大隊做為美國陸軍航空軍的頂尖王牌單位，卻巧合的與中華民國空軍創下「八一四空戰」勝利的第4戰鬥機大隊採用同一番號。以F-86軍刀機為主力的第4戰鬥攔截機聯隊，以擊落502架敵機的戰果成為韓戰期間美國空軍表現最優異的王牌隊伍。第4攔截戰鬥攔截機聯隊麾下的飛行員當中，有24人擊落超過五架以上的敵機而成為空戰英雄。更巧合的是，中美兩國空軍的第4戰鬥機大隊如今都以第4聯隊的名義保留在現役單位之中。台灣的第4聯隊目前駐防於嘉義基地，是中華民國空軍中最早接收F-16的單位。差別在於，從二戰以來無役不與，經歷韓戰、越戰、波灣戰爭、南斯拉夫內戰、阿富汗戰爭與伊拉克戰爭的第4戰鬥機聯隊裝備的是F-15E打擊鷹戰鬥攻擊機。目前第4戰鬥機聯隊麾下有四個中隊，分別為第333、第334訓練中隊以及第335、第336作戰中隊。筆者在現場拍到不少垂直尾上有SJ的F-15E，但能夠看到編號的，僅有來自第333中隊的471、472還有第336中隊的1688跟1689。可見本年度的「紅旗演習」，傳承「老鷹中隊」歷史的第4戰鬥機聯隊為最主要的參演隊伍。雖然第442測試與評估中隊是駐紮於內利斯為基地，但是因為其在編制上隸屬佛羅里達州艾格林空軍基地（Eglin Air Force Base）的第53聯隊，所以該中隊飛機垂直尾是寫OT而非WA。儘管第53聯隊的主要任務，就是支援內利斯空軍基地的空軍作戰中心。第422測試與評估中隊就是第53聯隊派駐在內利斯的核心單位，專門測試與評估不同種類的作戰飛機。包括A-10、F-15、F-16、F-22、F-35與HH-60等所有美國空軍作戰司令部（USAF Air Combat Command）的現役主力機種，都由第422測試與評估中隊管控。可見內利斯空軍基地能做為「戰鬥機飛行員之家」，幕後的無名英雄就是第422測試與評估中隊。除了對各型戰機進行測試與評估外，該中隊人員還必須要為不同機種研發不同的戰術，並在「紅旗演習」中付諸實施。如何如F-35A這類的全新機種，與F-15、F-16協同作戰，同樣也是第422測試與評估中隊傷腦筋的問題。雖然不用上前線參戰，但他們扮演的角色卻一點也不輸給作戰部隊。前身為第422夜戰中隊的第422測試與評估中隊，在二戰期間被編入第9航空軍，曾以諾斯洛普（Northrop）P-61黑寡婦戰鬥機為主力攔截進攻英國本土的V-1火箭。後來第422夜戰中隊前進法國，持續攔截在夜色掩護下空襲盟軍的德國空軍轟炸機，也算是有過一段非常光榮的歷史。第422夜戰中隊於德國投降三個月後的1945年8月直接在歐洲戰場上解散，番號恢復時已經是越戰打得不可開交的1969年。被賦予第422戰機武器中隊的新名稱後，第422評估與測試中隊正式進駐內利斯基地，展開F-111、F-4與A-7等越戰知名機種的評估與測試工作。A-10與F-15於1977年加入第422戰機武器中隊，F-16的接收工作則在1980年完成。到了1981年，第422戰機武器中隊被正式賦與第422評估與測試中隊的名稱，並一直使用到今天。A-10、F-15與F-16也在接下來40年的時間內持續由第422評估與測試中隊裝備，直到F-22及F-35加入後的今天都沒有改變，足見三款飛機相當可靠。以紐澳良海軍航空後備聯合基地（Naval Air Station Joint Reserve Base New Orleans）為據點的第122中隊，雖然屬於路易斯安納州空中國民兵而非美國空軍的單位，卻也稱得上是身經百戰。第122中隊成軍於1940年，原本是一支不具備作戰能力的觀測機中隊。直到珍珠港事變爆發後，第122中隊才換裝道格拉斯（Douglas）A-20攻擊機，在第12航空軍指揮下投入盟軍反攻北非的戰鬥。盟軍從德軍與維琪法軍手中收復卡薩布蘭卡後，第122中隊被納入北非戰鬥機訓練司令部（North African Fighter Training Command），以P-38、P-39與P-40等戰機為主力，為美軍還有自由法國的飛行員提供訓練服務。結果到了1944年5月，美國陸軍航空軍居然把第122中隊的番號，給了第15航空軍麾下的第885中隊使用，於是該中隊又轉變成以B-17轟炸機為主力的重轟炸機中隊。來自第122中隊的B-17，針對維琪法國、法西斯義大利、羅馬尼亞與南斯拉夫的軸心國目標施以戰略轟炸。轟炸之外，B-17還負責空投美國戰略情報局（Office of Strategic Services）與英國特別行動處（Special Operations Executive）特工進入淪陷區活動。第122中隊在二戰結束後返回紐奧良，換裝B-26轟炸機並肩負起保衛美國本土的工作。進入冷戰時代後，為了防範來自蘇聯的空襲，第122中隊於1957年起被改編為戰鬥攔截機中隊，由轟炸入侵美國本土的蘇聯紅軍改為攔截入侵美國領空的蘇聯轟炸機。在接下來40年的時間裡，F-86、F-102、F-100與F-4等經典戰鬥機陸續進入第122中隊服務。擔負制空任務的F-15A/B型，則於1985年起為第122中隊接收，服務自2006年才全面除役。雖然是路易斯安納州的空中國民兵，但隸屬於第159戰鬥機聯隊的第122中隊在後冷戰時代也多次派往海外參戰。包括90年代伊拉克上空禁航區的巡邏任務，乃至於空襲南斯拉夫的行動，避免了庫德族與阿爾巴尼亞裔被種族屠殺的命運。2006年換裝F-15C/D型戰鬥機後，第122中隊仍是經常被派往海外執行遠征任務的要角。在眾多參與「紅旗演習」的戰鬥機中，筆者捕捉到了一個「稀客」，那就是隸屬於美國海軍第129電子攻擊中隊的EA-18G咆哮者。這架編號532的EA-18G來自華盛頓州的惠德比島海軍航空站（Naval Air Station Whidbey Island），也是時常現身各大軍演與航展的名機。就與前面提到編號83-159及85-418一樣，532的照片已經為不少航空迷所捕獲。EA-18G於2009年開始進入美國海軍，以取代越戰時代就服役的EA-6B電戰機。雖然也具備對空與對地作戰能力，但EA-18G最主要的任務是對敵人雷達或電子設備實施電子干擾。尤其是當空軍的B-52及B-1等經典轟炸機，還有海軍的F/A-18E/F等超級大黃蜂實施對地打擊時，也十分有賴EA-18G先行癱瘓敵方防空系統。目前除了美國海軍外，西太平洋的澳大利亞皇家空軍也採購了11架以超級大黃蜂為機體打造成的EA-18G。打從太平洋戰爭時代以來，美國海軍就比陸軍更加重視亞太局勢，所以一旦未來中共與北韓蠢蠢欲動，中國人民解放軍或者朝鮮人民軍都將面臨EA-18G的電子干擾。以目前解放軍空軍與人民軍空軍的戰力而言，對EA-18G顯然還是束手無策。外號「維京」（Vikings）的第129中隊誕生於1970年，前身則是創立於1961年，越戰時代以A-3天空戰士為主力的第10重攻擊機中隊。直到1970年換裝EA-6B以後，第129中隊才得到今日的番號。在接下來長達49年的時間裡，EA-6B一直都是「維京」的主力機種。這也是為什麼EA-18G一進入美國海軍服役，就馬上為第129中隊接收的原因。第129中隊不只執行作戰任務，也肩負美國海軍交付的軍事外交大任。如前面所提，澳洲也採購了11架的咆哮者，為美國之外唯一的EA-18G使用國。而第129中隊的工作之一，就是協助澳大利亞皇家6中隊換裝EA-18G，鞏固美澳雙方延續自第二次世界大戰以來的邦誼。考量到澳洲與台灣相當接近，關心國防議題的讀者們也該對第129中隊有所瞭解。在內利斯空軍基地外頭，筆者不只拍到大量的F-15、F-16以及少數的A-10與F-35，同時還捕捉到了一款不隸屬於軍方的L-159攻擊機。這款飛機來自於私人企業飛龍國際（Draken International），該公司旗下擁有100多架冷戰末期的噴射作戰機種，包括美國的A-4、蘇聯的MiG-21、義大利的MB-339、法國的幻象F1M、南非的獵豹、捷克斯洛伐克的L-39以及以L-39為基礎打造的L-159。假想敵中隊使用的F-15與F-16終究還是美式現役戰機，而美國空軍在空襲伊斯蘭國的過程中，又時常遭遇裝備MiG-21、MiG-23還有L-39為的敘利亞空軍干擾，所以需要強化對這些老舊蘇聯或者捷克斯洛伐克戰機的反制能力。飛龍國際向捷克採購了21架L-159，並於2015年9月起展開接收工作，將他們投入與美國空軍戰機的模擬空戰中。從2018年6月7日起，飛龍國際承包第57聯隊委託的模擬空戰任務，扮演敘利亞空軍或者伊朗空軍的角色，來與擔任俄羅斯或者中共空軍的第64、65中隊實現「高低搭配」。而飛龍國際服務的對象，除了內利斯基地與猶他州的希爾基地（Hill Air Force Base）外，還包括亞利桑那州的路克空軍基地，換言之在當地受訓的國軍飛行員應該已經與L-159有過交手經驗。成立於2012年的飛龍國際，總部設於佛羅里達州萊克蘭，並在內利斯設有前進基地。飛龍國際不是唯一一個為美國空軍提供模擬空戰服務的承包商，還有一個名為路易士戰鬥機隊有限公司（Lewis Fighter Fleet LLC）的企業，同樣裝備L-159。從飛龍國際對「紅旗演習」的參與，我們可以看到私人企業在美國國防產業發展中的位置日益重要。L-39在敘利亞戰場上被廣泛投入於鎮壓反抗軍的行動，為鞏固阿塞德（Bashar al-Assad）獨裁政權效力。而由L-39改良而成的L-159，則有14架進入伊拉克空軍服務，並於2015年投入空襲恐怖組織伊斯蘭國的行動。與以色列航太公司合作（Israel Aerospace Industries），改裝漢威（Honeywell）F124發動機的L-159衍生型F/A-259，則打算競標美國空軍的次世代輕攻擊機計劃。3月20日的拍照活動，大多數還是美國空軍、海軍還有私人企業的機種。盟國方面，很可惜沒有拍到荷蘭的F-16。倒是回家檢查照片的時候，看到其中一架一開始以為是美軍的F-16，垂直尾上面有比利時紅黃黑三色國旗，編號為FA-83。經過查詢後，確定這架FA-83隸屬於比利時空中力量（Belgian Air Component）第2戰術聯隊350中隊。為何不叫比利時空軍，而叫比利時空中力量這個奇怪的名稱？主要是進入90年代以後蘇聯解體，冷戰時代比利時國家安全的頭號威脅解除，維持海陸空各自獨立的飛行編制過於浪費。於是比利時便將海陸空三軍的定翼機與直升機全部編制在一起，從2002年起正名為比利時空中力量。隸屬於第2戰術聯隊的350中隊，則是比利時空中力量中一支較有歷史傳統的單位。與波蘭還有捷克斯洛伐克的情況一樣，比利時在1940年為納粹德國占領後有一批愛國的飛行員流亡到英國，並加入皇家空軍持續戰鬥。他們在英國皇家空軍的體制下，編為350與349兩支中隊，成為戰後比利時空軍重建的核心骨幹。裝備噴火式戰鬥機的350中隊，曾支援過75年前的諾曼第登陸，跟著盟軍一路反攻收復祖國，是比利時軍民心中的驕傲。350中隊與349中隊今日仍存在於比利時空中力量的編制中，都是以F-16AM戰鬥機為主力。比利時空軍目前有45架的F-16AM型戰鬥機，規格與中華民國空軍的F-16A不相上下，但是數量卻少了許多。諷刺的是，長年來靠美國與北約集體力量保護的比利時，過去在冷戰時代沒參加過什麼戰鬥，反而是蘇聯解體後介入巴爾幹半島上的軍事衝突。1999年3月到6月間，12架比利時空軍的F-16以義大利為基地，飛往南斯拉夫禁航區上空執行了679架次的作戰任務。他們的任務，是要防止南斯拉夫空軍的戰鬥機攻擊科索沃的阿爾巴尼亞裔。對於包括比利時、荷蘭甚至於德國空軍在內，這都是自第二次世界大戰以來他們首度投入實戰，發揮集體力量維護歐洲和平。筆者在內利斯空軍基地拍到的，還不是只有比利時空軍的F-16AM，同時還包括新加坡空軍第428中隊的F-15SG打擊鷹戰鬥機。原來在「和平卡文V」（Peace Carvin V）的代號下，新加坡空軍從2009年起派飛行員前往愛達荷州山家空軍基地（Mountain Home Air Force Base）接受F-15SG戰鬥機的飛行訓練，並且被納入美國空軍第428中隊的指揮體系下。只要是國軍的F-16飛行員，無論是來自嘉義的第4戰鬥機聯隊還是花蓮的第5戰鬥機聯隊，只要到了美國以後一律歸美國空軍第56戰鬥機聯隊第21中隊指揮。到美國受訓的新加坡F-15飛行員也一樣，只要一進入山家空軍基地的範圍就納入第428戰鬥機中隊。所以在第428戰鬥機中隊的F-15SG垂直尾上，可看到MO的山家空軍基地縮寫。巴耶利峇空軍基地（Paya Lebar Air Base）的第142與第149中隊，是目前新加坡共和國空軍兩支裝備F-15SG的單位，每個中隊轄下共有20架打擊鷹的兵力。當中第142中隊與中華民國空軍特別有淵源，因為該中隊就是在傅純顯帶去的台灣教官帶領下，完成A-4攻擊機的接收工作，並於1974年成立的。目前旅居南加州，畢業於空軍官校第39期的張甲教官就是這段歷史的親身經歷者。從這段歷史，我們也不難發現新加坡空軍與中華民國空軍的特殊淵源。成立之初以英製戰鬥機為主力的新加坡空軍，若沒有來自台灣的教官們引導，是不可能在如此短的時間內完成美製戰鬥機大規模換裝的工作。而根據夏瀛洲將軍的回憶，後來新加坡空軍也投桃報李，在90年代派人協助中華民國空軍完成F-16的接收，雙方始終保持相當密切的關係。雖然新加坡擁有全東南亞最強的空軍，但卻無法改變該國腹地狹小，缺乏戰略縱深的事實。所以在國防建軍上，尤其是空軍的建設方面，新加坡採取的戰略還是以配合美國的需求為重。在2009年接收F-15SG以前，第428中隊的任務是培訓新加坡空軍的F-16飛行員。基於戰力保存的需求，目前新加坡空軍仍將一定數量的F-15及F-16部署於美國本土。到了大概下午四點左右，我們結束了拍照的工作，由卓哲宏前輩開車載我到軍用品店與吳尚融會合。從2006年開始，卓哲宏大哥與我跑遍了美國西岸數個基地開放活動，包括2007年內利斯的開放。我們甚至還一起搭飛機，到德州達拉斯去拜會中華民國空軍王牌英雄王光復上校，擁有很多珍貴的共同回憶。而這趟美國之行與他的會面，也在內利斯基地的攝影活動結束後劃下句點。不過卓大哥知道我的下一站是亞利桑那州土桑，而且途中還會在鳳凰城停留一晚後，他提醒我記得到路克空軍基地外去守株待兔，或許可以拍到中華民國空軍的F-16戰鬥機。如果不可以的話，去那裡也絕對不會失望，因為今天的路克空軍基地已經由國際F-16學校轉變為國際F-35學校，一定能夠拍到想拍的東西。抱著愉快的心情，我與吳尚融踏上了遠征亞利桑納的旅程。＊作者為中美關係研究，軍事寫作者。本文原刊《新共和通訊》，授權轉載。最近三則報導喜歡這篇文章嗎？請許劍虹喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}風評：「黃安條款」倒帶重播，討厭的人一樣討厭\n\n主筆室\n\n2020-03-04 07:20\n林建山觀點：火熱的黃金，寒心的新冠疫情\n\n林建山\n\n2020-03-04 07:10\n陳淞山觀點：洪慈庸任立法院有給職顧問的正當性爭議\n\n陳淞山\n\n2020-03-04 07:00\n蘇永欽觀點：誰在添亂？\n\n蘇永欽\n\n\n奔騰思潮\n\n2020-03-04 06:50\n王瀚興觀點：司法與惡的距離？領愛心飯盒的法官對上關說卻遭懲處\n\n王瀚興\n\n2020-03-04 06:40\n謝彥安觀點：新冠肺炎來襲，工程廠商可否申請停工？\n\n謝彥安\n\n2020-03-04 06:30\n呂紹煒專欄：殺無赦！新舊移民的差別待遇\n\n呂紹煒\n\n2020-03-04 06:20\n觀點投書：開設醫療專用口罩生產線，以保醫療戰力\n\n周祖佑\n\n2020-03-04 06:10\n觀點投書：國民黨的流寇性格\n\n方述斌\n\n2020-03-04 06:00\n廖亦武專文：他們都勢必拿下「真相」這隻兔子\n\n廖亦武\n\n2020-03-04 05:50\n觀點投書：百年老店，重新裝潢？\n\n陳靖\n\n2020-03-04 05:40\n觀點投書：武漢肺炎及返台包機的國安問題\n\n諸葛風雲\n\n2020-03-04 05:30\n像我這樣的「加工食品控」：《農產加工不止醬》選摘（1）\n\n番紅花\n\n2020-03-04 05:10\n風評：引發股災的另一種新疫情\n\n主筆室\n\n2020-03-03 07:20\n陳述恩觀點：破解中國人免費享用臺灣健保的迷思\n\n陳述恩\n\n\n奔騰思潮\n\n2020-03-03 07:10\n趙春山觀點：川普「抗疫」聲中訪印度，莫廸自顧不暇\n\n趙春山\n\n2020-03-03 07:00\n林進嘉觀點：禁醫事人員出國是民粹擴權，法理情不容\n\n林進嘉\n\n2020-03-03 06:50\n孔令信觀點：武漢封城一個月下的生離死別\n\n孔令信\n\n2020-03-03 06:40\n朱淑娟專欄：土地公是理解缺水的正確方式嗎？\n\n朱淑娟\n\n2020-03-03 06:30\n閻紀宇專欄：大馬政變──94歲老人翻手作雲覆手雨，一場權力遊戲一場空\n\n閻紀宇\n\n2020-03-03 06:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "瘋電影／李察朱威爾事件 黑警聯合媒體抹黑好人": "文／賴賴  瘋言瘋語：\r\n克林伊斯威特導演已經是美國電影圈的國寶了，而他每次挑選的題材都是他想要對這個世界傳達的訊息，不但言之有物，而且感人肺腑，真實故事改編拍得非常立體深刻，只有簡單幾個腳色，卻生動刻畫當時環境政府警察，以及小人物對於大美國文化的崇拜，超好看。這個真實故事發生的時間，當時年紀輕，個人是沒有特別注意到，回過頭來看這部電影，那個年代，那時文化環境，以及美國警察在當年，到底犯下多少為人不齒的錯誤，羅織入罪的手段，實在不可思議，這是一個政府公僕會犯的錯誤，電影最後男主的一段話，寫得太棒了。查了一下資料，男主已經過世了，而男主的媽媽現在幫這位律師帶小孩，好溫暖的結局這種緣分真不是普通的。五顆星推薦的好作品，過程緊湊緊張憤怒，無法克制想打人的情緒，導演控制得恰到好處，所以看電影過程中，真的會氣到胃痛。片　　名：李察朱威爾事件\r\n英文名稱：Richard Jewell\r\n類　　型：劇情\r\n上映日期：2020-02-21\r\n片　　長：02時09分\r\n導　　演：克林伊斯威特(Clint Eastwood)\r\n演　　員：山姆洛克威爾(Sam Rockwell) 、 奧莉維亞魏爾德(Olivia Wilde) 、 喬漢姆(Jon Hamm) 、 凱西貝茲(Kathy Bates) 、 妮娜阿里安達(Nina Arianda)\r\n國　　家：美國\t\r\n語　　言：英語\r\n發行公司：華納兄弟\n劇情大綱由克林伊斯威特執導，根據真實事件改編，《李察朱威爾事件》一片描述當不實的報導被當作事實時，真相會如何被遮掩的故事。  \n\r\n「奧林匹克百年公園有一枚炸彈，你們只有三十分鐘。」世人第一次知道李察朱威爾這號人物是在1996年的亞特蘭大爆炸案中，身為第一個發現炸彈並報警的保全，李察朱威爾及時報警並協助疏散群眾，拯救無數人命的英勇行為使他成為一名英雄，但是幾天後，這個想要當一名執法人員的保全卻成為美國聯邦調查局的頭號嫌犯，受到媒體和大眾的詆毀與唾棄，他的人生也瞬間分崩離析。深知自己是無辜的李察朱威爾向反體制的獨立律師華森布萊恩求助，希望他能夠證明自己的清白，然而華森布萊恩在奮力為李察朱威爾洗清罪名的過程中卻發現，他一個人的力量是如此薄弱，因為這次除了必須對抗聯邦調查局、喬治亞州調查局及亞特蘭大市警署的強大勢力，與此同時，他也必須說服李察不能單純地信任這些試圖毀了他人生的人們。▲李察朱威爾嚮往英雄助人的成就感，和公司律師友好。 ▲明明因為自己的熱心服務，救了許多人，卻被黑警陷害。▲女記者幫手，為了獨家不擇手段。★★★歡迎加入瘋電影家族：https://www.facebook.com/FUNMOVIELAILAI※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※朱福龍（甄子丹 飾）本是破案率超高的模範警察，但個性關係，讓他一\r\n直與升職無緣，末婚妻可兒（周勵淇 飾）也因此悔婚，讓他大受打擊而自暴自棄，靠著狂吃排解情傷，半年爆肥到110公斤。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "德國確診飆破百例 成歐洲第二重災區": "國際中心／許珮絨報導【 3/1 16:42 發稿 ｜ 21:47 更新：全球確診人數 】武漢肺炎（COVID-19、新冠肺炎）疫情延燒，全球60國相繼淪陷，確診病例、死亡人數均不斷攀升，目前韓國、義大利為中國境外疫情第二、三嚴重的國家；而伊朗則是中國外死亡人數最多的國家。據《人民日報》公布最新數據，截至今（3/1）日下午4時，中國境內的確診病例為7萬9971例，死亡人數為2873例；綜合外電報導，全球確診病例已達8萬7734例，死亡人數為2995人。【21:47 更新：全球確診人數】歐洲國家，比利時新增1例、芬蘭新增2例、奧地利新增4例、挪威新增2例、法國新增4例、英國新增12例；非洲國家，阿爾及利亞新增1例；亞洲國家，新加坡新增4例。【21:35 更新：德國確診人數】據德國疾病管制和預防機構（Robert Koch Institute）最新數據顯示，德國再新增38例確診，其中66例在北萊茵-威斯伐倫邦（Nordrhein-Westfalen）；境內確診病例共計117例。【19:45 更新：伊朗確診、死亡人數】伊朗衛生部發言人賈漢普爾（Kianush Jahanpur）稍早公布最新數據，國內新增385例確診、11例死亡，總計共978例確診、54人死亡。【19:15 更新：西班牙確診人數】西班牙衛生緊急與警報協調中心負責人（Fernando Simón）宣布境內確診數已達73例，大部分個案為境外移入，並指出目前暫不會調升國內警戒等級，也不會對法國及義大利採取嚴厲措施。【18:15 更新：韓國死亡人數】據《韓聯社》最新消息指出，下午大邱再新增2例死亡，其中1人為居家隔離等待住院治療的確診患者，目前境內總計共20人死亡。【17:04 更新：馬來西亞確診人數】據《星洲日報》報導，衛生部宣布新增4例確診，均為馬來西亞公民。案26為52歲男子，1月中旬曾赴中國上海；案27為20歲實習護士，因曾在沒有防護下治療案24而感染；案28為45歲男子，也是義大利籍案25的同事；案29則是35歲女性，她與案24在尚未被確診前，住在同一間病房。目前國內確診總計共29例。【16:50 更新：香港確診人數】香港新增1確診，為明愛醫院76歲有糖尿病的女性；其丈夫因出現發燒及肺炎症狀，目前也收治明愛醫院隔離治療。【中國及港澳地區】確診：7萬9971例死亡：2873例各省分死亡人數如下：湖北2727人、廣東7人、山東6人、浙江1人、安徽6人、四川3人、湖南4人河南20人、黑龍江13人、江西1人、重慶6人、北京7人、廣西2人、福建1人上海3人、河北6人、陝西1人、新疆3人、天津3人、貴州2人、海南5人、遼寧1人、吉林1人、雲南2人、甘肅2人、香港2人。【亞洲】◎台灣—確診：40例／死亡：1例◎韓國—確診：3736例／死亡：20例◎鑽石公主號（停靠日本橫濱港）—確診：705例／死亡：6例◎日本—確診：252例／死亡：6例◎新加坡—確診：106例◎馬來西亞—確診：29例（含威士特丹號1例）◎泰國—確診：42例／死亡：1例◎菲律賓—確診：3例／死亡：1例◎越南—確診：16例◎柬埔寨—確診：1例◎印度—確診：3例◎斯里蘭卡—確診：1例◎尼泊爾—確診：1例◎阿拉伯聯合大公國—確診：21例◎科威特—確診：46例◎以色列—確診：7例◎伊朗—確診：978例／死亡：54例◎巴林—確診：41例◎阿曼—確診：6例◎伊拉克—確診：13例◎阿富汗—確診：1例◎黎巴嫩—確診：7例◎巴基斯坦—確診：4例◎卡達—確診：1例◎亞美尼亞—確診：1例【歐洲】◎義大利—確診：1128例／死亡：29例◎德國—確診：117例◎西班牙—確診：73例◎法國—確診：104例／死亡：2例◎英國—確診：35例◎瑞典—確診13例◎荷蘭—確診：7例◎奧地利—確診：14例◎克羅埃西亞—確診：6例◎瑞士—確診：24例◎俄羅斯—確診：2例◎芬蘭—確診：5例◎比利時—確診：2例◎希臘—確診：7例◎北馬其頓—確診：1例◎喬治亞—確診：3例◎挪威—確診：17例◎羅馬尼亞—確診：3例◎愛沙尼亞—確診：1例◎丹麥—確診：3例◎白俄羅斯—確診：1例◎立陶宛—確診：1例◎亞塞拜然—確診：3例◎冰島—確診：1例◎摩納哥—確診：1例◎聖馬利諾—確診：1例◎愛爾蘭—確診：1例◎盧森堡—確診：1例【北美洲】◎美國—確診：69例／死亡：1例◎加拿大—確診：20例【中南美洲】◎墨西哥—確診：4例◎巴西—確診：2例◎厄瓜多—確診：1例【大洋洲】◎澳洲—確診：25例／死亡：1例◎紐西蘭—確診：1例【非洲】◎埃及—確診：1例◎阿爾及利亞—確診：2例◎奈及利亞—確診：1例更多三立新聞網報導護理師兒被要求「在家隔離」 工會怒：歧視會造成防疫破口待台灣躲災！黃安不忘「鍵盤挺祖國」：給中國防疫100分逾60國淪陷怕爆！中國外交部：海外疫情若擴大將包機撤僑北韓疑似病例飆升！逾7千人有新冠肺炎症狀 被醫療監控中",
    "1分鐘看世界》伊朗、義大利變重災區 公主號讓以色列出現首例": "精選《中時電子報》5件不可不知的國際大事，帶讀者掌握今天(2月22日)的國際新聞重點。【1】義大利忽成重災區 一天增加16病例新冠肺炎疫情嚴重的地區，大多集中在亞洲國家，如大陸、日本、新加坡。位於義大利北部富裕的倫巴底(Lombardy)和威內托(Veneto)地區，疫情一夜之間忽然爆發，本周五在一天內就通報了16個新增案例，其中有14例都是在倫巴底區。【2】伊朗稱病毒恐已擴散至全國伊朗衞生部發言人賈漢普爾（Kianush Jahanpur）21日推文指出，該國確認今天新增13例新冠肺炎確診個案，其中2人死亡。迄今該國共18例確診，其中4人死亡。但該國擔心病毒恐已擴散至全國。【3】航空樞紐阿拉伯聯合大公國新增2案例 累計11起阿拉伯聯合大公國的衛生部本周五宣布，新增2起新冠肺炎的案例，一名是34歲的菲律賓人，另一名是39歲的孟加拉人。這使得阿拉伯聯合大公國的病例總數突破兩位數，累計11例。【4】以色列失守！首起確診病例為鑽石公主號返國旅客停泊在日本橫濱港的鑽石公主號爆發新冠肺炎群聚感染。以色列衛生當局今天證實，一名以色列女性下船返國後被驗出呈陽性反應，成為以色列首位確診病患。【5】南韓疫情大爆發 單日增百例南韓的新冠肺炎疫情持續擴大，21日又爆增100例確診病例，全國累計病例飆至204例，其中與「新天地大邱教會」61歲「毒后」有關的病例就高達到144例。慶尚北道則傳出醫院爆發群聚感染，並出現南韓感染新冠死亡第2病例。南韓總理丁世均宣布，列大邱市及慶尚北道清道郡為「傳染病特別管理地區」。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "陸「咳嗽發燒」 才發現這些頂級賽事淘金滿分、應變0分": "\r\n新冠肺炎疫情襲捲全球，體育活動也受衝擊，多項國際頂級賽事被迫延期。在世界一級方程式（F1）賽車主辦單位成為最大咖受害者後，有專家認為冠狀病毒暴露了人們對中國大陸有利可圖的體育市場及糟糕應變計畫的無知，但仍看好中國體育市場將出現反彈。\n\r\n法新社報導，在原定4月19日於上海舉行的中國大獎賽加入世界室內田徑錦標賽、PGA歐巡賽跟LPGA巡迴賽因致命疫情而延期的行列後，F1負責人正努力將上海站賽事排入本季賽程。\n\r\nFormula E大獎賽、羽球，滑雪和奧運資格賽近幾周也分別被取消、延期舉行或是移師到其他地方舉行。此外，最受中國人歡迎的兩項運動—足球和籃球賽事也都暫停。考慮到疫情的嚴峻，體育活動的取消被認為是不可避免的。\n\r\n中國這個世界上人口最多的國家，在過去十年成為全球重要體育活動的目的地，包括英超、國際足球總會（FIFA）和NBA在內的頂級俱樂部與組織，均前往這個世界第二大經濟體淘金。\n\n奧運年爆疫情 考驗體育市場「B計畫」\nF1將在4月首次把賽車舞台將拉到越南首都河內，目前河內站賽道仍在興建中。（法新社）\r\n運動行銷機構全能體育（TSA）創始人兼執行長魯爾表示，一旦病毒消失，一切將照常進行，但已得到這項教訓。「這可能在世界上任何地方發生，聯盟與組織者需要有良好的應變計畫，尤其是在奧運年，運動員們仍在爭取參加2020年東京奧運的資格。」\n\r\n魯爾並說：「我認為這是大型體育組織的一項全球性學習，他們要做好準備並制定好的B計畫，以防這樣的事情未來在世界各地再次發生。老實說，我不認為任何運動或活動都有B計畫。」\n\n國際體育業者 未抓住拓展業務契機\n受新冠肺炎疫情影響，LPGA已宣布取消2月底剩下的泰國、新加坡站賽事。圖為在16日舉行的LPGA澳洲公開賽。（法新社）\r\n歐亞體育產業中心主任查德威克教授還指出，尤其是歐洲足球俱樂部未能抓住機會表達對中國及其人民的支持。\n\r\n查德威克說：「當前的健康問題暴露了許多國際體育利益相關者，在地理距離與文化理解上跟中國的距離。此外，似乎很多人過於仰賴二手資訊，這顯示多數人沒有現場人員來提供準確的見解與第一手經驗。」\n\r\n他並認為，若要在中國成功開展業務，這些人必須加強了解在中國工作的細微差別和復雜性。\n\r\n中國指出，2022年北京冬奧會的籌備工作仍在進行中，即便一項滑雪測試活動因新冠肺炎疫情而取消。\n\r\n雖然中國在2002年-2003年期間曾爆發「嚴重急性呼吸道症候群」（SARS）疫情，但當時該國舉辦的國際體育賽事數量遠少於現在。\n\nSARS那年夏天 皇馬讓北京「原地復活」\n西甲豪門勁旅皇馬在2003年8月訪問中國，引發轟動。圖為當時皇馬球員在北京工人體育場進行訓練的畫面。（法新社）\r\n2003年夏天，當擁有貝克漢、羅納多、席丹與菲戈等知名球星、被稱為「銀河戰艦」（銀河戰艦）的皇家馬德里足球俱樂部，在SARS過後不久首度造訪中國。除跟中國足球隊比賽交流外，還肩負著宣揚北京健康城市形象的重任。\n\r\n近來，中國的東方體育日報在一篇專欄文章中談到皇馬這趟振奮人心的里程碑之旅時說道：「當他們出現在北京工人體育場，SARS造成的恐慌效應立刻消失，全場爆滿，北京市的自信心又回來了。」\n2003年大批粉絲在皇馬下榻的北京飯店外駐足，希望一睹球星風采。（路透）\r\n文中還寫道，「這就是體育的力量」，並稱中國的體育生活將在新冠病毒疫情消退後恢復活力。「生活信心、城市自信、政府信心、體育文化精神的善用一定會很快恢復。」\n\r\n中國現在是歐洲頂級足球隊的夏季固定造訪的目的地，但新冠病毒疫情未來幾個月若繼續蔓延，今年的巡迴計畫將遭擱置。\n                    台灣羽球男雙組合「麟洋配」王齊麟／李洋今天在BWF超級300系列賽的西班牙名人賽男雙冠軍賽，以17：21、19：21不敵...                  \n                    台灣桌球「一姊」鄭怡靜今天在匈牙利桌球公開賽女單四強賽，與世界排名第九的日本名將石川佳純激戰超過一小時，以4：3驚險勝出...                  \n                    109年台東縣中小學聯合運動會今天下午圓滿閉幕，參賽攸關今年全中運台東縣代表隊選拔資格，參賽選手人人賣力爭取好成績，2天...                  \n                    去年合拍打下溫布頓金盃，我國女網雙打「世界球后」謝淑薇和捷克搭檔史翠可娃（Barbora Strycova）今年維持火熱...                  \n                    巴塞隆納成為我國男雙組合「麟洋配」王齊麟／李洋「福地」，兩人去年首度合拍就在西班牙名人賽登頂，昨天在「寶島內戰」拍下「楊...                  \n\n\n\n\n\n",
    "二○二○新威愛你 茂管處推出假日市集": "記者王苡蘋／高雄報導 為了推廣高屏山麓地區的原住民文化及在地農特產品，交通部觀光局茂林國家風景區管理處結合新威森林公園「愛」的元素，於228和平紀念日起的每周六、日及連續假日，推出「二○二○ 新威愛你」假日市集，歡迎民眾前往。茂管處表示，「新威森林公園」位於六龜區新威里與新寮里交會處荖濃溪西岸台地上，是遊客前往寶來、不老泡湯或至南橫天池必經道路，同時也是茂管處處本部所在地，園區裡樹林成蔭，一條長約2公里之桃花心木步道，在冬末春初，桃花心木的綠葉會呈現紅黃色，加上鋪滿小徑的落葉，景色顯得詩情畫意，成排的林木所延伸而成的天然長廊，有著異國風情，常吸引許多情侶前來散步，是相當熱門的婚紗拍攝人氣景點。茂管處簡慶發處長表示，新威森林公園目前有「森思咖啡」(承租廠商)提供咖啡、飲品及簡餐等輕食服務，餐廳的網美花牆還特別設置85種不同語言的「我愛你」放閃牆，歡迎遊客漫步森林、談情說愛，這裡除了推廣愛情元素，茂管處同時邀請在地商家在最浪漫的新威森林公園舉辦假日市集，行銷當地原住民藝術文化及優質農特產品。「二○二○ 新威愛你」假日市集目前尚在試辦階段，由茂管處免費提供帳蓬及桌椅，已有7家攤商預定從2月28日起至5月31日的每周六、日及連續假日上午10時至下午4時聯合展攤，展售產品包含原住民手工藝品、米食、紅黎產品、蔬菜及當季水果等，相當豐富多元，茂管處希望藉由舉辦市集，讓遊客在欣賞及品嚐原住民藝術與在地農特產品之餘，一次打包愛情及麵包，讓「二○二○ 新威愛你」成為今年最美的語言。捲動即可檢視後續內容廣告你已獲得奇摩值了解詳情Yahoo奇摩會員只要閱讀文章就可以累積奇摩值、兌換各種商品唷！立即登入領取 台灣好報查看新聞來源新聞相關標籤 #新威森林公園 #茂管處 #228和平紀念日因應228連假 高鐵今晚間加開1南下各站停靠列車 新頭殼2.5%回饋無上限 星展炫晶卡無腦刷 Sponsored・星展炫晶御璽卡 《金融》228連假將至，金管會：保戶服務不中斷 時報資訊 我OK你慢行 228連假警加強交通疏導 台灣好報 228假期東北部山區有雨 注意國道預報路況 自立晚報渣打網銀/行動銀行換匯滿額抽100元外幣 Sponsored・渣打銀行 228連假首日 高公局建議下午出發避塞 自立晚報38歲北市女發燒1天亡 北檢：同事近期有出國史 鏡週刊Mirror Media渣打網銀/行動銀行換匯滿額抽100元外幣 Sponsored・渣打銀行轉彎？洪慈庸任立院顧問挨批 游錫堃臉書宣布︰我找到辦公室「機要顧問」月薪12萬 Yahoo奇摩（即時新聞）北市感染科醫發燒失聯未上班 女兒破門驚見已身亡 TVBS新聞網彭文正GG了？傳LSE盛怒準備提告 中時電子報網絡紅人減肥：暴瘦50公斤，粉絲直呼難以置信！多人學習後成功減肥，紛紛曬照片！ Sponsored・伊莎吸油湯洪慈庸重返立法院 游錫堃聘為「機要顧問」月薪12萬 新頭殼余天大轉彎不認爆料吳宗憲 館長委屈回應！ 中時電子報棺材本沒了！彰化老人互助會赴縣府陳情 民視影音狂！台新信貸優惠利率1.1%起►核貸後30分鐘立即撥款 Sponsored・台新銀行信用貸款肺炎死亡人數造假？陸網紅揭真實數字 三立新聞網 setn.com感情糾紛談判破局？街頭砸車再擄人毆打 民視影音國民黨為何每次都撿不到槍？李正皓揭原因！ 風向台灣繼續閱讀下一則推薦新聞追蹤伊朗新冠肺炎新增106例、7死 累計26死境外最嚴重 Yahoo奇摩（即時新聞） · 1萬人追蹤8 分鐘前伊朗衛生當局今天宣布，過去24小時內7名新冠肺炎（武漢肺炎）患者宣告不治，使得伊朗新冠肺炎死亡人數增至26人，是中國大陸境外死亡人數最多的國家。法新社報導，衛生部發言人賈漢普爾（Kianoush Jahanpour）告訴媒體，境內新增106起確診病例，伊朗確診病例攀升至245例。這是自伊朗19日首度通報有2起確診病例以來，單日新增最多病例。南韓宗教聚會導致疫情擴散，你認為國內大型聚會活動該不該先暫停？ PK擂台參與人數： 4772新冠病毒難徹底防堵, 提升自身防護是關鍵 懶人卡世紀之疫─2019新型冠狀病毒風暴 新聞專題武漢肺炎 伊朗增至19死、139確診 中央廣播電台這樣只要99元！？列國美味集結肯德基就是要你霸氣點！ Sponsored・肯德基新冠病毒登陸五大洲 韓國新增確診超過中國 德國之聲東京1老翁確診死亡 全球疫情懶人包 三立新聞網 setn.com武漢肺炎32例確診 籲大型活動應停辦 青年日報〔好物〕洗澡像SPA！上班族瘋囤芬多精皂：不緊繃、超舒暢！ Sponsored・雅聞倍優伊朗增破百確診26死 武漢肺炎一覽 三立新聞網 setn.com繼續閱讀下一則推薦新聞追蹤蘇治芬推新式農水路示範區 樹立雲林農業首都典範 今日新聞NOWnews · 2,023人追蹤記者蘇榮泉／雲林報導10 分鐘前▲雲林許多老舊農水路已不敷使用，嚴重影響耕作與農民生計。（圖／記者蘇榮泉攝，2020.02.27） 雲林許多老舊農水路已不敷使用，嚴重影響耕作與農民生計，27日立委蘇治芬邀集農委會農田水利處長謝勝信、雲林農田水利會長洪國浩及水林鄉、口湖鄉兩鄉長共同會勘水林鄉春牛埔西農地重劃區，建議應改變傳統農村灌排設施，並要有整體規劃而非零散修補，畫設示範區做整體改善，蘇治芬表示，將努力爭取第二階段前瞻經費辦理系統性農水路改善工程。雲林許多老舊農水路都是於1958年農地重劃規劃建造，老舊水路早已不敷使用，農地灌排設施不順嚴重影響耕作與農民生計，平均農委會一年補助全台修繕農水路經費約25億元，但多是零碎、斷面的縫縫補補，而且資源的分配與競逐造成農田水利建設泛政治化。▲蘇治芬與農委會農田水利處、雲林農田水利會及水林鄉、口湖鄉兩鄉長共同會勘水林鄉春牛埔西農地重劃區。（圖／記者蘇榮泉攝，2020.02.27）對此，立法委員蘇治芬提出一個構想，她說，上一屆立委就曾在質詢台上以及多次場合與農委會主委交換意見，希望農田水利灌排設施應在農業大縣成立示範區，系統性整體性的改善，讓全台農田水利資源做最大最有效的運用，配合農田水利會改制升格，建構國家水資源公共化管理體制，才是農民最大福祉。▲蘇治芬將推動新式農水路，以春牛埔西重劃區為示範區域。（圖／記者蘇榮泉攝，2020.02.27）今日一行人來到水林鄉春牛埔西農地重劃區，因該區域地勢低窪，排水條件不佳，農地長期受淹水之苦。農委會處長謝勝信對蘇治芬的構想深表同意，謝勝信認為應以流域為主，納入區域內大排至小排，以春牛埔西重劃區為示範區域。謝勝信強調說，由雲林農田水利會盤點該區排水系統，整體規劃應改善圳路，後續由蘇治芬爭取前瞻計畫第二期（110-113年）經費，辦理系統性農田排水改善工程，打造有感順暢的未來農水路。更多 NOWnews 今日新聞 報導白沙屯暫停北港進香活動 朝天宮尊崇媽祖以蒼生為念 雲林防疫錦囊包 居家檢疫隔離不憂鬱 北港高中備隔離教室 線上教學不停歇力抗肺炎衝擊農委會掏腰包 網購農產品滿500送50(影音) 中央廣播電台〔好物〕洗澡像SPA！上班族瘋囤芬多精皂：不緊繃、超舒暢！ Sponsored・雅聞倍優疫情衝擊農漁產銷 農委會舉辦「台農嘉年華」祭折扣搶客 民視降低疫情衝擊 農委會結盟電商即日起推網購優惠 中廣新聞網臺灣農產嘉年華滿500送50網路購物活動開跑 青年日報《浪漫醫生金師傅》回來啦！第二季再加入新成員 #李聖經 #安孝燮 Sponsored・LINE TV【內幕】徐國勇先找拱天宮再約鎮瀾宮 2天化解媽祖遶境防疫危機 上報",
    "\"非常高\"！世衛組織上調疫情風險 德加強防疫力度": "（德國之聲中文網）鑑於病例數量不斷增加，世衛組織WHO將新冠病毒傳播和影響的風險評估從原來的\"高\"上調到\"非常高\"的級別，這是WHO風險評估中的最高級。世界衛生組織總干事譚德塞表示，人們仍有機會控制這種病毒，尚無證據表明該病毒正在社區中自由傳播。他說：\"遏制這種病毒的關鍵是切斷傳播鏈。\"柏林羅伯特·科赫研究所（RKI）指出，全球超過50個國家大約有8.3萬感染者。疫情最嚴重的地區依舊是武漢。本周六（2月29日）的中國官方數據顯示，死亡人數比前一日增多了47例。德國確診人數也繼續上升，周六的數字顯示德國已確診了超過70個病例。大部分確診患者集中在北威州和巴符州，巴伐利亞、漢堡、黑森州也有確診病例。尤其在西部的北威州，確診人數已經達到了近40人。最新的病例包括波恩市小學生課後公共托班機構的一名工作人員，他此前也曾在北威州疫情中心海恩斯貝格鎮(Heinsberg)參加過狂歡節活動，據信就是在那裡與北威州首位確診患者有過接觸，後者目前依然處於重症狀態，在杜塞爾多夫的醫院中接受治療。盡管感染人數不斷上升，柏林羅伯特·科赫研究所的專家迄今認為德國沒有太大風險。延展閱讀：擔心疫情：德國出現第一波囤貨風潮由德國聯邦內政部和衛生部聯合組成的新冠病毒危機小組決定采取進一步的防疫措施，擴大邊境的預防，並由聯邦政府集中采購和貯備防護設備。危機小組還宣布，乘坐飛機或輪船從韓國、日本、意大利和伊朗入境德國的所有乘客都要申報健康狀況。先前只有來自中國的乘客要遵守這樣的規定。火車公司必須將有病症的乘客上報。德國柏林國際旅游貿易展覽會(ITB)在危機小組提出建議之後，於周五晚上宣布取消展會。原定於周三在柏林拉開帷幕的ITB是全球最大的旅游博覽會，展會組織方透露，無法達到當地衛生部門提出的高要求：\"當局下達的指令包括，​​每位參展人必須上交證明，證明其並非來自風險地區，或者證明他們沒有與風險地區的人有過接觸。\" 柏林國際展覽有限公司無法達到這些要求。美國采取了更嚴格的防疫措施：據一位政府官員稱，白宮無限期推遲了東盟特別峰會。特朗普原本邀請東盟各國領導於3月14日在拉斯維加斯召開這場會議。此外，美國建議公民不必要或非緊急情況下不要前往意大利旅行。意大利的確診人數也繼續上升，新冠病毒感染者人數已逾800，到周五晚上， 累計死亡人數達到21人。在美國，尤其令人擔憂的是，周五出現了一名感染源尚不清楚的病例。衛生當局指出，這名成年男子近期內並未旅行，顯然與其他感染者也沒有接觸。延展閱讀：美股大跌創紀錄 華府防疫能力受質疑韓國感染人數激增也引發人們擔憂。韓國中央防疫對策本部本周六（2月29日）通報，截至當天下午，韓國較前一天新增確診病例813例，這是韓國疫情爆發以來單日增加新病例最多的一天。伊朗也情況堪憂。衛生部發言人賈漢普爾（Kianusch Dschahanpur）在周六的新聞發布會上指出，伊朗確診人數達到593，比一天之前增加了205例。他指出，病毒在伊朗不斷傳播擴散，大中小學校繼續停課。他呼籲民眾不要乘坐公共交通工具，若無必要不要外出。文木 / 王凡（德新社，美聯社，法新社，韓聯社等）",
    "卡達爆首例確診 全球8.5萬人感染": "國際中心／綜合報導【 02/29 16:24 發稿 ｜ 20:35 更新：新加坡確診人數 】武漢肺炎（COVID-19、新冠肺炎）疫情延燒，全球30國相繼淪陷，確診病例、死亡人數均不斷攀升，目前韓國、義大利為中國境外疫情第二、三嚴重的國家；而伊朗則是中國外死亡人數最多的國家。據《人民日報》公布最新公告，截至今（29）日下午4時，中國境內的確診病例為7萬9355例，死亡人數為2873例；綜合外電報導，全球確診病例已達8萬5667，死亡人數為2969人。【20:35 更新：新加坡確診人數】據新加坡媒體《CNA》最新消息指出，衛生部晚間再新增4例確診，皆與新感染群「Wizlearn Technologies」公司有關，使新加坡的確診總數達到102例。【20:23 新增：卡達出現首例確診】據《路透社》報導，中東國家卡達衛生部稍早通報了首例確診。【20:00 更新：西班牙確診人數】加泰隆尼亞衛生部宣布新增2例確診，西班牙累計已達46例。其中一個案是一名52歲婦女，日前曾赴義大利；另一例則是來自巴塞隆納的男子，與先前確診的個案有密切接觸。【18:45 更新：伊朗確診、死亡人數】綜合外媒報導，伊朗衛生部發言人賈漢普爾（Kianush Jahanpur）今日對伊朗國家電視台表示，自昨日以來伊朗武漢肺炎確診人數新增205例，累計確診人數至593例；死亡人數新增9例，累計死亡43人。此外，疫情也波及政界高層，除了副總統埃布特卡（Masoumeh Ebtekar）、議會國家安全和外交事務委員會主席佐爾努爾（Mojtaba Zonnour）、衛生部副部長哈利奇（Iraj Harirchi）、首都德蘭黑的代表議員撒德吉（Mahmoud Sadeghi）等確診外，過去曾任伊朗駐梵蒂岡大使的神父科斯羅薩西（Hadi Khosroshahi）也在確診武漢肺炎後死亡，國會也因此無限期休會。【14:30 更新：韓國確診人數】韓國今上午新增594例確診，下午再增219例，境內確診數已攀升至3150例、17人死亡，成為中國境外最嚴重疫區，也是韓國自1月出現首例確診以來，單日新增病例數最多的一天。【中國及港澳地區】確診：7萬9355例死亡：2873例各省分死亡人數如下：湖北2727人、廣東7人、山東6人、浙江1人、安徽6人、四川3人、湖南4人河南20人、黑龍江13人、江西1人、重慶6人、北京7人、廣西2人、福建1人上海3人、河北6人、陝西1人、新疆3人、天津3人、貴州2人、海南5人、遼寧1人、吉林1人、雲南2人、甘肅2人、香港2人。【亞洲】◎台灣—確診：39例／死亡：1例◎韓國—確診：3150例／死亡：17例◎鑽石公主號（停靠日本橫濱港）—確診：705例／死亡：6例◎日本—確診：240例／死亡：5例◎新加坡—確診：102例◎馬來西亞—確診：25例（含威士特丹號1例）◎泰國—確診：42例◎菲律賓—確診：3例／死亡：1例◎越南—確診：16例◎柬埔寨—確診：1例◎印度—確診：3例◎斯里蘭卡—確診：1例◎尼泊爾—確診：1例◎阿拉伯聯合大公國—確診：19例◎科威特—確診：45例◎以色列—確診：7例◎伊朗—確診：593例／死亡：43例◎巴林—確診：38例◎阿曼—確診：6例◎伊拉克—確診：8例◎阿富汗—確診：1例◎黎巴嫩—確診：4例◎巴基斯坦—確診：2例◎卡達—確診：1例【歐洲】◎義大利—確診：889例／死亡：21例◎德國—確診：62例◎西班牙—確診：46例◎法國—確診：57例／死亡：2例◎英國—確診：20例◎瑞典—確診11例◎荷蘭—確診：2例◎奧地利—確診：6例◎克羅埃西亞—確診：5例◎瑞士—確診：15例◎俄羅斯—確診：2例◎芬蘭—確診：3例◎比利時—確診：1例◎希臘—確診：4例◎北馬其頓—確診：1例◎喬治亞—確診：1例◎挪威—確診：6例◎羅馬尼亞—確診：3例◎愛沙尼亞—確診：1例◎丹麥—確診：2例◎白俄羅斯—確診：1例◎立陶宛—確診：1例◎亞塞拜然—確診：1例◎冰島—確診：1例◎摩納哥—確診：1例◎聖馬利諾—確診：1例【北美洲】◎美國—確診：66例◎加拿大—確診：17例【中南美洲】◎墨西哥—確診：3例◎巴西—確診：1例【大洋洲】◎澳洲—確診：25例◎紐西蘭—確診：1例【非洲】◎埃及—確診：1例◎阿爾及利亞—確診：1例◎奈及利亞—確診：1例更多三立新聞網報導子瑜捐5千萬給韓國「被罵到登微博熱搜」：為何沒捐給中國快訊／韓國確診數暴衝「再添219例」 單日新增創新高防武漢肺炎！交通大學出新招…學生崩潰：快把早八的課退掉防疫升級新限制！林口長庚：29日起「一般病房禁止探病」",
    "新冠病毒繼續傳播 歐洲加強應急對策": "（德國之聲中文網）歐盟議會敦促其工作人員，如新近去過受病毒感染的意大利北部地區，則先須\"居家隔離\"。這一規定也適用於近期去過中國、新加坡和韓國的人。據西班牙《國家報》（\"El Pais\"）報道，在加那利群島的一家旅店出現首例感染病例後，西班牙衛生當局周二（2月25日）封鎖了該旅店，對入住的數百名游客作檢查。目前，意大利居歐洲感染國度之首，感染人數已經超過280。擔心疫情影響本國經濟和財政狀況，該國經濟部副部長卡斯特利（Laura Castelli）呼籲歐盟，在對意大利的預算局面做評估時持靈活立場。她在新聞電視台RAI Uno上強調，若冠狀病毒疫情對經濟造成嚴重影響，歐盟應在預算指標上對意大利網開一面，歐盟手中有相關資金。英國衛生大臣漢考克（Matt Hancock）要求從意大利北部回來的人，只要發現有類似流感症狀，暫時自我隔離。德國政界人士提醒本國公民注意，病毒也有可能傳至德國。人口最多的北威州的衛生部長勞曼（Karl-Josef Laumann）在《萊茵郵報》上表示：必須想到，個別病例也可能進入德國，進入北威州，不過目前，對民眾健康的危險還依舊較低。他稱，\"若州內出現一例或多例病例，我們已經做好了准備\"。他透露，北威州現有約1900個乙級隔離床位，可應對新型冠狀病毒病人。該州藥店聯合會主席普賴斯（Thomas Preis）對該報表示，藥店對冠狀病毒的爆發做好了准備，一般，藥店擁有足夠用於一星期的藥品儲存，抗菌藥品足夠一月之需，不過，口罩則相當缺貨，其中，功效不高、價錢便宜的一類幾近告罄；售價10歐元（折合約76元）上下的功效較高、較貴些的口罩則受到生產商的配額限制。生物化學家、大夫克庫勒（Alexander Kekulé）在德國電台上批評說，聯邦衛生部長施潘（Spahn）未及時認清局面的嚴峻，其機構仍繼續稱這一新型冠狀病毒的危險性亞於普通流感。他強調，現在，必須加以矯正：普通流感的致死率約在0.1%，而新型冠狀病毒病例的死亡率則在0.5-1.5%之間，\"這意味著，對感染者而言，這種病毒的危險性要大十倍\"。庫勒強調，對新冠病毒的風險群體作出評估也要困難得多：與流感不同，新型冠狀病毒迄今不僅導致老年人或幼年人死亡，而且也導致中年人喪生。這位衛生專家此前即已建議施行入境管制和\"大範圍監控\"。他強調，現在，\"必須踩滅煙頭，免致釀成林火\"，例如，做到這一點：未來，德國境內每出現一例嚴重呼吸道病例，就立即對當事人作冠狀病毒測試。凝煉/洪沙(路透社，德國廣播電台）",
    "驚弓之鳥？中共高層下令徹查武漢女擅回北京(組圖) - 動向": "\n\n\n搜索\n\n北京市東城區新怡家園社區24日出現一名武漢肺炎確診病例。（圖片來源: 中央社）\n 看中國網站 禁止建立鏡像網站 。 \n【看中國2020年2月27日訊】武漢肺炎疫情（COVID-19）持續，全城仍在封城狀態。針對一武漢女刑滿釋放確診病例離開武漢返回北京一事，中共政法委下令成立調查組徹查此事，新任湖北省委書記應勇亦表態，迅速查清、嚴肅處理。\n 看中國網站 禁止建立鏡像網站 。 \n2月26日，中國司法部官微消息，經中共政法委批准，司法部牽頭，由副部長劉志強帶隊，聯合中共政法委、最高檢、公安部成立調查組，赴湖北就武漢女子監獄一名刑滿釋放人員感染武漢肺炎到北京事件進行調查。\n同日，就此事，新到任的湖北省委書記應勇亦表態，在疫情防控最吃勁的關鍵階段，竟發生此類嚴重違反離漢離鄂通道管控的事件，絕不能允許。\n應勇強調，要迅速查清事實，依紀依法嚴肅處理，及時回應社會關切。此事還是否涉及其他違法違紀問題，也要徹查。不論涉及到誰，都要一查到底。\n目前，湖北已成立由省紀委監委牽頭，省委政法委、省檢察院、省公安廳、省司法廳組成的聯合調查組，立即開展調查工作。\n\n北京東城區新怡家園小區通報武漢女子返回北京一事。（微博截圖）\n近期從武漢返回北京確診武漢肺炎黃女士事件受到輿論關注。根據報導，該患者系武漢當地監獄刑滿釋放人員，已在當地確診，2月22日由家屬開車接回北京，現本人及其3名家屬均被隔離。 經過媒體報導，這一事件迅速衝上輿論頭條，中國網民發出最多疑問是「武漢封城之下，黃女士為何能離開？」中國央視也在隨後的報導中質疑，此事是否包含利益、權力等因素，希望盡快能夠給出調查結果。\n亦有媒體指出，此事暴露出幾大關鍵問題，其一是武漢封城措施是否真正落實；其二是防控措施中間是否有漏洞；其三是如何對特定人員進行特定防控。\n對於黃女士本人及家屬的身份，中國網民也發出疑問，究竟是何人能夠這麼大能耐？根據北京官方通報，黃女士返回北京後進入東城區新怡家園小區。而新怡家園則是一座地處北京二環內的高檔小區，均價高達120,000元人民幣/平方米（1元人民幣約合0.143美元）。\n對於這一事件，中共高層為何震怒？對上，中共總書記習近平剛剛在最新的高層會議上點名北京要全力好防控工作，絕不能讓疫情在首都擴散；對中，當事人「順利通關」無論是否涉及利益、權力，都已對政府的公信力構成致命傷；對下，刑滿釋放人員順利出城，農民工禁足成流浪漢，這種強烈反差，都會給普通民眾帶來非常不安的觀感。\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n責任編輯:徐雲楓\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
    "宋兆文／實彈操演的國軍是空包彈？ 莫為賦新詞強說愁": "▲國軍操練資料照。（圖／記者林健華攝）●宋兆文／前海軍陸戰隊上校、現為國防部資深諮詢委員，國軍將領與兩岸三地媒體稱「宋老師」，著有《決戰釣魚台》、《遙遠的國土》、《釣魚台戰役》。最近網上在討論《台灣的軍力是顆空包彈》的文章，文內完全不瞭解國軍多年來：現代化、科技化、實戰化，的戰備整備，僅以臆測與想像，做不客觀的評論，讀完令人深感疑惑。首先要說明啥是空包彈，空包彈是指只有裝份量不足火藥，沒有裝彈頭的槍彈或砲彈，發射時只有聲響，沒有任何殺傷力可言。軍中實兵教練或假設敵部隊，在操演課目中使用，民間拍攝電影或連續劇也在使用，以空包彈比喻部隊戰力，是引喻失義。我們三軍的各型戰機、各型戰艦、各機甲化聯兵旅，各類型先進飛彈，火力強大，戰力威猛，一直使解放軍侵台有所忌憚，而推遲武力犯台。若如同文內所言，請問解放軍還等甚麼？可直接降落我各機場，直接停靠我各港口，大搖大擺佔領台灣即可，幹嘛還要遠遠繞台啊？▲後備軍人射擊訓練。（圖／軍聞社）文內談到：「然而當前台灣不管是在軍事部隊的編制、軍隊實戰的訓練質量、後備軍人的管理等現狀都無法令人信任，這些問題積累已久，多年以來也不是沒有人指出問題，並抨擊台灣的政府主事者和當權者顯然沒有意願去正視這些問題。」軍隊的實兵實彈操演，是驗證戰力的重要指標，若如同文章的看法，國軍不可能從年頭到年尾，都在做實彈操演。數十年來恆春三軍聯訓基地，戰機、戰艦聯合地面砲兵部隊，各機甲聯兵旅，實兵實彈的攻擊操演，從未間斷！漢光實兵年度演習，空中、海面、地面的飛彈、炸彈、砲彈精準射擊，國內外新聞媒體都連續大幅報導。本人是陸戰隊退伍老兵，在民國60年擔任排長時，就參加三軍聯訓基的實彈攻擊，兩棲登陸演習與其他類型大小演習，參加次數太多，如果國軍編制有問題，訓練有缺失，根本無法實施實兵對抗與實兵實彈射擊操演！文內言：「國防部在紙面上的兵力總員額為21萬5000人，然而這其中只有18萬8000人是軍職，其餘為文職及聘雇員。以2018年為例，軍職部分只有15萬3000人，也就是81％的編現比」。這數字是錯誤的，跟實際兵力有相當大的出入，以文內的算法，文職和聘僱人員高達2萬7000人，事實上根本沒有這麼多的文職和聘僱人員，連1萬人都不到。文內言：「他匿名採訪之台灣陸軍現役林姓中校也表示，當今陸軍所謂的實戰部隊，編現比只有六到八成之間，表示我們一開戰就會有三分之一的戰車沒人操作。」所謂的匿名採訪，就是見不得人的採訪，反正無法證實，是可以天馬行空的瞎掰亂扯，隨他周中校、吳中校、鄭中校、的亂按頭銜。我也可以說，我和川普遠房表舅的表弟是鐵哥兒們，我知道美軍已在東北大小興安嶺，藏著十個裝甲師，川普一聲令下就能攻佔北京。陸軍戰車部隊，是地面決戰的主力部隊，是國家存亡的最後依託，誰敢讓三分之一的戰車沒人操作？人員編配，戰車部隊有優先權，每年的各種基地訓練、對抗演習、漢光演習，年度射擊訓練，都必須全員全裝參加，絕無可能有三分之一的戰車無人操作！陸軍的戰備整備督導是：陸軍司令部督導各軍團，各軍團督導各聯兵旅，各聯兵旅督導所屬各營級部隊，各營督導各連，各級的督導就是要發現問題，解決問題，精益求精。督導軍官官階級從上將司令、中將軍團指揮官、少將聯兵旅長、一直到中校營長。難不成這些優秀的將校，都看不到問題，連國防部也都不知道、不察覺，有如此嚴重問題存在！這種天方夜譚的情況，是不可能發生的。▲若進入開戰狀態，國軍後備指揮部，會依照後備軍人專長進行徵招。（圖／DIIC）文內言：「現有後備體系不會區分，一個後備軍人是曾當了五年特戰部隊傘兵的菁英，或是只服了四個月兵役的菜鳥，若逢戰時，後備步兵旅可能會看到，被臨時動員的後備軍官，組織一堆幾乎是隨機湊成的社會人士去打仗。」\r\n這是以前同心演習，測試後備員，以就地報到來爭取報到速度，解決交通問題，所採用的方式之一，只是一種測試，實戰時不會採用。若兩岸軍情狀況，進入「敵即將武力犯台」之時，國軍後備指揮部，會即刻依照後備軍人專長，進行徵招，指定報到地點與部隊，納編進入戰鬥序列，在後備指揮部指導下，一切井然有序進行接戰準備，怎有可能：「組織一堆幾乎是隨機湊成的社會人士去打仗。」？文內言：「一名曾在立法院擔任多年國防相關事務的助理說，國軍的演習兵推仍假設開戰時我方至少保有9成的戰力，明顯不符合實戰部隊現編比低落的現實。」國軍的作戰指導，首在保存戰力，三軍主戰兵力，在敵發起攻擊之前，就會離開駐地，進入隱蔽戰術位置，完成所有接戰準備，待命予來犯敵軍迎頭痛擊，因有後備部隊加入，在兵力上當然是滿編。一個不是軍職的立委助理，沒受過指揮與參謀深造軍事教育，沒帶過部隊，所知十分有限，所謂：「明顯不符合實戰部隊現編比低落的現實。」純粹就是為賦新詞強說愁，意在：「長共軍志氣、滅國軍威風」，這種心態令人長嘆。熱門推薦》\n►【共機繞台】施孝瑋／繞台只為台灣？其實美國同感壓力►【共機繞台】張登及／北京對台時間表不變　台海完美風暴卻提前？►隨時加入觀點與討論，給雲論粉絲團按個讚！ ●以上言論不代表本網立場，歡迎投書《雲論》讓優質好文被更多人看見，請寄editor88@ettoday.net或點此投稿，本網保有文字刪修權。前海軍陸戰隊上校、現為國防部資深諮詢委員，國軍將..加入雲論，掌握更多最新觀點！游錫堃就任立法院長時，提醒立委們應謹記「人民是我們的頭家」但國會開會時間恣意縮短，集會議事程序不正常、不能正常議決預、決算、不能正常審議法律..\n\n2/25 14:05\n",
    "【更新報導】伊朗前駐梵蒂岡大使哈迪·霍斯羅沙希因武漢肺炎病逝": "【希望之聲2020年2月26日】（本台記者高健雯綜合報導）武漢肺炎（COVID-19、新冠肺炎）自爆發後蔓延全世界，包括亞洲、歐洲等已有30國相繼淪陷，其中亞洲疫情最爲嚴重。韓國今日（27日）確診人數再增505例，累計1766例，成爲中國以外確診人數最多的國家，伊朗則是死亡人數最多的國家，至今已報16例。此外，日本確診189例，包括鑽石公主號705例，成爲亞洲確診第三多國家。【02/27 24:00】伊朗前駐梵蒂岡大使哈迪·霍斯羅沙希因武漢肺炎病逝伊朗媒體Fars News今天晚上的消息指，前伊朗駐梵蒂岡大使哈迪·霍斯羅沙希（Hadi Khosroshahi）因確診武漢肺炎於庫姆市病逝，享壽81歲。據報導，霍斯羅沙希於伊朗伊斯蘭革命後，一直擔任伊朗駐梵蒂岡大使。【02/27 22:52】伊朗官媒：副總統蘇梅感染武漢肺炎繼伊朗衛生部長哈利奇（Iraj Harirchi）被確診爲武漢肺炎患者後，伊朗官方媒體今日稱，伊朗副總統兼1979年劫持人質發言人馬蘇梅·埃布特卡（Msoumeh Ebtekar）也感染武漢肺炎。【02/27 22:34】伊朗20省淪陷245確診26死 國家安全委員會主席感染伊朗官方今（27）日更新武漢肺炎（COVID-19）確診數據證實，境內累計確診病例已增至245例，其中26人死亡。據伊朗官方表示，伊朗31個省份中已有20個省淪陷，11個省尚未傳出疫情。伊朗政府先前曾表示，現時不考慮「封城」。另據伊朗衛生部發言人賈漢普爾（Kianoush Jahanpour ）在受訪時證實，衛生部副部長哈里奇（Iraj Harirchi）被感染，目前正在隔離中。【02/27 21:18】日本確診病例破200 安倍：全國高中小學下月起停課日本疫情持續延燒，境內今（27）日再增24例確診，累計日本本土確診病例增至207例。加上鑽石公主號確診的705人，日本境內總共已有918人確診感染。鑑於疫情不斷擴大，首相安倍晉三於今日晚間6時許在首相官邸召開武漢肺炎對策會議時表示，由於學生和教員們長時間聚集，有爆發大規模感染的危險性，爲了孩子們的健康和安全，要求從3月2日起全國所有的高中小學全部停課，直至春假結束爲止。【02/27 17:50】韓國今日再增171例新冠確診病例 累計達1766例韓國今日下午再增171例確診病例，加上上午公佈的334例，今天共增加505例。境內累計至今1766例。【02/27 16:26】北海道再增1死 本土累計4人死亡據北海道知內盯表示，當地一名80多歲男子因感染武漢肺炎死亡，累計日本本土已有4人死亡。【02/27 15:59】日本滋賀縣1名男子於石川縣感染《NHK》報導，滋賀縣一名50多歲男子在石川縣被確診感染新型冠狀病毒。據石川縣政府表示，男子與已經確診的一名60多歲男子同在石川縣內的一家公司就職，本月中旬兩人曾一起到巴黎出差。回國後，男子發燒38度，分別於17日和22日兩次到東京和滋賀縣的醫療機關就診，24日因公出差到石川縣。並因再次出現發燒，27日到石川縣保健環境中心接受檢測，確診感染武漢肺炎。至此，石川縣已有5人感染。據報導，男子家住滋賀縣，平時在東京的營業所工作。石川縣表示，巴黎出差時還有該社12人同行，目前正在要求其他人員接受檢查。【02/27 15:59】伊拉克新增1例確診 曾赴伊朗伊拉克衛生部27日公佈，境內出現第6例新冠肺炎確診病例，患者是一名住在巴格達的年輕男性，從伊朗旅行歸來。【02/27 15:51】巴基斯坦首現2例確診巴基斯坦衛生部今日公佈，境內出現首例2起武漢肺炎確診病例，兩人目前狀況穩定。【02/27 15:00】印尼一疑似病例死亡 當局強調並非武漢肺炎印尼至今仍是零確診，不過20日一名新加坡籍患者出現疑似武漢肺炎症狀後，到私立醫院Awal Bros Hospital就診時，因出現發燒、呼吸急促等症狀，被轉至印尼的武漢肺炎指定收治醫院之一的BP巴淡醫院治療，並於22日不治身亡。巴淡島衛生局官員表示，患者檢體經印尼衛生部的實驗室檢測，結果呈陰性。該官員還強調，患者被轉至BP巴淡醫院與武漢肺炎無關，只因BP巴淡醫院更有能力治療相關病症。【02/27 14:48】韓國全州一防疫官身亡 每天加班至10點 死因不明韓國全羅北道全州市政廳總務科的一名43歲公務員，於今日凌晨1時11分左右被妻子發現倒臥於全州市完山區的家中，之後被救護人員緊急送往附近的醫院，但仍不治身亡。據報導，該公務員負責支援武漢肺炎防疫工作，近期幾乎每天加班至10點，身亡前一天更是到晚上11點纔回家。目前相關機構正在驗屍，以確定死因。【02/27 12:18】韓國再增1死 累計13死 居全球第3韓國一名與新天地教會有關的74歲確診患者，今早因呼吸衰竭不治身亡。至此，境內死亡病例增至13例。【02/27 10:30】韓國再增334例確診病例 累計1595例據韓聯社報導，境內27日再增334例確診病例，其中大邱市和慶尚北道311例、首爾市6例、大田市3例、蔚山市2例、京畿道4例、忠清北道2例、忠清南道4例、慶尚南道2例，累計至今共1595例。【亞洲累計一覽】◎臺灣—確診：32例／死亡：1例◎鑽石公主號（停靠日本橫濱港）—確診：705例／死亡：4人◎日本—確診：189例／死亡：3例◎新加坡—確診：93例◎韓國—確診：1766例／死亡：13例◎泰國—確診：40例◎馬來西亞—確診：22例（含威士特丹號1例）◎越南—確診：16例◎阿拉伯聯合大公國—確診：13例◎菲律賓—確診：3例／死亡：1例◎印度—確診：3例◎伊朗—確診：139例／死亡：16例◎尼泊爾—確診：1例◎斯里蘭卡—確診：1例◎柬埔寨—確診：1例◎以色列—確診：2例◎黎巴嫩—確診：1例◎伊拉克—確診：1例◎阿富汗—確診：1例◎科威特—確診：25例◎巴林—確診：26例◎阿曼—確診：4例 責任編輯：雲天本文章或節目經希望之聲編輯製作，轉載請註明希望之聲幷包含原文標題及鏈接。\r\n\r\n",
    "常州天寧經開區：探索“1+2+N”工作法奮力奪取“雙勝利”": "    天寧經濟開發區緊緊圍繞復工戰“疫”兩手抓、兩手硬的要求，堅持以解決企業困難問題為導向，以企業快速安全復工為目標，實行“1+2+N”工作法，主動協調，精準作為，為重點項目有序復工保駕護航，最大限度為企業復工復産開辟綠色通道、提供便利條件，切實做到“兩手抓”，奮力奪取“雙勝利”。伊頓電力已全面復工復産 孟建強攝    堅持一個原則——科學部署“一盤棋”    天寧經開區超前謀劃“後疫情時期”各項工作，不斷提高工作質量，以實幹、快速、高效推進工作。    在防疫工作方面，做好精準管控，做到卡口管理不放松，網格化管理到位，個體商戶、集體場所管控到位；關愛幫扶，深入摸排，定期為困難群眾輸送基本生活保障物資。    在經濟社會發展方面，加快開展徵收工作，保障重點項目順利進行；推動美富田野工作，深化土地平整和田野整治，做好科學謀劃方案；有效支持企業復工復産，繼續走訪外資外貿企業和規上企業，做好政策兌現申報，協調解決企業復工復産困難；有力推進工作專班、工程項目、産業類項目等相關重點工作。    把握兩個關鍵——防疫復工“兩手抓”    在中歐(常州)檢驗檢測認證國際合作産業園，園區聯合黑牡丹集團公司共抽調19人成立6個專項組，組建防控機動隊伍，全力保障防控工作。在企業復工上，産業園統一核查，統一代辦，指導企業對照衛生防護標準落實疫情防控制度、籌備防控物資，配合相關部門做好現場核查工作，各項復工手續全程代辦。企業復工後，按照“四個到位”要求，園區每日對企業防控機制、員工排查、設施物資、內部管理等進行逐一排查並做好巡查記錄。    天寧經開區在嚴格落實各項疫情防控和安全生産措施的前提下，切實加快企業復工相關工作流程，全力支持亞瑪頓、黑牡丹、曼淇威、漢武智能、伊頓電力等規模以上企業、高新技術企業、重點外貿出口、綜合效益好、管控措施到位的企業全面復工復産，並提供上門指導。    與此同時，開發區將各級關于疫情防控期間企業復工的相關要求、新出臺的助力企業復工復産的相關政策、金融服務等內容，通過微信、QQ、企業群等第一時間傳達給企業。    探索N個妙招——創新管理“最優解”    旭榮針織積極做好人員排查分類，形成管理體係化；亞瑪頓、曼淇威、伊頓電力等企業嚴格員工入廠關，把隱患排除在廠區外；萊森機械、金力光學等企業建立完善企業內部防控網格體係，建立逐級負責、點對點負責，確保員工不失管、不失控；SGS充分利用信息技術手段，員工所有信息的都上傳至企業內部管控係統內，可以隨時隨地調取查看，確保可控、可防。    天寧經開區各企業頻出妙招，探索創新管理模式，為疫情期間生産運作做好準備，在守住防疫底線的同時盡快復工復産。目前，所有規模以上復工企業落實“五位一體”制度，建立企業內部防控網格機制，挂鉤領導、駐廠志願者、屬地聯絡員，深入企業，靠前指揮，精準指導企業，做好疫情防控督促和指導工作。（王悅 徐樹鼎）Copyright © 2000 - 2020 XINHUANET.com　All Rights Reserved. 　   制作單位：新華網股份有限公司電話：(025)85533313 　　傳真：(025)85602215",
    "義大利疫情外擴鄰國紛傳確診.邊界仍不封": "義大利成為全球第三大疫區，目前義大利最新病例，為322人確診，11人不幸死亡。義大利周邊多國失守，西班牙一位確診病患曾去過北義，另一位是義大利遊客；奧地利2例，都來自義大利；克羅埃西亞的患者，曾經造訪米蘭；瑞士南部，和義大利接壤的義語區，也出現首例確診；另外北非阿爾及利亞患者，是義大利男子。歐盟多國決定，根據申根公約，不對義大利封關。至於另一個重災區，中東伊朗，目前確診95例，16人死亡，連伊朗副衛生部長都中鏢，確診前一天還出席記者會，被拍到猛拿面紙擦汗。伊朗衛生部副部長 哈利奇：「我要告訴你們的是，我感染了冠狀病毒。」伊朗防疫前線官員──衛生部副部長哈利奇(Iraj Harirchi)，自曝自己感染新型冠狀病毒，震驚伊朗各界！因為不久前他才出席記者會，駁斥疫區庫姆市至少有50人死亡的說法，當時他流汗不止、猛拿衛生紙擦拭額頭，沒有察覺這個時候病毒已經在他的體內作亂。伊朗衛生部副部長 哈利奇：「我昨天有發燒，昨晚第一次檢測為陽性，我現在正自主隔離中。」畫面上可以看到，包含他身邊的伊朗政府發言人拉比耶(Ali Rabiei)與台下一票官員、記者，幾乎沒有人戴口罩，染病風險大增，伊朗衛生部趕緊追查所有接觸人員。同時波斯灣地區疫情，正以伊朗為中心持續向外散開，從確診人數來看，截至26號中午，巴林23例、阿聯13例、科威特11例、伊拉克5例、阿曼4例、黎巴嫩和阿富汗各1例，近期新增病例多與伊朗有關，包括巴基斯坦、伊拉克和土耳其在內等伊朗鄰國紛紛封鎖與伊朗之間的邊境，阿拉伯聯合大公國也宣布暫停來往伊朗的航班。伊朗衛生部發言人 賈漢普爾：「截至今天(2/25)中午，伊朗有95人確診新冠肺炎，遺憾的是，這些天有15人(已增至16人)，因新冠肺炎喪命。」伊朗第一例確診通報至今僅一個禮拜，累積將近100例確診病例，也成了中國境外死亡人數最多的國家。不僅中東拉警報，病毒也蠢蠢欲動地在歐陸全境擴散，義大利淪為重災區，已經有322人染病、其中11人死亡。義大利民眾：「我們在聖菲奧拉諾(隔離)第五天，今天我們打算到科多尼奧買一些食物，因為我們沒有食物了，需要得到補充。」義大利北部至少11個城鎮處於封鎖狀態，影響大約5萬居民，疫情多集中在工業與金融心臟地帶倫巴底和威尼托大區，這裡也是米蘭和威尼斯的所在地；然而病毒一路往南部蔓延，托斯卡尼大區出現2例確診病例，其中1例來自觀光重鎮佛羅倫斯，西西里島也通報有人確診。義大利疫情急轉直下，關鍵人物是一名38歲男性，他在21號確診、成為義大利第4例病患，目前還不清楚從何感染，不過已知他在1月21日與一名從中國回來的朋友聚餐；從這一天到他確診之前，如常到任職的聯合利華上班、參加過馬拉松、足球比賽與培訓課程，多次到餐廳也曾去過夜店，目前他懷孕的妻子、球友、接觸過的醫護人員相繼確診。義大利民防局局長 波瑞里：「也許在我們國家，我們過著非常豐富和廣泛的社交生活，所以我們會與人有很多接觸，我們會碰觸人們，會握手、親吻、擁抱。」義大利當局規定，任何人在入境前14天到過中國大陸、香港和澳門，都必須申報並配合隔離規定。歐盟多國公衛官員齊聚羅馬開會討論疫情，會後承諾根據歐盟《申根公約》不會對義大利封關。只不過，病毒正跨越義大利邊界，朝著鄰國四散，都瑞士、奧地利、克羅埃西亞甚至北非阿爾及利亞，陸續出現首例確診個案，病患的共通點就是曾到過義大利；其他原本就有確診病例的德國、法國和西班牙，也增加了有義大利旅遊史確診病例，其中西班牙確診病例增至7人，新增的病例中，除了巴塞隆納一名近期曾去北義的婦女，還有觀光勝地加納利群島度假中的義大利醫師夫妻，目前他們住的四星級飯店暫時被封鎖，大約一千名住客被要求先待在房裡。西班牙衛生部長 伊利亞：「我們正處於遏制疫情蔓延的階段，涉及三例輸入病例，加納利群島和加泰隆尼亞當局，已經隔離曾與確診患者接觸過的人。」人群接觸散播病毒，成了現今最令人恐懼的惡夢，剛舉辦完盛大嘉年華會的南美洲大國巴西，宣告防線被病毒攻破，聖保羅一名有義大利旅遊史的男子染病，他的確診代表著全球七大洲，只剩下南極洲還沒有疫情。美國疾病管制暨預防中心副主任 舒查特：「目前世界各國的狀況表明，這種病毒可能引發全球大流行。現在問題已經不是(在美國)會不會發生，而是到底什麼時候會發生？國內有多少人會受感染？」確診人數上升到57人的美國，疾控中心認為病毒在美國境內擴散恐怕是「遲早的事」，呼籲大眾提高警覺，川普政府向國會要求緊急撥款25億美元，10億將用在開發疫苗，其他的則是加強防疫工作，準備應戰。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩更多 TVBS 報導土耳其：無武漢肺炎確診 不代表絕不會出現 醫院被徵用防疫 武漢其他疾病患者面臨無處就醫 直擊武漢重症ICU 醫護：每兩天死一病患 韓國政府：境內冠狀病毒疾病死亡率約1%",
    "【武漢肺炎 持續更新】全國確診病例突破8萬宗新型冠狀病毒疫情每日進展- 香港經濟日報- TOPick - 新聞- 社會": "會員專區專題:TOPfit醫·健你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 新型冠狀病毒疫情每日進展。新冠肺炎（武漢肺炎）疫情未遏止，國內新型冠狀病毒肺炎確診病例累計80,026宗，死亡人數2,912人，本港有98宗確診個案。日本、韓國、伊朗及意大利疫情加劇。TOPick持續跟進最新疫情。【武漢肺炎防疫電子書】TOPick《預防新型冠狀病毒口罩百科》電子書免費下載連結【武漢肺炎防疫電子書】TOPick《新型冠狀病毒2020防疫手冊》電子書免費下載連結【3月3日】【22:19】泰國公共衛生部長表示將11個國家及地區列為新冠肺炎高危地區，當中包括香港、澳門及台灣。即睇:【列入疫區】泰媒報道泰國將中港澳台列為高危地區　旅客抵泰後須隔離14日【22:03】新冠肺炎疫情持續，由各界社會人士成立的「全港社區抗疫連線」，今日分別獲得香港義工聯盟及香港廣州社團總會捐贈30萬及20萬個口罩。即睇:【齊心抗疫】獲捐50萬口罩及30萬支搓手液　「全港社區抗疫連線」：全數贈地區基層【21:57】香港賽馬會今（3日）稱，一名馬會會員被確診感染新型冠狀病毒，據悉他是60歲女富豪馬主周巧兒的胞兄周秉亮。即睇:【新冠肺炎】周巧兒胞兄確診屬馬會會員　跑馬地馬會關閉部分餐廳【17:57】「香港紫花油大藥廠」在Facebook專頁宣布斥資700萬元於本地設置大型廠房，自家生產醫療級別口罩，供貨原則亦以本地為主；而初步估算每月最高生產量達400萬個獨立包裝的口罩。即睇:【口罩供應】香港紫花油宣布製造醫療級別口罩　料月產達400萬個【17:20】本地口罩生產商「一合口罩」今日（3日）下午2時半公布預售網址，但開始登記預售僅7分鐘就宣告「活動已完結，多謝參與」。公司負責人何錫漢向TOPick解釋，今次預售是希望了解市場反應，所以今次網上只派籌約3萬個，但未料反應熱烈，僅7分鐘就額滿。即睇:【口罩供應】一合口罩網上開售7分鐘即完結　負責人：派籌3萬個迅速額滿【17:10】疫情打擊運輸業生計，政府300億元「防疫抗疫基金」當中，建議為石油氣的士及公共小巴，提供每公升1元的液化石油氣折扣，即約3分之1折扣，為期一年。即睇:【新冠肺炎】抗疫基金資助的士小巴入氣每升減1元　料今年中推出【16:08】香港房屋協會(房協)執行委員會今日(3日)通過，延長向轄下約430個合資格商戶及停車場營運商提供50%的租金寬減，為期6個月。即睇:【新冠肺炎】房協再推租金寬減措施　430商戶6個月租金減半  1,000個乙類屋邨住戶獲1個月「免3分2租金」【15:03】本地口罩生產商「一合口罩」在facebook專頁公布，今日（3日）下午2時半公布預售網址。結果，開始登記預售僅6、7分鐘，網站就宣告活動完結。即睇:【口罩供應】港產品牌一合口罩網上開售　網上登記僅7分鐘極速完結【14:34】新冠肺炎持續，醫管局啟動緊急應變機制，禁止到醫院探訪患者。即睇:家【新冠肺炎】家屬不准探病憂病人未可自理情況轉差　盼每周獲准探訪1次【13:53】財政司司長陳茂波日前接受《彭博》訪問時表示，不排除會開徵銷售稅。即睇:陳茂波：不排除開徵銷售稅　具爭議性需社會討論【12:50】新冠肺炎疫情未止，本港多個展覽取消或延期。貿發局副總裁周啟良表示，2至4月已有13個展覽需要延期舉行，而一年一度的書展將於7月舉行，暫時沒有計劃取消，但需視乎疫情發展。即睇:【新冠肺炎】貿發局13個展覽改期　周啟良：暫無計劃取消7月書展　【12:08】康泰旅遊今日（3日）推出「撐旅遊 撐經濟」康復旅遊業計劃，向港人推出旅遊現金券，總值超過200萬元。即睇:【康復旅遊】康泰向港人派逾200萬元旅遊現金券　旅行團及自由行皆適用【11:43】香港學界體育聯會表示，因應新型冠狀病毒的發展，教育局宣布延長停課至不早於4月20日復課，經與中、小學體育理事會慎重考慮及評估後，將取消本年度大部分學界賽事，而且不設補賽。即睇:【新冠肺炎】學體會宣布因應疫情發展　取消大部分中小學體育比賽【11:20】勞工及福利局局長羅致光今日（3日）出席電台節目時表示，政府現時的方向是希望透過關愛基金向非永久居民派發一萬元。即睇:【派錢$10000元】政府：透過關愛基金向非永久居民派發1萬元　【10:57】行政長官及問責官員捐一個月薪金予香港公益金，稱要與市民共度時艱。行政長官林鄭月娥今日（3日）出席行政會議前表示，捐薪金的做法冀幫助社會有需要人士，所以捐款給香港公益金。即睇:【齊心抗疫】問責官員及行會成員捐出一個月薪酬　林鄭月娥：做法較扣薪更有作用【10:00】行政長宫林鄭月娥今日（3日）出席行政會議前表示，政府落實首批4班「包機」接載被困湖北省的香港居民，分別於明日（4日）及後日（5日）出發到武漢市接載533位香港市民返港。即睇:【新冠肺炎】政府將派4班包機接載被困湖北省香港居民　共涉533人【3月2日】【22:39】衞生署衞生防護中心公布，截至今日（2日）晚上8時，正調查一宗新增新冠肺炎（武漢肺炎）確診個案，並將昨日（1日）宣布的一宗疑似個案（第96宗個案）更新為確診個案。即睇:【新冠肺炎】本港今日新增一宗確診個案累計個案101宗　患者為大坑女病人兄長【22:09】受疫情影響，康樂及文化事務署今日(2日)晚上正式宣布，原定在長洲北帝廟遊樂場足球場舉行的「包山嘉年華2020」將會取消。即睇:【新冠肺炎】康文署：取消長洲「包山嘉年華2020」【22:02】新冠肺炎的疫情雖未完平息，但港府各政策局和部門今日（2日）逐步恢復公共服務。特首林鄭月娥下午探訪入境處協助在外香港居民小組，感謝他們支援尤其是為滯留湖北省和「鑽石公主號」郵輪的港人。即睇:高官分頭到訪轄下部門　了解逐步恢復公共服務運作【21:44】政府宣布今天(2日)晚上，有約40名從伊朗旅遊回港的香港居民，被安排入住鯉魚門公園度假村新建的檢疫單位接受檢疫。即睇:【新冠肺炎】鯉魚門新建檢疫單位投入運作　首批40名伊朗返港團友今晚入住【18:58】公務員今日（2日）起復工，政府晚上發新聞稿表示，各政策局和部門今日（2日）逐步恢復更多公共服務，運作暢順有序。即睇:【新冠肺炎】政府實施彈性上班及輪更制　員工獲安排分批午膳【18:38】足總今日（2日）與10間港超球會召開會議，會後足總行政總裁溫達倫向傳媒證實，昨日（1日）已獲康文署確認，將開放將軍澳運動場進行閉門比賽。即睇:【新冠肺炎】足總獲康文署批准閉門作賽　足總盃首圈料周末將軍澳運動場展開【18:25】其中一個本地口罩生產商「一合口罩」今日(2日)傍晚在網上作出預售公告，明天(3日)星期二下午14：30開始預售，屆時會公佈預售詳情。即睇:【口罩供應】港產品牌「一合口罩」周二預售　廠商：希望一人一罩安心生活【17:07】本港今日（2日）沒有新增個案，衞生防護中心下午公布第96宗68歲女患者本來是疑似個案，今日檢測是初步陽性，是鑽石公主號郵輪乘客乘坐第二班機返港。即睇:【新冠肺炎】本港36%確診患者已出院　衞生防護中心調查兩宗弱陽性個案【15:56】在不影響公眾衛生的情況下，賽馬會決定由即日（2日）起，逢周一及周四上午9時30分至下午6時正開放下列投注站，投注站僅會提供有限度的服務，但賽馬、六合彩獎券及足球投注服務，將會繼續暫停。即睇:馬會17個場外投注站每星期開放2天　多區投注站大排長龍【15:50】新冠肺炎（即武漢肺炎）持續，不少市民周末選擇到郊區呼吸新鮮空氣，旅遊景點之一的長洲在過去周末擠滿遊客，更有遊客放下戒心脫下口罩行街，引起長洲居民不滿。即睇:【郊區避疫】港人周末湧入長洲避疫　居民不滿遊客脫口罩行街：人多過旺角【12:51】香港社會企業總會就新冠肺炎（武漢肺炎）疫情對社企影響作問卷調查，逾5成社企指，1月及2月平均生意額較去年同期下跌5成或以上，近2成完全沒有收入，現時更有逾2成社企已結業或停業，情況嚴峻。即睇:【新冠肺炎】調查指逾2成社企已停業或倒閉　社企總會：影響比社運嚴峻【12:07】民建聯立法會議員蔣麗芸早前拍片再推「高溫蒸口罩論」，並指結果已經香港標準及檢定中心檢定。不過檢測中心回應指，僅提供測試數據而沒有作出任何結論。即睇:【新冠肺炎】蔣麗芸「蒸口罩」引用檢測中心結果　檢測中心：僅提供測試數據而沒有作出任何結論【11:09】政府由今日（2日）起陸續恢復更多公共服務，目標是在條件許可下全面恢復正常公共服務，其中在金鐘政府總部，大批公務員早上陸續返回辦公室上班，有公務員工會預料，今日約有2/3的公務員要正常上班。即睇:【新冠肺炎】公務員今日起復工　工會盼僱主提供足夠防護裝備【10:51】位於香港仔深灣碼頭徑的香港仔珍寶海鮮舫今日（2日）於官方網站宣布，受目前情況影響，將於明日起暫停營業，直至另行通知。即睇:【開業逾40年】香港仔珍寶海鮮舫宣布：明日起暫停營業至另行通知【09:56】世界衞生組織（WHO）發布「世衛及中國2019年冠狀病毒疾病聯合專家組考察報告」（WHO-China Joint Mission on Coronavirus Disease 2019），整理2月16日2月20日共5萬5924個實驗室確診病例中，發現患者首10項典型症狀。即睇:【新冠肺炎】世衞新冠肺炎報告公布10大症狀　WHO：疫情地區須考慮復發風險【3月1日】【17:30】衞生署衞生防護中心傳染病處主任張竹君表示，大家應努力控制、拖慢及禁止病毒於社區傳播，否則新冠肺炎有可能於本港成為一個風土病。即睇:【新冠肺炎】衞生防護中心：應控制禁止病毒於社區傳播　否則或成本港風土病　【16:56】本港今日（1日）新增1宗確診個案、2宗疑似個案，以及2宗初步確診個案。衞生署衞生防護中心傳染病處主任張竹君表示，今日公布的個案中包括2名早前由鑽石公主號返港的乘客、1宗涉及北角福慧精舍佛堂，以及1對居元州街的夫婦。即睇:【新冠肺炎】本港今增1宗確診2疑似及2初步確診個案　2宗涉鑽石公主號返港乘客【16:06】政府宣布自明日(2日)起，會在加強措施以減少社交接觸和病毒感染的大前提下，陸續恢復更多公共服務。即睇:政府：明日起陸續安全有序恢復公共服務 【13:56】為應對疫情，美孚新邨第6期業主立案法團宣布，豁免住宅、商舖、停車場的3月及4月管理費，每戶可節省2,000元至2,800元不等，是首個豁免管理費的大型屋苑。即睇:【齊心抗疫】美孚新邨帶頭減2個月管理費共渡時艱　商戶及住戶最多慳2800元【12:18】屈臣氏集團今日（1日）發聲明指，旗下的「Fusion」超級市場調景嶺都會駅分店，一名兼職收銀員確診感染新型冠狀病毒，即日起暫停營業14日。即睇:【新冠肺炎】調景嶺都會駅fusion員工確診　今起停業14天【10:55】香港大學醫學院院長【新冠肺炎】梁卓偉：或有第二波爆發 仍需儲備幾個月的口罩量今晨出席電台節目時表示，第一波疫情大抵已受控，目前復工復課的措施也陸續進行中，但不排除未來將會引發第二波的疫症。即睇:【2月29日】【23:23】本港晚上（29日）新增一宗感染個案，令總確診人數增加至95人。晚上確診一名46歲女患者與「福慧精舍」佛堂群組個案有關，是一名患者的媳婦。即睇:【新冠肺炎】北角佛堂患者46歲媳婦確診　佛堂感染人數佔整體病例15%【23:07】長洲太平清醮值理會公布，因近期新型冠狀病毒（武漢肺炎）疫情蔓延，調整本年度的長洲太平清醮活動，取消包山嘉年華、搶包山比賽、飄色巡遊。即睇:【長洲太平清醮2020】因應新冠肺炎疫情　今年取消搶包山及飄色巡遊活動【22:29】教育局局長楊潤雄表示，經抗疫基金加碼後合共$3,500學生津貼，發育局已經發放首批津貼，直接存入了家長指定的銀行戶口。即睇:楊潤雄：首批$3,500教育津貼已存入家長指定銀行戶口【18:41】醫管局員工陣線、香港白領（行政及文職）同行工會等工會發起聯署，要求資方停止打壓罷工員工。即睇:【新冠肺炎】55個工會聯署　要求醫管局勿對罷工醫護秋後算帳【18:02】澳門政府決定，下周近周末會派包機，接滯留居民回澳。即睇：【新冠肺炎】澳門下周派包機接濟留湖北居民　位於武漢或周邊地區優先接送【17:41】衞生防護中心傳染病處主任張竹君指入境處及衞生署已派員再訪日本當地，暫未知是否再有新增確診個案。即睇：【新冠肺炎】駿洋邨至今8名鑽石公主號返港人士確診　張竹君：港不排除再有確診個案【17:31】有報道指一名居深圳香港孕婦疑打算靠分娩「闖關」，不會完成強制檢疫，醫管局總行政經理何婉霞僅稱不評論個別事件。即睇：【新冠肺炎】有傳內地婦擬靠分娩避檢疫來港　醫管局：涉私隱不評論個別事件【16:49】本港今無新增確診個案，累計至今確診個案維持94宗，今再有3名患者康復出院，累計已有33人出院。即睇：【新冠肺炎】本港今無新增確診個案　再多3名患者出院累計33人【16:29】港府宣布特首及問責官員捐出一個月薪酬，予香港公益金作慈善用途。香港公益金表示將用於未獲政府資助社福機構。即睇：【新冠肺炎】港府官員捐出一個月薪酬　公益金：將用於未獲政府資助社福機構【15:21】中大醫學院內科及藥物治療學系系主任許樹昌聯同多名學者研究，內地近6成患者無發燒，死亡率1.4%，料真正死亡率或更低。即睇：【新冠肺炎】新英倫醫學雜誌刊中大研究：近6成患者無發燒　死亡率1.4%【15:14】香港交易所及行政會議召集人陳智思分別捐出1,000萬及25萬港元予社福機構支援。即睇：【新冠肺炎】港交所捐1000萬助抗疫　陳智思民建聯均響應捐款【12:58】考試及評核局秘書長蘇國生表示，如有考生因需檢疫而未能赴考，會按機制以其校內成績和其他同學成績等估算文憑試成績。即睇：【新冠肺炎】蘇國生：因檢疫缺席DSE可按校內成績評分【11:49】香港郵政宣布全線郵政局將於下周一（3月2日）起回復正常營業時間，會繼續以「口罩先派」為原則派遞，務求將所有抵港的口罩郵件送到市民手上。即睇：全線郵局3月2日復工　派遞以口罩為先【10:48】教育局局長楊潤雄指現時有3名應屆考生滯留湖北省，又相信數目會有更多，港府將派機接載回港。即睇：【新冠肺炎】楊潤雄：至少3名應屆DSE考生滯留湖北省　港府將派包機接載回港【2月28日】【23:52】食衞局今晚回覆傳媒，匯報各檢疫中心增建進度，指當局物色4個地點透過改建和加建工程設置更多檢疫設施，額外可增最少1250個單位。即睇：【新冠肺炎】食衞局：四個檢疫中心額外建1250單位　至少需資12億元【21:30】港府宣布，鑑於意大利疫情，基於公共衞生考慮，對艾米利亞(Emilia)3個地區包括羅馬涅(Romagna)、倫巴第(Lombardy)及威尼托(Veneto)發出紅色外遊警示。即睇：【新冠肺炎】港府對意大利艾米利亞3區發紅色外遊警示【19:29】港府晚上宣布，行政長官和所有政治任命官員，將一個月薪酬全數捐予公益金，行政會議非官守議員亦捐出一個月酬金予慈善團體，估計約1100萬元。即睇：問責官員、行會成員捐出一個月薪酬　料捐1100萬元予善團【18:42】衞生防護中心正式公布正接受強制家居檢疫人士所居住的大廈名單，名單上有5,979幢大廈有家居檢疫人士居住，比早前網上瘋傳的名單顯示的5875幢，多104幢。即睇：【最新名單 】強制家居檢疫人士大廈官方名單 　比網傳名單多104個達5979幢物業【17:37】本港有狗隻驗出對新冠病毒呈弱陽性，香港愛護動物協會發表聲明，重申不應對此過份擔憂，更絕對不應棄養自己的寵物。即睇：【新冠肺炎】愛護動物協會呼籲竉物主人不要過份擔憂　更不應棄養寵物【17:05】衞生防護中心傳染病處主任張竹君強調目前仍未有證據顯示狗隻已感染病毒，籲所有養寵物的人士，保持良好的衞生習慣，與狗接觸前後應清潔雙手，放狗時盡量戴口罩。即睇：【新冠肺炎】北角佛堂患者狗隻正有待化驗結果　衞生署籲狗主放狗時盡量戴口罩【16:54】網上流傳一份多達190多頁的詳盡強制家居檢疫，衞生防護中心傳染病處主任張竹君表示不清楚網傳強制家居檢疫名單真確性，而相關同事正準備相關大廈名單。即睇：【新冠肺炎】衞生防護中心：不清楚網傳強制家居檢疫名單真確性　【16:39】本港新增一人確診，屬早前由鑽石公主號返港的61歲女乘客，累計至今本港已有94宗確診個案。即睇：【新冠肺炎】61歲鑽石公主號女乘客返港確診　防護中心：患者沒有病徵【16:37】醫管局總行政經理何婉霞交代公院防疫裝備數量，料可足夠用一個月。即睇：【新冠肺炎】醫管局稱防疫裝備數量輕微上升可用1個多月【16:36】本港出現首宗狗隻被檢出對病毒呈弱陽性反應，引起一眾狗主關注風險，TOPick訪問黎昌生獸醫及NPV非牟利獸醫執行主席麥志豪，兩位專家均認為寵物受感染的風險低，但主人都有責任提高寵物防疫衞生措施。即睇：【寵物抗疫】寵物都要提防新冠肺炎？　獸醫：寵物受感染風險低但盡量減少狗聚【14:41】公立醫院早前成立了抗疫團隊照顧診治懷疑及確診感染武漢肺炎的患者，想知威爾斯親王醫院內科醫生劉蘊珩（Wendy）通宵當值的日程？即睇：【齊心抗疫】內科醫生自願入Dirty Team　連續工作30小時不敢回家接觸親人【13:21】口罩還再戴多久？上海新冠肺炎臨床救治專家組組長張文宏相信狀態可能還要維持1到2個月。即睇：【新冠肺炎】口罩還要戴多久？專家預料：還要再戴多1至2個月【13:36】3名本港救護員上月底處理一名確診新冠肺炎病人，3名救護員幸經檢測呈陰性。其中一名救護員坦言，當獲悉曾接觸的患者確診感到震驚，擔心會連累到家人。即睇：【新冠肺炎】接觸確診患者被隔離14日　救護員重返前線：會更貼切照顧傷患者【13:30】日本經濟產業省正在討論，從3月中旬開始，暫時禁止企業網上拍賣口罩的行為，以防以轉賣爲目的的囤積行爲。【廁紙之亂】新冠肺炎來襲日本市民瘋搶廁紙　政府3月中討論禁止網上售賣口罩【13:25】到底叫外賣的感染風險大嗎？內地醫學網站「丁香醫生」解構疫情期間叫外賣的迷思。即睇：【新冠肺炎】市民憂疫情期間進食外賣不安全 醫生分享3個步驟減低感染病毒風險【12:45】台灣有嫲嫲將17年前沙士時期買入的珍藏口罩送贈孫兒。港大感染及傳染病中心總監何栢良醫生曾指出，一般口罩有效期為3年，過期口罩好易有菌。【過期口罩】嫲嫲贈孫過期17年「沙士期」口罩　何栢良解畫︰有效期僅3年【12:21】許多化學消毒產品刺激性大，若家中有小朋友、老人家和寵物，應該如何安心消毒家居？註冊中醫師馬琦傑分享了物理消毒法，同樣有效殺滅病菌病毒。即睇：【兒童健康】家有小朋友慎用消毒劑　中醫教物理消毒法安全殺滅病毒【11:56】到底香港的肺炎患者，確診前曾到過及逗留甚麼地方？TOPick綜合衞生防護中心及其他公司公布的資料，列出各患者的足迹，包括餐廳、商廈、酒店等。【不斷更新】14名患者曾到北角美輪大廈福慧精舍佛堂　一文看清確診患者到過的食肆、酒店、商廈【10:45】大坑一名確診患上新冠肺炎（武漢肺炎）患者的狗隻對病毒呈弱陽性反應。食物及衞生局局長陳肇始表示，未有證據顯示會傳播病毒給人。詳情：【新冠肺炎】確診患者狗隻對病毒呈弱陽性反應　陳肇始稱沒證據顯示會傳播病毒給人【10:21】網上最新流傳一張名單，詳列近6,000名家居檢疫人士所居住的大廈，是措施生效後首次有相關名單流出，不少市民驚見名單內有自己居住的大廈。食物及衞生局局長陳肇始表示，署方人員正處理相關名單。即睇：網傳詳盡家居檢疫名單　衞生署：正整合名單將盡快公布【2月27日】【21:25】海洋公園表示，計劃重新開園後，進一步提升園區衞生防疫措施，包括限制各景點的入場入次，而所有訪客及員工進入園區前亦必須通過體温驗測，詳情將於公園重開前公佈。【新冠肺炎】海洋公園擬重開後限各景點入場人次    所有人入園前要檢查體溫【20:45】政府發言人今日（27）宣布，下周一（3月2日）起有秩序地逐步恢復更多公共服務，部分戶外運動設施亦會重開，但會實施特別安排。【新冠肺炎】政府3月2日起逐步恢復更多公共服務　康文署將重開部分戶外運動設施【19:04】新冠肺炎疫情令不少幼兒中心面臨財困，社會福利署今日（27日）宣布，推出「幼兒中心特別津貼」，以支援資助及非資助幼兒中心應對財政困難。【新冠肺炎】社署向幼兒中心提供特別津貼解財困　2及3月津貼將一併發放【18:40】北海道昨（26日）決定今日起關閉所有公立中小學，停課一星期，以免擴大疫情。首相安倍晉三亦於今日宣布，全國中小學於3月2日起停課，直至春假完結為止。【新冠肺炎】日本確診人數急增至894宗　安倍宣布全國中小學3月2日起停課【17:22】司法機構宣布，下周一起將逐步恢復法庭運作。即睇：【新冠肺炎】法庭下周起逐步恢復部分程序　料3月底前全面回復運作【17:06】醫院管理局總行政經理（病人安全及風險管理）何婉霞回應，知悉醫管局早前向於2月3至7日期間缺勤的員工發信。即睇：【新冠肺炎】醫管局證實曾向罷工員工發信　議員批評對醫護抗疫壓力百上加斤【16:54】衞生防護中心公布今日有１宗新增個案，累計個案宗共92宗。即睇：【新冠肺炎】再有2位病人出院　醫管局商討以新藥物向病人進行臨床測試【16:41】本港今日新增確診個案，患者是曾到北角福慧精舍佛堂的70歲女病人，她住在將軍澳寶盈花園，現時在聯合醫院接受隔離治療。即睇：【新冠肺炎】曾到北角福慧精舍70歲患者確診　家住將軍澳寶盈花園　防護中心仍未找到佛堂感染源頭【15:13】有處理法援署案件的律師指出，2016年審結的案件至今仍未收到款項，估計律師行被法援拖欠逾百萬元。即睇：【新冠肺炎】遭法援拖欠費用多年　有律師行估計被拖數逾百萬元【14:26】香港家庭教育學院預計首星期可生產口罩約30萬個，下星期可將產量提升至每星期70萬個，會以每個$2對外配售。即睇：【齊心抗疫】香港家庭教育學院生產本地口罩　首批製作30萬個每個售2元【13:52】消息指一名70歲女人初步確診，患者曾經在北角福慧精舍的佛堂內，坐在其他患者身邊。即睇：【新冠肺炎】消息：北角佛堂再多一宗初步確診個案　70歲患者聯合醫院留醫【13:37】九龍樂善堂轄下6所幼稚園，將豁免收取超過1,000名半日及全日班幼稚園學生於今年2月至4月份的茶點費和午膳費。即睇：【新冠肺炎】學校續停課　樂善堂轄下幼稚園免收3個月膳食費【12:47】鍾南山表示，有信心疫情在4月底基本控制，又指疫情首先出現在中國，不一定是發源在中國。即睇：【新冠肺炎】內地累計確診個案逼近8萬宗　鍾南山：有信心4月底基本控制疫情【12:22】有台灣醫生分享9款除菌噴霧劑的成分、殺菌原理、使用方法，以及有效對抗病毒種類。即睇：【對抗病毒】新冠肺炎流感來襲　台灣醫生分享9款有效對抗病毒抗菌噴霧【12:04】癌症病人臨床腫瘤科專科醫生曾偉光表示，為免細菌依附衣服，最好穿著輕便衣物，而且要避免穿戴某些衣飾如領呔。即睇：【口罩防疫措施】沙士抗疫腫瘤科醫生分享防護小秘訣　建議勿穿兩類衣飾以減低感染機會【內附10招抗疫小習慣】【11:08】港大感染及傳染病中心總監何栢良指，一滴口水已有10萬新冠肺炎病毒，議醫護面壁進食減少傳播風險。即睇：【新冠肺炎】港大發現一滴口水已有10萬病毒令人感染　何栢良：建議醫護面壁進食減少傳播風險【11:33】最新一集《鏗鏘集》報道獨居長者無法負擔昂貴的口罩費用，只能夠將口罩重用，有長者一個口罩用7日以上，更形容「口罩就是錢」。即睇：【口罩供應】《鏗鏘集》揭獨居長者清洗口罩重用7日　婆婆：口罩就是錢好珍貴【10:43】韓國一名確診男導遊，1月曾接待中港台遊客團參觀景福宮。即睇：【新冠肺炎】韓國確診男導遊行程曝光　1月曾接待中港台遊客團參觀景福宮【2月26日】【22:16】「Mask factory口罩工廠」今晚在facebook指，港產口罩即將出品，試產正在進行中。即睇:【口罩工廠】Mask Factory港產口罩將面世　首批試驗產品贈給清潔工及長者【20:00】西九龍裁判法院主任裁判官日前與業界開會商討，指司法機構將於政府停止在家辦工安排1周後，恢復正常運作。即睇:【新冠肺炎】停擺積存逾千案　法院擬政府停止在家辦公後恢復運作【19:24】因應疫情最新情況，政府實施部門特別上班安排至3月1日，政府回覆TOPick查詢時表示，政府會優先供應口罩給醫護人員、前線提供必要和緊急服務以及參與防疫抗疫工作的人員。即睇:政府：逐步恢復向市民提供公共服務　已放寬部門採購口罩規定【18:33】今日（26日）新增5宗個案包括一宗疑似個案，累計90宗。TOPick分析患者居於地區的分布，當中有19宗個案患者均居於港島東區，佔整體確診個案逾2成，社區感染風險較高。即睇:【新冠肺炎】確診個案逾兩成人居於港島東　一文看清小西灣至北角的感染群組【17：13】衞生防護中心的化驗顯示，佛堂洗手間的水龍頭有武漢肺炎病毒，醫學會傳染病顧問委員會主席梁子超表示，北角佛堂的情況顯示不同的設施中亦有發現病毒蹤跡，使用公共設施容易引起交叉感染。即睇：【新冠肺炎】佛堂水龍頭播毒8人中招　呼吸科醫生：洗手時先用番梘清潔水龍頭開關【16：55】香港大學化學系博士K Kwong（鄺士山博士）在網上分享消毒劑安全指南。即睇：【齊心抗疫】一圖睇清消毒劑安全指南　化學博士K Kwong：滴露1：20稀釋後須立即使用【16：50】內地媒體記者曾檢測使用0至12個月的毛巾，結果發現毛巾用得愈久愈骯髒，使用了12個月的毛巾更檢出金黃葡萄球菌！即睇：【抗疫冷知識】毛巾長期不換易成病菌溫床　1年不更換金黃葡萄球菌含菌量驚人【16：46】在疫情期間不小心患上感冒，初起咳嗽病徵，可嘗試湯水茶療，幫助小朋友對抗肺炎。即睇：【抗炎湯水】小兒抗炎止咳解氣喘　湯水專家推介潤肺袪寒湯水【16：42】衞生防護中心及醫管局下午公布最新疫情，本港新增5宗個案，包括一宗疑似個案，涉及北角佛堂及鑽石公主號的感染群組，累計確診個案增加至90宗。即睇：【新冠肺炎】首次有16歲青年確診從鑽石公主號返港　住大坑瑞士花園的外傭也感染【15：55】若佩戴可重用的口罩，也要懂得清洗和消毒。3M™豬咀又應該怎樣洗？3M™官方昨日（25日）在其facebook上載影片教市民正確清潔及消毒全套「豬咀」的方法。即睇：【口罩防疫措施】口罩防疫貼士　3M™官方教正確清潔消毒全套「豬咀」【附詳細步驟】【14：02】日本口罩一直十分受歡迎，可是仍有人以錯誤方法佩戴口罩，況且日本口罩的顏色全部都白色，令人有時不知哪一面向外、哪一面向內才對。日本通周奕瑋（Jarvis）就在個人Facebook解答有關日本口罩設計的疑問。即睇：【齊心抗疫】日本口罩全白色難分底面　Jarvis周奕瑋教正確戴日本口罩　【12：21】外出時少不免會乘搭公共交通工具，若車廂人多擠逼，可增加播毒風險，究竟市民應該如何自保？日本有大學教授解構地鐵車廂播毒問題，指出站在車門旁邊是最容易受病毒感染，相反坐下的乘客受感染風險最低。即睇：【新冠肺炎】搭地鐵站近車門旁易受感染　日本專家：搭電梯站要企最裏面位置【10：42】TVB《學是疫學非》內的一班「是非精」：麥美恩、馮盈盈、何依婷、劉穎鏇及戴祖儀，接受TOPick專訪，分享她們的防疫生活小貼士。即睇：【學是疫學非】長期戴口罩增暗瘡粉刺　是非精分享疫情下護膚小貼士【有片】【10：27】鑑於發燒為感染新型冠狀病毒肺炎病徵之一，不少人都會疑惑到底幾多度才算發燒？ 台灣兒科急症醫生吳昌騰表示，不同部位測的發燒溫度其實也有不同定義。即睇：【發燒迷思】幾多度先算發燒？　一文睇清不同部位發燒溫度標準【2月25日】【22:35】領華旅遊社宣布將向長者免費派4萬個獨立包裝口罩，每位65歲或以上長者可致電電話中心登記，每人可獲得5個口罩，第一輪將於明天（26日）開始，派發2萬個口罩。即睇:【口罩供應】2月26日起向長者派4萬個口罩　領華旅遊社：與香港人共同進退【附登記詳情】【22:30】教育局今日（25日）宣布全港中小學及幼稚園進一步延長停課，最快於4月20日復課，中學校長會主席鄧振強指延長停課可讓中學集中人手和物資應付文憑試。即睇:全港學校最快4月20日分階段復課　中學校長會：有助學界集中資源應付DSE開考【22:21】特首林鄭月娥以「抗疫一月，決不言敗」為題，親自撰寫報告「做個小結」，交代過去一個月港府應對疫情的策略及成效。即睇:【新冠肺炎】林鄭就抗疫一個月親自撰寫報告　承諾做好十項工作【21:35】特首林鄭月娥今日（25日）下午先探訪政府物流服務署位於柴灣的政府物料營運中心，其後到深水埗探訪基層長者住戶，並向他們派發口罩及其他日用品。即睇:【新冠肺炎】林鄭月娥今午探訪政府物料營運中心　又落區到深水埗派口罩【20:40】一名60歲女子初步在養和醫院，驗出對新冠肺炎病毒呈陽性反應。馬會表示，今日（25日）下午接獲一名會員通知，在私家醫院經測試後初步對新冠肺炎呈陽性反應，已於今日較早時間獲轉往醫管局轄下醫院接受進一步測試。即睇:【新冠肺炎】養和醫院初步確診女子為馬會會員　曾訪山光道會所美食廣場及商店【19:40】新華旅遊一個18人的韓釜山大邱五天團，今日下午返抵本港，17名團友及1名領隊隔即送往駿洋邨振受強制隔離14天。即睇:【新冠肺炎】新華18人南韓團曾訪慶尚北道　傍晚返港送駿洋邨強制隔離【18:39】香港中華總商會會長蔡冠深今日在中總中環會址地下免費向市民派發1.2萬個口罩及及2,000枝隨身搓手液。即睇：中總免費派1.2萬口罩　蔡冠深稱派消費券可刺激經濟【18:35】財經事務及庫務局局長劉怡翔昨日指，由一月初至本周一（24日）已訂購並送達的口罩數量有約9百萬個，會優先分配予參與檢疫工作的前線人員。即睇：【新冠肺炎】劉怡翔：已訂購並送達的約9百萬個口罩　優先分配予參與檢疫工作前線人員【18:27】南韓政府今日（25日）決定，明日（26日）起原則上禁止口罩的出口，生產商的出口亦限制在當天生產量的1成或以內。即睇：【新冠肺炎】南韓2月26日起限制口罩出口至4月底【18:05】城大生物醫學系助理教授阮相宇利用數學模型，推算出確診患者平均在感染3.5天後才被隔離，由此預計本港於本月中至3月中，將最少新增約60宗個案。即睇：【新冠肺炎】城大學者料至3月中將新增最少60宗個案　取決於隔離措施成效【17:44】一名居於大坑瑞士花園的60歲女子初步在養和醫院，驗出對新冠肺炎病毒呈陽性反應，衞生署及醫管局正為她進行檢測，有待化驗結果。即睇：【新冠肺炎】大坑瑞士花園60歲女子初步確診　曾訪文武廟及畫舍兼出席婚禮【17:27】18區民主派區議員向審計署署長朱乃璋發聯署信，要求審計署徹查及審核CSI口罩去向。即睇：民主派區議員去信審計署　促徹查CSI口罩外流及分配情況【17:27】截至今日（25日）中午12時，仍有103位病人需留院隔離。在84宗確診個案中，有2名患者離世，18名人出院。即睇：【新冠肺炎】本港確診患者1危殆5嚴重　18人已出院【17:26】醫管局表示，局方已物色港島和九龍區共4間酒店，供休班醫護人員入住，共可提供100間獨立房間，希望可令員工安心及減少他們舟車勞頓。即睇： 【新冠肺炎】醫管局指已物色港九4家酒店予醫護人員入住　可提供100間獨立房【17:00】醫院管理局自本月初與理大合作，成功利用3D打印技術研發一款全面罩，正投入生產，料現時每日可生產1萬個，3月下旬可以增產至每日3萬個。即睇：【口罩供應】醫管局自行研發生產全面罩　日產1萬個3月底增產3倍【16:52】旺角東站一名站務主任確診感染新型冠狀病毒。旺角東站已跟據衞生當局指引，以1:49漂白水深層次徹底清潔和消毒。即睇：【新冠肺炎】港鐵旺角東站有站務主任確診　車站以1:49漂白水消毒【16:43】衞生防護中心前日（23日）曾到北角「福慧精舍」佛堂採集33個環境樣本檢測，涵蓋扶手﹑電梯﹑鎖匙洞﹑椅子﹑佛杯﹑燈掣等範圍，其中兩個在經書有表面與跪墊，以及佛堂洗手間水嚨頭開關手柄上的樣本，均對新冠肺炎病毒呈陽性反應。即睇：【新冠肺炎】新增3宗確診涉港鐵及肯德基員工　北角佛堂的經書及洗手間驗出病毒【16:23】九巴及龍運與一間本地科研公司合作，用「納米光觸媒」為車隊進行醫學級消毒，是本港首次有專營巴士公司引入有關技術。即睇：【新冠肺炎】九巴乘客量減至少3成暫無計劃裁員　採「納米光觸媒」技術為車隊消毒【16:09】維特健靈近日與廠商百達洋行（Focus）宣布製作納米纖維殺菌防毒口罩，首批預計3月中推出，將以成本價發售。即睇：【口罩供應】維特健靈生產3百萬個納米纖維口罩　預計3月中以成本價發售【16:06】政府宣布，防疫抗疫基金下設立物業管理業界抗疫支援計劃，資助合資格的物管公司或業主組織，向每名前線物管員工發放每人每月1,000元抗疫辛勞津貼，為期4個月。即睇：【武漢肺炎】物管業抗疫支援計劃    20萬前線員工每月1000元抗疫辛勞津貼【15:18】「Mask factory口罩工廠」的香港製口罩在今天（25日）於網上接受登記，市民購買前需登記成為會員，口罩將於3月頭開售。即睇：【口罩工廠】購買香港自家製口罩要先做會員　Mask factory官網開放登記5分鐘即癱瘓【附登記連結】【15:11】四川省安岳縣一位五旬洗碗女工8次的核酸檢測均為陰性，至昨日（24日）才正式確診新冠肺炎。即睇：【新冠肺炎】先後8次檢測呈陰性　四川洗碗工終確診感染新冠肺炎【14:59】運輸及房屋局局長陳帆今（25日）落區視察，即場為部分小巴車廂消毒。恒地「抗疫基金」代表承諾，資助項目不設上限，優先為小巴、的士業界噴塗保護膜。即睇：【新冠肺炎】陳帆落區消毒小巴車廂　恒地無上限資助全港公交噴抑菌劑【14:41】教育局決定DSE各科筆試和英文科口試，將如期3月27日開考。DSE放榜日期將順延一星期至7月15日。即睇：【文憑試2020】文憑試筆試如期3月27日舉行　暫延至7月15日放榜【12:26】四川德陽一名劉姓女子懷疑自己感染新冠肺炎，擔心會傳染家人，於是離家出走，未料失蹤10日後，被發現伏屍河中。即睇：【新冠肺炎】婦人以為自己染病離家出走投河自盡　心理專家：個案屬疑病狀態【12:13】港府昨晚（24日）宣布將派出包機分批接載湖北省港人返港， 民建聯表示其中一名是已懷孕36周的女士，其丈夫對政府有關措施表示高興，希望可以盡快回港。即睇：【新冠肺炎】懷孕36周孕婦被困湖北省逾一個月　盼早日回港平安產子【12:04】長者安居協會今日（25日）公布，「一線通平安鐘™」服務近月接獲大量長者求助，以情緒困擾為主。協會表示會全力協助長者做好防疫措施，助長者及有需要人士渡過難關。即睇：【齊心抗疫】老人家防疫留守家中增孤獨感　長者安居協會加強支援情緒及醫療服務【11:47】首爾航空今日（25日）公布，取消2月27日至3月16日期間往返香港至首爾仁川的航班，包括編號RS501及RS502航班。至於3月份餘下航班暫時維持正常。即睇：【新冠肺炎】首爾航空取消2月27日至3月16日期間往返港韓航班【11:33】廣州一個潘氏家庭1月22日從乘搭高鐵從武漢返廣州，接受14日居家隔離後，並無異常。13日後，其中4人突然發病，先後確診。即睇：【新冠肺炎】一家四人從武漢返廣州隔離14日無症狀　13日後突發病全確診【10:56】消息指出今早（25日）再多二人初步確診，其中一人涉及北角福慧精舍的感染群組，二人都在律敦治醫院接受隔離治療，正接受進一步的化驗確診。即睇：【新冠肺炎】再多兩人初步確診　其中一人涉北角佛堂親友【09:59】一名50歲居住在神奈川縣相模原市的男子日前確診新冠肺炎，為JR東日本職員，發燒時照上班，其妻子及2名女兒亦受感染。即睇：【新冠肺炎】JR東日本職員發燒照上班連跑3車站工作　妻女3人同被感染確診新冠肺炎【00:21】深圳昨宣布即日起每天向香港捐贈10萬個口罩，首批100萬個。即睇：【新冠肺炎】深圳昨起每天向香港捐贈10萬口罩　首批100萬個【00:00】 香港理工大學成功以3D打印技術趕製700件眼罩予伊利沙伯醫院，又設計出全新面罩予本地廠商生產，今日起可日供醫管局1萬件面罩，3月底更可達日供3萬件。即睇：【齊心抗疫】理工大學「3D打印技術」製口罩供醫護　本地製作可每日生產3萬件【2月24日】【22:42】 新增個案中有一人曾4度到養和醫院求醫，養和醫院現正就40多名曾接觸患者的醫護展開醫學監察。即睇：【新冠肺炎】5旬確診主婦曾到養和求醫入院　養和：已就接觸40多醫護展開醫學監察【22:36】 香港保險業聯會提醒，部份保險公司將今次新冠肺炎廣泛傳播情況已定為已存在的風險，在特定日期後購買的保單，即使有外遊警示保障，也未必會提供賠償。即睇：【新冠肺炎】港府向南韓發紅色外遊警示　保險業聯會提醒旅保未必可賠足【20:25】 港府晚上宣布，將派出包機分批接載湖北省港人返港，並優先撤離滯留武漢港人。即睇:【新冠肺炎】政府接450滯留武漢港人救助　計劃先派首班包機到武漢接回港人【20:19】港府於晚上召開記者會，宣布將會向韓國發出紅色旅遊警示，提醒計劃前往當地的市民要留意，避免前往當地。即睇:【新冠肺炎】港府向韓國發紅色旅遊警示　明早6時起禁止非港居民由韓國入境【19:56】受疫情影響，港鐵公司將由2月29日（六）起，暫時調整多條鐵路綫的非繁忙時段列車服務，候車時間平均會延長半分鐘至約兩分鐘。即睇:【新冠肺炎】港鐵2月首2星期客量按年跌5成　29日起將削減班次【18:37】香港友好協進會會長唐英年早前收集10萬個口罩等防疫物資，分發全港，並再次呼籲市民要鎮定和堅定。即睇:唐英年派10萬個口罩　促預算案紓解民困【18:12】身兼行政會議成員的經民聯立法會議員林健鋒今日就宣布，指獲捐贈100萬個口罩，將日內派發給有需要人士。即睇:開口罩廠又獲捐百萬口罩　林健鋒：部分將轉贈醫管局【17:56】衞生署衞生防護中心表示，北角佛堂每逢農曆初一、十五會派食物給信眾，或因為佛堂信眾一同用膳時傳播病毒。即睇:衞生防護中心：北角佛堂信眾或因一同用膳而傳播病毒 【17:53】九巴及龍運巴士開始於巴士車廂陸續放置消毒潔手啫喱，供乘客和前線員工使用。即睇:【新冠肺炎】九巴車廂加設消毒潔手啫喱　乘客可取用 【17:36】香港寬頻豁免所有客戶一個月月費，每戶上限200至500元，超過90萬香港家庭及公司受惠，涉款逾1億元。即睇:【新冠肺炎】香港寬頻免月費1個月90萬客戶受惠　住宅客上限200元商業客500元【附登記連結】【17:30】香港寬頻宣布，豁免所有住宅固網服務及企業方案客戶一個月月費。即睇:【齊心抗疫】香港寬頻派糖逾一億元　豁免寬頻電話及IDD月費【17:27】醫管局向高風險職務員工發放特別津貼，津貼為薪金的20%或500元，以較高者為準。即睇:【新冠肺炎】醫管局向高風險職務員工發放特別薪金津貼　料2.5萬人受惠【17:03】政府今日推出特別計劃，透過工聯會為身在廣東省和福建省有緊急藥物需要的港人送遞處方藥物。即睇:【新冠肺炎】政府將透過工聯會為身在廣東省和福建省港人送遞處方藥物【17:15】戶外服裝品牌Patagonia有員工自發組隊上山執垃圾，拾到不少口罩。即睇:【齊心抗疫】Patagonia員工自發組隊行山執垃圾　執垃圾速度跟不上垃圾出現速度感無力【17:01】本港今日新增5宗個案，當中2宗與北角「福慧精舍」佛堂有關。即睇:【新冠肺炎】新增5宗確診個案累計79宗　2人曾多次到訪北角佛堂【16:55】江蘇省疾病預防控制中心近日發文解釋，要透過放屁傳播新型冠狀病毒，先要符合兩個條件。即睇:【新冠肺炎】在電梯及地鐵裡放屁會傳染？江蘇疾控中心：要先符合2個條件【15:47】「Mask factory口罩工廠」表示，香港製的口罩即將面世，而官網亦即將上線，將於明日下午3時開始會員登記。即睇:【香港口罩】香港口罩工廠即將面世　Mask Factory：明日3時開始會員登記【14:41】政府正利用「組裝合成」建築法，於鯉魚門公園度假村興建檢疫用的隔離屋。即睇:【新冠肺炎】鯉魚門度假村120個獨立檢疫單位將完工　警隊派200人抗疫專隊駐守【14:27】韓國確診病例增加至763宗，61歲 「毒后」被揭曾去大型汗蒸幕。即睇:【新冠肺炎】韓國確診病例增至763宗　61歲 「毒后」被揭曾去大型汗蒸幕【13:50】永安旅遊宣布取消即日至3月31日期間出發的所有南韓線旅行團，受影響顧客可選擇轉往其他旅行團、保留團費6個月，或減除手續費後退回團費。即睇:【新冠肺炎】永安旅遊取消即日起至3月底南韓旅行團【13:48】 澳門政府提早至4月派錢，每名永久性居民可獲1萬元。即睇:【新冠肺炎】受疫情影響經濟　澳門提早至4月派錢每人1萬【13:46】有護士主動申請加入Dirty team，只為幫同事，直言「同事有仔女，我無呢個負擔。」即睇:【新冠肺炎】主動申請加入Dirty team幫同事　本港護士：同事有仔女我無呢個負擔【13:28】日本女子發燒照去旅行，以為感冒無戴口罩經羽田機場再到白川鄉。即睇:【新冠肺炎】日本女子發燒照去旅行　以為感冒無戴口罩經羽田機場再到白川鄉【13:21】內地企業近日陸續復工。位於上海的大型超市Costco（開市客）連日來水洩不通，不少人排隊買蛋糕和肉類。即睇:【新冠肺炎】近2000人擠滿上海Costco搶購　市民：外面世界好恐怖【13:15】有商會調查顯示，86%中小企及初創業務受新冠肺炎嚴重影響，六成半企業更打算精減公司架構和裁員。即睇:【新冠肺炎】調查指逾8成青年企業生意受嚴重影響 　6成半企業打算裁員【13:07】工黨上周進行網上問卷調查，結果顯示，近2成受訪者一周用12小時以上購買口罩，且少於一半的受訪者獲公司提供口罩。即睇:【口罩供應】工黨指近2成人一周花逾12小時撲口罩　近半人不獲公司提供【12:48】恒地旗下「抗疫基金」宣布，本周內優先為全港4300多部小巴，噴塗可長效消毒抑菌的「納米光觸媒」保護膜。即睇:【新冠肺炎】恒地抗疫基金助全港小巴噴納米光觸媒抑菌保護膜【12:44】港大感染及傳染病中心總監何栢良指出，「鑽石公主號」郵輪的港人有可能在船上隔離14天時已受感染，不排除會有更多港人在檢疫期間發病，或確診的數字會增加。即睇:【新冠肺炎】何栢良：鑽石公主號返港人士或有更多人確診【12:41】武漢市疫情防控指揮部發通告，容許5類人分批出城。不過，防控指揮部下午突然改口，指進出城通告無效。即睇:【新冠肺炎】武漢市局部解封容許5類人分批出城　防控指揮部下午改口：通告無效【12:28】港大微生物學系講座教授袁國勇表示，衞生署正考慮對日韓旅客採取檢疫措施，包括申報、醫學監察，甚至強制檢疫等。即睇:【新冠肺炎】南韓確診人數逾700宗　袁國勇：衞生署正考慮對日韓旅客採取檢疫措施【12:27】東瀛遊宣布取消明日（25日）至3月31日期間所有南韓旅行團。即睇:【新冠肺炎】東瀛遊取消3月31日前所有南韓旅行團【12:09】建造業議會收集各方捐贈的約55萬個口罩，並分發予約1000個工地，希望確保工人有口罩開工。即睇:【口罩供應】建造業議會派55萬口罩　料工料不足致部分工程延誤【11:21】康泰宣布取消3月15日之前出發的南韓首爾旅行團，涉及約30團，570名團友。即睇:【新冠肺炎】康泰取消3月15日前出發南韓首爾旅行團　涉30團共570人【11:18】意大利確診病例上升到152宗，成為新冠肺炎疫情最嚴重的歐洲國家。當局宣佈11個城市封城，奧地利一度暫停來回意大利的火車服務。即睇:【新冠肺炎】意大利確診個案激增至152宗　11個城鎮緊急封城超市出現搶糧情況【11:14】本港確診新型冠狀病毒感染個案增至74宗，當中有4名確診患者曾到北角「福慧精舍」佛堂。即睇:【新冠肺炎】至少4確診患者曾到北角佛堂　感染及傳染病專科醫生：同一大廈居民不必過分擔心【11:08】行政會議成員林正財表示，「鑽石公主號」郵輪上的感染率高，現時仍要緊密監察已返港的港人，不排除相關確診個案仍有機會上升。即睇:【新冠肺炎】林正財料鑽石公主號確診個案有機會上升　籲港人遊韓前要三思【10:52】香港中科工程表示，與土耳其夥伴達成協議，將在土耳其開設口罩生產線，料30日內日產量可提升到12.5萬個。即睇:【口罩供應】中科工程土耳其設口罩生產線　料日產量提升至12.5萬個口罩【10:33】近日到郊外行山的人愈來愈多，不少山友在網上聲討，有人沒公德心，把垃圾、甚至用過的口罩隨處亂丟，增加播毒風險，令抗疫隨時變成犯險。即睇:【抗疫變播毒】行山避疫口罩紙巾隨處棄置　魏綺珊：太多自私精【10:20】加入Dirty team 近3星期的黃任匡醫生表示，急症室、普通科門診的同事，消防及家庭醫生都是抗疫英雄。即睇:【新冠肺炎】隱形病人防不勝防　Dirty team黃任匡：消防家庭醫生都是英雄【08:00】紡織及製衣界立法會議員鍾國斌率先推出可重用60次的環保口罩，定價每個100元，料3月推出30萬個。即睇:【新冠肺炎】解構港產可重用防菌殺菌口罩　鍾國斌︰最快本周可獲認證【00:01】銅鑼灣新開幕的中醫所天大館，今天起一連五日義診，免費派發共500份專為新冠肺炎（武漢肺炎）研發的藥方。即睇:【齊心抗疫】銅鑼灣中醫館今起義診　贈500劑湯飲加強抵抗力【2月23日】【16:37】工聯會稱截至今日已收到逾600宗滯留湖北港人求助，包括長期病患者、孕婦、嬰兒及兒童等。即睇:【新冠肺炎】逾600港人滯留湖北　工聯會促設高鐵專列或包機回港【15:29】本港多間旅行社相繼推出「抗疫價」旅行團吸客，韓國團、曼谷團等團費更創下近年新低。即睇:【疫情重挫】本港旅行社推超抵價團吸客　首爾5日遊團費最低只需399元起【14:03】民建聯收到超過140宗滯留內地的港人求助，過半來自湖北省，有孕婦因滯留湖北省而錯過產檢。即睇:【新冠肺炎】民建聯接逾140宗滯留內地港人求助　滯留湖北孕婦錯過產檢盼盡快回港【13:57】社區組織協會指本月訪問近400個基層家庭，發現逾7成因沒有口罩而未能外出。即睇:七旬婆婆果皮墊口罩用足多天　社協指劏房戶環境較學校差促政府復課派錢【13:06】屯門醫院一名35歲男子的深喉唾液樣本，對新冠肺炎病毒呈陽性，初步確診感染新冠肺炎。即睇:【新冠肺炎】消息：屯門醫院35歲男患者唾液樣本化驗後初步確診感染【11:43】南韓當局宣布確診人數再增123宗，累計確診數字達556宗，出現4宗死亡個案。即睇:【新冠肺炎】南韓確診人數急增至556宗　大邱市民恐慌一日掃光超市食物【11:11】由香港府安排接載「鑽石公主號」郵輪上的香港居民的第三班包機已於今晨6時10分抵達香港。即睇:【鑽石公主號】港府第三班包機今早抵港【10:25】政務司長張建宗表示，政府將成立防疫抗疫基金督導委員會，由他擔任主席。即睇:【抗疫基金】張建宗擔任督導委員會主席　監察防疫抗疫基金運作【2月22日】【19:37】工聯會與領展代表會面，要求為商戶提供租金減免，惟領展未有回應。即睇：【新冠肺炎】零售業寒冬　工聯會促領展減租【17:46】政務司司長張建宗今到訪北角健康村，向長者及住戶派發口罩等防疫物資。即睇:【新冠肺炎】高官再落區　張建宗到北角派口罩【17:03】衞生防護中心傳染病處主任張竹君今（22日）表示，今日有一宗初步確診個案，患者為沒有外遊史的96歲女性，期間曾赴佛堂，疑有關佛堂為第65宗患者曾到的同一佛堂。即睇:【新冠肺炎】新增1宗初步確診個案　疑曾赴第65個案同一佛堂【16:13】保安局局長李家超今日（22日）宣布，會為郵輪「鑽石公主號」上的港人安排第3班包機，料於明晨1時45分起飛。即睇:【鑽石公主號】港府安排第3班包機　明晨啟程返港【12:14】中大前校長沈祖堯今日（22日）於電台節目向前線醫護打氣致敬，雖然醫護目前裝備不足，病毒比沙士更具傳染性，感染規模亦比沙士大，但醫護依然勇敢面對挑戰，沈祖堯對此感到自豪，勉勵醫護要互相支持。即睇:【齊心抗疫】沙士英雄致Dirty Team香港家書　沈祖堯：香港每個人為你們感自豪【11:45】勞工及福利局局長羅致光今日（22日）接受電台訪問時指，受到疫情影響，香港失業率短期內難以避免升至5%。即睇:【新冠肺炎】疫情嚴重打擊　羅致光料失業率短期達5%【01:56】接載「鑽石公主號」的第二批港人，昨日早上 (21日)開始準備落船，期間因為登船名單有誤，比原定計劃延誤了3個多時後，直至今日（22日）凌晨大約1時30分終於抵達香港國際機場，總共84人之後被安排送到火炭駿洋邨接受隔離14天。即睇: 【鑽石公主號】84人凌晨抵港後入住駿洋邨　滯留港人：好驚趕不上包機　【2月21日】【23:24】香港賽馬會今日（21日）宣布再捐出35萬個成人外科口罩，協助防止新型冠狀病毒的傳播，將會派發予外展服務的前線員工和院舍照顧者，以及劏房居民、有需要的少數族裔人士、兒童住宿照顧服務下的青少年、獨居及雙老家庭、嚴重病患者及智障人士、有經濟困難的家庭，以及露宿者等弱勢社群。即睇：【齊心抗疫】馬會再捐出35萬個口罩   助院舍照顧者及劏房居民等抗疫【23:22】特首林鄭月娥今午（21日）到土瓜灣一所私營安老院，將一批懲教署生產的口罩送到院舍的護理人員手中。即睇:【新冠肺炎】林鄭月娥到訪土瓜灣安老院 　親手送上懲教署口罩【22:07】港府推出名為「香港抗疫資訊頻道」的Telegram頻道，內容包括感染個案數字、受影響的公共服務以及抗疫須知等，公眾可在電腦或手機透過Telegram應用程式訂閲該頻道。即睇:【齊心抗疫】港府多個網上頻道　發放抗疫資訊【19:36】港大感染及傳染病中心總監指本地個案中有12宗與飲食聚會有關，已涉兩個超級傳播群組，更憂警員西環飯聚成第3個超級傳播群組，認為超級電腦可追蹤確診警員。即睇：【新冠肺炎】何栢良憂確診警員聚餐成超級傳播群組　超級電腦可追蹤接觸者堵源頭【18:04】香港大學化學系博士、前香港中文大學講師鄺士山（Dr K Kwong）今日（21日）宣布，成功設計「香港製造」的可重用、隔病毒的口罩，市民只需下載設計圖並購買濾芯，便可在家中DIY自製口罩。即睇：【口罩供應】本地生產可重用口罩3月中面世　化學博士Dr Kwong：換濾芯及布口罩可清洗重用【17:33】司法機構今（21日）宣布將暫停正常運作延長至3月1日，期間所有案件均押後至另行通知，僅處理緊急和必要聆訊。即睇：【新冠肺炎】法庭停擺近1個月　研書面處理民事案申請【16:53】醫管局表示會繼續採購防疫裝備，截至今天，中央庫存的外科口罩有18000萬個、N95呼吸器有119萬個、保護衣230萬套、面罩45萬個。即睇：【新冠肺炎】醫管局繼續採購防疫裝備　籲病人盡快交回樣本瓶 【16:42】昨日確診的48歲男警員，曾經出席晚宴涉及59人，當中4人有不同程度的徵狀，分別送院檢測。即睇：【新冠肺炎】衞生署尋求警方協助啟動「超級電腦」追蹤個案　與確診警員聚餐有4人出現徵狀【16:37】「土瓜灣不是垃圾站」發現有清潔將口罩清洗晾曬後重用，義工向其送上10個口罩應急。即睇：【齊心抗疫】清潔工叔叔缺口罩清洗重用　暖心義工送上10個口罩應急【14:29】香港社會服務聯會（社聯）表示，部分機構有可能因為財政困難而結束營運，建議政府向合資格的非資助機構，派發緊急支援金20萬元，協助機構渡過難關。即睇：【新冠肺炎】NGO現財困或結束營運 　社聯促政府提供20萬元緊急支援金【13:50】近日一群熱心環保人士，連日來在西貢、大嶼山沙灘旁發現大量用過口罩。即睇：【齊心抗疫】西貢大嶼山湧現大量用過口罩　環保人士奮戰多個沙灘清出27袋垃圾【13:33】本港餐飲業界形容，最壞情況下將有逾1,000家食肆因疫情打擊而倒閉，料餐飲業失業率或升至6.5%。即睇：【新冠肺炎】業界指食肆生意下跌至少3成　餐飲業失業率或升至7%【12:39】「鑽石公主號」郵輪其中一名確診港人引述醫生指，將會做2次病毒測試，若結果全屬陰性估計一至兩星期內可出院。即睇：【鑽石公主號】確診港人引述醫生指最快一兩星期內可出院　家屬冀能接父母回港就醫【12:06】日本「鑽石公主號」郵輪第二批船上港人陸續下船，最快傍晚6時可乘包機返港。即睇：【鑽石公主號】第二批船上港人早上開始陸續落船　最快今晚6時乘包機返港【11:05】世衞總幹事譚德塞昨（20日）在記者會上表示，目前已有2項藥物正進行臨床試驗，預計3周內會有結果。即睇：【新冠肺炎】2款藥物正進行臨床試驗　世衞：料3周內有初步結果【10:51】食物及衞生局局長陳肇始表示，昨日共有106位「鑽石公主號」滯留港人返港並已入住火炭駿洋邨，由昨日起進行14天檢疫觀察。即睇：【鑽石公主號】陳肇始稱將盡快安排郵輪確診港人密切接觸者返港【10:41】政務司司長張建宗回應自己星期三（19日）在立法會指現時本港武漢肺炎疫情受控，指有關說法引起誤解感到「唔好意思」。即睇：【新冠肺炎】張建宗：對疫情受控的說法引起誤解感到「唔好意思」【10:30】政府於今日（21）在立法會財委會申請撥款約300億，成立防疫抗疫基金。政務司司長張建宗表示，將成立基金督導委員會，負責監察基金運作及使用實際情況。即睇：【抗疫基金】政府向會財委會申請撥款300億　張建宗：督導委員會監察運作及使用情況【08:47】「鑽石公主號」郵輪滯留港人今早接獲入境處通知，傍晚可乘包機返港。即睇：【鑽石公主號】入境處通知滯留船上港人　日方將完成檢測今晚6時乘包機返港【02:01】警方證實20日確診的48歲男性警務人員，與太太居於油塘紀律部隊宿舍油美苑潤美閣，駐守北角分區，現時負責東區警區防暴隊工作。即睇：【新冠肺炎】警方證實確診48歲男警為東區防暴隊員 聚餐59警等候檢疫【2月20日】【23:22】確診48歲男警員的妻子及外母均出現病徵，而他在18日發病，當日曾到西營盤明星海鮮燒鵝專門店出席聚會。即睇：【新冠肺炎】確診48歲男警妻子及外母均出現病徵　病發當日曾到西環明星酒家聚會【23:12】截至晚上8時，本港新增3宗確診個案，58歲確診的士司機發病後曾駕車逾1周，車牌號碼為JW9897。【新冠肺炎】58歲確診的士司機發病後曾駕車逾1周　車牌JW9897　本月16日最後上班【21:34】消息指，觀塘普通科門診一名48歲男病人初步確診，患者為居於油塘油美苑的紀律部隊宿舍警員，駐守北角警署。即睇：【新冠肺炎】消息指油塘油美苑一名48歲警員初步確診　駐守北角警署【18:02】衞生防護中心中心獲澳門方面通報後，發現第62宗及25宗個案曾乘坐同一班澳門巴士及港珠澳大橋金巴回港，中心呼籲曾在2月6日約下午5時乘坐金巴的市民聯絡中心。即睇：【新冠肺炎】兩宗確診個案曾乘同一金巴回港　衞生防護中心正追蹤其餘乘客【17:47】衞生防護中心傳染病處主任張竹君認為，目前疫情未符合「受控」的準則，但認同政務司司長辦公室今日（20日）表示，整體情況正在受嚴密監控。即睇：【新冠肺炎】衞生署指疫情未受控　要視乎最後個案入院後2個潛伏期無新例【17:41】深水埗區議員袁海文透露，近日接過超過250人求助，指早前於網上購買口罩及付款後，賣家突然失聯及刪除通訊紀錄，懷疑墮入騙案，涉及金額逾4萬元。即睇：逾250人網購口罩受騙　區議員促警方加強執法【17:30】有親人滯留船上的家屬發聲明表示，促請港府安排檢疫結果呈陰性的緊密接觸者乘包機回港。即睇：【鑽石公主號】滯留港人家屬批政府不作為　倡包機接回所有檢測陰性人士包括緊密接觸者【17:00】港鐵宣布推出特別支援措施，與市民共度時艱，包括今年全年港鐵車費不會有實際調整，以及港鐵全綫車站及13個商場中小型租戶，可獲減免2020年2月及3月一半租金。即睇：【新冠肺炎】港鐵宣布今年凍結車費　車站及商場租戶兩個月可半租【16:57】政務司司長辦公室發言人今（20日）稱，新冠肺炎（武漢肺炎）疫情整體情況正在受嚴密監控，政府會繼續密切監察疫情進展。即睇：【新冠肺炎】政務司司長辦公室：疫情整體情況正受嚴密監控【16:45】衞生防護中心傳染病處主任張竹君指出，一宗確診個案是一名38歲聯合醫院女患者，在油糖大本營商場的一粥麵工作，另一宗是一名58歲的士司機。即睇：【新冠肺炎】確診38歲患者在油糖「一粥麵」工作　58歲的士司機初步確診曾發燒2星期【16:24】鑽石公主號郵輪有超過300名香港市民，當中55人確診感染新冠肺炎。今日TVB發言人證實，其中一名確診女患者為TVB化妝師。即睇：【鑽石公主號】TVB女化粧師被困船上多日　証實確診已於日本接受治療【16:20】盾牌口罩於2月16日在粉嶺開倉開賣口罩，市民冒雨通宵排隊，從粉嶺排到上水。當時開倉出售口罩漲價3倍，亦有網民指盾牌疑囤積居奇，對此盾牌在facebook專頁再次澄清。即睇：【盾牌風波】被質疑囤積居奇$50口罩漲至$150　盾牌口罩澄清：這是最低成本價【16:20】瑪麗醫院微生物學科部門主管及感染控制主任鄭智聰，2月18日在東區醫院向醫護人員分享防疫經驗，揭示2003年的沙士如何令醫護人員受感染。即睇：【齊心抗疫】袁國勇徒弟瑪麗醫院鄭智聰醫生分享抗疫經驗　揭沙士時醫護脫下防護衣時受感染 (2片即時睇) 【16:06】日前有一名湖北籍男子因為掛念女友，偷偷翻牆到女友的家中，結果被發現，最終連累全棟大廈的人要接受強制隔離。即睇：【新冠肺炎】湖北男為私會女友度一夜春宵　連累整棟住戶強制隔離【16:01】位於土瓜灣的海藥堂中西大藥行，在農曆新年前就已經以良心價10元10個售賣口罩，昨日（19日）藥房又免費派發酒精。即睇：【齊心抗疫】良心藥房堅拒坐地起價　逆市免費派口罩酒精：派到供應正常為止【16:01】牛池灣嘉峰臺保安員獲發物業管理公司自製的口罩，由廚房紙、書釘及橡筋製成。富誠物業管理有限公司回覆表示，因1月下旬口罩儲備短缺，前線員工及外判保安人員為解燃眉之急，自行製作口罩以備不時之需。即睇：【新冠肺炎】牛池灣嘉峰臺保安員獲發廚房紙口罩　物業管理公司：前線員工自製口罩解燃眉之急【16:00】全港多區藥房等售賣的口罩有開始減價迹象，北角藥房一盒50元的外科口罩180元至200元可買到。即睇： 【口罩供應】口罩供應有增加迹象　有藥房開始降價速銷【15:36】中聯辦主任駱惠寧上任以來首次向港區人大代表和政協委員的電子信件，認為如果少數人現時還為政治私利，製造各種對立，甚至操弄「罷工救港」，就如「一種政治上的新冠病毒」。即睇：駱惠寧去信港區人大政協　批醫護「罷工救港」是政治操弄【14:58】創科局建議4月起為科學園、數碼港及工業邨租戶免租半年，涉及3.8億元。即睇：【新冠肺炎】創科局建議科學園數碼港及工業邨免租半年　涉3.8億元【14:31】郵輪鑽石公主號約500名經檢測後對新型冠狀病毒呈陰性的乘客，可於昨日（19日）下船後自行回家，不受隔離及外出限制。一名剛下船的日本女乘客立即與友人會合，直奔壽司店吃壽司。即睇：【鑽石公主號】鑽石公主號下船後不受隔離外出限制 女乘客即和友人會合食壽司【14:09】民建聯副主席周浩鼎今日（20日）表示，飲食業減低成本要由人工及租金兩方面着手，政府須率先就政府產業減租；另設其他失業援助的支援，包括開工不足津貼，保障基層前線員工。即睇：【新冠肺炎】民建聯：倡政府產業帶頭減租　增設開工不足津貼支援飲食業【13:47】日本神戶大學傳染病學教授岩田健太郎日前登船視察，他拍片講述船上情況指船上情況一片混亂，比非洲伊波拉病毒，或是2003年SARS疫情嚴峻，不過他今日指已刪除有關影片，並向受影響的人士致歉。即睇：【鑽石公主號】日本專家岩田健太郎批評船上疫情比沙士嚴峻　突然刪除影片並發文道歉【13:32】工聯會立法會議員麥美娟認為港府防疫基金措施僅支援公司，但未針對被停薪、減薪或裁員的從業員，盼港府向每人派萬元紓困。即睇：麥美娟批防疫基金遺漏打工仔　盼港府每人派1萬元直接支援市民【13:29】香港喉管從業員總會近日檢查屯門山景邨100伙公共屋邨單位，發現約一半住戶排氣管出現不同問題，如排氣管老化、接駁口破裂、錯誤接駁等問題，導致臭氣入屋傳菌。即睇：【新冠肺炎】屯門山景邨約50伙疑排氣管有問題　喉匠：曾改裝廁所易播毒【13:28】滯留鑽石公主號郵輪的港人，首批包機載著106名港人抵港，入住火炭駿洋邨接受14日檢疫。政府早前已在單位內放置床、摺枱、摺椅等傢俱，亦會提供電水煲、暖風機、床上用品、洗澡用品等，讓接受隔離的人士使用。即睇：【鑽石公主號】滯留港人入住駿洋邨接受14天檢疫　單位提供多種日常用品【13:14】教育局局長楊潤雄表示，為減輕家長負擔，即將成立的「防疫抗疫基金」將撥出約9億元， 把2019/20學年的每名學生津貼增加1,000元，由2,500元增加至3,500元。即睇：【新冠肺炎】學生津貼加碼至3500元　首批料抗疫基金成立後一星期內發放【12:50】工聯會昨舉行記者會，宣佈於大埔工業邨設立本港首個民間口罩生產線，首階段可以半自動生產方式月產10萬個，將作為慈善用途，免費優先派發給長者及基層市民等。即睇：工聯會大埔設工場月產10萬口罩　免費派長者基層【12:47】盈科拓展集團（「盈科拓展」）今日（20日）宣布，將捐贈合共20萬個外科口罩予醫院管理局和社會有需要人士，與市民攜手抗疫。即睇：【齊心抗疫】李澤楷旗下盈科拓展集團捐贈抗疫物資　20萬口罩予醫護及社區人士【12:16】「鑽石公主號」郵輪中一度滯留的香港居民，首批106人已乘坐包機抵港，入住火炭駿洋邨的檢疫中心。檢疫中心的人士均無病徵，更非確診或懷疑感染病人。即睇：【新冠肺炎】包機106位乘客已赴檢疫中心均無病徵【12:07】澳門停運賭場的措施已結束，全澳41間娛樂場之中，29間已於午夜（20日）重開。即睇：【新冠肺炎】澳門29間賭場已重開　賭客戴口罩及申報健康才准入內【12:07】政府會繼續實施部門的特別上班安排至3月1日，以減低社交接觸和病毒在社區傳播的風險，屆時會再檢視情況。即睇：【新冠肺炎】政府再延長部門特別上班安排至3月1日【12:00】港大內科及肝臟科講座教授黎青龍，聯同民間組織「民間防疫小隊」的義工，及聖雅各福群會社工，日前走訪灣仔、銅鑼灣及跑馬地各區，為露宿者、獨居老人派發口罩。即睇：【齊心抗疫】心痛露宿者長者一罩難求　肝臟權威黎青龍偕義工走訪各區派口罩【11:29】「鑽石公主號」郵輪一對80多歲、本身有長期病患的日本籍男女，感染新型肺炎後分別於2月11日及12日下船送往醫院接受治療，並於今日（20日）證實不治。即睇：【鑽石公主號】日媒稱鑽石公主號一對男女死亡　滯留船上港人：預料是最後一批乘包機返港【11:27】消息指聯合醫院一名38歲女人初步確診，據了解女患者並沒有外遊紀錄，居於油塘，現正進行進一步的檢測。即睇：【新冠肺炎】消息：聯合醫院一名沒有外遊紀錄的患者初步確診【11:15】近日百佳超級市場（百佳）在門市快閃開賣日本及韓國口罩。即睇：【口罩供應】百佳各區快閃開賣平價口罩　KF94口罩平均$6一個【10:46】港府安排免費包機接載滯留在鑽石公主號的港人，首班包機有106名乘客，今早（20日）約8時50分抵達機場，並於早上10時20分，分別乘坐3輛旅遊巴，抵達位於沙田火炭的駿洋邨隔離檢疫14日。即睇：【鑽石公主號】首批106名滯留港人乘包機回港　今早乘旅遊巴抵火炭駿洋邨接受隔離【10:16】盾牌口罩香港代理商2月16日在粉嶺開倉開賣口罩，售價比平時高兩倍，因而被網民斥其漲價是「發國難財」。盾牌昨晚在facebook專頁就事件道歉。即睇：【盾牌風波】盾牌為漲價言論道歉　曾fb直播教重用口罩：避免與醫護「爭用口罩」【10:02】有熱心港人在港自設廠房，改名「Mask factory口罩工廠」再以良心價出售，期望助港人渡過難關，昨晚(19日)表示，香港製的口罩已完成90%測試，即將試產。即睇：【香港口罩】香港自家製口罩完成90%測試　口罩工廠：即將試產港人優先【09:00】協康會設計apps及小冊子，協助家長可以在家中教SEN學童防疫知識。即睇：【口罩防疫措施】特殊教育需要（SEN）學童抗拒口罩　協康會設計apps可家居訓練加強防疫意識【08:56】「鑽石公主號」郵輪首批106人終抵港，全部是香港居民。上午大約8時50分抵達機場，入住位於火炭、未入伙的公屋駿洋邨，接受檢疫隔離14天。即睇：【鑽石公主號】首批106名滯留港人乘坐包機早上抵港　抵港後入住火炭駿洋邨隔離14天【04:32】港府表示，希望接載更多「鑽石公主號」郵輪上的香港居民回港，原定今日(20日)上午6時抵達香港國際機場的專機，將會延遲。即睇：【鑽石公主號】102港人坐包機返港  專機將延遲【00:05】瑪嘉烈醫院兒童及青少年科顧問醫生關日華提醒家長不要輕視疫情，因小朋友從衣、食、住、行四方面都可以接觸到細菌病毒。即睇：【口罩防疫措施】小朋友衣食住行暗藏細菌病毒　兒科醫生解構兒童防疫常犯錯誤【2月19日】【23:26】防疫基金的金額再度加碼，增加至300億元。即睇：防疫基金細節曝光　政府兩度加碼至300億元【22:29】在日本時間(19日)晚上11時(香港時間晚上10時)，獲准離開「鑽石公主」號郵輪的香港乘客開始陸續下船。即睇：【鑽石公主號】中國駐日大使館協調下船港人撤離　準備登機【22:29】衞生署衞生防護中心公布，截至今日（19日）晚上8時，本港新增3宗新冠肺炎（武漢肺炎CＯVID-19）確診個案，本港整體累計65宗確診個案。即睇:【新冠肺炎】本港新增3確診個案累計65宗　新確診者曾到屯門三聖用膳【22:17】太古城54歲男患者（第57宗確診個案）的46歲妻子（第60宗確診個案）早前確診，她任職的牛津大學出版社宣布，主動暫停開放所有辦公室至2月21日，並要求員工在家工作。即睇:【新冠肺炎】太古城患者妻任職牛津出版社　公司：暫關所有辦公室【22:16】特首林鄭月娥下午到訪了駿洋邨，視察檢疫中心為接回「鑽石公主號」上港人返港的籌備工作。即睇:【新冠肺炎】特首林鄭月娥視察駿洋邨檢疫中心準備工作【19:48】鑽石公主號船上逾230名港人願乘包機返港。即睇：【鑽石公主號】船上逾230名港人願乘包機返港　今晚首班包機先載45港人【19:21】昨日公布一名居觀塘的58歲確診男患者，曾於2月5日經港珠澳大橋往澳門即日往返，其間曾與本港第25宗個案坐同一巴士及金巴，不排除因而受感染。即睇:【新冠肺炎】聯合醫院58歲患漢曾赴澳門　與第25宗患者同車經港珠澳大橋返港【18:24】香港航空月初預告將裁員400人，今日（19日）正式開始裁員行動，消息指約150名機艙服務員已陸續收到解僱通知。即睇:香港航空解僱400人　今日起通知受影響員工【18:18】美心集團捐贈20萬個口罩及4萬張MX套餐券免費換領套餐，透過四間社福機構，向予長者及視障人士派發，料惠及2萬名長者。即睇:【口罩供應】美心集團捐20萬個口罩及4萬張餐券　透過4間社福機構派予長者視障人士【18:16】富臨集團今日（19日）公布，為顧客及員工的健康及安全著想，決定旗下約20 間餐館短暫休業，進行徹底清潔和消毒。富臨約20間餐館短暫休業　2,000員工安排放3天無薪假【18:02】澳門連續15日已無錄得新增確診個案，至今共維持十宗確診，今日再多1名澳門確診病人出院。澳門連續15日無新確診　多1名患者康復出院【17:47】南韓今日（19日）激增15宗確診病例，新增的15宗個案中，有多達11宗是與昨日（18日）確診的61歲婦人接觸後感染，當局憂慮該婦人為「超級傳播者」。南韓61歲確診婦人成「超級傳播者」　發燒參加婚禮教會崇拜傳染11人【17:30】首架包機將於明日（20日）凌晨1時45分從東京羽田機場起飛。【鑽石公主號】中國駐日大使館：特區政府將派包機撤離中國乘客前往香港【17:23】本港2宗初步確診個案涉及一對居於小西灣邨瑞滿樓的夫婦，分別為68及70歲，二人無外遊紀錄，2月12日起出現咳嗽及有痰的徵狀。即睇：小西灣邨一對夫婦初步確診　男方有晨運女方初一曾往佛堂【17:00】涉第60宗確診女患者的母親及第57宗男患者的外母；於2月15日因跌傷經屯門醫院急症入住骨科病房，進行髖關節手術，曾同房6名病人已獲安排隔離治療，曾接受患嫗的15位醫護，當中9人經檢測後對新冠病毒呈陰性反應。即睇：太古城男患者83歲外母確診　6名同留醫屯門醫院骨科病房患者需隔離【16:30】樂善堂社區藥房以成本價出售200個抗疫包，每個$20，並採取限時網上登記及隨機抽籤的形式派出200個購買名額。即睇：【口罩供應】樂善堂社區藥房200份抗疫包開售　對象為九龍城及土瓜灣居民兼長期病患者【附登記連結】【16:27】面對疫情，市民難免容易感到不安、憂慮、緊張、沮喪及無助，聖公會聖基道兒童院臨床心理學家教你4招抗疫定心法。即睇：【疫境自強】社會焦慮恐懼漫延　臨床心理學家教你抗疫定心法【15:47】有日本節目指出，男性站立小便一日可飛濺出多達2600滴尿液，尿液更會飛濺至地板、牆壁，容易滋生細菌，有專家分享用一種物品，就可以將飛濺出來的尿液大大降低。即睇：站立小便一日飛濺2600滴尿液　日本專家教用1種物品減少尿液飛濺【13:21】印尼駐港總領事館近日宣佈將把口罩以郵寄方式寄給在港的印尼公民。即睇：印尼駐港總領事館免費派口罩　新界區印尼女傭網上填表可獲郵寄5個口罩【內附連結】【13:18】香港航空宣佈從今日（19日）起，暫停派發飛機餐，直至另行通知。即睇：香港航空防疫升級暫停飛機餐　乘客不獲發枕頭毛氈只派水【13:15】行政長官林鄭月娥前日（17日）就去信船上港人，指政府內部已就接回他們的安排做好行動部署，又稱明白他們身心疲累，但希望他們理解強制檢疫需要。即睇：去信船上港人　林鄭：希望大家理解強制檢疫需要【12:56】新冠肺炎疫情進一步重挫本港旅遊業，郵輪旅遊業務今年內或會冰封，冀港鐵等大業主免兩個月租金；酒店業亦言，部分酒店入住率跌至個位數，中小型酒店及賓館或面臨結業，籲政府免酒店差餉地租年。即睇：旅遊業界料郵輪業務今年內或冰封　酒店業籲政府豁免酒店差餉地租一年【12:20】務司司長張建宗表示，截至昨日上午9時，4個檢疫中心150個單位的使用率已經超過8成；而截至昨日中午，隔離病床的使用率已達3成，醫管局正在瑪嘉烈醫院傳染病中心進行內部改建，希望提供更多隔離病房。【新冠肺炎】張建宗：目前情況受控但不能掉以輕心　4檢疫中心使用率逾8成　【12:20】台灣觀光局今日（19日）宣布，延長禁止當地旅行團前往香港、澳門地區旅遊，直至4月30日，並將禁令擴闊至經港澳轉機前往其他地方。【新冠肺炎】台灣延長禁止旅行團赴港澳至4月底【12:20】不少人訂購印尼、越南等地的口罩，近日有網民發現由越南送到的口罩上有大量小蟲蠕動。即睇：全城口罩荒轉戰東南亞訂購　開箱越南口罩驚見大量小蟲蠕動【12:04】近日有一名市民在網上分享，媽媽在荃灣領取免費口罩，回家後發現口罩顏色、質量令人疑惑，奉勸各位有心人派口罩時，可多加留意口罩質素，以免有長者配戴後出入高危地方會增加感染風險。荃灣街坊領取免費口罩透薄如紙　事主：用手指拮得爛【11:49】政府宣布由今日（19日）起，醫管局普通科門診及急症室的成年病人，如有發燒、呼吸道及輕微肺炎病徵，並經醫生臨床診斷無需入院，會獲發樣本瓶收集唾液樣本，進行新型冠狀病毒測試，以助及早識別患者，減低社區傳播風險。即睇：醫管局今起擴闊檢測至急症室及普通科門診　有發燒及呼吸道病徵需做病毒測試【11:07】入境處已聯絡超過200位香港居民會乘坐免費包機回機，已要求日本當局優先處理，希望將所有港人，一次過以及第一時間，在今日將所有港人撤離日本。即睇：港府預料鑽石公主號20多名港人可落船　考慮安排第三架包機赴日本【10:32】為確保病床充足，日本當局決定，縮短檢測到陽性的無症狀感染者入院隔離期，無症狀感染者由之前的隔離12.5天，變為有機會縮短至2天就可出院。即睇：日本確保病床充足縮短入院隔離期　無症狀感染「12.5天變成2天」【10:25】一名70歲確診感染新型冠狀病毒的男病人因病情惡化，今早（19日）在瑪嘉烈醫院離世，該名病人為第55宗確診個案，中心早前指出患者可能屬於本地感染個案。本港再增一宗死亡個案　70歲患者今早離世【10:20】當局為內地首宗死亡個案進行屍體解剖，發現這次新冠肺炎患者的表現與沙士不同，沒有嚴重纖維化，但炎症厲害，有大量黏液令病人通氣不順。即睇：內地首宗死亡個案遺體解剖　鍾南山：肺部大量黏液令病人通氣不順【2月18日】【21:27】律政司司長鄭若驊及教育局局長楊潤雄，今日分別到元朗朗善邨及荃灣福來邨進行探訪，當中鄭若驊向基層派發包括口罩。即睇:高官連續2日落區　鄭若驊楊潤雄接力派口罩【21:33】消息指，屯門醫院今增一宗初步確診個案，涉及一名83歲女患者，她為早前太古城第57宗確診個案的外母，或有醫護需要隔離。即睇：【新冠肺炎】消息：太古城男患者外母初步確診　曾到屯門醫院做手術【20:14】政府已安排兩架包機免費接載滯留日本鑽石公主號郵輪的港人返港，政府派遣隊代表指，暫不清楚有多少港人已經接受病毒檢測。即睇:【鑽石公主號】港府派包機接載鑽石公主號滯留港人　保安局：未確定多少人明晚可以離開【19:10】本港確診首宗菲傭感染新冠肺炎個案，僱主協會表示，僱主要提醒外傭假日減少外出聚會。即睇:【新冠肺炎】本港首宗菲傭確診武漢肺炎　僱主協會：提醒外傭假日減少外出聚會【18:06】南京醫科大學附屬蘇州醫院泌尿外科樊彩斌等研究人員，近日在預印本平台medRxiv上傳的一篇論文（未正式在期刊發表）提及，病毒可能通過與泌尿系統細胞的ACE2陽性細胞結合，損害患者的腎臟和睾丸，可致男患者不孕或患上睾丸腫瘤。即睇：【新冠肺炎】內地研究指病毒或損害腎臟睾丸　 專家建議康復男患者檢查生殖系統【17:59】本地海味店「樓上」日前宣布已搜羅了20萬個成人口罩予「樓上」會員及其他市民換購。「樓上」今日再公布4步曲換購詳情，籲會員及其他市民周四（20日）早上起完成有關程序後可到門市換購口罩。即睇：【口罩供應】4個步驟登記換購口罩教學　「樓上」2月20日早上10點接受登記【17:07】食物及衞生局及衞生防護中心下午公布最新疫情，以及擴大檢測化驗至醫管局普通科門診及急症室。即睇：【新冠肺炎】政府擴大檢測化驗至普通科門診及急症室　病人採口腔唾液化驗再交急症室【16:47】一名32歲外傭確診，是本港首宗外傭感染病例。衞生防護中心指出，患者在2月9日曾經到大會堂附近地方與朋友相見。即睇：【新冠肺炎】北角聚餐確診患者的32歲菲傭感染　患者曾到中環大會堂參與聚會【16:20】日本神戶市中央區的神戶紅十字醫院，近日發生口罩失竊事件，120盒口罩總共6,000個口罩被盜，院方已報警。即睇：【口罩供應】日本新冠肺炎確診宗數上升 神戶有醫院被盜去6000個口罩【14:19】中大醫學院今日（18日）公布最新研究發現，近九成個案在病發後出現堵截延誤的情況，即是由首次發病至接受隔離的時間，平均遲了大約6日，最嚴重的個案更遲了14日。即睇：【新冠肺炎】中大發現有患者由發病至接受隔離遲了14天　若有更多感染源頭不明病例應進一步關閉商場【13:12】有僱員透露近日工作量大減，甚至被裁員，又批評政府沒有提供酒店業上的防疫指引，促請政府立即採取措施。即睇：【新冠肺炎】基層員工因疫情影響生計　有酒樓點心部員工被裁盼政府支援【13:02】受疫情影響，有本港新娘果斷延後婚禮，寧願改期至農曆七月擺酒，更獲未婚夫及親友支持。即睇：【新冠肺炎】愛在新冠肺炎蔓延時　港女果斷延遲婚宴改農曆7月擺酒：不想變擺酒家族【12:45】德國一項研究就指，有3種物質可在1分鐘內降冠狀病毒的感染力。即睇：【齊心防疫】冠狀病毒物件存活時間長達9日　德國研究：3種物質1分鐘內降病毒感染力【12:39】澳門政府新聞局指，5名澳門居民同意委託港府協助安排接載，其中3人會由港府專車送返澳門後將於澳門皇庭海景酒店進行14天醫學觀察及隔離。即睇：【鑽石公主號】鑽石公主號5名澳門居民經港府包機離開　返澳後於皇庭海景酒店14天隔離【11:37】港大感染及傳染病中心總監何栢良直言擔心鑽石公主號郵輪情況，形容完全是03年淘大花園E座的翻版。即睇：【新冠肺炎】何栢良指鑽石公主號屬2003年淘大翻版　爆發情況甚至更嚴重【11:18】國家中醫藥管理局聯合發文，推薦民眾使用清肺排毒湯，稱該藥方對新冠肺炎具有良好臨床療效。即睇：【新冠肺炎】「清肺排毒湯」藥方曝光　官方：對新冠肺炎有良好臨床療效【10:16】醫管局表示，曾與確診患者開會的員工早前報稱喉部不適，今經檢測後證對新型冠狀病毒測試呈陰性反應。即睇：【新冠肺炎】醫管局員工新型冠狀病毒測試呈陰性反應【10:11】行政長官林鄭月娥今早行會前表示，早前提出的280億元防疫抗疫基金涉21個項目，將於本周五（21日）向立法會申請撥款。即睇：林鄭月娥：抗疫基金280億元　21日向立法會申請撥款【2月17日】【22:38】消息指一名外傭初步確診，其僱主涉及北角酒樓聚餐群組。即睇： 【新冠肺炎】消息：一名外傭初步確診　僱主涉及北角酒樓聚餐群組【21:31】國泰航空將安排兩架各設有438座位的波音777 型號客機，接載滯留「鑽石公主號」郵輪的港人回港。即睇：【新冠肺炎】國泰2包機接鑽石公主號港人　機組人員回港無需隔離【20:45】衞生防護中心今日（17日）公布，截至晚上8時，本港增3宗確診新型冠狀病毒肺炎個案，整體個案增至60宗。即睇：【新冠肺炎】截至晚8時本港新增3確診個案　累計達60宗【20:02】自由黨黨魁、紡織及製衣界鍾國斌今日（17日）帶上自家生產、可重用60次的布口罩，指預計下月會有30萬個口罩推出市場。即睇:鍾國斌實測自家製口罩 30萬個料下月面世歡迎訂購【19:48】香港大學化學系博士 KKwong（鄺士山博士）自設廠房，研發Made in HK可替換。即睇:【口罩供應】化學博士K Kwong研製香港製造可替換口罩 區議員張可森：濾芯售價可低至2元【18:02】政務司司長張建宗今日視察香港郵政運作，了解前線人員處理大量口罩郵件。香港郵政稱，過去一周已處理並派遞逾4萬箱有關郵件。即睇：【新冠肺炎】張建宗視察郵局運作　上周已派口罩郵件4萬箱【17:37】運輸署署長陳美寶稱，政府跟港鐵合作，已於高鐵西九龍站停車場物色泊位，供的士業界短期月泊，料本星期啟用。即睇：【新冠肺炎】運輸署：高鐵西九站停車場本周內借出予的士短泊【17:36】香港眾志秘書長黃之鋒表示，繼訂購第一批10萬個口罩後，第二批120萬個口罩今午送抵香港。即睇：【口罩供應】黃之鋒再買到120萬個口罩今午抵港 將透過區議員交給市民【17:10】本地海味店「樓上」宣布，已搜羅了20萬個成人口罩予「樓上」會員及其他市民換購。即睇：【口罩供應】樓上搜羅20萬個成人口罩供換購　經fb成功登記1元換購5個【17:01】政府今日派出保安局、入境事務處及衞生署人員組成的特遣隊伍前往日本東京，在當地為郵輪上的香港居民安排返港事宜。即睇：【新冠肺炎】鑽石公主號累積454宗確診個案　 港府最快星期三包機接滯留港人返港【16:42】太古城確診男患者與同事，在2月6日及2月7日均於醫管局大樓開會。即睇：【新冠肺炎】太古城確診個案與同事曾到醫管局開會　涉事同事及妻子都初步確診感染武漢肺炎【16:01】香港中華廠商聯合會今日宣布，撥出約50萬元以有營食品表達對醫護關懷及謝意。即睇：【新冠肺炎】廠商會撥約50萬元　向醫護表達謝意【15:43】工聯會認為建議向接受強制檢疫人士發放生活補貼，並將新冠肺炎列為職業病。即睇：【新冠肺炎】港府實施強制檢疫　工聯會促發放14天津貼【15:18】李嘉誠基金會在全球搜購口罩和防護物資，第一批物資已到港，今日起向13個社福機構及6間長者院舍派送共25萬口罩。即睇：【新冠肺炎】李嘉誠基金會首批派25萬口罩　13個社福機構及6間長者院舍受惠【13:50】有市民在Facebook群組上發文指，他在大埔廣場一間藥房發現20毫升的威露士酒精搓手液，竟賣到78元。即睇：【新冠肺炎】大埔藥房20毫升搓手液賣78元　 網民感驚訝：明明之前是贈品【13:45】35歲印傭涉於情人節取去共有5,500個口罩包裹，今日於屯門裁判法院承認2項欺詐罪。即睇：假扮收件人領取5500個口罩包裹　印傭囚4周官斥艱難時期「非去偷去搶」【13:36】住在太古患者曾4次向私家醫生求診，以及2次到公立醫院求醫才確診。即睇：【新冠肺炎】太古城武漢肺炎患者9天6次求醫才確診　許樹昌：驗血可盡快篩查懷疑個案【13:30】湖北武漢當局對全國第一宗及第二宗肺炎患者遺體進行解剖，預計10天以內可以得出結論。即睇：【新冠肺炎】内地首宗確診死亡個案遺體完成解剖　法醫：病理解剖可找出病毒弱點【13:25】旺角持刀搶劫廁紙賊，警方中午前在旺角洗衣街一間賓館拘捕2名男子，現仍追緝另一在逃男子。據悉，被搶劫走的廁紙已尋回。即睇：旺角超市被3持刀賊搶走50條廁紙推回賓館　2賊落網【12:38】港府宣布成立涉及250億元的「抗疫防疫基金」，民主黨立法會議員尹兆堅批評，政府每次都以「擠牙膏」推出措施。即睇：【新冠肺炎】港府推「抗疫防疫基金」　議員批評以「擠牙膏」推出措施【12:33】律政司司長鄭若驊於網誌呼籲，接受強制檢疫14天的人士需嚴格遵守檢疫令，否則會面臨被刑事起訴。即睇：【新冠肺炎】鄭若驊：倘違反強制檢疫可面臨刑事起訴【12:31】消委會總幹事黃鳳嫺表示，本港大型的廁紙供應商約有4至5間，現時貨源充足，可供應本地市場，因此本港廁紙供應沒有問題。即睇：【新冠肺炎】消委會指本港廁紙貨源充足　籲市民勿囤積【11:59】建造業議會宣布與建造業界聯合推動「建造業抗疫關愛行動」，初步籌款目標為港幣2,000萬元。即睇：【新冠肺炎】建造業議會發起籌募捐款　向感染新型肺炎工人提供現金津貼【11:54】「鑽石公主號」郵輪上港人開始接受化驗。即睇：【新冠肺炎】鑽石公主號港人接受化驗等候結果　許樹昌：郵輪已被污染乘客返港應到檢疫中心14天【11:48】河南省2月16日新增15宗新冠肺炎確診個案，其中兩宗確診個案超出常規，具較強傳染性。即睇：【新冠肺炎】内地出現兩宗不尋常確診個案　男子接觸武漢人後94日才發病確診【11:26】消息指一名伊利沙伯醫院患者初步確診，是16日公布住在太古城男患者的同事。即睇：【新冠肺炎】消息：太古城感染個案男同事初步確診武漢肺炎　入住伊利沙伯醫院【10:15】旺角一間超級市場清晨發生一宗劫案，3名賊人持刀行劫，指嚇超市職員後劫走600卷廁紙，超市未有現金損失。即睇：送貨工人清晨將廁紙放旺角超市門口　3名口罩男持刀劫走600卷厠紙【2月16日】【23:06】澳門在過去24小時內，沒有新增新型冠狀病毒感染確診病例，已是連續12天沒有出現新增確診病例，而今天再有兩名確診患者康復出院。即睇：【新冠肺炎】澳門再有2名患者康復出院　連續12日無新增確診病例【21:35】保安局表示，「鑽石公主號」船上有21名香港居民確診感染新型冠狀病毒。即睇：【新冠肺炎】保安局：鑽石公主號上增至21名港人確診感染【20:33】太古城物業有限公司接獲衛生署通知，太古城明宮閣高層有住戶確診感染新型冠狀病毒肺炎。即睇：【新冠肺炎】太古城物管接衞生署通知明宮閣有住戶確診　需加強清潔【17:59】消委會總幹事黃鳳嫺呼籲市民毋須囤積廁紙，並指本港天氣潮濕，容易令廁紙發霉成為細菌滋生溫床。即睇：【囤積廁紙】屋苑露台驚現「廁紙山」 消委會黃鳳嫺：廁紙受潮或滋生細菌【17:03】「打邊爐家族」其中一名24歲患者出院，即睇：【新冠肺炎】打邊爐家族24歲患者出院　首位成員康復【16:39】「新增個案是54歲男患者，病發前後都去過筲箕灣一間小型教堂聚會。即睇：【新冠肺炎】新增本地確診54歲男患者住太古城　潛伏期曾偕太太往筲箕灣教會【13:17】LOG-ON在觀塘apm發售6,150包日本口罩，每人一籌限購3包，吸引大批市民到場排隊購買。即睇：【口罩供應】LOG-ON觀塘apm發售日本口罩　排隊市民讚安排貼心：仲有嘢飲派【12:48】盾牌口罩香港代理商在粉嶺開倉開賣口罩，人龍從粉嶺排到上水。盾牌宣布現時已經截龍，更指持籌號6538號預計要到今晚8時才買到口罩。即睇：【盾牌開倉】市民冒雨通宵排隊粉嶺排到上水 盾牌已截龍：籌號6538料今晚8時才買到【11:18】羅致光分享自己過22天沒有去人多的地方，一片口罩都沒有用過，間接是慳了給有需要用口罩的人。即睇：【新冠肺炎】羅致光指自己過去22天無用過口罩　冀盡快為低收入家庭發放抗疫津貼【02:39】保安局發言人表示，政府正安排包機免費接載在「鑽石公主號」上接受檢疫的香港居民，在獲准離船登岸後盡快返港。即睇：【新冠肺炎】港府正安排包機免費接載「鑽石公主號」上330名接受檢疫港人返港【02:16】本地口罩供應商盾牌口罩宣布剛剛有貨到香港，以開倉形式開賣口罩，派籌1萬張。即睇：【口罩供應】盾牌口罩今日(16日)開倉 派籌1萬張 限香港人購買【2月15日】【15:50】政府宣布，青衣長康邨康美樓 A07住戶今早陸續離開四個檢疫中心，乘坐政府安排的巴士返回居所。即睇：【新冠肺炎】青衣康美樓住戶檢疫完成返家【14:55】早前3名港人入境台灣後，疑填報不實住址和電話，於家居隔離期間失去聯絡。當地警方昨日在西門町一間日租套房尋獲3人，今決定對3人各重罰7萬元新台幣。即睇：【新冠肺炎】3港人在台隔離失聯　共罰逾5萬港元【12:40】日本厚生勞動省昨（14日）晚再公布一宗確診病例，患者是30多歲的橫濱市消防隊救護員，曾參與運送鑽石公主號的確診患者。即睇：【武漢肺炎】曾助運送「鑽石公主號」患者40分鐘　日本救護員全程戴口罩及護目鏡不幸確診感染【11:45】醫管局早前建議員工可延續使用N95呼吸器，香港物理治療師總工會批評重用N95潛在風險極高，違反世界衛生組織的指引。即睇：【武漢肺炎】醫管局建議員工重用N95口罩　香港物理治療師總工會：放紙袋重用變病毒隨意門【11:42】政制及內地事務局局長聶德權表示，現時有逾2200名港人滯留湖北，有10名港人在湖北確診武漢肺炎，但未確實時間表何時接湖北港人回港。即睇：【新冠肺炎】聶德權：未有確實時間表　何時接湖北港人回港【11:22】內地呼吸疾病國家重點實驗室日前公布，在鍾南山指導下，成功研製出新型冠狀病毒快速檢測試劑盒，僅需採取一滴血，15分鐘內就有結果。即睇：【武漢肺炎】鍾南山指導研發快速檢測試劑盒出爐　一滴血15分鐘內有結果【11:02】廣州一名大媽近日沒戴口罩出門，試圖強衝3個防疫關卡，被工作人員阻止後，竟翻越橋欄，爬到橋底的橫樑上，大喊「擋我者死」即睇：【武漢肺炎】不戴口罩強衝3個防疫關卡　大媽翻越橋欄爬到橋底大喊：擋我者死【2月14日】【23:43】衞生防護中心公布，為青衣長康邨康美樓A07單位沒有出現病徵的住戶所作的新型冠狀病毒測試已完成，全部101個樣本對該病毒呈陰性反應。即睇：【新冠肺炎】康美樓A07單位其餘全部住戶無染新冠肺炎　明可出檢疫中心返回居所【22:52】香港遊艇會宣佈將原定在今年4月8日開賽的「勞力士中國海帆船賽」順延至下年舉行。即睇：【新冠肺炎】香港遊艇會宣佈「勞力士中國海帆船賽」順延至2021年舉行【19:34】食物及衞生局局長陳肇始表示，過去有3名接受家居檢疫的香港居民企圖離開香港，被入境處及衞生署人員截獲，律政司正研究提出檢控。即睇：【新冠肺炎】截至昨午夜有5362人接受檢疫令　3名港人企圖離港律政司擬檢控【18:33】民政事務局局長劉江華、民政事務總署署長謝小華及食物及衞生局局長陳肇始今日（14日）與18區區議會代表會面。民主派區議員表示，會議主要討論新冠肺炎（武漢肺炎）疫情、口罩採購及區議會會議安排等，但當局未有提供新的資訊。即睇：【武漢肺炎】區會正副主席與劉江華陳肇始會面　促彈性處理口罩採購程序及各區增對口官員【18:32】台北市副市長黃珊珊今天（14日）表示，從香港入境台灣的3名遊客需居家檢疫，3人自2月8日入境後失聯至今，居家檢疫聯絡地點、電話也是假資料，詢問中央後決定公布姓名等資訊，盼民眾協尋。即睇：【武漢肺炎】3名經香港赴台旅客隔離「失蹤」　台北市政府公開名字「通緝」尋人【18:05】澳門政府決定，由下周一（17日）起，恢復公共部門對外的基本服務。即睇：【武漢肺炎】澳門下周一恢復公共部門對外基本服務【15:28】衞生防護中心公布今日（14日）新增3宗個案，累計個案56宗。即睇：【武漢肺炎】康美樓確診家庭北角酒樓聚餐感染增加　一名住石澳的親友確診【14:00】有私營教育中心指停課期間只靠積蓄度日，冀當局給予支援。即睇：【武漢肺炎】逾9成私營教育中心2月「零收入」　冀當局提供支援【14:00】新民黨約見特首辦主任陳國基，提出10項防疫抗疫基金建議。即睇： 【武漢肺炎】新民黨提10項防疫基金支援措施　建議遠離民居地建隔離診所【14:00】屯門富泰區議員何國豪日前接獲屯門醫院前線護士反映，院方安他們入住的護士宿舍環境惡劣，廁所內的水龍頭湧出惡臭黑色污水。即睇：【武漢肺炎】屯門醫院安排抗疫前線護士入住宿舍　 床褥黑色滿布灰塵水喉出銹水【13:28】香港教育工作者聯會今（14日）宣布推出第一批口罩供會員購買，售價為100元一盒(50個裝)。即睇：【武漢肺炎】教聯會供口罩予會員購買　100元一盒名額200個【12:56】教聯會反對延後或取消暑假，前線教師和校長秉持專業，堅守崗位，用心製作大量網上教材，讓學生在家學習，做到「停課不停學」。即睇：【武漢肺炎】教聯會反對延後或取消暑假　強調學生未有停止學習【11:26】北京市疾控中心昨（13日）介紹一宗聚集性疫情案例，指有一家人在聚餐後8日，收到親戚來電指自己感染了新型冠狀病毒肺炎，但該家人懶理感染風險，沒有自我在家隔離，最終一家7口全部中招。即睇：【武漢肺炎】親戚聚餐後確診武漢肺炎　一家7口懶理發病仍死忍不求醫終全家中招【10:05】內地日前完成對部分康復者的血漿採集工作，成功製備用於臨床治療的特免血漿，投入臨床救治重症患者。結果發現，逾10名危重患者接受治療 12至24小時後狀況明顯好轉。即睇：【武漢肺炎】康復者血漿含抗體有效對抗武漢肺炎　逾10名危重患者24小時內明顯好轉【09:41】屈臣氏今日（14日）公布，將推出實名制網上口罩輪候系統，今日中午12時起可以在網站內登記，當口罩有貨時，會即時通知已登記人士。即睇：【口罩供應】屈臣氏推實名制口罩輪候系統　中午12時開放登記【內附連結】 更多武漢肺炎報道，即看：http：//bit.ly/37Ddqtd新型冠狀病毒疫情 (23/1 至13/2) 相關報道, \n即看︰https://bit.ly/2T6bALq責任編輯：伍瑋瑋，林卓昕香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "不斷更新／日本靜岡縣也出現首例！ 郵輪乘客下船後「陰性變陽性」": "▲新冠肺炎疫情嚴重衝擊義大利各項活動。（圖／路透）記者丁維瑀、張方瑀、詹雅婷、吳美依／綜合報導世界衛生組織（WHO）秘書長譚德塞（Tedros Adhanom Ghebreyesus）表示，就在中國境外，新冠肺炎（COVID-19）疫情已擴散到其餘44國家。他首度鬆口坦承，有可能演變成全球大流行。目前歐洲地區疫情持續蔓延，德國西部6邦當地時間27日就增加總共22例新確診，國內累計48人感染，另外法國出現數起群聚感染。英國方面，北愛爾蘭27日出現確診首例，使得國內感染人數來到16人。荷蘭也出現首例確診。來到非洲地區，奈及利亞發現首例確診，地點位於拉哥斯（Lagos State）。至於鄰近台灣的南韓，今日上午的全國確診數已破兩千。【2300】\n新加坡宣布本日新增2起病例，使境內確診人數達到98人。此外，新加坡發現新的群聚感染群，共有4起病例與此感染群有關。【2144】\n日本靜岡市宣布，當地一名60多歲男子確診感染新冠病毒，為靜岡縣首次傳出確診個案。據悉，該名患者為鑽石公主號郵輪乘客，原本檢驗結果為陰性，因此獲准下船。另外，名古屋28日晚間也新增一名60多歲男性確診個案。大阪府則新增2例確診案例，患者為居住在大阪市的40多歲女子，以及其未就學的女兒。【2128】\n日本厚生勞動省晚間表示，鑽石公主號郵輪28日再新增一名死亡病例，一名英國籍男性乘客感染新冠病毒後死亡。截至目前，鑽石公主號郵輪死亡人數已經上升至6人。【2000】\n伊朗衛生部發言人賈漢普爾（Kianush Jahanpur）透國國家電視台公布最新疫情，伊朗確診人數增加至388人，死亡人數增加至34人。【1809】日本長崎縣主題公園「豪斯登堡」宣布，為了應對疫情，從明（29）日開始到3月15日暫停營業。【1759】阿姆斯特丹新增一起確診，成為荷蘭的第二例。【1740】威爾斯（Wales）新增一起確診病例，患者從義大利北部回到英國，這也是威爾斯當地首起病例。另外，英格蘭也宣布新增2起確診，使得英國總感染人數來到19人。【1725】科威特新增兩起確診。【1720】法新社報導，瑞士宣布暫停所有人數會超過1000人的大型活動，藉此對抗疫情。【1714】根據日本厚生勞動省消息，鑽石公主號再有一名乘客死亡，死者是住在東京70多歲的女性，她對於新冠肺炎的檢驗結果呈陽性，是船上乘客中第5名死者。另外，靜岡縣一名從「鑽石公主號」下船的男性也感染新冠肺炎，成為該縣的首名確診。神奈川縣最新宣布，新增一名70多歲女性確診，目前狀況穩定。【1643】北海道當局宣布進入緊急狀態，呼籲當地居民周末盡量不要外出。【1639】法國新增3起病例，兩名患者位在上薩瓦省，都是之前一名確診患者的親屬，這些人曾一起參加派對。另外，尼斯（Nice）也出現首起確診，國內總數達到41人。【1621】北海道札幌市宣布，當地新增12名確診患者，包括一名未滿10歲的男孩。北海道的感染人數累計至66人。【1601】根據《韓聯社》，南韓下午新增315例確診，全國累計2337人感染。【1525】馬來西亞衛生部今日宣布新增2病例，國內感染人數累計25人。第24例患者是一名曾在大馬任職的41歲日本女子，她2月曾前往印尼，返回大馬後出現症狀。至於第25例患者則是配偶為大馬人的54歲義大利男子，從義大利回大馬後出現症狀。【1500】俄羅斯宣布暫時不允許伊朗公民入境。伊朗全國確診數累積245，至少26名患者死亡，受感染的包括伊朗副總統艾伯特卡（Masoumeh Ebtekar）、副衛生部長以及幾名高級官員。俄國政府下令暫停向伊朗公民發放簽證，也限制外國人士經伊朗入境。【1448】日本環球影城宣布，從明（29）日到3月15日暫停營業。【1436】根據TBS消息，和歌山縣一名感染新冠肺炎的70多歲男性，在入院治療時過世，日本累計死亡人數來到9（其中4例為鑽石公主號乘客）。【1316】根據俄羅斯衛星通訊社，白俄羅斯新增首起確診，衛生部28日說明，患者是伊朗學生，近期曾至亞塞拜然首都巴庫拜訪。另外來到拉丁美洲，墨西哥衛生部長表示一名男子對於病毒的初步檢驗結果呈陽性，目前正等待二次檢驗的結果；如果確定確診，他就會成為墨西哥的首例，也是拉丁美洲的第二例。【1314】泰國衛生部官員表示，今日新增一起確診病例，全國累計41人感染，患者是25歲的泰籍男子，他是近期剛從南韓回國的導遊。【1309】大韓航空（Korean Air）今日發布聲明指出，將對旅客實施體溫檢測並加強機艙消毒，這些措施會於28日飛往洛杉磯的航班開始履行。所有往返美國的航班，乘客登機前都要測量體溫，若發現乘客體溫超過37.5度，就會被拒絕登機，未來這些措施也會延伸到其他的班次。【1305】澳洲西部出現第二例確診，患者為一名從「鑽石公主號」下船的女性，她上周與丈夫來到達爾文（Darwin），回到澳洲後針對病毒的檢驗呈陽性。這對夫妻都感染新冠肺炎，妻子起初沒有症狀，直到後來才確診，丈夫則在醫院隔離，情況穩定。「鑽石公主號」原本載有164名澳洲公民。【1241】根據《紐西蘭先驅報》，紐西蘭總理阿爾登（Jacinda Ardern）今（28）日證實，國內出現首宗新冠肺炎確診病例。病患年約60多歲，近日剛從伊朗返國，目前住在奧克蘭醫院，情況穩定。【1225】現代汽車（Hyundai Motor）一名員工確診，南韓蔚山（Ulsan）的第二廠區已停工，進行消毒，曾與該名員工接觸的人員也將接受隔離觀察。【1207】沙烏地阿拉伯已暫停向7個國家的旅客發放電子旅遊簽證，這些國家為中國、義大利、南韓、日本、馬來西亞、新加坡與哈薩克。沙國目前沒有確診病例，但正採取措施避免疫情發生。【1145】日本首相安倍晉三昨（27）日提出全國小學、國中、高中3月2日起停課直至春假結束。文部科學省今（28）日向各縣教育委員會等單位發出通知，正式要求校園停課。【1042】《法新社》報導，東京迪士尼樂園受到疫情影響，暫時關閉16天，從明（29）日到3月15日期間進行休園。【0950】歐洲國家立陶宛新增首起確診。各國確診狀況如下：東南亞：6國新加坡：確診98例越南：確診16例馬來西亞：確診25例泰國：確診41例菲律賓：確診3例、1死柬埔寨：確診1例東北亞：2國南韓：確診2337例、13死日本：確診938例（郵輪705例，日本本土233例）、11死（郵輪6例、日本本土5例）歐洲：23國白俄羅斯：確診1例義大利：確診821例、21死冰島：確診1例立陶宛：確診1例荷蘭：確診2例希臘：確診1例瑞士：確診9例奧地利：確診5例克羅埃西亞：確診2例西班牙：確診14例英國：確診19例（其中4例為鑽石公主號撤回）比利時：確診1例德國：確診27例瑞典：確診1例芬蘭：確診1例挪威：確診1例法國：確診41例、2死俄羅斯：確診2例羅馬尼亞：確診1例喬治亞：確診1例北馬其頓共和國：確診1例丹麥：確診1例愛沙尼亞：確診1例北美：2國美國：確診60例（其中40例為鑽石公主號撤回、3撤僑者、17例美國本土個案）加拿大：確診13例中南美：2國巴西：確診1例墨西哥：確診1例大洋洲：2國澳洲：確診23例（其中7例為鑽石公主號撤回）紐西蘭：確診1例南亞：4國印度：確診3例斯里蘭卡：確診1例尼泊爾：確診1例巴基斯坦：確診2例中東：10國伊朗：確診388例、34死阿富汗：確診1例阿曼：確診4例巴林：確診33例科威特：確診45例阿拉伯聯合大公國：確診13例以色列：確診2例（都為鑽石公主號撤回者）黎巴嫩：確診2例伊拉克：確診6例巴格達：確診1例非洲：3國埃及：確診1例阿爾及利亞：確診1例奈及利亞：確診1例※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※伊朗衛生部28日公布新冠肺炎最新疫情，指國內確診病例增加至388例，死亡人數增加至34人。不過，英國廣播公司BBC引述伊朗公衛消息人士的說法稱，伊朗至少有210人死於新冠肺炎，比起官方數據高出6倍。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "義大利死亡增至7起鍾南山稱疫情不會每年出現": "武漢肺炎疫情持續肆虐，截至今天（24日）22時30分，全球確診病例7萬9543起、死亡2626起。中國新增確診數字較以往明顯減少，但鄰國南韓則是呈現疫情失控狀態，共新增231例確診病例，創下南韓單日新增最多病例。中東也陸續傳出新疫情，巴林、科威特、阿富汗及阿曼都首度通報確診病例，使得全球已有35國淪陷。相關新聞：大甲媽遶境辦不辦　柯P：可以辦但要折衷",
    "掌握趨勢 投資未來 | 最懂投資的財經媒體": "\n          2019年高價股大漲，投資高價強勢股，去年是贏家。隨著美中貿易戰和緩，高價股外溢效益，2019年第4季起，低價銅板股轉強急起直追，成為盤面上的主流，運用低股價淨值比、低價轉虧為盈、低成交量高殖利率3方向，在台股12000點的高檔區，也可以找到便宜好股。未來價值漸漸被看見，招財銅板股將成台股新明星。\n        \n        2019年高價股大漲，投資高價強勢股，去年是贏家。 隨著美中貿易戰和緩，高價股外溢效益，2019年第４季起， 低價銅板股轉強急起直追，成為盤面上的主流， 運用低股價淨值比、低價轉虧為盈、低成交量高殖利率３方向， 在台股12000點的高檔區，也可以找到便宜好股。 未來價值漸漸被看見，招財銅板股將成台股新明星。（延伸閱讀：出脫漲多強勢股 短線資金轉抱低價轉機股）\r\n\r\n美國總統川普與中國國務院副總理劉鶴，1月16日在白宮簽署美中第一階段貿易協議，中國將在兩年內增購2000億美元的美國商品，美國對中國加徵的關稅保留到11月美國總統大選後，且美中雙方決定每半年重啟一次經濟談話。 這意味著未來半年美中貿易戰可望緩和，對全球經濟是好消息，當然也包括台股。美股道瓊指數因此大漲267點，衝過2萬9千點，直指3萬點大關，那斯達克指數也大漲90點，突破9千1百點，持續挑戰新高。 去年是台股豐收的一年，尤以高價股的漲勢為甚，在指數衝高到1萬2千點之際，百元以上的高價股竟然多達200家之多。只不過去年強漲的行情，都是競爭力超強的企業，股價幾乎都屬百元、千元俱樂部，可惜多數投資人畏懼高價股，錯失這波台股多頭列車。\r\n\r\n\r\n\r\n嗅出台股氛圍　今年還有多頭列車\r\n\r\n群益投信投資長李宏正預估，今年股市整體漲幅雖不如去年，但去年獨強的高價股，資金外溢效益今年將會出現，低基期的市場與股票有轉機，投資人會感覺賺錢比較容易些。\r\n\r\n事實上，台股的這種外溢現象，已經在2019年第4季慢慢浮現，許多低價股業績雖尚未成長，但股價已經有強勢上漲的態勢。今年1月初，台灣兩大護國神山台積電與聯發科，股價不漲反跌，權值股股價的短線修正，接下來，讓有題材的低基期銅板股接棒，形成股市的新風潮，可能躍為鼠年的台股明星。 大展證券總經理賴建承認為，去年高價股大漲，風水輪流轉，今年有題材的低基期銅板股將崛起。其中，美中貿易戰受惠、台商資金回流、5G相關零組件、DRAM等題材，蘊藏許多低價有上漲潛力的台股明星。\r\n\r\n只是，便宜好股何處尋？基本上，可以從3大方向搜尋銅板潛力股。首先，「股價淨值比低於1.5倍」是第一招，不過，還要搭配去年第4季股價已明顯轉強者，道理很簡單，通常這代表已有資金悄悄布局，人氣還是很重要的。 其次，也可以利用「去年上半年虧損，但第3季一舉轉虧為盈」的條件，找出低價轉機股。這一類的股票，必須要搭配第四季業績持續回升，才有真正轉機的味道，當然，如果股價已提前看出企圖心，更是加分。\r\n\r\n\r\n\r\n瞄準台股新明星　低基期銅板股\r\n\r\n第3個選股方向，則是保守型投資人喜愛的「穩健高殖利股」，至少得連續3、5年都得高殖利率，才能稱得上穩健。此外，這類股票如果月成交量低於3千張，顯然被市場放在遺忘的角落，如果確認今年業績狀況明顯優於去年，一旦被挖掘出來，就有機會成為小金鼠。\r\n\r\n本刊根據上述條件，歸納出幾家有資格成為招財銅板股的公司。以「股價淨值比低於1.5倍」的條件而言，相當有趣的是，大多數去年第4季股價已領先嗅出回春味道的公司，「資產題材」的比例頗高，這可能與台商回流、廠辦需求大增的趨勢有關。 舉例而言，憶聲去年是7年來首次配發現金股利，顯示最壞情況已過。桑果投資分析師陳右坤指出，憶聲桃園中壢廠4千坪土地將進行活化，帳面成本僅8千萬元，去年底動工開發為智匯科技園區，由於位置在中壢交流道旁，估計總體開發價值達40億元，相對目前股價8元、市值20多億元，算是低估的資產股。（延伸閱讀：低價金礦大發現內資全面歸隊 選股邏輯急轉彎）\r\n\r\n中福也是另一個資產股例子，該公司在桃園中壢工業區也有2萬坪土地，若是以每坪20萬元來估計，市值將達40億元，而中福市值目前僅約10億元。 至於全國擁有45萬坪土地的國產，土地開發價值更高，台北南港都更案開發潛在獲利高達270億元，至少可賺進兩個股本，也是今年最值得關注的低估資產潛力股之一。\r\n\r\n\r\n\r\n▲金寶在東南亞與中國同步大擴廠，今年業績發光。（圖／陳俊松攝）\r\n\r\n低股價淨值比　業績轉強者看俏\r\n\r\n除了資產股，水泥股也是可以關注的族群。宏遠證券分析師林奕頎指出，中國因環保因素，小水泥廠退出市場，水泥受惠於大廠控制市場的力道上升，報價易漲難跌，今年中國救經濟大推基建，有利於未來幾年的水泥需求。 其他符合低股價淨值比條件的個股中，神達的0.8倍也受到關注。投資家研究總監孫慶龍指出，該公司原本生產汽車導航與行車記錄器，近年積極朝雲端商機布局，成效已顯現，去年第4季營收成長43%，去年EPS（每股稅後純益）約2.4元，今年預期將挑戰2.9元，也是值得追蹤的股票。\r\n\r\n另外，5G商機啟動帶動今年DRAM價格將逐步往上，兆豐投顧董事長李秀利認為，生產DRAM的重要廠商華邦電，今年業績不看淡。而近期股價轉強的金寶，在東南亞有大量的製造產能，同時積極於中國擴產，在美中貿易戰下，受惠於東南亞製造產品不受貿易戰的關稅影響，執行長沈軾榮也樂觀期待今年業績將大成長。\r\n\r\n\r\n\r\n再來看看具備轉機題材的幾個低價潛力股，其實，題材也多半圍繞在台商回流、或是5G題材。 孫慶龍指出，台商回流中科進駐許多年輕工程師，分別在台中市北屯區置產買房，而大量推案的總太建設因此受惠，今年EPS約1.5元，但明後年建案完工入帳，EPS將挑戰7到9元，股價雖然近期漲到30元，但獲利持續成長，仍有機會向上。  低價轉機股　聚焦第3季轉虧為盈  另外，DRAM與ABF高階PCB（印刷電路板）受惠5G趨勢報價回升，在轉虧為盈的低價股中，隨著本季記憶體現貨價格將止跌回升，有利於下游記憶體模組，十銓今年營收將朝向高峰邁進。而已經連續虧損3年的南電，終於在去年第3季轉虧為盈，今年在ABF載板報價上揚，以及高階PCB載板供給吃緊下，營運將逐季走高，今年營收與獲利成長可期。\r\n\r\n還有過去製造硬碟零件的和勤，今年除了獨家供應特斯拉繼電器基座外，也新增電動車的零組件，汽車零件比重提高，股價在2019年第4季開始轉強。至於全漢則是在雲端伺服器及資料庫中心電源需求增溫下，訂單能見度大幅提升，擺脫營運谷底，今年不僅業績持續成長，還有處分子公司無錫土地獲利入帳，可貢獻每股盈餘1.4元左右，而且全漢持有高價股旭隼4千5百張，帳面價值超過33億元，公司淨值高達45元，目前20多元的股價算是低估。\r\n\r\n至於穩健高殖利率的題材，李秀利強調，連續4年殖利率在4%左右，今年業績又成長的公司，將是資金布局的方向。\r\n\r\n其中鎰勝生產電源線產量已是世界第一，去年營收因為貿易戰小幅衰退，但獲利卻成長，今年景氣復甦，公司將恢復穩定成長，配息持續穩健。\r\n\r\n另外，伴隨台積電的高資本支出，相關設備廠商今年業績成長可期。孫慶龍分析，低價股中的漢科，近年發展廢氣處理設備Local Scrubber，獲得國際半導體設備材料產業協會及工研院認證，並打入台積電供應鏈，未來科技廠商需要這類廢氣處理設備的商機潛力大，業績成長可期，加上穩定的殖利率，會獲得市場青睞。\r\n\r\n\r\n\r\n▲全漢受惠5G與雲端電源需求增加，加上持有旭隼市值高，股價被低估。（圖／陳俊松攝）\r\n\r\n低量低價股　連4年高殖利率\r\n\r\n其他可以注意的個股中，捷迅的傳統運輸業務雖受美中貿易戰影響，但公司強化電子商務物流服務，引進科技、傳產與電商新客戶，去年第4季營收成長3成，今年上半年將維持兩位數的成長。（延伸閱讀：銅板股暴賺密技》小業務6年賺百倍 40歲躋身億萬富翁）\r\n\r\n而去年股價一度大漲的血糖機製造商訊映，長期殖利率都在4%以上，股價修正，反而是不錯的布局時機。台灣扣件線材大廠春雨，在台鋼集團入主之後，業績穩定，維持高配息，去年受到貿易戰影響，但今年受惠台海兩岸公共建設與建廠等拉動，加上中鋼第2季盤價預期將開高，推升下游廠商回補庫存意願，整體來看，公司對今年營運樂觀。\r\n\r\n上述低價銅板股，各擁優勢，股價多在去年第四季落底，隨著今年景氣回溫，業績有機會逐季成長，低價銅板股將受市場青睞，成為金鼠年的台股新主流。\r\n\r\n\r\n\n      \n        目前資金寬鬆，歐洲許多國家負利率，低成交量的高殖利率股，如果業績好，仍會受到資金的青睞，若公司3至5年的殖利率都維持在4%以上，只要今年的營運狀況向上，配息持續穩定，不但可以賺股息，還可以賺價差，收益都是銀行定存的好幾倍。（延伸閱讀：2019年賺翻天 2020年投資人該如何選股？）\r\n\r\n長期高殖利率的公司，在產業都有一定競爭力，可以利用國際或政治事件的利空，大盤下跌，高殖利率股價修正，換算殖利率超過6%左右的機會買進；之後，可持續持有，長線領股息，但是萬一股價大漲，殖利率只剩下3%左右，也可以考慮獲利拔檔，股價股利兩頭賺。（延伸閱讀：謝金河：2019看殖利率，2020看毛利率）\r\n\r\n若是高殖利率公司，營收連續兩季下滑，這時得去研究，產業是否有新變化，萬一公司未來營收會持續下滑，配息優勢無法維持，一樣得賣出持股，保持獲利才是王道。（延伸閱讀：鼠年投資3密技 搶買招財銅板股）\r\n\n      \n        虧轉盈的轉機股，股價飆漲的力道強，但初期為什麼會漲？為什麼公司會好？大都只有公司經營者明瞭，在財報上呈現的營收與獲利的成長並不明顯，但股價已經大漲一段。（延伸閱讀：4大產業趨勢悍將 下半年大進擊）\r\n\r\n但如果看技術線形，卻能快速呈現一些跡象；財報虧損的公司，大都沒有成交量，K線呈現長期一字形的低迷狀況，但如果有一天，成交量突然比前期成長3到5倍，股價轉強，就得開始注意，之後股價可能還會盤整，一直到股價越過上次大量的高點，這時就可以開始買進投資。\r\n\r\n一般來說，虧轉盈題材的強勢股，短線股價會在5日線與10日線間震盪，如果股價一直強勢，維持在5日線上，持續持有；股價跌到10日線左右，可加碼，直到哪一天爆量長黑，表示有許多人在高檔賣出持股，這時至少要拔檔一半；萬一跌破月線時，就得全數出脫持股，可能這波轉機的多頭，暫時結束，未來要看業績是否持續成長，才能讓股價再度轉強。 （延伸閱讀：鼠年投資3密技 搶買招財銅板股）\r\n\n      \n        公司營收成長力道不強，會讓股價長期低迷，淨值比偏低，但若遇到幾年來轉變的機運，例如，美中關稅貿易戰，中國工廠外移，資金回流台灣，受益的低價股就是潛力股，這時就得大膽假設，小心求證，找到低價轉機股。（延伸閱讀：長線高手林適中  在最壞的形勢買進最低價）\r\n\r\n中國工廠外移，東南亞製造受惠，因此東南亞代工製造大廠金寶與泰金寶，值得留意；資金往台灣回流，長期低估的資產股受惠，尤其是台北東區門戶的南港、國產、國揚、工信，擁有土地開發題材；這些受惠於趨勢的公司，股價都有大漲的實力，在題材初期會漲一段，爆量後，量縮不跌回檔是買進的好時機。\r\n\r\n基本上，趨勢股會持續創造高點，但等到實際的利多陸續在財報實現後，爆大量股價卻不再創新高，可能波段大漲的機會已經結束。 （延伸閱讀：鼠年投資3密技 搶買招財銅板股）\r\n\n      \n        去年台商回台投資突破8000億元，今年開始蓋廠房，身為台灣預拌混凝土龍頭廠的國產， 業績穩健成長，加上南港都更資產活化腳步啟動，未來成長潛力大。（延伸閱讀：謝金河：股市開始出現資產價值回升效應）\r\n\r\n台積電與華邦電在南科園區投資數千億元的半導體廠房正如火如荼趕工中，工地中，台灣最大的預拌混凝土廠──國產，新穎的混凝土車正忙碌地穿梭其中，而全球最新的科技廠骨架，雖是由簡單的水泥、砂石以及化學原料所組成，卻藏著國產注入多年材料與智慧科技的心血。 \r\n\r\n從美中貿易戰開始，台商回流總投資額已超過8千億元，這些新廠房運用的是高品質的預拌混凝土，因此無論是華邦電投資3千億元的路竹廠、台積電投資6千億元的南科廠以及台達電、華碩、美商美光等數百億元的投資，九成的科技廠房，都選擇國產的預拌混凝土。\r\n\r\n國產董事長徐蘭英強調，為何科技廠商選擇國產，主要是因為國產打破傳統預拌混凝土的思維。從2015年以來，為了建構安心建材履歷的業界標竿，國產前後投資了150億元的資金，投資福州的礦山，有安全的砂石礦源、台北港砂石集貨中心、台灣最大砂石船隊、智慧科技的物流車隊，從產品出貨到客戶工地，總共有7道縝密的氯離子檢驗流程，也是因為建立這套制度，讓業界對國產品質，產生絕對的信賴。\r\n\r\n\r\n▲國產南港都更案找國際建築大師合作，提升價值，將獲益數百億。（圖／國產提供）\r\n\r\n科技業建新廠　9成選擇國產混凝土\r\n\r\n國產花了巨資投資，也正巧遇到全球景氣不佳，近3年，公司最低迷的時候，市值還不到一百億元，花上百億元資金投資未來，執行過程當然顛簸，但徐蘭英堅定地說：「只要是對的事情，就要堅持到底。」\r\n\r\n為此，國產每年耗資千萬，成立研發中心持續開發多元的混凝土產品，才有辦法開發台灣高端的巨積混凝土產品，得以爭取到台北榮總重粒子癌症治療中心、台北醫學大學質子中心、台大癌醫中心以及高雄長庚醫院質子中心等混凝土供應；而台北地標的南山廣場，也是指定的混凝土供應商，強度還高過101大樓，就連對建築材料有深入研究的潤泰集團總裁尹衍樑也盛讚國產的品質。\r\n\r\n品質提升後，運送混凝土車隊的效率也要全面提升，國產營運總處總經理吳志仁強調，「我們用管理運鈔車車隊的技術，來管理混凝土車隊。」 \r\n\r\n台北國產總部，耗資了數千萬元所成立的全台第一座「混凝土科技服務行控中心」，將混凝土原料從產地到客戶，溯源管理做到極致，其中國產340輛預拌混凝土車，前後設置4個即時監視攝影，並且導入GPS派遣系統，成為全台灣最有效率的車隊。每輛車準備出貨到工地，電腦會自動設定行車的最佳路線，萬一司機走錯路，行控中心會自動提醒，這套智慧科技派車系統，可讓車隊行車時間平均減少6分鐘，也讓司機年省16萬元的油錢。\r\n\r\n 國產設研發中心　精進建築材料 \r\n 最重要的是，「其實預拌混凝土最佳品質時間只有90分鐘，甚至比蛋糕還要保鮮」，吳志仁強調，運用智慧科技管理，讓國產出貨速度更快。\r\n\r\n以台積電新廠建廠為例，有時一個晚上要供應6到7千立方米，大約是一般豪宅建案50倍，要能在短時間做到這樣的規模，須具備強大的車隊整合能力，一晚出動數百輛車次，才能及時完成大型科技廠房的建築所需；也因為科技提升車隊效率，國產去年全年出貨量衝高到650萬立方米以上，再創新高，市占率持續提升，已經超過18%，穩坐台灣龍頭地位。（延伸閱讀：科技業究竟有沒有回流？一張圖告訴你）\r\n\r\n國產成立65年以來，累積混凝土出貨量達到1億6千萬立方米，相當於8百棟的101大樓，就連921地震，全台倒了11萬棟房子，沒有一棟是使用國產的混凝土。為了維持國產超過一甲子的品牌信用，徐蘭英也強調，持續提高品質，擴大建材的安全，讓客戶信任是企業生存最需要努力的方向。\r\n\r\n去年底，國產持續在建材產業布局，決定在嘉義成立全台第一家ALC輕質磚廠（俗稱白磚），由於輕質磚在歐洲、日本掀起環保建材的風潮，重量輕又防火，在建築界相當受歡迎，可惜台灣沒有生產，需從中國、越南、馬來西亞進口，價格也昂貴許多，在合作建商提出需求後，國產決定在嘉義設立台灣獨家量產輕質磚廠，估計全年產線可達20萬立方米，除了可以供應台灣市場之外，未來也會朝出口發展。\r\n\r\n▲（圖／國產提供）\r\n\r\n出貨量持續提升　穩坐國內龍頭地位\r\n\r\n前瞻建設軌道計畫1000多億工程已持續進行中；《都更條例》修訂，危老重建預計將點燃千億商機，進而加速房地產的發展；而台商回流資金已實質投資設廠，總投資加總起來已經超過2兆元，全台6大科學園區正邁大步積極擴建中，對高品質混凝土等建材的需求大量提升，徐蘭英樂觀對團隊訂出今年至少成長10%的目標，穩健創新高。\r\n\r\n在本業恢復穩健成長下，國產最有價值的「資產活化」引擎也跟著啟動，由於國產從北到南都有土地，全台土地含28間預拌混凝土廠45.7萬坪，不含廠區也有35.4萬坪，是台灣重量級的資產股之一。\r\n\r\n徐蘭英強調，未來資產活化將是國產重要的工作，將把國產的資產，創造最高價值，。其中南港企業總部都更開發案，邀請獲普立茲克建築獎的英國福斯特聯合建築師事務所規畫設計，諾曼．福斯特是英國建築大師，作品遍及世界各地，包括倫敦千禧橋、北京首都國際機場、香港匯豐銀行總部等都是代表作，而主導南港都更案的建築師邱維煬，是來自台灣的合夥人，也是融合國際化與在地化建築的最佳設計師。\r\n\r\n國產南港都更土地約6千5百坪，預估開發總樓地板面積約6萬餘坪，國產集團負責興建完成後，可分回約4.4萬坪，車位約670個，估計今年取得建照，4年左右完工。\r\n\r\n徐蘭英強調，國產拉高規格，與國際建築大師合作，為了翻轉過去南港工業區的「黑鄉」印象，同時傳達國產安心建材理念，用建築讓我們的生活更美好的心意，要讓國產南港都更案變成台北未來的地標之一。\r\n\r\n不只南港都更案會讓市場耳目一新，徐蘭英也首度向媒體透露，在花蓮美崙溪畔國產3千多坪的土地，將與日本星野集團合作，打造超五星級的飯店，今年就會申請建案，也是國產活化資產的另一個亮點。\r\n\r\n\r\n\r\n資產活化添活水　南港、花蓮齊發\r\n\r\n投資專家張捷指出，以南港都更案國產取得4萬4千坪與600多個車位來估算，市值至少值450億元，扣掉建築與土地成本180億元，光南港都更資產活化，至少獲益270億元，已接近國產138.5億元股本的兩倍；但國產目前市值才突破210億元，股價淨值比不到1.1倍，其實是明顯低估，就長線來說，潛力十足。（延伸閱讀：資產股翻身 買盤狂敲南港概念股）\r\n\r\n過去3年國產營運雖然較為顛簸，但徐蘭英無畏逆境，以一家公司的力量，耗資百億元，打造台灣建築材料履歷制度，拉高產品價值，現在高強度混凝土產品，是傳統混凝土價格的1.3倍以上；而國產多年的準備，正巧遇到台商回台搶地、建廠房的爆發點，正是這波資金回台的重要受益者。默默耕耘5年終於看到成果，而加入智慧科技與新材料科學的建材技術的精進，讓已誕生一甲子的國產，更能朝百年企業方向而努力，至於國產的百年願景，徐蘭英強調，「機會只留給默默努力的人。」\r\n\n      \n        和勤走過最黑暗的過去，回復到獲利軌道後，去年每股盈餘有機會來到0.5元； 今年在特斯拉的加持下，每股盈餘將跳增至3元以上，可望成為一匹黑馬股。（延伸閱讀：特斯拉靠擰毛巾保獲利 台廠供應鏈仍被景氣拖累）\r\n\r\n隨著特斯拉股價翻倍來到537美元，再度改寫歷史新高，過去與特斯拉緊密合作的台系供應鏈如電池材料供應商康普，變速齒輪供應商和大，以及電池管理線束貿聯、宣德等，再度受到市場高度關注。\r\n\r\n\r\n\r\n走過經營權之爭，朝三方向整頓\r\n\r\n特斯拉對台股而言，就是一股重要的推手。只要被納入特斯拉供應鏈的台廠，即使是營收占比很低，市場依舊捧場，幾乎就是飆股的保證，這些年來股價都翻了幾倍。\r\n\r\n但是，在這當中，唯獨和勤與特斯拉脫鉤了，幾乎不漲反跌。對此，法人直言，「和勤這幾年出現了經營權之爭，市場避之唯恐不及，拖垮了股價。」\r\n\r\n談到過去，「和勤最糟糕的時候已經過去了，這些年很對不起小股東」性格直爽的和勤精機顧問黃明太指出，原本和勤是邱家在經營，會找上他們，主要是黃家在高雄的平和環保是從事下游廢棄物處理，與沖壓精密廠商有上下游合作關係。\r\n\r\n董事長黃亦翔則說，一開始只是單純做個大股東，完全沒有任何干預的動作；但納悶的是，為何技術領先的和勤，手上握有這麼好的大客戶，營收也持續創新高，可是2015、2016年卻始終沒有賺錢。黃亦翔提及往事，他說當時父親黃明太對於公司長期以來無法獲利開始質疑，因而對邱家訴諸法律。\r\n\r\n好不容易2017年時，和勤終於完成經營權易主，原本以為經過好好地整頓，就可以回復獲利成長軌道，但料想不到的是，一場工廠大火，讓新團隊足足遲了一年多才真正出現轉機。\r\n\r\n黃亦翔說，新經營團隊只是把過去虧錢問題的癥結找出，調整方向就可以賺錢，於是他訂下投資、業務及管理三個領域的整頓方向。\r\n\r\n在投資方面，過去的團隊常常重複投資新廠，現在只要把這部分喊停，就可以停止流血。像是因應美中貿易戰的關係，和勤原本是將硬碟機構件在台灣打件後，運到中國嘉興廠電鍍及組裝，但整個硬碟供應鏈拉得如此長，實在毫無成本優勢，加上中國要支付25%稅率，在台灣也要交營業稅，都會墊高成本，硬碟製造不一定非得在中國做不可。\r\n\r\n\r\n\r\n繼電器基座打入特斯拉，兩岸唯一\r\n\r\n台灣廠總經理黃湘怡表示，近年全球硬碟需求已經被SSD（固態硬碟）取代，不過受惠雲端、物聯網等商業應用高階機種需求攀升。另一方面，全市場幾近所有廠商都退出生產硬碟構件，和勤幾乎壟斷整個傳統硬碟。所以，終端客戶Seagate（希捷）、WD（威騰）等訂單仍呈現穩定成長。\r\n\r\n業務方面，黃湘怡指出，盤點過後發現過去客戶數多達100家，產品多達500款，但這當中至少有超過100款沒有賺錢，所以無效產品都要停掉，然後毛利率太低的，都不會再接單了，特別是汽車機構件部分，未來毛利率至少要30%，一舉扭轉過去賠錢也在生產的陋習。\r\n\r\n管理方面，過去工廠動線雜亂會降低生產效能，所以替換老舊產能，導入全自動化，以提高效能並降低人力成本。\r\n\r\n根據業界表示，2017年，和勤在現有的新經營團隊入主後，就展現出高昂的企圖心，以精密沖壓品質拿下特斯拉訂單，成為兩岸唯一一家生產繼電器基座的廠商，占了營收比重5%。今年，該公司對特斯拉出貨量又大幅提升至30萬輛，和勤也從過去生產繼電器基座之外，再增添繼電器上蓋部分，營收比重可望大幅提升10%。（延伸閱讀：金寶啟動四大引擎 搶當南向代工王）\r\n\r\n照理說，市場上和特斯拉沾上邊的供應鏈都可以飛黃騰達。但法人卻搖搖頭說，一開始市場對於和勤的經營權之爭仍有疑慮，因此股價相對受到壓抑。即使，2017年新經營團隊入主打入特斯拉供應鏈，也偏偏遇上特斯拉進入調整期，以及美中貿易戰開打影響，所以依舊沒被市場關注。\r\n\r\n ▲和勤靠著精密沖壓技術打入電動車市場。（圖／彭世杰攝）\r\n\r\n貿易戰下受惠者　成長性看好\r\n\r\n值得注意的是，和勤高達69%營收比重為汽車零件，法人普遍認為會受到貿易戰的拖累，再加上，整體汽車零組件表現欠佳。對此，和勤黃亦翔回應說，由於中國車市急凍衝擊，拖累了2018年至2019年初的表現。\r\n\r\n但是讓人意想不到的是，貿易戰開打後，為了避免受到高關稅的衝擊，中國政府祭出優先使用本地零組件廠商，而和勤為大中華地區第二大精沖廠，反而因此成為受益廠商之一，目前在手訂單明確。（延伸閱讀：低基期汽車零件股 蓄勢報復性反彈）\r\n\r\n黃亦翔也補充說，市場上最關心的電動車部分，目前和勤還會再新增多組零件量產，未來有機會切入電池殼體供應。由於今年美系電動車廠出貨量大增，對於和勤來說，未來很有機會成為單一最大的營收比重來源。\r\n\r\n法人認為，在特斯拉的加持下，和勤終於鹹魚翻生。2019年算是正式走出最黑暗的過去，每股盈餘有機會來到0.5元；今年各方面都步上軌道，每股盈餘有機會跳增至3元以上，成為一匹黑馬股。 \r\n\n      \n        全球最大電源線供應商鎰勝，堪稱穩健的高殖利率概念股。 穩健經營不躁進，雖然少了爆發式成長的機會，卻是鎰勝能夠永續經營的主要原因。\r\n\r\n鎰勝是全球最大的電源線供應商，每個月生產的電源線足足可繞地球2圈以上。舉凡需要用到電的，都需要電線，誰的人生能夠離得開電源線呢？大部分人家裡都有鎰勝的產品。（延伸閱讀：「鎰勝」電源線產量世界第一 連賺43年的秘密跟著趨勢轉 殖利率年年維持8％左右）\r\n\r\n這家樸實、不起眼的公司，卻有著傲人的成績。經營了超過45年，不但年年獲利，從來沒有虧損過，近年皆配發3至4元現金股利，殖利率維持在約7、8%水準，堪稱最穩健的高殖利率概念股。\r\n\r\n鎰勝成立初期，從最早的燈、時鐘、收音機、吹風機等產品的電線做起，如今電源線產量已是世界第一。目前產品應用以監視器、電視為最大量，事務設備次之，其次是家電與遊戲機等消費性產品。主要客戶包括日系的佳能、索尼、Panasonic，韓系的三星、LG，美系的惠普等耳熟能詳的國際大廠，不少是鎰勝合作了2、30年以上的老客戶。\r\n\r\n經營45年　從沒虧過錢\r\n\r\n鎰勝在生產基地的布局同樣跟隨客戶腳步，早年在台灣生產，後來到了中國；由於東南亞地區生產成本仍然低廉，隨著不少日系廠商將產能自中國移往東南亞，鎰勝也在十幾年前提早布局東協市場，目前在台灣、中國、越南、巴西等地都有工廠。\r\n\r\n鎰勝指出，這兩年越南布局也持續擴大，目前中國產能約占6至7成，台灣占15%，越南占15%；預期今年越南產能占比將提高至2成以上。\r\n\r\n線材屬於成熟產業，不過在歷經幾年前陸廠搶單及原物料暴起暴落的產業自然調整後，大者恆大的趨勢更趨明顯，在個別市場具有獨大供貨基礎的大廠，依然能維持穩健獲利。（延伸閱讀：良維大砍2千名員工 由快變慢賺更大）\r\n\r\n董事長黃子成指出，電源線與一般線材不同，有安全特性的問題，一旦電源線斷裂、燒掉，生命財產安全皆可能蒙受重大損失，因此各國皆有嚴謹的安全規範認證，價格上也得以反映成本，保有一定利潤；不像電子產品，熱潮過了，只好報廢掉或是面臨削價競爭。\r\n\r\n而安規需要長時間、各個國家去布建，每推出一項新產品，同樣需要各國認證。申請安規的成本很高，維持費同樣驚人，鎰勝必須配合客戶推出的新產品不斷去申請新的認證，以及維持舊的認證，這些認證機構每年還要派人來鎰勝的各地工廠查驗，「光是維持這些安規的費用，每年要花將近一億元，小廠哪裡負擔得起？」黃子成強調，這個產業必須抱持長期經營的心態，短視近利是很難生存下去的。\r\n\r\n\r\n\r\n長期扎根基本盤　賺錢分享股東\r\n\r\n產業生態變化劇烈，景氣循環更是必然，但鎰勝自成立以來，年年都有獲利，不禁令人好奇，到底是如何做到的？其實只要看看公司的門面，便可嗅出端倪。公司裝潢陳設數10年不變，連桌子椅子都沒換過；追求穩健更是長年維持獲利的最大關鍵，例如電源線受原料銅價影響甚大，黃子成也從來不做投機生意，不賭原物料行情，專注在本業上。黃子成說，有些產品雖然獲利高，壽命卻很短，寧願把基本盤顧好，永續經營才是鎰勝的公司文化。\r\n\r\n穩紮穩打不躁進，雖然少了爆發式成長的機會，卻是鎰勝能夠永續經營的主要原因。鎰勝2019年營收65.28億元，前3季EPS（每股稅後純益）2.46元，近年獲利幾乎都百分之百分配給股東，因此殖利率居高不下。穩健經營是公司一貫的策略，公司希望回饋股東，股利政策也將會延續下去。 （延伸閱讀：台股2019年亞洲第一強 歷史高點12682能否重現？）\r\n\n      從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 陳春山：蔡總統未來四年的危機與轉機TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "《想想論壇》軍隊訪問協定（VFA）：菲律賓的國防困境": " \n\n\n芋傳媒 Taro News - 芋傳媒 TaroNews - 台灣觀點．芋見真相\n\n本文作者為吳尚書，原文標題：VFA：菲律賓的國防困境，由想想論壇授權轉載。在武漢肺炎蔓延之際，近期在東南亞最顯著的國際新聞，無非是菲律賓官方通知終止與美國的「軍隊訪問協定（Visiting Forces Agreement，以下簡稱 VFA）」。此事件除了讓反美著稱的杜特蒂(Duterte)總統得償所望，更反映該國長期以來的國防依賴與政客們的缺乏作為。在 1992 年美軍基地關閉之前，菲律賓的國防幾乎是完全依賴美國。雖然在獨立建國後菲律賓武裝部隊(Armed Forces of Philippines, 以下簡稱AFP)曾利用美援裝備取得相當的實力，還在韓戰中有過傑出的功績。然而，持續的內戰與叛亂，使得 AFP 逐漸放棄對外防禦的任務，專注國內的綏靖任務。儘管美軍基地關乎菲律賓的國防，菲國從馬可仕時期起，就不斷利用基地租約的延續來要求更多的美援。至 1991 年續約時，民主化的菲國政府仍繼續要求美國提高援助，但是冷戰的結束又降低菲國政客對於基地重要性的認知，同年爆發的皮那土波火山(Mount Pinatubo)使得兩座主要美軍基地大受影響。這些因素集合起來使得菲國參議院沒有通過基地續約，而美方也沒有挽回。在基地關閉之前，菲國國防預算主要在於支付人事成本，裝備投資與維護主要依賴美援。美軍基地的關閉連帶大減美援，使得 AFP 運作發生困難。菲國參眾議院雖然通過特別法案強化國防財政，但是口惠而實不至，預算沒有實際到位。此外，沒有美軍提供對外的偵搜情資，導致馬尼拉於 1994-95 年間對於中國控制美濟礁(Mischief Reef)的反應遲緩，使得後者造成不易逆轉的既成事實。缺乏美軍協防的國防困境使得菲國政府於 90 年代末期亟欲迎回美軍，唯國內的反美勢力仍然可觀，且外國基地而影響主權更提供批判的著力點。於是 1999 年通過的 VFA 成為折衷方案：該協定規範在菲美軍的諸多法律事宜，使得美軍人員在菲的糾紛減少，雙邊協同演習等各類軍事活動得以順利進行，但又沒有正式租借基地，使得領土主權不至成為議題。基於 VFA 的精神與 2012 年中國奪得對斯卡伯淺灘(Scarborough Shoal，中國稱黃岩島)的控制，菲美兩國更進一步於 2016 年簽署防務合作強化協定(Enhanced Defense Cooperation Agreement, EDCA)以平衡中國的壓力。然而，該年菲律賓人民選出有史以來最反美的總統，杜特蒂。VFA終止與後續無論是基於左派意識形態、被拒發簽證的創傷或是中方的贊助，杜特蒂親中反美的態度在選舉時已經表露無遺，但善用網軍(最負盛名的組織稱為Davao Death Squad，DDS)與達沃市(Davao City)市長任內的掃黑形象，使其獲得菲國史上最高的 1660 餘萬票當選。杜氏就任後即停止美軍在民達那額派駐協助反恐作戰的特種部隊，也曾威脅直接廢除與美國的防禦條約(Mutual Defense Treaty)，然而隔年在民達那額的馬拉威(Marawi)戰役加上親杜參議員不及半數，讓杜氏的反美言詞尚停留在嘴砲階段。另外，AFP 對於杜氏的反美政策亦不支持，使得原本存在的雙邊軍事合作仍能維持。在去年參議院的半數改選後，親杜的「改革派(Faction for Change, 泰加洛語為 Hugpong ng Pagbabago，簡稱 HNP)」大幅增加席次，於是杜氏得以運用同派參議員訪美被拒的機會再續反美政策，終止 VFA。終止 VFA 的最大影響在於外國軍人在菲的法律安排將失效，使得在境內的聯合演習與其他軍事活動難以執行，自然減損該國極為有限的嚇阻能力。預計今年四月菲美兩國年度例行的「巴里卡丹演習(Exercise Balikatan，泰加洛語意為並肩作戰)」仍在 VFA 宣告終止生效前的 180 天內，故不會受到影響，但是後續的其他交流仍在未定之天，目前菲美軍方正在研擬沒有VFA的替代方式。若是美軍以及其他盟國，如日澳，在菲的軍事活動減少、甚至完全消失，其在西菲律賓海(南中國海)面對中國的壓力將更為巨大。類似於美軍基地關閉後的情況，目前菲國官方與 DDS 等杜氏支持者都開始強調國防自主，但是由於長期執行綏靖作戰與依賴美軍，AFP 的海空實力仍在非常初步的階段：空軍僅一個中隊十二架韓國 FA-50 戰機、海軍則為三艘前美國海巡的漢米頓級(Hamilton-class)與一艘前南韓的浦項級(Pohang-class)巡邏艦，以及其他更小型或更老舊的船艦。雖然向南韓訂購的兩艘巡防艦已經在測試階段，加入後對於捍衛廣大的海域仍然杯水車薪。比較值得期待的是菲國將會進口印度的布拉莫斯(Brahmos)巡弋飛彈，若是能部署在卡拉延群島(Kalayaan Islands)，可以補強海防。更重要的是，菲國民眾對於國防預算的支持度不高，使得後續的軍事現代化與實力增長都不易落實。儘管菲美雙方政治領袖都無意挽救 VFA，如果雙方國防部可以達成應急的措施來減緩終止 VFA 的衝擊，2022 年杜氏任期結束後，新入主馬拉坎南宮的總統可能重修對美關係來彌補。然而，菲國選舉變化莫測，杜氏可能有後繼者參選、甚至勝選。總而言之，杜氏終止 VFA 的政策可謂平時不燒香，還要拆佛腳。至於佛腳拆了以後佛像會不會垮，或者有無厄運降臨，似乎不是杜氏與其 DDS 支持者的考慮了。《想想論壇》自 2012 年 8 月 5 日創刊以來，已有近 800 名作者寫出了 3700 多篇文章，在每個大事件的關鍵時間點，寫出了從教育、歷史、經濟、政策、法治到文化，從國際視野到在地關懷，從民主自由到公平正義的精采文章，為台灣社會開闢了一個討論公共議題的小小角落。 上一篇文章 《央廣》反滲透法 邱垂正：民主防衛機制不可少下一篇文章 《李筱峰專欄》為什麼要紀念二二八？\n\n\n最新消息 \n\n \n《想想論壇》沒有承認罪責，何來回復名譽？ \n \n【專訪】用作電影的心情打選戰 陳柏惟：對台灣的愛絕不改變！ \n \n東北季風增強 北台灣變天轉涼中部晚上起有雨 \n \n《央廣》在位僅6個月 烏克蘭總理辭職 \n \n武漢肺炎延燒 西班牙通報首起死亡病例 \n",
    "【武漢肺炎・疫情】韓國出現第2宗死亡病例一日內暴升100宗確診": "登入 登入 / 註冊2019冠狀病毒病（COVID-19，俗稱武漢肺炎）在全球多國蔓延，韓國疫情更是急速加劇，2月21日出現第2宗死亡病例，並在一日內暴升100宗確診，全國累計個案增至204宗。本文繼續為您跟進全球各地疫情最新情況。圖為2月20日有示威者在烏克蘭Novi Sarzhany外想阻止一輛接載自中國武漢撤回本國僑民的巴士行駛。防暴警察在準備向示威者推進。（AP）↓↓↓更多世界各地疫情的圖片，請點擊放大觀看：各地疫情：韓國（South Korea）：韓國再多1宗死亡個案韓國政府2月21日下午公布當地再多1宗死亡病例，為一名54歲的婦人，她在慶尚北道清道郡大南醫院住院期間確診感染病毒，2月21日轉至釜山大學醫院後死亡。韓國目前累計的染疫死亡個案升至2宗，之前1宗個案出現在慶尚北道清道郡大南醫院，為63歲韓國男子。清道郡大南醫院目前一共出現17宗確診病例。韓國累計病例突破200宗韓國2月21日下午公布，再多48宗病例，若加上政府早上公布的52宗，即全日增加100宗病例，全國累計總數升至204宗。在下午公布的48宗新個案中，42宗出現在重災區大邱，2宗在首爾，其餘在慶尚南道、光州等。46宗新個案與新天地大邱教會有關。在累計個案中，當局已發現有至少98宗與新天地大邱教會有關。重災區大邱出現一位61歲的「超級傳播者」，當局懷疑多人在教會聚會期間感染新病毒。另外20日首宗死亡個案患者入住的醫院也出現爆發，包括5名護士受感染。🔻點擊以下圖表了解韓國疫情分布🔻以色列（Israel）：首宗確診為「鑽石公主號」乘客以色列衛生部門2月21日宣布當地出現首宗確診病例，該名女患者為郵輪「鑽石公主號」的乘客，她在日本時的病毒檢測結果為陰性，2月20日乘坐政府包機返國，但隨即在2月21日確診感染。停泊在日本橫濱的「鑽石公主號」，船上本來有15名以色列人，其中4人在日本已經確診，留在當地治療，之後其餘11人乘坐政府包機返國，如今回國後再有1人確診，其餘10人的檢測結果則為陰性。新加坡（Singapore）：新加坡再增加一宗確診病例，患者為24歲新加坡理工大學（Singapore Institute of Technology）學生，他情況穩定。校方要求所有與這名患者有密切接觸的職員和學生放假14天。該國累計病例增至86宗，當中有47人已經出院。伊朗（Iran）：伊朗衞生部發言人傑漢布爾（Kianush Jahanpur）2月21日在推文中指出，該國確認有13個新增確診個案，當中2人死亡。迄今該國有18宗確診個案，當中4人死亡。新增個案中有7人來自庫姆（Qom）、4人來自德黑蘭（Tehran），以及2人來自吉蘭省（Gilan）。衞生部官員Minou Mohrez稱，根據現有報告，病毒開始在庫姆散播、然後經人口流動來到不同城市。他說病毒有可能在該國所有城市存在。黎巴嫩（Lebanon）：黎巴嫩首宗確診個案黎巴嫩2月21日宣布該國出現首宗確診病例，為一名乘坐飛機從伊朗西北部城市庫姆（Qom）返國的女子，她目前已經在醫院隔離治療。該國另有2宗疑似個案。日本（Japan）：北海道2月21日新增3宗確診個案，包括2名中富良野市的小學生和1名40多歲在新千歲機場工作的女檢疫官。兩名小學生為兄弟關係，弟弟未滿10歲。北海道累計有8人確診。福岡市2月20日一名60多歲無業男子確診感染新型冠病毒，這是九州地區首次有確診病例。他最近沒有外遊紀錄。北海道札幌市2月20日宣布，居住該市的一名40多歲男子確診染病。他是當地的上班族，最近兩周沒有外遊紀錄，但在2月上旬舉行的「札幌冰雪節」期間，曾與一名早前確診的男子一起工作。沖繩縣20日指出，居住縣內的一名80多歲男子確診感染新型冠狀病毒。該縣近日確診兩宗同樣是載過「鑽石公主號」遊客的的士司機個案，沖繩迄今累計增至3宗。東京都2月19日新增3宗病例，其中一人是18日確診的80多歲老翁的70多歲妻子，另外2人為一對七旬夫婦，他們未曾接觸過確診患者，也未到過中國。東京都迄今已有25人確診染病。愛知縣名古屋巿一名50多歲女性亦確診，縣內個案增至8宗。🔻點擊圖表觀看日本疫情分佈🔻郵輪「鑽石公主號」：「鑽石公主號」累計634確診　2人死亡共同社報道，停泊在日本橫濱海域的郵輪「鑽石公主號」再多13人確診感染，令累計個案增至634宗。全船本來合共有3711名乘客及船員，至今日本政府共收到3063人的病毒檢測結果。日媒2月20日又引述政府官員稱，「鑽石公主號」遊輪2名年約80多歲的1男1女確診日本乘客死亡，是船上首次有乘客因染病死亡。日本整體有3個死亡個案。日本厚生勞動省2月20日公布，厚生勞動省一名職員及內閣官房一名職員同被確診新型冠狀病毒肺炎，兩人現正留醫，相信兩人是在鑽石公主號上工作時受到感染。↓↓↓想看世界各地疫情的相片，請觀看圖輯：澳洲（Australia）：衞生部門2月21日表示，郵輪「鑽石公主號」兩名澳洲乘客返國後確診。澳洲20日派出包機接走170名澳洲人，其中有6人出現輕微呼吸道感染的徵狀或發燒，當中2人確診。全國目前累計有17宗病例。大部分病人都是來自中國武漢及湖北省。比利時（Belgium）：比利時衞生部門2月4日表示，2日從中國武漢市撤離返國的9名比利時人中，有一人對新型冠狀病毒的檢測呈陽性反應。這是比利時首宗確診病例。↓↓↓想看各國疫情的相片，請觀看圖輯：柬埔寨（Cambodia）：該國1月27日確診其境內第一宗確診個案。衞生部長曼本亨（ Mam Bunheng）27日表示，病人是一名身在港口城市西哈努克城（Sihanoukville）的60歲中國男公民。加拿大（Canada）：卑詩省（British Columbia）2月20日宣布新增1宗推定病例，為省內累計第6宗。官員指，對30多歲的女患者染病感到意外，主要因為她只是曾到訪伊朗，並認為這或是廣泛傳播的迹象。全國目前累計有9宗病例。埃及（Egypt）：埃及衛生部2月14日表示，當地確診首宗武漢肺炎病例，患者是一名正在醫院接受隔離的中國人，正接受隔離治療，目前情況穩定。衛生部表示，患者是由開羅國際機場入境，無出現症狀，但檢測後確診。當局在聲明中指出，已立即通知世衛，並採取一切必要的預防措施。↓↓點擊下圖睇各款口罩抗疫能力↓↓法國（France）：衞生部2月16日確認有一宗來自東部上薩瓦省（Haute-Savoie）萊孔塔米訥－蒙茹瓦（Contamines-Montjoie）滑雪勝地的2019冠狀病毒病確個案，全國病例增至12個。↓↓↓更多世界各地的圖片，請點擊放大觀看：芬蘭（Finland）：1月29日有一名中國遊客確診，她是來自中國湖北武漢的32歲女子。德國（Germany）：該國迄今錄得14宗確診感染個案，大部分受感染的人都是在巴伐利亞州。德國差不多所有確診感染個案都是汽車零件製造商韋巴斯托（Webasto）的員工。該公司一名來自中國的員工來德國參加一個課程，並傳染德國的同事。印度（India）：2月3日該國出現第三宗確診個案，3個個案都出現在該國南部省份喀拉拉邦（Kerala）。意大利（Italy）：意大利21日公布該國出現第一宗本地傳染個案，北部倫巴第大區（Lombardy）科多尼奧鎮（Codugno）有3名意大利公民確診感染。官員呼籲Codugno及阿達堡鎮（Castiglione d'Adda）的民眾留在家中以及避免任何社交聚會。意大利安莎通訊社報道，第一名受感染的男子現年38歲，已被確認曾與一名最近從中國回意的朋友見面。此人已在醫院深切治療部留醫，情況非常嚴重。另外兩名確診患者，分別是第一名患者的孕妻，以及夫婦倆一名男性朋友。意大利媒體報道，為安全起見，有60人已被隔離。意大利之前的個案，分別是2名一月底在羅馬確診的中國遊客，以及2月7日公布的一名乘包機從中國武漢返回意大利的意大利公民。連同21日發布的個案在內，該國迄今有6個確診個案。馬來西亞（Malaysia）：馬來西亞衞生部門2月15日稱，當地出現1宗新個案，為一名從柬埔寨入境的83歲美國女子，她之前是「威士特丹號」郵輪的乘客，2月14日下船到柬埔寨後，之後再飛往馬來西亞。她同行的丈夫則沒有染疫。圖為2月17日停泊在柬埔寨西哈努克城港口的郵輪威士特丹號。輪上出現一名本來通過檢測的女乘客確診，導致馬來西亞以至越南為之緊張，收緊外國郵輪停靠的限制。（AP）↓↓↓更多世界各地疫情的圖片，請點擊放大觀看：尼泊爾（Nepal）：該國稱1月24日一名來自中國武漢的32歲男子，被檢測出對病毒呈陽反應。這名病人在接受隔離、接受醫治並痊癒後，已經出院。菲律賓（Philippines）：菲律賓2月5日再確診一宗感染武漢新型冠狀病毒的個案，累積個案增至3宗。該國衞生部2月2日証實，一名44歲中國男子在菲律賓確診感染武漢肺炎，2月1日因病死亡。這是菲律賓第二宗確診個案，亦是中國境外首宗死亡個案。俄羅斯（Russia）：俄羅斯駐日本大使館2月17日表示，船上一名俄羅斯女子的樣本在測試中呈陽性反應。她是第一名確診染病的俄羅斯公民。大使館17日表示，她將會送院就醫。該國1月31日有兩宗確診個案。兩名患者都是中國公民，他們都已經痊癒出院。西班牙（Spain）：西班牙衞生部2月9日確認馬略卡島有一確診病例，是該國第二宗確診病例。病人是英國人，曾與一名後來確診的法國患者有過接觸。該國第一宗確診病例出現在加那利群島（Canary Islands）的島嶼戈梅拉島（La Gomera）。患者曾於一名染病的德國男子有接觸。↓↓↓ 想看全球各地搶口罩情況，請點擊以下圖輯：斯里蘭卡（Sri Lanka）：1月27日確認該國出現第一個確診個案。病人是來自湖北省的43歲中國女遊客。瑞典（Sweden）：公共衛生局1月31日稱一名女子的樣本被驗出對病毒呈陽性反應，她已南部一所醫院被隔離。這位病人曾到中國武漢，來到瑞典求醫。泰國（Thailand）：泰國2月17日新增1宗感染個案，累計病例自1月起增至35宗。患者是60歲中國女性，她的家族成員早前亦確診染病。當地目前已有15人痊愈並出院。泰國2月15日出現一個新增確診感染個案，患者是35歲的中國女子，是一名醫護人員。她在照顧病人期間受傳染。這是泰國首次有醫護人員中招。阿聯酋（United Arab Emirates）：阿聯酋2月17日再多1人染病，累積個案升至9宗。最新患者是一名37歲中國男子，正接受治療，目前情況穩定。阿聯酋2月1日成為第一個有確診個案的中東國家。英國（United Kingdom）：在法國16日公布，再有一名來自英國，曾在法國滑雪渡假村與5名英國患者密切接觸的男子「中招」後，英國有第10宗確診病例。↓↓↓想知道更多有關口罩的資訊，請點擊放大觀看：美國（United States）：內布拉斯加大學醫療中心2月20日證實，醫院接收13名郵輪「鑽石公主號」撤僑包機乘客中，11人確診患有新型肺炎，另外2人的檢測結果呈陰性。美國的郵輪撤僑包機17日已經有14人確診。國務院及衛生及公共服務部（HHS）發表聯合聲明指，美方在乘客下船送往機場期間，獲悉有14人於日前的病毒測試結果呈陽性，與專家協商後，決定讓這些患者上機，並按標準將他們與其他乘客隔離。美國疾病控制中心2月13日宣布新增一宗確診病例。患者上周從中國武漢乘坐包機返國，之後於德州聖安東尼奧（San Antonio）萊克蘭空軍基地（Lackland Air Force Base）接受隔離。除了郵輪乘客外，全國累計有15宗病例。越南（Vietnam）：越南2月13日再多一人染病，全國累計病例增至16宗。新增患者是一名50歲、來自永福省（Vinh Phuc）平川縣（Binh Xuyen）山雷社區（Son Loi）的男子，是之前一名確診病人的父親。患者兩名女兒和妻子先後確診感染新型冠狀病毒。圖為2月13日一名英國的公民終於告別兩周的隔離期，離開位於威勒爾的醫院。他之前是搭乘英國的撤僑包機，從中國武漢返回英國（AP）",
    "【武漢肺炎總疫報】邊境嚴管！南韓返台居家檢疫日星義泰伊朗5國自主管理14天": "武漢肺炎疫情持續擴大，截至目前，全中國（含港澳）累計確診7萬7239人，死亡人數為2593人；全球累計確診7萬9544例病例、死亡2626人。日本激增至850例、3人死亡。南韓劇增至833例、8人死亡。義大利也增至220例，7人死亡。    【最新動態】  相關新聞：【美股崩跌千點】外資砍逾百億政府基金低接　台股抗跌收漲5點",
    "【武漢肺炎】希臘首見病例鑽石公主號累計已705人確診": "武漢肺炎疫情持續延燒。南韓今日（2/26)早上、下午共新增284起確診，當地累計已有1261人染疫，突破千人大關。死亡人數為12人。從19日爆發新天地耶穌會大邱教會疫情以來，一周內已經暴增1114例，其中逾半病例皆與新天地教會有關。南韓同時宣布，漆谷郡卡洛爾軍營基地中有一名駐韓美軍確診。相關新聞：口罩掛下巴、公共場所不消毒　居韓港人批在地人防疫意識差",
    "武漢肺炎 伊朗2確診病例死亡": "（路透杜拜19日電）伊朗首都德黑蘭南方的什葉派聖城科姆市（Qom）醫科大學負責人告訴梅爾通訊社（Mehr），今天稍早前確診感染新型冠狀病毒（武漢肺炎）的兩名伊朗人，已在科姆醫院不治。科姆醫科大學（University of Medical Sciences）負責人告訴梅爾通訊社：「今天稍早前檢驗呈現新型冠狀病毒陽性的兩名伊朗人，已因呼吸系統疾病不治。」伊朗衛生部發言人賈漢普爾（Kianush Jahanpour）在推特上證實兩人已死亡。今天稍早前，兩起疑似病例初步檢驗結果呈現陽性後不久，伊朗政府發言人拉比耶（Ali Rabiei）表示，伊朗證實國內首度出現兩起新型冠狀病毒確診病例。武漢肺炎已在中國造成2000多人死亡，另有超過7萬4000起確診病例，疫情目前已擴散到至少20個國家。中央社（翻譯）",
    "應對新型冠狀病毒肺炎紐約準備好了嗎？(組圖) - 紐約新聞": "\n\n\n搜索\n\n紐約市公立醫院系統日前為緊急醫療事件進行演習活動。\n 看中國網站 禁止建立鏡像網站 。 \n【看中国2020年2月19日讯】紐約市長白思豪和市衛生局局長巴博特（Oxiris Barbot）博士日前表示，紐約市出現感染新冠病毒肺炎的病例只是時間早晚問題，那麼紐約市的醫療保健系統已準備好了嗎？\n 看中國網站 禁止建立鏡像網站 。 \n據Brooklyneagle網站17日報導，新型冠狀病毒的傳染能力極強，作為全球金融和服務業重鎮的紐約市，當地醫療系統必須準備好應對未來感染新冠病毒的突發案例，而紐約市應對緊急醫療事件的能力以及協調市府和民間資源，將是防控疫情的關鍵。\n應對緊急醫療事件的能力\n文章指出，醫院「處理緊急醫療事件的能力」（Surge capacity），要求能收治超過一般醫療案件數量20%∼25％的急診患者，這代表管理良好的緊急醫療處置系統，以及為受感染患者考量的特殊醫療空間、用品、人員等因素。\n根據國家政策，要求醫院在發生災難時，每一百萬人口中，能另外處置500名緊急患者。據此推算，紐約市要能應付4,300名有緊急狀況的患者，其中布碌崙（布魯克林）在緊急期間要治療約1,250名的緊急患者。\n政府反應能力\n另一方面，疫情的防控能力也取決於紐約市與醫院、州府、聯邦政府之間的協調能力。在疫情發生期間的全市災害管理系統（Citywide Incident Management System）是由紐約市衛生局全權指揮，並承擔協調責任。\n然而，緊急醫療事件的增加，意味著醫院必須清空病情較輕患者的病房（此過程稱為患者快速出院），並利用未使用的空間。例如，在颶風桑迪（Hurricane Sandy）期間，一些醫院將大廳變成臨時病房。\n此外，醫院必須召集額外的人員、防護裝備、設備和藥品；紐約市府必須與州府和聯邦當局進行協調，並從「國家戰略儲備計畫」（Strategic National Stockpile）中獲得所需的醫療藥品。\n日前美國國防部指定11個鄰近機場的軍事地區，作為緊急防疫隔離中心。鄰近紐約的地點，包括新澤西州的Joint Base McGuire-Dix-Lakehurst聯合基地，以及布碌崙的漢密頓堡（Fort Hamilton）軍營。其中漢密頓堡的軍營位置與華人聚居的日落公園（Sunset Park）及班森賀（Bensonhurst）社區接近。\n醫藥用品有缺貨風險\n紐約市公立醫院系統（NYC Health and Hospitals）定期評估醫藥用品庫存，確保供貨來源穩定。紐約大學朗格尼醫學中心代表表示，短期來看口罩、防護服、設備和藥物已準備就緒，但長期來看，醫藥物資可能是個問題。\n因為醫療藥品和用品的供應鏈大多數在中國，美國食品和藥物管理局（FDA）估計約有80％的藥物成分在中國。前FDA局長Scott Gottlieb日前在參議院舉行的會議上說，中國武漢是美國人所需醫藥用品的生產中心，在武漢爆發新冠病毒疫情之後，已確定某些藥品的供貨來源遭遇瓶頸。\n據悉，華府官員正聯絡美國醫療防護裝備生產商（包括口罩），考慮增加採購美國生產的用品。\n\n紐約市公立醫院系統日前為緊急醫療事件進行演習活動。\n\n紐約市公立醫院系統日前為緊急醫療事件進行演習活動。（以上圖片來源皆為：紐約市公立醫療系統）\n醫療防護演習\n市公立醫院系統和私立醫院的代表說，他們已為所有緊急情況做準備併進行演習，包括應對新冠病毒的準備，以確保醫院在收治大量疑似或確診患者的情況下，可安排和容納病患。\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n責任編輯:wendy\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
    "【財經直播】劉怡翔：財政預算案將公布紓緩壓力措施- 香港經濟日報- 投資頻道- 即時財經- D200225": ""
}