{
    "中國平安(02318-HK)被聯昌下調目標價": "请点击或按钮分享【財華社訊】中國平安(02318-HK)被瑞信下調目標價，由110元調整至107元，投資評級維持跑贏大市。聯昌國際亦下調目標價，由116.3元調整至112.8元，投資評級亦是維持維持增持中國平安盤前報91元，跌0.6元，跌0.655%。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "內房3月料更多支持政策出台- 20200302 - 經濟": "【明報專訊】新型冠狀病毒肺炎疫情打擊內房賣樓，首季銷售堪虞。上月中央及地方政府陸續出招為房企解困，市場預期，3月起將有更多政策出台，當中高盛早前報告提到，由於疫情影響，經濟放緩及削弱買家負擔能力，故相信放寬按揭將成為重要招數，包括按揭額度及息率以刺激需求。銀河聯昌證券中港房地產研究主管鄭懷武相信，首季內房銷售將跌三至四成，假設疫情無再惡化，內房能於3月尾至4月初重啟銷售，相信在第二季開始、尤其是下半年重拾增長，惟全年增長預測則可能由原來的16至17%，下調至約10%水平。自疫情爆發後，內房需暫停實體展銷廳及工程等，導致銷售大受影響。雖然不少房企另闢蹊徑利用網上平台或App銷售，中央及地方政府亦出招，包括延長外債備案登記最多6個月、延付或分期支付土地出讓金，又容許個別城市放寬限購、限價，但似乎未解除市場憂慮，影響到內房股價自年初至今跌5%至20%不等。鄭懷武認為，今次疫情暫時影響2至3月銷售，首季銷售料跌三至四成，但猶幸首季向來非銷售旺季，只佔上市房企全年銷售約兩成水平。雖然市場對內地政府救市有憧憬，但他認為不能預期政府再如2014、15年、甚至2009年般推出「四萬億」救市大招，因為內地已定調「住房不炒」，相信主要由部分城市會自行調節出招，例如近期已經有部分城市降低首付比例，在中央允許的樓價升幅5%至10%空間中出招（見表）。鄭懷武相信，疫情若能在3月好轉，相信內房推盤會在下半年加快20至30%，以彌補追回上半年的疲弱銷情。在全國商品房銷售持平，甚至跌5%的背景下，上市內房全年可能由原預期增長16至17%，下調至平均約10%增長。臨近3月業績期，鄭懷武指市場可以留意內房的銷售目標指引、現金流情况及未來買地目標等。至於市場非常關注銷售停滯對內房資金鏈影響，鄭懷武指內房在年初已發行規模合共達2000億港元的美元債，相信已完成全年所需融資的六至七成，加上有政策扶持，相信上市內房財務相對穩健。匯豐早前報告則提到，相信內房政策會在3月放鬆紓解地方財府財政壓力，同時亦會放鬆需求側，包括限購及首期的限制，直接刺激實體市場銷售活動及股價。高盛報告亦提到，當市場對行業流動性的關注度不高時，估值就會更受政策預期驅動。早前內房股因政策前景利好，以及預期銷售「損失有限」而股價回升。相關字詞﹕匯證 銀河聯昌證券 高盛 限售 限購 武漢肺炎 按揭 住房不炒 內房 ",
    "東南亞銀行的過去與未來：為何許多東南亞銀行創辦人都是華商？": "3D 地圖年度專題聯名頻道Podcast 東南亞華商是亞洲經濟不可忽視的群體，尤其有許多銀行是東南亞華人所創立的，然而由於東南亞各國政治發展脈絡不同，有的華資銀行被國有化或被土著資本收購，但也有的仍不斷茁壯。 東南亞華人是區域內商業最活躍的一個群體。根據Darryl Crawford引述世界銀行統計（2010），東南亞華人對區域經濟的貢獻高達6000億美元，而華人所控制的500家當地最大公司，資產總值就高達5000億美元。大批中國人自清末民初起大量移居東南亞，他們多數是契約勞工。在僑居地打拼多年後，不少華人創出一片天地，有人成了富商，有人則擁有自己的事業。有的華人在當地的身份，也從低階的「外來勞工」，轉變為業主和中間商。華人有充當當地土著和歐洲殖民者的「中間人」傳統。美國學者Edna Bonacich把這批「中間人」稱爲「中間人型少數族群」（middleman minorities），意即他們作為少數民族，並非處於低端地位（如勞工），而是充當中間商，投入貿易和商業，以及作為代理人、勞力仲介、收租人、放債人和經紀人。他們的角色，是作為生產者和消費者、雇主和僱員，以及業主和租戶的中介。與華人「中間人」性質類似的，還有歐洲猶太人、東非印度人、南亞帕西人、土耳其亞美尼亞人和南美黎巴嫩人等。在所有行業中，最具代表性的「中間人」體系莫過於金融業。「中間人型少數族群」在當地可說是金融業的先驅之一。由於猶太人早期在歐洲被禁止參與手工業和擁有土地，他們只能從事基督教所排斥的放貸業，使得後來不少猶太人投入金融領域。當中最有名的就是德國的羅斯柴爾德家族（Rothschild）。歐洲也有「宮廷猶太人」（court Jew），為歐洲貴族提供金融借貸服務。歐洲猶太人移民美國後，更創立了數家著名的投資銀行，如高盛（Goldman Sachs）和雷曼兄弟（Lehman Brothers）。在香港，帕西人碧荔（Dhunjeebhoy Ruttonjee Bisney）是創立香港匯豐銀行（HSBC）的幕後推手之一。同一時代，帕西人麼地（Hormusjee Naorojee Mody）和亞美尼亞人遮打（Catchick Paul Chater）創辦了「遮打與麼地公司」，發展地產和股票行業。遮打更是香港第一家證券交易所「香港股票經紀協會」的發起人之一。帕西人和亞美尼亞人亦活躍於原鄉印度和鄂圖曼土耳其的金融業。東南亞各國的金融體系，則分為歐資、華資和土著資本。歐資是殖民宗主國在殖民地設立的銀行，如印尼的尼德蘭貿易公司（Nederlandsche Handel-Maatschappij）、爪哇銀行（De Javasche bank）、菲律賓群島銀行（前身El Banco Español Filipino de Isabel II）、馬來西亞的匯豐銀行（1884年於檳城設立）、渣打銀行（1875年於檳城設立）、越南的東方匯理銀行（Banque de l'Indochine）和東帝汶的大西洋銀行（Banco Nacional Ultramarino）。這些銀行背後分別是來自荷蘭、西班牙、英國、法國和葡萄牙的資本。華資銀行比歐資來得複雜和多元。印尼、菲律賓、馬來西亞和泰國的銀行起初多為華資。華人創辦銀行有多種目的，如往中國寄送僑匯（remittance）、企業融資、借貸和儲蓄等業務，其中僑匯是華資銀行原本最主要的功能。根據「僑鄉文化檔案主題館」，僑匯用以維持原鄉的家計生活、贍養族人、翻修舊居、宗祠和寺廟，亦用來投資房地產和支持慈善事業。僑匯也是一種積蓄，用以支撐晚年回鄉的退休生活。早期僑匯多由親友或自己自行帶回家鄉，後來由「水客」代送回鄉。在1920-30年代，民信局（民間的郵局）成了華人代送家書和僑匯的機構。銀行則是寄送僑匯的另一選擇。經手僑匯的銀行除了有歐資的匯豐銀行、渣打銀行，以及中資的中國銀行外，東南亞當地的華資銀行承擔了寄送僑匯的角色。新加坡的華僑銀行（OCBC）由新馬橡膠大亨李光前合併三家銀行（華商、合豐和華僑）所成立，原是為了方便華人企業融資，其在1930年代開始受民信局委託，將僑匯撥到中國原鄉。1932年華僑銀行成立民信部經營民信業務，與中國國內郵政儲金匯業局和民信業者合作，將東南亞華人的僑匯寄回閩粵地區的原鄉。華資銀行的多重角色，在於其「中間人」的功能連結了華人與原鄉以及華人與資本市場。除了大型的歐資銀行外，東南亞各國最初的銀行大多是華人資本所設立。馬來西亞華資銀行設立前，主要的銀行為商業銀行（Mercantile Bank）、匯豐和渣打。柔佛富商黃亞福（Wong Ah Fook）於1903年在新加坡設立了新馬第一家華資銀行廣益銀行（Kwong Yik Bank），提供當地華人借貸服務。這是因為當時的華人不容易得到來自歐資銀行的資本，開設銀行可以方便華人企業進行融資。之後華人又在新馬兩地創立了砂拉越廣利銀行（1905）、四海通銀行（1907）、華商銀行（1912）、合豐銀行（1917）、華僑銀行（1919）、峇株巴轄銀行（1919）、利華銀行（1920）、砂拉越聯昌銀行（1924）、砂拉越華達銀行（1929）、大華銀行（1935）、萬興利銀行（1935）、華聯銀行（1946）、崇僑銀行（1950）和砂拉越福華銀行（1951）。新加坡自1965年獨立建國後，大部分華資銀行被華僑銀行和大華銀行收購合併，形成如今政府成立的星展（DBS）、華僑（OCBC）和大華（UOB）三足鼎立的局面。馬來西亞的華資銀行則不斷冒起，先後有合眾銀行（1959）、馬來亞銀行（1960）、南方銀行（1965）、砂拉越公民銀行（1965）、興業銀行（1966，D&C Bank）和大眾銀行（1966）。這些華資銀行的成立，皆早於本地土著和國家資本。然而，馬來西亞建國後，不少華資銀行被馬來土著收購和被政府接管。由邱德拔創辦的馬來亞銀行（Maybank），在1966年涉嫌將存款借給邱德拔的公司，造成銀行擠提，使得政府介入，並將邱德拔免去總經理一職，且把銀行交予政府管理。土著聯昌銀行（CIMB），則是由政府成立的土著銀行（Bank Bumiputra），合併其他華資銀行，即聯昌銀行、萬興利銀行和南方銀行，現在由馬來西亞主權基金國庫控股（Khazanah Nasional）所掌控。由李孝式創辦的興業銀行（D&C Bank），被馬來人企業家拉昔胡先（Rashid Hussain）所收購，後與雪蘭莪廣益銀行、合眾銀行（先被賣於森那美銀行）合併，現在由馬來西亞公積金局（EPF）所掌控。目前馬來西亞僅存的兩家華資銀行，則分別是大眾銀行（Public Bank）和豐隆銀行（Hong Leong Bank）。華資銀行在印尼、菲律賓和泰國也有影響力。印尼華資銀行的代表中亞銀行（Bank Central Asia），由印尼前首富林紹良所創辦，是印尼最大的銀行之一，但在1998年亞洲金融風暴被印尼政府接管。印尼華資銀行與其他國家不同之處，在於很多華商集團底下都會有自己的銀行，如李文正的力寶集團（Lippo Group）、翁俊民的國信集團（Mayapada Group）、黃奕聰的金光集團（Sinar Mas）等。因此，華資銀行在印尼可能是華商集團融資的工具。菲律賓華資銀行則比印尼和馬來西亞來得多，而且多數仍掌控在華裔手中，未被政府接管。第一家華資銀行是中國銀行（China Bank），由李清泉於1920年在馬尼拉創辦。這家華資銀行並非北京創立的中國銀行（Bank of China）。後來創辦的華資銀行，有吴道盛創立的建南銀行（Equitable Bank）、中華銀行（Rizal Commercial Bank）、鄭少堅創立的首都銀行（Metrobank），以及由華裔收購的菲律賓金融銀行（Banco de Oro）、菲律賓國家銀行（Philippine National Bank）和菲律賓信託銀行（Philtrust Bank）。異於印、馬兩國的華資銀行多被政府接管，菲律賓華裔陳永栽（Lucio Tan）反過來在國企私有化後收購了菲律賓國家銀行。其餘少數的大銀行，則由政府（菲律賓土地銀行和菲律賓發展銀行）和西班牙後裔（菲律賓群島銀行和菲律賓聯合銀行）所控制。泰國的銀行跟其他東南亞國家由殖民宗主國資本（英國、荷蘭、西班牙、法國和葡萄牙）創辦的情況不同，大多數由泰裔土著和華裔創辦。泰國第一家銀行泰國匯商銀行（Siam Commercial Bank）由泰王拉瑪五世於1904年創立。拉瑪六世於1913年創立了第二家銀行政府儲蓄銀行（Government Savings Bank）。泰國的華資銀行後於國家成立，分別有陳弼臣創辦的盤古銀行（1944）、李木川接手的大城銀行（1945）和伍淼源創辦的開泰銀行（1945）。這三家華資銀行目前是泰國第3、6和2大銀行。馬、印、菲、泰四國華資銀行幾乎都是當地市值最大、位居前列的銀行。他們從最先與歐資銀行的競合，到如今與土著資本抗衡和合作。馬來西亞華資銀行多被國有化，而菲律賓華資銀行不減反增，泰國華資銀行則與公有銀行並存。隨著東南亞華人的本土化，華資銀行不再只面向華人提供金融服務，而是面對更廣大的本地市場，甚至拓展海外業務，如新加坡華僑銀行、大華銀行、馬來西亞豐隆銀行、大眾銀行、泰國盤古銀行、菲律賓首都銀行等。菲律賓華資銀行更在海外開設僑匯服務，方便菲律賓勞工匯款回國。由此可見，東南亞華人作為「中間人型少數族群」的身份仍未隨本土化消失，而是繼續扮演區域內商業領域的第三方角色。延伸閱讀：責任編輯：杜晉軒  核稿編輯：楊之瑜",
    "全聯二代接班內幕》疫情延燒，老董林敏雄為何選在此時換高層大將？": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周2月24日，全聯突然發布一份名為「20+20全面升級計畫」的新聞稿，內容除了提及將加速數位轉型，更宣布全新人事布局——執行長謝健南升任副董事長，負責企業規畫方向；營運長蔡篤昌擔任總經理，負責整體營運。消息一出，瞬間引發零售業熱議。一紙低調的人事通知，為何能掀起同業間廣泛討論？主因有三。首先，此時正逢肺炎疫情延燒，全聯展店超過一千家，為全台超市龍頭，無論是滿足民眾採購、囤貨或抗疫需求都首當其衝。為何要在最忙碌的時刻調整人事？廣告\n\n\n\n其次，全聯去年的數位轉型成效可謂有目共睹，光支付工具PX Pay註冊數就超過500萬人，電商平台PX Go也如期上線，背後推手正是謝健南。船開得正順，為何要在加速數位轉型時撤換大將？最後，是謝健南的背景解讀。加入全聯之前，他曾擔任統一超商策略長、博客來網路書店總經理與85度C總經理，可說是極少數同時擁有物流配銷與電商資歷的老將。「對產業而言，這是很難得的人才；對謝老大（編按：業界對謝的暱稱）而言，現在更是千載難逢的機會！人一生中有幾次，能碰上這樣的產業巨變，而你的過往經驗還正好能使上力？」一位零售業高階主管直言，謝健南選在此時退居二線，是大家霧裡看花的最大原因。商周直接向全聯詢問人事異動細節，全聯回應：早在去年10月，謝健南就在滿65歲生日時，和董事長林敏雄討論過退休事宜，這本就是原定規畫。而數位轉型雖已有成效，但中間包括物流、店到宅、以及最關鍵的開放庫存即時銷售數據等，仍有不少環節得靠人力串接；因此，謝健南的首要任務，是盡快搭建起系統，以避免電商規模擴大，今年再預估新開60家店時，出現人力破口。「這問題是很重要，但為了做這個退居第二線，邏輯有點怪，」得知上述回覆後，幾位零售業主管不約而同強調，零售業的數位轉型非常強調「現場感」，也就是任何點子、系統、商品或行銷策略，都得丟到賣場去試，才知道消費者反應是否合乎預期，例如美國零售巨頭沃爾瑪，就直接將一間大賣場改裝為數位實驗場。這些測試，動輒牽涉到商品、營運、系統等多個部門，比起退居二線，「（謝健南）原本執行長的位子，組織資源會更方便調度才對！」這，也帶出業界的最後一項推測——此項人事變動的真正意義，是為全聯第二代、現任副總經理林弘斌的接班進行布局。身為林敏雄長子的林弘斌，加入全聯已超過十年，在外界眼中卻仍極度神秘。他極少出席公開活動，幾乎找不到資料照片，提起他，幾位人脈極廣的零售業高層答案都是：「碰過，但不算熟。」十足低調，並不代表他沒有戰功。林敏雄曾透露，十幾年前，在美國紐約念完碩士的林弘斌一回台灣，就應自己的要求加入全聯，而且是從收銀、搬貨等基層事務開始做起，歷練一年多後升到店經理。2008年，全聯決議發展生鮮，考量到這項業務必須重新建置物流系統，勢必會虧損多年，林敏雄才將他調回總部，負責主導生鮮：「賠錢的決定，有哪個經理人敢做？所以我叫兒子來管⋯⋯，反正他是董事長的兒子，打不死！」如今，全聯生鮮約占整體營收20％，雖尚未損益兩平，但已大幅提升消費者來店頻率。去年2月，全聯與日本阪急旗下H2O Retailing合資「全聯阪急麵包股份有限公司」，也是由林弘斌擔任董事長，加碼負責生鮮以外的第二項帶路商品：麵包。不僅如此，業界更有一項傳言：先前PX Pay上線，之所以能一舉邀請到國內8家銀行共同參與，正是因為幕後整合者是林弘斌，各家都願意為其抬轎。換句話說，從生鮮、烘焙、商品採購到支付金流，這些全聯未來最關鍵的幾項業務，都與他習習相關。那麼，由營運長升任總經理的蔡篤昌呢？相較於策略面的謝健南，同為統一超出身的蔡篤昌，被同業形容為「實戰型的武將」。他曾擔任統一超行銷群總經理、康是美總經理、台灣無印良品總經理，擅長展店拓點、營運管理與行銷，近年來廣受婆婆媽媽歡迎的「印花集點換鍋具」等活動，就是出自他之手。執行力強、經驗豐富、且今年還不到60歲，「要穩住二代接班的5、6年過度期，昌哥是很適合的人選！」另一位零售業主管分析。過去，林敏雄曾多次強調，他的處事經營原則是「做人度量要大，待人要講情分，凡事懂得照顧別人。」對此，業界嘗試推測他的布局——曾自認最擅長「下水道工程」的謝健南升任副董，退居幕後，將目前已做到8、9成的數位轉型地基建置完畢。同時，數位轉型因牽涉到營運、商品、資訊等多個面向，往往隨之而來的就是團隊年輕化，以及組織調整。因此，營運面交由戰將蔡篤昌持續穩扎穩打，而未來更關鍵的數位戰，就由林弘斌與接班梯隊順勢遞補。三人各有角色，各司其職，符合林敏雄強調情份的風格，也與他多次表示「兒子不能接總經理，全聯還是交給專業經理人執行」的說法一致。去年中，林敏雄接受商周專訪時，他曾以自身為例，認為企業家最成熟的階段是50歲：「四十幾歲時是有幹勁沒錯啦，但應對那些都很菜，真的是50歲，才會經驗、應對進退啥米通通都有！」那有預計何時讓兒子接班嗎？他先回應：「那也要看他接得起來沒！」我們提醒，林弘斌也已經41歲了，他才笑著點頭：「對對，他大概回來10年差不多了，差不多是可以開始慢慢放了啦。」事實上，林弘斌已擔任全聯董事多年。儘管大局尚未明朗，但千億全聯帝國的一舉一動，無疑都是零售業焦點。處事圓融的林敏雄，若能將三位大將的專長整合，或許真有機會，讓大企業向來敏感的接班議題不流於派系鬥爭，而是一個早早開始著手的布局。（更多精彩內容，請見1686期《商業周刊》）責任編輯：林思妍2月24日，全聯突然發布一份名為「20+20全面升級計畫」的新聞稿，內容除了提及將加速數位轉型，更宣布全新人事布局——執行長謝健南升任副董事長，負責企業規畫方向；營運長蔡篤昌擔任總經理，負責整體營運。消息一出，瞬間引發零售業熱議。一紙低調的人事通知，為何能掀起同業間廣泛討論？主因有三。首先，此時正逢肺炎疫情延燒，全聯展店超過一千家，為全台超市龍頭，無論是滿足民眾採購、囤貨或抗疫需求都首當其衝。為何要在最忙碌的時刻調整人事？其次，全聯去年的數位轉型成效可謂有目共睹，光支付工具PX Pay註冊數就超過500萬人，電商平台PX Go也如期上線，背後推手正是謝健南。船開得正順，為何要在加速數位轉型時撤換大將？最後，是謝健南的背景解讀。加入全聯之前，他曾擔任統一超商策略長、博客來網路書店總經理與85度C總經理，可說是極少數同時擁有物流配銷與電商資歷的老將。「對產業而言，這是很難得的人才；對謝老大（編按：業界對謝的暱稱）而言，現在更是千載難逢的機會！人一生中有幾次，能碰上這樣的產業巨變，而你的過往經驗還正好能使上力？」一位零售業高階主管直言，謝健南選在此時退居二線，是大家霧裡看花的最大原因。商周直接向全聯詢問人事異動細節，全聯回應：早在去年10月，謝健南就在滿65歲生日時，和董事長林敏雄討論過退休事宜，這本就是原定規畫。而數位轉型雖已有成效，但中間包括物流、店到宅、以及最關鍵的開放庫存即時銷售數據等，仍有不少環節得靠人力串接；因此，謝健南的首要任務，是盡快搭建起系統，以避免電商規模擴大，今年再預估新開60家店時，出現人力破口。「這問題是很重要，但為了做這個退居第二線，邏輯有點怪，」得知上述回覆後，幾位零售業主管不約而同強調，零售業的數位轉型非常強調「現場感」，也就是任何點子、系統、商品或行銷策略，都得丟到賣場去試，才知道消費者反應是否合乎預期，例如美國零售巨頭沃爾瑪，就直接將一間大賣場改裝為數位實驗場。這些測試，動輒牽涉到商品、營運、系統等多個部門，比起退居二線，「（謝健南）原本執行長的位子，組織資源會更方便調度才對！」這，也帶出業界的最後一項推測——此項人事變動的真正意義，是為全聯第二代、現任副總經理林弘斌的接班進行布局。身為林敏雄長子的林弘斌，加入全聯已超過十年，在外界眼中卻仍極度神秘。他極少出席公開活動，幾乎找不到資料照片，提起他，幾位人脈極廣的零售業高層答案都是：「碰過，但不算熟。」十足低調，並不代表他沒有戰功。林敏雄曾透露，十幾年前，在美國紐約念完碩士的林弘斌一回台灣，就應自己的要求加入全聯，而且是從收銀、搬貨等基層事務開始做起，歷練一年多後升到店經理。2008年，全聯決議發展生鮮，考量到這項業務必須重新建置物流系統，勢必會虧損多年，林敏雄才將他調回總部，負責主導生鮮：「賠錢的決定，有哪個經理人敢做？所以我叫兒子來管⋯⋯，反正他是董事長的兒子，打不死！」如今，全聯生鮮約占整體營收20％，雖尚未損益兩平，但已大幅提升消費者來店頻率。去年2月，全聯與日本阪急旗下H2O Retailing合資「全聯阪急麵包股份有限公司」，也是由林弘斌擔任董事長，加碼負責生鮮以外的第二項帶路商品：麵包。不僅如此，業界更有一項傳言：先前PX Pay上線，之所以能一舉邀請到國內8家銀行共同參與，正是因為幕後整合者是林弘斌，各家都願意為其抬轎。換句話說，從生鮮、烘焙、商品採購到支付金流，這些全聯未來最關鍵的幾項業務，都與他習習相關。那麼，由營運長升任總經理的蔡篤昌呢？相較於策略面的謝健南，同為統一超出身的蔡篤昌，被同業形容為「實戰型的武將」。他曾擔任統一超行銷群總經理、康是美總經理、台灣無印良品總經理，擅長展店拓點、營運管理與行銷，近年來廣受婆婆媽媽歡迎的「印花集點換鍋具」等活動，就是出自他之手。執行力強、經驗豐富、且今年還不到60歲，「要穩住二代接班的5、6年過度期，昌哥是很適合的人選！」另一位零售業主管分析。過去，林敏雄曾多次強調，他的處事經營原則是「做人度量要大，待人要講情分，凡事懂得照顧別人。」對此，業界嘗試推測他的布局——曾自認最擅長「下水道工程」的謝健南升任副董，退居幕後，將目前已做到8、9成的數位轉型地基建置完畢。同時，數位轉型因牽涉到營運、商品、資訊等多個面向，往往隨之而來的就是團隊年輕化，以及組織調整。因此，營運面交由戰將蔡篤昌持續穩扎穩打，而未來更關鍵的數位戰，就由林弘斌與接班梯隊順勢遞補。三人各有角色，各司其職，符合林敏雄強調情份的風格，也與他多次表示「兒子不能接總經理，全聯還是交給專業經理人執行」的說法一致。去年中，林敏雄接受商周專訪時，他曾以自身為例，認為企業家最成熟的階段是50歲：「四十幾歲時是有幹勁沒錯啦，但應對那些都很菜，真的是50歲，才會經驗、應對進退啥米通通都有！」那有預計何時讓兒子接班嗎？他先回應：「那也要看他接得起來沒！」我們提醒，林弘斌也已經41歲了，他才笑著點頭：「對對，他大概回來10年差不多了，差不多是可以開始慢慢放了啦。」事實上，林弘斌已擔任全聯董事多年。儘管大局尚未明朗，但千億全聯帝國的一舉一動，無疑都是零售業焦點。處事圓融的林敏雄，若能將三位大將的專長整合，或許真有機會，讓大企業向來敏感的接班議題不流於派系鬥爭，而是一個早早開始著手的布局。（更多精彩內容，請見1686期《商業周刊》）責任編輯：林思妍除了每個星期四，熱騰騰準時上架的《商業周刊》以外，「商周頭條」將提供你來自商周記者第一線的採訪觀察、更即時的時事話題分析，與更深度的觀點分享。",
    "身價5000億港幣、4妻17子女 揭開賭王何鴻燊的傳奇人生": "一個人如何把自己活成傳奇？澳門賭王何鴻燊就是這樣的一個傳奇人物，他的名氣在港澳如雷貫耳，他的發跡過程、妻妾子女成群，以及步入老年後的家族爭產，更是當地民眾茶餘飯後津津樂道的話題。他控制的資產達 5000 億港幣（約 2 兆台幣），個人財富約 700 億港幣（近 3000 億台幣），一手打造澳門的博弈產業，掌控半世紀。當然，賭王的風流情史也備受關注，他一生共有 4 個太太 17 名子女，號稱「四房十七傑」，多情的他曾說過：「曾為我生過小孩子的，都是我老婆，我都會給予名份。」▲賭王何鴻燊年輕時相當英俊挺拔。（圖／翻攝每日頭條）高齡 98 歲的何鴻燊生於 1921 年，出身於香港赫赫有名的何啟東家族，擁有猶太、荷蘭、英國、中國多種族血統。祖父何啟福做過怡和洋行、沙宣洋行買辦，任過定例局（立法局）議員，是當時的華商五巨頭之一；父親何世光是香港著名富商，擔任渣甸洋行的買辦，是立法局議員及華東三院主席。何鴻燊家庭背景優渥，從小衣食無虞，原本他不愛念書，但家道中落後嚐盡人情冷暖，發奮向上，考上香港大學，並獲獎學金。抗戰爆發後，何鴻燊離開香港赴澳門工作，任職於澳門聯昌貿易公司，他記憶力超強，可以把當時澳門兩千多個電話號碼倒背如流，沒多久就受到公司重用，並在 1943 年從公司分到了 100 萬澳元紅利。▲賭王何鴻燊家族關係圖（圖／翻攝每日頭條）何鴻燊工作能力佳，女人緣更是一流。他到澳門不久，就認識第一任妻子黎婉華。黎婉華是土生土長的澳門人，出生於澳門顯赫的律師家庭。中葡混血的黎婉華有澳門第一美人之稱，她既有中國人的古典氣質，又有葡萄牙人的深邃五官，乍看之下就是個豪門家庭的白富美。何鴻燊對黎婉華一見鍾情，在得到她家人的認可之後，兩人很快就結婚了。靠著黎婉華娘家的資金與人脈，何鴻燊開始創業，最後成就了如今港澳著名的大企業家「賭王」。然而，何鴻燊與黎婉華的幸福生活才維持了 10 年，黎婉華就遭遇重大車禍，昏迷一個月後醒來，此後病痛纏身。▲年輕時的黎婉華有澳門第一美人之稱。（圖／翻攝每日頭條）1957 年，何鴻燊娶二太太藍瓊纓。之後的幾十年，藍瓊纓始終陪伴在賭王身旁，出席社交和慈善活動。何鴻燊對第二個太太非常滿意，他曾在受訪時對記者說：「她很漂亮，很年輕時就嫁給我，對我很好！」▲賭王二太太藍瓊纓（圖／翻攝每日頭條）藍瓊纓為何鴻燊生下 1 男 4 女，其中何超瓊與何超儀皆頗具知名度。何超瓊是何鴻燊與藍瓊纓所生 5 個子女中的老大，性情沉穩，做事低調，被外界視為「賭王」接班人。另一個女兒何超儀則是香港藝人，能唱能演，曾拿下第 23 屆香港電影金像獎最佳女配角獎。兩人的兒子何猷龍 2006 年起接任新濠國際主席兼行政總裁， 2014 年以 34 億美元（約 1000 億台幣）身價首次登上富比士香港富豪榜第 12 位。何猷龍最特別的一點是，他是少見不花心的富二代，跟初戀女友結婚至今，從未有緋聞傳出，跟父親屬於完全不同的人。▲何超瓊是賭王何鴻燊與二太太藍瓊纓所生的大女兒。（圖／翻攝每日頭條）▲賭王兒子何猷龍（圖／翻攝每日頭條）1985 年，何鴻燊娶三太太陳婉珍，陳婉珍原本是何鴻燊大老婆黎婉華的私人看護，漂亮溫柔的看護和斯文儒雅的賭王日久生情，成功上位，成為了賭王的三太太。她跟賭王育有 2 女 1 子，包括一對龍鳳胎，陳婉真為人低調，是賭王的幾個太太中最沒有存在感的一位。▲賭王三太太陳婉珍（圖／翻攝每日頭條）1986 年，何鴻燊在舞會上認識了比自己小 39 歲的梁安琪，她原本是教跳舞的老師，與愛跳舞的賭王一拍即合，兩人迅速墜入愛河，梁安琪被安排到何家的賭場工作。1989 年，梁安琪正式成為賭王的四太太，並生下 3 男 2 女，她也是賭王的太太中最活躍的一位，涉足多個行業，在香港、澳門及中國開設茶餐廳、桑拿浴室、證券行、高爾夫球場等，並參與澳門賽馬會的業務，並擔任澳門立法會議員。梁安琪在賭王面前小鳥依人，但在生意場上，絕對是個女強人。▲賭王四太太梁安琪（圖／翻攝每日頭條）梁安琪在 2000 年為何鴻燊生下最小的女兒何超欣，當時賭王已 78 歲，對這個小女兒寵愛有加，而梁安琪 10 年內連生 5 個孩子，母憑子貴，也深得賭王信任，被專寵 30 年。梁安琪曾在一個中國的訪談節目中聊到她與何鴻燊的關係，她說：「他除了是我的恩人，是我的偶像，更是我的好老師，好像一個情人，永遠的情人。我覺得他真的是一個情聖。」▲賭王對四太太梁安琪相當信任。（圖／翻攝每日頭條）▲何超欣2000年6月12日生，是賭王最受寵愛的幼女，她出生時賭王已78歲。（圖／翻攝每日頭條）何鴻燊作為一代賭王，也是一代情聖，近百年的精彩人生，有錢又浪漫，就是這位傳奇人物的最佳寫照。更多 NOWnews 今日新聞 報導 護理師媽抗疫半個月沒回家！3歲兒見面「1反應」萬人感動 武漢肺炎疫情失控！韓國確診破5000大關 進入抗疫戰爭 女搭捷運戴口罩被外國人笑！「神預言」被翻出：歐美GG了",
    "《大行報告》銀娛(00027.HK)投資評級及目標價(表)": "銀河娛樂(00027.HK)  +0.450 (+0.880%)    沽空 $2.02億; 比率 24.828%   將於本周四(27日)公布截至去年業績，本網綜合15間券商預測，銀娛2019年純利預測介乎127.47億至138.52億元，較2018年135.07億元，按年減少5.6%至增長2.6%。中位數為133.19億元，按年下跌1.4%。綜合15間券商預測，銀娛2019年經調整EBITDA預測介乎161.47億至168.69億元，較2018年168.57億元，按年減少4.2%至增長0.1%，中位數為164.06億元，按年跌2.7%。市場關注新型冠狀病毒疫情對銀娛以至整個澳門博彩業的影響。相關內容《大行報告》摩通下調澳門今年賭收預測  降博彩股目標價下表列出20間券商對其評級及目標價：券商│投資評級│目標價(港元)美銀證券│買入│84.6元里昂│買入│76.99元高盛│買入│73.6元摩根大通│增持│70元滙豐環球研究│買入│69元花旗│買入│69元國盛證券│買入│68.5元瑞銀│買入│68元大和│跑贏大市│67.4元第一上海│買入│67.2元麥格理│跑贏大市│67元申萬宏源│持有│60.4元銀河－聯昌證券│增持│60.23元瑞信│跑贏大市│60元法巴│持有│58元Jefferies│持有│58元摩根士丹利│與大市同步│57元國泰君安國際│中性│57元中金│中性│54.8元大華繼顯│持有│51元(fc/w)(報價延遲最少十五分鐘。沽空資料截至 2020-03-03 16:25。)  立即留言 阿思達克財經新聞網址: www.aastocks.com\t\t\t\t\t\t\t\t\t ",
    "EAST 17成昌樓1房月租2萬起- 20200221 - 經濟": "【明報專訊】從事本地製造業生意的何氏家族、旗下位處筲箕灣的住宅項目EAST 17成昌樓，委託美聯作租賃代理，並於昨日公布以實用呎租56元至59.7元推出8伙招租，間隔為1房至2房，月租2.05萬元至2.95萬元。美聯住宅部行政總裁布少明表示，現時EAST 17成昌樓首批呎租較市價低約5%至10%。EAST 17成昌樓為單幢盤，共設有85伙，扣除大業主保留頂層連天台戶作自用後，可供出租單位為84伙，並採1梯4伙設計，實用面積由366至494方呎不等，戶型為1房和2房間隔，1房月租由2.05萬元起。布少明指，預計全數單位租出後，項目每月租金收入約有120萬元，而首批推出招租的8伙單位，分別位於15樓及28樓；項目去年底已獲得入伙紙，現時租客可「即租即住」，租金已包括管理費，將會按市場反應考慮加價加推，目標呎租為70元。據悉，毗鄰項目遠晴一個274方呎的1房單位，近期呎租約64元，若以項目現時首批以每呎56元至59.7元招租計，則較遠晴低逾5%。項目昨日首度開放現樓示範單位及會所予傳媒參觀，清水現樓單位位於28樓A室，實用面積494方呎，1房間隔，開放式廚房，備有洗衣機、雪櫃及抽油煙機等家電，睡房以長形開則，設落地玻璃窗，外望開揚筲箕灣避風塘海景。另一個單位為28樓B室，實用面積446方呎，2房間隔，同樣採開放式廚房設計，享翠綠山景，浴室則備有淋浴間，惟不設窗戶。項目會所設施包括戶外泳池、健身室及空中花園等，而項目位處筲箕灣東大街，周邊食肆選擇繁多。相關字詞﹕招租 美聯物業 筲箕灣 EAST 17 成昌樓 ",
    "17年前誤傳SARS遭封區 華昌國宅住戶嘆「亂隔離」": "疫情持續延燒，17年前被誤傳爆發SARS，而被隔離的社區「華昌國宅」，現況又如何呢？當年一名史姓老翁死亡被誤傳為染上SARS，時任台北市長馬英九下令封街，一共319人被隔離，事後證實是烏龍，馬英九也親自致歉，但回想起當時，居民仍舊批評是「亂隔離」，當時遭到外界貼標籤。#SARS#華昌國宅 #馬英九",
    "逾5900 幢強制檢疫大廈名單中聯辦持有3 幢全幢物業有份| 立場報道": "2020/2/28 — 20:57武漢新型冠狀病毒自今年1月在港爆發，港府2月8日起實施強制檢疫令，曾到訪大陸人士要強制檢疫 14 天，惟港府相隔20天後才首度披露檢疫大廈名單。《立場新聞》發現，有3幢屬中聯辦全幢擁有的大廈均有人士需要接受強制檢疫，分別是灣仔聚寶閣、成和道16號及中西區樂怡軒，另外亦有 9 幢物業中聯辦持有部份單位的大廈亦有人士接受檢疫。有區議員反映，跑馬地一帶經常有大陸人出入，相信有居民有足夠的保護意識。衞生署至今日傍晚在官方專頁中上載有關名單，有強制檢疫人士入住大廈多達5979幢《立場新聞》發現，當中有3幢屬中聯辦全幢擁有的大廈均有人士需要接受強制檢疫，分別是灣仔聚寶閣、成和道16號及中西區樂怡軒。值得留意的是，雖然現時從大陸入境人士需要接受強制檢疫14天，但根據《若干到港人士強制檢疫規例》（第599C章）第4（1）條，有4類人士可以獲得轄免，毋需接受檢疫，包括供應香港正常運作日常生活的物品或服務的人士；對政府事務運作屬必要的人員；對保障在香港的人的安全或健康或處理公共衞生緊急事態屬必要的人士；符合香港的公眾利益的極其特殊情況的個案。中聯辦名下住宅物業，多數用作官員的宿舍，近年中聯辦頻頻購入住宅物業，未知上述三幢物業是用作宿舍用途、還是放租。根據《蘋果日報》過去報道，97年香港回歸後截至去年2月，中聯辦已累積動用逾31億元在港買樓，涉近300項物業，住宅為主佔近290伙。另外，中聯辦持有部分單位的物業，包括灣仔樂活道1號、山村道8號、華景樓、大角咀君滙港1座及6座、中西區良基大廈、沙田第一城8座及44座、西營盤高樂花園2座及3座、昌寧大廈、堅彌地城泓都2座等均在名單上，有人士需要接受強制檢疫。不過，中聯辦並非全幢擁有有關物業，主要擁有部份單位。名單上有紀律部隊宿舍   僅以地址標示 除了中聯辦物業，逾 5900 幢的大廈名單亦非只有住宅，亦有包括酒店、大學宿舍等，其中《立場》發現，名單上亦包括紀律部隊宿舍，例如黃大仙紀律部隊宿舍，在名單上以「沙田坳道10號」地址顯示；順利紀律部隊宿舍則以「觀塘利安道32號」顯示，其他大廈則會直接標示其大廈名稱。（另見報道）灣仔區議會（跑馬地）區議員張嘉莉指，不少當區居民素來已知悉那一幢大廈是中聯辦物業，而且由於附近有養和醫院，因此平日亦有很多大陸人前來求醫，「部份地方常見大陸人，講普通話。」她相信，居民有足夠的保護意識，毋需因有中聯辦物業成為受檢疫大廈而特別擔心，最重要是居民做好個人衛生，及減少聚集，\n        守護言論與新聞自由\n        立場新聞，寸步不退\n      \n        守護言論與新聞自由。立場新聞，寸步不退\n      \n        每月贊助$200，支持立場新聞\n      ／區家麟2020/3/3 — 22:2869／徐然2020/3/3 — 12:59191／ Y.t. Chan2020/3/3 — 22:1584／全民教育局 HKEd4All2020/3/3 — 16:36139／No Stake 醫學生2020/3/3 — 20:58245／周達智 (tc)2020/3/3 — 14:5291／盧斯達2020/3/3 — 12:08463／轉載文章2020/3/3 — 19:522／法律界基層工人 Charles2020/3/3 — 18:031\n    《立場新聞》會透過電郵向閣下提供精選內容，以及不時進行的意見調查、活動宣傳或客戶推廣，若同意請在以上的欄目輸入電郵地址並按下訂閱鍵。閣下可隨時透過本網傳送的電郵取消訂閱。\n  \n    詳情請參閱我們的私隱政策。\n  ／岑敖暉2020/2/28 — 20:34／立場報道2020/2/28 — 20:01／立場報道2020/3/4 — 0:00／立場報道2020/3/3 — 22:41／立場報道2020/3/3 — 22:30／立場報道2020/3/3 — 17:48／Justin Yim2020/3/3 — 10:39／立場報道2020/3/3 — 13:30／立場報道2020/3/3 — 19:11／立場報道2020/3/3 — 16:56／盧斯達2020/3/3 — 12:08／立場報道2020/3/3 — 16:38／立場報道2020/3/3 — 21:30／立場報道2020/3/3 — 17:08／立場報道2020/3/3 — 19:58／立場報道2020/2/28 — 1:47／立場報道2020/2/27 — 18:45／何栢良2020/2/29 — 10:42／立場報道2020/3/1 — 13:08／立場報道2020/3/2 — 12:13／立場報道2020/3/2 — 1:40／立場報道2020/2/27 — 21:44／立場報道2020/2/28 — 17:41／讀者投稿2020/2/26 — 12:01／立場報道2020/3/1 — 12:22／讀者投稿2020/2/13 — 17:14／立場報道2020/2/19 — 15:23／立場報道2020/2/21 — 23:19／立場報道2020/2/20 — 21:00／立場報道2020/2/28 — 1:47／立場報道2020/2/11 — 16:06／徐然2020/2/7 — 16:05／立場報道2020/2/14 — 9:20／立場報道2020/2/23 — 23:01／立場報道2020/2/21 — 14:36© 2020 立場新聞. All rights reserved.",
    "東加「抹油猛男」又來了！ 4年內三度參戰夏、冬季奧運": "▲2016里約奧運東加掌旗官皮塔。（圖／達志影像／美聯社）\n記者顏如玉／綜合報導4年前在里約奧運開幕典禮，以一身椰子油亮相開幕典禮的東加王國掌旗官皮塔(Pita Taufatofua)，今年再度以跆拳道取得奧運門票，從2016年起夏季、冬季奧運都參賽，4年內三度參戰奧運，再度打響名聲。出身在澳洲、代表東加王國的皮塔，2016年里約奧運擔任掌旗官，以一身精壯肌肉加上閃亮的椰子油出席開幕典禮，「肌」情四射一夕爆紅，雖然在專項跆拳道80公斤以上級中首輪就落敗，但已經讓全世界認識他。里約奧運落幕，皮塔沒有閒下來，轉攻冬季運動越野滑雪，並在兩年內拿下平昌冬奧門票，成為東加王國唯一一位參賽的選手、再度擔任掌旗官。在零下10度的天氣中，皮塔仍然裸身抹油出場，又成為了鎂光燈焦點，當時他透露，抹油有防寒的效果。▲2018平昌冬奧皮塔再度裸身抹油亮相。（圖／達志影像／美聯社）\n雖然在冬奧越野滑雪中以倒數第三名完賽，但澆不熄皮塔對運動的熱情，這兩年他又轉戰另一運動項目輕艇，不過在資格賽中沒能拿下門票，有傷在身的他回到最擅長的跆拳道，並在最後一刻壓哨搶下奧運門票，確定將三度現身奧運會場。據《CNN》報導，皮塔先前就曾表態，自己的目標是三屆奧運都參加不同運動項目，而今年奧運想染指兩項運動賽事，已經拿下跆拳道門票後，他還沒放棄訓練了一年的輕艇，「我就是很喜歡待在海洋，這項運動讓我非常興奮，就算我還沒學會，但我就是對輕艇很有熱情。」據《OlyMADMen》指出，若是皮塔在輕艇也拿下奧運參賽資格，他將成為1924年冬季奧運首度舉辦以來，第一位連三屆夏季、冬季奧運都參與不同項目的選手，同時也是自1952年希臘 Aristidis Roubanis在同屆奧運中參加標槍和籃球後，第一位在夏季奧運中參與完全不同的兩個運動項目的運動員。▲皮塔表示接下來還要拼輕艇奧運資格。（圖／翻攝自IG／Pita Taufatofua）App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "疫情干擾 台中329推案大減百億": "受新冠肺炎疫情干擾，台中房地產市場今年329檔期預估推案金額約達600億元，較去年同期減少約百億元，推案區域主要集中在北屯區與南屯區。不過，今年產品規劃坪數似有變大趨勢，過往20－30坪的「小宅」不再是寵兒，取而代之的是30－40坪產品；同區域房價每坪平均單價提高1至2萬元，新建案「變大、變貴」！台中建商樂觀預期，這波疫情在上半年逐漸緩和之後，預料520檔期將爆量推案，總推案金額上看2,500億元以上。台中市不動產開發公會市調委員會主委溫宗良表示，台中房市今年首波329檔期將登場，包括寶輝、陸府、惠宇、興富發、富宇、順天、櫻花、遠雄、坤悅、亞銳士、沅林、德鑫、泰鉅、佳泰、鴻邑、昌祐等數十家建商都將進場推案；單是上市櫃建商，預估推案金額就逾300億元，囊括台中329檔期整體市場約五成的推案金額。溫宗良表示，建商去年購地的熱門區域，依序為台中市太平區（74號快速道路周邊）、北屯區單元十二與北屯捷運機廠特區、西屯區七期及海線地區（龍井、沙鹿、清水、梧棲）。因此，今年329檔期推案熱區，就集中在北屯區、南屯區以及太平區、台中海線區。其中，北屯區單元十二與北屯捷運機廠特區，329檔期預計進場的新案，包括惠宇、富宇地產、昌祐、櫻花建、鉅陞、雋業等近十家建商，新案每坪開價在25－29萬元之間；品牌建商新推案，每坪開價已超過30萬元，總價在1,000萬至1,500萬元為主力。單是惠宇建設，329檔期至第二季期間，預計將於北屯機捷特區、南屯區單元三重劃區，以及南區中山醫大附近，一口氣推出三個新案，總銷預估超過百億元；此外，陸府建設329檔期，將分別於南屯區單元二重劃區推出「觀森」，以及北屯區11期重劃區推出「森山」雙建案。富宇地產北屯機捷特區案，預計329檔期率先進場，該案規劃2－3房、總戶數164戶、總銷約27億元的菁英首購案；此外，富宇地產沙鹿區住宅大樓案，規劃2－3房，總銷約10億元。至於海線地區部分，聯悅建設預計於清水區推二期「聯悅馥」，總銷約36億元；同樣於清水區推案的，還有富宇建設「中興街案」，總銷約7億元。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "3議員聯促短期內推措施精準扶助中小微企": "要想想辦法議員崔世平、葉兆佳和王世民聯合提出書面質詢，敦促特區政府在短期內出台更直接、務實的抗疫紓困措施，精準扶助中小微企渡過“疫境寒冬”。他們表示，社會普遍認為，政府早前公布的一系列援助政策，難以發揮精準扶持的作用，對中小微企絕對是“遠水救不了近火”。他們稱，本澳經濟前景不容樂觀，促請政府交代疫後振興旅遊等行業的具體政策措施。Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20特區政府將於星期六派包機接載在湖北的澳門居民返澳。 澳門衞生局局長李 ... 移交檢察院處理。 1名 16歲男中學生與 15歲未成年少女發生性行為 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
    "今日台股盤前重點掃描": " 報系資料照facebook\n一、外資大賣263億元 台股市值三天蒸發7,000億\r\n新冠肺炎疫情蔓延，外資昨（24）日大賣超台股263億元，為2018年10月11日美中貿易戰釀成全球股災而賣超301億元以來單日最大...看原文\n\n二、台積徵才1,500人 衝刺5奈米\r\n台積電在勞動部「台灣就業通」網站大舉徵才超過1,500多個職缺，涵蓋半導體工程師、設備工程師、光學工程師及製程技術員等，展現台積電全力衝刺5奈米製程以下先進製程的決心...看原文\n\n三、原料短缺 工紙鏈掀漲價潮\r\n新冠疫情未解，中國大陸廢紙回收困難，加上下游陸續開工，激勵工紙、紙器從上周起開始飆漲15%，昨（24）日大廠理文、玖龍宣布每公噸再開漲人民幣100~150元不等；國內工紙三雄榮成、正隆、永豐餘預計也將加入上調行列...看原文\n\n四、和碩上海廠 復工率逾五成\r\niPhone主要代工廠和碩旗下上海廠昌碩復工狀況轉好，據了解，昌碩已有4萬名員工在崗投入生產，外界粗估復工率超過五成，優於業界平均的二至三成，不僅有助提升和碩業績，也對舒緩iPhone供貨缺口帶來正面挹注...看原文\n\n五、祥碩+文曄 外資：有必要嗎\r\n祥碩當白衣騎士助文曄對抗大聯大，里昂證券報告質疑，雙方合作效益沒那麼大，「結盟有必要嗎？」。砍祥碩到「賣出」，拖累祥碩昨（24）日重挫成唯一跌停股。不過也有外資力挺，摩根士丹利看好，認為折價換股僅對祥碩帶來短期衝擊，重申「優於大盤」及領先市場的1,069元目標價...看原文\n\n六、大立光家族控股公司合併 股權單一且集中化\r\n股王大立光昨（24）日公告，大股東石安股份有限公司合併茂鈺後，存續的石安股份有限公司更名為茂鈺紀念股份有限公司。外界解讀，大立光林氏家族旗下兩家閉鎖型控股公司合併，有助於股權單一且集中化...看原文\n\n七、日韓疫情告急 觀光業叫苦\r\n新冠肺炎韓國淪陷，中央流行疫情指揮中心指揮官陳時中昨（24）日宣布，將韓國列為旅遊疫情第三級「警告」，至於日本，目前也在「警告邊緣區」。換言之，東北亞可能全面列為邊境管制，預期航空、旅行社將受到大衝擊...看原文\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "武漢肺炎／開學防疫總動員 量體溫戴口罩成校園風景": "（中央社台北25日綜合報導）武漢肺炎疫情嚴峻，高中職以下學校今天開學，各縣市政府除校門口量測體溫、教室內外加強消毒，學生多半戴口罩，許多縣市也停辦開學典禮，全面做好防疫工作，希望讓師生家長安心。因應武漢肺炎疫情，原定高中職以下學校本月10日開學，統一延後到25日開學，學校寒假輔導課程與社團活動也都停辦，各縣市政府開學前都加強校舍與校車消毒，以迎接今天開學日。台中一中採取嚴謹防疫措施，學務主任劉殊賢表示，除要求學生先在家中填妥自主健康管理表外，校門口還架設紅外線熱像儀先做體溫初篩，接著還分3個通道為學生量測額溫，如果額溫超過攝氏37.5度，就通知家長將學生帶回家。劉殊賢指出，學生進到教室後，由衛生股長統一到健康中心領取酒精、漂白水等防疫物資，先用酒精消毒門把、稀釋的漂白水消毒桌椅，中午時還要再用酒精消毒門把。至於開學典禮則改在教室裡進行，請學生收看電視播放的防疫輔導影片，了解如何做好防疫工作。嘉義縣教育處長陳添丁表示，嘉義縣市目前無確診病例，開學典禮並沒有取消，而是由各校自行決定是否舉行，只要在室外、通風的場地舉行就可以。戶外教學也一樣，由各校決定是否取消。陳添丁說，課桌椅未硬性規定要拉開一定距離，如果班級的學生少，當然可以拉開，學生多就不方便了。但在教室上課，就要通風，必須開窗。嘉義市學生進入校門，需走規劃的分流動線，由老師、志工及家長協助察看學生在家量測體溫數據，學生行走動線順暢，學生進入教室再次量測確認體溫。學校會發放學生健康管理護照，籲請家長確實在家量測學生晨間及晚間體溫。花蓮各級學校嚴格執行分流體溫控管，吉安鄉北昌國小布設4道量測點，1處耳溫複檢區及1處隔離區，量測過的學生以手臂蓋章為標記，進入教室前，還須先洗手才能進入，教室也備有酒精，供課堂消毒使用。花蓮縣長徐榛蔚、衛生局長朱家祥及教育處長李裕仁等人，今天視察北昌國小防疫動線，提醒學生口罩配戴狀況。朱家祥說，中央發的兒童口罩是白色，容易正反面戴反，宣導鐵條在上方、摺痕向下的口訣。台東高中今天取消團體集合的開學始業式。由校長蔡美瑤在校長室內透過廣播進行學習主題宣講，為學生談學習的意義，並以自主學習、職業試探及學習力校訂必修課程說起，讓防疫期間學習仍不停止，做好新學期學習的準備。屏東縣長潘孟安今天視察有600名學生、24個班級的屏東市信義國小，學校沒有規定學生一定要戴口罩，但約有8成學生都有戴口罩，不戴口罩的學生表示，因為自己很健康，所以不戴。校方採進校園分流方式量體溫控管，學生在進教室前量體溫，學校老師和提供午餐人員各自分流，要進去教室區全部都要量體溫，校方人員表示，學生在進教室前還要洗手，並以消毒水擦拭自己的桌子，開學典禮以廣播方式取代。雲林縣部分學校將開學典禮改在操場舉行，也有學校改為廣播方式。中央社記者實際到雲林縣立仁國小觀察，老師遇到咳嗽的學生特別叮囑口罩不離口，如學生發燒立即送到隔離教室，有專責老師陪同直到家長帶回，同時專科教師改到班級授課，避免交叉感染。立仁國小校長邱慧俐告訴中央社記者，寒假期間有8名學生回大陸過年，經自主管理後健康無礙，另有1名學生目前滯留在大陸，將透過視訊教育部平台採取遠距教學。受到空氣品質不佳以及武漢肺炎影響，彰化縣大成國小的學生進校門口前，人人都戴上口罩，需量測體溫未發燒才能入校，學生進入教室後，各班老師也再度提醒學生洗手的重要性，勤洗手維持身體健康。南投縣長林明溱上午到草屯鎮虎山國小視察防疫，並在校門口為學生量額溫、與一年級學童一起洗手，林明溱說，感謝各鄉鎮市公所清潔隊完成縣內近200所校園及戶外區域消毒，縣府教育處也已將教育部提供的酒精、額溫槍、備用口罩妥善分配給各學校進行防疫。位於南投市中興新村的國立中興高中是南投縣知名高中。校方表示，所有教職員工、學生進校一律量體溫，若超過攝氏37.5度者需到健康中心追蹤；另外，各班每天早自習在教室量體溫，並登錄交衛保組追蹤，門把、開關、電梯按鈕等經常接觸物品表面也會清潔消毒。國立蘭陽女子高中校長曾璧光接受媒體聯訪時說，今天開學日，校方會先在校門口前測量學生體溫；若學生發燒，會請家長將學生帶回看醫生，課堂時間會宣導防疫，也希望學生在合作社等較密集處戴上口罩。宜蘭縣黎明國小今天開學日也對外發送防疫措施宣導單，呼籲家長在防疫期間每天上午7時到下午4時30分期間，不要進入校園。新竹市長林智堅上午前往西門國小視察學生上學情形，確保校園防疫滴水不漏。林智堅表示，他也特別再提醒師生，切記要正確洗手，不僅防疫也為自己的健康把關。新竹縣長楊文科則與新竹縣警察局長黃家琦、教育處長劉明超至竹北市安興國小，宣導「咳嗽噴嚏要遮口、雙手不碰眼口鼻、病毒遠離我」、「肥皂勤洗手、感冒發燒不亂走、在家做隔離」等，提醒學生做好身體自主管理。基隆市長林右昌上午7時30分前往建德國小了解開學防疫作業，建德國小總務主任曾國禎自掏腰包新台幣1萬多元購買熱顯像器，一早他就將機器將架設在進校入口篩檢處，用來初步測量學生進校時體溫。他說，熱顯像器之前是用來抓水管漏水點和測量學校電器是否過熱，今天剛好派上用場，他將溫度設定在攝氏37度，正常體溫會呈現橘黃色，若超過37度會變成深紅色，截止上午7時許並未發現有學生體溫過高情形。（編輯：葉俐緯）1090225",
    "醫病平台／看見困境，啟動改變：《病人自主權利法》的誕生與成長": "【編者按】2018年以來，「醫病平台」曾邀請醫學倫理與法律專家討論「病人自主權立法」，並有幾位安寧照護的專家醫師撰文討論生命末期的照護。本週的主題是「《安寧緩和醫療條例》與《病人自主權利法》」，由參與推動台灣這兩個重要法律條文的楊玉欣前立法委員與我們分享這條例的時代背景以及她個人的看法，並有家醫科醫師與我們分享他參與「預立醫療照護諮商」門診的經驗，以及一位已簽署了「預立醫療決定」的志工分享她本身做這決定的心路歷程。以安寧緩和醫療為核心的病人自主權利法，將以病患意願為優先。 圖╱123RF在我十九歲時，因為一次跌倒無法起身，發現罹患無藥可醫且最終會癱瘓的罕見疾病「三好氏遠端肌肉無力症」。我很清楚自己的生命正在倒數，而我最深的盼望，就是在有限的時間裡，幫助跟我一樣罹患重大疾病、在社會底層貧病交迫，掙扎著想要往前走的人。我參與罕見疾病基金會的籌備，開始探訪病友，了解他們的痛苦及渴望。令我感到痛心的是，幾乎每個人都跟我說過想自殺。病人談自殺、家屬也談自殺，在求生不得、求死不能的情況下，許多病人日復一日在痛不欲生的疾病中飽受折磨，而家屬被迫需要放棄工作、放棄求學、放棄生活，長時間扛起照顧重任。體力上的勞苦不說，心理上也承受極大壓力，許多家屬擔心自己比病人早死、沒人承接照顧重責，怎麼辦？在漫長的疾病進程裡，要如何開口與病人討論病情、甚至是死亡？要怎麼在自己的辛苦和不捨、病人的痛苦和意願、疾病的殘酷和未知中，找到最理想的解套方法？我發現，最終極的是，所有受苦的病人和家屬都想問：「善終，是可能的嗎？」二十多年來，台灣陸續有多位專家倡議安寧療護理念，期盼能幫助病患減輕痛苦、在安寧照顧下安然逝去。他們深深體會，有尊嚴地走完最後一哩路，是所有病人的心願，也是台灣必須努力的方向。《安寧緩和醫療條例》制訂後，病人的善終之路仍有許多障礙需要突破，雖然於101年我協助修訂了撤除維生醫療的法律要件，讓末期病人在臨終時進行急救後，依賴維生醫療延長瀕死過程的醫療設施，可以由一位最近親屬出具意願書將之撤除，但安寧條例的服務對象仍僅限末期病人。此外，實務上儘管病人簽立意願書，危急時刻家人仍要求急救，造成許多家庭情感拉扯的困境。而醫護團隊大多不願意宣布病人已進入生命末期，也導致許多病人直到死亡前，都還在進行創傷性的治療或搶救。缺乏好的機制保障病人的知情、選擇與決定權、保護病人的自主意願，並且妥善處理個人與家人的關係。這些困境都成為了我推動《病人自主權利法》的動力。一開始，法案推動並不順利。大家不敢談死亡、不知道要怎樣去想死亡的事，更不知道應該如何制定死亡相關的機制。要如何鬆動醫療和法律體系存在已久的生命絕對保護原則？自主權和生命權的拉扯如何找出新的平衡點？社會又如何能翻轉觀念、接受以病人為主體的思考？面對這些議題爭論，加上牽涉利益問題之反對勢力的杯葛，在立法院的每天都是一場硬仗。除了奮力突圍，秉持初衷迎向每天的挑戰，我也深知要完成立法，不能只靠我一個人的力量。很幸運地，有孫效智教授努力協助向反對者解釋本法，而醫療領域專家更陸續大力發聲，包括趙可式教授、賴允亮教授、陳榮基教授、黃勝堅總院長、陳秀丹主任、黃曉峰主任、許正園主任、蔡甫昌主任、姚建安主任等等。他們看見病人的苦、體認每個生命對善終的盼望。帶著仁慈的心，這些醫者由臨床經驗反思、走向制度改革，目的無他，只盼醫療不只是醫治生理，更能幫助病人、家屬達致生死兩相安，陪伴他們以最美的姿態說再見。除了醫療界賢達們的參與，法律界也有楊秀儀教授、陳聰富教授、雷文玫教授、牛惠之教授、何建智教授、甘添貴教授等學者的指導，最終外子孫效智教授整併德國、美國、英國與荷比盧制度後，針對台灣本土文化特色起草整部法律，再與衛福部、法務部、司法院、醫師公會全聯會、病友團體、各黨團等單位進行數十場會議，最終修訂出現行法律版本，並在108年1月6日正式施行。其中在專業溝通上有柯文哲市長的大力支持，以及在立法院扮演關鍵角色的田秋堇委員、蘇清泉委員、劉建國委員、李貴敏委員、柯建銘委員以及當時還未擔任立委的邱泰源委員的協助。政府部門的邱文達部長、蔣丙煌部長、石崇良主秘、許銘能次長以及王宗曦司長等的參與。因為有他們的鼎力支持，才促成這部法律的誕生。回首這段艱辛的立法過程，我心中滿是感動與感謝，守護病人善終的目標終於再往前踏出了一步，我不禁想起早年接觸過無數囚禁於痛苦軀殼中的病人、以及他們的家人，那些掙扎和心願言猶在耳。是以《病人自主權利法》正式施行後，我仍持續不輟地參與相關推動工作，期望讓生命教育和善終觀念在社會上不斷地萌芽成長，引領台灣成為亞洲社會的典範。《病人自主權利法》主要是保障病人的知情權、選擇權及決定權，讓每個人都可以在意識清醒時，與家人一起到醫院進行預立醫療照護諮商（ACP），討論自己的醫療照護意願，並簽署預立醫療決定（AD），預先為自己做好醫療決定。將來若遇到五種重大病情，醫師就可以依照你的醫療意願來照顧你，不用將這最困難、最痛苦的決定，留給心愛的家人。因此，它是每個人都應該自我負責的一份愛的行動。施行《病人自主權利法》一年以來，計有一千多位醫師、護理師、社工師、心理師參與由北台市立聯合醫院與病人自主研究中心聯合舉辦的二十一小時核心講師課程，深度學習本法的理念和實務，與我們共同研討交流臨床經驗。上百位醫護社心在一百多家醫療院所開出病主法的ACP門診、並有一萬多人自費簽署AD。但是從簽署數量與大眾認知度來看，都證明我們需要更多的努力，一方面讓更多民眾認識本法的內涵，並懂得行使權利、保護自己。另一方面也持續讓醫療人員深入學習、提供品質良好的諮商，確保大眾充分的「知」，其作出的決定才有意義。此外，如何移除預立醫療照護諮商的經濟門檻、並深化守護特殊弱勢族群的措施，也都是接來下需要非常努力的目標。從十九歲發病以來，感謝上天讓我經歷每一天，讓我有力量為病人做更多的事，更感謝在推動《病人自主權利法》的路上，有一群人一起為尊嚴的價值奮鬥！衷心期盼更多人協力參與這場為愛自主的社會運動，共同為這亞洲第一部守護善終的法律建構更為深刻細緻的內涵，讓「生如夏花之絢爛，死如秋葉之靜美」的精神流淌於每個生命之中。善終不是夢，此刻更需要我們每一個人的關注與行動！由老、中、青醫師及非醫界朋友發起的「醫病平台」，期待藉此促進醫病相互理解，降低醫病認知差距，減少誤解及糾紛，找回醫病之間尊重與信任的美好。期改善醫師診療行為、民眾就醫態度，進而帶動改善醫療政策、環境及品質。\n歡迎各界踴躍投稿、討論齊進步。\n如蒙賜稿，請寄：DrPtPlatform@gmail.com文章字數1500-2000，因篇幅有限，本報保留刪節權，一經採用，刊出後奉上薄酬。\n來稿請附真實姓名（如欲以筆名發表，煩請註明筆名與真實姓名）、簡單的自我介紹、身分證字號、通訊及完整戶籍地址（包括里或村、鄰）、聯絡電話和電子信箱，以及銀行（註明分行）或郵局帳號，也可直接贈與「醫病平台」。",
    "南韓累計1595確診13死！美韓聯合軍演確定延期": "▲美韓會在每年春天舉行軍事演習。（圖／達志影像／美聯社，下同）記者康心禹／綜合報導受到新冠肺炎(COVID-19)疫情影響，南韓聯合參謀本部及韓美聯合司令部27日正式宣布，由於南韓疫情預警級別上升，原預計3月初舉行的聯合軍演確定延期，舉行日期日後將另行公布。這是兩國有史以來首度因傳染病延後舉行軍演。綜合外媒報導，南韓聯參議長朴漢基以安全為由，向駐韓美軍司令艾布拉姆斯（Robert Abrams）提議推遲聯演。雙方強調，美韓同盟關係及聯合防衛方針不變。韓國國防部長鄭景斗與美國國防部長馬克·埃斯珀（Mark Esper）才在24日表示，雙方正考慮縮小原定3月9日舉行的韓美聯合軍演規模。美國在韓國擁有28,500名士兵，因對北韓核武器計劃的擔憂，每年春天都會舉行聯合軍事演習。南韓軍方26日表示，一名23歲的駐韓美軍確診感染新冠肺炎，成為國內首起美軍病例，該名士兵在2月24日曾到過位於大邱市的「沃克軍營基地」（Camp Walker），2月21至25日則在「卡洛爾軍營基地」，韓國疾病控制與預防中心（KCDC）也正在積極追蹤該名士兵曾接觸過的人員。駐韓美軍也隨即將整個朝鮮半島的危險等級從「中級」提高到「高級」，禁止官兵到大邱出差，嚴禁外部人員出入基地，官兵盡量減少與人接觸，軍營亦會為進出官兵進行體溫檢查等。據《韓聯社》報導，韓國國防部宣布，今日再新增1名軍人確診病例，韓國部隊感染人數上升至21人。第21例確診病患是慶尚南道昌原市的一名陸軍文職人員，目前韓國陸軍中已有13人確診，空軍5人確診，海軍及海軍陸戰隊各1人。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※受到新冠肺炎（武漢肺炎、COVID-19）疫情持續延燒，全台宮廟宗教遶境活動備受爭議，桃園市龍德宮27日發表聲明，上週六（22）日出發展開8天7夜南巡遶境活動，奉四媽祖聖旨，遶境8天行程縮短為6天，響應政府防疫配合民意，聖母體恤民情，疼惜鄭市長，不忍讓市長遭受輿論攻擊壓力，簡化行程提前於28日下午返回龍德宮。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "防疫優先! 4月漢光演習延期至下半年": "台北市 / 綜合報導受到武漢肺炎疫情延燒影響，將在4月舉行的「漢光演習」電腦兵棋推演，國防部評估延到下半年實施。漢光演習是國軍每年的重大演訓，原本規畫在4月進行的電腦兵推，是國軍重要幹部在密閉空間參與，但目前疫情嚴峻，軍方已經在評估延後到下半年實施，但演習照樣會做。至於海軍敦睦艦隊，則傳出依照計畫進行遠航，艦上官兵也有醫院開出的中英文健康證明，不過出發前停靠國內各軍港，讓民眾登艦參觀的行程，則是沒有規畫。原始連結更多華視新聞報導 疫情衝擊勞動基金 1月慘賠312.8億元 疫情衝擊擴大! 40企業1604人放無薪假",
    "【859】中昌國際股價急升64%": "中昌國際(00859)股價造好，現漲64.10%，新造0.64元，成交金額1585萬元。(ky)Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "山東省濰坊市14個重大重點項目集中開工": "　　2月24日上午,在山東省濰坊市全市上下同心協力抗擊新冠肺炎疫情、有序推動復工復産的關鍵時期,全市14個重大重點項目集中開工。濰坊市委書記、市人大常委會主任惠新安,市委副書記、市長田慶盈安排組織此次開工活動；市委常委、副市長劉建國出席並講話,市委常委、秘書長、寒亭區委書記李蘭祥主持活動。　　劉建國在講話中説,這次集中開工活動,主要目的是動員全市上下進一步堅定信心、克難奮進,在毫不放松抓好疫情防控工作的同時,全面加快重大重點項目建設,推動疫情防控和高質量發展“兩不誤”“雙勝利”。希望各級各部門和重大重點項目單位,以這次集中開工為契機,完善分級推進、領導包靠、問題解決等推進措施,迅速掀起抓項目、促發展的新高潮。要強化領導包靠,幫助解決實際問題,加快項目建設步伐。要優化服務保障,為項目建設和企業發展提供最優質、最便捷、最實在的服務。要強化要素支撐,努力保障項目需要。要突出問題解決,幫助企業及時解決反映的問題,尤其要高度重視疫情帶來的困難,精準服務項目。要守牢安全底線,確保人員健康安全、項目推進安全。要增強拼搶意識,力爭在春季黃金施工期形成更多實物工作量。要上下一心、政企攜手、奮力攻堅,確保打贏疫情防控的人民戰爭,努力實現今年經濟社會發展目標任務。　　據了解,此次集中開工的項目分別是:聯東U谷(濰坊)科技創新谷(高新區)、船舶內燃機關鍵部件智能制造項目(高新區)、應急裝備産業園·鼎梁消防研發中心(坊子區)、濰坊國際文化港(坊子區)、國際種子集聚區·種業科創園(寒亭區)、國際人才港(寒亭區)、高性能水性高端裝備涂層材料科技創新及智能制造項目(安丘市)、藥食同源健康産業園項目(安丘市)、年産8萬噸針狀焦項目(昌邑市)、文山森林公園和博物館項目(昌邑市)、高性能特種鋁材擴能項目(臨朐縣)、生物多糖及係列制品聯産項目(臨朐縣)、中科氫能研究院項目(昌樂縣)、昌樂縣人民醫院新院區一期項目(昌樂縣),總投資額達152.5億元。　　此次活動採取主會場+現場視頻連線方式舉行,市主會場設在高新開發區聯東U谷(濰坊)科技創新谷項目現場,坊子區、寒亭區、安丘市、昌邑市、臨朐縣、昌樂縣分別設分會場。(賀德良)（完）",
    "疫情衝擊擴大! 40企業1604人放無薪假": "台北市 / 綜合報導勞動部統計最新一期通報，無薪假人數和上期二月上旬相比，一口氣增加735人，目前總計來到1604人。勞動部勞動條件及就業平等司專委王雅芬表示：「那這40家裡面，金屬機電工業佔了9家，然後其他類25家，25家它的分布大概是餐飲有3家、住宿3家、批發零售7家。」以事業單位來算，實施無薪假共有40家，其中受疫情影響的是25家，大約609人。原始連結更多華視新聞報導 疫情衝擊勞動基金 1月慘賠312.8億元 防疫優先! 4月漢光演習延期至下半年",
    "愛心警自費買罩組團登門送「老友」": "香港文匯報訊    香港市面口罩供不應求，市民瘋搶防疫物資，有警員不忍長者通宵達旦排隊買口罩，自發號召同事朋友籌集15萬元善款，於不同渠道搜購約3萬個口罩，並聯同九龍婦女聯會組成義工隊，探訪富昌�h有需要長者，向500戶65歲以上的長者派發5,000個口罩，每戶10個。\r活動發起人之一、香港警務處高級督察謝子峰表示，目前市面上雖然能買到口罩，但價格普遍偏貴，而他日前家訪時發現，老人家都不捨得買貴口罩，故現在最快可以幫到老人家的方法，就是買貴的口罩派給老人家。\r夥同袍集資  幾貴都要買\r為此，他與10多名同事、朋友私人籌集約15萬元，主要用於買口罩，部分用於購買酒精搓手液等防疫用品，以個人名義捐出，希望可以出一分力。\r不過，採購口罩的過程並不容易，「最大的困難是要找到合乎防疫規格的口罩，即使是300元一盒，為了幫助長者都要買。」謝子峰說，困難在於訂貨難辨真假，有時下了訂亦會有被高價截貨的風險。他們主要是在網上平台採購，日本及韓國口罩佔三分之一，其餘部分亦有來自印尼的口罩，每盒價格介乎約160元至300元。\r有供應商在得知口罩將用作派給長者後，將原本每盒300元的口罩降價至每盒250元。謝子峰說，目前市面上部分口罩質量欠佳，故他們每批口罩都會驗貨，保證品質，並希望往後口罩價格可以有所回落。\r為免除長者排隊之苦，他們選擇以上門家訪形式，為他們親自送上口罩及關懷，望能一解燃眉之急。\r高級督察宋家煒表示，由1月份開始關注疫情令本港防疫用品短缺的問題，至今自己已為搜集防疫用品捐助數萬元，今次是第二次參與派口罩的家訪活動，希望以後可以有更多機會參與。\r獲贈口罩的曹女士表示，自己是長期病患，已經80多歲，曾試過連續多日凌晨5點排隊搶口罩未果，家中口罩緊缺，只能用醋或者蒸的方法消毒口罩，以重複利用，希望將更多口罩留給家裡的年輕人。她對獲贈口罩非常開心，可解決燃眉之急，感謝一直以來幫助弱勢長者的各界團體，尤其是警隊。\r年逾70歲的盧女士則表示，自己現在的口罩已戴過兩次，家裡目前還剩6個口罩可使用，自己有3個，去年開始已待業在家的兒子有3個。\r負責籌劃活動的九龍婦女會會長鄭臻表示，長者由於年事已高，身體難免有這樣那樣的病痛，特別是需要回醫院拿藥的長期病患，對防疫用品有一定需求。\r她讚揚警察不僅除暴安良，更站在抗疫第一線關愛長者，實屬「人間有情」，該會正繼續搜集口罩物資，未來還會在3個屋�h派發，希望幫助更多基層市民。\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "粉絲集資捐口罩 帳戶突多1000萬...匯款者是金在中！": "南韓現已經是新冠肺炎重災區，演藝圈不分大、小咖群起響應捐款抗疫。已經捐出2億韓元（約500萬元台幣）的IU追加再捐3000萬韓元（約75萬元台幣），給瑞草區民眾購買防疫用品。金在中是疫情受災戶，巡迴演出包括台灣場在內全部延期，但他第一時間不僅捐了1000萬韓元（約25萬元台幣）給大陸買口罩，前天又捐出3000萬韓元給全國災害救助協會。不只如此，他的粉絲們正集資要捐贈口罩，意外發現帳戶多出1000萬韓元，匯款者就是金在中本人。此外，EXO的SUHO、KAI接力各捐出5000萬韓元（約125萬元台幣），TWICE的娜璉、多賢同樣都捐了5000萬韓元。Monsta X、影帝李政宰也捐出1億韓元，努力為疫情貢獻一己之力。更多udn報導新天地教主下跪道歉 卻因一支錶讓南韓民眾更火大陳時中秀圖「日疫情和台差不多」 日本觀察家曝原因喊太樂觀凍齡女星辣露纖腰大腿根 46歲逆天身材勝少女醫師質疑口罩變薄了 網友剪開檢查見這關鍵喊「沒事」更多新聞報導男星「潛入」口罩工廠當義工 網：榜樣網紅南韓返台 「伸舌近距離」被罵爆病毒害演唱會延期 天王帶愛妻澳洲度假疫情阻斷人民幣 王大陸遛E罩杯女友韓國疫情大爆發 男神「霸氣豪捐3億」",
    "朗城滙兩日沽兩伙套現2400萬": "【本報訊】華懋朗屏站上蓋朗城滙連續兩日錄成交，一伙三房戶以1,216萬元售，呎價1.6萬元。成交紀錄冊顯示，朗城滙2座18樓C室，實用754方呎，三房套房，昨以1,216.52萬元售，呎價16,134元；買家採90天付款，簽臨約時付樓價5%，其後30天加付5%，餘額90%須在90天或交樓14日內付清。朗城滙連續兩日錄成交，沽兩伙，套現近2,400萬元。East 17成昌樓招租",
    "《集中市場》月季線徘徊待量轉強，三大法人賣超71.88億元": "\n【時報-台北電】美國房市供給指標穩健，聯準會FOMC會議記錄保持鴿派，IMF重申對今年經濟樂觀看法、陸估祭更多經濟振興措施，帶動周三美股四大指數收高，周四台股開盤強勢，上漲26.94點至11785.78點，台積電、大立光、聯發科領漲下，電子族群走揚，大盤早盤大漲逾60點至11827.83點，重返11800之上，惟美國期指漲勢受阻、亞股普遍開高走低，在多空交戰、權值三王拖累，指數越過季線賣壓出籠，台股盤中紅翻黑，11800、季線得而復失，並失守月線，一度下滑至11714.15點，終場下跌33.75點或0.29%，報11725.09點，成交金額1324.12億元。今日外資(不含外資自營商)賣超83.4342億元，投信賣超2.2784億元，自營商買超13.8265億元，三大法人賣超71.88億元。\n　電子股開盤後由盛轉衰，指標股台積電 (2330) 、鴻海 (2317) 、大立光 (3008) 跌落盤下；面板股也拉回整理，雙雄友達 (2409) 、群創 (3481) 雙雙收黑；台塑四寶走弱、水泥雙雄同黑，也拖累指數表現。權值王台積電隨台積電ADR開高，最高落在329元，但面臨周二遭遇雙利空的跳空缺口，加上外資賣超未停手，股價翻黑、低見325元回到季線附近築底，收跌0.31%至325.5元，失守季線。大立光亦開高翻黑走低，終場收跌0.74%至4690元。鴻海 (2317) 平盤開出，坦言疫情對全年營收確實會有負面影響，翻黑收跌1.19%至82.8元，跌破半年線。然台積電資本支出掛保證，京鼎 (3413) 、帆宣 (6196) 、漢唐 (2404) 等設備廠展笑顏，股價持穩收漲2%以上。類股方面，造紙股表現強悍，榮成 (1909) 周三在三大法人聯手買進帶動股價攻頂，周四持續漲幅凌厲，最高站上16.7元，連5天上漲，股價刷近10個月新高；台紙 (1902) 、正隆 (1904) 也跟風強漲，造紙類股指數收漲0.62%，指數突破200點大關，創波段新高點，成為上市類股漲幅第一。而在不動產題材發酵，達新 (1315) 周三宣布順利標售台中大遠百旁精華土地，標售金額創台中七期最高紀錄，大筆業外收益將在第2季進帳，周四股價發動攻勢，觸及58.9元，但隨即狹幅震盪在賣方獲利了結壓力，由紅翻黑收跌。至於得標買主興富發 (2542) 股價穩健上漲，股價漲1.2%至45.75元；潤隆 (1808) 也同步上揚，類股中寶徠 (1805) 、全坤建 (2509) 、聯上發 (2537) 、愛山林 (2540) 、皇昌 (2543) 等個股也穩步向前，然類股指數後繼無力，翻黑收跌0.17%。金融股近期持續表現抗跌，周四相對穩盤，中信金 (2891) 、玉山金 (2884) 、京城銀 (2809) 、王道銀 (2897) 、旺旺保 (2816) 與華票 (2820) 等紛紛走揚。轉投資公司澳優乳業去年獲利大躍進的晟德也強悍上揚，激勵展旺、豪展等生技小兵喊衝。電信股走勢，遠傳 (4904) 、中華電 (2412) 雙跌，台灣大 (3045) 看紅收紅。生醫、電子通路、玻璃、化工、電子零件、百貨、橡膠、電腦周邊等均力挺多方，電子、金融股等多類股均氣不足而翻黑，跌幅前三大為塑膠、水泥、汽車。\n　蘋概股仍法人愛，台郡 (6269) 、華通 (2313) 、玉晶光 (3406) 、台光電 (2383) 、旺宏 (2337) 等皆穩盤上漲。而高力擬投資新廠，拚搶雲端伺服器熱交換器系統新訂單，股價步步高、強勢收漲7.59%，雲端伺服器個股其陽、安瑞-KY、神達 (3706) 等也齊步漲。特斯拉概念股的和大 (1536) 、貿聯-KY (3665) 股價同步發動引擎。太陽能廠太極 (4934) 獲中科院技術授權，股價直逼近三年新高；金價破1600美元漲至7年新高，佳龍 (9955) 、金益鼎 (8390) 發光上揚。被動元件龍頭國巨 (2327) 難擋空軍來襲，尾盤翻黑收跌，華新科 (2492) 則穩在平盤之上；印刷電路板族群也反彈表現，博智、南電 (8046) 、精星、華通 (2313) 、欣興 (3037) 等表現亮眼。\n  5日RSI為49.93，10日RSI為48.54。9日K值為71.97，9日D值為71.79。20日乖離率為-0.06。法人表示，肺炎疫情持續影響大陸廠復工進度，原物料供應鏈也受衝擊，整體電子產業復工情況慢於預期，預期短線上指數將維持月、季線附近量縮震盪整理格局，待大陸復工回歸正軌後，才有機會帶量轉強。在類股選擇上，看好蘋概股、半導體、面板及被動元件等族群。\n　兆豐期貨分析師謝侑呈表示，綜合技術面與籌碼面仍偏多震盪看待，若能站穩11850點之上則轉為偏多。台灣金融工程暨操盤手協會理事蔡鎮村也表示，台灣是以出口為導向的經濟體，投資人關注下午公告外銷訂單數字的增長狀況，作為盤後交易規畫方向，交易人宜嚴謹設定停損停利機制因應盤中瞬息萬變的盤勢。（編輯整理：葉時安）【時報-台北電】美國房市供給指標穩健，聯準會FOMC會議記錄保持鴿派，IMF重申對今年經濟樂觀看法、陸估祭更多經濟振興措施，帶動周三美股四大指數收高，周四台股開盤強勢，上漲26.94點至11785.78點，台積電、大立光、聯發科領漲下，電子族群走揚，大盤早盤大漲逾60點至11827.83點，重返11800之上，惟美國期指漲勢受阻、亞股普遍開高走低，在多空交戰、權值三王拖累，指數越過季線賣壓出籠，台股盤中紅翻黑，11800、季線得而復失，並失守月線，一度下滑至11714.15點，終場下跌33.75點或0.29%，報11725.09點，成交金額1324.12億元。今日外資(不含外資自營商)賣超83.4342億元，投信賣超2.2784億元，自營商買超13.8265億元，三大法人賣超71.88億元。　電子股開盤後由盛轉衰，指標股台積電 (2330) 、鴻海 (2317) 、大立光 (3008) 跌落盤下；面板股也拉回整理，雙雄友達 (2409) 、群創 (3481) 雙雙收黑；台塑四寶走弱、水泥雙雄同黑，也拖累指數表現。權值王台積電隨台積電ADR開高，最高落在329元，但面臨周二遭遇雙利空的跳空缺口，加上外資賣超未停手，股價翻黑、低見325元回到季線附近築底，收跌0.31%至325.5元，失守季線。大立光亦開高翻黑走低，終場收跌0.74%至4690元。鴻海 (2317) 平盤開出，坦言疫情對全年營收確實會有負面影響，翻黑收跌1.19%至82.8元，跌破半年線。然台積電資本支出掛保證，京鼎 (3413) 、帆宣 (6196) 、漢唐 (2404) 等設備廠展笑顏，股價持穩收漲2%以上。類股方面，造紙股表現強悍，榮成 (1909) 周三在三大法人聯手買進帶動股價攻頂，周四持續漲幅凌厲，最高站上16.7元，連5天上漲，股價刷近10個月新高；台紙 (1902) 、正隆 (1904) 也跟風強漲，造紙類股指數收漲0.62%，指數突破200點大關，創波段新高點，成為上市類股漲幅第一。而在不動產題材發酵，達新 (1315) 周三宣布順利標售台中大遠百旁精華土地，標售金額創台中七期最高紀錄，大筆業外收益將在第2季進帳，周四股價發動攻勢，觸及58.9元，但隨即狹幅震盪在賣方獲利了結壓力，由紅翻黑收跌。至於得標買主興富發 (2542) 股價穩健上漲，股價漲1.2%至45.75元；潤隆 (1808) 也同步上揚，類股中寶徠 (1805) 、全坤建 (2509) 、聯上發 (2537) 、愛山林 (2540) 、皇昌 (2543) 等個股也穩步向前，然類股指數後繼無力，翻黑收跌0.17%。金融股近期持續表現抗跌，周四相對穩盤，中信金 (2891) 、玉山金 (2884) 、京城銀 (2809) 、王道銀 (2897) 、旺旺保 (2816) 與華票 (2820) 等紛紛走揚。轉投資公司澳優乳業去年獲利大躍進的晟德也強悍上揚，激勵展旺、豪展等生技小兵喊衝。電信股走勢，遠傳 (4904) 、中華電 (2412) 雙跌，台灣大 (3045) 看紅收紅。生醫、電子通路、玻璃、化工、電子零件、百貨、橡膠、電腦周邊等均力挺多方，電子、金融股等多類股均氣不足而翻黑，跌幅前三大為塑膠、水泥、汽車。　蘋概股仍法人愛，台郡 (6269) 、華通 (2313) 、玉晶光 (3406) 、台光電 (2383) 、旺宏 (2337) 等皆穩盤上漲。而高力擬投資新廠，拚搶雲端伺服器熱交換器系統新訂單，股價步步高、強勢收漲7.59%，雲端伺服器個股其陽、安瑞-KY、神達 (3706) 等也齊步漲。特斯拉概念股的和大 (1536) 、貿聯-KY (3665) 股價同步發動引擎。太陽能廠太極 (4934) 獲中科院技術授權，股價直逼近三年新高；金價破1600美元漲至7年新高，佳龍 (9955) 、金益鼎 (8390) 發光上揚。被動元件龍頭國巨 (2327) 難擋空軍來襲，尾盤翻黑收跌，華新科 (2492) 則穩在平盤之上；印刷電路板族群也反彈表現，博智、南電 (8046) 、精星、華通 (2313) 、欣興 (3037) 等表現亮眼。  5日RSI為49.93，10日RSI為48.54。9日K值為71.97，9日D值為71.79。20日乖離率為-0.06。法人表示，肺炎疫情持續影響大陸廠復工進度，原物料供應鏈也受衝擊，整體電子產業復工情況慢於預期，預期短線上指數將維持月、季線附近量縮震盪整理格局，待大陸復工回歸正軌後，才有機會帶量轉強。在類股選擇上，看好蘋概股、半導體、面板及被動元件等族群。　兆豐期貨分析師謝侑呈表示，綜合技術面與籌碼面仍偏多震盪看待，若能站穩11850點之上則轉為偏多。台灣金融工程暨操盤手協會理事蔡鎮村也表示，台灣是以出口為導向的經濟體，投資人關注下午公告外銷訂單數字的增長狀況，作為盤後交易規畫方向，交易人宜嚴謹設定停損停利機制因應盤中瞬息萬變的盤勢。（編輯整理：葉時安）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "第5輪口罩開賣青洲及黑沙環衛生中心現人龍": "政府早前呼籲市民不需在首天排隊購買。第 5輪政府口罩早上 9時開始發售，在青洲衛生中心，9時前已有近 100人排隊購買，黑沙環衛生中心更有超過 200人輪候，人龍延伸至黑沙環公園旁的行人路。澳門市民在街上都戴上口罩 (資料圖片)有市民表示，擔心不夠兒童口罩，又稱青洲衛生中心排隊人數較以往少。有在黑沙環衛生中心，有市民稱趁休假來排隊購買口罩。之前協助售賣口罩的工聯 3個服務點將取消，分別為氹仔湖畔大廈、筷子基社屋快富樓和關閘馬路太平工業大廈。Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20特區政府將於星期六派包機接載在湖北的澳門居民返澳。 澳門衞生局局長李 ... 移交檢察院處理。 1名 16歲男中學生與 15歲未成年少女發生性行為 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
    "高市本周徵才釋千人職缺 日式牛丼連鎖餐廳徵45人": "高雄市本周將舉辦6場徵才，共有38家廠商，釋出千名以上職缺，包括國巨公司徵170名操作工，日式連鎖餐廳徵45名人等。因應疫情，籲參加徵才民眾配合量體溫，有呼吸道症狀及慢性病者應戴口罩。 相關訊息可至高雄人力銀行網站查詢，或電洽07-733-0823轉408。.\n\r\n勞工局訓練就業中心表示，2月25日（周二）下午2點到3點30分在山東青島里聯合活動中心（高雄市小港區中光街23號，07-8220790），由安心食品徵營運儲備幹部10人、兼職服務人員30人，漢程汽車客運徵市區公車駕駛長15人，東京都保全高雄分公司徵安管人員10人，驛統科技徵作業員10人、仁楷企業徵駐廠人員2人、怪手鏟車學徒2人、維修人員1人，良安行徵鐵工人員5人、清潔人員5人、作業人員5人，街頭咖啡國際公司徵門市人員5人。\n\r\n同天下午2點30分到4點在前金區義守大學推廣教育中心7B教室（高雄市前金區五福三路21號7樓，07-5509848），由東州互聯網實業徵電話客服專員5人，捷利國際餐飲徵餐飲服務生5人，來來超商徵計時職員5人、儲備幹部5人、門市人員5人，馬玉山食品徵操作工9人，雙喜老人長照中心徵照服員5人，佳馨居家長照機構徵照服員5人。\n\r\n25日（周二）下午2點30分到4點在右昌元帥廟（高雄市楠梓區右昌一巷1號，07-3609521），由迅束企業徵清潔人員6人、清潔儲備幹部3人，信實物業管理顧問公司徵機械維護保養員25人，國巨公司徵操作工170人、永信保全徵保全人員5人、臨海居家長照機構徵照服員5人，宏華營造徵營建構造工作人員155人、基層技術工28人，強茂公司徵作業員20人，燁聯鋼鐵徵機械維修員2人、天車手5人、技術員5人、工程師7人，良信清潔公司徵居家清潔員5人。\n\r\n26日（周三）上午10點30分到下午4點在左營就服站（高雄市左營區忠言路189號，07-5509848）邀日本牛丼連鎖餐廳「台灣善商すき家 SUKIYA」到站專案徵才，提供45名儲備幹部、區域限定社員及內外場人員職缺，月薪2萬6300起。\n\r\n同天下午2點到3點30分在福山里活動中心（高雄市左營區榮總路201號，07-5509848），由日月光半導體徵操作工240人，陸潔公司徵清潔人員14人、詠翰工程徵水電學徒3人、水電技師3人、水電半技工3人、晶城環保徵家事服務員2人、儲備幹部2人、清潔員2人、旺詮公司徵操作工43人。\n\r\n27日（周四）下午2點30分到4點在寶業里滯洪池（高雄市三民區澄清路、鳳山區建國三路、褒揚東街之間，07-3837191），三商家購徵儲備幹部10人、儲備店長5人，統聯汽車客運徵國道駕駛20人、市區公車駕駛10人。\n                    時序即將進入春天，各地紅花風鈴木與黃花風鈴木陸續進入花期，高雄澄清湖三亭攬勝一帶的紅花風鈴木開始綻放，假日吸引不少遊客與...                  \n                    高雄市交通局今表示，參考其他五都主要商業區收費時間及民意反映，高雄市今年3月起至8月底止，為期6個月，全市計時停車收費路...                  \n                    罷免高雄市長韓國瑜二階連署書總量今天宣布突破51萬份，罷韓團體表示，要持續推動罷免連署，並往第三階投票邁進，迎接罷免韓國...                  \n                    有媒體指高市府今年3月要將扣件園區恢復為農業區，但高雄市都發局今發聲明強調均依法、依中央規定審議，後續也尊重中央議決。                  \n                    明天是農曆2月初2，也是土地伯公的生辰，今天中午，高市美濃多處伯公壇提早舉辦生日宴，祿興里伯公溝福德祠以傳統的「看桌文化...                  \n                    屏東勝利新村歷史建築營運徵選結果將於下周公告，這次釋出19幢歷史建築，吸引上百業者遞案申請，包括高雄、台中都有業者躍躍欲...                  \n                    台南市知名的武聖夜市傳出即將在4月29日熄燈的消息，但市府指出，土地確實即將重劃，但要完成也是4、5年之後的事，應該是地...                  \n                    新冠肺炎疫情全球延燒，澎湖縣政府率先禁止公務員請假出國，台中、台南等縣市政府也跟進，並宣導不得前往旅遊警示國家，屏東縣政...                  \n                    高雄市大寮區拷潭排水集水區大部分護岸老舊且通水斷面不足，造成周邊低窪地區淹水嚴重，市府水利局辦理「拷潭排水中上游左岸改善...                  \n\n\n\n\n\n",
    "0216-0222一週大事": "一週大事關注焦點：武漢肺炎韓國確診暴增／鑽石公主號武漢肺炎確診累計634人／中國武漢肺炎達2345死／東非蝗災肆虐／印度2019年成第5大經濟體／土敘邊界增90萬難民／防疫17日起擴大3類民眾採檢／鑽石公主號包機返台／武漢肺炎新藥瑞德西韋國衛院完成合成／美神盾級戰艦通過台海國際新聞：★武漢肺炎韓國確診暴增累計433例 義大利伊朗均有死亡個案根據韓國疾病管理本部公布統計，截至22日下午4時，韓國全國17個行政區已全部出現確診病患，武漢肺炎確診案例已達433例，有3例死亡個案，其中與新天地大邱教會相關計231人，累計確診數僅次於中國、鑽石公主號。日本截至22日下午累計確診數達122例，包括九州、石川出現首例，北海道累計16例，千葉累計8例中一人是國中女教師，引發疫情可能入侵校園的隱憂。中央流行疫情指揮中心22日宣布，日本與韓國旅遊警示提升至第二級警示（Alert），旅客需對當地採取加強防護。另外，義大利出現2起武漢肺炎死亡病例，22日宣布全國確診人數增加14例，其中8例都是在北部一家醫院內感染，目前總數達17例。中東首傳死亡案例，19日傳出2位沒有出國史的伊朗人死亡後，伊朗21日新增13起武漢肺炎確診病例，其中2人不治，確診病例累計有18起，死亡人數達到4人。★武漢肺炎／鑽石公主號撤僑包機 美返國乘客18人確診澳洲有6例日本厚勞省20日表示，鑽石公主號船上確診感染總數增至634人。美國疾病管制暨預防中心（CDC）官員說，自鑽石公主號遊輪返國的美國人，至少有18人感染新型冠狀病毒，讓美國累計確診病例來到35例，官員梅森尼爾21日在記者會上說：「我們還沒看到美國出現社區傳播。最後有可能、甚至很可能發生。」澳洲當局派機從郵輪「鑽石公主號」載回澳籍乘客，22日公布累計6例確診，並預期數字還會繼續增加。★中國武漢肺炎累計2345死 確診7.6萬中國國家衛生健康委員會通報，2月21日，武漢肺炎新增死亡病例109例，累計死亡2345人；新增確診病例397例，累計確診病例7萬6288例。中國監獄爆出群聚感染，山東任城監獄207人確診，浙江十里豐監獄也有34人確診；包括山東省司法廳長等兩地多名官員遭咎責免職。針對中國大陸武漢肺炎疫情的「拐點」何時到來，中國工程院院士李蘭娟日前接受陸媒訪問時說，「所有感染的病人都找出來了，那才是拐點到了」。疫情持續升溫，中國多座城市封城，造成全球第2大經濟體中國的經濟活動大多停頓，也令中國領導人習近平推動的「一帶一路」倡議重要計畫受阻。★東非蝗災肆虐 沙漠蝗蟲大舉攻進南蘇丹南蘇丹農業部長尼克瓦克18日表示，肆虐東非農作物和牧場的蝗蟲大軍，已抵達飽受飢荒和多年內戰衝擊的南蘇丹。聯合國表示，沙漠蝗蟲一天可移動達150公里，且能吃掉與自己體重相差無幾的食物，意味一平方公里的蝗蟲一天就能吃掉足以養活3萬5000人的食物。中國專家群警告，引發蝗災的沙漠蝗如果到6、7月還得不到控制，在印度洋季風作用下，進入中國境內機率「陡然升高」。不過，行政院農業委員會動植物防疫檢疫局22日表示已開專家會議討論，評估沙漠飛蝗入侵台灣風險不高。★印度2019年超越英法 成為第5大經濟體總部設在美國的「世界人口綜述」（World Population Review）最新報告表示，2019年印度國內生產毛額（GDP）達2.94兆美元，超越英國和法國，成為第5大經濟體。全球前4大經濟體依次為美國、中國、日本、德國。★李明博二審判17年 南韓卸任總統難逃階下囚命運南韓前總統李明博涉嫌貪污受賄案，首爾高等法院19日二審判處他有期徒刑17年、罰金130億韓元、追徵犯罪所得57.8億韓元，同時取消保釋資格，並當庭收押。數十年來，南韓總統卸任後大多官司纏身，且每位在世的前總統都曾因刑事犯罪被定罪、指控或調查。★土敘邊界增90萬難民 世紀最慘人道危機隱現敘利亞政府軍在俄羅斯支持下對西北部伊德利布省加強攻勢。聯合國17日表示，當地自2019年12月以來有90萬人流離失所，停火是避免「21世紀最嚴重人道慘狀」唯一選項。★德里女大生輪暴案促印度女權覺醒 性侵恐懼仍難平德里地方法院17日第3度裁定2012年德里女大生尼爾哈雅（Nirbhaya，化名）公車輪暴案4名嫌犯將於3月3日上午6時執行絞刑。此案件讓印度女權覺醒；但無奈的是，印度歧視女性的社會觀念未改，性侵案仍在成長，性侵恐懼難平息。★英國20英鎊紙鈔改版 舊鈔拿去當堆肥英國中央銀行「英格蘭銀行」推出新版20鎊鈔票，20日在市面上正式流通。新版是使用耐用的塑膠印製，正面仍是英國女王伊麗莎白二世肖像，背面印著19世紀英國畫家特納（J.M.W. Turner）自畫像。目前約有20億張舊版20鎊紙鈔流通，之後將逐步回收，而舊鈔最後去處將是成為堆肥。★SpaceX載4旅客遨遊太空 花費動輒30億元美國太空探索公司18日宣布，將與征服太空之旅公司合作，載送4名旅客抵達以往私人太空遊都未能觸及的高度，任務於2022年底前執行，花費逾1億美元（約新台幣30億元）。國內新聞：★武漢肺炎防疫升級 17日起擴大3類民眾採檢台灣出現疑似武漢肺炎社區感染，疫情中心宣布擴大3類採檢範圍，包括14天內曾出國且有發燒或呼吸道症狀者、發燒或呼吸道症狀群聚感染、符合特定情況的肺炎病例，17日起上路。★武漢肺炎／鑽石公主號包機返台旅客一採全陰性 二採結果23日出爐中央流行疫情指揮中心22日宣布，鑽石公主號包機的19名台灣旅客第一次採檢結果全數為陰性，22日晚11時30分將進行二次採檢，23日下午出爐，若確定陰性將送至檢疫所隔離14天。★武漢肺炎新藥瑞德西韋國衛院完成合成 有助台灣自造武漢肺炎疫情延燒，美國實驗性抗病毒藥物瑞德西韋被認為是可能有效的治療藥物。國衛院20日在總統蔡英文前往視察時宣布已完成瑞德西韋合成，純度達97%，有助促成台灣自造。★林宅血案 促轉會：情治機關握凶嫌關鍵錄音但遭銷毀促進轉型正義委員會17日公布林宅血案調查報告，促轉會指出，林宅當年應受到嚴密監控，若要進入行凶應非常人所能為，應與情治系統有關；此外，凶嫌曾使用林宅電話撥出電話，情治機關曾握有監聽錄音，但疑似在案發後遭銷毀。★美神盾級戰艦通過台海 第七艦隊公布照片國防部15日證實，一艘美軍戰艦由北向南行經台灣海峽，美國第七艦隊16日凌晨於臉書公布，配備神盾作戰系統的提康德羅加級（Ticonderoga）巡洋艦昌塞勒斯維號（USS Chancellorsville CG-62）進行一般演訓時，由東海駛往南海的系列照片。★仍有國家對台採入境限制 外交部：持續積極交涉因應武漢肺炎疫情，部分國家參考WHO的政治認定或國內「一中政策」，對途經或來自台灣的外籍人士實施入境限制。外交部18日表示，持續與相關國家積極交涉，也再度呼籲WHO更正錯誤列示。★外媒爆中國威脅捷克 外交部批一帶一路只為掠奪路透社報導，中國政府曾揚言，若捷克參議院議長柯佳洛按計畫訪台，將報復捷克企業。外交部發言人歐江安表示，中國挾持經貿利益，透過「一帶一路」在全球操作影響力。中國以經貿手段要脅，要求捷克政府勿與台灣交往，證明「一帶一路」為掠奪性政策工具，只會對全球經貿秩序帶來反效果，不具建設性。★武漢肺炎條例／2年內可申請隔離補償 趴趴走最高罰100萬行政院會20日通過因應武漢肺炎的特別條例草案，其中為防止受隔離者或受檢疫者違反規定擅離隔離或檢疫場所者，決定予以重罰，各處20萬至100萬元或10萬至100萬元罰鍰。★中部白牌運將家庭群聚接觸者全數陰性 指揮中心宣布結案中部一名專載中港澳返台旅客的60多歲白牌車運將，日前確診武漢肺炎，還傳染給媽媽、弟弟、妹妹、外甥女婿等4名家人，經層層抽絲剝繭，確認感染源是一名浙江返台台商；這起家庭群聚256名接觸者除白牌運將4名家人陽性外，其餘已全數確認陰性。★武漢肺炎首例出院者 張上淳：有類SARS肺纖維化武漢肺炎和SARS高度相似，感染後是否也會出現類似後遺症。感染症權威張上淳21日表示，台灣首例出院個案體內雖無病毒，但確實出現類似SARS的肺纖維化，需要時間慢慢恢復。",
    "【代理寒冬】美聯集團主席黃建業帶頭減月薪4成": "新型肺炎影響，樓市交投進一步萎縮，地產代理行業面臨嚴峻挑戰。美聯集團及美聯工商舖今日宣佈，主席黃建業帶頭減月薪4成，所有執行董事亦減薪，由3月起實行，為期三個月，首席管理層則凍薪，與員工攜手抗疫，共渡時艱。Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20雖然疫情持續，但有住客確診的「失守屋苑」，卻連錄減價成交，中原資深區 ... 長實發展的長沙灣愛海頌，目前亦更新價單，由本月7日至31日，購入個別 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
    "【示範單位】筲箕灣EAST 17成昌樓招租享避風塘海景- 香港經濟日報- 地產站- 新盤消息- 新盤新聞": "",
    "「奧運要有不辦的備案」 這席話讓日本人心涼了│TVBS新聞網": "隨時掌握完整的時事新聞!小中大日本疫情嚴重，大家一直在問，東京奧運到底還辦不辦得下去？國際奧委會委員一席話，讓很多日本人心都涼了，他說如果疫情無法控制，必須要有備案，他認為五月底前要做出最後決定，日本官方回應，說這是他個人意見，原定三月的聖火傳遞，按原定計畫進行。日本首相安倍晉三的這段話。日本首相安倍晉三：「關於會聚集非常多人的全國性運動、文化活動等，在未來兩週，我們要求停辦、延期或縮小規模。」吹亂了日本運動圈和娛樂圈的一池春水。NPB會長齊藤惇：「NPB決定到3月15日為止的熱身賽，都會以無觀眾比賽的方式舉行。」工作人員：「今天的演出已經結束，所有的攤位也會結束營業。」以日本職棒為首，各式各樣的活動不是停辦、就是延期，包括男籃、女籃和桌球，還有日本規模第二大的職業運動，足球J聯盟，甚至是橄欖球等等奧運比賽項目，紛紛受到影響。日本平昌東奧冰壺國手：「沒有觀眾，對選手來說會覺得很寂寞。」日本平昌東奧冰壺國手：「我們也不是懷疑對方，而是考慮到有個萬一，所以有刻意去避免直接握手。」就連冬季運動的冰壺比賽，記者全戴上口罩採訪、選手也以碰肘取代擊掌，疫情，影響的可是方方面面。日本民眾：「停上一個月，也是沒辦法的事，但如果這樣拖下去，會很慘吧。」日本民眾：「趁現在先停辦，等疫情和緩下來，再來好好享受，這樣比較好。」還剩148天就要開幕的東京奧運，是辦、還是不辦，也再次引起討論。日本奧運擔當大臣橋本聖子：「這不是IOC(國際奧會)的官方看法。」日本官房長官菅義偉：「關於下個月開始的聖火傳遞，我聽組織委員會報告，沒有變更日期的計畫。」東奧議題，搬上日本國會殿堂，全因為加拿大奧會委員龐德的這番話。記者轉述龐德發言：「奧運能不能如期開幕，最終判斷在怎麼拖延，也是到五月底。」龐德先對美聯社說，奧運辦不辦，五月底會做最後決定，還跟英國BBC暗示，不排除剝奪東京的主辦權。記者轉述龐德發言：「不考慮備案不行，把比賽分在幾個國家舉行也是可能的，比方說部分比賽在加拿大、其他在英國等等。」日本運動記者二宮清純：「他不算是(國際奧會)權力中心，不過也算是大咖、有聲量，搞不好可以稱為IOC的意見領袖。」龐德作為奧會意見領袖，想把奧運改到加拿大辦，讓東京都知事小池百合子難掩怒氣東京都知事小池百合子：「IOC委員中的一個人，說出自己個人的看法，這是我聽到的報告。」國際奧會公關：「大家好像聚焦在龐德委員的部分發言，我們當然可以理解，不過現在各方面都很順利地籌備中，我們會讓7月的東京奧運成功舉行。」就連國際奧會都跳出來幫東京說話，只是日本人自己有什麼想法？日本民眾：「感覺日本的危機管理沒有做得很好。」日本民眾：「把新冠病毒擴散到全世界感覺很不好。」日本民眾：「選手一直努力過來，說要換地方舉辦，我想他們也無法做好準備。」日本媒體街頭民調，大多數的日本人都希望奧運能延期舉行，眼見奧運聖火，3月12日要在雅典點燃，3月26日就要在日本展開聖火傳遞，日本人顯然不想因為疫情，影響奧運進行。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或 0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩最HOT話題在這！想跟上時事，快點我加入TVBS新聞LINE好友！",
    "洗牌在即融資租賃行業加速出清": "",
    "駐韓美軍確診 文在寅陷隔離風暴": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆距離重災區大邱市約30公里的駐韓美軍「卡羅爾營」，一名美軍26日確診感染武漢肺炎。（法新社）大邱副市長秘書、首爾牧師、中文導遊紛中鏢〔編譯管淑平／綜合報導〕南韓全國的新型冠狀病毒肺炎（武漢肺炎）疫情連日急遽蔓延，廿六日再大增二百八十四起，再創單日最大增幅，駐韓美軍也出現首例，首爾的明成教會有牧師確診，仁川一名帶過中港台旅客的導遊也確診，疫情發生卅七天累計確診病例已經突破一千例，是目前中國以外確診數最多的國家。請繼續往下閱讀...南韓中央防疫對策本部表示，廿六日新增病例包括疫情重災區大邱一百卅四例，慶尚北道十九例，累計已一二六一例確診；同時，新增一人死亡，是一名七十四歲新天地耶穌教會大邱教會男信徒，累計十二起死亡。美軍基地一週二調預警 限制進出位於慶北的美軍基地「卡羅爾營區（Camp Carroll）」一名廿三歲美軍確診，是駐韓美軍首例，他廿四日曾去過距離新天地大邱教會僅兩公里的「沃克營（Camp Walker）」基地。鑑於疫情嚴重，駐韓美軍一週內二度上調預警等級，廿五日提高到「高度」預警，限制所有進出部隊人流，全面禁止官兵休假、外出。首爾擁有逾十萬信眾的明成教會（Myungsung Church）的一名牧師廿五日確診，他曾在十五日前往慶尚北道的大南醫院，十六日在首爾主持禮拜，約有兩千人參加，之後又頻繁接觸信眾、帶家人看電影，因此引爆疫情可能在首爾大舉爆發的疑慮。該教會已暫時封閉，並暫停所有聚會活動。至於仁川市也傳出一名中文導遊確診，他一月曾帶過中港台灣觀光客，一月廿三日到廿六日的行程為首爾龍山區戰爭紀念館、景福宮、昌德宮，他上月卅一日發燒，首次檢驗陰性，但是十二天後再驗呈陽性。南韓疫情大爆發始於「新天地耶穌教會」大邱教會禮拜活動以及慶北大南醫院群聚感染，目前兩地確診病例仍佔全國總數八成。新天地教會原本不願配合檢疫調查，引起公憤後，教會終於交出廿一．二萬名信徒名單，副總理金剛立表示，將開始清查這些人是否出現症狀，政府也建議民眾暫停室內聚集或戶外人群密集活動、旅遊。同室開會官員居家隔離 文不用不過，總統文在寅廿五日視察大邱，曾與接觸過確診者的副市長李承鎬一起出席防疫會議，李承鎬秘書已確診，青瓦台通知當天與李共處一室的人居家隔離七天；然而，中央防疫當局卻稱「文在寅不屬於居家隔離對象」。南韓疫情反引起中國警戒，廿五日一架從首爾飛抵南京的班機上三名中國人發燒，同機九十四名乘客遭隔離。山東威海市也因一架南韓來的班機有五人發燒，強制隔離一百六十三名乘客，其中十九人為南韓人；遼寧瀋陽、吉林延吉市當天也分別對首爾出發的兩班大韓航空班機乘客實施十四天隔離。對此，南韓「朝鮮日報」指中國疫情暴增時，南韓政府並未阻止中國人入境，如今中國卻迅速變臉，「從南韓拿到口罩的中國威海阻止南韓人入境」。南韓總統文在寅25日視察大邱疫情，在東大邱車站與當地企業主會談。\b（法新社）菲律賓奎松市的天主教會26日舉行「聖灰日」彌撒，大批信眾戴著口罩參與。（歐新社）鑑於疫情嚴重，南韓全國16個羅馬天主教教區自26日起暫停彌撒活動，是南韓天主教會開教236年以來首見。圖為首爾教區的明洞聖堂26日進行消毒。（美聯社）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n不只中隱匿 美籲伊朗說實話美疾管中心示警 境內疫情恐爆發防疫新寵》輕豪宅標配「當層排氣」巴西嘉年華爆首例 去過義大利徐旭東評5G競標：要做就要做最好\n                    數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災                                    \n                    武漢肺炎》台灣41例！波灣國家全失守  全球確診89825例 死亡3071例                                    \n                    武漢肺炎》美國6死102確診  死者全和同一家醫療中心有關                                    \n                    東京奧運怎麼辦？80年前曾停辦 就是為了武漢                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "為境外非法提供情報桂民海罪成判囚十年": "　　(星島日報報道)銅鑼灣書店前股東、原名桂敏海的桂民海（見圖），上月被起訴為境外非法提供情報罪，前日在寧波市中級人民法院一審宣判，罪名成立，判處有期徒刑十年，剝奪政治權利五年，他認罪服判不上訴。外交部重申，司法機關已充分保障桂民海的各項權益。　　寧波法院前日於官方網站公布，浙江省寧波市中級人民法院前日一審宣判，認定桂民海為境外非法提供情報罪，判處有期徒刑十年，剝奪政治權利五年，並引述桂民海表示認罪服判不上訴。法院表示，案件辦理過程中，司法機關充分保障了桂民海依法享有的各項訴訟權利，又指有部分社會群眾旁聽了宣判。公告亦稱，桂民海一九九六年加入瑞典國籍，前年申請恢復中國國籍。　　外交部新任發言人趙立堅昨於例行記者會表示，中國是法治國家，中國司法機關嚴格依法辦案，作出有關判決，並已充分保障桂民海的各項權益，中方堅決反對任何國家、組織和人士，以任何形式干涉中國的內政和司法主權。他說，桂民海前年自願申請恢復中國國籍，中國不接受雙重國籍，只承認其中國公民身分。　　桂民海二〇一五年十月離開泰國芭堤雅寓所後失蹤，翌年一月現身內地，聲稱因車禍案件回內地自首，服刑兩年。前年一月，桂民海由瑞典領事館職員陪同到北京接受醫療檢查，途中被人帶走。　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "今天截至上午收市主板之證券賣空成交量-5": "",
    "山東推動防控資源和力量下沉守嚴守牢社區防線": "　　社區是疫情聯防聯控、群防群控的關鍵防線。認真落實中央部署和省委要求，連日來，山東省內各地堅持推動防控資源和力量下沉，廣泛動員群眾、組織群眾、凝聚群眾，全面落實聯防聯控措施，構築群防群治的嚴密網絡，把社區這道防線守嚴守牢。　　幹部下沉一線　　築起牢固的“安全屏障”　　社區防控點多面廣，做到不落一戶、不漏一人，僅僅依靠社區工作者的力量遠遠不夠。各地機關企事業單位黨組織和黨員幹部聞令而動，馬不停蹄奔往一線、沉到一線，當好社區群眾的貼心人和主心骨。　　煙臺出臺市直機關企事業單位黨組織和黨員到社區開展“雙報到·同戰‘疫’”專項行動方案，抽調精幹力量下沉到基層一線，把各項措施抓實抓細。市政府辦公室組織36名黨員幹部組成服務隊，深入社區認領群眾信息摸排任務；市住建局堅持全員上陣，538名在職黨員奔赴13個社區戰“疫”一線。泰安市開展“到一線·肩並肩·戰疫情”專項行動，184個市直機關企事業單位黨組織到社區報到，每天500余名黨員幹部沉到基層一線。　　“您好，我是居委會的工作人員，請配合作一下疫情防控調查實名登記。疫情防控，需要大家共同配合，請每天兩次測量體溫，超過37.3度立即主動向單位或居委會報告……”近日，濟南市高新區龍奧國際社區東荷苑小區，包挂幹部劉萍正逐戶敲門，進行疫情防控調查實名登記。為確保在規定日期之前完成實名登記工作，舜華路街道領導幹部和包村居、社區幹部連夜全部下沉，協助村居、社區開展工作。　　疫情發生以來，聊城市東昌府區柳園街道各社區迅速行動，成立堅守奮戰在抗“疫”一線的黨員突擊隊，社區書記擔任隊長，挨家挨戶進行摸底排查，確保“橫到邊，豎到底，不留死角”。　　網格化管理　　打通防疫網絡“神經末梢”　　疫情防控是一場與病毒較量的戰鬥，也是一場社會治理能力的大考。在這場沒有硝煙的戰爭中，各地充分發揮網格化治理的作用，確保各項工作迅速安排到位、落實到位。　　疫情發生以來，利津縣鳳凰城街道頤德花園業主委員會主任、專職網格員孫建紅就一直奔忙：淩晨5點，開始日常巡邏，發現衛生不達標或需要維修的地方及時反饋物業，並上報東營網格通APP；早上7點到晚上9點，不是在勸返點忙碌，就是與同事們地毯式摸排，堅決不留任何死角和空白。孫建紅還通過社區微信群，及時推送疫情防控知識。每天十五六個小時的緊張工作，令她無暇照顧家人，她卻説：“掂掂肩上的責任，我就又渾身充滿了幹勁。”　　德州市經濟技術開發區將疫情防控的力量細化到每一棟樓，通過自願或他薦的形式，選出細心、負責、可靠的樓棟長，密切關注本樓住戶的情況。針對沒有物業的小區，除了樓棟長外，鎮街安排專人包片到位，實現外防輸入、內防擴散，對外嚴、對內更嚴的目標。　　緊緊依靠人民群眾　　匯聚防疫強大合力　　打贏疫情防控這場人民戰爭，必須緊緊依靠人民群眾。工會、婦聯、團委組織動員所聯係群眾，積極投身在疫情防控之中。　　在聊城的社區、村莊，活躍著這樣一群身影——他們身穿防護服，每天10小時，扛著重達38斤的消毒器械，走在大街小巷。他們就是聊城藍天救援青年防疫突擊隊的隊員，這是在共青團聊城市委號召下，成立的聊城第一支青年防疫突擊隊。該青年防疫突擊隊消殺面積約620萬平方米，參加隊員260人次。　　“全國最美退役軍人”、榮成市引航愛心志願者協會會長尹力軍，在協會內成立了應急分隊，組織志願者自發到社區、村居講授防疫知識，協助開展防控工作。威海市高新區田和街道寨西社區退役軍人李化敏主動報名，在古寨南路等區域開展公共區域消毒工作。“我是退伍老兵，別看我今年70歲了，社區需要，我任何時候都能準時報到！”李化敏拍著胸脯説。　　哪裏有需要，哪裏就有志願者。疫情發生後，淄博市博山區新時代文明實踐志願服務隊立即行動起來，招募有醫學、心理、應急救援等專業技能的志願者，在防護措施到位的情況下，積極參與衛生防疫、心理服務、救助救護等志願服務，做好疫情防控輔助工作……　　力量在不斷匯聚，希望在不斷升騰，這場人民戰爭，我們一定能贏！（魏然 馬海燕 從春龍 王健 高田）（完）",
    "視察桃機營運狀況鄭文燦：爭取最大資源振興機場產業": "記者黃家柔／桃園報導桃園市長鄭文燦21日下午前往桃園國際機場，視察機場聯外交通及相關業者防疫整備情形及營運狀況。鄭市長表示，武漢肺炎疫情持續延燒，桃園國際機場不僅是國家防疫第一線，工作負擔沉重，也成為疫情衝擊下的重災區；根據統計，桃機出入境人數今（109）年1月23日單日為15萬2,000多人，2月19日僅剩下5萬多人，大減約6成，也連帶使機場相關行業營運受到影響，其中免稅店營業額減少約71%、綜合商場營業額減少約51%；鄭市長為機場及產業員工加油打氣，並表示市府將積極彙整產業紓困需求，規劃更完善周到的紓困方案，並爭取最大資源，協助振興機場產業。鄭市長指出，機場屬於綜合服務業，涵蓋交通運輸、觀光旅遊、免稅商店、美食廣場、過境服務、排班計程車等各行各業，打造機場經濟學的關鍵要素就是人流，若人流減少就無經濟學可言；如今受到疫情衝擊，機場及相關行業營運數字持續探底，若中央未來再提升日韓兩國旅遊警示，恐怕讓機場營運更加雪上加霜。無論是中央或地方政府都必須審慎思考，如何帶領產業及員工度過難關，中央正積極推動「嚴重特殊傳染性肺炎防治及紓困振興特別條例」立法，市府也將盡可能蒐集資料，提供中央參考，希望為產業振興挹注長遠且正面的力量。交通局副局長張新福表示，機場捷運2月1日至2月19日期間，平均日運量為6萬2,371人次，較去（108）年全年平均日運量減少約18%，其中又以A1、A12及A13站運量減少情況較為顯著，合計占整體減少量近8成；此外，自1月23日至2月15日期間，機場停車場累計停車車次，比去年同期減少約24%；國道客運乘客數減少約25%；排班計程車乘客數減少約35%。張副局長指出，交通部預計編列500億元預算，用於觀光及交通產業紓困，其中98.3億元將用於交通運輸產業之紓困方案，包含汽車燃料稅、牌照稅減免、協助計程車客運業融資貸款、油價補貼等；市府則研擬減免貸款利率、提高貸款額度及年限，提升信用擔保，同時提供員工防疫照護假、補助受訓等；並研擬減少稅賦、延長繳稅期限等措施，希望提供產業及員工必要的協助。今日包括市議員游吾和、新聞處長詹賀舜、秘書處長顏子傑、交通局副局長張新福、桃捷公司董事長劉坤億、總經理蒲鶴章、桃園機場公司董事長王明德、總經理林祥生、副總經理洪玉芬、國光客運副董事長王應傑、昇恆昌總經理江建廷、桃園市國際機場產業發展協會理事長古素琴、常務理事詹成吉等均一同視察。 降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "今天截至全日收市主板之證券賣空成交量-5": "",
    "《台北股市》盤中焦點股：康那香、華新科、倉和、瀧澤科、醫揚": "\n【時報-盤中焦點股】1.台積電 (2330) ：昨遭外資擴大賣超26,476張，加上昨夜ADR跌2.64%，今早股價開低探至317.5元，惟承接買盤積極搶進，隨即翻紅。\n  2.高興昌 (2008) ：中鋼新盤價每公噸低於流通行情500元，成本壓低，Q2營運有望揚升，早盤股價逆漲約1.2%。\n  3.燁興 (2007) ：下方5日線有撐、外資賣超收手，早盤量增翻紅。\n  4.統一超 (2912) ：228連假可望促升業績，早盤開低走高約0.5%，抗跌氣勢不弱。\n  5.富邦媒 (8454) ：疫情激發購物網商機，早盤股價開低走高，挑戰重回5日線。\n  6.金寶 (2312) ：Dyson擬打造智能口罩，未來有望受惠，沾防疫商機，股價走高2%。\n  7.熱映 (3373) ：額溫槍業績帶旺後市營運可期，股價再創高點，漲幅達5%。\n  8.歐買尬 (3687) ：旗下綠界科技將登興櫃，股價在40元高檔整理後，今早向上突破，一度大漲逾3%，將挑戰44.5元附近壓力。\n  9.雄獅 (2731) ：韓國旅遊警戒升至最高級，團體旅遊業績再挨一刀，70元支撐面臨挑戰。\n  10.康那香 (9919) ：口罩為業績撐起保護傘，早盤衝上22.05元、創2010年11月以來新高點，惟漲多賣壓隨即出籠，股價一度翻憨。\n  11.亞泥 (1102) ：轉投資挹注去年獲利衝高，惟外資昨日大賣逾2600張，今早翻落45元之下，跌幅逾2%。\n  12.華新科 (2492) ：今辦線上法說會，股價漲逾3.5%。\n  13.大立光 (3008) ：股息可望在74∼84元間，6月10日股東會通過的股息不論是低標、還是高標，都將再創台股股息新高紀錄，股價漲0.65%。\n  14.倉和 (6538) ：受疫情影響，估2月營收約下滑3成，若疫情可獲控制，估3-4月營運即可回到正常表現，昨三大法人聯手轉買超，今早股價漲逾6%。\n  15.聯茂 (6213) ：中高階產能都在台灣，預期受到新冠肺炎疫情影響營運狀況可望降低，股價一度漲2.07%。\n  16.大毅 (2478) ：電阻產能幾乎都在台灣，現在訂單滿手，正全力拉升產能利用率，股價漲1.49%。\n  17.茂林-KY (4935) ：客戶訂單沒有改變，TV新機如期出貨，法人估今年獲利呈現翻倍成長，目標價上看170元，股價漲3.88%。\n  18.鈺創 (5351) ：減資五成補虧損，拚淨值重回10元，惟大盤頹勢、外資亦連2日看空，股價重挫8.28元跌停板，摔至波段新低。\n  19.宜鼎 (5289) ：去年EPS創新高，擬配股利7.7元，今年獲利亦拚新高，股價拉回平盤翻紅。\n  20.祥碩 (5269) ：與文曄策盟，外資看法不一，土洋法人近日來持續對作，繼昨跌停後，晨盤續震盪跌逾4%。\n  21.矽力-KY (6415) ：業績季季看高，投信力挺未離開，早盤抗跌走揚。\n  22.圓剛 (2417) ：搭上宅經濟，遠距商機靚，撇外資連5日賣超近千張，股價一度震盪翻紅上漲，重登5日線。\n  23.聚積 (3527) ：自營商持續賣超，股價連4日重傷，晨盤續跌5%。\n  24.宏易 (4530) ：昨外資買超10張，早盤一度高漲5%，改寫前高。\n  25.高力 (8996) ： 1月每股純益0.05元，三大法人昨轉買超，早盤開平後挾量漲逾2%。\n  26.華新 (1605) ：疫情利空仍在，三大法人昨擴大賣超3892張，早盤小跌。\n  27.京城銀 (2809) ：擬配息1.5元，現金殖利率約4.01%，三大法人連6日買超，惟不敵大盤空壓，股價跌約1.3%。\n  28.瀧澤科 (6609) ：願助建置口罩產線，躍升抗疫戰士，早盤逆漲突破30元關卡。\n  29.醫揚 (6569) ：去年營運三冠王，今年續衝刺，今旗開得勝火速攻頂，一舉彈上月線、季線與半年線。\n  30.高端疫苗 (6547) ：疫苗股買盤不墜，股價連拉3根漲停，改寫天價52.3元，委買張數仍高掛萬張排隊。\n  31.亞諾法 (4133) ：防疫概念股高燒不退，今日拉出第三根漲停，衝上2年高位，委買張數達4萬張搶買。\n  32.優盛 (4121) ：受惠疫情居高不下，多頭對業績具想像空間，股價連拉3根漲停，攻上4年高價。\n  33.中化生 (1762) ：具轉機題材，技術線行成多頭排列，晨盤放量強彈4%，重返40元。\n  34.合世 (1781) ：肺炎疫情未見緩解，今日續獲買盤追捧，放量拉出第三根漲停，攻上逾1年半高點。【時報-盤中焦點股】1.台積電 (2330) ：昨遭外資擴大賣超26,476張，加上昨夜ADR跌2.64%，今早股價開低探至317.5元，惟承接買盤積極搶進，隨即翻紅。  2.高興昌 (2008) ：中鋼新盤價每公噸低於流通行情500元，成本壓低，Q2營運有望揚升，早盤股價逆漲約1.2%。  3.燁興 (2007) ：下方5日線有撐、外資賣超收手，早盤量增翻紅。  4.統一超 (2912) ：228連假可望促升業績，早盤開低走高約0.5%，抗跌氣勢不弱。  5.富邦媒 (8454) ：疫情激發購物網商機，早盤股價開低走高，挑戰重回5日線。  6.金寶 (2312) ：Dyson擬打造智能口罩，未來有望受惠，沾防疫商機，股價走高2%。  7.熱映 (3373) ：額溫槍業績帶旺後市營運可期，股價再創高點，漲幅達5%。  8.歐買尬 (3687) ：旗下綠界科技將登興櫃，股價在40元高檔整理後，今早向上突破，一度大漲逾3%，將挑戰44.5元附近壓力。  9.雄獅 (2731) ：韓國旅遊警戒升至最高級，團體旅遊業績再挨一刀，70元支撐面臨挑戰。  10.康那香 (9919) ：口罩為業績撐起保護傘，早盤衝上22.05元、創2010年11月以來新高點，惟漲多賣壓隨即出籠，股價一度翻憨。  11.亞泥 (1102) ：轉投資挹注去年獲利衝高，惟外資昨日大賣逾2600張，今早翻落45元之下，跌幅逾2%。  12.華新科 (2492) ：今辦線上法說會，股價漲逾3.5%。  13.大立光 (3008) ：股息可望在74∼84元間，6月10日股東會通過的股息不論是低標、還是高標，都將再創台股股息新高紀錄，股價漲0.65%。  14.倉和 (6538) ：受疫情影響，估2月營收約下滑3成，若疫情可獲控制，估3-4月營運即可回到正常表現，昨三大法人聯手轉買超，今早股價漲逾6%。  15.聯茂 (6213) ：中高階產能都在台灣，預期受到新冠肺炎疫情影響營運狀況可望降低，股價一度漲2.07%。  16.大毅 (2478) ：電阻產能幾乎都在台灣，現在訂單滿手，正全力拉升產能利用率，股價漲1.49%。  17.茂林-KY (4935) ：客戶訂單沒有改變，TV新機如期出貨，法人估今年獲利呈現翻倍成長，目標價上看170元，股價漲3.88%。  18.鈺創 (5351) ：減資五成補虧損，拚淨值重回10元，惟大盤頹勢、外資亦連2日看空，股價重挫8.28元跌停板，摔至波段新低。  19.宜鼎 (5289) ：去年EPS創新高，擬配股利7.7元，今年獲利亦拚新高，股價拉回平盤翻紅。  20.祥碩 (5269) ：與文曄策盟，外資看法不一，土洋法人近日來持續對作，繼昨跌停後，晨盤續震盪跌逾4%。  21.矽力-KY (6415) ：業績季季看高，投信力挺未離開，早盤抗跌走揚。  22.圓剛 (2417) ：搭上宅經濟，遠距商機靚，撇外資連5日賣超近千張，股價一度震盪翻紅上漲，重登5日線。  23.聚積 (3527) ：自營商持續賣超，股價連4日重傷，晨盤續跌5%。  24.宏易 (4530) ：昨外資買超10張，早盤一度高漲5%，改寫前高。  25.高力 (8996) ： 1月每股純益0.05元，三大法人昨轉買超，早盤開平後挾量漲逾2%。  26.華新 (1605) ：疫情利空仍在，三大法人昨擴大賣超3892張，早盤小跌。  27.京城銀 (2809) ：擬配息1.5元，現金殖利率約4.01%，三大法人連6日買超，惟不敵大盤空壓，股價跌約1.3%。  28.瀧澤科 (6609) ：願助建置口罩產線，躍升抗疫戰士，早盤逆漲突破30元關卡。  29.醫揚 (6569) ：去年營運三冠王，今年續衝刺，今旗開得勝火速攻頂，一舉彈上月線、季線與半年線。  30.高端疫苗 (6547) ：疫苗股買盤不墜，股價連拉3根漲停，改寫天價52.3元，委買張數仍高掛萬張排隊。  31.亞諾法 (4133) ：防疫概念股高燒不退，今日拉出第三根漲停，衝上2年高位，委買張數達4萬張搶買。  32.優盛 (4121) ：受惠疫情居高不下，多頭對業績具想像空間，股價連拉3根漲停，攻上4年高價。  33.中化生 (1762) ：具轉機題材，技術線行成多頭排列，晨盤放量強彈4%，重返40元。  34.合世 (1781) ：肺炎疫情未見緩解，今日續獲買盤追捧，放量拉出第三根漲停，攻上逾1年半高點。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "4行會非官守議員向長者派口罩助抗疫| 政事": "行會成員出動派物資~行政會議非官守議員周松崗、林健鋒、湯家驊和劉業強今日（28日）和昨日（27日）先後聯同仁愛堂、東華三院和博愛醫院的代表，到屯門大興邨、深水埗白田邨和元朗大旗嶺村參與探訪長者和派發口罩活動。周松崗（左二）和湯家驊（右二）聯同東華三院的代表，在深水埗白田邨準備口罩等抗疫物資。 政府圖片行政會議秘書處表示，4位行會成員向長者派發口罩、食物、健康資訊單張及其他日用品，並送上問候，了解疫情對他們生活造成的影響。他們呼籲市民保持良好的個人衞生習慣，才能夠有效地防止疫情擴散。林健鋒（中）在屯門民政事務專員馮雅慧（左）陪同下，聯同仁愛堂代表到屯門大興邨探訪長者和派發口罩等抗疫物資。 政府圖片行會成員表示，明白市民購買口罩面對不少困難，因此支持政府將近日由慈善團體及其他人士捐贈的口罩全數轉贈非政府機構，再分發到有需要的長者及基層住戶，共同抗疫。周松崗（右）聯同東華三院的代表，在深水埗白田邨向長者派發口罩等抗疫物資。 政府圖片劉業強（中）在屯門民政事務專員馮雅慧（左）陪同下，聯同仁愛堂代表到屯門大興邨探訪長者和派發口罩等抗疫物資。 政府圖片林健鋒聯同仁愛堂代表，到屯門大興邨探訪長者和派發口罩等抗疫物資。 政府圖片劉業強（右）在元朗民政事務專員袁嘉諾（左）陪同下，聯同博愛醫院的代表，到元朗大旗嶺村探訪長者和派發口罩等抗疫物資。 政府圖片Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20「好難接受港鐵在如此重要的日常維修項目上竟然『得過且過』」 港鐵公布 ... 批發及零售界立法會議員邵家輝今日落區，走訪300多間排檔，向一眾排檔 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
    "WFH 有妙法：Microsoft 支援中小企推 #EmpowerHK Work-From-Home": "有見愈來愈多中小企為保障員工健康意欲推行在家工作，Microsoft 香港與香港電訊、香港寛頻集團、Expert Systems IVR等合作夥伴，宣布捐贈一系列方案和技術支援措施，透過「#EmpowerHK Work-From-Home 支援計劃」全力協助本地中小型企業。當中包括手提電腦租用服務、電子會議和語音通話服務，培訓和啟動服務，以及流動業務營運服務，以協助企業將減低業務所受影響。 「#EmpowerHK Work-From-Home 支援計劃」內容包括：Office-On-The-Go「家居辦工」方案 1&2On-The-Go 人力資源管理方案 23 個月商業雲端電話服務Microsoft Teams 網上應用教學及遙距啟動服務手提電腦借用計劃，包含生產力及網絡安全工具、流動通訊 SIM 卡和遙距存取服務© UNWIRE.PRO Copyright 2019, All Rights Reserved",
    "山東復工復産亮實招項目建設進入“快進”模式": "The gateway did not receive a timely response from the upstream server or application.Powered by Tengine",
    "掌握趨勢 投資未來 | 最懂投資的財經媒體": "\n          從1990年代的中國概念股，到2000年後的中國收成股，在台股投資人眼中，「中國投資」所代表的意義，不斷隨時代演變。2017年美中貿易戰爆發，如今再加上武漢疫情的震盪，中國市場又面臨了新轉折，本刊全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體的「硬需求」，誰才能在中國市場繼續存活下去！\n        \n        1月23日武漢封城，不少台商度過了有史以來最長的返台春節假期。一位以大陸台商為主要客戶，本身也是大陸台商的業者，在動身返工前與《財訊》採訪團隊分享他的應變策略，「我跟我的客戶還有朋友都說，至少要準備6個月的現金，能變現就要趕快變現，最好是把老婆的嫁妝黃金都拿出來賣一賣，因為誰知道這場仗要打多久，但是銀彈不夠的，一定被淘汰！」\r\n\r\n\r\n\r\n▲（圖／取自網路）\r\n\r\n台商殘酷的生存戰　經濟變革期間將有大洗牌\r\n\r\n在肺炎疫情依舊肆虐的陰影下，即使在2月10日後，股市公開觀測站中，上市櫃企業陸續公告了大陸子公司復工的訊息，但原料、資金斷鏈的訊息和人心恐慌都持續蔓延，難以預測市場完全復原的時間。這位台商的戰略，說明武漢肺炎已經為1場新的生存遊戲鳴槍，而且這不僅是美中貿易戰考驗出口型企業的延長賽，也是內需型企業適者生存、殘酷擂台的升級版。\r\n\r\n台灣對中國的經濟依存度高，過去30年來，每1次中國經濟發生重大變革，也必然牽動台灣資本市場對上市櫃公司的全面重新評價。早在1990年代開放赴大陸投資後，台股開始出現「中國概念股」這樣的名詞，短短幾年內「中概股」便成為台股主流，幾乎在2000年以前，只要上市櫃公司已進行或未來規畫大陸投資，都可以憑中概題材讓股價上漲一大波。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n然而，中國在2001年加入世界貿易組織後，打開門戶加入世界競爭，原來主要以中國為生產基地、賺取出口外匯的台商，開始遵循新的遊戲規則，市場對大陸台商的投資評價也開始改變，從「本夢比」回歸「本益比」。投資是否獲利，獲利挹注的幅度有多大，都是檢視的標準。因此從2002年起，不少登陸發展較早的傳產龍頭股如中華車、裕隆、正新、巨大、寶成等，由於大陸投資開始回收，直接被視為「中國收成股」的代名詞。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n\r\n\r\n\r\n\r\n強弱兩極化發展　中國投資獲利金額與退出家數都升高\r\n\r\n中收股的風光程度，與中國內需市場的成長速度幾乎成正比。由於中國在1990年到2010的20年之間，GDP（國內生產毛額）從1.08兆美元直線躍升至4.9兆美元，增幅達355%，對比同一時期台灣僅增加33.5%。此外，中國的人民薪資也以15%的平均年複合成長率攀升，消費能力和消費意願都直接反映在零售市場的表現上。\r\n\r\n除了在食衣住行搶得市場的傳產股外，消費性電子產品逐漸普及，電子中國收成股的族群也於焉誕生。被動元件大廠國巨、機殼廠可成、PCB（印刷電路板）廠嘉聯益和台光電、TFT零組件的達方等等，都在這個階段由於中國獲利貢獻超過五成以上，成為台股明星。\r\n\r\n然而，這些明星企業光環的背後，也開始有不少台商跟不上市場變化的腳步，黯然退場。2008年7月北京奧運登場，加上下半年歐美國家被金融海嘯重創，中國藉機大秀肌肉，顯示其國力已可傲視全球，並開始在經濟發展政策上改弦易轍。除了推出高規格的環保及勞工法規，更開始傾國家資源扶植中國企業。\r\n\r\n中國投資不再是台商成長的大補丸。根據CRIF中華徵信所對台灣300大集團針對2009年至2018年間大陸投資情況的調查，雖然300大集團在大陸的分子企業總家數持續成長，認列稅後純益也穩定攀升，但每年度在這些分子企業中，虧損家數都占了至少1/3的比重，而且每年合計也都有百餘家的分子企業退出中國市場，2018年退出家數更創下新高，顯示在當地競爭態勢的激烈與現實。\r\n\r\n\r\n\r\n▲不少台商仍仰賴中國的優質勞力和市場，持續成長。圖為鼎炫控股旗下的台灣衡器生產線。（圖／吳尚哲攝）\r\n\r\n明星族群換人做　從中概、中收到中國需求\r\n\r\n中國證券市場開放後，飆漲的大陸股市，也排擠了中國收成股的表現空間。2004年深圳交易所推出中小企業板，為台商在大陸掛牌開了門，投資人大可直接投資在A股掛牌台灣大陸子公司，不必再拐個彎投資跨過海峽拚搏的台灣母公司，或是在第3地註冊的控股公司。甚至直接投資真正的龍頭陸企，還可以享有更高的流動性和國際投資人評價。\r\n\r\n從台股基金持有部位的變化，也可以看出「中國收成股」的光環在近10年間明顯失色。安聯投信國內基金投資管理部主管蕭惠中就指出，曾經有一段時期台股很喜歡中概股，中國基金會取名「新台商」、「新經濟」、「大國崛起」、「華夏盛世」，都是藉著搭上中國成長列車而受到投資人青睞。\r\n\r\n她個人所操盤的基金也曾經偏好所謂的「中國轉機股」，也就是較晚進入中國內需市場的傳產龍頭股。但此一族群畢竟基本面變化不大，加上近幾年中國消費力道逐漸轉弱和新台幣升值的趨勢，稀釋了這些傳統產業的收入，以至於資金效益較高的電子類股部位漸漸取代了傳產內需股。\r\n\r\n崛起的陸企，在產業領域和資本市場都成了台商的最大對手。2018年美中貿易戰爆發，大陸台商隨供應鏈移出中國的趨勢更為明確，一時間市場上的焦點轉為關注「貿易戰轉單受惠股」。接下來，CRIF中華徵信所總編輯劉任認為，國際供應鏈在經歷武漢肺炎疫情造成的斷鏈衝擊後，不僅針對美國出口的企業會和中國生產加速脫鉤，連出口其他地區，甚至是間接出口、內需的廠商，都會考慮離開中國。\r\n\r\n群益投信馬拉松基金經理人沈萬鈞也指出，就算不考慮肺炎疫情的催化，和中國投資相關的台股中，去年最夯的貿易轉單受惠股也只是短期題材。中國科技業在美中貿易協議後，今年就會出現大翻轉。他認為，如果具有成熟技術，其中又以原來技術水準就接近美國，可以取代中國大廠供應鏈中美商零組件業者的地位，還是有真正結構性的中國需求受惠股。\r\n\r\n\r\n\r\n事實上，確實還有許多台商，不但沒有移出中國，也繼續以中國市場為主要訂單來源。那麼，在未來最有機會勝出的「中國需求股」究竟是何樣貌？\r\n\r\n本刊全面檢視1700餘家上市櫃企業，篩選出2019年第3季認列大陸投資收益占獲利達30%以上，且近5年認列獲利持續成長的公司，則共有15家。從過去的歷史數字來看，這些是具有中國競爭力的績優股。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n\r\n\r\n我們也在檢視歷年上市櫃企業財報過程中，發現有高達164家公司過去5年在中國的投資都繳出虧損成績單，顯示台股中有近1/10的企業，在中國整體經濟環境不斷變動的情況下，還沒有跟上市場節奏。但更引起我們注意的是，另有51家企業雖然在最新一季財報中，中國收益占整體獲利達3成以上，但所認列的大陸轉投資收益卻已經連續兩年衰退，隱約透露在貿易戰的餘波蕩漾下，未來在中國的發展前景有需要開始警戒。\r\n\r\n當然，過去的成績單不代表未來的表現，尤其是經歷武漢肺炎後的中國市場態勢可能更為嚴峻，只有真正符合中國剛性需求的廠商，才能隨市場復甦。尤其投資專家指出，雖然中國目前在全力「維穩」的氛圍中，股市未見大幅落底，但是封城、停工的動作，勢必重傷多數企業的現金流。另一方面，工廠無法開工造成2月的物資短缺與物流中斷，也將加大通貨膨脹數字，到了3月如果 復工情況不如預期，各工廠所剩無幾的庫存消耗殆盡後，接下來還將面臨通膨數字失控。真正的淘汰賽，其實已經迫在眉睫，投資人自然應該對此有所預警。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n本刊彙整投資界的意見，歸納出下階段台商能夠在中國倖存的4大特徵：1、打入中國主要大廠供應鏈，成為中國指標企業不可或缺的合作夥伴；2、受惠政策趨勢，在中國每個「5年規劃」的階段中入列重點扶植對象；3、在中國內需市場已占有龍頭或領導地位；4、具有獨特領先技術、切入寡占甚至獨占的利基市場，具有採購與定價話語權。\r\n\r\n鎖定下一波贏家　符合4大要件較具勝出優勢\r\n\r\n不過，中國廠商強大的學習力，仍然是這些精選出列中國需求股的最大威脅。沈萬鈞就認為，未來10年內，目前我們所熟知的許多領先台廠被陸企追上，是一定可見的，要能在競爭激烈的大陸市場中找出台股常勝軍，確實不容易。這說明了「去中化」的概念為何在目前投資市場上聲量最大。\r\n\r\n但蕭惠中指出，精算過成本、稅率、人工效率後，台商撤出中國、前進東南亞真的未必比較划算，中國市場還是有很多東南亞無法取代的優勢，「我不覺得要一味想著去中化，而是要好好槓桿這個變局」。\r\n\r\n在變局中找到未來中國需求並且迎合，是大陸台商下一階段的生存之道；而正確認知「中需股」的基本面與前景，也就是台股投資人下一階段的重要課題。\r\n\r\n\r\n\r\n▲ 找出下階段能在中國市場勝出的台商，將是台股投資人的新課題。（圖／吳尚哲攝）\r\n\n      \n        時代變了、環境換了，昔日「中概股」成了過氣明星，取而代之的是新興的「中國需求股」。然而，這個世界第2大經濟體的需求的確很大，可是競爭者也多，政策又扶植自家人，產業間常常沒有江湖道義可言，下一波穩妥的優質中國需求股又在何處？（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n鎖定「中國沒有的」　技術含量高的產業最有機會\r\n\r\n說穿了，尋找優質中國需求股的觀念很簡單，順著「中國沒有的」方向走就是了。有人會說，以前台商赴中國發展，也是從無到有，可是後來還是面對當地廠商殘酷的競爭，或剽竊商業機密、或模仿，再砸錢迅速壯大後一腳將台商踢到邊緣去，導致很多台商對中國市場又愛又怕。\r\n\r\n所幸，現在美中貿易戰打得火熱，美國對於智財權盯得緊，中國為了與國際接軌，過去慣見的奧步手段不太敢使了，也讓那些技術含量高，而且中國目前做不到的產業有了新機會，台灣的IC設計業就是最好的範例。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n\r\n\r\n以聯發科、世芯-KY、矽力、晶心科4家台企來看，其中聯發科與晶心科中國收益比重都不顯著，世芯的數字也並不亮眼，可能過去也沒人會把他們看作中概股，可是如今聯發科的題材卻是緊扣著中國的5G手機晶片；晶心科搭的也是5G列車，股價破千的矽力也靠華為供應鏈推一把。\r\n\r\n這些IC設計股都不是傳統的中概股，卻足堪為新興中國需求股。話說中國在華為被美國加重制裁後，更是鐵了心扶植自家半導體及其他電子產業，「去美化」成為中心思想，台灣的IC設計業兵多將廣，技術層次高，自然也會有廠商掌握到轉單機會。\r\n\r\n聯發科的故事很明確，今年關鍵產品就是5G手機晶片，因為中國去美化效應，聯發科有更多機會可爭取中國客戶的訂單。\r\n\r\n晶心科是IC設計上游矽智財（IP）廠商，主攻處理器IP，獲利來源主要是授權金與權利金，公司同樣受惠於中國去美化效應，帶動大陸客戶擴大採用晶心科的矽智財，主要也是應用在5G手機上。\r\n\r\nIC設計悄悄賺中國財　中國去美化效應　聯發科最具代表\r\n\r\n世芯專攻特殊應用積體電路（ASIC）與系統單晶片（SoC）的設計及製造服務，由於先進製程成本愈來愈高，中國小廠負擔不了，因此相關訂單大幅往台廠下，世芯去年自結每股稅後淨利7.21元，創下歷史新高。\r\n\r\n矽力現在是千元俱樂部一員，公司主攻電源管理IC，並聚焦高功率產品，跟中國本土同業的中低階產品有市場區隔，中國現在不愛買美國產品，矽力轉單效應不會只是一時的事，業績方向持續看好。\r\n\r\nIC 設計公司躍為新中國需求股，主要仰仗的是去美化效應，也因為台灣的產業鏈發展夠久夠完整，廠商的技術層次不斷往上攀升，因此能夠以高技術含量成為新中國需求股的首選。\r\n\r\n不過，必須注意的是，這些找到新機會的優質IC 設計公司，他們的故事基本上廣為周知，今年第一季業績也可能會受到武漢肺炎的影響而下修，因此股價或許會呈現箱型格局，本益比也可能跟著大環境調整，今年的投資最好還是要有一籃子的組合，並做好資金配置為要。\r\n\r\nIC 設計族群代表的是新興的中國需求概念股，但是回過頭來，還是有很多本來就被視為中概股的公司，可以跟著環境升級為中國需求概念股。換句話說，這類的公司若是能繼續搭上趨勢產業，或者是繼續以獨特技術站穩領導廠商地位，那麼，下一波的中國需求股，還是有他們的位置。其中，鮮活-KY、威剛、貿聯-KY、新普，可以做為指標。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n\r\n\r\n貼近中國需求者出線　留意鮮活、威剛、貿聯、新普\r\n\r\n鮮活是果汁飲品原料大廠，本來就是以中國市場為本，獲利也來自中國，十足的中概股。「原汁」相關技術是鮮活的核心，也有不少的專利布局，擅長與客戶共同研發並客製化服務，因此業績一直穩健發展，常常也被視為有股息保護的存股標的。因為具備獨特且具成本效益的配方技術，鮮活預料也能在未來繼續坐穩中國需求股角色。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n線束廠貿聯過去的利潤，絕大部分也是來自中國投資收益的貢獻。該公司的線束可以用在汽車、資訊、家電等市場，也打入特斯拉電源管理線束供應鏈，既然搭上時興的電動車趨勢產業，貿聯的中國需求股指標地位也將續存。\r\n\r\n電池模組龍頭廠新普以及記憶體模組大廠威剛，最近5年大陸投資收益都呈現增長態勢，新普近年大陸的淨利貢獻占比更是達5成以上，也是明顯的中國收成股。接下來的題材，新普搶到了資料中心備援電池與2輪電動車趨勢，威剛則是因為5G 與資料中心的需求帶動，讓今年逐漸回溫的記憶體產業有更強的後盾。\r\n\r\n從以上8檔中國需求指標股來看，未來值得投資的中國需求股，技術含量高是第一要件，再不然也要是中國該產業的龍頭，緊追著中國的政策趨勢更是加分。順著這些要件挑出的中國需求股，會有一定的保障，剩下的就是個人進出時機與資金配置的功力了；這一點，不管是誰，都要靠自身的努力。\r\n\n      \n        武漢肺炎疫情一發不可收拾，全球對於中國景氣疑慮加深，美中貿易戰仍時不時投下震撼彈，加速中國經濟下行危機，一場中國廠商的大遷徙與外逃潮將在未來上演。連帶地，過去隨台商大舉西進的台資金融業，經營步調也將面臨調整。\r\n\r\n最近金融業的主管機關金管會非常忙碌，疲於回答外界對金融業在中國狀況的疑慮，曝險多少？影響多少？客戶向銀行的借貸是否可以如期還款？是否將造成銀行業違約壓力？\r\n\r\n雖然金管會表示，目前並未接獲金融機構有反映客戶將延遲還款的情形，但經《財訊》逐一詢問各金融業者，已有金控業者明確表示，有少數客戶欲申請寬限，且從金融業各種紓困方案的研擬中，多少仍能看得出業者必須提早應變的擔憂。（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n\r\n\r\n▲台灣金融業多數插旗中國。（圖／取自富邦MA臉書）\r\n\r\n台資銀行曝險成焦點　金管會緊盯　業者有應變準備\r\n\r\n某公股金控董事長指出，今年的1月28日大年初4，武漢肺炎正式爆發，當時就召開緊急會議，擬定疫情應變計畫，對內是同仁的健康防疫、異地備援等措施，對外則對在中國的台商，以及落腳台灣、但銷貨或原料供應對象來自中國的公司，都要授信部門全面清查疫情的影響狀況。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n「我還特別對授信部門加了1句話，不能只聽客戶說。」公股金控董事長指示員工必須做足徵信，如果因為疫情影響公司營運還不巨大，就會充分支持，但如果體質不好面臨倒閉，就要謹慎處理；但至目前為止，並沒有因此要倒閉的公司。\r\n\r\n法人也提醒，這波疫情恐怕會對銀行業短期內造成4大影響：一是在紓困上的調整利率、減免費用，多少會侵蝕營運；二是企業延期復工，對銀行借款需求會下滑；三是經濟有壓，如果導致利率下行，利差就會被壓縮；四是客戶還不出錢來的違約風險。\r\n\r\n據股市公開觀測站2019年第3季最新數據，金融業者直接或間接投資中國的金額總計達2700餘億元，而國銀包括授信、投資、拆存業務後總計的曝險金額，去年年底則有1.6兆元，占國銀總淨值的46%；其中，光是授信就有1.2兆元。\r\n\r\n另外，依據3角貿易模式，金融業在香港的曝險最終風險來源有一大部分來自中國，台灣的人民幣存款也有一部分存在中國銀行台北分行，最後打回中國使用。雖然這些金控、銀行的曝險部位並非一定會受到武漢肺炎波及，但也不得不讓外界正視，台灣金融業在中國的曝險非常巨大。\r\n\r\n然而，曝險占淨值比46%這個數字，其實已是銀行業不斷降低部位後才有的結果。2018年年底，國銀在中國曝險金額還高達總淨值53%；2019年逐季下降，總計全年授信金額較2018年減少1124億元，整體減少1299億元，各銀行在中國的曝險金額和占淨值比率，也是減少家數明顯大於增加家數。\r\n\r\n像是華南銀、上海銀、高雄銀、兆豐銀、台企銀、新光銀、元大銀、玉山銀、凱基銀、日盛銀、中信銀，曝險比率都下降10個百分點以上；板信銀、第一銀則是微幅增加2~3個百分點。\r\n\r\n\r\n\r\n部分業者提早因應　設法降低曝險並調整業務方向\r\n\r\n據金管會說法，是因美中貿易戰影響中國經濟發展，加上中國經濟結構正處於調整階段，金融業曝險降低，金管會也明確將中國曝險狀況，列為今年的金檢重點，顯示業者和官方有志一同往同一個方向走。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n台灣中小企業銀行董事長黃博怡表示，武漢肺炎發生之前，就有美中貿易戰，美中貿易戰之前，中國又有經濟下行風險升高的現象，所以在貿易戰還沒開打前，就提醒同仁要高度重視中國經濟下行的風險。\r\n\r\n雖然金融業大方向降低了曝險部位，但目前卻是進退維谷，各家金融業對於中國長遠的態度，仍各有盤算。\r\n\r\n在中國以創投、私募基金為主的開發金控表示，疫情會造成金融市場短期約1季左右的影響，但不會影響開發金的長遠布局，也可藉此尋求布局新產業的發展機會。\r\n\r\n銀行曝險占淨值比率居冠的北富銀則回應，扣除對富邦華一銀行的投資，曝險占淨值約為55~60%。另外，北富銀認為，長期而言，中國仍是全球重要的生產基地和營銷市場，今年更積極開放資本和金融市場，仍將持續關注亞洲和全球的整體經濟發展，全面進行風險評估及應變措施。\r\n\r\n中國市場貢獻獲利約3成的中租表示，只要企業復工，收款就不會有太大問題，目前尚未聽說有客戶申請延後還款，密切觀察2月底狀況，不過客戶都以機械設備擔保，就算有衝擊，風險仍屬可控。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n後武漢肺炎時代　金融業在中國將有大調整\r\n\r\n黃博怡認為，中國的崛起，沒有辦法逃避日本、台灣曾走過的路，就是從高度的經濟成長變成中度、低度成長；不同的是，日本、台灣都選擇藏富於民，中國卻是財富累積機會嚴重不均，經濟下行發生後，面對的問題就會更加困難。\r\n\r\n1名金控董事長也表示，除了中國的經濟成長似乎來到瓶頸外，也發現近幾年中國央企有開始倒閉的跡象，所以除了銀行的曝險金額會繼續調降外，授信對象也選擇集中在台商，其他企業就會少許多，以做好風險控管。\r\n\r\n如今，全球對於中國的不信任感加深，經濟引發的內部問題很有可能一觸即發，「後武漢肺炎時代」會讓中國的國際產業鏈大幅調整，有一些廠商往南向扎根，有一些高階生產則望向台灣，台灣有機會在這一波大調整中受惠。一場美中貿易戰、武漢肺炎點起金融業且戰且走的引信，才正要開始。\r\n\n      \n        開春後的第1隻黑天鵝「武漢肺炎」讓經濟烏雲罩頂，使製造、銷售等在中國的台商首當其衝，前景不明。事實上，約從10年前開始，隨著中國製造成本不斷提高，薪資、環保、稅負等優勢改變，台商面臨陸企、國際企業的競爭，出現轉型壓力，或是撤出中國，加上近年美中貿易戰等因素，加速外移腳步，中國台商已有一定程度的洗牌。（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n傳產業再出發機遇　持續升級才能迎接新挑戰\r\n\r\n武漢肺炎將加劇傳產行業的洗牌，戴德梁行中國區商業地產董事總經理甄士奇認為，武漢肺炎會是商業零售業重整再出發的機遇點，猶如大浪淘沙，墊高行業門檻，好比食品安全、公共衛生、配套設施等，勢必迎來新的升級。\r\n\r\n而這些新的標準，又恰好是許多在地台商的優勢，過去深耕大陸、至今仍有產業競爭力的台商，靠著技術領先、搶進利基市場等原因，成為各領域的要角。因此，專家認為，「現在在大陸不應做大，而是要做精」，歸納出未來能在中國市場拚搏勝出的台商條件：研發力、獨特性、在地化、打群架。\r\n\r\n以統一企業來說，中國的部分由統一中控負責營運，其營收貢獻占44.5%。統一中控在中國22個省分中設了33個廠，統一企業集團發言人涂忠正表示，目前全數的廠幾乎都已復工。法人認為，統一中控因生產分散，非當地員工回廠不足的現象較低，加上疫情讓中國方便麵需求增加，廠區都加班生產，影響屬於中性。\r\n\r\n幾年前在地同業常用價格戰競爭，統一也曾掉入價格泥淖，統一董事長羅智先日前分享在大陸經營的經驗和教訓，擬定未來的戰略是要做深、做強，千萬不要比速度、打價格戰，「光是上海、浙江，兩個地方人口加總起來7、8千萬，如果要做好，把他們吃什麼、喝什麼搞清楚，已經夠忙一輩子」。\r\n\r\n羅智先說，中國的電商太發達，要花精神去思考你的店裡面有沒有什麼很獨特的商品。不過，羅智先坦言，這樣的能力又與統一先前的核心能力不同，因為在台灣有優勢，習慣坐在家裡等人家來報價，在中國變得要主動出擊。這也是統一買下南韓熊津食品的主因，同時看上熊津能激發出不一樣的食品「研發力」。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n獨特性才有利基　自動化也是不可逆的大趨勢\r\n\r\n在中國深耕20多年、中國營收占集團72%的亞洲烘焙器具龍頭三能集團總經理蕭凱峰表示，無錫廠目前已經復工，500多位員工中，約有一半回到工作崗位，由於諸多高速公路閘道口封閉，進出貨受到阻礙，普遍來講因復工慢，加上有些製程外包，若供應商再繼續不復工，供應鏈有可能會中斷。幸好烘焙業屬於民生必需品，生產週期不會太長，疫情過後恢復速度應該很快。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n三能董事長張瑞榮早年看好大陸14億人口、經濟穩定成長等原因赴中國發展，卻也明白不斷高漲的生產成本，所以近年積極買進自動化設備、優化製程，張瑞榮說：「之前烤盤線需要6個人，放烤盤、檢查、移烤盤、組裝，現在只要1個人就搞定。」\r\n\r\n除順應趨勢自動化外，蕭凱峰指出，三能產品齊全，有兩千多種品項，只要是設備原料以外的，模具、店前用品等，都能在三能1站式購足是競爭優勢，「開個麵包店，95%的器具三能都能供應」，而在地競爭對手多是僅能提供某部分器具。\r\n\r\n打群架把餅做大也是立於不敗的方法之一，2000年張瑞榮找來新麥董事長謝順和、總經理呂國宏以私人名義入股，在江蘇成立三能無錫廠，廠區就設在新麥旁邊。新麥管理部副總謝銘璟表示，新麥是亞洲最大烘焙機廠商，同時代理三能器具，終端客戶又多有重疊，當新麥銷售大型烘焙機械時，也附帶提供小型烘焙模具的一站式購足服務，一起把生意做大。（延伸閱讀：蘋果供應鏈重新賽跑 前有復工壓力、後有中國追兵）\r\n\r\n而全球最大自行車製造商巨大，1992年進軍大陸，目前中國的生產占比達70%。巨大此次受武漢肺炎疫情影響，大陸廠延後開工，捷安特電動車廠首先於2月13日復工，捷安特中國廠、捷安特昆山廠及捷安特輕合金廠也已在2月15日復工，不過生產進度不到5成。\r\n\r\n巨大早年觀察到在地經銷商的需求，因地制宜，提供優惠額度給經銷商，培養高忠誠度。巨大執行長劉湧昌表示：「經銷商早期賺的錢不用馬上還，我鼓勵他們去買店面、住家，不用因漲租被房東趕，生意也穩定，現在的經銷商因此超過1億元人民幣身價多得是。」因此，在禁奢、空汙，以及共享單車打擊下，這些經銷商仍對巨大不離不棄，武漢疫情後可望依然相挺。\r\n\r\n\r\n\r\n▲巨大接地氣給優惠額度，培養出高忠誠度經銷商。（圖／吳尚哲攝）\r\n\r\n疫情過後期待振興方案　重大建設將帶動下一波成長\r\n\r\n永大也是著名的中國內需股，大陸是永大的主要市場，約占去一半營收。2019年，許作名接下永大董事長一職，結束多年經營權紛爭。許作名說，目前上海、天津、成都3廠都已全部復工，3000名員工也陸續回到工作崗位。\r\n\r\n許作名認為，這次疫情將使3線電梯廠因資金不足而遭淘汰。他坦承，過去幾年中國對房市的調控，的確造成所有電梯業苦哈哈，不過他有信心，在疫情過後，當局會為了振興經濟而啟動重大建設，以及用房地產手段推升經濟成長，對永大反而是利多。\r\n\r\n▲武漢疫情過後，中國為振興經濟推升房地產，永大可望受惠。（圖／取自官網）\r\n\n      \n        從中國鄭州，到美國紐約，一邊是iPhone最重要的生產基地，一邊是重要的市場。今年，這條高科技貿易路線，再次受到無情的考驗。\r\n\r\n2月10日，美國有線電視新聞網（CNN），自紐約發出1條新聞：「AirPods和iPhone將因為疫情，變得難以買到。」分析師Dan Ives指出，只要鴻海鄭州廠關閉一個星期，就代表「蘋果將少賣一百萬支iPhone」。更重要的是，鴻海鄭州廠是最高階iPhone的生產基地。\r\n\r\n任何人只要連上美國蘋果公司的網站，就能輕易發現，上網買1支最新款iPhone 11 pro，必須等待4天以上，在台灣要等上4~8天。\r\n\r\n鴻海動見觀瞻　用科技抗疫情降低衝擊\r\n\r\n退潮之後，才知道誰在裸泳。面對海嘯，是對蘋果供應鏈廠商最真實的考驗。（延伸閱讀：嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始）\r\n\r\n考驗1，如何安全復工。「現在最大的問題，是人的問題。」1位富士康前主管觀察，這一次疫情爆發的時間點，是在年假結束前夕，所有經理、線長、工程師、作業員，都回到老家，台幹回到台灣；當疫情爆發後，如果台幹回中國受到感染，「恐怕沒機會再回台灣」，如果當地醫療資源不足，影響員工回廠復工的意願，即使回到工廠，也需要14天以上隔離，才能上線工作。\r\n\r\n鴻海這一次是用科技對抗疫情，最重要的目標就是避免廠區內群聚感染。像昆山廠區，全廠29000人，有超過百分之5員工來自湖北，除了在小年夜就緊急推出App掌握員工在春節的動向和健康狀況，再透過電話一一跟員工聯絡，承諾保留工作，工資照發，讓員工安心。\r\n\r\n員工要來復工，從門口排隊開始，每個人排隊都要間隔1公尺，連吃飯排隊取餐都要間隔1公尺以上，餐廳變得像K書中心。2月15日，鴻海開始強力復工，富士康鄭州公布，推出防疫返崗激勵獎，在職員工符合資格者，每人獎勵3000元人民幣，接近新進員工月收入6590元人民幣的一半。（延伸閱讀：順著「中國沒有的」方向走 8檔新興中國需求股最上相）\r\n\r\n\r\n\r\n考驗供應鏈應變力　資金與管理力不足者將被淘汰\r\n\r\n考驗2，如何維持供應鏈穩定運作。現在，中國各省為求自保，隔絕跨省交通狀況極為常見，這幾天，昆山高速公路上就出現1個告示牌，要求湖北等7省人員「就地調頭」，不准進城。\r\n\r\n2月8日，昆山市還發出命令，只要在當地沒有房產，「湖北、浙江、湖南、安徽、江西、廣東等7省人員全部遣返」，這7省幾乎都是疫情重災區。1位台商激動的說，昆山外來人口多於本地人，「外地人都遣返，怎麼復工？」\r\n\r\n1位蘋果供應鏈廠商也觀察，「短期對供應鏈一定有影響」，因為現在要把產品送出去，需要的手續，檢疫遠比過去多很多。受疫情影響，中國跨省交通大亂，河南又是重災區，不管是員工要回廠生產蘋果產品，還是供應鏈廠商要把零件運進去，都是挑戰。\r\n\r\n這一波，資金和管理能力不足的公司，會先被淘汰。\r\n\r\n產業人士指出，公司沒有維持6個月營運現金的中小企業，不容易生存，因為在中國因防疫在家不上班，「照樣要給薪」。今年2月，《中歐商業評論》1篇針對中國995家中小企業調查顯示，85%中國中小企業資金無法支持超過3個月。\r\n\r\n短期來看，中國的產業供應鏈仍有斷料、斷鏈風險，更令人擔心的是，市場需求可能受到重創。因此，1位中國手機品牌廠主管認為，斷鏈不是問題，因為「庫存至少可以支持到4月」，就以蘋果的狀況來看，蘋果在農曆新年關閉門市，對蘋果營收的衝擊比斷鏈嚴重。\r\n\r\n這波衝擊過後，會再出現一波洗牌，「最無可取代的是組裝廠。」1位業者分析，其他零組件台灣廠商仍可取代，加上台灣組裝大廠去年都往其他國家布局，成為蘋果的備援方案，現在令人擔心的是，如果中小企業倒閉潮發生，會對整個供應鏈造成何種影響？\r\n\r\n蘋果的動向也是重要指標，中國媒體指出，蘋果3月中會推出售價台幣1萬元出頭的超低價iPhone，只在中國銷售，由於平價iPhone有多家代工廠可以生產，也稍能抵銷衝擊。\r\n\r\n具彈性移動力者可分散風險　布局新聚落廠商喜迎新訂單\r\n\r\n最值得關注的是，天風證券分析師郭明錤今年初曾透露，蘋果今年上半年雖然遇上疫情，但仍有包括iPad pro、Macbook pro、Macbook air、新型耳機等6款產品將發表，今年是蘋果推出硬體產品的重點年。\r\n\r\n就算真有缺貨情況發生，蘋果擅長操作飢餓行銷，也不致造成太大影響。像負責組裝目前最熱門Airpod pro的大陸立訊，股價仍相當抗跌。（延伸閱讀：獨家快篩》台股1700家公司 誰能在亂世中國存活？）\r\n\r\n這一波衝擊後，有跨國移動能力，或是技術足以拿下蘋果新產品訂單的台灣電子大廠，仍會是贏家。像英業達在馬來西亞檳城的新廠今年將投產，有機會拿到蘋果新型耳機的訂單。鴻海早已在越南和印度布局，在越南北寧，歌爾聲學和鴻海等蘋果供應鏈廠商，已形成另1個新蘋果供應鏈聚落。仁寶去年也在越南擴廠，迎接Apple Watch訂單。（延伸閱讀：傳產業加速洗牌 四心法續命中國）\r\n\r\n廣達過去1年積極在台灣和泰國布局新廠，無論蘋果要繼續在中國生產新的蘋果筆電，還是部分移往海外，廣達也都有因應對策。這會是1場全球化的比賽，值得注意的是，中國的公司也已急起直追，如立訊不但拿下最熱賣的AirPods Pro組裝，去年也到越南布局生產基地，多家中國手機組裝廠去年也分別到印尼、印度設立新廠。\r\n\r\n如果不遷移供應鏈，繼續提高自動化則是必走之路，像蘋果供應鏈中的台達電，除了併購泰達電，增加海外基地，同時不斷提高中國自動化比重，股價表現也相對穩健。\r\n\r\n外界預期，天氣轉熱後，疫情將趨於平靜，但這1次事件，將觸動蘋果分散供應鏈風險的新作法，同時再次壓低成本，這才是蘋果供應鏈真正的長期挑戰。\r\n\r\n\r\n\r\n▲在鴻海旗下富士康晉城科技工業園，員工要排隊入廠，間隔不能小於1公尺。（圖／取自網路）\r\n\r\n\r\n\r\n▲在富士康員工餐廳裡，每名員工分批、分時、分隔用餐，就像在K書中心裡吃飯。（圖／取自網路）\r\n\n      從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "馬英九不適合當總統！（大成報總主筆郭憲鈴專欄）": "熱門關鍵字：",
    "自由限時批》「全球霸王」航艦「福特號」要來了！ - 自由電子報 自由評論網": "自由時報APP看新聞又抽獎爆杭東正值武漢肺炎病毒蔓延全球、中國成嚴重疫區之際，習大大突加緊對台文攻武嚇，軍機屢屢繞台，欲突破美國核心利益的第一島鏈，破壞印太區域的和平穩定，故而美方出動三個航艦戰鬥群巡弋台海、南海，甚且將派「航母霸王」的「福特號」繞航印太，更是宣示美國捍衞和平保障安全的決心，實不容小覷！全名「傑拉德·R·福特（Gerald R. Ford-class aircraft carriers，CVN-78）號的福特號航艦，係花費130億美元於2008年建造，現已成為全球最強的新世代航空母艦霸主！川普曾宣示要建造同型級12艘，第二、三艘不久亦將成軍。艦體全長337公尺，高76公尺，飛行甲板長333公尺，寬78公尺，滿載排水量約10萬噸。艦上配備的新式核子動力推進系統，包括2部A1B型壓水式核子反應爐，搭配蒸汽渦輪驅動4具傳動軸、5葉片俥葉，以及1套區域電力分配系統，最大航速超過30節，可搭載各型軍機75至90架。由於裝備電腦化、自動化、AI化，所需的操艦人力大幅減少，艦上編制官兵共4536名。其最受人矚目的是備有4具電磁彈射器，若與蒸汽彈射器相比，是革命性的進步。艦內猶擁有如無人機控制室、彈藥室等等。且能彈射輕則一兩噸，重則二、三十噸的飛機起飛，艦載機出動能力至少提高15%，並能配合各種精確飛彈使用，如JDAM、JSOW等。據美國海軍評估，一艘搭載75架艦載機的「尼米茲」級航艦，在3天的作戰時間內，每天打擊的目標數是248個。而搭載同等數量艦載機的「福特」號航艦，其打擊的目標數將達2千個以上，威力强勁！而其供電能力高達20萬千瓦，是尼米茲級（64000千瓦）的三倍，能充分供給電磁彈射器所需的巨大電力。加上具備隱身性能的F-35C閃電戰機，和無人戰機的配備，在未來海空作戰中作戰效能，將大幅度地增強，讓人另眼相看！美國先進核子動力航空母艦「福特號」，去年10月底在歷經15個月的維修升級後，重返海上進行測試。（美聯社）同時，福特號航母還配備有新型的C4ISR系統、網路戰系統、聯合精確進近著艦系統，以及訊息柵格化等關鍵技術，其裝備的雷射武器、電磁軌道炮等新型武器，不僅可以接受本機的控制，還可上線接受其它授權用戶的控制，實現全方位數位化作戰系統管理，堪稱「航艦中的航艦」，中共的「遼寧號」和「山東號」皆望麈莫及。簡言之，習大大若一昧挑釁第一島鍵戰爭，恐將付出慘痛難以回復的代價！況且台灣亦擁有P4生化武實驗室及細菌戰能力。如今中共在大瘟疫、經貿不振，內外憂患、民怨接踵而來之時，無異已是「遍體鱗傷」，却欲盲然動武，火中取粟，絕無好下埸！其實，當前的兩岸關係，早已擺脫「國共內戰延續」的框架，已放大格局為民主和專政體制不同的區域性及國際關係，且和美國有「台灣關係法」等緊密夥伴合作關係，又處於第一島鍵，和關島、夏威夷等美國利益攸關，亦串聯美中台共同利益的三角關係。若中共一昧打壓台灣，不思和平對等互惠之道，復影響三角的不穩，反更加大美國反彈力道，引火自焚！例如近來共機多次繞台，猶闖中線挑釁，就挑動美方敏感神經，乃有罕見的軍事動作，自是有備而來！像美軍紛紛派出B-52轟炸機、MC-130J多用途軍機、飛彈巡洋艦「昌塞勒斯維號」（USS Chancellorsville CG-62）護台，猶公開神盾艦通過台海畫面，更連續兩天再派P3-C反潛機飛經鵝鑾鼻外海等等，現又將視局勢變化，加派「全球霸王」航艦福特號來亞太巡弋，用意己不言可喻。再者，隨著美國重返印太的戰略需求，美軍在太平洋地區的艦艇數量，亦將從其占海軍艦艇總數的52%增加至60%，使美國在亞太區域的航空母艦數量達到6艘。目前第二艘福特級航艦「約翰甘迺迪號」，已於2015年7月安放龍骨，並完成艦島安裝作業，將在今年交艦，2024年成軍。現杭亭頓英格斯工業集團正式已獲得美國海軍第三艘同級艦「企業號」及第四艘的建造合約，內容還包括航艦與F-35C型戰機、Mk38型機砲系統、MQ-25型魟魚式無人飛機系統的整合工程。「企業號」已於2017年8月開工，預計2025年下水、2028年交艦，將取代「艾森豪號」航艦。另「CVN-81」則預計於2028年下水、2032年交艦，取代現役的「卡爾文森號」。據報導，美國國會已通過的美國海軍軍費預案中，軍艦一項預計建造戰鬥艦艇38艘。當前的目標則是使美國海軍在2021年前擁有308艘戰鬥艦艇。顯然，川普不是省油的燈，對習大大向來是「談笑用兵」！像美中貿易戰，乃至中國成大疫區，都是公開「讚揚」習大大不遺餘力，但關稅照加，一樣幹掉中共世界貿易組織WTO的「開發中國家」優惠待遇；什麽都可賣給中共，然涉及國安或關鍵技術則不准，華為部分則是「零容忍」！而老共那套「人前手拉手，背後下毒手」招式，看來川普自亦入木三分。也就是說，川普十分堅持「美國利益優先、美國第一」的原則，而他已視第一島鏈和美國利益攸關，其行政部門三軍都得配合維護，且又有國會立法、修法作後盾支持，使「令出必行」。類此種切，更已和過去美國「聯中制蘇」時代的兩岸三角關係大不相同，中共當知所進退，識時務了！\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n手機版 | 電腦版",
    "觀點投書：善有善報，惡有惡報": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t作者認為，武漢肺炎疫情發展，就是中共黨國體制用小蓋子蓋不住真相、用更大的蓋子蓋的過程。(圖/BBC News)\n\t\t\t\t\t\t武漢肺炎是2017年底中共19大後第4場危機，在中美貿易戰、反送中、台灣大選蔡總統高票連任之後，又一次以敗績吸引全世界，只不過這次世人在乎的不是經濟利益、政治價值，而是自己的性命；這次武漢肺炎再次證明，罔顧真相的政權，終將自食惡果。武漢肺炎疫情發展，就是中共黨國體制用小蓋子蓋不住真相、用更大的蓋子蓋的過程。2019年12月1日武漢首例肺炎患者發病，2020年1月7日首例醫生確診，1月9日首例病患死亡；國家衛健委2019年12月31日抵武漢調查，中國政府2020年1月3日向美國通報疫情；武漢大學中南醫院重症科主任彭智勇1月10日向武漢衛健委報告肺炎可能人傳人，卻遭批評政治覺悟不高，直到1月19日武漢衛健委還稱未發現明顯人傳人、沒有醫護感染。高層1月20日「重要指示」、鍾南山表示有人傳人，1月23日武漢就封城。到2月10日，計有北京、上海、重慶、成都、深圳、廣州、鄭州、湖北、江西、遼寧、安徽等4省84市封閉。武漢封城也禁止公共交通服務，醫護要步行上班，病人靠自行車接送，口罩、防護衣、醫用手套均告急；封城後從各地捐贈的物資堆在紅十字會貨艙，卻無人分配，1週後紅十字會才道歉、政府才說要查辦，引進企業協助調配資源。高層1月20日、25日、2月3日政治局常委會一聲令下後，中共官方的動作更像是向全世界作秀而非救人，火神山、雷神山醫院營建時日夜向全國直播，其意義與朱日和、天安門廣場閱兵直播類似；高層指示「應收盡收」，武漢醫界都建議「先防疫，再治病」，所以兩院與大批方艙醫院建成後不在治療而在防控，收容重症、輕症病患；結果進一步是不顧尊嚴、人性，公安上街直接封住居民住家大門，不准外出；武漢市醫院遭網民咒罵數量太多刪除不及，索性將整個網站撤除；武漢市民方斌拍攝封城後狀況，呼籲「全民反抗、還政於民」，結果他與在武漢採訪的公民記者陳秋實都失聯，有網友號召武漢市民2月14日晚間8時在家中敲鍋，呼喊「武漢人自救，釋放陳秋實、釋放方斌」。吹哨者李文亮醫生之死更引發莫之能禦的眾怒。李文亮2019年12月30日在武漢發布疫情警告遭到訓誡，2020年1月10日發病，2月1日確診，2月6日去世，院方竟在他死後裝葉克膜假裝搶救，至2月7日才宣布死訊；北大教授張千帆、清大教授許章潤、中山大學教授艾曉明等發表向總理李克強、全國人大發表《唯有改變，才是對李文亮醫師最好的紀念》等公開信，主張以2月6日為國家「言論自由日」，要求全面反思中國黨政關係、中美關係、兩岸三地關係，反對現行維穩方式，重啟政治體制改革。這點到真正關鍵：中共黨國體制不民主、不透明、不問責，終會釀大禍。疫情處置一團混亂，其實是中美關係（貿易戰）、兩岸三地關係（反送中、二合一選舉）的續集，就是寡頭黨國偏聽偏信、一意孤行的結果，揭穿真相的事件如巨浪一波強過一波，至今中共高層仍坐井管窺，只能以不變應萬變；湖北省書記、港澳辦主任被撤職，由與高層熟識的上海市長應勇、全國政協副主席夏寶龍兼任，另一高層人馬陳一新出任中央防疫指導組副組長；這些任命不但不是對症下藥，恐怕是提油救火，在黨國必須永生的前提下，萬物皆是芻狗。台灣被這次疫情波及，連任的政府競競業業力守國門，竟被冠以「以疫謀獨」，立時陷兩岸關係於肅殺之氣，台灣不分藍綠的5任衛生部長都力爭加入世衛組織，竟是「沒有國格人格、沒有道德良知」，被冠以「自私冷血」、「死路一條」的不堪之詞，然後是2月9日、2月10日兩天中共軍機連續繞臺、戰機飛越海峽中線；中共以減稅降費為誘因，要求大陸台商捐輸、向國外調度資源，台商已非統戰對象，而是工具了。近日衛福部陳時中部長以「未選擇台灣國籍」為由禁止部分陸配子女返台，想必又要加劇「以疫謀獨」的國仇家恨了。吾人對中共高層的顢頇實不忍苛責，因為高層決策者被洗腦長大，掌權後就只能以洗腦治國，既洗自己腦也洗別人腦。只要意識中重播從1958年的大躍進餓死至少2千萬人中共政權仍然不垮，1980年代「資產階級自由化」全國思想解放，1989年眼看就要走向民主改革，經過天安門屠殺後消滅證據，到今天中國人已不知有漢、無論魏晉，照樣可做偉大復興的中國夢的故事，高層就會相信：新冠肺炎死者區區千人，不過癬疥之疾，中國共產黨領導中國復興，浩浩湯湯，順者昌逆者亡。2020年2月武漢人民死時命如草芥，全國84城封城，25國有確診病例，世界如驚弓之鳥，這些真相，都不足掛齒。只是今年中國經濟必然更下滑，疫情對2019年已佔經濟成長57％的國內消費受打擊最大，有中國智庫評估，若疫情持續6個月，中國經濟不排除有一沉不起的可能；屆時，台灣、亞太、全世界都將受牽連，這恐怕是中共高層的「四個自信」難以忽視的真相（inconvenient truth）。李文亮、許章潤、許志永、艾曉明、方斌、陳秋實，陳光誠、劉曉波、方勵之等這個勇敢誠實的系譜，台灣與全世界，會始終與中國真相的追求者同在，在未來中國可以像德國、南非、台灣一樣，用國家賠償實現轉型正義的那一天，為中國真正的偉大復興喝采。真正悲天憫人、「聖人無常心，以百姓心為心」的政治家，會聽懂蔡總統提出的兩岸解方。蔡總統勝選當天提出「對等、和平、民主、對話」為兩岸關係發展的原則，其實同樣也是中共政權傾聽民意、反躬自省的良藥，若中共果能藉這次疫情，對等地與百姓對話，傾聽他們肺腑之言，不以倚仗暴力威脅，走上真正的民主，中共政權必然贏得真正的民心，與舉世的尊敬。兩岸矛盾的順利化解，也必然水到渠成。＊作者為淡江大學戰略所研究生相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}風評：引發股災的另一種新疫情\n\n主筆室\n\n2020-03-03 07:20\n陳述恩觀點：破解中國人免費享用臺灣健保的迷思\n\n陳述恩\n\n\n奔騰思潮\n\n2020-03-03 07:10\n趙春山觀點：川普「抗疫」聲中訪印度，莫廸自顧不暇\n\n趙春山\n\n2020-03-03 07:00\n林進嘉觀點：禁醫事人員出國是民粹擴權，法理情不容\n\n林進嘉\n\n2020-03-03 06:50\n孔令信觀點：武漢封城一個月下的生離死別\n\n孔令信\n\n2020-03-03 06:40\n朱淑娟專欄：土地公是理解缺水的正確方式嗎？\n\n朱淑娟\n\n2020-03-03 06:30\n閻紀宇專欄：大馬政變──94歲老人翻手作雲覆手雨，一場權力遊戲一場空\n\n閻紀宇\n\n2020-03-03 06:10\n觀點投書：傅崐萁才是國民黨實權主席\n\n張勳慶\n\n2020-03-03 06:10\n多維觀點》「中國元素」難自棄，國民黨敗在無知\n\n陳舜協\n\n2020-03-03 06:00\n李華觀點：有時鼓吹從天而降的英雄，就是踐踏隱身於世的凡人\n\n李華\n\n2020-03-03 05:50\n觀點投書：關於「口罩」這事兒..\n\n蔡蕙如\n\n2020-03-03 05:40\n觀點投書：建議新冠狀病毒確診患者應用「熱療法」治療\n\n熊醫師\n\n2020-03-03 05:30\n第一位提倡洗手的醫生，卻被認為是「醫學叛徒」：《怪奇科學研究所》選摘（5）\n\nSME\n\n2020-03-03 05:00\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n蘇南觀點：桃園機場第三航廈標為何沒有廠商願意做？\n\n蘇南\n\n2020-03-02 07:10\n孫慶餘專欄：避免群聚感染就是「功德無量」 \n\n孫慶餘\n\n2020-03-02 07:00\n何志勇觀點：在野黨豈能淪為防疫配角？\n\n奔騰思潮\n\n\n何志勇\n\n2020-03-02 06:50\n鄭宏輝觀點：台灣比南韓厲害，關鍵在政府對中國的態度\n\n鄭宏輝\n\n2020-03-02 06:40\n多維觀點》從「戰疫」看「中國模式」的兩面性\n\n穆堯\n\n2020-03-02 06:30\n李忠謙專欄：霸氣負責帥知事！為什麼平平是宣布停課，安倍晉三就被罵臭頭？\n\n李忠謙\n\n2020-03-02 06:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "疫下親身落區送暖劉嘉玲向長者派飯盒口罩": "為善最樂。新冠肺炎持續擴散，口罩已成為大眾的日常必需品，為支援基層市民及弱勢社群抗疫，近日不少藝人及團體均自發採購物資，落區派發給有需要的人。劉嘉玲都好有善心，繼日前聯同一班好友往康樂庇護工場暨宿舍派米和口罩後，今日她再於社交網貼圖，透露聯同智慧光佛教普渡協會和明歌知欽慈善基金到榕光社，向長者派發飯盒、水果及口罩。見戴上口罩和手套的嘉玲舉晒V咁，相信能夠幫到一班老人家她都好開心！劉嘉玲與慈善團隊又派發口罩。新冠肺炎疫情嚴峻，劉嘉玲仍落區向長者派飯盒、口罩。劉嘉玲幫到人都舉晒Ｖ。除了派飯盒外……長者們收到眾人的心意都好開心。Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20成績不錯。 最近出爐的TVB收視報告相當令人意外，2月17日至2月2 ... 如有雷同，實屬巧合？ 歌手兼廚神的謝霆鋒即將以「樂隊無限公司」的「運 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
    "筲箕灣East 17首批8伙招租": "《信報》印刷版出報日為星期一至六。除以下公眾假期外，其餘日子照常出刊：\n\n休刊日：逢周日及2020年1月25至28日、4月11至13日、5月1日、12月26日\n\n《信報》網上版及流動版於休刊日將如常更新每日即時新聞，敬請留意。\n2020年2月21日\n（節錄）訂戶登入肺疫毀新春零售 1月瀉21.4%\n今日信報\n7省市25萬億投資 舞起中港基建股\n今日信報\n【信報月刊】「軟實力之父」奈伊：中國專制…\n等跌等升空蹉跎 科網三強堪憧憬黃國英\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t今日信報\n【信報月刊】「均值回歸」投資：盈富、新地…\n通殺癌症的新免疫療法蘇炳輝醫生｜ 信健康Stadia雲端遊戲庫遭看淡 谷歌拒揼本StartupBeat【中國】談疫情對經濟衝擊姚遠\r\n      \t\t      \t ｜ \r\n     \t\t\t       \t\t      \t \t財富管理\n警隊嚴人寬己 難解社會矛盾\n 社評 | 社評 \n 社評 | 社評 恐慌中最不宜做的三件事\n 畢老林 | 投資者日記 \n 畢老林 | 投資者日記 等跌等升空蹉跎 科網三強堪憧憬\n 黃國英 | 英眼狙擊 \n 黃國英 | 英眼狙擊 7省市25萬億投資 舞起中港基建股重點項目谷經濟 聚焦鐵路5G網\n維穩費成經常開支 直接稅有提升餘地\n 林行止 | 林行止專欄 \n 林行止 | 林行止專欄 洽購東奧轉播權 港府擬趁低吸納\n 余錦賢 | 香港脈搏 \n 余錦賢 | 香港脈搏 肺疫毀新春零售 1月瀉21.4%\n被時代遺忘的馬迷\n 高天佑 | 新聞點評 \n 高天佑 | 新聞點評 股神儲局也維穩 恒指反彈快遇阻\n 信析 | 信報投資研究部 \n 信析 | 信報投資研究部 拘控黎智英挑釁港美皆無退路\n 王岸然 \n 王岸然 細菌、病毒和人類 誰玩誰？\n 占飛 | 忽然文化 \n 占飛 | 忽然文化 陳茂波：提早7月派一萬鼓勵消費\n歐美抗疫多險象 放水減息挽經濟\n 習廣思 | 信筆攻略 \n 習廣思 | 信筆攻略 特朗普催逼減息 道指飆近1300\n貪婪恐懼主導3月市\n 陸文 | 談股論策 \n 陸文 | 談股論策 回上\n信報簡介 | \n\t        服務條款 | \n\t        私隱條款 | \n\t        免責聲明 | \n\t        廣告查詢 | \n\t\t\t\t\t信報會議中心租賃 |\n\t        加入信報 | \n\t        聯絡信報\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。\n本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。\n\n信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n\n信報財經新聞\n\n\n\n\n\n股票及指數資料由財經智珠網有限公司提供。期貨指數資料由天滙財經有限公司提供。外滙及黃金報價由路透社提供。本網站的內容概不構成任何投資意見，本網站內容亦並非就任何個別投資者的特定投資目標、財務狀況及個別需要而編製。投資者不應只按本網站內容進行投資。在作出任何投資決定前，投資者應考慮產品的特點、其本身的投資目標、可承受的風險程度及其他因素，並適當地尋求獨立的財務及專業意見。本網站及其資訊供應商竭力提供準確而可靠的資料，但並不保證資料絕對無誤，資料如有錯漏而令閣下蒙受損失，本公司概不負責。信報財經新聞有限公司版權所有，不得轉載。Copyright © 2020 Hong Kong Economic Journal Company Limited. All rights reserved.\n\n信報財經新聞\n\n\n\n\n",
    "區塊鏈應用助力疫情防控": "",
    "病毒到第四代傳染力降低了？專家：不是傳染力下降是因為密度": "病毒到第四代傳染力降低了 ？專家：不是傳染力下降 是因為密度Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20中新社北京3月3日電 中國國家衛健委3日通報，2日全國新增確診病例1 ... 3月3日下午，武漢市中心醫院發布公告稱，該院眼科副主任、主任醫師梅仲 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
    "催淚彈重災區小學二噁英無超標環團：二噁英是致癌物可在體內積累| 社會事": "不可掉以輕心在反修例示威中，引起連場警民衝突，警方在驅散期間發放多枚催淚彈。環保團體「綠惜地球」跟進某受影響區內受影響小學的情況，並在校內採集共7個土壤樣本，發現3種有毒污染物的濃度無超標，但均高於中大及理大的檢測數字。警方在驅散期間發放多枚催淚彈。資料圖片綠惜地球指，一間不便披露校名的小學，位處警署附近，與警方早前發射多枚催淚彈的街道相距約50呎，校門外更曾有催淚彈爆破。綠惜地球在去年11月22日，按照環保署的採樣標準，在校內4個不同位置採集共7個土壤樣本，進行有毒污染物化驗，包括氰化物(即山埃) 、二噁英、多氯聯苯，並交認可化驗所進行濃度測試。而該檢測機構亦替中大化驗其催淚彈影響的泥土樣本。結果顯示，3種有毒污染物的濃度，並無超出環保署標準，但均高於中大及理大的數字。當中，該校每克泥土的二噁英含量達0.01至0.8毫微克，較環保署安全水平上限的1毫微克/克水平低，但高於中大及理大檢測到的0.004至0.008毫微克。綠惜地球發言人表示，土壤樣本雖沒超出安全標準，但二噁英是致癌物，難以自然分解，且可在體內積累，因此不可掉以輕心。該會建議，校方移除接近放題區的園圃表土，並指化驗沒超標不代表沒問題，要求政府及警方公開催淚彈的成份。Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20計劃屬於監察性質，而非診斷服務。 醫管局指由明日起，「加強化驗室監察 ... 警方相信槍械是用作自衛用途，屬單一事件，看不到與反修例社會運動有關。 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
    "容海恩擬對毛孟靜提譴責動議| 政事": "容海恩計劃譴責毛孟靜容海恩批評，毛孟靜在去年12月保安事務委員會期間，指稱當時競逐副主席的她將要取產假，應該撤銷參選，又辯稱是希望她分娩後有足夠時間休息，進一步出言侮辱她低智商，構成性別歧視、孕婦歧視和家庭崗位歧視。如果不是議員言論受特權法保障，毛孟靜或會被控告。容海恩。資料圖片容海恩批評，毛孟靜立下極壞榜樣，完全不符市民期望，屬行為不檢。容海恩其後擊敗民主黨涂謹申當選保安事務委員會副主席。Top 1Top 2Top 3Top 4Top 5Top 6Top 7Top 8Top 9Top 10Top 11Top 12Top 13Top 14Top 15Top 16Top 17Top 18Top 19Top 20林鄭﹕一貫不回應與中央政府的溝通~ 最近有報章聲稱取得特首辦向中央提 ... 林鄭﹕捐資助機構較薪金放庫房更有效率 新冠肺炎疫情持續，政府問責官員 ... 承印人：巴士的報有限公司（香港新界將軍澳將軍澳工業邨駿昌街七號星島新聞集團大廈）© 2020  Bastillepost. All rights reserved.",
    "香港警察自費為長者派送口罩：做善事不懼流言蜚語": "APP下载IOS版安卓版官方微博香港中通社关注公众号通说　　　Twitter通说通传媒Facebook通说通传媒时间：2020年02月22日 22:09　　稿件来源：香港中國通訊社　　香港中通社2月22日電  題：香港警察自費為長者派送口罩：做善事不懼流言蜚語　　香港中通社記者 王姝　　“婆婆這是送給你的口罩，以後缺口罩就聯繫我們！”伴隨著一聲聲親切的問候，深水埗富昌邨長者居民的家門22日被香港警員和義工敲開，他們向長者免費派送口罩，在新冠肺炎疫情期間為長者送去關懷。　　當日，多名香港警員在九龍婦女聯會義工的幫助下開展家訪活動，將警員自費籌款購買的口罩派送給500戶長者居民，每位長者獲派10個口罩，解決長者“一罩難求”的情況。　　記者跟隨家訪時，發現不少長者都面臨口罩短缺的問題。年過八旬的獨居老人曹麗和婆婆被問到口罩是否夠用時，她忙跑到屋內拿出一瓶醋，告訴大家為了能讓口罩重複使用，她想出了用醋煲口罩的方法。　　“以前口罩真的不夠用，淩晨五點我也去排隊買過口罩，可是買不到。”當警員將口罩送給曹婆婆時，她不停地說著感謝，嘴里還念叨著有口罩也得省著用，記掛著將口罩分給兒子和媳婦。　　當來到盧英婆婆的家中，她拿到派發口罩時說，這些口罩已經足夠她用很久。僅管警員告訴她不需要省著用，不夠口罩就提出來時，盧婆婆笑著說，哪怕自己一針一線做口罩，也不想給大家添麻煩。　　香港警務處高級督察謝子峰是活動組織者，他告訴記者，當日共派發了5000個口罩給長者，希望能便利長者生活。“每個口罩我都會親自檢驗厚薄，不管多遠我都當面取貨，即使犧牲休息時間也不算什麼。”得知長者有口罩短缺的問題，他決定以家訪的形式派發口罩，不需要老人家為排隊奔波，也不想看到派發不到口罩長者的失望神情。　　謝子峰表示，做善事時收到的鼓勵和支持非常多，雖然派送口罩並非以警察的名義捐贈，但也不怕社會上的流言蜚語。目前已自發籌款15萬港元，為有需要的長者提供口罩、搓手液及廁紙等用品。　　香港警務處高級督察宋家煒說，香港現時口罩價格高企，有長者反饋口罩不夠用不敢出門，自己很想為長者做些力所能及的事情。在籌集口罩的過程中比較辛苦，但和供應口罩的人士表明用作慈善用途，也得到了不少幫助。“做善事不怕流言蜚語，不管多累，只要能幫助到長者就很開心。”　　九龍婦女聯會會長鄭臻指出，居住屋邨以長者居多，有長期病患的長者需要去醫院取藥複診，疫情期間醫院又是高危地區，社區也非常關注長者缺少口罩的情況。　　“人間有情，熱心人一直都在出力。”鄭臻表示，謝子峰是第一位主動聯繫婦女聯會為長者做義工的警員，多名警員犧牲休息時間，親自上門為長者派送口罩，不但促進了地區間的警民關係，也能將關愛長者的美德傳遞給香港社會。(完)\n\n\n【編輯：香港新闻网】\n\n\r\nPRINTED BY:H K CHINA NEWS AGENCY LIMITED　30/F.,Global Trade Square,21 Wong Chuk Hang Road,Southern District,Hong Kong\r\n\r\nTel: (+852) 28561919     Fax: (+852) 25647453\r\n"
}