{
    "展碁國際董事改選名單，董事變動達三分之一": "公開資訊觀測站重大訊息公告(6776)展碁國際-公告本公司董事變動達三分之一1.發生變動日期:109/02/182.舊任者姓名及簡歷:董事：(1)宏碁股份有限公司代表人：陳俊聖/展碁國際(股)公司董事長(2)宏碁股份有限公司代表人：林佳璋/展碁國際(股)公司董事(3)宏碁股份有限公司代表人：陳怡如/展碁國際(股)公司董事(4)宏碁股份有限公司代表人：侯知遠/展碁國際(股)公司董事(5)宏碁股份有限公司代表人：施宣輝/展碁國際(股)公司董事監察人:(1)陳玉玲/展碁國際(股)公司監察人(2)林舜英/展碁國際(股)公司監察人3.新任者姓名及簡歷:董事：(1)宏碁股份有限公司代表人：陳俊聖/展碁國際(股)公司董事(2)宏碁股份有限公司代表人：林佳璋/展碁國際(股)公司董事(3)宏碁股份有限公司代表人：陳怡如/展碁國際(股)公司董事獨立董事：(1)唐瑞伯/前希捷科技亞洲區業務與行銷部門 董事總經理(2)程業仁/樽意國際貿易(上海)有限公司 董事長(3)邵光華/台灣智慧財產運營協會常務理事(4)王明志/新相股份有限公司 董事長4.異動原因:全面改選5.新任董事選任時持股數:董事：(1)宏碁股份有限公司代表人：陳俊聖/49674116股(2)宏碁股份有限公司代表人：林佳璋/49674116股(3)宏碁股份有限公司代表人：陳怡如/49674116股獨立董事：(1)唐瑞伯/0股(2)程業仁/0股(3)邵光華/0股(4)王明志/0股6.原任期（例xx/xx/xx至xx/xx/xx）:107/06/28~110/06/277.新任生效日期:109/02/188.同任期董事變動比率:全面改選，故不適用9.其他應敘明事項:本公司原設置五席董事及兩席監察人，配合審計委員會之成立，改為七席董事，其中包含四席獨立董事 資料來源-MoneyDJ理財網",
    "格芯宣布完成22FDX 製程技術開發，即將用於生產eMRAM": "根據國外科技媒體 《anandtech》 的報導指出，全球晶圓代工大廠 GlobalFoundries （格芯） 於 27 日宣佈，該公司已經已經完成了 22FDX （22 奈米 FD-SOI）的技術開發，而這項技術未來將投入嵌入式磁阻非易失性記憶體 （eMRAM） 的生產。報導指出，eMRAM 這種新世代的記憶體綜合了 RAM 記憶體、NAND Flash 快閃記憶體的優點，除了新型非易失性存儲介質在斷電後不會失去數據，而且寫入的速度還數千倍於 NAND Flash 快閃記憶體，因此可以用於兼做記憶體和硬碟等用途，甚至整合兩者的用途。另外，還有一項關鍵因素，那就是 eMRAM 對生產製程的要求不高，成品良率也比較高，這就可以使製造商更簡單的控制成本，使得最後產品的價格不會高得離譜。報導進一步指出，當前在市場上除了格芯外，另外還有包括英特爾、IBM、TDK、三星、希捷 (SEAGATE) 等科技大企業多年來也一直都進行著 eMRAM 的研究。對此，格芯表示，使用其 22FDX 製程技術所生產的 eMRAM 測試晶片已經完成，在錯誤檢查與糾正 (Error Correcting Code;ECC) 的測試下，自 -40°C 到 125°C 的工作溫度間，具有 10 萬個週期的耐久性和 10 年的資料保持能力。另外，格芯還指出，其所生產出的 eMRAM 測試產品目前已經通過標準的可靠性測試，包括 LTOL （168小時）、HTOL （500 小時） 和 5x 焊料回流，故障率 <1ppm，而生產中的的磁抗擾性問題也得到了有效解決。而格芯接下來將在德國德勒斯登的 12 吋 Fab 1 晶圓廠進行 22FDX 製程技術來生產 eMRAM，而格芯所生產的 eMRAM 已經有多個客戶預計使用。(首圖來源:格芯官網)科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "外企头条：新加坡企业接连表态看好中国": "　　新加坡房地产商凯德集团26日发布了2019年度财报，财报显示中国市场仍然是主要收入来源。截至去年年底，凯德集团在中国的管理资产规模达到2700亿元，占集团总管理资产的41%。凯德集团总裁表示，中国是集团最重要的市场之一，也是集团业务创新的前沿阵地和试验场。　　除此之外，新加坡时尚品牌Charles & Keith也对中国市场表露了坚定信心，并特别强调，相信中国的疫情防控将能把疫情对经济的影响降到最低。　　此番表述并非个例，正如新加坡企业发展局27日所言，新加坡企业始终对中国经济感到乐观！将继续深耕中国市场。　　请看详细报道↓　　灵活办公空间引领低碳环保新风尚　　Flexible Workspaces Helping To Save The Environment 　　雷格斯近日发布郊区经济研究表明，随着越来越多的灵活办公空间分布在市中心和商业区外，较长的通勤时间及污染环境的通勤方式正逐渐成为过去时。　　The Suburban Economic Study commissioned by Regus shows that as co-working spaces are increasingly located outside of major city centers and business districts， lengthy and environmentally damaging commutes are becoming a thing of the past。　　研究显示，随着大城市以外地区灵活工作制的爆发式增长，至2029年，“市郊”办公空间可减少的碳排放量相当于每年1280次伦敦往返纽约航程的排放量。　　New research also reveals that， by 2029， ‘outer city’ office spaces will reduce carbon emissions by the equivalent of 1,280 transatlantic flights between London and New York each year。　　这意味着仅仅通过在离家更近的办公地点工作，可使得每年进入大气层的碳减少2560000公吨。　　Thats 2,560,000 metric tons of carbon stopped from entering the atmosphere annually， just by working nearer to home。　　通过让人们在离家更近的地方工作，一个当地办公空间平均每年可为员工节省7416小时的通勤时间，相当于每个中心每年减少118公吨碳排放。　　By allowing people to work closer to home， a local office space will save workers an average of 7,416 hours per year in reduced commuting times， equating to a reduction of 118 metric tons of carbon emissions per center， per year。　　雷格斯母公司IWG集团中国区总裁胡懋表示， “通勤往往使人感到不适，对家住较远的员工来说，通勤更是非常耗时，同时这也是全球污染的一大来源。在这个保护环境、人人有责的时代，每天到大城市通勤显得越来越过时了。”　　Edward Hu， CEO for Regus parent company IWG China， said: Commuting can be uncomfortable， unfriendly， and incredibly time-consuming。 It is also a huge source of global pollution。 In an age where every business and individual has a responsibility for their environmental impact in the world， commuting into major cities looks increasingly old fashioned。　　斯道拉恩索：森林孕育未来　　Stora Enso: The Future Grows In The Forest　　芬兰斯道拉恩索集团近日发布2019年年度报告，共包括企业战略篇、可持续发展篇、财务篇及公司治理篇四个部分的内容。　　Finland-based Stora Enso Oyj recently released its 2019 annual report， which includes four parts: Strategy， Sustainability， Financials and Governance。　　斯道拉恩索坚信“未来世界，树木定将取代化石基材料”。公司支持联合国所有17项可持续发展目标，并将其中所做贡献最大的三个列为公司的战略目标，分别是——负责任的消费和生产、气候行动以及陆地生命。　　Stora Enso firmly believes that “Everything that is made from fossil-based materials today can be made from a tree tomorrow”。 The company supports all 17 Sustainable Development Goals (SDGs) defined by the United Nations and has identified the three strategic goals where it contributes most: Responsible Consumption and Production， Climate Action and Life on Land。　　公司已就减少温室气体排放设定了严格的科学目标，并将继续努力提高能源效率，减少化石燃料的使用。　　The company has set tough science-based targets regarding the reduction of greenhouse gas emissions and will continue its drive to improve energy efficiency and reduce the use of fossil fuels。　　在2019年，尽管面临市场环境的挑战，斯道拉恩索仍然创下了现金流的最高纪录。　　In 2019， Stora Enso delivered a record high cash flow， despite the challenging market conditions。　　集团72%的销售额和78%的经营性息税前利润(EBIT)来自包装、木材产品和生物质材料业务的增长，其中新产品和服务的销售贡献超过了7%。　　72% of sales and 78% of Stora Ensos operational EBIT came from the growth businesses of packaging， wood products and biomaterials。 Over 7% of sales came from new products and services。　　希捷开放以色列实验室应对数据挑战　　Seagate s Lyve Labs Opens To Solve Data Challenges　　希捷科技日前正式开放以色列Lyve实验室，该实验室将成为希捷的旗舰创新中心。希捷的另一个Lyve实验室位于美国科罗拉多州朗蒙特，并计划在全球范围内建立其他Lyve实验室中心。　　Seagate Technology officially opens its Lyve Labs Israel，it will be Seagates flagship innovation center。 Another Lyve Labs center is located in Longmont， Colorado， United States。 Additional Lyve Labs centers are being planned globally。　　数据孤岛无法孕育创新。希捷科技Lyve实验室是一个协作平台，希捷通过该平台与创新者、初创企业及其他企业合作，开发解决方案以利用数据的力量。通过提供简单、安全、高效的方式来处理EB级海量数据，从而赋能企业创新。　　Seagate Technologys Lyve Labs is a collaborative platform through which Seagate partners with innovators， startups， and enterprises to create solutions that harness the power of data， in order to enable innovations by providing simple， secure， and efficient ways to work with exabytes of data。　　除概念验证之外，以色列Lyve实验室提供的解决方案还将包括专家咨询等服务，帮助企业应对数据挑战，设计验证服务，制定扩容手册、参考架构，以优化数据管理流程、基础设施、基准测试设备等。　　In addition to proofs of concept， solutions offered by Lyve Labs Israel will include consultations with experts who can help solve data challenges， design and qualification services， playbooks for scaling efficiently， reference architectures， services that can optimize data management flows， and infrastructure and test-bench facilities。　　本着开放创新的精神，参考架构和相关案例将在线公开发布，帮助其他公司轻松配置类似解决方案。　　In the spirit of open innovation， reference architectures and case studies will be published publicly online so that other companies can easily implement similar solutions。　　新西兰航空公司推出经济舱“卧铺”　　Air New Zealand Unveils Economy-Class Sleeping Pods　　据外媒报道，根据奥克兰一家航空公司的200多名客户的意见，经过三年的研发和测试，新西兰航空公司于2月26日为“经济型空中之屋”申请了专利和商标。　　On February 26， the airline filed patent and trademark applications for the “Economy Skynest” -- the result of three years of research， development and testing based on input from more than 200 customers at a hanger in Auckland。　　根据新西兰航空公司的公告，“经济舱空中之屋”将由6张可完全平躺的单人床舱位组成，其位于飞机内的确切位置还有待确认。　　According to Air New Zealands announcement， the Skynest will consist of six full-length lie-flat sleep pods in the Economy cabin。 The exact location within the aircraft is yet to be confirmed。　　“空中之屋”预计将在今年10月奥克兰飞往纽约的航线率先使用。据报道，新西兰航空公司将评估该航线的首年运营业绩，并在2021年对是否推广做出最后决定。　　The airline will reportedly make a final decision on the Economy Skynest in 2021， once it has assessed the performance of its inaugural year of Auckland-New York operations， due to take flight in October this year。　　新西兰航空公司的首席营销和客务官迈克·托德表示：“对于乘坐长途航班的经济舱乘客来说，一个明显的痛点就是无法伸展身体。‘经济舱空中之屋’的研发是对这一挑战的直接回应。”　　“A clear pain point for economy travelers on long-haul flights is the inability to stretch out，” says Air New Zealand chief marketing and customer officer Mike Tod in a statement from the airline。 “The development of the Economy Skynest is a direct response to that challenge。”　　该航线预计单程飞行时间为17小时40分钟，是世界上最长的航线之一。　　That flight will take an estimated 17 hours and 40 minutes one way， making it one of the longest in the world。（文章来源：经济日报）\r\n                (责任编辑：DF526)\r\n            ",
    "格芯宣布完成22FDX技术开发，将用于量产eMRAM": "据外媒报道称，GlobalFoundries（格芯）今天宣布已经完成了22FDX（22 nm FD-SOI）技术开发，而这项技术用于生产嵌入式磁阻非易失性存储器（eMRAM）。groEETC-电子工程专辑报道指出，eMRAM这种综合了RAM内存、NAND闪存的新型非易失性存储介质断电后不会丢失数据，写入速度则数千倍于闪存，可以兼做内存和硬盘，甚至统一两者。同时很关键的是，它对制造工艺要求低，良品率也高得多，可以更好地控制成本，成品价格自然不会太离谱。groEETC-电子工程专辑报道进一步指出，当前在市场上除了格芯外，另外还有包括英特尔、IBM、TDK、三星、希捷(SEAGATE) 等科技大企业多年来也一直都进行着eMRAM的研究。对此，格芯表示，使用其22FDX制程技术所生产的eMRAM测试芯片已经完成，在错误检查与纠正(Error Correcting Code;ECC) 的测试下，自-40°C到125°C的工作温度间，具有10万个周期的耐久性和10年的数据保持能力。groEETC-电子工程专辑此外，GlobalFoundries的eMRAM测试产品还可以通过标准可靠性测试，包括LTOL（168小时）、HTOL（500小时）和5x焊料回流，故障率<1ppm，而生产中的的磁抗扰性问题也得到了有效解决。groEETC-电子工程专辑责编：Yvonne GenggroEETC-电子工程专辑",
    "肩並肩，背靠背！央企攜手全産業鏈同舟共濟戰疫情！": "",
    "掌握趨勢 投資未來 | 最懂投資的財經媒體": "\n          2019年高價股大漲，投資高價強勢股，去年是贏家。隨著美中貿易戰和緩，高價股外溢效益，2019年第4季起，低價銅板股轉強急起直追，成為盤面上的主流，運用低股價淨值比、低價轉虧為盈、低成交量高殖利率3方向，在台股12000點的高檔區，也可以找到便宜好股。未來價值漸漸被看見，招財銅板股將成台股新明星。\n        \n        2019年高價股大漲，投資高價強勢股，去年是贏家。 隨著美中貿易戰和緩，高價股外溢效益，2019年第４季起， 低價銅板股轉強急起直追，成為盤面上的主流， 運用低股價淨值比、低價轉虧為盈、低成交量高殖利率３方向， 在台股12000點的高檔區，也可以找到便宜好股。 未來價值漸漸被看見，招財銅板股將成台股新明星。（延伸閱讀：出脫漲多強勢股 短線資金轉抱低價轉機股）\r\n\r\n美國總統川普與中國國務院副總理劉鶴，1月16日在白宮簽署美中第一階段貿易協議，中國將在兩年內增購2000億美元的美國商品，美國對中國加徵的關稅保留到11月美國總統大選後，且美中雙方決定每半年重啟一次經濟談話。 這意味著未來半年美中貿易戰可望緩和，對全球經濟是好消息，當然也包括台股。美股道瓊指數因此大漲267點，衝過2萬9千點，直指3萬點大關，那斯達克指數也大漲90點，突破9千1百點，持續挑戰新高。 去年是台股豐收的一年，尤以高價股的漲勢為甚，在指數衝高到1萬2千點之際，百元以上的高價股竟然多達200家之多。只不過去年強漲的行情，都是競爭力超強的企業，股價幾乎都屬百元、千元俱樂部，可惜多數投資人畏懼高價股，錯失這波台股多頭列車。\r\n\r\n\r\n\r\n嗅出台股氛圍　今年還有多頭列車\r\n\r\n群益投信投資長李宏正預估，今年股市整體漲幅雖不如去年，但去年獨強的高價股，資金外溢效益今年將會出現，低基期的市場與股票有轉機，投資人會感覺賺錢比較容易些。\r\n\r\n事實上，台股的這種外溢現象，已經在2019年第4季慢慢浮現，許多低價股業績雖尚未成長，但股價已經有強勢上漲的態勢。今年1月初，台灣兩大護國神山台積電與聯發科，股價不漲反跌，權值股股價的短線修正，接下來，讓有題材的低基期銅板股接棒，形成股市的新風潮，可能躍為鼠年的台股明星。 大展證券總經理賴建承認為，去年高價股大漲，風水輪流轉，今年有題材的低基期銅板股將崛起。其中，美中貿易戰受惠、台商資金回流、5G相關零組件、DRAM等題材，蘊藏許多低價有上漲潛力的台股明星。\r\n\r\n只是，便宜好股何處尋？基本上，可以從3大方向搜尋銅板潛力股。首先，「股價淨值比低於1.5倍」是第一招，不過，還要搭配去年第4季股價已明顯轉強者，道理很簡單，通常這代表已有資金悄悄布局，人氣還是很重要的。 其次，也可以利用「去年上半年虧損，但第3季一舉轉虧為盈」的條件，找出低價轉機股。這一類的股票，必須要搭配第四季業績持續回升，才有真正轉機的味道，當然，如果股價已提前看出企圖心，更是加分。\r\n\r\n\r\n\r\n瞄準台股新明星　低基期銅板股\r\n\r\n第3個選股方向，則是保守型投資人喜愛的「穩健高殖利股」，至少得連續3、5年都得高殖利率，才能稱得上穩健。此外，這類股票如果月成交量低於3千張，顯然被市場放在遺忘的角落，如果確認今年業績狀況明顯優於去年，一旦被挖掘出來，就有機會成為小金鼠。\r\n\r\n本刊根據上述條件，歸納出幾家有資格成為招財銅板股的公司。以「股價淨值比低於1.5倍」的條件而言，相當有趣的是，大多數去年第4季股價已領先嗅出回春味道的公司，「資產題材」的比例頗高，這可能與台商回流、廠辦需求大增的趨勢有關。 舉例而言，憶聲去年是7年來首次配發現金股利，顯示最壞情況已過。桑果投資分析師陳右坤指出，憶聲桃園中壢廠4千坪土地將進行活化，帳面成本僅8千萬元，去年底動工開發為智匯科技園區，由於位置在中壢交流道旁，估計總體開發價值達40億元，相對目前股價8元、市值20多億元，算是低估的資產股。（延伸閱讀：低價金礦大發現內資全面歸隊 選股邏輯急轉彎）\r\n\r\n中福也是另一個資產股例子，該公司在桃園中壢工業區也有2萬坪土地，若是以每坪20萬元來估計，市值將達40億元，而中福市值目前僅約10億元。 至於全國擁有45萬坪土地的國產，土地開發價值更高，台北南港都更案開發潛在獲利高達270億元，至少可賺進兩個股本，也是今年最值得關注的低估資產潛力股之一。\r\n\r\n\r\n\r\n▲金寶在東南亞與中國同步大擴廠，今年業績發光。（圖／陳俊松攝）\r\n\r\n低股價淨值比　業績轉強者看俏\r\n\r\n除了資產股，水泥股也是可以關注的族群。宏遠證券分析師林奕頎指出，中國因環保因素，小水泥廠退出市場，水泥受惠於大廠控制市場的力道上升，報價易漲難跌，今年中國救經濟大推基建，有利於未來幾年的水泥需求。 其他符合低股價淨值比條件的個股中，神達的0.8倍也受到關注。投資家研究總監孫慶龍指出，該公司原本生產汽車導航與行車記錄器，近年積極朝雲端商機布局，成效已顯現，去年第4季營收成長43%，去年EPS（每股稅後純益）約2.4元，今年預期將挑戰2.9元，也是值得追蹤的股票。\r\n\r\n另外，5G商機啟動帶動今年DRAM價格將逐步往上，兆豐投顧董事長李秀利認為，生產DRAM的重要廠商華邦電，今年業績不看淡。而近期股價轉強的金寶，在東南亞有大量的製造產能，同時積極於中國擴產，在美中貿易戰下，受惠於東南亞製造產品不受貿易戰的關稅影響，執行長沈軾榮也樂觀期待今年業績將大成長。\r\n\r\n\r\n\r\n再來看看具備轉機題材的幾個低價潛力股，其實，題材也多半圍繞在台商回流、或是5G題材。 孫慶龍指出，台商回流中科進駐許多年輕工程師，分別在台中市北屯區置產買房，而大量推案的總太建設因此受惠，今年EPS約1.5元，但明後年建案完工入帳，EPS將挑戰7到9元，股價雖然近期漲到30元，但獲利持續成長，仍有機會向上。  低價轉機股　聚焦第3季轉虧為盈  另外，DRAM與ABF高階PCB（印刷電路板）受惠5G趨勢報價回升，在轉虧為盈的低價股中，隨著本季記憶體現貨價格將止跌回升，有利於下游記憶體模組，十銓今年營收將朝向高峰邁進。而已經連續虧損3年的南電，終於在去年第3季轉虧為盈，今年在ABF載板報價上揚，以及高階PCB載板供給吃緊下，營運將逐季走高，今年營收與獲利成長可期。\r\n\r\n還有過去製造硬碟零件的和勤，今年除了獨家供應特斯拉繼電器基座外，也新增電動車的零組件，汽車零件比重提高，股價在2019年第4季開始轉強。至於全漢則是在雲端伺服器及資料庫中心電源需求增溫下，訂單能見度大幅提升，擺脫營運谷底，今年不僅業績持續成長，還有處分子公司無錫土地獲利入帳，可貢獻每股盈餘1.4元左右，而且全漢持有高價股旭隼4千5百張，帳面價值超過33億元，公司淨值高達45元，目前20多元的股價算是低估。\r\n\r\n至於穩健高殖利率的題材，李秀利強調，連續4年殖利率在4%左右，今年業績又成長的公司，將是資金布局的方向。\r\n\r\n其中鎰勝生產電源線產量已是世界第一，去年營收因為貿易戰小幅衰退，但獲利卻成長，今年景氣復甦，公司將恢復穩定成長，配息持續穩健。\r\n\r\n另外，伴隨台積電的高資本支出，相關設備廠商今年業績成長可期。孫慶龍分析，低價股中的漢科，近年發展廢氣處理設備Local Scrubber，獲得國際半導體設備材料產業協會及工研院認證，並打入台積電供應鏈，未來科技廠商需要這類廢氣處理設備的商機潛力大，業績成長可期，加上穩定的殖利率，會獲得市場青睞。\r\n\r\n\r\n\r\n▲全漢受惠5G與雲端電源需求增加，加上持有旭隼市值高，股價被低估。（圖／陳俊松攝）\r\n\r\n低量低價股　連4年高殖利率\r\n\r\n其他可以注意的個股中，捷迅的傳統運輸業務雖受美中貿易戰影響，但公司強化電子商務物流服務，引進科技、傳產與電商新客戶，去年第4季營收成長3成，今年上半年將維持兩位數的成長。（延伸閱讀：銅板股暴賺密技》小業務6年賺百倍 40歲躋身億萬富翁）\r\n\r\n而去年股價一度大漲的血糖機製造商訊映，長期殖利率都在4%以上，股價修正，反而是不錯的布局時機。台灣扣件線材大廠春雨，在台鋼集團入主之後，業績穩定，維持高配息，去年受到貿易戰影響，但今年受惠台海兩岸公共建設與建廠等拉動，加上中鋼第2季盤價預期將開高，推升下游廠商回補庫存意願，整體來看，公司對今年營運樂觀。\r\n\r\n上述低價銅板股，各擁優勢，股價多在去年第四季落底，隨著今年景氣回溫，業績有機會逐季成長，低價銅板股將受市場青睞，成為金鼠年的台股新主流。\r\n\r\n\r\n\n      \n        目前資金寬鬆，歐洲許多國家負利率，低成交量的高殖利率股，如果業績好，仍會受到資金的青睞，若公司3至5年的殖利率都維持在4%以上，只要今年的營運狀況向上，配息持續穩定，不但可以賺股息，還可以賺價差，收益都是銀行定存的好幾倍。（延伸閱讀：2019年賺翻天 2020年投資人該如何選股？）\r\n\r\n長期高殖利率的公司，在產業都有一定競爭力，可以利用國際或政治事件的利空，大盤下跌，高殖利率股價修正，換算殖利率超過6%左右的機會買進；之後，可持續持有，長線領股息，但是萬一股價大漲，殖利率只剩下3%左右，也可以考慮獲利拔檔，股價股利兩頭賺。（延伸閱讀：謝金河：2019看殖利率，2020看毛利率）\r\n\r\n若是高殖利率公司，營收連續兩季下滑，這時得去研究，產業是否有新變化，萬一公司未來營收會持續下滑，配息優勢無法維持，一樣得賣出持股，保持獲利才是王道。（延伸閱讀：鼠年投資3密技 搶買招財銅板股）\r\n\n      \n        虧轉盈的轉機股，股價飆漲的力道強，但初期為什麼會漲？為什麼公司會好？大都只有公司經營者明瞭，在財報上呈現的營收與獲利的成長並不明顯，但股價已經大漲一段。（延伸閱讀：4大產業趨勢悍將 下半年大進擊）\r\n\r\n但如果看技術線形，卻能快速呈現一些跡象；財報虧損的公司，大都沒有成交量，K線呈現長期一字形的低迷狀況，但如果有一天，成交量突然比前期成長3到5倍，股價轉強，就得開始注意，之後股價可能還會盤整，一直到股價越過上次大量的高點，這時就可以開始買進投資。\r\n\r\n一般來說，虧轉盈題材的強勢股，短線股價會在5日線與10日線間震盪，如果股價一直強勢，維持在5日線上，持續持有；股價跌到10日線左右，可加碼，直到哪一天爆量長黑，表示有許多人在高檔賣出持股，這時至少要拔檔一半；萬一跌破月線時，就得全數出脫持股，可能這波轉機的多頭，暫時結束，未來要看業績是否持續成長，才能讓股價再度轉強。 （延伸閱讀：鼠年投資3密技 搶買招財銅板股）\r\n\n      \n        公司營收成長力道不強，會讓股價長期低迷，淨值比偏低，但若遇到幾年來轉變的機運，例如，美中關稅貿易戰，中國工廠外移，資金回流台灣，受益的低價股就是潛力股，這時就得大膽假設，小心求證，找到低價轉機股。（延伸閱讀：長線高手林適中  在最壞的形勢買進最低價）\r\n\r\n中國工廠外移，東南亞製造受惠，因此東南亞代工製造大廠金寶與泰金寶，值得留意；資金往台灣回流，長期低估的資產股受惠，尤其是台北東區門戶的南港、國產、國揚、工信，擁有土地開發題材；這些受惠於趨勢的公司，股價都有大漲的實力，在題材初期會漲一段，爆量後，量縮不跌回檔是買進的好時機。\r\n\r\n基本上，趨勢股會持續創造高點，但等到實際的利多陸續在財報實現後，爆大量股價卻不再創新高，可能波段大漲的機會已經結束。 （延伸閱讀：鼠年投資3密技 搶買招財銅板股）\r\n\n      \n        去年台商回台投資突破8000億元，今年開始蓋廠房，身為台灣預拌混凝土龍頭廠的國產， 業績穩健成長，加上南港都更資產活化腳步啟動，未來成長潛力大。（延伸閱讀：謝金河：股市開始出現資產價值回升效應）\r\n\r\n台積電與華邦電在南科園區投資數千億元的半導體廠房正如火如荼趕工中，工地中，台灣最大的預拌混凝土廠──國產，新穎的混凝土車正忙碌地穿梭其中，而全球最新的科技廠骨架，雖是由簡單的水泥、砂石以及化學原料所組成，卻藏著國產注入多年材料與智慧科技的心血。 \r\n\r\n從美中貿易戰開始，台商回流總投資額已超過8千億元，這些新廠房運用的是高品質的預拌混凝土，因此無論是華邦電投資3千億元的路竹廠、台積電投資6千億元的南科廠以及台達電、華碩、美商美光等數百億元的投資，九成的科技廠房，都選擇國產的預拌混凝土。\r\n\r\n國產董事長徐蘭英強調，為何科技廠商選擇國產，主要是因為國產打破傳統預拌混凝土的思維。從2015年以來，為了建構安心建材履歷的業界標竿，國產前後投資了150億元的資金，投資福州的礦山，有安全的砂石礦源、台北港砂石集貨中心、台灣最大砂石船隊、智慧科技的物流車隊，從產品出貨到客戶工地，總共有7道縝密的氯離子檢驗流程，也是因為建立這套制度，讓業界對國產品質，產生絕對的信賴。\r\n\r\n\r\n▲國產南港都更案找國際建築大師合作，提升價值，將獲益數百億。（圖／國產提供）\r\n\r\n科技業建新廠　9成選擇國產混凝土\r\n\r\n國產花了巨資投資，也正巧遇到全球景氣不佳，近3年，公司最低迷的時候，市值還不到一百億元，花上百億元資金投資未來，執行過程當然顛簸，但徐蘭英堅定地說：「只要是對的事情，就要堅持到底。」\r\n\r\n為此，國產每年耗資千萬，成立研發中心持續開發多元的混凝土產品，才有辦法開發台灣高端的巨積混凝土產品，得以爭取到台北榮總重粒子癌症治療中心、台北醫學大學質子中心、台大癌醫中心以及高雄長庚醫院質子中心等混凝土供應；而台北地標的南山廣場，也是指定的混凝土供應商，強度還高過101大樓，就連對建築材料有深入研究的潤泰集團總裁尹衍樑也盛讚國產的品質。\r\n\r\n品質提升後，運送混凝土車隊的效率也要全面提升，國產營運總處總經理吳志仁強調，「我們用管理運鈔車車隊的技術，來管理混凝土車隊。」 \r\n\r\n台北國產總部，耗資了數千萬元所成立的全台第一座「混凝土科技服務行控中心」，將混凝土原料從產地到客戶，溯源管理做到極致，其中國產340輛預拌混凝土車，前後設置4個即時監視攝影，並且導入GPS派遣系統，成為全台灣最有效率的車隊。每輛車準備出貨到工地，電腦會自動設定行車的最佳路線，萬一司機走錯路，行控中心會自動提醒，這套智慧科技派車系統，可讓車隊行車時間平均減少6分鐘，也讓司機年省16萬元的油錢。\r\n\r\n 國產設研發中心　精進建築材料 \r\n 最重要的是，「其實預拌混凝土最佳品質時間只有90分鐘，甚至比蛋糕還要保鮮」，吳志仁強調，運用智慧科技管理，讓國產出貨速度更快。\r\n\r\n以台積電新廠建廠為例，有時一個晚上要供應6到7千立方米，大約是一般豪宅建案50倍，要能在短時間做到這樣的規模，須具備強大的車隊整合能力，一晚出動數百輛車次，才能及時完成大型科技廠房的建築所需；也因為科技提升車隊效率，國產去年全年出貨量衝高到650萬立方米以上，再創新高，市占率持續提升，已經超過18%，穩坐台灣龍頭地位。（延伸閱讀：科技業究竟有沒有回流？一張圖告訴你）\r\n\r\n國產成立65年以來，累積混凝土出貨量達到1億6千萬立方米，相當於8百棟的101大樓，就連921地震，全台倒了11萬棟房子，沒有一棟是使用國產的混凝土。為了維持國產超過一甲子的品牌信用，徐蘭英也強調，持續提高品質，擴大建材的安全，讓客戶信任是企業生存最需要努力的方向。\r\n\r\n去年底，國產持續在建材產業布局，決定在嘉義成立全台第一家ALC輕質磚廠（俗稱白磚），由於輕質磚在歐洲、日本掀起環保建材的風潮，重量輕又防火，在建築界相當受歡迎，可惜台灣沒有生產，需從中國、越南、馬來西亞進口，價格也昂貴許多，在合作建商提出需求後，國產決定在嘉義設立台灣獨家量產輕質磚廠，估計全年產線可達20萬立方米，除了可以供應台灣市場之外，未來也會朝出口發展。\r\n\r\n▲（圖／國產提供）\r\n\r\n出貨量持續提升　穩坐國內龍頭地位\r\n\r\n前瞻建設軌道計畫1000多億工程已持續進行中；《都更條例》修訂，危老重建預計將點燃千億商機，進而加速房地產的發展；而台商回流資金已實質投資設廠，總投資加總起來已經超過2兆元，全台6大科學園區正邁大步積極擴建中，對高品質混凝土等建材的需求大量提升，徐蘭英樂觀對團隊訂出今年至少成長10%的目標，穩健創新高。\r\n\r\n在本業恢復穩健成長下，國產最有價值的「資產活化」引擎也跟著啟動，由於國產從北到南都有土地，全台土地含28間預拌混凝土廠45.7萬坪，不含廠區也有35.4萬坪，是台灣重量級的資產股之一。\r\n\r\n徐蘭英強調，未來資產活化將是國產重要的工作，將把國產的資產，創造最高價值，。其中南港企業總部都更開發案，邀請獲普立茲克建築獎的英國福斯特聯合建築師事務所規畫設計，諾曼．福斯特是英國建築大師，作品遍及世界各地，包括倫敦千禧橋、北京首都國際機場、香港匯豐銀行總部等都是代表作，而主導南港都更案的建築師邱維煬，是來自台灣的合夥人，也是融合國際化與在地化建築的最佳設計師。\r\n\r\n國產南港都更土地約6千5百坪，預估開發總樓地板面積約6萬餘坪，國產集團負責興建完成後，可分回約4.4萬坪，車位約670個，估計今年取得建照，4年左右完工。\r\n\r\n徐蘭英強調，國產拉高規格，與國際建築大師合作，為了翻轉過去南港工業區的「黑鄉」印象，同時傳達國產安心建材理念，用建築讓我們的生活更美好的心意，要讓國產南港都更案變成台北未來的地標之一。\r\n\r\n不只南港都更案會讓市場耳目一新，徐蘭英也首度向媒體透露，在花蓮美崙溪畔國產3千多坪的土地，將與日本星野集團合作，打造超五星級的飯店，今年就會申請建案，也是國產活化資產的另一個亮點。\r\n\r\n\r\n\r\n資產活化添活水　南港、花蓮齊發\r\n\r\n投資專家張捷指出，以南港都更案國產取得4萬4千坪與600多個車位來估算，市值至少值450億元，扣掉建築與土地成本180億元，光南港都更資產活化，至少獲益270億元，已接近國產138.5億元股本的兩倍；但國產目前市值才突破210億元，股價淨值比不到1.1倍，其實是明顯低估，就長線來說，潛力十足。（延伸閱讀：資產股翻身 買盤狂敲南港概念股）\r\n\r\n過去3年國產營運雖然較為顛簸，但徐蘭英無畏逆境，以一家公司的力量，耗資百億元，打造台灣建築材料履歷制度，拉高產品價值，現在高強度混凝土產品，是傳統混凝土價格的1.3倍以上；而國產多年的準備，正巧遇到台商回台搶地、建廠房的爆發點，正是這波資金回台的重要受益者。默默耕耘5年終於看到成果，而加入智慧科技與新材料科學的建材技術的精進，讓已誕生一甲子的國產，更能朝百年企業方向而努力，至於國產的百年願景，徐蘭英強調，「機會只留給默默努力的人。」\r\n\n      \n        和勤走過最黑暗的過去，回復到獲利軌道後，去年每股盈餘有機會來到0.5元； 今年在特斯拉的加持下，每股盈餘將跳增至3元以上，可望成為一匹黑馬股。（延伸閱讀：特斯拉靠擰毛巾保獲利 台廠供應鏈仍被景氣拖累）\r\n\r\n隨著特斯拉股價翻倍來到537美元，再度改寫歷史新高，過去與特斯拉緊密合作的台系供應鏈如電池材料供應商康普，變速齒輪供應商和大，以及電池管理線束貿聯、宣德等，再度受到市場高度關注。\r\n\r\n\r\n\r\n走過經營權之爭，朝三方向整頓\r\n\r\n特斯拉對台股而言，就是一股重要的推手。只要被納入特斯拉供應鏈的台廠，即使是營收占比很低，市場依舊捧場，幾乎就是飆股的保證，這些年來股價都翻了幾倍。\r\n\r\n但是，在這當中，唯獨和勤與特斯拉脫鉤了，幾乎不漲反跌。對此，法人直言，「和勤這幾年出現了經營權之爭，市場避之唯恐不及，拖垮了股價。」\r\n\r\n談到過去，「和勤最糟糕的時候已經過去了，這些年很對不起小股東」性格直爽的和勤精機顧問黃明太指出，原本和勤是邱家在經營，會找上他們，主要是黃家在高雄的平和環保是從事下游廢棄物處理，與沖壓精密廠商有上下游合作關係。\r\n\r\n董事長黃亦翔則說，一開始只是單純做個大股東，完全沒有任何干預的動作；但納悶的是，為何技術領先的和勤，手上握有這麼好的大客戶，營收也持續創新高，可是2015、2016年卻始終沒有賺錢。黃亦翔提及往事，他說當時父親黃明太對於公司長期以來無法獲利開始質疑，因而對邱家訴諸法律。\r\n\r\n好不容易2017年時，和勤終於完成經營權易主，原本以為經過好好地整頓，就可以回復獲利成長軌道，但料想不到的是，一場工廠大火，讓新團隊足足遲了一年多才真正出現轉機。\r\n\r\n黃亦翔說，新經營團隊只是把過去虧錢問題的癥結找出，調整方向就可以賺錢，於是他訂下投資、業務及管理三個領域的整頓方向。\r\n\r\n在投資方面，過去的團隊常常重複投資新廠，現在只要把這部分喊停，就可以停止流血。像是因應美中貿易戰的關係，和勤原本是將硬碟機構件在台灣打件後，運到中國嘉興廠電鍍及組裝，但整個硬碟供應鏈拉得如此長，實在毫無成本優勢，加上中國要支付25%稅率，在台灣也要交營業稅，都會墊高成本，硬碟製造不一定非得在中國做不可。\r\n\r\n\r\n\r\n繼電器基座打入特斯拉，兩岸唯一\r\n\r\n台灣廠總經理黃湘怡表示，近年全球硬碟需求已經被SSD（固態硬碟）取代，不過受惠雲端、物聯網等商業應用高階機種需求攀升。另一方面，全市場幾近所有廠商都退出生產硬碟構件，和勤幾乎壟斷整個傳統硬碟。所以，終端客戶Seagate（希捷）、WD（威騰）等訂單仍呈現穩定成長。\r\n\r\n業務方面，黃湘怡指出，盤點過後發現過去客戶數多達100家，產品多達500款，但這當中至少有超過100款沒有賺錢，所以無效產品都要停掉，然後毛利率太低的，都不會再接單了，特別是汽車機構件部分，未來毛利率至少要30%，一舉扭轉過去賠錢也在生產的陋習。\r\n\r\n管理方面，過去工廠動線雜亂會降低生產效能，所以替換老舊產能，導入全自動化，以提高效能並降低人力成本。\r\n\r\n根據業界表示，2017年，和勤在現有的新經營團隊入主後，就展現出高昂的企圖心，以精密沖壓品質拿下特斯拉訂單，成為兩岸唯一一家生產繼電器基座的廠商，占了營收比重5%。今年，該公司對特斯拉出貨量又大幅提升至30萬輛，和勤也從過去生產繼電器基座之外，再增添繼電器上蓋部分，營收比重可望大幅提升10%。（延伸閱讀：金寶啟動四大引擎 搶當南向代工王）\r\n\r\n照理說，市場上和特斯拉沾上邊的供應鏈都可以飛黃騰達。但法人卻搖搖頭說，一開始市場對於和勤的經營權之爭仍有疑慮，因此股價相對受到壓抑。即使，2017年新經營團隊入主打入特斯拉供應鏈，也偏偏遇上特斯拉進入調整期，以及美中貿易戰開打影響，所以依舊沒被市場關注。\r\n\r\n ▲和勤靠著精密沖壓技術打入電動車市場。（圖／彭世杰攝）\r\n\r\n貿易戰下受惠者　成長性看好\r\n\r\n值得注意的是，和勤高達69%營收比重為汽車零件，法人普遍認為會受到貿易戰的拖累，再加上，整體汽車零組件表現欠佳。對此，和勤黃亦翔回應說，由於中國車市急凍衝擊，拖累了2018年至2019年初的表現。\r\n\r\n但是讓人意想不到的是，貿易戰開打後，為了避免受到高關稅的衝擊，中國政府祭出優先使用本地零組件廠商，而和勤為大中華地區第二大精沖廠，反而因此成為受益廠商之一，目前在手訂單明確。（延伸閱讀：低基期汽車零件股 蓄勢報復性反彈）\r\n\r\n黃亦翔也補充說，市場上最關心的電動車部分，目前和勤還會再新增多組零件量產，未來有機會切入電池殼體供應。由於今年美系電動車廠出貨量大增，對於和勤來說，未來很有機會成為單一最大的營收比重來源。\r\n\r\n法人認為，在特斯拉的加持下，和勤終於鹹魚翻生。2019年算是正式走出最黑暗的過去，每股盈餘有機會來到0.5元；今年各方面都步上軌道，每股盈餘有機會跳增至3元以上，成為一匹黑馬股。 \r\n\n      \n        全球最大電源線供應商鎰勝，堪稱穩健的高殖利率概念股。 穩健經營不躁進，雖然少了爆發式成長的機會，卻是鎰勝能夠永續經營的主要原因。\r\n\r\n鎰勝是全球最大的電源線供應商，每個月生產的電源線足足可繞地球2圈以上。舉凡需要用到電的，都需要電線，誰的人生能夠離得開電源線呢？大部分人家裡都有鎰勝的產品。（延伸閱讀：「鎰勝」電源線產量世界第一 連賺43年的秘密跟著趨勢轉 殖利率年年維持8％左右）\r\n\r\n這家樸實、不起眼的公司，卻有著傲人的成績。經營了超過45年，不但年年獲利，從來沒有虧損過，近年皆配發3至4元現金股利，殖利率維持在約7、8%水準，堪稱最穩健的高殖利率概念股。\r\n\r\n鎰勝成立初期，從最早的燈、時鐘、收音機、吹風機等產品的電線做起，如今電源線產量已是世界第一。目前產品應用以監視器、電視為最大量，事務設備次之，其次是家電與遊戲機等消費性產品。主要客戶包括日系的佳能、索尼、Panasonic，韓系的三星、LG，美系的惠普等耳熟能詳的國際大廠，不少是鎰勝合作了2、30年以上的老客戶。\r\n\r\n經營45年　從沒虧過錢\r\n\r\n鎰勝在生產基地的布局同樣跟隨客戶腳步，早年在台灣生產，後來到了中國；由於東南亞地區生產成本仍然低廉，隨著不少日系廠商將產能自中國移往東南亞，鎰勝也在十幾年前提早布局東協市場，目前在台灣、中國、越南、巴西等地都有工廠。\r\n\r\n鎰勝指出，這兩年越南布局也持續擴大，目前中國產能約占6至7成，台灣占15%，越南占15%；預期今年越南產能占比將提高至2成以上。\r\n\r\n線材屬於成熟產業，不過在歷經幾年前陸廠搶單及原物料暴起暴落的產業自然調整後，大者恆大的趨勢更趨明顯，在個別市場具有獨大供貨基礎的大廠，依然能維持穩健獲利。（延伸閱讀：良維大砍2千名員工 由快變慢賺更大）\r\n\r\n董事長黃子成指出，電源線與一般線材不同，有安全特性的問題，一旦電源線斷裂、燒掉，生命財產安全皆可能蒙受重大損失，因此各國皆有嚴謹的安全規範認證，價格上也得以反映成本，保有一定利潤；不像電子產品，熱潮過了，只好報廢掉或是面臨削價競爭。\r\n\r\n而安規需要長時間、各個國家去布建，每推出一項新產品，同樣需要各國認證。申請安規的成本很高，維持費同樣驚人，鎰勝必須配合客戶推出的新產品不斷去申請新的認證，以及維持舊的認證，這些認證機構每年還要派人來鎰勝的各地工廠查驗，「光是維持這些安規的費用，每年要花將近一億元，小廠哪裡負擔得起？」黃子成強調，這個產業必須抱持長期經營的心態，短視近利是很難生存下去的。\r\n\r\n\r\n\r\n長期扎根基本盤　賺錢分享股東\r\n\r\n產業生態變化劇烈，景氣循環更是必然，但鎰勝自成立以來，年年都有獲利，不禁令人好奇，到底是如何做到的？其實只要看看公司的門面，便可嗅出端倪。公司裝潢陳設數10年不變，連桌子椅子都沒換過；追求穩健更是長年維持獲利的最大關鍵，例如電源線受原料銅價影響甚大，黃子成也從來不做投機生意，不賭原物料行情，專注在本業上。黃子成說，有些產品雖然獲利高，壽命卻很短，寧願把基本盤顧好，永續經營才是鎰勝的公司文化。\r\n\r\n穩紮穩打不躁進，雖然少了爆發式成長的機會，卻是鎰勝能夠永續經營的主要原因。鎰勝2019年營收65.28億元，前3季EPS（每股稅後純益）2.46元，近年獲利幾乎都百分之百分配給股東，因此殖利率居高不下。穩健經營是公司一貫的策略，公司希望回饋股東，股利政策也將會延續下去。 （延伸閱讀：台股2019年亞洲第一強 歷史高點12682能否重現？）\r\n\n      從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "复工复产中的央企：稳全球产业链、畅国际供应链科技日报2020-02-28": " 35.239.18.9/cb6fb36 [80001]  2020-03-04 01:57:05 ",
    "魏建国：央企复工复产体现出来的制度优势-新华网": "　　在抗击新冠肺炎的关键时刻，央企复工复产传来了振奋人心的好消息。96家中央企业所属2.3万余户生产型子企业，复工复产率超90%。中国制造业五百强复工复产已达97.08%。作为共和国长子的央企，在疫情对经济社会造成较大冲击的时候，又一次充分体现了勇当先锋、敢打头阵、主动担当、积极作为的高水平政治站位。这不仅提升了全国人民坚定抗击新冠肺炎必胜的信心，也把我国央企这一制度优势的强大动能充分发挥出来。我看其意义已超过了央企全员复工复产的本身。　　此次央企超90%的复工复产有以下四个特点。　　第一，全力以赴确保国计民生和抗击疫情的双重需要。国家电网全员上岗，湖北地区每天就有近两万名职工奋战在第一线。中石油、中石化、中海油开足马力，充分供应油气，确保全国国民经济和居民生活的需要，至今全国没有一处停油停气的事故发生。　　第二，带动了无数中小企业复工复产。央企上下游生产链、供应链长而广，能带动成千上万个中小企业和几十万个微型企业的开工生产，犹如春天的一股暖流，迅速地融通了已经“冻结”的无数上下游生产链、供应链。无论是在浙江、广东，还是江苏、山东，许多中小型企业都被央企的复工复产带活、带兴了。许多中小型企业家都说，我们是跟央企配套的，它一动我们就发力。看来不仅是夸奖中国的央企，也是对今后的中小型企业复工寄予了希望。中国华电近七天在发力，将开工建设一大批电力项目，由此带动的发电、配电、输电、绝缘材料、电缆、钢架等民营企业近1000多家。哈电集团一月份实现了开门红，利润增长了121.3%，全月新签合同同比增长10.9%，拿到手的新的订单3亿美元以上的就有31个，仅此一项就带动整个上下游生产链企业几十万家。　　第三，确保全球化的今天，中国制造不给全球生产链、供应链掉链子。央企的模范带头作用受到了全球企业的欢迎和称赞，他们不仅消除了对中国经济恢复的疑虑，也增强了与中国进一步合作的信心。中国铁建重工集团日夜兼程、加班加点生产的土压平衡盾构机已从长沙港装船转运到上海，再从上海直抵土耳其，以满足土耳其9公里长隧道的急需。中国电子集团旗下的深圳科技集团所属的希捷、金士顿、西部数据等，开足马力完成国产化替代芯片的封装和测试任务，为全球的生产供应厂家消除了疑虑。中铁建加速复工复产为莫斯科地铁西南片尽早开工做好了充分准备。　　第四，央企生产线转产既快速高效又量大质好。疫情一开始的时候，最需要如口罩、消毒液、呼吸机等防护用品和医疗器械，很多的民营企业工厂由于复工复产比较晚，来不及生产。而央企立刻发挥优势，将整个生产线转为生产口罩、生产消毒液、生产所需要的呼吸机，一下子解决了疫情爆发时医疗防护用品和器械的井喷式急需。中粮生物科技借助乙醇和白酒的生产优势，转产医用酒精，已累计向市场供应消毒酒精超过1.5万吨；中国化工所属曙光院仅用55小时便研制出可重复使用的医用隔离服；国机集团、中国石化、兵器工业每天合计生产医用口罩达130万只。央企转产对医疗物资保障起到了重要的积极作用。　　习近平总书记在统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议上提出，如何把我国发展的巨大潜力和强大动能充分释放出来，如何努力实现今年经济社会发展目标任务，强化了“六稳”的举措。我们坚信，央企在未来一定不辜负党和人民期望，在贯彻落实习近平总书记讲话，进一步通过制度优势，释放我国发展的巨大潜力和强大动能方面有更杰出的表现，不愧为共和国的长子。(作者：魏建国 中国国际经济交流中心副理事长兼常务副主任，商务部原副部长)",
    "国际政商学界大咖看好中国经济“战疫” 发改委：他们说的对": "\r\n                原标题：国际政商学界大咖看好中国经济“战疫”，发改委：他们说的对\r\n            　　新冠肺炎疫情对中国经济运行带来较大冲击，近来高层频频释放信号，在政策措施的有效对冲下，有信心、有能力、也有条件将疫情的影响降到最低，保持经济社会平稳健康发展。　　“我国经济长期向好的基本面没有改变，疫情的冲击是短期的、总体上是可控的。”这是23日召开的统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议做出的最新定调。　　国际社会也看好中国经济发展前景。国际货币基金组织(IMF)新闻发言人盖里·莱斯表示，作为世界第二大经济体，中国经济具有极强的韧性和潜力，中国政府拥有足够的政策空间和回旋余地来提振经济。　　今年各项经济社会发展目标可以实现　　国家发改委秘书长丛亮24日在国新办新闻发布会上表示，疫情改变不了中国经济长期向好的趋势。虽然新冠肺炎疫情对我国经济运行带来了冲击，但完成中央经济工作会议确定的各项经济社会发展目标任务，还是有很多有利条件的。　　去年年底召开的中央经济工作会议围绕全面建成小康社会和“十三五”规划的圆满收官，已经明确今年经济社会发展要实现的目标任务，并从贯彻新发展理念、打好三大攻坚战、保障和改善民生、财政和货币政策取向、推动高质量发展、深化经济体制改革等方面进行了全面部署。　　摩根士丹利华鑫证券首席经济学家章俊对第一财经表示，中央经济工作会议对今年的经济工作安排方面的确表现出较高的前瞻性，去年底财政部提前下达1万亿的地方政府专项债并在1月份集中发行，同时央行早在1月1号下调存款准备金率来积极配合地方政府专项债的发行。预防性举措的前置推出很大程度上会为上半年中国经济起到托底的作用。伴随着企业生产复工的缓步推进，疫情对经济的冲击将有效降低。　　疫情对中国经济的冲击是暂时的、短期的。丛亮表示，很多消费并不是消失了、只是延期了，待疫情结束后自然会释放。这次疫情期间，一些行业逆势增长，网络购物、线上课堂、远程办公、在线娱乐和智能制造等加快成长。这些都体现出中国经济的巨大韧性和潜力。　　与此同时，发展潜力和政策储备仍然充裕。丛亮认为，这次疫情防控暴露出我们在社会治理、公共卫生设施、应急能力建设、物资储备体系等领域还存在一些短板弱项。国家将以更大力度、更加精准地补短板、强弱项，提高经济发展质量和效益。　　当前企业复工复产已取得积极进展，大型企业相对中小企业复工复产进度快，上游行业和资本技术密集型企业相对下游行业和劳动密集型企业进度快。全国规模以上工业企业复工率逐步提高，其中浙江已超过90%，江苏、山东、福建、辽宁、广东、江西已超过70%。　　从重点行业看，钢铁企业复工率为67.4%，有色金属企业复工率为86.3%。特别是关系国计民生的重点领域企业正在加快复工复产，相关企业正在加班加点、开足马力生产，口罩企业产能利用率已达到110%，全国粮食应急加工能力复产率已超过70%，煤矿产能恢复率达到76%，铁路装车数已恢复到节前正常水平的95%左右，民航、港口、水运均正常运营。　　有序复工确保全球产业链稳定　　作为“世界工厂”和“世界市场”，中国有序推动工业生产和商业活动重回正轨，不仅增强世界对中国经济健康发展的信心，也为全球经济注入希望和动力。　　诺贝尔经济学奖得主罗伯特·默顿日前表示，中国经济具备战胜风险和挑战的良好条件，长期向好的趋势不会改变。我们对中国经济未来增长保持乐观，并相信经历此次疫情后，中国经济未来发展将变得更加健康。　　国际货币基金组织(IMF)总裁格奥尔基耶娃日前在沙特阿拉伯利雅得召开的二十国集团财长和央行行长会议期间表示，中国政府正通过危机应对措施、流动性供应、财政政策和金融支持，努力减轻疫情对经济的负面影响。在上述政策和措施有效防控疫情的情况下，中国经济将在第二季度恢复正常，未来全球经济受影响的程度可能较小，持续时间可能较短。　　在华外资企业陆续复工。商务部部长助理任鸿斌24日在国新办新闻发布会上介绍，部分境外投资者的观望心态有所加重，预计疫情对今年一季度吸收外资的影响将较为明显，但影响是阶段性的，是可控的。从长远看，中国吸收外资的综合竞争优势没有改变，大多数跨国公司投资中国的信心和战略没有改变，中国仍将是全球企业投资的热土。　　近期，上海、山东、湖南等地重点外资企业复工率已经超过80%，山东32家韩资汽车配件企业已于2月15日前全部复工，稳定了全球汽车供应链。商务部会将推动更多外资企业有序复工复产，优先保障外资龙头企业恢复生产供应，维护全球供应链稳定。　　中国企业在全球产业链上占据重要位置。目前相关企业全力推进复工复产，稳定外需，加强国际产能合作，加快海外重点工程建设，促进全球产业链稳定、供应链畅通。　　中国电子相关负责人对第一财经表示，中国电子旗下深科技是金士顿、希捷、西部数据等行业巨头的重要供应商，为金士顿在中国大陆提供动态存储芯片封装和测试服务，是金士顿DDR4产品的主力封测服务商，为希捷独家供应硬盘磁头，为西部数据供应50%左右的盘片，还为国家存储器项目提供国产化替代芯片封测业务。由于该业务行业的特殊性，一旦停产将会对全球行业市场产生重大影响。为全力支持客户，深科技最大限度保持生产经营不间断。　　中铁二十局相关负责人告诉第一财经记者，中铁二十局所属境外国别公司、办事处、工程项目，提前统筹谋划，在加强自我防控的同时，确保海外生产经营工作“不掉线”。　　疫情对中企承建的海外重大工程确实产生了一定影响。上述负责人介绍，利用河流枯水期快速完成土方施工，是保证乌兹别克斯坦渠道修复工程工期的关键环节。面对14名技术人员隔离观察的现状，该项目部集中人力、物力，8个土方工班迅速组建、100余台土方设备整装上阵、150余名当地员工培训考核后火速上岗，确保今年雨季来临前的施工任务顺利完成。\r\n                (责任编辑：DF120)\r\n            ",
    "肩并肩，背靠背！央企携手全产业链同舟共济战疫情！": "　　复工复产进行时！在国务院国资委的指导下，中央企业积极发挥产业优势，加大与中小企业的产业链合作，着力做好基础供应，为中国企业保持生产经营稳定运行贡献了国资央企的力量！　　一手抓疫情防控，一手抓复工复产，努力保持生产经营稳定运行。　　“疫情对企业造成了生产经营方面的困难，越是在这个时候，越是要携起手来同舟共济，共渡难关。不仅国企间有合作，更重要的是在贯彻落实国家有关对中小企业支持的政策过程中，在产业链特别是基础供应的保供上，都有大量的合作。”国务院国资委党委委员、秘书长、新闻发言人彭华岗在近日举行的中央企业支援保障新冠肺炎疫情防控情况新闻发布会上称。　　作为主力军、国家队，中央企业在产业链上占据着重要位置，除了自身坚持科学防疫、有序复工外，也通过保障基础供应、重大项目发挥带动作用、确保全球产业链稳定、多策并举纾困中小企业等举措，与产业链上下游各类企业通力合作、共渡难关。　　做好复工复产基础保障　　位于武汉市的中国华能集团有限公司（下称“华能”）阳逻电厂是湖北省装机容量最大的火力发电厂之一，发电装机容量占武汉一半以上，是武汉市阳逻经济开发区唯一的工业用蒸汽热源。▲华能阳逻电厂　　疫情发生以来，阳逻电厂夜以继日抗疫保供，持续对127名运行人员实施全封闭管理。目前，3台机组保持连续稳定运行，阳逻电厂在确保员工身体健康和生命安全的前提下，正积极为武汉提供电力热力可靠供应。　　这并非个例。对于华能系统各电厂和煤炭企业来说，这个春节几乎是全天候加班加点，全力以赴助力打赢疫情防控阻击战。当前，各行各业逐渐复工复产，它们又承担起了保障电网安全、保证全国各行业复工复产用电用气用煤需求的重任。　　据了解，华能现有生产电厂和煤矿493户，截至2月15日已复工复产491户，且在疫情期间处于连续生产状态。　　“供电、供气、电信等行业在支持中小企业生产的过程中，欠费不停电、不停气、不停机，这些措施中央企业都在积极落实。”彭华岗介绍说。　　作为闽中地区最大火电厂，中国华电福建永安发电有限公司承担着永安市尼葛高新开发区、大兴工业园区近60家企业的供热任务。2月10日起，园区企业陆续复工，华电福建永安发电公司第一时间恢复供热。截至2月18日，恢复供热的企业达到25家。这些复工企业中，包括多家防疫物资生产企业和“菜篮子”工程企业，包括2家防护用品原材料生产企业、3家民生保供重点企业、3家清洁服务公司。　　国家电网对疫情防控物资生产企业全面实施“三零服务”，确因流动资金紧张、交费有困难的，疫情防控期间欠费不停电；并且充分发挥“网上国网”手机APP、95598热线、微信公众号等渠道优势，全面推行网上办电服务，推动服务事项“网上办、掌上办、指尖办”；对因疫情防控引发的企业基本电费计收方式变更、暂停及其恢复等业务，实行“当日受理、次日办结”“先办理、后补材料”，全力支持企业尽快复工复产。　　目前，中国石油、中国石化、中国海油、中化集团等四家石油央企5万多座加油站正常营业，并提供24小时不间断加油服务，湖北境内的2658余座加油站24小时“不打烊”，坚决做到不断油、不断气、不限电、不限热、不涨价，全力保障市场油气供应。　　鉴于终端产业面临着销量下滑、生产复工困难等一系列问题，中国电信面向渠道代理商与终端厂商出台二十条帮扶举措，助力合作伙伴尽快复工复产、恢复生产经营。　　重大项目发挥带动作用　　在做好基础保障的同时，很多中央企业在产业链上处于关键环节，“加大业务支持，主动复工复产，某种意义上来说可以带动产业链上下游的复工复产。”彭华岗举例称，国家电网全面复工了一批重大建设项目，这些项目总的建设规模超过700亿元，能够带动上下游配套产业更好的复工复产。　　目前中国兵器装备集团保定天威保变电气股份有限公司（下称“保变电气”）承接了国家电网公司青海至河南正负800千伏特高压直流输电工程，高、低端共计28台换流变压器及6台750千伏交流变压器的生产制造任务。　　2月15日，保变电气在经过工信部门严格复工审核程序后，正式复工复产，当前全力进行青海直流项目换流变产品的装配工作。截至目前，保变本部承制的该项目3台正负400千伏产品完成装配并顺利通过试验，首台正负200千伏产品完成装配并通过试验，第二台也已完成器身装配工作。　　坚持疫情防控和工程建设“两手抓、两不误”，三峡集团承担的巨型水电站建设项目在春节期间连续生产不停工、节后全面复工，有着同样的带动作用。　　2月8日，大坝主体工程2号、14号坝段等一批坝段成功浇筑到顶；2月13日上午5号机组转子安全顺利吊装；2月16日上午，第4台百万千瓦级水轮发电机组转子吊装成功……　　近日，中国第四、世界第七大水电站——总装机1020万千瓦的三峡集团乌东德水电站建设现场捷报频传，至此已有4台机组全面进入总装阶段。首批机组将于2020年5月完成总装及无水调试、7月正式投产发电，2021年7月全部机组投产。　　▲近日，由中国能建葛洲坝集团承担安装施工任务的乌东德水电站左岸地下电站5号机组转子成功吊装。　　位于海南省自由贸易区海口江东新区的重点工程起步路网项目也稳步复工复产，中国铁建二十二局集团三公司目前在岗人员超过130人，各类机械设备41台。路基土方回填、强夯处理等工序掀起大干热潮，不足一周就完成产值400余万元。　　中国船舶集团旗下上海外高桥造船有限公司在复工复产一周左右的时间里，完成了一座JU2000E型海上自升式钻井平台交付离厂、两艘21万吨散货船试航等多个项目，为实现经营目标夯实了基础。　　▲JU2000E型海上自升式钻井平台　　“对有影响、带动力强的重大项目、重大工程，加快解决项目面临的困难，确保及时开工建设。”国资委宣传局局长、新闻发言人夏庆丰表示。　　确保全球产业链稳定　　中央企业是“走出去”的主力军，中央企业境外单位分布在185个国家和地区。面对疫情带来的冲击，中央企业全力维护全球供应链正常运转，保障国际贸易和产能合作平稳进行。　　自2月3日起，中国电子信息产业集团总部及所属企业逐步恢复复工，截至2月17日，整体复工率达85%。其中，深科技作为金士顿、希捷、西部数据等行业巨头的重要供应商，为保障全球存储芯片产业链稳定，在春节期间最大限度保持生产经营不间断，国内7地9个厂区有1387人在春节期间坚持生产，保证产线员工在岗率达50%左右，产能达到正常生产时期日产能的60%。　　▲中国电子深科技坚持生产　　2月18日，由中国中车大连公司制造的两列尼日利亚阿布贾内燃动车组在大连港装船启运，该车是公司首次研制的动力分散内燃动车组项目，同时也是首次出口的内燃动车组。　　▲尼日利亚阿布贾内燃动车组装船启运　　保利集团所属中国工艺集团下属中拓国际南非铬矿厂全力生产，国内员工坚守值班，保证海外客户海关付税、付款、报关等工作的及时性。　　中国铁建所属铁建国际携手中小企业精诚合作共克时艰，带动产业链发展。中国铁建卢赛尔体育场项目是中国企业首次以设计施工总承包身份参建的世界足联最高标准专业足球场，是目前中国企业在海外建造的规模最大、容纳人数最多的专业体育场馆。近日，在中国铁建的协调、帮助下，精工钢构集团复工后加快该项目建设进度，目前已逐步恢复正常产能。在卡塔尔卢赛尔体育场压环吊装期间，派出了20多名管理、大型构件吊装、安装技术专家增援该项目，陆续从国内派驻工人千余人次。　　▲卢赛尔体育场主体钢结构吊装完工　　彭华岗表示，国资委在指导中央企业做好疫情防控、做好国内复工复产的同时，也在积极推动海外项目的施工，中央企业采取了一系列有针对性的措施。首先，及早和海外企业、海外业主、所在国政府进行沟通，争取支持理解。在确保安全的前提下，更好推进海外项目的施工建设。其次，优化组织施工，科学安排工序和施工进度。对一些新开工项目，中央企业把很多工作放到国内来做，确保疫情解除后，能够更快地施工。　　此外，积极借助当地和第三方资源。　　“中央企业在海外的项目大量都是雇佣当地员工和国际员工，在这种情况下，要更好地发挥当地员工、国际员工的作用，确保中央企业在境外不同国家的项目，合理调配资源、有序推进。”彭华岗表示，还要积极借助现代通讯技术，采取境内外远程在线办公的办法，弥补员工不足的问题。　　多策并举纾困中小企业　　在保证自身平稳经营的同时，中央企业还多措并举，积极帮助中小企业解决现金流等困难。保利集团保利商业对全国旗下22个购物中心入驻商户减免春节期间的部分租金，减轻品牌商户的经营压力，让利商家，共渡难关。　　针对返城复工人士，保利酒店在八个城市特别提供7/14天安心防疫入住套餐，包含客房服务、一日三餐、洗衣服务等基础服务，还有体温监测、全面消毒、严控标准的高星级酒店卫生防疫措施。华润集团、招商局集团等企业也向持有的商场、商业项目采取了减免春节期间部分租金的措施，仅华润万家一家减免的租金，就惠及了全国1.4万家商户，减免金额达到1.3亿元。　　在减免租金的同时，一些中央企业还主动出手帮扶，采用积极开拓线上服务等方式，多措并举纾困商户。　　保利商业联合商户进行信息和资源共享，搭建各购物中心营运店长与商户的沟通平台。主动配合旗下超市商户发布“特别招聘”，促进业态合作互补，抱团取暖。其中，广州保利广场协助京东7Fresh超市在商场微信公众号发布招聘资讯，诚邀商场内临时歇业的餐饮、酒楼、院线员工到超市上班。　　中交集团所属二航局在上交所簿记发行了全市场首单疫情防控资产支持证券（ABS），发行规模2.3亿元，募集资金主要用于给予供应链上游中小型企业资金支持，帮扶恢复生产，进一步支持疫区一线抗疫企业、相关疫区医院及科研实验室的建设以及相关疫情防控项目的建设投入。　　国家电网强化产业链金融服务保障：通过信托、资产证券化、保理等方式，多措并举为上游企业提供应收账款融资服务；全面推广电e贷、电e票业务，为下游用电客户在线提供低成本金融服务，着力缓解关联中小微企业融资问题；大力推行保险替代保证金，减少资金占用，为供应商企业减负。　　中国电子所属中电光谷推出“园区通”平台，为园区企业提供线上工作、交流及配套服务：入驻企业通过平台即可完成工作流程，满足办公需求；中小微企业可通过平台进行互动交流，帮助企业获取可远程实施的线上订单，维持企业正常运转；园区服务的各子公司通过线上平台接收和派发工单，进行员工调度，确保园区的良好环境与秩序。　　“还有一个很重要的方面，就是妥善处理与中小企业的法律纠纷。”彭华岗表示，对于疫情影响导致中小企业延迟交货、延迟支付等情况，国资委将指导中央企业本着共克时艰、友好协商的原则，及时主动加强沟通，依法依规通过采取延期履行、修改部分合同条款等方式，解决中小企业的困难和问题，最大限度地帮助企业减少损失。　　",
    "有干货有硬核！股价猛涨的背后央企科技巨头正埋头苦干": "\r\n                原标题：有干货有硬核！股价猛涨的背后 央企科技巨头正埋头苦干……\r\n            　　A股市场在节后短暂调整后迎来强劲反弹，沪指站上3000点。　　在此期间，央企下属子公司表现颇为亮眼，特别是科技类公司涨幅可观，不少公司的股价更是创下历史新高。在股价大幅反弹的背后，这些央企科技巨头在作何谋划？　　中国电子集团　　记者从中国电子信息产业集团获悉，2月20日上午，中国电子董事长、党组书记芮晓武在集团公司总部会见京东方集团董事长陈炎顺一行。　　就在当日，面板产业板块实现强劲上涨。而中国电子集团旗下与京东方有同样业务的是彩虹股份，2月20日，彩虹股份涨停，京东方A涨幅接近8%，大象起舞，给市场留下很大的想象空间。　　目前，中国电子集团旗下有彩虹股份、上海贝岭、深科技等多家A股上市公司和H股上市公司。　　彩虹股份　　G8.5代0.5mm基板玻璃成功下线　　2月20日，彩虹股份发布公告，公司非公开发行募集资金增资彩虹合肥液晶玻璃有限公司建设的高世代(G8.5+)液晶基板玻璃项目进展顺利，作为国内首条 G8.5+溢流法液晶基板玻璃生产线，该项目一期产线于近日全面贯通，G8.5代0.5mm基板玻璃成功下线。　　同时，G7.5溢流法基板玻璃生产线元月份产、销量均创新高。作为5G时代更多显示终端应用的首选，彩虹高端盖板玻璃产品品质比肩国际先进水平，产品已在华为等一线品牌通过认证、批量使用，元月份产线稳定运行，实现“开门红”。　　中国软件　　国产操作系统主力军吹响号角　　2月18日，中国软件发布公告称，子公司天津麒麟换股收购子公司中标软件事项，按照协议约定，天津麒麟更名为麒麟软件有限公司(简称麒麟软件)，已办理完成相关工商变更登记手续，并取得新的营业执照。　　至此，由天津麒麟和中标软件整合而成的麒麟软件工商手续业已完成，基础软件的央企主力军吹响出征号角，中国操作系统新旗舰正式起航。　　据介绍，麒麟软件以安全可信操作系统技术为核心，旗下拥有“中标麒麟”“银河麒麟”两大产品品牌，现已形成了服务器操作系统、桌面操作系统、嵌入式操作系统、麒麟云等产品，能够同时支持飞腾、龙芯、申威、兆芯、海光、鲲鹏等国产CPU。　　上海贝岭　　全力保供测温仪的电源管理芯片　　疫情期间，测温仪成为短缺物资之一。中国电子集团旗下上海贝岭和南京微盟先后提供超过400万片用于测温仪的电源管理芯片。　　上海贝岭相关手持红外测温仪IC产品发货超过300万片，相关产品新投产500万片，解决了用户的燃眉之急。　　深科技　　确保全球硬盘内存行业稳定　　来自于中国电子集团2月7日的消息称，在疫情面前，深科技在春节期间持续生产，确保疫情防控到位的前提下最大限度地维持生产经营持续不间断，满足市场需求，尽全力保证产业链安全稳定。　　据介绍，深科技公司是全球第一大独立内存制造商金士顿、占全球硬盘市场份额76%的希捷和西部数据等行业巨头的重要供应商，为金士顿在中国大陆提供动态存储芯片封装和测试服务，是金士顿DDR4产品的主力封测服务商，为希捷独家供应硬盘磁头，为西部数据供应50%左右的盘片，还为国家存储器项目提供国产化替代芯片封测业务。　　深桑达A　　定增收购中国系统96.7186%股权　　公司业务涵盖以智慧安防、智慧交通、智慧照明、智慧铁路等为主的智慧产业，以精密运输和产业物流为主的现代物流业和以自有工业园区改造升级为主的城市更新业务。　　作为中国电子“三大系统工程”之信息服务板块的重要平台公司，公司充分发挥中央企业优势，专注于政府及行业市场，以信息服务业为主轴，以智慧产业、轨道交通通信信号产业、产业物流为抓手进行产业布局，　　中国电科集团　　中国电科集团旗下有国睿科技、杰赛科技、卫士通等多家A股上市公司。　　国睿科技　　全力实现全年各项任务目标　　2月17日，国睿科技复工，公司总经理吴迤牵头召开2020年经济运行规划会，提出既要坚决打赢疫情防控阻击战，又要努力实现公司全年各项任务目标。　　吴迤说，要加强疫情对年度任务和重大项目影响的科学研判，预先研讨部署复工后的相关工作，突出重大项目，制定具体措施，做好安全生产和保密工作，把影响降到最低。同时要加快抢占新领域开拓新市场，努力实现经营目标；加强自主创新能力，提高成果转化水平。　　卫士通　　采用商密加密算法助力抗疫　　2月18日，卫士通在深交所互动易平台上回复投资者提问时表示，在疫情期间，公司免费开放安全即时通讯协作平台，采用商密加密算法，从身份认证、数据传输、文件流行、信息存储等多角度保障疫情期间政企用户信息安全。　　此外，公司还免费为企业微信用户提供 “网安密+”微信加密服务，实现远程办公模式的用户信息数据安全。　　中航工业集团　　中航工业集团旗下共有境内外上市公司25家，其中A上市公司有16家，如深南电路、航发动力等。　　深南电路　　封装基板技术打破日韩垄断并量产　　2月5日，深南电路在互动易上回答投资者提问时表示，自2009年成为02专项(国家科技重大专项《极大规模集成电路制造技术及成套工艺》项目)基板项目的主承担单位以来，公司持续投入资金进行封装基板技术研发及储备，已取得多项重大突破，成功打破包括日本、韩国企业技术垄断并实现量产。　　2月13日，深南电路透露，公司在春节期间保持连续生产，并重点支持抗击疫情相关医疗设备和通信保障产品。各地方政府复工政策出台后，公司均及时与相关部门沟通，并在备案通过后保持连续生产，目前公司各基地产出均处于逐步提升过程中。　　航发动力　　收购资产方案获集团批复　　航发动力2月20日晚间公告，公司收到中国航空发动机集团有限公司出具的批复，原则同意公司此次发行股份购买资产暨关联交易的总体方案。　　此前，公司披露，航发动力拟向中国航发、国发基金、国家军民融合产业投资基金、交银投资等发行股份购买黎明公司31.23%股权、黎阳动力29.14%股权、南方公司13.26%股权。　　中国航天科技集团　　中国航天科技集团旗下有中国卫星、航天机电等境内外上市公司共13家。　　中国卫星　　助力新技术试验卫星成功发射　　2月20日5时7分，中国在西昌卫星发射中心用长征二号丁运载火箭，采取一箭四星方式成功将新技术试验卫星C星、D星、E星、F星发射升空。卫星顺利进入预定轨道，任务获得圆满成功。　　据了解，此次发射的新技术试验卫星C星、D星由中国航天科技集团有限公司所属的上海航天技术研究院研制，新技术试验卫星E星、F星分别由哈尔滨工业大学、航天东方红卫星有限公司研制。　　资料显示，航天东方红卫星有限公司为中国卫星旗下全资子公司。（文章来源：上海证券报）\r\n                (责任编辑：DF513)\r\n            \n亚马逊年底股价有望达到2500美元？看看分析师怎么说\n02月22日 01:06\n石头科技上市首日成科创板“股王” 股价超500元\n02月21日 16:00\n股价破500元！石头科技大涨84.5%成科创板“新股王”\n02月21日 15:47\n沪指涨0.31% TCL科技、用友网络等87只个股盘中股价创历史新高\n02月21日 15:15\n日赚4.1亿！中国平安业绩爆表 为何股价拖后腿？\n02月21日 12:44",
    "新吴区400名联络员助企业复工做好贴身管家解决实际困难": "",
    "国产SSD迎爆发之年，SSD主控玩家准备好了吗": "热门搜索：国产SSD迎爆发之年，SSD主控玩家准备好了吗刚刚过去的2019年，对于中国存储自主化进程来说，是值得铭记的一年。这一年，华为、海康威视等企业被列入“实体清单”，驱动中国自主信息基础设施建设加快，CPU／OS与存储国产化迫在眉睫；这一年，被寄予厚望的长江存储量产了64层3D NAND Flash，合肥长鑫量产DDR4 DRAM，国科微与龙芯推出搭载自主CPU的SSD主控芯片，国内存储企业已然奋起，打破国外厂商垄断。一方面是扶持政策日益加强，一方面是产品技术走向成熟，业界认为，国产存储市场特别是国产SSD将在2020年迎来爆发，正面进击国际大厂。主控和颗粒作为SSD的核心组成部分，其中，长期匮乏的颗粒问题已初步破解，而对于主控来说，集微网发布的《 一张图看懂ICT国产核心器件替代率》表明，SSD主控已可实现低端替代，并向中高端迈进。显然，SSD主控实现低端替代并不是终极目标。越来越多的玩家加入SSD主控市场，推动SSD主控的进一步成熟。目前，国内SSD主控企业主要有华澜微、联芸科技、国科微、大唐存储、得一微、忆芯科技、紫光得瑞和华芯半导体等（编者注：本文盘点的企业仅限于大陆注资企业，群联和慧荣等中国台湾企业暂不列入）。本文将对这些主控企业的基本情况和技术能力进行全面盘点，并试图为国产SSD主控建立等级考核排名指南，以期SSD主控尽快走向高端市场，为国内存储市场增加更多的荣光。首先，我们将国产SSD主控从低到高定义1－5级。一级：技术方面，基本掌握芯片设计能力，固件研发能力尚需要依赖第三方，拥有基本的NAND适配能力，掌握2K LDPC／4K LDPC；商用性方面，尚不具备量产出货能力。编者注：纠错能力是衡量SSD质量的重要指标，在相同码率条件下， 4K LDPC为目前最高等级的纠错机制。二级：技术方面，较好掌握芯片设计能力和固件研发能力，拥有较好的NAND适配能力，掌握2K LDPC／4K LDPC；商用方面，尚不具备量产出货能力。三级：技术方面，较好掌握芯片设计能力和固件研发能力，拥有较好的NAND适配能力，掌握2K LDPC／4K LDPC；商用方面，已具备量产出货能力，但尚未和整机企业达成合作。四级：技术方面，较好掌握芯片设计能力和固件研发能力，拥有较好的NAND适配能力，掌握2K LDPC／4K LDPC；商用方面，已具备量产出货能力，但尚未和整机企业达成合作；适配性方面，和BIOS、OS等关键器件的适配还在验证中。五级：技术方面，熟练掌握芯片设计能力和固件研发能力，拥有良好的NAND适配能力，掌握2K LDPC／4K LDPC；商用方面，已具备量产出货能力，并和整机企业达成深度合作；适配性方面，和BIOS、OS等关键器件已经完成适配。国产SSD主控玩家，谁更资深？1．国科微（股票代码：SZ300672）标签：国内SSD主控唯一一家通过国密国测双认证、首个芯片级自主原创测评通过者等级：4－5级基本情况：成立时间：2008年（2013年开始涉足存储市场）股东构成：湖南国科控股有限公司、国家集成电路产业投资基金股份有限公司、长沙芯途投资管理有限公司等董事长：向平SSD主控成绩单：2015年，推出自主研发GK21系列SSD主控；2017年，推出国内首款获得中国信息安全测评中心、国家密码管理局双重认证的SSD主控GK2301系列；2019年，发布搭载龙芯嵌入式CPU的SSD主控，这也是国内首个采用自主CPU的SSD主控芯片。值得一提的是，国科微披露，GK2301在2019年5月获得首个芯片级自主原创测评证书，同时，GK2302在2019年年底也获得自主原创测评证书，也通过了国密国测安全双认证。据其披露， SSD主控已与龙芯、鲲鹏、飞腾、麒麟等国产软硬件平台实现全面适配，并以固态硬盘的形态在长城、联想、曙光、浪潮、同方、百信等国内主流整机企业实现规模应用。点评：一直以来，国科微都在坚持走自主路线，无论是获得首个芯片级的自主原创测评证书，还是搭载龙芯嵌入式CPU的存储主控芯片，充分说明了其在自主市场努力转化的市场成果。同时，国科微还以自家主控为基础推出整体SSD解决方案，并取得不错的成绩。不过，未来国科微需尽快推出支持PCIe接口的主控芯片，进一步增加市场竞争筹码。2．联芸科技标签：国内首款支持3D NAND闪存颗粒的SSD主控推出者等级：5级基本情况：成立时间：2014年股东构成：杭州海康威视科技有限公司、Shirley XiaoLing Fang等董事长：Shirley Xiaoling FangSSD主控成绩：2015年，联芸科技推出国内首款40纳米SSD主控芯片MAS060；2016年8月，联芸科技推出国内首款支持3D NAND闪存颗粒的SSD主控MAS080X，并在同年11月推出具备量产的固件解决方案；加上MAS090X，截至目前，联芸一共推出三代SATA接口的SSD主控。官方公开信息显示，联芸已推出支持PCIe接口的SSD主控芯片，成为目前国内为数不多掌握这一技术的企业。点评：联芸成立之初的技术团队主要来自中国台湾JMicron，凭借后者原有的技术班底，联芸SSD主控性能在短时间内便看齐国际大厂，并批量出货给SSD企业。未来，联芸如何为自主化技术正名，这是联芸进入国产化市场需要进一步思考的。3．华澜微电子标签：我国首颗SATA接口SSD主控芯片推出者等级：4级基本情况：成立时间：2011年股东构成：杭州华澜创投资管理合伙企业、广西金昌实业集团有限公司、北京国栋世纪投资有限公司等董事长：刘志臣创始人兼总裁：骆建军SSD主控成绩：早在2012年，华澜微推出了我国第一颗SATA接口SSD主控芯片（编者注：华为早于这个时间，但不对外销售故不计算在内）。截至目前，华澜微已推出一系列的SSD主控芯片，涵盖SATA接口和PCIe接口。官方信息披露，华澜微SATA3 SSD控制器单月出货突破30万套。同时，华澜微也拥有基于自家主控芯片的SSD解决方案，可提供给客户采用。点评：华澜微是一家相对综合的存储主控厂商，能提供全系列存储控制器芯片，不仅限于SSD，还有移动存储、桥接芯片等，而且由于其进入市场时间较长，在安全加密等市场等基本站稳了脚跟。不过，华澜微产品开发能力一般，特别是在NAND Flash控制器产品上相对较弱，要想在越来越多玩家加入的国产SSD主控市场继续发展，华澜微必须解决这一问题。4．得一微标签：国内量产存储主控芯片产品线覆盖最广的企业等级：4级基本情况：成立时间：2017年股东构成：北京屹唐华创股权投资中心、杭州创和精选创业投资合作企业、深圳市致存微电子企业等董事长：吴大畏SSD主控成绩：得一微由原存储芯片设计企业硅格与立而鼎科技合并，主打SSD主控市场。在此之前，历经多年的发展，硅格已经拥有了较为完善的消费品类存储控制器，包括eMMC、SD、SSD、USB，官方披露，硅格的存储主控芯片对外总出货量已达几亿颗。目前，在SSD主控方面，得一微主推YS9081XT和9083XT，SATA接口，成熟度一般，价格便宜；PCIe SSD主控暂无太多产品化案例。点评：在与立而鼎合并成立得一微之前，硅格一度是市场上低价的代名词，那么在此之后，得一微能否完成从低端到高端的蜕变，拭目以待。值得一提的是，10年的存储技术积累使硅格对NAND Flash理解深刻，拥有快速适配NAND Flash的能力，这将是得一微的优势所在。5．忆芯科技标签：北京集成电路基金投资企业等级：4级基本情况：成立时间：2015年股东构成：北京云自星信息技术合伙企业、北京昂星团信息技术中心、北京集成电路基金、SK海力士半导体（无锡）有限公司等创始人、CEO： 沈飞SSD主控成绩：2017年年底，忆芯科技推出STAR1000，这是一款高端消费级入门企业级的高性能NVMe SSD主控芯片，也是国内第一个通过PCI－SIG测试的SSD主控芯片；之后，忆芯科技又推出第二代PCIe NVMe主控STAR1000P。点评：忆芯由原Memblaze的芯片开发部拆分而成立，初始目标是设计高性能企业SSD控制器，但开发难度很大，同时无法找到合适的用户，因此最后只做了原型。之后，忆芯调整产品规划图，先做中低端产品，在消费级立足，然后扩展到行业市场，最后再扩展到企业级市场。不过，忆芯科技的固件开发能力不足，未来需要加强，做到完全的交钥匙方案。6．紫光得瑞标签：上下游资源丰富的存储主控企业等级：3－4级基本情况：成立时间：2015年（2017年紫光接盘）股东构成：北京紫光存储科技有限公司、北京昂克铁克科技中心、深圳喙趾羽创业投资企业、嘉兴沿海创业投资合伙企业等董事长：齐联SSD主控成绩：2016年12月发布首颗自主研发的PCIe NVMe SSD控制器TAI，支持NVMe 1．2标准及PCIe 3．0接口，面向大型数据中心以及企业客户提供固态存储解决方案。2018年，被紫光接盘后，紫光得瑞发布PCIe NVMe SSD控制器D5850／D5450／D5430，但目前暂无太多的产品化案例。另外，暂无消费级SSD主控。点评：得瑞最早由溢思得瑞投资成立，但随着后者庞氏骗局的曝光，在2017年10月由紫光接盘。也正因为如此，在被接盘之前，得瑞SSD主控产品化始终存在一些问题，市场表现非常一般。随着紫光的加入，或将为其打开一条市场快速拓展通道，既有上游的颗粒支持，如长江存储，也有下游的企业级SSD客户，如新华三。另外，紫光也将推动得瑞进入消费级市场。7．华芯半导体标签：老牌IC设计企业、首批国家规划布局内集成电路设计企业等级：3－4级基本情况：成立时间：2008年股东构成：济南高新控股集团有限公司、山东省高新技术创业投资有限公司、浪潮电子信息产业股份有限公司等董事长：孙丕恕SSD主控成绩：华芯半导体SATA SSD主控HX8800是国内首款经国家密码管理局安审通过的SSD 控制器芯片。基于这一主控芯片，华芯半导体推出了各种丰富的产品，包括通用SSD、高安SSD、工业级SSD等。点评：作为老牌IC设计企业，华芯半导体商业策略灵活，丰富的产品使其拥有了坚实的客户基础。同时，山东省政府的背景也成为其推广国产化、行业市场的有力支撑。不过，华芯未来需要进一步提升其芯片性能，加速迭代能力。8．大唐存储标签：国内少数完全掌握信息安全算法芯片技术的公司等级：3－4级基本情况：成立时间：2018年股东构成：合肥芯鹏技术有限公司、大唐微电子技术有限公司董事长：朱训青SSD主控成绩：2019年6月，大唐存储推出面向消费类市场的国产宜品星DT300系列SSD，并在线下渠道开启销售。这也是继2018年10月推出面向工业应用市场的国产宜安星系列SSD和面向服务器市场的宜服星系列SSD产品后的又一新作。点评：作为SSD市场的新进成员，大唐存储在很长的一段时间内将接受竞争激烈的市场验证。不过，“国字头”企业大唐微电子的增资，将为其拓展市场增加不少助力。（编者注：以上文字参考来源于公司官方披露消息，如有错误，请及时指出）结语：长期被三星、西数、希捷、东芝等国际大厂绑定的中国存储市场，走到了分界点。向左，继续依存国际大厂，一条看似平坦的捷径却充满了“被清单”风险，一旦发生风险，唯有停滞；向右，国内存储企业齐力推动中国存储生态成熟，虽然会面临种种技术挑战，但挑战可解，前途光明。从以上盘点来看，国内存储企业已经选择了向右这条道路。面对2020更加严峻的市场环境，你的企业准备好了吗？相关阅读请输入评论内容...请输入评论/评论长度6~500个字您提交的评论过于频繁，请输入验证码继续暂无评论暂无评论图片新闻\n          科创板AI芯片第一股即将上市\n     \n          博通芯片漏洞：十亿台设备不安全？\n     \n          一文看懂高通5G发布会\n     \n          MateXs对比MateX提升在哪？\n     \n          高通推出全球首款5nm基带芯片\n     \n          美国想切断华为芯片渠道？\n     \n          阿里Q3财报：净利润同比增长62％\n     \n          小米10系列发布会全回顾\n     行业报告最新发布直播活动\n              \t最新活动更多\n\n            \n\t\t\t\t\t\n\t\t\t\t\t\t推荐专题\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n            季度甄选：2020第一季度电子信息行业资讯征选NI精选汽车电子行业白皮书是德科技工程师网络学堂OFweek电子工程网2019年终盘点\n\n深圳网络警\n\t\t察报警平台\n\n\n公共信息安\n\t\t全网络监察\n\n\n不良信息\n\t\t举报中心\n\n\n粤公网安备 44030502002758号",
    "是的，海康要做电脑了- 硬件": "国内市场趋紧、国外磨刀霍霍，眼下的中国企业正尝试通过各种方式出击，获取更多的流量入口。近日，全球安防龙头海康威视便被曝出将会跨界推出PC机与笔记本电脑。目前，这一消息已经得到多位海康威视内部人士的证实。万事俱备，只欠东风作为一家在PC领域毫无经验的安防厂商，此番布局也不得不让人好奇：完全不同的领域，海康威视这一步是否跨的太大？“即便不考虑美国实体名单等外部因素影响，海康威视做PC、笔记本产品也都是水到渠成的事情。”某业内专家分析道，目前围绕PC机的十余种核心部件，海康威视已经满足了绝大部分的产品化和物料集成的基础。1、系统端，可以选择deepin linux等系统，目前已经在华为、荣耀、小米等产品上成功应用。2、存储端，海康威视自2006年起，就与希捷联合开发监控硬盘，后与西部数据在红盘技术上也有不少交集；如今，日立的氦气盘技术已被海康威视掌握。3、算力端，眼下包括兆芯微电子的CPU性能已经位居国产处理器前列，实测达到i5水平，作为x86架构的国产芯代表之一，它与ARM架构其他处理器一起，可为海康威视提供双保险。与华为鲲鹏基于arm架构的国产处理器相比，相得益彰。4、至于SSD，目前长江存储已经实现颗粒自主，可以解决海康威视的主控芯片和颗粒，比如c2000 pro等，且成本优势较大。以上为海康SSD地址所在，长江存储也据此不远，技术上可以实现近水楼台技术之外，再看趋势，为什么海康威视会选择这一块细分市场重兵投入？该专家认为，主要有三大原因。其一、国产可控之音愈发强烈。过去几年，中国一直在提科技强国，但这条路并非一帆风顺，中美关系似乎成了最大的变量。此前，美国商务部还将海康威视等8家中国企业列入贸易管制黑名单，禁止与美国企业合作，对中国科技企业的打压再度升级。美国的技术封锁虽然给中国部分科技企业带来不小打击，但也暴露出中国在一些高科技领域的落后和对发达国家的依赖。外部环境制约，国产替代进程需要进一步加快。其二、安防增量市场逐步饱和。变革很痛苦，不变革，连痛苦的机会都没有。过去十多年，包括海康威视在内的各大企业背靠中国人口红利、大基建红利，经历了自身发展的一个相对舒适期。舒适期过后，最直接的表现则是企业生存能力的强弱，倘若今天依旧在蚕食过去的老本，后期大概率会面临长期阵痛。一场从外部高速发展向内部高效发展的转型升级势在必行，这也倒逼企业必须进行一场“自我革命”。所以看到包括海康威视等企业一直在积极求变，发力AGV、汽车电子等方方面面。其三、PC、笔记本是海康威视目前可以看到的且能做的最佳突破点。眼下，放眼全球PC市场角逐力量，大体可以分为两大类：一类是以ODM形式为主的传统厂商；另一类是以一机多屏等炫眼技术为代表的互联网厂商。他们要么技术门槛不高，要么产品溢价明显。其次，眼下PC电脑等终端产品已经成为支撑安防场景落地必不可少的生产工具，对于用户来说，采用相对成熟的技术和优势供应链可以解决用户普遍低值、易耗的价值需求。回看海康威视本身，它有二十年的安防基因，足以清晰了解B、P端用户的实际需求；而其子公司萤石通过过去十多年的深耕，也摸透了C端用户的消费心理和习惯。也就是说：无论是B端、P端，还是C端，选择PC这样的共性产品，海康威视都可以在最短的时间内做到家用侧、企业侧、行业侧的全覆盖。一次投入，三端受益，同时还能借助当下自主可控的技术大势，用他的话说：“海康威视这一次跨界，或许真的可能直挂云帆济沧海。”一直以来，海康威视都在提一个观点，对于技术投入，不能太快也不能太慢，领先市场半步即可。今天来看，海康威视又将再一次践行它的一贯准则。三年前，海康威视总裁胡扬忠笃定，“行业已经定型，海康不可颠覆，正如电脑行业里颠覆联想，通信行业里颠覆华为一样。”而随着海康牌PC的顺势推出，颠覆之路启动键将正式按下。访问:京东商城访问：阿里云2020年上云采购季开场 活动开出“降本增效1亿补贴”<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。入门版本起售价5788元，配备i5和i7型号的版本则从6988至17888元不等。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
    "疫情防控复工复产两手抓（前沿观察）": "原标题：疫情防控复工复产两手抓（前沿观察）　　扬州市邗江区“红色企业管家”党员志愿者登门送上《致复工企业主的一封信》。 　　贾 春摄　　江苏阳光集团骨干党员加班加点开展技术攻关，研发具有较好防渗透性的改良防护服。　　朱 洁摄　　“如果没有你们的帮助，上游配套企业就无法及时复工，公司正常运转将无法想象！”日前，江苏省无锡星洲工业园区开发股份有限公司党支部书记杨二观，收到了希捷公司全球磁头及硬盘运营高级副总裁庄镜发的致谢短信。位于该园区的这家年销售170多亿元的外资企业，目前复产率达九成，生产势头良好。　　截至2月23日，全省规模以上工业企业复工总数4.3万家，复工面95%；复工人数507万人，占复工企业所需用工数的71%。　　坚持两手抓，帮助企业渡难关　　2月2日，庄镜发给杨二观打来越洋电话，焦急地说：“几家重点配套企业复产困难，我们的存货恐怕撑不了多久了！”　　经了解，遇到困难的供应商有两家，一家是位于新吴区的福群电子有限公司，生产传动臂组件；另一家是位于宜兴市的微密科技有限公司，生产磁极组件。杨二观立即向新吴区疫情防控指挥部上报。随即，新吴区党委政府成立了企业复工领导小组，对备案复工的微电子、新能源、高端装备制造等产业集群的重点企业全生命周期服务、全方位疫情联防联控。　　“2日下午，区里就来电问我们复工有什么困难。我如实说：缺人、缺物资，资金压力大。”福群电子有限公司人事部经理朱晓杰说。　　获悉情况，从区党委到街道党支部，为企业复产保障护航。缺人手，人社部门指导线上招聘，还紧急复工了几家人力资源机构；缺物资，市场监管部门协调购买口罩、消毒液，帮助公司做好防护措施；缺资金，稳岗补贴、房租减免、税收优惠，三级惠企政策送来大礼包。　　“一家企业的运行与上下游环节息息相关，全链条复工才能稳定复工复产。”记者从江苏省工信厅获悉，截至2月19日，全省规模以上企业复工数占全国17.7％。　　坚持两手抓、两手都要硬，帮助企业渡过难关，是江苏各级党委政府关注的焦点。日前召开的江苏省委常委会会议强调，咬定全年目标任务不动摇，在降低疫情冲击中牢牢把握发展主动权，要有序恢复经济社会秩序，稳住经济发展基本盘，夺取疫情防控和经济社会发展目标的双胜利。　　苏州市率先提出“苏惠十条”，泰州市出台全省首个“稳外贸”政策，宿迁市建立疫情期间企业关怀制度，镇江市推进“一门帮办”暖企行动，多地开出复工返岗包车接回工人……政策及时雨、服务靠前站，为平稳有序复工提供了有力支持。　　安全平稳复工复产，就是支持疫情防控　　防护服告急！隔离衣告急！口罩告急！　　春节期间，面对防疫物资紧缺的形势，江苏迅速组织国家重点调拨物资生产企业复产。红豆“秒改”生产线、盛虹“复活”生产线、康缘“加急”生产线，多家企业启动了防疫防护服转产项目，或全面开动产能保障重点物资供应。在党组织引领下，江苏多家企业职工连续奋战在生产一线。　　2月20日，位于南通市的江苏大生集团数字化纺纱车间内，机器的轰鸣声中，戴着口罩的工人们有序工作。经过一周的运行，纺织产业2300名职工中已有2000人复工，复工率87%；除了作为单独观察区的一家车间，其余37万锭均已开出，产品产量和质量双双达到春节前水平。　　在集团党委副书记张启祥看来，顺利复工复产，离不开企业党委坚强有力的领导和决策。　　张启祥介绍，1月31日，企业党委返岗后第一时间启动防控新冠肺炎疫情应急预案，立即成立应急领导小组；2月3日，中层党员负责人上班后，随即实施“网格化”疫情防控工作，各车间、班组都是小网格，做实人员追踪，加强密切接触者管理，做到“事不过夜、每日清零”。“企业党委将疫情应对、复工复产看成是进一步转型升级的试炼，一手抓安全、一手稳发展。”张启祥告诉记者，2月10日企业的纺织主业已全面复工，而且10万锭智慧纺纱车间项目也在按计划推进，下一步发展充满底气。　　企业是经济发展的生力军。安全平稳复工复产，就是支持疫情防控，就是稳就业保民生。疫情防控与有序生产如何兼顾？这一两难问题，也摆在了江苏润和软件股份有限公司党委书记、总经理周红卫面前。公司分布在全国有10374人，在湖北就有两个共计577人的团队，必须力争“零疫情”；公司承担的多是世界500强客户，容不得业务长期停滞。　　企业党委会上，周红卫号召党员干部以新思维、新路径解决两难、实现双赢。企业党委正月初三紧急部署，两套方案一起做，两手措施一起抓，既要保证员工健康，也要咬住全年经营指标不变。各事业部、分子公司的党支部负责人牵头，与全国110多个城市的客户逐一洽谈联系；梳理出分布在全国各地的所有员工，根据具体情况、时间节点和工作环境，制作远程办公的任务清单；立即着手远程办公账号、设备的建立及采购……远程办公展开得平稳有序，复工复产有了万全准备。　　2月10日，是江苏各类企业复工复产第一天。上午8点，江苏润和软件股份有限公司南京总部400多名员工陆续来到公司门口排队测量体温。体温超过37.3℃的，一律不得进入厂区；防控措施不到位，随时亮红灯叫停生产；采取楼长制，每天4次巡检……目前，企业总复工率70%，远程办公占比60%。　　“企业作为社会的基本细胞，在疫情防控中不能成为薄弱地带、真空地带，要落实好主体责任，扎实做好疫情监测、有序复工……”近日，江苏省委组织部重点联系的30多家民营企业党组织书记，联合发出《齐心战疫，我们责无旁贷》倡议，提出企业党组织要充分发挥政治引领作用和党员先锋模范作用，带头抓实抓细各项防控工作；企业党组织书记更要把疫情防控作为当前最重要的工作来抓，靠前指挥，干在前头，当好表率。　　党旗飘在一线，党员冲在一线　　数十米高的桥面工地上风刮得正紧，起重机稳稳地将水泥预制板精准放置桥面外侧。盐通铁路通榆河特大桥的施工正在紧张有序进行。焊花四溅的工地上，党旗高高飘扬，工人们佩戴口罩，争分夺秒抢抓工期。　　盐通铁路跨通榆河228米连续梁拱桥工程，是国内在建设计时速350公里最大跨度连续梁拱桥。2月13日，盐通铁路盐城段复工，成为节后江苏首个开工建设的铁路项目。复工仪式上，中铁四局二公司盐通三分部经理、老党员刘涛为大伙鼓劲：“拱肋能不能在4月底拼装完成，就看咱们的了！”　　“盐通铁路是国家‘八纵八横’高铁网中沿海铁路的重要部分，计划在年内建成通车，任务重、时间紧。”中铁四局盐通铁路工程指挥部党工委书记王洼介绍，受疫情影响，项目比原计划复工推迟半个月。为充分发挥基层党组织战斗堡垒作用和党员先锋模范作用，项目作为“党员先锋工程”来建设，确保按时序完成建设目标。目前全线已有560名管理和施工人员到岗，党员带着职工干，疫情防控和工程推进两不误。　　徐工集团围绕国际化战略举措，组成党员突击队，短短时间已在欧洲和非洲市场接连斩获批量订单。“接到新图后，需要逐张导出二维图，再缩放比例进行编程，效率较低。党员突击队成立攻关小组，实现了批量二维图导出及图块自动比例缩放，编程时间也缩短了近30％！”在徐工集团铲运事业部，作为产品制造的第一道工序的下料分厂，有着26年党龄的厂长武惠君说。　　“在疫情防控最吃劲的关键阶段，统筹做好疫情防控和经济社会发展，是一次大战也是一次大考。”江苏省委组织部相关负责人介绍，全省组织开展“党旗飘在一线、堡垒筑在一线、党员冲在一线”突击行动，大力弘扬“我是党员我先上”精神，全省25.3万个基层党组织、520.8万名党员，正积极奋战在各行各业的复工复产一线。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "格芯完成22FDX技术开发将批量生产eMRAM芯片": "　　新酷产品第一时间免费试玩，还有众多优质达人分享独到生活经验，快来新浪众测，体验各领域最前沿、最有趣、最好玩的产品吧~！下载客户端还能获得专享福利哦！　　本文来自快科技　　据外媒报道称，GlobalFoundries（格芯）今天宣布已经完成了22FDX（22 nm FD-SOI）技术开发，而这项技术用于生产嵌入式磁阻非易失性存储器（eMRAM）。　　eMRAM这种综合了RAM内存、NAND闪存的新型非易失性存储介质断电后不会丢失数据，写入速度则数千倍于闪存，可以兼做内存和硬盘，甚至统一两者。同时很关键的是，它对制造工艺要求低，良品率也高得多，可以更好地控制成本，成品价格自然不会太离谱。　　事实上，除了GlobalFoundries外，Intel、IBM、TDK、三星、希捷等行业巨头多年来一直都在研究eMRAM。　　GlobalFoundries表示，使用其22FDX和eMRAM工艺技术生产的测试芯片，在ECC关闭模式下，在-40°C到125°C的工作温度下，具有10万个周期的耐久性和10年的数据保持能力。　　此外，GlobalFoundries的eMRAM测试产品还可以通过标准可靠性测试，包括LTOL（168小时）、HTOL（500小时）和5x焊料回流，故障率<1ppm，而生产中的的磁抗扰性问题也得到了有效解决。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "包头稀土高新区：以项目促增长，企业迎来新一轮高速发展-科技新闻-中国科技网首页": "李宝乐 科技日报记者 张景阳记者日前从包头稀土高新区获悉，2020年，该区计划以完善重大项目服务机制为抓手，以不断延伸拓宽链条，优化产业结构为渠道，推进重大项目建设的同时，激发现有项目产能，确保经济增长。在扎实开展领导干部包联服务百家企业专项行动方面，稀土高新区在一线研推重大项目进展，首批解决了实际问题42项，促使全区重大项目加快建设。东宝生物生态科技园、中天宏远高强度耐磨材料、希捷环保5万立方米脱硝催化剂等46个重点项目竣工投产，竣工率达53%，有效促进规模以上工业企业实现主营业务收入535亿元，企业盈利总额31.7亿元，同比增长10.2%。在推进稀土产业重大项目建设方面，稀土高新区形成稀土产品种类达11大类50余种、近千个规格。韵升强磁钕铁硼、中科雨航抛光粉、英思特苹果3C系列磁材产品、麦戈龙永磁后加工等17个稀土应用项目顺利投产，推动稀土金属和稀土磁体后加工产品同比增长40%，稀土储氢材料和稀土抛光粉产量同比增长超过20%。在稀土产业提质强链的带动下，园区内产业增加值同比增长24.8%。随着电解铜就地转化率的提高，及铜产品向航天航空、5G等领域的拓展，稀土高新区积极推动新建和现有铝铜产业项目高起点高质量发展，形成从铜冶炼到铜导体深加工10万吨/年的铜加工产业链。区内华鼎铜业总投资17亿元的世界首条全底吹连续炼铜生产线投产运行，粗铜及铜深加工产能达到15万吨；震雄铜业连铸连轧项目设备陆续安装投产，铜产业深加工产品产量增长46%，直接拉动铝水在实现100%就地转化的基础上实现了二次转化。铝铜产业的高端延链，促使产业增加值同比增长29.2%，今年，稀土高新区新兴产业也多点开花，玉环汽车零部件产业集群顺利投产，北方稀土医疗产业园已完成厂房建设，东宝生物生产明胶近万吨，稳居世界第一，截至目前，49家战略性新兴产业实现工业增加值35.4亿元。美国研究人员利用活蛙细胞设计并组装了一种活体机器人，其可以自行移动，环绕目标并在...\r\n                             [详细]近年来随着人工智能技术的进步，许多人担忧有朝一日人工智能会替代人类的工作岗位，造...\r\n                             [详细]生物大灭绝曾致地球生物大量消失，元凶是岩浆？",
    "疫情防控复工复产两手抓": "\r\n                原标题：疫情防控复工复产两手抓\r\n            　　“如果没有你们的帮助，上游配套企业就无法及时复工，公司正常运转将无法想象！”日前，江苏省无锡星洲工业园区开发股份有限公司党支部书记杨二观，收到了希捷公司全球磁头及硬盘运营高级副总裁庄镜发的致谢短信。位于该园区的这家年销售170多亿元的外资企业，目前复产率达九成，生产势头良好。　　截至2月23日，全省规模以上工业企业复工总数4.3万家，复工面95%；复工人数507万人，占复工企业所需用工数的71%。　　坚持两手抓，帮助企业渡难关　　2月2日，庄镜发给杨二观打来越洋电话，焦急地说：“几家重点配套企业复产困难，我们的存货恐怕撑不了多久了！”　　经了解，遇到困难的供应商有两家，一家是位于新吴区的福群电子有限公司，生产传动臂组件；另一家是位于宜兴市的微密科技有限公司，生产磁极组件。杨二观立即向新吴区疫情防控指挥部上报。随即，新吴区党委政府成立了企业复工领导小组，对备案复工的微电子、新能源、高端装备制造等产业集群的重点企业全生命周期服务、全方位疫情联防联控。　　“2日下午，区里就来电问我们复工有什么困难。我如实说：缺人、缺物资，资金压力大。”福群电子有限公司人事部经理朱晓杰说。　　获悉情况，从区党委到街道党支部，为企业复产保障护航。缺人手，人社部门指导线上招聘，还紧急复工了几家人力资源机构；缺物资，市场监管部门协调购买口罩、消毒液，帮助公司做好防护措施；缺资金，稳岗补贴、房租减免、税收优惠，三级惠企政策送来大礼包。　　“一家企业的运行与上下游环节息息相关，全链条复工才能稳定复工复产。”记者从江苏省工信厅获悉，截至2月19日，全省规模以上企业复工数占全国17.7%。　　坚持两手抓、两手都要硬，帮助企业渡过难关，是江苏各级党委政府关注的焦点。日前召开的江苏省委常委会会议强调，咬定全年目标任务不动摇，在降低疫情冲击中牢牢把握发展主动权，要有序恢复经济社会秩序，稳住经济发展基本盘，夺取疫情防控和经济社会发展目标的双胜利。　　苏州市率先提出“苏惠十条”，泰州市出台全省首个“稳外贸”政策，宿迁市建立疫情期间企业关怀制度，镇江市推进“一门帮办”暖企行动，多地开出复工返岗包车接回工人……政策及时雨、服务靠前站，为平稳有序复工提供了有力支持。　　安全平稳复工复产，就是支持疫情防控　　防护服告急！隔离衣告急！口罩告急！　　春节期间，面对防疫物资紧缺的形势，江苏迅速组织国家重点调拨物资生产企业复产。红豆“秒改”生产线、盛虹“复活”生产线、康缘“加急”生产线，多家企业启动了防疫防护服转产项目，或全面开动产能保障重点物资供应。在党组织引领下，江苏多家企业职工连续奋战在生产一线。　　2月20日，位于南通市的江苏大生集团数字化纺纱车间内，机器的轰鸣声中，戴着口罩的工人们有序工作。经过一周的运行，纺织产业2300名职工中已有2000人复工，复工率87%；除了作为单独观察区的一家车间，其余37万锭均已开出，产品产量和质量双双达到春节前水平。　　在集团党委副书记张启祥看来，顺利复工复产，离不开企业党委坚强有力的领导和决策。　　张启祥介绍，1月31日，企业党委返岗后第一时间启动防控新冠肺炎疫情应急预案，立即成立应急领导小组；2月3日，中层党员负责人上班后，随即实施“网格化”疫情防控工作，各车间、班组都是小网格，做实人员追踪，加强密切接触者管理，做到“事不过夜、每日清零”。“企业党委将疫情应对、复工复产看成是进一步转型升级的试炼，一手抓安全、一手稳发展。”张启祥告诉记者，2月10日企业的纺织主业已全面复工，而且10万锭智慧纺纱车间项目也在按计划推进，下一步发展充满底气。　　企业是经济发展的生力军。安全平稳复工复产，就是支持疫情防控，就是稳就业保民生。疫情防控与有序生产如何兼顾？这一两难问题，也摆在了江苏润和软件股份有限公司党委书记、总经理周红卫面前。公司分布在全国有10374人，在湖北就有两个共计577人的团队，必须力争“零疫情”；公司承担的多是世界500强客户，容不得业务长期停滞。　　企业党委会上，周红卫号召党员干部以新思维、新路径解决两难、实现双赢。企业党委正月初三紧急部署，两套方案一起做，两手措施一起抓，既要保证员工健康，也要咬住全年经营指标不变。各事业部、分子公司的党支部负责人牵头，与全国110多个城市的客户逐一洽谈联系；梳理出分布在全国各地的所有员工，根据具体情况、时间节点和工作环境，制作远程办公的任务清单；立即着手远程办公账号、设备的建立及采购……远程办公展开得平稳有序，复工复产有了万全准备。　　2月10日，是江苏各类企业复工复产第一天。上午8点，江苏润和软件股份有限公司南京总部400多名员工陆续来到公司门口排队测量体温。体温超过37.3℃的，一律不得进入厂区；防控措施不到位，随时亮红灯叫停生产；采取楼长制，每天4次巡检……目前，企业总复工率70%，远程办公占比60%。　　“企业作为社会的基本细胞，在疫情防控中不能成为薄弱地带、真空地带，要落实好主体责任，扎实做好疫情监测、有序复工……”近日，江苏省委组织部重点联系的30多家民营企业党组织书记，联合发出《齐心战疫，我们责无旁贷》倡议，提出企业党组织要充分发挥政治引领作用和党员先锋模范作用，带头抓实抓细各项防控工作；企业党组织书记更要把疫情防控作为当前最重要的工作来抓，靠前指挥，干在前头，当好表率。　　党旗飘在一线，党员冲在一线　　数十米高的桥面工地上风刮得正紧，起重机稳稳地将水泥预制板精准放置桥面外侧。盐通铁路通榆河特大桥的施工正在紧张有序进行。焊花四溅的工地上，党旗高高飘扬，工人们佩戴口罩，争分夺秒抢抓工期。　　盐通铁路跨通榆河228米连续梁拱桥工程，是国内在建设计时速350公里最大跨度连续梁拱桥。2月13日，盐通铁路盐城段复工，成为节后江苏首个开工建设的铁路项目。复工仪式上，中铁四局二公司盐通三分部经理、老党员刘涛为大伙鼓劲：“拱肋能不能在4月底拼装完成，就看咱们的了！”　　“盐通铁路是国家‘八纵八横’高铁网中沿海铁路的重要部分，计划在年内建成通车，任务重、时间紧。”中铁四局盐通铁路工程指挥部党工委书记王洼介绍，受疫情影响，项目比原计划复工推迟半个月。为充分发挥基层党组织战斗堡垒作用和党员先锋模范作用，项目作为“党员先锋工程”来建设，确保按时序完成建设目标。目前全线已有560名管理和施工人员到岗，党员带着职工干，疫情防控和工程推进两不误。　　徐工集团围绕国际化战略举措，组成党员突击队，短短时间已在欧洲和非洲市场接连斩获批量订单。“接到新图后，需要逐张导出二维图，再缩放比例进行编程，效率较低。党员突击队成立攻关小组，实现了批量二维图导出及图块自动比例缩放，编程时间也缩短了近30%！”在徐工集团铲运事业部，作为产品制造的第一道工序的下料分厂，有着26年党龄的厂长武惠君说。　　“在疫情防控最吃劲的关键阶段，统筹做好疫情防控和经济社会发展，是一次大战也是一次大考。”江苏省委组织部相关负责人介绍，全省组织开展“党旗飘在一线、堡垒筑在一线、党员冲在一线”突击行动，大力弘扬“我是党员我先上”精神，全省25.3万个基层党组织、520.8万名党员，正积极奋战在各行各业的复工复产一线。\r\n                (责任编辑：DF381)\r\n            "
}