{
    "南韓武漢肺炎確診人數破4200 人，三星半導體廠區有員工受感染": "中國武漢肺炎疫情在南韓擴散嚴重，目前南韓各重要企業紛紛傳出有員工確診的案例。包括三星電子在日前傳出手機工廠有員工受感染後，現在又傳出半導體廠區內也有員工確診，不過生產線暫時未受影響。另外，LG Innotek 也傳出有員工確診武漢肺炎，導致相關工廠關閉消毒。現代汽車蔚山 2 廠也傳出一名員工感染武漢肺炎，導致整個工廠停工。據南韓媒體《YONHAP NEWS AGENCY》報導，南韓科技大廠三星電子 29 日表示，位於首爾附近的龍仁市工廠確診一名員工罹患武漢肺炎，龍仁廠為三星半導體廠區，這是繼日前大邱附近的三星龜尾市工廠傳出有手機組裝員工感染武漢肺炎感染後，再度有三星員工確診。不過確診員工的工作地點距離員工餐廳較近，因此三星先關閉員工餐廳，目前半導體生產線並未停產。除了三星半導體工廠再度傳出有員工確診感染中國武漢病毒，同一天南韓面板大廠 LG Innotek 位於龜尾市一座手機螢幕工廠也宣告停工，原因是一名員工確認感染武漢肺炎。LG Innotek 龜尾市工廠為蘋果 iPhone 智慧型手機提供面板模組，高層也指出，工廠關閉之後，已派員全面消毒。在科技產業之外，南韓汽車產業也受武漢肺炎襲擊。據《韓聯社》報導，南韓現代汽車集團蔚山的第二工廠也因一名員工確診，於 28 日全面停產。根據南韓衛生部門表示，員工當天上午確診，工作的塗裝工廠平時有 300 餘人共同工作，該工廠員工總數達 4,000 餘人。員工確診後，現代汽車立即暫停生產線，消毒工廠，並核查接觸者之後，勞資雙方也召開緊急會議討論具體應對方案。據《韓聯社》資料統計，截至 3 月 2 日，南韓武漢肺炎確診人數高達 4,212 名，死亡人數也達 24 人。（首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "越南管控人流 衝擊三星鏈": "越南宣布新令，嚴控外人入境，市場預料三星將受波及。 美聯社facebook繼大陸新冠肺炎疫情擴大，衝擊華為、小米、OPPO、vivo等當地品牌，代工廠也因復工率不高，影響蘋果iPhone出貨之後，越南也宣布新令，嚴控外人入境，市場預料三星將受波及，全球主要手機品牌都難逃疫情影響，台積電、大立光、雙鴻等台灣手機供應鏈全面警戒。\r\n南韓新冠肺炎疫情急遽擴大，越南政府考量防疫必要，宣布即日起所有從南韓入境的人將隔離14天，並且暫停南韓遊客免簽入境措施。 \n經濟日報提供facebook蘋果、華為等手機廠生產製造以大陸為主力，受大陸供應鏈因新冠肺炎疫情失序影響，打亂主要手機廠生產節奏。市場原本認為，三星手機主要生產基地在越南，受疫情衝擊最小，如今越南宣布新令，三星手機生產也恐遭波及，意味全球主要手機品牌生產都將因疫情而受創。（延伸閱讀：會員專屬／疫情燒到蘋果和華為 只有三星在越南默默鬆口氣）\r\n據悉，三星在越南共有二座智慧手機組裝廠，約占其旗艦機種Galaxy系列整體出貨量近五成產能，三星對越南總出口貢獻達25%，若其出貨受影響，衝擊三星及相關供應鏈甚大。\r\n台灣三星供應鏈以鏡頭廠大立光，以及散熱模組廠雙鴻、泰碩、超眾等為主。散熱業者指出，現階段持續出貨到大客戶越南組裝廠，不過，由於南韓疫情升溫，加上越南海關人員管制，後續是否影響三星越南生產基地，仍有待觀察。\r\n業界人士坦言，若疫情無法有效控制，勢必影響終端消費力，屆時三星手機銷售狀況恐受影響，供應鏈也會遭拖累。\r\n分析師指出，日前三星已在美國舊金山發表今年上半年旗艦機種Galaxy S20系列，估計3月中在全球各地上市。三星越南代工廠原本處於產能滿載狀態，隨著疫情擴大，後續新機出貨量是否足夠，牽動後續營運動能與對供應鏈拉貨狀況。\r\n此外，三星正斥資2.2億美元（約新台幣66億元）在越南河內興建智慧手機與其他資訊科技研發中心，此新據點將成為三星重要研發基地之一，並將雇用3,000名越南工程師，但該計畫會不會因疫情因素延宕或生變，已成為市場關注焦點。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "三星斥資2.2億美元 在越南設研發中心": "三星電子（Samsung Electronics）2日（周一）表示，將在越南打造2.2億美元的研發中心。三星越南子公司Samsung Vietnam發表聲明，研發中心將位在河內，預計2022年底完成，估計屆時聘僱2,200～3,000人。三星已是越南最大外商，目前投資額總計170億美元。三星越南公司表示，該中心是三星在東南亞最大規模的研發據點，未來將研究人工智慧、物聯網、大數據和5G技術。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【武漢肺炎】韓疫情升溫，三星員工再度確診！LG 也現案例": "\n隨時關注最新創業、科技、網路、工作訊息。\n         本篇來自合作媒體鉅亨網(1)、(2)，INSIDE 經授權轉載。《韓聯社》報導，週日 (1 日) 南韓三星電子 (Samsung Electronics) 與 LG Innotek 證實，由於旗下員工確診武漢肺炎 (COVID-19)，故已關閉了確診員工所在的部分廠房。三星電子在大邱附近的龜尾市工廠，再度傳出武漢肺炎的確診病例，故三星已於週日 (1 日) 緊急關閉部分廠房，預估週二 (3 日) 才可能重新開啟，該廠區主要是生產 Galaxy Z Flip、Galaxy Fold 等新型機種。另外，三星電子也於週六 (29 日) 表示，位於首爾附近的龍仁市工廠確診了一名員工罹患武漢肺炎，三星龍仁廠為三星的半導體廠區，但由於該名確診員工工作地點離員工餐廳較近，故三星選擇先關閉員工餐廳，晶片生產線則未關閉。蘋果供應鏈 LG Innotek 也宣布，旗下龜尾市工廠員工確診罹患武漢肺炎，故關閉該名員工所屬廠房三日。武漢肺炎疫情的蔓延對全球科技業帶來了嚴重的衝擊，各公司企業紛紛關閉商店和辦公室、限制員工出差並為全球供應鏈恐遭到破壞而做出準備。這次疫情也開始對三星電子最新一代的智慧型手機產生造成影響，先前，因一名員工確診，三星電子宣布關閉一座位於南韓龜尾市 (Gumi) 的手機工廠。不過，三星電子在 24 日宣布，該廠已經恢復生產。報導指出，在推出三星電子推出可折疊高階手機 Galaxy Z Flip 的幾週後，由於負責智慧型手機生產的一名員工確診罹患武漢肺炎，三星電子便在周末關閉了位於南韓龜尾市 (Gumi) 智慧型手機工廠。三星在當時表示：「我們員工的健康和安全是我們的首要任務。公司將迅速實施所有必要的消毒和封閉措施。」如今，該公司宣布龜尾廠的運作恢復正常，而確診患病員工所在的樓層，也將在週二恢復生產作業。「龜尾廠在 2 月 24 日下午 1 時已經恢復正常運作，預期生產將不會受到影響。」三星表示。研究機構 Counterpoint 指出，雖然龜尾廠在三星總智慧手機產量中佔比較小，但三星的高階手機與兩款可折疊式手機都是在該廠進行生產的。三星並不是唯一可能受到此疫情影響的智慧型手機製造商。在本月初，蘋果也曾表示，可能將無法達到上個月給出的季度營收預期，理由是武漢肺炎疫情正在損害中國客戶的需求，並損害中國境內的生產能力。武漢肺炎疫情迄今已造成 2,619 人死亡，確診案例達 79,345 例，包含美國、歐洲、亞洲、中東、非洲和澳洲等地區皆已出現確診病例。責任編輯：蜜雅  核稿編輯：Mia 延伸閱讀：分享文章或觀看評論奔騰網路科技有限公司\n臺北市.台灣iKala 愛卡拉\n臺北市.台灣八方采整合行銷有限公司\n新北市.台灣© 2009-2020 INSIDE 硬塞的網路趨勢觀察 ",
    "三星加強投資越南 2.2億美元研發中心正式動工": "",
    "支援通用快充協議！三星S20獲USB快速充電器認證": "\n更新時間：2020/03/02-18:06\n\n\n        請先登入會員\n      \n\n使用Facebook帳號登入\n或以你的電子郵件地址登入",
    "三星員工又確診肺炎 龜尾部分廠區關閉3日、半導體產線不關": "",
    "三星員工爆3人感染！越南祭「南韓條款」限令 衝擊旗艦手機生產線停運": "▲三星Galaxy Z Flip生產線恐被迫停運。（圖／資料照） 記者許力方／綜合報導南韓疫情大爆發，波及不少韓企，儘管三星（Samsung）手機產線已經撤出中國，但越南政府提升防疫等級，宣布南韓入境限令，使得三星、LG大廠遭逢巨大衝擊。事實上，三星旗下龜尾廠才因員工確診感染暫時關閉，復工不到一周，兩度停工，據悉，該廠停產可能影響三星的旗艦機型Galaxy Z Flip和Galaxy Fold。韓媒報導，三星3月1日宣布，公司出現第三名員工確診感染新冠肺炎，該員就職於旗下在東南部地區慶上北到龜尾市的工廠，且該病例的家庭三位成員也都感染。這次已經是三星龜尾工廠短期內第二次停工，官方宣布，預計將於3月3日復工，但是否能如期恢復生產，外界認為仍待觀察。據悉，龜尾工廠主要負責生產高階折疊式手機，包含2月剛上市的Galaxy Z Flip，以及去年的首款雙螢幕摺疊機Galaxy Fold。龜尾廠2月22日曾因一名員工首次確診，因此暫時關閉組裝產線，直到2月24日才正式恢復生產作業，未料復工不到一周時間，馬上又在2月28日和3月1日陸續傳出2人中鏢，分別任職於該廠的網路設備、無限業務部門，工作樓層均已經暫時關閉。不僅國內生產線受影響，越南因應防疫層級提升，自2月29日起發布南韓入境限制禁令，韓聯社報導，這使得自2008年開始對越南投資的三星集團受到重擊，其中三星的智慧型手機大多在越南及印度製造。事實上，除了越南政府祭出「南韓條款」，推行針對南韓入境的防疫新政策，加上中國供應鏈端的零組件物料庫存開始出現短缺問題，業界推估，三星智慧型手機產線恐將遭逢衝擊，新發表的旗艦機型S20系列的生產計畫被迫推遲。►酒精乾洗手下殺3折！～爆搶防疫神水來囉～※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※日本境內257例新冠肺炎確診，先前停靠橫濱港隔離的「鑽石公主號」疫情爆發，截至目前已有超過700名乘客染疫，加上全球各國不斷通報新增病例，重創觀光旅遊業。神戶市的Luminous郵輪2日表示，由於訂單紛紛取消，業績慘澹，已向法院聲請破產。據了解，其負債金額大約是12億4300萬日幣（大約新台幣3.4億元）。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "擔心S20 價格太高？三星台灣官網前代旗艦大降價": "爆（圖／記者黃肇祥攝）由於 5G 以及相關硬體成本增長，今年三星針對 Galaxy S20 開出 999 美元起跳的官方定價，同時於發表會宣布，調降前一代旗艦 S10 售價。趕在國內 S20 上市前，台灣三星官網正式調降 S10 定價，提供消費者換機另外一個選擇。S10+ 128GB 版本從原先 32,900 元下殺 5,000 元，來到 27,900 元，512GB／1TB 款式則沒有調整售價。至於 S10 目前僅提供 128GB 機型，定價下殺相同的幅度，來到 24,900 元。比較可惜的是，平價代表 S10e 正式從官網下架，要購買只能依循其他管道。實際搜尋非官方的網購平台、通訊門市，可以發現 S10 已降到 2 萬元左右，三星進一步下殺 5,000 元，或許可以期待非官方通路的第二波售價調整。至於 Note 10 仍維持原價，若有意使用 S Pen，或許得等下半年旗艦 Note 20 登場。S10、S10+ 具備水準以上的螢幕佔比，也有主流旗艦的 3 鏡頭，重要的是 3.5mm 耳機孔還在！隨著中國品牌因 NCC 切結書卡關，台灣短期內恐會缺少價格有競爭力的旗艦機，S10 或能藉由官方降價，搶到不急於升級 5G 網路的消費者。智慧手機市場逐漸飽和，三星今年也祭出不一樣的定價策略，與蘋果 iPhone 有些類似。S20 最基礎款是 999 美元起跳，折合台幣也要 3 萬元左右，比起前一代明顯高上一截，但三星卻也調降 S10 系列的定價，填補兩萬元區間的產品空位，好比蘋果去年的銷售王牌 iPhone XR，也是在 9 月發表會後調降售價，並於 2019 年持續熱銷。台灣三星將於 3 月 4 日舉辦線上發表會，屆時會公開 S20 系列國內售價以及相關預購方案。 《你可能還想看...》 三星「輕旗艦」平板通過驗證！搭自家處理器、定價約 1.2 萬 \n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "買氣不敵疫情 三星Galaxy S20開賣首日僅售7萬支": "受武漢肺炎（COVID-19）疫情侵擾，各國都陷入恐慌，紛紛祭出了對應的防疫措施，而也因為疫情影響，各行各業都受衝擊，各種原訂於上半年將舉辦的大型展會活動都相繼延期甚至停辦，就連將於上半年推出的新款手機及相關產品也都深受影響。  根據近期《韓國先驅報》的報導指出，備受期待的旗艦手機Galaxy S20於2月27日首賣後，因南韓疫情近乎失控等因素所致，相比去年Galaxy S10上市首日賣出的14萬支，S20首賣24小時內竟只賣出7萬800支，銷量減少了近50%，與Galaxy Note 10系列的22萬相比更是相去甚遠。 不過對此三星表示，銷量衰退如此嚴重的原因在於武肺疫情所影響，實體門市購機人數下滑。除此之外，因疫情也影響到了各廠的產能，包括三星位於魚尾的工廠，越南的產線也受到衝擊，使得產線所需必要零件供應短缺，造成上半年手機產能因此下滑。 而雖然三星目前已開始出貨給先前有預購的消費者，不過因產能受影響等因素，新款旗艦手機Galaxy S20仍可能有供貨短缺的情形發生。S20將於全球開售，接下來是否能順利供貨，可能就要看三星如何調度手機產品產能。 (封面圖/Samsung官網)貸款金額還款期",
    "三星「輕旗艦」平板通過驗證！搭自家處理器、定價約1.2 萬": "爆（圖片來源／91mobiles）三星（Samsung）可以說是 Android 平板市場最積極推出新品的品牌之一，繼去年（2019）發表的 Galaxy Tab S6 獲得好評後，三星亦延續了手機產品的策略，推出了 Galaxy Tab S6「Lite」產品，主打輕旗艦定位，以及一定的 CP 值。據外媒《91mobiles》消息，三星新款 Android 平板 Galaxy Tab S6 Lite 已經通過了國際藍牙認證，從文件中顯示的資訊，Galaxy Tab S6 Lite 與常規版的 Galaxy Tab S6 同樣具備三星特有的 S Pen 觸控筆。（圖片來源／Geekbench）規格方面，常規版的 Galaxy Tab S6 使用高通（Qualcomm）的 Snapdragon 855 處理器，為 2019 年的旗艦規格，同時支援了三星的 DeX 模式，螢幕也是 Super AMOLED 規格，整體效能與設計也稍弱於頂規版的 Galaxy Tab S6。據 Geekbench 跑分網站的資訊，Galaxy Tab S6 Lite 配備的是 10.5 吋 AMOLED 顯示螢幕，邊框沒有如 Galaxy Tab S6 般薄，而是稍厚一些。此外，一般認為 Galaxy Tab S6 Lite 使用的不是高通處理器，而是三星自家的 Exynos 9611 晶片，效能非旗艦級而是中階處理器。另外記憶體應為 4GB，內部儲存為 128GB，電池容量則未知，出廠時很有機會內建 OneUI 2.1 的 Android 10 系統。為配合較低的規格，三星 Galaxy Tab S6 Lite 售價也比常規版的 Galaxy Tab S6 便宜許多，預計為 399 美元（約新台幣 12,000 元），為常規版本（台灣官方售價新台幣 22,990 元）的六成左右，對希望使用平板電腦進行簡單的娛樂、輕辦公使用者來說將是不錯的選擇。【你可能還想看】 三星新一代中階平板現身！認證機構曝相關規格\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "《科技》安全再升級，三星推首款內建指紋掃描固態硬碟": "隨著影音內容日益豐富、規格不斷提升，連帶提升移動固態硬碟儲存需求，三星宣布推出新款迷你移動固態硬碟，三星Portable SSD T7 Touch正式在台上市，其更是三星首款內建指紋掃瞄器的移動固態硬碟。三星表示，Portable SSD T7 Touch可以安全且大量地儲存圖片、遊戲或4K/8K影片等內容，不論是PC、平板、智慧型手機或遊戲機皆可順暢連接，且相容於Windows、Mac和Android作業系統，其採用PCIe介面USB 3.2 Gen 2，讀取速度每秒可達1,050MB，寫入速度每秒可達1,000MB，相較前一代T5快兩倍，並且比外接式HDD快9.5倍，搭配NVMe介面運作時，可達到速度上限。三星Portable SSD T7 Touch除提供密碼和AES 256位元硬體加密保護機制，更是三星首款內建指紋掃瞄器的移動固態硬碟，大幅提升安全層級。透過Samsung Portable SSD Software 1.0，使用者可在軟體上註冊最多4組指紋，未來只需輕觸指紋解鎖此外，Samsung Portable SSD T7 Touch亦具備創新的「動力 LED」設計，一眼即可清楚掌握裝置狀態。Samsung Portable SSD T7 Touch共推出經典黑與時尚銀兩色，提供500GB、1TB和2TB多元容量選擇，建議售價分別為4,990元、7,590元、13,990元，將於3月5日起於三星商城、PChome24h購物搶先開賣、3月12日起全台正式上市。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "《光電股》三星QLED TV出貨增，友達吃補": "\n【時報-台北電】三星電子力拚高階電視市場，計畫在今年出貨超過800萬台的QLED電視，比去年的530萬台增長近50％。不過三星顯示器今年縮減電視面板產能，友達 （2409） 對三星電視面板供貨量大增，特別是QLED面板和8K面板，讓友達吃下大補丸。\n　高階電視市場當中，三星以52.4％的市佔率排名第一，是索尼的2倍以上。在75吋以上的超大尺寸電視來看，三星則以49.6％的市佔率排名第一，其次是索尼和LGE。\n　三星已經14年穩居全球電視市場龍頭，近年來三星調整產品策略，把重心放在高階電視，其中量子點QLED電視是高階產品線代表。三星QLED電視去年的銷售量約530萬台佔其整體電視銷售量的12.1％，大約是2018年的兩倍。今年QLED電視銷售目標仍然相當積極，要力拚800萬台的出貨目標，相比去年成長率高達50％。\n　三星今年整體電視出貨目標約4,800萬台以上，其中QLED電視出貨約800萬台。不過今年韓國兩家面板廠策略性地縮減LCD電視面板產能，三星顯示器和LGD全年電視面板出貨量估計將減少超過40％，因此電視面板對外採購量大增，也讓面板供應鏈大洗牌。\n　過去三星集團內面板供貨比重約40％∼50％，今年因為關閉韓國境內的8.5代LCD面板廠，而QD-OLED面板產能又還未開出，使得集團內面板供貨比重降至20％∼24％的歷史低點，一年供貨數量約1,000萬∼1,100萬片。三星和中國TCL集團有長期策略合作的關係，今年向華星光電採購量大增，IHS Markit估計全年採購數量增至900萬片，躍升為三星第二大面板供應商。另外，三星向京東方的電視面板採購量也將近800萬片。\n　友達近年來推動價值提升，專注在高階產品線，成為三星、索尼等一線品牌的高階面板供應商。今年三星向友達電視面板採購量高達700萬片，主要供貨產品又以三星QLED和8K電視面板為多，三星逐年拉升QLED電視等高階產品比重，友達成為最大受惠者。（新聞來源：工商時報─袁顥庭／台北報導）【時報-台北電】三星電子力拚高階電視市場，計畫在今年出貨超過800萬台的QLED電視，比去年的530萬台增長近50％。不過三星顯示器今年縮減電視面板產能，友達 （2409） 對三星電視面板供貨量大增，特別是QLED面板和8K面板，讓友達吃下大補丸。　高階電視市場當中，三星以52.4％的市佔率排名第一，是索尼的2倍以上。在75吋以上的超大尺寸電視來看，三星則以49.6％的市佔率排名第一，其次是索尼和LGE。　三星已經14年穩居全球電視市場龍頭，近年來三星調整產品策略，把重心放在高階電視，其中量子點QLED電視是高階產品線代表。三星QLED電視去年的銷售量約530萬台佔其整體電視銷售量的12.1％，大約是2018年的兩倍。今年QLED電視銷售目標仍然相當積極，要力拚800萬台的出貨目標，相比去年成長率高達50％。　三星今年整體電視出貨目標約4,800萬台以上，其中QLED電視出貨約800萬台。不過今年韓國兩家面板廠策略性地縮減LCD電視面板產能，三星顯示器和LGD全年電視面板出貨量估計將減少超過40％，因此電視面板對外採購量大增，也讓面板供應鏈大洗牌。　過去三星集團內面板供貨比重約40％∼50％，今年因為關閉韓國境內的8.5代LCD面板廠，而QD-OLED面板產能又還未開出，使得集團內面板供貨比重降至20％∼24％的歷史低點，一年供貨數量約1,000萬∼1,100萬片。三星和中國TCL集團有長期策略合作的關係，今年向華星光電採購量大增，IHS Markit估計全年採購數量增至900萬片，躍升為三星第二大面板供應商。另外，三星向京東方的電視面板採購量也將近800萬片。　友達近年來推動價值提升，專注在高階產品線，成為三星、索尼等一線品牌的高階面板供應商。今年三星向友達電視面板採購量高達700萬片，主要供貨產品又以三星QLED和8K電視面板為多，三星逐年拉升QLED電視等高階產品比重，友達成為最大受惠者。（新聞來源：工商時報─袁顥庭／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "三星A70 VS A71 前後代A系列大螢幕手機比較": "\n更新時間：2020/03/03-11:14\n\n\n        請先登入會員\n      \n\n使用Facebook帳號登入\n或以你的電子郵件地址登入",
    "三星Galaxy Buds+真無線藍牙耳機3月上旬台灣開賣": "\n更新時間：2020/02/27-13:32\n\n\n        請先登入會員\n      \n\n使用Facebook帳號登入\n或以你的電子郵件地址登入",
    "三星慘了！又有員工確診越南防疫祭「南韓條款」重擊": "越南為防範新型冠狀病毒已開始隔離所有從南韓入境的人，這項政策行動無疑會衝擊三星電子等越南事業版圖遼闊的南韓重量級企業營運。相關新聞：林口某醫院疑院內感染　侯友宜：已超前佈署請大家放心",
    "三星新機生產恐延遲！疫情衝擊，越南零件庫存即將枯竭": "武漢肺炎（COVID-19）疫情擴散，讓大部分產品在中國生產的蘋果（Apple）日前發出營收預警。而蘋果競爭對手南韓三星電子的智慧手機生產雖大多在越南進行，不過因來自中國的零件供應斷鏈，越南庫存即將枯竭，也讓三星智慧手機新機種生產傳出可能將因此延遲。路透社日文版 24 日報導，越南工業貿易部（MoIT）21 日指出，武漢肺炎疫情擴散，已讓越南製造業面臨供應鏈問題，且恐讓三星電子的智慧手機新機種生產延遲。MoIT 電子郵件聲明指出，「因疫情引發混亂，讓汽車、電子機器、手機廠難於獲得生產所需的物資、原料。越南所需的原料、設備高度仰賴中國供應，因此爆發此次疫情時，讓越南變得脆弱」。MoIT 表示，越南最大單一海外投資商三星就是受影響的例子，三星在越南生產智慧手機所需的零件大半來自中國，因此疫情擴散，將對三星兩款智慧手機新機種的生產造成衝擊。MoIT 指出，三星雖考慮藉由海運或空運從中國運送所需的零件至越南，不過此舉除了會導致成本攀升外，也幾乎無法滿足生產時程及需求。MoIT 引用越南電子機器業界團體的報告指出，「疫情若無法在未來一個月到一個半月內獲得控制，（零件／原料）庫存將枯竭，越南的電視、手機產額恐將急減」。（本文由 MoneyDJ新聞 授權轉載；首圖來源：三星）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "別想了 三星Galaxy S8／Note 8確認無緣升級Android 10": "你是三星 Galaxy S8 以及 Galaxy Note 8 的使用者嗎？先前雖然三星已經公告過，Galaxy S8 以及 Galaxy Note 8 並未被列入 Android 10 的升級清單，但是仍有不少使用者尚未死心，仍抱持有機會升級的希望。再加上有部分虛假訊息，誤傳這兩款手機有機會能升級至 Android 10，因此三星再度在近日 Galaxy S20 系列於中國大陸的發表會中，再度進行了澄清。根據陸媒以及《SamMobile》報導，三星 Galaxy S8 以及 Galaxy Note 8 確認將不會獲得 Android 10 的升級。三星一般來說都針對旗下智慧型手機提供兩次作業系統大幅升級的機會，Galaxy S8 以及 Galaxy Note 8 都已經經歷過兩次系統升級，從 Android 7.0 Nougat 升級到 Android 8.0 Oreo 之後，又已升級到 Android 9 Pie。因此並沒有被列入 Android 10 升級清單之內，算是合情合理。根據三星官方釋出的訊息，則是再度確認基於 Android 10.0 所打造的 OneUI 2.0，S8 以及 Note 8 的用戶是無法體驗得到。由於 Android 手機系統的特性，以及台灣盛行綁電信約 2 年的制度，不少消費者都習慣(電信)約滿再換機。作為 Galaxy S8 以及 Galaxy Note 8 的後續接班人，三星已經發表了 2020 年上半年的年度新機 Galaxy S20 系列，若是三星粉絲(星粉)，可以好好評估是否是時候可以入手 Galaxy S20 系列(或其他機種)。台灣三星預計在 3 月 4 日以線上直播的方式公布 Galaxy S20 系列在台上市計畫，星粉們可以透過三星官方 YouTube 頻道、Facebook 粉絲團或是官網來收看直播，第一時間了解上市相關資訊。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "三星「尋找我的手機」功能異常，全球用戶收到相同推播": "全球三星用戶 20 日紛紛通報「尋找我的手機」突然彈出通知，出現數字「1」，但按了通知後卻沒有更多指示。 Huh. Girlfriend and I just had exactly the same Samsung push notification: her Note 10+ and my Galaxy Z Flip each alerted with a Find My Mobile notification. When tapped, it disappeared. Different Samsung accounts on each phone.Theories? pic.twitter.com/0NgVCWAjBe— Michael Fisher (@theMrMobile) February 20, 2020網友討論說，自己的三星手機也出現同樣情況，留言的手機型號眾多，似乎所有三星手機都出現同樣問題。雖然三星尚未發出任何聲明，但看起來應該是推播系統故障、意外發出。OnePlus 去年也有類似情況，曾向 OnePlus 7 Pro 所有用戶推播亂碼。（本文由 Unwire HK 授權轉載；首圖來源：Flickr/Kārlis Dambrāns CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "地表最曲，三星推出最新的T55系列曲面螢幕": "\n\n\n自從2015年三星推出全球首款的曲面螢幕後，三星在曲面螢幕的市佔率上始終保持第一，而目前三星於2/28推出T55系列的曲面螢幕，尺寸分別為24吋(C24T55)、27吋(C27T55)、32吋(C32T55)，看到這裡你一定會覺得不就是個曲面螢幕而已，錯了!三星這一款T55系列的曲面螢幕可是擁有高達1000R的曲面率，是目前地表最曲的曲面螢幕，如果你還是沒什麼概念，就讓筆者慢慢地”曲”給你聽:\n\n(圖片來源 : 三星官網)\n\n\n\n\n\n\n據研究指出，1000R是最適合人觀看的視野，同時也是人眼的視野極限，而這個R代表的就是彎曲半徑，前面的數字為毫米的彎曲半徑數值，以三星T55有的1000R來講，那麼他的最大觀看距離為1公尺，如果超過這個距離，那麼觀看的感官就沒那麼好，目前來說，市面上最高的等級為1500R，三星的T55推出後，1000R為目前最高規格 :\n\n(圖片來源 : 三星官網)I/O的部分則有 : D-Sub*1、Display Port*1(版本為1.2)、HDMI*1(版本為1.4)、3.5mm耳麥孔*1，除了24吋以外，27吋、32吋都有提供喇叭功能:\n\n(圖片來源 : 三星官網)T55的規格為 : 螢幕曲率1000R、三星VA面板、亮度250cd/m2、靜態對比度 3000:1 、解析度 1920*1080、反應時間 4ms、可視角度 178°、sRGB色域119%、Adobe RGB色域88%、更新頻率 75Hz。以現經主流的高規格螢幕來講，解析度跟亮度略嫌不足，另外T55三款螢幕都支援Adaptive-Sync和AMD FreeSync技術，不過以75Hz及4ms的反應時間來講，對於玩fps遊戲的玩家來講恐怕是不夠的，不過1000R曲率的技術做出來後，相信未來高解析度、高更新頻率的新螢幕應該很快就會問世了:\n\n(圖片來源 : 三星官網)【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({\r\n          google_ad_client: \"ca-pub-9551091120417573\",\r\n          enable_page_level_ads: true\r\n     });\r\n 歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
    "三星興建越南研發中心 斥資2.2億美元": "三星越南部門2日說，已開始在河內興建一座投資規模2.2億美元的研發中心，預定2022年底前完工，將創造2,200至3,000個就業機會。這將是三星在東南亞規模最大的研發中心。\n facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "研發動能強勁 三星2019年研發支出首度突破20兆韓元": "",
    "傳三星內部測試錯誤出大包！全球 Galaxy 手機收到「尋找我的手機」通知": "\r\nSamsung 三星使用者在台灣時間 2020 年 2 月 20 日下午應該都有收到「尋找我的手機」的通知，但這通知內容只有「1」，到底是什麼情況？\n\r\n根據《Yonhap News》韓國聯合通訊社報導，這是 Samsung 三星公司內部測試錯誤才會誤發訊息，對使用者的手機沒有任何影響，並為消費者帶來的不便致歉。\n 圖片及資料來源：The Verge、The Next Web、Yonhap News、PTT\r\n在 PTT MobileComm 版上，網友 NANACE 發文詢問，三星手機 S10e 突然出現「尋找我的手機」的通知 ，是什麼情況？\n 圖片及資料來源：The Verge、The Next Web、Yonhap News、PTT\r\n文章一出，眾多網友不約而同回應，包括 Galaxy S 系列、Galaxy Note 系列、Galaxy J 系列、Galaxy A 系列等多款手機全都收到相同通知。\n 圖片及資料來源：The Verge、The Next Web、Yonhap News、PTT\r\n除了台灣之外，國外媒體也紛紛報導這項消息，其中《The Verge》編輯還表示最新款 Galaxy Z Flip 也收到通知，而《The Next Web》則是透露似乎甚至沒有安裝「 Find My Mobile 尋找我的手機」的某些使用者也收到推送通知。\n 圖片及資料來源：The Verge、The Next Web、Yonhap News、PTT\r\n正當全球媒體及使用者議論紛紛時，《Yonhap News》韓國聯合通訊社報導指出，Samsung 三星在三星會員公告宣布，這是內部測試發送的錯誤訊息，對使用者的智慧手機沒有任何影響，同時對此帶來的不便，向使用者深表歉意。\n\r\n不過，根據國外媒體報導，Samsung 三星不是第一家錯誤發送通知給使用者的手機製造商，在 2019 年夏天時 OnePlus 曾因內部測試軟體更新失敗，發送大量亂碼通知轟炸使用者。就連三星也曾將廣告偽裝通知推播給所有使用者，引起批評。所以這次三星出包，誤發尋找我的手機通知或許也不用太過意外。至於是不是有任何陰謀論，目前不得而知，留待後續是否有下一步的消息發展喔！\n\r\n圖片及資料來源：The Verge、The Next Web、Yonhap News、PTT\n《原文刊登於合作媒體三嘻行動哇，聯合新聞網獲授權轉載。》\n                    Samsung 三星使用者在台灣時間 2020 年 2 月 20 日下午應該都有收到「尋找我的手機」的通知，但這通知內容只有「1」，到底是什麼情況？\r\n\r\n根據《Yonhap News》韓國聯合通訊社報導，這是 Samsung 三星公司內部測試錯誤才會誤發訊息，對使用者的手機沒有任何影響，並為消費者帶來的不便致歉。                  \n                    日前就已經不小心提前曝光的Android 11開發者預覽版本，稍早終於正式向開發者提供下載預覽，支援Pixel 2系列之後機種安裝測試 (對，第一代Pixel已經不支援了)。而Google也預計在今年5月開放beta版本，屆時應該就會開放一般使用者加入體驗測試，並且會在秋季釋出正式版本，理論上也會配合新款Pixel 5系列一同推出。                  \n                    「修改地圖」的壓力來自國際情勢、相關政府，而且受到壓力的不僅只有 Google 一間公司。                  \n                    你也收到了嗎？最近又傳出新的LINE詐騙手法，寫著「最近有很多LINE被駭客盜用，LINE推出全新的2階段密碼認證」，並附上一段網址要求使用者輸入帳號密碼。經事實查核網站MyGoPen求證，此則訊息會連到釣魚網站，企圖盜用使用者的用戶資料。提醒大家千萬不要上當。                  \n                    隨著由宮崎駿執導、編劇或製作的多部吉卜力動畫作品在去年底進駐iTunes Store，過去以來協助多部吉卜力動畫作品創作配樂的日本殿堂級音樂家久石讓旗下30張專輯作品也將登上Apple Music。                  \n                    除了準備將即時語音轉文字服務Live Caption放進新版Chrome瀏覽器內，Google稍早更透露接下來將會在版號81的Chrome瀏覽器加入支援WebXR Hit Test API，藉此讓Chrome瀏覽器也能對應更豐富的擴增實境應用，另外也加入支援NFC讀取連動功能，讓Chrome瀏覽器能有更多元互動模式。                  \n\n\n\n\n\n",
    "三星全新迷你移動固態硬碟 Samsung Portable SSD T7 Touch": "隨著影音內容日益豐富、規格不斷提升，越來越多使用者期待能更輕便且安全地將數位資料隨身帶著走，連帶提升移動固態硬碟儲存需求。台灣三星電子今（2日）宣布集高性能、安全性和時尚感於一身的新款迷你移動固態硬碟Samsung Portable SSD T7 Touch正式在台上市，如名片盒大小般輕薄時尚的外型設計，具備高性能傳輸速度及三星首款內建指紋掃瞄器，其卓越創新的表現更獲得CES 2020創新大獎肯定。Samsung Portable SSD T7 Touch共推出經典黑與時尚銀兩色，提供500GB、1TB和2TB多元容量選擇，建議售價分別為新台幣4,990元、7,590元及13,990元，將於3月5日起於三星商城、PChome24h購物搶先開賣、3月12日起全台正式上市，除享有三年有限保固外，凡於3月29日前購買還可獲得最高1,000元便利超商禮券。優異效能一直是使用者的首選，Samsung Portable SSD T7 Touch能同時符合菁英與休閒型使用者，安全且大量地儲存圖片、遊戲或4K／8K影片等內容，不論是PC、平板、智慧型手機或遊戲機皆可順暢連接，且相容於Windows、Mac 和Android作業系統，展現極佳的跨平台儲存表現，同時兼具強悍的耐用性。採用PCIe介面USB3.2 Gen2，讀取速度每秒可達1,050MB，寫入速度每秒可達1,000MB，相較前一代T5快兩倍，並且比外接式HDD快9.5倍，搭配NVMe介面運作時，可達到速度上限。三星極其重視使用者的數據安全保護，除提供密碼和AES 256位元硬體加密保護機制，Samsung Portable SSD T7 Touch更是三星首款內建指紋掃瞄器的移動固態硬碟，大幅提升安全層級。透過Samsung Portable SSD Software 1.0，使用者可在軟體上註冊最多4組指紋，未來只需輕觸指紋解鎖，便能快速傳輸寶貴的資料，方便多位使用者彼此分享及合作。此外，Samsung Portable SSD T7 Touch亦具備創新的「動力 LED」設計，一眼即可清楚掌握裝置狀態。結合科技與時尚的最佳代表，Samsung Portable SSD T7 Touch的金屬質感結合藍光「動力 LED」設計，呈現獨特的洗鍊品味，採用堅固鋁金屬外殼，重量卻僅有58公克，如同名片般大小的輕薄，能夠放置於口袋中隨身攜帶，盡顯個人生活風格。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "三星推無線耳機 供應鏈樂": "真無線藍牙耳機（TWS）為智慧穿戴裝置的黑馬，台灣三星電子昨（27）日宣布，Galaxy Buds+真無線藍牙耳機3月上旬起在台上市，各手機廠紛紛推出TWS，帶動相關概念股美律（2439）、康控-KY、英業達等營運。\r\n台灣三星表示，真無線藍牙耳機的全球銷售表現持續看好，市調機構預估自2019至2023五年間，銷售額可由130億美元（約新台幣3,932億元），成長至272億美元（約新台幣8,227億元），快速翻倍成長。Galaxy Buds+將推出黑、白、藍三色，建議售價5,490元，於3月上旬起在三星體驗館、三星智慧館、三星商城及三大電信、網路平台陸續上市。\r\n蘋果從推出第一代AirPods，即帶動TWS風潮，目前也穩居市場龍頭。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "傳確診三星/LGD龜尾廠暫關！81國限韓入境海外營運碰壁- 新聞": "MoneyDJ新聞 2020-03-02 09:43:05 記者 陳苓 報導南韓的武漢肺炎確診病例突破3,700例，當局估計，本月初疫情將持續升溫。病毒肆虐讓韓企內外交迫，三星電子、LG Display(LGD)都出現確診病例，工廠被迫暫時關閉。不只如此，各國限制南韓人士入境，也重創韓企的海外營運。韓國先驅報、日經新聞、BusinessKorea報導，南韓的武漢肺炎確診患者，超過7成集中在大邱。龜尾(Gumi)工業區地近大邱，當地多家工廠傳出疫情。\n\r\n三星電子1日宣布，龜尾智慧機工廠出現第三名確診案例，會暫時關閉、下週恢復營運。三星龜尾智慧機工廠，負責生產面板可摺疊智慧機「 Galaxy Z Flip」和「Galaxy Fold」。三星龜尾廠2月22日首次傳出確診案例，當時工廠曾關閉三天。另外，南韓面板廠LGD和電子零組件廠LG Innotek的龜尾工廠，也都有員工確診，被迫暫時停工。現代汽車的蔚山(Ulsan)廠，2月28日也有一起確診病例，工廠暫停運作。該廠負責生產Palisade和Genesis GV80等休旅車。近來南韓車廠的生產頻頻受挫，2月份中國封城停工，中製汽車零件大短缺，當時南韓產線也曾數度停擺。\n\n81國限制南韓人士入境、海外營運拉警報\n越南是韓企的海外生產重鎮，越南當局2月28日宣布，所有從南韓入境者，均需隔離14天。三星在越南設有兩家智慧機工廠，全球Galaxy智慧機半數在越南生產。另外，LG電子和Lotte等韓企也在越南設廠。約有20萬南韓人居住在越南，越南是南韓人在東南亞的最大聚居地。3月1日為止，全球有81國禁止南韓人士入境。韓企高層表示，無法到海外出差，工廠管理和擴張可能會受嚴重打擊。大韓民國產業通商資源部(MOTIE)準備致信越南、日本等十個國家，籲請不要禁止南韓商務人士入境。＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "LG、三星、亞馬遜、Google都傳員工確診新冠肺炎 跨國企業面臨防疫大考驗": "▲新冠肺炎在南韓的疫情迅速擴張。（圖／路透社）記者謝仁傑／綜合報導新冠肺炎（COVID-19）疫情仍在擴張，各國知名企業也陸續傳出員工確診感染，甚至導致辦公室、工廠停工隔離的消息，像是LG、三星、亞馬遜、Google都傳出案例。根據路透社報導，LG傳出一名工人確診感染新冠病毒，被迫關閉龜尾市一間工廠，該廠是為iPhone 11 提供鏡頭模組的重要夥伴，這可能對蘋果間接造成影響。外媒報導該廠立刻進行消毒，計畫週二重新開放，不過，傳聞還有待確認。三星電子今天上午也傳出，龜尾工廠員工又被確診感染新冠肺炎，這是該廠第4例確診病例。先前2月22日，出現首例確診病例後，該廠生產線已2次停運，今天上午剛剛重啟運轉，又發現了新的確診病例。該廠主要是生產三星的折疊手機。另外，三星位於韓國首爾以南的龍仁市半導體工廠內，今天也傳出一位員工感染新冠肺炎，三星說，這名員工的工作地點為工廠內部自助餐廳附近的一個車間，目前來看，與其他員工幾乎沒有接觸。至少在本週日前，將保持餐廳關閉，同時晶片生產線將會照常運轉。另外，三星已經取消原計劃於2月29日舉行的越南河內研發中心開工儀式。亞馬遜位於義大利米蘭的兩名員工，也感染新冠病毒，目前已經隔離，亞馬遜表示，已經要求所有員工停止國內外非必要的旅行，同時，招聘面試將轉移到線上。此外，Google發言人向CNBC的Deirdre Bosa證實，位於蘇黎世辦事處的一名員工已被診斷出新冠病毒。由於疫情感染力強，各大跨國企業紛紛採取管制或應變行動，像是Uber上周限制員工前往中國、伊朗、義大利和韓國等疫情眾災區的旅行，Google取消全球新聞倡議高峰會，改於4月下旬在加州舉行；Facebook取消了在舊金山舉行的全球行銷高峰會，Sony和亞馬遜也退出了計劃於三月在舊金山舉行的遊戲開發者大會。原預定今年在西班牙巴塞隆納舉辦的世界行動通訊大會（MWC），兩週前率先宣佈取消。\r\n＃ 揭開 Her 的小心機！！！※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※YouTuber「一隻阿圓」日前因到南韓拍片，回台後沒做好自主隔離，才閉關3天就參加YouTuber大型聚會典禮「走鐘獎」，遭到網友砲轟「不顧他人安危」，事後她正式發文道歉，同樣是YouTuber的男友也在貼文底下護女友發聲，認為自己「沒盡到提醒責任」，為此道歉。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "【RISC-V採用實例：智慧型手機】3年試用驗證，三星新手機改靠開源自製晶片攻5G": "隨著三星5G手機晶片改用開源RISC-V的自製處理器，讓RISC-V正式加入5G戰場，連AI影像感測器、車用系統都要用 三星首款即將推出的RISC-V產品，就是用於Galaxy新手機搭載的毫米波5G通訊晶片。 三星System LSI半導體研究部門副總許俊昊指出，新一代5G數據機晶片，將針對相位陣列天線與毫米波射頻RF FR 2晶片的功能，使用這個RISC-V架構設計客製CPU，以達到能夠動態地調整頻率偏移，以及RF射頻校正等功能。 （圖片來源／RISC-V基金會，https://content.riscv.org/wp-content/uploads/2019/12/12.10-10.50a-RISC-V-of-Samsung-in-the-Age-of-5G-and-AI.pdf、三星） 經過2年多的測試驗證，三星最近決定採用開源RISC-V指令集，來打造自己的5G數據機專用晶片，並將裝在今年即將發表的旗艦5G新手機裡來販售。這一個大膽決定，不只是要迎戰5G、AI應用時代帶來的運算架構新挑戰，更是三星瞄準未來50年營運成長的關鍵。目前全球5G手機市場的主流供應商是三星，單是去年就賣出超過700萬隻，這些手機還是採用Arm架構，但是，三星決定，未來的5G手機晶片將改用開源RISC-V的自製處理器。這勢必會讓RISC-V在全球5G晶片市場占有一席之地。今年新款5G手機晶片就採用RISC-V架構早在3年前，三星就開始對這項新技術展開研究，先用於RF射頻通訊晶片的測試與驗證，它也是發展5G通訊關鍵技術之一，隔年，更先後推出兩款RF射頻晶片，同樣都採用RISC-V架構做研發，除了自行開發出第一代RF晶片，三星還在另一款通訊晶片推出時，整合多頻與相位陣列天線系統功能，2019年時，這款RF晶片更推出第2代產品，並且已能夠交付生產。2年多反覆測試驗證，三星今年更決定擴大採用，並實際運用在自家產品。首款即將推出的RISC-V產品，就是用於三星Galaxy新手機搭載的毫米波5G通訊晶片。負責這項5G晶片技術研發，就是三星System LSI半導體研究部門，三星所有下一代的行動、車用以及消費型裝置晶片，都是由該部門研發，該研究部門副總許俊昊，在最近一場RISC-V技術會議上也揭露更多細節。許俊昊指出，新一代5G數據機晶片，將針對相位陣列天線與毫米波射頻RF FR 2晶片的功能，使用這個RISC-V架構設計客製CPU，以達到能夠動態地調整頻率偏移，以及RF射頻校正等功能。不過，他也坦言，要將新架構導入自家產品並不容易，一開始決定要採用RISC-V處理器當作新一代運算架構時，也曾遭遇內部很大反彈，質疑它是開源，除錯不易，軟體生態系發展也不夠成熟。但他還是堅持採用，後來，更用它實作出首個5G數據機晶片系統。之所以使用RISC-V來設計晶片，許俊昊點出關鍵，在於要因應未來高速5G和AI時代的多變需求，就需要有一個開放而且彈性的CPU設計能力，RISC-V就很適合，甚至他強調：「為了撐起未來50年營運成長，企業更要有屬於自己指令集CPU的研發實力。」除了5G通訊晶片，三星也開始把RISC-V運用在更多產品，來改善處理效能與節省功耗。尤其是在Edge AI產品方面，他也以影像感測器為例，現在也逐步採用RISC-V處理器來取代，並整合到SoC晶片，來優化影像處理，與提高偵測精準度，他們還採用了硬體新創SiFive提供的RISC-V核心，來打造自己的智慧型相機影像感測器，可以提供即時臉部偵測、辨識和更快自動對焦。連在車用方面，三星之後都要導入客製RISC-V晶片，包括Exynos Auto影音娛樂系統、 ADAS等系統。許俊昊也考慮用它打造專用AI晶片、資安與安全管理晶片系統。 相關報導  CPU晶片設計也能DIY2020-03-022020-03-022020-03-012020-03-022020-03-022020-03-012020-03-022020-03-022020-02-282020-03-02",
    "三星新EUV 生產線開始量產，首批7 奈米晶片Q1 出貨": "三星電子公司（Samsung Electronics）2 月 20 日宣布，位於南韓華城（Hwaseong）的新尖端半導體生產線已開始量產。V1 廠是三星第一條專門採用極紫外光（EUV）微影技術的生產線，採用 7 奈米或更新的製程技術。V1 生產線是在 2018 年 2 月動土、2019 年下半年開始測試晶圓生產，第一批產品將於 2020 年第一季（Q1）交付給客戶。三星電子公司總裁兼晶圓代工業務主管鄭恩昇（ES Jung）表示，隨著產量的逐步提高，V1 生產線將強化三星回應市場需求的能力，並擴大支援客戶的機會。V1 生產線正在採用 7 奈米和 6 奈米製程生產最先進的行動晶片，並將持續微縮至 3 奈米製程。根據三星電子的計畫，到 2020 年底 V1 生產線的累計投資金額將達到 60 億美元，7 奈米或更新製程總產能預估將較 2019 年增加 3 倍。三星電子指出，採用 EUV 技術將為次世代應用（例如 5G、人工智慧、汽車）提供最佳選擇。V1 生產線上線後，三星目前在南韓、美國總計有 6 座晶圓代工生產線，包括 5 條 12 吋生產線以及 1 條 8 吋生產線。（本文由 MoneyDJ新聞 授權轉載；首圖來源：三星）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "韓國疫情失控，三星也遭殃，聊聊又再度受到重擊的韓國經濟": " 美聯社facebook\n\r\n去年去韓國旅遊時，當時身邊共遊的有在三星台灣分公司工作的朋友。那時在首爾與在地韓國朋友聚會時，當地韓國人聽到友人是在三星工作的，大部分的反應都是讚嘆工作待遇一定很好，其實也反映出，南韓經濟大部分的資源由少數財團所壟斷的情況已經是長年的情況。\n\r\n簡單說，韓國經濟的現況就是，集中於財團身上，並且跟高度依賴中國大陸的消費市場以及勞動力。\n\r\n而韓國最有名的產業，除了造船跟鋼鐵之外，一般人比較熟知的大概就是汽車業與電子晶片及面板業。鋼鐵跟造船在很多年前受到衝擊的事情我就不說了。\n\r\n以汽車業來說，過去韓國汽車有四五大間品牌，像是現代、KIA、雙龍、大宇等等，但雙龍大宇都被外國企業給收購了，KIA也因為財務關係被現在收購。所以目前韓國也只剩下現代汽車唯一一間。\n\r\n目前現代汽車所知，在大陸的廠區是幾乎停擺，過去兩年中國的車市面臨寒冬，位於中國的五家工廠也超過兩千名以上自願退休，甚至也有整間車廠已經停產。目前在韓國境內的廠區也因為疫情的關係，缺少零組件供應，產能也是幾乎停擺。底下多少相關勞工生計會受到影響。\n\r\n而以三星、海力士兩大廠做領頭的記憶體產業，在記憶體報價從2018年底的高檔開始快速滑落的時候，也面臨獲利重挫的窘境。直到2019年第三季報價打底以及減產後，配合5G及伺服器等需求開始增加，才漸漸的觸底上揚。\n\r\n但這波新冠疫情傳到韓國開始爆發後，全球供應鏈最緊張的就是記憶體及面板族群，記憶體掌握全球五到七成的佔比，如果疫情持續擴大，南韓國內開始必須要停工的話，DRAM可能就會轉單到美光、而NAND就可能轉到東芝等其他大廠，當然台廠勢必也會受到轉單的利多。\n\r\n而面板的部份，雖然在高階的OLED面板市占幾乎到達八成五以上，但較傳統的LCD面板也碰到中國廠商的競爭及搶單，如京東方或是廉價的TCL及Hisense還甚至受到中國補貼的幫忙。\n\r\n因此韓國一直以來靠大財團壟斷以及重度依靠中國的政策，不但隨著中國經濟放緩及貿易戰衝擊而受創，也被日漸茁壯的中國廠商給蠶食。\n\r\n因此在2019全球股市大多頭時，韓國股市仍然還在低點，直到今年才開始爬上來。今年的疫情黑天鵝不但對消費性電子產品及汽車業造成影響，也把韓國近年來努力新發展的觀光文化產業澆了一頭冷水，後續還有日韓貿易紛爭，就看台灣能不能把握這些挑戰趁勢再次超車韓國了。\n\r\n延伸閱讀：\n中美兩國自救有成，台股變孤兒？\n\r\n作者簡介：微股力達人-大帆【立即關注，獲取第一手資訊】\nfacebook\r\n我是大帆，用自己多年的操作經驗打造出一套上班族專用的完美操作模式，利用被動的掛單管理，實戰下來應證出『不看盤！也能被動獲利』\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "烏龍推播後又出包！三星證實洩漏150用戶個資稱兩項技術錯誤無關連": "星期二 Tue. Mar. 03, 2020Weather Widget by interconnect/itHOME > 數位匯流 > 烏龍推播後又出包！三星證實洩漏150用戶個資 稱兩項技術錯誤無關連匯流新聞網記者林欣穎／台北報導近年來許多品牌手機都有設置「尋找我的手機」功能，讓民眾不小心忘記、搞丟手機時，可以透過這項功能定位找到心愛的手機囉。不過，先前不少三星用戶都有收到奇怪的「尋找我的手機」通知，且通知的附註僅顯示數字1，讓許多用戶擔心自己的手機是不是被駭客入侵？沒想到三星才剛做出回應，就又傳出個資外洩的問題。近期有不少三星旗下S系列、Note系列產品的用戶，都反映自己的手機收到這則由「尋找我的手機」發出的通知，且用戶都並未因為遺失手機等原因開啟這項工具使用，為什麼會收到通知呢？台灣三星表示，這則誤發訊息是因為內部測試導致，對使用者手機不會造成影響。沒想到三星才剛發生這起烏龍推播事件，系統馬上又出包！近日先前「尋找我的手機」發生烏龍推播通知後，接連有部分網友上網表示自己收到神秘陌生人的個人資料，流露出用戶包括姓名、電話、郵件與訂單內容等數據，讓用戶非常擔心手機受到駭客入侵，紛紛到三星官網尋求協助。三方官方隨即出面承認錯誤，並表示是該公司英國網站出現技術錯誤，導致部分用戶各資遭洩漏，目前據了解受害用戶大約為150名，三星官方表示已經積極與受害者聯絡，由於洩漏資訊有關訂單訊息與各資，已經立即停止商店登錄功能，待維修後再重新開啟。雖然三星官方稱先前發生「尋找我的手機」奇怪推播通知與這起各資洩漏並無關連，但只能說站在消費者立場，三星頻頻出包的狀況，很有可能將會影響消費者購買新機款的意願。新聞照來源： pixabay《更多匯流新聞網報導》智慧新零售！亞馬遜推大型無人超市 再擴零售業版圖「讀書女孩」被消失？知名Lo-Fi直播遭下架 粉絲憤怒Youtube火速出面道歉【匯流筆陣】 CNEWS歡迎各界投書，來稿請寄至cnewscom2016@gmail.com，並請附上真實姓名、聯絡方式與職業身份簡介。 CNEWS匯流新聞網：https://cnews.com.tw【文章轉載請註明出處 】 ",
    "三星將推新機 概念股樂": "摺疊手機夯，三星與華為除了上半年推第二款折疊機，目前也傳出三星7月將發表內部代號為「Champ」的新折疊機，可能採用螢幕下鏡頭設計；華為也傳出第3季將亮相新款折疊機。預料隨技術逐漸成熟，兩大廠將持續推出不同折疊方式的機種，帶旺相關概念股。\r\n台股中的折疊機概念股包括友達（2409）、可成、新日興、達邁、TPK-KY、嘉聯益、明基材等。友達昨（19）日股價上揚0.3元，收10.8元。\r\n三星日前已揭示，今年主要策略將會聚焦在5G與折疊手機，除了去年開賣左右折疊的 Galaxy Fold ，日前已再推出上下折疊的Galaxy Z Flip，可以看出本身具有面板廠的三星，在柔性面板以及折疊玻璃的技術已經愈來愈成熟。既然可折疊一次，是否會推出折疊多次的產品，三星高層表示，儘管已具備相關技術，但時機尚未成熟，現階段建立折疊手機足夠的內容和服務更為重要，只要生態系夠成熟，三星也會推出相對應的產品。\r\n科技網站透露，三星預計最快會在今年7月推出Galaxy Fold後續機種，預料將採用螢幕下鏡頭設計，同時價格可能與Galaxy Fold相當，並採用陶瓷和不銹鋼物料打造機身，至於折疊方式尚無從得知。\r\n近來科技網站也傳出，華為新一代折疊機，可能會採用類似 Galaxy Fold 的內折螢幕，預計在第3季亮相。\n\n                    一場突如其來的疫情，考驗政府的決策與執行，考驗企業的應變與體質；在原本就已動盪凶險的投資市場，更像是對每一位參與者的情緒、邏輯、決斷與紀律，進行一趟試煉的總和。而從年後首個交易日至今，的確也有部分台股贏家初步通過考驗。他們的策略調整，從新春開盤前就開始……。                  \n                    新冠肺炎疫情蔓延，導致蘋果公司（Apple）示警難達財測，投資人關注蘋概股走勢。法人認為，台股套牢區反壓力道不輕，且疫情...                  \n                    蘋果公司示警財測恐難達標，台股昨天已反映利空，今天開高反彈，蘋概股指標台積電回穩，漲價概念股的矽晶圓族群走高，但大盤仍面...                  \n\n\n\n\n\n",
    "領先業界 三星宣布量產16GB LPDDR5 DRAM": "",
    "座車電源耗盡受困山區 三星波麗士協助脫困": "記者林周龍／三星報導電視台管線維修人員，下車忘記關閉車頭大燈，導致電瓶電源耗光引擎無法啟動，孤立無援座困山區之際，幸有三星分局四季派出所員警巡邏經過施予援手，以行動電匠協助發電，事後受困民眾對警察熱心服務表示感激。三星分局四季派出所副所長曾勝三、警員林俊彥日前擔服交通稽查勤務，於宜蘭縣大同鄉台七丙線18.5公里處發現一輛自小客車停於路邊，駕駛見警方巡邏車連忙招手示意，曾等2員下車前往關心發現，該民眾所駕駛自小客車進行無線電視台管線修繕工程，因一時未察沒有關閉車頭燈，導致車輛電池不蓄電，無法發動而受困山區，在求助無門下洽逢警方經路過，曾等員警立刻拿出行動電匠助其發電，終使其順利脫困。三星分局提醒民眾外出旅遊時，應先檢查車輛之5油3水(五油：變數箱油、煞車油、離合器油、引擎機油方向盤動力油、三水：電瓶水、雨刷水、水箱水)，注意輪胎胎壓與胎紋深度，才能快樂出門平安回家；如遇到車況不佳拋錨或交通意外事故，應先開啟警示燈或擺放車輛故障警示標誌，以維護自身及其他用路人行的安全。 ※本文版權為宜蘭新聞網所有，歡迎轉載，請務必註明出處※投稿、推薦作者、討論文章，歡迎寄至 [email protected]三月文昌帝君同學會 學生著制服免費遊傳藝水防道路再鋪設 市民通行更便利蘇澳鎮頂寮里今晨發生火警 叔姪2人受嗆傷宜蘭安永工廠吃到「現撈」的滋味，新廠150職缺在地徵才(影音新聞)澳門銀河集團公佈2017全年業績台灣手工禮服第一品牌，網友推薦反應熱烈產前產後、病後補養、增強體力的最佳選擇 你有想說的話嗎?你有不吐不快的委屈嗎?你想踢爆踢爆不公不義的事情嗎? 投訴內容請您確實填寫您所要爆料投訴的內容及佐證圖片(有圖有真相，請務必提供)若無FB帳號，可發信至 爆料信箱 爆料投訴聲明 :",
    "導入螢幕下鏡頭技術，三星可能提早在7 月就發表Galaxy Note 20？": "",
    "南韓爆疫情噩夢…三星也淪陷1員工中鏢": "南韓新冠肺炎疫情大爆發，連科技大廠也淪陷。傳出三星電子1員工也確診，龜尾市工廠將停工至24日。三星周六發布聲明指出，龜尾廠目前有兩條智慧手機生產線，在該廠工作的確診員工，主要負責智慧型手機的生產，為防堵疫情擴散，龜尾廠將關廠至下周一（24日）。由於龜尾廠專門生產高階智慧型手機產品，如三星摺疊手機等，外界憂心該廠停工可能會衝擊相關產品的製造。不過知情人士透露，工廠關閉的時間在周末假日，下周就會復工，供貨應該不至於受到影響。SK海力士位在京畿道利川市的半導體製造廠區內，20日1名新進員工參與教育訓練出現肺炎症狀，已送往醫院進行檢測，該新人曾與大邱市肺炎確診病例有密切接觸。海力士隨即將參與教育訓練的800人全數進行居家隔離。韓聯社報導，南韓疫情噩夢連環炸，今日上午新增142確診病例，131例集中在大邱以及慶尚北道地區，當中的92例跟爆發院內感染的大南醫院有關，另38例來自大邱的新天地教會，剩下12例的感染來源不明。未料，下午再新增87起新冠肺炎確診病例，單日通報達229例，目前為止全國累計達到433例，其中，3人病逝。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "三星電子、樂金顯示器員工染疫宣布暫關廠| 國際| 20200301 | 即時新聞": " 11:48 財經 | 108年新制勞退收益 今日分配至個人專戶  11:43 兩岸 | 歐盟出手對付中國國企  11:34 財經 | 電子類股指數勁揚2.44％ 重返500點關卡  11:32 財經 | 平價服飾bossini不敵虧損 今年將關閉全台51間店舖  11:29 生活 | 勞退收益翻倍 就靠這招　  11:29 生活 | 疫情重創航空業　工會：裁員是底線 經濟學家擔憂受疫情影響，韓國科技大廠暫時關廠舉動，也將進一步對該亞洲第四大經濟體造成重創。受韓國境內疫情嚴峻，主要出口業者近來陸續傳出短暫關廠消息。像是韓國三星電子周日宣布，由於位於龜尾市的工廠證實已有第3起肺炎病例出現，已經緊急關廠。龜尾市位於韓國目前疫情最嚴重的大邱市附近。樂金顯示器也在前一天表示，由於龜尾廠大樓的一名銀行職員染疫，被迫暫時關閉面板模組廠。兩家業者都聲稱會在周二復工。　新冠肺炎疫情蔓延，國內航空業以華航受衝擊最大，華航2日由人力資源處發出給員工公開信，提及此次影響層面更甚於2003年的SARS及2008年金融海嘯，A1 要聞 　繼Fed主席鮑爾之後，日本央行總裁黑田東彥周一表示，將採取措施穩定金融市場以對抗新冠肺炎疫情的衝擊，加上英國央行也表態將與其他央行合作對抗可能的市場A1 要聞 中華經濟研究院2日發布2月台灣採購經理人指數（PMI）意外小幅攀升至52.7，主要是供應商交貨時間指數為創編以來最大攀升幅度，但非製造業經理人指數（NA2 火線焦點 　華爾街知名經濟學家暨投行Evercore ISI董事長海曼（Ed Hyman）示警，新冠肺炎可能導致美國陷入經濟衰退，並將美國第二和第三季經濟成長預A2 火線焦點 　高盛發布最新研究報告表示，為因應新冠肺炎疫情恐慌，聯準會（Fed）很可能加入全球央行的積極降息行列，估計最快在3月例會決議一口氣降息2碼。A2 火線焦點 ",
    "路透：傳三星獲得高通X60晶片訂單 將採5奈米製程": "",
    "工廠員工確診肺炎 三星龜尾市產線關閉": "南韓電子巨頭三星、LG都證實，旗下員工也確診",
    "分析師：三星電子若停工恐威脅經濟- 全球財經": "新冠肺炎疫情已致蘋果等全球科技巨擘產能受到衝擊，如今疫情迅速在韓國擴散，分析師預料，若三星電子因疫情嚴重而停工，將使韓國經濟面臨重大威脅。韓國人口約5,100萬人，近日新冠肺炎確診人數急遽上升，從幾天前的50人，如今暴增至逾2,000人。分析師提及，身為全球智慧型手機與電腦晶片龍頭的三星電子，如今面臨產能可能突然停擺的危機。到目前為止，三星電子在疫情控制上仍屬穩健。上周末該公司龜尾（Gumi）廠因1名員工感染新冠肺炎曾短暫停工，此後也要求該廠1,500名員工在家隔離兩周。首爾渣打銀行（Standard Chartered）研究主任朴正勳（Park Chong-hoon，音譯）表示，一旦發生更多產能中斷，「可能會衝擊該國脆弱的經濟復甦」。他說：「倘若病毒進一步擴散、甚至失控，一些晶片廠可能停工…對韓國經濟來說是最糟的情況。」從各方面來看，三星集團與韓國經濟的命運緊密相依。這家包山包海的韓國第一大企業去年營收約占國內生產毛額（GDP）的12.5％。出口業占韓國GDP的45％，而三星重要產品電腦晶片占該國出口的約5分之1。身為三星集團金雞母的三星電子，繳納稅額約占韓國2019年企業稅的逾12％，占韓股Kospi指數總市值的約4分之1。儘管三星強調龜尾廠產能未受影響，分析師擔憂，若疫情延燒，未來會再發生類似的停產情況。SK證券分析師金永佑（音譯）指出，「如果國內1家零件商停工，會對整個供應鏈造成重大打擊，因三星部分零件只有1家供應商。」分析師認為，三星電子晶片廠停產的機率較低，因為廠房設備大多自動化，工程師在高度控管的無塵室作業。但金永佑提醒，若韓國晶片廠因缺工而停產，勢必對全球記憶體晶片市場造成混亂。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "摺疊新勢力襲台，三星Galaxy Z Flip 線上、實體通路預購皆完售": "",
    "三星深耕越南 躲過疫情": "蘋果近一年多內第二度發布營收預警，再度掀起蘋果是否過度仰賴中國大陸市場與供應鏈的疑慮。反觀長年在越南布局的三星電子，所受衝擊相對有限，也讓GIS-KY、雙鴻等台灣三星手機供應鏈找到避風港。\r\n三星智慧手機目前有半數在越南生產，在新冠肺炎重創蘋果與其他公司在中國大陸的營運之際，三星在越南的生產受影響有限。科技市調機構集邦科技日前分別將華為和蘋果第1季手機產量預估調降15％及10%，三星的產量預測僅下調3％。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "三星推手機到府體驗 度武漢肺炎難關": "武漢肺炎疫情延燒，促使南韓科技巨擘三星電子（Samsung Electronics）取消宣傳活動，面臨門市銷售疲軟。他們因應疫情推出智慧型手機運送到府服務，讓客戶體驗新產品。\n兩名因未獲授權對媒體發言而要求匿名的知情人士告訴路透社，想要試用Galaxy S20的三星顧客能獲得一支送到家門的手機，並可以使用最長24小時，送貨人員之後將取回手機。\n中國爆發武漢肺炎疫情後，全球科技業深受影響，包括智慧型手機產業。上述措施凸顯智慧型手機產業展開行動，盼將業績衝擊降到最低。\n分析人士認為，武漢肺炎疫情可能讓中國第一季智慧型手機需求減半。中國是全球最大的智慧型手機市場。\n蘋果公司（Apple Inc）昨天警告，他們不太可能達到3週前定下的銷售目標。另外，由於中國有旅行及大型集會禁令，小米公司上週不得不線上直播智慧型手機發布會。\n三星上週發布一款新摺疊智慧型手機及Galaxy S20的3款旗艦機，公司目前也面臨實體銷售下降的情形。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "補上手機硬體需求！三星7nm、6nm 晶片啟動量產": "爆（圖片來源／三星）根據三星（Samsung）官方透露，正式宣布在韓國本土的華城 V1 廠房開始批量生產 6nm 與 7nm 工藝的晶片。據官方預估，直至 2020 年底，基於 EUV 光刻技術晶片將可達到當前兩倍生產量，三星在全球目前擁有 6 條晶片生產線，其中有 5 條生產線位在韓國本土，而 1 條位於美國德克薩斯州的奧斯汀，這些生產線不僅止為三星生產晶片，同時也為高通（Qualcomm）、Nvidia（輝達）、Intel（英特爾）等公司供貨，由於產能大增，將有助於各大廠商處理器供貨不足的問題。早於 2018 年 5 月，三星就已經宣布旗下的 7nm 製程技術投入量產，並於隔年（2019）的 Galaxy Note 10 系列中首先使用了 7nm EUV 極紫外光刻工藝的 Exynos 9825 處理器，並於同年宣布將繼續研發先進製程，預計在未來幾年內專注於 4nm、5nm 工藝，希望最終到達 3nm 工藝的目標。【你可能還想看】 蘋果新 iPhone 直衝 5 奈米？傳台積電已送樣 5 奈米 A14 晶片\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "股神巴菲特終於換掉三星翻蓋功能機！改用這款": "爆巴菲特現年已89歲。（法新社）身為蘋果大股東的股神巴菲特，儘管擁有高達近890億美元的富豪身價，多年來所用的手機卻是蘋果的競爭對手三星，而且還是要價不到千元的掀蓋式功能按鍵手機，型號為Samsung U320。他甚至還曾幽默地說，如果連他都用iPhone，那就表示市場已經飽和了。不過，近日在接受CNBC採訪時巴菲特則是透露，他現在已經改用iPhone 11，並開始學習如何使用智慧型手機。事實上，iPhone 11並不是股神巴菲特擁有的第一支iPhone，過去他也曾收到友人贈送的 iPhone X，但一直都沒有拿出來使用。就連蘋果CEO 庫克寄給他的耶誕節祝賀卡片，也不忘向他勸敗iPhone。先前庫克受訪時更曾表示，願意親自飛去奧瑪哈為巴菲特開通iPhone手機、提供技術支援。你可能也想看 巴菲特：幾億人沒 iPhone 活不下去，定價真的太便宜！\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "Google 點名三星：做了不必要的改動讓Android 手機變不安全": "爆（圖／翻攝自 SamMobile）據 Google 內部資安團隊「Google Project Zero」研究員 Jann Horn 的說法，三星一些針對 Android 核心（Kernel）的動作，似乎可能造成 Android 系統變得更不安全。雖然三星之所以做出這些修改，主要目的是想改善自家手機的安全性，但 Jann Horn 認為，這些涉及三星自行客製、用於訪問 Android Linux 核心的驅動程式，反而製造了更多的安全漏洞。Jann Horn 舉例，由於三星對核心的更動不需要通過上游核心開發者的審核就能通過，其開發的安全子系統「Process Authenticator」（PROCA），反而帶來了一些與記憶體有關的安全問題，導致 Galaxy A50 在內的特定 Android 9、Android 10 三星手機，可以被執行「任意程式碼」。這個由 Google 在去年底向三星報告的漏洞，甚至被三星自己公佈並推送安全更新，同時將其風險標示為「中級」。Jann Horn 也認為，這些更動其實沒有必要，即使刪除也不會影響裝置，而實際上，Google 目前也針對 Android 系統做出更高的加密，以限定各家 Android 品牌對核心的訪問權，不過為了創造產品的獨特性，許多 Android 品牌仍會嘗試大幅修改 Android 的架構。Jann Horn 也建議 Android 手機商應使用既有的硬體訪問功能，而不是更改其核心程式碼，例如與其修改核心、開發 PROCA 來阻止已獲得核心讀寫權限的駭客進一步攻擊，不如先考慮不讓駭客獲得讀寫權限。想打造獨家的 Android 客製系統，也最好採用「沙盒」（sandbox）這類不會影響核心運作與更新的安全機制。《你可能還想看》三星新一代旗艦 Galaxy S20 正式登場！摺疊新機「Z Flip」也亮相\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "三星在南韓市佔率維持領先 市調：疫情暫不影響手機供應": "爆南韓第4季的智慧型手機的市佔率中，三星（Samsung）維持龍頭寶座。（彭博）〔財經頻道／綜合報導〕根據最新數據指出，南韓第4季的智慧型手機的市佔率中，三星（Samsung）維持龍頭寶座，不過，市調機構提到，儘管中國疫情暫時不會影響南韓手機市場的供應，但可能會衝擊消費者的信心。據《韓聯社》報導，市調機構Counterpoint Research的數據指出，去年第4季度，三星在南韓智慧型手機市場中仍保持第1，蘋果為第2名。不過，隨著蘋果公司在南韓的市佔率增加，三星的市佔率與前1季相比，下降了14個百分點，蘋果則增加了17個百分點至28%。LG電子則排名第3，佔有15%的市佔率。有數據顯示，第4季度中最暢銷的10大智能手機，有7個來自三星。三星的Galaxy Note10 Plus 5G為第4季最暢銷手機。緊接著是蘋果的iPhone 11、GalaxyNote10 5G，其次是iPhone 11 Pro和Galaxy A90。另外，Counterpoint Research表示，武漢肺炎疫情暫時不會中斷智慧型手機在南韓國內市場上的生產和供應，但隨著南韓確診病例的激增，可能會損害消費者的信心。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "滿足台積電三星先進製程，ASML 支援3 奈米光刻機估2021 年問世": "晶圓代工龍頭台積電於 2020 年正式量產 5 奈米製程，競爭對手三星也隨後追趕當下，更先進的 3 奈米製程目前兩家公司也都在積極研發。這些先進半導體製程能研發成功，且讓未來生產良率保持一定水準之外，光刻機絕對是關鍵。就台積電與三星來說，最新極紫外光刻機（EUV）早就使用在 7 奈米製程，未來 5 奈米製程也會繼續沿用。更新的 3 奈米製程，目前光刻機龍頭──荷蘭商艾司摩爾（ASML）也正研發新一代極紫外光刻機，以因應市場需求。根據外電報導，目前 ASML 出貨的 EUV 光刻機主要是 NXE:3400B，以及進化版的 NXE:3400C 兩款型號。基本上兩種型號的 EUV 光刻機構造相同，但是 NXE:3400C 採用模組化設計，維護更加便捷，平均維修時間將從 48 小時縮短到 8 到 10 小時，可支援 7 奈米及 5 奈米製程的生產需求。此外，NXE:3400C 的產能，也從 NXE:3400B 每小時處理晶圓數的 125WPH，提升到了 175WPH，達到其更好的效率。隨著台積電與三星在 7 奈米 EUV 製程量產，ASML 的 EUV 光刻機需求也快速攀升。根據 2020 年 1 月 ASML 公布的 2019 年第 4 季及當年全年財報顯示，光是 2019 年第 4 季，ASML 就出貨了 8 台 EUV 光刻機，並收到 9 台 EUV 光刻機訂單。全年 EUV 光刻機訂單量達到了 62 億歐元，總計出貨了 26 台 EUV 光刻機，比 2018 年 18 台有顯著成長，使 EUV 光刻機對 ASML 的營收占比，從 2018 年 23% 提升到 31%。在此情況下，隨著 2020 年台積電與三星 5 奈米製程的相繼量產，這將對於 EUV 光刻機的需求進一步提高。根據 ASML 預估，2020 年將會交付 35 台 EUV 光刻機，2021 年進一步提高到 45~50 台交付量。不僅如此，ASML 還針對後續更為先進的 3 奈米、2 奈米製程的需求，開始規劃新一代 EUV 光刻機 EXE:5000 系列。報導進一步指出，EXE:5000 系列將會把物鏡系統的 NA（數值孔徑）由上一代的 NXE:3400B/C 的 0.33，提升至 0.55，如此可達成小於 1.7 奈米的套刻誤差，每小時處理晶圓數也將提升至 185WPH。根據 ASML 公布的資訊顯示，EXE:5000 系列光刻機預計最快在 2021 年問世。不過首發設備還是樣機，所以最快要到 2022 年或 2023 年才能量產交付客戶。而如果按照目前台積電的和三星的進度來看，台積電在 2020 年量產 5 奈米製程，而 3 奈米製程預計最快可能也要等到 2022 年才會量產。至於，三星方面，按照規劃，在 6 奈米 LPP 製程之後，還有 5 奈米 LPE、4 奈米 LPE 兩個製程節點，之後將進入 3 奈米製程。規劃的 3 奈米製程分為 GAE（GAA Early）及 GAP（GAA Plus）兩世代。其中， 2019 年 5 月三星就宣布 3 奈米 GAE 的設計套件 0.1 版本已經準備完成，可以幫助客戶啟動 3 奈米製程的設計。只是從設計到量產，預計還要一段時間，其中還有試產的部分，因此預估量產時間最快要等到 2022 年之後。據瞭解，目前台積電方面的 3 奈米製程研發進展順利，已經開始與早期客戶進行接觸。而台積電新投資新台幣 6,000 億元的 3 奈米新竹寶山廠也於 2019 年通過了用地申請，預計將於 2020 年正式動工。屆時完成之後，應該就會看到 ASML 的新一代 EXE:5000 A 系列光刻機進駐，生產更先進的半導體晶片。​（首圖來源：ASML）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "南韓疫情激增 三星、海力士憂晶片需求放緩": "南韓新冠肺炎疫情爆增，半導體製造商三星及SK海力士已開始擔心晶片需求放緩及對生產造成影響。SK海力士新進員工驚傳出現新冠肺炎跡象，京畿道利川市總部約800名員工進行隔離，韓媒引述消息人士說法，同樣位於京畿道三星華城及平澤廠區，三星高層已擔憂隨著情況越變越糟與時間拉長，晶片需求放緩跡象已迫在眉睫。\n\r\n南韓新冠肺炎單日激增52例，南韓半導體生產重鎮的京畿道也傳出一例，SK海力士發現曾在利川市總部接受工作培訓的新進員工曾與大邱的第31名新冠肺炎患者有密切聯繫。\n\r\nSK海力士表示，為了預防新冠肺炎在工作場所傳播，採取預防措施，對位於首爾以南70公里的京畿道利川市總部的約800名員工進行自我隔離，並關閉公司教育中心，當時曾參與教育訓練的280名員工進行居家隔離。\n\r\n由於疫情逐漸擴大，南韓半導體龍頭三星開始憂心情況惡化，尤其該公司位於京畿道華城廠區才剛啟動了一條新的生產線，並由三星集團新任繼承人李在鎔啟動儀式，該生產線利用先進極紫外光（EUV）技術生產7奈米及以下先進製程節點晶圓，2018年破土動工，預計今年第1季開始出貨首批產品，另一個重點擴增產能的平澤廠區也位於京畿道西南部。\n\r\n雖然兩家南韓半導體大廠異口同聲表示，目前為止，公司照常運轉、生產線方面沒有遇到任何困難。不過，韓媒點出疫情在中國和南韓的疫情持續惡化之下，影響了晶圓製造所需人力及物料，兩家公司高層對其潛在的影響已變得不安，尤其三星位於中國西安的第二條Nand flash生產線，因中國疫情使得該新生產線運營受到阻礙，將影響其整體供應。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "三星鄉林蔭大道修剪路樹 外界憂美景變調": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆三星鄉台7丙線大隱路段的茄苳樹，經過疏枝後像被「剃頭」，外界擔心美景變調。（記者江志雄攝）［記者江志雄／宜蘭報導］宜蘭縣三星鄉省道台7丙線旁的茄苳樹，管理單位公路總局最近修剪枝葉，有人認為修剪過度，部分路樹看起來光禿秃，好像被「剃頭」，擔心這條林蔭大道變調；公路總局回應，基於交通安全考量派員修剪，不會破壞沿線景觀。未修剪的茄苳樹枝繁葉茂（左），修剪後變得稀疏（右），形成明顯對比。（記者江志雄攝）三星鄉境的台7丙線，從天送埤到廣興橋頭兩側，種植茄苳樹當路樹，平均樹齡20餘年，樹高超過2層樓，營造出林蔭大道意象，但因枝繁葉茂遮住路燈，影響夜間照明，不少用路人頗有怨言。三星鄉台7丙線茄苳樹群營造出林蔭大道意象。（記者江志雄攝）台7丙線大隱派出所附近路段，工作人員連日來持續修剪路樹，陳姓鄉民開車經過，目睹修剪後模樣，大嘆真難看，若沿線路樹全被「剃頭」，林蔭大道將面目全非。公路總局第四區養護工程處說，三星警方及聖母專校相繼來函，指台7丙線大隱路段路樹枝葉茂盛，夜間遮蔽路燈妨礙視線，建議儘速處理，四工處會勘後，選定最茂密路樹疏枝，修剪路段只有3.5公里長，已督促包商依照作業要點辦理。工作人員今天持續修剪。（記者江志雄攝）三星鄉長李志鏞說，此時修剪台7丙路樹，也可視為防颱一環，前提是必須適度修剪，鄉公所會密切注意，地方人士若有意見，將代向為公路總局反映。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n被批無情砍路樹  陸軍司令部：矮化工程防災頭份中央路路樹遭鏟惹議 苗縣府：重塑景觀城市綠網中壢「綠廊」不見了  路樹「矮化」民眾心疼450阿勃勒獲保留 三星鄉196線繼續下「黃金雨」譜出機器人愛情故事 崑科大《巴特》西班牙愛情影展奪獎韓國瑜上任後就疏於維護......媒體人號召刷洗葉石濤銅像\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                    \n                    武漢肺炎》第41例！院內感染指標個案女兒 照顧媽媽也確診                                            \n 2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "三星、華碩手機入列，Google Stadia 串流遊戲服務開放給更多Android 手機": "",
    "三星研發費用成長8% 首度衝上166億美元": "三星電子26日指出，2019年研發費用年增8.3%至20.1兆韓元（166.4億美元），首度突破20兆韓元大關，去年銷售和營業利益分別年減5.5%和52.8%，代表去年研發費用占營收比重達8.8%。\n facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "上周有近10款5G手機扎堆上市華為三星等急推5G手機備戰疫情后換機潮-財經新聞": "\n\t\t\t\t    2020年被稱為5G手機爆發之年，儘管開年受到疫情影響，手機市場形勢並不樂觀，但是以華為為首的多家企業仍舊在積極布局。就在華為發佈Mate Xs前後，索尼、榮耀、三星等也推出了各自的5G手機。（證券日報）\n\t\t\t\t    \t\t\t    如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "【疫情衝擊】佔全國GDP超過1成南韓經濟命運與三星交織": "《金融時報》報導，過去幾周以來武漢肺炎疫情（新型冠狀病毒）先是在中國肆虐，因此導致全球最大幾家公司包括蘋果公司（Apple Inc.）營運因此中斷，如今致命性的病毒也已經對南韓大型企業三星電子（SAMSUNG ELECTRONICS）的營運造成威脅。相關新聞：【武漢肺炎】世衛調升全球疫情風險　鑽石公主號首傳外籍客病故",
    "折疊手機傳災情 耐用性再遭質疑": "",
    "三星台七丙線茄苳樹 被剃頭": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆三星鄉台七丙線茄苳樹枝繁葉茂（左），修剪後變得稀疏（右）。\b（記者江志雄攝）〔記者江志雄／宜蘭報導〕宜蘭縣三星鄉省道台七丙線旁的茄苳樹，管理單位公路總局最近修剪枝葉，有民眾認為修剪過度，部分路樹看起來光禿禿，好像被「剃頭」，擔心這條林蔭大道變調；公路總局回應，基於交通安全考量派員修剪，不會破壞沿線景觀。三星鄉境的台七丙線，從天送埤到廣興橋頭兩側，種植茄苳樹當路樹，平均樹齡二十餘年，樹高超過兩層樓，營造出林蔭大道意象，但因枝繁葉茂遮住路燈，影響夜間照明，不少用路人頗有怨言。請繼續往下閱讀...台七丙線大隱派出所附近路段，工作人員昨天持續修剪路樹，陳姓鄉民開車經過，目睹修剪後模樣大嘆「真難看」，擔心沿線路樹若全被「剃頭」，林蔭大道將面目全非。公路總局︰督促包商依規處理三星鄉長李志鏞說，此時修剪台七丙路樹，也可視為防颱一環，前提是必須適度修剪，鄉公所會密切注意，地方人士若有意見，將代向為公路總局反映。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n要除黑痣 先檢查有無惡性變化「你是我的眼」編曲者入籍 9高專人才成「正港台灣人」\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                    \n                    武漢肺炎》第41例！院內感染指標個案女兒 照顧媽媽也確診                                            \n 2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "【蘋果人物】比賽養出三峽製茶職人蜜香紅茶驚艷國際獲最高三星美味": "茶界台灣之光！新北市製茶達人周玉成今年以蜜香紅茶和碧螺春參加「食品界米其林」之稱的比利時國際風味暨品質評鑑（iTQi），分別榮獲3星、2星頂級風味殊榮，讓三峽所生產的蜜香紅茶和碧螺春揚名國際。周玉成自小受到父親的指導與薰陶，全心全力投入製茶業超過30年，熱衷參與各項茶葉比賽的父親常對他說：「有競爭才有進步，得獎也是對自己的肯定！」讓他堅持作出好茶參賽，並以發揚三峽地方特色茶作為畢生理念。",
    "搶台積電市佔率！路透指三星搶下高通5G晶片訂單": "《路透》報導引述2位消息來源指出，三星電子（SAMSUNG ELECTRONICS）旗下晶片製造部門已贏得高通（Qualcomm）5G晶片訂單，若消息屬實，對於三星在與台積電（2330）搶佔晶片代工市場上，將會是一大進展。",
    "全球記憶體廠最新營收：三星下滑5%，僅SK海力士、美光增長": "今日，集邦諮詢半導體研究中心(DRAMeXchange)公佈了全球DRAM廠自有品牌記憶體營收最新排名。從2019年第四季營收表現來看，除了SK海力士、美光之外，其它記憶體廠營收都出現了不同程度的下跌。 三星依然排名第一，但因伺服器端的出貨成長略低於同業，銷售位元出貨量僅成長2-3%，加上報價下跌，營收衰退5%，來到67.6億美元。SK海力士的銷售位元成長達8%左右，儘管報價下跌，第四季營收來到45.4億美元，較上季增加2.9%。美光銷售位元出貨成長近10%，營收為34.7億美元，較上季上升2.1%。台系廠商部分，南亞科技因2019年第三季基期較高，使得第四季出貨量呈現衰退，加上報價走跌，其營收較前一季減少9.3%。華邦第四季受到25nm新產品出貨狀況不如預期，加上報價下跌影響，DRAM營收衰退9.8%。至於力晶科技，第四季受到圖像感測器客戶需求強勁影響，壓縮到DRAM產出，連帶使得營收下跌約兩成（營收計算主要為力晶本身生產的標準DRAM產品，不包含DRAM代工業務）。當然，這都是2019記憶體降價欠下的債。2020年馬上又要迎來牛市了。報告分析認為，DRAM合約價第一季進入上漲週期，正式終結衰退。此前，UBS瑞銀分析師也曾預測，記憶體漲價將持續至少7個季度，要到明年Q4季度。當然今年記憶體走向如何，還要看實際的市場供需，靜觀其變吧。消息/圖片來源：mydriver擔任3C技術編輯已有數年。3C業界水深，繼續努力。  Remember Me Lost your password?",
    "高雄戶政公務員傳貪汙 涉侵占三星公務手機遭交保2萬": "高雄地區某戶政機關的王姓主管去年5月調其他單位時，涉繳回自己手機「三星NOTE 2」侵占公務機「三星NOTE 4」，沒想到該支手機被汰換拍賣出去後，購得民眾反映手機型號與公告不符，內部才查出疑似調包；高雄市調處昨天通知王到案說明，並依涉犯侵占公有財物罪嫌移送，高雄地檢署訊後命他2萬元交保。\n\r\n據了解，三星NOTE 2為2012年9月上市、NOTE 4則是2014年9月，皆為旗艦機種，乍看外型相像，不過4代的螢幕大0.2吋，由於上市時間相隔2年硬體規格也有提升，4代比2代還高階，檢調將深入釐清究竟是一時不小心拿錯，或故意侵占；若王姓主管被依侵占公有財物罪起訴，該罪可處無期或10年以上有期徒、併科罰金1億元以下，不過不法利益在5萬元以下得減輕刑度。\n\r\n檢調查出，50幾歲王姓男子任職高雄地區的戶政機關，去年5月他要改調其他單位，依規定須繳回他持有公務手機三星NOTE 4，不料他繳出自己原有的三星NOTE2，承辦人員第一時間也未發現繳錯。\n\r\n不料後來高雄市政府辦理公務手機汰換並拍賣，購得王姓男子手機的民眾比對後，發現公告的手機為NOTE 4，到手卻變成NOTE 2，該戶政機關接獲反映清查，循線詢問已調離的王姓男子，他得知事情曝光趕緊自行繳回NOTE 4。\n\r\n高雄市調處接獲此線索並報請偵辦，陸續訪查戶政機關的公務手機承辦人，也取得該支公務手機後，昨天首度傳喚王姓主管到案說明，並懷疑有貪汙之嫌移送檢方訊問。高雄地區某戶政機關的王姓主管涉拿繳回自已手機「三星NOTE 2」，來侵占公務機「三星NOTE 4」，訊後被檢方依涉犯侵占公有財物罪嫌，命令交保2萬元。圖／本報資料照facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "100 倍變焦！三星Galaxy S20 系列鏡頭、錄影、Quick Share、Google Duo、螢幕五大特色解析": "\n\n洪詩詩\n發表於 2020年2月18日 14:30\n \n收藏此文\n\n 三星 2/11 在紐約舉辦 Galaxy Unpacked 發表會，推出最新旗艦機 Galaxy S20、Galaxy S20+ 以及 Galaxy S20 Ultra 三款機種，在相機硬體配置、攝錄影功能、螢幕和硬體效能上都有所更新，這支影片我們將介紹 Galaxy S20 系列的五大特色，一起來看看吧～  Shares\n      標籤：手機, Samsung, 新聞, 手機/平板\n\n請注意！留言要自負法律責任，相關案例層出不窮，請慎重發文！更多體驗試玩活動 »更多課程講座 »更多動態 »",
    "《蘋果開箱》三星中階機Galaxy A71 外型出色螢幕大": "【廖家葆╱台北報導】搶在旗艦機海來臨前，三星本月中開賣新中階機Galaxy A71，主打大螢幕、大電量及6400萬畫素鏡頭，記者實際體驗認為相較前代A70升級不少。外觀上，開孔做得更小的前鏡頭搭配6.7吋20:9大螢幕，讓影音體驗更有感，螢幕側邊的2.5D玻璃相較於旗艦機種更平坦、握感佳。Galaxy A71可透過螢幕指紋辨識及臉部辨識解鎖手機，採全新One UI 2.0，深色模式、手勢操作外，還帶來側螢幕面板可快速啟動常用App。Galaxy A71搭載高通八核心處理器、8GB RAM與128GB ROM，以《安兔兔》測得277030分，為同級產品表現前段班。最大升級在於4+1鏡頭，前置相機為3200萬畫素，機背搭載6400萬畫素主鏡頭、500萬畫素40mm微距鏡頭、1200萬畫素(123度)超廣角鏡頭及500萬畫素景深鏡頭。微距拍攝模式在使用時，鏡頭需與主體保持3至5公分，實拍細節非常清楚，但該模式並無自動對焦稍嫌可惜。電池 續航力佳【記者點評】表現全面但價格稍貴【相關資訊】",
    "疫情火燒三星！1女員工確診 急關廠隔離│TVBS新聞網": "隨時掌握完整的時事新聞!小中大新冠肺炎疫情在南韓幾乎失控，這把火也燒到了科技大廠三星電子。因為一名28歲女員工，曾經到大邱找男朋友，而男友就是新天地教會的成員，南韓確診案例中，將近半數都和這個教會有關連。另外清道郡的大南醫院內，有近五成人員，確診感染肺炎，疑似都搭過同一座電梯，才會爆發大規模群聚感染。新冠肺炎確診案例，在南韓境內幾乎失控，這把疫情火也燒到了面板大廠，三星電子。22日官方緊急貼出英文聲明，說龜尾市工廠有名28歲女員工，確診感染，而且他的男朋友，就是新天地大丘教會的成員，而南韓確診案例當中，有將近一半都和這個教會成員有關。南韓記者：「這名女員工去大邱找了男朋友，而且男友確認是，新天地大邱教堂的教會成員。」目前和確診女員工接觸過的同事，都已經隔離檢查，預計要停工到24日，防止疫情擴散，而且不止工廠關閉防疫，就連站在第一線的醫院，也直接封院禁止進出。超市員工：「我送來拉麵米飯飲料紙杯，我們只會通過電話交談，不會見到面。」來送餐的全副武裝，隔離衣口罩戴好，一刻不得馬虎，民生物資放門口，避免與內部人員接觸。南韓記者：「大南醫院內部感染率為43％，已經遠超過鑽石公主號的17%。」因為清道郡的大南醫院，檢測的254人當中，就有111人確診，將近五成的感染率，疫情狀況比鑽石公主更嚴峻，南韓中央防疫廳廳長就說，大南醫院內五棟大樓和公共衛生中心之間，只有一部電梯恐怕是疫情擴大的原因。南韓主播：「所有患者中約80％來自大邱慶北，人數超過350人，因此21日，從釜山轉入大南醫院，大邱也清空了兩家大型醫院。」救護車在醫院門前排隊，為了因應越來越多的確診案例，大邱市兩家大型醫院，也開始清空病房，隨時接應患者轉院治療。南韓疫情嚴重程度僅次大陸，隨著每天爆發的疫情，政府要亡羊補牢，難度恐怕有點高。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或 0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩最HOT話題在這！想跟上時事，快點我加入TVBS新聞LINE好友！",
    "〈CIS需求旺〉同欣電今年大擴CIS產能 傳主要供應韋爾、三星": "",
    "三星新DRAM晶片量產 傳輸速度比前代快1.3倍": "facebook三星電子25日表示，已開始量產業界首款16 GB LPDDR5行動DRAM晶片，這款晶片鎖定新一代高階智慧手機，傳輸速度每秒可達到5,500M，比上一代行動記憶體LPDDR4X快1.3倍。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "英國Nanoco起訴三星電子侵犯其量子點顯示技術專利-科技新聞": "\n原標題：英國Nanoco起訴三星電子侵犯其量子點顯示技術專利【TechWeb】2月18日消息，據國外媒體報導，英國納米技術公司Nanoco在美國德克薩斯州對三星電子提起訴訟，指控其侵犯了它的量子點顯示技術專利。     Nanoco表示，三星電子及其附屬公司都蓄意侵犯其有關量子點技術的專利，因此該公司正向法庭尋求永久禁令，禁止三星進一步侵權，以避免其遭受重大經濟損失。該訴訟聲稱，三星電子侵犯了Nanoco的美國專利，分別是US7588828、US7803423、US7867557、US8524365和US9680068。在這起訴訟中，三星電子、三星顯示（Samsung Display）、三星綜合技術院（Samsung Advanced Institute of Technology）、三星電子視訊顯示（Samsung Electronics Visual Display）和三星電子美國（Samsung Electronics America）被列為被告。所有這些公司都參與了用於該顯示市場的零部件和完整組裝部件的生產和銷售，特別是使用量子點來「顯著增強」用戶觀看體驗的電視。Nanoco董事長克里斯托弗•理查茲（Christopher Richards）表示：「過去，該公司曾與三星合作開發了增強型量子點。因此，當三星終止合作，在沒有與Nanoco簽訂授權或供應協議的情況下推出量子點電視時，我們感到很失望。」理查茲還表示：「作為一家專注於新型納米材料設計、規模化和製造的英國企業，我們必須採取措施保護我們的平台技術和支撐我們平台的知識產權，這一點至關重要。」他還表示，雖然該公司已經對三星提起訴訟，但Nanoco仍在繼續尋求「雙方都能接受的」商業解決方案。目前，三星電子還沒有對Nanoco做出正式回應，也沒有對此做出辯護。目前，三星QLED顯示屏是該公司電視市場的重要組成部分。據報導，僅在2019年，三星就售出了590萬台QLED電視。（小狐狸）\n原標題：英國Nanoco起訴三星電子侵犯其量子點顯示技術專利【TechWeb】2月18日消息，據國外媒體報導，英國納米技術公司Nanoco在美國德克薩斯州對三星電子提起訴訟，指控其侵犯了它的量子點顯示技術專利。Nanoco表示，三星電子及其附屬公司都蓄意侵犯其有關量子點技術的專利，因此該公司正向法庭尋求永久禁令，禁止三星進一步侵權，以避免其遭受重大經濟損失。該訴訟聲稱，三星電子侵犯了Nanoco的美國專利，分別是US7588828、US7803423、US7867557、US8524365和US9680068。在這起訴訟中，三星電子、三星顯示（Samsung Display）、三星綜合技術院（Samsung Advanced Institute of Technology）、三星電子視訊顯示（Samsung Electronics Visual Display）和三星電子美國（Samsung Electronics America）被列為被告。所有這些公司都參與了用於該顯示市場的零部件和完整組裝部件的生產和銷售，特別是使用量子點來「顯著增強」用戶觀看體驗的電視。Nanoco董事長克里斯托弗•理查茲（Christopher Richards）表示：「過去，該公司曾與三星合作開發了增強型量子點。因此，當三星終止合作，在沒有與Nanoco簽訂授權或供應協議的情況下推出量子點電視時，我們感到很失望。」理查茲還表示：「作為一家專注於新型納米材料設計、規模化和製造的英國企業，我們必須採取措施保護我們的平台技術和支撐我們平台的知識產權，這一點至關重要。」他還表示，雖然該公司已經對三星提起訴訟，但Nanoco仍在繼續尋求「雙方都能接受的」商業解決方案。目前，三星電子還沒有對Nanoco做出正式回應，也沒有對此做出辯護。目前，三星QLED顯示屏是該公司電視市場的重要組成部分。據報導，僅在2019年，三星就售出了590萬台QLED電視。（小狐狸）如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "《國際產業》三星電子新董座揭曉，前財長朴宰完出任": "三星電子周五宣布已選任前財政部長暨公司外部董事朴宰完（Bahk Jae Wan）接下董事長職位。朴宰完將接替李尚勳（Lee Sang Hoon），成為該科技巨頭第一位出任董事長的外部董事。李尚勳因破壞工會合法活動而入獄服刑後，已經向三星請辭。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "鴻海法說、三星S10登台、2月營收出爐、台股恐回測年線 本周大事預告": "",
    "新冠疫情衝擊三星營運 記憶體與面板台廠可望受惠轉單效益": "▲外電報導三星旗下龜尾市工廠今（1）日確診一名病例，公司決定將暫時關閉工廠防疫。（圖／路透）記者林淑慧／台北報導新冠肺炎（COVID-19）疫情衝擊全球，南韓已經淪陷為重災區。依據外電報導，韓國重量級企業三星旗下龜尾市工廠今（1）日確診一名病例，公司決定將暫時關閉工廠，恐衝擊後續營運，法人表示，南韓電子業斷鏈危機升高，台灣記憶體與面板廠可望受惠轉單效益。依據《路透》引述《韓聯社》報導指出，三星龜尾市工廠的一名員工，先前因確診新冠肺炎，已暫時關閉營運至24日，沒想到今天再度確診一名病例；而越南為了防範新型冠狀病毒，也宣佈隔離所有從南韓入境者。隨著韓國疫情急遽升溫，法人表示，韓國為全球記憶體與面板主要供應國家，電子業斷鏈危機升高，各界轉為關注記憶體與面板關鍵零組件供應是否會出現短缺。法人指出，晶圓廠自動化程度高，生產營運受疫情影響應有限，不過，若韓國疫情加劇，一旦記憶體與面板供應受阻，勢必將重創全球包括手機、個人電腦與電視等電子產品市場。由於韓國電子業可能出現斷料風險，法人表示，包括電子產品製造廠及代理、通路商都可能緊急儲備庫存，也可能轉移生產基地。台灣記憶體與面板廠營運不排除可望受惠轉單效益。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※新冠肺炎（COVlD-19）疫情正在全球蔓延，1日刑事局提出假疫情謠言顯示：「大陸網軍全面大反攻！」昨天刑事局偵七大隊光一天就接獲18件不實疫情訊息案件，其中清查網路IP資訊，光是大陸網軍造謠的就高達13件，其中最誇張的假疫情訊息當屬有臉書帳號假傳「國家安全局密報假公文」。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "南韓單日激增284例「疫情狂升溫」 三星集團捐「300億韓圜」物資！": "▲三星集團旗下子公司三星電子。（圖／達志影像／美聯社）記者黃心瑀／綜合報導南韓新冠肺炎疫情持續延燒，確診人數更已突破千名，各區進入緊急狀態。韓國三星集團今（26）日就此事，向社會捐贈醫療、生活等用品，希望可以一同對抗逐漸升溫的疫情，總金額高達300億元韓圜（約7億4739千萬元台幣）。截至今日下午，南韓已經累計1261例確診，12名病患死亡，各地更持續傳出確診病例，對此，南韓國內各界也都紛紛開始捐贈口罩、資金給疫情較為嚴重的地區，希望能為社會獻上一份心力。綜合韓媒報導，韓國國內最大的三星集團26日時宣布，捐贈包含手部消毒劑、消毒濕紙巾、自我隔離者及弱勢群體所需要的生活用品組、提升醫療團隊免疫力的健康食品等救援物資，總金額高達300億韓圜。此外，三星集團旗下的三星電子、三星物產、三星生命等主要的子公司，也紛紛於26日時舉行臨時會議，研議對新冠肺炎疫情捐款事項三星集團。報導中也指出，三星集團於本月13日時，因應新冠肺炎對經濟所造成的衝擊，向供應商購買300億韓圜金額的商品券，並參與紓解花農困難「提升花類消費」的活動。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※新冠肺炎（COVID-19）疫情延燒，全球確診及死亡案例不斷攀升，台灣目前已有32例！新黨青年軍王炳忠26日出庭「共諜案」後，在庭外針對目前疫情發表看法，他舉「血友病童」為例，指出有一些政治人物在防疫同時，還不忘操作仇中，他認為沒有必要如此，呼籲大家將心比心，不要幸災樂禍。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "三星越南廠面臨斷料危機 分析師憂情況恐失控": "新冠肺炎疫情尚未止穩，美國科技大廠蘋果周一發布財測預警，表示本季營收展望恐難達標。不僅在大陸生產的蘋果受挫，傳出南韓三星電子在越南生產的手機也遭殃，因其零件有高達3成來自大陸，分析師警告，如果問題再延燒兩周，情況恐失控。金融時報報導，三星有將近3分之2的手機由越南北寧省和太原省的工廠生產，而大量零組件是由大陸生產。在新冠肺炎疫情影響下，大陸與越南之間的陸路運輸受到限制，傳出三星已將最新款Galaxy手機的零件利用空運從大陸送到越南工廠，以應對此次疫情造成的大範圍供應鏈中斷，三星表示，正努力將業務受到的影響降至最低，並稱目前尚未放緩生產。分析師警告，三星等南韓企業有大約30%的手機零組件來自大陸，包含陸製的電線、插頭、插座和相機零組件等，供給恐出現嚴重的問題。SK Securities分析師Kim Young-woo警告，疫情爆發導致供應鏈和物流陷入困境，若情況再持續兩周，將面臨失控。越南韓國商會副會長Hong Sun也說，許多韓國製造商在越南工廠的庫存只有2~4周，「現在的擔憂是，如果沒有足夠的零件，他們就無法生產出最終產品。」(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "三星攜手美電信五哥 提供LTE網路解決方案": "三星電子23日宣布與美國第五大電信商美國行動通訊（US Cellular）簽約，將提供5G和4G的LTE網路解決方案。這是三星在電信領域與美廠敲定的第四筆交易，也是美國行動通訊的首度合作。\n facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "三星超薄保護玻璃商業化 可承受20萬次折疊": "facebook三星顯示器19日宣布已成功商業化用於可折疊手機的超薄保護玻璃UTG，厚度僅30微米，透過強化程序加強可撓性與耐用性，可承受至少20萬次折疊。該產品已率先應用於三星折疊機Galaxy Z Flip。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "越南祭「南韓條款」三星LG壞消息": "【林文彬、陳韻婷╱綜合外電報導】韓國三星龜尾工廠昨日證實出現第3起武漢肺炎病例，該名員工全家都是新天地耶穌教會的信徒；在南韓疫情日益嚴重情況下，越南為防範疫情擴散，開始隔離所有從南韓入境的人，這項政策大大衝擊三星、LG等越南事業版圖遼闊的南韓重量級企業營運。相關新聞：美股暴跌 透露4大警訊越南隔離南韓入境者樂金關閉模組廠3天【三星龜尾廠小檔案】",
    "猜一猜！三星PK摩托 兩旗艦摺疊貝殼機誰耐摔？": "才剛發表不到10天，就有網友拿三星的摺疊貝殼機跟摩托羅拉耐摔跟耐刮測試 ，來看這暴力測試比拚下誰是冠軍? ★除了戴口罩 保護自己還能這樣做\n★除了戴口罩 保護自己還能這樣做才剛發表不到10天 ，三星最新款摺疊新機，一台要價5萬起跳，馬上被玩家拿來跟 ，摩托羅拉來個耐摔大比拚。 ▼三星最新款摺疊新機。（圖／東森新聞） 只見手機，兩機面向地板，從高處往下摔，撞地時發出，踫的好大一聲，再用慢動作看一次，三星還多彈了幾次，才停下來。 ▼兩機面向地板，從高處往下摔。（圖／翻攝自youtubeEverythingApplePro） 網路科技達人：「我的天哪，Z Flip從腰部高度摔破了，小螢幕還正常運作，但從我的觀察來看，外殼是一塊非常薄的玻璃。」 摔得不夠看，馬上還有玩家，秀出這張三星貝殼機，還得意的PO文說，手機螢幕中間，出現一條明顯的白色折痕，要來看看這手機螢幕耐刮度。 ▼手機螢幕中間，出現一條明顯的白色折痕。（圖／翻攝自推特 Amir） 只見玩家手拿刮刀，在螢幕上畫來畫去，很明顯馬上出現刮痕，就連用指甲也會留下痕跡，接著再用刀用力的戳，螢幕瞬間出現綠色線條。 網路科技達人：「顯然我的指甲在表面上，一遍又一遍地留下痕跡時，我們不應該稱呼，此屏幕為玻璃 。」 再來看看摩托羅拉，一樣用刮刀和指甲，螢幕上也會留下刮痕，但用火燒卻毫髮無傷，接著再用力凹折，手機內部竟然會貫穿螢幕。 網路科技達人：「Razr鉸鏈的強度不及，Galaxy Fold的鉸鏈，但仍保持它的功能，即使屏幕從背面刺破，手機仍可以正常工作 。」 看來真金不怕火煉，兩款旗艦機，實力也高下立判。 （封面圖／翻攝自youtubeEverythingApplePro）  ",
    "三星與防彈少年團結成合作夥伴將展開多種合作": "",
    "擊敗蘋果、三星與華為！MWC 公佈年度最佳智慧手機竟是「它」": "爆(圖翻攝蘋果、三星、華為、OnePlus官網；編輯合成）今年2020 MWC 世界行動通訊大會，原訂要在2/24日於西班牙巴塞隆納舉辦，因受武漢肺炎疫情影響取消停辦，使得各大品牌手機與科技廠商，紛改採以線上直播的形式發表今年度的新機與新品。不過，MWC主辦單位 GSMA 所設立的「GLOMO Awards」全球行動通訊大獎，由來自各專業領域的評審團隊，評選每年的最佳智慧型手機與最佳科技產品等各類獎項，則未受影響。其中，最受矚目的最佳智慧手機大獎，主辦單位GSMA已於官網正式公佈得獎名單。此次共有四款旗艦手機入圍角逐，分別為：蘋果iPhone 11 Pro、三星首款摺疊雙螢幕手機 Galaxy Fold、華為P30 Pro，以及一加OnePlus 7T Pro。最終評選結果揭曉，由中國手機品牌一加的OnePlus 7T Pro 脫穎而出，贏得「最佳智慧型手機」這項大獎殊榮。至於該款手機之所以擄獲評審團隊青睞，主要關鍵有三點：優異流暢的處理速度性能、極速的充電技術、面面俱到的旗艦級規格配置與合理的售價。OnePlus 7T Pro 搭載高通S855 Plus處理器，配置6.67吋2K OLED螢幕，主相機為4800萬畫素三鏡頭，自拍相機為隱藏升降式設計。8GB+256GB中國售價4599人民幣（約合台幣2萬元出頭）台灣未引進。（圖翻攝OnePlus官網）另，在此也彙整過去近六年期間，曾獲得MWC「GLOMO Awards」年度最佳智慧手機大獎的名單：2019年 華為 Mate 20 Pro2018年 蘋果 Apple iPhone X2017年 三星 Galaxy S7 Edge2016年 三星 Galaxy S6 Edge2015年 蘋果 Apple iPhone 6 與LG G3 雙機皆同時獲獎2014年 HTC One你可能也想看 超驚喜新色加入？2020版「平價」iPhone 最新渲染圖曝光\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "三星電子：韓國龜尾一工廠確診一例冠狀病毒病例-科技新聞": "\n　　來源：財聯社 　　三星電子位於韓國龜尾的移動設備工廠確認發生一起冠狀病毒病例，韓國媒體引述一三星官員稱，該工廠短期關閉不會影響其智能手機生產。該工廠是三星手機的旗艦生產廠，生產產品包括Galaxy Z Flip摺疊手機。\n　　來源：財聯社　　三星電子位於韓國龜尾的移動設備工廠確認發生一起冠狀病毒病例，韓國媒體引述一三星官員稱，該工廠短期關閉不會影響其智能手機生產。該工廠是三星手機的旗艦生產廠，生產產品包括Galaxy Z Flip摺疊手機。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "Google Stadia開放支援19款華碩ROG／雷蛇／三星手機": "Google 在 2019 年 11 月推出雲端遊戲串流平台 Stadia，當時僅支援 Pixe 2、Pixel 3、Pixel 3a 以及 Pixel 4 系列手機。如今隨著時間推進，Google 也宣布 Stadia 可開放支援 19 款雷蛇(Razer)、三星(Samsung)以及華碩(Asus) ROG 手機，讓更多用戶可以體驗透過 Stadia 體驗遊戲樂趣。We’ve rolled out our latest phone update early! Start playing Stadia on your ASUS ROG Phone I & II, Razer Phone 1 & 2, and a variety of Samsung phones. Open the Stadia app and try it today.To see the full list of compatible phones, check out our blog → https://t.co/1eUhssl649 pic.twitter.com/fUrB5SQcpJGoogle 宣布，在原本的指定 Pixel 系列手機外，新增 19 款可使用 Stadia 雲端遊戲服務的手機，包含以下機種：(1)三星：Galaxy S8、Galaxy S8+、Galaxy S8 Active、Galaxy Note 8、Galaxy S9、Galaxy S9+、Galaxy Note 9、Galaxy S10、Galaxy S10+、Galaxy S10e、Galaxy Note10、Galaxy Note10+、Galaxy S20、Galaxy S20+、Galaxy S20 Ultra。共 15 款(三星Galaxy S20 系列預計 3 月 6 日在全球市場陸續上市後支援)。(2)雷蛇：Razer Phone、Razer Phone 2。共 2 款。(3)華碩：ROG Phone、ROG Phone II。共 2 款。Google Stadia 雲端遊戲串流服務主打的是讓使用者何時何地都能玩，最高支援 4K 解析度、5.1 聲道、60fps 的遊戲體驗。玩家需要以月費訂閱制的方式購買服務，但是支援的遊戲仍要單獨購買，並不是一款「玩到飽」的服務。選擇 Stadia Pro 訂閱服務的消費者，在開發支援的國家能以手機、電視(以Chromecast Ultra串流)、Chrome 瀏覽器來玩 Stadia 遊戲，且限定要在 Wi-Fi 環境下。沒有購買 Stadia Pro，選擇 Stadia Bass 方案的用戶則可以單獨購買遊戲，遊戲體驗支援至 1080p 畫質與雙聲道。所在地區的Wi-Fi 網路速度將會影響 Stadia 遊戲畫質，10Mbps 可支援至 [email protected](立體聲)、20Mbps 支援至 [email protected]、可支援 HDR 影片、5.1 聲道；35Mbps 則可支援至最高 [email protected]、HDR 影片以及 5.1 聲道。根據 Google 所公布的資訊，Stadia App 在 iOS 以及 Android 平台皆有上架，但是 iOS 平台目前還無法玩 Stadia 遊戲，只能管理、購買遊戲，而目前 iOS 平台開放玩 Stadia 遊戲的時程尚未確認。目前，Stadia 支援的遊戲還不夠多，是一個體驗上的缺點。在服務推出之際僅支援 31 款遊戲，而根據目前 Stadia Help 網頁資訊，目前支援的遊戲達到 46 個，而預計在今年內總數提升到 120 個，其中在今年上半年預計將會有超過 10 款 Stadia 獨佔遊戲上架。目前，Stadia 服務尚未在台推出。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "上半年需求沒有下降跡象 立積：今年營運優於去年": "新冠肺炎衝擊全球製造業，立積表示，上半年需求沒有下降跡象，今年營運一定優於去年，今年在幾個應用面均有不錯斬獲。其中物聯網正急起直追，車用RFFE開始量產，WiFi／BT RFFE成功打入客戶並出貨，感測器應用也成功打入5Ghz與10G的智慧照明。\n\r\n網通WiFi-5／WiFi-6持續取得博通AP，DSL與機上盒WiFi-6平台的參考設計；並取得寬騰達WiFi-6平台的參考設計；打入Netgear、Telefornica、ZyXe、 Humax、Turkish Telecom及華為等品牌客戶的WiFi6 方案。\n\r\n另外，在手機部分，WiFi-5持續打入聯想、三星、LG智慧手機等使用高通與聯發科平台WiFi-5的方案。在Cable／DOCSIS開關則打入Commscope、 Sagemcom、Technicolor在數據機應用。手機SW／LNA則持續打入三星、聯想與 LG 智慧型手機新機種。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《國際產業》巴菲特棄三星，改拿iPhone": "\n【時報-台北電】股神巴菲特雖身為蘋果大股東，多年來仍習慣使用20美元（約台幣612元）的三星掀蓋手機，但他24日接受美媒專訪透露，終於在最近改用智慧手機iPhone 11。\n　巴菲特還盛讚蘋果為全世界最佳企業，他大嘆自己沒能早點入手蘋果股票。\n　柏克夏海瑟威投資公司執行長巴菲特，周一接受美國財經媒體CNBC節目《Squawk Box》專訪表示：「我的掀蓋手機已永久消失。」他自我解嘲說，可能會在5月的柏克夏年度股東大會上，當場砸碎他的舊手機。\n　巴菲特長期以來都是三星掀蓋手機SCH-U320的愛用者，儘管蘋果持股已位居柏克夏的第三大業務，僅次於保險和鐵路，此外巴菲特這幾年收過好幾支iPhone，包括來自蘋果執行長庫克的餽贈，他仍是舊手機不離手。\n　即便終於改用智慧手機，89歲的巴菲特對iPhone琳瑯滿目的app及表情符號沒興趣，他在訪談中表示，只會把iPhone當電話來用。\n　iPhone並非巴菲特第一個擁有的蘋果裝置，他先前曾說，會用平板電腦iPad來看盤，2013年還從iPad發出他生平第一則推文。\n　巴菲特受訪指出：「我不單單把蘋果當成股票看待，而是視為我們的第三大事業。」他表示，但願自己更早之前就買進蘋果，「我應該早點相中這支股票。」他說：「蘋果可能是就我所知世界上最好的公司。」\n　這位奧馬哈先知在22日發布的致股東公開信中揭示，截至去年底，柏克夏在蘋果的持股比例5.7％。(新聞來源：工商時報─吳慧珍／綜合外電報導)【時報-台北電】股神巴菲特雖身為蘋果大股東，多年來仍習慣使用20美元（約台幣612元）的三星掀蓋手機，但他24日接受美媒專訪透露，終於在最近改用智慧手機iPhone 11。　巴菲特還盛讚蘋果為全世界最佳企業，他大嘆自己沒能早點入手蘋果股票。　柏克夏海瑟威投資公司執行長巴菲特，周一接受美國財經媒體CNBC節目《Squawk Box》專訪表示：「我的掀蓋手機已永久消失。」他自我解嘲說，可能會在5月的柏克夏年度股東大會上，當場砸碎他的舊手機。　巴菲特長期以來都是三星掀蓋手機SCH-U320的愛用者，儘管蘋果持股已位居柏克夏的第三大業務，僅次於保險和鐵路，此外巴菲特這幾年收過好幾支iPhone，包括來自蘋果執行長庫克的餽贈，他仍是舊手機不離手。　即便終於改用智慧手機，89歲的巴菲特對iPhone琳瑯滿目的app及表情符號沒興趣，他在訪談中表示，只會把iPhone當電話來用。　iPhone並非巴菲特第一個擁有的蘋果裝置，他先前曾說，會用平板電腦iPad來看盤，2013年還從iPad發出他生平第一則推文。　巴菲特受訪指出：「我不單單把蘋果當成股票看待，而是視為我們的第三大事業。」他表示，但願自己更早之前就買進蘋果，「我應該早點相中這支股票。」他說：「蘋果可能是就我所知世界上最好的公司。」　這位奧馬哈先知在22日發布的致股東公開信中揭示，截至去年底，柏克夏在蘋果的持股比例5.7％。(新聞來源：工商時報─吳慧珍／綜合外電報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "三星紅色款Galaxy S20+、Galaxy Buds+由歌手金智妮代言 韓國電信獨家推出": "三星Galaxy S20+新色宣傳中更以金智妮的英文名字「Jennie」為發想，在影片內容中以「Jennie RED」稱呼，藉此加強金智妮與紅色之間的印象連結。先前有不少傳聞指稱三星將在Galaxy S20系列增加紅色款設計，而在由韓國電信 (Korea Telecom,KT)稍早釋出宣傳影片，確認將會推出名為「曙光紅 (Aura RED)」的紅色款Galaxy S20+，並且將由韓國歌手金智妮代言。除了推出預計由金智妮代言的紅色款Galaxy S20+，三星更計畫在南韓市場推出紅色款Galaxy Buds+真無線藍牙耳機，另外似乎也會同步推出紅色款Galaxy S20。同時，在此款新色宣傳中更以金智妮的英文名字「Jennie」為發想，在影片內容中以「Jennie RED」稱呼，藉此加強金智妮與紅色之間的印象連結。目前還無法確認紅色款Galaxy S20系列、Galaxy Buds+是否會在其他市場推出，或是僅在南韓市場由韓國電信獨售。而三星最快預計在3月6日開放銷售Galaxy S20系列，台灣地區預期也會在近期公佈上市資訊。[embedded content]",
    "2019 全球智慧手機銷售冠軍由 iPhone XR 拿下，表現最好的 Android 手機則是三星的入門機 Galaxy A10": "根據英國市調機構 Omedia 公布的消息， 2019 年全年度市場銷售冠軍由 iPhone XR 奪下，緊接在後的第二名則是可視為 iPhone XR 後繼機的 iPhone 11 ， Android 陣營的冠軍則是位於年度第三位的平價機種 Galaxy A10 ，同時第四名與第五名也同樣由三星的 Galaxy A 系列取得。▲由於三星一口氣推出大量 Galaxy A 系列機種，反而分散消費者對旗艦機 Galaxy S10 的注意力這份調查報告也顯示當前 Android 與 iPhone 市場結構組成的情況，顯示蘋果雖僅有單價偏高的少數機種，但每一款機種的銷售量皆有不錯的表現，而價格級距廣泛的 Android 若回歸到單一機種銷售狀況，則是中低價位的機型有較好的銷售量，不過從總體銷售來看，顯見三星的 Galaxy A 系列的中價位策略成功吸引到消費者，不過也因為產品總類太多，也分散消費者對高階機 Galacxy S10 的購買情形，在前十名的三星機種清一色是中低價位機型，反觀 2018 年三星的 Galaxy S9 與 Galaxy S9 Plus 仍有前十名內的表現。但據 Omedia 的報告指出，蘋果的出貨量已經連續兩年下滑，相較 2018 年減少 4.6% 。至於只佔 2019 年出貨量 1.1% 的 5G 手機方面，去年根本沒有 5G 機種的 iOS 陣營當然還是沒有銷售量可言，在現階段擁有最多 5G 機種的三星也一併制霸 2019 年的 5G 手機排行，取得 5G 手機近半的出貨量，賣得最好的式 Galaxy Note 10 Plus 5G ，而華為的 Mate 30 Pro 5G 居次，不過 Omedia 認為，隨著中國 5G 服務與中價位 5G 裝置上市，中國品牌有望在 5G 手機的銷售大幅成長。",
    "南韓疫情升溫，半導體業：不影響記憶體供應": "武漢肺炎疫情擴大，南韓旅遊疫情建議調升至第 3 級警告，據半導體業者表示，南韓記憶體廠供貨依然不受影響。南韓為全球動態隨機存取記憶體（DRAM）與儲存型快閃記憶體（NAND Flash）主要供應國家，據市調機構集邦科技統計，三星（Samsung）與 SK 海力士（Hynix）去年第 4 季共囊括全球 45.1% 的 NAND Flash 市場及 72.7% 的 DRAM 市場。隨著南韓疫情加劇，各界高度關注南韓記憶體廠營運是否受影響，及台灣記憶體廠能否受惠轉單效益。集邦科技指出，記憶體產線自動化程度高，南韓記憶體廠因疫情影響停工的機率低，目前供貨依然正常，對記憶體供給並未造成影響。據三星關鍵半導體原料供應商表示，公司在南韓也有設廠，每天都會向台灣總部回報當地工廠員工、供應商與客戶狀況，目前並沒有員工感染，供應商也沒有太大問題，維持營運生產。業者指出，據南韓廠回報，客戶三星記憶體產線也維持營運生產，並沒有停工，出貨也沒有受阻，對記憶體市場供給並無影響。因轉單期待落空，記憶體族群今天股價漲跌互見，南亞科股價收在新台幣 83.3 元，跌 1.2 元，跌幅約 1.42%；華邦電股價表現相對強勢，收在 17 元，漲 0.1 元，漲幅約 0.59%。（作者：張建中；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "《上流寄生族》奪奧斯卡靠這位韓國「最上流」三星家族「金主」": "登入 登入 / 註冊韓國電影《上流寄生族》成為首部非英語發音的奧斯卡最佳影片，導演奉俊昊成為繼李安後第二位獲最佳導演的亞洲名導，作品也拿下最佳國際電影、原著劇本，成為最大贏家。這部片諷刺韓國的貧富差距，製作本片的CJ集團副會長（副董事長）、本片監製李美敬（Miky Lee），卻來自韓國最富有的家族。李美敬現年61歲，祖父是三星（Samsung）集團創辦人李秉喆，父親是李秉喆的長子李孟熙，三星集團副會長（副董事長）李在鎔是她的堂弟。李美敬現任CJ集團副會長，會長則是她的胞弟李在賢。CJ集團1990年代從三星集團獨立出來，CJ的意思是「第一製糖」，原本以食品業為主，後來在李美敬推動下，逐步發展成娛樂產業王國。CJ集團旗下CJ娛樂媒體公司由李美敬主導，是韓國最大媒體集團之一，業務遍及電視、韓國流行樂、電影製作和電影院，至少在6個國家有子公司，市值達3.7萬億韓圜。《上流寄生族》的上流金主李美敬（點圖放大瀏覽）↓↓↓開課受挫　立志推廣韓文化李美敬在美國哈佛大學亞洲研究碩士班就讀時，也開設韓文課。讓她難過的是，學生不選她的課，而去學日文或中文，日文在1980年代很時髦，中文則很有用。2014年她接受彭博市場雜誌採訪時說：「我這輩子痴迷於推廣韓國文化，就是從那時開始的。」奉俊昊致謝詞時說：「李副會長是電影、電視、音樂的大粉絲，她是真正的影癡，看過無數電影，更將她美好的熱情帶到商業世界中。」聽完李美敬的奧斯卡獲獎感言後，荷李活一位熟識李美敬的人對外交政策期刊記者凱恩發表感想說：「李美敬作為製片人，數十年如一日在幕後努力工作，為韓國電影勾勒願景，物色人選，搭建商業架構，使其能夠達到今日的高度。」砸大錢投資　換夢工廠經驗研究電影與媒體的哈佛大學博士候選人裴卿允說，「《上流寄生族》談的是韓國整體與財閥之間的寄生關係，電影抨擊這個體系出了問題，但電影就是這個體系製作出來的」，《上流寄生族》在歐美國家電影獎評選活動中不斷得獎，這段風光的時間在李美敬的謝詞中結束，涵義深刻。諷刺韓國貧富差距　點擊瀏覽《上流寄生族》劇照↓↓↓《上流寄生族》能成為奧斯卡最佳影片，是李美敬耕耘多年的成果。1995年，荷李活重量級人物史提芬史匹堡等人創立夢工廠電影公司時，李美敬投資3億美元，換得夢工廠電影在亞洲的發行權，以及李美敬製片團隊到夢工廠學習的機會。一位曾與李美敬合作的原三星顧問表示，李美敬得到與夢工廠合作的機會，為她後來的成功奠定基礎。在美人脈深　宣傳助攻得獎此外，李美敬還是舉辦奧斯卡獎評選和頒獎典禮的美國影藝學院會員，在美國影視圈交遊十分廣闊。韓國媒體報導，CJ娛樂媒體花了850萬美元放映電影、投放廣告和舉辦宣傳活動，爭取《上流寄生族》拿下奧斯卡獎。CJ不願證實這個金額。挪威奧斯陸大學韓國研究專家吉洪諾夫說，韓國「財閥掌控流行文化產業，就像掌控半導體、船舶和汽車製造業一樣」。韓國電影經常傳播左派、民粹、仇富的訊息。裴卿允說，韓國電影反而大多由財團資助拍攝。延伸閱讀：阿富汗和平有變數 政爭恐會內部分裂川普來訪印度忙美化門面 貧民窟猴子臭水全得消失【本文獲「聯合新聞網」授權轉載。】",
    "【武漢肺炎】Apple、三星產線遭衝擊專家：全球消費力疲弱才是大問題": "武漢肺炎（COVID-19）打亂全球經濟，現在連南韓都出現確診人數爆增，三星手機廠甚至傳出員工染疫關廠停工，專家認為，在蘋果公司（Apple Inc.）iPhone供應鏈在中國因復工不如預期，現在又傳出三星恐有供貨問題，等於宣布所有手機大廠人人苦瓜臉，無一倖免，誰也討不到便宜。",
    "最前線 | 全球智能手機出貨量鋭減，蘋果三星華為小米同此涼熱": "截至 3 月 2 日，中國已經累計發現 80174 個新冠肺炎確診病例，現存 32741 個確診病例，累計死亡 2915 人，累計治癒 44518 人。國外累計確診病例 8293 人，現存確診病例 7631 人，累計死亡 122 人，治癒 540 人。疫情期間，製造業與消費業均受衝擊，今年一月智能手機行業出貨量隨之下滑。據美國市場調查及諮詢公司 Strategic Analytics 發佈的報告，受新冠肺炎疫情影響，1 月全球智能手機出貨量同比減少 7%，為 1.005 億部。按品牌來看，華為同月出貨量同比減少 39%，環比減少 14%，為 1220 萬部。蘋果出貨量同比略有增加，但環比大減 38%，為 1600 萬部。三星電子同比和環比減幅約為 1-2%，為 2010 萬部。中國信息通信研究院的數據顯示，2020 年 1 月中國智能手機出貨量為 2036.6 萬部，較 2019 年 1 月的 3210 萬部下降 36.6%。其中，安卓手機的降幅最大，總出貨量從 2019 年 1 月的 2990 萬部降至 1810 萬部。蘋果手機的發貨量保持在略高於 200 萬部的水平。中國手機市場總體出貨量情況 圖片來源：中國信通院1 月的頽勢只是個開端，今年一季度智能手機出貨量下滑幾成定局。市場調研公司 Counterpoint Research 預測，一季度中國智能手機市場和全球市場規模可能會分別減少 20% 和 5-6%。Strategy Analytics 2 月初發佈的報告預測，中國智能手機市場的出貨量在今年一季度會有超過 30% 的下滑，2020 年全球智能手機的出貨量將比預期少 2％，中國智能手機的出貨量將比預期減少 5％。2 月初，天風國際證券分析師郭明錤發出警告稱，手機品牌與產業鏈正面臨 3 個潛在風險：1、中國市場手機出貨將低於市場預期；2、5G 手機對 Android 品牌換機需求貢獻小於預期；3、iPhone 供應在 1Q20 受到疫情爆發影響故出貨低於預期。現在看來，第一個擔憂已經應驗，第三個擔憂也逐漸成真。3 月 2 日，郭明錤再次發佈研報稱，蘋果公司的 iPhone 生產在今年第二季度前不會得到明顯改善。該公司最新調查指出，因 iPhone 組裝復工須至 2Q20 才會顯著改善，故蘋果鏡頭供應商玉晶光 2 月與 3 月鏡頭出貨量顯著滑落，郭明錤認為，考慮到玉晶光約有 1 個月的庫存，故產能利用率最快須至 5 月才會顯著改善。意料之中的是，包括華為在內的多家手機廠商仍舊在積極佈局 5G，它被看作逆風翻盤的一個支點。僅僅在上週就有近 10 款 5G 手機上市。索尼 Xperia、OPPO realme X50 Pro、華為 Mate Xs、榮耀 V30 PRO、vivo iQOO 3 等 5G 手機紛紛亮相，各家仰仗 5G 對抗逆勢之心可見一斑。題圖來源：visualhunt本文經授權發布，不代表36氪立場。如若轉載請註明出處。來源出處：36氪👉網稱可當雲端用的信箱 新版上線",
    "三星警逮山老鼠 起出台灣肖楠木": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆明池山區傳出盜伐，警方查獲一名山老鼠，起出總重78公斤的四塊台灣肖楠木塊。\r\n\b（記者江志雄翻攝）〔記者江志雄／宜蘭報導〕宜蘭縣大同鄉明池山區傳出盜伐，三星警分局攔截圍捕，與山老鼠在北橫公路上演夜間追逐戰，警方包抄戰術奏效攔下車輛，起出貴重木台灣肖楠四塊，逮獲嫌犯一人 ；因應武漢肺炎疫情，警方還為嫌犯戴口罩、量額溫，依違反森林法移送法辦。明池山區傳出老鼠出沒，三星警分局前晚八點會同羅東林管處、保七總隊第四大隊羅東分隊、森林保育處到場查緝，在北橫公路明池路段發現山老鼠駕駛的休旅車；不久後，作案車輛發動，往宜蘭端方向下山，警方專案小組用前後包抄發動攔截圍捕。請繼續往下閱讀...山老鼠察覺行蹤被警方鎖定，開車途中不斷踩油門逃逸，開到泰雅大橋附近被攔下，警方打開後車門，起獲四塊台灣肖楠木，馬姓嫌犯下車後，辦案人員為他戴口罩，用酒精消毒，額溫量測一切正常，讓辦案人員鬆口氣。年約五十歲的馬姓嫌犯警訊時供稱，這批贓木是他幫人載運，不是從何而來，供詞避重就輕，警方將向上追查幕後集團；羅東林管處調查，盜伐地點位在國有林班地，贓木總重七十八公斤，市價約十五萬元。羅東林管處表示，山老鼠盜伐觸犯森林法第五十條、五十二條，最高可處七年以下有期徒刑，提醒有心人士不要以身試法，也呼籲大家勿收受來路不明贓木，避免觸法。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                    \n                    武漢肺炎》第41例！院內感染指標個案女兒 照顧媽媽也確診                                            \n 2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "開啟台灣摺疊手機市場！Samsung Galaxy Z Flip全台預購完售": "This website is using a security service to protect itself from online attacks.\nCloudflare Ray ID: 56e066fa7db091e0\n•\nYour IP: 209.150.56.19\n•\nPerformance & security by Cloudflare\n",
    "傳三星推Lite板腦料售3100元以下- 香港經濟日報- 報章- 行政人員": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：最近外媒傳出，三星有意推出全新「Lite」平板電腦，預計將會稱為Galaxy Tab S6 Lite，外形設計與Galaxy Tab S6相似。《Android Headlines》報道，Galaxy...欄名 : 科技新知欲覽全文，立即登記訂閱收費內容；現有訂戶請按登入瀏覽。上一篇文章世衞登陸TikTok 宣揚正確防疫資訊下一篇文章網上服務中介 助解日常生活難題香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "疫情引發越南供應鏈問題，或影響三星電子新手機生產進程": " 越南20日放寬跨境貿易對健康的部份限制，以提振經濟活動，但部份嚴格措施仍在實施。降雨：氣溫：℃本文由Fifi撰寫 午後，一位著輕西裝的紳士走來，正是OPEN團隊今日的邀訪對象——易寬設計 張華騫 設計總監，笑得親和、毫無架子，沉穩的語氣讓人很難想像，竟是...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "2月24日盤後／三星疫情拖累 台股連三黑失守11600": "期貨走勢\r\n台指期週一下跌152點至11511點。價差方面，台指期逆價差擴至-23.87點，電子期逆價差擴至-1.31點，金融期轉為正價差1.44點。現貨部分，三大法人賣超275.59億元；而在台指期淨部位方面，三大法人淨多單減少563口至8520口，其中外資多單加碼超過空單加碼，淨多單增加94口至26756口；十大交易人中的特定法人全月份台指期淨多單減少1726口至9074口。\n\r\n週五美國HIS Markit公布PMI初值，2月分製造業與服務業PMI均受新冠肺炎影響而下降且低於預期，加上消息傳出中國防疫出現漏洞等利空消息，美股三大指數週五全數收黑，其中Nasdaq跌幅更高達1.79%。台指期夜盤最低跌至11600，收盤收在11603幾乎收最低。由於週末韓國再爆三星產線傳出肺炎疫情，拖累週一美股電子盤繼續下殺，台指期開盤一度跌破11500，雖然不久後有承接買盤收斂跌幅，但加權指數反彈至11600後隨即出現賣壓，今天台股偏弱的情況下，其中跌點貢獻較多的來自台積電、鴻海、台塑，跌幅分別為-0.31%、-1.19%、-1.56%。終場加權指數下跌1.30%至11534.87點。整體而言，目前空方掌握主導權，後續留意半年線與11400關卡能否出現支撐止穩。\n\n選擇權分析\n\r\n選擇權未平倉量部分，買權未平倉最大量集中在12000點，賣權未平倉最大量集中在11200點。全月份未平倉量put/call ratio值由1.6降至1.38。VIX指數上漲1.71至18.43。整體選擇權籌碼面中性偏空攻。(永豐期貨研調)\n\n本投資研究報告由永豐期貨股份有限公司版權所有，未經授權，禁止轉載節錄。本資料內容僅供參考，客戶應審慎考量本身之需求與投資風險，本公司恕不負任何法律責任，亦不作任何保證。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "iPhone XR為去年全球最暢銷機型華為小米無上榜- 香港經濟日報- 即時新聞頻道- 金融經濟": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ counterpoint發佈2019年10款銷量最佳智能手機，蘋果iPhoneXR奪冠，華為及小米無緣上榜。市場調查機構Counterpoint公布，2019年全球10款最暢銷智能手機榜單。蘋果iPhone XR奪得榜首，蘋果在該排行榜中佔據6個席位，三星奪得3席，中國手機品牌僅OPPO上榜，華為、小米\t\t\t\t（01810）\n均無緣該榜。去年全球最暢銷的10款手機，排名依次為，蘋果iPhone XR、iPhone 11、三星Galaxy A50、Galaxy A10、OPPO A5、iPhone 8、Galaxy A20、iPhone 11 Pro Max、iPhone 7、iPhone XS Max。該機構將蘋果iPhone XR評為2019年最暢銷的機型。蘋果iPhone XR亦是唯一一款機型，在環球每個重要手機市場上，均錄得雙位數的市佔率。根據Counterpoint此前數據顯示，去年全球智能手機總出貨量為14.86億部，全球銷量前三大品牌分別為三星、華為及蘋果，其銷量分別為2.97億台、2.39億台、1.96億台。即使華為整體銷量已攀升至全球第二，在中國市場佔據第一，但其並沒有任何一款手機銷量可打入全球前10榜單，小米、vivo也均未有產品上榜。北美地區，包括美國和加拿大智能手機銷量排行榜前5名，分別為蘋果iPhone XR、iPhone 11、iPhone 8、iPhone 11 Pro Max、iPhone XS Max。中國智能手機銷量排行榜前5名，OPPO A5、OPPO A9、vivo Y93、vivo Y93s、華為P30。歐洲智能手機銷量排行榜前5名，三星Galaxy A50、蘋果iPhone XR、蘋果iPhone 11、三星Galaxy A10、三星Galaxy A40。中東及非洲地區智能手機銷量排行榜前五名、三星Galaxy A10、三星Galaxy A2 Core、三星Galaxy A50、三星Galaxy A20、三星Galaxy A10s。亞太地區其他地區，包括印度和新加坡的智能手機銷量排行榜前5名，OPPO A5s、三星Galaxy A50、蘋果iPhone XR、三星Galaxy A10、Realme C2。拉丁美洲智能手機銷量排行榜前5名、三星Galaxy A10、三星Galaxy J2 Core、摩托羅拉Moto E5 Play、三星Galaxy A20、三星Galaxy J4 Core。相關文章：【5G手機】紅米K30中國銷量破100萬部 小米盧偉冰：時間本來可以提前很多最強蘋果分析師郭明錤︰iPhone組裝復工料第二季顯著改善　舜宇鏡頭開發順利IDC料下半年全球手機出貨量U型反彈 惟全年仍萎縮2.3%責任編輯：陳華香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "三星傳統市場減租2月| 基宜花東": "記者林慧珊／宜蘭報導　嚴重特殊傳染性肺炎（武漢肺炎）疫情蔓延，民眾對人潮聚集處與密閉空間避之唯恐不及，連帶波及傳統市場。三星鄉公所決定停收鄉內公有零售市場3、4月之攤位月租，盼與攤商共體時艱，共同對抗疫情的衝擊。　鄉長李志鏞表示，國內疫情自1月底爆發且持續蔓延，鄉民對公有市場望之卻步，購物意願降低，導致攤商收入持續下滑。因此，公所決定減免月租，給攤商一個喘息的空間；也在市場每天結束營業後，派人進場清潔、消毒。\n",
    "【新冠肺炎】三星一半手機越南生產免疫武漢肺炎- 香港經濟日報- 即時新聞頻道- 金融經濟": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 新冠肺炎（又稱武漢肺炎）疫情肆虐，打亂蘋果公司供應鏈，競爭對手三星反受惠。新冠肺炎（又稱武漢肺炎）疫情肆虐，打亂蘋果公司供應鏈。然而，蘋果競爭對手三星因早已將大部分生產綫轉移至越南，成為疫情下的贏家。新冠肺炎疫情衝擊iPhone生產，蘋果公司前日特地發聲明指，影響iPhone在全球的生產 ，中國需求亦受拖累，無法實現本季度的收入預期。有別於大部分iPhone在中國製造，三星目前一半智能電話在越南製造。除了蘋果，內地智能手機製造商亦有受今次疫情影響，小米\t\t\t\t（01810）\n上周表示，，預料其本季度銷量遭受打擊。至於華為，公司目前仍未公布任何有關生產問題，但分析指華為嚴重依賴中國製造業和零部件，料華為也將遭受重創。三星近年在中國內地的競爭力下降，亦於去年結束在中國的智能手機生產線，並將其轉移至越南等東南亞國家。換言之，疫情對三星的智能手機業務影響有限，相反更因蘋果等競爭對手面臨打擊而獲益。不過，分析指出，疫情雖然不會影響三星的手機業務，但料對晶片及顯示器業務有負面影響，因此三星不會完全免疫。相關文章：全屏手機大戰　華為最快下周發布新手機迎戰三星、vivo【新冠肺炎】疫情影響供應　蘋果據報推遲iPhone SE2量產至下月香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "我們曾經這樣活著： 三星八德監獄物語": "1. 台灣首部！作者身在其中觀察、聆聽、側寫受刑人的幕後故事，一字一句親筆寫就的監獄物語！2. 顛覆社會大眾對監獄的既有印象，以及對受刑人的各類想像！寫實創作30篇說不出口的悲傷與絕望、抱歉和冤枉，對愛與生存的渴望……如果要我給予曾經犯錯的年輕人座右銘，我想告訴他們：「順著天賦做事，逆著個性做人。」我不是神父，也不想扮演什麼生命導師角色。僅僅是抱持「有緣分相遇，就送一份禮物」這樣的心情。不預期未來，未來但憑個人造化。我，能做到當下可做的，就夠了。繼《少年凡一》、《彩虹麗子》、《凡一‧一凡》三部膾炙人口的文學小說創作之後，藤原進三這回呈現讀者眼前的是——一份跨越高牆的告解！一部歷經兩千多個日子的監獄人事紀實！一種兼具感性與理性、舉重若輕的「藤原式社會關懷書寫」！目錄：〔自序〕我們曾經這樣活著〔輯一〕在這裡，道別時不說「再見」時間：2014.2.～2016.6.場景：宜蘭三星監獄這是一個，所有的路，都在牆後面，的地方。這是一個，永遠是酷夏，也永遠是寒冬，的地方。這是一個，人何寥落鬼何多，的地方。-------------------------------------窗開何處：小花的故事矚目案件：阿發的故事花終會開：將軍的故事割線組的：阿南的故事愛為何物：B仔的故事神的面容：小馬的故事我執苦空：阿憲的故事天真正義：470 的故事存活至上：老仔的故事真實謊言：阿為的故事〔輯二〕高牆內，趨近真實的虛幻時間：2014.2.～2016.6.場景：宜蘭三星監獄接受命運，不代表時間久了，作為囚犯也能自在起來。接受命運，不等於總有一天，作為囚犯會變成和牆壁融為一體。接受命運，不表示從此之後，作為囚犯最像動物的表情，就是令人絕望的笑。------------------------------------和三舍：特種部隊小單位有背心可穿的犯人獄中的日常：作息與階級〈番外篇〉阿寶要注意三星孤島十大美食排行榜〈番外篇〉救命珍品巧克力監獄裡的貨幣交易體制金錢買不到的東西監獄的醫療與藥物使用者高牆內的霸凌vs.十大休閒娛樂三星孤島的「藤原式精進教學」〈番外篇〉監獄作為一種道場獄中的海耶克思想者〔輯三〕唯有再見，才是人生！時間：2016.6.～2019.2.場景：桃園八德監獄從努力活著，以發現愛的生命意義。從預習死亡，以探索自由的存在與界限。從認識自己，以證實個人的微弱並學習與命運安然共處。-------------------------------青春已老：阿正的故事天地人間：S的故事苦厄渡盡：阿賓的故事顛倒夢魘：阿昆的故事信之所在：H的故事家的想望：阿哲的故事愛的禮讚：志明的故事冷暖哀傷：G的故事菩提次第：阿充的故事風雨別離：他們的故事〔後記〕一份跨越高牆的告解：這是一個什麼樣的地方藤原進三台灣人，日本京都大學法學碩士，京都產業大學法學博士。2017年出版《少年凡一》及《彩虹麗子》二本小說（以上由遠流出版）。2018年推出第三部小說創作《凡一‧一凡》。",
    "美稱愛立信、諾基亞與三星技術不輸華為 籲歐盟採用": "美國國務院負責網路、通訊的美國副助理國務卿Robert Strayer於葡萄牙時間19日表示，歐盟國家沒有理由使用中國資通訊設備大廠華為的5G技術，因為瑞典的愛立信（Ericsson）、芬蘭的諾基亞（Nokia）與韓國的三星電子在此領域並不輸給華為。路透報導，Robert Strayer在訪問葡萄牙期間表示，有必要破除華為5G技術比較先進的觀念，又稱，美國鼓勵歐洲國家仔細思考匆促採用華為技術所帶來的安全與經濟影響。Robert Strayer受訪時表示，要充分降低任何形式的風險沒有其他方法，只有採用民主國家足以信賴的供應商，並指，愛立信和諾基亞等西方供應商將使用具備更多功能的開放式架構，將為歐美企業提供可兼容設備創造機會。Robert Strayer表示，戴爾（Dell）、思科（Cisco）等美國公司「希望在未來扮演角色」，並預計很多歐洲公司也正參與其中。另一方面，德國總理梅克爾（Angela Merkel）於德國時間19日表示，德國更密切關注中國企業收購德國企業。梅克爾表示，德國希望在與中國的經濟關係中保持開放、公平，並強調在兩個市場擁有可比條件的重要性。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "版圖擴張，南韓三大EV 電池廠全球市占創新高": "3 月 2 日公布的統計數據顯示，近年電動車的接受度越來越高，南韓電動車電池主要供應商的市場版圖持續擴大，合計全球市占在 1 月創下新高。韓聯社報導，南韓前三大 EV 電池製造商為樂金化學（LG Chem）、三星能源材料（Samsung SDI）和 SK Innovation。根據南韓研調機構 SNE Research 發表的最新研究報告，以全球純電動車（EV）車載電池使用量估算，三者合計全球市占率於 1 月達到 30.8%，創下歷來最佳表現。觀察個別業者表現，樂金化學排名全球第 2，市占率達 22.9%，較去年同期的 9% 增加 1 倍以上。SNE Research 分析，樂金化學在 EV 電池市場市占率攀升，主要來自雷諾（Renault）電動車 ZOE 和奧迪（Audi）純電車 e-tron 銷售良好，帶動樂金化學的擴張速度。三星 SDI 1 月市占率為 5.1%，排名全球第 4，SK Innovation 則以 2.8% 名列第 7，排名較去年上升 5 位。SNE Research 指出，BMW 插電式油電混合車 330e 和福斯（Volkswagen）Passat GTE，是三星 SDI 市占率增長的最主要關鍵因素，而 SK Innovation 則受惠於起亞汽車（Kia Motors）的電動車 Niro 和 Soul Booster 銷售所帶動。由於特斯拉（Tesla）Model 3 在全球大受歡迎，日本松下（Panasonic）1 月以 27.6% 的市占率，高居 EV 電池市場榜首，中國鋰電池龍頭寧德時代（CATL）則拿下 21.9% 市占率，位居全球第 3。《BusinessKorea》2 月 27 日報導，隨著歐盟制定更嚴格的汽車廢氣排放法規，電動車在歐洲市場銷量快速成長。今年 1 月，德國、法國、英國、義大利和瑞典共售出 44,361 輛電動車，較去年同期大幅成長 149%，其中德國銷量大增 138.4%，達到 16,131 輛，法國、英國、義大利和瑞典的銷量也分別增長 160.1%、145.5%、490.5% 及 93.4%。全球電動車電池需求也同步上升。2019 年，全球電動車電池需求/供應量分別為 190 GWh / 326 GWh，預估 2021 年將分別增至 599 GWh / 458 GWh，並在 2023 年達到 776 GWh / 916 GWh。報導指出，樂金化學 EV 電池業務，今年營收可望超過 10 兆韓圜，較去年的 8.3 兆韓圜進一步增加。三星 SDI 看好 EV 電池業務今年營收年增 7 成，SK Innovation 目標則是 EV 電池業務今年營收達到 2 兆韓圜。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "WI-FI晶片被爆漏洞！ 安全專家點名蘋果、三星等數十億台設備均採用": "▲安全公司披露，由Cypress Semiconductor及博通製造的Wi-Fi晶片有著嚴重的安全漏洞。（圖／免費圖庫Pixabay）記者王曉敏／綜合報導在智慧型手機普及的當下，任何網路及設備的漏洞都可能置用戶於風險中。安全公司ESET今（27）日出示研究顯示，由Cypress Semiconductor及博通（Broadcom）製造的Wi-Fi晶片有著嚴重的安全漏洞，涉及產品包括iPhone 8、MacBook Air 2018等全球數十億台設備。目前大多數設備製造商已修復了該漏洞。ESET在今日開幕的RSA網絡安全會議（RSA Conference 2020）上詳細說明了這個安全漏洞。官方將此漏洞稱作「Kr00k」，該漏洞允許攻擊者可攔截Wi-Fi傳輸的無線資料封包，並進一步解密竊聽。ESET指出，該漏洞主要涉及Cyperess及博通所生產的FullMAC WLAN晶片，而該晶片正廣泛用於各廠商生產的筆電、手機、平板及IoT等設備上。「我們實測證實，在修復之前亞馬遜（Echo、Kindle）、蘋果（iPhone、iPad、Macbook）、Google（Nexus）、三星（Galaxy）、樹莓派（Pi 3）、小米（紅米）等製造商的設備及華碩和華為的某些產品都很容易受到Kr00k攻擊。」ESET表示，保守估計，總共涉及全球數十億部設備。據科技網站《Macrunors》報導，對蘋果用戶而言，該漏洞已於去年10月底發布的iOS 13.2及macOS 10.15.1更新中修復。而ESET也在報告中表示，大多數廠商都已對該漏洞進行更新。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※知名包膜設計公司Slickwraps的客戶日前發生用戶個資洩漏事件，該名駭進Slickwraps資料庫的駭客向該公司超過37萬名用戶發送電子郵件，以此來警告消費者Slickwraps的安全性很差。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "Samsung Galaxy S20 Ultra Archives": "\n\n\n歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
    "鴻海法說、三星S20登台、2月營收出爐、台股恐回測年線 本周大事預告": "",
    "個股：新冠肺炎影響，大立光來自蘋果及三星訂單增加可望彌補中國營收下滑": "\n【財訊快報／記者戴海茜報導】大立光(3008)2019年約40-50%營收來自中系智慧型手機業者，受到新冠肺炎疫情衝擊，法人估，今年整體中國營收將下滑至30%，但來自三星訂單增加，打入三星第一季推出的S20機型後鏡頭7P訂單，預估今年營收將提升10-12%，可望彌補中國疲軟表現。至於蘋果手機下半年預計將發表四款手機，7P鏡頭訂單量增加，望遠鏡頭與飛時測距鏡頭均可望拿下逾50%訂單。　　受到新冠肺炎疫情影響，蘋果下修第一季財測，光學鏡頭供應商大立光及玉晶光(3406)下游鏡頭模組客戶生產上無法完全恢復，法人認為，疫情導致上半年供應鏈斷鏈，但預期最晚於第二季底將開始量產新產品，下半年出貨恢復動能，今年整體營運仍可期。　　法人指出，預期蘋果下半年將發表四款5G智慧型手機，其中高階6.1吋與6.7吋機型後置鏡頭將搭載廣角相機，配有三鏡頭與飛時測距(ToF)鏡頭，較低階的6.1吋與5.5吋機型雖僅配有雙鏡頭，但後置鏡頭也將由目前6P鏡頭升級為7P。　　法人估，下半年每支iPhone手機鏡頭內涵價值將年增20-25%，且大立光將拿下最多iPhone 7P鏡頭訂單，至於光學與機械設計難度更高的望遠鏡頭與飛時測距鏡頭，均可望拿下逾50%訂單。　　以2019年來看，大立光有40-50%營收來自中系智慧型手機業者，受到新冠肺炎疫情衝擊，這部分今年會受到影響，但大立光有來自三星訂單增加，除A系列及S系列前鏡頭外，也打入三星第一季推出的S20機型後鏡頭7P訂單，預估今年營收將提升10-12%，可望彌補中國疲軟表現，預估中國今年營收下滑至30%。　　大立光因旗艦智慧型手機高階鏡頭需求提升而持續提高擴充產能，但產能已於去年下半年滿載，法人認為，大立光將更聚焦在7P以上鏡頭。【財訊快報／記者戴海茜報導】大立光(3008)2019年約40-50%營收來自中系智慧型手機業者，受到新冠肺炎疫情衝擊，法人估，今年整體中國營收將下滑至30%，但來自三星訂單增加，打入三星第一季推出的S20機型後鏡頭7P訂單，預估今年營收將提升10-12%，可望彌補中國疲軟表現。至於蘋果手機下半年預計將發表四款手機，7P鏡頭訂單量增加，望遠鏡頭與飛時測距鏡頭均可望拿下逾50%訂單。　　受到新冠肺炎疫情影響，蘋果下修第一季財測，光學鏡頭供應商大立光及玉晶光(3406)下游鏡頭模組客戶生產上無法完全恢復，法人認為，疫情導致上半年供應鏈斷鏈，但預期最晚於第二季底將開始量產新產品，下半年出貨恢復動能，今年整體營運仍可期。　　法人指出，預期蘋果下半年將發表四款5G智慧型手機，其中高階6.1吋與6.7吋機型後置鏡頭將搭載廣角相機，配有三鏡頭與飛時測距(ToF)鏡頭，較低階的6.1吋與5.5吋機型雖僅配有雙鏡頭，但後置鏡頭也將由目前6P鏡頭升級為7P。　　法人估，下半年每支iPhone手機鏡頭內涵價值將年增20-25%，且大立光將拿下最多iPhone 7P鏡頭訂單，至於光學與機械設計難度更高的望遠鏡頭與飛時測距鏡頭，均可望拿下逾50%訂單。　　以2019年來看，大立光有40-50%營收來自中系智慧型手機業者，受到新冠肺炎疫情衝擊，這部分今年會受到影響，但大立光有來自三星訂單增加，除A系列及S系列前鏡頭外，也打入三星第一季推出的S20機型後鏡頭7P訂單，預估今年營收將提升10-12%，可望彌補中國疲軟表現，預估中國今年營收下滑至30%。　　大立光因旗艦智慧型手機高階鏡頭需求提升而持續提高擴充產能，但產能已於去年下半年滿載，法人認為，大立光將更聚焦在7P以上鏡頭。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "受冠狀病毒疫情影響三星要求員工避免國內外出差-科技新聞": "\n　　新浪科技訊 日期:2月21日下午消息，據韓聯社報導，隨著新的冠狀病毒感染變得嚴重，三星採取了諸如避免國內外出差等措施。 　　根據消息，三星視頻顯示業務部門於早上通過電子郵件將通知發送給了員工。\n　　新浪科技訊 日期:2月21日下午消息，據韓聯社報導，隨著新的冠狀病毒感染變得嚴重，三星採取了諸如避免國內外出差等措施。　　根據消息，三星視頻顯示業務部門於早上通過電子郵件將通知發送給了員工。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "首款折疊玻璃！Galaxy Z Flip 短評測（SnapDragon 855+ , 三星上下折疊螢幕手機, Dynamic AMOLED , UTG 超薄玻璃, 摺疊手機值不值得買» IWAISHIN 愛威信3C科技生活": "#SamsungGalaxyZFlip #GalaxyZFlip 折疊玻璃、折疊螢幕手機 不開箱短評測系列，實測、評價、推薦、值不值得買。除了告訴你 Samsung Galaxy Z Flip 值不值得買外，更讓你能夠一窺擁有 UTG (Ultra-Thin Glass) 的可折疊玻璃螢幕，Galaxy Z Flip 全機擁有三鏡頭相機，包括 F2.4 1000 萬畫素自拍鏡頭； 後置 F1.8 1200萬畫素雙畫素主鏡頭，支援OIS、F2.2 1200萬畫素的123度超廣角鏡頭模組。邦尼後續若取得市售版本將實測包括 夜間超級縮時拍攝、 Super Steady 超穩定防手震、夜間夜景模式、智慧場景辨識、123 度超廣角相機 、日拍、夜拍、錄影實測，Galaxy Z Flip 搭載 6.7 吋 21.3:9 Full HD+ Dynamic AMOLED O 極限全螢幕，支援HDR10+ 顯示效果，音效上支援 Dolby Atmos 杜比全景聲，效能上搭載 Qualcomm SnapDragon 855+ 搭配 8GB Ram + UFS3.0 256GB ROM ；續航搭載雙電池模組組成 3300 mAh ，支援閃電快充 ，通訊上將會推出 4G LTE 版本，將於 2/21 正式在台開賣，建議售價為 48880 元，並提供一年內 3800 元 的超值螢幕維修費用，邦尼將於後續帶來快充效能等超完整實機實際測評。以「邦尼幫你」為出發點，秉持著「科技很簡單，新奇可以好好玩」的初衷，以更多實境使用場景及戲劇內容豐富以往艱澀難懂的科技資訊，回歸消費者角度思考產品價值，並以「幫你玩、幫你測、幫你試」等實測內容給予產品評價，此外更期許能夠成為「更貼近消費者觀點」的內容創作者及具有媒體影響力的科技內容創造團隊。\n\n\n林威信http://www.iwaishin.com對於網路科技的興起，帶著懵懂趕著追上這波潮流！\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n ",
    "【日職】王柏融戰三星2支0 對外熱身賽11打數無安打": "日本火腿今與韓職三星獅進行自辦熱身賽，日前才開轟的王柏融，擔任6棒指定打擊，但2打數沒有安打，還在尋求對外熱身賽的首安。相關新聞：【日職】大聯盟282轟瓊斯初戰　2支0靠游擊失誤上壘",
    "大邱武漢肺炎延燒，三星獅能否順利回家？": "武漢肺炎自從中國爆發以來，韓國發生了超過百例的確診案例。其中最嚴重的是在大邱市的群聚感染事件，而且傳染規模還有進一步擴大的憂慮。以大邱為屬地的三星獅因此面臨著險峻局勢，是否該繼續維持計畫返回大邱並備戰即將到來同樣於大邱舉辦的官辦熱身賽。請繼續往下閱讀武漢肺炎自從中國爆發以來，周遭鄰國幾乎無一倖免，而韓國也發生了超過百例的確診案例。讓韓國防疫網遭到突破的，主要是發生在大邱市的群聚感染事件：一名超級感染者在18號被確診後，以她為中心陸續發現11名患者，而且傳染規模還有進一步擴大的憂慮。這使得大邱市目前成為韓國疫情的重災區，各項因應疫情的處置措施開始啟動，而體育活動也不能例外：如表定於29號開幕的K1職業足球聯賽，於大邱進行的大邱VS江原的賽事，就已由大邱市方面要求延期。而鑒於疫情已有進一步擴散的情況，該場賽事已確定延賽，並可能影響後續四輪賽事的日期。而最受關注的韓國職棒KBO，以大邱為屬地的三星獅也面臨著險峻局勢：一軍目前於沖繩進行春訓，二軍則在慶尚北道的慶山市進行。而很多球員家屬居住於大邱市，使得選手們得一面專注在訓練菜單，另一面卻得擔心家屬的健康安全。且三星獅的春訓將於3月6日結束，是否要立即回到大邱備戰也讓外界擔憂。鑒於疫情發展未定，KBO尚未發布延期等賽程調整，須待所有球團討論決定。然而大邱對於公眾體育設施的管控甚至封閉，預期會影響3月14日於大邱舉辦的三星VS斗山的官辦熱身賽。目前KBO官方處理方式為增設熱像儀以及消毒劑，然而能否消除觀眾的入場疑慮仍待觀察。儘管棒球是在開放空間進行，觀眾卻得彼此緊靠的來觀賞賽事；加上2019年大邱棒球場平均10,018的入場人數，如何把關著實令大邱市政府和三星球團十分頭大。倘若進場人數深受疫情影響，那照常舉辦又是否有其意義？在失控邊緣的疫情下，職業聯盟應負起說明以及防範的積極責任。    感謝上次朋友們填寫的問卷！現在開始籌畫Youtube頻道中，  請再幫助我們來了解你想看的👉https://www.surveycake.com/s/doB7N   近期文章：  安打傳奇退休，韓國三千安俱樂部繼續從缺👉https://www.sportsv.net/articles/71695名人堂\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
    "三星.海力士見病例!波及全球電子業告急? - 財經": "韓國武漢肺炎的病例連環爆!就有科技大廠傳出因為員工確診而讓生產\r\n停擺的消息，市場開始擔憂身為全球半導體.面板重鎮的韓國，一旦因為疫情導致供應鏈中斷恐將波及全球，專家分析，日韓貿易戰加上疫情衝擊，對韓國經濟的影響不可輕忽!",
    "南韓單日再多813宗確診龍仁市三星廠房有員工確診- 即時新聞- 新城財經台財經網": ""
}