{
    "国家药监局：停止销售标示名称为浩鑫染发膏（霜）等76批次假冒化妆品": "",
    "【Y晚報】三王回神 台股走高百點重返月線": "\n（開盤日15:30出刊）【今日盤面特色】由於俄羅斯石油旗下子公司與委內瑞拉往來，遭美國制裁。加上疫情恐影響Apple產品需求與生產，先行發布營收預警。並且在武漢疫情死亡數持續攀升，境外陸續出現死亡案例的三大利空背景下，避險情緒令黃金現貨持續強攻，站上1,600美元整數關隘，昨日(18)美股跌多漲少，漲跌幅介於-1.40%~0.02%，其中費半盤中一度回測10日線支撐，終場跌幅最重。台股未跟隨美股腳步，今日(19)大盤開高走高，終場以11,758點作收，成功收復月線，成交量1,368億。OTC櫃買指數強於大盤，終場漲幅1.12%，幾乎收復昨ㄖ失土。三大類股指數盡皆開高走揚，電子走勢最強，金融次之。29大類股指數中，僅貿易百貨類股指數獨黑，微幅收跌0.06%，其餘類股指數終場收紅，資金買超專注在汽車、造紙、光電、生技醫療等四大類股，漲幅皆逾1.5%。權值股部分，蘋概三王一吐怨氣，終場全數收紅。其中台積電(2330)試圖擺脫昨日(18) Apple財測、美國施壓華為兩大利空，但在法人報告中提及，Apple對於台積電(2330)的訂單主要集中在2H20，AMD的訂單需求穩健，加上台積電(2230)在1Q20財測未變，仍預估為淡季不淡，令股價一路走揚，終場收漲1.4%，搶回季線上方。大立光(3008)受到亞系外資下修目標價至5,750元，但仍看好iPhone銷售動能可自2Q20恢復，股價開高走揚，終場漲幅2.05%。族群部分漲價概念股矽晶圓、被動元件皆有表現，但整體矽晶圓走勢仍強於被動元件。由於SUMCO對於今年展望，在5G、數據中心的需求帶動下，整體需求樂觀，並表明需求有望在2H20回溫，武漢肺炎後復工率仍未趕上，有望迎來轉單，兩大利多吸引買盤關注，SUMCO子公司台勝科(3532)先行漲停表態。在12吋矽晶圓續強並帶動8吋矽晶圓需求的背景下，環球晶(6488)、中美晶(5483)亦獲買盤青睞，終場漲幅分別為3.89%、4.98%。被動元件雖有漲價利多，但受到蘋果調降財測影響，盤中族群龍頭國巨(2327)一度下跌2%回測10日線，但盤中買盤進場順利翻紅，終場漲幅2.22%，但整體族群未能跟上。而在金價節節攀高的背景下，黃金概念股亦有動作，佳龍(9955)早盤一度漲逾7.5%，金益鼎(8390)跳空開高盤中飆逾4%，但兩者買單追價意願皆不高，佳龍(9955)、金益鼎(8390)終場漲幅分別收斂至3.31%、2.01%。整體而言，市場持續關注OPEC+在3月初的部長會議，以及2/20 FOMC的貨幣政策會議紀要、美國加大施壓華為一事，油市部分關注明晨的API庫存數據，台股元月營收已全數公告完畢，但疫情影響池續，加上台股仍在消化1/30長黑等待站回季線，短線可多留意低基期的績優股，但仍應嚴守停損，並適時將營收動能轉弱並破線的持股汰弱留強。【前5名指標股】 1. 熱門股: 旺宏(2337)、群創(3481)、友達(2409)、神達(3706)、玉山金(2884) 2. 強勢股: 泰博(4736)、台勝科(3532)、兆遠(4944)、明基材(8215)、嘉基(6715) 3. 弱勢股: 華邦電(2344)、萊德(2349)、創意(3443)、云辰(2390)、浩鑫(2405)【法人動向】三大法人合計：+55.01億元外資：+37.58億元投信：-8.42億元【盤面焦點新聞】 1. 達邦蛋白新建漳州廠獲新單，2月底可望恢復正常 2. 正崴：若疫情獲控，3月起生產恢復正常 3. 高盛：標普500指數獲利成長，全歸功FAAMG 4. 威剛推第二款高速外接式固態硬碟 5. 轉單題材挺，矽晶圓族群hi漲 6. 多頭意興闌珊，營建中小股當家 7. 今年營收拚增2位數，得力站回雙線 8. 7-ELEVEN母親節預購24日開跑，業績拚增10％ 9. 陸晶圓代工廠復工慢，台廠有機會迎轉單 10. 華為法律戰吞敗 法官：美有權限制業務往來以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "2019年中国铝加工行业大事记": "　　前言　　2019年，中国铝加工行业栉风沐雨、砥砺前行，在复杂多变的国内外环境中，向着新时代高质量发展坚实迈进。中国有色金属加工工业协会（下称“加工协会”）特别对2019年度行业值得铭记与借鉴的大事进行了梳理。　　01　　铝加工产业进入低速增长期　　加工协会联合安泰科共同发布2018年和2019年中国铝材产量统计数据，2018年中国铝材综合产量为3970万吨，比上年增长3.9%，其中铝挤压材1980万吨，比上年增长1.5%；铝板带1123万吨，比上年增长9%；铝箔390万吨，比上年增长6.8%。2019年中国铝材综合产量为4010万吨，比上年小幅增长1.0%，其中铝挤压材2008万吨，比上年增长1.4%；铝板带1136万吨，比上年增长1.2%；铝箔400万吨，比上年增长2.6%。铝材产量继续增长，但增幅显著回落，铝加工产业整体进入低速增长期。　　02　　创新驱动助推产业升级 智能制造引领未来趋势　　创新方面：2019年，中天科技与上海交通大学合作完成的“高性能铝合金架空导线制造关键技术与应用”项目荣获2018年度国家技术发明奖二等奖；中铝东轻获得中国商飞颁发的某铝合金预拉伸板工程批准证书，列入C919飞机合格产品目录；新疆众和、东北大学联合申报的“洁净、细晶5N5超高纯铝的制备关键技术及应用”项目荣获2019年度中国有色金属科技技术奖一等奖；中铝东轻、广东兴发、广东和胜荣获第21届中国专利奖。　　智能制造方面：2019年9月28日，中铝萨帕举行40MN高端铝合金智能制造生产线投产启动会。该项目由中国重型机械研究院股份公司设计制造，是中铝萨帕响应中国制造2025和重庆市以大数据、智能化创新驱动经济高质量发展的号召，在中铝集团的坚强领导下，向数字化和智能化迈进的积极探索，也是我国铝加工行业践行智能制造战略的具体实践。　　03　　2019（第三届）中国铝板带材十强企业诞生　　历经专家研讨会、企业征求意见会、初审、复审、公示、公告共六个阶段，历时4个多月，12月18日，加工协会正式公布2019年（第三届）中国铝板带材十强企业名单，山东南山、中铝西南铝、明泰铝业、中铝瑞闽、中铝东轻、中孚高精铝、山东宏桥、天津忠旺、洛阳龙鼎、永杰新材料、万达铝业、万基铝加工等12家企业荣获“2019年（第三届）中国铝板带十强企业”称号。　　04　　彰显榜样力量，引领行业发展　　2019年6月19日，加工协会对中国建筑铝型材行业做出重要贡献的先进人物进行表彰，广东凤铝董事长吴小源、山东华建铝业董事长吴维光、广东兴发铝业创始人罗苏、广东坚美铝业董事长曹湛斌（按姓氏笔画排序）被评为“中国建筑铝型材行业突出贡献人物”，邝焯珍、李翔、张清龙、黄长远、曹贵水、隋来智、董卫峰、潘伟津、潘伟深（按姓氏笔画排序）获评“中国建筑铝型材行业企业家”称号，朱祖芳、葛立新、卢继延获评“中国建筑铝型材行业先进工作者”称号。　　05　　国际贸易摩擦增多 出口形势复杂严峻　　美国是中国铝材出口第二大目的地国家，2018年中国铝材出口总量为521万吨，出口到美国的铝材总计34.8万吨，占中国铝材出口总量的6.7%；2019年，中国铝材出口总量为515万吨，比上年下降1.1%，出口到美国的铝材仅为23.1万吨，比上年下降33.7%。另外，2019年越南、阿根廷、印度、欧亚经济联盟、乌克兰、墨西哥、印尼等国家或地区纷纷对我国出口的铝材、铝制品及含铝商品进行反倾销调查。国际贸易摩擦增多，加大了中国铝材出口的压力与难度。　　06　　2019年中国铝加工产业年度大会暨中国（邹平）铝加工产业发展高峰论坛召开　　6月19日至20日，2019年中国铝加工产业年度大会暨中国（邹平）铝加工产业发展高峰论坛在山东省邹平市召开。中国有色金属工业协会会长陈全训，滨州市副市长曹玉斌，中国工程院院士、北京科技大学教授谢建新，邹平市委书记皮台田、市长马军权等领导与全国铝业高端企业负责人、行业专家共700余人出席大会，中国铝加工产业年度大会已发展成为我国最具影响力的综合性铝加工行业会议。　　07　　首届铝板带和建筑铝型材 高峰论坛相继召开　　9月26日- 27日，2019年首届中国铝板带行业高峰论坛在河南巩义召开，河南明泰铝业董事长马廷义、总经理刘杰，中铝集团铝加工事业部樊代兴、瑞闽公司总经理张荣旺、河南铝董事长杨龙、西南铝副总经理兼中铝西南铝板带有限公司董事长杨璐，南山轻合金总经理隋信栋，永杰新材料董事长沈建国，山东宏发铝业总经理王新建，山东宏创铝业总经理朱凯，洛阳龙鼎铝业总经理韩成艺，天津忠旺铝业副总经理王文强，河南淅川铝业总经理李向宇，洛阳万基铝加工总经理吴俊，河南万达铝业总经理王璐团、河南中孚高精铝材副总经理曹永国、山东万通金属副总经理王健等龙头企业领导出席。　　11月9日，2019年首届中国建筑铝型材行业高峰论在广东佛山召开，广亚铝业董事长邝焯珍、广东新合铝业董事长李其真、福建南平铝业董事长李翔、山东华建铝业董事长吴维光、四川三星新材董事长张清龙、福建闽发铝业总经理黄长远、广东坚美铝业董事长曹湛斌、广东豪美新材董事长董卫峰、广东兴发铝业总经理廖玉庆、广东伟业集团董事长潘伟津（按姓氏笔画排序）等国内10家建筑铝型材龙头企业领导出席。　　与会企业家经过坦诚而充分的交流，达成谨慎投资项目、加强行业自律、防控经营风险、坚持高质量发展等共识。高峰论坛的成功召开，对于加强行业协同合作，共同抵制低于成本的恶性价格竞争，鼓励企业间开展以工艺技术创新、差异化发展、树立品牌特色的良性竞争，营造健康有序的市场环境具有重要意义。　　08　　绿色发展及固废资源化利用水平不断提升　　2019年9月，工业和信息化部公布第四批绿色工厂名单，营口忠旺、福建闽发铝业、山东裕航、新疆新铝等四家企业上榜。截至目前，全行业共有广东华昌铝业、广东兴发铝业、乳源东阳光优艾希杰精箔、东阳光化成箔、云南铝业、新疆众和、明泰铝业、中多铝镁新材、广亚铝业、罗普斯金铝业、栋梁铝业、万基铝加工、广东伟业集团、广东坚美铝业等18家铝加工企业获得“绿色工厂”称号。　　为配合生态环境部修订《国家危险废物名录》，加工协会组织行业力量对铝挤压材生产过程中原被定义为危废的煮模和表面处理两个环节产生的污泥进行第三方检测，并向生态环境部固体废物与化学管理技术中心提交了《关于申请将部分铝加工固废从<国家危险废物名录>中删除或豁免管理》的报告。另外，以广东坚美铝业、广东兴发铝业为代表的铝挤压企业，自筹资金对铝挤压过程中的固废资源化利用进行了积极探索与尝试，取得重要进展，行业绿色发展与固废资源化利用水平不断提高。　　09　　坚持产融结合 两家铝加工企业成功上市　　5月23日，四川福蓉科技股份公司在上海证券交易所挂牌上市。该公司创立于2011年，为福建南平铝业旗下控股公司，是国内电子消费类产品用铝制关键零部件及精密深加工件的研发制造商，其产品已用于三星、华为、OPPO、VIVO等多款手机和苹果笔记本电脑等。　　8月9日，南通海星电子股份有限公司成功上市。该公司创立于1998年，是一家专注于电极箔的研发、生产和销售的高新技术企业，产品广泛应用于各领域所用的铝电解电容器之中，其主要客户有日本贵弥功、尼吉康、韩国三莹、艾华集团、江海股份、立隆电子等全球前十的电容器企业。　　初步统计，目前铝加工上市企业已达26家，借助资本市场力量逐步实现企业增值、财富增值、资产增值和品牌增值。　　10　　中国宝武集团进军铝加工行业　　2019年2月，中国宝武钢铁集团入股河南同人铝业，并将其更名为宝武铝业，计划于2020年建成年产60万吨铝合金精深加工项目，产品主要包括航空航天、军工及其它民用高精度高性能中厚板、汽车用铝合金板等。宝武集团是中国的钢铁企业和汽车车身钢板供应商，此次并购将对中国汽车用铝合金车身薄板市场产生重大影响。　　11　　2019第三届中国铝箔创新奖揭晓　　7月10日，加工协会和全球铝箔生产商倡议组织联合主办的2019年第三届中国铝箔创新奖揭晓。昆山铝业、中铝河南洛阳铝箔、江苏鼎胜、云南浩鑫、万基铝加工、中铝华西铝箔、洛阳龙鼎、大亚铝业、西北铝铝箔、宁波时代铝箔、青岛维勒日用品、上海思源电容器等18家单位的19个产品和项目，分获技术创新类、产品保护类、资源效率类、市场与设计类、便利消费类等五类奖项。　　12　　安全生产，警钟长鸣　　2018年4月3日，山西云海铝业发生爆炸，致3死3伤；2018年8月28日，江阴易泽铝业发生爆炸，致5死1伤；2019年4月8日，新疆众和腐蚀箔车间发生火灾，幸未造成人员伤亡；2019年10月31日，常熟凯隆铝业发生爆炸事故，致4死2伤。多起事故警醒企业应牢固树立“安全第一”的经营发展理念，进一步规范企业的安全生产行为，将安全生产事故防范于未然。",
    "寿光规模以上企业复工复产超九成": "2月22日,记者采访获悉,寿光在科学有力做好疫情联动联控工作的同时,加大对企业的支持力度,积极稳妥推进企业复工复产,并出台了《关于积极应对新冠肺炎疫情做好稳就业工作的若干措施的通知》。1月26日,碧龙面业以最快速度解决超市面粉供货,稳定市场需求。在抗击疫情中,84消毒液市场需求迫切,山东默锐科技有限公司积极调整生产线,成立5000吨产能的84消毒液项目。该项目已经投产,每天有20吨产能释放,可充分满足市场需求。另外,新华制药复工复产以来,只用218人就运转起了原来400多人的生产线。抗击新型冠状病毒的药物生产线均满负荷生产。从提出复工申请到审核通过,潍坊浩鑫精细化工有限公司只用了不到两天。山东玉马遮阳科技股份有限公司在严防严控的前提下,迅速有序推进复工复产,2月11日正式复工以来,已有两批员工共380余人回到岗位,力争在3月底之前达到满产。截至2月19日,寿光已有313家规模以上企业获批复工复产,复工率超过90%,预计2月底前将实现全部复工复产。\n正值跨年之际，新型冠状病毒感染的肺炎疫情来势汹汹。疫情就是命令，防控就是责任。面对疫情加快蔓延的严重形势，在以习近平同志为核心的党中央坚强领导下，各方力量联防联控，八方资源紧急支援...\n潍坊市寒亭区：“磨难压不垮 奋起正当时”，国际种子研发集聚区项目开工！潍坊安丘：“硬核”举措护航复工复产新一轮雨雪天气即将到达潍坊，关键时期别感冒潍坊：高创集团“保姆式服务” ，为园区企业复工复产保驾护航"
}