{
    "時尚秀線上看！GIVENCHY 巴黎時裝週 2020 秋冬大秀直播": "COPYRIGHT: Getty ImagesPHOTO CREDIT: Stephane Cardinale - Corbis巴黎時裝週如火如荼展開中！GIVENCHY 將在當地時間3月1日下午8點，台灣時間3月2日凌晨3點發表2020秋冬系列大秀。想知道更多 GIVENCHY 的設計靈感，ELLE 帶你同步觀看 GIVENCHY 直播！隨時掌握第一手消息。延伸閱讀【巴黎時裝週】SAINT LAURENT 2020秋冬根本是行走的西裝穿搭書！BLACKPINK Rosé 大秀美腿化身帥歐逆來看秀【巴黎時裝週】從街拍找穿搭靈感！新潮配件、正裝混搭、同色系造型學起來 怎麼拍都超時髦＊本文由 ELLE Taiwan 報導，未經授權同意不得轉載",
    "秀琴琇琴傻傻分不清楚 于子育：活動兩人都現身廠商超傻眼": "娛樂中心／黃慈雯報導女星于子育昔日是「錦繡二重唱」成員琇琴，現在轉戰戲劇圈，演技精湛有目共睹，談到改名的契機，她透露是因為之前有太多人把她跟陳致遠的老婆林秀琴搞混，甚至還有一次兩人同時出席一場活動，才知道廠商只邀其中一個，當下兩人都非常傻眼。▲▼于子育還沒改名前常被人把她和林秀琴搞混。（圖／翻攝自臉書）據《ETtoday星光雲》報導，于子育表示，以前廠商常把她跟林秀琴搞混，打給她要找林秀琴，才知道打錯電話，有次上節目兩人都同時在第一場出現，于子育以為是自己走錯，這時錄第三場的林秀琴才笑說走錯的是自己。▲雖然還是有人喊她舊名，但于子育認為這樣反而增加討論度。（圖／翻攝自臉書）更誇張的是，有次于子育受傷住院，朋友也搞錯對象，紛紛打給林秀琴關心病況，之後林秀琴再遇到于子育就趕緊上前關心：「你還好吧？你知道很多人打給我，我很好啊！」兩人因為名字太過相似，產生不少困擾，因此于子育決定改名，雖然原本的「琇琴」是爸爸幫她取的，但最後爸爸也尊重她的決定。不過還是有很多人不習慣她的新名字仍紛紛喊她的舊名，但于子育反而認為這樣也增加了討論度，改名之後自己的想法跟個性也不樣了，「不管別人怎麼認定「于子育」，對我來說這個名字的價值就是讓人重新認識我。」\n困武漢台人喊告政府　徐國勇帥回5字\n",
    "楊祐寧秀暖心廚藝 《都挺好》談情女強人": "八大電視即將播出在大陸受到廣大迴響的家庭劇《都挺好》，該劇由姚晨、倪大紅、楊祐寧、張晨光演出，曾在豆瓣獲得8.5的高分評價，宛如每個家庭縮影的寫實劇情，提及了重男輕女、啃老、老年生活等議題，此劇在長年男尊女卑文化的韓國掀起話題，甚至吸引網紅直播討論。姚晨在《都挺好》從小被重男輕女的父母冷落，求學期間即半工半讀，成為自力更生的職場女強人，在因緣際會下認識了暖男廚師楊祐寧，他不只用巧手廚藝溫暖融化女方，更以客觀的立場幫她釐清難解的家庭問題，兩人間有十分精彩的感情對手戲。雖因完美男友的溫暖性格擄獲許多粉絲的心，楊祐寧卻說，一開始接拍這部戲時，並沒有把角色定位在暖男，而是希望是一個很懂生活的大男孩，「所謂的懂生活不只是知道如何把自己照顧好，我覺得他可能在自己的生活上，各方面都有一點講究，當你有了講究，你也會照顧別人。」《都挺好》描述自小飽嚐父母重男輕女、雙重標準對待的女主角(姚晨飾)在離家獨立多年後，突然接獲母親過世的消息，原本發誓與原生家庭劃清界線的她，因後續照料父親老年生活的問題而與兩位哥哥再度碰頭，無法割捨的親情，除了擾亂三兄妹原本平靜的日子，卻也藉由一次又一次的家庭危機，成為彼此溝通與互相了解的契機。對於《都挺好》這部戲，姚晨表示：「我覺得『真』是這部戲最大的特點，拍的和演的就是我們身邊的這些事和人，它也提出了一個問題，就是原生家庭對一個人的性格和命運的影響。」現實生活中育有一雙兒女，也是為人母親的姚晨透露：「《都挺好》其實是一個非常美好的願望，其實也很難實現，希望這部片子能夠帶給很多人對生活的希望，也希望大家一切都挺好！」八大第1台(27頻道)《都挺好》從3月3日(二)起，每週一至五晚間10點播出。更多 CTWANT 報導變態！不只粗暴虐兒 台南幼兒園更爆男員工「噁心強吻」幼童代購網美返台隔離！戲謔「我奶太大」被誤會肺炎 親友團護航圍剿醫新冠肺炎潛伏期達27天 前SARS指揮官：現在沒旅遊史完蛋啦！病毒會躲免疫攻擊",
    "【富豪千金】大劉女兒獲英國皇家舞蹈學院證書能歌擅舞開個人YouTube頻道- 香港經濟日報- TOPick - 娛樂": "會員專區專題:TOPfit醫·健你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 大劉女兒劉秀盈富藝術天份。富商劉鑾雄（大劉）跟舊愛呂姵霖（前名呂麗君）育有一子一女，大女劉秀盈今年已17歲，而且甚有藝術天份。苦練兩年芭蕾舞的劉秀盈，獲英國皇家舞蹈學院頒發證書。另外，秀盈自細於音樂上甚有天份，近年劉秀盈更開設了其個人音樂頻道，又推出過兩張EP，這位劉家千金可謂唱而優則舞。 \n\n\n\n\n\n\n\n\n\n▲ 對於擅舞的劉秀盈來說，一字馬難不到她。（取自instagram）\n劉秀盈昨日（3月1日）於個人IG透露獲英國皇家舞蹈學院頒發證書，更留言：「First ballet certificate」。而秀盈於近幾個月不時分享練習芭蕾舞的照片及片段，她接受媒體訪問時表示學習芭蕾舞兩年，亦於IG分享練舞的艱辛，其中寫道：「Tendus看起來很無聊，但這實際上是芭蕾舞最重要的動作之一，需要花數年的練習，但又永遠不會完美。」【防疫電子書】免費下載TOPick《新冠肺炎兒童防疫指南》電子書 \n\n\n\n\n\n\n\n\n\n▲ 劉秀盈獲英國皇家舞蹈學院頒發證書。（取自instagram）\n \n\n\n\n\n\n\n\n\n\n▲ 劉秀盈於年幼時也斷斷續續學過芭蕾舞。（取自instagram）\n秀盈錄製個人EP17歲秀盈甚有藝術氣質，除擅長跳芭蕾舞外，另一個興趣就是唱歌，她於YouTube開設一個名為「Zoe Lau」的頻道，分享自彈自唱的片段。她唱過的作品例如《月亮代表我的心》、《小幸運》、《Love Me Tender》等，獲網民讚賞她「聲音很柔和悅耳」。 \n\n\n\n\n\n\n\n\n\n▲ 劉秀盈具有音樂天份。\n前年，秀盈更錄製首張個人EP，去年聖誕再推出第二張。秀盈的媽媽呂姵霖亦很支持愛女，於其主理的基金會官方網頁裡，貼出秀盈自彈自唱聖誕歌《Let It Snow Cover》連結。關禮傑為女兒入行牽線，詳情請睇 http://bit.ly/3ahq6XH \n\n\n\n\n\n\n\n\n\n▲ 去年呂麗君改名呂姵霖。(取自facebook)\n原來早年呂姵霖發覺女兒於音樂上甚有天份，故努力去栽培愛女，更找來老師教女兒樂理、唱歌以及鋼琴、結他等樂器。雖然劉秀盈唱而優則舞，但她接受媒體時表示暫以學業為重，未有加入娛圈的打算。撰文 : TOPick柴犬出動 香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "【大劉舊愛】呂麗君大女秀盈歌聲甜美細仔子鋒遊日學吹玻璃側面曝光": "呂麗君跟舊愛大劉（劉鑾雄）育有一子一女，大女劉秀盈現已17歲亭亭玉立，而兒子劉子鋒亦已9歲。去年呂麗君改名呂姵霖，連帶主理的基金會亦改名為「呂姵霖基金會」。基金會的網頁還不時會有秀盈的靚相分享，在剛過去的聖誕節，就貼出秀盈自彈自唱聖誕歌《Let It Snow Cover》連結，歌聲甜美可以用繞樑三日來形容。至於囝囝子鋒年紀尚小，所以較少曝光。今日呂姵霖的基金會網頁分享了三口早前遊日的照片，留言道：「去年帶着兩名孩子到日本旅行，參與了當地的玻璃吹製工作坊，製作過程絕不簡單，深深體會到這門工藝對工匠造詣的要求，亦感受到工匠製作玻璃製品時投放的專注和心思，就像靜靜的祝福。」照片中未見囡囡的樣貌，囝囝就是大側面，見子鋒很專心聽從日本指導員教授，用鐵鉗將製成品從模件分離。另外，還有一對製成品的照片，估計是出自秀盈和子鋒之手。《果GYM》隨身播 　健身壹App過！",
    "關心農友了解水稻春耕情形王惠美訪視秀水鄉水稻育苗中心": "\nJump to Navigation\nJump to Main content\n目前累積了140,205篇報導，共10,816位公民記者目前累積了140,205篇報導共10,816位公民記者PeoPo 公民新聞www.peopo.org作者更多報導〔記者林明佑／彰化報導〕彰化縣是農業大縣，且是稻米的故鄉，水稻育中心最多，生產量也是最多，時值春耕時期，為了解彰化縣內水稻春耕情形，彰化縣長王惠美19日訪視彰化縣水稻育苗技術改良協進會理事長李世琛的育苗中心，了解目前水稻播種、育苗及插秧作業。王惠美感謝農民辛勞，提供大家最好的彰化優鮮稻米及農產品，讓大家知道好吃的米就在彰化，也打開彰化米的品牌知名度。王惠美說，生產好米最主要的關鍵就在於育苗，這次來到育苗中心參觀育苗整個流程，從播種、浸水、發芽到插秧作業等，藉由現代化機械的協助減輕許多人力，彰化縣有這麼多優良的稻米感謝縣內62家水稻育苗中心的用心與付出，培育出最強壯的秧苗，才能有好的品種，讓大家吃到好吃的米。彰化縣水稻全年度種植面積約48,500公頃，是水稻種植的大縣。目前彰化縣共有62家水稻育苗中心，育苗量一期作約6-700萬箱，二期約500多萬箱，每公頃約需使用250-300箱秧苗，可供應本縣及外縣市約4萬多公頃的水稻田使用。彰化縣的水稻由南彰化最先開始育苗及插秧，由南到北，一期作育苗至出秧結束大約自12月底開始至隔年3月，插秧期由1月底至3月中旬；二期作的育苗至出秧結束大約自7月初至8月初，插秧期由7月中旬至8月中旬，而一般水稻秧苗的育苗週期一期作約28天，二期作約20天。水稻育苗需要相當的專業性、體力及設備，早期需要以人工搬運秧苗箱等苦力工作，近年來因為農業機械的現代化，例如高架輸送機、秧苗箱自動疊棧機等設備，加速了作業時間並有效地節省人力。\n王惠美今天一早到李世琛理事長育苗中心關心今年水稻春耕情形，嘉許水稻育苗業者在水稻產業最重要的第一關「秧苗期」的把關，能讓稻農使用到健壯的秧苗。王惠美表示，水稻育苗是稻作栽培的開始，好的稻種及秧苗育成技術，是稻作生產的基礎，育成好的秧苗對日後水稻生長頗具重要性，未來期望透過水稻稻種更新，能讓彰化縣生產更多優質的稻米。回應文章建議規則：目前累積了140,205篇報導，共10,816位公民記者目前累積了140,205篇報導共10,816位公民記者",
    "嘉縣阿里山花季 林管處推一日乘車券": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆阿里山國家森林遊樂區的櫻王，目前含苞待放。\b（嘉義林管處提供）〔記者王善嬿／嘉縣報導〕阿里山花季將於三月十日至四月十日登場，林務局嘉義林區管理處推出「一日乘車券」，讓上山賞花民眾在一天內可無限次搭乘阿里山國家森林遊樂區電動遊園車，暢行園區各景點，賞花省體力。花季3月10日起跑 櫻王估3月中盛開嘉義林管處阿里山工作站技術士蕭明學表示，目前森林遊樂區內，山櫻花品系例如琉球緋寒櫻已經開約七、八成，唐實櫻約五成、霧社櫻三成，三月十日起，阿里山花季開鑼，由染井吉野櫻、大島櫻打頭陣，阿里山工作站前的百年吉野櫻「櫻王」目前含苞待放，預計三月中旬大開。請繼續往下閱讀...三月下旬，重瓣櫻花例如高砂櫻、關山櫻、一葉櫻接續綻放，最後由普賢象櫻壓軸；三月下旬及四月上旬，森林遊樂園區內還有木蘭花、一葉蘭、垂絲海棠、森氏杜鵑等繁花盛開，是春遊最佳地點。乘車券3月1日起至4月30日嘉義林管處育樂課長黃秀緞說，一日乘車券自三月一日起，實施至四月三十日，全票四百元、半票兩百元，購買一日券憑當日發票，可在遊園車營業時間內，無限次到候車總站、沼平站、旅客服務中心站、香林站及祝山站搭乘遊園車。黃秀緞表示，電動遊園車的員工中，有四十七％雇用阿里山鄉居民，且每年提供營收逾百萬元扶助弱勢、贊助偏鄉國小學童獎助學金，是全國國家森林遊樂區內唯一經安全審驗通過的低碳排放電動中巴，提供受限體力、行程時間，而無法步行遊園的旅客另一項選擇。黃秀緞說，因應武漢肺炎疫情，遊園車售票處準備消毒液、額溫槍等設備，服務人員也全程配戴口罩，發車前會測量司機員、售票人員體溫、血壓及酒測值，並詳實紀錄，收車後也全車消毒。阿里山花季3月10日登場，嘉義林管處推出一日乘車券，讓民眾搭乘電動遊園車賞花。\b（嘉義林管處提供）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    武漢肺炎逾3100死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                    \n                    武漢肺炎》又1人被案34傳染 同病房不同病室陪病者也中鏢                                            \n 2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "雪碧捲生子疑雲 曬自拍沒露肚網虧「媽媽味出來了」": "「情色教主」網紅雪碧（本名：方祺媛）先前被爆和已婚的郭男生下一子，她與郭男雙雙否認，卻被正宮林咚咚多次打臉開嗆，並揚言提告。雪碧昨(28日)曬出去美容院自拍照，可見她包緊緊穿一身黑，難得秀出素顏，網友虧：「媽媽味出來了」、「上圍好像又升等了」。雪碧日前捲入生子疑雲，她雖不認，男方老婆林咚咚則上節目說：「家裡遭小偷，老公已經被偷走。」夫妻倆育有3個小孩，如今也陷入冷戰，她哽咽說曾嘗試復合但未果，「有跟他說小孩都很想他，我們都很需要他，但他就是沒有回來。」而對於當媽傳聞，雪碧嚴正否認後，也態度輕鬆表示：「被說懷孕，是不是我該檢討一下身材有沒有發福了」，澄清出現在月子中心是探望閨密，又指：「看著那些忙著造謠誇大搬弄是非的人，也生不出什麼氣了，只覺的（得）他們好可憐，人生繞著我轉」。(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "阿布當爸爸後內心變更柔軟！跟女兒說故事、撒嬌，甜蜜程度爆表": "文／劉敏涵　圖片提供／阿布以主持旅遊節目《冒險王》闖出知名度的藝人阿布，雖然早已卸下冒險者的身分，但依舊有顆冒險的心！因為育有了兩個可愛的女兒薰薰和朵朵，陪伴女兒一天天成長的日子，便成為了生活中最有趣的貼身冒險。當爸爸後哭點變低．街舞比賽竟看到哽咽升格為爸爸的阿布，像是開啟了內心的感性開關，變得更容易被打動，像是在家中看電視劇，會跟著默默流眼淚。阿布笑說，有一次夫妻兩人一起去看街舞比賽，他竟然看到掉眼淚！他笑說，當時被氣氛深深感染，看著街舞比賽同隊伍的成員從一開始同心協力奮戰，到最後得跟自己的同伴一個個PK，想到夥伴之間的革命情感，他不知不覺哭到哽咽，讓米雪兒在夫妻經營的FB粉專上吐槽：「老布的哭點也低得太誇張了！」女兒愛表演．為家庭帶來歡笑 談及家中寶貝女兒的個性，阿布笑著拿出手機，播放老大薰薰跳舞的影片。「薰薰的表演欲很強，很喜歡在家裡活蹦亂跳！」他指出，薰薰在家裡很活潑外放，但也不時會有些內心小劇場，一下子變得很害羞膽小、一下子傷心難過，下一秒卻又開心大笑，他笑說，女兒的水瓶座個性，實在讓人難以捉摸。由於女兒有時面對新的人事物，會感到比較膽怯，他便想到讓孩子蒐集貼紙給予獎賞，透過頒發各式各樣的「徽章」，如「勇氣徽章」、「誠實徽章」，藉以鼓勵孩子。他笑說，「薰薰很喜歡一般同年紀的孩子不會喜歡的食物，如A菜、枸杞。」有趣的是，枸杞竟成為獎勵女兒的食材，像是阿布會對女兒說：「你把碗裡面的菜菜吃掉，爸爸就給你一個枸杞徽章！」阿布形容，他會戲劇性地將枸杞盛到女兒的碗裡面，女兒也很配合演出，雙手合十，開心大叫：「哇，好棒！」父女一搭一唱，總讓吃飯的時光總是充滿歡樂。父女都愛撒嬌！在夫妻兩人經營的粉專上，時常可以看到阿布秀出和女兒的甜蜜互動紀錄，其中一支影片，只見二寶朵朵主動湊近爸爸的臉頰，「啾」一聲地親下去，阿布還逗趣地對著拍攝影片的米雪兒，露出得意又幸福的微笑，讓網友直呼：「史上最強小三！」、「敢在老婆面前親你的，就只有她了！」他分享，平時在出門之前，習慣性都會親老婆一下，大寶薰薰在一旁看著還會吃醋，大喊：「我也要親親！」有了孩子之後，阿布也不時會表現出孩子氣的一面，同樣也喜歡裝可愛、跟女兒撒嬌。例如，有天阿布哄薰薰睡覺時，女兒冒出一句：「我們班上有帥哥！」「什麼？那爸比是不是比他們帥？」阿布緊接著追問。薰薰回答「沒有」之後，阿布便表現出很傷心的模樣，以哭音說：「我竟然不是最帥的，我好難過喔，我要哭哭了！」沒想到女兒竟然開始哽咽，真的哭了起來，抱著他說：「爸比你不要哭啦，爸比當然最帥了！」女兒的反應讓他哭笑不得，令人覺得既有趣又窩心。「雖然照顧孩子真的很累，但隨著孩子長大，可能只想跟同學一起玩，有心事也不會再跟你說了！」他笑說，自己很享受現在這個階段，希望趁孩子年紀還小，還在會主動討抱抱、比較黏人的時期多多留下珍貴的親子回憶。※原文刊載於2020年02月號《媽媽寶寶》396期。※原文連結https://www.mombaby.com.tw/16484※延伸閱讀奇哥董事長陶世恩：孩子跌倒、犯錯，也是人生中寶貴的經驗IG人氣空姐安姬兒．世界再美，也比不上在兒子身邊※更多精彩內容，請見【媽媽寶寶懷孕生活網】※本文由《媽媽寶寶mombaby》授權刊登，未經同意禁止轉載！《媽媽寶寶》雜誌創刊於1987年，隸屬於城邦媒體控股集團轄下的儂儂國際媒體集團，是具有世界水準及國際版本的婦幼專業雜誌，授權大陸、馬來西亞出版，於台灣、大陸、馬來西亞同步發行。內容涵蓋孕產婦須知、生產情報、寶寶照護、育兒教養、女性健康、兩性相處、媽媽孕期營養料理、寶寶副食品食譜、名人專欄、媽媽教室等實用資訊，是新手爸媽必讀懷孕生產育兒生活指南。\n《媽媽寶寶》雜誌創刊於1987年，隸屬於城邦媒體控股集團轄下的儂儂國際媒體集團，是具有世界水準及國際版本的婦幼專業雜誌，授權大陸、馬來西亞出版，於台灣、大陸、馬來西亞同步發行。內容涵蓋孕產婦須知、生產情報、寶寶照護、育兒教養、女性健康、兩性相處、媽媽孕期營養料理、寶寶副食品食譜、名人專欄、媽媽教室等實用資訊，是新手爸媽必讀懷孕生產育兒生活指南。迴響 \n\n",
    "女神耍帥救球「飛出去」負傷反被虧爆": "娛樂中心／綜合報導女神徐若瑄育有4歲兒子Dalton，她常帶著調皮的兒子在戶外運動與玩耍。近日氣候佳，今（1日）她與家人一同去打籃球，由於她當場兒子面前神準投籃進了2球、獲得孩子投以崇拜的目光，接著為了在兒子面前耍帥，反而不小心仆街「飛了出去」受傷，還意外擦傷雙腿膝蓋，沒想到竟接著被兒子糗，當場失去面子！徐若瑄在投籃射進2球後，得意的炫耀說：「想當年你媽是籃球隊的！」怎料才剛說完就發生意外，她為了救一顆球，硬生生「飛了出去」還撲倒在地上還受了傷，只見掀起長褲一看，雙腿的膝蓋都被摩傷。然而最尷尬的則是徐若瑄受傷後，兒子竟冷冷地吐槽說：「妳剛剛說想當年妳是什麼隊的？」讓她當場翻個大白眼，但也只能弱弱地回嗆：「等我休息好，你們就完蛋了！哼！」po文一出笑翻網友們，紛紛調侃說：「 熱血媽咪」、「想當年妳是國中籃球隊的」、「果然家人的吐槽都是一針見血」，然而竟還有粉絲補刀說「姐是『少女隊』的」。更多三立新聞網報導歐洲車壇盛事不敵武漢肺炎 2020日內瓦車展宣布取消離台不得再入境 香港女神克難度日…飯店浴缸洗內衣褲替換神秘桃色重機女騎士 短裙秀逆天辣腿…安全帽一脫正到傻眼台女星日本寫真就她最賣 無奈避疫情…東京見面會被迫延期更多新聞報導劉真排隊等心臟沒特權！憲哥曝最新病況董至成私接直播賣物 經紀公司氣炸喊告張庭曾脫口「家裡都是錢」 豪宅內部曝光阿妹休息林憶蓮工作停擺 疫情急凍演藝圈劇組檢疫陰性 南韓女神金泰希虛驚今日娛樂推薦影音",
    "秀鬍渣臉！ 陸男星吳磊、許凱分享在家隔離日常": "受到新冠肺炎影響，大陸許多演藝人員停工，自拍影片分享在家隔離的日常生活，其中吳磊、許凱等男星還秀出在家沒刮鬍子的模樣，讓眾多粉絲驚呼，差一點認不出來。",
    "曾說「家裡都是錢」 張庭爽曬土豪日常：我要瘋啦": "林瑞陽和張庭這對演藝圈的銀色夫妻檔，2人淡出螢光幕前，將重心轉往商界，不但投資房地產還自創保養品牌，身價非凡。先前張庭在接受訪問時，不小心脫口而出「家裡都是錢」；日前她在微博分享了影片，意外地讓億萬豪宅內部裝潢曝光，直接證實她所言「家裡都是錢」一點都不假。林瑞陽和張庭在2010年結婚，婚後育有1子1女；這些年將事業重心轉往大陸的他們，近期也受到新冠肺炎的疫情影響，鮮少出門都待在家裡，和兒女共享親子同樂的時光。日前在張庭在微博分享影片，只見她和2個孩子待在家裡，一雙兒女在她的背後沙發上跳來跳去，甚至大打枕頭戰，玩得可是不亦樂乎。只是這一幕讓身為媽媽的張庭大崩潰，忍不住大喊「他們再不開學，我要瘋啦！」另外張庭先前也曾分享1段影片，當時她打掃家裡，突然間玩性大發，竟開始「NASA立掃把挑戰」，挑戰成功後她還開心地手舞足蹈。只是從這些影片中可以發現，張庭的豪宅裝修得十分豪華和精緻，意外地讓他們的億萬豪宅曝光。更多 TVBS 報導陳美鳳秀26年前火辣舊照 菲哥沒蓄鬍網驚：是費玉清？ 劉真排隊等心臟「沒有特權」！憲哥曝最新病況：等待奇蹟 路邊撿紅包下場超慘！女星「連衰2個月」險沒命 賞櫻遭辰亦儒「環抱亂入」 曾之喬羞喊：放開那老婆",
    "【人生劇場】劉雲英／奶爺一族": "\r\n退休後，生活各自精采，老同事再見不易，久久一聚，恍如隔世，愈發能感受到日本茶道所謂「一期一會」的心情，「一期」表示人的一生，「一會」則意味著僅有一次的相會，人生無法重來，每次相聚都可能是最後一次，怎能不好好珍惜？\r\n話雖如此，還是有人反其道而行，認為最好老死不相往來，相見不如不見，像老孫和老林，連續幾年我在負責聯絡聚餐時，總聽到同樣的台詞：「老林會去？那我的座位要跟他離遠一點。」、「老孫也要來？真不想再見他。」\r\n其實職場共事多年，難免會有意見不合之時，不管曾有多少不快，離開後就該煙消雲散，但這兩個男人從年輕鬥到老，彼此心存芥蒂，表面一派平和，暗地裡波濤洶湧。老孫雖比老林資淺，卻較得主管賞識，爬升快，當同事舉杯祝賀老孫升官發財，老林藉故不勝酒力離開現場，在角落大放厥詞：「他哪有什麼真本事？就只會逢迎拍馬屁。」老孫當然知道他不滿，好幾次在眾目睽睽之下差點吵起來，他們在辦公室一向少有互動，大家也見怪不怪，好不容易這兩人相繼退休，我們終於如釋重負。\r\n以為過往一切恩怨情仇都將隨風飄，這天再度聚首，發現大家都蒼老不少，白髮增生、衣帶漸寬只是外表，有人心臟裝了支架、有人膝蓋去打玻尿酸、有人膽固醇破表，於是話題開始繞著養生打轉，後來有個女同事秀出手機裡的金孫萌照，大夥便七嘴八舌交換弄孫心得。\r\n老孫突然迸出一句：「我年後要升格當爺爺了。」頓時恭賀聲不斷，猶如他當年升官時。原本坐在遠處冷眼旁觀的老林出聲：「我也是明年春天做阿公。」同時變身奶爺，兩人此生大概只有此刻最合拍，有人提議請已是資深阿嬤的女同事開講育孫經驗談。\r\n老孫馬上不恥下問：「聽說有種尿布可迅速吸收，一天只要換兩片即可，真的嗎？」「真的嗎？好神奇。」老林不知何時已從後排擠進搖滾區，落坐老孫旁，他忙不迭提問：「到底哪款奶瓶消毒鍋比較好用？」老孫搶答：「這我研究過，我跟你說啊……」、「那揪團買尿布便宜多少？」、「你的金孫是男是女？」、「名字取好了嗎？」\r\n難掩興奮的兩位新手爺爺聊得正起勁，天色很快就黑了，直至酒足飯飽，他們還欲罷不能。「這可是一笑泯恩仇？」從仇人相見分外眼紅到餐廳門口上演十八相送，這過程真戲劇化，有人笑言，說不定兩位奶爺接下來會提出指腹為婚。\r\n尚未出世的孫兒一定想不到，他們竟不費吹灰之力就化解了爺爺多年來的千千結。\n                    退休後，生活各自精采，老同事再見不易，久久一聚，恍如隔世，愈發能感受到日本茶道所謂「一期一會」的心情，「一期」表示人的一生，「一會」則意味著僅有一次的相會，人生無法重來，每次相聚都可能是最後一次，怎能                  \n                    公公生前愛畫畫，曾因為他想畫雞，孝順的先生真的請朋友幫忙搞來一窩小雞。七隻小雞裡，有一隻特別迷你，於是我們叫牠小七。隨著時間小雞們漸漸長大，小七以一種驚人的速度茁壯超越同儕，怪怪，體型長得超級大，原來                  \n                    豆子跟妹妹們昨天結束回南部放風的日子，回到台中，一下車豆子便嘰哩呱啦地說個不停，每次他只要一開口就很難打斷他，我和妻子要嘛充耳不聞，不然便是抱著看你要說多久的心情。\r\n「我決定了，我要買充電陀螺、超級                  \n\n\n\n\n\n",
    "遭控推摔爆打…托嬰中心再爆捏傷幼童？家長秀瘀青照求退費": "記者林昱孜／台南報導台南市中西區一所托嬰中心，疑似對幼童不當管教，疑因家長看不下去，將多段監視器畫面PO網，可見教保人員對幼童拉扯狠摔，甚至將幼童推向牆邊、地面，粗暴行為令人看不下去，要求台南市政府展開調查；事情曝光後，有家長立刻前往托嬰中心要求退費，還要求調閱監視器畫面，想釐清自己的孩子耳朵上的瘀青，到底從何而來。▲家長懷疑孩子耳朵瘀青為托嬰中心造成。（圖／翻攝畫面）教保人員粗暴的對待幼童，4段畫面全被PO上臉書《靠北惡質幼兒園》，遭踢爆的托嬰中心，事情爆發後，仍然照常營運，但不同的是，今(24)日出現家長登門，要求退費，懷疑之前孩子耳朵上的出血點，很有可能就是教保人員造成的。▲家長前來要求退費並調閱監視器。（圖／翻攝畫面）「我在一月底就發現我們家小朋友耳朵有瘀青的狀況，我昨天看影片，會想要釐清是小孩子不小心撞到，還是跟他們行為有關」，做媽媽的看到影片，聯想到自己孩子耳朵上的瘀青，除了決定找出答案外，也立即辦理退費，避免送寶貝來托嬰卻讓他置身於危險之中。▲托嬰中心遭控虐童。（圖／翻攝畫面）遭指控的托嬰中心表示，現在已經一切交由社會局調查，影片中的四名動手的保育人員皆已離職，有待調查結果出爐再進一步做說明，至於當天狀況，「真的不曉得，社福單位來後才知道，是現在在哭的那個小朋友，那天要搶其他小朋友玩具，有咬的動作，才會請他先情緒冷靜」；南市社會長陳榮枝表示，14日經家長通報後啟動調查，經查該托育人員也已離職，負責人也在照顧不當的影片中，已要求改善，若調查結果有明顯違法，將依法處理，限期內未改善最高可開罰60萬元。▲托嬰中心驚傳虐童遭調查。（圖／翻攝臉書靠北惡質幼兒園臉書）  \n國際奧會宣布：東京奧運如期舉辦\n",
    "太保、袁富華《叔‧叔》陷「基」情 區嘉雯感受外遇秀「眼」技": "被譽為「年度最好看的香港獨立電影」的《叔‧叔》，台灣即將在2月27日（四）搶先全球上映。全片除了兩大男主角太保、袁富華，在片中發揮精彩演技，男女配角盧鎮業、區嘉雯更有亮眼表現，並雙雙在上週入圍香港電影金像獎最佳男、女配角獎，區嘉雯更同時問鼎最佳新演員獎。有香港「皇后級」舞台劇演員之稱的區嘉雯，就連袁富華都稱她為「超級偶像前輩」。這回在片中飾演太保的老婆，光是靠內斂的眼神演技，就完美表現出懷疑老公疑似出軌愛上男人的不安及猶豫，也廣被視為將讓她得獎的名場面。而導演也在開拍之前，集結演員們進行「劇本圍讀」，讓盧鎮業直呼驚喜之外，更力讚：「太保的聲線很好聽。」此外，本片下週將在柏林影展進行歐洲首映，近日也被當地最具代表性的英文雜誌《Exberliner》評選為「最值得排隊觀賞」的電影之一，該刊更大讚：「關於兩個老男人美妙感動而輕描淡寫的故事，是泰迪熊獎最有力的競爭者。」區嘉雯《叔‧叔》抓包外遇靠「眼」技 問鼎香港金像獎兩大演技獎《叔‧叔》描繪兩位彼此各有家庭、妻小與責任的年長男性，某天偶然邂逅，激起多年來壓抑的愛慾，並讓原本尋常的生活產生漣漪。導演楊曜愷以淡然手法，不帶批判地將被社會埋沒的一群人，以及兩個家庭的日常面貌如實呈現，並藉此帶出傳統華人社會當中，家庭倫理、道德人倫、責任、枷鎖、私慾、人性矛盾等值得思考的問題。他不僅與太保、袁富華兩位戲精合作，更慧眼找來盧鎮業、區嘉雯分飾袁富華的兒子、太保的老婆，讓兩人若有似無地發現自己最親的家人，竟疑似出現「斷袖分桃」的「基」情行徑，卻為了顧全家庭完整，陷入要拆穿還是假裝不知情的猶豫。被袁富華美譽為「超級偶像前輩」的區嘉雯，其實早已是香港話劇團首席女演員，不過首度演電影的她也表示：「舞台劇跟電影的表演方式截然不同，這次學到很多不一樣的演繹方法，例如舞台劇要求演員咬字清晣，但在電影中，導演要求我不要字正腔圓，我也要刻意練習說話聲線不要太響亮。」她也同時分享表演的難處：「演家庭主婦不難，但要演知道丈夫秘密、卻不能說出來的主婦很難，因為兩人互動時，有些情緒要很內斂。起初擔心很難掌握，但導演在劇本的預備工作做得很充足，說故事技巧也很好，跟著導演的劇本，以及我們各自的背景故事順着發展，很快便適應了。」尤其她更以精彩內斂的「眼神演技」，在一場婚宴戲中，表現出一眼看穿老公跟男人搞外遇的震驚，也是她認為全片最重要且難忘的精典場面。盧鎮業讚太保聲線好聽 《叔‧叔》獲媒體力挺：「泰迪熊獎最有力」而讓區嘉雯大讚導演「預備工作做得很充足」的秘密，就是在正式開拍之前，導演楊曜愷安排演員們一起圍讀劇本，而這也是香港電影比較少見的準備方式，讓男配角盧鎮業大讚「拍戲以來從未試過，好驚喜！」曾在《花椒之味》扮演火鍋店小夥計的他，這回在《叔‧叔》詮釋袁富華個性強勢的兒子，並在家慣性挑剔父親的一舉一動，儼然就像一家之主。面對導演安排圍讀劇本，也讓他對此表示肯定：「除了主要演員，其他角色大約20多人一起讀劇本，對我投入角色有很大幫助。這次圍讀，我親眼見到片中主要人物，聽他們和其他不同角色對戲。」他也大讚：「太保的聲線很好聽，他像播音王子般，坐在我對面聲演了一整套電影，加上嘉雯的互動，讓我對整個故事有更深的認識，體會到片中各自家庭面對的衝擊，他們各自的內心掙扎，很有張力。」此外，本片下週將在柏林影展進行歐洲首映，導演也將率領製片及演員們一同出席。尤其本片更被當地最具代表性的英文雜誌《Exberliner》評選為「最值得排隊觀賞」的電影之一，並受讚：「關於兩個老男人美妙感動而輕描淡寫的故事，是泰迪熊獎最有力的競爭者。導演根據口述歷史記錄，精心打造兩位遲暮之年相識密友之間的初戀，同時也在老年人脫離傳統家庭結構後，將會感到孤獨與社會恐懼的心情，提供了溫柔的洞察力。」這部接連問鼎金馬獎、香港電影金像獎「最佳電影」等大獎的《叔‧叔》，台灣即將搶先香港，成為全球第一個正式上映的地區，於2月27日（四）在台動人獻映。本片劇情描述計程車司機柏（太保飾演），以及退休單親爸爸海（袁富華飾演），即使大半生受盡傳統社會的規範與約束，兩人仍對多年來努力建立的家庭為榮。不過，兩人沒料到能在人生的最後這段路上，與彼此邂逅…。柏與清（區嘉雯飾演）結婚45 年，育有一子一女，可謂上一代傳統香港人眼中「幸福家庭」的典範。海的太太早年離他而去，與兒子永（盧鎮業飾演）相依為命。雖然海與兒子一家同居，卻無法感受到家的溫暖。而柏與海遲來的相遇，也翻攪起兩人塵封心底的愛慾。面對「愛情誘惑」與「社會道德價值」的拉扯，以及內心「原始慾望」跟社會傳統「幸福家庭」的抉擇，兩人究竟要回歸最原始的自己？還是重返風平浪靜的生活，繼續守護社會價值觀所認可的「美好家庭」呢？欲知本片最新消息，請上電影官方部落格http://cciitw.pixnet.net與臉書粉絲團https://www.facebook.com/ccasiaworld查詢。※不加入Y!電影粉絲團，你就悶了！movie_id:10371",
    "荒廢欣欣水泥嘉義廠 轉型全台唯一水泥觀光工廠": "坐落嘉義縣鄉阿里山入口、阿里山公路上，荒廢逾20年的退輔會欣欣水泥公司嘉義工廠，轉型全台唯一以水泥為主題觀光工廠「欣欣水泥森活園」，經濟部審查通過，下月試營運，成為嘉縣第七座觀光工廠，提供遊客工業揉合生態休閒的全新遊憩體驗。\n\r\n水泥是建築主要材料，嘉義廠見證60年代經濟發展，62年水泥用量激增，經濟部請退除役官兵輔導會建水泥廠，63年邀集民資、僑資合營成立公司，總公司設台北，嘉義廠開採八掌溪上游山區碳酸鈣石灰岩礦區，員工逾200人，87年水泥產業東移限制開採，工廠廢棄，2013年申請拆除部分老舊廠房宿舍。\n\r\n因工廠位在阿里山入口景點愛情大草原對面，遊客多，為活化10餘公頃廢棄廠區，轉型觀光工廠，利用辦公大樓規畫觀光園區，申請經濟部核准評鑑通過審查，目前進行部分修正，架設觀光工廠網站，嘉義廠長方嘉良說，預定3月試營運，人員進駐。\n\r\n文化觀光局臉書披露欣欣觀光工廠訊息，局長許有仁日前參訪，體驗扛50公斤水泥袋打卡牆，他說，園區提供水泥製程工廠體驗，感受濃濃工業風，循著阿里山公路，發現遺世獨立工業樂園，演繹原始水泥工廠時代精神、表現水泥創作藝術產業美學，具知性休閒功能。\n\r\n觀光工廠規畫；「迎賓大廳」，認識台灣水泥發展故事；「玩泥聚落」：DIY手作體驗，用創意體現水泥千姿百態；「泥樣劇場」：播放導覽影片；「數位體驗秀」：數位互動遊戲，體驗水泥加工生產；「響食文創廣場」：提供商品販售及美味輕食點心；「親子育樂室」；孩子玩樂天堂；「水泥夢工廠」：走進生產線挖掘水泥產製祕辛。開幕營運將售票，門票抵消費。文化觀光局長許有仁日前參訪觀光工廠「欣欣水泥森活園」，體驗扛50公斤水泥袋打卡牆。圖／取自文化觀光局臉書facebook坐落嘉義縣鄉阿里山入口、阿里山公路上，荒廢逾20年的退輔會欣欣水泥公司嘉義工廠，轉型全台唯一以水泥為主題觀光工廠「欣欣水泥森活園」。圖／欣欣水泥嘉廠提供facebook坐落嘉義縣鄉阿里山入口、阿里山公路上，荒廢逾20年的退輔會欣欣水泥公司嘉義工廠，轉型全台唯一以水泥為主題觀光工廠「欣欣水泥森活園」。圖／取自文化觀光局臉書facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "西部復礦案再闖環評 場內無交集": "礦業法修法進度「歸零」後，首例西部復礦案闖關環評，但環保署昨二度召開「羅慶仁、羅慶江申請核定礦業用地」二階環評範疇界定會議，針對民團要求增加水文、地質、空品、石虎等調查點位，開發單位幾乎不願具體承諾，讓環評委員動怒「完全無法理解」，居民更指「你們羅家在這裡開礦、我們沒地方住」， 場內無交集，留待下回討論。位於新竹關西鎮及橫山鄉的羅慶仁、羅慶江兩礦區，四年前裁定進二階環評，三年前「看見台灣」導演齊柏林罹難，喚起礦業法修法呼聲，採礦案停擺。但礦業法修法在上屆立法院會期跳票，羅慶仁等兩礦場得以重闖環評。居民昨提出開發區兩公里內的十五個點位做地形地質採樣，包括碧蘭瀑布、亞泥崩塌處、空拍裂隙處。但開發單位認為「兩公里太廣大」，且該基地是舊礦場，已做過地質鑽探等實地評估。環委簡連貴說，居民關心開採是否誘發地質災害，有必要做土石流等災害潛勢調查。環委李育明說，之前做的是面狀調查，居民現在提的為十五個點狀調查，「為何無法回應基本訴求，完全無法理解」。居民還說，採礦影響地下水壓力平衡，有些地方因此沒自來水，只能接野溪水，開發區十公里範圍應調查更多水文資料。對此開發單位說，礦區已照水保法規定調查，外側跟礦區沒關係，但願意釐清疑慮。另荒野保護協會要求納入鉛、汞、戴奧辛等重金屬排放量調查，開發單位認為，採礦行為並無重金屬汙染。但居民說，旁邊就有水泥場，此案通過後，水泥廠恐會增產導致燒更多煤，「早期每個橫山人家裡屋頂都是灰塵，礦區外面曬的白衣都變黃色」。環保署解釋，此案只能做採礦行為環境評估，水泥廠增產與此案無關。但主席李培芬說，開發單位若不肯承諾，二階環評審查時可能又被要求，反而要多花一年準備資料，此案沒完沒了。荒野保護協會還提出當地石虎出沒資料，開發區跟周遭兩公里應架設紅外線照相機觀測一年。開發單位則說「曾調查沒有石虎」，但能做會盡量做。更多udn報導性感超模超火辣！「黑色網紗透視裝」大秀逆天好身材獨／拱手讓出「大熱門」？ 陶晶瑩續命驚吐：差點沒命！台積電徵才讓求職者「跪求內推」 網酸：過了10年起薪不變新冠病毒來襲！一張圖表弄懂除菌噴霧成分、對抗病毒種類◤2/26～3/8寵愛女神節◢👉全站3.8折起 眾多好康快來搶👉1元清空購物車 👉特色分會場 帶你輕鬆逛聯合新聞網查看新聞來源",
    "崩世代的南向全球化嘗試，因「我們難以再像父輩那樣投資教育」": "3D 地圖年度專題聯名頻道Podcast 當南向到海外工作已成為許多台灣家庭的抉擇時，孩子的教育成了不得不面對的難題，而可負擔得起的柬埔寨國際學校，成了中產家庭實現望子成龍的選項。 人類微渺的遷移，總是壯闊得令人著迷。脫離熟悉安全的舒適圈，投身陌生又帶著風險機遇的新世界，是什麼驅動與觸發了離鄉的身不由己或毅然抉擇？又是什麼牽引著移動的軌跡？從個人歷程的角度探尋此軌跡，就像一部歷史鉅作，個人努力與微妙機緣，在時代變遷浪潮中飄搖，試圖為希望尋覓生根的新土。這不僅僅是一代人的故事，如同決定（Decide）的拉丁文原意是「斷開」，當家族樹開支散葉，人們離原點漸行漸遠的同時，異國人群之間的交集也愈行密切。台灣與柬埔寨兩個原本八竿子打不著的中產家庭，就這樣懷著同樣的另類想望，飄洋過海、雞同鴨講，在金邊不期而遇了。為什麼說雞同鴨講？一切都是因為語言。為了學習高棉語（Khmer，柬埔寨通用語言，亦稱柬埔寨語、柬文），我透過孩子就讀的國際學校推薦，認識了同為學校家長的Vutha老師。他原本是英文老師，卻應外國友人要求教起了高棉語，也曾為了追女朋友學過中文。就這樣，在金邊的一所國際學校、中英柬台四聲道吱吱喳喳的轉譯之間，開啟了通往理解的路。以下，請容我分別從台灣與柬埔寨兩個家庭的故事，追尋是什麼力量讓我們在岔路口做出種種取捨，在地球表面與社會空間中遷移流動，一步步走向彼此。筆者出生於1980年代，是戰後嬰兒潮的下一代。父母親出生於務農家庭，他們都是村子裡第一個上大學的人。順著台灣半導體產業起飛，父親進入外商就職、外派受訓，在筆者6歲的時候，舉家遷往歐洲，在國際學校讀了一年。那時母親為了給孩子更好的教育、培養國際視野，儘管必須放棄自己教師年資與職涯、遠離親緣在異國獨自教養3個孩子，還是接受了這個巨變。兩個大孩子上國際學校的空檔，母親攜幼子上家教學英文，不知道是因為母親中文造詣深，還是英文老師有慧根，英文老師變成中文學生，媽媽開始在國外教起了中文。一年之後，母親擔心即將上小一的我錯失學習注音時機，之後回國跟不上別人，因此毅然請父親拒絕公司續簽，回國就讀公立學校。可能是這樣的經驗，讓筆者對國際教育心生嚮往，面對跨國遷移的諸多未知，懷抱著一種基本安全感。我們成長期間，是台灣經濟起飛的黃金年代。父母的向上流動經驗，相信讀書能出頭天，因此不計代價投資孩子的教育。但當我們進入社會、結婚成家，卻落入高工時低薪資的工作貧窮「崩世代」，成為台灣近代史上第一個學歷比父母高，實質薪資卻比父母低的世代。我們對教育懷著信仰，卻無法在就業市場兌現為投資下一代的經濟資本，我們已經無力像父母那樣投資孩子了！崩世代父母的教養，還能有什麼替代選項（Alternative）？兒時國際學校的教學方式，讓我養出了身心平衡、包容多元的教養夢。可能是後來讀社會學入戲太深，不甘心把優勝劣敗的價值觀複製給下一代，為了追尋和諧共生的教育理想，我將孩子送進了華德福幼兒園。儘管兩孩子每個月的學費，足以讓媽媽的薪水左手進右手出分毫不留。編按：華德福教育（也稱之為史代納教育）是一種人性化的教育方法，以自然教育為主，在台灣的體制屬於另類教育。勉力撐完幼兒園學費，華德福幼兒園畢業的家長，來到孩子學習生涯的第一個雙叉路口：繼續走體制外教育？還是回到體制內？這時家長群的重大工作，是搜尋各種體制外學校的風評、尋找與自己工作時間協調的學校作息，並且想方設法動用關係，將孩子擠入名額有限的體制外學校。有能力的父母，選擇校車接送的私校或寄宿學校，將教養外包減輕母職重擔，以贖身延續職涯。社會學媽媽再怎樣不切實際，掂掂自己口袋，也只能乖乖回到國民教育的庇護，渾然不知踩入了另一個坑—教育軍備競賽。我們有幸與公婆同住，免除房租負擔。明星學區的代價，是高昂物價與激烈競爭。原本不想小一就陷入不見天日的補習，卻因為全校皆優秀，孩子跟不上同學的國文英文程度，進到加強班受老師與伴讀媽媽諸多關懷。不得已送到補習班惡補一個月，總算救回來一點，但眼看著課程一山還有一山高，補習終究是無法逃脫的命運嗎？掐指一算，兩個孩子的補習費，早就超過媽媽的薪水。輸人不輸陣，媽媽什麼沒有，至少還有情緒勞動與文化資本能燃燒。因此放棄工作轉戰全職「自營作業保母家教烹飪清潔公司」。當個「教育媽媽」就成為自我算計與外界期待，兩相理所當然的理性選擇。此時，受不景氣影響，先生受雇的公司結束營業，必須令覓頭路。為了較好的收入，以償還公司大半年發不出薪水與求職空窗期而背上的債務，踏上了海外工作的路，到柬埔寨這個近5年東協經濟成長率第一名的國家當「台灣移工」。經歷一年爸爸海外拼工作、媽媽留守帶小孩，以假性單親換取經濟效益的兩地分隔之後，貸款逐漸清償，我們也有了可以打算孩子未來、顧全家庭的經濟與心理餘裕。對社創人來說，聽到有機會去柬埔寨，就像連續劇一見鍾情的場景一樣，「噹～就是他了！」然後輾轉反側、無限遐想。於是開始瘋狂蒐集所有台灣可及關於柬埔寨的書籍、中英文網路資訊，盡可能了解這個未來要帶著孩子過去的家門。「帶孩子留學柬埔寨？！」當我牽著孩子跟園長老師同學們一一道別，這是最常聽到的驚嘆句。這再正常不過了，畢竟在我們這一代的經驗中，留學的選項從來不會出現東南亞國家。雖說百無一用是書生，但讀書的精力究竟沒有白花，我在金邊挖到寶了。1991年10月23日，柬埔寨4支派系與19國代表齊聚巴黎，簽署「巴黎和平協定」，以聯合國成立「聯合國柬埔寨過渡機構」（United Nations Transitional Authority in Cambodia，簡稱UNTAC）維和，並協助柬埔寨建立民主選舉制度，試圖撫平赤柬壓迫及其後十數年戰火的創傷，重建高棉的繁榮穩定，作為聯合國冷戰之後最宏大的願景。30億美元鉅額國際捐款，讓金邊成為全世界NGO組織密度最高的城市，跟著大量國際組織與NGO腳步而來的，是一批又一批的各國外派人員及其家眷。UNTAC在1991～1993年進駐期間，估計花費15～17億美元，佔當時柬國GDP的75%。外派人員薪水以美金支付，為了消費方便，美元成為柬國街市都能流通的主要貨幣，造就了柬埔寨獨特的雙元通貨政策。外派攜家帶眷而來的子女就學需求，支撐起龐大的國際學校市場。雖然1993年UNTAC接管結束退場，NGO組織仍然留駐，在每年捐款國大會上，為各式專案爭取經費。2015年柬埔寨政府接受的國際「官方援助發展經費」（ODA），總和13.43億美元，佔政府預算的一半。在柬埔寨，受雇於NGO領域，意味著體面的薪資及社會保險。繼之，柬埔寨1999年加入東協自由貿易區，2004年加入世界貿易組織（WTO），並受美國「普遍性優惠關稅」（GSP）、歐盟「除武器以外全部免稅」（EBA）等免稅優惠，助益出口、吸引外資流入。商業部門的外派工作者與外國創業者持續移入，補充著專案結束離開的第三部門工作者。從1990年到2000年之後，短短20、30年時間，柬埔寨從戰後重建，一舉鑲嵌到全球生產體系，1995年到2017年平均經濟成長率7.7%，是世界上增長速度第6快的國家。20年來的強勁成長，讓柬埔快速脫離「低所得國家」，於2016年晉升「中低所得國家」。也造就了受雇外商、國際組織，或創業成功的柬埔寨人，晉身新興中產階級，出現為孩子尋求高品質國際教育的需求。由外派與本地中產階級撐起的國際教育市場，也創造了跨國教育工作機會。前述柬埔寨的獨特全球化歷程，讓金邊成為世界上國際學校密度數一數二高、各國外籍人員匯聚的國際化城市。由於國際學校規模學程各異，收費標準也天差地別，每人年費從2千到2萬美元都有，豐富的多樣性讓各種階級的家庭，都有機會找到他們想要的國際教育。於是懷著培養孩子多元世界觀的夢，我們投入了「全球教育軍備競賽」浪潮，只不過我們搭的洋流比較另類，不是北漂而是一路南向。就筆者個人的網絡，觀察南向金邊的台灣社群，大多是尚未結婚的單身貴族，由於國內低薪，想出國打拼尋找更好的發展。攜家帶眷而來的寥寥可數。其中有的是紡織廠台商來金邊設廠、與外國人結婚隨外商公司外派、隨台灣連鎖店來金邊展店，這些家庭的經濟能力較好，因此選擇價位較高的國際學校。相對的，筆者孩子就讀學校的中文使用者家庭，偏向個人創業，或受雇於陸資的工薪階級。「崩世代」為了就業而南向，這股趨勢已然浮現，然而為了教育而南向，尚未進入公眾視野。柬埔寨的高等教育或許難以與歐美競爭，對台灣人而言吸引力不足，但是學齡前、初等與中等階段的國際教育，卻是CP值高且選擇多元的沃土。隨著崩世代海外職涯發展、成家立業生兒育女，不論是跨國婚姻落地生根，或者分隔兩地渴望團圓，為了教育而南向，或許會成為新的想像。一個人海外闖蕩可以身輕如燕，但是帶著孩子就完全不一樣了，一整貨櫃的代辦事項需要一一破關：教育、醫療、住房、保險、交通等等。身為一個書買了五卡車也沒有學富五車的媽媽，關鍵時刻也是要拿出骨氣展現過去學歷投資的價值，不然怎麼對得起金主們（苦主們）。日本以「保活」或「園活」，指稱母親為了孩子的托育與就學安排，大量投入時間精力的活動。於是，在確認了居住地點之後，搜尋與聯絡國際學校的「園活」，就成為全職教育媽媽落地的第一關。如前所述，金邊的國際學校琳瑯滿目，如何選擇？首先，筆者有幸在跨國的信仰支援網絡中，聯絡到柬埔寨當地人，請他協助介紹、隨行翻譯、帶路參訪。第二，搜尋網路上介紹金邊國際學校的文章。然而這些文章，介紹的學校知名度較高，相對學費也較不可親，因此，還需透過其他方法蒐集資訊。第三，由於金邊地址系統不完整，為了生活所需，龐大使用者建立了詳細的Google Map地圖資訊。於是Goole Map就成為秀才不出門，能知天下事的望遠鏡。有如發現新大陸一般，我將生活大小事相關地點：學校、餐廳、市場、醫院、有興趣的NGO組織、景點與藝文場域、溜小孩去處等等，分門別類註記標籤以便搜索，密度高到有密集恐懼症的朋友不敢看我的Google Map。之後我按圖索驥，一間一間學校點進去，透過照片看硬體環境、閱讀評價與FB探聽口碑、連結官網了解學制與收費標準。第四，經過線上篩選後，就開始了FB、Email及電話約訪、入學面試的線下「逛學校」（School Shopping）活動。過了「園活」這個社會與文化資本密集的「魔王關」之後，就是協助孩子渡過鴨子聽雷、有口難言的語言與文化適應期。這段期間是密集的親師協作過程，母職負擔相當大，除了英語、教學法等硬能力之外，還需要學習打入當地媽媽圈、適應柬埔寨人處世「悠遊自在」（feel at ease）等文化衝擊的軟技能。此外，孩子生理上的水土適應，也是前半年的「魔王關」之一。由於公共衛生條件的落差，外國孩子落地之後，微恙不斷，挑戰著媽媽的體力與心臟、醫學常識。出國前已從柬國朋友圈聽聞當地醫療資源珍稀，因此自己能備的藥品需要周全一些。於是行李裡面大約1/4的空間，就讓給了各式中西醫、順勢藥品、急救箱，以及營養補充品。當自己的處置無效，就考驗著媽媽搜尋當地醫療資源的能力，還有花錢救命的財力。這時，透過FB加入的柬埔寨台灣人社團，即時提供了金邊醫療的實用資訊。撐過半年的落地期，雨過天晴、夫平子安，謝天謝地！誰知道不安於室的社會學媽媽，就像打不死的蟑螂，蠢蠢欲動、伺機而動，把教養生活當成研究對象，一邊洗手做羹湯、找地方溜小孩、努力打入媽媽團的同時，還想著如何持續自己的志業，以小強精神自勉。於是，再度拾起田野技藝，就有了之後兩篇故事的產生。敬請期待～如果就這樣的定義：為了給家人更好的生活，犧牲家庭朝朝暮暮的吉光片羽，忍受分離孤獨、冒著未知風險，遷移到經濟發展較好的國家工作，我們無疑是「台灣移工」。與身在台灣的東南亞移工一樣，我們有著共同的期待：改善家計、有遮風避雨的屋簷、讓孩子接受更好的教育…還有最重要的，在功成名就之時，家鄉還有等著我們回來的人。遷移從來都是一項資訊不對等的風險投資，到柬國工作的中文使用者群體，也不時聽到被公司扣留護照、索求各種名目欠款的血淚泣訴。如果說我們與在台灣的東南亞移工有什麼不同，我們只是比較有方法盡量減低這種風險：有人際網絡可以打聽、有法律常識可以判斷、有語言能力降低溝通誤差、有ICT能力搜尋資訊。我們也比他們多了幾張返鄉的機票，努力維繫家庭的親情羈絆。而這不是因為我們比較努力、比較聰明，僅僅是因為我們生在全球階序、全球生產鏈位置比較高的地方。我們期待跨國教育能為孩子帶來什麼？對崩世代中產階級而言，與其說是培養孩子「全球移動力」，以便在更加激烈的國際人才競爭中展現「秀異」（distinction），晉身「全球菁英」。不如說，我們知道未來「唯一不變的就是變動」，身為父母，我們無力為孩子永保安康，僅有的期盼是當鉅變來臨，他們有面對變動、生存下去的能力。也許，同樣身為移工，不論是來自台灣，或者來到台灣，「我們」與「他們」相同更多於相異。參考資料：延伸閱讀：責任編輯：杜晉軒  核稿編輯：楊士範 談到東南亞的國際學校，許多台灣人想到的多是新加坡或馬來西亞的國際學校，但對於柬埔寨的國際學校認知甚少，因此透過旅柬埔寨台僑張昭雅的書寫，可了解到柬埔寨的國際學校何以蓬勃發展。張昭雅以其社會學視角的書寫，闡述了她、柬埔寨友人的家庭的抉擇，為何決定把孩子送入金邊的國際學校就讀，以及金邊的國際學校的發展史。 ",
    "足夢舞人飛舞大同育幼院踢踏舞表演與體驗": "\nJump to Navigation\nJump to Main content\n目前累積了140,205篇報導，共10,816位公民記者目前累積了140,205篇報導共10,816位公民記者                2020年「足夢舞人」巡演第一站2/22於大同育幼院登場，「足夢舞人」歷年獲獎無數，在各式踢踏舞比賽裡，更是常勝軍。承襲著爵士踢踏的精神，以優雅、流暢、多元與富音樂性的原創舞作，深受好評。近年來足夢團隊獨立製作- 跨界歌舞秀【憶童趣足夢】、經典舞作【節外生枝】、跨界音樂會【舞重奏】 等著名於全國各地巡演。不僅與多樣專業領域的藝術人才結合，期望能將更精彩豐富的創作，分享給全國各地的大小朋友們，更希望藉此傳揚「足夢」精神，帶領孩子體驗踢踏舞的＂力＂與＂美＂，提升弱勢孩童的藝術知識與潛能，鼓勵孩子發揮潛能與熱情、勇於行動實踐、逐夢踏實。        第一站就選定在新北中和區的大同育幼院，邀請育幼院童及社區兒少２０多位的孩子，一起觀賞舞者們精湛的演出，活動中更特別安排讓孩子們穿上舞鞋，成為小小舞者，在輕快的音樂聲中學習靈活的移動雙腳踩出輕、重音，體驗即興演奏的樂趣。        大同育幼院院長黃劍峯表示，這陣子因新型冠狀病毒肺炎的影響，院內對外活動皆停止中，在開學前這次活動的參與，除了能夠欣賞踢踏舞的活力表演，更開放了體驗活動，讓所有孩子增加了對踢踏舞的了解，也讓還未開學的院童們有了運動的機會，力與美的展現發芽在孩子心中，感謝足夢舞人團隊的用心讓院童們能開展不同的視野。回應文章建議規則：目前累積了140,205篇報導，共10,816位公民記者目前累積了140,205篇報導共10,816位公民記者",
    "一秒歪樓 謝祖武讓劉瑞琪招架不住【佼心食堂之荒謬考題】": "來賓：謝祖武、劉瑞琪劉瑞琪相隔18年再演舞台劇，與謝祖武攜手演出《最後一封情書》。他們一起到Yahoo TV《佼心食堂》，分享這次合作的契機。劉瑞琪笑稱，第一次和謝祖武合作，發現他私下和螢幕形象完全不同，常說話逗得她哭笑不得。謝祖武說話總故意歪樓，還一本正經地告訴劉瑞琪：「沒有我這樣的低俗，怎麼會有妳的高貴呢？」讓劉瑞琪拿他沒轍⋯更多請收看今天節目。",
    "7 第18屆台新藝術獎入圍名單公布6組視覺藝術、11組表演藝術角逐三大獎": "loading...2020-02-25｜撰文者：台新銀行文化藝術基金會/非池中藝術網編輯整理台灣當代藝術大獎「台新藝術獎」公布第18屆入圍名單，由九位提名觀察人于善祿、白斐嵐、吳介祥、林育世、高俊宏、陳宜貞、孫松榮、鄭文琦、魏琬容組成的評選團，歷經2019年全年度展演觀察、評論書寫、季評會議獨立提名，到複選會議的共議討論，從94件被提名並同意參選作品中，合議選出17組入圍作品，競逐「表演藝術獎」、「視覺藝術獎」（獎金各100萬元），以及不分類的「年度大獎」（獎金150萬元）三大獎項。 17組入圍作品中，6組為視覺藝術，11組為表演藝術。視覺藝術部分，相較於近年大型策展案頻頻受矚目，今年則均為個展藝術家入圍，展現個人靈魂的主觀性對世界的客觀性的凝視與對話；表演藝術部分，更見跳脫傳統形式語彙，呈現個體生命面對親族、家國、社會，甚或藝術純粹性的深沉探索與反思張力。  第18屆台新藝術獎入圍名單　  （依視覺、表演入圍作品筆劃序排列）  【視覺藝術】  《Still Alive》區秀詒個展 《再見》林冠名個展 《冷鍊》侯怡亭個展 《我欠你的畫》謝牧岐個展 《委託製作》陳以軒個展 《馴國》吳權倫個展  【表演藝術】  《#是否》─布拉瑞揚舞團 《八八》－林廷緒（2019相遇舞蹈節） 《不要臉》－李貞葳（2019 TIFA臺灣國際藝術節） 《永恆的直線》－謝杰樺X安娜琪舞蹈劇場 《自由步－一盞燈的景身》－驫舞劇場（2019 TIFA臺灣國際藝術節） 《明白歌｜走唱白色記憶：未竟的故人事與未來歌》─再一次拒絕長大劇團 《春華秋水》德國 E-MEX 樂團與臺灣中青世代作曲家（李政蔚、陳立立、劉韋志、蕭慶瑜、林梅芳）─國立傳統藝術中心臺灣音樂館 《悲傷ㄟ曼波》─圓劇團 《感傷之旅》－再一次拒絕長大劇團（2019臺南藝術節） 《群眾》－王世偉（2019松菸Lab新主藝」 《關於消失的幾個提議Ⅲ》－余彥芳X黑眼睛跨劇團 《Still Alive：區秀詒個展》     入圍理由：區秀詒的創作，經常透過多重而複雜的影像交喻以及疊加，形成了一群解構國族與歷史的跳接式敘事，藉以批判僵化的國族意識，探討個人幽微的處境。《Still Alive》一作沿著此一脈絡，藉由三組彼此獨立又相互牽連的錄像與裝置，進一步以馬來西亞為軸心，夾入台灣、日本、泰國等元素，探討亞洲民族國家概念背後的流動性、破碎性。《Still Alive》除了是創作者自陳的「近三年來作品的精神圖景」以外，更代表了當代藝術「幽靈文獻」的類型。（主筆／高俊宏） 《再見》林冠名個展     入圍理由：個展五件作品由錄像藝術與攝影組成，探索數位影像紀年中關於影像拍攝、編碼及感覺邏輯之間的轉換與辯證關係。藝術家透過影像化的大自然景觀與宇宙視像思辨永恆命題，彰顯出經由軟體操作的圖像處於懸而未決、匱缺、模糊與矛盾狀態，以此詰問影像與觀視、生命與時間之間的種種向度。在此影像充斥甚至由影像決定個人感官的年代，《再見return—林冠名個展》以近乎想望的情懷，動人地反思影像與個人私密記憶之間的想像與曖昧。（主筆／孫松榮） 《冷鍊-侯怡亭個展》     入圍理由：「冷鏈」係指供應鏈中全程維持低溫以確保品質的冷藏物流，這個概念也成為當代社會控制的隱喻。《冷鏈─侯怡亭個展》緊扣著藝術生產、交易系統，及藝術家對刺繡技藝與女性勞動的長期關注，從委託女子監獄自營工廠受刑人代工的繡字成品（第一工場），招募參與者於展覽契約期間於殖民檔案帆布上刺繡的現場表演（第二工場），到被排除外於全球經濟體系的雅加達街頭縫紉車等替代經濟（第三工場），展覽貫穿殖民身體規訓、勞務對價交換、全球化秩序等不同層次的複雜佈局，為藝術家歷年來最完整的一次呈現。（主筆／鄭文琦） 《我欠你的畫》謝牧岐個展     入圍理由：此次個展不但是藝術家對於繪畫做為藝術的類型，長久以來的實驗和探討之結論，也同時是面對現代性下，繪畫性(painterliness)所面臨的質疑和挑戰。謝牧岐的作品影射了繪畫技法和擬真能力的有用或無用，同時也引用了台灣藝術史裡幾個關鍵性的藝術家和作品，包括林玉山、李石樵、蔡雲巖等藝術家為迴避政權侵害而塗改的作品，做為個人對台灣藝術史深沉的內化和反思方式。個展也同時以3D列印插香器的方式，和藝術史的現成物及（不）可複製性論述做對話，有和西方強勢論述頡頏的意味。（主筆／吳介祥） 《委託製作-陳以軒個展》     入圍理由：《委託製作》建立在八頻道錄像藝術形態，以鳳甲美術館為特地場域，邀請二十幾位年輕影像創作者擔任演員，透過他們手持攝影機即興擺動與移動身體，集體表演十八種舞譜。此作的精彩與突出，一方面體現於後設性，音像構成與訪問的自我揭露等表徵相互結合；另一方面，則藉由「委託」影像工作者的協力創作過程來辯證接案、藝術創作乃至美術館之間的層層階序。《委託製作＿陳以軒個展》有別於過往臺灣錄像藝術的表現樣貌，推陳出新，展現嶄新視野。（主筆／孫松榮） 《馴國-吳權倫個展》    入圍理由：吳權倫個展《馴國》結合馴育動物與國族主義兩大主題，前者是德國狼犬從物種（犬）到品種（牧羊犬）的育種歷程，後者從臺灣鶯歌的陶瓷狼犬撲滿，追溯至德國納粹御用陶瓷廠也是集中營的勞動項目；透過日本、德國同為軸心國的背景，連結帝國在台徵用狼犬的集體記憶。展覽主體包含狼犬的瓷偶品系與造型，呈現人與犬之間依存關係的文件及其美學詮釋，並藉著納粹育種的優生學論述指涉國族神話建構、戰爭與殖民史等議題。儘管手法相當質樸，卻開創出本地罕至的創作險路。（主筆／鄭文琦） 《#是否》／布拉瑞揚舞團 入圍理由：舞作使用耳熟能詳流行歌曲，看似容易，但其實不然，如何讓歡樂背後有餘韻，考驗編舞家功力。《＃是否》的出色，可歸納於兩方面：一、取材和裁剪：作品結合舞者生命故事與歌曲，舉重若輕地折射了社會的各種壓迫，以及個人面對壓迫的解方；二、調度與編排：保留表演者個人特質，每一位表演者都搶眼，整體又十分均衡，濃淡合宜，實屬不易。布拉瑞揚舞團以原住民題材起家，行至《＃是否》，既延續舞團特色，又更上一層樓，觸及更廣，更顯氣度包容。（主筆／魏琬容） 《八八》／林廷緒（2019相遇舞蹈節）     入圍理由：《八八》源自編舞家林廷緒在踏察甲仙鄉之後，對生命消逝與存在的叩問；也是尋覓與創痛共存的可能，以舞作形式呈現的超拔儀式。三位舞者的演繹爆發力十足，舞蹈身體時而宛若受神秘力量由內而外地驅使震動，時而因外在力量無情壓迫下彎折纏繞。現場擊樂與電子聲響能量強大，撼動觀眾的聽覺與體感。這是一齣在觀賞後即使經過相當時間沈澱，卻依然後座力強勁的舞作。（主筆／陳宜貞） 《不要臉》／李貞葳（2019 TIFA臺灣國際藝術節）     入圍理由：一部反思主體、影像製造、凝視慾望的舞蹈作品。從長髮覆面、匍匐扭曲的無名身體闖入四散錯落的觀眾群開始，李貞葳就不斷藉由正眼對視、現場直播、搔首弄姿、挑逗神情、反射鏡像，遊走在觀看與被觀看的視覺慾望和消費之中，到最後，身體雖然從匍匐中站立，卻陷溺於手機自拍與影像修圖之中，從中攫獲身體存在的意義。舞作對於當代主體的複製與瀰散，提出極具深度與力度的思考。（主筆／于善祿） 《永恆的直線》／謝杰樺X安娜琪舞蹈劇場     入圍理由：作品由生命的終結做為開端，儀式性的場景揭示了死生一事是本作的基礎提問。編舞謝杰樺大膽地透過虛擬往生者中陰身的視野「體驗」，建構了瑰麗詭異的旅途情境，「再現」了連通生、死兩界之間從無生者能以身往還的甬道。途徑中有著「彼岸花」喻意的「赤團華」，最終再以設計精準的煙霧與光束將觀眾包含入內的造境，巧妙地將「彼岸」/「死後的終點」具現於觀眾集體第一人稱的體驗與想像交疊之中。本作一方面藉著引靈台灣俗民文化中的生死觀基底，將「作為世界中的身體」此一舞蹈命題實踐了新詮，更成功借喻意念與想像超越死生界限之可能。（主筆／林育世） 《自由步－一盞燈的景身》／驫舞劇場     入圍理由：驫舞劇場的「自由步」系列作品，與其說是一連串風格近似的舞碼發展，毋寧說是編舞蘇威嘉與舞者們共同持續發展的深度舞蹈身體思辯計畫。驫舞劇場的「自由步」有如將舞蹈身體做現象學式的還原，中止所有龐雜與舞蹈相關的外在概念，而只回歸到身體本身，及身體受意識引領，在時間中不斷產生的運動、節奏及身體圖式。「自由步」系列從周書毅、陳武康到今年的《一盞燈的景身》中的方妤婷，蘇威嘉及其舞者們以不可窮盡的身體構型極限描述了舞蹈概念的全新地平線。（主筆／林育世） 《明白歌｜走唱白色記憶：未竟的故人事與未來歌》／再一次拒絕長大劇團     入圍理由：在文字發明以前，人們用聲音述史，可以是音樂，可以是語言， 可以是連結身體的聽覺記憶。面對隱晦不明的白色恐怖歷史，《明白歌》以兩位樂手兩位表演者精彩的說書和樂，穿梭於過去、未來與當下不同時空的歷史眼光中。此外，建構在音樂/聲音表現上的文本敘事更是令人驚艷，結合藍調、唸歌、客家民謠，以豐富直接的力量，衝擊封存檔案的遺忘與沉默不語，不只觸動人心，也讓歷史變得有血有肉，既遙遠又切身，若魔幻更真實。藉著每一次重返現場，《明白歌》明白召喚出以聲述史的傳承力量。（主筆／白斐嵐） 《春華秋水》德國 E-MEX 樂團與臺灣中青世代作曲家(李政蔚、陳立立、劉韋志、蕭慶瑜、林梅芳) ／國立傳統藝術中心臺灣音樂館     入圍理由：以臺灣為主題的音樂會，多半會沈湎於舊日情懷的套路，然而文化共同體不應該是一個扁平的想像，這場委創音樂會雖然標榜「以臺灣音樂或文化為素材進行創作」，作曲家並未因此受限於國族的狹窄定勢，反而體現對「臺灣」開闊而多元的詮釋：陳立立將笙與西方樂器無縫結合，細膩地描繪東海岸聲景；李政蔚從己身生命經歷出發；劉韋志的作品隱含政治議題，呼應當今社會的紛紜雜沓；蕭慶瑜由音樂記憶中汲取元素；林梅芳則植基於傳統，將南管曲韻轉譯至西方樂器。五位作曲家奮力突破陳舊的「臺灣音樂」框架，打開更自由寬廣的視野。（主筆／陳宜貞） 《悲傷ㄟ曼波》／圓劇團     入圍理由：在帆布搭棚的劇場空間裡，既不是婚喪，卻有喜慶氛圍，沒有那麼悲傷，因為有著雜技的曼波。圓劇團聚合了文化人類學、劇場、道場、雜技、音樂等多方菁英，戲仿道教科儀的身體圖像與引渡亡魂的表演文化，運用了殯喪、弄鐃、電子琴、爵士鼓、嗩吶等元素，展現詭異狂歡、群魔亂舞的異怪身體，夾雜插科打諢，憂傷與歡樂齊飛，五味雜陳，難以形容。既是生死臨界的走江湖特技雜耍，也是台式黑色幽默。（主筆／于善祿） 《感傷之旅》／再一次拒絕長大劇團（2019臺南藝術節）     入圍理由：以旅館中三個一樣的房間做為一個事件因果的迴圈布局，影射明星攝影師和模特兒從權力關係發展出身體及尊嚴的藐視和性侵犯的事件。作品除了呼應近年的#MeToo運動之外，也透過情節的安排讓唯一的觀眾從過程中見證這種「合作的權力關係」是如何發展成形的。劇情利用床邊桌位、帶位員和手機的轉手，讓觀眾從事後現場反向回到事發當下，並在最後一刻被情節中受害者的角色人物直接以問句：「你還在阿？」置換成事件的證人。作品以最低限的素材，卻能鋪陳出不對等的權力和性別關係的結構，並能託引出對旁觀者位置的理解。（主筆／吳介祥） 《群眾》／王世偉（2019松菸Lab新主藝）     入圍理由：孤寂卻堅毅的舞者身影在朦朧中現身，與空間裡的靜止之（觀）眾互為對應，是個體存在也是集體意識，是反抗也是壓抑，以此回應騷動的全球局勢，我們又能以何種姿態自處。舞蹈、聲音、燈光、煙霧各環節表現突出卻不突兀，恰如其分地鋪陳了包覆式的感官衝擊與辯證思考。《群眾》沒有政治表態，也非自我獨白，反以現場事件為背景素材，召喚著隱約留存的身體記憶，共振於末梢的激情與疏離，讓觀者得以用一種新的方式，重新經驗外面世界尚未止息的抗爭場景。（主筆／白斐嵐） 《關於消失的幾個提議Ⅲ》／余彥芳X黑眼睛跨劇團     入圍理由：拆解父親的日常，打散到位於板橋大觀路的劇場內外，散佈著鐵門、機車、刻印、籃球、投影老照片，夾雜著創作者自己的身體與心理狀態。「潛身」或許是我們在這齣舞作裡面所掌握到的關鍵概念，除了劇場空間內場景調度，以及相關技術的準確拿捏之外，在《關於消失的幾個提議Ⅲ》裡最究竟的一點，在於其掀開了一種更為隱蔽、根本的，關於創作倫理問題——藝術如何連接「他人」，即便是最親近的父親，都是難題。在該舞作中，最私密的「他我」關係被精確地處理成一種擴散的感知，而不流於過度具體的私人紀念，是一齣有力量，會流動的編舞。（主筆／高俊宏） 17組入圍作品將於6月初進行國際決選，預定6月6日頒獎典禮現場揭曉「表演藝術獎」、「視覺藝術獎」以及不分類的「年度大獎」三大獎項，並同步於本屆活動專網、台新藝術基金會臉書直播，邀請大眾關注獎項揭曉實況。 除了頒發獎項之外，基金會也將於4-5月期間規劃藝術獎系列推廣活動，包括入圍藝術家面對面、台新金控一樓大廳裝置展、影音及媒體系列專訪、「我心目中得主」網路票選活動等，歡迎透過「第18屆台新藝術獎」專網搜尋相關活動訊息。 台灣當代藝術大獎「台新藝術獎」公布第18屆入圍名單，由九位提名觀察人于善祿、白斐嵐、吳介祥、林育世、高俊宏、陳宜貞、孫松榮、鄭文琦、魏琬容組成的評選團，歷經2019年全年度展演觀察、評論書寫、季評會議獨立提名，到複選會議的共議討論，從94件被提名並同意參選作品中，合議選出17組入圍作品，競逐「表演藝術獎」、「視覺藝術獎」（獎金各100萬元），以及不分類的「年度大獎」（獎金150萬元）三大獎項。 17組入圍作品中，6組為視覺藝術，11組為表演藝術。視覺藝術部分，相較於近年大型策展案頻頻受矚目，今年則均為個展藝術家入圍，展現個人靈魂的主觀性對世界的客觀性的凝視與對話；表演藝術部分，更見跳脫傳統形式語彙，呈現個體生命面對親族、家國、社會，甚或藝術純粹性的深沉探索與反思張力。（依視覺、表演入圍作品筆劃序排列）《Still Alive》區秀詒個展 《再見》林冠名個展 《冷鍊》侯怡亭個展 《我欠你的畫》謝牧岐個展 《委託製作》陳以軒個展 《馴國》吳權倫個展《#是否》─布拉瑞揚舞團 《八八》－林廷緒（2019相遇舞蹈節） 《不要臉》－李貞葳（2019 TIFA臺灣國際藝術節） 《永恆的直線》－謝杰樺X安娜琪舞蹈劇場 《自由步－一盞燈的景身》－驫舞劇場（2019 TIFA臺灣國際藝術節） 《明白歌｜走唱白色記憶：未竟的故人事與未來歌》─再一次拒絕長大劇團 《春華秋水》德國 E-MEX 樂團與臺灣中青世代作曲家（李政蔚、陳立立、劉韋志、蕭慶瑜、林梅芳）─國立傳統藝術中心臺灣音樂館 《悲傷ㄟ曼波》─圓劇團 《感傷之旅》－再一次拒絕長大劇團（2019臺南藝術節） 《群眾》－王世偉（2019松菸Lab新主藝」 《關於消失的幾個提議Ⅲ》－余彥芳X黑眼睛跨劇團 《Still Alive：區秀詒個展》     入圍理由：區秀詒的創作，經常透過多重而複雜的影像交喻以及疊加，形成了一群解構國族與歷史的跳接式敘事，藉以批判僵化的國族意識，探討個人幽微的處境。《Still Alive》一作沿著此一脈絡，藉由三組彼此獨立又相互牽連的錄像與裝置，進一步以馬來西亞為軸心，夾入台灣、日本、泰國等元素，探討亞洲民族國家概念背後的流動性、破碎性。《Still Alive》除了是創作者自陳的「近三年來作品的精神圖景」以外，更代表了當代藝術「幽靈文獻」的類型。（主筆／高俊宏） 《再見》林冠名個展     入圍理由：個展五件作品由錄像藝術與攝影組成，探索數位影像紀年中關於影像拍攝、編碼及感覺邏輯之間的轉換與辯證關係。藝術家透過影像化的大自然景觀與宇宙視像思辨永恆命題，彰顯出經由軟體操作的圖像處於懸而未決、匱缺、模糊與矛盾狀態，以此詰問影像與觀視、生命與時間之間的種種向度。在此影像充斥甚至由影像決定個人感官的年代，《再見return—林冠名個展》以近乎想望的情懷，動人地反思影像與個人私密記憶之間的想像與曖昧。（主筆／孫松榮） 《冷鍊-侯怡亭個展》     入圍理由：「冷鏈」係指供應鏈中全程維持低溫以確保品質的冷藏物流，這個概念也成為當代社會控制的隱喻。《冷鏈─侯怡亭個展》緊扣著藝術生產、交易系統，及藝術家對刺繡技藝與女性勞動的長期關注，從委託女子監獄自營工廠受刑人代工的繡字成品（第一工場），招募參與者於展覽契約期間於殖民檔案帆布上刺繡的現場表演（第二工場），到被排除外於全球經濟體系的雅加達街頭縫紉車等替代經濟（第三工場），展覽貫穿殖民身體規訓、勞務對價交換、全球化秩序等不同層次的複雜佈局，為藝術家歷年來最完整的一次呈現。（主筆／鄭文琦） 《我欠你的畫》謝牧岐個展     入圍理由：此次個展不但是藝術家對於繪畫做為藝術的類型，長久以來的實驗和探討之結論，也同時是面對現代性下，繪畫性(painterliness)所面臨的質疑和挑戰。謝牧岐的作品影射了繪畫技法和擬真能力的有用或無用，同時也引用了台灣藝術史裡幾個關鍵性的藝術家和作品，包括林玉山、李石樵、蔡雲巖等藝術家為迴避政權侵害而塗改的作品，做為個人對台灣藝術史深沉的內化和反思方式。個展也同時以3D列印插香器的方式，和藝術史的現成物及（不）可複製性論述做對話，有和西方強勢論述頡頏的意味。（主筆／吳介祥） 《委託製作-陳以軒個展》     入圍理由：《委託製作》建立在八頻道錄像藝術形態，以鳳甲美術館為特地場域，邀請二十幾位年輕影像創作者擔任演員，透過他們手持攝影機即興擺動與移動身體，集體表演十八種舞譜。此作的精彩與突出，一方面體現於後設性，音像構成與訪問的自我揭露等表徵相互結合；另一方面，則藉由「委託」影像工作者的協力創作過程來辯證接案、藝術創作乃至美術館之間的層層階序。《委託製作＿陳以軒個展》有別於過往臺灣錄像藝術的表現樣貌，推陳出新，展現嶄新視野。（主筆／孫松榮） 《馴國-吳權倫個展》    入圍理由：吳權倫個展《馴國》結合馴育動物與國族主義兩大主題，前者是德國狼犬從物種（犬）到品種（牧羊犬）的育種歷程，後者從臺灣鶯歌的陶瓷狼犬撲滿，追溯至德國納粹御用陶瓷廠也是集中營的勞動項目；透過日本、德國同為軸心國的背景，連結帝國在台徵用狼犬的集體記憶。展覽主體包含狼犬的瓷偶品系與造型，呈現人與犬之間依存關係的文件及其美學詮釋，並藉著納粹育種的優生學論述指涉國族神話建構、戰爭與殖民史等議題。儘管手法相當質樸，卻開創出本地罕至的創作險路。（主筆／鄭文琦） 《#是否》／布拉瑞揚舞團 入圍理由：舞作使用耳熟能詳流行歌曲，看似容易，但其實不然，如何讓歡樂背後有餘韻，考驗編舞家功力。《＃是否》的出色，可歸納於兩方面：一、取材和裁剪：作品結合舞者生命故事與歌曲，舉重若輕地折射了社會的各種壓迫，以及個人面對壓迫的解方；二、調度與編排：保留表演者個人特質，每一位表演者都搶眼，整體又十分均衡，濃淡合宜，實屬不易。布拉瑞揚舞團以原住民題材起家，行至《＃是否》，既延續舞團特色，又更上一層樓，觸及更廣，更顯氣度包容。（主筆／魏琬容） 《八八》／林廷緒（2019相遇舞蹈節）     入圍理由：《八八》源自編舞家林廷緒在踏察甲仙鄉之後，對生命消逝與存在的叩問；也是尋覓與創痛共存的可能，以舞作形式呈現的超拔儀式。三位舞者的演繹爆發力十足，舞蹈身體時而宛若受神秘力量由內而外地驅使震動，時而因外在力量無情壓迫下彎折纏繞。現場擊樂與電子聲響能量強大，撼動觀眾的聽覺與體感。這是一齣在觀賞後即使經過相當時間沈澱，卻依然後座力強勁的舞作。（主筆／陳宜貞） 《不要臉》／李貞葳（2019 TIFA臺灣國際藝術節）     入圍理由：一部反思主體、影像製造、凝視慾望的舞蹈作品。從長髮覆面、匍匐扭曲的無名身體闖入四散錯落的觀眾群開始，李貞葳就不斷藉由正眼對視、現場直播、搔首弄姿、挑逗神情、反射鏡像，遊走在觀看與被觀看的視覺慾望和消費之中，到最後，身體雖然從匍匐中站立，卻陷溺於手機自拍與影像修圖之中，從中攫獲身體存在的意義。舞作對於當代主體的複製與瀰散，提出極具深度與力度的思考。（主筆／于善祿） 《永恆的直線》／謝杰樺X安娜琪舞蹈劇場     入圍理由：作品由生命的終結做為開端，儀式性的場景揭示了死生一事是本作的基礎提問。編舞謝杰樺大膽地透過虛擬往生者中陰身的視野「體驗」，建構了瑰麗詭異的旅途情境，「再現」了連通生、死兩界之間從無生者能以身往還的甬道。途徑中有著「彼岸花」喻意的「赤團華」，最終再以設計精準的煙霧與光束將觀眾包含入內的造境，巧妙地將「彼岸」/「死後的終點」具現於觀眾集體第一人稱的體驗與想像交疊之中。本作一方面藉著引靈台灣俗民文化中的生死觀基底，將「作為世界中的身體」此一舞蹈命題實踐了新詮，更成功借喻意念與想像超越死生界限之可能。（主筆／林育世） 《自由步－一盞燈的景身》／驫舞劇場     入圍理由：驫舞劇場的「自由步」系列作品，與其說是一連串風格近似的舞碼發展，毋寧說是編舞蘇威嘉與舞者們共同持續發展的深度舞蹈身體思辯計畫。驫舞劇場的「自由步」有如將舞蹈身體做現象學式的還原，中止所有龐雜與舞蹈相關的外在概念，而只回歸到身體本身，及身體受意識引領，在時間中不斷產生的運動、節奏及身體圖式。「自由步」系列從周書毅、陳武康到今年的《一盞燈的景身》中的方妤婷，蘇威嘉及其舞者們以不可窮盡的身體構型極限描述了舞蹈概念的全新地平線。（主筆／林育世） 《明白歌｜走唱白色記憶：未竟的故人事與未來歌》／再一次拒絕長大劇團     入圍理由：在文字發明以前，人們用聲音述史，可以是音樂，可以是語言， 可以是連結身體的聽覺記憶。面對隱晦不明的白色恐怖歷史，《明白歌》以兩位樂手兩位表演者精彩的說書和樂，穿梭於過去、未來與當下不同時空的歷史眼光中。此外，建構在音樂/聲音表現上的文本敘事更是令人驚艷，結合藍調、唸歌、客家民謠，以豐富直接的力量，衝擊封存檔案的遺忘與沉默不語，不只觸動人心，也讓歷史變得有血有肉，既遙遠又切身，若魔幻更真實。藉著每一次重返現場，《明白歌》明白召喚出以聲述史的傳承力量。（主筆／白斐嵐） 《春華秋水》德國 E-MEX 樂團與臺灣中青世代作曲家(李政蔚、陳立立、劉韋志、蕭慶瑜、林梅芳) ／國立傳統藝術中心臺灣音樂館     入圍理由：以臺灣為主題的音樂會，多半會沈湎於舊日情懷的套路，然而文化共同體不應該是一個扁平的想像，這場委創音樂會雖然標榜「以臺灣音樂或文化為素材進行創作」，作曲家並未因此受限於國族的狹窄定勢，反而體現對「臺灣」開闊而多元的詮釋：陳立立將笙與西方樂器無縫結合，細膩地描繪東海岸聲景；李政蔚從己身生命經歷出發；劉韋志的作品隱含政治議題，呼應當今社會的紛紜雜沓；蕭慶瑜由音樂記憶中汲取元素；林梅芳則植基於傳統，將南管曲韻轉譯至西方樂器。五位作曲家奮力突破陳舊的「臺灣音樂」框架，打開更自由寬廣的視野。（主筆／陳宜貞） 《悲傷ㄟ曼波》／圓劇團     入圍理由：在帆布搭棚的劇場空間裡，既不是婚喪，卻有喜慶氛圍，沒有那麼悲傷，因為有著雜技的曼波。圓劇團聚合了文化人類學、劇場、道場、雜技、音樂等多方菁英，戲仿道教科儀的身體圖像與引渡亡魂的表演文化，運用了殯喪、弄鐃、電子琴、爵士鼓、嗩吶等元素，展現詭異狂歡、群魔亂舞的異怪身體，夾雜插科打諢，憂傷與歡樂齊飛，五味雜陳，難以形容。既是生死臨界的走江湖特技雜耍，也是台式黑色幽默。（主筆／于善祿） 《感傷之旅》／再一次拒絕長大劇團（2019臺南藝術節）     入圍理由：以旅館中三個一樣的房間做為一個事件因果的迴圈布局，影射明星攝影師和模特兒從權力關係發展出身體及尊嚴的藐視和性侵犯的事件。作品除了呼應近年的#MeToo運動之外，也透過情節的安排讓唯一的觀眾從過程中見證這種「合作的權力關係」是如何發展成形的。劇情利用床邊桌位、帶位員和手機的轉手，讓觀眾從事後現場反向回到事發當下，並在最後一刻被情節中受害者的角色人物直接以問句：「你還在阿？」置換成事件的證人。作品以最低限的素材，卻能鋪陳出不對等的權力和性別關係的結構，並能託引出對旁觀者位置的理解。（主筆／吳介祥） 《群眾》／王世偉（2019松菸Lab新主藝）     入圍理由：孤寂卻堅毅的舞者身影在朦朧中現身，與空間裡的靜止之（觀）眾互為對應，是個體存在也是集體意識，是反抗也是壓抑，以此回應騷動的全球局勢，我們又能以何種姿態自處。舞蹈、聲音、燈光、煙霧各環節表現突出卻不突兀，恰如其分地鋪陳了包覆式的感官衝擊與辯證思考。《群眾》沒有政治表態，也非自我獨白，反以現場事件為背景素材，召喚著隱約留存的身體記憶，共振於末梢的激情與疏離，讓觀者得以用一種新的方式，重新經驗外面世界尚未止息的抗爭場景。（主筆／白斐嵐） 《關於消失的幾個提議Ⅲ》／余彥芳X黑眼睛跨劇團     入圍理由：拆解父親的日常，打散到位於板橋大觀路的劇場內外，散佈著鐵門、機車、刻印、籃球、投影老照片，夾雜著創作者自己的身體與心理狀態。「潛身」或許是我們在這齣舞作裡面所掌握到的關鍵概念，除了劇場空間內場景調度，以及相關技術的準確拿捏之外，在《關於消失的幾個提議Ⅲ》裡最究竟的一點，在於其掀開了一種更為隱蔽、根本的，關於創作倫理問題——藝術如何連接「他人」，即便是最親近的父親，都是難題。在該舞作中，最私密的「他我」關係被精確地處理成一種擴散的感知，而不流於過度具體的私人紀念，是一齣有力量，會流動的編舞。（主筆／高俊宏） 17組入圍作品將於6月初進行國際決選，預定6月6日頒獎典禮現場揭曉「表演藝術獎」、「視覺藝術獎」以及不分類的「年度大獎」三大獎項，並同步於本屆活動專網、台新藝術基金會臉書直播，邀請大眾關注獎項揭曉實況。 除了頒發獎項之外，基金會也將於4-5月期間規劃藝術獎系列推廣活動，包括入圍藝術家面對面、台新金控一樓大廳裝置展、影音及媒體系列專訪、「我心目中得主」網路票選活動等，歡迎透過「第18屆台新藝術獎」專網搜尋相關活動訊息。00000有花趣的靜物，2017雪景建築，2017有氧，2016大發出門巡田水 ，2016Wheat Field，2017二丫頭河岸Silence\t，2016綻放光芒的玫瑰，2013楓林倒影望海，2015佛羅倫斯黃昏 Florence Twilight，1996意志，2017在路上 No. 4，2019溫馨 Mildness，2016紐約風景畫，2015最深的記憶，2014飛越狗頭山，2019旺 你好運!，2016蟹肥魚鮮 Plump crabs and fresh fish，20132013-06-10｜撰文者：王士源16112018-03-06｜撰文者：台新藝術基金會95982019-05-25｜撰文者：台新藝術基金會／影：非池中藝術網36792013-06-25｜撰文者：王士源16632013-06-03｜撰文者：王士源22332015-06-25｜撰文者：王士源9873",
    "最美趙敏特寫素顏照 48歲的她竟撞臉2女星": "香港女神黎姿淡出螢光幕多年，仍不時透過社群網站與粉絲分享近況，日前更罕見曝光一組素顏照，凍齡美貌讓網友驚呼：「最美趙敏一點都沒變！」 ★除了戴口罩 保護自己還能這樣做\n★除了戴口罩 保護自己還能這樣做 48歲的黎姿曾演出《倚天屠龍記》《金枝慾孽》等經典港劇，12年前嫁給富商馬廷強後退出演藝圈，至今育有三女、生活幸福美滿。雖然她在電視劇版的《倚天屠龍記》飾演刁蠻公主趙敏，但在之前的電影版詮釋的卻是周芷若，讓黎姿因此獲得「最美趙敏」、「最美周芷若」等封號。\r\n▼黎姿在IG大曬素顏照，並附上超近特寫照。 （圖／翻攝自黎姿IG）●以上言論不代表東森新聞立場。 文章來源：「最美趙敏」特寫素顏照曝光！　48歲黎姿接連撞臉2女星由《鏡週刊》授權提供。\r\n延伸閱讀\n日女團握手會抗疫出奇招「機械假手」　網驚：防心酸的\n狄鶯脫口說出離婚孫鵬內幕　再婚前協議曝光\r\n（封面圖／翻攝自黎姿IG）  ",
    "拆美瞳放大片卸妝 林采緹高清膚況超嚇人": "29歲女星林采緹，在2018年與胡睿兒結婚，育有一子，卻因男方爆出性醜聞事件，兩人在去年坦承已處協議離婚狀態。林采緹事後力拼演藝事業，近期更成為節目《聽媽媽的話》班底，開工第一集就大方在幕前公開素顏，零差別的模樣，讓眾人不禁讚嘆，「根本沒差！」林采緹加入由小禎主持的節目《聽媽媽的話》，成為「聽媽團」的一員，首集才剛開錄，就遇上「媽媽素顏也美嗎？」的話題單元，節目中她大方秀素顏模樣，就連放大片也直接拆掉，她表示最在意的部分就是黑眼圈，也認為自己的黑眼珠很小，更自嘲根本是「奈米眼珠」。林采緹將半臉妝容全部卸除，讓節目直接做對比，雖然左、右邊的膚色稍顯不均，素顏的略微暗沉，但天生擁有精緻五官的她，素顏後幾乎零差別，現場來賓看完後驚呼連連，就連主持人小禎也忍不住直呼，「根本沒差！」有著「真人版蛇姬」稱號的林采緹，儘管已經是1個孩子的媽，仍保持火辣身材，為了賺取奶粉錢，她努力經營演藝事業，也經常在粉絲專業分享生活日常，性感火辣照也吸引不少粉絲追蹤。（封面圖／翻攝自林采緹IG／翻攝自《聽媽媽的話》）更多東森新聞報導 孟耿如23歲弟突去世！憶過去傷痛吐心聲了  病況嚴重！劉真砸500萬換人工心臟 壽命年限曝  又1死！29歲台女流感併發肺炎 發病10天病逝 ",
    "尚順君樂飯店結婚宴客首選": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "育幼院童學習縫製布口罩 (圖)": "新北市基督教芥菜種會愛心育幼院安排院生學習縫製布口罩，由推動「零廢棄觀念」志工陳嫦玫（左3）現場指導。中央社記者黃旭昇新北攝 109年2月22日",
    "大安蔥肉水餃、餡餅正式上市盼解決農民產業困境": "記者陳榮昌／台中報導皆是生產履歷材料的「大安蔥肉水餃」及「大安蔥肉餡餅」，經過大安農會團隊精心研製，終於在二十五日上午在一場說明會後正式上市。台中市議員李榮鴻特別代言，表示這兩款食品，不但是負責任之做，亦是打開大安農特產銷路，加上特佳的口味，值得大家購買品嚐，尤其時下民眾擔心受武漢肺炎疫情蔓延的威脅，可利用上線網購，不必上市人擠人擔心受怕。大安區農會是全國農會第一家具有產銷履歷認證的生鮮豬肉，大安肉品市場不但取得ISO22000及國際HACCP雙認證，生鮮豬肉取得產銷履歷認證過程相當艱辛，產銷履歷認證的豬肉，主要是為了保障民眾的食肉安全，從產地、拍賣、屠宰、分切到一貫化肉品物流中心。拿起包裝、用手機一掃QR code，直接秀出的是從小豬的出生、離乳、換飼料、打疫苗、屠宰、分切到包裝一目瞭然，串連從牧場到餐桌的透明生產鏈，讓消費者更清楚了解豬肉的來源，供消費者能安心食用。武漢肺炎疫情蔓延世界，衝擊到人民生活，處處提心吊膽，甚至不少群體活動都為此取消，使得一如往常的生活型態而亂了腳步，大安農會為了方便民眾，不用上市公共場地，就能買到吃得安全又好吃的食物，團隊經過多時研製，以皆有生產履歷的大安青蔥搭配大安肉品市場產銷履歷認證的生鮮豬肉，研出「大安蔥肉水餃」及「大安蔥肉餡餅」兩款食品，安全健康又美味。二十五日在飛天豬餐館舉行上說明會，由農會總幹事蔡建宗主持，市議員李榮鴻、吳敏濟、施志昌，市政府農業局廖文毅股長、台中市農會總幹事林育葦、大安區公所主秘許宏綺及各里里長、大安區內各機關代表出席，蔡總幹事表示，此次專案開發銅板美食，希望解決農民產業困境，另而增加銷量，讓農民安心負責生產，農會負責協助推廣，希望能刺激買氣，為農民增加收益，更希望能帶來一波團購新風潮，期盼各界一起來響應。市議員李榮鴻於現場品嘗大安蔥肉餅、水餃，搭配大安?貢丸湯時，直呼這三樣食品，吃起來都是難得一見的口味至佳又安全的食品，也是一種少見的絕配，有需要讓更多消費者知道，將建議市府代為宣傳，讓大安農民更獲利。降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "柏林影展獲泰迪熊獎 蔡明亮:獻給台灣": "台北市 / 黃敏惠 黃建熒 報導導演蔡明亮電影《日子》獲頒柏林影展「泰迪熊」評審團獎。他上台致詞時表示，台灣通過同性婚姻，因此他要把這個獎，獻給自由開放的台灣。1987年創立的「泰迪熊獎」是柏林影展的獨立獎項，專門頒給處理同性戀、雙性戀、跨性別題材的參展電影。蔡明亮上台致詞表示，台灣在去年，通過了婚姻平權法案，他希望有更多國家能夠跟進。而蔡明亮的這席話，台下觀眾也報以熱烈的掌聲。 原始連結 更多華視新聞報導柏林影展登場 「這不是邪惡」奪大獎更多新聞報導子瑜捐款韓國助防疫 陸網友一看卻氣炸調查局找不到謝和弦 Keanna公開私訊女歌手腰痛吞止痛藥演出 醫：恐要躺半年鬼鬼遭封殺損失3千萬？經紀人回應了賓客看傻眼 女星結婚蛋糕竟從天而降",
    "2020 Fun鬆度假泰便利-旅遊": " 【旅遊經 蘇巧君報導】  泰國近年全力推動觀光並且相當重視台灣旅客市場，結合航空公司、各大媒體以及台灣旅行社的合作推廣，在2019年獲得不俗的成績，根據泰國觀光局統計2019年台灣到訪泰國的旅客為789,923人次，較往年成長約14.88％。泰國觀光局（TAT）台灣辦事處處長邱杰表示，非常感謝台灣觀光產業業者們的支持，2020年也會持續與台灣市場保持密切的合作關係，泰國擁有豐富多樣的觀光資源，希望台灣旅遊業者能繼續包裝精彩的產品，讓台灣旅客看見更多樣風情的泰國。 各家航空插旗泰國 2020年新增3條直飛航線 泰國一直都是台灣旅客觀光的熱門國家，舉凡是：屢屢獲選為「全球最佳旅遊城市報告」第一名的泰國首都曼谷，不但可以在當地創意市集尋寶、觀賞熱血沸騰的泰拳秀，還能大啖泰式美食，參觀斥資超過540億泰銖的ICONSIAM百貨公司；往北到訪清幽古城清邁，一窺古老王朝的風華，到寧曼區啜飲一口香醇咖啡體驗一日慢活；至泰國南方的最大島嶼普吉島，徜徉於暖陽、大海，與細白沙灘，沉浸在療癒身心的大自然間。 近年各家航空公司也紛紛開航主要城市航點，2020年甫，泰國微笑航空於1╱15首航高雄─清邁直飛航線；6╱23長榮航空台北桃園─普吉島直飛航線，成為長榮航空布局泰國航網的第3條航線；6月份中華航空也將開航台北桃園─清邁直飛航線，台灣飛往泰國便利的航網也將活絡兩地的相互交流。 \n▲清邁茵他濃國家公園美麗的景致如人間仙境。\n▲泰國的珍珠「普吉島」是南部最大的島嶼。\n▲獨特的文化藝術表演也讓旅客能體驗泰式傳統風情。\n \n▲逛一趟熱鬧的水上市集感受泰國居民的日常。 防疫新型冠狀病毒 全國國際機場嚴陣以待 泰國擁有處理醫療狀況的豐富經驗，例如：SARS（嚴重急性呼吸道症候）、MERS（中東呼吸綜合症）、禽流感和其他等傳染病，泰國已有一個有效的疾病控管之監視檢測系統，如果發現任何疑似病例，將立即被隔離而且根據情況接受進一步檢測。公共衛生部也建議，觀光客與訪客們可以遵循WHO世界衛生組織公佈的指南，包括「如何降低受到冠狀病毒感染的風險」。 泰國觀光局（TAT）局長育他薩克．蘇帕頌表示，泰國皇家政府正盡一切可能來確保最大的健康保護與保衛預防來對抗新型冠狀病毒，自1╱3起，泰國衛生局已經在蘇旺那蓬、當滿、清邁、清萊、普吉島和喀比國際機場等地點設置紅外線熱掃描儀器，全天候監控檢測所有旅客，尤其是來自中國的旅客們。泰國的疾病控制部門（DDC）同時也為抵達泰國的遊客們發放一份健康提防卡。 疾病控制部門（DDC）同時也在網站上發佈「中國武漢的新型冠狀病毒2019警報代碼（警報級別1：一般醫療保健）」，旅客可至網站（https://ddc.moph.go.th/viralpneumonia/eng/index.html）查詢新型冠狀病毒的資訊，與目前泰國本地和國際情況，以及給國際旅客們的建議。 目前泰國政府表示，對於疫情狀況皆在掌控之中，2月份及接下來期間舉辦的觀光盛事，與活動將一切照常進行。 泰國近期觀光活動計畫2╱10～16 地點：華欣\n2020泰國女子網球公開賽GSB（EA贊助主辦） 2╱22～23 地點：芭達雅\n本田2020 LPGA（美國女子職業高爾夫協會）泰國公開賽 3╱20～22 地點：武汶里南府\nPTT（泰國觀光局和泰國國家能源石油公司之簡稱）2020 MotoGP泰國摩托車大獎賽 泰國簽證最新資訊根據泰王國貿易經濟代表處於2019╱12╱5公告有關線上電子簽證系統將延後至2020╱3╱1啟用。 泰王國貿易經濟代表處宣布1.線上電子簽證申請系統將被延後直到另行通知。\n2.目前代表處的簽證處理程序及模式仍維持與2019╱12╱1前相同。\n3.申請人仍可親自至代表處申請簽證，或於代表處官方網站上所列的代表處簽證代理人旅行社委託申請。\n\n\n圖片提供╱旅奇週刊圖庫 降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "波蘭斯基獲頒法國凱撒最佳導演獎 女星離席抗議": "（中央社巴黎28日綜合外電報導）擁有法國及波蘭籍的電影導演波蘭斯基在美國被控性侵，他今天以新作「軍官與間諜」（An Officer and a Spy）獲頒法國凱撒電影獎最佳導演獎，數名女演員離席抗議。路透社報導，凱撒電影獎（Cesar Award）是法國電影界年度最大盛會，但波蘭斯基（Roman Polanski）並未出席頒獎典禮，他先前說擔心自己的人身安全。提早離開典禮現場的女演員包括阿黛兒艾奈爾（Adele Haenel），她去年揭露自己曾於兒時被另一名導演性侵。（譯者：曾依璇/核稿：盧映孜）1090229",
    "武漢肺炎持續延燒 《魔物獵人》15週年音樂會宣布延期": "魔物獵人ORCHESTRA CONCERT 狩獵音樂祭2019 東京場。© CAPCOM CO., LTD. ALL RIGHTS RESERVED.魔物獵人ORCHESTRA CONCERT 狩獵音樂祭2019 東京場。© CAPCOM CO., LTD. ALL RIGHTS RESERVED.記者顏大惟／綜合報導大鴻藝術今（27）日宣布，由於武漢肺炎疫情仍持續擴散，因此原定於3/2(一)於國家音樂廳舉辦的「魔物獵人15週年紀念ORCHESTRA CONCERT〜狩獵音樂祭〜」將延期舉辦。主辦單位表示，台灣中央流行疫情指揮中心日前針對日本入境旅客，建議於入境後14天內應落實自主健康管理、避免出入公共場所，台灣主辦方與日方經過多次的慎重討論後，決定延期。主辦單位指出，目前活動預計將另擇期舉行，並以原場地舉辦為第一優先。考量到已經購票的玩家的權益，為符合最適座位安排原則，已購票者可以不需重新購買，持原票兌換新票後入場，請玩家務必妥善保管手邊的票券。同時，為保障購票者的權益，本次活動售出票券亦接受全額退費。退票手續將委託KKTIX售票系統辦理，自2020/3/2起至2020/4/1止接受退票。2020/4/2以後的退票，將轉由主辦單位受理至新的活動相關訊息公告後一個月內為止，若2020/5/31之前無公告或無法公告、又或者公告確定於其他場地舉辦，則全面退票（主辦單位退款方式僅限匯款，不接受刷退與退還現金的方式，還請留意）。更多NOW電玩新聞 超神作《汪達與巨像》來啦！台灣PS Plus 3月份免費遊戲陣容公開 95歲老奶奶GameBoy壞掉寫親筆信 任天堂「神對應」讓網友超暖心 《英雄聯盟》快問快答！Faker妙回超爆笑",
    "大政治大爆掛-無色覺醒》 洪慈庸高薪當顧問 酬庸表準綠說了算？": "無黨籍前立委洪慈庸將於3月9日任職立法院機要顧問月薪高達十餘萬，立法院長游錫堃表示人事是依法辦理，選擇洪慈庸以跟他互補。前國民黨副祕書長蔡正元在臉書發文感慨兩黨文化：「國民黨是講形象的偽君子，民進黨是講實利的真小人。」每天下午14:00，敬請鎖定中時電子報同步中天新聞52頻道的《大政治大爆卦》。",
    "電視劇女王伊莉莎白摩斯 「隱形人」挑戰演技": "喜歡看驚悚恐怖片的觀眾朋友，有福了。改拍自經典電影的新片「隱形人」，請來有「電視劇女王」封號的「伊莉莎白摩斯」。讓她來對抗無所不在，恐怖的「隱形人」。#恐怖片#隱形人#電影",
    "安顺西秀区这场辣椒种植现场会实在-中国新闻网": "投稿邮箱：guizhou@chinanews.com.cn  电话&传真：0851-85895987　　3月2日下午，春风和煦，阳光灿烂。在安顺市西秀区双堡镇银山村，随着大型拖拉机、起垄覆膜机轰鸣，拉开辣椒种翻犁起垄备栽现场会的序幕，双堡镇各村村干部、辣椒种植户戴着口罩，围在一起，现场观摩学习银山村辣椒种植推进进度，开展土地翻耕、起垄覆膜等技术培训，帮助种植户掌握种植要领。　　“辣椒苗育下去了，现在要翻犁土、起垄，等一月后移栽辣椒苗。”　　“翻犁土有讲究，要先把地里的辣椒秆收拾干净，把地膜清理干净，洒石灰，翻犁、起垄、消毒，这样既能更大程度地避免病虫害，也能提高辣椒的抗病能力。”　　……　　现场，贵州秀辣天下农业有限公司总经理李勇琼激情洋溢地讲解辣椒种植的技术，村民在技术人员的指导下亲自操作，熟悉种植技术流程，场面火热。　　“今天开了眼界，以前种辣椒，根本不晓得还有这么细致，要种好辣椒，还得把技术学好。”村民黄子琴笑着说。她背着盛满消毒水的水壶，在起垄覆膜机起好垄后，开始消毒。跟着学，看着干，她种植辣椒的热情更加高涨，今年，她家10多亩地全部要改种辣椒。　　“去年辣椒市场价格好，看到大家都赚钱了，今年我家也要种，不能落后哟！”村民韩朝华特意来学技术，看着大型机械开进地里，洒石灰、翻耕土地、起垄、覆膜，他信心满满地说。　　信心和激情，来源于对产业的执着。2018年，西秀区在推进农村产业革命中，把辣椒产业作为一大产业推进，银山村的辣椒产业也在那时迈开发展的步伐。　　“跟着公司的技术标准种，亩产值都达到8000元以上，荷包鼓起来、日子好起来不是梦。”李勇琼说。　　“的确，辣椒种好了，收入就上来咯。”种植大户吴朝国笑哈哈地说。2019年，他家按照公司统一预防、统一种子种苗、统一保险、统一肥料、统一收购“五统一”方式进行辣椒标准化方式，种植辣椒100多亩，全年丰收，净赚了40多万元，日子过得红红火火，他也成了村里辣椒种植的“土专家”，被秀辣天下公司聘请为技术员，负责指导银山村开展辣椒种植。　　银山村开双堡镇辣椒种植之先，其行动迅速，在春节前，该村依托村级合作社，在公路沿线的可视范围内，把能种植辣椒的土地全部流转，统一整合后实行反租倒包，计划种植1200亩，现在土地正在翻犁、起垄阶段，每天大型机械开进地里，按照技术规范，洒石灰、翻犁、深耕、起垄覆膜。　　技术服务到家，公司统一肥料、统一保险、保底价收购，让农户吃了定心丸；政府全额贴息，安顺市农商银行也积极提供金融贷款支持，解决农户资金不足难题，为辣椒产业发展注入金融活水……　　政府、企业、金融机构、农户几方联动，共同推动辣椒产业蓬勃发展，红红火火的大产业将遍及西秀区大地。今年，西秀区将种植辣椒15万亩，推动辣椒向标准化、科技化、规模化迈进。（完）",
    "男神崩壞？陳冠希曬全家福 網驚嚇：哪來的大叔": "香港知名男藝人陳冠希，因為拍攝電視廣告被發掘出道，曾拍攝過多部電影，如《無間道》、《頭文字D》等。不過，在2008年因裸照事件曝光後，自此名譽掃地，他果斷宣佈退出香港娛樂圈。日前，他在Instagram上分享照片，令網友們看了都驚呼「變大叔了！」 ★除了戴口罩 保護自己還能這樣做\n★除了戴口罩 保護自己還能這樣做 ▼年輕時的陳冠希是許多少女們的男神。（圖／電影劇照） ▼年輕時的陳冠希是許多少女們的男神。（圖／電影劇照） 過去曾是許多少女們心中的男神陳冠希，因為裸照事件爆發後，形象全毀，退出香港娛樂圈後的他轉往時尚圈發展，專心經營潮流品牌CLOT；在2017年和中國大陸超模秦舒培結婚，兩人育有一名女兒，且陳冠希對她更是疼愛有加。 ▼陳冠希曬出全家福照片，臉部佈滿皺紋蒼老許多。（圖／翻攝自陳冠希Instagram）日前他在Instagram上發佈一張全家福並寫下「VALENTINES UNCONVENTIONAL BREAKFAST！」現年39歲的陳冠希不敵歲月的摧殘，照片中的他眼睛周圍全都佈滿魚尾紋，彷彿已經變成一位大叔。對比過去奶油小生的模樣，令人不僅感嘆「歲月是把殺豬刀。」 網友們看完照片都留言「好甜蜜唷」、「多麼美麗的一對戀人」、「被秀了一波恩愛」、「冠希哥真的老了」、「還我男神冠希」、「歲月啊…回不去了。」 ●以上言論不代表東森新聞立場文章來源：39歲陳冠希曬全家福　皺紋滿臉「男神變大叔」由《鏡週刊》授權提供。  ",
    "風雨中 我們依然要相信「童話」！光良的不變初衷【茜問完整版】": "音樂製作人李欣芸首度為歌手光良製作專輯，古典音樂底打造全新曲目！出道20年，光良找黃韻玲、李欣芸操刀新歌，做出不同感覺的音樂！「這個世界或許正變得越來越暗，但我們仍然可以活得越來越亮。」資深媒體人 陳文茜 首次台灣網路節目處女秀，化身「茜婆婆」來跟大家交朋友！這一次，不是只聽她說、只聽她訪問人物，而是由你問、文茜答。各式生活疑難雜症、生命辛酸故事、年輕世代煩惱⋯⋯每週三 11:30 更新，《茜問》陪你找解方，追蹤頻道不錯過喔！",
    "39歲陳冠希曬全家福 皺紋滿臉「男神變大叔」 - 鏡週刊": "\n      全部類別\n    \n      全部類別\n    【國標女王急救中】劉真移轉重症醫學部加護病房　北榮人員：不樂觀【國標女王急救中】跳舞跳到滿身傷　劉真爆：8年前左肋骨就隱隱作痛\n    全文朗讀\n  \n    00:00 / 00:00香港知名男藝人陳冠希，因為拍攝電視廣告被發掘出道，曾拍攝過多部電影，如《無間道》、《頭文字D》等。不過，在2008年因淫照事件曝光後，自此名譽掃地，他果斷宣佈退出香港娛樂圈。日前，他在Instagram上分享照片，令網友們看了都驚呼「變大叔了！」過去曾是許多少女們心中的男神陳冠希，因為淫照事件爆發後，形象全毀，退出香港娛樂圈後的他轉往時尚圈發展，專心經營潮流品牌CLOT；在2017年和中國超模秦舒培結婚，兩人育有一名女兒，且陳冠希對她更是疼愛有加。日前他在Instagram上發佈一張全家福並寫下「VALENTINES UNCONVENTIONAL BREAKFAST！」現年39歲的陳冠希不敵歲月的摧殘，照片中的他眼睛周圍全都佈滿魚尾紋，彷彿已經變成一位大叔。對比過去奶油小生的模樣，令人不僅感嘆「歲月是把殺豬刀。」網友們看完照片都留言「好甜蜜唷」「多麼美麗的一對戀人」「被秀了一波恩愛」「冠希哥真的老了」「還我男神冠希」「歲月啊…回不去了。」 \n        更新時間｜2020.02.20 09:49相關關鍵字：",
    "開學日校園消毒防疫（3） (圖)": "因應武漢肺炎疫情，25日是開學第一天，板橋國中學生在教室用酒精擦拭課桌椅，加強防疫。中央社記者王騰毅攝 109年2月25日",
    "辛龍首發聲 「我願意用自己生命換劉真的命」": "國標舞女王劉真心臟手術病情告急，老公辛龍多日沒現身，昨天首度在臉書上發聲，他寫下「願意用自己的生命，換劉真的生命」，他也祈求大家能繼續為劉真集氣。#劉真 #辛龍#國標舞",
    "「世紀審訊」恢復電腦之父名譽 史上最貴專利免費開放改變世界": "【Yahoo每周一部紀錄片，帶你看世界】多數人都知道誰發明電話、電燈泡、飛機，但是堪稱人類最偉大的產物：電腦，又是誰發明的呢？阿塔納索夫（Atanasoff）是位孤獨的發明家，終其一生都努力期望自己電腦發明家的身分能為世人所承認。他的想法改變了世界，本人卻如謎一般神秘，歷史課本甚至專利註冊書都看不到他的名字....《電腦之父：阿塔納索夫》完整影片網址>>>https://tw.tv.yahoo.com/cnex因授權期間限制，若影片下架，請至CNEX看更多紀錄片>>>https://www.cnex.com.tw#電腦 #計算機 #專利 #發明 #紀錄片 #Ycnex",
    "陳冠希「男神→大叔」 曬全家福網友全傻眼": "記者林政平／綜合報導39歲的陳冠希2008年爆出「豔照門」事件，重創了他的演藝事業，他將重心轉往潮牌，近年回到香港，娶了超模舒培，育有2歲女兒「Alaia」，近日他在IG曬出一家三口全家福合照，看起來相當溫馨，卻也發現當年風靡萬千少女的潮流炸子雞，也抵擋不了歲月的摧殘。 仔細一看照片，陳冠希的眼尾有明顯的魚尾紋，法令紋也比以往更顯眼，讓不少網友驚嘆「冠希哥也老了」、「男神變大叔」。",
    "憑努力和實力紅 傻白甜許光漢圈粉無數": "憑努力和實力紅 傻白甜許光漢圈粉無數夯劇《想見你》之後，許光漢成為兩岸娛樂圈的當紅炸子雞，一個長得帥又會演戲的初戀系男子，怎麼可能有人不愛他!",
    "劉真最新病況曝光！ 吳宗憲鬆口蠻嚴重「已拆除葉克膜」": "國標舞女王劉真日前傳出心臟手術期間心跳驟停，急裝上葉克膜搶救，至今已進入第18天。老公辛龍的老闆吳宗憲(憲哥)今(24日)錄節目時透露，她目前暫時拆除葉克膜，正在等待移植心臟。綜合媒體報導，吳宗憲今錄三立《綜藝大熱門》時透露劉真近況。他表示，劉真目前情況真的蠻嚴重，現在已拆除葉克膜，將安裝人工心臟並等待換心，實際情況等醫生評估，細節他不方便多說，只能繼續禱告。更多 TVBS 報導韓國吃飯小心這禁忌！小禎聽完驚呆「一堆女孩都有做」 疫情延燒！日女團照辦見面會 「握手新招」粉絲傻眼 罹怪病驚吐「只有死路一條」 名嘴澄清：吃藥所致 劉真裝葉克膜第18天病況曝光！醫揭「病情反轉關鍵」",
    "賺災難財? 日女團見面會 沒戴口罩收1千": "肺炎肆虐全球，日本疫情也告急，不少藝人紛紛取消公開活動，傑尼斯天團「嵐」，在大阪辦的回顧特展，也將停止對外開放參觀12天，卻有女團的粉絲活動將照常舉行，還發出公告，表示沒戴口罩進場的人，需要額外繳1000元日幣，引起粉絲不滿，認為根本在賺災難財。",
    "新片詮釋家人情感連結 永瀨正敏感觸深 (圖)": "日本電影「最初的晚餐」透過家常料理詮釋家人情感連結，演員永瀨正敏（右3）飾演戲中關鍵角色，他坦言，在接演前一年甫經喪母之痛，對角色詮釋有更深的感觸。（威視電影提供）中央社記者陳秉弘傳真 109年2月23日",
    "武肺疫情另類受害者 地方台主播婚宴急喊卡": "武漢肺炎另類受害者！一名南投的地方台的主播，原本預定三月初結婚宴客，但親友都不太敢來，只好取消宴客。#受害者 #婚宴#疫情",
    "比戲劇還精彩! 台版「愛的迫降」更感人": "台北市 / 綜合報導韓劇《愛的迫降》劇情感人，但其實內容３２年前，台灣也有類似的戀情真實上演，台灣國家級柔道選手陳鈴真和北韓選手李昌壽，1989年在南斯拉夫比賽相識，迅速墜入情網，這對戀人突破重重困難，包括李昌壽在德國柏林投奔自由，我們來聽聽他們的大兒子說明這段跨世紀的....愛的迫降！原始連結更多華視新聞報導 「愛的迫降」結局收視率 超越「鬼怪」 《愛的迫降》台灣版女主角登華視八點檔 主播黃柏齡買新車防疫",
    "筷：怪談競演奇物語": "作者／三津田信三等出版社／獨步文化華文推理第一次，台港日作家跨界聯手創作，更是考驗作家們「接招」能力的創作接龍。三津田信三、薛西斯、夜透紫、瀟湘神、陳浩基五位作家，分別以恐怖、哀愁、懸疑、救贖、未來五種不同的章節滋味，寫出獻給當代讀者的長篇怪談組曲。本書收錄五則連作短篇〈筷子大人〉、〈珊瑚之骨〉、〈咒網之魚〉、〈鱷魚之夢〉、〈亥豕魯魚〉。故事源於台灣發起的跨國接龍企畫，邀請作家創作在地都市傳說及懸疑故事。五人同台競演，頻出奇招，揉合恐怖、愛情、推理、幻想元素，驚喜織就出環環相扣、詭譎傳奇又難以預料的長篇怪奇物語。",
    "快手x新东方 打造普惠教育的新标杆--IT--人民网": "登录人民网通行证    立即注册忘记密码？郑梓\n\t　　一场突如其来的疫情,为在线教育按下了快进键。2月28日晚,新东方教育科技集团董事长俞敏洪在快手上完成了个人的短视频直播”首秀”。面对热情的快手“老铁”,俞敏洪的直播时间比预期延长了一倍――在两个小时的时间里,吸引了98.6万人观看,获得49.8万次点赞。俞敏洪的个人快手账号较直播前涨粉近3倍。与快手直播的首次“亲密接触”,不仅让“网红主播”俞敏洪再度火遍全网,更让包括新东方在内的诸多老牌教育机构,看到短视频和直播对于教育行业的重要性。\n\t　　聊青春、谈教育,俞敏洪直播首秀涨粉近3倍\n\t　　作为教育行业的领军人物,俞敏洪这个响当当的名字一直自带流量。与以往站在三尺讲台,面对面接触台下听课的学生不同,俞敏洪选择快手平台,给近百万网友上了一堂题为《四年青春年华,终身兼济天下》的大课。据统计,这场直播共吸引了98.6万人观看,更让俞敏洪的个人快手号涨粉3倍。不难看出,拥抱短视频直播给疫情下的教育行业插上了翅膀,充满无限的想象空间。\n\n\t　　在直播过程中,俞敏洪不断收到老铁们的留言提问,并一一耐心解答。“如果大学四年,你没有学会独立思考和精神自由,你的一生都可能成为生活和物质的奴隶。”金句频出的俞敏洪,牢牢圈住了老铁们的心。轻松、愉悦的直播间气氛和留言区充满正能量的鼓励,也让全程站立演讲的俞敏洪老师逐渐松弛下来。虽然是第一次直播,俞敏洪大胆地尝试了红包雨、穿云箭等产品功能,和老铁们打成一片。在快手颇具特色的直播PK环节,俞敏洪更是在直播间连线多位老铁,把气氛推向最高潮。在与用户“橘子外语”连线时,俞敏洪得知这位老师在快手上免费教英语发音课程,帮助农村学生接受专业知识。俞敏洪对其行为大加赞赏:“互联网时代最好的特点,就是让教育更便捷,这种分享大多是免费分享,我觉得特别棒。”\n\t　　他还鼓励橘子外语坚持下去,“当前社会网络结构的改变,使未来的创业不再是高塔型的创业。如果你有能力,最重要的是通过像快手这样的平台进行连接,就可以把你的才能展现出来。”\n\n\t　　快手牵手新东方,探索普惠教育新路径\n\t　　作为国内教育行业的“领头羊”,新东方拥有强大的师资力量和超20年的王牌资历;而快手作为国民级短视频平台,也拥有可观的流量红利和丰富的内容生态。作为此次活动的合作方,快手和新东方秉持着同样的理念,一起探索新时代下的普惠教育。\n\t　　随着教育和互联网接轨的日趋成熟,碎片化学习模式和短视频的呈现方式不谋而合。如何帮助教育机构实现流量的留存和沉淀,是短视频平台必须解决的一道考题。快手从一开始就意识到:教育不是纯流量型的生意,它需要用更长线的思维来看。快手大数据研究院发布的《2019快手教育生态报告》显示,教育短视频作者超过99万,教育直播日均观看时长≈734年,日均观看人数累计高达1亿,日均直播评论超过2000万。\n\t　　面对海量的教育创作者,快手致力于做教育行业的基础设施,鼓励用户产出更丰富的内容。通过与粉丝的互动给予创作者生产动力,形成了一个从内容到直播再到内容的正反馈循环生态,延续了产品的生命周期。　\n\t　　与其他平台相比,快手的流量分配更加均衡,这也大大解决了在线教育获客成本高的难题。从用户画像来看,教育内容生态和用户群体与快手有着极大的互补性,每年有约2.3亿“小镇青年“活跃在快手平台上,用户遍布整个中国,更容易践行了教育的普惠原则。再加上快手磁力矩阵的产品整合加码,能帮助教育机构更便利地沉淀销售线索,提高运营效率。\n\t　　教书育人,普惠向善。对教育行业来说,将知识进行更普惠的传播,惠及更多人群是不变的初心。快手普惠的价值观,与教育行业的使命不谋而言,成为普惠教育最丰茂的热土。在直播尾声,俞敏洪说到,“我相信快手是一个特别好的平台,我会继续通过快手把更丰富的内容展现给大家。”\n\t　　疫情之下,教育行业大浪淘沙。作为全球最大的直播平台,快手开放流量,基于平台旺盛的需求和包容的生态,成为在线教育长期持续发展的天然伙伴。未来,在普惠、平等的价值观引导下,快手将继续深耕教育生态,助力新东方等教育机构积极拥抱短视频,实现私域流量的高效流转,实现平台、机构和用户的多方共赢。\n海南“智慧大脑”助抗疫　　“病例零增加”“外省病例零输入”“疫情持续低位波动下降”……这几天，海南省大数据管理局数据大厅的好消息不断。\t大数据管理系统被誉为政府的“智慧大脑”。实现政务信息化全省统筹管理的海南，当前正发挥大数据智能化精准防控的优势，助力疫…【详细】\n居家办公，薪酬该怎么取？　　据报道，一些企业以疫情期间居家办工工作量不饱和、员工不打卡等为由，取消了绩效、全勤和各种补贴，企业私自“调薪”的做法引起员工不满。网民认为，特殊时期，劳资双方应携手共渡难关，在居家办公报酬调整等涉及职工利益的问题上，用人单位不能自说自话…【详细】\n在线教育迎“爆发式风口”　　“停课不停学”，在线教育站上风口。疫情之下，几乎所有教育机构或平台都趁热打铁，上百项公益课程纷至沓来，令人眼花缭乱。据统计，从年初至今，13家在线教育相关公司的市值已经累计上涨近800亿元。\t网课大潮席卷下，各方角逐堪称激烈。老…【详细】微信微博手机人民网领导留言板AR看“鼠咬天开”走近\"城市美容师\"龙狮・传承匠心铸瓷魂",
    "新冠肺炎來襲！韓國真的排華嗎？ YouTuber統整韓網友推爆台灣這政策": "【新冠狀病毒來襲！台灣竟然被韓國列為嚴重感染地？】有的人說：韓國排華？但也有人說：韓國人的防疫觀念真的hen差？先不要管外國人的想法，整理出了韓國網友們的心聲!!!!! ✍究竟，面對疫情，韓國人真的想說的是？創作：機智的韓國生活看更多投稿影音▶︎▶︎你覺得你的作品也不輸他們？不要懷疑馬上報名吧：https://yahoo-creators.tumblr.com/join",
    "推18項措施助弱勢抗疫東華三院首階段派40萬口罩": "",
    "《中国诗词大会》第五季：激活传统诗词文化的创造力": "\r\n\t\t\t\t点击右上角微信好友\r\n\t\t\t\n朋友圈\r\n\t\t\t点击浏览器下方“”分享微信好友Safari浏览器请点击“”按钮调查问题加载中，请稍候。若长时间无响应，请刷新本页面　　作者：高昌（《中国文化报》理论部主任、《中华诗词》杂志主编）　　在我们众志成城抗击疫情、共克时艰的日子里，古老而又青春的中华诗词唤起人们许多深沉而诚挚的内心感动。“三更灯火五更鸡，正是男儿读书时。”五岁半的青岛小孩王恒屹站在舞台的中央，用稚气的嗓音念着颜真卿的这两句诗，那沉稳自信的小表情、灵动机敏的大眼睛，还有“绝地反击”中“出口成诗”的聪明劲儿，立刻吸引了电视机前众多温暖的目光。这个小男孩是近日开播的《中国诗词大会》第五季的第一位选手，从他身上我们看到了中华诗词历久弥新的魅力，也看到了薪火相传的美好未来。　　《中国诗词大会》已经陪伴我们走过了五年的美好时光，一季接一季，甘蔗节节甜。从第一季到第五季，这个节目所唤起的文化共鸣，依然还是那么热烈而真挚。　　记得《中国诗词大会》第一季播出的时候，曾有朋友用“忽然一夜清香发，散作乾坤万里春”来表达自己的观后感——这是把《中国诗词大会》比作了清新脱俗的梅花。如今倘若让我用诗句说一下对《中国诗词大会》第五季的印象，则是“接天莲叶无穷碧，映日荷花别样红”。这档节目经历过5年的探索和奋进，从各类令人眼花缭乱的真人秀综艺节目中脱颖而出，就像“天然去雕饰”的万顷风荷，亭亭玉立，摇曳多姿，婆娑万朵，更加成熟也更加绚丽，确实已经蔚成气象了。　　五年回首，《中国诗词大会》走出的武亦姝、雷海为、彭敏、陈更等已经成为观众们耳熟能详的明星式的焦点人物，而飞花令等有趣味、有格调的比赛形式也很快被复制到大众生活的各个角落，成为群众文化领域中一个和谐熨帖的有机组成部分。本季选手涵盖教师、工人、飞行员、空乘员、工程师、保安、出租车司机、个体户、公务员等各个行业，百人团中有年龄最长的90岁高龄的“新中国第一代飞行员”，也有五岁半的幼童。这种跨年龄、跨职业、跨地域的全国诗词总动员，其实本身就是对于传统文化的一次大范围推广和深层次体验，有着非同寻常的社会效应和时代意义。可以说，《中国诗词大会》在传统文化的醇美底色上，画下了一笔彩虹般璀璨的绚丽亮色。相信时间越久，其价值就会越加鲜明。　　《中国诗词大会》没有浮光跃金、鸥鹭翔集的表面风光，却有着波澜不惊、静影沉璧的内在力量。这样一档沉静内敛、素朴纯净的诗词节目，能够保持五年的观众热度和节目竞争力、传播力，而且一直延续着传统文化的创造活力和蓬勃生机，确实令人刮目相看。　　这里有人间冷暖。聚集在《中国诗词大会》的社会各界人士的诗词故事，也把各种生活状态中的共同热爱真挚地传达了出来。第二季选手、河北农民白茹云，作为带瘤生存的癌症患者，她朴实乐观而又坚韧执着的人生态度，不正是“千磨万击还坚劲，任尔东西南北风”的真实写照吗？曾经荣获两季比赛亚军的彭敏再次来到第五季的赛场，他这种积极进取、不计成败、认真参与的奋斗激情，不也同样令人感动吗？第五季选手中还有为目盲女儿圆梦的坚强母亲翁志平、有回到家乡大山里教书育人的土家族语文老师张汇林、有开动车的淳朴司机师傅秦鹏……他们每一个人看似平凡而不凡的诗词故事，汇合在一起，不也正是我们的中国故事中的壮丽篇章吗？　　这里有家国情怀。《中国诗词大会》在一次次激烈而生动的比赛环节，彰显了鲜明的社会效应和美育功能。“苟利国家生死以，岂因福祸避趋之”“人生自古谁无死，留取丹心照汗青”……高远的境界，诚挚的态度，秀雅的格调，清峻的风骨，给观众带来的是灵魂深处的洗礼和激励。一场诗词大会就如同是一场寓教于乐的人生大课堂。一句句经典诗词的主题引领，像春雨一样润物细无声地洒在人们心田。　　这里有岁月芬芳。《中国诗词大会》以诗词为媒，为观众搭建了一个展示自我的诗意舞台，也在诗词知识的比拼、解读之中带动观众分享了传统文化的久远芬芳，让大家共同体味中华诗词的温馨和浪漫、灵趣和哲思，回顾源远流长的文化魅力和心灵细节，重温那些古典诗心的深情跃动和激情澎湃。　　这里有怡情悦性。节目既保持电视节目的基本美学品位和教育功能，又兼有娱乐功能。五年以来，出现在诗词大会上的“考试”题目越来越轻松风趣，内容越来越丰富多彩，舞美形式也融合了更多的现代科技因素。同时，这档节目不是端着教师爷的架子、板着高高在上的表情进行说教，而是亲切平易地放下“高雅”包袱，把藏在书斋和图书馆里的高冷范儿的中华诗词，欢欢乐乐送进了百姓的日常生活之中。　　《中国诗词大会》在我们的身边诉说着悠悠岁月的抒情律动，也在我们的心里传递着博大精深、源远流长的文化魅力。《中国诗词大会》越来越深入寻常百姓家，不仅仅带来怡情悦性的精神大餐，而且在我们的心底撒播下生机盎然的文化种子，滋养我们的诗意人生。这样一档有方向和层次、有力量和内涵、有趣味和格调的电视综艺节目，确实值得认真梳理和深入研究。　　《光明日报》（ 2020年03月04日 15版）农业机械化专家蒋亦元院士逝世",
    "五育并举 把“战疫”淬炼成课堂--科技--人民网": "登录人民网通行证    立即注册忘记密码？\n\t　　2020年突如其来的新型冠状病毒让我们措手不及，四川邮电职业技术学院通识教育部根据上级领导的统一指挥和部署，与其它部门紧密协作，迅速调整教学战略，结合“停课不停学”、“课程思政”的理念，为四川邮电的学子们搭建“云课堂”，构建家校并举，五育同行的通识教育空中课程体系。\n\t　　疫情是一面镜子，可以鉴别人性的善恶;疫情是一本活教材，可以让我们更好地认识世界。疫情当前，社会就是最好的、最深刻的德育教材。思政教研室制定了《毛泽东思想和中国特色社会主义理论体系概论》课程在线教学实施方案，通过“云班课”线上教学平台，全体教师隔空与学生“云见面”，解读有关疫情防控相关文件，帮助学生理解疫情对社会的影响、疫情与自身的关系，调整学生心理状态，让学生感受到了祖国的伟大和全国上下超强的凝聚力。思政教师积极宣传疫情防控期间涌现的先进人物和事迹，特别是奋战在一线的医务工作者，让学生看到大灾大难面前人性的光辉与闪亮。\n\t　　搭建“空中智育”云课堂 停课不停教 停课不停学\n\t　　疫情隔绝物理空间却不隔离爱。通识教育部全体教师分处天南海北，却都在家做同一件事：网上教研。通识部老师表示，我们赶上了互联网的好时代，在疫情袭来的特殊时刻，我们能够远程开学、远程教学、远程互动，让知识成为我们最好的附身符。心理健康老师分三个主题：新型冠状病毒常识;新型冠状病毒感染肺炎防控;面对新型冠状病毒感染肺炎疫情的心理防护与调适。\n\t　　开展线上教学和集中远程“云辅导”，帮助学生从海量的网络信息中辨别真伪，发现真理，学会自我保护知识。同时，心理健康老师开展“新型冠状病毒肺炎防控知识及心理疏导”电子小报竞赛活动，通识部教师明白，不是只有专业知识才是知识，在防疫抗疫这堂“人生大课”中，学生掌握应对的基本常识，拥有防范的基本能力比什么都重要。\n\t　　搭建“空中体育”云课堂 强身健体 厚积薄发\n\t　　学校教务处制定了合理的远程学习课表，体育教师迅速制定了体育教学二维码、《八式太极拳动作分解》、《第九套广播体操动作详解》等，将体能训练项目细化，形成包括广播体操、椅子操、五步拳等在内的多个教学视频，供学生锻炼。学生每日至少一次远程居家锻炼后，进入云班课打卡，并录制体育锻炼视频，上传云班课。通过云班课，体育老师能第一时间对学生的居家锻炼“云指导”。\n\t　　搭建“空中美育”云课堂 发现美 感悟美\n\t　　眼睛是心灵的窗户，拥有一双发现美的眼睛，就能看到世界的真与美，善与爱。通识部周理老师和刘洁老师分别录制“书法秀---天佑中华”和“我在川邮为武汉加油”抖音小视频传递正能量;语文老师和英语老师从学生的认知水平出发，量身定制为各级各类学生精心准备远程阅读书单，提供读书指导技巧，让学生感受到老师的关爱与指导;语文老师还录制在线书法课程，通过云班课推送，帮助学生增加文学素养，感悟身边的美好。\n\t　　搭建“空中劳动”云课堂 劳动最光荣\n\t　　劳动是光荣的，劳动是崇高的。疫情突袭，学工部与通识教育部迅速制定《四川邮电职业技术学院学生返校前劳动教育实施与考核方案》，积极引导全校学生继承中华民族勤劳勇敢、尊老爱幼的光荣传统，充分利用在居家自我隔离时间，进行家庭劳动，包括但不限于日常内务整理，家园清洁与美化，家电家具简易维护、维修，绿植养护，美食制作，DIY创作等;担任社区防疫志愿者等。疫情挡不住学校的劳动教育质量，疫情也挡不住学生健康成长的步伐，学校推出的丰富多彩的劳动教育形式给远程居家的学生送去进取的能量。\n\t　　夜终将结束，春终将会至。家校同行、五育并举，四川邮电在培养学生德智体美综合能力的路上一直在前进，我们相信，好的教育绝不仅仅是知识点和技能点的重复，更是面对挫折、面对逆境时淡泊的心态、坚强的品质、强健的体魄、明媚的眼神。我们一起期待春暖花开之时，相约四川邮电。微信微博手机人民网领导留言板AR看“鼠咬天开”走近\"城市美容师\"龙狮・传承匠心铸瓷魂",
    "包头市33中学朱龙-人无完人没有最好只有更好": "　　来源：公众号“YGA联盟”　　（包头三十三中朱龙G12杯高光集锦）　　朱龙　　身高175cm 体重65kg　　司职组织后卫　　来自于包头市三十三中　　目前在读高二　　包头三十三中男篮成立于2000年，获得过30多次内蒙古自治区各项高中篮球赛事的冠军，并且在2017年全国高中篮球联赛（北部赛区）的比赛中斩获了第七名。风格坚韧顽强，全民皆兵、团队配合极佳的包头三十三中是北区赛中难以忽视的一支实力劲旅。　　（禁区大秀梦幻脚步，轻松过掉防守人）　　（EASY！三分如剑杀人诛心）　　（突破篮下妙传队友轻松打进）　　（关键时刻展现强大实力收割比赛）　　01 　　“够硬敢投，无情杀手”　　朱龙虽然身高不占优势　　但其灵活的身体与扎实的球技　　以及在比赛中展现出的速度与反应能力　　再加上毫不讲理的三分　　令其在G12杯的舞台上大放异彩　　而其非同寻人的积极性　　也是值得所有球员学习的闪光点之一　　面对去年的G12杯冠军王者之师时　　朱龙更是狂砍26分4抢断　　在加时赛扮演“大心脏”角色　　关键3分与抢断2分快攻打成　　彻底将比赛悬念杀死！　　02 　　“人无完人，没有最好，只有更好”　　日复一日的训练　　加上周末主动加训 以投篮为主　　三分投射成为朱龙的主要得分手段　　而因为身体比较结实　　朱龙很会利用身体对抗突破上篮　　再加上传球技巧精湛　　多样的进攻选择也是其　　在球场上具有威胁性的一点　　但由于身高限制　　进攻端目前也存在很多弊端　　在高压的防守下找不到出手的机会　　接球容易被断，突破容易被盖　　因此　　绝对的速度与球场上的节奏感　　是目前需要更进一步的　　03 　　“学无止境”　　从小就喜欢篮球的朱龙，在上了初中之后毅然决然地走上了篮球这条道路。来到包头市三十三中，团队打法是这支球队的灵魂所在。在日渐默契的团队配合之中，球队每个人都能去发挥自己的技能所在，扮演好自己在球队的角色，拧成一股绳，劲往一处使，团队打法是朱龙一直很喜欢的一种篮球方式。　　而包头市三十三中冯教练也是朱龙篮球道路中不可或缺的一个重要角色。“先学做人，再学打球”，是冯教练一直秉承的教学理念。要想打好球就必须先抓好学习，要先以学为主。篮球育人育心，从篮球中去感悟做人的道理，去学习更多的待人处事。冯教练让他懂得了学无止境，唯有继续努力，才能往更高处继续攀登。　　04 　　“把球打好，很多东西自然就会有”　　包头市三十三中一直是篮球人才辈出，目前就读中国矿业大学的邬挺嘉、太原理工大学的马杰等球员都是包头三十三中出品，这些师兄也一直是朱龙学习的榜样与前进的方向。在马上进行的耐高基层赛中，希望朱龙能成为那球场上具有威胁性的移动炮台，携手高三学长用百分百的态度打好每一场球，继续将包头市三十三中那股敢拼敢打的拼劲展现给大家看，一直往前进的方向跑去！　　天道酬勤　　相信努力不会辜负每一个用心的人　　球场上，看我的！　　加油吧！　　篮球少年—朱龙！\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
    "合肥公布各小区病例数及出院情况（3月2日0-24时）": "为坚决打赢疫情防控阻击战，全市各级党组织迅速行动，农村、街道社区、机关、企事业单位、非公企业等各个领域、各条战线的党员...根据省卫健委发布的最新疫情，3月2日0-24时，全市新增新冠肺炎确诊病例0例,新增疑似病例0例。新增治愈出院病例6例。截至3月2日24时，全市累计报告新冠肺炎确诊病例174例，累计治愈出院病例153例，累计死亡病例1例，全市在院治疗确诊病例20例，无危重症病例。累计医学观察密切接触者4885人，尚在医学观察260人。一、确诊病例分布情况按地域分布：累计确诊病例中，本市136例（肥东县26例，肥西县6例，长丰县5例，庐江县3例，巢湖市2例，瑶海区29例，庐阳区17例，蜀山区19例，包河区9例，高新区2例，新站区18例），长期居住外市38例。按救治医院分布：累计治愈出院病例中：市传染病院（安徽省立医院感染病院）65例，市滨湖医院18例，市二院25例，安医大一附院27例，安医大二附院4例，安医大附属巢湖医院2例，省二院12例。在院治疗确诊病例中：市传染病院（安徽省立医院感染病院）4例，市滨湖医院2例，市二院1例，安医大一附院6例，安医大附属巢湖医院2例，省二院5例。按性别、年龄分布：确诊病例中，男性93例，女性81例，最小年龄5岁，最大年龄91岁，其中：10岁及以下3例，11—20岁4例，21—30岁34例，31—40岁33例，41—50岁46例，51—60岁31例，61—70岁13例，71岁及以上10例。出院病例中，男性82例，女性71例，最小年龄5岁，最大年龄91岁，其中：10岁及以下3例，11-20岁3例，21-30岁29例，31-40岁28例，41—50岁45例，51—60岁28例，61-70岁10例，71岁及以上7例。二、确诊病例出现病症期间曾涉及的小区（村居）分布情况174例确诊病例中，有16名为外地患者发病后来肥就医（已治愈出院16例），不涉及本市小区和村居。其余158例确诊病例（含22名长期居住外地的返肥人员及来肥探亲人员）共涉及全市113个小区（村居），已治愈出院137例，具体分布如下：肥东县（30个病例涉及22个小区、村居，已出院23例）陈大郢社区紫玉华府（2例，均已出院）店埠镇定光社区新农村小区（2例，均已出院）店埠镇光大居委会光大新村（2例，均已出院）店埠镇和平社区汇景新城（2例，已出院1例）店埠镇新城社区新城家园（1例）店埠镇镇南社区（1例，已出院）店埠镇青春社区育红小学宿舍楼（1例）店埠镇定光社区传桥组（1例，已出院）马湖乡马湖社区（1例，已出院）马湖乡沙河村（1例，已出院）八斗镇王城社区（1例，已出院）石塘镇龙城社区（1例，已出院）石塘镇供销社宿舍（1例，已出院）牌坊回族满族乡民新村（2例，均已出院）店埠镇凯旋公馆（1例，已出院）石塘镇新展社区（1例，已出院）店埠镇星光嘉苑（2例，已出院1例）店埠镇双桥新村（2例，已出院1例）店埠镇桑园村（1例，已出院）梁园镇俞庙村（2例，已出院1例）店埠镇沿河东路原卫生局宿舍康居苑小区（1例，已出院）燎原社区贵王小区（1例）肥西县（7个病例涉及7个小区、村居，已出院6例）上派镇韩圩村（1例）上派镇华邦万派城（1例，已出院）桃花镇东冠繁华逸城（1例，已出院）桃花镇信地华地城（1例，已出院）铭传乡墩塘村（1例，已出院）山南镇光明村（1例，已出院）上派镇名邦中央公馆（1例，已出院）长丰县（6个病例涉及5个小区、村居，已出院5例）岗集镇玉成明珠苑（1例，已出院）阿奎利亚城品（2例，均已出院）下塘镇顾圩村（1例，已出院）北城世纪城一期颐徽苑（1例）北城明珠小区（1例，已出院）庐江县（12个病例涉及9个小区、村居，已出院12例）庐城镇翠绿园（1例，已出院）罗河镇鲍店村（1例，已出院）矾山镇新中村（2例，均已出院）柯坦镇城池村（1例，已出院）冶父山镇冶父山社区（1例，已出院）金牛镇铺岗村（1例，已出院）同大镇施丰村（2例，均已出院）罗河镇吉桥村（1例，已出院）泥河镇八里村（2例，均已出院）巢湖市（3个病例涉及2个小区、村居，已出院1例）凤凰山街道城市之光C区（1例，已出院）槐林镇武山居委会（2例）瑶海区（29个病例涉及23个小区，已出院26例）临泉花苑小区（1例，已出院）怡馨苑（1例，已出院）华都城市花园（2例，均已出院）元一名城（1例，已出院）凤翔家园（1例，已出院）恒大中央广场（1例，已出院）温莎国际广场（2例，均已出院）长江东路五里井17栋（1例，已出院）铜陵路工业锅炉厂宿舍（1例，已出院）斯瑞新景苑（2例，均已出院）恒丰嘉园（1例，已出院）新创益民家园（1例，已出院）芳邻家园（2例，均已出院）大兴镇合浦新村（恢复楼）（1例）海洲景秀世家2期（1例，已出院）马岗社区龙岗管委会宿舍楼（1例）红星家园（3例，均已出院）香江世纪名城（1例，已出院）国安家园（2例，均已出院）罗马花园西区（1例，已出院）玉兰苑1期（1例）鼎元府邸（1例，已出院）东苑新村（1例常住包河人员涉及本小区，已出院）庐阳区（17个病例涉及10个小区，已出院14例）探矿厂宿舍（3例，已出院2例）柏景湾青云轩（1例，已出院）古城新村（1例，已出院）杏林花园南区（4例，已出院3例）海亮红玺台小区（1例，已出院）海棠别院南区（2例，均已出院）四泉花园南区（1例，已出院）土产日杂公司宿舍（1例，已出院）公园西村（1例，已出院）望城花园（2例，已出院1例）蜀山区（21个病例涉及15个小区、村居，已出院20例）当代花园（4例，均已出院）中央美域A区（1例，已出院）天和园（1例，已出院）内森庄园（1例，已出院）中铁青秀城（1例，已出院）和谐家园（长丰南路）（1例，已出院）颐和阳光100小区（1例，已出院）龙居山庄天龙居（1例，已出院）颐园世家（2例，均已出院）岳西新村B区（3例，已出院2例）安徽电力公司黄山路生活区（1例，已出院）通和易居北苑（1例，已出院）家家景园3期（1例，已出院）小庙镇小蜀山村（1例，已出院）淝滨小区（1例，已出院）包河区（12个病例涉及10个小区，已出院12例）曙宏南苑（1例，已出院）滨湖明珠西区（1例，已出院）豪门金地小区（1例，已出院）金湾嘉园（1例，已出院）宝利丰广场（1例，已出院）琼林苑小区（1例，已出院）兴丰苑小区（2例，均已出院）万振逍遥苑（2例，均已出院）风和园（1例，已出院）徽贵苑（1例，已出院）高新区（2个病例涉及1个小区，已出院2例）岭湖墅（2例，均已出院）新站区（19个病例涉及9个小区，已出院16例）合郢花园（2例，均已出院）家天下3期（2例，均已出院）昊天园小区（3例，均已出院）新海尚宸家园（1例）园上园公寓楼（2例，均已出院）京商商贸城（3例，已出院2例）金辉悦府小区（1例，已出院）张洼新村（2例，已出院1例）瑶海佳苑（兴华苑三期）（3例，均已出院）（合肥市卫生健康委员会）早安！春到人勤 疫情下的合肥之晨非遗“洋蛇”惊艳起舞闹新春年货展上 打年货合肥这辆119 自成风景线天鹅湖畔 添书香义写春联“福”送居民",
    "母亲的菜地": "    春如孵化的小鸡似的，一点点地将蛋壳啄透，最后便春光乍泄，一下子温暖了整个天地。母亲留出来种菜的田地里仍然是一片荒芜，但在那枯寂的下面却隐藏着躁动。沉眠了一冬的地虫，还有那永远死不绝的杂草，都在蠢蠢欲动地等待着随时冲出去，去发泄一冬的憋屈。踩着碎碎的阳光，母亲用铁锨将菜地深翻了一遍，被春乳化的黄土便浮躁地飘了起来，爬满了母亲的裤脚和鞋袜。随后，母亲又担了两担猪粪倒在菜地里，让那臭哄哄的气息与泥土互相渗透着，从新发酵。    十多天后，施了肥的土地松软厚实的如地毯，母亲便精心地栽上葱秧，撒下菠菜仔，育上辣椒、西红柿苗，将菜地布置的井然有序。在季节的脚步声中，雨终于被南回的燕儿衔来，飘飘洒洒的，掀开了大地的绿荫。那远的山、近的树，都在春雨的滋润中，洋溢起生命的灿烂，悄悄然地换装。而母亲的菜地，也被这贵如油的春雨，洗的越发的清亮。    一冬都在养精蓄锐的韭菜已经毫不相让的一马当先，在菜地里站出了一道风景，迎风飞舞。换过苗的小葱，精神抖擞地如列队的士兵，向季节深处进发。破了芽的青菜苗儿也开始了茁壮成长，一天一个样子，不断秀着身材。一场雨一个模样，一番日照青翠可人。随后，母亲又埋上了南瓜籽，栽上了茄子、黄瓜，使得曾经空旷的菜地被挤的满满当当。看着这些在四月阳光里奔跑的菜苗儿，母亲满脸都流淌着幸福，她如照看自己孩子似的精心侍弄着这些苗儿。    母亲最早收获的是早春的第一茬韭菜，那鲜嫩的韭菜被包成饺子、烙成菜盒，吃的我们口水直流，一茬割去一茬又起。郁郁葱葱的菠菜，不管是凉拌，还是下到锅里，都让人吃出了春天的鲜香。还有那一根根青涩的莴笋，一刀下去汁水都冒出来，无论是切丝还是炒片，都鲜嫩的牙齿直痒。拇指粗的大葱，迎着太阳出发，掐去茎叶后，仍会重生。只要雨水足，肥跟上，菜园里总是满目的青翠，让人随时都可以吃到新鲜的绿色。    在母亲的手里，菜地里月月滋润、日日繁盛，各色菜种也是你方唱罢，我上台，见缝插针，轮番上阵。为了防虫害，母亲给每一窝菜都洒了草木灰，勤施肥，常浇水，让菜儿总是保持着充足的能量，激情高涨。在日月的光华中，在雨水的滋润下，一株株黄瓜、豆角如猴子似地，昼夜不停地向上攀爬；一棵棵黑油油的辣苗、茄子开着白色的小花，吸引的蝶飞蜂舞；一窝窝南瓜、笋瓜马不停蹄地往前爬着，扩张着自己的地盘……即使再旱的天、再大的雨，在母亲的精心照料下，它们都专注着自己的生长，彰显着一地的葱郁，蓬勃着生命的色彩。很快地，细长的黄瓜、粉红的柿子、碗大的茄子，还有火红的辣椒、枕头似的笋瓜，纷纷花开蒂落，将整个菜地装扮的五彩缤纷。每一天，母亲都从菜地摘回一大堆菜，将我们的饭食做的异常丰富，让我们清贫的日子始终过的踏实而温暖，这种享受一直从春季延续到冬季。    二十多年后，进了城，我再也吃不到那种新鲜了。每次买菜时，我都要在菜市上千挑万选，看是否是天然生长的还是大棚的，即使再新鲜，仍吃的异常忐忑。母亲的那块菜地，已如流失的岁月，早已被乡人占用没了踪影。土地的缩减，农人为提高生活质量离开土地，让我在故乡的田野里，再也看不到那曾经绿意盎然的菜地了。    一块菜地，抓紧了故乡的一片泥土，站在悠长的岁月里，青葱着我的记忆，和我的童年比肩而立，让我步入中年，仍如此强烈地怀念，那曾经青翠欲滴的新鲜和满嘴的坦然。    □秦延安",
    "战“疫”不忘脱贫点赞脱贫攻坚“娘子军”": " 35.239.18.9/cb6fb36 [80001]  2020-03-04 10:53:15 ",
    "【总书记的深情牵挂】种养基地要变种畜中心了": "登录人民网通行证    立即注册忘记密码？\n\n基地羊群膘肥体壮。\n\n巴特尔的喜悦。\n\t2月23日，锡林浩特市肉羊繁育基地办公室里一尘不染，院里也是井井有条，棚圈内的羊儿个个膘肥体壮。基地工作人员巴特尔骑着三轮车，拉着牧草，准备为羊群开“午餐”。\n\t而在暖棚里，锡林浩特市农牧和科技局副局长秀芝和市畜牧工作站副站长朝鲁蒙等人正在研究着“羊圈”变“牛舍”的改造方案。\n\t“当下，我们基地从澳大利亚进口的53头西门塔尔牛正在港口隔离着呢。过些天这些‘洋牛’就要来到新家了，我们得抓紧时间给他们装修好‘房子′。”秀芝笑着介绍。\n\t锡林浩特市肉羊繁育基地成立于2010年，是集种畜选育、繁殖、科研、抗灾饲草储备为一体的现代畜牧业示范基地。\n\t2014年1月27日，习近平总书记在锡林郭勒盟视察时来到这里，察看了标准化畜圈，了解基地开展肉羊选育、繁殖、科学饲养和带动牧民增收致富的情况。总书记强调，要加快传统畜牧业向现代畜牧业转变步伐，探索一些好办法，帮助农牧民更多分享产业利润效益，真正同龙头企业等经营主体形成利益共同体。\n\t6年间，锡林浩特市始终牢记总书记殷殷嘱托，切实在由传统向现代的畜牧业发展道路上做出了有益探索，取得实实在在的效益。基地优质种公羊比重由2014年的85%提高到100%，根据2019年锡林浩特市6月龄羔羊测定数据，比2014年体重均增1.5公斤。\n\t“今后，我们不仅要继续做好羊的文章，还要助力‘减羊增牛’战略，培育好优质西门塔尔种公牛，切实为全市乃至全盟现代化畜牧业的发展做出贡献。当然了，我们种羊基地的名称也要变成种畜中心了。”朝鲁蒙笑着说。(记者巴依斯古楞摄影报道)新棋局 瞰长江方寸天地制救命药探访俄东方发射场老党员的社区板报",
    "组图| 琼岛春意浓-新闻中心": "　　琼岛春意浓　　从来没有一个春天不会到来，但或许没有哪个春天像今天这样特别。　　一场席卷全国的疫情，让这个春天的开幕前所未有地黯淡。然而，众志成城，共克时艰，春的曙光已在眼前。　　在做好防疫基础上，全力推进复工复产——春意正破茧。　　抢得春时，方得春光。看!琼岛大地，生机渐显。从农田春耕到工地作业，从渔港繁忙到景区复业，从乡村到都市，从工人到农民，一切复工者，一切生产者，都在合奏一曲奋战的协奏曲。　　四时行焉，万物生焉，琼岛春色依旧，此自然规律，而所变者人也。搭建平台助农销售，包车运送工人返岗，全力助企复工复产……这个春天的奋斗，如此地不同以往。　　往者不可谏，来者犹可追。在失去一段时光之后，我们更能明白一寸光阴一寸金的涵义。人勤春来早，万事日相催。建设中国特色自由贸易港，机遇千载难逢，但绝非一蹴而就，唯有珍惜时光，及时奋斗，方不负梦想。　　这系乎你，也系乎我，系乎我们每一个人。　　东方欲晓，莫道君行早;拨云见日，春光更灿烂。(文/苏庆明)　　近日，在东方市感城镇，农户们忙着采摘玉米，田间地头洋溢着一派热闹景象，这里采摘的玉米将装车送往西安等内地城市。 海南日报记者 陈元才 摄　　近日，琼海市龙寿洋万亩田野公园百花争艳，不少市民和游人纷纷前来花海深呼吸赏春光。 特约记者 蒙钟德 摄　　近日，三亚河东湿地公园，白鹭鸟在栖息。 海南日报记者 封烁 摄　　3月1日下午，海口市秀英区长流镇文毓村，村民一边整理育好的秧苗，一边抓紧种下水稻，农田里一片忙碌的春种场景。海南日报记者 宋国强 摄　　3月是我省渔民捕捞佳季。琼海市潭门镇的渔民加紧出海捕捞，3月1日，天刚蒙蒙亮，满载而归的渔船接连返回码头卸货。特约记者 蒙钟德 摄　　近日，海口市海秀路木棉花开，给城市带来浓浓春意。 海南日报记者 李英挺 摄南海网微信公众号南海网手机客户端南海网微信小程序南海网微博海南社会海南周刊 | 黄灯笼辣椒：非“海南生”的海南特产\n\r\n海南文体\r\n 海南招商引才网-欢迎全世界投资者和人才来到海南\n\r\n招商引资\r\n 观海潮|垃圾分类微信小程序 海南可以有\n\r\n椰视频\r\n 三亚大小洞天发布十大主题旅游产品 海南人有优惠\n\r\n旅游\r\n 北京“最美公租房”完工\n\r\n产业\r\n 海口等16城机动车检验标志电子化试点启动 \n\r\n汽车\r\n 国际媒体坚信：中国经济前景依然光明\n\r\n财经\r\n 海南互联网产业4月份系列大招商活动成都站启幕\n\r\n创客\r\n 热心公益 平常心购彩 海口购彩者领走大乐透721万元\n\r\n彩票\r\n 南海网专题：坚决打赢疫情防控阻击战\n\r\n健康\r\n “用画发声，为爱前行”绘画作品征集活动正式启动\n\r\n教育\r\n “碧桂园杯”第二届中国(海南)民歌盛典\n\r\n活动\r\n ",
    "虎牙直播云旅游虚拟主播“火神祝融”衡山陪你看日出": "一直以来，春节前后都是旅游业的旺季，但突如其来的新冠肺炎疫情却给了旅游业一记重击，定好的出行计划全部泡汤，被隔离的日子只能宅在家里。为了让大家足不出户就能够欣赏美景，虎牙直播将带大家云旅游，欣赏衡山壮观美景，网友们一起看日出。众所周知，我国素有三山五岳，南岳衡山便是其中之一。祝融峰之高，藏经殿之秀，水帘洞之奇，方广寺之深，堪称南岳衡山的四绝。春天的花奇彩斗艳，夏天的云卷云舒，秋日的阳光斑斓，冬天的雪冷峻俏媚。三湘大地的山水蕴育了南岳衡山的独特的奇峰妙景。2月27日6:30am虎牙虚拟主播“火神祝融”将带领大家欣赏衡山景区，相传“火神祝融”是南岳衡山之神，听“神仙”在直播间讲过去的故事。高清摄像机推流直播衡山壮美风景，蓝光画质欣赏衡山云海日出，最大程度还原南岳最真实的自然之美，让你在家也如同身临其境。除了衡山的风景可以欣赏，虎牙直播还为大家准备了小惊喜，即便是云旅游也可以留下你专属的景区留影纪念，用户只需在页面中输入个人信息或者自己想说一句话，系统将自动生成带有用户信息的日出照，留下疫情期间特殊的回忆。同时所有游客还可以在直播间里参与衡山日出竞猜，时间精确到几点几分，猜出日出时间的用户将有机会获得衡山景区门票一套！你与日出的缘分有几分呢？快来直播间考验一下吧~宅在家里无聊到爆的小伙伴们还在等什么，快来加入虎牙为大家准备了一场特别旅游派对。足不出户，全程隔离，没有接触，不惧病毒，欣赏绝美风景。如此别致特殊的景区一游，一定要尝试一下！2月27日6:30am，锁定虎牙直播520731，万人派对一起看日出，千万别缺席。同时也希望疫情能早日过去，大家也可以真正的去领会衡山的美景。 赞\n\t\t\t\t\t\t\t\t搭热门游戏快车 虎牙直播启动赴美IPO\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t旗下手游直播平台Nimo TV进军巴西，“出海”已成虎牙关键词？\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t筋斗云印尼超直播，带你领略旅游天堂的足球激情\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t虎牙直播《音为有你》 摇滚歌手嘉亮超燃上线！\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t佛系学霸男神李鹤虎牙直播开播 强势上演撩妹神技摸头杀\n\t\t\t\t\t\t\t",
    "恋爱的世界首富，粉红色的贝佐斯_详细解读_最新资讯_热点事件_36氪": "编者按：本文来自微信公众号“deardata”（ID:deardata），作者：谭婧，36氪经授权发布。2020年，印度，孟买。一位中年男子在“Amazon Prime Video”灯牌前停下脚步，镁光灯和他的头顶一样刺眼。他是56岁世界首富，秃头的贝佐斯。 通常，他的西装并不值得关注。科技理工男出入名利场总显得不情愿。乔布斯、比尔盖茨、拉里·佩奇、扎克伯格、马云，深色纯色一统天下，沉闷一片。 这次，他的西装采用了对比鲜烈的大理石黑白纹。每一条纹路都在跳动，令人眼晕。从前，只有在沙滩漫步时，他才顶多套上紧身花泳裤，踏上普拉达人字拖。可能原因是：互联网行业大肆染指“视频娱乐”，为了亚马逊影视工作室，老贝亲自深入好莱坞，挖高管。一不小心染上花花公子的虚荣病？这种病经人力资源鉴定，可以算工伤。常见逻辑是：马行无力皆因瘦，人不风流只为穷。换句话说，钱多了，人就变，贝爷也莫能例外。他确实变了。突然中年裘马，衣履风流。他确实变了。突然鲜衣亮足、美人在侧。创业多年来，贝佐斯一直在变。他的年龄、见识、格局、财富，一直和亚马逊公司业绩一起增长，直至今日笑傲全球财富榜。他骨子里的激情与冒险，却没有变。尖尖亮亮的棕榈树叶子，映衬瓦蓝清澈的天空。1982年，一所迈阿密高中正在举行毕业典礼。一位十八岁的少年在致辞中写下：“宇宙是最终的边界……”。2000年，一家制造火箭公司成立，名字就叫“蓝色起源”。2018年，贝爷当众承认：“蓝色起源是我当前工作中最重要的，超过了亚马逊公司。”蓝色的天空总会被晚霞染红。这一切，还得从贝佐斯50岁的新女友（老阿姨）谈起。桑切斯（Lauren Sanchez，下文称桑姨）育有三个子女，但是《美国周刊》依然认为她是“最性感的身体”，《人物》杂志曾把她评为“五十个最美女性”。 而她具有的，绝不仅仅是墨西哥风情和曼妙身材。她内心坚定，极富冒险精神，这些特点倒和老贝颇为相似。 她是第三代墨西哥裔美国人，也就意味着，爷爷奶奶刚到美国的时候，很可能一贫如洗。她确实有在采访中提过：“我们白手起家，从无到有。小时候，奶奶去帮别人打扫卫生时，我还汽车的后座上睡觉。”明明可以报考表演系，但是她选择了新闻系。毕业于南加州大学，曾经做过特派记者、电视节目主持人。她对待新闻的态度，也不只是在电视圈混名气。她说：“很幸运，我能够从事这份职业。工作是我DNA。我很享受。”第一任老公是美国职业橄榄球队明星，第二任老公是好莱坞经纪人。标准的美国西海岸阔太，不缺钱花的主。她是非典型阔太，不愿止步于电视节目主持人。 四五十岁的阔太，可能喜爱往返于美容院和微整形医院，流连在玻尿酸和保妥适之间。桑姨却在四十六岁的时候，学会了开飞机。然后，创办了一家航空电影和制作公司。 不是每个人中年跨界都能成功，因为体力和精力都有限，而她越做越专业。电影《敦刻尔克》的拍摄现场，她很可能坐在导演诺兰身边，因为她担任了该片飞行指导顾问。她与贝佐斯的交集，也源于这次跨界转行。桑姨的公司一直为蓝色起源公司提供航拍服务。太阳落山，火烧云吞吻地平线，天空涂满粉红色油彩。 老贝爱情能量冲顶，从迪士尼、到温网、再到洛杉矶时尚秀场。首富被丘比特之箭射中，眼中看不到别人。围观群众无法理解、摇头、哀叹，纷纷引用钱钟书《围城》里的名言——老房子，着火了。贝佐斯谈起恋爱，轰轰烈烈。这也不是第一次，上一次，是二十五年前。有一家华尔街对冲基金，号称曼哈顿的硅谷，充斥极客文化的金融公司，名叫D. E.Shaw。贝佐斯在这里坠入爱河。起初是办公室恋情，29岁的副总裁爱上23岁的研究助理。约会三个月订婚，再约会三个月结婚。婚后第二年，移居西雅图，创立亚马逊公司。为了支持贝佐斯，新媳妇亲自出马，在车库办公，干起了会计。看来，贝佐斯的杀伐决断，不仅体现在生意上，感情上也是如此。这对夫妻的性格非常互补，前妻是不让人操心的乖乖女，父母说她小时候不爱出门玩。文静书卷气，皮肤白，眉毛浓，颧骨高。成绩一路优秀，从美国顶尖高中——霍奇基斯学校毕业，顺利进入普林斯顿大学英语系。一路平稳的人生轨迹，她的小说里，都是尽职尽责的妻子……老贝非常欣赏前妻的高智商。贝佐斯作为公司管理层，看过她的简历，甚至能够准确地说出她的高考成绩（SAT）。 而贝佐斯喜欢社交，即兴演讲，张口就来。夫妇俩的老朋友丹尼·希利斯（Danny Hillis，维基百科介绍他是癌症研究方面的学者）亲证，“杰夫非常重视家庭，爱人是家庭的稳定剂。他们夫妻亲密无间。”同样，朋友也对前妻也赞不绝口：“对自己有非常清晰的认知，金钱不能左右她的想法。”有批评的声音，说老贝前妻写作产量很低，花十年才写了一本书。这位朋友也帮忙辩白，他说：“有人误会作家是一种徒具虚名，却不拼着上的那种状态（职业）。但是，低产不是夫人懒。老贝自己很清楚，他在度假的清晨醒来时，常常发现妻子一个人在酒店的浴室里，抱着笔记本电脑敲字。”贝佐斯夫妇养育了三个男孩，一个女孩，她很多事情亲力亲为，常年用本田车（Hondaminivan）接送孩子，人尽皆知。贝佐斯有一个众所周知特点，爱笑。笑声比得上王熙凤。人未见，笑先闻。前妻的回忆，可谓情人眼里出西施，她说：“当年在华尔街的时候，我的办公桌就在他的隔壁，一整天，我都能听到那美妙的笑声。怎么能不爱上那朗朗笑声呢？”但是，换了一支笔，老贝的笑声就被写成了：“喉咙里发出的声音，像是海象交配时的惬意嘶吼和电动工具轰鸣的交响曲。”这是《一网打尽——贝佐斯和亚马逊时代》一书作者斯通的说法。在亚马逊网站上，老贝前妻毫不留情地给该书只打了一颗星的评价，不认可传记的内容。世间安得双全法？一路宗庙级别的教育资源，普林斯顿大学英语系，创意写作学位。随后又木秀于林，师拜诺奖。婚后，又协助贝佐斯创业，又关照家庭和孩子，仅写了两本小说，贝佐斯的熠熠生辉，而她的事业黯淡了。每一条窄巷都通向记忆，很难一帆风顺过一生，离婚，她并没有什么错。2019年4月4 日，他们在婚姻的坟墓上撒下花瓣。桑姐也迅速办好手续。桑姐的离婚，没有难度，因为本来就与男方长期分居。俗气的一幕是，男方分手后毫不示弱，扭脸就牵手澳洲姣美嫩模。余波渡尽，贝佐斯和桑姐，手拉手出街。这场世纪离婚引来世人唏嘘。第一天，铺天盖地的新闻预报龙卷风过境。第二天一早，马路上仅多了几片吹落的黄树叶。没有旷日诉讼，没有怒气撕打，没有咬牙启齿，没有恶言恶语，仅留下了友好联合申明。1993年结婚，亚马逊创立的前一年。2019年离婚，亚马逊市值突破万亿美元的前一年。老贝曾说：“饭后洗碗，是最性感的事。”前妻曾说：“他，是我最好的读者。”他们，用体面划下了句号。没有婚前协议，理论上可以五五分，离完婚，运钞车队退场。世间之事，富豪不愿意给倒常见，这次却是女方不愿意多拿。清点一下，夫妻共有的亚马逊持仓股票中，她四分之一，贝佐斯四分之三，其余财产分配成谜。“很高兴，留给贝佐斯《华盛顿邮报》、蓝色起源公司的控制权和收益，支持他带领这些不可思议的公司中继续前进。” 离婚后一个月左右，她签署了公益捐赠文件，将财产中的一半给慈善组织。他们的离婚摆脱了世俗剧情。财产与控制，承诺与背叛，都不再是冲突漩涡的中心。风又摇落了几片枯叶。时间真好，总会抚平一切。2018年年初的一天，桑姐神秘兮兮地邀请哥哥共进晚餐，与她的新“男友”会面。吃饭有个前提条件——要保密。因为桑姐与贝佐斯相恋的时候，双方都没有离婚。纸包不住火。首富的秘密，最后，全世界都知道了。泄密媒体说：“为这个桃色新闻，我们可是支付了20万美金。”未来大舅哥两手一摊：“这个和我没有关系”。密照流出，桑姐的哥哥嫌疑最大。于是，未来大舅哥与首富闹了些不愉快，一度起诉。再者，这位未来舅哥的经济情况也不乐观，2010年申请过个人破产。没有办法洗白。兄妹关系似乎已经是掰裂的蛋糕。这些不愉快，似乎没有影响老房子的火势。老贝并不责怪桑姨没有“保存”好两人的聊天记录和露骨照片，尽管引发了勒索与丑闻。有法庭文件被公开。文件显示，贝佐斯与桑姨确实于2017年相识，值得注意的是，贝老贝已经认定桑姨为，未婚妻。点破了倒是也不意外，桑姨的大钻戒，明晃晃的。大舅哥承认第一次见老贝时，他已经做好了不喜欢这位世界首富的准备，并想把整件事当作 “妹妹愚蠢的一夜情”。当晚，贝佐斯没有带保安入场。吃晚饭时，老贝和妹妹紧挨着坐在一起，不停地互相摩挲、抚摸，桑姨哥哥忍不住在旁边提醒，“注意点”。饭后，大舅哥心服口服——“是真爱，答案全写在他们的眼神里”。桑姨既然已经是未婚妻了，买房子是必须的。2020年情人节前后，贝佐斯花了1.65亿美元，全款支付，洛杉矶四大顶级豪宅之一的华纳庄园。提起谈恋爱的花销，贝佐斯完全花得起。这才花的哪到哪？谈恋爱后，他套现了价值近41亿美元的亚马逊股票。（这笔也是“彭博亿万富翁指数”自2012年起，所追踪的高管中，最大规模的抛售。贝佐斯的大部分身价都与亚马逊公司股票挂钩。2019年出售了价值约29亿美元的股票。2020年1月31日至2月6日期间出售价值41亿美元的股票。）房产交易在情人节前后发生，可以大胆推测，这是全球首富2020年的情人节礼物。这位中年首富谈起恋爱，不吝钱。即使是在挥金如土的洛杉矶比佛利山庄，这次交易，依然刷新了房屋销售记录。华纳庄园，历史悠久，专为华纳兄弟影业公司联合创始人建造。现在是贝佐斯新爱巢。它不止是一座豪宅，是名副其实的庄园。13600平方英尺，在比佛利山上延绵9英亩，相当于五个足球场。房产记录显示，它共有八间卧室和九间浴室，一个小型高尔夫球场、一个花园和一个宽阔的林荫入口。不仅如此，豪宅内有一个酒吧，15米长。这一灵感来自于拿破仑向情人约瑟芬求婚的法国宫殿。建筑师罗兰·科茨设计时，采用了新古典主义风格。它的每一块瓷砖，每一片草坪，都在向世人炫耀主人的富有。而贝佐斯未必愿意久居于此，因为他在华盛顿特区，纽约和西雅图三地均有房产。当金钱入场的时候，时尚张开双臂恭迎。情人节前，Tom Ford秀场上，两人坐最佳观景位，与《时尚》女魔头并肩。他们十指紧扣的照片，占据时尚头条，在名利场出尽风头。 兴头上，总是贪滥无厌，爱情燃烧了这位年过半百的企业家，贝佐斯的身边飘起了，粉红色的泡泡。贝佐斯曾说：“1994年创办亚马逊时，曾想建立世界上最大的书店，但从未曾想它会变得如此庞大。”2020年，印度。他再次踏上南亚丰饶的土地。他愿意为好故事投资。亚马逊印度视频娱乐业务的表现，好于他的预期，他决定将投资加倍。他说：“人们总是在寻找新鲜。但是，新鲜永无公式，因为一旦找到公式，它就不再新鲜。因此，这确实需要人的创造力...”“人类要做的最艰苦的事情之一就是讲出引人入胜，鼓舞人心的故事。一旦做对，就找到了撬动世界的棍子。”“我热爱故事，甚至说我的一生都在给人类创造故事。”他为理想而活，把自己活成了故事，不管爱情是否给他提供了新的能量。 他愿意为好故事捧场。2020年，奥斯卡颁奖礼。因为连续第二年不设主持人，所以庆祝活动仍以双人脱口秀开场。开幕人吹捧贝佐斯富可敌国，又点评了他的“婚姻故事”（同名梗，有一部同名电影参选），是一出喜剧——贝佐斯仅分出4%亚马逊的股份，产生了全球第三的女富豪。观众一笑而过，乐声四起，响彻剧院，而贝佐斯的脸上滑过一丝难以掩饰的复杂。 贝佐斯稳稳地坐在男主角的椅子上，手指相抵自然交叉。他在商海中牢牢掌控亚马逊这艘巨轮，并不断地寻找激情、动力……亚马逊公司，破浪前行。而贝佐斯的个人化标签越来越难以捉摸。2019年，虽然亚马逊关闭中国境内电商业务，云计算业务又遗失重要的中国客户字节跳动。但是，比赛并没有结束， 在当下，也在未来，亚马逊是中国电商推进国际化面临的最强对手。本文经授权发布，不代表36氪立场。如若转载请联系原作者。期待您加入36氪官方创始人社群EClub，链接有价值的创业者与投资人，让创业更简单！ 详情请戳 。好文章，需要你的鼓励请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。TA还在犹豫如何开场其中游戏在App Store的收入占比可能会有大幅度的下降。2020-02-26为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
    "刘銮雄17岁二女儿曝光！歌声甜美气质优雅": "\r\n\t2月25日，据港媒报道，刘銮雄与旧爱吕丽君所生的女儿近日在社交平台上自弹自唱，大秀甜美歌声，而一直受到保护的儿子侧颜曝光，十足的小正太模样，引发网友热议。\r\n\n\n\r\n\t刘銮雄一生共有三个女人为他生儿育女，已故前妻宝咏琴、现任妻子甘比和旧爱吕丽君都都育有子女，可以说大刘家门丁兴旺，共有三儿四女，晚年是不愁无子女孝顺自己了。\r\n\n\n\r\n\t大刘和旧爱吕丽君所生的一对儿子，在两个大人分手后，就跟随妈妈生活，如今大女儿刘秀盈已经17岁了，长成了亭亭玉立的大姑娘。吕丽君有一个由自己主理的基金会，她在网页上不时大方分享女儿秀盈的靓照。\r\n\n\n\n\n\r\n\t日前吕丽君分享了女儿刘秀盈自弹自唱歌曲《let it snow cover》的短片，网友大赞她歌声甜美，可以用绕梁三日来形容。\r\n\n\n\r\n\t除了秀盈的歌声，她的长相也分外受关注，随着年龄的增长，她与爸爸刘銮雄长的是越来越像，“大饼脸”如粘贴复制一般，眉眼也十分神似，大刘的基因真是太强大了。\r\n\n\n\r\n\t对于小儿子刘子峰，由于年龄小，吕丽君对他十分保护。此前她带着儿子出行时，发现有媒体记者跟拍，刘子峰在妈妈的授意下，赶忙用手挡住脸，随后吕丽君叫来保镖，撑伞保护，避免儿子的长相曝光。\r\n\n\n\r\n\t不过此前吕丽君公开晒出她带着儿女们游日本的照片，罕见曝光了儿子刘子峰的侧面，十足的小正太模样。吕丽君表示一家三口都参与了当地的玻璃吹制工作，小小年纪的刘子峰很专心听从指导员教授，用铁钳将制成品从模件分离，还有一张制成品的照片，估计是处于秀盈和子峰之手。\r\n\n\n\n\n\r\n\t吕丽君和大刘在一起时，一直辅佐他左右，由于她在英国留学，对当地十分了解的原因，还帮助大刘开阔了英国市场，可以说大刘的成功是离不开吕丽君的。\r\n\n\n\r\n\t不过最终甘比成功上位，大刘和吕丽君分手，并给了她20亿元的赡养费，足够吕丽君和一双儿女之后的生活衣食无忧了。吕丽君素来有投资头脑，这笔赡养费在她手里翻了又翻，除了打理基金会之外，她还投资了不少物业，靠收租每个月也赚不少钱。\r\n\n\n\n\n\r\n\t吕丽君现在资产远超过20亿，不过她生活节俭，出门在外打扮低调，一双儿女也受她影响，虽然出生在单亲家庭，而且是标注的富二代，但是他们不娇气能吃苦，吕丽君的教育很是成功啊！\r\n扫描后点右上角分享推荐冯小刚病情越来越严重，他却选择放弃治疗韩红贪污3亿案调查结果来了：何其有幸！迈克尔·杰克逊尸检报告显示 去世时已不成人形成龙喊其大哥，二婚娶港姐和范冰冰传绯闻曝张柏芝被甩，男方给了她一大笔分手费李咏去世一年后，妻子哈文患重病",
    "老师被转型成主播，做好这一点就能成为教育界李佳琦": "\n                      记者京汉两地实地追踪H女士：确系刑满释放人员，女儿在京工作\n                    \n                      中科院完成“新冠肺炎影像辅助诊断平台”建设   科大讯飞参与负责\n                    \n                      从顶级流量跌落至人人喊打，肖战错在哪儿？\n                    \n杜蔚\n\n新文化报道部记者\n\n                  文章总数\n                  322篇\n                \n董兴生\n\n新文化报道部记者\n\n                  文章总数\n                  224篇\n                \n      每经记者 杜蔚 董兴生    每经编辑 杜毅    \n    “身边俩小学老师，播了两天已经崩溃了”、“我爸今天下午怀着激动紧张的心情直播了50分钟，结束时发现自己并未点‘开始直播’，现在正在气急败坏中”、“作为家长我陪着也好累”……网络上，这些让人哭笑不得的线上课程感受，是当前大部分人的真实写照。图片来源：摄图网受疫情影响，学校延期开学然而“停课不停学”，在线教育迅速走进学校和家庭。与本身就是以补习为主的培训机构改道线上教育不同，近日来，全国各地的中小学也陆续开学，启动了网课模式，但多数学校均由任课教师亲自通过网络直播给自己班上的学生授课，这些习惯了站在三尺讲台上的老师，如今必须要面对镜头、变身主播。“网课”对教育主管部门、学校、老师、学生和家长来说，都是破天荒的第一次，缺少经验和规律可循。而这种全新的授课方式，也需要所有参与方的共同摸索。多日来，每日经济新闻记者与全国各地的中小学教师、学生、家长深度交流后，发现现阶段网课确实存在一些难题，但并非无法攻克，战“疫”过程中的转型或将为传统教学提供一种新思路，成为一个新拐点。老师：想用突然提问检查听课效果，却发现学生“掉线了”随着中小学校纷纷开课，网络上关于#当老师变成主播后#、#网课太欺负人了#的微博话题引发广泛关注，相关阅读量分别高达2.7亿、4.3亿。不少转型主播的老师纷纷向每经记者直呼“太难了”，在直播过程中，他们不仅要面对镜头讲课，还要远程维护“课堂秩序”，因为一不留神，就有学生开小差了。当然，老师们的直播首秀，亦成为大众关注的焦点，有人已在不知不觉中成了“网红”。苏泗水的直播讲课的片段被同学发到了网上  图片来源：抖音视频截图中，这位济南的数学老师苏泗水，因为不熟悉操作，将美颜调到了最高，无形中给自己打上了萌萌哒的红脸蛋，而在直播中还被不清楚原理的家人拍头打断，家人以为“直播你得试呀，还能一次完成啊”，尴尬的苏老师在镜头里满是无奈，“全班都听见了”。苏泗水的境遇不是个例，大部分老师均有着些许的不适应。“我直播结束，忘记关了，几个小时后才发现，这段时间里做了些什么肯定被学生默默围观了，但没人告诉我。”乌鲁木齐一所学校的政治老师王欢苦笑着告诉记者。而青岛一所小学的语文老师董沛沛则在直播中被玫瑰花刷屏，“我的学生年龄偏小，是3年级的。虽然上课前我就强调了，不要刷屏，但还是都在给我送玫瑰。我已经厉声呵斥了，估计明天不敢刷了。”电脑右侧屏幕上，被学生刷满玫瑰花   图片来源：董沛沛其实，首次尝试直播教学，老师们都很重视。“我们学校是在2月17日举行线上开学典礼并进行线上课程的。但我们从2月14日开始，就在网上集体备课，市上集备和校内集备相结合，整整学了三天才敢给学生上课。”库尔勒市一所初中学校的语文老师李芸向记者表示。在谈及现阶段线上教学面临的难题时，备课时间增长、网络卡顿、无法了解学生对知识的掌握情况以及作业批改不方便，成为了老师们的共识。“不好监督学生是否在认真听讲、听懂没、有没有做笔记，课后作业究竟是怎么做出来的……”李芸直言道，这些都不在老师的掌控范围里了，“今天我还看到曾教过的一个学生（现在高中了），发说说‘以前上课是趴着睡，现在终于敢躺着睡了’。所以家长的监督很重要，尤其是对低年级的学生。当然，我真的特别理解家长的辛苦，因为我儿子幼儿园打卡也是要我全程监督，再加上我还要自己上课，真的忙不过来啊。”“以前在课堂上，我会根据学生的现场反馈，把他们不懂的单词通过板书的形式写出来，但现在，看不到他们的表情，也不清楚学生在听课中哪些地方不明白，我就只能在备课时统统都写上去，备课时间变得更长了。”上海一位资深的英语老师戴霞在和每经记者聊起直播教学后的感想时有些担忧，她说，“每天长达几个小时的网上教学，根本不符合孩子的天性，对孩子和家长来讲都是一场巨大的考验。”戴霞以自己的学生向记者举例道，“10点还起不了床，家长好不容易把孩子从床上拉起来，但学生听课也是三心二意的。现在不少企业都复工了，一旦没有了家长的约束，就更无法知晓屏幕对面学生的听课状态了。”为了尽量知晓屏幕另一边学生的听课情况，不少老师告诉每经记者，会通过突然提问的方式，来抓住学生的注意力，但“会有学生在面对提问时，假装掉线。”戴霞对此很无奈，她告诉记者也不能总是提问，“担心线上互动多了，完不成教学任务。以往在课堂教学，互动都是在教学任务完成的差不多的时候才进行。”批改作业不方便，有些学校需要家长把学生的作业传给老师，老师再通过电脑改完后传给家长 图片来源：李芸不过，即便在转型主播的道路上困难重重，但所有老师都在思考如何破局。以上述视频中的苏泗水来讲，于1992年毕业的他已有28年的教学经验，在火爆网络后苏泗水接受媒体采访时谈到，根本没想到第一次直播就这么火，还是学生和学生家长告诉他的，“我很惊讶，百感交集，第一感觉压力很大，我不想当网红，我只是干了自己该做的事情，教书育人桃李满天下。”但苏泗水的学生却不这么想，有位女同学坦言，“非常自豪，因为有一个网红老师给我们上课。苏老师上课非常幽默，我们都很喜欢上数学课。”由此可见，学校老师们刚刚开始的直播教学确实存在部分问题，但并非无法解决。在采访中，每经记者发现大多数老师正在改变以往的教学手段，他们认为对付古灵精怪的学生，吸引他们“不掉线”，一定要学会隔空抓住学生们的“注意力”。“我希望我上课效果能像李佳琦卖口红一样。”戴霞向记者笑言道。学生：注意力难集中，有种老师只给我一个人讲课的感觉直播讲课，对老师来讲是一次调整；于学生而言，也有着初期的不太适应。“各位邻居，明天上午娃儿有节体育课，如有吵到你，还请理解下。”2月16日，周日晚上，成都的周唯提前在小区业主群里给楼上楼下的邻居打了预防针。连续几天，都有业主向物业抱怨，楼上叮叮当当动静太大。事后发现，都是因为有孩子在家上体育课。体育课怎么在家里上？其实不难，体育老师在镜头前做出动作，分散在各自家里的小学生跟着老师一起做。尽管体育老师在家里独自对着镜头摇摆颇具喜感，但孩子们做起动作来却也一板一眼。青岛一位小学的体育老师杨素在上课前，先把注意事项发到了班级群里。面对3年级的小学生，必须要叮嘱仔细：“在课前10分钟不可以喝水哦，上课期间也不可以喝水。运动过后不要大量饮水，分三次慢慢喝，喝温白开。”但网课不只限于体育课，从2月17日开始，在上海一所知名中学上高一的吕同学，开始在家中上网课，每天7节或8节，从早上8点到下午4点。据介绍，该学校用的软件是企业微信，老师通过直播授课。“50多岁的数学老师不懂怎么操作，讲题时没有切换到‘白板’，他在那边讲了半天，我们都不知道他写的是啥。”吕同学说，于是同学们赶紧给老师发信息提示他，但数学老师太专注于讲课了，根本没注意到。“直到快下课才反应过来，赶紧打开屏幕‘白板’重新演算一遍。”“我不喜欢这种上课方式，因为没法跟老师和同学互动。”吕同学说，上课时只能听讲，不能提问，这种方式让她觉得无趣，“有时候一边听课，一边做手工”。山东潍坊的王同学，在一所重点中学上高一。由于是在重点班，王同学从2月10日就开始上网课，每天8节课，从早上八点到下午六点。“学校给我们排了课程表，按照课程表上，老师直播上课。”王同学向每经记者表示，“上网课有种所有老师只给我一个人讲课的感觉”，但因为是在家里上课，没有教室和课堂的氛围，“听课也不容易专注”。不过，学校用的直播软件有互动功能的，学生可以点击举手按钮，“老师就会打开举手那个同学的麦，让他提问”。采访中，有同学告诉每经记者。不仅如此，有些老师还可以将讲课的视频录制下来，让学生观看回放。家长：“神兽”上网课，喜忧参半疫情爆发后，原本在假期里可以疯玩的小学生们，却只能被关在家里。这些父母眼中的“神兽”，终于在最近几日陆续开学了，然而上课的地方不在学校教室，而是在家里。“平时就喜欢玩手机，现在用手机上课，更要全程看着他。”山东一位家长向记者抱怨，自从3年级的儿子开始上网课，她不仅要每天按时把手机递到儿子手里，还得全程陪同，否则10岁的小孩子无法集中注意力。类似的抱怨，引起不少家长的共鸣。不少家长向记者表示，以往只需要晚上陪孩子做家庭作业，就能把家长气得血压升高，现在可好，变成了“白＋黑”、“996”。在网络上，已有陪同上网课的家长，到了崩溃边缘。有一位家长，为了监督孩子上网课，定了十几个闹钟，从叫娃起床到每节课打卡，再到完成课后作业，从早到晚都被闹钟支配。不过，也有的家长在开网课后，感到些许欣慰。假期里，每次让孩子坐到桌前学习，都要喊破喉咙，而自从开了网课，这位家长惊喜地发现，孩子居然可以安静地坐45分钟。“给老师们点赞，是你们拯救了快要崩溃的家长。”这位成都家长忍不住向记者感慨道。实际上，为了探索出一套行之有效的网课模式，不少学校老师都煞费苦心。“班主任老师要询问家长，对于我们的网络教学，包括内容形式或对老师有什么意见、建议的，这些都需要我们负责收集整理。”每经记者从董沛沛处了解到，青岛这所学校向全体班主任都提出了这个要求。不仅如此，该校还给全体任课老师提出了要求：一律不允许给家长布置作业，也不允许家长带批作业。（文内老师均为化名）全球新型肺炎疫情实时查询1本文为《每日经济新闻》原创作品。2\n\n          未经《每日经济新闻》授权，不得以任何方式加以使用，包括但不限于转载、摘编、复制或建立镜像等，违者必究。3版权合作电话：021-60900099。"
}