{
    "正崴 下季拚重返成長": "連接器大廠正崴（2392）在中國大陸產能復工率已超過六成，3月底希望能持續拉高到八成以上，第1季營收將受到新冠肺炎疫情影響而下滑，但客戶訂單不受影響，並順延至第2季出貨，法人預估，正崴第2季營收可望恢復年成長。\r\n正崴去年營收979.04億元，年增11.37%，受惠毛利率與營業利益率改善，正崴2019年前三季每股稅後純益（EPS）2.8元，較2018年度同期虧損0.56元，明顯轉佳；法人估，正崴去年第4季營收與前一季相當，雖因製造部門貢獻度下降，毛利率可能不如前一季，但差異不致太大，2019年每股稅後純益達4到5元，創六年新高。\r\n受到新冠肺炎疫情影響，使得工廠停工，加上農曆年因素，工作天數減少，正崴元月營收61.62億元，月減23.8%，年減25%，正崴表示，目前在手訂單不減反增，卡在缺工問題，無法順利交貨；集團目前最需人工的廠區集中在華南地區，滿工人數要達1萬人以上，其餘廠區自動化程度相對較高，所需人工相對有限。\r\n截至2月底為止，正崴集團平均復工率已達六成以上，未來若湖北等受到限制區域的人力能回流，加上目前隔離中的健康人力上線，第1季底希望復工率可以拉到八成以上。\r\n正崴今年產品包括5G傳輸線模組、美系手機品牌的真無線耳機零組件，電動車（滑板車與自行車等），以及遊戲搖桿等四大類。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "《電子零件》產線自動化＋模具4.0，正崴人力需求再減少": "\n【時報-台北電】連接器廠正崴 （2392） 受惠於布局產線自動化及模具4.0的幫助，不僅去年業績表現不淡，人力需求減少的情況下，也有望降低疫情的衝擊。法人預期，現在正處市場淡季，對該公司營運衝擊應該不會太大，且後續受惠多項新品布局以及自動化與管理效率持續提升下，今年營收規模可望力拚維持成長。\n　正崴自2016年開始導入自行研發的機械手臂，積極建置自動化產線，近兩年在馬鞍山與徐州推動產業在地化升級，鎖定智慧型手持裝置、穿戴裝置等，整合發展機光電聲與自動化機械手臂等高端設備，目標今年需求人力能再減少。\n　正崴受農曆年節長假影響，1月營收61.62億元，月減23.8％，年減25.2％。2019年營收達979億元，年成長11.37％，創歷史第三高紀錄，前三季獲利也已超過2018全年。法人預估，正崴今年在5G相關伺服器與資料中心、電動車相關模組及組裝、無線藍牙耳機、醫療產品等方面都將看到不錯的貢獻。此外該公司緬甸新廠已進入投產，配合陸系手機品牌搶攻印度市場，預期後續在產品放量帶動下，今年營運可望延續去年強勁的成長力道。\n　產品方面，正崴從3C產品拓往消費性、醫療、車用、工業、高頻高速網通發展。今年主要成長動能將來自無線耳機與醫療用之零組件產品，配合中國品牌手機客戶擴展印度市場，開發電動汽車、機車、自行車與滑板車用之各項模組產品，車用與NB端之軟板與連接器產品、系統產品，配合客戶生產各類型電動滑板車，電競與遊戲機客戶生產搖捍、音箱與周邊配件產品，5G雲端伺服器使用的高速傳輸模組，以及無線充電產品等。(新聞來源：工商時報─王賜麟／台北報導)【時報-台北電】連接器廠正崴 （2392） 受惠於布局產線自動化及模具4.0的幫助，不僅去年業績表現不淡，人力需求減少的情況下，也有望降低疫情的衝擊。法人預期，現在正處市場淡季，對該公司營運衝擊應該不會太大，且後續受惠多項新品布局以及自動化與管理效率持續提升下，今年營收規模可望力拚維持成長。　正崴自2016年開始導入自行研發的機械手臂，積極建置自動化產線，近兩年在馬鞍山與徐州推動產業在地化升級，鎖定智慧型手持裝置、穿戴裝置等，整合發展機光電聲與自動化機械手臂等高端設備，目標今年需求人力能再減少。　正崴受農曆年節長假影響，1月營收61.62億元，月減23.8％，年減25.2％。2019年營收達979億元，年成長11.37％，創歷史第三高紀錄，前三季獲利也已超過2018全年。法人預估，正崴今年在5G相關伺服器與資料中心、電動車相關模組及組裝、無線藍牙耳機、醫療產品等方面都將看到不錯的貢獻。此外該公司緬甸新廠已進入投產，配合陸系手機品牌搶攻印度市場，預期後續在產品放量帶動下，今年營運可望延續去年強勁的成長力道。　產品方面，正崴從3C產品拓往消費性、醫療、車用、工業、高頻高速網通發展。今年主要成長動能將來自無線耳機與醫療用之零組件產品，配合中國品牌手機客戶擴展印度市場，開發電動汽車、機車、自行車與滑板車用之各項模組產品，車用與NB端之軟板與連接器產品、系統產品，配合客戶生產各類型電動滑板車，電競與遊戲機客戶生產搖捍、音箱與周邊配件產品，5G雲端伺服器使用的高速傳輸模組，以及無線充電產品等。(新聞來源：工商時報─王賜麟／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "《電子零件》正崴：若疫情獲控，3月起生產恢復正常": "連接器廠—正崴(2392)大陸廠區均已復工，目前復工率約50%左右，正崴近幾年積極進行產線自動化，且現在為淡季，人力需求明顯減少，若疫情能順利控制，正崴預估，3月起生產可望逐步恢復正常，正崴正積極擴建緬甸廠，緬甸廠第2棟廠房將於今年完工，屆時產能將較目前倍增。正崴大陸廠區有東莞、昆山及徐州三個廠區，3個廠區已於2月10日到2月14日復工，目前復工率約50%，正崴表示，公司自2016年開始推動產線自動化及模具4.0，高峰期員工人數已從過去的5萬人降至去年下半年的3萬9000人，由於第1季為傳統淡季，廠區人力需求較少，若疫情能順利控制，預估3月起生產可逐步恢復到正常。受到今年農曆年長假在1月，工作天數較少影響，正崴1月合併營收為61.62億元，月減23.81%，年減25.2%。正崴表示，2月合併營收受到延後復工影響不小，若3月起生產能逐步恢復，營收可望回到正常水準，雖然公司備有庫存可以支應，但第1季營運恐低於去年同期。除大陸廠區已陸續復工，為因應中美貿易戰，正崴在緬甸設立新廠已於2019年下半年投產，配合大陸手機品牌廠搶攻印度市場，公司亦在印度當地尋求當地供應商配合生產，其中緬甸第二棟廠房將於今年完工，屆時產能將較目前倍增，希望藉由海外廠區擴建，降低生產過度集中的風險。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "蘋果飆漲逾9% 台股蘋概族群價量齊揚": "降息預期推動道瓊狂飆近1300點，創史上最大單日漲點，蘋果飆漲9.31%，激勵今天台灣蘋果供應鏈全面反彈價量齊揚，股王大立光漲近5%帶頭衝。\n蘋概三王大立光及台積電、鴻海今天領軍，帶領相關供應鏈全面勁揚，大立光上漲逾200元，上漲4.9%表現一馬當先，台積電及鴻海漲幅也在2%以上。\n欣興、臻鼎-KY、玉晶光、康控、嘉聯益、台郡、華通等漲幅領先，早盤漲幅都超過4%，新普、穩懋、可成、正崴、GIS-KY、緯創等漲幅也在2%以上。\n蘋果主要組裝廠商鴻海及部分零組件廠商在農曆春節過後復工狀況並不理想，蘋果在18日發出警告，稱中國需求受武漢肺炎疫情影響，武漢肺炎導致iPhone供貨吃緊、旗下產品在中國需求不振，本季營收將達不到原估水準。\n隨著上週大陸工廠復工加速，不少廠商陸續傳出返工狀況進入加速期，從原本非常悲觀的態度逐漸轉向信心持續提升，武漢重災區也傳出3月10日準備開始陸續復工。\n根據外媒報導，蘋果執行長庫克（Tim Cook）週四接受外媒採訪時也表示，對中國的疫情管控感到樂觀，且位於中國的蘋果工廠正陸續開放，相信產能會逐步恢復。他指出，蘋果的中國零件工廠已重新開放中，相信足以應付目前的情況，產能也在恢復中，他認為這就像是恢復正常的「3階段過程」，而蘋果目前已來到第3階段。\n法人表示，供應鏈逐步復原中，儘管後續疫情發展仍存在變數，同時對消費面的衝擊有多大仍需進一步觀察評估，不過現在階段在美股急跌出現反彈之下，配合市場預料央行救經濟的預期下，對台股短線反彈有正面推動效果。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "武漢肺炎》憂電子業斷鏈 經銷商：蘋果產品供貨正常": "爆正崴（2392）旗下蘋果經銷商STUDIO A。（記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕武漢肺炎疫情不明朗，市場憂心手機供應鏈情況，正崴（2392）旗下蘋果經銷商STUDIO A表示，「供貨還算正常」，目前STUDIO A忙著開學季促銷、還擴大經營防疫產品、寵物產品，所以目前業績跟去年同期差不多。STUDIO A表示，所有主機類產品iPhone、iPad、筆電、電腦還有配件AirPods Pro等，到現在供應都還算正常。STUDIO A擴大經營防疫產品、寵物產品，像是空氣淨化器、寵物滅菌用品等，業績呈現倍數成長，跟永齡合作健康食品、蔬果、料理包、點心等，因現在人們在家煮飯意願增加，也銷量大增。肺炎延後開學，學生在家追劇，STUDIO A與行動影音平台愛奇藝的校園專案也熱銷。平價版iPhoneSE2即將上市，但蘋果手機供應鏈多在中國，目前中國還沒完全復工，是否會對iPhoneSE2上市造成影響，STUDIO A表示，「蘋果尚未告知」。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "斷鏈危機 蘋概股上半年營收有多不樂觀？": " 路透facebook\n\r\n新冠肺炎肆虐，中國要全面復工還要一段時間，缺工、缺料所造成的斷鏈危機，直接影響到台灣的製造業、科技業，尤其蘋概股首當其衝，相關類股包含可成、廣達、正崴、台郡、玉晶光一片「綠油油」，第一、二季營收不會太樂觀。\n\r\n中國各地封街、封城，除了供應鏈受影響，下游銷售連帶受到波及，據蘋果1月28日財測預估第一季14.8%來自大中華區營收，截至目前第一季年增僅三．一％。南韓三星的出貨也開始拉警報，三星雖然將產品拉到越南，但生產關鍵零組件三○％來自中國，供應鏈及物流陷入困境，如果再持續兩周，可能產生零組件「失控」現象，2020年三星越南的出貨量可能會暴跌50%。\n\r\n鴻海是蘋果iPhone的代工廠，原定2月10日復工，但中國官方以宿舍、餐廳、生產線通風不良，未能拿到開工許可，據消息指出，由於多數員工仍滯留故鄉，無法回工作崗位，目前只能小規模復工逐步擴產，必須等到一到兩個月才能全面恢復產能，突顯出製造基地過於集中的風險。\n\r\n供貨吃緊甚至缺貨的狀況，帶來一波漲價潮，以被動元件來說，國巨MLCC、電阻、電容價格三月份漲幅高達五成，華新科雖沒有明確表態，但以下游廠商EMS及板廠均已接到3月調漲的訊息，台系板卡業者也是漲聲連連，成本上揚，當然也就侵蝕獲利表現。\n\r\n然而，大陸新冠肺炎爆發，並沒有減緩美國對中國的貿易制裁，1月下旬，美國商務部擬重新修訂「外國直接產品原則」(Foreign Direct Product Rule)，規定出售外國製造商品中所含美國技術比例由25%下調至10%，市場認為此舉為要阻斷台積電出貨給華為旗下的海思半導體，董事長劉德音以每個產品比例皆不同直接否認此說法，但根據台積電五奈米及七奈米都是自主研發來看，美國要全面阻斷台積電出貨給華為晶片，還有待觀察。\n\r\n新冠肺炎疫情重創全球供應鏈及經濟發展，將促使各國及企業思考重新配置產業鏈的布局，過去仰賴中國單一供應鏈的布局已經行不通，中美貿易戰加上新冠肺炎將會加速中美兩國經濟脫鉤，全球產業供應鏈會有一次大洗牌。而台灣是否能挺過科技鏈首當其衝的風暴，須謹慎觀察、嚴陣以待。 \n\r\n※理財周刊1017期更多精采文章：\r\n◎發行人語＞禍不單行 \r\n◎封面故事＞台股區間整理盤布局首選 \r\n◎理財我最大＞環遊世界不是夢，小資理財趴趴走\r\n◎全球理財觀＞愛國情操迸發 陸股國產芯片狂漲 \r\n◎理周幫幫忙＞華為風暴再起 供應鏈恐受衝擊 \r\n◎理周幫幫忙＞武漢病毒肆虐 善用美元套利 \r\n◎房地產會客室＞人口老化快速 共生宅應運而生(一) \r\n◎產業脈動＞熱像技術對抗新冠肺炎 MIT科技建立防疫網 \r\n◎理善大家來＞海洋基隆帶給移工最體貼的關懷\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【疫情衝擊】復工進度難料鴻海失守80元大關集團股走疲": "受到武漢肺炎疫情封城等因素影響，美國蘋果電腦（Apple Inc.）下修財測，供應鏈廠商鴻海（2317）更因復工進度難料股價走弱，早盤跌逾2.7%，今日盤中失守80元大關，開盤1小時最低一度報78.1元，回測前波低點，集團股表現疲弱，多檔跌幅超過1%。相關新聞：防範新北醫院群聚感染武肺　侯友宜：已要求分倉分流",
    "彰化海岸施作陸域風機選在瀕危鳥類棲地鳥會要求立即停工": "彰化縣海邊有著全球數量稀少的黑嘴鷗、琵嘴鷸等至少20種瀕危鳥類，不過有保育團體指出，近期有陸域風機工程，直接在彰化海岸最多鳥類群聚的棲地上施工，不顧生態衝擊，要求廠商立即停工。彰化縣野鳥學會指出，目前由正崴電子、台灣水泥轉投資的北苑、彰旺、彰苑三起陸域風機開發案，以分案送件、拆開開發範圍與裝置量，降低法規上必須環評的規避方式，刻意迴避對環境重大破壞的手段，直接在彰化海岸最多鳥類群聚的棲地進行工程。彰化縣野鳥學會表示，以鳥類飛行高度來說，陸域風機具有殺傷力。且各種公開資料均提及本區為重要瀕危鳥類覓食、休棲、度冬的重要熱區環境，施工廠商卻完全不顧及而在此施工。彰化縣野鳥學會提出嚴正抗議，要求相關公務機關立即要求廠商停工，避免對我國重要的海岸潮間帶生態開腸剖肚，也造成全球保育的負面作為。根據彰化縣野鳥學會2013~2019年的統計資料，大肚溪口、漢寶濕地、芳苑濕地、濁水溪口，四大樣區中，漢寶濕地佔有全部鳥類調查總數的35%以上，是彰化西海岸（從大肚溪口至濁水溪口全區段中）鳥類數量最豐富的區域，每年至少4萬隻次以上的候鳥棲息。在關鍵鳥類的紀錄資料上，依據IUCN全球瀕危等級依序有琵嘴鷸、大濱鷸、諾氏鷸、黑嘴鷗、大杓鷸、小辮鴴、紅胸濱鷸、紅腹濱鷸、班尾鷸、黃足鷸、黑尾鷸、蠣鴴、彎嘴濱鷸等13種。其中，黑嘴鷗（Chroicocephalus saundersi）為東亞特有種，國際自然保護聯盟IUCN列為「易危級」（VU）物種。2013年依據世界野生生物基金會（WWF）的估計，數量約有5000多隻，列入國際鳥類保護委員會（ICBP）世界瀕危鳥類紅皮書之中，屬於世界級的瀕危物種之一。同時，國內野生動物保育法所列也包含一級保育類游隼、諾氏鷸；二級保育類小燕鷗、紅隼、灰面鵟鷹、彩鷸、魚鷹、短耳鴞、黑翅鳶、黑嘴鷗、鳳頭燕鷗；三級保育類大杓鷸、紅尾伯勞、燕鴴等合計14種。此外，彰化漢寶濕地近三年才連續出現全球極度稀有的琵嘴鷸到此度冬。琵嘴鷸全球總數少於3000隻，2004-2008年在IUCN生物保育紅色名錄中由「易危」迅速調跨越兩個級別，進一步提升至到「極度瀕危」（CR），列名於遷移性物種公約CMS名錄I，代表面臨即將絕滅的機會十分地高。2014年時，估計全球只剩下1000到至1200隻。2017年首度現蹤彰化漢寶海岸，並且連續三年出現到訪，讓全球鳥友及關注生態保育的夥伴們均驚呼連連，也才慶幸留下這片彰濱工業區以南的自然福地。彰化縣野鳥學會呼籲，彰化漢寶潮間帶生態多樣性的自然生態環境，是全國重要的天然環境資產，不但是年年南北遷飛的候鳥在台灣的關鍵棲息熱區，也造就了彰化豐厚的養殖產業，在自然與人文共生平衡的穩定下，不容開發商肆意妄為的欺瞞、破壞，造成環境永續的敗壞，立即停工，撤出生態敏感區域！- 【台灣紅皮書】兩次目擊間隔一世紀 隨棲地萎縮而消失的優雅——黑嘴鷗 - 【台灣紅皮書】開發、暖化影響棲地 小巧可愛卻極危的琵嘴鷸 相關文章 陳秉亨／從十年的國土守護軌跡看國土計畫法修法 2020/02/25 沈睡在遠古台灣的巨獸：古菱齒象 2020/02/25 223174\n[nothing_1] 新疆孔雀河中下游首次冬季輸水 改善區域生態環境 2020/02/24 223170\n[nothing_1] 青海雜多縣發現40隻雪豹 至今最大數量觀察 2020/02/24 蘭嶼紫苞舌蘭的號召 當瀕絕物種遇到婆婆媽媽 「蘭花之島」指日可待 2020/02/21 新北人有機會和牠當鄰居 一年監測證實 五股濕地有黃鼠狼 2020/02/21 生態保育濕地彰化台灣新聞風機台泥- 【台灣紅皮書】開發、暖化影響棲地 小巧可愛卻極危的琵嘴鷸 相關文章 陳秉亨／從十年的國土守護軌跡看國土計畫法修法 2020/02/25 沈睡在遠古台灣的巨獸：古菱齒象 2020/02/25 223174\n[nothing_1] 新疆孔雀河中下游首次冬季輸水 改善區域生態環境 2020/02/24 223170\n[nothing_1] 青海雜多縣發現40隻雪豹 至今最大數量觀察 2020/02/24 蘭嶼紫苞舌蘭的號召 當瀕絕物種遇到婆婆媽媽 「蘭花之島」指日可待 2020/02/21 新北人有機會和牠當鄰居 一年監測證實 五股濕地有黃鼠狼 2020/02/21 生態保育濕地彰化台灣新聞風機台泥降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "證交所2/25完成101檔新權證發行申請案審核(1)": "\n\n\n\n\n發行人名稱\n\n標的名稱\n\n\n日盛證券\n\n元大ETF傘型證券投資信託基金之台灣50單日反向1倍證券投資信託基金\n\n\n\n\n上銀科技\n\n\n\n\n國巨\n\n\n亞東證券\n\n華新麗華\n\n\n第一金證券\n\n台灣積體電路製造\n\n\n統一證券\n\n大立光電\n\n\n\n\n中國信託傘型之中國信託MSCI中國外資自由投資50不含A及B股單日正向2倍ETF證券投資信託基金\n\n\n\n\n台灣積體電路製造\n\n\n\n\n台灣積體電路製造\n\n\n\n\n牧德科技\n\n\n\n\n泰碩電子\n\n\n\n\n景碩科技\n\n\n\n\n景碩科技\n\n\n\n\n超眾科技\n\n\n\n\n聯發科技\n\n\n\n\n鴻海精密工業\n\n\n元富證券\n\n大立光電\n\n\n\n\n奇鋐科技\n\n\n\n\n臻鼎科技控股\n\n\n中國信託證券\n\n台光電子材料\n\n\n\n\n正崴精密工業\n\n\n國票證券\n\n元大台灣卓越50證券投資信託基金\n\n\n\n\n玉晶光電\n\n\n\n\n亞洲光學\n\n\n\n\n美律實業\n\n\n\n\n國巨\n\n\n台新證券\n\n台灣積體電路製造\n\n\n\n\n健策精密工業\n\n\n\n\n華通電腦\n\n\n國泰證券\n\n日電貿\n\n\n\n\n國巨\n\n\n\n\n國巨\t資料來源-MoneyDJ理財網發行人名稱標的名稱日盛證券元大ETF傘型證券投資信託基金之台灣50單日反向1倍證券投資信託基金上銀科技國巨亞東證券華新麗華第一金證券台灣積體電路製造統一證券大立光電中國信託傘型之中國信託MSCI中國外資自由投資50不含A及B股單日正向2倍ETF證券投資信託基金台灣積體電路製造台灣積體電路製造牧德科技泰碩電子景碩科技景碩科技超眾科技聯發科技鴻海精密工業元富證券大立光電奇鋐科技臻鼎科技控股中國信託證券台光電子材料正崴精密工業國票證券元大台灣卓越50證券投資信託基金玉晶光電亞洲光學美律實業國巨台新證券台灣積體電路製造健策精密工業華通電腦國泰證券日電貿國巨國巨台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "武漢肺炎／口罩3月初日產千萬片 工具機國家隊完成不可能任務": "（中央社記者吳柏緯台北21日電）經濟部指出，在工具機相挺、國家隊助攻下，3月初可以日產1000萬片口罩。過去要打造60條口罩產線，需要4到6個月，要趕在一個月內陸續上線，幾乎是不可能任務；現在看到的不是奇蹟，而是台灣人團結努力的成績。武漢肺炎來勢洶洶，民眾搶購口罩，政府除破天荒在第一時間限制口罩出口外，為增加口罩產能，經濟部也史無前例採購60台新機，目前口罩新產線正陸續上線，3月初可以日產1000萬片。經濟部今天在臉書貼文引用工具機公會理事長許文憲的一席話，對於工具機業者共同協助建置口罩生產線，完成幾乎不可能的任務，經濟部表達深深謝意。許文憲傳給經濟部長沈榮津的訊息中提到，合作完成任務不會退縮，是工具機暨零組件的精神，絕對會與政府站在一起並與政府一起穩定民心，需要多少人力，一定鼎力配合到底。經濟部指出，要打造60條口罩產線，過去需要4到6個月，現在趕在一個月之內陸續上線，幾乎是不可能的任務。不過，經濟部認為，能夠達成這樣的目標不是奇蹟，而是台灣人團結努力的成績。經濟部說，在得知政府要新建產線任務的第一時間，許文憲主動跟經濟部聯繫，召集會員相挺支援；產業界陸續派了上百位專業人力，直接到產線製造商的工廠，現地協助。除工具機業者相挺外，經濟部指出，當國家需要的時候，沒有分政府民間，大家都是國家隊，產業龍頭們團結一致，車票自己訂、便當自己準備，哪裡需要他們，工具機業者就到哪裡。經濟部還仿照電影片尾製作名單，列出參與這次新增口罩產線任務的廠商如下：哈伯精密、靄崴科技、台灣瀧澤科技、東台精機、東捷科技、上銀科技、程泰機械、亞崴機電、永進機械、台灣引興、普森精密 、協易機械、三鋒機器、東培、大立機器、吉輔企業、盈錫精密、高明精機、凱柏精密、嵩富機械 、新穎機械 、源潤豐鑄造 、德大機械、慶鴻機電 、泓鉅精機、鍵和機械。（編輯：林淑媛）1090221",
    "亞崴支援口罩國家隊但未產口罩 疫情升溫下股價逆勢漲": "新冠肺炎疫情擴散，口罩供不應求，由台灣區工具機暨零組件公會會員廠商與三大法人團隊組成的「工具機國家隊」，已陸續生產出10餘台口罩機械，並投入生產行列。  記者宋健生／攝影facebook\r\n新冠肺炎疫情造成民眾恐慌大搶口罩，多達27家工具機業者協力組成口罩國家隊，快速組裝機器設備上線生產，網路上瘋傳一段影片，原貼文者發文「亞崴國家隊組裝2台口罩機，1天可供500萬個口罩」，引來網友議論；亞崴則是表示，只是協助設備廠，本身並未生產口罩；不過，在疫情延燒下，口罩等防疫股吸引資金搶進，亞崴今（24）日股價也是逆勢上漲。\n\r\n經濟部臉書表示，口罩製造新產線目前正一條條陸續上線中，3月初，將可達日產1,000萬片的產量；要打造60條口罩產線，過去需要4~6個月，現在必須趕在1個月之內陸續上線，幾乎是不可能的任務，不過，我們看到的不是奇蹟，而是台灣人團結努力的成績。\n\r\n經濟部指出，在得知政府要新建產線任務的第一時間，工具機公會理事長許文憲主動聯繫，召集會員相挺支援。產業界陸續派了上百位專業人力，直接到產線製造商的工廠，現地協助。\n\r\n經濟部強調，對參與新增口罩產線任務的廠商，表示感謝，同時就像電影要看完片尾製作名單一樣，這次參與的廠商包括哈伯精密、靄崴科技、台灣瀧澤科技、東台精機、東捷科技、上銀科技、程泰機械、亞崴機電、永進機械、台灣引興、普森精密 、協易機械、三鋒機器、東培、大立機器、吉輔企業、盈錫精密、高明精機、凱柏精密、嵩富機械 、新穎機械 、源潤豐鑄造 、德大機械 、慶鴻機電 、泓鉅精機、鍵和機械、大銀微系統等。\n\r\n隨著口罩機陸續上線生產，網路上出現一段影片，原貼文表示，「由亞崴國家隊組裝好的2台口罩機今試車完成，將運送至高雄口罩工廠，1天可供500萬個口 罩，過幾天後不怕買不到了」，影片快速流傳，引來網友議論及不同的看法。\n\r\n亞崴則是澄清，是派員協助設備組裝，本身並沒有生產口罩，同時強調，參與的團隊很多，亞崴只是其中之一，同時，亞崴指出，1條生產線的日產能是10萬片，經濟部新增60條產線規格都一樣，並不是1條產線1天就可以生產500萬片。\n\r\n疫情擴散下，台股大盤今日大跌逾百點，防疫概念股再成為焦點，口罩股、清潔用品股、醫療器材股等強漲，恆大、康那香、美德醫、新麗等口罩股盤中全數亮燈漲停，亞崴也受惠，盤中上漲3.59%。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "林子崴拚中職選秀左投有優勢(圖)": "",
    "【Y晚報】三王回神 台股走高百點重返月線": "\n（開盤日15:30出刊）【今日盤面特色】由於俄羅斯石油旗下子公司與委內瑞拉往來，遭美國制裁。加上疫情恐影響Apple產品需求與生產，先行發布營收預警。並且在武漢疫情死亡數持續攀升，境外陸續出現死亡案例的三大利空背景下，避險情緒令黃金現貨持續強攻，站上1,600美元整數關隘，昨日(18)美股跌多漲少，漲跌幅介於-1.40%~0.02%，其中費半盤中一度回測10日線支撐，終場跌幅最重。台股未跟隨美股腳步，今日(19)大盤開高走高，終場以11,758點作收，成功收復月線，成交量1,368億。OTC櫃買指數強於大盤，終場漲幅1.12%，幾乎收復昨ㄖ失土。三大類股指數盡皆開高走揚，電子走勢最強，金融次之。29大類股指數中，僅貿易百貨類股指數獨黑，微幅收跌0.06%，其餘類股指數終場收紅，資金買超專注在汽車、造紙、光電、生技醫療等四大類股，漲幅皆逾1.5%。權值股部分，蘋概三王一吐怨氣，終場全數收紅。其中台積電(2330)試圖擺脫昨日(18) Apple財測、美國施壓華為兩大利空，但在法人報告中提及，Apple對於台積電(2330)的訂單主要集中在2H20，AMD的訂單需求穩健，加上台積電(2230)在1Q20財測未變，仍預估為淡季不淡，令股價一路走揚，終場收漲1.4%，搶回季線上方。大立光(3008)受到亞系外資下修目標價至5,750元，但仍看好iPhone銷售動能可自2Q20恢復，股價開高走揚，終場漲幅2.05%。族群部分漲價概念股矽晶圓、被動元件皆有表現，但整體矽晶圓走勢仍強於被動元件。由於SUMCO對於今年展望，在5G、數據中心的需求帶動下，整體需求樂觀，並表明需求有望在2H20回溫，武漢肺炎後復工率仍未趕上，有望迎來轉單，兩大利多吸引買盤關注，SUMCO子公司台勝科(3532)先行漲停表態。在12吋矽晶圓續強並帶動8吋矽晶圓需求的背景下，環球晶(6488)、中美晶(5483)亦獲買盤青睞，終場漲幅分別為3.89%、4.98%。被動元件雖有漲價利多，但受到蘋果調降財測影響，盤中族群龍頭國巨(2327)一度下跌2%回測10日線，但盤中買盤進場順利翻紅，終場漲幅2.22%，但整體族群未能跟上。而在金價節節攀高的背景下，黃金概念股亦有動作，佳龍(9955)早盤一度漲逾7.5%，金益鼎(8390)跳空開高盤中飆逾4%，但兩者買單追價意願皆不高，佳龍(9955)、金益鼎(8390)終場漲幅分別收斂至3.31%、2.01%。整體而言，市場持續關注OPEC+在3月初的部長會議，以及2/20 FOMC的貨幣政策會議紀要、美國加大施壓華為一事，油市部分關注明晨的API庫存數據，台股元月營收已全數公告完畢，但疫情影響池續，加上台股仍在消化1/30長黑等待站回季線，短線可多留意低基期的績優股，但仍應嚴守停損，並適時將營收動能轉弱並破線的持股汰弱留強。【前5名指標股】 1. 熱門股: 旺宏(2337)、群創(3481)、友達(2409)、神達(3706)、玉山金(2884) 2. 強勢股: 泰博(4736)、台勝科(3532)、兆遠(4944)、明基材(8215)、嘉基(6715) 3. 弱勢股: 華邦電(2344)、萊德(2349)、創意(3443)、云辰(2390)、浩鑫(2405)【法人動向】三大法人合計：+55.01億元外資：+37.58億元投信：-8.42億元【盤面焦點新聞】 1. 達邦蛋白新建漳州廠獲新單，2月底可望恢復正常 2. 正崴：若疫情獲控，3月起生產恢復正常 3. 高盛：標普500指數獲利成長，全歸功FAAMG 4. 威剛推第二款高速外接式固態硬碟 5. 轉單題材挺，矽晶圓族群hi漲 6. 多頭意興闌珊，營建中小股當家 7. 今年營收拚增2位數，得力站回雙線 8. 7-ELEVEN母親節預購24日開跑，業績拚增10％ 9. 陸晶圓代工廠復工慢，台廠有機會迎轉單 10. 華為法律戰吞敗 法官：美有權限制業務往來以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "肖亚非：推动企业稳步复工加速复产，加强企业密闭空间安全防护": "■昨日，肖亚非一行调研企业复工复产及防疫工作。图为东坑镇正崴集团无尘生产车间 记者 郑家雄 摄昨日，市委副书记、市长肖亚非赴东坑、石碣镇调研企业复工复产及防疫工作，协调解决企业复工复产存在的难题。肖亚非强调，要深入贯彻习近平总书记关于疫情防控的重要讲话和指示批示精神，落实党中央、国务院决策部署，按照省、市的有关要求，统筹兼顾好经济社会运行与疫情防控工作，着力推动政府兑现政策、落实服务，推动企业稳步复工、加速复产，全力保持经济平稳运行。肖亚非分别前往东坑镇正崴集团、金利怡卫浴有限公司及石碣镇东聚电子电讯制品有限公司（以下简称“东聚公司”）等，深入企业的出入口、车间、食堂，实地了解各企业的疫情防控工作、员工数量及返岗比例、企业订单及原材料供应等情况，详细询问企业在疫情防控和复工复产中遇到的困难和问题。正崴集团、东聚公司均属于大型制造企业。其中，正崴集团目前复工到岗人数已超1.7万人，复工率达83%，产能得到有效恢复；东聚公司于2月17日正式复工，企业原有员工5200人，目前复工3600人，复工率达69.2%，产能得到有效恢复。对于企业存在的困难，正崴集团负责人表示，因疫情影响，企业一是缺工严重，二是口罩等防疫物资后续持续供给保障难，企业计划申请生产医用口罩，希望得到帮扶；东聚公司企业负责人提出，缺工人数约1200人，希望政府能协助解决。肖亚非现场协调相关镇街和相关部门予以解决，要确保企业坚定信心、稳定发展。对于企业缺工的问题，市、镇人社部门表示将根据企业提出的用工需求和条件立即协调解决；对于正崴集团提出自产口罩的问题，工信、市场监管部门将积极指导和协助企业办理相关手续，加快投产速度。各企业负责人纷纷表示，目前企业订单充足，正积极应对疫情造成的影响，有信心确保全年完成既定目标。肖亚非强调，对于疫情防控和企业复工复产工作，首先思想认识要到位，要正确处理好疫情防控与推动企业安全有序复工复产的关系，坚持疫情防控和经济社会发展两手抓、两不误，统筹推进经济社会发展各项工作；要压实企业主体责任，各企业要建立内部疫情防控组织架构，成立由主要负责人任组长的新冠肺炎疫情应急小组，要有力有效抓好疫情防控，结合企业生产经营实际，抓好用餐、生产、住宿等每一个环节，落实消毒、通风、防护等每一项举措。尤其要加强企业密闭空间的安全防护。对于有密闭空间、密集场所的车间和企业，要提高防护标准，细化检查检测、人员监控、个人防护等方面要求，把风险想在前、把预案做在前，坚决杜绝麻痹大意和侥幸心理；要推动政府兑现政策、落实服务。各部门、镇街（园区）要主动深入企业，了解已出台政策是否落地，对于企业面临的困难和问题，要认真加以研究、及时给予解决。首席记者 李金健\n责任编辑：唐嘉骏\n 用漫画记录医护日常的插画师黎婧出院 央视新闻面对面丨疫情中的我们 血脉相连",
    "紅崴科技內外兼修 自然醫學防疫抗菌": "新型冠狀病毒疫情居高不下，各界專家學者正著手測試疫苗、治療方法和其他防疫對策，紅崴科技集團積極配合政府，落實防疫工作，並於台南觀光工廠、總部及各區服務中心皆第一時間備妥額溫槍和酒精，做足第一線的防疫工作。\n\r\n紅崴科技表示，不管是面對何種病毒或是細菌，提升自我的防護力是重要關鍵，並可以從日常飲食和作息開始調整，攝取足夠且來源好的的營養素是非常重要的。\n紅崴科技集團董事長謝進興(左)、總經理謝宗憲，推出多款防疫品，落實個人防疫工作。 張傑/攝影facebook\r\n有鑑於現代人生活忙碌，除了透過飲食和調整作息、運動外，紅崴科技表示，可以考慮透過維他命等補充品來輔助，像是維生素C、益生菌等食品都是不錯的選擇，而近年來歐美興起「自然醫學」，歷史悠久的精油芳香療法就是其中之一，像是羅文紗葉、茶樹、尤加利等精油，皆有許多研究認為是抗菌有益的聖品，而精油的使用方法多種、氣味怡人且攜帶方便，都是不錯的個人保養方法。\n近年來歐美興起「自然醫學」，精油芳香療法就是其中之一。 張傑/攝影facebook\r\n此外，外在的防護措施，也是此波的防疫重要環節之一，不論是醫師或是衛福部，持續宣導「勤洗手」是對抗病菌的最重要步驟，市面上販售許多種類的乾洗手產品，建議大家在選擇的時候，記得要購買不含酒精且溫和不傷手的產品，千萬別讓玉手變粗糙\n\r\n紅崴科技也提醒，雖然透過補充品、精油來提升自我防護力是現下常見且流行的方式，但假若出現身體不適、發燒等狀況，仍須盡速就醫，遵循醫師及專業醫療人員的意見。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "26家廠商力挺經部：下月初口罩日產將達1000萬片": "武漢肺炎疫情肆虐，針對國人關心的口罩供給問題，經濟部今在臉書發文表示，目前口罩製造新產線正一條條陸續上線中，下個月初可達到日產1000萬片。經濟部表示，要打造60條口罩產線，過去需要4~6個月，現在必須趕在1個月內陸續上線，幾乎是不可能的任務，不過，我們看到的不是奇蹟，而是台灣人團結努力的成績。（財經中心／台北報導）  以下是經濟部臉書全文： 「我們TMBA團隊一定合作完成任務不會退縮，這是我們工具機暨零組件的精神，我們絕對會與政府站在一起並與政府一起穩定民心，需要多少人力我們一定鼎力配合到底。絕對不會退縮。請部長放心！」 　　 這是歐吉桑部長沈榮津和工具機公會許文憲理事長在討論口罩新產線時，許理事長傳來的訊息。在徵得他同意下，我們藉許理事長這段話，向這段時間無償提供人力、技術與零件支援的工具機業者跟工作同仁們，表達敬意。 　　 這裡畫重點：口罩製造新產線目前正一條條陸續上線中，三月初，將可達日產一千萬片的產量。要打造60條口罩產線，過去需要4到6個月，現在我們必須趕在一個月之內陸續上線，幾乎是不可能的任務，不過，我們看到的不是奇蹟，而是台灣人團結努力的成績。 　　 工具機相挺 在得知政府要新建產線任務的第一時間，工具機公會的許文憲理事長主動跟經濟部聯繫，召集會員相挺支援。產業界陸續派了上百位專業人力，直接到產線製造商的工廠，現地協助。 　　 國家隊助攻 當國家需要的時候，沒有分政府民間，大家都是同一隊。產業龍頭們團結一致，車票自己訂、便當自己準備，哪裡需要他們，工具機業者就到哪裡。 　　 以下是參與這次新增口罩產線任務的廠商，就像電影要看完片尾製作名單一樣，請大家看到最後，表示感謝。 　　 哈伯精密、霧崴科技、瀧澤科技、東台精機、東捷科技、上銀科技、程泰機械、亞崴機電、永進機械、台灣引興、普森精密 、協易機械、三鋒機器、東培、大立機器、吉輔企業、盈錫精密、高明精機、凱柏精密、嵩富機械 、新穎機械 、源潤豐鑄造 、德大機械 、慶鴻機電 、泓鉅精機、鍵和機械。相關新聞：確診港警曾出席退休聚會4.5小時　在場4人有症狀須送醫",
    "影／228收假 泰安櫻花季今爆賞花人潮": "\r\n今天是228連假最後一天，也是台中泰安櫻花季最後一天，今天賞花人潮爆多，警方交通管制，遊客輕鬆徒步賞花，鄰近的中社花市也出現很多賞花人潮，花市內的鬱金香正盛開。\n\r\n台中泰安櫻花季每年2月底到3月初舉辦，現在櫻花盛開，數百株櫻花樹齊綻放， 泰安派出所表示，連續三天連假，昨天的遊客人數最多，約2萬人，今天是連假最後一天，早上就有很多賞花民眾，趁著好天氣和最後假期來賞花。\n\r\n泰安櫻花季附近的中社花市目前有個各式鬱金香展出，遊客人潮多，業者表示昨天的遊客人數最多，約5000人， 在新冠肺炎疫情影響下，遊客慢慢走出戶外。\n\r\n要到櫻花季現場，經過后里區崴立機電，也可看到園區內許多櫻花盛開美景。台中泰安櫻花季今天最後一天，賞花人潮多。記者游振昇/攝影台中泰安櫻花季今天最後一天，鄰近的崴立機電也有櫻花美景。記者游振昇/攝影台中泰安櫻花季今天最後一天，賞花人潮多。記者游振昇/攝影台中泰安櫻花季今天最後一天，賞花人潮多。記者游振昇/攝影\n                    國內新冠肺炎確診個案32為印尼非法看護工，燒出外籍看護防疫漏洞，對此，中央流行疫情指揮中心指揮官陳時中昨天強調，「不贊成...                  \n                    新冠肺炎疫全球緊張，台中市梧棲區大庄浩天宮舉辦「祈求風調雨順、國泰民安、祈福消災大法會」，今天是最後一天，法會圓滿，藝人...                  \n                    彰化縣溪湖鎮一名鄰長過年前和陸配妻子回中國湖北娘家探視病危的父親，卻因新冠肺炎至今無法返台，留下包括未滿周歲的三名孩子讓...                  \n                    新冠肺炎疫情持續升溫，各國小學生量體溫採取雙軌進行，約七成家長在家量好填表到校交給老師。但有家長擔心在家量體溫恐無法落實...                  \n                    「梅花開完，李花開！」彰化縣花壇鄉虎山岩風景區附近的梅花剛開完，李花也跟著陸續登場，枝頭白皚皚，彷彿鋪上白雪，美不勝收，...                  \n                    北台中聯合贈苗活動今年是第10年，今天上午在台中大甲體育場和安定國小二地發放，上千民眾排隊索取，植樹風氣已經形成，10年...                  \n                    彰化縣政府暨13間媽祖宮廟聯合祈安消災法會」今天在王功海宮舉行開香儀式，由彰化縣長王惠美與各宮廟主委等一起祈福盼能除疫消...                  \n                    新冠肺炎防疫期間，第一線醫護人員辛勞，台中雖有便當店拒送便當到醫院，衛福部豐原醫院卻收到熱心民眾主動送食物感謝醫護人員，...                  \n                    台中市政府今年爭取到2億經費，啟動台中一中及秀泰商圈周邊的汙水用戶接管工程，包括中區、東區、北區等行政區13個里，預計可...                  \n                    台中市茂谷柑栽培面積552公頃，年產量1萬711公噸，台中市政府農業局今年已陸續輔導農民團體外銷中國大陸等地，2月中再輔...                  \n                    台中火車站旁星泉湖位在台中市帝國糖廠湖濱公園內，湖面倒映天色與周邊景色自成一幅湖景畫作，成為新興熱門景點，台中市政府搶救...                  \n                    春暖花開，各地花卉鮮豔盛綻，南投縣草屯鎮南開科大、富功國小的富昌路旁黃花風鈴木今年大爆花，花色亮麗成「黃金大道」，更因種...                  \n\n\n\n\n\n",
    "中職／開幕戰延到28日進行 史上首次開季延賽": "六搶一奧運資格賽受到新冠肺炎影響，確定延到6月17日再打，地點仍在台中洲際、斗六球場，中華職棒依照2月27日領隊會議的決議，新球季開幕戰延至3月28日舉行。今年開幕戰原定3月14日在桃園球場進行，由樂天桃猿、中信兄弟隊交手，重演去年爭霸戰的戲碼，今天確定延後兩周再戰。中職過去30個球季開幕戰從未因為「非天候」導致延後，每次打不成都是下雨，今年因為新冠肺炎蔓延，聯盟做出重大宣布，這也是中職史上首次開幕戰因為外在因素延期。中職今天發表聲明如下：更多udn報導你的足跡有跟新冠肺炎患者重疊嗎？網站簡單4步驟馬上測抗疫護士的卑微心願…想要個男友 條件開出網暴動好市多食材做90個「減醣便當」 成品曝光網暴動求搭伙300萬光年一遇的美女！百川晴香清純照曝光 宅男看了超心動更多追蹤報導因應疫情變化 中職考慮無觀眾比賽開打球迷high起來 飛沫噴濺恐要命大型活動風險控管 何不學日韓跑壘失誤 悍將、味全握手言和林子崴拚選秀 左投有優勢二刀看球團",
    "MLB／林海嘯再度發威！林子偉單場雙安打擊率回升4成": "紅襪隊台灣好手林子偉今天在面對洋基隊比賽中上陣，3打數2安打，而他鎮守中外野也中規中矩，最終洋基以5:2贏球。林子偉前一場先發打第一棒，不過3打數未敲安，這場改成捕手Christian Vázquez 的替補，6局上換守備。6局下他上場首打席就敲出左外野安打，他還盜上二壘。8局下他再敲出中外野安打上壘。9局下他敲出三壘滾地球形成最後出局數。更多 NOWnews 今日新聞 報導 ABL／武漢肺炎好恐怖！夢想家洋將全數離隊 中職／王正棠9局起死回生追平安 味全富邦握手言和 日職／大王熄火！王柏融2打數槓龜 火腿中田翔開轟致勝",
    "林書逸敲逆轉3分砲兄弟5轟擊敗獅隊(圖)": "中華職棒1日舉行官辦熱身賽，由中信兄弟隊與統一獅隊交手，兄弟整場敲出5發全壘打，其中林書逸（圖）4局上轟逆轉3分砲，終場兄弟以13比4擊敗獅隊。（中信兄弟提供）中央社記者楊啟芳傳真 109年3月1日",
    "古林睿煬官辦熱身賽登板飆速151公里(圖)": "中職官辦熱身賽，統一獅隊29日在台南棒球場與富邦悍將隊交手，派出年輕投手古林睿煬先發，主投3局僅被敲出2支安打，投出1次三振，最快球速151公里，無失分。（統一獅隊提供）中央社記者謝靜雯傳真 109年2月29日",
    "中共毀滅中國傳統文化最毒的一招：簡化字": "【新唐人北京時間2020年03月01日訊】正體字和簡體字之爭漢字是中國人學習交流的工具。說讀書識字，這問題就來了，讀了不少簡體字發行出版的書，真的就能識了字嗎？每一個漢字都有一個故事或來由，簡化之後的漢字本身所具有的意義喪失殆盡了。一個是文化的壓縮餅乾，另一個是滿漢全席。你說這味道和內涵當然是差別很大了。寫簡體字的朋友說：轉成簡體字的國家的「國」字，你看多好啊，裡面還含著寶玉呢，還可以引申爲皇上的玉璽。那愛情的「愛」呢，裡面還包含著朋友，那不是博愛嗎？這個繁簡之爭，也是正體字和簡體字之爭，在可見的未來還會存在一段時間。那麼這一場文字的繁簡、漢字的存廢之爭，是怎麼來的呢？歷史上的今天，1956年的1月31日，《人民日報》全文發表了國務院關於公佈漢字簡化方案的決議，還有漢字簡化方案。法定的簡化字在現今中國大陸地區取得了規範漢字的地位。其實這場漢字的革命要追溯到更早的時間，「五四」運動開始中國新文化運動，在那場運動當中文言文變成了白話文。但是對於漢字的改變還是停留在學術階段。1928年，在蘇聯，中國共產黨人瞿秋白、吳玉章和蕭三這些人與俄國的語言學家科洛科洛夫合作，開始進行了根本改造中國文字的工作，這是根據斯大林的指示進行的工作。蘇俄對於中國的文字表現出了特別的興趣。只不過，他們要一步到位消滅中國文字。中國的漢字凝聚了五千年文明精華，字形、字音到組成的成語、典故都包含了深刻的文化內涵。我們的後代如果不再認識漢字了，這個民族就不再有精氣神了。斯大林最感興趣的就是：從活的語言文字中消除文化中一切傳統，中華民族恐怕只能認馬列主義爲祖先了。這還不只是說說而已呀！在那幾位共產黨文化人的幫助下，這事還差點辦成了。1931年，海蔘崴舉行了中國文字拉丁化第一次代表大會，會議通過了一套叫做以中國北方話爲基礎的拉丁新文字，那就不是你看到的中國文字了，是拉丁字母，就是說把漢字全都變成拼音字母。儘管當時中國共產黨還是在瑞金、在鄂豫皖偏遠地區的一些地方割據力量，但是它也很大方地代表中國和蘇聯一起發表了共同宣言，宣言說：「中國漢字是統治階級壓迫勞苦羣衆的工具。」說要從根本上來廢除像形文字，用純粹的拼音文字來代替。1935年，我們知道，中共抵達陝北，儘管當時戰事很緊張，剛剛落腳，執行蘇聯和共產國際的命令一點都沒有耽擱。於是，對中國傳統文化最關鍵的承載方式-文字，開始了革命。一到達陝北之後，中共就開始出書、印報紙，那甚至陝北農村的不認識字的羊倌（放羊娃），就是從拉丁字母開始掃盲的。中共的文化教員把幾個放羊的老鄉聚攏在一起來了：「來來來，坐好坐好，今兒咱們教你們認字。」拉丁字母，那字字母 N 弄出來了：「你認得這個？」那放羊娃說：「我認得。」「你認得這個字母 N ?」「認得，一個山崗崗嘛。」他說是一個山崗崗。「那這個字母M呢？」「兩個山崗崗，我還認得那個字。」「那不是O嗎？字母O你也認識？」「是O㖏，一泡羊屎蛋蛋嘛。」說那個O是一泡羊屎。其實漢字簡化並非中共專利，國民政府也搞過，期間儘管有漢字改革的呼聲，但是，畢竟絕大多數的中國知識分子和民間是反對這種背棄中國文化的革命的。在國民政府遷台之後還搞過的，嘗試過再進行現有限的文字改革，終究是沒有過了民意和知識分子這一關，不了了之了。漢字簡化方案出台然而，1949年中共建政之後，漢字革命立即擺上了日程：第一步、簡化漢字；第二步、漢字拉丁化；也是覺得在陝北、在延安時做的有點太過了，叫羊館、放羊娃都認識拉丁字母了。1956年1月20日，毛澤東在知識分子會體會議上發表了贊成拉丁字母的講話，他說：「關於文字改革的意見，我很贊成。在將來採用拉丁字母，你們贊成不讚成呀？」誰敢說不讚成呢？「我看在廣大羣衆裡頭問題不大，這知識分子裡頭有問題。」毛澤東定了調子，黨的宣傳機構齊齊開動。黨的一聲號令全國服從嘛，第一批簡化漢字開始推行。有沒有反對意見的？那肯定有。正像毛澤東的預料一樣，知識分子裡頭有問題。1957年，中共就展開了反右鬥爭，很多知識分子因爲曾經對漢字簡化、對漢字的拼音化方案提出異議，這個時候就把他們拿出來批鬥了，遭到迫害。中國著名的考古學家陳夢家，認爲在沒有好好的研究以前，不要太快地宣佈漢字的死刑，他說：「文字這東西，關係了我們萬萬千千人民、關係了子孫百世，千萬要慎重行事。」結果陳夢家被迫害自殺，讓他的聲音徹底從這個世界上消失，中國大陸上對漢字簡化的質疑從此被窒息了，簡體字就這麼在革命的洪流中出台了。在中國大陸強制推行簡體字，老百姓不認識正體字，中國人開始遠離中華文化，甚至形成只有簡體字纔是大勢所趨的錯覺。漢字的使用本來是中國自己的事情，可爲什麼當年蘇聯非常積極的推動漢字的拼音化呢？我們知道，漢語方言多呀，什麼廣東話、閩南話、江浙話，廣東還有很多話：客家話、潮汕話，彼此甚至都聽不懂的，只要你寫漢字，懂不懂啊？大中華一家人吶。如果按照發音來確定拼音文字，立刻就四分五裂了。中國人自己交流不便、溝通不暢，一個幾千年文化養育至今就是因爲文字而生存下來的唯一古老民族就會丟失了，因爲這個拼音，你是按照北方文化的這個發音標準來制定的嘛。那你讓潮汕人、客家人、浙江人怎麼聽得懂呢？很難，所以文字一旦消失，大家溝通的基礎就沒有了。蘇聯和共產國際某種程度上實現了它們目標：簡體字的使用，就這樣子已經使海峽兩岸的國民形成了文字、文化的隔閡，這個事是誰都不能否認的。半個世紀以來，兩岸三地，漢字教學已經有足夠的案例和大規模的概率進行對比。從這個對比的結果來看，大陸青少年接觸古典文化的能力低於港台青少年。而在大陸使用簡體漢字教學也沒有辦法縮短小學的識字教學時間，你也是六年小學制，對不對？再發展未來的計算機語言，還有其他門類的語言。你跟韓語、日語溝通，他們本來就是用的古漢字呢，簡化字非但沒有佔優勢，反而在同一時間點內，內涵、氣場、文字圖案設計上都明顯的不如正體字。漢字簡化得不償失，已經越來越成爲公認的事實。再說了，開始咱們談到的那個國家的「國」字，簡體字變成了裡面一個寶玉的玉，玉代表什麼？財富和權利。追逐財富、追逐權力，能是一個國家的正常狀態嗎？國家能安寧嗎？那麼正體字的「國」字告訴我們什麼呢？首先它是一個區域的國家，有一定的區域範圍，在這個範圍裡有兵戈相見的那個「戈」，意思是什麼呢？要有軍人守土之責。還有什麼？還有一個口，代表著人民，口下面還有一橫，代表著人民依賴的土地。你看，多完整的國家概念，甚至符合現代的國家主權理念。過去老年間街上還有測字的，鎮上一小幡，寫個「測」。不是當時有故事嘛，漢武帝讓那個東方朔給他測字。你說，皇帝能隨便留下個墨寶啊？他不寫，他就拿個棍，在地上畫一個 「一」 字，你猜不出來我幹什麼的吧？東方朔一看完就拜，爲什麼？他說這個土地的 「土」 字上面加一橫 那就是「王」，那不就是皇帝來了嘛？中國傳統中測字跟周易一樣準確，這個字改了命運就不準了。再說了，這改字也不是個簡單的事情啊，不僅是個人的命運改了，這個國家的運道也都變了。現在說正體字變成簡體字以後，「愛」無心，「親」不見，「產」不出，「廠」空空，那不正是當下社會的真實寫照嗎？目前大陸出現了爲正體字正名的潮流，經濟發展讓人們對於傳統文化尋根有了強烈的願望。漢字的正體字、簡體字之爭在一段時間內還會持續，但是迴歸正統的趨勢已成必然。歷史上的今天，漢字簡化神傳文化似水流抽刀斷水水更流（轉自《希望之聲》/責任編輯：文匯）",
    "NBA／重回去年東決落敗傷心地 字母哥：我永遠記在心上": "自從去年東區決賽第6戰敗給暴龍以來，密爾瓦基公鹿今(26)日首度重回多倫多，終場公鹿以108:97擊敗對手，賽後「字母哥」Giannis Antetokounmpo坦承，去年無緣進軍總決賽的痛，仍在他的心頭揮之不去。 Antetokounmpo此役上場38分鐘砍下19分、抓下多達19籃板、送出8助攻、3阻攻，他賽後表示：「你會永遠記得上回在這裡比賽所遭遇到的問題，這絕對記在我的心上。」 這場比賽場邊出現小插曲，身為暴龍死忠球迷的饒舌歌手Drake，特地帶了WWE的冠軍腰帶進場看球，企圖影響字母哥比賽。 但Antetokounmpo賽後被問到是否注意到Drake的干擾行動，他回答：「我沒有注意到那個，剛剛有人告訴我，我才知道這件事。當我在場上，我就是全神貫注，盡全力去贏下比賽，我真的不會去注意場邊的球迷，或是他們在做些什麼。」 https://www.youtube.com/embed/NpwMFbjnm5I更多 NOWnews 今日新聞 報導NBA／首度與鵜鶘狀元交手 詹皇讚不絕口：這小子很特別NBA／毫不留情！禿曼巴霸氣爽搧火鍋 球哥跌個四腳朝天肺炎受害者！前NBA球員轉戰CBA遇停賽 沒球打還遭欠薪更多追蹤報導狀元交鋒 詹姆斯對決威廉森 手下不留情詹皇驚傳受傷 對勇士一戰無法上場葛蘭特砍生涯新高 金塊扳倒活塞取2連勝公鹿連81場得分破百 「背靠背」勝暴龍13歲女童飛扣？原來爸爸是俠客",
    "新冠肺炎疫情延燒 日職考慮延期或閉門比賽": "今年各大職業棒球聯賽因為東京奧運的關係，都提早了一些時間開賽，不過因為新冠肺炎疫情，日本職棒除了禁止應援用的噴射汽球之外，目前也正在考慮延後開打，甚至是閉門比賽。日本國內疫情專家表示，未來2周是當地疫情發展關鍵期，因此日本職棒目前正考慮要在賽程上做調整，日本職棒事務局長井原敦將在26日與12個球團代表，進行臨時會議來決定要延期開幕還是閉門比賽。不過井原敦先前曾表示，暫時不考慮閉門比賽，不過為了球員安全是否會做出新的改變，就要明天才會知曉，但若是延期開打的話，又會跟奧運賽期撞到，導致整個球季太過漫長，球員調整上可能會出現困擾。更多 CTWANT 報導官方不罰就球員自己來？ 阿土伯作弊後第一場熱身賽遭砸新冠病毒進化變聰明 像「F22戰鬥機」匿蹤打擊人類#MeToo的制裁！好萊塢性侵魔哈維溫斯坦 被「重罪輕判」更多追蹤報導絕好調 壽星張奕3局僅失1分砲轟「大谷」 60轟洋砲炸裂令和怪物飆速 軟銀強投排隊看防疫優先 巨人熱身賽關門打結束春訓打擊率4成29 王柏融：我準備好了",
    "影／26家廠商組「口罩國家隊」秘密基地曝 120人拚60條產線！3月初可日產千萬片": "記者陳俊宏／綜合報導為確保口罩供應，台灣26家工具機廠商組成的「口罩國家隊」，正力拚60條口罩產線，如今秘密基地也曝光。副總統陳建仁就在臉書以「台灣的潛實力」為題發文說，「平日裡，他們是各霸一方的產業龍頭，產值加總近千億元。沒想到，一場失控的疫情，竟讓這群老闆們甘願放下自己的事業，當起志工」，這群120人的精銳部隊自帶便當、自租旅館，3月初可日產1000萬片口罩。▲眾人把剛做好的口罩機搬上車，準備送到各地口罩工廠去。（圖／東森新聞）《東森新聞》直擊，「口罩國家隊」在330坪大的空間裡，先組裝接著測試，現在一天可生產2台口罩機，平均一台一天可生產10萬片口罩。長宏機械有限公司負責人呂清林介紹，口罩生產透過3層布的組合摺緊、成型，然後入鼻樑線，熔接、切斷成產品。前段機台輸送帶能把不同材質的不織布一次切合完成，後段是耳帶機，超音波技術將耳帶熔接在口罩上，過往3到4天才能做出一組口罩機，現在1天就能做出2組。▲▼口罩製作過程。（圖／東森新聞）精密機械研究發展中心（PMC）總經理賴永祥表示，上銀大銀是鼎鼎有名的科技公司，那普森是做工具機裡面的主軸，協易是做沖床的公司，也在北部。關鍵人物是這些企業老闆，工具機暨零組件公會理事長許文憲看到全民寒冬中瘋買口罩，登高一呼號召大家完成這個不可能的任務。賴永祥說，「我們的群組上，我看到的是我可以支援幾位，我可以做些什麼。然後有一些廠商說，這個部分我的生產線都可以馬上調整，優先最速的供應。」台灣瀧澤科技股份有限公司總經理戴雲錦指出，他們派出工程師、幹部、課長和經理，「因為大家派過來，也不能太失禮啦，派的都是強棒。」只要原物料沒問題，按照進度，台灣3月初一天要生產1000萬片口罩不是問題。陳建仁近日也在臉書說，這群國家隊成員，不但有來自國家級研究機構工研院，與財團法人精密機械研發中心的技術與人力資源；更有工具機大廠東台、台灣瀧澤科技、永進、亞崴、上銀、大銀等，傾力相助。▲▼口罩國家隊秘密基地曝光。（圖／東森新聞）陳建仁表示，平日裡，他們是各霸一方的產業龍頭，產值加總近千億元，沒想到，一場失控的疫情，竟讓這群老闆們甘願放下自己的事業，當起志工，不但無償「出人、出力、出零件」，更史無前例地「自動合體」成一支實力堅強的國家隊。陳建仁指出，PMC總經理賴永祥形容，「政府斥資1.8億元，緊急擴建60條口罩產線，若以既有產能估算，至少得半年才能交貨，但現在有了『國家隊』助攻，快速縮短為一個月。」陳建仁寫道，國家隊能迅速成軍，關鍵人物就是工具機公會的名譽理事長、東台集團董事長嚴瑞雄；一月底，當政府宣布徵用全台口罩，統一販售，並拍版自建口罩產線，「看到新聞時，東台董事長嚴瑞雄直覺不對勁，口罩生產設備技術門檻並不高，到底是那個環節出錯，是缺料？缺工？還是缺生產設備？」陳建仁說，如果連最基本的設備都缺，就算料源充足，口罩也做不出來；釐清原因後，嚴瑞雄馬上在公會群組希望號召同業協力建置產線，意外的是，這群忙碌的老闆們，竟都擱下自己的事業，第一時間跳出來幫忙。▼台灣瀧澤科技股份有限公司總經理戴雲錦。（圖／東森新聞）▼精密機械研究發展中心總經理賴永祥。（圖／東森新聞）陳建仁表示，賴永祥印象深刻，2月4日，政府宣布口罩改採實名制，限量販售當天，他與工研院等法人機構，正在經濟部開會，研擬如何加速建置口罩產線；同一天，嚴瑞雄代表工具機業者打給他，主動要求幫忙。陳建仁說，於是，東台董事長嚴瑞雄、瀧澤總經理戴錦雲親自領軍，永進、德大、東培、上銀、亞崴等，亦派出精銳部隊，帶著技術與零組件，北上支援；賴永祥激動形容，「這些都是強棒，一來就直接蹲下來做配線之類的低階工作，每天忙到晚上十點多才走。」陳建仁轉述，賴永祥說，「我在業界30多年，第一次看到這樣不分彼此的合作。」陳指出，這群120人的精銳部隊，兩個月可創造產值約2億元，但他們不求回報，還自帶便當，自租旅館，自帶工具箱，只求口罩產能早日上線，儘快解決社會大眾的不安，「一場失控的疫情，社會因口罩之亂，集體焦慮，甚而撕裂對立；所幸，人類互助本能，猶如黑夜中帶來希望的曙光。」▼陳建仁感謝「口罩國家隊」。（圖／翻攝陳建仁臉書）※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※為因應新冠肺炎疫情，中央統一徵收口罩做分配管理，目前醫療院所、衛生局和學校都列在優先族群，但近日有消防人員反應「為什麼無法拿到優先物資？」對此，中央流行疫情指揮中心陳時中表示「絕對沒問題，沒有的話就請報上來，會立刻處理。」App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "日職／王柏融打擊率破五成 今未先發上陣": "日職火腿隊台灣好手王柏融今天未在對戰橫濱DeNA灣星隊陣容中先發上陣，火腿則是啟用松本剛擔任左外野手，他打擊率也有4成。王柏融在日職熱身賽目前出賽２場，6打數3安打，打擊率高達5成，還有2打點，順利扮演下位打線的攻擊發動機。而王柏融競爭對手除了有清宮幸太郎外，還有洋投VerHagen、Bryan Rodriguez、Nick Martinez等人，洋砲Christian Villanueva三壘守備不錯，若是打擊穩定，應該可以固定先發。更多 NOWnews 今日新聞 報導 日職／連續3場熱身賽熄火 陽岱鋼再度陷入危機 日職／指叉球三振王柏融 養樂多投手賽後卻笑不出來 日職／王柏融狀況好信心大增 栗山英樹狂讚「大王」",
    "考量選手安全新北市府宣布停辦萬金石馬拉松(圖)": "新北市政府26日晚間10時表示，萬金石馬拉松是國際級賽事，但考量武漢肺炎疫情還在持續，經整體評估，防疫措施在技術上很難周全，為保障國內外選手安全，今年活動決定停辦。圖為新北市府大廳為2020萬金石馬拉松打造的文宣意象。中央社記者黃旭昇新北市攝 109年2月26日",
    "委內瑞拉羅哈斯15.48米刷新女子室內三級跳遠紀錄": "（法新社馬德里21日電） 委內瑞拉田徑女將羅哈斯（Yulimar Rojas）今天在西班牙馬德里的比賽，以15.48米刷新女子室內三級跳遠的世界紀錄。法新社報導，24歲的羅哈斯今天室內三級跳遠的成績，打破2004年3月由俄羅斯好手李貝德娃（Tatyana Lebedeva）在匈牙利布達佩斯創下的15.36米紀錄。 （譯者：徐睿承）",
    "同行悲觀行業樂觀，在扭曲的狀態中國盛智能能成功嗎？": "请点击或按钮分享國盛智能是國内領先的金屬切削類中高檔數控機床，以及智能自動化生產線供應商。數控機床下遊客戶覆蓋的領域非常廣泛，涉及精密模具、新能源、航空航天、軌道交通、汽車、3d打印、生物醫藥、工程機械、工業閥門。所以按理說，行業中的龍頭企業日子過得應該不錯，但實際的情況正相反。根據中國機床工具工業協會的數據，2018年我國金屬切削機床消費額為181.1億美元，金屬切削機床年收入最高的10家上市公司中，其總體機床業務部分的營收僅佔比為10.39%，其中份額最大的沈陽機床（000410-CN）市場佔有率也僅為3.56%，排在第二名的昆明機床已經退市，而沈陽機床也已經走到了退市的邊緣。除此之外，台灣的機床企業亞崴機電（1530-TW）、在香港上市的友佳國際（02398-HK），其近幾年的股價表現一處處於不斷新低之中。從趨勢的角度來看，同行的不良表現為國盛智能未來在行業中的發展蒙上了一層陰影，因為即便國盛智能由於三方面的原因導致毛利率高於同行：1.精密钣焊件和大多數鑄件均為自主生產（國盛智能的數控機床成本中，鑄件和精密钣焊件等部件成本佔機床成本的比例約20%-30%）2.國盛智能現金流良好，供應商在價格方面予以優惠但是如果這個行業的絕大多數企業都無法較好的生存，那麽國盛智能僅憑毛利率的優勢就能夠改變市場對行業的弱勢定價嗎？從週期的角度看，行業龍頭沈陽機床、昆明機床的退市，是否意味著國產機床在低端領域是很難生存的，而國盛智能是以高檔數控機床為核心的企業，中低端產能的逐步出清，對於國盛智能而言或許更加能夠提升其在行業中的話語權。可以看到雖然國盛智能的高檔數控機床業務的佔比雖然較低，但整體處於緩慢提升的狀態。目前我國高性能、高精密度的高檔數控機床的國產化率並不高，根據前瞻產業研究院的數據，近年來僅在6%，高檔數控機床主要依靠進口。根據海關總署統計，2018年我國進口機床數量增加到了14420台，以中高檔加工中心為主，進口總額為33.79億美元，單台均價23.43萬美元，遠高於國内機床市場均價。從這個角度來看，對於國盛智能的發展還有很大的空間。最終究竟是樂觀還是悲觀看待，海天精工（601882-CN）的市場走勢或將成為重要的參考，在股價上升之前，不妨耐心等待。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "居民深夜突发心脏病，下沉社区人员取来自家备用药救急_首页武汉_新闻中心_长江网_cjn.cn": "　　长江网3月3日讯（记者王亚欣）居民深夜突发心脏病，正着急出门买不到药时，武汉市蔡甸区自然资源和规划局下沉社区人员刘联赶回家，取来家中的备用药才化险为夷。　　刘联和蔡甸区自然资源和规划局工作人员在服务社区 通讯员许立 摄　　今年32岁的退伍军人刘联1月23日接到蔡甸区自然资源和规划局的号召，主动投入战“疫”前线。刘联的日常工作是夜间值守，工作时间是每晚6点到次日上午8点，时长14个小时，遇到刮风下雨时非常冷。　　2月27日晚10点左右，东方御景小区的郭爷爷突然心脏病发作，其子想出门买速效救心丸，无奈周边药店都关门了。郭爷爷的儿子急得不行，“再耽误晚了可能有生命危险”。　　刘联询问后了解到，郭爷爷在6年前做过心脏瓣膜手术，自己岳父是同一类型的重症病人，恰巧家中备有此药，他果断回家取来，为挽救老人争取了时间。　　居民们说，蔡甸区自然资源和规划局下沉社区的工作人员对大家的需求几乎有求必应，想方设法解决问题。　　2月21日，福晟滨江国际小区的周爷爷找到值守点求助。爷爷的老伴是糖尿病人，医院开回的胰岛素必须放冰柜存储，但冰柜放在另一处家中，不知如何是好。刘联和同在值班的蔡甸区城乡规划设计院院长袁昌斌听后，二话不说借了一个手推车帮周爷爷搬冰柜，一起来回步行了1个多小时，把1米多长的大冰柜及时送到了周爷爷家中。　　排查时，刘联看到有些独居老人在家吃的是清汤面，便主动定期送去爱心菜；有些老人不会在手机上填健康卡，他就每天上门去测量体温；有次住户栾春云崴了脚，刘联用私家车接送患者去就医。　　刘联说，“我在服务社区，帮助独居老人解决些生活困难。这种互帮互助更是一种大爱，每个人付出一些、勇敢一些，一定会打赢这场战役。”　　【编辑：付豪 符樱】每日在线轮值城市记忆长江日报简介 ｜ 长江网简介 ｜ 网站地图 ｜ 版权说明 ｜ 豁免条款 ｜ 联系我们长江互动传媒网版权所有  未经授权禁止复制和建立镜像  鄂ICP证:020001信息网络传播视听节目许可证: 1704064  增值电信业务经营许可证 鄂 B2-20120083营业执照\n新闻信息服务许可证\n\n互联网出版许可证违法和不良信息举报电话：027-66668888 举报邮箱：2802327246@qq.com\n 鄂公网安备 42010202000111号搜索",
    "腰伤、脚伤、肘伤刘诗雯1年退赛7次|中國報": "（中国．北京3日综合电）刘诗雯过去一年退赛7次。前有疫情，后有伤病，中国乒乓队的奥运备战计划遭遇前所未有的挑战。1日晚，国际乒联在官网发布消息称，新科世乒赛女单冠军刘诗雯因伤退出3月3日开始的卡塔尔公开赛。随后，刘诗雯也在社交媒体上公布这一“艰难而无奈”的决定。眼下正值备战奥运的关键时刻，老伤不断反覆的刘诗雯还能否身兼女单、混双、团体三项不免令人担忧。刘诗雯的伤并不是最近才有的。今年2月的德国公开赛，她由于右肘伤势复发，在16强不敌队友朱雨玲；不过，她在混双与许昕搭档最终拿到冠军。结束这站比赛后，中国全队因疫情的影响未能回国。全队一行约50人随即前往卡塔尔多哈，备战3月的卡塔尔公开赛，以及在韩国釜山举行的团体世乒赛。作为“流浪中国乒乓”的一员，刘诗雯来到多哈后得到悉心照顾。卡塔尔乒协亲自为她找到当地最权威的医院和运动医学专家进行检查，她的右肘也打了封闭针。但就在3月1日，刘诗雯却从卡塔尔公开赛的参赛名单消失……“很遗憾退出卡塔尔公开赛，这是一个艰难而无奈、但也是目前最好的选择。”刘诗雯在微博上无奈地写道，并附上几张她接受治疗和进行体能训练的照片。对于刘诗雯的退赛，中国乒乓女队主教练李隼解释称，这是卡塔尔医学专家和中国队的外籍康复组、医务组共同做出的决定。对于退出卡塔尔公开赛，刘诗雯自然是心有不甘。自去年4月在世乒赛加冕后，刘诗雯相继退出澳洲公开赛、德国公开赛、两站T2联赛、全国锦标赛。今年一开始，她又退出“地表最强12人”选拔赛。也就是说，刘诗雯在不到一年的时间里已经退出7项赛事，原因也都是因为伤病。比如，她去年在韩国公开赛结束后感到腰部不适，随后便退出澳洲公开赛。还有今年的“地表最强12人”赛，刘诗雯是因为在海南集训时意外崴脚退赛，所幸她的脚随后证实并无大碍。腰伤、脚伤、肘伤……对于即将29岁的刘诗雯来说，接二连三的受伤和退赛并不是一件好事。对于一位运动员来说，伤病不仅会打乱平时的训练计划，同时也会令她因久疏战阵而在赛场上缺乏十足的把握。对于刘诗雯来说，要以赛代练找回状态几乎成为奢望。在疫情影响下，卡塔尔公开赛有可能成为奥运前唯一一项巡回赛，之后的中国、日本和韩国几站白金赛事能否举行还未可知。被推迟到6月下旬的世乒赛是奥运会前最重要的国际大赛，但这项团体赛最多也只能检验各支队伍的整体实力，对于个人项目和混双项目来说，练兵的意义显然不如单项赛事。多次退赛并非是刘诗雯所愿，正所谓“退一步海阔天空”——退赛是一个满身伤病的老将为了实现终极梦想不得已的妥协。去年拿到世乒赛冠军之后，刘诗雯如果能在东京奥运会夺得女单冠军，就能成为继邓亚萍、王楠、张怡宁、李晓霞和丁宁之后，中国乒乓队的第六位女子大满贯得主。从目前的情况来看，刘诗雯能否实现这一壮举还是未知数。回顾2019赛季，她参加14项国际乒联的相关赛事，但仅获得世乒赛和世界杯冠军，在巡回赛是颗粒无收。此外，刘诗雯如果将侧重点放到混双项目，为团队力保这枚金牌，那么她势必在女单项目上分心，这也就意味着，刘诗雯的单打夺金难度大增。星期一至五 10.00am-3.00pm星期一至五 4.30pm-6.00pm",
    "自贡供电公司:一封感谢信致敬抗疫“点灯人”": "热线电话：13018181800 13778500333 投稿信箱：66699514@qq.com\n您当前的位置：地方频道-自贡   >  自贡新闻\n自贡供电公司:一封感谢信 致敬抗疫“点灯人” http://www.newssc.org时间:2020-03-02 09:45来源:四川新闻网 手机看新闻：进入四川手机报 短信看新闻：订阅四川特快四川新闻网自贡3月2日讯（侯 键 李 娟 魏崴）“感谢你们的大力支持，让我公司办公区域、周边小学、养老院，特别是承担复工复产人员体检的“第二人民医院”等，在疫情期间能快速恢复正常运转！”2月26日上午，自贡市昊华鸿鹤化工有限责任公司一行人员，来到国网自贡供电公司检修公司配电运检室，将一封感谢信交到该单位主管陈岚彬、党委书记梁海飞的手中。2月22日，自贡市昊华鸿鹤化工有限责任公司自主产权的6KV输电线路发生接地故障，造成该公司办公区域、第二人民医院、周边社区、养老院等用户停电。而第二人民医院在复工后肩负着复工复产人员的体检、危重病人的抢救等重要工作，停电影响了业务的正常开展，而该公司又无抢修人员和能力，突发的故障让该公司负责人焦急万分。抱着试一试的心理，该公司负责人向国网自贡供电公司“求援”，自贡供电公司得知这一消息后，当即安排涵盖电缆运检班抢修人员在内的“党员突击队”赶赴现场查勘。由于该公司无法提供准确的现场施工图，因此查找电缆具体故障点的难度陡然加剧。根据该公司工作人员提供的大概方位，抢修人员只能凭经验对电缆进行现场试验。最终，经过几个小时的艰难排查，终于确定了6KV输电线接地故障点。当天正值周末，但广大抢修人员主动放弃休息日，一边严密防控，应对疫情，一边深入现场，查找隐患，凭借优秀的专业素质和过硬的技术水平，克服困难，在最短的时间内排查和处理完故障，保证该公司及周边重要客户尽快回复正常用电。“从贵公司员工们身上，我们看到了客户至上的服务理念及以人为本的企业文化”。感谢信的最后，该公司对抗疫“点灯人”致以由衷的敬意。 \n四川新闻网首页 自贡频道首页 收藏本站 打印本页 编辑：本网编辑",
    "集结号声响战“疫”必有我": "¡¡¡¡¡õÍ¨Ñ¶Ô± ÖÜèª¡¡¡¡¡°°¢ÆÅ£¬ÄúÒªµÄÒ©¸øÄúËÍÀ´ÁË¡£¡±¡°Âòµ½À²£¿Ì«Ð»Ð»ÄãÀ²ÖÜÊ¦¸µ¡­¡­¡±¡¡¡¡2ÔÂ25ÈÕ£¬¼Ò×¡³¤Ë³Ô°Ð¡Çø12¶°6Â¥µÄ¶À¾ÓÀÏÈËÀîÌ«ÆÅ½«·¿ÃÅ´ò¿ªÒ»°ë£¬È¡ÏÂÃÅ°ÑÊÖÉÏµÄËÜÁÏ´ü£¬¸ÕÏëÏòÀ´ÈËµÀÐ»£¬È´Ö»¼ûÒ»¸ö´©×Å°×É«Á¬Ìå·À»¤·þµÄ±³Ó°»Ó»ÓÊÖ£¬ÒÑ×ßÏòÂ¥ÌÝ¼ä¡£¡¡¡¡ÕâÎ»ÈÈÐÄ¿ì³¦µÄ¡°ÖÜÊ¦¸µ¡±£¬¾ÍÊÇ³¤½­Éè¼ÆÔºÐÇ³½ÎïÒµ¹«Ë¾µÄÒ»ÃûÆÕÍ¨µ³Ô±¡ª¡ªÖÜ´«²Å¡£¡¡¡¡¡°µ¥Î»·¢À´µÄÖ¾Ô¸ÕßÕÙ¼¯Áî¾ÍÊÇ¼¯½áºÅ£¬ÎÒÊÇ¹²²úµ³Ô±£¬ÓÖµ±¹ý±ø£¬¹Ø¼üÊ±ÆÚ±ØÐë³å·æÔÚÇ°¡£¡±×÷ÎªÒ»ÃûÓÐ×Å28Äêµ³ÁäµÄ¡°×ÊÉî¡±µ³Ô±£¬ÖÜ´«²ÅÒåÎÞ·´¹Ë¡¢Ö÷¶¯ÇëÓ§¡£¡¡¡¡Îª¶À¾ÓÀÏÈËËÍÒ©¡¢°áÔËÍÅ¹º²ËÆ·¡¢³öÈëÍ¨µÀ²âÎÂ¡¢È°½âÍâ³öÈºÖÚ¡¢ÖØµãÂ¥¶°ÏûÉ±¡­¡­×Ô2ÔÂ18ÈÕ²ÎÓë³¤Ë³Ô°Ð¡ÇøÖ¾Ô¸·ÀÒß·þÎñÒÔÀ´£¬ÖÜ´«²Å¼á³ÖÃ¿Ììµ½¡°¸Ú¡±£¬Ëæ½ÐËæµ½£¬ÇÀ×Å×öÊÂ¡£¡¡¡¡¡°Ð¡ÇøÊµÐÐ·â±Õ¹ÜÀíºó£¬±ØÐë×öºÃ474»§¾ÓÃñµÄ»ù±¾Îï×Ê±£ÕÏ¹¤×÷¡£ÔÛÃÇÐ¡ÇøÃ»ÓÐµçÌÝ£¬Äê¼Í´óµÄ×¡»§Ò²²»ÉÙ£¬ÎïÒµÈËÁ¦ÓÐÏÞ£¬Ñ¹Á¦²»Ð¡¡£¡±³¤Ë³Ô°Ð¡ÇøÎïÒµ¾­ÀíÍõ¿¡Ì¹ÑÔ£¬¡°¶à¿÷ÓÐÀÏÖÜ£¬ÓÖ³öµã×ÓÓÖ³öÁ¦£¬°ìÊÂ¿¿Æ×¸É»î²»Ìô£¬°ï´ó»ï½â¾öÁË²»ÉÙÎÊÌâ£¡¡±¡¡¡¡³Ùµ½µÄÉúÈÕ¡¡¡¡¡°ÉçÇøµ½ÁË1000¶à½ï°®ÐÄ²ËÒªÔÛÃÇÈ¥Áì£¬ÄÜ²»ÄÜ°ïÃ¦ÔËÒ»ÏÂ£¿¡±2ÔÂ19ÈÕÒ»Ôç£¬ÖÜ´«²Å½Óµ½Íõ¿¡´òÀ´µÄµç»°£¬Á¢¿Ì×öºÃ·À»¤´ëÊ©£¬¿ª³µËæÎïÒµÒ»ÆðÈ¥2¹«ÀïÍâµÄÉçÇø×ö°áÔË¹¤×÷¡£¡¡¡¡´ó°×²Ë¡¢ÂÜ²·¡¢ÍÁ¶¹¡­¡­ÕâÅúÀ´×ÔËÄ´¨Ê¡µÄ°®ÐÄÊß²Ë·Ö×°ÔÚÒ»¸ö¸ö´óËÜÁÏ´üÀï£¬Ã¿´ü¼¸Ê®½ï¡£ÖÜ´«²ÅºÍÍõ¿¡£¬»¹ÓÐ¼¸¸öÈÈÐÄË¾»ú·Ö±ð½«²Ë×°ÉÏ³µ£¬À´»ØÅÜÁË½ü10ÌË£¬»¨ÁË2¸öÐ¡Ê±£¬²ÅÂ½Ðø½«Îï×ÊËÍ»ØÐ¡Çø¡£¡¡¡¡»ØÀ´ºó£¬¹Ë²»ÉÏÐÝÏ¢£¬Ò»°ïÈËÓÖÁ¢¿Ì¿ªÊ¼ÇåµãÊýÁ¿£¬ÓÐÐò°Ú·Å£¬½Óµ½ÎïÒµÈ¡²ËÍ¨ÖªµÄÁÚ¾ÓÃÇ·ÖÅúÂ½ÐøÏÂÂ¥¡£ÎªÁË±ÜÃâ¼¯¾Û£¬ÖÜ´«²ÅÔÚÏÖ³¡Î¬³ÖÖÈÐò£¬Ð­Öú·Ö·¢¡£¡¡¡¡µÈµ½·¢Íê£¬ÌìÒÑ¾­ºÚÁË¡£ÔÚ¼ÒÃÅ¿Ú£¬ÖÜ´«²ÅÍÑÏÂ·À»¤·þ£¬ÉíÉÏµÄÒÂ·þº¹ÊªÁËÓÖ¸ÉÁË£¬Ê£ÏÂÒ»È¦º¹×Õ£¬ÏûÍê¶¾½øÎÝ£¬¸ÕÒ»×øÏÂ£¬Ò»ÕóÃÍÁÒµÄËáÍ´¸Ð¾Í´ÓÑü±³ÃÖÂþµ½È«Éí¡£¡¡¡¡¡°Ã¦ÆðÀ´¾ÍÊ²Ã´¶¼²»¼ÇµÃÁË£¬ÌåÁ¦ÏûºÄ»¹ÊÇºÜ´óµÄ£¬µ½ÁË¼ÒÀï¾õµÃÉíÉÏÃ»Á¦Æø£¬»¹²»¸ÒËµ£¬ÅÂ¼ÒÀïÈËµ£ÐÄÊÇ²»ÊÇ¸ÐÈ¾ÁË¡£¡±»ØÒäÆðÒ»ÖÜÇ°µÄÃ¦Âµ³¡¾°£¬ÖÜ´«²ÅÍ»È»ÓÐµã²»ºÃÒâË¼£¬¡°19ºÅÄÇÌìÊÇÅ®¶ùµÄÉúÈÕ£¬ÎÒ½ñÔç·­ÈÕÀú²Å·¢ÏÖÎÒ¶¼Íü¼Ç¸úËýËµÒ»Éù¡®ÉúÈÕ¿ìÀÖ¡¯¡£¡±¡¡¡¡Ì¸Æð¼ÒÈËµÄÖ§³Ö£¬ÖÜ´«²ÅÂúÊÇ¸Ð¼¤¡£¡°ÀÏÆÅºÍÁ½¸öº¢×ÓÔÚ¼ÒÀï£¬Å®¶ù½ñÄê14Ëê£¬ÕýÔÚ×¼±¸ÖÐ¿¼¡£ÎÒ»ù±¾ÖÐÍ¾²»»Ø¼Ò£¬¼ÒÀï´óÊÂÐ¡ÊÂ¶¼ÊÇÀÏÆÅÕÅÂÞ£¬Ã»Ò»¾ä±§Ô¹¡£ÎÒÔÚµ±Ö¾Ô¸ÕßµÄÊÂÇé´«µ½Ç×ÆÝÈºÀï£¬ÉíÔÚÍâµØµÄÖ¶Å®Ïë°ì·¨ÁªÏµ·À»¤ÓÃÆ·Òª¼Ä¹ýÀ´£¬Ç×ÆÝÃÇ¶¼ºÜÖ§³Ö¡£¡±¡¡¡¡26ÈÕÍíÉÏ£¬ÏÂÁË¡°°à¡±µÄÖÜ´«²Å£¬´ø×Å½ã½ãËÍÀ´µÄ×ÔÖÆ¡°µ°¸â¡±£¬»ØÈ¥¸øÅ®¶ù²¹¹ýÉúÈÕ¡°Ð»×ï¡±¡£ÆäÊµ£¬ÔÚÅ®¶ùÑÛÀï£¬ÓÐÕâÑùÒ»¸öÖ¾Ô¸Õß°Ö°Ö£¬¾ÍÊÇÁîËý×î×ÔºÀµÄÀñÎï¡£¡¡¡¡¿¿Æ×µÄ¶àÃæÊÖ¡¡¡¡¡°×¢Òâ°²È«£¬²»Òª¶ºÁô£¬¸÷×ÔÅÅºÃ¶Ó£¬¼ä¸ôÈýÃ×¡­¡­¡±Ð¡Çø·â±Õºó£¬Ê±²»Ê±ÓÐÈËÏÂÂ¥ÁïÁï¹·£¬»òÕßÈ¡ÍÅ¹ºÉÌÆ·£¬µ«·²¿´¼ûÈËÈºÔú¶Ñ»òÃ»´÷¿ÚÕÖµÄ£¬ÖÜ´«²Å¶¼»áÖ÷¶¯È°µ¼£¬¶Ô½ø³öÈËÔ±²âÁ¿ÌåÎÂ¡£¡¡¡¡¡°ÓÐÒ»¶Ô¸¸×Ó£¬¾­³£ÒªÍâ³öÈ¡Ç®Âò²Ë£¬ÀíÓÉÌØ±ð¶à¡£¡±Óöµ½±È½Ï¡°Öá¡±µÄ×¡»§£¬ÖÜ´«²ÅÒ»±é±éÄÍÐÄµØ¸úËûÃÇ½âÊÍ·â±ÕÕþ²ß£¬È°µ¼¾ÓÃñ²»Òª³öÃÅ£»¶ÔÓÚÓÐ¹ºÒ©ÐèÇóµÄÂýÐÔ²¡»¼Õß£¬ÖÜ´«²ÅÐ­ÖúÎïÒµÁªÏµÒ©µê°ïÃ¦ËÍÒ©Âú×ã±ØÒªÐèÇó¡£¡¡¡¡¡°ÕâÊÇ½ñÌìµÄ²Ë£¬ÄúÀÏÂýµã£¬ÎÒ°ïÄú·ÅºÃ¡£¡±Ð¡ÇøÀïÓÐ8»§¶À¾ÓÀÏÈË£¬ÍÈ½Å²»±ã£¬Ò²²»»áÓÃÊÖ»ú¶©²Ë£¬±£ÕÏËûÃÇµÄÉú»î±Ø±¸Îï×Ê³ÉÎªÊ×Òª¹¤×÷£¬ÖÜ´«²ÅºÍÍõ¿¡µÈÈËÂÖÁ÷ÅÜÍÈ£¬ÉÏÃÅ°²¸§ÇéÐ÷£¬°ïÀÏÈË¶¨²Ë£¬ÅÀÂ¥ËÍÎï×Ê¡£¡¡¡¡Ôº×ÓÀïÓÐÒÉËÆ²¡ÀýµÄÃÅ¶°ÐèÒª×öÏûÉ±£¬ÖÜ´«²Å¶þ»°²»Ëµ¾Í¿¸Æð50¶à½ïµÄÉè±¸£¬ºÍ¸ºÔðÏûÉ±µÄ³ÂÊ¦¸µ¡¢ÁÖÊ¦¸µÂÖÁ÷°ÑÕû¸öµ¥ÔªºÍÂÌ»¯´øÖØµãÏû¶¾Ò»±é¡£¡¡¡¡¡°ÖÜÊ¦¸µ£¬ÎÒ³µµã²»×ÅÁË£¬ÍøÉÏËµ¿ÉÄÜÊÇ³¤ÆÚÃ»¿ª£¬µçÆ¿¿÷µçÁË£¬Âé·³Äú³é¿Õ°ïÎÒ¿´¿´°É£¡¡±½Óµ½ÁÚ¾ÓµÄµç»°£¬ÖÜ´«²ÅÄÃ×Å³äµçÉè±¸¾ÍÈ¥°ïÃ¦£¬¼ì²éµçÆ¿£¬ÅÅ²é¹ÊÕÏ£¬×¨Òµ³öÉíµÄËûºÜ¿ì¾Í·¢ÏÖÆäÊµÊÇÓÍÂ·µÄÎÊÌâ£¬½¨ÒéÁÚ¾Ó½â½ûºóÔÙÆô¶¯·¢³µ±ÜÃâ¿÷µç¡£¡¡¡¡¡­¡­¡¡¡¡Ö÷¶¯·Öµ£¡¢ÇÀ×Å»î¸É¡¢ÈÎÀÍÈÎÔ¹¡¢°ìÊÂ¿¿Æ×£¬¶Ì¶Ì¼¸ÈÕ£¬ÖÜ´«²ÅµÄÖ¾Ô¸·þÎñ¾ÍµÃµ½ÁËÍõ¿¡µÈÈËºÍÁÚ¾ÓÃÇµÄÒ»ÖÂÈÏ¿É£¬¶¼¿äËûÊÇ¸ö¡°Ä£·¶µ³Ô±¡±¡°¶àÃæÊÖ¡±¡£¡¡¡¡ÕýÄÜÁ¿µÄ´«µÝÕß¡¡¡¡1990ÄêÈëÎé£¬ÔÚ½­ËÕ·þÒÛÈýÄêµÄÅÚ±øÖÜ´«²Å£¬¹Ç×ÓÀïÓÐ×ÅÅ¨ºñµÄ¼Ò¹úÇé»³¡£¡¡¡¡¡°ÒßÇé¸Õ¿ªÊ¼ÄÇ»á¶ù£¬ºÜ½¹ÂÇ£¬×ÜÏëÎª¿¹¡®Òß¡¯×öµãÊ²Ã´Á¦ËùÄÜ¼°µÄÊÂÇé¡£¡±ÔÚ½Óµ½µ¥Î»¹ØÓÚÕÙ¼¯µ³Ô±Ö¾Ô¸Õßµ½Ð¡Çø±¨µ½µÄÍ¨Öªºó£¬ÖÜ´«²Åµ±¼´¾ÍÔÚ¡°Î¢ÁÚÀï¡±ÉÏ±¨ÁËÃû¡£¡¡¡¡¿É¹ýÁË¼¸Ìì³Ù³ÙÃ»ÓÐ½Óµ½Í¨Öª£¬ÖÜ´«²ÅÔÚ¼ÒÀïÓÐÐ©×ø²»×¡ÁË£¬Ö÷¶¯È¥ÉçÇøÇëÇó¿ªÕ¹Ö¾Ô¸·þÎñ£¬µ±Ìì¾Íµ½ÎïÒµ±¨µ½¡£ÕâÒ»¸É£¬¾ÍÊÇ²»¼ä¶ÏµØÁ¬ÐøÃ¦Âµ£¬·çÓêÎÞ×è¡£¡¡¡¡¡°µ½ÁËÎïÒµ£¬²ÅÀí½âËûÃÇÕâ¶ÎÊ±¼äµÄÐÁ¿à£¬Ò²¸ÐÊÜµ½ÎÞË½¡¢ÍÅ½á¡¢·îÏ×µÄÐ­Öú¾«Éñ£¬ÔÚÕâÑùÒ»¸ö¹Ø¼üÊ±ÆÚÊÇ¶àÃ´¿É¹ó¡£¡±ÔÚÎïÒµ°ïÃ¦µÄÕâÐ©ÌìÀï£¬ÖÜ´«²Å¸Ð´¥ºÜ¶à¡£¡¡¡¡¡°ÎÒËäÈ»50Ëê£¬µ«Éí×Ó¹ÇÓ²£¬Íõ¿¡±ÈÎÒÄê³¤¼¸Ëê£¬´Ó³õÆßÔÚ¸ÚÎ»ÉÏ£¬Ò»Ìì¶¼Ã»ÐÝÏ¢£¬´ÓÃ»º°¹ýÒ»ÉùÀÛ¡£¡±Ç°¼¸ÈÕ£¬Ð¡ÇøÀï¿ªÕ¹¾Ó»§Çé¿öÃþÅÅ£¬ÖÜ´«²ÅÅäºÏÍõ¿¡£¬ºÍ¼¸¸ö¹¤×÷ÈËÔ±¸øÈ«²¿×¡»§´òµç»°È·ÈÏÔÚ¼ÒÈËÔ±ºÍ·¢ÈÈÇé¿ö£¬Ã»ÓÐ½ÓÍ¨µÄ100¶à»§£¬·ÖÁ½×éÉÏÃÅÅÅ²é¡£¡°ÔÚ4¶°ÅÅ²éÊ±£¬Íõ¿¡Í»È»Ë¤ÁËÒ»õÓ£¬°Ñ½ÅáËÁË£¬ËûÈÌÍ´¼ÌÐøÖð¶°ÃþÅÅ£¬Ö±µ½½áÊø²ÅÐÝÏ¢¡£¡±¡¡¡¡Ç°¼¸ÌìÐ¡Çø¿ªÊ¼·â±Õ¹ÜÀí£¬ºÜ¶à¾ÓÃñ¿Ö»ÅÐÔÍÅ¹º£¬´óÃ×¡¢Á¸ÓÍ¡¢Êß²Ë¡¢ÈâÀà¡¢Ãæ°ü¡¢ËáÄÌµÈµÈ£¬ÈºÀïÒ»ÓÐµ½»õÏûÏ¢£¬²»ÉÙÈËÔú¶ÑÏÂÂ¥¡£ÑÛ¼û×Å´«È¾·çÏÕÔö¸ß£¬ÖÜ´«²ÅºÍÍõ¿¡ÉÌÁ¿£¬Á¢¼´ÔÚÒµÖ÷ÈºÀïÑ°ÕÒÖ¾Ô¸ÍÅ³¤£¬Öð¸öÍ¨Öª¾Ó»§ÏÂÂ¥°´ºÅÂë·ÖÅúÁì²Ë¡£¡°ÓÐÊ±ºò²Ëµ½µÃÍí£¬½ü°Ù¸öºÅÈ«²¿·ÖÍêÒªµ½ÍíÉÏ°Ë¾Åµã¡£´ó»ï¶ù¶¼¾õµÃ°²È«µÚÒ»£¬¡®¼Ó°à¡¯Ò²Ã»¹ØÏµ¡£¡±¡¡¡¡ÔÚ³¤Ë³Ô°Ð¡ÇøÀïÖ¾Ô¸·þÎñµÄÕâÐ©Ìì£¬ÖÜ´«²Å¸ÐÊÜµ½ÌØ±ð¶àµÄÕýÄÜÁ¿ÔÚ»¥Ïà´«µÝ£º¸÷¼¶Áìµ¼Ò²¾­³£¹ýÀ´¹ØÐÄÐ¡ÇøµÄÇé¿ö£»Ã¿ÌìÖÐÎç£¬Î¯Àï¾Í»á°²ÅÅÖ¾Ô¸Õß¸øÎÒÃÇËÍ²Í£¬ÈÈ·¹ÈÈ²Ë³Ôµ½ÐÄÀï¶¼ÊÇÅ¯µÄ£»Î¯Àï»¹ÅÉÁËÖ¾Ô¸ÕßÀ´°ïÃ¦Ð­Öú¹¤×÷¡­¡­¡¡¡¡´ÓÒ»¿ªÊ¼µÄÎÞÐò»ÅÂÒ¡¢¡®³å¸Ú¡¯Âò²Ë£¬µ½Ö¾Ô¸ÍÅ³¤Ð­Öú·Ö²Ë¡¢ÓÐÐò·¢·Å£¬ÏÖÔÚµÄ³¤Ë³Ô°Ð¡Çø£¬¾ÍÊÇÒ»¸ö½¡¿µÍÅ½áµÄ´ó¼ÒÍ¥£¬¶¨Ê±ÏûÉ±£¬ÖÈÐòÁ¼ºÃ£¬¡°ÎÒÃÇÒ»ÌõÐÄ£¬Í¬½øÍË£¡¡±ÖÜ´«²ÅÖ±ÑÔ£¬Ëû½«Ò»Ö±¼á³ÖÖ¾Ô¸·þÎñ£¬Ö±µ½Õ½¡°Òß¡±Ê¤Àû¡£¡¡¡¡À´Ô´£ºÖÐ¹úË®ÀûÍøÕ¾ 2020Äê2ÔÂ29ÈÕÖ÷°ì£ºÖÐ¹úË®Àû±¨Éç Éè¼ÆÖÆ×÷/Î¬»¤¹ÜÀí£º±±¾©¼¤ÀËÍøÂç¿Æ¼¼ÓÐÏÞ¹«Ë¾ °æÈ¨ËùÓÐ ²»µÃ¸´ÖÆ»ò½¨Á¢¾µÏñ\n        Í¶¸åÐÅÏä£ºabc@chinawater.com.cn ±à¼­²¿µç»°£º010-63205285,18511059159 ÒµÎñÁªÏµ£º010-63205284\n",
    "湖人7连胜终结！詹姆斯对莫兰特说“只能帮你到这了，锡安给我”": "88-105！湖人结束7连胜的同时，灰熊也结束了自己的5连败，取得了全明星赛后的第一场胜利，稍微稳固了一下自己西部第八的位置。好在最近开拓者战绩也不佳，灰熊才没有丢掉自己第八的位置。88分，湖人赛季第二低的得分，本赛季的第三场比赛，湖人77-91客场输给篮网，那已经是4个多月之前的事情了，赛季场均得分114.4的湖人，怎么会打出这么烂的一场比赛？是灰熊防守做得好吗？上一场比赛中，詹姆斯因为腹股沟酸痛而缺阵，对阵灰熊赛前传出浓眉左手肘疼痛，可是今天的比赛，两人都出现在了首发阵容，格林因臀部伤痛缺阵，一直以来打替补的卡鲁索，第一次出任首发，顶替格林的位置。变阵！轮休？湖人似乎开始要磨练自己的阵容，为季后赛做准备，而挑选对手，也是打好季后赛的一项重要举措。所以，今天湖人队输球，应该是球队故意为之，我们可以从比赛中以下几点得出结论。1、詹姆斯、浓眉两大球星攻击欲望不强。在前两节，我们几乎没有看到几次两人的配合，詹姆斯也没有充当起指挥官的角色，詹姆斯和浓眉两人经典的连线配合，詹姆斯后场直传，吊篮下浓眉直接得分的快攻配合，整个上半场只出现一次，还被灰熊拦截，没有打成。两人的挡拆，到第三节开始才出现，受到伤病影响，两人的进攻不顺可以理解，但是詹姆斯19分，浓眉15分，确实不是二人的真实水平。詹姆斯比赛中一次崴脚，更加降低了他的进攻欲望。2、卡鲁索出任首发，和主力阵容配合不顺。之前我们分析过快船几次输球，是在首发阵容上的调整问题，这次轮到湖人，湖人这两场比赛也不断调整着首发阵容，上场比赛中隆多，这场轮到卡鲁索。相比隆多，卡鲁索的组织能力欠缺，得分上又没有格林一样定点三分的能力，此次出任首发，没有看到亮点，分担不了詹姆斯组织的任务，得分上又没有在替补阵容中那种尖刀的感觉。波普、隆多都要比卡鲁索适合在首发中和第一阵容搭档。3、内线中锋集体放水，瓦兰进攻端为所欲为。湖人三大内线浓眉、麦基、霍华德，无论哪个站出来顶防瓦兰都不会让他打的这么轻松，瓦兰今天得到22分20篮板的大号两双成绩，一人“打爆”湖人三大内线？还有后场篮板的保护，第二节中段，湖人连续被灰熊拼抢下前场篮板，这一点都不像湖人的作风，内线的优势面对防守过硬的灰熊，也不至于被打成这样吧。那么，湖人为什么选灰熊，而不是鹈鹕呢？一边是势头正猛的状元锡安，一边是有望成为最佳新秀的榜眼莫兰特；一边是得分更强的锋线英格拉姆，一边是传统内线中锋瓦兰丘纳斯。鹈鹕赛季场均得分104.3，失分106.4，灰熊场均得分100.5，失分100，湖人教练是喜欢内线防守强，得分差的灰熊，还是喜欢锋线强，防守差的鹈鹕呢？是不是湖人的一场谋略，明天湖人和鹈鹕的比赛我们就能见分晓。不过，湖人如此帮灰熊，灰熊自己不争气的话，也无济于事啊。锡安就交给詹姆斯来教训吧，灰熊，哥只能帮你到这里了+1+1为您带来全球知名明星的八卦新闻，全面解析明星影视作品、明星写真、明星私生活爆料、明星动态及热门评论。高寒王希哲格丘山芦鹤章立凡沁霈本文内容采自 任晓磊 金杜律师事务所文章《从规则理清某“拒检”案| China Law Insight》规定样本采集、检测和分析具体条件和要求的规则为世界反兴奋剂条例国际...在2月28日，当我开始关注到此事时，第一反应便是觉得现在有些粉丝真是脑袋一热就喜欢向国家有关部门举报自己不喜欢或不赞成的东西，结果引国家之力来处理圈内的矛盾和口角。而对于这些行为可...EAR一览\r\n2013年，棱镜门事件爆发，普（chi）罗(gua)大(qun)众听到了一个恐怖的消息：美国正在监控全世界。棱镜门几分真几分假我们暂且不说，我们要说的是，美国在工业制...  首批滞鄂台胞2月3日顺利搭包机返台后，蔡当局对滞鄂台胞施以“名单注记管制”，禁止剩余滞鄂台胞自行搭机返台。有台媒3日报道称，目前有近百名滞鄂台胞要自费，跨海请台湾律师...过去半年，受修例风波及防疫工作备受批评影响，香港社会蔓延不信任港府的氛围。不过，自财政司司长陈茂波发布新一份财政预算案后，港府的支持度及民意调查评分有所提升。近日，香港新冠肺炎确诊...",
    "复工是门“技术活”？来看杭州亚运场馆复工“参考卷”": "其他应用杭州网讯 疫情的影响仍在持续，复工的热潮逐步回升。出示健康码、量体温、戴口罩、双手消毒、做登记……2月20日，杭州奥体中心亚运重点项目亚运三馆（主体育馆、游泳馆、综合训练馆）施工现场，一整套复工防疫“标准动作”，让参与其中的建设者放了心。杭州奥体中心亚运三馆有序复工 预计3月中旬到岗施工人员达800人在杭州奥体中心亚运三馆工地，人员采用集中实名制管理。工地建立了工人进出及体温检测情况日报制度，每位工人要经过体温测量、健康码检查才能进入作业区，用餐区采取一人一桌分餐形式，每个区域均有专人定时消毒，为防范突发情况，工地内还设置了28间临时应急集中隔离室。“亚运项目各方瞩目，防控疫情也是责任，严格落实疫情防控各项举措是工地复工的前提。”亚运三馆体育游泳馆项目经理王崴说，针对工地上大部分都是外来务工人员，且目前正陆续从外地返杭，对持有绿色“健康码”的施工人员，每天检测2次体温，并详细记录在“一人一档”健康档案中。同时，为生活区配备口罩、消毒液、测温计、防护手套等防疫物资，定期定量发放，安排员工错峰同向就餐，减少人员聚集。“目前，项目到岗的施工人员为192名。其中百余人为春节期间留守杭州继续参与项目建设的施工人员，其他近期到岗的是来自河南、江苏等地区持绿色“健康码”施工人员。”王崴透露，目前，项目正有序通过包车途径解决施工人员返杭交通问题，预计到3月中旬，项目到岗施工人员为800人左右。春节期间留守杭州参与项目建设的施工人员赵银祥（右一）来自安徽的赵银祥是春节期间留守杭州参与项目建设的施工人员。“通过媒体得知这次新冠肺炎疫情，春节期间我选择留守杭州继续参与项目建设，一方面避开春运大规模人员流动，减少感染风险，另一方面，亚运场馆建设时间紧、任务重，希望通过自己和团队努力，缩短项目建设周期，推进亚运场馆建设。”40个在建亚运场馆项目 目前已有28个项目复工据悉，杭州亚运会比赛场馆之一、位于拱墅区的运河亚运公园项目于2月20日正式复工。项目建立门岗管理、体温监测、人员进场流程等制度严格管理。同时，配备5500个口罩、100公斤消毒液，防护服、护目镜、防护手套等充足的防护物资保障。项目方还准备了10余间医学观察室，以备不时之需。截至目前，项目建设方已动员并安排施工人员陆续分批返岗，预计本周有90位施工人员到岗，3月底前将预计有500位工人到位，确保项目全速推进。亚运场馆及设施项目量多、面广、任务艰巨，目前58个比赛场馆及设施中，在建项目达40个，分布在杭州、宁波、温州、金华、绍兴、德清等地。其中亚运村、杭州奥体中心等场馆设施项目标段多、人员构成复杂、管控难度大，疫情防控任务十分艰巨。据悉，为确保疫情防控和有序复工两不误，亚组委场馆建设部推行“查、访、解、审”“四字诀”工作法，确保亚运场馆建设不受疫情影响：利用微信群、钉钉等，与各亚运场馆责任单位、建设单位及时联系对接，对所有在建场馆进行全面排查；同时，场馆建设部负责人带队赴相关场馆走访，指导各场馆单位开展复工谋划工作；在此基础上，场馆建设部收集当前复工过程中存在的问题，并会同相关部门积极给予解决；此外，实施技术工作“网上办”，利用微信、钉钉、电话会议等方式开展场馆技术工作，指导各单位开展设计审查。截止2月20日，已有28个项目复工，其余项目计划于2月底3月初陆续复工。接下来，亚组委场馆建设部将会同责任单位落实好工地管理封闭化和卫生防疫常态化，确保复工后的场馆不发生疫情，并将探索亚运场馆建筑工地的产业工人发展模式。增值电信业务经营许可证：浙B2-20110366 | 信息网络传播视听节目许可证：1105105 | 互联网新闻信息服务许可证：国新网3312006002网络文化经营许可:浙网文[2012]0867-091号 | 工信部备案号：浙ICP备11041366号-1 |  浙公网安备：33010002000058号 杭州网(杭州网络传媒有限公司)版权所有未经授权禁止复制或镜像法律顾问：浙江智仁律师事务所律师 马宏利Copyright © 2001 - 2019 Hangzhou.com.cn All Rights Reserved",
    "L7SNEAKER:这才是科比的第一双“签名鞋”": "　　2006 年　　adidas首度复刻 EQT KB8　　Kobe Bryant 的第一双签名战靴　　现在距离那一次复刻已经14年了　　下一次复刻时间尚未可知　　因为当时 Kobe 已经不在 adidas 旗下　　所以鞋子改名为 　　Crazy 8　　这，就是那双2006年复刻的 Crazy 8，　　14年来从未改变模样。　　Kobe Bryant 不幸离世，所有与之相关的商品目前价格混乱。短时间内，估计很难稳定。当年这双价格亲民的复刻鞋，如今于 StorckX  上标价从500-1500美金都有，让人摸不着头脑。　　adidas 之所以选在 2006 年这个复刻时间点复刻是有含义的。首先，这是 Kobe Bryant 进入联盟的第十个年头。此时的 Kobe 已不再是 adidas 旗下球员，且拥有了 Nike Zoom Kobe 1。　　自 2002 年与 Kobe 解约之后，adidas 缓了四年才决心推出“换名复刻”计划，同时因为授权问题隐去了鞋踝内侧的天足 Logo。在商业上，如日中天的 Kobe 有着巨大的价值，尤其是在2006年正值 Kobe 疯狂飚分的时期，任何与他有关的产品，都有很好的市场反应。　　而且球鞋爱好者也确实有需求，粉丝们并不在意偶像身居哪个品牌，他们想要得到 9 年前那双惊世骇俗的天足战靴， Kobe 的初代签名鞋。　　在这种供需关系和商业价值推动下，复刻是必然的。所以在 2006 年，对于 Kobe 的鞋迷来说，有两个初代可以购买，一是 Nike 的，另一个就是 adidas 复刻的。商业方面自然是无可厚非，创造最大价值，任何品牌都无差异。如今，这种“更名复刻”的回归方式，几乎在大品牌中都有发生。　　从产品的角度来看，在 adidas 漫长的历史当中，其实 Feet You Wear，也就是“天足”，仅仅存在了五年时间（1996-2001）。因为授权到期，以及各种问题，在这项科技鼎盛之时戛然而止了。但越是这种情况，似乎越令人怀念。就像是球鞋世界里突然失落的玛雅文明，在天足消失的几年里，大家依然渴望这项极具创新精神，以及具有超前意识的科技。　　天足的理念创立之初，是为了达到一种赤足运动的感觉，并且能有效解决鞋子在一定角度时脚踝承受压力过大的问题。换句话说，就是尽量减少崴脚的情况发生。随着这项技术的发展，尤其是 adidas 公司的介入，它在各项运动中的专属产品，都得到了极好的延伸。　　我们都知道，新科技的诞生更需要一位与之相匹配的代言人来推动。在当时，adidas Basketball 旗下新人辈出， 96年黄金一代的 Antoine Walker 和 Kobe Bryant，都是品牌颇为器重的才俊，代言天足科技责无旁贷。　　而这双adidas  EQT KB8 诞生于 1997-98 赛季，Kobe 职业生涯的第二个赛季。这双鞋延续了Kobe 处子赛季中，EQT Top Ten 2000、EQT Top Ten 2010、EQT Elevation等天足鞋款的狂野风格。在工艺上，它显得更具挑战性。　　EQT KB8 的中底有着飘逸的射出线条，镂空效果与鞋面的三条纹设计融为一体。即便是现在，也很少有品牌愿意挑战这种复杂的中底结构，何况20多年前……　　这也为后面的两款 EQT KB8 II 和 EQT KB8 III 开个头，以至于接任者们的工艺和造型愈发追求极致。这也直接导致 06 年 EQT KB8 归来之后，adidas 想要一鼓作气复刻后面两代战靴时遇到极大挑战，干脆就认输了，“更名复刻”不要紧，还得减配，完全是躯壳级的产品。即便如此，Kanye West 还依然欣赏 Crazy 3 的鞋底……　　昙花一现天足，之所以如此被人们怀念，是因为这 5 年，正是球鞋文化最鼎盛的一段时期（90年代中后期），太多优秀的鞋款如井喷一般诞生在这短暂的 5 年当中。那时节球鞋科技突飞猛进，创意层出不穷，设计更是令人振奋。　　在这样的环境下，品牌们所展现出的竞争力也是空前的。这样就解释了，为什么adidas的天足，以至于Kobe系列一再精益求精，因为竞争品牌们也在创造着诸多不可思议的产品。　　adidas  EQT KB8 作为 KB 系列的开端，也是天足科技在摸索一段时期后，稳定下来的成熟之作。它是 adidas 一段辉煌时期的见证，也是Kobe青葱岁月的重要产品。　　在 1997-98 赛季中，Kobe虽然是球队替补，但凭借极具观赏性的球风，赢得了球迷的青睐，并且获得了“小飞侠”的称号。拥有超高人气的 Kobe 年仅19岁，硬是入选了西部全明星首发阵容，成为有史以来最年轻的全明星首发。　　这是一些关于 1997-1998 赛季的资料图片，adidas  EQT KB8 在他的脚下是如此的完美。而Kobe 在赛场上的观赏性，尤其是动作的美感，至今都鲜有后辈能够企及。　　而这是来自于拍卖网站的资料，一双于1998年12月12日，湖人对阵火箭的比赛中，Kobe所穿的球员版 adidas  EQT KB8 。　　这是Kobe于adidas时期的电视广告合集，视频中的第二支广告就是 adidas  EQT KB8 。惊悚拍摄手法给人留下很深的印象，这也揭露了新秀时期面对多方质疑于压力的球员，是如何度过难关的。就像广告中Kobe所说的一样，相信自己。　　希望大家在欣赏广告创意，以及回顾 Kobe 年少时光之后，能重新播放一遍，把目光集中在电视广告中“小飞侠”舒展动作上，以及 adidas 对天足理念的诠释中。　　2006年，adiads决心将adidas  EQT KB8 以 Crazy 8 的名字再度带回之时，那着实是一个令人兴奋的消息。此后，Crazy 8 的配色与来越多，越来越丰富。Derrick Rose、Damian Lillard 都曾在赛场上穿过它，而Lil Wayne，Justin Bieber 也是对其青睐有加。　　不知道adidas 下一次复刻 Crazy 8 会在什么时节　　但是直接与 Kobe 相关的配色其实并不多　　我们静静等待它的回归　　也希望将来的复刻更加原汁原味　　\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n",
    "大学生志愿者抗疫在一线": "热线电话：13018181800 13778500333 投稿信箱：66699514@qq.com\n您当前的位置：地方频道-自贡   >  自贡新闻\n大学生志愿者抗疫在一线http://www.newssc.org时间:2020-02-24 12:39来源:四川新闻网 手机看新闻：进入四川手机报 短信看新闻：订阅四川特快 四川新闻网自贡2月24日讯（魏崴） 当前，新型冠状病毒肺炎疫情防控工作进入关键时期，旭阳镇附东街社区在工作人员冲锋一线的同时，一位大学生志愿者主动报名来到了社区抗击疫情第一线。来自西南交大希望学院00后的朱芸萱今年上大二，父母都是当前抗击疫情的一线工作人员,为了跟上父母的脚步，发挥志愿服务精神，同大家每天坚守一线，参与抗击疫情阻击战工作。在全市实行小区封闭式管理后，她一直同工作人员（县生态环保局同志）一起对出入小区的居民进行检测防控登记和防控知识宣传。遇到不戴口罩的居民让其回家做好防护再出门等。朱芸萱说:“受到父母的熏陶，自己也正准备递交入党申请书，我当一名志愿者，做好充足的防护措施也没有什么好怕的，在社区的这些天我深感一线工作人员的不容易，也相信通过这么多人的努力一定能够打赢疫情防控阻击战。” \n四川新闻网首页 自贡频道首页 收藏本站 打印本页 编辑：本网编辑",
    "一家四口感染，40天，我们扛过来了_首页武汉_新闻中心_长江网_cjn.cn": "　　讲述人｜夏女士， 52岁　　文 | 长江网记者 吴秋娜　　冠状病毒像一群无形的猛虎，正在冲向人群。我的父母亲、我和老公都未能幸免，82岁的老父亲更一度送进ICU，命悬一线。　　经历了在恐惧、脆弱、危险中挣扎求生的40天，我们一家四口，最终闯过这一关，迎来了康复。　　一个月内，我们家四个人感染　　进入2019年的最后一天，中午，阳光灿烂，我驱车前往光谷父母家，按照计划，我们三人去沌口汤逊湖大剧院，参加新年音乐会。母亲说她不舒服，看我兴致勃勃，坚持一同去看了演出。　　2天后，我来到父母家，母亲还是不舒服，我帮她拔了火罐，做了头部按摩。结果第二天我出现了和母亲一样的症状。　　去家附近的武汉市第五医院看呼吸内科。接诊医生说，普通感冒 ，开了莲花清瘟胶囊和抗病毒药。　　离开医院已经晚上八点多钟，回去小路上凹凸不平，而我当时烧得浑身发软，高一脚低一脚，一脚踏空，右脚脚踝崴了，一拍片子，脚踝骨折，打上了石膏。　　吃药后感冒不见好转，我坐在轮椅上让老公推着继续看病。呼吸内科的龚一龙主任接诊，问询情况后，坚持让我拍CT，我说又不咳嗽，只同意拍X光片，果然，片子显示肺部有感染。龚主任让我马上住院，因为住院需要去单位拿联单，挺麻烦，我决定继续在门诊打针。　　母亲的病情也加重了，打针不见好转，1月6日，弟弟和父亲陪着母亲去了省中医院光谷分院，CT显示双肺感染必须住院，但中医院没床位，又转到陆军总医院，急诊排了1个多小时，医生也说没有病床。那时我不能动弹，只能让他们到五医院碰碰运气。　　当时到医院已经晚上九点多了，医生一看，怀疑是不明肺炎，医院不能收，要去金银潭医院，赶过去的老公恳求医生收进医院，又碰上了龚一龙主任。他说，上级部门来了通知，没有确诊的病人医院不能拒收，马上安排母亲收治入院。当时呼吸内科已经住满了，母亲只能在走廊里加床，她前胸后背疼得厉害，直到凌晨三点，母亲才打完针。　　护士在帮母亲打针　　母亲住院期间，我叮嘱父亲不要去探望，他不放心母亲，拦都拦不住，硬是跑去了两次。　　1月9日，父亲也发烧了，我老公推着我，搀着我父亲去五医院，两个人做了肺部CT，父亲双肺重度感染，我右肺感染，正好空出两个床位，我们被收治入院。　　19日老公发烧，CT片显示右肺部轻度感染，医生开了住院证明却没有床位，前面等待住院的有近70人。　　ICU里82岁老父亲的求生欲　　入院后，父亲的情况每况愈下，上吐下泻的同时伴随着呼吸困难，15日，父亲住进了ICU，上了呼吸机，82岁的老父亲，被一排机器包围着，插着各种管子。已下了病危通知单，医生让我们做好思想准备。　　父亲进ICU后就做了核酸测试，当时医院每天只有5个测试指标，结果是阳性。按照规定，确诊为新冠病毒肺炎的病人一律要转入金银潭医院，意外的是，当时接送病人的120，车内已经有3位病人了，实在是装不下去了；父亲意外被留在了五医院继续抢救。　　父亲在ICU住了8天，最严重的几天发烧到39度，戴上无创呼吸机，不能动弹，但是意识是清醒的。　　1月15日，父亲进了武汉第市五医院ICU病房　　军人出身的父亲非常坚强，在隔离病房时，医生说一定要吃东西，增强免疫力。有一次丈夫送来了番茄炒鸡蛋和炒菜薹，当时我和父亲正上吐下泄，根本不想吃东西，但父亲拿起来一口一口硬往嘴里塞！　　每次小便，父亲撑着虚脱的身体，艰难地从床上爬起来、颤颤抖抖要自己来，绝对不用便盆。我知道，他是强迫自己保持清醒，不想麻烦我们，他要活下去！　　进入ICU后，父亲每次只能吃点流质，摘掉呼吸机后血氧直接掉到68，他只能一口一口地喝，连续喝两口都喘不过气，只能戴上呼吸机，待呼吸稍微平复血氧上升后，摘下呼吸机继续吃一口。　　22日，父亲的病情终于迎来了转机，高烧也在减退，血氧也逐渐回复正常，重新转入隔离病房。　　除夕夜排队打针　　经过治疗，我和母亲也在1月20、21日相继出院。　　在我出院前，老公也查出右肺轻度感染，医生开了住院证明，但住不进去，老公决定边等边治疗。　　感谢朋友们在我们一家最困难的时候伸出援助之手。早上五点，朋友到我家取头一天开出的针剂，去医院排队。当时五医院门诊大厅全是病人，只有三位护士打针，针药送到护士站需要排三四个小时。估计时间快到了，我老公再赶到医院，等针打完至少3个小时，每天从排队送针剂药到打完针水需要近10个小时。　　门诊大厅等待打针的患者　　1月23日起，武汉市暂停运营公交、地铁和轮渡，24日除夕夜，赶着去医院打针的老公叫不到滴滴和出租车，当时我已经出院，无奈，只有拖着虚弱的身体，跛着一只脚，开车送他到医院，打完针，老公又做了CT，结果显示肺部有明显好转；带药回家隔离治疗。这算是连日来奔波中的好消息吧。　　凌晨一点精疲力竭的两个人回到家，煮了几个速冻饺子当年年夜饭，看着碗里的饺子，百感交集；这个年好难，好心酸。　　电话里，我听到医生的哽咽　　有人说，一场疫情照出了人性的善良与卑劣。在我眼里，逆行不畏艰险的医护人员就是最可爱、最需要感恩的人。　　疫情爆发，我在五医院隔离病房住院11天，看到医护人员冲锋在一线，救治大量的患者，马主任、许莹主任、龚一龙主任、林莹医生及许许多多我叫不出名字的医生和护士，他们每天都穿着厚厚的隔离服工作十六小时以上。　　春节前夕找不到护工；父亲的双肺感染，加之有支气管炎和肺气肿，病情不断恶化。元月13日的那天下午父亲又拉又吐，将身上、床上及衣服全部弄脏；当时我正坐在轮椅上，有心无力。　　夏女士和父亲在隔离病房治疗　　隔离病房所有的医生和护士都了解我一家的特殊情况，纷纷轮流过来一起帮父亲换衣服、床单、被子，穿着防护服的医生护士们来回奔跑，个个弄得满头大汗、衣襟湿透，护目镜都是雾气。　　第二天晚上，父亲血氧掉到80以下、呼吸困难，上了监护仪和氧气机，晚上还增加了针水；护士医生一直守候在他身边。　　许莹主任和管床的林莹医生还主动把电话号码告诉我；以便于随时了解病情，并定时跟我打电话了解体温、饮食及身体状况，还宽慰我焦虑的心情。　　我知道很多医护人员连续作战也都生病了，他们的家人也有生病的情况，连日值班，他们根本没有办法照顾自己病重的亲人。　　我出院没多久，许莹主任给我打电话，询问我和家人身体情况，她在电话里说自己也生病了在宾馆休息，她说因为病人太多太多，医生和护士都要崩溃了，希望有人给“战士”们一点鼓励，希望我能接受媒体采访，如实述说一家人治疗的经过。我毫不犹豫地答应了。　　她一边打电话一边流泪，我在电话里听到她的哽咽声，我也哭了。　　挂掉电话，我忍不住想到自己一家人求医的艰难，医生难，患者也难，他们只不过想给自己和亲人找到一张病床，想活着，但当时的现实是，医疗系统早已不负重荷。　　稳定情绪后，我马上写了一封感谢信，其实这封感谢信我出院后就开始写了，因为老公突发病情没有继续，当晚我一气呵成，每一句都是我的真情实感，凌晨两点发到许莹主任的邮箱。　　许莹主任对我说，这封感谢信对医护人员是极大的鼓励，在最难的时候，一声谢谢已经抚慰了他们疲惫的心灵。　　令人高兴是，父亲目前连续进行了两次核酸测试，终于转阴，已经在2月15日晚上出院了。　　【编辑：符樱】每日在线轮值城市记忆长江日报简介 ｜ 长江网简介 ｜ 网站地图 ｜ 版权说明 ｜ 豁免条款 ｜ 联系我们长江互动传媒网版权所有  未经授权禁止复制和建立镜像  鄂ICP证:020001信息网络传播视听节目许可证: 1704064  增值电信业务经营许可证 鄂 B2-20120083营业执照\n新闻信息服务许可证\n\n互联网出版许可证违法和不良信息举报电话：027-66668888 举报邮箱：2802327246@qq.com\n 鄂公网安备 42010202000111号搜索",
    "胶州中云街道司机班：严阵以待使命必达- 青岛新闻- 青岛频道": " 鲁网 · 新闻 \n山东 \n政务 \n青岛 \n区县 \n体育 \n视频 理财 \n房产 \n汽车 \n财经\n 生活 \n教育 \n环保 \n美食 \n旅游 \n健康 \n法律 \n文化 \n　　鲁网2月28日讯（记者 孙强 通讯员 张波）“现在正是特殊时期，我们要随时做好准备，接到任务马上出发！”面对疫情，这便是胶州市中云街道司机班时刻绷紧的一根弦。　　疫情防控阻击战刚一打响，胶州市中云街道车队的4名司机便迅速集结，自大年初二（1月26日）起，便轮番值守在工作岗位上，24小时待命。他们主要负责接送办事处外出巡查的工作人员，随时为疫情防控做好车辆后勤保障，虽说不是冲锋在前，可工作的紧张程度一点不亚于防疫一线的工作人员，“召之即来”，便是他们的“战时”状态。为保障用车及时高效，车队毛成龙崴伤脚仍坚持待命；车队陆宽有腰肌劳损的毛病，难以长时间驾驶，也仍然随叫随到，面对已经吹响的集结号，他们没有一句怨言，用他们的话说就是“疫情面前，这点小伤不算啥！”　　2月15日，胶州普降大雪，办事处领导决定前去慰问风雪中依然坚守在一线的值岗人员。此时的积雪已经两三公分厚，路面又湿又滑，驾驶经验相对丰富的陆宁和王瑞军肩负起这次任务。出发前，两人互相叮嘱：“雪天路滑，咱们一定要在保证安全的前提下，把领导及时送到！”一天下来，陆宁和王瑞军开车走完火车站、华云社区、金胶州钢材市场南方家园等所有重要卡口，安全及时地完成任务。疫情期间正值天气寒冷，车队的司机们经常会载着工作人员晚上去卡口，给夜间值守人员送去办事处准备的御寒姜汤，每次去，他们都会把车里塞的满满的，为的就是能多让一个人喝上。采访时，陆宽说：“卡口的工作人员比我们更辛苦，给他们送姜汤也算是我们司机班为战疫多出一份力。”　　严阵以待，使命必达。在这场没有硝烟的阻击战里，司机班的他们同样担起了使命，疫情不退、他们不退，抗击疫情、职责所在。",
    "探访呼和浩特市疾控中心：疫情阻击战的“侦察兵”！-新闻中心": "最可能的原因是：• 您正在试图非法攻击。• 您访问的URL地址不被允许。",
    "泉州丰泽区委办从自身做起为打赢疫情阻击战贡献机关力量-手机闽南网": "　　“疫情就是命令，防控就是责任”。在这个没有硝烟的战场上，泉州丰泽区委办作为区委的排头兵、先锋队，办公室全体党员干部挺身而出、英勇奋斗、扎实工作，在抗“疫”一线中以实际行动践行初心使命。　　“轻伤不下火线，我这点伤算什么。”　　人秘股负责人小李和往常一样，一大早就到办公室开始着手准备区委领导当天调研企业复工复产和防控工作安排。　　每日的工作皆如以往一样有条不紊地进行，但是眼尖的同事发现他今天的步伐有点不正常。“小李，你的脚怎么了？”　　“哦，昨天晚上要去楼下看会议室安排得怎么样了，下楼梯太急不小心崴到脚了。”说话的同时，小李仍拿着铅笔一字一字核对着常委会的会议通知。　　刚好走进来的主任听到了，“严重吗？赶紧去医院看一下。”　　“没啥大碍，敷个药包扎一下就好。以前都说轻伤不下火线，现在防疫工作也算在打仗嘛，我这点伤算什么。”　　疫情防控期间，区委办承担大量防控工作一线指挥部会务工作、领导调研、指令发布等工作，区委办人秘股都能小心谨慎在有限的时间里协调处理好，保障了所有会议和活动的顺利进行。　　“困的话，就用冷水洗把脸。”　　“小林，你最近黑眼圈好重。”　　“哈哈，现在算好了，之前更严重。”　　说这话的小林，脸上的黑眼圈格外的明显。身处负责接收和处理中央、省、市下发给区委各种公文办理的机要股，在疫情防控的紧要关头，机要股常常在半夜收到上级传输下来的各种文件。往往是刚在办公室的折叠床上躺下，还没入眠就听到提醒文件到来的电铃声。这些重要文件都要及时准确地办理，所以即便是再困、被窝再暖和，他都第一时间一跃而起，做好收文和办文工作。　　这段时间，有着十几年党龄的他常常和机要股两位年轻党员说：“累是累，但这是我们作为机要人应该认真完成的。困的话你就用冷水洗把脸，精神了再去处理文件，保证一点差错都不出。”　　从大年三十至今，机要股办理了大量明电密电，没有出现错办漏办的情况，让区委领导能够及时准确掌握中央、省、市重要指示重要精神。　　“老板，祝您开工大吉啊！”　　对照着“五小”行业开业的复工复产标准，抽调到“商超防控党员先锋队”的小严审核完了这家小超市的所有复工准备工作。她合上文件夹，从包里拿出一张红底金字的“开工大吉”贴在门口。扭头对一旁笑呵呵的老板说，“老板，祝您开工大吉啊！”　　为了让党旗在防控一线飘扬，让党徽在防控一线闪耀，区委办抽调44名优秀党员干部到指挥部、社区一线。作为其中的一员，小严先是指导督促东海湾生活广场、新华都东海湾店等大型商场超市做好疫情防控工作，帮助企业解决体温枪、口罩购买困难等问题。而后又遵从区里的工作部署，指导“五小”行业复工复产准备工作。　　“这是我今天指导的第4家店啦，虽然一项一项按标准指导要很有耐心，但是看到店主们知道能够开业时的笑容，看到街道上逐渐重新热闹起来，就觉得这一切挺值的。”　　“自己动手，不给防控工作添麻烦。”　　早上下班后，505办公室里响起了电机运转的嗡嗡声。　　好奇的同事们驻足一看，只见一人背对着门口，手中拿着剃头挑子和梳子，双手上下飞舞之际碎发纷纷掉落。似乎是感觉到背后有人，他回头看了一眼门口。　　“诶，这不是小王么？”　　“嘿，刚好现在理发店都没开，正愁头发长了没地方理呢，小王，帮我也剪一剪呗。”　　小王来者不拒，耐心地帮每个需要理发的同事修剪了发型。　　“小王你这手艺是帮你女儿剪头发练出来的吧，技术真不错。”　　“我们自己动手，不给防控工作添麻烦。”小王掸去手臂上的碎发，笑着回答道。　　“我是党员，我要到防控一线！”　　为了打好这一场疫情防控阻击战，区委办全体党员干部坚守自己的岗位，积极投身防控疫情战斗。大家发挥着自己的作用，贡献自己的一份力量：　　区委办与丰泽区台商联谊会共同倡议发动联谊会成员捐赠一万个医用口罩。　　督查室小张每天一上班就到街道社区明察暗访，查摆存在的问题，督促各单位做好人员培训、物资储备、后勤保障、社会宣传等工作。每天微信运动的步数基本在两万步以上，他笑称“每天的步数都在好友列表里排名第一”。　　抽调到防控办指令发布组的小吴，他的女儿已经连续两个礼拜没有见到他了。每天女儿没睡醒的时候就已早起出门，半夜回来的时候女儿早已熟睡。截至目前，他负责发布了工作指令37份、通告15份。　　前两天，综合股小傅为了写好一份《丰泽区企业（单位、雇主、商户）复工复业日常防护温馨提示》，一字一句慢慢揣摩到半夜。这份《温馨提示》印发了4万份，有力指导企业复工复产和防控工作顺利开展。　　这些身影，只是区委办繁忙而充实的防疫日子里的一点一滴。尽管疫情的阴霾还未完全散去，但希望就在前方。区委办的所有人将继续在区委的坚强领导下铆定岗位，越过“冬天”，一起迎接春暖花开。德化牛母岐层林尽染五彩斑斓\n\t\t\t\t\t您需要登录后才可以评论，\n\t\t\t\t\t登录|\n\t\t\t\t\t注册\n晋江“义务写春联新春送祝福”小记者：书写2020-01-19闽南网推出专题报道，以图、文、视频等形式，展现泉州在补齐养老事业短板，提升养老服"
}