{
    "吉林市奋力跑出复工复产“加速度”": "吉林华信新型结构科技有限公司生产车间中东新生活购物乐园恢复营业吉林省田谷有机食品有限公司恢复生产吉林市辉隆肥业有限公司生产车间欧亚商都复业后，商场内秩序井然　　为统筹做好疫情防控和经济发展，吉林市按照吉林省委、省政府“两手抓、两手硬、两手赢”的要求，采取多项暖企助企措施，有力提振了企业信心。截至2月24日，吉林市规模以上工业企业417户，已有330户企业恢复生产，扣除41户季节性生产企业，复工率达到87.8%，复产率达到79.6%。　　畅通“三个链条”　　纾难解困保供给　　创新车辆定制服务，畅通员工往返“交通链”。吉林市公交集团根据规模以上企业复工需求，为重点企业提供“点对点、一站式”的“定制公交”服务。目前，已开通19条定制公交线路，每天运行38个班次。吉林市还鼓励出租车协会与企业对接，定点定时拉运企业员工上下班。　　建立金融救助机制，畅通企业生产“资金链”。针对各类企业面临的资金难题，建立金融扶持救助机制，引导各类金融机构扩大动产抵押登记物范围及种类，提高疫情期间信贷服务效率，切实加强对制造业和民营小微等企业的信贷支持。　　完善供给服务制度，畅通生产要素“供应链”。积极协调供给服务单位，加大服务力度，满足企业对水、电、气等生产要素的需求。其中，国家电网吉林公司出台助力复工复产“12条举措”，建立“一对一”24小时服务机制，全面推行网上办电服务。　　开展“三项服务”　　助力企业减负　　降低税费，开展为企业“减负服务”。建立“符合条件企业退还失业保险费”制度，对不裁员或少裁员的参保企业，可返还其上年度实际缴纳失业保险费的50%；对因疫情导致企业发生重大损失、正常生产经营活动受到重大影响的，打出减税降费组合拳，对符合条件的企业在增值税、房产税、土地使用税等方面予以减免。　　稳岗就业，开展为企业“招工服务”。针对部分企业防疫期间的招工难问题，加大招工扶持力度，依托“一网三平台”常态化开展线上招聘活动；通过微信、短信和电话等方式向高校毕业生、退役军人和就业困难人员等重点群体推送岗位信息，提供职业指导等服务。　　对接协调，开展为企业“投产服务”。由“候诊”模式切换成“帮办”模式，积极与域外部门和企业“对接协调”，解决企业的配套难和原料少等问题。吉林省唯一能够生产医用外科口罩的吉林市友华卫生材料厂，原材料一度出现紧缺。吉林市工信局通过协调外地政府和相关部门，很快为该企业解了燃眉之急。　　转变“三种方式”　　投产经营增效益　　改“线下审批”为“线上服务”，助力企业快投产。推出“网上办、预约办、帮代办、快递送”的服务方式”，助力中小微企业快速有序恢复生产；市场主体可登录“吉林市政务服务网”，在线办理市场主体设立登记、变更登记、注销登记等业务，确保实现审批业务“零见面、零跑腿、零成本”的“三零目标”。　　改“面对面”为“屏对屏”办公，助力企业保运转。引导各企业充分利用视频会议、手机打卡和群直播等新型商务模式，改“面对面”为“屏对屏”办公。2月10日，吉林市政府与中化工程集团环保有限公司通过云端视频会议，成功签订了总投资20亿元的“吉林市生态环保产业园项目”战略合作协议。　　改“门店经营”为“网络营销”，助力企业不减收。支持传统零售企业提升网络营销能力，鼓励探索网上商城和“网络直播”销售，积极培育“网红经济”，支持开展直播带货、社交营销和平台促销等活动；鼓励电商平台与物流配送企业开展“无接触服务”；鼓励域内大型汽车、家电实体经销企业与知名网络平台合作或自建网站，举办“线上购车节”“家电节”等活动。　　镜头一：　　走进磐石经济开发区兴泽食品有限公司生产车间，工人们在生产线上有序作业。车间外，公司安全负责人正在对每一个角落喷洒消毒液。　　复工前，兴泽公司对复工人员进行了登记筛查，及时了解员工春节假期个人行程，掌握职工健康状况。复工后，公司安全负责人每天在微信群内科普新冠肺炎知识，做防疫、防控培训，引导职工提高自我防护意识，落实防控和生产工作。　　复工后，公司制定了特殊时期的管理要求，设立专人进行监督和管控。他们增加了消杀和卫生清扫的人力，安全负责人每日监测员工体温，与各车间主管、主任等形成联动机制。公司食堂还购买了一次性餐盒，员工分流就餐，一人一桌，人与人间隔1.5米以上，确保用餐安全。　　磐石市：　　精准施策 为企业开复工铺好路　　磐石市针对不同类别企业实际情况，多次实地调研，精准施策，科学“战疫”，为企业开复工铺好路。　　针对一直生产的企业，确保做好“减法”。　　新冠疫情发生后，磐石市对这类企业实行防控封闭管理，为企业打造出一个“隔离带”；力争“能不见面办的事就不见面，能不出厂办的事就不出厂”；坚持“隔空服务”，着力解决企业原材料供应及物资保障问题，通过做减法保防控、保生产。　　一直坚持生产的吉恩镍业的精炼厂、冶炼厂和动力厂，还有吉林恒联、华信冷轧公司和华兴铸造公司，共有在岗员工3692人。虽然其员工家属中有从武汉来磐石19人，但因管控得当，现均已过隔离期，无异常情况。　　针对节后复工企业，持续做“加法”。　　对这类企业，在继续采取封闭式管理的基础上，严格防疫防控安全要求，逐户落实防控措施。要求复工企业均设有隔离宿舍，满足外省返磐员工的隔离需要；生活生产管理责任落实到人，通过防控审核才准复工。　　复工企业较多的磐石经济开发区和明城经济开发区坚持防疫在前、复工在后，提前逐户排查，全员布控，打造全方位疫情“防护网”；被批准复工企业的各出入门岗都设立疫情检测服务点，出入值班人员逐一检测体温、登记造册。　　针对有复工计划的企业，磐石市多给想办法。磐石市工信局相关负责人表示，目前已开通“绿色通道”，定向给计划复工和已经复工企业解决原材料供应、物资保障和产品销售等问题。磐石市政府相关部门还分层次调度企业生产运行情况，及时分析疫情对工业经济的影响，对全市经济稳增长形势作出分析预判，给还相关企业提供政策咨询和帮助。　　截至2月24日，磐石市共有75家企业实现安全开复工，其中，有工业企业59户、限额以上商贸企业8户、重点服务企业8户，切实保障了磐石市经济社会平稳运行。　　镜头二：　　近日，记者采访桦甸市的吉林圆方机械集团有限公司，看到已全面复工生产，800余名员工悉数在岗，正开足马力，加紧生产。　　走进生产车间，眼前是一幅热火朝天的生产景象，工人们专注地进行着钻孔、车盘、淬火等一道道工序。据介绍，进入厂区的每个人，不管是企业员工还是外来人员，都要测量体温并登记。上班时间，企业还要给入厂员工发放口罩，并进行疫情防控提醒。　　“疫情对生产造成了一些暂时性的影响，但是，我们愿意和时间赛跑，把失去的时间和效益抢回来！”圆方机械总经理张学良说。据了解，1月份，圆方机械生产半轴26万件，实现产值4500万元，同比增长28%。　　据了解，中金夹矿职工返岗率达89.1%，中辰矿业返岗率达93%，坤合食品返岗率达95%，企业分别恢复产能或大部分产能。　　桦甸市：　　主动作为 复工复产有保障　　桦甸市委、市政府严格落实“三保一统筹”要求，相继出台一系列政策措施，有序有力推进企业复工复产。　　打好提前量，复工复产有抓手。　　桦甸市在抗击疫情工作伊始，就围绕信息掌握到位、政策制定到位和督导检查到位三个方面提前动手，有力保障全市企业复工复产。　　为及时掌握疫情期间企业信息动态，桦甸市先后成立多个工作组，包保到位，建立联系指导制度，实地开展检查指导工作。他们针对外来反桦人员登记、人员测温记录、人员隔离等防疫事项进行全面部署；要求各企业通过网络和电话，与各相关部门保持联系，实现沟通顺畅、信息调度到位。　　桦甸市制定并下发《疫情期间企业复工复产告知书》，要求企业开复工前需严格落实各项举措，经过验收后方可恢复生产；复工后坚持定期消杀、人员测温等工作，确保复工复产安全。近日，又下发了《桦甸市疫情期间重点工业企业复工复产实施方案》，明确各相关部门职责。　　补齐薄弱项，复工复产有保障。　　由于疫情发展速度快，波及范围广，部分企业在应对上有一些薄弱环节。桦甸市各行业管理部门大力帮助补齐薄弱项，为复工复产提供坚实保障。　　针对部分限额以上贸易企业的经营困难，桦甸市商务局实行一企一策，帮助桦甸市诚浩粮食经销有限公司等粮食经营企业开辟绿色通道，使其能够正常收购粮食；鼓励桦甸市鹏达工贸有限公司进行线上交易，实现零接触交易。　　针对企业复工复产防疫用品短缺问题，桦甸市工信局和商务局协调酒精及消毒液4050公斤、免费发放复产复工专用口罩3500个、协调企业购买口罩4120个和保暖帐篷10顶，分发到各个急需企业。　　截至2月25日，桦甸市规模工业企业30户，已开工22户，开工率达73.3%；限额以上商贸企业21家，已开工18户。　　镜头三：　　近日，记者来到位于吉林经开区的吉林市辉隆肥业有限公司，经过门岗登记、测量体温等多道程序才获准入厂。走进生产车间，复合肥和掺混肥等产品正有序生产。经了解，在岗工人均来自省内，外省人员暂时一律在家办公。　　据介绍，公司安排专人每日9时、15时对全厂员工进行体温检测，随时监控个人健康信息。公司自2月10日复产以来，每天上岗超过80人，日产量可达800吨，为历年同期的80%。　　此外，吉林市安瑞克能源科技开发有限公司也安全复工,公司职员复工达95%；怡达化工有限公司员工上岗率80%，生产负荷已达到正常水平的90%。吉林经开区企业正加快复工复产。　　经开区：　　“双盾”防卫 恢复经济正常运行　　作为吉林市重要工业区，吉林经开区统筹做好疫情防控和安全生产两项工作，有力推动了春节期间连续生产企业平稳运营和停工企业有序复产。　　快速反应，超前部署。为及早杜绝潜在风险，针对区内企业外省职工多、分布广、大批员工返乡探亲的实际，吉林经开区在春节前召开会议，对疫情防控工作作出全面安排部署，并紧急研究下发做好疫情防控6点意见，要求企业密切关注、做好武汉及外省返吉人员统计筛查及外出提醒。　　多措并举，持续强化。疫情防控以来，吉林经开区从实际情况出发，分类施策，层层跟进，持续织牢织密防控网。对吉林化纤集团和吉林燃料乙醇公司等16户连续生产企业，详细指导落实疫情防控措施；制定出台机关干部包保企业疫情防控工作机制，对121户工业企业逐一落实包保责任；成立驻企工作组，24小时吃住厂内，面对面指导服务，全天候死看死守，切实发挥一线指导、实时监督和稳定人心三大作用。　　全面排查，隔离到位。吉林经开区制定出台有奖举报制度，对企业擅自提前开工、外省返吉人员瞒报、未按规定隔离等举报信息，第一时间核实确认，并兑现奖励，切实构建起全社会大排查、大联防格局。现已排查出外省返厂人员733人，并全部落实隔离措施。　　强化指导，稳妥复工。吉林经开区制定印发《复工企业做好新冠肺炎疫情防控和安全生产工作紧急通知》《复工企业返岗人员疫情防控注意事项》等指导文件，面向企业密集宣传。按照连续生产、复工复产和停工停产3种情况，分门别类实施企业一线指导，严格按程序验收，确保9大方面46条防控要求落实到位。吉林博大生化顺利生产出疫情防控急需的消毒酒精，吉林化纤元月纤维产销量环比增长超过7%，实现首月开门红。　　全区规模以上企业56户，截至2月24日，春节期间连续生产企业18户，已复工复产23户，复工率达83.7%。预计3月上旬，除季节性生产企业外，规模以上企业将全部复工。　　镜头四：　　2月25日上午，记者在位于船营区的中东新生活购物乐园看到，前来购物的市民戴着口罩，在门口经过测温后才进入商场；在生鲜区和日用百货区都有不少顾客在购物，秩序井然。　　新冠肺炎疫情防控工作开展以后，中东新生活购物乐园有限公司取消春节企划活动，并于1月30日起，除万客隆超市外，全部关停。2月15日恢复营业后，商场通过“一测二消三排”的方式落实防疫举措，确保购销安全。　　在位于昌邑区的欧亚商都内，顾客也须经过体温测试和手部消毒后才会进入商场。记者在进门处看到一个防控台，上面摆放着消毒用品、防疫宣传单和口罩等物品，还有一个本子，详细记录着员工的体温信息及商场一小时一消毒的情况。　　据吉林欧亚商都总经理介绍说，欧亚商都于2月24日恢复营业。“商场在开业前，不仅全面核查安排重点部位，优化了商场防疫预案，除了对顾客和导购员等实行严格的‘人防’管理，还加强‘物防’措施，对进购的货品在拆包前和拆包后进行消毒，确保安全无菌，让顾客安心购物。”　　商贸企业：　　逐步“苏醒” 恢复营业进行时　　吉林市商务局在做好疫情防控前提下，积极组织引导商贸企业复工复产。他们下发《关于有关商贸流通企业（单位）恢复营业的通知》要求，全市商贸企业在认真做好经营场所通风、消毒和人员疏导等内部防控措施的同时，尽快开门营业，增加购物和餐饮等基本生活服务供给，保障生活物资日常供应。为此，他们编印了《吉林市商务系统新冠肺炎疫情防护指南》《吉林市商务系统企业复工疫情防控指南（1.0版）》，指导商贸企业全面做好营业场所消杀和人员防疫工作，确保复工企业符合恢复营业的疫情防控要求。他们还积极帮助重点商贸企业协调解决口罩、医用酒精和84消毒液等防护用品，帮助申请疫情防控资金，为商贸企业进货运输车辆出具通行证明。这些举措有力保障了全市商贸企业恢复营业。　　针对疫情时期的特殊情况，吉林市商务局及时修订了《吉林市促进消费行动计划》，要求各级商务部门调整疫后商贸促销活动安排，组织汽车和成品油等重点行业、限上商贸企业开展促销活动，全面推进河南街、东市场改造，启动全市夜经济计划，落实“菜篮子”商务民生工程建设，推进外经贸企业尽快恢复生产，尽最大努力减少疫情带来的损失。　　截至2月22日，全市202户限上商贸企业复工，复工率达56.2%。其中有173户是限上法人商贸企业，其复工率为60.9%；全市外贸企业复工143户，复工率为79.8%。编辑：徐文辉 责校：王善军主编：黄维 监制：王健民",
    "爱丽家居：首次公开发行股票招股意向书_股票频道": "²é¿´¹«¸æÔ­ÎÄ",
    "山西：坚决全面打赢疫情防控人民战争努力实现全年经济社会发展目标": "我省广大党员干部认真学习贯彻习近平总书记在统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议上的重要讲话精神——坚决全面打赢疫情防控人民战争 努力实现全年经济社会发展目标“习近平总书记的讲话鼓舞了士气，指明了方向，坚定了我们必胜的信心。”“我们一定要贯彻落实习近平总书记重要讲话精神，继续毫不放松抓紧抓实抓细各项防控工作，不获全胜决不轻言成功。”“我们坚决听从国家号召，按照省委部署，坚持‘四为四高两同步’总体思路和要求，奋力向实现全年经济社会发展目标任务迈进，努力为我省经济实现高质量发展担当作为。”2月23日，统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议在北京召开。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话。我省广大党员干部通过电视、网络等媒体，认真学习领会，深入贯彻落实。大家纷纷表示，要更加紧密团结在以习近平同志为核心的党中央周围，把党中央各项决策部署抓实抓细，全面打赢疫情防控人民战争、总体战、阻击战，同时要统筹好抗击疫情和改革发展安全稳定民生各项工作，努力在一个战场打赢两场战役，夺取疫情防控和实现经济社会发展目标双胜利。目前疫情防控形势积极向好的态势正在拓展。防控工作取得的成效，再次彰显了中国共产党领导和中国特色社会主义制度的显著优势中华民族历史上经历过很多磨难，但从来没有被压垮过，而是愈挫愈勇，不断在磨难中成长、从磨难中奋起。“习近平总书记的讲话鼓舞人心，令人振奋。”尖草坪区委书记、太原不锈钢产业园区党工委书记卢俊峰说，面对当前这场大战、大考，习近平总书记把疫情防控作为头等大事来抓，亲自指挥、亲自部署，坚持把人民群众生命安全和身体健康放在第一位，汇聚起全民战“疫”的磅礴力量，体现了中国力量、中国精神、中国效率。这是其他国家都无法做到的，也让我们这些奋战在一线的基层干部倍感振奋、深受鼓舞。“当前防控工作的成效，再次彰显了中国共产党领导和中国特色社会主义制度的显著优势，全面提振了我们打赢疫情防控的人民战争、总体战、阻击战的必胜信念和坚定信心。”省文旅厅厅长盛佃清说，我们要在坚决守牢疫情防控文旅阵地的基础上，贯彻落实习近平总书记关于有序复工复产的8项要求，指导全省低风险区域景区有序开放、文旅企业有序复工，推动文旅行业振兴发展。“党中央对疫情形势的判断是准确的，各项工作部署是及时的，采取的举措是有力有效的。”平遥县杜家庄派出所所长师登鹏在电话中告诉记者，“杜家庄乡苏家堡村有武汉返平遥人员276名，防控任务较重。按照党中央决策部署，我们从农历除夕开始加大防控力度，经过一个月时间的严防死守，有力地保障了人民群众的生命健康。”“习近平总书记的讲话为防疫工作鼓舞了士气，指明了方向，坚定了我们必胜的信心。”省国资委主任冯志君表示，在疫情防控形势依然严峻复杂的关键时刻，国资委将带领省属企业，再接再厉，积极作为，毫不放松抓紧抓实抓细疫情防控，倾尽全力保障复工复产职工健康安全，千方百计保证能源供应，在取得疫情阻击战全面胜利和经济社会的稳定快速发展中体现国企担当。省委统战部副部长、省工商联党组书记刘海芸表示，省工商联将组织全省民营企业深入学习贯彻落实习近平总书记重要讲话精神，坚持做到“两手抓”：一手抓防控，一手抓发展。积极引导广大民营企业坚定发展信心、保持发展定力、鼓足发展干劲，将疫情防控各项要求落到实处，深入了解企业复工复产中出现的困难和问题。“实践证明，我们有习近平总书记运筹帷幄，统帅指挥，没有打不赢的仗，没有迈不过的坎；实践证明，有中国共产党的带领，我们就有无坚不摧的中国力量；实践证明，中国共产党的领导是中国特色社会主义最本质特征，是中国特色社会主义制度的最大优势。”阳曲县委书记裴耀军看到习近平总书记在统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议上的讲话全文后激动地说。“习近平总书记的讲话对统筹推进疫情防控和经济社会发展提出了明确要求，为今后各项工作的开展指明了方向，我听后更加感到初心如磐、使命在肩。”省人社厅干部郝宇星通过新闻联播第一时间学习了习近平总书记的讲话。他说，我们一定要按照习近平总书记的要求，立足本职工作，保持只争朝夕、奋发有为的奋斗姿态，不断增强干事创业的硬本领，锻造敢于担当的铁肩膀，用实际行动诠释忠诚与担当，为山西各项事业的发展作出自己应有的贡献。坚决克服麻痹思想、厌战情绪、侥幸心理、松劲心态，继续毫不放松抓紧抓实抓细各项防控工作，不获全胜决不轻言成功当前疫情形势依然严峻复杂，防控正处在最吃劲的关键阶段。“必须坚定必胜信念，咬紧牙关，继续毫不放松抓紧抓实抓细各项防控工作，坚定不移把党中央各项决策部署落到实处。”忻州市文化和旅游局干部李卫东表示，文化旅游市场在有序逐步复工营业的同时，必须要持续加大对网吧、娱乐场所、演出市场、影院、景点、旅行社等经营单位的管控力度，保持对文旅市场经营单位关停情况督导检查的高压态势，降低人员密集场所的传播风险，严防出现反弹回潮情况。2月23日，在阳高县龙泉镇义合村疫情防控检查站，司乘人员经过手机扫码、填表、提交三个步骤，顺利通过了检查站，整个过程不到2分钟。龙泉镇党委副书记赵泽说：“龙泉镇是阳高县人口最多的一个乡镇，疫情防控工作量较大。我们一定要贯彻落实习近平总书记重要讲话精神，继续毫不放松抓紧抓实抓细各项防控工作，不获全胜决不轻言成功。”“新冠肺炎疫情是新中国成立以来在我国发生的传播速度最快、感染范围最广、防控难度最大的一次重大突发公共卫生事件。对我们基层党员来说，是一次检验和践行初心使命的大考。”清徐县柳杜乡挂职组织委员王越说，在防控疫情的基层一线，我们组建“党员突击队”，设立“党员责任区”和“党员示范岗”，自觉冲锋在一线、战斗在前沿。山西水利职业技术学院党委和广大党员干部坚决贯彻落实党中央部署和省、市要求，充分发挥战斗堡垒作用和先锋模范作用，把打赢疫情防控阻击战作为践行初心使命、体现责任担当的重要实践。该学院武装保卫处副处长王宏说：“我是一名共产党员，就要按照习近平总书记的要求，警惕麻痹思想、松劲心态，继续毫不放松抓紧抓实抓细各项防控工作。”在疫情防控工作中，王宏提前结束假期，冲锋在前，每天坚持在一线工作12个小时以上，全力当好疫情防控的排查员、防控员、宣传员，确保广大教职员工的身体健康及生命安全。近日，晋南地区气温持续回暖。新绛县阳王镇油桃大棚种植户每天要给大棚拉放草帘、排气调节棚内温度，对桃树进行修剪、杀虫等管理工作。“我们一手抓防控疫情，一手抓春耕生产，做到两手抓，两不误。”阳王镇党委书记赵丽萍说。为有效减少人员聚集，阻断疫情传播，阳王镇党委在指导农民做到戴好口罩、进出登记、全面消毒、测量体温的同时，根据实际情况对农户生产急需进行摸排登记，为老百姓提供春耕生产物资。“防控工作取得的成效，再次彰显了中国共产党领导和中国特色社会主义制度的显著优势。”西建集团天茂房产总经理刘忠森第一时间收看了新闻。他说，在抗击疫情中，集团公司已减免租金等累计达245万元。目前，在集团建筑工地上，刚刚复工的工人们正在进行桩基工程作业。复工前，企业组织所有管理人员和一线施工人员到医院进行了体检，施工中坚持“两手抓、两不误”，统筹做好疫情防控和复工生产工作。“统筹做好疫情防控和经济社会发展，既是一次大战，也是一次大考。”太原市纪委监委驻市卫健委纪检监察组组长李彬表示，“作为驻市卫健委纪检监察组组长，我要深入贯彻习近平总书记重要讲话精神和党中央决策部署，全面落实省委、市委关于疫情防控的决策部署和工作要求，科学精准、稳慎有效做好疫情防控监督工作。继续紧盯疫情防控责任落实、重点工作和重点环节，强化政治监督，依规依纪依法查处疫情防控失职渎职等问题，确保党中央决策部署落实到位，为打赢疫情防控的人民战争、总体战、阻击战作出应有贡献。”变压力为动力、善于化危为机，有序恢复生产生活秩序，努力实现今年经济社会发展目标任务随着春天脚步来临，我省春耕生产已经从南到北陆续开始。“我们要深入学习贯彻落实习近平总书记的重要讲话精神，按照省委省政府决策部署，在做好疫情防控的同时不失时机地抓好春季农业生产。”省农业农村厅党组书记、厅长乔建军表示，要充分估计疫情影响，同时引导农民有序下田、分散干活，推动农业相关企业加快复工复产，全力做好春季农业生产和产业扶贫工作，为全年丰收和农民增收打下坚实基础。“这次会议是在疫情防控、经济社会发展关键阶段召开的一次极其重要的会议，对统筹推进新冠肺炎疫情防控和经济社会发展工作作出了统一部署，具有重大的现实意义和深远影响。”省商务厅党组书记、厅长王宏晋说，我们将认真学习、深入贯彻、坚决落实这次会议精神，在全力做好疫情防控工作的基础上，采取有力有效措施，统筹推进开发区改革创新发展、招商引资、稳外贸、稳外资、促消费等商务重点工作，坚持两手抓两不误两促进。山西焦煤集团霍州煤电辛置煤矿4500余名党员干部和职工收听收看了习近平总书记讲话后，备受鼓舞，信心百倍。一月份，该矿已为武钢、鄂钢供应1万余吨精煤，二月份将力争达到2万吨以上。辛置矿党委书记魏先革说：“我们一方面要坚持不懈把疫情防控作为当前首要任务，严把入口、隔离、聚集、防护‘四道关’；另一方面要安全有序组织复工复产，保障湖北及武汉等地钢铁企业的煤炭供应。”山西省水工局有限公司是我省水利建设的主力军，负责全省多个重点水利工程建设。新冠肺炎疫情发生以来，公司做好疫情防控的同时，克服人员短缺、物资短缺等困难，积极有序推动各在建工程项目复工复产。省水工局有限公司党委书记、董事长郝志亮说：“山西水工将积极推动疫情防控和安全生产条件满足要求的在建工程项目尽快复工复产，力争实现今年工作的良好开局。”山西高科华烨电子集团通过收看新闻联播，认真学习了习近平总书记的讲话精神。高科集团董事长李建明说：“面对这场战‘疫’，我们积极响应习近平总书记的号召，认真落实省委、省政府关于疫情防控工作的各项部署，分区、分时、分批复工复产。”截至当前，该公司生产员工复工率达到90%以上，产能恢复达到85%以上；外贸订单销售额已达到700万元，本月预计销售额将达到1000万元，同比增长200%。为配合全省各单位复产复工，中铁十七局物资公司在做好安全生产、严防疫情的同时，主动与防疫重点单位、民生企业、物流公司等对接，了解企业复工安排，采用送油上门、开通绿色通道等方式为客户提供周到、安全的油品销售服务。该公司石油公司党支部书记黄蓉说：“习近平总书记的讲话体现了党中央坚决打赢疫情防控人民战争、总体战、阻击战的坚定信心，为广大党员干部鼓了劲。在这场战斗中，只要每一个人都坚守职责，就一定能早日夺取疫情防控和实现经济社会发展目标双胜利。”项目是经济发展的龙头。国网武乡县供电公司主动对接全县2020年重点项目，并深入到全县集中开工点昌靖建材项目部、长蔚水源地建设项目部，以领导到位包保责任制形式，了解供电保障、电源点建设情况，助推企业复工复产。公司员工贾丽钦说：“我们各供电相关部门、基层供电所立即响应、落地到位，现已迅速布线，开展配电柜安装、接线入位，现场解决多起供电保障难题。”2019年，我省58个贫困县有41个脱贫摘帽，7993个贫困村全部退出。驻临县帮扶工作队队长李慧芳通过电视收看新闻报道后，深受鼓舞。她激动地对记者说：“今年是我省脱贫攻坚决战决胜之年，我们驻村干部要切实把各项工作抓实、抓细、抓落地，为打赢疫情防控阻击战和脱贫攻坚战贡献自己的力量。在党中央的坚强领导下，我们有信心高质量完成脱贫攻坚任务，向党中央、向全省人民交出优秀答卷。”（陈俊琦 杨彧 赵向南 段伟华 赵志成 杨文 邓伟强 李炼 高建华 王秀娟 李全宏 张毅 王少斐 孟婷 范珍 刘瑞强 闫书敏 杨文俊 王少科 郑娜 裴云峰 高桦 周明飞）   "
}