{
    "中時社論》不必劫富也能濟貧的葵花寶典": "在全球化、自動化、資本獲利提高等因素綜合影響之下，全球所得分配惡化已是不爭的事實，世界各國都在思考如何解決這個嚴重問題。美國正在進行的民主黨總統初選，就聚焦在如何增加政府財源，用來協助弱勢者改善生活。桑德斯主張採行極端方案，應課徵「富人稅」、提高遺產稅，讓富豪財富15年內減半。彭博則主張溫和手段，對企業和富人加稅、取消部分川普的減稅措施。在助貧方案上，剛退出初選的華裔楊安澤，獨樹一幟主張提供18歲以上國民「基本生活收入」，不設定條件，讓每個國民都擁有基本生活水準，以維持其身心理健康、提高對雇主的議價能力、減少社會福利的行政成本，雖然其支持度偏低，未能競選到底，但他的主張已引發美國社會廣泛關注和討論。台灣幾年前也曾有人提出過類似的構想，其實這個概念國際間早就有過討論，芬蘭、加拿大、那密比亞和印度等國曾經小規模試辦，但成效不一。前行政院長陳冲日前在研討會中，主張針對知識型經濟時代來臨，政府應考慮零工經濟對社會的影響，思考建立「普遍性基本所得」（又稱「無條件全民基本收入」）制度，維持國民基本生活保障。面對所得分配惡化現狀及零工經濟的未來趨勢，蔡政府的確應對此議題進行深入研究，探究其是否可行。陳冲認為，未來人工智慧（或機械人）逐漸取代人工，加上大量「非正規」勞工，將產生大量需要幫助的窮人。採用比爾蓋茲的想法，可對取代勞工的機器人課稅來取得財源，然後派發所有國民「普遍性基本所得」，來保障全民擁有基本生活條件。台灣已成立「無條件基本收入協會」非營利組織，並提出完整的研究方案來推動這個構想。這個解決方案雖有不少優點，但財政支出必然是「天文數字」，必須增稅和整併現有福利方案才可能實施，對相對保守的台灣社會衝擊頗大，可能仍須從長計議。但無論如何，讓台灣相對弱勢的行業，特別是目前受新冠肺炎嚴重衝擊的庶民產業，如何在抗疫結束後能有效強化其競爭力，以提高其勞工薪資，得以在激烈的國際競爭中不致掉隊，已經是政府無法逃避的責任。可惜，截至目前為止，不僅未見系統性的方案，政府也未展現任何規畫的企圖，著實令人擔憂。和推動方案同樣重要的是，實施的財源何在？一般當然都會想到加稅，就像目前美國民主黨總統初選的角逐群，但是由於台灣近年來經濟成長遲緩，在選票壓力下，任何增稅構想都有「政治不正確」的疑慮。調整預算分配可以是另一個途徑，但國人長期習慣於「漸進調整」式的預算更動，很難用「零基預算」式的劇烈增減來提供足夠財源。可行的方法，大概就只有創造政府收入來支應所需。但是，從何來創造政府收入呢？過去幾年，蔡政府在稅收保守編列下，都產生了相當的超徵。但是，今年新冠肺炎肆虐，工商業大受衝擊之下，創造賦稅超收已變得相對困難。不過，由於5G頻道拍賣如脫韁野馬，第1階段已達1380億元，超過設定目標440億元幾乎達千億元，足以融通當前發展庶民行業數年所需，政府可以慎重思考將這筆龐大資源用在這項穩定社會、防範未然的社會工程上面。至於未來財源，可以慎重思考幾種途徑，包括各方多次建議的「松山機場遷建」可騰出200餘公頃的龐大資源，全部或局部改為商業用地，或是成立「國家主權基金」，委由國際著名、績效良好的基金協助管理；台糖現有5萬餘公頃土地，可釋出部分供工商使用，都可獲得千億或上兆元的龐大資源，足以支應所得重分配和發展庶民行業的中長期所需費用。蔡總統目前已無競選壓力，正是審慎思考國家長治久安之計的最佳時機。所得分配惡化，已經成為國家社會穩定與否的關鍵課題，所有國家都必須面對問題、解決問題，蔡政府既已獲得817萬選民的高度寄託，有足夠民意支持，應負責地規畫全民共享經濟的系統性方案，方能不負選民所託。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "想見你該騎什麼車？就是宏佳騰My 150": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "宏佳騰My 150陪你青春無畏、超值入手價69,200元起！": "This website is using a security service to protect itself from online attacks.\nCloudflare Ray ID: 56e7f0d7dd861f98\n•\nYour IP: 35.239.18.9\n•\nPerformance & security by Cloudflare\n",
    "小檜溪躍桃園最熱重劃區案量上看400億| 財經| 20200220 | 即時新聞": " 09:09 財經 | 《基金》統一證2指數，金管會准發ETN  09:09 財經 | 《期貨》3月台指期開漲27點，金融期開低  09:08 財經 | Fed突降息！美股不漲反跌 台股開盤小漲  08:52 財經 | 《晨間解盤》新冠肺炎衝擊，短空中長多(倫元投顧提供)  08:52 財經 | 《業績-電子零件》崇越電去年每股賺5.1元，密切注意疫情變化  08:52 財經 | 《美股掃瞄》Fed緊急降息加重疫情憂慮，美股震盪重挫近3％ 日前完成開發的小檜溪自辦重劃區在國泰、亞昕、遠雄、定泰、東騰、昭揚等大型建商搶進下，代銷業者預估，今年區內推案量可望上看400億元，將躋身桃園市區推案量最大的房市戰區，推案房價坐3望4。耗時30多年整合的小檜溪重劃區，由麗寶機構投入自辦重劃，去年配地完成，因位處大業大有、桃園站前與中正藝文特區等桃園三大成熟區段之間，總面積約40公頃，是繼經國和中路二大重劃區之後，成為桃園市區最受矚目的重劃區。自去年底首發個案寶佳機構合遠建設「檜樂集」、遠雄集團「遠雄青溪」接連推出後，麗寶機構旗下定泰建設「清溪翫」日前亦公開銷售，目前區內已有約40多億案量公開銷售，多以25~50坪規劃，鎖定桃園區域內首購、首換客層。以區內擁三塊基地、總面積約3,000坪的定泰建設來說，即籌備了127億元案量。除了首發案總銷17億元的「清溪翫」開價每坪36~38萬元之外，預計第三季將推出位於三民路、春日路口，總銷40億元的「山春翫」，緊接著年底、明年初將會推出鄰南崁溪旁、豪宅規劃、總銷70億元的「富櫻翫」。定泰建設總經理林夏森表示，定泰工法導入了柱中柱鋼筋等多項獨家專利專利工法，以及全智慧住宅、車位獨位配電、隔音地板等多項創新規劃，「清溪翫」上周公開銷售，銷售率已達三成。小檜溪重劃區在建商揜進下，住宅區土地行情約每坪80萬元、商業區土地更突破每坪百萬元，包括國建、遠雄、亞昕、東騰等台北建商搶進，也吸引海悅、璞園等台北代銷業者進場推案。代銷業者認為，由於中正藝文特區土地多已開發完畢，小檜溪又擁有較中路重劃區更優越的地段優勢，房價將從3字頭起跳，具品牌力的建商、且基地條件佳的個案，開價可望站上4字頭。大陸國內新冠肺炎疫情漸獲控制，各地開始全力拼復工。為減輕企業負擔，大陸財政部表示，2020年全年調降的社會保險費用，單這一項就可為企業減輕負擔超過人民A1 要聞 　晶圓代工龍頭台積電3日宣布與全球IC設計龍頭博通（Broadcom）攜手合作強化CoWoS（基板上晶圓上晶片封裝）平台，支援業界首創且最大的兩倍光罩A1 要聞 　出乎意料，美國聯準會（Fed）在毫無預警狀態下，於周二道瓊開盤後閃電宣布下調聯邦基準利率2碼，至1～1.25％。華爾街股市聞訊隨即反映大漲，但旋即又A1 要聞 　北京大學的著名校辦企業方正集團，因財務危機而於日前由人民銀行領頭的「國家隊」接管，使得大陸企業界「國進民退」態勢愈加凸顯。國資前進、民資退潮，是大陸A2 火線焦點 　貫徹長期多元布局策略，無懼新冠肺炎疫情干擾，國喬大陸泉州PP（聚丙烯）一貫布局正式簽約開跑。國喬2日以視頻方式，進行福州、泉州和台灣高雄三方連線，完A5 綜合要聞 ",
    "台橡攻高值產品 強碰台塑化": "\r\n大陸工程集團旗下國內合成橡膠大廠台橡力拚高值化，評估切入高階的HSBC（氫化苯乙烯嵌段共聚物）市場，最快今年內啟動計畫，這有助台橡未來產品單價及獲利提升，也將與台塑化形成交鋒。\r\n台橡這幾年受到天然橡膠生產過剩影響，拖累主業合成橡膠報價走弱、營運承壓，公司積極朝高值化邁進，2017年底提出「五年計畫」，目標高值化產品占比要提高到五成以上。\n經濟日報提供facebook不畏美中貿易戰和最近的新冠肺炎疫情影響，台橡持續穩步朝向高值化目標邁進，上周宣布增資旗下美國子公司Dexco，加碼投資2,574萬美元（約新台幣7.8億元），打算在美國設立RD研發中心與實驗生產線，投入高階TPE（熱可塑性彈性體）研發。\r\n另外台橡也正在評估切入高端的HSBC市場，預計今年內送交董事會討論，雖然距離實際建廠可能還要一段時間，但這將是台橡高值化計畫的重要一步。\r\nHSBC為極高端的石化原料，可以幫忙石化產品改質，例如混合在合成機油內可以增加其耐高溫度，應用在醫藥用的導管、輪液袋或是奶嘴等，可以增長其耐用年限，產品毛利非常高，目前國內僅有台塑化與美商科騰（Kraton）合資的台塑科騰，在麥寮六輕有生產HSBC，被外界視為台塑化朝向高值化發展的重要指標。\r\n目前國內HSBC只有台塑科騰有做，年產能是4萬噸，台塑科騰生產後交給科騰銷售。此類產品產量雖不大，但利潤率很好。\r\n此次台橡有意投入，將以自有技術為主，台橡主管表示，台橡原本就有生產SEBS（氫化熱可塑性彈性體），與HSBC的技術彼此關連，台橡有自己的技術。由於HSBC的產品單價和毛利率非常高，未來有助台橡獲利提升。面對最近新冠肺炎疫情蔓延，台橡表示旗下上海廠和江蘇南通廠都已經復工，開工率正在慢慢拉升中，由於台橡大陸廠以當地員工為主，外地員工不多，生產方面受到影響有限。\n",
    "【民報】【歐洲之聲】【影音】「官狀病毒」猛於武漢肺炎——麥燕庭談武漢肺炎在香港": "在武漢爆發的新型冠狀病毒，也有稱「武漢肺炎」，疫情已蔓延世界各地，防疫病毒成為整個世界的首選話題，為此我們採訪了香港前記者協會主席麥燕庭，作為媒體專業人士，麥女士在討論「武漢肺炎」時，談及新聞自由與制度問題，她的觀點是：冠狀病毒就是「官狀病毒」。麥燕庭其人麥燕庭是媒體的從業人員，在平面（印刷）媒體和電子媒體工作超過20年。麥女士在1984年加入《香港新報》當記者，1993至1997在《香港電台》出任採訪主任。麥女士於1996至1997年，及1999至2003年任「香港記者協會」主席，2007至2008年，任「香港記者協會」總幹事。麥女士是香港《眾新聞》網絡媒體業主。2007年，麥女士被「美國視覺藝術家協會」評為「Champion of Freedom of Speech」。2019年4月，獨立中文筆會在香港舉行年會，麥女士做了「新聞和言論自由受到嚴重威脅」的專題報告，第一次質疑香港政府修改逃犯條列，她指出：香港正在討論修法，列出了「誹謗罪」、「煽惑罪」、「非法經營罪」....其實就是堵住言論自由、新聞自由和出版的管道，也恰好坐實了香港的司法獨立遭遇行政介入。2019年6-12月，香港爆發了人民的護法運動——數百人參加的「反送中運動」，麥女士出席了美國眾議院香港問題聽證會。麥女士的作品有《目擊一百天沙士最前線》等，現今關於武漢肺炎的討論，對她而言，可說是一言難盡……政府一度對疫情欲蓋彌彰麥女士說道：武漢肺炎疫情蔓延初期，我從香港連登網（LIHKG）獲悉了這方面的傳聞，說是：武漢肺炎在迅速擴散，中國這次有大麻煩了，與「反送中」運動不相上下，讓中國政府有一陣子麻煩了。我們去訊問官方，沒有反應，港府更是不知其詳，沒有答案，甚至連「不予置評」也沒有。幾天後國內承認有肺炎，但是支吾其詞，交代不清，似乎有刻意淡化影響之嫌。間隔了很長一段時間，中央電視台採訪北京的傳染病學專家王廣發，王本人曾隨國家衛健委專家組前往武漢，遭致武漢肺炎感染，而至前王的結論是「可防可控」，直接被事實打臉。至此，武漢疫情的信息才正式傳開，提供的是「無大礙」信息。麥女士指出：中國政府刻意降低疫情嚴重性，向社會表述的是寬慰與舒緩緊張情緒，低調處理，包括記者採訪時若戴口罩，安檢人員會要求脫下口罩，稱直播時不能戴口罩。處處在營造「平安無事」的氛圍。眼下中國政府為武漢肺炎起了個新名稱，即「新型冠狀病毒」，目的是與中國武漢病毒切割開來。麥女士進一步指出：事實上中國政府是否真與武漢肺炎沒有關系嗎？請大家思考一下，恰恰是政府對武漢疫情的消息發放、隱瞞與掩蓋，及淡化疫情的嚴重性等等，才致使武漢肺炎迅速擴散到世界不同角落，中國受害，其它國家同樣受害。總而言之，我們可以看到，每當中國政府的控制權、管治權等，受到影響時，他們都會淡化實情。中國政府向來控制輿論管道，包括對持續半年多的「反送中」運動，也採取了同樣的隱瞞、掩蓋與淡化手段。武漢肺炎與「人禍危害」採訪者提問：這樣刻意的控制輿論，隱瞞與淡化疫情，是否人為的貽誤戎機？造成了疫情的迅速傳播與擴散，所以有人認為，這是一個人禍。麥女士答道：我覺得人禍因素肯定存在，至於是不是考慮到年關過節因素不得而知。主要是當社會信息對政府統治可能產生影響時，他們必定會審慎處理。我收到的消息是，新冠病毒自去年10月起就開始傳播，但那個時尚不清楚是什麽樣的病毒，據說是上報了中央無果。公眾知道時已經是1月初了，中央肯定是知道情況的。因為外交部發言人說，從1月3日起向美國定期通報疫情，但是美國沒有提供幫助。還有一個例證，國家衛健委派了傳染病專家組，前往武漢考察。1月中旬中新社獨家採訪王廣發，結果採訪者的一句提問，「你是怎麽被感染的？」讓王廣發陷入了輿論漩渦。提問：我們在德國注意到，可能是1月22日後，開始熱門報導疫情，有1周至10天都是頭條新聞，說是中國出現了疫情，中國政府非常關注，進行了控制，有大量的醫藥送去了武漢，各地的援助都奔赴武漢，而且在很短的時間內建成了兩座大型傳染病醫院。西方整個的態度，給人的印象是：中國政府處理這次疫情非常好，而且及時通報了世界各地。現在我們看來，這中間的誤差是相當大的，這究竟是怎麽一回事呢？是不是大外宣？麥女士答道：大外宣是原因之一，另外中國的情況大家都知道，他們依靠的是世界衛生組織，屬於人為的配合。世界衛生組織上一任總幹事是陳馮富珍，於1994年晉升為香港歷史上首任女性衛生署署長，直至2003年8月，她在香港政府服務長達25年。2006年7月25日，中國提名陳馮富珍參選世界衛生組織總幹事。有人指出：這是中國通過借用香港身份服務中國外交的做法，也構成了香港人正規參與國際組織的先例。陳馮富珍於2017年卸任，2019年，在第十三屆中國政協會議上當選為全國政協常委，可視為中國政府給予她的嘉獎。現任總幹事是譚德塞博士，此人在2012-2016年擔任埃塞俄比亞外交部長，這背後是不是有故事呢？譚德塞總幹事也親赴北京考察疫情，同樣為北京竭力背書，說是中國很盡力了。至於是不是很盡力了呢？我舉一件事為例，即關於病毒基因的解析圖譜，1月中旬中國已經有了圖譜，各國專家希望世界衛生組織及時公布，便於世界各國專家的分析與研究，快速測試與制造疫苗。譚德塞總幹事替北京爭取了很長一段時間，據說目的是為中國專家騰出時間研究分析，獨占鰲頭。港府對封關猶豫不決武漢封城後，美國、義大利、澳大利亞等國紛紛停止了中國航班，而香港政府為什麽對保護性封關始終猶豫不決呢？麥女士分析道：中國官方公布了武漢肺炎後，有傳染病學專家就向港府提出，香港必須封關，若不封關，按照中國疫情蔓延的速度與範圍，他估計在香港700多萬人中，將會有140萬人被感染，這個比例是很高的，但是港府還是不採取封城措施，在多方壓力下，包括醫務人員的罷工，港府才慢慢地逐個封關。給世人的感覺是，這樣不幹脆的舉動，是讓國內的特權人物有時間進入香港開啟通道。現有數據表明，港府當然不會承認，那一陣香港飛往各國的航班明顯增加，且增加很多次航班飛往美國、加拿大、澳洲等國。道理很簡單，由於西方各國對中國封關，那一大批特權人物便可通過香港，曲線逃命。答案是為中國的高官，或者說是為特權人物提供逃逸的通道。麥女士說了一個情況：事實就是這樣，最後深圳灣通道的關閉，港府提前2天通知，有記者為此責問港府，港府草草敷衍。結果就是在這最後的2天，大陸通關人數增加了2倍，出租車排著長龍接送。港府就是這樣用香港人的生命在賭博，目的是為特權人物開啟一扇逃生門。武漢肺炎與香港「反送中運動」李文亮醫生是最早向外界披露冠狀病毒疫情的醫生之一， 2019年12月30日，他在微信群組中發出疫情警訊，如果此時引起中共政府重視，及時採取防疫與救治措施，可以爭取提前30天的黃金時間，全面展開工作。然而事與願違，2020年1月3日，李文亮醫生轄區的派出所，卻以「在互聯網上發布不實言論」，對李醫生提出警示和訓誡。事件後李醫生仍持續工作在第一線，於1月10日左右出現癥狀，因為病情嚴重，被送入重監護室觀察，2月1日確診為新冠肺炎，2月7日淩晨2時58分李文亮病逝，年僅33歲。提問：據說香港人為李文亮醫生舉行了數萬人參加的悼念儀式，全體人員舉著手機向空中照射，向在天英靈問候與致哀。這次突發的武漢肺炎疫情，對於香港持續半年多的「反送中運動」，全民護法運動，會有怎樣的直接影響？麥女士答道：我看有兩點，一是沒有言論自由，其它人權都會受影響，包括每個人的人身權利，在中國國內已經很明顯了，李文亮就是一個犧牲品，他不應該離開人世。由於喪失了言論自由，他的疫情預警非但沒有得到尊重與重視，反而遭到了訓誡與壓制。這與「反送中運動」時期的情況相同，中國政府始終壓制傳媒，及操縱官方控制的傳媒，把那些支持「修例意見」無限擴大，據我的調查，香港有七成民意反對「逃犯條例修改」，而香港媒體的報道卻與之相反，有七成報道是支持港府的「修例意見」，與民意完全脫鉤。這個「送中條例」制度對「一國兩制」有很大的影響。如果「送中條例」通過，對香港人權是極大的打擊，會影響到言論自由、集會自由等，其它的自由也都會受影響。所以沒有言論自由、人身自由，其它的人權都會受到影響。第二，香港特首應該捍衛港人的人權和自由，但是從「反送中運動」到武漢肺炎爆發，香港人看得清清楚楚，林鄭月娥只是北京政府的傀儡，是北京政府的執行者。我們要保障香港人的人權自由，就應該積極參與立法會的選舉，去影響選舉委員會，直至香港特首的選舉。今年秋天的立法會選舉，香港人民一定會積極參與投票，選出真正能代表民意的立法會，來制衡港府行政官僚。採訪者表示：我們原來以為，武漢肺炎疫情爆發，會影響甚至淹沒香港持續半年多的「反送中運動」，但事實上並非如此，福兮禍兮都還未有答案。聽取了麥燕庭的一席解答，我們也充滿了希望，我們非常希望香港人民堅持下去，好好地保護每個人的健康平安。香港人民的堅持，不僅僅是維護香港的法制與人權，也是維護人類的尊嚴與自由，及民主制度，非常的重要。全世界會繼續關注與支持香港的正義行動！麥女士說：我希望世界繼續關注香港的發展與變化，因為香港只是彈丸之地，是中國的特別行政區，我們要與極權統治抗衡，其實很困難。國際社會的關注，對香港來說是很重要的力量，國際社會關注香港，給予我們力量，讓我們一起，共同保護香港這個自由民主橋頭堡的地位，繼續維持與發展下去！採訪影音專文屬作者個人意見，文責歸屬作者，本報提供意見交流平台，不代表本報立場。",
    "廣州青年台商 日產10萬個口罩": "近日，廣州青年台商陳鴻傑騰出自有醫藥企業廠房，多方購置設備和原料轉產口罩，在當地政府支持下，快速完成建廠手續實現量產。目前企業日產口罩超過10萬個，全力支援抗疫復工復產。\r\n新華社報導，34歲的陳鴻傑從事醫藥相關產業近10年。6年前，他從台灣到廣州開拓市場，隨著事業逐漸打開局面，自己也在廣州扎下根來。\n新冠肺炎疫情發生後，留在廣州的陳鴻傑看到社會各界為防控疫情所作的努力，也希望為共同抗疫出一份力。\r\n非口罩企業轉產醫用口罩，面臨生產資質、廠房、設備、原料、證照等一系列問題。陳鴻傑說，當地政府得知情況後，為企業開闢了綠色通道，全力支持台企籌建口罩生產線，並承諾給予補助，支持企業穩產、增產、擴產。\r\n陳鴻傑主動騰出自有藥品生產廠房，建成口罩生產車間。同時，廣州市有關部門專門協助從外地購買口罩生產設備和生產原材料，僅用7天就完成了口罩生產線安裝和試產。\r\n口罩廠目前實行三班制24小時生產，優先供應復工企業，同時也盡量滿足台企、台港澳青創中心、台青服務中心需求。「接下來，我們還將匯集更多兩岸同行的力量，爭取進一步增加生產線、擴大產能，希望更大程度上緩解疫情防控口罩緊張問題。」陳鴻傑說。\n\n                    武漢肺炎疫情持續，鴻海集團在中國廠區復工狀況備受關注。中國媒體報導，鄭州廠區在2月底開啟生產線夜班，鄭州、太原和煙台廠持...                  \n                    繼北京、寧夏、廣東後，浙江省也出現首例境外輸入病例，麗水市青田縣今（2）宣布，新增一例輸入性新冠肺炎確診病例。患者王某，...                  \n                    據浙江省衛健委微信公眾號消息，截至2020年3月1日24時，浙江省縣域疫情風險地圖「五色圖」已更新，全省所有縣（市、區）...                  \n                    中國大陸股市扭轉上周五的頹勢，今日反彈逾3%，上證指數收復2900點關口。市場交投持續活躍，兩市成交合計1.03兆元(人...                  \n                    新冠肺炎中國大陸的確診數字已破8萬，武漢市宣布共要建30間以上的方艙醫院，收治輕症患者。近日有醫生和病人相繼表示，院內伙...                  \n                    蝗蟲肆虐東非，蔓延巴基斯坦及印度等亞洲國家，中國日前已派出蝗災防治工作組赴巴基斯坦援助。                  \n                    新冠肺炎疫情持續，連日來，大陸多地在統籌好疫情防控的前提下，積極推動復工復產。                  \n                    香港歷史悠久、備受觀光客歡迎的珍寶海鮮舫不敵疫情衝擊，宣布暫停營業一個月，直到另行通知為止                  \n                    人民幣兌美元中間價連續兩日上調。人民幣兌美元中間價今日報6.9811，較上日(2月28日)報7.0066，上調255點或...                  \n                    湖北黃岡市黃梅縣二十二名村民誤食疫情防控指揮部下發的消毒片，集體中毒，消息引發微博微信熱議。一張聊天截圖顯示，是村幹部發...                  \n                    大陸製造業活動明顯收縮，大陸國家統計局和物流與採購聯合會的數據顯示，2月官方製造業採購經理指數(PMI)由對上一個月的5...                  \n                    針對新冠肺炎疫情對中小微企業帶來經營壓力，大陸多部委聯合推出扶持政策，為中小微企業提供臨時性延期還本付息措施。                  \n\n\n\n\n\n",
    "【首位大孖沙】新世界建本地口罩生產線台灣付運機件消息：擬3月投產日製20萬件": "【新增內容】口罩荒導致全城人心惶惶。消息透露，新世界（017）正籌備本港口罩生產線，現時無塵廠房已經就緒，正待2台生產機器運港，預計最快3月投產，每日產能20萬塊，屬首間本地發展商除捐錢及採購醫療用品以外，直接提供醫療用品生產線。相關新聞：【疫情焦點】今日再有6人確診 本港累積個案至81宗（附本港患者關係圖、群組分析）消息指，是次由新世界旗下慈善基金主打，曾諮詢科技園及生產力促進局意見。有指無塵廠房場地設於屯門，一旦生產儀器到埗即可投產；物料採購則暫時未遇到有任何挑戰，預料是首位本地大孖沙自設生產線。是次新世界投產口罩，主要是因為集團執行副主席鄭志剛認為香港因疫情出現大規模口罩短缺，引致社區及基層恐慌，故此希望提供「香港製造」兼有質量的口罩，而不只是捐錢或捐物資。口罩機正從台灣付運來港，預期3月至4月正式投產，料2台機每台每日產能為10萬塊，兩台為20萬塊，口罩將會全經慈善機構免費給予有需要人士，並特別會生產兒童口罩。相關新聞：【運動抗疫】健身科學家胡力威教授帶你掙扎抗疫 健身唔一定要練大隻本報就市場消息向新世界查詢，發言人證實將會設置生產線生產「香港製造」口罩，並會在疫情期間免費派發給非牟利團體，幫助基層市民渡過疫情難關。至於相關項目會否向政府申請防疫基金，新世界表示目前未有計劃。科技園發言人表示會全力配合加強口罩生產及供應，運用可提供的服務及設施資源，作出最適切的協助。生產力局則表示，正就本地生產口罩項目向業界提供技術支援，以讓本地口罩盡快投入生產，至今已與近400個有意生產口罩的廠商或團體聯絡。本地發展商中，新世界屬於在疫情爆發後，首間斥資1,000萬元向香港捐助醫療物資，並已派發200萬口罩，以及消毒酒精等抗炎用品；其後新地（016）亦有捐口罩予醫管局行動、「超人」李嘉誠則動用全球網絡採購保護衣及口罩。維特健靈加入生產行列另外，健康食品公司維特健靈公佈，有見社會出現口罩短缺，決定與本港生產及研發空氣過濾專利物料MultiH®之廠商百達洋行所改良的一種創新納米纖維物料合作生產口罩，以生產藥物的標準及規格去製造高防護性的口罩。維特健靈特地於其符合歐盟生產及品質監控標準的大埔廠房中騰出專業的無塵車間作為口罩生產工場；機器設備、物料採購、人手管理等各方面已作好安排，以現有物料計算，初步估計共可生產約300萬個口罩，首批預計可於3月中推出。是次計劃內所生產的口罩均只會作捐贈之用或以成本價發售，不作任何牟利用途。早前香港電視（1137）及Colourmix母公司威高國際（1173），以及香港個別團體及民間自發研究生產口罩。恒地向小巴提供納米光觸媒抗菌恒基兆業集團今日亦有動作，主席李家傑、李家誠早前透過家族捐款設立的「抗疫基金」，宣佈在香港全額資助公共交通工具免費噴塗能長效消毒的納米光觸媒。基金考慮到小巴為不少市民的日常交通工具，因此會優先安排為全港4,350多輛小巴噴塗。除了小巴，基金亦計劃向全港逾1.8萬部的士免費派發納米光觸媒噴劑，供的士噴塗消毒車廂。有關的納米光觸媒產品和技術由本地創科公司「睿致科技」（Raze Technology）研發，獲國際認證，可消滅病毒和細菌達99.9%，長效達3個月。在內地，「抗疫基金」將斥資購買20萬劑由國家中醫藥管理局推薦使用的「清肺排毒湯」中藥配方顆粒沖劑，捐贈給湖北省內19所醫院的2.6萬名新冠肺炎病人服用。另外為支援醫護人員，已購買22.5萬瓶維生素C和46萬支能量棒，供醫護人員使用。記者：周家誠",
    "宏佳騰智慧電車首購族選車攻略網路大調查！": "\n\n\n許多首購族在選購人生第一台機車時，往往遇到不知道該如何挑選最適合自己的機車困境，宏佳騰智慧電車今天公布自家所作的購車調查，發現網友最在意的購車考量前五名為智慧儀表功能、外型潮流色系、價格親民可入手、換電方便、完善維修服務等功能。而宏佳騰於一月發表的Ai-1 Comfort系列，搭載Gogoro Network™智慧能源平台，且擁有5種潮流色系、CROXERA智慧儀表提供導航、測速通知、AI檢測車身狀態，貼心完善的售前、售後服務，低於同級車款的親民售價可滿足首購族在智慧騎乘的全方位需求。\n\n\n\n\n\n\n根據宏佳騰智慧電車的網友購車考量大調查指出，機車是否具備智慧儀表導航功能為網路票選第一名！多數網友考量安全性與方便性，認為騎乘時不再依賴手機，可直接透過CROXERA 智慧儀錶系統顯示地圖，是最重要的條件之一，甚至擁有測速警示、來電通知等提醒，增加騎乘的方便性。\n外型與價格則分別為第二名與第三名，機車的外型設計是否擁有多樣選擇且能凸顯車主的個人風格，在兼具智慧功能與潮流外型之下，又能讓消費者以親民的價位入手。\n此外，換電的便利性同時也是網友關注重點，獲得第四名高票， Gogoro Network™擁有全台1,500+座換電站、讓車主們6秒換電超方便！\n最後，顧及騎乘安全，機車定期的進廠保養或維修不可忽視，維修成本與服務為票選第五名，而宏佳騰智慧電車秉持在地品牌精神，重視消費者服務，對於門市的服務與維修力要求最高品質，廣獲眾多車友好評，今年將展店至35間，服務更多的車友。網友票選購車考量排名Ai-1 Comfort系列特色第一名【性能/功能】起步超快，一個move海放你。智慧儀表導航讓我不再是路痴Ai-1 Comfort+搭載CROXERA智慧儀表，主打ASSISTANT智慧助理技術，可偵測殘電不足並尋找距離最短的換電站，以及「一鍵就GO！」輕鬆前往目的地！第二名【外型】多樣化潮流色系，我最愛炫Ai-1 Comfort系列提供5種潮流炫色，包括：珍珠白、薄荷綠、閃亮銀、玫瑰金、星空藍，讓車主盡情show出個性自我。第三名【價格】我是小資族，價格親民才接地氣Ai-1 Comfort系列內外兼具，更帶來最親民的價格！ Ai-1 Comfort售價79,800元；Ai-1 Comfort+售價84,800元，讓首購族輕易入手，補助後最低價/花蓮，Ai-1 Comfort扣除補助款後，新台幣55,800元就可以騎回家。至於 Ai-1 Comfort+，扣掉補助款後，售價為60,800元。第四名【換電方便性】6秒就Go超快速!Ai-1 Comfort系列同屬PBGN聯盟(Powered by Gogoro Network™)，Gogoro Network™全台灣目前共佈建1,500+座GoStation®，從超市、停車場到便利商店，讓你的日常行程都能輕鬆經過電池交換站，提供車主比加油更快、更方便、更未來的電池交換服務。第五名【維修完善】維修不用等半天，維修人員將我放在第一順位目前宏佳騰智慧門市今年預計展店至35間，以最貼心、迅速的專屬服務著稱，提供宏佳騰智慧電車的車主維修、換電、保養的一站式服務Ai-1 Comfort系列全台試乘活動也如火如荼進行中，台中場於2月21日至2月23日在草悟道開跑；高雄場則於2月28日至3月1日盛大展開，試乘體驗更有機會獲得限定好禮，擺出最帥POSE與Ai-1 Comfort車系合照，並上傳至FB或IG標註兩位好友，就有機會獲得Sony藍芽喇叭乙台！為感謝消費者們的喜愛，預購Ai-1 Comfort車款即能獲得品牌風格安全帽及無線鑰匙保護套等好禮；預購Ai-1 Comfort+車款除可獲得品牌風格安全帽、無線鑰匙保護套外，更加碼贈送品牌藍芽耳機，讓喜愛宏佳騰智慧電車的車友們能將滿滿好禮一起帶回家！宏佳騰 Ai-1 Sport 黑隱特仕版 實測報告 ：讓人瞬間上癮的智慧電車【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇 歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
    "【疫情股滙‧不斷更新】美股反彈道指漲逾300點恒指夜期跌幅收窄": "國際經濟合作暨發展組織（OECD）表示，武漢肺炎令供應及需求均受到重創，全球經濟增速會降至超過10年來未曾有的水平，各國央行及政府面臨嚴峻挑戰，將2020年全球經濟增長幅度下調0.5個百份點至2.4%，屬2009年以來最低增長紀錄。手機設備股反彈，舜宇（2382）彈5.12%，報127.4元；瑞聲（2018）彈1.86%，報52元；通達（698）升4.05%，報0.77元；鴻騰（6088）升3.21%，報2.25元；丘鈦（1478）升3.47%，報11.34元。水泥、基建股受惠於中國政府投資計劃消息，今日爆升，中建材（3323）曾高見10.1元的近7年高位，全日升10.21%，報9.93元；海螺（914）升5.42%，報60.25元。久沉的鐵路基建股中鐵（390）及中鐵建（1186）亦分別升4.09%及6.39%，中交建（1800）急升7.23%，報6.23元。內媒《第一財經日報》指中國7省有近25萬億人民幣投資計劃，受消息刺激，水泥、基建股今日爆升，中建材（3323）曾高見10.1元的近7年高位，半日升10.43%，報9.95元；海螺（914）升4.37%，報59.65元。久沉的鐵路基建股中鐵（390）及中鐵建（1186）亦分別升6.36%及5.94%，中交建（1800）急升7.06%，報6.22元。豐盛金融資產管理董事黃國英表示，上述近25萬億投資計劃中，市場認為比較受惠的基建股就無謂追捧，因為這類股份本身已是熱點，而且財政政策下的效果都未如理想。他續指，比較看好水泥股，例如海螺水泥（914），因為競爭架構較為清晰。另外，黃國英認為是次計劃有機會調整投資領域，因為計劃目的是幫助經濟硬件的升級，所以類似5G概念股和科技股都可能受惠。他提及，這絕對是與對沖疫情有關，但對大白象的說法有保留，由於無可否認中國的基建有一定的成績，但不會吹捧基建股。他補充，阿里巴巴（9988）、美團（3690）很有可能是下一個升浪，因為財政政策下等於注入資金，市場情緒向好，所以他維持看好消費類股份和財政主導的大方向。恒指最新倒升17點，報26,147點；H指升61點或10,364點。【上午9時20分】美股三大指數上周五繼續向下，道指由高位算累跌逾4,000點。目前武漢肺炎全球確診逾8.4宗，香港確診病例亦破百。港股今早低開52點，報26,077點；H指高開14點，報10,315點。《蘋果》專欄作家魏力表示，港股250天周線為25,700點，為一個非常大的支持位，因為2017年至今未失守，一失守周線很快收復，故若本周失守25,700點，真的要非常非常小心，可能清貨，還要反手追沽，故要觀望本周港股會否跟隨美股再次向下。他又指，上周美股出現恐慌性拋售，美股三大指數都跌超過一成，創2008年金融海嘯以來，最差表現的一周。市場解讀美股拋售後，美股估值仍然偏貴，可以可能會再跌。另一邊廂，預期多個央行本月都會陸續減息，放水救經濟，究竟哪一邊會贏，本周相當關鍵，要釘緊美股以至歐洲市場的反應。耀才證券研究部總監植耀輝指出，受肺炎疫情及環球經濟轉差拖累，市場憧憬美國聯儲局本月將會減息，同時人行亦傳出「放水」降準的呼聲；然而上述有機會出台的措拖，雖然利好經濟，但無助緩和疫情。因此植耀輝估計，恒指周內只會出現短期輕微反彈，投資者氣氛不容樂觀，港股將再度考驗26,000點支持。他提及，港鐵（066）及九倉置業（1997）將於周四公佈全年業績，惟由於疫情未能受控，市場對相關公司難寄厚望，「炒業績」應難出現；他建議投資者在疫情尚未喘定時，最好保持觀望狀態，不應貿然入市。寶鉅證券董事及首席投資總監黃敏碩認為，由於內地廠房開始復工，建議投資者可首先留意受惠復蘇概念的股份，如機械工程股及水泥股。其次，一些強勢股及重磅科技股，如阿里巴巴（9988）、騰訊（700）亦屬疫情受惠股，同樣可以看高一線。【隔晚概覽】好利淡焦點外圍最新消息．道指上周五收跌357.50點，跌幅1.39%，報25409.15點；標普500指數收盤下跌24.60點，跌幅0.83%，報2954.14點；納指收盤上漲0.90點，漲幅0.01%，報8567.37點。．港股ADR上周五報26190點，升60點；騰訊（700）ADR報387.1元，較港高1.1元或0.28%；滙控（005）ADR報52.35元，較港低0.8元或1.51%；新加坡港股場外期指最新跌130點，報25938點。．海客新聞：伊拉克當地時間3月1日晚間，伊拉克首都發生兩宗爆炸事件，兩枚火箭彈落在巴格達綠區，位置靠近美國駐伊拉克大使館。．美國10年期國債期貨隱含收益率跌破1%，為歷史首次。．布蘭特原油開盤最低跌至每桶48.40美元，創17年7月以來新低，紐約原油低開3.2%，最低報每桶43.32美元，創018年12月以來新低。．美股期貨亞洲開市大跌，道指期貨跌2.47%，標指期貨跌2.55%，納指期貨跌2.8%。．高盛經濟學家：美聯儲主席鮑威爾上周五聲明強烈暗示，美聯儲3月17至18日的聯邦公開市場委員會將減息；預計當日減息50個基點，二季度再減息50個基點，共100基點。．美國總統特朗普：正考慮採取進一步防範和限制措施，包括可能關閉美墨邊境等，我們正考慮所有的邊境。油金滙債走勢．WTI原油上周五收跌4.9%，報每桶44.76美元。．COMEX 4月黃金期貨上周五收跌75.80美元，跌幅4.6%，報每盎斯1,566.70美元。．離岸人民幣（CNH）兌美元上周五尾市報6.9798元，升286點子，即市於7.0208至6.9775元區間交投。．美國10年期債息最新報1.098厘，跌2.8點子。",
    "英雄亂世──閃曹操 司馬懿床上裝病7年（三）": "趙溫早年間曾任京兆郡丞，比甘寧做的那個蜀郡丞略大。但是趙溫極不滿意。這樣的官職，怎能讓我治國平天下？他長嘆一聲：「大丈夫當雄飛，安能雌伏！」遂棄官歸鄉里。廢除三公制董卓遷漢獻帝去長安，趙溫復出，一路保駕護航，受封侍中，升官至司空，又至司徒，錄尚書事。以三公之首的司徒，兼領尚書台的職務，那就是東漢大臣的頭把交椅了。但可惜的是，趙溫生不逢時。此時不要說司徒錄尚書事，就算皇帝也不過是個傀儡。董卓死後，李傕、郭汜爭搶漢獻帝，互相殺伐。趙溫在這樣的槍林彈雨中，又護送漢獻帝回到洛陽。好景不長，曹操又劫漢獻帝至許都。不久，同僚張喜、楊彪辭職，只剩下趙溫這孤獨一枝，無伴終老。趙溫今年七十二歲。他當年的雄心壯志，此時唯剩下保命而已。趙溫為感謝曹操多年不殺之恩，拍曹操的馬屁。此時，曹丕已經成年。本年剛開春，正月裡，趙溫辟曹丕為司徒掾。這是一個很高的仕途起點。不料，馬屁拍在了馬腿上。曹操勃然大怒，說：「犬子無德無才，豈能勝任司徒掾？可見趙溫是為了拍我馬屁！」便以「選舉故不以實」的罪名，罷免趙溫。這位「大丈夫當雄飛」的趙溫，就在本年中「雌伏」病榻，一命嗚呼。現在，曹操自任司空，司徒、太尉都空缺。三公制已經名存實亡。曹操最討厭華而不實的東西。既然名存實亡，那就乾脆不要了。本年六月，曹操廢三公制，恢復西漢的丞相制。三公制有三個宰相，丞相制只有一個宰相。丞相當然不會是別人，而是在玄武池邊觀兵的曹操。池中戰局已漸趨明朗。劉表水軍落於下風。但是，左近裡殺出一支生力軍，這是江東孫權的水軍。劉表、孫權雖然是世仇，但兔死狐悲，孫權出手，是極可能的。身為第一流的軍事家，必須把這種可能性考慮進去。曹操對此自然早有準備，示意指揮官變陣，後續增援也陸續抵達。曹操以崔琰為丞相西曹掾，毛玠為丞相東曹掾。此二人均為名士，儀表堂堂，作風清正。曹操委以人事選拔工作，史稱「吏潔於上，俗移於下」。曹操的第一個官職是司馬防給的，如今曹操投桃報李，選拔司馬家的兩位公子入丞相府。大公子司馬朗，久已在幕府之中，現在出任丞相主簿，即祕書長一職。二公子司馬懿，前次征辟，裝病不出。曹操當時正要掃平河北，沒有工夫搭理他，就派人監視，看他真病假病。沒想到七年之後，曹操掃平河北歸來，司馬懿居然在床上裝了七年病。曹操一聲輕笑：年輕人，真有耐心啊。此時丞相府初建，曹操復派使者征辟司馬懿，並且交代了一句：「如果他還不來，就逮捕殺死。」司馬懿只好出山，任文學掾。盧植的兒子盧毓，出任法曹議令史。至此，丞相府初步建成。玄武池中，劉表殘部得到江東水軍的增援，雙方相持不下。曹操將目光瞄向西北方。此處，模擬張遼、樂進、于禁的三支生力軍已經迅速移動，開始投入戰場。曹操帳下驍勇善戰的異姓將領，以張遼、樂進、于禁、徐晃、張郃為最，後世號為「五子良將」。此時，真正的張遼、樂進、于禁，已經被提前派往潁川郡，分駐在三個據點，成犄角之勢。潁川郡與南陽郡接壤，南陽郡就是荊州劉表的北大門了。張遼臨出發之前，遭遇了一次有驚無險的兵變。半夜裡軍中突然驚亂起火。這種現象，叫「夜驚」。白天，軍隊超負荷作戰，緊繃的神經在夜深人靜之時，只需要一聲驚呼，就會繃斷，造成難以收拾的後果。處理不當，一支軍隊將會無敵自潰。張遼立刻派人傳令：「全軍安坐！」他親自率親兵數十人，立在中軍。命令傳下，眼見驚擾的將士成片坐下，安靜的力量猶如一圈圈漣漪向外推擴。很快，全軍都已席地而坐。張遼這才開始細究是誰最早擾動軍心，找出罪魁，處斬。張遼、樂進、于禁領兵抵達前線據點。曹操又派老成持重的趙儼，監督三軍。張、樂、于都是獨當一面的戰將，互相誰也不服誰。經趙儼的調和，三人居然相安無事。這三個據點，戰前是橋頭堡。戰中坐觀成敗，如果戰事順利，則錦上添花；如果戰事不利，則雪中送炭；如果戰敗，則據守陣地，負責殿後。果然，有了三支生力軍的加入，玄武池中的形勢再次扭轉。朝廷已經穩定，前線已經布好，還有哪裡可能出紕漏？不錯，關西還有一支勁旅──馬騰、韓遂的涼州軍。韓遂是老資格的軍閥，馬騰是後加入的新秀。兩人一度結為兄弟，親密無間，但不久就鬧到不可開交，兵戎相見。曹操派張既招安馬騰。張既與馬騰是老相識了。前次官渡之戰，張既就不辱使命，勸說馬騰與曹操合作，搞定了高幹的叛亂。現在張既再次到來，勸馬騰重歸朝廷，封妻蔭子。馬騰覺得當土匪確實沒有前途，一口答應。張既走後，馬騰猶豫，首鼠兩端。張既立刻催涼州諸縣做好一切迎接工作，並且派涼州全部高級官員列隊迎接。馬騰被趕鴨子上架，不得已，留下兒子馬超統領部眾，自己帶全家上路。馬騰全家被安置在鄴城，妥善看護。馬騰本人封衛尉，馬超遙授偏將軍。馬騰全家都成了人質，除非馬超喪心病狂，否則涼州不足為慮。可能生變的漏洞，已經一一排除。玄武池中，曹軍已經全殲劉表軍，開始搶灘登陸。江東水師也已節節敗退。曹操心滿意足地站起身，下令停止彩排。時已沉暮，萬籟俱寂。訓練有素的萬千將士長身矗立，靜默如夜。波心蕩，冷月無聲。讓玄武池中發生的一切，明日重演於長江之上吧。許都的後事建安十三年（西元二○八年）秋七月，曹操南征劉表。出發之前，他找來謀主荀彧，請教此次出兵的方略。荀彧說：「表面上兵出宛、葉，暗地裡精兵急行軍，打閃電戰。」葉是南陽郡的前哨，宛是南陽郡的首府。張遼等三軍就駐防在葉縣左近，扼守由潁川入南陽的三大據點。曹操多次攻打張繡，戰事就發生在宛縣。此次出宛、葉，也可謂輕車熟路。荀彧的謀略，曹操全盤接納。曹操率兵走了。八月分，曹操的親信郗慮被任為御史大夫。丞相制下，御史大夫就是副丞相。郗慮上任五天以後，以「大逆不道」的罪名處死了太中大夫孔融。孔融乃是「建安七子」之首，天下呼聲最高的名士。曹操挾天子以來，獨斷專行，人人噤聲，唯有孔融，屢次出言戲侮。曹操此次授意郗慮：我走後，你動手。交換條件，就是任郗慮為御史大夫。郗慮辦得乾脆俐落。（待續）中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "最適合你的 12生肖開運旅程（下）": "文／記者徐梓晴面對嶄新的2020年，也許，您的既定旅程被疫情打亂了？也許，您還沒想好要去哪裡旅行？新的一年有個好的開始是很重要的，接下來有228、清明及端午連續假期，不妨為自己安排一趟鼠年開運旅程，祈求今年運勢旺旺來，帶來一整年的好運氣！旅遊公司Expedia與新加坡風水大師林志明，一起公布2020年12生肖旅遊指南，除了為大家解析今年運勢，更分享各生肖的開運地點，邀請消費者跟著今年最佳開運的12生肖旅伴，拜訪適合的旅遊目的地，探索精采的旅遊體驗。也提醒民眾，如果有計畫旅遊，記得在對的時間到對的地方，旅途中也別忘了遵守風水的宜忌事項。根據風水，推薦了每個生肖適合的開運旅遊地點：\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_1', [[1, 1], [300, 250]], 'div-gpt-ad-1558677350167-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677350167-0'); });\r\n\n生肖屬馬開運地：加拿大溫莎。（業者提供）今年馬兒的運勢波動大，建議不要因此鑽牛角尖。執行手上工作前先做好規劃。家庭與職場可能也會出現變動。財運部分，2020年有很多機會，但必須認真努力，避免機會溜走。今年也要記得多注意家人朋友的身心健康喔！充滿冒險精神的馬兒，適合到印尼爪哇島日惹探索異國風情，可親自探訪世界最大的佛寺「婆羅浮屠」，感受氣勢磅礡、雄偉壯麗的藝術之美；屬馬的另一個開運地點是加拿大安大略省的溫莎，以具有遺跡價值的建築和精緻威士忌著稱，到訪此地可千萬別錯過加拿大會所釀酒廠的導覽，不僅更認識威士忌的歷史，還可以品酒劃下完美句點。生肖屬馬開運地：印尼日惹。（業者提供）・開運地點：印尼日惹、加拿大溫莎・生肖開運旅伴：虎、羊、狗\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_2', [[1, 1], [300, 250]], 'div-gpt-ad-1558677410154-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677410154-0'); });\r\n\n\n生肖屬羊開運地：日本千葉。（業者提供）屬羊的朋友今年工作上將大有斬獲！朋友和後援會幫忙解決問題，成為幕後關鍵推手。不過，健康和財運就沒有這麼順利了。還好過了秋天，情況會開始好轉，要記得順勢將好運化為財富喔！羊年出生的人可以選擇有「粉紅之城」美名的齋浦爾，體驗美麗的異國情懷，美麗的粉紅油漆上繪有各式圖畫，傳承著舊日風采；偏好城市旅遊的朋友則可以拜訪日本千葉，除了有東京迪士尼外，也可到千葉縣立現代產業科學館參觀，體驗豐富的科學實驗、工作坊與互動展覽。生肖屬羊開運地：印度齋浦爾。（業者提供）・開運地點：印度齋浦爾、日本千葉・生肖開運旅伴：鼠、馬、豬生肖屬猴開運地：葡萄牙。（業者提供）今年屬猴的朋友工作運很旺。雖然主管或同事可能會為你帶來一些挑戰，但只要開誠布公的溝通，就能改善職場關係，也要把握機會攜手合作、展現長才。不過要小心不同的聲音出現，屆時記得堅守倫理。感情與健康方面，運勢也都不錯。屬猴的朋友不妨遠行，往西走拜訪葡萄牙吧！歷史悠久的古城維塞烏，仍保有的石像鬼雕像和哥德式窗戶等特色，壯觀的慈悲教堂（Misericórdia Church）則以曼努埃爾式石製繩索與繩結點綴。・開運地點：葡萄牙・生肖開運旅伴：鼠、龍生肖屬雞開運地：約旦。（業者提供）今年對屬雞的朋友來說是充滿愛的一年！不管是戀愛、婚姻、懷孕甚至創業，都有好運到！唯一要注意的是記得與另一半頻繁溝通。工作方面，可能會遇到一些狀況，但只要堅持努力，就能有效改善，甚至還有機會得到表揚。至於學業、健康和金錢也都是一切順利！屬雞的不妨去新鮮的景點，例如到蒙古的烏蘭巴托旅遊，試試趕羊、用手擠牛奶和製作乳製品，體驗真正的遊牧文化；也可以選擇約旦，當地最有名的莫過於在死海體驗漂浮不沉的奧妙，據專家說，死海高鹽度的水有益人體健康，有助於促進血液循環、舒緩關節不適與滋養肌膚等。生肖屬雞開運地：蒙古烏蘭巴托。（業者提供）・開運地點：蒙古烏蘭巴托、約旦・生肖開運旅伴：牛、龍、蛇生肖屬狗開運地：不丹。（業者提供）今年屬狗的兩大重心是健康和家庭，必須好好留意家人的健康。有伴的人也要多多幫助對方過得更健康。2020年凡事謹慎為上，尤其是理財。工作可能也會遇到一些挫折，但朋友和支持您的人會適時伸出援手。屬狗的朋友可以探訪不丹首都廷布，徒步健行到登古寺（Tango Goenpa \r\nMonastery），欣賞寺院保存的重要的古蹟和神像；也可以到列支敦斯登走走，不僅是全球袖珍小國之一，富有程度也名列前茅，當地坐落於山頂的古騰堡城堡（Gutenberg\r\n Castle）建於13世紀，十分雄偉威嚴，城堡不僅勾勒出迷人的地平線，附近還有閒適的美麗步道。・開運地點：不丹、列支敦斯登・生肖開運旅伴：虎、兔、馬生肖屬豬開運地：英國諾丁漢。（業者提供）2019年屬豬的朋友過得不算順遂，但今年有機會扭轉運勢！但千萬不能太急躁，最好是養精蓄銳、隨時準備好因應突發狀況。進入年中，可能會出現一些增加財富的機會，但要慎防騙徒！2020年也是值得投資健康與感情的一年。屬豬的朋友可以到東南亞旅遊，而柬埔寨金邊算是價格相對便宜的選擇，到訪金邊一定要去金邊皇宮與銀閣寺，不僅是國王居住的宮殿，也是柬埔寨王國的重要象徵，當地還有各式美食導覽團，帶遊客品嘗當地人才知道的巷內美食；向西則可以拜訪英國諾丁漢，該地也是羅賓漢的故鄉，走在蕾絲市場的鵝卵石街道，放鬆悠閒地體驗最棒的酒吧和餐廳吧！生肖屬豬開運地：柬埔寨金邊。（業者提供）・開運地點：柬埔寨金邊、英國諾丁漢・生肖開運旅伴：兔、羊（全文完）※武漢肺炎疫情期間，請民眾外出做好防護措施。多接觸大自然，提升免疫力。◇目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
    "看準都更利益 東騰開發砸7億買中山區40年「不起眼」華廈": "▲中山區吉林路14巷內的「惠豐大樓」，由東騰開發公司整棟買下。（圖／翻攝自Google Map）記者張菱育／台北報導北市中山區一棟40多年大樓，東騰開發公司耗資7.1億元，買下6層樓整棟大樓。房仲業者指出，該大樓坐落於巷弄內，屬於純住宅區、少有商業行為，買家應是先買來出租，日後還有都更重建機會，做資產的配置使用。最新實價登錄出現一筆上億元的整棟大樓交易，位於中山區吉林路14巷內的「惠豐大樓」，總價高達7.1億元、每坪70.4萬元，總面積1009.3坪，屋齡43年，總樓高6層樓。據調查謄本資料，買方為東騰開發公司，其負責人為陳健恭，該公司經營不動產開發相關產業以及都市更新重建業，所以這次會大手筆買下整棟大樓，應是未來要作為之後都更重建，重新蓋新大樓。信義房屋中山吉林主任業務林宜樺表示，吉林路14巷這邊許多整棟大樓都是家族企業持，且附近多為住家及豪宅型建案，買家會買下整棟大樓應是要作資產配置，將大樓做為辦公室或住家出租，台北市少有這類的整棟物件出售，稀有性高，所以成交的價格合理。林宜樺說，這裡往北是南京東路、往南是長安東路，附近不乏公園、銀行、市場等，生活機能佳，附近有雙捷運中山站及松江南京站，而吉林路14巷屬於純住宅區，可說是「鬧中取靜」的地點。►在家就能輕鬆購物，還幫你宅配到府！ 關鍵字：台北市﹑中山區﹑惠豐大樓﹑整棟﹑東騰開發﹑安格斯餐酒館※本文版權所有，非經授權，不得轉載。[ETtoday著作權聲明]※新北市三重疏洪東路二段上，占地近3000坪的2層建築，為活動中心、地下停車場級閱覽室等複合建築工程，當初新北市府斥資近3億元建造，近期即將完工，但建築外觀卻惹議，遭網友們譏諷是「好大一座陰宅」。對此新北市新工處解釋，基地前身為稻田、隨處可見白鷺鷥，當初以此做規劃設計，讓民眾有特殊聯想，感到很意外，將會和附近里長聯絡溝通。15分鐘前近來桃園房仲業者「億萬房產集團」近來頻推「零元買房」免費投資講座，鎖定桃園捷運綠線、藝文特區等地，宣稱無需自備款就能輕鬆購屋、投資致富，並鼓勵民眾掏出36000元加入會員。51分鐘前新北板橋保安宮因為積欠地價稅46多萬元，導致名下6筆共276坪土地遭到法拍，法務部行政執行署新北分署3日下午開標，有一名保安宮信徒以422萬餘元買下標別中面積最小的3.4坪土地，希望這筆錢可以繳清積欠的稅款，也讓保安宮未來能有錢繳地價稅。10小時前澳洲一名媽媽日前找到新的租屋處，原本開開心心地帶著家人搬進去，但女兒房間內牆壁上的「棕色小門」，卻讓她梗梗於懷、越看越不對勁，於是她將房間照片拍照上傳到臉書社團詢問，卻有一堆網友叫她趕快搬走，認為這樣的裝潢超詭異，根本就是恐怖片才會出現的場景。13小時前去年榮登「獵地王」的上市建商興富發（2542）鞏固王位不遺餘力，今（3日）公告以總價43.56億元，取得台中市七期重劃區約1853坪土地，連同今日「新收編」，興富發今年前3月就已耗資127.31億元，購入2筆台中市土地。而興富發集團旗下子公司潤隆建設（1808）今日也以總價19.81億元，取得新竹市光武段土地。13小時前巴巴事業以打造幸福生活為理念，以建設更好生活環境的身份，透過醫療資源支持，為社會貢獻一份心力。日前捐贈之中山大學仁武校區醫學大樓，做為縮短南北醫療資源差異的願景，是政策面的落實，但更深一層的意涵，也在於為高雄市民打造更適居的健康生活環境。15小時前信義房屋「全民社造行動計畫」近年觀察發現，年輕人的價值觀已然轉變，愈來愈願意走入偏鄉，回到社區組織，中小學生也不落人後，積極呼應教育部新推出的108課綱「互動、共好」的中心理念，老師帶領著學生共同探索社區問題。15小時前新北市板橋保安宮6筆土地，共276坪遭法拍，二拍總底價降至2億2591萬元，不過今（3日）下午開標，5個標別，只有最低價，3.4坪的土地以422萬元脫標。台灣不動產拍賣協會秘書長楊敬熙表示，其他土地上有建物，甚至是鐵皮屋、墳墓，要拍出的機會不大，可能會到三拍，才會由廟方拍回。\n\n16小時前一般來說，買新房子要做裝潢，時程上都會是在交屋之後，不過有些時候購屋者有特殊考量，在還沒有交屋前就需要先開始進行裝潢，這時就會採用「切結交屋」的方式，讓民眾在交屋前就可以先裝修，在預定的時程入住。16小時前買房成家真好，去年最末季又多了4.39萬房貸族，由於現今低利率環境，能減輕買房壓力，也吸引不少自住客出籠購屋，據聯徵中心房貸統計分析，2019最末季房貸量新增4.39萬件，創5年單季新高，且平均房屋鑑估值1122.6萬元，顯示購買千萬宅已成相對普遍的狀況。16小時前App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "疫情衝擊今年329檔期推案大減600億- 地產天下- 自由電子報": "自由時報APP看新聞又抽獎爆\n2020/02/27 17:26\n                                    文/記者葉思含                                goShare();\ngoShare();\n據住展雜誌統計，2020年北台灣房市329檔新成屋、預售屋推案預估量約為1606.35億元，較去年同期減少600多億元，年減幅約27.6%，更創下2012年以來的同期新低量。住展雜誌研發長何世昌表示，今年房市329檔案量萎縮，主要是受到新冠肺炎疫情的衝擊，因建案看屋來客與成交量表現受到拖累，業者立馬從積極推案轉為觀望，延後推出的建案變得更多，以致於推案量欲大不易。北台灣各縣市中，仍以新北市推案量最多，估計可達約600億元。新北推案主要來自新興重劃區，如板橋江翠北側、新店央北、中和華中橋西側、三重二重疏洪道、頭前等重劃區。其中，案量最大的是中和華中橋西側的「遠雄百富」，該案標榜是重劃區最後一塊水岸第一排基地，價位應當不便宜。至於推案數量最多的則是央北重劃區，潤泰、大陸建與文心等建設公司都將有新推案。北台灣推案量第2大縣市為台北市，估計有近500億元推案。在新冠肺炎疫情未發生之前，北市329檔原估計超過千億元，業者對後市看法一片樂觀，突然間疫情來了就掉了逾半案量。北市單一量體最大的是麟光站「宏築信義」，案量高達約110億，也是今年329檔期案量最大的建案。該建案基地面積近1千8百坪，規劃多元豐富的休閒公設，是麟光站周邊極為罕見的大基地開發案，其他如大隱信松廣場、合矩青山、東騰界等也是北市矚目建案，在329檔期陸續公開。何世昌指出，大台北今年329檔推案的主流產品，依然以中、小坪數為主流，就連品牌建商也強攻這塊市場。不僅如此，華中橋西側重劃區水岸第一排「遠雄百富」，也是規劃中、小坪數，完全巔覆過去水岸第一排必作大坪數的規律。這也顯示，業者多預期相對低總價市場買氣較佳，高總價市場因此遭受冷落。桃園329檔推案量估約300億元，主要案源來自A7重劃區，區內建案「鴻築捷市達」有近百億元案量。新竹地區案量接近163億元，推案焦點則在東區，尤以新竹東區介壽段開發案最受矚目，該開發案共有5塊基地，先由「寶睿博苑」、「寶睿第苑」2大指標案打頭陣。何世昌認為，今年329檔推案呈現量縮，且因疫情的干擾，導致量能的可預測性偏低。假如疫情能獲得控制，那麼量縮的幅度可能會收斂一些。雖然旺季檔期案量減少，但籌備中的推案量能並不會消失，只會延後而已，後續的推案動能依舊很可觀。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n曾一度登上台中豪宅王、位於台中國家歌劇院正對面的豪宅建案「寶輝一品花園」近期再揭露一筆9樓交易，該戶總面積190.77坪，成交總金額高達1...〈more〉金管會主委顧立雄和太太經濟部次長王美花所住社區「藍田陞玉」，最新實價揭露7樓1戶交易，原屋主買進價格為4700萬元，今年以4100萬賣出，賠...〈more〉新北市蘆洲區中山一路海砂屋自主都更案3日舉行拆除儀式，新北市市長侯友宜指出，針對海砂屋、房屋結構危險等建築物，都是市府優先輔導協助對象，除了...〈more〉今日興富發建設(2542)公告大砸43.5億，向鉅本建設買下七期位市政路、鄰河南路三段共1852坪帶建照土地，顯見興富發集團不畏疫情，持續進...〈more〉新冠肺炎疫情延燒，各國股市波動、經濟成長率也節節衰退，不動產市場也備受關注！戴德梁行董事總經理顏炳立指出，過去四年的剛性自用買盤還是有自用自...〈more〉版權所有 不得轉載 © 2020 The Liberty Times. All Rights Reserved.手機版 | 電腦版",
    "首購族選車攻略！宏佳騰智慧電車網路大調查、五大購車重點報你知": "This website is using a security service to protect itself from online attacks.\nCloudflare Ray ID: 56e7f1e18ccbec86\n•\nYour IP: 35.239.18.9\n•\nPerformance & security by Cloudflare\n",
    "防疫宅經濟 首購首換搶市": "",
    "PGO UR1 智慧電車試駕：綠欉中的一朵鮮花，它會是妳的第一輛電車嗎？": "2019 年，PBGN（Power by Gogoro Network）聯盟陸續推出自家的第一款電動機車，山葉 EC-05 將日系細膩的設計風格融入 車體，宏佳騰 Ai-1 Sport 導入自研車網系統以解決換電痛點。直到年末，茂密綠葉中出現了一朵小花。PGO 摩托動力正式發表 UR1 智慧電車，外型、功能甚至是宣傳都毫不掩飾地向女性顧客招手。歐式風格車體，Check！難以抗拒的莫蘭迪色，Check！省力車駐，Check！更不用說，UR1 搭載 Gogoro Network 換電系統，6 秒換電有口皆碑。不過 Gogoro 本身不乏針對女性族群的電動機車，PGO UR1 又如何能脫穎而出，成為她們第一輛（甚至第二輛）電動機車呢？  2 月 20 日，PGO 邀請媒體試乘 UR1，地點位於台南的文賢門市，同時也是品牌隨新車開幕的第一間智慧電車直營店；店內寬敞舒適，木紋搭配天空藍、鵝黃色用色，戶外也建置了兩座 Gogoro Network 電池交換站。 店內展示 UR1 全系列配色，分別是外殼採消光處理的黑、白兩色、帶有亮粉效果的亮面銀配色，以及這次主打的莫蘭迪色，藍、黃、粉，這三種特殊色的表點都採用了亮面處理的方式，無論騎到哪註定將成為路人焦點。每個地區受歡迎的配色都不太一樣。門市人員透露，台南賣最好的是莫蘭迪藍，桃園則是莫蘭迪粉最受歡迎。  這次我們選擇粉色系的 UR1 試乘，說它是粉色不完全精確，實際顏色落在芋紫、淡粉之間，色彩接近 Pantone 2019 年代表色。由於這種顏色在台灣街道上相當少見，再加上台灣人對 Gogoro Network 普遍好感，因此路人回頭率不低。 PGO 告訴我們，UR1 意思是「You are the one」，其中 U 也代表微笑，因此 UR1 本體可以看到不少「U」字形設計細節，譬如車頭燈的導光條、腳踏板上的紋路，以及車尾燈。以往品牌為了強調血統，往往不顧美感，硬是在產品最明顯的位置放上 Logo。PGO 不在其中，側邊車殼上的「UR1」字樣雖然面積不小，但是本身採同色調、凹凸輪廓來處理，相對低調，質感也獲得提升。 PGO UR1 方後加裝了一個後把手，高度對後座乘客來說應是好抓取的。深咖啡色的坐墊不僅典雅，寬大的設計坐起來相當舒適，PGO 將它稱作「沙發等級的坐墊」一點都不誇張。 而在坐墊之下的置物空間為 25L。車廂內設置了照明燈、USB 充電插孔（選配）。座墊也配置自動彈起的液壓式裝置（選配）。實際使用的感覺相當良好，回彈力道恰當，關閉車廂的卡榫需要出點力才能順利關上，某種程度上減少了意外闔上的機率。 龍頭下方配置了掛勾和置杯架，置杯架附上一個橡膠材質可拆式的杯座，方便車主清洗。 操作按鈕和儀表方面，左方把手上有基本的前車燈、方向燈外，還提供示意對車的 PASS 燈鍵以及倒車輔助鍵；右方把手由上依序臨停燈、車廂開啟鍵盤，TRIP 鍵可讓儀表顯示行駛里程（可重置）、電池續航里程，最下方的 SMART 鍵則是能切換省電 SMART 模式或提升動力的方格旗模式（需購買性能方案）。   PGO UR1 啟動方式有兩種，一是附贈的遠端遙控器，二是 PGO EQ APP；遠端遙控器長按能直接開啟車廂，車主最常使用的應該會是前者，因為它夠方便，操作也更簡單。發動 UR1 的邏輯類似 Gogoro 2 系列，開啟前須先將側駐收起，再來同時按住儀表中央的 PGO 標誌和右側油門，直到儀表發出聲音才算順利開啟。 在騎乘過程中，動力表現和大多 PBGN 車款差不多，PGO UR1 搭載 Gogoro 的 G2 馬達，等同於 125c.c. 等級動力，0 – 50km 直線加速儘要 4.2 秒；這動力足以讓我能在台南路上恣意穿梭，起步扭力也足，方格旗模式也能迅速脫離車群。另外在煞車表現上，UR1 採用 CBS 連動煞車系統，搭配 MAXXIS MA-EV 輪胎，能夠提升濕地路面得煞停表現。而實際在 60km/s 狀況下，UR1 的煞車確實讓人安心。 UR1 的音效大多時候足夠大聲，唯獨方向燈音效特別小聲，好在 UR1 方向燈的過彎感應準確度高，因此鮮少出現忘記恢復方向燈的情況。至於 UR1 儀表部分，里程、車速、電量、時間等基本的資訊都囊括在內，但由於儀表亮度不足，大太陽底下幾乎無法辨識，一旦要確認動力模式、車速的時候會造成辨識困難，這時最高 / 最低限速提醒音效就格外重要。（需在官方 APP 上設定，下一段會提到）此外，UR1 儀表周圍的虛線裝飾燈效呈現的是白光，非 RGB 燈效，因此無法透過 App 更改燈光顏色。 UR1 踏板上有防滑設計，踏板空間寬敞，值得一提的是，前擋板接近於 90 度立起，因此無法讓我伸直放鬆雙腳（筆者身高為 170 公分），加上坐墊高度不算高，膝蓋需要彎曲的角度稍微大一些，長時間騎乘雙膝容易疲倦，身高超過 170 的人需要注意這點。 車燈設計在龍頭上是 UR1 普遍最受青睞的地方，照射範圍能隨龍頭轉向而異，且照射亮度據說是目前 PBGN 最優秀的車款；這部分雖無法測試，但根據 PGO 的說法，UR1 前車燈為 Class-C 等級，意義上就是近燈光通量介於 500ml 到 2000ml 之間。 倒車輔助鍵的位置設計相當好，左手食指能輕易按住，讓車主在狹窄或斜坡環境中也輕鬆使用。另外需要特別誇讚的是 UR1 的省力中柱。實際使用，的確不太需要花什麼力氣就能成功立起，甚至比更輕的 VIVA 還容易立起。  PGO 為了 UR1 特別製作專屬的應用程式，PGO EQ APP，除了首頁提供電量查看、開啟車廂、解鎖車輛外，主要功能大致分為三項：個人化設定、地圖、車身診斷。 個人化設定包括低速 / 超速提示的時速、定位燈、頭燈燈效（常亮或循環呼吸燈效），再來是電能回充等級，有些人不喜歡回充帶來的阻力，有些則希望續航能有所提升，可依個人使用習慣調整。地圖則提供換電站、PGO 門市站點，介面也能直接導向 Gogoro Network App，車身診斷則專注在線路是否正常。 PGO UR1 是 PBGN 聯盟中綠欉中的一朵鮮花，提供不少女性族群友善的功能，像是對力氣小車主較為友善的省立中柱、寬大舒適的座墊、方便握持地後把手、明亮的頭燈。儘管 UR1 非使用 Gogoro 最好的馬達，對於都市通勤族來說差異並不大，降低成本同時也反映在價格上不過 UR1 並非沒有缺點。它的儀錶板亮度不足、方向燈聲音太小聲，PGO EQ APP 功能稍嫌陽春，建議在門市試乘先確認這幾點是否影響你的騎乘體驗。PGO UR1 未補助原價為 84,800 元，是目前 PBGN 最便宜的智慧電車，且也是 PBGN 唯一面向女性族群的車款。假如你從未擁有一輛電動機車，UR1 不僅提供完整的 Gogoro Network 換電體驗，歐式設計外觀，舒適度的提升，會是大部分人選擇 UR1 的主要原因。關於 PGO UR1 最新購買優惠、分期購車資訊可參考 PGO 官網。更多 PGO UR1 照片：90後科技網路編輯，至今仍為科技感到興奮，難相處。\n聯絡方式：8bitgaoooo@gmail.com",
    "武肺之疫是個童話- 黎智英": "蘋果日報\n\n\n\n\n\n                                \t世衞派專家到中國檢疫個多星期，對現場情況應有足夠認識，說中國肺炎疫情正在從高峰回落，瘟疫蔓延機會降低了，魘夢已過，我們不用太恐慌。另一方面，病毒在韓國意大利伊朗等個別地方爆發，星星之火是否會燎原成瘟疫大災難？有些發現肺炎的地方原本連測試肺炎病毒機制也沒有，正值流感季節，分不出是肺炎還是流感，擺烏龍的患者帶着病毒四通八達，會否是個潛藏爆彈？世衞說，病毒全球散播成瘟疫反而是他擔憂的。這次肺炎疫情源頭的中國，疫情比外國嚴重十倍，無論封城閉關行動多決斷專橫，據世衞說卻控制得住了。外國發現的疫情相對小兒科，卻手忙腳亂不知所措，再次證明中國特色社會主義的優越性。但這也會是個童話故事。的確，韓國意大利政府都手騰腳震，因為民主國家，要是管理不善，瘟疫死傷嚴重，肯定下台，人民安危官命攸關。那些是選出來為人民服務的政府。中國卻是皇朝帝制，習帝一尊高高在上，全民都要追求他的「中國夢」，為他的夢想服務。中國政府是動員人民達至國家目標，「中國夢」是國家的夢，習帝便是國家。如果為了保住經濟不爆煲，為了保住一尊皇位，為了復工不惜草菅人命，疫情再爆，極權中共將會失盡人心。疫情把習帝置於危險四伏，習帝的勝利是人民的失敗，還是這次抗疫失敗，會是習帝駕崩最後一條稻草。往往是意外天災人禍，造就天翻地覆的蛻變。中國仍陷封建時代，我們只好相信封建的傳說，中國是否空穴來風，還看陣陣陰風細雨黑雲。中國抗疫完全專注控制和消滅病毒，控制病毒時連人也絕對控制了，看到沒戴口罩在家裏打牌的人，被捉出來示眾，有四個牌友抬住張四方檯行十里，也有在鏡頭前認錯的，人民絕對服從在所難免。消滅病毒時，連人都犧牲了也在所難免，病毒被殲滅了，人才會沒事，當然是滅病毒先行。消滅病毒總比為人民消除病毒容易。要照顧到人民，事情就複雜了，中國不用跟隨西方文明繁文縟節、婆媽的體制。中國的原則是用最有效方法解決問題，這「有效」不是對人民利益有效，而是對緩減疫情有效，人不在計算中。疫情遏制了，人民自然會好。外國抗疫的確綁手綁腳，政府權力有限，要以人民安全為重卻同時要尊重人民的自由，真的很難做。但是他們政府掌握的是人民的聲音，真實的資訊，人民與政府互相合作，最大的災難同舟共濟，往往比獨裁政府有效和快捷。中國不一樣，政府不是建基於誠信而是暴力的政權。為了自衞，暴力必然使人隱藏，扭曲資訊的真實，資訊成為權力架構自衞的工具。利用資訊自衞，儘管要製造假象，也在所難免。在暴力權力架構流通的資訊，都是權力鬥爭武器，孫子兵法真真假假的政治有多真實，這些資訊就有多真實。世衞在中國協助檢疫拿到的資訊，是否也是這機構產生出來的資訊，還是另有機制，我不知道。習帝叫復工，疫情連續降，習帝聖旨如有神助，連「疫」也聽懂聖意，連武漢也要響應習帝聖諭，想通關，後來覺得擦鞋擦得太離譜，四小時後取消了，還算有點人性。絕對的權力沒有令習帝絕對無人性，而是他的愚昧，以為是在為人民謀幸福，創造「中國夢」的優越性，罔顧現實，強行復工顯示中國制度優越性，凸顯皇上尊威，他認為尊威勁，天下便太平。但是，若然世衞的觀察是錯的，因為沒有將中國體制內是沒有準確資訊的事實計算在內，差之毫釐，繆以千里，一個沒有誠信的中國fake news又算甚麼，這才可怕呢！若復工真的沒事，疫情只在國外擴散，最後不幸成為疫下受苦的世人，會怎樣想？當然想到造成這瘟疫的罪魁禍首，若當初不是隱瞞，開始時馬上檢疫，如今也不會殃及池魚。罪魁禍首是最先的隱瞞，若有言論自由，這災難便可避免，言論自由，儘管是中國的內政，但是，中國封鎖人民的資訊造成對世人安全威脅，世人便有權要求中國有言論自由。中國言論自由，想不到因為這疫情的威脅，成為了世人關注的議題。把武漢等城市封關，關閉逾五千萬人檢疫是前所未有的嘗試，沒有前科，因此不少防疫專家對這樣大型檢疫行動效益存疑，這個因素有可能造成世衞拿到的，不一定是準確資料。可以這樣果斷迅速控制住疫情，同時復工，這是如有神助的效率，中國制度真的優越如斯，我也只好五體投地。若是這樣神奇，中國制度實在太偉大，超乎想像。這疫情還未完，瘟疫在地球各處才剛剛開始。到這場武肺之疫過後，我們才知道真相。不是到底在中國發生了甚麼事的真相，而是中國極權制度是否比自由世界民主制度更優勝。這次瘟疫的結果尚未知道，但是我不相信，一個善於造假的政府機制，有健全的行政能力，解決這大型而嚴重的疫情。習帝一聲，聖令如山，整個體制馬上老實起來講真話，這是沒可能的奇蹟。沒有真話，又哪來真實的資訊，沒有真實的資訊，又何來真正的效能。讓我們把奇蹟放一邊，中國這次抗疫能力有多強大，仍是未知數。但是我就是不相信，只是強大沒有誠信的政府，它的行政措施是有效的，請拭目以待。因此，我不相信因為習近平親自指揮，疫情便會被控制如預期般理想。這次武肺之疫的結果，也會讓我們看清楚獨裁的腐敗。我就是不相信，沒有誠信的權力架構，發揮的行政能力，會比一個透明、有誠信、與民互動合作的民主機制效率更高。權力的效能在於誠信，有誠信的政府人民跟隨，沒有誠信的政府人民反抗，沒有誠信的機制運作是在人民抵抗下完成，成本頗高的，而有誠信的政府卻是眾志成城，兩者無得比。中國今次控制疫情不可能比韓國意大利優勝，這是不合理的，我願意最後證明是錯的。                                    \n\n\n \n                            \t\t\t                            \t\t\t\t黎智英                            \t\t\t                            \t\t\t                            \t\t\t                            \t\t\n",
    "聯合醫院病房研改建負壓房": "源柏樑表示，計畫率先將聯合醫院邵逸夫大樓一間病房改建成負氣壓病房。　　(星島日報報道)新冠肺炎傳染性高，現時香港所有確診病人均須入住醫院隔離病房接受治療。隨着確診個案日趨增加，傳統隔離設施將近飽和，為應付公共衛生需要，醫管局聯同機電工程署研究將一般病房改建成為符合國際標準的隔離設施，並於聯合醫院推行先導計畫。工程主要包括加裝間隔門和抽氣扇，如有需要可添置專業過濾抽風裝置，預計一間可容納三十六名病人的普通病房，改裝費用最高需要一百萬元，工程可於兩星期內完成。　　根據美國疾控中心標準，負壓隔離病房的「換氣量」須每五分鐘將整個病房內的空氣徹底換一次，而且氣流須朝單方向排出室外，不作循環。醫管局高級行政經理（工程）源柏樑表示，計畫率先將聯合醫院邵逸夫大樓十四樓一間三十六人普通病房，改建成負氣壓病房，但目前項目仍屬先導階段，尚未正式投入服務。　　病房共有六個間房，每個間房提供六個牀位，工程人員於每個間房的窗上安裝兩把抽氣扇，增加病房的「換氣量」，由每十分鐘換一次至每五分鐘一次，加快速度將受汚染的空氣帶走。關閉病房的空氣循環系統，只容許空氣由鮮風入口或走廊流入病房。工程人員最後會在病房正門後加裝一道門，防止走廊和病房空氣直接接觸而抵消負氣壓，穩定氣流單方面朝抽氣扇排出窗外。　　醫管局已跟機電工程署聯手合作，設計製造超過十部過濾抽風裝置，每部造價約五萬元。以聯合醫院的三十六人病房為例，改裝需要十二部過濾抽風裝置，連同加裝隔門和其他工程細節，工程費用約一百萬元。現時非緊急服務使用量下降，較多病房空置騰出，故改建工程可於兩星期內完成。至於改裝規模以及會否在聯網其他醫院推行計畫，將視乎醫管局根據疫情發展而決定。不過，改裝負氣壓病房同時會大量抽走冷氣，導致病房室溫較高，故不能完全替代傳統隔離病房。　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "《半日總結》恆指升241點5G、基建、原材料股受追捧": "新型冠狀病毒疫情加速在全球擴散，2月財新中國製造業PMI降至40.3創紀錄新低，但中國新增確診個案減少及憧憬推出刺激經濟措施，推動中國及香港股市上升。港股今早高開52點後升幅擴大，曾升245點一度高見26,375點，半日升241點或0.9%，收26,371點；國指升196點或1.9%，收10,499點。大市半日成交總額679.8億元。滬、深港通南下交易半日錄得淨流入金額分別為14.59億及13.59億元人民幣。阿里巴巴(09988.HK)  -1.800 (-0.886%)    沽空 $13.63億; 比率 34.725%   升2.3%報204.6元，騰訊(00700.HK)  +0.600 (+0.152%)    沽空 $23.17億; 比率 26.841%   升1.3%報391.2元，滙控(00005.HK)  -1.250 (-2.379%)    沽空 $9.41億; 比率 39.319%   跌0.7%報52.8元，友邦(01299.HK)  +0.150 (+0.199%)    沽空 $1.22億; 比率 5.168%   升0.2%報77.05元，港交所(00388.HK)  -0.600 (-0.233%)    沽空 $9.27千萬; 比率 7.757%   升0.3%，中移動(00941.HK)  +0.850 (+1.400%)    沽空 $3.10億; 比率 14.734%   及聯通(00762.HK)  +0.020 (+0.323%)    沽空 $3.40千萬; 比率 20.624%   各升0.7%及1.6%。美團(03690.HK)  +0.200 (+0.202%)    沽空 $1.68億; 比率 7.165%   及小米(01810.HK)  -0.040 (-0.313%)    沽空 $5.15億; 比率 23.123%   各升1.1%。九倉置業(01997.HK)  -0.500 (-1.377%)    沽空 $8.47千萬; 比率 38.866%   反彈3.5%，會德豐(00020.HK)  -0.600 (-0.967%)    沽空 $2.25千萬; 比率 9.537%   升3.7%。內銀股建行(00939.HK)  -0.010 (-0.155%)    沽空 $9.83億; 比率 32.972%   、工行(01398.HK)  0.000 (0.000%)    沽空 $4.06億; 比率 23.551%   及農行(01288.HK)  +0.010 (+0.312%)    沽空 $2.02億; 比率 31.923%   各升1.9%至2.2%，內險股中國平安(02318.HK)  +0.500 (+0.571%)    沽空 $4.98億; 比率 17.591%   及國壽(02628.HK)  +0.020 (+0.110%)    沽空 $3.90千萬; 比率 5.235%   各升1.3%及1%。券商股跑贏大市，中信証券(06030.HK)  -0.060 (-0.353%)    沽空 $6.26千萬; 比率 18.130%   、海通證券(06837.HK)  +0.010 (+0.116%)    沽空 $1.89千萬; 比率 10.301%   、華泰證券(06886.HK)  -0.020 (-0.145%)    沽空 $4.14百萬; 比率 4.898%   及廣發証券(01776.HK)  +0.010 (+0.105%)    沽空 $1.42百萬; 比率 2.164%   各升3%至3.6%，中金(03908.HK)  -0.020 (-0.131%)    沽空 $1.28千萬; 比率 6.469%   升7.1%市場憧憬內地出台刺激經濟措施，5G概念再度受捧，中國鐵塔(00788.HK)  -0.010 (-0.515%)    沽空 $2.54億; 比率 20.045%   升4.8%，電訊設備股中興(00763.HK)  -0.450 (-1.347%)    沽空 $6.75千萬; 比率 6.952%   升8.5%，京信通信(02342.HK)  -0.020 (-0.587%)    沽空 $4.19百萬; 比率 1.412%   及長飛光纖光纜(06869.HK)  -0.040 (-0.241%)    沽空 $23.74萬; 比率 0.283%   各升4.2%及4.9%。手機相關股方面，舜宇(02382.HK)  +0.100 (+0.078%)    沽空 $2.18億; 比率 14.491%   升5.6%，比亞迪電子(00285.HK)  -0.180 (-1.208%)    沽空 $1.17千萬; 比率 5.848%   及鴻騰(06088.HK)  0.000 (0.000%)    沽空 $57.57萬; 比率 5.025%   各升逾4%，瑞聲(02018.HK)  -1.000 (-1.942%)    沽空 $1.46億; 比率 21.980%   升2.4%。基建股造好，中交建(01800.HK)  +0.010 (+0.161%)    沽空 $2.06千萬; 比率 7.920%   升7.1%，中鐵(00390.HK)  +0.010 (+0.216%)    沽空 $1.34千萬; 比率 12.825%   、中鐵建(01186.HK)  +0.070 (+0.729%)    沽空 $1.02億; 比率 28.576%   及中國通號(03969.HK)  0.000 (0.000%)    沽空 $3.62百萬; 比率 18.528%   各升5.8%至6.4%，中車(01766.HK)  -0.030 (-0.580%)    沽空 $1.77千萬; 比率 18.778%   及中車時代電氣(03898.HK)  -0.300 (-1.068%)    沽空 $3.85百萬; 比率 4.359%   各升逾3%。建材股升幅顯著，中建材(03323.HK)  -0.040 (-0.412%)    沽空 $8.05千萬; 比率 14.263%   及金隅(02009.HK)  -0.010 (-0.429%)    沽空 $6.11百萬; 比率 12.614%   各升10.4%及8.2%，海螺水泥(00914.HK)  -0.200 (-0.343%)    沽空 $7.46千萬; 比率 8.197%   及華潤水泥(01313.HK)  -0.130 (-1.290%)    沽空 $1.79千萬; 比率 6.278%   各升4.4%及4.2%。煤炭及鋼鐵股亦被帶動上升，神華(01088.HK)  0.000 (0.000%)    沽空 $3.91千萬; 比率 12.553%   、中煤能源(01898.HK)  0.000 (0.000%)    沽空 $94.79萬; 比率 6.834%   及兗州煤業(01171.HK)  -0.040 (-0.636%)    沽空 $2.74千萬; 比率 16.183%   各升3.3%至4.7%，馬鋼(00323.HK)  0.000 (0.000%)    沽空 $6.29百萬; 比率 23.955%   及鞍鋼(00347.HK)  -0.030 (-1.107%)    沽空 $5.63百萬; 比率 14.156%   各升4.9%至5%。煤炭設備股三一國際(00631.HK)  -0.030 (-0.594%)    沽空 $3.30百萬; 比率 4.754%   升6%。資源股洛鉬(03993.HK)  0.000 (0.000%)    沽空 $2.98千萬; 比率 22.064%   及中鋁(02600.HK)  +0.010 (+0.481%)    沽空 $4.52百萬; 比率 10.562%   亦各升4.1%及4.3%。油股中石油(00857.HK)  -0.030 (-0.971%)    沽空 $2.76千萬; 比率 7.964%   及中海油(00883.HK)  -0.160 (-1.447%)    沽空 $1.57億; 比率 15.377%   各升4.3%及3.4%，昆侖能源(00135.HK)  -0.080 (-1.436%)    沽空 $72.22萬; 比率 1.171%   升4%。「放水」憧憬推升內房股，融創(01918.HK)  +0.700 (+1.573%)    沽空 $7.34千萬; 比率 9.567%   及萬科(02202.HK)  +0.350 (+1.138%)    沽空 $2.34千萬; 比率 14.452%   各升5.8%及4.8%，中海外(00688.HK)  +0.150 (+0.561%)    沽空 $3.17千萬; 比率 7.781%   、碧桂園(02007.HK)  +0.060 (+0.563%)    沽空 $9.68千萬; 比率 39.007%   、世茂(00813.HK)  +0.550 (+1.943%)    沽空 $1.50千萬; 比率 7.215%   及合景泰富(01813.HK)  +0.080 (+0.693%)    沽空 $2.23千萬; 比率 24.036%   各升3.1%至3.5%，龍湖(00960.HK)  +0.550 (+1.521%)    沽空 $4.05千萬; 比率 22.683%   及潤地(01109.HK)  +0.350 (+0.950%)    沽空 $1.02億; 比率 25.482%   各升2.5%。紡織股跑出，申洲(02313.HK)  +0.800 (+0.802%)    沽空 $9.12千萬; 比率 19.390%   升5.3%突破100元，互太紡職(01382.HK)  -0.020 (-0.392%)    沽空 $1.98百萬; 比率 6.640%   及天虹紡織(02678.HK)  0.000 (0.000%)    沽空 $24.74萬; 比率 10.836%   各升6.2%及4.5%。(fc/w)(報價延遲最少十五分鐘。沽空資料截至 2020-03-03 16:25。)  立即留言 阿思達克財經新聞網址: www.aastocks.com\t\t\t\t\t\t\t\t\t ",
    "【新冠肺炎】廣東援武漢醫生：漢口醫院整個科室幾乎全軍覆沒": "登入 登入 / 註冊新冠肺炎（俗稱「武漢肺炎」）疫情肆虐中國，在重災區湖北武漢，各地先後派出醫療團隊支援，廣東省也是其中之一。除夕夜（1月24日）和大年初四（28日），廣東省分別派出第一批128名醫護人員、第二批148名醫護人員組成廣東省支援湖北疫情防控醫療隊（下稱「廣東醫療隊」），對漢口醫院呼吸六區、呼吸七區緊急支援。漢口醫院是武漢市第一批收治新冠肺炎病人的定點醫院之一，當時曾爆發院內感染。據廣東醫療隊成員介紹，該院呼吸科整個科室幾乎「全軍覆沒」受到感染，幸好現時已情況已越來越好。郭亞兵（左四）和同事們。（新京報）南方醫科大學南方醫院感染內科肝臟腫瘤中心教授郭亞兵和南方醫科大學第三附屬醫院醫療隊隊長張達成，均是廣東醫療隊的成員，兩人近日接受內媒《新京報》採訪，談及支援武漢的經歷。郭亞兵表示，他們到達漢口醫院支援時，院內情況基本是「一團亂」，很多病房要臨時騰出空間，原本30人的病房一下塞了80個病人，卻只有2個醫生、5個護士。衛生沒人打掃，滿地都是醫療垃圾。最高峰時期，發熱門診的日門診量是1500人到1600人。而在危重症病人的病房，往往一天內有數人離世，甚至剛從急診推上來，未到病房就已經不治。南方醫科大學南方醫院支援湖北疫情防控醫療隊隊員在武漢漢口醫院援助。（新京報）漢口醫院當時爆發院內感染。郭亞兵指，當時呼吸科整個科室幾乎全軍覆沒，但主任沒被感染，仍在一線工作。ICU的7名醫護人員病倒6個，院領導也倒下好幾個。張達成亦指，他在大年初六（30日）入病房的，接手呼吸七區。交班時，整個病區只有一個漢口醫院的本院醫生，管理70多位病人。粗略計算，病區內住院的約1/3是本院員工。而那位醫生，兩天後也被確診陽性住院。郭亞兵稱，漢口醫院一線醫護，當時普遍心理壓力大，「讓我們很震撼的。」第一天進入病區後，一名有十多年經驗的老醫生就和他說，那天晚上睡不著覺、做了噩夢，有的醫護人員也會在房間裡哭。因為受條件所限，許多救治手段上不到，「我們的醫護人員就覺得有力氣使不上，眼看著病人不行了，感覺很無助、感覺救不了。」他又指，院內有人會來找醫療隊成員傾訴，有的人會發脾氣，但也要去理解他。爭吵還是有的，但就是為了搶救病人，為了用更多的、更好的辦法治療。有的時候，也會因為各醫院的工作流程、習慣不同出現意見不合。2月26日，廣東醫療隊隊員送新冠肺炎痊癒患者出院。（新京報）郭亞兵稱，最近兩個星期情況越來越好，從無序到有序是很明顯的。在指揮部的統一調配下，床位收治有序很多，有多少病人出院，就會調配多少病人入院。加上方艙醫院建好後，輕症病人過去了，重症病人收治基本可以保證。因為工作變得有序了，大家覺得沒那麼辛苦，隊員們慢慢恢復了信心，也心平氣和、情緒穩定了。（新京報）",
    "【山系】新手入門特色短路線輕鬆應付山系生活態度": "登入 登入 / 註冊作為一位出色的男生，除了外表造型、知識內涵、心態和體格都非常重要。而後兩者卻可以透過持續做運動而練就出來。近日大家都或者多了時間去行山、遠足，其實除了在肺炎肆虐的這段時間，行山本來就是一個好習慣，我們也不要做一個忽然山友。不少朋友礙於行山費時，但其實在城市之間存在著不少行山遠足短路線，除了風景優美，也各頗有特色。要知道在地圖上去看，其實香港有六成以上的地方還是綠色的。原來在國際山界，香港的山難度算高，雖然海拔不高，但出名崎嶇難行。不過今回要說的並非這些具有挑戰的路線，而是兩條方便易行的短路線。攝影：何國龍鹿頸位於粉嶺的鹿頸，除了有著自然美景，也有不少歷史痕跡，而且在四季漫遊都各有特色，特別推薦夏天到來，因為這裡沿路都是海邊，有著烏蛟騰一帶常見的紅石，由於陽光加劇了岩石中鐵質的氧化，在炎陽照射下更是火紅，還有周遭可見的紅樹林，多不勝數的招潮蟹、寄居蟹、彈塗魚是常見的小生物，還不時見到牛隻與羊出來吃草。除了遠足，時節對的話也是摸蜆勝地，而冬季則有著不少水鳥到來定居。由粉嶺站出發乘小巴前來，總長度約四公里，由於大多都是沿海的平路，慢慢走大約花兩小時。沿路走不會迷路，會走到鳳坑及谷埔，有著一所建於1931年的「啟才小學」，別具歷史韻味，而最吸引眼球的，卻是香港最大片之一的蘆葦林。這路線可以通往鎖羅盤及烏蛟騰，也可以在谷埔就休息，沿路折返，中間都有士多可以補給。圖片來源：oasistrek.com攝影：何國龍茅湖山香港有四大山徑「麥鳳港衛」（麥理浩徑、衛奕信徑、港島徑及鳳凰徑），當中的衛奕信徑就在城市之間，非常方便大家使用。別以為它們都是漫長無趣的山徑，其實不少奇景祕境就藏在當中。接下來要說的是充滿古堡魅力的茅湖山，位於將軍澳，就在調景嶺站不遠處，沿著華人永遠墳場方向走半小時到達衛奕信徑第三段，走上去的是魔鬼山，原來這山本來名為「炮台山」，自清朝以來就有大海賊李萬榮在鎮守，及後在二十世紀被英軍進駐守護東岸，現在炮台已遷走，但戰壕及碉堡卻留下來。 攝影：何國龍接下來走到澳景路會接上另一個衛徑入口，走上去是五桂山（本名為五鬼山），這裡的山名都非常有特色，五桂山路況有高有低，會比較花體力，最後就會有指示通往茅湖山古堡，但事實上是只有古堡風味而已，據說是一座源自清朝的觀測台，由於風格獨特，不時見到有人在拍結婚照。這路線約長六公里，需時三小時。",
    "自由廣場》眷村子弟談東港共和新村 - 自由電子報 自由評論網": "自由時報APP看新聞又抽獎爆◎ 繆正西屏東東港共和新村的存留問題，可謂台灣眷村改建史上牽扯最長的個案。去年七月，村中四十一棟日治時期將官官舍，通過文資審議，列為「歷史建築」，全數保留；但是，未遷出居民仍不滿意。據去年七月二十四日《自由時報》報導：「國際認知文資應是保留文化整體，包括在內生活已久的住民，而非單純建築物！」抗爭戶王立皓聞訊並無太多喜悅，因為具備文資身分，也是繼續趕人「騰籠換鳥」的同義詞，他指出，現在共和的眷四代都已出生，獲文資審議後能保留房舍只是最初步，「原眷舍終老」的最大心願，現在看來還有很長一段距離要努力！今年農曆年剛過，王立皓又憂心村中「發展協會活動中心」遭國防部要求返還房地之訴，三月份將第二次開庭；先前庭外調解時，國防部的律師態度強硬。王立皓表示：該棟甲種眷舍，十餘年前遭祝融，發展協會募款整修完成，當時與軍方有公文往返，但軍方卻未支援一毛錢。這是一個政府與法令、居民與期盼的認知落差；但能否在其中找到折衷、取得兩全其美的方案呢？以往高雄市的建業新村也有過抗爭，只不過結果比較好些。當時，居民代表有找我求對策。我的建議是：先談好返還後，依「以住代護」方案進行規劃；但原住戶必須擁有「優先承租」的特權，且承租後按時繳租金、善盡居住者維護房舍之義務。去年四月，建業新村有七戶通過審核，經高雄市府核可民宿登記證，可進行民宿業務。我的野人之見，在這其中有無發揮影響力？我未再追問。國軍老舊眷舍的保留，勢必無法與「活化」脫鉤；國防部、地方政府、居民三方，只要能坐下來，將心比心、共同思考最大公益利益，必能創造三方共贏的局面。地方政府可否以地易地，解決國防部的問題？居民能否創造觀光價值，成為地方政府的「金雞母」？便是關鍵的價值思考。若是學界可以幫忙相關文史的建構，更是美好的結局。然而，最缺的「東風」，依然是「錢」！民間社團、原住戶傑出的第二代，以及民意代表，都是可以「興東風者」；所以，共和新村的問題，不是國防部與原住戶的問題，而是大家共同的問題啊！（作者為眷村子弟，曾任陸軍士校教官；《竹籬、長巷與麵疙瘩：高雄三軍眷村憶往》共同作者）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n手機版 | 電腦版",
    "【財經直播】高偉電子瑞聲揚 富智康走低- 香港經濟日報- 投資頻道- 即時財經- D200302": "",
    "人民日報記者聚焦：武漢保衛戰打響關鍵之役": "",
    "【立會選舉】民建聯初選名單爭崩頭新界大混戰鄭泳舜「獨贏」": "登入 登入 / 註冊對香港未來政局影響深遠的立法會換屆選舉將於九月舉行，民建聯決定出戰陣容的黨內初選名單出爐，其中九龍西則只有鄭泳舜報名，換言之，鄭鐵定代表民建聯出戰九龍西。另外，新界兩區的戰況最為觸目。在新界東，除了力爭連任的陳克勤及葛珮帆外，轉戰直選的劉國勳亦有報名；在新界西，更出現四人混戰格局，除了梁志祥及陳恒鑌外，「轉跑道」的周浩鼎及前屯門區議員葉文斌都有報名，成為歷來競爭最激烈一次。民建聯五區直選及「超區」黨內初選名單一覽港島6人：張國鈞，陳學鋒，劉天正，蕭煒忠，譚晉杰，張偉楠新界西4人：梁志祥，陳恒鑌，周浩鼎，葉文斌新界東3人：陳克勤，葛珮帆，劉國勳九龍西1人：鄭泳舜九龍東3人：柯創盛，洪錦鉉，黎榮浩超級區議會2人：李慧琼，顏汶羽柯創盛及鄭泳舜分別報名參選九龍東及九龍西黨內初選。（資料圖片 / 羅君豪攝）在超級區議會界別，共有兩人報名，除了黨主席李慧琼外，還有觀塘區議員顏汶羽，顏是去年區選的「倖存者」，將頂替失去「超區」入場卷的周浩鼎騰出的空缺。若最後民建聯決定派兩人出選，意味李慧琼及顏汶羽都會自動出綫，但最終是否代表建制派參選，則仍需與其他黨派商討。九龍西無人競爭　鄭泳舜自動當選在九龍西選區，由於蔣麗芸早前表明不會參加初選，希望留機會給黨內其他有志加入立法會服務的同事，她最後未有報名。最終該區只得鄭泳舜報名，換言之，他將鐵定代表民建聯出戰九西。在超級區議會界別，共有兩人報名，除了黨主席李慧琼外，還有觀塘區議員顏汶羽。（資料圖片 / 羅國輝攝）至於在九龍東，爭取連任的柯創盛有報名，兩名民建聯副秘書長，包括前觀塘區議員洪錦鉉及前黃大仙區議會副主席黎榮浩亦有報名，但料知名度較高的柯創盛仍看高一線。港島區5人挑戰張國鈞港島區是競爭最激烈的一區，除了現任議員張國鈞外，民建聯副主席陳學鋒亦有報名參選，另外亦有多名新人初試啼聲，包括中西區劉天正、南區支部蕭煒忠、譚晉杰及張偉楠，共6人參選。不過由於張國鈞知名度及黨內地位較各人高出一截，加上是行政會議成員，料獲力保，其他人很大機會只屬「陪跑」。現任議員張國鈞（左四）、民建聯副主席陳學鋒（左五）及中西區社區幹事劉天正（左三）都有報名參與港島區初選。（資料圖片 / 羅君豪攝）民建聯出戰名單最快4月9日揭盅根據民建聯中央遴選委員會早前公布的遴選細節，3月中下旬將舉行五區諮詢會，預料屆時各參加者需要解釋政綱及回答黨友問題，各參選人之間或有辯論環節。初選將於3月30日至4月3日進行投票，並於4月9日開票，最後由民建聯中委會於4月中確認人選，誕生「準建港之星」，代表民建聯出戰9月立法會選舉。由於中委會確認遴選結果僅屬例行程序，換言之，民建聯將由誰出戰9月立法會選舉，最快4月9日揭盅。",
    "Cloud周報第54期：阿里巴巴公布最新財報，雲端業務單季收入首度超過100億人民幣": "阿里巴巴日前公布2020財年第三季財報，全集團營收成長38％，而雲端業務的單季收入更是首次突破100億人民幣關卡。此外，阿里巴巴已將支撐自家電商業務的關鍵系統搬遷上阿里雲，去年雙11為其首次透過公有雲服務，處理訂單交易。 阿里巴巴將支撐電商業務的關鍵系統搬遷上阿里雲，去年雙11購物活動首次透過公有雲服務，處理所有的訂單交易。 阿里巴巴  阿里巴巴     財報     電商系統   阿里巴巴將電商關鍵系統搬上阿里雲，去年雙11首度採公雲處理訂單交易阿里巴巴日前公布2020財年第三季的財報，時間從2019年10月計算至12月，全集團營收達1,614億人民幣，相較去年同期1,172億人民幣，增長38％。雲端業務方面，本季營收為107億人民幣，是單季收入第一次突破100億人民幣關卡，相較去年同期增長62%，不過，仍僅占阿里巴巴總營收的7%，而該事業的收入主要來自公有雲與混合雲業務。現階段，零售依舊是該集團的主要營收來源，達1,414億人民幣，占總體營收逾8成。阿里巴巴表示，支撐自家電商業務的關鍵系統已搬遷上阿里雲，而去年雙11購物節為其首次透過公有雲服務，處理所有的購物節訂單交易。阿里雲在該次購物節活動的流量高峰期間，每秒處理超過54萬筆訂單，而每日處理的交易資料量則達970 PB。（詳全文） 日本政府     共用系統     上雲   日本政府決定大力擁抱雲端，秋天開始將政府重要共用系統搬上雲日本政府日前決定，要將政府重要的共用系統搬遷上雲，這將是其第一個大型上雲專案。根據日本政府在1月29日公佈的官方公報（第17號採購公告）顯示，第二期政府共用平臺的上雲建置工作，已正式對外公開招標。日本政府目標在4到8年內，將目前由各省廳自行維運的系統搬遷上雲，已經揭露的系統包含了人力資源系統和文件管理工具。該上雲工程產生的建置和維運費用延續至2026年財年，預計將超過300億日圓。該雲端化工程會統一各省廳的維運管理工作，預計可減少三分之一的維護成本，同時減少維運人力的需求。屆時，騰出的人力能轉而負責其他業務工作，進而提高生產效率。至於較不重要的系統，像是養老金系統或特定部會使用的系統，則將在雲端化並符合政府標準後，再搬遷上雲端。因擔心資料外洩，日本政府在採取雲端策略的浪潮中，與美國和歐洲政府相比，進度落後許多，如今考量資安問題，仍堅守資料不能出境的原則，要求雲端供應商必須在日本境內設有資料中心。（詳全文）  雲端採用情況     基礎設施    調查：AWS市占仍為第一，但GCP收入成長最快雲端需求持續升溫，研究調查公司Canalys於2月初發布了一份全球雲端使用調查報告，期間是針對去年第四季和整年度。以2019年Q4而言，企業就雲端基礎建設的支出超過300億美元，與前年同期相比成長了37%，綜觀全年則超過1,070億美元。依各大公有雲的採用率表現來看，去年前四大公雲分別為AWS、Azure、Google Cloud和阿里雲。AWS仍為全球市占最高，收入方面，相較2018年成長36%，但Canalys指出，Azure因加強企業服務並導入Windows Server 2008等服務，收入成長較高，達63.9%，而Google Cloud因擴大銷售團隊的規模，大力吸引新的企業用戶，加上併購多家業者以強化服務整合性，收入成長第一，達87.8%。該調查預估，今年全球企業對雲端基礎建設的支出將成長32%，達到 1,410億美元，且從金融服務到醫療保健等行業，都在積極進行數位轉型，以因應資料儲存、AI分析、雲端應用等需求，預期未來5年，雲端基礎建設的成長動能將加強，2024年全球雲端基礎建設支出將達2,840億美元，較去年成長雙倍以上。（詳全文）  南韓     GCP平臺     雲端機房   Google公雲插旗南韓，於首爾啟用GCP平臺新地區Google於去年度Next大會就預告，將於南韓首爾添加新的雲端營運中心，近日，Google正式宣布啟用該資料中心，成為南韓境內Google的第1個雲端地區，同時也是亞洲第八個。該地區具有3個可用區域，企業可以分散工作負載和應用在不同的區域，來降低服務中斷的可能性，減少風險。Google會在該地區提供標準的服務項目，包含Compute Engine、GKE、Bigtable、Spanner和BigQuery。現階段，Google雲在南韓的用戶包含了三星、LG、電信公司SK Telecom，還有手機遊戲公司Netmarble和SundayToz。隨著本次新雲端地區的發布，Google全球雲端地區達21個，可用區域則有61個，遍及16個國家，年底前，Google還計畫在美國鹽湖城、拉斯維加斯和印尼雅加達，新增地區或可用區域。（詳全文）  微軟     Office 365     授權   逾1/4 Office 365授權由Microsoft 365售出微軟全球行銷資深副總裁Jared Spataro近日在一場會議上，談及商務雲端產品線包括Office 365及Microsoft 365的營運表現，更揭露Office 365授權的主要銷售通路。他表示，為企業用戶設計的Microsoft 365套件成為微軟產品重要通路，包含Office 365、Windows、管理及安全軟體Intune，且超過1/4的 Office 365授權是經由Microsoft 365賣出，成為銷售Office 365的重要通路。根據微軟提供的2020財年第2季財報，在Office 365商用版成長27%的帶動下，Office企業市場總營收成長16%，而Office 365已成為微軟商務雲端產品營收佔比最大的類別。另外，Office部門近期將有新人事安排，原Windows用戶端主管Joe Belfiore將調任負責Office業務。（詳全文）  美國國防雲端合約     聯邦索賠法院     暫停合約    美國法官暫停微軟與國防部的JEDI合約美國國防部《聯合企業防禦基礎設施》（JEDI）合約的招標爭議持續延燒，原被視為最有可能得標的亞馬遜，向美國聯邦索賠法院指控美國總統川普不當介入該標案的調查案，近日有了重大進展。法院於2月13日祭出了臨時禁令，要求國防部暫停與微軟執行這份合約，不過，因這項禁令屬密封形式，外界無法得知法官頒布的理由。禁令頒布後，美國國防部發表了一份聲明表示，對該結果感到失望，並指出，此訴訟案不必要地拖延了國防部導入現代化設施的時程，無視該部門迫切的需求。根據國防部原本訂定的時程，該部門計畫在2月14日向微軟提出第一項工程任務，為其雲端環境進行初步規畫，但因該禁令，雙方的進度將暫時擱置。（詳全文）  Google雲端     人員重組     縮減職務   Google雲端重整業務，將進行人員重組Google於最新一季的財報中，首度揭露Google雲端事業個別的營收數字，成長雖達53%，但僅占總營收約5%，近日，Google雲端事業部門即著手進行重組工作，包含取消部分職務。雖然，Google並未透露具體裁減的職務數量，但根據美國媒體CNBC的消息，受影響的人數應在50人內。Google表示，重組是為了調整對全球市場的關注，特別是改善行銷方式，並強調，僅少數員工的職務受到影響，且會協助他們於公司內找尋新的職務。（詳全文）圖片來源／阿里巴巴、日本首相官邸、Google雲端、美國國防部   更多Cloud動態  1. 全球網域名稱管理機構ICANN及Verisign決定逐步提高.com的批發價格，預計今年10月起漲（詳全文）2. GCP改善單租戶節點功能加入即時搬遷政策，在不停機的狀態下，可執行主機維護事件（詳全文）3. 中國發表疫情接觸查詢雲端服務，可查14天內是否曾與武漢肺炎確診者密切接觸（詳全文）4. Google雲端完成資料分析視覺化軟體業者Looker的收購案，將用以強化自身資料分析及資料倉儲服務（詳全文）5. 區塊鏈儲存服務Amazon EBS布建IOPS SSD現可同時連接最多12個EC2執行個實例（詳全文）資料來源：iThome整理，2020年2月2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-022020-03-012020-03-012020-03-022020-03-02",
    "【財經直播】高盛：聯儲局3月料降息0.5厘或與其他央行聯合行動- 香港經濟日報- 投資頻道- 即時財經- D200302": "",
    "黃石市官員帶口罩米肉等探望滯留湖北港人孕婦：非常感謝": "政府最快將派出包機接載滯留湖北港人回港。早前一名滯留在湖北省黃石市的港人孕婦金太表示，與家人滯留湖北多時，懷孕6個月一直無法產檢，憂BB健康盼回港。她今日透過民建聯立法會議員葛珮帆表示，昨日湖北省黃石市大冶市委書記、公安大隊等人前來探望她們一家，還為金家帶了很多物資如米、油、菜、肉、水、口罩等，金太表示十分感動，非常感謝大家的幫助。黃石市官員是看到有關金太一家被困湖北，既缺錢又缺糧的報導後，前天託人聯絡上正協助金太一家的民建聯立法會議員葛珮帆，昨日和金太聯絡上後，就立即帶了物資去探望。葛珮帆指，金太及多位她正協助的滯留湖北孕婦表示入境事務處人員已經聯絡了他們，衞生署也以電話核實了資料及對他們的健康狀況進行了登記，政府表示會盡力安排他們盡快回港，她會繼續和各方聯繫跟進情況。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "一周大事：IT抗疫機制再升級！衛福部入境檢疫和尋人資訊系統正式上線": "入境檢疫系統目前針對來自中港澳航班、持有臺灣電信業者手機門號的旅客，在國外用手機掃描QR Code，就可先上網填寫健康聲明資料。班機抵臺後，系統會透過簡訊發送健康申報憑證，旅客便能完成通關檢疫手續，不必再跑人工審查紙本作業 行政院資通安全處聯手衛福部，打造「旅客入境健康聲明暨居家檢疫電子化系統」（https://www.qrcode-cdc.tw/），現階段針對擁有台灣電信門號、且於中國／香港／澳門入境臺灣的旅客，可在回國前或班機抵台後，直接線上填寫健康聲明資料，取代紙本人工審核作業，加快政府檢疫作業及旅客通關速度。 防止疫情擴散！衛福部跨部會打造入境檢疫系統和尋人資訊系統因應武漢肺炎（COVID-19）疫情加劇，行政院資通安全處聯手衛福部，打造「旅客入境健康聲明暨居家檢疫電子化系統」（2月16日正式上線，https://www.qrcode-cdc.tw/），於中港澳入境臺灣的旅客，可透過掃描QR Code來填寫健康聲明卡，除了加快通關，也能加快政府後續檢疫作業。衛福部資訊處副處長王復中指出，只要擁有臺灣電信業者的門號，就算在國外航站使用他國SIM卡，「依然可以線上填寫，抵臺後換回臺灣SIM卡，就會收到簡訊憑證。」此外，要是旅客未於起飛前填寫，也能於班機抵臺後，再掃描QR Code來線上填報。衛福部資訊處也以此為基礎，透過跨部會整合資料，開發一套尋人資訊系統，當居家檢疫或隔離對象失聯時，就會自動通知有關單位。這套尋人系統，鎖定居家檢疫或隔離的對象，結合了移民署入境收集的聯絡地址、戶政的戶籍地址，以及NCC的電信帳單地址，透過串接這三個地址資訊，系統就可在第一時間通知三區的里幹事以及鄉鎮縣市等單位，提高作業效率。更多內容 銀行如何面對武漢肺炎疫情？金管會祭出營運不中斷要求金管會要求銀行遵守五項持續營運準則。在國外應變措施方面，從1月底疫情開始時，就要求國內銀行於中港澳地區的分支機構，回報因應疫情採取的作法，包括員工健康情形、開始營業日期、上班方式等。第二，則是要求國內銀行研擬防疫應變措施，且需保持疫情訊息即時傳遞，若國內外從業人員有確診情形，使得該機構的辦公方式改變，就必須立即電話通報金管會。更多內容 武漢肺炎長期抗疫怎麼做？攝影_洪政偉突如其來的武漢肺炎全球疫情，不只考驗企業緊急應變，也挑戰企業長期耐力，事先落實持續營運的準備，更能在長期抗疫大作戰，守穩營運不中斷的防線，現在開始做都能有幫助。更多內容 不再躊躇，日本政府決定大力擁抱雲端因擔心資料外洩，日本政府在採取雲端策略的浪潮中，與美國和歐洲政府相比，態度顯得保守，進度落後許多，如今，日本政府決定在未來4到8年內，將各部會和機關負責維運的系統搬遷上雲，該上雲工程產生的建置和維運費用延續至2026年財年，預計將超過300億日圓。與原先各省廳獨立維護和管理自家系統相比，該雲端化工程預計可減少三分之一的維護成本，同時減少維運人力的需求。屆時，騰出的人力能轉而負責其他業務工作，進而提高生產效率。更多內容 蘋果加入FIDO聯盟董事會，成無密碼登入生力軍近日蘋果加入FIDO聯盟，iOS陣營的支持，可望加速推動無密碼登入網站和App的願景。以WebAuth標準或FIDO 2協定為基礎的無密碼登入而言，之前只有Android陣營支持，例如Android 取得FIDO 2認證後，Android 7.0版本以上的手機，都可以當實體登入安全金鑰。過去欠缺蘋果支持，讓一些企業或開發商對部署FIDO2/WebAuthn-based無密碼登入，持觀望態度。如今隨著蘋果加入FIDO2聯盟以及未來的其他實作，將可加速手機及電腦用戶，採用USB硬體金鑰或手機的指紋辨識，來無密碼登入網站及App，把管理麻煩又不安全的密碼送入歷史。更多內容 開源硬體再吹新風潮，RISC-V要打破CPU巨頭的壟斷圖片來源_WD目前主流CPU的指令集架構，主要分為兩派陣營，一個是複雜指令集（CISC），以Intel獨大的x86架構為主，特別強調處理器運算效能，最常使用在PC或高效能伺服器的運算設備上；精簡指令集（RISC）則是另一派，由Arm獨占鰲頭，以提供高度省電的CPU設計為主，在行動和嵌入式裝置上有廣泛應用。繼x86、Arm以後，RISC-V近來也備受矚目，成為了硬體業界所關注的一門CPU指令集架構新技術，甚至逐漸壯大成為第3大主流CPU新勢力的趨勢。但與傳統封閉ISA架構不同，RISC-V是一個採用開源的精簡指令集架構。RISC-V專案的研究成果，包含RISC-V處理器實作和新的開源硬體描述語言Chisel，後來也以BSD授權方式開源釋出，代表也能商業使用。不過，RISC-V的ISA規範本身，則以創用CC授權釋出。RISC-V技術的開源之所以很重要，在於它替硬體產業建立一個共通的ISA開放標準。就連RISC精簡指令集技術共同發明人David Patterson都認為，「RISC-V將能成為處理器界Linux。」更多內容 凍漲8年後，.com註冊費可能年底漲價.com為全球最普及的頂級網域名稱，估計有超過1.4億個.com網站被註冊，約占所有頂級網域名稱的40%，而Verisign則是.com唯一的網域名稱註冊管理機構，將.com批發給各家受理註冊機構，再由後者出售給一般用戶。由於歐巴馬時代力行價格控制，使得.com的價格從2012年起就維持在7.85美元，但川普政府鬆綁了此一政策。全球網域名稱管理機構ICANN及Verisign也已同意修改合約，提高.com的批發價。從ICANN的聲明來看，.com的每一次漲價都以最高的7%為準，最快從今年10月起，.com的批發價可能會從7.85美元增加到8.39美元，到了2023年10月，可能調漲到10.26美元。更多內容 GitHub終於推出命令列介面，提供基礎操作功能GitHub釋出命令列介面（CLI）Beta測試版，支援macOS、Windows和Linux，官方將依據使用者意見，日後添加更多功能。GitHub CLI現在提供一些開源貢獻者會使用的基本功能，從問題（Issue）以及拉取請求（Pull Request）開始。貢獻者可以利用GitHub CLI搜尋開源專案並複製（Clone）該儲存庫，並且能看到由專案維護者釋出，已標註需要幫助標籤的問題。接著，開發者就能直接從GitHub CLI開啟瀏覽器，取得問題的詳細資訊。更多內容 甲骨文推雲端資料科學平臺，可自動化模型開發甲骨文（Oracle）推出雲端資料科學平臺，標榜能讓企業快速開發機器學習模型應用，提供了工具包供企業發展分析與人工智慧專案。該平臺是以甲骨文雲端基礎設施資料科學服務作為核心，自動化部分模型開發工作流程，提升工程師建置機器學習模型的速度。更多內容 報告：Mac網路威脅首度超過Windows平臺圖片來源_Malwarebytes如果你以為Mac一定比Windows安全，那你可能錯了。資安廠商Malwarebytes蒐集2019年用戶的商用及消費型裝置上，所偵測到的惡意或不安全軟體活動資料後，發現2019年偵測到Mac版惡意程式數量，較2018年高出4倍。他們又計算了每臺Mac電腦的平均惡意程式數量，結果是由2018年平均4.8隻惡意程式，大增為2019年的11隻。不但大幅成長，而且還是有史以來第一次超過Windows。研究人員認為，這可能是因為Mac電腦市占率上升，而導致Mac電腦成為網路犯罪者的新目標。更多內容 武漢肺炎效應，IBM退出RSA會議，亞洲黑帽駭客大會延期今年初科技界活動的舉行，持續受到武漢肺炎（COVID-19）疫情影響而延期或取消。世界通訊大會（MWC）主辦方，決定停辦今年的場次。IBM宣布不參加今年RSA大會。另一場安全界大會：黑帽亞洲大會（Black Hat Asia）2020，原訂於3月31日到4月3日於新加坡舉行，主辦方初步決定延到今年秋天，詳細日期及細節日後公告。更多內容 疫情衝擊經濟，經濟部擬推酷碰折扣優惠攝影_王若樸經濟部中小企業處處長何晉滄指出，為因應武漢肺炎（COVID-19）帶來的經濟衝擊，經濟部計畫以20億元預算，來推出酷碰（Coupon）折扣優惠方法，不排除整合現有行動支付或點數平臺，來促進消費。經濟部也研擬輔導服務業和零售餐飲業者進行數位轉型，來渡過疫情衝擊。何晉滄表示，目前仍為疫情爆發期，待疫情趨緩、穩定後，經濟部將以民間酷碰方式，也就是「你花錢、我打折」，來搭配交通部觀光局的國民旅遊政策，推出酷碰消費折扣優惠措施，首波鎖定百貨、零售、餐飲、夜市和傳統市場等。針對許多商家詢問是否能運用網路平臺，擴展商品銷售通路？對此，經濟部也計畫輔導商家上架電商平臺或外送平臺，來擴大銷售通路，也會提供資金紓困方案。更多內容 中國推出武漢肺炎病患接觸史查詢服務中國政府整合交通運輸部、國家鐵路集團及民用航空局等組織擁有的乘客搭乘紀錄，開發出武漢肺炎病患接觸史查詢服務，讓當地民眾輸入身分證字號就能查詢，是否曾與武漢肺炎的患者乘坐同一個航班、火車或巴士。查詢結果可能是「確診」、「疑似」、「密切接觸者」與「正常」。前兩者代表所查詢的對象，可能就是帶原者。若屬於「密切接觸者」，即代表所查詢的對象在最近14天內，曾與確診或疑似病患，同處一個航班、車廂或巴士。更多內容2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-022020-03-012020-03-012020-03-022020-03-02",
    "【齊心合力】 鯉魚門渡假村臨時獨立隔離設施即將竣工應急": "新冠肺炎疫情持續，衞生署及醫管局交代今日共有5宗新增確診個案，累計香港升至74宗，當中兩宗與早前北角美輪大廈佛堂個案有關，但衞生署表示該大廈住客風險仍低。另外早前已成為隔離營的鯉魚門渡假村騰出對開的球場空地，擴建獨立臥房的隔離設施，從近日拍攝的照片所見，已接近安裝完成，每間房間設有獨立空調，附合防疫需要，稍後擬將交由香港紀律部隊義工服務隊義工，進一步加設內部設施。圖片來源：讀者提供圖片請Follow我們的YouTube頻道：https://bit.ly/2kgU8qg下載我們的手機應用程式，收看第一手精彩內容：https://www.speakout.hk/app標籤《生果報》靠害忽然篤灰？「公民抗命」的代價？年薪數百萬的大學校長「無作為」？【諸行無常】疫症當前 人性盡顯【鐵筆錚錚】誰令自己的「人生畫布」變灰色？【獨家文章】解僱段崇智高級知識分子的低級思維【獨家文章】以腳還腳【獨家文章】一場瘟疫讓你發現的…大學門前的湊放學奇觀【諸行無常】陳健民，不要再害年輕人！【秉文觀新】盲反派消費死者 泯滅人性【秉文觀新】「攬炒」成形 經濟堪憂【諸行無常】梁家傑尊重法治嗎？【震聾發聵】美國國務院發聲明關注黎智英被捕 梁振英...【亂港飯敘集團】獲准保釋後高調「飯敘」、黎智英李卓...© 港人講地\n電郵: speakout@speakout.hk\n傳真: 85228041301\nAll rights reserved.\n版權所有 不得轉載\n",
    "成大防疫有「成」 主辦南區大專校院新冠肺炎防疫說明會": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "兩岸新時代》疫區日記：武漢不是一個論據": "一月十七日，我去車站接朋友。她是車站裡唯一戴口罩的人。當時的通告仍是可防可控。我同她說，華南海鮮市場可就隔著一兩條街。夜宵店，玻璃箱的海鮮生龍活虎。人比平日要少，老闆仍在門口喊，幾位。吃過蟹腳面，轉去花園道。熱鬧不減，結束年會的人喝得醉醺醺，搶著打車。一姑娘，指著蹲著在吐的男子說，叫你給老子喝。這和我記憶裡的武漢很像。▲武漢人不知何為恐懼彼時的恐慌，限於養生的中老年人，他們警惕每一場冬春時節的疾病。但是，未戴口罩或定期消毒，只是增添管束晚輩的理由：少出門，多喝水。還有常年的陰謀論，習慣地質疑官方，也沒有可靠的信息。很多人覺得不戴口罩才是理性客觀的，誰願意和中老年的猜疑或是陰謀論的凡事必反扯到一起。戴口罩成了非常外地的事情。說起武漢人為什麼不怕。我想不起來武漢恐懼的時候。九八年洪水，決堤危險，小區淹到了齊身，公交停了，麻木替代成為公共交通。一樓淹了，孩子們聚在二樓，用BB彈打水中浮游的動物。我記得，那時候大人還在上班，我們度過了水中的暑假。恐懼都是我長大後，看資料補齊的。些許有革命的緣故，革命都不怕，天災地難也淡然。總之喜歡鬥狠，越是碰到烈的東西，越要去硬碰。這和北京不一樣，北京認為經的事多了，還能怎麼樣，但是不會纏鬥，武漢是要鬥下去，直到一方服軟。送她走的時候，氣氛緊張了些。我說開車好了，避開地鐵，從漢口站的廣場繞過，海鮮市場目光可及。形勢隨後急轉直下。先是各省的通報，確認這不是針對武漢和國外的病毒，又說可能人傳人。超市內買年貨的人，仍然絡繹不絕。全國開始對武漢及衛生系統的聲討，我開始給學校寫延長假期的郵件。一月二十日，我有感冒的症狀，即刻去了診所，陸陸續續有人進出。大夫一人戴了口罩，給所有人開的藥不過是抗生素、退燒藥和金銀花。等候中，讀牆上的傳染病報告準則：醫護人員是法定責任人，甲類2小時報告，乙類丙類24小時，非典型肺炎又按甲類病流程。我如此看了兩遍，藥單遞出來了。我把水銀溫度計遞回去。醫生說，沒發燒啊。記下名字，年齡，然後對我和後面的人說，口罩都沒有了，去旁邊的藥店看看。有人伸出頭問，怎麼預防。醫生摘下口罩說，心理預防。大家也都笑了。●口罩眼看快被搶空了我開了醫用酒精，去藥店，都是買口罩的隊伍。貨架上擺出來各類，七嘴八舌的議論，哪一種管用。老闆說，醫生說哪一種，你們就買哪一種。猶豫時候，口罩眼看快被搶空了。便有人進來說，哪裡哪裡還有。又有人進來，托著蛇皮袋收口罩。不止一個人安慰地說，別人都戴了，我不戴也安全了。上海北京的口罩已脫銷，武漢一直還能買到。從這一天起，街上出現口罩，變白，好像冬日初至。二十一日，朋友中飯約在了市中心。我說，有些感冒。得回復，正好過來酒精消毒。身邊都有感冒的人，或真，或精神過敏。沒人說要取消中飯，反倒因為企業年會的取消，餐廳裡騰出了位置。大家都吃得快，待喝盡酒，只剩我們一桌。臨近的解放公園，我們掏出口罩，穿園而過，渺無人煙。我沒有見過安靜的解放公園。是因為今天下雨了，朋友拉拉衣領，說道。出租車司機戴了口罩，說你還不走嗎，今天我送的全是去車站的，漢口，武昌，武漢。能去哪裡呢，我說。不說實話，病人要跑，司機說。他的話讓我想起阿馬蒂亞‧森，專權導致饑荒。言論自由是肉麻的話題，太正確，太義正言辭，只有在危機中，才變得有意義。能不能發聲是一回事，真話能不能勝出又是一回事。我盲目地尋找大小不一的信息，又對信息的無法驗證煩躁不已。不敢大意往好處想，也不願往壞處。一會兒很好，一會兒很糟。回到家，電視滾動鍾南山的採訪。集體決定明日採購後，再不出門。親人取消了來漢的計畫。●當切身之境成了案例公共爭論把戴口罩變成了素質問題，繼而又是體制優劣。社交圈分裂，既有的立場沒有變化，只是武漢成了新的案例，新的論證，用來歌頌，或者批評。在此之前，可以是澳洲，香港，汶川，卡特里娜（卡崔娜）。當切身之境成了案例，我完全失去了介入的慾望。一個字也不想寫。武漢不是一個論據，生命也不是。疫區的人，也不關心此刻得出了孰優孰劣的結論。空氣裡，整日都是冷冰冰的雨。父母在討論集中病患的金銀潭醫院究竟有多遠，是否步行距離。小區裡變得荒蕪，尤其在晚上，連狗也變得安靜。我睡得異常好，把舊書搬出來，做長期的打算。鄰居提醒我們要囤積食物，又說其他小區有發現高燒即被送醫的人，害怕自己哪一天突然的消失。新聞讓人生氣，不是喜慶的過節問候，便是壯士斷腕的烈士醫護。為什麼要迷戀「悲壯」，災難要成為頌歌。他們並不需要以悲壯來證明自己。人見到犧牲，熱淚盈眶，對防範於未然，心存僥倖。偏偏要在一場天災中，尋找人的神性。●街上再也見不到人臉二十三日，武漢封城。我們取消了掃墓。姥姥說，活人見不到死人了。父母冒險去做一場購物，傳說的物價上漲沒有碰到，因為貨品一出便被搶空。超市經不住，上午關了門，擇期再開。門口出現持溫度計的保衛，賜福般的點向每人額頭。蜂擁而至的問候信息。我想起數天前，有人對我說，恐怕要封城。我說，這是多麼久遠的想像。扔下泡騰片，在一陣氣泡中，啟動一日。街上再也見不到人臉，口罩的顏色通通變成白色，像是梨花挨到了季節的變化。他們說，要在六日裡建一所醫院。比七日還少一天。（曉宇／牛津政治學博士、作家）中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "本科生可七折买房，首批1700多套！抢人大战升级，这座城市放大招": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端又一座城市放出大招“抢人”。“本科生买房打七折!”温州这个重磅人才新政“另一只靴子”终于落地。3月3日下午，温州市发布公告称，首批筹集1700多套房源，共计约18万平方米，将于本月15日启动申领。去年12月，温州市发布《人才住房租售并举实施办法》，其中提到“符合条件的优秀本科生买房打7折，租房3折”等优惠政策，引发关注。而此次温州市委发布的公告，即为逐步落实去年12月人才住房租售并举实施办法。随着新政正式推出，这一话题也登上了微博热搜榜，排一度在第十位。温州首批人才房源约1700套市本级分布市中心3月3日下午，浙江日报报业集团官微报道，当日下午，温州市委人才办联合市人社局、市住建局发布《2020年温州市首批人才住房配售公告》，首批筹集1700多套房源（其中市本级300套左右），共计约18万平方米，将于本月15日启动申购。2019年12月25日上午，温州发布《温州市人才住房租售并举实施办法》，堪称覆盖面最广的人才住房新政。符合条件的优秀本科生买房打7折，租房3折，力度空前。在全国引起广泛影响。政策出台后，温州迅速开展制定配套细则、房源梳理排查、人才系统开发建设等各项工作。现阶段发布公告，力争减轻民营企业“用才负担”，欢迎人才来温，营造更好的发展环境。据介绍，为确保2020年温州市首批人才住房配售工作的顺利开展，温州市住建部门通过商品住房项目配建、拆迁安置多余房源盘等方式，多渠道筹集人才住房房源。此次《公告》的正式发布，意味着此前温州市人才住房租售并举政策中的符合要求的来温人才在温可享受购房打折优惠，已经接近进入实施阶段。此次首批全市配售房源共推出1700套左右，总面积约18万平方米，其中，市本级共300套，面积3.65万平方米，74套为安置存量房，地理位置均位于温州市中心区域，226套为商品房配建项目的预售房，分布在市区各核心版块。市住建部门表示，具体房源信息届时将会在摇号选房公告时一并公布，人才购房对象可通过相关网站查询具体房源信息。温州首批人才住房配售申领时间范围为2020年3月15日至4月15日。申请流程将实现全网办理，摇号选取。人才住房网上申请主要分五个步骤：一是网上申报；二是资格联审；三是制发方案；四是摇号选房；五是签订办理。优秀本科生买房打7折10年内为共有产权《办法》指出，以下两类人才配售面积为90平方米，购买价格为备案价70%，即七折购房：一、全职在温州市中小学（幼儿园）、医疗卫生机构工作且具有全日制本科以上学历，且贡献积分值达到100分以上，全职在我市企业、民办非企业单位、中介机构工作；二、具有全日制本科以上学历或具有《温州市紧缺专业人才需求目录》范围的中级及以上专业技术职称、技师以上职业资格，且近两年年工资薪金所得额达到10万元及以上。在本科生租房条件方面，具有全日制本科及以上学历或具有《温州市紧缺专业人才需求目录》范围的中级及以上专业技术职称或技师以上职业资格的人才配租面积为40平方米左右，租金为同地段住房租金评估价的30%，即三折租房。不过，温州同时对享有配售配租的人才提出限制。配售的人才住房自签订买卖合同之日起10年内为共有产权，不得上市流通周转、不得办理抵押贷款（用于购买本套住房的公积金和商业按揭贷款除外）.值得注意的是，自签订买卖合同之日起满10年后，购房人可向不动产登记机构申请办理完全产权登记。配租型人才住房的人才和人才所在用人单位应自觉履行合同约定事项，应当腾退而逾期未腾退或者拒不腾退的，按照同期同区域同类型市场商品住房租金的2倍计收逾期腾退住房期间的租金。2020年抢人大战序幕拉开最高补贴800万2019年约有30多个城市陆续发布了人才新政，或直接放宽人才的落户条件和购房限制，或间接通过给予购房及租房补贴来吸引人才流入。而2020年的抢人大战大幕已然拉开，受新冠肺炎疫情的影响，为了尽快复苏当地的经济。各城市间的抢人大战“火药味”更加浓厚，加码人才购房是比较常见的手段。2月24日，杭州出台了落实“人才生态37条”的补充意见。意见中不仅提高了对高层次人才的购房补贴，给予A类的顶尖人才“一人一议”最高800万元的购房补贴；并对全球本科以上的所有应届大学生，发放本科生1万元、硕士生3万元、博士生5万元的一次性的生活补助基础上，再给予每年1万元的租房补贴，最高可享受6年。而在2月22日，青岛市人民政府发布的政策内容为，将“先落户、后就业”的政策放宽到毕业学年的在校大学生，已经落户的可享受本市购房、申请人才公寓等政策。同时还规定了在新冠肺炎疫情期间，各区、市政府可结合人才的住房需求，协调房地产开发企业在取得预售许可的商品住房项目中，划定一定比例的房源作为人才住房配售，销售价格按照不高于项目预售备案价格或实际销售价格的80%确定。也就是说，在青岛购房符合人才补贴条件的，可以享受80%的房款折扣。为了招揽人才，各城市招数频出，如果说杭州和青岛，在购房补贴和购房成本上开了绿灯，那么中山市的政策则更具新意也更见政府诚意。2月18日，中山市发布了人才的相关政策，硕士研究生以上学历或副高级以上职称的高层次人才，其子女可按就近入学原则安排入读公办学校，同时，此类人才还可分层次享受每月800-5000元的政府特殊津贴。易居研究院智库中心研究总监严跃进认为，人才购房以及人才租赁住房将会成为一个较大的改革方向，预计全国各大省会城市会继续在该领域加码。而类似的人才导入，也有助于此类省会城市购房需求增加和楼市的活跃。针对近期各个城市公布的人才相关政策，业内专家认为，目前仅仅只是开始，未来全国将有更多城市会在人才购房等方面跟进发力，尤其针对租赁住房的建设方面，力度会加大，租赁优惠政策对人才的引入，会为该城市购房需求的储备和楼市的良性循环起到非常重要的促进作用。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
    "江苏中南建设集团股份有限公司关于为广西荣策等公司提供担保的进展公告": "原标题：江苏中南建设集团股份有限公司关于为广西荣策等公司提供担保的进展公告　　证券代码：000961           证券简称：中南建设            公告编号：2020-027　　江苏中南建设集团股份有限公司关于为广西荣策等公司提供担保的进展公告　　本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。　　特别风险提示：　　截至本公告日，江苏中南建设集团股份有限公司（简称“公司”）股东大会审议批准的公司及控股子公司可使用的担保额度总金额为9,301,621万元，公司及控股子公司实际对外担保金额为7,006,642万元，占公司最近一期经审计归属上市公司股东的股东权益的402.72%，请投资者关注有关风险。　　一、担保情况的概述　　1、为广西荣策房地产开发有限公司（简称“广西荣策”）提供担保事宜　　为了促进南宁春风南岸项目的发展，公司全资子公司广西荣策向中国光大银行股份有限公司南宁分行（简称“光大银行南宁分行”）贷款30,000万元，期限36个月。公司为有关融资提供连带责任担保，担保金额30,000万元。　　2、为丹阳中南房地产开发有限公司（简称“丹阳中南”）提供担保事宜　　为了促进丹阳文锦苑项目的发展，国投泰康信托有限公司平价向中国华融资产管理股份有限公司上海自贸试验区分公司（简称“华融资产”）转让其持有的公司全资子公司丹阳中南的80,000万元债权，进行债务重组，期限24个月。公司全资子公司青岛海湾新城房地产开发有限公司质押其持有的鲁（2018）青岛市黄岛区不动产权第0098517号土地使用权，公司为有关交易提供连带责任担保，担保金额80,000万元。　　3、为重庆锦腾房地产开发有限公司（简称“重庆锦腾”）及重庆南唐府房地产开发有限公司（简称“重庆南唐府”）提供担保事宜　　为了促进重庆玖宸项目的发展，公司全资子公司重庆锦腾向中建投信托股份有限公司（简称“中建投信托”）借款104,200万元，期限18个月，公司持股34%的重庆南唐府为共同借款人。公司为有关融资本息提供连带责任担保，担保金额120,768万元。重庆南唐府其他独立第三方股东厦门大唐房地产集团有限公司及重庆昆翔房地产开发有限责任公司按其持股比例向公司提供反担保。　　4、为宁波杭州湾新区碧桂园房地产开发有限公司（简称“宁波杭州湾”）提供担保事宜　　为了促进杭州湾海上传奇项目的发展，公司持股33%的宁波杭州湾向中国民生银行股份有限公司宁波分行（简称“民生银行宁波分行”）借款40,000万元，期限24个月。公司按持股比例为有关融资提供连带责任担保，担保本金金额13,200万元。　　5、为宁波奉化花祺置业有限公司（简称“宁波奉化花祺”）及宁波奉化源都企业管理有限公司（简称“宁波奉化源都”）提供反担保事宜　　为了促进公司业务的发展，公司持股33%的宁波奉化源都直接持股100%的宁波奉化花祺向独立第三方杭州锦岚宋花企业管理咨询合伙企业（有限合伙）（简称“杭州锦岚宋花”）借款53,220万元，期限12个月，宁波奉化源都作为共同借款人。持有宁波奉化源都33%股权的独立第三方宋都基业投资股份有限公司（简称“宋都基业”）为有关融资提供全额连带责任担保，持有宁波奉化源都34%股权的独立第三方花样年集团（中国）有限公司及公司分别按各自持股比例向宋都基业的担保提供反担保，公司反担保金额17,562.6万元。　　公司2019年第八次、十三次及2020年第一次临时股东大会审议了《关于为利辛县锦瀚等公司提供担保的议案》、《关于为淮安市锦熙置业等公司提供担保的议案》及《关于为重庆南唐府等公司提供担保的议案》，通过了为上述公司提供担保事项。有关情况详见2019年8月31日、2019年12月7日及2020年3月3日刊登于《中国证券报》、《证券时报》、《上海证券报》及巨潮资讯网上的相关公告。　　二、担保额度使用情况　　公司2020年第一次临时股东大会已审议通过，在公司为资产负债率不超过70%的子公司、资产负债率超过70%的子公司、资产负债率不超过70%的合营联营公司、资产负债率超过70%的合营联营公司（简称“各类主体”）提供的担保在不超过股东大会通过的各类主体担保额度的情况下，实际提供的担保可以在股东大会同意提供担保的各类主体内进行调剂。本次公司对资产负债率超过70%的合、联营公司宁波奉化源都和宁波杭州湾的担保额度进行调剂，具体如下：　　单位：万元　　■　　■　　注1：资产负债率大于70%的子公司可使用担保总额度；　　注2：为重庆锦腾及重庆南唐府提供的担保针对同一笔融资，实际担保金额120,768万元；为宁波奉化花祺及宁波奉化源都提供的反担保针对同一笔融资，实际反担保金额17,562.6万元。　　三、被担保人基本情况　　1、广西荣策房地产开发有限公司　　成立日期：2017年12月4日　　注册地点：南宁市江南区下津路8号标准厂房1号厂房2号厂房连廊　　法定代表人：侯金生　　注册资本：1,000万人民币　　主营业务：房地产开发与经营；对房地产、建筑业、农业、林业、制造业、交通能源业、运输业、教育业、文化产业、旅游业、物流业的投资；室内外装修装饰工程、室内装潢设计。　　股东情况：　　■　　信用情况：不是失信责任主体，信用情况良好。　　财务情况：　　单位：万元　　■　　2、丹阳中南房地产开发有限公司　　成立日期：2017年5月26日　　注册地点：丹阳市云阳街道南三环路丹阳高新技术创新园　　法定代表人：徐小兵　　注册资本：3,921.57万人民币　　主营业务：房地产开发、销售，房屋出租、咨询，物业管理。　　股东情况：公司全资子公司南通中南新世界中心开发有限公司持有100%股权。　　信用情况：不是失信责任主体，信用情况良好。　　财务情况：　　单位：万元　　■　　3、重庆锦腾房地产开发有限公司　　成立日期：2018年7月9日　　注册地点：重庆市北碚区新茂路1号（自贸区）　　法定代表人：王家羲　　注册资本：5,000万人民币　　主营业务：房地产开发；物业管理；房屋租赁。　　股东情况：公司全资子公司南充世纪城（中南）房地产开发有限责任公司持有其100%股权。　　信用情况：不是失信责任主体，信用情况良好。　　财务情况：　　单位：万元　　■　　4、重庆南唐府房地产开发有限公司（非并表）　　成立日期：2019年12月31日　　注册地点：重庆市北碚区蔡家岗镇街道凤栖路8号　　法定代表人：刘云　　注册资本：2,000万人民币　　主营业务：许可项目：房地产开发经营（依法须经批准的项目，经相关部门批准后方可开展经营活动，具体经营项目以相关部门批准文件或许可证件为准）；一般项目：房地产咨询，企业管理，商业综合体管理服务，非居住房地产租赁，会议及展览服务，物业管理。　　股东情况：　　■　　信用情况：不是失信责任主体，信用情况良好。　　关联情况：公司、持有公司5%以上股份的股东及公司董事、监事、高级管理人员与有关公司其他股东无关联关系。　　财务情况：新成立公司，暂无财务数据。　　5、宁波杭州湾新区碧桂园房地产开发有限公司（非并表）　　成立日期：2017年8月14日　　注册地点：浙江省宁波杭州湾新区兴慈一路290号2号楼101-2室　　法定代表人：林强　　注册资本：5,000万人民币　　主营业务：房地产开发经营;自有房屋租赁;企业管理咨询;市场营销策划。(依法须经批准的项目,经相关部门批准后方可开展经营活动)股东情况：　　股东情况：　　■　　信用情况：不是失信责任主体，信用情况良好。　　关联关系：公司、持有公司5%以上股份的股东及公司董事、监事、高级管理人员与有关公司其他股东无关联关系。　　财务情况：　　单位：万元　　■　　6、宁波奉化花祺置业有限公司（非并表）　　成立日期：2019年11月12日　　注册地点：浙江省宁波市奉化区岳林街道中山东路518号金城大厦B座18楼　　法定代表人：徐晓丽　　注册资本：2,000万人民币　　主营业务：房地产开发经营以及其他按法律、法规、国务院决定等规定未禁止或无需经营许可的项目和未列入地方产业发展负面清单的项目。　　股东情况：　　■　　信用情况：不是失信责任主体，信用情况良好。　　关联情况：公司、持有公司5%以上股份的股东及公司董事、监事、高级管理人员与有关公司其他股东无关联关系。　　财务情况：　　单位：万元　　■　　7、宁波奉化源都企业管理有限公司（非并表）　　成立日期：2019年5月9日　　注册地点：浙江省宁波市奉化区桥东岸路东侧　　法定代表人：林毅　　注册资本：100万人民币　　主营业务：企业管理咨询以及其他按法律、法规、国务院决定等规定未禁止或无需经营许可的项目和未列入地方产业发展负面清单的项目。　　股东情况：　　■　　关联情况：公司、持有公司5%以上股份的股东及公司董事、监事、高级管理人员与有关公司其他股东无关联关系。　　信用情况：不是失信责任主体，信用情况良好。　　财务情况：　　单位：万元　　■　　四、担保文件的主要内容　　1、为广西荣策提供担保事宜　　（1）协议方：公司、光大银行南宁分行　　（2）协议主要内容：公司与光大银行南宁分行签署《保证合同》，提供连带责任保证，担保金额30,000万元。　　（3）保证范围：广西荣策在有关借款合同项下应向光大银行南宁分行偿还或支付的债务本金、利息(包括法定利息、约定利息及罚息)、复利、手续费、违约金、损害赔偿金、实现债权的费用（包括但不限于诉讼费用、律师费用、公证费用、执行费用等）和所有其他应付的费用。　　（4）保证期限：有关借款合同约定的债务履行期限届满之日起两年。　　2、为丹阳中南提供担保事宜　　（1）协议方：公司、华融资产　　（2）协议主要内容：公司与华融资产签署《保证协议》，提供连带责任保证，担保金额80,000万元。　　（3）保证范围：有关债务重组协议项下重组债务本金、重组收益、违约金、损害赔偿金、应向甲方支付的其他款项（包括但不限于有关手续费、电讯费、杂费等）以及为实现主债权而发生的费用（包括但不限于诉讼费、仲裁费、律师费、差旅费、评估费、拍卖或变卖费、过户费、保全费、公证费、送达费、公告费、执行费等）和其他所有应付的费用。　　（4）保证期限：有关债务重组协议项下债务履行期限届满之日起三年。　　3、为重庆锦腾及重庆南唐府提供担保事宜　　（1）协议方：公司、中建投信托　　（2）协议主要内容：公司与中建投信托签署《保证合同》，提供连带责任保证，担保金额120,768万元。　　（3）保证范围：有关贷款合同项下全部债务，包括但不限于有关贷款合同项下应支付的主债权本金、利息（包括复利和罚息）、违约金、补偿金、赔偿金、应支付的其他款项（包括但不限于增值税、手续费、电讯费、杂费等）、为实现债权与担保权利而发生的费用（包括但不限于诉讼费、仲裁费、财产保全费、差旅费、执行费、评估费、拍卖费、送达费、公告费、律师费以及为诉讼保全申请提供担保所产生的费用（包括但不限于财产保全责任保险保费）等）等、因违约而造成的损失和其他所有应付费用等。　　（4）保证期限：有关贷款合同项下债务履行期限届满之日后两年止。　　4、为宁波杭州湾提供担保事宜　　（1）担保方：公司、民生银行宁波分行　　（2）担保主要内容：公司与民生银行宁波分行签署《保证合同》，按持股比例提供连带责任保证，担保本金金额13,200万元。　　（3）保证范围：被担保的主债权本金及其利息、罚息、复利、违约金、损害赔偿金、实现债权和担保权利的费用(包括但不限于诉讼费、执行费、保全费、仲裁费、公证费、鉴定费、送达费、公告费、律师费、差旅费和所有其他应付合理费用）。　　（4）保证期限：自有关借款合同约定的债务期限届满之日起三年。　　5、为宁波奉化花祺及宁波奉化源都提供反担保事宜　　（1）担保方：公司、宋都基业　　（2）担保主要内容：公司与宋都基业签署《反担保保证合同》，按持股比例提供反担保，反担保金额17,562.6万元。　　（3）保证范围：宋都基业因实际履行有关保证合同而获得的对宁波奉化花祺及宁波奉化源都的全部追偿权的33%。　　（4）保证期限：有关借款合同项下宁波奉化花祺及宁波奉化源都的全部义务履行期限届满之日起两年为准。　　五、董事会意见　　董事会审议认为：为上述公司提供担保，是基于其业务需要，目前上述公司经营正常，偿债能力强，担保不增加公司风险。对于向非全资公司提供的担保，公司采取要求被担保对象的其他股东按比例提供担保或反担保等控制措施保障公司权益，担保风险可控。为上述公司提供担保不损害公司及其他股东，特别是中小股东利益。　　六、公司担保情况　　提供本次担保后，公司及控股子公司对外担保总金额为7,006,642万元，占公司最近一期经审计归属上市公司股东权益的402.72%。其中公司及控股子公司对合并报表外单位提供的担保总金额为1,149,995万元，占公司最近一期经审计归属上市公司股东权益的66.10%；逾期担保金额为0万元，涉及诉讼的担保金额为0万元，因被判决败诉而应承担的担保金额为0万元。　　七、备查文件　　1、相关协议。　　特此公告。　　江苏中南建设集团股份有限公司　　董事会　　二〇二〇年三月四日　　证券代码：000961           证券简称：中南建设    公告编号：2020-028　　江苏中南建设集团股份有限公司　　关于2020年2月末公司股东人数的公告　　本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。　　根据中国证券登记结算有限责任公司深圳分公司登记的数据，截止2020年2月28日，公司不含信用账户合并股东名册股东总人数为51,902户。　　特此公告。　　江苏中南建设集团股份有限公司　　董事会　　二〇二〇年三月四日　　证券代码：000961            证券简称：中南建设    公告编号：2020-029　　江苏中南建设集团股份有限公司　　2020年2月份经营情况公告　　本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。　　一、房地产业务　　1、销售情况　　公司房地产业务2020年2月份合同销售金额约49.7亿元，比上年同期减少38%；销售面积约38.2万平方米，比上年同期减少44%。　　公司2020年1-2月份累计合同销售金额约109.2亿元，比上年同期减少35%；累计销售面积约83.9万平方米，比上年同期减少39%。　　2、新增项目情况　　2020年2月份，公司房地产业务新增项目4个，情况如下：　　■　　注1：其中出让面积2.09万M2；　　注2：其中出让建筑面积4.64万M2。　　二、建筑业务　　1、新承接（中标）项目总体情况　　公司建筑业务2020年2月份新承接（中标）项目14个，预计合同总金额21.3亿元，比上年同期增长384%；1-2月新承接（中标）项目预计合同总金额32.0亿元，比上年同期增长55%。　　2、新承接（中标）预计合同额1亿元以上的项目情况　　■　　注：由于市场及公司情况的变化，公司月度经营情况披露的信息与定期报告披露的信息可能存在差异，月度经营情况供投资者阶段性参考。　　特此公告。　　江苏中南建设集团股份有限公司　　董事会　　二〇二〇年三月四日24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "重庆高新区10个市级重大续建项目全部复工": "\r\n                原标题：重庆高新区10个市级重大续建项目全部复工\r\n            　　今(2)日，从重庆高新区传来消息，随着联合微电子中心项目、高腾大道二期、重庆赣江国际五金机电采购中心(三期)、重庆公运白市驿货运物流园4个项目复工，包含重庆大学产业技术研究院一期、清研理工科技园一期、罗家院立交等在内的重庆高新区10个市级重大建设项目全部实现100%复工。　　据了解，重庆大学产业技术研究院拟建总建筑面积约10.5万方，包含研发中心、孵化中心、产研院总部，其中孵化办公区未来能够容纳32-40个不同的研发团队入驻，一期项目建筑工程于2019年11月开工建设。　　清研理工科技园位于重庆高新区含谷镇，项目预计两年建设完成，规划包含：办公、酒店、会议、展览等综合性商务区，电子信息等精密生产企业的精密研发区，符合重型制造企业的大型生产加工区，以及分布式生活配套中心和展览体验中心。　　清研理工科技园隶属清研理工(重庆)创新中心，是创新中心三级孵化体系建设的重大成果。专注于汽车及智能制造领域，依托旗下“孵化器(创业谷)、研究院、基金、检验检测”四大平台，助力企业成长。清研理工科技园作为清研理工“创业谷、加速器、科技园”三级孵化体系中重要的一环，对促进培育企业快速成长，加速产业集聚，打造完整产业链，提升区域产业竞争力有着重要的意义。　　为了加快推进建设项目复工，引导企业科学防控、精准防控、有序复工，重庆高新区相关镇街、园区和部门齐抓共管、靠前服务、提前指导、联合核查、申报一家核查一家，合格一家复工一家，24小时限时办结，有力地推动了高新区达到疫情防控条件和安全生产条件的建筑工地尽快复工复产。　　针对建设项目人员密集、来源地复杂等特点，重庆高新区建设局根据各个项目特点，指导施工企业制定市外人员错峰返程方案和隔离预案，预先做好工人返岗前轨迹排查拟定人员名单；协调企业联系交运集团推出“产业工人专车”，开行专车10余趟，分别从璧山、江津、长寿、潼南、綦江、垫江及四川安岳、巴中等地接回工人120余人。同时，持续摸排各建设项目防疫物资缺口，积极帮助企业筹措防疫物资，确保工程项目有序复工，安全复工。（文章来源：重庆商报）\r\n                (责任编辑：DF515)\r\n            ",
    "鬥搶口罩供應- 左丁山| 蘋果日報| 果籽| 名采| 20200222": "蘋果日報\n\n\n\n\n\n                                \t校友A話有一位師弟想同左丁山食午飯，傾吓買馬、賽馬等事情，又好啫，碰巧呢排幾乎所有企業飯局聚會都取消晒，約見面容易好多，於是星期二就到陸羽二樓飲茶。本來以為講馬輕鬆吓，但在此時此刻，不談口罩無以言，一講開口罩，呢位師弟C原來有好多趣聞。師弟C經營旅遊，但去年投身幫助政治理念同道中人競選區議員，結果係人都知啦，泛民大勝，控制17個區議會，贏就好威，現在要向市民選民交功課，考政績咯噃，現時最大政績就係要搵到口罩，由區議會在區內派發，但口罩從何而來？師弟C話：「算我係自由人啦，未結婚，有檔小生意，自己比較容易騰出空閒時間為校友區議員服務，憑旅遊網絡幾年來建立嘅一啲啲國際關係，咪周圍去撲口罩囉。我就嚟要去東南亞交收口罩幾十萬個，係透過幾個中間人幫手買到嘅，依家買大批口罩似係炒樓confirmed mortgage，一手轉二手轉三手，想話貨比三家，價低者得，真係想創你個心，一定買唔到。上星期一個歐洲客算有良心，收咗我哋一百萬港元定金，撻定原銀奉還，話嗰批口罩以更高價賣咗畀某國商人，真係手快有手慢冇。土耳其話有貨，但話明係散貨，冇盒，我唔敢買！」咁辛苦去買口罩，就係以成本價交畀區議員，唯一酬勞就係自覺對香港社會有些少貢獻，橫掂政府買唔到口罩，不如市民自救。師弟C話希望好心有好報，佢一月之時，睇見餐飲業生意差，街舖租金勁減，想話租舖做酒吧，事先走去黃大仙求籤問一問，解籤女士同佢講：「大仙叫你2020年底先至好開舖，唔使咁急！」於是開舖計劃暫停，點知隨後武漢肺炎便衝出中國，搞到食肆紛紛結業，租金平極都冇人敢要，師弟C算執番身彩。但今年年初一在東京，收到區議員校友催促佢買口罩，但市面口罩已開始被搶購，冇法子買得到，點知佢無意中行過一條新宿風月場所小巷，見到一小藥房有口罩（遊客少到呢條小巷），於是入去問有冇限購，店員話：「賣晒畀你都得！」於是佢真係全部買晒，有萬幾個帶回香港，自言好運，於是到黃大仙送口罩畀解籤女士，解籤人好高興，感謝及時雨，話佢買唔到，「一個口罩戴足一個星期」，又到半山豪宅送口罩畀世伯母，闊太又係買唔到口罩啫！左丁山問：「點解唔見民建聯議員撲口罩嘅？」師弟話：「因次次要同祖國商人在東南亞搶貨，我地係去為香港市民鬥搶，民建聯中人愛國，唔會咁勇嘅！」                                    \n\n\n \n                            \t\t\t                            \t\t\t\t左丁山                            \t\t\t                            \t\t\t                            \t\t\t\t\n                            \t\t\t\t電郵 :mcwriter@appledaily.com\n\n",
    "掌握趨勢 投資未來 | 最懂投資的財經媒體": "\n          2019年高價股大漲，投資高價強勢股，去年是贏家。隨著美中貿易戰和緩，高價股外溢效益，2019年第4季起，低價銅板股轉強急起直追，成為盤面上的主流，運用低股價淨值比、低價轉虧為盈、低成交量高殖利率3方向，在台股12000點的高檔區，也可以找到便宜好股。未來價值漸漸被看見，招財銅板股將成台股新明星。\n        \n        2019年高價股大漲，投資高價強勢股，去年是贏家。 隨著美中貿易戰和緩，高價股外溢效益，2019年第４季起， 低價銅板股轉強急起直追，成為盤面上的主流， 運用低股價淨值比、低價轉虧為盈、低成交量高殖利率３方向， 在台股12000點的高檔區，也可以找到便宜好股。 未來價值漸漸被看見，招財銅板股將成台股新明星。（延伸閱讀：出脫漲多強勢股 短線資金轉抱低價轉機股）\r\n\r\n美國總統川普與中國國務院副總理劉鶴，1月16日在白宮簽署美中第一階段貿易協議，中國將在兩年內增購2000億美元的美國商品，美國對中國加徵的關稅保留到11月美國總統大選後，且美中雙方決定每半年重啟一次經濟談話。 這意味著未來半年美中貿易戰可望緩和，對全球經濟是好消息，當然也包括台股。美股道瓊指數因此大漲267點，衝過2萬9千點，直指3萬點大關，那斯達克指數也大漲90點，突破9千1百點，持續挑戰新高。 去年是台股豐收的一年，尤以高價股的漲勢為甚，在指數衝高到1萬2千點之際，百元以上的高價股竟然多達200家之多。只不過去年強漲的行情，都是競爭力超強的企業，股價幾乎都屬百元、千元俱樂部，可惜多數投資人畏懼高價股，錯失這波台股多頭列車。\r\n\r\n\r\n\r\n嗅出台股氛圍　今年還有多頭列車\r\n\r\n群益投信投資長李宏正預估，今年股市整體漲幅雖不如去年，但去年獨強的高價股，資金外溢效益今年將會出現，低基期的市場與股票有轉機，投資人會感覺賺錢比較容易些。\r\n\r\n事實上，台股的這種外溢現象，已經在2019年第4季慢慢浮現，許多低價股業績雖尚未成長，但股價已經有強勢上漲的態勢。今年1月初，台灣兩大護國神山台積電與聯發科，股價不漲反跌，權值股股價的短線修正，接下來，讓有題材的低基期銅板股接棒，形成股市的新風潮，可能躍為鼠年的台股明星。 大展證券總經理賴建承認為，去年高價股大漲，風水輪流轉，今年有題材的低基期銅板股將崛起。其中，美中貿易戰受惠、台商資金回流、5G相關零組件、DRAM等題材，蘊藏許多低價有上漲潛力的台股明星。\r\n\r\n只是，便宜好股何處尋？基本上，可以從3大方向搜尋銅板潛力股。首先，「股價淨值比低於1.5倍」是第一招，不過，還要搭配去年第4季股價已明顯轉強者，道理很簡單，通常這代表已有資金悄悄布局，人氣還是很重要的。 其次，也可以利用「去年上半年虧損，但第3季一舉轉虧為盈」的條件，找出低價轉機股。這一類的股票，必須要搭配第四季業績持續回升，才有真正轉機的味道，當然，如果股價已提前看出企圖心，更是加分。\r\n\r\n\r\n\r\n瞄準台股新明星　低基期銅板股\r\n\r\n第3個選股方向，則是保守型投資人喜愛的「穩健高殖利股」，至少得連續3、5年都得高殖利率，才能稱得上穩健。此外，這類股票如果月成交量低於3千張，顯然被市場放在遺忘的角落，如果確認今年業績狀況明顯優於去年，一旦被挖掘出來，就有機會成為小金鼠。\r\n\r\n本刊根據上述條件，歸納出幾家有資格成為招財銅板股的公司。以「股價淨值比低於1.5倍」的條件而言，相當有趣的是，大多數去年第4季股價已領先嗅出回春味道的公司，「資產題材」的比例頗高，這可能與台商回流、廠辦需求大增的趨勢有關。 舉例而言，憶聲去年是7年來首次配發現金股利，顯示最壞情況已過。桑果投資分析師陳右坤指出，憶聲桃園中壢廠4千坪土地將進行活化，帳面成本僅8千萬元，去年底動工開發為智匯科技園區，由於位置在中壢交流道旁，估計總體開發價值達40億元，相對目前股價8元、市值20多億元，算是低估的資產股。（延伸閱讀：低價金礦大發現內資全面歸隊 選股邏輯急轉彎）\r\n\r\n中福也是另一個資產股例子，該公司在桃園中壢工業區也有2萬坪土地，若是以每坪20萬元來估計，市值將達40億元，而中福市值目前僅約10億元。 至於全國擁有45萬坪土地的國產，土地開發價值更高，台北南港都更案開發潛在獲利高達270億元，至少可賺進兩個股本，也是今年最值得關注的低估資產潛力股之一。\r\n\r\n\r\n\r\n▲金寶在東南亞與中國同步大擴廠，今年業績發光。（圖／陳俊松攝）\r\n\r\n低股價淨值比　業績轉強者看俏\r\n\r\n除了資產股，水泥股也是可以關注的族群。宏遠證券分析師林奕頎指出，中國因環保因素，小水泥廠退出市場，水泥受惠於大廠控制市場的力道上升，報價易漲難跌，今年中國救經濟大推基建，有利於未來幾年的水泥需求。 其他符合低股價淨值比條件的個股中，神達的0.8倍也受到關注。投資家研究總監孫慶龍指出，該公司原本生產汽車導航與行車記錄器，近年積極朝雲端商機布局，成效已顯現，去年第4季營收成長43%，去年EPS（每股稅後純益）約2.4元，今年預期將挑戰2.9元，也是值得追蹤的股票。\r\n\r\n另外，5G商機啟動帶動今年DRAM價格將逐步往上，兆豐投顧董事長李秀利認為，生產DRAM的重要廠商華邦電，今年業績不看淡。而近期股價轉強的金寶，在東南亞有大量的製造產能，同時積極於中國擴產，在美中貿易戰下，受惠於東南亞製造產品不受貿易戰的關稅影響，執行長沈軾榮也樂觀期待今年業績將大成長。\r\n\r\n\r\n\r\n再來看看具備轉機題材的幾個低價潛力股，其實，題材也多半圍繞在台商回流、或是5G題材。 孫慶龍指出，台商回流中科進駐許多年輕工程師，分別在台中市北屯區置產買房，而大量推案的總太建設因此受惠，今年EPS約1.5元，但明後年建案完工入帳，EPS將挑戰7到9元，股價雖然近期漲到30元，但獲利持續成長，仍有機會向上。  低價轉機股　聚焦第3季轉虧為盈  另外，DRAM與ABF高階PCB（印刷電路板）受惠5G趨勢報價回升，在轉虧為盈的低價股中，隨著本季記憶體現貨價格將止跌回升，有利於下游記憶體模組，十銓今年營收將朝向高峰邁進。而已經連續虧損3年的南電，終於在去年第3季轉虧為盈，今年在ABF載板報價上揚，以及高階PCB載板供給吃緊下，營運將逐季走高，今年營收與獲利成長可期。\r\n\r\n還有過去製造硬碟零件的和勤，今年除了獨家供應特斯拉繼電器基座外，也新增電動車的零組件，汽車零件比重提高，股價在2019年第4季開始轉強。至於全漢則是在雲端伺服器及資料庫中心電源需求增溫下，訂單能見度大幅提升，擺脫營運谷底，今年不僅業績持續成長，還有處分子公司無錫土地獲利入帳，可貢獻每股盈餘1.4元左右，而且全漢持有高價股旭隼4千5百張，帳面價值超過33億元，公司淨值高達45元，目前20多元的股價算是低估。\r\n\r\n至於穩健高殖利率的題材，李秀利強調，連續4年殖利率在4%左右，今年業績又成長的公司，將是資金布局的方向。\r\n\r\n其中鎰勝生產電源線產量已是世界第一，去年營收因為貿易戰小幅衰退，但獲利卻成長，今年景氣復甦，公司將恢復穩定成長，配息持續穩健。\r\n\r\n另外，伴隨台積電的高資本支出，相關設備廠商今年業績成長可期。孫慶龍分析，低價股中的漢科，近年發展廢氣處理設備Local Scrubber，獲得國際半導體設備材料產業協會及工研院認證，並打入台積電供應鏈，未來科技廠商需要這類廢氣處理設備的商機潛力大，業績成長可期，加上穩定的殖利率，會獲得市場青睞。\r\n\r\n\r\n\r\n▲全漢受惠5G與雲端電源需求增加，加上持有旭隼市值高，股價被低估。（圖／陳俊松攝）\r\n\r\n低量低價股　連4年高殖利率\r\n\r\n其他可以注意的個股中，捷迅的傳統運輸業務雖受美中貿易戰影響，但公司強化電子商務物流服務，引進科技、傳產與電商新客戶，去年第4季營收成長3成，今年上半年將維持兩位數的成長。（延伸閱讀：銅板股暴賺密技》小業務6年賺百倍 40歲躋身億萬富翁）\r\n\r\n而去年股價一度大漲的血糖機製造商訊映，長期殖利率都在4%以上，股價修正，反而是不錯的布局時機。台灣扣件線材大廠春雨，在台鋼集團入主之後，業績穩定，維持高配息，去年受到貿易戰影響，但今年受惠台海兩岸公共建設與建廠等拉動，加上中鋼第2季盤價預期將開高，推升下游廠商回補庫存意願，整體來看，公司對今年營運樂觀。\r\n\r\n上述低價銅板股，各擁優勢，股價多在去年第四季落底，隨著今年景氣回溫，業績有機會逐季成長，低價銅板股將受市場青睞，成為金鼠年的台股新主流。\r\n\r\n\r\n\n      \n        目前資金寬鬆，歐洲許多國家負利率，低成交量的高殖利率股，如果業績好，仍會受到資金的青睞，若公司3至5年的殖利率都維持在4%以上，只要今年的營運狀況向上，配息持續穩定，不但可以賺股息，還可以賺價差，收益都是銀行定存的好幾倍。（延伸閱讀：2019年賺翻天 2020年投資人該如何選股？）\r\n\r\n長期高殖利率的公司，在產業都有一定競爭力，可以利用國際或政治事件的利空，大盤下跌，高殖利率股價修正，換算殖利率超過6%左右的機會買進；之後，可持續持有，長線領股息，但是萬一股價大漲，殖利率只剩下3%左右，也可以考慮獲利拔檔，股價股利兩頭賺。（延伸閱讀：謝金河：2019看殖利率，2020看毛利率）\r\n\r\n若是高殖利率公司，營收連續兩季下滑，這時得去研究，產業是否有新變化，萬一公司未來營收會持續下滑，配息優勢無法維持，一樣得賣出持股，保持獲利才是王道。（延伸閱讀：鼠年投資3密技 搶買招財銅板股）\r\n\n      \n        虧轉盈的轉機股，股價飆漲的力道強，但初期為什麼會漲？為什麼公司會好？大都只有公司經營者明瞭，在財報上呈現的營收與獲利的成長並不明顯，但股價已經大漲一段。（延伸閱讀：4大產業趨勢悍將 下半年大進擊）\r\n\r\n但如果看技術線形，卻能快速呈現一些跡象；財報虧損的公司，大都沒有成交量，K線呈現長期一字形的低迷狀況，但如果有一天，成交量突然比前期成長3到5倍，股價轉強，就得開始注意，之後股價可能還會盤整，一直到股價越過上次大量的高點，這時就可以開始買進投資。\r\n\r\n一般來說，虧轉盈題材的強勢股，短線股價會在5日線與10日線間震盪，如果股價一直強勢，維持在5日線上，持續持有；股價跌到10日線左右，可加碼，直到哪一天爆量長黑，表示有許多人在高檔賣出持股，這時至少要拔檔一半；萬一跌破月線時，就得全數出脫持股，可能這波轉機的多頭，暫時結束，未來要看業績是否持續成長，才能讓股價再度轉強。 （延伸閱讀：鼠年投資3密技 搶買招財銅板股）\r\n\n      \n        公司營收成長力道不強，會讓股價長期低迷，淨值比偏低，但若遇到幾年來轉變的機運，例如，美中關稅貿易戰，中國工廠外移，資金回流台灣，受益的低價股就是潛力股，這時就得大膽假設，小心求證，找到低價轉機股。（延伸閱讀：長線高手林適中  在最壞的形勢買進最低價）\r\n\r\n中國工廠外移，東南亞製造受惠，因此東南亞代工製造大廠金寶與泰金寶，值得留意；資金往台灣回流，長期低估的資產股受惠，尤其是台北東區門戶的南港、國產、國揚、工信，擁有土地開發題材；這些受惠於趨勢的公司，股價都有大漲的實力，在題材初期會漲一段，爆量後，量縮不跌回檔是買進的好時機。\r\n\r\n基本上，趨勢股會持續創造高點，但等到實際的利多陸續在財報實現後，爆大量股價卻不再創新高，可能波段大漲的機會已經結束。 （延伸閱讀：鼠年投資3密技 搶買招財銅板股）\r\n\n      \n        去年台商回台投資突破8000億元，今年開始蓋廠房，身為台灣預拌混凝土龍頭廠的國產， 業績穩健成長，加上南港都更資產活化腳步啟動，未來成長潛力大。（延伸閱讀：謝金河：股市開始出現資產價值回升效應）\r\n\r\n台積電與華邦電在南科園區投資數千億元的半導體廠房正如火如荼趕工中，工地中，台灣最大的預拌混凝土廠──國產，新穎的混凝土車正忙碌地穿梭其中，而全球最新的科技廠骨架，雖是由簡單的水泥、砂石以及化學原料所組成，卻藏著國產注入多年材料與智慧科技的心血。 \r\n\r\n從美中貿易戰開始，台商回流總投資額已超過8千億元，這些新廠房運用的是高品質的預拌混凝土，因此無論是華邦電投資3千億元的路竹廠、台積電投資6千億元的南科廠以及台達電、華碩、美商美光等數百億元的投資，九成的科技廠房，都選擇國產的預拌混凝土。\r\n\r\n國產董事長徐蘭英強調，為何科技廠商選擇國產，主要是因為國產打破傳統預拌混凝土的思維。從2015年以來，為了建構安心建材履歷的業界標竿，國產前後投資了150億元的資金，投資福州的礦山，有安全的砂石礦源、台北港砂石集貨中心、台灣最大砂石船隊、智慧科技的物流車隊，從產品出貨到客戶工地，總共有7道縝密的氯離子檢驗流程，也是因為建立這套制度，讓業界對國產品質，產生絕對的信賴。\r\n\r\n\r\n▲國產南港都更案找國際建築大師合作，提升價值，將獲益數百億。（圖／國產提供）\r\n\r\n科技業建新廠　9成選擇國產混凝土\r\n\r\n國產花了巨資投資，也正巧遇到全球景氣不佳，近3年，公司最低迷的時候，市值還不到一百億元，花上百億元資金投資未來，執行過程當然顛簸，但徐蘭英堅定地說：「只要是對的事情，就要堅持到底。」\r\n\r\n為此，國產每年耗資千萬，成立研發中心持續開發多元的混凝土產品，才有辦法開發台灣高端的巨積混凝土產品，得以爭取到台北榮總重粒子癌症治療中心、台北醫學大學質子中心、台大癌醫中心以及高雄長庚醫院質子中心等混凝土供應；而台北地標的南山廣場，也是指定的混凝土供應商，強度還高過101大樓，就連對建築材料有深入研究的潤泰集團總裁尹衍樑也盛讚國產的品質。\r\n\r\n品質提升後，運送混凝土車隊的效率也要全面提升，國產營運總處總經理吳志仁強調，「我們用管理運鈔車車隊的技術，來管理混凝土車隊。」 \r\n\r\n台北國產總部，耗資了數千萬元所成立的全台第一座「混凝土科技服務行控中心」，將混凝土原料從產地到客戶，溯源管理做到極致，其中國產340輛預拌混凝土車，前後設置4個即時監視攝影，並且導入GPS派遣系統，成為全台灣最有效率的車隊。每輛車準備出貨到工地，電腦會自動設定行車的最佳路線，萬一司機走錯路，行控中心會自動提醒，這套智慧科技派車系統，可讓車隊行車時間平均減少6分鐘，也讓司機年省16萬元的油錢。\r\n\r\n 國產設研發中心　精進建築材料 \r\n 最重要的是，「其實預拌混凝土最佳品質時間只有90分鐘，甚至比蛋糕還要保鮮」，吳志仁強調，運用智慧科技管理，讓國產出貨速度更快。\r\n\r\n以台積電新廠建廠為例，有時一個晚上要供應6到7千立方米，大約是一般豪宅建案50倍，要能在短時間做到這樣的規模，須具備強大的車隊整合能力，一晚出動數百輛車次，才能及時完成大型科技廠房的建築所需；也因為科技提升車隊效率，國產去年全年出貨量衝高到650萬立方米以上，再創新高，市占率持續提升，已經超過18%，穩坐台灣龍頭地位。（延伸閱讀：科技業究竟有沒有回流？一張圖告訴你）\r\n\r\n國產成立65年以來，累積混凝土出貨量達到1億6千萬立方米，相當於8百棟的101大樓，就連921地震，全台倒了11萬棟房子，沒有一棟是使用國產的混凝土。為了維持國產超過一甲子的品牌信用，徐蘭英也強調，持續提高品質，擴大建材的安全，讓客戶信任是企業生存最需要努力的方向。\r\n\r\n去年底，國產持續在建材產業布局，決定在嘉義成立全台第一家ALC輕質磚廠（俗稱白磚），由於輕質磚在歐洲、日本掀起環保建材的風潮，重量輕又防火，在建築界相當受歡迎，可惜台灣沒有生產，需從中國、越南、馬來西亞進口，價格也昂貴許多，在合作建商提出需求後，國產決定在嘉義設立台灣獨家量產輕質磚廠，估計全年產線可達20萬立方米，除了可以供應台灣市場之外，未來也會朝出口發展。\r\n\r\n▲（圖／國產提供）\r\n\r\n出貨量持續提升　穩坐國內龍頭地位\r\n\r\n前瞻建設軌道計畫1000多億工程已持續進行中；《都更條例》修訂，危老重建預計將點燃千億商機，進而加速房地產的發展；而台商回流資金已實質投資設廠，總投資加總起來已經超過2兆元，全台6大科學園區正邁大步積極擴建中，對高品質混凝土等建材的需求大量提升，徐蘭英樂觀對團隊訂出今年至少成長10%的目標，穩健創新高。\r\n\r\n在本業恢復穩健成長下，國產最有價值的「資產活化」引擎也跟著啟動，由於國產從北到南都有土地，全台土地含28間預拌混凝土廠45.7萬坪，不含廠區也有35.4萬坪，是台灣重量級的資產股之一。\r\n\r\n徐蘭英強調，未來資產活化將是國產重要的工作，將把國產的資產，創造最高價值，。其中南港企業總部都更開發案，邀請獲普立茲克建築獎的英國福斯特聯合建築師事務所規畫設計，諾曼．福斯特是英國建築大師，作品遍及世界各地，包括倫敦千禧橋、北京首都國際機場、香港匯豐銀行總部等都是代表作，而主導南港都更案的建築師邱維煬，是來自台灣的合夥人，也是融合國際化與在地化建築的最佳設計師。\r\n\r\n國產南港都更土地約6千5百坪，預估開發總樓地板面積約6萬餘坪，國產集團負責興建完成後，可分回約4.4萬坪，車位約670個，估計今年取得建照，4年左右完工。\r\n\r\n徐蘭英強調，國產拉高規格，與國際建築大師合作，為了翻轉過去南港工業區的「黑鄉」印象，同時傳達國產安心建材理念，用建築讓我們的生活更美好的心意，要讓國產南港都更案變成台北未來的地標之一。\r\n\r\n不只南港都更案會讓市場耳目一新，徐蘭英也首度向媒體透露，在花蓮美崙溪畔國產3千多坪的土地，將與日本星野集團合作，打造超五星級的飯店，今年就會申請建案，也是國產活化資產的另一個亮點。\r\n\r\n\r\n\r\n資產活化添活水　南港、花蓮齊發\r\n\r\n投資專家張捷指出，以南港都更案國產取得4萬4千坪與600多個車位來估算，市值至少值450億元，扣掉建築與土地成本180億元，光南港都更資產活化，至少獲益270億元，已接近國產138.5億元股本的兩倍；但國產目前市值才突破210億元，股價淨值比不到1.1倍，其實是明顯低估，就長線來說，潛力十足。（延伸閱讀：資產股翻身 買盤狂敲南港概念股）\r\n\r\n過去3年國產營運雖然較為顛簸，但徐蘭英無畏逆境，以一家公司的力量，耗資百億元，打造台灣建築材料履歷制度，拉高產品價值，現在高強度混凝土產品，是傳統混凝土價格的1.3倍以上；而國產多年的準備，正巧遇到台商回台搶地、建廠房的爆發點，正是這波資金回台的重要受益者。默默耕耘5年終於看到成果，而加入智慧科技與新材料科學的建材技術的精進，讓已誕生一甲子的國產，更能朝百年企業方向而努力，至於國產的百年願景，徐蘭英強調，「機會只留給默默努力的人。」\r\n\n      \n        和勤走過最黑暗的過去，回復到獲利軌道後，去年每股盈餘有機會來到0.5元； 今年在特斯拉的加持下，每股盈餘將跳增至3元以上，可望成為一匹黑馬股。（延伸閱讀：特斯拉靠擰毛巾保獲利 台廠供應鏈仍被景氣拖累）\r\n\r\n隨著特斯拉股價翻倍來到537美元，再度改寫歷史新高，過去與特斯拉緊密合作的台系供應鏈如電池材料供應商康普，變速齒輪供應商和大，以及電池管理線束貿聯、宣德等，再度受到市場高度關注。\r\n\r\n\r\n\r\n走過經營權之爭，朝三方向整頓\r\n\r\n特斯拉對台股而言，就是一股重要的推手。只要被納入特斯拉供應鏈的台廠，即使是營收占比很低，市場依舊捧場，幾乎就是飆股的保證，這些年來股價都翻了幾倍。\r\n\r\n但是，在這當中，唯獨和勤與特斯拉脫鉤了，幾乎不漲反跌。對此，法人直言，「和勤這幾年出現了經營權之爭，市場避之唯恐不及，拖垮了股價。」\r\n\r\n談到過去，「和勤最糟糕的時候已經過去了，這些年很對不起小股東」性格直爽的和勤精機顧問黃明太指出，原本和勤是邱家在經營，會找上他們，主要是黃家在高雄的平和環保是從事下游廢棄物處理，與沖壓精密廠商有上下游合作關係。\r\n\r\n董事長黃亦翔則說，一開始只是單純做個大股東，完全沒有任何干預的動作；但納悶的是，為何技術領先的和勤，手上握有這麼好的大客戶，營收也持續創新高，可是2015、2016年卻始終沒有賺錢。黃亦翔提及往事，他說當時父親黃明太對於公司長期以來無法獲利開始質疑，因而對邱家訴諸法律。\r\n\r\n好不容易2017年時，和勤終於完成經營權易主，原本以為經過好好地整頓，就可以回復獲利成長軌道，但料想不到的是，一場工廠大火，讓新團隊足足遲了一年多才真正出現轉機。\r\n\r\n黃亦翔說，新經營團隊只是把過去虧錢問題的癥結找出，調整方向就可以賺錢，於是他訂下投資、業務及管理三個領域的整頓方向。\r\n\r\n在投資方面，過去的團隊常常重複投資新廠，現在只要把這部分喊停，就可以停止流血。像是因應美中貿易戰的關係，和勤原本是將硬碟機構件在台灣打件後，運到中國嘉興廠電鍍及組裝，但整個硬碟供應鏈拉得如此長，實在毫無成本優勢，加上中國要支付25%稅率，在台灣也要交營業稅，都會墊高成本，硬碟製造不一定非得在中國做不可。\r\n\r\n\r\n\r\n繼電器基座打入特斯拉，兩岸唯一\r\n\r\n台灣廠總經理黃湘怡表示，近年全球硬碟需求已經被SSD（固態硬碟）取代，不過受惠雲端、物聯網等商業應用高階機種需求攀升。另一方面，全市場幾近所有廠商都退出生產硬碟構件，和勤幾乎壟斷整個傳統硬碟。所以，終端客戶Seagate（希捷）、WD（威騰）等訂單仍呈現穩定成長。\r\n\r\n業務方面，黃湘怡指出，盤點過後發現過去客戶數多達100家，產品多達500款，但這當中至少有超過100款沒有賺錢，所以無效產品都要停掉，然後毛利率太低的，都不會再接單了，特別是汽車機構件部分，未來毛利率至少要30%，一舉扭轉過去賠錢也在生產的陋習。\r\n\r\n管理方面，過去工廠動線雜亂會降低生產效能，所以替換老舊產能，導入全自動化，以提高效能並降低人力成本。\r\n\r\n根據業界表示，2017年，和勤在現有的新經營團隊入主後，就展現出高昂的企圖心，以精密沖壓品質拿下特斯拉訂單，成為兩岸唯一一家生產繼電器基座的廠商，占了營收比重5%。今年，該公司對特斯拉出貨量又大幅提升至30萬輛，和勤也從過去生產繼電器基座之外，再增添繼電器上蓋部分，營收比重可望大幅提升10%。（延伸閱讀：金寶啟動四大引擎 搶當南向代工王）\r\n\r\n照理說，市場上和特斯拉沾上邊的供應鏈都可以飛黃騰達。但法人卻搖搖頭說，一開始市場對於和勤的經營權之爭仍有疑慮，因此股價相對受到壓抑。即使，2017年新經營團隊入主打入特斯拉供應鏈，也偏偏遇上特斯拉進入調整期，以及美中貿易戰開打影響，所以依舊沒被市場關注。\r\n\r\n ▲和勤靠著精密沖壓技術打入電動車市場。（圖／彭世杰攝）\r\n\r\n貿易戰下受惠者　成長性看好\r\n\r\n值得注意的是，和勤高達69%營收比重為汽車零件，法人普遍認為會受到貿易戰的拖累，再加上，整體汽車零組件表現欠佳。對此，和勤黃亦翔回應說，由於中國車市急凍衝擊，拖累了2018年至2019年初的表現。\r\n\r\n但是讓人意想不到的是，貿易戰開打後，為了避免受到高關稅的衝擊，中國政府祭出優先使用本地零組件廠商，而和勤為大中華地區第二大精沖廠，反而因此成為受益廠商之一，目前在手訂單明確。（延伸閱讀：低基期汽車零件股 蓄勢報復性反彈）\r\n\r\n黃亦翔也補充說，市場上最關心的電動車部分，目前和勤還會再新增多組零件量產，未來有機會切入電池殼體供應。由於今年美系電動車廠出貨量大增，對於和勤來說，未來很有機會成為單一最大的營收比重來源。\r\n\r\n法人認為，在特斯拉的加持下，和勤終於鹹魚翻生。2019年算是正式走出最黑暗的過去，每股盈餘有機會來到0.5元；今年各方面都步上軌道，每股盈餘有機會跳增至3元以上，成為一匹黑馬股。 \r\n\n      \n        全球最大電源線供應商鎰勝，堪稱穩健的高殖利率概念股。 穩健經營不躁進，雖然少了爆發式成長的機會，卻是鎰勝能夠永續經營的主要原因。\r\n\r\n鎰勝是全球最大的電源線供應商，每個月生產的電源線足足可繞地球2圈以上。舉凡需要用到電的，都需要電線，誰的人生能夠離得開電源線呢？大部分人家裡都有鎰勝的產品。（延伸閱讀：「鎰勝」電源線產量世界第一 連賺43年的秘密跟著趨勢轉 殖利率年年維持8％左右）\r\n\r\n這家樸實、不起眼的公司，卻有著傲人的成績。經營了超過45年，不但年年獲利，從來沒有虧損過，近年皆配發3至4元現金股利，殖利率維持在約7、8%水準，堪稱最穩健的高殖利率概念股。\r\n\r\n鎰勝成立初期，從最早的燈、時鐘、收音機、吹風機等產品的電線做起，如今電源線產量已是世界第一。目前產品應用以監視器、電視為最大量，事務設備次之，其次是家電與遊戲機等消費性產品。主要客戶包括日系的佳能、索尼、Panasonic，韓系的三星、LG，美系的惠普等耳熟能詳的國際大廠，不少是鎰勝合作了2、30年以上的老客戶。\r\n\r\n經營45年　從沒虧過錢\r\n\r\n鎰勝在生產基地的布局同樣跟隨客戶腳步，早年在台灣生產，後來到了中國；由於東南亞地區生產成本仍然低廉，隨著不少日系廠商將產能自中國移往東南亞，鎰勝也在十幾年前提早布局東協市場，目前在台灣、中國、越南、巴西等地都有工廠。\r\n\r\n鎰勝指出，這兩年越南布局也持續擴大，目前中國產能約占6至7成，台灣占15%，越南占15%；預期今年越南產能占比將提高至2成以上。\r\n\r\n線材屬於成熟產業，不過在歷經幾年前陸廠搶單及原物料暴起暴落的產業自然調整後，大者恆大的趨勢更趨明顯，在個別市場具有獨大供貨基礎的大廠，依然能維持穩健獲利。（延伸閱讀：良維大砍2千名員工 由快變慢賺更大）\r\n\r\n董事長黃子成指出，電源線與一般線材不同，有安全特性的問題，一旦電源線斷裂、燒掉，生命財產安全皆可能蒙受重大損失，因此各國皆有嚴謹的安全規範認證，價格上也得以反映成本，保有一定利潤；不像電子產品，熱潮過了，只好報廢掉或是面臨削價競爭。\r\n\r\n而安規需要長時間、各個國家去布建，每推出一項新產品，同樣需要各國認證。申請安規的成本很高，維持費同樣驚人，鎰勝必須配合客戶推出的新產品不斷去申請新的認證，以及維持舊的認證，這些認證機構每年還要派人來鎰勝的各地工廠查驗，「光是維持這些安規的費用，每年要花將近一億元，小廠哪裡負擔得起？」黃子成強調，這個產業必須抱持長期經營的心態，短視近利是很難生存下去的。\r\n\r\n\r\n\r\n長期扎根基本盤　賺錢分享股東\r\n\r\n產業生態變化劇烈，景氣循環更是必然，但鎰勝自成立以來，年年都有獲利，不禁令人好奇，到底是如何做到的？其實只要看看公司的門面，便可嗅出端倪。公司裝潢陳設數10年不變，連桌子椅子都沒換過；追求穩健更是長年維持獲利的最大關鍵，例如電源線受原料銅價影響甚大，黃子成也從來不做投機生意，不賭原物料行情，專注在本業上。黃子成說，有些產品雖然獲利高，壽命卻很短，寧願把基本盤顧好，永續經營才是鎰勝的公司文化。\r\n\r\n穩紮穩打不躁進，雖然少了爆發式成長的機會，卻是鎰勝能夠永續經營的主要原因。鎰勝2019年營收65.28億元，前3季EPS（每股稅後純益）2.46元，近年獲利幾乎都百分之百分配給股東，因此殖利率居高不下。穩健經營是公司一貫的策略，公司希望回饋股東，股利政策也將會延續下去。 （延伸閱讀：台股2019年亞洲第一強 歷史高點12682能否重現？）\r\n\n      從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 陳春山：蔡總統未來四年的危機與轉機TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "深圳版「小湯山醫院」交付使用": "廣告 | 關於我們 | 聯絡我們國際日報版權所有 提醒：國際日報業者若未經許可，擅自引用本網內容將面對法律行動第三方公司可能在國際日報網站宣傳他們的產品或服務。不過您跟第三方公司的任何交易與國際日報網站無關，國際日報將不會對可能引起的任何損失負責",
    "今天截至全日收市主板之證券賣空成交量-1": "",
    "抓項目穩投資，內蒙古力爭將疫情影響降到最低—— 新華網內蒙古頻道": "　　新華網呼和浩特2月28日電（記者安路蒙）統籌推進新冠肺炎疫情防控和經濟社會發展，既是一次大戰，也是一次大考。內蒙古自治區發改委堅持一頭抓緊抓實抓細防控工作，另一頭全力推進重大項目建設，力爭把疫情影響降到最低，為實現全年經濟社會發展目標任務打基礎、開好頭。　　內蒙古彈好復工開工“協奏曲”，努力克服疫情防控和施工淡季雙重制約。按照“保投産、抓續建、爭開工”的思路，全區對計劃投産的1500個重大項目，加快竣工驗收、市政接入等後續工作，確保如期投産或提前達效；對續建的1750個重大項目，重點落實物流、用工、防護物資等復工要件，做到有效投資“淡季不淡”；對新開工的1280個項目，集中精力解決項目開工堵點問題，確保進入“施工季”馬上開工。　　同時，抓住服務保障“重頭戲”。內蒙古推行“網上審批”，依托在線審批平臺實行業務辦理全程電子化，建立項目審批核準“容缺候補”機制，最大限度穩定社會投資意願。改進招商引資，充分發揮資源、生態等比較優勢，推廣網絡招商、代理招商等“不見面”方式，穩住疫情期間“有效引資”。加強項目管理，建立定期調度分析、政策督導落實、領導包聯負責、項目責任專班等機制，確保投資工作節奏不緩、力度不減。　　內蒙古還未雨綢繆下好“先手棋”，以問題為導向，聚焦疫情防控中暴露出的公共衛生服務、應急物資保障等短板弱項，及時謀劃了一批重大項目。以需求為導向，針對疫情期間生物醫藥、智能制造等新興産業展現出的強大發展潛力，初步謀劃了一批重大項目。以目標為導向，圍繞生態優先、綠色發展的高質量新路子，重點謀劃了一批百億、千億級産業、基地和項目。目前，全區重大項目儲備2062個，計劃總投資約3萬億元。\r\n責任編輯：石毅 楊騰格爾\r\nCopyright © 2000-2019 nmg.xinhuanet.com All Rights Reserved.",
    "【詩仙李白】之八：一坐度小劫 觀空天地間": "詩仙李白（大紀元製圖）青蓮，在佛教中被視為蓮花中的最上品。李白自號「青蓮居士」，其與佛家的淵源甚深。李白傳世詩歌中，五十多首涉及佛家思想、修行理悟、佛寺名勝。詩人筆隨心動，在描繪山寺風光的同時，修佛典故信手拈來，表達了對生命的徹悟及對宇宙的俯瞰認知。開元十三年，公元725年的秋天，李白抵達金陵，遊覽了位於城西南的瓦官寺。瓦官寺又稱瓦棺寺，始建於東晉興寧二年（364），是南京地區最古老的佛寺之一。（現在的同名寺院重建於2003年，古建築早已無存。）《登瓦官閣》晨登瓦官閣，極眺金陵城。\n鍾山對北戶，淮水入南榮。\n漫漫雨花落，嘈嘈天樂鳴。\n兩廊振法鼓，四角吟風箏。\n杳出霄漢上，仰攀日月行。\n山空霸氣滅，地古寒陰生。\n寥廓雲海晚，蒼茫宮觀平。\n門餘閶闔字，樓識鳳凰名。\n雷作百山動，神扶萬栱傾。\n靈光何足貴，長此鎮吳京。詩人登高遠眺，瓦官閣高聳入雲，彷彿與日月相接。一連串對偶句描繪寺內之莊嚴與寺外之壯闊景色，語句明快、流暢。「雨花」、「天樂」、「法鼓」都是佛家語彙，「法鼓」又指鐘聲，雙關之意巧妙，化用自然，充分體現了作者的崇佛之意。千年古剎大明寺位於江蘇省揚州市的蜀岡風景區，鑒真高僧曾在此居住和講學，該寺因而聞名天下，被譽為「揚州第一名勝」。大明寺初建於南朝宋孝武帝大明年間（457～464年）。隋仁壽元年（601年），文帝楊堅六十壽辰，詔令在全國三十個州內立三十座塔，以供奉舍利（佛骨），其中一座建立在大明寺內，塔高九層，稱「棲靈塔」。開元十四年，726年秋，李白登覽西靈塔，賦詩贊曰：寶塔凌蒼蒼，登攀覽四荒。頂高元氣合，標出海雲長。\n萬象分空界，三天接畫樑。水搖金剎影，日動火珠光。\n鳥拂瓊簾度，霞連繡栱張。目隨征路斷，心逐去帆揚。\n露浴梧楸白，霜催橘柚黃。玉毫如可見，於此照迷方。青年李白登臨高塔，極目四望，留下這首令揚州生輝的經典之作。對偶組句描繪了眼前的壯麗天地：塔頂與天空的元氣相接，布滿彩繪的塔梁與三界相通（三天，乃佛教中所指的慾界、色界、無色界）。湖水蕩漾，搖動著古剎和寶塔的倒影，陽光耀眼，宛如燃燒的火球。秋露和霞光中，神奇的白毫隱約可見，霎那間照亮了迷茫的世界。「玉毫」，指佛眉間的白毫毛。佛經中說，白毫可放大光明，照東方萬八千世界。全詩筆觸華麗、大氣，烘托出寺廟的殊勝，禮佛思想濃郁，結句「玉毫如可見，於此照迷方」富於禪意，透出詩人對於佛法的深徹理解。東林寺位於江西省九江市廬山西北麓，寺院建成於東晉太元十一年（386年），慧遠大師在此創立淨土宗。當時名士謝靈運因為欽敬慧遠，為他在寺中開東西兩池，遍種白蓮。南宋紹興六年，民族英雄岳飛曾在東林寺為母親守孝。東林寺正對廬山香爐峰，四周群山環抱，門前為虎溪橋。相傳慧遠住在東林寺期間，潛心研究佛法，他以寺前的虎溪為界，立下誓約：「影不出戶，跡不入俗，送客不過虎溪橋。」李白一生多次遊覽廬山，曾寓居東林寺，寫有《廬山東林寺夜懷》。此詩究竟作於何時，學界觀點不同，分別有開元十四年、天寶九年和至德元年之說。我尋青蓮宇，獨往謝城闕。\n霜清東林鐘，水白虎溪月。\n天香生虛空，天樂鳴不歇。\n宴坐寂不動，大千入毫髮。\n湛然冥真心，曠劫斷出沒。「青蓮宇」指東林寺，因慧遠在此創「蓮社」。「尋」則突出崇佛的意趣。寺內霜氣瀰漫，晚鐘悠揚，月光照在虎溪上，一片清幽、寧靜。從「天香」、「天樂」開始，作者轉寫佛教氛圍和禪坐的體悟，妙用多個佛教用語。詩人靜坐入定，感受到大千世界進入毫髮的精妙神奇，進而悟到：只要本心契合於佛理，便能獲得澄澈釋然，跳脫萬劫輪迴之苦。無錫惠山寺是江南名寺，始建於南北朝，距今一千五百多年。寺內遍布古蹟，「聽松石床」原是兩棵六朝古松下的一塊天然大石，石長20米、闊0.87米、高0.56米，石塊表面平坦，一側翹起，好像枕頭。整條大石宛如臥榻，可供遊人坐臥，靜聽松濤。唐代著名書法家、李白族叔李陽冰用篆體為此石寫了「聽松」兩字，石床由此得名。至德元載（756年）安史之亂中，李白攜妻宗氏南下，抵宣州。此番南遊期間，詩人在大理評事李黯的陪同下遊覽了惠山寺，並作客於寺院住持昌禪師的別院，寫下兩首《同族侄評事黯遊昌禪師山池》。其一首寫道：遠公愛康樂，為我開禪關。\n蕭然松石下，何異清涼山。\n花將色不染，水與心俱閒。\n一坐度小劫，觀空天地間。詩人將昌禪師比作高僧慧遠，以康樂公謝靈運自比。二人對坐松石上，好似身在佛教勝地五臺山，神清氣爽。水流澄明，作者的心境也同樣平和，不起波瀾，通體空淨。李白靜坐不動，彷彿度過了漫長歲月，領略天地間的空寂、高妙。（「小劫」是體現佛教宇宙觀的時間單位詞，相當於一千六百七十九萬八千年。）李白一生廣交天下朋友，與很多高僧、禪師探討佛理和文學，結下友誼，其中，有名號傳世者達三十多人。我們來看兩首代表性詩作。《與元丹丘方城寺談玄》茫茫大夢中，惟我獨先覺。\n騰轉風火來，假合作容貌。\n滅除昏疑盡，領略入精要。\n澄慮觀此身，因得通寂照。\n朗悟前後際，始知金仙妙。\n幸逢禪居人，酌玉坐相召。\n彼我俱若喪，雲山豈殊調。\n清風生虛空，明月見談笑。\n怡然青蓮宮，永願恣遊眺。詩人與元丹丘本是道友，卻也能談佛論禪。李白論曰：人生如夢，我已先行了悟。地火水風假合成世間此身，一切都是短暫幻象，必須消除心中的疑慮和煩惱，才能獲得永遠的超脫，進入清淨、怡然的神佛仙界，永得逍遙遊。《贈僧朝美》同樣因其蘊含的佛理而引人注目。詩云：「水客凌洪波，長鯨湧溟海。百川隨龍舟，噓吸竟安在？中有不死者，探得明月珠。高價傾宇宙，餘輝照江湖。苞卷金縷褐，蕭然若空無。誰人識此寶，竊笑有狂夫。了心何言說，各勉黃金軀。」李白運用比喻來闡述高深的哲理。他把人生比作茫茫大海，把人心的各種貪慾比作吸食人的大鯨魚。在慾望和煩惱的海洋裡，有人幸運地探得寶珠，那便是人生的真諦，它的價值與整個宇宙等量，光照江湖。李白自比「狂夫」，表示自己已識得此寶。他與朝美僧對此會心知意，不必言說。兩人彼此勉勵，以修道成佛為重。詩裡的「黃金軀」指代什麼？《後漢書》裡寫道：「西方有神，名曰佛，其形長丈六尺，而黃金色。」也有學者指出，佛家講「六道輪迴」，六道之中，以人道為最重，人身可修成佛，堪比「黃金」，所以「黃金軀」指人身。李白是真正修過佛的。《贈僧崖公》一詩即是最好的證明。李白在詩的前半段記述了自己學佛得神通的經歷。昔在朗陵東，學禪白眉空。\n大地了鏡徹，迴旋寄輪風。\n攬彼造化力，持為我神通。\n晚謁泰山君，親見日沒雲。\n中夜臥山月，拂衣逃人群。\n授余金仙道，曠劫未始聞。\n冥機發天光，獨朗謝垢氛。\n虛舟不繫物，觀化遊江濆。朗陵，是一座山，在古時蔡州朗山縣，即現在的河南確山縣西北處。詩人跟隨一位名叫「白眉空」的大師學禪，因而得以如明鏡般觀察大地萬物，尊師擁有造化神力，我也因此具備神通。晚來去拜謁泰山之神，親眼看見太陽在雲朵中隱沒。禪師又教授我世人前所未聞的金仙道。絕世天機發出智慧之光，乾坤朗朗，不染塵垢。這些文字生動而神奇，可見李白通過學禪獲得了深厚的法力，並且對佛理心領神會。詩的後半段寫僧道崖的言行，這位高僧談論佛法，震動海岳，點化公卿。江濆遇同聲，道崖乃僧英。\n說法動海岳，遊方化公卿。\n手秉玉麈尾，如登白樓亭。\n微言注百川，亹亹信可聽。\n一風鼓群有，萬籟各自鳴。\n啟閉八窗牖，托宿掣電霆。\n自言歷天台，搏壁躡翠屏。\n凌兢石橋去，恍惚入青冥。\n昔往今來歸，絕景無不經。\n何日更攜手，乘杯向蓬瀛？李白仰慕高僧，不禁問道：何時我們一起乘著木杯，同去蓬萊仙島？乘坐木杯渡水的神異之事，在南朝（梁 惠皎）《高僧傳‧神異下‧杯度》有所記載，後泛指乘舟。李白使用這個詞，語意雙關，為全詩增添仙氣。關於佛、道修煉及神仙信仰的描寫，是李白作品的重要組成部分，而這些內容往往沒有得到現當代讀者的足夠重視。不少學者在鑒評時，經常以出世情結、排解苦悶、甚至迷信幻想來進行解釋，未能領會詩作的真意和深度。江山秀麗，古剎巍巍；流年似水，法鼓蒼茫。李白遊佛寺，述佛理，提醒眾人：紅塵慾海，切勿迷失；黃金之軀難得，眾人皆當自勉。（未完待續）點閱【詩仙李白】系列文章責任編輯：林芳宇",
    "【財經直播】大摩看好中國及新加坡股市避疫首選- 香港經濟日報- 投資頻道- 即時財經- D200302": "",
    "打破黑手思惟清大孵化理工新人才| 謝明彧": "清大是台灣理工類大學中的佼佼者，在國際大學排名上僅次於台大，位居台灣第二。在業界印象，相對於學風上「工程師性格」更強的交大與成大，清大教學氣氛比較偏向學者氣質。但今年卻獲得企業一致肯定，到底清大有哪些改變？「科技製造業這幾年最大改變，就是『黑手性』沒那麼強了，」清大校長賀陳弘點出，過去對理工人才的培育，常著重在「工程教育」，理論知識與科研能力掛帥，只要做到頂尖、持續精進技術，就能勝出。這種人才教育模式，打造出台灣的高科技產業，從代工製造到代工設計，型塑出幾個世代的高科技人才樣貌。過往台灣工程師最強的兩大能力「邏輯推理」和「量化運算」，讓高科技業幾十年來在製程上不斷精進，「但未來是AI時代，邏輯和計算這兩種能力也是AI最擅長！」賀陳弘說，各種數據資料不斷累積、優化演算法，加上量子電腦的威力，未來AI在邏輯和計算能力，絕對比人腦強。「工程教育必須教給學生AI不會的東西，」賀陳弘說，過去理工人才的價值是效率，幫公司節省成本；未來理工人才的價值將是「加值」，找出原有技術怎麼用在其他產業。這也是清大近十年辦學方向之一，希望打破過去理工領域的「單一專長」慣性，提升學生的「學習彈性」，讓學生有機會去認識其他領域，才能創造附加價值。清大近年來持續減少各系的必修學分，騰出空間讓學生可多元選修。過去跨領域做法多為「雙主修」或「輔系」，但課業壓力吃重，能完成的學生比較少。為了減輕學生負擔，清大設置跨院系的「學分學程」，整合各學分學程，彙整成近30種套裝課程，讓跨域學習更具系統性。2016年起更首創「多專長」客製化課程，不論哪個科系學生，都可以在128個畢業分之內，再選擇第二或第三專長。如材料、電機系學生除本科專業外，可選創新創業、法律、藝術等學分學程，畢業證書也會加註專長∕學分學程名稱。「未來高端的理工人才，要做決策者，不只超越AI，更超越工程！」賀陳弘強調，未來的理工人才必須少一點工程，多一點人文。例如美學體驗，AI可以做出絕佳設計，但人才能創造感性。又如AI可以計算怎麼建一條成本最低的高鐵路線，但地方需求、財物考量、生態維護的整體思惟，還是需要人去判斷、協調、做決策。為此清大在課程安排上，逐漸拿掉一些工程課，放入非工程課。更鼓勵學生多修習外系課程，與其他系所同學共組團隊、參與競賽。「目前清大有20％畢業生具有雙專長，目標是未來十年提高到30％，」賀陳弘說。「跨域」是近年高教關鍵字，有些學校甚至將「跨域課程」列為必修。賀陳弘說，清大不是追求學生證書愈多愈好，而是塑造多元學習的環境，讓學生產生持續接觸新事物的動機與熱情。2016年，賀陳弘推動清華大學與新竹教育大學合併，曾引發學生和校友抱怨，「合併一所排名較低的教育大學，清大學歷會不會貶值？」但在賀陳弘眼中，這反而是讓清大學生能力升值的契機。他認為，不是去修別系的課就算多元，最好的作法是直接去認識完全不同背景的人，讓別人的想法去衝撞既有認知。清大過去以理工聞名，但理學院、工學院、電資學院、生科學院的許多基礎課程相同，學生來源也高度類似。因此當新竹教大的教育、運動、藝術、音樂等人文科系學生，或是經由特殊選才、多元入學等管道進來的學生，齊聚課堂，正可打破過去清大學生背景的單一性。也因跨域選修，當理工科學生和音樂系學生合作專題，兩人看問題的角度和邏輯極可能天差地遠，現在清大校園就有這種碰撞，也打開原有的視野。「這就是『決策者』的思考模式培養，理工人進入職場一定需要和其他領域背景的人合作！」賀陳弘認為，畢業證書上的「雙專長」並不能保證學生一輩子夠用，重點是不怕去接觸陌生的領域、不怕去和想法不同的人打交道。當清大畢業生在職場上，對不同的人事物、趨勢、產業都擁有開闊的接納性，就有機會成為更好的決策者，為企業創造更高的附加價值，這才是企業需要的新理工人才。【2020大學暨技職入學指南】〉帶您看見高教新策略熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
    "拜腾加速全球化布局公布销售网络最新进展": "\r\n                原标题：拜腾加速全球化布局 公布销售网络最新进展\r\n            　　基于这一目标，拜腾已与欧洲领先的电动出行服务提供商Digital Charging Solutions达成战略合作，并与多家当地领先的销售及服务合作伙伴签约，共同开拓欧洲电动车市场，首个欧洲拜腾空间将落户瑞士。　　拜腾首席执行官戴雷博士表示：“作为拜腾全球化战略的一部分，我们在全力以赴推进量产及中国市场筹备工作的同时，也在稳步推进海外市场的布局。我们很高兴看到，目前欧洲电动汽车市场进入加速增长期。未来，拜腾将携手合作伙伴，为用户打造便捷、愉悦的服务和体验，我们有信心获得欧洲消费者的认可。”　　与欧洲领先的电动出行服务提供商达成战略合作　　拜腾始终致力于在全球市场为用户提供“数字化、全方位”的充电方案。近日，拜腾与欧洲领先的电动出行服务提供商Digital Charging Solutions(DCS)公司建立了战略合作伙伴关系，为拜腾车主提供便捷的公共充电解决方案。　　DCS的充电平台整合了IONITY、FastNed、EnBW、Allego、Innogy、NewMotion、Izivia、Swisscharge等欧洲450多家充电运营商的服务。基于与DCS的合作，拜腾车主将可以凭借统一的账号，使用DCS旗下覆盖欧洲28个国家的150,000座充电桩。　　未来，DCS的公共充电服务将与拜腾App和BYTON Stage全面屏实现无缝整合，用户可便捷使用远程充电功能，并通过拜腾ID或RFID卡实现无现金付款。拜腾的智能路线规划功能还可自动推荐充电站，帮助客户寻找沿途最理想的充电点。　　DCS董事总经理Markus Bartenschlager表示：“能够与拜腾这样的创新型电动汽车初创品牌合作，我们感到非常高兴。我们将合作开发与拜腾车机及手机APP全面整合的智能充电服务，为用户提供便捷的跨境充电体验。”　　除公共充电方面的合作外，拜腾还将为车主提供家用充电墙盒和随车便携式充电器。为用户提供的充电设备可与拜腾云端后台连接，用户可通过车机和手机APP实时获取详实的充电信息。　　已签约多家销售服务伙伴，欧洲首家拜腾空间选址瑞士　　拜腾采用合伙人直营模式，秉承审慎的标准精选合作伙伴。在欧洲，拜腾已与多家当地领先的销售及服务合作伙伴签约，包括：　　Hedin Automotive:拜腾在挪威和瑞典的销售及服务合作伙伴。该家族企业成立于1985年，经过多年的发展现已在瑞典、挪威和比利时设立了125家门店，经销的汽车品牌达到32个。　　BYmyCAR:拜腾在法国的销售和服务合作伙伴，是法国领先的汽车经销集团之一，旗下拥有83家经销商，年销量约为80,000辆。　　Louwman:拜腾在荷兰的销售和服务合作伙伴，是欧洲最大的汽车经销商之一，旗下共有69个自营销售和服务网点。　　Modern Driving:拜腾在瑞士的销售及服务合作伙伴，拥有40多个服务网点、7个试驾中心和2家移动快闪店。　　拜腾还将与Modern Driving合作，于2021年在瑞士苏黎世开设欧洲首家拜腾空间。瑞士是欧洲的重要枢纽，在其苏黎世机场内建有名为“The Circle”的多功能商业综合体，形成了独特的城中城理念，而欧洲首家拜腾空间也将在这里落户。　　到2021年底，拜腾计划与合作伙伴携手在欧洲主要城市开设约20家拜腾空间，备选城市包括奥斯陆、柏林、阿姆斯特丹和巴黎等充满活力、推崇环保生活方式的大都市。\r\n                (责任编辑：DF120)\r\n            ",
    "项目| 中国能建山西院中标新加坡腾格60MW浮体光伏EPC项目": "",
    "【翻牆必看】學者：北京當局該謝罪": "【大紀元2020年02月22日訊】大紀元每天為讀者梳理翻牆必看的文章：1 . 【新聞看點】一線醫生揭疫情內幕 習稱拐點未到\n澳洲學者馮崇義表示，北京當局在武漢肺炎爆發後，祭出了諸如封鎖信息、隱瞞疫情、欺騙民眾和沒有配套措施的封城等昏招，造成舉世罕見的災禍。當局錯失病患初發時有效控制疫情的黃金時間，剝奪民眾的知情權，一門心思營造盛世幻象，使疫情迅速蔓延，禍及世界。2. 周曉輝：病毒入北京核心區 中南海還不警醒\n無疑，病毒在中共權力核心區域肆意妄為，中南海更需要警醒，因為這是對其所為最嚴厲的警告，即警告中南海妄想以人力「戰勝」疫情、「戰勝」病毒是行不通的，而是要反省所犯下的罪惡，並勇於清算，才可獲得上天的垂憐，否則若還不警醒，最終只能走向無盡的深淵。3. 【獨家】遭中共報復 前大陸醫生存款被凍結\n去年12月19日，曾就職於浙江大學附屬醫院的鐘醫生（化名），向《大紀元時報》講述了自己在實習期間參與浙大附一院肝移植手術的親身經歷（【獨家】《大陸醫生親歷不尋常器官移植手術（上）》），曝光中共涉活摘良心犯器官牟利的罪行。然而，就在兩週後的2020年1月7日，鍾醫生突然發現，他在國內名下所有銀行存款都遭到非法凍結，微信及支付寶功能受限，鍾醫生的父親也受到了牽連。4. 北京多家醫院爆發新冠肺炎群聚感染\n在新冠狀病毒肺炎（俗稱武漢肺炎）疫情持續升溫下，首都北京多家醫院出現疫情，引關注。有網傳消息稱，北京的防疫升到武漢級別，但消息無法得到證實。5. 政府公務員因修煉法輪功遭迫害致死綜述（4）\n據明慧網資料不完全統計，自1999年7月中共開始迫害法輪功至今，大陸政府機關公務員系統中的法輪功學員，至少有137人遭政法委、「610」迫害致死或在迫害中離世。6. 中共多家監獄爆發大規模新冠肺炎疫情\n新冠狀病毒肺炎（俗稱武漢肺炎）疫情持續蔓延，中共多家監獄爆出大規模疫情。中共官方自稱，山東任城監獄、浙江省十里豐監獄及湖北監獄系統共有數百人確診。目前山東、浙江、湖北數名官員被免職。但外界普遍質疑中共官方通報的數據，認為實際感染人數比官方公布的數字多出很多。7. 【一線採訪】為騰床位 武漢肺炎病患被強制出院\n「治癒數據水分很大！」武漢張女士的母親日前被醫院強制出院後，病情加重，而分區看病讓她們再難求一床。大量的感染病人、併發症患者都在苦等社區安置，有的在絕望中自殺。武漢封城被指造成了無可挽回的人道災難。8. 山東維權人士逃美：曾被中共做藥物試驗\n山東維權人士界立建，雖然今年僅有32歲，但已歷經多次被中共抓捕、2次被扔進精神病院受藥物摧殘的血淚史。近日接受採訪時，他曝光了被關在精神病院期間被迫成為藥物測試的「白老鼠」內幕，以及親眼所見訪民「被消失」的悲劇。9. 為何武漢病毒實驗室無法平息陰謀論？\n武漢病毒研究所的P4病毒學實驗室一直是陰謀論的風暴眼，美國《石英》（Quartz）雜誌週四（2月20日）指，這也是新冠狀病毒爆發以來公眾對中共政府信任程度急劇下降的又一表現。10. 非常時期 江西上千民眾聚集市政府討血汗錢\n2月20日、21日，上千名「羅氏百姓金行」的受害者聚集在江西省宜春市的市政府前討血汗錢。因該金行法人代表羅軍涉嫌非法吸收公眾存款，2月19日晚間投案自首，金行被警方查封，涉案金額達4億元（人民幣，下同）。11. 美國作家12年前「預言」武漢肺炎爆發\n美國作家布朗（Sylvia Browne）在12年前出版的一本書中寫道，類似肺炎的嚴重疾病將於2020年在全球大流行，這似乎預言了現今武漢肺炎的爆發。12. 外媒：不要讓中共主導UN機構 世衛是警訊\n《日經亞洲評論》2月20日刊登評論文章說，不要讓中共開始主導聯合國機構，西方國家和日本必須阻止北京按照它的造型重塑世界。13. 【唐靖遠快評】北京2月底須控制疫情的祕密\n換言之，修改後的診斷標準，客觀上成為復工的一大鬆綁令，給政府的強制復工鋪平了道路，只要患者不確診，企業就必須擼起袖子加油幹。臨床診斷標準的診斷權在醫生手中，政府不好控制，現在核酸檢測診斷權在政府手中，那就很好辦了，一切都是黨說了算。14. 北京驅逐華日記者 專家揭中共的誤導手法\n中共驅逐《華爾街日報》三名駐華記者，引發全球關注。《華盛頓郵報》發表評論文章認為，儘管驅逐的表面原因是北京對《華日》的一篇文章不滿，但還有一個更有可能的解釋。15. 政治局稱疫情得到初步遏制 中共專家唱反調\n中共政治局宣稱，新冠肺炎疫情得到「初步遏制」，但中共疾控中心流行病學首席科學家曾光卻唱反調，認為湖北省外確診病例可能會「再上升」。責任編輯：許夢兒",
    "包頭升級“政銀合作”模式62個防疫行業單筆信貸500萬當日支用—— 新華網內蒙古頻道": "　　　新華網呼和浩特2月26日電（記者安路蒙）包頭市市場監督管理局與中國建設銀行股份有限公司包頭分行協同合作，升級“政銀合作”模式，現推出支持醫療器械生産經營等防疫工作全産業鏈共62個行業企業的金融信貸業務，有效扶持有關企業渡過難關，盡快復工復産。　　“雲義貸”專屬服務是包頭建行為包頭市醫療器械生産經營等新型冠狀病毒肺炎疫情防控全産業鏈，以及受疫情影響的小微企業及企業主、個體工商戶等普惠金融客群辦理的信貸業務。包頭市市場監管局負責推薦符合貸款條件的企業，包頭建行負責貸款審批。　　信用貸款額度最高500萬元，額度有效期最長1年(含)，在核定的有效期內借款人可隨時申請支用，單筆支用期限最短為1天；按日計息，按月結息，執行疫情防控時期統一的利率優惠政策4.1025%。根據建行普惠金融事業部下發的關于“雲義貸”專屬服務線上信用貸款支持行業范圍文件，主要涉及62個行業小類。    自2019年3月，包頭市市場監督管理局與建設銀行等38家銀行簽署政銀戰略合作協議，在全市建立銀行代辦企業登記網點92個，為各類市場主體搭建起“一站式”準入登記平臺，開通“隨時辦、就近辦、馬上辦”服務業務，此舉協同提升了市場主體準入登記與金融服務便利化水平，解決了辦理營業執照網點少、融資難、信息不暢等難題。\r\n責任編輯：楊騰格爾 李國棟\r\nCopyright © 2000-2019 nmg.xinhuanet.com All Rights Reserved.",
    "泸州：2020年职工医保个体参保缴费时间延长至本月底--四川频道--人民网": "登录人民网通行证    立即注册忘记密码？\n\t　　昨日，记者从市医疗保障局了解到，为做好新冠肺炎疫情防控工作，确保个体参保人员医疗保险待遇不受影响，经相关部门同意，泸州将2020年度职工医保个体参保人员缴费时间延长至本月底。\n\n\t　　根据相关文件精神，无雇工的个体工商户、非全日制从业人员及其他灵活就业人员以个人身份参加职工基本医疗保险缴费基数为全省上上年度全口径城镇单位就业人员平均工资的90%。四川省2018年全口径城镇单位就业人员平均工资为64717元，按照此基数标准，2020年泸州市个体人员的缴费基数为58246元，具体缴费如下：统账结合参保人员(9%缴费)5244元/年；单建统筹参保人员(6%缴费)3498元/年。\n\t　　此外，根据泸州市医疗保险管理局《关于做好城镇职工补充医疗保险管理工作的通知》规定：2019年城镇职工补充医疗保险缴费标准为259元/人。统账结合参保人员(按9%缴费)的补充医疗保险费从个人账户中进行扣除。单建统筹参保人员(按6%缴费)，与基本医疗保险费一并缴纳。\n\t　　需要注意的是，尚未缴纳2020年度职工医保费的个体参保人员在规定时间内足额缴费，确保医保待遇连续享受。逾期缴费人员，视同为新参保，从缴费之月起一年以后方可享受医保待遇。\n\t　　如何缴费\n\t　　关注“智慧泸州医保”微信公众号，注册绑定本人身份信息后，在“医保服务”的“个体缴费”栏目进行缴费，或持本人身份证或社会保障卡到全市泸州银行各营业网点办理缴费。泸州城镇职工医疗保险个体参保的居民可以根据实际情况进行选择。（记者 熊腾）俄发起短视频大赛牵挂风暴将登陆英国多方合力解销售难题",
    "堅守生産線，就是守護生命線": "　　原標題：堅守生産線，就是守護生命線　　——我區從供給側發力完善疫情防控醫療物資保障體係　　打疫情防控阻擊戰，實際上也是打後勤保障戰。　　堅守醫療物資生産線，就是守護人民群眾生命線。疫情發生以來，我區醫療物資保障部門以生産一線作為抗疫前線，從圍繞制約産能釋放的關鍵環節，採取硬核措施全力以赴抓生産、保供應，切實從産能增量上緩解因新冠肺炎疫情引發的急劇擴張的供需矛盾。　　多種防疫物資生産實現零的突破　　2月7日1天時間完成注冊，2月18日生産線轉産運行，第一批産品經相關部門查驗合格——短短11天時間，桂林合興醫療科技公司生産的護目鏡，使廣西醫用護目鏡産業從無到有，實現零的突破。　　據公司董事長伍宇介紹，工信、藥監、市場監管等部門組成人員進駐企業協調解決人手不足、原材料緊缺等難題，讓企業以“非一般的速度”實現投産，目前，護目鏡日産量已達8000副，3月後將進一步提高到2萬副。　　在南寧騰科寶迪生物科技公司，工人們在無塵車間內加工防護服、隔離衣。一個月前，這裏還只是一個隔離衣半成品加工企業，如今，每天從這裏生産出來的防護服接近3500件，隔離衣超過5萬件。　　柳州吉燕峰汽車公司的改裝車間，一輛輛東風柳汽生産的救護車陸續抵達，工人們加班加點、全力奮戰，為救護車裝上警燈、擔架、氧氣瓶、負壓設備等裝置。　　“目前，已有120輛救護車從東風柳汽柳東乘用車基地下線，進入改裝廠進行改裝，有望2月底通過檢測後，奔赴戰疫一線。”東風柳汽銷售公司副總經理陳曉峰告訴記者，為應對疫情下各地對負壓救護車的需求，東風柳汽生産轉運型救護車的同時，全力展開負壓救護車的研發。　　從疫情發生之初的24家醫療物資生産企業到現在的90家，從近10種抗疫物資嚴重短缺到醫用防護服、隔離衣、手持測溫儀、護目鏡等物品實現“廣西造”新突破，廣西醫療物資保障的生産短板基本補齊，實現從小到大、從單點支撐到多點突破的全面提升。　　廣西屬于防疫醫療物資薄弱省份。疫情發生後，自治區工業和信息化廳會同藥監、衛健、市場監管等部門開辟綠色通道，進一步優化審批流程，在確保産品安全、有效、質量可控的情況下，全力加快醫用口罩等緊缺防控醫療器械審評審批速度；組成工作組進駐重點企業，為企業提供“店小二”式服務，開展一對一精準幫扶，解決新建項目的建設、生産資質辦理、生産線採購維護、設備安裝、原材料採購運輸、融資等問題，指導企業滿負荷加快生産。　　據統計，截至2月25日，全區口罩産量突破2000萬只大關，其中，醫用口罩650萬只；防護服、隔離衣、手持測溫儀、護目鏡累計産量分別達到6.09萬套、75.03萬套、2092臺、2.25萬副。　　消殺品産業飛速發展，生産企業從15家增加到62家，日産量較疫情之初增長近10倍，累計産量達到2.48萬噸，消殺用品的供給量已能充分滿足我區抗疫需求。　　加緊構建完整的産業鏈條　　從想法提出到第一批口罩下線，僅用了3天時間；從立項攻堅到廣西第一臺全自動化口罩機正式下線，僅用了76個小時——阻擊疫情的關鍵時刻，上汽通用五菱跨界“轉身”為國內第一家既生産口罩也生産口罩機的企業。　　據公司副總經理沈雲嘯介紹，口罩生産設備緊缺是制約産能提升的重要因素之一，為破解這一“卡脖子”難題，上汽通用五菱緊急調集120余名專家、精英技師組成核心團隊，24小時不間斷輪班，夜以繼日攻堅。　　“盡管我區醫療物資保障能力不斷提升，但和激增的需求相比，口罩等緊缺醫療物品仍有不小缺口。”自治區工信廳相關負責人表示，受疫情影響，原材料告急、零配件供給不足成為制約緊缺醫療物資産能快速擴張的重要因素。在採購渠道逐漸收窄的情況下，增強醫療物資自給力、産業協同能力、保障力是應對突發疫情的根本之策。　　據悉，我區還計劃新增各類口罩生産企業20余家，新增各類口罩生産線90余條，預計3月中旬陸續投産，項目建成後我區口罩日産量可達1000萬只。以口罩為突破口，我區開始加緊構建口罩産業鏈。目前，除上汽通用五菱已建成廣西第一臺全自動化口罩機外，熔噴布、無紡布等行業相關企業也已實現量産，未來還將引進耳帶、鼻梁夾等配件生産企業。　　以制度保障護航産業長遠發展　　“為解決企業生産資金不足等難題，我區拿出8400萬元專項資金支持重點防疫物資生産；爭取地方金融機構支持，推動全區十余家銀行向防疫物資生産企業授信13.69億元、貸款11.65億元，惠及47家以上防疫物資生産企業。”自治區工信廳副廳長石紅艷説。　　我區正加緊建章立制，統籌規劃，實施財政、金融等一攬子計劃，積極扶持一批防疫物資生産企業，著力提升我區醫療物資供給能力。　　目前，我區已制定《全區重點防疫物資生産企業駐廠協調員工作制度》《進一步強化疫情防控物資保障若幹措施》等制度，進一步完善駐廠特派員制度、防疫物資生産企業清單管理制度，及時協調解決企業生産經營和項目建設過程中存在的困難和問題；在擴産強能上狠下功夫，增強物資供給能力，通過協調提供無塵車間、尋購租用二手設備、申請調配關鍵設備及面料、協調區內外代工合作、協助辦理專項貸款等方式，全方位解決場地、設備、原料、用工、資金等問題，以制度的保障護航産業長遠發展。（記者 駱萬麗 康 安 通訊員 黎 慧 原文編輯:覃柳丹）",
    "方大九鋼：“傻黑粗”嬗變為國家3A景區": "",
    "云上课：学生和爱，一个也不能少": "广东各地市　　从3月2日起，广东中小学开展线上教育，保证新学期教育教学进度。南方日报记者走访了解到，为保障“云上课”如期进行，各部门通力合作，为学生提供软硬件支撑，确保全省中小学生在“云端”学习。　　梅州蕉岭　　3月2日，梅州市60万中小学生迎来了“线上开课日”，蕉岭县桂岭学校六年级的学生小斌（化名）内心却有些焦虑：没有可以线上学习的设备。这可怎么办呢？　　小斌的焦虑很快就被化解：学校的丘岭琴老师捧着一部平板电脑去到了小斌的家中。与丘岭琴老师一起到达的，还有移动公司的工作人员：安装网线、连接网络，登录平台上课……在大家的帮助之下，小斌迅速掌握了上网课的技巧。　　据了解，住在长潭镇新泉村的小斌，父亲和奶奶于早年去世，母亲改嫁后便再无联系。这么多年，他的生活全依仗80多岁的爷爷。“家里没有网络，没有电视，也没有智能手机。”在摸底过程中，桂岭学校在了解到小斌的情况后，立即向友邦小学借来平板电脑，由班级老师送往小斌家，“安装网络、网线的费用则由学校承担。”　　据了解，为确保每个学生都不掉队，梅州市各县（市、区）教育局和各中小学校多措并举，持续开展摸底排查。对于无终端设备保证线上学习的学生，教育部门按照“一人一案”的托底方式，针对性解决。科学调配各项学习资源，通过借用平板电脑、手机等方式，暖心助力贫困家庭学生按时“云课堂”上课。　　云浮郁南　　当得知3月2日“云开课”时，李福梅心里五味杂陈，既开心又担心。今年11岁的她由云浮市郁南县社会福利中心的院长、老师拉扯大，目前在郁南县西江实验学校上四年级。她知道福利中心还有10多位小伙伴在上学，由于设备有限，“云上课”无法做到每人一台电脑或手机。　　郁南县西江实验学校副校长曾文杏通过前期摸查得知李福梅的情况后，让自家孩子通过电视端学习，腾出一台平板电脑。开课首日，曾文杏早早就出门赶在8时上课前，将学习电脑送至李福梅手中。此时的李福梅，7时许便迫不及待地跑出福利中心门口，探着小脑袋等待老师的到来。　　在福利中心门口，李福梅捧着平板电脑，紧皱的眉头渐渐舒展开，口罩下挂起笑容。“同学们，我们上课了。”电脑端传来班主任熟悉的声音，在电脑前李福梅腰板挺直，坐姿端正，在曾文杏的指导下开启新学期的学习。　　曾文杏表示，学校抓好云开课，首要的是“不漏掉一个孩子”，对于无电脑、无手机、无电视、无信号的贫困学生和留守儿童，尤其是该校32位建档立卡的家庭经济困难学生，由各自班主任随访，订制“一生一策”托底方案，定期进行送教上门，保障不让一个学生掉队。　　韶关新丰　　3月2日上午，新坪村的中小学生陆续来到村委会，在村委会安排下他们在村里的党群服务中心、文化服务中心、农家书屋等分散场所，用起了村里的电脑，开始收听收看网上课程，不时记着笔记。　　新坪村是韶关市新丰县梅坑镇一个相对偏远的行政村，距梅坑墟镇还有30公里的山路。在得知3月2日起中小学生要在家上网课、不返校的安排时，新坪村的村委会干部就开始与帮扶单位新丰县退役军人事务局商量，着手为学生腾“课室”接网络，“村里好些学生家里都没有装宽带，我们就腾出了村里的部分办公电脑给他们使用，确保村里的每一个学生都能‘云上课’。”新坪村委会主任胡斯炎说。　　南方日报记者 张柳青 黄培强 李嘉怡 范永敬 通讯员 黄权伟 陈志佳\n南方报业传媒集团简介-\n      网站简介-\n\n      广告服务-\n      招标投标-\n      物资采购-\n      联系我们-\n      法律声明-\n      友情链接\n本网站由南方新闻网版权所有，未经授权禁止复制或建立镜像　广东南方网络信息科技有限公司负责制作维护违法和不良信息举报电话：020-87373397 18122015029 18122015068\nICP备案号：粤B-20050235\n",
    "港島「抗疫平台」上門派物資": "張國鈞昨在小西灣上邨向居民派發漂白水。　　（星島日報報道）民建聯立法會議員張國鈞聯同該黨港島各支部成立一站式「港島抗疫平台」，首階段計畫推出六大服務，包括免費派發口罩等防疫物資，平台已開始接受線上線下登記及上門派發物資，急街坊所急。　　「港島抗疫平台」開放四條登記連結（灣仔區：https︰//reurl.cc/yyxeLO；東區：https︰//reurl.cc/5g02vz；南區：https︰//reurl.cc/e5j9Dm；中西區：https︰//reurl.cc/rlNadx），街坊須提供姓名、電話號碼及住址，可選擇的防疫物資有口罩、漂白水及消毒搓手液，獨居長者、前線清潔工人及管理員、長期病患者及領取綜援人士獲優先派發。 　　張國鈞認為，此舉可做到物資轉贈效用，該平台亦會為街坊提供低價團購抗疫用品及日用品服務。　　由於不少長者和弱勢社群現時都少出街，該平台試行免費送飯服務，由良心酒家食肆為有需要人士提供免費飯餸，大家按菜單選擇菜式，安坐家中即可解決兩餐問題；又推出「為你餸」服務，為平台會員買餸再送上門，方便煮住家飯。他又指，會透過不同媒介發放最新疫情資訊，並研究推動「線上醫生服務」，讓老人中心的長者透過視像通話遠程看診，配合送藥服務，他日前便親身去了解視像看診的科技。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "助企业复产一臂之力": "\r\n                原标题：助企业复产一臂之力\r\n            　　在任丘经济开发区的盛腾科技集团有限公司，厂区里一片安静，进入中央控制室，才知道这里生产正酣。　　一块中央大屏，实时显示着生产状态：有员工正在进行安全巡检，摄像头可调看各个重要位置设备状况，运行示意图显示炉温等，技术人员专注地盯着面前的电脑，不时查对数据指标。　　盛腾科技集团有限公司始建于1999年，最初从事化工产品销售，2011年建厂并建设年产30万吨芳烃项目，如今不仅拥有50万吨芳烃产能，又延伸产业链条，建设年产8万吨催化干气制苯乙烯装置项目。　　2018年，盛腾集团纳税达到1.9亿元，在沧州同行业中跻身第二名。　　盛腾注重生产环保，生产全封闭运行，厂区几乎闻不到异味。公司的生产用水不外排，他们还收集雨水，进行净化后循环使用。　　公司副总经理王志耘介绍，由于生产的特殊性，设备不能停，公司一直没有停工，实行全员封闭式管理，截至2月27日，已经封闭管理了22天，并且员工吃住免费。　　在生产方面，公司得到了开发区管委会的帮助。“疫情发生以来，公司原料和产品的运输受到影响，开发区管委会帮助我们想办法，尽最大可能解决问题，并开具证明信等，帮我们畅通物流渠道。”王志耘表示，管委会还帮助公司制订预案，一手抓防疫，一手抓生产，实现防疫生产两不误。　　截至目前，任丘经济开发区规上企业全部复产。开发区管委会对区内企业复产严格审查，协助企业完善复工条件，并加强复工后的监管。对企业实行复产指导，帮助他们完善防控方案和应急预案，同时对缺少防疫物资的企业协调配备口罩和消毒液等物资。\r\n                (责任编辑：DF515)\r\n            ",
    "5G室内频率使用许可“四缺一”？": "\r\n                原标题：5G室内频率使用许可“四缺一”？ | 亿欧观点\r\n            　　2月10日，工信部宣布已分别向中国电信、中国联通、中国广电颁发无线电频率使用许可证，同意三家企业共同使用3300-3400MHz频段频率用于全国5G室内覆盖。工信部强调，同时许可多家企业共同使用公众移动通信频率资源在我国尚属首次，将进一步推动我国5G系统部署和商用进程。　　抗疫之下，5G商用建设部署工作依然蓄势待发，而在此次“5G商战”下，5G室内覆盖参团成员却少了中国移动，其中的深意不免令人想要探究。　　共建共享有哪些好处？　　因宏观经济面临的增长压力，5G作为新基建抓手作用凸显，同时也是政府当下最为聚焦和关注的基层建设方向。据中国信通院预测，2020年至2025年期间，我国5G商用直接带动的经济总产出10.6万亿元，直接创造的经济增加值3.3万亿元；间接拉动的经济总产出24.8万亿元，间接带动的经济增加值可达8.4万亿元。　　因此，5G对于经济增长的贡献潜力巨大，这也是工信部当前力推5G商用建设部署的根本原因。其中，随着5G商用建设的部署，三大场景应用的落地，或将改变未来社会的生产模式和生产效率。宏观层面上，5G将会拉动国家和社会的移动化、数字化与智能化，从而帮助国家在全球的科技竞争中占据领先优势。　　同时，这也是缺乏通信设备商的美国不遗余力打压中国中兴和华为的原因。　　针对此次工信部将公众移动通信频率资源同时许可给三家企业共同使用，高效推动电信基础设施共建共享的背后，有哪些惠利惠民的深远影响？　　首先，频谱许可是“发令枪”。在移动通信行业中，获得频段许可之后，设备商才可以批量生产组网设备，运营商才能够开始投入网络建设。　　其次，三家企业通过共建共享5G室内接入网络的方式，可以不断降本增效，进一步提高无线电频率的使用效率和效益，加快5G发展进程。　　最后，工信部此举有利于提升产业链上下游公司的产品标准化程度，以及降低互操作的复杂性，有利于增加产业链合力加速5G部署的粘性。　　除此之外，中国在全球5G决战场上的优胜实力不容小觑。　　由上图可知，纵观全球5G专利榜单前三名，中国华为和中兴便占其二。其中，华为以3147的高数量踊跃第一，且远远超过全球首家宣布落地商用的韩国以及排名不及前五的美国。　　华为轮值董事长徐直军也表示：“中国在频谱资源、基站数量和建设能力，以及政府支持、企业参与、消费者认知需求都是全球最好。与此同时，中国有最完善的终端产业链和全球领先的5G技术，中国智能手机的出货量占比全球超过50%，只要充分发挥这些优势，就能够构成全球最好的5G。”　　徐直军预计，中国5G用户明年将超过2亿，同时5G将促进应用创新和发展，比如高清视频、VR、云游戏、云电脑等，带来OTT企业创新和增长机会。同时，他表示在5G建设中各个领域的合作是关键，5G需要与人工智能、大数据、云计算等技术协同起来，才能创造更大的价值。　　因此，此次工信部推出的室内频谱共建共享、企业之间合作共赢无疑是为中国5G起到了大力的推动作用。　　四大运营商的“担忧”　　当前，中国工信部颁布的5G频率主要有2.6GHz、3.5GHz、4.9GHz3个频段。并将3300~3600MHz以及4800~5000MHz频段作为5G系统的工作频段，其中，3300-3400MHz频段原则上限室内使用。　　中国移动：2515MHz-2675MHz共160MHz，频段号为n41；4800MHz-4900MHz共100MHz，频段号为n79；　　中国电信：3400MHz-3500MHz共100MHz，频段号为n78；　　中国联通：3500MHz-3600MHz共100MHz，频段号为n78；　　中国广电：4900-4960MHz共60MHz，频段号为n79　　从以上频谱划分来看，中国移动堪当重任。　　第一、观全球5G试点市场，n78的3.5GHz频段是全球主用频段，产业链条较为成熟，这意味着电信、联通可以使用较低的成本部署5G网络；　　第二、不论是芯片设备或是终端应用，n41频段和n79频段都不如n78成熟，所以中国移动难免要单挑该频段整个产业链条的研发和应用落地；　　第三、n41频段包括了目前4G在用的2.6GHz频段，5G要想在FR1使用到100Mbps的带宽，就必须将4G移到高频段以便腾出100M给5G用，相当于现在的2.6GHz 的D频设备需要报废更换。　　正因如此，基于公开资料查询，2019年我国四大运营商在5G商用建设方面的开支预算如上图所示，中国移动斥240亿元的巨资投入到5G建设部署中，“完胜”其他三大运营商。随着工信部对此次公告的发布，从运营商的角度来看，难免会让人担心这是否为真正“共享共建”的平衡法则。　　通信产业报总编辑辛鹏骏说道：“5G网络建设，骨干网好搭，接入网难建，而室内覆盖更是量大面多点繁，需要资源投入。对5G新进入者广电来说，全国一张网整合已不易，与电信联通共享室内频率，会极大弥补它5G网最后用户接入的匮乏，快速实现对部分区域用户的真正覆盖，加速‘电信运营商化’进程。”　　并强调，“共建共享5G室内接入网，利于三家电信企业与中国移动在5G市场展开有序竞争合作。”　　5G商用建设的“迫切”　　基于频段号的划分，中国移动看似“处境艰难”，但事实也不尽然。　　从上文来看，3.5GHz频段最具有全球通用的可行性，相比于4.9GHz也更具有经济性，这是因为频率越高，信号波长越短，穿透障碍能力越差，基站覆盖范围越小，单位面积内所需要建设的基站就越多，投资成本越高。　　当前，频段较高导致覆盖能力差，需要通过大规模部署小基站，采取“宏微小结合”的方式实现室外覆盖。小基站在5G网络中将改变以往的“补充”地位，在5G切片网络中起到越来越重要的作用，所以当前运营商建设重点仍在广覆盖的宏基站上。　　在频段上部署5G网络，3.5GHz的产业链已经较为完善和成熟，又有了国家政策的扶持，前景很朝阳，但是由三家来共同建设。对于2.6GHz以及4.8GHz的网络市场却由中国移动一家独揽。所以在未来的5G市场，可能会出现中国移动强碾压其他三大运营商的局面。其中，5G终端场景的应用建设将为其接下来的发力点。　　对于中国移动对5G终端以及2020年的发展规划，中国移动终端副总经理汪恒江表示：“中国移动面向5G终端发展提出了‘三多一新’的终端发展策略。‘三多’指的是多模式频段、多终端形态、多用户选择。‘一新’指的是新产业生态。”　　此外，在2020年，中国移动提出两个目标。在智能手机方面提出：5G上市的2020智能手机款型超过100款，在中国整体市场销量超过1.5亿，中国移动网内的销量超过1个亿；在泛智能终端方面提出：5G泛智能终端的款型超过100款，实际销量达到千万级的销量。　　2月24日，工信部召开了《加快推进5G发展、做好信息通信业复工复产工作》电视电话会议。会上强调，在做好疫情防控工作的同时，扎实做好5G发展和复工复产工作，努力完成全年发展目标任务，为统筹疫情防控和经济社会发展作出重要贡献。　　从中国通信企业的大力投入与付出上看，中国铁塔董事长佟吉禄提到：“目前，中国铁塔已在全国建成5G基站11万个，三家电信企业使用站址数量增加了一倍。其中97%是利用已有站址资源改造实现，新建铁塔共享率达到了80%，大幅降低成本。北京目前建成了1.2万个5G基站。”　　关于未来5G建设，佟吉禄表示将会坚持资源统筹共享，从供给促进5G建设更集约，坚持创新驱动发展，从技术上促进5G覆盖更好；坚持拓展社会共享，从应用上支撑5G智慧互联。　　而从5G建设发展的实际意义上看，中国信息通信研究院主任工程师葛雨明提出：“5G的发展一定要结合到我们传统的行业，5G的发展不再只是解决人和人的链接，更多的是服务于物与物、人与物的链接。”\r\n                (责任编辑：DF529)\r\n            ",
    "四零四科技加入OpenChain白金會員, 共同推動開源合規標準": "台北2020年2月26日 /美通社/ -- 以簡化開源軟體授權合規（以下簡稱開源合規）為成立宗旨，隸屬於Linux基金會的 OpenChain專案今日宣布，四零四科技(Moxa Inc.)以白金會員的身份加盟。身為工業物聯網邊緣到雲連接和運算解決方案的領導廠商，四零四科技展現對開源合規的重視與承諾，推動開源軟體在工業領域的應用與發展，為業界提供先進的工業網路和通訊應用方案。隨著開源軟體的普及，正確地使用開源軟體並取得適當的授權許可已成為供應鏈品質管理中不可或缺的一環。OpenChain專案透過簡化及標準化開源合規實務，使企業、組織或個人取得開源授權許可更為簡單並具有一致性，從而建立產業供應鏈對開源軟體的信任。OpenChain開源授權規範(Specification)定義了合規流程的核心條件，以合規條款、流程、訓練課程三管齊下確保OpenChain開源授權規範得以被實踐。OpenChain開源授權規範可望在今年內(2020)通過ISO認證，正式成為業界國際標準。四零四科技產品事業群總經理鄭裕宏表示：「四零四科技十分榮幸能夠加入 OpenChain 專案，展現我們實施開源合規的決心。四零四科技一直是 Linux 基金會的強力支持者，像是參與城市基礎建設專案 (Civil Infrastructure Platform )，以工業級嵌入式系統建立可長期維護的Linux共同開源基礎，並應用於眾多城市基礎建設相關系統。我們非常期待與OpenChain專案團隊緊密合作，共同推動開源合規的產業標準化。」四零四科技領先同業，不僅率先投入OpenChain開源軟體授權合規文件的中文化，更與台灣知名開源組織–開放文化基金會、台灣開源法律網路合作，於2019年末協助舉辦台北開源合規工作坊，邀請OpenChain專案總經理Shane Coughlan、日本索尼(Sony)、松下電器 (Panasonic) 等知名國際企業代表自日本來台，與台灣開源軟體從業人員、開源授權法律相關人士等交流台日企業使用開源軟體的管理及合規議題。未來也將持續投入資源，提高台灣產業開源合規的意識。OpenChain 總經理 Shane Coughlan 表示：「四零四科技一直積極參與OpenChain開源合規社群，對推廣OpenChain開源合規意識貢獻卓著。我們樂見Moxa成為白金會員，更進一步深化雙方的合作並共同推動OpenChain成為國際產業標準。展望2020 年，我們希望能藉由Moxa的協助，持續在華文世界中推動開源合規標準，讓開源授權合法性在產業供應鏈中變得更可預測，可理解和有效，四零四科技正是我們實現此目標的重要夥伴。」四零四科技是第一個加入OpenChain專案白金會員的台灣企業，也代表台灣在國際開源社群協作上向前邁進一大步，與眾多產業領導品牌共同推廣OpenChain開源合規標準。其他OpenChain的白金會員包括安謀控股公司 (ARM Holdings)、博世 (Bosch)、思科 (Cisco)、康卡斯特 (Comcast)、臉書(Facebook)、富士通 (Fujitsu)、谷歌 (Google)、日立 (Hitachi)、微軟 (Microsoft)、松下電器 (Panasonic)、高通(Qualcomm)、西門子 (Siemens)、索尼 (Sony)、東芝 (Toshiba)、豐田 (Toyota)、Uber 和威騰電子 (Western Digital) 等。關於 OpenChain 專案OpenChain 專案旨在簡化和統一開放原始碼授權合規實務，藉以促使開放原始碼更為可信。OpenChain 規範規定各項品質合規流程都必須滿足的一系列核心要求。OpenChain 課程提供關於開放原始碼流程和相關解決方案的基礎訓練，並滿足 OpenChain 規範的關鍵要求。OpenChain 合規性支援各組織展示對這些要求的遵循情況。因此，對於軟體供應鏈的參與者而言，開放原始碼授權合規工作將變得更易預測、更易瞭解且更有效率。關於 Linux 基金會Linux 基金會是全球頂尖開發人員和公司在建構生態系統以加速開放原始碼技術開發和工業應用時首選的組織機構。在全球開放原始碼團隊的助力下，Linux 基金會實現有史以來最大的共享技術投入，協助解決最棘手的技術問題。Linux 基金會成立於 2000 年，如今為任何開放原始碼專案提供工具、開展訓練並策劃活動，帶來其他任何公司都無法比擬的經濟效益。如需瞭解更多資訊，請造訪 www.linuxfoundation.org。 Linux 基金會已註冊並使用多種商標。有關 Linux 基金會的商標清單，請參閱我們的商標使用頁面：https://www.linuxfoundation.org/trademark-usage。關於 MoxaMoxa 是工業自動化的領導廠商，提供完整的工業級周邊設備連網、工業電腦及網路基礎建設解決方案，致力於工業物聯網的共同推動與實踐。Moxa 以逾 30 年的產業經驗、連結全球逾 6,500 萬台的工業設備，跨越 80 餘國，提供全球完善的經銷和服務網絡；Moxa 以「可靠聯網」和「真誠服務」的品牌承諾，協助客戶打造工業通訊基礎建置，提昇工業自動化與通訊應用，創造長遠的競爭優勢及商業價值。相關產品資訊請參閱 Moxa 網站 www.moxa.com。Moxa 標誌為 Moxa Inc. 的註冊商標。出現在此目錄中之其他所有標誌皆為其各自所屬公司、產品或組織的智慧財產。媒體聯絡人﹕Eva Jian Phone: +886-2-89191230 #101180 Email: EvaIP.Jian@moxa.com 圖標 - https://photos.prnasia.com/prnh/20200226/2731044-1LOGO?lang=2 相關鏈接 :http://www.moxa.com熱門關鍵字：",
    "巴萨病了 但德比败北表明塞蒂恩没有治疗方法": "巴萨大将皮克，几乎以一种典型且刻薄的方式，声称皇马上半场的表现是他在伯纳乌球场所见到过的最糟糕的表现之一。那么，在上周日以2-0的比分输给皇马，被对方超越联赛排名的巴萨最迫切需要解决的问题又是什么呢？我们可以这样说，如今的巴萨，生病了。在这场比赛中，巴萨没能成功利用皇马上半场的防守失误，最起码错失了三次破门良机。先是格里兹曼的中场包抄弧线球打门高出了横梁，梅西接格里兹曼做球右肋插上、面对库尔图瓦的低射则被对手稳稳没收。而在此后，阿图尔利用速度突入禁区的推射远角则被比利时门神挡出。更令人担忧的是，在下半场，梅西先是因犯规被出示了黄牌，而后又在突入禁区后，被马塞洛拍马追上，成功解围。这场失利不仅仅是让皇马在积分榜上领先1分——实际上可能是有2分的作用，这场胜利让他们在胜负关系上占据了先机，也证实了一些令人担忧的趋势，或者创造了新的趋势。巴塞罗那在13场个客场比赛中只有一场没有失球，而那场比赛还是12月1日他们与马竞的比赛，当时的床单军团陷入了非常进球难的困境。梅西也在客场比赛中饱受煎熬，他已经在7个客场比赛中都没能取得进球，上一次出现这种情况还要追溯到2006-07赛季，那时候他还只是一个初出茅庐的少年郎。这是自1974-75年以来，巴塞罗那第一次在联赛中连续失球，这也许是标致着他们在西甲赛场上压制皇马、统治联赛的终结。你要知道，巴塞罗那近些年在伯纳乌创造了一个梦幻般的记录，被一些球迷昵称为“伯纳莱奥”，他们上一次的失利还要追溯至2014年。自2006年10月以来，梅西每一次在伯纳乌参加西甲比赛，都能取得进球。就像皮克自己所说的一样，在最近几年的几场大胜之后，巴塞罗那已经不再觉得在西班牙首都取胜有什么乐趣了。但现在，一切都发生了转变。也许塞蒂恩并不是一位足够好的教练，他的能力可能并不足以继续执掌巴萨帅位，越来越清楚的是，巴尔韦德的下课和塞蒂恩的任命，只是在巴萨的伤口之上贴上了创可贴而已，但实际上这一伤口需要继续缝合，甚至是进行手术。梅西比以往任何时候都更孤独地看着伯纳乌，被迷失方向的巴塞罗那所背叛，在不同的意识形态之间挣扎。格里兹曼的到来是为了重新塑造曾帮助恩里克创造传奇的前场三叉戟，在押宝奥斯曼·登贝莱失败以后，法国人实际上是被作为内马尔的替代者引进的，但目前看来，他仍然不是合适的人选。恩里克所在的巴塞罗那是一支会奋力拼搏的球队，虽然他们的后防很糟糕，但却能在进攻端摧毁对手，这与塞蒂恩希望他的球队所成为的样子相去甚远。格里兹曼的能力意味着他仍然能够做出一些重大的贡献，比如上周在那不勒斯的客场进球舅让巴塞罗那的欧冠梦想得以延续，但那场比赛只是一场意外，而不是他的常态。法国前锋已经无法适应巴萨了，因为现在的这支巴萨并没有什么明确的事件可以被适应。塞蒂恩要求球队重拾控球权，但实际上，除了依靠梅西的超能力以外，目前看起来，他并没有什么能带来明显改变的计划。事实上，现在的梅西可能也生病了，对，就是生病了。在过去几周内，有关他大腿伤病的传闻一直没有停息，这让他一直无法发挥出自己的最佳状态。巴萨需要加快自己进攻时的速度，内马尔和劳塔罗·马丁内斯日他们的锋线引援目标，但这一切远水解不了近渴。球队的一切都应当是建立在控球和控制比赛得基础上，这样的想法在巴萨永远不会消失。梅西可能确实想让内马尔回到巴萨，以减轻自己的进攻负担，但从中长期来看，这可能并不是正确的举动。如果巴西人回来，那么巴萨将不得不围绕他进行建队，而实际上，如今的巴萨可能更需要围绕弗兰基·德容来进行建队行动。这位前阿贾克斯球员本赛季给人们留下了深刻印象，尽管他和格里兹曼一样，在球场之上都没有固定的位置和角色。在这场德比站中，他主要是作为左边前卫活动。“他并不是一位前锋球员，”德容的前教练腾哈格表示，他对塞蒂安使用自己前手下的策略表示怀疑。“他是负责为队友输送炮弹，其他人则可以通过传球来寻找得分机会的球员。”巴塞罗那必须接受，德容才是球队的未来，让他在自己喜欢的位置上发挥更大的作用，然后围绕他进行建队。这也会让在梅西退役之前，巴萨更容易度过自己的困难时期。没有什么可以阻止巴萨受到伤害，尤其是巴萨仍然要全部依赖这位32岁的老将，一旦他离开，昔日这支辉煌的巴萨可能会就此死亡。版权所有 © 2020 够力足球。未经允许，所有够力足球中的内容都不允许被出版、转载、改写或篡改。",
    "香港工業家捐口罩廠房為抗疫助力": "APP下载IOS版安卓版官方微博香港中通社关注公众号通说　　　Twitter通说通传媒Facebook通说通传媒时间：2020年03月02日 11:17　　稿件来源：中國新聞網　　\r\n\n\n\n\n\n\n\n\n　　【解說】新型冠狀病毒肺炎疫情持續，香港\"一罩難求\"，市民為求口罩徹夜排隊。疫情當前，香港工會聯合會開設口罩工廠，力求緩解香港的口罩緊缺問題。達成這一善舉，離不開香港工業家羅富昌。　　【解說】今年71歲的羅富昌是香港永富容器集團創辦人，也是第一批進駐香港大埔工業村的企業家。當政府向港商們發出在港建造口罩廠的呼籲時，他便第一時間響應。　　【同期】香港永富容器集團執行董事 羅富昌之子 羅永邦　　1月30號，(香港特區政府政務司)張建宗司長在電視呼籲，希望有些企業能够回香港來生產口罩。那個時候一聽到消息，我們就說，我們這邊有很多的空位，可以騰出一些空位來捐給他們，那肯定要幫忙了。這也是為香港，為社會做一些事情，我們是很願意的，也很開心能去做這件事。我們這邊有四層樓，我們是劃出一層裡面大概5000呎(免租)給他們用。　　【解說】雙方一拍即合，工聯會負責廠房的改造和口罩生產，永富容器集團負責場地提供和後勤保障。20天後，第一只口罩便從這特殊的口罩廠裡生產出來。首階段月產10萬個，預計3月下旬實現全自動生產後可增至日產10萬個。　　【同期】香港永富容器集團執行董事 羅富昌之子 羅永邦　　整個運營就是工聯會負責的，我們就是做一個支持和後勤輔助。飯堂、膳食方面，廠車，載工人上下班，現在是免租給他們，以及保安等，都是我們包辦的，一分錢都不收，就當是一個義務的性質去跟他們合作，所以很快就能够談完。他們需要多久就用多久，這個要看工聯會那邊的意向，我們這邊都沒問題的。　　【解說】羅富昌從1978年起便在香港開設工廠，曾於1988年獲頒香港青年工業家獎。三十年後，其子羅永邦接棒，成為香港新一代的青年企業家。羅永邦稱，在父親的影響下，從小便對香港、對祖國有深厚感情。疫情當前，希望大家都盡一份力，攜手助力抗疫。　　【同期】香港永富容器集團執行董事 羅富昌之子 羅永邦　　現在香港很需要，不止企業家，是全部人團結一起，能幫就幫。之前有些運動搞得香港有些分裂，現在是很好的機會讓大家去重建香港；大家要多些心思，投入多點精力，去建設好香港，團結一些。　　記者 陳爍 李雨齊 香港報道\n\n\n【編輯：刘惠琼】\n\n\r\nPRINTED BY:H K CHINA NEWS AGENCY LIMITED　30/F.,Global Trade Square,21 Wong Chuk Hang Road,Southern District,Hong Kong\r\n\r\nTel: (+852) 28561919     Fax: (+852) 25647453\r\n",
    "“即使是一道微光，也要将它洒向需要温暖的地方” - 华声在线": "\n\n\r\n\t(导游和游客将他们从世界各地“地毯式”搜寻到的救援物资“人肉”带回国，驰援湖北、湖南28家医院。)\r\n\r\n\t湖南日报·华声在线记者 李婷婷 通讯员 王天明\r\n\r\n\t2月17日，新冠肺炎痊愈者曹建迎来了他人生中很特别的一个下午——成为长沙首例血浆捐献者。这是他获得新生的第8天。\r\n\r\n\t2月25日，一个民间公益组织协助爱心人士完成了她们最后一批捐赠。半个月来，三位长沙80后姑娘，看遍了“几乎全世界的口罩”。\r\n\r\n\t2月26日，导游领队陈银萍在广州白云机场，继续通过华侨和国外旅游界的朋友筹集资金、采购物资。在此之前，她用9天时间将500多箱医疗物资“人肉”带回国，驰援湖北、湖南的28家医院。\r\n\r\n\t……\r\n\r\n\t他们，是湖南上百万志愿者队伍中的几个身影。庚子新春之前，他们都是各自岗位上的普通人。大疫当前，危难之际，他们血脉中那份浓厚的家国情怀、为国为民勇敢担当的精神被激发、被唤醒。\r\n\r\n\t“怀抱希望，每个人都挥舞着手里的灯筒，相助守望，隔绝的孤岛也将连成大陆。”暴风之下，一个个普通人努力地钻木生火，努力地发出光热，让大地回温，也让这个我们几乎错失的春天正如期来临。\r\n\n血浆捐献：体验过痛苦，更想换取更多人的新生\n\r\n\t在确认身体各项指标符合捐血要求后，曹建被告知，献血量可以是200ml或400ml不等。他没犹豫：“400吧。”\r\n\r\n\t如果捐献血浆能换来更多患者的康复，也算是加入了战“疫”队伍，从“患者”变成了“志愿者”。他这样想。“多捐一点，就能多救一个人。”\r\n\r\n\t2月17日，长沙市人民中路定点献血屋里，400ml血浆采集完成。医护人员说：“你可是长沙首位捐赠者哦。”“是吗？”走出献血屋，曹建觉得有点骄傲。下午的太阳扑到身上，已经有了春天的暖意。\r\n\r\n\t1、\r\n\r\n\t时间拨回一个月前。中建五局三公司武汉项目管理人员曹建，正忙于项目年度扫尾工作。想着再过几天就可以回长沙和家人团聚过大年，他很兴奋。他不知道，此刻，一种还没来得及命名的病毒，已经悄悄袭击了他。\r\n\r\n\t1月20日，春节假期开启。他收拾好行李，独自开车赶回长沙。妻子早已为他准备好了过年的新衣新鞋，和两个孩子在家中等待他的归来。到家仅过了两天，他开始出现身体不适，发热、全身乏力。应该是感冒吧？妻子安慰他，并去药店买了各种药品。与此同时，武汉疫情逐日严重，曹建开始担心起来。他主动提出与家人分餐，戴上了口罩，并拒绝了亲人间的一切家庭聚会。24日除夕，他和妻子连双方父母家也没有回去，都是通过微信视频拜年。\r\n\r\n\t“当时就是低热，胃口不怎么好，觉得不可能会中招吧。只是特别担心家里人，特别是两个孩子，小的才五岁多，生怕他们会感染。”吃药不见好转，持续低热3天后，1月25日下午，他开车去了天心区指定发热门诊融城医院。经检查，当时体温37.5度。医院立即逐级上报，并将他单独隔离在医院的单间进行治疗。1月31日，曹建被确诊为新冠肺炎患者。\r\n\r\n\t隔离期间，妻子每天给他打来电话。他能从语气里感觉到妻子的担心，“但她没有表现出来，更多是给我鼓励，让我安心治疗”。\r\n\r\n\t2、\r\n\r\n\t2月1日，曹建转入长沙市第一医院（北院）隔离系统治疗。与他同病房的，还有一位69岁姓郑的老爷子。“最让我和郑嗲嗲感动的，是医护人员。每天穿着密不透风的防护服，除了给我们打针、抽血、检测，还要为我们送餐、清理垃圾。不管多累，他们进病房第一句话总是：‘你看起来好多了！’‘嗲嗲你今天身体状态不错哦！’”\r\n\r\n\t同为轻症患者，共同对抗病毒，曹建和他唯一的“近邻”郑嗲，开启了同仇敌忾的互动模式。早上醒来睁开眼睛，一定要先跟对方说声“加油”。瞧着曹建精神状态不错，老爷子会说：“你看，你已经好了。你明天就可以出院了！”曹建会忍不住扑哧笑出声来。\r\n\r\n\t曹建的确感觉胃口越来越好。“从来没有觉得，吃饭是这样幸福的一件事。”在这间病房隔离治疗9天，他很感激这位与他并肩作战还能每天让他笑出声来的亲密“战友”。\r\n\r\n\t在曹建经历过的许多个早晨里，2020年2月9日的早晨，最为特别。头一天进行了两次核酸检测后，这天早上，一位护士走进来说：“曹建，早餐后收拾一下，上午准备出院了。”还躺在床上迷迷糊糊的曹建，腾地一声一跃而起。郑嗲坐在对面床上笑吟吟地看着他：“哎呀，就剩我一个老头子在这里喽！”\r\n\r\n\t嗯，不是做梦！曹建拍拍脑袋，对郑嗲说：“您这两天好了很多，肯定很快也会痊愈出院的。老爷子，加油！”\r\n\r\n\t早餐后，曹建正式收到出院通知，但除了贵重物品，任何东西都不能带出医院。“我们给你准备了新衣服和新鞋子，全部换了后，消了毒才能出院。”医生告诉他。全身换装妥当，他向医护人员致谢，又回过身来将换下来衣物叠好，忍不住叹了口气，“可惜这一身衣服、鞋子了，都是过年前太太给我买的新货呀！”\r\n\r\n\t走出隔离区，迈出医院第一步，隔着口罩，他长长地吸了口气。“感觉空气是甜的。感觉今天的阳光是最新鲜的。”\r\n\r\n\t3、\r\n\r\n\t出院后曹建回到家里，还需居家隔离14天。每天早上醒来，他都会想起很多天里跟他说“加油”的郑嗲。他康复了吗？出院了吗？曹建躺在床上想。2月14日，他看到新闻：身体素质好的痊愈患者，其血浆拥有抗病毒因子，对新冠肺炎重症患者有帮助，能达到较高的治愈率。他决定捐献血浆。\r\n\r\n\t17日下午，长沙市血液中心派车将曹建接到人民中路的定点献血屋。在经过一系列问询和身体检查后，曹建捐献了400ml血浆，成为“长沙市首例捐献血浆者”。\r\n\r\n\t“感谢你的爱心捐献。”医护人员说。“我很荣幸。”曹建答。\r\n\r\n\t走出献血屋，太阳将他的头顶晒得热腾腾的。这已是春天的太阳。这太阳，也该同样将赵嗲的床和枕头晒得暖烘烘的吧。他这样想。\r\n\r\n\t在此之前，在他40年的生命里，他曾10余次捐献过全血和血小板。但这一次，“意义不一样”。\r\n\r\n\t8天前，他获得新生。现在，他要用他的新生，换取更多人的新生。\r\n\n物资鉴定：当全世界的口罩突然来到面前……\n\r\n\t盯着电脑又看了一整天口罩之后，东宜往群里发了一条消息：我觉得我可以去口罩生产方做志愿者了。\r\n\r\n\t这是一个临时组建的微信群。从大年初二开始，她和湖南太阳慈善助学基金会的两个小伙伴连轴转，协助爱心人士采购医疗物资。每天从睁开眼睛那一刻，她们就开启了在十几个微信群中的辗转“奔波”之旅：“鉴定”采购渠道在国外找到的物资是否符合医用标准。\r\n\r\n\t疫情暴发前，这三位80后姑娘眼里的海外代购，是“可以买到更多品种护肤品”的渠道。但庚子新春之后，这些代购群集体变身外贸群，她们体验到了一次前所未有的“做外贸的经历”。\r\n\r\n\t1、\r\n\r\n\t“以往最难的公益项目资金筹集，现在已经不是问题，难的是买到对的物资，不给医院添乱。”名慧的父亲是一名退休放射科医生，此次老单位被列为定点医院，看着年轻同事们上阵一线很揪心，甚至做好了一接通知就“返岗”的准备。得知女儿也在尽力搜罗捐赠物资支援前线，他叮嘱得最多的就是：“千万盯牢防护标准，医护人员是要上阵与病毒肉搏的，不能冒风险。”\r\n\r\n\t医疗物资是否“靠谱”，首先要看是不是符合医用标准，其次是看质量是否有标准。仅半个月，群里出现过日本、韩国、老挝、印度、美国、德国、俄罗斯、泰国、尼泊尔、越南、阿拉伯联合酋长国等十多个国家的50多种口罩、护目镜、防护服、消毒液等。群里发来的往往就是一张不怎么清晰的图片，或各种语言的产品说明。“有一批口罩的说明看起来很像俄语，通过翻译软件才发现是乌克兰语。”\r\n\r\n\t物资鉴定变成一项艰巨的任务。她们发现，医疗器材是一个非常专业的领域，所有人都想帮忙，前期缺口罩，大家看到长得像口罩的都会问：这个能不能用？但口罩可以用到的场景太多了，工业的、饮食业的、实验室的、民用的，甚至花花绿绿的儿童口罩。\r\n\r\n\t“如果一股脑直接捐给医院，这个分拣工作量是很吓人的。”\r\n\r\n\t2、\r\n\r\n\t一群从来没有深入了解过医疗领域的人，最初只能根据知乎上的“如何鉴别口罩”查生产批号，查国家药监局网站，后来物资范围扩大到全世界，这条总结出来的方法就用不上了，只能一批一批临时查找。\r\n\r\n\t东宜回忆，有一次对接到一批德国口罩，提供的图片上唯一有效的信息是一个商品二维码，无法确定厂家是否合规，口罩类别是否符合医用标准。她拜托一个在德国工作的同学帮忙翻译，朋友告诉她，必须通过类似于德国药监局的网站，发送邮件申请鉴定，而这个流程起码要2到3天。\r\n\r\n\t“我们可能只有2到3分钟。”东宜苦笑说，“物资基本靠抢，经常在10分钟之内，就被‘秒’掉了。”所以群里一有人发来图片，必须十万火急地确定能不能用，然后快速下单，点对点把物资捐到医院。这批无法在3分钟内鉴定性质的德国口罩，她们最终决定放弃。\r\n\r\n\t人少，东西多，时间短。为了更快速有效地进行鉴别，她们临时招募了一批有医学背景的大学生志愿者，每天在群里协助看图。彼此间不能见面，又刻不容缓，且与境外对接人大都存在时差，她们只能几个人轮班倒，常常凌晨3点多还在群里看图、查批号、查厂家。来自不同国家、生产方的物资商标和说明图，让他们“眼睛都要看花”。\r\n\r\n\t让她印象最深的，是一批来自迪拜的口罩。“确认是N95中完全符合医用的型号1860，当时已经半夜2点半，准备睡了，一瞬间就清醒了！毕竟能看到的物资很多，真正能用的又那么少。”这批960个医用N95口罩，最终定向捐赠给了新冠肺炎治疗定点医院长沙市第一医院北院——长沙“小汤山”。\r\n\r\n\t3、\r\n\r\n\t完成了鉴定，下了单，依然还会面临困难。\r\n\r\n\t“供货方也可能在变化。物资随时随地都有可能变。”2月3日，她们原本给上海一个厂家支付了46000元，下单600副护目镜，但付款后一直没收到快递单号。她们隐隐担心，怕遇到诈骗。“疫情来得迅猛，复工前大家都不能出门，供货方拿不到章，就不能提供合同发票。我们要在这么短的时间里确定支付，只能靠人与人之间单纯的信任。”最后，这家供货方告诉她们，因被大量征收，只能退货。\r\n\r\n\t另一个护目镜捐赠方来自浙江，一群爱心人士将一条护目镜生产线产能全部捐赠出来，发到全国。最初捐给湖南的是1000副，但不久由于需求过大，工人病倒了，最终只能发240副。\r\n\r\n\t对她们来说，还有一个需要考虑的问题：尽量不造成损失和浪费。所以，除了对接供货方，她们还得同时对接医院。从省级医院逐一下沉到地市、县级医院，她们一个一个打电话联系，确认每家医院各自缺什么，做好统筹表格。联系到物资后，再第一时间询问医院是否可用，三方都确定后，才能完成一次捐赠。\r\n\r\n\t由于疫情的特殊性，除了个别机构能真正进入湖北疫区，大多数人只能线上帮忙。“将合规合用的物资，精准送达需要的医院，是此次民间公益组织所做的最大工作。其过程充满挑战，也异常艰辛。”\r\n\r\n\t虽然困难总是会跳出来，但关键时刻，她们也总是得到爱心人士和企业的帮助。长江商学院湖南校友会是太阳基金会协助捐赠的团体之一。他们在南非订购的2381套杜邦医疗级防护服，因南非对医疗物资出口限制，不得已设计了“南非—香港—上海—长沙”的曲线回国路线。作为湖南省境外防疫物资运输通关协调工作小组成员，三湘集团通过他们国际快件经香港转回湖南的绿色通道，安排在港同事到机场第一时间自提，再直接运至深圳海关，同时配合湖南红十字会提交报备和通关文件，代办一切报关手续。\r\n\r\n\t通关后，24箱防护服快递抵达长沙，以最快速度投向了一线抗疫医院。\r\n\n“曲线”回国：救援物资跨越多方国土，导游“人肉”带回\n\r\n\t2月1日，10盒医用口罩，出现在长沙市第一医院医护人员面前。他们怎么也没有想到，这些口罩是经历了海、陆、空多种运输渠道，跨越多方国土，被几位深圳的导游“人肉”带回来的。\r\n\r\n\t“看到湖南的医护人员在第一时间支援我的家乡，我也想通过力所能及的方式，表达我的敬意。”捐赠人之一陈银萍说。这是她和另外几名导游从国外采购带回的第三批捐赠物资，也是湖南最早收到的外地捐赠物资之一。\r\n\r\n\t1、\r\n\r\n\t腊月二十九，广州白云机场。正带队准备起飞的深圳卓汇国旅公司导游陈银萍（微信名“旅游瓶子”）在朋友圈发消息：“瓶子又出发啦！”她即将飞往土耳其。\r\n\r\n\t与此同时，与她隔着近千公里的武汉刚刚宣布封城。而湖北正是她的家乡。她察觉到势态的严重，担忧裹挟着她。关机前一秒，她在心里默默祈祷，但愿过完春节带团回国后，山河已无恙。\r\n\r\n\t落地伊斯坦布尔。打开手机，数十条微信一股脑儿弹出来。其中，一张图片将原本“在路上”的美好心情瞬间击溃：一位护士穿着普通的防护服，戴着普通口罩，躲在医院的一个角落里哭泣。这个年幼孩子的妈妈，刚参加完一名重症新型冠状肺炎病人的抢救要下班了，她不知道自己是应该隔离，还是回家；仅剩下的一只口罩和一套防护衣，是要继续穿戴，还是脱下……瓶子的眼泪刷地流了下来。\r\n\r\n\t口罩和防护衣是传染病科医生、护士必需的物品啊！现在病人需要，医生需要，武汉需要，整个国家都需要。迈出飞机的那一刻，一个想法突然弹进她的脑子里：土耳其现在没有疫情，这里有可以救命的口罩、防护服！\r\n\r\n\t这天，是中国的大年三十。土耳其的华人导游阿力得知她要采购医用口罩等防疫物资，主动开车陪她一起寻找。每采购到一次医用口罩，她就拍照发朋友圈，分享给急需的人。没过几个小时，她的手机微信开始响个不停，家乡医院接受爱心捐赠的公告雪片一样向她飞来……\r\n\r\n\t这一封封公告，就是一份份求助、求救信啊！家乡的病人正在受难，家乡的医生正在艰难地坚守，瓶子突然感受到前所未有的压力和责任。此刻自己就是有能力采购到医疗物资的人啊，“我必须要倾尽全力”。\r\n\r\n\t2、\r\n\r\n\t一边是她带过来的春节旅游团，一边是正在受煎熬的父老乡亲。在尽力带好团队出行的同时，她利用每一分钟的空余时间与朋友微信联络，寻找更多的货源。N95口罩、医用防护服占据了她的大脑。“看见店里摆放的口罩、防护服，我的眼睛就放光。”\r\n\r\n\t眼前的口罩和防护衣只是普通物品，但到了医生、护士的手中，它们就是一只只防御盾牌，关乎他们的生命。东西采购到了，“把救援物资运回去才是当务之急”！\r\n\r\n\t但疫情的波浪迅疾。武汉封城，机场关闭，一些国家已取消飞往国内的航班，原本简单的货物托运变得极度困难。一箱口罩有一二十斤重，靠一己之力，最多只能背一箱回去。怎么办？得有人帮助，有人支援。瓶子意识到一个人的力量太有限，而且，她口袋里的钱已经用完，国内的物资求助公告还在一封接一封地发来。她和黄江、阿月、杨洋、慧鑫、万程几位导游同伴拉了一个微信群，名叫“旅游人&各界爱心人士”，开始讨论怎样各自出一份力，将物资运回国。\r\n\r\n\t6人一拍即合，即刻分配任务：组织捐款，在海外采购物资捐赠到疫区医院。黄江总负责，接收回国物资和分配；瓶子负责土耳其采购并负责找旅游领队将各地物质运回国，阿月和杨洋负责迪拜采购，慧鑫负责俄罗斯采购慧鑫兼管财务；万程在湖北对接医院。一个义举，就这样通过微信跨越海洋，穿越国界，得到响应，迅速执行。\r\n\r\n\t每到一个城市，第一件事就是找口罩。在土耳其语言不通，瓶子只能先找到合规合用的物资图片，用手势与人交流。几天时间，她跑遍了境内卡帕多其亚、棉花堡、安塔利亚、伊斯坦布尔五个城市里的大小医药店，只要能找到的物资，不论多少通通买下。\r\n\r\n\t和她一样，阿月、杨洋、慧鑫在各自所在国家“地毯式”搜寻。俄罗斯华人协会得知慧鑫四处求购口罩等物品，被她的行动感动，捐赠了500个N95口罩。与此同时，禹河文化（上海）爱心机构、武大校友会、武汉旅游领队和一些海外华侨单位和个人纷纷解囊，加入她们的爱心团队。\r\n\r\n\t大年初七。通过募集到的爱心款，她们采购的医用口罩、防护服、护目镜、手术衣等物资，打包装箱达500多件。\r\n\r\n\t3、\r\n\r\n\t接下来，第一时间把物资运回国成了关键。物资多，航班少，难题接踵而来。一段艰辛的物资回国之路开启。\r\n\r\n\t凭着多年带团的经验和人脉，几位导游只能发动国内各导游领队，将这些物资“人肉”带回。瓶子所在的公司业务覆盖土耳其、阿联酋迪拜、埃及、摩洛哥、以色列等10多个国家，公司负责人得知情况后，将正在上述国家带团的领队拉了一个微信群，让她们支持、配合瓶子的行动。瓶子的微信朋友又增加了：剑哥、俏兰、橙子、城哥、小琪、思敏、屈直、魏薇、了了……一个个顶着虚拟名字的人，做着一件件实实在在的事。\r\n\r\n\t剑哥正带着只有10人的团队，他们的回国路线是从迪拜飞香港，再乘船到深圳蛇口。1月29日，他在群里得知有物资急需带回国，而飞机上每人只能拿一件行李，他号召团里的每一个人把小件行李全带上飞机，再一人搬一件救援物资托运，同机抵达香港，到香港后拿着行李搬着物资去码头乘船，将物资顺利带到了深圳。\r\n\r\n\t2月3日，土耳其有30箱物资等待回国。瓶子一边将物资运往机场，一边在朋友圈求助，希望有爱心人士能将物资带回去。“救援物资需要与时间赛跑啊！”她焦急等待，心神不安，眼睛盯着一个又一个微信群。接到有个团晚上要经土耳其回国的信息后，她如释重负。而这个团队，无论男女老少二话没说，一人搬了一箱数十公斤重的物资去托运。“领队阿城还在搬运时扭了脚，但他什么都没有说。”\r\n\r\n\t500多箱救援物资，就这样通过这些导游领队，经由一双双手的爱心传递，从土耳其、俄罗斯、迪拜等国，分别抵达广州白云机场、北京首都机场、西安咸阳机场和香港、深圳蛇口码头，再快递驰援湖北及湖南的28家医院。\r\n\n尾声\n\r\n\t从土耳其回国后，瓶子觉得“心里空荡荡的”。家乡父老还在遭受疫情的折磨，医疗物资依然紧缺。“我没有理由不做下去。”\r\n\r\n\t“感恩这么多爱心人士，大家本来素不相识，但都愿意无条件帮忙，各尽所能。”她在广州白云机场做起了志愿者，协助查航班、刷朋友圈、做协调，继续通过华侨或在国外的旅游界朋友筹集资金，采购物资，运回国内，对捐医院。\r\n\r\n\t继续自我隔离的曹建，希望赵嗲痊愈出院，祈祷更多人能拥抱这个春天。\r\n\r\n\t短短半个月把自己变成“外贸人”的80后姑娘，期待手机上那些闪闪烁烁的“外贸群”快点变回“代购群”。那时，她们就可以摘下口罩，抹上口红，走进这个春天……\r\n",
    "广州海珠启动拆违为发展腾出优质空间": "　　新华网广州2月26日电（陈雪莹 王佳）25日，广州市海珠区根据城区特点和疫情形势，依法对海珠区琶洲新港东路3号东侧违建实施拆除，全面启动全区拆违工作，为琶洲地区经济社会发展腾出优质空间。　　拆除违建现场。新华网发　　据介绍，本次拆除违建位于琶洲重点开发建设的琶洲西区。琶洲西区自2015年以来拍地22个龙头产业项目，21个已动工建设，预计到2021年大多数项目将建成投入使用，届时总建筑面积将超过250万平方米。　　除了新港东3号东侧违建，琶洲街道2020年将计划拆违47万平方米，重点对村级工业园及老旧物业升级改造、消防整治、“散乱污”整治等违建进行清拆。通过拆除违建、收储整备土地等方式，进一步释放琶洲地区产业发展空间，为人工智能与数字经济腾出优质发展空间。　　据悉，2020年是广州市违法建设治理三年计划中的攻坚年，海珠区在做好疫情防控工作的同时，市区联动紧抓违建攻坚工作，全区计划拆违400万平方米，通过围绕重点拆、加大改造拆、层级分解拆、完善机制拆等举措，为城区发展腾出优质空间。",
    "A股强势反弹：沪指大涨3.15% 超200只个股涨停": "\r\n                原标题：A股强势反弹：沪指大涨3.15%，超200只个股涨停\r\n            　　三月首个交易日，A股三大股指全线反弹，沪指高开高走大涨3%，两市205只个股涨停，市场氛围有所好转，两市成交额连续9日破万亿元。　　截至收盘，沪指报2970.93点，涨幅3.15%，成交量3972.44亿元；深成指报11381.76点，涨幅3.65%，成交量6320.86亿元；创业板指报2135.42点，涨幅3.08%。　　盘面上，各大版块全线上扬，建筑、建材、电信运营、运输设备、通信设备领涨行业板块；概念板块上，保障房、医废处理、钛金属、装饰园林、5G概念涨幅靠前。　　建筑板块大涨超7%，个股上演涨停潮，龙建股份、腾达建设、柯利达、安徽建工等31个股涨停，东南网架、中铝国际等纷纷跟涨。　　保障房涨6.19%领涨概念板块，青松建化、金隅集团、黑牡丹等11个股涨停，万年青、中国建筑涨幅超8%。　　总体看，两市共3647只个股上涨，其中205只个股涨停。横店东磁，纵横通信，龙蟒佰利等149只个股上涨幅度超过5%。129只个股下跌，其中京威股份，博腾股份，三五互联等5只个股下跌幅度超过5%。　　换手率方面，共有36只个股换手率超过20%，其中延江股份换手率最高，达54.89%。　　招商证券研报分析，进入3月，A股将会保持震荡，波动趋缓，结构层面将会变得相对均衡。国内疫情已经得到有效控制，财政政策也有望更加积极、货币政策有望更加灵活适度，企业在加快复工，因此，国内因素是积极正面的。　　招商证券称，目前疫情在向全球扩散，短期内造成了资本市场一定的恐慌。但各国政府已经开始正视疫情的扩散，正在采取一系列应对措施，恐慌情绪逐步得到释放，未来将会回到疫情应对和政策上来，海外市场将会由快速下跌转为宽幅震荡。因此，外部风险对于A股的影响逐渐趋缓。　　中信证券认为，美股巨震不会进一步诱发全球系统性风险，加之国内经济进入快速恢复期，政策层加码，复工复产开始加速爬坡，预计4月基本接近正常水平。对投资者而言，A股市场将进入平和期，不会出现春节后快速“V型”反转的态势，是逐步配置A股的良机。\r\n                (责任编辑：DF134)\r\n            ",
    "中南建设：为6家公司提供共计26.16亿元担保": "中国网地产讯 3月3日，中南建设发布公告称，为6家公司提供共计26.16亿元担保。为了促进南宁春风南岸项目的发展，公司全资子公司广西荣策向光大银行南宁分行贷款3亿元，期限36个月。公司为有关融资提供连带责任担保，担保金额3亿元。为了促进丹阳文锦苑项目的发展，国投泰康信托有限公司平价向华融资产转让其持有的公司全资子公司丹阳中南的8亿元债权，进行债务重组，期限24个月。公司全资子公司青岛海湾新城房地产开发有限公司质押其持有的鲁（2018）青岛市黄岛区不动产权第0098517号土地使用权，公司为有关交易提供连带责任担保，担保金额8亿元。为了促进重庆玖宸项目的发展，公司全资子公司重庆锦腾向中建投信托借款10.42亿元，期限18个月，公司持股34%的重庆南唐府为共同借款人。公司为有关融资本息提供连带责任担保，担保金额12.08亿元。重庆南唐府其他独立第三方股东厦门大唐房地产集团有限公司及重庆昆翔房地产开发有限责任公司按其持股比例向公司提供反担保。为了促进杭州湾海上传奇项目的发展，公司持股33%的宁波杭州湾向民生银行宁波分行借款4亿元，期限24个月。公司按持股比例为有关融资提供连带责任担保，担保本金金额1.32亿元。为了促进公司业务的发展，公司持股33%的宁波奉化源都直接持股100%的宁波奉化花祺向独立第三方杭州锦岚宋花借款5.32亿元，期限12个月，宁波奉化源都作为共同借款人。持有宁波奉化源都33%股权的独立第三方宋都基业为有关融资提供全额连带责任担保，持有宁波奉化源都34%股权的独立第三方花样年集团（中国）有限公司及公司分别按各自持股比例向宋都基业的担保提供反担保，公司反担保金额1.76亿元。提供本次担保后，公司及控股子公司对外担保总金额为700.66亿元，占公司最近一期经审计归属上市公司股东权益的402.72%。其中公司及控股子公司对合并报表外单位提供的担保总金额为115亿元，占公司最近一期经审计归属上市公司股东权益的66.10%；逾期担保金额为0万元，涉及诉讼的担保金额为0万元，因被判决败诉而应承担的担保金额为0万元。中国网地产是互联网新闻中心·中国网旗下地产频道，是国内官方、权威、专业的国家重点新闻网站。以引导正确的行业舆论导向为己任，为行业上下游关联企业、相关产业提供一个高效沟通与互动的优质平台。新浪微博朋友圈微信好友版权所有 中国互联网新闻中心京ICP证 040089号 京公网安备110108006329号 网络传播视听节目许可证号:0105123 ©2008house.china.com.cn All rights reserved ",
    "造卫星！吉利的天地一体出行生态显露冰山一角": "    今年1月，马斯克的“星链计划”第三批卫星发射成功后，特斯拉市值一飞冲天，成为仅次于丰田、全球市值排名第二的汽车公司。当时还有人感慨，中国汽车品牌什么时候也能走到这一步，仰望星空？没曾想，这一感慨很快就将变成现实。3月3日，台州吉利卫星项目正式开工，全面布局商业卫星领域，年内将首发双颗低轨卫星，全面展开全球首个低轨导航增强卫星系统的商用验证。台州吉利卫星项目智能AIT中心这个项目让吉利成为中国首家自主研发低轨卫星的汽车企业，不仅有助于吉利未来出行的产业布局落地，还将立足航天技术，与智能制造、未来出行、大数据等行业深度融合，持续创造价值，建立开放共赢的合作生态。与此同时，这个项目也为中国汽车品牌争了一口气，并且将实实在推动当地高新产业发展，促进产业结构升级，加快产业链辐射。吉利造卫星，并非一时心血来潮，而是基于天地一体化立体出行的战略布局。吉利控股集团董事长李书福表示:“全球汽车行业面临巨大创新机遇，吉利控股主动迎接变革，以创新引领发展，打造线上线下一体化新优势，与全球伙伴联合，通过协同和分享占领技术制高点，推动出行领域变革，为用户持续创造价值。”向未来出行科技集团转型航天技术联动效应强，其商业化蕴含巨大的经济价值和社会效益。当前，全球主要国家都在组织加快出台政策措施，部署实施系列商业航天计划。我国也不例外，国家层面出台了一系列规划和政策措施，推动商业航天的发展。比如2014年，《国务院关于创新重点领域投融资机制鼓励社会投资的指导意见》，明确提出，鼓励民间资本研制、发射和运营商业遥感卫星，提供市场化、专业化服务。随着我国经济社会的发展，各行业领域及社会大众对航天商业化应用也提出了更加多元、更为迫切的需求。以天地一体化信息网络为代表的重大工程对在轨卫星数量以及相关运营服务的需求迅速增长，为商业航天提供了巨大的市场空间。据《2019年太空报告》显示：全球商业性的太空产品和太空服务在2018年创造了2291.7亿美元的价值，而相关的基础设施和支持行业又创造了996.9亿美元的收入。摩根士丹利研究中心更是做出了大胆预测：到2040年，全球太空经济将产生超过1万亿美元的收入。这些引人注目的数字不仅彰显着航天产业蕴藏的巨大机会、吸引着投资者们的目光，也不断吸纳着更多的企业、人才、技术加入。吉利正是其中的代表。近年来，吉利控股加大对数字科技领域投入，积极布局智慧立体出行生态，加快向创新型科技企业转型。台州吉利卫星项目是吉利布局卫星全产业链的一部分，将为天地一体化大出行夯实底层架构，是吉利科技转型的助推器，使得吉利天地一体化大出行版图更为清晰，也将助力吉利逐步实现向未来出行科技集团转型。“汽车产业是人才密集、技术密集、资金密集、上下游产业链长、带动性强的行业，同时也是各种数字科技应用的载体。”李书福表示。2018年，吉利控股战略投资航天科技公司时空道宇，成为中国首家自主研发低轨卫星的汽车企业，覆盖从研发、制造到应用全产业链。同时，在汽车自动驾驶、未来出行、无人机运输、重工机械领域，与行业头部企业开展商业场景应用测试。目前，时空道宇已成为全球领先的AICT(航天信息与通信)基础设施和应用方案提供商。时空道宇在技术与人才上具备丰富积累，核心团队人均拥有超过十年的项目经验，在航天系统工程、云计算、物联网、人工智能、量子通信、导航定位等领域聚集了国内一批出色、影响力的行业专家。构建天地一体化出行生态无人驾驶场景需要绝对精准定位且低延迟才能保证驾驶安全，因此对高精地图要求达到0.5厘米级。这背后是海量数据采集、数据分析及数据应用的全链路技术。可以说，没有低轨卫星一体化服务支撑，未来无人驾驶将成为无稽之谈。据普华永道预测，到2030年，中国将有50%的汽车实现无人驾驶，全球无人驾驶4/5级的汽车将达到8000万辆左右。低轨卫星布局将为高级别智能驾驶提供高精度定位服务，全面提升用户智能出行体验。同时吉利计划2020年展开全球首个商用低轨导航增强系统验证，此商用系统的空间段、地面段、应用段所有核心技术全自主可控。这套核心底层架构无疑将成为吉利突围“新四化”技术革命的其中一个关键角色，并赋能控股旗下各个汽车品牌。吉利控股集团旗下拥有吉利汽车、领克汽车、沃尔沃汽车、Polestar、宝腾汽车、路特斯汽车、伦敦电动汽车、远程新能源商用车、太力飞行汽车、曹操专车、荷马、盛宝银行、铭泰等众多国际知名品牌。吉利控股集团还是沃尔沃集团第一大持股股东，戴姆勒股份公司第一大股东。吉利的产品覆盖范围从小型车到中大型车、从跑车到豪华车、从乘用车到商用车、从摩托车到飞行汽车，以满足不同层次的消费者需求。目前，吉利汽车成为首个实现自动驾驶L2级的中国品牌，自动驾驶功能配置率和市占率已达行业第一。从2020年起，吉利汽车将在35万公里高速公路、22000公里城市高架路和30个城市率先实现L3级自动驾驶。2022年，吉利汽车将在杭州亚运会期间服务所有与会者，聚焦出行服务，在亚运区域内实现完全自动驾驶技术运营。同时，吉利汽车还参与建设全国乃至全球第一条支持智能驾驶，无人管理的智慧高速公路——杭绍甬智慧高速。在杭州亚运会区间，连接杭州与宁波，辐射温州、金华等亚运赛区，为所有亚运会的来宾提供智能化的出行体验。此外，吉利卫星项目还将赋能吉利控股旗下共享出行及低空出行领域。据普华永道预测，2030年，中国市场自动驾驶汽车中60%将实现无人驾驶共享出行模式；美国、欧洲和中国共享出行的市场价值将达到1.5万亿美元。吉利控股通过布局曹操出行、耀出行(与戴姆勒共建的高端出行服务公司)，探索共享出行领域的发展；聚焦未来，布局空中出行，全资收购城际低空出行公司太力(Terrafugia)飞行汽车，与戴姆勒共同投资城市内点对点达到的低空出行领军企业Volocopter。褪去传统汽车制造角色，吉利正在向创新型科技公司转型，布局天地一体化立体出行生态:从地面出行到低空出行，从研发车联网系统、车载芯片到布局低轨卫星。这套系统自成生态，真正实现了软硬件结合，覆盖未来的所有出行场景。（王慧）",
    "武汉拟火线提拔10名战“疫”一线表现突出干部": "　　原标题：武汉拟火线提拔10名战“疫”一线表现突出干部　　来源：长江日报　　3月3日，武汉市委组织部报请市委同意，拟提拔10名奋战在疫情防控一线，表现优秀、业绩突出、群众公认的干部。　　“当前，武汉疫情防控工作正处在最吃劲的关键阶段，能不能打赢这场疫情防控阻击战，是对各级领导干部政治素质、宗旨意识、全局观念、驾驭能力、担当精神的一次重大考验。”　　武汉市委组织部介绍，在这场没有硝烟的阻击战中，武汉市涌现出一批领导干部，他们闻令而动、挺身而出，持续奋战在疫情防控第一线，同时间赛跑、与病魔较量，抢救生命不遗余力、守护健康不畏危难、防控疫情不避艰辛，为保障人民生命安全、维护社会大局稳定、防控遏制疫情蔓延，做了大量艰苦工作，付出了巨大努力，充分展现出对党、对人民高度负责的精神面貌。　　此次火线提拔，旨在激励更多党员干部在战“疫”一线冲锋陷阵、拼搏奉献。　　拟提拔的10名干部名单　　王卫华，女，1966年10月出生，现任市肺科医院（市结核病防治所）党委书记，拟任市卫生健康委员会副主任、党委委员。　　市肺科医院被确定为定点医院后，王卫华同志带领全院职工紧急改造病房，腾设隔离病区，组建专家团队，全力协调服务，连续多天吃住在办公室，使市肺科医院成为全市新冠肺炎定点医院中治愈率最高的医院。　　除夕前夜，王卫华同志被抽调参与筹备火神山医院，全面负责医院运营前医疗准备工作，一直坚守在建设工地前线，经过筹备专班共同努力，火神山医院如期投入使用，仅3天时间收治量超千人，为打好应收尽收的攻坚战奠定坚实基础。　　王卫华同志热爱医疗事业，甘于奉献，大年初二父亲去世，初三一早含泪返回工作岗位。　　刘庆香，女，1965年6月出生，现任市政协常委，市卫生健康委员会副主任，拟晋升二级巡视员。　　在全市医用防护物资紧缺的情况下，刘庆香同志组建近200人的监督执法队伍，定点下沉到医院摸需求、查库存，测算单位从原来的28家扩展到303家。　　2月5日，江汉区、武昌区、东西湖区三个方舱医院同时开舱，就在开舱前一晚，刘庆香同志想尽一切办法，利用一切途径，将三个方舱医院所需的41类医用设备、111类医用耗材、182种药品全部连夜调配到位。　　疫情暴发时，刘庆香同志的丈夫因病离世还不足半月，但她收拾心情、放下悲痛，迅速投入了战斗，如今已在岗位上持续奋战了50多天，平均每天休息不足四个小时。　　陈光，男，1969年12月出生，现任市公安局经济犯罪侦查支队支队长、党委书记、一级高级警长，拟任黄陂区委常委，市公安局黄陂区分局局长。　　疫情发生后，陈光同志主动对接黄陂区党委政府，全方位支持区防疫指挥部“应收尽收”工作，落地、核查、识别“四类人员”6900余名，协助转运送治病人1300余人，化解矛盾纠纷164起。　　实施“环城护城河”行动，在全区9个封控卡点实行24小时值守，检查车辆1.9万余辆，排查人员2.5万余人，放行救灾物资车辆2700余辆，劝返车辆5900余辆。　　对各街乡乡村道路开展每日巡查，下达公安建议书57份，督促落实封控责任，确保了疫情期间全区社会政治稳定。　　何勇，男，1971年8月出生，现任市市政建设集团有限公司总经理、董事、党委委员，市城建工程有限公司董事长、党委书记（兼），拟任武汉航空港发展集团有限公司副总经理、党委委员。　　此次火神山医院项目参建单位构成复杂，施工人员和机械众多，统筹协调工作量极大，何勇同志挺身而出，积极与外部、内部参建各方密切沟通，妥善协调处理各种矛盾困难，有效组织市政集团下属各参建单位密切配合、协同作战，保证了现场施工高效有序。　　项目24小时施工，现场问题应接不暇，何勇同志24小时驻守现场，为火神山医院的顺利建成做出了突出贡献。　　童卫桥，男，1961年10月出生，现任江岸区卫生健康局党委书记、局长，拟晋升一级调研员。　　疫情发生后，童卫桥同志始终坚守工作岗位，吃住在单位，每天工作至凌晨，带领全局干部投入到疫情防控阻击战中。　　为了让患者能够及时入院治疗，童卫桥同志一边积极向上反映争取支持，一边带领干部奔波在辖区各医院争取床位，使330名重症、危重症患者得到了及时救治。负责组建4支“采样突击队”，累计采集样本6283份，完成核酸检测日结日清工作任务，以实际行动落实疫情防控艰巨任务。　　叶青，女，1969年3月出生，现任硚口区汉中街党工委书记，拟晋升一级调研员。　　自疫情暴发以来，叶青同志以身作则，靠前指挥，协调各方力量筹建2个街道隔离点，对282例确诊病例、483例疑似病例全集中、全隔离，对一般发热人员和密切接触者严格落实“四包一”工作机制，最大限度减少疫情扩散风险。　　叶青同志坚持沉在社区一线督促指导，对辖区26个住宅小区实行封闭管理、出入管控，开展疫情排查、点位宣传、关爱帮扶等工作，取得了较好成效。　　金光伟，男，1964年1月出生，现任武昌区徐家棚街党工委书记，拟晋升一级调研员。　　新冠肺炎疫情发生以来，金光伟同志冒着手术恢复期感染的风险，身先士卒奋战在抗击疫情第一线。　　金光伟同志统筹街道资源，扎实推进疫情排查，筹建街道隔离点6个、房间600余间，严格落实“四类人员”应收尽收，实现辖区“四类人员”的收治和隔离。为了救治重症患者，在没有防护服的情况下，他亲自护送转运53名病患至定点医院，赢得了患者家属的赞誉。　　纪宏杰，男，1975年11月出生，现任洪山区珞南街党工委书记，拟晋升一级调研员。　　面对突如其来的疫情，纪宏杰同志以街道指挥部为家，无暇照顾四岁的幼女、怀孕五个月的妻子和年迈的父母，扛起基层一线疫情防控的责任。　　战“疫”打响以来，纪宏杰同志带领街道、社区干部组织转运确诊、疑似病例384例入院入舱，对珞南街26个社区16万余人进行全覆盖排查，累计排查出发热人员725人。多方协调辖区公共资源，设置3个隔离点共315张收治床位，切实保障人民群众生命健康安全。　　胡昌林，男，1968年12月出生，现任蔡甸区交通运输局党委书记、局长，拟晋升一级调研员。　　新冠肺炎疫情发生以来，胡昌林同志闻令而动、冲锋在前，成立“红色交通先锋队”，打造“红色交通车”，全力服务群众出行、全力保障医护人员通勤和医疗物资运输，累计出动车辆5454台次，服务医护人员20150人次；深入蔡甸区人民医院、火神山医院调度指挥，转运疑似病例3360例，服务困难群众2646人，运输口罩175.21万只、防护服5.32万件，在抗击新冠肺炎工作中做出了积极贡献。　　曾祥华，男，1964年3月出生，现任武汉东湖新技术开发区关东街党工委书记，拟晋升一级调研员。　　在抗击疫情的战斗中，曾祥华同志作为街道“主心骨”，精心安排、周密部署，带领全街上下克服困难、严防严控，共设立6家隔离酒店，全街630例确诊病例、348例疑似病例被送往定点医院、方舱医院或酒店隔离点，得到了妥善安置。　　疫情高峰期，曾祥华同志多次深入社区近距离接触确诊病例、疑似病例，不惧危险，亲自组织协调将他们送往方舱医院或酒店隔离点。　　长江融媒出品 记者：宋磊 通讯员：周俊学责任编辑：张申 更多猛料！欢迎扫描左方二维码关注新浪新闻官方微信（xinlang-xinwen）违法和不良信息举报电话：4000520066\n                    举报邮箱：jubao@vip.sina.comCopyright © 1996-2020 SINA CorporationAll Rights Reserved  新浪公司 版权所有 ",
    "今天截至上午收市主板之證券賣空成交量-1": "",
    "延庆井庄镇开年拆违法建设3000余平_中新社_北京分社": "　　中新网北京新闻3月2日电 (陈杭)近日，延庆区井庄镇碓臼石村8处违法建设的拆除工作正式开始。本次拆除的是原无线电器件十二厂一栋二层办公楼、三排厂房、一排库房和三处规划外建房，占地面积3540多平方米，建筑面积2830平方米。本次拆违也拉开了井庄镇2020年拆违工作的序幕。　　据了解，本次拆除的几处违法建设始建于上世纪七十年代，原为无线电器件十二厂。由于历史原因，该厂在建设之初并未取得相关手续且所占用的土地规划性质为林业用地。无线电器件十二厂倒闭后办公楼一直废弃，上世纪九十年代一段时期，库房被修整用作鸡舍，近几年三排厂房被租用改作狗舍。　　2019年，堆臼石村的这几处违法建设上了井庄镇的拆违台账。由于三排厂房改造的狗舍还在使用当中，经过村委会多次与狗舍经营者对接沟通后，当事人同意清退所养的狗，保证了拆违工作得已顺利开展。　　当天，混砖结构的库房率先开拆，在机械的轰鸣声中，这栋见证了历史变迁的违法建筑轰然倒下。拆除工作过程中，井庄镇防控、拆迁两手抓。拆除人工、机械操纵人员均为本镇常住人口，拆除现场配有消毒设施，体温测量设备。所有进入施工现场工作人员均要求佩戴口罩，同时在拆除期间工作人员按照相关规定做好降尘工作。　　目前三处违法建设正在有序拆除当中，据拆违现场相关负责人介绍，被用作狗舍的三排厂房最迟会在三月底之前腾空，预计本次拆违工作将在三月底全面完成。据悉，腾退出的土地根据其原有用途，一部分将被用作留白增绿，一部分将用于美丽乡村建设。　　今年，井庄镇以国土下发规自领域台账、拆违办市专指平台备用库台账、井庄镇创建摸排台账为依据，按村下发并指导村级拆违工作，同时对同类型非在账的违法建设制定村级台账，统一标准一并拆除，以创建无违建村为抓手，逐步推进无违建乡镇创建工作。　　“井庄镇对违法建设持‘零’容忍态度，坚决做到：动土必查、露头就打、违法定拆。”井庄镇副镇长王拥民说：“拆除旧有违建的同时，我们还要坚决打击新生违法建设行为，实现新生违法建设‘零’增长，助力无违建乡镇创建，推动全域旅游的发展。”(完)\r\n                    【编辑:陈建】\n中国新闻社北京分社版权所有::刊用本网站稿件，务经书面授权\r\n主办单位:中国新闻社北京分社 地址:北京市西城区百万庄南街12号 邮编:100037\r\n信箱: beijing@chinanews.com.cn 　技术支持:中国新闻社网络中心",
    "上海北外滩全力打造5G综合应用先导示范区-新华网": "　　新华社上海3月2日电（记者郑钧天）在严格落实防疫措施基础上，上海正有序推动重大项目加快落地，恢复经济发展常态。上海日前公示《虹口区北外滩街道控制性详细规划修编（公众参与草案）》。　　今年74岁的经豈凡老人在北外滩的旧里弄居住了整整45年。“现在房子已破旧不堪，下雨漏水、墙面开裂、石灰剥落。我住楼上，煤卫全在底层，楼梯又窄又陡，随着年纪越来越大，每天上上下下十分不便。”　　在北外滩地区，等待旧改的还有29个街坊、14800余户居民。随着北外滩加速谋篇，这些地块有望在2年内全部启动旧改。在腾出发展空间的同时，彻底改变这一片区居民蜗居的现状。　　根据规划，作为黄浦江流域第一等级地标群的一部分，未来北外滩将新建高度达480米的标志性浦西制高点，与陆家嘴和外滩相呼应，打造和谐的“黄金三角”整体天际轮廓。在刷新浦西新高度的同时，北外滩也将得到充足的承载空间。　　上海市虹口区委书记吴信宝认为，旧改是北外滩最大的民生，同时又是这里最大的发展。　　根据规划，未来北外滩将提供适合国际创新人才的高品质生活及配套服务。北外滩街道党工委书记李俊透露，该地区将完善公共服务设施，尤其注重提供高品质运动休闲、健康医疗、国际教育等设施。　　据了解，未来北外滩将充分体现“人民城市人民建，人民城市为人民”的思路。规划指出，北外滩要塑造世界级滨水生态绿地和公共空间网络，构建与顶级中央活动区相适应的高效、绿色、智慧的综合交通系统。　　“我们正在北外滩全力打造5G综合应用先导示范区。”在虹口区科委主任万建辉看来，北外滩是绝佳的5G试验场。“在5G赋能之下，数字经济、网红经济和文创影视等新兴产业活力正在逐步释放。”　　疫情挡不住发展的信心。2020年以来，上海虹口坚持一手抓疫情防控、一手抓区域经济发展，统筹推进疫情防控和经济社会发展工作。北外滩地区累计引进及意向重点投资项目资金近100亿元，其中已落地注册投资1000万元以上项目32个，项目资金达45亿余元。微信扫描二维码，关注新华网热点推荐扫一扫，分享手机新华网上海频道\r\nCopyright © 2000-document.write(new Date().getFullYear()); XINHUANET.com All Rights Reserved.\r\n制作单位：新华网上海频道 版权所有：新华网上海频道",
    "前方指挥部：当好江苏民政养老支援队的坚强后盾_新华报业网": "　　江苏民政养老服务支援队驰援武汉十多天，在江苏省支援湖北疫情防控前方指挥部的统一领导和有力指挥下，有效缓解了武汉市社会福利院等两家养老机构因一线护理人员不足面临的疫情防控和服务压力。　　抵达武汉后，支援队就被纳入前方指挥部的保障范围，从指导防控到协调调度，从补给保障到精神关爱，为江苏养老服务支援队迅速打开局面提供了坚强后盾，凝聚起打赢养老服务疫情阻击战的强大合力。　　前方指挥部：有力指导，确保衣食住防　　2月27日，江苏省副省长、江苏省支援湖北疫情防控前方指挥部总指挥惠建林专程来到支援队，同在这里指导工作的民政部副部长高晓兵进行会商，共同研究江苏养老服务支援工作，并看望慰问工作组成员。他表示，前线指挥部是民政养老支援队的坚强后盾，支援队有什么困难和要求都可以及时向前方指挥部反馈，指挥部将尽全力做好保障。　　有了指挥部强有力的支持和组织的关怀，大家更加坚定了战胜疫情的必胜信心。　　江苏省政府副秘书长、前方指挥部副总指挥赵建军，前方指挥部副总指挥、江苏援武汉医疗队队长邱泽森多次电话问询支援队的需求，关心队员的吃穿住防物资情况，还表示可以给支援队派厨师改善队员饮食。　　由于支援队队员24小时轮班，就餐时间不固定，外送盒饭不能保证温度。前方指挥部考虑周到，又送来6台微波炉。队员6小时上班时间不能喝水吃东西，不能上厕所，为缓解需求，指挥部立马送来若干成人纸尿裤。武汉阴雨天较多，衣物难以晒干，前方指挥部又调拨了6台烘干机及干衣袋。　　为确保院感防控体系的安全，前方指挥部专门请江苏大学附属医院感染科专家给所有队员做详细培训，从自身防护的口罩佩戴、靴套替代，到房间三区设立，窗帘、空调、下水道注意事项，再到污染物处理、人员治疗注意、还有个人在过渡区衣服穿着、回到生活区鞋子衣物摆放，个人清洁的每个细节都讲解到位。　　前方指挥部副总指挥鲁翔也对支援队的防控工作给予了专业指导。　　出征前，江苏省民政厅在最短时间内，调动一切力量为56名队员配备“保障包”。江苏养老支援队带上了一次性外科口罩1.54万只、医用外科帽6000顶、防护服1200套、护目镜120个、体温枪20只、84消毒泡腾片6000片、快速免洗消毒洗手液107瓶、抗病毒消炎药品等。　　原本以为“弹药充足”，但支援队到达武汉市社会福利院和九州通人寿堂养老院后，面对严峻的疫情防控形势，每日的消耗量非常大。经过测算，出发时携带的物资仅能支撑10天。后方购买调拨还有一个时间差，支援队开始紧张起来。就在这时，前方指挥部统一调拨了900套防护服，缓解了燃眉之急。　　后方大本营：战备忙碌，及时提供补给　　2月18日，接民政部通知组建养老服务支援队驰援武汉市养老机构后，江苏省民政厅主要领导及养老服务处等工作人员加班加点，迅速研究排定支援队出征随行物资清单及队员个人物品建议清单。　　由于筹备时间紧迫，且疫情防控期间各类物资供应紧张，为争取时间，省民政厅办公室工作人员一天里跑了多家大型超市采办；省民康医院联系多家医药公司及时完成供货；厅社会组织管理局迅速对接省内慈善组织，无锡灵山慈善基金会、江苏爱德基金会积极响应，分别捐赠一次性医用外科口罩1万只、橡胶手套2万副。　　2月24日，前方支援队反馈，因受援养老机构出现新冠肺炎感染病例，为保证支援队的有效防护，各类防护物资消耗量大，急需进行物资增配。厅养老服务处得知情况后，立即组织协调采购。　　省民政厅一方面和前方指挥部联系统一调配，另一方面再次动员力量进行市场采购，并动员慈善组织捐赠。　　2月27日，增配物资筹备完成，通过物流快递运送以及无锡九如城租用货车发送至武汉市受援养老机构。增配物资主要包括：护目镜120个、非医用N95口罩3500个（无锡灵山慈善基金会捐赠）、一次性外科口罩1.38万只（省委统战部捐赠）、防护服2710套（南京鼓楼医院医学发展医疗救助基金会、省委统战部捐赠）、橡胶手套5900副（省委统战部捐赠）、一次性防护面罩1000个（省妇儿基金会捐赠）、84消毒泡腾片1万片、快速免洗消毒洗手液1008瓶，成人纸尿片1500片、一次性内裤1500条，为支援队在武汉养老院持续作战备足了“粮草”。　　派出10多名队员的南京市民政局还表示，南京市委市政府决定，民政养老支援队参照关心关爱一线医务人员及其家属“十条措施”同等执行，南京市相关部门将全力做好保障，让战“疫”一线的养老护理员们解除后顾之忧。　　交汇点记者 唐悦 通讯员 唐凡版权和免责声明版权声明：凡来源为\"交汇点、新华日报及其子报\"或电头为\"新华报业网\"的稿件，均为新华报业网独家版权所有，未经许可不得转载或镜像；授权转载必须注明来源为\"新华报业网\"，并保留\"新华报业网\"的电头。免责声明：本站转载稿件仅代表作者个人观点，与新华报业网无关。其原创性以及文中陈述文字和内容未经本站证实，对本文以及其中全部或者部分内容、文字的真实性、完整性、及时性本站不作任何保证或者承诺，请读者仅作参考，并请自行核实相关内容。集团简介│集团导航│征订指南│广告资费│违法和不良信息举报│江苏新华报业传媒集团有限公司  版权所有 未经允许 请勿复制或镜像苏ICP备05012207号  国新网许可证：3212006002",
    "想复工原办公地已封闭，“娘家人” 三天给腾出“新房”": "想要复工，但原办公场所整体封闭怎么办？还没入驻未来科学城的企业提前获得临时办公场地，解决了复工难题。帮助企业协调临时办公地、积极落实减免房租政策、做好企业防疫支持……随着越来越多企业复工、项目复建，未来科学城多措并举，当好企业“娘家人”。近期复工的北京百利时能源技术公司原办公场所整体封闭无法进驻。无奈之下，企业总经理韩新宇抱着试试看心态，向未来科学城置业公司求助：“我们本来是计划今年4月搬到未来科学城未来中心办公，但目前仅签署了认购书并缴纳认购金，装修也尚未启动，能提前过去安置吗？”没想到，作为将来的“娘家人”，未来科学城置业公司综合评估场地需求和项目情况，仅用时三天，就利用目前可用的办公空间，为百利时协调了三处可临时办公的地点。最终，韩新宇相中了未来中心给他临时腾出的两间会议室，公司团队临时迁入办公。办公场地虽然是临时的，但服务一点不马虎。除了在企业迁入前做好防疫，未来中心还给百利时配备了入驻企业专属“大管家”，便于随时对接需求、解决网络、用餐、饮水、车辆停放等问题。“作为还未入驻企业，提前享受到了未来科学城的帮助和服务，我们真是很感动。”韩新宇说。帮助协调办公场所只是未来科学城积极助力企业复工的一个缩影。为了减轻疫情对企业影响，未来科学城针对东区一期自持项目入驻企业，主动实施租金减免计划。以未来科学城发展集团为例，将为6家入驻民企实施为期1个月的租金减免优惠，减免金额合计约为35.25万元。多举措助力下，未来科学城多个企业、项目复工复建。其中，2月9日，未来科学城西区好未来项目实现分批复工；2月10日，未来科学城西区北汽福田正式复工复产，全体员工除湖北籍外，95%员工按期安全返岗；2月19日，未来科学城一期的未来科学城第二小学项目、未来慧园共有产权房项目通过疫情防控复工检查，实现安全有序复工；2月26日，未来科学城东区沟自头村定向安置房项目实现复工。",
    "基金投顾试点再扩容7家券商2家银行获批": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端证券时报记者 王玉玲 马传茂    近日，证券时报记者获悉，包括银河证券、中金公司、中信建投证券、国泰君安证券、申万宏源证券、华泰证券、国联证券等7家券商获批基金投顾业务试点资格。这也是首批获得该试点资格的券商。与此同时，招商银行、平安银行作为首批获批银行，也出现在这一批基金投顾试点资格名单中。7券商2银行获批试点2019年10月25日，证监会下发《关于做好公开募集证券投资基金投资顾问业务试点工作的通知》（下称通知），行业期待已久的公募基金投资顾问业务试点正式落地。嘉实基金、华夏基金、易方达基金、南方基金、中欧基金5家基金公司成为这一业务的首批试点机构。腾安基金、珠海盈米基金、蚂蚁（杭州）基金3家第三方基金销售公司也在去年完成试点备案。2月28日，证券时报记者获悉，至少有银河证券、中金公司、中信建投证券、国泰君安证券、申万宏源证券、华泰证券、国联证券等7家券商收到了监管的电话通知，将于近日收到证监会正式下发的无异议函，即正式拿到基金投顾业务试点资格。据了解，早在2018年证监会内部就开始酝酿投顾新规。彼时，几家头部券商已就相关试点牌照与监管进行沟通，但直到去年10月25日的《通知》下发后，券商的申报才开始加速。“《通知》下发后我们就开始忙着起草方案，基本是按照《通知》中的条款去设计，比如其中要求试点机构应当在公司层面建立专门的投资决策委员会。我们都做了相应的设计，等一拿到资格就着手成立。”一家较早完成终审答辩的券商相关知情人士告诉记者。而与券商相比，银行相关资质的申报虽然稍晚，但最终也与较早申报的券商同批次获得基金投顾试点资格。记者多方核实获悉，招商银行、平安银行将于近日收到证监会正式下发的无异议函，成为首批获得基金投顾业务试点资格的商业银行。不过截至发稿前，两家银行未予正式回应。此外还有消息称，工行也有望成为首批试点银行，但记者未能从该行相关人士处确认这一消息。最快何时落地？多位知情人士表示，试点资格拿到之前就只是上报方案，监管针对例如券商是否符合申请的条件、方案是否可行、各项准备是否就绪、营销的策略是否合适、 内部如何考核、目标客户等多个问题进行评估打分。而真正“着手干”还是要等到拿到资格之后。有券商认为，拿到试点资格后的准备，会涉及部分系统的重建、具体人员和组织架构的调整，因此，还需要一段时间尚可真正将方案落地。由于财富管理业务的业务链条远远长于单纯的交易业务，涉及公司零售总部、金融产品、财富管理部等多个部门和营业部、分公司等，多方面的要件配齐尚需时日。但也有券商表示，系统很早就开始准备了，有信心在获批后很快推出。最快何时上线？“这个说不定，看各家的系统准备情况，也有可能很快了。”有券商相关业务人士如此预估。银行方面的多位受访人士则认为，基于不同的客户基础、投顾队伍和投研能力建设进展，有能力申请基金投顾试点资格的银行并不多。其中，能否打造一支主要服务于高净值客户、具备独立投资能力的投顾队伍，对大部分的中小银行来说都是一道“铁门槛”。财富管理迈大步基金投顾可以接受客户委托，根据与客户协议约定的投资组合策略，投顾可以代客户做出具体基金投资品种、数量和买卖时机的决策，并代客户执行基金产品申购、赎回、转换等交易申请，开展管理型基金投资顾问服务。这打破了此前制约证券公司进行账户管理和投资顾问业务开展的桎梏。此前，券商收取的是交易佣金或者尾随佣金，投顾绩效考核主要看卖出的产品带来的销售收入。这就会导致投顾利益与客户利益不一致，投顾为了赚收入而向客户推荐并不适合客户的产品，同时，这种收费模式也阻碍了证券公司从提供简单通道服务的经纪商向提供全面财富管理服务的现代投资银行的转型升级。投资顾问试点获批，将对大券商全面转型财富管理产生积极效应。“行业已经发生了巨变，大券商已经不再通过传统的跑马圈地方式来拓客。头部券商通过吸收吞并中型券商来获得巨量基础客户，比如中信证券收购广州证券，中金公司收购中投证券并整合原中金公司财富管理和战略重组后的中投证券及其旗下财富管理与经纪业务为中金财富。中小型券商的一线单位也获得了强大的专业力量支持。”深圳一家大型券商营业部总经理对记者表示。投顾试点推出后，获得试点资格的投资咨询机构将不再局限于提供建议，试点机构可以不再收取交易佣金，而是收取顾问费。比如，美国最主流的是按AUM（管理客户资产）进行收费，还有以投资表现收费、按咨询方式收费等。如此，券商的财富管理才从产品销售逐步向资产配置转变，对应考核方式从交易佣金收入导向到做大客户资产实现资产保值增值方向拓展。银行亦是如此。虽然客户风险承受力不及券商，但银行的优势在于高净值客户数量多，对客户资产数据的掌握也更为全面。多位受访人士也一致认为，商业银行有意基金投顾试点资格，可以更好地经营和服务高净值客户，以取得更高的中收贡献、规模贡献。一位中型银行财富管理部总经理也向记者表示，银行取得投顾试点资格后，在线智能投顾的作用也能够得到更好的发挥，尤其是在探讨如何与客户建立业务关系这个层面。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
    "武汉三步走实现“床等人”": "Ц──Ц──Е▄╩И≥╒Ц─│Ф√╧Х┬╠Ц─│И ■Г╕╩Г┌╧Е░└Е▐╦Е┘╤Х│▄ Ф╡╩Г√≈Е┘ЁЕ▐ёЕ┴█Г╖╩ Е░┬Г░├И┘█Г╩≥Е▄╩Г√≈Г╡╬Х▀╠Ц──Ц──Ф╜╕Ф╠┴Д╦┴Ф╜╔Х╣╟Е╝·Г▌╟Б─°Е╨┼Г╜┴Д╨╨Б─²Ц──Ц──Д╦╨Ф┼≈Е┤╩Ф√╟Е├═Х┌╨Г┌▌Г√╚Ф┐┘О╪▄Ф╜╕Ф╠┴Е╦┌Е╓ Ф╦═И│⌠Ф┴╘Е╒·Ф■╤Ф╡╩Е╨┼Д╫█О╪▄Д©²И °Ф√╟Х╝╬Е╨┼Д╫█Ф∙▒Ф╡╩Х┐╫Е┼⌡Ц─┌Ф┬╙Х┤Ё2Ф°┬29Ф≈╔О╪▄Е╝ Г┌╧Е▄╩И≥╒Е╨┼Д╫█Ц─│Ф√╧Х┬╠Е▄╩И≥╒Е╨┼Д╫█Ц─│И ■Г╕╩Г┌╧Е╨┼Д╫█Д╦┴Г╠╩Е╨┼Д╫█Е²┤Е╝·Г▌╟Б─°Е╨┼Г╜┴Д╨╨Б─²О╪▄Д╦╨Ф▐░И╚≤Ф╡╩Ф└┬Г▌┤Ф▐░Д╬⌡Д╨├Е² Е╝·Г └Д©²И °Ц─┌Ц──Ц──Ф╜╕Ф╠┴Е╦┌Ф√╟Е├═Х┌╨Г┌▌Г√╚Ф┐┘И≤╡Ф▌╖Ф▄┤Ф▄╔И┐╗Ф∙╟Ф█╝Ф≤╬Г╓╨О╪ \nЦ──Ц──Е▄╩И≥╒(Е╝ Г┌╧Ц─│Ф┴╘Е╒·Е▐┼Е┘╤Д╩√)Е▐╞Д╫©Г■╗Е╨┼Д╫█26911Е╪═О╪▄Е┘╤Д╦╜Г╘╨Д╫≥Е╨┼Д╫█6704Е╪═О╪⌡Ц──Ц──Ф√╧Х┬╠Е▐╞Д╫©Г■╗Е╨┼Д╫█13467Е╪═О╪▄Е┘╤Д╦╜Г╘╨Д╫≥Е╨┼Д╫█7255Е╪═О╪⌡Ц──Ц──И ■Г╕╩Ф╡╩Г√≈Г┌╧Е▐╞Д╫©Г■╗Е╨┼Д╫█11172Е╪═О╪▄Е┘╤Д╦╜Г╘╨Д╫≥Е╨┼Д╫█7482Е╪═Ц─┌Ц──Ц──Е┘╗Е╦┌Г╜╧Ф▌╙Ф╡╩Г√≈Е╨┼Д╫█Ф─╩Ф∙╟Х╬╬5.1Д╦┤Д╫≥Е╪═О╪▄Д╦█Е░▄Г┌╧Д╫█Г╘╨Е╨┼И┐╫Е°╗6000Е╪═Д╩╔Д╦┼О╪▄Е╝▄Е┘╗Е▐╞Д╩╔Ф╩║Х╤ЁЕ╨■Ф■╤Е╟╫Ф■╤Ц─│Е╨■Ф╡╩Е╟╫Ф╡╩Ц─│Е╨■И ■Е╟╫И ■Г └Х╕│Ф╠┌Ц─┌Ц──Ц──Г°÷Ф╜ёЕ╝·Г▌╟Б─°Е╨┼Г╜┴Д╨╨Б─²О╪▄Ф╜╕Ф╠┴Е°╗Е┘╗Е⌡╫Д╦┼Д╦▀Г └Ф■╞Ф▐╢Д╦▀О╪▄Х╣╟Е╔╫Д╨├Х©≥Д╦┴Ф╜╔Ц─┌Ц──Ц──Г╛╛Д╦─Ф╜╔О╪ Е▄╩И≥╒Ц─│Ф√╧Х┬╠Ц─│И ■Г╕╩Г┌╧Е░└Е▐╦Е┘╤Х│▄Ц──Ц──Е╫╒Ф┬░Ф∙▒Ф╡╩Б─°И≈╜Г▌╞Б─²Ц──Ц──Е╝ Г┌╧Е▄╩И≥╒Д╦╩Ф■╩Ф∙▒Ф╡╩И┤█Г≈┤Ф┌ёХ─┘О╪▄Ф√╧Х┬╠Е▄╩И≥╒Ф■╤Ф╡╩Х╫╩Г≈┤Г≈┘Д╨╨О╪▄И ■Г╕╩Г┌╧Д╩╔И ■Г╕╩Д╨╡Е╞├Ф▌╔Х╖╕Х─┘Е▓▄Е╨╥Е╓█Х─┘Д╦╨Д╦╩О╪▄Е╫╒Ф┬░Д╨├Ф╡╩Г√≈Ц─│И ■Г╕╩Г └Ф∙▒Ф╡╩Б─°И≈╜Г▌╞Б─²Ц─┌Ц──Ц──Ф╜╕Ф╠┴Ф╡╩Г√≈Ф√╟Е├═Х┌╨Г┌▌Г └Е╝ Г┌╧Е▄╩И≥╒О╪▄Д╩▌Ф°─Е┬²Г └Г╛╛Д╦─Ф┴╧2Е╝╤Е▄╩И≥╒Е┬╟Г╛╛Д╨■Ф┴╧Е╒·Х┤Ё48Е╝╤Е▄╩И≥╒Ц─┌30Е╓ Е╓╘Е├┘О╪▄Е┘╗Е╦┌Е░└Г╠╩Е▄╩Г√≈Ф°╨Ф·└Г╜╧И⌡├Д╨├2.6Д╦┤Е╓ Е╪═Е╨┼Д╫█О╪▄Ф┬░Д╦╨Ф┼≈Е┤╩Г√╚Ф┐┘Г └Д╦╩Ф┬≤Е°╨Ц─┌Ц──Ц──Д╫°Д╦╨Г╛╛Д╦─Ф┴╧Е╝ Г┌╧Е▄╩И≥╒О╪▄Ф╜╕Ф╠┴Е╦┌Х┌╨Г╖▒Е▄╩И≥╒Г╩▐Х©┤6Ф╛║Ф■╧И─═О╪▄Г▌╟Е┘╠Ф°┴Д╫▐И≥╒Ф┌ёХ─┘202Д╨╨О╪▄Г╘╨Г╫╝Е╨┼Д╫█120Е╪═О╪⌡Е█▌Д╦╜Г╖▒Ф┼─Е╓╖Е╜╕И≥└Е╠·Е░▄Ф╣▌Е▄╩И≥╒Ф▀©Е┤╨Д╨├2000Е╪═Е╨┼Д╫█О╪▄Ф┬░Д╦╨Е╨┼Д╫█Ф°─Е╓ Г └Е╝ Г┌╧Е▄╩И≥╒О╪⌡Ф╟▒Х░╔Е▄╩И≥╒ФЁ╟Е╨╥Е░▄Ф╣▌(Ф╜╕Ф╠┴)Е▄╩И≥╒Д╦╩Е┼╗Х╞╥Г╪╗О╪▄Ф▐░Е┴█Е╪─Д╦ О╪▄Г╜╧И⌡├1060Е╪═Е╨┼Д╫█О╪⌡Г│╚Г╔·Е╠╠Ц─│И⌡╥Г╔·Е╠╠Е▄╩И≥╒Ф≤÷Е╓°Ф┼╒Е╩╨О╪▄Е┘╠Ф▐░Д╬⌡2500Е╪═Е╨┼Д╫█О╪▄Д╦╨И┤█Г≈┤Ф∙▒Ф╡╩Е┼⌡Е╨╕Е├█Е┼═Г═│Ц─┌Ц──Ц──2Ф°┬3Ф≈╔Ф≥ О╪▄Ф╜╕Ф≤▄Е▄╨Ф╢╙Е╠╠Д╫⌠Х┌╡И╕├Ц─│Ф╠÷Ф╠┴Е▄╨Ф╜╕Ф╠┴Е⌡╫И≥┘Д╪ Е╠∙Д╦╜Е©┐Ц─│Д╦°Х╔©Ф╧√Е▄╨Ф╜╕Ф╠┴Е╝╒Е▌┘Х©≥И╕√Ф┴╧3Е╝╤Ф√╧Х┬╠Е▄╩И≥╒Х©·Е╓°Е░╞Е┼╗Ф■╧Е╩╨О╪▄48Е╟▐Ф≈╤Е├┘Ф■╧Е╩╨Е╝▄Ф┬░Ц─┌Д╦╜Е⌡╫Д©²Е┬╘И⌡├Е⌡╒Г╜┴Г┬╠Е©┐Д╪│Д╦ Ф█░Х╣═Х©▒Д╦┤Е╪═Е╨┼И⌠╨Ц─│Ф∙╟Г≥╬Г╖█Г■÷Ф╢╩Г┴╘Х╣└О╪▄Д╩▌Е⌡⌡И²╒Е┘╚Ф√╧Е▐┼Ф≈╤И─│Ф²╔Ц─┌2Ф°┬5Ф≈╔Ф≥ О╪▄И╕√Ф┴╧3Е╝╤Ф√╧Х┬╠Е▄╩И≥╒И≥├Г╩╜Е╪─Е╖▀Ф■╤Ф╡╩Г≈┘Д╨╨Ц─┌Ц──Ц──Ф┬╙Х┤ЁГ⌡╝Е┴█О╪▄Ф╜╕Ф╠┴Е╩╨Ф┬░16Е╝╤Ф√╧Х┬╠Е▄╩И≥╒Ц─┌Е╝·Г▌╟Б─°Е╨■Ф■╤Е╟╫Ф■╤Б─²О╪▄Ф√╧Х┬╠Е▄╩И≥╒Б─°Е┼÷Д╦█Е▐╞Ф╡║Б─²Ц─┌Ц──Ц──Г╜╧Ф▌╙И ■Г╕╩Г┌╧О╪▄Х╝╘Е╠┘Е╝╤И ■Г╕╩Х─┘Е┘╗И┐╗И ■Г╕╩Х╖┌Е╞÷О╪▄Ф≤╞Г°÷Ф╜ёИ≤╩Ф√╜Е╝╤Е╨╜Д╪═Ф▓╜Г └Е┘ЁИ■╝Д╦─Г▌╞Ц─┌Е┘╗Е╦┌Е░└Е÷▌Е▄╨Е╟├Е┘╥Е╓┤Ф╟╢Г■╣Ф╟■Е▓▄Ф╦┘Ф╢│Ф▌▓Ф╠║Д©²И °Ф²║Д╩╤Г └Е╝╬И╕├Ц─│И┘▓Е╨≈Ц─│Е╜╕Ф═║Г╜┴Е°╨Ф┴─О╪▄Х©┘И─÷Ф■╧И─═Д╦╨И⌡├Д╦╜И ■Г╕╩Г┌╧Ц─┌Д╦╨И│©Е┘█Д╨╓Е▐┴Ф└÷Ф÷⌠О╪▄Е╝·Х║▄Б─°Д╦─Д╨╨Д╦─И≈╢Б─²Е█∙Г▀╛И ■Г╕╩Ц─┌Е░▄Ф≈╤Ф╞▐Д╦╙И ■Г╕╩Г┌╧Ф°┴Д╦⌠И≈╗Г └Е▄╩Ф┼╓Д╨╨Е▒≤Е╞╧Е┘╔Д╫▐Д╨╨Е▒≤Х©⌡Х║▄24Е╟▐Ф≈╤Е▄╩Е╜╕Х╖┌Е╞÷О╪▄Д╦─Ф≈╕Г≈┘Ф┐┘Е▐▒Е╠∙Е▐┼Ф≈╤Х╫╛Х©░Е┘╔И≥╒Ц─┌Ц──Ц──2Ф°┬18Ф≈╔О╪▄Е°╗Ф┬▒Е╦┌Е╥╡Ф°┴И ■Г╕╩Г┌╧Г └Е÷╨Г║─Д╦┼О╪▄Е▐┬Е╬│Ф■╤16Ф┴─Г°│Е╠·И╚≤Ф═║Е╟├Д╫°Д╦╨Е┌╗Е╓┤И ■Г╕╩Г┌╧О╪▄Е┘╠Х╝║Е╨┼Д╫█15000Е╪═Ц─┌Ф┬╙Х┤ЁГ⌡╝Е┴█О╪▄Е┘╗Е╦┌Г╜╧И⌡├7Д╦┤Е╪═И ■Г╕╩Г┌╧Е╨┼Д╫█Ц─┌Ц──Ц──Г╛╛Д╨▄Ф╜╔О╪ Е╨■Ф■╤Е╟╫Ф■╤Ц──Ц──Ф╡╩Г√≈Е┘ЁЕ▐ёЕ┴█Г╖╩Ц──Ц──Б─°Е╨┼Г╜┴Д╨╨Б─²О╪▄Ф≈╒Х╕│Ф°┴Е╨┼Д╫█О╪▄Ф⌡╢Х╕│Ф┼┼И°─Х╕│Ф∙▒Ф╡╩Ц─│И ■Г╕╩Г └Д╨╨Б─°И■│Е╝ Б─²Ц─┌Ц──Ц──Ф╜╕Ф╠┴Е╦┌Е┘ЁИ≈╜Г╕╩Ф╠┴И─ И│⌠Е░▌О╪▄Г■╠Д╨▌Е▄╩Г√≈Х╣└Ф╨░Д╦█Х╤ЁО╪▄И┐╗Е┬├Г√▒Д╪╪Ф┌ёХ─┘Е▐╙Х┐╫И┤┤Е▐√Б─°Е╠┘Е╝╤И ■Г╕╩Б─²Г └Ф▌╙Ф√╫Ц─┌Е▐≈Г╓╬Е▄╨Е▄╩Г√≈Е█╚Г■÷Х╣└Ф╨░И≥░Е┬╤О╪▄Б─°Е╠┘Е╝╤И ■Г╕╩Б─²Ф∙┬Ф·°Ф°┴И≥░Ц─┌Ц──Ц──2Ф°┬1Ф≈╔О╪▄Ф╜╕Ф╠┴Ф√╟Е├═Х┌╨Г┌▌Г√╚Ф┐┘И≤╡Ф▌╖Ф▄┤Ф▄╔И┐╗Д╦▀Х╬╬Г╢╖Ф─╔И─ Г÷╔О╪▄Е╞╧Г║╝Х╞┼Ф┌ёХ─┘Ц─│Г√▒Д╪╪Ф┌ёХ─┘Ц─│Е▐▒Г┐╜Ф┌ёХ─┘Ц─│Е╞├Е┬┤Ф▌╔Х╖╕Х─┘Б─°Е⌡⌡Г╠╩Д╨╨Е▒≤Б─²Х©⌡Х║▄Е┬├Г╠╩И⌡├Д╦╜Ф■╤Ф╡╩Е▓▄И ■Г╕╩О╪▄Ф┬░Д╦╨Ф╜╕Ф╠┴Е╦┌Ф┼≈Е┤╩Ф√╟Е├═Х┌╨Г┌▌Г√╚Ф┐┘Г └И┤█Х╕│Х╫╛Ф┼≤Г┌╧Ц─┌Ц──Ц──2Ф°┬17Ф≈╔Х╣╥О╪▄Е┘╗Е╦┌Е╪─Е╠∙Д╨├Д╦╨Ф°÷3Е╓╘Г └И⌡├Д╦╜Ф▀┴Г╫▒Е╪▐Е╓╖Ф▌▓Ф÷╔О╪▄Е°╗2Ф°┬20Ф≈╔Е╝▄Ф┬░5Д╦╙Б─°Г≥╬Е┬├Д╧▀Г≥╬Б─²Е╥╔Д╫°Г⌡╝Ф═┤Ц─┌Е█ЁО╪ Г║╝Х╞┼Ф┌ёХ─┘Г≥╬Е┬├Г≥╬Е╨■Ф■╤Е╟╫Ф■╤Ц─│Г√▒Д╪╪Ф┌ёХ─┘Г≥╬Е┬├Г≥╬Ф═╦И┘╦Фё─Ф╣▀Ц─│Е▐▒Г┐╜Г≈┘Д╨╨Г≥╬Е┬├Г≥╬Х©⌡Х║▄Фё─Ф╣▀Ц─│Е╞├Е┬┤Ф▌╔Х╖╕Х─┘Г≥╬Е┬├Г≥╬И ■Г╕╩Ц─│Е╟▐Е▄╨Ф²▒Е╨└Г≥╬Е┬├Г≥╬Е╝·Х║▄24Е╟▐Ф≈╤Е╟│И≈╜Г╝║Г░├Ц─┌Ц──Ц──Е°╗Ф√╟Ф╣╙Е╬╝Е█ Д╦┼О╪▄Ф°┴Д╦─Д╦╙Е┘ЁД╨▌Б─°Х┌╨Г┌▌Ф┌ёХ─┘Ф╠┌Е┼╘Б─²Г └Б─°Х╤┘Х╞²Б─²О╪▄Г╫▒Е▐▀Е▐╞Е╟├Ф╠┌Е┼╘Д©║Ф│╞Е▐▒Е┬╟Х©≥Д╦╙Б─°Х╤┘Х╞²Б─²Д╦▀О╪▄Е├█Г■╠Е╬╝Е█ Г╝║Г░├Е▒≤Д╪═Х╬╬Г╩≥Ф■©Е╨°Г⌡╦Е┘ЁИ┐╗И≈╗Ц─┌Г√╚Ф┐┘Е▐▒Г■÷Е░▌Д╦┼И²╒Г └Ф╠┌Е┼╘Д©║Ф│╞Е┤═Д╧▌Ф╡║Ф°┴Ф√╜Х©┤Ц─┌Ц──Ц──2Ф°┬18Ф≈╔О╪▄Е╬╝Е█ Г╝║Г░├Е▒≤Ф╛ёЕ√°Е°╟Е▐▒Е╦┐О╪ Б─°Г╩▐Г╚≥Ф√╧Г╩÷Х╝║Д╦▌Ф═╦Е╞╧О╪▄Х┌╨Г┌▌Ф┌ёХ─┘Ф╠┌Е┼╘Х╤┘Х╞²Е°╗2Ф°┬17Ф≈╔24Е╟▐Ф≈╤Е├┘Ф■╤Е┬╟Г └Е┘ЁД╨▌Ф√╟Е├═Х┌╨Г┌▌Ф°╙Ф■╤Ф╡╩Г └Ф╠┌Е┼╘Д©║Ф│╞Д╦╨И⌡╤Ц─┌Б─²Ц──Ц──Ф█╝Г╩÷Х╝║О╪▄2Ф°┬9Ф≈╔Ф┴⌠Е⌠█Е╨■Ф■╤Е╟╫Ф■╤Ф■╩Е² Ф┬≤Д╩╔Ф²╔Г └10Е╓╘О╪▄Е╟╠Ф■╤Ф╡╩Д╨├Г╨╕2Д╦┤Е░█Ф┌ёХ─┘Е┘╔И≥╒Ф╡╩Г√≈Ц─┌2Ф°┬21Ф≈╔Х╣╥Е÷╨Ф°╛Е╝·Г▌╟Д╨├Б─°Е╨┼Г╜┴Г≈┘Д╨╨Б─²О╪▄Г⌡╝Е┴█Е╨┼Д╫█Е╥╡Е╝·Г▌╟Е╞▄Д╫≥Д╬⌡Г╩≥Ц─┌Ц──Ц──Г╛╛Д╦┴Ф╜╔О╪ И┘█Г╩≥Е▄╩Г√≈Х╣└Ф╨░Ф▐░Е█┤Ф╡╩Ф└┬Г▌┤Ц──Ц──Е┼═И─÷Г≈┘Е╨┼Б─°Ф╣│Х╫╛Б─²Ц──Ц──И²╒Е╞╧Г╙│Е▐▒Ф─╖Е┘╛Е┘╠Е█╚Г■÷Д╨▀Д╩╤О╪▄Е┘┘Х╤ЁГ └Е▄╩Г√≈Х╣└Ф╨░Ф≤╞И┤█Д╦╜Д╧▀И┤█Ц─┌Г⌡╝Е┴█О╪▄Е┘╗Е⌡╫Е╥╡Ф╢╬Е┤╨4.2Д╦┤Е░█Е▄╩Г√≈Г╡╬Х▀╠Ф²╔Е┬╟Ф╜╕Ф╠┴Ф┼≈Г√╚Д╦─Г╨©О╪▄Ф·│Е╓╖Г╪⌠Х╖ёД╨├Е▄╩Г√≈Х╣└Ф╨░Г └Г╢╖Г╪╨Ц─┌Е▄╩Ф┼╓Д╨╨Е▒≤Е╞╧Ф┌ёХ─┘Г╡╬Е©┐Г┘╖И║╬Ц─│Ф╡╩Г√≈О╪▄Д╦╨Д©┐Х©⌡Ф┌ёХ─┘Е╨╥Е╓█Ц─│Ф▐░И╚≤Ф╡╩Ф└┬Г▌┤Д╫°Е┤╨Д╨├Е╥╗Е╓╖Х╢║Г▄╝Ц─┌Ц──Ц──Ф╜╕Ф╠┴Е╦┌Г╛╛Д╦┐Е▄╩И≥╒Е▄╩Е┼║Е┼·Д╦╩Д╩╩И┐╜И≥╘ЕЁ╟Д╩▀Г╩█О╪▄Х╞╔Е▄╩И≥╒Е╬≈Е┬╟Ф╡ЁЕ▄≈Г°│Е▄╩Г√≈И≤÷Г └Ф■╞Ф▄│Е░▌О╪▄Д╦─Ф╜╔Ф╜╔Е▐√Е╬≈Ф┼≈Г√╚Ф┬≤Д╨┴Г └Х┐°Е┬╘О╪▄И╕√Е┘┬Ф≤╞2Ф°┬Д╦╜Д╦▀Ф≈╛И╕√Ф╛║Х╬╬Е┬╟Е°╗И≥╒Ц─│Е┤╨И≥╒Д╨╨Ф∙╟Е╧ЁХ║║О╪▄Г⌡╝Е┴█Е┤╨И≥╒Ф┌ёХ─┘Х╤┼Ф²╔Х╤┼Е╓ О╪▄Е╥╡Г╩▐Ф°┴Д╦─Д╦╙Г≈┘Е▄╨Е┘ЁИ≈╜Д╪▒Ф∙╢Ц─┌Ц──Ц──Г⌡╝Е┴█О╪▄Ф╜╕Ф╠┴Ф√╟Е├═Х┌╨Г┌▌Г√╚Ф┐┘Г └Д╦╩Ф┬≤Е°╨О╪▄Е╥╡Д╩▌Е▐▒Г┐╜И≈╗Х╞┼Х╫╛Г╖╩Е┬╟ICUГ≈┘Ф┬©Ц─┌Е⌡╫Е╝╤Е█╚Е│╔Е╖■Д╦⌠Е╝╤Г╩└Ф┬░Е▒≤Ц─│И┤█Г≈┤Е▄╩Е╜╕Д╦⌠Е╝╤И┌╠Ф╣╥ФЁ╒Д╩▀Г╩█О╪▄Д╦╨И≥█Д╫▌Г≈┘Ф╜╩Г▌┤Е▓▄И┤█Г≈┤Г▌┤О╪▄Е⌡╫Е╝╤Д╦╨Ф╧√Е▄≈Х╟┐И⌡├Д╨├Е┘╗Е⌡╫10%Г └И┤█Г≈┤Е▄╩Е┼║Д╨╨Е▒≤Ц─┌Е░▄Ф≈╤О╪▄Ф╡╩Г√≈Ф√╧ФЁ∙Х╤┼Ф²╔Х╤┼Х╖└Х▄┐О╪▄Д╩▌Ф≈╘Ф°÷Ф╡╩Г√≈Ф┴▀Ф╝╣Д╦█Е╓ О╪▄Е┬╟Г▌╟Е°╗И─░Ф╦░Ф┴╬Е┬╟Д╦─Д╨⌡Е▐╞Х┐╫Ф°┴Ф∙┬Г └Ф┼≈Г≈┘Ф╞▓Ф╡╩Г√≈Е▓▄Е┘█Г√╚Х╟┐Х┼┌Ф╡╩Г√≈Ц─┌Е╦┌Е┘╜Е▄╩И≥╒Е▄╩Е┼║Г╖▒Е┴╞Д╦╩Д╩╩Х╢╨И╧▐Д╩▀Г╩█О╪ Б─°Ф┬▒Д╩╛И┤┤Е▐√Х╔©Е▄╩Е╞╧Г≈┤Ф■╞Ф▄│Ф╡╩Г√≈Д╦╨Д╦╩О╪▄И┘█Е░┬Д╦╜Е▄╩Х│■Е░┬Х╞┼Ф╡╩О╪▄Е╝·Г▌╟1+1О╪·2Г └Ф∙┬Ф·°О╪▄Ф▐░И╚≤Д╨├Ф┌ёХ─┘Ф╡╩Ф└┬Г▌┤О╪▄И≥█Д╫▌Д╨├Г≈┘Ф╜╩Г▌┤Ц─┌Б─²Ц──Ц──Ф┬╙Х┤Ё3Ф°┬1Ф≈╔О╪▄Ф╜╕Ф╠┴Е╦┌Г╢╞Х╝║Ф╡╩Ф└┬Е┤╨И≥╒Г≈┘Д╬▀21185Д╬▀О╪▄Ф╡╩Ф└┬Г▌┤Х╬╬42.96%Ц─┌Е┤╨И≥╒Ф┌ёХ─┘Д╨╨Ф∙╟Д╦█Ф√╜Е╒·Е┼═О╪▄Г╩≥Е╝ Г┌╧Е▄╩И≥╒Е▓▄Ф√╧Х┬╠Е▄╩И≥╒Х┘╬Е┤╨Д╨├Ф⌡╢Е╓ Г╘╨Е╨┼Д╫█Ц─┌Ц──Ц──Ф█╝Ф╜╕Ф╠┴Е╦┌Е█╚Е│╔Е╖■Д╩▀Г╩█О╪▄Г⌡╝Е┴█Ф╜ёХ┘╬И──И┐╗Е┬├Е╟▐Е·▀Е╝ Г┌╧Е▄╩И≥╒Г≈┘Ф┬©О╪▄Г╩▐Х©┤Ф╤┬Ф╞▓Е╓└Г░├Е░▌О╪▄Е╟├Д╫°Д╦╨Ф≥╝И─ Г≈┘Ф┬©О╪▄Ф■╤Ф╡╩И²·Ф√╟Е├═Х┌╨Г┌▌Ф┌ёХ─┘Ц─┌Ц──Ц──Д╦⌠Е╝╤Г┌╧Х╞└>>>Ц──Ц──Е│ Е┬╟Б─°Е╨┼Г╜┴Д╨╨Б─² Ф°─Е╓╖Г╗▀Е╨╕И≤╩Ф√╜Д╪═Ф▓╜И⌠╬Ф²║Ц──Ц──Б─°Д╩▌Д╦─Е╨┼И ╬Ф╠┌Е┬╟Е╨┼Г╜┴Д╨╨О╪▄Х©≥Д╦╙Х©┤Г╗▀Г║╝Е╝·Ф≤╞Д╦─Д╦╙Е╓╖Г └Х╫╛Е▐≤О╪▄Х╞╢Ф≤▌Ф┬▒Д╩╛Г └И≤╡Ф▌╖Д╦╬Ф▌╙Ф■╤Е┬╟Е╝·Ф∙┬Ц─┌Б─²Е█▌Д╦╜Г╖▒Ф┼─Е╓╖Е╜╕Е░▄Ф╣▌Е▄╩Е╜╕И≥╒Е┘╛Е┘╠Е█╚Г■÷Е╜╕И≥╒Ф╣│Х║▄Г≈┘Е╜╕Д╦▌Е█╚Г■÷Г╩÷Х╝║Е╜╕ГЁ╩Е╟╧Е╧ЁФ∙≥Ф▌┬Х║╗Г╓╨Ц─┌Ц──Ц──Д╩√Х╞╢О╪▄И╕√Е┘┬О╪▄И─ Х©┤Е╝ Г┌╧Е▄╩И≥╒Г╜┴Е░└Ф√╧Г╜╧И⌡├Е╨┼Д╫█О╪▄Г┴╧Е┬╚Ф≤╞Е╩╨Г╚▀Ф√╧Х┬╠Е▄╩И≥╒Ц─│И⌡├Д╦╜И ■Г╕╩Г┌╧О╪▄Х╝╘Е╨┼Д╫█Г÷╜Ф°÷Е├┘Е╬≈Е┬╟Е╬┬Е╓╖Е╒·И∙©О╪▄Д╦╨Е╨■Ф■╤Е╟╫Ф■╤Е┬⌡И─═Д╨├Ф²║Д╩╤Ц─┌Е°╗Е╨┼Д╫█Е╓╖И┤▐Ф┴╘Е┘┘Г └Ф┐┘Е├╣Д╦▀О╪▄Е╝·Г▌╟Е⌡⌡Г╠╩Д╨╨Е▒≤Е╨■Ф■╤Е╟╫Ф■╤О╪▄Е╨■Ф╡╩Е╟╫Ф╡╩Ц─┌И┤█Е╓╖Ф└▐Д╧┴Е°╗Д╨▌Ф┼┼Г√▒Д╪╪Г≈┘Д╬▀Ц─│Д╦█Х┐╫Ф≤▌Г║╝Х╞┼Ф√╜Г └Е▐▒Г┐╜Г≈┘Д╬▀Ц─│Е╞├Е┬┤Ф▌╔Х╖╕Х─┘И ■Г╕╩Х╣╥Ф²╔О╪▄Ф°─Е╓╖Г╗▀Е╨╕Ф▌╖Е┬╤Ф└÷Ф÷⌠Ф╨░О╪▄И≤╩Ф√╜Д╪═Ф▓╜И⌠╬Ф²║О╪⌡Е▐╕Д╦─Ф√╧И²╒Д╦╢Е╨┼Х╞┼Ф√╜Г≈┘Д╬▀О╪▄Х╫╩Г≈┤Е╬≈Е┬╟Е▐┼Ф≈╤Ф∙▒Ф╡╩О╪▄И│©Е┘█Е░▒И┤█Г≈┤Х╫╛Ф█╒О╪▄И≥█Д╫▌Ф∙╢Д╫⌠Г≈┘Ф╜╩Г▌┤Ц─┌Ц──Ц──Е╟╧Е╧ЁХ║╗Г╓╨О╪▄Е╝·Г▌╟Е╨■Ф■╤Е╟╫Ф■╤Ц─│Е╨■Ф╡╩Е╟╫Ф╡╩Х©┤Г╗▀Д╦╜О╪▄Е╜≤И┤▐Д╦█Ф√╜Ф╤┬Е▄√О╪▄Г√▒Д╪╪Г≈┘Д╬▀Ф∙╟Д╦█Ф√╜Е┤▐Е╟▒О╪▄Г║╝Х╞┼Ф┌ёХ─┘80%Ф²╔Х┤╙Д╨▌Г√▒Д╪╪Г≈┘Д╬▀О╪▄Г⌡╦Е╨■Е°╟Ф╞▐Ф≈╔Г║╝Х╞┼Ф┌ёХ─┘Д╧÷Е▒┬Ф≤▌Ф≤╬Д╦▀И≥█Х╤▀Е┼©О╪▄Ф√╟Е▐▒Г≈┘Д╬▀Г╩╢Ф▄│Е°╗Д╫▌Ф╟╢Е╧ЁЕ╒·И∙©Ц─┌Ц──Ц──Е°╗Ф°╛Е°╟Е▄╩Ф┼╓Е⌡╒И≤÷Е▓▄Е┘╗Е⌡╫И╘╟Ф▐╢Е▄╩Ф┼╓Е⌡╒И≤÷Г └Е┘╠Е░▄Е┼╙Е┼⌡Д╦▀О╪▄Ф╡╩Ф└┬Г▌┤Д╦█Ф√╜Д╦┼Е█┤О╪▄Г≈┘Ф╜╩Г▌┤Д╦█Ф√╜Д╦▀И≥█Ц─┌Е┬╟2Ф°┬20Ф≈╔О╪▄Ф╜╕Ф╠┴Ф√╟Е╒·Ф╡╩Ф└┬Г≈┘Д╬▀И╕√Ф╛║Х╤┘Х©┤Ф√╟Е╒·Г║╝Х╞┼Г≈┘Д╬▀Ц─┌Ц──Ц──Д╩√Х╞╢О╪ Б─°Е╨╥Е╓█Ф┌ёХ─┘Е┤╨И≥╒Х╤┼Ф²╔Х╤┼Е╓ О╪▄Г║╝Х╞┼Е┘╔И≥╒Ф┌ёХ─┘Х╤┼Ф²╔Х╤┼Е╟▒О╪▄Х©≥Ф═╥Е╟╠Е┤╨Г▌╟Д╨├Х╤┼Ф²╔Х╤┼Е╓ Г └Г╘╨Е╨┼Д╫█Ц─┌Х║╗Ф≤▌Г√╚Ф┐┘Е©╚И─÷Д╦┼Е█┤Г └Е┼©Е╓╢Е╬≈Е┬╟Д╨├Ф°┴Ф∙┬И│▐Е┬╤Ц─┌Д╫├Д╩█Д╦█Х┐╫И╨╩Г≈╧Е╓╖Ф└▐О╪▄Ф√╟Е╒·Г║╝Х╞┼Г≈┘Д╬▀Ф╞▐Е╓╘Д╩█Г└╤Е°╗3Д╫█Ф∙╟О╪▄Д╦▀Д╦─Ф╜╔И┤█Г┌╧Е°╗Д╦╢Е╨┼Ф╡╩Г√≈О╪▄Д╦▀Е╓╖Е┼⌡Ф╟■И≥█Д╫▌Г≈┘Ф╜╩Г▌┤О╪▄Е░▄Ф≈╤О╪▄Г╓╬Е▄╨И≤╡Ф▌╖Д╦█Х┐╫Е╓╖Ф└▐О╪▄Г┴╧Е┬╚Х╕│Ф┼⌠Е╔╫Е╞├Е┬┤Ф▌╔Х╖╕Х─┘Х©╫Х╦╙И ■Г╕╩Ц─┌Б─²Ц──Ц──И∙©Ф╠÷Ф≈╔Ф┼╔Х╝╟Х─┘И╩└Г░╙ Е┬≤Г²©Е╫╩ Е╜≥Г╛▒Е╓╘ Е┬≤Г▓┤\n Ц─░Г╪√Х╬▒:Х▀▒Х▐│Х▐│Ц─▒ \nХ©⌡Д╩⌠Х┐╫Ф∙▒Е▒╫Е┤╨Д╩⌠Ф≤╞Е░▌Е▌╗ 90Е░▌Е╔ЁФ┼╓Её╚Х╒╚Х╙┴Ф°─Е▐≈Ф╛╒Х©▌Е╟▐Е╖░Е╖░Е⌡⌡Е╧╢Г╜┴Д╦─Е⌡·О╪│Х▀╠Д╦─Е░█Г≥╬Е╡│Х─│Д╨╨Х©▌Ф²╔Б─°Г╛╛25Д╦╙Б─²Г■÷Ф≈╔Ф╜╕Ф╠┴Х©≥Д╫█И─│Х▐°Д╨╨Д╩╔Х╫╕Д╦╨Е╝╤Д╫▐Д╨├14Е╓╘ Е▐╙Д╦╨Ф▄ёИ▓╠Е┘╩Е╝╤Е▐≈Г√╚Ф┐┘Е╫╠Е⌠█Е⌡╫И≥┘Е░┬Е░▄Ф≈═ФЁ∙Е╠╔Г╨╕Ф─▌Д╧┬Е┼·О╪÷Д╦⌠Д╦ Е╬▀Е╦┬Х╖ёГ╜■Ф√╟Е├═Х┌╨Г┌▌Е╞├Е┬┤Ф▌╔Х╖╕Х─┘Е▓▄Г√▒Д╪╪Г≈┘Д╬▀ И ■Г╕╩Ф√╧Е╪▐Ф°┴Д╫∙Д╦█Е░▄О╪÷И▓÷Е█≈Е╠╠Е⌡╒И≤÷Х╝╨Ф√┤Ф▐╜Г╓╨Х©▒Д╦─Е█┼Ф√╟Е├═Х┌╨Г┌▌Ф┌ёХ─┘Е┘╔И≥╒Ф≈╤Ф°╙Е▐▒Г┐╜Ф─╪Е╓╘Ф─╪Е°╟Ф─╪И╒├Е╞╪О╪│Х╣⌡Е°╨Д╦┼Г └Е╪╨Х─┘Е╟╠Е▐╞Д╩╔Д╦╨Ф┴─Ф╛╡Д╦╨Е░≈О╪÷Е▄≈Д╨╛Ф■╞Ф▐╢Ф╜╕Ф╠┴Е▄╩Г■÷О╪ Е╞╧Е╝╤Е╨╜Х─▄Х╗─О╪▄Ф┬▒Е┐▐Д╦╙Г▀╪Г▀┬Г └И─┐Е┘╣Д╦╜Ф╤┬Е█▐Г⌡╢Ф▄┤Г╫▒Ф╦╦Д╦┴Е╓╖Д╧╠Х╠║О╪ Х≥ Е│┤Е╝ёД╪═Ц─│Ф⌠┘Ф■╧И│⌠Е┘╥Г╜┴Б─°Д╪▒Х┬╠Б─²И┤┼Г╖╞Ф·│Д©║Е▐╥ Б─°Ф√╧Х┬╠Б─²Е╟├Г∙≥Д╦▀Д╩─Д╧┬О╪÷Е├⌡Е▄╩Ф┬≤Б─°Г√╚Б─²Х╝╟О╪ Х║▄Х╣╟Е°╗Е┬─Е╟√Д╦┼Г └Г≈┘Ф╞▓Б─°Д╬╕Е╞÷Е┘╣Б─²Г■≤Х┌┐Х©·Г╩╜14Ф≈╔Ф≈═Ф√╟Е╒·Г≈┘Д╬▀ Е┘╗И┐╗Е▌©Е╦┌Е▄╨Е╝ Д╦╨Д╫▌Иё▌И≥╘Е▄╨Г√╚Ф┐┘Д╧▀Д╦▀О╪▄Ф╧√Е▄≈Д╦─Е╝╤Ф≈┘Х║▄Г╓╬Г └Б─°Г┴╧Ф╝┼Д╦ Е┼║Б─²И╘╩Е╝┬Ф√╧Х┬╠Е▄╩И≥╒Г └Г■╥Е▄╩Г■÷О╪ Ф°÷Е╬┘Ф█╒Д╦╙Х╨╚Д╩╫Е├█Х╝©Ф╜╕Ф╠┴И∙©Е╓╖Е░▌Ф┬▒Е╟╠Ф┬░Д╨├Д╫═О╪ 17Е╧╢Е░▌Е╔ЁЕ└©Ф▌╔Х©┤Ф╞█Д╨╡Ф┼≈Б─°Г√╚Б─²Ф▌╔Е┼⌡Фё▓Г■╣Е┼╗Ф≥╬Х║ёФ²├Е╫⌠Ф≈≈Ф²├ Д╦┼Ф╣╥Д╦─Е╟▐Е╜╕Г■÷Б─°Д╦─Д╦╙Д╨╨Б─²Г └Е█┤Ф≈≈Д╩╙Е╪▐Д╦√Е█╚Г╩└Г╩┤О╪ Х©┤Е▌╩24Е╟▐Ф≈╤Д╦╜Е⌡╫Е╒┐Е╓√Ф√╟Е╒·Г≈┘Д╬▀Е┤═Д╧▌Ф≤╞Е╒┐Е├┘9Е─█Г√╚Ф┐┘Ф─╖Г╪╨Е╥╔Х╝╘Е┘╠Д╨╚Е▒≤Е╥╔Ф╗║Е╪▐Х╣╟Д©▐ ФЁ∙Е╬▀Иё▌И≥╘Е─╪Е╬≈Е┘ЁФЁ╗И╕√Д╦╙Х╢╗Г√▒Ф═╦И┘╦Фё─Ф╣▀Е▐╞И²═Ф─╖Е▄╩Г■÷О╪ Д╨╨Е▒╫Е┘ЁЕ╓╘Е╝ Х╕│Г╚≥Е┤╨Ф²╔Ф▀©Е░┬ФЁ∙Г └Х╞│Е╧╡И²·ФЁ∙Д╨▀ Х©≥Ф═╥Г └И┤▌Г■÷Е┼╗Г┴╘Е┘╩Ф╝√Е°╨Е©┘И║╩Е┤┴Е┤┴Х▓≥Е▐╓Ф≈▐Е╖▒Е╗≤Е┬╤Д╫°Ф╪╚Г■╩rapГ÷╜Х╖├И╒▒Б─°00Б─²Е░▌Е╟▐Д╪≥Е▀┤Ф∙▒Х░╫Ф╟╢Е└©Г╚╔Г⌡╢Е┤╩75Е├⌡И≥├Г╘╨Е╞╧Ф┼≈Ф╪■Г╩┐ Е°╨И²╒Е┬╨Ф©─Д╪╪Е╓╖Г┴┤Ф╧√Е▄≈Е╓√Х©·Г╩╜Д╦╓Ф≈╔Ф≈═Ф╜╩Д╨║Г≈┘Д╬▀ Г│╚Г╔·Е╠╠Е▄╩И≥╒Х╝©ITГЁ╩Г╩÷Е╔ЁБ─°Ф┼╓ФЁ∙Б─²Ф╧√Е█≈Ф■╞Ф▐╢Ф╜╕Ф╠┴Ф┼╓Её╚Е▐≤Х╨╚Б─°Ф╪╚Г■╩Е╦┬Б─²Ф╧√Е▄≈Х╔└И≤ЁД╦╓Д╫█Ф╟▒Х╜╕Х╧╡Х╥╞Х╬╧Е░┐Г⌡▓И╔╜  Х©┤Х╥╞Е╔ЁЕ╜░И·═Х╨╛Х┤╢Ф∙╛Д╦╨Е∙╔Д╦█Е╪─Е╜╕О╪÷Е▒┼Х╞┴Д╫═Г╜■Ф║┬ Х│■Е░┬Х╟┐Ф÷╔Г╩└Ф┼╚И°╡Б─°И╩└Ф÷░Х▀╠Д╨▀Д╩╤Б─²Е▐▒Г■÷Г╩▐Х©┤И÷ЁД╧░Е╝╤Ф≤╪Е╓°Ф╪■Е╔▐Г╝║Иё▌Г░╢Е┬⌡Е░┴Е╟╪Ф√╞Д╦√Г∙▄Г╨╙Е╫∙Ф┐┘Ф≥╞Г÷╜Г┴┤Ф■╞Ф▀⌡Х╞├Г═╢Б─°Е▐ёГ╫╘Б─²Х╞┬И╙≈Е╔≈Х╥╞Г■≤Х┌┐Г╔│Х©·Е╠╠Е▄╨И╕√Ф╛║Ф▀█Ф▒└Е┬╟Е⌡⌡Е▐╙И⌡╙Х╠╧Е░▄Ф║├Е╓╖И≈╦Х÷╧Х©▌Ф²╔Б─°Ф▓╜Г╖█Б─²Е╜ёФ÷╢Х╬╬Ф°╗Г⌡├Е°╟И╕√Ф╛║Х╝╟Е╫∙Е┬╟И⌡╙Х╠╧Ф╢╩Е┼╗Г■╩И²╒И╧╕И╧┴Е╜╕Х┬▄ Г╔²Ф╟▒Д╪≈Х╨╚Д╫⌠Е│╔Е╨╥Е▒├Х░▄Е┘■Г▀╡Б─°Ф┴⌠Е█║Б─²Ф÷╢Х╬╬Ф°╗Г⌡├Е°╟Г▌▀Е┼⌡Е╝▐Е╫∙Х╖├И╒▒Г╩≥Ф┼╓Её╚И─│Г╔²Г╕▐Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
    "复工复产春风行中建七局总承包公司首列农民工返岗专车来了! ...": "原标题：复工复产春风行 中建七局总承包公司首列农民工返岗专车来了! ...本报/网讯（记者 刘建超 通讯员 李阳 卫素娟）春风骀荡踏“疫”行，复工生产春风行。随着恢复生产的号角吹响，各行各业逐渐复产复工，但在疫情严峻的当下，如何实现“一手抓疫情防控，一手抓复工复产”？中建七局总承包公司、河南中建地产联合许昌市东城区规划建设局干了一件暖心的事……2月26日下午3点，中建七局中建观湖珑府项目异常“热闹”，在警车的护送下，许昌市东城区管委会、宣传部、防疫部门、交管部门以及中建七局等各方领导悉数到场迎接。三辆大巴整齐的停靠在项目部大门口，从省外接回来的工友顺利平安抵达，这次跨域河南、陕西、四川三省、来回全长约2800公里，历时54个小时的全程无分流、过程严管控、口罩不离身等多措并举，从四川省眉山市仁寿县接回的63名农民工，是许昌市首次赴外省为企业接回工人，也是总承包公司大批量接回工人的壮举。此举是针对外省务工人员返程交通不便、避免交叉传染，一对一站点集中出行的有效方法，是当前新冠病毒疫情管控期间人员返程的有效手段，包车的办法不仅可以减少疫情的外界输入，而且尽快推动工友返岗就业，为项目安全生产提供有力保障。暖心车队来了！2月24日上午8时许，由3辆大巴车组成的特殊车队在高速路口整装待发，准备前往四川省眉山市仁寿县接回务工人员。上午9时许，暖心车队正式出发，这场行程中，63名四川籍农民工兄弟即将在许昌市东城区规划建设局、党工委宣传部相关领导及交警支队第一大队6名警员的护送下，在中建七局中建观湖珑府项目志愿者的帮助下踏上暖心归程。1400公里的路程，近19个小时的车程，这是许昌市首列农民工返许车队。因为路程较长，为了确保过程安全，在发车前，3辆大巴全部接受了全面的消毒处理，且每隔4小时还要进行重复消毒；同时，为了减少人员之间过度接触，共计载客量为140人的车辆也“两座并一座”，腾出“安全距离”；此外，每辆大巴车安排2名司机，共计6名司机，期间轮流行车，为司机提供了充足的休息时间，有效保障了乘车人员的人身安全；所有车辆还配备了测温仪、温度计、口罩等防疫物资，确保此次路程安全、放心。25日上午11许，车队抵达仁寿县，接到早已聚集好等待返岗的工友，蹬车前，工友在当地防疫部门的管理下，全员进行了体检、检测了个人体温、办理了健康证明，登记了个人信息、更换了口罩、喷洒了消毒液，确保身体健康。八百里秦川、三千年传奇，26日下午，从四川出发的车队行驶至陕西秦岭山脉，钻山洞、爬上坡、弯曲路段陡峭多是这一地带的典型特征，为了保证时速安全，整个车队都限制了车速。特殊的“关卡”很暖心“来了来了！他们来了！”26日下午3时许，项目部门口“骚动”起来，返岗车队在交管部门的协助下依次有序抵达项目部，在志愿者们的引导下，第一名农民工兄弟下车了……为了确保本次行程安全，中建·观湖珑府项目部早早就成立了以项目经理为组长的新冠病毒防控小组，同时，在项目部大门口设置体温监测点以及疫情防控点，特殊的“关卡”显得很是暖心。阵地在，党旗作为志愿者为工友答疑解惑。同时，配备防疫专管员，对返岗工友登记、测温、消杀后方可进入工地，进入后按照原先计划，分批分区入场，在设置标准的集中隔离区以及隔离房内入住，确保每位工友单间入住。入住后，中建·观湖珑府项目部循环播放疫情防控和安全生产视频及广播、在围挡内侧，生活区内、食堂大棚里都布置了疫情管控的宣传标语以及图文知识，并为每位工友发放了《疫情防控指导图册》，确保大家看得见、听得清、记得牢。另外，针对返岗工人隔离期间的生活问题，中建·观湖珑府项目部还安排了专人对返岗工友门每日进行体温检查，并设置“一人一档案”，动态上报，实现封闭式管理，确保“零流动”，便于及时掌握疫情动态，推动项目部分批分区复工复产，就连就餐问题，项目部也要求返岗工人分批分区就餐，间隔一米排队取餐，实现每张桌子一人就坐，确保安全过度。“我们是第一次以‘一对一站点’的形式接回劳务工人返回岗位，我们也更有决心与信心共同打好此次防疫及复工复产攻坚战！”中建观湖珑府项目党支部书记、项目经理李宗民说道。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "请温柔以待“心中有信仰脚下有力量”的人": "　　在这场全民抗击新冠肺炎疫情的阻击战中，有这样一批人，他们迎难而上，危难时刻冲锋在前，用实际行动为这场人民战争贡献自己的一份力量。　　“我是党员，我先上！”“如果交路排不开的话，就安排给我。”“怕吗？谁不怕！上吗？必须上”“等我回来，我不能掉队”……近日，一篇新华网“108名动车司机集体选择逆行而上”的故事令人无数网友感动，在朋友圈刷屏，三天阅读量达32万。故事中的主人公是中国铁路成都局集团公司重庆机务段的动车司机。战“役”路上，他们每天无所畏惧，坚守岗位，把动车组列车开进湖北境内的恩施站，与武汉局的司机兄弟们跑“接力”。因为零距离接触疫区，他们每次值乘归来，所有动车司机的家属几乎作出同样选择：支持丈夫，带着孩子回父母家，把房子腾出来，让他们安心在家隔离、医学观察。当他们解除隔离后，又毅然出征，主动担当，筑牢了疫情防控的坚固防线。　　一群动车司机“心中有信仰、脚下有力量”。这是对在战“疫”一线的平凡英雄们最好的致敬。　　在这场特殊的战斗中，我们敬佩那些与病魔较量的医护人员，更不能忘记那些英勇的逆行者。他们无处不在。他们，是不计报酬，无论生死，义无反顾冲在一线，同时间赛跑，与病魔较量，顽强拼搏、日夜奋战的医护人员；他们，是为了建设火神山雷神山医院，“5+2”“白加黑”24小时昼夜不停施工的建筑工人；他们，是为保障疫情防治物资供应，争分夺秒、加班加点忙碌在车间的生产工人；他们，是日夜奋战，英勇地驾驶着高铁驰援武汉，替我们负重前行的高铁人。用信仰照亮战“疫”路上的黑暗，用行动凝聚战“疫”的磅礴力量。\n　　国内、国际社会高度称赞中国这场疫情防控的人民战争、总体战、阻击战，我们更没有理由不去关怀这群默默付出无私奉献的逆行者。前两天，南方周末报道，4000名军方医疗队员听号令集结、数百万吨物资及各类装备驰援，航空、铁路、水运等交通开辟绿色通道。日本媒体评论，中国借武汉疫情成功地演习了举国的紧急动员体制，一周可建上千病床的高等级医院，中国的空运能力是日本的四倍，中国的铁路运输能力是日本人的九十倍。　　是啊，社会各界看到了一列列满载货物的列车朝着武汉疾驰而去，一批批医护工作者乘高铁奔向武汉，看到了铁路开行务工专列、春耕物资专列，装卸人员全力保证复工复产运输货物装得上、卸得下，拉得出、运得了……铁路把党中央各项决策部署抓实抓细抓落地，在助力疫情防控和经济社会发展中，立足岗位，奋力拼搏。新闻中动车司机们挺身而出，让我们看到隔不断的真情，感受到守望相助的温暖。礼赞这群人，用我们的感恩，用组织的关怀，用大张旗鼓的表扬，让他们在战“役”路上始终有爱陪伴，映射出更美的人性光辉。　　“苟利国家生死以，岂因祸福避趋之”。一颗星也许光芒微弱，但千万颗星汇聚在一起，就能点亮黑夜。全力战“疫”需要“好评”激励，共克时艰需要心手相连。这群“心中有信仰、脚下有力量”的人值得我们温柔以待，值得我们给予崇高的敬意！(钱龙、李富彬)\n 【编辑:田博群】 \n进仓能救命出仓是后厨 90后女护士被誉最受欢迎小姐姐四年等一回！英一名百岁老人迎来“第25个”生日武汉这位送菜人以车为家住了14天 只为挣钱养家受疫情影响国际合同无法履约怎么办？专业律师解答新冠肺炎密切接触者和疑似病例 隔离方式有何不同？钟南山团队论文揭示近一半新冠肺炎患者入院时未发热怼天怼地怼领导！赛场上的强者就可以为所欲为吗？北京支援武汉医生：对家庭而言，我像个狼狈的逃兵中消协直指网游三大乱象：虚假宣传、擅改道具等“休舱”释积极信号 “方舱”将留下什么？军医战“疫”记：行走在刀尖上的病毒“侦察兵”甘肃连续14日无新增病例 全部县市区定为低风险区疫情之下，湖北一家旅行社的“特殊业务”驻守方舱医院的男医生：期待换个身份再访武汉长大后我就成了你：17年后女儿接过母亲抗“疫”接力棒电动晾衣杆当旗杆 上海一小学生“一个人”的升旗仪式世卫组织：过去24小时中国境外新增病例几乎是境内9倍疫情性缺工让共享员工模式走俏 法律风险值得关注首个质疑核酸检测可靠性医生：人命关天定要站出来拿合法的证干非法事 这样的野生动物养殖场必须凉凉蒙古族姑娘制作漫画rap短视频“00”后小伙勇救落水儿童直击75军陆空对抗演练 场面刺激似大片湖北外连续两日无死亡病例 火神山医院访IT系统女“护法”湖南支援武汉护士变身“漫画师”湖北襄阳两位民警蹲路边吃盒饭  过路女子鞠躬致敬为啥不开学？告诉你答案 联合调查组披露“黄某英事件”发生经过音乐家昼夜演奏管风琴创吉尼斯世界纪录情景短片支招识破“口罩”诈骗套路甘肃祁连山区首次拍摄到四只雪豹同框大闸蟹迎来“播种”季柴达木盆地首次记录到雪豹活动画面鹦鹉学舌 祝民众身体健康呆萌兔狲“打卡”柴达木盆地王力宏录视频给护士送祝福Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
    "北青报：城市公园让文化融入百姓生活--观点--人民网": "登录人民网通行证    立即注册忘记密码？齐双\n\t随着城市精细化治理深入推进，我们身边有了越来越多的城市休闲公园、街心公园、小微绿地和口袋公园。这不仅是城市发展理念转变的写照，更是一种城市文化的表达，在满足城市快速发展要求之时，不忘增加城市的宜居性，让百姓共享发展成果，提升百姓的获得感、幸福感。而新理念指导下的城市公园，内部更是精益求精，将文化和精神越来越融入百姓的生活和情感。\n\t城市公园多以植物作为基础景观元素。在我国传统文化中，人们不仅发掘了花草树木本身的形态美，还以拟人的方式赋予了它们性格、品德以及象征意义，并对它们产生了一定的情感倾向。不同形制的植物造景成了文化和艺术美的载体，再加上管理者围绕植物建设的解说体系，开展的自然科学科普活动，更是大大丰富了公园的文化性，为群众了解自然科学知识创造了良好环境。\n\t城市公园是老百姓生活不可或缺的文化活动场所。群众依托城市公园组织唱歌、跳舞、摄影、画画、手工制作等喜闻乐见的休闲、娱乐活动，这些雅俗兼具的公共文化活动，让老百姓的业余生活变得更具文艺范儿。城市公园成为人们享受生态、文化、艺术的公共场所，成为区域文化特质、人文精神和情感的生动表达。\n\t城市公园也是城市文化品牌传播的重要载体。管理者依托城市公园，推出有底蕴、有品质的公共文化活动，如展现非物质文化遗产戏曲魅力的“中国戏曲文化周”，春节、端午、中秋等传统节庆文化活动，以及颇具影响力的北京国际铁人三项赛等大型体育活动。丰富群众精神文化生活，打造旅游休闲、文化体育等适宜产业，推动绿色发展，城市公园大有可为。\n\t北京丰台区景观资源丰富，近年来通过拆违增绿、腾退建绿、见缝插绿，在百姓家门口建成百余处、百万平米城市休闲公园、街心公园、小微绿地和口袋公园。景色之美、文化之美和群众之乐，在丰台区的城市公园中实现完美的融合，“未来风光看丰台”的发展格局值得期待。\n人民网评：政策托底，帮中小微企渡难关　　在2月23日召开的统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议上，习近平总书记强调，积极的财政政策要更加积极有为，继续研究出台阶段性、有针对性的减税降费政策，帮助中小微企业渡过难关。\t当下，一些企业很难独立消化疫情带来的巨大压力，…【详细】\n人民网三评“禁食野味”之二：这个问题就得“一刀切”　　远离野味，就要远离陋习。管住嘴，是必要的事，但并非易事。管住嘴，就是与一些地方长期的饮食习惯作较量、与当地的饮食习俗作斗争、与自己的饮食味蕾作切割。\t长期以来，不少人有“吃什么补什么”的错觉，有“吃什么养什么”的误区，有“吃什么治什么”…【详细】AR看“鼠咬天开”走近\"城市美容师\"龙狮・传承匠心铸瓷魂",
    "中建幕墙公司部分员工宿舍被武汉征用 建患者出院后集中隔离点--社会": "登录人民网通行证    立即注册忘记密码？\n\t人民网武汉2月29日电 本网今日从总部驻地在武汉的中建幕墙公司（简称中建幕墙）获悉：武汉市蔡甸区疫情防控指挥部命令，紧急征用中建幕墙职工宿舍B幢1-3层，用于患者治愈出院后继续统一观察14天集中观察隔离点。\n\t中建幕墙发布的《疫情防控通知》显示，该举措系落实武汉市蔡甸区疫情防控指挥部“治愈患者必须集中隔离观察14天”的指示要求。\n\t据悉，经过一天一夜的奋战，中建幕墙将282名员工、1100多件行李编号集中，对员工行李进行单独物理隔离，腾出宿舍94间，并将宿舍打扫干净，于2月28日下午17时前完成消毒等工作后正式交付武汉市蔡甸区疫情防控指挥部，2月29日已正式投入使用。中建幕墙工会主席项德运表示，后期将积极配合，全力做好疫情防控安全保卫和后勤保障等工作。\n\t中建幕墙纪委表示，公司在疫情结束后，会督导相关部门对被征用全部场所进行全面、严格、彻底的清洗和消毒杀菌，再科学安排职工居住，确保为员工提供安全卫生的工作生活环境。\n\t中建幕墙物业管理部负责人常昌银提到，面对如此严重的疫情，同事们心里对公司可能会被征用早有准备，得知征用信息后，公司广大员工都非常理解与支持！\n\t中建幕墙党委书记、董事长胡作家表示，武汉疫情到了最关键最吃劲的时候，此次征用既是当前紧迫的政治任务，同时也体现了公司作为在汉央企的责任担当。胡作家提出，在这个特殊的时刻，公司的广大干部职工一定要拿出最好的状态、精气神投入战斗，把人民的生命、国家安危放在最重要的位置，把能做到的事情做到最好，共同战胜疫情。（曹俊） \n\n\n全力组织春耕生产，确保不误农时\n\n\n      习近平总书记近日对全国春季农业生产工作作出重要指示强调，当前，要在严格落实分区分级差异化疫情防控措施的同时，全力组织春耕生产，确保不误农时，保障夏粮丰收。\n【详细】\n\n\n用坚持、冷静和专业照顾好患者\n\n\n      2月12日凌晨2时40分，江苏省人民医院消毒供应中心科护士长宋瑾，用一个简单的“行”字，开启了她的前线战疫之路。\n    “我的主要任务是配合我院第五批援助湖北医疗队队长，协调安排好150名护士的工作。”宋瑾说道，“放下行李不到24小时，大家就接到了‘今晚必须收治病人’的任务。”\n【详细】微信微博手机人民网领导留言板AR看“鼠咬天开”走近\"城市美容师\"龙狮・传承匠心铸瓷魂",
    "广州台企快速“转产”口罩助力复工": "　　新华社广州3月1日电（记者徐弘毅）近日，广州青年台商陈鸿杰腾出自有医药企业厂房，多方购置设备和原料转产口罩，在当地政府支持下，快速完成建厂手续实现量产。目前企业日产口罩超过10万只，全力支援抗疫复工复产。　　34岁的陈鸿杰从事医药相关产业近10年。6年前，他从台湾来广州开拓市场，随着事业逐渐打开局面，自己也在广州扎下根来。　　约半年前，由陈鸿杰担任联合创始人的汇龙台港澳青年创新创业基地在广州白云区成立。为了给第一批青创团队入驻做准备，他和同事们一直忙到春节前。　　新冠肺炎疫情发生后，留在广州的陈鸿杰看到社会各界为防控疫情所作的努力，也希望为共同抗疫出一份力。他决定转产医用外科口罩。　　非口罩企业转产医用口罩，面临生产资质、厂房、设备、原料、证照等一系列问题。陈鸿杰说，当地政府得知情况后，为企业开辟了绿色通道，全力支持台企筹建口罩生产线，并承诺给予补助，支持企业稳产、增产、扩产。　　陈鸿杰主动腾出自有药品生产厂房，建成口罩生产车间。同时，广州市有关部门专门协助从外地购买口罩生产设备和生产原材料，仅用7天就完成了口罩生产线安装和试产。　　该企业由此成为疫情期间广州率先获得口罩生产资格并投产的台资企业。　　口罩厂目前实行三班制24小时开足马力生产口罩，优先供应复工复产企业，同时也尽量满足台企、台港澳青创中心、台青服务中心需求。“接下来，我们还将汇集更多两岸同行的力量，争取进一步增加生产线、扩大产能，希望更大程度上缓解疫情防控口罩紧张问题。”陈鸿杰说。",
    "风电每日报，3分钟·纵览风电事！（3月2日）-中国能源要闻-能源要闻-能源资讯-国际能源网": "当前位置：能源资讯 » 能源要闻 » 中国能源要闻日期：2020-03-03    来源：风电头条（微信号：wind-2005s）能源资讯中心手机看新闻\r\n                    关键词：\r\n                                        远景能源\n上海电气\n天源科创\n能源资讯一手掌握，关注 \"国际能源网\" 微信公众号看资讯 / 读政策 / 找项目 / 推品牌 / 卖产品 / 招投标 / 招代理 / 发新闻扫码关注国际能源网声明：本文仅代表作者本人观点，与国际能源网无关，文章内容仅供参考。凡注明“来源：国际能源网”的所有作品，版权均属于国际能源网，转载时请署名来源。本网转载自合作媒体或其它网站的信息，登载此文出于传递更多信息之目的，并不意味着赞同其观点或证实其描述。如因作品内容、版权和其它问题请及时与本网联系。\n\n\n\n\n\n\n\n\n\n\r\n                扫码关注国际能源网\r\n            \n\n\r\n                扫码关注光伏头条\r\n            \n\n\r\n                扫码关注储能头条\r\n            \n\n\r\n                扫码关注风电头条\r\n            \n\n网站首页｜\r\n        关于我们｜\r\n        会员服务｜\r\n        广告服务｜\r\n        服务条款｜\r\n        隐私声明｜\r\n        合作站点｜\r\n        联系方式｜\r\n        网站地图\n2019 in-en.com, all rights reserved  国际能源网      京ICP备14050515号   客服热线：400-8256-198 010-56709120   传真：010-61196016   客服邮箱:inencom@in-en.com全球首家能源产业价值链服务平台",
    "“百姓之家”让老城街区更宜居": "申请式退租等举措推动首都功能核心区更新，规划草案明确适度提高公共服务用地比重。2019年国庆节后，一个综合了食堂、洗衣、洗浴、理发、物业报修、饮用水等生活功能的空间，在西城区大栅栏煤东社区开张，名为“百姓之家”。每天，“百姓之家”为附近居民供应两顿正餐，定时开放洗浴和洗衣室，承载着生活里这些重要的“小事”。经六七百年演化而成的北京老城，内部正酝酿着一些改变。　　六年前，习近平总书记考察北京时强调，传承历史文脉，要做到城市保护和有机更新相衔接。　　2019年12月30日，首都功能核心区控制性详细规划草案揭开面纱，首次将东西城两区作为一个功能区统一开展规划编制。　　作为全国政治中心、文化中心和国际交往中心的核心承载区，也是这座古都800余年建都史的精华所在，老城面积达62.5平方公里的东西城两区迎来新一轮更新。　　2019年12月4日，白塔寺街道宫门口东岔“会客厅”，居民午饭后在聊天。这里已经成为许多居民的固定公共活动场所。资料图片/新京报记者 浦峰 摄    2019年12月4日，白塔寺街道宫门口东岔“会客厅”，居民午饭后在聊天。这里已经成为许多居民的固定公共活动场所。资料图片/新京报记者 浦峰 摄    腾退院落中建起“百姓之家”　　位于施家胡同的“百姓之家”由腾退院落改造而成，之前这里住了8户人家，空间逼仄。腾退后，大栅栏街区城市更新运营方考虑到附近居民生活服务的迫切需求，决定修葺后改建为综合服务空间。　　运营方天宝伟业物业煤东项目经理齐生金告诉新京报记者，“百姓之家”就是为了解决附近居民最基本的生活需求。“百姓之家”的服务，都以惠民价格提供，食堂十几元一餐、洗浴一小时6块，洗衣服2块钱一桶，直饮水2毛钱一升。　　这与首都功能核心区控规不谋而合。“百姓之家”开张两个月左右的时候，首都功能核心区控规草案公开，明确提出要适度提高公共管理与公共服务用地比重，提高居住品质，改善人居环境。　　城市公共空间和服务设施的不足，是一个历史性顽疾。齐生金回忆，煤东社区腾退以前，生活服务设施明显不足。尤其是当地居民里老年人比例较高，对用餐、盥洗等有特殊需求，这个问题长年没得到解决。　　西城区白塔寺地区也是一片历史悠久的老城片区，据一项对白塔寺地区的统计，曾经当地90%以上地区市政承载能力不足，29条胡同里塞了900多辆车，68%的居民忍受着没有户厕的不便。　　公共空间应该占有多大面积？规划草案提出了两个数字目标：城市公共服务设施用地占规划区域总面积的比重，由现状11.1%提高到12.2%；大幅提高公共空间规模和服务能力，公共空间面积占比由现状34.4%提高到38.9%。　　数字之下，每一处公共空间如何合理规划，还需精细打磨。北京市建筑设计研究院有限公司总建筑师朱小地认为，城市应该利用对话机制，让在地居民参与讨论。“越严格的规划，越需要更多层面的对话机制来作补充，保证城市公共利益反映到城市公共空间上，空间也能得到更多持续性发展。”　　“保”字当头留住历史印记　　北京城市副中心和14个区规划此前都已经出炉，唯独核心区控规“姗姗来迟”，重视程度可见一斑。　　这份规划草案，将指导往后十余年东西城两区的城市发展方向。　　《北京城市总体规划（2016年-2035年）》对首都功能核心区的定位，是全国政治中心、文化中心和国际交往中心的核心承载区，是历史文化名城保护的重点地区，是展示国家首都形象的重要窗口地区。　　规划草案则严格按照总规的要求，进一步细化落实，提出建设纲维有序、运行高效的国家中枢，古今辉映、礼乐交融的千年古都，舒朗庄重、蓝绿环抱的文化名城，功能融合、内外联动的宜居城区，和谐宁静、雅韵东方的人居画卷。　　古都北京风韵何在，大国首都气象几何，都蕴含在东西城这92.5平方公里，尤其是62.5平方公里的老城中。　　朱小地参与北京城市规划建设30多年，他认为北京历届市委市政府对城市规划高度重视，总的来说，已经形成了以62.5平方公里老城为核心的中间平缓、周围逐渐高企的城市空间架构，体现出了大国首都的格局和气质。　　针对老城整体保护，规划草案提出，要严格落实“老城不能再拆”，坚持“保”字当头，通过强化老城独特壮美的空间秩序、最大限度留住历史印记、生动讲述老北京故事，建设弘扬中华文明的典范地区。　　北京市城市规划设计研究院副院长、教授级高级工程师石晓冬认为，老城62.5平方公里，是中华源远流长的古代都城留下的文化价值，把老城整体保护好是非常重要的责任，可以彰显中华文明的魅力。　　老城保护的新尝试　　西城区区长孙硕接受新京报记者采访时表示，老城不能再拆，但老百姓改善居住条件的愿望强烈，很多不可移动文物有腾退活化的需求，街区作为小型单元，也需要整治和提升。　　在首都功能核心区控规草案制定过程中，东西城两区已经按照老城保护的方向，启动了新的尝试。　　去年，一些新的街区更新做法在西城实施。例如在全市率先启动申请式退租，一些面积小、居住环境差的平房区直管公房居民，可以自愿申请退还房屋使用权，获得补偿及安置。与腾退不同的是，住户不用等到整院腾退，就可以改善居住条件。不想走的居民可以留下，进行适度改善。去年菜西片区和砖塔胡同首批启动，很多居民提出了申请。　　去年12月底，东城区首批两个申请式退租项目也启动了，包括东直门街道北二里庄直管公房和北新桥街道雍和宫大街周边直管公房，100多户核心区居民的生活条件将得到改善。　　针对核心区的治理，规划草案还提出，依托东城区17个街道和西城区15个街道，进一步划分183个街区，以街区为单位，形成可直接指导实施落地的年度实施计划、项目库等，以科学合理配置土地及空间资源，目的是推进治理体系和治理能力现代化。　　京津冀协同发展专家咨询委员会专家李晓江表示，每个街区平均面积为0.5平方公里左右，形成生活街区的概念，所有的管控要求，包括首都功能的要求都将落实到街区。如此，规划的成果能落实到老百姓生活的周边环境中，让老百姓感受到首都功能核心区的功能调整、环境改善、文化保护等实实在在的成果。　　社区治理由“老百姓讨论出来”在整体规划之下，居民也希望参与老城的改变。　　2018年，白塔寺街区成立了居民自治共建理事会，成员构成包括四个部分：居民、商户、行政机构和专家学者。理事会就社区一些公共事务开展讨论，比如胡同空地利用、停车自治等。白塔寺还利用腾退的一座二层小楼，开放了一个街区会客厅，成为居民参与公共活动和公共事务的场所。　　“居民如果是一盘散沙，参与的深度和效率都是极低的，所以要有核心的组织。”白塔寺城市更新实施主体、北京华融金盈投资发展有限公司执行董事王玉熙认为，白塔寺街区会客厅职能之一就是将居民社团化，更深入地参与到社区共建中来。　　白塔寺街区会客厅里，已经活跃着多个居民社团，包括生活类的伙食社、劳作社，兴趣类的民俗社、缝补社等，每周固定时间在会客厅开展活动。会客厅发起人刘伟说，这些社团和活动的尝试，让老街坊在一起共事，达到了社区营造的目的，“把社区还给居民”。　　东城区区长金晖近期向媒体介绍街区更新工作时也表示，街区更新工作中，精细化是关键，不搞“一刀切”。精细化能够得以保障，“是因为我们的方案，都是与老百姓讨论出来的。”　　朱小地认为，城市中居民对话平台的建立，标志着城市管理的成熟，也反映了城市和民众的关系。　　东城区街区更新未来将动员各方面专业技术力量，包括专家顾问团队、责任规划师团队、志愿者团队以及媒体团队等。金晖说，这些力量将推动街区更新工作的共商共建、共治共享，让老胡同居民过上现代生活。　　新京报记者 倪伟 协作记者 浦峰编辑 樊一婧 校对 付春愔经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号",
    "海滨路步道景观提升改造迎亚青- 汕头": "　　本报讯 （记者蔡晓丹）按照市委市政府以及亚青会筹备办城市环境提升部的有关工作安排，市政府投资项目代建管理中心启动了海滨路（金环路—新兴路）北侧步行道景观提升改造工程。据市公共资源交易中心消息，目前已完成有关准备工作，工程施工监理正在进行招标。　　海滨路步行道景观提升改造是我市迎接亚青会的重要组成部分，也是一项民生工程，在提高城市品位的同时也为广大市民提供了舒适、优美的健身跑道。根据总体设计要求和建设规模方案，工程建设内容主要包括现状人行道路面的拆除、路基整治、步道重新铺装及景观绿化改造等。总体改造思路是参照示范段相关做法，更换全路段步道铺装，统一自行车道与人行道版块，增加交界处自行车道地面划线；打开围墙，拓宽人行通道，取消低效绿化，腾出退缩空间，增设自行车道，完善城市慢行系统设施；增加车止石、人行道设施带。　　根据《汕头市海滨路（金环路—新兴路）北侧步行道景观提升改造工程可行性研究报告》，海滨路（金环路-新兴路）北侧步行道总长约 2.68 公里，对于沿线部分空地，拆除违建构造物及打开围墙的路段，将进行绿化景观升级改造。经过现场踏勘，嘉泰雅园小区段及金环南路段大约 17362 平方米区域可利用，计划改造为休闲小广场，在为市民提供休闲娱乐场所的同时，也能通过增设景观美化道路。粤公网安备 44051102000133号",
    "捐赠、参建、后勤+人工智能助攻，武汉市属国企“立体火力”支援一线医院_首页武汉_新闻中心_长江网_cjn.cn": "　　长江网3月1日讯  定点医院、方舱医院和隔离点是武汉保卫战的最前线，武汉市属国企纷纷结对支援一线医院，为最前线加油、助力。　　捐款捐物，参与建设，提供后勤，还有人工智能加盟，武汉市属国企对一线医院的支持可谓面面俱到。仅以捐赠为例，据不完全统计，市属国企结对支援市属医院抗击疫情的累计捐赠价值已达6630万元。　　工控集团：人工智能硬核助力医院战疫　　“还有多少货，我们全要了！”2月12日，武汉工业控股集团接到对口帮扶武汉中心医院的任务，迅速组织多方采购，甚至将一家医药企业库存的VC泡腾片全部买下。次日，工控集团向中心医院捐赠2500件防护服、1万双一次性医用手套、500瓶VC泡腾片等物资，价值35.65万元。　　面对突如其来的疫情，工控集团党委全面落实省、市各项决策部署，把疫情防控作为当前首要政治任务，全力做好相关工作。全体工控人不谈困难，不讲条件，各尽其责、团结一心，以国企的使命与担当共筑战疫“同心圆”。　　大年初二，工控集团下属亘星物业、长江物业组建67人的突击队，奔赴火神山医院提供物业保障服务；武锅能源焊接突击队先后支援雷神山、火神山医院项目建设，雷神山医院边建设边收治患者，突击队员在进行氩弧焊时不能佩戴口罩，但没有一人退缩；亘星物业接管黄陂3家方舱医院物业服务，其中160人24小时战斗在内舱病区，保安队员翁超热心帮助有需要的患者，同岗执勤的民警都说“他最让人放心”；长江物业承接2家方舱医院保洁、水电维修及武钢宾馆隔离点保安服务；裕大华集团向多区医护人员、火神山医院和雷神山医院建设人员捐赠御寒羽绒服5162件；雷神亘星塑业公司两批次捐赠重点工程急需管材管件2.2吨……工控集团在“涉医”领域投入重兵，捐赠价值合计380多万元。　　特别值得一提的是，工控集团旗下工控研究院和亘星智能公司，充分利用人工智能及“智慧医疗+”技术，助力一线医疗机构战疫。两家合作开发的“电子病历信息系统”在武软学院方舱医院使用，实现了病区病房使用情况可视化展现、电子病例夹、入院登记、查房等功能，节省新入院患者登记时间，完善病程管理，极大提高了方舱医院的收治效率。工控研究院的“小卒系列”智能安防巡逻测温机器人则进驻方舱医院前线指挥部，往复、大范围主动筛查，捕捉人群中体温异常或未带口罩的“漏网者”，并利用远程对讲功能进行警告。　　工控集团下属亘星物业员工在黄陂区体育馆方舱医院内舱服务。通讯员王健 供图　　工控集团下属工控研究院研发的“小卒”智能安防巡逻测温机器人在武软学院方舱医院“执勤”。通讯员王健 供图　　碧水集团：通过校友人才平台采购急需物资　　“战疫”打响之后，武汉碧水集团党委始终把疫情防控作为当前最紧迫的工作，只要有召唤，第一时间响应，最快速度落实。　　2月3日，接到市防控指挥部指令，碧水集团迅速组织20多名水电工，驰援火神山医院项目建设。2月7日，碧水集团又派出两路突击队，参加盘龙城省委党校新校区方舱医院会战，支援青山区北湖名居应急隔离点建设。　　在全面组织和深入一线做好疫情防控的同时，得知市内各定点医院医疗物资紧缺，碧水集团党委召开视频会议，动员各部门和子公司，为白衣天使提供力所能及的帮助。为尽快筹措到医用防护物资，后勤部门与驰援武汉的医疗物资协调团队紧密联系，寻找货源；财务部门为捐助医疗物资开辟绿色渠道，启动快速货款支付程序，确保了相关物资尽快成交落地。　　此外，碧水集团还通过校友人才平台等各种渠道，紧急联系和购买医用手套等物资。截至目前，集团已经先后两批次，分别向协和医院西院、市中医院汉阳分院等定点医院，定向捐赠防护服1800套、医用手套3万双、一次性帽子5000个、一次性鞋套6000双及酒精消毒棉片、酒精喷雾等消杀物资若干，捐赠总价值达到36.66万元。　　碧水集团结对支援武汉市中医医院汉阳院区。 通讯员张梦化 供图　　碧水集团为一线医院捐赠的物资。通讯员张梦化 供图　　商务区集团：“我们快一秒，希望多一分”　　“我们快一秒钟，就能给更多的人带来希望！”2月10日，得知武汉市120急救中心急缺N95医用口罩，武汉中央商务区投资控股集团协调工作专班争分夺秒筹集医疗物资。当天，6名战“疫”突击队员就将1000只N95口罩送往急救中心。　　6天后，商务区集团又将1500套防护服、1万双医用手套、756瓶消毒液、480瓶酒精喷雾等医疗防护物资交到了市第五医院医护人员手中。　　疫情催人急，家国共同体。商务区集团党委一直密切关注疫情发展，把为一线白衣战士筹措输送医疗物资作为疫情防控重要抓手之一。集团主要负责人说，保护好医者的健康，我们的城市才会更健康。　　“这次很遗憾没有和爱人相聚，但是她让我向集团表达谢意，看到这些医疗物资，她心里很温暖。”商务区集团战疫突击队员宋礼雄的妻子是市第五医院脑外科护士。1月22日，该院被确定为发热患者定点收治医院，宋礼雄的妻子就一直奋战在一线，两人除了每天抽空视频外，至今没有见面。2月16日和同事一起将商务区集团捐赠的物资送往五医院，宋礼雄很高兴，因为终于有机会见上妻子一面了。到达医院后，他拨打妻子的手机号，却无人接听。宋礼雄匆匆返回的路上，妻子才打来电话。原来是护士长病了，妻子顶班，负责后勤，物资调配等工作，无暇接电话。“我和孩子都很想念她，也很担心她，但是疫情当前，她做的是一名医护人员应该做的事，我全力支持她。”宋礼雄说。　　病毒无情，同舟共济。商务区集团助力全市战疫，集团所属中城公司也积极响应号召，多方联系采购货源，向武大中南医院、武汉市第九医院等医疗机构捐赠2680只N95口罩、2700副护目镜等防护用品。1月28日至今，全集团共捐赠物资价值约55万元。　　商务区集团向一线医院捐赠物资。 通讯员张蓁 供图　　商务区集团抗疫突击队员搬运捐赠物资。 通讯员张蓁 供图　　旅发投集团：为援汉医疗队建起“江上之家”　　夜幕下的江城，两江四岸“武汉加油”“中国加油”“感谢全国人民”“致敬战疫英雄”等字幕灯光秀此起彼伏，向战“疫”前线的逆行者和城市守护者致敬。　　疫情发生后，武汉旅游发展投资集团迅速成立战疫专班，制定工作方案及保障措施，建立每日线上碰头会机制，24小时保持与街道、社区、医院、隔离点的沟通联系。集团发挥自身优势，不仅“点亮”武汉夜空，还从物资驰援、后勤保障等多个维度全力出击。　　驰援战“疫”一线，为援汉医疗队调集7艘长江游轮734间客房，提供住宿保障；每天为3家定点医院及120急救中心供应1500份盒饭；提供酒店隔离点，累计接收480人；参与14个隔离点、9个卫生服务中心、1个医院、1个方舱医院的环境消杀等防控工作；向5个行政区29个社区及第四医院等多家单位累计捐赠3576套防护服、1.32万只医用口罩、2.22万双医用手套、670副护目镜等防护物资。　　值守战疫防线。2月15日大雪，集团疫情防控组负责人紧急筹措防护服、消毒液等医用物资送达第四医院，还发动广州亲友紧急采购19种医疗物资。2月6日，东湖白马驿站方舱医院开建，旅联东湖物业党支部书记丁明涛带头参与转运确诊患者、医院卫生消杀和生活物资转运。碧波宾馆工会委员袁飞，驾驶负压救护车运转病人。日均行驶150余公里，穿行在社区、病人、医院、隔离点等高危“战区”。木兰山驭鹿山庄的陈胜利夫妇主动申请支援一线，陈胜利每天为汉口医院制作3000份盒饭，妻子王军坚持接送磨山社区医护人员，并为梦天湖酒店隔离点提供盒饭。2月20日，由于家人先后确诊新冠肺炎被送往医院治疗，4岁的男孩成成（化名）独自留在隔离点，旅发投物业员工自发捐款2000元为成成购置生活物资，并接力照顾成成。　　“武汉加油”字幕灯光秀点亮夜空。 通讯员范赟 供图　　旅发投集团员工冒雪为市四医院捐送医疗救护物资。 通讯员范赟 供图　　（记者文涛 肖翩 吴秋娜 龚劼 通讯员李文文）　　【编辑：陈学忠 肖田】每日在线轮值城市记忆长江日报简介 ｜ 长江网简介 ｜ 网站地图 ｜ 版权说明 ｜ 豁免条款 ｜ 联系我们长江互动传媒网版权所有  未经授权禁止复制和建立镜像  鄂ICP证:020001信息网络传播视听节目许可证: 1704064  增值电信业务经营许可证 鄂 B2-20120083营业执照\n新闻信息服务许可证\n\n互联网出版许可证违法和不良信息举报电话：027-66668888 举报邮箱：2802327246@qq.com\n 鄂公网安备 42010202000111号搜索",
    "广州荔湾艺和广场花鸟鱼虫市场地块违建开拆，违建面积达40000平方米": "文/图 羊城晚报全媒体记者 梁怿韬，通讯员成广聚2月27日，广州市荔湾区启动春节后首轮大规模违法建设拆除行动，对辖区茶滘街和东漖街的两宗大型违法建设进行拆除。据悉，拆除后的违建用地，将为地块业态转型升级和当地村民复建房屋腾出空间。据悉，27日其中一个违建拆除现场，为茶滘街紫薇苑艺和广场地块。据悉，该地块的违法建设此前作为花鸟鱼虫市场使用，违建面积约40000平方米。该地块的转型升级，已列为荔湾区今年重点项目之一。在违建查处过程中，部分商户不愿意主动搬离，并且阻挠拆除工作。今年春节后，属地茶滘城管执法队在做好疫情防控的同时，积极跟出租方和商户们沟通协调，最终商户们同意搬离。观兰坊违建被拆另一个违建拆除现场，为东漖街观兰坊，该地块有20栋面积合计5000平方米的违法建设被拆除。据悉，从2019年开始，荔湾区城管部门对每栋构筑物进行查册和立案处理，为了保障拆除工作顺利进行，疫情防控期执法队员们继续走访未搬出的留守户，经劝导于日前全部搬离。通过本次拆除行动和该地块其他的违建拆除行动，预计释放约25000平方米地块可投入村民复建房建设。艺和广场违建被拆据悉，广州市荔湾区城管部门在狠抓疫情防控工作基础上，克服执法力量分散、作业人员不足等困难，在保障拆违现场做好同步消杀和施工人员卫生防疫保障工作前提下，坚持力度不减、标准不降，稳步推进违法建设整治工作。截至2月27日，共拆除违法建设约45万平方米。下一步将紧盯目标任务，重点围绕重点项目建设、城中村改造、批发市场升级、河涌整治、高快速路以及铁路沿线整治等作业面，攻城拔寨打硬仗，扎实完成拆违任务。 线上门票预订量增速惊人 “安心游防聚集”成焦点 一汽-大众奥迪1月销量逆袭  多项措施关怀客户 1个顶20个！可循环使用的KN95级民用口罩已量产 春节“约会”齐白石 复工季宅家办公也要好好吃饭 广州餐厅外卖揾食攻略请收藏——掌握这几点，清酒小白也懂行文/图 羊城晚报全媒体记者 梁怿韬，通讯员成广聚2月27日，广州市荔湾区启动春节后首轮大规模违法建设拆除行动，对辖区茶滘街和东漖街的两宗大型违法建设进行拆除。据悉，拆除后的违建用地，将为地块业态转型升级和当地村民复建房屋腾出空间。据悉，27日其中一个违建拆除现场，为茶滘街紫薇苑艺和广场地块。据悉，该地块的违法建设此前作为花鸟鱼虫市场使用，违建面积约40000平方米。该地块的转型升级，已列为荔湾区今年重点项目之一。在违建查处过程中，部分商户不愿意主动搬离，并且阻挠拆除工作。今年春节后，属地茶滘城管执法队在做好疫情防控的同时，积极跟出租方和商户们沟通协调，最终商户们同意搬离。观兰坊违建被拆另一个违建拆除现场，为东漖街观兰坊，该地块有20栋面积合计5000平方米的违法建设被拆除。据悉，从2019年开始，荔湾区城管部门对每栋构筑物进行查册和立案处理，为了保障拆除工作顺利进行，疫情防控期执法队员们继续走访未搬出的留守户，经劝导于日前全部搬离。通过本次拆除行动和该地块其他的违建拆除行动，预计释放约25000平方米地块可投入村民复建房建设。艺和广场违建被拆据悉，广州市荔湾区城管部门在狠抓疫情防控工作基础上，克服执法力量分散、作业人员不足等困难，在保障拆违现场做好同步消杀和施工人员卫生防疫保障工作前提下，坚持力度不减、标准不降，稳步推进违法建设整治工作。截至2月27日，共拆除违法建设约45万平方米。下一步将紧盯目标任务，重点围绕重点项目建设、城中村改造、批发市场升级、河涌整治、高快速路以及铁路沿线整治等作业面，攻城拔寨打硬仗，扎实完成拆违任务。",
    "中标| 中国电建吉林电力设计院中标华能吉林通榆200MW风电平价上网项目一期200MW勘察设计服务-风电招标-新能源招投标": "当前位置： 新能源网 » 新能源招投标 » 风电招标 » 正文日期：2020-03-03    来源：中国华能集团有限公司电子商务平台国际新能源网手机扫码看新闻\r\n                    关键词：\r\n                                        风电平价上网项目\n风电项目\n华能招标\n新能源资讯一手掌握，关注 风电头条 储能头条 微信公众号看资讯 / 读政策 / 找项目 / 推品牌 / 卖产品 / 招投标 / 招代理 / 发新闻风电头条储能头条国际新能源网声明：本文仅代表作者本人观点，与国际新能源网无关，文章内容仅供参考。凡注明“来源：国际新能源网”的所有作品，版权均属于国际新能源网，转载时请署名来源。本网转载自合作媒体或其它网站的信息，登载此文出于传递更多信息之目的，并不意味着赞同其观点或证实其描述。如因作品内容、版权和其它问题请及时与本网联系。\n\n\n\n\n\n\n\n\n\n\r\n                扫码关注国际能源网\r\n            \n\n\r\n                扫码关注光伏头条\r\n            \n\n\r\n                扫码关注储能头条\r\n            \n\n\r\n                扫码关注风电头条\r\n            \n\n网站首页｜\r\n        关于我们｜\r\n        会员服务｜\r\n        广告服务｜\r\n        服务条款｜\r\n        隐私声明｜\r\n        合作站点｜\r\n        联系方式｜\r\n        网站地图\n2019 in-en.com, all rights reserved  国际能源网      京ICP备14050515号   客服热线：400-8256-198 010-56709120   传真：010-61196016   客服邮箱:inencom@in-en.com全球首家能源产业价值链服务平台",
    "华为启动鲲鹏人才招聘：打造世界最强算力平台": "日前华为旗下的海思部门发布人才招聘信息，启动面向鲲鹏解决方案团队的社会招聘。华为表示致力于打造世界最强算力平台，期待有志于改变世界IT发展史的人才加入鲲鹏团队。这次招聘的鲲鹏相关人才涉及多个方面，包括鲲鹏芯片软件生态工程师、HPC计算芯片优化工程师、鲲鹏芯片OS工程师、鲲鹏芯片驱动开发工程师、5G云游戏/云手机开发工程师、鲲鹏芯片AE工程师、芯片测试验证工程师等。这些职位主要工作点包括北京、深圳、成都、杭州，待遇没有明确提及，不过以华为人均薪资70万元的水平，重点人才的待遇不需要担心。华为表示：华为鲲鹏解决方案致力于打造世界最强算力平台，新的计算时代已经来临。我们期待有志于改变世界IT发展史、有志于在此过程中留下印记、善于学习、勇于攀登、敢于挑战的您加入我们华为鲲鹏解决方案团队，为自己的人生留下光辉灿烂的一页！鲲鹏是华为自研的高性能处理器，2019年1月份华为正式推出了鲲鹏920处理器，和麒麟980一样基于7nm工艺制程打造，由华为自主设计，大部分性能提升来自优化的分支预测算法、增加的OP运算打算和改进的内存子系统架构。鲲鹏920内建64个内核，主频2.6GH，配对8通道DDR4内存，相比竞品内存带宽提升了46%、总I/O带宽提升66%，网络带宽提升4倍。同时，包括两个100G RoCE端口，支持PCIe Gen4和CCIX。在SPECint基准测试中，鲲鹏920得分超过930分，比行业基准高出近25%，同时功耗降低30%，可以以更低功耗为数据中心提供更强性能。鲲鹏以及华为自研的AI芯片昇腾将成为华为未来计算的两大重点，基于鲲鹏与昇腾处理器的相关产品已经在华为的研发、内部IT、产品与解决方案、华为云、消费者云广泛使用。华为已部署超过10万台鲲鹏与昇腾设备，覆盖从研发、生产、办公、交付到销售的全业务场景。未来五年，华为计划投入15亿美金用于发展产业生态。预计到2023年，整个计算产业生态体系在全球有近两万亿美元的市场空间，在中国则超过1.1万亿人民币。 \n文章纠错\n  快科技（驱动之家旗下媒体）·1997-2020 版权所有Copyright(C)Mydrivers.com, All Rights Reserved.豫ICP备18024899号-2豫公网安备 41010502003949号\n\n\n",
    "万州建三峡应急医院": "\r\n                原标题：万州建三峡应急医院\r\n            　　2月24日，记者从万州区获悉，万州将在天城镇万河村建三峡应急医院，承担渝东北片区公共卫生应急服务，进一步增强渝东北片区公共卫生突发事件应急救援能力。　　连日来，万州区及时组建三峡应急医院项目建设工作组，搭建起工作专班，各级各部门主动作为，开通项目审批绿色通道，全力支持项目加快实施，为项目及早启动开建创造了条件。　　据介绍，通过连续5天5夜的奋战，位于万河村二组的项目选址地，已全面完成了先行用地协议及房屋拆迁协议的签订，村民对项目建设给予了极大支持。数十台大型工程车开进作业区候命，场地清表工作全面启动，镇村干部与征地拆迁村民齐心协力搬家腾地，确保按期向施工单位交付第一批建设用地。\r\n                (责任编辑：DF380)\r\n            ",
    "3月2日晚间沪深上市公司重大事项公告最新快递": "    点击查看>>>全部上市公司公告　　3月2日沪市大宗交易信息　　3月2日沪市活跃股公开信息　　3月2日科创板活跃股公开信息　　3月2日深市大宗交易信息　　3月2日深市活跃股公开信息　　3月2日中小板活跃股公开信息　　3月2日创业板活跃股公开信息　　3月2日晚间，沪深两市多家上市公司发布公告，以下是重要公告汇总。　　业绩快报　　志邦家居业绩快报：2019年净利同比增21.30%　　志邦家居(603801)3月2日晚发布业绩快报，2019年度，公司实现营收29.66亿元，同比增长21.92%。实现净利3.31亿元，同比增长21.30%。基本每股收益1.51元。报告期，公司全屋定制产品收入高速增长，年轻化品牌效应日益凸显。　　东方精工业绩快报：2019年净利16.83亿元 同比扭亏　　东方精工(002611)3月2日晚间披露业绩快报，公司2019年实现营业总收入99.95亿元，同比增长50.95%；净利润16.83亿元，上年同期亏损38.76亿元。基本每股收益0.92元。2019年度“高端智能装备”业务板块贡献的经营性利润预计为2亿元-3亿元；业绩补偿实施对公司2019年度业绩的影响金额约为12.5亿元。　　哈空调：2019年净利同比增142.69% 拟10派0.4元　　哈空调(600202)3月2日晚披露年报，2019年度，公司实现营收9.05亿元，同比增长17.65%。实现净利5058万元，同比增长142.69%。公司拟每10股派发现金股利0.40元(含税)。　　神雾环保业绩快报：2019年亏损15.97亿元　　神雾环保(300156)3月2日晚间披露业绩快报，公司2019年实现营业收入5063.73万元，同比下降1.20%；净利润为亏损15.97亿元，上年同期亏损14.94亿元。业绩下降的主要原因：受2018年以来公司资金紧张及项目业主方融资进度未达预期的影响，公司在建重点工程项目暂未复工，对本报告期收入没有贡献；公司预提了大额预计负债；公司2019年度就预付账款、存货、应收账款等资产计提资产减值较多。　　中标合同 　　东珠生态：预中标6861万元绿化工程　　东珠生态(603359)3月2日晚公告，公司预中标丰县G237北丰沙路和G518丰单路绿化工程，合同估算价6861万元，工期30天，养护期2年。 　　绿茵生态：中标3742万元园林城镇景观绿化项目　　绿茵生态(002887)3月2日晚间公告，公司中标青海贵德县园林城镇景观绿化项目一期工程EPC+O项目，中标价格为3742.23万元。如项目签订正式合同并顺利实施，将对公司未来的经营业绩产生积极的影响。 　　华电重工：签订9.76亿元重大合同　　华电重工(601226)3月2日晚公告，近日，公司与盐城国丰海上风力发电有限公司签署了《盐城国能大丰H5#海上风电场工程风机基础及安装工程合同》，合同金额为9.76亿元(含税)，约占公司最近一期经审计营收的16.73%，项目总工期509天。　　回购股份 　　格力地产：已累计回购7217万股耗资3.56亿元　　格力地产(600185)3月2日晚披露第四次回购股份的进展称，2020年2月，公司累计回购245万股，占公司总股本的0.12%，支付的金额为1006万元。截至2020年2月底，公司第四次回购股份已累计回购7217万股，占公司总股本的3.50%，已支付的总金额为3.56亿元。 　　绿康生化：拟3240万元-6480万元回购股份　　绿康生化(002868)3月2日晚间公告，公司计划以自有资金通过二级市场以集中竞价方式回购部分社会公众股份。回购的资金总额不低于3240万元且不超过6480万元，回购价格不超过18元/股。 　厦门象屿：拟0.7亿元至1.4亿元回购股份　　厦门象屿(600057)3月2日晚披露回购股份预案，拟回购资金总额不低于0.7亿元，不超过1.4亿元。回购价格不超过6.04元/股。此次回购股份将作为公司实施股权激励的股票来源。　　增持减持 　　科华控股：股东拟减持不超1.84%股份　　科华控股(603161)3月2日晚公告，持股1.84%的股东斐君钽晟，拟3个交易日后的6个月内通过集中竞价、大宗交易方式减持不超245.8万股，即不超过公司总股本的1.84%。 　　华菱精工：股东拟减持不超1.53%股份　　华菱精工(603356)3月2日晚公告，持股6.11%的股东葛建松，拟15个交易日后6个月内以集中竞价方式减持不超204万股，即不超过公司总股本的1.53%。 　　皖天然气：控股股东一致行动人拟增持不超2%股份　　皖天然气(603689)3月2日晚公告，公司控股股东皖能集团下属全资子公司皖能物资公司，于3月2日通过资管计划增持80万股，占公司总股本0.24%；并计划自本次增持之日起6个月内，择机累计增持不超过公司总股本的2%(含本次已增持股份)。 　　滨化股份：控股股东拟减持不超600万股　　滨化股份(601678)3月2日晚公告，公司控股股东、实际控制人、副董事长、总经理王树华，拟在3月25日至9月18日期间减持不超600万股，即不超过公司总股本的0.39%。 　　泸天化：股东农银租赁公司拟减持2.54%股份　　泸天化(000912)3月2日晚间公告，持股2.54%的股东农银租赁公司计划15个交易日之后的6个月内以集中竞价交易及大宗交易方式减持公司股份合计3988.03万股，占公司总股份的2.54%。　　棒杰股份：股东浙江点创拟减持2716.51万股公司股份　　棒杰股份(002634)3月2日晚间公告，持有公司6029.79万股无限售条件流通股份(占目前公司总股本的13.13%，占剔除回购专户股份数后总股本的13.32%)的股东浙江点创计划以集中竞价方式和大宗交易方式减持不超过2716.51万股(占目前公司总股本的5.91%，占剔除回购专户股份数后总股本的6%)。　　岭南控股：控股股东岭南集团拟增持0.5%-1%股份　　岭南控股(000524)3月2日晚间公告，公司控股股东岭南集团计划自公告披露之日起6个月内通过证券交易所集中竞价的交易方式增持公司股份，增持数量不低于公司总股本的0.5%，不超过总股本的1%。　　三盛教育：股东王文清拟减持不超6%股份　　三盛教育(300282)3月2日晚间公告，持股6.361%的股东王文清计划十五个交易日后的六个月内以集中竞价或大宗交易方式减持不超过2262.59万股(占公司总股本的6%)。　　重大事项 　　比亚迪：收到国家新能源汽车推广补贴13.42亿元　　比亚迪(002594)3月2日晚间公告，根据深圳市坪山区发展和改革局《关于下达2017年度新能源汽车推广应用中央财政清算资金的通知》，公司控股子公司比亚迪汽车工业有限公司，于近期收到深圳市坪山区财政局转支付的2017年度新能源汽车推广应用中央财政补助资金合计13.42亿元。　　爱柯迪：拟15亿元投建爱柯迪科技产业园等项目　　爱柯迪(600933)3月2日晚公告，公司拟在柳州市柳东新区花岭片区建设汽车轻量化铝合金精密压铸件项目，用于进行高压压铸及其他成型技术、模具生产、铝液加工等，从而打造专业化的生态链产业，购置土地约90亩，项目总投资约5亿元；此外，公司拟在宁波(江北)高新园区投资建设爱柯迪科技产业园项目，引入相关项目，购置土地约118亩，项目总投资约10亿元。　　汉森制药：卡托普利片通过仿制药一致性评价　　汉森制药(002412)3月2日晚间公告，公司于近日收到国家药监局核准签发的化学药品“卡托普利片”的《药品补充申请批件》，该药品通过仿制药一致性评价。卡托普利片为竞争性血管紧张素转换酶抑制剂，临床适应症为高血压、心力衰竭。公司通过仿制药一致性评价，有利于扩大卡托普利片的市场份额，进一步提升市场竞争力。　　广东榕泰：公司实控人林素娟逝世　　广东榕泰(600589)3月2日晚公告，公司董事会于3月2日收到公司实际控制人之一林素娟家属通知，林素娟已于2月29日因病逝世。林素娟为公司实际控制人之一，未在公司担任职务。 　　人福医药：盐酸阿芬太尼注射液获得药品注册批件　　人福医药(600079)3月2日晚公告，控股子公司宜昌人福近日收到国家药品监督管理局核准签发的盐酸阿芬太尼注射液的《药品注册批件》。盐酸阿芬太尼注射液作为麻醉性镇痛剂用于全身麻醉诱导和维持。该产品充实了公司麻醉类药品的产品线，其上市销售将对公司带来积极的影响。 　　世龙实业：获得消毒产品生产企业卫生许可证　　世龙实业(002748)3月2日晚间公告，近日，经申请，公司获得了由景德镇市卫生健康委员会颁发的《消毒产品生产企业卫生许可证》。公司在保障主导产品正常生产经营的同时，将计划新增次氯酸钠消毒液(84消毒液)的分装装置，确保生产足额、优质的消毒产品投放市场。 　　深物业A:拟减免物业租金支持企业缓解经营困难　　深物业A(000011)3月2日晚间公告，为共同抗击疫情，支持企业缓解经营困难，公司决定实行物业租金减免措施，按照租赁合同预计共减免租金2495.68万元，预计减少公司2020年营业收入约2376.84万元，剔除托管、代管物业分成及管理费后，在不考虑其他成本费用的情况下，减少公司净利润约1507.66万元。　　通源石油：陕西民营发展基金将6.64%股份的表决权委托给公司实控人行使　　通源石油(300164)2日晚间公告，陕西民营发展基金将公司6.64%股权对应的表决权、提名权、提案权、参会权等权利，委托给公司控股股东、实际控制人张国桉行使，张国桉同意接受委托。委托后，张国桉可以实际支配的公司表决权股份占公司总股本的25.80%。本次签署《股东表决权委托协议》是陕西民营发展基金认购公司非公开发行股份后出于对公司长远发展考虑，愿意选择与公司经营理念相契合，并认同公司未来发展价值。 　　古井贡酒：拟89.24亿元投资酿酒生产智能化技术改造项目　　古井贡酒(000596)3月2日晚间公告，公司拟投资实施酿酒生产智能化技术改造项目。项目总投资89.24亿元。项目完成后，将形成年产6.66万吨原酒、28.4万吨基酒储存、年产13万吨灌装能力的现化智能园区。 　　西陇科学：与解放军总院签署医疗设备采购协议　　西陇科学(002584)3月2日晚间公告，公司控股公司上海福君于近日与中国人民解放军总医院第七医学中心签署了《解放军总院医疗设备采购协议》，协议总价为85万元。上海福君与解放军总医院的合作，可以推进中国标杆医院在遗传病诊断上的智能化应用，加速福君基因与医院在二代测序领域的深度合作，同时对于福君基因市场品牌的提升有积极的作用。 　　渤海汽车：终止非公开发行股票事项并撤回申请文件　　渤海汽车(600960)3月2日晚公告，鉴于目前资本市场环境、汽车行业情况等诸多因素发生了变化，结合公司发展规划及实际经营情况，公司董事会审慎研究决定终止本次非公开发行，并向证监会申请撤回申请文件。 　　深康佳A:发起成立新兴产业发展投资基金布局半导体及数字消费产业等　　深康佳A(000016)3月2日晚间公告，为了加强在以5G为代表的下一代信息技术领域、半导体及数字消费产业的布局，公司或其控股子公司拟出资不超过5亿元，作为有限合伙人与合作方共同发起成立新兴产业发展投资基金。拟成立的新兴产业发展投资基金总规模不超过10.06亿元，期限为6年。 　　金固股份：与北京嘉扬科技有限公司签订战略合作协议　　金固股份(002488)3月2日晚间公告，公司与北京嘉扬科技有限公司(北京小桔科技有限公司控制下的滴滴系下属子公司，运营“小桔车服”品牌)签订了《战略合作协议》。双方将联合研发5G、车联网、IoT等前沿技术在车队运营管理及汽车后市场领域的应用。公司与北京嘉扬科技有限公司达成战略合作意向，有利于公司进一步开拓汽车后市场业务，为合作双方创造更大的商业价值。 　　贵州百灵：拟投资5.98亿元建设前提取三车间及配套工程项目　　贵州百灵(002424)3月2日晚间公告，公司拟投资建设“前提取三车间及配套工程项目”，项目总投资5.98亿元。项目建成后预计年可处理23000余吨干药材，可提供公司31个品种药品的生产所需，涉及主要产品包括银丹心脑通软胶囊、小儿柴桂退热颗粒、双羊喉痹通颗粒、咳速停糖浆及胶囊、金感胶囊等产品。　　捷捷微电：与SMEC签订战略合作协议　　捷捷微电(300623)3月2日晚间公告，公司与中芯集成电路制造(绍兴)有限公司(简称“SMEC”)签订了《功率器件战略合作协议》。双方同意建立长期战略合作关系，在MOSFET、IGBT等相关高端功率器件的研发和生产领域展开深度合作。　　重庆啤酒：下属公司宜宾公司拟新建一条啤酒拉罐生产线　　重庆啤酒(600132)3月2日晚公告，公司控股的嘉酿公司下属的全资子公司宜宾公司，拟投资扩建产能，新建一条最高设计产能年产15万千升的啤酒拉罐生产线，投资金额不高于2.64亿元。宜宾公司新增产能投资项目将有助于提高公司拉罐产能，促进公司技术装备优化升级，填补四川区域拉罐生产线缺口，满足市场需求。　　万顺新材：拟发行可转债募资不超9亿元　　万顺新材(300057)3月2日晚间公告，公司拟公开发行可转换公司债券募集资金总额不超过9亿元，扣除发行费用后拟投入年产7.2万吨高精度电子铝箔生产项目和补充流动资金。　　济川药业：向下修正可转换债券转股价格　　济川药业(600566)3月2日晚公告，公司A股普通股股价已出现在连续30个交易日中，至少有10个交易日的收盘价低于当期转股价格的80%的情形，公司决定将“济川转债”的转股价格由38.81元/股向下修正为25.50元/股。　　恒瑞医药：用于治疗肿瘤的药品获得临床试验通知书　　恒瑞医药(600276)3月2日晚公告，公司及子公司收到国家药监局核准签发的《临床试验通知书》，涉及药品SHR2554片、氟唑帕利胶囊，并将于近期开展临床试验。SHR2554是公司开发的新型、高效、选择性的口服EZH2抑制剂，拟被应用于恶性肿瘤的治疗。氟唑帕利是一种聚腺苷二磷酸核糖聚合酶抑制剂，可特异性杀伤BRCA突变的肿瘤细胞。　　华润双鹤：枸橼酸咖啡因注射液获药品注册批件　　华润双鹤(600062)3月2日晚公告，公司全资子公司双鹤利民收到国家药监局颁发的枸橼酸咖啡因注射液《药品注册批件》，批准该药品生产。该药品用于治疗早产新生儿原发性呼吸暂停，双鹤利民为该药品国内首家通过一致性评价的企业，将有利于该药品未来的市场销售和市场竞争，对公司的经营业绩产生积极影响。　　曲江文旅：公司管辖的多家酒店3月1日起有序恢复营业　　曲江文旅(600706)3月2日晚公告，公司运营管理的大唐芙蓉园景区、西安城墙景区、楼观道文化展示区等自2月29日起有序恢复对外开放。此外，公司所管辖的芳林苑酒店、曲江银座酒店、楼观印象酒店等自3月1日起有序恢复营业。　　安科生物：注射用重组人生长激素获药品注册批件　　安科生物(300009)3月2日晚间公告，公司收到国家药监局下发的注射用重组人生长激素《药品注册批件》。重组人生长激素在国外已批准10多种适应症，是国内外治疗儿童矮身材的首选药物。公司本次增加的“用于因软骨发育不全所引起的儿童身材矮小”和“用于接受营养支持的成人短肠综合症治疗”适应症已分别在日本和美国获批。　　中青宝：拟定增募资不超6.8亿元用于宝腾互联乐山高新区数据中心项目　　中青宝(300052)3月2日晚间公告，公司拟向不超过35名特定投资者非公开发行不超过7910.15万股，发行价格不低于定价基准日前20个交易日公司股票均价的80%。募集资金总额不超过6.8亿元，扣除发行费用后将全部用于宝腾互联乐山高新区数据中心项目。　　东山精密：拟将控股子公司艾福电子分拆至创业板上市　　东山精密(002384)3月2日晚间公告，拟将控股子公司艾福电子分拆至深交所创业板上市。本次分拆完成后，东山精密股权结构不会发生变化，且仍将维持对艾福电子的控制权。通过本次分拆，艾福电子作为公司下属陶瓷介质射频器件业务的平台将实现独立上市，并通过创业板融资增强资金实力，提升陶瓷介质射频器件业务的盈利能力和综合竞争力。　　阳煤化工：拟与氢雄重驱成立两家合资公司　　阳煤化工(600691)3月2日晚间公告，公司拟与氢雄重驱成立双阳氢雄和氢雄双阳，主营氢能重卡燃料电池发动机及其相关部件生产与组装。公司前期生产的氢气主要为中间品，用于合成氨、尿素等化工品，目前尚未开展其他氢气相关业务，相关技术、人员储备缺乏。公司投资成立氢雄双阳，投资性质为财务投资，该公司未来不纳入公司合并报表范围，仅按出资比例获取收益。截至目前，公司主营业务未发生重大变化。　　林洋能源：签订8亿元光伏项目总承包合同　　林洋能源(601222)3月2日晚公告，公司和全资子公司林洋电力服务组成联合体，与发包人签订《泗洪光伏领跑奖励激励基地2号农光互补项目EPC总承包合同》、《泗洪光伏领跑奖励激励基地3号渔光互补项目EPC总承包合同》，合同总价合计8.02亿元。此外，全资子公司上海林洋与沙特ECC公司签订销售协议，销售产品为智能电表及通讯模块，预估此次合同总金额为6403.2万美元(人民币约4.48亿元)。　　弘讯科技：控股股东拟转让5%-5.2%股份给北京致云　　弘讯科技(603015)3月2日晚公告，公司控股股东RED拟通过协议转让方式，将其持有的公司总股本的5%-5.2%，以不低于协议签署日前一交易日收盘价的90%，转让给北京致云资产管理有限公司(北京致云)或其指定关联方。北京致云是一家专注于并购投资，立足于挖掘中国新能源，新经济产业链上优质项目的专业投资机构，拟通过本次拟转让股份与公司建立长期战略合作。　　博济医药：拟建设深圳福田生物医药研发公共服务平台项目　　博济医药(300404)3月2日晚间公告，近日，公司与深圳市福田区科技创新局共同签署了《合作协议》，公司拟出资8000万元在福田区建设博济(福田)生物医药研发公共服务平台，并新注册成立子公司负责建设运营。　　百奥泰：重组抗VEGF人源化单克隆抗体注射液获得临床试验通知书　　百奥泰(688177)3月2日晚公告，重组抗VEGF人源化单克隆抗体注射液获得临床试验通知书。BAT5906(重组抗VEGF人源化单克隆抗体注射液)是公司专门设计用于眼底病变治疗的单克隆抗体。2019年11月公司向国家药监局递交新增糖尿病性黄斑水肿(DME)适应症的II期临床申请，并于2020年3月2日收到国家药品监督管理局核准签发的《临床试验通知书》。　　韶能股份：大股东变更为华利通属于同一实控关系下的权益变动　　韶能股份(000601)3月2日晚间公告，前海人寿将其持有的公司2.15亿股A股股份转让给华利通。钜盛华直接持有前海人寿51%股权，同时直接持有华利通100%股权，钜盛华的控股股东为深圳市宝能投资集团，实控人为姚振华。前海人寿、华利通存在同一实际控制关系。本次权益变动属于同一实际控制关系下的权益变动，完成后，公司第一大股东由前海人寿变更为华利通。　　海源复材：江西嘉维拟受让22%股份取得公司控制权　　海源复材(002529)3月2日晚间公告，公司控股股东海诚投资、股东李明阳及海源实业于2月23日与江西嘉维企业管理有限公司(简称江西嘉维)签署股份转让框架协议，江西嘉维拟受让上述股东或其指定关联方所持有的公司22%股份，成为公司控股股东，取得公司控制权。本次交易拟确定的标的股份每股转让价格为9.62元，总价5.5亿元。公司同时公告，终止此前与黑石投资的控股权转让交易。　　赤峰黄金：拟定增募资不超18亿元　　赤峰黄金(600988)3月2日晚披露定增预案，发行对象为王建华、吕晓兆等9名董监高人员及下属子公司核心管理人员，王晋定、前海开源、工银瑞信、青岛天诚、逗号投资、巨能资本、招金矿业，共16名特定对象。发行价格为6.19元/股，发行数量不超2.91亿股，募集资金总额不超18亿元，扣除发行费用后将用于补充流动资金及偿还金融机构借款。　　*ST秋林：存在暂停上市风险明日起连续停牌　　*ST秋林(600891)3月2日晚披露年报，2019年，公司营收为3.35亿元，同比下降92.91%；净利亏损5.3亿元，上年同期亏损41.31亿元。*ST秋林同时公告，因公司2018年、2019年连续两年净资产为负值，2018年、2019年连续两年财务报告被会计师事务所出具了无法表示意见的审计报告，公司股票将于3月3日起连续停牌，公司股票存在暂停上市的风险。　　(仅供投资者参考，不构成投资建议；股市有风险，投资需谨慎。)（文章来源：东方财富研究中心）\r\n                (责任编辑：DF062)\r\n            ",
    "盘点近期光伏企业扩产情况_光伏资讯": "随着各地的陆续复工，2020年光伏企业工作的序幕正式拉开。然而，大幕一拉开，接踵而来的就是各个企业的扩产公告。经不完全统计，近期的部分扩产情况如下：1)通威——2023年实现29万吨硅料、100GW电池片产能2)隆基——收购3GW电池、7GW组件产能，扩产20GW硅片、10GW电池片产能3)晶澳——扩产1.2万吨硅棒、1.6GW硅方、10GW电池、10GW组件4)中润光能——扩产5GW硅片、10GW电池、5GW组件产能5)爱旭——2022年到电池片产能到45GW6)福斯特——再建5亿平方米胶膜产能7) 东方日升——80亿落户滁州兴建电池组件厂(预估有10GW)8) 中利腾晖——新增5GW 组件, 总产能达10GW9) 山煤新能源 ——10GW HJT 电池10) 中来股份——新扩2GW TOPCon 电池组件11)协鑫集成——2.5GW叠瓦项目12)亿晶光电——19亿元投资2.5GW组件、1.5GW电池及3GW硅棒项目13)晶科能源——370亿元加码组件硅片项目14)尚德电力——扬州5GW高效组件项目15)华君电力——南京规划10GW电池组件项目16)中建材——300MW碲化镉光伏发电玻璃项目17) 普乐新能源 -——2GW HBC 电池组件18) 比太新能源 —— 1GW HJT 电池组件19)云南宇泽——年产5GW单晶硅拉棒及3GW切片项目20)湖南红太阳——0.3GW组件生产线21)中节能--年产1.2GW166单晶PERC电池22)晋能- 2.3GW高效单晶PERC电池23)润阳-4GW电池 建湖24)环晟光伏——3GW G12高效叠瓦太阳能电池组件项目25)潞安赛拉弗——5GW高效太阳能电池组件智能制造项目26)江西展宇——5GW太阳能电池组件项目1、通威——2023年实现29万吨硅料、100GW电池片产能2月12日，通威股份发布公司硅料和电池片产能的2020~2023年规划，硅料产能扩产计划如下：生产成本控制在3~4万元/吨，现金成本控制在2~3万元/吨.电池片产能扩产计划如下：其中，PERC+电池片的效率达到24%~24.5%;HJT电池的目标效率为24.5%~25%。2月28日，通威3.5万吨高纯晶硅项目落地乐山。据悉，永祥乐山高纯晶硅二期项目计划总投资约35亿元，建设年产3.5万吨高纯晶硅项目。项目预计今年3月开工建设，2021年9月底前竣工，届时永祥高纯晶硅总产能将达11.5万吨。2、隆基——收购3GW电池、7GW组件，扩产20GW硅片、10GW电池片2月23日，隆基股份发布公告称，其全资子公司隆基乐叶拟现金收购宁波江北宜则新能源科技有限公司100%股权，交易基准定价暂定为17.8亿元。隆基股份表示，标的公司生产基地位于越南，目前拥有光伏电池年产能超3GW，光伏组件年产能超7GW。而在1月2日，隆基股份就在楚雄签署新增投资建设年产20GW单晶硅片项目投资意向。2月12日，隆基股份宣布其全资子公司隆基乐叶光伏科技有限公司拟投资约45亿元在西安国家民用航天产业基地投资建设年产10GW单晶电池及配套中试项目。3、晶澳——1.2万吨硅棒、1.6GW硅方、10GW电池、10GW组件2月24日，晶澳太阳能科技股份有限公司发布公告称，公司全资子公司邢台晶龙新能源有限责任公司在邢台经济开发区拟投资建设年产1.2万吨单晶硅棒项目，项目预计增加单晶硅棒产能1.2万吨。项目投产后，晶龙新能源单晶硅棒总产能将达到年产1.8万吨。就在1月8日，晶澳科技发布全资子公司包头晶澳太阳能科技有限公司将在包头装备制造产业园区投资建设拉晶、铸锭项目，项目预计增加1.6GW单晶硅方产能，目前已完成项目工程建设、设备安装调试等前期工作，并于2020年1月8日投产运行;2月18日，晶澳科技发布了关于投资建设义乌年产 10GW高效电池和10GW高效组件及配套项目的公告，共计投资102亿元;2月18日，晶澳科技发布了关于全资子公司晶澳太阳能有限公司投资河北宁晋3.6GW高效电池升级项目的公告，共计投资11.3亿元。4、中润光能——5GW硅片、10GW电池、5GW组件2月24日，由江苏中润光能科技发展有限公司投资的、生产高效光伏电池、光伏电池切片、光伏组件项目正式开工。该项目计划总投资102亿元，全面投产后，预计年产10GW光伏电池、5GW切片、5GW组件。5、爱旭——2022年到电池片产能到45GW2月25日，爱旭发布了《2020年度非公开发行A股股票预案》，拟在浙江省义乌市建设4.3GW的210mm高效太阳能电池项目，总投资190,305.00万元。量产的太阳能电池光电转换效率可达23%。截至2019年底，爱旭拥有PERC电池年产能力9.2GW，其中佛山 1.6GW、义乌3.8GW、天津3.8GW。目前，爱旭已推出166mm 和210mm 高效电池全新产品。根据公告内容，爱旭计划高效晶硅太阳能电池产能2020年底达到22GW，2021年底达到32GW，2022年底达到 45GW。6、福斯特——再建5亿平方米胶膜产能2月26日，福斯特发布公告称：福斯特是全球光伏封装领域的领先企业，其中，光伏胶膜产品占据了全球超过 50%的市场份额。项目的成功实施将确保公司的光伏封装胶膜具有技术、规模、市场的优势，进一步巩固公司在全球光伏封装领域的领先地位。7、东方日升——滁州兴建电池组件厂2月19日，滁州市委书记张祥安等人接见了东方日升副总裁、投委会主任雪山行一行，双方就项目投资事宜进行广泛深入交流洽谈。8、 中利腾晖 ——新增5GW 组件, 总产能达10GW2月17日，中利腾晖光伏宣布，将在山东省淄博市建立第二个国内生产基地，以生产5吉瓦的高效光伏组件。该项目正在进行中，将于今年年底投入使用。腾晖光伏计划到2020年底将全球组件出货量增加5吉瓦(2019年，组件出货排名第十，出货量5GW)，至10吉瓦。新建工厂将生产半片9BB组件，半片5BB组件以及传统组件，同时所有产线也可兼容大尺寸硅片和双面组件，以满足客户的不同要求。9、 山煤新能源 ——10GW HJT 电池2019年7月，山煤新能源与钧石能源签订合作协议，双方拟共建高达10GW的异质结太阳能电池(HDT)生产基地，预计近日将会出正式公告。10、中来——新扩2GW TOPCon 电池组件2月26日，泰州姜堰区举行重大项目集中开工仪式。其中中来TOPCon N型单晶双面高效电池及组件新材料项目也在其中。据悉，中来股份总投资35亿元，规划规模2GW电池和2GW组件。11、协鑫集成——2.5GW叠瓦项目2020年1月17日，协鑫集成发布募资公告，拟募资不超过50亿元用于投资大尺寸晶圆再生半导体项目及补充流动资金项目，并新增阜宁协鑫集成2.5GW叠瓦组件项目。据公告称，该叠瓦项目投资总金额为10.7亿元。12、亿晶光电——19亿元投资2.5GW组件、1.5GW电池及3GW硅棒项目1月22日，亿晶光电发布公告称将在常州分别投资3.2亿元及6亿建设年产2.5GW高效单晶组件项目及1.5GW高效单晶电池项目，以及投资10亿元在内蒙古建3GW硅棒硅片项目，总投资达19亿元。其中2.5GW 高效单晶组件项目和1.5GW高效单晶电池项目都基于对常州金坛现有生产基地厂房的改造，预计项目全部达产后，高效单晶电池年产可达28,000万片。13、晶科能源——370亿元加码组件硅片项目2019年12月29日，晶科能源滁州太阳能组件项目基地正式开工，总投资110亿元，预计到2020年6月2.4GW产能将先行投产。在此之前，12月18日，晶科能源的义乌高效太阳能组件生产基地项目也已动工建设。据悉，晶科能源组件项目用地面积900亩，建设年产8GW组件生产基地，计划总投资110亿元，预计投产后年产值约300亿元，年税收约9亿元。除滁州、义乌220亿元项目之外，晶科能源于2019年上半年在乐山还宣布了25GW单晶拉棒、切方及相关配套设施建设项目，总投资150亿元，分5期建设，达产后预计年产值200亿元。14、尚德电力——扬州5GW高效组件项目2019年12月31日，无锡尚德与扬州经开区就建设尚德(扬州)5GW高效智能化太阳能组件工厂项目签订投资协议。这是尚德继10月24日与泰兴经济开发区签订5GW高效单晶太阳能电池组件工厂后，又一个5GW电池组件工厂项目落地。据了解，尚德(扬州)5GW高效智能化太阳能组件工厂项目地块位于扬州综合保税区内，项目总规划占地面积约为380亩，分两期实施，一期项目(2.5GW)计划在2020年上半年完成建设并投产，二期项目(2.5GW)计划在2020年底完成建设并投产。15、华君电力——南京规划10GW电池组件项目12月21日，华君国际全资附属公司华君电力(南京)成功以4856万元人民币竞得位于六合经济开发区的目标土地使用权。公告称，目标土地将用于华君电力(南京)建立太阳能产品生产基地，该基地一期规划产能3-5GW，总规划产能为10GW。目前华君电力句容郭庄生产基地组件产能约2GW，若2020年南京新产能释放，华君电力集团总共组件产能将达到5-6GW。16、中建材——300MW碲化镉光伏发电玻璃项目2019年12月26日，雅安中建材年产300兆瓦碲化镉发电玻璃项目开工奠基仪式在四川雅安经济开发区隆重举行。雅安中建材碲化镉发电玻璃项目规划建设600兆瓦产能工厂，项目总投资30亿元。一期工程占地约169亩，新建年产300兆瓦碲化镉发电玻璃生产线及辅助设施，主要产品为发电玻璃。17、普乐新能源—— 2GW HBC 电池组件2月20日，一则12月3日普乐新能源签约“2GW超高效N型光伏电池项目”的消息广泛传播，据悉，普乐新能源将采用 IBC 与 HJT 技术结合的 HBC 技术，致力于N型HBC高效太阳能电池的研发和生产，项目总投资额20亿元，建设2GW超高效N型光伏电池项目。18、比太——1GW HJT 电池组件2019年12月17日，蒙城县政府网站上发布了一则项目公示，该项目就是《蒙城县比太新能源发展有限公司1GW黑硅片+1GW N-HIT太阳能电池片生产线(一期)项目》，公告称，竣工达产后，将实现年产1GW黑硅片和1GWHIT太阳能电池片的生产能力，项目总投资13.3亿元。19、云南宇泽——年产5GW单晶硅拉棒及3GW切片项目2019年12月，宇泽半导体(云南)有限公司年产5GW单晶硅拉棒及3GW切片项目(一期)“点火仪式” 在楚雄市项目现场单晶硅厂房举行，该项目总投资18.87亿元，分两期建设，一期进行3GW单晶硅拉棒项目，二期为2GW单晶硅拉棒项目和3GW切片项目。其中一期项目于2019年6月1日动工，二期3GW单晶硅切片生产线已进入试生产阶段。20、湖南红太阳——0.3GW组件生产线2月4日，湖南省发改委公示了湖南红太阳新能源科技有限公司300MW光伏组件大尺寸高功率生产线系统集成项目备案信息。备案信息显示，湖南红太阳将投资1.2亿元在湖南省长沙市天心区新建一条300MW光伏组件大尺寸高功率生产线，建成后全年生产产能超过300MW，年新增产值约6亿元。",
    "内蒙古自治区住建厅原副厅长李志民被“双开”": "　　新华社呼和浩特2月28日电（记者刘懿德）内蒙古自治区纪委监委28日发布消息，自治区住建厅原党组成员、副厅长李志民，因严重违纪违法被开除党籍、开除公职，其涉嫌犯罪问题移送检察机关依法审查起诉。　　经查，李志民理想信念丧失，背离党的宗旨，对党不忠诚不老实，对抗组织审查；在干部选拔任用过程中收受他人财物；收受礼金；不正确履行职责，专项治理漏缴土地出让金工作开展不力；在承揽工程、项目规划评审、申请社保补贴资金等方面与私营企业主搞权钱交易，非法收受巨额财物；徇私舞弊，滥用职权，造成国有土地出让金损失。　　依据有关规定，经内蒙古自治区纪委常委会会议审议并报内蒙古自治区党委批准，决定给予李志民开除党籍处分；由自治区监委给予其开除公职处分；收缴其违纪违法所得；其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物随案移送。\r\n责任编辑：杨腾格尔 李国栋\r\nCopyright © 2000-2019 nmg.xinhuanet.com All Rights Reserved.",
    "沪市备忘(2020-03-04)_沪深交易备忘_每日必读_股票": "【2020年03月04日】◆召开股东大会提示◆●(603363)傲农生物(603567)珍宝岛(603588)高能环境--召开2020年第二次临时股东大会。●(600703)三安光电(601966)玲珑轮胎(600869)智慧能源(603180)金牌厨柜(600858)银座股份--召开2020年第一次临时股东大会。【2020年03月05日】◆召开股东大会提示◆●(600500)中化国际(600239)云南城投(600856)ST中天(600881)亚泰集团(600516)方大炭素--召开2020年第二次临时股东大会。●(600808)马钢股份(600011)华能国际(600968)海油发展(600734)实达集团(601866)中远海发(600297)广汇汽车(600565)迪马股份(600753)东方银星(603959)百利科技(603596)伯特利(603113)金能科技(600479)千金药业(601021)春秋航空--召开2020年第一次临时股东大会。◆限售股份上市提示◆●(603918)金桥信息--有限售条件的流通股4.94万股上市流通【2020年03月06日】◆召开股东大会提示◆●(900948)伊泰B股(601658)邮储银行(600846)同济科技(603700)宁波水表(600158)中体产业(603838)四通股份(603797)联泰环保(603305)旭升股份(600143)金发科技(600315)上海家化(601933)永辉超市(601512)中新集团(600653)申华控股(603996)ST中新--召开2020年第一次临时股东大会。◆限售股份上市提示◆●(603138)海量数据--有限售条件的流通股14263.704万股上市流通●(603578)三星新材--有限售条件的流通股5610万股上市流通【2020年03月09日】◆召开股东大会提示◆●(601002)晋亿实业(600984)建设机械(600089)特变电工(600702)舍得酒业(600056)中国医药--召开2020年第二次临时股东大会。●(603306)华懋科技(603283)赛腾股份(603333)尚纬股份(603937)丽岛新材(603088)宁波精达(603085)天成自控(603843)正平股份(600745)闻泰科技(600340)华夏幸福(603630)拉芳家化(600121)郑州煤电--召开2020年第一次临时股东大会。◆限售股份上市提示◆●(600640)号百控股--有限售条件的流通股20629.6213万股上市流通●(603908)牧高笛--有限售条件的流通股4364.0695万股上市流通◆基金分红派息提示◆●(501071)泓德三年封闭丰泽混合--红利发放日,10派0.69元。●(511060)海富通上证5年期地方政府债ETF--红利发放日,10派3.5元。【2020年03月10日】◆召开股东大会提示◆●(603822)嘉澳环保--召开2019年年度股东大会,审议2019年度利润分配等议案。●(600077)宋都股份(603626)科森科技(601162)天风证券--召开2020年第二次临时股东大会。●(601186)中国铁建(601328)交通银行(900928)临港B股(600848)上海临港(601900)南方传媒(600183)生益科技(603199)九华旅游(600778)友好集团(603078)江化微(600686)金龙汽车(603398)邦宝益智(600729)重庆百货--召开2020年第一次临时股东大会。◆基金分红派息提示◆●(501053)东方红目标优选定开混合--红利发放日,10派0.2元。●(511270)海富通上证10年期地方政府债ETF--红利发放日,10派6元。【2020年03月11日】◆首发新股网下询价配售日◆●(603221)爱丽家居--申购代码:732221◆首发新股招股书刊登日◆●(603221)爱丽家居--申购代码:732221◆首发新股网上发行日◆●(603221)爱丽家居--网上申购开始日:2020-03-11◆首发新股提示◆●(603221)爱丽家居--网下申购日及网上申购日,申购代码\"732221\",网上申购上限2.4万股。◆召开股东大会提示◆●(600550)保变电气(603083)剑桥科技--召开2020年第二次临时股东大会。●(600239)云南城投--召开2020年第三次临时股东大会。●(603313)梦百合(603222)济民制药(600728)佳都科技(600325)华发股份(603613)国联股份(601016)节能风电--召开2020年第一次临时股东大会。◆基金分红派息提示◆●(501071)泓德三年封闭丰泽混合--场内分红日,10派0.69元。【2020年03月12日】◆召开股东大会提示◆●(600343)航天动力--召开2019年第一次临时股东大会。●(603778)乾景园林--召开2020年第二次临时股东大会。●(600059)古越龙山(600499)科达洁能(600609)金杯汽车(603300)华铁应急(600135)乐凯胶片(603955)大千生态(600800)天津磁卡--召开2020年第一次临时股东大会。◆基金分红派息提示◆●(501053)东方红目标优选定开混合--场内分红日,10派0.2元。【2020年03月13日】◆中签率公告日◆●(603221)爱丽家居--网上中签号公告日:2020-03-13◆召开股东大会提示◆●(600728)佳都科技(603990)麦迪科技(603871)嘉友国际(600864)哈投股份(603808)歌力思--召开2020年第二次临时股东大会。●(600537)亿晶光电(603356)华菱精工(600057)厦门象屿(600105)永鼎股份(603598)引力传媒(600774)汉商集团(601388)怡球资源(603336)宏辉果蔬(603983)丸美股份(601882)海天精工(603009)北特科技--召开2020年第一次临时股东大会。【2020年03月16日】◆召开股东大会提示◆●(600614)*ST鹏起(900907)*ST鹏起B(603799)华友钴业(600422)昆药集团(600737)中粮糖业(600821)津劝业(603011)合锻智能(600093)易见股份--召开2020年第二次临时股东大会。●(603638)艾迪精密(600517)置信电气(900906)*ST毅达B(600610)*ST毅达(603869)新智认知(600238)ST椰岛(600075)新疆天业(603331)百达精工(603916)苏博特(600545)卓郎智能(600480)凌云股份(600053)九鼎投资(603726)朗迪集团(600189)吉林森工(601969)海南矿业--召开2020年第一次临时股东大会。【2020年03月17日】◆召开股东大会提示◆●(600732)ST爱旭--召开2019年年度股东大会,审议2019年度利润分配等议案。●(603828)柯利达(601636)旗滨集团(600122)宏图高科(603985)恒润股份--召开2020年第一次临时股东大会。【2020年03月18日】◆召开股东大会提示◆●(603677)奇精机械--召开2019年年度股东大会,审议2019年度利润分配等议案。●(601997)贵阳银行(600996)贵广网络--召开2020年第二次临时股东大会。●(600328)兰太实业--召开2020年第三次临时股东大会。●(600644)乐山电力(600376)首开股份(603505)金石资源(600487)亨通光电(600035)楚天高速(603703)盛洋科技(600727)鲁北化工(600933)爱柯迪(603885)吉祥航空--召开2020年第一次临时股东大会。【2020年03月19日】◆召开股东大会提示◆●(600507)方大特钢(603477)振静股份(603668)天马科技--召开2019年年度股东大会,审议2019年度利润分配等议案。●(603329)上海雅仕--召开2020年第二次临时股东大会。●(601880)大连港(600236)桂冠电力--召开2020年第一次临时股东大会。【2020年03月20日】◆召开股东大会提示◆●(600605)汇通能源--召开2019年年度股东大会,审议2019年度利润分配等议案。●(600328)兰太实业--召开2020年第四次临时股东大会。●(601238)广汽集团--召开2020年第一次临时股东大会。【2020年03月23日】◆召开股东大会提示◆●(603157)拉夏贝尔--召开2020年第一次临时股东大会。【2020年03月24日】◆召开股东大会提示◆●(600868)梅雁吉祥--召开2019年年度股东大会,审议2019年度利润分配等议案。【2020年03月25日】◆首发新股网下询价配售日◆●(603353)和顺石油--发行股数:3338万股,定价方式:公司取得发行核准文件后,由发行人和保荐机构(主承销商)组织发行询价,根据初步询价结果或中国证监会认可的其他方式确定发行价格,申购代码:732353◆首发新股招股书刊登日◆●(603353)和顺石油--发行股数:3338万股,定价方式:公司取得发行核准文件后,由发行人和保荐机构(主承销商)组织发行询价,根据初步询价结果或中国证监会认可的其他方式确定发行价格,申购代码:732353◆首发新股网上发行日◆●(603353)和顺石油--发行股数:3338万股,定价方式:公司取得发行核准文件后,由发行人和保荐机构(主承销商)组织发行询价,根据初步询价结果或中国证监会认可的其他方式确定发行价格,发行价格:27.79元,发行后摊薄市盈率:22.99倍,申购代码:732353◆首发新股提示◆●(603353)和顺石油--网下申购日及网上申购日,发行价格为27.79元/股,申购简称\"和顺申购\",申购代码\"732353\",网上申购上限1.3万股。◆召开股东大会提示◆●(601857)中国石油(600028)中国石化--召开2020年第一次临时股东大会。【2020年03月26日】◆召开股东大会提示◆●(600775)南京熊猫(601818)光大银行--召开2020年第一次临时股东大会。【2020年03月27日】◆中签率公告日◆●(603353)和顺石油--发行股数:3338万股,定价方式:公司取得发行核准文件后,由发行人和保荐机构(主承销商)组织发行询价,根据初步询价结果或中国证监会认可的其他方式确定发行价格,发行价格:27.79元,发行后摊薄市盈率:22.99倍,申购代码:732353◆召开股东大会提示◆●(601618)中国中冶(600068)葛洲坝--召开2020年第一次临时股东大会。【2020年03月31日】◆召开股东大会提示◆●(600690)海尔智家--召开2020年第一次临时股东大会。●(600548)深高速--召开2020年第一次其他类型股东大会。【2020年04月09日】◆召开股东大会提示◆●(601318)中国平安--召开2019年年度股东大会,审议2019年度利润分配等议案。●(601066)中信建投--召开2020年第一次临时股东大会。【2020年04月15日】◆召开股东大会提示◆●(600837)海通证券(601633)长城汽车--召开2020年第一次临时股东大会。【2020年04月16日】◆召开股东大会提示◆●(600600)青岛啤酒--召开2020年第一次临时股东大会。意见反馈证券之星 Copyright © 1996-2020年"
}