{
    "青雲夫婦街市買魚好招呼｜ 專欄｜ 日報｜ 娛樂｜ 20200303": "肺炎肆虐傳染力極高，不少香港市民為避疫，已減少到公眾地方，一日三餐都在家煮食。日前記者發現劉青雲夫婦到九龍城街市買餸，太太郭藹明戴着口罩、眼鏡，身穿迷彩色外套。她行到魚檔跟老闆娘打聲招呼後，問了一句「新唔新鮮？要條游水嘅」，之後老闆娘向她介紹了一條游水大沙鯭魚，售價約300元。劏魚時有不少街坊行過，都認出郭藹明並跟她打招呼。",
    "海峽兩岸舉辦炎帝神農文化線上交流活動祈願疫情早日結束": "",
    "煲戲演幹探譚俊彥向青雲偷師學黑色幽默": "",
    "嘉大港澳生隔離解禁校方送防疫包- 生活": "嘉義大學日前首批入住森校區青雲齋接受隔離檢疫的學生，自21日起陸續滿14天，今25日最後5名港澳生解禁，嘉大校長艾群親自到場關懷學生，並個別贈予防疫包，目前青雲齋尚有一名日籍生在隔離中，考量外籍生尚未全數返校，加上各國確診病例持續增加，校方已規畫青雲齋將繼續作為居家檢疫宿舍，以因應未來疫情變化。嘉大依據衛生褔利部疾病管制署規定，凡經中港澳入境臺灣者，需居家檢疫14天，自2月7日至10日共協助17位學生，包括1名外籍、9名香港和7位澳門生入住青雲齋宿舍隔離檢疫，期間嘉大國際處同仁也確實掌握每位境外學生返台時間，全力協助學生順利返回學校。校方表示，入住青雲齋的17位學生在14天檢疫期間，由校方提供免費3餐、睡袋、盥洗用具、烘衣機及個人防疫物資，另24小時有保全人員服務，同時學校建立關懷聊天群組，提供學生各項需求，給予心理與生理即時關懷。今最後一批接受隔離港澳生解禁，每位學生離開檢疫宿舍前，均由專業護理師為學生測量體溫，確認健康無慮，再安排專車將每位學生送回原住處，艾群也特別叮嚀學生做好自主健康管理，後續學務處會進行健康追蹤與衛教管理、生活起居問候、心理諮商等，教務處亦給予課業協助。來自香港的黎同學說很幸運可以順利回到嘉大，感謝校方無微不至的照顧，雖然行動短時間受到限制，但保護自己也保護大家，做好個人建康安全是最基本的事，離開後也會做好自主健康管理，並與學校保持聯繫。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "中正嘉大開學防疫 促各系延期停辦活動減少群聚": "（中央社記者黃國芳嘉義市1日電）因應武漢肺炎疫情，將於明天開學的國立嘉義大學及中正大學除落實校內外師生、民眾量體溫外，並要求各系所延期或取消這學期準備舉辦的活動，減少師生群聚機會，守護健康。嘉義大學學務長黃財尉今天接受中央社記者採訪表示，開學後將分別在蘭潭、新民、民雄及林森4處校區各教學大樓、餐廳、宿舍等處設置體溫檢疫站，未發燒者則會貼上健康貼紙，每天都有不同顏色。嘉大新民、林森校區因鄰近住宅區，常有社區民眾入校運動休閒，因此嘉大4個校區的主要出入口開學後都會設置檢疫站，測量入校民眾體溫。黃財尉指出，校方已建議各系所延期或取消校內外活動；學生游泳課程，則已建議改由其他體育項目代替。因應疫情，嘉大所屬場館月底前也不對外借用，且圖書館除了教職員生外，管制其他人士進入。另外，嘉大每個宿舍都有規劃獨立寢室，若有住宿生出現發燒等症狀，就會安排入住觀察，如果不是住宿生，則會要求先回家休息。黃財尉表示，凡經中港澳入境台灣者，需居家檢疫14天，嘉大自2月7日至10日已協助17名港澳生及外籍生入住青雲齋宿舍隔離檢疫，均期滿解禁，目前尚有2名日本交換學生接受隔離檢疫。中正大學主任秘書楊宇勛表示，因應疫情，開學後，動員人力分別在行政大樓、理工等學院大樓設置10餘處體溫檢疫站，從上午8時至下午5時，以額溫槍量教職員生體溫，未發燒者貼上貼紙，若進入其他棟大樓出示貼紙，則無須重新量體溫。另外，中正大學校園因常吸引民眾到校散步休閒，因此校方開學後也會在主要出入口設置檢疫站，以量民眾體溫管控。楊宇勛指出，因應疫情，中正之友每年4月間都會在校園舉辦千人寫生活動，但今年經溝通已取消；中正與中興、中山及成功等大學，每年下學期的校際友誼競賽今年也都停辦，減少師生群聚機會。楊宇勛說，針對教育部日前宣布暫緩港澳生來台，校方陸續協助已返台的29名港澳生及外籍生接受居家檢疫，均期滿解禁。楊宇勛表示，上課教室與會議室，要求盡量打開門窗，維持空氣流通。上課時，請老師距離教室第1排學生至少1公尺以上，維護師生健康。另外，學生若有咳嗽等呼吸道症狀，但未發燒，上課時應戴口罩，並視症狀返家休養及就醫；如果出現發燒、頭痛等症狀，應戴上口罩就醫，返家休息。（編輯：洪學廣）1090301",
    "【慶餘年】五竹叔完來係小鮮肉一名佟夢實曾獲史上最帥嬴政稱號": "登入 登入 / 註冊 五竹叔全劇蒙眼出場兼且無咩表情，如同機械人一樣。《慶餘年》去年喺內地播出時，獲得網民甚高的評價，劇集終於登陸無綫，仲要由星期一播到星期六。於劇中飾演隱藏高中五竹叔嘅佟夢實，一直以保護張若昀飾演嘅范閑為重任。值得留意嘅係呢位五竹叔，雖然全劇蒙眼，但卻能清晰地分辨方向、打敗敵人、避過小范閑嘅整蠱。不過，佟夢實就話試過喺拍夜戲時「走着走着就絆倒」。五竹叔真身其實係一名小鮮肉。（微博圖片）27歲嘅佟夢實身高183CM，著起古裝完全無問題，喺《皓鑭傳》中飾演嬴政一角，雖然戲份唔多，但在討伐嫪毐時越發猙獰，即成功俘虜觀眾嘅心，更稱佢為「史上最帥嬴政」；到前年播出嘅《新神鵰俠侶》中，佟夢實版本嘅楊過被評為陽剛味十足，且有大俠嘅魅力。 劇中，范閑一直視五竹叔為長輩/親人，但現實中，佟夢實比張若昀年輕四歲。佟夢實曾經係國家二級運動員、圍棋業餘五段棋手，大學時期又試過去山區進行支教，當初身邊朋友都以為佢會選擇同體育有關嘅工作，結果佢竟然去參加綜藝《起航吧少年》並正式出道。至今拍過嘅劇集包括《青雲志》、《艷骨》、《紈絝世子妃》。佟夢實因為外形亮眼，而被網友封為「史上最帥嬴政」。（網上圖片）",
    "產業：比特幣回神，板卡股抗跌，法人看好電競換機潮，微星、技嘉、華碩受惠": "比特幣在國際股市重挫聲中成為資金避風港，週一(24日)再度逼近1萬美元大關，帶動台二線板卡廠股價走揚。不過，法人側重電競市場將受惠輝達(NVIDIA)與AMD均有新GPU持續推出的加持可望出現換機潮，預期電競比重較高的微星(2377)、技嘉(2376)以及華碩(2357)等一線板卡廠今年的營運可望重拾成長。    週一板卡股包括撼訊(6150)、青雲(5386)均維持紅盤格局，映泰(2399)、麗臺(2465)亦抗跌，和碩(4938)旗下板卡廠華擎(3515)以及技嘉也因短線回檔較深而出現反彈。    在新冠肺炎疫情衝擊之下，以中國大陸為生產基地的台科技產業首季均受影響，板卡廠亦難倖免。據了解，微星除台灣中和廠區之外，大陸廠區包括昆山、深圳的寶安廠區，技嘉大陸廠則在東莞、寧波，華擎板卡產能位於越南，但伺服器、IPC產能位於蘇州，自2/10以來，中國各地區除武漢之外陸續開工，雖復工率低，但預期可望逐漸提升。    法人指出，板卡產業在輝達與AMD陸續推出新GPU，且輝達今年還有7奈米的大改款可望問世，加上去年下半年以來，市場庫存轉趨健康，以及去年上半年業績基期相對較低，均有利於微星、技嘉業績重拾成長格局，此外，雲端伺服器市場今年看旺，新冠肺炎疫情將加速資料中心設備需求，也對跨足伺服器領域的華擎、技嘉與微星有所幫助。    短期內，受新冠肺炎疫情影響，板卡廠商首季業績出現變數，但遞延效應以及回補庫存的需求，可望推升下半年的成長性，近期法人對微星、華擎仍持續站在買方，持股水位續創新高，僅技嘉因疑似出貨戰略性科技產品至管制區伊朗而遭檢調搜索的利空效應，近日三大法人轉買為賣，令該股在突破60元整數大關創波段高之後有較深的回檔。\r\n            \r\n\r\n     \n【往下看更多】\r\n            ►產業：新冠疫情衝擊大眾運輸，電動機車2月買氣增溫，市佔率達11%\r\n            ►武肺疫情全球慌 法人曝台股三劇本\r\n            ►全球股市單周蒸發183兆！  譚德塞：保持理性 不要恐慌\n 免責聲明：本網站開獎資訊僅供參考，若有疑義請以台灣彩券官網公佈為準。",
    "“老鄉”潘奶奶的心願": "　　近日，雲南省第五批援助湖北省醫療隊隊員向效麒在武漢優撫醫院隔離病房裏，結識了一名80多歲的“老鄉”患者潘奶奶。上個世紀70年代，潘奶奶從昆明來到武漢定居。這次新冠肺炎疫情，她和老伴都被隔離了。　　潘奶奶家中有9姊妹，其中7個在昆明，一個在廣州。由于近些年老伴身體不太好，所以潘奶奶已經七八年沒有回昆明了，原本計劃年三十時兒子陪她坐高鐵回昆明，9姊妹吃頓團圓飯，由于疫情的發生，他們不得不退了票。　　潘奶奶説，和雲南醫療隊隊員在一起説著家鄉話特別開心，他們不僅服務態度好，還帶著大家做操鍛煉身體；感覺她冷了，就給她加被子；降壓藥沒帶來，醫生查房後就幫她配降壓藥。　　“在陌生的環境中碰到了熟悉的人，對她的心理各方面都是安慰和鼓勵。”向效麒説。據潘奶奶介紹，老家住在離翠湖不遠的青雲街，昆明的過橋米線和吉慶祥的茴餅，她每次回去都要買。　　潘奶奶表示，她會好好配合醫生治療，早點康復，回到雲南故地重遊，多吃點家鄉美味。（全媒體記者 熊強 陳飛 發自湖北武漢）\r\nCopyright © 2001-2020 yn.xinhuanet.com All Rights Reserved. 　   制作單位：新華網雲南頻道\r\n版權所有 新華網",
    "最新GDP二十強城市名單出爐！這座廣東城市亮了，新晉GDP萬億俱樂部，規上企業復工率100%！-科技新聞": "\n原標題：最新GDP二十強城市名單出爐！這座廣東城市亮了，新晉GDP萬億俱樂部，規上企業復工率100%！    來源：21數據新聞實驗室」顯示，全國已有11個省份規模以上工業企業復工率（下文統一稱為復工率）在90%以上，主要位於東南沿海地區，位居前三的分別為貴州（復工率100%）、浙江（99.8%）、江蘇（99%）。     復工率提升的背後，是分區分級精準復工復產的關鍵性舉措。雖然面臨招工難等諸多挑戰，不過從各省份公佈數據來看，自2月10日起兩周多，東部、中部、南部地區的工業生產已基本恢復。特別是GDP總額突破萬億的城市，正向100%復工努力。據21數據新聞實驗室統計，截至目前，除港澳台外，2019年GDP總量超過萬億元的城市已有17個，復工率100%的佛山新晉「GDP萬億俱樂部」，北上廣深繼續保持領先地位。從GDP二十強城市來看，目前復工率在90%的城市已有14個。其中，蘇州、成都、南京、無錫、佛山規上企業均已全部復工。     從全國來看，目前已有18個城市復工率達到100%，江浙佔據11席，它們分別是：江蘇（6個）：蘇州、南京、無錫、常州、宿遷、鎮江浙江（5個）：舟山、溫州、嘉興、金華、湖州貴州（2個）：貴陽、遵義廣東（1個）：佛山四川（1個）：成都陝西（1個）：西安山東（1個）：聊城江西（1個）：鷹潭更多的城市也在努力促進有序復工復產。以2019年上半年GDP百強城市來看，2/3的城市規上企業復工率在8成以上。詳見：     各地城市復工進度，我們將持續關注。出品：21數據新聞實驗室策劃：賈肖明 丁青雲 譚婷文案&數據：謝珍 張楠 實習生張與欣\n原標題：最新GDP二十強城市名單出爐！這座廣東城市亮了，新晉GDP萬億俱樂部，規上企業復工率100%！    來源：21數據新聞實驗室」顯示，全國已有11個省份規模以上工業企業復工率（下文統一稱為復工率）在90%以上，主要位於東南沿海地區，位居前三的分別為貴州（復工率100%）、浙江（99.8%）、江蘇（99%）。復工率提升的背後，是分區分級精準復工復產的關鍵性舉措。雖然面臨招工難等諸多挑戰，不過從各省份公佈數據來看，自2月10日起兩周多，東部、中部、南部地區的工業生產已基本恢復。特別是GDP總額突破萬億的城市，正向100%復工努力。據21數據新聞實驗室統計，截至目前，除港澳台外，2019年GDP總量超過萬億元的城市已有17個，復工率100%的佛山新晉「GDP萬億俱樂部」，北上廣深繼續保持領先地位。從GDP二十強城市來看，目前復工率在90%的城市已有14個。其中，蘇州、成都、南京、無錫、佛山規上企業均已全部復工。從全國來看，目前已有18個城市復工率達到100%，江浙佔據11席，它們分別是：江蘇（6個）：蘇州、南京、無錫、常州、宿遷、鎮江浙江（5個）：舟山、溫州、嘉興、金華、湖州貴州（2個）：貴陽、遵義廣東（1個）：佛山四川（1個）：成都陝西（1個）：西安山東（1個）：聊城江西（1個）：鷹潭更多的城市也在努力促進有序復工復產。以2019年上半年GDP百強城市來看，2/3的城市規上企業復工率在8成以上。詳見：各地城市復工進度，我們將持續關注。出品：21數據新聞實驗室策劃：賈肖明 丁青雲 譚婷文案&數據：謝珍 張楠 實習生張與欣如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "日薪40！「最美趙敏」陳鈺琪撈茄喱啡出身": "",
    "虛無之殺玉龍恨 諸神開戰七皇現": "末緣山，玉龍居，罪神虛無征伐之始，決殺玉龍隱士。但見萬魔之罪一揚手，霎時無匹闇勁橫掃，四野傾絕！岳雲深欲再以藏形祕法周旋，熟料鬼智早已透析一切，玉龍居機關轉瞬遭破！宏大邪能轟然貫下，避無可避，末日降臨。聖龍口上生死戰，為奪回道門領地，傲凌霄、惜月影一對昡祭冥司，雙方施術連環，清聖道法決戰玄異詭咒。另一方，豁青雲、驪無雙刀劍聯手，剛柔並濟，力抗百煉師狂殺魔威。就在戰事緊逼之刻，地底密牢內，沉寂已久的天道主，有了動作！為了解救天跡，君奉天、淨龍雲瀟、靈雀九月虹、神鈴殷商、帝龍胤五人重返閻神地界，正面對決閻神殿。閻神三大首座統令萬軍，雙方最終死戰！正當閻神靜思之際，幽幽琴音之中，竟是虛無乍現！諸神亂世，魔闇爭鋒，誰能取得魔闇法準？逆神七皇又是哪7人？欲知最精彩結果，請不可錯過黃文擇布袋戲，《霹靂俠峰》第25章：魔之源、罪之始、虛空歸無；第26章：刀劍之傳。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【狗仔出更】劉青雲夫婦偷得浮生九龍城買海鮮返家煮飯仔": "肺炎肆虐傳染力極高，不少香港市民為避疫，已減少到公眾地方，一日三餐都在家搞掂。日前的下午一時半，《蘋果》見到劉青雲夫婦坐七人車到九龍城街市買餸，郭藹明戴着口罩、眼鏡，身穿迷彩色外套。她行到魚檔跟老闆娘打聲招呼後，問了一句「新唔新鮮，要條游水嘅」，之後老闆娘就向她介紹了一條游水大沙鯭魚，售價約300元。劏魚時有不少街坊行過，都認出郭藹明，跟她打招呼。《果GYM》隨身播 　健身壹App過！",
    "新冠肺炎：鄂州市衞健委主任王時文被免職": "",
    "最新全國復工地圖：貴州復工率達100%，你所在城市進度如何？-科技新聞": "\n原標題：最新全國復工地圖：貴州復工率達100%，你所在城市進度如何？    來源：21數據新聞實驗室截至2月28日18時，據21「全國復工地圖實時查詢系統」顯示，全國規模以上工業企業復工率排名前五的省份分別是：貴州（100%）浙江（99.8%）江蘇（96%）安徽（94.8%）湖南（93.5%）     此外，2月28日上午新疆首次公開披露數據。21數據新聞實驗室從當地工信廳獲悉，截至2月26日，新疆規上企業總體復工率為68.5%。至此，除港澳台及湖北外的30省份均已公開披露復工率數據。隨著各地復工的推進，規上企業全面復工的城市也越來越多了。據21數據新聞實驗室監測，目前已有13個城市復工率達100%，包括江蘇的蘇州、南京、無錫、常州、宿遷、鎮江等6市，浙江的舟山、溫州、嘉興、湖州等4市，以及四川成都、貴州貴陽、山東聊城。從GDP百強城市來看，復工率在90%的城市有41個，主要分佈在山東、浙江、江蘇等長三角地區。     各地城市復工進度，我們將持續關注。出品：21數據新聞實驗室策劃：賈肖明 丁青雲 譚婷文案&數據：謝珍 張楠 實習生張與欣\n原標題：最新全國復工地圖：貴州復工率達100%，你所在城市進度如何？    來源：21數據新聞實驗室截至2月28日18時，據21「全國復工地圖實時查詢系統」顯示，全國規模以上工業企業復工率排名前五的省份分別是：貴州（100%）浙江（99.8%）江蘇（96%）安徽（94.8%）湖南（93.5%）此外，2月28日上午新疆首次公開披露數據。21數據新聞實驗室從當地工信廳獲悉，截至2月26日，新疆規上企業總體復工率為68.5%。至此，除港澳台及湖北外的30省份均已公開披露復工率數據。隨著各地復工的推進，規上企業全面復工的城市也越來越多了。據21數據新聞實驗室監測，目前已有13個城市復工率達100%，包括江蘇的蘇州、南京、無錫、常州、宿遷、鎮江等6市，浙江的舟山、溫州、嘉興、湖州等4市，以及四川成都、貴州貴陽、山東聊城。從GDP百強城市來看，復工率在90%的城市有41個，主要分佈在山東、浙江、江蘇等長三角地區。各地城市復工進度，我們將持續關注。出品：21數據新聞實驗室策劃：賈肖明 丁青雲 譚婷文案&數據：謝珍 張楠 實習生張與欣如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "两岸连线祈福祭炎帝神农氏祈愿疫情早结束|中國報": "（台北2日综合电）“两岸同祈福，神农佑中华”海峡两岸炎帝神农文化线上交流活动，周日在台湾新北市瑞芳青云殿，与湖南省炎陵县炎帝陵同时举行，为两岸同胞和中华民族祈福，祈愿疫情早日结束。祈福活动1日上午10点半正式开始。湖南炎帝陵守陵人李园平和社会各界代表，向炎帝敬献贡品与花篮。焚香祝告，虔诚肃穆。炎帝圣像前，守陵人李园平恭读祝文，为两岸祈福，祈祷早日战胜疫情。同一时间，台湾中华神农大帝协进会，在新北市瑞芳青云殿举办“西元2020年，岁次庚子，海峡两岸同祭神农炎帝祈福除疫大典”，线上共有5个宫庙和3000余名信众参加。另有线下15个宫庙举行活动，观礼规模超过5000人。从恭迎神农炎帝祖庙圣驾入殿驻驾安座，到优人神鼓演奏盘古开天初之心，再到祈福除疫献礼仪式，活动过程庄严肃穆。海峡两岸对此次活动进行了线上视频直播，4万多名观众观看了中国视频直播；台湾视频直播观众5万多名，合计近10万观众。仪式结束后，李园平站在祖庙大殿炎帝圣像前，与台湾中华神农大帝协进会理事长游炎川微信视频连线，共祝本次两岸祈福除疫活动圆满成功，并共同祈祷炎帝神农氏福佑中华，早日彻底祛除灾疫。星期一至五 10.00am-3.00pm星期一至五 4.30pm-6.00pm",
    "名家論壇》柯志遠／《三生三世枕上書》獨樹一幟情劫哲學": "降雨：氣溫：℃本文由Fifi撰寫 午後，一位著輕西裝的紳士走來，正是OPEN團隊今日的邀訪對象——易寬設計 張華騫 設計總監，笑得親和、毫無架子，沉穩的語氣讓人很難想像，竟是...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "8旬失智翁迷途 暖警助返家團聚": "新北市海山警分局文聖派出所於2月17日晚間接獲民眾報案，稱其父親平日固定於下午到附近的八德公園散步，都在傍晚前回家，但當日卻遲遲未見父親返家；因父親有失智的症狀，家屬十分擔心，所以焦急的到派出所報案。文聖所以失蹤人口案件受理後，立即通報所屬各單位及鄰近分局，並整理黃姓老翁照片、監視器畫面影像及個人明顯特徵等資料，發布至臉書社群網站「我是板橋人」、「我是中和人」等社團及LINE群組「里長連繫平台」，希望可以透過大家的力量，加入協尋的行列。因當天受寒流的影響，新北市出現10度左右低溫，加上黃姓老翁已80多歲，擔心可能有失溫的情況，本分局也擴大調閱監視器，並偕同板橋分局派員至轄區各大公園、宮廟、地下道及捷運站等處加強尋找；所幸在18日晚間經由土城區清化里袁里長的協助與通知，在土城區青雲路一帶尋獲黃姓老翁，再由本分局文聖所協助家屬將黃姓老翁平安送返家，家屬對警方積極作為也頻頻稱謝不已。海山警分局長林温柔表示，家中如有失智老人可申請配戴愛心手環，手環上可以寫上姓名、地址及連絡電話，以利走失協尋之用；如有發現有長輩在路上逗留不知去向，民眾主動採「看、問、留、撥」4步驟，即向警察機關報案，以利警方立即前往協助處理，讓長者能夠找到回家的路。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "全國復工地圖：24城復工率超80% 舟山100%-財經新聞": "\n　　來   源丨21世紀經濟報導（ID：jjbd21）、21數據新聞實驗室 　　作   者丨杜弘禹、鄭瑋、謝珍、張楠、李孔亮、鄭嘉琪 　　編   輯丨李清宇、林虹、丁青雲、譚婷 　　隨著新冠肺炎疫情進入新階段，復工復產已逐漸在全國掀起。 　　作為經濟復甦的基本動力，各地打響了復工搶人大戰，從企業到政府，近期包專車、包專列甚至包專機等舉措層出不窮，爭相吸引勞動力輸入，以驅動經濟。 　　目前來看，這場競賽中哪些城市贏面較大？ 　　廣東浙江成人口遷入主要地區 　　據百度遷徙地圖顯示，從1月27開始，廣東一直居人口迴流省份之首，2月19日遷入比例佔到19%。     　　具體來看，全國人口遷入量排名位居前十的城市分別為東莞、深圳、廣州、蘇州、佛山、杭州、北京、上海、成都和寧波，合計占當日全國遷入人口總量的24.87%，接近四分之一。     　　這十強主要由珠三角和長三角城市構成，分別佔據4席。但拉長時間軸來看有不同走勢，從2月12-19日，8天內廣深莞的人口遷入量始終穩居全國前三； 　　而這或許與廣東政府一系列政策舉措分不開。早在2月6日，廣東就率先發佈支持企業復工復產20條，從減免租金、延後納稅、延期還貸、降低利率等多方面推動企業有序復工，隨後又出台防疫期間全國首個省級支持中小企業金融專項文件，從4方面共18條舉措加強中小企業金融服務。2月21日，廣東再促就業9條，多措並舉促進各類群體就業。 　　長三角的蘇杭甬則表現出強勁追趕動力，人口遷入量顯著攀升，排名不斷靠前，上海2月11日更一度排全國第二。 　　綜合來看，珠三角與長三角經濟發達，尤其製造業創造著龐大就業崗位，對人口擁有天然吸引力。同時，兩大城市群在此次疫情防控和復工復產中反應敏銳亦是關鍵。     　　不僅僅是廣東。除湖北要求各類企業不早於3月10日24時前復工以外，其他地區均開始推動有序復工復產。各部委也相繼出台政策為企業特別是中小企業提供保障，如免征中小微企業三項社保5個月、延期繳納公積金、鼓勵減免租金等等。 　　21數據新聞實驗室根據公開披露的數據整理髮現，截至2月21日，在23個已經公佈復工率（以當地規模以上工業企業的復工率計，下同）的省份中，18省份復工率超過50%，山東、福建、江蘇、上海、浙江、遼寧等沿海地區復工率已超過70%，其中山東以79.4%位居首位。     　　從沿海六大電廠的日耗煤數或許能更直觀的看出復工延遲對用電量的影響。而該數據一般也與工業增加值增速呈現正相關性。 　　Wind數據顯示，2020年2月21日六大電廠耗煤量為42.13萬噸，約為去年同期（以農曆計）的62%。不過相比復工首日（2月10日）上升14%，浙電、粵電的耗煤量環比穩定上升，華東、華南復工趨勢明顯。     　　城市復工率一覽： 　　24城超80%，舟山100%居首 　　時間不等人，部分城市的腳步更快。成都、佛山、江門等地相繼取消復工審批程序。包機、送票、發錢……各地的招式也層出不窮，城市正在慢慢恢復活力。 　　日前，人社部等5部門印發通知，提出組織開展對用工集中地區和集中企業「點對點」的農民工專車（專列）運輸服務。如廣東，已開展點對點專車服務近200班次，為300多家重點企業有組織輸送到崗6108名員工。 　　除解決交通問題外，補貼也漸成各地常規操作。杭州有500元租房補貼、中山最高可領1300元/人的補貼，湖南湘潭補貼300元/人……越來越多的地區出台硬核復工措施吸引復工返崗。 　　據21數據新聞實驗室不完全統計，截至2月21日，全國已有24個城市復工率超過80%，主要集中在山東、浙江、江蘇、福建等華東地區，除上圖的TOP20外，在列的還有鎮江、臨沂、大連及南京。甚至舟山379家規上企業和84家重點外貿企業已全部復工。     　　相對而言，經濟較強的地區復工腳步更快。據21數據新聞實驗室監測，在37個主要城市（省會城市及計劃單列市）中，有2/3的城市公佈了企業復工復產進度。其中，山東的濟南、青島以及福建廈門復工率位居前三甲，均超過90%。     　　一組漫畫看：上班族復工的一天 　　小夥伴們，你復工了嗎？ 　　據中企聯最新調查報告顯示：中國製造業500強企業復工復產率達97.08%，產能利用率近60%。 　　已復工復產企業中，員工到崗率平均66.17%，成員企業開工率平均75.24%，產能利用率平均58.98%。國有企業復工復產狀況總體好於民營企業。 　　復工潮來臨，讓我們通過一副漫畫來看看，上班族復工的一天~           \n　　來   源丨21世紀經濟報導（ID：jjbd21）、21數據新聞實驗室　　作   者丨杜弘禹、鄭瑋、謝珍、張楠、李孔亮、鄭嘉琪　　編   輯丨李清宇、林虹、丁青雲、譚婷　　隨著新冠肺炎疫情進入新階段，復工復產已逐漸在全國掀起。　　作為經濟復甦的基本動力，各地打響了復工搶人大戰，從企業到政府，近期包專車、包專列甚至包專機等舉措層出不窮，爭相吸引勞動力輸入，以驅動經濟。　　目前來看，這場競賽中哪些城市贏面較大？　　廣東浙江成人口遷入主要地區　　據百度遷徙地圖顯示，從1月27開始，廣東一直居人口迴流省份之首，2月19日遷入比例佔到19%。　　具體來看，全國人口遷入量排名位居前十的城市分別為東莞、深圳、廣州、蘇州、佛山、杭州、北京、上海、成都和寧波，合計占當日全國遷入人口總量的24.87%，接近四分之一。　　這十強主要由珠三角和長三角城市構成，分別佔據4席。但拉長時間軸來看有不同走勢，從2月12-19日，8天內廣深莞的人口遷入量始終穩居全國前三；　　而這或許與廣東政府一系列政策舉措分不開。早在2月6日，廣東就率先發佈支持企業復工復產20條，從減免租金、延後納稅、延期還貸、降低利率等多方面推動企業有序復工，隨後又出台防疫期間全國首個省級支持中小企業金融專項文件，從4方面共18條舉措加強中小企業金融服務。2月21日，廣東再促就業9條，多措並舉促進各類群體就業。　　長三角的蘇杭甬則表現出強勁追趕動力，人口遷入量顯著攀升，排名不斷靠前，上海2月11日更一度排全國第二。　　綜合來看，珠三角與長三角經濟發達，尤其製造業創造著龐大就業崗位，對人口擁有天然吸引力。同時，兩大城市群在此次疫情防控和復工復產中反應敏銳亦是關鍵。　　不僅僅是廣東。除湖北要求各類企業不早於3月10日24時前復工以外，其他地區均開始推動有序復工復產。各部委也相繼出台政策為企業特別是中小企業提供保障，如免征中小微企業三項社保5個月、延期繳納公積金、鼓勵減免租金等等。　　21數據新聞實驗室根據公開披露的數據整理髮現，截至2月21日，在23個已經公佈復工率（以當地規模以上工業企業的復工率計，下同）的省份中，18省份復工率超過50%，山東、福建、江蘇、上海、浙江、遼寧等沿海地區復工率已超過70%，其中山東以79.4%位居首位。　　從沿海六大電廠的日耗煤數或許能更直觀的看出復工延遲對用電量的影響。而該數據一般也與工業增加值增速呈現正相關性。　　Wind數據顯示，2020年2月21日六大電廠耗煤量為42.13萬噸，約為去年同期（以農曆計）的62%。不過相比復工首日（2月10日）上升14%，浙電、粵電的耗煤量環比穩定上升，華東、華南復工趨勢明顯。　　城市復工率一覽：　　24城超80%，舟山100%居首　　時間不等人，部分城市的腳步更快。成都、佛山、江門等地相繼取消復工審批程序。包機、送票、發錢……各地的招式也層出不窮，城市正在慢慢恢復活力。　　日前，人社部等5部門印發通知，提出組織開展對用工集中地區和集中企業「點對點」的農民工專車（專列）運輸服務。如廣東，已開展點對點專車服務近200班次，為300多家重點企業有組織輸送到崗6108名員工。　　除解決交通問題外，補貼也漸成各地常規操作。杭州有500元租房補貼、中山最高可領1300元/人的補貼，湖南湘潭補貼300元/人……越來越多的地區出台硬核復工措施吸引復工返崗。　　據21數據新聞實驗室不完全統計，截至2月21日，全國已有24個城市復工率超過80%，主要集中在山東、浙江、江蘇、福建等華東地區，除上圖的TOP20外，在列的還有鎮江、臨沂、大連及南京。甚至舟山379家規上企業和84家重點外貿企業已全部復工。　　相對而言，經濟較強的地區復工腳步更快。據21數據新聞實驗室監測，在37個主要城市（省會城市及計劃單列市）中，有2/3的城市公佈了企業復工復產進度。其中，山東的濟南、青島以及福建廈門復工率位居前三甲，均超過90%。　　一組漫畫看：上班族復工的一天　　小夥伴們，你復工了嗎？　　據中企聯最新調查報告顯示：中國製造業500強企業復工復產率達97.08%，產能利用率近60%。　　已復工復產企業中，員工到崗率平均66.17%，成員企業開工率平均75.24%，產能利用率平均58.98%。國有企業復工復產狀況總體好於民營企業。　　復工潮來臨，讓我們通過一副漫畫來看看，上班族復工的一天~如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "【宜蘭租車】注意事項、價格預算、自駕路線一次搞定！": "如何前往宜蘭\n\n搭火車\n\n台鐵時刻表查詢>>>\n\n搭客運\n如果不想要坐火車，那麼也可以考慮客運，目前從台北到宜蘭的客運，有葛瑪蘭汽車客運、國光客運、和首都之星。途中會經過大家常去的礁溪、宜蘭、羅東，時間約為1小時左右，單程成人票價約在100～150內，就算是小資族也不會感到負擔。\n葛瑪蘭汽車客運>>>\n\n國光客運>>>\n\n首都之星>>>租汽車？租機車？(source by Pixabay)\n\n到宜蘭後，小編很建議大家選擇租車，因為宜蘭沒有捷運，能夠使用的大眾交通工具就是火車和公車─台灣好行，但火車和公車能到的地方有限，因此租車不僅能夠幫你節省體力還能幫你節省時間玩更多地方。\n\n租機車：\n價格－在宜蘭租車租一天最低價格大致為350-500元左右；如果是以小時計通常為70-90元/小時左右不等，不過同一種車款不同店家，可能因為店租或是地理位置可能收的費用不等，通常會差約50至100元。\n適用情形－如果只是要在車站附近走走、沒有要開往山區或是邊境景點小編覺得機車就很適合，不管是想要到宜蘭有名的羅東夜市、幾米廣場、冬山河親水公園、傳統藝術中心都很方便。\n\n租汽車：\n價格－宜蘭租汽車最便宜約為250元（以小時計），若是想要租一天也是2000元有找，價格平均落在1700～1900不等，不管是親子出遊還是一群朋友揪團出去玩都很適合， 4個人平均下來一天也是500塊錢有找。\n適用情形－如果是想要前往烏石港、蘭陽博物館、外澳沙灘、清水地熱公園等離車站較遠的宜蘭熱門景點，就可以選擇租汽車，路途較遠，選擇開車不僅能坐得舒服，也不用擔心行李大包小包，而且開車的話不管臨時起意想要去宜蘭的哪裡都很方便。小編偷偷說：如果真的不會騎機車也不會開車，也能考慮包車一日遊宜蘭哦。\n 關於租車你需要知道租車條件1.不管是租用機車還是汽車都需滿20歲\n2.需攜帶駕照、身分證（外籍人士請攜帶護照及國際駕照）租車注意第一點：交車時務必檢查車況\n第二點：確認租車公司是否提供保險\n第三點：仔細閱讀合約是否如店家所述\n第四點：確認租車歸還時間\n第五點：確認加油、車輛配備等事項租車時，店家會先詢問你的需求，包括車型、承租天數、可能最遠會到哪裡，同時幫你介紹適合的車輛，確認沒問題後會給你一份租車合約簽名。合約簽名前，記得先詢問租車公司是否有提供第三責任險、駕駛乘客險等相關保險以保障自身權益哦。交車後也務必請先確認車況，並向店家詢問承租車本身需要加柴油、92、95、還是98無鉛汽油或是車子是否確實有你所需的車輛配備，以免事後爭議。小編小提醒1：大家也可以在租車後，幫車體拍照，如果到時候有爭議還有照片為證。\n小編小提醒2：租車超時歸還不僅會需要另外加價，有些店家可能還會酌收一筆額外費用哦。租車車輛怎麼選(source by Pixabay)\n\n宜蘭雖然有許多美景，不過景點與景點之間相對較遠，小編在這邊還是建議大家可以選擇以租汽車的方式遊宜蘭，不僅省時還省力，以下為宜蘭租車價格（參考宜蘭達伯聯合租車）和宜蘭租車小撇步。租車價格省油小車（4人座）：1800～2000元/天\n四門房車（4人座）：2200元/天\n一般房車（5人座）：2100～2300元/天\n箱型休旅車（7～9人座位）：2700～4000元/天租車小撇步1.往價格最貴的挑不一定就是好，選擇適合自己的就夠了\n2.通常平日租車價格會比假日便宜（依店家）\n3.距離車站或轉運站較遠的租車行價格通常會便宜一點點\n4.許多租車行都可以A地借B地還\n5.承租天數或時數越多比較划算\n6.租車前先規劃好行程、查好路線可以省下大把時間宜蘭景點自駕這樣玩看了那麼多宜蘭租車攻略，當然最重要的還是要到宜蘭的哪裡玩呀～小編根據自身經驗和宜蘭在地朋友推薦，幫大家列出了一些路線，如下：1.幾米廣場→三星天送埤車站→金車伯朗咖啡城堡→羅東夜市\n2.幾米廣場→金車威士忌酒廠→宜蘭傳統藝術中心\n3.太平山國家森林遊樂區→翠峰湖→見晴懷古步道\n4.烏石港→蘭陽博物館→金車伯朗咖啡城堡→外澳服務區\n5.宜蘭國立傳統藝術中心→冬山河親水公園\n6.國立傳統藝術中心→礁溪鄉戶政事務所→慶和橋津梅棧道→頭城老街→頭城濱海森林公園\n7.頭城老街→礁溪公園→湯圍溝溫泉公園→橘之鄉蜜餞形象館\n8.蘭陽博物館→壯圍鄉中央大橋→國立傳統藝術中心宜蘭園區à羅東夜市\n9.清水地熱公園→中興文化創意園區→羅東夜市\n10.南澳一日遊（宜蘭那山那谷）小編說：上述行程大家可以視自己的體力和時間去做調整和增減喔～宜蘭景點【宜蘭景點】幾米主題廣場\n\n (source by KENN小編)\n\n宜蘭前幾年最夯的景點不得不說就是幾米主題廣場了，從宜蘭火車站延伸至丢丢噹森林再往前走一段路，不僅可以看見漂浮在天空上的星空列車，還隨處可見幾米的人形立偶、可愛公車亭與夢幻作畫，是許多大人小孩都會來前來拍照打卡的宜蘭溫馨景點。小編偷偷說：到了夜晚，附近還有個東門夜市可以逛哦。\n\n地址：宜蘭縣宜蘭市宜興路一段240號\n\n【宜蘭景點】礁溪鄉戶政事務所\n\n(source by IG, leemingchen)\n\n礁溪鄉戶政事務所？想必大家看到戶政一定腦中一堆問號吧？但其實礁溪戶政事務所可是礁溪有名的打卡地標～不但整棟房屋、樓梯都是奇形怪狀的，還被草木環繞，讓人不禁以為它是廢墟，但其實是建築師黃聲遠所刻意設計的，是許多觀光客拍照打卡聖地。小編偷偷說：這邊的B1是圖書館哦。地址：宜蘭縣礁溪鄉礁溪路四段126號\n\n【宜蘭景點】宜蘭社福館與慶和橋津梅棧道\n\n(source by IG, ou8988)\n\n宜蘭社會福利館同為建築師黃聲遠所設計，其不規則的建築造型與色彩讓許多人稱它是宜蘭版的霍爾的移動城堡，而慶和橋津梅棧道就與這棟霍爾的移動城堡相連。慶和橋津梅棧道為懸掛鐵條棧道（簡單來說就是懸浮天橋）約有兩百公尺，走在上頭不僅能仰望整個宜蘭河濱公園還能感覺飄在河上，不僅新鮮感滿滿～同時還可以拍出美美的文青工業風。地址：宜蘭縣宜蘭市同慶街95號\n\n【礁溪景點】湯圍溝溫泉公園\n\n(Photo via Flickr, by涂育銘, CC License)\n\n湯圍溝溫泉公園最有名的就是它的戶外泡腳池又稱為燒水溝，從湯圍溝入口一直往德陽路走到底，有個湯圍風呂溫泉裸湯可以泡湯，不僅如此這邊還有溫泉魚足湯能夠幫你把腳步的角質去除乾淨，超讚！地址：宜蘭縣礁溪鄉德陽路99-11號\n開放時間：週日至四6:30-22:00、週五週六6:30-23:00\n門票：80元\n\n【頭城景點】宜蘭蘭陽博物館\n\n(Photo via Flickr, by Jerry Lai, CC License)\n\n宜蘭蘭陽博物館自身分成4層樓，獨特的玻璃建築和鏡面設計吸引許多專業攝影師前去拍攝取景，以山、海、平原作為主題，將每一層樓當作一個主題作為展覽，展現出宜蘭各個地區不同的歷史與文化，同時也會不定期展出特展，內容豐富多元，千萬不能錯過。小編偷偷說：有時候在蘭陽博物館館外也會有小攤販售手工製品可以購買。地址：宜蘭縣頭城鎮青雲路三段\n開放時間：每日9:00~17:00 ※周三公休\n門票：100元\n\n【宜蘭其他景點】冬山河親水公園\n\n(source by IG, alainchn)\n\n冬山河親水公園非常大，有生態保育區、親水活動區及海濱區等，不管你是想要帶小朋友來玩水、想要踏青散步或者朋友家庭聚會想要划船、賞月這邊都可以滿足你的需求。夏季時，冬山河親水公園還會舉辦國際划船賽、龍舟賽，就連宜蘭最有名的國際童玩節也都是在這舉辦，非常熱鬧。小編偷偷說：園區內也有租借腳踏車服務可以環遊冬山河公園哦。地址：宜蘭縣五結鄉親河路二段2號\n開放時間：夏季7:00-22:00；冬季8:00-22:00\n門票：進入園區不需門票\n機車20元清潔費；小客車50元清潔費\n\n【宜蘭其他景點】宜蘭國立傳統藝術中心\n\n(Photo via Flickr, by Tzuhsun Hsu, CC License)\n\n宜蘭國立傳統藝術中心簡稱傳藝中心，這邊不僅有有趣的染布坊、中國服飾租借、DIY講座等各種體驗活動，還能帶滿周歲的小朋友來抓周！此外還可以欣賞民俗技藝表演和看見許多台灣文創品牌進駐，就算隨意地漫步在園區也能看到關於竹編、木雕、漆工等傳統工藝的展示，如果你喜歡歷史文化那你一定要來這邊走走。\n抓周報名網址>>>地址：宜蘭縣五結鄉親河路二段2號\n開放時間：9:00-18:00\n門票：150元\n\n【宜蘭其他景點】清水地熱公園\n\n(source by IG, sally6322sally)\n\n清水地熱公園最有名的就是煮雞蛋、煮玉米，但究竟要怎麼煮呢？清水地熱公園的泉水高達95度，因此只需要把食物放在竹簍子裡放置泉水中，在一旁等候數分鐘，好吃的溫泉蛋、玉米、筊白筍等可口食物就能吃啦。至於竹簍要怎麼獲得？只要在親水公園消費滿60元就能免費借用一個竹簍，在販賣區也有每項食物的建議滾煮時間，完全不用煩惱到底煮熟了沒。小編偷偷說：每個竹簍需付押金200元，歸還竹簍時會一併退還。地址：宜蘭縣大同鄉三星路8段501巷139號\n開放時間：9:00-17:00\n門票：進入園區不需門票\n機車停車費20元；汽車停車費50元\n\n【宜蘭其他景點】宜蘭太平山國家森林遊樂區\n\n(source by IG, chiou8172)\n\n太平山國家森林遊樂區美得就像童話故事裡的魔法森林一樣，2500年歷史的紅檜─白嶺巨木、讓你明白何謂漫步於林中的見晴懷古步道還有能夠近距離觀看整片雲海的翠峰湖環山步道，什麼景色都有，如果你想要欣賞日出、星空、雲海來宜蘭太平山就對了！小編偷偷說：太平山還有提供蹦蹦車能夠帶你穿梭山林、遊玩太平山哦。地址：宜蘭縣大同鄉太平巷58之1號\n開放時間：\n周一至五：6:00-20:00、週六日：4:00-20:00\n門票：非假日：150元；假日：200元宜蘭真的不管是情侶旅遊、家庭出遊、還是三五好友相約揪出門都很適合出遊的地方，如果你真的不知道要怎麼選擇，也可以選擇在地的票券行程，光是門票費就先幫你省一波～除此之外還有宜蘭包車一日遊活動，真的划算。也給想要租車的朋友們一點建議，根據小編個人經驗通常在轉運站和火車站周邊都會有租車行，但價格比較貴，如果真的很想省錢的朋友可以試著搜尋距離火車站周圍大約要走5～10分鐘的店家稍微比價一下，通常租車費用會相對便宜一點！延伸閱讀//煩惱太多心好悶！10大「忘憂景點」推薦給你，一掃你憂鬱心情\n延伸閱讀//【宜花東秘境】出遊不用人擠人，還能留下難忘回憶！主圖來源：交通部觀光局\n圖片來源：Flickr@Yi-Rong Huang(黃怡蓉)\n作者：FunTime_KENN\n【本文獲得 「FunTime」授權刊登，原文在此】\n若分享內容有侵害您的圖片版權，請來信留言告知，我們會及時加上版權信息，若是您反對使用，本著對版權人尊重的原則，會儘速移除相關內容。聯絡信箱：service@warno.com.tw降雨：氣溫：℃本文由Fifi撰寫 午後，一位著輕西裝的紳士走來，正是OPEN團隊今日的邀訪對象——易寬設計 張華騫 設計總監，笑得親和、毫無架子，沉穩的語氣讓人很難想像，竟是...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "《台北股市》盤中焦點股：熱映、康那香、聯陽、恆大、優盛、高端- Yahoo!": "\n【時報-盤中焦點股】1.台積電 (2330) ：外資已連續賣超6個交易日，早盤股價續跌至319.5元。\n  2.世界 (5347) ：外資21日擴大賣超2120張，影響早盤股價重挫近5%，一舉摔出5日線、季線。\n  3.世紀鋼 (9958) ：風電題材護體，外資持續買超，早盤股價力守盤上，表現抗跌。\n  4.正隆 (1904) ：短均上揚、外資21日持續擴大買超1739張，今早股價衝上22.8元、登16個月波段新高。\n  5.台紙 (1902) ：外資連續4日擴大買超，拉抬早盤股價漲逾1.5%、達21.4元。\n  6.訊連 (5203) ：疫情續燒，遠距教學及視訊上課平台夯，不理外資偏空操作，早盤股價逆漲逾3%，登上5日線。\n  7.亞崴 (1530) ：大陸廠今日復工，H2訂單可望回溫，早盤放量彈升逾3%，躍過5日線、月線。\n  8.富邦媒 (8454) ：業績看俏，上周周線連2紅、股價一度衝上388元歷史新紀錄，今早股價逆漲至370元，抗跌氣勢強盛。\n  8.佳必琪 (6197) ：陸廠陸續復工，早盤股價開高走高逾2%，站上月線。\n  9.泰鼎-KY (4927) ：業績利空鈍化，21日外資轉買超956張，今早股價彈升近2%。\n  10.三貝德 (8489) ：疫情肆虐促線上學習大增，不理外資21日轉賣超百張，今股價續漲逾7%。\n  11.聯鈞 (3450) ：ToF、5G需求佳，基本面看好，股價穩在高檔未受大盤影響，走揚2%。\n  12.鴻海 (2317) ：疫情影響復工期，進而拖累業績，今日繼續走跌，面臨80元保衛戰。\n  13.熱映 (3373) ：額溫槍供不應求，2月成績看高，今早頻頻觸及漲停，為2016年8月以來高點。\n  14.雄獅 (2731) ：疫情傷體質，多方力求振作，惟市場不領情，再度測試70元支撐。\n  15.廷鑫 (2358) ：皮件業務受惠轉單效益，業績受挫有限，今早向上跳空一度漲停。\n  16.康那香 (9919) ：疫情未受控，防疫題材持續作大，16元支撐守住後多方出手，攻高逾8.5%。\n  17.申豐 (6582) ：醫療用手套需求增加，NBR產線已全滿，Q1銷量估增逾2成，早盤續衝上69.6元之波段新高價。\n  18.聯陽 (3014) ：去年EPS為3.38元，擬配息3.3元，殖利率7.93%，不畏外資連8日賣超，股價強漲逾5%。\n  19.奇鋐 (3017) ：三大法人近日持續賣超，外資已連9日賣超7732張，晨盤續跌近3%。\n  20.高鐵 (2633) ：去年獲利年減逾2成，外資、自營商連2日賣超，早盤續走衰。\n  21.神盾 (6462) ：三大法人聯手買超力挺，惟股價高檔修正，晨盤走疲近2.5%。\n  22.青雲 (5386) ：外資連6日買超，加上比特幣題材，早盤逆勢上揚逾2%。\n  23.亞諾法 (4133) ：疫情蔓延，疫苗股持續發燒，股價連拉2根漲停，續闖波段新高。\n  24.國光生 (4142) ：外銷訂單推進、防疫概念題材催化，晨盤帶量衝高3%，追平2015年4月紀錄。\n  25.神隆 (1789) ：外資連四買，且技術線行成多頭排列，早盤逆勢勁揚2.5%，改寫逾1年高價。\n  26.恆大 (1325) ：新冠肺炎疫情持續蔓延，口罩需求仍難解，早盤買盤蜂擁，股價急鎖漲停，委買張數高掛4500張排隊。\n  27.優盛 (4121) ：防疫概念股高燒不退，開盤10分鐘內火速攻頂，衝上2年高點，委買張數逾萬張。\n  28.高端疫苗 (6547) ：雖列注意股，惟獲外資連五買，早盤續飆漲停，委買張數高掛2.1萬張搶買。\n  29.合世 (1781) ：防疫概念股續獲買盤追捧，今日拉出第二根漲停，位處相對高檔。\n  30.瑞基 (4171) ：畜產檢測試劑熱銷，並將投入新冠病毒肺炎相關開發，激勵連拉兩根漲停，站上逾5年高峰。\n  31.毛寶 (1732) ：防疫概念股攻勢再起，今日放量攻上第二根漲停，改寫逾10年高價。【時報-盤中焦點股】1.台積電 (2330) ：外資已連續賣超6個交易日，早盤股價續跌至319.5元。  2.世界 (5347) ：外資21日擴大賣超2120張，影響早盤股價重挫近5%，一舉摔出5日線、季線。  3.世紀鋼 (9958) ：風電題材護體，外資持續買超，早盤股價力守盤上，表現抗跌。  4.正隆 (1904) ：短均上揚、外資21日持續擴大買超1739張，今早股價衝上22.8元、登16個月波段新高。  5.台紙 (1902) ：外資連續4日擴大買超，拉抬早盤股價漲逾1.5%、達21.4元。  6.訊連 (5203) ：疫情續燒，遠距教學及視訊上課平台夯，不理外資偏空操作，早盤股價逆漲逾3%，登上5日線。  7.亞崴 (1530) ：大陸廠今日復工，H2訂單可望回溫，早盤放量彈升逾3%，躍過5日線、月線。  8.富邦媒 (8454) ：業績看俏，上周周線連2紅、股價一度衝上388元歷史新紀錄，今早股價逆漲至370元，抗跌氣勢強盛。  8.佳必琪 (6197) ：陸廠陸續復工，早盤股價開高走高逾2%，站上月線。  9.泰鼎-KY (4927) ：業績利空鈍化，21日外資轉買超956張，今早股價彈升近2%。  10.三貝德 (8489) ：疫情肆虐促線上學習大增，不理外資21日轉賣超百張，今股價續漲逾7%。  11.聯鈞 (3450) ：ToF、5G需求佳，基本面看好，股價穩在高檔未受大盤影響，走揚2%。  12.鴻海 (2317) ：疫情影響復工期，進而拖累業績，今日繼續走跌，面臨80元保衛戰。  13.熱映 (3373) ：額溫槍供不應求，2月成績看高，今早頻頻觸及漲停，為2016年8月以來高點。  14.雄獅 (2731) ：疫情傷體質，多方力求振作，惟市場不領情，再度測試70元支撐。  15.廷鑫 (2358) ：皮件業務受惠轉單效益，業績受挫有限，今早向上跳空一度漲停。  16.康那香 (9919) ：疫情未受控，防疫題材持續作大，16元支撐守住後多方出手，攻高逾8.5%。  17.申豐 (6582) ：醫療用手套需求增加，NBR產線已全滿，Q1銷量估增逾2成，早盤續衝上69.6元之波段新高價。  18.聯陽 (3014) ：去年EPS為3.38元，擬配息3.3元，殖利率7.93%，不畏外資連8日賣超，股價強漲逾5%。  19.奇鋐 (3017) ：三大法人近日持續賣超，外資已連9日賣超7732張，晨盤續跌近3%。  20.高鐵 (2633) ：去年獲利年減逾2成，外資、自營商連2日賣超，早盤續走衰。  21.神盾 (6462) ：三大法人聯手買超力挺，惟股價高檔修正，晨盤走疲近2.5%。  22.青雲 (5386) ：外資連6日買超，加上比特幣題材，早盤逆勢上揚逾2%。  23.亞諾法 (4133) ：疫情蔓延，疫苗股持續發燒，股價連拉2根漲停，續闖波段新高。  24.國光生 (4142) ：外銷訂單推進、防疫概念題材催化，晨盤帶量衝高3%，追平2015年4月紀錄。  25.神隆 (1789) ：外資連四買，且技術線行成多頭排列，早盤逆勢勁揚2.5%，改寫逾1年高價。  26.恆大 (1325) ：新冠肺炎疫情持續蔓延，口罩需求仍難解，早盤買盤蜂擁，股價急鎖漲停，委買張數高掛4500張排隊。  27.優盛 (4121) ：防疫概念股高燒不退，開盤10分鐘內火速攻頂，衝上2年高點，委買張數逾萬張。  28.高端疫苗 (6547) ：雖列注意股，惟獲外資連五買，早盤續飆漲停，委買張數高掛2.1萬張搶買。  29.合世 (1781) ：防疫概念股續獲買盤追捧，今日拉出第二根漲停，位處相對高檔。  30.瑞基 (4171) ：畜產檢測試劑熱銷，並將投入新冠病毒肺炎相關開發，激勵連拉兩根漲停，站上逾5年高峰。  31.毛寶 (1732) ：防疫概念股攻勢再起，今日放量攻上第二根漲停，改寫逾10年高價。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "宜蘭自駕攻略！租車注意事項、價格、行程路線一次看": "\r\n宜蘭景點實在太多，蘇澳、礁溪、頭城、羅東相信大家每一個都很熟悉～不僅有一直都超夯的冬山河親水公園、國立傳統藝術中心、蘭陽博物館還有龜山島、安農溪、太平山等好多好好玩好好拍的地方，不僅如此最近礁溪還新開了觀光夜市吸引了大波人潮前去朝聖，但相信如果不是住在宜蘭的朋友們，一定會為了怎麼到宜蘭玩而感到煩惱。\n\r\n別擔心，這次K小編整理了許多旅遊宜蘭小筆記，不管是要怎麼到宜蘭還是到宜蘭後該怎麼活動又要去哪裡這篇通通有！\n\n如何前往宜蘭\n搭火車\n火車價目時刻表。 圖／FunTime\n搭客運\n客運價目時刻表。 圖／FunTime\r\n如果不想要坐火車，那麼也可以考慮客運，目前從台北到宜蘭的客運，有葛瑪蘭汽車客運、國光客運、和首都之星。途中會經過大家常去的礁溪、宜蘭、羅東，時間約為1小時左右，單程成人票價約在100～150內，就算是小資族也不會感到負擔。\n\n租汽車？租機車？\n租汽車？租機車？。 圖／Pixabay\n\r\n到宜蘭後，小編很建議大家選擇租車，因為宜蘭沒有捷運，能夠使用的大眾交通工具就是火車和公車─台灣好行，但火車和公車能到的地方有限，因此租車不僅能夠幫你節省體力還能幫你節省時間玩更多地方。\n\n\n租機車：\n\n價格\n\r\n在宜蘭租車租一天最低價格大致為350-500元左右；如果是以小時計通常為70-90元/小時左右不等，不過同一種車款不同店家，可能因為店租或是地理位置可能收的費用不等，通常會差約50至100元。\n\n適用情形\n\r\n如果只是要在車站附近走走、沒有要開往山區或是邊境景點小編覺得機車就很適合，不管是想要到宜蘭有名的羅東夜市、幾米廣場、冬山河親水公園、傳統藝術中心都很方便。\n\n\n\n租汽車：\n\n價格\n\r\n宜蘭租汽車最便宜約為250元（以小時計），若是想要租一天也是2000元有找，價格平均落在1700～1900不等，不管是親子出遊還是一群朋友揪團出去玩都很適合， 4個人平均下來一天也是500塊錢有找。\n\n適用情形\n\r\n如果是想要前往烏石港、蘭陽博物館、外澳沙灘、清水地熱公園等離車站較遠的宜蘭熱門景點，就可以選擇租汽車，路途較遠，選擇開車不僅能坐得舒服，也不用擔心行李大包小包，而且開車的話不管臨時起意想要去宜蘭的哪裡都很方便。\n\n\n小編偷偷說：如果真的不會騎機車也不會開車，也能考慮包車一日遊宜蘭哦。\n\n\n關於租車你需要知道\n租車條件\n\r\n1.不管是租用機車還是汽車都需滿20歲\n\r\n2.需攜帶駕照、身分證（外籍人士請攜帶護照及國際駕照）\n\n租車注意\n\n第一點：交車時務必檢查車況\n\n第二點：確認租車公司是否提供保險\n\n第三點：仔細閱讀合約是否如店家所述\n\n第四點：確認租車歸還時間\n\n第五點：確認加油、車輛配備等事項\n\n\n\r\n租車時，店家會先詢問你的需求，包括車型、承租天數、可能最遠會到哪裡，同時幫你介紹適合的車輛，確認沒問題後會給你一份租車合約簽名。\n\r\n合約簽名前，記得先詢問租車公司是否有提供第三責任險、駕駛乘客險等相關保險以保障自身權益哦。\n\r\n交車後也務必請先確認車況，並向店家詢問承租車本身需要加柴油、92、95、還是98無鉛汽油或是車子是否確實有你所需的車輛配備，以免事後爭議。\n\n\n\n小編小提醒1：大家也可以在租車後，幫車體拍照，如果到時候有爭議還有照片為證。\n\n小編小提醒2：租車超時歸還不僅會需要另外加價，有些店家可能還會酌收一筆額外費用哦。\n\n\n租車車輛怎麼選\n租車車輛怎麼選。 圖／Pixabay\n\r\n宜蘭雖然有許多美景，不過景點與景點之間相對較遠，小編在這邊還是建議大家可以選擇以租汽車的方式遊宜蘭，不僅省時還省力，以下為宜蘭租車價格（參考宜蘭達伯聯合租車）和宜蘭租車小撇步。\n\n\n\n租車價格\n\n省油小車（4人座）：1800～2000元/天\n\n四門房車（4人座）：2200元/天\n\n一般房車（5人座）：2100～2300元/天\n\n箱型休旅車（7～9人座位）：2700～4000元/天\n\n\n\n租車小撇步\n\r\n1.往價格最貴的挑不一定就是好，選擇適合自己的就夠了\n\r\n2.通常平日租車價格會比假日便宜（依店家）\n\r\n3.距離車站或轉運站較遠的租車行價格通常會便宜一點點\n\r\n4.許多租車行都可以A地借B地還\n\r\n5.承租天數或時數越多比較划算\n\r\n6.租車前先規劃好行程、查好路線可以省下大把時間\n\n\n宜蘭景點自駕這樣玩\r\n看了那麼多宜蘭租車攻略，當然最重要的還是要到宜蘭的哪裡玩呀～小編根據自身經驗和宜蘭在地朋友推薦，幫大家列出了一些路線，如下：\n\r\n1.幾米廣場→三星天送埤車站→金車伯朗咖啡城堡→羅東夜市\n\r\n2.幾米廣場→金車威士忌酒廠→宜蘭傳統藝術中心\n\r\n3.太平山國家森林遊樂區→翠峰湖→見晴懷古步道\n\r\n4.烏石港→蘭陽博物館→金車伯朗咖啡城堡→外澳服務區\n\r\n5.宜蘭國立傳統藝術中心→冬山河親水公園\n\r\n6.國立傳統藝術中心→礁溪鄉戶政事務所→慶和橋津梅棧道→頭城老街→頭城濱海森林公園\n\r\n7.頭城老街→礁溪公園→湯圍溝溫泉公園→橘之鄉蜜餞形象館\n\r\n8.蘭陽博物館→壯圍鄉中央大橋→國立傳統藝術中心宜蘭園區à羅東夜市\n\r\n9.清水地熱公園→中興文化創意園區→羅東夜市\n\r\n10.南澳一日遊（宜蘭那山那谷）\n\r\n小編說：上述行程大家可以視自己的體力和時間去做調整和增減喔～\n\n\n\n\n宜蘭景點\n【宜蘭景點】幾米主題廣場\n【宜蘭景點】幾米主題廣場。 圖／FunTime\n\r\n宜蘭前幾年最夯的景點不得不說就是幾米主題廣場了，從宜蘭火車站延伸至丢丢噹森林再往前走一段路，不僅可以看見漂浮在天空上的星空列車，還隨處可見幾米的人形立偶、可愛公車亭與夢幻作畫，是許多大人小孩都會來前來拍照打卡的宜蘭溫馨景點。\n\n\n小編偷偷說：到了夜晚，附近還有個東門夜市可以逛哦。\n\n地址：宜蘭縣宜蘭市宜興路一段240號\n\n\n\n【宜蘭景點】礁溪鄉戶政事務所\n【宜蘭景點】礁溪鄉戶政事務所。 圖／ IG, leemingchen\n\r\n礁溪鄉戶政事務所？想必大家看到戶政一定腦中一堆問號吧？但其實礁溪戶政事務所可是礁溪有名的打卡地標～不但整棟房屋、樓梯都是奇形怪狀的，還被草木環繞，讓人不禁以為它是廢墟，但其實是建築師黃聲遠所刻意設計的，是許多觀光客拍照打卡聖地。\n\n\n小編偷偷說：這邊的B1是圖書館哦。\n\n地址：宜蘭縣礁溪鄉礁溪路四段126號\n\n\n\n【宜蘭景點】宜蘭社福館與慶和橋津梅棧道\n【宜蘭景點】慶和橋津梅棧道。 圖／ IG, ou8988\r\n宜蘭社會福利館同為建築師黃聲遠所設計，其不規則的建築造型與色彩讓許多人稱它是宜蘭版的霍爾的移動城堡，而慶和橋津梅棧道就與這棟霍爾的移動城堡相連。慶和橋津梅棧道為懸掛鐵條棧道（簡單來說就是懸浮天橋）約有兩百公尺，走在上頭不僅能仰望整個宜蘭河濱公園還能感覺飄在河上，不僅新鮮感滿滿～同時還可以拍出美美的文青工業風。\n\n\n地址：宜蘭縣宜蘭市同慶街95號\n\n\n【礁溪景點】湯圍溝溫泉公園\n【礁溪景點】湯圍溝溫泉公園。 圖／Flickr\n\r\n湯圍溝溫泉公園最有名的就是它的戶外泡腳池又稱為燒水溝，從湯圍溝入口一直往德陽路走到底，有個湯圍風呂溫泉裸湯可以泡湯，不僅如此這邊還有溫泉魚足湯能夠幫你把腳步的角質去除乾淨，超讚！\n\n\n地址：宜蘭縣礁溪鄉德陽路99-11號\n\n開放時間：週日至四6:30-22:00、週五週六6:30-23:00\n\n門票：80元\n\n\n\n【頭城景點】宜蘭蘭陽博物館\n【頭城景點】宜蘭蘭陽博物館。 圖／Flickr\r\n宜蘭蘭陽博物館自身分成4層樓，獨特的玻璃建築和鏡面設計吸引許多專業攝影師前去拍攝取景，以山、海、平原作為主題，將每一層樓當作一個主題作為展覽，展現出宜蘭各個地區不同的歷史與文化，同時也會不定期展出特展，內容豐富多元，千萬不能錯過。\n\n\n小編偷偷說：有時候在蘭陽博物館館外也會有小攤販售手工製品可以購買。\n\n\n地址：宜蘭縣頭城鎮青雲路三段\n\n開放時間：每日9:00~17:00 ※周三公休\n\n門票：100元\n\n\n\n【宜蘭其他景點】冬山河親水公園\n【宜蘭其他景點】冬山河親水公園。 圖／ IG, alainchn\r\n冬山河親水公園非常大，有生態保育區、親水活動區及海濱區等，不管你是想要帶小朋友來玩水、想要踏青散步或者朋友家庭聚會想要划船、賞月這邊都可以滿足你的需求。夏季時，冬山河親水公園還會舉辦國際划船賽、龍舟賽，就連宜蘭最有名的國際童玩節也都是在這舉辦，非常熱鬧。\n\n\n小編偷偷說：園區內也有租借腳踏車服務可以環遊冬山河公園哦。\n\n\n地址：宜蘭縣五結鄉親河路二段2號\n\n開放時間：夏季7:00-22:00；冬季8:00-22:00\n\n門票：進入園區不需門票\r\n機車20元清潔費；小客車50元清潔費\n\n\n\n【宜蘭其他景點】宜蘭國立傳統藝術中心\n【宜蘭其他景點】宜蘭國立傳統藝術中心。 圖／Flickr\n\r\n宜蘭國立傳統藝術中心簡稱傳藝中心，這邊不僅有有趣的染布坊、中國服飾租借、DIY講座等各種體驗活動，還能帶滿周歲的小朋友來抓周！此外還可以欣賞民俗技藝表演和看見許多台灣文創品牌進駐，就算隨意地漫步在園區也能看到關於竹編、木雕、漆工等傳統工藝的展示，如果你喜歡歷史文化那你一定要來這邊走走。\n\n\n地址：宜蘭縣五結鄉親河路二段2號\n\n開放時間：9:00-18:00\n\n門票：150元\n\n\n\n【宜蘭其他景點】清水地熱公園\n【宜蘭其他景點】清水地熱公園。 圖／ IG, sally6322sally\n\r\n清水地熱公園最有名的就是煮雞蛋、煮玉米，但究竟要怎麼煮呢？清水地熱公園的泉水高達95度，因此只需要把食物放在竹簍子裡放置泉水中，在一旁等候數分鐘，好吃的溫泉蛋、玉米、筊白筍等可口食物就能吃啦。至於竹簍要怎麼獲得？只要在親水公園消費滿60元就能免費借用一個竹簍，在販賣區也有每項食物的建議滾煮時間，完全不用煩惱到底煮熟了沒。\n\n\n小編偷偷說：每個竹簍需付押金200元，歸還竹簍時會一併退還。\n\n\n地址：宜蘭縣大同鄉三星路8段501巷139號\n\n開放時間：9:00-17:00\n\n門票：進入園區不需門票\r\n機車停車費20元；汽車停車費50元\n\n\n\n【宜蘭其他景點】宜蘭太平山國家森林遊樂區\n【宜蘭其他景點】宜蘭太平山國家森林遊樂區。 圖／ IG, chiou8172\n\r\n太平山國家森林遊樂區美得就像童話故事裡的魔法森林一樣，2500年歷史的紅檜─白嶺巨木、讓你明白何謂漫步於林中的見晴懷古步道還有能夠近距離觀看整片雲海的翠峰湖環山步道，什麼景色都有，如果你想要欣賞日出、星空、雲海來宜蘭太平山就對了！\n\n\n小編偷偷說：太平山還有提供蹦蹦車能夠帶你穿梭山林、遊玩太平山哦。\n\n\n地址：宜蘭縣大同鄉太平巷58之1號\n\n開放時間：\r\n周一至五：6:00-20:00、週六日：4:00-20:00\n\n門票：非假日：150元；假日：200元\n\r\n宜蘭真的不管是情侶旅遊、家庭出遊、還是三五好友相約揪出門都很適合出遊的地方，如果你真的不知道要怎麼選擇，也可以選擇在地的票券行程，光是門票費就先幫你省一波～除此之外還有宜蘭包車一日遊活動，真的划算。\n\r\n下面則給想要租車的朋友們一點建議，根據小編個人經驗通常在轉運站和火車站周邊都會有租車行，但價格比較貴，如果真的很想省錢的朋友可以試著搜尋距離火車站周圍大約要走5～10分鐘的店家稍微比價一下，通常租車費用會相對便宜一點！\n更多本月熱門活動整理，請看「FunTime二月份旅遊活動月曆」\n\n更多熱門自助攻略，請看「跟著FunTime趣旅行」\n\n想知道更多旅遊美食資訊，請追蹤按讚「udn走跳世界」\n                    新春第一波的花季想必是櫻花囉～大家眾所皆知的櫻花都來自於日本，不管是山櫻花、吉野櫻還是寒緋櫻，正當我們準備迎接過年的同時，就在台北！陽明山的山櫻花已經悄悄地綻放。趕快拿起你的手機和相機，呼叫你的另一半和朋友及閨蜜們，趕在過年人山人海之前，準備出發！                  \n                    文、圖／華少甫 \r\n\r\n\r\n\r\n\r\n\r\n前陣子跟朋友去了趟南投，來到去年底許多網友瘋狂討論的「HOHOCHA喝喝茶」，出發前，我原本以為這裡只是一間類似觀光工廠，可以讓人體驗茶文化的地方，沒想到完全被                  \n                    宜蘭景點實在太多，蘇澳、礁溪、頭城、羅東相信大家每一個都很熟悉～不僅有一直都超夯的冬山河親水公園、國立傳統藝術中心、蘭陽博物館還有龜山島、安農溪、太平山等好多好好玩好好拍的地方，不僅如此最近礁溪還新開了觀光夜市吸引了大波人潮前去朝聖，但相信如果不是住在宜蘭的朋友們，一定會為了怎麼到宜蘭玩而感到煩惱。                  \n                    春天各地百花齊放，彰化埔鹽鄉南新社區的紅花風鈴木最近盛開，粉紅花朵布滿樹冠，相當夢幻，吸引民眾拍照打卡，南新村長施正賀表...                  \n                    228假期到來，許多大型活動因防疫考量紛紛取消，3天連假還能去哪裡走走？茂林國家風景區管理處指出，六龜新威森林預計從22...                  \n                    新竹市政府首度與國立台灣科學教育館攜手合作，將「仿生展：從大自然來的絕妙點子」移師新竹，自109年2月28日至5月3日在...                  \n                    明天起就是228連假，新北市農業局表示，民眾除到三芝賞櫻，推薦來三芝區農村再生社區逛市集、走訪鄉村景點、品嘗新北在地美食...                  \n                    眾所期待！苗栗縣去年1月啟用首座共融特色公園「貓裏喵親子公園」海洋風、八爪章魚、貝殼造型溜滑梯，累積造訪人潮超過10萬人...                  \n                    來森林野餐吧！台南中興大學新化林場今年剛好滿百年，為讓民眾接近大自然森林，決開放3處野餐供市民野 餐，分別是大門收費站後...                  \n                    台南山上花園水道博物館打造寵物友善園區，在園區內規畫寵物遊憩專區，設置迷宮及平台，讓毛小孩也能在裡面釋放精力，特別的是，...                  \n                    新冠肺炎疫情延燒，新竹市兒童節連假最受親子喜愛的兒童藝術節活動，今年是否續辦，引起許多家長關注，市府指出，兒藝節每年湧入...                  \n\n\n",
    "【體壇倒帶】貧民窟出產足球巨星內馬爾改變轉會市場": "28歲巴西足球巨星內馬爾(Neymar, Jr.)至今仍是足壇轉會費歷史紀錄保持人，他也是目前快節奏為主流的賽場上、少數還保持所謂「森巴足球」華麗盤帶腳法球員。他出身聖保羅衛星市鎮郊區貧民窟，如同前輩比利(Pelé)、羅納度(Ronaldo)，也是靠足球翻轉人生。",
    "穿越劇《想見你》引起兩岸網友熱議，台劇是否又迎來一輪新的高峰？｜端圓桌｜端傳媒Initium Media": "「台劇復興」在大陸的熱議到底源自於製作水平的自愧弗如，還是華語影視劇題材貧瘠的隱痛？台灣2019年末電視劇《想見你》前晚（2月16日）播出大結局，將全網呼聲推至高潮——這劇在大陸豆瓣評分9.2，掀起一股熱潮；在台灣本土，本劇居中視同時段收視之冠，觸及觀眾達73萬5千人。如此盛況，令眾多網友回憶起本世紀初台灣偶像劇的傳奇年代。從2001年的《流星花園》創下平均6.43的逆天收視率後，台灣偶像劇跨越了長達十年的黃金時代，期間諸多如《惡作劇之吻》、《命中注定我愛你》等以愛情為主線的偶像劇一度引領著大陸潮流，成為許多人的珍貴回憶。2011年的《我可能不會愛你》成為了最後一部在大陸引發轟動的偶像劇，此後台劇雖仍在大陸播出，但已無法重上高峰。而近些年如《荼靡》、《我們與惡的距離》之類的台劇佳作，似乎將台劇再次帶回鼎盛。網友稱其為一場轟轟烈烈的「台劇復興」。《想見你》製片人麻怡婷對此有所保留。「其實我覺得說復興真的不敢當。有可能是因為我們讓內地觀眾失望了一陣子，突然有一些新火花，大家覺得，哇，台劇好像起來了，可其實我覺得倒不至於說是復興。」《想見你》講述了主角黃雨萱（柯佳嬿飾）在男友王詮勝（許光漢飾）於2017年飛機失事後，意外在2019年穿越回到1998年，靈魂依附在與自己樣貌一樣的高中女生陳韻如身上，並且遇到了與王詮勝外貌一模一樣的男生李子維。隨著劇情展開，黃雨萱逐漸解開穿越謎題，發現自己深愛著的男友王詮勝，擁有的是穿越過去的李子維的靈魂。而這一切的契機，源自於1999年小年夜，那個陳韻如會被人謀殺的夜晚。要想將一切歸位，黃雨萱和李子維必須利用穿越，解決1999年那起兇殺案件。該劇充分利用穿越設定，挑戰懸念題材，麻怡婷表示，「我們始終相信觀眾是聰明的」。而恰是這些謎團，引發觀眾在社交媒體上展開廣泛討論，加深著觀眾的參與度。網友們自發開始分析時間軸、深挖編劇埋藏的小細節與主角身分的關聯，嘗試解決撲朔迷離的謀殺案，持續帶動著這部劇的熱度。熱烈的討論亦建基於主要角色設定複雜而多面。本世紀初的偶像劇中的人物形象大多固定，如《新京報》評論員阿莫觀察，當時編劇傾向於儘量不要呈現人物和劇情的複雜性，而是將其臉譜化，使觀眾便於記憶，產生比較穩定的感情，同時明確的指向性也容易被觀眾接受認同。於是，「男主是霸道總裁，女主是灰姑娘，女配是惡毒美人，失憶與破鏡重圓反覆出現。」而《想見你》的角色不落窠臼，「青少年認同」的議題在三個高中生身上得以呈現。莫俊傑（施柏宇飾）因左耳聽力受損而自卑、陳韻如因家庭失和而孤僻、王詮勝因性取向遭他人歧視而抑鬱。編劇之一的林欣慧對於本劇議題表示，「我們就想去寫很現實的人性的掙扎面。當然我相信不是沒有編劇想寫，而是就算編劇敢寫，往往也會被電視台擋掉，只是我們很幸運做出來了。」另一位編劇簡奇峯則認為：「其實我覺得有時候不是議題本身不能寫，只要是好好寫議題，再難的議題也可以被拍，也可以寫得好。中國大陸的視頻平台從《想見你》第五集播出後，開始與台灣同步播放。不同的是，大陸對《想見你》進行了重新編輯，除了將其台版的每集切分為上下兩集播出之外，還刪去了諸如王詮勝展現自己是性少數群體、還是高中生的高中生陳韻如親吻李子維等故事情節。網友對此評價，「大陸電視劇的問題很大程度是劇本層面的問題，內容限制太多，審核標準隨意，編劇沒有生活。」《新京報》評論員阿莫認為，近年來大陸飛速發展的文化產業泡沫使得大規模IP炒作及明星產業急劇膨脹，「造成了近年來國產劇重複了台灣偶像劇的老路子，即希望利用流量主演與精美背景，再加上套路化的意淫生產直接賺取利益。」這樣的產物便是大量的古裝劇及奇幻劇。2011年的《甄嬛傳》一鳴驚人，而2015至2018年間，大陸收視率最高的國產劇《羋月傳》、《青雲志》、《楚喬傳》，無一不是古裝劇。因此，具有現實意義的題材讓內地觀眾趨之若鶩。「《都挺好》憑原生家庭之痛引發熱議；《小歡喜》以中國式家長控制欲等情節橫掃微博，」阿莫說，「但同時我們也很難不注意到，這些影視作品的「進步性」是有限的，往往揭露問題卻不正視問題，最後用「愛」和「包容」去倉促解決人物之間的矛盾，迎來虛偽的大團圓結局。」麻怡婷表示，「台劇一直有很多不同類型，只是礙於尺度，無法在內地播出，所以內地平台大多購買的都是在尺度上相對安全的愛情劇。」她認為，「內地有認真在制作的團隊，台灣亦是如此。因為這幾年來許多優秀團隊的嘗試與不妥協，讓台灣影視市場產生了質變，我們發現觀眾早就準備好、甚至渴望著不一樣的東西，這讓台灣的影視創作者更有信心去做大膽的嘗試，才讓沉寂多年的台劇，有機會再次被內地觀眾所看見。」文：端傳媒實習記者王筠琪",
    "【獨家專訪】28歲莊正被控暴動罪變失業歌手：我一定唔會自殺": "「我係莊正，今年28歲，上年出咗第一首歌《開放世界》，但11月左右被捕，被控暴動罪，所以我主動同公司提出解約，而家係一個獨立歌手。」莊正，去年因涉「理大圍城」被控暴動罪；今年2月，跟唱片公司Sony Music解約，現以獨立歌手身份在樂壇掙扎求存，前途未卜！保釋候審的莊正首次現身，日前在觀塘的studio接受《蘋果》專訪，細說心路歷程。被捕那刻，莊正擔心的不是自己，而是屋企人，「因為環境太危險，有啲緊張，所以心情顧唔到咁多，最擔心屋企人知唔知我出事，唔知有乜嘢方法聯絡到佢哋，好擔心佢哋。」在逆權運動中，莊正是唯一一個被捕歌手，他卻沒擔憂歌手身份被曝光而影響前途，「就算喺入面（拘留所）時都冇諗過呢樣嘢，一片空白，成個人都好緊張，大約拘留咗40個鐘，因為嗰日真係好多人，大約60、70人，6、7個人喺一個倉，大部份時間都係瞓覺，雖然瞓唔着，但瞓覺時間過得快啲。」在拘留所的40多小時，莊正指沒受過警暴，性格樂觀的他，亦沒有哭過，只感到忐忑，「拘留所真係冇嘢可以做，淨係坐喺度，又唔可以玩電話，又唔可以講太多嘢，傾偈都唔可以，有啲嘢係唔應該講，所以大部份時間都係坐喺度，跟住自己諗嘢，諗得最多係同屋企人嘅聯絡，真係想報個平安，40幾個鐘見唔到，佢哋會好擔心我，對唔住屋企，想像到佢哋心情，仲有女朋友，好想見到佢哋。」原來莊正是庭上保釋，拘留未夠48小時直接上庭，「所以到我上庭嘅時候，第一下見到佢哋，我係笑嘅；返到屋企，佢哋話我上庭喺度笑，我話因為見得番你哋。離開庭嘅時候，見到朋友喺庭外等，自己都幾感動。返到屋企，阿媽買咗碌柚葉畀我，同埋食餐飯先，食番好食啲嘅嘢，喺裏面有食嘢，好簡單嘅飯，飲吓水咁。」面對暴動罪可能被判監10年，擔心坐監是人之常情，「其實一定會驚嘅，真係驚嘅，都問過律師意見，佢話而家暫時唔使諗太多，唔使太擔心，亦唔好太定，自己出街小心啲。」事發至今，莊正依然最擔心屋企人，「其實好唔安落，佢哋只可以透過律師，知我喺裏面情況，想像到佢哋一定好擔心，唔知我會唔會俾人打，喺入面安唔安全，所以覺得好對唔住，好不孝。媽咪有喊，但冇鬧我，佢叫我小心啲，最緊要一家人齊齊整整，我個妹都好擔心，喺出面不停幫我搵律師。」莊正和女友只拍拖數月，但女友沒有大難臨頭各自飛，「佢係圈外人，我哋關係反而更加好，經歷患難見真情，佢幫我好多，幫我安慰屋企人、打點屋企嘅嘢。」保釋候審這段時間，莊正的生活有很大改變，「其實最大影響係宵禁，因為而家我要11點後喺屋企，有時可能同朋友出街，佢哋放工先出嚟，但我9、10點就要返屋企，有啲冇咁開心。仲有冇搭黨鐵？一時時，因為宵禁要返屋企，趕唔切都冇辦法，但盡量搭小巴同巴士。」現在見到克警的心情，可說是五味雜陳，「我都唔識形容嗰種感覺，會盡量唔想見到囉，除咗呢樣之外，緊張？我都唔知，可能一啲潛意識反應，大部份人就算冇俾人拉，而家都可能有呢種感覺，我諗唔出奇。」可能前途盡毀，有冇後悔呢？「我覺得後唔後悔呢樣，我覺得冇乜可以講，因為每一件事都可以有兩面睇，可能有好嘅一面或壞嘅一面，未有結果好難下定論，自己相信啱嘅咪去做。」會唔會自殺？他笑，「冇，唔會自殺，一定唔會自殺，仲想喺呢個世界玩耐啲。」22歲入行的莊正，以組合VnP參加歌曲創作比賽勝出，之後苦等5年冇歌出，這期間做過part time、full time，包括sales、網絡marketing、教唱歌，去年終於成功單飛，推出個人作品《開放世界》。以為踏上青雲路的他，卻因暴動罪失去歌手夢，早前主動跟唱片公司解約，「我都有自己顧慮，公司都好理解我情況，畀我解約，我覺得公司有好多其他人，自己個人問題，唔想影響其他歌手同公司形象，所以我主動提出。」沒了公司可遮蔭，但莊正沒有放棄唱歌，最近更寫了首歌，「係被捕之前嘅感受，嗰時好多新聞有人自殺，坊間覺得被自殺，雖然冇證據顯示，但無可避免呢樣嘢係驚，所以呢首歌表達自己或身邊人嘅恐懼。而家焦點去咗創作方面，因為有訊息同經歷想寫低，希望呢年有更加多音樂畀大家聽。我有信心做番歌手，但會獨立做。」保釋至今，莊正變了失業歌手，「收入係會少咗，但唔係因為俾人拉咗，因為我最近教唱歌，呢排肺炎肆虐，好多人唔會出街，所以收入少咗，但暫時足夠自己生活，平時有儲少少錢，叫做夠食夠住唔會餓死，我同屋企人住。」有甚麼說話想同屋企人講？「對唔住，我愛你哋，我會小心啲，多謝湊到我咁大，帶我嚟呢個世界，呢個世界好多好嘢玩，好開心，識咗好多朋友。除咗屋企人，朋友都要多謝，仲有好多慰問我嘅人，好多人問有冇嘢要幫手，好warm，雖然會驚會唔開心，但得到咗好多唔同嘅嘢。」由逆權運動到武漢肺炎，覺得自己可以為社會做些甚麼？「我覺得就算冇肺炎、冇呢場運動，每個人都要搵自己價值，做音樂嘅價值係講啲自己覺得啱嘅嘢、相信嘅嘢話畀世界知，有人認同有人唔認同，認同嘅人會互相影響，我惟有將呢樣嘢貢獻社會，鼓勵大家。」",
    "億達中國(03639-HK)考慮債務重組": "请点击或按钮分享【財華社訊】億達中國(03639-HK)就有關未償付的2020年到期年息6.95%的3億美元優先票據發出公布，該公司估計，其現有內部資源可能不足以償付現有票據，除若干股東貸款外，現有票據為該公司僅有的離岸債務。鑑於以上所述，該公司進行交換要約及同意徵求以改善其整體現金及財務狀況、延長債務的到期日、強化資產負債表及改善現金流管理。本公司向現有票據的合資格持有人提供機會以現有票據交換現金及新票據，而新票據有經延長的到期日及有關條款，可使該公司改善其整體財務狀況及提供所需財務穩定性以繼續持續經營。倘交換要約及同意徵求未能成功實行，該公司可能無法償付於2020年4月到期的現有票據，其可能考慮委聘鐘港資本有限公司為該公司的財務顧問以考慮進行替代的債務重組。於2020年及2021年，該公司計劃開始銷售其在核心二線城市優越位置的若干主要物業（包括青雲天下、河口灣、大連藍山、長沙小鎮及鄭州科技城）。此外，該公司可能考慮增加其於合營公司項目中的所有權權益，預計將產生可觀的現金流，以提高其於2020年下半年及2021年的淨現金流。儘管合約銷售金額受目前新型冠狀病毒肺炎疫症負面影響，該公司預計該等項目將產生充足合約銷售金額及現金流。截至2019年6月30日，該公司擁有11個商務園區，其中六個已部分竣工並出租，其可出租面積合計約為220萬平方米。該等商務園區主要位於大連及武漢。該公司商務園區內辦公室的合計賬面值約為191億元人民幣，包括合計賬面值約為125億元人民幣的已竣工項目，以及合計賬面值約為66億元人民幣的發展中項目或持作未來發展項目。該公司商務園區為可供出售資產。戰略投資者此外，該公司繼續不時尋找願意投資於該公司並與該公司一起增長的業務夥伴及戰略投資者。截至本交換要約及同意徵求備忘錄日期，該公司並未與任何夥伴或戰略投資者訂立任何具約束力協議。該公司將繼續尋找其認為可提升其信用狀況、加強資產負債表，以及帶來業務協同效益及財務資源的機會。\r\n  港交所原文財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "歡瑞影視財務造假：《古劍奇譚》等三部劇虛增近億元-科技新聞": "\n　　歡瑞世紀的業績造假終於迎來階段性的收尾，開始真正調整業績影響。 　　今晚上市公司一口氣發佈了諸多的公告，主要是集中回應2019年7月29日中國證監會重慶監管局下發的《中國證券監督管理委員會重慶監管局行政處罰事先告知書》中，關於歡瑞世紀旗下子公司歡瑞影視未能提供真實、準確、完整的 2013 年度、2014 年度、2015 年度及2016 年半年度的財務數據，導致歡瑞世紀公開披露的重大資產重組文件存在虛假記載及重大遺漏。 　　簡而言之就是歡瑞世紀在2013年到2016年「業績造假」，這一次是在剔除「水分」之後的真實財務數據，令外界感到震驚。     　　根據供稿資料顯示，調整后歡瑞世紀2013年的凈利潤額為369.78萬元，相比較於原來的2950.51萬元縮水87.47%；調整后歡瑞世紀2014年的凈利潤為6848.07萬元，相比於原來的5183。萬元增加32.12%；同時調整后的2015年、2016年和2017年凈利潤分別為1.71億元、2.46億元和4.07億元。     　　對於外界關心的能否完成業績承諾問題，從現在的數據上來看歡瑞世紀累計是能完成的。 　　此前在借殼上市時，歡瑞世紀方面承諾2016 年至 2018 年的凈利潤分別不低於 2.41 億元、2.90 億元和3.68 億元，扣非凈利潤分別不低於 2.23 億元，2.70 億元和3.43 億元，如今從根據歡瑞世紀更正後的財報資料計算，累計完成率145.2%。 　　歡瑞世紀驚險過關。 　　《古劍奇譚》等3部劇虛增近億元 　　歡瑞世紀第一個被指責的是提前確認收入，從而虛增營收，其中歡瑞影視2013年因提前確認收入虛增營業收入 6939.62萬元；2014年因提前確認收入虛增營業收入2789.43萬元，主要體現在以下三部電視劇上。 　　第一部是曾經的熱門電視劇《古劍奇譚》。 　　當時歡瑞影視於 2013 年 12 月確認《古劍奇譚》版權轉讓收入 4905.66萬元，發行收入 147.17萬元，但是這部電視劇售賣給湖南衛視的協議生效時間是2014 年 2 月 17 日，真正的母帶交付時間是2014 年 6 月 27日，歡瑞世紀故意提前確認了收入。     　　第二部電視劇是賣給騰訊視頻的《微時代之戀》。 　　歡瑞影視於 2013 年 12 月確認《微時代之戀》版權轉讓收入 1886.79萬元，同期結轉成本846.10萬元。但是歡瑞影視騰訊的售賣協議生效時間為 2014 年2 月 10 日，晚於歡瑞影視 2013 年 12 月確認《微時代之戀》營業收入時間，且《授權合同》存在解除並退款的風險，不符合《企業會計準則》和歡瑞影視會計政策的規定。 　　此外，歡瑞影視不能提供 2013 年 12 月已完成母帶交接的資料，不能證明 2013 年 12 月已完成母帶交接手續。 　　第三部是湖南電視台的《少年四大名捕》。     　　歡瑞影視於 2014 年 12 月確認《少年四大名捕》版權轉讓收入 2490.57萬元，發行收入 298.87萬元，同期結轉成本 1537.57萬元。但歡瑞影視與湖南廣播電視台的協議生效時間為 2015 年 2 月 26 日， 晚於歡瑞影視 2014 年 12 月確認《少年四大名捕》營業收入時間，且歡瑞影視在 2015 年 3 月 13 日才與湖南廣播電視台完成《少年四大名捕》母帶交接工作，不符合《企業會計準則》和歡瑞影視會計政策的規定。 　　歡瑞世紀虛構回收賬款2550萬元，涉及楊冪持股公司 　　歡瑞世紀第二個主要的問題是虛構收回應收款項，從而少計提壞賬準備，主要涉及楊冪的經紀問題。 　　歡瑞影視與上海軒敘在 2013 年簽署的《演藝人員委託代理協議》約定，歡瑞影視每年向上海軒敘收取演藝人員固定傭金，2013 年約定的固定傭金為 1000 萬元。歡瑞影視於 2015 年 6 月記賬確認收回上海軒敘應收賬款 850 萬元。 　　經查，該筆回款最終實際來源於陳援、鍾君艷。陳援指定王賢民將該筆資金從江悅視影視傳媒有限公司賬戶轉入曾某賬戶，並要求曾某通過上海軒敘將資金轉回歡瑞影視，作為收回上海軒敘應支付的 2013 年的 850 萬元固定傭金。 　　因此歡瑞影視 2015 年虛構收回上海軒敘應收賬款 850萬元，造成 2015 年年報少計提壞賬準備 425萬元。 　　根據天眼查資料顯示，上海軒敘文化交流中心（普通合夥），原名上海嘉行文化交流中心（普通合夥），著名影星楊冪曾經是該公司股東，持有30%的股份，楊冪的經紀人曾嘉亦曾閃現該公司股東名單中，上述時間楊冪的經紀約又在歡瑞世紀，因此可以認定上海軒敘就是楊冪當時的經紀業務的公司。 　　歡瑞世紀和楊冪方面2014 年約定的固定傭金為 1700 萬元。歡瑞影視於 2016 年 1 月確認收回上海軒敘應收賬款 1700 萬元。但是歡瑞世紀方面用同樣的辦法，在 2016 年虛構收回上海軒敘應收賬款 1700萬元，造成 2016 年半年報少計提壞賬準備 467.5萬元。 　　完成管理層和財務大洗澡，但歡瑞世紀古裝劇風險猶存 　　業績財報的更正意味著歡瑞世紀已經「平安上岸」，不會因為違法問題而被證監會強行退市，只不過未來歡瑞世紀將會面對散戶們的索賠，陷入類似於趙薇與萬家文化的訴訟泥潭中。 　　一個不容忽視的現實情況是，歡瑞世紀已經完成了管理層更換和「業績大洗澡」。 　　前者是2019年12月11日，歡瑞世紀召開第八屆董事會，選舉趙枳程先生為公司副董事長、總裁、曾劍南先生為公司財務總監、王澤佳女士為公司董事會秘書，以替代原來備受爭議的舊管理層。 　　新管理層整體來說更加年輕和專業。最年輕的王澤佳是1990年出生，此前曾長期在券商系統任職，具備與資本市場和投資者打交道的能力。完成管理層換屆從某種程度上來說，是歡瑞世紀真正完成併購重組，此前舊管理層的業務能力頗受詬病，是歡瑞世紀品牌形象較差的主要原因。 　　後者是歡瑞世紀2019年的業績巨虧。 　　根據歡瑞世紀2019年業績預告的信息，2019年歡瑞世紀虧損4到6億元，相比於2019年的盈利3.25億元出現巨大的反差。主要原因是應收賬款暴雷，計提損失3.31億元，疊加上影視行業持續下行，整體虧損嚴重。     　　儘管歡瑞世紀不承認這是「財務大洗澡」，但其業績對賭期過後業績及變臉、應收賬款暴雷的行為本質上就是「財務大洗澡」，不過這次洗的並不幹凈，截止2019年末應收賬款依然高達19.3億元，日後繼續暴雷的可能性極大。 　　總之歡瑞世紀可以暫時喘口氣，接下來迎接它的困難將會更加艱巨：消化古裝劇庫存。 　　截至目前，歡瑞世紀手上已經出售但是還沒有播出的古裝劇有《青雲之琉璃》《長安諾》《山河月明》（《江山永樂》）《聽雪樓》《天下長安》等，每一部電視劇都是數億元大投資、大製作、大IP作品，遲遲無法播出給歡瑞世紀帶來了巨大的風險。 　　在政策不明朗的2019年，歡瑞世紀無法實現這些電視劇的播出；在更加不明朗的2020年，歡瑞世紀依然難以順利播出。 　　來源：文娛商業觀察\n　　歡瑞世紀的業績造假終於迎來階段性的收尾，開始真正調整業績影響。　　今晚上市公司一口氣發佈了諸多的公告，主要是集中回應2019年7月29日中國證監會重慶監管局下發的《中國證券監督管理委員會重慶監管局行政處罰事先告知書》中，關於歡瑞世紀旗下子公司歡瑞影視未能提供真實、準確、完整的 2013 年度、2014 年度、2015 年度及2016 年半年度的財務數據，導致歡瑞世紀公開披露的重大資產重組文件存在虛假記載及重大遺漏。　　簡而言之就是歡瑞世紀在2013年到2016年「業績造假」，這一次是在剔除「水分」之後的真實財務數據，令外界感到震驚。　　根據供稿資料顯示，調整后歡瑞世紀2013年的凈利潤額為369.78萬元，相比較於原來的2950.51萬元縮水87.47%；調整后歡瑞世紀2014年的凈利潤為6848.07萬元，相比於原來的5183。萬元增加32.12%；同時調整后的2015年、2016年和2017年凈利潤分別為1.71億元、2.46億元和4.07億元。　　對於外界關心的能否完成業績承諾問題，從現在的數據上來看歡瑞世紀累計是能完成的。　　此前在借殼上市時，歡瑞世紀方面承諾2016 年至 2018 年的凈利潤分別不低於 2.41 億元、2.90 億元和3.68 億元，扣非凈利潤分別不低於 2.23 億元，2.70 億元和3.43 億元，如今從根據歡瑞世紀更正後的財報資料計算，累計完成率145.2%。　　歡瑞世紀驚險過關。　　《古劍奇譚》等3部劇虛增近億元　　歡瑞世紀第一個被指責的是提前確認收入，從而虛增營收，其中歡瑞影視2013年因提前確認收入虛增營業收入 6939.62萬元；2014年因提前確認收入虛增營業收入2789.43萬元，主要體現在以下三部電視劇上。　　第一部是曾經的熱門電視劇《古劍奇譚》。　　當時歡瑞影視於 2013 年 12 月確認《古劍奇譚》版權轉讓收入 4905.66萬元，發行收入 147.17萬元，但是這部電視劇售賣給湖南衛視的協議生效時間是2014 年 2 月 17 日，真正的母帶交付時間是2014 年 6 月 27日，歡瑞世紀故意提前確認了收入。　　第二部電視劇是賣給騰訊視頻的《微時代之戀》。　　歡瑞影視於 2013 年 12 月確認《微時代之戀》版權轉讓收入 1886.79萬元，同期結轉成本846.10萬元。但是歡瑞影視騰訊的售賣協議生效時間為 2014 年2 月 10 日，晚於歡瑞影視 2013 年 12 月確認《微時代之戀》營業收入時間，且《授權合同》存在解除並退款的風險，不符合《企業會計準則》和歡瑞影視會計政策的規定。　　此外，歡瑞影視不能提供 2013 年 12 月已完成母帶交接的資料，不能證明 2013 年 12 月已完成母帶交接手續。　　第三部是湖南電視台的《少年四大名捕》。　　歡瑞影視於 2014 年 12 月確認《少年四大名捕》版權轉讓收入 2490.57萬元，發行收入 298.87萬元，同期結轉成本 1537.57萬元。但歡瑞影視與湖南廣播電視台的協議生效時間為 2015 年 2 月 26 日， 晚於歡瑞影視 2014 年 12 月確認《少年四大名捕》營業收入時間，且歡瑞影視在 2015 年 3 月 13 日才與湖南廣播電視台完成《少年四大名捕》母帶交接工作，不符合《企業會計準則》和歡瑞影視會計政策的規定。　　歡瑞世紀虛構回收賬款2550萬元，涉及楊冪持股公司　　歡瑞世紀第二個主要的問題是虛構收回應收款項，從而少計提壞賬準備，主要涉及楊冪的經紀問題。　　歡瑞影視與上海軒敘在 2013 年簽署的《演藝人員委託代理協議》約定，歡瑞影視每年向上海軒敘收取演藝人員固定傭金，2013 年約定的固定傭金為 1000 萬元。歡瑞影視於 2015 年 6 月記賬確認收回上海軒敘應收賬款 850 萬元。　　經查，該筆回款最終實際來源於陳援、鍾君艷。陳援指定王賢民將該筆資金從江悅視影視傳媒有限公司賬戶轉入曾某賬戶，並要求曾某通過上海軒敘將資金轉回歡瑞影視，作為收回上海軒敘應支付的 2013 年的 850 萬元固定傭金。　　因此歡瑞影視 2015 年虛構收回上海軒敘應收賬款 850萬元，造成 2015 年年報少計提壞賬準備 425萬元。　　根據天眼查資料顯示，上海軒敘文化交流中心（普通合夥），原名上海嘉行文化交流中心（普通合夥），著名影星楊冪曾經是該公司股東，持有30%的股份，楊冪的經紀人曾嘉亦曾閃現該公司股東名單中，上述時間楊冪的經紀約又在歡瑞世紀，因此可以認定上海軒敘就是楊冪當時的經紀業務的公司。　　歡瑞世紀和楊冪方面2014 年約定的固定傭金為 1700 萬元。歡瑞影視於 2016 年 1 月確認收回上海軒敘應收賬款 1700 萬元。但是歡瑞世紀方面用同樣的辦法，在 2016 年虛構收回上海軒敘應收賬款 1700萬元，造成 2016 年半年報少計提壞賬準備 467.5萬元。　　完成管理層和財務大洗澡，但歡瑞世紀古裝劇風險猶存　　業績財報的更正意味著歡瑞世紀已經「平安上岸」，不會因為違法問題而被證監會強行退市，只不過未來歡瑞世紀將會面對散戶們的索賠，陷入類似於趙薇與萬家文化的訴訟泥潭中。　　一個不容忽視的現實情況是，歡瑞世紀已經完成了管理層更換和「業績大洗澡」。　　前者是2019年12月11日，歡瑞世紀召開第八屆董事會，選舉趙枳程先生為公司副董事長、總裁、曾劍南先生為公司財務總監、王澤佳女士為公司董事會秘書，以替代原來備受爭議的舊管理層。　　新管理層整體來說更加年輕和專業。最年輕的王澤佳是1990年出生，此前曾長期在券商系統任職，具備與資本市場和投資者打交道的能力。完成管理層換屆從某種程度上來說，是歡瑞世紀真正完成併購重組，此前舊管理層的業務能力頗受詬病，是歡瑞世紀品牌形象較差的主要原因。　　後者是歡瑞世紀2019年的業績巨虧。　　根據歡瑞世紀2019年業績預告的信息，2019年歡瑞世紀虧損4到6億元，相比於2019年的盈利3.25億元出現巨大的反差。主要原因是應收賬款暴雷，計提損失3.31億元，疊加上影視行業持續下行，整體虧損嚴重。　　儘管歡瑞世紀不承認這是「財務大洗澡」，但其業績對賭期過後業績及變臉、應收賬款暴雷的行為本質上就是「財務大洗澡」，不過這次洗的並不幹凈，截止2019年末應收賬款依然高達19.3億元，日後繼續暴雷的可能性極大。　　總之歡瑞世紀可以暫時喘口氣，接下來迎接它的困難將會更加艱巨：消化古裝劇庫存。　　截至目前，歡瑞世紀手上已經出售但是還沒有播出的古裝劇有《青雲之琉璃》《長安諾》《山河月明》（《江山永樂》）《聽雪樓》《天下長安》等，每一部電視劇都是數億元大投資、大製作、大IP作品，遲遲無法播出給歡瑞世紀帶來了巨大的風險。　　在政策不明朗的2019年，歡瑞世紀無法實現這些電視劇的播出；在更加不明朗的2020年，歡瑞世紀依然難以順利播出。　　來源：文娛商業觀察如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "武漢肺炎》瑞士出現首例！全球確診80360例 死亡2707例": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆中國武漢爆發的新型冠狀病毒引發的肺炎（COVID-19，下稱武漢肺炎）疫情持續延燒，根據中國網站對確診病例的最新即時統計，中國（不含香港、澳門）已達77663例確診，死亡2663例。（歐新社）首次上稿：06:43更新時間：00:34〔即時新聞／綜合報導〕中國武漢爆發的新型冠狀病毒引發的肺炎（COVID-19，下稱武漢肺炎）疫情持續延燒，根據中國網站對確診病例的最新即時統計，中國（不含香港、澳門）已達77663例確診，死亡2663例，總計全球共80360例確診、2707例死亡。台灣則有31例確診，1人死亡。請繼續往下閱讀...根據《新浪網》於今（23）日發布的最新疫情動態顯示，目前中國（不含香港、澳門）確診病例已達77663例，死亡2663例。香港有81例，其中2例死亡；澳門10例。中國以外國家確診人數部份，目前台灣31例、日本不含鑽石公主號171例、停泊在日本的郵輪「鑽石公主號」則已有691例確診，南韓977例、義大利284例、新加坡90例、伊朗95例、美國53例、泰國37例、馬來西亞22例、澳洲22例、德國16例、越南16例、阿拉伯聯合大公國13例、英國13例、法國12例、加拿大11例、巴林8例、科威特8例、印度3例、菲律賓3例、西班牙3例、阿曼2例、俄羅斯2例、奧地利2例、以色列2例、阿富汗1例、伊拉克5例、比利時1例、柬埔寨1例、尼泊爾1例、斯里蘭卡1例、芬蘭1例、瑞典1例、黎巴嫩1例、埃及1例、克羅埃西亞1例、瑞士1例。中國以外國家死亡人數部份，台灣1例、伊朗16例、南韓11例、義大利7例、日本5例（鑽石公主號4例）、法國1例、菲律賓1例。目前全球共80360例確診，並有2707例死亡。【02/25 00:31】武漢肺炎》歐洲疫情蔓延！瑞士也淪陷 首例出現在義語區瑞士證實首例確診，出現和目前歐洲確診數之最的義大利接壤的義語區提西諾（Ticino）。【02/25 23:27】武漢肺炎》日本今增11例！四國淪陷 德島婦下鑽石公主號確診日本北海道、愛知縣、熊本縣和德島縣今日都有新確診病例，全國累計確診已171例。其中德島縣今日確診的首例患者，是從鑽石公主號郵輪下船的乘客。【02/25 22:19】武漢肺炎》義大利累計確診達284例 疫情向南蔓延義大利的武漢肺炎疫情今日向南部蔓延至托斯卡納（Toscana）和西西里（Sicily），目前全國確診人數已激增至284人。【02/25 20:55】武漢肺炎》伊拉克增4人確診 反對派取消百萬人示威伊拉克今日增加4人確診，患者最近剛從伊朗返國，這是首度有伊拉克公民確診，目前全國累計達5例。【02/25 20:51】武漢肺炎》又兩國淪陷！ 奧地利、克羅埃西亞紛傳確診奧地利提洛爾州（Tyrol）州長蓋特．普拉特（Guenther Platter）證實，兩名居住在提洛爾州的義大利人診斷後確診；克羅埃西亞總理安德烈．普蘭科維奇（Andrej Plenković）稍早也證實國內有一名年輕患者確診。【02/25 20:38】武漢肺炎》伊朗衛生部副部長中鏢！官方證實隔離中伊朗勞動新聞社（ILNA）今日報導，伊朗衛生部副部長哈利其（Iraj Harirchi）進行病毒檢驗，結果呈陽性反應。【02/25 20:14】武漢肺炎》伊朗疫情持續擴散 增至95例確診16死中東國家伊朗也慘受衝擊，今日再增35例確診2死亡，目前總計確診95例，其中死亡16例。【02/25 18:14】武漢肺炎》香港增3確診累計84例 港鐵站務員和KFC員工中鏢香港今（25）日新增3名武漢肺炎（COVID-19）患者，包括港鐵站務員和肯德基員工，累計確診病例達84例。其中肯德基員工曾去過的佛堂，廁所水龍頭手柄樣本的病毒篩檢呈現陽性。【02/25 17:30】武漢肺炎》南韓再爆第11例死亡！首名外籍人士僅35歲武漢肺炎疫情在南韓境內快速加重，目前累計977例確診，而繼稍早出現第10例死亡後，又再度增加1名死亡病例，這名死亡病例為35名蒙古籍男性，是南韓境內首例外籍人士死亡。【02/25 17:11】武漢肺炎》科威特確診增至8人 患者皆自伊朗入境科威特確診人數增至8人，患者皆從伊朗入境。【02/25 16:43】武漢肺炎》中東疫情擴散！巴林再增6例 均有伊朗旅遊史巴林今宣布，今境內新增6名確診患者。【02/25 16:19】武漢肺炎》南韓再增84例、1死 累計977例確診10死據《韓聯社》報導，南韓繼今日上午新增60例確診後，下午再新增84例，目前累計977例，並出現第10例死亡。【02/25 15:36】武漢肺炎》南韓第9死！ 曾接觸新天地教會確診病例中國武漢肺炎疫情持續延燒全球，據韓媒報導，目前南韓累計9人死亡、893例確診。【02/25 14:28】武漢肺炎》鑽石公主號包機返台旅客 1人發燒送醫鑽石公主號上的19名台灣籍旅客在2月21日晚間搭乘包機回到台灣，並且分別被送往台北、桃園的醫院進行隔離，中央流行疫情指揮中心昨宣布，全數旅客二次採檢均呈陰性，但衛福部醫福會執行長王必勝表示，其中1人出現發燒症狀，正在醫院負壓隔離病房治療中。【02/25 14:09】武漢肺炎》泰國增2例確診 累積確診達37例中國武漢爆發的新型冠狀病毒引發的肺炎（COVID-19，下稱武漢肺炎）疫情持續延燒，泰國今（25）日宣布，境內新增2起武漢肺炎確診病例，累積確診達37例。【02/25 14:06】武漢肺炎》血友病童母子一採均陰性 赴中接人護理師分享過程受困中國武漢的台灣籍血友病童迫於緊急醫療需求，且與其母親均有中華民國國籍身分，我國昨安排一名護理師搭乘飛機到成都提供協助返台，病童昨晚已與母親抵台，並已完成第一次採檢，今日結果出爐，2人都是陰性。【02/25 14:02】武漢肺炎》日本鑽石公主號下船旅客 驚傳28人發燒停靠在日本橫濱港的鑽石公主號郵輪，至今已累計691例確診、4人死亡，目前更傳出在下船旅客當中有28人發燒。【02/25 13:56】武漢肺炎》編列600億元防疫紓困 立院三讀通過特別條例立法院長游錫堃稍早敲下其首次議事槌，三讀通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例」，將以特別預算方式編列600億元，因應各項防治武漢肺炎及紓困振興措施；對於接受隔離、檢疫者，雇主應給予「防疫隔離假」，而接受隔離或檢疫的期間，也可以在2年內申請「防疫補償」。【02/25 13:51】兒童口罩放寬！2/27起不限單、雙號 每次最多代買3人份因應學校開學，許多家長要幫忙小孩買口罩，我國流行疫情指揮中心宣布，「口罩實名制」自27日（週四）起，兒童健保卡不受身分證字號尾數單雙號分流限制，且每人每次最多可代持3張13歲（含）以下兒童健保卡購買口罩。【02/25 13:40】武漢肺炎》義大利病例驟增 旅遊提升到第二級「警示」【02/25 13:34】武漢肺炎》大韓航空機組人員驚傳確診 感染途徑調查中中國武漢肺炎疫情近日在南韓蔓延，導致人心惶惶。有媒體今報導，大韓航空（Korean Air）1名機組人員傳出冠狀病毒檢測陽性。【02/25 13:32】武漢肺炎》CDC仍列台灣為社區傳播 我方交涉、美盼提更多資料美國疾病管制與預防中心（CDC）將台灣列入武漢肺炎「社區傳播」名單，我方向美方提出交涉，說明目前我國並不符合社區傳播要件。外交部今表示，美方回應表示理解，並希望我方提供更多資料佐證，目前還在協調處理。【02/25 13:28】武漢肺炎》嘉大境外生隔離期滿 17人健康返回住處嘉義大學首批境外生陸續於2月7日到10日，入住嘉大青雲齋進行14天隔離檢疫，17名境外生先後因隔離期滿解禁，返回住處自主健康管理，嘉義大學校長艾群送上防疫包，叮囑做好自我防疫，後續並由學務處、教務處給予生活起居、課業協助。【02/25 13:22】武漢肺炎》逃難！韓國疫情擴散 飛往中國青島班機一票難求韓國的武漢肺炎確診病例達到893人，是除了中國之外的第二大疫區，目前傳出從韓國飛往中國山東青島的班機一位難求，機票費暴漲了好幾倍，中國網友緊急呼籲必須要對境外人士展開管控，但也有人透露這些班機上其實也有中國人。【02/25 13:19】武漢肺炎》日本長野首例確診 患者曾前往北海道、東京中國武漢爆發的新型冠狀病毒引發的肺炎（COVID-19，下稱武漢肺炎）疫情持續延燒，日本長野縣今（25）日宣布，出現首例確診病患，目前正在醫院進行治療。【02/25 13:05】武漢肺炎》大甲媽遶境新港 謝東哲籲暫緩、不要被政治販仔綁架武漢肺炎疫情持續蔓延，醫界擔憂3月媽祖遶境成為防疫破口，大多建議應暫停舉行，但大甲鎮瀾宮主事者態度堅決，嘉義縣新港鄉文史工作者也是工藝家的謝東哲半夜發文呼籲暫緩，並強調不要被政治販仔和神棍綁架，才能度過人類史上的難關。【02/25 13:04】武漢肺炎》調整對日旅遊警示？ 外交部：滾動式評估外交部昨調升韓國全境旅遊警示至「橙色」，提醒國人避免非必要旅行。我國對日本旅遊警示目前維持「灰色」提醒注意等級，對於是否將調升，外交部今上午表示，將通盤考量，隨時滾動檢討，參考內容包括日本防疫能量與美國疾管中心作法等，呼籲計畫赴日國人隨時留意台灣官方公告。【02/25 12:35】台人赴俄羅斯被當中國人遭強制隔離！外交部：交涉中中國武漢肺炎（COVID-19）疫情延燒，俄羅斯對中國祭出嚴厲防堵措施，包括禁止中國人入境等。台灣人雖未在禁止之列，但近日發生台灣旅客誤認為中國人或因戴口罩遭認定是病人等情形，被俄羅斯當局強制隔離。外交部今表示，持續和俄方交涉中，同時提醒國人注意赴俄旅遊相關情勢。【02/25 12:34】武漢肺炎》韓國淪為第二大疫區！ 仍每日出口一成產量口罩韓國的武漢肺炎確診病例達到893人，是除了中國之外的第二大疫區，目前政府已決定每日口罩產量的50％會分配給民眾購買，但10％產量仍會出口。【02/25 12:31】武漢肺炎》武漢封城半解禁髮夾彎！中媒爆副市長直接簽發中國武漢肺炎疫情持續延燒，被視為嚴重疫區的湖北武漢自上月23日宣布封城，昨日中午突然發布公告有限度開放人車進出，未料半解禁不到數小時，武漢市新冠肺炎疫情防控指揮部又稱通告無效，官方決策髮夾彎引發中國網友熱議。中國媒體、微博昨晚流傳一篇疑有官方背景的「陶然筆記」微信公眾號的〈關注疫情防控─疫情防控通告決不能再朝令夕改〉，文中提到「此次通告是由武漢市一名副市長直接簽發」。【02/25 12:30】武漢肺炎》中國無症狀患者傳染5人 美專家：中國統計恐完全錯誤中國武漢爆發的新型冠狀病毒肺炎（COVID-19，下稱武漢肺炎）疫情肆虐，專家憂心無症狀患者難以防堵，現又證實1名20歲中國女子在無症狀的情況下，傳染給自己的5名家庭成員，意味著中國感染人數的統計和估算恐完全錯誤。【02/25 12:21】武漢肺炎》被控鑽石公主號病毒源頭 首例確診老翁出面喊冤武漢肺炎疫情延燒，停泊在日本橫濱港的郵輪鑽石公主號爆發群聚感染，目前共有691例確診，其中4人死亡。鑽石公主號的首例確診病患，80歲的香港老翁「吳伯」首次接受媒體訪問，否認自己並非「播毒者」，並稱上船前身體無不適。【02/25 11:58】武漢肺炎》法鼓山暫停所有活動、課程至4月5日中國武漢爆發的新型冠狀病毒引發的肺炎（COVID-19，下稱武漢肺炎）疫情持續延燒，法鼓山今（25）日宣布，各體系所有活動、課程、共修，將持續暫停至4月5日。【02/25 11:55】白沙屯拱天宮進香一週破3萬人 主委：是否停辦配合政府苗栗縣通霄鎮拱天宮白沙屯媽祖徒步前往雲林縣北港朝天宮進香，是全國矚目的宗教盛事，19日開始受理現場報名，每天都有大批信眾湧入拱天宮參與盛會，希望陪同媽祖婆一起前往進香，目前報名人數已達3萬3000人，直逼去年5萬人大關。【02/25 11:53】武漢肺炎》柯建銘：228連假後處理防疫預算立法院民進黨團總召柯建銘昨天深夜在臉書PO文表示，如果一切順利，本週四行政院院會將會通過防疫的特別預算，而立法院將會在228連假後，馬上開始處理預算的審查，期望能盡快將政府的美意，送到人民手上。【02/25 11:47】武漢肺炎》日本大學考試開跑 43.9萬考生衝擊疫情防線日本國公立大學第二次入學考試（個別招生）今（25日）開跑，文部科學省透露這次共有43萬9565名考生報名，由於目前武漢肺炎疫情不容小覷，各大學已呼籲考生儘量戴上口罩應試。【02/25 11:46】武漢肺炎》中國已完成11例肺炎遺體解剖 檢驗報告分析中武漢肺炎疫情持續蔓延，中國已在解剖病例遺體取得進展，已有11例完成解剖，目前解剖報告仍在進行分析研究中。【02/25 11:43】武漢肺炎》大甲媽遶境新港 陳錦煌列點質疑「廟方該如何防疫」？武漢肺炎疫情持續蔓延，醫界擔憂三月媽祖遶境成為防疫破口，建議應暫停舉行，前行政院政務委員、小兒科醫師陳錦煌在臉書分析，以目前的國內外病毒感染狀況來對比廟方公布的防疫作為，列點質疑廟方是否真有能力避免感染風險。【02/25 11:36】美CDC調升南韓旅遊警示至最高級 與中國同級避免前往南韓武漢肺炎疫情失控，確診數已激增至接近900例，美國疾病管制與預防中心（CDC）將南韓升至最高第三級的非必要勿前往。【02/25 11:18】武漢肺炎》香港發布紅色警示 今起禁止來自南韓旅客入境中國武漢肺炎疫情近日在南韓爆發，香港政府昨對南韓發出紅色旅遊警示。保安局長李家超昨也宣布，今早6時開始，禁止從南韓抵港的非香港居民入境，包括14日內曾訪韓的非香港居民。【02/25 11:14】武漢肺炎》南韓疫情嚴峻 華航：2/24前開票退改票免手續費南韓武漢肺炎病例激增，中央流行疫情指揮中心日前已宣布將南韓旅遊警示提升至3級警告。中華航空表示，為因應新型冠狀病毒疫情情勢，持有2月24日（含）前開立，且旅遊期間為4月30日（含）前的華航／華信往返韓國機票，旅客可申請退、改票免收手續費的服務。【02/25 11:02】武漢肺炎》違反居家檢疫趴趴走 台北市3天罰8人最近國內新增武漢肺炎疫情嚴重，卻仍有不少居家隔離、居家檢疫者為配合規定趴趴走。台北市衛生局過去3天（22至24日）針對8名未配合規定擅離指定住所之居家檢疫民眾開罰，各裁處1萬元罰鍰。【02/25 10:54】媽祖如期遶境 謝志偉臉書：求「繞過台灣」也饒了大家新冠肺炎疫情蔓延，台灣新增確診病例已有30人，駐德代表謝志偉在臉書質疑「一定要遶嗎」？如果要遶，這次能否「這次就別遶境台灣、直接繞過台灣，也饒了大家」。【02/25 10:54】南投2例確診爆詢問潮 衛生局︰嘜擱問啊！衛福部官網可供查詢全台各縣市武漢肺炎確診分佈圖，據資料顯示目前台灣確診案例有30起，其中南投縣有2例，南投縣衛生局從局長、科長迄科員，近2天來，不但電話接不完，且從親朋好友迄機關團體、民意代表，幾乎每個人一開口就是想問這2個確診案例在哪個鄉鎮、村里等相關細節，令衛生局全體員工不勝其擾，並拜託大家：「不要再問了﹗」【02/25 10:50】武漢肺炎》南韓政府宣布：對大邱、慶北採最大程度封鎖中國新型冠狀病毒肺炎（COVID-19，下稱武漢肺炎）在南韓擴散，韓國中央防疫對策本部稍早公布，今（25日）新增60名確診病例，累計確診病例達到893人，其中大邱一帶成為疫情重災區，當局宣布要對大邱、慶北一帶採取最大程度的封鎖措施。【02/25 10:45】武漢肺炎》中國玻璃心碎！痛斥比利時狂歡節竄改中國國旗從23日開始為期3天的比利時阿爾斯特（Aalst）狂歡節如火如荼地展開，該狂歡節向來以肆無忌憚的諷刺聞名。孰料，中國駐比利時大使館痛斥23日當天有與會者藉著武漢肺炎竄改中國國旗。【02/25 10:29】憂心宗教活動成防疫破口 洪慈庸建議改「線上參與」新冠肺炎疫情蔓延，南韓新天地教會爆發群聚感染事件，讓今年國內媽祖遶境活動受到爭議，首當其衝的大甲媽祖遶境也備受質疑。前立委洪慈庸今日受訪指出，適逢防疫期間，建議大家響應改以「線上參與」，或向媽祖娘娘預先「請假」，不只鎮瀾宮，建議其他宮廟也要加入抗疫行動，儘量避免群聚活動。【02/25 10:27】武漢肺炎》疫情影響 美韓將縮減聯合訓練規模中國武漢爆發的新型冠狀病毒引發的肺炎（COVID-19，下稱武漢肺炎）疫情持續延燒，其中包含南韓軍方有13名士兵遭到感染，亦傳出有確診病例曾到訪駐韓美軍基地。美國與南韓因考量到武漢肺炎疫情因素，確定將縮減聯合訓練規模。【02/25 10:22】武漢肺炎》韓國出現第9死！病患呼吸衰竭不治韓國今（25日）增加60名確診病例，累計確診病例達到893人，目前又傳出第9個死亡病例出現。【02/25 10:21】武漢肺炎》日本鑽石公主號增1例死亡 80多歲乘客不治中國武漢爆發的新型冠狀病毒引發的肺炎（COVID-19，下稱武漢肺炎）疫情持續延燒，停靠在日本的郵輪鑽石公主號已有691例確診，今（25）日新增1例死亡，死亡總數達4人。【02/25 10:03】武漢肺炎》北韓官媒：人民不應公開聚會 否則將有「災難性後果」武漢肺炎疫情蔓延，位於中國及南韓兩大疫區之間的北韓目前尚未傳出確診病例，北韓官媒今日呼籲北韓人民「不要公開聚會」，強調若疫情爆發將會給北韓帶來「災難性後果」。【02/25 10:02】武漢肺炎》不只禁入境 以色列自費將南韓人包機送回家中國武漢爆發的新型冠狀病毒引發的肺炎（COVID-19，下稱武漢肺炎）疫情擴散，南韓一團39人赴以色列的朝聖團，回國後確診28人，而以色列也出現2起確診病例，而以國當局除了宣布禁止南韓人入境外，還自費安排2架包機將境內約400名南韓人送回國。【02/25 09:51】武漢肺炎》趕不及開學！ 新北仍有231位學生滯留中國今天是全國高中職以下學校開學日，新北市教育局統計，全市仍有231位學生滯留中國，尤其以湖北省最多約70人。教育局長張明文今天表示，將於今天放學前統計學生出缺勤概況，了解無法到校原因與健康狀況，持續追蹤給予協助。【02/25 09:42】武漢肺炎》21.5萬人！南韓政府將對新天地教會所有信徒篩檢中國武漢肺炎疫情延燒南韓，境內17個行政區全部失守，目前累計至893例確診，據稱其中多數與新天地教會有關，且有集體感染的現象。對此，南韓中央災難安全對策本部今宣布，政府將對所有新天地教徒進行病毒檢測，估計恐超過21.5萬人。【02/25 09:31】武漢肺炎》還沒逃出來！加拿大44個家庭懇求武漢撤僑包機加拿大44個家庭聯合向政府請願，他們的親屬約100人因為之前溝通不良和資訊問題，沒有登上之前的中國湖北省武漢撤僑專機，因此希望政府協助再度派出包機將親人載回。【02/25 09:30】武漢肺炎》地方無力處理龐大疫情 解放軍醫護接管湖北多家醫院中國疫情嚴重，中國當局除調派解放軍丶各省市公安人員進駐湖北省及重災區武漢維持安全及秩序之外，由於地方醫院無力負擔龐大的醫療作業，原本由解放軍支援協助的多家醫院，都直接改由解放軍承擔，相關醫院形同軍管，根據解放軍統計，目前已派出4000餘位解放軍醫護人員支援湖北抗疫工作。【02/25 09:24】武漢肺炎》全球逾30國感染 譚德塞：疫情尚未大流行儘管武漢肺炎疫情蔓延全球，中國境外的確診數激增，已經有超過30個國家有確診病例，但世界衛生組織（WHO）說，現階段疫情尚未到達全球性傳播的「大流行」標準，現在使用「大流行」一詞不符合事實，肯定會引發恐慌。【02/25 09:11】武漢肺炎》感染數超越日本僅次中國 南韓再增60例累計確診達893例武漢疫情在南韓持續蔓延，南韓中央防疫對策本部稍早公布，今日新增60名確診病例，累計確診病例達到893人。【02/25 08:38】武漢肺炎》義大利醫師赴海島旅遊 成西班牙第三例確診病例西班牙衛生當局表示，一名在加那利群島（Canary Islands）旅遊的義大利公民確診武漢肺炎，也成為西班牙境內的第3起確診病例。【02/25 08:10】武漢肺炎》韓媒攝影師疑感染肺炎 國防部急關新聞室消毒武漢肺炎疫情在南韓持續爆發，南韓國防部今日表示，一位當地媒體的攝影師過去常進出國防部新聞室，但這名攝影師日前疑似感染肺炎並住院，國防部新聞室及資料室在今明兩天將暫時關閉，進行消毒作業，而南韓軍隊目前已有13例確診。【02/25 08:01】武漢肺炎》郵輪撤僑人員再增18例 美國確診增至53例中國武漢肺炎疫情持續擴散，美國疾病管制與防治中心（CDC）24日發布消息指出，自鑽石公主號撤離的人員中，再增18例確診，加上先前的18例已達36例。目前全美確診已達53例。【02/25 07:49】武漢肺炎》WHO專家團到武漢…沒去「髒區」 不隔離搭機閃人中國爆發新冠病毒肺炎疫情，正在全球蔓延中，而到中國考察疫情的世界衛生組織（WHO）專家團，一度跳過疫情最核心的武漢遭到批評，終於在聲聲慢之後，進入武漢，不過，在昨天於北京舉行的疫情記者會中，專家又說漏嘴，沒去過武漢醫院的任何「髒區」（dirty areas），再度引發外界強烈質。【02/25 06:48】武漢肺炎》對抗疫情 白宮擬向國會要求緊急資金約300億新型冠狀病毒肺炎（又稱武漢肺炎）疫情蔓延全球，美國道瓊驚跌逾千點，加深全球疫情惡化的疑慮，美國白宮一位發言人透露，白宮正考慮向國會要求緊急資金，以對抗疫情，而據媒體追蹤，這筆經費可能在10億美元（約300億台幣）左右。【02/25 06:14】美股慘遭血洗！武漢肺炎疫情升溫 道瓊暴跌1031點武漢肺炎疫情蔓延全球，中國境內之外確診數不斷增加，引發市場對疫情大流行的疑慮，投資人大量拋售，加劇對全球經濟影響的憂慮，24日美國股市重挫，道瓊工業指數暴跌1031點。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》現在才知疫情嚴重？ 日本今召開全國專家會議武漢肺炎》「來自武漢的報恩」 中女日本街頭發口罩引熱議防疫新寵》輕豪宅標配「當層排氣」武漢肺炎》世衛考察組：新冠病毒靠飛沫傳播 各年齡無免疫武漢肺炎》老大生氣了！解禁通告無效 武漢又封城武漢肺炎》武漢開城了！ 有限度開放車輛、人員進出武漢肺炎》南韓疫情飆升！三星員工中鏢急關廠\n                    武漢肺炎》台灣41例！波灣國家全失守  全球確診89825例 死亡3071例                                    \n                    數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災                                    \n                    武漢肺炎》羨慕台灣！韓國郵局開賣25元口罩 民眾排隊6小時                                    \n                    武漢肺炎》新天地教主出面了！下跪向南韓國民道歉                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "【詩仙李白】之七：閒與仙人掃落花": "詩仙李白（大紀元製圖）李白遍遊名山，潛心修道，陶然忘機。詩人筆下，每每仙氣四溢，神采飛揚。修煉的奇妙，在《感興八首》【其五】中可見一斑：十五遊神仙，仙遊未曾歇。吹笙坐松風，泛瑟窺海月。\n西山玉童子，使我煉金骨。欲逐黃鶴飛，相呼向蓬闕。松下吹笙，海上弄琴，灑脫、暢快！西山的玉童子，使李白煉就了金骨，他身輕欲飛，想和黃鶴一起奔向蓬萊仙島。《廬山謠寄盧侍御虛舟》作於公元760年、李白遇赦後重遊廬山時。此詩亦點染遊仙傳奇，為研究李白的人生與思想提供了重要依據。詩中寫道：「五嶽尋仙不辭遠，一生好入名山遊。」「早服還丹無世情，琴心三疊道初成。遙見仙人彩雲裡，手把芙蓉朝玉京。先期汗漫九垓上，願接盧敖遊太清。」前人對這首詩評價頗高。《唐詩別裁》評曰：「先寫廬山形勝，後言尋幽不如學仙，與盧敖同遊太清，此素願也。」《批點唐詩正聲》云：「方外玄語，不拘流例。全篇開闔佚盪，冠絕古今，……結句非素胎仙骨，必無此詩。」李白的遊仙詩獨具一格，不僅流露對神仙的嚮往，也透出修煉的玄機及其與仙家的淵源。詩中，仙人飄忽隱現，贈其瓊漿玉液、天機祕笈，鼓勵他及早修煉。李白乘風駕龍，衝破凡間的限制，漫遊仙界，好不瀟灑！詩人在《天台曉望》裡問：「安得生羽翰？千秋臥蓬闕。」如何才能身長羽毛，千秋萬代在蓬萊仙島逍遙自在呢？《懷仙歌》裡寫：「仙人浩歌望我來，應攀玉樹長相待。」天上仙與地上謫仙，遙相思念，經過了漫長的等待，終於欣喜重逢。詩人滿懷期待，盼望歸返仙境。在《題嵩山逸人元丹丘山居》裡，李白表達了要和妻女全家修煉的意願：「拙妻好乘鸞，嬌女愛飛鶴。提攜訪神仙，從此煉金藥。」《飛龍引二首》寫道：「紫皇乃賜白兔所搗之藥方」，詩人「登鸞車，侍軒轅，遨遊青天中，其樂不可言。」「下視瑤池見王母，蛾眉蕭颯如秋霜。」《古風》第四十一首氣勢雄渾，飄逸超然，是很有代表性的遊仙詩。朝弄紫沂海，夕披丹霞裳。\n揮手摺若木，拂此西日光。\n雲臥遊八極，玉顏已千霜。\n飄飄入無倪，稽首祈上皇。\n呼我遊太素，玉杯賜瓊漿。\n一餐歷萬歲，何用還故鄉。\n永隨長風去，天外恣飄揚。顯然，李白詩裡所描述的，不是虛幻的夢境，也非想像。詩人位列仙班，隨心所欲地穿越時空，俯視眾神。李白還有很多遇仙記。比如，他「幸遇王子晉」（《古風》五十九首之第四十首），赤松子借給他白鹿（「借餘一白鹿」），玉女「邀我登雲台，高揖衛叔卿」……王子晉、赤松子、衛叔卿都是古籍裡記載的得道仙人。《古風》其七描寫了李白與「千歲翁」安期公相見的場景。五鶴西北來，飛飛凌太清。\n仙人綠雲上，自道安期名。\n兩兩白玉童，雙吹紫鸞笙。\n去影忽不見，回風送天聲。\n我欲一問之，飄然若流星。\n願餐金光草，壽與天齊傾。據史書記載，安期公是秦、漢間齊人，也有說他是琅琊阜鄉人。秦始皇東遊、登琅琊台期間，和他密談了三天三夜。安期公離開時，給秦始皇留書說，「千年之後，求我於蓬萊山下。」（漢劉向《列仙傳》，晉皇甫謐《高士傳》）天寶元年四月，暮春時節，李白登臨泰山，寫下《遊泰山六首》。這一組連章古詩結合了山水與遊仙體，內容豐富，文采飛揚，是李白的重要作品。作者的生花妙筆隨其身心自由馳騁，展現了瑰麗、神奇的境界。泰山雄奇壯美，雲蒸霞蔚，歷來有仙人出沒的傳說。李白在此幾度遇仙，自然心神搖盪。第一首寫道：天門一長嘯，萬里清風來。\n玉女四五人，飄颻下九垓。\n含笑引素手，遺我流霞杯。\n稽首再拜之，自愧非仙才。\n曠然小宇宙，棄世何悠哉。天仙下凡，向李白暗示，他的根基好，當及時修煉。不過詩人卻猶豫不決，表示「自愧非仙才」。在第二首詩裡，仙人贈李白一本天書，督促他趕快修煉。（「山際逢羽人，方瞳好容顏。捫蘿欲就語，卻掩青雲關。遺我鳥跡書，飄然落岩間。」）後來，李白又遇到青髮小道童，仙童笑著對他說：「怎麼這麼遲才來尋仙學道，歲月蹉跎，容顏已老。」說完，他消失得無影無蹤，詩人無從追趕。（「偶然值青童，綠髮雙雲鬟。笑我晚學仙，蹉跎凋朱顏。」）天寶五年（公元746年），李白再次踏上旅途前，寫下了《夢遊天姥吟留別》。天姥山位於浙江省紹興市新昌縣境內，是許多古代文人嚮往的仙山。傳說登山者能聽到仙人天姥唱歌，山因此得名。海客談瀛洲，煙濤微茫信難求。\n越人語天姥，雲霞明滅或可覩。\n天姥連天向天橫，勢拔五嶽掩赤城。\n天台四萬八千丈，對此欲倒東南傾。\n我欲因之夢吳越，一夜飛渡鏡湖月。此詩看似以遊仙體記夢，實際上，李白把自己看到的仙境以夢境托出。一般人視之為對夢遊的描繪，只有能夠看透真相的人，才會領略作者的真正用意。在另一層空間，李白眼裡的天姥山高拔聳立，氣勢壓過了四萬八千丈的天台山。月光下，詩人飛渡鏡湖，降落在剡溪。他穿上南北朝大詩人謝靈運當年遊山時的特製木屐，登上了謝公攀登過的石徑。「腳著謝公屐，身登青雲梯。半壁見海日，空中聞天雞。」千岩萬轉，迷花倚石，熊咆龍吟，雲青欲雨，水澹生煙。詩人描寫了一番變化莫測、令人目不暇接的山水奇景。忽然，「列缺霹靂，丘巒崩摧」，霹靂之中，「洞天石扉，訇然中開」，一個神仙世界突然顯現：「青冥浩蕩不見底，日月照耀金銀台。霓為衣兮風為馬，雲之君兮紛紛而來下。」「仙之人兮列如麻」！成群的仙人密密麻麻，列隊迎接詩人到來。金銀築成的樓台與日月交相輝映，繽紛綺麗，殊勝壯觀！倏忽間，仙境消失，詩人返回現實空間。「夢」醒時分，他長嘆悟道：「世間行樂亦如此，古來萬事東流水。別君去時何時還，且放白鹿青崖間，須行即騎訪名山。安能摧眉折腰事權貴，使我不得開心顏。」人世間的行樂暫短無常，到頭來如流水消逝、落花無憑，何苦留戀紅塵？西元744年（天寶三年）冬，李白同杜甫渡過黃河，去王屋山尋訪道士華蓋君，見到了一個叫孟大融的人，與他志趣相投。李白特為其賦詩一首。寄王屋山人孟大融我昔東海上，勞山餐紫霞。親見安期公，食棗大如瓜。\n中年謁漢主，不愜還歸家。朱顏謝春輝，白髮見生涯。\n所期就金液，飛步登雲車。願隨夫子天壇上，閑與仙人掃落花。詩人自述，昔日在嶗山以紫霞為食，還曾與安期公見面，品嚐了著名的碩大棗子（漢武帝時期的方士李少君曾對漢武帝劉徹說：「臣常遊海上，見安期生。食巨棗，大如瓜。」）。作者又嘆，中年效力於朝廷，卻不稱意，歸鄉後幾度滄桑。他期望得到仙丹，登天乘雲車，同時嚮往清修之天地。「閑與仙人掃落花」——人在俗世，心在方外，天人合一，那是怎樣的一種優雅和超然！（未完待續）點閱【詩仙李白】系列文章責任編輯：林芳宇",
    "台北步道｜平溪五分山！視野最遼闊壯觀的登山步道！ - SayDigi": "台北步道｜平溪五分山！視野最遼闊壯觀的登山步道！北海岸東北角美景一覽無遺！\n海拔756公尺的山岳高度，宛如置身台灣最高峰，從基隆山、瑞芳、基隆、北部海岸公路一覽無遺，山頂有顆圓滾滾的中央氣象局氣象雷達站，夢幻無與倫比的山清水秀景色，從海洋綿延到平原一路延伸至山稜，稜線更有一條宛若萬里長城的小小巨龍盤旋，位於稜線上的新北市平溪五分山絕對震撼感動每一個人，右側山頭微微隆起，中間外海彷彿有鯊魚背鰭徘徊，白色雲朵默契的排排列隊，放眼望去遼闊無邊的山海景致，像是搭乘直昇機從空中俯瞰寶島，這是一條絕對是北台灣Pro級的登山步道，儼然是北台灣小瑞士的無敵視野-平溪五分山步道。▲想登上平溪五分山，還需要過人體力呢，單程約有3.4公里，單趟需時約1.5-2小時，步道入口為十分火車站附近的新平溪煤礦博物園區，旁邊即可見到五分山登山步道，步道沿途建置相當完善。▲五分山步道或許名不見經傳，卻是有緣人才能得之的秘境，五分山座落於平溪、瑞芳、暖暖山林界線上，因此坐擁360度的環繞視野，簡直比看Google衛星地圖還要過癮呢。▲山頂上的白色圓球便是平溪五分山的最大特色，某個角度看著五分山像極了阿拉伯清真寺上的小小圓球屋頂呢，而每當秋天來臨，五分山便會佈滿白色芒草，也被稱為會變色的巨龍，春夏是綠龍，秋冬是白龍喔。▲這條被稱為台灣的小萬里長城，便是五分山會變色的巨龍，步道修築於稜線頂上，彷彿走在山之顛峰，漫步雲的頂端呢，一棵棵錯落於山腰的森林，像是耶誕樹宣告聖誕節即將來臨了。▲步道沿途有許多展望木棧平台，走累了其實直接坐在階梯上，是最豪邁舒適的方式了。▲因為一路攀升，建議帶上一隻登山柺杖，走起路來也比較輕鬆喔，也記得要做好防曬遮陽準備。▲五分山步道後段，幾乎是沒有林蔭，秋冬行走其中更是舒適，只是若是巧遇鋒面來襲，可能東北季風會強勁許多。▲當看見遠方涼亭佇立山頭，也代表五分山快到囉，一鼓作氣堅持到底...世界級美景即將緩緩揭曉。▲此時可見到東側方位的景色，層層山巒下方可是龜山島喔，而遠處山頭可見翠綠草原，那可是桃源谷、草嶺古道呢。▲而五分山西側，竟然看見了從山頭竄出的101高樓，這平溪五分山的視野幾乎涵蓋整個北台灣，把最精華秀麗景色通通打包在山頂，讓遊客在流汗耗盡體力後，得到元氣瞬間充飽的仙境美景。▲再望向東南側邊，山下錯落屋舍的小村落，就是十分火車站所在地，山林幾乎沒被破壞呈現蓊鬱翠綠的色澤，一眼望去真讓人大呼過癮。▲拉近一看，十分火車站悄悄現身，不過因為角度稍斜距離稍遠，並無法很準確判斷國小、老街方位，不過應該是照片右側中間處。▲當看到瞭望亭、雷達球，就表示...你完成啦，一定要歡呼為自己喝采一番，因為接下來的開闊視野，更會讓你永難忘懷。▲登頂同時也為自己振臂歡呼，也要來一下kuso氣象雷達台的合影。▲佇立山頭的五分山雷達站，由西至東北幾乎沒有阻礙，不管是日出、日落、晚霞、星星、月亮，可都是相當適合呢，秋天芒花、冬天雲霧、夏天山嵐、春天雲海，一年四季可都相當適宜呢。▲從五分山山頂往下看，碧藍港灣、平靜海洋、瑞芳小鎮、基隆嶼，全成了小叮噹縮小燈下的縮影，屋舍也變的比火柴盒還要小呢，看見此景還能不為此而陶醉嗎？！▲眼睛角度往左看過去，宛如拜拜插的三根香，就這樣橫立於地表上，遠處還可見到北海岸的野柳地質公園延伸海中央的岬角呢，中間那片翠綠草原方位就比較難以辨認是何地呢？！▲通往瑞芳小鎮的鐵道，跨越河流的紅色小橋，在一片青山綠地裡顯得格外吸引目光。▲這漁港應該是深澳漁港，後面密密麻麻屋舍，應該就是瑞芳最熱鬧的市中心。▲守護九份山城的雞籠山，也靜靜橫列於東北方，山腰上的廟宇應該是青雲殿，五分山視野展望之廣，真是超級震撼呢。▲長約960公尺，寬約400公尺的基隆嶼，最高點海拔為182公尺，為一個火山生成的島嶼，有人說基隆嶼外型像一隻鯨魚，我從這角度看，好像是一隻穿山甲呢。▲老實說，即便對台灣很熟悉的我，每當登高望遠時，總是對熟悉區域起了陌生感，就像眼下這個漁港，好像是基隆港，又好像不是，總覺得基隆港應該是窄小港灣，但眼下所見卻是非常大器開闊，這也是登上郊山後的一大收穫，透過不同角度欣賞美麗的福爾摩沙，更會對土地湧起無窮敬意，對大地謙卑對人生謙恭。▲站在五分山，北部海岸線，全部免費贈送給登山客，真覺得人生能遇見這樣的浩瀚景色，夫復何求啊！▲五分山登山步道，簡直是秘境中的超級秘境，也是MIT台灣誌的麥覺明超推薦的一條登山步道呢。▲登山過程，也都能從樹梢縫隙裡，一睹山海相連的壯麗氣勢，不管爬的多麼疲累，看到這一景一物都值得啦。▲步道沿途都有指標里程，3.4k處是最後的雷達氣象站終點喔。▲有些美景真的屬於雙腳，有些感動真的無與倫比，有些悸動真需親自走一遭，有些興奮真的需要跳一下。▲眼前這美景，保證真實上演，實際當下所見，還比照片更具有震撼力呢，我想...觀光局一定要好好把新北市這條五分山步道推廣到國外，簡直就是美爆了。▲站在五分山就像遨翔天際雲端，有懼高症的也不用害怕，盡情享用這片無價山林海洋吧。▲向登上五分山的勇者致意，向這片海天遼闊的土地敬禮，靜靜享受山風海風的吹拂吧。▲廣闊無根橫亙聳立於東北角山頭的五分山，碧海藍天、小鎮聚落、鐵道蜿蜒、白雲朵朵、港灣海岸，一一從地表偷偷冒出來，登上新北市五分山，所有煩惱也全部拋到山林大海，油然而生與世無爭的開闊心胸，這可是除了高山百岳外，最讓我為之著迷陶醉不已的地方了，登頂後我賴在這裡長達一個小時，簡直是跟五分山熱戀一樣，壓根完全不想離去呢，有機會一定要來新北市登上媲美百岳美景的五分山步道，感受這無比震撼的世界級秘境。  平溪五分山交通資訊：大眾運輸：1.平溪線火車於十分站下車，沿老街往十分派出所前方路口，左轉往新平溪煤礦博物園區方向續行即可抵步道登山口。2.由捷運木柵站搭乘臺灣好行木柵平溪線往十分寮，在十分寮站下車，循煤礦博物園區旁登山口進入。自行開車：循106縣道往瑞芳方向行駛，過鐵路平交道左轉往新平溪煤礦博物園區的道路，續行即可抵步道登山口。 我叫肉魯，是台南永康人，喜歡用照片及文字紀錄台灣美好的事物，原職為半導體工程師，為了一圓人生夢想，辭掉人人稱羨的工程師，一步一腳印探訪台灣秘境及在地小吃，始終堅信美好事物不會寂寞。\n台灣/日本旅遊講座邀請 旅遊美食●民宿飯店●生活綜合的活動邀約\n可電洽0918879224，找肉魯或Email聯繫 damon1126@gmail.com\n\n\n\n\n\n\n\n\n\n\n\n\n\n"
}