{
    "鎖定配息穩定、殖利率突破6% 4檔績優股危機入市": "2020-02-25作者: 財訊新聞中心▲（圖／資料室）股市大跌，最好的方法就是選長期高殖利率優質股，大盤修正，但這些優質殖利率股股價不跌時，預估現金殖利率突破6%，可以慢慢買進，等到大盤氣氛轉好，優質殖利率股，自然也是資金的避風港。不斷電系統（UPS）廠碩天，連續12年股息成長，是台灣配息成長的狀元，今年應該也不例外，配息將持續增加。原本去年遇到美中貿易戰，公司遷廠到菲律賓，預估會影響業績成長，結果不退反進，去年業績逆勢成長一成以上；今年在北美經銷與零售2大通路穩健成長，營收將突破百億元創歷史新高，獲利也將挑戰一個股本，如果股價修正到百元以下，都是長線布局的好時機。（延伸閱讀：碩天研發領先同業 連12年幫股東加薪）兆豐金是股權非常穩健的公股金控，政府機構持有比率近兩成，外資持股比約38%，是台灣重要的金融機構，近3年殖利率也超過5%，加上遇到股市大跌後，有跌深必反彈的特性，投資人可以找適當機會布局。宏正自動科技是長年EPS高於5元的優質公司，去年受到美中貿易戰影響，營收小幅衰退；今年第2季營運將逐步回溫，其中東京奧運帶動的4K及專業影音產品商機持續成長，又取得軍方以及東歐政府標案，商機可望持續發酵，加上台商回流建新廠，需要建置自動化設備，營運將恢復成長，股價修正反而是不錯的投資買點。（延伸閱讀：武漢疫情》台股抄底必須做對三件事 小心偷雞不著蝕把米）勝一為國內第2大溶劑廠，長期每股稅後純益（EPS）在5~6元之間，近3年殖利率都有5%以上。由於電子高純度溶劑裝在容器中，運送會有汙染，因此國外運來電子級溶劑後，還需要再純化，目前台灣市場由勝一與長興化工兩家寡占。勝一除了電子級清洗劑獲得面板與半導體大廠使用外，去年還通過台積電等半導體廠認證，成功切入半導體蝕刻液新產品，打破過去外商獨占局面，並且開始提供半導體客戶在先進製程使用，未來半導體廠擴展新廠將是潛在市場，今年業績應可穩健向上。武漢肺炎引起全球股市動盪，台股面臨修正危機，但危機之後，也醞釀下一波的投資契機…（完整報導詳見財訊600期）關鍵字 :\n                      武漢肺炎、台股、兆豐金、宏正、勝一、碩天\n從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 嚴防供應鏈停擺衝擊 台灣金融業在中國挑戰才剛開始TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "景碩 可布局價平": "景碩（3189）第1季營運，預期手機與基站需求增溫下，加上年節期間中國統碩、百碩幾乎未停工，目前受新冠肺炎疫情影響相對輕微下，市場預估全季營收有望淡季不淡，約有60億元水準，加上因利用率不差，推估毛利率近二成。\r\nBT載板從去年12月起中系相關新機種需求拉貨啟動，第1季持續增溫、預期力道持續至第2季；另一方面，基地台應用目前已見回補需求，目前ABF仍維持高利用率，近期供需大致平衡；景碩去年下半年擴充產能，今年第2季底逐步加入，為今年營運成長主要動能之一。\r\n看好個股後市投資人，可布局價平附近、可操作天期在三個月以上的中長天期商品介入。（永豐金證券提供）\n經濟日報提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "晶碩遞延需求陸續出貨 3月營收可望月增近3成": "",
    "追劇＋宅經濟夯 選市考慮布局「眼球經濟」等4類受惠台股": "宏遠投顧認為「選股重於選市，選對個股才重要」，近期受到新冠肺炎疫情影響而使得宅經濟與追劇流行，建議中長線投資可了解「5G+AI+雲端、電動車、晶圓代工及晶圓材料、眼球經濟等趨勢成長受惠股」等4類產業發展趨勢。就投資標的來說，短線醫療藥品、防疫、宅經濟、遠端視訊會議、安全監控、雲端服務等相關公司將會受惠，少數公司或因疫情在中國及南韓影響而受惠於短線轉單效應（三星手機工廠員工染疫，影響手機生產及出貨，可能不利於台灣部分代工廠）。以這些相關受惠公司股價已大漲者，不建議短線再大量追高，因短線機會財終究不會長久持續下去，除非近期股價有大幅回跌，可提供短線搶短機會。此時投資應找近期股價跌深且長線可以保護短線的未來成長趨勢產業及投資標的，短線疫情或許會影響短線需求及生產，但長線成長趨勢不會中斷。宏遠投顧分析說，2007 年 6 月底 Apple 推出第一代智慧型手機，2007 年下半年~2008年，美國發生房地產的兩房危機及全球金融風暴，不就該把智慧型手機需求打掉了嗎？實際上並沒有，反而往後智慧型手機更加流行，至今幾乎人手一支，甚至數支。而且最近十幾年來許多人因手機不離手、過度使用及使用時間過長，使得眼睛受損情況日益嚴重，包含青年近視年齡層大將，近視、散光、老花等度數大增的換鏡片及兒童矯正需求大增，也使得青光眼、白內障、視網膜剝離等眼睛開刀人數大增，造就眼科相關生意開始大好，目前已成為醫科顯學。甚至在近期肺炎疫情發生之際，許多人不敢出門使得宅經濟及追劇流行，更將大量傷害眼睛；且在手機不離手的趨勢更加明顯之下，預期未來到眼科就醫及開刀的人數將會持續大幅攀升，眼科相關產業將是大長多格局。宏遠投顧研究發現，若是採取長線保護短線的投資架構下，建議可以考慮中長線投資成長趨勢性產業等的標的，像是「5G+AI+雲端、電動車、晶圓代工及晶圓材料、眼球經濟等趨勢成長受惠股」等4類。電子股部分，可以考慮台積電及其供應鏈受惠股、聯發科、瑞昱、聯詠、矽創、智邦、碩天、貿聯、原相、譜瑞、欣興、晶圓材料、CCL 等。眼球經濟受惠股可留意大學光、奈米醫、明達醫，可考慮趁股價漲多回跌時切入投資。更多 CTWANT 報導新冠肺炎／中國電商熱銷品爆增 連維他命C都成長401%台股投資嚴防「擦鞋童」 宏遠陳國清：買在消息，賣在事實網美冒死飛韓國代購！返台疑肺炎住隔離病房「吐舌自拍」 醫爆氣開罵",
    "財經觀測站》白衣騎士蓋白布": "爆本週半導體業的大事，是IC通路商文曄（3036）跟IC設計廠祥碩（5269）宣布換股合作，外界認為祥碩是扮演所謂白衣騎士的角色，在大聯大（3702）入股文曄後，出來解救文曄公司派，與大聯大一爭長短。當文曄與祥碩同一天宣布要暫停交易時，市場第一時間的反應是，「這兩家公司要幹嘛？」一個是IC業的最上游，一個是下游，若是合併讓人難以理解，最終雖然只是互相換股，但誠如外資出的一篇報告，「這個合作有必要嗎？」大聯大以公開收購的方式，在1月底正式取得文曄3成持股，文曄公司派始終覺得芒刺在背，這次引進祥碩後，大聯大持股被稀釋至23%，祥碩躍為僅次於大聯大的第二大股東，但加上原本文曄公司派持股，就可超越大聯大，穩定現有公司派經營權。祥碩在重大訊息時表示，此合作案雙方可以攜手擴展中國市場，這是最大好處，大股東華碩（2357）也贊成，但祥碩小股東看到的，恐怕是折價近2成、割肉去換取文曄的持股，但每年僅增加約5億元的業外收益，目前祥碩高成長，本益比達30-40倍，但這些業外收益不會被法人用這樣的本益比去計算，祥碩大股東的算盤恐怕是撥錯了。所以祥碩恢復交易，股價馬上無量跌停，白衣騎士直接蓋上白布抬出場，這種表面上是仗義相助以及擴大通路，但背後想到的只是增加那一些收益，股價被投資人拋售也只是適得其所，接下來要贏回投資人信心，恐怕會難如登天！\b\b（陳永吉）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "《半導體》祥碩「白騎士」好委屈，2天重挫約17.5％": "祥碩(5269)、文曄(3036)上週五宣布採用換股方式，雙方交叉持股，有助於祥碩打通向來占比偏低的大陸市場，但市場聲音似乎認為22%的溢價率似乎偏高，相較於較大聯大(3702)先前公開收購價溢價率約4%，高出許多，故今祥碩續重挫，跌幅一度逾4%，股價最低達745元，相較上周四重訊前一日收盤價903元，自重新交易後兩個交易日，跌幅已經達約17.5%。祥碩、文曄上週五重訊宣布雙方將以換股方式結盟，祥碩盼借重文曄大陸深耕多年的基礎，拓展更多商機，而這次的合作案，將稀釋大聯大持股從目前29.9%降到23.26%左右，也因如此，外界也將祥碩比喻為文曄的「白騎士」，如今祥碩技昨日鎖住跌停後，今日股價持續重挫，光是兩天跌幅就達17.5%，顯示市場對該筆合作案是存在疑慮的。外資也認為，雙方打出文曄將有助祥碩在大陸的布局，但其實雙方早就已是業務合作關係，所以是否需要再透過此次換股，意義不大。文曄、祥碩董事會於上週五分別通過，將以股份交換方式進行合作，換股比例為每1股祥碩普通股換發19股文曄普通股，預計股份交換完成後，祥碩將持有文曄約22.39%股權，文曄將持有約13.04%祥碩股權。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "祥碩、文曄宣布1:19 換股合作，市場直指對抗大聯大併購": "文曄、祥碩兩家公司 20 日就宣布隔天停牌，預計將有重大訊息說明。直到 21 日下午兩家公司共同在證交所舉辦重大訊息說明會，宣布兩家公司將進行股份將換，以提升彼此合作關係。由於當前正值大聯大準備併購文曄的敏感時刻，因此市場人士認為文曄與祥碩的換股合作動作，就是直指大聯大而來。21 日的重大訊息說明會由祥碩董事長沈振來、文曄董事長鄭文宗親自出席，雙方決議以每 1 股祥碩普通股換發 19 股文曄普通股的換股比例進行換股作業。預計未來兩家公司換股動作完成後，祥碩將持有文曄約 22.39% 股權，而文曄則將持有約 13.04% 祥碩股權。兩家公司在重大訊息說明會中表示，文曄與祥碩 21 日分別召開董事會，決議以股份交換方式進行合作，雙方將以增資發行新股方式受讓對方增資發行之新股，換股比例為每 1 股祥碩普通股換發 19 股文曄普通股，預計股份交換完成後，祥碩將持有文曄約 22.39% 股權，文曄將持有約 13.04% 祥碩股權。祥碩表示，深耕於高速傳翰介面 IC 開發與設計多年，客戶包括國內主要主機板廠與品牌 OEM。而文曄方面則是指出，公司為專業半導體通路商，對半導體市場之供需狀況、客戶營運及產品趨勢具有一定的掌握度，雙方藉由股份交換合作案，將可整合雙方資源，布局 5G、雲端運算、智慧物聯網、客製化晶片趨勢帶動的高速傳翰介面新商機，同時攜手拓展大陸電腦與伺服器市場的新應用需求。另外，根據資料顯示，截至 1 月底大聯大完成公開收購的文曄股份約 1.77 億股，持股比例近 3 成而一舉成為文曄的大股東，超過目前文曄公司派所持有 8.54% 股權。而為了對抗大聯大來勢洶洶的「惡意購併」動作，文曄除了將提早在於 3 月 27 日召開股東會之外，還將討論辦理不超過 1.7 億股的私募與現金增資計畫，加上辦理 300 萬股的限制員工認股，累計增資約 1.73 億股。而一旦辦理增資順利，文曄股本將由當前的 59.14 億元，提高到 76.44 億元，這時公司派與結盟夥伴預計將持股將超過 3 成以上，而大聯大則降為 23.26%， 如此以對抗大聯大的併購動作。（首圖來源：科技新報攝）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "〈晶碩法說〉產能利用率維持8成以上 本季維持成長 Q2估持續向上": "",
    "最牛一輪／景碩強勢 台新96沾光": "facebook受惠三大法人近日買超，IC載板廠景碩（3189）近期股價表現強勢，在基本面因新機及5G備貨，去（2019）年12月起，陸系相關新機種需求拉貨啟動，帶動今年第1季持續增溫。\r\n看好景碩股價後市表現的投資人，可留意連結的權證為景碩台新96購02（052920），目前處價外4.5%，有效槓桿5.4倍，剩餘102天。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台股明殺多慘？專家：散戶注意這5件事": "鼠年開紅盤以來，亞洲股市受到新冠狀肺炎疫情影響，表現疲弱，美股則是先創歷史新高回落，此時新冠狀肺炎竟然就在全球蔓延，道瓊指數在短短4天當中跌掉3000點，也使得台股再度跌破半年線支撐，回補了11365的跳空缺口，雖然下周要面臨11138前波低點考驗，但當市場上轉為極度悲觀之時，筆者要從幾個角度來分析台股在此是否有止穩機會。首先、在道瓊指數大跌30000點過程當中，美元指數從99.9回檔到98.39，基本上美元指數走向跟股市相反，若觀察美元未來幾日不再往上突破99.9甚至往下回檔，那麼美股相當有機會在近期看到短線低點。再者、國際黃金價格也在美股重挫當中，從1687回檔到1640附近，由於黃金是避險工具，也大致和股市走勢相反，只要黃金不再創新高甚至往低點回落，那麼也支持美股有機會止跌。第三、若從道瓊周線來觀察，其實在2018/1和2018/9分別有兩個高點26916和26951，按照技術分析，這兩點壓力被突破之後，壓力變支撐，雖然目前道瓊在此位置之下，但觀察下周道瓊若能快速彈到26950之上，那麼台股就有機會轉危為安。第四、強勢股補跌，開紅盤之後穩住大盤軍心反彈的在漲價族群(被動元件、矽晶圓和記憶體)，但按照過去歷史經驗，強勢股補跌才可能是股市見底的味道，2/26和2/27這三個族群紛紛重挫，已經出現強勢股最後補跌味道，似乎也暗示股市低點相當近了。最後、VIX指數(恐慌指數)，週四(2/27)盤中VIX衝高到23.66，已經比2/3當天指數在11138時還高，也就是說下周11138有是有可能被跌破，但即使如此，也不須要太恐慌，因為周一(3/2)將是12197以來第34天轉折，而周二(3/3)是11138以來第21天轉折，台股相當有機會將在下周見到短線低點，配合VIX指數若能快速回落到20以下，那麼台股將會止穩，預計大盤應會先在月線11600以下打底整理。由於2月份營收鐵定不好，因此3/10公布營收前不會有好消息，但可觀察美國和大陸等比較不受新冠肺炎影響的產業，如5G、伺服器、半導體等相關個股作布局，根據過去10年台股的3月份行情有8年上漲，若疫情和緩，那麼台股3月份月線有機會挑戰收紅。選股方向：指標股台積電，大陸營收占比低，蘋果若提前拉貨有助於Q2營收率先走揚。5G股包含投信買超如聯茂、雙鴻、晶焱、泰碩、台虹等※小編提醒：本文非任何投資建議與參考，請自行審慎判斷評估風險。（本文作者為中華財經台分析師張嘉軒）(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "疫情衝擊？ 繼光香香雞遭爆強迫員工休4天「無薪假」": "知名日本天婦羅丼飯名店金子半之助，剛被爆料強迫員工增加2到4天的休假，變相減薪，如今同一集團旗下，台中起家的現炸雞塊店，繼光香香雞，也被爆料，公司強迫後勤員工一個月要多休4天，薪水減少4千到5千元，對此公關出面回應，表示疫情期間衝擊業績，後勤業務量也減少，有鼓勵員工排休，但並非扣全薪，也沒有強制，純屬誤會。#無薪假#金子半之助 #繼光香香雞",
    "國碩擬辦8000萬股現增 董事長先加碼買股": "（中央社記者張建中新竹2日電）太陽能矽晶圓廠國碩為償還銀行借款及有擔保轉換公司債，決定辦理8000萬股現金增資，董事長陳繼明搶先自集中市場加碼買進國碩股票930張。國碩第4次有擔保轉換公司債即將於今年6月21日到期，因應償還本金及付息資金需求，決定辦理8000萬股現金增資，現金增資認股基準日訂3月22日，原股東及員工認股繳納期間為3月24日至4月8日。據公開資訊觀測站資料顯示，陳繼明1月自集中市場加碼買進國碩股票930張，國碩董事陳素惠也加碼買進300張，兩人合計加碼買進國碩1230張股票。法人指出，國碩去年營運好轉，前3季歸屬母公司淨利2.17億元，每股純益1.05元。陳繼明搶在國碩現增前，加碼買進股票，展現對國碩前景的信心。（編輯：黃國倫）1090302",
    "外資再砍192.84億 盤中狂拉ETF避險 台積電11天遭提款近20萬張": "台股今 (2) 日下跌 121.71 點，以 11170.46 點作收，外資持續大砍 192.83 億元，連 7 天以來合計出脫 1254 億元，但是本土法人今天都轉為買超，投信買超 2 億元，自營商買超 11.65 億元，三大法人今天賣超 179.18 億元。其中，台股今天盤中狂拉超過 200 點，資金明顯流向 ETF 避險，外資並大舉減碼電金權值股，特別是已連 11 天大賣權王台積電近 20 萬張。外資減碼富邦 VIX 一天後，今天又回頭買回超過 12 萬張，居台股買超之冠；買超第二到四名中，有兩檔美債 ETF、一檔台股反向 ETF；此外，外資持續從台積電提款，連 11 天以來合計減碼台積電 19.68 萬張，在在都可看出外資避險情緒高昂。台指期淨部位方面，外資淨多單續減 1572 口，淨多單水位跌破 2 萬口、降到 19009 口；投信和自營商在期貨也都與外資對作，分別加碼淨多單 147、360 口。外資買超前 10 名個股：富邦 VIX 獲大買 12 萬 678 張、元大美債 20 年 42,997 張、元大台灣 50 反 1 獲買超 30,569 張、國泰 20 年美債 24,004 張，其餘依序為和桐、旺宏、富邦上証、中石化、彩晶、金像電。外資賣超前 10 名個股：台積電 34,932 張、元大 S&P 原油正 2 遭賣 28,492 張、中信金 22,020 張、國泰金 20,769 張、元大台灣 50 遭賣 15,948 張、鴻海 14,397 張、光寶科 11,551 張、第一金 11,535 張、和碩 10,352 張。投信買超前 10 名個股：優群、正隆、南電、聯電、金像電、榮成、神達、裕隆、凡甲、台燿。賣超前 10 名個股：群創、欣興、友達、晶電、旺宏、富邦上証、聯茂、宏捷科、新日興、鈺齊 - KY。自營商買超前 10 名個股：富邦 VIX 獲大買 13 萬 4,362 張、元大台灣 50 反 1 獲買超 68,773 張、元大 S&P500 反 1 獲買超 11,395 張，其餘依序為國泰美國道瓊反 1、晶電、富邦 NASDAQ 反 1、兆豐金、國泰臺灣加權反 1、元大 S&P 原油反 1、新光金。自營商賣超前 10 名個股：元大 S&P 石油遭賣 10 萬 5,562 張、元大高股息 35,301 張、元大 S&P 原油正 2 遭賣 29,022 張、國泰美國道瓊正 2 遭賣 26,004 張、元大滬深 300 正 2 遭賣 16,894 張，其餘依序為元大 S&P 黃金正 2、元大全球未來通訊、元大 S&P500 正 2、富邦 NASDAQ 正 2、華頓 S&P 布蘭特正 2。台股今天在年線位置收腳，加上新台幣大升 2 角，顯示外資雖然連續賣超台股，但是熱錢並未流出，加上政府基金透過官股券商持續進場護盤，今天官股券商受託買超 13 億元，累計最近 5 個營業日受託買超達 196.6 億元，全球市場都圍繞在武漢肺炎疫情利空打轉，哪個國家的疫情控制相對好，就能吸引資金，台股恐慌氣氛還在可控範圍，短線來看，前波低點 11138 點、年線可望成為支撐關卡。更多鉅亨報導〈每日外資外匯觀點〉聯準會降息預期竄高 美元漲勢劃休止符〈台股盤後〉政府基金穩盤後繼無力 收跌121點 頸線有撐",
    "《業績-生醫》晶碩EPS 7.62元": "\n【時報-台北電】隱形眼鏡大廠晶碩 （6491） 26日在線上法說會中表示，看好日本、歐美市場的成長力道，預估今年第一季營收的正面成長，惟新冠肺炎疫情衝擊大陸市場，保守看待後市發展。\n　受惠打入嬌生供應鏈、日本客戶拉貨、雙11在大陸天貓推全球首款委外月拋彩片，晶碩去年第四季營運高歌，單季營收9.99億元創高，季成長16.6％，帶動EPS達2.84元，全年營收33.55億元，年增7.1％，全年EPS 7.62元，董事會決議配發每股2.5元現金股利。（新聞來源：工商時報─杜蕙蓉／台北報導）【時報-台北電】隱形眼鏡大廠晶碩 （6491） 26日在線上法說會中表示，看好日本、歐美市場的成長力道，預估今年第一季營收的正面成長，惟新冠肺炎疫情衝擊大陸市場，保守看待後市發展。　受惠打入嬌生供應鏈、日本客戶拉貨、雙11在大陸天貓推全球首款委外月拋彩片，晶碩去年第四季營運高歌，單季營收9.99億元創高，季成長16.6％，帶動EPS達2.84元，全年營收33.55億元，年增7.1％，全年EPS 7.62元，董事會決議配發每股2.5元現金股利。（新聞來源：工商時報─杜蕙蓉／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "華擎、世紀鋼 四檔聚焦": "台股近期空方氣焰高漲，指數震盪回檔修正；法人昨（2）日表示，現階段盤面以營運成長性佳的業績題材股，股價走勢相對抗震、並獲市場買盤青睞，投資人可參考華擎（3515）、世紀鋼（9958）等後市，利用權證參與行情，放大獲利空間。\r\n華擎因超微（AMD）在顯卡、CPU步步進逼英特爾（intel），帶動相關概念股去年以來股價水漲船高。法人指出，板卡廠華擎本益比低於AMD概念股平均水準，且其伺服器業務後勢也看漲。\n經濟日報提供facebookAMD近年顯卡、CPU市占率火速上升下，也帶旺台灣供應鏈，概念股在2019年平均本益比在15倍以上，但華擎遠低於相關供應鏈水準，成為市場上評價最低的AMD概念股。\r\n法人預估，華擎今年各產品線展望均樂觀，且其中AMD顯卡及伺服器為全年的營運焦點，估今年營收將超越去年水準，年增19%，同時毛利率、營益率都提升，帶動2020年獲利成長。\r\n華擎是和碩集團子公司，早期主要業務為消費性主機板，主攻中低階市場。近年來公司跨足桌上型電腦、顯卡、工業電腦及伺服器市場，顯卡於2018年開始出貨，目前僅與AMD合作。\r\n至於世紀鋼，2019年全年風電事業約有8億元營收入帳，幾乎占營收一半，2020年預計進一步放大，營收占比預估來到七成。\r\n就交貨時程來看，配合沃旭大彰化東南、西南兩座離岸風場於2021年開始興建，世紀鋼今年預計趕工，並陸續認列營收，明年正式交貨。世紀鋼預計，今年第3季將進入入帳高峰，最遲明年首季出貨完畢。\r\n權證發行商券建議，若投資人看好這兩檔標的，可以布局價內外15%以內，有效天期在100天以上的權證，參與行情。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【細價股一周】投資移民案中案（梁杰文）": "早前原訟法庭駁回一宗針對證監會搜查行動所提出的司法覆核申請，判決書上載於司法機構網站。事件源於艾碩控股（8341）的股權糾紛，有趣的是案中有案，判詞透露2014年天譽（059）透過英高證券配售一系列本金總額33億港元私人債券。相關新聞：【投資一周】陳綺薇的掛牌處女作（周顯）隨後該批私募債券兌換成上市規則37章上市債券，再轉售予資本投資者入境計劃的申請人（投資移民）。另一間上市公司中國農產品（149）同期亦進行類似操作，發行本金總額4億港元債券。一名移民代理人向入境署投訴，指稱一些購買了第37章上市債券的申請人僅支付了部份款項，實際上不符合入境計劃的投資要求，最終引起證監會介入調查。證監會初步發現私人債券以巨額折讓價發行，天譽及中國農產品收到的現金只是本金的一小部分，卻承受巨額債務，董事會的決定似乎不符合公司的最佳利益。當中或涉及欺詐上市公司的少數股東。兩間公司的董事會可能並未為公司的最大利益真誠地行事。這疑似是重大案件，惟兩間公司股價不似受此影響，欲知後事如何，惟有等待水落石出的一天。梁杰文",
    "〈台股盤中〉美股2天崩1900點 大盤開跌百點 三王救駕收斂跌勢": "",
    "景碩 挑價內外10%": "景碩（3189）市場預期第1季手機與基站需求增溫下，營收淡季不淡，年節期間中國統碩、百碩幾乎未停工，目前受新冠肺炎疫情影響，相對輕微。\r\nBT載板手機應用因應新機及5G備貨，去年12月起，中系相關新機種需求拉貨啟動，第1季持續增溫、預期力道持續至第2季，另一方面基地台應用目前已見回補需求，ABF需求維持穩定向上，至目前ABF仍維持高利用率，近期供需大致平衡。\r\n長期mmWave天線則為BT主要機會，因單支台手機需求量達二至三組，對未來BT需求具潛在商機，預期相關商機將落於2021年。\r\n看好景碩後市的投資人，建議利用價內外10%以內、可操作天期二個月以上商品。（元大證券提供）\nfacebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "中國網軍1天造謠13件 竄改新聞扯「李登輝染疫亡」": "228連續假期，武漢肺炎假消息仍滿天飛，刑事局警方光昨天(29號)就一口氣接獲18件，光是大陸網軍造謠就佔了13件，其中最誇張的假疫情訊息是一名張姓網友用臉書帳號假傳「國家安全局密報假公文」散播「李前總統因武漢肺炎逝世」假消息，警方調查後發現該臉書帳號疑為人頭帳號，且臉書頭像照片身穿軍服胸口出現大陸五星旗圖樣，研判為大陸網軍所為，提醒民眾不要上當受騙。 ",
    "亨利卡維爾有望成為新一代「金鋼狼」？傳將加盟《驚奇隊長2》，攜手布麗拉森一同作戰": "\nby\nRen \n - \n02 MAR 2020\n更新\nPhoto / IMDb、Henry Cavill、Marvel36歲的亨利卡維爾Henry Cavill早先曾因「超人」人氣暴漲，185公分的他有著壯碩身材，加上俊帥的臉蛋，可是許多人心中的夢幻天菜，這回則傳出他有望接任新一代「金鋼狼」，並攜手「驚奇隊長」布麗拉森Brie Larson在續集《驚奇隊長2》中並肩作戰。自從漫威收購二十世紀福斯後，一直努力尋找能在MCU中加入X戰警的元素，早先漫威也宣布，「金鋼狼」將加入4月發行的《驚奇隊長》漫畫，或許也是為了電影續集鋪路。而亨利卡維爾近期演出Netflix《獵魔士》也再掀起一波討論，大秀性感肌肉身材，Man味說實在也不輸休傑克曼，各位期待他成為新版「金鋼狼」嗎？         View this post on Instagram            A post shared by Henry Cavill (@henrycavill) on Dec 8, 2019 at 11:27am PST\nA post shared by Henry Cavill (@henrycavill) on Dec 8, 2019 at 11:27am PST延伸閱讀：訂閱 美麗佳人 時尚電子報",
    "疫情蔓延，各國計程車司機面臨高風險": "Muktita Suhartono對本文有報導貢獻。翻譯：紐約時報中文網點擊查看本文英文版。2020年2月28日2020年2月27日2020年2月25日2020年2月21日2020年2月5日免費下載 紐約時報中文網iOS 和 Android App",
    "今日台股盤前重點掃描": " 報系資料照facebook\n一、外資大賣263億元 台股市值三天蒸發7,000億\r\n新冠肺炎疫情蔓延，外資昨（24）日大賣超台股263億元，為2018年10月11日美中貿易戰釀成全球股災而賣超301億元以來單日最大...看原文\n\n二、台積徵才1,500人 衝刺5奈米\r\n台積電在勞動部「台灣就業通」網站大舉徵才超過1,500多個職缺，涵蓋半導體工程師、設備工程師、光學工程師及製程技術員等，展現台積電全力衝刺5奈米製程以下先進製程的決心...看原文\n\n三、原料短缺 工紙鏈掀漲價潮\r\n新冠疫情未解，中國大陸廢紙回收困難，加上下游陸續開工，激勵工紙、紙器從上周起開始飆漲15%，昨（24）日大廠理文、玖龍宣布每公噸再開漲人民幣100~150元不等；國內工紙三雄榮成、正隆、永豐餘預計也將加入上調行列...看原文\n\n四、和碩上海廠 復工率逾五成\r\niPhone主要代工廠和碩旗下上海廠昌碩復工狀況轉好，據了解，昌碩已有4萬名員工在崗投入生產，外界粗估復工率超過五成，優於業界平均的二至三成，不僅有助提升和碩業績，也對舒緩iPhone供貨缺口帶來正面挹注...看原文\n\n五、祥碩+文曄 外資：有必要嗎\r\n祥碩當白衣騎士助文曄對抗大聯大，里昂證券報告質疑，雙方合作效益沒那麼大，「結盟有必要嗎？」。砍祥碩到「賣出」，拖累祥碩昨（24）日重挫成唯一跌停股。不過也有外資力挺，摩根士丹利看好，認為折價換股僅對祥碩帶來短期衝擊，重申「優於大盤」及領先市場的1,069元目標價...看原文\n\n六、大立光家族控股公司合併 股權單一且集中化\r\n股王大立光昨（24）日公告，大股東石安股份有限公司合併茂鈺後，存續的石安股份有限公司更名為茂鈺紀念股份有限公司。外界解讀，大立光林氏家族旗下兩家閉鎖型控股公司合併，有助於股權單一且集中化...看原文\n\n七、日韓疫情告急 觀光業叫苦\r\n新冠肺炎韓國淪陷，中央流行疫情指揮中心指揮官陳時中昨（24）日宣布，將韓國列為旅遊疫情第三級「警告」，至於日本，目前也在「警告邊緣區」。換言之，東北亞可能全面列為邊境管制，預期航空、旅行社將受到大衝擊...看原文\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "撐不住了! 499檔股價跌破淨值": "新冠肺炎疫情衝擊全球股市，25日台股上市櫃股價淨值比（股價／淨值）跌破一倍者達499家，直逼500家之譜，不但較金豬年封關前增加63家，占比也近三成，其中，一代股王華碩及電子代工龍頭鴻海股價更一舉跌破淨值，烏雲遮頂。國際貨幣基金（IMF）下修全球經濟成長率，並對疫情在全球蔓延情況表示擔憂。法人認為，疫情擾亂全球股市，產業景氣如墜五里霧中，資金除湧進防疫概念股外，權值股台積電成為官股護盤標的。根據統計，25日上市櫃股價淨值比分別為1.75倍及2.15倍，然近1,700檔公司中，股價淨值比低於1的個股合計499檔，然股價高於50元的個股僅華碩、鴻海、英利-KY、潤泰全、永冠-KY、新至陞、鴻準、廣華-KY、台聯電、景碩、帝寶及佳醫12檔個股，顯示股價越低越乏人問津。此外股價淨值比逾十倍亦有祥碩、富驛-KY、天瀚、力旺、旭隼、信驊、寶雅、中茂、日友及藥華藥10檔，8檔股本低於10億元，日友及藥華藥股本為11億及22億元，高淨值比個股儼然都是小型股天下。華碩曾搭上主機板及筆電的高成長年代，1997年股價一度攀上890元價位，榮登台股股王，之後決定品牌與代工分家，於2010年6月24日分拆和碩，重新以240.5元掛牌上市。華碩近年來受產業競爭加劇衝擊，股價一路走跌，開春後更受新冠肺炎疫情影響，股價不但失守年線支撐，更跌破每股淨值，近期積極搶攻開學潮，力求降低疫情造成的營運衝擊。鴻海受到新冠肺炎疫情衝擊更大，鄭州廠尚未完全復工，儘管摩根士丹利證券出具報告為其按讚，但三大法人開春後賣超逾3.37萬張，市值縮水至1.14兆元。宏遠投顧副總經理陳國清認為，台股25日破底翻，但個股強者恆強、弱者恆弱，本益比較低及成長型的個股股價應該還不至於回測2月3日最低點，但觀光、旅遊、飯店及航空等受害股及先前超漲的個股，則因前景不明，投資人應注意切勿盲目搶進。至於台股三王台積電、鴻海及大立光，則要注意手機下修及華為管制的利空，短線雖有反彈，但中線可能回測前低。而國泰證期經理蔡明翰則較為樂觀，他認為，除非台灣地區疫情出現失控，否則對台股走勢不必太過悲觀，預期短線經過整理後，很快就會回歸正常階段，目前除低淨值比股外，盤面上相對抗跌的漲價概念股有望成為後續領漲要角。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "越南管控人流 衝擊三星鏈": "越南宣布新令，嚴控外人入境，市場預料三星將受波及。 美聯社facebook繼大陸新冠肺炎疫情擴大，衝擊華為、小米、OPPO、vivo等當地品牌，代工廠也因復工率不高，影響蘋果iPhone出貨之後，越南也宣布新令，嚴控外人入境，市場預料三星將受波及，全球主要手機品牌都難逃疫情影響，台積電、大立光、雙鴻等台灣手機供應鏈全面警戒。\r\n南韓新冠肺炎疫情急遽擴大，越南政府考量防疫必要，宣布即日起所有從南韓入境的人將隔離14天，並且暫停南韓遊客免簽入境措施。 \n經濟日報提供facebook蘋果、華為等手機廠生產製造以大陸為主力，受大陸供應鏈因新冠肺炎疫情失序影響，打亂主要手機廠生產節奏。市場原本認為，三星手機主要生產基地在越南，受疫情衝擊最小，如今越南宣布新令，三星手機生產也恐遭波及，意味全球主要手機品牌生產都將因疫情而受創。（延伸閱讀：會員專屬／疫情燒到蘋果和華為 只有三星在越南默默鬆口氣）\r\n據悉，三星在越南共有二座智慧手機組裝廠，約占其旗艦機種Galaxy系列整體出貨量近五成產能，三星對越南總出口貢獻達25%，若其出貨受影響，衝擊三星及相關供應鏈甚大。\r\n台灣三星供應鏈以鏡頭廠大立光，以及散熱模組廠雙鴻、泰碩、超眾等為主。散熱業者指出，現階段持續出貨到大客戶越南組裝廠，不過，由於南韓疫情升溫，加上越南海關人員管制，後續是否影響三星越南生產基地，仍有待觀察。\r\n業界人士坦言，若疫情無法有效控制，勢必影響終端消費力，屆時三星手機銷售狀況恐受影響，供應鏈也會遭拖累。\r\n分析師指出，日前三星已在美國舊金山發表今年上半年旗艦機種Galaxy S20系列，估計3月中在全球各地上市。三星越南代工廠原本處於產能滿載狀態，隨著疫情擴大，後續新機出貨量是否足夠，牽動後續營運動能與對供應鏈拉貨狀況。\r\n此外，三星正斥資2.2億美元（約新台幣66億元）在越南河內興建智慧手機與其他資訊科技研發中心，此新據點將成為三星重要研發基地之一，並將雇用3,000名越南工程師，但該計畫會不會因疫情因素延宕或生變，已成為市場關注焦點。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "肺炎疫情影響供應鏈復工，華為首季衝擊最深，三星、蘋果持平2019 年": "受武漢肺炎疫情影響，中國為數眾多的供應鏈工廠復工不易，即便復工程度達到預期，也因為封城管制，使產品運輸供貨不易，衝擊到許多國際大廠終端產品生產，影響業績。蘋果（Apple）台灣時間 18 日就開出疫情影響的第一槍，宣布供貨狀況不如預期，無法達成先前財測目標，下修 2020 年第 1 季財測數字。根據外媒與市場調查機構的調查顯示，相關供應鏈復工率低、生產無法因應需求的情況下，2020 年第 1 季手機市場將面臨嚴重壓力。之前傳出鴻海集團旗下鄭州富士康工廠，提出員工復工鼓勵策略，也就是員工復工將給予獎勵金 3,000 人民幣（約新台幣 13,100 元），鼓勵員工返回工廠復工。據《日本經濟新聞》報導，蘋果 iPhone 供應鏈的供應商產能目前處於 30%~50%。據中國媒體報導，鄭州富士康工廠近期 2 條產線約 1,050 名員工中，4 天復工期間人員都沒補滿，且即便回來復工，也都需進宿舍查詢 30 天內移動軌跡，並隔離 14 天，都沒有問題才能復工，整體來說復工率並不高。據全球市場研究機構集邦科技（TrendForce）調查，中國於 2 月 10 日陸續開工，也如先前預估，因中國境內封城，使人員移動相對困難，加上外地人員復工需隔離兩週，中國的供應鏈以手機及筆電兩項產品受影響最大。就目前重點關注的手機領域分析，全球手機出貨量前三名的三星、華為、蘋果來說，預計首季最受衝擊者是華為。調查報告指出，受肺炎疫情影響，中國各地工廠皆延後開工，加上大多城市仍實施封閉或是半封閉管理，無論人力移動或物流運輸多有限制，對 2020 年第 1 季手機產業鏈的產能影響較大。在復工延後及人力復工比例偏低等因素下，智慧手機產出衝擊恐延至 3 月下旬才會好轉，預估將影響 2020 年第 1 季生產總數較 2019 年同期下修 11.6%，約 2.75 億支。從前三大手機品牌分析，位居全球生產之冠的三星，由於主要生產據點在越南，旗艦機 Galaxy S20 推出計畫不變，部分零組件雖仰賴中國供應，預估物流陸續恢復後即能正常產出，第 1 季生產總數預估為 7,150 萬支，約略持平 2019 年同期。排名第二的華為，行銷策略以中國國內市場為主，受春節銷售遲滯影響，通路庫存偏高情況下，將驅使華為調整 2020 年第 1 季生產數量，預計第 1 季底發表的新機 P40 系列，受疫情延燒影響中國銷售表現，產品週期生產數量恐較上一代衰退 40%，全季生產表現預估較 2019 年同期下修 30%，總數約 4,250 萬支。排名第三的蘋果部分，2020 年第 1 季受主要代工廠富士康及和碩延後復工的影響，直接衝擊即第 1 季整機生產表現，預估總數來到 4,100 萬支，約略持平 2019 年同期。但 iPhone SE 2 組裝由佔 40% 組裝比例的富士康、60% 組裝比例的和碩擔綱，因人員復工比例偏低影響，對 iPhone SE 2 首批組裝是較大挑戰，主要生產時間點預計將延後至第 2 季。整體來說，集邦科技認為，若疫情加劇，長期的產業觀察重點將是在「市場需求」，原因在全球經濟高連動性，中國疫情延燒不只是單一經濟體的 GDP 衰退表現，而是對全球經濟造成衝擊，導致民眾消費力減弱，為整體智慧手機產業帶來嚴峻考驗。現階段對 2020 全年生產總量預估為 13.81 億支，較 2019 年衰退 1.3%，為 2016 年以來新低，因疫情不確定性，不排除下修智慧型手機生產量。（首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "月休15天月薪至少10萬？謠傳「八大賺很大」 酒店妹吐實：很難不被騙": "聽說大學生們的寒假延長了（好像lag有點久），今天就和大家來談談酒店的徵才和收入吧！土狗妹有些朋友有在西門町或是東區被經紀人詢問的經驗，但自己當初是在人力銀行PO履歷的時候被經紀公司接洽，然後就自己搭公車到中山區的某間商辦進行面試。在進入這個行業之前，聽說的都是萬惡經紀用毒品控制小姐，當時超怕一進去就被彪形大漢蓋布袋打一針然後拖進暗不見天日的小房間丟著自生自滅，下公車的時候很緊張，上樓前還傳地址給朋友跟他說我兩小時還沒回訊息就回撥或報警之類的。但出來接我的不是體格壯碩像馮迪索一樣有著大肌肌的壯漢，而是一個瘦瘦的、看起來沒有特別魁梧或大片刺青的男生。他帶著我搭電梯上樓，在電梯裡也不知道要跟我說什麼，就遠遠的和我站在電梯的兩個對角默默無語。後來才知道他是人才招募組的，面試我的是另一位經紀大哥。總之，一間良心經營的經紀公司，面試過程絕對會告知小姐即將要去的店家類型、需要提供什麼樣的服務、最少排班天數和是否有責任加班制度、薪資計算方式和結算週期等。從土狗妹親身從事實務的經驗和觀察，「待優月休15天」、「每月至少10萬元」、「純聊天」的勞動條件絕對是有可能的，但月休不足15天、在違反入行的初衷下配合提供性交易呢？也是業界實實在在地存在的一種勞動形式。那麼，真的可以每月收入至少10萬元嗎？在酒店上班到底能賺到多少錢，土狗妹也有因為想單純接飯局誤入另一家帶酒店的經紀公司的經驗。這家經紀公司號稱日領保證幾千，但是日領的數額結算時也會和實領薪資相互扣抵，後來因為仍然被帶到酒店（該經紀公司號稱是旗下的「招待所」）發覺被騙後離職，也是有一檔的薪水被扣著沒拿到。撇除這種被騙的情事，如果是良心經紀公司，小姐的計薪方式是以實上檯數為主，也就是在包廂內坐定起算（除非是客人買外全，不用進公司直接開始算），乾坐在休息室等進桌是沒有錢的。如果一天以60節計算（大約需在包廂內實坐10小時），扣除妝髮、店家清潔費和交通費用，不含小費大概可進帳快一萬。看起來很高薪對不對？畢竟一節的薪水就比外面一小時的基本工資高了。但是，在沒有被買外全或框出的情況下，要店家一直有進桌、一直不間斷地上檯（被新客人點或回頭客找）才能有這種業績。而且高薪是有高薪的代價的，甚至在某些說特殊也不那麼特殊的情況下還會越做欠越多錢。只能說，酒店小姐都高收入、揮金如土、全身上下都名牌，這只是外行人扁平、單一、貧乏的想像而已。也許這種論調還帶著點仇富心態，問題是被當作標靶的這群人一點也不富，跟大多數年輕人一樣努力地工作卻一樣地貧窮，甚至因為原生家庭，過得還更辛苦也說不定。\n關鍵字：\nher土狗妹奇聞酒店上班經紀工作職場月薪薪水 身為日本的頂尖男公關，Roland在媒體面前的形象一向是個自信且有趣的人，重點是說出的話都很有梗。雖然這些名言有時聽起來不太實際…日前在島內散步的時候被問到一個有趣的問題：「我想應該很多人都會問你『為什麼做酒店』，這邊我就不問了，但我想知道，土狗妹在被問到這個問題時會有什麼想法？」長久以來存在我們這社會上，關於性的「男賺女賠」邏輯，讓女人的性變成一種值得追求的「物」，也讓性變成男人征服一個女人的「指標」。持續更新2019年新型冠狀病毒肺炎(COVID-19 武漢肺炎)事件的相關重點訊息。本日貼心提醒：不需要理會他人對你的評價，時間會幫你證明\t可怎麼跟其他人溝通的時候，我們講摘要又被說講得不清不楚、說我們太混資料不齊全，到底該怎麼做才對？每個人都有不同的意見。動盪的氛圍已經彌漫在四週，雖然本身沒有太大的情緒波動，卻會受到大環境的能量影響，不知不覺帶起各種情緒產生，往往會出現瞬間沒來由的大喜或大悲魚本來是計畫今年初要去泰國的，但……魚取消了，相當心不甘情不願！可是呢，魚靠著接下來要推薦的泰劇走出傷痛了！所以想推薦給有一樣經歷的人～～放空去看劇就對了！事業上勿急躁，必須平穩，可多多表達自身的想法看法，但需要安排規劃整理思緒，才能說出內容。政府為了省錢，有關單位為了解決正式教師的超額問題，第一個想到的就是犧牲代理教師的權益，如果這樣還不算次等公民，那什麼才是次等公民。25篇文章 \nApp新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\nIOSAndroid",
    "外資大提款連11賣 台積電年後市值蒸發5,704億": "\r\n台股今（2）日收在11,170.46點，外資持續賣超，權王台積電（2330）更是外資主要提款機，再遭外資賣超34,932張，高居賣超個股之冠，已連續11天遭到外資賣超，股價終場以311元作收，下跌5元，跌幅1.58%，從農曆年後開紅盤以來，跌幅達6.6%，市值更是蒸發掉5,704.68億元。\n\r\n受到新冠肺炎疫情擴散的衝擊，美股上周暴跌，台股今日開低震盪，終場收跌11,170.46點，統計三大法人賣超179.18億元，其中外資及陸資（不含外資自營商）賣超192.83億元，投信買超2億元，自營商買超（合計）11.65億元。\n\r\n台積電近期成為外資主要提款機，今日再遭外資賣超34,932張，累計遭外資連續11個交易日賣超，合計賣超19萬6,820張，外資持股比重則由高峰時的78.6%降至77.11%。\n\r\n台積電今日早盤以308元開低，市值一度跌破8兆元，盤中也曾一度翻紅至317元，可惜仍不敵賣壓，終場收在311元，不過，投信則是買超527張，連續3個交易日買超，自營商也是買超2,951張，三大法人合計賣超31,454張。\n\r\n外資今日賣超台股192.83億元，賣超前十大個股仍以權值股及金融股等為主，依序是台積電、元大S&P;原油正2、中信金、國泰金、元大台灣50、鴻海、光寶科、第一金、和碩、聯電等；鴻海明日(3/3)將召開法說會，今日股價收79.2元，下跌1.1元，外資賣超14,397張。\n\r\n統計外資買超前十大依序是富邦VIX、元大台灣50反1、和桐、旺宏、富邦上証、中石化、彩晶、金像電、國產、大成鋼等。\n                    新冠肺炎(COVID-19)疫情略有放緩，不過日、韓開始爆發病例，市場有些許恐慌，然美國PPI數據表現佳，上周美股創高後拉回，國際指數也經歷多空角力的一周。                  \n                    東北亞新冠肺炎疫情持續擴大，近期韓國產業受到影響，陸廠供應鏈更是明顯受創，市場法人認為，矽晶圓產業的供需上，由於陸廠接單...                  \n                    可成(2474)以鋁合金壓鑄件起家，於1988年開始研究鎂合金壓鑄技術，1994年與台灣筆記型電腦品牌大廠合作開發筆電鎂合金壓鑄件，並於1998年起陸續贏得歐美筆電大廠認證。                  \n                    美股重挫，台股今天早盤下跌逾200點，一度跌破年線，鴻海股價也無法倖免，開盤跌破80元，最低來到78.1元，下跌2.7%...                  \n                    訊連（5203）今（2）日受到台股大盤走弱衝擊，早盤開低，不過盤中獲得買盤相挺，逆勢上攻，回到平盤之上，最高一度漲至12...                  \n\n\n\n\n\n",
    "拍片造謠學生從中國疫區返台！男子嗆警：來抓我": "又有民眾造謠被逮！上個月初，台南一名男子看到大學生拖著行李、走回學校，竟然錄下影片，自己加入旁白，說這些學生，都是從中國疫區回來，影片PO網後，引起民眾恐慌，警方統計，從疫情爆發以來，這一個多月，已經超過150件假消息，民眾千萬別相信。學生們提著行李箱，大包小包回到大學裡，再正常不過的場景，卻被錄影的男子影射成中國留學生，一邊拍、還一邊配旁白。越講越離譜，還指稱他們都是從疫區來的，還不時加上恐懼字眼。影片加上貼文，2月3日PO上網路後，就開始發酵，甚至直接指名「台南東區」淪陷，不是早就已經暫緩中生來台了嗎？離譜的言論跟影片，警方一查，只是剛剛參加完營隊，返回學校的台灣學生，根本和中國無關。刑事局偵七大隊副大隊長徐釗斌表示，「都是我們國內的學生，而非中國的學生，這個貼文公開以後，也讓許多不特定的人來上傳，並提供不特定的人來點閱。」發文的是一名年約50歲，住在台南的邱姓男子，無業的他，被通知到案，卻不配合，還嗆警察有種拿拘票來抓我，要逃亡60天，最後直接被依社維法送辦，警方統計，1月23日到3月1日，短短一個多月，就偵辦150件假消息案件，其中78件、111個人被移送，全民防疫的同時，有心人士製造謠言，扯防疫後腿。（民視新聞／張晏碩、吳培嘉 台南報導）",
    "防止疫情擴散 昆山台企復工有妙招": "新冠肺炎疫情導致大陸各地春節後長時間停工，各地政府積極協助企業復工復產，甚至還開高鐵專列、包機載運工人返崗。 中新社facebook新冠肺炎疫情導致大陸各地春節後長時間停工，造成經濟損失，2月10日開始第一波復工至今，以山東省復工率79.4%最高，江蘇企業復工數3.4萬家最多，各地政府積極協助企業復工復產，甚至還開高鐵專列、包機載運工人返崗。\n\r\n昆山台資企業力拚復工，莫不想方設法做好各項防疫工作，各家台企除了規定返回工作崗位員工一定要戴口罩上班外，進出也要量體溫、公共區域加強消毒，連餐廳裡的餐桌也做出「一人一桌」的隔間。\n\n仁寶集團\n\r\n昆山市政府宣傳處微信公眾號「昆山發布」報導，仁寶集團中國區行政資源管理本部副總經理張永南表示，只有在細節上把「四個到位」（防控機制到位、員工排查到位、設施物資到位、內部管理到位的要求落實到位）的要求落實好，疫情防控才能更有效。\n\r\n張永南指出，企業員工一旦有一人感染，被隔離，整條生產線，甚至整個產區都要停下來，許多員工有可能都要被隔離，他時刻提醒自己，要把疫情防控當做最重要的工作。\n\r\n此外，仁寶集團宣導疫情重點地區員工不要提前返昆，在廠區、宿舍每天對員工體溫至少監測6次，部分返昆員工一律進行隔離觀察14天，設置鞋底消毒區確保員工進出廠區消毒到位。\n\n緯創集團\n\r\n進出緯創廠區車輛均需消毒，上班員工在進入廠區前，要在門口處依次量體體溫，登記個人信息，並用酒精消毒，緯創資通華東廠區副總經理黃敦哲指出，緯創還開發出了一套程式用來收集員工每日的健康資訊，讓管理團隊及時瞭解員工狀況，「這套程式在我們復工後也發揮了很大的作用，員工每天填寫自己的行程和健康狀況後，系統會自動告訴員工第二天能不能上班，同時還自動反應到管理層。」\n\n富士康昆山廠\n\r\n2月12日，富士康昆山廠區復工復產的第一天，8點不到，已有員工陸續進廠，接著就量體溫、消毒殺菌，進入生活區和生產區，都還得要經過紅外線感測儀的體溫測量。\n\r\n早在小年夜時，富士康昆山廠區企業就緊急推出了一款「FIT昆山廠區2020年春節員工動向及情況調查」的APP，透過員工填寫的資訊及時掌握員工春節動向及健康狀況。\n\n世碩電子\n\r\n和碩集團在昆山的子公司、世碩電子總管理處副總經理潘聰明表示。世碩電子除了對出入廠區、餐廳、生產線、辦公大樓、宿舍的員工測量體溫、登記信息外，每天還對生產線消毒三次，員工宿舍消毒一次，並提供班車專門運送上下班員工，減少員工與外界接觸，降低感染風險。\n\n龍成紙業\n\r\n昆山台協微信公眾號報導，龍成紙業要求所有人員，每日在辦公考勤系統填報健康情況、返昆情況，對於符合復工條件的人員，遠端填報「新冠疫情期職工返崗申請」。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "蘇商：抗擊疫情的硬核力量": "     新華網南京3月3日電（彭亞平 王天翊 于華傑 郭一航）在這場新冠肺炎疫情人民戰爭、總體戰、阻擊戰中，民營企業的身影無處不在。馳援、轉産、復工，他們持續奮鬥在抗“疫”第一線。在民營經濟活躍發展的江蘇，民營企業數量已超300萬戶。散是滿天星，聚是一團火，在這場沒有硝煙的戰鬥中，廣大蘇商用無私大愛和使命擔當築起了一道道有力戰線。    據江蘇省工商聯不完全統計，截至3月1日，累計捐款捐物18.812億元，其中捐贈湖北10.742億元，含武漢6.813億元、黃石1676.82萬元。近日，江蘇省委統戰部副部長、省工商聯黨組書記顧萬峰走進新華訪談間，介紹了疫情期間江蘇廣大民營企業抗擊疫情的善行義舉和家國情懷。    省委統戰部副部長、省工商聯黨組書記顧萬峰接受新華網江蘇頻道專訪    眾心合 步調齊 集結抗疫蘇商力量    “新冠肺炎疫情發生後，全省各地民營企業抗疫馳援意願高漲，廣大民營企業家展現出了極高的‘報效國家、回報社會’的優秀品質，詮釋了新時代蘇商精神。”顧萬峰説。    1月23日，當人們還沉浸在迎新春的喜慶氛圍中，江蘇省工商聯已第一時間啟動了疫情防控響應機制。1月25日，大年初一，江蘇省工商聯向全省工商聯係統、商會組織發出書面通知，動員廣大民營企業和商會組織積極投身疫情阻擊戰。1月28日，成立疫情防控工作領導小組，壓實責任，加強統籌。期間，多次召開黨組擴大會議和疫情防控工作領導小組成員會議，及時傳達黨中央、國務院和省委、省政府關于疫情防控及復工復産的重大決策部署，貫徹落實省委統戰部要求和階段性重點工作安排。    中央明確江蘇對口支援黃石後，又及時召開專題黨組會議，針對對口支援黃石疫情防治工作進行動員部署。2月25日，省工商聯黨組又召開擴大會議，傳達學習中共中央及省政府最新會議精神，要求全省各級工商聯、各類商會組織和民營企業統一思想，自覺踐行統籌推進疫情防控和經濟社會發展的政治責任。    除夕前後，來自江蘇民營企業的第一批支援就已率先發出。揚子江藥業集團、吳中醫藥集團、江蘇碩世生物科技有限公司、蘇寧易購、江蘇魚躍醫療……眾多企業迅速行動，在物資供應、防控隔離、捐款贈藥等方面提供了有力支援。    紅豆集團黨委書記、董事局主席周海江牽頭，聯合蘇寧控股集團、亨通集團、盛虹集團、法爾勝集團、揚子江藥業集團、豐山集團、共創人造草坪公司、江蘇君樂寶乳業、恒瑞醫藥、康緣集團等省委組織部重點聯係的30家民營企業黨組織書記，倡議全省民營企業黨組織和企業家積極行動、擔當作為，為堅決打贏疫情防控阻擊戰貢獻力量。    眾心合，步調齊。在江蘇，眾多民營企業傾力援助：恒力集團向武漢市慈善總會捐贈1億元人民幣；金光集團董事長兼總裁黃志源通過中國華僑公益基金會捐款1億元人民幣和35萬元的消毒濕巾；紅豆集團黨委書記、董事局主席周海江交納1000萬元特殊黨費助力疫情防控工作；波司登捐贈價值2億元的羽絨服，為在抗疫寒流中的白衣戰士們送去貼身溫暖；亨通集團發揮自身全球資源優勢，向江蘇省光彩事業基金會、湖北省紅十字會等捐贈700萬元（其中，300萬元現金，200萬元以上用于全球緊缺物資採購，200萬元電力物資用于雷神山醫院建設），馳援疫區防控；海瀾之家向武漢一線醫院捐贈價值1500萬元的緊缺醫療設備及鵝絨服；揚子江藥業集團捐贈價值2000萬元藥品，濟川藥業集團價值1200多萬元防治病毒藥品和口腔防護物資，恒瑞醫藥和豪森藥業分別捐款500萬元和200萬元的專項善款和醫療防護物資，康緣藥業捐贈500萬元醫療物資；遠東電纜有限公司捐贈援助價值1500萬元電纜；江蘇伯克生物捐贈價值2450萬特醫食品；建華建材(中國)有限公司向武漢市“新冠肺炎”防控指揮部捐贈人民幣1000萬元，集團創始人許景新先生再以個人名義捐款人民幣1000萬元；蘇寧環球董事長張桂平個人捐款1000萬元；朗新科技股份有限公司徐長軍個人捐款1000萬元；衛崗集團先後5次捐贈價值1400多萬元的1600臺空氣凈化器和數千箱生活物資，用于江蘇各地抗疫一線；蘇酒集團（洋河股份）捐贈2200萬元、今世緣股份有限公司捐贈1000萬元用于湖北和江蘇兩地支援新型肺炎疫情防控；金浦集團通過省光彩事業促進會向南京市紅十會捐贈1000萬元，專項用于新型冠狀病毒肺炎疫情防控工作；中天鋼鐵累計捐款4000萬元用于抗擊疫情，沙鋼集團支援抗疫捐贈3000萬元善款和物資，永鋼集團、亞新鋼鐵捐款2000萬元，徐鋼集團捐款1000萬元用于疫情防控，凸顯鐵漢柔情；雅迪集團設立3000萬元專項公益基金、中南集團捐資成立2000萬元專項基金、文峰集團捐資2000萬元設立專項基金、弘陽集團捐贈1000萬元設立專項基金、大華集團捐贈1000萬元大華公益基金，均用于採購醫療設備和防護物資，捐助湖北抗疫一線作戰等；雨潤集團準備了價值300萬元的營養餐送往抗疫一線……    江蘇省青年企業家也慷慨解囊，“有錢出錢”、“有物出物”。華雲數據向湖北武漢地區相關應急醫院捐贈華雲數據安超雲一體機設備，並進行現場安裝和交付，以全面支持醫院的信息化工作（包括醫療影像、電子病歷、移動醫療等係統）。江蘇雙星彩塑新材向武漢市慈善總會捐款200萬元，專項用于抗擊新型冠狀病毒肺炎疫情。    江蘇省工商聯餐飲業商會成立了疫情應急小組，要求全省餐飲企業家要以高度的社會責任感，維護企業和社會的穩定。江蘇省工商聯酒類行業商會向全省會員企業發出倡議書，要求安照當地黨委、政府統一指揮、統一安排採取務實有效的行動，為打贏疫情防控阻擊戰作出應有貢獻。    在省外，湖北省江蘇商會向全體民營企業家、黨員發出倡議，積極響應號召，取消返鄉、出遊計劃，安守武漢。安徽省江蘇商會、河南省江蘇商會、浙江省江蘇商會、天津市江蘇商會、青海省江蘇商會、內蒙古江蘇商會、山西省江蘇商會、甘肅省江蘇商會、山東省江蘇商會、遼寧省江蘇商會、廣東省江蘇商會等眾多異地江蘇商會第一時間發出倡議或通知，要求廣大蘇商全力以赴，配合當地政府，以最嚴格的措施，堅決打贏疫情防控戰。    許多異地江蘇商會發出打贏抗疫防控阻擊戰的倡議或通知    在海外，安哥拉江蘇商會、澳大利亞江蘇商會利用自身資源渠道，全球採購，將一批批國內急需物資輸送到祖國的抗疫前線。德國江蘇總商會會長王榮虎博士及各位理事號召同鄉向武漢和周邊城市疫區進行愛心捐募。日本江蘇工商總會副會長、南京路寶集團董事長陳世全想方設法在日本四處奔波採購10000只日本醫用口罩，通過飛機緊急托運回國，向江蘇省光彩事業基金會捐贈對口支援黃石。加拿大江蘇商會自1月25日開始募集捐贈活動，防疫物資分批陸續發運國內。菲律賓江蘇商會會長譚志從菲律賓向江蘇盱眙縣捐贈5000只總價值八萬元人民幣的3M N95口罩。    在省工商聯“蘇商天下”微信公眾號上，記錄著國內外蘇商熱心助力疫情防控的“蘇商聚力 共抗疫情”係列故事至今已發布有130余篇，在省內外各級主流媒體上發布相關報道近300余條，閱讀總量超過1000萬人次，強了信心、暖了人心、聚了民心，在社會引起了良好反響。    甘取舍 忘得失 為社會穩定安下壓艙石    “同心聚力，讓蘇商成為了活躍在抗疫戰線上的重要力量，有力地支援了疫情的防控。”顧萬峰説。    捐款捐物自不必説，疫情之下，江蘇各地、各行業商會組織和蘇商們在控疫情、穩生産、保供應、平抑物價、保障就業等方面不計得失，讓抗疫一線如虎添翼，也為維護社會平穩有序安下了一顆顆壓艙石。    疫情期間，紅豆集團黨員突擊隊堅守在生産線上    疫情期間，不少民營企業一手抓防控，一手抓生産，積極復産轉産，支援抗疫工作。揚子江藥業、江蘇恒健醫療器械等醫藥企業從除夕就滿負荷開工，所生産的藥品及醫用外科口罩以最快的速度發往全國各地。知名服裝企業紅豆集團、陽光集團等積極向有關部門申請申報，或改裝，或增加新生産線，投入了口罩和防護服的生産當中。自疫情加劇以來，還有眾多商會組織企業主動擔起社會責任，放棄春節休息，開足馬力生産抗疫一線緊缺的醫療器械和醫護用品，全力保障市場供應。    大全集團黨委書記、總裁徐翔攜公司領導和一線員工為馳援武漢雷聲山醫院的30臺開關櫃發車    在火神山、雷神山醫院建設的“中國速度”背後，有著卓越的“江蘇速度”。顧萬峰介紹，江蘇約有47家民營企業直接參與了兩家醫院的建設。在飛速崛起的兩座醫院背後，有江蘇環亞集團用3天時間加班加點仔細推敲出的平面圖初稿，有亨通、遠東等企業向醫院捐贈價值數千萬元的電力電纜，有吳江殷弘集成房屋有限公司24小時不間斷生産的組合式箱房，有大全集團48小時完成設計、生産、質檢的30臺開關櫃，有蘇州科逸住宅設備有限公司大年夜連夜安排開工生産的1000套整體浴室，有常州輝爵金屬制品有限公司5000間房屋的門窗，有北新彈性地板有限公司連夜急備的45000平方平抗菌醫用地板，有運控電子緊急生産醫療設備使用的15500臺電機、20000個減震墊，有徐工集團提供的一臺臺廣為人知的挖掘機“小藍”、剪叉車、水泥罐車等施工機械，也有蘇寧集團、魚躍醫療、巨鯊科技為代表的多家企業保障的醫療設備、監測試劑和辦公設備。    為了保障疫區單位和醫務人員的吃飯問題，江蘇百潤餐飲股份有限公司湖北仙桃分公司所有員工接到揚州總部要求返崗的號召後，均放棄了春節的休假，全力投入抗疫救災的後勤保障戰鬥。從正月初一開始，每天為湖北省仙桃市的六個重點企業項目點提供團餐服務外，還主動承擔起仙桃工業園區職工醫院醫護人員的用餐任務。公司董事長徐偉主動作為，坐鎮指揮，用民營企業的擔當支援抗疫前線。    不少民營企業還向新冠肺炎疫情防治發起衝鋒。江蘇碩世生物科技有限公司在疫情爆發後僅用3天即研發攻關新型冠狀病毒核酸試劑檢測盒，1月27日就向武漢紅十字會、湖北省慈善總會捐出價值1800萬元總計4.6萬人份核酸檢測試劑及儀器。蘇州金唯智生物科技有限公司組織研發技術人員，不分晝夜加班加點，快速合成出新型冠狀病毒2019-nCoV關鍵基因，並交付給相關醫療機構，這些關鍵基因的合成能為解密新型冠狀病毒的傳播機制及相關藥物研究奠定堅實基礎。    江蘇碩世生物科技有限公司僅用3天即攻關成功新冠病毒核酸試劑檢測盒    針對新冠肺炎疫情引起的醫療物資短缺、市場價格波動情況，各地、各行業商會和民營企業提高自律，平抑物價，為“穩民生”奠定了基礎。無錫醫藥流通商會發出行業承諾，要求所屬企業絕不哄抬新型肺炎疫情防護用品價格。蘇寧易購對全站千余款自營健康保護用品千方百計補足貨源、承諾決不漲價，同時籌措大量生活物資發往武漢，平抑了武漢菜籃子市場物價。江蘇魚躍醫用儀器有限公司向全體經銷商發出公開信，嚴格控制經銷商和零售體係的價格行為，確保防疫設備價格穩定。    疫情期間，蘇寧集團籌措大量蔬菜馳援武漢    促進就業是第一民生。省工商聯也將援企穩崗提上議事日程。一方面，大力號召民營企業立足長遠、勇于承擔社會責任，為穩定用工作出努力。一方面，積極協調有關部門，反映行業訴求，搭建政府和企業之間的“快速通道”，解決企業後顧之憂。    “目前，全省餐飲業商會反映的穩崗補貼等已在各地惠企政策中得到落實。省內大型民營企業如月星集團和途牛旅遊網，也在自身遭遇線下零售冰封和訂單退改井噴困難的情況下，堅持不裁員，展現出了無私的蘇商精神。”顧萬峰説。    惠蘇企 克時艱 做民營企業的堅強後盾    隨著疫情防控取得積極成效，江蘇民營企業也陸續迎來復工復産潮。“廣大民營企業嚴格執行《企業復工復産疫情防控工作方案》，切實做到人員管控到位、防護措施到位、宣傳教育到位，在嚴格做好疫情防控的同時，積極恢復生産，取得了可喜的效果。”顧萬峰表示。    恒力集團將疫情防控工作落實到每一處細節，提出10條戰“疫”舉措，細化到員工衣、食、住、行，按照“最高標準、最嚴要求、最高等級”確保疫情“零發生”。科森科技股份有限公司不僅在預防宣導等前端下足功夫，還連夜推出“防疫在線考試”係統。吳通電子有限公司實行分批到崗外地員工暫不到崗或先隔離再到崗，公司還成立廠區防控組、物資保障組、醫療救助組、隔離組4個小組，對日常消殺、員工體溫檢測、作業防護、用餐等多個方面作了精細化規定。    遠東控股集團返崗復工人員在公司門口排隊有序測溫並登記    遠東控股集團自2月10日返崗復工以來，每天清晨，生産廠中工人們忙碌的身影穿梭于設備之間，清潔衛生、消毒殺菌、調試機器、準備原材料，為開工生産做足了準備工作。為確保産品的持續供應，遠東各條戰線、各個部門的職工堅守崗位，戰疫情、保生産，努力實現全年生産經營目標，把疫情影響降到最低。    揚州市紅旗電纜集團公司在對疫情防控進行周密安排部署的前提下，于2月10日安全平穩復工。董事長陳佑欣提出要精準施策，把疫情造成的損失降低到最小程度。同時公司還公布了2020年職工薪酬調整方案，職工工資平均漲幅在15%左右，實現了“逆漲”態勢。公司還承諾，2020年絕不裁員，對凡是受疫情影響，暫時不能來公司上班的員工，將按照國家有關規定發放工資，免除他們的後顧之憂，更是給公司近10名湖北籍員工吃下了一顆定心丸。    “在眾多小微企業受到疫情影響的當下，在眾多企業不計得失無私奉獻的時刻，我們更要做好他們堅強的後盾，用具體行動惠企業、助復工。”顧萬峰説。    此前，省工商聯面向社會發出倡議，號召全省各類經營用房業主（房東）根據實際情況，對未復工和復工後經營困難的租戶適度減免經營用房租金，為租戶減輕負擔。    倡議發出後，蘇寧集團對旗下蘇寧廣場、蘇寧易購廣場免除一個月租金；月星對全國的月星環球港執行一個月、月星家居商場三個月免租政策；新城控股對全國的吾悅廣場實行租金減半至3月31日；連雲港同科集團對旗下出租商鋪減免房租1000多萬元，與廣大商戶共克時艱共渡難關；常州萬達、紅星美凱龍、龍城旅遊迪諾水鎮、龍湖集團，徐州市升輝市場、宣武市場、寶龍廣場等民營地産的業主紛紛響應，為租戶免去租金或物業管理等費用。據不完全統計，僅常州一市民營企業為租戶減免租金超過3億元，徐州各類市場共免除租金共計3880萬元。    江蘇省餐飲行業協調勞動關係三方委員會2月11日出臺《指導意見》，明確行業勞、資、政各方協調勞動關係責任，強調餐飲企業要嚴格承擔主體責任，餐飲職工要與企業共克時艱。    為了切實把握企業復工復産中的困難，江蘇各級工商聯工作人員積極走訪，開展調查，掌握了2400多家企業開工産能、全年營收預期、成本變化情況、復産存在困難等第一手資料，形成《新冠肺炎疫情下支持企業復工發展的專題分析和對策建議》和《關于我省民營企業復工復産突出問題和建議》、《重點民營企業復工復産解決事項一覽表》等並及時上報省委省政府和全國工商聯。    一些復工復産難題正取得積極進展。如由房地産商會提出的，部分房地産企業建設經營困難、面臨巨大資金壓力和人員復工較難等問題，目前正由省相關部門牽頭研究辦理，推動問題解決。    結合調研中發現的問題，省工商聯充分發揮“1+N”工作機制作用，就企業有關情況與省發改委、省工信廳、商務廳等相關部門主動開展溝通會商，積極配合經濟穩定發展50條和惠企22條政策的出臺。同時，組織專門力量加強對各類惠企政策進行深入解讀，並及時提供法律援助，助力企業奪取疫情防控和生産經營雙勝利。    “在疫情攻堅戰中，廣大民營企業家舍小家為大家，展現了新時代蘇商精神。省工商聯作為民營企業貼心的‘自家人’，既要發揮好橋梁紐帶作用，保證上下一心，步調一致，讓蘇商成為抗擊疫情的硬核力量，也要在復工復産中，成為他們堅實的後盾。”顧萬峰説。",
    "居家檢疫14天38名港澳生出關！ 交大動員全體持續加強防疫": "▲居家檢疫的港澳生出關，住宿服務組人員殷殷叮嚀注意事項。（圖／交通大學提供）記者崔至雲／台北報導因應新冠肺炎（COVID-19）疫情，交通大學日前舉辦校園防疫講習，針對校園環境安全、防疫措施與遠距教學課程進行宣導，動員各處室、系所館舍人員共同投入防疫工作。同時也迎接38名結束居家檢疫的港澳生出關，正式解除管制，健康狀況皆良好。\n\r\n代理校長陳信宏表示，疫情發生之初交大已成立防疫小組，擬定防疫措施並確實執行。學生返校後，校園成為群聚場所，各單位即日起將每日填報工作日誌，確實回報防疫工作及教職員生的身體狀況，並設立專線提供諮詢與資源挹注，讓學生與家長安心返校。▲各館舍實施人員量體溫、酒精消毒作業。（圖／交通大學提供）\n\r\n交大指出，近日已有近80名陸生與港澳生因疫情影響申請展延繳交註冊費，一名陸生申請視訊論文口試；學生若有本學期修業期限屆滿，卻受疫情影響無法返校修畢應修科目或完成碩博士論文口試者，可簽請延長修業期限。\n\r\n交大說明，為維護無法到校上課同學的受教權益，交大也提出多項安心就學方案，包括120門同步直播遠距教學課程、216門非同步錄影遠距教學課程、OCW線上課程等三種彈性教學模式，讓學生於居住所進行線上學習。▲著C級防護衣進行隔離人員垃圾清運。（圖／交通大學提供）\n\r\n另外，在陸、港、澳地區就學之台生，於疫情期間可申請在交大進行學習銜接，以旁聽課程（免繳學分費、無學分證明）或隨班附讀（需繳交學分費、有學分證明）延續課業，如有需求之學生可向本校洽詢。\n\r\n因應中央流行疫情指揮中心24日將韓國調整為第三級警告，韓國學生來台需要居家檢疫14天，目前交大有12名韓籍學生(含學位生與交換生)，半數已抵台，校方也將協助即將返台的韓國學生進行居家檢疫作業。▲交通車每日以漂白水消毒車體內部。（圖／交通大學提供）\n\r\n交大也表示，2月起，校內清潔人員每日以漂白水拖地，並依照疾管局消毒準則，加強校園環境清潔，以75%酒精擦拭手扶梯、電梯按鍵及教室課桌椅等公共區域；校園交通車駕駛每日以漂白水清潔消毒車體內部兩次。校園內也張貼衛教宣傳海報，請各單位備妥防疫物資，設置消毒酒精，並啟動出入口量體溫措施，一同守護校園。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※據台南市民服務平臺統計，截至2月24日止總計與武漢肺炎相關陳情案約167件，諮詢口罩相關案達126案次，絕大多數詢問「買不到口罩」、「7天2片口罩數量不夠使用」、「公共場所服務人員未戴口罩」等；通報未自主管理8案次、隔離措施6案次、詢問酒精購買及消毒等9案次，顯示民眾對口罩不夠用問題較關心。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "法國報紙摘要 - 費加羅報：新冠疫情應對對比彰顯民主體制優於專制體制": "\nReference #18.c452317.1583266045.22bc93e3\n",
    "假釋犯剪斷腳鐐脫逃 花蓮北上搶檳榔西施": "",
    "6台廠組國家隊產「防護、隔離衣」3月交百萬件": "台灣的防護衣隔離衣，以前仰賴進口，現在由經濟部組成國家隊生產，像是紡織廠聚陽跟儒鴻等六家公司投入製作，預計在3月中開始，交給政府總共110萬件的隔離衣跟防護衣。高規格、通常是第一線醫護人員穿在最裡層是防護衣，可以防止血液跟病毒滲透，穿在外層的則是隔離衣。",
    "台股明殺多慘？散戶注意5大止跌關鍵": "鼠年開紅盤以來，亞洲股市受到新冠狀肺炎疫情影響，表現疲弱，美股則是先創歷史新高回落，此時新冠狀肺炎竟然就在全球蔓延，道瓊指數在短短4天當中跌掉3000點，也使得台股再度跌破半年線支撐，回補了11365的跳空缺口，雖然下周要面臨11138前波低點考驗，但當市場上轉為極度悲觀之時，筆者要從幾個角度來分析台股在此是否有止穩機會。首先、在道瓊指數大跌30000點過程當中，美元指數從99.9回檔到98.39，基本上美元指數走向跟股市相反，若觀察美元未來幾日不再往上突破99.9甚至往下回檔，那麼美股相當有機會在近期看到短線低點。再者、國際黃金價格也在美股重挫當中，從1687回檔到1640附近，由於黃金是避險工具，也大致和股市走勢相反，只要黃金不再創新高甚至往低點回落，那麼也支持美股有機會止跌。第三、若從道瓊周線來觀察，其實在2018/1和2018/9分別有兩個高點26916和26951，按照技術分析，這兩點壓力被突破之後，壓力變支撐，雖然目前道瓊在此位置之下，但觀察下周道瓊若能快速彈到26950之上，那麼台股就有機會轉危為安。第四、強勢股補跌，開紅盤之後穩住大盤軍心反彈的在漲價族群(被動元件、矽晶圓和記憶體)，但按照過去歷史經驗，強勢股補跌才可能是股市見底的味道，2/26和2/27這三個族群紛紛重挫，已經出現強勢股最後補跌味道，似乎也暗示股市低點相當近了。最後、VIX指數(恐慌指數)，週四(2/27)盤中VIX衝高到23.66，已經比2/3當天指數在11138時還高，也就是說下周11138有是有可能被跌破，但即使如此，也不須要太恐慌，因為周一(3/2)將是12197以來第34天轉折，而周二(3/3)是11138以來第21天轉折，台股相當有機會將在下周見到短線低點，配合VIX指數若能快速回落到20以下，那麼台股將會止穩，預計大盤應會先在月線11600以下打底整理。由於2月份營收鐵定不好，因此3/10公布營收前不會有好消息，但可觀察美國和大陸等比較不受新冠肺炎影響的產業，如5G、伺服器、半導體等相關個股作布局，根據過去10年台股的3月份行情有8年上漲，若疫情和緩，那麼台股3月份月線有機會挑戰收紅。選股方向：指標股台積電，大陸營收占比低，蘋果若提前拉貨有助於Q2營收率先走揚。5G股包含投信買超如聯茂、雙鴻、晶焱、泰碩、台虹等※小編提醒：本文非任何投資建議與參考，請自行審慎判斷評估風險。（本文作者為中華財經台分析師張嘉軒）(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "誰說櫻花季一定要去日本看？新竹山間部落「司馬庫斯」賞櫻五大夢幻秘境一次公開": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門文章少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n民以食為天，食品股絕對是優良投資標的！6檔食品股的殖利率分析，一次整理給你\n\n方格子 Vocus\n\n沒事多吃咖哩，多吃咖哩沒事！咖哩到底多健康？原來都是這五種辛香料的功勞\n\nHello醫師\n\n當年策動228事件與白色恐怖的地下特務們，退休後去了哪裡？學者考據：這些人就在我們生活周遭\n\n研之有物\n\n窮不是你的錯，但窮得太久可能是你的錯！專家揭創業失敗者思維模式，才發現致富的秘密\n\n寶瓶文化\n\n台灣防疫的亮麗表現讓外國驚豔，基層診所功不可沒！醫生道出小診所第一線關鍵任務\n\n想想論壇\n\n史上首例！北韓獄警帶著囚犯「結伴脫北」 他受訪自承：早準備好三種死法，絕不向命運低頭\n\n朱庭儀\n\n步上無印良品、Uniqlo後塵？Nike代工廠疑助中共扶貧、控制新疆維吾爾人，數百人被迫淪鞋工\n\n中央社\n\n中文姓在前，英文名在前，表示華人重家庭、歐美重個人？語言學家破解迷思：其實是這個概念不同\n\n研之有物\n\n疫情失控延燒，連假想出門走走還能去哪？盤點台北近郊七個超美步道，飽覽美景還能放鬆身心\n\n朱庭儀\n\n熱門分享台灣防疫的亮麗表現讓外國驚豔，基層診所功不可沒！醫生道出小診所第一線關鍵任務\n\n想想論壇\n\n當年策動228事件與白色恐怖的地下特務們，退休後去了哪裡？學者考據：這些人就在我們生活周遭\n\n研之有物\n\n民以食為天，食品股絕對是優良投資標的！6檔食品股的殖利率分析，一次整理給你\n\n方格子 Vocus\n\n沒事多吃咖哩，多吃咖哩沒事！咖哩到底多健康？原來都是這五種辛香料的功勞\n\nHello醫師\n\n一句「責任我扛」讓他成日本最紅政治明星！北海道知事不只防疫認真，還曾為省預算自砍薪水\n\n陳毅龍\n\n誰說櫻花季一定要去日本看？新竹山間部落「司馬庫斯」賞櫻五大夢幻秘境一次公開\n\n童鈴雅\n\n選總統問媽祖、辦遶境也問媽祖？他：各種惡行都推給神明，只會讓信仰淪為人人瞧不起迷信\n\n方格子 Vocus\n\n中文姓在前，英文名在前，表示華人重家庭、歐美重個人？語言學家破解迷思：其實是這個概念不同\n\n研之有物\n\n全世界欠武漢一次！世衛專家訪中大讚防疫成效：若感染肺炎病毒想在中國治療\n\n中央社\n\n窮不是你的錯，但窮得太久可能是你的錯！專家揭創業失敗者思維模式，才發現致富的秘密\n\n寶瓶文化\n\n\n\t\t\t\t\t\t\t財伯觀光果園最知名的私房角落，許多遊客總愛在這個平台與櫻花合照。圖／財伯觀光果園臉書粉專\n\t\t\t\t\t\t櫻花盛開的美景誰說只能出國去日本看？在寶島台灣，新竹尖石鄉「上帝的部落」司馬庫斯盛開的櫻花，此等美景只應天上有，但偏偏、我們就是那麼幸運可以親近，人間仙境被染上夢幻粉紅色，置身其中也只能大嘆「美得不可思議」，即使碰到霜霧也不打消遊興，畢竟這樣照起來，人人都像仙子一樣美。泰雅族部落司馬庫斯位於海拔1500公尺的新竹縣尖石鄉玉峰村內，每年2月時近櫻花季，目前山上數千顆櫻花樹已經盛開，近日天氣好轉、溫度上升，步道出現「櫻吹雪」美景。漫步其中，即使因為爬步道而流了許多汗，將絲髮綹隨風散落，輕易營造出如偶像劇般夢幻的構圖，只要有相機、找好角度，人人都是最佳主角！司馬庫斯部落櫻花品種有原生山櫻花、八重櫻、普賢象櫻、霧社櫻、 吉野櫻、關山櫻、松月櫻等，從1月到4月陸續綻放，出發前掌握好天氣狀況、與我們推薦的景點聯絡花況，保證不撲空、輕鬆賞花趣。司馬庫斯山林大道左右兩側盛開的櫻花，美得讓人捨不得離開。碰上尖石五峰的紅粉佳人櫻花滿開，加上新竹地勢風大，部分櫻花被吹落，櫻吹雪的畫面宛如走入偶像劇。粉紅佳人櫻花過後，下一波賞櫻則是要等到吉野櫻。沿著步道上山，許多人會在半山腰的「財伯觀光果園」駐足，位於新竹縣尖石後山泰崗部落的財伯果園，雖然是私人土地，但果園簡姓老闆和妻子免費開放大家參觀，基本上六日開放，但有時候山上天候不佳就會閉園，建議想賞櫻怕撲空的遊客，可以先打電話詢問，希望大家愛護環境、珍惜美景，不要亂丟垃圾喔！財伯果園櫻花以紅粉佳人為主，從早上8點開園到傍晚5點，鄰近步道、登山可享受櫻吹雪美景，夜晚的櫻花打燈起來，也有不同風味！而另一個知名賞櫻景點、位在尖石宇老附近的馬美部落萬里山園，以昭和櫻和霧社櫻為主，目前園內昭和櫻約開7~8成，原生種霧社櫻也開了4~5成，花期約在2月。入園收取清潔費150元、提供簡單餐點，為預約制，建議想賞櫻的遊客可鎖定粉專，或打電話詢問花況，避免撲空。就算錯過櫻花季，司馬庫斯仍有許多自然美景不容錯過！司馬庫斯因是台灣最晚有電的地方（1975年），又有「黑色部落」之稱，部落附近雖已開發，但距離2小時的地區就是原始林、更是檜木的故鄉，部落居民陸續發現紅檜巨木林區，其中最大一顆為原稱「神木大老爺」的巨人神木，排行台灣十大神木之一！巨人神木最大的特色，樹型是「人」的造型，樹圍20.5公尺、需要由24名成年人才能環抱，樹齡約2,500年，樹高稍矮約35公尺，神木群的發現吸引了參訪的人潮。由部落通往神木區的路徑舒緩且指標清楚，全程約5公里多，沿途經過巨木登山口、竹林、展望絕佳的碎石坡和楓香亭，即可抵達有千年紅檜分布的神木區。來到這裡，請將俗事塵囂放諸腦後，細心聆聽瀑布山泉的天籟之音，感受參天檜木亙古千年的雄偉壯碩。喜愛芬多精的登山客也不能錯過鎮西堡神木群！泰雅族語稱鎮西堡部落為Cinsbu，意即「清晨熟睡中，陽光已經朗照大地，整天日曬不絕、直到黃昏，白晝溫暖、夜晚寒冷，這是個病蟲絕跡，作物生長良好的土地。」這裡孕育了全台最大的檜木原始林，隔著塔克金溪與司馬庫斯巨木群互望，東向宜蘭鴛鴦湖一帶，與棲蘭檜木原生林連成一片。後人依樹型為巨木命名，其中以傳神的亞當、夏娃及孕母神木最為著名。欲前往鎮西堡神木群的遊客，行前需要到內政部警政署入山案件申辦系統申請甲種入山證。鎮西堡海拔1720公尺，位於新竹縣尖石鄉秀巒村、新光部落上方，約住有30多戶泰雅族原住民，是台灣最高的聚落之一。\r\n洋溢著軍事陽剛氣息的鎮西堡，其實只是從泰雅語「柬徙步」音譯而來，此部落是南投的原住民們翻山越嶺來到秀巒所建立的一列部落之一，而鎮西堡就是這一列部落中最古老的。鎮西堡森林位於基那吉山和馬望山之間，海拔高約2000公尺，黑森林有吉野杉、香杉、紅檜、扁柏等和宜蘭的棲蘭連成了一片台灣現存最大的檜木林，面積達50平方公里；進入神木區，一棵棵高大的紅檜沿途聳然而立，由於長期處在潮濕、無干擾的環境，高齡神木的樹表佈滿青苔和蕨類；續行至約海拔2375公尺處，有一毒龍潭，其面積不大，因為在原始幽深的森林中，四周經常雲霧籠照，充滿著神秘氣氛。責任編輯/潘渝霈相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}AV女優到底有多操？SOD王牌紗倉真菜班表曝光：早八進棚「一天啪三場」激戰到深夜才收工\n\n潘渝霈\n\n2020-03-03 17:51\n別人做主管怎麼又輕鬆又受愛戴，我做主管就又累又惹人厭？因為你不懂這四種超強管理術！\n\n方格子 Vocus\n\n2020-03-03 17:47\n醫院內外擠滿絕望的病人，屍體只能往天花板堆…比武漢肺炎還可怕的人類浩劫—西班牙流感\n\n林屏汝\n\n2020-03-03 17:43\n往生家人的衣物照片捨不得丟，該怎麼辦？瑞士墓園舉辦「身後展」解讀遺物，教你學會放手\n\n安可人生\n\n2020-03-03 17:29\n疫情衝擊！台北各大商圈再現退租潮大逃殺？內行人：這幾條街反而生意穩到爆，還逆勢看漲\n\n童鈴雅\n\n2020-03-03 16:39\n防疫概念股漲翻天，新手進場該挑哪支好？理財專家建議：心動想下手，看這個觀測站就對了\n\nYOTTA\n\n2020-03-03 16:33\n什麼時候離婚最適合？律師一語道破：如果是這個原因，那在婚姻裡活著才是最大的報復\n\n呂秋遠\n\n2020-03-03 16:27\n牙膏裡這個成分雖然對牙齒有好處，卻可能害你骨質疏鬆！快把牙膏包裝拿起來檢查\n\nNOW健康\n\n2020-03-03 16:23\n慘被五人強暴，女學生含冤慘死橋面…電視台闖校園鬼地直播，《女鬼橋》拍出劇組撞鬼實錄\n\n老子不負責任電影文\n\n2020-03-03 16:13\n疫情未退燒、政府卻已開始趕復工…陸企業「出奇招」美化復工數據：不用上班、開空調就好\n\n中央社\n\n2020-03-03 14:39\n每個成功人士都捫心自問的五個問題，你的答案跟他們一樣嗎？\n\nYOTTA\n\n2020-03-03 14:19\n全球最性感的高科技汽車工廠選擇了布蘭登堡！從特斯拉設廠柏林，看德國社會各種矛盾\n\n想想論壇\n\n2020-03-03 12:21\n【奧客下課】入住旅店房間聞到濃濃菸味怎麼辦？先別急著發火，這4步驟幫你輕鬆解決\n\n陳青\n\n2020-03-03 12:05\n日本「向台灣看齊」開始搶衛生紙？專家剖析日人明知是假新聞，還不由自主去搶購的原因\n\n中央社\n\n2020-03-03 10:27\n寵物狗驗出武漢肺炎病毒反應，會再傳染給人類？他列十點反擊：別把這當成棄養毛孩的藉口\n\n呂秋遠\n\n2020-03-03 08:06\n難道地球人只分成兩種：會懷孕的，與不會懷孕的嗎？汪用和出書道出14年艱苦求子歷程\n\n林安儒\n\n\n林屏汝\n\n2020-03-02 17:54\n發現炸彈解救市民的英雄，3天後竟成爆炸案頭號嫌犯！《李察朱威爾事件》揭FBI震驚醜聞\n\n吳珮瑜\n\n2020-03-02 17:48\n為了防疫整天不出門！除了追劇看片還能做什麼？心理師：這八種紓壓方式能有效提升幸福感\n\n簡單心理\n\n2020-03-02 17:19\n《食神》決戰場景「珍寶海鮮舫」驚傳歇業！黯然銷魂飯恐成絕響？其實，這不是它第一次歇業\n\n柯翎肇\n\n2020-03-02 16:33\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "台灣鯛獲認證打進太空食品 AI養殖產值多42倍 (圖)": "口湖魚類生產合作社養殖面積達1000公頃，年產量約1萬公噸，加工日產量達30公噸，養殖面積、產量均為台灣之冠。總經理王益豐說明，鯛魚產品取得HACCP相關認證，成為全球第一個上太空的魚類食品。中央社記者蔡芃敏攝 109年3月3日",
    "開學首日全校量體溫防疫清大擬錯開下課時間疏散人潮": "因應新型冠狀病毒疫情（武漢肺炎）疫情，新竹地區大專院校包括清華大學、交通大學等皆延至今天（2日）開學，多名已返台的香港、澳門學生也陸續完成居家檢疫，今天正式回到校園。清華大學主任秘書金仲達表示，今天（2日）是開學第一天，因應疫情學校也有新的防疫措施，包括設置體溫量測站、疏散用餐人潮、部分課程提前或延後下課等，藉此達到疏散人潮效果、避免群聚的機會。相關新聞：中正大學全面上課點名防疫　「對師生都是保障」",
    "【書評‧小說】沈默／暗中的潔白": "\n推薦書：陳育萱《南方從來不下雪》（逗點文創結社出版）\n\r\n時隔五年，在描繪台灣原鄉樣貌的長篇小說《不測之人》後，陳育萱推出短篇小說集《南方從來不下雪》，場景從鄉間移往港都，語言則是由大量台語對白轉向一般華語，主題更集中於描寫創傷之人的各類苦楚疼痛，以及他們如何與難以閃躲的損傷相處。兩本小說差異頗大，但相同的是邊緣畸零者和底層世界的莫可奈何，唯《南方從來不下雪》確實不再那麼悲歌苦悶、陰翳難擋，縱然人物仍是活在被封固之境，但整體文字和色調明亮些許，似乎天大困境仍舊有值得活的可能。\n\r\n我想起李英愛擔綱主角的《親切的金子》──這是韓國導演朴贊郁【復仇三部曲】的第二部，從個人私仇轉移到被害者集體公審並刑殺犯罪者白老師，到了電影結尾，金子的女兒穿著米白睡衣，赤裸行走，而雙手血腥的金子，帶來手做的潔白蛋糕，希望女兒能夠「活得清清白白」。滿天雪落，女兒吃著蛋糕，張開嘴巴，舌頭伸出迎雪，金子眼眶皆淚，凝望夜空，但她不張開嘴，最後將整張臉埋進蛋糕。渾身冤屈與罪孽如她，終究潔白進不了體內。這一幕何其溫柔動人，傷害無可救贖，即便清白不了，金子還是有所覺悟地持續活在世間。\n\r\n《南方從來不下雪》也正有如此精微的意味，角色們都走在灰沉沉、毫無希望的路上，至尾聲，也就有了一點暗中的潔白光暈，他們都在世間找到存活的姿態，如「……他知道萬事萬物都有其相對位置，而很多事最後都會慢慢歸位。……新大樓的陰影會隨夕陽降下，矮小老舊的房舍會顯得更像無人聞問的廢墟，未曾痊癒的疤痕。」（〈歸位〉）「他默思南方是不下雪的。從不。／如此，孤單的雪人便能受到一整個夏季的陽光照拂，脫卸憂悒孤絕的雪花。……那場潔白的雪已過，未來將不再令他失眠了。」（〈南方從來不下雪〉）……\n\r\n直入氣爆、白色恐怖受難者、疾病照護、眷村老兵、工殤、產業興衰與都更議題的現場，每一篇小說都捲開人物的心靈長幅卷軸，陳育萱悲憐但不濫情地凝視他們，深明人生實難、處處絕境，但又在盡頭之前投以輕熱微暖。如同台灣紀錄片導演陳志漢的《一念》，黑白色調的影片中，大量攝入病床旁的窗外風景，有風，有樹，生機就在那裡最小幅度的搖曳，室內的患者正經驗慘澹的現實，人生不可能再更好了，但仍舊保持薄縷也似的光閃。\n\r\n而其中，〈放生〉關於失智老兵瞅望醫院白天花板的書寫，是《南方從來不下雪》極其誘人的一段：「光潔的白，慢慢出現了層次，像是有物體特別要教他發現一樣，開始產生了陰影，陰影的濃度最初都是淡薄的灰，細瞧著，便有鼠灰色、柏油色逐漸顯影。」這段描寫充滿寓意，看似不經意，實則巧妙無比地穿透了表象與精神，展練出人物的心理實景，乃至於小說家對殘酷世界的溫暖盼望。\n\r\n巧合的是，高雄人任明信也寫了一本詩集，名為《雪》，裡頭的一首〈去過靜慢的生活〉寫著：「只過靜慢的生活／離光很近／陰影於是顯得巨碩／願你也愛自己的陰影／如光愛你」。\n\r\n陳育萱或也是這樣子的愛著陰影中的光，柔軟地與她小說中的人物同在。\n                    葉丙成（臺大電機系教授）／那些年，被愛所傷害的孩子們   還記得那天，我第一次看完這本書稿的時候，我的眼眶不知不覺地濕了；我腦海裡想起了教書這二十年來的好幾位學生。                  \n                    十年主婦生涯裡，最厭煩掃除工作。\r\n帶孩子經常睡眠不足又疲於應付，一旦他給你一個笑臉，說兩句甜蜜的話，讓人又補足了精神；手忙腳亂煮一頓飯，只要端出的菜都被吃光，肚子飽了心裡也滿足了。                  \n                    去年8月，優人神鼓位於老泉山的山上劇場遭火焚，歷經半年籌備，優人本周啟動山上劇場災後共建計畫。優人將陸續邀請2千多名民眾...                  \n                    聽聞朋友玉體違和，飛奔前往探視，不料吃了閉門羹；她說藥到病沒除，副作用是臉腫得像豬頭，所以謝絕見客。我在門外對她真情喊話...                  \n                    郵輪是能喚起歷史記憶的旅行方式之一                  \n                    看《黑熊來了》裡的黃美秀，瘦小的身子背著沉重的行李，行走在崎嶇難行的山路上，我就知道我錯了，小時候幻想能當一個到非洲草原...                  \n                    某次和老婆到南港的賣場採購，結帳時收銀員遞給我們兩張抽獎券，老婆很興奮地對我說：「頭獎是BMW汽車耶！我們的車也舊了，碰...                  \n                    決定全職育兒後，曾以為將就此鎖入閨閣，唯奶香乳臭傍身，樂以忘憂不知老之將至。豈料多年過去，當我認真梳理這段時日，發現裡頭的刀光劍影挺適合寫成武俠話本。\r\n若說人群之處就有江湖，那麼，一群母親的所在就是                  \n                    假日早晨，賴床的我看到一旁尚在睡夢中的小女兒稚嫩的臉龐，忍不住輕啄好幾下，被吵醒的她睜開眼睛問我：「媽媽，妳為什麼愛我啊？」我說：「因為妳是我心愛的女兒呀。」沒想到她竟自顧自地下了結論：「因為我那麼可                  \n\n\n\n\n\n",
    "北京多家醫院爆發新冠肺炎群聚感染": "在新冠狀病毒肺炎（俗稱武漢肺炎）疫情持續升溫下，首都北京多家醫院出現疫情。（北京大學人民醫院官網）【大紀元2020年02月21日訊】（大紀元記者古清兒綜合報導）在新冠狀病毒肺炎（俗稱武漢肺炎）疫情持續升溫下，首都北京多家醫院出現疫情，引關注。有網傳消息稱，北京的防疫升到武漢級別，但消息無法得到證實。日前，中國北京首都醫科大學附屬復興醫院與北京大學人民醫院（下稱北大人民醫院），20日皆傳出爆發院內群聚感染。2月20日下午，首都醫科大學附屬復興醫院院長李東霞在北京市疫情防控工作記者會上通報稱，截至當天早上6時，復興醫院累計確診病例34宗（南樓21宗，北樓11宗，院外密切接觸者2宗），另有檢測陽性2宗（本區）。在上述36人中，有8名醫護，9名護工和清潔工，以及19名患者和患者家屬。南樓確診病例21宗，北樓確診病例13宗。另外，北京大學醫學部副主任劉曉光在記者會上通報，北大人民醫院有住院病人確診，該院相關確診病例3人，分別為田某某、李某某、張某某，其相關科室為醫院老年科和腎內科，其住院的老年科病區患者及醫護等人員共22人集中醫學觀察。大陸財新網報導，老年科這名確診病例是由探視的家屬感染的。確診患者李某某與張某某是夫妻。田某某是李某某的母親，她是一位慢性腎功能不全（維持性血液透析）患者，長期臥床，因間斷發作泌尿系感染、吸入性肺炎已在北大人民醫院住院6個月。1月19日，夫妻兩人從新疆阿克蘇返京，輪流探視田某某，至2月9日醫院禁止探視。但隨後夫妻兩人先後發熱，並於2月17日晚到北大人民醫院就診，確診為新冠肺炎。2月18日凌晨，田某某經檢測核酸為陽性，也被確診。該院的另一位醫生透露，老年科住院患者中的新冠病人是在醫院西直門院區。現在老年科病房內原本需要接受基礎治療的患者們已轉移至白塔寺院區，西直門院區的老年科病房已經關閉。2月19日下午，北京大學人民醫院腎內科一位工作人員對財新網表示，「腎內科已經封掉了，這裡已經沒有人了」。報導說，北京醫院醫生和患者發現的感染事件不在少數。1月26日，北京市衛健委曾確認，三名醫生被確診為新型冠狀病毒感染。此外兩名在北京一知名三甲醫院工作的醫生也確診。近日，北京友誼醫院一名產婦也檢出核酸陽性，產科停診大排查。目前，這一個疑似病例已經撤銷。在復工潮下，互聯網電商平台當當網北京總部的一名女員工2月19日確診，她確診前曾在公司辦公3天半，目前當當網全體員工在家辦公。這名員工母親與她同住，其母已在2月15日確診為新冠肺炎，其妹妹此前已被確診。企業員工確診新冠肺炎，引發疫情擴散疑慮。之前傳出廣州、重慶、北京、蘇州等多個省市公司復工後，有員工傳染新冠病毒給同事，造成上千人被隔離。2月18日下午，北京市政府舉行疫情防控工作新聞發布會，西城區委副書記、區長孫碩稱，確實發現了一例新冠肺炎確診病例，這名員工回河北老家探親，初六返京，身體狀態良好，初七投入工作。2月11日，接到河北老家疾控通知老家親戚確診，隨後患者立刻告知單位，並居家隔離14天。隨後，他也確診，單位有69名高風險人員採取了集中管控。北京淪陷。北京市西城區區長孫碩本週證實，一名政府機關員工被確診，69名同事被隔離觀察。這名員工回河北老家探親，初六返京，初七工作。據說蔡奇之前到西城區視察工作。蔡奇又組織陪同習近平在北京市視察。蔡奇上週四得知此事非常生氣，第二天發布所有外地人員回京必須隔離14天。— stupidwz (@stupidwz) February 20, 20202月18日下午，中共北京市西城區委副書記、區長孫碩宣稱，西城區嚴格小區封閉式管理，目前對全區1300多個小區、1.1萬多處平房院落、48.9萬餘戶居民，進行全覆蓋排查，對具備封閉管理條件的小區做到「應封盡封」。西城區下轄15個街道、261個社區、1300多個小區，有48.9萬戶居民，是中共黨政和國家首腦機關的辦公所在地，轄區內部級以上中央單位120家。2月21日，在北京市疫情防控工作新聞發布會上，北京市疾病預防控制中心副主任龐星火稱，北京一員工復工後確診感染新冠肺炎病毒，致使66名密切接觸者被隔離，200多名一般接觸者被要求居家隔離。武漢肺炎疫情在北京繼續蔓延，中共中央黨校首提「北京淪陷」說法。2月17日，中共中央黨校提出的口號：「堅決不能讓北京淪陷」。這其實顯示北京疫情情況並不樂觀。目前在北京中心區的東城區，已有784個小區開始實行封閉式管理，居民不得自由出入，而西城區的八大胡同，也都被封。除了北京中心區的「城六區」出現疫情外，地處遠郊區的通州、昌平、順義、大興、房山，亦都出現疫情。確診病例已在中南海附近發生多宗，北京可以說幾乎淪陷。責任編輯：李沐恩",
    "大學生返校被指〝疫區回來〞 造謠者抓到了": "",
    "大學開學！交大、政大、成大啟動「防疫點名」／清交梅竹賽、中正千人寫生取消 台師大就博會延期": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆逢甲大學建置線上即時教學系統，讓未能到校上課學生跟上學習。\b（記者蘇孟娟攝）〔記者吳柏軒、蘇孟娟、吳欣恬／綜合報導〕多數大專校院今天（二日）開學，各項對抗武漢肺炎防疫措施均已部署妥當。篩檢發燒設施是基本配備，交大、政大、成大等更啟動課堂「防疫點名」；大型活動如清交梅竹賽、中正千人寫生等則取消。發燒建議返家 病假不記缺席教育部針對各校防疫，發函指出四大重點，如建議人員出入地點規劃單一防疫站，發燒者建議返家，病假從寬認定不記缺席。政大、彰師大、東吳等便規劃熱像儀監測，通過者須貼貼紙及蓋章才能入校。逢甲大學則設計健康自主管理APP，學生自行量溫後上傳，體溫正常者會取得每日不同的通行憑證，校門另有專人抽測體溫把關。請繼續往下閱讀...教部也要求確實消毒，盼各校針對電梯按鈕、門把開關、廁所等人體接觸區域定期消毒；還要保持室內通風，避免在閉密空間上課；並要求確診個案等須依流程通報，並要預先準備「隔離宿舍」，以利隔離檢疫措施。台大、成大填寫健康及旅遊史對學生影響最大的則是「防疫點名」。教育部建議各校落實，以利校園一旦出現確診個案，可往回推斷個案接觸史。交大已要求每門課程皆須確實點名，政大、成大等也跟進，也意外讓蹺課學生無所遁形。台大、成大也要求師生填寫健康及旅遊史問卷，好掌握情況。避免聚集感染，各校紛紛取消大型活動，如清交梅竹賽、中正千人寫生等。台大、台師大等就業博覽會也宣布延期或改為線上履歷。實習方面，有醫護科系學生擔心醫院爆發感染，教育部高教司長朱俊彰昨表示，已要求各校預備實習替代措施，並向考選部研商從寬實習認定。中國醫藥大學因毗鄰附設醫院，雙方人員互動頻繁，校方除管制校園出入口設置紅外線體溫量測站，並要求醫院臨床醫療人員進入校園不可穿工作服。教部要求醫大預備實習替代措施各校除實施宿舍「體溫」門禁，餐廳也是防疫重點。如台科大在餐桌加設透明隔板防飛沫，也呼籲用餐勿語；文大則將原先自助式的餐盤販售，改為盒裝便當，避免病毒傳染風險。另，因中、港、澳、韓學生皆暫緩來台，各校皆採遠距教學等彈性方式因應，若已入境者須完成居家十四天隔離檢疫才能上課。因中國疫情尚未結束，中生聯招會原訂二月底啟動的中國碩、博士招生延期，待疫情穩定再公布日期。中國醫大迎開學，校門口設紅外線體溫量測站，把關學生健康情況。\b（中國醫大提供）大專校院開學防疫措施概況表\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n16週上完18週課程／部分大學彈性授課 拚畢業、暑假不延後防疫新寵》輕豪宅標配「當層排氣」徐旭東評5G競標：要做就要做最好肝硬化併肝癌患者 術後多補充高蛋白第40例 採檢陰性又復陽 鑽石公主號返台旅客確診\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "股匯雙漲 新台幣早盤強升1.64角衝2字頭": "（中央社台北3日電）美股道瓊指數狂飆近1300點，激勵台北股匯市早盤雙雙走揚。台北外匯市場新台幣兌美元匯率今天以30.12元、小升0.4分開盤後，隨即勁揚1.64角，升破30元價位，來到29.960元。截至9時15分，新台幣兌美元交易區間為29.960元至30.120元。1090303",
    "武肺確診看護搭公車趴趴走 6名駕駛員自主隔離": "確診的外籍移工就住在樹林，而且幾乎是天天搭公車到火車站轉車，這可讓公車業者不敢大意，立刻調閱監視器，火速統計這段期間，載到她的六位駕駛員，立刻回家自主隔離，並給予有薪假，另外長途客運也有因應，旅客必須量體溫，發燒者拒載。一名黑白衣服女子上車，看似稀鬆平常，而且還有戴口罩，誰也沒想到，她就是第32例確診的外籍移工，幾乎天天搭公車，業者趕快因應。三重客運總經理李建文表示，「曾經搭載這32號案例小姐，六位駕駛同仁，從27日，也就是此刻收班開始，就進行14天的自主健康管理。」司機擔心不是沒有原因，2月16日到24日期間，外籍移工都是搭乘的三重客運藍38，透過時間以及監視器比對發現，一共有6名駕駛員載過她，業者給予有薪假，請司機隔離，自主健康管理14天。樹林車站是外籍移工上班必經路線，足跡曝光，在地民眾人人戴口罩，十分擔心。除了公車外，公路總局要求，28日起，搭客運的每個人都得量體溫，如果發燒就可拒載，請旅客去就醫，另外上車旅客通通建議戴口罩。公路總局運輸組科長林忠欽指出，「客運業者如果發現有民眾發燒，或身體不適的情形，這邊會要求乘客避免搭乘大眾運輸，以維護自身及他人的健康。」客運業者防疫再升級，畢竟密閉空間，人跟人距離又近，不能出現任何防疫漏洞。（民視新聞／張晏碩、彭乙洲 新北報導）新冠肺炎全球燒10天內確診病例近2000 南韓總理示警新冠肺炎首見 確診者愛犬檢出弱陽性南韓疫情擋不住 中國「一動作」救援29天後才發病 壯年男中間無徵兆東京迪士尼緊急宣布 明起閉園16日＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】民視查看新聞來源",
    "疫情衝擊勞動基金 1月慘賠312.8億元": "台北市 / 綜合報導而受疫情影響的還有勞動基金，去年2019全年總共投資賺了4735億元，收益率高達11.81%，但今年一月由正轉負，賠了312.8億元，收益率賠了0.75%。勞動部勞動基金運用局副局長劉麗茹表示，不管是在全球或者是在台灣，其實在股票市場部分，反應是比較震盪激烈。勞動基金運用局表示，一月份美中貿易戰緩和，但是疫情衝擊科技產業鏈，短期投資績效受到市場影響，今年情勢會有何變化？新冠病毒疫情和美中貿易戰後續是兩個觀察的指標。原始連結更多華視新聞報導 鍾南山：管控措施若再晚5天 疫情恐擴大3倍 防疫優先! 4月漢光演習延期至下半年",
    "疫情揮不去 蘋果概念股再度走弱": "（中央社記者韓婷婷台北2020年2月27日電）新冠肺炎疫情持續衝擊世界工廠中國及國際間的商業互動，疫情風險遲遲未能排解，市場開始擔憂iPhone今年新機恐難產，加上恐慌性賣壓出籠，蘋果相關供應鏈股價再度走弱。疫情持續蔓延，美國也因確診案例激增拉高警戒線，讓不少商業活動間的往來幾乎全面停擺，適逢蘋果工程師需飛往中國大陸為新款iPhone生產進行調校的關鍵期，市場擔憂蘋果下半年發表的新5G版本iPhone新機時程將受到影響，難產的風險正在升高中。蘋果供應鏈隨著疫情發展起伏，今天持續弱勢表現，蘋概三王台積電 (2330) 、大立光 (3008) 及鴻海 (2317) 均弱勢下跌。股王大立光今天一度以紅盤開出，但仍不敵賣壓湧出，股價由紅翻黑後尾盤下跌150元，跌幅擴大到3.28%，跌破前低，半年線4557元也失守，以4430元今天最低點作收；同為iPhone光學鏡頭供應鏈的玉晶光 (3406) 跌幅更超過5%，連2天重挫，低點一度碰觸到500元。台積電及鴻海同樣紅翻黑，尾盤跌幅控制在1%以內；蘋果供應鏈復工指標鴻海則在年線80元上下爭扎，何時守穩反彈成為觀察指標。康控-KY (4943) 跌幅8.84%、可成 (2474) 、華通 (2313) 跌幅逾5%，穩懋 (3105) 、GIS-KY (6456) 、嘉聯益 (6153) 跌幅超過3%；美律 (2439) 、聯德控股-KY (4912) 、臻鼎-KY (4958) 、和碩 (4938) 、台郡 (6269) 、跌幅也都有2%以上，族群表現相當弱勢。武漢肺炎持續影響中國生產供應鏈，蘋果iPhone相關供應商進入搶人大作戰，嚴重打亂全球各產業供應秩序，現階段最大困境在缺工，業者預期恐怕要到4月以後才能逐步回到比較正常水準，任何一個環節卡關，產業鏈就難以運作。貸款金額還款期",
    "《集中市場》外資大逃殺，三大法人賣超341.16億元": "\n【時報-台北電】新冠病毒疫情全球擴散，市場避險情緒高漲，造成華爾街賣壓狂瀉，周二美股爆量重挫，道指兩天跌逾1,900點，與標普500指數呈現連4黑，衝擊日韓港等亞股同聲哀號，台股亦難擋空頭大軍，蘋概三天王台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 臉色鐵青齊跌逾1%，拖累指數嚇挫百點，棄守半年線及11500點大關，盤面上以榮成 (1909) 、寶隆 (1906) 為首的造紙股類指大漲5%最為吸睛，終場加權股價指數下跌106.61點為11433.62點，創下2月4日以來收盤新低，成交值放大至1757.25億元。今日外資(不含外資自營商)賣超332.015億元，投信買超7.4113億元，自營商賣超16.5636億元，三大法人賣超341.16億元。\n　美股連兩日暴跌，衝擊台股今日失守半年線。蘋果鏈天王台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 無力回天同步收低1%。被動元件龍頭國巨 (2327) 今日通過GDR發行案，董事長陳泰銘表示，受到肺炎疫情影響，初估整體市場需求減少20%，衝擊股價帶量下殺9%，華新科 (2492) 總經理則表示「目前」不漲價仍要看供需，今日在賣壓湧現下重挫8%，成空頭大本營。散熱族群受惠大陸重啟5G建設，泰碩 (3338) 放量漲停，帶動雙鴻 (3324) 、超眾 (6230) 、奇鋐 (3017) 逆勢勁揚。金融股表現亦疲弱，台中銀 (2812) 去年自結稅前獲利創52.01億元新高，擬配息0.28元、配股0.52元，合計派利0.8元，今開高穩揚逾1.5％，成為金融股領先指標。\n　傳產股表現方面，新冠肺炎疫情造成大陸廢紙原料稀缺，導致工紙報價漲勢趨勢明確，令造紙股多頭氣盛，榮成 (1909) 獲大單敲進爆量攻頂，帶動集團股寶隆 (1906) 跟進漲停鎖到底，其餘包括正隆 (1904) 、華紙 (1905) 、永豐餘 (1907) 等同步勁揚，推升類指慓悍大漲5%，來到15個月高位，表現最為勇猛。防疫概念股多空交戰激烈，南六 (6504) 、康那香 (9919) 開高走低，恆大 (1325) 則震盪收高4%，毛寶 (1732) 開高收平；疫苗股走勢分歧，高端 (6547) 開低震盪收平，亞諾法 (4133) 漲多回檔修正，國光生 (4142) 量縮有撐。\n　新冠肺炎疫情持續擴大，造成外資瘋狂提款，連五日賣超金額達829.34億元。5日RSI為21.61，10日RSI為34.11，9日K值為26.44，9日D值為42.93，20日乖離率為-1.64。新冠肺炎黑天鵝持續肆虐全球，美股道指兩日重摔1900點，嚇得亞股臉色鐵青，台股今日亦因信心潰堤不敵賣壓，終場大跌百點、棄守11500點與半年線支撐。從技術面觀察，目前除年線外，所有短中期均線均告失守，短空格局明朗，半年線是否進一步成為短頭區，仍需3~5日驗證。分析師表示，短期台股逢228長假，外在環境又有美股是否止跌回穩等變數，短線操作相對保守實屬必然；新冠肺炎疫情仍是後市關鍵，供應鏈是否持續受疫情影響仍待觀察，目前可先掌握已知的產業供應鏈，評估對台灣各產業的影響，留意高階半導體、5G相關、人工智慧、資料中心及伺服器相關、電動車、記憶體、被動元件和矽晶圓、自動化相關等。(編輯整理：龍彩霖)【時報-台北電】新冠病毒疫情全球擴散，市場避險情緒高漲，造成華爾街賣壓狂瀉，周二美股爆量重挫，道指兩天跌逾1,900點，與標普500指數呈現連4黑，衝擊日韓港等亞股同聲哀號，台股亦難擋空頭大軍，蘋概三天王台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 臉色鐵青齊跌逾1%，拖累指數嚇挫百點，棄守半年線及11500點大關，盤面上以榮成 (1909) 、寶隆 (1906) 為首的造紙股類指大漲5%最為吸睛，終場加權股價指數下跌106.61點為11433.62點，創下2月4日以來收盤新低，成交值放大至1757.25億元。今日外資(不含外資自營商)賣超332.015億元，投信買超7.4113億元，自營商賣超16.5636億元，三大法人賣超341.16億元。　美股連兩日暴跌，衝擊台股今日失守半年線。蘋果鏈天王台積電 (2330) 、大立光 (3008) 、鴻海 (2317) 無力回天同步收低1%。被動元件龍頭國巨 (2327) 今日通過GDR發行案，董事長陳泰銘表示，受到肺炎疫情影響，初估整體市場需求減少20%，衝擊股價帶量下殺9%，華新科 (2492) 總經理則表示「目前」不漲價仍要看供需，今日在賣壓湧現下重挫8%，成空頭大本營。散熱族群受惠大陸重啟5G建設，泰碩 (3338) 放量漲停，帶動雙鴻 (3324) 、超眾 (6230) 、奇鋐 (3017) 逆勢勁揚。金融股表現亦疲弱，台中銀 (2812) 去年自結稅前獲利創52.01億元新高，擬配息0.28元、配股0.52元，合計派利0.8元，今開高穩揚逾1.5％，成為金融股領先指標。　傳產股表現方面，新冠肺炎疫情造成大陸廢紙原料稀缺，導致工紙報價漲勢趨勢明確，令造紙股多頭氣盛，榮成 (1909) 獲大單敲進爆量攻頂，帶動集團股寶隆 (1906) 跟進漲停鎖到底，其餘包括正隆 (1904) 、華紙 (1905) 、永豐餘 (1907) 等同步勁揚，推升類指慓悍大漲5%，來到15個月高位，表現最為勇猛。防疫概念股多空交戰激烈，南六 (6504) 、康那香 (9919) 開高走低，恆大 (1325) 則震盪收高4%，毛寶 (1732) 開高收平；疫苗股走勢分歧，高端 (6547) 開低震盪收平，亞諾法 (4133) 漲多回檔修正，國光生 (4142) 量縮有撐。　新冠肺炎疫情持續擴大，造成外資瘋狂提款，連五日賣超金額達829.34億元。5日RSI為21.61，10日RSI為34.11，9日K值為26.44，9日D值為42.93，20日乖離率為-1.64。新冠肺炎黑天鵝持續肆虐全球，美股道指兩日重摔1900點，嚇得亞股臉色鐵青，台股今日亦因信心潰堤不敵賣壓，終場大跌百點、棄守11500點與半年線支撐。從技術面觀察，目前除年線外，所有短中期均線均告失守，短空格局明朗，半年線是否進一步成為短頭區，仍需3~5日驗證。分析師表示，短期台股逢228長假，外在環境又有美股是否止跌回穩等變數，短線操作相對保守實屬必然；新冠肺炎疫情仍是後市關鍵，供應鏈是否持續受疫情影響仍待觀察，目前可先掌握已知的產業供應鏈，評估對台灣各產業的影響，留意高階半導體、5G相關、人工智慧、資料中心及伺服器相關、電動車、記憶體、被動元件和矽晶圓、自動化相關等。(編輯整理：龍彩霖)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "粉絲集資捐口罩 帳戶突多1000萬...匯款者是金在中！": "南韓現已經是新冠肺炎重災區，演藝圈不分大、小咖群起響應捐款抗疫。已經捐出2億韓元（約500萬元台幣）的IU追加再捐3000萬韓元（約75萬元台幣），給瑞草區民眾購買防疫用品。金在中是疫情受災戶，巡迴演出包括台灣場在內全部延期，但他第一時間不僅捐了1000萬韓元（約25萬元台幣）給大陸買口罩，前天又捐出3000萬韓元給全國災害救助協會。不只如此，他的粉絲們正集資要捐贈口罩，意外發現帳戶多出1000萬韓元，匯款者就是金在中本人。此外，EXO的SUHO、KAI接力各捐出5000萬韓元（約125萬元台幣），TWICE的娜璉、多賢同樣都捐了5000萬韓元。Monsta X、影帝李政宰也捐出1億韓元，努力為疫情貢獻一己之力。更多udn報導新天地教主下跪道歉 卻因一支錶讓南韓民眾更火大陳時中秀圖「日疫情和台差不多」 日本觀察家曝原因喊太樂觀凍齡女星辣露纖腰大腿根 46歲逆天身材勝少女醫師質疑口罩變薄了 網友剪開檢查見這關鍵喊「沒事」更多新聞報導男星「潛入」口罩工廠當義工 網：榜樣網紅南韓返台 「伸舌近距離」被罵爆病毒害演唱會延期 天王帶愛妻澳洲度假疫情阻斷人民幣 王大陸遛E罩杯女友韓國疫情大爆發 男神「霸氣豪捐3億」",
    "UBA球員換背號 理由五花八門": "108學年UBA大專籃球聯賽公開男一級8強隊伍有不少球員球衣背號和上季不同，有人甚至每季號碼都不同，原因甚至還有「教練填錯」，相當有趣。中州科大陳柏宏4度和球隊打進一級賽事，大一穿87號、大三穿19號、大四穿4號，本季碩一的他再換穿9號，他解釋：「一年級是亂選，後來爸爸去拜拜，告訴我1號、9號跟19號都不錯，所以大三選了19號。大四4號是因為報名時教練填錯，這一季因為學長可以先選背號，我挑了當初拜拜給的號碼，也是可以保佑我平安幸運的9號。」至於義守大學象徵球隊領袖的5號，本季穿在大四的陳諾以身上，去年他主動跟義大女教頭謝玉娟表達穿5號球衣的想法，陳諾以補充：「我已經大四，想以學長身份帶領學弟一起拚，自己是比較悶的球員，還需要多講話提醒隊友，現在不敢說自己有沒有達到義守5號球衣的榮耀，就是盡力做好本份。」政治大學大三後衛田浩，過去穿7號球衣，本季換成12號，他回應：「主要是因為我的偶像『野獸』林志傑，12號是他的代表，目前穿起來感覺還不錯。」台灣師大黃建智也是換背號頻繁的球員，高中穿13號的他進入大學後，因為學長黃宗翰穿13號，所以大一他選擇生日9月8日的98號，大二79號是女友生日，本季學長畢業，他穿回熟悉的13號，「希望可以找回高中熱血拚戰的樣子，在大學打出佳作。」UBA 8強複賽第5天賽程結束，衛冕軍健行科技大學昨天上演逆轉秀，經過延長賽以105比101力克政治大學，開季至今20連勝，其中複賽階段5勝，提前收下4強門票。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "北京恐怖疫情：女孩死亡多日無人知 樓道都臭": "【新唐人北京時間2020年02月25日訊】武漢肺炎疫情快速擴散。消息披露，北京疫情異常嚴重，有女孩死在家裡好幾天才被發現，樓道都臭了。而中共的權力核心所在地——北京西城區多家醫院也發生了聚集性感染。北京的吳女士21日接受希望之聲採訪時表示，北京的情況挺嚴重，現在人們很緊張，還有人死在家裡好幾天才發現。吳女士說：「白塔寺附近的復興醫院挺厲害的！一對夫妻傳了不少人！」「警察都急了找他們家！後來他們家租房找房搬家，還不承認！他兒子已經傳染上了！他們家老兩口、小兩口都傳染上了！不說實話，可恨！」她表示，北京管控的挺嚴。基本就是外地人傳染的，前兩天就有一個女孩死在家裡，好幾天才被發現。吳女士說，「中關村那邊的，在蘇州街那邊，那個真滲的慌！一個女孩租的房，從湖北回來一直沒下樓。後來保安說：怎麼沒出來過！敲門，左敲不行！右敲不行！樓道裡已經特別臭了！門一打開，人死屋裡了！好幾天了！大家都不知道！」她說，後來女孩所住的整棟樓都封了，現在這樣的事多了去了。消息說，北京已經將疫情處置提升至武漢級別。据媒體報導，疫情已經攻陷北京黨政機關並直撲中南海。中共的權力核心區域西城區多家醫院發生聚集性感染。據陸媒20日報導，位於西城區的北京復興醫院累計檢出36人核酸陽性，其中34人確診；此前該區的北京大學第一醫院和北京另一知名三甲醫院也都傳出醫生感染病例。2月19日，位於西城區的中共財政部通知下屬單位，要求統計住在三里河一區51號樓的財政部幹部職工的姓名以及所在單元。該樓18日出現確診病例，西城區的1300多個小區全部被排查。吳女士說：「北京兩會推遲了。復興門那邊一個機關裡的人，他們家考大學留北京了。三里河那邊都是機關，他爸他媽從武漢來北京過年來了，不說實話，這些人都邪了！怎麼問，問都不說！最後傳染完了，才說是！」她介紹說，「西城那家人是任丘的。他是西城區公務員，他初六從任丘開車回來，說回老家了，體溫我也量了，沒事！然後就去上班了。他是下級官員，老跟人接觸，沒過幾天，他媽就得這病了！後來他也得這個病了，跟他接觸的60多人都隔離了！」2月18日，西城區區長孫碩，在北京疫情防控工作新聞發布會上稱，該區發現了一例武漢肺炎確診病例，患者過年回河北任丘探親，返京後正常上班，體溫監測正常。直到11日，接到老家疾控中心通知，其親屬確診。他隨即去醫院就診，確診為新冠肺炎病例，目前正在定點醫院治療。69名密切接觸者及高風險人員被集中管控。北京防控中心16日通報中也提及，這個病患回京後，沒有居家隔離觀察14天，導致整個單位被隔離。而且與其一起排隊吃飯的同事也被檢測為陽性，倆人當時都沒戴口罩。但對於這名同事也被傳染的病例，2月18日的新聞發布會上沒有提及。據公開報導，北京市委書記蔡奇2月13日曾去西城區視察防疫，14日北京市就出台回京必須隔離14天的新規。有消息稱，蔡奇當時去西城區視察防疫工作時，得知該區政府機關有人確診染疫後震怒，隨後北京市就發布了所有外地人員回京必須隔離14天這個命令。早在1月30日就有網友在推特發布消息說，有北京機關大院紅二代，已經確診感染了武漢冠狀病毒。2月3日，官方通報稱，北京已發現41起群聚感染案例，其中北京復興醫院出現9人聚集性感染。復興醫院設有中共高幹病房，負責45家單位的局級、部級幹部的醫療保健，距離中南海只有3500米，開車只需7分鐘。原居住北京的紅二代2月5日稱，病毒已攻入了北京的多個機關大院和部隊大院。染疫者目前被集中接收在北京的中日友好醫院，都在使用美國最新研製出的特效藥。郭文貴2月8日在自媒體中披露，1月中下旬，北京市紀委大院就有人染病死亡，習近平從那時起就不在中南海辦公了。（記者李韻報導/責任編輯：祝馨睿）相關鏈接：武漢疫情有多嚴重？業界曝工廠正趕製百萬屍袋\n相關鏈接：恐怖！醫院病房如停屍房 武漢成「死亡之城」\n相關鏈接：中國疫情傳出更慘消息 無人收屍被迫扔出家門\n相關鏈接：武漢女哭訴：家裡斷水斷糧 求救無門(視頻)",
    "今天截至全日收市主板之證券賣空成交量-7": "",
    "料件短缺釀漲價電子供應鏈1Q獲利壓力超沈重": "\r\n  \t\t\t您的IP(35.239.18.9)暫時被封鎖，請協助提供此IP給我們判讀，我們將盡快處理。\r\n  \t\t\t為提供會員良好的服務品質，DIGITIMES網站會針對使用機器程式大量抓取網頁的IP予以封鎖。\r\n  \t\t\t若您是正常瀏灠看到此頁面，請你 email 到 mobile@digitimes.com，我們將儘快處理回覆\nDIGITIMES 敬上\n",
    "影／這就是世界第一！ 大谷翔平超猛肌肉連NFL也狂讚": "記者黃泓哲／綜合報導美國職棒大聯盟天使隊「二刀流」大谷翔平，日前受訪時一身超猛肌肉震驚全世界。根據美國新媒體《運動員The Athletic》，報導中指出，天使隊總經理Billy Eppler自曝曾和國家美式足球聯盟（NFL）的朋友提過大谷翔平的超壯肌肉，獲得橄欖球界好評，甚至一致認為大谷翔平絕對有本錢能成為NFL的明星級外接手。▲大谷翔平訪問時露出二頭肌成為討論焦點。（圖／翻攝自Rhett Bollinger推特）《運動員The Athletic》報導中指出，休季期間大谷翔平為了讓自己有更多的肌肉保護剛從手術中恢復的身體，不僅重量訓練量增加，還透過籃球、游泳讓自己更加壯碩。大谷翔平日前僅穿無袖上衣受訪，雙臂、胸部的精壯肌肉相當壯碩，讓美媒、日媒都驚呼，大谷翔平怎麼這麼短時間就變成猛男，連天使教頭Joe Maddon也嚇了一大跳。天使隊總經理Billy Eppler在27日自曝曾和國家美式足球聯盟（NFL）的朋友提過大谷翔平的超壯肌肉，「他們非常想要獲得大谷翔平，都直接跟我說：『大谷翔平這種體型是完美的外接手！』所以我現在完全不想把大谷翔平介紹給他們認識。」美式足球中的外接手通常需要非常強壯的身體素質，並且還需具備優異的速度、爆發力才能輕易甩開防守者，幫助自己球隊得分。其實2年前大谷翔平就曾被NFL洛杉磯公羊隊教練Sean McVay大讚：「大谷翔平的天份在NFL也能取得巨大的成功。」不論如何，本職是棒球選手的大谷翔平驚人的身體素質，已經獲得過去極少稱讚日本人的NFL人士肯定，甚至可以說已經被全世界一流人士認可了。\n《炮仔聲》女神早當媽！單親養2帥兒\n",
    "【統一證券晨訊】美國科技股止穩台股半年線有撐- Yahoo!": "\n日期：2020年 2月27日※盤勢分析美國科技股止穩、台股半年線有撐◎昨日盤勢受到美國四大指數連續第二天全數重挫拖累，台股昨日以下跌72點至11468點開出後，隨即持續下探至最低11408點，驚險守住11400點整數關卡，半年線展現強力支撐，加上買盤進場承接權值股台達電、英業達、仁寶、聯強、健鼎等，推升指數震盪守穩。終場指數小幅跌破半年線，指數下跌106點，收在11433點，成交量能為1760億元。觀察盤面變化，三大類股全面下跌，電子、傳產及金融分別下跌1.17%、0.66%及0.45%。在次族群部份，以造紙、資訊服務、電器電纜類股走勢最強，分別上漲4.96%、1.3%、0.81%。◎資金動向三大法人合計賣超341.38億元。其中外資賣超332.04億元，投信買超7.2億元，自營商賣超16.56億元。外資買超前五大為榮成、神達、永豐餘、宏達電、百和；賣超前五大為群創、台積電、新光金、友達、聯電。投信買超前五大為正隆、榮成、泰碩、金像電、泰鼎-KY；賣超前五大為群創、友達、旺宏、世界、兆豐金。資券變化方面，融資增7.72億元，融資餘額為1374.91億元，融券增4.25萬張，融券餘額為84.68萬張。外資台指期部位，多單減碼5993口，淨多單部位21461口。借券賣出金額為38.14億元。類股成交比重：電子78.51%、傳產15.66%、金融5.83%。◎今日盤勢分析儘管武漢肺炎有全球擴散跡象，並導致金融市場遭受波及，但是最重要市場美國疫情仍有效控制、中國災情逐漸收斂，而且台灣景氣穩健，技術型態即將反轉向上，台股無須過度悲觀。對台股後市行情分析如下：第一、武漢肺炎風暴仍仍在有效控制中。武漢疫情延燒到歐洲，義大利於已經出現逾200起確診病例、7起死亡病例，義大利總理宣布全國進入緊急狀態，伊朗、以色列亦陸續傳出災情，美國疾管署更於2/25表示美國發生社區傳播的機率甚高，一連串負面訊息導致美股重挫、十年期美債殖利率跌至歷史新低；不過，美國疾管署目的只是呼籲民眾做好防疫準備，並表示已經採取具體措施因應，白宮亦立即澄清美國目前有效控制疫情，加上中國災情逐漸收斂，金融市場可望逐步回穩。第二、台灣經濟景氣可望維持穩健。國發會將於今日發布2020年1月份景氣報告，雖然武漢肺炎恐將對經濟發展造成衝擊，加上1月工作日數少6日，不利於景氣綜合判斷分數表現，但是由於2019年12月該分數為27分，市場預期要一口氣減5分才會降為黃藍燈的機率不高，因此台灣1月景氣對策信號可望維持綠燈。此外，南韓的電子產業與台灣多屬競爭關係，武漢疫情導致南韓面板與記憶體產業受挫，台灣相關供應鏈如友達、群創、南亞科等皆可望受惠。第三、技術面部分。雖然昨日台股指數受到2/24、2/25美國道瓊指數合計重挫逾1800點的拖累，跌破短中期支撐的半年線，但是中長期均線持續走揚，加上指數逐漸形成技術型態的第二隻腳，預期近日內指數將向上突破並守穩半年線。第四、昨日盤面分析。市場關注中國習近平強力宣示積極發展5G基建，散熱族群可望受惠，激勵超眾、奇鋐、雙鴻聯袂收紅，泰碩更強勢漲停；武漢肺炎使大陸廢紙原料短缺日益嚴重，導致工紙報價持續走揚，帶動榮成與寶隆漲停，華紙、正隆、永豐餘皆漲逾4%。◎投資策略雖然武漢肺炎在全球擴散，衝擊金融市場發展，拖累美股道瓊今晨再度下挫，但是跌幅已經逐漸收斂，科技股也見回穩。美國疫情將有效控制、中國災情漸趨和緩，台灣經濟表現穩健。在台股技術型態半年線仍呈走揚，震盪後可望回穩向上，無須過度恐慌。投資建議逢低布局業績股，如蘋概股、半導體、面板及被動元件等族群。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "垃圾債ETF摜破200日線！利差增幅創英脫歐公投來新高- 新聞": "MoneyDJ新聞 2020-02-26 09:47:40 記者 郭妍希 報導受到新型冠狀病毒(COVID-19、又稱武漢肺炎)全球感染人數激增、疾病管制與預防中心(The Centers for Disease Control and Prevention，簡稱CDC)警告美國也可能爆發社區感染的衝擊，美股連續第二個交易日重挫、道瓊工業平均指數兩天內狂瀉逾1,900點，美國垃圾債ETF週二(2月25日)也在投資人恐慌拋售下走軟，將年初迄今漲幅全數吐回。MoneyDJ XQ全球贏家系統報價顯示，安碩iBoxx高收益公司債ETF (iShares iBoxx $ High Yield Corporate Bond Fund，代號為HYG.US)下挫0.7%、收86.77美元，創2019年12月4日以來收盤新低，一口氣摜破200日移動平均線(87美元)；年初迄今下跌1.33%。(見下圖)SPDR巴克萊高收益債ETF (SPDR Barclays High Yield Bond ETF，代號為JNK.US)下挫0.79%、收108.03美元，創2019年12月4日以來收盤新低，也摜破200日移動平均線(108.53美元)；年初迄今下跌1.38%。英國金融時報25日報導，Ice Data Services數據顯示，美國垃圾債與公債的利差在25日擴大至418個基點、較上週五(21日)的366個基點跳增52個基點之多，為英國2016年公投決定脫離歐盟以來，最大的兩日漲點。有「新債券天王」之稱的DoubleLine Capital執行長岡拉克(Jeffrey Gundlach)指出，規模1.2兆美元的高收益債市場，平均價格已跌破200日移動平均線，是「礦坑裡的金絲雀」(the canary in the coal mine)，暗示有更多市場動盪會隨之而來。他指出，道瓊工業平均指數25日跌破200日均線的現象，垃圾債已經事先預告。岡拉克認為，聯準會(Fed)遲早會被迫降息，因應新冠肺炎導致的經濟趨緩現象。幾週前，Fed官員對於經濟展望仍樂觀、聲稱貨幣政策「處於不錯的位置」，如今他們的政策可能得大轉彎。路透社、MarketWatch報導，芝加哥商業交易所(CME)的FedWatch工具顯示，聯邦基金期貨投資人24日預測，Fed 7月降息至少一碼的機率超過85%，高於一個月前的大約50%。另外，市場預測3月的降息機率為23%，4月機率則上升至50%。投資人認為，聯邦基金利率可能會從當前的1.50-1.75%下降至1%甚至更低。＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。\n\n\n新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "三星龜尾廠暫時停工 牽動台系鏈": "南韓三星電子龜尾市工廠一名員工確認感染新冠肺炎，工廠將停工至24日。三星是世界最大與最重要記憶體、面板與智慧手機廠，如今也傳出員工染疫，震撼全球電子業界。\r\n三星目前二大智慧手機生產據點是越南及印度，至於南韓龜尾事業園區，主要負責研發並生產高階智慧手機，例如三星最近推出的折疊智慧手機，Galaxy Z Flip和Galaxy Fold。龜尾算是三星目前在南韓僅存的智慧手機生產據點。\r\n三星Galaxy Z Flip於2月13日才在台灣開放預購，不到六小時就完銷，同時在2月21日上市，由於三星折疊手機全球熱賣，龜尾廠停工時間若拉長，勢必影響折疊手機零組件供應商的業績。\r\n三星高階智慧手機台灣供應鏈，包括鏡頭的大立光、散熱的雙鴻、超眾與泰碩、超音波屏下指紋辨識的GIS業成、軟板的同泰與嘉聯益、石英元件的晶技等。\r\n法人認為，龜尾工廠若短期停工兩天，影響不大，若肺炎疫情影響擴大，導致停工時間拉長，則會衝擊供應鏈廠商3月業績，這方面還要看疫情後續如何發展。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "108UBA／超乎想像的豐富-----義守大學 吳彥侖": "五年前，吳彥侖選擇了一條讓人有些意外、突破眾人想像的路，對他來說，這是給自己的籃球生涯另一個功課，如今這個階段要結束，對他來說，是超乎想像的豐富。請繼續往下閱讀五年前，健行科大正在尋找一條挑戰UBA公開一級的路，他們選擇的途徑是和HBL甲組強權能仁家商合作，許多能仁畢業的球員都加入健行，即使要先花一年時間從公開二級起步，仍替健行建立了非常好的體系，也幫助能仁球員有了很直觀、很保險的道路。 但當時有一個能仁畢業、原本在球隊上也是主力後衛的人，卻呀跟沒有想過繼續和老隊友走同一條路，因為早在高三球季開打之前，他就已經決定好了。「在U16和小娟姐（謝玉娟）相處過，那段日子覺得她們的體系很像一個大家庭，讓我很喜歡，因此高三開始前就已經決定畢業後要加入義守。」 他是吳彥侖。國小就開始打球，國中加入JHBL名校明仁國中，高中又在能仁，吳彥侖一直以來都在強權中挑戰，而當時的義守雖然實力不錯，卻始終沒有摸過冠軍的邊，而又要從北部往南部遷移，吳彥侖一度跟家裡鬧革命，但是最後還是得到家人的支持，讓他南下港都，追尋自己想要的籃球夢。對吳彥侖來說，這一條路並不容易，因為在他加入前，義守正因為前一年和台師大的衝突事件先被禁賽，在吳彥侖大一這一年必須要先從公開二級打起，若能取得前四，才能夠重返一級戰場，「說從來沒有擔心過，是騙人的。」他說。 然而，即使在低迷的時候，吳彥侖仍感受到那個當初讓他印象深刻的環境，不只謝玉娟的確像他看見的那樣，把每個球員都當成自己的孩子，「一三七」體系下，每個學長也都把學弟視如己出，義守的學生會在三民家商打HBL的時候到場，平常練球時更是傾囊相授，原本一直被謝玉娟認為很悶的吳彥侖，也逐漸打開心防，迎接那個早就有默契的將帥合作關係。在吳彥侖的大學生涯裡，也經歷了義守的起落，以往義守接收三民的球員就足夠面對UBA硬仗，但後來三民逐漸式微，從吳彥侖同屆還有徐鉦順、也能打到HBL八強，後來就逐步退後，近年都得從資格賽打起，還不一定能闖過預賽，義守的招生也必須走出三民，越來越多從高中乙級挖來的寶，例如上學年的「菊島雙塔」呂威霆、廖浩羽，今年陣中的陳孝禹、邱忠博、陳品銓都不是從HBL甲級戰場出品，但是義守儘管始終未能嚐到冠軍滋味，近年卻依舊能保持前段班的戰績，和其他甲級好手加入的大學相比也毫不遜色。 因此，談到大學生涯，吳彥侖其實有許多感觸，而這些經歷，都讓他對當初的決定更有信心，「剛開始從二級打，當然很緊張，會擔心說如果不能升上一級，那大學生涯還要奮鬥很多，但是大一我們成功拿到升上一級的資格，大二那年進八強，大三第三名，去年第二名，有這些成績，真的不可能有什麼好後悔的。」吳彥侖大二那年，義守其實滿受到看好，被認為有實力和台師大、健行爭冠，卻在八強賽敗給台中科大，當時爆出冷門，吳彥侖坦言有些意外，但換個角度想，又當成是籃球場上的學習：「今年沒做好的，就明年再來，我想老天是要告訴我們這些事。」歷經起伏，但當初選擇南下，吳彥侖一直堅信自己的決定沒有錯，這一點連謝玉娟都很驚訝，「彥侖是很堅持的孩子，決定了路就會一直往前走，有時候我都很意外說『他怎麼還會堅持下去』，但也因為這樣，這幾年有他在球隊裡，我真的很放心。」於是，今年碩一的吳彥侖，仍然主動決定留在球隊，不是為了什麼冠軍夢，而單純就是希望能扮演好學長的角色，幫助學弟融入體系，「今年有很多學弟，不管是高中乙級來的、從大學甲二級來的、或是以前HBL沒上過太多場的，我們真的花很多時間在磨合，而我以前得到學長的幫助，現在換我當學長，就是要幫助學弟了。」吳彥侖說。 今年的UBA戰場非常激烈，義守雖然努力闖進八強，卻得面臨場場苦戰，今天面對身材高大的中州科大，全場制空權盡失，籃板以33個遠不及中州的53個，被中州禁區雙塔斑霸和蘇格爾狂轟57分、39籃板，還能一路周旋至最後關頭，才以75：83落敗，但這一敗也代表義守確定無緣四強，今年UBA四強決賽將由健行科大、台灣師大、輔仁大學和中州科大挑戰。大聯盟\n                《運動視界》是一個「為了帶給喜愛運動的朋友們收穫與感動而存在的組織、平台與社群」，希望讓大家每天能樂在其中，一起發掘，專屬於你的運動見解。\n                Copyright © 2014 - 2020 SPORTS VISION. All Rights Reserved",
    "【群益投顧】台股量縮續跌，依題材個股表現": "",
    "【群益投顧】逢高仍有賣壓，台股拚季線失利": "",
    "鴻海防疫總顧問鍾南山是誰？看蘋果與供應鏈們的中國復工之戰": "鍾南山。 美聯社facebook\n蘋果對中國供應鏈根深柢固的依賴，令這間科技大廠在貿易戰、武漢肺炎兩起災難接連受創，電子五哥2月24日起力拼招工率，因為沒有一家業者跟蘋果脫離得了關係。\n\r\n鴻海25日宣佈，除已有百萬口罩庫存，本週日產量目標100萬片外，更邀請鍾南山擔任肺炎防疫及復工總顧問，為百萬中國員工及30幾個廠區抗疫做規劃。\n\r\n鍾南山是誰？他是中國工程院院士，在中國防治流行性疾病界享有盛名，專長是慢性阻塞性肺病及其他呼吸道病治療，由於他在2003年帶領廣東團隊治療SARS非典型肺炎病人，開發皮質激素療法成功降低死亡率而聞名。\n\r\n鍾南山多次帶領中國面對歷次呼吸道傳染病（SARS、H1N1、H5N6、H7N9、MERS），今年2019年新冠狀病毒疫情嚴重，83歲高齡又再度被委任為國家衛健委高級別專家組組長，他也是早期就判斷武漢肺炎有可能人傳人的專家。\n\r\n鍾南山除專業到位，說話也以敢言著稱，曾推翻國家衛生部預期肺炎疫情已經有效控制，在中國旅遊很安全說法，直言根本還沒搞清楚病原前，不可能控制它，中國醫護人員的防護也還不到位。\n\r\n從中美貿易戰到武漢肺炎（新型冠狀病毒）疫情，遲遲無法將雞蛋遷出「中國」這個籃子的蘋果，在接踵而來的動盪中遭受莫大衝擊，2月初蘋果宣佈下修財報預測，此消息一夕令蘋果蒸發450億美元市值，更導致供應鏈股價接連受挫。\n\r\n1月底公佈的財報中，蘋果估計2020財年第二季（2020年1至3月）營收應可達到630億美元至670億美元，不過庫克在聲明中表示，此估計是基於2月10日復工後，產能迅速恢復為前提，現實狀況似乎不如蘋果所想的順利。\n\r\n2月開工延遲下，中國政府宣示3月加速復工拼拚濟，這座世界工廠本週正大力招工，拚復工率。「一座工廠只做一產品，蘋果的工廠其實比蘋果還緊張！」一位蘋果供應鏈業者透露。\n\r\n2月10日陸續復工後，初期復工率其實相當低迷，因為工廠得為每一位員工備足兩口罩、各出入口體溫量測器、隔離措施、線上面試與申報系統⋯⋯，準備足夠，復工證才會申請得到，更遑論徵人受到各省市跨區限制。\n\r\n「這不是要逼大家得肺炎！」供應鏈主管說，再不復工會嚴重斷鏈，沒了經濟也是會死，這增加大家決心，近兩週，「美國那家大客戶」忙著調動全球供應，把印度生產的包裝材料送來中國應急，隨中國工廠人力增加，能開始小量生產。\n\n電子五哥拚復工率，招工內薦獎金創天價\r\n2月10日起電子五哥陸續招工，本週進入搶人留人高峰，五哥中，沒有一家離得開蘋果供應鏈。\n\r\n鴻海中國事業體富士康，不論鄭州還是深圳，都傳出高薪招工消息，一切因為電子五哥要主動出擊，派專車前往安全省市接員工返回崗位，再者就是號召場內安全的員工，自己人介紹自己人（中國稱內介），知道老鄉來歷也比較安心。\n\r\n2月24日開始，進入中國工廠稍具規模的復工，主因是2月10日自主隔離兩週的返崗員工，陸續開始加入產線。\n\r\n目前五哥復工進度，富士康是蘋果最大代工廠，深圳廠區又是其中國最大生產基地，為加速招工，3月底前內薦員工成功，推薦人可領3,600人民幣（約新台幣15,508元），被推薦人更拿到6,750人民幣（約新台幣29,079元）；其次離職後又回鍋及新報到，也各有6,750人民幣（約新台幣29,079元）獎金，工作滿60天及90天各有獎金可拿。簡單的說，一位新普通工人錄取，累積上班90天就能領到1.35萬人民幣（約新台幣58,050元），這是一筆非常豐厚的獎勵。\n\r\n中國媒體報導（官方並未證實）鴻海鄭州加碼激勵獎金，新入職員工可以獲得7,000人民幣獎金（約新台幣3.02萬元），發放分兩次，第一次是上班在職超過60天，領3,000人民幣，剩下在職累積超過90天發放，但各有上工打卡門檻。\n\r\n緯創的昆山廠是iPhone組裝地，由於昆山防疫情況良好，中國央視甚至以緯創為樣版報導復工情形，透露昆山廠上下游600家供應商，已有80%恢復生產，為了加速復工，緯創昆山廠也祭出報到1,500人民幣、滿90天到職2,000人民幣的獎金。粗估緯創復工率已經到50%。\n\r\n仁寶的昆山廠也以智慧裝置生產為主，目前大力招工中，除一省三市（湖北省、浙江溫州、安徽阜陽、河南信陽）的員工仍被拒於蘇州製造工廠門外，為確保來廠應徵員工「無疫」，也鼓勵內介，3月25日以前，推薦成功不僅介紹人，被介紹人都能各領5,000人民幣獎金，廠區並派車去接宿遷及徐州等地員工返廠。\n\r\n「排程滿，加班多！」和碩是蘋果供應鏈第二大代工廠，位於昆山的世碩廠也宣佈加碼招工，避免被同業磁吸，世碩推出的留任獎金總計3個月內可領4,500人民幣，期望員工一路留任到5月。\n\r\n廣達上海松江區也在2月加碼招工，內薦獎金4,500人民幣以上，招工單位張貼獎勵也直言老員工返費更高達8,000人民幣。\n\r\n但蘋果供應鏈主管透露，即便大家忙招工，但產能利用率仍不夠，3月底能到7成就已經很不錯。「能搬的已經開始搬遷，比方Mac筆電主機板可能在台灣生產後到中國組裝，airPod Pro及HomePod等可以走的，都已經到中國以外生產。」蘋果供應鏈說，剩下還沒走的，是一座十幾萬人的工廠，要去哪國找得到這麼多人？\n\n供應、銷售遇阻，蘋果4月新品添變數\r\n蘋果執行長庫克（Tim Cook）雖然沒有在財測修正聲明中提到確切下修金額，只透露供應短缺及需求縮減兩大因素，導致他們恐怕無法達成最初預期的營收成績，4月公佈財報時才會進一步公佈更多訊息。\n\r\n實際上，中國正式開工前，各方分析師便警告，武漢肺炎陰霾壟罩下，蘋果代工廠的復工率恐怕不容樂觀，估計各地廠房只會有30%至60%的復工率，並認為發薪日過後將迎來一波離職潮。\n\r\n就連蘋果位於中國的42間Apple Store，自2月初全面停工後，至今重新開張的店數仍不足半數。中國是蘋果第三大市場，僅次於美國及歐洲，最近一份財報中顯示，中國上一季貢獻約136億美元的銷售額。\n\r\n分析師曾估此舉預計會削減蘋果本季於中國的營收，影響約100萬支iPhone的銷售。外媒《日經》也曾報導，AirPods庫存已經告急，在低迷的復工下，接下來的幾個月內，這款熱銷的真無線耳機同樣有缺貨的疑慮。\n\r\n不只既有商品的生產面臨重創，原訂今年上半年登場的新產品也遭受牽連。外媒指出，蘋果原先計畫3月推出低價機種iPhone SE2，目前已經將生產從2月推延至3月，並預計4月才會登場。\n\r\n也有知名人士透露，蘋果預計3月底舉辦新機發表會，推測將在4月3日正式推出iPhone SE2，某種程度上與外媒披露的說法一致。俗話說禍不單行，蘋果配備新鏡頭的iPad Pro，也傳出可能因武漢肺炎疫情延後上市的消息。\n\r\n蘋果能否如期在上半年推出平價iPhone SE2及大型3鏡頭iPad Pro嗎？據了解，現在就是最關鍵的時刻，一個月後是否繼續發表？發表後是否受疫情衝擊買氣？還是就停產放在倉庫，讓那些料件報廢？這都是一大難題。\n\r\n在貿易戰跟肺炎疫情干擾下，蘋果還不打算把工廠分散嗎？供應鏈透露，其實能挪移早挪移，未來，緩慢的移動也將成為大勢。\n\r\n不過值得慶幸的是，考量到蘋果系統的特殊性，不像Android存在大量的替代品，中國市場需求大抵只是延後，而不會因此消失。\n\n蘋果供應鏈為何離不開中國？\r\n過去在中國供應鏈的成熟與深植，是蘋果這些年來如此成功的重要原因之一，運用中國低價的人力、物力，大量且快速進行生產並銷往全球各地，為蘋果創造龐大收益與自由現金流。\n\r\n根據2019年的資料，蘋果約47.6%的供應鏈廠房位於中國；《日經》也分析，蘋果前200大供應商中，75%有在中國設廠，22%擁有3個或以上的中國廠房，可見蘋果對中國的依賴之深。\n\r\n從中美貿易戰時期開始，「供應鏈遷徙」就已是個熱門話題，蘋果並非不想減少對中國這顆不定時炸彈的依賴，而是整體供應鏈對當地的依賴已根深柢固，想遷短時間也遷不走。\n\r\n當時曾有傳言指出，蘋果計畫將15%至30%的產能遷出中國，然而維布德什證券分析師丹尼爾．艾夫斯（Daniel Ives）估計，理想狀況下，蘋果頂多在18個月內分散5%至7%產能，至少得花3年時間才有辦法轉移20%產能。\n\r\n而緊接貿易戰而來的武漢肺炎，蘋果自然沒有足夠的時間進行因應，但此次事件後，很有可能進一步推動蘋果減少對中國依賴的布局。\n\n中國淘汰潮來臨，疫情過後現急單\r\n在非蘋供應鏈方面，中國復工狀況也不佳。微控制器（MCU）設計商廣應科技主要客戶包括伺服器及基地台、智慧家電業者，董事長唐燦弼說上週復工極低，本週客戶復工高一點，但實際要3月才會明朗。\n\r\n「中央要求復工，但復工準備是否到位？復工是在家復工還是產線？」唐燦弼保守認為，中國供應鏈斷掉機率很高，中國中小企業財務槓桿高，過年前習慣放帳（延後付款），到元宵節後付款，如今停工到節後，「可能會把體質不好的（企業）淘汰掉。」\n\r\n不過或許也不用現在就悲觀，唐燦弼說，一切就看復工進度，2月算是開始返工，但若疫情持續到年中，變數就大了。\n\r\n但台灣廠商並沒有停留在疫情的擔憂裡，「我們預測疫情一結束，急單就會來。可能3月陸續發生，一般消費性需求回升會很快。」廣應主管透露，現在已經開始拉高零件安全庫存，他有信心公司本身是不會有斷鏈風險。\n\n零座中國廠房，三星也難逃疫情衝擊\r\n當包含蘋果在內，各家手機業者哀鴻遍野時，三星在武漢肺炎初期因絕大部分產能都位於越南，得以避開這起無妄之災。三星在越南擁有8間廠房與1間研發中心，於當地投資超過500億美元，2017年貢獻540億美元出口額，接近越南總出口的4分之1。\n\r\n從2018年開始，三星在中國的市占率已不足1%，過去兩年接連關閉於中國僅存的3間廠房，如今可說手機業務於供應於銷售皆完全脫離中國。根據《路透社》報導，一位與三星供應鏈密切的人士指出，比起華為或蘋果等競爭對手，三星更能抵禦新型冠狀病毒的危害，「能避開風險讓我們感到很幸運。」\n\r\n然而世事難料，韓國從上週起武漢肺炎疫情大舉爆發，至今（25日）確診人數接近900人，成為感染數量僅次於中國的第二重災國。而三星位於龜尾的高階手機工廠也傳出員工確診，一度全面關閉產房進行消毒。\n\r\n且遠在越南的廠房也因為疫情，面臨零組件短缺的危機。目前三星透過空運輸送物料彌補新手機Galaxy S20的供應缺口，但越南工業局聲稱，三星很難就此滿足生產上的需求。\n\r\n武漢肺炎至今沒有消退的跡象，一旦與疫情的抗戰時間拉長，三星能否繼續維持產能，免於遭遇蘋果當前的窘狀，仍要打上一個大大的問號。\n\n※本文由《數位時代》授權刊載，未經同意禁止轉載。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "告急！越南台商恐斷料 科技廠庫存剩1月": "肺炎疫情正在重創東亞的產業供應鏈！除了日韓，就連曾經被視為貿易戰最佳避風港的越南，現在也因為無法從大陸進口原料，讓越南台商面臨斷料危機。我們就獨家訪問到了兩位越南台商，他們說賺不到錢已經不是重點，現在還得擔心會打壞了跟客戶的信賴關係。越南河內台商會長盧智生：「這是越南的第一條捷運，以前我們常開玩笑，越南上下班塞死了，不過現在車流量真的少很多。」疫情影響，昔日熱鬧的教堂、市場也空蕩蕩，但更危急的是，有6成越南台商都恐面臨斷料危機。以畫面上這家木材家具工廠為例，就有好多原料得從大陸進貨，而且其他國家的替代原料成本貴了三成，現在傷腦筋啊。越南河內台商會長盧智生：「船運進來的時候，這些船舶必須要經過檢疫的一些措施，所以相對的可能就是整個通關的時間會拉很長。」但不只如此，越南台商總會長沈憲煜就說，還有2大產業也有斷鏈風險，首當其衝的是科技業，平均庫存只剩1個月，另外像製鞋業，第2季就是旺季，就怕後續訂單無法生產。胡志明台商會長鄭文忠：「原物料貴2~3成，當然不是100%的原物料，是有缺的原物料，那現在已經可能不是有賺頭，沒賺頭的時候了，就是對客戶的交貨日期，交貨的壓力。」盤點受影響的大企業，包含鴻海在越南有組裝廠，還有和碩、仁寶，以及製鞋業的寶成、豐泰，現在還得擔心陸籍幹部回不了崗位。越南河內台商會長盧智生：「中國人到越南的一些規定，就是你必須要在第三地停留滿14天以上，很多中國人都已經跑到柬埔寨，跑到泰國去做所謂的14天的自主隔離。」看來疫情延燒全球，昔日的貿易戰避風港，現在是泥菩薩過江。 東森電視 版權所有 ©2017 EBC All Rights Reserved。更多東森財經新聞報導疫情恐波及PCB供應鏈 工研院：台廠應加速全球化台商復工陷兩難 專家：全面復工仍需2月緩衝期疫情擴！ 台幹大撤退！ 鴻海、仁寶僅留必要人力",
    "病毒不分國籍：「僥倖」回台的中港澳學生，怎麼看台灣的防疫？": "文／李修慧 圖／高嘉宏※香港、澳門來的學生，與中國其他地區來的學生措施不同，為了便於說明，將「除了香港、澳門外，其他來自中國的學生」簡稱「中國大陸學生」或「陸生」。1月份，就讀世新大學碩二的陸生熊同學，趁著寒假，回老家山東過年，本來打算在開學前回台灣。但1月下旬，COVID-19（2019年新型冠狀病毒疾病，以下簡稱「武漢肺炎」）急速升溫。1月26日，台灣中央流行疫情指揮中心宣布，「即日起」陸生全面「暫緩來台」，她就這麼被擋在台灣門外，無法入境。但最令熊同學無法接受的，不是授課上的不便，而是台灣從入境管制和防疫措施，都充滿了差別待遇。就算同樣來自中國大陸地區，陸生與其他中國大陸人士也還有「身份」上的不平等。超過8成中港澳學生，沒辦法回台讀書不只像熊同學這樣的陸生會被限制入境，2月10日，指揮中心也宣布，自2月11日0時起，港澳居民、包含港澳生全面暫緩入境。世新大學一年級的港生Bruce（化名）就表示，當天的飛機只有一、兩班，他一看到新聞，行李都來不及收妥，就馬上訂機票，趕在管制生效前回台灣。但像Bruce這樣能趕回來的是少數，多數中港澳學生至今無法入境。根據教育部2月12日提供的資料，108學年度上學期的陸生有8353人、港澳生有1萬677人，但能在管制前抵台的陸生只有892人，只佔全部陸生的11%，港澳生也只有2705人，只佔25%。若把中港澳學生加起來看，總共有1萬9030人，其中，有1萬5433名（81%）的中港澳學生，無法返台繼續學業。教育部提供哪些「安心就學措施」？雖然教育部宣布各大學開學日從2月17日延後到2月25日，許多大學更進一步將開學日延到3月2日，但如今中港澳疫情越來越險峻，台灣也出現社區感染確診個案，這些滯留在外的中港澳生，在開學前恐怕都無法入境。為此，教育部在2月7日要求各大學提報「安心就學措施」，指示各校，面對受武漢疫情影響的學生，放寬他們註冊、繳費、上課，甚至畢業的限制，還可以讓學生就近在中港澳的姐妹校修課。各校可以自由安排安心就學措施，再報教育部核定。化學課需要實驗室、舞蹈課需要親自跳，遠距教學不是每堂課都適用其中，對於不能入境、又想要完成學業得中港澳學生來說，最有用的莫過於「遠距教學」，教育部「安心就學措施」文件指出，可以透過「同步或非同步之遠距教學協助學生修讀課程」。然而，經過訪談，至少有6類學生，遠距教學對他們來說根本沒用。在社會科系就讀碩士的熊同學就說，研究所都是5、6個人，以討論的形式上課，「線上的話參與感非常低，老師上課會觀察同學反應，有眼神交流、情緒，老師會從中看怎麼引導。在那擺台電腦，怎麼都很難進入狀況。」為此，她決定休學，原本打算2年半完成學業，如今也可能得延到3年或3年半。而全台陸生人數第4名、港澳生人數第2名的淡江大學秘書長劉艾華也表示，雖然校方擁有極好的線上授課軟體，但的確有一些科系很難透過線上課程搞定。包括需要實際製作模型的建築系、需要籌備畢業展的觀光系，「還有一些需要一對一指導的課，比如說coding。或是資管系、資工系也有畢業專題，需要學生小組合作，要做出一個成品，比如一台無人機。」中央大學主任秘書周立德也提到，有些課程需要特殊設備才能完成，「比如說化學系需要實驗室，目前就是個問題⋯⋯」就算可以遠距教學，學校也不一定能直播綜合而言，大班制、互動性低、不用實作的課程，「理論上」比較可能使用遠距授課。然而，在各校資源不同的狀況下，也不是所有這類的課程都能遠距教學。就讀銘傳大學的陸生Debby（化名）就說，學校的遠距課程使用原有的學習平台Moodle，「但我們全校的學生都知道，它就是放PPT的。」她說：「這樣修課肯定沒質量⋯⋯銘傳給的方案比較像是，我就讓你很容易地過⋯⋯有幾門課，我估計就是讓我寫心得。」Debby很羨慕其他學校有直播課程。淡江大學秘書長劉艾華就提到，淡江是「由微軟提供硬體，可以提供比較好的頻寬，結合學校原有的iClass系統，可以同時看到老師的PPT、聽到老師的聲音，進階一點的可以看到老師的鏡頭。」不過劉艾華也透露，之所以能快速與微軟談妥防疫期間的合作，是因為學校在疫情爆發前，就已經跟微軟公司在AI發展方面合作很久了。中央大學主秘周立德也說，為了提供線上課程，他們得在短時間訓練大量的TA（教學助理），壓力不小。此外，Debby也對學校的繳費制度感到不滿，相較於其他學校，如果學生修課沒有達到應修最低學分，只要繳學分費即可，但她的學校必須繳全額學雜費，而且學校多次提醒學生必須準時交錢，甚至「特別發（信）給陸生，郵件上還用紅色（標註繳費事項）。」【註1】上課品質不佳，又得繳交全額學費，讓Debby認真考慮休學，但她已經大四，只差半學期就畢業，想準時畢業的她陷入兩難。Debby的例子，顯現出遠距課程能否完成、能提供多彈性的措施，端看學校有多少資源、多少人力能動用。因此Debby更期待，教育部可以統一管理：「你讓學校自己拿主意，國立的肯定資源多，沒有經費的學校那也就是做個表面。」如此大的犧牲，防疫隔離合理嗎？像熊同學、Debby這些陸生，都是因為指揮中心宣布「暫緩入境」才無法來台。的確，爬梳指揮中心每天的資料，限制港澳生、陸生來台前，都有跡可循。陸生方面，1月25日，當時中國大陸只剩西藏自治區還沒有出現確診病例，指揮中心於是將中國大陸省市（除了湖北省以外）旅遊建議提升至第二級「警示」（Alert）。隔日，1月26日，指揮中心就公布陸生到2月9日前全面暫緩來台。1月28日，中國大陸旅遊建議提升到最嚴重的第3級「警告」（Warning）。2月3日，指揮中心又宣布，陸生2月9日後還是暫緩來台，何時解禁，沒有答案。而港澳生方面，指揮中心2月6日宣布，香港及澳門在旅遊疫情建議提升到第二級「警示」（Alert）， 從港澳入境的國人，必須「自主健康管理」14天，而港澳人士入境更必須「居家檢疫」14天。2月10日下午2點，指揮中心就宣布，自11日0時起，所有港澳居民暫緩來台，包括港澳生。這倉促的措施讓不少港澳生連行李都來不及收，就趕緊在10小時內訂機票、壓死線回台灣。【註2】「自主健康管理」與「居家檢疫」有什麼差別？「自主健康管理」者只需要避免外出、外出時配戴口罩、每日早晚量體溫。但「居家檢疫」則不得外出、嚴禁搭乘大眾交通工具，會由里長每日用電話追蹤，甚至與家人都要避免1公尺內的接觸，共用家具或設備也得每日消毒。「戶籍地」決定能不能入境：我們有一樣的風險，但現在我可以回台，她不行當然，指揮中心的措施都是為了防疫，但是，對陸生、港澳生來說，這些防疫措施未必那麼合邏輯。目前就讀中央大學碩五的港生劉璧嘉就認為，如果真的要做好防疫，應該要按照每個人的接觸史、旅遊史、居住史來決定，但指揮中心卻是以「戶籍地」來決定誰可以入境和該怎麼防疫，「台灣的學生就算有中港澳旅遊史， 也是『自主健康管理』14天，但港澳生必須要『居家檢疫』14天，然後陸生甚至是不能入境的。」她舉自己的例子：「我跟我的女朋友現在一起在北京，我們每天住在一起，接觸的都是她家人，我們的風險是一樣的，但現在我可以回台灣，但她回不了。」2月6日受訪的劉璧嘉大概不會料到，再過5天，就連港澳生也無法入境了。「身份」決定能否入境、如何管制，陸生批評：「病毒不管你是哪種人」台灣的防疫不只以戶籍地作為分別，就算同樣來自中國大陸地區，陸生與其他人也還有「身份」上的差別待遇。1月26日，指揮中心公布陸生全面暫緩來台，同時也宣布，陸配就算來自湖北省也可以入境，而部分中國大陸人士經審查獲准後，也可以入境【註3】。熊同學對此非常不能諒解：「陸生難道就比台商、陸配帶更多病毒嗎？按照身份來分，不符合我們防疫的常識，病毒也不管你是哪種人。」而這樣的差異，直到2月6日，指揮中心宣布「中國大陸人士全面暫緩入境」，才終於彌平。而陸配、部分中國大陸人士不只可以回台，連防疫措施，都與陸生不同。宣布陸生暫緩入境那天，指揮中心也發函給教育部，提供一份〈陸生管理計畫工作指引〉，這份指引把陸生分成3類。其中的第3類陸生，不管有沒有去過湖北省，都需要住在學校的宿舍「集中監測」【註4】。但同時，陸配、獲准入境的大陸人士，只要「自主健康管理」就好。這讓許多陸生感到忿忿不平，熊同學就批評：「我不會拒絕集中監測，我不能接受的是，明明是同樣的風險程度，偏偏只有陸生要集中監測。」這樣的政策，當時也引起爭論，境外生權益小組就曾為此在1月29日發起連署，要求教育部及疾管署糾正差別待遇的集中監測。對此，教育部高教司副司長梁學政表示，「防疫基本上是從嚴看待，那時候看來，大陸疫情並不樂觀，所以當時候做這個決定（讓比較晚入境的陸生集中監測）。從後續來看，當初指揮中心考量沒有錯。」他也說，發生爭議後，曾考慮改變第3類陸生的防疫措施，但「後續還是要依指揮中心看他們適合採取什麼方式。」至於陸配、商務人士核准後可以入境，梁學政説，「主要是指揮中心的考量：陸配因為是跟台灣的人士結婚，可能有家庭的考量；經商的，那時候有經濟的考量。」對於武漢疫情爆發以來的種種經過，港生劉璧嘉感傷的說，處在北京、身為香港人的她，很請楚的觀察到一個「歧視鏈」：「大陸人歧視武漢人，香港人歧視大陸人，而台灣歧視香港人跟大陸人。」訪談時她低盪的說自己「很創傷」：「能回去我已經非常感恩，我們（指劉璧嘉和她的伴侶）在台灣已經住了5年到8年，我們的生活重心、我們的房租、我們的寵物、我們都在家當都在台灣、毛巾都在台灣、牙刷都在台灣。她沒有辦法回台灣，對她打擊很大，我有點僥倖（自己可以回台）。但是當我們看到台灣的學生，跟我們一樣有風險，卻可以自由進出，心裡覺得有點歧視。⋯⋯禁止一個人只是因為他的戶籍，而不是旅遊史，是一件很傷人的事。」【註1】實際查詢銘傳大學公告的安心就學措施，有關學費的規定只有休學、退學可以專案申請退回全額學雜費，而記者實際向銘傳大學秘書處求證：「如果學生沒有達到最低應修學分，是否還是得繳交全額學雜費？也不能延期繳費？」秘書處僅回應：「依疫情狀況，如果專案提出申請，可以延後註冊。繳了學費才算註冊成功。」但並未正面回應是否需一律繳交全額學雜費。相較於此，比如台灣藝術大學等學校，就直接在安心就學措施中公布「如未達每學期最低應修學分者，依所修學分數繳交學分費。」【註2】雖然世新大學曾要求港澳生「等有宿舍再回台」，初期防疫措施的資訊也有些混亂，但目前在校內宿舍居家監測的Bruce也說，宿舍內的老師很努力滿足學生的需求，「我們當天來得很急，可能有東西忘了帶，老師會幫我們解決。有天晚上元宵，老師還給湯圓。」【註3】根據指揮中心新聞稿中的第2點及第4點，當時經審查獲准來台者，包括防疫交流、人道就醫、社會交流之團聚或隨行團聚、專業交流之駐點服務、投資經營管理（含陪同人員）；另外商務活動交流也有人能獲准來台。【註4】當時的〈陸生管理計畫工作指引〉把陸生分成3類，並建議相應的防疫措施：1月26前已入境＋過去14天去過湖北省：集中檢疫1月26前已入境＋過去14天沒去過湖北省：自主健康管理重新開放入境後才入境（目前不確定何時重新開放入境）＋不管有沒有去過湖北省：集中監測更多關鍵評論網文章【Fact Check】「俄國認證武漢肺炎是人工病毒」的消息從何而來？《寄生上流》：鑄成大錯的那幾分鐘，為什麼金司機無法使用前額葉思考？中國崛起神話全盤瓦解：後武漢肺炎時代，兩岸關係再也回不去了外界指控日本防疫「放縱中國」和「官僚誤國」，實際上真是如此嗎？【關鍵眼中盯】吳斯懷沒進「國防外交委員會」讓你鬆一口氣？別高興得太早新冠肺炎全球燒伊朗副總統、外交委員會主席 都遭感染指揮中心一級開設 陳時中：因國外疫情新住民上海返台 10天沒人來電武漢「解封」3.5小時 跑了多少人？32例確診頻搭「藍38」 客運大舉消毒相關新聞影音＿＿＿＿＿＿＿＿＿＿＿＿＿＿有話想說？歡迎投稿>>>【Yahoo論壇】",
    "防疫！交通大學啟動336門遠距教學課程": "因應新型冠狀病毒疫情，國立交通大學近日舉辦校園防疫講習，針對校園環境安全、防疫措施與遠距教學課程進行宣導，動員各處室、系所館舍人員共同投入防疫工作。\n\n交大代理校長陳信宏表示，疫情發生之初交大已成立防疫小組，擬定防疫措施並確實執行。學生返校後，校園成為群聚場所，各單位即日起將每日填報工作日誌，確實回報防疫工作及教職員生的身體狀況，並設立專線提供諮詢與資源挹注，讓學生與家長安心返校。\n\r\n交大統計，有近80名陸生與港澳生，因疫情影響申請展延繳交註冊費，一名陸生申請視訊論文口試；學生若有本學期修業期限屆滿，卻受疫情影響無法返校修畢應修科目或完成碩博士論文口試者，可簽請延長修業期限。\n\r\n為維護無法到校上課同學的受教權益，交大也提出多項安心就學方案，包括120門同步直播遠距教學課程、216門非同步錄影遠距教學課程、OCW線上課程等三種彈性教學模式，讓學生於居住所進行線上學習。「New E3數位教學平台」的「QC3 同步教室」轉播功能，能讓學生在遠端上線同步學習，並與授課教師與助教互動，作業與考試等亦由授課老師規劃彈性評量方式來進行。\n\r\n另外，在陸、港、澳地區就學之台生，於疫情期間可申請在交大進行學習銜接，以旁聽課程（免繳學分費、無學分證明）或隨班附讀（需繳交學分費、有學分證明）延續課業，如有需求的學生可向校方洽詢。\n\r\n進行居家檢疫的38名港澳生近日陸續出關，於25日正式解除管制，健康狀況皆良好。中央流行疫情指揮中心24日將韓國調整為第三級警告，韓國學生來台需要居家檢疫14天，目前交大有12名韓籍學生（含學位生與交換生），半數已抵台，校方也將協助即將返台的韓國學生進行居家檢疫作業。\n                    蘋果中國大陸門市已有逾五成恢復營業，儘管恢復營業的門市大多縮短營業時間，但法人仍看好隨著銷售通路逐步復甦，有助蘋果在大陸產品銷售量逐漸回升。                  \n                    廣達（2382）旗下雲端伺服器供應商雲達科技昨（25）日宣布，攜手英特爾推出第二代電信機房虛擬化解決方案（NGCO），協助電信營運商由傳統電信機房轉型為NGCO 5G資料中心，加速實現新服務。並與Altiostar、Baicells、Radisys、ASTRI、Altran等合作夥伴，共同實現網路功能虛擬化架構。                  \n                    全球電子業最重要的代工大廠富士康集團力拚全面復工，25日晚間宣布，已聘請中國工程院院士、大陸著名呼吸病學專家鐘南山擔當集...                  \n                    代工廠加速產能提升腳步，緯創（3231）繼祭出高額獎金徵才，確保足夠員工投入生產後，在供應鏈方面，據了解，目前緯創昆山廠...                  \n\n\n\n\n\n",
    "〈湯姆歷險記3〉不怕死的阿湯哥！好萊塢史上首位親自駕駛戰鬥機的演員": " 許多年輕觀眾大概對湯姆克魯斯的成名作《捍衛戰士》不是很熟悉，但1986年的這部電影，不僅正值24歲阿湯哥的顏值巔峰，更讓他成為全世界家喻戶曉的少男少女偶像，因為對他的崇拜，報名參加美國海軍的人還爆增了1/3，激勵了很多青少年的飛行員夢，總歸一句話，這部片距離阿湯哥紅到外太空，只差那麼一點點啦。帥！無疑是阿湯哥的最大資本，他在《捍衛戰士》飾演一個桀驁不馴的海軍飛行員，導演似乎知道任何戲份都比不上他那張臉，因此把多到泛濫的特寫鏡頭，全都放在阿湯哥的臉上，令他雕塑般的英俊容顏深入人心，即便F-14噴氣戰鬥機、重型機車、雷朋眼鏡、皮衣、還有沙灘排球場上的健碩胸肌，都輸給阿湯哥的臉，更締造了該片全球3億5千萬美元的票房神話，更讓他火遍全美乃至全球的趨勢收都收不住。  許多年輕觀眾大概對湯姆克魯斯的成名作《捍衛戰士》不是很熟悉，但1986年的這部電影，不僅正值24歲阿湯哥的顏值巔峰，更讓他成為全世界家喻戶曉的少男少女偶像，因為對他的崇拜，報名參加美國海軍的人還爆增了1/3，激勵了很多青少年的飛行員夢，總歸一句話，這部片距離阿湯哥紅到外太空，只差那麼一點點啦。帥！無疑是阿湯哥的最大資本，他在《捍衛戰士》飾演一個桀驁不馴的海軍飛行員，導演似乎知道任何戲份都比不上他那張臉，因此把多到泛濫的特寫鏡頭，全都放在阿湯哥的臉上，令他雕塑般的英俊容顏深入人心，即便F-14噴氣戰鬥機、重型機車、雷朋眼鏡、皮衣、還有沙灘排球場上的健碩胸肌，都輸給阿湯哥的臉，更締造了該片全球3億5千萬美元的票房神話，更讓他火遍全美乃至全球的趨勢收都收不住。 終於，時隔三十多年之後，阿湯哥總算要重新穿上軍裝，再次扮演彼得．「小孤牛」．米契爾上尉（Pete「Maverick」Mitchell），連他本人都在IG宣布，《捍衛戰士2：獨行俠》已於2018年在美國聖地牙哥海軍航空基地開拍，並公布了宣傳照：手拿頭盔、身後的飛機、Maverick 的名句「FEEL THE NEED」，讓四、五年級觀眾，在在經典回憶上心頭。但突然間，拍攝宣布延期，連上映時間都從2019年推遲至2020年，把許多影迷嚇了一大跳，以為看不到續集了，直到延後的原因揭曉之後，才叫大家放下心來，那就是我們好學敢衝不怕死的阿湯哥，要去學開戰鬥機啦！  終於，時隔三十多年之後，阿湯哥總算要重新穿上軍裝，再次扮演彼得．「小孤牛」．米契爾上尉（Pete「Maverick」Mitchell），連他本人都在IG宣布，《捍衛戰士2：獨行俠》已於2018年在美國聖地牙哥海軍航空基地開拍，並公布了宣傳照：手拿頭盔、身後的飛機、Maverick 的名句「FEEL THE NEED」，讓四、五年級觀眾，在在經典回憶上心頭。但突然間，拍攝宣布延期，連上映時間都從2019年推遲至2020年，把許多影迷嚇了一大跳，以為看不到續集了，直到延後的原因揭曉之後，才叫大家放下心來，那就是我們好學敢衝不怕死的阿湯哥，要去學開戰鬥機啦！ 大家都知道，57歲的湯姆克魯斯在電影特技上，是出了名的大膽，而且堅持不用替身親自上陣，因此他希望能暫停電影拍攝，開始學習駕駛戰鬥機，成為好萊塢史上第一位親自駕駛戰鬥機的演員！只能說阿湯哥根本是被好萊塢耽誤的特技演員，為了拍電影獲得各種證照，從跳傘、射擊、直升機到攀岩等等，多到不可勝數，這次可能又多了另一種證照，實在超敬業。在2019聖地牙哥動漫展上，《捍衛戰士2》的預告率先曝光，內容告訴大家在過去的30年，「Maverick」的軍旅生涯只能用潦倒形容，沒有升官發達、也沒有退役不幹，在多次生死關頭中又死不了，雖然撈得上校一職，但被質疑早該被淘汰，但片尾阿湯哥帥氣撇下一句︰「可能吧，但不是今天！」似乎在預告酷翻的捍衛戰士回來了。\n   大家都知道，57歲的湯姆克魯斯在電影特技上，是出了名的大膽，而且堅持不用替身親自上陣，因此他希望能暫停電影拍攝，開始學習駕駛戰鬥機，成為好萊塢史上第一位親自駕駛戰鬥機的演員！只能說阿湯哥根本是被好萊塢耽誤的特技演員，為了拍電影獲得各種證照，從跳傘、射擊、直升機到攀岩等等，多到不可勝數，這次可能又多了另一種證照，實在超敬業。在2019聖地牙哥動漫展上，《捍衛戰士2》的預告率先曝光，內容告訴大家在過去的30年，「Maverick」的軍旅生涯只能用潦倒形容，沒有升官發達、也沒有退役不幹，在多次生死關頭中又死不了，雖然撈得上校一職，但被質疑早該被淘汰，但片尾阿湯哥帥氣撇下一句︰「可能吧，但不是今天！」似乎在預告酷翻的捍衛戰士回來了。  而且，這支預告還隱藏了另外三大看點〜〜 一、陣容強大，男神女神合體  阿湯哥這次強勢歸來，化身為嚴厲的教官，調教年輕的飛行員，帥氣不減當年，但女主角則改成珍妮佛康娜莉，她是「幻視」保羅貝特尼的老婆，小時候也是美到出汁的童星，當預告片中，阿湯哥騎著重型機車，身後載著康娜莉出現鏡頭時，真是浪漫到爆！而除了男女主角之外，前一集的重點人物方基默亦將回歸，《進擊的鼓手》的男主角邁爾斯泰勒、《廣告狂人》的喬漢姆、《西部世界》的艾德哈里斯也一起加盟，讓整個陣容相當令人期待。\n   而且，這支預告還隱藏了另外三大看點〜〜 一、陣容強大，男神女神合體  阿湯哥這次強勢歸來，化身為嚴厲的教官，調教年輕的飛行員，帥氣不減當年，但女主角則改成珍妮佛康娜莉，她是「幻視」保羅貝特尼的老婆，小時候也是美到出汁的童星，當預告片中，阿湯哥騎著重型機車，身後載著康娜莉出現鏡頭時，真是浪漫到爆！而除了男女主角之外，前一集的重點人物方基默亦將回歸，《進擊的鼓手》的男主角邁爾斯泰勒、《廣告狂人》的喬漢姆、《西部世界》的艾德哈里斯也一起加盟，讓整個陣容相當令人期待。   二、全片真機實拍，玩命驚險  阿湯哥自從拍了第一集的《捍衛戰士》，就對駕駛飛機產生濃厚興趣，還自己去考了一個飛行員的駕駛證，而這次他也要求空中片段要用真正的戰鬥機，不搞CGI，刺激非常！此外，美國海軍也證實，電影劇組有在「林肯號」航空母艦上進行拍攝，真的戰鬥機+真的航空母艦，此款逆天組合簡直驚人。據悉，劇組還請來世界上最優秀的一批飛行員，指導演出飛行員的演員，而且演員在拍攝過程中，必須承受7到8的重力，等於是1600磅的壓力，不同於咱們鐵打的阿湯哥，好多演員在拍攝時都承受不住而嘔吐，相當玩命，難怪製片傑瑞布克海默感嘆道：「沒有人會這麼拍電影，以後也不會有了。」\n    二、全片真機實拍，玩命驚險  阿湯哥自從拍了第一集的《捍衛戰士》，就對駕駛飛機產生濃厚興趣，還自己去考了一個飛行員的駕駛證，而這次他也要求空中片段要用真正的戰鬥機，不搞CGI，刺激非常！此外，美國海軍也證實，電影劇組有在「林肯號」航空母艦上進行拍攝，真的戰鬥機+真的航空母艦，此款逆天組合簡直驚人。據悉，劇組還請來世界上最優秀的一批飛行員，指導演出飛行員的演員，而且演員在拍攝過程中，必須承受7到8的重力，等於是1600磅的壓力，不同於咱們鐵打的阿湯哥，好多演員在拍攝時都承受不住而嘔吐，相當玩命，難怪製片傑瑞布克海默感嘆道：「沒有人會這麼拍電影，以後也不會有了。」   三、裝備頂級，致敬經典  續集中有多場經典重現的畫面，其中阿湯哥穿的G1飛行夾克，又出現了，只不過當年這件夾克背部釘上的聯合國、美國、日本及中華民國國旗，在新預告中，日本及中華民國國旗都被刪掉，換上兩個不知名的紀念布章，令不少台灣影迷感到吃味兒，據說，續集有大陸的騰訊影業投資，如果出現日本及台灣國旗難免有些尷尬，因此稍做修改也不足為奇。除了飛行夾克之外，大家應該也忘不了，阿湯哥騎著重機與飛機競速的場面。當年他騎的是世界上速度最快的重型機車，新片自然也少不了這個場面，只不過當時那輛「初代忍者GPZ900R」換成了H2，「忍者H2」是一款有如麥拉倫車隊F1般的重機，性能怪獸不輸當年，然而有意思的是，阿湯哥怎麼還是不戴安全帽啊。此外，預告片尾出現的一架、大三角黑色神秘隱形偵察機，尤其令人側目。只見阿湯哥駕駛著這架超高音速偵察機，低空飛過，掀起陸地上塵沙飛揚，帶來的氣流甚至差點轟掉畫面中的屋頂，飛過之後又看見阿湯哥得意的一笑，令網友不禁紛紛猜測，這個驚喜彩蛋似乎是號稱有6倍音速、尚未曝光過的隱形偵察機SR-72，令許多軍事迷咋舌。（撰文：Shiloh、連偵伯　圖片：壹傳媒集團資料室、翻攝自網路）   三、裝備頂級，致敬經典  續集中有多場經典重現的畫面，其中阿湯哥穿的G1飛行夾克，又出現了，只不過當年這件夾克背部釘上的聯合國、美國、日本及中華民國國旗，在新預告中，日本及中華民國國旗都被刪掉，換上兩個不知名的紀念布章，令不少台灣影迷感到吃味兒，據說，續集有大陸的騰訊影業投資，如果出現日本及台灣國旗難免有些尷尬，因此稍做修改也不足為奇。除了飛行夾克之外，大家應該也忘不了，阿湯哥騎著重機與飛機競速的場面。當年他騎的是世界上速度最快的重型機車，新片自然也少不了這個場面，只不過當時那輛「初代忍者GPZ900R」換成了H2，「忍者H2」是一款有如麥拉倫車隊F1般的重機，性能怪獸不輸當年，然而有意思的是，阿湯哥怎麼還是不戴安全帽啊。此外，預告片尾出現的一架、大三角黑色神秘隱形偵察機，尤其令人側目。只見阿湯哥駕駛著這架超高音速偵察機，低空飛過，掀起陸地上塵沙飛揚，帶來的氣流甚至差點轟掉畫面中的屋頂，飛過之後又看見阿湯哥得意的一笑，令網友不禁紛紛猜測，這個驚喜彩蛋似乎是號稱有6倍音速、尚未曝光過的隱形偵察機SR-72，令許多軍事迷咋舌。（撰文：Shiloh、連偵伯　圖片：壹傳媒集團資料室、翻攝自網路） 在此非常感謝Shiloh及紳士作為的專題報導，每次的專題都讓讀者對被報導的「人物」或「事件」有更進一步的認識，精闢的分析與獨到的見解，生動有趣具幽默感的內容，有深度有廣度有內涵，讓人深深愛上。每看完一個專題就開始期待，下一篇您們又會給讀者甚麼好料？要結束了真得很可惜…謝謝您們！\n 另外，要特別謝謝《壹週刊》的美編圈圈和Nini，您們對畫面的美感與設計，讓整篇報導更好看。加入《壹週刊》這個大家庭的時間雖不長，但每天都很充實精彩。謝謝社長給機會，也謝謝曾經合作過的電影片商、藝人朋友、經紀公司及工作夥伴們（記者大大、攝影大大、數位大大、其他大大...），感謝有您們，豐富我在《壹週刊》的每一天。撰文：連偵伯  在此非常感謝Shiloh及紳士作為的專題報導，每次的專題都讓讀者對被報導的「人物」或「事件」有更進一步的認識，精闢的分析與獨到的見解，生動有趣具幽默感的內容，有深度有廣度有內涵，讓人深深愛上。每看完一個專題就開始期待，下一篇您們又會給讀者甚麼好料？要結束了真得很可惜…謝謝您們！ 另外，要特別謝謝《壹週刊》的美編圈圈和Nini，您們對畫面的美感與設計，讓整篇報導更好看。加入《壹週刊》這個大家庭的時間雖不長，但每天都很充實精彩。謝謝社長給機會，也謝謝曾經合作過的電影片商、藝人朋友、經紀公司及工作夥伴們（記者大大、攝影大大、數位大大、其他大大...），感謝有您們，豐富我在《壹週刊》的每一天。撰文：連偵伯本新聞文字、照片、影片專供壹週刊「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。下載「台灣壹週刊APP」您必須啟用 Javascript，才能以標準檢視使用壹週刊。不過，Javascript 似乎已停用或不受您的瀏覽器支援。如要使用標準檢視，請變更瀏覽器的選項，啟用 Javascript，然後再試一次。© 2020 Next Media Publishing Limited, Taiwan Branch. 香港商壹傳媒出版有限公司台灣分公司",
    "抗HIV 的藥物可以對抗新型冠狀病毒！？怎麼研究發表圖文不符？": "分享\n\n\n\n\n\n\n\n\n\n\n\n2020 年 2 月 17 日，韓國發表了使用抗 HIV 藥物洛匹那韋/利托那韋（Lopinavir/Ritonavir）對抗新型冠狀病毒（SARS-CoV-2）的感染者，取得了……有點不知所云的效果1！？用抗 HIV 藥物治療新型冠狀病毒（SARS-CoV-2）患者的文獻，目前可考的為韓國 2020 年於《韓國醫學期刊》（Journal of Korean Medical Science）之病例。入院者為一壯碩男性（身高：193 公分、體重：96 公斤、BMI：25.7），血壓 152/93 mmHg，脈搏為每分鐘 73 次，呼吸頻率為每分鐘 20 次，體溫為 37.0℃、從聽診或胸部 X 光皆無看出任何病徵。洛匹那韋 (Lopinavir) 和利托那韋 (Ritonavir) 的結構式，通常此兩個化合物會包裹成一顆藥物，稱為快利佳錠劑。圖／光田綜合醫院以下為該病患的治療流程圖，可發現在治療策略上，一開始仍採支持性療法，包含抗流感藥物、抗感染藥物。直到出現肺炎症狀後，才嘗試地投予抗 RNA 病毒的藥物洛匹那韋 (200 mg) 和利托那韋 (50 mg)。然而投予洛匹那韋/利托那韋後，並沒有出現有如美國第一例的「立即、快速地」改善2，而較接近緩步地減輕症狀，而其間仍需抗生素來協助抵禦微生物的感染。韓國首例利用洛匹那韋和利托那韋治療新型冠狀病毒（SARS-CoV-2）感染者的時程表。圖／參考文獻 1研究團隊敘述：「當使用洛匹那韋/利托那韋時，我們發現治療期間病毒量減少，臨床症狀改善。」但實際上文章中的流程圖，卻呈現了「起伏不定」的情況，令人感到困惑。在本研究中，因為 RNA 病毒仰賴 RdRP（RNA-dependent RNA polymerase）複製自己的基因，故團隊似乎以 RdRP 的存在與否來判斷病毒的活性。但實際上，以下圖為例，服用洛匹那韋/利托那韋後，雖然在療程第 2, 3 天無法檢測到 RdRP，但卻又在第 4 至 7 天檢測到了 RdRP，此現象令人困惑。韓國利用洛匹那韋和利托那韋治療新型冠狀病毒（SARS-CoV-2）感染者的時程表。RdRP，是以 RNA 為模板來複製出 RNA 的酵素，通常僅有感染 RNA 病毒才會出現，雖然可用此數值判斷新型冠狀病毒（SARS-CoV-2）之量，但無法排除此數值可能由其他 RNA 類病毒所貢獻。圖／參考文獻 1然而，以 RT-PCR (reverse transcription polymerase chain reaction) 檢測病毒的結果也是時有時無，難以判斷洛匹那韋/利托那韋究竟是否具備壓抑新型冠狀病毒（SARS-CoV-2）的能力。如下圖所示，服藥後的一周內，僅有最初 2 天沒有測到病毒的 RNA，儘管病毒 RNA 量似乎有下降（Ct Mean註1），但在末期卻又浮現了病毒的 RNA，實在很難說服洛匹那韋/利托那韋對新型冠狀病毒（SARS-CoV-2）有效。韓國利用洛匹那韋和利托那韋治療新型冠狀病毒（SARS-CoV-2）感染者的 RP-PCR 量與時間的關係表。每日皆有內控之控制組，如服藥前第1日的綠線。圖／參考文獻 1如今，由於新型冠狀病毒（SARS-CoV-2）尚無特效藥，利用洛匹那韋/利托那韋治療患者的臨床試驗已經展開，在美國的 Clinicaltrials.gov 網站上就可找到多個臨床試驗，分別由浙江大學附屬醫院、武漢同濟醫院進行臨床研究，約在 5 至 6 月將有初步試驗結果。雖然韓國的論文令人感到十分困惑，但我們仍誠摯的希望洛匹那韋/利托那韋能協助人類對抗此次的瘟疫，讓醫護們手上能多一種對死神的武器。保持冷靜，繼續前進。Keep Calm and Carry On.最重要的科學新聞、最有趣的科學新知、最實用的科學常識，都在 PanSci 泛科學週報！點擊圖片或這裡馬上訂閱，電子報精彩內容回顧這邊走蔣維倫。喜歡虎斑、橘子、白底虎斑、三花貓。曾意外地先後收集到台、清、交三間學校的畢業證書。泛科學PanSci專欄作家、故事專欄作家、udn鳴人堂專欄作家、前國衛院衛生福利政策研究學者。\r\n文章作品：https://pansci.asia/archives/author/miss9\r\nhttps://www.newsmarket.com.tw/blog/author/miss9ch/",
    "NBA／喬丹後首人！威廉森證明狀元身手肆虐勇士禁區": "擁有「詹皇2.0」外號的新科狀元Zion Williamson今(24)天率鵜鶘作客挑戰勇士，Williamson繼續締造紀錄，此役砍下全場最高28分，連續4場至少拿下25分且命中率破55%，比肩「籃球之神」Michael Jordan。Williamson前天才打破前輩「甜瓜」Carmelo Anthony昔日紀錄，成為史上最年輕連續7場得分突破20分的菜鳥球員，今天又攻下28分7籃板，幫助鵜鶘以115:101擊敗勇士，過去4場比賽他場均29分，命中率高達60.3%。根據美國媒體ESPN Stats & Info統計，Williamson成為自NBA合併以來第4位連續4場比賽，命中率至少55%且得分至少25分的新秀，此前3人為 Jordan、「俠客」Shaquille O'Neal和Jay Vincent。而Williamson壯碩身材有著超強怪力，今天在勇士球員摘下籃板後，他跟進拼搶，球硬生生他被拍走，且這還不是第一次發生，先前對上公鹿，體型跟他一樣粗壯的「字母哥」Giannis Antetokounmpo也身受其害。ZION IS BULLYING THE WARRIORS ? pic.twitter.com/jb3ircPjQH— Bleacher Report (@BleacherReport) February 24, 2020更多 NOWnews 今日新聞 報導 NBA／好甜的瓜！安東尼砍本季新高32分 將追上哈登 NBA／腹部遭對手屁股重擊痛倒在地 詹皇：一度呼吸困難 NBA／還沒放棄表弟！美媒爆料湖人有意今夏重簽合約",
    "謝忻遊歐洲遭當地人嗆 火大回擊了": "全球有29個國家受到武漢肺炎（COVID-19）影響，紛紛出現確診病例，造成人心惶惶，也有不少國家出現「排華」現象。謝忻近日到歐洲旅遊，就在臉書上分享在當地的所見所聞，透露自己在葡萄牙時，有路人對她大喊「coronavirus（冠狀病毒）」，讓她相當無語。謝忻指出，她的英國有人跟她說，「對我們來說戴口罩就是重症病人的代表，所以我們不會輕易戴上口罩。」她到了西班牙後，雖然隨處可見武漢肺炎的相關新聞，甚至出現零星疫情，但是當地人似乎不以為意，有個酒吧年輕人表示，「拜託！就只有一例，而且距離這裡900公里遠欸！」更開玩笑說：「病毒要怎麼來？坐車嗎？」而謝忻到了葡萄牙時，武漢已經宣布封城近一星期，她經過當地藥局發現有賣口罩，就在私人臉書隨口一問，沒想到引起熱烈迴響，讓她隔天急忙去買了一盒。然而在她回飯店的路上，遇到一名少女突然對她大喊「corona virus（冠狀病毒）」，她當下心想，「咦，這是歧視吧？」但無奈對方體型壯碩，她只能轉身回瞪。看著對方揚長而去，謝忻轉念一想，「我替波爾圖這如畫的小城感到欣慰，畢竟終於有人有防疫概念了！」她也就不跟少女計較了。謝忻接著分享她在西班牙馬德里機場，準備回台灣時，從check-in到護照查驗到逛免稅店，她始終戴著口罩，也始終引起旁人側目。登機後，謝忻發現「機艙內沒人帶口罩」，連空服員都沒人戴，只有她一人堅持帶著口罩，直到抵達杜拜機場轉機。謝忻表示，雖然到達機場已經是當地凌晨1點，但整個機場彷彿不夜城一般，人聲鼎沸，「口罩當然是幾乎沒人戴，連日本人都沒有戴」，只有她一人戴著口罩在機場自在穿梭，但不時都可以感受到旅客對她投以狐疑的目光。最後謝忻透露，當她回到台北、準備出門時，被溫柔提醒「口罩要戴好」，讓她忍不住感嘆「很有安全感」。（封面圖／翻攝自謝忻臉書）更多東森新聞報導 《寄生上流》爆抄襲21年前印度片 製片人提告  驚傳命危搶救！劉真不捨寶貝女兒 曾坦言怕死  台最辣幼教師！大秀美腿躺娃娃車 地方爸爸搶接孩 ",
    "請辭獲准 高市運發局長程紹同：像是短打護送隊友回本壘": "高雄市運動發展局局長程紹同日前請辭獲准，新學期將返回台師大體育系任教，程紹同今天(21日)受訪時表示，他有點像是「短打」，護送隊友回本壘得分，強調，政務官的人事變動是常態；運發局的同仁則是對於他的請辭，感到既錯愕又不捨。（溫蘭魁報導）跟韓市長請辭後獲准後，擔任高雄市運動發展局局長最後一天，程紹同今天(21日)來到澄清湖棒球場探視來台春訓的韓國職棒英雄隊，程紹同受訪時表示，在高雄市政府服務337天感到很榮耀，他感謝韓國瑜市長，就像是球隊的領隊帶領迎向勝利，對於外界質疑罷韓案可望進入第三階段，他現在請辭，時機上有點敏感，程紹同表示，政務官的人事變動本來就是常態「我想，這個在政務官來講是一個常態，雖然我這個有點像是一個『短打』，我們主要護送我們整個團隊的隊友能夠上壘，能夠得分，這個才是重要的。」程紹同說，幾個禮拜以前，他就跟韓市長提出辭職，直到新任局長確定之後，他才在前天(19日)的局務會議上，跟同仁報告；確定要返回台師大任教，程紹同還寫了一封信給所有運發局的同仁，主秘方信淵表示，聽到局長請辭，同仁們既錯愕又不捨「大家除了很錯愕之外，最大的部分是很捨不得，因為，程局長來之後，其實，他把很多很不一樣的概念跟想法帶進運發局，他是我們的局長，但是，也是我們的『同哥』。」程紹同是台灣第一位前往美國主修運動管理學並取得美國運動管理碩博士學位，也出版全球第一本中文版「運動贊助」以及「國際運動賽會管理」專書，是國內外運動管理學知名教授，專長是運動行銷。（照片：溫蘭魁攝）",
    "〈研之有物〉在夏威夷山頂窺見古老的星系──王為豪專訪": "",
    "北京西城區政府部門現確診病例 69人被隔離": "2020年2月7日北京空蕩蕩的街道。(AFP/Getty Images)【大紀元2020年02月18日訊】（大紀元記者凌雲報導）近日網上傳言，北京西城區某部門出現一例新冠肺炎確診病例，導致西城區政府工作停擺。西城區區長18日承認西城某（政府）部門確有一例新冠肺炎確診病例，69人隔離，但否認政府工作停擺。另外，北京西城友誼醫院傳出婦產科急診停診的消息。2月18日的北京市新型冠狀病毒肺炎疫情防控工作新聞發布會上，區長孫碩稱，西城區某部門確實發現了一例新冠肺炎確診病例，該員工回河北任丘探親，初六自駕車返京，初七正常上班，投入到一線防疫工作中，其間體溫監測正常，也沒有任何明顯症狀。但在2月11日，這名員工接到老家疾控中心通知，其親屬診斷為新冠肺炎確診病例。他隨即通知了單位和社區，居家隔離。之後感覺不放心，去醫院就診，確診為新冠肺炎病例，屬於輕症，目前正在定點醫院救治。69名密切接觸者及高風險人員，被採取集中管控。但指「目前西城區委區政府一切正常」。以上澄清針對之前網上流傳的一條消息。此前網上消息稱，西城區政府一個工作人員從外地回來，沒有觀察直接上班，結果發燒確診SARS2（新冠疫情），導致西城區政府已經60多人被帶走隔離。而且蔡奇前幾天才去西城區指導防疫工作，得知此事非常震怒。所以北京市發布了所有外地人員回京必須隔離14天這個命令。公開報導顯示，北京市委書記蔡奇2月13日去西城區視察防疫。14日，北京市出台回京必須隔離14天的新規。北京市疾病預防控制中心副主任龐星火曾在16日的官方通報中提及上述確診病例。大陸媒體報導了相關消息，但都沒有透露具體單位。報導稱，這名確診病人過年自駕和一家人回老家過年，期間聚餐多次，雖然個別親戚當時有感冒的症狀，但他們都沒有在意，在聚餐的時候也沒有戴口罩。大年初六一家人開車回到北京，初七該病患正常上班，結果剛過完元宵節，聽說老家的一個聚會時的一個親戚，被確診了，這才想起來自己近期也有一些感冒的症狀，到醫院一檢查果然被確診為新冠肺炎。龐星火還提到，因為這個病患回京後，沒有居家隔離觀察14天，導致其整個單位幾十個人都成為密切接觸者，遭到隔離。這名患者曾在食堂就餐，吃完飯在處理餐盤時，和他一起排隊的一個同事，也被檢測為陽性，倆人當時都沒戴口罩。但對於這名病患的一名同事也被傳染的病例，2月18日的發布會上並沒有提及。針對西城區區長所說的「目前西城區委區政府一切正常」，微博網友諷刺：「果然是臃腫的編制，停了六十多人，工作完全沒受影響，說明西城區政府根本不需要這麼多人！」「是不是可以考慮精減掉五六十個人呢？反正不影響機構正常運轉……」也有網友大V諷刺：「這新聞，我服了，這時候還不忘自我表揚…..河北回來不用隔離？政府工作人員就這意識怎麼能做好防疫工作？」還有網友說：「三令五申不要聚會不要聚會，可這位身為政府公務人員還參加多次聚會！造成政府部門多人被隔離。再加上復興醫院事件，西城區區政府這回糗大了！」日前，北京首都醫科大學附屬復興醫院出現15人聚集性確診病例。據悉，該院是中共高幹醫院。其中，醫務人員6人，患者5人，護工4人。並追蹤到密切接觸者172人。而復興醫院的門診部也是在北京市西城區，地址是月壇北街4號，距離中南海開車10分鐘。另外，2月18日微博上傳出消息，北京西城的友誼醫院婦產科急診科今天開始停診。通知稱，受疫情影響，自2月18日起停婦產科急診號源，現已關閉西城所有婦產科號源，何時恢復另行通知。詳情不明。#責任編輯：高靜",
    "越南斷航衝擊！台商工廠缺陸幹 上游缺料雙重打擊": "近年經濟崛起、被稱為「東亞新小虎」的越南，是不少台商落腳根據地，許多自行車、家具、製鞋、紡織產業在南越形成聚落，另外北越則是台廠的高科技重鎮，包括鴻海、和碩、仁寶都有設廠。不過自從疫情爆發，越南、大陸斷航之後，台商聘用的大陸籍幹部很難入境越南，另外從大陸來的原物料也短缺，有台商警告，在越南的製造業已經面臨斷鏈危機。熟練地用熨斗整燙衣物，先前在對岸劇組，負責幫演員搭配定裝的Cindy，因為疫情擴散去不成大陸，4萬多元月薪通通歸零。大陸劇組造型助理Cindy：「因為我本來，我們本來做這種工作，本來就是有案子才接，然後有劇拍的話，我們才會工作，所以就是現在就是一邊等待，然後一邊是，可能就是先充實自己這樣。」景氣寒冬瞬間襲來，根據人力銀行最新調查，15%的員工表示公司已開始放無薪假，14.5%遇缺不補，10%縮短營業時間降成本，眼看疫情還沒有結束跡象，產業界風雨飄搖，想轉職到海外的白領上班族，計畫也只能喊卡。對岸製造業陸續復工，但因為疫情緣故，許多台幹回不去，反觀陸籍幹部則是出不來，尤其2月初，越南宣布與中國大陸斷航之後，粗估超過10萬名、替台商管理越南廠房的大陸幹部，要領有工作證並隔離14天，才能重返工作崗位。鋒形科技顧問宋克家：「(台商)聘用很多中國幹部來做管理，那對他們來講，這些中國幹部沒有辦法到越南工作，所以他的基層管理一定會出現斷層，一定會出現很大的問題，已經有採取一些作法比如說，台灣的高層主管飛到越南去坐鎮，或者是由台灣的人員去短期做支援，或者是單子會轉到柬埔寨或者轉到印尼這樣。」曾在越南工作4年，目前擔任台商顧問的宋克家表示，少了陸籍幹部協助管理，許多越南台廠的運作等於開天窗，權宜之計就是還能離開的大陸幹部，先飛往柬埔寨金邊、居家隔離14天後，再搭客運巴士，走6個多小時的公路入境胡志明，復工時程勢必拉長，專家點出，人力短缺或許還能靠台幹支援，但如果大陸生產的原物料進不了越南，庫存頂多再撐1、2個月，斷鏈危機就會引爆。中經院台灣東協研究中心主任徐遵慈：「(越南)生產的製鞋跟紡織品，大概有40%左右的原物料必須，或者是零配件必須是從中國大陸進來，那電子、資通訊產業部分的話更是如此，所以現在在越南面臨到的一個困境就是，開始就會陸陸續續地發現說，這個原物料或者是零配件，可能會有斷鏈的狀況。」越南想成為下一個世界工廠，與大陸供應鏈關係相當緊密，加上越南是世界上簽署FTA最多的國家之一，關稅優惠的好處，讓外資、包括台商都趨之若鶩。從數字來看，去年越南核准外資的投資金額總計380億美元，其中台商投資金額18.42億美元，在外資排行第六，但71.51%的年增幅，遠高於日韓、香港、新加坡，顯示台商在越南的布局正逐漸加大力道。中經院台灣東協研究中心主任徐遵慈：「過去的話是(越南)產能閒置，現在趕快讓它能夠生產，那另外一個的話是，過去在當地沒有設廠的話，現在是找地找地來不及的話，很多的大廠或者是小廠，它就是先用租用廠房的方式開始，所以現在在韓商跟日商之外，現在整個台商在北越其實已經形成了一個，科技的一個非常重要的聚落。」越南與中國大陸斷航5月才能恢復，產業斷鏈風暴蠢蠢欲動。《TVBS》提醒您：因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施，如有疑似症狀，請撥打：1922專線，或0800-001922，並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。＊疾管署提醒民眾謹記「一不三要」戴口罩原則：「一不」：開放空間不用戴口罩「三要」：慢性疾病患者、有呼吸道症狀者、進出醫院者要戴口罩更多 TVBS 報導防疫情衝擊經濟 國發會：拚公建達成率逾95% 製造業108年第4季產值3.3兆 連4季負成長 港失業率升至3.4% 創下SARS以來新高 中國駐歐盟大使：對中實施旅行禁令 只會激起恐慌TVBS新聞網查看新聞來源",
    "玉清心：疫情擴散 北京小區封閉管理 居民吐糟": "2月18日北京市西城區委副書記、區長孫碩宣布，西城區將嚴格實行小區封閉式管理，目前對全區1300多個小區、1.1萬多處平房院落、48.9萬餘戶居民，進行全覆蓋排查，對具備封閉管理條件的小區做到「應封盡封」。封閉管理的通告，讓不少北京人大吃一驚。幾天前，微信圈裡還在傳：武漢肺炎疫情可防可控可治。再者，中國人信守一條，首都北京是最高權力的象徵，中國版圖上重中之重的地方，黨和國家會不惜一切代價保衛北京。武漢封城前，不少人認為北京安全往北京跑，結果無處藏身，有武漢人死在北京海淀區的賓館裡。這次北京的對手不是政變、兵變、群體抗爭的有形目標，而是肉眼看不見的新冠狀病毒，而且在不斷變異。軍隊有槍有炮有原子彈，但都用不上，束手無策被疫情肆虐。現在北京人有點傻眼了，自以為的安全感已化為烏有，預感自己大難臨頭！疫情有多嚴重？對於感染、確診病例數，死亡人數，官方不會說實話對。信息完全不透明，只會讓陷於危險中的北京人惶恐不安。今天，「老北京人」的微信群裡傳出幾條北京「應封盡封」的消息，轉貼在下面，看看北京大疫爆發前，北京人除了恐慌焦慮外，對未來要發生的一切，有沒有足夠的思想準備。北京居民一：大雜院居民都得上公廁，「封門」改「封路」，管用嗎？我是北京西城西單附近一條胡同的居民，我們胡同被封了，胡同兩頭設了關卡，出入得有「路條」。胡同裡有幾個大雜院，裡面一戶連一戶，幾十戶底層市民，擁擠在一起。聽說我們這兒原計劃「封門」，但發現大雜院居民自家沒有廁所，住在裡面的男女老幼，都得上胡同裡的二個公廁方便，最後「封門」暫改為「封路」。這「封路」管用嗎？我們害怕啊，院裡只要有一個人傳染上，全院幾十口人都得被拉走！到時回得來回不來都難說了！現在我們白天坐在家裡胡思亂想，夜裡更是噩夢連連。北京居民二：我被隔離2周，卡上被划走3千元！群裡說G大哥中招了，怎麼發帖也沒回音。昨天他露面了，正好是他失蹤半個月後。下面是他自己道出的失蹤經歷。我是半夜從被窩裡被警察抓進警車送到一家什麼旅館隔離的。當時我爭辯自己和家人都沒症狀，為什麼非得去隔離？警察說：「你接觸的人裡有人感染了，我們從攝像頭找到了你！」我被關在那家旅館的一間客房裡，掐著手指頭熬了2個禮拜，人都快瘋了。期間見有人被抬出去了，是死是活不知道，去了哪也不知道。慶幸的是我回家了。第二天，我去超市買菜，櫃檯小哥告訴我：您帳面上只剩不到十塊錢了。這怎麼可能呢！我查到是那家旅館划走了3000元，電話追問旅館，服務台告訴：是送你來的警察讓我們這樣結帳的。我問這算什麼帳目？對方答：食宿費。我告訴他，「警察說都是免費的！」對方答：不是吧？那您找警察說去吧。我說，你什麼等級的飯店，一天消費二、三百？對方說：「您就知足吧，2個禮拜被划走5000的都有！」警察抓人，旅館囚禁，敲詐勒索，我沒被感染，已經被折騰得半死了。如果染上了，估計死路一條。北京居民三：街道書記已經談虎色變了，這疫情能不嚴重嗎？我們沒有北京疫情的消息，包括微信圈裡也很少。大夥知道官方的話都是屁話，乾脆別聽！從街道幹部、鄰裡黨員被動員出來抗擊肺炎，知道北京疫情嚴重。昨天我在胡同裡遇到街道書記來視察，我想向書記打聽點北京疫情消息。離他還有三四米呢，戴着口罩的書記悶聲悶氣的呵住我：「站住！有什麼話快說，我聽得見！」對方這一嗓子，我就明白了，不用再問了，書記已經談虎色變了，這疫情能不嚴重嗎？*****習近平在2月23日召開的「統籌推進新冠肺炎疫情防控和經濟社會發展工作部署」會上說，疫情已經全面失控，北京已處於疫情爆發初始階段，而北京的疫情狀況，是中共極為重視和重點應對的大事。當局的思路顯然是要不惜一切代價維護中共政權穩定，碾壓所有可能的民變和反抗。北京疫情的發展會引發當局和民眾的何種反應，值得關注。本文只代表作者的觀點和陳述。（轉自大紀元/責任編輯：王馨宇）",
    "【真愛——我是棒壘球粉】老編垚順／棒壘球比賽的一百萬種樂趣": "\n在壘球場感受到真正的歡樂\n\r\n嚴格來說，我是個運動賽事粉，或者說是體育頻道粉。打開我家電視，螢幕畫面十次有九次是體育台，不是的那一次，一定是停過電，機器重設了。\n\r\n我不擅長運動，但我很愛看競賽。高中之前，我根本與體育絕緣，所以並不清楚其實自己喜歡這件事。到了大學時期，身為系學會幹部，擔任各項目系隊的後勤人員，參加「大中杯綜合運動會」、「五校風雲杯排球賽」等中文系的校際比賽，感受到運動場上的陣風、塵土、潮濕、躁動與激情，這才啟蒙了我對競賽的興趣。\n\r\n有一年大中杯，在東華大學，一整天的賽程，先是看了我們的女排狂電對手，接著目睹男籃被對手狂電，最後來到壘球場，進行的項目是男女混壘，對手是元智大學。\n\r\n考量到賽程時間和球員實力水平，比賽採七局大比分扣倒制，此外，每位打者的球數都從一好一壞起計，也就是說，兩好球就三振，三壞球就保送。\n\r\n未被登錄在球員名單裡的我，戴起手套和學姊Ｋ機播（註：K機播是傳接球的意思，catch ball（catch the ball）的日式發音），對方一位黝黑壯碩的球員晃過來，說：「你們還有救援喔？」\n\r\n這時，輪到我們一位學弟上場打擊，他身高一九○，裝備很齊全，打擊手套、護腕、護肘，還戴了副運動墨鏡，黝黑男又說：「你們還有洋將喔？」\n\r\n我們還有個胖子學長，挺著啤酒肚在一旁假裝在比暗號，摸一下帽沿、拉一下耳朵，跳了一下徐懷鈺〈妙妙妙〉裡面的幾個動作，黝黑男說：「你們還有總教練喔？」\n\r\n不分敵我，一群學生在壘球場上笑翻。\n\r\n為什麼我後來會變成重度棒壘球粉，很可能就是這個極為無腦的……我是說極為單純的原因──人在現場，真正感受到「歡樂」。\n\r\n小時候打躲避球，跑得不夠快，又不太會接球，被砸得七葷八素；中學時和同學報隊鬥牛，漏個球就被罵白癡，沒投進就被嫌無能，跑到籃下又被撞得七葷八素……在昔日極其有限的體育活動中，我從來沒感受過歡樂，直到那天下午，我在東華大學的壘球場旁，和大家一起笑翻。\n\r\n歡樂是很重要的，如果體驗到的都是痛苦，怎麼會產生興趣呢？\n\n\n\n棒壘球與常民生活的距離\n\r\n出社會之後，想打棒壘球的念頭，時不時總會冒出來一下。\n\r\n我是個編輯，據我所知，出版業似乎沒有任何體育活動組織，具體而言，我從來沒聽過哪家出版社有路跑隊、籃球隊、桌球隊或是棒壘球隊，無論是員工自行成立社團還是企業職工業餘隊，更遑論以「出版盃」為名的競賽。\n\r\n在台北與新北交界的各座堤外橋墩下，存在著許多業餘棒壘聯盟，我也曾經想過要去參加看看，但說實話，他們強度太高了，我在球場護網外看過他們的表現，實力肯定高過我大學體育課選修棒壘球的程度。\n\r\n於是，我揪了兩位情同手足的大學同學，在秀朗橋下組了個只能Ｋ機播的養生野球三人小隊伍。我學弟姓胡，我同學姓王，我自己姓曹，那幾年，胡金龍、王建民和曹錦輝都在大聯盟，所以我們剛好都有自己姓氏的美職球衣，陣容十分堅強。好景不常，後來曹錦輝涉案，那件TSAO的41號球衣，我怎麼也穿不起來了，無奈，秀朗橋下的大聯盟三兄弟，成為絕響。\n\r\n那段日子，我們每個周末都會去Ｋ機播，偶爾也會去打擊練習場。玩著玩著，覺得三個人不夠熱鬧，便開始呼朋引伴，人數一度多到十位；玩著玩著，覺得裝備該升級了，便煞有其事地到體育用品店買了一堆東西，打擊手套、內外野不同的手套、捕手手套和面罩、護具、球棒、保革油等等；玩著玩著，還弄了個粉絲團，拍了不少胡鬧的影片；玩著玩著，被趕了……\n\r\n「欸！這裡不能打棒球！」一位保全阿伯，大老遠從堤上一路喊過來。\n\r\n「為什麼不行？」我問。\n\r\n「不行就是不行，請你們離開。」\n\r\n「這裡沒有告示禁止啊，憑什麼要我們走？」\n\r\n「這附近有很多住戶，你們可能會打破玻璃！」\n\r\n一般正規球場的中外野全壘打牆，距離是四百英尺，換算大約是一百二十二公尺，而距離河邊草地泥坑最近的建築物，遠在堤外快速道路工地的彼端，少說也有三百公尺，我們要有本事把球丟到或是打到那裡，早就去芬威球場出賽了，還待在秀朗橋下幹嘛？\n\r\n總有人說棒球是台灣的國球，我想是溢言了，就以我們被趕的經驗來看，這項運動和台灣的常民生活，距離其實很遙遠。\n\n\n\n看球碎嘴樂趣無窮\n\r\n秀朗橋下的養生野球持續了一年多，後來因為快速道路施工，一時找不到適合場地，加上天候狀況不佳、連續好幾周沒約成、你忙我忙他也忙等生活瑣碎的各種因素，便不再像以往那般積極了。\n\r\n然而，球打不成，球賽可不能不看，在家看體育台還不過癮，身為棒球腦粉，一定要去現場觀戰才行。\n\r\n如今，中華職棒的比賽現場，就算平日不及萬人空巷，周末假日總能有個座無虛席，尤其是Lamigo桃猿的主場。記得有一回，我約了幾位不常看球的朋友去現場感受氣氛，其中一位眼見現場人潮洶湧，連連驚呼：「這是麥可‧傑克森演唱會吧？台灣棒球有救了啊！」\n\r\n對於經歷過「現場球員比觀眾多」這種窘境的我們來說，全猿主場真的是名副其實的票房回春。回想起假球案連環爆發的那幾年，門票上的座位號碼一點意義都沒有，花兩三百塊就形同包場，愛坐哪就坐哪，你願意的話，每個半局都可以換位子。\n\r\n曾有朋友問我，假球案之後，為什麼還願意進場看球，認真想想，或許是抱著雪中送炭的心情吧，甚至是「再不看就沒得看了」這樣的悲觀念頭。\n\r\n現場觀戰的樂趣很多元，有些人關注比賽內容，有些人是去聊天的，有些人喜歡敲鑼打鼓搖旗吶喊，也有很多人是去看啦啦隊的。\n\r\n對我來說，我最喜歡的，是在球賽現場和朋友碎嘴，不是那種冒犯、侮辱、攻擊性的，總之就是喜歡酸個幾句，笑鬧笑鬧。\n\r\n學弟胡君是三十年的老象迷，同學王君是從興農、義大到富邦一路挺過來的悍將迷，而我和我太太都是桃猿鐵粉。為了不傷和氣，我們相約看球，會刻意避開彼此的對戰組合，結果到最後，我們最熟的是統一的加油應援曲，如今味全龍回來了，總算有了新的反派角色，值得期待。\n\r\n話說回來，隊伍少，對戰組合就少，總有避不開的時候。多年前，我們去新莊看了場興農對兄弟的比賽，賽前買票時，我問胡君會不會介意座位鄰近興農的一壘側，他老兄一臉燦笑：「不會啊，反正到哪都是兄弟主場啦。」結果那天興農大比分痛宰兄弟，連並非大砲型的余賢明選手都擊出全壘打，我和王君一路嘲笑胡君，他就摸摸鼻子跑去到處閒晃了。\n\r\n賽後，我們離開球場，發現前方有人聚集，原來張建銘選手在和球迷們合照，我和王君興高采烈地跑去，胡君卻只是幫我們按下快門，沒有入鏡，事後他有些後悔，說火哥可是中華隊的英雄啊，又被我們笑了一頓。\n\n\n\n我們一家全是球迷\n\r\n喜歡棒球但並不熱中追逐球星的我，怎麼都想不到，有一天我竟然會去參加球迷見面會和總冠軍封王慶祝遊行，還要到了滿滿一整面牆的簽名球。這一切，都要歸功我太太。\n\r\n我太太行動力很強，為取得球迷見面會參加資格，不惜重金消費滿額；為取得總冠軍遊行簽名會參加資格，清晨五點就抵達桃園市政府廣場排隊。還有一次，是王溢正選手辦了一場教女生投球的活動，她也去參加了。要說猿迷鐵粉的含金量，她肯定高過我。\n\r\n太太懷孕時，我們在家裡看電視轉播，每回輪到朱育賢選手上場打擊，胎動都特別明顯，這很有趣，我女兒還沒出生就是球迷了，如今她三歲，只要你對著她唱「吶喊聲響亮」，她一定會回答你「桃猿最強」。\n\r\n不只是我，我們一家三口全是球迷，這真的很幸福。\n\n\n\n\n\r\n作者簡介\n\r\n本名曹仲堯，輔大進修部中文系畢業，現任日月文化EZ叢書館副總編輯，兼任輔進中文系「大眾文學創作與實務」選修課程講師，同時經營臉書粉絲頁「老編垚順的出版手帳」。\n                    回頭去看，這一段歷史是比較久，而且時間也不長，但對我們來講，有很重要的意義：臺灣因為有荷蘭和西班牙的殖民，臺灣Formosa就完全進入了世界歷史的舞臺，也留下許多歷史風采。                  \n                    「我的日子過得就是沒別人好，別人都常常旅遊。」好友W唉聲嘆氣，很是怨嘆。是的，大家都在旅遊。古早我的長輩們寒暄的開頭語是「呷飽嘸？」，我們這世代原本是「最近都忙什麼？」，後來，好似有一支粗鈍的筆，畫出寬寬模糊的一線，不知何時，我們都跨過那條線，轉換成「最近計畫去哪裡旅遊？」、「剛從哪裡玩回來嗎？」                  \n                    軍紀如鐵，軍魂是肉                  \n                    賭氣地放下工作，衝回家裡。                  \n                    我一直是那種尾牙抽獎只有幫別人拍手歡呼的份、一大疊統一發票連一張兩百塊也中不了的人，但我還是三不五時為自己製造一點中獎機...                  \n                    近期多了一件差事。初始我以為是自己安排的，然而後來卻像「案主」早已料到此事勢在必行，於是在差事該進行的時刻來「敲門」提醒...                  \n                    外甥誕生了，是個毛髮茂密的豬寶寶，他的到來使我們一家與姊姊的婆家全籠罩在一片歡欣喜悅的節慶氛圍。\r\n自從比我晚婚的姊姊宣布懷孕後，我更頻繁地被追問：「怎麼還不生小孩呢？」其實我喜歡孩子，但正因為喜愛而                  \n                    年過六十，臉上增添許多細紋，尤其是眉間紋愈來愈明顯，自己看著都覺得老態許多。一日，陪兩歲的孫女午睡，我輕輕拍著她的背哄睡，孫女忽然睜眼，指著我的眉間紋，說：「阿嬤這裡裂開了！」我故作難過地問她：「該怎                  \n\n\n\n\n\n",
    "【Y晚報】蘋概三王聯手撐盤 台股終場收小紅": "\n（開盤日15:30出刊）【今日盤面特色】武漢疫情蔓延，全球確診案例持續上升，延續市場對於疫情的恐慌，昨日(24)美股四大指數全數重挫，跌幅介於3.35~4.75%，其中道瓊跳水，跌幅達1,031點，終場以27,960點作收，摜破1/31的低點28,169點，可能持續向下往半年線尋找支撐。同時避險情緒令VIX飆高，一度漲近50%，也令黃金在盤中再度上攻1,680美元/盎司，並一度試圖挑戰1,690美元/盎司，但後續漲幅收斂，終場小漲0.97%。在疫情蔓延道瓊重挫千點的背景下，今日(25)台股開低回測半年線支撐後開始反彈，終場微幅收紅，小漲0.05%。成交量1,538億。OTC櫃買指數開低向下往月線尋找支撐後，跟隨大盤反彈腳步收斂跌幅，終場小跌0.05%，收於季線上方。三大類股指數全數開低，其中電子走勢最強，終場收紅。29大類股指數跌多漲少，其中水泥類股為今日賣壓集中地，昨日(24)弱勢的貿易百貨湧進買單，早盤即收復跌幅返回平盤上方，終場順利收漲。權值股部份，蘋概三王早盤全數開低，並皆於終場順利收紅。其中台積電(2330)受惠5奈米先進製程良率優於預期，法人預估後續武漢肺炎疫情蔓延情況仍為關鍵，若於3、4月疫情穩定，則有望因需求復甦出現反彈，但仍應留意2/28美國對華為是否決定施壓，進而限縮供應鏈的美國技術比例至10%。而鴻海(2317)受到美系外資升評並調高目標價至115元，報告提及看好與裕隆(2201結盟的電動車營運動能，而雲端、5G、iPhone新機有望帶動2H20的營收，今日股價開低回測年線支撐後一路走揚，終場收漲1.98%。族群部分，被動元件龍頭國巨(2327)，在3月確定漲價，並且漲價幅度可能高於預期的背景下，早盤漲幅2.79%續創波段新高，但後續買單追價意願不高，終場漲幅收斂至0.1%，靜待明日(26)股東會。華新科(2492)今日法說，加上法人預估年度獲利有望創歷史次高，激勵盤中漲幅一度達6.22%，接手國巨(2327)帶領族群起漲，終場收斂至3.11%，後續聚焦法說內容。5G相關類股方面，疫情後股價沉寂較久聯亞(3081)，雖然元月營收受到農曆春節，令工作天數較短的影響，合併營收1.06億，年減51.2%，同時2月亦受到疫情與客戶復工期不定的因素影響，但在2/5的法說會上財務長楊吉裕已提及，元月因農曆新年遞延出貨的部分，將陸續於2月份逐步認列。再者疫情可能令5G發展的進度向後遞延，但前景不變，基地台仍持續逐步由10G升級至25G。而2Q20預期新增的美系大型網路公司Datacom訂單，將開始放量，受到疫情遞延進度的5G基建標案產品，亦有望恢復成長，今日(25)股價開低走高，終場收漲3.28%。整體而言，武漢疫情隱憂未解，中東地緣緊張持續為油價帶來支撐，油市仍關注3月初OPEC+的風向球。本週FED各官員談話，市場關注是否因疫情影響可能轉向降息。台股本週聚焦鴻海(2317)、台積電(2330)、中華電(2412)、穩懋(3105)…等龍頭法說會，短線逐步聚焦2月份營收公布以及年報公布，個股仍可能為持強者恆強的態勢，族群部分缺貨的CMOS、被動元件、矽晶圓持續輪漲，亦可多留意低基期績優股，防疫、免疫概念股慎追高，並留意嚴守停損，並適時將營收動能轉弱且破線的持股汰弱留強。【前5名指標股】1. 熱門股: 群創(3481)、旺宏(2337)、康那香(9919)、華新科(2492)、鴻海(2317)2. 強勢股: 立凱-KY(5227)、愛普(6531)、高端疫苗(6547)、合世(1781)、茂矽(2342)3. 弱勢股: 鈺創(5351)、光鼎(6226)、錸德(2349)、中裕(4147)、瑞軒(2489)【法人動向】三大法人合計：-111.20億元外資：-112.84億元投信：-4.39億元【盤面焦點新聞】1. 最黑暗一天！油價恐怖閃崩 沙國驚曝下場2. 美股狂崩千點！驚揭背後2大兇手3. 美股遭血洗 川普急信心喊話 美期貨盤反彈近1％4. 官股力拱蘋果三劍客 台股破涕為笑收11,5405. 巨大股價由黑翻紅 漲幅逾2％6. 祥碩「白騎士」好委屈，2天重挫約17.5％7. 中鴻3月盤價續開高，連3漲8. 美股暴跌帶衰亞股 滬指再失守3000大關9. 聯合再生促東南亞進口化解太陽能缺料，同業反對10. 憂疫情擴散，日經指數一度跌近5％以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "兩岸專題：疫情無了期直接衝擊政權習逼復工保「盛世」泡沫": "「現在出不去了！」 在廣東打工的阿勇，農曆新年前回湖北宜昌過年，新年過去，中國的復工日期也定下了，身在湖北的他卻無法加入「促生產」大軍，他本周日（23日）對本報表示，當地政府根本沒有跟他說甚麼時候可以離開，收入是停了，但也沒辦法，只能繼續在老家等待，阿勇說像他這樣在湖北的民工很多。根據官方前年的數字，湖北外出打工的民工超過1,000萬。相關新聞：影城橫店停工　臨記快沒飯開暴露出中共脆弱努力避免大蕭條不過，要做到習近平眼中的如常上班也不容易，因為中國各省早前為防疫情擴散，都設立關卡，以阻止人員流動，蘋果公司在中國的代工廠昌碩科技目前在上海的工廠招工並不順利，就算請到人，也要先隔離14天之後才能上班。但吳強也認為，催促復工、強調保經濟是習近平必須下的一步棋，這樣才可以轉移民眾對習近平管治策略上的不滿，「我相信中國以各種方式和手段，來避免大蕭條、來復工避免出現大規模的停頓，採取經濟復工的方式，這也是以經濟維穩的方式來抵銷瘟疫的災害。」",
    "【Y晚報】美股重挫台股腳軟 三王全黑回測半年線支撐": "\n（開盤日15:30出刊）【今日盤面特色】FED副主席Richard Clarida於昨日(25)發言時表示，雖然疫情可能影響經濟，但因無法猜測規模、時程，短期持續監控但尚不考慮採取降息政策。加上CDC警告，武漢肺炎恐擴大成為全球瘟疫，恐慌殺盤再度令VIX飆逾10%，美股四大指數終場全數收黑，跌幅介於2.77%~3.15%，其中道瓊至收盤跌879點，跌幅最重。金價於美股收盤時亦回落至1,630美元/盎司價位附近，終場跌幅1.47%。美股道瓊大砍，並於昨日(25)一度回測年線支撐的背景下，令今日(26)台股開低震盪，雖然盤中跌幅出現收斂並嘗試站穩半年線，但終場仍跌逾百點，暫收於半年線下。OTC櫃買指數早盤開低試圖上攻平盤站上季線，但同受大盤拖累，後續賣壓浮現並在午盤時跌幅擴大，終場失守季線。三大類股指數同步開低震盪。29大類股仍然造紙獨強，類股指數漲幅達4.96%，資訊服務類股次之，指數終場漲逾1%。賣壓聚焦電子零組件，終場類股指數殺破2%。權值股方面，蘋概三王全倒，其中鴻海(2317)傳出將聘僱鍾南山做為防疫顧問，並在龍華園區導入口罩生產，著手力拼復工，但今日(26)股價走勢仍然保守，持續在年線上震盪整理。台積電(2330)消息多空陳雜，雖然1Q20有5奈米將量產，以及與意法半導體攜手合作GaN的利多，但由於2/28時美國將決定是否失壓華為，市場傳出海思半導體為分散風險，原委由台積電(2330)生產的「麒麟710處理器」可能轉單交由中芯國際生產，今日走勢依舊保守，試圖守住2/4的多方缺口低點價位，後續2/28若美決定限制技術比，失守缺口將不排除有續弱可能。族群方面，被動元件華新科(2492)於昨日(25)法說會上表明，被動元件有出現供需吃緊情況，激勵昨日股價上攻，但今日(26)國巨(2327)於股東會上提及，確實發生供需吃緊調漲價格，庫存水位亦低於30天，復工仍同時帶動需求急單。但股東會上並未提及價格漲幅，加上董事長陳泰銘對於整體市場估算需求可能衰退20%，令股價盤中跌幅一度達9.9%幾近跌停，終場未能收斂跌勢，跌幅9.07%。並同步帶弱華新科(2492)終場跌幅達8.05%，回吐昨日漲幅並失守月線。跌深族群散熱重回資金焦點，由於5G建置需求腳步未停，加上中國聯通提出，1H20完成10萬台基地台，並提前一個季度，在3Q20完成25萬台基地台的年度建置目標，一掃疫情陰霾。利多消息激勵散熱起漲，其中泰碩(3338)、力致(3483)先行亮燈表態，族群指標雙鴻(3324)、超眾(6230)終場亦雙雙收紅，漲幅分別為2.41%、1.69%。惟後續仍應留意復工率，以及原料供應能否跟上生產需求。整體而言，武漢疫情持續影響，油市關注3月初OPEC+的風向球。本週FED前2位官員於發表談話中表明暫無降息預期，但後續有Robert Steven Kaplan、Neel Kashkari的談話仍應留意。台股今日(26)拉回半年線，外資續賣超332億，短線個股仍可能維持強者恆強的態勢，但同時外資站賣方，高檔破線應留意嚴守停損，並適時將營收動能轉弱持股汰弱留強以維持部分現金水位。族群部分防疫、免疫概念股慎追高，5G進程未變，跌深的5G相關個股可留意，缺貨的造紙、CMOS、被動元件、矽晶圓慎追高。後續逐步聚焦2月份營收公布以及年報公布。【前5名指標股】 1. 熱門股: 華新科(2492)、群創(3481)、金像電(2368)、原相(2368)、中美晶(5483) 2. 強勢股: 圓展(3669)、瑞基(4171)、易威(1799)、榮成(1909)、圓剛(2417) 3. 弱勢股: 鈺創(5351)、鈺齊-KY(9802)、群光(2385)、巨大(9921)、貿聯-KY(3665)【法人動向】三大法人合計： -341.16億元外資：-332.01億元投信：+7.41億元【盤面焦點新聞】 1. 遭謀殺800點…美媒爆川普驚嚇內幕 2. 生醫多頭暫時休息，個股表現為主 3. 5G旗艦晶片第一回合爭霸戰，高通先馳得點 4. 陸工紙漲勢蠢動，造紙股指飆近17月新高 5. 利多鈍化！國巨盤中重挫逾7％ 6. 疫情帶動，網家Q1戰同期新高 7. 疫情舉升黃金行情，外資喊2000美元 8. 豪宅回溫，華固天鑄再現交易 9. 國巨今開股臨會 股價高檔拉回 10. 疫情引發恐慌 3大商品逢低搶進以上內容由Yahoo!奇摩股市 與 CMoney理財寶 聯合提供台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "吵架變人倫悲劇！夫情緒失控砍死妻": "",
    "《台北股市》12檔技術、資金面雙優，強者恆強": "\n【時報-台北電】新冠肺炎疫情揮之不去，專家認為，資金乃維繫及推高個股行情的重要力量，觀察資金動向成為盤勢不穩之際的布局準則，而此時能在技術線型上維持多頭排列者，則可望「強者恆強」，包括國巨（2327）、永豐餘（1907）等12檔技術面多頭排列資金捧，成布局本周行情留意重點。\n　統一投顧董事長黎方國表示，資金是推升股價行情的主要動力，因此，觀察資金流向甚是關鍵。而日盛投顧總經理鍾國忠則表示，現階段技術線型能呈多頭排列者，為買盤主要關注目標，若成交量能回到千張以上水準者，具有一定人氣，也顯示非僅特定買盤在拉抬，較能規避行情不穩的風險。\n　盤面上包括國巨、永豐餘、神隆、新日興、東林、九豪、統振、國碩、皇將、豪展、中化生、鈺太等12檔，技術線行成多頭排列，21日成交量均有千張以上水準、並較前一日增加，又獲外資買盤力挺，最高達3,000餘張。\n　群益長安基金經理人王耀龍表示，台股近日雖呈區間震盪，但若與金鼠年開工第一天因疫情衝擊而重挫的表現相比，迄今也已收復近半跌幅，主要仍是市場資金面充沛，對景氣實質面的影響估為短暫。\n　王耀龍認為，針對不同族群考量股價基期位置，後續展望影響程度，差異化表現可望擴大，投資布局可著重產業新趨勢與新規格相關類股、景氣循環股及具高殖利率之成長股等，如5G相關、iPhone手機新規格、伺服器、記憶體、被動元件與矽晶圓等。\n　保德信投信副投資長葉獻文預期，疫情對經濟影響將集中於第一季，料訂單遞延至第二季，加上全球維持寬鬆貨幣政策，預估資金行情將延續，加權指數可望於3∼4月再創歷史新高，惟指數空間有限，個股仍會有所表現。(新聞來源：工商時報─方歆婷／台北報導)【時報-台北電】新冠肺炎疫情揮之不去，專家認為，資金乃維繫及推高個股行情的重要力量，觀察資金動向成為盤勢不穩之際的布局準則，而此時能在技術線型上維持多頭排列者，則可望「強者恆強」，包括國巨（2327）、永豐餘（1907）等12檔技術面多頭排列資金捧，成布局本周行情留意重點。　統一投顧董事長黎方國表示，資金是推升股價行情的主要動力，因此，觀察資金流向甚是關鍵。而日盛投顧總經理鍾國忠則表示，現階段技術線型能呈多頭排列者，為買盤主要關注目標，若成交量能回到千張以上水準者，具有一定人氣，也顯示非僅特定買盤在拉抬，較能規避行情不穩的風險。　盤面上包括國巨、永豐餘、神隆、新日興、東林、九豪、統振、國碩、皇將、豪展、中化生、鈺太等12檔，技術線行成多頭排列，21日成交量均有千張以上水準、並較前一日增加，又獲外資買盤力挺，最高達3,000餘張。　群益長安基金經理人王耀龍表示，台股近日雖呈區間震盪，但若與金鼠年開工第一天因疫情衝擊而重挫的表現相比，迄今也已收復近半跌幅，主要仍是市場資金面充沛，對景氣實質面的影響估為短暫。　王耀龍認為，針對不同族群考量股價基期位置，後續展望影響程度，差異化表現可望擴大，投資布局可著重產業新趨勢與新規格相關類股、景氣循環股及具高殖利率之成長股等，如5G相關、iPhone手機新規格、伺服器、記憶體、被動元件與矽晶圓等。　保德信投信副投資長葉獻文預期，疫情對經濟影響將集中於第一季，料訂單遞延至第二季，加上全球維持寬鬆貨幣政策，預估資金行情將延續，加權指數可望於3∼4月再創歷史新高，惟指數空間有限，個股仍會有所表現。(新聞來源：工商時報─方歆婷／台北報導)台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "16個專業系科，幫助莘莘學子就業、創業！ | 遠見雜誌整合傳播部企劃製作": "輔英是全台唯一擁有醫院的科技大學，四百床的區域教學醫院守護著屏東鄉親的健康，除了具有歷史悠久、聲譽卓著的醫護類系所外，更是目前高屏地區科大中幼兒文教附屬事業的代表，有1所附設私幼、2所附設非營利幼兒園、高雄巿政府委辦經營2所公托暨育兒中心及坐月子到宅服務媒合、居家托育等2個平台。從出生到高齡長期照顧，輔英16個科系環繞著「健康照護」的主題，是一所明確定位，對焦產業人才需求、理論與實務並進、職業鏈結完整的科技大學。圖／輔英科大物理治療系高齡動態平衡模擬。輔英科大為全國第一所私立醫護類職業學校，歷史悠久，是校際護理技能競賽常勝軍，更為國家培育「健康照顧」國手的搖籃。因為專業訓練嚴格紮實，所以畢業生為各醫學中心與大型醫院搶手的護理與醫管專業人才。除高雄地區的醫學中心超過半數護理人員來自本校畢業生，令人驚訝的是不僅是南部，輔英護理名聲遍及全國各大醫院。輔英護理總是能在技能競賽奪牌的秘訣—一流師資、菁英學生及與實境接軌的專業設施設備。護理系黃嫦芳老師是常勝軍教練，另有羅靜婷、楊文琪、張碧容、張韶敏、陳淑蘭等一流師資組成指導陣容，為了爭取競技最高榮譽，選手們輪番當標準化病人，在專業教室內進行情境模擬演練，反覆練習犧牲假期，為奪金而努力，每年校方在護師節前為護理系準白衣天使加冠、導光，象徵這所老牌醫護科大的優良傳承。圖／輔英科大護理系導光加冠典禮。輔英護理為了讓學生具備全人照護能力，在課程教學上，以護理概念、課程矩陣、課程地圖/概念圖、與真人實事之案例分析，教師引導深入分析及確認護理問題，並運用多功能高階模擬人訓練系統(SimMan)、各式專業臨床護理假人、護理多媒體教材資料庫與虛擬醫院學習系統等相關設備，進行個案照護之臨床情境模擬與分析，強化學生護理專業技能、概念統合與推理能力，進而達到理論與實務之結合。輔英科大獲教育部核定，正式設立健康事業管理碩士班(以下簡稱健管所)，並自109學年度開始招生。有別於他校的醫務管理系學習一般醫療事務管理，輔英的健管系不但有實力強大的醫護後盾，更以經營管理、健康資料分析決策及醫療創新服務設計做為人才就業能力三大模組，而碩班學制班加入高齡長期照護產業設為高端課程設計重點之一。圖／ 輔英科大健康事業管系網路直播實境教學。顧志遠校長說：「受到高齡化和少子化的雙重衝擊，台灣醫療產業正面臨轉型和升級，光培育大量醫護人才還不夠，必須從管理上做更大的突破！」如何讓醫療機構智能化，追求管理精準化是輔英的教育目標，並將此理念體現於健管所。顧志遠校長以其過往任職法人機構—商發院經營模式創新研究所所長經驗，他認為醫院管理會朝向「跨域整合」與「連鎖化經營」的雙趨勢，針對台灣人口推估趨勢，趨向熟齡的個人化及跨域需求，創新的健康服務模式需將觀光、醫美、長照、保險、科技等特質連結，為健康產業開創經營管理的新契機。因此健管所的課程與師資網羅了資訊科技、休閒遊憩、高齡長照、保健營養、職安衛生等領域，鼓勵碩士生跨系選修，更歡迎教授聯合指導。輔英重視實務，健管所在四個學期裡，會安排一學期的專業機構實習，讓學生深刻體悟並厚植管理能量。圖／輔英科技大學顧志遠校長。輔英科大辦學認真，九位董事在學界和醫界是頗富盛名的專家。每年新生註冊率超過九成二，並落實畢業生追蹤機制，校友的高就業率、高升學率，以及產業滿意度，共同為輔英奠定良好口碑。這所公益化的學校，收到的每一塊錢，無論來自教育部補助或學生學費，都投注於學生身上。輔英2019年6月創設的「高齡全程照顧人才培育中心」是全國最大長照基地，1600坪打造14間各具巧思又專業的多功能教室，以「類產業基地」模式進行擬真教學，科技設備結合人性關懷，提供「從健康到終老」的全方位照護人力訓練。圖／輔英科大高照中心失智失能照顧實訓教室。又如2019年底揭牌的「未來世界學習館」由輔英科大與旗勝科技聯手打造，其VR虛擬實境實訓場館不僅為資管系學子引入最新智慧AI課程設計，更拓展至護理、醫檢、應材、環工、生科、保健營養及物理治療等系所的教學應用上。圖／旗勝科技公司捐資設立-VR專技實訓教室。健管所的教室設計則彰顯了本所的風格走向，校方斥資設立未來概念教室、個案討論教室、學生自學中心、決案分析教室等，在在顯示這是個新穎且前瞻的系所。科大與一般大學相比，實技操作能力的培養為職業鏈結打下更堅實基礎，畢業後的就業方向明確。輔英每年投資翻新各系所專業教室，在少子化退場聲浪不斷的高教體系內，是獨特而大膽的逆向操作，務求「輔英人」為日後進入職場做好準備，校方也鼓勵學子勇敢嘗試，為創業進行暖身。而校方不但鼓勵專業，也積極投資學生社團設立與競賽參與，例如輔英競技啦啦隊在歷年UCC大專盃啦啦隊錦標賽，四連霸贏得全女團體組冠軍，並在亞洲啦啦隊錦標賽，為國家二度抱回亞洲盃冠軍。圖／輔英科大啦啦隊。顧校長驕傲地表示：「不拘泥於高矮胖瘦，沒有篩選標準，有熱忱就能參加。啦啦隊需要長期練習，團隊默契凌駕一切，只要不僵化，自然會完成最佳分工。」，競技啦啦隊是輔英最美的隊伍，為大家傳遞了健康之美，以及團隊協調之美！顧校長認為，學子要就業及創業都需要學習，但創業是要找到別人沒看見的需求，並再據以提供產品或服務模式設計，加以商業化及找出銷售通路的過程。他將跨域修課及跨域能力培養當作近年教學規劃重點，例如休憩系同學可跨修高齡長照系的課，將休憩與高齡專長結合，就能有規劃銀髮旅行的能力，把路走得更寬廣。輔英下一個創舉是降低進入育成中心的門檻。以往側重輔助校友創業，從二月起，輔英育成中心將以輔導在校生創業為主，申請人規劃遞交申請經評估可行即可進駐——輔英科大提供機會讓學生練習，一起用點子實現創業夢！這所醫護南霸天老牌科大，正用許多作為翻新教學及研究，也為輔英注入新能量。熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
    "武漢肺炎攻陷北京政府機關傳蔡奇震怒(圖) - 動向": "\n\n\n搜索\n\n北京市委書記蔡奇（圖片來源:Getty Images）\n 看中國網站 禁止建立鏡像網站 。 \n【看中國2020年2月20日訊】（看中國記者林中宇綜合報導）武漢肺炎疫情持續失控，中國大陸已有80多個城市實施「封城」，包括首都北京。有消息稱，北京西城區某政府部門爆出確診病例，導致工作停擺。2月18日，西城區區長承認確有一例確診病例，69人隔離，但否認政府工作停擺。據稱，此事引發北京市委書記蔡奇震怒。\n 看中國網站 禁止建立鏡像網站 。 \n在18日的北京市新型冠狀病毒肺炎疫情防控工作新聞發布會上，西城區區長孫碩稱，西城區某部門發現了一例新冠肺炎確診病例，該員工過年回河北任丘探親，返京後初七正常上班，體溫監測正常，也沒有任何明顯症狀。但在2月11日，這名員工接到老家疾控中心通知，其親屬確診。他隨即通知了單位和社區，居家隔離。之後感覺不放心，去醫院就診，結果確診為新冠肺炎病例，目前正在定點醫院治療。69名密切接觸者及高風險人員，被採取集中管控。\n不過，孫碩否認政府停擺，他說「目前西城區委區政府一切正常」。\n北京市疾病預防控制中心副主任龐星火在16日的官方通報中也提及上述確診病例，但都沒有透露具體單位。龐星火表示，這個病患回京後，沒有居家隔離觀察14天，導致整個單位遭到隔離。而且這名患者曾在食堂就餐，和他一起排隊吃飯的一個同事也被檢測為陽性，倆人當時都沒戴口罩。\n但對於這名同事也被傳染的病例，2月18日的發布會上並沒有提及。\n大陸公開報導顯示，北京市委書記蔡奇2月13日去西城區視察防疫，14日北京市就出臺回京必須隔離14天的新規。\n有消息稱，蔡奇前幾天去西城區視察防疫工作時，得知該區政府機關有人確診染疫後震怒，隨後北京市就發布了所有外地人員回京必須隔離14天這個命令。\n針對西城區區長稱「西城區委區政府一切正常」，有微博網友諷刺說：「果然是臃腫的編製，停了六十多人，工作完全沒受影響，說明西城區政府根本不需要這麼多人！」\n還有網友說：「三令五申不要聚會不要聚會，可這位身為政府公務人員還參加多次聚會，造成政府部門多人被隔離。再加上復興醫院事件，西城區區政府這回糗大了！」\n自武漢肺炎疫情爆發後，北京作為中共的政治中心已經嚴陣以待，在中國新年到來前，當局宣布關閉長城、故宮等景點，取消人群聚集的廟會等節日活動，排查武漢人，並開闢定點醫院。北京1月26日已宣布所有進出北京的省際客運和省際旅遊包車全部停運。\n2月10日，北京正式宣布「封城」，並公布十大措施，包括區村進行封閉式管理，機關事業單位辦公場所、園區、樓宇、企業等加強體溫監測，外來車輛若因特殊情況進入小區（村），則必須登記備案。\n但武漢肺炎疫情著實凶猛，防衛森嚴的北京黨政機關據指早已被攻陷。\n1月30日就有網友在推特發布消息說，據可靠情報爆料，有北京機關大院紅二代，已經確診感染了武漢冠狀病毒。\n2月3日，官方通報稱，北京已發現41起群聚感染案例，其中北京復興醫院出現9人聚集性感染，包括醫護人員5例，住院患者4例。\n復興醫院設有中共高幹病房，負責45家單位的局級、部級幹部，近5000餘人的醫療保健工作，干保科設有高幹門診4個診室。許多醫生也是高幹子弟。該院離中南海只有3500米，開車只需7分鐘。\n2月5日，《大紀元》援引一名原居住北京的紅二代稱，新型冠狀病毒已攻入了北京的多個機關大院和部隊大院，但多少人感染尚不清楚。染疫的紅二代、紅三代及親屬目前被集中接收在北京的中日友好醫院，都在使用美國最新研製出的特效藥。\n中日友好醫院是中共國家衛生健康委員會直屬醫院，承擔中央保健醫療康復任務，當年被指定為薩斯（SARS）專病防治醫院，也是北京中高級官員等的定點醫院。\n2月8日，流亡美國的中國富豪郭文貴在自媒體中爆料說，今年1月初，中央就警告內部人要遠離湖北和香港。1月中下旬，中央一致做出「棄鄂保京海」的決定（放棄湖北，保住北京和上海）。但中共高層沒想到的是，制定政策沒兩天，北京市紀委大院就死了人了，北京第一個感染病毒的就是北京紀委、北京警察。爆料還指，習近平從那時起就不在中南海辦公了。\n習近平1月28日與世界衛生組織秘書長譚德塞會面後，一度沒有公開露面，相關新聞都沒有播出畫面，只有新聞播報員念稿。其餘的常委包括栗戰書、韓正、汪洋、王滬寧、趙樂際等，也已在官媒消失10多天。\n《BBC》報導說，有人猜測或是因被疫情所迫，中南海也搞遠程辦公，常委或許也不例外，只開電話會議？\n也有海外紅二代爆料稱，北京高官都怕死躲在家裡，日前召開的政治局會議很可能是不見面的會，因為李克強去過武漢視察，幾個常委不敢跟李坐在一起。\n直至北京2月10日正式「封城」當天，習近平終於現身，在北京的社區「調研指導」疫情防控工作。這也是武漢肺炎疫情爆發以來，習近平首度赴民間調研。\n官媒發布的照片顯示，習近平不論是在室內與官員會面，或在戶外與民眾打招呼時，都戴上外科口罩。中共北京市委書記蔡奇、北京市長陳吉寧，以及中共中央辦公廳主任丁薛祥等人也配戴口罩陪同。\n\n \n\n\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({});\r\n\n\n\n\n \n\n来源:看中國\n本文短网址:\n嚴禁建立鏡像網站.\n看完這篇文章您覺得看中國版權所有 Copyright © 2001 -  Kanzhongguo.com All Rights Reserved.",
    "酒精太搶手！騎重機偷夾娃娃機店的酒精": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆壯碩男戴安全帽偷夾娃娃機台店內酒精，後方還有另名顧客都有目擊。（民眾提供）〔記者陳鳳麗／南投報導〕新型冠狀肺炎（俗稱武漢肺炎）疫情，口罩和75%酒精都搶手，南投縣草屯鎮市區有夾娃娃機台店讓顧客消毒雙手的酒精，光天化日下被偷走1大瓶酒精，男子戴著全罩式安全帽作案，把整瓶酒精塞在夾克內，隨即騎著重型機車揚長而去，業者說，酒精是找了好久才買到，非常時期要再購買不一定能買到，真的很傷腦筋。這家在草屯鎮中山街的夾娃娃機台店，擔心武漢肺炎疫情讓顧客不敢上門，這幾天買到75%酒精，分裝兩個噴霧瓶放在店內，讓顧客可以消毒雙手，另也貼告示牌強調店內和機台每天都有消毒，希望讓顧客安心。請繼續往下閱讀...該家店昨日上午近10點，有名壯碩男子戴著全罩式安全帽，在店裡晃了一圈後，停在放置酒精的角落，當時店裡還有另1名客人，但他仍伸手拿起酒精就往夾克裡塞，隨即騎上黃牌的重型機車離去，全程都被監視器拍到，業者今天也向草屯警方報案。該店業者表示，酒精很難買到，自己花了很大功夫才買到兩瓶，女今被偷走一瓶，也不知是否還能很快買到？其實該騎士若真有需要可以說，他會分一點給他。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n                    司機嚇壞了！怪手半夜出動整工地竟挖到活人哀嚎…                                    \n                    驚悚畫面曝光！騎士撞違停貨車 彈飛遭遊覽車撞不治                                            \n\n                    國3快官段連環撞3人受傷 北上路段一度回堵、車流已漸紓緩                                    \n                    脫衣逼女助理按摩刮痧 色法官吳振富被彈劾                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "【統一證券晨訊】台股多頭格局不變 擇優佈局偏多操作": "\n日期：2020年 2月24日※盤勢分析台股多頭格局不變，擇優佈局偏多操作※昨日盤勢受到美股走弱拖累，台股上周五以下跌4點至11721點開出後，由於市場預期美國聯準會2020年底前降息一次之機率高於九成，資金行情可望延續，推升指數由黑翻紅至最高11755點；但是受到美國CDC將台灣列入社區傳播地區影響，投資人擔心國內疫情是否有擴大疑慮，權值股台積電、鴻海、聯發科、聯電等紛紛走弱，指數再度翻黑並下挫至最低11661點。尾盤在盤下震盪整理，終場指數下跌38點，以11686點作收，成交量能為1238億元。觀察盤面變化，三大類股漲全數下跌，電子、傳產、金融分別下跌0.32%、0.22%及0.58%。在次族群部份，以造紙、生技醫療、玻陶走勢最強，分別上漲1.44%、0.73%及0.66%。※資金動向三大法人合計賣超43.96億元。其中外資賣超34.45億元，投信賣超1.25億元，自營商賣超8.22億元。外資買超前五大為榮成、可成、神達、國巨、百和；賣超前五大為旺宏、華邦電、群創、友達、聯電。投信買超前五大為南電、華邦電、可成、聯鈞、景碩；賣超前五大為聯電、晶電、群創、奇鋐、兆豐金。資券變化方面，融資減4.12億元，融資餘額為1350.57億元，融券減0.06萬張，融券餘額為73.95萬張。外資台指期部位，多單加碼855口，淨多單部位26662口。借券賣出金額為25.78億元。類股成交比重：電子76.56%、傳產17.94%、金融5.5%。※今日盤勢分析美國FOMC公布的一月會議記錄顯示，美國經濟持續樂觀，市場預期2020年底前將降息一次，資金可望維持寬鬆，加上美中關係朝正向發展，台股技術面維持多頭格局，台股偏多看待。台股後市行情分析如下：第一、美國FOMC於2/19公布一月份會議紀錄，副主席Richard  Clarida表示美國經濟基本面依舊強勁增長，失業率徘徊在 50 年低點，且物價穩定，通膨水平接近  Fed 設立目標，整體情況很好，因此對美國經濟抱持樂觀態度。儘管提及2020年可能不會再降息，但是在發布會議紀錄後，市場預期2020年底前至少降息一次的機率提升至九成以上，明顯高於發布前，降息兩次的機率則約六成，顯示投資人解讀美國聯準會將持續採取寬鬆貨幣政策不變，有利資金行情延續。第二、利空因素逐漸鈍化，儘管義大利、比利時傳出新冠病例，日、韓肺炎疫情擴大，但是對經濟影響層面較大的中國感染情況則逐漸改善，大部分電子業者於2/10陸續復工，而且須隔離14天的返崗工人將在本周陸續出關，復工率可望由20%躍升至50%。此外，白宮原訂於2/28內閣會議中將決定是否擴大對中國企業的限制措施，包括切斷華為所有晶片來源及限制飛機引擎出口至大陸，不過，川普於近日推文暗示將不會限制與中國之間的貿易，顯示美中關係短期內並無疑慮。第三、技術面觀察。台股自2月中迄今呈現沿著季線上下震盪走勢，雖然昨日仍未向上攻克季線，但是指數正處於2/3迄今所形成的上升軌道之下緣，加上中長期均線維持多頭排列，台股技術面偏多格局不變。第四、昨日盤面觀察。被動元件再度成為盤面熱點，漲價議題帶動國巨、奇力新、華新科紛紛走強；美國CDC旅遊建議，把台灣、日本、韓國列為社區傳播地區，激勵防疫概念股紛紛飆漲，毛寶、亞諾法、熱映、高端疫苗、優盛強勢衝上漲停板，康那香、恆大、美吾華、國光皆漲逾4%。※投資策略美國聯準會對美國經濟展望保持樂觀，市場預期2020年底前降息一碼的機率逾9成，有利全球資金行情延續。雖然義大利、比利時傳出肺炎疫情，日、韓確診人數增加，恐影響近日台股表現；但是大陸廠區復工情況逐漸改善，加上美股及陸股維持強勢格局，台股當前明顯超跌，價值嚴重低估，建議擇優佈局偏多操作。在類股選擇上，看好蘋概股、半導體、面板及被動元件等族群。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "謝田：日本耳語中國——禮失求諸野": "【大紀元2020年02月23日訊】東京的一位好友近日垂詢，問看到日本給中國的捐贈，上面引用的古詞句了嗎？回答說看到了。她又問起，看到後有什麼感想？回答說，好在面前沒有日本人，要不真想在地上挖個洞鑽進去。她說你不用鑽地了，把真實的、心裡的想法說一說，就行了。華人世界對日本人在傳播善念、愛心時不經然透露出來的幽思和文采，想必都耳熟能詳：捐給武漢的物資：「山川異域，風月同天」，捐給湖北的：「豈曰無衣，與子同裳」，富山捐給遼寧的：「遼河雪融，富山花開；同氣連枝，共盼春來。」舞鶴捐給大連的：「青山一道同雲雨，明月何曾是兩鄉。」人們在讚賞日本人的善意和慷慨、不計前嫌、不計人之過之時，更驚訝於普通的日本人是如此的富有文采，文化底蘊是如此深厚，其對中國神傳文化的繼承，簡直了然於心、信手拈來！中國社會上下和海外華人各界，簡直都在目瞪口呆、自愧不如。日本人呢，其實是在悄悄的告訴中國人，是在跟中國耳語，為什麼要「禮失，而求諸野。」（《漢書．藝文志》）「山川異域，風月同天」的出處，更讓國人羞愧不已。據說在一千三百年前，日本長屋王崇敬佛法，造了一千件袈裟布施給唐朝眾僧。當年的袈裟上，繡著這四句偈語：「山川異域，風月同天，寄諸佛子，共結來緣。」據說鑑真和尚後來聽聞此偈，觸動之下跨海東渡日本，弘揚佛法，也就有了佛教在東方的洪傳，也為今天最高的佛法、佛家高德大法在日本的洪傳，奠定了基礎。人的善念一出，真可以震動十方世界！日本人揭示給國人的，至少有幾個方面的內涵：善念，無遠弗屆；真誠，動人心弦；淳樸，能感化堅冰；利他，是人間正道。以德報怨，非常的難得；加強自身修為，或身心修煉，非常的重要。2007年寒冬臘月之際，第一次去日本。因為在費城爵碩大學教書時，跟一位來自日本的管理學教授黑川·晉成為朋友。他是麻省理工學院畢業的，一天，黑川邀我去他辦公室喝咖啡，我們就慢慢熟悉起來了。最初日本人給筆者的感覺，是一種冷靜的善意，一種優美的淒涼，和不加掩飾的深沉。日本人普遍的謙和、自信、認真，韌性極強，也彬彬有禮。他們對外國人，包括中國人，沒什麼歧見。外國人講蹩腳的日語、或他們不能完全聽懂的英語，他們依然耐心、有禮。當年拜會日本社會貢獻支援財團的會長（董事長）日下公人老先生，他告訴筆者日本社會的許多特性和觀念，比如當今世界從大眾文化、社會工程、價值觀念、現代社會等各方面，都從日本學到了很多；日本人可以自豪於國際社會的有儒家傳統、安全的社會、全民醫療、和高達九成的日本人屬於中產階級等。日本人的謙遜，謙遜之中務實的精神，驕傲之中獨立的個性，堅持自己理念的可貴，對自己的信念不隨波逐流、原則性的宣示，尤其值得尊重。理解了日本人的這些特性，對他們在捐贈武漢時的表現，就容易理解。日本人的成功，在筆者看來，原因之一是專注。他們可以專注的做一件事，做任何事，所以日本的產品精緻、入微、體貼、優質。如果人心很難靜得下來，心不靜就不能專注，就不能專精，就不能優越，就難以卓越。當然，心不靜的原因，是慾望太多，貪念太大，和利益之心、爭鬥之心太強，這是另外的話題了。近日來，全世界都對武漢瘟疫、各地的地陷、颶風、地震、蝗蟲災等，憂心忡忡。台灣的朋友曾教授，在社交媒體上推薦了一首日本歌曲，咋聽之下突然發覺，它居然緊扣當今中國的社會、人類的社會。它是日本女歌唱家佐佐木菜穗子演唱的《荒城之月》，這首歌已經有一百年的歷史了。佐佐木清純而優雅，如歌如泣，唱出了下面的字句。筆者驚訝的發現，這不是人世間今天的寫照？春高樓兮花之宴，交杯換盞歡笑聲；千代松兮枝頭月，昔日影像何處尋？\n秋陣營兮霜之色，晴空萬裡雁字影；鎧甲刀山劍樹閃，昔日光景何處尋？感謝日本近鄰，不僅僅是口罩和防護服，還有他們給我們的心靈提示，展示出好鄰裡高貴的真誠。在今天的社會和世界，頗為難得。人性的背後，是傳統和文明之光。我們應該感謝日本人，提醒了祖先1,000年前曾教誨過我們、而現在卻已經缺失的、支離破碎的遺產。（作者是美國南卡羅萊納大學艾肯商學院的講席教授）責任編輯：高義",
    "不滿館長直播嗆亂棒打人詹江村提告恐嚇、煽惑犯罪": "武漢肺炎疫情延燒，網紅館長陳之漢不滿前總統馬英九以人權為由，支持台商包機返台，日開直播提到「拿刀拿槍去每個國民黨部，把他找出來亂棍打死」；桃園市議員詹江村、黃敬平身為國民黨員感到心生畏懼，今天（27日）到地檢署按鈴申告，認為館長涉嫌煽惑他人犯罪，控告他恐嚇及妨害秩序罪嫌。《蘋果新聞網》透過館長臉書詢問館長，但未得到回應。",
    "利空出盡 政策加持 亞光 元大滬深300正2 後市俏": "最近利空消息不斷，台股呈區間震盪格局。華冠投顧分析師吳官隆說，本周逢228假期，交易日只有四天，中小型股走勢值得期待，特別是光學鏡頭廠股價實屬委屈，容易上演補漲行情；本周投資組合前兩大為亞光（3019）、元大滬深300正2（00637L），另加入宏達電（2498）、光磊（2340）、晶豪科（3006）及景碩（3189）。新冠肺炎疫情延燒全球，而台灣，上周四國衛院傳來好消息，即瑞德西韋的配方已有能力做出接近的成分，待後續的授權與量產。上周台廠電子股的復工近況備受關注，包含代工大廠、印刷電路板產業及蘋果供應鏈等，尤其上周二受蘋果下修營收展望衝擊，外資當日大賣超過200億元，所幸逢低湧現買盤分批承接。缺工導致產能延後的影響，台股已經陸續反應，因此上周三台指期月結算後，大盤呈現弱中透強局面，但散戶們仍偏保守，全周加權指數收盤都無法站上季線11,798點。綜觀台股上周表現，算是多空拉鋸打成平手，本周資金將持續輪動，並設法挑戰高點。上周尾聲，上櫃指數收盤站在所有均線之上，研判本周指數空間將壓縮，上櫃市場中的個股較有表現機會。整體而言，本周陸股續漲機會高，但正常波動也有可能發生，預期中國股市3月初才會接近全面復工，帶動陸股逐漸恢復常態。而台股容易由蘋概三王牽動走勢，宜留意光學相關族群，至於LED與IC設計亦不看壞，可酌量布局。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "【拍案驚奇】新病毒無特效藥 病患求生要闖2關": "【大紀元2020年02月20日訊】大家好，歡迎收看《新聞拍案驚奇》，我是大宇。2月17日，一名自稱在第一線救治新冠狀病毒患者的醫生，發出一篇短文，仔細描述了他親眼見到的，新病毒患者在被瘟疫奪走生命前的狀態。這篇短文截圖在中國的微博上流傳，已經得到多家媒體的報導，其中一些描述，跟前兩天呼吸病權威專家鍾南山透露的，對新病毒患者的遺體解剖發現相符。短文首先描述了患者去世前的情狀，非常令人揪心。患者會喊著醫生救救自己，期間一直是呼吸困難，但是直到生命的最後幾分鐘，患者意識還是清醒的。然後在吐出最後一口氣以前，會掙扎一番。為什麼掙扎呢？這名醫生說，這類患者的死因，本質上跟「被水淹死」是一樣的。人被水淹的時候，肺部會進入大量的水，造成氧氣進不去，人被憋死。而新病毒患者的肺，在死前會被「果凍狀」的分泌物占滿，肺部的換氣功能消失，再濃的氧氣也充不進肺裡，即便用吸痰的方式，氣管鏡也沒法伸到終末端的地方。患者就像被淹死一樣離世。此前鍾南山也說，在解剖新病毒患者遺體之後，發現其肺部並沒有大量纖維化，而是布滿病毒造成的黏液，這一點跟17年前的SARS病毒，所導致的病狀是不同的。接著，發表這篇短文的一線醫生還提到了一個大家都關心的問題，就是這個病，有沒有得治。他的第一句話就是：沒有特效藥。然後他描述了當前對新病毒患者的大概治療過程。第一步，給患者輸送純氧，但不是以插管的方式，堅持三五天，如果病人靠此方法，血氧飽和度上升到正常範圍，人就熬過了呼吸衰竭這一關；如果捱不過去，就要進行第二步：上無創呼吸機，如果兩小時都沒有效果，就要切開氣管，插上「有創呼吸機」，到最後，如果有條件還能上人工心肺機葉克膜（ECMO）；這一步有一個例外，就是以上氣管插管的操作，一般不會給危重病人進行。原因是，這個前提條件要求很嚴。首先病房要是特殊的「層流病房」，就是有空氣淨化設備的病房，保證房內無菌，而且病房內醫護比要達到1:2或3，這類病房很少。這名醫生說，他所在的三家醫院，100多張病床，但只有一張病床能給新病毒患者進行插管治療。那麼有人問了？假如為救一命，在普通病房試一試行不行啊？這名醫生也有答案，這樣是很危險的。因為這樣的療法，在給患者吸痰的過程中，患者氣管可能因為受刺激而咳嗽，這一咳嗽就會噴出含有新病毒的氣溶膠，飄進房間，一直插管，就一直會飄出來，這會給現場醫護帶去極大的被感染風險。接著，這名醫生說，無論是無創呼吸機，還是插管式的有創呼吸機，針對的都是重症患者，這一階段使用這些療法，對病情逆轉已經沒有太大幫助。他說，能救活的只有10%，但是他並沒有細說這10%的數據來源。換句話說，患者只要開始需要插管，就不樂觀了。甚至幾家專門收治重症的定點醫院，救活幾率都很低。他的觀點是，能給患者輸送高濃度氧氣治療，就儘量輸高氧，儘量不要走到插管那一步。此前在2月13日，上海中山醫院重症醫學科副主任鍾鳴接受採訪時，還提到一個觀點，就是很多進入危重的患者，除了肺部問題，其實也同時是因為多器官衰竭導致。至於葉克膜，這個設備換句話說就是個人工肺，代替患者的肺，幫助呼吸，但這名醫生說，實際上，這種狀況下，患者的肺已經完蛋了。不過，這名醫生沒提到，今年1月22日的時候媒體報導，武漢中南醫院據說用葉克膜治好了一例新病毒患者，但是沒有交代細節。假如上葉克膜的時候患者的肺已經垮掉，那麼拿掉葉克膜後，患者的肺是已經恢復功能了嗎？當時的報導只是說，上葉克膜，讓人體自身的肺能得到充分治療和休息。最後，寫這則短文的醫生交代說，新病毒的厲害之處在於：高傳染性，還有容易成為重症。鑑於此，他建議人們不要去人多的場合，而且能吃多吃，補充營養，並且多喝水。醫生以沉甸甸的一句話為整篇短文收尾：派幾萬醫護去武漢，說明這個病不好治。其實這名醫生表達了一個比較悲觀的信號，就像他自己說，這個新病毒目前沒有特效藥，治療還很大程度上靠運氣。也有個別藥劑被發現是起一些作用的，比如抗愛滋病藥物「克力芝」。最近，北美華人醫生群邀請到了武漢金銀潭醫院的院長張定宇，他交流了救治新病毒患者的用藥經驗，就提到了「克力芝」。張定宇說，他們完成了198例臨床研究，發現「克力芝」能幫助新病毒感染者減少重症向危重症的轉化，進而降低死亡率。但對於克力芝的效力，張定宇只是用了「有前途」三個字，說法很保守。而且他也提到小心會產生強烈不良反應，也就是副作用。新病毒患者使用「克力芝」後會產生腹瀉、噁心、嘔吐，甚至是心率減慢，但是愛滋病患者就沒有這麼強烈的不良反應。同時，張定宇也透露了一項數據，就是他們隨訪了將近1,000名愛滋病患者，其中只有不到10個人感染了新病毒，感染率只有1%不到，他自己說，這個感染率要遠遠低於普通市民，說明愛滋病人被感染的比率相對是低的。但武漢城內就有900萬人，按這個說法，1%就是9萬，那麼武漢普通市民感染的人數是高於9萬的。但是目前大陸官方公布的全國感染確診總數，還不到9萬。那麼張定宇接著也提到了跟剛才的醫生講的相同的觀點，就是患者一旦進入危重症時期，一旦做了氣管插管，插上幾乎就拔不下來了，就要看著患者一步一步走向深淵。同理，上了葉克膜的，張定宇說他只聽過中南醫院的彭志勇有個患者被因此救活，沒聽到第二個被救活的例子。被人們廣泛關注的美國研究藥物「瑞德西韋」，張定宇也提到了。另外，《華爾街日報》報導，在武漢參與瑞德西韋臨床試驗的患者，有資格限制。一類必須是輕症和中度症狀患者，在發病後8天內，確診為陽性；還有一類，是重症患者，發病後12天內，而且接受臨床研究前的30天內，沒接受過其它療法才有資格。《華爾街日報》說，以上兩項資格會排除一大批患者，因為重症患者一般已經自己服用偏方或其它藥物；而輕症和中度症狀患者，相當一部分沒有機會得到確診檢測，或因技術限制檢測錯誤。所以合格臨床試驗者是慢慢招募，瑞德西韋的臨床試驗進展，也因此變得比較緩慢。但是根據張定宇所說，根據當前在武漢金銀潭醫院的臨床研究發現，感覺瑞德西韋整體上效果比較明顯，能阻止重症滑向危重症這麼一個狀況。以上內容，上海中山醫院的鍾鳴在2月13日也提到過，他當時也在武漢金銀潭醫院，那裡是臨床研究瑞德西韋的主要機構。鍾鳴當時說瑞德西韋的試驗還沒有用在重症患者身上，而且輕症當時有沒有人入選，他也不清楚，而且對入選者有資格限制。現在張定宇的採訪說，根據當前臨床研究，感覺效果比較明顯，那可能說明這幾天已經進行了有關的臨床試驗。而張定宇對藥效的陳述，也與之前鍾鳴的話，意思相近，鐘鳴當時說，對瑞德西韋給予一定希望。不過兩人的話都是語帶保留，最有價值的信息是，根據當前新消息，「瑞德西韋能阻止重症滑向危重症」，那從這個角度來看，瑞德西韋跟剛才提到的抗愛滋病藥物「克力芝」，在新病毒患者身上功效類似。不過從我們目前掌握的信息看，瑞德西韋的臨床試驗還沒有結束，最終的情況還需要觀察。張定宇還提到了一項，就是用康復患者的血漿進行的療法，他說這種「血漿療法」整體感覺「還行」，主要是兩點，一是患者血氧情況得到一些改善，二是淋巴細胞得到一些回升。嘗試了「血漿療法」的，是4個新病毒重症患者，2個危重症。對危重症來說，情況只是「略有改善」，對重症來說，功效相對強一些。但是他沒有說這6個病人是否已經因此脫離危險。此前我們報導過，俄羅斯衛生部有關新病毒的文件，提到冠狀病毒的抗體不穩定，也就是說，康復者即便暫無症狀，但不代表體內被抑制的病毒徹底消失，如果抗體分解，病毒可能死灰復燃，有人擔心康復者的血漿會不會也因此存在不確定性。例如，此前加拿大安省的兩個確診病例，他們康復後，安省當局2月14日對外證實，這兩人仍在被隔離，因為在他們的體內又檢測到了新冠狀病毒。另外，早有推特用戶披露中國南寧市官方的內部通告說，他們已經發現了新冠狀病毒的第二代變異，無法自癒，無法根治，會有後遺症。但是從大陸專家的表態來看，他們對這種「血漿療法」還是比較給予希望。剛剛提到病人的康復標準，張定宇在訪談中也說了。他透露，新病毒的感染，「好像」是從肺的底部開始，慢慢發展到上呼吸道。早期可能就是在肺的底部一顆一顆的這樣的病毒，然後一片一片往上發展。因此也造成初期一些檢測查不出感染，直到「肺泡灌洗」後，才能查出病毒。但他們沒法對每個患者都做「肺泡灌洗」。而目前，他們依據的康復標準，是當局出台的第5版診療方案，條件包括：兩次核酸檢測呈陰性，患者三天不發燒，自主症狀感覺改善。然後這就算康復了。張定宇坦承，他們的檢測，只對患者做了「咽拭子」的上呼吸道採樣檢測。目前，在武漢的瘟疫防治行動中，當地又出現了一種引人注意的新設備，叫做「垃圾和動物屍體處置方艙」，由南京一家公司研製，一共產出約40台，2月15日開始，兩週內要給武漢運去至少20台，而每一個方艙都是標準貨櫃大小，配備功能有固廢粉碎、焚燒、煙氣淨化，可以應急處理生活、醫療垃圾，甚至還有動物屍體。這個方艙，每天可以焚燒和無害化處理的量是5噸。比較主要的是，這個方艙的焚燒爐，可以使用850度以上的高溫進行焚燒，病毒無法在這樣條件下存活。這個方艙引起一些網友的注意，是因為它還兼具焚燒處理動物屍體的功能。有人聯想到武漢的殯儀館，有大量遺體需要處理，懷疑會不會因此使用方艙焚燒爐來分擔。所以，最近兩天，這個方艙焚燒爐的圖片，在網上得到了很多人的分享。以上都是跟新病毒患者直接相關的一些消息。現在很多觀眾關心的，還有大陸的復工問題。在新病毒瘟疫沒有找到特效治療方法，並在持續發展的情況下，大陸國務院2月18日舉行新聞發布會，提出全面復工計劃，並且指出，國資委監管的央企，旗下2萬多家生產型子企業開工率已經達到80%，石油、通訊、電網、交通運輸開工率已超95%。一些地方政府也積極推動開工，例如長沙市政府，要求當地餐飲業復工復業，兼顧對員工量體溫，進行健康排查。但是現在已經很多人知道，新病毒感染後，人不一定很快會發燒，有的人甚至至死都不會發燒，同時，新病毒潛伏期較長，這些都給病毒傳播帶來隱患。在北京就有一個例子。2月18日北京西城區區長孫碩通報了一個確診病例，是在西城區政府的一個部門，這個確診的員工，中國新年期間回河北過年，在2月10日普遍復工前的正月初七，他就回北京正常上班了。開始沒有任何問題，直到2月11日，這個人的一名家屬先傳出確診的消息，然後他不放心啊，自己去醫院檢查，發現自己也確診了，隨即在定點醫院治療。這個病毒傳染能力很強，他在食堂吃飯時，跟他一起排隊的一個同事，也被感染。後來一共69個與他有過密切接觸的人，都被集中管控。2月13日，北京市委書記蔡奇去西城區視察，有消息說，蔡奇對這件事非常生氣，2月14日，就在北京市推動一個措施，就是回京人員必須隔離14天。因此，針對瘟疫期間返工的問題，《自由亞洲電台》採訪了湖北黃岡周女士，她擔心，復工後，疫情會多點爆發，繼續蔓延。同在黃岡的疫情「吹哨人」高飛認為，當前最重要是控制疫情，而不是復工，這樣做是冒生命危險，一旦引起新的爆發，之前的努力就會前功盡棄。很多評論人士都在分析中共為什麼急著復工。比較重要的是，中國大陸至今是靠世界的「代工廠」，來支撐經濟，但是隨著瘟疫爆發，封城、封路、停工，外國企業在中國的產業鏈受到影響，長久停工不只是中國經濟會受影響，外國的產業鏈一旦撤出，對中國大陸的經濟將是沉重打擊。所以在疫情和經濟危機的雙重夾擊之下，當局是硬著頭皮開工，有專家認為，這是有碰運氣的成分。與此同時，中國央行開始以防疫為名，稱舊鈔可能成為病毒傳播媒介，因此發出約6,000億人民幣的新鈔票。他們將回籠嚴重疫區的現鈔，要求商業銀行對外給出的現金，儘量以新鈔票為主。例如湖北省，在中國新年前，央行說已經調撥去40億元新鈔。有報導說，這種大量發出新鈔，有可能導致「通貨膨脹」。因為瘟疫爆發後，根據美國CNN的報導，中國有超過7億8000萬人的行動，受到影響，數量幾乎是中國總人口的一半，正常經濟活動受到嚴重影響，在居民普遍缺錢的情況下，有人認為，大印鈔票成了解決問題的一個選項，但是真若如此，就可能導致通貨膨脹的發生。不過對央行大量印發新鈔還有另一種說法，就是大規模斷網。一旦斷網，很多交易要用現金進行，現在大陸通行手機支付，那麼多印鈔票就是給可能的大量現金交易做儲備。這是目前，民間對央行大量發行新鈔票的兩種觀點。而對於當局在瘟疫期間的網絡控制問題，2月18日，《大紀元時報》獨家報導，說2月10日以後，湖北成立了11個戰時宣傳工作組，有一千六百多人24小時監控有關疫情的網上言論，發現敏感信息就會刪除。同時採用「線上及時闢謠」與「線下有力打擊」兩套手法，來扼殺言論。除此之外，在武漢的33家海外媒體的60名記者，大部分被湖北當局勸離，只有5家媒體的13名記者還留在當地。包括《紐約時報》、《華爾街日報》、《鳳凰衛視》等等。不過，說到《華爾街日報》，他們在中國的3名記者卻在2月19日，被中國驅逐出境。不知道是否包含武漢當地的人員。驅逐的理由是，《華爾街日報》2月初發表一篇文章《中國是真正的亞洲病夫》，裡面談到了大陸當局在瘟疫暴發初期的反應，還有大陸金融市場狀況。但是這三名記者無一人是這篇文章的撰稿人。不知道是不是中共驅逐這些記者是衝著另外一件事。就是2月18日，美國國務院宣布重大消息，將新華​​社、中國環球電視網、中國國際廣播電臺、《中國日報》發行公司、還有美國海天發展公司這5家媒體，定義為「外國使團」，就是不再把他們當媒體對待，而是受中共政府操縱的海外宣傳機構，並直言他們已經成為中共的特工。做了這個定義之後，這些實體的人員和不動產信息，都要提報給美國國務院，包括姓名年齡、家庭住址，人員調動時也要通報新的名單，而且這些機構再購置任何美國的房產，都要獲得美國政府批准。不過，除此之外，美國民間、企業和政府，對大陸抗疫的支援，不可否認，還是有幫助。比如上面提到的藥物瑞德西韋，就是美國企業的援助產品。同時，中國的鄰國日本，也在瘟疫暴發後，伸出援手。不同的是，同樣受到中華文化深刻影響的日本，在援助物資的同時，卻不忘浪漫的詩意，有濃厚的中華文化特色。這個細節也引起不少人的討論。比如，有的日本援助物資的包裝箱上，寫著：山川異域，風月同天。這是中國唐代時期日本國長屋王，送給大唐僧眾的句子，後兩句是「寄諸佛子，共結來緣。」前兩句「山川異域，風月同天」，也有寫作「日月同天」的。此外，日本的援助物資中，還有的寫著：「豈曰無衣，與子同裳」。以及「青山一道同雲雨，明月何曾是兩鄉」。前兩句是《詩經》裡的句子，後兩句是唐代王昌齡的詩句。這個日本的例子也提醒我們，在防治疫情中，互相鼓勵，不一定只用「武漢不哭」、「武漢加油」。其實中華文化裡面有好多優美的句子可以用。除了上面提到的，還比如李白的：我寄愁心與明月，隨君直到夜郎西。王勃的「海內存知己，天涯若比鄰」如果想鼓勵親友，在病痛中保持良好心態，可以用蘇軾的：因病得閒殊不惡，安心是藥更無方。意思是生病的時候能夠有時間清閒休息不是壞事，安定心神靜養也是不錯的「藥方」。如果您是女生，因為封關被鎖在家裡，不妨化用李清照的一句詞來排解閒悶：念武陵春晚，雲鎖重樓，記取樓前綠水，應念我、終日凝眸。如果您是男生，要排解鬱懷，可以試試化用辛棄疾的這首詞：唱徹《陽關》淚未乾，功名馀事且加餐。浮天水送無窮樹，帶雨雲埋一半山。今古恨，幾千般，只應離合是悲歡？江頭未是風波惡，別有人間行路難！節目最後，我們來看一下國際上的新病毒瘟疫傳播情況。截至我們本期節目發稿，中國大陸以外確診最多的是日本，616例，其中1例死亡，然後是新加坡，確診84例，韓國51例，泰國35例，馬來西亞22例。在北美，美國已有15例，加拿大8例。在歐洲，確診最多的是德國，16例。除了日本，中國大陸以外的死亡病例，分別是在菲律賓1例，法國1例，台灣1例，香港2例。好，歡迎您訂閱和分享我們的頻道，在訂閱時，不要忘了在訂閱按鈕旁邊，點擊小鈴鐺圖案，及時收到我們上傳視頻的通知。也歡迎您成為我們的會員。好，感謝收看，下期節目，再見！新唐人《新聞拍案驚奇》製作組責任編輯：李昊 #",
    "凡事天注定 中獎後的厄運與領悟": "文／李雙兒有人因為中獎開啟了好兆頭，但先生卻在中獎後展開了一段未曾有過的低潮與難關……我們在其中有了深刻體悟！那天晚上，先生服務的公司5年一度擴大舉辦尾牙宴，有10萬現金、地中海遊輪兩人10日遊大獎，還有不等金額的獎項。而他出門前，卻丟下一句話──希望今晚抽中參加獎就好──參加獎是1,000元新台幣。為何祈求如此「微薄」的心願，這不得不從1年前的尾牙抽獎說起。\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_1', [[1, 1], [300, 250]], 'div-gpt-ad-1558677350167-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677350167-0'); });\r\n\n1年前，先生自尾牙宴回家，異常興奮，拿著兩萬元的紅包袋站在客廳，「沒想到我抽中單位主管的最大獎耶！」自認沒有偏財運的他，從不買彩券，得過寥寥可數的統一發票最小獎200元，對於抽獎每回總抱以「志在參加」。這讓他開心了好幾天，一掃有生一來對「中獎這檔事」的低落興致，也認為這是預示新一年的喜兆。不過，事情的發展卻超乎預期，顛覆了他既有的想像。過完年，先生突來莫名的劇烈頭痛，只見他神情痛苦，眉頭緊皺，半駝著身子講話，有氣無力。自認無礙，吃了兩天止痛藥，疼痛卻加劇，又意外發現頭頂與右邊太陽穴看來有些浮腫（應是上面長了紅疹引起的錯覺）。在我的堅持下，我們直奔醫院急診室。「是帶狀疱疹。只要打針、按時服藥就好，不過要持續回診，長在眼睛三叉神經有些危險性，怕病毒攻擊視神經，傷及視力。」年輕的急診醫師仔細問診後說。女醫生還不忘溫柔囑咐：「這多半免疫力、抵抗力差才會得病，你們要注意身體狀況。」這得病的原因讓我們好生困惑。\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_2', [[1, 1], [300, 250]], 'div-gpt-ad-1558677410154-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677410154-0'); });\r\n\n\n一向自律運動的他，保持著平日一週3天的慢跑習慣，假日則登山、健走。不熬夜也不縱情享樂，除了上班、運動、旅遊，就是看書。規律的生活讓先生雖已屆中年，身材卻仍健碩，沒有小腹，肌肉緊實。一年幾次的小感冒，也在自我休息調整後痊癒，健保卡上蓋的多半是蛀牙、洗牙的紀錄。所幸近兩個月的回診、觀察後度過危機。我們總算鬆了一口氣。然而，又一天，先生的腳掌與腳趾浮腫，疼痛異常。這次不敢忽視，立刻就醫。「是痛風，平時尿酸過高嗎？」「沒有。」「那應該是急性痛風，通常是免疫力、抵抗力差引起的。」醫生說。「怎麼增強免疫力呢？」「那就多運動，可以慢跑啊！」醫生說完，我們夫妻倆相視無語，深感疑惑，這可是他長久以來的習慣啊！接下來的日子中似乎多了一種難言的低氣壓。莫名的疾病逐漸消逝，他也慢慢恢復慢跑與運動，漸漸振奮起精神。一天傍晚，外頭下著大雨，下班的先生開門走了進來，溼漉漉的雨衣半邊破了個大洞，手中的安全帽滴著水，眼鏡滿布雨水，瀰漫著霧氣，看不清鏡片後的眼神。脫下雨衣，襯衫的右手肘破了一大洞，西裝褲的右膝處也破了，露出右手肘及右膝又深又大的傷口。「怎麼了？」吃驚的我故作鎮定。「下雨路面太滑，轉彎時剛好壓到水溝蓋，就整個人滑倒，摔出去了……」幸運的是滑向路邊，後面也沒來車追撞。先生的摩托車右側的導流板則破裂毀損。這時，發現他右手掌的傷口上布滿碎石，右腳掌也紅腫。「還好是皮肉傷。」我消毒著傷口，語氣平淡地安慰他。傷後第7天，傍晚，先生竟又一跛、一跛地走進家門，西裝褲與襯衫都破了。「轉上社區的髮夾彎，有一輛下坡的車開得太快了，我來不急躲，就被他撞上。」原來對方是社區一處新屋的裝修工人，不熟路況，車速又太快惹了禍。「看樣子是討生活的工人，我想算了，就讓他走了。」先生平淡的語氣裡有些無奈。先生是典型的台灣人，從小跟著父母到廟裡拜拜，敬天信神，相信善惡有報。高學歷從事科技行業的他，也深存著「天助自助者」、「事在人為」的信念。他殷實、善良，不拜神求財運，不算命也不看風水，一生際遇倒也順遂。而如今，接連遭遇巧合的橫禍，內心既詫異又困惑……「如果冥冥之中都有安排，那麼，一切都自有安排的道理吧！」見他若有所思，我道出了自己的體悟，「人生就是禍福相倚，我們就正面地對待眼前事吧！重要的是，我們怎麼在這個關頭上，體悟上天想傳達的旨意。」他意會地點點頭，陷入沉思。人生就是禍福相倚，我們就正面地對待眼前事吧！重要的是，我們怎麼在這個關頭上，體悟上天想傳達的旨意。（Kenny Louie /Wikimedia Commons）接下來，大約持續了3個月，先生才慢慢復原。時間也到了年底。「明天是你生日，我來做豬腳麵線，也許這古老去霉運的習俗，自有它的道理。」我說。說也奇怪，生日一過，他似乎一掃一年來圍繞在身上的無形陰霾，「我身上一種重重的『物質』似乎不見了！」「好像從中了尾牙獎金開始，我的厄運就連連了。」先生邊笑邊說，「兩萬元的獎金，剛好是一整年的醫藥費。沒有那個命，真的沒福氣得啊！」我笑了笑，心裡想，這一年的遭遇與中獎是否有關，只有老天知道。但可以確定的是，一切都是老天的安排吧！「如果，今年又得大獎呢？」我問。「得就得了啊！該來的怎麼也逃不掉啊！『時到，時擔當』（台語，意指船到橋頭自然直）！」「你的意思是，得不得獎是注定，所以你去年發生的事也是注定？新的一年會發生什麼事，也是注定的嗎？」我問。「對啊！」先生爽快回答，想必是有了深刻的領悟。◇ 目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
    "楊寧：業主透真相 北京在隱瞞疫情": "儘管近日中共官媒不斷稱全國除湖北外，確診、疑似感染和死亡人數持續下降，並力爭在2月底結束疫情，但撒謊成性的中共的公信力早已喪失殆盡，海內外根本沒有多少人相信。還有一再被封鎖的民間傳遞的真實信息，也是中南海高層無法迴避的。況且病毒哪裡會聽中共的話，說2月底消失就消失？就拿帝都北京來說，這幾日在中共的權力核心區域西城區，就接連傳出新冠肺炎感染確診病例。不僅北大人民醫院、首都醫科大學附屬復興醫院有多人被確診，而且部委家屬院中發改委、統計局、財政部、國稅總局都有人員確診。病毒如此精準攻入中共的黨政機關所在地，中南海應該切實感到了壓力山大。不過，西城區究竟有多少人、多少官員感染，中共諱莫如深。應該是基於情況的嚴峻性，2月18日下午，北京市西城區委副書記、區長孫碩宣布，西城區將嚴格實行小區封閉式管理，目前對全區1300多個小區、1.1萬多處平房院落、48.9萬餘戶居民，進行全覆蓋排查，對具備封閉管理條件的小區做到「應封盡封」。與之形成鮮明對照的，是中共對於普通北京人、普通中國人生命的漠視。且不說武漢乃至湖北多地包括確診和死亡人數在內的真實疫情數據被掩蓋，就連生活在天子腳下、其他區域的北京人，因為信息的不透明以及當局的掩蓋，也是生活在惶恐中。也是在18日，一個筆名為毯叔盤錢寫的《當我家小區出現一個「疑似」患者，真相卻消失了》文章，在微信朋友圈廣傳一天後被刪除。作者生活在北京某小區，2月8日，在其所居住的小區，一個武漢來的發熱患者，被120拉走了，其親屬隨後也被接走，但是10天過去了，沒有任何關於其的確切信息，即便他們給相關部門打了9個電話，而這個人也不在北京市被確診的名單上。這讓他和鄰居們每日生活在擔憂、恐懼、焦慮和無奈中。作者在文中質疑道：如果他沒有任何問題，為什麼不及時通報大家，解除下小區裡幾千人的心理焦慮和行動限制？如果他是疑似病例，為什麼不能告知下大家，接下來的檢驗步驟和結果何時會有，給大家一個風險預案？如果他已經確診，為什麼不能第一時間通報大家，及時進行消毒封樓等強制措施，並和大家達成一個明確可執行的隔離計劃？因為沒有真相，周邊小區傳出了諸如「這個小區有風險」，「這個地方不能去」，「這個小區的人千萬別接觸」的「謠言」，而這樣的遭遇，折磨和煎熬著小區所有的人。顯然，作者的遭遇並非個例，留言中不少北京人都表示有類似的遭遇。不妨舉幾個例子：「同在北京，經歷雷同。在真相面前我們像個傻子一樣去詢問一個結果，我們不怕確定的結果，最害怕游離在確定和不確定之間。武漢有多少個家庭經歷了類似的折磨甚至是直逼生命安全！」「北京市第一例確診並死亡病例就在我們小區，他家女兒、父親、妻子、母親都先後確診，而小區居民沒有得到任何通知。……我們很多像你們一樣的被北京市各地電話、微信詢問……居民們憤怒了，居委會、物業和所有管理部門依然非常淡定的告訴大家：不知道。不傳謠，不信謠。」「我們村也是，大家親眼看到那對夫妻被接走，疾控中心的人去他們家消毒，但是第二天問詢卻說是謠言，至今沒有出現在確診病例中。」「你們小區不是特例。坐標北京，我家小區朝陽區東四環。1.31鄰居爆料我們小區有確診病例（湖北抵京），證據是醫院電腦屏幕照片（非截屏），有患者的詳細住址門牌號。剛發現時，鄰居們多次打市長熱線、借道追問，但官方答覆一直語焉不詳，也沒提家人是否隔離，更別提消毒了。無奈之下，鄰居們和物業自救，做的消毒。過了幾天，來了兩趟救護車，接走四個人。直到現在我們小區也不在官方公布的確診或疑似名單上。」「經歷和樓主一毛一樣的魔幻，現實主義大片，感同身受。」「必須跟作者來個隔空擁抱，話說咱倆不是一個小區，情況如此的相似，時間、事件、處理方式、結果都是如出一轍。我是住在北京海淀區呀，妥妥的三環，一個一直以為不是很偏僻的小區，現在才知我們是住在被『人類』遺忘的地方。」「我們小區與你們小區驚人相似。不同的是我們小區更糟糕，人都死了我們居民全然不知……尤其是我們就住在同一層，都無人告知我們注意防護。接著一家五口全感染，目前三個已經出院，還有一位重症在醫院繼續治療。可就是這種情況，每次公布出來的信息，也只是有疑似，再後來改為確診。」「父母居住的小區某日有穿防護服的人過來消毒拖走一具屍體，封鎖了旁邊的一個地鐵站。居委會給我們的回覆是，有外地租客在自己房間摔死了，不是冠狀病毒，要求大家不要相信謠言。呵呵。」「跟我們小區的情況如出一轍！來救護車、消毒、網傳的病例，有的單位和小區發的遠離我們小區的通知……不同的是，物業在群主群裡『威脅』業主不要轉發疫情的信息，違者『贈送飛機票』（注釋：意思是踢出群）。」「我們小區竟然是反向的。坐標北京，萬年花城，早就在一個流傳很廣的中標表格中榜了。物業、居委會都睡沒有，業主群裡幾百戶業主也沒有一戶說見過120拉人或鄰裡被防疫消殺。然而，這個表格一直存在。魔幻現實主義，我們小區必須擁有姓名。」…………因為篇幅的有限，筆者無法將類似的留言一一列出，但所有的留言透露的就是北京當局在隱瞞疫情的真實信息，對普通民眾生命安全的漠視。北京如此，全國有多少地方都是如此？網絡熱傳的武漢醫生發的「我在抗疫一線，我們在政治正確的前提下治病救人！」一文完全可以佐證中共掩蓋疫情並非無中生有。其透露，一系列追求政治正確的救治行為，導致現在「出院患者的症狀都比新收病人的病情還要重」。「當初為了新冠肺炎患者的利益犧牲了普通患者的利益；現在為了完成新冠患者去庫存的目標，犧牲在院新冠肺炎患者的健康。我們已經走在運動式的救治之路上，我們在大躍進的方向上邁進。」真是一針見血！從一開始到迄今為止仍在掩蓋疫情的中共，其實正在走向失控，而如果中南海高層真的有意無視瘟疫突然降臨的真實原因，無視上天如此明顯的警告，那麼最終會落得怎樣的結局，早有預言點出。 本文只代表作者的觀點和陳述。（轉自大紀元/責任編輯：王馨宇）",
    "【財經直播】華為擬提升自製晶片能力- 香港經濟日報- 投資頻道- 即時財經- D200302": "",
    "憂武漢肺炎疫情擴散 日股開低": "（法新社東京26日電） 武漢肺炎疫情持續擴散，引發投資人憂慮，東京股市今天開低。日經225指數早盤下滑1.21%或273.56點，來到22331.85點；東證一部指數下跌1.16%或18.77點，來到1599.49點。（譯者：徐睿承）",
    "從疫情嚇壞中回神 歐股跌勢放緩": "（中央社倫敦26日綜合外電報導）武漢肺炎擴散掀起疫情衝擊經濟的擔憂，導致歐美股市昨天重挫，不過歐股今天跌勢已趨緩。法新社報導，倫敦FTSE 100指數今天上漲0.4%，以7042.47點作收。法蘭克福DAX 30指數今天下跌0.1%，收在12774.88點。巴黎CAC 40指數今天上揚0.1%，收5684.55點。（譯者：陳正健）1090227",
    "歐美股市持續走跌 道瓊再跌879點": "新冠肺炎震盪歐美股市威力不減，25日收盤再度重挫，美國3大指數持續下跌，英國、法國、德國、義大利等歐洲國家股市也走跌收盤。美國道瓊工業指繼昨天重跌千點後，今天再跌879.44點，以27081.36點作收，跌幅3.15％。標準普爾指數下跌97.68點，收在3128.21點，跌幅3.03％。那斯達克指數跌255.67點，收在8965.61點，跌幅2.77％。歐洲股市方面，倫敦FTSE 100指數繼昨天大跌3.34%，今天再重挫1.9%，以7017.88點作收。法蘭克福DAX 30指數昨天大跌4.01%，今天再重挫1.9%，收在12790.49點。巴黎CAC 40指數昨天大跌3.94%，今天再重挫1.9%，收5679.68點。更多 CTWANT 報導若無新冠肺炎…名嘴爆陳時中原本下場「是這樣」 鄭弘儀傻眼【惡女大翻身2】20年前清新出道 酒醉走鐘令人失望【就是不公開1】姚元浩王心恬 摸黑約會裝不熟",
    "【新聞看點】「習家軍」難控局面？ 兩會推遲 傳中共高層計劃逃亡": "【新唐人北京時間2020年02月26日訊】大家好，歡迎大家關注新聞看點，我是李沐陽。繼習近平前天承認，中共遇到了篡政以來「最嚴重的公共衛生危機」之後，中共極權政府昨天（2月24日）正式宣布了一個重大決定，推遲召開兩會。舉國大疫之下，中共認慫了，多方消息傳聞，新冠肺炎（武漢肺炎，COVID-19）已經攻入了中南海，一名中共正部級官員正在隔離治療。美國情報界注意到，新冠肺炎的快速蔓延，使北京內部的擔憂越來越明顯了。雅虎新聞網引述三位美國情報界消息人士的說法，中共高層正在制定應急計劃，準備在「前所未有的危機中」逃離中國，或到海外庇護所避難。我們今天就來聊一聊當前的現狀，看看疫情有多嚴重，中國經濟受到什麼樣的重創和北京的兩難。看看是不是病毒長了眼睛。中共推遲兩會一向嚴控政治日程的中共極權政府，昨天宣布，由於新冠病毒疫情，延後舉行今年的兩會。美國之音表示，新冠肺炎疫情是習近平執政以來遇到的最大的政治挑戰之一。北京當局推遲兩會，是採取的一個「自保」措施。而路透社認為，推遲兩會的決定，顯示出中共總書記習近平對這次抗議行動的重視程度。文章引述倫敦東方與非洲研究學院中國研究所主任曾銳生（Steve Tsang）的說法，疫情的爆發動搖了習近平的地位。他只有採取果斷推遲兩會的措施，才能把損失降到最小，「重新掌控局勢」。曾銳生表示，人大並沒有實權，所以沒有理由要在中共控制人們出行、禁止大型集會的時候召開這兩個會議。「推遲兩會刻意減少有人利用會議的機會發表過激言論的風險」。其實中共推遲兩會，早在人們的預料之中。畢竟這場瘟疫，按照中共官方通報的數字，已經造成了2500多人死亡，7萬7千多人感染病毒。據中共官媒表示，參加兩會的3000多名代表中，1/3是中共省市官員。而這些中共官員，其實最怕死。就像當年SARS攻入北京，江澤民帶著家小逃到上海，並要求上海市政府「嚴防死守」一樣。但是這次新冠肺炎在中國大陸全覆蓋，已經攻陷了所有的省份，哪裡也不安全。不過，美國情報界已經注意到，中共高層有意向訂逃離計劃，很可能要逃到國外。病毒攻入中南海，高層密訂逃離計劃雅虎國家安全與調查記者珍娜·麥克勞林（Jenna Mclaughlin）表示，因為中共官員有限制冠狀病毒傳播信息的嫌疑，美國情報機構一直在幫助政府層面收集包括中國在內的全球冠狀病毒傳播信息。一位前美國情報官員告訴她，美國情報人員最重要的追蹤話題之一，就是中共領導層的「運作連續性」計劃。「運作連續性」，指的是政府在核戰爭或者自然災害等前所未有的危機中維持基本職能的能力。消息人士說，這個追蹤話題，在中國可能涉及到中共高層領導人離開中國，或者尋求海外庇護所的安全舉動，「類似美國的世界末日掩護所」。看過電影《2012》的朋友應該會有一點概念性理解，中共的海外庇護所，很可能就是類似那個「方舟」的東西，用來逃避災難的設施。說白了就是，中共高層要躲藏到一個安全的地方，然後向一線的人員發號施令，讓他們「嚴防死守」、「頂住」。這個安全的地方，很可能是設置在國外。有人說病毒沒長眼睛，因為它奪走了許許多多人的生命，不分男女老幼。其實從另一個角度來說，病毒是長了眼睛的。因為它一路長驅直入，直奔中南海，甚至有消息說病毒已經攻入了中共權力核心。最近兩天人們都在瘋傳一件事，中共國務院參事室黨組書記兼主任王仲偉被確診感染了新冠肺炎，目前正在隔離治療中。網名「沈根林」的帳戶23日推文說，他的前老闆王仲偉被確認感染新冠病毒。海外博訊網也表示王仲偉染病，並且說他是中共官員中第一個被公開確診染病的正部級官員。如果這個消息屬實，那麼就證明病毒已經攻陷了中南海。上週北京西城區區長孫碩承認，西城區政府部門出現了確診病例，並有69人被隔離。北京人都知道，西城區是中共的權力核心區，包括中南海、國務院、中紀委、中央書記處等等中央單位就有120家。所以西城區也是中共權貴們居住生活的地方。病毒在權貴密集的地方肆虐，能說病毒沒長眼睛嗎？所以這也讓中共的權貴們憂心忡忡，想找個安全的地方避難。但是如今全國都沒有「好地方」、哪裡都不安全。這種情況下，中共官員有可能到國外避難。也反映出大疫之下三種尷尬的現狀：疫情難控制下的混亂管理、經濟困境和復不復工的兩難。現狀之一：疫情嚴重 管治混亂病毒攻入中共權力核心區，直接反映出兩個問題，一個是疫情的確非常嚴重，另一個是管理上非常混亂。疫情嚴重22日，我們在節目中提到，病毒也感染了武漢社會福利院的老人們。據內部的一名醫護人員透露，12名老人染病後，有11位老人不幸離世。昨天（24日）又有進一步消息傳出。網絡視頻顯示，在武漢江岸區西馬街社區衛生服務中心所屬的養老院門口，停著多輛救護車。據知情人陳小姐向自由亞洲透露，這家養老院的120多名老人都感染了病毒，「被接到醫院」。記者想進行求證，但這家服務中心的電話一直無法接通。當地另一家養老院負責人任女士表示，確實有幾家養老院出現疫情。但整個武漢市養老院的情況她並不清楚。武漢江南區丹南社區養老院的聯絡人夏侯女士在回應電話查詢時，沒有直接說西馬街養老院的情況，只是說那家養老院的所有老人和工作人員正在做核酸檢查。而距離華南海鮮市場幾百米遠的武漢社會福利院，從12月至今，已經有19名老人死亡。大陸財新傳媒昨天報導，死亡的19名老人，只有一人是確診死於新冠肺炎。另有6人死於肺部感染，但沒有進行新冠病毒排查。報導稱，武漢民政局養老院對老人的死因鑑定，是從本月中才開始的。而且因為物資缺乏，導致護理工作人員也被感染了。與社會甚少接觸的社會福利院都出現大面積的感染，足見疫情的嚴重程度。從武漢市民政局官網上，看不到養老院、兒童福利院的染病情況。但可以看到，民政局曾因為醫療物資缺乏，導致看護人員和福利院的老人與孩子們受到了疫情威脅。醫療物資被轉賣醫療物資缺乏，這是一個普遍現象。突如其來的瘟疫之下，人們大量購買囤積防護用品，有可能導致一時醫療物資緊缺的狀況。但是多方消息顯示，世界各國都在向中國捐贈醫療物資，很多海外的華人也紛紛向國內捐贈物資。那些物資去哪了呢？美國早就捐贈了17.8萬噸醫療物資的事，我們已經說過幾次了，今天來說加拿大。加拿大華裔社區正在進行大型的籌款、支持中國抗疫的活動，22日募集了超過40萬加元，23日加拿大亞太商會也發起賑災行動，用拍賣、晚宴等形式，呼籲各界慷慨解囊。在籌款賑災現場，人們都願意向國人奉獻一片愛心。不過也有民眾表達了憂慮，就是之前各界捐贈的口罩都沒有如實發放給武漢第一線醫護人員，甚至爆出轉賣的惡劣行徑，詢問加拿大紅十字會如何保證愛心善款到需要的人手上。中共只允許通過紅十字會接受海外物資，但中共紅十字會一次次爆出醜聞，使它的信譽在民眾心中徹底破產了。所以人們擔心，自己捐出的物資，可能到不了有需求的人手裡，中途就被中共給扣下私吞了。這種擔心，並不是個別現象，而是大面積的存在。加拿大時事評論員陳艾瑞告訴自由亞洲，中共紅十字會並不隸屬紅十字國際委員，而是由中共政府領導管轄。中共政府在把持著捐贈的管道，一切都要紅十字會來運作。這種官官相護、監管不透明，更容易產生弊端。海外華人社區愛行善本來很好，可惜在中共官僚腐敗的體系下都被糟蹋了。這個視頻是我在前幾天收到的，是一位一線醫生到倉庫去領取防護服的視頻。當她看到防護服的那一刻，她哭了。倉庫保管員告訴她，倉庫裡面的防護服都是「標準的，無菌的」。保管員說知道哪些東西是一線醫務人員急需的。【原聲視頻】：女：謝謝，謝謝。男：別激動，別激動，別激動。別激動，別哭，別哭。這是標準的，無菌的。女：對對對。男：我們採購都是有標準的，因為我們搞這麼久，都懂了，哪些東西是你們急需的。採購人員很清楚一線醫務人員急需什麼，所以採購的醫療物品都是符合標準的。但是之前有多方的消息都在說，一線的醫護人員沒有標準的防護服等物資。這也是醫護人員大量被傳染的一個主要原因。一線醫護人員拿不到標準的防護服，是不是都被中共紅十字會給私用和倒賣了呢？今天還收到一位廣東網友發來的爆料圖片。他在網絡上買的口罩，廠家竟然是湖北的。口罩軟包裝上貼著的標籤顯示，生產廠家是「湖北維康防護用品有限公司」，生產日期是「2020/02/01」。而在封箱的標籤上，清楚地顯示著打印日期是「2020年2月24日」。大家可以想想，目前湖北到處都缺少口罩，有的因為沒有口罩不敢出門；有的沒戴口罩出門，就被警察抓走；這一類的視頻，網絡上到處都是。湖北是全國的疫情重災區，怎麼可能會有企業開工生產呢？如果沒有企業生產，那麼廣東收到的這些口罩是來自湖北的哪裡呢？再來看這個視頻，更清晰地顯示出湖北口罩被倒賣到廣西的過程。【廣西網友】還有這個湖北女子在網上「炫富」，她的老公是當官的，社區把物資給送到了家裡，口罩用不完，糧油吃不完。我相信，我所披露的這些，連冰山一角都算不上。但是可以反映出中共紅十字會被濫用的黑幕，也折射著地方管理上的混亂。「習家軍」難控局面？昨天（24日），武漢人經歷了一次情緒上的大起大落。當局早晨宣布有限度地解封武漢，滯留在武漢的外地人可以「分批有序」地出城。這個消息讓很多人喜出望外，終於可以逃離了。可是剛剛過去3個半小時，當局發布新的命令，前面的解封通告無效。新的通告稱 ，對相關人員進行了批評，要求「樹立全國一盤棋的思想」，嚴控病毒「輸出」。武漢解封，這是一個相當重大的決定。習近平說「武漢勝則湖北勝，湖北勝則全國勝」，可以看出，當局對武漢的疫情防控看作是重中之重。怎麼可能在疫情沒有控制的情況下解封呢？那麼是誰「假傳聖旨」、先斬後奏呢？新任武漢市委書記王忠林、湖北省委書記應勇都不太可能，這兩人可以說是「臨危受命」。在緊急關頭，習派這兩人鎮守武漢和湖北，顯然是對他們比較放心的。特別是應勇，外界一致認為是習近平的嫡系。而被習委任到湖北督戰防疫的中共政法委祕書長陳一新，也不太可能。習特派他到湖北，就是代表習本人在場。這麼重要的職位，北京不可能安排信不過的人。那麼這樣說來，能宣布武漢解封的只有當地官員。異議人士王愛忠表示，重大問題上出現分歧，一種可能是反映出空降的「習家軍」還沒有與原來的地方官員順利磨合。另一種可能是當地的物資短缺問題加劇，所以有人先斬後奏，作出局部解封，試圖減輕地方資源緊張的問題。前天，《湖北日報》報導，湖北省委組織部報請省委同意，「提拔重用」4名基層幹部，「激勵更多黨員幹部」，並希望更多黨員幹部在戰疫中「衝鋒陷陣、拼搏奉獻」。這個消息一方面說明，在這場瘟疫中，中共的黨員幹部並沒有「衝鋒陷陣」。另一方面則在反映著，地方官員可能在試圖擴展自己的勢力，試圖與空降的「習家軍」分庭抗禮。中國有句話，強龍難壓地頭蛇。這個事件，或許就在反映著「習家軍」目前的尷尬，對當前的局面不能真正駕馭。好的，以上就是今天的節目部分。在會員區，您還可以看到封城給中國經濟帶來的危機、北京的賭博和中共有沒有錢等完整內容，歡迎您加入新聞看點會員觀看。再會。",
    "周曉輝：病毒入北京核心區 中南海還不警醒": "北京人都知道，住在西城區的人很多都是有權有勢之人。這是因為西城區不僅是中共的權力核心區域，是中共黨政和國家機關如中南海、中央書記處、中央辦公廳、中紀委、中組部、中宣部、國務院、大會堂等的辦公所在地，而且轄區內部級以上中央單位就有120家，包括國家發改委、國家財政部、國家工商總局、國家統計局、國家菸草專賣局、中國兵工集團、中核集團等，同時也是這些單位家屬院的聚集地，坊間有將月壇南街稱為「部委街」的說法。雖然是有權有勢之地，但肆虐全國和世界多國的新冠病毒卻毫無畏懼，長驅直入。最近西城區就接連傳出新冠肺炎感染確診病例。繼2月11日，西城區政府某司機和其同事被確診，69名密切接觸者及高風險人員被集中隔離，並引發13日去西城區視察防疫工作的北京市委書記蔡奇震怒，緊急出台回京必須隔離14天的新規後，19日，中共財政部辦公廳下發給了下屬機關和在京單位一則通知。通知稱在三里河一區51號樓出現一個新冠狀病毒感染的肺炎的確診病例，因此需要居住在該樓的人員上報姓名、所在單元情況等，同時提醒周邊住宅樓居民做好防護。據悉，住在該樓的夫妻二人，一人被確診，一人疑似，感染源是女方的母親，其母為國家發改委宏觀院退休人員，在北大人民醫院做血液透析時被傳染上，之後傳給了女兒女婿和兒子，兒子住在月壇北街國家計委大院紅塔禮堂旁邊的新樓。而女兒女婿去月壇南街水果店果多美買水果時，又懷疑可能傳給了該店員工，有4人被防疫人員帶走。這個三里河一區距離中共財政部、發改委僅2分鐘的車程，它是由財政部、發改委、統計局等十多個部門共同開發的連建樓小區。另據北大人民醫院的消息，2月18日，已經封閉老年科和腎內科病區。而當日北京市發布的確診病例中，5例來自該醫院。有知情者透露，有個做透析的老太太已在醫院住了一年，發燒一個月，一週三次去透析室，因此可能傳染範圍比較大。其是由從新疆回北京的女兒女婿傳染上的。與財政部的通知相對照，該患者應該是傳染了那位國家發改委宏觀院退休人員。西城區除了北大醫院封閉相關病區，首都醫科大學附屬復興醫院院長李東霞20日在北京市疫情防控工作記者會上則通報稱，截至當天早上6時，復興醫院累計確診病例34宗，另有檢測陽性2宗（本區）。此外，海外自媒體路德社最新爆料稱，北京西城區三里河地區疫情嚴重，部委家屬院中發改委、統計局、財政部、國稅總局都有人員確診，中國運載火箭研究院成為第一個封社區的。有消息指，北京擬將疫情處置升級為武漢級別，醫生一律不再外援，但消息並未得到證實。基於情況的嚴峻性，18日下午，北京市西城區委副書記、區長孫碩宣布，西城區將嚴格實行小區封閉式管理，目前對全區1300多個小區、1.1萬多處平房院落、48.9萬餘戶居民，進行全覆蓋排查，對具備封閉管理條件的小區做到「應封盡封」。看來，病毒攻入中共的政治核心區域，中共當局真的是急了。因為這意味著中共高官們也正面臨著感染的危險，畢竟病毒摸不著、看不到，這也難怪傳聞中共七常委早已躲到西山辦公。不僅如此，一旦西城區感染面積擴大，說不定哪天中共的辦事機構就將陷入癱瘓，而這將進一步加速本已內部分崩、官心喪失的中共的瓦解。當年明末發生的瘟疫，就有明朝若干官員喪命，京師軍力被摧垮。歷史焉知不會再次重複？無疑，病毒在中共權力核心區域肆意妄為，中南海更需要警醒，因為這是對其所為最嚴厲的警告，即警告中南海妄想以人力「戰勝」疫情、「戰勝」病毒是行不通的，而是要反省所犯下的罪惡，並勇於清算，才可獲得上天的垂憐，否則若還不警醒，最終只能走向無盡的深淵。本文只代表作者的觀點和陳述。（轉自大紀元/責任編輯：王馨宇）",
    "夏小強：湖北斷糧 敲響中國糧食危機警鐘": "【大紀元2020年02月19日訊】武漢肺炎爆發擴散之後，糧食儲備是否充分，成為中國民眾特別是疫情最為嚴重的湖北民眾，一個最為關切的問題。2月1日，湖北日報報道說，湖北儲存的糧食可以讓湖北民眾消費一年以上。2月5日，中國青年報報道，中儲糧稱，中儲糧湖北分公司庫存的1000萬噸糧食，可滿足湖北6000千萬人半年以上需求。雖然中國青年報攔腰砍去一般湖北的糧食庫存，但是，畢竟還有半年的糧食庫存。但是，2月14日，媒體報道了黑龍江急調3000噸大米馳援湖北的新聞。難道短短不到10天的時間，湖北就吃完了半年的儲量嗎？如果不是，那些糧食到哪裡去了，或者說，湖北到底還有多少儲量？這是一個細思極恐的問題，整個中國，還有多少存量？因為，自古以來，瘟疫過後往往伴隨著大饑荒。中國的糧食危機，在這場突如其來的瘟疫下，再次浮出水面。這二十多年來，中國大陸天災人禍不斷，異常極端氣候頻現，或洪水氾濫，或嚴重乾旱；而大陸各地方政府為GDP數據增長，大肆破壞環境，導致人均耕地減少、土地重金屬污染、沙漠化，導致糧食危機迫在眉睫。中國從一個傳統的糧食出產大國變為糧食進口國。據中國農業部預測，2020年中國的糧食產量應為5.54億噸，而實際需求量則是7億噸，缺口近2億噸。目前中國的糧食自給率不足80%。國際上普遍認為，當一個國家的糧食自給率不足90%，社會可能不安；如不足70%，就可能引發動亂。美國是世界糧食最大出口國，而中國則是世界最大的糧食進口國。據中國海關數據顯示，2018年，進口糧食達到1.085億噸，為世界進口糧食的最大國，其進口糧食主要來自美國。造成中國的糧食危機，並非來自天災，或者是中共實行的錯誤的土地政策等原因，這些都可以通過糾錯改正來解決。中國的糧食危機處於無解狀態，主要是來自中共體制和政權造成的無法解決的問題。那就是中共體制下產生的體制性腐敗，那些貪官和糧食蛀蟲所干下的邪惡之事：掏空糧庫、以舊糧換新糧、放火燒糧倉等。早在1998年5月，安徽南陵縣為了應對時任中共國務院總理朱鎔基的視察，從外地調運1,031噸糧食到該縣糧站，「人造」出糧食滿倉的景象。倪發科時任中共蕪湖市委副書記，事發的前一天，他還領著一大幫人趕去驗收糧倉。倪發科造假被揭穿後，朱鎔基怒斥：「連我都敢騙，真是膽大包天！」2013年以來，成立於2000年的中儲糧腐敗案件和事故頻繁。2013年5月27日，中紀委第一巡視組開始對中儲糧進行巡視。5月31日，中儲糧所屬黑龍江林甸直屬庫78個儲糧囤表面著火，著火倉位共儲存糧食5.14萬噸。6月3日官媒稱損失一億多，震動全國，而次日改稱損失300萬，一天內縮水至不到原來的1/30。各界質疑中儲糧為了掩蓋虧空，人為縱火。7月13日，中共官媒報導稱：從河南省鶴壁市中級法院獲悉，中儲糧總公司河南公司原董事長李長軒受賄、巨額財產來源不明一案審結。李長軒被處無期徒刑。8月17日，大陸媒體曝光了中儲糧河南分公司系統110名「碩鼠」利用國家「托市糧」收購政策以空買空賣「轉圈糧」28億斤騙取糧食資金7億多元，收受賄賂、貪污挪用糧食資金等系列案件。中儲糧東北糧倉曾曝出「以陳頂新」，16000噸糧食被查封。陳糧，就是過期的大米，人不能吃，只能餵豬。2013年，「全國糧庫大清查」之際，黑龍江省中儲糧林甸直屬庫發生火災，共78個儲糧囤表面著火，損失近億元。巧合的是，在事故發生的4天前，中央第一巡視組進駐中儲糧總公司開展巡視工作。而更巧合的是，糧倉內的5個攝像頭在火災前由於風力、電器等原因出現故障。2018年，中央巡視組檢查糧食儲存，結果黑龍江林甸、河南焦作、江西貴溪……的糧倉都「意外」失火了。7月29日吉林省大通糧庫發生火災，過火糧食約40噸。就在7月23日，國務院剛剛發布全國糧庫大清查的通知。糧食儲備，對於擁有14億人口的中國意義重大，在饑荒和戰爭狀態中就是保命糧。2013年11月底，習近平在山東農科院座談會上談到糧食問題時警告說，一旦發生大饑荒，有錢也沒用。如今，在中共貿易戰和武漢肺炎疫情的沖擊下，中國的糧食危機已經迫在眉睫。但是，我們清楚地看到，如果不能解決中共政權的問題，中國的糧食危機無解，中國社會的一切危機也都無解。責任編輯：高義",
    "憂武漢肺炎疫情衝擊全球經濟 日經暴跌逾1000點": "（中央社東京25日綜合外電報導）武漢肺炎蔓延衝擊全球股市，投資人擔心新型冠狀病毒疾病爆發將重創經濟成長，東京股市尾隨前一天的歐美股市重挫，日經225指數今天開盤暴跌逾1000點。日經225指數開盤旋即狂洩1051.53點，跌幅深達4.5%，報22335.21點。東證一部指數則慘跌70.88點或4.23%，報1603.12點。（譯者：劉文瑜/核稿：劉淑琴）1090225"
}