{
    "報導：特斯拉與松下電器終止太陽能電池生產合作": "2020年3月3日订阅英文网客户服务特色产品广告更多",
    "2020日企品牌價值榜出爐 豐田汽車連12年奪冠": "爆2020日企品牌價值榜出爐，豐田汽車連續12年位列榜首。（法新社）〔財經頻道／綜合報導〕諮詢公司Interbrand日前發佈2020日本企業品牌價值排行榜，豐田汽車（Toyota）以562 億美元品牌價值奪冠，品牌價值較上年（2019）相比增加5%。此為豐田汽車連續12年榮登榜首。綜合媒體報導，Interbrand品牌價值排行榜，是將各品牌對於消費者的購物帶來的影響及對企業財務進行分析，將價值換算成金額後所做的排行。而今年日本企業品牌價值排行榜前10名公司分別為，豐田汽車、本田汽車（Honda）、日產汽車（Nissan）、索尼（Sony）、佳能公司（Canon）、NTT DoCoMo、 優衣庫（Uniqlo）、 松下電器（Panasonic）、三菱日聯金融集團（Mitsubishi UFJ Financial Group）與任天堂（Nintendo）。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "“松下係”企業9000只口罩捐贈最美“逆行者”": "    新華網南京2月19日電（記者 劉巍巍）日本“松下係”企業三洋能源（蘇州）有限公司19日向蘇州市吳中區紅十字會捐贈9000只口罩，支援奮戰在抗疫一線的醫護人員。    成立于2000年10月的三洋能源（蘇州）有限公司，位于蘇州市吳中區胥口鎮，隸屬于日本松下電器集團｡    三洋能源(蘇州)有限公司總經理山際勇介紹，企業恪守松下電器創始人“企業是社會的公器”的理念,經多方努力從德國調達一批醫用外科口罩｡“共同抗擊這場突如其來的疫情,相信勝利終將屬于我們。”    三洋能源(蘇州)有限公司主要生産綠色環保的鋰離子電池及周邊産品,在20年發展中，以“安全、健康——幸福之源”為方針，為開創節能環保新生活持續努力｡（完）",
    "四零四科技加入OpenChain白金會員, 共同推動開源合規標準": "台北2020年2月26日 /美通社/ -- 以簡化開源軟體授權合規（以下簡稱開源合規）為成立宗旨，隸屬於Linux基金會的 今日宣布，四零四科技(Moxa Inc.)以白金會員的身份加盟。身為工業物聯網邊緣到雲連接和運算解決方案的領導廠商，四零四科技展現對開源合規的重視與承諾，推動開源軟體在工業領域的應用與發展，為業界提供先進的工業網路和通訊應用方案。隨著開源軟體的普及，正確地使用開源軟體並取得適當的授權許可已成為供應鏈品質管理中不可或缺的一環。OpenChain專案透過簡化及標準化開源合規實務，使企業、組織或個人取得開源授權許可更為簡單並具有一致性，從而建立產業供應鏈對開源軟體的信任。OpenChain開源授權規範(Specification)定義了合規流程的核心條件，以合規條款、流程、訓練課程三管齊下確保OpenChain開源授權規範得以被實踐。OpenChain開源授權規範可望在今年內(2020)通過ISO認證，正式成為業界國際標準。四零四科技產品事業群總經理鄭裕宏表示：「四零四科技十分榮幸能夠加入 OpenChain 專案，展現我們實施開源合規的決心。四零四科技一直是 Linux 基金會的強力支持者，像是參與城市基礎建設專案 (Civil Infrastructure Platform )，以工業級嵌入式系統建立可長期維護的Linux共同開源基礎，並應用於眾多城市基礎建設相關系統。我們非常期待與OpenChain專案團隊緊密合作，共同推動開源合規的產業標準化。」四零四科技領先同業，不僅率先投入OpenChain開源軟體授權合規文件的中文化，更與台灣知名開源組織–開放文化基金會、台灣開源法律網路合作，於2019年末協助舉辦台北開源合規工作坊，邀請OpenChain專案總經理Shane Coughlan、日本索尼(Sony)、松下電器 (Panasonic) 等知名國際企業代表自日本來台，與台灣開源軟體從業人員、開源授權法律相關人士等交流台日企業使用開源軟體的管理及合規議題。未來也將持續投入資源，提高台灣產業開源合規的意識。OpenChain 總經理 Shane Coughlan 表示：「四零四科技一直積極參與OpenChain開源合規社群，對推廣OpenChain開源合規意識貢獻卓著。我們樂見Moxa成為白金會員，更進一步深化雙方的合作並共同推動OpenChain成為國際產業標準。展望2020 年，我們希望能藉由Moxa的協助，持續在華文世界中推動開源合規標準，讓開源授權合法性在產業供應鏈中變得更可預測，可理解和有效，四零四科技正是我們實現此目標的重要夥伴。」四零四科技是第一個加入OpenChain專案白金會員的台灣企業，也代表台灣在國際開源社群協作上向前邁進一大步，與眾多產業領導品牌共同推廣OpenChain開源合規標準。其他OpenChain的白金會員包括安謀控股公司 (ARM Holdings)、博世 (Bosch)、思科 (Cisco)、康卡斯特 (Comcast)、臉書(Facebook)、富士通 (Fujitsu)、谷歌 (Google)、日立 (Hitachi)、微軟 (Microsoft)、松下電器 (Panasonic)、高通(Qualcomm)、西門子 (Siemens)、索尼 (Sony)、東芝 (Toshiba)、豐田 (Toyota)、Uber 和威騰電子 (Western Digital) 等。關於 OpenChain 專案OpenChain 專案旨在簡化和統一開放原始碼授權合規實務，藉以促使開放原始碼更為可信。OpenChain 規範規定各項品質合規流程都必須滿足的一系列核心要求。OpenChain 課程提供關於開放原始碼流程和相關解決方案的基礎訓練，並滿足 OpenChain 規範的關鍵要求。OpenChain 合規性支援各組織展示對這些要求的遵循情況。因此，對於軟體供應鏈的參與者而言，開放原始碼授權合規工作將變得更易預測、更易瞭解且更有效率。關於 Linux 基金會Linux 基金會是全球頂尖開發人員和公司在建構生態系統以加速開放原始碼技術開發和工業應用時首選的組織機構。在全球開放原始碼團隊的助力下，Linux 基金會實現有史以來最大的共享技術投入，協助解決最棘手的技術問題。Linux 基金會成立於 2000 年，如今為任何開放原始碼專案提供工具、開展訓練並策劃活動，帶來其他任何公司都無法比擬的經濟效益。如需瞭解更多資訊，請造訪 。 Linux 基金會已註冊並使用多種商標。有關 Linux 基金會的商標清單，請參閱我們的商標使用頁面：。關於 MoxaMoxa 是工業自動化的領導廠商，提供完整的工業級周邊設備連網、工業電腦及網路基礎建設解決方案，致力於工業物聯網的共同推動與實踐。Moxa 以逾 30 年的產業經驗、連結全球逾 6,500 萬台的工業設備，跨越 80 餘國，提供全球完善的經銷和服務網絡；Moxa 以「可靠聯網」和「真誠服務」的品牌承諾，協助客戶打造工業通訊基礎建置，提昇工業自動化與通訊應用，創造長遠的競爭優勢及商業價值。相關產品資訊請參閱 Moxa 網站 。Moxa 標誌為 Moxa Inc. 的註冊商標。出現在此目錄中之其他所有標誌皆為其各自所屬公司、產品或組織的智慧財產。媒體聯絡人﹕Eva Jian Phone: +886-2-89191230 #101180 Email:  圖標 - 相關鏈接 :http://www.moxa.com降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "日股：日經225指數上半場再跌401.14點或1.79%，電子類股領軍殺低": "\n【財訊快報／劉敏夫】日本股市早盤走跌，延續週三下滑跌勢，因全球各地紛紛傳出新型冠狀病毒疫情的案例，牽動市場敏感神經，電子類股領軍殺低，成了大盤主要空頭指標。　　上半場，東證第一部指數下跌30.71點或1.91%，報1,575.46點；日經225指數下跌401.14點或1.79%，報22,025.05點。　　本週以來，東證指數與日經225指數跌幅已經超過5%。同時，衡量日經225指數波動的指數也連續第四天上揚，並且來到2018年12月以來的高點。　　世界衛生組織(WHO)表示，中國以外地區發布的新型冠狀病毒的新確診人數首次超越中國，且從巴基斯坦到巴西等國也傳出確診首例。　　美國總統川普表示，美國民眾遭遇冠狀病毒感染的風險很低。並且也已經指派副總統彭斯負責因應疫情的相關事項。　　東京三菱摩根士丹利證券公司首席投資策略分析師Norihiro Fujito表示，日經225指數波動指數與美國恐慌指數(VIX)的雙雙攀升顯示，疫情令投資人極度的擔憂。同時，估計日本企業最快有可能會在三月初就下修財測，結果將會改變業者股票的估值。　　在個股表現方面，消費性電子生產商索尼股價下跌2.89%，報6,948日圓；工廠自動化設備生產商Keyence股價滑落2.83%，報35,750日圓；電子生產商松下電器股價下滑3.77%，報1,084.5日圓。【財訊快報／劉敏夫】日本股市早盤走跌，延續週三下滑跌勢，因全球各地紛紛傳出新型冠狀病毒疫情的案例，牽動市場敏感神經，電子類股領軍殺低，成了大盤主要空頭指標。　　上半場，東證第一部指數下跌30.71點或1.91%，報1,575.46點；日經225指數下跌401.14點或1.79%，報22,025.05點。　　本週以來，東證指數與日經225指數跌幅已經超過5%。同時，衡量日經225指數波動的指數也連續第四天上揚，並且來到2018年12月以來的高點。　　世界衛生組織(WHO)表示，中國以外地區發布的新型冠狀病毒的新確診人數首次超越中國，且從巴基斯坦到巴西等國也傳出確診首例。　　美國總統川普表示，美國民眾遭遇冠狀病毒感染的風險很低。並且也已經指派副總統彭斯負責因應疫情的相關事項。　　東京三菱摩根士丹利證券公司首席投資策略分析師Norihiro Fujito表示，日經225指數波動指數與美國恐慌指數(VIX)的雙雙攀升顯示，疫情令投資人極度的擔憂。同時，估計日本企業最快有可能會在三月初就下修財測，結果將會改變業者股票的估值。　　在個股表現方面，消費性電子生產商索尼股價下跌2.89%，報6,948日圓；工廠自動化設備生產商Keyence股價滑落2.83%，報35,750日圓；電子生產商松下電器股價下滑3.77%，報1,084.5日圓。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "日本停辦大型活動 高中以下停課一個月": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆日本首相安倍晉三二十七日要求全國中小學及高中等學校，自三月二日起停課至四月春假結束。圖為工作人員二十七日在北海道北廣島市一所小學消毒。（路透）〔駐日特派員林翠儀／東京廿七日報導〕日本首相安倍晉三繼要求全國兩週內停辦大型體育和文化活動之後，廿七日在政府武漢肺炎對策本部會議上再祭出防疫新措施，要求全國高中以下學校從三月二日起停課到四月的春假結束，但不包括幼兒園、托兒所和小學安親班。日本在二○○九年新型流感全球大流行時，當年五月也曾要求兵庫和大阪地區學校停課十天，這類要求全國高中以下學校停課的措施，可說是極為罕見。日本高中以下學校的春假，從三月下旬至四月上旬約十天，安倍的防疫新措施，等於是讓這些學生提早放了長達一個月的春假，讓許多家長陷入兩難，送到學校擔心被感染，放假在家又沒人照顧。事實上，在安倍要求全國停課前，北海道、大阪及千葉部分地區已宣布公立中小學停課一週。請繼續往下閱讀...經濟產業省廿七日也分頭與勞資團體領袖會談，希望配合政策暫停舉辦活動，並提倡實施居家等遠距辦公和彈性時間通勤。日本已有包括富士通、東芝、松下、SONY、NEC、豐田汽車、日產汽車、NTT、KDDI、三菱商事、日清食品等橫跨電器、汽車、通訊與貿易等領域的大企業響應遠距辦公等措施。疫情方面，截稿前日本單日新增廿四起確診病例，包括「鑽石公主號」郵輪七○五人，累計已達九一八人。北海道更暴增十三名確診者，並出現第二起死亡病例，確診人數累計達五十四例，全日本第一。新增十三例中有兩人未滿十歲，死亡病例為一名住在道南知內町的八十幾歲老翁。此外，上月底大阪有一名中國女導遊確診送醫後，本月一日康復出院，六日檢測呈陰性，十九日又出現胸痛症狀，廿六日再度確診，成為日本首例，引發各界譁然。專家研判，該名女導遊應非再度感染，可能是體內殘餘病毒死灰復燃。大阪府決定與國立感染症研究所合作，以調查確切原因。鑽石公主號後續方面，日本廿七日開始讓船上二四○名檢測呈陰性的船員分批下船，安置在埼玉縣一所大學宿舍隔離兩週。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n南韓單日確診505例超越中國 美暫緩軍演伊朗副總統確診 沙國停發朝聖簽證防疫新寵》輕豪宅標配「當層排氣」美疑社區感染 加州病例找無源頭歐洲多國爆首例 全與義大利有關徐旭東評5G競標：要做就要做最好年初開始滅證? 湖北下令銷毀病例樣本\n                    數千億隻蝗蟲真的來了！中國官方緊急命令應變蝗災                                    \n                    武漢肺炎》伊朗暴增835例！全球確診92191例 死亡3132例                                    \n                    武漢肺炎》美國6死102確診  死者全和同一家醫療中心有關                                    \n                    美中媒體戰！美國裁減中國5駐美媒體員額40％                                     2020年3月4日‧星期三‧庚子年二月十一日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播"
}