{
    "武漢肺炎》國際蘭展延期舉行 南市府協助業者爭取紓困方案": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆台灣國際蘭展會場目前已完成布置超過9成，考量防疫需求，將延期舉行。（記者楊金城翻攝）〔記者楊金城／台南報導〕在台南後壁蘭花生物科技園區舉行的「2020台灣國際蘭展」，原定3月7日開幕，為配合中央防疫需求，宣布延至下半年舉辦，台南市農業局長謝耀清表示，將與承辦單位台灣蘭花產銷發展協會辦理合理的契約變更，業者的損失，也將同步協助向農委會爭取紓困方案。台灣蘭協秘書長曾俊弼表示，台灣國際蘭展今年是第16年舉辦，首度因防疫需求而延期，第一時間已通知國外買家、蘭花業者和國內業者將延期舉辦，門票可沿用至下半年舉辦時使用，若消費者要退票，可在購票地點辦理，目前用來布展的花材因無法退貨，下週將討論如何處置。請繼續往下閱讀...台灣國際蘭展去年吸引國內外逾21萬人次到訪，創造113億蘭花外銷商機，是台南的重要品牌。目前雖已針對防疫做足準備，但疫情當前不容閃失，考慮配合防疫、品牌形象，南市府今天只能忍痛宣布蘭展延期舉辦。今年台灣國際蘭展以「豐饒百年」為主軸，斥資4千萬元舉辦，規劃主題館、競賽館、蘭創館、商務館、蘭花市集、海外景觀展示等6大展區，原定3月7日開幕，舉辦至3月16日。台南市農業局指出，「2020台灣國際蘭展」會場目前已完成布置超過9成，相關票務與接駁計畫都已陸續就定位，視疫情延期舉行；硬體設施雖可繼續沿用，但衍生的租金與軟體花件的老舊更新，勢必增加蘭花業者的成本。曾俊弼說，蘭展延期舉辦，損失一時尚難估算。武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。今年台灣國際蘭展原定3月7日開幕，為配合中央防疫，將延至下半年舉行。（記者楊金城翻攝）2020台灣國際蘭展正在布展，因應疫情需求，南市府今宣布延期舉辦。（記者楊金城翻攝）\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》2020世界蘭展延期   預訂票全額退費武漢肺炎》盧秀燕宣布3月世界蘭展延期防疫新寵》輕豪宅標配「當層排氣」武漢肺炎》配合中央防疫  2020台灣國際蘭展延期舉辦武漢肺炎疫情影響 神岡馬拉松也延期徐旭東評5G競標：要做就要做最好台灣國際蘭展 結合韓國紙花秀出異國風情\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    台灣優先！日供可製500萬片口罩原料 不織布廠拒外國高價包線                                            \n\n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                     2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "美職／春訓首轟 小葛雷諾差點轟出場": "記者劉彥池／綜合報導藍鳥2日作客海盜主場，2019年大聯盟頭號新秀小葛雷諾（Vladimir Guerrero Jr.）在春訓第6場出賽炸裂首轟！這發陽春砲飛行速度超快，要不是左外野看台後方有架設護網，這球一定會擊中停在球場外的汽車，小葛雷諾這場比賽3個打數就擊出這支安打，目前在春訓連2場敲安。小葛雷諾1局上首度上場打擊敲出內野滾地球出局，3局上敲出雙殺打，6局上是首位上場的打者，面對海盜第3任投手里歐斯（Yacksel Rios），小葛雷諾在1好2壞情況下面對1顆紅中偏高球路出棒，這球打出去就知道留不住，幾乎是用平射的方式飛往左外野，最後打中球場看台後方架設的護網反彈回場內，如果沒有護網，應該會正中球迷的愛車。這發陽春砲開啟藍鳥這個半局的攻勢，單局3支安打包括2轟追回3分，比數變成5：7，但領先的還是海盜。藍鳥這場比賽敲出5發全壘打比下海盜的3轟，但海盜全場擊出15安攻下13分，終場13：9贏球。APP用戶觀看小葛雷諾春訓首轟影片請點此》https://reurl.cc/nz6VW8更多三立新聞網報導AV女優爆16歲初夜給溜馬球星 床照驚見『吹耳哥』球鞋影／首轟炸裂3分砲！ 倫東熱身賽打擊率6成67影／首位美製潛水艇！ 巨人羅傑斯『上升曲球』尾勁超狂影／紅雀新秀左投超狂曲球 打者躲開卻轉進好球帶更多追蹤報導一棒扛3分 倫東敲熱身賽首轟張育成貢獻打點 印地安人大勝響尾蛇春訓首球挨轟 達比修：我有算到國民薛神：「不死三振」應該廢除指叉球奏效 山口俊繳3局好投精彩運動影音",
    "【柏林影展】在囚伊朗導演獲金熊獎洪尚秀奪最佳導演即攬小三": "近年被指星光暗淡的柏林電影節，亦在無聲無色下舉行了頒獎禮，今屆最高榮譽金熊獎，由伊朗電影《There Is No Evil》奪得，但該片的導演Mohammad Rasoulof卻因為仍在監獄服刑，由其女兒Baran Rasoulof到場代領。據指《There Is No Evil》是講及伊朗如何對待異見分子，而Mohammad多次因為電影主題而被拘捕，更遭禁止拍電影。去年7月Mohammad被指危害國家安全遭伊朗法院判處一年有期徒刑，以及禁止出國兩年。至於最佳導演銀熊獎，則由韓國導演洪尚秀獲得，是繼奉俊昊之後，再有韓國導演揚威國際。洪尚秀今次再與小三金敏喜合拍《The Woman who Ran》，大會公佈他奪最佳導演一刻，他立即與小三擁抱。洪尚秀四次入圍柏林，今次是首次奪獎，金敏喜曾於2017年奪得柏林影后，但今次未能與男友一起獲獎。至於最佳女主角由德國女星Paula Beer憑《Undine》一片奪得，意大利男星Elio Germano憑《Hidden Away》登上影帝寶座。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "叨念陳茂波叔 短評二〇二〇至二一年度《財政預算案》 | 讀者來論": "【撰文：羅依】民國一〇九年二月廿六號，係香港當局預告來年如何烹調民脂民膏嘅日子。庖丁陳匪茂波，惟恐刀下肥豬掙脫，睇齊雞鳴狗盜學起豚聲，囉囉每口成豬割少港幣一萬圓麻醉之。兩年前，筆者力陳所謂「派錢」實為「回水」、苦勸同胞毋忘自己交咗稅，慎勿學舌匪類妄稱稅金與公帑為「政府錢」，警犬以至其他公務員應當視為「公僕」……如今滿城明顯未曾閱覽拙文之士自行覺醒，逼出匪徒強詞反詰「你交幾錢稅呀」並開槍奪理，亦皇天后土見憐文人窮酸，一點恩德──謹此復為一文還願，敬祈神明繼續垂護敝邑。地中海之南，亞非利加洲有利比亞國，武人卡達菲上校秉政四十二載，民國一百年死，其國內亂至今，來年兵費預算三十億美圓，折合港幣二百四十億元上下──茂波懾於鄧匪炳強麾下三萬賊眾，請款二百五十八億供養警隊橫行本港，有過之而無不及。廿七日亮相聯合電臺節目《財政司司長熱線》，復言：「好似過往幾年咁大力投資落去不管係醫療呀、教育呀各方面嗰個幅度就唔好再係咁嘞，咁呢以後個開支我哋要睇住個收入、要相稱喇。」重武輕文如是，休怪史家視為鄧．林鄭法西斯政權裹挾特區香港走向軍國主義濫觴。二十日首見警員確診中華肺炎，市民苦中作樂搶購香檳、互道「三萬 thanks 」之餘，爭相轉載三萬、一筒、西風三隻麻雀牌合照，寓意「三萬警員及其家屬一同歸西」，呼應一〇八年六月至今連場遊行隊頭「黑警死全家」、隊尾「死完男家死女家」口號。革命未竟、疫情又起，幸而眾志成城，本港否極泰來，萬事俱備，只欠群盜一死──有說「香港是一本難懂的書」、有說「人生是一部大書」，我意香港係一鋪難做嘅牌、香港人求生係一局大牌，單吊「三萬」；對家打出一萬，亂喊「食糊」，只會詐糊，吃不完兜着走。《財政預算案》發表當日，獨往一家黃色茶餐廳午膳，坐定，店東面有難色，問道：「嗰個……張超雄係咪泛民來㗎？」又曰：「點解佢會咁講嘢嘅？」張超雄議員份屬筆者大師兄，乃念子濯孺子、庾公之斯故事，對曰：「其實佢幫開南亞裔朋友嘅，我諗係咁……」稍稍釋懷。乾燒伊麵未熟，雙方已有共識未成年人比南來新移民更有資格，獲發嗰一萬蚊。然則張議員究竟講咗乜嘢？「移民咗幾十年、喺外國嘅香港永久居民一樣可以攞到呢一萬蚊，但係喺香港居住嘅、來港不足七年嘅新移民就冇嘅。我哋唔好忘記，新移民好多、其實大部分都係基層，好多仲喺劏房入面，亦都未夠資格申請公屋。呢一班人喺今次嘅疫情來講呢，可能受到影響係最嚴重，但係佢哋冇份。」觀乎陳匪茂波一〇七年實施「關愛共享計劃」寧可費時失事堅拒「全民派錢」、鄭匪月娥「今日令吾不歡者，吾亦將令彼終生不歡」性情，此番申領退款，絶不可能順利。記得月娥最近一次出巡，時維廿五日、《財政預算案》公布前夕──確信「發放現金」係德政，何不稍等兩日，再屈駕尋常百姓家邀功？深明雞髀打人，對方亦無意放軟牙骹，何必白費「政府錢」六百五十億？須知秦王承諾割讓十五座城池，前提從來都係趙國使者免費奉上和氏璧；相如以死相逼，方才博得昭襄勉為其難，擊缶一下咁多。政治學家觀察立法會第一大黨民主建港協進聯盟，發現一種生態，名為「早三日收風，扮爭取成功」。守財奴難得「皇恩浩蕩」，是次自無例外，例如深水埗支部鄭匪泳舜，就趕及廿五號下晝三點十五分發帖，聲稱「 20-21 年度財政預算案　民建聯建議……派發 $10,000 抗疫津貼」；為免政敵話柄，「寬減 100% 薪俸稅及個人入息課稅，上限 $50,000 」一項，則實得兩萬圓。家父信以為真，茶餘飯後示兒，我竟一眼察覺──自愧飽食終日、無所用心，在意《財政預算案》秋毫至此！財政司陳匪茂波、財經事務及庫務局劉匪怡翔預料，還款日期當不早於今年八月，「爱国爱港」陣營居然掌聲大作，以為茂波將前任曾匪俊華「$6,000 計劃」延至當年十一月兌現，理所當然比下去。可知今時今日為八月之財吵鬧，實在言之尚早。「第以今日時勢觀之，天災可以死、盜賊可以死、瓜分之日可以死、奸官污吏虐民可以死，吾輩處今日之中國，無時無地不可以死……」筆者無緣拜讀當代烈女義士與夫與妻訣別書，惟先賢林覺民先生如是說。槍砲、棒棍與病毒，均凌駕法律之上，不以香港律師會強烈譴責、司法機構嚴厲譴責本人為轉移──死於警察暴力、死於中華肺炎，若非「合法被殺」，即是「死因無可疑」。病魔抑或魔警，冇成本又可以殺人，點解唔殺？安度「八．三一打死人」一年祭之前，與其徒費三寸舌，不如善保千金軀。按筆者與陳匪，非親非故，除卻其故里深水埗大坑西新邨橫亙我返校路上，漫步書山偶踏其運毒足跡，別無交集；效顰 Now 新聞台《時事全方位》王慧麟博士稱之「波叔」，取其膾炙人口，如是而已。聽其附庸風雅，一時「換得江山春色好，丹心不怯斷頭台」、一時「艱險我奮進，困乏我多情」，左右開弓，益信黨齡文采，俱在鄭匪之上──以文會波，勝讀漢基國際學校十二年書，如履薄冰、如臨深淵與佢「太太家人」天行同窗遠矣。相信上述一點可愛之處，歸功於唐君毅先生、余英時教授治校有方，新亞書院人文氣息盎然，以及美籍「契爺」白朗中尉大愛無疆，或多或少稀釋該名炎黃子孫小農血統，從此貴房產亦貴文學──可見藍蛆所謂「收美國佬錢」，絶非一無是處，有國際培幼會昔日受養人、香港特別行政區未來首長陳茂波為證！請加入成為眾新聞的月費訂戶，長期支持我們的工作。所有訂戶都可以收到我們的「每周時事」通訊 。月費訂戶網址：hkcnews.com/aboutus/#subscribe【讀者來論・眾聲】這個專欄開放讀者來論，不設稿酬，稿件請電郵至[email protected]，主旨請註明：投稿【眾聲】。稿件是否採納由《眾新聞》編輯部決定。來稿請說明刊登時採用的名字。本篇包含兩個預測：陳茂波將成為下任特首，並將會是最後一任特首...羅依／叨念陳茂波叔──短評二〇二〇至二一年度《財政預算案》...政府「聚焦法治」應由本身做起，毋須花逾4億元搞個十年計劃...【去年OT錢大增】鄧炳強稱警工時增七成　「每月萬多元補水非常合理」\n \n加強警力有助「振經濟、紓民困」？派錢一萬後　陳茂波最新民望較月初急升17分至43.5分無言／利用一粒糖麻醉，再在周邊多加重重鐵欄，徹頭徹尾豬欄哲學...【財政預算案】赤字$1391億卻派錢　陳茂波甚麼理財哲學？　學者：政治掛帥\n \n【財政預算案】波叔派錢街坊唔收貨：想封住我哋把口呀【財政預算案】回水$1萬綑綁增警隊開支　泛民點投票？",
    "《再見媽媽》工作人員檢測呈陰性金泰希繼續開工": "韓國女神金泰希暌違5年演出的新劇《再見媽媽又再見》，爆出有劇組一名工作人員疑中招感染新冠肺炎，今日拍攝被迫取消。\n隨後，劇組表示該工作人員經過檢測後陰性，預計拍攝將再次進行，但由於疫情正在韓國擴散，劇組仍多加注意有關安全。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "驚安逆市租將軍澳2.5萬呎商場月租50萬每呎20元平絕港分店- 20200220 - 經濟": "【明報專訊】武漢肺炎重創本港零售業，日資超市「驚安の殿堂」卻趁租金回調逆市擴充，新近租用由私募基金豐泰地產持有的將軍澳南MONTEREY PLACE 1樓約2.5萬方呎樓面，月租約50萬元，呎租僅20元，每呎租金為驚安の殿堂在港4間分店之中最低。儘管本港近一年零售市况慘淡，先有反修例風暴，至現時的武漢肺炎殺入香港，驚安の殿堂卻無懼零售寒冬，自去年首度進駐香港市場後，一年內連環租用4個面積各以萬方呎計的商舖，共涉約15萬方呎樓面，成近年最積極拓展本港零售業務的外資零售商。作為港人遊日本「朝聖地」之一的驚安の殿堂，過去一年先後在港承租3個商舖，分別位於尖沙嘴、荃灣西及銅鑼灣，而最新承租的位於將軍澳南唐俊街MONTEREY PLACE，據悉月租約50萬元，呎租約20元，為4間分店中月租及呎租最低，該店日前已與商場業主舉行簽約儀式。與另外3間分店相同，將軍澳南分店亦沿用旗下品牌DON DON DONKI，最快今年第四季開業。翻查資料，驚安の殿堂去年7月首度登陸香港，目前已租用4間商舖，其中3間落戶於新入伙住宅的商場內，4間共佔地15萬方呎，每月租金支出料約400萬元，每年租金支出更達4800萬元。本港首間分店落戶於於尖沙嘴美麗華酒店地庫，去年7月開幕，樓面2.3萬方呎，24小時營業，月租約100萬元；同年12月於荃灣西新盤海之戀基座商場OP MALL設第二間分店，商店面積達5萬方呎，為本港旗艦店，月租達150萬元，為4間分店中月租最貴，但該店僅營業至凌晨1時；尚在籌備中的銅鑼灣店，位於百德新街珠城大廈2至5樓，4層樓面共4.8萬方呎，預計今年下半年開業。豐泰發言人指，自去年3月至今，澳南海岸整體出租率近七成，商戶於去年底已陸續開業，租戶組合多元化，包括海景餐飲、兒童教育、綜合生活雜貨及國際學校等。澳南海岸一直收到不少來自不同類型商戶的租務查詢，同時致力為區內居民提供一個集海景餐飲零售的一站式休閑目的地。資料顯示，澳南海岸由3個商場組成，分別為MONTEREY PLACE、SAVANNAH PLACE及CAPRI PLACE，樓面共34.55萬方呎，以MONTEREY PLACE面積最大，達16.6萬方呎。項目原由會德豐（0020）持有，豐泰地產2018年10月以33.8億元購入作長線投資。相關字詞﹕驚安の殿堂 豐泰地產 ",
    "《寄生上流》作客青瓦台炸醬麵上桌奉俊昊出題考第一夫人妙答「這齣劇」": "韓國名導奉俊昊執導的《寄生上流》勇奪奧斯卡金像獎最佳影片、最佳導演、最佳國際電影、最佳原創劇本4大獎，成為韓國之光。他今受總統文在寅及第一夫人金正淑之邀，率領宋康昊、李善均、趙汝貞等20多名演員及工作人員到青瓦台參加午宴。文在寅表示老婆是忠實影迷，餐桌上特別準備片中的「浣熊炸醬麵」讓演員品嘗，奉俊昊還當場出考題，問金正淑「地下室男」朴明勳的名字，她回「有演《愛的迫降》」，接著趕緊說：「不好意思，現在是《寄生上流》的場合。」引起全場哄堂大笑。",
    "中國足公布集訓名單 恆大成最大贏家": "【新唐人北京時間2020年02月24日訊】2月24日，中國足協公布了最新的國家隊集訓名單，其中廣州恆大成為最大贏家，共有5人入選，同時目前效力西甲西班牙人的武磊也在名單之列，他是唯一留洋球員。此次集訓只為了備戰即將在三月份進行的兩場卡塔爾世界盃亞洲區預選賽40強賽，按照賽事安排，中國隊分別要在主場對陣馬爾代夫，以及客場迎戰關島，但由於目前新冠狀病毒疫情的持續惡化，經過與國際足聯的溝通，這兩場比賽將在泰國武裡南體育場進行。此次集訓的地點將在迪拜進行，目前公布的名單如下：廣州恆大：艾克森、張琳芃、劉殿座、高准翼、徐新北京國安：于大寶、張稀哲、池忠國、李磊上海上港：顏駿凌江蘇蘇寧：吳曦、李昂山東魯能：蒿俊閔、劉彬彬、金敬道武漢卓爾：李行、董春雨、劉雲、明天重慶斯威：馮勁河北華夏：姜至鵬、董學升廣州富力：唐淼天津天海：楊旭長春亞泰：譚龍西班牙人：武磊（轉自希望之聲/責任編輯：葉萍）",
    "【不斷更新】鑽石公主號23人沒檢測就下船1名日籍乘客證實確診": "武漢肺炎疫情持續肆虐全球，截至今（22日）晚間23時，全球累計確診7萬7972例病例、死亡2363人。重災區全中國（含港澳），確診7萬6370起，死亡2347人。相關新聞：疫調家屬叩應電視籲「別針對我兒子」　陳時中不滿未查證就播出「一定要辦」",
    "笑到岔氣！5部緊張又爆笑的韓國動作喜劇": "文／iLOOKER電影網現今韓國喜劇電影正夯，緊張刺激的動作場面加上超ㄎㄧㄤ爆笑對話，用一部電影的時間就能甩開煩惱。以下精選五部電影，讓你立刻拋開紛擾！【大畫特務】Hitman : Agent Jun (2020)/漫畫家特務，史上最爆笑網紅誕生/韓國國家情報局的頂尖特務阿俊，其實心裡夢想成為超人氣漫畫家，於是在一次任務後他從國家情報院引退，並隱姓埋名努力畫畫了15年，但他的漫畫瀏覽人數卻總是吊車尾，連自己的女兒也看不下去，甚至被譏為靠老婆養的中年魯蛇，一次酒醉衝動之下，阿俊畫出過去的特務經歷上網連載，沒想到意外爆紅，卻也引來黑白兩道前來追殺…本作集結亞洲男神權相佑、鄭俊鎬、黃雨璱慧、李伊庚與李智元等人，結合網路漫畫元素開啟爆笑新類型，崔元燮導演也透露：「每一個場景都因演員們彼此間的化學變化，變得比原劇本更有趣。」▲《大畫特務》劇照（圖／甲上娛樂）【雞不可失】Extreme Job(2019)/臥底賣炸雞，最一本正經的搞笑/一部由李炳憲執導的動作喜劇，故事講述一支超脫線的五人緝毒小組，為了逮到毒販，收購了對面的炸雞店作為辦案據點，他們埋伏在店中監視，卻意外開起炸雞店，更將生意做得嚇嚇叫，餐廳甚至成為了網紅打卡名店，這個不小心開始卻超吸金的副業如何協助他們追查任務？又將會對案情造成什麼荒謬又搞笑的影響？由柳承龍、李東輝、李哈妮、陳善圭、孔明主演，發揮無極限搞笑的功力聯手破案。▲《雞不可失》劇照（圖／CATCHPLAY）【極限逃生】Exit (2019)/攀登逃生，生活好難，逃命更難/由《雞不可失》團隊打造的動作災難喜劇，也是導演李相槿的首部作品。由曹政奭飾演的永南在大學時期是登山社團的菁英，卻在畢業後因為求職失敗而每日都遭受家人的冷言冷語，母親的70歲生日宴當天，他與潤娥飾演的大學社團學妹意珠偶然重逢，此時卻突然煙霧瀰漫，毒氣瞬間覆蓋首爾市，面對意料之外的災難，兩人決定利用社團所學的技術帶領大家逃生…！▲《極限逃生》劇照（圖／車庫娛樂）【冠軍大叔】Champion(2018)/大叔壓手霸，除了熱血還有反差萌/由馬東石、韓藝璃及權律主演，以親情為主軸，同時展現熱血與幽默，講述一位在美國洛杉磯夜店工作，其實為比腕力傳說選手的Mark，在多年好友晉基的說服下，決定回到韓國參加全國腕力大賽，希望藉此達成世界冠軍的夢想。由於從小就被領養到美國，再次回到韓國的Mark也遇見了從未見過面的妹妹秀珍以及兩位可愛外甥，在日常相處中讓他展現出鐵漢柔情的一面，並在一次次腕力比賽面對更難纏的對手，圍繞家人與夢想的逆轉人生故事就此展開。▲《冠軍大叔》劇照（圖／華映娛樂）【偉大的隱藏者】Secretly Greatly (2013)/北韓臥底，三位花美男體驗新生活/改編自獲得韓國文化體育觀光部長官獎的同名網路漫畫，由《金福南殺人事件始末》張哲秀執導，三位韓國美男明星金秀賢、朴基雄以及李玹雨主演，而他們是北韓南派組織部隊中萬中選一的菁英，當最出色的間諜們來到陌生的南韓執行任務，如何融入當地城市？一個偽裝成貧民村莊的傻子，一個變身立志當歌手的青年，一個成為了平凡高中生，在潛入當地的日子裡體驗到不同的生活。但是當三人秉承著「祖國統一」的偉大理念卻遭遇背叛拋棄，他們是否還能堅守住信念？▲《偉大的隱藏者》劇照（圖／山水國際娛樂）五部都看過了？那麼還有，以緊湊的劇情搭配幽默的橋段，講述冷面殺手與無名演員意外互換人生的《這個殺手演很大》Luck Key (2016)，被政府遺忘了十年的特務們荒廢了技能，再次被要求執行危險任務的《首爾諜戰》The Spies (2012)，以及融合愛情與諜報元素，新生代間諜們在任務過程中，產生各種糾葛與趣事的《我的特務女友》7th Grade Civil Servant (2009)，滿滿動作場面與詼諧對白，讓你的笑聲停不住！\n婦搭公車說「剛從湖南來」　全車逃竄\n",
    "防弹少年团：想做“BTS”曲风的音乐": "链接已复制韩联社首尔2月23日电 超人气男团防弹少年团（BTS）当地时间22日接受格莱美主办方——美国国家科学院录音艺术与科学学院专访。他们在采访中表示，我们想做的曲风就是“BTS”，这是我们希望做的音乐，是全新的曲风。SUGA（玧其）补充道，用曲风给音乐分类变得越来越没有意义。他还就K-POP展现爆发性成长的趋势表示，比起K-POP作为一种曲风获得认可，更希望看到更多有才华的韩国艺人被世人知晓，我认为这么小的国家能有这么多有才华的人是件很了不起的事。提起韩国影片《寄生虫》在不久前刚结束的第92届奥斯卡金像奖颁奖礼上获得最佳影片、导演、原创剧本、国际影片四项大奖，防弹少年团也是满心欢喜。RM（南俊）说，就像我们捧起格莱美奖杯一样高兴，《寄生虫》是部非常优秀的作品，为该片获奖感到骄傲和自豪。他说，除了K-POP和韩国电影，韩国在其他领域也是人才济济。防弹少年团21日发布第四张正规专辑《MAP OF THE SOUL : 7》，新辑共收录20首歌，曲风从嘻哈、摇滚、流行音乐到电子舞曲、福音音乐等，风格更加多样。提及新辑和前作《MAP OF THE SOUL : PERSONA》的差别，RM说，如果说《MAP OF THE SOUL : PERSONA》是我们面对聚光灯和美好事物时使用的假面，那么新辑使我们内心真实的阴影面。防弹少年团在前一天刊登的美国娱乐业界周刊《综艺》的采访中介绍了出道初期将《学校三部曲》里的要素融入新辑的理由。RM说，很多东西使我们从没有想过的，我曾梦想能爬到一个高度，但没想到会是这么高。有一天醒来后，突然不禁发问“我们现在身处什么位置”，回顾过去的音乐是我们寻找“自我”最好的方法。智旻说，有机会回首我们走过的路真的对我们来说很珍贵，感谢阿米。防弹少年团新辑发行后的首个公开日程将是当地时间21日出演美国全国广播公司（NBC）著名早晨脱口秀《今日秀》（TODAY SHOW），在纽约洛克菲勒中心接受直播采访。24日，他们将在首尔举行全球记者会。另外，防弹少年团将从4月起踏上世界巡演，在全球18个城市开38场演唱会。（完） lizhengyun@yna.co.kr【版权归韩联社所有，未经授权严禁转载复制】滚动文娱体育视频报纸头条新闻政治朝鲜头条回顾历史上的今天经济韩中关系热门新闻回放社会图片文娱体育新闻回放主要城市天气预报韩联社广告服务",
    "中国常驻联合国代表：中方将为世界和平与发展作出新贡献--国际": "登录人民网通行证    立即注册忘记密码？\n\t人民网联合国3月2日电（记者 杨俊）中国是2020年3月联合国安理会轮值主席。3月2日，中国常驻联合国代表张军大使举行多场吹风会，分别向会员国、驻联合国主流媒体、民间社会团体介绍中方担任安理会3月轮值主席的工作考虑，并同各方积极互动，广泛听取意见。\n\t张军大使表示，安理会承担着维护国际和平与安全的首要责任。环顾全球，当今世界仍然很不太平，各种新老问题、传统和非传统安全威胁相互交织，国际社会期待安理会发挥应有作用。\n\t张军大使强调，中方担任轮值主席期间，将本着负责任、建设性态度，推动安理会成员增进信任、加强团结，同会员国、秘书处、民间社会、媒体等各方加强沟通，积极回应国际社会期待，为世界和平与发展事业作出新的贡献。结合3月安理会议程，中方将把工作重点放在5个方面：\n\t一是加强多边主义，把握国际合作的正确方向。当前国际社会面临诸多严峻挑战，单边主义严重冲击国际秩序、国际法治和联合国地位。站在联合国成立75周年的重要关头，我们比任何时候都更需要多边主义，更需要强有力的联合国及其安理会，更需要广大会员国加强团结。各方应以纪念75周年为契机，重温《联合国宪章》宗旨和原则，坚定维护以联合国为核心的国际体系，维护以国际法为基础的国际秩序。\n\t中方倡议安理会3月19日举行公开辩论会，主题是“维护国际和平与安全：坚持多边主义，推动政治解决热点问题”，诚挚邀请广大会员国积极与会。这次公开会重在推动各方重申对多边主义和联合国的承诺，维护会员国团结，倡导以政治和外交手段和平解决争端，促进国际和地区和平与稳定。\n\t二是关注非洲，支持非洲，促进非洲和平与发展。非洲和平关乎世界稳定，非洲发展关乎全球繁荣。近期恐怖主义和极端主义对非洲国家的威胁明显上升，老问题没解决，又出现恐怖分子向非洲国家转移的新动向，各方均赞成安理会对此加大关注和投入。\n\t中方一贯坚定支持非洲国家维护和平与安全的努力，坚持不懈向非洲国家提供大力支持，积极推动国际社会深化对非合作。3月11日安理会将围绕“非洲和平与安全：打击非洲恐怖主义和极端主义”主题召开辩论会，邀请非洲国家与会发言。希望这次辩论会取得积极成果，推动国际社会在帮助非洲国家加强反恐信息交流、增强反恐能力建设方面形成合力，并充分发挥非洲国家和地区组织的作用，帮助非洲国家从根源性问题入手、以综合方式打击恐怖主义和极端主义，实现长治久安和可持续发展。\n\t三是有效应对维和领域挑战，发挥联合国维和行动的关键作用。联合国维和行动目前面临更加复杂严峻的环境，出兵国的能力需要随着形势变化不断加强，而维和人员受到的安全威胁持续增大。古特雷斯秘书长“为维和而行动”倡议也是希望有效应对新形势、新挑战。作为重要出兵国和第二大出资国，中国一直积极参与维和行动，支持古特雷斯秘书长倡议。\n\t安理会将于3月24日举行“提升维和能力建设，加强维和人员安全”辩论会，邀请出兵国/出警国与会发言。中方将同各方一道，推动国际社会更加重视联合国维和行动，更加重视秘书长“为维和而行动”倡议作用，加大对维和行动投入，以实实在在举措帮助出兵国/出警国加强能力建设，确保一线维和人员安全。\n\t四是推动政治解决地区热点，维护国际公平正义。本月安理会将审议叙利亚、利比亚、巴勒斯坦、南苏丹、也门等热点问题。有关各方正在为解决这些问题作出不懈努力，同时冲突加剧、紧张升级的情况仍频频发生，危及地区乃至全球和平稳定。当前形势下，国际社会期待安理会发挥更大作用。\n\t中方在地区热点问题上一贯秉持客观公正立场，积极劝和促谈，发挥着负责任和建设性作用。我们将同其他安理会成员共同努力，敦促热点问题相关各方加强对话协商，以和平方式化解争端，全力推动地区热点问题的政治解决取得积极进展。\n\t五是秉持公正、透明、高效、务实原则，发挥安理会积极作用。中方将认真听取安理会成员国、当事国、有关国际和地区组织的意见和建议，推动安理会同联大、经社理事会、秘书处加强协调，形成合力。中方还将继续推动增强安理会通报的针对性和时效性，要求各方严格遵守会议时间和发言时限，不断改进安理会工作方法。\n\t张军大使说，中方将认真履行安理会主席职责，贡献中国智慧，体现中国特色，为增强安理会作用、维护国际和平与安全作出贡献。我们真诚希望安理会其他成员、广大会员国、民间社会和媒体都积极支持中方履职，共同完成好3月安理会议程上的各项任务。\n\t各方充分肯定中方担任安理会轮值主席的工作考虑，赞同中方把坚持多边主义、推动政治解决地区热点等作为工作重点，表示期待同中方保持密切沟通，共同推动安理会在国际和平与安全领域发挥建设性作用。微信微博手机人民网领导留言板AR看“鼠咬天开”走近\"城市美容师\"龙狮・传承匠心铸瓷魂",
    "坐标浙沪桥头堡，上海之窗·智慧科学城紧跟省级重大项目推进步伐-「嘉兴房产超市」": "与时代同行，政企齐聚见证上海之窗智慧科学城开工盛典星艺集团浙沪区域2019上半年工作总结大会暨新一轮家装节活动全员启动大会圆满年度**1095.7亿！我市“615”重大项目计划印发！或使用快捷登录显示更多",
    "美国大选“超级星期二”来了：“特桑之战”的《寄生虫》视角": "　　【财新网】（专栏作家 宋玮）2020年2月11日，韩国电影《寄生虫》一举拿下奥斯卡最佳影片、最佳导演、最佳国际电影、最佳原创剧本4项大奖，是奥斯卡百年历史上第一部非英语最佳电影。这让导演奉俊昊本人在后台难以置信地蹲下平复心情，也让全世界电影人疯狂！这一时刻让我顿时穿越至美国时间2016年11月8日晚，当70岁的唐纳德•特朗普战胜希拉里•克林顿，一举拿下美国历史第45任总统宝座时，也让全美国和全世界人民为之crazy！　　在2020年美国大选“超级星期二”到来之际细细品味这部电影，作为共和党和民主党的异类和“非建制派”，2016年异军突起的特朗普和2016-2020年在两次民主党初选中均人气火爆的桑德斯，他们的顺势而为是准确把握了2008年全球金融危机之后美国右翼茶党运动和左翼“占领华尔街”运动潮流之后的明智之举，从某种意义上看，特朗普和桑德斯不就是传统共和党和民主党的新型“寄生虫”吗？2016年希拉里的搅局让这右翼和左翼的领袖与终极决战失之交臂，2020年的总统巅峰之战会是79岁的桑德斯挑战74岁的特朗普吗？2016-2020年桑德斯：左翼平民在民主党的寄生虫　　自20世纪80年代以来，里根总统大力推行新自由主义经济政策，大肆放弃管制，削减社会福利和政府开支，取消工会，推动美国走向经济金融化，虽然开启了20世纪90年代美国经济的黄金十年，但也为2007年美国次贷危机埋下了隐患，2008年全球金融危机的全面爆发彻底分化了美国社会思潮，美国先后经历了右翼的茶党运动和左翼的“占领华尔街”运动，目前两场运动仍在美国蔓延，这也是造成2016年和2020年美国政治选举的意识形态撕裂和社会陷入空前迷茫的根本所在。　　2020年大选的“超级星期二”前夕，我们先看看状态火热的桑德斯。自2019年12月5日以来，桑德斯的民调支持率如美股一样如日中天，从15.4%走出一根长阳线至2020年2月2日的29.6%，在第一拨的艾奥瓦州、新罕布什尔州、内华达州、南卡罗来纳州的四场预选之后，桑德斯获得的党代表票居于首位。2020年美国大选是桑德斯继2016年民主党初选输给希拉里之后的卷土重来，在这场初选马拉松的前十公里稍稍领先。图1  超级星期二之前民主党初选参选人的民调支持率\n\n资料来源：RealClearPolitics\n\n\n\n　　之所以说桑德斯是寄生于民主党的“寄生虫”，有三大视角：　　首先，从参选视角看，桑德斯是寄“民主党”篱下的无党派人士。由于他是以独立人士身份出现在选票上的，并不属于任何党，只是由于运作的需要，才作为民主党候选人参选。更令美国华尔街富人阶层和政治精英担忧的是，桑德斯一直自称民主社会主义者，并以谴责社会的不平等性、抨击以华尔街金融寡头为代表的垄断资本对劳动人民的掠夺性作为其竞选主张的基础，他也因此得到了工人和青年的广泛支持，也受到特朗普及共和党的激烈抨击。值得强调的是，正如诺贝尔经济学奖得主保罗•克鲁格曼说，没有任何民主党候选人是社会主义者，桑德斯也不是，他其实是欧洲人所说的“社会民主主义者”。与“民主社会主义”最大的不同，社会民主主义的立场处在资本主义与社会主义的中间，反对暴力主义的共产主义，主张通过议会斗争的民主方式获取政权。　　其次，从政治主张来看，桑德斯的竞选纲领并非民主党的传统政党理念，只是寄“民主社会主义”于“民主党”篱下。与共和党提倡保守主义、市场自由、小政府、低税收、削减政府规模和福利计划截然相反，民主党在经济上更倾向于政府干预、在社会事务上提倡多元价值，被称为“自由主义”，但是桑德斯对内政策的核心反对经济结构的不平等，以向富人征重税来实现包括全民免费医疗、全民免费大学和全民住房在内的“三大全民免费”计划，计划在15年内将亿万富翁的财富减少一半，并且通过实施强有力的执法政策，确保富人不能逃税。从政党发展方向上讲，拜登、布隆伯格与桑德斯之间的比拼是传统民主党温和派和建制派与新兴激进派和进步派的道路之争，意义相当重大。　　最后，从选民群体视角看，桑德斯寄“高支持率”于“受益年轻选民和Z世代占比的提高”篱下。与其他民主党候选人相比，桑德斯在年轻人中有更高的支持比率，其在17—29岁的年龄段中有着高达65%的支持率，而拜登只有10%，桑德斯的支持者中有42%认为贫富分化是其最为关注的议题，这一比例远远高于其他候选人；更支持桑德斯的Z时代（95年以后出生）群体在民主党的占比也从2016年的5%提高至10%。从美国发展方向上讲，桑德斯与拜登、布隆伯格之间的比拼是年轻人和中老年人对于美国未来发展十字路口的重大抉择。2016-2020年特朗普：右翼富豪在共和党的寄生虫　　对于《寄生虫》的获奖大家褒贬不一，甚至美国总统特朗普在2月科罗拉多州集会上都对《寄生虫》获奥斯卡最佳影片表示强烈不满：“这是什么情况？我们跟韩国的贸易问题已经够多了，他们又给了它一个‘年度最佳电影’奖”。但这毫不影响其深刻的现实寓意，更具讽刺意味的是，恰恰2016年的特朗普对于共和党来说，就是一枚寄生于共和党内更加形象的《寄生虫》。　　首先，从参选视角看，特朗普是寄“总统梦和人生志向”于“共和党”篱下。正如在之前的一篇文章《后中期选举时代：特朗普和他最后的倔强》中提到，从1986年被里根总统接见之后，特朗普就开始为“小小的总统梦”积极筹划和执着追求，多次为了冲击总统宝座而更换政党。由于共和党大佬林立，他于1999退出共和党而加入改革党，并在2001年成为改革党候选人，参加了总统竞选活动，但中途退出。但他开始另辟蹊径，在2001年至2009年又成为民主党一员悍将，与克林顿家族保持了密切关系，2005年特朗普举行第三次婚礼时，克林顿夫妇专程赶到佛罗里达出席了他极为奢华的婚礼；2008年奥巴马和希拉里在大选中激战正酣之际，特朗普声称希拉里将成为“伟大的总统或副总统”。然而，2009-2018年特朗普又摇身一变成为共和党大将，顺应2011年右翼保守主义的“茶党运动”的迅速崛起，正是他这个“局外人”一路过关斩将，亲自在2016年总统大选中彻底粉碎了希拉里的总统梦，“骄傲的倔强”使他神奇地跨界跨到白宫去。毫无疑问，特朗普可谓民主党历史上最大的“寄生虫”。　　其次，从政治主张来看，特朗普的竞选纲领并非共和党的传统政党理念，只是寄“民主社会主义”于“民主党”篱下。2016年，特朗普的竞选口号模仿里根，设定为“Make America great again”，竞选纲领包括全面减税、简化税制、放松管制、废除奥巴马医改、反对跨太平洋伙伴关系协定（TPP）、对进行不公平倾销和补贴的国家征收惩罚性关税、美墨修建隔离墙等多项政策主张。虽然其政策被精英阶层指责为“不合常规”，众议院议长保罗•瑞安、资深参议员约翰•麦凯恩等共和党政治精英人士纷纷与特朗普“划清界限”，共和党传统政治力量布什家族甚至宣布“倒戈”支持希拉里，但其纲领和激情直率似乎很对美国人民的胃口，虽然初选开始阶段曾一度落后于共和党内的克鲁兹，但不久即大幅反超，锁定提名。　　最后，从选民群体视角看，特朗普将继续寄“基本盘”于“中下阶层、铁锈州老白男和”篱下。2016年，与桑德斯支持群体有些相似，特朗普的粗犷、直言给人留下深刻的印象，也为他赢得了大量的中低层选票，但年龄段主要是中老年白色人种，而且这个基本盘在3年内保持惊人的稳定，这种稳定性令里根、克林顿、小布什、奥巴马都相形见绌。可以看出，美国社会的割裂程度相当高，爱憎分明。图2  特朗普与前任总统民调支持率的对比\n\n资料来源：fivethirtyeight\n\n\n\n2020年超级星期二：桑德斯有多大概率对决特朗普？　　之所以是“超级星期二”，美国民主党将迎来全国14个州和一个地区将进行初选，分别是阿拉巴马州，阿肯色州，加利福尼亚州，科罗拉多州，缅因州，马萨诸塞州，明尼苏达州，北卡罗来纳州，俄克拉荷马州，田纳西州，德克萨斯州，犹他州，佛蒙特州，弗吉尼亚州和美属萨摩亚，这对于进步派桑德斯、沃伦和温和派拜登、布隆伯格将是极其重要的分水岭，1344张党代表票将会进行分配，占所有承诺代表票的三分之一。　　从情感上来说，个人强烈支持桑德斯这位年逾古稀的79岁老人，每次看到他在大众集会上全情投入、声音洪亮地演讲，听到他讲“1%还是1%，我们则是大多数，要真正实现人们需要的变革，就要给1%的上层之外的人们以主动权”，再想到他获得的人均捐款是18.5美元，心里明白了“如果你真的愿意努力，你人生最坏的结果，也不过是大器晚成”的真正含义！从外，彭博社创始人及前纽约市长布隆伯格在“超级星期二”前自掏腰包4.1亿美元，直接加入“超级星期二”战事，超过2016年希拉里和特朗普整个大选期间的广告费总数，将对同为温和派的拜登选票产生较大分流，桑德斯或将继续受益。　　但美国大选不是风花雪月，而是真金白银的重金投入，是背后利益集团的极力驱动，是对“美国优先”战略方向的历史性选择，选出的是美国的最高领袖和三军总司令。虽然桑德斯在“超级星期二”之前处于领先地位，而且在民调中也处于相对优势，但是我总有2016年民主党初选“昨日重现”的担忧，悬念主要有四：　　其一，目前仅仅处在这场42公里的马拉松的初始阶段，桑德斯仅仅以58票对50票领先拜登，再加上布隆伯格重金冲击本次超级星期二，这次是考验桑德斯竞选耐力的最好试金石。1984-2016年间，在”超级星期二“中获胜的17位候选人中，有16位成功获得了该党的提名。一旦桑德斯继续大幅领跑，后半程将可能继续领跑，以耐力著称的桑德斯面对特朗普的概率将持续增大。　　其二，温和派布蒂吉格和克劳布彻先后在3月1日和2日宣布退选，并于2日晚正式“背书”拜登为民主党总统候选人，这无异于温和派联手阻击激进派桑德斯，对桑德斯选情产生一定冲击。　　其三，美国新冠疫情迅速扩散及其可能引发美股下挫和经济衰退，对特朗普的支持率产生冲击，在此背景下，民主党中间摇摆选民的心态或将出现微调，放弃考虑自己偏向喜欢的竞选人，而选择最可能击败特朗普的人选，或将致使外交政策、执政经验更为丰富的拜登受益。　　其四，一旦后续初选陷入错综复杂的局面，没有出现获得至少1991张代表票的候选人，那么初选将进入\"幕后商定会议\" ，以民主党经营为主的超级代表将会直接决定民主党总统竞选人，进入“点球大战”将会对桑德斯十分不利，常规赛90分钟内结束战斗是桑德斯最佳选择。图3  特朗普与桑德斯2020年总统大选民调支持率的对比\n\n资料来源：RealClearPolitics\n\n\n\n　　　　一旦冲过“超级星期二”的关口，桑德斯对决特朗普的终极大战或将在11月3日出现。根据3月3日美国大选的最新民调，桑德斯和拜登分别以49.4%vs44.5%和49.8%vs44.4%领先于特朗普，但由于还有8个月，为时尚早。虽然在任总统特朗普以逸待劳，而且行政权在手仍处于优势地位，但是对于美国和全球来说，不仅决定了美国未来四年是延续右翼的“美国优先”政策，还是倒向另一个极端的左翼“社会民主主义”和继续加重关税的贸易保护主义倾向，而且决定了世界未来百年未有之大变局的风向。无论如何，这是一场推迟了4年精彩绝伦的巅峰决战，让我们拭目以待。　　作者为经济学博士，长期专注全球宏观、地缘政治、金融市场、国际银行业等领域的研究，曾长期参与APEC工商咨询理事会、B20等国际组织相关工作。\n\n\n",
    "内环大爆发！空窗1月后，3月上海或迎多盘入市": "原标题：内环大爆发！空窗1月后，3月上海或迎多盘入市经历了1个月的空窗期后，上海楼市正在恢复生机与活力。据《地产深度报道》不完全统计，受疫情影响，2月上海地区并无新盘入市，但伴随着疫情逐步得到有效控制，3月上海或将迎来多盘齐发。具体来看，有可能入市的15个新盘分布在上海10个区，其中推盘大户奉贤区占3个，市区静安也罕见的迎来3个新盘，其次是2盘入市的浦东，黄浦区、徐汇区、虹口区、普陀区、松江区、宝山区、嘉定区各有一个新盘入市。就进度来看，15个新盘中目前仅有绿地海珀外滩项目已于2月底取得预售证，其余14盘还在持续领证中。内环大爆发让市场更为期待的是，入市节奏一直低频的内环或将迎来大爆发，近千套房源来袭。从分布区位来看，15个项目中，有5个项目位于内环内，占总量的三分之一，推出房源数量近千套。在上海，这样大批量推出内环内项目的情况并不多见。具体来看，这5个新盘分别是位于黄浦滨江板块的绿地海珀外滩、静安中兴路板块的中兴路壹号、静安不夜城板块的静安天御、虹口北外滩板块的外滩豪景苑和普陀武宁板块的中海汇德里。2月28日，绿地海珀外滩取证，这也意味着入市至今已超5年的董家渡项目，终于拿到了它住宅部分的第一张预售证，这也是进入鼠年上海发出的第一张预售证。绿地外滩中心被称为绿地集团2019年投资规模最大、体量最大的项目，总投资金额达800亿元，其中，仅有I地块和K地块为住宅区。绿地海珀外滩因其优异的地理位置与较少的住宅房源数量备受市场关注，预计推出面积段在100-290平方米的房源共203套，预售证均价为13.8万元/平方米，总价约在1500万-5000万元之间。今年1月绿地2019年业绩交流会上，董事长张玉良表示，“董家渡（项目）进度很快，住宅部分很快就能预售。”实际上，这张预售证对于绿地而言太重要，2019年，绿地不仅没完成全年业绩目标，毛利率和归母净利润均在TOP10房企中垫底。此外，绿地大量资金持有商业的配置风险进一步暴露，绿地控股2019年半年报披露的共计578个房地产开发项目项目中，纯住宅项目约为152个，其余项目基本都包含商业或办公业态。经济下行阶段，商办成了重灾区，2019年多地商办空置率上升，受商办项目拖累的绿地业绩难振，甚至被曝出陷入欠债停工、资金链骤进的困境。这一低迷表现延续至今，2020年1月，绿地单月销售额尚未过百亿，85.1亿元的成绩不仅被同梯队的保利、中海、融创远超，甚至不及阳光城、龙湖、旭辉、金科、华夏幸福等，排名滑落至18位。有行业人士对《国际金融报》记者表示，如果绿地今年销售端不能有所突破，情况会更不乐观。大货值的绿地海珀如能顺利入市对于绿地的现金流补充无疑是利好。不过，记者在致电该项目售楼处时了解到，受防疫形势的因素影响，虽然预售证已经批下来，但具体开盘时间与开盘细节还在商讨中。这样的情况可能也是同期其他14个准备入市项目需要面对的。目前，绿地项目售楼处已正常开放，提前一天预约即可登门了解情况。同样备受关注的还有中兴路壹号项目。2016年7月，上海静安区中兴社区N070202单元332-01-A、333-01-A地块正式挂牌出让。同年8月17日，融信豪掷110.1亿元竞得该地块，以每平方米14.3万元的楼面价创下史上最贵单价地王的纪录。随后，融信出让49%股权给万科，并由万科主导后续操盘。按照万科的规划，中兴路壹号定位中心城区国际化高品质综合社区，和其他4个综合开发项目一起作为万科上海城市计划的一部分。该项目由知名设计师理查德·罗杰斯进行建筑设计、知名设计团队Neri&Hu进行室内设计，并以内环内稀缺的小户型为卖点推出51-106平方米的房源，但受塔楼结构影响，前期流露出的户型图争议不小。据网上消息，该项目售价约13万元/平方米，总价预计在663万-1378万元之间。此外，静安天御、外滩豪景苑和中海汇德里周边楼盘均价均接近11万元/平方米，预计入市价格不低。外环外项目占主流虽然，内环明星盘不少，但外环外新盘依旧是沪上新房市场的主力。具体来看，15个新盘中，位于外环外的项目占8个，分别是颐景园江南院、同润蓝美俊庭、酩悦都会、绿城上海诚园、光明九胤、中集金地美兰城、同济晶萃和莫里斯花源。《地产深度报道》梳理发现，8个外环外产品单价均不超过5万元/平方米，且有部分产品如浦东惠南板块的同润蓝美俊庭，奉贤蓝湾板块的绿城上海诚园项目均价为“2字”开头，入手门槛较低。作为外环外项目，交通通常是购房者考虑的一大置业因素。记者发现，8个外环外项目中有三个项目周边2公里内有通往市区的地铁站，分别是宝山罗店板块的中集金地美兰城（距离地铁7号线美兰湖站仅200m），松江泗泾板块的同济晶萃（距离9号线泗泾站不足1.5KM）和奉贤南桥板块的酩悦都会（距离地铁5号线奉贤新城站不足2公里）。其他的5个新盘均距离地铁站较远，需自驾或公交出行。除了公共交通，板块潜力与未来发展也影响着购房者的选择。颐景园江南院和绿城上海诚园位于自贸区临港新片区内，受益于去年8月的新片区人才优惠购房政策，两项目于去年内快速实现清盘。同时，2020年1月，自贸区临港新片区内再度推出三盘入市，所获认筹率均超60%，绿城上海诚园也在其中，并获得了110.34%的较高认筹率，“政策”热潮并未完全散去。本次绿城上海诚园推出其主打的高层洋房，颐景园江南院则推出其少量别墅产品共16套，不知对购房者吸引力如何？附：2020年上海地区预计入市楼盘信息“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "广渠路东延年底开通，副中心站4年后通车": "2月24日下午，市发改委等部门联合召开的视频发布会上，介绍京津冀协同发展在过去6年来取得的新变化。会上披露，围绕打造北京重要“一翼”，本市科学编制落实北京城市副中心控制性详细规划，高起点高标准高质量规划建设城市副中心。会上，城市副中心党工委管委会综合局副处长徐俊说，副中心交通基础设施、文化、教育、医疗卫生等民生项目，生态环境等一批有着重大影响的标志性工程按时实现开工，副中心城市框架正在有序拉开。对于老百姓而言，进出副中心最关注的就是交通问题。北京日报客户端记者获悉，一批交通基础设施项目正在副中心落地。在城市副中心“一带一轴”空间结构的交汇处，城市副中心站综合交通枢纽工程年后已经复工。这被认为是副中心拉开城市框架、推进京津冀协同发展的标志性工程。据介绍，该项目定位为“四网融合”的现代化综合交通枢纽、“轨道上的京津冀”的重要支点，是副中心未来的交通中心，副中心的活力核心。徐俊说，这里通过京唐（京滨）城际和城际铁路联络线，可以实现1小时直达雄安新区、15分钟直达北京首都国际机场、35分钟直达北京大兴国际机场。“项目建设周期为5年，预计2024年年底具备通车条件。”他说。东六环入地改造工程与副中心站在去年同期开工。该项目南起京哈高速立交，北至通州潞苑北大街，全长约16公里，隧道总长9.2公里（其中盾构段7.4公里，明挖段1.8公里）。按照计划，这一工程将在2023年12月完工。改造之后，东六环主路将由双向四车道拓宽到双向六车道。继京哈高速、京通快速路后，市区和副中心之间迎来第三条重要快速通道——广渠路东延西起怡乐西路，东至东六环路，道路全长约7.6公里，其中地下道路长度约6.5公里。项目总投资120亿元。目前，该工程已实现全线进地施工，按照工程计划安排，将于今年年内建成通车。除了交通基础设施外，副中心一批文化产业项目有了新进展。去年10月底，副中心剧院、图书馆、博物馆“三大建筑”开工，这些建筑都位于副中心城市绿心西北部市民文化休闲组团，总建筑面积29.73万平米，计划2022年12月底工程完工。占地4平方公里的环球主题公园一期将在今年完工，一期总占地面积约为1.69平方公里，包括环球主题公园和度假区两部分，建成后将成为全球规模最大的环球主题公园，力争明年“五一”正式开园。教育方面，以“北京”为名的北京学校总建筑面积20万平米，设计规模108个教学班，其中小学48班、初中30班、高中30班，小学部已于2019年8月底完成质量验收，今年上半年将具备开学条件，学校中学部及共享区处于结构施工阶段，计划今年12月底全部完工。中国人民大学通州新校区已经于2019年3月开工建设，计划2023年底建成并投用，新校区可容纳学生2万余人，计划大学本科段学生统一在该校区就读；皇城根小学已于2019年8月底交付使用；景山学校通州校区正在进行主体结构施工，计划于今年三季度完工；首都师范大学附属中学通州校区计划今年四季度实现竣工。医疗卫生方面，北京安贞医院通州院区去年11月底已经开工，总建筑面积37万平米，编制床位1500张，打造医、教、研、防、国际交流五位一体的以心肺血管疾病为特色的三级甲等综合医院、既是一个区域医疗中心、又是一个国家心血管病医学中心，计划2024年12月竣工。生态环境方面，副中心“城市绿心”成形，星形园路环全线贯通。整个绿化公园占地11.2平方公里16800亩。城市绿心园区内全长5.5公里的星形园路环实现全线贯通，乔木种植全部完成。8000亩城市绿心于去年年底前提前完成，种植各类树木114种9万余株、灌木41万余株。按照工期计划，“城市绿心”今年十一前实现开园，将成为城市副中心最具特色的“有生命力的地标”。",
    "百年米轨“活”起来-新华网云南频道": "五家寨人字桥　　“云南十八怪，火车不通国内通国外。”这句云南人耳熟能详的顺口溜，说的就是云南通往越南的百年滇越铁路。如今，随着“一带一路”建设推动滇越互联互通，滇越铁路不仅在经贸领域发挥着作用，还依托百年米轨“唱响”了文旅新歌。1月11日至18日，为推动新时代云南文物保护与旅游融合发展，云南省旅游规划研究院暨中国旅游研究院昆明分院组织调研组赴滇越铁路云南段沿线进行实地考察。　　调研组一行11人，由研究院、高校、行业协会、媒体等单位代表及有关专家组成，一路从昆明南下，围绕滇越铁路线性文化遗产体系的保护利用与传播、滇越铁路沿线旅游资源整合等专题进行考察，希望在全域文旅融合及中国（云南）自贸试验区红河片区如火如荼建设的大背景下，为滇越铁路未来的发展聚智聚力。　　保存历史 让文化遗产讲述新故事　　1月11日早晨，随着一阵有节奏的“哐当”声，一列满载货物的列车一头扎进了茫茫群山之中。列车行经之处，滇越铁路云南段（今昆河铁路，下称“滇越铁路”）阳宗海站见证着新老铁路跨越百年的交会。调研组沿着滇越铁路文化遗存点一路向南，途经弥勒、个旧、蒙自、屏边、河口等地，倾听百年米轨的故事。　　“行车室收到接车信号。”“列车确认完毕。”“开放信号。”……清晨的红河哈尼族彝族自治州开远市十里村站运转车间行车室内依旧繁忙。“开远作为滇越铁路上的一个重要站点，运输吞吐量较大，因此被誉为‘火车拉来的城市’……”说起滇越铁路，在铁路一线工作近40年的中国铁路昆明局集团公司开远车务段助理工程师业成才如数家珍。　　在他看来，虽然滇越铁路的运输功能逐渐弱化，但是米轨“老物件”的价值仍在延续。“在云南铁路博物馆收藏了许多滇越铁路珍贵文物和文献，小到一颗道钉，大到机车车头，都在工业遗产的保护和利用中讲述着新故事。”业成才说。　　一路上，滇越铁路在田野山谷中穿行，沿途风光惹人醉。各式各样的桥隧一体化工程、保存较为完整的仿法式建筑……调研组一行不禁感叹：如果百年米轨“重获新生”，它的“朋友圈”里又会讲述什么故事呢？　　“把保护放在第一位，盘活用好文物资源，才能让文化遗产‘讲’好旅游故事。”中国文物交流中心特约专家周洪认为，滇越铁路文化遗产作为稀缺资源，旅游是其“活”化的途径之一。要坚持保护优先理念，坚守文物安全底线，以文物资源丰富旅游内涵、提升旅游品质，通过旅游活动发现文物，推动文物保护与旅游融合发展，真正实现文旅融“活”。　　从“所见即所得”到文旅融“活”，从分散的文化遗存点串联起滇越铁路线性文化遗产故事。一路上，调研组感受颇深，要讲“活”滇越铁路上的旅游故事，需要尊重文化遗产的真实性和完整性，也需要多部门联动发力。　　合理利用 文旅“风”从米轨来　　如果说文物保护与旅游融合是新时代中国文旅融合发展进程中的一股春风，那么，滇越铁路旅游发展的春风自米轨而来。　　在位于红河哈尼族彝族自治州屏边苗族自治县滇越铁路五家寨人字桥上，“守桥人”十年如一日地守护着大桥的安全与畅通。桥下，不远处的湾塘乡牛碑村委会人字桥村村民开起了餐馆、客栈、农家乐，“守”着百年大桥，吃起了“旅游饭”。　　“随着滇越铁路五家寨人字桥被越来越多的人所熟知，各地游客、影视剧组、研究组织慕名而来，这也带动了当地旅游经济的发展。”湾塘乡党委宣传委员魏蘩懿介绍，2014年人字桥村整村实施“美丽家园”建设，不断加强基础设施建设，提升人居环境。现在，村子越来越漂亮，村民喜欢住，游客也更愿意来。　　在“东方小巴黎”碧色寨车站，抚摸着泛黄的墙壁，调研组成员依然能感受到“米轨”和“寸轨”转乘换装要站昔日的繁华。如今，随着《芳华》等多部电影的热映，让原就很有名气的碧色寨车站吸引了越来越多的游客前来“打卡”。　　中国文物交流中心专家组成员、文化遗产传播专家齐欣认为，影视等热门文化IP固然可以作为吸引游客的一种方法，但要让慕名而来的游客真实、完整地了解文化遗产的价值，通过了解文物本身进行深度游，还需要在旅游规划方面认真思考。　　如何传承弥足珍贵的文化遗产，促进文物保护与旅游融合发展，让百年米轨“退”而不“休”？调研组发现，开远市南北轨道交通列车的功能转换是一种经验。与从前的米轨客运列车不同，南北轨道交通列车的功能远不止是运输，它也是一列旅游观光列车。周洪认为，开远市南北轨道交通列车作为城市公交线路的有益补充，不仅能让游客深入了解滇越铁路，同时也为文化遗产赋予了新的公共服务功能，为文化遗产的传承、保护提供了一种新的选项。　　“科技先行，能否有效引领文物保护与旅游融合创新发展？”“米轨之旅能否和跨境旅游相结合，进一步释放滇越铁路的‘串联’效应？”……从昆明到河口，沿着米轨，追着火车，调研组发现，把“滇越铁路”品牌与城市生活行为相结合，不仅可以增加文化张力，也能更好地提升地区品牌形象，打造城市名片。　　量体裁衣 百年米轨焕发新生机　　“我的祖上是广东人，他们通过滇越铁路来到河口，我的成长和这条铁路密切相关。”1月16日，调研组与河口瑶族自治县相关政府部门负责人进行了座谈，河口县副县长龙艳对滇越铁路有着别样的情愫，同时，她对铁路的未来也有思考。她说，可以优先开发基础较好的河口延伸至越南老街的铁路，同时推出更多文创产品，再将河口海关遗址、百年邮局旧址等历史文化古迹加入到旅游线路中来。　　“推动滇越铁路沿线文物保护与旅游开发，不能只站在州市、省级文旅项目的层面来理解，更应站在中国（云南）自贸试验区和中越跨境旅游合作区的层面上来谋篇布局。”云南省旅游规划研究院暨中国旅游研究院昆明分院副院长蒙睿认为，此项工作应对接国家“一带一路”建设和中国云南面向南亚东南亚辐射中心建设，让文化旅游惠及滇越铁路沿线两国更多的地方和人民。　　下一步，研究院计划与昆明东方书店等单位合作，以读书会等形式为2020滇越铁路文化旅游系列活动预热发布。新冠肺炎疫情结束后，研究院将在省文旅厅指导下，与合作伙伴和支持单位一起举办“百年滇越路 户外康体走”系列活动，吸引中国、法国、越南及其他国家游客参与；同时通过举办画展、影展，发布图书、文创产品、短视频、专题片等方式扩大滇越铁路知名度，延伸出各类创意产业，将滇越铁路遗产廊道打造成为新冠肺炎疫情结束后云南文旅市场恢复的新产品新业态，成为云南全域文旅融合发展的示范项目，成为中越文旅合作的经典案例。　　座谈会上，调研组专家提出，在滇越铁路未来的旅游开发中，要将从原来的资源开发模式向价值阐释模式进行突破，要注重文化资源与自然资源的关系、线路范围与权限的关系、保护与保护程度的关系、文化遗产价值阐释与旅游开发收益的关系以及中越、中法、法越的交流合作，另外，进行“多规合一”、综合保护与发展并重的旅游开发规划。　　1月，北国依然雨雪纷飞，但沿着滇越铁路一路向南，却是看不尽的繁花似锦、赏不完的鸟语花香。“滇越铁路项目的开发将对红河州旅游产业发展起到巨大的带动作用。”云南迈卡集团董事长巢俊一直以企业家敏锐的眼光审视滇越铁路，未来他们将和当地政府、铁路部门加强沟通，为市场带来新的文旅产品。　　链接　　滇越铁路因其轨距为1000毫米，又称“米轨铁路”。作为云南乃至中国西南地区的第一条铁路，英国《泰晤士报》曾将滇越铁路与苏伊士运河、巴拿马运河并称为“世界三大工程奇迹”。　　滇越铁路全长854千米，其中，从云南昆明到河口称“滇段”，长465千米；从越南海防到老街为“越段”，长389千米，至今仍是越南国内一条重要的经济命脉。　　自1910年4月1日全线通车后，滇越铁路实现了货运及客运流通，促进了云南的对外开放；抗战时期，它成为西南地区重要的陆路运输国际通道；改革开放初期，它是滇南的一条经济大动脉。（记者 舒文 李恒强）\r\nCopyright © 2001-2020 yn.xinhuanet.com All Rights Reserved. 　   制作单位：新华网云南频道\r\n版权所有 新华网",
    "《寄生虫》：礼坏乐崩的文明寓言": "\r\n\t\t\t\t点击右上角微信好友\r\n\t\t\t\n朋友圈\r\n\t\t\t请使用浏览器分享功能进行分享调查问题加载中，请稍候。若长时间无响应，请刷新本页面　　作者：罗干　　2020年第92届奥斯卡获奖名单新鲜出炉，备受关注的最佳影片首次被非英语电影《寄生虫》斩获。这部来自韩国的电影同时还捧走了奥斯卡的最佳导演、最佳国际影片及最佳原创剧本奖，成为亚洲电影追逐奥斯卡的最佳成绩，实现了亚洲电影史上的历史性突破。电影《寄生虫》　　韩国电影自《圣殇》于2012年获威尼斯金狮奖后，便在国际顶尖电影奖项中销声匿迹。在韩国电影诞生百年之际，奉俊昊的这部“神作”《寄生虫》一举拿下了戛纳金棕榈和奥斯卡多项奖，无疑是在韩国电影史上画下了浓墨重彩的一笔。　　《寄生虫》导演奉俊昊擅长把现实的社会化议题嫁接在类型片架构中，不断挑战边界；他素以成熟且创新的类型片结构处理与高水准的电影工业包装著称，作品既有商业格局又有标志性的“作者”特质。《寄生虫》披戏剧外衣、裹现实内核，在精准的视听设计中用大量细节和丰富意象，融黑色幽默、讽刺、惊悚、隐喻于一体，构筑出一个礼坏乐崩的寓言空间。　　寓言之结构：戏剧节奏、空间关系与权利等级　　寓言性的电影往往会呈现出较强的戏剧性情节，导演会通过调整故事的内在张力来调控影片的整体节奏。《寄生虫》就是这一类型的最好样本——影片节奏分为三部分：前54分钟的“寄生过程”、第54—101分钟的“寄生危机”、最后30分钟的“寄生宿命”。　　在“寄生过程”中，影片以10分钟为一小节，分别讲述了四人与别墅一家的寄生关系，节奏铺排精妙，又不失韩国本土特色的幽默与讽刺，给人轻松有趣之感；“寄生危机”是整部影片的“戏核”，从富人一家出游到金司机一家夜宿体育馆，在惊心动魄的反转中堆叠着悬念，节奏张弛有度、环环相扣，剧情一气呵成，从荒诞喜剧风格转向悬疑惊悚路线；第三部分“寄生宿命”在又一次的反转中完成了悲剧性的结尾——两个家庭的寄生关系虽然结束，但金司机的寄生命运还在延续。影片最后一个镜头与第一个镜头高度相似，这种首尾呼应的方式看似是结局的封闭性处理，实则拓展了解读空间，充满“言已尽而意有余”的东方意境。　　奉俊昊导演纯熟又克制的视听手段运用，是支撑《寄生虫》戏剧节奏挥洒自如的基础。影片情节虽起伏波折，摄影风格却规整统一，大量依靠景深关系转换叙事视点，用自由灵活的变焦镜头和固定摇镜头拍摄群戏空间，画面构图古典规整，视觉呈现简洁流畅。　　《寄生虫》寓言化的戏剧处理带有明显的舞台剧特点：故事内容高度集中地发生在“上”（富豪别墅）和“下”（金司机一家半地下室与富豪别墅地下室）两种空间关系内。无论是建筑场景位置、角色运动方向，导演都在刻意强调这种“上下之别”。这两种空间在影片中都直接符号化，其内涵包括贫穷-富有、虫子-宿主、狡诈-善良、阴暗-阳光、野蛮-文明等对立关系。“上”层空间阳光充足、光鲜亮丽、等级森严；“下”层空间则满是为了生存与利益的权谋算计、尔虞我诈，遵循弱肉强食的丛林法则。　　剧情第二部分，导演运用舞台剧演出方式，将金司机一家、富豪一家、管家夫妻三方势力用“你方唱罢我登场”的走马灯式表演呈现在别墅内。当金司机一家四口鸠占鹊巢，得意地沉浸在越过阶级壁垒的自我迷乱中，随之而来的荒诞反转引发了下层寄生虫间的生存大乱斗：一场大雨把一家人洗刷回了原形。从别墅仓皇逃窜后的剪辑段落尤为精彩，金司机带着儿女一路向下、再向下，跑回他们被淹没的“洞穴”，一家人在空间中正式异化成为蟑螂、老鼠般的寄生物种。　　影片中，金司机一家人始终无法逾越身份与阶级的鸿沟，即便是以寄生方式获得了短暂的上层空间生存机会，也必须受制于上层社会权利等级的严格制约。权利等级的最高层是富豪朴社长，他有着强烈的身份意识和等级概念，对金司机身上的味道和“越线”思想时刻保持着敏感；寄生在别墅中的金司机一家与管家夫妻，都窃喜可以享用朴社长的供养；甚至同属上层阶级的朴社长太太也生活在其淫威之下，被丈夫用金钱、性、毒品控制，经常小心翼翼，担心因生活中的小错而受到惩罚。某种程度上，朴社长之外的所有人，都是附着在他身上的寄生虫。由此可见，影片的权利等级和寄生关系，依托着以生存资源为核心的原始社会秩序——谁拥有了更多的生存资源，就会在权利等级的谱系中高人一等。这就是为什么金司机在寄生成功后才有底气去对抗在家门口随地小便的醉汉。在他看来，这是他们一家人的高光时刻。　　寓言之层次：身份失衡、人性失常与文明失序　　初看《寄生虫》，会有种与李沧东《燃烧》、是枝裕和《小偷家族》相似的感觉。但《寄生虫》显然并不是现实主义电影（也很难将其归为某种类型），而是奉俊昊自《雪国列车》《玉子》以来，一直坚持探索的关乎政治、人性及文明危机的寓言故事。影片中固然有与现实接轨的身份失衡问题，但更深刻的是导演关于当代社会人性失常、文明失序的担忧。　　在生存面前，金司机一家人的身份面临着异化的失衡危机。为了活下去，他们不在乎放弃作为人的价值与尊严，甘之如饴地享受寄生虫的身份，并一度憧憬着成为有钱人。但金司机一家挥之不去的“罩门”所在，是令朴社长一家都非常敏感的“气味”——这种气味既是底层生活环境的真实气息，又是他们无法改变的身份与阶级的证明，如同一种与生俱来的屈辱烙印，最终升级为金司机人性失衡的暴力。因此，影片中角色的身份失衡是一种从人向动物的退化，其映射的现实危机是韩国社会的贫富差距与阶级固化壁垒。借动物隐喻人的身份异化，在文学与电影中都并不鲜见，《寄生虫》的这一逻辑，显然是导演从经典作品中汲取的养分。　　在身份失衡所导致的人性失常危机下，《寄生虫》中的每一个角色都是无处遁逃的受害者、牺牲品。金司机一家与管家夫妻为了争当寄生虫展开了残酷厮杀；身处生存权利等级最高层，傲慢虚伪的朴社长最终被寄生虫所反噬；金司机堕入寄生虫的宿命轮回，在暗无天日的地下室苟且偷生；陷害司机与管家的女儿丢了性命；作为事件开端的儿子，想要带着那块好友送的“能给家庭带来财运和考运”的假奇石（在淹水中浮了起来）去终结一切、获得解脱，却反被奇石砸昏了头，苦笑着面对眼前失常的世界，继续幻想成为有钱人后把父亲从地下室救出。在利益与诱惑面前，影片中的人物都沦为欲望的囚徒，自动成为丛林食物链的一环，欲罢不能又渴望救赎。　　电影的最后，幽闭昏暗、隐藏着诸多恐怖秘密、见证了阶级厮杀和人性黑暗的别墅，在房产中介的包装下隐去了过往，重新迎接新的历史书写者。而金司机，却只能永远隐藏于地下室。更无解的是，劫后余生的儿子彻底接受了寄生关系的生存法则——“赚更多钱”，并制定了迈向上层阶级的计划，在半地下室开启了新一轮冲破阶级隔离的白日梦。历史在重蹈覆辙的循环结构中陷入了虚无,好像从未发生过一样，很快就被遮蔽、遗忘。人类社会文明的正常秩序始终无法得到修正，继续陷入无休止的宿命轮回，好似《雪国列车》中那辆没有终点、逐渐消亡的列车。　　如果说2003年被誉为“零缺点电影”的《杀人回忆》奠定了奉俊昊的江湖地位，那么2019年的《寄生虫》就是其“封神”之作。这部完成度极高的电影，与去年戛纳国际电影节的“无冕之王”——李沧东导演的《燃烧》一样，共同代表着韩国电影的成就与野心。　　（作者系中国传媒大学南广学院文化管理学院教师 ）“抗疫精神”是激励人民奋进的新动力疫情难阻中国经济发展大势《主角》：隐藏在小说之下的戏剧观汤雪灏：错过的生活与失意的人生“核心价值观百场讲坛”工作座谈会精神的力量·新时代之魂德润新时代光明视野·智库答问知法懂法 依法办网全国网络社会组织党建工作交流会在吉林举行",
    "成都国际铁路港忙起来了开行量不降反增80% 综保区力争9月运营": "中铁联集成都中心站又恢复了繁忙成都国际铁路港中心站闸门外，一辆辆满载集装箱的货车正在门口等待司机测温、全车消毒后有序进场，货车排起的长龙一眼望不到尽头。“最远一趟班列将在10天后到达罗兹，今天还要尽早出发。”戴上头盔，套上手套，吊车司机张伐三两下便爬上巨大的龙门吊，重新回到操作间开始装卸搬运。一头保班列运输通畅，一头抓综保区项目建设，成都国际铁路港复工复产双线齐发，港区内熟悉的繁忙与活力又再次恢复，作为西部陆海新通道的关键枢纽之一，这条链接亚欧大陆的经济大动脉，又忙起来了!开行量不降反增今年开行超200列 同比增80%“疫情期间，我们中欧班列(成都)运输班组全封闭管理，每天运输都很忙，我很久没回家了。”在中国铁路成都局集团有限公司成都机务段列车整备场内，36岁的仲俊澜是中欧班列(成都)的火车司机，他正为下一次发车做准备。“今年虽然发生疫情，但我的工作量却并没减少。”伴随着开行而出的班列，成都季茜鞋业的订单也随着滚滚车轮踏上欧洲大陆。“时效和价格都令人满意，关键是一路畅通不受影响，中欧班列(成都)当然是最佳选择!”成都季茜鞋业有限公司负责人告诉记者，原本公司的境外订单主要通过公路运输出口，随着中欧班列(成都)境外线路越来越丰富，公司去年开始尝试经中欧班列运输到俄罗斯。做出同样选择的，还有联想集团。不久前，联想收到客户的反馈信息，国外客户生产计划提前，所以这批货物必须提前到达。然而，按照原定班次，联想本批次货物将在几天后搭乘公共班列出口欧洲，如何才能提前到达?“客户的需求就是我们努力的方向。”接到反馈后，青白江区港管委与港投集团兵分两路。一路跑中铁集，最大限度地将班次进行前调;另一路针对班次调整后，保障班列正常运输，临时开展货源组织。在相关部门的共同努力下，2月19日下午3点，成都铁路集装箱中心站内，随着三声汽笛长鸣，中欧班列(成都)顺利发车。此次主要搭载着联想集团发往欧洲的平板电脑、台式电脑和笔记本电脑的班列，途经哈萨克斯坦、俄罗斯、白俄罗斯、波兰、德国等国家，约13天后将到达荷兰蒂尔堡。“这帮我们大大节约了成本。如果铁路无法按时发运的话，为了按期完成客户的订单，我们就会转成航空运输，成本至少比铁路运输高三倍。在疫情期间还能按时发货，也提升了客户的信心和满意度，也再一次证明了中欧班列(成都)的成熟和稳定。”看着满载货物的列车提前发车，联想集团全球物流相关负责人有些激动。“这极大地解决了疫情期间公司国际运输的一个难点!”“这次疫情对中欧班列(成都)来说也是一次考验，我们主要开展线上营销，储备运量，同时积极拓展国际化的服务产品，通过这次疫情考验，我们应对突发情况的体制会更加健全。”成都国际铁路班列有限公司相关负责人李成缘告诉记者，截至2月24日，中欧班列(成都)2020年已开行超过200列，开行量不降反增，较去年同期增长80%，货物涵盖电子产品、汽车、服装、木材等。“这是因为受疫情影响，当前一些制造类、电子类适合公路运输和空运的货物正逐步转移到铁路运输领域。”李成缘解释说，随着相关企业逐渐将目光转移到铁路运输，中欧班列为带动与“一带一路”沿线国家的贸易增长开辟了新路径。复工招引双线齐发综保区力争今年9月封关运营走进成都国际铁路港综合保税区，切割声、焊接声、锤打声与机器轰鸣声此起彼伏，正演绎着综保区项目建设的“速度与激情”。成都国际铁路港综保区于去年12月份获批，重点打造保税加工区、保税物流区、口岸作业区、贸易展示区四大功能区。受疫情影响，综保区标准化厂房建设项目的工期耽误了近20天，为此，成都国际铁路港坚持“一线作战”“现场办公”，力争项目在今年9月实现封关运营。在复工现场记者看到，综保区标准化厂房正在进行封顶施工，部分厂房已初步具备投运能力，其中1号厂房已封顶正在进行内外装修，2、3号厂房主体施工已完成80%，4号厂房正在进行上部钢结构施工。一头抓项目建设，一头抓项目招引，成都国际铁路港正多元化探索“保税+”业务。记者在现场了解到，综保区项目前期实现了同步申报、同步建设、同步招商。随着成都国际铁路港和国际班列的快速发展和吸引力逐步加大，综保区项目招引如火如荼，目前已签约引进创维、佩南顿等一批智能家电、保税冷链项目。“综保区的设立将会使我们的业务范围大大拓宽。在综保区的支持下我们正多种模式发展跨境电商。”佩南顿西南片区总经理屠银辉介绍。“目前，中欧班列(成都)已联接境外26个城市和国内15个城市，吸引了联想、戴尔、TCL等万余家企业利用通道开展业务，因此这是利用枢纽口岸及国际货运通道优势，承接产业转移的需要。”成都国际铁路港相关负责人表示，今年，围绕“保税+展示”“保税+贸易”“保税+制造”“保税+供应链”等拓展“保税+”业务，成都国际铁路港将作进一步的探索和创新。本报记者 李萌 摄影 胡大田",
    "​韩国一天新增100例，大邱为何突变疫情“重灾区”？": "目前，至少有144例病例与邪教“新天地”大邱教会有关。据韩国疾病管理本部消息，21日韩国新增100例新冠肺炎病例，累计病例增至204例。其中，超半数感染者都与韩国东南部城市“大邱”有关。  韩国总统文在寅21日就国内新冠肺炎疫情表示：“情况非常严重”。  韩国政府21日指定大邱市、庆尚北道清道郡为传染病特别管理地区，中央政府亲自出面应对疫情，并将投入军队医护人员参与疾病防治。大邱市长权泳臻（Kwon Young-jin）紧急呼吁：“市民别出门！” 大邱为何突然成为疫情“重灾区”？   教会内的“超级传播” 教会内的“超级传播”  大邱是除首尔、釜山、仁川之外的韩国第四大城市，在朝鲜战争时期，曾被定为大韩民国临时首都。同时，它也是2002年韩日世界杯的举办地之一。上周，韩国导演奉俊昊斩获奥斯卡大奖，大邱作为其故乡，国际知名度更是极速上升。 斩获奥斯卡大奖的韩国导演奉俊昊。／推特截图斩获奥斯卡大奖的韩国导演奉俊昊。／推特截图 大邱的城市形象正步入新纪元，然而19日的一个消息却让这座城市陷入紧张状态。 据韩联社报道，19日，韩国突然新增20例新冠肺炎病例，其中第31例患者是一名居住在大邱的61岁女性，与其接触的15人同日确诊感染，其中14名患者是与她一起参加邪教“新天地”大邱教会礼拜的教徒。 韩国卫生防疫部门认为，第31例病例疑似为“超级传播者”。这名患者早在2月10日就出现发烧症状，她近期参加了两次大邱教会礼拜活动，出入大邱医院，在酒店参加婚宴，并且乘坐公共交通工具出行。  根据韩国中央防疫对策本部21日下午最新消息，目前，至少有144例病例与“新天地”大邱教会有关。文在寅表示，要彻查参加“新天地”大邱教会礼拜活动的人员。 教会的“超级传播\"。／韩联社网站 教会的“超级传播\"。／韩联社网站  韩国KBS World 21日报道，目前接受调查的近4500名“新天地”教会成员中，有数百人出现不适症状。更令人不安的是，第31例病例上月曾前往首尔，本月初还到访庆尚北道清道郡。  19日，庆尚北道清道郡一家医院内出现一例新冠肺炎死亡病例。随后，该医院16名患者和医护人员被确诊感染。韩国中央防疫对策本部正在调查该院病例是否与第31例病例有关。   韩国三军出现病例，均与大邱有关韩国三军出现病例，均与大邱有关 韩联社21日报道，韩国海陆空三军均出现新冠肺炎患者，三人都到访过大邱或与来自大邱的人员有过接触。  当地时间20日，韩国济州岛的一名22岁海军士兵确诊感染新冠病毒，他曾于2月13日至2月18日期间前往大邱，回到海军基地后出现了咳嗽等症状。济州岛海军在一份声明中表示，“基地出现确诊病例后，我们对基地内的所有人员进行了体温检查，同时隔离了确诊病例的密切接触者。“ 21日，陆军和空军接连发现病例。韩国忠清北道某陆军部队的一名士兵21日确诊，他曾在休假期间前往大邱与女友见面，而其女友是“新天地”教会的成员。 韩国一空军军官原本驻扎于大邱，本周一被派至忠清南道鸡龙市，参与部队翻译人员招聘考试的出题工作，21日在鸡龙市确诊感染。 病例的增加引起军方重视，韩军的初步调查显示，在休假期间到访过大邱市的三军官兵大约有5000人，10日后去过大邱和庆北地区的官兵有1000多人。  韩国国防部宣布，从22日起将限制官兵休假、外出、外宿和探视，退役前休假、丧假等特殊情况除外。  大邱市民抢购口罩 大邱市民抢购口罩  据韩国《中央日报》报道，21日，大邱市民众四处抢购口罩、消毒液、温度计等卫生防护用品。一家药店上午一开门就售出了数百个口罩和消毒巾，药店员工称，此前MERS疫情暴发时都没出现像现在这样的疯狂抢购情况。  另外，当地百货商店和餐厅的人流量大减，一些店面大门紧闭，街道上行人寥寥。 推特网友：因为新冠病毒在大邱扩散，大邱市人烟稀少。 推特网友：因为新冠病毒在大邱扩散，大邱市人烟稀少。 韩国SBS电视台表示，为了防范疫情扩散，原定于3月初的“SBS人气歌谣Super Concert in 大邱”演唱会将延期举行。原本防弹少年团（BTS）、ZICO、NCT127、SF9等人气歌手都将出席这一活动。  全球第二大存储芯片制造商——SK海力士宣布，由于一名新员工曾与大邱市的确诊患者有过密切接触，随后，他出现了疑似症状，SK海力士韩国总部约800名员工进行自我隔离。 据韩联社，韩国中央应急处置本部本部长朴凌厚21日在记者会上表示，政府决定继续将新冠病毒的预警级别维持在第二高的“警惕”级别，但实际工作中将按照最高的“严重”级别加以应对。他表示，韩国疫情处于社区传播的初期阶段，由于疫情是在特定群体内出现的集中感染，仍可通过流行病学调查和防控防疫工作加以控制。 新京报记者 陈沁涵编辑 李国君 校对 柳宝庆经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号"
}