{
    "林子偉擊出首支長打！ 春訓打擊率升到4成12": "▲波士頓紅襪隊林子偉。（圖／達志影像／美聯社）\n記者路皓惟／綜合報導紅襪旅美台將林子偉經過1天休息，3日春訓熱身賽與老虎比賽，他於5局下以替補三壘手身分出場，2打數敲出1支二壘安打，這是他今年春訓第一支長打，打擊率持續上升來到.412。此戰紅襪在5局下大幅更換守備陣容，林子偉被安排接管三壘防區，6局上本場第一個打席，從老虎投手席曼尼茲手中，擊出一支中外野方向的二壘安打，攻佔上得點圈，但紅襪打線未能串連，留下殘壘。8局上林子偉的第二個打席，選到一次四壞球保送，靠隊友維特（Jantzen Witte）二壘安打推進，一口氣連繞3個壘包跑回球隊第8分，開啟紅襪該局的4分大局。最後9局上林子偉擊出二壘方向滾地球出局，最終紅襪11比11老虎以和局收場。林子偉春訓熱身賽7場出賽，17打數敲出7支安打，打擊率是優異的.412，而長打也終於在今日出現。另外，他貢獻1分打點，選到2次保送和吞下3次三振。至於在守備部分，他目前11次守備機會沒有出現失誤。防疫不敢出門？228連假在家搶保養神物小棕瓶！ App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "MLB／長打出爐 林子偉對老虎敲二壘安打": "休息一天的林子偉今天五局下以替補三壘手身分出戰老虎，兩打數敲出一支二壘安打，春訓首度演出長打，打擊率再升至4成12，另外也跑回一分；所屬的紅襪九局下被連追六分，終場以11：11握手言和。\n\r\n紅襪五局下大幅更換守備，林子偉接替三壘、打第八棒，下個半局剛好輪到他的棒次、成為首名打者，面對老虎牛棚投手希曼尼茲（Joe Jimenez）揮出中外野二壘安打，這是他今年春訓第一支長打，不過紅襪接下來浪費無人出局，一、二壘有人的契機，該局抱蛋而歸。\n\r\n林子偉八局上又第一位站上打擊區，這次選到四壞球保送，並靠著下一棒隊友的長打，連繞三個壘包跑回分數，開啟紅襪此局四分攻勢；九局上林子偉無緣上壘，形成滾地球出局。\n\r\n林子偉春訓累積17打數七安打，打擊率突破四成，帶一分打點、跑回三分，還有兩個保送。\n\r\n春訓第二度協防三壘，林子偉今天處理兩個滾地球出局，目前完美地守下11次守備機會。\n                    前洋基教頭吉拉迪（Joe Girardi）今年重返大聯盟執教費城人隊，他坦言最傷腦筋的就是如何安排先發打線，就連睡前也在...                  \n                    台灣好手在大聯盟春訓賽分庭抗禮，效力印地安人的吉力吉撈．鞏冠(朱立人)今天以替補捕手出賽，剛好對上黃暐傑所屬的遊騎兵，可...                  \n                    為了重返大聯盟，巴提斯塔（Jose Bautista）不惜進行改造，即將為多明尼加出征美洲區奧運資格賽的他，被報導加練投...                  \n                    被交易到道奇後的第一場出賽，前塞揚投手普萊斯（David Price）春訓初登板對紅人先發1.1局，被敲三支安打失兩分，...                  \n                    陳偉殷春訓第二場出賽遭洛磯打爆，中繼1.1局被敲五支安打，其中兩支是全壘打，另外還投出兩個保送，共丟掉四分，新東家水手終...                  \n                    台將張育成正和另外兩名隊友進行印地安人開季內野工具人之爭，總教練法蘭柯納（Terry Francona）受訪時沒有明講目...                  \n                    休息一天的林子偉今天五局下以替補三壘手身分出戰老虎，兩打數敲出一支二壘安打，春訓首度演出長打，打擊率再升至4成12，另外...                  \n                    天使今天兵分二路進行春訓賽，日本「二刀流」在和白襪之戰擔任先發第四棒、指定打擊，不過兩次打擊機會都吞下三振，不但打擊率下...                  \n                    雙城和光芒的春訓賽上演日本內鬥，剛轉隊到雙城的前田健太雖然先發2.2局失三分承擔敗投，但和同胞後輩筒香嘉智間的對決占上風...                  \n                    印地安人今天春訓賽分頭出擊，台將張育成在和響尾蛇的比賽中，擔任先發第二棒、游擊手，三打數盡墨，但靠著一個滾地球出局賺進一...                  \n                    以交易配角的身分離開紅襪，加入道奇不到一個月的老牌投手普萊斯（David Price）如此形容，「這裡和波士頓太不相同，...                  \n                    從去年開始糾纏洋基的傷勢問題至今仍「陰魂不散」，春訓才剛開始，除了兩大先發投手派克斯頓（James Paxton，因背傷開刀至少將缺賽一個月）及塞佛里諾（Luis Severino，因韌帶重建手術整季                  \n\n\n\n\n\n",
    "大聯盟春訓張育成賺打點 林子偉鎖定第六人": "美國職棒大聯盟春訓熱身賽，印地安人的張育成先發第二棒游擊手三個打數一分打點，而紅襪對勇士的比賽林子偉則沒有上場，不過林子偉目前春訓打擊率達到四成，而且能夠守內野甚至外野，有機會被紅襪放進開季名單。（陳楷報導）林子偉目前春訓出賽六場打過前兩棒也打過第七棒，15個打數揮出六支安打一分打點，只有三次三振一次保送，大聯盟本季修改球隊人數上限，從25人變為26人，但是其中13位必須是投手。紅襪的13位野手至少包括四位外野手跟兩位捕手，所以內野手最多可以放七人。左打的一壘手莫蘭德、一二壘都可以的右打者查維斯、從紅人轉來的二壘手皮拉薩、游擊手伯蓋爾茲跟三壘手迪佛斯這五位是主力先發，紅襪還有兩個工具人的空間，林子偉除了內野三個位置以外還能守中外野，很有機會搶下第六人位置。不過紅襪還有1300萬美元的薪資空間，開季名單可能還有變化。紅襪新任總管布魯姆去年十月上任以後已經換了12位球員進40人名單，普萊斯被賣到道奇，而塞爾要養傷到四月中，因此要補強先發輪值。除了林子偉以外，今年只有印地安人的張育成在大聯盟40人名單，張育成對響尾蛇的熱身賽先發第二棒游擊手，三個打數沒有安打三振打點各一次，印地安人以十比六獲勝。張育成目前春訓七場18個打數四支安打包括兩支二壘打，打擊率.222。",
    "MLB》林子偉吊車尾擠進26人？ 美媒風向球這樣說": "爆林子偉。（取自Over The Monster）〔體育中心／綜合報導〕林子偉本季迎來關鍵年，春訓狀況很不錯，累計在熱身賽出賽6場、15打數6安打，打擊率為4成。距離開幕剩不到1個月，包括「BoSoxInjection」、「Over The Monster」等紅襪專欄皆預測他能擠進開季26人名單。林子偉目前在紅襪40人名單，不過他今年已經沒有下放小聯盟選擇權，所以若沒被放進開幕戰名單，就會被紅襪指定讓渡。請繼續往下閱讀...原本外媒預測紅襪今年的工具人角色很可能由阿勞茲（Jonathan Arauz）擔任，他去年經過規則五選秀，從太空人轉到紅襪，紅襪頗看重這位左右開弓的內野手，若最終他沒擠進開季名單，按規定紅襪須將他還給太空人。紅襪記者Christopher Smith日前也透露，紅襪開季野手的最後一個位置就是由阿勞茲和林子偉在爭奪，可守一三壘的潛力新秀達爾貝（Bobby Dalbec）已經先退出爭奪行列，預計從小聯盟開季。而阿勞茲春訓至今打擊率.273，日前對費城人的比賽還扛出三分砲，讓人見識他的長打火力，不過林子偉春訓狀況也很火熱，「Over The Monster」的作家柯林斯認為，這2人都會被紅襪帶進開幕戰。今天紅襪對勇士的熱身賽，林子偉和阿勞茲都沒有上場，不過一壘手莫爾蘭（Mitch Moreland）在第一局就因腿部緊繃提前退場。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "林子偉守外野單場敲出2安- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6814677/article-link/ 春訓熱身賽29日上演基襪大戰，紅襪台將林子偉再度發揮工具人特質，第六局以替補中外野手上場，三打數敲出兩安打，今年首度演出單場雙安，可惜九局下的打席未能建功，滿壘時形成比賽最後一個出局數，紅襪以2：5敗陣。連三天出賽的林子偉除了今年第一場板凳出發外，也是第一場移防外野，前五場已經守過二壘、三壘和游擊，守備任務多元；此役他處理一個高飛犧牲打，守備率仍維持在百分之百。林子偉六局下立刻擔任第一棒打者，敲出安打並盜上二壘，不過隊友沒接上攻勢，遭到封殺出局；八局下兩人出局、無人在壘，林子偉再敲安，但又於攻占二壘後無功而返。九局下紅襪最後反攻機會，前三名打者都獲得保送上壘，沒想到紅襪卻也接連補上三個出局數，最後是林子偉的內野高飛球結束比賽，留下滿壘殘局輸球。林子偉春訓賽累積20打數4安打，目前打擊率剛好是四成，有一分打點，三次三振和一個保送，長打還在等待開張。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6814677世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "MLB／替補中外野戰洋基 林子偉敲雙安": "春訓熱身賽基襪大戰，紅襪台將林子偉今天再度發揮工具人特質，第六局以替補中外野手上場，三打數敲出兩安打，今年首度演出單場雙安，可惜九局下的打席未能建功，滿壘時形成比賽最後一個出局數，紅襪以2：5敗陣。\n\r\n連三天出賽的林子偉除了今年第一場板凳出發外，也是第一場移防外野，前五場已經守過二壘、三壘和游擊，守備任務多元；此役他處理一個高飛犧牲打，守備率仍維持在百分之百。\n\r\n林子偉六局下立刻擔任第一棒打者，敲出安打並盜上二壘，不過隊友沒接上攻勢，遭到封殺出局；八局下兩人出局、無人在壘，林子偉再敲安，但又於攻占二壘後無功而返。\n\r\n九局下紅襪最後反攻機會，前三名打者都獲得保送上壘，沒想到紅襪卻也接連補上三個出局數，最後是林子偉的內野高飛球結束比賽，留下滿壘殘局輸球。\n\r\n林子偉春訓賽累積15打數6安打，目前打擊率剛好是四成，有一分打點，三次三振和一個保送，長打還在等待開張。\n                    拋開前一戰只撐0.2局失三分的陰霾，日本新臉孔山口俊的春訓第二戰，成為今年藍鳥第一位投滿三局的先發投手，他表示，「我回顧...                  \n                    春訓賽所投的第一球就被釀酒人開路先鋒阿西亞（Orlando Arcia）敲出全壘打，小熊日本投手達比修有卻在賽後表示，這...                  \n\n\n\n\n\n",
    "MLB》春訓手感火燙！林子偉連4戰敲安、打擊率維持4成": "爆林子偉。（資料照，美聯社）〔體育中心／綜合報導〕紅襪今在熱身賽迎戰費城人，台灣好手林子偉擔任先發第7棒游擊手，2打數敲1安，連4戰敲安，紅襪最後以5：12輸球。林子偉首打席敲出滾地球出局，4局下1出局後再次上場打擊，敲出左外野方向安打，開啟球隊該局攻勢，下一棒達爾貝（Bobby Dalbec）再補上一支二壘安打，隨後第9棒的阿勞茲（Jonathan Arauz）直接扛出三分砲將壘包清空，幫助當時的紅襪追平比數。請繼續往下閱讀...林子偉在6局上被換退場休息，總計今天2打數1支安打，跑回1分，春訓手感依舊火燙，打擊率高達0.444。可惜紅襪今投手群無法止血，8局被費城人攻下4分大局拉開差距，終場以5：12落敗。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "MLB／林子偉春訓連3場敲安 貢獻致勝打點": "\n林子偉連續兩天先發紅襪春訓熱身賽，今天對金鶯擔任第七棒、守二壘，兩打數有一支安打，而且還帶進致勝打點，個人三場出賽都有敲安演出，並助球隊終場以12：4大勝。\n\r\n林子偉二局下首打席遭到三振，四局下則發揮選球能力獲保送上壘，五局下他在無人出局、滿壘時再次上場打擊，敲出一分打點的左外野安打，將比數改寫成5：4，後來紅襪在這個半局一口氣取得八分，奠定勝負的分水嶺，林子偉也跑下其中一分，並就此結束本日任務。\n\r\n林子偉目前在春訓賽三場出賽都是先發，而且每場都敲出一支安打，現在累積為七打數三安打，打擊率4成29，一分打點、得一分，還有一個保送、兩次三振，長打尚未開張。\n\r\n此外，林子偉繼前兩場防守游擊、三壘後，今天又改到二壘大關，充分發揮工具人特色，不過今天守備沒有任何展現機會。\n                    春訓已然揭開序幕，許多「夢幻棒球」（Fantasy Baseball）玩家也磨刀霍霍準備功課、在網路平台實際參與選秀，打造心目中的黃金陣容，官網亦針對此遊戲，整理出球員們的價值排名，不乏竄起的新生代球                  \n                    12年前大聯盟選秀會上，洋基看中了一名來自橘郡的高中生，這名高中生初登板就吸引了將近50名職業球探入場，洋基也不惜成本把該年首輪選秀權拿出來選了他，但事與願違，他最後選擇就讀棒球名校洛杉磯加大(UCL                  \n                    大聯盟球隊加入防堵新冠肺炎的行列，「波士頓環球報」記者亞伯拉罕（Peter Abraham）報導，紅襪除了正對剛報到的劉...                  \n                    效力印地安人的張育成和吉力吉撈·鞏冠（原名朱立人）今天再度於春訓賽並肩作戰，不過替補上場的兩人並沒有安打演出，只在守備做...                  \n                    「二刀流」大谷翔平今年春訓賽首度出賽，擔任天使先發第四棒的指定打擊，第一個打席就被賞了右手肘觸身球，雖然繼續比賽，但之後...                  \n                    賽季還未正式開始，洋基就傳出壞消息，總經理凱許曼（Brian Cashman）親自宣布，先發投手塞佛里諾（Luis Se...                  \n                    林子偉連續兩天先發紅襪春訓熱身賽，今天對金鶯擔任第七棒、守二壘，兩打數有一支安打，而且還帶進致勝打點，個人三場出賽都有敲...                  \n\n\n\n\n\n",
    "美職／春訓首轟 小葛雷諾差點轟出場": "記者劉彥池／綜合報導藍鳥2日作客海盜主場，2019年大聯盟頭號新秀小葛雷諾（Vladimir Guerrero Jr.）在春訓第6場出賽炸裂首轟！這發陽春砲飛行速度超快，要不是左外野看台後方有架設護網，這球一定會擊中停在球場外的汽車，小葛雷諾這場比賽3個打數就擊出這支安打，目前在春訓連2場敲安。小葛雷諾1局上首度上場打擊敲出內野滾地球出局，3局上敲出雙殺打，6局上是首位上場的打者，面對海盜第3任投手里歐斯（Yacksel Rios），小葛雷諾在1好2壞情況下面對1顆紅中偏高球路出棒，這球打出去就知道留不住，幾乎是用平射的方式飛往左外野，最後打中球場看台後方架設的護網反彈回場內，如果沒有護網，應該會正中球迷的愛車。這發陽春砲開啟藍鳥這個半局的攻勢，單局3支安打包括2轟追回3分，比數變成5：7，但領先的還是海盜。藍鳥這場比賽敲出5發全壘打比下海盜的3轟，但海盜全場擊出15安攻下13分，終場13：9贏球。APP用戶觀看小葛雷諾春訓首轟影片請點此》https://reurl.cc/nz6VW8更多三立新聞網報導AV女優爆16歲初夜給溜馬球星 床照驚見『吹耳哥』球鞋影／首轟炸裂3分砲！ 倫東熱身賽打擊率6成67影／首位美製潛水艇！ 巨人羅傑斯『上升曲球』尾勁超狂影／紅雀新秀左投超狂曲球 打者躲開卻轉進好球帶更多追蹤報導一棒扛3分 倫東敲熱身賽首轟張育成貢獻打點 印地安人大勝響尾蛇春訓首球挨轟 達比修：我有算到國民薛神：「不死三振」應該廢除指叉球奏效 山口俊繳3局好投精彩運動影音",
    "陳偉殷春訓第二場挨雙轟吞敗 林子偉長打出爐": "美國職棒大聯盟春訓進行到第二個星期，四位台灣選手都獲得上場機會，但是陳偉殷中繼投了九個打者被敲出五支安打丟四分承擔敗投，紅襪的林子偉兩個打數一支安打，印地安人出戰遊騎兵，朱立人跟黃暐傑都上場但沒有機會對決。（陳楷報導）陳偉殷加盟水手後，第一場中繼兩局被打兩支安打沒有失分，相隔五天以後再度獲得登板機會，水手對洛磯派薛費爾德先發三局丟一分，第四局換陳偉殷中繼，先保送了麥克馬洪，又被去年才升上大聯盟的左打希拉德敲出兩分全壘打。然後陳偉殷投出保送又被敲出兩支安打再失一分，連續讓五名洛磯打者上壘以後才投完第四局，第五局繼續投又被左打達爾敲出陽春全壘打，1.1局丟四分退場。最後水手六比九落敗，陳偉殷也吞下敗投。紅襪的林子偉五局下接替三壘守備，六局上打出二壘安打也是熱身賽第一支長打，八局又等到保送而且回來得分，九局打出二壘滾地球，打擊率升到.412，紅襪跟老虎11比11打成平手。印地安人的朱立人改回原住民姓名吉力吉撈．鞏冠，也在四局上場蹲捕，兩個打數沒有安打，打擊率降到.333，德州遊騎兵則在九局上領先一分時派上黃暐傑，沒有跟吉力吉撈對決，雖然投出保送但馬上用雙殺守備止血，最後印地安人以二比三敗給遊騎兵，黃暐傑防禦率降到4.50。更多追蹤報導諷刺太空人作弊 包爾預告球種太空人前守護神首度告白 願繳回冠軍戒洋基輪值短缺 想買大都會麥茲39歲巴提斯塔飆94哩 拚二刀流重返大聯盟界外球擊中光芒新秀右臉 總教練：太恐怖今日最夯新聞流量前3名震撼！宣布退出台灣 關51門市要回家 滯湖北台人擬告蔡政府大賺之後 一個月慘賠312億元",
    "MLB／IG上傳高掛球鞋照 柯勒春訓中途決意退休": "前馬林魚投手柯勒（Tom Koehler）在春訓途中於個人社群軟體上傳高掛球鞋照，決定結束職棒生涯。柯勒連兩年與海盜簽下小聯盟合約，今年球季開打前獲邀參加大聯盟春訓。柯勒以馬林魚第18輪選秀進入職棒並在2012年升上大聯盟，2014年成為馬林魚固定先發輪值並首度拿下10勝表現、防禦率3.81；隔年投出11勝刷新個人新高。自2014到2016年，每季至少為球隊吃下30場以上先發。2017年被交易到藍鳥後轉入牛棚，15場出賽繳出防禦率2.65成績，一度要以後援投手身分展開職棒生涯第二春；然而2018年季前與道奇簽約後，卻發生肩膀受傷動刀，花費超過半個賽季復健，未能在道奇投過一球而遭到釋出，最終匹茲堡海盜成為他職業生涯最後一站。 在 Instagram 查看這則貼文 Tom Koehler（@tkrefresh22）分享的貼文 於 PST 2020 年 3月 月 2 日 上午 6:45 張貼",
    "投球沒尾勁 陳偉殷春訓投1.1局挨2轟": "西雅圖水手投手陳偉殷今天（3日）在春訓第2度登板，主場面對科羅拉多洛磯，投1.1局掉4分自責分。陳偉殷表示是投球動作收尾沒有做完整，尾勁出不來才會挨打。陳偉殷於4局上登板，接替先發投手Justus Sheffield投球，僅投1.1局就被Sam Hilliard和 David Dahl各敲1支全壘打，總計面對10位打者，被擊出5支安打還送出2次保送，控球狀況不理想，最終水手以6比9輸球，陳偉殷承擔敗投。「（投球）感覺不算差，只是需要再調整。」陳偉殷說。「有跟捕手和投手教練討論，捕手特別講到最後的動作沒有做完整，球就會比較死死地進去（好球帶）。」捕手搭檔Tom Murphy則說：「當陳偉殷把投球動作做完，他可以投到時速92到93英里，甚至更快，這對他來說很重要，特別是變化球和球威方面。」Murphy也說到隨著比賽進行，陳偉殷有慢慢地找回滑球手感，下一場先發若能改善收尾問題，就能找回過往的球路尾勁。陳偉殷去年在邁阿密馬林魚都以後援角色上場，捨棄以往倚重的滑球，改用卡特球搭配曲球。陳偉殷加入水手之後，他決定放棄卡特球，再回到以滑球為決勝變化球的模式：「卡特球對我來講還是比較陌生，運用上也比較多疑慮，還是找回自己原本的感覺最重要。」陳偉殷今年春訓至今（3日）總計出賽2場，共後援3.1局，失掉4分，防禦率10.8。",
    "MLB／紅襪春訓熱身賽獲先發 林子偉首打席就敲安": "\r\n效力紅襪的我國好手林子偉今天在春訓熱身賽先發上陣，擔任游擊手、打第八棒，兩打數敲出一支安打，於六局上守備時換下場，終場紅襪也以4：3擊敗光芒。\n\r\n林子偉三局下首打席就敲出投手方向穿越安打，以首名打者之姿站上壘包，不過紅襪最後留下滿壘的殘局，林子偉也只停在三壘，未能跑回分數。\n\r\n五局下林子偉再度成為首名打者，這次擊成二壘方向滾地球遭到刺殺，下一局守備時新秀威廉斯（Grant Williams）接替他位置，帶著五成打擊率退場。\n\r\n守備方面，林子偉二局上參加一次雙殺，另在四局上處理一個滾地球出局，沒有發生失誤。\n\r\n紅襪在五局下先馳得點，一分領先維持到八局下，單局灌進三分才拉開，九局上雖然讓光芒追回三分，但換投之後即時止血，守住一分差的勝利。\n                    小熊日本投手達比修有去年下半季重拾王牌身手，休賽季他也給自己立下目標，希望今年先發場次能刷新生涯單季新高，並再一次投20...                  \n                    大聯盟30隊今天一同舉行熱身賽，雖然不少球隊因氣候因素取消賽事，不過台灣球員林子偉已隨紅襪隊亮相，水手隊左投陳偉殷也排好...                  \n                    日本強打筒香嘉智挑戰大聯盟的第一個賽季，吸引超過20位日本記者隨隊採訪，大陣仗媒體讓光芒老闆史坦伯格（Stuart St...                  \n                    國民隊春訓首戰對手跟去年球季最後一戰相同，與太空人隊重演世界大賽對決，球迷也開始練習「歡迎」太空人隊，就在現場廣播要介紹...                  \n                    太空人偷暗號主謀貝爾川（Carlos Beltran）被指出，曾在2017年告訴隊友手法太落伍，進而催生出電子舞弊案；曾...                  \n                    紅雀隊今天宣布2020年開幕戰先發投手人選，24歲的年輕好手弗列爾提（Jack Flaherty）首次扛起重任，他表示：...                  \n                    大聯盟春訓賽今天開打，也是太空人先發投手葛蘭基（Zack Greinke）第一天現身，比隊上投、捕報到日還晚了十天才到的...                  \n                    從韓職轉戰大聯盟紅雀隊的左投金廣鉉今天在熱身賽首度登板，排在第三位出場投球，面對大都會投一局無失分，送出兩次三振，也幫助...                  \n                    效力紅襪的我國好手林子偉今天在春訓熱身賽先發上陣，擔任游擊手、打第八棒，兩打數敲出一支安打，於六局上守備時換下場，終場紅...                  \n\n\n\n\n\n",
    "棒球展望之3：偉殷競爭激烈 智為謹慎盼機會": "呂翔禾【台灣醒報記者呂翔禾綜合報導】美國職棒大聯盟近來已開始春訓，我國許多選手都有出場。旅美巨頭陳偉殷去年在馬林魚表現不佳遭到釋出，雖然後來加入水手隊，但該隊先發競爭激烈，陳偉殷開季上大聯盟的機會較低。教士隊的胡智為雖然去年狀況也不理想，在教士隊投手較缺人的情況下，他的新球季仍充滿希望。陳盼擺脫去年低潮陳偉殷去年在邁阿密馬林魚出賽45場，0勝1敗、防禦率6.59都是生涯新低的成績。本身就是飛球型投手的他，2019年在68.1局裡就被打出15支全壘打，挨轟率非常慘，在馬林魚4年下來僅獲得13勝的成績，跟馬林魚原本預期的前中段先發成績相去甚遠，他也因此遭到釋出。隨後，西雅圖水手隊以1紙小聯盟合約簽下他，並讓他可以參加大聯盟春訓。不過根據棒球界Youtuber台南架許分析，陳偉殷想要擠入開季名單非常困難，因為競爭對手非常多，而且大多是年輕投手，已經34歲的陳偉殷列入水手隊開季名單的機會較低。不過架許也提到，跟陳偉殷競爭的這些投手雖然年輕，但是傷病史也偏多，加上不穩定性高，因此雖然陳偉殷開季就待在大聯盟的機會不高，但只要他春訓能夠將自己狀況調整，然後在小聯盟的成績能穩定發揮，就有上大聯盟的機會。水手隊雖然呈現擺爛狀態，但仍要維持一定戰績，會有陳偉殷的機會。望複製12強好表現去年原本在印地安人的胡智為，也因為狀況太差，整季防禦率偏高在7以上，遭到印地安人指定轉讓，不過他在球季結束後的12強錦標賽表現非常好，獲得教士隊的賞識。教士隊雖然去年簽下明星游擊手馬查多試圖提升火力，但效果不彰（國聯墊底），投手防禦率4.60也是聯盟倒數。教士隊在同樣需要練新人的情況下，胡智為的機會相對就比較高。雖然教士隊後援有百大新秀、速球可以飆破160公里的Munoz，不過胡智為本身條件也不差，除了最快球速也可達158公里外，他也有一顆極品的變速球，在12強隊上澳洲時讓打者吃了不少苦頭，目前春訓也維持無失分的狀態。",
    "MLB／張育成春訓第3安 林子偉中止連續4場安打": "",
    "林海嘯火燙拚開季": "「林海嘯」蓄勢待發了！效力紅襪的內野手林子偉在春訓熱身賽，連續4戰出賽都有安打演出，目前打擊率高達4成44，火燙的手感在全隊位於前段班，同時被美媒預測能挺進開季26人名單，再加上他守備有如萬能優替人，有機會在生涯關鍵年打下好開頭。 超級優替人 26人名單占優紅襪昨對費城人，林子偉擔任先發第7棒、游擊手，2打數有1支安打，並為球隊跑回1分，目前在春訓9打數有4安打演出，打擊率高達4成44。球隊目前5打數以上球員，打擊率居第3高，僅次外野手杜蘭的6成25、捕手普拉威基的5成。林子偉今年已經沒有選擇權，球團若要將他下放至小聯盟，得先指定讓渡移出40人名單。不過憑藉著他在春訓的好表現，已被美媒列入紅襪開季26人名單內，認為他雖然過去幾年打擊並不突出，不過能守二、三、游，偶爾還能客串外野手，出色的守備功力能增加紅襪的內、外野深度，是極佳優勢。 劉致榮練跑 農場排名上升此外追隨林子偉加盟紅襪的小將「火球男」劉致榮，在昨日新公布的大聯盟各隊農場排名中，從去年第17名上升至15名，以尚未在小聯盟出賽過的選手來說，未來性很被看好。其中能投出158公里的速球獲得極佳評價，球團欣賞他乾淨俐落且穩定的投球姿勢，預計在2023年有機會登上大聯盟。由於劉致榮上周才從台灣搭機飛往美國佛羅里達的春訓基地，美媒原本報導劉致榮因為從新冠肺炎的風險區抵達，因此被紅襪隊暫時隔離。紅襪公關副總裁葛瑞格則澄清，劉致榮並沒有被隔離，只是希望他延後報到，這段期間他也有出門跑步。 陽岱鋼陷低潮 遭下放二軍效力日職巨人隊的陽岱鋼，今年從外野轉練一壘手，以爭取更多出賽機會，不過在官辦熱身賽9支0，打擊陷入低潮，再加上洋炮帕拉、莫塔表現太出色，受到擠壓的情況下，昨遭巨人隊下放二軍。更多追蹤報導大谷翔平吞2K 春訓打擊率仍掛蛋松焦油條款 大聯盟新球季嚴格執行勇士只簽1年 歐蘇納悔不當初首披藍鳥球衣出賽 柳賢振挨轟掉分劉致榮列球隊新秀第15名 紅襪強調未隔離",
    "MLB》張育成隔3場敲安 林子偉中斷連4場安打": "效力印地安人的台灣好手張育成、紅襪的林子偉，皆在今日熱身賽先發，張育成敲出1安打，林子偉擔任第一棒則沒有安打演出，中斷連4場安打，打擊率下滑至3成33。張育成在首場春訓敲出雙安後，連3場出賽都沒有表現，今日對戰白襪擔任先發第九棒、游擊手，終於再有安打開張。張育成首打席遭到三振，次打席敲出右外野平飛安打，7局上半再一次遭到三振，下半局便退場休息，總計3打數1安打，熱身賽打擊率2成50。同場出賽的還有改回原住民名字吉力吉撈．鞏冠的朱立人，他在5局下半接替蹲捕，8局上半獲得一次打擊機會，可惜揮棒落空遭到三振，這也僅是他在春訓第2打數，目前打擊率為5成。最後白襪以8比3戰勝印隊。而林子偉隊戰雙城則是扛下開路先鋒第一棒，可惜3打數都沒有表現，分別擊出滾地球、滾地球、三振出局，6局下半就在球隊大換人之際退場休息，終止他連4場出賽敲安的紀錄，最後紅襪以1比4敗給雙城。(中時 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "高中木棒聯賽平鎮2連霸 吳秉恩後援穩守 (圖)": "108學年度高中棒球聯賽（木棒組）冠軍戰2日晚間開打，平鎮高中投手吳秉恩（圖）登板後援，助隊守勝，完成木棒聯賽2連霸。中央社記者謝靜雯攝 109年3月2日",
    "高中木棒聯賽平鎮投手陳志杰獲MVP (圖)": "108學年度高中棒球聯賽（木棒組）冠軍戰2日晚間點燃戰火，平鎮高中派出高二投手陳志杰掛帥先發，7.1局好投成功壓制穀保家商，率隊奪冠，也獲頒MVP。中央社記者謝靜雯攝 109年3月2日",
    "MLB》林子偉中止熱身賽連4戰敲安 張育成敲1安": "（中央社記者謝靜雯台北29日電）旅美紅襪隊野手林子偉，今天與雙城隊熱身賽，先發打第1棒，總計3打數沒有安打表現，中止春訓熱身賽連4戰敲安；印地安人隊野手張育成今天出賽敲安，朱立人替補上場沒有安打。美職大聯盟春訓熱身賽，紅襪隊今天與雙城隊交手，林子偉先發打第1棒、守游擊，首局首打席敲出二壘方向滾地球出局，3局打擊機會也敲出二壘方向滾地球出局，6局遭到三振，6局下半攻守交換時退場休息。Making our way down the street for another Twins matchup. ⏰ 1:05pm ET 📻 @WEEI 📝 https://t.co/ulqGUy9tUo pic.twitter.com/5vOFFsvPZb— Red Sox (@RedSox) February 28, 2020 林子偉熱身賽手感維持得不錯，賽前連4場出賽都敲安打，今天總計3打數沒有安打，中止連續出賽敲安，目前總計5場出賽，12打數敲出4支安打，打擊率3成33。今天比賽兩隊前3局沒有拿下分數，紅襪隊4局靠著陽春砲先馳得分，雙城隊6、7局各追回2分，紅襪比賽後半段沒有攻勢，終場以1比4吞敗。印地安人隊今天與白襪隊熱身賽交手，張育成先發打第9棒、守游擊，2局打擊機會吞下三振，5局1人出局後敲出安打，但隊友沒能推進攻勢，7局打擊機會再吞三振，7局下半攻守交換時退場休息。Bobby Bradley has more home runs (1) than a lot of people in the Cactus League (0).#TribeSpring pic.twitter.com/sDAHMN6xsu— Cleveland Indians (@Indians) February 28, 2020 朱立人（登錄名吉力吉撈．鞏冠）沒有排入先發打序，5局接替蹲捕，8局打擊機會吞下三振；朱立人目前熱身賽3場出賽總計2打數敲出1安，張育成5場出賽，累計12打數敲出3支安打，打擊率2成50。印地安人隊終場以3比8吞敗。（編輯：葉俐緯）1090229首頁  棒球  MLB美國職棒大聯盟  MLB》林子偉中止熱身賽連4戰敲安 張育成敲1安",
    "MLB／張育成貢獻打點 印地安人大勝響尾蛇": "印地安人隊今天在熱身賽出戰響尾蛇，台灣好手張育成先發第二棒並且擔任游擊手，他3打數未敲安，並且貢獻1打點，打擊率目前為2成22。張育成這場球首打席以三振收場，第二打席則是擊出游擊防區滾地球出局，第三打席他雖然敲出游擊滾地球，但是護送隊友Brayan Rocchio回來得分。張育成後來被換下場休息，目前他在熱身賽出賽7場，18打數4支安打，打擊率2成22。更多 NOWnews 今日新聞 報導 網球／謹慎看待武漢肺炎 謝淑薇特意避人群深夜練球 中職／史上第一次 中職因武漢肺炎疫情延賽328開打 六搶一／武漢肺炎影響六搶一奧運資格賽 延至6月開打",
    "MLB／沒下放權 美媒預測林子偉能拚進開季名單": "\r\n前紅襪工具人霍特（Brock Holt）確定加盟釀酒人，有美媒斷言將由我國好手林子偉頂替角色，專業運動網站SB Nation預測開季名單，林子偉也名列26人當中，原因是今年他已無下放權。\n\r\n聽到霍特找到新東家的消息，紅襪代理教頭羅尼克（Ron Roenicke）給予祝福且表達不捨，「他是很棒的傢伙，每個人都喜歡他，他很會喊話，我認為隊上有些會喊話的人在相當重要。」\n\r\n波士頓媒體NESN點名，林子偉、培拉薩（Jose Peraza）和新秀阿勞茲（ Jonathan Arauz）都能銜接霍特留下的空缺，他們也統統被SB Nation擺在開季預測名單內。\n\r\n由於貝茲（Mookie Betts）交易案換來的外野新秀佛度戈（ Alex Verdugo）可能因傷趕不上開季，SB Nation預測普拉威基（Kevin Plawecki）、培拉薩、林子偉和阿勞茲能以板凳球員之姿進入開季名單，其中捕手普拉威基和二壘手培拉薩開季登上大聯盟沒太大問題，但要是佛度戈健康歸隊，林子偉和阿勞茲就得競爭僅剩一席。\n\r\nSB Nation點出林子偉今年已無下放權，如果沒有擠進大聯盟開季，就必須通過讓渡名單才能下放；而阿勞茲是因規則五選秀，一旦叩關大聯盟失利就要歸還給太空人。\n\r\n此外，紅襪今天有一位新血加入春訓營，美媒報導以小聯盟合約，簽下的33歲的備用捕手陸克洛伊（Jonathan Lucroy），將是普拉威基的競爭對象。\n                    「作弊不可恥，可恥的是被抓到…….」這是筆者在台灣求學階段時，同學們最常互相調侃的一句話，這句話即使是在二三十年後回想起來依舊有道理。作弊當然是不好，它不但影響考試或是競爭的公平性和道德性之外，最重要                  \n                    美國職棒大聯盟主席曼佛瑞德日前受訪時說，總冠軍獎盃「不過是塊金屬」，慘遭各界砲轟，曼佛瑞德今天為此道歉，但他也為拒絕撤銷...                  \n                    今年跨海挑戰大聯盟的兩位日本野手，都在春訓首次戶外打擊練習吸引大批人群圍觀，其中加盟光芒的「和製巨砲」筒香嘉智竟然面對第...                  \n                    前紅襪工具人霍特（Brock Holt）確定加盟釀酒人，有美媒斷言將由我國好手林子偉頂替角色，專業運動網站SB Nati...                  \n                    洋基「法官」賈吉（Aaron Judge）曾在太空人球星亞土維（Jose Altuve）拿到美聯MVP時在社群媒體獻上祝...                  \n                    太空人爆發偷暗號弊案以來成了過街老鼠，批評聲從不間斷，就連NBA球星詹姆斯（LeBron James）現在也加入譴責的行...                  \n                    大聯盟主席曼弗瑞（Rob Manfred）今天親上火線，召開直播記者會回應太空人偷暗號弊案所衍生的後續風波，他首先對冠軍...                  \n\n\n\n\n\n",
    "派卓亞復出無期、霍特轉隊 林子偉競爭二壘仍有對手": "▲紅襪旅美好手林子偉。（圖／達志影像／美聯社）\n記者路皓惟／綜合報導紅襪新賽季原先期待派卓亞（Dustin Pedroia）歸隊，如今左膝舊傷再度復發，遭遇重大挫折，被球團放入60天傷兵名單，復出時間遙遙無期。旅美好手林子偉若能把握住春訓機會表現，有機會競爭開季先發二壘手位置，但仍有許多對手。派卓亞過去已經五度接受膝蓋手術，為了就是盡早重返賽場，但是今年1月份的時候，他的左膝舊傷嚴重復發，使他出席春訓的機率降至0，如今左膝舊傷確定讓他無法接受訓練。紅襪也只好再次將他放入60天傷兵名單，40人名單的空缺將由投手瓦德茲（Phillips Valdez）遞補。今年球季工具人霍特（Brock Holt）轉戰釀酒人隊，二壘手出現空缺，根據美媒預測的紅襪開季陣容，內野先發分別是一壘手莫蘭德（Mitch Moreland）、二壘手查維茲（Michael Chavis）、三壘手迪佛斯（Rafael Devers）和游擊手柏賈爾茲（Xander Bogaerts）。雖然霍特被交易到釀酒人，讓具有相同功能性的林子偉獲得了機會，但查維斯同樣能夠兼任一壘、二壘和三壘位置，加上他在去年轟出18支全壘打，長打能力相較突出，成為林子偉現在競爭內野最大的對手。▲紅襪工具人霍特本季轉戰釀酒人隊。（圖／達志影像／美聯社）\n另外，有機會卡到板凳開季名單中還有內野手阿勞茲（Jonathan Arauz），他與林子偉有可能因為制度取得開季26人名單機會，阿勞茲因為規則五選秀，第一個球季必須登錄在26人名單內，至少要待滿90天，且不得任意下放小聯盟，如果他今年開季不在名單中，等於要會返回太空人。現階段林子偉最重要的還是要把握住春訓熱身賽表現自己，不僅要在新任教頭羅尼克（Ron Roenicke）心中留下深刻印象外，還要博取信任。值得一提的是，林子偉今年已無選擇權，若紅襪將他下放小聯盟必須要先經過讓渡程序，因此今年春訓十分關鍵，勢必得拿出更好的表現。林子偉去年5月初因為盜壘不慎左腳，結果8月底在小聯盟比賽一次外野守備，撞上全壘打牆造成腦震盪，整季在大聯盟只有13場出賽，留下.200/.273/.300打擊三圍，1分打點和1次盜壘的成績。▲紅襪內野工具人查維茲。（圖／達志影像／美聯社）\n► 一起對抗新冠病毒！必買必囤的75%酒精組～       App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "MLB／陳偉殷列中繼 春訓預計27日登板": "大聯盟30隊今天一同舉行熱身賽，雖然不少球隊因氣候因素取消賽事，不過台灣球員林子偉已隨紅襪隊亮相，水手隊左投陳偉殷也排好登板時間，預計是27日對紅人隊，以中繼身分出場，仍有競爭先發的機會。\n\r\n陳偉殷去年球季結束後遭馬林魚隊釋出，剩下一年2200萬美元的合約仍照領，改與水手隊簽下小聯盟合約附帶大聯盟春訓邀約，力拚開季進入26人名單。\n\r\n水手隊昨日公布春訓投手安排，柯特斯（Nestor Cortes）原訂今天先發但因雨取消，明天仍舊由菊池雄星先發，接下來先發依序是25日岡薩雷斯（Marco Gonzales）、26日葛瑞夫曼（Kendall Graveman）。\n\r\n被視為先發競爭人選之一的鄧恩（Justin Dunn）在27日先發，陳偉殷則是同日從牛棚出賽，但春訓出賽順序僅供參考，確定是水手隊前四號先發的謝菲爾德（Justus Sheffield），就被排在與葛瑞夫曼同天出賽。\n\r\n水手隊目前四號先發預計為岡薩雷斯、菊池雄星、謝菲爾德以及葛瑞夫曼，還剩下一名輪值空缺，除鄧恩、柯特斯外，馬格維修斯（Nick Margevicius）、瓦德茲（Phillips Valdez）也都是陳偉殷競爭對手。\n                    小熊日本投手達比修有去年下半季重拾王牌身手，休賽季他也給自己立下目標，希望今年先發場次能刷新生涯單季新高，並再一次投20...                  \n                    大聯盟30隊今天一同舉行熱身賽，雖然不少球隊因氣候因素取消賽事，不過台灣球員林子偉已隨紅襪隊亮相，水手隊左投陳偉殷也排好...                  \n                    日本強打筒香嘉智挑戰大聯盟的第一個賽季，吸引超過20位日本記者隨隊採訪，大陣仗媒體讓光芒老闆史坦伯格（Stuart St...                  \n                    國民隊春訓首戰對手跟去年球季最後一戰相同，與太空人隊重演世界大賽對決，球迷也開始練習「歡迎」太空人隊，就在現場廣播要介紹...                  \n                    太空人偷暗號主謀貝爾川（Carlos Beltran）被指出，曾在2017年告訴隊友手法太落伍，進而催生出電子舞弊案；曾...                  \n                    紅雀隊今天宣布2020年開幕戰先發投手人選，24歲的年輕好手弗列爾提（Jack Flaherty）首次扛起重任，他表示：...                  \n                    大聯盟春訓賽今天開打，也是太空人先發投手葛蘭基（Zack Greinke）第一天現身，比隊上投、捕報到日還晚了十天才到的...                  \n                    從韓職轉戰大聯盟紅雀隊的左投金廣鉉今天在熱身賽首度登板，排在第三位出場投球，面對大都會投一局無失分，送出兩次三振，也幫助...                  \n                    效力紅襪的我國好手林子偉今天在春訓熱身賽先發上陣，擔任游擊手、打第八棒，兩打數敲出一支安打，於六局上守備時換下場，終場紅...                  \n\n\n\n\n\n",
    "陳偉殷水手春訓首登板2局無失分 解決紅人重砲手": "▲陳偉殷本季穿上水手隊戰袍。（圖／達志影像／美聯社）\n記者路皓惟／綜合報導旅美左投陳偉殷今年球季轉戰水手隊，穿上56號球衣，今27日迎接春訓第一場出賽，此役面對紅人隊，於3局下登板中繼，主投2局無失分，最終水手以5比3贏球。此戰陳偉殷為第2任登板的投手，在3局下上場接替先發鄧恩（Justin Dunn）投球，連續讓3名打者擊出滾地球出局，包含解決紅人主砲沃托（Joey Votto）。4局下陳偉殷連續讓2名打者擊出飛球後，突然遭遇亂流，被厄文（Phillip Ervin）和培頓（Mark Payton）接連敲出安打攻佔得點圈，所幸最後以滾地球化解危機，結束今日的投球工作。陳偉殷本季和水手簽下小聯盟合約，附帶大聯盟春訓邀請，春訓期間教練團也相當注意陳偉殷的表現，可能安排他進入先發輪值後段的位置，或者是左投牛棚的位置。目前水手隊先發輪值前4號大致底定，分別是岡薩雷斯（Marco Gonzales）、菊池雄星和薛菲爾德（Justus Sheffield），以及葛雷夫曼（Kendall Graveman），今日同場出戰的先發鄧恩，將是陳偉殷爭取5號輪值的競爭對手。► 一起對抗新冠病毒！必買必囤的75%酒精組～ App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "MLB／陳偉殷1.1局挨兩轟 黃暐傑救援成功": "",
    "林子偉 開紅盤": "大聯盟即將迎接新球季，昨日起開始對外熱身賽，其中紅襪隊台灣好手林子偉面對光芒隊，首打席就敲安打，守備也有雙殺美技。而力拚水手先發輪值的左投陳偉殷，目前暫時被球隊定位為中繼投手，好消息是台灣時間27日有望看到他登板投球。林子偉昨日擔任先發第八棒、游擊手，2局上半一、二壘有人的情況下，與隊友合力完成雙殺守備，動作行雲流水。3局下半林子偉第一球就積極出棒，敲出投手方向強勁安打，首打席就有好兆頭，用安打開啟今年球季，總計2打數有1支安打，隨後於6局上半退場休息，林子偉攻守俱佳。選擇權用完 今年要更拚其實今年對於林子偉來說是非常重要的一年，因為已經沒有選擇權，球團若要將他下放至小聯盟，得先指定讓渡移出40人名單，因此離隊可能性大增。林子偉自知關鍵年的重要性，再加上去年不斷受到傷勢影響，帳面成績並不漂亮，紅襪隊內野競爭也相當激烈，勢必要在春訓拿出實力才能站穩開季名單。而今年與水手隊簽下小聯盟合約的陳偉殷，受邀參加大聯盟春訓，雖然希望能爭取先發輪值，不過水手球團暫時將他定位為中繼投手。水手隊排出春訓暫時的先發輪值，原訂昨日要先發的左投柯特斯因雨未能登板，今日將由日籍菊池雄星掛帥，接著25日岡薩雷斯、26日桂夫曼先發。殷仔暫棲牛棚 27日登板同樣是競爭水手第5號先發的鄧恩則主投27日對上紅人的比賽，同場陳偉殷也會在牛棚備戰，這將會是陳偉殷披上水手戰袍後，首場對外比賽，屆時有機會看到陳偉殷對上效力紅人的日籍打者秋山翔吾。陳偉殷目前有機會競爭第5號先發，對手除了未滿25歲的鄧恩外，還有剛簽回的沃克、柯特斯等人，想搶下席位並不容易。相較之下陳偉殷左投優勢在牛棚能成為主力選手，因此只要陳偉殷在春訓繳出優質內容，無論先發、牛棚都會有他一席之地的機會。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "MLB／競爭者受傷或轉隊 林子偉開季有機會登大聯盟": "",
    "美職／隊友飛撲美技 胡智為救援成功": "記者劉彥池／綜合報導旅美投手胡智為本季轉戰教士，26日球隊在主場迎戰運動家，他9局上領先3分時登板，雖然挨了1支安打還投出4壞球保送，一度被攻佔二、三壘，但在隊友飛撲美技幫忙下進帳首次救援成功，熱身賽首場出賽有個好的開始。教士4局下靠著1支二壘安打加上2次4壞球、1次觸身球保送攻下2分，比數回到2：2原點。5局上運動家1出局後連4支安打攻下2分，4：2再次要回領先。6局下教士2出局後連4支一壘安打攻下3分，兩隊5：5再次戰成平手。7局上運動家單局3支一壘安打6：5再次超前，但7局下教士單局4支安打包括2支二壘打，加上運動家1次4壞球、1次觸身球保送攻下4分，比數逆轉成9：6教士領先。9局上胡智為登板，他讓首位打者擊出三壘滾地球出局，接下來兩棒分別擊出安打、獲得4壞球保送，2出局後跑者攻佔二、三壘，胡智為在2好2壞情況下，1顆外角球被打者拉到右外野，教士右外野手奧利維拉斯（Edward Olivares）跑上前用飛撲的方式沒收這顆飛球，教士終場就以9：6擊敗運動家。胡智為這場比賽後援1局，被打1支安打、投出1次保送沒有失分。他過去3季在春訓最多出賽4場，希望今年能一路待到開季。APP用戶觀看胡智為救援成功影片請點此》https://reurl.cc/Qp1Wl9更多三立新聞網報導影／紅雀新秀左投超狂曲球 打者躲開卻轉進好球帶影／首位美製潛水艇！ 巨人羅傑斯『上升曲球』尾勁超狂影／馬查多春訓首轟成空響 皇家單場3轟打垮教士影／轉隊天使春訓首亮相 倫東連2打席敲安1分打點更多追蹤報導水手新人生 陳偉殷中繼2局無失分林子偉春訓連3場敲安 貢獻致勝打點憤怒球迷大開汽水 紐郵：亞土維要習慣紅襪防肺炎 林子偉在本月初曾被隔離一天經典賽預賽在台灣 主辦公司已約棒協開會",
    "6搶1延期隱憂…旅外大咖效力有難度": "爆水手陳偉殷今凌晨4點對洛磯登板。中職秘書長馮勝賢表示，就算只有百分之一的機會，也不放棄爭取他出賽「6搶1」。\b（資料照）〔記者倪婉君／綜合報導〕6搶1奧運最終資格賽確定延賽後，也讓目前有約在身的旅外好手參賽機會更難以預料，但不管如何，水手陳偉殷表定今天凌晨4點對洛磯登板，繼續專心往開季26人名單努力。大聯盟官網日前報導指出，大聯盟已和世界棒壘總會達成協議，在不影響大聯盟賽事前提下，開放未列入26人名單的球員參加奧運和資格賽，意味著像是林子偉、張育成等40人名單球員，都有機會為台爭光。請繼續往下閱讀...只是原本應是利多消息，但6搶1昨確定延到6月開打後，又增加旅外球員參賽難度。中職秘書長馮勝賢表示，已委請聯盟國際組去了解是否大聯盟確實開放26人名單以外的40人名單球員參賽，也會向陳偉殷等旅外球員經紀人確認參賽意願，「就算只有百分之一的參賽機會，我們也不會放棄。」由於6搶1延到季中舉行，屆時有約在身的旅外球員參賽機會更不明朗，因為若未在大聯盟，而是在小聯盟等機會，他們為了爭取拚上去的機會，是否願意返台參賽，圈內人士評估確實有難度。效力印地安人的張育成已在熱身賽連3場先發上場，昨對響尾蛇擔任先發2棒游擊手，雖3打數繳白卷，但貢獻1分打點且有和隊友聯手雙殺美技；效力紅襪的林子偉昨雖未上場，但美媒評估他的選擇權已用完，開季進入26人名單的機會很大。殷仔繼上週四對紅人中繼2局無失分，今回到水手主場2度在春訓出賽，期盼用穩定表現尋求開季爭取第5號先發投手的機會。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "6搶1／曾仁和想打爭合約 偉殷建議": "記者蕭保祥／高雄燕巢報導尚無合約投手曾仁和26日到燕巢義大醫院附屬球場穿上富邦悍將球衣與高陽英雄練習賽登板，曾仁和到富邦春訓地投給國家隊總教練洪一中看，希望可以爭取出戰6搶1最終資格賽，展現身手獲得美國職棒合約，25歲的曾仁和也聽進前輩陳偉殷良心建議，少打一點電腦。曾仁和面對二軍高陽英雄登板3局，最快球速148公里，變速球與卡特球評價不錯，6搶1台灣教頭洪一中認為「有球威」，直球控球還要多注意，會持續觀察曾仁和狀況。受訪時，曾仁和直言目標就是調整備戰6搶1，希望能有一些成績，讓經紀人去協助找一份合約，希望是美職，也不強求造成自己壓力，現階段走一步算一步。根據曾仁和說法，之前到澳洲職棒（ABL）打球時，球速最快飆到96英里（約154公里），這是旅美6年期間從未看過球速，現階段最重要是直球控制要找回來。曾仁和2013年獲得芝加哥小熊簽約金170萬美元，2017、18年升上大聯盟，台灣左投陳偉殷與曾仁和是同經紀公司前後輩，給予建議就是「電腦少打一點」。曾仁和說，現在25歲已經沒有人會管，少打一點電腦，晚上可以跑步、看書，「感覺比較像生活，自主要比較強一點，自己要為以後想。」曾仁和是高雄人，久違回家鄉登板，比賽結束後與父母吃飯，只是這時間點不太對，「開心可以一起吃飯，他們現在也是蠻擔心我的。」更多三立新聞網報導武漢肺炎疫情嚴重 三星獅堅持回大邱富邦主戰游擊手是誰？ 洪一中很頭痛武漢肺炎／韓國疫情嚴重 KT洋將落跑回美國中信兄弟打爆韓國隊左投 培證英雄春訓吞首敗",
    "日球迷德國看球被趕 球團道歉": "（法新社柏林3日電） 受武漢肺炎疫情影響，一群日本球迷日前觀賞德國足球甲級聯賽RB萊比錫RB萊比錫（RB Leipzig）主場賽事時，遭保安要求離場。事後球團出面道歉。RB萊比錫發布聲明說，鑑於潛在風險，主場保全「收到指令，加強維安」。聲明說，遺憾的是，鑑於這個主題的不確定性，我們做出錯誤的決定。「我們希望能夠道歉。」聲明指出，球團試著聯繫球迷，並邀請他們參加下一場主場賽事。",
    "洋基右投塞維里諾肘傷將動刀重建韌帶(圖)": "美國職棒大聯盟紐約洋基隊25日宣布，右投塞維里諾手肘尺骨附屬韌帶部分撕裂，將接受湯米約翰韌帶重建手術。圖為塞維里諾2019年8月2日在洋基球場受訪。中央社記者尹俊傑紐約攝 109年2月26日",
    "MLB》「紅襪基特」春訓首安！官網披露和本尊也有另類巧合": "爆〔記者倪婉君／綜合報導〕21歲的基特．道恩斯（Jeter Downs）自從被交易至紅襪後，就因名字和洋基名人堂球星相同而受到媒體關注，昨天他在春訓熱身賽初亮相的第1個打席敲出內野安打，紅襪官網還特地發文幫他紀念一下。紅襪今天在熱身賽以4：3擊敗光芒，台灣好手林子偉擔任先發8棒游擊手，並敲出春訓首安。但紅襪昨天就先和大學隊交手，並以3：0贏球，其中亮點就是首次在紅襪熱身賽亮相的基特．道恩斯。請繼續往下閱讀...In his first at-bat with the #RedSox since being traded by the #Dodgers in the Mookie Betts deal, #MLB's No. 44 prospect Jeter Downs recorded an infield single. pic.twitter.com/wfj58S3f9r基特．道恩斯是在月初道奇和紅襪的交易案中，和另兩名道奇球員一起到紅襪，他也因為名字很有「記憶點」，被媒體拿來做文章。像是昨天他的紅襪春訓首安，是一支內野安打，官網就指出，基特2014年9月29日生涯最後一戰於芬威球場出賽時，也在最後一打席敲出內野安打；如今「兩位基特」，一位用內野安打向洋基生涯說再見，一位則用內野安打開啟紅襪人生。基特．道恩斯的名字是由父親所取，他自己也很欣賞這位名人堂球星，在之前受訪時就說過：「基特是我從小最欣賞的球星之一，不管在場上場外，他都是很好的典範。」但道恩斯的個人才華也很出眾，過去名列道奇農場第5名新秀，也是大聯盟百大新秀44名。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "美職／秋山雷射肩 秀傳二壘超狂美技": "記者黃泓哲／綜合報導美國職棒大聯盟紅人隊日籍野手秋山翔吾，3日在對上道奇熱身賽中，3局上演中外野直傳二壘刺殺跑者的「雷射肩」美技，讓球迷相當驚艷大喊：「是真貨！」3局上2出局，道奇隊Kike Hernandez敲出中外野安打，秋山翔吾接到球後直接將球傳到二壘，順利將打者刺殺在二壘前。紅人推特馬上分享秋山翔吾的雷射肩影片，還用雙關語寫下：「Sho'in off the arm（秀出他的臂力）！」秋山翔吾此役先發擔任第1棒、中外野手，首打席面對賽揚級強投David Price選到保送；第2打席敲出投手正面強襲安打；4局下則是敲出三壘滾地球出局。總計秋山翔吾此役2打數1安打、選到1次保送，連續2場比賽敲出安打，熱身賽打擊率2成86。▲秋山翔吾雷射肩美技。（影片來源：YouTube，若遭移除請見諒）更多三立新聞網報導「包大人」包提斯塔練投狂飆151公里 二刀流回大聯盟？影／被棒球耽誤的高球選手！ 「神鱒」楚奧特開球轟出場外影／張本勳罵得對？ 大谷翔平春訓4場吞6K陷入大低潮超羨慕！「和製潛水艇」牧田和久 情定日本超辣混血模特兒",
    "春訓調整慢第1安出現是首轟 高國輝薪水談好被扣薪": "▲富邦悍將,高國輝。（圖／記者季相儒攝）記者歐建智／高雄報導富邦悍將高國輝25日打出春訓熱身賽第1支安打，就是全壘打，今年薪水已經談好，再度被扣薪，他表示，要官辦熱身賽調整好。高國輝在春訓自辦熱身賽打了5場比賽，10幾個打數，終於在25日對味全龍熱身賽敲出第1支安打，卻是一支全壘打。他表示，每年春訓進入狀況都有一點慢，教練也給我比賽機會，之前打擊會擔心對球好球帶的掌控沒有那麼好，有些球以為壞球但裁判撿好球，打擊上會有猶豫，25日比賽有好一點。對於每年春訓調整慢，高國輝也不知原因，或許是感覺或節奏上有一點不太對，去年開季狀況也不好，今年想要在官辦熱身賽準備好。高國輝的薪水已經談好，他表示，今年被扣薪，沒有複數年合約，去年2次受傷花很多時間，影響到表現，每年都認真調整，側腹肌拉傷真的很可惜，也不能因此就不敢出力揮棒，但每一次用到就休息1個月。如何解決側腹肌問題，高國輝表示，要求身體柔軟度，有跟林子偉談過，年紀漸長之後身體柔軟度差一點，有時間多做伸展，讓協調性比較好一點。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "亞洲盃資格賽首輪最佳5人 陳盈駿、黃鎮入選": "2021年亞洲盃男籃資格賽第1階段首輪賽事，中華男籃大勝馬來西亞104分，「台灣隊長」陳盈駿及射手黃鎮表現突出，入選亞洲籃總評比的首輪最佳5人，2人效率值分別為32及28。中華男籃在21日亞洲盃資格賽以152比48狂勝馬來西亞，其中陳盈駿貢獻20分、7籃板、6助攻，射手黃鎮替補上陣，飆進6顆三分球，奪得全隊最高22分，2人皆入選亞洲籃總公布的第1階段首輪最佳5人。第1階段首輪最佳5人除了陳盈駿、黃鎮，還有伊朗第一中鋒Hamed Hadadi繳出14分、14籃板、9助攻，以46分差大勝敘利亞，效率值32與陳盈駿並列第2。紐西蘭Reuben Te Rangi以21分、6籃板、效率值25排名第5，助隊擊退澳洲。身為巴勒斯坦主將、前SBL裕隆洋將桑尼（Sani Sakakini）以44分、10籃板入選，效率值高達41，排名第1，只可惜未能助隊獲勝，最終敗給哈薩克，也成為榜上5人之中，第1階段首輪賽事吞敗的球員。",
    "林子偉連2戰敲安 黃暐傑中繼1局失1分": "",
    "梅西好表現 宣告巴薩在歐冠仍不容小覷": "（法新社馬德里23日電） 西甲巴塞隆納的阿根廷足球巨星梅西（Lionel Messi）表示，巴薩的表現還不足以在本季歐冠封王，但他昨天於巴薩5比0血洗埃瓦爾（Eibar）一役獨進4球，讓人知道只要他在，球隊就有希望。巴薩將於25日與義甲的拿坡里進行歐冠16強賽的第一輪賽事，儘管拿坡里目前狀況火熱、最近7戰拿下6勝，包括在國內聯賽擊敗前兩名的祖文特斯與國際米蘭，但外界仍看好巴薩可望過關，殺進8強賽。",
    "NBA／布萊恩墜機事件駕駛 曾違反天氣飛行法規": "根據美聯社報導指出，美國聯邦航空管理局執法記錄顯示，布萊恩（Kobe Bryant）墜機事件中，負責駕駛直升機的駕駛曾經在2015年有發生跟天氣相關的飛行違規紀錄。2015年5月11日佐巴揚（Ara Zobayan）在洛杉磯國際機場附近向北飛行，當時他請求獲得控制塔許可飛入機場領空。但被告知天氣條件不符合視覺飛行規則（VFR）規定的最低飛行標準，但未獲授權就駕駛直升機穿越管制空域。隨後，聯邦航空管理局對佐巴揚進行了調查，裁定他沒有對洛杉磯機場的天氣狀況進行充分的審查和準備。但是，報告補充說，過程中佐巴揚全力配合調查，並表示：「沒有跡象表明這起事件與佐巴揚先生有關。」 ",
    "日職／手肘輕微不適 張奕改新姿勢再戰": "歐力士隊台灣好手張奕今天進行投球練習，他共用了53球，不過他之前因為手肘與肩膀有些不適，並未在練習賽登場。張奕也改了新姿勢，他說：「最近才換姿勢的，因為自己的身體要怎樣移動，體重要怎樣移動會比較有感覺。」一開始他在投球踏步的方式有些錯誤，他說：「若是踏步太小，反而身體無法傳導力量，因此也有針對快投的部分特別練習。」張奕預計在日職熱身賽有機會登板，也會嘗試新的動作。更多 NOWnews 今日新聞 報導 MLB／達比修有首度實戰練習 一出手就嚇翻所有人 中職史上第一位！高挑韓美少女李河潤加入Rakuten Girls 六搶一／六搶一台灣仍是主辦地 2月底宣布是否延賽",
    "成為鬥士第1年 金子弌大感到不甘心啊 【火腿沖繩名護春訓2020】": "成為鬥士第1年 金子弌大感到不甘心啊 【火腿沖繩名護春訓2020】",
    "新新聞》胡淑雯、童偉格編選首部白色恐怖小說選，要讓過去成為此刻": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n「綠營鬥臭WHO」　洪秀柱：怎可能達成加入的期望？  \n\n風傳媒綜合報導\n\n\n\t\t\t\t\t\t\t白恐小說選集耗時1年編輯，收錄30篇共跨時70年的作品。（翻攝自國家人權博物館臉書）\n\t\t\t\t\t\t因為武漢肺炎的關係，不少人想起卡繆（Albert Camus）在小說《瘟疫》（La Peste）的經典名言，醫生李爾（Bernard Rieux）說：「能夠對抗瘟疫的，就是正直。」小說中，主角藍柏（Raymond Ramburt）緊接著問：「什麼叫正直？」「我不知道一般人怎麼看，但對我來說，就是盡我的本分。」李爾說。「這件事情應該做，而我們剛好比較擅長。」由國家人權博物館發起，胡淑雯與童偉格耗時逾一年，從兩百本作品中挑出三十篇小說，收錄橫跨七十年的文學寫作，編選成四卷的《讓過去成為此刻》，這是台灣第一本以白色恐怖為題的小說選集。這套小說收錄的作品最早是吳濁流於一九四八年發表的〈波茨坦科長〉，描寫國民政府接收台灣時官員貪腐、軍紀敗壞，人民生活陷入痛苦。最新的則有黃崇凱於二○一七年發表的〈狄克森片語〉。四年前，東吳大學張佛泉人權研究中心舉辦一系列人權與文學相關講座，「這是我們舉辦轉型正義相關講座以來，第一次有那麼多年輕人來。」時任中心主任的國家人權博物館館長陳俊宏說，文學號召了過去與未來，吸引來年輕一代。陳俊宏於一七年接任館長，近年致力於以文學與藝術為媒介，推廣人權議題，這與胡淑雯的想法不謀而合：「多年來，台灣的轉型正義過分地被藍綠政治動員成兩極化意識形態的對決，我們要如何脫離這種對峙？我覺得是文學跟藝術。」書名「讓過去成為此刻」引用自猶太詩人策蘭（Paul Celan）的詩句。童偉格指出，策蘭精通德語，然而他和雙親曾遭德國納粹關進集中營，因此反對文學僅用來記錄傷痛，或昇華成被簡化的正義，而是要補足歷史的留白。台灣歷來不乏有人整理出版本土涉及政治議題的小說。如作家林雙不於一九八九年出版《二二八台灣小說選》、師大國文系教授許俊雅在九六年編輯《無語的春天》，還有研究當代台灣文學的學者邱貴芬教授在二○○六年編選《台灣政治小說選》。最近一次的相關選集是近十五年前，白色恐怖文學的採集與整理依舊付之闕如。出版小說選的春山出版社的總編輯莊瑞琳寫到：「有一種經驗，發生時沒人知道那是什麼，之後因長期不允許談論，使歷史記憶顯得模糊、破碎，繼續壓抑或者否認、遺忘；在更往後，有了談論的契機，卻往往陷入追溯的困難，以及與當代經驗的糾葛，甚至引發新的衝突爭論，這樣的經驗就是白色恐怖。」可見白色恐怖面臨雙重死亡，不僅事情發生當下遭噤聲，長時間的歷史空白也使得討論陷入困難。到底過去是什麼樣態？如何呈現？胡淑雯是一九七○年出生的都市小孩，彼時正是台灣白色恐怖的另一高峰——鎮壓台獨。她印象深刻的是小學的「司令台時光」，領袖的符號以及任何要人服膺於蔣氏政權的教條，藉由調教口音、儀態與思想穿透到每個小學生的生活，譬如聽到國歌時要放下手邊所有的事情。「對我來說，最劇烈的是調教口音，我的舌頭像是被修剪過的。」遭修剪的除了說話的腔調，還有說話的內容，本質上改變了一個人的習慣。胡淑雯那一口流利且標準的國語特字字分明，毫不含糊。若我們過去未曾意識到被調教的口音，或許正是因為早就習以為常。童偉格則是出生於鄉土文學論戰發生的一九七七年。來自礦村的他回憶，父族輩世世代代居住偏鄉，生活以餵飽肚子為目的，始終自外於都市中心肅殺的政治。在小學時即迎來解嚴，「相關的禁忌不再是那麼一回事。」出生相隔七年，都市裡的胡淑雯與偏鄉的童偉格有著不太一樣的經驗與感受，正凸顯白色恐怖的差異與複雜。因為粗暴的國家體制細膩地安排日常生活的細節，日復一日地政治動員，習慣成自然，但有些外顯，有些內隱。文學讓差異擴增、讓複雜性被留存，同時通過美學標準淬煉。胡淑雯說，文學是公有地，無法由國家或商業利益完全把持。童偉格解釋，兩人在編選過程中以作品先行、意念後設，當這些各自相異、互不相容的微觀經驗被收攏在一套小說選集之中，反而映照出整體社會的閎觀結構。小說選收錄了賺錢之神邱永漢的作品〈香港〉，這是最令胡淑雯驚豔的。一九五○年代的香港跳脫白色恐怖，蘊藏了流亡者的冒險奇遇，「這些珍稀的細節如果不收錄，很可能就會消失在台灣的文學地景。」如同胡淑雯所言：「傷殘的身體或許可以靠義肢幫忙，但是精神是無法裝義肢的。然而，傷殘的歷史或許可以靠小說幫忙，小說是精神的義肢。」於是虛構的小說成為一道蟲洞，回到真實存在的過去。文學也還原被壓扁的言論空間，差異不僅存在於小民，也是政治受難者的距離。白色恐怖經常被認為是國家冤枉、造假、判錯，然而回到一九五○年代，不乏有人在二二八事件的挫敗後，重新加入共產黨、重整地下組織，嘗試抵抗挫敗，而又挫敗。藍博洲的小說《台北戀人》還原了當時大學生搞運動、發展地下黨的過程。他們和李昂筆下的〈虎姑婆〉謝雪紅一樣，是傳說中的革命英雄，卻也是傳聞中的「匪諜」。在全球反中、反共思潮下，要如何理解當年這些傾向中共的台灣人？胡淑雯認為，文學的價值不在於呼喊正義，也不在於成為一種「好的」政治文宣，更不必宣告任何想像，而是呈現人與生命，有關屈節、背叛、負罪與無能為力。就如朱天心的〈從前從前有個浦島太郎〉寫的是獄後人生，主角從火燒島返鄉後，農地遭賣、知音不在。這些就算有補償條例也上訴無門。真實的世界無法接受人性的曖昧與晦暗，虛構的小說反而給予了一方包容的空間。文學也挑出內化於社會的慣性。例如童偉格的父族輩不在政治舞台，難道他們就倖免於難嗎？小說選最終卷收錄六篇小說，刻畫政府體制深入人民生活的力道，以威權治理為核心開展出的工業化與自由化，無情地碾壓了底層與邊緣。童偉格指出，以鄉土文學著稱的宋澤萊在〈糶穀日記〉中描寫電視布袋戲偶「被講國語」的一九七○年代所發生的騙穀事件，台灣農村以其體質傷損，供養社會朝工業化發展的實況。被犧牲者因噤聲而不能言的真實身體感受，只好透過虛構的小說轉換以代言。因此，文學抵抗媚俗——昆德拉（Milan Kundera）認為這是服從權力的修辭，規訓人民表態。童偉格用白話來說：「就是讓人讀起來不舒服，而且並非刻意製造。」胡淑雯補充，因為政治正確的表態使人停止思考，使得當前轉型正義的論述仍停留在淺薄層次。「一旦我們意識到瞭解得不夠多、讀得不夠多，因此去瞭解愈多、讀得愈多，才可以脫離媚俗。」胡淑雯說。文學做為一條理解白色恐怖的途徑，是時候上路了。胡淑雯小檔案\n出生：1970年\n著作：《哀豔是童年》、《太陽的血是黑的》、《無法送達的遺書：記那些在恐怖年代失落的人》（主編、合著）、《字母會：Ａ～Ｚ》（合著）童偉格小檔案\r\n出生：1977年\n著作：《王考》、《小事》、《無傷時代》、《西北雨》、《童話故事》、《字母會：Ａ～Ｚ》（合著）最近三則報導喜歡這篇文章嗎？請李佳穎喝杯咖啡，告訴他這篇文章寫得真棒！相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}爆料「韓國瑜整天打麻將、抱女人」獲不起訴　陳宏昌：正義的勝利\n\n陳奕安\n\n2020-03-03 22:50\n還原黑鷹墜機經過　曹進平投書緬懷沈一鳴：向總長報告…我當然還要飛\n\n蘇仲泓\n\n2020-03-03 22:40\n化疫情危機為轉機　交通部砸8億助觀光、運輸產業「轉型培訓」\n\n盧逸峰\n\n2020-03-03 21:16\n陸生沒回中國也不得返台就學　沈富雄批「綠色恐怖」\n\n陳奕安\n\n2020-03-03 20:27\n綠委建議政府、地方整合資訊：訂定防疫SOP，盡速盤點各地醫療資源\n\n黃信維\n\n2020-03-03 19:52\n劉樂妍怒批健保修法「賤招」　蘇貞昌傻眼這樣回\n\n陳奕安\n\n2020-03-03 19:10\n江啟臣挺隱性台獨？江辦公室：LINE抹黑文宣扭曲國民黨主席競選政見\n\n羅暐智\n\n2020-03-03 18:26\n柯文哲拉攏藍營？前國民黨組發會副主委林有志出任北市府顧問\n\n方炳超\n\n2020-03-03 18:25\n武漢台人返國遙遙無期 ？蘇貞昌嗆：卡關就是卡在中國\n\n黃信維\n\n2020-03-03 18:02\n挨批智障說詞　陳柏惟反酸：台灣擁核派由黃士修帶領非常可惜\n\n朱冠諭\n\n2020-03-03 17:34\n建議兩岸包機接回台人應採「橫濱模式」　黨政人士籲北京排除政治操作\n\n黃信維\n\n2020-03-03 15:39\n新北大型官方活動全停辦！侯友宜加碼嚴訂「安養機構進出SOP」\n\n盧逸峰\n\n2020-03-03 15:25\n「感謝澳洲在WHO為台發聲！」蔡英文：盼盡早展開經濟合作協定談判\n\n顏振凱\n\n2020-03-03 14:46\n醫護限制出國有損失怎麼辦？蘇貞昌：政府全額補到夠\n\n黃信維\n\n2020-03-03 14:45\n「居家檢疫者自機場返家交通方案」4日起實施　違者最高恐罰100萬\n\n盧逸峰\n\n2020-03-03 14:25\n院內感染再添1例！退休婦同病房陪病家屬確認染疫  \n\n盧逸峰\n\n2020-03-03 13:54\n紓困特別預算600億　蘇貞昌：錢一定要花在刀口上\n\n林瑋豐\n\n2020-03-03 12:53\n疫情衝擊！國軍漢光兵推延至下半年，海軍敦睦艦隊遠航視情況靠泊\n\n蘇仲泓\n\n2020-03-03 12:22\n紓困條例補助宗教慶典3億元　時力：預算應花在刀口上\n\n林瑋豐\n\n2020-03-03 12:19\n新新聞》政大最新民調：台灣人認同史上第三高，偏統新低偏獨新高\n\n新新聞張家豪\n\n2020-03-03 12:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "MLB／張育成、鞏冠「連線」 林子偉估開季內野替補": "\r\n大聯盟新球季三月廿七日開打，旅美好手林子偉、張育成力拚開季廿六人名單，兩人若是春訓表現獲得肯定，有機會在紅襪、印地安人隊內野區各占一席，但爭取先發難度很高，主要任務將是替補角色。\r\n印地安人昨天對皇家隊熱身賽，張育成、朱立人（已改名吉力吉撈．鞏冠）分別以先發游擊手、捕手的身分亮相，擔任八、九棒。兩人首打席就攻勢連線，三局上半張育成敲安，鞏冠接著補上一支二壘打，護送張育成得分。張育成連兩打數安打、跑回兩分，鞏冠唯一打數也是安打帶有一分打點，印地安人官網推測張育成將是開季內野替補人選。\r\n林子偉二○一七年六月廿五日初登大聯盟，過去三季都有出賽紀錄，合計七十五場、一四一個打數揮出卅五支安打，繳出打擊率二成四八、全壘打一支、打點九分的成績，長打火力仍待加強。\r\n紅襪開季首戰將在多倫多對決藍鳥隊四連戰，紅襪官網、雅虎體育預測紅襪內野先發人選，包括一壘手莫蘭、二壘手培拉薩、三壘手狄佛斯、游擊手波賈茲，雅虎點名林子偉將是替補二壘手。\r\n紅襪球星派卓亞八年一億一千萬美元合約還有兩年，但這位卅六歲老將飽受傷痛之苦，近兩季只出賽九場，昨天又因膝傷進入六十天傷兵名單，新球季情勢不妙。\r\n紅襪內野替補人選另有查維斯、阿勞茲，目前林子偉已無下放權，若未被列進開季名單，必須通過讓渡名單才能下放，阿勞茲因為規則五選秀，未上大聯盟必須歸還給太空人隊，如何選才全看紅襪代理總教練羅尼克的決定。\n\n                    中華棒球協會今晚證實，2021年世界棒球經典賽將在台灣進行分組賽。                  \n                    太空人隊今天在客場對老虎隊進行熱身賽，明星二壘手亞土維（Jose Altuve）一局上首次站進打擊區，立刻被敵隊球迷噓爆...                  \n                    高中畢業後就赴美，光芒好手崔志萬懷抱著再度和南韓同胞打棒球的夢想，而今年的東京奧運正是近期最大的國際賽盛宴，他透露和光芒...                  \n                    太空人隊在2017年使用違規方式作弊，偷取對手暗號以取得好成績，球迷的不滿轉為實際的提告行動，大聯盟對法院的回應是：「這...                  \n                    小熊日本投手達比修有今天登板練投實戰打擊練習，共用30球投了兩局，三振左打的伍德（Jason Heyward）史瓦柏（K...                  \n                    轉戰洋基隊後首度在春訓熱身賽登板，柯爾（Gerrit Cole）僅投一局短暫亮相，面對前東家海盜隊未被敲出安打，送出兩次...                  \n                    太空人今天在春訓熱身賽讓主力陣容亮相，因季後爆發的偷暗號弊案，讓這群明星球員一上場就引來噓聲，前美聯MVP亞土維（Jos...                  \n                    遊騎兵台灣投手黃暐傑今天在春訓賽亮相，比數落後情況下登板中繼，對紅人投一局失一分，防禦率9，終場遊騎兵反撲未果，以6：9...                  \n                    印地安人隊旅美台將張育成在春訓熱身賽連兩天出賽，今對洛磯隊替補林多（Francisco Lindor）上場擔任游擊手，總...                  \n                    接手馬林魚隊經過兩年經營，基特（Derek Jeter）看好球隊能從這個球季開始起飛，而太空人隊因偷暗號作弊飽受批評，基...                  \n\n\n\n\n\n",
    "6搶1延後開打 中華隊旅外球星參賽利多？": "記者王怡翔／台北報導因武漢肺炎（COVID-19、新冠肺炎）疫情影響，奧運棒球6搶1資格賽確定將延至6月舉行，中華職棒目前針對資格賽的組訓賽準備不便，不過對於旅外球員的邀請參賽，中華職棒則採取保留態度，秘書長馮勝賢說：「必須跟大聯盟聯絡，了解合約球員可以打的程度，之後再來邀請參賽。」▲陳偉殷今年加盟水手拚大聯盟。（資料圖/記者林聖凱攝影）美國職棒球員工會日前和大聯盟達成協議，開放40人名單內非26人名單的球員參加奧運資格賽和奧運棒球項目，中職祕書長馮勝賢說：「大名單部分就會繼續沿用，且持續追蹤，基本上會請國際組和大聯盟確認。」美國職棒開放非26人名單球員參賽，屆時陳偉殷、林子偉、張育成、江少慶等旅外球員如果沒有在26人名單內，將有望回到台灣參加6搶1資格賽，中職會長吳志揚表示，狀況將有利於邀請旅外球員參賽。▲林子偉。（資料圖／記者王怡翔攝影）另外目前無合約的球員隨中華職棒球隊春訓，馮勝賢則表示，會在和體育署討論規劃，是否沿用6搶1的培訓計畫，並和選訓委會討論，以方便掌握球員的訓練。▲12強中華隊江少慶本季加盟老虎拚出賽。（資料圖／記者王怡翔攝影）馮勝賢表示，必須符合規定程序走，包括研議讓這些球員在中職二軍出賽，或者到海外獨立聯盟延續手感，但還必須要和體育署討論。 \n《炮仔聲》女神早當媽！單親養2帥兒\n",
    "分析師：使用加密貨幣來支付，將幫助足球迷降低追星成本": "根據AMBCrypto報導，Sophisticated Investor.com市場分析師Liam Hunt表示，對一個足球俱樂部來說，採用加密貨幣來做支付，將使國際球迷能夠支持他們最喜歡的俱樂部，而不必承擔匯率成本、支付交易費，或者被政府徵收費用。此外，加密貨幣還為球迷們提供了更強的安全性和匿名性。",
    "願放棄冠軍戒 Giles：球隊當時很不OK": "在偷暗號事件連環爆的情況下，太空人球員遭到外界諸多責難，前太空人後援投手Ken Giles，則表示願意放棄冠軍戒指，並提到當時球隊的所作所為很不OK。2019年11月中旬，現效力於運動家的投手Mike Fiers，爆料太空人於2017年偷暗號而被外界稱為「吹哨者」，評價呈現兩極化的趨勢，有一派人認為他為何這時候才說出來，並且應該退還3年前的冠軍戒指。現效力於藍鳥隊的後援投手Giles，在太空人封王那年扮演關鍵角色，後援65.2局，繳出2.30防禦率且有34次救援成功，他1日接受《Toronto Star》的記者Rosie DiManno訪問時表示：「儘管官方沒有要我們交還冠軍戒，但假如有人問起，我願意主動放棄。」「不管大家說什麼，我認為我都有義務，而且我覺得當時球隊的所作所為很不OK。」Giles說。Giles補充自己並沒有涉入其中，「但隨著事件曝光，讓我無比瞭解當時在球隊發生的事情。」事實上，Giles在奪冠後隔年，就因為疑似破口大罵時任總教練A.J. Hinch，而遭到下放3A，接著他就被球團交易至藍鳥隊，換來後援投手Roberto Osuna，當時他就表示：「相比在太空人時，我在多倫多更能享受比賽。」他形容在太空人就像被困住與失落。👉NB、adidas、Nike限時下殺38折👉CONVERSE經典款、2020新款全面38折起👉CHAMPION 6折起👉資訊電玩殺爆直降$2000",
    "日職／武漢肺炎疫情嚴重 王柏融北海道報平安": "日職火腿隊今天公開對台灣球迷影片，由旅日好手王柏融報告近況，他說：「我會盡力為3月20日的開幕戰盡力做準備，期待跟各位球迷球場見。」王柏融本季在熱身賽打擊率3成33，並且還有多支長打演出，打擊狀況回升，加上他換了3號背號，有機會站穩先發位置。火腿隊目前是禁止球員外出的狀況，預計今天下午5時將會跟巨人隊展開閉門賽。針對新冠肺炎影響 無觀眾試合的施行王柏融有話對球迷說 與球迷約定開幕戰不見不散～～?#王柏融 #lovefighters pic.twitter.com/AwNTP2qL0w— 台湾の大王?? (@Thj1bIJvam2rpd1) March 3, 2020更多 NOWnews 今日新聞 報導 NBA／奈許當年力壓科比奪MVP 球評：今年是詹皇！ NBA／兩度撂倒公鹿！本季僅熱火有辦法 巴特勒說話了 奧運／東奧變冬奧？若疫情嚴重奧運可能延賽到年底",
    "美職／春訓遲到？葛蘭基：免那麼早來": "記者王怡翔／綜合報導大聯盟春訓休士頓太空人原定23日要和華盛頓國民進行熱身賽，不過因下雨比賽取消，不過對太空人來說除了怎麼面對偷暗號作弊事件外，今天也終於等到王牌投手Zack Greinke報到，究竟算不算「遲到」？Greinke說：「我還是在強制報到的日期前來了。」▲Zack Greinke去年球季表現精采。（影／轉載自YouTube，若遭移除敬請見諒）Zack Greinke在大聯盟算是獨樹一格的球員，承認過自己患有社交恐懼症，但這並不影響他在球場上的表現。去年季中被交易到太空人，效力太空人是他職棒生涯16年來第6支球隊，這也是他第一次在佛羅里達州春訓，對於春訓報到日期，也很有自己的看法，因為其他投手都在2月13日報到，Greinke整整晚了9天。Greinke說：「今天是強制報到的日期，就我的理解（13日）那是自願報到的日期，我是在符合規定的時間來的。」他還強調，如果自己早在15年前就知道這件事情，那麼他這些年也不會這麼早報到。不過Greinke也並非沒有在訓練，尚未報到的這段期間，住在奧蘭多的他都在羅林斯學院練習，也已經投過牛棚。今年36歲的Greinke和太空人還有2年合約，去年整季拿下18勝5敗、防禦率2.93的成績，被問到今年有甚麼要加強的地方時，Greinke希望自己滑球還能在變得更好，其他部分則希望能保持和過去幾年一樣不要變差就好。而太空人捲入偷暗號醜聞，在偷暗號事件時Greinke仍效力響尾蛇隊，期間Greinke還曾對太空人投過2場球賽，當被問到調查結果出爐後，是否會改變對隊友的看法，或者是否曾經察覺被偷暗號，Greinke表示拒絕評論。更多三立新聞網報導影／絕好調！王柏融棒打養樂多 連兩戰敲二壘打送打點拚開季名單！陳偉殷中繼出發 預計27日對紅人登板校長挫哩等！武漢肺炎遇週二開學日…侯友宜警告當天抽測影／大聯盟熱身初亮相 金廣鉉秀犀利滑球卻好緊張更多追蹤報導林子偉熱身賽安打開張 紅襪勝光芒前田轉戰雙城吐心聲 坦言在道奇很沮喪待3A爽領千萬美元 被遺忘的薪水小偷他轟大谷肌肉太壯 又不是打摔角春訓戰前東家 哈普2局飆3K精彩運動影音",
    "中職官辦熱身賽 洪一中率悍將首碰老東家 (圖)": "中華職棒富邦悍將隊總教練洪一中3日首度在官辦熱身賽，率隊迎戰老東家樂天桃猿隊，雙方終場5比5握手言和。（富邦悍將提供）中央社記者謝靜雯傳真 109年3月3日",
    "40人限制改為26人 6搶1增「美援」": "爆旅美投手江少慶開季若未能進入老虎隊26人名單，有機會披上6搶1台灣隊戰袍。（資料照，記者廖耀東攝）大聯盟放寬奧運資格賽限制人數，提升林子偉（右）、張育成（左）在台灣隊組成大聯盟級三游的機率。（資料照，記者林正堃攝）陳偉殷若代表台灣征戰6搶1資格賽，將是繼2008北京奧運後再披國家隊戰袍。（資料照，記者王藝菘攝）〔記者龔乃玠／綜合報導〕利多還是利空？針對東京奧運和2大資格賽，大聯盟將參賽限制從40人名單放寬至26人名單，屆時準大聯盟球員和大物新秀都能參賽，台灣隊固然有機會添加可用之兵，其他國家戰力也會大幅增加，奧運門票之爭更加激烈。大聯盟去年在世界12強棒球賽不開放40人名單，導致由小聯盟球員組成的美國隊錯失奧運門票，須參加3月22-26日美洲區資格賽，如今只限制26人名單參賽，包括美國、多明尼加、加拿大等國，都有多名大物新秀可加入，預計將吃下「大補丸」。請繼續往下閱讀...美洲區資格賽只有冠軍能獲奧運門票，2、3名要來台灣參加6搶1最終資格賽，屆時同樣會有許多好手參戰，和台灣爭搶僅存門票，競爭強度可能更勝12強。台灣目前有許多旅美投手都不在40人名單，包括陳偉殷、黃暐傑、胡智為和江少慶，若6搶1沒有受疫情影響而延賽，最終名單在3月26日才會出爐，屆時大聯盟開幕戰已開打，沒有拚進26人名單的投手，都有機會參加6搶1，提供台灣隊最擔憂的投手戰力。在40人名單的林子偉和張育成，是台灣最有機會拚進開幕名單的球員，昨兩人都擔任先發游擊手，林子偉對雙城隊3打數無安打，中斷連續4場敲安，不過打擊率仍維持3成33，4支安打並列全隊第2多。張育成昨對白襪打先發第九棒，5局上從左投弗拉雷敲平飛安打，中止連續3戰無安打，春訓總計12打數敲3支安打，打擊率2成5。台灣隊已在27日確定6搶1的45人名單，雖然沒有對外公布，中職秘書長馮勝賢透露，即使沒有列在大名單，仍有5個替換球員空間，如今大聯盟提供這項利多，台灣隊補強添加更多彈性。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "中職／Rakuten Monkeys新Logo疑似曝光 可愛猿王登場": "Rakuten Monkeys今天被網友爆料新LOGO即將曝光，過去兇猛的猿王，改成可愛版的「小猿王」，不過還有利齒，整體看來也十分可愛。為了Lamigo桃猿隊最後商品，猿隊在即日起所有商品都開賣1折，並且為了未來商品專賣店籌備，這個LOGO也有可能應用在其他桃猿潮流店上。猿隊今年不但增設新座位，進行球場改造，企業識別也大翻新，加上最新LOG曝光，讓人期待未來球隊新作法。更多 NOWnews 今日新聞 報導 日職／台灣對決！王柏融敲雙安略勝一籌 打擊率高達6成 日職／大王歸位！王柏融敲二壘安打 還跑回火腿首分 日職／大王復活！王柏融連2打席敲二壘安打還有打點",
    "東京奧運辦不辦？ IOC委員：最慢五月決定": "受到新冠肺炎疫情影響，原訂7月24日就要開幕的東京奧運可能生變嗎？國際奧會資深委員受訪時表示，最慢在五月下旬會決定東京奧運的命運。(特約記者戚海倫報導)日本厚生勞動省25號宣布，鑽石公主號郵輪有一名80多歲男性乘客死亡，這是鑽石公主號確診死亡的第四例。此外，日本境內包括北海道、長野、愛知、熊本新確診10人感染，如果將鑽石公主號691人確診列入計算，日本感染新冠肺炎的人數達到861人。日本政府決定，在患者大增的區域，優先治療重症患者，呼籲輕症患者盡量在家休養，確保醫療資源不要浪費。全日空航空公司也在25日宣布，受到新冠肺炎疫情影響，三月初到三月下旬，將會停飛關西到上海浦東、以及關西到北京的航班，這也表示日本關西與中國大陸之間的航班將全數暫停營運。國際奧會IOC也正密切關注疫情發展。再過不到150天就要開幕的東京奧運，有沒有可能延期或停辦？國際奧會資深委員、加拿大籍的迪克龐德受訪時表示，他認為最遲在五月下旬，也就是還有三個月的時間，來決定東京奧運是否如期舉辦。國際奧會委員龐德指出，考量籌備時間，很難改到其他城市或是分散舉辦，而延後幾個月也是不可行的方案，因為會與NFL和NBA賽季重疊，他認為北美的電視台支付了巨額轉播權費用，應該不會同意，龐德認為，如果疫情仍然持續、難以平息，「討論停辦東京奧運」將會是屆時的重點。",
    "「水手殷仔」明出航 中繼登板": "爆陳偉殷明晨4點將首披水手戰袍對決紅人，雖然以中繼角色登場，但他仍卯足全力不放棄競爭「第5號先發」。\b（資料照）〔記者倪婉君／綜合報導〕「水手殷仔」將出航！台灣左投陳偉殷訂明天凌晨4點水手和紅人之戰（Fox體育台直播），以中繼身分登板，是他首次披上水手56號戰袍出賽，希望能給教練團留下很好的第一印象。今年共有7名台灣球員參加大聯盟春訓，其中包括陳偉殷、黃暐傑、胡智為和江少慶4名投手。請繼續往下閱讀...34歲的陳偉殷今年以小聯盟合約加盟水手，在春訓的表現至關重要，《西雅圖時報》隨隊記者迪維許在推特指出，殷仔明天將接在先發投手鄧恩之後登板。水手先發輪值競爭激烈，前4號先發依序為岡薩雷茲、菊池雄星、薛菲爾德和葛雷夫曼，殷仔要和鄧恩、沃克、柯特斯、瓦德茲、馬格維奇烏斯等人競逐最後一席，難度相當高。值得一提的是，陳偉殷雖是安排中繼出賽，但春訓初期從短局數開始，像同樣列入先發人選的葛雷夫曼和薛菲爾德今天對釀酒人，就被排定同場接連登板，因此殷仔仍有機會爭取先發席次。殷仔生涯以先發為主，8個大聯盟球季共出賽219場，其中170場先發，只有去年在馬林魚全以後援出賽成為罕例，今年若能重回熟悉的先發角色，也將要挑戰60勝里程碑，目前只差1勝。陳偉殷提前和馬林魚結束合約，今年年薪2200萬美元照領，但他渴望再度登上大聯盟舞台證明自己，明天就是關鍵第一步，他也早就下定決心，「就算只有1%的機會我也不會放棄的！」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "MLB》一朗現身投打練習 陳偉殷幸運與神同行": "爆陳偉殷加盟水手，與菊池雄星、平野佳壽兩位日投合影。（資料照，USA TODAY Sports）〔體育中心／綜合報導〕台灣左投陳偉殷加盟水手，獲邀參加大聯盟春訓，與日本傳奇球星鈴木一朗再續前緣，陳偉殷官方臉書粉專稍早上傳了陳偉殷與一朗的背影照，直呼有前輩的春訓是幸福的。陳偉殷還在馬林魚隊時期，曾與鈴木一朗當隊友，隨後一朗回到大聯盟老東家，退休後續任球隊特助，陳偉殷新球季也輾轉加盟水手，簽下小聯盟合約，並獲邀參加大聯盟春訓。請繼續往下閱讀...陳偉殷官方臉書粉專今天上傳2張照片，寫下「投完情境模擬賽的一朗前輩來看投打練習，有前輩的春訓是幸福的。」並使用了「與神同行」及「春訓第十天」的主題標籤。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "美職／等到了！大谷首安首打點出爐": "記者王怡翔／綜合報導美國職棒春訓熱身賽29日天使出戰遊騎兵，日本二刀流球星大谷翔平擔任第4棒指定打擊，終於在春訓第三場比賽敲出今年首安，並且貢獻首分打點，終場天使7：2擊敗遊騎兵。▲大谷翔平首安首打點出爐。（影／轉載自YouTube，若遭移除敬請見諒)大谷翔平前2戰以指定打擊出賽，但都未能敲出安打，此戰大谷翔平再度先發，1局下半天使就有攻勢，連續安打先馳得點後，大谷翔平敲出左外野方向落地的巧妙安打，送回壘上跑者，大谷翔平首安和首打點出爐。3局下大谷翔平第二度上場打擊則遭到三振出局，大谷也退場休息結束今日任務，此戰大谷2打數敲出1安打，目前熱身賽打擊率為1成67。春訓階段大谷翔平不斷在測試自己的打擊姿勢，大谷表示，現在球看得越來越清楚，他認為春訓階段就是在改變和不改變之間嘗試，找到好的方向準備開季。更多三立新聞網報導劉致榮「隔離」解禁 首度投入紅襪春訓中信兄弟薪談定！詹子賢站上40萬、張志豪56萬打者最高張育成先發敲安打 林子偉連續安打停在4場日職閉門熱身賽29日開打 巨人將陽岱鋼降二軍更多追蹤報導大谷翔平吞2K 春訓打擊率仍掛蛋松焦油條款 大聯盟新球季嚴格執行勇士只簽1年 歐蘇納悔不當初首披藍鳥球衣出賽 柳賢振挨轟掉分劉致榮列球隊新秀第15名 紅襪強調未隔離",
    "崩潰哭訴「我想死」 影壇、體壇齊為澳洲男童送暖": "這幾天讓人最心痛、轉發次數最多的影片，就是一位來自澳洲、患有侏儒症的男童奎登（Quaden Bayles），因在學校遭到同儕霸凌，哭訴想要輕生的念頭，男孩母親將影片放上網，希望社會可以重視霸凌的問題，好萊塢巨星休傑克曼（Hugh Jackman）也站出來為奎登打氣，格鬥冠軍查特里更邀請奎登到新加坡學習武術。奎登在影片中的一字一句都讓人傷心欲絕，引起全球關注，影壇除了有休傑克曼發布聲援影片，向奎登說「你比自己認為的還要堅強」，同時呼籲大眾要「學習善良」；美國喜劇演員威廉斯（Brad Williams）也發起募款，要送奎登去迪士尼樂園玩，並表示，這個善舉不只是為了奎登，也為了其他遭受霸凌的人們。在體壇，也有不少人為奎登發聲，澳洲全國橄欖球聯賽（NRL）的南雪梨兔隊（South Sydney Rabbitohs）不僅錄製影片支持他，也邀請奎登進場看球，看到奎登滿足的笑容，全世界都跟著嘴較上揚了；此外，得知奎登是NBA的球迷後，休士頓火箭隊也歡迎奎登到美國看比賽。另外，最大咖的就是格鬥比賽One Championship的創辦人查特里，他告訴奎登：「我想讓你知道你在亞洲有一個朋友，上帝把最艱難的戰鬥交給他最勇敢、堅強的士兵，而你就是其中的一員」，查特里要自費讓奎登到新加坡旅行，並親自傳授武術技巧給他！奎登的媽媽說，兒子幾乎每天都會有想自殺的念頭，這就是霸凌造成的影響，霸凌，是社會上極具重視的問題，而反霸凌則需要透過大眾一起努力，來自世界各地的網友紛紛在社群上給予溫暖支持，讓奎登知道自己有很多朋友，也希望透過奎登的故事，能讓社會更溫暖、美好。延伸閱讀熬過霸凌成為格鬥天王：微笑殺手RikaKO黑歷史！ 格鬥人氣新星岡本璃奈超正點",
    "首度重回多倫多傷心地 Antetokounmpo當然還記得": "Thank you for your patience.Our engineers are working quickly to resolve the issue.",
    "MLB／首披藍鳥球衣出賽 柳賢振挨轟掉分": "扛起藍鳥王牌投手的招牌，韓籍左投柳賢振今天在春訓演出首場出賽，對雙城先發兩局被敲三安打，因陽春砲失一分；談到轉隊後的首戰，他表示，「身為一名投手，能回到投手丘上的感覺總是很好，而且又是第一次與這群隊友一起作戰。」兩隊最終以3：3和局收場。藍鳥今天在熱身賽出戰雙城，以四年8000萬美元合約簽下的柳賢振，首度披上藍鳥球衣出賽，先發兩局共用41球、26球是好球，一開賽就被連敲兩安打，但連抓三個出局數化解危機，仍在第二局挨威爾（Zander Wiel）的陽春砲失分。柳賢振表示，「春訓的重點是累積投球量和局數，我相信這些我都有辦到。」生涯前七年都在隸屬國聯的道奇度過，今年他將首度轉戰美聯，而且還是砲火兇猛的美聯東區，「我從國聯到了美聯，這大概是唯一的改變吧！」他說：「棒球就是棒球，不管是在南韓、美國或加拿大。」柳賢振對於新環境適應良好，他的翻譯布萊恩‧李（Bryan Lee）就透露，柳賢振以往在道奇休息室內就與隊友相處良好，現在來到藍鳥也一樣，「就我來看，他感覺非常自在，投入第一場春訓比賽的感覺很好，和他過去在道奇時很類似。」布萊恩‧李提到，藍鳥球團從高層到教練團，都對柳賢振抱持開放態度，「每件事都進展得很順利。」藍鳥總經理艾特金斯（Ross Atkins）也說，「你能感覺得到，有些人就是屬於這個環境，而他就是其中之一，他真的非常放鬆，來到全新的環境也依然感覺舒適。」👉NIKE adidas期間限定38折起👉Levis 買一送一👉宅美食！名店小吃任選$38起更多udn報導他問「台灣口罩全世界最便宜？」 真實價格引網友論戰別再瞎忙於殺後台！蘋果表示上滑關閉App可能縮短電池壽命被義男指攜帶病毒遭毆打 中國女子用胡椒噴霧「退敵」消毒狂用次氯酸水 恐致肺損傷、增加罹癌風險？更多追蹤報導林子偉連4戰敲安 熱身賽打擊率4成44洋基投資慘賠 塞弗瑞諾又報銷筒香敲2安 被放榮譽假卻苦惱披菲律賓戰袍 提博出征經典賽資格賽開轟後就挨砸 布萊格曼認證不是報復",
    "日職／長打又帶打點 王柏融棒子漸燙": "\r\n延續前一天的好手感，日職火腿隊「大王」王柏融昨天在官辦熱身賽第二戰對上養樂多隊，三打數再敲出一支帶有打點的二壘打，連兩場敲長打、有打點。\r\n王柏融前天在首場官辦熱身賽對巨人隊敲出兩支二壘打，有一打點、一得分，昨天棒次往前移了一棒，以先發第六棒、左外野手身分出賽，七局下從養樂多洋投麥高夫手中揮出左外野二壘打，送回二壘上的隊友。\r\n王柏融單場三支一，另兩打席則都遭到三振，打完七局提前退場。儘管他在春訓自辦熱身賽對外隊合計十三打數沒安打，但官辦熱身賽手感加溫，目前兩戰合計六打數敲出三支二壘打，打擊率五成，累積兩分打點。\r\n至於巨人昨天與樂天隊交手，陽岱鋼沒有先發，第六局被換上場守中外野，兩次打擊機會沒有安打，有一支雙殺打，目前三場官辦熱身賽九支○。\r\n大聯盟熱身賽則在昨天開打，紅襪隊台灣好手林子偉首戰就亮相，對光芒隊擔任先發游擊手、打第八棒，今年首打席就敲出安打。\n\n                    樂天金鷲隊今年主要的改變，除了監督由平石洋介換成三木肇之外，另外就是生涯累積139次救援成功的守護神松井裕樹轉任先發投手。\r\n\r\n樂天的主要先發投手有已經確定投開幕戰的則本昂大，2018年防禦率王岸孝                  \n                    中華棒球隊備戰4月1日開打的六搶一奧運資格賽，由中華職棒組成的情蒐小組今晚和教練團進行進度會議，針對目前已知的對戰球隊提...                  \n                    中華男籃隊在21日打下亞洲盃資格賽分組首勝後，今天面對擁有身高優勢的日本隊，在外線手感失準、內線又擋不住對手的情況下，以...                  \n                    味全龍隊今天在斗六球場對韓職英雄隊二軍進行熱身賽，郭天信連三打數安打，黃柏豪六局下轟出兩分砲，終場以10：5獲勝，自辦熱...                  \n                    旅日老將陽岱鋼今天繼續在官辦熱身賽亮相，對廣島隊之戰九局下出場代打，和廣島第五任投手岡田明丈磨了六球被保送，巨人隊終場8...                  \n                    日本火腿隊今天在沖繩名護球場對橫濱隊展開官辦熱身賽，旅日好手王柏融未先發，九局下出場代打，被橫濱第六任投手三島一輝三振，...                  \n                    樂天桃猿隊迎接3月14日開幕戰，今天公布新年度吉祥物Logo，共同總經理川田喜則表示，開始一點一滴經營球隊，運用以前在日...                  \n                    張奕今年第一場出賽時間確定，根據日媒報導，26日歐力士和西武的自辦熱身賽，將由張奕先發登板，今天他也進牛棚練投32球，進...                  \n                    水手隊日籍投手菊池雄星今年首度在春訓熱身賽先發，對上遊騎兵隊共投了1.1局，丟掉三分（兩分自責），被敲四支安打，另有兩次...                  \n                    大都會「古巴飛彈」塞佩達斯（Yoenis Cespedes）今天接受媒體訪問，不過卻避談在自家農場受到野豬攻擊的意外，只...                  \n                    光芒隊今天在春訓熱身賽對上洋基隊，日籍好手筒香嘉智也迎來首次出賽，擔任先發第五棒、左外野手，安打也順利出爐，總計一打數一...                  \n\n\n\n\n\n",
    "MLB／傳將落腳白襪 普伊格慘遭球隊打槍": "大聯盟春訓賽已於今日開打，但前洛杉磯道奇古巴外野手普伊格（Yasiel Puig）至今仍找不到新東家，美國媒體報導普伊格的場外問題讓球隊難以管理進而卻步，傳出白襪有興趣簽下他，結果遭球隊出面否認。白襪棒球執行副總裁威廉斯（Kenny Williams）證實雙方在去年12月冬季會議時，曾與球隊總教練以及總管三人與普伊格面談90分鐘，但最終雙方沒有進一步結果。反而白襪選擇從遊騎兵換來強打外野手馬扎拉（Nomar Mazara）威廉斯說：「我們確實曾經對他非常有興趣，只是最終我們選擇其他選項，那時他並不適合我們，現在也不適合。」對此白襪另一名古巴選手阿布瑞尤（Jose Abreu）對於普伊格至今沒有球隊感到吃驚。阿布瑞尤說：「他還很年輕也很有才華，沒有球隊讓我有點不能理解。不過我認為他不適合白襪，不要誤會我的意思。他很有能力，但我們的外野陣容已經飽和。球隊沒有理由在這個區塊採取補強行動。但他會是其他球隊有興趣的對象。」普伊格過去三季都至少在大聯盟敲出單季20轟以上，但場上時常與其他球隊發生衝突、也曾有過在比賽中態度不佳；也發生過超速或對球迷比出不雅手勢遭到罰款，是一名個人爭議相當多的明星球員。👉告別冬日脂肪，UNDER ARMOUR全館5折起👉在家防疫乾糧不能少！熱銷泡麵限時下殺中👉NBA全明星賽新品限量開賣全館7折起更多追蹤報導「吹哨者」費爾斯初登板 球迷力挺提前進牛棚 大谷翔平練投最快130公里邦姆迦納雙重身分 假名參賽馬術拿獎金瞧不起冠軍盃 大聯盟總裁失言道歉林子偉留大聯盟關鍵年 美媒點出兩大劣勢",
    "中職／兄弟薪談定！詹子賢月薪40萬": "記者王怡翔／綜合報導中華職棒中信兄弟29日公布剩餘球員薪資，備受矚目的外野手張志豪月薪從50萬調升至56萬，另外王勝偉則加薪至44萬，另外拿下最佳九人獎項的詹子賢，月薪由23萬調升至40萬，月薪調幅達73.91％，中信兄弟球員薪水也全部談定。張志豪是今年唯一提出薪資仲裁的球員，不過提出一周後經紀公司就向聯盟申請撤回，當時中信兄弟領隊劉志威表示雙方已達成簽約共識，如今公布月薪，從去年的50萬調升至56萬，超越林智勝成為今年中信兄弟野手最高薪球員。另外兩位球星的薪水也已經確定，去年拿下金手套的游擊手王勝偉月薪從42萬調升至44萬，備受期待的新生代外野手詹子賢，月薪則從23萬調升至40萬，月薪調幅達73.91％。中信兄弟的本季本土球員薪資也在今天確定，本土最高薪是李振昌的62萬月薪，鄭凱文58萬元月薪排第二，張志豪月薪56萬排第三，團隊薪資相較去年整體上揚。 更多三立新聞網報導影／萊福力怪招「戲耍」韓國打者 登上大聯盟官網中信兄弟下戰帖 懸賞鍵盤總教練劉致榮「隔離」解禁 首度投入紅襪春訓張育成先發敲安打 林子偉連續安打停在4場更多追蹤報導撤回薪資仲裁 張志豪當中信最貴野手上演龍象對決 蘇緯達3轟屠龍奪生涯第九座金手套 王勝偉加薪開箱卡本特有速差 桃猿好評價潘忠韋化療等骨髓 中職球星打氣",
    "MLB／「吹哨者」費爾斯初登板 球迷力挺": "",
    "六搶一／最終資格賽延期開打？3月4日執委會後決定": "根據中華民國棒球協會發布官方消息，今年六搶一東京奧運棒球項目最終資格賽，是否延期開打或其餘異動等相關事宜將等到3月4日(瑞士時間)世界棒壘總會執委會後正式決定。由於武漢肺炎疫情持續延燒，六搶一能否順利在4月開打備受關注，日前棒協也發聲明強調，世界棒壘總會WBSC與國際奧會商討延賽可能，因牽涉到報名日程，期待本月底能有明確答案，今確定將在3月4日執委會後決定。目前組訓參賽及主辦比賽都由中華職棒負責，中職也設計出全新中華隊Logo未來一級賽事都可望使用該圖樣做為主視覺，另外，球員集訓方面，第一階段集訓也於上週展開，業餘四投吳昇峰、王宗豪、陳柏毓及余謙都向中華隊報到，並隨著富邦悍將球隊進行訓練，便於洪一中總教練就近了解選手狀況。更多追蹤報導米蘭達無失分 金河成轟英雄贏兄弟春訓豪打 丘總：選手競爭樂天吉祥物現身 桃猿公布設計理念詹子賢轟超前2分砲 兄弟逆轉悍將6搶1 恐疫情波及 台灣情蒐先啟動",
    "林益全轟滿貫砲 悍將熱身賽勝韓職英雄 (圖)": "中職富邦悍將隊26日在高雄與韓職高陽英雄隊進行熱身賽，悍將打線大爆發，林益全5局下更轟出滿貫砲，助場以17比4奪勝。（富邦悍將提供）中央社記者楊啟芳傳真 109年2月26日",
    "泰达转场后首训放慢节奏将根据疫情做下一步安排": "　　18日下午，转战华欣的天津泰达队，进行了抵达新基地后的首次训练。相比曼谷的闷热，华欣相对凉爽的天气让泰达队心情大好，球员的训练积极性也被完全调动起来。刚刚正式加盟的车世伟表示，他知道杨立瑜和杨帆在泰达的成功，很期待在施蒂利克的调教下，能够取得成功，水平得到提高。　　由于前一天刚刚乘坐了将近5个小时的大巴，泰达对对球员们略显疲劳，因此在华欣的首次训练强度并不大。“我们从曼谷过来，还是有些疲劳，花了半天多的时间，所以这次训练也是以恢复状态为主。”球员车世伟表示。　　泰达队在华欣的整体住宿和训练条件，比在曼谷都有了一定的提升。训练场地在华欣国际运动中心，距离下榻酒店只有不到10分钟的车程，非常方便。而让泰达最满意的，是华欣的气候，相比曼谷的炎热，华欣相对凉爽舒适。　　训练中，泰达球员们的状态不错，除了惠家康和谢维军没有参与合练，其他球员都表现很积极。毕竟，冬训阶段如果有好的表现，是很有机会打动主教练的。在分组对抗中，不仅外援纷纷进球，郑凯木、陈国抗、刘若钒等国内球员也纷纷破门，展现了不错的状态。　　整体来说，泰达队在泰国的训练强度并不是非常大。特别是最近一段时间，由于联赛开赛时间未定，施蒂利克适当放缓了训练节奏。至于何时才能恢复到冲刺节奏，要根据中超的开赛时间才能决定。　　尽管主教练安排的训练内容有所减缓，但球员的训练都很刻苦，特别是刚刚官宣加盟的中超球员车世伟。他从昆明开始跟队训练，尽管已经24岁，不再享受U23政策，但依然获得了施蒂利克的认可。　　“泰达非常注重培养年轻球员，很适合我。我知道杨立瑜和杨帆都是在泰达队获得的成功，入选了国家队。”的确，对于很多小将来说，能够遇到施蒂利克这样善于培养年轻球员的主帅，是一件幸事。而车世伟，就是其中之一。“所以我也很向往泰达队，希望在施蒂利克的指点下，水平得到提高。”　　训练中，车世伟曾经尝试过边前卫，边后卫以及后腰等位置。这也说明施蒂利克要对原本打边前卫的车世伟进行改造。对于自己在泰达的前景，车世伟明确表示希望冲击主力位置，“尽管比赛经验和阅读比赛的能力和老将还有差距，但我比较年轻，所以态度会很积极。我希望在泰达队能有好的表现，在超出U23政策保护的情况下，让自己表现得更好一点，争取拿到主力位置。”　　据了解，泰达队在华欣的训练暂定持续到28日，然后会根据国内疫情的发展，决定下一步行程。（津云新闻记者刘欣）\n新浪体育意见反馈留言板\n电话：4000520066 欢迎批评指正\n新浪简介\n|\n广告服务\n|\nAbout Sina\n\n联系我们\n|\n招聘信息\n|\n通行证注册\n\n产品答疑\n|\n网站律师\n|\nSINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司\n\t\t\t版权所有\n"
}