{
    "Dell以近21億美元價格出售EMC旗下資安服務供應商RSA | 聯合新聞網：最懂你的新聞網站": "Dell稍早宣布將以20.75億美元價格出售隨著2015年收購EMC時，一併納入旗下體系的資安服務供應商RSA，買家則包含私募基金業者Symphony科技集團 (STG,Symphony Technology Group)、加拿大安大略教師養老金計劃 (Ontario Teachers' Pension Plan)、私募基金AlpInvest Partners。\n\n\n\r\n此次交易將涵蓋RSA旗下諸多產品，包含RSA Archer、RSA NetWitness平台、RSA SecurID、RSA詐欺和風險情報 (Fraud and Risk Intelligence)，以及RSA安全技術大會業務，並且預計在未來6到9個月內完成交易。\n\r\n不過，Dell與以Symphony科技集團為首的買家並未公開此次交易細節，僅透露所有交易將以20.75億美元現金支付。\n\r\n目前提供包含威脅偵測與回應、身份存取管理、風險管理，以及詐欺防禦等資安服務的RSA，最早是在2006年由EMC以約21億美元價格收購，後續則是在2015年由Dell收購EMC時，連帶一起併入Dell旗下體系。\n\r\n而此次出售RSA，可以視為Dell將旗下產品精簡，使下產品更專注在核心網路基礎架構，以及雲端平台服務與應用，預期對Dell本身，以及RSA未來業務發展，甚至對旗下合作夥伴都能帶來更大發展彈性。\n\r\n在此之前，Dell收購EMC之後，分別也曾將服務部門轉售予NTT Data，並且將軟體部門轉售給私募基金，而在2018年也已經出售雲端備份業務Mozy。而出售RSA之後，目前Dell旗下安全服務產品僅保留提供代管服務的Secureworks，以及提供網路節點偵測與回應服務，同時與VMware服務有深度整合的Carbon Black。\n\n《原文刊登於合作媒體mashdigi，聯合新聞網獲授權轉載。》\" target=\"_blank\">mashdigi\n                    除了公佈新款VIVE Cosmos系列，HTC後續也提出代號「Project Proton」的全新虛擬視覺應用裝置，其中不僅大幅減輕使用者頭部配戴重量，更進一步瞄準先前提即將布局的擴增實境應用情境。                  \n                    Dell稍早宣布將以20.75億美元價格出售隨著2015年收購EMC時，一併納入旗下體系的資安服務供應商RSA，買家則包含私募基金業者Symphony科技集團 (STG,Symphony Technology Group)、加拿大安大略教師養老金計劃 (Ontario Teachers' Pension Plan)、私募基金AlpInvest Partners。                  \n                    繼稍早考量新型冠狀病毒疫情影響，進而宣布取消參與原訂在2月27日到3月1日於美國波士頓舉辦的PAX East電玩展，Sony隨後也確定將取消參與3月中旬於舊金山舉辦的GDC 2020遊戲開發者大會。另一方面，Facebook同樣也基於疫情考量，分別取消參與這兩場遊戲相關活動，但強調將會在2021年恢復參與。                  \n                    在美國司法部同意T-Mobile收購Sprint之後，雙方將以重新擬定收購條款，最快在4月1日完成合併。                  \n                    NCC (國家通訊傳播委員會)今日 (2/21)進行5G網路頻譜第二階段位置競標，決定各家電信業者在3.5GHz頻譜位置，其中中華電以新台幣20.8億元競標價格拿下魚肚位置，遠傳電信則以新台幣20.3億元取得魚頭靠近魚肚位置，而台灣之星則是以0元標金取得魚頭位置，台灣大哥大同樣以0元標金取得，但位置則位於魚尾。                  \n\n\n\n\n\n",
    "Dell EMC Isilon儲存陣列榮獲艾美獎": "\r\n  \t\t\t您的IP(35.239.18.9)暫時被封鎖，請協助提供此IP給我們判讀，我們將盡快處理。\r\n  \t\t\t為提供會員良好的服務品質，DIGITIMES網站會針對使用機器程式大量抓取網頁的IP予以封鎖。\r\n  \t\t\t若您是正常瀏灠看到此頁面，請你 email 到 mobile@digitimes.com，我們將儘快處理回覆\nDIGITIMES 敬上\n",
    "Dell EMC PowerEdge XE2420 針對極端邊緣運算環境": "【e-zone 專訊】雲端運算去中央化步伐十分明顯，市場上亦有愈來愈多以邊緣運算（Edge Computing）定位的平台，市調機構 Gartner 亦指出在 2022 年前，由邊緣產生數據量的比例會增加 75%。Dell Technologies 多位管理層去年於用戶大會上，透露希望藉強化該組別產品，以在 5G 與物聯網時代下提升應用時延表現。 Dell EMC PowerEdge XE2420。該公司新近宣布，將在 2020 年第 2 季推出針對電訊業的 Dell EMC PowerEdge XE2420（下圖），定位為協助客戶於 5G 環境下建立邊緣運算平台，除可配備最多 4 個 7W GPU 加速器與 92TB 儲存量外，更屬針對惡劣環境而生，其作業溫度可介乎 5 至 40 度，並設過濾擋板隔離灰塵。【相關報道】Michael Dell：5G 帶動邊緣運算【相關報道】邊緣運算落地 HPE開拓車聯商機Source：ezone.hk© 2020 e-zone. All Rights Reserved. ",
    "戴爾20.8 億美元出售旗下網路安全部門RSA，進一步回歸電腦系統本業": "據《路透社》報導，電腦大廠戴爾（Dell Technologies Inc.）宣布將旗下網路安全部門 RSA 出售給私募公司 Symphony Technology Group、加拿大安大略省教師退休基金會（Ontario Teachers’ pension Plan）和荷蘭養老基金公司 Alpinvest Partners 組成的財團。預計出售 RSA 後，戴爾將專注於電腦系統本業發展，提高整體業務效率，以爭取更高獲利。美國時間 18 日，戴爾聲明表示，已出售旗下網路安全部門 RSA。這筆規模為 20.8 億美元（約新台幣 632 億元）的全現金交易，預計將在未來 6~9 個月完成。戴爾要出售 RSA 已不是新消息，《彭博社》2019 年 11 月就曾報導，總部位於美國德州的戴爾正考慮出售 RSA，並積極尋找交易對象。戴爾一直尋求簡化旗下龐大硬體、軟體和網路安全業務。透過簡化業務，以跟上不斷變化的產業趨勢，並償還公司欠下的巨額債務。戴爾 2019 年時就表示，自 2016 年以 670 億美元天價金額收購資料儲存設備製造商 EMC 以來，已償還 180 多億美元債務，並計畫 2020 年再償還約 50 億美元。市場分析師也指出，透過出售 RSA，戴爾預計進一步分離難以與 Okta Inc. 等產業領先者競爭的業務，將業務重心放在本業電腦系統領域。（首圖來源：Flickr/Philip Schatz CC BY 2.0）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "戴爾今年度財測不如預期- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6814742/article-link/ 戴爾（Dell）於美股2月27日盤後公布上季財報，營收與獲利均符市場預期，但對本會計年度的營收預測不如預期，代表企業對個人電腦（PC）的需求不振，不利於這家硬體大廠的展望。儘管戴爾也宣布兩年10億美元股票回購計畫，早盤股價仍疲弱不振。截至1月31日止的會計年度第4季，戴爾營收成長1%至240億美元，採用非通用會計準則（non-GAAP）的每股盈餘為2美元，皆大至符合市場預期。全年營收為922億美元，經調整後的稅前息前折舊攤銷前利潤（EBITDA）為118億美元，非通用會計準則的每股盈餘為7.35美元。展望2021會計年度，戴爾財務長史威特（Tom Sweet）在法說會中預測，扣除部分項目的獲利為每股5.9至6.6美元；彭博資訊訪調的分析師平均預測6.72美元。戴爾並未如微軟和惠普等同業，在財測中納入新冠肺炎疫情的衝擊。史威特接受彭博資訊訪問時表示，現在還不適合量化，因為尚不清楚全面的影響。中國占戴爾總營收不到10%，但有許多元件供應商和代工廠位於大陸。上季戴爾個人電腦部門銷售成長8%，至118億美元，商務銷售增加10%，因為企業客戶升級作業系統至Windows 10，消費者部門營收成長4%。不過基建解決方案部門（供應資料中心設備）銷售下滑11%，儲存硬體銷售衰減3%，伺服器和網路設備萎縮19%，凸顯大型企業客戶支出放緩。戴爾股價2月28日早盤跌約3%，過去12個月來已經跌逾20%。戴爾並宣布，未來兩年將執行10億美元庫藏股，同時表示上季已償還15億美元債務，全年償還50億美元；自2016年9月完成併購資料儲存大廠EMC後，總債務已償還195億美元。戴爾的股票回購計畫可能使部分投資人感到意外，因為該公司近來的焦點是減少債務。戴爾聲明指出：「去槓桿依然是本公司資本配置的優先目標，但我們認為目前的股價水準有顯著折價；我們持續聚焦為股東創造價值，股票回購是我們的手段之一。」\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6814742世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "麗臺整合Nvidia GPU與深度學習軟體套件，新款AI工作站上陣": "麗臺科技推出新款AI工作站，當中搭配1或2張Nvidia Quadro RTX系列GPU加速卡，並內建該公司所整合與驗證的深度學習軟體套件企業若要在內部環境當中，開發深度學習、人工智慧的應用，需仰賴高性能的電腦或伺服器，並且搭配GPU、FPGA、VPU、TPU加速裝置，而就個人端的工作環境而言，市面上，已有一些搭配GPU、打著AI Workstation旗幟的產品。例如，Nvidia在2017年推出了DGX Station，聯想2019年3月翻新ThinkStation P520、P920這兩款工作站機型，分別以AI個人超級電腦與AI工作站作為號召。Dell則在2018年發表Dell EMC Ready Solution for AI解決方案時，不只提供伺服器，也涵蓋了工作站，他們的Precision系列直立式電腦與行動工作站，可用於機器學習與推論；HP在2018年3月發表Machine Learning解決方案，當中也包括Z8、Z4等兩款工作站機型，可用於機器學習應用的開發。而臺灣廠商的部分，2019年3月底Nvidia舉辦的GPU技術大會（GTC），本土廠商麗臺科技（Leadtek）宣布推出這類產品，稱為WinFast RTX Deep Learning Workstation（現稱為WinFast RTX AI Workstation），該系列預計有WS1030、WS830、WS730等3款機型，均搭配Turing架構的Nvidia GPU加速卡，像是Quadro系列的RTX 8000、RTX 6000、RTX 5000、RTX 4000。到了5月底舉行的臺北國際電腦展，麗臺公開展出WinFast RTX AI Workstation當中一款機型（WS1030）。從目前麗臺提供的產品資料來看，WinFast RTX AI Workstation有兩款機型：WS1030、WS830，最大差別在於運算與記憶體資源。至於WS730為何未被提及，麗臺科技表示，該款機型也是屬於WinFast RTX AI Workstation的產品，主要搭配的GPU加速卡是Nvidia Quadro RTX 4000，與其他兩款機型的差異在於，WS730目前尚未取得Nvidia資料科學工作站的認證。以WS1030為例，搭配2顆低功耗伺服器等級處理器與2張GPU加速卡（支援NVLink互連技術，最大可共享96GB DDR6記憶體──RTX 8000內建48GB GDDR6記憶體），以及128GB系統記憶體。另一款WS830，則是採用1顆工作站等級處理器與1張GPU加速卡，以及192GB系統記憶體。而在兩款機型的GPU加速卡搭配，這裡有三種選擇，分別是：Quadro RTX 8000、Quadro RTX 6000、Quadro GV100（採用Volta架構，是Turing架構的前一代）。不過，麗臺先前強調WinFast RTX AI Workstation主要搭配Turing架構的GPU加速卡，為何後來提供搭配GV100的選項？他們表示，GV100 是RTX以外的現行Quadro系列當中最高階的GPU加速卡，深度學習效能也是最高的（若與後起的Quadro RTX系列相比，僅遜於RTX 8000、RTX 6000），因此，也提供這樣的組合（WS830搭配1張GV100，WS1030搭配2張GV100）。另一項WinFast RTX AI Workstation的特色，是預先載入了穩定的深度學習軟體開發環境，名為WinFast RTX AI Software Pack，當中整合了多種開放原始碼軟體，包含TensorFlow、Pytorch、Chainer等深度學習框架，以及Nvidia發展的GPU資料科學程式庫RAPIDS、GPU深度學習訓練系統DIGITS，它們都經過麗臺專屬團隊的測試和調校，可用於訓練與推論、機器學習、資料分析，加速人工智慧的部署。關於這套AI軟體包，麗臺表示，他們是將相關軟體代為整理，希望節省用戶搜尋、測試軟體相容性的功夫，以及耗費的時間，並且是免費提供，用戶確認接受軟體授權要求之後，才會在工作站系統當中執行安裝。產品資訊麗臺WinFast RTX AI Workstation\n●原廠：麗臺科技\n●建議售價：廠商未提供\n●機型：WS830、WS1030\n●處理器：WS830為單顆Intel Xeon W-2123（4核心），WS1030為雙顆Intel Xeon Silver 4110（8核心）\n●記憶體：WS830為128GB，WS1030為192GB\n●搭配GPU加速卡：Nvidia Quadro RTX 6000、Quadro RTX 8000、Quadro GV100（WS1030搭配2張同款GPU加速卡，支援NVLink Bridge）\n●電源供應器：WS830為900瓦，WS1030為1200瓦\n●儲存配置：1TB M.2 NVMe SSD存放系統，4TB 6Gb SATA硬碟存放資料\n●作業系統：Ubuntu 18.04\n●網路介面：2個GbE埠【註：規格與價格由廠商提供，因時有異動，正確資訊請洽廠商】2020-03-022020-03-032020-03-032020-03-022020-03-022020-03-012020-03-022020-03-022020-03-022020-03-01",
    "原子内部的神秘问题：科学家试图破解EMC效应之谜- 科学探索": "北京时间2月25日消息，没有人真正知道原子内部发生着什么，不过，已经有两个研究团队提出了这个问题的答案。现在，这两个相互竞争的团队都希望能证明自己的理论才是正确的。我们目前可以确定的是，在原子内部，电子沿着外层的“轨道”旋转，然后是“一大片”空旷的空间；就在这个空间的中心，有一个很小的原子核，赋予了原子大部分的质量。原子核是质子和中子的紧密结合体，这些质子和中子聚集在一起，被所谓的强核力（又称强相互作用）束缚着。质子和中子的数量决定了原子是铁，是氧，还是氙，也决定了它是放射性的还是稳定的。然而，没有人知道质子和中子（合在一起称为核子）在原子内部的行为。在原子之外，质子和中子有一定的大小和形状。每一个核子都由三种更小的粒子——夸克——构成。夸克之间的相互作用是如此强烈，以至于任何外力都不能使它们变形，即使是原子核粒子之间的强核力也不能。但几十年来的研究已经发现，这个理论在某种程度上是错误的。实验表明，在原子核内，质子和中子看起来远远超过它们应有的大小。物理学家发展出了两种相互竞争的理论，试图解释这种奇怪的不匹配，而且各自理论的支持者都相当肯定另一种理论是错的。不过，两个阵营都认为，无论正确答案是什么，都必须来自他们自己的领域之外。华盛顿大学的核物理学家杰拉尔德·米勒（Gerald Miller）表示，至少从20世纪40年代开始，物理学家就知道核子在原子核内的运动轨道很小也很紧凑。核子的运动受到约束，几乎没有能量。由于受到强核力的限制，它们不太会四处弹跳。1983年，欧洲核子研究中心（CERN）的物理学家注意到一个奇怪的现象：电子束从铁原子上反弹的方式与它们从自由质子上反弹的方式非常不同。这很不寻常。如果氢原子里面的质子与铁原子里面的质子一样大，那电子应该会以同样的方式反弹。起初，研究人员并不知道他们观察到的是什么。但随着时间的推移，科学家开始认为，这是一个大小的问题。由于某种原因，重原子核内的质子和中子看起来比它们在原子核外的时候大得多。研究人员将这一现象称为EMC效应，以偶然发现该现象的欧洲渺子合作组织（European Muon Collaboration，简称EMC）命名。该效应也可以延伸为，夸克在原子核的质子或中子内部的动量分布与在自由核子内部时明显不同，换句话说，构成质子和中子的夸克一旦被局限在原子核内，其运动速度便会大幅下降。在物理学家看来，EMC效应违反了现有的核物理理论。奥尔·赫恩（Or Hen）是麻省理工学院的核物理学家，他提出了一个观点，可以解释研究人员观察到的事情。夸克是构成核子的亚原子粒子，会与给定的质子或中子发生强烈的相互作用，而不同质子和中子的夸克之间并没有很强的相互作用。核子内部夸克之间的强相互作用是如此之大，使核子与其他核子结合的强核力相形见绌。“想象你坐在房间里，和两个朋友聊天，窗户是关着的，”赫恩说道，“一股微风在窗外吹拂。”房间里的三个人可以看作质子或中子内部的3个夸克，而窗外的微风就是质子或中子与外部其他核子之间的相互作用。即使有少量气流透过关着的窗户，也几乎不会影响到屋子里面的人。换句话说，只要核子还在轨道上，核子之间的作用力就很难影响到核子内部夸克之间的相互作用。然而，赫恩指出，最近的实验表明，在任何给定的时间，原子核中大约20%的核子实际上在轨道之外。它们会与其他核子配对，以“短程关联”（short range correlations）发生相互作用。在这种情况下，核子之间的相互作用具有比通常情况高得多的能量。这是因为夸克已经突破其各自核子的壁垒，开始直接相互作用，而这种夸克-夸克相互作用比核子-核子相互作用强大得多。赫恩表示，这些相互作用打破了夸克在单个质子或中子内部的隔离墙。组成一个质子的夸克和组成另一个质子的夸克开始占据同一个空间。这会导致质子（或中子，视情况而定）拉伸和模糊。它们成长得很快，尽管时间很短。这使原子核中所有核子的平均大小出现偏斜，从而产生EMC效应。现在，大多数物理学家都接受这种对EMC效应的解释。在一些关键研究中与赫恩有过合作的杰拉尔德·米勒也同意这一观点。但并不是每个人都认为赫恩的团队解决了EMC效应问题。伊利诺斯州阿贡国家实验室的核物理学家伊恩·克罗伊特（Ian Cloet）表示，他认为赫恩的研究结论并没有得到数据的完全支持。克罗伊特认为EMC效应问题仍然没有解决。这是因为，核物理学的基本模型已经包含了赫恩描述的许多短程配对。克罗伊特说：“如果你用这个模型来研究EMC效应，你将无法描述EMC效应。目前还没有人使用该框架成功解释了EMC效应。所以在我看来，这仍然是个谜。”克罗伊特表示，赫恩及其合作者所做的实验工作是“勇敢的”，也是“非常好的科学”，但并没有完全解决原子核的问题。“很明显，传统的核物理模型……无法解释这种EMC效应，”他说，“我们现在认为，这种解释肯定来自QCD本身。”QCD即量子色动力学（quantum chromodynamics），即控制夸克行为的规则体系。从核物理学转换到量子色动力学，有点像用不同的方式观看同一幅图像。核物理学就像用第一代翻盖手机观看，而量子色动力学则是在高分辨率电视上看图。高分辨率电视提供了更多的细节，但它的构建要复杂得多。克罗伊特和赫恩都表示，问题在于描述原子核中所有夸克的完整QCD方程太难解了。克罗伊特估计，现代超级计算机要大约100年后才能达到解决这一难题的运算速度。即使今天的超级计算机速度足够快，这些方程也还没有发展到可以代入计算机的程度。不过，克罗伊特认为，利用QCD来回答一些问题是可能的。现在，这些答案为EMC效应提供了新的解释：核平均场理论（Nuclear Mean-Field Theory）。克罗伊特并不同意原子核中有20%的核子参与短程关联的观点。他指出，实验无法证明这一点，而且这个观点也存在一些理论问题。于是，他提出了一个新的模型。“我所了解的情况是，原子核内部有非常强大的核力，”他说，“这有点像电磁场，只不过它们是强力场。”这些场的作用距离非常小，在原子核外的作用可以忽略不计，但在原子核内却非常强大。在克罗伊特的模型中，这些被他称为“平均场”的力场实际上会使质子、中子和介子（一种携带强核力的粒子）的内部结构发生变形。“就像你把一个原子放在强磁场中，它的内部结构就会发生改变，”克罗伊特说道。换句话说，平均场理论物理学家认为，赫恩描述的密封房间其实并不严实，墙壁上的洞会让风吹进来，把夸克吹得四处都是，使它们拉伸。克罗伊特承认，短程关联可能解释了一部分EMC效应；而赫恩表示，平均场可能也起了作用。问题是，哪一个占主导地位？米勒也与克罗伊特有过广泛的合作，他表示，平均场的优势在于理论基础更加扎实，但克罗伊特并没有做所有必要的计算。目前，大量的实验证据表明，赫恩在这场争论中占了上风。赫恩和克罗伊特都表示，未来几年的实验结果很可能会解决这个问题。赫恩提到了弗吉尼亚州杰弗逊国家加速器中心正在进行的一项实验。研究人员将在该实验中观察核子一点一点相互靠近时的变化。克罗伊特表示，他希望看到的是一个“极化EMC实验”，该实验将利用质子自旋（一种量子特性）来打破这种效应。或许这个实验能揭示EMC效应的未知细节，从而有助于下一步的计算。这是一场友好的辩论。“这很棒，因为这意味着我们仍在取得进展，”米勒说，“最终，一些东西将会出现在教科书里，比赛也尘埃落定。事实上，有两个竞争的理论意味着这个问题令人兴奋，而且充满活力。现在，我们终于有了解决这些问题的实验工具。”至于未来会发生什么，让我们拭目以待吧。（任天）访问：阿里云2020年上云采购季开场 活动开出“降本增效1亿补贴”<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #1 */\ngoogle_ad_slot = \"2862401299\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 600;\n//-->\n\n\n除了拥有更大的屏幕外，新款 MacBook Pro 还具有超快的性能、最大的电池、最好的笔记本键盘、超棒的扬声器和大量的存储空间。入门版本起售价5788元，配备i5和i7型号的版本则从6988至17888元不等。<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright0',\n    placement: 'Below Article Thumbnails articleright0',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n<!--\ngoogle_ad_client = \"ca-pub-3507708728694406\";\n/* cnBeta.COM 文章页右一屏 #2 */\ngoogle_ad_slot = \"4339109179\";\ngoogle_ad_width = 300;\ngoogle_ad_height = 250;\n//-->\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({article:'auto'});\n  !function (e, f, u, i) {\n    if (!document.getElementById(i)){\n      e.async = 1;\n      e.src = u;\n      e.id = i;\n      f.parentNode.insertBefore(e, f);\n    }\n  }(document.createElement('script'),\n  document.getElementsByTagName('script')[0],\n  '//cdn.taboola.com.cn/libtrc/cnbeta-english/loader.js',\n  'tb_loader_script');\n  if(window.performance && typeof window.performance.mark == 'function')\n    {window.performance.mark('tbl_ic');}\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-right-rail-thumbnails',\n    placement: 'Right Rail Thumbnails',\n    target_type: 'mix'\n  });\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n\n\n  window._taboola = window._taboola || [];\n  _taboola.push({\n    mode: 'thumbnails-rr1',\n    container: 'taboola-below-article-thumbnails-articleright3',\n    placement: 'Below Article Thumbnails articleright3',\n    target_type: 'mix'\n  });\n  window._taboola = window._taboola || [];\n  _taboola.push({flush: true});\n\n",
    "柔性玻璃用于钙钛矿电池": "",
    "尼尔森网联：2020年1月全国广播媒体融媒传播影响力总榜TOP100 | 互联网数据资讯网-199IT | 中文互联网数据研究资讯中心": "继2019年正式发布融媒战略布局的首个实践成果：广电主流媒体融合传播效果评估——融播指数（EMC）产品，尼尔森网联媒介数据服务有限公司再度升级融播指数产品，每月将定期发布基于EMC融播指数评估模型的《全国广播媒体融媒传播影响力EMC榜单》。目前，移动优先、融媒传播成为广电主流媒体在全媒体时代继续壮大舆论主阵地、担当战场主力军的战略部署。我们通过技术迭代，全面评测广电媒体融合传播的全网影响力与媒体价值。本次发布的《全国广播媒体融媒传播影响力EMC榜单》，是基于EMC融播指数评估模型对广播媒体在线下传统端、线上网络端的融合传播效果进行综合评估与持续监测。系列榜单包含总榜、频率分类榜（新闻类、交通类、音乐类）、传播平台榜（社交平台、短视频平台、直播流平台）等多种形式，评估以统计周期内各广播电台频率线下传统端、线上网络端的数据表现为依据，网络平台以各广播电台频率层面开设的平台账号为统计基准，全域、全景、全效地展现广播媒体主流传播价值。榜单包括：全国广播媒体融媒传播影响力总榜TOP100全国省级新闻、交通、音乐广播频率融媒传播影响力总榜TOP20全国市级新闻、交通、音乐广播频率融媒传播影响力总榜TOP20全国广播频率融媒传播社交平台、短视频平台、融合收听榜本期我们首次发布全国广播媒体融媒传播影响力总榜TOP100。本周内，还将陆续发布“全国广播媒体融媒传播影响力EMC榜单”其他榜单。\n\n\n\n\r\n(adsbygoogle = window.adsbygoogle || []).push({});\r\n\n 感谢您支持199IT的发展199IT官方微信公众账号199IT官方小程序\n欢迎大家微信扫码查阅更多数据京公网安备 11010802026978号",
    "致工程师系列之一： 直击电源设计不同阶段痛点": "在全球节能环保和智能互联终端花样翻新的大环境下，节能、高频、高效、微型、智能化是电源行业未来的发展趋势。新低能耗器件的广泛应用，PMIC设计优化、第三代半导体材料SiC/GaN MOSFET技术的出现，正推动着功率电子行业发生颠覆式的变革。这些新型器件把整个电源转换系统的效率提高多个百分点。QzVednc电源设计开发是个技术活儿，也是累活儿，工作繁杂挑战诸多。电源设计工程师根据任务书选择合适的器件和拓扑结构，设计符合功能的原型版，电源设计优化尤其重要。既要保证功能的实现，又要兼顾效率、成本及EMC各个方面，最终产品还需要进行整体电源质量评价及行业标准的认证。QzVednc电源测试工程师在做电源测试过程中都会经历功率器件选择、电源原型版设计、电源质量分析、产品最终认证这四个阶段，每个阶段都会面对不同的痛。QzVednc什么才是电源测试工程师所关注的测试难点？走访了百位测试工程师，泰克将工程师的测试痛点总结出来，发现效率是电源设计工程师非常关注的，如何确定主要的功率损耗点是非常重要的。传统的理论计算方法有诸多不足，因为实际的电源不同，设计的结构不同以及期间的损耗都有很大区别，所以工程师需要能准确测试功率主要损耗开关器件及无源器件的工具及方法。QzVednc你的难点痛点，是我们的着力点。作为电源行业值得信赖的测试专家，泰克为工程师在电源设计各个阶段提供可靠的解决方案，使工程师坚定每一步设计，优化每个阶段设计，从而加速新产品的上市周期。QzVednc",
    "德凱攜手宜特一站式無線測試助攻5G發展": "\r\n  \t\t\t您的IP(35.239.18.9)暫時被封鎖，請協助提供此IP給我們判讀，我們將盡快處理。\r\n  \t\t\t為提供會員良好的服務品質，DIGITIMES網站會針對使用機器程式大量抓取網頁的IP予以封鎖。\r\n  \t\t\t若您是正常瀏灠看到此頁面，請你 email 到 mobile@digitimes.com，我們將儘快處理回覆\nDIGITIMES 敬上\n",
    "【国金电子】联瑞新材：业绩符合预期，迎接5G+半导体高景气": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。来源：国金电子研究业绩符合预期，迎接5G+半导体高景气业绩简评公司公布2019年业绩快报，公告显示公司2019年实现营收3.15亿元，同比增长13.4%，归母净利润7469万元，同比增长28.0%，其中扣非后归母净利润7036万元，同比增长25.1%，结合前三季度的业绩情况来看，Q4单季度实现营收和归母净利润8850万元和2128万元，分别同比增长23.7%和34.3%，分别环比增长8.7%和16.8%。盈利能力方面，全年净利率水平达到23.7%，同比提升2.7pct，其中Q4单季度净利率为24.1%，同比提升1.9pct，环比提升1.7pct。总的来看，公司全年业绩符合预期。经营分析◾     扩产项目贡献增量+产品结构优化，新产能释放增添成长动力公司全年业绩符合预期，我们可以判断增长一方面来自于智能化升级项目如期投产释放产能空间，另一方面来自公司球形硅微粉产品的下游应用结构持续优化、从而盈利能力得到改善。在此基础上，公司智能化升级项目在今年仍将持续释放剩余产能，并且硅微粉生产基地项目也将在今年如期释放出4条球形硅微粉产线（合计年产7200吨），我们认为公司新产能释放在贡献业绩增量的同时能够显著改善公司盈利能力，未来成长可期。◾     EMC球硅景气复苏+CCL球硅打开空间，复合增51%公司新释放的高端产品球形硅微粉将迎来高增长，原因在于，1）需求增长，半导体行业将于20年复苏，EMC作为半导体封装上游材料也将受益，同时CCL迎来5G/数据中心/汽车电子化驱动的快速增长期，判断公司下游需求充足；2）供应环境改善，无论是EMC还是CCL市场，下游都有国产替代的趋势，从而使得硅微粉环节也加速国产替代；3）公司技术得到显著突破，其NQ系列产品和DQ1150系列产品已经获得了重点客户的认可。综上我们预估公司球形硅微粉在19~21年将同比分别增长21%、91%和19%，复合增速达到51%。投资建议      我们预计公司19~21年归母净利润为0.75/1.23 /1.60亿元，对应PE为67X/41X/32X，考虑到业务涉及5G和半导体以及板块平均估值为100倍，我们认为公司合理市值为80亿元，对应目标价93元，给予“买入”评级。风险提示       募投项目投产不及预期；订单不及预期；限售股解禁。国金证券研究所  电子行业研究团队樊志远 / 邓小路免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "戴尔科技集团将创新推向边缘，助力客户获得竞争优势": "原标题：戴尔科技集团将创新推向边缘，助力客户获得竞争优势更多资讯可登录运营商财经网（telworld.com.cn），也可关注微信公众号tel_world﻿戴尔科技集团宣布推出新的解决方案，以帮助客户适应不断变化的数据，并通过部署在传统数据中心之外的边缘的数十亿台设备，获得最及时且有价值的数据。客户通过使用一系列的新产品，包括新的边缘服务器设计、更小的模块化数据中心、增强的遥测管理和数据流分析引擎，不管数据存放在哪里，客户都可以更好地实现其数据的价值。根据Gartner公司的研究：“到2022年，企业数字业务产生的数据中，75%的数据将在传统的集中式数据中心和云以外的地方创建和处理，这个数字在今天甚至小于10%” 戴尔科技集团基础架构解决方案事业部总裁Jeff Boudreau表示：“随着我们进入下一个为期10年的数据阶段，我们面临的挑战将发生变化：从跟上数据量增长转变为通过网络边缘获得的多种类型的数据和接触点，到核心数据中心和公有云获得有价值的见解。我们提供的产品组合旨在帮助客户突破边缘运营的限制，并提供分析以帮助他们获得更出色的业务见解，且无论他们的边缘在哪个位置。”尽管“边缘”有多种定义，但我们应该对其有一个整体概念：边缘并不单指某个地方，而是由一系列特征和约束定义而成，包括带宽、IT技能、安全性、操作环境、空间和电力。成功的技术领导者在重新考虑应用程序和基础架构的位置，让它们尽可能靠近数据创建点，以降低延迟并加快响应时间。这样，边缘的实时洞察就能提供决策信息并提升竞争力。戴尔科技集团现提供以下系统和软件，以帮助客户在边缘环境中应对各种机遇和挑战。Dell EMC PowerEdge XE2420服务器为边缘环境提供高密度计算和可靠的安全性新款Dell EMC PowerEdge XE2420是一款外观小巧、深度优化的高性能服务器，其设计专门针对边缘部署中经常遇到的空间有限且操作条件不佳的情况。举例来说，该系统为电信客户提供了构建边缘网络所需的性能、可用性和安全性，这对于5G的实施至关重要。Dell EMC PowerEdge XE2420Dell EMC PowerEdge XE2420搭载低延迟双插槽系统，可灵活支持多达四个加速器和92TB存储容量，以应对不断增长的业务应用需求。该服务器专为应对恶劣环境而设计，它通过了NEBS（Network Equipment-Building System网络设备制造系统）认证，能够在更大范围的温度下正常运行，并针对多尘场所提供选配的过滤挡板。此外，该服务器采用前置式输入/输出和电源，以方便现场维护。Dell EMC模块化数据中心Micro 415，让数据中心能在偏远恶劣环境下工作这一外形更为小巧的新款Dell EMC模块化数据中心 Micro 415 (MDC Micro)针对客户特定需求而设计，提供了预集成的企业级数据中心IT、电源、冷却和远程管理，其整体尺寸比一个停车位还短也更窄。它帮助客户能够将完整的数据中心部署到原本被认为不适合用作数据中心的位置，例如电信蜂窝塔的底部。MDC Micro为边缘环境的IT设备提供增强的物理保护，包括耐高温的外壳和带锁的门，以及烟雾探测仪和灭火配件。Dell EMC模块化数据中心Micro 415Dell EMC iDRAC9数据中心软件含远程访问功能，为从边缘到核心再到云带来了一致的、更安全的服务器管理体验最新的戴尔远程访问控制器iDRAC 9数据中心版包含嵌入式管理技术，为所有Dell EMC PowerEdge服务器增加了流数据分析功能，这对于理解边缘操作至关重要。iDRAC 9数据中心版可帮助客户满足在边缘环境部署、安全和操作的要求。该款服务器具备远程部署功能，相较于手动部署，它在初始设置后可将每台服务器的管理员管理时间减少高达99.1%。借助iDRAC9的流式遥测技术，客户可以发现趋势、微调操作并创建预测性分析，以帮助确保峰值性能、减少停机时间并预防风险。Dell EMC iDRAC9数据中心软件应用视图该软件具备简化的全新自动化认证启用功能，旨在边缘和中心位置提供零接触式安全性能。通过多达20份新的指标报告，每台服务器可提供近290万个数据点，客户IT部门可利用AI运营根据其要分析的特定数据来开发自定义程序，这些特定数据针对的是一个或全部支持iDRAC9的系统，无论这些系统部署在何处。 Dell EMC流数据平台可存储和分析边缘数据新的 Dell EMC流数据平台能够从边缘提取和分析流数据。客户现在可通过此平台来简化基础架构管理以获得关键的业务洞察，并专注于改善其数据基础架构的新机会。新的企业级的平台为所有客户的数据（无论是否为流数据）提供了一个解决方案，该解决方案提供了弹性的数据提取、分层存储及按需回溯历史数据功能、以及针对实时和历史业务洞察的统一分析。IDC边缘战略研究总监Dave McCarthy表示：“对于想要获得商业洞察和竞争优势的绝大多数企业而言，边缘计算将成为一项关键要素。戴尔科技集团提供十分广泛且全面的边缘计算产品，但最让人印象深刻的还是该公司如何看待数据的位置以及现代应用与其所在平台之间的关系。”Dell EMC PowerEdge XE2420预计将于2020年第二季度开始供货Dell EMC模块化数据中心Micro预计将于2020年下半年开始供货Dell EMC iDRAC9数据中心版和Dell EMC流数据平台目前已可以在全球范围内使用（责任编辑：杨丹丹）“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
}