{
    "全球伺服器Q1出貨有壓 勤誠業績轉保守": "",
    "【「禁燒香」反為宮廟帶來轉機】龍山寺、行天宮全面禁香會流失信徒？經濟學解析：廟方同時也挑選「堅定信徒」": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【我們為什麼要挑選這篇文章】為了環保，繼台北行天宮禁止燒香後，有 281 年歷史、香火鼎盛的台北龍山寺也公告，將自 3 月 13 日起停止供香並也禁止自備香品。不過，一向重視傳統金香文化的北港武德宮卻認為，香品是宗教膜拜重要介質，不但不應禁香，且預計今年起將每年採購近兩萬斤的檀香。兩手空空，要怎麼和神明溝通？宮廟禁香、不提供供品後，會影響周邊商品收入、流失信徒嗎？本文作者以經濟學角度分析，透過「禁香」等措施，宮廟同時也在挑選信徒，甚至可能為宮廟經營帶來轉機。一起來看。（責任編輯：謝佩如）文／ 鍾文榮（資深產業分析師，科普經濟學作家，著有《巷子口經濟學》與《拜拜經濟學》等書）台北萬華龍山寺，繼 2017 年觀音爐減為 1 炷香後，宣告將自 3 月 13 日起停止供應香客免費香枝，遊客入寺參拜也將不得自行攜帶香枝。繼台北行天宮後，北市又一大型宮廟停止信徒燒香。信徒到宮廟參拜，兩手空空，沒供品，不能燒香，禁燒紙錢，信徒要怎樣才能與神明「溝通」他們的「需求」呢？信徒會因為宮廟禁香，進而認為信徒失去了與神明之間溝通的「管道」？ 在當年行天宮禁香後，或多或少減少了部分信徒，但也並未減低了行天宮在信徒心目中的靈力信仰。從經濟學上而言，信仰門檻的提升，同時，也篩選了部分信徒。想必，龍山寺接著禁香後，因該也會和行天宮一樣。我在《拜拜經濟學》提到，經濟學認為，凡是自願的行為，就是自利的行為，自利就求自己的最大好處與幸福，就是一種功利行為。臺灣人常說「拿香跟著拜」，基本上也是一種功利行為，拿香跟著拜──就是祈求神明帶給自己的平安、幸福與財富。但各位有沒有想過一件事，當信徒手上沒香、沒供品也沒紙錢時，「兩手空空」究竟要如何與神明溝通呢？2014 年的 8 月 26 日，台北行天宮突然宣布自當日起，行天宮撤香爐與供桌，加上原本就不燒紙錢，這消息在宗教界與信徒間可是個大震撼。當然，更震撼的是行天宮周邊的商販這下子連「商機」都消失了。對信徒來說，到廟裡拜神不就是要燒香、燒紙錢獻供品嗎？燒香就當是人間的信徒與天上仙佛的天線（其實佛教燒香的本意並非如此），將信徒的祈念透過燒香的行為傳遞出去，所以信徒認為燒愈多香更容易與諸仙佛溝通，又搶頭香的行為更容易得到諸仙佛的保佑。所以，行天宮撤掉香爐也就是把這天線收掉，信徒一則不習慣，二則當然會覺得無法和諸仙佛溝通了，那麼，信徒的需求，祂們聽得到嗎？廟裡不燒紙錢、不燒金紙也不提供供品，這下子行天宮把傳統信仰中最功利的成分消除，對宗教學者來說普遍是支持的，但對宗教界來說卻各有各的解讀，支持與反對的都有，但當年看起來以反對者居多（也有佛教界法師為文嘲諷），但我認為反對的理由不單純只是信仰的理由，而以非信仰理由居多。行天宮不燒香、不拜供品的規矩當然對信徒有所衝擊，人間套關係都很忌諱兩手空空沒有伴手禮，人與神之間的關係兩手空空，一些信徒（尤其老一輩的信徒）當然會認為這樣會「不好意思」又得不到神明的庇佑。這還是受到功利化的影響。「心誠則靈」這件事還是要有利益來支持方可，在沒有利益支持下，參拜只要雙手合十，誠心祈禱即可上達天聽的「心誠則靈」的利基點對某些信徒來說是不穩固的。 我這裡以利益來形容比較入骨，佛教認為在達不到「心誠則靈」之前，信徒其實是「借相修心」的，而信仰的科儀中如果略掉「借相修心」這層，其實信徒是無法直接就跳躍到「心誠則靈」的境界，因此，「借相修心」是一種必須存在的事實。我個人並沒有慧根，我想大部分的人也同我一樣，畢竟要追求宗教的最高體驗並不是一件易事，同樣的信徒的行為與需求絕大部分也是圍繞著個人本身的利益為主。燒香、燒紙錢和獻供品是「借相修心」而且沒有功利與利益成分在裡頭，我認為恐非事實。因此，行天宮取消燒香要信徒「心誠則靈」這件事，對多信徒而言都然不能接受，不能接受的理由在於與神明溝通的憑藉消失了，這會讓信徒不安。「燒香」與「借相」這兩者之間不必然是劃上等號的，這理由很清楚，大部分的信徒的信仰行為其實不是「修心」的，而是利益與功利傾向的！如果用經濟學來解釋，行天宮此舉無異是在信徒間進行篩選，功利傾向濃厚的信徒就會選擇去別的廟參拜，這與「交替神主義」是一致的，反而篩選後的信徒的信仰行為就更為堅定，更可以「心誠則靈」（不必然完全沒有功利成分），而事實上也證明新「辦法」公布後的幾天內，參拜信徒的數目比平常減少許多。有關「交替神主義」的說明，可以參見下篇李筱峰教授寫的「董芳苑教授談台灣民間信仰」一文中的「民間信仰對台灣社會造成何等影響？」。但我認為並不減行天宮香火的規模（雖然已經沒有香爐），也不減在信徒間靈力的規模效應，但會不會降低信徒捐贈的意願呢？我認為影響有限，正因為信徒捐獻的意願其中之一的因素是宮廟的靈力效應與規模，行天宮自然而然是一間大廟，照理不會影響信徒的捐贈，倒是篩選掉一些功利傾向明顯的信徒，而這些信徒為大額捐贈者的可能性也不高，於是乎整體來說負面影響不大，也許還是個轉機也說不定。回到經濟學原理上，人類的選擇行為就是一種經濟行為，選擇這個，可能得放棄那個，選擇的背後，大抵上是服膺自利的原則，也有效用的看法。譬如說，你選擇一個商品，大抵上是因為這個商品對你「有用」（效用的看法），或許還有點利頭（消費者剩餘的看法），如此，你才有購買的行動，但首先，你還必須要有點「欲求」的動機才行，也就必須要滿足欲求。但人類很多為看似對自己不利，為何又願意付出呢？譬如說捐血好了，如何有用？又如何有利頭呢？我總要有個理由來說服自己，捐血對自己有利吧？我給的理由是幫助別人，且又讓自己的身體加速新陳代謝，這就是捐血對我的「效用」，只是我沒幫這個效用，用新台幣「訂出個價格」罷了。其實，我們也不用找太多理由，人類的行為大致上還是服膺理性的，至於說是否一定絕對理性，也許有可能，但這不是經濟學要探討的問題，應該放給心理學家和醫界來研究。【紅到日本的一粒卡臣】120 年後日本防疫技術「被台灣逆轉」！日媒舉台防疫 4 政策打臉安倍 【台灣因中國霍亂「封城」過】1 萬名嘉義人在城裡等死！74 年前「布袋封城」反映中國防疫方式「零進步」【教會富到在奧運場地辦活動】韓國武漢肺炎確診數 5 成來自「新天地教會」！外媒解密這教會組織有多龐大 （本文經原作者 鍾文榮（資深產業分析師，科普經濟學作家，著有《巷子口經濟學》與《拜拜經濟學》等書）。 授權轉載，並同意 BuzzOrange 編寫導讀與修訂標題，原文標題為 〈 拜拜經濟學談宮廟減香效應 〉。首圖來源： wikimedia commmons ,CC-Licensed 。） ",
    "中年失業後，人生如何再贏一次？你可以做這4件事": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t中年時期縱使遇到失業的困境，也只是人生的小波浪。（示意圖非本人/つるたま@pakutaso）\n\t\t\t\t\t\t你應該知道的是：若面臨中高年失業，如何善用中高齡者及高齡者就業促進法，並調整心態，化危機為轉機。中關年失業大不幸卻不能失志，若是把自己起來作繭自縛，不進則退之外，還會對自己與家人造成傷害。中年人累積了許多人生閱歷與智慧，休息一下養精蓄銳之後再出發，不管是謀職還是創業，都還有人生下半場可以盡情揮灑，危機也可以是轉機！中年失業是人生一大打擊，千萬不能灰心喪志向下沉淪，必須要能靜下心來重新省視過往人生與妥善規劃未來的出路。就經濟面來看，至少需思索以下三個層面：1. 檢視先前的工作：該工作是否適合自己？被前雇主解僱是否合法？如不合法，可考慮提起確認僱傭存在的訴訟，或可保住原來的工作與薪水。另應檢視前雇主是否已結清其應付款項（如未結工資與資遣費），爭取應得權益以度過這段失業空窗期（註 1）。2. 尋求失業時期的經濟來源：如屬非自願離職，可向政府勞保單位申請失業給付。另為補足將來職場所需技能，可參加職業訓練或自主學習（註 2）。3. 積極尋找下一份工作：要在原產業繼續謀職還是轉換跑道？如果找不到合適的工作職務，是否考慮要另行創業？中年失業後到謀得新職的空窗期固然可利用這段時間好好沉澱思考，也需要有經濟支援好過活，可依賴既有的積蓄、前雇主發的資遣費，以及政府的失業給付來度小月。但終日無所事事終非長久之計，勢必還需整裝再出發。可考慮在原先的產業裡換一家公司應徵，也可能轉換跑道從事自己有興趣且願意重新學習的新工作。許多高階職位是透過獵人頭公司媒合適切的人才與新東家，高階人才通常領取高薪且有談定高額的資遣費，甚至因企業併購而離職者還有黃金降落傘，所以不怕空窗期，反倒是以逸待勞、待價而沽。然而並非人人都位在人才金字塔的頂端，對於失業一陣子的中年人來說，找工作談何容易？雇主會有所顧慮的原因可能有：年紀較長者的薪水要給多少？適合何種職位？如給的薪水多，不知其能力與表現是否能符合薪資水準？如給的職位低，其年輕主管在領導統御上不知是否會有障礙？此外，由於依現行勞基法制度要解僱員工須有法定事由，雇主會擔心請神容易送神難，對於曾失業一陣子的中年人，雇主會質疑應徵者當初離職的原因，怕接到別人丟出來的燙手山芋後就被賴著不走。雇主若無正當理由而有年齡歧視情事，則涉嫌違反就業服務法。因此，中年謀職時需考量雇主的心態，應於履歷表與面談時釐清可能疑慮並強化以下幾點：不要因過往有一些不堪的工作或空窗期而省略或虛偽記載，人事主管其實有相當經驗得以洞悉履歷的不完整性，且現今資訊發達，要查核驗證也相對容易，與其造假欺瞞，不如坦誠相告，最好還能強調自己在待業期還有參加進修以強化專業技能，並沒有留白。雖然自己履歷有不光彩的過去，但對於自己的優點，不管是個性、能力、工作實績等，都要能凸顯，最好還能在面試說出一番道理，讓人事主管覺得你仍有可取之處。雇主通常會關心最近一次離職的原因，對此問題要能合理說明，但盡量不要帶著埋怨別人怪東怪西的態度，最好是能展現深刻反省及力圖改進的態度。不要只做表面陳述，要能以誠相待，才能獲得理解與尊重。往事如煙，過去不如意的事就讓它隨風而去，面對未來的工作，要展現企圖心，表明願意適應新環境及迎接新挑戰。這就像離過婚的人再追求新伴侶，要讓對方瞭解你願意用心經營新的婚姻關係，一起努力共創美好的未來。立法院於去（2019）年11月間三讀通過《中高齡者及高齡者就業促進法》，明文禁止年齡歧視，保障中高齡者及高齡者勞動權益，透過各項措施促進就業，排除就業障礙，以建構友善就業環境。其立法緣起係考量：我國現正面臨少子化及高齡化之人口結構變化，15歲至64歲工作年齡人口逐年減少，且55歲以上勞動力參與率明顯偏低，65歲以上者則更低，遠低於日本、韓國、新加坡等鄰近國家，故促進中高齡者及高齡者就業，已成為當前因應勞動市場變化及充分運用人力資本之重要議題。依就業服務法第24條第1項規定，中高齡者為政府致力促進就業之特定對象，勞動部已積極推動各項協助措施，如職涯輔導、就業諮詢、推介媒合等個別化就業服務，並運用職務再設計及獎勵雇主進用；且該法第5條亦規定雇主對求職人或所僱用員工，不得以年齡為由予以歧視，惟實務上仍有對中高齡者及高齡者之年齡歧視情形。又現行對於在職中高齡者延後退休或退休後重返職場之協助作法，多為行政機關研訂之方案或計畫，且高齡者之就業促進措施亦有強化之必要，實應制定專法統籌國內各項促進中高齡者及高齡者就業措施及資源，明文保障中高齡者及高齡者就業權益，使其享有公平之工作機會，以強化人力資本，促進勞動力發展與再運用。依勞動部對外說明，有鑑於年滿45歲之中高齡者及65歲以上高齡者就業主要面臨年齡歧視、社會刻板印象等問題，因此《中高齡者及高齡者就業促進法》訂定「禁止年齡歧視」專章，禁止雇主因年齡因素歧視求職或受僱之中高齡者及高齡者。此外，為協助中高齡者及高齡者續留職場，未來也會強化運用職務再設計、職業訓練、創業輔導等措施協助在職、失業及退休之中高齡者及高齡者傳承智慧經驗與技術，促進世代交流與合作。再者，考量65歲以上勞工需求，放寬雇主以定期契約僱用65歲以上高齡者，增加勞雇雙方彈性，且也將運用獎勵補助提高雇主僱用誘因。尤其，未來將整合中央與地方政府資源共同推動銀髮人才服務，設立銀髮人才服務中心或據點，宣導倡議中高齡及高齡人力運用及延緩退休，開發短期性、臨時性、部分工時等工作機會，並建置退休人才資料庫，促進退休人力再運用。中年失業者倘若已邁入45歲大關，可適用部分新法，65歲以上者適用範圍則更廣，期待因此讓中高年級生有心力投入職場者更有力，而在職場上的年輕人與中高年級生共事也能共融共榮，世代之間不該爭鋒相對築起仇恨的高牆，而應互相體諒架起仁愛的長橋！創業可不是年輕人的專利，曾經的意氣風發的竹科新貴也可能中年轉行做甜點賣咖啡，其實晶圓製造與鬆餅、咖啡同樣重視材料的選擇與製程的控管，觸類可以旁通。中年失業者雖然年紀大了些，但畢竟累積了豐富的人生閱歷以及在產業打滾的資歷，還有不少的積蓄與人脈資源，談創業並非癡人說夢話。我們常說：活到老，學到老。但可不希望老了還要做到死，必須要有合作夥伴。政府鼓勵青銀 共創，更何況頭髮還沒斑白的中年人，戰鬥力還在且可經驗傳承。中年創業最好也能與青年合作，由年長擔任導師提供資源與引導方向，而由青年苦幹實幹並把所學到最先進的知識應用在新時代環境。年長者不倚老賣老，年輕者願意虛心求教，世代間的合作互補也能發揮魚幫水、水幫魚的綜效。以下兩則中青共創的小故事或能引發一些迴響。老陳四十幾歲了，他擁有美國名校經濟學博士學位，相繼在國內大學任教以及在財金產業界服務。隨著大數據與Fintech 浪潮興起，老陳在幾年前決定離開象牙塔與舒適圈出來創業，打算將財務金融理論與資訊科技結合，推出理財機器人，讓自己還有大家都能發大財。老陳的專長是經濟與財務金融，對於資訊科技雖有涉獵但並非其所擅長，特別是近來人工智慧進展到第三波浪潮，而資料科學與演算法也進入新的里程碑，老陳嗅到從大量的財金及股市資料挖掘出有價值的資訊，再輔以經濟及財務理論模型以進行量化投資及建構交易策略的商機，但獨木難撐大局，他需要有專長於電腦科學與資訊科技的年輕人助拳。經過線上與線下專業社群的尋覓與懇談，老陳找到幾位具有相當學識但不想進大公司為人賣肝的年輕高手。他們這一組老少配在 FinTech 創新園區的一間辦公室裡進行腦力激盪與指尖研發，歷經好幾個月的嘔心瀝血終於開發出一個Beta 版，可用來回測過往投資的交易策略，再加以改善模擬，進而建構新的交易策略。他們保留核心技術秘密後廣發英雄帖邀眾家高手前來賜教並改良，也預計在FinTech 展覽會上推出他們共同創作的1.0版理財機器人，從0到1，猶如父母喜獲新生兒與世人分享的興奮。至於未來這家新創公司將走向何方？是否會成長上市還是被併購出場？繼續看下去吧！老張五十幾歲了，年輕時跟曾幫父母一起經營住家附近的傳統店舖（比柑仔店好一些的雜貨店）。但隨著各式連鎖加盟店、量販店，以及網路電商的發展，傳統店舖經營不下去而收掉了。老張後來赴大陸做生意賺了一些錢後回來臺灣，已經可以退休與老婆過著閒雲野鶴的生活，但終究放心不下自己的寶貝兒子，因為現今世道不好，年輕人很難找到一份不錯的正職。老張因緣際會下跟朋友合開了一間公司，專門自大陸採購進貨，再於臺灣的網路店商平台上架銷售。老張當老闆，讓兒子當總務從做中學。雖然老張曾經營過實體商店，但電子商務有很多眉角，沒繳學費的他其實也是一知半解。父子倆這一對門外漢從一開始慘澹經營，雖曾被行家拐騙，但終於一路摸索出採購與銷售的門道，業務也蒸蒸日上。老張回首父子倆共同創業的過程，曾經賭氣吵架，還好沒鬧翻，希望兒子接手後能體會父親的苦心！中年失業者重返職場不容易，有的是另尋新東家繼續寄人籬下謀得一職，有的是另起爐灶開創新事業，也有的是夾在中間加入共享經濟與零工經濟的行列開Uber 或經營Airbnb 出租房屋，接案計酬，處於僱傭與承攬光譜兩端之間的灰色地帶。中年失業再出發，除了經濟上求得溫飽或是希望能夠發大財之外，更希望心理上能平靜安穩，順利銜接到老年生活。孔子說：四十而不惑，另有云：人生七十才開始，那麼在中年時期縱使遇到失業的困境，也只是人生的小波浪，要能乘風破浪也希望隨遇而安！【附註】1.  參見本刊第405期《人生下半場：中年失業的危機與轉機》一文。2. 參見本刊第407期《中場休息：中年失業不失志》一文。作者/陳佑寰（執業律師）本文獲授權轉載自會計研究月刊，原標題：老兵不死：中年失業再出發責任編輯/周岐原◎ 加入《下班經濟學》粉絲團，給你更多財經資訊 ◎ 訂閱《下班經濟學》YouTube頻道，精彩節目不錯過相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}Bossini撤出台灣市場！連年虧損，公告51家店全數關門\n\n中央社\n\n2020-03-03 16:51\n60條口罩產線本週全數交機 3月中日產千萬片\n\n中央社\n\n2020-03-03 16:20\n對抗病毒，這些打掃習慣超NG！根本不能防疫的5大居家清潔法，你也做錯了嗎？\n\n信義居家\n\n2020-03-03 11:26\n一款遊戲衝出2.7兆AR市場：你忙著四處抓寶，竟讓寶可夢公司年營收400億！\n\n尼爾・梅達、帕爾・德托賈、阿迪亞・加傑\n\n2020-03-03 10:50\n新冠肺炎風暴》跌完千點漲千點！美股恐慌已過，報復性反彈將帶動台股？\n\n中央社\n\n2020-03-03 09:20\n「不應只考慮前10%學生」  北一女教師：把學測成績當錄取學生第一順位，是大學端的怠惰\n\n吳尚軒\n\n2020-03-03 08:20\n【下班經濟學】這樣沖就對了！100%成功手沖咖啡技巧 多一個步驟美味立刻升級\n\n下班經濟學\n\n2020-03-02 18:00\n買了它躺著也能賺進百萬美元！不用被抽佣金還能節稅的無腦投資法\n\n麥可．勒巴夫\n\n2020-03-02 12:28\n新冠肺炎風暴》官方這次沒灌水？中國製造業指標創歷史新低！\n\n中央社\n\n2020-03-02 11:25\n市場動盪就買債券，固定配息又保本？錯，你沒看到這類債券有3大風險\n\n副總裁的理財日誌\n\n2020-03-02 10:01\n新冠肺炎風暴》病毒和你都喜歡城市生活！人類生活習慣，註定讓疫情一再爆發\n\n賈德・戴蒙\n\n2020-03-02 09:07\n【金融人的華爾街】為什麼迪士尼執行長，是全世界最重要的職位？\n\n金牛幫幫忙\n\n2020-03-01 15:51\n一顆三角飯糰年銷五千萬個！「超級大麥」日本正夯，台超商引進搶賺億元商機\n\n陳暘、任婉鵑\n\n2020-03-01 13:53\n旅遊業冰河期？一口氣裁員12%、新冠肺炎燒全球...有自家app就有望突破困境？ \n\n張鎔千、任婉鵑\n\n2020-02-29 16:15\n武漢肺炎日增5例！4個案皆為案34醫院接觸者　北部3護理師、1清潔員確診　\n\n中央社\n\n2020-02-29 14:42\n我是媽媽也是女孩，福原愛：就算結婚生子也要有自己的小天地\n\n福原愛、彭薇霓\n\n2020-02-29 12:20\n武漢肺炎．股市恐慌》道瓊指數再挫357點　單周崩跌12%近12年來最糟\n\n中央社\n\n2020-02-29 09:06\n買房先看公設比就對了？不，這些「小角落」正是建商灌水的大金庫\n\n李奕農\n\n2020-02-28 12:30\n為什麼你越存股越賠？從中鋼、中華電、神腦、聯強股價，戳破散戶最大迷思\n\nJet Lee的投資隨筆\n\n2020-02-28 08:00\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "研調：Q1全球電視面板出貨衰退幅度擴大 恐年減逾一成": "",
    "殖利率超越4%族群 吸睛": "儘管上周五美股出現止跌契機，但是連日跳水式的崩跌，台股本周仍可能回測年線11,054點支撐。\r\n儘管如此，法人指出，光寶科、聯電等已公布去年股利政策的61家上市櫃公司，股息殖利率逾4%，在美國聯準會降息機率升高的情況下，相對具有吸引力，有望獲得買盤青睞。\r\n台新投顧副總經理黃文清表示，台股殖利率向來在全球排名數一數二，尤其近日指數大幅拉回後，拉高殖利率水準，穩健投資人或存股族不妨在這波修正行情中，擇優挑選買進營運展望正向的高股息殖利率個股。\r\n統計至2月27日止，已公布股利政策的135家上市櫃公司中，高達61家股息殖利率逾4%。\r\n包括聯電集團旗下的聯陽、光寶集團旗艦光寶科，以及IC通路商文曄等，更是超過7%。\r\n如果以配發逾3元現金股息的公司來看，晶達、惠普、聯陽、敦陽科、光寶科、艾訊、朋億、台名、德律、森鉅、世豐、瑞穎、一零四、杰力、融程電、遠傳、宏觀、研揚、豐祥-KY、安心、世界、誠品生活、宜鼎等23家，殖利率均逾4%，優於台股平均水準。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "LIBOR即將退場 銀行公會提替代案最快3月出爐": "（中央社記者潘姿羽、劉姵呈台北25日電）LIBOR（倫敦銀行同業拆借利率）即將步入歷史，為了避免LIBOR退場後，可能影響金融業務穩定與客戶權益，中央銀行與金管會今天共同發布新聞稿，提醒金融機構審慎因應風險，銀行公會也將研提替代方案，最快3月出爐。目前全球金融商品主要以LIBOR（London Interbank Offered Rate，倫敦銀行同業拆借利率）作為訂價基準指標，包括衍生性金融商品、企業貸款、浮動利率債券、證券化產品等。不過英國金融監理局（Financial Conduct Authority, FCA）已宣布，自2022年1月1日起，將不再規定會員銀行必須提供LIBOR報價，也就是說，LIBOR可能於2021年底退場。金管會銀行局官員表示，1月已請銀行公會進行了解，除了國際上趨勢發展，以及外銀在台分行受影響的情形，待3月中旬後，會與央行配合，決定要使用哪一項替代利率指標。官員強調，銀行不僅會參考個別替代利率指標去調整利率，還會參考客戶需求，且須符合市場資金成本，以替代利率指標為基準，去作上下加減碼的調整，符合市場水準，對客戶絕無不利或有利的影響。為了避免LIBOR退場影響市場秩序，央行與金管會做出三點提醒，一是尋求替代利率指標，研擬轉換計畫；目前LIBOR的5種報價幣別（美元、歐元、英鎊、日圓及瑞士法郎）的各貨幣主管機關，已提出可供轉換的基準指標，以利市場參與者應用。其次，應檢視現行以LIBOR為訂價指標的存續契約，積極與可能受影響的客戶及交易對手溝通，協商相關合約修改。第三，辨識LIBOR停用與轉換可能造成的風險，包括對業務流程、會計及稅務作業、風險性資產與資本計提模型、資訊系統等影響，訂定調整方案並定期檢視。資誠（PwC）去年也曾討論此議題，並建議金融機構應主動應對，從策略高度審視改革；從金融機構的角度，利率基準的改革對於金融市場、企業財務與風險管理以及財務管理都有非常重大的影響，整體產品定價和風險管理方式將被重新建構。此外，資誠指出，對於與LIBOR連結的合約修訂，以及對於潛在的違約風險管理，也需要金融機構的法務及法令遵循部門、與前台的行銷與銷售管道部門共同合作，才能建立合適的對應措施。（編輯：張均懋）1090225",
    "Suzuki Jimny還有4,500張訂單待消化 原廠下令：近期先不賣！": "▲網傳台灣Suzuki日前針對內部發出指示，要求第一線銷售人員先暫時停止收付Jimny的訂單。（圖／資料照，以下同）記者游鎧丞／綜合報導自2019年5月登台以來，隨即掀起一股「平民越野」熱潮的Suzuki Jimny，截自今年2月底以來，已累積了破4,500張訂單，甚至更傳出候車期長達2年的傳聞；但令人訝異的，台灣Suzuki也正式行文通知內部銷售人員，即日起將暫停Jimny收付訂單的作業；如此決策，就不知道是為了重新梳理交車時程亦或是作何考量了。▲Suzuki Jimny儼然成為近期台灣最炙手可熱的一款日系進口車。誠如先前所述，台灣Suzuki日前發佈了正式公告，宣布即日起全面停止Jimny的訂車作業；畢竟單就台灣每年估計約莫1,500台上下的配額來看，要消化目前破4,500張的訂單，恐怕得花上好長一段時間；雖說公告當中並未說明本次暫停接單的主因為何，但一般認為與日本產線負荷極限脫不了太大干係。▲日前也曾傳出Suzuki Jimny因無法配合歐洲排放法規，恐將退出當地市場的傳聞。當然也有人推斷，台灣Suzuki如此決策，是否與本次大陸新冠肺炎疫情蔓延，導致零組件不足有直接正相關？嚴格來說，採日本本地組裝生產的Jimny，目前尚未傳出因肺炎疫情，而出現缺料停工的消息，因此本次國內暫緩接單，應有其他的考量所在。不過值得一提的是，日前Suzuki Jimny也曾傳出，因歐規車型無法因應當地排放法規，原廠已在研擬後續退場機制；畢竟廣泛運用在Jimny身上的這顆1.5升自然進氣汽油引擎（101匹），5速手排車型所繳出154g/km的二氧化碳排放平均值（4速自排車型則為170g/km），已遠超過歐盟未來規定每間車廠的95g/km品牌平均標準值；也因為如此，進而傳出Suzuki有意退出歐洲市場的傳言；為此Suzuki也發佈聲明簡單表示，受限於英國等歐洲市場的銷售表現，原廠已在規劃後續「可能的」退場機制，但確切的相關細節，仍有待Suzuki進一步公布。但不管為何，現在Suzuki Jimny著實成為少數百萬內「有錢也買不到」的現行市售新車了……。►Suzuki Jimny恐將退出歐洲市場　只因現行引擎排污「不給力」？►Suzuki將追加輕油電動力　Swift Sport、Vitara 2020年可望受惠App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "資誠：數位科技可助生醫產業度過疫情及經濟不確定性": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "中市畢旅大型活動延至5月 已簽約學校須先調查": "（中央社記者黃國芳、姜宜菁、蘇木春26日綜合報導）因應武漢肺炎防疫，雙北今天宣布暫緩實施畢業旅行與大型活動。台中市政府表示，畢業旅行與大型活動都已要求延到5月，若已簽約學校則由各校調查決定。新北市政府今天宣布，各級學校短期內取消畢業旅行；台北市也接著跟進宣布，5月4日前暫緩實施校園大型集會活動及游泳課程，並延長暫停校園室內場地開放。台中市教育局副局長劉火欽今天表示，開學前就已討論過並公告，還未簽約的畢業旅行、校外教學等大型活動，一律延到5月後舉辦，但已簽約的，則因涉及違約賠償，可能造成家長負擔，必須由各校調查家長意願，若多數家長要求如期舉辦，必須做好防範措施，目前多數家長都同意延後。至於校慶、園遊會等活動，劉火欽說，因為有校外人士進來，無法掌握校外人士健康狀況，防疫較為困難，因此只要是大型活動基本上都要求延後，若只是學生參與的班際選修課程，則未嚴格禁止，另外各校都已與業者協商，延後游泳課程。劉火欽指出，原先對場地外借沒有特別規範，但隨著疫情改變，還會與學校討論，研議禁止場地對外開放借用。嘉義市教育處長林立生表示，應屆學生都很期待畢業旅行，因此取消與否應尊重家長及學生意見，嘉義市各校近期會發問卷，詢問家長是否同意孩子參加畢業旅行，若有7成以上家長不同意就會取消。雲林縣部分，因教育處未針對大型活動是否禁止發正式公文給學校，部分國小已在上學期舉辦校慶活動，而其餘未舉辦的學校因開學日延後，校慶日期也會跟著延後。雲林縣公誠國小校長李政勳告訴中央社記者，畢業旅行對於畢業生來講難得可貴，但武漢肺炎疫情仍不可小覷，要考量家長、學生等面相，盼中央或地方縣市政府給予學校具體因應之道，讓學校有所依循。雲林縣教育處長邱孝文則表示，由學校自行評估是否要舉辦。（編輯：洪學廣）1090226",
    "社企送暖 特殊童上學無礙": "日本社企LITALICO送暖特殊學童，今來台分享經驗。圖為台北市建安國小的共融式遊戲場，讓一般生與特殊生玩在一起。 圖／聯合報系資料照片facebook「消滅世界上的睡過頭、讓討厭的食物也能美味吃下肚的營養午餐」，日本社會企業LITALICO與Code for Japan合作以「攻克學校」為主題，結合社會與科技，一起找到困擾學童的問題解方。日社企LITALICO來台分享經驗g0v揪松團與誠致教育基金會及聯合報系「願景工程」合作，今天舉辦「零時小學校」工作坊，將邀請日本LITALICO與誠致教育基金會分享如何結合科技補足現行教育的不足。LITALICO名稱取自於日文的「利他」、「利己」，目標打造「沒有障礙的社會」，實現讓特殊孩童得到適當支持的宜居社會，並讓每人找到適合自己的學習方式與工作。LITALICO也罕見成為日本上市的社會企業。日本政府二○一二年修正兒童福祉法，開放民間企業投入身障兒童日照服務後，除了政府、社團法人，愈來愈多營利法人參與其中，LITALICO是其中代表企業。LITALICO接受本報書面訪問表示，社團法人與民間企業推動社會福利，本質上沒差異，選擇以民間企業形式營運，上市後可在取得股東支持下，先行投資，開展不同形式的服務，更有彈性。LITALICO在官網揭示企業目標提到，什麼是殘疾？身障人士可透過輪椅解決移動困難，如有一個職場讓精神焦慮者安心工作，則能消除工作困難。社會上存在各種各樣的人，社會擁有能讓人們實現不同生存方式的服務和技術，就能消除各種殘疾。有殘疾的是社會，不是人。教孩子技能 也教家長如何與他們互動LITALICO最先提供針對學齡前兒童的兒童發展援助所、與學齡兒童的放學後日照服務，但受限於法律，有些輕度障礙的孩童不符接受治療照顧，近年增設兒童社會技能學習教室。LITALICO除了教導孩童社會技能，也與家長溝通，說明孩子特殊性，告知家長如何與孩子互動、如何在家訓練。視情形與幼稚園、小學合作，共同研議在學校可推行項目，促進融入群體。二○一八年起，LITALICO還與日本公民科技組織Code for Japan合作舉辦「SOCIAL FIGHTER AWARD」，提供最高獎金百萬日圓，由兒童出題，與大人一同尋找解答。第一屆主題為「攻克學校」，子題包括：消滅世界上的睡過頭、讓討厭的食物也能美味吃下肚的營養午餐、打造運動白癡也能受歡迎的世界等，並讓出題的兒童與專業評審共同選出最佳解答，由孩童角度為社會找出解方。",
    "彰化榮家因應武漢肺炎疫情防疫與計程車業者宣導": "\nJump to Navigation\nJump to Main content\n目前累積了140,196篇報導，共10,816位公民記者目前累積了140,196篇報導共10,816位公民記者       武漢肺炎疫情升溫，中部地區有白牌車司機出現死亡首例，造成人心惶惶，彰化榮家為確保住民搭乘計程車免於感染，於今(20)日召集經常出入榮家之6家計乘車業者，共同研商如何配合該家防疫，共同防護，以降低感染風險。       家主任史浩誠指出，本家住民多高齡長者，外出常以計程車代步，車內空間狹小，椅背、內外把手、安全帶扣環等，最有汙染疑慮，因此透過指導來家區接送住民外出的計程車司機做好防疫消毒工作，即可以保護住民免受感染威脅。透過現場說明，司機們個個感到受用許多，經過彼此研商，也對防疫有更進一步的認識，並表示願意配合車內消毒及自我體溫監控再來家區接送住民，保護你我自身安全。       保健組長林淑惠也提醒，計程車司機出車前要以75％酒精做好雙手清潔及量測體溫，並全程配戴口罩，如有發燒或呼吸道症狀，應馬上暫停營業，立即就醫。希望司機確保自身和本家住民搭乘的安全，讓大家都安心。回應文章建議規則：目前累積了140,196篇報導，共10,816位公民記者目前累積了140,196篇報導共10,816位公民記者",
    "李筱峰專文：梁啓超十問，見證台海兩岸的落差": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n已宣布疫區、擁擠大型活動之外　陳時中籲這些地方也不要去！\n\n盧逸峰\n\n\n林綺薇\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n驚！ 美國出現新冠肺炎第一例死亡病例、大規模院內感染！華盛頓州宣布進入緊急狀態\n\n閻紀宇\n\n熱門分享防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n\n\t\t\t\t\t\t\t兩岸自古以來便孕育不同型態的生活型態與文化，日治時期更是加大落差，當時的知識分子梁啟超就曾提出10點問題，想藉此了解日人治台之方。（資料照，取自維基百科）\n\t\t\t\t\t\t台海雙邊的歷史發展，有著相當不同的歷史軌跡。從生活、經濟型態來看，三、四百年來的台灣社會有著非常濃厚的海洋文化性格。所謂「海洋文化」性格，是相對於「大陸文化」而言。近代的海洋文化較具有濃厚的商業根性，它是比較具有流動性的、開放性的、多元性的、包容性的；而大陸文化，是建立在農業的基礎上，由於農業是安土重遷的，因此相對來說，它是一個比較封閉、保守、靜態的社會。台灣的海洋性格，從荷蘭時代便已展現出來，甚至有學者說，台灣的開發與世界的走向海洋時代大抵同步而行。荷蘭人來台灣之後，經營米、糖、鹿皮等外銷，並且在台灣發展轉口貿易。台灣不但已經顯現出以外銷為導向的經濟雛型，也已扮演遠東貨物集散中心的角色，用現在的話說，簡直成為亞太營運中心。這種以外貿導向為主的經濟雛型，使台灣有別於中國大陸上自給自足的小農經濟。1662年鄭成功接受何斌的建議，攻取台灣。何斌在給鄭成功的建議書中，特別提到台灣這個地方「橫絕大海，肆通外國，置船興販……移諸鎮兵士眷口其間，十年生眾，十年教養，而國可富，兵可強，進取退守，真足與中國抗衡也。」（江日升，《台灣外記》）其中所謂「橫絕大海，肆通外國，置船興販」，指的就是台灣可以發展國際貿易。鄭成功繼承其父親鄭芝龍的海上霸業，這股勢力雖然曾被視為「海盜」，但若將之形容為「武裝化的私人海商集團」，也許更恰當。1654至1655年之間，鄭氏一族所屬的貿易船，約佔當時全中國船的74%，因此要操作價格相當容易，所以鄭成功的海外貿易，在日本和東南亞各地都佔有支配地位。這股「武裝化的私人海商集團」勢力來到台灣之後，果然突破滿清的封鎖。到了鄭經時代，國際貿易更加發展，台灣的糖甚至銷到英國去，英國在台南還設有商務代辦。鄭經時代台灣的國際貿易發展，使得安平一直扮演著自荷蘭時代以來遠東貨物的集散地角色。誠如清初郁永河在《裨海紀遊》〈鄭氏逸事〉中所指出的：「我朝（清）嚴禁通洋，片板不得入海……凡中國各貨，海外皆仰資鄭氏，於是通洋之利，惟鄭氏操之，財團益饒。」其所謂「通洋之利」，用現代話說，就是國際貿易的利益。台灣史學者黃富三曾評論說：「鄭氏王朝秉承其家族之海上活動傳統與閩南地區的特性，來台後並未改變荷蘭人的重商路線。此乃大量軍民突然入台，經濟未崩潰，且以小國寡民能與大中國抗衡的奧秘所在。」滿清帝國佔領台灣之後，因消極治台，台灣之發展主要是靠民間的努力。又因清國係大陸封建古國，閉關自守，不重經貿，台灣原本自荷蘭以來的海洋經貿特色，因此大減，過去作為遠東貨物集散中心的地位也大大跌落。只靠著「郊商」進行海峽兩岸的區域貿易。19世紀40年代以後，由於台灣的煤、硫磺、樟腦等物產的誘惑，英、美等西方列強曾有意染指台灣。1860年以後，清國應列強要求，在台灣正式開港通商，各國商船紛紛隨之而來。台灣貿易又迅速擴張，糖原本就有國際市場，樟腦更是獨特商品，茶也後來居上。貿易發展的結果，在原本苦於貿易逆差的清國境內，1878年之後的台灣卻是一個貿易順差的地區。這種現象剛好說明了台灣具有濃厚的海洋商業性格。也因為如此，引起其他列強更加覬覦台灣。經過1874年和1884年兩次外力的入侵（日本發動牡丹社事件，以及法軍利用清法戰爭曾侵入北台灣和澎湖）之後，清廷有感於台灣地位不容再忽視，乃將台灣脫離福建，獨立設省。台灣省首任巡撫劉銘傳，積極推展洋務建設，成果可觀。沒想到推展洋務運動比清國內地要慢1、20年的台灣，成果竟然超越清國其他各省。當時全清國的第一條鐵路，第一條鐵路隧道，第一個自辦的電力公司，第一條架設的電報線，都在台灣出現。1895年台灣雖淪入日本的殖民統治，卻也因此避開了當時中國的動亂，透過明治維新之後的日本，間接吸收了近代產業文明。使得台灣社會與中國大陸的社會差距更大，以致終戰後，台灣雖歡迎國民政府，終因雙方落差太大、隔閡太深，1年4個月後爆發了二二八事件。我們從表面上看，二二八事件好像是族群間的衝突，但若再深入分析，其背後是一套海洋文化所孕育出來的社會，跟大陸文化社會之間的適應失調。日治時代，台灣與中國的落差，已經被當時一些沒有種族偏見的中國知識份子看出來了。在這一節裡面，我們準備介紹幾則史料，可以從中想見兩岸的落差。從以下幾位中國知識份子的見證，我們可以發現他們都肯定當時台灣較諸中國大陸進步。中國近代著名的知識份子梁啟超，曾於1911年來過台灣。這位清末「戊戌變法」的要角，於1898年戊戌政變之後，流亡日本。1911年，台灣的民族運動領袖林獻堂邀請他來台訪問，梁啟超欣然同意。梁啟超之所以欣然應邀而來，其中主要目的是想藉機了解日人治台之方。他當時提出十大問題，想一窺其究竟，這十個問題是：（一）、台灣隸我版圖二百年，歲入不過六十餘萬。自劉壯肅以後，乃漸加至三百餘萬。日人得之僅十餘年，而頻年歲入三千八百餘萬。本年度預算且四千三百萬矣。是果何道以致此？吾內地各省若能效之，則尚何貧之足為憂者？（二）、台灣自六年以來，已不復受中央政府之補助金。此四千餘萬者，皆台灣本島之所自負擔也。島民負擔能力，何以能驟進至是？（三）、台灣政府前此受其中央政府補助數千萬金，又借入公債數千萬金。就財政系統言之，則台灣前此對於其母國，純然為一獨立之債務國，今則漸脫離此債務國之地位矣。此可謂利用外債之明效大驗也。吾國外債可否論，方喧於國中，吾茲行將於茲事，大有所研索。（四）、台灣為特種之行政組織，蓋沿襲吾之行政制度，而運用之極其妙也。吾國今者改革外官制之議，方嘵嘵未有所決，求之於彼，或可得師資一二。（五）、吾國今後言殖產興業，要不能不以農政為始基。聞台灣農政之修，冠絕全球。且其農事習慣，多因我國。他山之石，宜莫良於斯。（六）、台灣為我領土時，幣制紊亂，不可紀極。日人得之，初改為銀本位，未幾遂為金本位。其改之次第如何，過渡時代之狀態如何，改革後之影響如何，於我國今日幣制事業，必有所參考。（七）、日本本國人移殖於台灣者，日漸繁榮。今日我國欲行內地殖民於東三省、蒙古、新疆諸地，其可資取法者必多。（八）、台灣之警察行政，聞與日本內地系統不同。不審亦有適用於我國者否。我國舊行之保甲法，聞台灣采之而卓著成效。欲觀其辦法如何。（九）、台灣之阿片專賣事業，自翊為禁煙之一妙法，當有可供我研究者。（十）、台灣前此舉行土地調查，備極周密。租稅之整理，其根本皆在於此。何以能行，而民不擾。又其所行之戶口調查，係適用最新技術，日人自誇為辦理極善。今者日本本國，將行國勢調查，即以為法，欲觀其實際詳情如何。（引自黃得時，〈梁任公遊台灣〉，載《台灣文獻》十六卷三期，一九六五年九月）梁啟超的問題，其中雖有小部分吐露「漢族中心主義」心態（如第七題），不過大抵可以得知梁啟超對於日本治台成績的肯定，也顯示出進入二十世紀之初的台灣，已超前對岸的中國社會。＊作者為台灣史學者，政論家。世新大學通識教育中心專任教授、國立台北教育大學台灣文化研究所專任教授。本文選自作者新著《二二八前後  中國知識人的見證》（玉山社）相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}風評：引發股災的另一種新疫情\n\n主筆室\n\n2020-03-03 07:20\n陳述恩觀點：破解中國人免費享用臺灣健保的迷思\n\n陳述恩\n\n\n奔騰思潮\n\n2020-03-03 07:10\n趙春山觀點：川普「抗疫」聲中訪印度，莫廸自顧不暇\n\n趙春山\n\n2020-03-03 07:00\n林進嘉觀點：禁醫事人員出國是民粹擴權，法理情不容\n\n林進嘉\n\n2020-03-03 06:50\n孔令信觀點：武漢封城一個月下的生離死別\n\n孔令信\n\n2020-03-03 06:40\n朱淑娟專欄：土地公是理解缺水的正確方式嗎？\n\n朱淑娟\n\n2020-03-03 06:30\n閻紀宇專欄：大馬政變──94歲老人翻手作雲覆手雨，一場權力遊戲一場空\n\n閻紀宇\n\n2020-03-03 06:10\n觀點投書：傅崐萁才是國民黨實權主席\n\n張勳慶\n\n2020-03-03 06:10\n多維觀點》「中國元素」難自棄，國民黨敗在無知\n\n陳舜協\n\n2020-03-03 06:00\n李華觀點：有時鼓吹從天而降的英雄，就是踐踏隱身於世的凡人\n\n李華\n\n2020-03-03 05:50\n觀點投書：關於「口罩」這事兒..\n\n蔡蕙如\n\n2020-03-03 05:40\n觀點投書：建議新冠狀病毒確診患者應用「熱療法」治療\n\n熊醫師\n\n2020-03-03 05:30\n第一位提倡洗手的醫生，卻被認為是「醫學叛徒」：《怪奇科學研究所》選摘（5）\n\nSME\n\n2020-03-03 05:00\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n蘇南觀點：桃園機場第三航廈標為何沒有廠商願意做？\n\n蘇南\n\n2020-03-02 07:10\n孫慶餘專欄：避免群聚感染就是「功德無量」 \n\n孫慶餘\n\n2020-03-02 07:00\n何志勇觀點：在野黨豈能淪為防疫配角？\n\n奔騰思潮\n\n\n何志勇\n\n2020-03-02 06:50\n鄭宏輝觀點：台灣比南韓厲害，關鍵在政府對中國的態度\n\n鄭宏輝\n\n2020-03-02 06:40\n多維觀點》從「戰疫」看「中國模式」的兩面性\n\n穆堯\n\n2020-03-02 06:30\n李忠謙專欄：霸氣負責帥知事！為什麼平平是宣布停課，安倍晉三就被罵臭頭？\n\n李忠謙\n\n2020-03-02 06:10\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "【逝者如斯】暢安先生的學問": "\n\n\n文：趙珩\n自從上個世紀80 年代中期以來，暢安先生的聲名鵲起，成為文物鑒賞與中國傳統文化方面的泰斗級人物，他的傳奇人生與著述也成為人們追捧的對象。當然，這來源於兩方面的原因，一是時代對於中國文化越來越寬泛的認知，而另一方面的原因也是由於暢安先生的大部分論著都是完成於七十歲之後。暢安先生的去世，或被稱為「一個時代文化的終結」，或被稱為「文化通家的最後消亡」。雖然這些評論稍過於絕對和偏頗，但卻不難看出一種不盡的遺憾與無奈。\n暢安先生的老友、翻譯家楊憲益先生在詩中曾稱暢安先生是「少年燕市稱頑主，老大京華輯逸文」。從表面上看，暢安先生青少年時代架鷹馴狗，放鴿蓄蟲，屬於世家讀書子弟中的另類。其實，絕不同於一般紈絝子弟的荒嬉，他玩得精到，玩到溯本追源。正如傅熹年先生所說，他的「玩物」實際上是「研物」。暢安先生的中年，本應該是繼《中國畫論研究》的完成之後，做出更大的成就。\n可惜自1952 年之後，直到80 年代中他的《明式家具珍賞》和《髹飾錄解說》出版之前，暢安先生竟沉寂了近三十年時間。於是不得不在七十歲的晚年「輯逸文」，甚或是「輯佚文」。但是這些「逸文」或「佚文」並非是一朝一夕的蹴就，確是他一生文化積累與沉澱的厚積薄發。\n\n\n\n\n\n\n\n王世襄  圖：資料圖片\n\n\n\n\n\n\n中西結合的教育背景\n以暢安先生的家庭背景與受教育的經歷，屬於上個世紀二三十年代那種具有較新思想的世家一類，這種類型的世家在當時也是為數不多的。與周一良、周紹良昆仲，朱家溍先生和我的父親（趙守儼）等都有許多相似之處。他們的舊學基礎大多完成於家塾教育之中，也就是說，在他們這一輩人中真正受到過經學的教育。王暢安先生十歲入美國學校之前也是在家塾中完成了部分經學基礎課程。\n暢安先生長先君十一歲，但他們都曾先後就讀於北京乾麵胡同的美國學校，暢安先生1924 年入學，先君1936 年入學，都是十歲。暢安先生在此就讀近十年，1934 年畢業後考入燕京大學。北京乾麵胡同的美國學校是一所非常著名的美國僑民學校，是十年一貫制教育，畢業後可以直接考入大學。學校中既有美國孩子，也有少數中國孩子，都用英語教學，因此暢安先生與先君從小都能講一口流利的美式英語，甚至包括一些英美俚語，這種語言環境和教學對他們一生中融匯中西文化起到了重要作用。\n暢安先生在美國學校上學時居住在南小街芳嘉園，而先君住在東總布胡同，都距離乾麵胡同很近，大概這也是家中為他們選擇這所學校的原因之一。美國教育歷來在中小學期間比較寬鬆，因此給了孩子更多自由發展的空間和時間。而家塾教育也並未在此期間廢弛，所以他們回到家依然要完成經史之學的繼續教育。\n\n\n\n\n\n\n\n乾麵胡同今貌  圖：資料圖片\n\n\n\n\n\n\n暢安先生就讀於美國學校的十年，也正是他沉湎於蓄蟲放鴿、挈狗追獾的時期，以至於在學校的英文作文中也大談鴿子，被美國老師叱責。而先君在美國學校學習期間，除了喜讀英美文學，放學後回到家中依然請不同的老師講《禮記》《左傳》《公羊》《孟子》和訓詁學。在二三十年代中，孩子被迫接受經學教育未必情願，但是對中國詩詞的熱愛卻又當別論。暢安先生曾對我說過，那時讀經的興趣不大，但對古典詩詞確是發自內心的喜歡，這一點與先君卻有共同之處，從他們的文學素養中都能找到中西文化的結合點。\n在暢安先生這一輩人中，今天被稱之為文化大家的啟功先生（生於1912 年）和楊憲益先生（生於1915 年）又與之不同。啟功先生雖為天潢貴胄，但幼年失怙，又兼家道中落，青少年時代有着艱苦奮鬥的歷程。啟功先生雖然完成學業於教會的匯文小學和中學，但終是中國式教育，以致後來啟功先生常說：「我缺西洋教育這一塊兒。」楊憲益先生的情況又有不同，他在1928 年入天津英國教會學校新學書院學習已經是十三歲了，六年之後考入英國牛津大學。楊先生的青少年時代也是不大用功的，甚至近乎「頑劣」，就是到了英國之後，也是憑着少爺的闊綽，遊遍英倫歐陸，出入於各種娛樂場所。直至二十四歲時將中國的《離騷》翻譯成英文英雄雙韻體後，他的才華方為世人矚目。\n暢安先生這一輩人的青少年時代，正處於新舊文化交替的特殊時期，由於他們的家庭背景為之提供了較為優裕的環境，受到了很好的文化熏陶。但並非所有這類世家子弟都有他們這樣的經歷以至後來的成就，其中沉淪者大有人在，甚至居大多數。我想這有主客觀兩方面的原因：一是這類出身的子弟大多仰仗較為優越的生活環境，養成了紈絝子弟的諸多惡習，不肯認真讀書。或是某些世家思想陳腐，抵觸新學，致使子弟不能接受新的文化和思想。再加上中國社會變遷更迭迅速，宦海波瀾，所謂世家，在二三十年代中急驟衰落。二是社會變革造成文化價值取向發生了變化。試想如果沒有中國今天多元化的文化價值觀，或者說啟功先生、朱家溍先生、王世襄先生他們未能歷劫不歿，也不會有他們晚年的輝煌。應該說暢安先生既是他們這一輩人中的佼佼者，也是這一輩人中的幸運者。談到文化價值取向，必然涉及一個關於「顯學」和「絕學」的問題。\n\n\n\n\n\n\n\n燕京大學  圖：Wikimedia Commons\n\n\n\n\n\n\n「絕學」的文化價值\n「顯學」之謂，始於韓非。在韓非子的時代，儒墨之學稱為顯學，其他諸說稱為「隱學」。對此，韓非子自然是持批判的態度。及至後世，凡是得到社會廣泛認同，學術價值較高而又被高度關注的學術派別或類別，則稱為顯學。至於那些聯繫社會實踐密切，學以致用，又能直接轉化為生產力的經世之學，近代更是奉為顯學。而隱學則是距離現實生活較遠，而又不為人矚目的學問。\n由於受到諸多因素的影響，顯學與隱學並非一成不變。例如自然科學中的理論數學，早在上個世紀初期到中期，尚可稱為顯學，但時至今日，在自然科學中就沒那麼「顯」了。又如社會科學中的古文字學、中西交通學和敦煌學，早年並非顯學，而在今天的學術界卻算得上是顯學了。顯學形成的社會因素，既緣於時代變遷導致的文化價值取向，也緣於學術自身的構成與發展，甚至取決於國際與國內學術界的關注程度。\n\n\n\n\n\n\n\n 王世襄題籤  圖：中華書局\n\n\n\n\n\n\n即使以暢安先生的文物鑒賞之學而言，過去多以青銅器、陶瓷、書畫等謂之顯學。當然，在上個世紀五六十年代之際，文物鑒賞之學整體也算不得顯學，何況暢安先生最為擅長的木器、漆器、匏器等雜項之學，更可謂是絕學了。中國漆器有着漫長而豐富的歷史，但關於漆器的著述卻僅有一部《髹飾錄》，而暢安先生的《髹飾錄解說》也就成為唯一注釋和闡述《髹飾錄》的力作。《清代匠作則例彙編》更是一部千百年營造匠作的經驗總結。或者換言之，正是有了暢安先生的《髹飾錄解說》《清代匠作則例彙編》《北京鴿哨》等著作，這些瀕於滅絕的傳統工藝才更得到廣泛的關注。\n「雕蟲小技，壯夫不為」，歷來是傳統觀念中根深蒂固的思想。暢安先生的絕學早年並不被人重視，同時，他中年所處的社會環境也沒有給他提供得以發揮和施展的空間。直到他的《明式家具研究》得到國際社會的廣泛讚賞之後，才真正確立了暢安先生在文物界的學術地位。每念及斯，總有種莫名的隱痛。有人曾說「中國人認識王世襄太晚了」，我總以為不是在說暢安先生，或可意味着一個時代的遲來。\n如果以顯學的觀點來評價暢安先生，也許他算不得一位學界哲人，而以學術正統的觀念來評價，暢安先生之學也算不得是「大道之學」。但他卻將絕學做到了極致，留給我們的不僅僅是他的著述，也許還應該有更多的思考。\n\n\n\n\n\n\n\n王世襄  圖：資料圖片\n\n\n\n\n\n\n暢安先生的學問\n一是他的綜合文化素養。憑着青少年時期中西文化的濡養，無論中國的經史、詩詞、丹青翰墨，都可以說達到他那一時代中較高水平。當然，對暢安先生一輩的學人來說，並非這些方面的專門家，只不過是那個時代文化人的基本素質罷了。如史學家鄧文如（之誠）先生作《骨董瑣記》，數學家蘇步青先生能作詩填詞，一生留下詩作千餘首一樣，古文、詩詞乃至翰墨丹青並非他們的術業專攻，只是一種必備的文化修養。\n二是暢安先生的絕學，如古代音樂、木器家具、竹刻匏器、營造髹飾等等。暢安先生自1953 年進入民族音樂研究所之後，潛心中國古代音樂史的研究，先生對中國古代音樂的造詣，一方面來自夫人袁荃猷先生的影響（袁先生擅古琴，曾師從汪孟舒、管平湖諸君），以琴怡情，常伴左右，自稱「琴奴」。另一方面暢安先生供職民族音樂研究所的時候，與管平湖先生同事，經常切磋，獲益匪淺，在此期間完成了對古琴曲譜《廣陵散》的研究（說明部分）和《中國古代音樂書目》的編寫。應該說，這些屬於他在民族音樂研究所與業務有關的研究成果。而先生對明清木器家具的研究，卻是出自個人的興趣和愛好，可以說是執著至極。而先生後來的《明式家具研究》、《明式家具珍賞》等著作也是來源於多年的積累，絕非一朝一夕之功。\n關於竹刻匏器的研究，應該說是多來自暢安先生的兩位舅父—— 金西厓、金東溪的影響，他們都是中國現代刻竹大家，有著述和許多作品傳世。竹刻是盛於明代，有着悠久歷史的重要工藝，但缺乏系統研究和重視。暢安先生正是以金西厓先生的《刻竹小言》為基礎，增加了許多自己的研究成果，寫成了竹刻方面的經典之作。凡此種種，皆可成為絕學的典範。\n\n\n\n\n\n\n\n王世襄和夫人袁荃猷  圖：資料圖片\n\n\n\n\n\n\n三是暢安先生的雜學。這裏所謂的雜學，也包括了許多「玩」的學問。林語堂先生在其〈論趣〉一文中以為，趣是一種「知其然而不知其所以然」的行為動機。也正是這種「趣」，令暢安先生超出一般「玩」的範疇，他是以治學的精神精研諸道。養鴿蓄蟲，皆有法度；溯本追源，厥有史考。他晚年所撰、所輯、所編的《北京鴿哨》《明代鴿經 清宮鴿譜》《說葫蘆》等著作，無一不是「玩」出來的學問，而又無一不是這些方面的經典之作。\n「玩」和「趣」中是要常懷素心，注入真情真氣的。暢安先生有許多形形色色的「道友」，這些「道友」中大多是些民間匠人和藝人，絕非「斯文中人」。我在先生家中多次遇到這樣的技藝工匠，發現先生與之談笑時眉飛色舞，神態意趣宛若頑童，實在令旁觀者為之感動。\n暢安先生晚年最重要的一部著作，當是《錦灰堆》了。自1999至2007年的八年，又相繼出版了《錦灰二堆》《錦灰三堆》和《錦灰不成堆》，共四種七冊，成為「錦灰堆」系列。先生在自書序言中稱「錦灰堆」之名是取自元代畫家錢選所繪手卷《錦灰堆》，謙稱是食餘剝剩、無用當棄之物。但我在讀到《錦灰堆》時卻總想起韋莊《秦婦吟》的「內庫燒為錦繡灰」，先生所輯的這些劫後逸文與佚文，似當作「錦繡灰」而觀之。\n中國文化數千年所受到的劫難，竟又如此相似耶？《錦灰堆》四種，可稱雜著，收錄了先生多年以來的文章、詩詞、題跋若干，關乎器物、工藝、書畫、文學、樂舞、遊藝、飲食各個方面，或憶人，或憶事，無不與先生自己一生的聞見有着密切的關聯，也可見先生涉獵之廣博，腹笥之淵深。《錦灰堆》亦可視為性靈之作，於斯而論，與晚明張岱的諸多筆記又何其相似耶？暢安先生對中國文化的認識可謂不離泓泓主脈，而又不棄涓涓細流，絕無迂腐氣，這不能不聯繫到他早年受到的西方文化影響，但暢安先生對西學的運用，卻不是搬來的，而是「化」來的。\n\n\n\n\n\n\n\n袁荃猷畫王世襄聽秋圖  圖：資料圖片\n\n\n\n\n\n\n學問之謂，本無神祕可言，或曰人人可為之，事事皆學問。但對於偌大的中國文化來說，則需要觸類旁通，這也是中國文化的特徵。以知識結構而言，在某一方面掌握大量資料，並能抉隱發微，闡明新義者，當謂之專門家。以當代信息社會的條件和學者智商素質而言，產生許多方面的專門家並非難事，其研究成果也往往會超越前人。但能觸類旁通，廣擷博採，將眾多中國文化元素有機地融為一體，而又具有前輩文化人氣質的通家卻又不易。何也？時代使然也。再以情趣而言，能執著於一隅，安之若素，上下求索，於「小道」之中得「大道之學」者，更為不多。何也？好尚使然也。\n真正的學人當有一種舉重若輕的氣質，出於平實，流於自然，而不是故弄玄虛，將本來是可以說得清、道得明的東西無端加以理論化，顯得深不可測。談及暢安先生的學問，我們總會體會到先生那種博大精深中的平實自然，這或許正是先生的風格，也是最令人懷念他的原因罷。\n______________\n上文節選並改編自《逝者如斯——六十知見學人側記》\n\n\n\n\n\n\n\n\n\n\n《逝者如斯——六十知見學人側記》\n作者：趙珩\n出版社：中華書局\n出版時間：2019年12月\n（點擊書封，了解詳情）\n責編：LQ\n\n文：趙珩自從上個世紀80 年代中期以來，暢安先生的聲名鵲起，成為文物鑒賞與中國傳統文化方面的泰斗級人物，他的傳奇人生與著述也成為人們追捧的對象。當然，這來源於兩方面的原因，一是時代對於中國文化越來越寬泛的認知，而另一方面的原因也是由於暢安先生的大部分論著都是完成於七十歲之後。暢安先生的去世，或被稱為「一個時代文化的終結」，或被稱為「文化通家的最後消亡」。雖然這些評論稍過於絕對和偏頗，但卻不難看出一種不盡的遺憾與無奈。暢安先生的老友、翻譯家楊憲益先生在詩中曾稱暢安先生是「少年燕市稱頑主，老大京華輯逸文」。從表面上看，暢安先生青少年時代架鷹馴狗，放鴿蓄蟲，屬於世家讀書子弟中的另類。其實，絕不同於一般紈絝子弟的荒嬉，他玩得精到，玩到溯本追源。正如傅熹年先生所說，他的「玩物」實際上是「研物」。暢安先生的中年，本應該是繼《中國畫論研究》的完成之後，做出更大的成就。可惜自1952 年之後，直到80 年代中他的《明式家具珍賞》和《髹飾錄解說》出版之前，暢安先生竟沉寂了近三十年時間。於是不得不在七十歲的晚年「輯逸文」，甚或是「輯佚文」。但是這些「逸文」或「佚文」並非是一朝一夕的蹴就，確是他一生文化積累與沉澱的厚積薄發。王世襄  圖：資料圖片中西結合的教育背景以暢安先生的家庭背景與受教育的經歷，屬於上個世紀二三十年代那種具有較新思想的世家一類，這種類型的世家在當時也是為數不多的。與周一良、周紹良昆仲，朱家溍先生和我的父親（趙守儼）等都有許多相似之處。他們的舊學基礎大多完成於家塾教育之中，也就是說，在他們這一輩人中真正受到過經學的教育。王暢安先生十歲入美國學校之前也是在家塾中完成了部分經學基礎課程。暢安先生長先君十一歲，但他們都曾先後就讀於北京乾麵胡同的美國學校，暢安先生1924 年入學，先君1936 年入學，都是十歲。暢安先生在此就讀近十年，1934 年畢業後考入燕京大學。北京乾麵胡同的美國學校是一所非常著名的美國僑民學校，是十年一貫制教育，畢業後可以直接考入大學。學校中既有美國孩子，也有少數中國孩子，都用英語教學，因此暢安先生與先君從小都能講一口流利的美式英語，甚至包括一些英美俚語，這種語言環境和教學對他們一生中融匯中西文化起到了重要作用。暢安先生在美國學校上學時居住在南小街芳嘉園，而先君住在東總布胡同，都距離乾麵胡同很近，大概這也是家中為他們選擇這所學校的原因之一。美國教育歷來在中小學期間比較寬鬆，因此給了孩子更多自由發展的空間和時間。而家塾教育也並未在此期間廢弛，所以他們回到家依然要完成經史之學的繼續教育。乾麵胡同今貌  圖：資料圖片暢安先生就讀於美國學校的十年，也正是他沉湎於蓄蟲放鴿、挈狗追獾的時期，以至於在學校的英文作文中也大談鴿子，被美國老師叱責。而先君在美國學校學習期間，除了喜讀英美文學，放學後回到家中依然請不同的老師講《禮記》《左傳》《公羊》《孟子》和訓詁學。在二三十年代中，孩子被迫接受經學教育未必情願，但是對中國詩詞的熱愛卻又當別論。暢安先生曾對我說過，那時讀經的興趣不大，但對古典詩詞確是發自內心的喜歡，這一點與先君卻有共同之處，從他們的文學素養中都能找到中西文化的結合點。在暢安先生這一輩人中，今天被稱之為文化大家的啟功先生（生於1912 年）和楊憲益先生（生於1915 年）又與之不同。啟功先生雖為天潢貴胄，但幼年失怙，又兼家道中落，青少年時代有着艱苦奮鬥的歷程。啟功先生雖然完成學業於教會的匯文小學和中學，但終是中國式教育，以致後來啟功先生常說：「我缺西洋教育這一塊兒。」楊憲益先生的情況又有不同，他在1928 年入天津英國教會學校新學書院學習已經是十三歲了，六年之後考入英國牛津大學。楊先生的青少年時代也是不大用功的，甚至近乎「頑劣」，就是到了英國之後，也是憑着少爺的闊綽，遊遍英倫歐陸，出入於各種娛樂場所。直至二十四歲時將中國的《離騷》翻譯成英文英雄雙韻體後，他的才華方為世人矚目。暢安先生這一輩人的青少年時代，正處於新舊文化交替的特殊時期，由於他們的家庭背景為之提供了較為優裕的環境，受到了很好的文化熏陶。但並非所有這類世家子弟都有他們這樣的經歷以至後來的成就，其中沉淪者大有人在，甚至居大多數。我想這有主客觀兩方面的原因：一是這類出身的子弟大多仰仗較為優越的生活環境，養成了紈絝子弟的諸多惡習，不肯認真讀書。或是某些世家思想陳腐，抵觸新學，致使子弟不能接受新的文化和思想。再加上中國社會變遷更迭迅速，宦海波瀾，所謂世家，在二三十年代中急驟衰落。二是社會變革造成文化價值取向發生了變化。試想如果沒有中國今天多元化的文化價值觀，或者說啟功先生、朱家溍先生、王世襄先生他們未能歷劫不歿，也不會有他們晚年的輝煌。應該說暢安先生既是他們這一輩人中的佼佼者，也是這一輩人中的幸運者。談到文化價值取向，必然涉及一個關於「顯學」和「絕學」的問題。燕京大學  圖：Wikimedia Commons「絕學」的文化價值「顯學」之謂，始於韓非。在韓非子的時代，儒墨之學稱為顯學，其他諸說稱為「隱學」。對此，韓非子自然是持批判的態度。及至後世，凡是得到社會廣泛認同，學術價值較高而又被高度關注的學術派別或類別，則稱為顯學。至於那些聯繫社會實踐密切，學以致用，又能直接轉化為生產力的經世之學，近代更是奉為顯學。而隱學則是距離現實生活較遠，而又不為人矚目的學問。由於受到諸多因素的影響，顯學與隱學並非一成不變。例如自然科學中的理論數學，早在上個世紀初期到中期，尚可稱為顯學，但時至今日，在自然科學中就沒那麼「顯」了。又如社會科學中的古文字學、中西交通學和敦煌學，早年並非顯學，而在今天的學術界卻算得上是顯學了。顯學形成的社會因素，既緣於時代變遷導致的文化價值取向，也緣於學術自身的構成與發展，甚至取決於國際與國內學術界的關注程度。 王世襄題籤  圖：中華書局即使以暢安先生的文物鑒賞之學而言，過去多以青銅器、陶瓷、書畫等謂之顯學。當然，在上個世紀五六十年代之際，文物鑒賞之學整體也算不得顯學，何況暢安先生最為擅長的木器、漆器、匏器等雜項之學，更可謂是絕學了。中國漆器有着漫長而豐富的歷史，但關於漆器的著述卻僅有一部《髹飾錄》，而暢安先生的《髹飾錄解說》也就成為唯一注釋和闡述《髹飾錄》的力作。《清代匠作則例彙編》更是一部千百年營造匠作的經驗總結。或者換言之，正是有了暢安先生的《髹飾錄解說》《清代匠作則例彙編》《北京鴿哨》等著作，這些瀕於滅絕的傳統工藝才更得到廣泛的關注。「雕蟲小技，壯夫不為」，歷來是傳統觀念中根深蒂固的思想。暢安先生的絕學早年並不被人重視，同時，他中年所處的社會環境也沒有給他提供得以發揮和施展的空間。直到他的《明式家具研究》得到國際社會的廣泛讚賞之後，才真正確立了暢安先生在文物界的學術地位。每念及斯，總有種莫名的隱痛。有人曾說「中國人認識王世襄太晚了」，我總以為不是在說暢安先生，或可意味着一個時代的遲來。如果以顯學的觀點來評價暢安先生，也許他算不得一位學界哲人，而以學術正統的觀念來評價，暢安先生之學也算不得是「大道之學」。但他卻將絕學做到了極致，留給我們的不僅僅是他的著述，也許還應該有更多的思考。王世襄  圖：資料圖片暢安先生的學問一是他的綜合文化素養。憑着青少年時期中西文化的濡養，無論中國的經史、詩詞、丹青翰墨，都可以說達到他那一時代中較高水平。當然，對暢安先生一輩的學人來說，並非這些方面的專門家，只不過是那個時代文化人的基本素質罷了。如史學家鄧文如（之誠）先生作《骨董瑣記》，數學家蘇步青先生能作詩填詞，一生留下詩作千餘首一樣，古文、詩詞乃至翰墨丹青並非他們的術業專攻，只是一種必備的文化修養。二是暢安先生的絕學，如古代音樂、木器家具、竹刻匏器、營造髹飾等等。暢安先生自1953 年進入民族音樂研究所之後，潛心中國古代音樂史的研究，先生對中國古代音樂的造詣，一方面來自夫人袁荃猷先生的影響（袁先生擅古琴，曾師從汪孟舒、管平湖諸君），以琴怡情，常伴左右，自稱「琴奴」。另一方面暢安先生供職民族音樂研究所的時候，與管平湖先生同事，經常切磋，獲益匪淺，在此期間完成了對古琴曲譜《廣陵散》的研究（說明部分）和《中國古代音樂書目》的編寫。應該說，這些屬於他在民族音樂研究所與業務有關的研究成果。而先生對明清木器家具的研究，卻是出自個人的興趣和愛好，可以說是執著至極。而先生後來的《明式家具研究》、《明式家具珍賞》等著作也是來源於多年的積累，絕非一朝一夕之功。關於竹刻匏器的研究，應該說是多來自暢安先生的兩位舅父—— 金西厓、金東溪的影響，他們都是中國現代刻竹大家，有著述和許多作品傳世。竹刻是盛於明代，有着悠久歷史的重要工藝，但缺乏系統研究和重視。暢安先生正是以金西厓先生的《刻竹小言》為基礎，增加了許多自己的研究成果，寫成了竹刻方面的經典之作。凡此種種，皆可成為絕學的典範。王世襄和夫人袁荃猷  圖：資料圖片三是暢安先生的雜學。這裏所謂的雜學，也包括了許多「玩」的學問。林語堂先生在其〈論趣〉一文中以為，趣是一種「知其然而不知其所以然」的行為動機。也正是這種「趣」，令暢安先生超出一般「玩」的範疇，他是以治學的精神精研諸道。養鴿蓄蟲，皆有法度；溯本追源，厥有史考。他晚年所撰、所輯、所編的《北京鴿哨》《明代鴿經 清宮鴿譜》《說葫蘆》等著作，無一不是「玩」出來的學問，而又無一不是這些方面的經典之作。「玩」和「趣」中是要常懷素心，注入真情真氣的。暢安先生有許多形形色色的「道友」，這些「道友」中大多是些民間匠人和藝人，絕非「斯文中人」。我在先生家中多次遇到這樣的技藝工匠，發現先生與之談笑時眉飛色舞，神態意趣宛若頑童，實在令旁觀者為之感動。暢安先生晚年最重要的一部著作，當是《錦灰堆》了。自1999至2007年的八年，又相繼出版了《錦灰二堆》《錦灰三堆》和《錦灰不成堆》，共四種七冊，成為「錦灰堆」系列。先生在自書序言中稱「錦灰堆」之名是取自元代畫家錢選所繪手卷《錦灰堆》，謙稱是食餘剝剩、無用當棄之物。但我在讀到《錦灰堆》時卻總想起韋莊《秦婦吟》的「內庫燒為錦繡灰」，先生所輯的這些劫後逸文與佚文，似當作「錦繡灰」而觀之。中國文化數千年所受到的劫難，竟又如此相似耶？《錦灰堆》四種，可稱雜著，收錄了先生多年以來的文章、詩詞、題跋若干，關乎器物、工藝、書畫、文學、樂舞、遊藝、飲食各個方面，或憶人，或憶事，無不與先生自己一生的聞見有着密切的關聯，也可見先生涉獵之廣博，腹笥之淵深。《錦灰堆》亦可視為性靈之作，於斯而論，與晚明張岱的諸多筆記又何其相似耶？暢安先生對中國文化的認識可謂不離泓泓主脈，而又不棄涓涓細流，絕無迂腐氣，這不能不聯繫到他早年受到的西方文化影響，但暢安先生對西學的運用，卻不是搬來的，而是「化」來的。袁荃猷畫王世襄聽秋圖  圖：資料圖片學問之謂，本無神祕可言，或曰人人可為之，事事皆學問。但對於偌大的中國文化來說，則需要觸類旁通，這也是中國文化的特徵。以知識結構而言，在某一方面掌握大量資料，並能抉隱發微，闡明新義者，當謂之專門家。以當代信息社會的條件和學者智商素質而言，產生許多方面的專門家並非難事，其研究成果也往往會超越前人。但能觸類旁通，廣擷博採，將眾多中國文化元素有機地融為一體，而又具有前輩文化人氣質的通家卻又不易。何也？時代使然也。再以情趣而言，能執著於一隅，安之若素，上下求索，於「小道」之中得「大道之學」者，更為不多。何也？好尚使然也。真正的學人當有一種舉重若輕的氣質，出於平實，流於自然，而不是故弄玄虛，將本來是可以說得清、道得明的東西無端加以理論化，顯得深不可測。談及暢安先生的學問，我們總會體會到先生那種博大精深中的平實自然，這或許正是先生的風格，也是最令人懷念他的原因罷。______________上文節選並改編自《逝者如斯——六十知見學人側記》《逝者如斯——六十知見學人側記》作者：趙珩出版社：中華書局出版時間：2019年12月（點擊書封，了解詳情）責編：LQ掃描QR Code 關注橙新聞掃描QR Code 分享到WeChat已複製連結",
    "工商社論》重新審視科研體制與資源配置": "台灣各界對新冠肺炎疫情，真的是如同作戰，不但醫衛、海關及內政體系傾全力防堵於境外，研究法人體系也不遑多讓，除國衛院、中研院相繼提出新藥、疫苗解決方案外，經濟部法人體系更全面動員，結合多家智慧機械業者及口罩業者，日夜協力達成不可能的任務──快速拉升口罩產能到每日1,000萬個，讓全民安心。研究法人體系的這些成果，可說是多年來台灣科研經費投入，產、研機構共同所累積能量的充分發揮，及時協助台灣因應突發疫情的具體社會貢獻，這正所謂養兵千日，用在及時！從近期國內和外在環境的變化來看，現在正是一個重新審視台灣創新體系科研體制與資源配置的最佳時機。首先，蔡總統的新任期即將重新開始，正可深入檢討過去四年科研政策推動的不足，更可針對影響台灣創新體系整體效能的結構性問題，從有助於台灣長期發展的觀點，包括加速產業數位轉型、人口減少、所得不均、青年亟需發展機會及區域發展等角度，進行相應的根本調整與政策資源布局。第二，在可預知的未來，諸多新興科技普及發展的影響，例如人工智慧、區塊鏈、物聯網、大數據及資安等通用技術快速在各個垂直領域中發酵，台灣不論是高科技或傳統業界的營運，特別是中小企業，都必須逐步地採用這些通用技術，否則可能如同溫水煮青蛙，在未來某個時點無法存活。這種產業科技典範轉移的不確定，正是台灣創新體系必須開始全面動員一同面對的課題。第三，源於中美貿易戰及新冠肺炎疫情，已可預期到全球產業供應鏈的重組勢必會開始進行，產業鏈的風險分散將成為必要考量。固然許多台商也有同樣的警覺，惟對於僅有「一顆雞蛋」的中小企業，如何能分散風險？值得關注的是在許多外在劇烈變化下，台積電的營運甚少受到影響。其背後的關鍵因素應當在於其多年來紮實的技術研發，嚴整的公司治理，台積電已成為全球半導體產業鏈中不可或缺的一環。是的，當整個產業鏈在追求分散風險時，一旦某業者的能耐成為產業鏈所不可或缺，又能不斷地自主前進，即便外在環境快速變化，該業者將成為產業鏈所積極爭取的對象。這正是經濟部所倡議的「中堅企業」所可能擁有的特性與優勢。如何設計誘因機制引導更多企業朝中堅企業的目標移動，引導台灣現有的群聚發展成為國際獨一無二的產業生態系，進而成為新興的數位平台營運模式，也都將會是後續台灣創新體系所必須努力的方向。最重要的是：按科學技術基本法第10條，行政院今年應召開「全國科學技術會議」，正好可綜合考量前述重點，廣泛參酌科技研究部門、產業部門及各界相關社群意見，並以專業方式進行統整，作為「國家科學技術發展計畫」的參考依據。不過，誠如許多專家先進在去年科技部所辦理多次「全科會」會前會所提出的重要意見：「大方向策略不是重點，如何確保「執行」才是關鍵」。確實，在數位網路時代，如能廣泛合理與各界溝通，凝聚策略方向共識的問題不大。比較擔心的是現有科技行政組織體制運作、資源分配及組織特性，導致後續創新體系各部門未能妥適定位與「合作」，而使各項科研計畫有執行力不佳之虞。在科技行政組織體制運作方面，就組織位階而言，科技部與其他部會同屬中央二級機關，在位階上與其他部會平行，且科技部科技預算已達四成，如仍讓科技部審議其他部會的科技預算，預算審議恐有中立性疑慮。建議應由行政院政委層級統籌，從長期戰略角度規劃「國家科學技術發展計畫」及協調相應的資源配置。特別是前述所提出的科技典範轉移，及中小企業升級議題，分屬經濟、農業、衛福及交通等產業主管部會，亟需透過充分科技資源及商機的創造，引導業者前進。在創新體系各部門的定位方面，從近期因應疫情的情形，已顯現出差異：源於產業界有市場競爭及經營成本效益考量，而研究法人則是在相關組織法下都有明確的定位，都有明確長期專業人才留用，兩者非常容易建立互信與合作默契。相對之下，高等教育體系的傳統強項，則在於基礎研究創新及碩博士人才的培育，自由的基礎研究定位不易長期合作。除非高教法制有根本改變其定位的重大變革，否則促進產學合作將需耗費相當大的資源與心力，而不符成本效益。所以，後續的落實規劃，如何尊重與妥適地安排產、學、研組織定位特性，結合政府採購、促參，甚至租稅，促進公私協力，並提供機會培養大型專案的管理人才，應為後續「國家科學技術發展計畫」能否有效執行落實的關鍵。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "只要有安排一個人獨處 日子也可以過得很快樂！": "文／木木芳味子／女人幫滔客誌慧貞是個快樂的上班族，因為單身又經濟獨立，所以很早就在捷運站附近買了間小套房，也搬離兄長的房子而獨居，因為很會安排自己的生活，因此，日子也過得很快樂了。春節過後，慧貞最疼愛的侄女-如茵要結婚了，這是慧貞最快樂的事，也幫忙張羅一段日子了。可是這件事也讓慧貞頭痛一陣子，因為如茵結婚對象是她研究所的同學-來自日本的倉田春雄，由於新郎老家住在受疫甚重的和歌山縣，再加上慧貞的兄長夫妻是務農，這是他們夫妻第一次出國，這次帶他們夫妻到日本參加如茵婚禮，勢必是慧貞應該做的事了！可是由於春節過後「武漢肺炎」橫行全球，日本受害非常嚴重，旅遊警示以提升到2級了，如果搭機到日本，那回國後一定會被「居家檢疫14天」了！慧貞猶豫了很久，因為如茵是她視同女兒的侄女，這是如茵一輩子的大事，更何況兄長夫妻也需要慧貞幫忙，所以慧貞也只好硬著頭皮參加如茵的婚禮了。慧貞從日本回台灣後，雖然被居家檢疫14天，但因為有了安排，生活也過著優遊自在了。首先是上班的問題，由於是慧貞在公家機構上班，所以事先知會主管了解她的難處，並請求協助。於是主管也指示她請特休參加婚禮，並呈報慧貞的隔離通知書，研議是否有其他假期補助問題，而慧貞的工作，其他同事也樂於參加了。 其次是三餐飲食問題，由於慧貞平常就喜歡料理食物，所以就委請閨密朋友-玲玲幫忙買菜後送到管理室，在請管理員送到門口放著，再通知慧貞自行收取。至於喜歡吃的點心美食，也請foodpanda送達管理室簽受付款，費用經統一累計後，再由下個月管理費一起繳交了。接著是信件包裹或是其他物品，也是由管理員簽收送達門口，至於里長或公務訪視，也請到管理室透過社區視頻系統進行。至於是慧貞在家也藉著手機、電話、電腦免費電話和，朋友聊天或保持聯絡，慧貞說：「這段期間我並不無聊，日子還是很忙，有時候還是要在家忙些上班的事喔」！▲（圖／翻攝自女人幫滔客誌）喜歡喝咖啡、看書、聽音樂、看電視的慧貞，早就做了一個「在家隔離日子行程表」做安排。該借該買的書、影集、CD早在出國前就準備好了，所以一回國到家後，慧貞也著安排行程，放鬆聽音樂，看喜歡的書、影集、追劇，日子也過著不亦樂乎！慧貞在電話裡說：「只要有安排，其實一個人獨處在家，日子也可以過得很快樂」。一向衣著整齊得體的慧貞，也很注重給人外表感受！在隔離的日子裡，因為不用外出，所以就穿寬鬆自在的家居服，反而覺得自在快樂了。喜歡泡湯的慧貞，因為這段期間不能去烏來泡溫泉，所以慧貞每天在家會找時間悠閒的泡澡，有時候邊泡澡邊和朋友手機聊天，這樣日子真充實而自在生活。有位作家說：「獨處是一種能力，懂得享受獨處的人，都特別聰明」！現代生活裡，有時候受彼此生活型態、或是個性差異影響，人際關係有時候複雜，有時候也會疏離，因此，獨處也會成為社會型態一種。像慧貞因為一場疫情影響，不得不要過著14天的獨處生活，但是安排得宜，反而擁有一段優遊自在的生活。誠如吳若權先生說「人生就是不斷練習」，學會如何安排生活，那順境時快樂輕鬆，而逆境時也會悠遊自在了！原文在此：https://women.talk.tw/Article.aspx?Article_ID=7770延伸閱讀＞＞＞吳淡如：未來的你，並不是別人！\n劉真病危27天　驚傳腦部缺氧搶救中\n",
    "民代批鎮瀾宮把責任丟回中央喊話盧秀燕造遶境名冊": " （新增：民代批評+主張建立遶境工作人員與信徒名冊） 相關新聞：大甲媽照常遶境！藍委喊話防疫中心：盡速訂出統一標準",
    "罷韓發起人尹立「19標案百發百中」老百姓不能質疑？": "● 胡文琦／前國民黨文傳會副主委、文史工作者媒體報導，針對南部某知名電池連鎖店，在其10多家分店門口懸掛布條，聲援反罷韓，並在布條上質疑罷韓發起人尹立是「純粹政治鬥爭、規避涉貪追查」。▲尹立認為電池行違反《選罷法》。（圖／Wecare高雄提供）而尹立在得知此事後，揚言提告公然侮辱外，並說將與律師研議這是否涉及違反《選罷法》云云。據悉，該連鎖店的政治立場鮮明，過去更曾在多家分店掛上「納稅養肥猫、領污裝口袋、人民氣炸」、「支持反貪重啟特偵組」等「言論自由」布條。今年則在總統選舉後，各分店又掛上「蔡英文贏817萬票您相信嗎？庶民要求重新選舉」等布條，並進而引發社會輿論討論。坦白說，套句民進黨前閣揆、現任「駐『助』日代表」謝長廷的過去的經典「智慧名言」，再對比業者布條上「罷韓純粹政治鬥爭，規避涉貪追查、尹立，陳菊時期高雄文化局長、19標案百發百中，有公信力嗎？」的公開質疑，這其中當然應該有「合理的懷疑空間」，不是嗎？▲尹立前往地檢署按鈴 。（圖／記者洪靖宜翻攝）暫且不論該連鎖店對韓國瑜個人的私人評價與喜惡價值判斷不說，但光從「19標案『百發百中』」的「『巧門』或然率」，與一般民眾的基本歷練而言，也就是美國知名大法官霍姆斯一席「法律的生命不在於『邏輯』，而在於『經驗』」。試問，難道身為「國家的主人」與「納稅義務人」的老百姓不能有所好奇企求「真相」嗎？還是，尹立真的是害怕「東窗事發」而「見笑轉生氣」？話再說回來，其實以該案的「可能背後真相」而言，業者掛布條的表現，還真有那麼點「高手在民間、打蛇打七寸」的味道。因為，誠如該名業者論述，綠營以「落跑市長」為由提出罷免韓國瑜，實則借題發揮、沒有說服力，且罷韓乃一石三鳥之計，一則「規避前朝涉貪追查」，再則「清除2024總統大選競爭對手」，三則「樹威兼成果展示」，嚇斥「寒蟬效應」的對象不止反對黨，還包括黨內同志與國外政治盟友，並明示不得輕舉妄動云云。說實話，難道業者的合情、合理的懷疑真的沒有任何說服力？準此，真的要請尹立不要黑龍轉桌，一定要「民事刑事告到底」，因為台灣的老百姓都想知道「百發百中」的關鍵知識與人脈啊！熱門點閱》►  李艷秋／罷韓若過第二階段 韓應思考請辭►  吳崑玉／罷韓機率有多高　民調藏關鍵數字►  黃光芹／「超級傳播者」吳斯懷趴趴走　國民黨成疫區►  就算高雄韓粉傾巢而出投不同意票　也無法保住韓國瑜►  隨時加入觀點與討論，給雲論粉絲團按個讚！   ●本文獲作者授權，以上言論不代表本網立場。歡迎投書《雲論》讓優質好文被更多人看見，請點此投稿或寄editor88@ettoday.net，本網保有文字刪修權。\n 加入雲論，掌握更多最新觀點！美菲關係波瀾再起，起因於菲律賓參議員德拉羅沙的赴美簽證，雖然廢止美菲協定引起各方注意，但原則上並未完全影響到雙方關係基本盤，作者認為，不宜過..\n\n2/26 14:27\n",
    "一路向南》關於菲律賓對台灣旅遊禁令之成因檢視 - 自由電子報 自由評論網": "自由時報APP看新聞又抽獎爆翁俊桔／東海大學通識教育中心兼任副教授 隨著武漢肺炎疫情的逐步升溫，「中國」似乎已成為世界各國拒絕通航的首要對象，除了香港和澳門也被列入限制飛航或旅遊的禁區外，最令國人不解的是，我國台灣竟然也名列其中。當然，世界衛生組織（WHO）和國際民用航空組織（International Civil Aviation Organization, ICAO）對台灣疫情的錯誤通報或許是導致各國態度走向的因素，惟特定的政治考量似乎才是關鍵成因。自疫情傳出之後，義大利、越南、南韓、模里西斯、約旦、緬甸、孟加拉、蒙古和菲律賓等國，均先後以防疫及「一中原則」為由，將台灣比照中國而列為禁絕旅遊或飛航的疫區。然而，同屬東南亞國家的越南、緬甸和菲律賓之後卻又先後取消禁令，是以國內有不少人士都主張該情形或許是「新南向政策」奏效之故。惟筆者認為「新南向政策」或許對我國與東南亞各國的深度交往有其重要的效益，但是若與中國的一帶一路項目相比，幾乎又顯得微不足道，特別是中國在菲律賓的投資更是高達240億美金，如此大手筆的優惠絕非我政府當局所能承擔。另一方面，礙於洶洶來襲的疫情衝擊，菲國官方的立場更是令外界匪夷所思。例如，菲國的行政部門（包括衛生部和民航委員會）雖然一再強調前述的禁令決定是基於「一中原則」的考量，但是杜特蒂總統卻又予以否認，甚至還有駐外單位公開宣稱前述的決定並不代表官方的立場。基於此，筆者擬嘗試從以下幾個面向，針對菲律賓對台禁令轉變的背後成因進行檢視和分析。自疫情傳出之後，義大利、越南、南韓、模里西斯、約旦、緬甸、孟加拉、蒙古和菲律賓等國，均先後以防疫及「一中原則」為由，將台灣比照中國而列為禁絕旅遊或飛航的疫區。然而，同屬東南亞國家的越南、緬甸和菲律賓之後卻又先後取消禁令。（EPA） 一、 立法權獨大的體制設計 就憲政體制而言，菲律賓總統雖然身兼國家元首和行政首長的雙重身分，但是菲國憲法為防範過去「馬可仕獨裁」再出現，特別針對總統的權限進行限制；相對地，國會在決策上就擁有相對大的權限，特別是參議院（雖然僅有24席，但是他們都是全國擁有最高聲望及民意基礎的菁英）在國防、外交及預算等法案審議和決議上，即擁有相對重要的權限和影響力。同理可循，當菲律賓政府在2月10日對台灣發表飛航及旅遊禁令的同時，立場親台的參議員賴克遜（Panfilo Lacson）隨即透過媒體公開譏諷，杜特蒂政府對台灣祭出旅行禁令的做法就如同廢除與美國「軍事互訪協定」（Visiting Forces Agreement）之決定一樣，充其量僅是行政部門間缺乏協調聯繫的錯誤決定。菲國當局雖然終於在2月14日宣布解除對台灣的飛航旅遊禁令；誠然，就決策結果而言，除了行政部門自身的考量外，國會的立場始終具有相當重要之影響力。二、 多元複雜的行政權力系統 基於過去地方利益的考量，菲律賓先前的正副總統提名大都會按照地域的差異進行分配，例如總統候選人若是提名北部地區的人士，副總統就會以中部地區或南部地區的人士為主。惟自1992年之後，正副總統便採行分開參選的型態，是以正副總統分屬不同政黨的情形時有所見，諸如現任的杜特蒂總統和副總統羅布雷多女士便是；簡言之，行政閣員或官員的選任，往往都是依照不同的權力系統進行安排。準此而言，當菲律賓衛生部和民航委員會在2月10日對台灣發布禁令的同時，駐台代表巴納佑（Angelito Banayo）卻對外表示該禁令僅是相關部門的片面決定，而不是正式的官方立場。至於，同樣支持對台灣實施禁令的杜特蒂總統，卻也提出不一樣的論調。例如，總統辦公室發言人薩爾瓦多‧帕內洛（Salvador Panelo）便公開表示「該禁令與一個中國政策無關，因為只要危險繼續存在，該禁令就會持續下去」。換言之，前述三方的發言似乎代表著政府內部不同的權力系統，是以彼此間若欲取得共識，尚須進行廣泛的聯繫及協調。三、 外界環境的壓力 上述的飛航旅遊禁令在歷經「菲國內閣會議」的討論後，終於在2月14日做出解除禁令的決議，該禁令雖然持續不滿五日，卻也讓各方利害關係人陷入角力競逐。該利害關係人不僅含括菲國內部各方（包括內閣成員、國會和相關民眾），同時也包括來自外部參與者的競逐。例如，我國的外交部除了對菲國的禁令表達強烈不滿外，甚至還傳出將祭出「取消免簽證、限制移工來台申請、召回駐菲國代表、要求菲國駐台代表返國、中止農漁業合作、停止航權談判與交流以及海上邊界嚴格執法」等七項反制措施。另外，由於該禁令的對象也涵蓋為數眾多的留台菲籍移工，是以這批菲籍移工的意見動向，或許也是間接促使菲國政策大轉彎的重要關鍵所在。菲律賓對台的旅遊禁令對象也涵蓋為數眾多的留台菲籍移工，是以這批菲籍移工的意見動向，或許也是間接促使菲國政策大轉彎的重要關鍵所在。（EPA）當然，我國政府的積極作為或許正是促使菲國迅速解禁的最大外力。就實際作為而言，蔡英文總統率先在2月12日要求外交部針對菲國對台實施禁令一事表達關切，並責成外交部盡速研擬相應方案。惟杜特蒂總統在隔日（13日）再度表態拒絕我國政府的訴求時，蔡總統隨即於14日公開強硬表示，菲國若是基於防疫考量，我國願意給予協助；若是礙於政治考量而一意孤行，我國將不再容忍，必將採取必要的措施來加以因應處理。最後，我國外交部所採行的相應措施，更是值得予以喝采。誠如，外交部一開始並沒有馬上對菲國採取強硬的制裁措施，而是企圖透過不同管道影響該國的官方決定，由於讓菲國政府得以保留顏面，將有助於台菲兩國事後的關係修補。另一方面，外交部也試圖向菲國透露我國不排除採取反制措施，期望透過威嚇來表達我方的決心。至於，當菲國正式解除對台禁令後，外交部則又將該起責任歸咎是世界衛生組織（WHO）對我國疫情的錯誤列示所致，同樣地該舉措又正好給予菲國政府一個合理的下台階，是以外交部在這方面的作為誠可謂是值得嘉許。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n手機版 | 電腦版",
    "【社論】強化城鎮戰技能 構築防衛銅牆鐵壁| 社論": " 為強化官兵城鎮作戰能力，憲兵指揮部日前舉辦為期3週的「城鎮作戰師資班」擴訓，邀集所屬基層幹部，針對小部隊指揮程序、火力支援協調、單兵戰鬥技能、戰傷急救等技巧，展開專業師資培訓，以強化小部隊作戰能力，提升憲兵部隊重要衛戍區守備整體戰力，展現捍衛國家決心。 城鎮守備為防衛作戰成敗關鍵，亦是憲兵主要任務之一。秉持「為用而訓」與「培養優質幹部」目標，擴訓課程，由憲訓中心與特勤隊等專業單位編組教官授課召集各班、組、排等指揮官，教授指參程序、戰鬥與急救技能等，期能完整塑建領導者基本素養；並安排鑑測，分由學員擔任攻守方，以城鎮為場景，進行類實戰之攻堅演練，驗證講習成果，同時累積經驗，以利戰事發生時，可迅速採取至當方案。析言之，憲兵城鎮作戰師資講習，能聚焦憲兵戰時任務需求，亦為單位儲備師資種能，置訓練資源於重點領域，創造熟悉戰場環境優勢，對我防衛有相當助益。　 常言道：「忘戰必危。」臺海雖已數十年無戰事，但中共始終沒有放棄武力犯臺動機，近年更常「秀肌肉」，定期以我國為想定，進行大規模軍演，或派遣軍機、船艦繞臺，甚至跨越海峽中線製造危機，其企圖影響我民心與試探防衛能力之動機，昭然若揭。　 因此，國軍必須時時刻刻戮力強化戰訓任務，以建構嚇阻與應戰實力。近年來，國防部鼓勵各單位，由戰史研讀、戰法創新與實戰化訓練等多軸向並進，汲取歷史作戰經驗，進而發展各式創新不對稱戰法，強化作戰優勢，以成就「勝兵先勝」契機。　 誠如嚴部長訓示：「仗怎麼打、部隊就怎麼練；仗在哪裡打、部隊就在哪裡練。」國軍秉持「求精求實」態度，由各軍種政策指導，作戰區依兵要地形，統合三軍執行聯合作戰訓練，藉實戰化環境，使部隊熟稔戰場，充分發揮專業戰技，成功達到戰術與戰役目標。近期國軍年度戰備週與漢光演習，均採用此方式訓練，充實各種實戰化演訓經驗。而憲指部負責擔任核心衛戍區守備任務，利用此次講習強化城鎮作戰技能，在縱深守備架構下，已形成銅牆鐵壁的不破防線。　 現代化軍事作戰為一龐大的有機體，具備非線性、無界限的戰場特性，需由各軍兵種在明確目標與責任分工下，各自發揮專業，才能形成「1加1大於2」的戰力綜效，達到超敵勝敵的目標。是故，各單位須有扎實的專業技能，方能協力完成任務。眾所周知，1991年第1次波灣戰爭，主要戰鬥僅包含42天的空襲與100小時的陸戰，整體作戰節奏緊湊，友軍間互相支援達成目標，若一個單位無法發揮戰力達成任務，將危害友軍安全，進而使作戰失敗。此一協力作戰的方式，在後來的「空海一體戰」，乃至今日的「多領域作戰」更是關鍵，因此，強化部隊專業化訓練，為指揮官首要任務。　 臺灣已然高度都市化，從濱海至內陸，城鎮皆為敵人必須面對的堡壘。借鏡二戰後美軍所進行的軍事行動，有90%都是在人群居住地區，其水泥高牆、潛在通道與建築物內掩蔽空間，能給予守軍極大優勢，通常以「小部隊分散式」作戰編組，搭配狙擊與障礙設置等，以形成綿密的獵殺區，給予來敵痛擊。 所謂「知易行難」，小部隊雖編制小，惟仍需訓練，才能協力完成任務。故首先須強化「小部隊戰鬥程序」，熟稔時間受限下，受命後之研析、計畫、沙盤推演與應變措施等程序，增加任務成功率，同時降低部隊風險，這是協助指揮官下達至當決策的必要訓練。其精要部分就是群體智慧的累積，絕非一言堂，而是洞悉狀況與自我能力，產出行動方案程序，具有科學邏輯，每一位領導者都必須熟練運作方式。憲指部此次擴訓以此為重點，累積經驗與默契後，臨戰時刻必能下達至當決策。 另一方面，良好的武器與通信裝備，也是城鎮戰成功關鍵之一，小型、破壞力強的武器，便於部隊攜行與攻堅；利於限制空間偵蒐的無人機、探測儀，則能協助部隊偵知敵情，而完善的通信能力，更是部隊機動所必備。綜言之，完善裝備配合謀略，為城鎮戰的重要手段。　 城鎮作戰成敗關鍵在「人」，部隊的實戰化訓練與師資種能素質提升，就能在「執行者」角度踏出成功的一步；而城鎮居民扮演重要協力者，在整合上，須仰賴完善的全民防衛動員機制與普及的國防教育。在當面威脅不斷擴張下，此為不容延宕之整備工作，亦是堅實防衛戰力之鎖鑰。\n",
    "新股消息| 諾誠健華醫藥通過港交所聆訊施一公為聯合創始人": "據港交所3月2日披露， 諾誠健華醫藥有限公司通過港交所聆訊，摩根士丹利和高盛為其聯席保薦人。諾誠健華是一家處於臨床階段的生物醫藥公司，致力於發現、開發及商業化潛在同類最佳或首創的用於治療癌症及自身免疫性疾病的分子靶向藥物。根據弗若斯特沙利文的報告，2018年，全球腫瘤藥物市場規模達到1,281億美元，而自身免疫藥物的全球市場規模則達到1,137億美元。公司的特色產品為處於臨床階段及涵蓋了-主要癌症適應症的三種高分化型或新型候選藥物，包括奧布替尼（BTK抑製劑）、ICP-192（泛FGFR抑製劑）及ICP- 105（FGFR4抑製劑）。公司正研究將此等候選藥物用於單一療法，以及探索用於與標準療法或其他療法相結合的潛力。公司也正在開髮用於治療由B細胞或T細胞功能異常引起的自身免疫疾病的多種候選藥物，包括奧布替尼及ICP-330（TYK2抑製劑）。候選藥物公司目前有九種高分化型及新型候選藥物，包括一種複發難治CLL/SLL的新藥申請提交予NMPA並獲受理及MCL的新藥申請提交予NMPA的候選藥物、兩種處於I/II期試驗的候選藥物及六種處於IND準備階段的候選藥物。選藥物面對全球獲批准藥物及臨床階段候選藥物的競爭：奧布替尼面對來自第一代BTK抑製劑的競爭，如強生╱Abbvie的ibrutinib，以及面對來自第二代BTK抑製劑的競爭，如AstraZeneca的阿卡布韋尼布及BeiGene的zanubrutinib，相比起第一代BTK抑製劑，第二代已顯示出療效及較低脫靶活性。ICP-192面對來自全球首個獲批的泛FGFR抑製劑erdafitinib的競爭，以及面對來自其他臨床階段候選藥物的競爭，如Janssen的JNJ-42756493。目前全球並無已上市的FGFR4抑製劑，ICP-105面對來自臨床階段候選藥物如BlueprintMedicines╱基石藥業的BLU-554/CS3008的競爭。其中，奧布替尼(ICP-022)：目前正在中國及美國的廣泛臨床計劃中接受評估的一種潛在同類最佳、高選擇性及不可逆BTK抑製劑，用於治療多種B細胞惡性腫瘤及自身免疫性疾病。公司正在從開展的註冊性試驗中以評估奧布替尼針對兩種適應症（復發難治慢性淋巴細胞白血病或小淋巴細胞淋巴瘤(CLL/SLL)及復發難治套細胞淋巴瘤(MCL) ）的療效。復發難治CLL/SLL的新藥申請已於2019 年十一月提交予NMPA並獲受理，復發難治MCL的新藥申請已於2020 年一月向NMPA提交。公司目前正在廣州建造一個佔地50,000平方米的生產設施用於商業化大規模生產，年產能為十億粒藥片，預期將於2020年第四季度完工並準備接受檢驗。公司已組建銷售及營銷領導團隊，且正在擴大公司的商業化團隊，公司預期截至2020年底將擁有80至90名銷售代表，覆蓋約300家全國領先的醫院。假如奧布替尼獲納入國家醫保目錄，公司計劃將商業化團隊擴大至約150名銷售代表並覆蓋800多家頂級醫院，以支持奧布替尼的市場擴展。獨家戰略合作協議諾誠健華的內部研發能力由全球知名的結構生物學家施一公博士（諾誠健華聯合創始人兼科學顧問委員會主席）及癌症基因組學專家張澤民博士（諾誠健華科學顧問）提供支持。公司已分別與施一公博士及張澤民博士訂立獨家戰略合作協議。根據各有關協議，施一公博士及張澤民博士對該公司的研發活動提供若干協助和指導，合作費用視乎具體項目而單獨確定。合作產生的知識產權將分配予負責開發該知識產權的一方，而共同或利用公司提供的關鍵資源所開發的知識產權的所有權將通過雙方協定或依法確定。兩份協議訂有專有條文限制施一公博士及張澤民博士與任何第三方訂立類似合作。主要財務數據目前，公司的產品尚未獲准進行商業銷售，公司尚未從產品銷售產生任何收益。自成立以來的各年度內，公司概未盈利並產生經營虧損，截至2017年12月31日止年度及截至2018年12月31日止年度，經營虧損分別為人民幣3.42億元及為人民幣5.54億元，且截至2018年及2019年9月30日止九個月，經營虧損分別為人民幣4.62億元及人民6.53億元。公司絕​​大部分的經營虧損乃可轉換可贖回優先股、研發開支及行政開支公平值變動所致。往績記錄期內，公司依賴股權及債務融資作為流動資金的主要來源。公司董事認為，經計及(i)各種可動用的財務資源（包括截至2019年9月30日現金及現金等價物人民幣19.43億元）、可動用融資等，(ii)後期候選藥物（尤其是奧布替尼(ICP-022)）預期商業化時間表，以及(iii)現金消耗率（即現金及銀行結餘除以經調整平均每月經營及投資活動所用現金淨額），公司擁有充足的營運資金以應付至少未來12個月的成本（包括研發成本、業務發展及銷售開支以及行政開支）的至少125%。截至2017年及2018年12月31日止年度以及截至2019年9月30日止九個月，公司的研發開支分別為人民幣6290萬元、人民幣1.5億元及人民幣1.48億元。競爭優勢公司旨在開發全球潛在同類最佳首創療法的自主研發能力；潛在同類中最佳的用於治療B細胞惡性腫瘤的後期階段BTK抑製劑；潛在同類中最佳的泛FGFR及首款FGFR4抑製劑用以解決巨大未滿足的醫療需求；潛在同類中首創的治療SLE及其他自身免疫性疾病的BTK抑製劑；公司擁有知名及擁有豐富行業經驗及專業科學知識的團隊業務策略快速推進奧布替尼對於B細胞惡性腫瘤的臨床研發並探索全球市場機遇；在中國及全球推進用於治療FGFR信號異常實體瘤的ICP-192及ICP-105的研發；開髮用於治療自身免疫性疾病的奧布替尼及其他潛在候選藥物；通過自主研發及業務發展提升公司的在研產品。主要風險公司的主要風險因素包括：公司自成立以來已產生大量虧損淨額及經營現金流出淨額，且預計可見未來將繼續產生虧損淨額及經營現金流出淨額，也可能始終無法盈利；公司可能需要額外的資金滿足經營現金需求，但可能無法以公司可接受的條款獲得融資，或根本無法獲得融資；公司將需要獲得額外融資為公司的營運提供資金，假如無法獲得該等融資，或無法完成主要候選藥物的開發及商業化；籌集額外資金可能導致股東的權益攤薄，限制公司的營運或要求公司放棄對技術或候選藥物的權利；公司很大程度上依賴候選藥物的成功（所有候選藥物均處於臨床前或臨床開發階段） 。該信息由智通財經提供。Copyright ©2020 Business Times Limited.Sign up for free newsletters and get more of The Business Times",
    "【誠哥 1 盒 thx】屈臣氏推官方 WhatsApp 貼圖表情包！": "武漢肺炎來襲，全民一起防疫，其中屈臣氏早前為各位民眾帶來大量口罩和消毒用品，在門市和網店排隊購買者眾，彷彿屈臣氏和李嘉誠是天上救星一樣，「我們日用的口罩，誠哥賜給我們」，而且更棒出在網站輪候系統的小青袋「屈仔」。屈臣氏（以 A.S. Watson Retail (HK) Ltd. 名義）官方透過 WhatSticker 推出「屈仔表情包 – “扮工”抗疫篇」，把「屈仔」變身 WhatsApp 貼圖集，收錄各種表情包括「記得戴口罩」、「1 盒 thx」、「富戶」等等（唯獨沒有 2 盒 thx）。Android 用戶需要先下載 WhatSticker 應用程式， iOS 用戶需要先跟據指定教學，完成安裝後再分別回去按「Add To Android」和「Add To iPhone」，才能把屈仔表情包安裝到 WhatsApp 之中。這篇文章 【誠哥 1 盒 thx】屈臣氏推官方 WhatsApp 貼圖表情包！ 最早出現於 PC3 Magazine。",
    "诺诚健华通过港交所聆讯施一公领衔基金大佬加持": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。　　来源微信公众号：独角兽早知道　　结构生物学家施一公有很多标签：西湖大学校长、清华大学教授、中国科学院院士、美国艺术与科学院外籍院士、美国国家科学院外籍院士……　　但很多人不知道的是，施一公还有一个身份：生物医药公司的创始人。2019年10月17日，施一公担任联合创始人的诺诚健华向香港联交所递交了上市申请。　　诺诚健华在上市前的最后一轮融资估值为8.8亿美元，约合62亿元人民币。据此计算，施一公夫妇持有的15.34%股份价值近10亿元。上市后，此部分股权价值有望进一步提升。　　在2019年11月25日，诺诚健华（Innocare）研发的高选择性不可逆小分子布鲁顿酪氨酸激酶（BTK）抑制剂奥布替尼（ICP-022）的新药上市申请（NDA）获受理，用于治疗复发/难治慢性淋巴细胞白血病（CLL）/小淋巴细胞淋巴瘤（SLL）。此次是诺诚健华首次递交完全自主研发的创新药的上市申请。　　最新估值8.8亿美元，产品尚未商业销售　　上市申请书显示，诺诚健华由崔霁松博士及施一公博士于2015年共同创办，是一家处于临床阶段的生物医药公司，专注于研究治疗癌症及自身免疫性疾病的疗法。　　公司介绍称，在不到四年的时间内，团队发现并研发了九种候选药物，包括一种处于注册性试验的候选药物、两种处于I/II期临床试验的候选药物及六种处于IND准备阶段的候选药物。　　公司管线中三种处于临床阶段并涵盖了主要癌症适应症且具有潜力成为同类最佳及首创的肿瘤候选药物包括：奥布替尼（酪氨酸激酶（BTK）抑制剂）、ICP-192（泛成纤维细胞生长因子受体（泛FGFR）抑制剂）及ICP-105（成纤维细胞生长因子受体4（FGFR4）抑制剂）。　　财务资料显示，目前，诺诚健华的产品尚未获准进行商业销售，尚未从产品销售产生任何收益。自成立以来的各年度内持续产生经营亏损，截至2017年、2018年以及2019年上半年，诺诚健华分别实现营收10.2万、161.7万和59.3万元人民币，对应净亏损3.42 亿、5.54 亿与3.22 亿元人民币；研发开支分别为6290万元、1.497亿元与9480万元。　　2016年至今，诺诚健华类似获得融资额超过2.7亿美元，其中单笔最大的为逾1.6亿美元，最新估值8.8亿美元。　　施一公任诺诚健华董事，夫妇持股15.34%　　诺诚健华主要股东为崔霁松、赵仁滨、Hebert Pang Kee Chan、林利军、GIC、Vivo Capital。　　其中，赵仁滨持股15.34%。赵仁滨为施一公配偶，是诺诚健华生物学及临床开发策略执行总监，美国约翰霍普金斯医学院博士，超过15年新药研发经验，前PPD旗下保诺科技药研生物学总监、前美国强生公司主任研究员。　　诺诚健华官网　　虽然作为联合创始人的施一公并不直接持有公司股份，但因为他和赵仁滨为配偶关系，根据证券及期货条例第XV部的规则，施一公博士被视为于该等相同数量的股份中拥有权益。　　值得注意的是，在2017年的一场演讲中施一公称表示，“压死骆驼的最后一根稻草，是鼓励科学家创业。”　　那么，施一公在诺诚健华担任怎样的角色？　　申请书显示，施一公同时为诺诚健华的非执行董事，参与如策略等重大事宜的决策，也是公司的科学顾问委员会主席。　　诺诚健华称，公司内部研发能力由全球知名的结构生物学家施一公博士及癌症基因组学专家张泽民博士（科学顾问）提供支持。公司已分别与施一公及张泽民订立独家战略合作协议。　　诺诚健华官网　　根据各有关协议，施一公及张泽民对公司研发活动提供若干协助和指导，合作费用视乎具体项目而单独确定。合作产生的知识产权将分配予负责开发该知识产权的一方，而共同或利用公司提供的关键资源所开发的知识产权的所有权将通过双方协定或依法确定。两份协议订有专有条文限制施一公及张泽民与任何第三方订立类似合作。　　根据启信宝显示，施一公参与过的公司共3家，除了诺诚健华之外，他曾是北京青耕贝达医药科技发展有限公司股东、董事长，北京创研杏成科技发展有限公司法定代表人、股东、执行董事、经理。不过，诺诚健华之外的其余两家公司都已注销。　　施一公是何许人也？　　施一公出生于1967年5月，父母亲给他取名“一公”，希望他“一心为公”。1985年，施一公被保送到清华生物系，成为生物系复系后的首届本科生。　　1990年初，施一公赴美深造，在全美一流的约翰·霍普金斯大学医学院攻读生物物理学及化学博士学位。1997年4月，他还未完成博士后研究课题，就被普林斯顿大学分子生物学系聘为助理教授。短短9年间，他就获得了普林斯顿大学最高级别的教授职位，并很快成为学校分子生物学系的领军人物。　　2008年，施一公放弃美国优厚的生活待遇和科研条件，全职回到清华大学工作。作为享誉世界的结构生物学家，施一公的回国在世界范围内的学术界引起震动，《纽约时报》在头版进行专门报道，探求其中原因。　　“其实，我的动机再简单不过：报效生我养我的祖国，这是每个中国人深入骨髓里的使命感与归属感。”施一公表示，“我希望能在自己年富力强的时候回来为祖国健康工作至少30年。”　　2009年，施一公开始主持清华大学生命科学学院工作后，积极探索建立新的人才工作体制机制，以人才队伍建设为核心，大力提升清华大学生命学科水平。　　2013年，当选中科院院士；2014年，挂职北京市卫计委，任副主任；2015年，出任清华大学副校长。　　在施一公之前，发国际顶级期刊CNS（Cell，Nature和Science）对于中国学者来说非常困难。而施一公发CNS易如反掌，不仅一年能发很多篇，2016年8月26日更是有两篇姊妹论文在Science上同时发表。此外，他还能在这些期刊上发一个主题（剪接体）的连载。　　2017年，施一公摘取2017年未来科学大奖生命科学奖，获得100万美元奖金，表彰他在解析真核信使RNA剪接体这一关键复合物的结构，揭示活性部位及分子层面机理的重大贡献。　　2018年，施一公辞去清华大学副校长职务，创立西湖大学并任首任校长。施一公表示，西湖大学的目的“一定是保障中国的科技未来”，“我想有二三十年，西湖大学一定是世界上最著名的高等学府”。　　注：本文素材来源于互联网公开渠道，如有侵权请联系删除。内容所述仅代表个人观点，不作为指导依据，据此操作风险自担！免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：马婕 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "爆大量下殺 台股重挫141點失守11300點": "歐美股市回穩，不過台股今(27)日仍表現弱勢，在蘋概三王同步下挫下，終場台股大跌141.45點，失守11300關卡，收在11274.52點，成交金額爆出2013.42億元大量。台股今天小幅開高，近中午時，行政院宣布中央流行疫情指揮中心提升為一級開設，引發投資人對新冠肺炎疫情的憂慮，台股聞訊帶量下殺，接連失守11400點、11300點兩大關卡，終場收11292.17點，大跌141.45點，跌幅1.24%，成交值新台幣2013.42億元。蘋概三王全面收低，其中台積電收316元，下跌0.78%；鴻海跌0.99%，收80.3元；股王大立光跌幅更達3.28%，收在4430元。(圖：Yahoo奇摩股市)",
    "角落小夥伴的壽司派對！手抱壽司頭頂小夥伴，炸蝦尾與炸豬排手拿醬油，只期待被吃掉？": "各位小夥伴們快看這邊，角落小夥伴要來開壽司派對囉！不管是蜥蜴、白熊、貓等角色，頭上頂著自己的小夥伴，感覺實在是太療癒了～不過大家應該會發現，雖然說是壽司派對，但各個角色手上拿的，可不都是壽司呢？圖片來源：美人圈那當然，這次的公仔才沒有因為是壽司派對，就全部都拿壽司，而是很用心的按照劇情設定來編排。像是說大家超愛的炸蝦尾與炸豬排，手上就是拿著醬油呢。全身由99%油脂與1%瘦肉組成的炸豬排的邊邊，與因為尾巴太硬而被吃剩下來的炸蝦尾，同樣為炸物吃剩的好朋友，手上拿著醬油其實就是希望自己能在這場派對被吃掉啦（默默留兩行淚）延伸閱讀：角落生物快閃店在信義誠品開幕囉！超多巨型角落生物＆鼠年限定造型，進去小心荷包失血圖片來源：美人圈而這隻因為不清楚自己的品種而感到沒有自信的綠色企鵝？，拿著小黃瓜的樣子，似乎也是找到自己的天菜了呢。不過為什麼企鵝？的頭上會是白白的粉圓呢？他的由來其實是因為奶茶先被喝完，因為剩下的粉圓不好吸出，所以才有機會跟企鵝？變成好朋友。圖片來源：美人圈而這蜥蜴的故事可就更ㄎㄧㄤ了！身為一隻倖存的恐龍，因為怕被抓起來研究，所以就把自己偽裝成蜥蜴啦。與嚮往成為蝸牛的偽蝸牛，是擁有類似秘密的好友呢。修但幾勒，這到底是什麼樣的劇情，怎麼能如此無厘頭啦（笑翻）而蜥蜴手上拿著的魚，正是他最愛吃的食物囉！圖片來源：美人圈有辦法看小編說了這麼多的故事，想必各位應該也很想知道這次「角落小夥伴的壽司派對」囉！而這波公仔其實從即日起就可以開始預購囉。不過因為疫情的關係，所以說這波預購商品，目前預計是要等到4月初才會開始寄貨。不過各位也別灰心，因為是限量預購，所以研達這邊當然也有祭出優惠囉！所以說各位小夥伴還在等什麼？趕快來尋找自己最愛的角色吧～圖片來源：美人圈售價：單盒售價NT$169／中盒6入售價NT$1014（5款不同角色+1個隨機重覆角色）※限量預購期間享990元/中盒\n預購期間：2020年2月21日10:00開放預購網路預購預計出貨時間:4月初預購網址：PChome、蝦皮商城、Pinkoi、博客來皆有。※因疫情關係 , 出貨時間為預估時間 , 若有提早或延後會於研達粉絲頁公告，謝謝體諒!實體通路：預計4月下旬開賣(金石堂、臺隆手創館、九乘九文具、久大文具、哈玩具、FANDORA)\n延伸閱讀：角落生物電影新角色「小灰雞」！超萌的灰色小雞，劇場版卻是個悲傷的故事？\n延伸閱讀：蜜蜂工坊推新口味！角落小夥伴「牛奶花生」v.s. Hello Kitty「提拉米蘇奶茶」都超可愛\n延伸閱讀：全台第一專賣「角落小夥伴」店鋪開幕，超可愛角落小夥伴降臨Global Mall板橋車站！\n\n",
    "貿易戰再升級 台股比氣長": "美國又傳出政策上對可能未來賣給中國晶片設備等都要申請許可，對半導體又是一拳；且蘋果調降財測加上中國因疫情停工恢復不如預期，使得台灣電子公司獲利可能下修。惟美四大指數頻創歷史新高、中國深圳指數演出破底穿頭，台股拉回仍具上漲潛力，包括矽晶圓、半導體、伺服器相關、疫情相關及宅經濟股等可密切追蹤。蘋果因大陸疫情缺工調降降首季財測、美國政府又有意對輸往中國晶片改以申請許可，對於台股三王台積電、大立光、鴻海等都具有一定程度影響，使得台股要回補農曆年後跳空下跌缺口難度提高，只能偏向個別股調整。蘋概股受影響較大了。不過在美中兩大股市同步強勢下，台股低檔仍具有一定支撐。全世界兩個焦點─美、中股市近一周表現都相當搶眼，美國四大指數陸續創新高，在持續降低的失業率以及企業財報超過七成優於預期下，包括道瓊、標普、Nasdaq及費半指數都屬於創新高拉回再創新高的多頭走勢。包括微軟、亞馬遜、谷歌、臉書等都相當不錯；晶片股輝達及ＡＭＤ也強勢；最新預估美國企業今年獲利將可成長八％，而資金持續集中在科技總市值高個股。微軟、谷歌以及今年補漲強勁的亞馬遜，總市值都超過一兆美元，強大吸金能力，吸引全球ＥＴＦ資金不斷湧進推升總市值。最近甚至有分析師認為總市值第二名的微軟股價（目前在一八五美元附近）將挺升至二一二美元，對於微軟Azure雲端業務發展前景深具信心，認為三年後微軟商業雲端業務營收將超過一千億美元。而另一看好要素是５Ｇ的運用與串流，使微軟在遊戲市場上重新獲得投資人的關注。其實微軟只是一例，包括亞馬遜、谷歌、臉書等，隨著總市值不斷擴大，幾乎吸引矽谷各方好手進駐，花費很大心力在雲端這塊。總市值越高越在科技業中不管是併購或發言權都將享有極大優勢，呈現大者恆大。美股強勢ＶＳ中國股市破底翻隨著美元指數登上九九之上，顯示資金還是流向美國，而且即便是新冠疫情影響全球消費，聯準會還有降息可刺激經濟，所以美股還是強，如同川普所言，四大總市值上兆美元公司，就是令美國再次偉大的表徵。美股有多頭總司令川普坐鎮，在今年底選舉前看起來多頭還是占優勢，尤其是中國突發疫情，壓抑與美國競爭的本錢。四大指數近期都創歷史新高，惟日ＫＤ值也來到歷史高峰，短線有拉回壓力，但只要月線─標普三三○○點、道瓊二九○○○點、Nasdaq九四○○點、費半一九○○點不破都屬強勢。未來可能很快看到四大指數挑戰整數價位，如道瓊三萬點、Nasdaq一萬點、費半兩千點。相對美國目前享有近二○年來的繁榮經濟，中國就遇到麻煩，新冠肺炎的延燒仍是進行式，確診及死亡人數持續上升，但中央已放出近三兆人民幣資金，以防企業停工引發營運倒閉。而豬肉價格持續大漲，元月份消費物價指數竟然超過五％，內需及外銷卻面臨很大壓力。不過對於股市則是國家隊繼續拉抬，其中深圳股市呈現Ｖ型反轉拉升，已穿越近兩年高點一八二九點，走破底翻穿頭模式。不過本周最新消息，儘管中國大陸正在為了新冠肺炎疫情而封城，川普政府卻現正考慮對中國大陸採取新的貿易措施。這次華府把矛頭指向了晶片製造設備，研議禁止中國大陸企業使用美國的晶片製造設備，此舉是為切斷大陸取得關鍵半導體技術的可能而產生的最新措施。商務部正計劃修改外國直接產品原則，也就是限制外國企業採用美國用於軍事或者國家安全的技術，如果想要使用美國的設備製造晶片提供給華為的話，要求全球的晶片廠商必須申請使用許可。這跟先前限制含有美國技術從二五％降至十％不同，似乎只要含美國技術賣給華為就需要美國同意，也就是全憑美國認定可以或不可以賣，此舉令中國科技股又出現危機。美國對中國出招台積電為指標美中兩國股市值續競飆，也令油價脫離跌破四九美元危機，市場對於風險性資產燃起信心。而先前兩周巴西、泰國、菲律賓等已降息，中國大量釋金給企業超過一兆人民幣，等同降息，並且近期中國人民銀行、銀保監會等金融部委再推組合拳，以「應貸盡貸、應貸快貸」原則，再降企業融資成本。推出對企業加速發放優惠貸款、降低擔保費率並擴大擔保規模、允許銀行進一步提高不良貸款容忍度等多項措施。日本調降經濟成長率，擴大寬鬆政策是必然。若聯準會再降息，市場資金將是滿滿。資金走在景氣之前，不管國際貨幣基金會調降經濟成長率，全球股市除了東南亞較弱外，表現都不錯。但台股最近較麻煩，十六日傳出新增病例且死亡，對於人心影響較大，是否社區傳染待觀察；再則美國果真祭出要賣給中國半導體晶片需其同意，要知道包括矽晶圓、半導體設備及機器、伺服器晶片乃至DRAM、晶圓代工等等，或多或少都含有美國技術，若美國對中國半導體業嚴格控管，這些相關公司如美光、三星、海力士等等賣到中國就須美國許可，股價聞訊都更跟著出現較大幅度拉回，台灣的台積電、聯電也不例外。短線上台積電日ＫＤ值交叉向下，可能需要一段時間消化利空，等待技術指標落底。惟科技發展是向前進，台積電擁有最先進製程，整理後未來還是首選個股，這次已經填補跳空下跌缺口三三三元再拉回，預計低檔三一○至三二○元將有支撐，中長線逢低還是可以注意。另需注意外資是否持續大賣台股，若如此對台股不利。中國廠停工的確會影響今年獲利，蘋果首當其衝，外資開始對於電子業遲遲未能復工恢復正常生產做出獲利下調評估報告，包括穩懋、聯發科、譜瑞ＫＹ、精測等都在名單中，外資假設科技廠第一季營收衰退二○至四○％，毛利率與固定營運開支沒有改變，台股電子股今年全年獲利恐將減少七至十五個百分點，推測市場目前已經預期電子產業第一季獲利表現不優，而中國延後開工也將影響到民間消費，且對於今年全球手機銷售都下修超過二成，根據研究機構TrendForce最新報告，受疫情影響，預估今年首季智慧手機生產量將較去年同期衰退約十二％，為歷年同期最低，今年全年生產總量預估為十三．八一億支，年減一．三％，為一六年來新低，若疫情持續升溫，不排除持續下修數據。熱門的５Ｇ手機銷售從預估可賣二．四八億支，下修至一．九六億支。TrendForce也大幅下修今年第一季全球筆電出貨量的預估值，季減幅度則從原估的二成以下擴大至約三～四成。台灣內需也呈現急凍，政府預計將推升類似消費券刺激措施救經濟。現階段資金行情勝過基本面。中國的兆易創新、中興通訊、風華高科、中芯半導體、藍思科技、長電科技等股價創高，對照回台股的旺宏、華邦電、聯電、日月光、華新科、國巨、台積電及蘋概股等科技股卻表現未如中國像似族群，所以說不是中國科技股太高就是台股相對偏低！短線上大盤日ＫＤ值高檔向下，指數正在跌破季線及月線，市場對於一一八五○至一一九五○點壓力還是擔心。低檔一一五○○點具支撐。依據SARS經驗發現，當疫情還沒完全獲得控制之前，股市隨消息面變化，而當疫情獲得控制、狀況趨穩時，行情則會重新回升到起跌點，何況還有美國動作干擾。雲端伺服器迎來利多輝達及ＡＭＤ業績好，主要是都推出新晶片以及受惠谷歌、亞馬遜、臉書、微軟等超級總市值且有錢公司擴增資料中心，對相關晶片需求旺，而這也對伺服器需求增；而經過這次疫情，像是阿里巴巴就發展遠端辦公，以及學生透過網路學習，雲端伺服器更將確認具有主流地位，對伺服器相關股是利多，先前緯穎股價已大漲超過七五○元，接下來代工的華擎、微星、技嘉、勤誠，未來業績可望看好，這系列可留意。矽晶圓主要產能都在中國以外，且中國投入晶圓代工廠增多，對於矽晶圓需求只多不少，日本的高勝及信月展望看好且股價逆勢先漲，對於台灣的環球晶具加分作用，詳見前文。傳產內需股這次觀光、餐飲、旅館、航空等受疫情殺傷力最大，政策已在計畫發行類似消費券以彌補，依過去經驗，一旦疫情過後，將有報復性消費出現，對於這些受害股，利空中也可留意食品股的聯華、大成。和益擁利差＋受惠清潔用品量大增新冠肺炎疫情延燒尚未見到高峰期，政府衛生主管機構不斷提醒進出重要醫院、地區時須戴口罩，除此並不一定要戴口罩，但是台灣口罩廠廠被徵用，口罩依然是防疫熱點；其實最重要是是勤洗手、消毒，所以也造成消毒水搶購，諸如乾洗手等清潔用品市場需求量大。防疫股因為疫情而股價大漲，先是口罩再來是清潔用品股，如恆大、康那香、毛寶等等，一個半月股價都上漲超過一倍。清潔用品需求旺，相對對上游有關原料烷基苯、非離子界面活性劑用量就會提高。最近跟非離子界面活性劑有關的磐亞股價從十元以下，大漲至十四．二五元，元月營收雖年減十二．八％，但二月可能增幅不少。再則可注意就是和益，和益主要產品為烷基苯、壬酚，烷基苯主要作為為民生化學用品中家用洗衣粉、清潔劑之必需上游原料，農曆年後因疫情擴散，大陸廠商復工延後關係，據了解原本接單能見度由第一季拉長到第二季，現在已經到第三季，也對烷基苯價格有所刺激，每噸報價來到一千二百美元，相對原料苯價格隨油價走低而下跌至六百多美元，中間利差可觀。該公司元月營收雖月減六．七％，但是看看去年十二月營收八．二六億元，是近年來少見高峰，年增高達四四．三％；且元月營收儘管營運天數少，但較去年同期增加二四．二％，可以預期二月營收將持續上升，三月以後各級學校正式開學後，對清潔用品需求量更大，和益烷基苯年產能約十二．三萬噸，台灣市占率為九八％，全球市占率二．九九％，算是很高，第一季乃至上半年業績將會更好，最重要是獲利因利差會明顯上升，這將是很久沒見到。去年該公司ＥＰＳ約○．五元，每股淨值十四．二九元，預估今年有機會向一．五至二元挑戰，目前股價還低於淨值，且近農曆年後股價漲幅不到二成，成為防疫股大漲後的遺珠，逢低可注意。全文及圖表請見《先探投資週刊2079期》(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "實測網友推薦的集乳器神器 好用大推推【生產日記 #6】": "這是第一天歡樂的與『小花』相處的時光紀錄。製作：上發條俱樂部看更多上發條俱樂部看更多網紅創作影音",
    "疫情未止血 三大法人賣超台股341.16億元": "受到疫情影響，美股連續兩天重挫，台股今天再跌106.61點，收在 11433.62點，成交值新台幣1757.25億元。三大法人外資及陸資賣超、投信買超、自營商賣超，合計賣超新台幣341.16億元。其中，自營商賣超16.56億元，投信買超7.41億元，外資及陸資賣超332.01億元。分析指出，台股這兩天低接有量，不過，2月營收公布在即，受疫情拖累，數字肯定不佳，加上外資持續賣超，台股打底過程會加長，投資人可以靜觀待變，採取汰弱留強操作方式。",
    "媽祖繞境否？ 40萬人投票95%壓倒性反對": "武漢肺炎疫情嚴峻，大甲媽繞話題也引發網友關注，反對的網友，創作哏圖，KUSO繞境活動，還有人做出聲明書，請要參加繞境活動的民眾，如果感染武漢肺炎，放棄任何醫療資源，還有網友針對要不要繞境，發起網路投票活動，結果有高達近百分之95的民眾，支持停辦。",
    "疫情燒！ 拱天宮白沙媽繞境活動「延期」": "武漢肺炎疫情持續蔓延，民眾憂心媽祖遶境將成為防疫破口，昨天行政院和各宮廟商議後，苗栗的白沙屯拱天宮發出最新公告，決議採取「暫緩，延期」的方案，等到國內疫情控制後，再請媽祖擇日舉辦。 ",
    "黎明狙擊光榮冰室，是打擊運動道德高地還是太沉迷自抬身價？ | 盧斯達": "本土主義者2020/2/28 — 14:58光榮冰室（立場新聞圖片）在教育大學任職社會學講師的上海人黎明，對光榮冰室攻擊一浪接一浪。早前黎明與丈夫鍾一諾寫信給《刺針》，暗示光榮冰室在疫情下「不招待普通話食客」有歧視之嫌；其後黎明繼續狙擊，找了幾個「港漂」一齊去光榮冰室，全程用普通話點餐，「找尋對話的可能」。侍應堅持自己不懂聽普通話，一班「港漂」最後亦等不到老闆「對話」，只放下防疫用品就離去。事後自導自演的黎明，煞有介事寫了三篇文講這個行動，並「總結」出「說什麽語言不重要，溝通得到就行」；正直可以解決一切仇恨，要守衛自己的心，切記不要對人「麻木不仁」。黎明等人的行為，有以下若干問題：動機不純，身位過佳 —光榮冰室事後發文，再三強調黎明一行人，全程講廣東話，而黎明則自稱說普通話，雙方的描述有事實差距，可能有一方說謊。不管如何，光榮冰室認為「放蛇」行動實在不必，「放蛇」確實描述精確。黎明文章再三強調，「期待對話和解」，但問題是冰室早就說過，是因為政府不封關，店方就「局部封鋪」自保，並無歧視中國人，根本不需要和解，但黎明不斷說要「對話和解」，就表示她感覺受「不招待講普通話食客」的店家所歧視。在她的內心世界，這是「以德報怨」。然而實際上，黎明是去踢館、踩場、放蛇，等著拿到冰室的黑材料：如果店員在過程中理解到普通話，黎明就會一口咬定冰室早前以「店員不懂得普通話」回覆平機會的歧視指控，是遁詞，平機會就可以「繼續跟進」，沒有跟進，她也可以嚴重打擊光榮冰室的誠信和道德光環。平機會是在《刺針》文章刊登之後，開始找光榮冰室麻煩。冰室以「侍應不懂普通話」回應，黎明的行動罷明就是要去踢爆，坐實冰室歧視中國人種，而非關語言或者抗防的指控。黃店被黑社會搗亂打爛，都可以復修，傷害有限；但以「歧視」的高帽套下來，不斷纏擾，就水洗不清，而且可以連同親中的白左一齊發大，達到discredit香港整場時代革命的目標。黎明鍾一諾的《刺針》文章，何式凝兩次上外媒批評運動「很父權」、迫害她，都是這個discredit工程的一部份。黎明鍾一諾的《刺針》文章刊出之後，受到不少批評，黎鍾當然受不了這種委屈，就希望放蛇製造證據出來，證明自己的疑似歧視指控，並非無的放矢，威返俾你睇，但放蛇行動失敗，侍應真的全程不懂普通話，只能叫他們手寫菜單，特殊處理；但黎明何其聰明，出擊只有大勝或小勝之分，拿不到黑材料，也可以將自己粉飾成一心對話、渴望和解的純情中國人。身位站到怎樣也贏，令人側目。道德勒索 手足自助餐 —黎明不斷聲稱自己「也是」香港人，正如她也不斷聲稱自己「也是」手足。劣質中國人在外國，懂得鑽營各種社會福利和移民制度、透支外國人的無知和愛心，令自己利益最大化；黎明也懂得箇中三味，她利用時代革命來剝削香港人：你們不是說支持民主就是手足嗎？你們不是支持民主自由人權嗎？那你怎麼不接受我？為甚麼不能用普通話跟我說話？為甚麼不懂普通話？黎明的軟軟渾渾文研社會學風格文字，內裡卻是武裝的，是一種道德勒索，她主張「感受他人的痛苦並為其哀傷、與之同行」，她是這個主張的受益人，但她不會反求諸己，也付出。如果說手足就要互相包容、互相支持，那黎明只會接受自己被支持，而自己不會支持人。當黎明不斷攻擊光榮冰室，鼓動無知和無父無君的無國界左翼去圍攻光榮冰室，以圖在國際環境和輿論界抹黑之，早就超過了共同體之間不割席的信條。自認手足？行開少少。如果黎明真的不喜歡「不招待普通話食客」的規定，大可以私下與老闆探討爭取，而不是先出文去《刺針》篤魁，再放蛇做真人騷。明顯黎明並非真的在乎那個規定，而是要煮死冰室，並且抬拉自己的社會資本。因為常人都知道，公然如此挑機，我是老闆都不會理這種麻煩人，然後黎明又可以投訴，是對方不願意和解對話。黎明玩的是「手足自助餐」，手足這個概念，有利益和著數的時候，就要，拿來勒索別人，但她明顯沒為光榮冰室著想。港漂一天到晚要求理解他們，他們卻極少共情香港人被剝削所有權力，只能靠天然方法抗疫的焦燥，也不反省普通話、中國人是殖民體系中具有權力的一方，香港人沒有義務在不平等的狀況下，強求一切一視同仁。黑人對白人戒懼和敏感，有歷史和事實累積的敵意，白人不能投訴為甚麼黑人要視白人為「他者」，不是所有白人都是仆街 — 那就問問你的同胞，看看具體的權力結構，在現實政治都未得到和解的時候，要人民和解，不和解就是歧視，是著「不應區別對待」的教條勒索世人，是將婦女以「貞潔」之名浸豬籠處死。港漂及高等中國人的陰暗心理 —不少中國人，面對香港都有這種想法：為甚麼西人到香港，香港人就轉channel講英文，我來，他們卻不遷就我講普通話？為甚麼西人就不需要融入，而我就要融入？這個問題，大家都明，只有刻意不明白的人。英文對比普通話，在香港的普及歷史更長。現時市面四五十歲的人，可以真的不懂得。幾十歲的親中社會賢達，不少就完全是普通話有限公司。年輕人因為被普教中改造，反而說得比上一代好。拿西人來比，只是去脈絡化的發脾氣。而且西人的數量、劣性、權力含金量，與普通話族群根本不能同日而喻。西人沒有講過「沒有中央照顧，你們完蛋」，沒有來走私、搶奶粉搶疫苗、沒有來散播病毒。尊重不是別人賜予，更不是可以勒索回來，而是要自己賺來。如果普通話人在香港感受到不友善，不要怪人，反求諸己，去怪自己的同胞長年累月搞成這樣。黎明班人去冰室尋求「對話」，曲折迂迴，但其實是霸王硬上弓，你走來踩場要跟我對話，不就是強迫嗎？手法如此粗暴，可見有幾多誠意；可見是在乎問題本身，還是自己想發泄。黎明的東西折曲如此，因為自大和自卑交替運作。黎明在文中不斷說自己融入得好快，好幸運，但其一切行為，都是出於內心認為自己不被真正接受的怨恨，一種怨毒的反擊。即是一個美人不會每天煞有介事說自己是美女；一個已經歸化的人，不會一天到晚說自己已經融入，你看我融入得多快，你看有多少世界公民朋友看我抬戲，我真的完全不覺得自己和本土人有甚麼分別，我是手足，難道我不是手足嗎……黎明在2017年寫東西，呼籲超越身份政治，但她每次都是標榜自己「來自上海」，這也是「身份政治自助餐」，有得上報就不超越身份政治；別人不接受普通話點餐，就認返手足認返香港人，又要求超越身份政治了。黎明的行狀，其實對香港人來說並不陌生。上世紀初以來，「南來文人」就是懷著一種高高在上的身份，來香港指點江山。他們一方面拿香港的東西，一方面又是看不起的。「文化沙漠」的概念就是南來文人的發明。魯迅也說過，英國不懷好意，保留了四書五經和傳統中國文化，是要用來奴役人民，對香港的印象很差。就像「外省人」逃到台灣，明明自己是難民，卻又看不起台灣本土人，內心的中國人優越感雖然實在，但無處承接，遺民也不世襲，是注定滅亡的，於是內心就只能走向與本土人對抗。黎明的中國人優越感，只是用西方白左的政治正確語言來包裝。當侍應試著用很爛的普通話來回答時，黎明馬上笑逐顏開：「不會啊，妳說得好好誒！」這便是一種教化蠻民的調調，如果香港人願意講普通話，她就感受到「香港人」的意涵倒向有利自己生存的一邊，自然高興；如果不行，她也可以扮演啟蒙民眾，令他們放棄「歧視」的自由派導師。這種賣直自傲的心理，骨子裡總是中國人的陰暗心理。因為自覺被歧視、自認是受害者，就生出一種「香港人需要我來教育」的心態。利己主義無極限 —入鄉隨俗，是贏得群體尊重的第一步，但我看見個別支持黎明放蛇行動的左翼，卻連這個常識都質疑。絕對個體主義的人會認為，你要我隨俗，已經是入侵我的主權。那你有你繼續說普通話的主權，我也有我不招待你的主權，有甚麼問題？一個地方的人，是否接受你，也是他們的主權。你可以努力，但最終的決定權，還是在那個地方的人手上。人與人的交往，不是加減乘除的遊戲，不是說你做了check list上若干東西，就自動獲得認可。當然蝗蟲型人類的學問，其深也密，他們首先勒索認同，如願自己製造了敵人之後，再擺出被迫害的樣子，繼續欺騙其他同情心過盛的凱子，坐穩天字第一號受害者的位置。既實現了受害者最大的身份政治，也愛護了自己內心放不下的高等中國人身份認同，他們就能演一個「我都很想融入香港但香港人不接受我」的苦主。然而很多東西都是他們自己招來。很多中國人都想融入香港，他們低調而耐心，但多年努力可能一夕被黎明抹殺。很多人不是討厭港漂新移民，而是討厭像黎明沽名賣直、玩弄身份政治成精的政治綠茶婊。黎明做這種引起香港人反感的事情之前，有想想跟自己一樣的新香港人嗎？沒有，因為你只想到你自己。就像來香港去世界胡作非為的中國人，只求一時之快，沒有想到自己的同胞一樣被黑。然而說到底，相比起來，在香港街上大便的中國人，也真誠過黎明這類精緻的利己主義者。大便掃走就是，但矯情兼攻於心計、販賣受害者形象、玩弄身份政治、製造混亂、製造了那麼多分化和事端，還感覺良好，毒性烈得多，持續的影響深遠得多。也許他們認為在這裡可以找到「絕對自由」，就是一個自出自入的雞籠，但我告訴你們，香港不是你們放肆的地方。黎明的綠茶性格很深，注定她像何式凝一樣，她們做人只關注自己喜不喜歡，不會看群體和世界。群體有義務接受她們，她們永遠不理解現實。她自稱融入香港已經成功，因為「我的幸運也是和我的文化資本緊密相關的，如果我沒有對語言的興趣和學習能力，如果我不是來自上海這樣一個文化開放度相對較高的大城市，如果我的衣櫃裡一件符合這個社會審美眼光的衣服都沒有……那麽就算同樣於 2008 年來港，境遇和融入機會也會有很大不同。因而，我的幸運也是帶有階級性的。」繞這麼大個圈來讚自己，不用吧？暗裡批判別人歧視，但她很小心將自己從歧視的對象分割出來，因為她是高級上海人，有文化資本，有語言能力，還有很多合時的靚衫，她已經融入，只是為其他被歧視的人疾呼，多矯偽，多麼無法面對真正的自己，多麼扭曲的心靈。俗語說醜人多八怪，真正希望世界更好的人，說話不會那麼多關隘、行事不會有那麼多城府。設下了那麼多害人和收割光環的手段，再談守護自己的心、談運動、談正直、談不要麻木不仁？有想過帶給店家多大的麻煩嗎？律己的是道德，律人的是勒索。大道廢，有仁義；智慧出，有大偽；六親不和，有孝慈；國家昏亂，有忠臣。老子誠不欺我。作者網誌  \n        守護言論與新聞自由\n        立場新聞，寸步不退\n      \n        守護言論與新聞自由。立場新聞，寸步不退\n      \n        每月贊助$200，支持立場新聞\n      ／區家麟2020/3/3 — 22:28139／徐然2020/3/3 — 12:59280／ Y.t. Chan2020/3/3 — 22:15109／全民教育局 HKEd4All2020/3/3 — 16:36220／No Stake 醫學生2020/3/3 — 20:58318／周達智 (tc)2020/3/3 — 14:52533／盧斯達2020/3/3 — 12:08570／轉載文章2020/3/3 — 19:5239／法律界基層工人 Charles2020/3/3 — 18:031\n    《立場新聞》會透過電郵向閣下提供精選內容，以及不時進行的意見調查、活動宣傳或客戶推廣，若同意請在以上的欄目輸入電郵地址並按下訂閱鍵。閣下可隨時透過本網傳送的電郵取消訂閱。\n  \n    詳情請參閱我們的私隱政策。\n  ／洪曉嫻2020/2/28 — 14:01／讀者投稿2020/2/27 — 12:25／書生百用2020/2/26 — 16:34／立場報道2020/3/3 — 21:36／蕭家怡2020/3/3 — 21:29／思言財雋2020/3/3 — 15:32／立場報道2020/3/3 — 11:10／立場報道2020/3/3 — 17:59／立場報道2020/3/3 — 17:58／立場報道2020/3/3 — 11:05／讀者投稿2020/3/3 — 14:25／攬炒藝術家2020/3/3 — 9:46／朱凱廸2020/3/3 — 11:58／轉載文章2020/3/3 — 17:18／立場報道2020/3/3 — 18:31／立場報道2020/2/26 — 10:50／立場報道2020/2/27 — 20:59／思言財雋2020/3/3 — 15:32／立場報道2020/2/26 — 10:10／立場人語2020/2/26 — 22:09／盧斯達2020/2/28 — 14:58／區家麟2020/2/27 — 11:17／立場報道2020/2/27 — 11:57／沈旭暉2020/3/1 — 21:38／金成2020/2/28 — 10:55／立場報道2020/2/5 — 22:25／立場人語2020/2/3 — 20:57／立場報道2020/2/8 — 22:41／立場人語2020/2/13 — 21:53／立場報道2020/2/17 — 15:48／朝雲2020/2/13 — 19:07／立場報道2020/2/25 — 18:00／朝雲2020/2/12 — 14:06／立場人語2020/2/25 — 14:52／沈旭暉2020/2/11 — 12:45© 2020 立場新聞. All rights reserved.",
    "母日薪8元買一張宣紙4元 水墨大師韓錦田80年回顧展": "生活中心／綜合報導高齡80歲的水墨大師韓錦田，有「五全才子」美譽，是新竹地區著名盆栽藝術家與水墨畫家，人隨和幽默，有古風俠義。出身貧脊、小二就失學，卻掩蓋不住天分，曾在同一日內參加新竹縣的書法與美術比賽，奪雙料冠軍。70年前，他的母親一天工資8元，買一張宣紙要4元，父親總說「畫不能換米、換番薯、無啥路用」，母親卻偷偷塞錢給他買紙筆。就在他為成家立業一度歇筆、投身盆栽事業時，遇上國畫傳奇大師張大千叮囑「你的基礎非常好，你一定要再畫畫。」讓他再拾畫筆成傳奇。▼▲韓錦田與家人、文化局長田昭容（上下圖左一）、新竹縣長楊文科（上圖右二）合影。（圖／韓錦田公子韓眺柏提供）回首年歲，韓錦田形容像造自己生命的景，心在千山流水間，「慶幸能活八十年，盡頭不知剩幾天，品茶談天快樂過，弄筆栽花當休閒」隨興的打油詩，道盡他的恣意人生價值與心之所向，也恰如外界賦予他的美名「五全才子」，集書、畫、盆栽，談天及品茗於一身的藝界傳奇人物─韓錦田。▼▲回首年歲，韓錦田形容像造自己生命的景，心在千山流水間。上圖左一為新竹縣長楊文科。（圖／韓錦田公子韓眺柏提供）在新竹縣政府文化局美術館105展覽廳舉辦的展覽進入倒數，「不同凡馬-韓錦田八十回顧展」，40多幅新舊畫作各有風采。其中一幅人物畫作源於38年前所創，此次在花草鳥獸、山水畫作品中同展、特別引人注目。韓錦田大師表示，他最幸運就是結識國畫大師張大千，經由大千居士的鼓勵下，重拾十多年沒碰的畫筆才有今天的揮灑。韓錦田說，他的座右銘是「上天不能阻礙窮人奮鬥」，但最重要的是「堅持」。畫畫很簡單，困難是在找自己的風格。這次展出多幅創新畫作，細心欣賞可以從中發現畫面呈現出多樣的舒展及空靈。▼▲韓錦田大師（上圖左三，著襯衫者）表示，他最幸運就是結識國畫大師張大千（上圖白鬍子老者）（圖／韓錦田公子韓眺柏提供）他的公子韓眺柏特別寫下父親韓錦田的精采人生跟大家分享：硬從貧脊之地長出全面的才氣父親出身於貧無立錐的家，僅僅念到小學二年級即窘迫失學，縱然只有短暫的上學時光，卻早早嶄露繪畫天分，。曾在同一日內參加新竹縣的書法與美術比賽，奪雙料冠軍，這是窮困也沒辦法掩住的藝術才氣。七十年前，阿嬤在一天工資八塊錢，買宣紙一張則要四塊錢，阿公總說「畫不能換米、換番薯、無啥路用」，阿嬤卻什麼也不多回，偷偷塞錢給父親買紙筆，如此以行動支持家父對繪畫的熱愛，也從此激勵他堅忍不移的自學精神。窮的是物質不是風骨，物質再找即有替代之物，紙買不起父親就撿菸盒與包裝紙畫於其上，失學了便務農放牧，向生活討教與培養敏銳的觀察力，誠如家父所言「窮人不能怨苦憂貧，更沒資格好逸惡勞，所以我一生至今不敢怠惰」，他奮力改善自身的環境條件，是我輩一生最佳的榜樣。父親一生愛蒔花植樹、玩賞盆栽，愛研墨揮筆畫畫，其中最幸運就是結識同是盆栽愛好者的國畫大師—張大千。▼▲韓錦田以大千御用園藝師之姿，重拾畫筆（圖／韓錦田公子韓眺柏提供）以大千御用園藝師之姿，重拾畫筆當兵過後，父親為成家立業曾一度歇筆，投身盆栽事業，民國六十年代臺灣尚存髮禁，留有一頭狂野不羈長髮的父親常成為警察追逐的目標，直至首次因緣際會獲得為國畫傳奇大師張大千整理園藝之機會，畢竟「五百年來一大千」，家父特此決意剪去長髮才赴會，殊不知來到張大千家中，他有兒子蓄髮更長，令人驚喜！眾所皆知的是，大千居士尤其熱衷於盆栽養育，這也是父親獲邀前往的原因，首次到訪摩耶精舍，大千居士端來一盆黑松便問「這盆栽有缺點嗎？」家父答「這盆松太久沒有換土了，需要重新整形。」但因身上僅有簡單工具就修了幾支小枝，卻讓大千居士格外中意，說「以後我的盆栽你可以隨便動手修剪！」由此搭建起兩人友誼的橋樑。嗜愛樹石盆栽的大千居士自國外運回許多珍稀的盆藝，需要一位具有手藝又合其審美判斷標準的園藝師管理，自然而然，與之相談甚歡的家父受其延攬。▲韓錦田為人隨和幽默，有古風俠義。（圖／韓錦田公子韓眺柏提供）民國六十七年，有日，大千居士前來新竹家中賞玩盆栽，喝茶時他見桌上一盆黑松讚賞不已，可惜當時已售出，但他忽然留意起盆子，並說「刻得太好了！」家父回，是他隨手刻的，大千居士隨即換上另付眼鏡仔細端詳，長方形的盆子兩面字、兩面畫，並問道「你現在每天還畫畫嗎？」家父回說十幾年沒拿過筆了。大千居士鼓勵他，「你的基礎非常好，你一定要再畫畫。」如此父親受到鼓舞，再拾畫筆，首張畫作便是大千居士賞梅像，以一樹老梅綻放比擬大師的清高風雅，得其親筆題字，是父親至今仍特別珍惜的畫作，每一次展圖欣賞皆是道不盡對大師的思念，如今家父憶起兩人過往的交談片段，總歷歷在目，字句猶縈繞在耳。 某次父親攜帶我們全家，近距離觀賞大千居士作畫，我如此有幸，幾乎貼在大千居士的臂膀看他揮灑，時隔四十二年，印象還特別深刻，至今仍緬懷不已；更不用說家父受張大千延聘整理園藝的五年期間，時常觀賞大師作畫，即便沒正式拜門成為弟子，家父仍受到大千畫風與行為處事影響甚鉅。重新開始創作的他時不時向大千居士討教，大師曾叮囑「你一定要再畫畫。你不用學我，也不必學別人。畫自己喜歡畫的，但提筆寫字畫畫一定要記得兩個字：『入』與『亮』。你一拾起筆來，就要惦念這二字。」大千居士深知父親的繪畫功力經過各種無師自通的自學，扎下堅實的基礎，具有一定程度，他為此相當讚許，也曾為其許多畫作題字，但都不若「入」與「亮」二字提點之影響。▲韓錦田大師在新竹縣政府文化局美術館105展覽廳舉辦的展覽「不同凡馬-韓錦田八十回顧展」進入倒數幾天（圖／韓錦田公子韓眺柏提供）意境在筆下、盆中與心上父親的畫風為之一變，從工轉寫，帶入潑彩潑墨的大千世界：起筆首要慎重而「入」，因為作畫一下筆，墨彩入紙即不能出，父親不僅於繪畫方面深化此字，更於盆景創作上，延伸類推個人獨到見解，「盆栽則相反」父親說，「創作盆栽是注意『出』字，因為枝椏一剪，出就不能再回去了。畫是入，就不能出，盆栽是剪出，就不能入。」一入一出，一下筆一剪枝，都在體現父親對於人生是如何審慎待之，加加減減才能達到生活最佳的平衡。再者，家父時刻拿盆栽的剪出對比水墨落筆的慎入，即因二者皆為一生最大樂趣之所在，不同的創作思考揉合成創作者韓錦田一生不凡的藝術成就，他的山水畫帶有面對盆景造石的特殊取景，而他的園藝則帶有山水畫的空靈，作畫與盆栽和父親的生命相結合，成為密不可分的生命體。至於「亮」，在我解讀是以虛代實，留有氣韻流動的空間，作畫時的父親心隨筆運，將精氣神從筆通透至畫紙，使山水人物有透亮的空間與靈氣，符合其所見聞，於是真，入世且真。不論盆栽與創作，皆是父親以各種藝術方法傳達他認識世界的方式，加上人生而有崇尚憧憬自然的天性，樂山樂水時父親以自然為師，好揣摩真意，山川雲霧是他眼中豐沛美感的來源，平時就喜駕車載著家母向自然取經，通過直觀景物，加上高低跌宕的生命經驗與豐沛的情感意念，綜整而出具有個人主體思想與情感投射之造景，再透過非學院體系訓練而來、渾然天成的布局巧思，經過苦練而成的巧手佳藝，體現於筆墨或者盆栽養殖上，最後佐以文思泉湧的題詞短詩，讓創作成為傳達內心思想的具體媒介，而非僅是對自然景物的簡單模仿。父親有佳句「寫禿毛筆三千管，畫破竹紙百萬張」可見創作不輟的堅定意志，家母則相伴於側「嬌妻磨墨，筆沾墨香，任意作畫，亦添作畫情趣，樂之不疲。」這是雙親的日常風景，也是父親最愜意的晚年寫照，經由盆栽或繪畫，父親一生都在造自己生命的景。▲韓錦田大師在新竹縣政府文化局美術館105展覽廳舉辦的展覽「不同凡馬-韓錦田八十回顧展」進入倒數幾天（圖／韓錦田公子韓眺柏提供）廣邀眾人入席，韓爸的藝術人生饗宴除了駕車雲遊山水，安靜恬適的日子外，更多時候家中文人雅士往來絡繹不絕，相較於父親幼年貧苦的務農環境，我的小時候則是過上了極好的生活，書畫鑑定大師謝稚柳與海上畫派名家劉旦宅是座上賓；不時與「渡海三家」黃君璧、水墨大師李奇茂用膳賞花；美人明星張俐敏與胡茵夢甚至來訪觀賞父親作畫，除此之外政商名流雲集，皆因父親喜擺宴席常讓家裡熱鬧非凡，係沿自大千好客宴友的豪邁氣魄。從前大千設宴，一定特別為家父保留席位，對大師而言，父親是他最器重與信任的園藝師，當時能上桌的全是電視上才會出現的面孔，共桌同歡的重要人物可能是張學良或于右任 ，卻仍有家父的一席，甚至逢年過節還能領到大千居士親贈的紅包與親筆題寫的賀卡，這不僅是出於父親精湛的盆景手藝專業，更基於他與大千居士的深厚交情。承襲大千居士的風采，家父設宴還帶有一種天生的泰然自若，往往談笑風生，品茗暢談人生，逗得席間笑聲四起，客人接二連三來訪，不光因為他好客，也因他豪情且率真。或許是懂得能夠不愁吃穿，全心全意於藝術創作，是多麼難能可貴之事，父親至今仍創作力旺盛，藝術生涯裡，曾獲大千居士的近身提點；也與黃君璧交往甚密，每有展覽黃君璧即便頂風冒雨必出席；他一生最推崇「南張北齊」二人，也向齊白石的畫作看齊，透過多方揣摩、討論與學習，父親終自成一格，他不僅吸納大千居士的潑墨法，更在山水渲染技巧上加上半自動技法，構圖布局超乎學院體系的制式規範，還不落俗套，工寫併進，不設地自限將各種技法混融使用，致使其畫作有靜有動。特別是實驗性的水墨技法之運用，既製造了山起雲湧的動勢，竟也可成為荷葉等植物的紋路脈絡。畫家韓錦田使用了當代的半自動技法，其中點題人物卻是蓑衣漁翁，或兩袖清風飲酒作詩的古人，使人不禁隨紙上墨彩之流動，穿梭浮移在古今之中。無論巨幅連屏的松木茂林圖、驅邪納福的鍾馗連身像、鴛鴦戲水小品圖，或是憶兒時偷摘瓜景象，各式畫題父親皆能隨心所欲轉換，各有出奇制勝處，雖然他總開玩笑說「盆栽需費時二三十年使可觀賞，畫畫二三十分即可完成換來養家！」聽來輕鬆幽默，但背後是他用一輩子所下的苦功夫，儘管受到名家影響深遠，父親一直想走出自己不一樣的藝術風格與道路，現已研發出自己獨特的潑彩撞墨技法，從小在旁觀察父親投身創作的我，唯有佩服再佩服！除了祖母不顧生計的支持，還有母親的溫柔相伴，加上名流雅士的相攜肯定，才成就今日的藝術家韓錦田。從來在藝術界，能夠晉身生活無虞的職業畫家，一張畫可以優質到人家願意從口袋掏出錢來買，這肯定不是易事，父親不論生活高低起伏或面臨什麼困境，一心決意堅守在藝術領域和盆景園藝上，這不僅是對創作的堅持，更是對生命有百般熱愛才能支撐下去，這一點對我來說，是一輩子受用無窮和莫大的生命啟發。俗話說：「畫家就愛睏土腳，某子餓甲瘦比巴」父親截然不同，他活出入世畫家能有的全盤風雅樣貌，並富饒我們的家。在我看來，父親韓錦田的「入」和「亮」，是不顧一切積極入世，藉繪畫和盆栽創作來反映時代精神，與傳達表現自我。精心打造個人風格之餘，他用戀慕的雙眼端詳這個世界，進而用雙手造出心中的景，表達對入世的種種熱愛，然後用妙語如珠向眾人示理，乍看輕鬆談天實則分享有起有伏的生命歷練，提醒眾人欣賞萬千世界的美，發散他鍾愛藝術的熱力，持續照亮這人生饗宴。\n確診嬰兒「超詭異病程」　醫生也發毛\n",
    "「不怕疫情」飯店衝業績 活龍蝦吃到飽大降價": "接下來就是228連假檔期了，但今年受到武漢肺炎影響，不只觀光客銳減，連台灣人也不敢出門旅遊，讓飯店業瞬間掉入景氣寒冬，為了挽救業績，飯店全力拚促銷。像是君品酒店以美食吸客，推出龍蝦吃到飽活動，下殺四折，有效帶動訂位率，另外華國飯店、晶華酒店也都先後祭出住房專案，就是希望讓人流回升。（民視新聞／林苡婕、邱顯復）",
    "疫情變化快 Fed官員：難以決定是否降利率": "（路透達拉斯25日電）達拉斯聯邦準備銀行（Federal Reserve Bank of Dallas）總裁凱普蘭（Robert Kaplan）今天表示，武漢肺炎疫情瞬息萬變，以致美國聯準會（Fed）無法確定是否要降低短期利率。美國「華爾街日報」（Wall Street Journal）報導，凱普蘭談到美國央行利率政策和武漢肺炎疫情的關係時，他說道：「目前要就疫情與貨幣政策的關聯性下定論，還嫌太早。」凱普蘭說：「我仍然認為，還需要幾週的時間才能判斷需不需要調整利率。」中央社(翻譯)",
    "華為入局自動駕駛仿真市場，加速商用落地的到來": "受疫情影響，「禁足」也成為自動駕駛車輛在這段時期的寫照。儘管實地路測受阻，但得益於自動駕駛仿真平台，線上的虛擬仿真路測仍舊得以展開。所謂的自動駕駛仿真，就是指通過感測器仿真、車輛動力學仿真、高級圖形處理、交通流仿真、數位仿真、道路建模等技術模擬路測環境，並添加算法，從而搭建相對真實的駕駛場景，來完成自動駕駛汽車路測工作的一種形式。據雷鋒網瞭解，Waymo、騰訊將其視為頭等大事；AutoX、Pony.ai、文遠知行等自動駕駛新創公司，也在自主研發仿真環境；業內也逐漸培育了51VR等開源式的第三方自動駕駛仿真平台。而後，華為也加入了這個隊伍之中。2019年4月上海車展上，華為自動駕駛雲端服務Octopus首次展出，仿真測試就屬於其中一項服務能力。2020年1月9日，華為自動駕駛雲端服務首次在長沙湘江新區落地。虛擬仿真路測成剛需在高級自動駕駛車輛的開發過程中，無論是車輛系統的複雜程度、還是使用環境的複雜程度都在急劇增加。因此需要「餵」給自動駕駛車輛足夠多的數據，才能保證車輛在實際上路過程中的安全。但自動駕駛的實地路測是一件漫無盡頭的事情。產業內普遍預測，為了保證自動駕駛技術安全可靠，自動駕駛玩家需要110億英里的測試數據，來對自動駕駛系統不斷優化升級。如果按照100輛自動駕駛汽車，每天24小時不停歇路測，平均時速25英里（40公里）每小時來計算，需要500多年的時間，才能完成目標里程，期間所耗費的成本更是不可估計。此外，自動駕駛汽車可能還要應對暴雪、暴雨、颱風、強光照等極端場景。但在自然環境中，這些場景發生的情況有限並且大多危險。因此，僅依靠實地路測，不僅效率低而且成本巨大，很難滿足自動駕駛車輛的要求。而自動駕駛仿真測試平台的出現，很好地補足了傳統實地路測的不足，成為自動駕駛企業的剛性需求。據推算，未來5年仿真軟體與測試的國際市場總規模約在百億美元左右。華為入局自動駕駛仿真市場儘管在汽車領域是後來者，但華為在自動駕駛雲端服務賦能上有著自己的邏輯。華為認為，自動駕駛的快速開發上市及功能迭代，將是車企在未來智慧聯網競爭中，率先贏得市場的關鍵。但在這個過程中，自動駕駛的開發者面臨的挑戰也十分明顯。一是如何快速獲取自動駕駛車輛產生的海量數據並且高效處理？一輛自動駕駛測試車1小時產生約8TB數據，一天8小時就會有64TB的數據。一個月按22天工作日則產生約1.3PB/月的數據，但其中有效數據僅為0.05%，同時還有80萬張/車/天圖片有待人工辨識。二是訓練和仿真，需要AI算法和超強算力的加持。單車預計需累積里程100+億公里，300GPU/2天模型訓練，仿真測試則每天需處理100萬公里。三是仿真層面不僅需要大量場景支持線上仿真，同時也需要有以實車為主的決策規劃仿真系統。因此，如果要解決虛擬仿真問題，海量數據的處理是必須邁過的一道坎。那華為自動駕駛雲端服務這把利刃，能夠亮出什麼樣的鋒芒？誠如所見，華為的自動駕駛雲端服務Octopus形為章魚，服務覆蓋自動駕駛數據、模型、訓練、仿真、標注等全生命週期業務，向開發者提供包括數據服務、訓練服務、仿真服務在內的3大服務。在上述的三大服務之下，華為的自動駕駛雲端服務「八爪魚」能為企業用戶提供以下核心能力：可見，華為的自動駕駛仿真能力並非單獨出現，而是作為一種服務和能力，集成在華為自動駕駛雲端服務之中。仿真能力只是其數據閉環中的一個節點，這個節點只有與其他環節合作才能發揮出最大的組合優勢。也就是說，華為意在讓自動駕駛雲端服務與智慧駕駛運算平台MDC、智慧駕駛OS一起，發揮華為雲端+AI優勢，組成車雲合作的MDC智慧駕駛平台，開放合作促進智慧駕駛快速發展。華為還表示，未來會將高精地圖、5G及V2X技術等能力集成到「章魚」中去，攜手更多的車企和開發者加速智慧駕駛商用落地。「不造車，聚焦ICT技術，成為面向智慧聯網汽車的增量部件供應商」，是當初華為進軍汽車領域時的定位。無論是近日獲得ISO 26262功能安全管理認證證書的華為MDC智慧駕駛運算平台，還是位於智慧汽車業務戰略金字塔頂端的自動駕駛雲端服務，都可見，在智慧汽車領域，華為的「醉翁之意」並非是成為自動駕駛開發者，而是開發者手中的那枚利器。賽道玩家的交鋒華為的入局，大概率會和早先入局的玩家迎頭撞上。在已經入局的玩家中，Waymo的自動駕駛模擬系統Carcraft是較為神秘的那一個，但Carcraft的腳步從未停止。Waymo的自動駕駛車輛在實地路測時遇到的許多情況，可以直接在Carcraft中進行模糊化，工程師可以將多種情況進行疊加，創造出各種極端情況，而在模擬器中得到的數據，又可以回饋給現實世界的測試車。得益於這樣的數據閉環，前段時間谷歌宣佈，Waymo自主研發的仿真測試軟體Carcraft，已模擬了100億英里的道路場景，且支持Waymo車型進行大規模測試。此外，2019年末，Waymo還收購英國仿真技術公司Latent Logic，後者開發的AI技術能夠通過「模仿學習」，來建構逼真的人類駕駛行為，幫助Waymo實現更加貼近現實的仿真技術。在中國，此前騰訊也已在搭建自己的自動駕駛「綠洲」。結合專業的遊戲引擎、工業級車輛動力學模型、虛實一體交通流等技術，騰訊打造了虛實結合、線上線下一體的自動駕駛仿真系統TAD Sim（Tencent Autonomous Driving Simulator）。你可以把它理解為一部大型的RPG角色扮演遊戲。當然這需要強大的遊戲引擎作為基礎，才能保證場景還原有足夠的真實度。因此也可以很明顯地看到，騰訊長久以來在遊戲經驗和技術儲備上豐富的累積，運用到仿真模擬上所表現出來的場景優勢。騰訊認為，在場景的幾何還原上，模擬仿真平台要做到3D場景仿真和感測器仿真，讓環境和測試車輛條件都與現實世界相同；在場景的邏輯還原上，要在虛擬世界中模擬出測試車輛的決策規劃過程；在場景的物理還原上，需要模擬出車輛的操控和車身動力學作用結果。三種層次的還原之後，才能在虛擬世界中看到與現實世界無限接近的自動駕駛測試結果。同時，仿真平台還要滿足高併發的特點，實現所有場景下，車輛反應的排列組合。除3D重建之外，TAD Sim還與高精地圖、雲端加速平台、交通流模型等技術打出「組合拳」。TAD Sim內置高精度地圖，可以完成感知、決策、控制算法等實車上，全部模塊的閉環仿真驗證。不同天氣、光照條件等環境的幾何模擬，以及測試車輛的感知能力、決策能力、和車輛控制仿真都可以實現。同時，借助騰訊的雲端運算資源，極大地加速海量場景運算過程。在應對極端場景上，結合採集的交通流數據，以及更多極端交通場景的模擬，在TAD Sim上可以進行各種激進駕駛、極端情況的自動駕駛測試，以更高效率、更安全的方式，完成在現實世界中無法進行的各項測試。除騰訊外，另一個玩家51VR也將跨界玩轉得風生水起。基於AR（VR）+AI技術，原本在地產領域發力的51VR，在2018年12月18日推出51Sim-One自動駕駛仿真測試平台。經過一年的迭代，在地球克隆計劃3發表會上，51VR發布了「51World城市級全要素場景自動化平台」。對其自動駕駛仿真平台來說，「全場景要素」意味著更完整的自動駕駛測試功能覆蓋。據雷鋒網瞭解，51World全要素場景囊括L1-L5五大分級。L1為初仿真場景，能快速自動生成城市網格；L2為中仿真場景，可實現快速自動還原城市建築、道路細節、地表植被、車流人流等細節；L3高仿真場景，可實現建築細節、動態光影及車流等高擬真畫質；L4為超仿真場景，主要用於模擬仿真及AI訓練，可實現交通訊號、車輛及行人的細節還原；最高級L5全仿真場景，可實現紋理細節的照片級真實還原，並能真實還原光照及其他物理規律。51VR表示，目前這個技術已經覆蓋智慧城市、智慧交通、智慧駕駛等領域，並與產業中的重要客戶進行合作。華為善於硬體、騰訊長於軟體、51VR的觸手範圍廣泛，這些公司的參與，有望幫助建立起更加良性自動駕駛仿真生態，幫助自動駕駛車輛，解決很多常規場景下無法解決的問題。當然，這不意味著虛擬的仿真測試能夠代替實地路測，解決量產最終面臨的測試難題。但至少在邁向自動駕駛車輛量產的路上，玩家能夠少走一點彎路，加速商用落地的到來。本文為雷鋒網授權刊登，原文標題為「華為入局自動駕駛仿真市場，賽道玩家交鋒在即」",
    "IPO简报：明星创新药企诺诚健华通过港交所聆讯": "如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。如何在结构性行情中开展投资布局？新浪财经《基金直播间》，邀请基金经理在线路演解读市场。　　提到著名结构生物学家施一公，会发现在他身上有很多标签：西湖大学校长、清华大学教授、中国科学院院士、美国艺术与科学院外籍院士、美国国家科学院外籍院士……　　但很多人不知道的是，施一公还有一个身份：生物医药公司的创始人，而这家公司就是诺诚健华。　　就在今天，诺诚健华通过了港交所聆讯，由摩根士丹利和高盛担任联席保荐人。成为继歌礼制药、华领医药等企业之后，第21家向港交所递交IPO申请的创新药企业。　　据报，该公司目前已经展开上市前推介，集资额约2-3亿美元，折合约19.5-23.4亿港元。　　公司介绍　　诺诚健华起步于北京中关村生命科学园，与百济神州的发源地仅一路之隔。　　该公司是一家恶性肿瘤和自身免疫疾病药物研发商，主要针对自身免疫性疾病和肿瘤疾病的患者提供检查点抑制剂、抑制调节性T细胞和肿瘤相关巨噬细胞（TAM）调控剂等产品，还应用于实体瘤、胃癌、慢性淋巴细胞白血病及类风湿关节炎、系统性红斑狼疮等自身免疫疾病的治疗。　　根据弗若斯特沙利文的报告，2018年，全球肿瘤药物市场规模达到1，281亿美元，而自身免疫药物的全球市场规模则达到1，137亿美元。　　公司的特色产品为处于临床阶段及涵盖了-主要癌症适应症的三种高分化型或新型候选药物，包括奥布替尼（BTK抑制剂）、ICP-192（泛FGFR抑制剂）及ICP-105（FGFR4抑制剂）。　　根据招股书，诺诚健华于2015年11月在开曼群岛注册成立。实际上，诺诚健华的历史可以追溯到2013年12月13日施一公和严知愚（现赛诺菲巴斯德执行总监业务运营负责人）合作创立的InnoCare北京诺诚。　　当时施、严二人共注入资本56万元，施一公占股62%，严知愚占股38%。通过一系列的资本腾挪，到2017年4月17日，瑞年投资以5480万元收购InnoCare北京诺诚的全部股权，成为InnoCare北京诺诚的唯一股东。　　考虑到诺诚健华在2016年3月6日已经将瑞年投资变成其全资子公司，也就是说在多重资本运作之后后，诺诚健华间接持有InnoCare北京诺诚的全部股权。　　以下是公司发展里程碑：　　诺诚健华在成立不到5年的时间里，团队发现并研发了九种候选药物，包括一种处于注册性试验的候选药物、两种处于I/II期临床试验的候选药物及六种处于IND准备阶段的候选药物。　　与众多尚未盈利的创新药企类似，公司的产品尚未获准进行商业销售，公司尚未从产品销售产生任何收益。自成立以来的各年度内，公司概未盈利并产生经营亏损，截至2017年12月31日止年度及截至2018年12月31日止年度，经营亏损分别为人民币3.42亿元及为人民币5.54亿元，公司绝大部分的经营亏损乃可转换可赎回优先股、研发开支及行政开支公平值变动所致。　　往绩记录期内，公司依赖股权及债务融资作为流动资金的主要来源。　　截至2017年及2018年12月31日止年度以及截至2019年9月30日止九个月，公司的研发开支分别为人民币6290万元、人民币1.5亿元及人民币1.48亿元。　　随着今后管线落地和商业化逐步开展，诺诚健华的投资价值会逐渐被认可。　　竞争力及风险点　　诺诚健华已成功打造一个一体化生物综合医药平台，涵盖药物发现及开发功能的各个方面，包括药物靶点识别及验证、临床前评估、临床试验设计及执行、药物制造及质量控制以及商业化。该公司凭借管理团队的全球视野及丰富的经验，亦已打造了均衡的药品管线，并专注于根据经验证及创新的生物学通路研发更多候选药物。　　诺诚健华可谓含着“金汤勺”出生，在科研界和投资界都受到大佬们的青睐。　　招股书披露，其内部研发能力由全球知名的结构生物学家施一公博士及癌症基因组学专家张泽民博士（诺诚健华科学顾问）提供支持。诺诚健华已分别与施一公博士及张泽民博士订立独家战略合作协议。而施一公除了是诺诚健华的联合创始人，还同时为诺诚健华的非执行董事，参与如策略等重大事宜的决策，也是公司的科学顾问委员会主席。　　除了科研界明星加持，诺诚健华的三股东林利军也为基金业大佬，曾创立汇添富基金并担任总经理10年之久，随后创立了正心谷创新资本公司，并担任董事长。　　其研发的明星创新药：奧布替尼（ICP-022）将于2019年底向中国药监局（NMPA）提交新药上市申请。　　但众多“明星”因素加持之下，公司仍然存在极大的不确定性。　　同在btk抑制剂赛道，中国创新药企百济神州的赞布替尼有较大可能成为该领域的best in class，奥布替尼要做出成绩，需要面临巨大的挑战。　　募资计划　　根据诺诚健华此次香港上市计划，将募资用于快速推进奥布替尼对于B细胞恶性肿瘤的临床研发并探索全球市场机遇；在中国及全球推进用于治疗FGFR信号异常实体瘤的ICP-192及ICP-105的研发；开发用于治疗自身免疫性疾病的奥布替尼及其他潜在候选药物；通过自主研发及业务发展提升公司的在研产品。　　港股最近对创新药股的追逐还是较为热的，如刚上的康宁杰瑞，在施一公的加持下，或许诺诚健华的上市也非常值得期待。责任编辑：张海营 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
}