{
    "三星電子、樂金顯示器員工染疫 宣布暫關廠": "經濟學家擔憂受疫情影響，韓國科技大廠暫時關廠舉動，也將進一步對該亞洲第四大經濟體造成重創。受韓國境內疫情嚴峻，主要出口業者近來陸續傳出短暫關廠消息。像是韓國三星電子周日宣布，由於位於龜尾市的工廠證實已有第3起肺炎病例出現，已經緊急關廠。龜尾市位於韓國目前疫情最嚴重的大邱市附近。樂金顯示器也在前一天表示，由於龜尾廠大樓的一名銀行職員染疫，被迫暫時關閉面板模組廠。兩家業者都聲稱會在周二復工。(工商 )中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "版圖擴張，南韓三大EV 電池廠全球市占創新高": "3 月 2 日公布的統計數據顯示，近年電動車的接受度越來越高，南韓電動車電池主要供應商的市場版圖持續擴大，合計全球市占在 1 月創下新高。韓聯社報導，南韓前三大 EV 電池製造商為樂金化學（LG Chem）、三星能源材料（Samsung SDI）和 SK Innovation。根據南韓研調機構 SNE Research 發表的最新研究報告，以全球純電動車（EV）車載電池使用量估算，三者合計全球市占率於 1 月達到 30.8%，創下歷來最佳表現。觀察個別業者表現，樂金化學排名全球第 2，市占率達 22.9%，較去年同期的 9% 增加 1 倍以上。SNE Research 分析，樂金化學在 EV 電池市場市占率攀升，主要來自雷諾（Renault）電動車 ZOE 和奧迪（Audi）純電車 e-tron 銷售良好，帶動樂金化學的擴張速度。三星 SDI 1 月市占率為 5.1%，排名全球第 4，SK Innovation 則以 2.8% 名列第 7，排名較去年上升 5 位。SNE Research 指出，BMW 插電式油電混合車 330e 和福斯（Volkswagen）Passat GTE，是三星 SDI 市占率增長的最主要關鍵因素，而 SK Innovation 則受惠於起亞汽車（Kia Motors）的電動車 Niro 和 Soul Booster 銷售所帶動。由於特斯拉（Tesla）Model 3 在全球大受歡迎，日本松下（Panasonic）1 月以 27.6% 的市占率，高居 EV 電池市場榜首，中國鋰電池龍頭寧德時代（CATL）則拿下 21.9% 市占率，位居全球第 3。《BusinessKorea》2 月 27 日報導，隨著歐盟制定更嚴格的汽車廢氣排放法規，電動車在歐洲市場銷量快速成長。今年 1 月，德國、法國、英國、義大利和瑞典共售出 44,361 輛電動車，較去年同期大幅成長 149%，其中德國銷量大增 138.4%，達到 16,131 輛，法國、英國、義大利和瑞典的銷量也分別增長 160.1%、145.5%、490.5% 及 93.4%。全球電動車電池需求也同步上升。2019 年，全球電動車電池需求/供應量分別為 190 GWh / 326 GWh，預估 2021 年將分別增至 599 GWh / 458 GWh，並在 2023 年達到 776 GWh / 916 GWh。報導指出，樂金化學 EV 電池業務，今年營收可望超過 10 兆韓圜，較去年的 8.3 兆韓圜進一步增加。三星 SDI 看好 EV 電池業務今年營收年增 7 成，SK Innovation 目標則是 EV 電池業務今年營收達到 2 兆韓圜。（本文由 MoneyDJ新聞 授權轉載；首圖來源：shutterstock）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "3月1日 五件財經大事搶先看": "經濟日報整理五件不可不知的財經大事，讓讀者在每天清晨能快速掌握最重要的財經大事。\n經濟日報整理五件不可不知的財經大事，讓讀者在每天清晨能快速掌握最重要的財經大事。\n\n一、鮑爾：Fed必要時會降息一、鮑爾：Fed必要時會降息\n美國聯準會（Fed）主席鮑爾表示，新冠肺炎疫情對美國經濟「構成不斷變化的風險」，Fed準備必要時調降利率支持經濟，以緩和疫情導致全球成長減緩且可能演變成公衛緊急事件的衝擊。...more\n.inline-ad { position: relative; overflow: hidden; box-sizing: border-box; }\r\n.inline-ad div { margin: auto; text-align: center; }\r\n.inline-ad iframe { margin: auto; display: block; /*width: auto !important;*/ }\r\n.inline-ad div[id^=google_ads_iframe] {\r\n padding: 50px 0 30px !important; box-sizing: border-box; height: auto !important;\r\n}\r\n\r\n.before_Amnet {\r\n    font-size:18px;\r\n    color:#999; \r\n    text-align:left; \r\n    border-top: 1px solid #d9d9d9;\r\n    width: 100%;\r\n    position:  relative;\r\n    top: 20px;\r\n    left: 0;\r\n    margin:15px 0 15px;\r\n    display:none;\r\n}\r\n.after_Amnet {\r\n    color:#999;\r\n    border-top: 1px solid #d9d9d9;\r\n    width: 100%;\r\n    position: relative;\r\n    bottom: -10px;\r\n    left: 0;\r\n    display:none;\r\n    margin:15px 0 15px;\r\n}\r\n.innity-apps-reset { padding: 20px 0 0 !important; margin: -20px auto -10px !important; }\r\n\n推薦\n\n\n\n\n美國聯準會（Fed）主席鮑爾表示，新冠肺炎疫情對美國經濟「構成不斷變化的風險」，Fed準備必要時調降利率支持經濟，以緩和疫情導致全球成長減緩且可能演變成公衛緊急事件的衝擊。...more\n\n\n\n二、政府基金買台股 2,000億上膛二、政府基金買台股 2,000億上膛\n新冠肺炎疫情陰影籠罩台股，但美中貿易戰首階段達成協議，加上各國央行續行寬鬆貨幣政策，台灣又受惠貿易轉單效應、台商回流及半導體投資擴增等效益，台股仍是政府退休基金必備配置，預估今年勞動基金加上退撫基金，整體至少逾2,000億元可布局台股，將伺機分批進場撿便宜。...more\n新冠肺炎疫情陰影籠罩台股，但美中貿易戰首階段達成協議，加上各國央行續行寬鬆貨幣政策，台灣又受惠貿易轉單效應、台商回流及半導體投資擴增等效益，台股仍是政府退休基金必備配置，預估今年勞動基金加上退撫基金，整體至少逾2,000億元可布局台股，將伺機分批進場撿便宜。...more\n\n\n\n三、LGD被疫情掃到 面板模組廠停工三、LGD被疫情掃到 面板模組廠停工\n\r\n  南韓面板大廠樂金顯示器（LG Display）發言人證實位於慶尚北道龜尾市的面板模組廠已經停工，原因是同大樓一名銀行職員被確診感染新冠病毒。該廠生產智慧手機面板，預定3月3日復工。...more\n\r\n  南韓面板大廠樂金顯示器（LG Display）發言人證實位於慶尚北道龜尾市的面板模組廠已經停工，原因是同大樓一名銀行職員被確診感染新冠病毒。該廠生產智慧手機面板，預定3月3日復工。...more\n\n\n\n四、陸PMI剩35.7 史上最差紀錄四、陸PMI剩35.7 史上最差紀錄\n\r\n  受新冠肺炎疫情衝擊，大陸國家統計局昨（29）日公布2月製造業PMI為35.7，較1月大幅下降14.3個百分點，遠遜於市場預期，且為有紀錄來的新低。數據還顯示，大、中、小型企業PMI普遍下滑，且製造業進出口壓力加大。...more\n\r\n  受新冠肺炎疫情衝擊，大陸國家統計局昨（29）日公布2月製造業PMI為35.7，較1月大幅下降14.3個百分點，遠遜於市場預期，且為有紀錄來的新低。數據還顯示，大、中、小型企業PMI普遍下滑，且製造業進出口壓力加大。...more\n\n\n\n五、鴻海、美律法說 談防疫應變五、鴻海、美律法說 談防疫應變\n\r\n  鴻海預計3日召開電話法說會，說明今年首季營運展望。據了解，鴻海原定半年一次法說會，此次提早召開，主要希望在財報公布前釐清市場疑慮，並明確說明鴻海集團因應新冠肺炎在防疫與復工的實際作為。...more\n\r\n  鴻海預計3日召開電話法說會，說明今年首季營運展望。據了解，鴻海原定半年一次法說會，此次提早召開，主要希望在財報公布前釐清市場疑慮，並明確說明鴻海集團因應新冠肺炎在防疫與復工的實際作為。...more\n\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "液晶面板出貨 京東方稱冠": "紅色供應鏈崛起，根據研調機構IHS Markit公布最新統計資料顯示，京東方（BOE）繼2018年奪下液晶電視面板出貨量排名第一後，2019年再拿下出貨面積冠軍。台廠面板雙虎群創、友達出貨面積下滑，排名分居第五、第六，轉攻利基市場，避開紅色供應鏈的產能優勢。\r\n僅管OLED、microLED等技術搶進電視面板市場，但是性價比占優勢的LCD面板仍是液晶電視主流。隨著韓廠三星及樂金逐漸淡出LCD電視市場，陸廠及台系面板成為LCD電視競爭要角。近年陸廠積極興建次世代面板廠，新產能陸續開出，在電視面板的市占遙遙領先台廠，面板雙虎只有朝高階如8K、電競等高附加價值產品發展，走出市場區隔。\r\nIHS Markit公布，2019年京東方LCD電視面板出貨總面積3,010萬平方公尺，年增23.8%。接下來排名分別為樂金顯示器（LGD）、三星顯示器、華星光電，以及群創、友達，且第二名以後的出貨面積衰退，只有京東方成長。\r\n另外，4K面板滲透率去年提升6個百分點，來到45.2%，穩居市場主流。IHS Markit預估，2020年4K面板市占將持續提升。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "群創3月分割成立子公司 尊重員工轉職意願": "看好車用面板市場，群創光電預計3月將分割車用顯示面板部門，成立群豐駿公司。不過卻引發強迫員工轉職爭議，群創今天表示，員工可以自由選擇是否轉職，後續會強化內部溝通。\n面板廠群創光電力拚高附加價值產品，看好車用顯示面板市場，除日本顯示器公司（JDI）在車用顯示器面板市場領先之外，群創也曾是出貨冠軍。\n全球知名的經濟預測及商業諮詢機構IHS Markit統計，2019年第3季全球車用顯示器面板市占率，日本顯示器公司市占率16.4%、友達14.3%、天馬13.9%、樂金顯示器公司12.8%、群創10.5%。\n去年因面板嚴重供過於求，價格下跌，群創統計，2019年稅後損失為新台幣174億元，基本每股損失為1.77元，終止連6年獲利。雖然去年面板價格大跌，主要重災區還是電視面板，車用顯示面板仍然獲利，群創將金雞母分割，單獨成立子公司，盼能集中資源，力拚車用面板市場。\n對於媒體報導，有從群創轉職到群豐駿的員工抱怨公司強人所難。群創光電今天表示，純屬誤會，並未強迫員工轉職。\n群創指出，基於產業未來發展，積極孵育新創事業，配合新創事業即將成立，保障員工權益不受損，舉辦新創公司發展說明會，尊重員工意願，尋找志同道合夥伴，共同開創新事業。\n群創強調，因有同仁尚未繳回是否轉職群豐駿的意願書，所以主管想進一步了解，並沒有所謂約談員工，強迫同意情事，員工可以自由選擇是否轉職；這是主管表達方式造成的誤會，後續會強化內部溝通。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "南韓拉高防疫等級 韓股跌逾3%韓元貶至6個月低點": "（中央社首爾2020年2月24日綜合外電報導）南韓昨天將2019年冠狀病毒疾病（COVID-19，武漢肺炎）疫情預警上調至最高等級「嚴重」，南韓股匯今天雙雙重挫，韓股Kospi指數重挫逾3%，韓元也貶至6個月低點。Kospi指數最新報大跌3.41%，來到2089.13點。南韓科技大廠三星電子股價也重挫超過3%。三星電子（Samsung Electronics）先前表示， 位於南韓東南部龜尾市的手機工廠，一名員工確診感染武漢肺炎，整座工廠週末停工關閉，預定當地時間今天中午復工。龜尾市的三星手機廠傳出確診病例令人憂心，因為龜尾是科技業廠房群聚處。樂金電子（LG Electronics）、樂金顯示器（LG Display）、東麗集團（TorayGroup）等也在當地設有廠房。龜尾市靠近武漢肺炎疫情重災區大邱市，當地的新天地教會發生群聚感染。在龜尾設有生產電視工廠的樂金電子告訴從大邱通勤上班的員工在家上班。樂金顯示器也要求曾經去過大邱的員工，14天內不要進公司，同時總部員工未經管理階層允許不得前往該地區。三星電子超過5成的智慧型手機雖已經轉到越南廠生產，但仍有一些頂級機型在龜尾廠生產。龜尾廠停工恐將影響到高階機種，當中包括摺疊機Galaxy Z Flip和Galaxy Fold。南韓今天上午9時通報，新增161起武漢肺炎確診病例，全國累計確診病例達763起，死亡病例增至7例。南韓成為中國以外，確診病例最多國家。根據中央防疫對策本部，南韓武漢肺炎確診病例大多和新天地教會有關，今天新增病例中有129起病例和新天地教會有關。（譯者：劉淑琴/核稿：嚴思祺）",
    "就因為是高科技分紅少，龍騰光電就不值得買嗎？": "请点击或按钮分享顯示面板產業對於投資者來說就是痛苦的回憶，除了三星電子在内存及其他業務板塊有所佈局因此股價能夠穩步上升之外，其餘的行業龍頭譬如韓國lgd（樂金顯示）要麽停止在lcd領域新增產能，要麽如日本jdi退出市場、sharp被鴻海收購，而國内的京東方a（000725-CN）更是在内地股民的吐槽下展開了艱難的融資（燒錢）技術升級之路，截至2019年4季度，京東方a累計融資716.92億元，累計分紅46.63億元。顯然這樣的分紅融資比難以與海天味業（603288-CN）、招商銀行（600036-CN）、貴州茅台（600519-CN）、中國平安（601318-CN）相提並論。但是從更大的社會效益層面來看，如果因為高科技的技術叠代帶來的高風險而不去投資，那麽曾經的美國鐵路股、汽車股、互聯網股就不會讓美國持續的站在科技之巅，也不會有大家所如此追捧的科技價值股-蘋果。當然，社會資本只考慮投資價值而不去探討社會價值，但是從各自的維度中他們都有創造價值之處。龍騰光電也是一家液晶顯示面板製造商，從事薄膜晶體管液晶顯示器（tft-lcd）研產售，產品主要用於筆記本電腦、手機、車載和工控顯示係統等顯示終端產品。目前，筆記本電腦面板是龍騰最核心的收入來源，但其2018年佔全球市場份額僅為2.12%，按照出貨量份額及排名測算，龍騰光電全球市佔率2.7%，而行業第一梯隊的京東方、友達光電、群創光電、lgd其市佔率分别達到29.8%、23.8%、22.2%、16.7%。顯然，要在規模上追上第一梯隊並不現實，這也是為什麽龍騰光電一直所言要追求自身核心技術所賦予自身產品差異化的顯示性能的原因，因為要是這一點差異化都沒了，公司也就沒有經營下去的必要了。以上是龍騰光電面臨的競爭風險，除此之外還需要面臨面板價格的波動風險，而這一點也是面板投資者痛苦的核心原因。2016-2017年末由於面板產能結構性短缺所致面板價格上漲帶來了階段性的行業復蘇，但隨著2018年國内多條高世代線陸續投產，行業產能迅速增加，這導致了行業各尺寸產品價格大幅下跌，行業内企業盈利大幅減少，龍騰光電2018年的歸屬淨利潤（2.88億元）就下降了71.96%。對於面板企業而言，不容易，對於投資者而言亦不容易。因此倘若投資者想要參與這樣的遊戲，只有緊盯面板價格的波動情況，同時亦要參考市場自身的運行熱度，在龍頭企業中選擇合適的時機，至此才有投資盈利的可能。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "韓國疫情延燒轉單可期 面板雙虎逆勢漲": "（中央社記者潘智義台北24日電）武漢肺炎疫情在韓國快速擴散，衝擊投資人信心，台北股市今天盤中大跌逾160點，市場預期有轉單效應，面板雙虎友達、群創卻逆勢上漲。友達股價盤中來到10.8元，上漲2.85%。群創來到9.07元，上漲4.01%。武漢肺炎疫情在韓國延燒，確診病例近期激增，三星手機廠更傳出員工確診病例。法人表示，由於韓國是全球顯示面板、半導體、記憶體生產重鎮，三星、樂金兩大面板廠雖未傳出疫情，但韓國整體疫情嚴重，也為台廠帶來轉單機會。法人指出，韓國原是全球面板最大生產基地，但中國大陸在政策扶植下，面板新廠林立，產能快速擴充，超越台灣、韓國成為全球最大面板生產地。武漢肺炎疫情來自中國湖北面板生產重鎮，疫情延燒至全球高階面板生產重鎮韓國。因此，疫情快速蔓延，台灣面板廠反而可能成為受惠者。友達統計，今年1月營收154.9億元，較去年12月207.13億元減少25.2%，較去年同期215.33億元減少28.1%。友達指出，今年1月包括液晶電視、桌上型顯示器及筆記型電腦等大尺寸面板出貨約613萬片，較去年12月899萬片減少31.8%；中小尺寸面板出貨量逾862萬片，較去年12月1340萬片減少35.7%。群創自結今年1月合併營收為166億元，較去年12月221億元減少24.9%，較去年同期212億元減少21.8%。群創1月大尺寸面板合併出貨量共計888萬片，較去年12月減少21.3%；中小尺寸合併出貨量共計2164萬片，較去年12月減少25.9%。觀察法人動向，近期頻繁進出友達、群創股票，台灣證券交易所統計，外資及陸資21日賣超友達1萬零1張、賣超群創1萬237張。（編輯：楊凱翔）1090224",
    "科學人雜誌": "文章分類不負責任的研究結論不僅觀點偏頗，證據也薄弱。撰文／歐瑞斯克斯（Naomi Oreskes）翻譯／張雨青不負責任的研究結論不僅觀點偏頗，證據也薄弱。撰文／歐瑞斯克斯（Naomi Oreskes）翻譯／張雨青影像來源：pixabay去年10月，大約有1萬2000位醫生參與的非營利組織「美國責任醫學醫生委員會」（Physicians Committee for Responsible Medicine）要求費城地檢署偵查一起過失傷害罪。這項不尋常要求的起因並非菸草業者動起歪腦筋賣菸給兒童，也不是石油業者又要在汽油中加鉛，而是《內科醫學年鑑》（Annals of Internal Medicine）發表一系列文章與飲食指南，稱美國人可以繼續吃富含紅肉與加工肉品的食物。\r\n此番論調在媒體上引爆話題，聳動的標題顛覆了傳統營養觀念。這樣的結論帶來了批評聲浪，眾多專家與公共衛生組織猛烈抨擊這些指南，哈佛大學流行病與營養學教授維樂特（Walter Willett）稱其為：「我所見過濫用數據的最壞示範。」\r\n批評者指出《內科醫學年鑑》這些論文的諸多缺失，最明顯的是，作者群使用了一種評估隨機臨床試驗（RCT）的回顧方法。但營養學的RCT可是出了名的難做，因此作者群藉由這種評估方法，排除大多數有關紅肉與健康的基準研究（benchmark study）。學界很快明白，他們當中有些人與食品業有著不為人知的關係，尤其第一作者正是2016年一篇類似論文的主要作者，內容與飲食減糖的建議唱反調。這篇論文也刊在《內科醫學年鑑》，幕後金主「國際生命科學會」（International Life Sciences Institute）是可口可樂公司高層創辦的產業團體，因為屢屢挑戰國際健康指南而風評不佳。\r\n更重要的是，「安心吃紅肉」的訊息不符合流行病學在世代研究、驗證風險因子的隨機試驗以及動物研究的結果等大量確切證據。食用大量紅肉與加工肉品的人（以及實驗動物），罹患或死於第二型糖尿病、心血管疾病、呼吸系統病症、神經退化性疾病與癌症的機率，高於少吃肉者。一項針對數萬名男女且平均追蹤26年的研究顯示，每天多攝取一份紅肉，總死亡率會增加13%，若食用加工紅肉，數字則上升至20%。基於諸多文獻的言之鑿鑿，10多位專家要求《內科醫學年鑑》撤除爭議論文，更有人認為這樣的論文自始就不該刊出。\r\n科學界如果對新的證據與想法抱持開放態度，不免會有不當甚至輕率的論文發表。《內科醫學年鑑》為人詬病之處有二：首先，此刊不只發表一系列營養學研究論文，還發表一系列「指南」；此外，作者群又說：「我們建議維持未加工紅肉的消費現狀（薄弱建議、低確定性證據）……也建議維持加工肉品的消費現狀（薄弱建議、低確定性證據）。」\r\n這情況令人傻眼：一群科學家批評現有的營養學研究方法不夠嚴謹，卻根據低確定性證據提出見解，而且竟然與現有共識截然不同且可能有害！此外，《內科醫學年鑑》不只刊登指南，還配上編輯觀點與專題報導加以宣傳，報導開頭的敘述令人難以苟同：「追求健康，大可不必少吃紅肉或加工肉品。」最後還來上一段話：「質疑本刊論點的人，將很難找到合適論據。」此話刊出不到24小時就被罵翻。\r\n在我們的生活周遭，處處可見業者誇大科學的不確定性並散佈偏頗觀點，為不安全的產品與行為進行辯護。上述案例中，刊物在刊登有爭議的結果時，理當小心翼翼，而且立場要中立。我們都受夠了唯恐天下不亂的通俗報刊，更不需要科學刊物來加油添醋。【欲閱讀更豐富內容，請參閱科學人2020 年第 217 期 03 月號】其他期刊論文不能盡信其他期刊論文不能盡信其他無法逃脫的經濟賭場生命科學新冠病毒知多少？其他對抗新冠病毒 台灣科學家串連行動物理巨大的原子雲總編輯的話是蝠？是禍？其他期刊論文不能盡信其他無法逃脫的經濟賭場生命科學新冠病毒知多少？其他對抗新冠病毒 台灣科學家串連行動物理巨大的原子雲總編輯的話是蝠？是禍？訂戶服務雜誌訂閱電子雜誌科學人知識庫雜誌勘誤當期問卷訂閱電子報關於科學人遠流出版公司　|　 遠流博識網　|　 Best100　|　 遠流俱樂部　|　 科學少年　|　 遠流部落格　|　 智慧藏　|　 華山文創　|　 台灣雲端書庫",
    "新疆「再教育營」：智庫指維族人遭強制勞動 涉83家國際公司": "分享平台FacebookMessengerMessengerTwitter人人網開心網微博QQPlurk豆瓣LinkedInWhatsApp複製鏈接這是外部鏈接，瀏覽器將打開另一個窗口一份最新智庫報告顯示，超過8萬名中國新疆維吾爾族人被當局轉移到一些全球知名品牌工廠中強制勞動。2019年12月，中國新疆官員表示，參加「三學一去」（學習國家通用語言文字、法律知識、職業技能和去極端化）的教培學員已全部結業。而澳大利亞戰略政策研究所報告指，中國當局的「再教育」行動目前似乎進入新階段。智庫澳大利亞戰略政策研究所（Australian Strategic Policy Institute）最新報告估計，2017年至2019年，在中國「援疆」計劃下，超過8萬新疆維族人從新疆轉移到中國各地的工廠工作，據稱有的維族工人是直接從新疆「再教育營」中送去的。報告指，估計的數字較為保守，實際人數可能要高得多。報告稱，這些維族人通常在工作時間外接受有組織的普通話和思想培訓，一直受到監視，而且被禁止參加宗教活動。包括政府文件在內的許多資料顯示，當局指派了看護人員監管這些維族人，他們行動自由有限。報告還指出，對這些新疆人來說，拒絶或逃避這些工作任務極為困難。 另外，新疆自治區政府還會給組織勞工活動的地方政府或勞務派遣機構、勞務經紀人獎勵金，以人頭計價。近年來，中國政府在新疆設立「再教育營」。中國當局稱此舉是為打擊極端主義及對當地人進行再教育。聯合國專家稱可能有超過百萬維吾爾族及其他穆斯林少數民族人被關在裏面，人權活動人士認為這些人在那裏遭受到包括心理折磨、洗腦等虐待。新疆維吾爾自治區主席雪克來提·扎克爾去年12月稱，境外一些媒體稱新疆教培中心學員「有上百萬甚至兩百萬」的說法「純屬捏造、毫無根據」，並稱目前參加「三學一去」的教培學員已全部結業。報告作者之一魯澤（Nathan Ruser）對BBC表示，報告明確指出，中國當局對新疆維族等少數民族的權利侵犯也包括經濟上的剝削。澳大利亞戰略政策研究所發現，27家工廠接收了這些從新疆過去的維族勞工，這些工廠分佈在中國的9個省份。報告指，這些工廠據稱是83個全球知名品牌供應鏈的一部分，中國國外品牌有耐克、蘋果和戴爾等，國內品牌有小米、華為和中興等。澳大利亞戰略政策研究所說，這些中國和外國公司可能在不知情的情況下參與了侵犯人權的行為，呼籲這些公司立即對工廠工人進行全面調查。報告中包含三份案例研究。第一個案例是接收了許多新疆勞工的中國青島泰光制鞋有限公司，這家公司生產美國品牌耐克的運動鞋。《中國民族報》報道，該公司設立夜校，「把愛國主義教育融入日常教學中，廣泛開展國家通用語言教學、民族理論與政策教育、國情史情教育」。《華盛頓郵報》記者拜訪了這家位於山東萊西的工廠。報道稱這家工廠看起來像一座監獄，有帶刺的鐵絲網、瞭望塔、攝像頭和警局。「我們可以四處走動，但不能自己回（新疆），」報道引述工廠內的一名維族女人說。第二個案例聚焦安徽浩緣朋製衣有限公司，據稱主要生產阿迪達斯和斐樂的運動裝，有證據顯示其維族工人是直接從新疆「在教育營」中運送過來的。澳大利亞戰略政策研究所引述中國一份地方政府報告稱，2018年2月，浩緣朋製衣有限公司從新疆運送了63名工人到安徽，這些工人全部都是伽師縣中等職業學校的「畢業生」。報告還稱，其計劃運送工人500人。澳大利亞戰略政策研究所通過分析衛星圖像與中國官方文件指出，伽師縣中等職業學校自2017年就已是「再教育營」。 第三個案例有關美國品牌蘋果公司。報告指，蘋果供應商歐菲光科技股份有限公司2017年曾接收新疆洛浦縣轉移勞動力700人。蘋果總裁庫克曾到訪該公司。當地媒體曾報道，洛浦縣引導城鄉富餘勞動力走出家門，「逐步轉變他們的觀念，讓他們成長為『有事幹、有業就、有錢賺、知黨恩、感黨恩、跟黨走、保穩定』的新時代有為青年。」",
    "南韓若淪陷...3C恐全面缺料": "",
    "韓股：期待Fed降息，KOSPI週一收漲0.78%，電機電子、醫療器材股漲幅居前": "\n【財訊快報／李鎮如】新冠病毒肺炎疫情持續蔓延，儘管中國與韓國最新數據偏空，但隨著中國新增肺炎感染數量放緩，且美國聯準會暗示降息，投資者信心有所回升，推動韓股在週一扭轉上週的下跌頹勢。　　韓國綜合股價指數(KOSPI)上週暴跌逾8%後，週一轉為上漲15.50點或0.78%，收2002.51點。　　美國聯準會主席鮑威爾(Jerome Powell)上週五在聲明中表示，面對新冠病毒疫情帶來的風險，聯準會將「採取適當行動」以支撐經濟。　　隨著市場對聯準會降息預期升高，韓股週一回升的同時，韓元領軍亞幣衝鋒陷陣，成為漲幅最大者。韓元兌美元週一升值1.7%，收1193.80韓元兌1美元。　　疫情方面，中國新冠肺炎確診病例已突破8萬例，同是疫情重災區的韓國確診總數來到4,200例以上。　　疫情在全球各地持續擴散，但隨著疫情爆發地區中國的新增病例數下滑，市場不安情緒有所緩解。數據顯示，中國週日新增202例新冠肺炎病例，低於前日的573例。　　數據方面，根據中國週末公佈的報告，中國2月製造業和非製造業採購經理人指數(PMI)皆創下歷史新低。另一方面，一份民間企業調查顯示，韓國2月份工廠活動加速萎縮，出口訂單創下六年來最疲弱表現。　　盤面上，韓股十九大類股漲跌互見，其中電機電子與醫療器材類股漲幅居前，雙雙漲約2%。反觀，通訊類股下跌2%，成為最大拖油瓶。　　個股表現方面，SK海力士上漲4.78%；三星電子上漲1.48%；樂金電子下跌0.5%；現代汽車下跌1.3%；浦項鋼鐵下跌2.05%。【財訊快報／李鎮如】新冠病毒肺炎疫情持續蔓延，儘管中國與韓國最新數據偏空，但隨著中國新增肺炎感染數量放緩，且美國聯準會暗示降息，投資者信心有所回升，推動韓股在週一扭轉上週的下跌頹勢。　　韓國綜合股價指數(KOSPI)上週暴跌逾8%後，週一轉為上漲15.50點或0.78%，收2002.51點。　　美國聯準會主席鮑威爾(Jerome Powell)上週五在聲明中表示，面對新冠病毒疫情帶來的風險，聯準會將「採取適當行動」以支撐經濟。　　隨著市場對聯準會降息預期升高，韓股週一回升的同時，韓元領軍亞幣衝鋒陷陣，成為漲幅最大者。韓元兌美元週一升值1.7%，收1193.80韓元兌1美元。　　疫情方面，中國新冠肺炎確診病例已突破8萬例，同是疫情重災區的韓國確診總數來到4,200例以上。　　疫情在全球各地持續擴散，但隨著疫情爆發地區中國的新增病例數下滑，市場不安情緒有所緩解。數據顯示，中國週日新增202例新冠肺炎病例，低於前日的573例。　　數據方面，根據中國週末公佈的報告，中國2月製造業和非製造業採購經理人指數(PMI)皆創下歷史新低。另一方面，一份民間企業調查顯示，韓國2月份工廠活動加速萎縮，出口訂單創下六年來最疲弱表現。　　盤面上，韓股十九大類股漲跌互見，其中電機電子與醫療器材類股漲幅居前，雙雙漲約2%。反觀，通訊類股下跌2%，成為最大拖油瓶。　　個股表現方面，SK海力士上漲4.78%；三星電子上漲1.48%；樂金電子下跌0.5%；現代汽車下跌1.3%；浦項鋼鐵下跌2.05%。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "廣州打響復工「戰疫」 外企復工復產加速歸位-科技新聞": "\n原標題：廣州打響復工「戰疫」 外企復工復產加速歸位(抗擊新冠肺炎)廣州打響復工「戰疫」 外企復工復產加速歸位中新社廣州2月18日電 題：廣州打響復工「戰疫」 外企復工復產加速歸位中新社記者 王華　　2月18日，廣州人朋友圈為兩個好消息刷屏：新冠肺炎病例零新增、零疑似；上下班時間塞車了，這意味著度過一個分外漫長、尤為安靜的春節假期的廣州正全面復甦。當日，廣州市政府新聞辦將通氣會開到了復工復產一線。記者從中了解到，當地外資企業復工比例、產能都加速歸位。     資料圖：2月18日，廣州市黃埔區的外資企業廠區內，工人們身著防護設備，全副武裝復工。當日，廣州市政府新聞辦將通氣會開到了復工復產一線。據了解，當地外資企業復工比例、產能都加速歸位。中新社記者 王華 攝　　2月17日0時至24時，廣州市新冠肺炎新增確診病例0例，現有疑似病例0例，無死亡病例。戰疫必勝曙光乍現，不慌不亂、不驕不躁、務實進取的廣州已默默忙起經濟保衛戰，外資企業更是行動迅速。　　來自廣州市商務局的數據顯示，該市2萬多家外商投資企業，2019年貢獻了全市50%以上的規模以上工業總產值、增加值，67%的規模以上工業高技術產值和42%的進出口總額。　　新冠肺炎疫情發生以來，廣州外資企業力撐抗疫，涉及生活物資保障、防疫物資生產的外企提前復工復產，跨國公司地區總部更調配全球資源擴大海外物資進口。此外，廣大外企還紛紛捐款捐物，據不完全統計，截至16日，廣州外資企業累計捐贈現金2.02億元(人民幣，下同)，口罩218萬個、防護手套9萬雙、防護服4500件。　　在外資企業較集中、被稱作廣州「工業一哥」的黃埔區，出台了「暖企8條」「激勵8條」「黃金十條2.0版本」等一系列暖企戰「疫」措施，為企業復工復產提供支撐。目前，該區已復工工業企業1617家，其中規模以上企業復工率92%；124家重點外資企業已復工比例達到87.9%，九成世界500強工業企業已復工，全區外資企業復工復產比例達成八成左右。　　在嚴格執行網格化防疫管理機制下，安利公司位於廣州經濟技術開發區的生產基地1月28號復工，並盡最大努力統籌全球供應鏈資源，優先安排家用消毒清潔劑、空氣凈化器等疫區急需產品，並將復工后緊急生產出來的價值千萬元產品全部捐贈給武漢。在黃埔區政府的幫助下，2月10日工廠全面復工，15日因原材料短缺而缺貨的防疫產品免洗凈手露正式恢復生產。　　安利(中國)日用品有限公司供應鏈副總裁陳森林表示，安利堅守誠信，疫情期間保價格、保質量、保供應；疫情過後，人們的健康意識和健康消費將大幅提升，安利十分看好未來中國大健康產業的廣闊前景，未來繼續深耕中國市場。　　樂金顯示中國公司是韓國LG集團旗下、專業製造顯示產品的高科技公司，目前已在廣州開發區累計投資130億美元建有多家工廠(公司)。該公司對外協力部總監閔東植稱，面板行業作為一個產業鏈和產業布局廣泛的行業，難免受到疫情影響，黃埔區、廣州開發區出台了系列「暖企」措施，多方面著手解決企業的現實困難，企業在全方位做好疫情防控同時，也調動海內外力量積極準備防疫物資和生產材料，目前產業園區復工率達到90%，有信心、有能力在接下來的生產工作中努力挽回損失，完成全年既定目標。　　位於天河區珠江新城的CBD(中央商務區)120棟商務樓宇復工(復工率99.2%)，華燈初上，珠江兩岸璀璨依然。18日下班晚高峰，進出珠江新城又出現塞車，朋友圈卻是歡欣鼓舞，「第一次對堵車充滿好感」「開心，廣州忙起來了，這才是廣州！」(完)\n原標題：廣州打響復工「戰疫」 外企復工復產加速歸位(抗擊新冠肺炎)廣州打響復工「戰疫」 外企復工復產加速歸位中新社廣州2月18日電 題：廣州打響復工「戰疫」 外企復工復產加速歸位中新社記者 王華　　2月18日，廣州人朋友圈為兩個好消息刷屏：新冠肺炎病例零新增、零疑似；上下班時間塞車了，這意味著度過一個分外漫長、尤為安靜的春節假期的廣州正全面復甦。當日，廣州市政府新聞辦將通氣會開到了復工復產一線。記者從中了解到，當地外資企業復工比例、產能都加速歸位。資料圖：2月18日，廣州市黃埔區的外資企業廠區內，工人們身著防護設備，全副武裝復工。當日，廣州市政府新聞辦將通氣會開到了復工復產一線。據了解，當地外資企業復工比例、產能都加速歸位。中新社記者 王華 攝　　2月17日0時至24時，廣州市新冠肺炎新增確診病例0例，現有疑似病例0例，無死亡病例。戰疫必勝曙光乍現，不慌不亂、不驕不躁、務實進取的廣州已默默忙起經濟保衛戰，外資企業更是行動迅速。　　來自廣州市商務局的數據顯示，該市2萬多家外商投資企業，2019年貢獻了全市50%以上的規模以上工業總產值、增加值，67%的規模以上工業高技術產值和42%的進出口總額。　　新冠肺炎疫情發生以來，廣州外資企業力撐抗疫，涉及生活物資保障、防疫物資生產的外企提前復工復產，跨國公司地區總部更調配全球資源擴大海外物資進口。此外，廣大外企還紛紛捐款捐物，據不完全統計，截至16日，廣州外資企業累計捐贈現金2.02億元(人民幣，下同)，口罩218萬個、防護手套9萬雙、防護服4500件。　　在外資企業較集中、被稱作廣州「工業一哥」的黃埔區，出台了「暖企8條」「激勵8條」「黃金十條2.0版本」等一系列暖企戰「疫」措施，為企業復工復產提供支撐。目前，該區已復工工業企業1617家，其中規模以上企業復工率92%；124家重點外資企業已復工比例達到87.9%，九成世界500強工業企業已復工，全區外資企業復工復產比例達成八成左右。　　在嚴格執行網格化防疫管理機制下，安利公司位於廣州經濟技術開發區的生產基地1月28號復工，並盡最大努力統籌全球供應鏈資源，優先安排家用消毒清潔劑、空氣凈化器等疫區急需產品，並將復工后緊急生產出來的價值千萬元產品全部捐贈給武漢。在黃埔區政府的幫助下，2月10日工廠全面復工，15日因原材料短缺而缺貨的防疫產品免洗凈手露正式恢復生產。　　安利(中國)日用品有限公司供應鏈副總裁陳森林表示，安利堅守誠信，疫情期間保價格、保質量、保供應；疫情過後，人們的健康意識和健康消費將大幅提升，安利十分看好未來中國大健康產業的廣闊前景，未來繼續深耕中國市場。　　樂金顯示中國公司是韓國LG集團旗下、專業製造顯示產品的高科技公司，目前已在廣州開發區累計投資130億美元建有多家工廠(公司)。該公司對外協力部總監閔東植稱，面板行業作為一個產業鏈和產業布局廣泛的行業，難免受到疫情影響，黃埔區、廣州開發區出台了系列「暖企」措施，多方面著手解決企業的現實困難，企業在全方位做好疫情防控同時，也調動海內外力量積極準備防疫物資和生產材料，目前產業園區復工率達到90%，有信心、有能力在接下來的生產工作中努力挽回損失，完成全年既定目標。　　位於天河區珠江新城的CBD(中央商務區)120棟商務樓宇復工(復工率99.2%)，華燈初上，珠江兩岸璀璨依然。18日下班晚高峰，進出珠江新城又出現塞車，朋友圈卻是歡欣鼓舞，「第一次對堵車充滿好感」「開心，廣州忙起來了，這才是廣州！」(完)如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "善用定期「不」定額，放大資產-觀點新聞": "新冠肺炎疫情來勢洶洶，衝擊全球經濟前景，股市上沖下洗，投資人的心情也跟著七上八下。其實，投資考驗的是人性，獲利來自於紀律，因為根據統計，定期定額投資台股基金三年，平均報酬率達到22.8%；定期定額投資新興市場三年，累積報酬率達22.4%。換句話說，定期定額就是要投資人不必自己找進出場點，只要規律扣款，就可以達到平均成本、分散風險效果，長期來看，勝率還高於單筆投資。群益投信私校退撫投資顧問團隊總召呂鴻德強調，投資人還可以採取「進階版」的定期定額投資策略，也就是「低點加碼、高點減碼」，遵循「四大金律」並且透過電腦系統的設定，長期有紀律的執行，創造更好的績效。數據顯示，不論是多波動的市場，扣款一年之後，正報酬的機率就超過5成，若時間拉長到三年，很多都可以提升到8成以上，扣款的時間越長，正報酬的機率越高。再加上景氣循環多以三到五年為一個階段，因此建議不論投資哪一個市場，都要持續扣款超過三年。設定停利點，一但市場行情向上、整體報酬達到停利點就落袋為安，以陸股為例，2016年1月進場，定期定額投資四年則報酬率為-13.4%，漲多停利定期定額報酬率為7.2%。建議積極型的投資人停利點設定為20%，穩健型的人停利點降為10~20%，逢低再加碼。當市場行情下跌的時候，很多投資人會因為看到虧損而停扣，這樣不但存不了錢，還有可能讓虧損擴大。舉例來說，在金融海嘯前單筆投資美股，要到2012年3月才能轉虧為盈，但若能持續扣款，到2009年9月就能轉虧為盈，時間整整提前了兩年半。下跌不停扣之外，更要逢低加碼，以S&P500指數為例，當整體報酬下跌超過10%時，每個月除了扣原先設定好的3000元之外，更要加碼再扣3000元，結果會比單純定期定額還提早一個月轉虧為盈，兩年的報酬率更超過5%群益投信除了獨家推出「四大金律」投資策略之外，更參考「私校退撫」的投資架構，推出「好享退」全民退休投資專案，兼顧風險控管與報酬優化，推出三檔全民安穩樂退、全民優質樂退、全民成長樂退三檔目標風險組合基金，提供不同需求的投資人做投資理財規畫，期許全民都能安享樂退人生。更聰明的定期定額，讓投資變簡單了！>>>國際清算銀行：市場雖因疫情疲軟但具復原力上半年受疫情衝擊 俄鋁估今年全球鋁需求年增1.3%疫情衝擊、預約狂取消！日本郵輪業者Luminous聲請破產10%垃圾債陷危難！能源債利差驟增、頁岩油商減支出5G手機滲透率持續提升 穩懋Q2營收仍有年增3成水準善用定期「不」定額，放大資產國際清算銀行：市場雖因疫情疲軟但具復原力上半年受疫情衝擊 俄鋁估今年全球鋁需求年增1.3%疫情衝擊、預約狂取消！日本郵輪業者Luminous聲請破產10%垃圾債陷危難！能源債利差驟增、頁岩油商減支出武漢肺炎疫情痛擊航空股 完全恢復得等明年韓國疫情燒 工研院：台灣面板記憶體可望受惠香港瀕房市危機！銀行砍估值 貸款房恐成\"負資產\"霍華馬克斯：美股留也怕、撤也怕，看不到能撿便宜之處王品台灣2月業績仍微幅成長 大衝擊來自中國手機版 | 電腦版客戶服務專線：02-2510-8888傳真：02-2503-6989服務時間：週一至週五08:30~18:30 (例假日除外)©2015 城邦文化事業股份有限公司隱私權聲明",
    "受疫情影响LG Display韩国手机显示屏工厂暂时停产": "原标题：受疫情影响 LG Display韩国手机显示屏工厂暂时停产【TechWeb】3月2日消息，据国外媒体报道，韩国液晶面板制造商乐金显示（LG Display）暂时停止了其位于韩国龟尾市（Gumi）一家智能手机显示屏工厂的生产，因为该工厂附近的一名银行员工确诊感染了新冠病毒。乐金显示预计，该工厂将于3月3日恢复生产，但该公司没有透露此次停产将对手机显示屏产量产生何种影响。LG Display为一系列公司生产显示屏，包括苹果某些型号的iPhone。如果之前没有足够的供应，乐金显示的显示屏工厂仅仅关闭几天就可能导致供应短缺。LG Display是世界上唯一一家生产大尺寸透明OLED显示器的制造商。去年夏天，哈罗德曾与该公司展开合作，它使得LG电子、Bang & Olufsen、松下和飞利浦等品牌的最新OLED电视脱颖而出，这些品牌都使用了LG Display生产的OLED电视面板。TFT-LCD、AMOLED以及包括柔性显示等新型显示技术，它们的基础技术都是半导体技术，都可统称为半导体显示。半导体显示可定义为通过半导体器件独立控制每个最小显示单元的显示技术统称。乐金显示并不是唯一一家受到新型冠状病毒感染困扰的公司。此前，由于中国春节假期和新型冠状病毒的爆发，三星电子、LG电子等韩国公司不得不暂时关闭在中国的部分工厂。同样，由于新型冠状病毒的蔓延，这些韩国公司延长了春节假期。不过，这些韩国公司在今年2月10号的时候恢复了在华工厂的运营。此前，受疫情影响，电动汽车制造商特斯拉也暂时关闭了其在上海的新工厂，这将导致国产Model 3的生产和交付推迟。此外，今年1月，由于受新型冠状病毒感染肺炎疫情影响，特斯拉在中国的新车注册量环比下降了46%。（小狐狸）“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "「暖企」15條減負50億穗製造業有序有效復產": "   　1月28日約100人上崗，部分生產線陸續復工，2月10日全面復工，生產基地返崗員工已至600-700人。位於黃埔區、廣州開發區的安利公司除了防疫物資，公司旗下五大系列全部恢復生產。　　安利復工復產是廣州這座中國一線城市製造業重新被激活的縮影，在抗「疫」的同時，廣州出台包括「暖企」15條等幫扶組合政策，預計將為企業減負50億元，驅動製造業有序有效復產。　　香港商報記者 黃裕勇 朱樺GAMECO 保 障 各項飛機維修業務 安全正常。　　各級部門齊推「暖企」政策　　由於疫情對中小企業發展帶來的重大影響，2月7日，廣州市工業和信息化局正式發布《關於支持中小微企業在打贏疫情防控阻擊戰過程中健康發展的十五條措施》（下稱《中小微企業十五條》），從加強金融支持、降低房租成本、減免緩繳稅費、實施援企穩崗、加大財政支持、開展「暖企」行動等方面推出一批政策措施，支持廣大中小微企業穩定生產經營、實現紓難解困。該局副局長張宏偉表示，實施援企穩崗政策，預計將為企業減負約50億元，讓中小微企業享受到更多的讓利減負。　　「暖企」15條政策出台，釋放了政企攜手並進、共克時艱的信號，廣州市相關職能部門、11個區也陸續針對「暖企」15條紛紛發布了財稅、租金、金融信貸、就業支持等解讀政策內容。「越秀10條」「增城20條」「花都6條」「黃埔8條」等陸續出台，各級政府以「真金白銀」為企業減負、促進生產。　　在廣州第一經濟大區、轄內企業數量最多的天河區，截至2月24日，復工復產企業達到28824家。在承載?金融、高端專業服務等現代服務業發展的天河CBD，有108家總部企業，204個世界500強企業項目，大約有50萬名員工。截至2月14日，121棟高端商務樓宇中已有120棟復工。　　據悉，目前廣州擁有全國41個工業門類中的35個，是華南地區工業門類最齊全的城市。年產值超百億元行業共26個，其中，超千億元行業4個。廣州市工業和信息化局表示，廣州市也將繼續「急企業所急，想企業所想」，繼續做好跟蹤，為企業在核心技術、融資需求、暖企扶持政策等方面貼身服務。 藍月亮消毒 用品生產線。　　安利看好中國市場　　以安利為代表的外資企業在廣州經濟社會發展中發揮?重要作用。來自廣州市商務局的數據顯示，2019年，廣州全市外資企業貢獻了全市50%以上的規模以上工業總產值、增加值，67%的規模以上工業高技術產值，42%的全市進出口總額。　　廣州市商務局副局長吳尚偉透露，為幫助外資企業快恢復生產，廣州市商務局會同市委外辦、市發改委、各區政府、廣州海關等單位成立了重點外商投資企業復工復產口岸便利通關工作專班，針對重點外商投資企業人員及設備的入境需求，建立快速通關「綠色通道」，支持引導相關人員、設備到達廣州後通過「綠色通道」迅速通關。　　安利中國已經連續17年成為安利全球最大的市場，現任全球CEO潘睦鄰先生去年到任後，提出了CHINA  FIRST--中國優先戰略。在與美國總部溝通時，潘睦鄰總裁說：「我們支持中國抗疫行動，相信中國一定能早日戰勝疫情。中國市場的規模之大、潛力之深、範圍之廣、活力之盛，始終領先全球，我們堅信中國市場未來可期，也會繼續深耕中國市場。」　　據安利（中國）日用品有限公司供應鏈副總裁陳森林介紹，安利廣州生產基地也進入了有條不紊的生產節奏，包括家居清潔、個人護理、化妝品、紐崔萊和家居科技在內的五個系列產品線已全面恢復生產，包括41條生產線的300多款產品，產能恢復到往日生產水平的80%左右，每日產值約為4000萬元人民幣。預計到3月中旬，安利廣州生產基地將視市場情況實現100%復產。黃埔區、廣州開發區百強工業企業已全部復工復產。　　黃埔工業產能恢復超八成　　作為廣州實體經濟「主戰場」，「車流忙起來，電表跑起來，訂單接起來」已成為黃埔區工業加速跑的重要標誌。黃埔區製造業佔廣州四成，這裏工業產值已恢復超八成，疫情期間，這裏的企業已經踩下加速復產的油門，開始緊鑼密鼓地生產。　　在黃埔區、廣州開發區，百強工業企業已全部復工復產，多家大型外資企業將於近期實現100%復產。在樂金顯示（廣州）有限公司的生產車間，已是一派繁忙的生產景象。目前樂金顯示到崗員工4004人，到崗率92%，公司生產已經恢復到春節前的高效水平。企業相關負責人表示，公司2月份計劃實現月產能350萬片，按照目前進度，2月計劃將100%完成生產計劃。　　據來自黃埔區、廣州開發區的數字顯示，目前這裏用電量、用氣量、用水量已恢復到1月3日疫情發生前的82.8%、85%、85.6%。在雲埔工業區片區的交通主道，2月17日至2月23日，這處重要的交通卡口錄得大型物流車輛達49819輛，較前一周增加超50%。　　高速口罩生產線全天候運轉　　能夠在「戰疫」中搶得先機，廣州雄厚的產業基礎特別是高科技企業功不可沒，他們在這場「戰疫」中大展身手、各顯神通，在「檢、防、保」方面全鏈條提供堅實支撐。　　穗企「戰疫」展身手　　檢測方面，達安基因研製出全國首發新型冠狀病毒核酸超快速檢測試劑盒，截至2月20日累計發貨量328萬人份，供應武漢25萬人份，庫存45萬人份，庫存原料200萬人份。達瑞生物研發的新冠肺炎抗體檢測試劑盒（膠體金法）檢測速度快，10分鐘內出結果.。　　金域醫學承接包括雷神山醫院、武漢、湖北等關鍵區域的核酸病毒檢測重任，目前已在包括湖北、廣東等全國20個省市區投入人員超過1000人，全集團核酸單日檢測能力可達7萬例。國家推薦9個檢測試劑優先支持項目進入應急審批通道，廣州獨佔三席，其中萬孚生物承擔了兩個。　　廣州市番禺區興世機械製造有限公司，一條全世界最高速口罩機正在飛速運轉，每分鐘生產1000片平面口罩的設計速度，日產能預計為120萬片以上口罩（24小時運轉）。該公司常務副總經理吳婉寧介紹，企業原來是華南最大規模的紙尿褲和衛生巾生產線設備製造企業，企業投入過千萬改造設備，轉產為研發設備和製造口罩並行。不僅如此，新的生產線還創新了口罩緊縮帶的原材料，研發出解決熔噴布原材料問題的新型生產線。　　多企產能倍增　　在全球最大的改性塑料企業，金發科技在十天內完成技術方案設計、中試驗證、裝備改造、量產評估，成功研發出高分子醫用防疫材料整體解決方案，包括熔噴布專用聚丙烯材料、鼻樑條專用料，金發科技已經在2月10日全面復工復產，目前80%的員工已經到崗，公司的產能基本能夠保障客戶需求。　　金發科技股份有限公司董事長袁志敏表示，公司生產的口罩熔噴布（M層）專用聚丙烯材料，產能已達200噸/天以上，同時啟動全國各基地生產線改造，未來有望達到500噸/天，基本解決國內高分子醫用防疫材料的緊缺問題，目前金發科技每天的產能，可用於製造5000萬個口罩，未來的產能提升可用於每天製造1.25億個口罩，助力打贏疫情防控阻擊戰。　　香雪製藥股份有限公司董事長王永輝說，抗病毒口服液承擔了國家肺炎疫情防控儲備物資任務，2月18-20日連續三天產能達歷史新高，日產能增長5倍以上。除個別湖北籍員工外，在崗員工比例超98%。　　為了實現「雙保障」（捐贈和市場供應的保障），立白集團旗下的各生產基地全力實現有序的復工復產。馬鞍山基地正月初六恢復生產，新鄉、番禺、四川、四平基地在初八相繼投入了生產，此後所有的生產基地全部完成復工復產。針對市場對消毒除菌產品的需求井噴，立白通過一系列方案擴大產能，工廠24小時連軸轉，消毒除菌類產品的產能實現翻一番。比如消毒液能力由原來的165噸/天，提升至375噸/天。　　廣州越秀多家高端服裝定製轉產防護服，埃沃定製1月30日開始策劃復工轉產，  2月5日完成現場辦公備案，埃沃定製6天內完成了政策研讀、物料採購、人員培訓、樣品生產、成品檢測、資質審批、生產許可等工作，被指定為一級響應期相應防控應急用品定點生產企業，現在日產2000件防護服，預計到3月，這一數值將增至5000件。　　位於廣州市增城區新塘鎮的廣州市冠樺勞保用品有限公司是一家專業生產民用口罩等防護用品的企業。公司總經理陳育龍介紹說，復產之初，由於春節放假，能趕回來上班的員工不多，口罩日產量僅為5萬個。公司採取緊急招聘工人，加開、改良生產線等措施，如今口罩日產量達到110萬個。　　廣藥不停工不提價保抗疫供給廣藥集團磷 酸氯喹生 產線開足馬 力生產。　　【香港商報网訊】記者李苑立報道：新冠肺炎疫情發生後，廣藥集團提出「兩不兩保」四項承諾，即不提價，不停工，保證產品質量，保證公益為上，盡一切能力、不計成本確保藥品及急需物資的生產、儲備和供應。　　據廣藥集團黨委書記、董事長李楚源介紹，集團旗下白雲山和黃中藥、花城藥業、光華藥業、王老吉藥業、中一藥業、明興製藥、漢方藥業、陳李濟、敬修堂、星群藥業、廣州醫藥公司、採芝林等公司均加班加點投入到抗疫藥品物資的生產、儲備和供應中，保障白雲山板藍根、花城藥廠抗病毒口服液、王老吉藥業克感利咽口服液、光華小柴胡顆粒、明興清開靈、陳李濟喉疾靈膠囊等需求量較大的應急藥品供應。截至2月24日，廣藥集團復工人數達9成以上。　　廣藥集團旗下廣州醫藥有限公司從1月19日開始全體採購人員取消休假，對接90家海外供貨商，並分批到廣州市內生產口罩、防護服企業蹲點採購。目前，廣藥集團累計收儲各類防護用品、測溫儀器、消毒用品等品類30多個，總數量超過5600多萬件。　　另外，磷酸氯?被納入新冠肺炎第六版診療方案後，廣藥集團立即組織生產，已經完成首批50萬片磷酸氯?的生產。廣藥集團還承擔了「穗康」小程序口罩預約購買的落地執行任務。目前，「穗康」每天均有超過100萬個的口罩投放量。　　",
    "天下國際週報：擋不住了？！新冠肺炎疫情全球拉警報｜天下雜誌": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n\n 圖片來源：\n\n                    新冠肺炎疫情已來到關鍵時間點，如今全球有50個國家出現確診病例。全球流行已勢不可擋，接下來我們該如何應對？3月3日「超級星期二」，美國民主黨將在14個州舉辦初選，除了支持度領先的桑德斯之外，另一個關注焦點就是前紐約市長彭博，這位億萬富豪究竟在打什麼算盤？隨著全球電動車市場的成長，長期佔據媒體版面的市場龍頭特斯拉，即將面臨強勁的對手競爭，來自底特律的Rivian能否撼動特斯拉的地位？\n                每日4元，投資更好的自己首購優惠12週＄399已是全閱讀訂戶？\n                    請先登入，全站通行\n                \n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    12週$399，隨時隨地掌握深入觀點\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
    "高專人才歸化 知名編曲家陳飛午樂當台灣人": "（中央社記者王承中台北2日電）曾操刀著名歌曲「你是我的眼」、「癡心絕對」的馬來西亞籍編曲家陳飛午歸化台灣籍。陳飛午今天表示，主要的原因是已來台工作定居20多年，妻子小孩也在台灣生活，很高興能歸化台灣籍。內政部今天發布新聞稿指出，歸化國籍高級專業人才審查會2月26日召開，通過陳飛午等9名高級專業人才，歸化台灣籍。內政部表示，自105年12月21日「國籍法」修正施行迄今，累計已有128名長期在台灣付出，熱愛並認同這塊土地的外國高級專業人才，在免喪失原有國籍情形下，歸化台灣籍。陳飛午曾在2015年入圍第50屆金鐘獎音效獎，也曾操刀許多著名的華文歌曲，代表作包括蕭煌奇的「你是我的眼」、江蕙的「落雨聲」、梁靜茹的「可惜不是你」，以及李聖傑的「癡心絕對」等歌曲編曲。陳飛午在接受中央社記者訪問時表示，會選擇加入台灣籍，最主要的原因是他已經來台工作定居20多年，妻子小孩也都在台灣生活，過去歸化須放棄馬來西亞籍，但考量雙親仍然健在，而他又是家中老大，所以遲遲沒有申請，直到國籍法修正後，才提出申請。他很高興能歸化台灣籍。內政部指出，本次通過審查的高級專業人才共計9名，包括醫學領域3名、經濟領域2名、文化藝術領域2名、科技領域1名、教育領域1名，其中5人來自馬來西亞、2名美國籍，日本跟緬甸籍各1人。此次除陳飛午外，也有日本籍的音樂人歸化，內政部表示，日本籍後藤先生不但在貝斯「速彈」方面具有獨特技巧，在作曲方面也曾獲得第5屆「全球閩南語歌曲創作演唱大賽」最佳作曲獎，與台灣知名歌手長期合作，曾參與金曲獎最佳年度專輯錄製，在流行音樂創作及演奏領域均有優異表現。（編輯：林興盟）1090302",
    "广东打出稳外资、稳外贸有力政策“组合拳” 国际产业链稳住了": "　　疫情发生以来，广东从省到市各级政府一手抓防疫，一手抓发展；各地市针对外资企业的“暖企服务”也在不断升级，建立健全相关工作机制，积极协调解决项目建设中遇到的突出困难。一系列举措不仅让企业倍感温暖，也增强了发展信心，国际产业链更加稳固。　　春回大地，在珠三角这片外商投资热土上，连日来外资、外贸企业复工复产的脚步愈加轻快。　　在“世界工厂”东莞，5791家外资企业已复工，其中外资企业进出口300强开工率达91%，成为国际制造产业链复苏“风向标”。　　在“制造名城”佛山，为满足全球市场订单需求，世界500强美的集团全国31个生产基地均已复工，广东格兰仕集团有望在近日实现100%复工率；包括本田汽车零部件制造有限公司等一批世界500强投资的企业在内，佛山复工外资企业已超过900家……　　复工复产跑出“加速度”的背后，是广东从省到市各级政府一手抓防疫，一手抓发展，针对外资、外贸企业频出实招，打出了稳外资、稳外贸的有力政策“组合拳”。　　稳外资：　　企业“暖”，信心足　　在广州黄埔区、广州开发区，乐金显示（中国）有限公司生产车间里一派繁忙景象。从2006年至今，乐金显示在广州的总投资额已达130亿美元。据介绍，目前该企业整个供应链已有超过万名员工复工。“疫情不会影响我们在中国投资发展的决心和信心。”该公司对外协力部总监闵东植说。　　乐金显示、巴斯夫、埃克森美孚、达能、安利……在广东，随着一批世界500强和产业“龙头”复工复产，国际产业链稳住了。　　“疫情发生以来，我们非常重视对外资外贸企业的监测分析，及时收集和解决企业困难。”东莞市商务局调研员雷慧明说。　　为帮助企业渡过难关，2月6日，广东便及时出台“复工复产20条”，聚焦包括外资企业在内各类企业面临的现实困难，从保障用工、减轻负担、优化服务等方面集聚政策合力，全力支持企业复工复产。　　2月26日，广东又重磅出台了《关于统筹推进新冠肺炎疫情防控和经济社会发展工作的若干措施》。其中，专门针对稳外资作出了部署：推进落实“外资十条”财政奖励政策，对重大外商投资项目按“一项目一议”方式给予重点支持；充分利用省领导联系跨国公司直通车机制，做好外资大项目服务保障；将产业带动性强的项目纳入省重大工程建设项目管理……　　同时，广东各地市针对外资企业的“暖企服务”也在不断升级。“东莞近日出台的‘助企撑企15条’‘复工10条’等政策，外资企业都享受同等待遇。我们还专门针对外资外贸企业推出了一系列措施，并送政策上门。”雷慧明介绍，这些措施包括建立重点企业复工复产专班机制，市镇联动加强复工保障服务，积极协助企业解决防控物资保障、原材料供应、物流运输问题等。佛山市为帮助外资企业复工复产，建立健全了重点外资大项目联系机制，积极协调解决项目建设中遇到的突出困难。　　企业“暖”了，信心足了，投资增加是最直观的反映。在电子信息重镇东莞长安镇，隶属新加坡UTAC集团的乐依文半导体（东莞）有限公司宣布，今年计划增资7000万美元用于扩产。“政府一直派专员指导我们怎么应对，我们也做了充分准备，有信心继续扩产，新项目投资计划不变。”新加坡优特集团公司副总裁、乐依文半导体（东莞）有限公司总经理陈海泉说。　　稳外贸：　　让订单不“塞车”　　近日，广东理文纸业有限公司的关务经理洪仿志在家通过“互联网+海关”服务平台发送了一票加工贸易手册延期申请，仅过了3分钟，便收到了海关审核通过的回执。目前，东莞海关已为理文纸业在内227家受疫情影响的加工贸易企业办理了这项业务。“我们持续关注外贸企业的实际困难，推出支持企业扩大出口、优化货物通关监管模式、简化加工贸易办理手续等举措，为企业降低通关成本。”东莞海关关长陈平说。　　“东莞塞车，全球缺货”，形象地体现了珠三角企业在全球供应链上的位置。在外贸大省广东，虽然复工率在稳步上升，但订单履约困难、国际物流不畅、贸易壁垒增多……一道道难题摆在广大外贸企业面前。如何稳外贸、让订单不“塞车”，关系着众多外贸企业的生存，更关系着全球供应链的正常有效运转。　　非常时期，广东省海关、商务、外汇管理等多个部门协同，精准施策稳外贸，一系列政策让企业吃下了“定心丸”。　　2月6日，广东省商务厅便发布了《关于做好商贸企业及外贸出口企业复工工作的通知》，要求各级商务部门研究金融财税、出口信保、通关便利化等措施，帮助外贸出口企业保质扩产。2月26日，广东针对稳外贸推出了一系列专门举措，包括简化通关环节，降低港口检验检疫等环节收费；对优质加工贸易项目投资和增资扩产，优先保障其用地，并给予重大项目绿色通道待遇等。　　稳外贸，就要大力支持企业开拓海外市场，抢抓订单。“监测发现，疫情对东莞部分企业出口订单造成了压力，目前订单下降10%至15%。”雷慧明告诉记者，为支持外贸企业抢抓订单，东莞实施“东莞制造”品牌战略，加快推动在“一带一路”相关国家复制推广“东莞制造”品牌展销中心建设，每年给予最高100万元的支持。　　稳外贸，就要积极扶持外贸新业态、新模式。东莞海关透露，虽然外贸进出口形势同比呈下降趋势，但东莞跨境电商一枝独秀，1月份跨境电商进出口总值12.8亿元，同比增长15.6倍，居全国第一。为支持跨境电商等新业态发展，外汇局广东省分局近日在稳外贸系列措施中提出，全面落实限额内小微跨境电商企业免于办理“贸易外汇收支企业名录”登记便利化措施，支持银行和支付机构开展跨境电子商务外汇业务，提升新业态外汇业务电子化办理水平。　　稳外贸，还要帮助企业应对国际市场的各种风险。目前，广东多地正加大外贸企业防风险保障力度，扩大政策性出口信用保险覆盖面，力争覆盖更多企业，实现应保尽保。　　稳用工：　　“务工专车”助返岗　　2月27日22时26分，广东、云南两地人社部门联合组织的免费返岗专列动车，从云南昆明站出发顺利抵达广州南站。这是两省联手组织的第8趟返岗专列，也是一趟专门为外资企业及产业链重点企业量身定做的返岗专列。车上乘客多是港资企业惠州伯恩光学公司的返岗务工人员。　　“2月26日，公司已有149名务工人员通过包机回到企业。我们有信心全速推进复工复产，扩大生产规模，保障全链条企业同步发展。”伯恩光学人力资源总监俞耀川说。　　伯恩光学是目前世界上生产规模最大、生产能力最强的电脑手机玻璃镜片/触摸屏生产企业之一。惠州伯恩光学公司是华为、小米等通讯生产企业的手机玻璃面板主要供应商，也是惠州市惠阳区用工人数最多的企业，节前用工总人数超过78050人，多数员工在节前返回云南等外省区过年，受疫情影响，人员“返岗难”问题比较突出，不仅关乎企业自身的生产经营，对上下游企业的复工复产也将造成影响。　　疫情期间，该公司订单不停，生产急需大量工人。广东及时启动省际帮扶协作调剂，通过企业员工“点对点”输送等方式协助员工返岗，使该公司用工困难问题在短时间内得到解决。截至2月26日，已返厂待岗人数37249人，加上春节期间在岗人数21507人，公司目前人员已到位58000多人。　　在国际制造业名城东莞，聚集了500多万产业工人，其中外来务工者比例接近九成，如何解决外资外贸企业反映突出的员工返岗时间延缓问题，是东莞面临的“大考”。　　事实上，受疫情影响，节后珠三角各大城市务工人员都难以及时返岗，特别是涉及核心产业链、用工量大的重点企业需求尤为紧张。“产业链重点企业复工复产，事关上下游产业链的恢复，事关广东省未来核心竞争力。”广东省人社厅就业服务管理局负责人夏义兵介绍，为做好重点企业用工保障工作，人社部门建立了24小时重点企业用工调度保障机制，落实服务专员“一对一”服务，快速帮助企业解决各种困难，目前已为557家属于疫情防控必需、城乡运行必需、群众生活必需、重要国计民生和供港供澳以及省重点工程、重点项目和重点工业商业企业提供用工保障。（经济日报·中国经济网记者 郑杨 庞彩霞）",
    "約翰遜女友有喜去年底已訂婚": "　　(星島日報報道)英國首相約翰遜與同居女友西蒙茲上周六公布好消息，西蒙茲夢熊有兆，預產期是今年初夏。兩人同時宣布已於去年底訂婚。西蒙茲透過社交平台Instagram的私人帳號公布這項消息，並附上溫馨照片（見圖），寫道：「你們很多人都知道了，但我想告訴一些仍未知道的朋友，我們已於去年底訂婚，嬰兒將於夏初出世。感覺到深受祝福。」五十五歲的約翰遜去年七月拜相時，與西蒙茲一同搬入倫敦唐寧街十號首相府。今次是約翰遜第三段婚姻，他與第二任妻子惠勒結婚十七年後於二〇一八年分居，兩人育有四個孩子。西蒙茲曾在保守黨總部任職公關，目前在海洋保育組織Oceana擔任顧問。　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "首爾政府控新天地教會教主謀殺": "穿著防護服的士兵在新天地教會位於大邱的一個分會前消毒。美聯社韓國新冠肺炎疫情大爆發，多數和新天地教會有關。韓國首爾市政府3月1日要求檢方對新天地教會教主李萬熙展開調查。\n據首爾市政府3月1日晚發布的消息，當地時間晚8時，首爾市政府向首爾中央檢查院遞交了對新天地教會會長李萬熙（Lee Man-hee）及12個支派的會長等共13人的告發書。首爾市方面指出，李萬熙等人違反了傳染病預防法，還觸犯了刑法的相關規定，犯下了殺人罪及傷害罪，並敦促檢察院對李萬熙等人立案偵查。\n韓國英文報紙《韓國時報》則報道，韓國京畿道水原市檢察署3月1日表示，他們正在調查李萬熙疑似和韓國新冠肺炎疫情迅速擴散有關。\n新天地教會起初拒絕與韓國政府分享20多萬名教友名單，直到面臨越來越大壓力才終於交出，但名單仍遭批評不完整且不准確。\n截至3月2日凌晨零時，韓國新增476起新冠肺炎案例，累計4212例，疫情最嚴重的大邱、慶尚北道地區確診數合計3705例，佔比達近90%。\n韓國總理丁世均近日就新冠肺炎疫情導致口罩短缺一事致歉。這是韓國政府承認未能提供足夠口罩供國人購買以來，丁世均首度公開表達歉意。韓國《中央日報》報道，丁世均在大邱一場會議中說：「政府採取透過公家機構販售口罩的措施，但我們無法達到最初承諾的數量。」\n為提高國內口罩供應量，產業通商資源部2月28日已下達命令，全面禁止口罩出口。韓國食品醫藥品安全處已設定目標，每天將透過公家管道出售500萬副口罩。\n員工接連確診 三星生產線停運\n另據韓國《前鋒日報》報道，三星電子3月1日宣布，公司有第三名員工確診感染新冠肺炎，這名員工在東南部慶尚北道龜尾市的智能型手機工廠工作。三星龜尾廠負責生產Galaxy Z Flip和Galaxy Fold等下一代智能型手機，由於有員工確診，工廠將暫停這名員工所負責組裝產線的運作，預計要到下周初才能完全恢復營運。\n三星龜尾廠2月22日曾因智能型手機部門一名員工確診而暫時關閉3天，但6天之後，該廠網絡事業部門又有另1名員工確診。龜尾工業園區鄰近韓國疫情重災區大邱市，是國內大型企業營運重鎮，三星及樂金（LG）等企業都在這裏設有廠區。Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "300塊的小確幸，發現那些「平民數碼寶藏」-科技新聞": "\n看完上一期的「有靈魂的好設計產品②」，許多小夥伴向甜甜醬抱怨的最多的就是：「這些產品就是用來「饞」我的吧！」、「好看是好看，但是買不起。」、「快樂是屬於有錢人的。」甜甜醬本著「助人為樂，我為人人」的準則，決定做一期大家喜歡看，也買得起的「平民數碼好物」之300 塊的小確幸的數碼小物清單。本期糖紙清單甜甜醬將帶各位小夥伴發現那些便宜好用的數碼「寶藏」。讓我們一起看看這些產品給使用者帶來了怎樣的小幸福吧。     興戈覓澈MT1耳機關鍵詞：高顏值、性價比、自帶麥克風適用人群：預算低但想換新耳機的小夥伴@沒錢氪金的技術流玩家每次和朋友開黑，看見他們各種酷炫的皮膚，我都特別羡慕。就連買個耳機，我都要精挑細選。沒辦法啦，我這個窮人只能在「垃圾堆」挑好產品了。但是窮人有窮買，這不就讓我發現一個既有顏值，音質也過得去，又能在遊戲裡使用的好「寶藏」。入門級HiFi耳機興戈覓澈MT1擁有較高的顏值，辨識度和觀感都很不錯。顏色方面，我選擇的是最喜歡的「紅藍CP」配色。在配件也算這個價位比較豐富的。分別配了6組12個耳套，分別是通透和低音加強各三組。     圖片來自：@白底圖MT1採用了無氧銅線材，為良好的音質保駕護航，並且帶有線控，內置多功能按鈕和麥克風。所以玩遊戲也是很不錯的。插上電腦後就會自動連上麥克風功能，可以方便在遊戲裡隨時跟朋友友善交流，什麼「Rush B」、「follow me」、「WDNMD」全都是張口就來。動圈式的設計，讓我感受到了我初戀的味道，那就是動圈耳機那特有的一絲甜蜜和暖意。而在音質方面，三頻均衡，人聲表現好評，非常適合流行樂和器樂演奏。     圖片來自：@白底圖點擊查看興戈覓澈MT1耳機的詳細參數與產品圖片官方價格：199元     青萍藍牙鬧鐘關鍵詞：鬧鐘、溫濕度監測、小夜燈適用人群：熱愛生活的小夥伴@生活充滿儀式感的編輯我是一個剛踏入社會不久的新人，最大的心愿能在大城市擁有一處屬於自己的夢想小房。為此我也總是將自己的出租小套間打造的很精緻。在公司忙活一天，累的疲憊不堪回到出租屋，精緻的屋子總會讓我很安心。青萍藍牙鬧鐘就是這麼一個給我增添幸福感的小物件，我平時睡覺的時候不喜歡在床頭放置手機，這樣可能有信息推送振動影響睡眠質量。青萍藍牙鬧鐘的顯示屏帶有背光，只需輕拍一下鬧鐘頂部就可以點亮屏幕，方便在夜晚黑暗中清楚觀看到時間。     它還支持溫濕度顯示功能，溫濕度的測量精度很高，還可以通過米家APP聯動其他智能家居設備觸發事件，例如電暖氣、加濕器、空調等。它與傳統的液晶鬧鐘又別具一格：無按鍵的設計，利用整體按下來實現按鍵功能，操作非常的有趣。可以設置16組鬧鐘，每組鬧鐘都可以單獨設置貪睡模式，但比較可惜的是不支持自定義鈴聲。     點擊查看青萍藍牙鬧鐘的詳細參數與使用技巧官方價格：59元     EZVALO無線充電床頭燈關鍵詞：無線充電、床頭燈、高顏值適用人群：熱愛科技的小夥伴@愛熬夜玩手機的脫髮男自從來了廣州工作之後，總覺得這邊的生活節奏太快了。上班下班，回來吃飯洗澡，就剩下那麼一兩個小時的自由時間。因此，我只能夠通過不斷熬夜來延長自己玩耍的時間。但熬夜玩手機缺點有二：一是對眼睛不太好，二是手機容易玩沒電。因此我開始物色能「輔助」我熬夜的神器，然後EZVALO無線充電床頭燈來「拯救」我了。而且這個燈的顏值還真是挺不錯的。     三個方向的燈管，導致這個燈的光照比較均勻。比較柔和。採用的光源是輔助燈的色溫，在4000K 左右，這個範圍是屬於舒適護眼的色溫範圍，並且光源穩定，不頻閃，不刺眼，這對我這種熬夜黨實在是太友好了，至少對眼睛傷害沒這麼大（自我安慰）。調節檔位是通過觸摸邊框來操作的，整個邊框觸摸任何位置都是開關。一共三檔，按四下就為關閉，然後循環。而當我熬夜完將手機放到它上面，就可以給我的手機充電了，確實挺方便。但是比較遺憾的是無線充電的最大功率只支持到 5W。     點擊查看EZVALO無線充電床頭燈的詳細參數與產品圖片官方價格：175元     海備思MG-x2藍牙接收發射器關鍵詞：發射器、藍牙、接收適用人群：想給設備增加藍牙功能的人員@世界杯忠實粉絲一號世界杯是我最喜歡觀看的比賽，看著大屏幕的精彩比賽，吃著炸雞、喝著啤酒；是我最享受的時刻。但是由於家裡的電視不支持藍牙連接，導致不能戴著耳機看，一開大聲音，父母就會出來打我了，不開聲音，那就沒得靈魂了。海備思MG-x2藍牙接收發射器它完美地幫我解決這個痛點。將它插入到電視中，電視就擁有了藍牙功能，這就意味著我能夠將我的無線耳機連到家裡的老電視上。終於不用怕電視聲音影響到爸媽了，但一到精彩處時的大聲吶喊還是免不了爸媽的暴揍。     我也給我老爸買了一個，前段時間他讓我給他的內存卡換一下好聽的歌曲，讓他放到他的老爺車上聽。然後當我想下載歌曲到內存卡時，卻發現好多歌曲能在線聽，但下載卻要花錢。於是我靈機一動。將這個海備思MG-x2藍牙接收發射器插在我爸的老爺車上，然後我幫他連接上藍牙，打開手機播歌，車載音響瞬間就變成了藍牙音箱。他還跟我感嘆：「這小東西真神奇哈。」     點擊查看海備思MG-x2藍牙接收發射器的使用技巧與詳細參數官方價格：185元     羅技K380無線鍵盤關鍵詞：便攜、兼容性高、高顏值適用人群：移動辦公人群、學生黨@異想天開的小姐姐買iPad之前，我一直以為自己能夠百分百發揮出iPad的性能。買了iPad之後，我發現用它看劇實在是太爽了，嗯，這劇真好看！後來我發現我只是缺少配件，只要我擁有了配件，我相信我一定可以將它變成生產力工具。於是，我入手了羅技K380無線鍵盤。顏值很高，手感來說，我覺得還不錯，雖然鍵程很短，但響應快，手指稍稍用力就能打出字來。缺點可能就是鍵盤太緊湊了點，手大點的男同志就有點難受了。     在連接穩定上，它能夠同時連接三台設備，而且左上角三個黃色的數字鍵可以實現一鍵切換設備。而且Windows、Mac、安卓、iOS全平台通用，這也是我最喜歡它的一個點。我只需要一個鍵盤，就可以滿足我的iPad、MacBook設備。而它非常小巧便攜，而且很薄。另外，它還有個小斜面的設計，比較符合人機工程學，比平放的鍵盤打字舒服太多了。確實一定程度提高了我使用iPad的輸入效率，寫稿也快了（重要的是搜片更快了）     點擊查看羅技K380無線鍵盤的使用技巧與詳細參數官方價格：189元。\n看完上一期的「有靈魂的好設計產品②」，許多小夥伴向甜甜醬抱怨的最多的就是：「這些產品就是用來「饞」我的吧！」、「好看是好看，但是買不起。」、「快樂是屬於有錢人的。」甜甜醬本著「助人為樂，我為人人」的準則，決定做一期大家喜歡看，也買得起的「平民數碼好物」之300 塊的小確幸的數碼小物清單。本期糖紙清單甜甜醬將帶各位小夥伴發現那些便宜好用的數碼「寶藏」。讓我們一起看看這些產品給使用者帶來了怎樣的小幸福吧。興戈覓澈MT1耳機關鍵詞：高顏值、性價比、自帶麥克風適用人群：預算低但想換新耳機的小夥伴@沒錢氪金的技術流玩家每次和朋友開黑，看見他們各種酷炫的皮膚，我都特別羡慕。就連買個耳機，我都要精挑細選。沒辦法啦，我這個窮人只能在「垃圾堆」挑好產品了。但是窮人有窮買，這不就讓我發現一個既有顏值，音質也過得去，又能在遊戲裡使用的好「寶藏」。入門級HiFi耳機興戈覓澈MT1擁有較高的顏值，辨識度和觀感都很不錯。顏色方面，我選擇的是最喜歡的「紅藍CP」配色。在配件也算這個價位比較豐富的。分別配了6組12個耳套，分別是通透和低音加強各三組。圖片來自：@白底圖MT1採用了無氧銅線材，為良好的音質保駕護航，並且帶有線控，內置多功能按鈕和麥克風。所以玩遊戲也是很不錯的。插上電腦後就會自動連上麥克風功能，可以方便在遊戲裡隨時跟朋友友善交流，什麼「Rush B」、「follow me」、「WDNMD」全都是張口就來。動圈式的設計，讓我感受到了我初戀的味道，那就是動圈耳機那特有的一絲甜蜜和暖意。而在音質方面，三頻均衡，人聲表現好評，非常適合流行樂和器樂演奏。圖片來自：@白底圖點擊查看興戈覓澈MT1耳機的詳細參數與產品圖片官方價格：199元青萍藍牙鬧鐘關鍵詞：鬧鐘、溫濕度監測、小夜燈適用人群：熱愛生活的小夥伴@生活充滿儀式感的編輯我是一個剛踏入社會不久的新人，最大的心愿能在大城市擁有一處屬於自己的夢想小房。為此我也總是將自己的出租小套間打造的很精緻。在公司忙活一天，累的疲憊不堪回到出租屋，精緻的屋子總會讓我很安心。青萍藍牙鬧鐘就是這麼一個給我增添幸福感的小物件，我平時睡覺的時候不喜歡在床頭放置手機，這樣可能有信息推送振動影響睡眠質量。青萍藍牙鬧鐘的顯示屏帶有背光，只需輕拍一下鬧鐘頂部就可以點亮屏幕，方便在夜晚黑暗中清楚觀看到時間。它還支持溫濕度顯示功能，溫濕度的測量精度很高，還可以通過米家APP聯動其他智能家居設備觸發事件，例如電暖氣、加濕器、空調等。它與傳統的液晶鬧鐘又別具一格：無按鍵的設計，利用整體按下來實現按鍵功能，操作非常的有趣。可以設置16組鬧鐘，每組鬧鐘都可以單獨設置貪睡模式，但比較可惜的是不支持自定義鈴聲。點擊查看青萍藍牙鬧鐘的詳細參數與使用技巧官方價格：59元EZVALO無線充電床頭燈關鍵詞：無線充電、床頭燈、高顏值適用人群：熱愛科技的小夥伴@愛熬夜玩手機的脫髮男自從來了廣州工作之後，總覺得這邊的生活節奏太快了。上班下班，回來吃飯洗澡，就剩下那麼一兩個小時的自由時間。因此，我只能夠通過不斷熬夜來延長自己玩耍的時間。但熬夜玩手機缺點有二：一是對眼睛不太好，二是手機容易玩沒電。因此我開始物色能「輔助」我熬夜的神器，然後EZVALO無線充電床頭燈來「拯救」我了。而且這個燈的顏值還真是挺不錯的。三個方向的燈管，導致這個燈的光照比較均勻。比較柔和。採用的光源是輔助燈的色溫，在4000K 左右，這個範圍是屬於舒適護眼的色溫範圍，並且光源穩定，不頻閃，不刺眼，這對我這種熬夜黨實在是太友好了，至少對眼睛傷害沒這麼大（自我安慰）。調節檔位是通過觸摸邊框來操作的，整個邊框觸摸任何位置都是開關。一共三檔，按四下就為關閉，然後循環。而當我熬夜完將手機放到它上面，就可以給我的手機充電了，確實挺方便。但是比較遺憾的是無線充電的最大功率只支持到 5W。點擊查看EZVALO無線充電床頭燈的詳細參數與產品圖片官方價格：175元海備思MG-x2藍牙接收發射器關鍵詞：發射器、藍牙、接收適用人群：想給設備增加藍牙功能的人員@世界杯忠實粉絲一號世界杯是我最喜歡觀看的比賽，看著大屏幕的精彩比賽，吃著炸雞、喝著啤酒；是我最享受的時刻。但是由於家裡的電視不支持藍牙連接，導致不能戴著耳機看，一開大聲音，父母就會出來打我了，不開聲音，那就沒得靈魂了。海備思MG-x2藍牙接收發射器它完美地幫我解決這個痛點。將它插入到電視中，電視就擁有了藍牙功能，這就意味著我能夠將我的無線耳機連到家裡的老電視上。終於不用怕電視聲音影響到爸媽了，但一到精彩處時的大聲吶喊還是免不了爸媽的暴揍。我也給我老爸買了一個，前段時間他讓我給他的內存卡換一下好聽的歌曲，讓他放到他的老爺車上聽。然後當我想下載歌曲到內存卡時，卻發現好多歌曲能在線聽，但下載卻要花錢。於是我靈機一動。將這個海備思MG-x2藍牙接收發射器插在我爸的老爺車上，然後我幫他連接上藍牙，打開手機播歌，車載音響瞬間就變成了藍牙音箱。他還跟我感嘆：「這小東西真神奇哈。」點擊查看海備思MG-x2藍牙接收發射器的使用技巧與詳細參數官方價格：185元羅技K380無線鍵盤關鍵詞：便攜、兼容性高、高顏值適用人群：移動辦公人群、學生黨@異想天開的小姐姐買iPad之前，我一直以為自己能夠百分百發揮出iPad的性能。買了iPad之後，我發現用它看劇實在是太爽了，嗯，這劇真好看！後來我發現我只是缺少配件，只要我擁有了配件，我相信我一定可以將它變成生產力工具。於是，我入手了羅技K380無線鍵盤。顏值很高，手感來說，我覺得還不錯，雖然鍵程很短，但響應快，手指稍稍用力就能打出字來。缺點可能就是鍵盤太緊湊了點，手大點的男同志就有點難受了。在連接穩定上，它能夠同時連接三台設備，而且左上角三個黃色的數字鍵可以實現一鍵切換設備。而且Windows、Mac、安卓、iOS全平台通用，這也是我最喜歡它的一個點。我只需要一個鍵盤，就可以滿足我的iPad、MacBook設備。而它非常小巧便攜，而且很薄。另外，它還有個小斜面的設計，比較符合人機工程學，比平放的鍵盤打字舒服太多了。確實一定程度提高了我使用iPad的輸入效率，寫稿也快了（重要的是搜片更快了）點擊查看羅技K380無線鍵盤的使用技巧與詳細參數官方價格：189元。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "《韓股》憂疫情急升，韓股匯大跌": "韓國新冠肺炎確診病例連日大增，令投資人感到不安，以及中國商務部宣布受新冠肺炎疫情影響，1、2月進出口成長將大幅放緩，顯示中國的需求急速降溫，受此打擊，周五南韓KOSPI指數大跌1.49%，為2,162.84點，本周收跌3.6%。今日機構投資人大幅賣超韓股5330億韓元，外資買超2180億韓元，散戶買超2850億韓元。大型股普遍下跌，重量級權值股三星電子收跌1.33%，SK海力士跌0.98%，現代汽車跌1.54%，三星生物製劑跌2.41%，樂金化學跌2.86%。韓元今日收跌0.87%，報1,209.2兌一美元；本周收跌2.17%，創下2015年9月底來最大單周跌幅。(時報資訊)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "台灣二十大國際品牌華碩七連霸三家保險母公司進榜（上）": "「台灣國際品牌價值調查」，是由經濟部工業局主辦，委託英國品牌顧問公司Interbrand進行鑑價，導入與Interbrand每年定期公布之「全球百大品牌價值排行」相同的品牌鑑價系統。近兩年全球雖面臨美中、日韓貿易戰拖累，但MIT品牌卻能突破重圍，最新報告統計，二十大品牌總價值來到九五．九六億美元（四捨五入），距離百億美元只差臨門一腳，也比上一回逆勢增長○．七％。華碩電腦七度摘冠台灣二十大品牌中，華碩電腦以品牌價值一五．四九億美元拔得頭籌，也是華碩第七度摘冠；趨勢科技以一五．三二億美元緊追在後。排名十九的微星科技，因深耕高階電競市場，品牌價值年增十八％，為成長最大的品牌；排名第十三的中租控股，品牌價值也成長十六％。健康、AI、5G助攻健康、科技領域品牌表現也很傑出，捷安特、美利達在E-bike與電動單車客群成長的帶動下，繳出亮眼的成績單；研華、台達電、聯發科等科技品牌，也在AI和5G趨勢的助攻下，品牌價值持續增長。另外，二十大品牌中，集團旗下有保險公司的包括旺旺控股、中國信託金控、國泰金控，分別拿下第三、第四及第七名。MIT品牌需克服同質化Interbrand表示，雖然台灣企業逐漸重視品牌操作，但受限於宏觀經濟影響及企業自身營運現狀限制，「同質化」仍為品牌目前最大的挑戰。面對快速變化的環境，企業在探索品牌發展的同時，如何將AI、5G、物聯網、大數據、機器學習等最新趨勢應用於自身產業，並結合市場與客戶洞察進行轉型優化，走出屬於自己的品牌之路，是各領域品牌都可以思考的課題。廠商之間的製造成本會愈趨相近，「品牌」則是凸顯優勢之處。Interbrand建議，台灣品牌應主動出擊，在新時代發展的機遇中透過業務升級轉型，找出品牌的核心優勢，勇於變革開創新興格局，進而打造「差異化升級」，從激烈競爭的紅海中脫穎而出。 01華碩電腦／品牌價值：15.49億美元華碩為全球知名的跨國科技企業，創立於一九八九年，以提供頂尖的主機板，以及高品質的個人電腦、螢幕、顯示卡、路由器及全方位科技解決方案聞名。當初從一家咖啡廳中發想草創的小而美公司，如今已成為坐擁萬名員工的國際品牌。創辦人施崇棠講求以人為本、體驗至上，並以「追尋無與倫比」為品牌理念核心。去（二○一九）年為華碩成立三十周年，是第七度榮登「台灣二十大國際品牌」冠軍寶座，更多次榮登《財富》雜誌「全球最受推崇公司排行榜」及《富比世》雜誌「全球最受信賴企業排行榜」。 02趨勢科技／品牌價值：15.32億美元趨勢科技是資安軟體大廠，已數度在Gartner 端點防護平台神奇象限、IDC市占率名列前茅，在IT環境變化、使用者習慣改變下，資安防護產品也不斷在進步。趨勢科技去年獲 IDC評選為軟體定義運算（SDC）工作負載防護廠商第一名，且在該市場占率為三五．五％，幾乎是第二名競爭對手的三倍；在「台灣二十大國際品牌」也是連年盤據軟體類榜首。成立超過四十年的旺旺集團，當時從宜蘭食品工廠起家，最知名的零嘴「旺旺仙貝」就是早期與日本米菓大廠合作的產品。愛狗的董事長蔡衍明，曾養過一隻寵物狗，名叫黑皮，希望黑皮的自信、忠誠，成為公司的經營理念，於是便把狗叫聲「汪汪」的諧音，作為集團名稱及產品名稱。 03旺旺控股／品牌價值：9.37億美元旺旺集團旗下企業，除了食品外，還包括旺旺友聯產險、神旺大飯店、雲仙樂園、中國時報等。蔡衍明更是今年《富比世》台灣富豪榜第三名，身價達七十億美元。 04中信金控／品牌價值：6.04億美元耳熟能詳的廣告詞，標榜We are family的品牌精神，中信金控旗下子公司，包括中國信託銀行、台灣人壽、台灣彩券、中信保全、中國信託證券、中國信託創投、中國信託投信、中國信託資產管理等。截至去年九月底，本國銀行中，中信銀以淨值三○六九億元，位列民營銀行之冠。台灣人壽二○一八年總保費收入二九五七億元，排名第六。主要業務都在市場占有一席之地。 05研華科技／品牌價值：5.56億美元成立三十六年，連續兩年奪下「台灣二十大國際品牌」第五名的研華，工業電腦（IPC）市占率世界第一，近年積極布局工業物聯網產業，評比成績也陸續攀升，朝向「智能地球」的願景努力。外資指出，工業電腦（IPC）產業因產品客製化、少量多樣且應用廣泛的特性，過去五年穩健成長。研華營收年複合成長率超過一○％，在全球工業電腦市占率估逾二五％，為少數能將業務從物聯網產品拓展到物聯網整合解決方案的工業電腦廠。 06巨大機械／品牌價值：4.81億美元以單車品牌「捷安特（GIANT）」、女性自行車品牌「Liv」行銷國際的巨大機械，一九七二年創辦人劉金標從台中大甲起家，後進軍歐洲，在自行車普及率最高的荷蘭成立歐洲總部，研發碳纖車，更在台灣成立第一支職業車隊──捷安特亞洲隊，曾被《富比世》評選為全球二○○家最佳小型企業，目前在全球各地設有八座生產基地。經濟部的台商回流專案中，巨大機械也參一咖，將在台中大甲擴建智慧化生產線，並於中科興建研發新大樓，總投資金額超過五十億，將可創造超過二九○個就業機會，真正落實發跡於台灣、回饋台灣的精神。 07國泰金控／品牌價值：4.46億美元國泰金控旗下有國泰人壽、國泰世華銀行、國泰產險、國泰綜合證券、國泰創投、國泰投信等公司，其他集團相關企業包括國泰建設、三井工程、國泰綜合醫院、國泰慈善基金會等，母公司霖園集團也是台灣數一數二的民營集團。國泰金控去年前十一月稅後盈餘五九○．九億元，穩居金控獲利冠軍；國泰世華銀行去年九月淨值二一三五億元，為民營銀行第二大，僅次於中信銀；國泰人壽為壽險業界領導品牌之一，二○一八年以保費收入六八○七億元稱冠業界。 08宏碁公司／品牌價值：4.28億美元宏碁公司創立於一九七六年，是全球頂尖的資通訊公司之一。目前推出多款電競產品和虛擬實境（VR）裝置，未來將以物聯網和服務導向技術的整合性應用為目標。宏碁以打破人與科技的藩籬為使命，全球約有超過七千名員工。宏碁的Acer電腦在國外頗具盛名，甚至有不少外國人雖知道Acer，卻不知道是MIT品牌。宏碁電競筆電去年前三季分別在美國、巴西、哥倫比亞、智利及祕魯成為市占常勝軍，美國市場更以電競筆電二四％市占率、電競螢幕二三％市占率奪下三季冠軍。 09美食達人／品牌價值：4.05億美元咖啡蛋糕專賣店「85∘C」，第一家門市從永和起家，展店期間，曾創下短短一年多開設九十一家門市、三年開了三百家分店的紀錄，目前正積極西進中國，在美國、澳洲、香港也都有據點，全球總店數達七七六家、全球中央工廠十六座。這樣輝煌的經營紀錄，讓創辦人吳政學及幾位開朝元老，身價一夕暴富。除了企業發跡故事為人所樂道，僅有國中補校學歷的吳政學的故事，也是媒體爭相採訪的題材，來自雲林貧農家庭的他，開過美髮店，也賣過珍奶和比薩。吳曾坦言，開店模式是抄襲高雄「金鑛咖啡」，如今85∘C成百億上市公司，金礦咖啡卻瀕臨大裁員。 10聯發科技／品牌價值：3.79億美元聯發科技為全球第四大無晶圓廠半導體公司，生產的晶片一年驅動超過十五億台裝置，二○一八年營收達二三八一億元，在英國、美國、杜拜、芬蘭、印度、瑞典等都設有據點。聯發科技在智慧電視、語音助理裝置（VAD）、Android 平板電腦、功能型電話等技術居市場領先地位，核心業務包括行動通訊、智慧家庭與自動駕駛的車用電子技術，在不知不覺中，微小的晶片影響你我的生活，全球近三分之一的手機裡，都內建了聯發科技晶片。董事長蔡明介曾獲《哈佛商業評論》全球百大CEO。   延伸閱讀：台灣二十大國際品牌 華碩七連霸 三家保險母公司進榜（下）  ",
    "IHS Markit：2020年1月份大尺寸面板出货达成5,470万片环比下降19%， | 互联网数据资讯网-199IT | 中文互联网数据研究资讯中心": "要点○ 1月份，大尺寸面板出货环比下降19%， 达成5,470万片；○ 以出货量计，京东方、群创和乐金显示分列前三位；○ 而以出货面积计，京东方、华星光电和乐金显示分列前三位。这也是华星光电大尺寸面板出货面积首次超过乐金显示。据Omdia《大尺寸面板月度出货追踪报告》显示，1月份大尺寸面板出货达成5,470万片，相较上月下降19%，而较2019年1月同比下降8%。由于今年春节较早，从1月24日起，占据全球高世代产线产能超过50%的中国大陆就开始休假，因此1月出货环比及同比下降应该说都是在预计之中的（2019年春节假期自2月4日起，因此1月出货不受影响）。而自1月中下旬开始的COVID-19新冠疫情，也或多或少对于1月出货下降有一定影响。由于今年东亚地区春节假期来得比较早，加之面板价格自2019年11月份开始出现企稳反弹，许多电视整机品牌，特别是中国大陆的整机品牌商都倾向于在春节以前为来年的季节性需求复苏备货。因此供需偏紧的状况得以持续，面板价格在1月也得以继续上涨。另外，韩厂产能退出的预期存在，且2020年有较多全球性大型体育赛事，2020年全年的供需，或者至少2020年上半年的供需，可能都是处于一个偏紧的状况。而由于新冠疫情对于面板产业供应链端的大幅减产冲击，预计2月份面板价格有望在经历了2019年绝大部分时间的跌跌不休之后，有可能迎来大幅反弹；且由于直到现在，供应链复工情况以及零部件短缺的状况并未有特别明显的改善，预计3月有机会持续这一快速反弹趋势。各应用出货情况，以及环比和同比增幅详情，请参阅下表。出货排名：京东方和华星光电占据全球大尺寸面板出货面积前二随着中国大陆近年的大量产能投资，中国大陆面板厂商在出货面积的市场份额一直持续稳定提升。2020年1月份，中国大陆面板厂商大尺寸面板出货面积占据全球出货面积份额为52.9%，而韩、台份额则分别为24.8%和21.9%（台湾地区厂商出货面积包含夏普）。随着2019年第四季开始的韩、台厂商大幅调低稼动率或者关停部分产能，中国大陆厂商的出货面积份额进一步提升。1月份，京东方、华星光电分别以21.3%和14.5%的出货面积份额，占据全球面板厂商大尺寸出货面积前二；中电熊猫和惠科则分列第7、第8位。下面两个表分列了按出货量及出货面积计算的市场份额情况及环比同比份额对比。下面两表则分列了按应用别的出货量及出货面积的市场份额情况。\n\n\n\n\r\n(adsbygoogle = window.adsbygoogle || []).push({});\r\n\n 感谢您支持199IT的发展199IT官方微信公众账号199IT官方小程序\n欢迎大家微信扫码查阅更多数据京公网安备 11010802026978号",
    "中國褐皮書： 陸經濟如自由落體": "【記者吳英／綜合報導】著名的中國經濟分析公司近日公布新冠疫情爆發後的第一份調查報告，分析師認為，中國經濟情況恐呈現「自由落體下降」。上個星期，受武漢肺炎疫情影響，全球股市經歷2008年金融危機以來最糟糕的一週。美國財經雜誌《霸榮》（BARRON’S）2月28日報導，新冠病毒疫情對中國經濟的衝擊，最可怕的不是短期的經濟損失，而是對供應鏈的長期破壞。數據分析公司「中國褐皮書」（China Beige Book）於2月分完成對1,400多家中國企業的調查，並發布今年第一季度中國經濟初步分析報告。\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_1', [[1, 1], [300, 250]], 'div-gpt-ad-1558677350167-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677350167-0'); });\r\n\n僅三成中國企業完全復工根據該公司的調查，大多數中國企業仍處於部分隔離狀態，31%的執行長表示他們的公司仍暫停營運，至於已復工的公司中，32%讓員工在家工作，7%公司的員工則在工作地點等待復工。換句話說，僅1/3的中國企業完全復工。值得注意的是，調查顯示中國7年來首次出現所有經濟數據都呈現負值，收入、利潤、訂單和生產都是「自由落體下降」。約40%的公司銷售額下降10%以上，每個主要的經濟部門都處於收縮狀態；68%的高管將第一季度營收慘狀歸罪於疫情。根據該調查所得的早期數據顯示，這場流行病已重擊中國的主要行業，將導致第一季度GDP收縮，儘管中共官方可能永遠不會承認這一點。定期調查數千家中國公司以評估中國商業狀況的「中國褐皮書」所做的經濟分析報告，被認為比引述中共官方數據的媒體，其報導更詳細且接近事實。該分析公司的執行長米勒（Leland Miller）在接受美國財經網站市場觀察（MarketWatch）訪問時說：「（中國）當地的局勢比媒體所報導的要嚴重得多。」\n\r\n  var googletag = googletag || {};\r\n  googletag.cmd = googletag.cmd || [];\r\n\n\r\n  googletag.cmd.push(function() {\r\n    googletag.defineSlot('/133515774/ep_content_1x1_2', [[1, 1], [300, 250]], 'div-gpt-ad-1558677410154-0').addService(googletag.pubads());\r\n    googletag.pubads().enableSingleRequest();\r\n    googletag.pubads().collapseEmptyDivs();\r\n    googletag.enableServices();\r\n  });\r\n\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1558677410154-0'); });\r\n\n\n陸經濟最重要指標：房地產米勒認為，觀察中國經濟最重要的數據是房地產行業，因為這是北京政府最後一道防線，房地產開發商是最後被允許倒閉的行業。在這種時候，股市及債券市場都令投資人恐懼，擁有大量財富的中國投資人，因中共管制外匯，只能選擇較不可怕的房地產。根據該公司的調查，米勒認為比較正面的數據是工作成長數字僅略為收縮。這意味著雖然中國經濟可能面臨長期萎縮風險，但企業目前並沒有解僱員工，雖然他們支付員工薪水，沒有金流，也沒有客戶。由於企業還沒有裁員，因此中共尚未提出巨額的刺激計畫。中共最擔心的事：數百萬家中企拖欠債務米勒認為，對中共當局來說，現在最大的擔心是，在沒有金流的情況下，可能會有數百萬家公司拖欠債務，那將是「一場災難」，因為中企大規模裁員是中共政權絕對不樂見的事。人們希望看到中共當局採取一些財政和貨幣政策應對經濟困境，中共控制著所有的交易，可以命令銀行只向國營實體提供貸款、可以命令銀行做任何中共想要做的事，甚至是根本不允許銀行借貸。對於投資人如何解讀中共的數據或官方報告。米勒說，北京發布的數據或報告，無論是經濟報告還是醫學報告，都是「政治性的」報告，都不能信以為真。「掌握真相並非易事，而真相通常介於過於樂觀的華爾街銀行報告以及金融人士的推文（可能又太危言聳聽了）之間。」◇目前退出中共黨、團、隊總人數保護您的隱私，我們絕對不會將您的電子郵箱透露給任何人。",
    "永豐出走！以音樂重現長者價值，關懷樂齡人生| 遠見雜誌整合傳播部企劃製作": "台灣這片土地，因為前人的努力與奉獻，造就今日富庶便利的生活。走過一甲子歲月的永豐，見證這群胼手胝足為台灣經濟打拚的長者們，一步一腳印，邁向他們的第三人生。他們如今是否安好？是否受到應有的尊重與回饋？有甚麼需要是被忽略而我們可以做的？在永豐金控慶祝70歲生日之際，正式開始全省巡迴，走訪這些老朋友們，真實的面對面，哼哼唱唱，喝個茶，握握手，聊聊往事，看看現況…台灣平均壽命高達80歲。衛福部資料顯示，「依據國人的平均壽命和疾病型態等變數推估，國人一生中的長期照護需求時段約為7.3年」，延長健康有品質的壽命，降低臥床年數，是現今社會關注的焦點，也是永豐思考的重點。在長照之前，我們應該要有更多的歡樂陪伴，重塑長者價值，無論甚麼年紀，都能享受生命，保有滿滿的生活動力。抱持著讓70歲的老人重拾17歲的青春，永豐公益胖卡車行遍全台各鄉里角落，偕同音樂製作人、麵包車樂團團長謝銘祐舉辦巡迴演唱會，鼓勵長者踏出家門，一起隨著歌聲，穿越時空，回到心中最美的青春年代。圖／恁的演唱會現場，台下觀眾專注的神情。人與人間的交流，對每個人都是很重要的，特別是鄉下的老人家們，子女在外打拚，而自己可能因行動不便或代步工具的限制，讓他們只能孤單坐在家中，日復一日。「恁的演唱會」像是長輩們的小旅行，永豐悉心安排遊覽車，在各村里社區接送大家，老人家們可以認識隔壁村落的朋友， 看看每個社區不同的發展，互相交流。然後在最能引起共鳴的老歌當中，喚起悠悠歲月裡遙遠的記憶。謝銘祐老師表示：「在台灣，比較少人注意家中長輩聽哪類的歌，哼著何種風格的旋律，而他們也只能不斷地反芻自身年少輕狂，雄姿英發時的流行歌曲。」對於長期走訪於田野，孕育出眾多鄉土民謠的音樂製作人謝銘祐老師而言，每一首親筆寫下的曲目皆出自於一份關懷，藉由巡迴各地的義唱傳達出對這群無名功臣的感念與回饋。透過音樂的魔力與世代的共同回憶，撫慰長者心靈的沙漠。圖／永豐金控胖卡車全台巡迴。和音樂製作人謝銘祐老師合作的契機始於2013年在台南安平。謝銘祐老師過去在中南部長照中心、療養院、安寧病房，免費唱歌給大家聽，多年下來，已累積1200多場次的公益表演。2018年起，謝銘祐老師與麵包車樂團將這個特別的舞台，從室內移至廣闊的戶外，從特定的對象，開放給更多值得關心的長輩。秉持同樣的初衷，感念每一位為台灣辛勤付出的人生前輩，永豐遂與謝銘祐老師合作，在2018年正式啟動「恁的演唱會」全台巡迴活動。演唱會沒有華麗的舞台和聲光。但麵包車樂團的歌聲表演卻打動現場每一位觀眾。台下一張張佈滿皺紋的臉，時而專注，時而微笑，跟著哼唱，在曲目告一段落時給予最熱情的掌聲和歡呼；中場間，會有一群自稱是「老頑童工班」的年長志工，和永豐的志工們，為觀眾端上早已準備好的小點心和薑母茶，替演唱會增添一份溫馨；還有許多令人印象深刻的畫面，像是仍在為生活打拚的環保阿嬤，拉著她的車子忍不住駐足聆聽，那份神往的表情。「生命之歌」是以「恁的演唱會」的概念核心所衍伸出共創行動。邀請社區劇場專業師資曾靖雯老師，分別至菁寮及龍山聚落，引導長輩分享過去的經驗，由謝銘祐老師與長輩們共創屬於他們的生命之歌，透過音樂去理解這些酸苦甜辣的生命故事，也加入影像呈現長輩的看似平凡卻是充滿文化傳承的生活工作點滴。最後在村子裡舉辦「恁的演唱會-生命之歌」分享成果，長輩們親自登台，唱出自己的歌，並為台灣這片土地留下屬於我們自己獨特的文化歷程和生命故事。圖／長者們親自登台唱出自已的生命之歌。數位科技固然減少時間和空間的限制，帶來更多方便，但我們仍深信人與人面對面的相處，和時間所醞釀的真心，有著無可取代的價值。特別是對資訊與知識不平權的偏鄉長者們，他們不見得有足夠的意識和管道去取得相對資源，來解決自身的問題。無論是永豐志工團各項在地關懷活動，或「恁的演唱會」，永豐金控把握每一次與長者們相處的機會，在緩緩話家常之中，聆聽他們的問題與需求，不管是轉介相關資源，告知可行的金融相關服務，甚或把問題帶回來，再深入研議可行產品…永豐在實踐永續豐年的行動上，我們真正走出去，期許能為長者帶來更多身心滿足的永豐生活！熱門文章 熱門快訊  訂閱電子報  數位專輯  當月期刊  最新出版  天下文化 / 未來親子學習平台 / 遠見雜誌 / 哈佛商業評論  Copyright© 1999~2020遠見天下文化出版股份有限公司. All rights reserved.  讀者服務部電話：(02)2662-0012　  時間：週一 ~ 週五 9:00 ~ 17:00 服務信箱：gvm@cwgv.com.tw ",
    "連愛因斯坦也驚到！一天存30塊起，兩年後就有500萬，72法則比中樂透更快發大財！": "\n?\n人氣\n現正熱映中\n離投票結束還有\n100\n天\n\n投票即將於今日結束\n投票即將於明日結束\n\n本次投票已結束\n基本資料為了讓民調結果更準確，麻煩您協助回答下列問題：(下次投票不會再次輸入)請至少選擇一個！出生年月日性別居住地區得票分佈邀請朋友一起來投票進行投票前請先登入會員進行投票前請先完成會員註冊流程處理中熱門新聞趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n吳典蓉專欄：為什麼大家都愛陳時中\n\n吳典蓉\n\n台灣防疫國家隊靈魂人物是他　日媒報導「38歲IQ 180的台灣天才大臣」\n\n中央社\n\n空降排行榜冠軍，吸走大票Line用戶！堪稱「完美通訊軟體」Telegram殺手級優勢一次公開\n\n黃品臻\n\n夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n武漢肺炎風暴》90人確診有53人痊癒出院　為何新加坡治癒率這麼高？\n\n簡恒宇\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n少年白讓你看起來好顯老？中醫：除了多吃黑色食物，還可以這樣做來保住黑髮\n\n華人健康網\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n「不要綁架媽祖！」陳芳明諷顏清標：若媽祖會保佑，顏寬恒為什麼落選？\n\n李芯\n\n熱門分享夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n3搶2沒中籤　吳斯懷無緣入外交國防委員會\n\n潘維庭\n\n防「黃安們」濫用健保　林俊憲將提案修法：1年未在台灣住滿183天，提高健保費到1萬2\n\n黃信維\n\n重返立法院！洪慈庸將任立法院顧問\n\n黃信維\n\n護理師租屋遭拒只因「工作讓人很擔心」　醫生嘆：這是什麼殺人放火的職業？\n\n羅立邦\n\n世衛專家盛讚中國「保護人民生命」：如果感染病毒，我想在中國就醫\n\n中央社\n\n「不要綁架媽祖！」陳芳明諷顏清標：若媽祖會保佑，顏寬恒為什麼落選？\n\n李芯\n\n陳建仁談台灣為什麼要加入WHO：當年SARS疫情爆發，中國拒絕提供病毒株！\n\n顏振凱\n\n新新聞》《旺報》將停刊轉成夾報，蔡衍明兩岸平台意難成\n\n新新聞張家豪\n\n\n新新聞林庭瑤\n\n捍衛月經尊嚴！蘇格蘭寫下全球第一 政府將為所有婦女提供免費生理用品\n\n廖綉玉\n\n\n\t\t\t\t\t\t\t影集《世紀天才》劇照（National Geographic/Dusan Martincek）\n\t\t\t\t\t\t「你應該知道的是：愛因斯坦也認為複利是人類最偉大的發明，『七二法則』顯示時間與複利的威力，可以讓我們不花什麼力氣就把一點錢變成財務獨立上的自由。」就像80／20法則一樣，七二法則也非常簡單。計算要花多少年才能讓投資價值倍增，有一個簡單的方法，就是用72除以年報酬率。例如，某筆投資的年報酬是九%，每8年價值就會增為兩倍（72÷9＝8）。同樣地，某筆投資年報酬是12%，每六年價值就增為兩倍，年報酬率若是18%，每4年價值就增為兩倍。一旦了解七二法則，你就會明白，隨著時間，小錢會變成大錢。每次單筆投資股票基金5,000美元，若年報酬是12%，則25年後會成長至85,000元，35年後會成長為263,998美元。想知道複利為何可以讓你變成有錢人？想想以下情形：如果從出生的第一天開始每天存一塊錢，或是一年存365美元，若年報酬率是10%，則65歲時你就有200萬美元了。如果年報酬率是11%，比股票市場年報酬率稍低，你的身價也有420萬美元，年報酬是12%，就有740萬美元。如果你對股市不放心，可以把錢存在債券，年報酬是7%左右，那你還是有48萬8千美元的身價。學校有教你這個嗎？我自己是沒被教過啦。當然，這些例子有些過於假設性。你得從出生的第一天起就開始存錢，或是有人幫你存，六十五年都不能碰這些錢，不能讓人課稅，而且通貨膨脹會減弱你的購買力。七二法則兩邊都適用，一年的通貨膨脹率若是4%，則每十八年購買力會減弱一半。不過七二法則告訴大家，任何人只要每天投資比一杯咖啡、飲料或是小點心還要少的錢，就可以成為意想不到的有錢人。以下是另一個有趣的例子，你可以用來教導小孩看看複利的威力有多強。假設有人讓你選擇：今天就給你一百萬美元，或是今天給你一分錢，然後每天加倍， 連續三十天，你會選哪一樣？多數人很難拒絕一百萬元，但你知道嗎？每天一分錢，每天成長一倍，三十天後會變成五百萬美元以上，如圖表2所示。如果你有能力讓每個月存的錢加倍，從一分錢開始，最後可以變成：•第一年底是40.96美元。•第二年底是167,772.16美元。•第三年底是687,194,767.38美元。對新婚夫婦而言，這真是個致富的實用建議。有對夫妻每年投資羅斯個人退休帳戶③ 三千美元連續四十年，總投資額是二十四萬美元。假設年成長率是10%，他們的退休基金在四十年後價值為2,655,555美元，而且是免課稅的。雖然七二法則是建立財富簡單而有力的工具，但多數美國人還是不了解，看看以下由美國消費者聯盟（Consumer Federation of America）與金融服務公司普美利卡（Primerica）在一九九九年所做的一項調查報告，即不難了解：• 四分之一的美國人相信建立退休財富的最佳辦法是玩樂透。28%的人相信此生中最有可能讓他們獲得五十萬美元以上的機會就是中樂透。事實上，贏得樂透的機率是一千萬分之一至二千萬分之一。• 只有47%的人認為存錢或是將部分收入做投資，是穩健的致富之道。• 如果問大家每星期投資25美元，連續40年，年報酬率7%，則最後會變成多少？近三分之一的人猜測是十五萬美元以上，正確答案是二十八萬六千六百四十美元。• 如果問大家每週投資50美元，連續40年，年報酬率9%，則最後會變成多少錢？37%的人不知道，只有33%的人認為會超過三十萬美元，正確答案是一百零二萬六千八百五十三美元。如果你年輕，也許會想：「聽起來不錯，麥可，可是我不想等到年老體衰時才變得有錢。」或者你現在正值中年，心想：「多謝啦，麥可，我二十歲的時候你在哪裡啊？」對於這兩種反應，我會說：「放輕鬆，繼續讀。」雖然複利是累積財富的關鍵，但不是唯一的，接下來我會告訴你更多相關事情。千萬不要錯過運用七二法則的機會，以及複利所帶來的利益。這法則不花你什麼力氣，古往今來許多百萬富豪都知道善用。如果你曾好奇為什麼有錢人會變得更有錢，那麼現在你應該知道答案了。③ 編注：美國個人退休帳戶首創於1978年退休金改革法案（Pension Reform Act），旨在提供一項稅賦遞延的優惠方式給那些沒有雇主提供合格退休計畫保障的民眾，用以儲存退休所需。個人退休帳戶（IndividualRetirement Account, IRA）是一種個人自願投資性退休帳戶，傳統個人退休帳戶（Traditional IRA）可以隨時領出，領出時需要繳稅；羅斯個人退休帳戶（Roth IRA）存入的是稅後資金，可以隨時領出而不用繳稅（領出時年滿五十九歲半、開設帳戶超過五年，投資收益領出免稅）。我國的個人退休帳戶一般是指勞退新制的勞工退休金個人專戶，與軍公教人員或商業保險的退休金方案有所區別。雇主應為勞工按月提繳每月工資6%勞工退休金，存於勞保局設立之勞工退休金個人專戶，專戶所有權屬於勞工。勞工也可以在每月工資6%範圍內自願提繳退休金，自願提繳金額享有租稅優惠會從當年度個人綜合所得總額中全數扣除。作者/麥可．勒巴夫本文摘自《賺錢，也賺幸福：讓你累積財富、享受人生的理財魔法書》◎ 加入《下班經濟學》粉絲團，給你更多財經資訊 ◎ 訂閱《下班經濟學》YouTube頻道，精彩節目不錯過相關報導今日精選本週最多人贊助文章夏珍專欄：她叫洪慈庸，不叫洪酬庸 \n\n夏珍\n\n2020-02-28 06:18\n觀點投書：媽祖的信眾VS.民進黨的黨徒，誰的信仰更強烈？\n\n林廣挺\n\n2020-02-27 06:10\n將市民全塞入地下道丟手榴彈引爆！二二八屠殺3大血腥車站：經過地下道都是血，一直滴……\n\n謝孟穎\n\n2019-02-26 08:10\n一生替窮人免費看病，卻被刑求慘叫到下巴脫臼、槍決車頭！嘉義仁醫之死，訴說台灣歷史最黑暗一頁\n\n謝孟穎\n\n2019-01-22 09:20\n淋上汽油活活燒死、斬斷雙腳再拖出槍決…台北8處被遺忘的白色恐怖鮮血遺跡\n\n謝孟穎\n\n2019-01-31 09:00\n20年來看遍獨居老人「病死在家發屍臭」悲歌，他負債千萬送便當意外成為「地表最強里長」\n\n謝孟穎\n\n2019-11-27 09:10\n夏珍專欄：厲害了，吳斯懷！\n\n夏珍\n\n2020-02-21 06:20\n刑求至精神失常仍被判「死刑」！台灣轉型資料庫上線　促轉會：蔣介石參與3195人軍事判決\n\n謝孟穎\n\n2020-02-26 17:09\n風評：「新冠黑名單」下，被丟包的「小明」\n\n主筆室\n\n2020-03-02 07:20\n陳朝平觀點：市場機制、權力傲慢與口罩之亂\n\n陳朝平\n\n2020-02-09 06:50\n你可能也想看{{list.title}}對抗病毒，這些打掃習慣超NG！根本不能防疫的5大居家清潔法，你也做錯了嗎？\n\n信義居家\n\n2020-03-03 11:26\n一款遊戲衝出2.7兆AR市場：你忙著四處抓寶，竟讓寶可夢公司年營收400億！\n\n尼爾・梅達、帕爾・德托賈、阿迪亞・加傑\n\n2020-03-03 10:50\n新冠肺炎風暴》跌完千點漲千點！美股恐慌已過，報復性反彈將帶動台股？\n\n中央社\n\n2020-03-03 09:20\n【下班經濟學】這樣沖就對了！100%成功手沖咖啡技巧 多一個步驟美味立刻升級\n\n下班經濟學\n\n2020-03-02 18:00\n買了它躺著也能賺進百萬美元！不用被抽佣金還能節稅的無腦投資法\n\n麥可．勒巴夫\n\n2020-03-02 12:28\n新冠肺炎風暴》官方這次沒灌水？中國製造業指標創歷史新低！\n\n中央社\n\n2020-03-02 11:25\n市場動盪就買債券，固定配息又保本？錯，你沒看到這類債券有3大風險\n\n副總裁的理財日誌\n\n2020-03-02 10:01\n新冠肺炎風暴》病毒和你都喜歡城市生活！人類生活習慣，註定讓疫情一再爆發\n\n賈德・戴蒙\n\n2020-03-02 09:07\n【金融人的華爾街】為什麼迪士尼執行長，是全世界最重要的職位？\n\n金牛幫幫忙\n\n2020-03-01 15:51\n一顆三角飯糰年銷五千萬個！「超級大麥」日本正夯，台超商引進搶賺億元商機\n\n陳暘、任婉鵑\n\n2020-03-01 13:53\n旅遊業冰河期？一口氣裁員12%、新冠肺炎燒全球...有自家app就有望突破困境？ \n\n張鎔千、任婉鵑\n\n2020-02-29 16:15\n武漢肺炎日增5例！4個案皆為案34醫院接觸者　北部3護理師、1清潔員確診　\n\n中央社\n\n2020-02-29 14:42\n我是媽媽也是女孩，福原愛：就算結婚生子也要有自己的小天地\n\n福原愛、彭薇霓\n\n2020-02-29 12:20\n武漢肺炎．股市恐慌》道瓊指數再挫357點　單周崩跌12%近12年來最糟\n\n中央社\n\n2020-02-29 09:06\n買房先看公設比就對了？不，這些「小角落」正是建商灌水的大金庫\n\n李奕農\n\n2020-02-28 12:30\n為什麼你越存股越賠？從中鋼、中華電、神腦、聯強股價，戳破散戶最大迷思\n\nJet Lee的投資隨筆\n\n2020-02-28 08:00\n一間要收500元入場費的書店，如何讓你馬上掏錢買一本1萬元的攝影集？\n\nnippon.com\n\n2020-02-27 15:40\n籌碼面重要訊號！群聯潘健成花5億，連2個月加碼自家股票\n\n中央社\n\n2020-02-27 13:04\n趁好公司股票倒楣時逢低買進，讓高職老師53歲就退休，還可以年領500萬！\n\n陳重銘\n\n2020-02-27 12:10\n新冠肺炎》跟動物生活，人類越來越多病！從天花、結核到瘧疾，你不知道的疾病史\n\n賈德・戴蒙\n\n2020-02-27 09:31\n追蹤優質文章，給個讚！您已經閒置超過20分鐘了，看看最新的新聞吧？熱門新聞今日精選新聞評論財經生活人物專題華爾街日報新聞頻道關於我們廣告服務更多粉絲團更多社群地址：114 台北市內湖區洲子街107號2樓電話：(02)26573886電子郵件地址：service@storm.mgCopyright © 2020 Storm Media Group All Rights Reserved. ◎未經授權．不得轉載Loading...系統錯誤第二行",
    "2020 要去哪裡賞櫻花？「氣象隨選平台」讓你挑個好地方！": "準備迎來 228 三天連假，再加上好天氣的幫忙，讓不少朋友興起去賞櫻花的打算。只是究竟要去哪裡賞花呢？大家別擔心，氣象局為大家準備一個「氣象隨選平台」，裡面就有著「櫻花季」、「二月精選活動」、「三月精選活動」的選項來讓大家挑選出賞櫻花的好地點唷！除了櫻花，「氣象隨選平台」中還有梅花、鬱金香等花季主題，甚至如果想要找拍星星、日出、夕陽等特色主題也都能從選擇挑件中篩選出來參考。 選了想要的去的地點後，還會顯示該地區的天氣預報。  雖然沒有每個景點的花期時間，但我們這邊也搜集了幾個大部分的櫻花賞花期間給大家參考唷！。內湖樂活公園  2/1 – 3/1    （台北市內湖區康樂街 61 巷 15 弄）\n。淡水無極天元宮  2月 – 3月  （新北市淡水區水源里北新路三段 36 號）\n。陽明山國家公園 2/15 – 3/22  （台北市陽明山竹子湖路 1-20 號）\n。平菁街42巷  1月中 – 2月中  （台北市士林區平菁街 42 巷 12 號 ）\n。金瓜石博物館  3月 – 4月  （新北市瑞芳區金光路 8 號金瓜石）\n。福壽山農場 2/9 – 4月 （台灣台中市和平區福壽路 29 號）\n。東勢林場 2月 台中市東勢區勢林街 6-1 號\n。武陵農場 2/8 – 2/29  台中市和平區平等里武陵路 3-1 號\n。九族文化村 2/8 – 3/1  南投縣魚池鄉金天巷 45 號\n。阿里山 12月 – 4月中 嘉義縣阿里山鄉中正村 59 號\n。宜蘭大同櫻花林 2/8 – 3月 宜蘭縣大同鄉\n。太麻里青山農場 2月 – 3月 台東縣太麻里鄉大王村17鄰佳崙 196 號 「氣象隨選平台」:https://wede.cwb.gov.tw/hotspotHi～ 我是 Candice， 一個喜歡看著科技為我們生活帶來「哇～」的驚喜、享受在科技與生活巧妙融合的過程，更喜歡與大家一同分享一同讓每天都充滿了精彩的小編輯！聯絡方式：candice9112@gmail.com",
    "拜拜不焚香挑戰大？台南環保局推廣「菱炭香」降低空污": "為達最佳瀏覽效果，建議使用 Chrome、Firefox 或 Microsoft Edge 的瀏覽器。爆以台南官田菱角外殼製作的菱炭香。（記者王姝琇翻攝）〔記者王姝琇／台南報導〕台北龍山寺宣布將於3月13日起全面停止供香，信眾也不得自行攜香枝入內參拜，消息一傳出引起各界討論。台灣首廟天壇（台南天公廟）表示，自2017年起就開始推廣減香、減金，及「以米代金」等方式減少空污，且相較坊間線香長35公分、每份金紙約100張，首廟天壇則另推出20公分長線香與每份為27張的金紙，鼓吹1爐1炷香並減少金紙燃燒量，同時提供代替金紙的平安米，讓民眾自由樂捐選擇。廟方也表示：「目前要完全禁香相當難！」請繼續往下閱讀...台南土城聖母廟則表示，廟內仍維持原提供香枝的服務，信徒參拜時是否要使用或使用多少都視個人選擇，予以尊重。開基玉皇宮則除了推廣減香，另選擇改用無添加的越南肖楠製作香枝，同時也提供近年南市府與嘉藥科大合作研發的「菱炭香」供信眾點用。南市環保局空噪科長楊朝全提及，宮廟環保問題近年備受重視，要如何減香和提升香的品質是未來大方向，相關單位於2018年起和嘉藥科大合作，以菱角殼炭成品製作天然「菱炭香」降低空氣污染，於部分宮廟先行測試，顯示其燃煙中粒狀污染物較市售香枝減少42%，目前持續測試中尚未上市，盼未來能大力推廣，並呼籲寺廟共同響應！\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n武漢肺炎》台中樂成宮：不供香信徒尚難接受 先求減量用手拜也沒關係！龍山寺：3月13日起全面停止供香環保署聯合稽查空污 抓出14件違規、罰140萬非法露天燒庫錢釀空污 南市環保局：只能開罰無他法風速弱污染物難擴散 中南部5縣市空品不佳\n                    武漢肺炎逾3000死》傳染途徑、預防措施看這裡                                    \n                    武漢肺炎疫情延燒 全台宮廟活動異動看這裡！（不斷更新）                                    \n                    武漢肺炎》醫院加強管制 全台探病新規定看這裡！（不斷更新）                                    \n                    武漢肺炎》第41例！院內感染指標個案女兒 照顧媽媽也確診                                            \n 2020年3月3日‧星期二‧庚子年二月初十日自由時報版權所有不得轉載© 2020 The Liberty Times. All Rights Reserved.熱門推播",
    "將珠寶與動漫遊戲結合裕拓樂佳台灣網路商店上線首波推出《EVA》《寶可夢》等飾品": "\n（GNN 記者 Akito 報導） 2020-02-20 16:34:13\n裕拓樂佳 官方網站\n看更多\n看更多看更多本站所刊載之圖文內容等版權皆屬原廠商或原作者所有，非經同意請勿轉載\n巴 哈 姆 特 電 玩 資 訊 站 https://www.gamer.com.tw\nface基於日前微軟官方表示 Internet Explorer 不再支援新的網路標準，可能無法使用新的應用程式來呈現網站內容，在瀏覽器支援度及網站安全性的雙重考量下，為了讓巴友們有更好的使用體驗，巴哈姆特即將於 2019年9月2日 停止支援 Internet Explorer 瀏覽器的頁面呈現和功能。屆時建議您使用下述瀏覽器來瀏覽巴哈姆特：。Google Chrome（推薦）。Mozilla Firefox。Microsoft Edge（Windows10以上的作業系統版本才可使用）face我們了解您不想看到廣告的心情⋯ 若您願意支持巴哈姆特永續經營，請將 gamer.com.tw 加入廣告阻擋工具的白名單中，謝謝 !【教學】",
    "南山人壽首推「短」照險 月繳千元有保": "有鑑於家戶結構轉變所衍生的短照需求將增，南山人壽首度推出短照商品，包含按實際住院天數為基礎所給付的住院看護保險金與出院短期照護保險金，且有別於長照需90天等待期，短照只要30天，月繳裝千元就可讓民眾住院出院都放心。\n\r\n至於保費部分，若以30歲男性投保日額1,000元、繳費20年期為例，投保南山人壽骨得康護短期照護終身保險年繳保費為2萬4,000元；投保南山人壽優樂康護短期照顧終身健康保險，因不含壽險以及意外骨折給付，其年繳保費可降至1萬2,400元。\n\r\n台灣人口老化步調不斷加快，家庭結構變化大，根據國發會統計，台灣將於2026年邁入超高齡社會，家戶結構也逐步轉變為夫婦兩人或夫婦加上小孩為主的小家庭型態。但現行一旦發生住院醫療之情形，多由家人擔任照顧者角色，經常面臨照顧專業不足、不知如何照顧的窘境，這也顯示在家戶結構轉變為小家庭型態後，未來短期照護需求將增加。\n\r\n隨著小家庭變多，若夫妻都是受薪階級，一旦家中成員有人生病住院，家屬未必可即刻將正在處理的工作放下，轉身扮演照顧者的角色；也有的狀況是，病人術後短期回家休養，但家人卻不知道如何照顧或進行傷口護理。\n\r\n有鑑於家戶結構轉變所衍生的短照需求將增，南山人壽2月22日首度推出以短期照顧保障為主的商品「南山人壽骨得康護短期照護終身保險」及南山人壽優樂康護短期照顧終身健康保險」，提供繳費10年或20年的選擇，滿足客戶不同的財務規劃，保障至保險年齡屆滿99歲，提供民眾在既有的終身醫療保障上增添所缺乏的短期照顧保障，無論在住院期間或出院療養，都能安心休養、無後顧之憂。\n\r\n這兩項商品所設計的短期照顧保障，包含按實際住院天數為基礎所給付的住院看護保險金與出院短期照護保險金，以填補住院期間聘請看護以及居家療養聘請短期照顧的支出；另考量術後出院需購置傷口護理用品的需求，設計術後出院短期照顧加值保險金，以填補護理用品購置或聘請護理專業照顧人力的支出。\n\r\n另外，「南山人壽骨得康護短期照護終身保險」為提供更完整的保障內容，更直接植入意外骨折短期照顧加值保險金設計，並設計身故保險金與祝壽保險金，滿足精打細算一族的需求。\n\r\n此外，該如何區隔短期照顧商品與長期照顧商品呢？南山人壽表示，短期照顧商品是以接受住院醫療為給付條件，但會排除30天等待期間內所發生的住院醫療；而長期照顧商品以符合長期照顧狀態為給付條件，且必須持續維持長期照顧狀態超過90天免責期始符合給付條件。\n                    有「台版肥咖」之稱的金融機構應執行共同申報及盡職審查準則（CRS）今年起上路，金融機構要盡職審查，每年6月要將應申報帳戶...                  \n                    南山人壽今晚公告，總經理許妙靜今申請退休，由資深副總經理范文偉代理總經理職務。許妙靜日前才因收費風波遭金管會停職，去年十...                  \n                    目前全球金融商品主要以LIBOR作為訂價基準指標，因應英國金融監理局（FCA）宣布自2022年1月1日起，將不再規定會員...                  \n                    因應近期新冠肺炎，會計師事務所無法派人赴大陸地區執行審計工作，影響上市櫃公司3月底去年年報，金管會證期局今宣布，准許會計...                  \n                    「元大高股息優質龍頭基金」傳出配息率破10%，未上市率先轟動，元大證今（25）日舉辦記者會，對外界好奇基金成分股會買什麼...                  \n                    台灣銀行受託經理台幣發行附隨業務需要甄試檢券員，今年徵選33名，起薪3萬5300元，這工作最重要的是必須具備鷹眼，能快速鑑定真偽鈔，以及破損鈔券，替貨幣安全把關。                  \n                    台經院今公布最新景氣動向調查，受到新冠肺炎疫情影響，1月製造業、服務業與營建業營業氣候測驗點呈現同步下滑。製造業營業氣候...                  \n                    新冠肺炎疫情衝擊全球經濟，富邦證券表示，根據國際機構預估，若疫情能在2~3月見到高峰，全球GDP將受到0.15~0.3%...                  \n                    武漢肺炎疫情影響擴大，美股道瓊工業指數周一崩跌千點，台股今早同步拉回，但相對抗跌，亞幣也因提前反映疫情衝擊，走勢持穩，新...                  \n\n\n\n\n\n",
    "陸企降薪大潮 一波波湧現": "大陸企業員工面臨降薪潮衝擊，除了企業負責人宣布高階主管減薪計畫外，也有不少餐飲企業員工主動要求減薪，希望能夠與公司共同度過難關。\r\n經濟學人智庫（EIU）估計，疫情恐讓中國今年流失450萬份就業機會，其中75%落在中小企業，相當於失業率升高一個百分點。EIU指出，對技術門檻最低與最貧苦的勞工衝擊最大，「許多成本競爭的小企業將面臨倒閉」，其中，餐飲、零售與娛樂業最岌岌可危，房地產市場與地方政府稅收可能受影響。\n經濟日報提供facebook投資界報導，知名教育創業公司松鼠AI創始人栗浩洋宣布全員降薪，員工薪資全面三五折連續五個月，最核心高管零工資。\r\n栗浩洋指出，本來帳上人民幣3.2億元現金夠活兩年，但疫情爆發後沒收入，只夠撐六個月，於是下決心做壞人。\r\n降薪成為了絕大多數中小企業的選擇。投資界報導，北京一家互聯網公司員工趙晴說，公司通知17日開始上班，並全員降薪30%，停工期只發基本工資，全年不再調薪，如果有誰不接受可以辭職。\r\n一些企業高管和員工開始主動自願降薪。大陸連鎖餐飲品牌木屋燒烤創始人隋政軍自曝收到員工的半薪請求。\r\n據發布的匿名調查問卷顯示，76%的員工自願支持這一行動。隋政軍決定接受這個請求說：「這次我選擇做狗熊，而不是英雄。」\r\n自願請求降薪的並非個案，此次疫情中，餐飲行業首當其衝，停業、休市一再延長、暫停內用改做外賣，損失慘重。西貝、老鄉雞、巴奴、凱瑞集團、陶陶居、樂凱撒、客語、左庭右院、四有青年、阿強家等數十個企業創始人和高層領導，也都收到了一線員工自願減薪的申請。\r\n北京清華大學經濟管理學院金融系教授朱武祥、北京大學豐商學院管理學教授魏煒聯合調研發布《疫情對中小企業的影響及應對思考》中指出，疫情肆虐之下企業生存維艱，62.78%的企業認為「員工工資及五險一金」是疫情期間企業主要的支出壓力，因此，22.43%選擇「裁員、降薪」來應對現金流短缺。\r\n從企業帳上現金餘額能維持企業生存的時間調查顯示，35.96%的企業只能維持一個月，31.92%的企業可以維持兩個月，17.03%的企業可以維持三個月，能維持六個月及以上的企業只有 9.27%。如果疫情持續半年以上，90%的企業很可能歇業或者破產。\n",
    "雅克科技子公司收购LG化学彩色光刻胶相关资产将在韩国投建工厂": "\r\n                原标题：雅克科技子公司收购LG化学彩色光刻胶相关资产 将在韩国投建工厂\r\n            　　2月26日下午，雅克科技(002409，SZ)公告称，子公司斯洋国际有限公司(以下简称斯洋国际)与 LG CHEM， LTD。(以下简称LG 化学)签署《业务转让协议》，以580亿韩元(折合人民币约3.35亿元)购买其下属的彩色光刻胶事业部的部分经营性资产。　　资料显示，LG化学是一家在韩国证券交易所上市的企业，主营业务包括石油化工、能源解决方案、先进材料、生命科学、化肥和农药等领域，其中先进材料业务的产品种类包括偏光片、半导体材料、显示用光刻胶、电池材料、OLED 薄膜和 OLED 材料等电子化学材料。　　2月26日下午，《每日经济新闻》记者致电雅克科技，试图了解收购该资产对雅克科技的经营影响，但未获回应。2月26日，雅克科技报收41.15元/股，跌幅为4.24%。　　将在韩国投建彩色光刻胶工厂　　光刻胶是半导体、LCD、PCB 等产业重要原料之一，且在未来技术升级过程中扮演重要角色，可以说是驱动产品更新换代、性能提升的核心关键材料。　　根据雅克科技公告，LG化学是LCD彩胶和OLED光刻胶的主要供应商之一，市场占有率高、技术先进。2017-2019年，LG化学公司彩色光刻胶业务单元的营业收入分别为9.29亿元、9.33亿元、8.65亿元，息税前利润分别为6664.10万元、4415.22万元、7321.68万元。　　此次交易的标的资产主要包括与彩色光刻胶业务相关的部分生产机器设备、存货、知识产权类无形资产、经营性应收账款等。据安永韩国会计师事务所出具的财务数据，截至2019年12月31日，上述交易标的资产分类账面价值为2.00亿元人民币。　　《业务转让协议》显示，交割时，最终的成交金额将根据交割时标的资产对应的净营运资本情况进行调整。若交割时净营运资本较目标净营运资本变动比例小于10%，则交易对价不做调整，其他情况下，交易对价将按照交割时净营运资本与目标净营运资本的差额进行对应调增或调减。　　值得注意的是，在《业务转让协议》中，斯洋国际要在标的资产交割完成后的18个月内在韩国投资建设彩色光刻胶生产工厂，初步估算工厂项目的投资金额约为2亿元人民币；并向LG化学彩色光刻胶业务雇员提出书面工作邀约，工作年限不少于5年；同时需要取得主要客户LG Display Co。， Ltd。(即韩国乐金显示公司)的供应商认证。　　资料显示，韩国乐金显示公司是一家设立于韩国的液晶面板制造商，为LG集团的子公司。其生产的显示面板主要用于电视，笔记本电脑，台式机显示器，平板电脑和移动设备，还提供用于工业和其他应用的显示面板，包括娱乐系统，汽车显示器，便携式导航设备和医疗诊断设备。公告介绍，雅克科技目前与韩国乐金显示公司形成了长期的业务合作关系。　　获取彩色光刻胶关键技术　　近年来，国家出台的多项产业政策明确了包括光刻胶在内的电子化学材料业务已成为我国重点发展的新材料产业。　　根据Research And Markets公司“Global and China Photoresist Industry Report，2019-2025”数据，2018年全球光刻胶市场87亿美元，年均增长5.7%，其中中国市场为72.8亿人民币，占全球市场的12.1%；根据SEMI数据，2018年全球半导体光刻胶市场为17.3亿美元；根据智研资讯，2015年全球LCD用光刻胶市场在20亿美元左右，是最大的单一应用市场，其中中国市场10亿美元，国外企业占据90%以上的市场。　　而雅克科技方面表示，针对国内光刻胶自给率低、高度依赖进口、供应安全无法保证等问题，公司通过前期在韩国并购 UP Chemical 过程中建立的商业资源、产业信息渠道优势，积极开拓光刻胶业务，首先从面板用光刻胶着手，并战略布局半导体用光刻胶业务。　　2019年，雅克科技参股江苏科特美新材料有限公司10%股权，该公司的主要运营实体是韩国Cotem Co。，Ltd。公司，主要产品是TFT-PR及光刻胶辅助材料(显影液、清洗液等)、BM树脂等。据科技日报报道，韩国COTEM公司是韩国乐金显示公司的TFT光刻胶大供应商，2017年，韩国COTEM公司TFT光刻胶供应量占据LCD面板的60%的需求量，占据OLED面板需求量的100%。　　目前，雅克科技参与韩国COTEM公司的生产经营管理。公开资料显示，雅克科技成立于1997年，目前注册资本为4.63亿元，2010年在深交所上市。雅克科技主要致力于电子半导体材料、深冷复合材料以及塑料助剂材料研发和生产，参与了集成电路(晶圆制造及封装)、平板显示(包含LCD及OLED)等电子制造产业链。　　最新财务数据显示，截至2019年9月30日，雅克科技总资产达48.52亿元，同比增长3.08%，净资产达44.58亿元，同比增长3.33%。2019年1-9月，雅克科技营业收入为13.62亿元，同比增长24.33%，归属于母公司股东的净利润为1.86亿元，同比增长98.90%。　　对于此次交易，雅克科技方面称，新增的彩色光刻胶业务将丰富电子材料业务板块的产品种类，尤其在光刻胶这一主要的电子材料细分领域，公司将同时掌握彩色光刻胶和TFT-PR光刻胶的技术、生产工艺和全球知名大客户资源，成为全球主要的面板光刻胶供应商之一。　　另外，通过此次交易，公司可以获取彩色光刻胶的关键技术，在生产经营上减少对国外企业的依赖，并且填补国内相关技术的空白。同时，通过与国内显示屏产业主要客户的业务合作，公司将逐步引进吸收相关技术，并为将来的自主研发打下坚实的基础。\r\n                (责任编辑：DF527)\r\n            ",
    "曬收益丨20年2月行情回顧及雞窩運行小結-財經新聞": "\n來源：蘭語基言2月份A股彷彿開啟了一個新紀元，與前面完全割裂開來，從一個新的低點開始新一輪的快速攀升，直至月末又被外圍市場拖累最終以虎頭蛇尾的狀態收場。▼行情回顧與展望大盤方面：大盤在月初留下一個史無前例的巨大跳空向下缺口之後一路上揚，攻勢甚至強於原有的節奏，只是月末力有不逮展開回調。指數點位從月初的2976到月末的2880，單月下跌96點，還是沒能成功挽回敗局。但成交量方面卻較之前顯著放大。     大盤月線方面走得比較糾結，雖然最終以陽線報收，但資金量方面卻顯示出反向流出的跡象。     創業板方面：創業板本月的整體走勢依然好於大盤，雖同樣以跳空低開開局，但留下的缺口卻明顯小於大盤，全月走勢也相比大盤更為穩健一些，沒有那麼的驚心動魄，點位從月初的1927點到月末的2071，單月上漲44點。成交量方面也同步放大。     創業板月線本月繼續收陽，已經成功實現三連陽了，成交量也顯示出正向擴張的跡象。     總體而言，本月的消息面還是穩定局勢的利好消息為主。首先是央行及時加大了貨幣投放量，節后股市正式開市的第一天央行就通過公開市場操作方式一口氣向市場投放了1.2萬億元的流動性資金用來穩定市場，提振投資者信心指數。隨後又進一步追加了5000億元的逆回購操作，有效帶動了包括北上資金、公募基金、險資及私募等機構投資者的紛紛出手積極抄底，使得股市迅速迎來反彈，及時得到了修復。隨後央行再次「降息」，在本周央行開展2000億元MLF操作時利率一次性下調了10個基點，可謂是力度空前了，有效引導貸款市場利率的下行。在隨後2月20日貸款市場的最新一期報價中，1年期LPR為4.05%，5年期以上LPR為4.75%。較上一期的1年期LPR（4.15%），5年期以上LPR（4.80%）均出現了5到10個基點的下降。股市受此消息提振全面上漲，其主要邏輯在於貸款利率的持續下降有利於實體經濟恢復活力，從而為股價提供有效支撐。此後央行還傳遞出下一階段將實施定向降准政策的信號，進一步支持普惠金融服務。國家和地方層面上都有不少的有利於企業恢復生產的優惠政策出台：財政部降低對小微企業貸款的融資擔保費；央行保持流動性合理充裕，提高存款準備金考核的容忍度；證監會股票質押可展期，疏解相關企業的流動性困難；銀保監會要求對受疫情影響較大的企業，不得盲目抽貸、斷貸、壓貸；地方政府加大中小企業金融支持，降低融資成本，減輕企業稅費負擔。在多方面暖風頻吹的背景下A股市場也迎來了一波小陽春行情，顯示出投資者對於實體經濟穩定向好發展大局不變的信心。證監會也有重磅消息出台，一直以來備受關注的再融資規則正式發佈，通過取消創業板公開發行證券最近一期末資產負債率高於45%的條件；取消創業板非公開發行股票連續2年盈利的條件；將創業板前次募集資金基本使用完畢，且使用進度和效果與披露情況基本一致由發行條件調整為信息披露要求等措施，精簡了創業板的發行條件，拓寬了創業板再融資服務覆蓋面，對於創業板的發展而言不亞於注入了一支強心劑，必將迎來一個大發展的全新時代了。海外資金方面富時羅素指數於2月21日正式公佈了對A股的新一輪擴容計劃，如期將納入因子比例將從15%提升至25%，從本次新納入的股票結構來看，在總共的88隻股票當中小盤股就佔到了67隻的絕對主力陣容，由此也顯示出海外機構投資者對於成長股未來投資潛力的認可。此後不久富時羅素又表態未來將有意推出更多中國相關的指數，進一步加大對於中國資本市場的投資力度，充分顯示出海外結構投資者對於國內股市的信心。▼雞窩小結一、長線方面：1.指數：本月指數保持原倉位不動。目前具體持倉和收益情況為：紅利指數6000元（收益率-3.34%，環比上月下降了14.44個百分點），申萬中證500指數5000元（收益率17.98%，環比上月提高了1.64個百分點）。總體來看本月指數表現出明顯的分化，大盤慘跌而中小盤卻依然堅挺，高下立見。目前指數總投資為11000元，綜合收益率為6%，環比上個月下降了7.16個百分點。指數基金本月總體表現令人失望，受大盤拖累嚴重。2.主動型：本月主動型保持原倉位不動。目前具體持倉和收益情況為：安信價值10000元（收益率38.12%，環比上月下降了2.38個百分點），南方品質10000元（收益率61.88%，環比上月提高了3.6個百分點），中歐新藍籌10000元（收益率16.54%，環比上月提高了4.21個百分點），交銀阿爾法（收益率47.15%，環比上月提高了3.26個百分點）。綜合來看本月主動型基金的業績依然保持分化，除安信一隻表現為下跌之外，其餘幾隻均實現了逆勢上漲，尤以中歐的表現最為搶眼，與上月差別明顯，頗有些風水輪流轉的感覺。目前主動型總投資為40000元，綜合收益率40.28%，環比上個月提高了7.54個百分點，本月主動型基金繼續保持著相對於指數的領先優勢。小結：目前長線部分總體投資51000元，佔據總投資超過0.5成倉位，與上月基本持平；總體收益率為32.89%，環比上個月提高了0.14個百分點。二、短線方面：1.指數：本月滾動操作的3隻指數保持原倉位不動。目前具體持倉為：華安滬深300C15000元（收益率17.07%），天弘上證50C5000元（收益率0.75%）、易方達上證50C10000元（收益率4.78%）。2.題材類：本月題材操作上動作較大，買賣均有涉及。贖回的題材為：創金合信醫療保健股票C（到手收益率14.8%）、國聯安中證半導體ETF聯接C（到手收益率31.2%）。創金的贖回理由為：同時滿足持有期30天的免贖回費條件和盈利達到10%的止盈點執行止盈操作。國聯安的贖回理由為：同時滿足持有期7天的免贖回費條件和盈利達到30%的止盈點執行止盈操作。繼續持有的題材包括：美股（收益率13.64%）、嘉合磐石（收益率7.1%）、長安鑫益（收益率11.11%）、華安媒體互聯網（收益率60.79%）、中歐科創主題（收益率24.48%）、證券（收益率1.93%）、中歐醫療（收益率39.32%）、富國新動力（收益率47.87%）、諾安成長（收益率49.08%）、廣發醫療保健股票（收益率14.87%）、富國精準醫療混合（收益率15.78%）、天弘中證銀行指數C（收益率-7.96%）、銀河創新成長混合（收益率54.57%）、國泰融安多策略靈活配置混合（收益率14.35%）、廣發雙擎升級混合（收益率35.14%）、交銀數據產業靈活配置混合（收益率29.05%）、鋼鐵（收益率-5.08%）、廣發中證全指建築材料指數C(收益率-0.41%)、南方有色金屬ETF聯接C(收益率-7.71%)、萬家新興藍籌(收益率13.36%)、紅土創新新科技(收益率11.73%)、滙豐晉信智造先鋒股票C(收益率5.23%)、華夏能源革新(收益率-1.04%)、匯添富中證中藥指數(LOF)C(收益率-4.58%)、工銀新能源汽車(收益率2.9%)新增的題材為：華安黃金易ETF聯接C(收益率4.12%)、天弘中證醫藥100C(收益率0.49%)、匯添富中證互聯網醫療指數C(收益率4.82%)、大摩健康產業混合(收益率-0.65%)、華夏樂享健康混合(收益率2.26%)、萬家經濟新動能混合C(收益率2.74%)、諾安和鑫靈活配置混合(收益率-3.89%)、信達澳銀精華配置混合(收益率-1.32%)、華泰保興吉年豐混合發起C(收益率-5.01%)、國泰聚信價值優勢混合C(收益率-3.15%)、財通價值動量混合(收益率-4.52%)、匯添富中證新能源汽車C(收益率-7.73%)、華夏中證5G通信主題ETF聯接C(收益率-5.51%)、國泰CES半導體行業ETF聯接C(收益率-7.41%)、廣發小盤成長混合(收益率-4.61%)。黃金的買入理由是：在市場出現下跌前景不明的情況下採取的避險策略。4隻醫療基金的買入理由是：看好當前形勢下醫療行業的投資確定性較強，加大投資力度。萬家的買入理由是：看好基金面向科技、新能源這兩大重倉方向同屬於當前的熱點題材。諾安的買入理由是：看好基金經理的資歷，作為現有持倉基金的另一種形式的補倉。信達澳和華泰保興的買入理由是：看好基金在重倉新能源的前提下同時又能兼顧到持倉的均衡性。國泰價值的買入理由是：看好它的持倉均衡性，能夠很好的兼具了進攻和防守兩項功能。華夏5G、匯添富新能源和國泰半導體3隻指數的買入理由是：都屬於近期的熱門題材指數適合短周期操作。財通和廣發的買入理由是：用來增加科技類的持倉。（1）持倉比重前三依次為：長安鑫益40000元（收益率11.11%），嘉合磐石40000元（收益率7.1%），易方達中小盤20000元（收益率37.18%）。重倉基所佔比重與上月基本持平。（2）總體收益率前三依次為：中歐明睿68.36%，華安媒體互聯網60.79%，銀河創新54.57%，與上月相比盈利有所增加。（3）收益率后三依次為：天弘銀行-7.96%，匯添富新能源-7.73%，南方有色-5.49%。與上月相比虧損均有所擴大。小結：目前短線部分總體投資570046.02元，佔據總投資接近5.7成倉位，與上月相比增加了1.3成；綜合收益率為15.16%，環比上個月下降了2.12個百分點。匯總：截止目前活期寶內備用資金餘額為381550.94，佔據總投資超過3.8成倉位，與上月相比降低了1.3成；故當前總持倉為6.2成，持倉部分總盈虧為16.62%，賬戶總盈虧為10.29%（含備用金）。\n來源：蘭語基言2月份A股彷彿開啟了一個新紀元，與前面完全割裂開來，從一個新的低點開始新一輪的快速攀升，直至月末又被外圍市場拖累最終以虎頭蛇尾的狀態收場。▼行情回顧與展望大盤方面：大盤在月初留下一個史無前例的巨大跳空向下缺口之後一路上揚，攻勢甚至強於原有的節奏，只是月末力有不逮展開回調。指數點位從月初的2976到月末的2880，單月下跌96點，還是沒能成功挽回敗局。但成交量方面卻較之前顯著放大。大盤月線方面走得比較糾結，雖然最終以陽線報收，但資金量方面卻顯示出反向流出的跡象。創業板方面：創業板本月的整體走勢依然好於大盤，雖同樣以跳空低開開局，但留下的缺口卻明顯小於大盤，全月走勢也相比大盤更為穩健一些，沒有那麼的驚心動魄，點位從月初的1927點到月末的2071，單月上漲44點。成交量方面也同步放大。創業板月線本月繼續收陽，已經成功實現三連陽了，成交量也顯示出正向擴張的跡象。總體而言，本月的消息面還是穩定局勢的利好消息為主。首先是央行及時加大了貨幣投放量，節后股市正式開市的第一天央行就通過公開市場操作方式一口氣向市場投放了1.2萬億元的流動性資金用來穩定市場，提振投資者信心指數。隨後又進一步追加了5000億元的逆回購操作，有效帶動了包括北上資金、公募基金、險資及私募等機構投資者的紛紛出手積極抄底，使得股市迅速迎來反彈，及時得到了修復。隨後央行再次「降息」，在本周央行開展2000億元MLF操作時利率一次性下調了10個基點，可謂是力度空前了，有效引導貸款市場利率的下行。在隨後2月20日貸款市場的最新一期報價中，1年期LPR為4.05%，5年期以上LPR為4.75%。較上一期的1年期LPR（4.15%），5年期以上LPR（4.80%）均出現了5到10個基點的下降。股市受此消息提振全面上漲，其主要邏輯在於貸款利率的持續下降有利於實體經濟恢復活力，從而為股價提供有效支撐。此後央行還傳遞出下一階段將實施定向降准政策的信號，進一步支持普惠金融服務。國家和地方層面上都有不少的有利於企業恢復生產的優惠政策出台：財政部降低對小微企業貸款的融資擔保費；央行保持流動性合理充裕，提高存款準備金考核的容忍度；證監會股票質押可展期，疏解相關企業的流動性困難；銀保監會要求對受疫情影響較大的企業，不得盲目抽貸、斷貸、壓貸；地方政府加大中小企業金融支持，降低融資成本，減輕企業稅費負擔。在多方面暖風頻吹的背景下A股市場也迎來了一波小陽春行情，顯示出投資者對於實體經濟穩定向好發展大局不變的信心。證監會也有重磅消息出台，一直以來備受關注的再融資規則正式發佈，通過取消創業板公開發行證券最近一期末資產負債率高於45%的條件；取消創業板非公開發行股票連續2年盈利的條件；將創業板前次募集資金基本使用完畢，且使用進度和效果與披露情況基本一致由發行條件調整為信息披露要求等措施，精簡了創業板的發行條件，拓寬了創業板再融資服務覆蓋面，對於創業板的發展而言不亞於注入了一支強心劑，必將迎來一個大發展的全新時代了。海外資金方面富時羅素指數於2月21日正式公佈了對A股的新一輪擴容計劃，如期將納入因子比例將從15%提升至25%，從本次新納入的股票結構來看，在總共的88隻股票當中小盤股就佔到了67隻的絕對主力陣容，由此也顯示出海外機構投資者對於成長股未來投資潛力的認可。此後不久富時羅素又表態未來將有意推出更多中國相關的指數，進一步加大對於中國資本市場的投資力度，充分顯示出海外結構投資者對於國內股市的信心。▼雞窩小結一、長線方面：1.指數：本月指數保持原倉位不動。目前具體持倉和收益情況為：紅利指數6000元（收益率-3.34%，環比上月下降了14.44個百分點），申萬中證500指數5000元（收益率17.98%，環比上月提高了1.64個百分點）。總體來看本月指數表現出明顯的分化，大盤慘跌而中小盤卻依然堅挺，高下立見。目前指數總投資為11000元，綜合收益率為6%，環比上個月下降了7.16個百分點。指數基金本月總體表現令人失望，受大盤拖累嚴重。2.主動型：本月主動型保持原倉位不動。目前具體持倉和收益情況為：安信價值10000元（收益率38.12%，環比上月下降了2.38個百分點），南方品質10000元（收益率61.88%，環比上月提高了3.6個百分點），中歐新藍籌10000元（收益率16.54%，環比上月提高了4.21個百分點），交銀阿爾法（收益率47.15%，環比上月提高了3.26個百分點）。綜合來看本月主動型基金的業績依然保持分化，除安信一隻表現為下跌之外，其餘幾隻均實現了逆勢上漲，尤以中歐的表現最為搶眼，與上月差別明顯，頗有些風水輪流轉的感覺。目前主動型總投資為40000元，綜合收益率40.28%，環比上個月提高了7.54個百分點，本月主動型基金繼續保持著相對於指數的領先優勢。小結：目前長線部分總體投資51000元，佔據總投資超過0.5成倉位，與上月基本持平；總體收益率為32.89%，環比上個月提高了0.14個百分點。二、短線方面：1.指數：本月滾動操作的3隻指數保持原倉位不動。目前具體持倉為：華安滬深300C15000元（收益率17.07%），天弘上證50C5000元（收益率0.75%）、易方達上證50C10000元（收益率4.78%）。2.題材類：本月題材操作上動作較大，買賣均有涉及。贖回的題材為：創金合信醫療保健股票C（到手收益率14.8%）、國聯安中證半導體ETF聯接C（到手收益率31.2%）。創金的贖回理由為：同時滿足持有期30天的免贖回費條件和盈利達到10%的止盈點執行止盈操作。國聯安的贖回理由為：同時滿足持有期7天的免贖回費條件和盈利達到30%的止盈點執行止盈操作。繼續持有的題材包括：美股（收益率13.64%）、嘉合磐石（收益率7.1%）、長安鑫益（收益率11.11%）、華安媒體互聯網（收益率60.79%）、中歐科創主題（收益率24.48%）、證券（收益率1.93%）、中歐醫療（收益率39.32%）、富國新動力（收益率47.87%）、諾安成長（收益率49.08%）、廣發醫療保健股票（收益率14.87%）、富國精準醫療混合（收益率15.78%）、天弘中證銀行指數C（收益率-7.96%）、銀河創新成長混合（收益率54.57%）、國泰融安多策略靈活配置混合（收益率14.35%）、廣發雙擎升級混合（收益率35.14%）、交銀數據產業靈活配置混合（收益率29.05%）、鋼鐵（收益率-5.08%）、廣發中證全指建築材料指數C(收益率-0.41%)、南方有色金屬ETF聯接C(收益率-7.71%)、萬家新興藍籌(收益率13.36%)、紅土創新新科技(收益率11.73%)、滙豐晉信智造先鋒股票C(收益率5.23%)、華夏能源革新(收益率-1.04%)、匯添富中證中藥指數(LOF)C(收益率-4.58%)、工銀新能源汽車(收益率2.9%)新增的題材為：華安黃金易ETF聯接C(收益率4.12%)、天弘中證醫藥100C(收益率0.49%)、匯添富中證互聯網醫療指數C(收益率4.82%)、大摩健康產業混合(收益率-0.65%)、華夏樂享健康混合(收益率2.26%)、萬家經濟新動能混合C(收益率2.74%)、諾安和鑫靈活配置混合(收益率-3.89%)、信達澳銀精華配置混合(收益率-1.32%)、華泰保興吉年豐混合發起C(收益率-5.01%)、國泰聚信價值優勢混合C(收益率-3.15%)、財通價值動量混合(收益率-4.52%)、匯添富中證新能源汽車C(收益率-7.73%)、華夏中證5G通信主題ETF聯接C(收益率-5.51%)、國泰CES半導體行業ETF聯接C(收益率-7.41%)、廣發小盤成長混合(收益率-4.61%)。黃金的買入理由是：在市場出現下跌前景不明的情況下採取的避險策略。4隻醫療基金的買入理由是：看好當前形勢下醫療行業的投資確定性較強，加大投資力度。萬家的買入理由是：看好基金面向科技、新能源這兩大重倉方向同屬於當前的熱點題材。諾安的買入理由是：看好基金經理的資歷，作為現有持倉基金的另一種形式的補倉。信達澳和華泰保興的買入理由是：看好基金在重倉新能源的前提下同時又能兼顧到持倉的均衡性。國泰價值的買入理由是：看好它的持倉均衡性，能夠很好的兼具了進攻和防守兩項功能。華夏5G、匯添富新能源和國泰半導體3隻指數的買入理由是：都屬於近期的熱門題材指數適合短周期操作。財通和廣發的買入理由是：用來增加科技類的持倉。（1）持倉比重前三依次為：長安鑫益40000元（收益率11.11%），嘉合磐石40000元（收益率7.1%），易方達中小盤20000元（收益率37.18%）。重倉基所佔比重與上月基本持平。（2）總體收益率前三依次為：中歐明睿68.36%，華安媒體互聯網60.79%，銀河創新54.57%，與上月相比盈利有所增加。（3）收益率后三依次為：天弘銀行-7.96%，匯添富新能源-7.73%，南方有色-5.49%。與上月相比虧損均有所擴大。小結：目前短線部分總體投資570046.02元，佔據總投資接近5.7成倉位，與上月相比增加了1.3成；綜合收益率為15.16%，環比上個月下降了2.12個百分點。匯總：截止目前活期寶內備用資金餘額為381550.94，佔據總投資超過3.8成倉位，與上月相比降低了1.3成；故當前總持倉為6.2成，持倉部分總盈虧為16.62%，賬戶總盈虧為10.29%（含備用金）。如果您繼續閱讀，視同您同意我們隱私條款。This website uses cookies to improve user experience. By clicking agree you consent to all cookies in accordance with our Cookie Policy..",
    "縮減台灣業務早有端倪？壹傳媒、黎智英2年內頻拋售資產": "爆台灣壹週刊將於2月29日結束營運。（資料照，歐新社）〔財經頻道／綜合報導〕台灣壹週刊今（20）日發出聲明，因應香港壹傳媒集團營運轉型需要，將於本月底結束營運；香港壹傳媒集團已連續4年虧損未止血，先前就有分析指壹傳媒集團和前主席黎智英多次2年內多次拋售台灣資產，恐怕有意縮減台灣業務。壹週刊今在網站發出聲明，由於香港壹傳媒集團營運轉型需要，台灣壹週刊將於2月29日結束營運，並表示將保障所有員工權利，依勞基法等相關法令保障，壹週刊訂閱服務將於3月1日24時停止服務。繼週三股價收跌0.85%後，截至台灣時間週四下午1點，壹傳媒在港股暫跌0.43%，報0.23港元。壹週刊為香港媒體大亨黎智英在2001年5月創刊，至今已接近19年，被稱為是台灣八卦新聞與狗仔隊的始祖，壹週刊並於2018年發行最後1期紙本期數第880期。近年香港壹傳媒財務惡化消息不斷，已連續4年虧損難止血，期間壹傳媒集團與壹傳媒前主席黎智英多次拋售台灣資產套現，針對這些舉動港媒過去也曾報導，早在2018年就有分析指出，黎智英恐怕有意縮減台灣業務。2018年壹傳媒將蘋果日報台北市內湖總部大樓，以17.94億元賣給中信金旗下台灣人壽，去年也出售位於高雄的印刷廠。黎智英也在去年3月底，將內湖「壹電視大樓」，賣給中電子公司中電開發，交易總金額14.5億元，後續根據內政部實價網資訊顯示，黎早在同年1月以9.1億元出售原「壹同樂動畫工作室」辦公場所；另外，去年也傳出黎有意出售個人手中，位於大安森林公園首排的豪宅「頂高麗景」多戶。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "ENPH 週飆44%！ESG 企業現「怪獸」溢價，引泡沫憂慮": "ESG 投資大受歡迎，錢潮瘋狂流入，使得擁有頂級 ESG 評等的企業，股價一飛衝天，出現「怪獸般的」（monstrous）溢價，引發泡沫憂慮。ESG 是指環境、社會、公司治理（Environmental, Social and Corporate Governance），強調要追求正向報酬之外，也要關注企業對環境、社會等的長期影響。金融時報 21 日報導，晨星數據顯示，2019 年美國社會責任投資基金（socially-responsible investment fund）吸金 210 億美元，流入金額幾乎是 2018 年的 4 倍。資金巨浪讓相關企業的股價直線飆升，美國銀行的美國股票策略主管 Savita Subramanian 表示，以預估本益比來看，ESG 最高評等的企業，相較於 ESG 最低評等企業，股票溢價達 30%。Subramanian 說，美國股市的兩極化現象有如怪獸一般，湧入 ESG 的資金，造就了估值差異。一些分析師樂見此種估值差異，認為這證實了上市公司應該注意所有相關權益者的需求，包括職員、客戶、社會整體。但是另一批專家擔心再生能源出現泡沫，股價高到無法持續。ESG 大力投資綠能，許多太陽能股飆破新高。以加州太陽系統商 Enphase Energy 為例，去年 2 月該公司股價只有 7 美元，今年 2 月 21 日股價飆至 59.09 美元，創歷史收盤高，一週之間大漲 43.81%。Bernstein 分析師指出，許多客戶憂慮「ESG 泡沫」成形，確實感覺像是 ESG 泡沫正在醞釀。話雖如此，摩根士丹利（大摩）依舊老神在在。大摩本月份報告稱，憂慮時刻未到，強調 ESG 的出色表現，6~9 個月前才開始，金磚四國（BRIC）和尖牙股（FANGS）等類似熱門題材，風潮持續了至少 5 年。（本文由 MoneyDJ新聞 授權轉載；首圖來源：pixabay）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "PERSHOW品夏氣炸鍋，經濟實惠高CP值的好物": "\n\n\n氣炸鍋，近年來最夯的家庭產品之一，更是許多家庭主婦夢寐以求的神器，今天我們要介紹這款來自【PERSHOW品夏】的「LQ-3501B氣炸鍋」，就是一款在容量、價錢上有都高CP值的氣炸鍋。這台「LQ-3501B氣炸鍋」擁有不到2K的價錢，容量更是有內鍋3.6L，外鍋5.2L的大容量，外加一個操作方便的觸碰式螢幕，讓你不管是在居家或是在外租屋使用，都非常方便。想知道LQ-3501B氣炸鍋到底有什麼厲害的嗎?就跟著我們繼續 “炸 “下去\n\n\n\n\n\n\n\nLQ-3501B氣炸鍋的顏色只有黑色，規格為 : 額定電壓110V、額定功率1100W、外鍋5.2L、內鍋3.6L、本體重量5.5kg、尺寸為300*300*334mm ，除了使用說明書以外，還另外附了一本食譜 :\n第一次不知道怎麼使用的人，建議可以先參考食譜的內容，每一樣看起來都很好吃……. :本體上層的部分有PERSHOW的LOHO，下面則是觸控式螢幕 :\n預設模式總共有7種模式可以選擇，本體中間還很貼心的貼上各模式的標示(只顯示6種)，讓你可以隨時參考，當然想嘗試的人也可以自訂參數 :\n底部有四顆止滑墊，防止氣炸鍋滑落的危險 :\nLQ-3501B內附一個外鍋及一個炸籃，要將兩者分離得先打開塑膠蓋 :\n在按下按鈕即可分離，手把及外鍋都為防燙設計 :\n左邊的炸鍋為5.2L，右邊炸籃為3.6L，使用就取決你要料理的食物大小:\n本體後方有個排氣孔， 使用時盡量讓他有個空間而不要貼著牆壁 :\n插上電源開機後，螢幕上就會顯示目前的資訊，LQ-3501B在台灣的版本為攝氏溫度顯示，要設定溫度只要按右邊溫度計的+&-，溫度最高可以設定到200度，不過最近許多醫學專家都建議氣炸鍋不要超過180度比較好，為了身體健康，溫度還是不要設太高比較好 :\n時間也能自己做調整，按下左邊時間圖示的+&-就能設定 :\n如果嫌自訂太麻煩，可以按下M，就能選擇內建的模式，一共有七種模式可以選擇 :全部設定好後，就按下電源開關 :\n看到有風扇圖示就表示氣炸鍋正在運轉 :\n氣炸鍋會依照你設定的時間料理，時間一到就會發出BB聲通知你，簡單又明瞭:\n 首先我們先用大人小孩都愛的雞塊來測試，究竟這個居家必備炸物，LQ-3501B的表現會如何呢?由於雞塊本身就已經是熟的食物了，所以這邊選擇不炸太久，以求健康 :\n過了五分鐘之後，你瞧瞧，這炸出來的雞塊變成金黃色了，看起來相當好吃的感覺 :\n炸完所留下的油也相當的少，而且在運作的過程中，也沒聞到太重的油氣味 :\n當然，只炸雞塊實在是看不出來有什麼厲害的，這次乾脆換氣炸牛排!!! 為了看LQ-3501B到底多聰明，這次連模式也索性用預設的 :   等待的時間，牛排的香味不斷地冒出來，如果想添加調味料的人，可以在中途將鍋子取出來添加調味料，再放回去繼續氣炸 :由於肉在氣炸的過程會出汁，所以會有些許的肉汁+油遺留，如果用整隻雞來氣炸，那雞油肯定會很香…..(流口水) :OK! 我們的牛排+雞塊就這麼簡單又輕鬆的被LQ-3501B搞定了 :\n   被炸成金黃色表皮的雞塊，吃起來口感相當不錯，吃不出什麼油味的感覺，看來我離特級廚師的路不遠了:牛排的表皮有點焦糖色的焦感，在想是不是預設的時間設定的有點久的關係 :\n牛排的肉質吃起來大概是7~8分熟的口感，如果想吃嫩嫩的牛排，氣炸的時間不需要太久，建議大家可以上網看看別人氣炸鍋的經驗，手動調整溫度跟時間肯定會比預設來的有成就感 :當你突然覺得餓時，氣炸鍋是一個很方便的神器，只要打開電源，食物放進去，設定好溫度及時間，就可以好好的吃一頓，不需要熱油或是在廚房把自己搞得很狼狽。如果你是有家庭的人，那麼無聊用氣炸鍋炸炸東西，就能簡單的邊吃東西邊跟家人享受天倫之樂 ; 如果你是在外租屋的小資族，房東禁止使用明火設備的話，那麼氣炸鍋肯定很適合你作為使用，最後如果你也跟我一樣，極不喜歡用油在鍋子炸東西或是下廚，然後又想吃食物少油的人，那麼PERSHOW的LQ-3501B氣炸鍋是你可以考慮的，不到2K的價錢，還擁有內鍋3.6L，外鍋5.2L的大容量，外加一個操作方便的觸碰式螢幕，肯定是你一個高CP值的首選!!【推爆】終身$0月租 打電話只要1元/分立達合法徵信社-讓您安心的選擇\n\r\n     (adsbygoogle = window.adsbygoogle || []).push({\r\n          google_ad_client: \"ca-pub-9551091120417573\",\r\n          enable_page_level_ads: true\r\n     });\r\n 歡迎手機廠商、iPhone 周邊產品業者、APP軟體開發商洽談合作或產品測試事宜koc  kocpc.com.tw字媒體網站聯盟",
    "主動投資贏商機 『文心愛悦』 鎖定捷運金店面": "總統大選後的慶祝行情，首先反映在股市表現，從台股指數衝破1萬2仟點顯示出資金市場的熱絡與景氣樂觀，而去年全台建物買賣移轉棟數上看30萬棟，也代表著房市買氣反轉回春，除了自住剛性買盤外，投資需求也開始出手，市場上較為稀缺的店面產品已成為投資人熱搜目標。 圖／興富發建設股份有限公司 提供facebook房地產消費信心12年來最高 資金買盤轉入捷運金店面由中央大學發佈的12月消費者信心指數的6大指標，呈現5升1降，包括家庭經濟狀況、購買耐久財、就業機會、國內經濟景氣、投資股市時機等5項指標都全面上揚，而物價水準指標則呈現下降，其中購買耐久財(如房地產)的指標超越100點，為12年以來最樂觀，也代表著消費者看待房市的樂觀程度。學者也指出，股市行情創新高雖為投資人帶來財富，另一方面投資人也將陸續把資金轉入長期穩健的投資商品，其中捷運站金店面就是其中的最佳選項。 圖／興富發建設股份有限公司 提供facebook正文心路店面為人潮錢潮保證 投資店面當自己的老闆 圖／興富發建設股份有限公司 提供facebook仲介業者分析，正文心路上的店面本就具有交通幹道車流的廣告效益，加上即將通車的捷運綠線，能見度加乘。另外，店面位置若與大型商場、公共休閒設施相近，方便消費者一站式休閒購物，更能達到集市聚客、大發利市的效果。如「文心愛悅」座落在文心路與文心南五路交叉口，捷運G12站正對面，未來若搭乘捷運前往好市多、迪卡儂、文心秀泰影城或豐樂公園，「文心愛悅」就位在必經之處。 圖／興富發建設股份有限公司 提供facebook「文心愛悅」腹地廣 商圈無法取代 店面設計優勢獨佔市場除了地點區位的絕佳優勢之外，「文心愛悅」店面產品最具吸引力之處，在於僅規劃稀有8戶，商家經營類別不致重複得以利益最大化。店面每戶面寬達7米3～9米1，比一般5.5米面寬更顯氣派，突出門面質感不凡，一樓挑高4米5空間，可作為診所、醫美中心、精品家飾、咖啡廳…等，50～150坪的彈性空間配置，依經營項目不同做最佳規劃。",
    "免费“直通车”接送员工上下班更安心": "\r\n                原标题：免费“直通车”接送，员工上下班更安心\r\n            　　“有了免费‘直通车’接送，员工上下班更方便了。”南京爱德印刷有限公司人事部主管欧阳安平说。　　2月20日上午6点50分，一辆标有“爱德员工免费班车”字样的公交车驶入江宁城管局公交站台。　　这是江宁区开通的首趟免费“直通车”。　　自觉间隔1米，排队测温，一批穿着蓝色工装的企业员工戴着口罩走上了这辆“特殊班车”，　　车厢内，大家自觉分散坐开。　　明月新寓、竹山路地铁站……在沿途公交站点陆续接上员工后，7点30分，车辆安全抵达了位于秣周东路的南京爱德印刷有限公司。　　据悉，从10日起，南京爱德印刷有限公司员工陆续复工，但部分早班员工因为路程远又无法自驾，上下班出行比较困难。　　2月19日，江宁区出台《江宁区支持制造业企业复工八条措施》后，南京爱德印刷有限公司主动与江宁公交集团联系，并迅速得到支持。　　据了解，在《江宁区支持制造业企业复工八条措施》中，除了为复工企业员工通勤免费提供上下班“直通车”接送服务外，还有免费组织“点对点”包车返宁； 免费提供集中留观场所，免费提供定量口罩，以及给予招工奖励、稳岗奖励、增长奖励、物流补贴等共八条具体优惠扶持措施。　　在位于南京经开区的工厂内，液晶面板制造商“乐金显示”正在全力生产，追赶此前落下的订单进度。　　为了帮助乐金解决部分上游材料短缺的问题，南京经开区第一时间协调，及时发函协助江宁开发区企业栗村电子(南京)有限公司和南京新星得尔塔科技有限公司复工。最终，在园区和企业的共同努力下，位于同一产业链上的3家企业顺利复工生产。“虽然目前依然会遇到各种问题，但在经开区管委会等多方积极协助下，相信问题会一一解决。”乐金显示(南京)有限公司管理副总金重鎬说。\r\n                (责任编辑：DF520)\r\n            ",
    "【名家專欄】許堂修博士／COVID-19冠狀病毒風吹擊全球遊輪寒風旅客權益保障": "Select Page旅 食樂 | 2020-02-21 14:38:25 | 國際, 專欄 | \n\n\n\n\nShare:\n\t\t\t\t\t\t\t\t資料來源：https://gisanddata.maps.arcgis.com/apps/opsdashboard/index.html#/bda7594740fd40299423467b48e9ecf6\t\t\t\t\t\t\t\t 根據COVID-19冠狀病毒GIS儀表板截止2月21日計有30國家地區、確診病例超過76,726，奪走2,247人生命；臺灣確診病例超過26人，1人死亡。COVID-19冠狀病毒GIS儀表板為約翰•霍普金斯大學(Johns Hopkins University)系統科學與工程中心（Center for Systems Science and Engineering, CSSE）開發，針對COVID-19冠狀病毒GIS持續不斷的公共衛生緊急狀況，以實時顯示和跟踪報告的病例。該儀表板於1月22日首次公開共享，顯示所有受影響國家/地區已確認的COVID-19確診病例的位置和數量，死亡和康復情況。提供研究人員，公共衛生當局和民眾一種友善的工具，以跟踪疫情的進展。「嘉年華遊輪集團公司（Carnival Corporation & plc）」2020年2月13日發表，說明該公司在冠狀病毒爆發期間對未來的預測，並強調該病毒的傳播可能對公司2020年的收益產生財務影響。該公司指出，他們正在密切監視局勢，其首要任務是客人和員工的安全，符合法規與保護環境。嘉年華的醫療團隊與美國疾病控制與預防中心以及世界衛生組織緊密合作，為其客人，船員和船隻實施增強的篩查，預防和控制措施。遵循全球旅行限制，該公司將取消亞洲其他地區的所有航行。由於COVID-19冠狀病毒，該公司認為對全球預訂和取消航程的影響將對其財務業績產生重大影響，這在該公司先前的2020年收入指南中並未預期。儘管該公司目前無法確定對其2020財年的全部財務影響，但他們預計，如果該公司在4月底前暫停在亞洲的所有運營，將對其2020年的財務業績造成每股0.55美元至0.65美元的影響，其中包括客人賠償。此外，對全球預訂的影響將進一步影響公司的財務業績。該公司目前正在評估應急計劃以減輕影響，並將在3月下旬發布其2020年第一季度財報的更新。嘉年華遊輪集團公司旗下計有：愛達郵輪(AIDA Cruises)、冠達郵輪(Cunard Line)、嘉年華郵輪(Carnival Cruise Lines)、歌詩達郵輪(Costa Cruise Lines)、荷美郵輪(Holland America Cruise Lines)、伊比羅郵輪(Ibero Cruises)、鐵行郵輪(P&O Cruises)、澳洲鐵行郵輪(P&O Cruises Australia)、公主郵輪(Priness Cruises)、璽寶郵輪(Seabourn Cruise Line)及海洋村郵輪(Ocean Village Cruise Line)等11個郵輪品牌公司。(資料來源：維基百科)因臺灣和相鄰國家遊輪禁令政策尚未明朗，為顧及賓客相關權益各家遊輪公司紛紛採取因應與旅客權益保障作為，「臺灣公主遊輪」最先發表聲明2月10日宣布「鑽石公主號」取消2月25日、3月4日與3月12日航次，旅客可全額退費，如選擇延期出發，可享指定遊輪商品轉團優惠；2月15日「臺灣公主遊輪」再宣布取消「盛世公主號（Majestic Princess）」基隆出發航次包括：3月23日、3月28日、4月2日、4月7日、4月10日、4月14日、4月18日、4月23日及 4月28日行程等六航班，旅客可選擇延期或是全額退費，如果保留訂金有轉團優惠，民眾可洽詢原本預定的旅行社。「歌詩達郵輪」2月19日宣布，旗下「歌詩達新浪漫號」及「歌詩達威尼斯號」3月31日前以台灣為母港的航程全數取消，將全額退還船票及港務稅，或改期至2020年12月31日前的同等航次。需要退票旅客可於即日起洽詢原訂購旅行社，並提供相關旅遊文件以處理後續退款事宜。「麗星郵輪」取消到3月15日的航次，旅客可全額退費，如選擇延期出發，可享同天數同艙等，免補艙房價差優惠。針對遊輪旅客相關權益，「兆豐保險」(全國首家郵輪旅遊綜合保險)說明若民眾於搭船前投保「郵輪旅遊綜合保險」的保障。第一，保單中的「旅程延誤補償」可以申請理賠，就保險事故而言，郵輪旅程延誤為碼頭關閉所致，如超過4小時以上依承保內容給付。第二，被保險人、旅客因碼頭關閉的事故，預訂並已付款的岸上觀光行程取消，需符合條款約定保險事故才能理賠，如被保險人是因符合重大傷病者，可申請理賠；不符合者則無法申請理賠。第三，被保險人或其同行夥伴如罹患法定傳染病(如，COVID-19冠狀病毒)，是認定符合重大傷病。第四，被保險人於海上旅遊期間，被保險人或其同行夥伴如被確認法定傳染病(如，COVID-19冠狀病毒)，可以申請「旅程縮短保險」，也就是被保險人於海外旅行期間內，必須提早結束旅程而返回台灣境內住居所，所需額外支出的交通費用及住宿費用。第五，海上旅遊期間於岸上觀光後錯過登船費用，以及「郵輪緊急衛星電話費用保險」、「海外急難救助費用保險」醫療轉送費用等。第六，被保險人於海外旅遊期間，罹患法定傳染病(COVID-19冠狀病毒)並於國外當地醫療機構就診或住院，可以申請「海外突發疾病醫療健康保險」的給付。「郵輪旅遊綜合保險」可瀏覽各家保險公司網站之公告。（作者為台灣遊輪產業發展協會祕書長）Share:Rate:2018-02-022016-12-142018-12-212017-11-22Designed by  play.nownews.com\n\t | Powered by Ktnetwork",
    "台中樂齡學習中心延後開課 加強消毒防疫 (圖)": "因應武漢肺炎疫情，台中市社區大學、樂齡學習中心（圖）、新住民學習中心、社區多元學習中心及成人教育班等學習機構延後至4月15日開課，並於各據點加強環境消毒工作。（台中市政府提供）中央社記者蘇木春傳真 109年2月29日",
    "五級政府任意發規定 中共防疫亂象頻出": "圖為武漢封城後，街上空蕩蕩的。 (Getty Images)【大紀元2020年02月20日訊】（大紀元記者古清兒綜合報導）武漢肺炎疫情延燒，大陸各地政府接連實施「封閉式管理」。由於各地防疫相當混亂，怪象層出不窮，甚至出現各級政府任意發規定的亂象。有不少民眾指控當局防疫採取暴力手段，如重回「文革」時期，引民憤。近期，大陸各省、市先後發布「半封城」與「封閉式管理」的政令，多城實施限制人員、車輛流動的管理。陸媒報導，有的地方政府隨意升級防疫操作，默許或鼓勵村委會挖路封村、貼標語封戶，引發對武漢歸鄉人群的歧視和攻擊；有的縣政府印發紅頭文件禁止湖北、廣東、浙江、重慶等省份車輛入境，激起了不同省份之間的官民對立。疫情壓力下，即便是在如何對待寵物的問題上，各個地方執行標準都不一。就連同一個省，其中的市、縣互相之間的標準都差異很大。以浙江為例。第一級、省級規定：2月6日，浙江省發布《農村地區新型冠狀病毒感染的肺炎疫情防控工作指南（暫行）》，其中第35條為「動物管控」，要求：禁止採購、加工經營、販運、食用野生動物。管控好畜禽、寵物，限制寵物外出時間，及時清洗消毒，不得隨意讓其外出亂跑。第二級、市級規定：溫州市政府有關農村防疫的「第6號」和「第10號」文件中，並未提及有關「寵物」的內容，但要求村民減少外出、減少非必要的文體活動，以「更大範圍切斷病毒傳播途徑」。同屬於浙江省的金華市2月14日發布新聞《金華市綜合行政執法系統「五個狠抓」全力推進疫情防控工作》，其中提到：為避免聚集傳播行為發生，對城區各類違規設攤、違規遛狗等行為一律查處，實行頂格處罰。第三級、縣級規定：據永嘉縣政務動態，2月11日，縣委副書記、縣長林萬樂到金溪鎮督查疫情防控工作時稱，要圍繞「消滅傳染源、切斷傳播途徑、保護易感人群」三個環節，進一步提高工作針對性和有效性。第四級、鎮級規定：據浙江省統一政務諮詢平台，2月12日永防領小組下發《關於加強永嘉縣金溪鎮黃山村、南城街道新民村新型冠狀病毒肺炎防控工作的緊急措施》文件。文件要求村民對家禽必須實施圈養，如發現散養一律進行撲殺。第五級、村級規定：據黃山村隔壁的大沸下村公文，大沸下村要徹底控制傳染源，包括貓、狗、雞、鴨、鵝等動物，且人員外出不聽勸告者，一律採取強制措施。從中可見，中共這些規定在「下沉」的過程中，到了第五級，其內容已經和最早的差異很大。此外，2月9日，西安御園溫泉小區有人帶狗在小區內散步，期間遇上一名戴上紅色臂帶、自稱區內的防疫人員搶走小狗，不理主人阻撓，用棍將小狗活活打死。為防止疫情繼續擴大，各地政府陸續祭出嚴格禁令，採取極端甚至違法的方式來限制民眾活動，相關人員的粗暴手段如「文革再起」。從多個視頻顯示，有民眾因出門沒戴口罩，被人圍毆；有人被綁在柱上示眾、強迫戴上「胸罩口罩」；有女性被警察連煽耳光，拳打腳踢，毆打在地。有地方政府與民眾自行製造路障，甚至調來挖土機截斷道路，以阻止武漢和湖北省的車輛通過；有密切接觸者家門外被安裝鐵欄；通村路口私設關卡，禁止車輛人員通行。日前，河南男子靖某外出時未戴口罩，遭到防疫人員反綁在牆柱上，對他一陣破口大罵：「忘戴了？你還想活嗎？」「你不活，人家老百姓還活呢？」湖北孝感有一戶人家在自己家裡打麻將遭到打砸。網路流傳一段影片顯示，幾名戴著紅袖章的人衝進屋後，拿起麻將就摔，還掌摑屋裡人員耳光。期間有人爭辯說，「一家人打麻將也不讓打？」隨後來人還把麻將桌拖出砸毀。2月14日，湖北安陸市洑水鎮一家四口，因在家中打牌，被警察拉到大街上遊街示眾，示眾的過程中，警察還喝令居民手持「悔罪」書宣讀。坐标：大陆警察局\n视频音：\n我们是一家四口，今天在家打牌，违反了“非常时期不聚集”“不打牌”的命令！我们错了\n【以黑治国】【以警治国】 pic.twitter.com/K0jSl3WYBD— 战友同盟AOW (@zhanyoutongmeng) February 15, 2020江西豐城一名教師在小區跑步沒戴口罩，被強制隔離14天，還遭到當地教育局的處分。在疫情重災區湖北，有些地方不只封城，甚至實施宵禁，店家被迫關門關燈，畫面彷如電影場面。2月16日下午，湖北省宣布，所有社區實施「24小時最嚴格的封閉式管理」。據海外自由亞洲電台報導，在武漢郊區，有公安持長盾及長棍列隊巡邏，並廣播「各位居民請注意，非工作者不能上街，上街一律帶離」。隨著武漢肺炎疫情蔓延，目前中共內部一片混亂。近期，中共當局要求各地儘快開工。據路透社披露的消息顯示，習近平多次要求地方官員避免採取更多損害經濟的防疫措施，但地方政府依然故我，以防疫手段為先。時政評論員李林一表示，習近平為了保住自己權力，要求疫情還沒結束時候各地就開工。中共各級官員為了自己烏紗帽，非但不願復工，還一級比一級控制更嚴。其實都是為了手上的權力不丟失。中共垮了，最高層權力也完了。對地方來說，疫情下如果發展成第二個武漢，權力也會立即丟失。經濟差一些，至少還不會被馬上問責。出於這些心態，中共出現這種亂象也就不奇怪了。#◇責任編輯：葉梓明",
    "掌握趨勢 投資未來 | 最懂投資的財經媒體": "\n          2018年第4季開始，三星半導體事業部門營收與獲利雙雙重挫，直至2019年第3季獲利狀況都未見好轉；面板事業部門表現更加慘烈，營收與獲利均下滑，甚至2019年第1季還出現虧損情形，三星被迫全面改造。如今，美中和東北亞的情勢一再改變，半導體產業也開始出現變化，現在正是三星命運的轉捩點。\n        \n        「好想贏台灣！」這恐怕是現在韓國棒球迷的心聲。2019年11月，韓國代表隊在日本千葉海洋球場，被台灣新秀投手張奕時完封，終場以7比零，台灣大勝韓國。\r\n\r\n數10家韓國媒體以「千葉慘事」形容這場比賽，韓國隊在國際賽事創下的13連勝紀錄，也因此被畫上句點。\r\n\r\n在半導體領域裡，同樣的狀況也正在上演。2019年底，台積電靠先進製程，營收及獲利再創成長高峰，但韓國最知名的國家隊三星電子，2019年卻一度跌落營收與獲利雙雙重挫的谷底⋯。\r\n\r\n2018年第3季，是三星獲利的高峰，全公司淨利高達13.2兆韓元（約合新台幣3433億元），淨利率站上20%，沒想到，180天後，2019年第1季，三星電子的淨利率腰斬，只剩9.5%，到2019年第3季，才慢慢回升到10.1%。（延伸閱讀：5大警訊齊發 韓國面臨失速）\r\n\r\n獲利大崩跌　啟動改造工程\r\n\r\n現在，是決定三星電子是否能重啟成長，還是再次向下沉淪的關鍵時刻。年初受到重創之後，三星啟動了一系列的改造工程，挽救受創獲利能力，過去1年，三星的股價已經領先獲利，大漲將近5成。\r\n\r\n但過去幾年，三星電子頭上亞洲市值最高公司的桂冠，已在2019年11月，被台積電拿下。\r\n\r\n三星電子是亞洲的電子硬體巨人，這家公司的業務，可以分成半導體、面板、手機和家電4大領域，要分析三星的未來，必須了解這家公司在2019年如何改造旗下4大業務，從跌落凡間的恥辱中重新站起。\r\n\r\n半導體部門是三星獲利縮水最主要的原因，因為三星是全世界記憶體龍頭，因此當全球記憶體價格崩盤時，三星首當其衝。\r\n\r\n2018年第4季，全球記憶體價格在連兩年成長之後，進入修正循環，2019年第1季，記憶體價格跌掉2~3成，第2季再繼續向下探底。記憶體是三星電子獲利最重要的支柱，光是2018年第3季，半導體部門一季就賺進13.7兆韓元，是第2賺錢部門手機的6倍之多，當時，三星記憶體的毛利高達7成，但到2019年第3季，三星半導體獲利只剩下3兆韓元。\r\n\r\n三星快速調整半導體策略，把部分記憶體產能用來生產影像感測器等新元件，跟SONY搶生意；2019年7月，更宣布要在2030年之前，每年約投入1149.28億美元，進行晶圓代工與非記憶體的研發與產能建置。2018年，三星晶圓代工事業體的全年營收，也不過約746億美元出頭。（延伸閱讀：不想受制於日本 文在寅搶救5G、半導體）\r\n\r\n\r\n\r\n京東方篡位　面板龍頭換人\r\n\r\n值得注意的是，三星獲利尚未恢復元氣，股價先行大漲，因為外界預期，記憶體價格要反彈了！市調機構TrendForce（集邦科技）在2019年12月最新調查，DRAM（動態隨機存取記憶體）現貨價格的翻揚，因此預估合約價可能比原先預估將在2020年第2季初止跌上漲，提前至2020年第1季。\r\n\r\n但2019年時，三星辛苦的不只是記憶體，面板的表現更慘。2019年第1季，面板事業部的營業利率竟出現虧損，關鍵在於中國京東方等中國企業在國家支持下，LCD產能大量開出，讓京東方早已站上LCD面板產量龍頭。\r\n\r\n面對中國紅色供應鏈，三星陸續關掉舊有的LCD生產線，甚至把設備賣給大陸競爭對手，把重心放在手機用AMOLED（有機發光2極體）面板和電視面板上；目前AMOLED帶進的獲利已占三星面板事業獲利9成，2019年更宣布要為次世代顯示技術MicroLED建立產線，就是技術怕被中國對手追上。\r\n\r\n倒是，三星的手機部門在美中貿易戰下，表現仍屬持平，當美國頻頻出招制裁華為，三星短期反而坐收漁利，2019年第3季，三星手機部門獲利2兆9000億韓元，創下5季新高。\r\n\r\n三星手機全球市占率目前仍勉力守住全球第一的寶座，但在中國市場吃盡苦頭。2018年第4季時，三星手機全球市占率一度和第2名華為只差2.6個百分點，但2019年第1季，差距又拉大到4.1個百分點。\r\n\r\n由於美中貿易戰讓華為在中國市占率大增，三星在中國市占率一度不到1%，三星不但在2019年10月，關閉最後一家位於中國的手機廠，更在11月宣布，要將大量手機交給中國代工廠聞泰生產，用中國代工廠對抗中國手機品牌。\r\n\r\n最後一個部門，則是家電部門。三星在挾自有品牌，在全球發動猛攻，在全球電視市場市占率較去年同期成長2位數。三星在這個領域，一面低價促銷舊有的LCD電視，一面往QLED、8K和75吋超大電視商機移動，靠技術升級避開紅潮威脅。\r\n\r\n\r\n\r\n全球電視市占　兩位數成長\r\n\r\n過去1年，三星快速調整供應鏈，避開全球景氣變動和中國紅色供應鏈的威脅，摩根大通、新韓銀行等外資也看好在記憶體產業復甦、OLED和5G智慧手機客戶群持續增長，以及5G電信設備銷售的推動之下，三星於2020年獲利將會成長，因此給出優於大盤或買進的評等。但長期來看，以下3個問題，仍會深深影響三星電子的前景。\r\n\r\n挑戰1：地緣政治衝擊。2019年7月1日，日本政府經濟產業省宣布，將加強管制光阻劑與蝕刻氣體等3項關鍵電子材料出口南韓，由於日本企業在光阻劑等3種原料市場囊括全球7~9成市占率，這些原料，是韓國半導體及面板產業的基礎原料，由於半導體占韓國出口總額約1/5，政治變數將影響三星未來發展。\r\n\r\n雖然2019年12月中日韓3方在成都會面，日本首相安倍和韓國總統文在寅正式面對面談判，但兩國過去1年醜話說盡，如何重建關係，仍有漫漫長路要走。\r\n\r\n挑戰2：能否保住手機龍頭位置。攤開三星的財報，手機是第2大的營收來源，與最大的半導體部門分別囊括近一半的總營收。不過，全球前5大手機品牌，已有3家是中國品牌，由於三星手機也是自家記憶體和面板的重要出海口，三星能否繼續保住市占率龍頭寶座，十分關鍵。\r\n\r\n工研院產科國際所分析師呂珮如也分析，三星近年來市占下滑主要受到中國品牌分食中低階市場，如印度市場在2017年仍以三星為品牌龍頭，然而，自2018年小米以高性價比產品組合與行銷策略，成功晉升為印度智慧手機的銷售第一。此外，包含歐洲、非洲等市場，中國品牌也積極布局，整體影響三星銷售量與全球市占率。\r\n\r\n挑戰3：中國加速記憶體自主研發。目前，中國長江存儲已於2018年成功量產32層3D NAND Flash晶片，2019年8月還推出新一代3D NAND Flash技術架構，紫光集團也不斷招兵買馬，大力投資，帶來巨大挑戰。\r\n\r\n\r\n\r\n能否重返榮耀　中國大變數\r\n\r\n目前，根據市調機構TrendForce預估，2020年中國NAND Flash在全球市占率仍低於3%，DRAM等記憶體技術也待突圍，但中國傾全國之力投資，2~3年後，可望進入量產。由於中國花在進口晶片的錢比石油還多，中國也是最大的晶片進口國，中國若大力進行記憶體國產化，勢必對三星記憶體部門全球市占率造成威脅。\r\n\r\n過去，三星代表的韓國模式，由國家支持的財閥形成「半國家隊」，投資需要巨額資本才能經營的行業，進一步站上全球龍頭位置。這個模式，在中國政府直接主導的「全國家隊」出現後，受到嚴厲的挑戰，三星面對中國紅色供應鏈，能否翻身成功？地緣政治恐怕扮演最關鍵的角色。\r\n\n      \n        2019年第4季，台灣不只在棒球場上完封韓國，在出口表現上，也比韓國更加亮眼。\r\n\r\n2019年11月，台灣出口較去年同期增加3.3%，財政部表示，第4季出口也有望出現正成長。但2019年第4季，英國《金融時報》形容，韓國卻正經歷「50年來最糟的成長狀況」。\r\n\r\n外界原本預期，2019年韓國經濟成長率仍有2.6%，但韓國中央銀行11月底表示，2019年韓國經濟成長率將下修至2%，這是1954年以來，韓國經濟成長率罕見連續兩年都低於2.5%。\r\n\r\n連續兩年遲滯　情況很罕見\r\n\r\n根據韓國貿易協會（KITA）出口金額統計也顯示，2019年已連續3季出口大幅衰減，預估第4季仍將維持衰退態勢。韓國貿易協會原本預期2019年出口會增加3%，卻在6月已調降，較2018年減少6.4%。\r\n\r\n過去韓國曾經歷過更大的危機，但多半在第2年就出現強勁反彈，連續兩年停滯的情況，可說是相當罕見的現象。\r\n\r\n關鍵1：出口高度依賴中國。韓國經濟高度仰賴出口，根據《金融時報》報導，出口占韓國GDP（國內生產總值）45%，其中，中國占韓國25%（根據KITA資料，約逾30%），韓國經濟高度依賴中國。\r\n\r\n從出口的商品劃分，根據韓國貿易協會統計數據，記憶體在內的半導體占出口的最大宗，約達20%；2019年上半年，韓國半導體和石油產品的出口金額下降，已占總出口金額下降的80%以上。\r\n\r\n因此，韓國貿易協會歸咎於美中貿易戰緊張局勢升級，導致記憶體需求復甦延遲及中國經濟疲軟，造成韓國出口前景黯淡。（延伸閱讀：不想受制於日本 文在寅搶救5G、半導體）\r\n\r\n\r\n\r\n文在寅一著錯棋　失業飆高\r\n\r\n關鍵2：國內失業率攀高。韓國經濟的另一項指標，也亮起紅燈，根據韓國央行的統計，2019年上半年失業率都高達4%以上，2月時甚至飆高至4.7%。\r\n\r\n\r\n\r\n台灣智庫國際事務部主任董思齊分析韓國失業率攀高的原因，在於韓國總統文在寅上任後，主打充分就業、提高工資、縮短工時等改善就業環境的政策，卻造成更大的困境。\r\n\r\n最顯著的例子就是過去韓國很多24小時的餐飲業，但是在政府推行提高工資、降低工時政策後，造成很多餐飲業者難以負擔調漲的人力成本，所以紛紛取消24小時營業的模式，且減少聘請的員工數，造成工作集中在少數人力。聘用人數減少，薪水也沒有增加，民眾的社會觀感上，只感受到生活更加困苦。\r\n\r\n韓國大企業在國際市場失利後，也隨即衝擊到韓國的就業市場。董思齊指出，韓國大部分的就業人口仍集中在中小企業，所以中小企業生存不健全，就業市場就會造成很大的影響。\r\n\r\n根據統計，韓國前10大的財閥就占GDP高達80%，因此大財閥對經濟影響甚巨。而且，一直以來，韓國的中小企業是強烈依附大企業生存，如今，大企業在國際市場不利後，馬上就會反映在對中小企業的採購訂單量上，連帶導致就業市場失衡。\r\n\r\n關鍵3：通縮壓力大。韓國經濟還有一個燙手山芋，就是—通膨壓力持續低迷。2019年底時，韓國央行行長李柱烈公開坦言，「確實存在通縮的擔憂，因為國內的消費價格上漲已大大放緩，而通貨膨脹預期也有所下降。」\r\n\r\n\r\n\r\n通膨壓力仍低　可能再降息\r\n\r\n根據韓國央行統計數據，自2013年以來，消費者物價指數（CPI）一直低於2%，這年的消費者指數為1.3%，2012年還有2.2%。韓國央行公布最新通貨膨脹預測，將2019年通膨率由0.7%下修至0.4%，遠低於央行的目標值2%，引發外界對於韓國可能出現通貨緊縮的疑慮。\r\n\r\n李柱烈不諱言，未來需求面的通膨壓力仍維持低迷，但供應面的通膨壓力將緩解。韓國央行於2019年11月29日公布的新聞稿中預期，2020年通膨率將高於2019年，將達約1%，2021年則攀升至1.3%。「向目標通膨率2%邁進的增長速度是漸進的。」\r\n\r\n為減緩外界對通貨緊縮的擔憂，李柱烈也鬆口，由於經濟成長趨緩，以及需求面的通膨壓力仍維持在低水平，因此央行將持續維持貨幣寬鬆立場。外界也預測，這代表韓國央行有機會再度降息。\r\n\r\n關鍵4：GDP增速創6年來新低。除了失業率與通膨壓力低之外，韓國GDP增速也創6年來新低點。韓國央行公布，2018年韓國GDP增速僅為2.7%，是6年來最低值。\r\n\r\n而根據IMF（國際貨幣基金組織）發布世界經濟展望報告，預計韓國於2019年、2020年的GDP增速為2%和2.2%，較4月預期分別下降0.6%。相較於2019年全球經濟增速預計為3%，2020年全球經濟增速將回升3.4%，韓國表現低於全球平均值。\r\n\r\n台灣經濟研究院景氣預測中心副主任邱達生分析，造成韓國GDP增速創新低的主要肇因是，貿易戰衝擊韓國出口，而持續提升最低薪資又導致企業裁員或倒閉，衝擊消費內需。\r\n\r\n服務業投資　外國公司縮手\r\n\r\n關鍵5：FDI下滑。韓國深陷內憂與外患，也讓外資投資偏於保守。根據韓國產業通商資源部的統計廳數據顯示，外國人直接投資（FDI）金額出現明顯變化，過去外國人對韓國已連續5年投資超過200億美元，不過2019年卻出現驟降態勢，從2018年的269億美元，驟減為203億美元。「感覺2020年對韓國市場的看好度沒有提升。」董思齊觀察。\r\n\r\n\r\n\r\n此外，日韓貿易戰開打，更讓韓國政府也意識到關鍵材料、還有尋找新興市場的重要性，以及確保國內勞工人口充分就業，才能安定國內政治與經濟，「但重點是要產業轉型。」董思齊分析。（延伸閱讀：三星危機——記憶體價格崩盤、面板龍頭拱手讓人）\r\n\r\n\r\n\r\n▲日韓貿易戰開打，韓國民眾集會抗議日本首相安倍晉三擴對韓的貿易限制。\r\n\r\n雖然三星、樂金，甚至是中小企業紛紛訴求要轉型，然而無論大企業或中小企業轉型都需要時間發酵，因此經濟成長動能趨緩。韓國短期經濟表現，除了寄望記憶體價格止跌和石油出口狀況改善之外，就要看韓國企業轉型的速度了。\r\n\n      \n        日本與韓國，究竟是世仇、還是最重要的貿易夥伴？時隔15個月，日本首相安倍晉三和韓國總統文在寅，2019年12月24日在中國四川展開會談，這場談判決定日本和韓國的經濟關係。\r\n\r\n這場對談，安倍和文在寅談了45分鐘，比原定的30分鐘要長，會談後，根據路透報導，安倍晉三表示，「韓國應該承擔責任，拿出解決問題的措施。」還直言「我要求韓國啟動恢復關係的步驟，將日韓關係恢復到健康狀態。」\r\n\r\n會談後，韓國青瓦台發言人高旼廷透露，文在寅在會談上向安倍呼籲，撤回日本對韓國的所有出口管制，讓韓國出口量恢復到2019年7月1日以前的水平，還說日本是「重要鄰國」。（延伸閱讀：5大警訊齊發 韓國面臨失速）\r\n\r\n不想受制於日　砸重金布局\r\n\r\n文在寅身段放軟是有原因的，韓國經濟正面臨挑戰，和日本關係緊張，日韓間貿易量下滑，都讓文在寅領導的政黨面對這一次大選壓力倍增。\r\n\r\n更重要的是，韓國科技產業對日本的依賴程度超乎想像。根據韓國《ETNES》報導，韓國科學技術資訊通訊部（MSIT）向議會提交的報告顯示，韓國5G基礎設備的零組件中，高達60%~100%來自日本，僅3項韓國能自行生產，占比只有10%左右。\r\n\r\n韓國雖然5G網路快速布建，有超過400萬個5G用戶，但命脈仍掌握在日本手中。\r\n\r\n因此MSIT向韓國國民議會提交了總額達1120萬美元的預算，進行5G組件與材料的發展工作。該組織目前選擇了10個與5G供應鏈最關鍵的技術項目。（延伸閱讀：三星危機——記憶體價格崩盤、面板龍頭拱手讓人）\r\n\r\n韓國總統文在寅在2019年4月宣布了價值1兆韓元的半導體技術發展計畫，希望能扭轉韓國在相關產業的落後，並拉抬低迷的經濟。為此，韓國政府會鼓勵大學設立半導體系所，培育工程師，同時也鼓勵產學合作，推動相關技術發展。\r\n\r\n但不久後，韓國卻因為立場之爭，可能使得半導體產業的發展布局成為空談。\r\n\r\n去年，韓國最高法院命令日本公司對1910~1945年日本殖民時期被迫為他們工作的韓國人進行賠償，但日本政府認為，1965年的1項條約已經解決這個問題，兩國關係開始劍拔弩張。\r\n\r\n7月時，日本對3項重要的半導體加工材料，氟聚醯亞胺（fluorine polyimide）、光阻劑（resist）及蝕刻氣體（eatching gas）實施更嚴格的管制。雖然日本政府表示，此事和政治無關，但日韓政府為此已進行多次協商會談。\r\n\r\n做這些材料有多難？像製造先進半導體製程用的氟化氫，需要將雜質控制在兆分之一以下的水平，連生產相關設備也須採用特殊合金製造。日本企業在高純度氟化氫領域占有接近9成市場比重，韓國想要尋求第2來源，或者是走向自給自足，幾乎是不可能的任務。\r\n\r\n雖然中國和台灣都有相關材料生產業者，但品質仍比不上日本。市場人士指出，因為材料很難透過逆向工程來複製品質相同的產品，這也讓日本穩居重要的供應地位。\r\n\r\n韓國在半導體設備上也高度依賴日本，根據《朝鮮日報》的報導，韓國的半導體產業設備有3成來自日本，其中有韓國OLED產業所需要的極紫外光光刻設備，目前唯一來源是日本尼康和佳能；而製造智慧型手機金屬機身框架的機器人車床，大部分都是日本FANAC（發那科）的產品。\r\n\r\n\r\n\r\n日本惹不起　和解救經濟\r\n\r\n另外在包括精密零組件及化學產品的各種生產設備、氫能汽車中使用的氫氣罐碳纖維原料、電動汽車電池使用的高品質黏合劑、電池分離膜，主要都是由日本相關企業進口。這還只是整個韓國半導體、汽車到化學領域等1100多種需要從日本進口的戰略物資的一小部分而已。\r\n\r\n韓國與日本會不會和解，牽動東亞的經濟，也會影響台灣，因為安倍晉三和文在寅在成都舉行峰會，重點之一就是討論中日韓自貿區和RCEP（區域全面經濟夥伴協定）的發展如今，日韓的長年宿怨，再次成為絆腳石。\r\n\r\n韓國在經濟下行壓力下，究竟願意拿出多大的誠意與日本合作，不但影響韓國經濟前景，也將長期影響亞洲的經濟格局。\r\n\r\n\r\n\n      從1990年代的中國概念股，到2000年後的中國收成股，「中國投資」所代表的意義，不斷演變中。\r\n全面檢視台灣1700家上市櫃公司的中國競爭力，誰能抓住這世界第2大經濟體市場大餅的「硬需求」，誰才能在中國市場繼續存活下去！◎本期編輯推薦\n》抗疫宅經濟 穿著睡衣也能嗨夜店\n》台塑王文潮 從石油王子變成抗疫推手\n》中台灣摩鐵教父洪國清發跡傳奇\n》六年級生理財》男神溫昇豪鎖定固定收益 股票、房地產樣樣通\n》搶親保德信人壽 8家金控心動5家出價JAIRA對離子發生的五級認定高效除塵獨家專利離子動力網去除空氣中PM2.5細懸浮微塵達99.9%。去除空氣中致癌的甲醛達94.6%臭氧為規定的安全標準值0.01 ppm以下訂就抽!MOS儲值卡2,000元 (共10份)    訂閱雜誌可同步成為官網VIP會員，全站閱讀不設限訂就送《老謝的美食地圖》（市價150元) 訂就抽!MOS儲值卡2,000元 (共10份)    ◆3D氣旋熱傳導技術 ◆六大安全設計◆內鍋使用不沾黏塗料材質◆雙旋鈕設計                             304不鏽鋼材質\r\n物理性不沾鍋\r\n一點熱全盤熱\r\n 宏碁施宣輝三顧茅廬 陳炫彬點頭復出TOP或使用Facebook帳號登入還不是財訊會員嗎? 立即註冊",
    "疫情衝擊中企掀降薪潮高管零工資員工薪資打三五折- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6802748/article-link/ 中國企業員工面臨降薪潮衝擊，除了企業負責人宣布高階主管減薪計畫外，也有不少餐飲企業員工主動要求減薪，希望能夠與公司共同度過難關。經濟學人智庫（EIU）估計，疫情恐讓中國今年流失450萬份就業機會，其中75%落在中小企業，相當於失業率升高一個百分點。EIU指出，對技術門檻最低與最貧苦的勞工衝擊最大，「許多成本競爭的小企業將面臨倒閉」，其中，餐飲、零售與娛樂業最岌岌可危，房地產市場與地方政府稅收可能受影響。投資界報導，知名教育創業公司松鼠AI創始人栗浩洋宣布全員降薪，員工薪資全面三五折連續五個月，最核心高管零工資。栗浩洋指出，本來帳上人民幣3.2億元現金夠活兩年，但疫情爆發後沒收入，只夠撐6個月，於是下決心做壞人。降薪成為絕大多數中小企業的選擇。據報導，北京一家互聯網公司員工趙晴說，公司通知17日開始上班，並全員降薪30%，停工期只發基本工資，全年不再調薪，如果有誰不接受可以辭職。一些企業高管和員工開始主動自願降薪。中國連鎖餐飲品牌木屋燒烤創始人隋政軍自曝收到員工的半薪請求。據發布的匿名調查問卷顯示，76%的員工自願支持這一行動。自願請求降薪的並非個案，此次疫情中，餐飲行業首當其衝，停業、休市一再延長、暫停內用改做外賣，損失慘重。西貝、老鄉雞、巴奴、凱瑞集團、陶陶居、樂凱撒、客語、左庭右院、四有青年、阿強家等數十個企業創始人和高層領導，也都收到了一線員工自願減薪的申請。界面新聞報導，中國財富管理巨頭之一的諾亞財富集團日前復工後，便向員工發布一封戰「疫」書。表明在疫情期間所有員工，每月有五個工作日無薪休假。這意味著員工每月少拿近四分之一的工資。此外，諾亞財富三位董事汪靜波、殷哲、章嘉玉主動將薪資降為零。北京清華大學經濟管理學院金融系教授朱武祥、北京大學豐商學院管理學教授魏煒聯合調研發布《疫情對中小企業的影響及應對思考》中指出，疫情肆虐之下企業生存維艱，62.78%的企業認為「員工工資及五險一金」是疫情期間企業主要的支出壓力，因此，22.43%選擇「裁員、降薪」來應對現金流短缺。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6802748世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "广东外企：积极复工复产对未来充满信心": "\r\n                原标题：广东外企：积极复工复产 对未来充满信心\r\n            　　疫情发生以来，不少外资在华企业也都受到了影响。但随着形势的逐步好转，很多外企也都在纷纷复工复产。在广州，就有很多外企已经全面复工了，并且表示说依然对未来充满信心。　　在广州黄埔区一家外企的生产车间里，记者看到各条生产线都在满负荷运转，免洗消毒洗手液、空气净化器等防护物资正被源源不断的从生产线上输送出来。据介绍，这家原本从事日用品生产的国际企业，自疫情发生后，便以最快速度投入到防护物资的生产中，企业集中力量生产洗手液和净化器等产品并优先满足疫区需求。　　在广东，巴斯夫、安利、埃克森美孚、达能、乐金显示、嘉吉一批世界500强和产业龙头均已复工复产，部分企业甚至已开始24小时运转，人员也正在有序返厂。在华南美国商会调研的399家会员企业中，75%的受访者表示，无论疫情影响如何，不会改变在广东的投资计划。　　截至2月24日，广东省企业总体复工率超过80%，其中广州规模以上企业复工率超过90%。在广州外企最为集中的黄浦区，124家重点外资企业复工比例达87.9%，99家世界500强企业全部复工。\r\n                (责任编辑：DF120)\r\n            ",
    "ENPH週飆44%！ESG企業現\"怪獸\"溢價引泡沫憂慮- 新聞": "MoneyDJ新聞 2020-02-24 11:46:08 記者 陳苓 報導新聞台股美股港股基金興櫃固定收益報稅金融專題報導　個人理財ETF部落格iQuote熱門產業多空訊號　財經台　財經台　加入會員查詢密碼",
    "自贸区烟台片区：疫情挡不住营商“暖流”": "　　(抗击新冠肺炎)自贸区烟台片区：疫情挡不住营商“暖流”　　中新社烟台2月27日电 (王娇妮 马双军)“312人在岗，90%以上生产线启动运转，生产能力恢复正常，订单基本未受疫情影响。”日资企业厚木袜业(烟台)有限公司管理部经理郭力铭称，他们公司坚定地与中国员工、客户、社区站在一起，相信终将赢得这场战“疫”。　　“冷酷”的疫情，挡不住营商合作的“暖流”。时下，在中国(山东)自贸试验区烟台片区，大批外资企业复工复产，并用实际行动支持当地政府、社区及医院对抗疫情。　　记者27日从烟台开发区管委会获悉，截至目前，自贸区烟台片区规模以上外资企业100%实现复工复产。\n　　韩资企业乐金显示(烟台)有限公司的韩籍总经理宋彦昊，日前一直在为复工生产犯愁。该区联企专员主动“敲门入户”，为企业制定防控方案。　　协调班车、解决员工跨区上班……在一系列措施下，该企业终于顺利复产，工人们在做好防护的同时，紧张有序地展开了工作。　　宋彦昊称，现在心里踏实了，相信生产率会逐步回升，也相信疫情对生产的影响是暂时的，公司依然信赖中国市场环境。　　大到供应链和物流的正常运转，小到企业员工的住宿用餐，从园区到个人，从单位到窗口……目前，自贸区烟台片区营商环境中的各层“链条”已全面转动，为外资企业纾困解难。　　与此同时，疫情发生以来，烟台片区的众多外资企业伸出援手，除了积极捐赠资金，还捐赠紧缺防护物资，支持中国疫情防控。区内的日、韩、欧美外资企业中，300多名外籍人士组成了“抗疫队”，联系各自总部，打开国外防疫物资的供应渠道，累计捐款捐物近500万元人民币。　　中国(山东)自贸区烟台片区位于烟台经济技术开发区范围内，重点培育高端装备制造、新材料、新一代信息技术、节能环保、生物医药和生产性服务业。(完)\n 【编辑:周驰】 \n疫情之下，湖北一家旅行社的“特殊业务”驻守方舱医院的男医生：期待换个身份再访武汉长大后我就成了你：17年后女儿接过母亲抗“疫”接力棒电动晾衣杆当旗杆 上海一小学生“一个人”的升旗仪式世卫组织：过去24小时中国境外新增病例几乎是境内9倍疫情性缺工让共享员工模式走俏 法律风险值得关注首个质疑核酸检测可靠性医生：人命关天定要站出来拿合法的证干非法事 这样的野生动物养殖场必须凉凉狗检出新冠病毒弱阳性会传染人吗 养宠物该注意什么肺移植病人37小时成功脱离人工肺 康复之路还很漫长社区工作者讲述滞留武汉外地人生活：每人补助三千中国口罩日产能产量均突破1亿只 官方称是2月初12倍5元机票？去哪儿网及深航回应：未发现这样的订单四问大马政坛风暴：马哈蒂尔出局 新总理能否稳局2020车市开年遇冷，“报复性消费”会再次上演吗？中国多地高校“云开学” 师生学习“不掉线”杭州一男子在家憋不牢 求刺激拨打50多次110被拘8天内蒙古非遗传承人用剪纸讴歌抗“疫”英雄防疫期间，进店“洗剪吹”，你做好防护了吗？湘女武汉战“疫”：很自豪此刻我能成为一名“战士”联合调查组披露“黄某英事件”发生经过中国多地中小学“云升旗”学者研发消毒机器人上海捐大邱等地50万只口罩抵韩办公场所如何消毒？官方版来啦！泰国驻广州代总领事：与中国人民携手战“疫”五岁女童翻出窗外 小区居民合力救援98岁新冠肺炎患者治愈出院甘肃祁连山区首次拍摄到四只雪豹同框大闸蟹迎来“播种”季柴达木盆地首次记录到雪豹活动画面鹦鹉学舌 祝民众身体健康呆萌兔狲“打卡”柴达木盆地王力宏录视频给护士送祝福山村小学的别样“空中课堂”男子开车太大意 把女友落在高速上Copyright ©1999-\r\n2020\r\n\n chinanews.com. All Rights Reserved",
    "武漢肺炎紓困條例三讀 民進黨感謝在野黨有遺憾": "（中央社記者郭建伸、陳俊華、劉冠廷台北25日電）因應武漢肺炎疫情，立法院今天三讀通過「嚴重特殊傳染性肺炎防治及紓困振興特別條例」，民進黨團感謝朝野通過紓困條例，在野黨團則認為防疫照顧假、勞工退避權沒入法相當可惜。醫師出身的民進黨立法院黨團副書記長邱泰源表示，全民總動員，共同為防疫努力，為了守護台灣人民健康、國家安全，感謝行政單位、各黨團努力投入，放下歧見、發揮智慧，以關懷心通過重要的紓困特別條例，這是對所有投入防疫的醫療產業、對所有人民、政府支持的最好回應。邱泰源說，感謝醫療院所守住第一線防疫，讓台灣的防疫狀況得到世界肯定，總統蔡英文卓越領導、政府正確決策也是防疫成功關鍵；未來疫情可能更加嚴峻，期望人民更加配合政府各項防疫政策，醫療院所更鞏固分流診治陣線、研究機關好好研究相關藥物、疫苗，相信特別條例施行能讓防疫更鞏固、各行各業減少衝擊。國民黨立法院黨團書記長蔣萬安表示，今天立法院三讀通過紓困條例，很高興行政院可以採納國民黨團最早提出的建議，編列特別預算的方式，提供受疫情影響的產業與民眾，相關的紓困與協助。能夠形成共識，讓條例完成三讀，及時給予受衝擊影響的企業與民眾，提供協助，國民黨團非常樂見。但蔣萬安也說，關鍵的核心條文，如社會有共識的防疫照顧假，國民黨團主張應藉由這次的條例，明文規定相關的法律要件、疫苗研發獎勵金、以及因應開學後可能的停班停課，學生的受教權不應受到影響，應給予遠距教學等，很可惜，國民黨所堅持的這3個條文，最終都未納入。台灣民眾黨立法院黨團總召賴香伶說，今天是高中以下開學日，台北市就有30多名學童居家檢疫，居家檢疫的家庭一定要有人在家照顧，但現行防疫照顧假依然給假不給薪，很多家長勢必得忍痛請假照顧小孩。賴香伶表示，民眾黨和其他在野黨團都有提出防疫照顧假及勞工退避權，但執政的民進黨團沒有採納，坦言這次訂定特別條例頗為可惜，因為特別條例就是要補充現行法律不足，甚至更周延。她指出，雖然紓困特別條例可能有達到紓困跟振興經濟目的，但照顧基層與勞權仍然不足，民眾黨團未來將啟動有薪家庭照顧假的修法，並提出公共衛生師法版本。時代力量立法院黨團總召邱顯智表示，時代力量支持紓困特別條例給予企業補助，因為武漢肺炎嚴重衝擊許多產業；但很遺憾時代力量提案的防疫照顧假、勞工退避權等修正動議沒有通過。但邱顯智說，最後三讀條文有通過時代力量提出的附帶決議，提升消防單位防疫標準，並補足防疫裝備，他感謝朝野立委努力，能通過這項附帶決議。（編輯：林興盟）1090225",
    "助中小企業復工 才能穩經濟": "隨著每日確診、疑似病例及死亡人數減少、新增治癒人數增加，大陸許多城市陸續開始開工，重拾生產活力。根據官方統計，一些經濟大省及重點發展經濟區復工率在5成以上，其中央企及國企更高達8成。疫情可控下，恢復生產、穩定就業、促進經濟成為第一優先任務。日前李克強在國務院常務會議上明白指出，針對性做好重點群體就業工作，例如有序組織各地工人返回工作崗位、支持農民工就地就近就業、加大網上招聘力道等，都是未來各地方政府責無旁貸的使命。確實，為了加快企業復工腳步，各地方政府在政策配搭上，可說是劍及履及。例如深圳市政府就宣布全面取消企業復工核實備案審批，改由企業備案承諾取代；而廣東省則是大幅鬆綁復工政策，允許企業先復工，再核查。這些舉動，無非都是希望能夠讓企業活力快速恢復，避免斷鏈引來更大經濟危機。畢竟對當前大陸經濟來說，前一波中美貿易戰已大傷其元氣，若這一波肺炎疫情再無法止血，經濟勢必會更加向下沉淪，甚至連整個社會及政權都可能出亂子，這絕非北京當局所樂見。因此如何在兼顧疫情防控的大前提下，有序恢復各地企業生產能力，同時拉高產能利用率，遂成為穩經濟的重中之重。大方向毫無疑問是對的，不過細節處理上不夠細膩，仍需要微調。就目前觀察，國企與大型企業復工狀態較好，民企與中小微企業仍深陷泥淖。根據中國企業聯合會（中企聯）最新調查統計，截至2月20日為止，大陸製造業500強企業復工復產率，已經接近百分之百（97%），員工就職率66%，產能利用率則是59%。其中，國有企業復工復產狀況明顯優於民營企業。工信部調查則顯示，中小微企業復工率不到3成，且仍持續面臨復工難、用工難、產業鏈配套難、資金支撐難、訂單交付難等五大難題。武漢大學中國鄉村治理研究中心調研報告亦指出，由於地方（尤其是農村）疫情防控體系嚴格限制勞動力流動，使得絕大多數的農民工在跨省分或跨區域之間的流動率極低，平均不到10%。農村勞動力是民企或中小微企業的工作主力，低流動率造成低復工率。這也清楚顯露，在控疫情與穩就業、促經濟上的矛盾，地方政府寧控制好疫情，相對缺乏資源的中小微企業只能坐困愁城。必須提醒的是，以目前大陸的企業及就業結構來看，民營企業占全部企業家數的比重高達9成以上，對城鎮勞動人口的貢獻則是超過8成，民企才是大陸經濟的主力部隊。日前大陸海關總署公布的最新數據也指出，2019年大陸民企進出口總額達到13.5兆人民幣，占中國外貿總值42.7%，首度成為大陸最大外貿主體。這都意味著，當北京當局想要加快復工腳步，避免經濟進一步下滑，民企是絕對無法忽視的一環。有鑑於此，為了盡快達成這一波復工促產目標，不管是中央或地方，絕不能僅是把焦點鎖定在國企與大型企業上，反而應該在民企與中小微企業上多施點力，才能事半功倍。特別是在復工過程中，最怕的是再次造成廠區的群聚感染，因此針對疫情防控，對那些資源相對缺乏的民企及中小微企業，地方政府更應提供充足的防疫措施及物資，而非反向加強管制人員流動。另一方面，為使民企及中小微企業能夠安心復產，即時且具有階段性的政府支持措施，應該明確揭露並落實。例如暫時調降或減免企業的五險一金、擴大稅收減免範圍、加強資金融通力道等，讓企業能有一個緩衝期來加以因應。疫情對經濟造成重大衝擊，大陸需要在防範疫情蔓延前提下，加快復工腳步，穩住生產並促進經濟，尤其要多花一點心思在民企與中小微企業上。畢竟撐起大陸經濟的背後英雄，既不是國企，也不是大型企業，而是民企與中小微企業。這些企業一日無法順利復工，北京想要達成穩生產、促經濟目標，就難以達成。如何一方面控制疫情，一方面讓復工政策落實到民企與中小微企業、加速提升產能，是北京的一大考驗。",
    "“有点怀念”的堵车又来了广州这个区工业产能恢复超八成": "\r\n                原标题：“有点怀念”的堵车又来了，广州这个区工业产能恢复超八成\r\n            　　要论一个地区工业产能恢复了多少？“电、气、水”最有“发言权”。　　21世纪经济报道记者从广州市黄埔区、广州开发区(下称“广州开发区”)了解到，截至2月23日，作为广州实体经济“主战场”，该区用电量、用气量、用水量已恢复到疫情发生前的80%以上。　　21世纪经济报道记者注意到，随着区内企业复工复产推进，区内交通主干道上甚至出现了车流堵塞的情况。　　四项硬核数据衡量复工　　2月23日，位于黄埔区开创大道的云埔工业区路口已经恢复了车流络绎不绝的繁忙景象。　　这里是黄埔区、广州开发区重要的工业基地——云埔工业区片区的交通主道。2月17日至2月23日，这处重要的交通卡口录得大型物流车辆达49819辆，较前一周增加超50%。　　这是广州开发区加速恢复产能的一个缩影。疫情期间，这里的企业已经踩下加速复产的油门，开始紧锣密鼓地生产，为社会经济的发展和稳定贡献力量。　　在人流、车流量有效控制的情况下，广州开发区工业企业产能迅速爬升，截至2月21日已恢复正常产能的80%。　　广州开发区应急管理局相关负责人表示，受疫情影响，交通受限制，人流量和物流量未能全面反映产业情况，但电、气、水的数据相对比较客观。　　以当前水电用量与1月31日进行对比发现，广州开发区目前用电量、用气量、用水量分别是1月3日的82.8%、85%、85.6%。事实上，1月3日是疫情前的正常工作日，春运高峰也没有到来，当时基本上所有的工业企业都是100%产能。　　伴随复工潮的到来，该区近三周用电数据大幅增长。　　其中，2月3日至2月9日，黄埔区日均用电量为1834.1万千瓦时；2月10日激增至2578万千瓦时；2月17日上升到3021万千瓦时，此后日用电量均超过3000万千瓦时，是1月3日的82.8%。　　按此数据推算，广州开发区目前的工业复产率在80-85%，已趋于全面复产。　　多家企业产能将恢复“满血”　　在广州开发区，目前百强工业企业已全部复工复产，多家大型外资企业将于近期实现100%复产。　　在乐金显示(广州)有限公司的生产车间，已是一派繁忙的生产景象。　　据了解，目前乐金显示到岗员工4004人，到岗率92%，公司生产已经恢复到春节前的高效水平。　　乐金显示对外协力部总监闵东植表示，公司2月份计划实现月产能350万片，按照当前进度，与计划2月产量达正常产量比为100%，即2月计划将100%完成生产计划。　　位于广州科学城的广州兴森快捷电路科技有限公司(以下简称“兴森快捷”)因配合医疗设备、测温仪等防疫医疗物资生产企业的需要，从1月30号开始陆续有序复工。目前现在兴森快捷已复工的员工达2380人，产能恢复了85%。　　　　安利广州生产基地也进入了有条不紊的生产节奏，家居清洁、个人护理、化妆品、纽崔莱和家居科技在内的五个系列产品线已全面恢复生产，包括41条生产线的300多款产品，产能恢复到往日生产水平的80%左右，每日产值约为4000万元人民币。预计到3月中旬，安利广州生产基地将视市场情况实现100%复产。　　据安利(中国)日用品有限公司供应链副总裁陈森林介绍，从1月28日局部复工以来，安利广州生产基地在市场断货情势下，尽最大努力统筹全球供应链资源，优先为疫区安排产能，特别是家用消毒清洁剂、空气净化器等疫区急需的产品。　　“共享员工”缓解企业用工难　　疫情发生后，为助力企业复工复产，广州开发区还推出上门为企业体检、开展新冠肺炎核酸筛查等服务，解决了企业想复工又怕复工的难题。　　据悉，当前企业存在复工不复产的情况主要原因是存在复工复产卡壳的地方，如生产企业中缺人员、缺上下游供应链；建筑业企业缺人员、缺原材料。　　于是，一项针对企业用工难的解决措施应运而生。自2月初开始，广州开发区就业中心主动对接一些暂时无法复工的企业及其员工，推出了“共享员工”模式。　　广州优驰汽车服务公司旗下有接近40名员工，因疫情的影响，企业主动下线了大部分车辆，暂时业务减少，人员出现了富余。　　“春节前公司热热闹闹的吃完了年饭，突然就有不少员工需要延迟复工了。为员工的生计考虑，及时对接到合适的用工单位，是我非常关心的问题，不能让员工‘手停口停’，在疫情期间有生计担忧。”优驰汽车的负责人宁先生说。　　广州开发区就业中心根据岗位需求等条件进行匹配，促成优驰汽车与京东物流建立合作意向。经过调剂，广州优驰有7名富余员工将成为第一批“共享员工”进驻京东华南第一物流中心，暂时成为京东物流的一员。　　“一方面员工收入得到了保障，另一方面两个用工单位的用工问题都得到了很好的补充和调剂。”宁先生高兴地表示，在广州开发区就业中心的调剂下，企业在疫情期间的用工得到了合理的保障。\r\n                (责任编辑：DF515)\r\n            ",
    "嘉義市社區C肝篩檢啟動": "\r\n\t雲嘉南地區因過去環境因素，存有許多C肝隱藏性高風險族群。今(19)日嘉義市長黃敏惠在社區C型肝炎篩檢啟動記者會上，感謝國際扶輪3523地區台北市南港扶輪社、樂雅扶輪社偕國內外10個扶輪友社，提供嘉義市民5,000個名額免費進行B、C型肝炎篩檢；並由副市長陳淑慧代表黃敏惠市長致贈感謝狀。而市府衛生局與嘉基、聖馬、嘉義、榮民及陽明等5家醫院聯手組織「C肝篩檢服務團隊」，衛生局第一波將從3月起，優先以「嘉義市C肝陽性率高、篩檢率低的27里辦理篩檢」，為沒接受過C肝篩檢的30歲以上市民抽血篩檢。只要檢查出血液中有病毒，就可使用健保口服新藥治療C肝，一個療程約3個月，藥物費用約新臺幣20萬元，由中央健保全額給付。\r\n\t \r\n\t黃敏惠市長表示，最近大家都關注新冠肺炎防疫，而肺炎病毒與C肝病毒傳染途徑雖不太相同，但同樣對身體造成傷害。嘉義市是C肝重災區，104年肝癌發生率名列全台第一、死亡率全台第六。行政院國家C型肝炎旗艦辦公室訂C肝風險鄉鎮，嘉義市東、西二區都列為第6級(0-7級)。而整合市府整篩(30歲以上)、衛福部國健署、台灣肝病防治基金會C肝篩檢、嘉義市各醫院門診檢查及健保署C型肝炎治療等資料顯示，「嘉義市民84,301人完成篩檢，對比戶政資料則顯示，嘉義市30歲以上人口約17萬8,477人，估計還有過半數，約9萬4,176人未篩檢。」\n\n\r\n\t黃敏惠市長感謝嘉義子弟國際扶輪3523地區邱鴻基總監、南港扶輪社張耀仁社長以實際行動力挺「嘉義市消除C肝」健康政策，邀集國內外友好扶輪社，爭取國際扶輪社全球獎助金7萬9,500美元(約合新臺幣238萬多)，帶來資源照顧市民健康。黃敏惠市長也說，這次發起「SKTo運動」，藉由「S(scree)主動篩檢、K(know)知道結果、To積極治療」等步驟，宣導還沒有篩檢的市民「肝緊來SKTo」。\r\n\t \r\n\t國際扶輪3523地區總監邱鴻基表示，C型肝炎是透過血液和體液傳染，容易造成肝硬化及肝癌。世界衛生組織WHO希望於2030年消除C肝，台灣希望提早5年，在2025年消除C肝。當他獲知家鄉是C肝重災區時，就全力支持台北南港扶輪社張耀仁社長發起的「愛嘉護肝計畫」，並結合台北市樂雅、南北、南西、南東、南天、天一、風澤、華麗扶輪社，以及國際扶輪3350地區泰國梧桐樹扶輪社、國際扶輪3650地區韓國Seoul New Gwang Jin等國內外扶輪社共同努力。\r\n\t \r\n\t嘉義長庚醫院副院長盧勝男強調，C肝是導致肝癌發生的主因之一，如C肝篩檢結果呈現抗體陽性，應回診進一步檢測病毒量，血液中有病毒量者，即可接受「C肝全口服新藥」治療，治癒率達97%以上。現在嘉義市肝炎篩檢走入社區，可以篩檢出較不願意到醫院接受檢查的病患，並予以適當治療。\r\n\t \r\n\t市府衛生局指出，衛生局第一波將透過民政系統發送通知單，藉由各里里長的協助，通知30歲以上還沒接受過C肝篩檢的市民，請持通知單到社區指定時間、地點抽血篩檢。而去年嘉義市也已建立公衛和醫療聯手合作追蹤C肝陽案回院所治療機制，順利完成追蹤治療率85%。民眾如需洽詢相關訊息請電洽嘉義市政府衛生局國民健康科2338066#517專案管理師。\n",
    "南京市工業規上企業全面復工“追産能”成首要任務": "在舍弗勒（南京）有限公司，軸承産品在流水線上傳送，將第一時間發往全國各地，為風電、鐵路等項目配套。馮芃 攝     隨著工業規上企業全面復工，“追産能”成為當前南京復工企業的大事。包車接員工返崗、重新梳理優化生産流程，想辦法把斷掉的供應鏈重新接上……這些天，工業企業與各大園區攜手攻堅克難，和時間賽跑，追趕失去的産能。    優化生産流程，全速追趕産能    起跑慢了，開工就要加速。24日，記者來到江寧高新區的舍弗勒（南京）有限公司，這裏機器轟鳴，車間裏還殘留著洗地車噴灑的84消毒液的氣息。工人們戴著口罩在緊張有序的作業，各類軸承産品歡快地在流水線上傳送，經過裝箱打包，這些閃亮的軸承産品將第一時間發往全國各地，為風電、鐵路等項目配套。記者了解到，舍弗勒（南京）有限公司有2000多名員工，截至昨天，復工員工數量已達1300多人，本周下半周預計將達1700多人，生産基本恢復正常。    舍弗勒（南京）有限公司總經理潘朔端介紹，復工過程中，從地方政府到舍弗勒集團總部都給予了非常大的支持，突如其來的戰“疫”，讓公司上下的凝聚力更強了。“對于我們管理層來説，接下來要做的首先是為員工創造安全可控的環境，此外要盡快恢復産能。這些天，我們一方面在對供應鏈進行細致梳理，另一方面對工人、機器利用率、精益生産等方面進行更深入的研究、優化，我們有信心通過努力在未來兩三個月最大程度追回失去的産能。”他説。    包車開到村口，全力保員工返崗    經過深入調研區內1300多家企業，南京經開區發現用工缺口超300人的企業有20多家，南京經開區整體缺工人數逾萬名。為此，開發區人力資源服務産業園專門成立了“企業用工保障突擊隊”。    在園區的支持下，不少大型企業採用專車接運的方式奔赴員工老家接人。LG顯示公司作為南京首批發專車接運的公司，2月16日專程派出兩臺大巴車前往淮安、連雲港等地接返崗員工。    “市對市”接人不夠，還應開展“點對點”接人。南京經開區管委會緊急協調，最終，南京長途汽車客運集團專門派出4名員工在園區駐點辦公，現場接收審核材料、現場設計安排路線、現場確定發車時間，進行個性化定制、點對點接運，先後開通包車、拼車等服務，把大巴車發到距員工家最近的街鎮村口。    截至2月22日中午，南京經開區共收到中建五洲、奧托立夫、安百拓、康尼機電、龍蟠科技、德邦物流、LG新港等14家企業的申請，約600名員工將通過包車、拼車等形式陸續返回南京開工。此外，經開區還在返崗路費和招聘補助方面大幅度支持人力資源機構，發動第三方中介機構力量參與“搶人大戰”。目前，已有多家人力資源機構分批次向區內企業推薦了5600余名員工上崗。    跨區域協調，斷掉的供應鏈再接上    南京樂金熊貓電器有限公司主要生産洗衣機成品，今年目標銷售額56億元。經白下高新區管委會現場辦公、審核，該企業順利復工。    但過了兩三天，該公司又“被迫”停工了——原因是，公司的一家上遊企業還沒有復工，生産線的關鍵輔料斷供了。該公司行政經理吳斌説，白下高新區點對點服務，主動聯係相關部門，請求市裏支持，跨區協調。2月13日，上遊企業順利復工，解決了南京樂金熊貓電器有限公司企業生産的燃眉之急。    白下高新區黨工委書記張仲金説：“目前我們是在防疫中抓復工，企業恢復生産的過程中會面臨各種各樣的困難。但不管什麼樣的困難，我們都主動上門，積極協助解決。抓防控穩發展的過程，就是密切園區和企業關係的過程，就是抓營商環境的過程。”張仲金説。（張海洋 何曉進 張希 于潔塵 嚴玲）",
    "長照據點失智長輩手牽手 走出戶外遊台灣燈會": "台中市衛生局為鼓勵長輩多走出戶外，與社團法人臺中市大大人長期照護關懷協會合作，邀請長照據點將近200名長輩參觀台灣燈會，包括主燈秀與燈區活動。衛生局曾梓展局長感謝大大人關懷協會偕同據點長輩及家屬共同出遊參加燈會，讓長輩走出戶外相互交流，一同感受燈會熱鬧氣氛，增進家人感情融洽，活動人際關係。讓爺爺奶奶欣賞劇團及舞導團表演，體驗科技互動燈組及創新燈藝裝置，欣賞無人機流星雨展演，充分感受「聲」、「光」與「美」的整合。據點長輩陳老先生由家人陪同，陳老先生表示，今天跟家人、朋友出來走走逛燈會「金歡喜」，燈會布置的「金促咪」，今年鼠年剛好是他的生肖，家人幫他排隊領取老鼠小提燈，讓他提著燈籠逛花燈，有回到童年的感受。大大人執行長周大禾表示，因為新冠肺炎疫情，今年春節以來很多長輩都悶在家裡不敢出門，今天特別邀請據點長輩們走出來，共有5個據點大約200位長輩與家屬一起參加。這是一個有益身心的活動，讓長輩們走出戶外相互交流，一同感受燈會熱鬧氣氛，增進家人感情融洽，活絡人際關係，可以活化長者們的身心。另外，還安排一個加碼節目，邀請大大人豐原奉茶館均齡70歲以上的風神爺爺奶奶們，在燈會主場進行快閃演唱會，讓爺爺奶奶們透過歡唱，展現他們銀髮樂齡、活化健康的風華!整個活動進行時，也作好防疫措施，包括上下車時的消毒、車內戴口罩，乃至在車內安裝空氣淨化器，這個主動型防疫設備、美國ActivTek防疫級空氣淨化器在神岡、豐原及大里三處大大人奉茶館安裝使用，讓館內的長者與工作人員避免感染的機會!",
    "周興哲大談穿越戀 悲喊受夠一秒落淚": "「亞洲創作新天王」周興哲 (Eric) 推出最新主打歌《受夠》MV，邀請以《你的孩子不是你的孩子》入圍14項金鐘、生涯拿下5座金鐘獎的陳慧翎導演編劇及執導，也啟用以該劇出道就挑大樑演出、並提名金鐘獎最佳新進演員的大黑馬王渝屏主演，更請到以電影《2046》勇奪香港金像獎最佳攝影獎的關本良大師掌鏡。周興哲提到《受夠》創作緣由，是看了劉若英電影《後來的我們》，感動「失去比擁有多了更多」而落淚，從電影院直奔回家坐在鋼琴前，一彈出前奏，立刻創作出這首充滿愛情煎熬心境的《受夠》，他坦承當時邊寫還邊哭，徹底進入創作的情境不可自拔。這首歌可說是乘載了Eric一萬滴真摯的眼淚，滿滿愛的淚珠，不但是他的心頭肉作品，拍攝MV時更真情流露，再彈男兒淚，大展一秒落淚演技，讓所有小興星都陪同心疼哭紅眼，MV (https://youtu.be/9rlo5K2r3Sg) 上線3天已近百萬次點閱，頗具下一首億萬神曲架式！因觀賞電影《後來的我們》深深被打動，周興哲「聲淚俱下」寫出《受夠》，這首充滿愛情煎熬心境的歌曲，裡面承載了許多心碎與心酸，是Eric相當誠實直率的情感之作。讓《你的孩子不是你的孩子》大導陳慧翎聽到後，二話不說就接下MV的拍攝任務。陳慧翎力邀王家衛、關錦鵬、許鞍華等名導御用攝影－中外金獎得主關本良掌鏡，關大師除香港金像獎外，也曾於2002年勇奪華人影壇至高榮譽，一舉拿下金馬獎最佳紀錄片獎。陳導更啟用第一次演戲就入圍金鐘最佳新進演員提名的王渝屏演出MV，與周興哲一同飆演技。王渝屏和周興哲初相識就甚具火花，Eric讚她「眼睛裡都是戲」，一幕送蛋糕的戲，周興哲說當下也不知接下來發展，但看到王渝屏的情緒一個move，兩人當下相擁而哭，一次到位，讓陳慧翎導演相當滿意。周興哲將此歸功王渝屏：「我完全將自己交給她。」王渝屏則讚：「Eric就是個演員！」讓周興哲謙稱不敢當，但樂到眉開眼笑。在MV中，陳慧翎導演用擅長的感情戲，為《受夠》寫下催淚的腳本故事，並帶著觀眾一同重溫60年代的台灣那卡西文化。周興哲在片中飾演一位司機，載著一位孤單老太太前往養老院，但老奶奶突然請求先轉去某個日式老旅社，沒想到一抵達這個陌生的所在，司機卻莫名有似曾相識之感，腦海中宛如出現「人生跑馬燈」，帶他「穿越」到50年前，意外發現這不僅僅是趟工作路程，更抽絲剝繭揭密出一段遺憾心碎愛之奇幻旅程。原來周興哲和老太太在當年是一對音樂愛侶，飾演老太太年輕時的王渝屏，被歌廳一眼相中，但有音樂天賦的琴師Eric卻因斷指而被歌廳嫌棄、不予錄用，雙方雖有愛，但也歷經失志而爭吵。劇情來到最高潮，當司機get到前世之愛，眼前的老奶奶也瞬間回到少女模樣，雙方含淚說「我愛你」，賺人熱淚！對《受夠》歌曲投入極大情感的周興哲，在拍攝過程中也投入非常多細膩情緒，更演技大爆發，達到一秒落淚，讓工作劇組讚嘆不已。為求情緒與拍攝的完美，陳慧翎導演、王渝屏與周興哲三人不斷揣摩演技與情緒展現，用擅長的懷舊風格、考究的美術造景，彷彿帶領觀眾搭著時光車，一同回到復古的過去、一段逝去的愛。劇組在兩天內共拍攝了46小時，周興哲在其中還穿插了商演工作，讓他笑稱這是歌手生涯中最累的一支MV。而拍攝過程中更遭遇水逆無情的襲擊，在拍攝地點間移動時，買來還不到一個月的保母車，突然在路上無預警拋錨，所有工作人員和周興哲只好邊在大馬路上推車，邊哭喊：「這才是真正的《受夠》！」笑中帶淚的拍攝過程，讓Eric直說是一次很難忘的人生經驗。此外，髮型師Neo事後才透露，在老旅社拍攝時也遇靈異事件，緊盯拍攝螢幕時，突然有人拍了他肩一下，他回頭一看卻沒有人，還確認好幾次，當下很毛，但怕影響大家不敢說。後來他一講，瞬間讓大家毛骨悚然，直說有好兄弟的加入，這支MV一定會火紅。▲左起：王渝屏、攝影關本良、導演陳慧翎、周興哲。(照片提供／星空飛騰)",
    "人员到位，机器轰鸣，广州重大项目建设现场“热”起来": "在广州东边，粤芯半导体晶圆制造厂机器运转不停。“我们要求所有进入园区的人员均要经过核酸检测，目前未发现感染病例。”粤芯半导体市场及营销副总裁李海明博士说。  战疫情、稳经济两手抓两不误。在广州各处，机器轰鸣声越来越响，重大项目陆续吹响复工的号角。南端，广州港物资运送不停；东边，粤芯半导体生产有序；地下，地铁建设热火朝天。同时，各项防疫举措也正助力各大项目科学复工复产。  春节不休▶▷重大项目生产忙  “春节期间我们也没有停工。”李海明说，目前该项目除湖北地区员工外，其余员工均已返岗，产能已恢复正常。粤芯半导体是广东省及粤港澳大湾区目前唯一进入量产的12英寸芯片生产平台。  防疫方面，粤芯园区制定了隔离措施和放行条件，将返岗员工细分，并在宿舍设置隔离区，达到条件方可返岗。  今年是粤芯量产的关键之年，李海明表示：“一期项目产能是月产2万片。上半年我们还将逆势扩产，加快启动第二期的建设。”  春节期间不停工的还有百济神州广州生物药生产基地。这座总投资预计超过23亿元人民币的生产基地将负责包括公司自主研发的大分子单克隆抗体类抗癌药生产。  “在春节期间，包括我在内的很多员工仍留在生产基地工作，企业生产没有受到疫情的影响而减缓。”百济神州副总裁、广州百济神州生物药业首席运营官高伟表示。  “政府在生产设施卫生保障物资、关键原材料运输、持续的电力和公共设施保障方面给了很大支持。”高伟表示，企业对于落户广州充满信心。  开足马力▶▷基建项目稳扎稳打  近日，地铁十一号线琶洲至员村盾构区间，地铁十八号线石榴岗至琶洲西区盾构区间、琶洲西区至冼村盾构区间，地铁二十二号线番祈中间风井至番祈2号盾构井区间等广州地铁首批三个施工点盾构机的声音又响了起来，意味着地铁建设也开足马力复工。  戴好口罩、测量体温、登记签名、洗手消毒……施工现场，施工人员每天都要完成指定防疫动作。生活区管理升级，进出要经过严格审批和测量体温。食堂分批错峰用餐，最大限度降低风险。  地铁十八号线七分部还设立了独立的隔离观察区76个，对近期来自、去过或途经疫情重点地区及近期与上述人员有过密切接触的返岗人员进行健康观察。广州地铁在建施工项目中，类似的隔离观察区一共有163个。  截至2月26日，广州地铁在建12条地铁线复工工点超八成，在建的6个综合交通枢纽项目工点也全部实现复工。  “广州地铁将指导所有在建线路具备条件的施工项目，与省二医开展沟通合作，有序安排做好新冠肺炎病毒筛查和工地防疫工作，为复工复产提供安全保障。”广州地铁相关负责人表示。  同舟共济▶▷支持上下游企业复产  总投资额达130亿美元的乐金显示是韩国LG集团旗下的上市公司。在当前防疫复产的特殊时期，位于广州市黄埔区的分公司厂房内，该企业在谋求自身发展的同时，也在推动上下游产业同时复产。  “面板行业是一个产业链和产业布局广泛、生产工艺复杂的行业，全产业链的整体复产，才能实现真正意义上的全面复产。”乐金显示对外协力部总监闵东植很明白产业链的环环相扣。目前，该企业在广州开发区已累计投资液晶模组厂、液晶面板厂、OLED面板厂以及销售公司，年产值近550亿元人民币，员工总数近万人。  近日，乐金显示正在协调解决供应原材料的配套厂商在复工时人力紧缺的问题。“我们提供了500个人力帮助他们生产。”闵东植说。  港口作为重要物流节点，承担着保障国计民生重要物资运输的重任，是产业链的基础环节。春节假期，广州港一手抓防控疫情，一手抓港口生产，各大码头维持了24小时的不间断运转，有效保障珠三角地区的能源和食品等民生物资供应。  广州港集团党委书记、董事长李益波表示，目前南沙港区内外贸航线恢复同比接近75%左右，南沙港区作业人员等基本到位。  ■一线走访  一分钟产出千片口罩  日前，“世界最高速口罩机广州投产”的话题一度冲上热搜。每分钟生产超千片医用平面口罩，这条生产线投产将能缓解口罩紧缺局面。  生产线由广州市兴世机械制造有限公司（下称“兴世机械”）快速转产、自主研发而成。  兴世机械此前已研制出每分钟3000片的妇女卫生巾护垫生产线。在公司常务副总经理吴婉宁看来，口罩配件原材料的短缺是生产线转产的挑战。此外，企业还用了多种方法最后开发出了适合高速生产的鼻梁条。  兴世机械全体员工连续7天24小时两班倒工作。3天完成研制和前期筹备，5天完成高速口罩机组装，2天完成机器调试。2月17日，生产线终于成功下线。  “生产线是将三层无纺布口罩工艺各环节打通一次成型。”公司总经理林颖宗表示，“鉴于目前市场上熔喷布材料严重紧缺，我们还在着手研究可加装熔喷头的新一代高速口罩机，实现熔喷布一条龙生产”。  支撑这条生产线的是广州扎实的制造业底子、较完备的工业体系和强有力的生产基础和上下游产品整合能力。目前广州制造业企业复工复产进度正稳步加快。【记者】宾红霞 李鹏程 谭超 李欣  \n责任编辑：唐嘉骏\n 用漫画记录医护日常的插画师黎婧出院 央视新闻面对面丨疫情中的我们 血脉相连",
    "數億人活在「肺炎孤島」！中國商界反彈：若因防疫變得更窮，傷害比病毒大": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周1.中國肺炎疫情持續，北京當局敦促地方官員繼續抗疫，但也讓中國經濟陷入停滯狀態。2.不少中國工商界大老近期表達意見，認為防疫過了頭，恐怕扼殺經濟活動，認為中國政府得在控制疫情，和撐著搖搖欲墜的經濟中，尋找平衡。在中國，商人很少談政治，因為他們明白，和北京當局爭，得不到好處，反而是將政治和商業分清楚，乖乖聽話，政府就會讓他們安穩「發大財」。然而，新型冠狀病毒疫情爆發，推翻了這個原則。疫情導致2000多人死亡、數萬人被感染，中國當局努力抗疫，卻也讓中國經濟幾乎陷入停頓的狀態。北京強硬的封城、工廠也無法復工，導致數億人像活在孤島上，過著與世隔絕的生活。廣告\n\n\n\n防疫做過頭？中國工商界大老反彈在中國，商人很少談政治，因為他們明白，和北京當局爭，得不到好處，反而是將政治和商業分清楚，乖乖聽話，政府就會讓他們安穩「發大財」。然而，新型冠狀病毒疫情爆發，推翻了這個原則。疫情導致2000多人死亡、數萬人被感染，中國當局努力抗疫，卻也讓中國經濟幾乎陷入停頓的狀態。北京強硬的封城、工廠也無法復工，導致數億人像活在孤島上，過著與世隔絕的生活。防疫做過頭？中國工商界大老反彈《華爾街日報》（The Wall Street Journal）也指出，中國採用極端的隔離措施，可能有助於減緩病毒擴散速度，但也必須付出代價，尤其是疫情重災區湖北省，如果不盡快復工，對小企業來說，也許是無法彌補的損害。中國的許多企業，尤其是小型企業，似乎已陷入了困境。《華爾街日報》根據北京大學和清華大學對將近1435名企業主進行的問卷調查顯示，中國三分之一的小企業持有的現金只能維持四週的營運；另外，有三分之二的小企業的存款只夠用三個月。《紐約時報》指出，中國線上旅行社trip.com執行長梁建章在網路上發表文章警告，如果國家因為採取緊急衛生措施而變得更窮的話，其結果對公眾的損害可能會超過病毒本身。「我們需要一個在疫情防治和恢復秩序之間形成平衡的方案。」他說。上週，一篇發表在《財新》雜誌上的文章，經濟學者寫道：「如果各地都靠『封』，可能把『病毒』封死，但也把經濟封死，到時產生的企業倒閉潮和失業潮，可能比現在的疫情更糟。」該文作者認為，多數地區並沒有多少冠狀病毒的病例，卻過於嚴格阻止病毒的傳播，反而阻礙了城市間的正常貿易。福建興業銀行首席經濟學家魯政委也發文表示，沒有一家公司或一座城市，可以靠自己的力量恢復正常運作，大家都需要其他地方的原料或人力，因此要讓經濟恢復運轉，得先恢復正常的城市生活。《紐約時報》指出，在中國，異議經常受到審查或壓制，有這種與政府不同調的辯論相當不尋常。尤其是近幾年，隨著中國經濟增長放緩，以及中共對國內人民生活的更多方面加強控制，即使是商業和經濟等...這些一度被認為相對而言可以討論的話題，也變得敏感。疫情趨緩，復工聲浪大香港美婕集團執行長羅曉華接受《第一財經日報》採訪時表示：「我們公司今年不談利潤，主要目標只求生存！」疫情對經濟的波及，遠遠超出了中國的邊界，蘋果、通用汽車和愛迪達等公司都受到了影響。電子零售巨頭亞馬遜正在採取措施，保障庫存。不過，近期疫情趨緩，確診人數大幅下降，加上對經濟發展的憂慮加劇，刺激了要中國政府放鬆防疫措施的呼聲。但是，如果中國政府一下子放鬆防疫措施，大量員工聚集到工廠和辦公室裡，可能會讓病毒再次快速傳播，這是大家都不樂見的。《紐約時報》指出，總部在北京的當當網，上週就發生有員工確診的噩耗，公司立即下令要所有員工遠端工作。然而，遠端工作對於電商公司來說的確可行，對中國商業大宗製造業而言，就沒那麼容易了。中國中央政府敦促地方官員繼續打擊疫情，這次疫情已被中國最高領導人習近平稱為一場「人民戰爭」。然而，中國政府得在控制疫情，和撐著搖搖欲墜的經濟中，尋找平衡。中國的應對措施《衛報》（The Gaurdian）指出，中國交通部長上週表示，全國近3億農民工，替全中國工廠、外送、餐館提供人力，但只有不到三分之一從家鄉回到上班地。其中有一部分的人擔心移動過程中染病，但也有一部分的人是因為沒有交通工具可以搭乘。為解決這個問題，浙江省提供1億元人民幣的補貼，租用汽車、公車和火車載員工重返工作崗位；另有一些城市也安排專車，送農民工回城，像是杭州市安排高鐵從河南省接了600多名工人，另一列則從四川省接了750名工人。《紐約時報》指出，中國政府已採取措施幫助企業。為了讓企業更容易獲得資金，政府上週四下調了貸款利率。另外也補貼正在招聘新員工的企業，希望失業潮不要發生。中國西北部的西安省宣布，生產醫療防疫物資的企業，多雇用一名工人，就補貼2000元人民幣，針對招聘大批工人的企業，多雇一名新人，最高可獲得3000元人民幣補貼。約翰霍普金斯大學公衛教授高斯丁（Lawrence Gostin）告訴《衛報》：「是時候該關注被隔離的湖北省如何恢復運作，否則一但隔離結束，人們竄逃，疫情反而更失控。」核稿編輯：林易萱除了每個星期四，熱騰騰準時上架的《商業周刊》以外，「商周頭條」將提供你來自商周記者第一線的採訪觀察、更即時的時事話題分析，與更深度的觀點分享。",
    "林宅血案關鍵音檔遭「沖掉」 促轉會抓包國安局說謊": "二二八事件73周年，總統蔡英文28日表示，針對林宅血案等政治檔案，以「最大開放，最小限制」原則，要求國安局在一個月內完成解密；而促進轉型正義委員會也在28日，上網更新公布林宅血案的調查報告。促轉會報告指出，國安局曾監聽到，疑似嫌犯行兇後從林宅打電話到餐廳的關鍵電話，但後續調查時卻以「不知林宅發生血案」為由，把該資料「沖掉」。相關新聞：228受難者家屬籲廢中正紀念堂　行政院：短期不會馬上有結果",
    "外企复工：“中国信心”牵动全球行动": "\r\n                原标题：外企复工：“中国信心”牵动全球行动\r\n            　　2月15日，富士康深圳厂区终于通知湖北籍以外的外地员工于19日前回厂。初步估计，将有约7.7万人回到岗位，复工率约43%。随着富士康郑州工厂、深圳工厂，以及深圳立讯精密、广州立景等一系列苹果配套厂商的复工，苹果或许能长舒一口气。　　刚刚按下暂停键的中国经济，已经结束短暂的停摆再次运转起来。在华外企，在做好防控同时陆续复工。以广州黄埔区为例，124家重点外资企业复工比例达87.9%，99家世界500强全部复工。　　连日来，记者走访了多家曾在“非典”时就与中国共患难的外企，他们的共识是，疫情对中国经济的影响是阶段性、暂时性的，中国经济长期向好的趋势不会改变。　　“没有一个冬天不可逾越，没有一个春天不会来临。”在中国生活了24个年头的中国美国商会主席葛国瑞一直相信，中国人民一定能再次战胜疫情。　　中国战“疫”　　“以往不同产线的人员，现在都优先生产市场需求迫切的产品。”宝洁黄埔工厂安全经理徐继承说，工厂于2月5日复工，目前六成左右的生产线已经恢复生产，约1000名员工到岗。　　特殊的“宅”家春节，人们对食物、日用品的需求比以往都大。这些海飞丝、舒肤佳，很快将一批批出现在大型商超货架上，例如沃尔玛。　　位于深圳福田区的沃尔玛山姆会员店内，货架上层层叠叠摆放着蔬菜水果。从1996年沃尔玛在此开设首个大卖场，这里已经运营了24年，连续11年蝉联全球销售冠军。深圳市民王先生坦言：“沃尔玛有货，我就不慌。”　　曾任沃尔玛中国山姆营运及会籍副总裁的杜丽敏，是沃尔玛山姆店的第一批员工。她对2003年的“非典”印象深刻，因为当时沃尔玛山姆会员店的销售不降反升，呈现逆势增长。　　杜丽敏说，当年花了很多心思，当着会员的面将购物车用消毒水擦洗一遍再交到他们手中，不停地对货架、地面进行消毒清洁，储备足量的食盐、食醋、消毒水、洗手液等商品。　　此次疫情发生以来，沃尔玛很淡定。第一时间启动成熟完善的应急预案，工作人员有一套流程化的消毒动作。从基本的体温测量，穿戴口罩、手套，到门把手、货架乃至配送车的方向盘、车厢、车门的消毒，下班后再细致地用消毒液喷洒仓库每个角落。　　全球行动　　从大年初四起，奋战在武汉战“疫”一线的部分医务人员每天的餐食中，多了一瓶营养液。　　这瓶营养液，来自雀巢(中国)有限公司。雀巢从全国调配各类营养补给产品，第一时间送到武汉，累计捐赠了4000万元的食品及现金。　　目前，雀巢在广东的三家工厂已全部复工，东莞厂复工率达95%。捐赠事宜的内部审批流程，和当年“非典”时期一样，从瑞士全球总部到北京中国总部，高管们一路“绿灯”。　　“中心约60%的产能已逐步恢复，能满足部分需求。不够的，我们向德国总部申请，已同意调集其他国家的供货，先用于中国。”拜耳广州供应中心高级厂长谢亚涛说，大年初四就开工了。厂里生产的拜复乐(盐酸莫西沙星氯化钠注射液)和优维显，前者用于成人呼吸道感染消炎，后者是医学成像造影剂，都是抗疫的重要医疗物资。　　52万套防护服、63.24万副医用手套和11.5万个防护帽，共计70吨重的救援物资一路漂洋过海，从欧洲荷兰来到广州南沙。这是广州宝奔豪车国际贸易有限公司联合集团荷兰黄氏汽车筹集捐赠的物资，也是迄今为止欧洲最大的单笔捐赠物资。　　“帮助中国，就是帮助自己。”广州宝奔总经理车少华表示。　　龙头效应　　珠三角机器一开，世界产业链就稳了。　　6万平方米的超大防静电车间内，数百台机器造型科幻、阵列整齐。上千台微型无人周转车穿梭其中，精准运输物料，元器件在全自动生产流水线上川流不息。　　这里是世界500强伟创力全球最大的工业园区——珠海工业园，生产规模全球前三的电路板自动化生产线正逐步复苏。伟创力的复工，对上下游千万家企业起到巨大的示范带动作用。　　伟创力珠海工业园园区总经理李斌说，科学做好防疫防护，“没什么怕的”。　　自1998年来到中国，伟创力扎根珠三角。2003年，伟创力实业珠海公司当年5月的工业产值和出口产品产值同比增长超过1倍，新招员工总数接近2000人。　　“疫情不会影响到我们依然看好中国市场，不会影响到在中国投资发展的决心和信心。”乐金显示(中国)有限公司对外协力部总监闵东植介绍称。自2月10日起，整个供应链超过万名员工复工，链条“舞动”起来了。　　从2006年开始，乐金显示从未离开广州，总投资额已达130亿美元。乐金显示所在的产业园还有20多家配套厂商，形成了国内技术最先进、生产规模最大、产出效益最高的平板显示产业价值创新园。这里每年生产400万台以上电视整机，承担着显示产业80%的原材料供应，影响着全世界手机、平板、笔记本、电视等显示产品市场。　　中国信心　　最近，一汽大众佛山分公司总经理奈思乐在央视上说：“我作为在中国工作的德国人，相信中国有能力尽早战胜疫情。”　　奈思乐的信心不是客套话。一汽大众佛山工厂是南海纳税额最大的企业，拥有员工6068人。2月17日，工厂复工人数已过半。　　这个复工率相当不容易。工厂所在的狮山镇免费提供了数百间临时居住场所，同时设置了疫情防控指挥部24小时人工接听热线，专人协调解决工人们可能遇到的问题。　　“中国市场越来越开放，政府对企业的服务越来越到位。这次也充分体现在帮助企业复工复产中。”葛国瑞说，面对疫情，中国政府的领导力不仅增强了外界对于中国成功抗击疫情的信心，也坚定了外企对中国的长期看好，“我们想用行动证明，我们也是中国社会的一分子”。　　“软”环境好了，“硬”投资纷至沓来。2019年中国吸收外资规模稳居发展中国家首位，累计设立外资企业数突破100万家。　　其实，当年遭遇“非典”袭击时，全国外资数据就未降反升。2003年，全国新批设立外商投资企业数比上年增长20.22%。　　对比2003年，外资企业总数从465277家增长到如今突破100万家。　　在广州，2003年，有115家世界500强企业进驻，投资设立了204个项目。而在17年后的2019年底，累计进驻广州投资的世界500强企业已达306家，投资项目1110个。　　宝洁公司大中华区总裁马睿思谈到，宝洁与广州一起经历过很多挑战，“我们对政府的各项政策措施、对广州的经济韧性、对中国市场的潜力，都有着充分的信心”。　　他表示，中国市场的规模之大、潜力之深、范围之广、活力之盛，始终领先全球。我们坚信中国市场未来可期，也会继续深耕中国市场。　　雀巢大中华区集团事务副总裁方军涛也说：“疫情的影响是暂时的，我们对未来并不担心。中国是雀巢全球第二大市场，市场刚需一直都在。”　　拥有14亿人口的中国市场，越来越高效的中国政府服务，像一块超级磁铁吸引着全球企业。那些与中国共渡难关的企业，定会与中国一起迎来春暖花开。　　链接　　安利：　　紧急复工　　支援前方　　2月10日，10万只口罩从海外运抵广州白云国际机场。它们随后被运送到安利(中国)日用品有限公司广州工厂，全面复工号角吹响了。工人尽快复工，是为了把消毒液、空气净化器、营养品尽快送达武汉一线。　　“这次突如其来的防疫之战中，供应链的支撑显得尤为重要。”安利集团供应链副总裁陈森林介绍，这是安利从2003年“非典”和此次疫情防控里总结的宝贵经验之一。　　安利危机管理委员于1月22日成立疫情防控小组，并马上作出决定，把能够帮助防疫的产品库存全部捐到武汉。但库存远远不够。　　年初四，安利开始陆续复工，千方百计统筹全球供应链资源，优先为疫情发生地安排产能。　　陈森林表示，公司早先要求每位员工上报生活轨迹，方便排查工作，这对于后面的复工有很大帮助。　　当时很多上游供应商没办法复工，导致安利原材料供应紧缺，“没米下锅”。　　随后，广州市黄埔区政府通过工信局等对口单位，向上游供应商所在地政府出具信函并进行沟通，让当地政府鼓励企业尽快恢复生产。　　问题解决得很快。安利一动，上下游跟着动。1月28日，复工之后紧急生产出来的第二批价值1000万元的产品，迅速送达武汉。　\r\n                (责任编辑：DF318)\r\n            ",
    "就因为是高科技分红少，龙腾光电就不值得买吗？_面板": "\n                        由内容质量、互动评论、分享传播等多维度分值决定，勋章级别越高(\n                        \n                        )，代表其在平台内的综合表现越好。\n                    原标题：就因为是高科技分红少，龙腾光电就不值得买吗？港股解码，香港财华社原创王牌专栏，金融名家齐聚。看完记得订阅、评论、点赞哦。显示面板产业对于投资者来说就是痛苦的回忆，除了三星电子在内存及其他业务板块有所布局因此股价能够稳步上升之外，其余的行业龙头譬如韩国lgd（乐金显示）要么停止在lcd领域新增产能，要么如日本jdi退出市场、sharp被鸿海收购，而国内的京东方a（000725-CN）更是在内地股民的吐槽下展开了艰难的融资（烧钱）技术升级之路，截至2019年4季度，京东方a累计融资716.92亿元，累计分红46.63亿元。显然这样的分红融资比难以与海天味业（603288-CN）、招商银行（600036-CN）、贵州茅台（600519-CN）、中国平安（601318-CN）相提并论。但是从更大的社会效益层面来看，如果因为高科技的技术迭代带来的高风险而不去投资，那么曾经的美国铁路股、汽车股、互联网股就不会让美国持续的站在科技之巅，也不会有大家所如此追捧的科技价值股-苹果。当然，社会资本只考虑投资价值而不去探讨社会价值，但是从各自的维度中他们都有创造价值之处。龙腾光电也是一家液晶显示面板制造商，从事薄膜晶体管液晶显示器（tft-lcd）研产售，产品主要用于笔记本电脑、手机、车载和工控显示系统等显示终端产品。目前，笔记本电脑面板是龙腾最核心的收入来源，但其2018年占全球市场份额仅为2.12%，按照出货量份额及排名测算，龙腾光电全球市占率2.7%，而行业第一梯队的京东方、友达光电、群创光电、lgd其市占率分别达到29.8%、23.8%、22.2%、16.7%。显然，要在规模上追上第一梯队并不现实，这也是为什么龙腾光电一直所言要追求自身核心技术所赋予自身产品差异化的显示性能的原因，因为要是这一点差异化都没了，公司也就没有经营下去的必要了。以上是龙腾光电面临的竞争风险，除此之外还需要面临面板价格的波动风险，而这一点也是面板投资者痛苦的核心原因。2016-2017年末由于面板产能结构性短缺所致面板价格上涨带来了阶段性的行业复苏，但随着2018年国内多条高世代线陆续投产，行业产能迅速增加，这导致了行业各尺寸产品价格大幅下跌，行业内企业盈利大幅减少，龙腾光电2018年的归属净利润（2.88亿元）就下降了71.96%。对于面板企业而言，不容易，对于投资者而言亦不容易。因此倘若投资者想要参与这样的游戏，只有紧盯面板价格的波动情况，同时亦要参考市场自身的运行热度，在龙头企业中选择合适的时机，至此才有投资盈利的可能。作者：周治玮编辑：利晴返回搜狐，查看更多责任编辑：",
    "更生日報宜蘭花蓮台東新聞": "",
    "嘉義市社區C肝篩檢啟動 國際扶輪3523提供5千名額": "\n▲嘉義市社區C肝篩檢啟動。（圖／記者翁伊森翻攝）記者翁伊森／嘉義報導雲嘉南地區因過去環境因素，存有許多C肝隱藏性高風險族群。嘉義市長黃敏惠日前在社區C型肝炎篩檢啟動記者會上，感謝國際扶輪3523地區台北市南港扶輪社、樂雅扶輪社偕國內外10個扶輪友社，提供嘉義市民5,000個名額免費進行B、C型肝炎篩檢；並由副市長陳淑慧代表黃敏惠市長致贈感謝狀。▲市長黃敏惠感謝國際扶輪3523地區台北市南港扶輪社、樂雅扶輪社偕國內外10個扶輪友社，提供嘉義市民5,000個名額免費進行B、C型肝炎篩檢。（圖／記者翁伊森翻攝）市府衛生局與嘉基、聖馬、嘉義、榮民及陽明等5家醫院也聯手組織「C肝篩檢服務團隊」，衛生局第一波將從3月起，優先以「嘉義市C肝陽性率高、篩檢率低的27里辦理篩檢」，為沒接受過C肝篩檢的30歲以上市民抽血篩檢。只要檢查出血液中有病毒，就可使用健保口服新藥治療C肝，一個療程約3個月，藥物費用約新臺幣20萬元，由中央健保全額給付。黃敏惠表示，最近大家都關注新冠肺炎防疫，而肺炎病毒與C肝病毒傳染途徑雖不太相同，但同樣對身體造成傷害。嘉義市是C肝重災區，104年肝癌發生率名列全台第一、死亡率全台第六。行政院國家C型肝炎旗艦辦公室訂C肝風險鄉鎮，嘉義市東、西二區都列為第6級(0-7級)。而整合市府整篩(30歲以上)、衛福部國健署、台灣肝病防治基金會C肝篩檢、嘉義市各醫院門診檢查及健保署C型肝炎治療等資料顯示，「嘉義市民84,301人完成篩檢，對比戶政資料則顯示，嘉義市30歲以上人口約17萬8,477人，估計還有過半數，約9萬4,176人未篩檢。」黃敏惠感謝嘉義子弟國際扶輪3523地區邱鴻基總監、南港扶輪社張耀仁社長以實際行動力挺「嘉義市消除C肝」健康政策，邀集國內外友好扶輪社，爭取國際扶輪社全球獎助金7萬9,500美元(約合新臺幣238萬多)，帶來資源照顧市民健康。黃敏惠市長也說，這次發起「SKTo運動」，藉由「S(scree)主動篩檢、K(know)知道結果、To積極治療」等步驟，宣導還沒有篩檢的市民「肝緊來SKTo」。國際扶輪3523地區總監邱鴻基表示，C型肝炎是透過血液和體液傳染，容易造成肝硬化及肝癌。世界衛生組織WHO希望於2030年消除C肝，台灣希望提早5年，在2025年消除C肝。當他獲知家鄉是C肝重災區時，就全力支持台北南港扶輪社張耀仁社長發起的「愛嘉護肝計畫」，並結合台北市樂雅、南北、南西、南東、南天、天一、風澤、華麗扶輪社，以及國際扶輪3350地區泰國梧桐樹扶輪社、國際扶輪3650地區韓國Seoul New Gwang Jin等國內外扶輪社共同努力。嘉義長庚醫院副院長盧勝男強調，C肝是導致肝癌發生的主因之一，如C肝篩檢結果呈現抗體陽性，應回診進一步檢測病毒量，血液中有病毒量者，即可接受「C肝全口服新藥」治療，治癒率達97%以上。現在嘉義市肝炎篩檢走入社區，可以篩檢出較不願意到醫院接受檢查的病患，並予以適當治療。市府衛生局指出，衛生局第一波將透過民政系統發送通知單，藉由各里里長的協助，通知30歲以上還沒接受過C肝篩檢的市民，請持通知單到社區指定時間、地點抽血篩檢。而去年嘉義市也已建立公衛和醫療聯手合作追蹤C肝陽案回院所治療機制，順利完成追蹤治療率85%。民眾如需洽詢相關訊息請電洽嘉義市政府衛生局國民健康科2338066#517專案管理師。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※國際扶輪3510地區張鴻熙總監及其團隊2020年舉辦扶輪青少年領袖研習營，邀請超人氣網紅波特王、歷史教師呂捷、天文校長施世治等名師授課，更帶領550位學員，用腳學地理，深入阿朗壹古道、哭泣湖、水上草原，並在小墾丁渡假村接受漆彈野訓、觀賞壯麗銀河與流星雨。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "广州外企复工样本：全球调配10万只口罩员工食堂就餐隔断管理": "\r\n                原标题：广州外企复工样本：全球调配10万只口罩， 员工食堂就餐隔断管理\r\n            　　2月18日上午，广州市首场在一线举行的抗“疫”宣传新闻通气会——广州黄埔区复工复产专场新闻通气会在黄埔区科学城会议中心举行。广州市商务局副局长吴尚伟在会上重点介绍了广州市外资企业复工复产情况。　　保障外企防疫物资通道顺畅　　据他介绍，按照广州市政府工作要求，广州市商务局会同市委外办、市发展改革委、卫生健康委、工业和信息化局、交通运输局、各区政府、广州海关、黄埔海关、广州边检总站等单位成立了重点外商投资企业复工复产口岸便利通关工作专班，针对重点外商投资企业人员及设备的入境需求，建立快速通关“绿色通道”，支持引导相关人员、设备到达广州后通过“绿色通道”迅速通关。建立口岸现场协调机制，及时有效解决重点外商投资企业诉求。　　例如，2月10日，位于广州市黄埔区的外资企业安利(中国)日用品有限公司复工号角已然吹响，但企业及供应商均紧缺防疫物资，尤其需要从全球范围内购买口罩。　　安利中国供应链副总裁陈森林告诉21世纪经济报道记者，“当时从国外运进中国时，我们也非常担心，怕口罩在通关时出问题。于是我们向政府提出了申请，没想到海关很给力，有专门的‘绿色通道’，极大地便利了企业复工的物资保障。”　　2月10日当天，一架从海外飞来的飞机降落在广州白云机场。着陆后，10万只口罩从飞机上卸下，然后经由海关“绿色通道”被运送到安利(中国)日用品有限公司广州工厂。得益于此，安利广州工厂目前的复工率达到了70%。　　吴尚伟在会上介绍称，除了保障外企防疫物资通道顺畅，广州市商务部门还加强了与外资企业的沟通和服务保障。包括市区两级商务部门通过政府网站、复工复产小程序、微信公众号、企业微信群以及点对点发布等多种形式，集中向全市外资企业发布国家、省、市关于复工复产的政策措施和程序指引，进行政策解读。　　“及时掌握外资企业复工复产情况，开展全流程对接服务，协调省、市各部门为复工复产的外资企业解决员工住宿、物流配送、供应链对接等问题。”吴尚伟说。　　仍以安利广州工厂为例，1月30日，广州黄埔区政府有关负责人来安利工厂实地了解企业情况后发现，彼时安利广州工厂很多上游供应商，比如广州周边，及江门、中山、珠海的包材供应商均无法按时复工，导致安利原材料供应紧缺，“没米下锅”。　　随后，广州市商务部门协调区政府通过工信局等对口单位，向当地政府出具信函并进行沟通，让当地政府鼓励这些企业尽快恢复生产。陈森林回忆称，“迅速恢复复工的供应商当时有8家，后来更是增加到10多家。”　　据21世纪经济报道记者了解，目前广州市外资企业正在有序复工复产。吴尚伟拿广州市外资企业比较集聚的黄埔区为例，124家重点外资企业中已复工企业109家，未复工企业15家，复工比例达到87.9%，全区外资企业复工复产比例达成八成左右。　　外资企业复工防疫两不误　　21世纪经济报道记者在走访中发现，不少在穗外资企业针对疫情做了诸多科学防控措施，实现了复工防疫“两不误”。　　以乐金显示公司为例，其作为韩国LG集团旗下的上市公司，是专业制造显示产品的高科技公司。乐金显示(中国)有限公司对外协力部总监闵东植告诉21世纪经济报道记者，员工复工前都进行了外地返回人员登记，每天员工进入厂区前须进行体温测量，厂区定时消毒，食堂就餐隔断管理，单人单格用餐。公司内还专门放置了口罩丢弃专用垃圾桶。　　例如，针对员工就餐容易出现聚集的情况，乐金显示采取了一张桌子1-2人，面向同一方向用餐。为避免多人聚集用餐，公司制定按时间、分批次用餐制度，加强在食堂巡查。　　闵东植介绍称，乐金显示光电科技(中国)有限公司自2月10日复工至今，已复工的员工占所有员工比例约为85%，基本实现了正常的生产稼动率。　　而同在广州开发区的卡尔蔡司中国公司，其中国区总裁亲自挂帅疫情防控工作。为了安置因疫情防控不能回到出租屋的员工和需要隔离观察的返城员工，卡尔蔡司在厂区附近紧急租赁了一整栋空置宿舍楼。　　拜耳集团处方药广州产品供应中心则从交通、出入、用餐、环境等多方面采取措施进行防护，如办公区域每天消毒至少3次，通过工程措施保证足够通风，设置发烧人员临时观察室和候诊室等。　　“中心生产的拜复乐主要应用于成人呼吸道感染消炎，因疫情爆发需求量激增，仅2月份的需求量预估就已接近常规月销量的5倍。”拜耳处方药广州产品供应中心高级厂长谢亚涛告诉21世纪经济报道记者，尽管生产压力大，但中心产能已逐步恢复约60%，完全能够满足当前抗击疫情需求的供应。　　吴尚伟透露，接下来，广州市将继续加大对在穗外商投资企业的服务力度，从四个方面继续推动外资企业复工复产。　　一方面，积极组织协调防疫物资和生产物资保障，加强对口罩等防疫物资的统筹调度，协助企业开展产业链和供应链对接。另一方面，积极协调做好应急运输车辆保障，特别是重点外商投资企业的运力协调，为原材料运输车辆在做好疫情防控措施的情况下开通绿色通道，确保复工复产原材料物资供应畅通。　　除此之外，还要引导企业做好疫情防控措施，确保不因复工复产疫情防控措施不力导致聚集性病例发生。接着要加强对全市外商投资企业复工复产监测，及时研判外商投资企业复工复产情况，全面了解疫情对企业经营的影响，积极协助企业复工复产。\r\n                (责任编辑：DF526)\r\n            ",
    "在粤外企复工记：“龙头”复工带动产业链“苏醒”": "广东各地市　　广东湛江东海岛，备受关注的巴斯夫（广东）一体化基地已经“苏醒”。2月10日全面复工以来，巴斯夫不仅加快推动基地建设，也为当地社区、医院提供防疫支援。　　因疫情而推迟的“春天”，终于来了。　　巴斯夫、埃克森美孚、达能、安利、乐金显示、嘉吉……在经济第一大省广东，一批世界500强和产业“龙头”早已复工复产。机器24小时运转，人员有序返厂，一派紧张忙碌的景象。　　与“危”相比，更多外资企业瞄准了“机”。在华南美国商会调研的399家会员企业中，75%的受访者表示，“无论疫情影响如何，不会改变在广东的投资计划。”　　“龙头”先行▶▷　　广东多家重点外企复工　　“湛江基地复工了，我们也积极支援当地政府、社区和医院，送去医疗防护和卫生用品。”巴斯夫大中华区总裁兼董事长柯迪文说，自2月10日全面复工以来，目前，湛江基地建设顺利、运行平稳。　　另一个百亿美元外资项目——埃克森美孚惠州化工综合体，也正稳步推进。按原计划，这个“巨无霸”将于今年4月动工。埃克森美孚相信，广东有能力将疫情影响降至最低。　　“春天”或许来得比往年迟，但各大产业的“龙头”已早早醒了。　　比如汽车业。本田汽车零部件制造有限公司是本田全球变速箱产量最高的基地，约2000名员工已到岗，复工率达80%。　　比如快消品。广州南沙自贸区，达能中国内地首个自有仓库2月3日已复工，公司相关负责人对政府效率印象深刻：“不到24小时，就抢通了进口奶粉‘绿色通道’。”如今，达能饮料在广东的所有工厂全部复工，新鲜的饮用水持续运往超市，进入千家万户。　　在制造大市佛山，900多家外企复工，群志光电、爱信精机、万博电气等一批世界500强投资企业车间里，机器轰鸣之声重现。　　广东本地世界500强也丝毫不慢。2月20日，美的集团全国33个生产基地中已复工31个，返厂员工8.3万人。“顺德区内约450家供应商全部复产，海外订单能如期交付了。”美的集团相关负责说，目前集团在广东、安徽、江苏的供应商整体复工率分别已达92%、93％和88%。　　抱团取暖▶▷　　大家都复工，产业链才稳定　　最近，一辆载着多家中小企业员工的大巴从茂名高州驶向东莞。为这些企业掏钱包车的，却是他们的客户——东莞得利钟表有限公司。　　复工后，得利钟表总经理刘仁发现，配件存货只够用一周，如果供应商跟不上，生产交货也就谈不上了。刘仁为同一工业园内的15家中小型供应商操起了心，连日来，又是协调专车接供应商员工返岗，又是帮助供应商进行园区消毒、错峰用车、员工隔离观察等。“要报团取暖，大家都复工，产业链才稳定。”　　同样在东莞，令特电子有限公司是该市第一批复工的企业。令特电子人力资源部经理侯小庆回忆，有些本地供应商缺防疫物资，就想方设法帮他们找，保证尽快安全复工。　　安利集团供应链副总裁陈森林认为，防疫战中供应链支撑尤为重要。此前，尽管安利已经复工，但多家上游供应商“停摆”，缺了原材料，差点“没米下锅”。　　1月28日，广州市黄埔区政府人员到安利调研知悉后，立刻向广州、江门、中山、珠海等供应商所在地政府沟通。“很迅速，当时就复工了8家，后来增加到10多家。”陈森林说。　　巴斯夫更是第一时间协调客户，确保供应链稳定。“原料供应上，我们优先满足下游的疫情防控重点物资生产企业。”柯迪文表示，有了未雨绸缪的举措，目前疫情对公司整体业务影响有限。　　营商环境▶▷　　政府热线帮外企解决困难　　2月13日，广州白云国际机场，7.2吨进口光阻剂迅速通过广州海关现场查验，“零延时”通关。“这几乎是我们的‘救命原料’。”乐金显示（中国）有限公司进出口业务负责人梁宇终于松了口气。　　这是乐金显示生产TFT—LED平板显示屏所需的关键原料，如果没接上，生产线将会停机，损失巨大。疫情之下，乐金显示全球供应链体系受到冲击，只能提高运输成本来抢时间，保证持续生产。“这批光阻剂紧急由海运进口改为空运进口，多亏广州海关全程跟进，才能一路‘绿灯’，快速通关。”梁宇说。目前，乐金显示产业园区复工率达90%。　　广东政府的快速反应和有效措施，让外资企业更有信心。　　华南美国商会的《特别报告：新型冠状病毒疫情的影响》指出，在399家受访会员企业中，超过93%认为中国政府机构可为企业提供有效帮助。　　“通过华南美国商会的干预，以及广东省和地方政府的协调，企业困难得到了有效缓解。”华南美国商会会长哈利·赛亚丁表示，目前广东省商务厅与商会合作，建立并推广了一条热线电话，专门解决复工复产困难，已帮助了许多在粤美资企业。　　“与2003年非典疫情时期相比，现在的政策措施更有效。”中国欧盟商会副会长、中国欧盟商会华南分会董事会主席刘畅坦言，这既控制疫情进一步蔓延，又在最大程度上减少企业风险和损失。　　危中有机▶▷　　受访美企称在粤投资计划不变　　40多年前，3000箱可口可乐从香港“出发”，乘火车运抵广州和北京，成为改革开放后最先到达中国内地市场的外国消费品。　　“和那时一样，我们很有信心，与广东再一次共成长。”可口可乐中国公司相关负责人介绍，深耕中国市场的决心不会动摇，更坚信广东开放包容的经济环境将继续为外资企业提供广阔空间。　　这不是个例。在华南美国商会调研的399家会员企业中，75%的受访者表示，“无论疫情影响如何，不会改变在广东的投资计划。”　　“疫情丝毫不会影响我们在中国发展的决心和信心，未来将继续加大在广东的投资。”嘉吉农业供应链中国区生产总监卢灿明坚信。从短期看，广东政府、社会机构已经采取了强有力的防控措施，一定能有效控制疫情，经济也会开始恢复性增长。　　至于长远发展，卢灿明认为，“更不用担心”。中国经济发展中的积极因素正在增多，内在韧性不断增强，市场总体供给和需求稳定，长期向好、高质量增长的基本情况不会发生变化，“度过疫情，前景更加明朗”。　　与“危”相比，更多世界500强企业瞄准了“机”。　　“战疫”胜利后，人们的健康意识、健康消费将大幅提升，中国大健康产业将迎来迅速增长的黄金时期。“未来我们的产品迭代要更快，推出更契合消费者需求的、个性化、定制化产品。”陈森林说。　　专家观点　　商务部原副部长、中国国际经济交流中心副理事长魏建国：　　“经济恢复战中，广东带了好头”　　今年是“十三五”收官之年，也是实现全面小康社会的关键一年。中央提出此次抗击新冠肺炎疫情不仅是防疫战，也是总体战，经济恢复战的意义更加重大。在经济恢复战中，广东先行一步，表现突出，带了好头。　　尽管受疫情影响，但巴斯夫湛江一体化基地、埃克森美孚惠州石化基地等多个广东重大外资项目仍稳步推进。这不仅关系到全球生产链、供应链、服务链的正常有效运转，也关系到全球经济复苏。这些重大项目、重点企业加快复工复产，是对“中国经济崩溃论”最有力的回击。　　广东既狠抓疫情防控，又抓好复工复产，做好两者的平衡。同时，始终把人民放在第一位，采用创新、快速的办法打好经济恢复战，办法多、主意好、可操作性强。在全国疫情形势还未彻底明朗时，广东推动复工复产的重要经验是“因地制宜、一厂一策”，不搞“一刀切”、不踩“急刹车”，更重视把企业的生存、把人民的温暖放在心上。　　作为GDP首破10万亿的第一大省，广东“带好头”不仅将对全国起到积聚力量、鼓舞信心的作用，也将为更多地区提供复工复产的样板和借鉴。　　南方日报记者 陈晓 昌道励　蒋晓敏 熊程 欧志葵 吴擒虎　陈思勤 李鹏程\n南方报业传媒集团简介-\n      网站简介-\n\n      广告服务-\n      招标投标-\n      物资采购-\n      联系我们-\n      法律声明-\n      友情链接\n本网站由南方新闻网版权所有，未经授权禁止复制或建立镜像　广东南方网络信息科技有限公司负责制作维护违法和不良信息举报电话：020-87373397 18122015029 18122015068\nICP备案号：粤B-20050235\n",
    "【Y早報】漲價概念股爆大量 股價卻上沖下洗": "（開盤日09:00出刊）蘋果下修財測引起恐慌，仍未砍台系供應廠訂單；大陸龍頭廠延後開工，觸控雙雄有望迎轉單；陸廠停工斷貨，台紡織廠受惠轉單潮。平均得分：2分國際股市：3分1. 道瓊指數下跌幅度為0.56%，以點作收2. 日經指數下跌幅度為1.4%，以23193.8點作收3. 上證指數上漲幅度為0.05%，以2984.97點作收台股籌碼變化：1分4. 外資: -212.13 億5. 投信: -3.92億6. 自營: -10.98億7. 融資餘額: 1346.96 億(+14.5億)8. 融券餘額: 74.62萬張(+0.36萬張)法人買賣超前五名買超前5外資 投信 自營商中信金2891 國巨2327 台積電2330上銀2049 友達2409 神達3706神達3706 台表科6278 台表科6278信驊5274 譜瑞-KY4966 上銀2049華通2313 華新科2492 新日興3376賣超前5外資 投信 自營商台積電2330 穩懋3105 華新科2492國巨2327 玉晶光3406 威剛3260大立光3008 台積電2330 同欣電6271穩懋3105 台郡6269 南亞科2408華新科2492 精材3374 鴻海2317消息面多空：利多：安啦 半導體鏈：蘋果沒砍單平價款iPhone 傳3月底發表歐菲光復工延後 觸控雙雄可望迎轉單被動元件傳漲價 多檔爆大量大摩調升特斯拉至1200美元 特斯拉股價漲逾6%東奧助威 中華電衝5G申裝潮宏碁樂齡平板GrandPad 上半年英國開賣擁漲價題材 面板雙虎獲升評陸缺料斷貨 紡纖廠獲轉單進補利空：蘋果財測下修 概念股應聲倒美擬全球卡華為 台積電恐遭殃陸需求降溫 零組件全趴註:綜合分數表示意義:8分以上，暗示行情有過熱疑慮5分表示行情中性發展2分以下，暗示行情恐過度悲觀以上內容由Yahoo!奇摩股市與CMoney理財寶 聯合提供",
    "防疫少搭大眾運輸！ 機車銷量逆勢漲3成": "防疫期間，不少人都避免到密閉空間，通勤不搭公車捷運，反而自己騎車，連帶影響車市升溫，電動機車成長最明顯，銷售量成長超過300%，機車市場不受疫情影響，在淡季反而有好成績。",
    "新疆“再教育营”：智库指维族人遭强制劳动 涉83家国际公司": "分享平台FacebookMessengerMessengerTwitter人人网开心网微博QQPlurk豆瓣LinkedInWhatsApp复制链接这是外部链接，浏览器将打开另一个窗口一份最新智库报告显示，超过8万名中国新疆维吾尔族人被当局转移到一些全球知名品牌工厂中强制劳动。2019年12月，中国新疆官员表示，参加“三学一去”（学习国家通用语言文字、法律知识、职业技能和去极端化）的教培学员已全部结业。而澳大利亚战略政策研究所报告指，中国当局的“再教育”行动目前似乎进入新阶段。智库澳大利亚战略政策研究所（Australian Strategic Policy Institute）最新报告估计，2017年至2019年，在中国“援疆”计划下，超过8万新疆维族人从新疆转移到中国各地的工厂工作，据称有的维族工人是直接从新疆“再教育营”中送去的。报告指，估计的数字较为保守，实际人数可能要高得多。报告称，这些维族人通常在工作时间外接受有组织的普通话和思想培训，一直受到监视，而且被禁止参加宗教活动。包括政府文件在内的许多资料显示，当局指派了看护人员监管这些维族人，他们行动自由有限。报告还指出，对这些新疆人来说，拒绝或逃避这些工作任务极为困难。 另外，新疆自治区政府还会给组织劳工活动的地方政府或劳务派遣机构、劳务经纪人奖励金，以人头计价。近年来，中国政府在新疆设立“再教育营”。中国当局称此举是为打击极端主义及对当地人进行再教育。联合国专家称可能有超过百万维吾尔族及其他穆斯林少数民族人被关在里面，人权活动人士认为这些人在那里遭受到包括心理折磨、洗脑等虐待。新疆维吾尔自治区主席雪克来提·扎克尔去年12月称，境外一些媒体称新疆教培中心学员“有上百万甚至两百万”的说法“纯属捏造、毫无根据”，并称目前参加“三学一去”的教培学员已全部结业。报告作者之一鲁泽（Nathan Ruser）对BBC表示，报告明确指出，中国当局对新疆维族等少数民族的权利侵犯也包括经济上的剥削。澳大利亚战略政策研究所发现，27家工厂接收了这些从新疆过去的维族劳工，这些工厂分布在中国的9个省份。报告指，这些工厂据称是83个全球知名品牌供应链的一部分，中国国外品牌有耐克、苹果和戴尔等，国内品牌有小米、华为和中兴等。澳大利亚战略政策研究所说，这些中国和外国公司可能在不知情的情况下参与了侵犯人权的行为，呼吁这些公司立即对工厂工人进行全面调查。报告中包含三份案例研究。第一个案例是接收了许多新疆劳工的中国青岛泰光制鞋有限公司，这家公司生产美国品牌耐克的运动鞋。《中国民族报》报道，该公司设立夜校，“把爱国主义教育融入日常教学中，广泛开展国家通用语言教学、民族理论与政策教育、国情史情教育”。《华盛顿邮报》记者拜访了这家位于山东莱西的工厂。报道称这家工厂看起来像一座监狱，有带刺的铁丝网、瞭望塔、摄像头和警局。“我们可以四处走动，但不能自己回（新疆），”报道引述工厂内的一名维族女人说。第二个案例聚焦安徽浩缘朋制衣有限公司，据称主要生产阿迪达斯和斐乐的运动装，有证据显示其维族工人是直接从新疆“在教育营”中运送过来的。澳大利亚战略政策研究所引述中国一份地方政府报告称，2018年2月，浩缘朋制衣有限公司从新疆运送了63名工人到安徽，这些工人全部都是伽师县中等职业学校的“毕业生”。报告还称，其计划运送工人500人。澳大利亚战略政策研究所通过分析卫星图像与中国官方文件指出，伽师县中等职业学校自2017年就已是“再教育营”。 第三个案例有关美国品牌苹果公司。报告指，苹果供应商欧菲光科技股份有限公司2017年曾接收新疆洛浦县转移劳动力700人。苹果总裁库克曾到访该公司。当地媒体曾报道，洛浦县引导城乡富余劳动力走出家门，“逐步转变他们的观念，让他们成长为‘有事干、有业就、有钱赚、知党恩、感党恩、跟党走、保稳定’的新时代有为青年。”",
    "英國歌手中招肺炎失聲 演唱會中斷流淚道歉": "【新唐人北京時間2020年02月18日訊】武漢肺炎肆虐全球，英國傳奇歌手艾爾頓強（Elton John）也受到影響，據了解，艾爾頓強16日晚在紐西蘭奧克蘭開唱，卻因感染非典型肺炎而失聲，不得不中斷表演，他流著眼淚向台下粉絲道歉。綜合外電報導，72歲的英國傳奇歌手艾爾頓強， 16 日在紐西蘭奧克蘭舉行告別演唱會，途中因病失聲而導致演唱會提早結束。這位流行樂巨星以沙啞聲音，吃力的向台下的觀眾說：「我不能唱了，我完全失聲了。」「我必須走了，對不起大家。」隨後在樂迷的打氣聲中，72歲的艾爾頓強流著淚向群眾揮手，由團隊成員攙扶後步下舞台。艾爾頓強隨後在臉書發文及IG，曬出工作人員攙扶後步下舞台的照片，留言表示自己身體不適，只能提早結束演唱會。艾爾頓強寫到：「感謝今晚出席演唱會的所有人，今天稍早我診斷出感染俗稱『會走路的肺炎』（黴漿菌肺炎）（walking pneumonia），但我鐵了心要給大家最好的表演……我全力表演，由衷而唱，直到我的聲音不能再唱為止，原本以為我能唱完，不過我再也發不出聲音，我很失望，深感懊惱與抱歉，我已盡全力而為，對此，我深深感到遺憾。」「會走路的肺炎」是一種非典型肺炎，也稱黴漿菌肺炎，由於患者的症狀輕微，也不太會像流感、肺炎鏈球菌引發的肺炎那般讓人嚴重到要住院治療，患者常沒注意到自己生病了，還可以走來走去，因此得到了「會走路的肺炎」封號。據美國疾病管制暨預防中心（CDC）說法，「會走路的肺炎」屬於非典型肺炎，會導致呼吸系統輕度感染，症狀包括疲倦、喉嚨痛、發燒與咳嗽，有時候可能發展成全面性肺炎。據《中央社》報導，艾爾頓強傳出病倒消息的同時，全球衛生當局正忙著抵抗俗稱武漢肺炎的2019年冠狀病毒疾病（COVID-19）疫情。紐西蘭目前為止未傳出確診病例。艾爾頓強2018年起展開「再會了，黃磚路」（Farewell Yellow Brick Road）全球演唱會，主辦單位標榜這是歌迷在「強叔」退休前聽他唱現場的最後機會。艾爾頓強這次巡演預計2020年在倫敦落幕。艾爾頓強（Elton John）小百科據維基百科資料顯示，在艾爾頓·強四十年的音樂生涯中，他共計售出超過二億五千萬張唱片，使得他成為「史上最成功的藝人」之一。1994年進入搖滾名人堂，在1996年獲得大英帝國司令勳章，而在1998年又因「對音樂和慈善的突出貢獻」獲得英國女王伊莉莎白二世頒發的皇家嘉許。在「告示牌百強單曲榜」的歷史中，艾爾頓·強爵士共有五十六首歌曲進入前四十；十六首進入前十；四首亞軍單曲和九首冠軍單曲。並且他還贏得了六座葛萊美獎盃、四座全英音樂獎獎盃、一座奧斯卡獎盃、一座金球獎獎盃和一座托尼獎獎盃。2008年，《告示牌》將艾爾頓·強爵士評為「最成功的獨唱男歌手」而列入「告示牌百強單曲榜之史上最成功藝人榜」。在此之前，只有披頭四樂團和瑪丹娜入選。2018年，艾爾頓·強爵士宣布將舉辦為期三年的世界告別巡演，未來將不再巡迴表演，但仍會繼續從事音樂創作。（轉自看中國/責任編輯：葉萍）",
    "外资公司：继续看好中国市场采取中国优先战略": "图为安利中国净化器生产车间。受访者供图中国已经连续17年成为安利全球最大的市场，近年来，安利中国也是安利全球创新转型最为领先的市场。去年，安利公司提出了CHINA FIRST——中国优先战略。“疫情是暂时的困难和挑战，是人类的共同敌人，在流行病防治中，国际社会更需要加强合作。”安利现任全球CEO潘睦邻说，安利公司支持中国政府和人民的抗疫行动，相信中国一定能早日战胜疫情。中国市场的规模之大、潜力之深、范围之广、活力之盛，始终领先全球，坚信中国市场未来可期，也会继续深耕中国市场”。据悉，疫情发生后，安利中国亦迅速复工，并先后分两批将价值1100万元产品全部捐给武汉前线。“‘健康中国’已经成为中国国家战略，相信疫情过后，人们的健康意识和健康消费一定大幅提升，大健康产业将迎来迅速增长的黄金时期。安利充分看好未来中国大健康产业的广阔前景，未来将通过扎实的研发实力和严格的科学实证检测，让产品迭代更快，推出更契合消费者需求的、个性化、定制化的产品。”安利中国相关负责人接受本报记者采访时表示。乐金显示(中国)有限公司对外协力部总监闽东植表示，疫情发生后，广州开发区政府负责人先后到公司指导复工复产，并协调全产业链的整体复产，及时为企业带来了帮助，为企业注入了信心。“疫情带来了诸多困难，但乐金有信心有能力在接下来挽回损失，完成全年既定目标。”闵东植说。",
    "辟隔离楼、发留乡就业补贴江苏政企联手保用工": "\r\n                原标题：辟隔离楼、发留乡就业补贴，江苏政企联手保用工\r\n            　　企业复工，首先需要人。在疫情防控期间，如何在确保安全的条件下满足企业用工需求成了最大难题。辟隔离楼、包车接送、发留乡补贴、网络招聘……连日来，江苏各级政府和企业联手，全力保障员工返岗，支持企业复工。　　开返岗直通车，打通异地返工路　　2月17日晚11点，两辆从河南新乡出发的两辆大巴抵达苏州相城，为黄埭高新区嘉联益科技(苏州)有限公司送来首批40名外来复工人员。未来一周，该公司还将有1000余人陆续到岗。在相城，经批准复工的企业可办理返岗人员集中包车，将员工从自己家门口送到企业“家门口”。　　黄埭高新区与辖区内30余家人力资源公司对接，派专人赴员工所在地与当地政府主动对接，开辟员工来苏“绿色通道”。对所有乘车人员做好轨迹筛查、体温检测，并组织符合健康要求的人员佩戴口罩，分散就坐，安全有效地把员工招过来、带回来。　　2月16日，乐金显示(南京)有限公司委托南京长途汽车客运集团开启返岗直通车，分赴连云港、淮安接公司员工返工返岗。根据南京市新冠肺炎联防联控工作指挥部交通管控组于2月13日发布的《关于复工返岗人员包车运输的通告》，经批准复工的企业可办理返岗人员集中包车运输。短短2天，承运企业已接到近60个电话咨询返岗直通车运输相关事宜。南京市公路运输管理处副处长曹成伍介绍，后续将有更多复工企业员工实施错峰返岗，乘坐直通车返回南京。　　更多企业选择与员工沟通后在机场、火车站点对点接人。吴江中达电子公司人力资源经理任大萍表示，公司开通了网络招聘、远程面试，鼓励老员工介绍新员工，每天开通机场大巴接送来公司面试人员，这两天共接到了两百多人。　　为保障用工，地方政府也积极行动起来，苏州市为企业开通“复工通”， 提供来苏人员预约，精准告知复工企业返苏员工报送信息等“一站式”服务。苏州工业园区还给3月10日前与辖区企业新签订劳动合同的劳动者，按照省内200元/人，省外300元/人的标准提供交通补贴。　　辟隔离房，政企联手现担当　　经过14天的隔离观察，2月18日，河南省兰考县的齐辉正式到苏州相城区黄桥镇的吴通电子公司上班。截至当天，470人规模的吴通电子用工满足率达到8成。公司副总经理唐娟说，这两天还有40多人报名面试，防控合格后可陆续上岗。　　春节前，公司管理层就预判可能会影响到其他省市，提前准备，动员工人留苏过年，并将一栋夫妻楼改造成隔离楼。从年初二开始，公司管理层挨个打电话，动员返乡人员提前回苏。正是提前布局让吴通电子节后复工赢得了主动。　　与吴通电子相比，拥有1.5万名员工的吴江中达电子今年有8000多人选择留守。面对返程高峰，公司临时辟出8栋楼用于隔离返岗和节后新进人员，隔离期间工资正常发放。据了解，公司已经陆续隔离3300人。　　对于没有隔离条件企业，地方政府主动伸出援手。苏州工业园区管委会紧急协调安全2万个住宿单位，作为企业复工复产员工过渡性居住用房或隔离观察用房，并按每人每天100元标准，给予最长7天到费用补贴。苏州市黄埭高新区为返苏员工准备了1020间宿舍，随时回应企业需求。南京市有对抵宁后需要隔离观察的，各区分别给予补助。　　发留乡就业补贴，以薪以情留人　　为了留住返乡人员，苏中、苏北各市纷纷给返乡务工人员发出“留乡”信，介绍家乡变迁，宣传家乡就业机会，以情留人，以事业留人。　　为留住更多回乡过年的外出务工人员，淮安市2月16日出台政策，给予留在本地稳定就业的农民工发放一次性1000元的留乡就业补贴；当地企业新吸纳外出务工人员留乡就业，签订一年以上劳动合同、缴纳社保3个月以上的，每人给予500元的一次性就业补助；对成功介绍外出务工人员留乡就业、签订一年以前劳动合同且缴纳3个月以上社保对人力资源服务机构，给予500元/人的就业服务补助。　　“求职何必去远方，家乡就是好地方，坚守战疫大后方！”这两天，一个“返乡务工人员微信群”里发的宣传引导语，深深打动了盐城市阜宁县新沟镇留乡人员马少筛的心。　　今年38岁的马少筛此前在苏南打工，正是通过“返乡人员微信群”里招聘信息成功入职当地的航锋金刚石工具有限公司，数控操作工岗位，月薪6500元。　　据盐城市劳动就业中心主任还少丹介绍，疫情期间，盐城开发全市共享的留乡就业微信程序，构建留乡就业信息发布、岗位对接主阵地。在市县两级人社网站开设人力资源招聘专栏，开发留乡就业H5、微信公众号，密集投放返乡群众就业创业、节后企业复工用工储备等服务套餐。目前，全市已举办大型新春网络招聘活动33场次，1694家次单位提供就业岗位70453次，应聘人数30505人。　　在确保疫情防控的当下，省委省政府对于农民工就地就近就业也给予了最大支持。省人社厅等多部门专门出台措施，要求各地广泛搜集本地用工信息，重点关注新型农业经营主体、农业企业和社会化服务组织的岗位需求，充分挖掘当地产业园区、生产加工企业以及批发零售、现代营销、养老托幼、环境卫生等农村生活性服务业带动就业潜力，开发一批就业岗位，促进暂时返岗困难的农民工就地就近就业。　　来自省人社厅的数据显示，截至2月17日，纳入监测到全省13个设区市6093家企业复工率61.27%，复工企业在岗职工164.57万人，已实际上岗96.85万人，上岗率58.85%。\r\n                (责任编辑：DF120)\r\n            ",
    "规上工业企业复工数位居全国之首江苏如何做到？": "\r\n                原标题：规上工业企业复工数位居全国之首，江苏如何做到？\r\n            　　我们的城市每“静止”一天，其损失是相当惊人的，很多企业、特别是服务业面临着延长一天的艰苦挣扎。在全国疫情得到总体控制的情况下，各地需要在决不放松防疫这根弦的基础上根据自己的实际情况真正行动起来，推动经济活动的全面恢复。——胡锡进　　万物复苏之际，企业纷纷复工。　　截至2月16日，江苏省规模以上工业企业复工数达29230家，复工面达65%；复工人数324万人，是正常用工数的57%。从全国来看，江苏省规模以上工业企业复工数占全国17%，位列各省份首位。江苏如何做到的？　　锦囊妙计，事无巨细　　低调苏大哥不仅对湖北兄弟“掏空家底”、全力支援，对自家企业也是“锦囊妙计”一路扶持。苏大哥的锦囊妙计，妙在何处？1号君这就来盘一盘。　　省级层面上，“两个文件”提纲挈领，分别是《江苏省应对疫情推动经济循环畅通和稳定持续发展》和《支持中小企业保持平稳健康发展》，成为当前形势下促发产、抓生产，推动经济高质量发展的重要指引和全新动力。　　为贯彻“两个文件”，全省各部门“第一时间”作出响应，围绕科学施策、分类施策、精准施策出台政策，解决当前企业的需求。　　2月12日，江苏省交通运输厅发文要求各地调整优化公路交通管控，为企业复工复产提供“绿色通道”。　　13日晚，江苏省市场监管局出台了应对疫情支持企业平稳健康发展的18条措施，涉及企业减负、包容审慎监管、支持企业复工复产和重点项目建设等5个方面。　　14日，江苏省文化和旅游厅、江苏省财政厅出台文旅行业专项扶持“苏六条”，成为全国省级层面率先出台的文旅行业专项扶持政策，调剂安排1亿元纾困资金、提前下达2020年旅行社企业奖补资金，帮助文旅企业缓解经营困难、渡过难关，提振发展信心。　　16日，江苏省工信厅印发《关于支持应用工业互联网平台助力企业复产提效的通知》，从供需两侧出发，支持工业互联网服务机构不断丰富相关产品和服务，助力全省企业早日复工复产，并运用新一代信息技术实现提质、降本和增效。　　市级层面，此前“十三太保”早已陆续发放“惠企大礼包”，各有乾坤。　　南京30多亿支持中小微企业共渡疫情难关；常州对不裁员企业返还50%上年度失业保险；镇江三个工作日内完成备案流程，对四个优先企业特事特办、即报即办；淮安针对企业煤电油运及原辅料、资金等困难，加大协调保障力度；泰州实施“驻厂员”制度、启用泰企通企业电子通行证，加强复工企业管理……　　“两个文件”出台后，各市在“大礼包”的基础上继续加大扶持力度抓生产，促进企业发展。　　12日，苏州、无锡、常州、南通、泰州五市“手牵手”，联合发出《关于苏锡常通泰五市交通管控(防控)组道路物资运输保畅保通工作的通知》，确保防控应急物资、重点生活生产物资等运输畅通，解决企业运输难等问题。　　13日，南通出台11条金融政策实施细则，按照“一企一策”的原则制定融资服务方案，重点解决企业复工复产融资需求及贷款到期续贷、转贷问题全力支持企业发展。　　同日，苏州市工信局会同市公安局、人社局、交通局、地方金融监管局等完成“复工通”平台开发，并于当天上线，为企业复工、员工返岗提供服务。　　14日，淮安出台9条惠台措施，支持台资企业抗击疫情、健康发展。　　15日，南京发布第12号通知，通过鼓励集中包车返岗、为返宁务工人员提供出行便利、帮助企业解决用工短缺困难等措施，支持企业复工复产。　　与此同时，各区县也不甘落后，纷纷亮剑，将更细更精准、更加贴合本地实情的“招式秘籍”送到企业手中。　　南京江北新区，全国首创食品类个体工商户补贴政策；苏州高新区重磅推出企业用工服务、交通运输服务、重点项目服务三项机制；张家港发布支持外贸企业稳定发展的“惠外”十四条支持外贸企业稳定发展；淮安市盱眙县“十二条”、洪泽区“九条”、涟水县“十五条”相继出台。　　十八般武艺，当好店小二　　好的政策需落到实处方才有效，否则就会变成“一纸空文”。于是，在企业复工之际，各地都纷纷派出了“店小二”。有困难就找驻厂员，在江苏企业里成了独特风景。　　盐城开展“万名干部进万企”活动，不仅掌握企业原材料保供、稳定用工、资金需求、产品市场等方面面临的问题和困难，还要发挥干部政策资源、部门工作资源、个人人脉资源优势，采取务实高效、针对性操作性强的帮扶措施。南通各地派驻联系干部6500人，挂钩联系超过1万家企业，帮助解决用工、融资等问题。泰州共有1809人注册“驻厂员”，为企业解决复工以来的大小问题。常州市每个企业派出驻厂监督员，为企业生产经营提供保障服务。无锡新吴区对于在岗人数多的公司成立多部门参与的工作专班，24小时驻厂监督，化解企业和员工的后顾之忧。　　作为一名店小二不容易，不仅要全程保障，而且要精准服务，需十八般武艺。　　为解决企业复工中存在的运力短缺和职工上下班安全通勤的问题，南京市推出“定制公交服务”，对政府已批准复工的企业，开展运力服务和上下班通勤定制公交服务。凡有运力短缺或集中出行需求的已复工企业均可以预约相关服务。为解决企业员工返岗难题，多地开通“返岗直通车”，江阴市按照“专人、专车、专厂、专线”组织方案，实现“点对点、一站式”包车运输服务，保障复工企业返程人员出行需要，助力企业顺利复工复产。　　对于企业生产需要的防护物资、原材料，店小二们多跑腿、多协调。苏州工业园区对企业开展一对一“全生命周期”服务，为三星电子等50多家复工企业协调解决生产物流运输难题。连云港经济技术开发区拨付专款购买口罩21.16万只、酒精4775升等防护物品；在区内企业家的大力支持下，引进口罩生产线生产民用口罩，缓解企业的燃眉之急。无锡市在全省率先为复工企业开通新型冠状病毒核酸筛查检测服务，疫情严重地区来锡人员隔离至第7天可接受检测，其他地区人员来锡后即可检测。　　在解决企业用工难题上，别看现在新零售的“共享员工”很时髦，江苏店小二的绝招不相上下。苏州高新区推出了“用工调剂计划”，具体而言，推行淡旺季用工调剂，盘活人力资源存量；推动“村企合作”调剂，鼓励本地重点帮扶人群到企业就业；强化“校企对接”调剂，搭建重点用工企业与技职院校合作平台。镇江新区针对重大项目、重点企业，成立“一项目一专班”“一企业一专班”，网格员送服务上门输送本地员工，已向企业、项目推荐本地简历2028份。从2月1日到16日，盐都区累计举办网上招聘会12场，设置岗位1200个，达成人才就业意向581人次，做到网上招才“不断线”，疫情防控“不掉链”。　　店小二们不仅帮企业复工，还主动作为忙“带货”。2月13日，为了帮助当地种植大户缓解农产品滞销问题，淮安市通过“学习强国”江苏学习平台组织开展农产品推介活动，在线上展销平台可以看的这里草莓、辣椒、青菜等不同品类果蔬企业的联系方式和数量，从而帮助农户拓宽销售渠道，减少因疫情造成的经济损失。苏州吴江区的蔬菜种植大户对接上了食行生鲜、叮咚买菜等线上平台，由大户带动小户，极大缓解了本地蔬菜的滞销问题。　　过关斩将，顺利复工　　有锦囊妙计，有实干店小二，那么企业感受如何？　　2月16日上午9点，南京企业返岗直通车从鼓楼区建宁路1号原中央门汽车站发出，这也是省内第一家运输单位受企业委托赴异地接送员工返工返岗。作为承运主体江苏南京长途汽车客运集团有限责任公司受乐金显示(南京)有限公司委托，率先开通2台车辆将该公司13名员工分别自连云港市(5人)、淮安市(8人)接回南京直达企业所在地。　　“省内长途车停止运营，分散在徐州、淮安、盐城、连云港一带的员工，不能如期返回公司上班，帮助我们从企业用工需求出发，点到点接人，促进了我们复工，也保证了员工安全，是非常贴心的服务。”乐金显示(南京)有限公司党委书记陆进华说。　　复工路上，企业受到的援助远不止员工运输这一道题。　　总部位于苏州高新区的莱克电气，日常员工超8000人，小家电月销量超100万台。但由于对接供应商较多，复工仍存在一定难度。“本部主要负责产品组装和研发，对上下游企业依存度较高。”企业负责人李洪涛介绍，企业产品均经过3C认证，关键零部件所需的包装材料、注塑件等元器件都需要上下游企业提供。　　针对此类问题，苏州高新区迅速建起应对疫情服务企业的协调机制，成立“用工保障、防控物资、供应链、物流运输、金融供给、员工入住、项目推进、疫情防控、安全生产”等9个专项协调小组，通过“企业服务云平台”，及时全面了解企业需求，帮助企业解危纾困。　　莱克电气第一时间登录该平台，进行复工复产需求登记。“我们的供应商遍布周边市区，就提出19家上下游企业要复工，”李洪涛说，没想到，当天晚上高新区相关部门就与他们提出的19家企业取得联系，向属地政府开具联系函，协调供应商复工复产。“政府如此快速反应，让我们看到了更多希望。在小批量复工情况下，我们将努力尽快提升产量。”　　“产品生产周期长，性质特殊，许多还是配套重点工程的，实在不得耽搁。”江苏省宜兴电子器件总厂有限公司副总史丽英说，企业原计划年初五复工，受疫情影响复工延后。1月底，企业负责人找到丁蜀镇政府说明复工难题。当天，镇政府工作人员便给出答复，专人定点企业进行服务，帮忙准备审批材料，同时指导企业做好防疫工作——2月3日，企业顺利复工，首批30多名本地员工正式上岗，经过一周连续生产，首批产品于2月10日如期交付。　　彼此理解，守望相助　　在抗疫、复工两手抓的同时，少不了彼此之间的理解和相助。　　在江苏外资企业集聚度最高、开放型经济发展最好的苏州工业园区。多家外资企业表示，虽然受疫情影响，复工后遇到了供应链、物流等困难，但这都是暂时的。江苏各级政府的优质服务有口皆碑，大家同舟共济，一定能克服困难，努力把疫情影响降到最低。　　在江苏，有一个人的生产线。因封路员工困在家乡，在接到合作伙伴的紧急电话后，苏州消毒器生产企业袁传伟一人完成了从编程、刀具、加工、调试多个程序，为了赶工，吃住都在厂里，昼夜不停连轴转，最终完成火线支援武汉。　　有企业总经理“变身”生产员。在苏州工业园区的新纶科技公司，李甡正在忙碌在口罩生产线上，可李甡并不是这家口罩厂的工人，就在春节前，他还在和客户谈着大生意，是苏州工业园区内一家外资企业的亚太区总经理。当生意伙伴在总经理群里招募志愿者时，这些总经理们不仅自己报了名，还组织自己企业的员工志愿报名。　　有服装企业“跨界”生产医用物资。面对疫情所需防护物资，红豆集团党委挑选以党员为代表的骨干队伍，通过技术改造快速展开医用物资的生产。2月3日，红豆集团第一件防护服顺利下线，实现西服生产线“秒变”防护服生产线；2月10日，防护服日产突破3万件；2月11日，首批10万只日常防护型口罩顺利下线……　　还里有楼宇联盟。南京集成电路产业创新中心内有30多家企业，成立联盟后，通过整合园区、企业、物业三方力量，坚持防疫共谋、物资共享、复产共治，在当前这个特殊时期筑起了一道复产企业“隔疫屏障”，使每一个进入楼宇的人员都能安心工作。　　正是这些企业、这些人不囿于原来的角色，走出来搭把手，让复工的路走得更远更宽。\r\n                (责任编辑：DF120)\r\n            ",
    "疫情影响LCD面板生产供应全球面板市场或迎新拐点": "原标题：疫情影响LCD面板生产供应 全球面板市场或迎新拐点    来源：天极网　　受新型冠状病毒影响，我国武汉至少有5家LCD显示器工厂生产放缓。加上三星、LGD等企业减少或关闭旗下LCD液晶面板厂等举措，降低了液晶面板产能。相关业内人士预测，上游液晶面板供应缩减后，全球LCD面板价格会因此出现短暂性上涨趋势。不过，当疫情得到控制后，LCD面板价格将会下降。　　在大屏化驱动下，尽管全球电视销售数量停滞不前，但是全球电视面板出货面积却保持稳步增长。供给方面，在持续亏损的压力下，韩国和中国台湾地区面板厂商率先调整产能。其中，三星显示已经退出部分产能，LGD不仅已退出部分产能，并已宣布将在2020年关闭韩国本土的产线。　　随着韩国厂商的退产和大陆产能进入投放尾声，受疫情的影响，全球LCD面板价格在2020年会迎来上涨，这对存活下来并且保持公司正常运行的面板厂商带来丰厚的盈利。　　疫情影响供给刺激面板价格上涨　　疫情的爆发，导致上、下游人力密集型的模组厂开工不足，使得面板供给受限。对拥有复杂产业链环节的面板行业造成不小的冲击。从面板厂出货来看，因2月面板后段产能损失较为严重，将对一季度面板出货产生较大影响。同时，疫情使得终端零售市场受到明显影响。　　疫情使得中国零售市场迅速降温，包括智能手机、智能电视等家电的需求锐减，但终端消费市场的需求变化传导到面板采购需求的调整需要时间。据群智咨询最新公布的LCD电视面板报告显示，受新型冠状病毒感染肺炎疫情影响，2020年2月液晶电视面板价格涨幅略高于预期，32英寸涨1美元，39.5、43、50英寸各涨2美元，55、65英寸各涨3美元。同时该机构还预测，3月LCD电视面板有望维持上涨趋势。　　短期内，新冠肺炎疫情会对于面板厂产能产生一定影响，但是疫情导致面板上游供应链复工延后，这或许会影响到三月份面板供给，同时叠加下游备货需求旺盛，会间接的驱动面板价格上涨加速。　　相关业内人士分析表示，在种种因素的叠加利好之下，逆势走高的面板行业有望抓住这一波上行机会。与此同时，供需紧张也促使国内面板企业以此为契机加大布局产能，全球面板市场或迎来新拐点。　　LCD液晶面板行业将迎来长期拐点　　2019年，全行业出现普遍性的经营性亏损，主流尺寸面板价格跌破韩国和台湾地区厂商的现金成本。在持续亏损、多做多亏的压力下，韩国和台湾地区面板厂商率先调整产能。三星显示SDC在3Q19将L8-1-1产线关闭80K的月产能，将L8-2-1产线关闭35K的月产能;华映CPT将L2产线的105K产能全部关闭;乐金显示LGD在4Q19将P7产线关闭50K的月产能，将P8产线关闭140K的月产能。　　根据SDC和LGD的战略，它们将逐渐全部退出LCD产能，只保留LCD产能。目前LGD的CEO已在CES2020上宣布韩国本土的LCD电视面板产能将全部退出，SDC也将在2020年逐步退出全部LCD产能。　　我国液晶面板线方面，LCD产能扩张也已经接近尾声。京东方在武汉的10.5代线将在1Q20投产，预计需要1年的产能爬坡时间，这将成为京东方的最后一条LCD产线;惠科在绵阳的8.6代线也将在1Q20开始产能爬坡，由于惠科在持续亏损，预计未来继续投资的可能性较小;华星光电的深圳11代线将在1Q21投产，这样将是华星光电最后一条LCD产线。　　去年，液晶面板市场供过于求，导致液晶面板价格长期低位，企业的盈利能力深受产能过剩的影响。今年，包括中国、韩国和日本等国家地区爆发了新型肺炎疫情。从短期来看，全球液晶面板产能提升进度将会受到新冠肺炎疫情影响。从整体来看，全球LCD电视面板产能供给增量有限，供需关系紧张促使面板行业掀起一波价格上涨热潮。供需紧张的环境下，或促使国内面板企业以此为契机加大布局产能。　　除了短期面板价格上涨，显示面板行业格局也正在发生重大变革，即我国液晶面板厂商凭借成本竞争力、新投产线生产效率以及产业链配套优势正在赶超韩国厂商。对于京东方、华星光电等相关企业而言，在疫情面前，调整好状态与战略投身于市场，或许能赢得更多的份额。　　目前，我国面板企业在液晶面板技术上已追上了日韩企业，并且将布局重点放到了OLED技术上。虽然中游的OLED面板产能基本掌握在三星、LG、夏普、JDI 等传统LCD厂商手中，但是，我国面板厂商投入的力度以及增长速度也相当可观，京东方、深天马以及柔性屏3D曲面玻璃蓝思科技，已开始布局OLED产线。　　相比起液晶面板在全球电视市场所占据的主流地位，OLED面板及终端产品市场的影响相当有限。作为新一代显示技术，OLED虽然带动了面板产业升级，但是OLED面板在大尺寸电视及智能穿戴等市场的普及为时尚远。　　相关业内人士分析表示，2020年面板价格上涨已落实锤，如果价格回暖趋势延续，面板行业龙头企业业绩向好指日可待。随着5G下游终端应用的普及，消费电子产品需求面板增量也会加大。随着新应用和新技术不断成熟，政府扶持力度的不断加大，今年本土液晶面板业值得期待。未来，全球液晶面板市场将逐步演变成韩国、中国两强争霸的竞争格局。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "受新冠疫情影响LGD广州工厂量产计划延期": "原标题：受新冠疫情影响 LGD广州工厂量产计划延期    LG Display原本计划于2019年10月在广州的8.5代OLED工厂开始生产OLED电视面板，LGD解决多重问题，生产被推迟到2020年第一季度。LGD上个月表示，他们终于解决了技术问题，将在2020年1月底开始生产，受新冠疫情影响，现在是2月中旬，生产还没有开始。中国广州的LG Display 8.5代 OLED电视制造厂　　LGD最初的计划是在2020年交付超过600万块OLED电视面板，其中包括在2020年消费电子展上发布的较小的48英寸OLED电视面板。IHS还将其对2020年OLED电视产量的预测从500万台下调至450万台。　　LGD的新工厂每月生产6万个基片，到2021年将扩大到9万个基片。广州的新机厂类似于LG目前的Paju OLED电视机厂，LGD相信它将迅速崛起。但该公司还决定在这个新的晶圆厂采用几项新技术。此外，LGD选择使用一个新的OLED堆栈(同时提高效率和生产率)，也用于中国生产的新设备(而不是在Paju使用的韩国设备)。　　LG的广州工厂于2017年宣布成立，最终在2018年7月获得了批准。新工厂的总投资约为42亿美元。新工厂是由乐金显示（LG Display）与广州开发区(GDD)成立的合资企业建立的。LG Display持有合资公司70%的股份。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "在线问诊需求大增互联网医疗迎行业发展机遇": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端日前，上海市卫生健康委新闻发言人郑锦表示，正在加快互联网医院建设，陆续推进徐汇区中心医院、华山医院、儿童医院、中山医院、仁济医院等一批医院建设互联网医院。除上海外，湖北省武汉市医保局将部分互联网医疗纳入医保支付，慢性病患者可享受线上诊断、在线支付和药品配送上门的一站式服务。互联网医疗既能够让人得到方便、快捷、可及的医疗服务和医疗咨询服务，同时也可以减少患者在医院内的聚集，降低交叉感染风险。互联网全力“战疫” 在线问诊需求量大增互联网医疗在国内已兴起多年，比如大家熟悉的平安好医生、春雨医生、丁香医生等，全国多数公立医院早在几年前就开启了网上预约。疫情原因使得在线问诊需求量大增，据不完全统计，疫情期间有10余家互联网医疗平台推出在线问诊专页，调动医生10万余名，超过400万人次在线上咨询。部分平台全国用户可免费咨询，部分平台仅对湖北用户免费。根据平安好医生提供数据显示，疫情期间平台访问人次达11.1亿，APP新注册用户量增长10倍，APP新增用户日均问诊量是平时的9倍。春雨医生疫情期间共有2.1万名医生参与义诊，累计解答近138万例；就医160平台显示，全国1.17万名医生加入义诊，已提供咨询近163万次。互联网医疗板块迎来行业大爆发根据南都民调中心广州公共服务监测榜课题组通过热点站站队平台发起网络调查显示，八成以上受访者支持线上问诊模式发展。目前互联网医疗行业已得到完善的法律体系支持和保障，疫情使行业的供给端（互联网医院和医生）和需求端（消费者）均得到爆发式增长。受益于大盘的强势反弹，A股互联网医疗板块昨日大涨3.86%。证券时报·数据宝统计显示，A股上市公司中涉及互联网医疗的公司有72家，昨日上涨股数量达九成以上，6股涨停，包括科创信息、思创医惠、创业慧康等。科创信息受益于工业互联网涨停，据公司介绍，在互联网医疗方面，公司已形成了互联网医疗电子渠道解决方案、互联网医院能力开放平台解决方案、医疗大数据中心解决方案等。思创医惠国内医疗信息集成平台市场占有率第一,与IBM认知合建沃森会诊中心提供辅助诊疗。创业慧康是国内较早进入医疗卫生信息化的软件供应商之一，与蚂蚁金服合作打造人工智能等“未来医疗”模式。从市值来看，互联网医疗板块72股最新市值共计1.47万亿，3股市值超千亿。位居首位的是京东方A，市值超1500亿，昨日股价上涨3.67%，公司曾在去年底表示，与苏州市吴江区政府签署了《京东方（苏州）生命科技产业基地项目投资合作协议》，该项目包含数字医院项目、康养中心项目、健康社区项目和创客社区项目四部分。爱尔眼科、用友网络市值也都超过千亿，2股昨日涨幅均超5%。2013年6月，由用友网络承担的“核高基”重大专项“面向大型行业应用的共性云计算基础软件平台研制与应用”已获得工业和信息化部正式批准。另外，恒生电子、复星医药、乐普医疗、东华软件等股票市值都超过了500亿。其中东华软件在移动医疗方面完成了面向患者和医生服务的口袋医院系统和智能终端移动查房系统研发。一些小市值股也涉及互联网医疗相关业务，如福瑞股份、万马科技、香山股份等，市值均低于30亿。七成互联网医疗概念股春节以来跑赢大盘自春节以来，互联网医疗概念指数累计上涨11.54%，大幅跑赢上证指数。个股来看，七成个股跑赢大盘，29股累计涨幅超10%，位居首位的是卫宁健康，累计上涨75.64%，公司旗下产品医点通自成立以来，一直致力于提供全面的数字化医院信息系统解决方案，公司人工智能(AI)实验室，旨在探索、应用医疗健康领域新兴的人工智能研究。涨幅居次位的是用友网络，累计上涨50%以上；华平股份、鱼跃医疗、万达信息累计涨幅均超过40%。其中，鱼跃医疗还属于疫情概念股，该公司相关产品包括口罩、体温计、制氧及呼吸机等。除鱼跃医疗外，疫情概念股还有海南海药、九安医疗、红日药业等8股，春节以来分别上涨32.57%、28.45%、15.92%。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
    "每经记者专访猎聘创始人戴科彬：中高端人才简历投递或在3月爆发| 每经网": "\n每经网首页\n        >\n        今日报纸\n        >\n        正文\n      \n\n            每日经济新闻\n          \n\n            2020-03-02 23:34:14\n          \n\n            每经记者 宋可嘉    每经编辑 魏官红    \n          2020年无春招？所谓“金三银四”招聘季，往年到了这个时候，都是大规模招聘、跳槽之际。但在突如其来的疫情冲击之下，线下招聘被纷纷取消，也不乏企业因资金紧张开始裁员。另一边，共享员工、灵活用工、线上无接触招聘、云招聘等词火了起来。疫情之下，招聘行业发生了哪些变化？为助力经济战“疫”，每日经济新闻推出了“百城万企经济战疫”专题，其中，“每经对话董事长特别报道”栏目组近日专访了中高端人才招聘平台猎聘创始人兼CEO戴科彬。戴科彬表示，线下招聘会取消对蓝领服务业影响较大，对于中高端人才招聘影响相对较小。但戴科彬坦言，目前最大的担忧还是在于疫情何时真正过去，社会经济何时能恢复正常发展。“从猎头所代表的专业服务类企业（尤其是以人与人服务为主的企业）的情况来看，调研数据显示，很多人数在50人以内的企业现金流是扛不过3至6个月的。猎头这样的轻资产行业尚且如此，如果疫情持续，很多行业都会产生一连串的连锁反应。”谈疫情影响：没那么悲观日前，教育部高校学生司司长王辉表示，2020年中国普通高校毕业生874万人，同比增加40万人。受经济下行压力及特殊事件影响，预计今年上半年高校毕业生将面临更加复杂、严峻的就业形势。今年研究生毕业的张洁（化名）在谈及疫情时期的求职历程时，立刻向记者发出了“跳楼警告”（指这个话题令她十分崩溃）。“年前有个offer，谈好了，HR本来说初八开始实习，一个月后签（劳动合同）。”张洁说，但这个本用来保底的工作，却因为疫情影响黄了——目前这家单位自己都还未能正常开展工作，更不用说张洁的实习了。而随着各大高校普遍推迟春季开学时间，校园的线下春季招聘和各大企业原本预计开展的现场宣讲会也都陆续取消。“春招现在非常尴尬。”张洁说，“学校鼓励参加线上招聘会，但那天我上去看了一眼，好多企业就招一个，感觉就是二进制佛系招聘。”实际上，在新冠肺炎疫情背景下，除了与应届生相关的大型招聘缩水，春节期间，因绝大多数企业停工，加上延迟复工的影响，人力成本成为众多停工企业的一大压力。“我们其实很早就了解到形势的严重性。”戴科彬说，“春节期间及节后持续做了很多复工、用工的调研，我们也受中国劳动和社会保障科学研究院委托，和我们旗下的问卷星共同组织开展了‘肺炎疫情对企业影响情况’专项调查，希望通过调研了解疫情对企业经营和用工影响的情况，也为政府部门分析研判就业形势和制定有关扶持鼓励政策提供参考依据。”不过，作为一家主要面向中高端人才的在线招聘平台，戴科彬认为，线下招聘活动的取消，以及一些企业缩减初级岗位招聘名额，暂未影响到自身所在领域。“线下招聘会取消对蓝领服务业影响较大，对于猎聘所在的中高端人才招聘影响比较小，此外，对我们自身而言，去年我们在纵向的招聘和横向的人力资源服务方面进行了一系列战略布局，所以抵抗风险的能力相对还是比较强的。一方面，猎聘中高端的招聘业务本来就在线上，我们其他产品线也是以线上服务为主，所以我们没有那么悲观，但是会谨慎推进。”戴科彬分析道。戴科彬认为，从整个招聘行业来看，短期还是会有一定影响。“疫情影响的范围涵盖各行各业，现在看起来受影响最大的是原来招聘了很多初级岗位的企业，比如餐饮服务行业。但如果疫情一直持续下去，很多行业都会产生一连串的连锁反应，对各行各业的影响都会比较大。”戴科彬表示，“但如果3月份局势就相对明朗的话，对（整个招聘行业）全年的影响应该不会特别负面。”在二级市场方面，目前，在港交所上市的有才天下猎聘(06100，HK)被机构看好，瑞银的近期研报还将其评级由“中性”升至“买入”，目标价由每股22港元升至每股24港元。研报认为，猎聘服务组合增加，销售效率也有所提升，对其增长前景看法转向正面。截至2月27日收盘，有才天下猎聘涨幅2.58%。而截至3月2日收盘，其报18.2港币/股，跌幅5.21%。谈行业：视频面试等迎新机遇实际上，尽管不少企业目前因停工造成了人力成本的压力，外卖、快递等行业却迎来了用工高潮。以盒马鲜生为代表的生鲜外送类企业甚至出现了“用工荒”现象。兴业证券研报指出，在线下招聘会预计被取消的背后，调查显示，54.6%的企业会调整春招形式，72.7%的企业表示会通过线上语音/视频的形式进行面试。春节过后，在猎聘、BOSS直聘等网站上投过几份简历的王伊（化名），于两个礼拜前收到了两个线上面试的回复，正在寻找互联网企业工作的她是第一次参加线上面试。有研报认为，随着复工潮的到来，在线招聘灵活用工将迎新机遇。戴科彬也表示，疫情确实在带动这些领域的发展。“我们之前做过一份调研，其中，关于在当前情况下，有哪些人力资源服务需求会增加？排在前三位的是招聘类、员工培训类和灵活用工，占比分别为39%、36.6%和28%。从这一点来看，尽管受到疫情影响，但招聘依然是企业非常重要的事情，企业需要补充人才。只是招聘的形式从线下转到了线上，这就给视频面试在招聘行业的发展带来了一次新的机遇。”戴科彬说，现在，线上招聘和视频面试已成为企业和求职者招聘求职的首选方案。此外，戴科彬指出，企业员工培训也变得非常重要。“疫情带来的影响是，很多老板都想到人员成本结构的问题，也意识到人越来越贵之后，人的技能提升比起招人更重要，所以对人的培训关注度增加。”另一方面，灵活用工备受关注。自疫情暴发以来，以盒马鲜生为代表的生鲜外送类企业就通过与其他企业，如西贝、探鱼、奈雪、蜀大侠等合作，达成“共享员工”协议，缓解了生鲜等外送行业人力不足的挑战，也解决了这些线下知名餐饮类企业人员待岗的问题，减轻了餐饮企业的人力成本压力。“盒马鲜生短期租用其他餐饮企业员工的这个案子，就是我们华东团队操作的。”戴科彬称，“过去很多企业老板觉得灵活用工会提升企业成本，毕竟要付服务费。但如果认真去算管理成本，包括用工风险的话，灵活用工其实是非常划算的。”目前，猎聘推出了员工培训SaaS平台乐班班、视频面试工具产品“多面”两个产品供企业免费使用，此外，猎聘HRO·勋厚人力还推出“员工共享”计划，帮助企业“溢出”员工找到“临时的可靠归宿”。谈招聘：中高端人才招聘数未减少疫情下招聘情况是否有所恶化？对此，戴科彬表示，从不同行业的情况来看，毫无疑问，疫情对实体和需要线下见面的行业影响更大一些，对互联网、软件科技类企业影响相对小些。但戴科彬指出，目前从猎聘统计的数据上看，并未看到企业有明显缩减HC（职位招聘人数）的趋势。“一是受疫情影响，当前企业大规模春招并未完全开始；二是从猎聘平台上来看，视频面试需求激增；三是猎聘平台本身是中高端人才招聘平台，疫情之下，企业大多缩减的是工作内容高度标准化的HC，但企业对组织升级、人才升级的需求并没有变，困难时期正是企业提升人效，进行组织升级的好时候。”戴科彬解释道。在求职者方面，戴科彬指出，受疫情影响，2020年春节后中高端人才简历投递的峰值比往年出现得晚。随着今年春节后各地企业陆续复工，此前一周（2月17-2月23日），求职者简历投递量已达到春节前的1.2倍。随着复工进程加快和范围扩大，求职者的简历投递量预计将在3月迎来爆发点。此外，猎聘大数据显示，互联网医疗、在线教育、企业级应用、生活服务行业在2020年1月到2月初以来的中高端人才需求，均获得了迅速增长，同比增长均超过78%。其中，生活服务类领域增速最快，同比增长89.31%；在线教育同比增长88.22%；互联网医疗同比增长82.48%；企业级应用同比增长78.99%，位居第四。全球新型肺炎疫情实时查询如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。版权合作及网站合作电话：021-60900099转688读者热线：4008890008\n特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n    \n        欢迎关注每日经济新闻APP\n      0\n          0\n        \n      Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。\n    \n      广告热线  北京: 010-57613265， 上海: 021-61283008， 广州: 020-84201861， 深圳: 0755-83520159， 成都: 028-86612828\n    \n互联网新闻信息服务许可证：51120190017  \n网站备案号：蜀ICP备19004508号-3  \n\n川公网安备 51019002002026号\n        \n 违法和不良信息举报电话： 400 889 0008\n",
    "互联网医疗全力战“疫”，这个行业大爆发，万亿板块迎强势反弹": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端互联网医疗板块今日大涨。日前，上海市卫生健康委新闻发言人郑锦表示，正在加快互联网医院建设，陆续推进徐汇区中心医院、华山医院、儿童医院、中山医院、仁济医院等一批医院建设互联网医院。除上海外，湖北省武汉市医保局将部分互联网医疗纳入医保支付，慢性病患者可享受线上诊断、在线支付和药品配送上门的一站式服务。互联网医疗既能够让人得到方便、快捷、可及的医疗服务和医疗咨询服务，同时也可以减少了患者在医院内的聚集，降低交叉感染风险。互联网全力战“疫”，在线问诊需求量大增事实上，互联网医疗在国内已兴起多年，比如大家熟悉的平安好医生、春雨医生、丁香医生等，全国多数公立医院早在几年前就开启了网上预约。疫情期间，不仅仅是生活上出现了麻烦，也让不少人出现了对疫情的焦虑，但去医院又有一定风险。疫情“黑天鹅”带来了在线问诊需求量大增，据不完全统计，疫情期间至少有10余家互联网医疗平台推出在线问诊专页，调动医生10万余名，超过400万人次在线上咨询。部分平台全国用户可免费咨询，有些平台仅对湖北用户免费。根据平安好医生提供数据显示，疫情期间平台访问人次达11.1亿，APP新注册用户量增长10倍，APP新增用户日均问诊量是平时的9倍。春雨医生疫情期间共有21157名医生参与义诊，累计解答1377212例；就医160平台显示，全国11733名医生加入义诊，已提供咨询1626762次。互联网医疗板块迎来行业大爆发根据南都民调中心广州公共服务监测榜课题组通过热点站站队平台发起网络调查显示，八成以上受访者支持线上问诊模式发展。目前互联网医疗行业已得到完善的法律体系支持和保障，疫情又使行业的供给端（互联网医院和医生）和需求端（消费者）均得到爆发式增长，极具发展潜力。受益于大盘的强势反弹，A股互联网医疗板块今日也大涨3.86%，几乎填补了上周五砸出的“黄金坑”。证券时报·数据宝统计显示，A股上市公司中涉及互联网医疗的公司有72家，今日上涨股数量达九成以上，6股涨停，包括科创信息、思创医惠、创业慧康等。科创信息受益于工业互联网涨停，据公司介绍，在互联网医疗方面，公司已形成了互联网医疗电子渠道解决方案、互联网医院能力开放平台解决方案、医疗大数据中心解决方案等；思创医惠国内医疗信息集成平台市场占有率第一,与IBM认知合建沃森会诊中心提供辅助诊疗。创业慧康是国内较早进入医疗卫生信息化的软件供应商之一，与蚂蚁金服合作打造人工智能等“未来医疗”模式。从市值来看，互联网医疗板块72股最新市值共计1.47万亿，3股市值超千亿。位居首位的是京东方A，市值超1500亿，今日股价上涨3.67%，公司曾在去年底表示，与苏州市吴江区政府签署了《京东方（苏州）生命科技产业基地项目投资合作协议》，该项目包含数字医院项目、康养中心项目、健康社区项目和创客社区项目四部分。事实上，从2015年开始，京东方A就在逐步布局智慧健康医疗业务，2015年收购了明德医院，然后通过明德投资在合肥投资建设合肥数字综合医院项目。爱尔眼科、用友网络市值也都超过千亿，2股今日涨幅均超过5%。2013年6月，由用友网络承担的“核高基”重大专项“面向大型行业应用的共性云计算基础软件平台研制与应用”已获得工业和信息化部正式批准。另外，恒生电子、复星医药、乐普医疗、东华软件等市值都超过了500亿。其中东华软件今日股价几乎收涨停，据悉，在移动医疗方面，东华软件完成了面向患者和医生服务的口袋医院系统和智能终端移动查房系统的研发。一些小市值股也涉及到互联网医疗相关业务，如福瑞股份、万马科技、香山股份等，市值均低于30亿。七成互联网医疗概念股春节以来跑赢大盘自春节以来，互联网医疗概念指数累计上涨11.54%，大幅跑赢上证指数。个股来看，七成个股跑赢大盘，29股累计涨幅超10%，位居首位的是卫宁健康，累计上涨75.64%，公司旗下产品医点通自成立以来，一直致力于提供全面的数字化医院信息系统解决方案，公司人工智能(AI)实验室，旨在探索、应用医疗健康领域的新兴的人工智能研究。涨幅居次位的是用友网络，累计上涨50%以上；华平股份、鱼跃医疗、万达信息累计涨幅均超过40%。其中，鱼跃医疗还属于疫情概念股，该公司相关产品包括口罩、体温计、制氧及呼吸机等。除鱼跃医疗外，疫情概念股还有海南海药、九安医疗、红日药业等8股，春节以来分别上涨32.57%、28.45%、15.92%。4只低估值股获利能力强上述72股有半数以上公司披露了2019年快报，按照快报数据计算，34股2019年加权净资产收益率（ROE）为正，乐普医疗2019年净利润17.22亿元，同比增长41.34%，加权ROE位居首位，达到24.96%；位居次位的爱尔眼科，2019年加权ROE为22.58%，恩华药业2019年加权ROE也超过了20%。从更长时间来看，过去三年加权ROE均为正的个股有29只，而连续三年超过5%的个股有19只，7股更是连续超10%，包括乐普医疗、爱尔眼科、恩华药业、一心堂、鱼跃医疗等。结合估值来看，以上19股中，估值低于行业估值水平，且过去三年加权ROE均超过10%的个股仅有4只，分别是恩华药业、一心堂、双鹭药业及乐普医疗。其中，恩华药业最新估值不足20倍，一心堂估值20.43倍，双鹭药业26.52倍，均低于医药生物41倍以上的估值。声明：数据宝所有资讯内容不构成投资建议，股市有风险，投资需谨慎。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
    "2000元撬动35000！恒大“懒人赚钱法”教你轻松躺赚": "“疫情只是影响了很多人出门看房买房，但是买房的需求还是在的，‘网上卖房’就是要刺激这一需求”。一位房地产行业的资深营销人士如此说道。尽管2月以来楼市进入寒冬，但恒大颠覆性地通过其自有软件平台“网上卖房”，在低迷市场中脱颖而出，引起业界广泛关注。房地产研究机构克而瑞发布的报告显示，2月房企销售排行榜上TOP100房企当月销售同比大幅下降37.9%，而恒大是极少数实现正增长的房企。靓丽的数据证实了网上销售这一创新举措极具成效，业内人士对此认为，丰厚的奖励充分调动了恒房通会员的积极性，成为此次恒大业绩逆势冲高的主要动力之一。据最新消息，这股动力还将继续加强。从3月1日起，恒大全国楼盘78折特大优惠、“恒房通”推荐额外97折，以及根据楼栋去化情况和付款方式的不同额外折扣，在即将到来的“小阳春”再次抢跑市场。此次折扣力度多大？以总价100万的房子为例，假设是90%去化率并采用按揭付款，最后的到手价约63万，相当于是“63折”！除了用超低折扣点燃购买欲，恒大还大幅降低定房的“上车”门槛，购房者仅需2000元即可“入市”：此外，恒大的“最低价购房”和“无理由退房”双保险政策兜底，彻底打消了购房者“怕买贵”、“怕买错”的顾虑。而且这些奖励并不难赚，在恒房通平台即可完成全流程操作，客户在工作之余就可推荐客户购房，轻松赚佣金奖励。网上买房不是噱头，反而是值得尝试的一种新的购房方式。低投入、高回报，恒大给你这样“超值”的买卖，何乐而不为？无论是购房者、还是纯玩家，机会面前千万别犹豫，人人都能致富成赢家。",
    "八成混基二月份净值上涨广发天弘等重仓中小创结硕果": "　　中国经济网北京3月3日讯 （记者 康博） 尽管新年过后的首个交易日，A股在疫情影响下大幅低开，但在货币与财政政策的大力支持下，却呈现出V型反转的走势，不过，这种上涨并不是普涨，而是带有很强的结构性分化走势。　　2月份各主要指数的涨跌幅显示，沪指为-3.23%、深成指2.8%、沪深300为-1.59%、中小板3.07%、创业板7.46%，可以看出，尽管呈现出低开高走，但主板市场表现并不强劲，行情主要集中在中小板与创业板上。诚然，这即有货币政策的作用，同时又有科技行业受疫情影响相对较小的实际优势。　　与指数相比，2月份混合型基金表现似乎更亮眼一些。根据中国经济网统计显示，占比八成的混合型基金在2月份净值出现上涨，最高涨幅20.85%，广发小盘与天弘互联网等规模较大的产品也受益于重仓科技股而涨幅名列前茅。而在剩余的净值下跌混基中，最大跌幅仅有6.71%，且大多数产品都重仓金融、地产与消费等蓝筹股。　　行情分化 八成基金受益中小创暴涨　　2月3日年后第一个交易日，沪指开盘大跌8.7%，其他主要指数也同样如此，然而从2月4日开始，市场却走出截然不同的走势，其中中小板与创业板指数成为引领市场行情上涨的主要动力。　　从整个2月份来看，科技与成长行业普遍受到市场追捧，同时在货币与财政政策发力的作用下，呈现出持续走强，成交量放大的迹象。与此对应的是，大金融、大消费等传统行业个股尽管也在2月3日的大幅低开后有所反弹，但却并没能完全收复失地，而不同板块的分化也让混合型基金的净值表现出了很大差异。　　从市场全部混合型基金的2月份净值表现看，实现盈利的数量占比达到了八成，其中金鹰转型动力混合以20.85%位居首位，广发小盘、天弘互联网以17.50%和16.22%的收益分列二三名。　　从这些基金去年四季度的前十大重仓股看，金鹰转型动力重仓中兴通讯、烽火通信、株冶集团、中国联通、中际旭创、兴森科技、水晶光电、中新赛克、三安光电、北方华创；广发小盘重仓康泰生物、三安光电、圣邦股份、亿纬锂能、中国软件、兆易创新、中兴通讯、通富微电、健帆生物、赢合科技；天弘互联网则重仓立讯精密、卓胜微、浪潮信息、长电科技、北方华创、通富微电、兆易创新、闻泰科技、深南电路、亿联网络。　　从持股中就可以看出，这些业绩靠前的混基都以通信、半导体、5G、新能源汽车行业为主，这也是净值飙升的主要原因。其中广发小盘在去年全年的涨幅就已达93.19%，其基金经理刘格菘管理的多只产品去年皆位居权益基金前列。　　在今年春节过后，刘格菘表示，目前仍然是投资科技行业的时机，其主要看好自主可控，其介绍，华为产业链上很多公司从去年开始业务发生从0到1的变化，今年还在延续，产业链景气周期持续的时间可能要长一些，需求现在还很好。二是国产电脑，3月份招标比较关键。　　此外，诸如银华内需精选也因重仓芯片、农业、在线办公等个股而涨幅达到了13.15%。与此同时，还有部分重仓医药股的基金也在2月份获得了良好的收益，如华夏乐享健康，这只以医疗保健为主题的混基在去年四季报重仓乐普医疗、山东药玻、海普瑞、九州通、九洲药业、恒瑞医药、复星医药、羚锐制药、汤臣倍健、凯莱英，2月份涨幅也实现了14.05%。　　蓝筹股走势集体消沉 机构认为优质公司性价比高　　在2月份科技成长股一马当先的行情里，蓝筹股却遭遇了忽视，这导致金融、地产、消费、周期等行业表现不如人意，也拉低了重仓这些个股的基金业绩。比如金元顺安消费主题混合，该基金去年四季度前十大重仓股显示，白酒与家电股占了5席，在去年四季度时，消费龙头股确实有所上涨，该基金经理也在四季报里表示：“本基金在四季度延续了一贯的投资原则和选股策略，持仓主要以具有发展前景和竞争优势的公司为主，投资标的分布于白酒、白色家电、营销、视频物联等领域，基本无换手交易，受益于12月份部分低估值个股被市场重新重视，本基金取得了一些收益，为全年成绩增添贡献。”　　但受限于该基金的投资主题，基金经理也对此后的投资方向做出了确定，“市场估值渐趋历史平均水位，优势公司价值发现相对充分，市场有往非核心资产炒作的迹象。本基金将谨守价值投资原则，不受市场左右，致力于打造可持续增长。”但坚持原有的投资风格，让该基金2月份净值下跌了5.29%。　　在2月份业绩落后的混基中，重仓消费行业的产品并不少见。另外，华泰柏瑞新金融地产混合也非常具有代表性，因为该基金的前十大重仓股都是地产、银行、券商，这些行业2月份表现显著落后于其他板块，比如行业中的优秀公司兴业银行跌幅6.99%、华夏幸福下跌10.64%、荣盛发展下跌5.52%，在多数重仓股表现不佳的影响下，该基金净值也下跌了5.17%。　　不过随着我国疫情影响的逐渐消退，机构普遍认为消费行业中的优质公司将出现难得的买入时机。国泰基金公司基金经理李恒表示，消费是当前对经济贡献最大也是金矿最多的行业，包括里面细分的白酒、调味品等，很多公司已经建立起品牌的护城河，或者形成垄断或者寡头垄断格局，未来在消费升级的大环境下量价齐升是看得到的。其实对于很多有竞争力的企业而言，相对于其长期增长的潜力和确定性，当前的估值水平仍是低估的。　　华商基金张博炜还表示，考虑到复工、逆周期调节、稳就业或是下一步政策的重要发力点，其中宏观政策调节中货币政策有望最先超预期发力，未来金融、周期板块性价比或将快速提升，建议现阶段可偏向均衡配置。　　随着2月底全球股市震荡加剧，A股科技股也遭遇了不小的回撤，这使得机构的分歧也逐渐加大，部分基金经理开始将涨幅过大的科技股落袋为安，调整到地产、重卡、水泥等板块，在他们看来，上述板块估值较低，“仅仅从股息率角度看，就很有吸引力了，何况还叠加了一个向上的期权。”某基金经理表示。　　2月份混合型基金涨跌幅前40名 序号  名称  区间复权单位净值增长率%  复权单位净值元  规模 亿元  名称  区间复权单位净值增长率%  复权单位净值元  规模 亿元  1  金鹰转型动力混合  20.85  1.2147  2.6168  工银红利优享混合C  -6.71  1.0228  0.0398  2  广发小盘  17.50  11.4589  46.4134  工银红利优享混合A  -6.68  1.0308  0.0289  3  天弘互联网  16.22  1.1487  13.3961  金元顺安消费主题混合  -5.29  1.1110  0.1213  4  华泰柏瑞行业领先混合  16.17  2.3850  3.2982  华泰柏瑞新金融地产混合  -5.17  0.9987  0.8053  5  华富价值增长混合  16.13  3.1236  0.7346  华安沪港深优选混合  -4.97  1.1944  1.3830  6  华泰柏瑞健康生活混合  15.82  1.1570  5.6756  银华科技创新混合  -4.94  0.9505  9.8848  7  万家经济新动能混合A  15.44  1.9271  0.4075  天弘港股通精选C  -4.93  1.0316  0.2933  8  万家经济新动能混合C  15.40  1.8918  0.3581  天弘港股通精选A  -4.90  1.0342  0.3043  9  万家优选  15.39  7.6488  21.6651  广发安宏回报混合C  -4.78  1.2560  0.0018  10  广发创新升级混合  15.32  2.5087  57.8339  广发安宏回报混合A  -4.71  1.2940  0.9923  11  中海量化策略混合  14.84  2.0347  3.1059  南方沪港深价值  -4.69  0.9340  0.7890  12  华富成长趋势混合  14.79  1.8915  5.7220  华泰柏瑞国企整合  -4.66  1.0208  0.0809  13  泰信中小盘精选混合  14.65  3.0971  0.7820  天弘优质成长企业  -4.48  1.0819  0.2492  14  长盛生态环境主题灵活配置混合  14.25  2.0040  2.0749  华泰柏瑞多策略混合  -4.43  1.1946  0.5698  15  华夏乐享健康混合  14.05  1.7780  2.8203  华泰柏瑞港股通量化混合  -4.43  0.8825  0.7612  16  广发新经济混合  14.04  3.0210  3.0845  恒生前海消费升级混合  -4.39  0.9526  4.9797  17  信达澳银核心科技混合  13.82  1.5010  2.6003  华夏大盘精选混合  -4.22  25.2252  54.6905  18  银河智造混合  13.77  1.9660  0.9773  华泰柏瑞富利混合  -4.14  0.8875  3.6271  19  长城研究精选混合  13.77  1.2929  3.0963  圆信永丰双利优选  -4.08  0.9768  3.0502  20  银河创新混合  13.67  5.6990  19.8611  中银证券瑞益混合C  -4.02  1.2297  0.0373  21  金鹰策略配置混合  13.64  2.2019  0.5257  中银证券瑞益混合A  -3.97  1.2493  0.6031  22  东吴双动力混合  13.62  2.2131  3.2490  恒生前海港股通精选混合  -3.90  0.9740  0.8405  23  长城中小盘混合  13.60  2.1002  1.7584  中信建投睿信C  -3.89  0.7463  0.0046  24  国联安行业领先混合  13.39  1.3007  1.8058  中信建投睿信A  -3.89  0.7170  0.9788  25  富国产业驱动混合  13.35  1.7860  0.1313  中海沪港深价值优选灵活配置混合  -3.84  1.4624  1.4365  26  长盛高端装备混合  13.32  2.1440  3.0227  国泰金鹰  -3.81  14.3346  38.8773  27  银华内需  13.15  2.4453  27.6368  平安估值优势混合C  -3.71  1.2545  0.2427  28  安信新回报混合A  12.83  2.0695  0.4941  平安估值优势混合A  -3.68  1.2710  2.0199  29  安信新回报混合C  12.81  2.0521  1.1467  民生加银精选混合  -3.63  0.9550  1.1385  30  华富产业升级灵活配置混合  12.69  1.6265  0.3760  东兴量化多策略混合  -3.59  0.6076  0.9729  31  宝盈策略增长混合  12.65  2.1892  17.5872  易方达现代服务业灵活配置混合  -3.57  1.1880  8.2044  32  广发科技先锋混合  12.65  1.1265  79.0973  益民红利成长混合  -3.54  1.2086  3.8649  33  华富天鑫灵活配置混合A  12.59  1.1508  0.9327  东兴核心成长混合C  -3.53  0.8339  0.8943  34  华富天鑫灵活配置混合C  12.49  1.1223  0.2766  工银金融地产混合  -3.51  3.4424  58.5782  35  长城智能产业混合  12.48  1.5856  3.9818  凯石源混合C  -3.47  1.1332  0.0254  36  南方互联网+灵活配置混合  12.38  1.6265  0.7673  东兴核心成长混合A  -3.46  0.8477  0.1306  37  金鹰周期优选混合  12.10  1.1840  1.2898  信诚深度  -3.43  1.7160  0.4775  38  财通资管消费精选混合  12.07  1.6200  17.4502  诺安益鑫灵活配置混合  -3.43  1.0223  0.7932  39  银河新动能混合  12.06  1.2848  4.2463  凯石源混合A  -3.40  1.1421  0.1619  40  中海积极增利混合  11.97  1.3380  1.4924  国联安红利混合  -3.38  2.0760  0.5715 　　数据来源：同花顺iFinD （规模截止日为2019年12月31日）责任编辑：陶然 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "创业板强势最大推手浮现76只基金年内回报已超30% 狂买三大概念_证券时报网": "证券时报官方微信公众号扫描上方二维码关注微信公众号证券时报官方新闻客户端扫描上方二维码下载客户端创业板节后以来收益率强势领跑，昨日成交额创出历史新高。创业板近期强势的最大推手数据显示，目前创业板指数前20大权重股分别为：温氏股份、宁德时代、东方财富、迈瑞医疗、爱尔眼科、泰格医药、乐普医疗、信维通信、沃森生物、汇川技术、亿纬锂能、智飞生物、康泰生物、长信科技、芒果超媒、三环集团、蓝思科技、欣旺达、深信服、光环新网。从节后涨幅看，截至2月18日，宁德时代累计涨幅19.95%，迈瑞医疗、亿纬锂能、深信服、光环新网累计涨幅超过20%，新能源与云计算以及疫情催发的医疗概念板块成为驱动本次创业板上涨行情的领导力量。截至2019年年末，基金重仓股数据显示，创业板前50大权重中，芒果超媒、圣邦股份、康泰生物基金持股占流通股比例超过20%，宋城演艺、亿纬锂能、顺网科技基金持股超过15%，国瓷材料、华测检测、泰格医药、健帆生物、欣旺达、信维通信、先导智能、华宇软件基金持股超过10%。 顺网科技、信维通信、圣邦股份、亿纬锂能、宁德时代、康泰生物、掌趣科技、芒果超媒、先导智能、宋城演艺、深信服、东方财富、蓝思科技基金四季度持股比例上升。宁德时代基金持股增加4,821.99万股，亿纬锂能基金增持4090.62万股。先导智能基金持股增加2,180.06万股。基金在四季度抢先布局，成为近期新能源和云计算等相关板块的最大赢家。四季度基金持股数量上升被动指数型基金成最大赢家 半导体强势领跑WIND数据显示，今年以来，共有76只基金年内回报超过30%，富国中证工业4.0B、国联安中证全指半导体ETF、国泰CES半导体ETF收益率强势领跑，分别为49.55%、47.80%和46.09%，三者均为被动指数型基金，共有近20只基金回报超过40%。国联安中证全指半导体ETF、国泰CES半导体ETF、国联安中证全指半导体ETF联接A、国联安中证全指半导体ETF联接C等均为2019年5月以来成立的新基金，均为被动指数型基金，瞄准的投资方向均为半导体。另有国泰CES半导体行业ETF联接A、国泰CES半导体行业ETF联接C两只被动指数型基金成立日期为2019年11月，年内回报率分别为39.46%和 39.41%。新成立的被动指数型基金积极入市是推动半导体板块去年下半年来走出大涨行情的重要推手。共有33只股票型基金和偏股混合型基金年内回报超过30%，万家经济新动能A、华润元大信息传媒科技、万家经济新动能C、银河创新成长、万家行业优选、国联安科技动力、国联安优选行业等涨幅超过40%，广发基金刘格菘执掌的广发小盘成长和广发多元新兴收益率均超过30%，继续成为第一梯队的强有力竞争者。今年“日光基”已超10只 公募入市资金或达3000亿元WIND数据显示，若包括春节前发行的广发科技先锋、泓德丰润三年持有期混合等基金在内，2020年以来发行首日就被买爆的“日光基”已超过了10只，累计募集的资金则超过了300亿元。春节过后，除2月3日外，A股已连续11天放量拉升，成交额均突破7000亿元，其中有5个交易日突破9000亿元。2月18日，成交额接近万亿，再创今年以来新高。市场量价齐升，投资者信心快速恢复。2月18日，睿远基金旗下第二只公募基金——睿远均衡价值基金全天认购金额约1200亿元，创下国内公募基金历史上最高认购纪录。2月17日，交银施罗德基金公告称，交银施罗德瑞思三年封闭混合基金提前结束募集，仅发行一天就超过50亿元的发行限额。分析认为，2019年基金大年加上一季度基金业绩的强势表现，或加速新基民入市节奏。海通证券认为，未来我国居民资产配置转向股市，类似1980年代美国，一是通过购买保险养老金或者理财金入市，这类长线资金也将逐步提高入市比例。估算2020年全年银证转账4000亿元，公募基金入市资金3000亿元。创业板处于行情中段 趋势仍将延续国信证券表示，A股正迎来一个科技创新的时代。这一趋势仍将延续，主要基于三点逻辑：一是中小创企业本身的盈利周期在向上，蓝筹白马和中小创两者的盈利位置发生了变化。从目前已经公布2019年年报业绩预告的情况来看，创业板公司在2019年四季度业绩增速出现了明显上升，盈利周期向上的趋势在持续。此外，从疫情对经济基本面的影响来看，代表新经济的中小创公司，整体上与宏观经济的相关系数较低，因此受到的影响也会相对更小。二是在稳增长的政策基调下，货币政策呵护市场流动性略显宽松。三是资本市场的制度建设在不断完善，再融资政策的出台有助于提升市场风险偏好。中金公司认为，创业板指2019年8月以来的走势与2013年有一定可比性，目前或正处于行情中段位置，后市仍有一定空间。西南证券认为，由流动性宽松、新兴产业受损相对较小等两大逻辑支撑下，成长股表现明显优于周期股。以创业板为代表的成长股继续大涨。新兴行业的上市公司将更有机会利用再融资带来的便利快速做大做强。建议投资者可以继续关注新兴行业有竞争力的公司。比如电子、计算机等行业中的优质标的，如深南电路、生益科技、沪电股份、兆易创新、顺网科技、用友网络、捷成股份、游族网络、中科曙光等。海通证券表示，往往10年左右大变革中间叠加若干改进小周期。如今5G有望引发新一轮科技周期，2019年主要是订单引发硬件设备端业绩改善，股价上行，借鉴上轮科技行情的经验：硬件-软件-内容-应用场景，随着5G基础网络搭建完成，其他领域也会逐步好转，下一步计算机、传媒、新能源产业链等板块将陆续表现。声明：证券时报力求信息真实、准确，文章提及内容仅供参考，不构成实质性投资建议，据此操作风险自担。\n关于我们|\n\t服务条例|\n\t联系我们|\n\t版权声明|\n\t友情链接\n\n\tCopyright © 2008-2019备案号：粤ICP备09109218号\n网络视听许可证：1908317号\n增值电信业务经营许可证：粤B2-20080118\n互联网新闻信息服务许可证\n\n\n\n",
    "春日宅家，家乐福助你开启新生活": " 焦点动态\r\n\t　　新冠肺炎疫情的爆发,中国百姓深宅家中,一日三餐柴米油盐等刚性需求亟待解决,商超“送货到家”业务呈爆发式增长,消费习惯实现了从“到店”向“到家”的迅速转换。\r\n\t　　为保证市民日常生活所需,家乐福全国51个城市209家门店除坚持营业、保障充足货源供应外,更全面上线“零”接触配送1小时达服务,通过线上外卖到家的方式方便消费者“码”上安心购。\r\n\t　　一段悠长假期后,各地纷纷有序复工。除了推出“零”接触购物方式,家乐福也非常贴心的为你搜罗一众好物,春暖花开时尽享新生活。2月21日,家乐福将开启限时线上大促活动。通过家乐福小程序下单,立享两重好礼:好礼一、“零”接触配送1小时到家;好礼二、新用户专享78元优惠券。\r\n\t　　\n\r\n\t　　病毒来势凶猛,免疫力就是我们最好的防护衣。新鲜水果富含维生素,是补充营养提高免疫力的不二选择。家乐福甄选当季优质水果,均享特价:盲选也够甜的都乐金菠萝,开胃消食;粒粒精选的都乐蓝莓,护眼抗衰老两不误;还有爽脆多汁的家优鲜红富士,俗话说得好“一天一苹果、医生远离你”。\r\n\t　　家乐福精选家清纸品,大人小宝都要照顾到:清风原木纯品金装系列抽纸(120抽)原价49.8元,现五折钜惠仅需24.9元;维达抽纸100抽(18包)满两件享8折;好奇铂金装纸尿裤系列享第二件5折。\r\n\t　　深宅家中,蓬头垢面已是常态,如何让复工显得更有“仪式感”?家乐福为诸位小仙女准备了OLAY焕采皙白沁透弹力面膜满四件可享3.8折。外卖订餐不放心,复工午餐怎么办?苦练厨艺,自己带饭。苏泊尔火红点钛Pro无油烟炒锅289元起;乐扣乐扣玻璃保鲜盒5件套更可享低至3折。\r\n\t　　目前,门店周边3公里范围内的消费者扫码家乐福小程序或通过苏宁易购APP、苏宁小店APP及美团、饿了么,均可实现线上下单、门店直送到家的一体化便捷服务。在商品方面,家乐福“零”接触配送 1小时达服务将涵盖时令生鲜、酒水饮料、休闲零食、母婴用品、个护清洁、粮油调味、家居百货、各种进口商品等,全面保障消费者的物资供应。据家乐福平台数据显示,疫情期间,家乐福到家业务的订单量同比大涨300%以上,且每日环比双位数增长。\r\n\t　　春天花会开,家乐福常在。",
    "你还没开始健身，但健身这一行已经要“变天”了_详细解读_最新资讯_热点事件_36氪": "编者按：本文来自微信公众号“极客公园”（ID：geekpark），作者 包校千，36氪经授权发布。一些人的寒冬，往往是一些人的春天。健身行业的垂直细分和效率提升，正在加速发生。大鹏上一次去乐刻流汗，已经是一个多月以前的事了。武肺疫情爆发之后，健身房全面关停。虽然是「家里蹲」，但身体很惯性地向他发出唤醒信号：又到了该锻炼的时间了。「居家宅」的模式开启后，大鹏从乐刻的健身会员变成了 Keep 的用户。为了增肌、强化线条，他网购了哑铃、引体向上杆这些小器械，每天在 Keep 上打卡训练：「从徒手到器械，跟着视频做就行了，而且效果也不错。」在家健身的不只有大鹏这类健身爱好者，还有不少憋闷在家的健身小白。不只有热门应用 Keep，任天堂体感游戏《健身环大冒险》人气飙升，成为居家隔离期的又一张健身年卡。本已缺货的游戏，受到疫情影响，价格涨幅超过 3 倍，供需关系一目了然。《健身环大冒险》在家庭健身场景中占据一席之地｜Nintendo疫情之下，家庭健身成为满足用户健身需求的唯一场景。连接人、货、场的工具除了运动健康类 App，还有抖音、快手等视频平台上录播+直播的双料课程。「在家健身不是伪需求，也不是暂时性需求，而是健身行为渗透率提高，民众健身意识普及后的必然发展，」黑桃资本管理合伙人潘溶融告诉极客公园（ID：geekpark）。可因为这场疫情，街道清寂，鲜有人烟，不少健身房和私教工作室岌岌可危。线下业务路阻，无疑在开年给了他们当头一棒。除了被动等待，他们更需要积极自救。走到线上开直播，便是特殊时期的一种非常手段。但无论结局如何，健身赛道的大洗牌，已是波涛暗涌。每年的 2、3 月份，正值健身房的业务回暖期。然而开年不利的 2020，让行业刚刚告别上一个寒冬，又无缝衔接到了另一个「寒冬」。张叶是南京某私教工作室的合伙人，在他看来，今年健身房的整个春天大概率都将是一片冰雪。考虑到接下来一两个月可能都不会有现金流入账，张叶背负的压力不小。在零现金流的情况下，员工的工资、五险一金、房租等开支，都得从储蓄罐里拿。他不想眼瞅着灯枯油尽，苦心经营的买卖就这么黄了。可开工复业是一回事，客流能否恢复从前是另一回事。同样焦急的还有健身房的员工们。刚回京不久的小林还在琢磨如何生存。她所在的健身工作室在北京有 3 家店，服务 600 多名学员。面对这场突如其来的疫情，不仅他们的收入会受影响，而且工作的不稳定性凸显，难免让人对职业前景产生疑虑。作为健身工作室的一名「小助手」，小林负责前台接待和一切「没法流程化的工作」。尽管父母嘴上不过问工作的事，但他们还是期待小林回家考个公务员。其实每月 9k+ 的薪水，对于刚毕业没几年的她来说「还凑合」。平衡了心态之后，「好像也不用那么悲观」。从她的日常了解来看，健身房能做到成本控制，客户稳定，姑且不会往倒闭的方面想。「省吃俭用，不能悲观。」这是她应对疫情的方式和心态。尽管 2 月份的薪水悬而未定，但如果工作室如期在 2 月 23 日初步恢复营业，她相信疫情结束后，会有不少人因为假期暴饮暴食，或为了增强自身免疫力，陆续来健身房锻炼。无论是张叶还是小林，他们所在的健身房硬扛的方式都是开源节流，等待春天的到来。据不完全统计，目前中国的健身俱乐部和各类健身工作室的数量总和大约有 3 万多家。根据练多堡 2018 年健身行业报告显示，近 84% 的健身俱乐部熬不过 12 个月。现金流枯竭、资金链断裂，早在新冠病毒爆发前，健身房早就日渐萧条。以器械训练为主的传统健身房，如今很难满足用户个性化的健身需求｜视觉中国20 年间，中国商业健身房的上半场熠熠生辉。得益于 2001 年北京申奥成功和 2003 年后非典时期掀起的两股全民健身潮流，人们熟知的浩沙、中体倍力、青鸟、威尔士、一兆韦德、英派斯等连锁品牌，都起家于两个时期。辉煌时期，红利期的头部品牌，一张年卡能卖到 1 万元，行业毛利率超过 40%，开张营业的健身房鱼贯而入。可逐渐地，当所有人都意识到开健身房是一门好生意时，机遇的大门早已紧闭。愈见同质化的健身房数量持续增长，终于在 2011 年迎来了下降拐点。早在在 2010 年，大型健身房的年卡价格跌到了 3000 元，小型俱乐部价格只有七八百：一切都是杀低价、抢用户的恶性竞争所致。据中国产业信息网统计，2013 年中国商业健身俱乐部总数约为 5000 余家，其中 80% 基本在维持或亏损状态。自此，行业开始进入到下行阶段。过去两年，中国共有三千多家健身房倒闭。昔日风光的浩沙，经历了关店、欠薪、投诉等一系列负面事件后，创始人在去年 6 月份跑路。为什么健身房不挣钱？某业内人士表示，综合类健身房每月 40% 的收入给私教，另外 50% 是会籍费，剩下的 10% 还要交租金，更重要的是，会籍顾问和教练的销售提成是按月发放，但健身房却要为之服务一年甚至更长，这是老板血亏的原因。幸好，从 2015 年起，以乐刻、Keep、超级猩猩为代表的互联网健身品牌，让健身房的下半场再现活力。今天的健身领域，已经有互联网健身房、线上直播课程、垂类团课健身等不同产品可供用户选择，它们在分流着不同层级的用户。例如 Keep 解决了用户居家健身的需求，乐刻追随了美国 ClassPass 模式的商业创新，超级猩猩则用团操课程吸引了健身小白的注意。这些灵活多样、高性价比的产品，从根本上动摇了传统综合类健身房的根基。活下来的健身房，虽然胜在了地段优势，但很容易被互联网健身房的创新模式颠覆。大鹏家楼下的乐刻，足以杀死方圆一公里的传统健身房。每月仅需 99 元的会费标准，不仅提供了健身场地，搬家后还可以就近到距离最近的店。更重要的是，教练不用背负销售 KPI，精力会更多地放在授课上。半年前，张媛媛从健身房「出走」，投身到保险行业，根本原因就是「嫌赚得少」。因为资历较浅，对销售也「不太开窍」，她的业绩一致靠后，收入也提不上来。「赚最多的一个月才 7000 多块，和月入五六万的头部私教没法比。一般而言，传统健身房教练的工资由「底薪+销提+课提」三部分构成。数据显示，84.4% 的健身私教都有销售 KPI。不难看出，存在了 20 多年的传统健身房预付费模式，决定了它是一个销售导向型的行业，不足以算得上是一个服务型行业。这也是教练水准参差不齐的根本原因。尽管作为需要人群聚集的健身行业所面临的冲击不小，但互联网健身房的抗风险能力明显比传统健身房要好得多。「超级猩猩是武汉第一家主动停课的商业健身房，其实反应还是比较快的。」超级猩猩创始人跳跳表示，除了在 1 月 21 号关闭了武汉所有的门店，他们还赶在放假之前测算了现金流，并和开发商更新和协商新的开业时间。若不是资金储备足够，他们很难做出令人暖心的决定：教练未来一个月的基本工资照发，并留出一部分资金，给每个教练提供一万块的周转金，无息借款，帮助他们把这一个月挺过去。乐刻运动创始人兼 CEO 韩伟在接受采访时表示：「线下门店暂时关闭，成本不减，但营收减少；同时还要面临用户留存、再激活等问题，这些都是挑战。但放在整个健身行业来看，乐刻受到的影响可能是最小的。」保守估计，健身房在现金流为零的情况下至少还要撑 3 个月。IDG 投资经理程沧海认为，传统的综合类健身房的收入和现金流，无疑是受疫情影响最大的。雪上加霜之后，现金流不好的健身房可能会断裂，关一些店也很正常。辩证来看，这次疫情积极的一面，就是再次提升了用户的健康意识和运动意愿。从长期来讲，运动健康行业肯定还是偏向利好。对于互联网健身房来说，短期的阵痛换来的是厚积薄发。无论是超级猩猩还是乐刻，大显身手的机会，就在今天。疫情让很多「肥宅们」的动了起来，同时带火了一批健康运动类 app。根据 App Annie 提供的监测数据显示，1 月 20 到 2 月 9 日，KEEP、SPAX、TT 直播的下载量，较之前三周环比增长 116%、523% 和 600%。在 App Store 健身类排行中，除了霸榜的 Keep，赫然在列的还包括小米运动、华为健康和每日瑜伽，以及 SPAX 和 TT 健身这样的健身直播类 APP。截至 2 月 20 日前，全⽹每天上课⼈数 200 万+；每天提供的直播课超过 10 节；单节课上课⼈数峰值 100 万；累计上课⼈次突破 1800 万；App Store 应用排名最⾼位列第 12；快⼿单日涨粉 6.3 万……这是疫情中，SPAX 健身直播创始人穆裔坤针对近期业务表现，画出的一张「速写」。原本，直播健身类 APP 一直在应用榜单 100 名左右的中下游水平游走，春节更是健身行业的业务低点，但 SPAX 健身直播从 1 月 22 日开始用户需求开始井喷。穆裔坤直白地说：「疫情一方面是让大家更关注自己的健康和免疫力，另一方面是大量的时间宅在家里出不去，选择线上的意愿会更强。这两个原因让我们的业务在零市场化推广之下，排位迅速窜升。」他透露，截止到 2 月 16 日，SPAX 健身直播的 DAU 比节前正常时期翻了 5 倍。需求上来之后，SPAX 健身直播从 1 月 25 日（正月初一）开始免费提供服务，整个团队从春节连轴转到现在。SPAX 目前靠课程付费的方式变现，收费标准为 49 元一个月，预装 SPAX 的设备商会拿到分成｜SPAX作为直播健身赛道的老玩家，SPAX 健身直播觉察到了行业的新动向。穆裔坤发现，包括乐刻、超级猩猩、Justin&Julie、Shape 等团课健身品牌和一兆韦德、金吉鸟等连锁健身俱乐部，在疫情发生之后，纷纷驾临抖音、快手、一直播等平台，通过直播健身课程圈粉。对比来看，SPAX 是以「健身设备系统+直播课程订阅」的方式为用户提供健身服务。而线下健身房如果仅仅是把教练喊到线上，很容易造成内容同质化、互动形式单一的局面，而且无法透过屏幕掌握学员们的数据，影响直播课的整体体验。并且， SPAX 健身直播的互动是基于用户数据建立起来的，通过运动器械设备、智能可穿戴设备实时监测用户心率、速度等运动数据，与用户实时互动，提高运动效率，这也是 SPAX 积累的一大优势。而超级猩猩试水线上直播，起因是看到用户都在群里说「想出门想运动」，于是就决定深圳这边小范围做个尝试。超级猩猩创始人跳跳回忆：「当时（1 月 30 日）公众号的每月推送次数都用完了，所以官方连推文都没有发，还是用我的个人号，加上微博宣传，临时注册的账号第一场直播同时在线人数就超过了 17 万，成了一直播上面的 TOP1 主播。」后来团队分析，觉得直播这个形式其实有很多优点。比如在门店上课，学员可能因为动作不熟练，不敢站在第一排，但看直播就可以近距离和热门教练一起上课；再比如天气不好不方便出门的时候，想上晨课旁边门店没有开设的时候，直播都可以作为一种补充存在。「自律让人自由」的 Keep 也提早上线了直播课程，联合趁早 App、Shape 塑健身、每日瑜伽、lululemon 以及一些健身大人，推出了「聚合型运动直播平台」。其运营数据报告显示，最受欢迎的直播课分别是高效燃脂、律动街舞和全身塑形类。排名情况在一定程度上能反映出目前用户在线上运动的消费需求。而缺失了线下场地之后的超级猩猩，已经在重新考虑如何通过线上交付价值获取公司的营收。其线下减脂营已经运营了 4 年，不断的迭代打磨使产品已经相对成熟，包括微信群的运营，饮食营养的指导和教学流程都逐步完善，同时培养了一批专业有丰富经验的授课教练。「正因有这样的基础，我们才会选择线上的训练营来作为疫情期间的线上产品。」实际的报名情况令团队欣喜。据悉，01 期有 22 个线上减脂营，每班 30 人，每人 399 元，上线 40 分钟左右全部爆满，累计创收 26 万余元。超级猩猩的直播健身课「超猩家里蹲」登陆一直播平台｜极客公园截图眼下，超级猩猩大概率会借着线上健身的这波流量红利，把「超猩家里蹲」这一临时直播需求变为长期服务。促使这家团课健身房品牌如此考虑的原因还在于，它的公众号有超过 100 万的粉丝，但实际付费用户只有 40 万，如何服务那些不取关还不消费的用户，直播或许会是种不错的方式。值得注意的是，在疫情期间突然火爆起来的健身直播，被传统健身房和工作室接纳的程度不高。宝力豪内部工作人员李华介绍：「原本每年给教练设置的年后的培训课程改为了线上培训。但是，对于会员的督导还是与平时一样。」对于私教会员，他们会每日在线上做饮食打卡、定期发自己的训练视频，针对性地改成居家健身计划，「这与疫情之前并没有不同」。对于非私教会员的维护，宝力豪在春节期间分别联合人民网（人民体育）、天津卫视录制了家庭健身教程，每日定时播出。实际上，宝力豪早在 3 年前就一直联合人民体育推出健身教程、运动打开竞赛等活动，但并不以此作为营收来源。此前，宝力豪也在抖音等平台上录制一些了简短的训练教程，但这些健身视频早在 2019 年中旬就开始上传，且并不系统，主要还是以品牌宣传为目的。该内部人士透露，作为以加盟为主的国外品牌，其决策权并不在中国团队手中。据他掌握的信息，宝力豪中国区尚未有发力付费直播课程的计划。坚定地不搞直播的，还有张叶的健身工作室：「因为在这个行业，从专业角度讲，每个人都有独特的需求，每个人的状况都不一样，线上的健身内容对于小白用户或许会有用，但实际上没有那么好的效果，无法达到一对一解决问题的效果。」虽然不做直播，但私教会录制些健身视频发给会员，并保持微信沟通，督导他们做一些自负重的训练。张叶的工作室不设团课，只有一对一私教，教练不到 10 人。其会员大多数是有一定的训练功底，以塑形目的为主，以及附带一部分产前产后的身体调养康复。「目前会员的反馈还不错，大家都比较理解，教练们也好趁此时期继续补充一些专业知识。」在她看来，这次疫情不会促使工作室的业务发生根本性转变：「线上的健身内容更多地是在做推广，调动大家健身的积极性。对于塑形要求更高的用户来说，线下实体是不可替代的。」她判断，接下来的几个月肯定会比较困难，不过待疫情过去之后，线下健身房行业依旧会迎来一个比较大的回暖期。可以肯定的是，线上直播对于具有互联网基因的健身房来说，的确是一大利好。它既可作为营销手段的一种，也可视为对未来新模式的探索，但疫情之下，传统健身房因为线上能力的缺失，就此偃旗息鼓，这一断言为时尚早。这几天，穆裔坤最近正在撮合 SPAX 和更多线下健身房的可能，已经得到很多健身俱乐部老板的响应。无论是向行业开放数据获取能力、直播能力，还是服务能力。疫情结束之后，可互补的价值点还有更多更多。本文经授权发布，不代表36氪立场。如若转载请联系原作者。期待您加入36氪官方创始人社群EClub，链接有价值的创业者与投资人，让创业更简单！ 详情请戳 。好文章，需要你的鼓励36氪 今日值得看，为你盘点每天所有读者「最喜欢」、「值得看」的文章。今日最热文章【最为轰动的AI公司数据泄露案：客户含600多家执法机构，30亿人脸数据库远超FBI】......其它热门推荐【最前线丨当粉丝的爱逐渐失控，品牌还会爱肖战吗？】【写给互联网大厂员工的真心话：2020年，别瞎折腾】【活着靠现金流，活好靠这个能力】>>请回复有价值的信息，无意义的评论将很快被删除，账号将被禁止发言。写点什么，介绍下你自己吧短暂回调还是持续下跌？昨天为你推送和解读最前沿、最有料的科技创投资讯一级市场金融信息和系统服务提供商聚集全球最优秀的创业者，项目融资率接近97%，领跑行业",
    "复工了，你的家政“阿姨”上门了吗？--财经--人民网": "µÇÂ¼ÈËÃñÍøÍ¨ÐÐÖ¤    Á¢¼´×¢²áÍü¼ÇÃÜÂë£¿ÖÐ¹úÀÍ¶¯Ñ§»áÅ©Ãñ¹¤·¢Õ¹£¨¸´¹¤£©¿ÎÌâ×é\n\t±£Ä·ÔÚÖ°Òµ·ÖÀàÖÐ³ÆÎª¼ÒÕþ·þÎñÈËÔ±¡£¼ÒÕþ·þÎñÒµÎüÄÉÅ©Ãñ¹¤Õ¼95%£¬ÔÚÍ»ÈçÆäÀ´µÄÒßÇé³å»÷Ê±£¬³ÇÊÐÐèÒªÕÕÁÏ¡°ÀÏÐ¡¡±µÄ¼ÒÍ¥ÏÔµÃ¸üÊÇÐëÛÅ²»ÄÜÀë£¬Õâ¸öºÍÃñÉúÏ¢Ï¢Ïà¹ØµÄ³ÇÊÐ¼ÒÍ¥»ù±¾·þÎñÊÜÒßÇé³å»÷ÔõÑù£¿ÔÚ·ÀÒßÖÐÈçºÎ¸´¹¤£¿ÐèÒªÄÄÐ©°ïÖú£¿\n\tÎª¼°Ê±ÁË½â·ÀÒß·À¿ØÖÐ±£Ä·µÄ·µ¸Ú¸´¹¤Çé¿ö£¬ÖÐ¹úÀÍ¶¯Ñ§»á¿ªÕ¹Å©Ãñ¹¤·µ³Ç¸´¹¤°ÙÆó¿ìËÙµ÷²é£¬¶Ô¼ÒÍ¥·þÎñÓÃ¹¤½Ï´ó¡¢ÓÐ´ú±íÐÔµÄ°ËÊ¡£¨Çø£©38¸ö¼ÒÍ¥·þÎñÆóÒµ½øÐÐ¿ìËÙµ÷²é£¬Éæ¼°Ò»Ïß¼Ò·þÈËÔ±16ÍòÓàÈË¡£\nµ÷²é¼ÒÕþÆóÒµ¸´¹¤ÂÊ²»×ãÈý³É\n\tµ÷²éÏÔÊ¾£¬½ØÖÁ2ÔÂ13ÈÕ£¬38¼Ò¼ÒÕþ·þÎñÆóÒµÖÐ½ö9¼ÒÒÑÕýÊ½¸´¹¤£¬ÆäËüÆóÒµ±£Ä·¸´¹¤Ê±¼ä½«´ýµ±µØ·À¿Ø³ö¾ß\"½¡¿µÍ¨ÐÐÖ¤\"ºó¼´·µ³Ç£¬ÓÚ2ÔÂµ×Ç°¸´¹¤£¨¼û±í1£©¡£\n\t¼ÒÕþ·þÎñÆóÒµËäÈ»Ã»ÓÐÕýÊ½¸´¹¤£¬µ«´º½ÚÆÚ¼äÓÐ²¿·Ö±£Ä·ÔÚ¸ÚÎ´ÐÝÏ¢£¬¼ÓÉÏÓÐ±¾µØ±£Ä·½Úºó¾ÍµØ·µ¸Ú£¬´ó²¿·ÖÆóÒµ¾ùÓÐÉÙÁ¿±£Ä·¸´¹¤¡£ÆäÖÐ£¬±£Ä·¸´¹¤ÂÊÎª50%ÒÔÉÏµÄÓÐ7¼Ò£¬Õ¼±È25%£»¸´¹¤ÂÊÔÚ30%-50%µÄÓÐ6¼Ò£¬Õ¼±È21.4%£»¸´¹¤ÂÊÔÚ10%-30%µÄÓÐ2¼Ò£¬Õ¼7.1%£»¸´¹¤ÂÊÔÚ0-10%ÒÔÏÂµÄÓÐ8¼Ò£¬Õ¼28.6%£»¸´¹¤ÂÊÎª0µÄÓÐ5¼Ò£¬Õ¼17.9%¡£\n\n\t±í1 ¼ÒÕþ·þÎñÆóÒµ¸´¹¤Ê±¼äºÍÒ»Ïß¼Ò·þÈËÔ±¸´¹¤ÂÊ\n\t´ÓµØÓò»®·ÖÀ´¿´£¬±±¾©4¼Ò¼ÒÕþ·þÎñÆóÒµ£¬ÒÑÓÐ2¼Ò¿ª¹¤£¬ÆäÖÐ±±¾©°®Ù¯±£Ä·5254ÈË£¬¸´¹¤2101ÈË£¬¸´¹¤ÂÊÎª40.0%£»±±¾©¼ÎÀÖ»á¸´¹¤ÂÊÎª47.2%¡£58µ½¼Ò¼Æ»®2ÔÂ27ÈÕ¸´¹¤£¬±£Ä·1275ÈË£¬¸´¹¤400ÈË£¬¸´¹¤ÂÊÎª31.4%£»±±¾©Ò×ÃËÌìµØ¼Æ»®3ÔÂ1ÈÕ¸´¹¤£¬ÆäÔÚÈ«¹úµÄ±£Ä·57000ÈË£¬Ä¿Ç°¸´¹¤ÂÊÎª1.75%¡£\n\t½­ËÕµÄ13¼Ò¼ÒÕþ·þÎñÆóÒµ£¬ÒÑÓÐ2¼ÒÒÑ¿ª¹¤£¬´ó²¿·ÖÆóÒµ×¼±¸¸´¹¤£¬5¼ÒÆóÒµ¼Æ»®3ÔÂ³õÒßÇéºÃ×ªºó¿ª¹¤£¬ÆäÖÐËÕÖÝ½ð¹Ü¼Ò±£Ä·Îª4227ÈË£¬¼Æ»®3ÔÂ1ÈÕ¸´¹¤£¬¸´¹¤ÂÊ½öÎª2.84%¡£\n\t¹ã¶«µÄ9¼Ò¼ÒÕþ·þÎñÆóÒµ£¬3¼ÒÎ´¸´¹¤£¬6¼ÒÒÑ¿ª¹¤¡£¿ª¹¤ÆóÒµÖÐ£¬±£Ä·¸´¹¤ÂÊÓÐ2¼ÒÆóÒµÔ¼Îª38%×óÓÒ£¬Ê£Óà4¼Ò¾ùÔÚ10%ÒÔÏÂ£¬ÌØ±ðÊÇ¹ãÖÝÒË¶û±¦£¬±£Ä·2179ÈË£¬¸´¹¤ÂÊ½öÎª2.02%¡£¶ø¾Ý¹ã¶«¼ÒÐ­Ëù×öµÄµ÷²é£¬74.0%µÄ¼ÒÕþ·þÎñÆóÒµÊÜÒßÇéÓ°ÏìÈÔÎ´¸´¹¤¡£\n\tÉ½Î÷2¼Ò¡°ÌìÕò±£Ä·¡±ÅàÑµ»ú¹¹¾ùÎ´¿ª¹¤£¬ÌìÕòÑô¹âÑ§Ð£Ô­ÔÚ¸Ú±£Ä·Ô¼6500ÈË£¬³ýÇ§ÓàÈË´º½ÚÆÚ¼ä³ÖÐøÔÚ¸ÚÍâ£¬ÆäÓà¾ùÎ´¸´¹¤¡£\n\tÉÂÎ÷7¼ÒÆóÒµ¾ùÎ´¸´¹¤£¬ººÖÐ¶«·½ÇåÏ´ºÍÑÓ°²Ê¥Çé±£Ä·¸´¹¤ÂÊÎª68.27%ºÍ62.50%£¬Î÷°²°²×ÓÐÂ¡¢±¦¼¦»ÝÆÕ±£Ä·¸´¹¤ÂÊÎª36.30%ºÍ23.33%£¬Î¼ÄÏ²©Ë¹ÌØ±£Ä·¸´¹¤ÂÊÎª6.98%¡£\n¼ÒÕþÆóÒµ²¿·Ö±£Ä·ºÍ¿Í»§³öÏÖË«Á÷Ê§\n\tÓÉÓÚ±£Ä·¡°¾Ó¼Ò·þÎñ¡±µÄÌØÊâÐÔ£¬ÌØ±ðÊÇ¡°´º½Ú±£¹©¡±ÐÐ¶¯ÖÐ£¬ÓÐÉÙÁ¿±£Ä·Î´»ØÀÏ¼Ò¡¢¼áÊØ¸ÚÎ»¡£µ«´ó²¿·Ö±£Ä·»¹ÊÇÑ¡Ôñ´º½ÚÆÚ¼ä»ØÀÏ¼Ò¹ý´º½Ú£¬Ç¡ºÃ¸ÏÉÏÒßÇé·À¿Ø£¬·µ³Ç¸´¹¤ÑÓºó£¬ÐÎ³É¶Ô¼ÒÕþ·þÎñÆóÒµºÍ±£Ä·¶¼ÓÐ´óµÄ³å»÷¡£\n\tÒ»·½Ãæ£¬¼ÒÕþÆóÒµ¿ªÒµ¾­ÓªÑÓºó£¬Ê¹²¿·Ö±£Ä·ºÍ¿Í»§³öÏÖË«Á÷Ê§¡£¼ÒÕþÆóÒµµÄ±£Ä·²»ÄÜ°´Ê±·µ¸Ú£¬Ö±½ÓÔì³ÉÁËÈËÁ¦×ÊÔ´½ôÈ±µÄ×´¿ö£¬²»½öÖ±½ÓÓ°ÏìÁËÆóÒµ°´Ô¤ÆÚ¸´¹¤¼Æ»®£¬»¹Ó°Ïì¿Íµ¥ÂÊÏÂ½µ¡£\n\tµ÷²éÏÔÊ¾£¬38¼Ò¼ÒÕþ·þÎñÆóÒµÖÐ£¬27¼ÒÆóÒµÈÏÎªÒßÇé¶ÔÆóÒµ¾­ÓªÓ°Ïì½Ï´ó¡¢¶ÌÆÚÄÑÒÔ»Ö¸´Õý³££¬Õ¼±È71.05%£»7¼ÒÆóÒµÈÏÎªÓ°ÏìºÜ´ó¡¢ÄÑÒÔÎ¬³Ö£¬Õ¼18.42%£»4¼ÒÆóÒµÈÏÎª¶ÌÆÚÓ°ÏìÓªÒµÊÕÈë¡¢ÄÜ¾¡¿ì»Ö¸´Õý³££¬Õ¼10.53%¡£¸´¹¤ºó£¬23.68%µÄÆóÒµ½«¼õÉÙÓÃ¹¤Á¿£¬Æ½¾ùÔ¼¼õÉÙ24.75%£»42.11%µÄÆóÒµ½«Ôö¼ÓÁé»îÓÃ¹¤±ÈÀý£»23.68%µÄÆóÒµ½«½×¶ÎÐÔÏÂ¸¡¹¤×Ê£»36.84%µÄÆóÒµ½«ÕÕ³£ÓÃ¹¤¡¢²»»áÓÐÌØ±ð´ëÊ©¡£\n\tÔÚ¹ã¶«¼ÒÐ­µÄµ÷²éÖÐ£¬ÔÚÒÑ¿ª¹¤µÄ¹«Ë¾ÖÐ£¬80%µÄ¹«Ë¾¶¼ÓÐ¿Í»§ÍËµ¥£¬Ò»°ëÒÔÉÏµÄ¹«Ë¾¿Í»§ÍËµ¥ÂÊ´ïµ½ÁË20%ÒÔÉÏ£¬ÍËµ¥×î¶àµÄ¹¤ÖÖ¼¯ÖÐÔÚÄ¸Ó¤ºÍ»¤Àí¡£ÎÞÂÛÊÇÖÐ´óÐÍÆóÒµ£¬»¹ÊÇÐ¡Î¢ÆóÒµÀ´Ëµ£¬Ä¿Ç°×Ê½ðÑ¹Á¦¶¼ºÜ´ó¡£ÒßÇéÑÏÖØ³å»÷×Å¼ÒÕþ¹«Ë¾ÒµÎñµÄ¿ªÕ¹£¬ÒµÎñÃ»Ôö³¤·´½µ¡¢¹ÜÀíÈËÔ±¹¤×ÊÕÕ·¢£¬²¿·Ö¹«Ë¾Èë²»·ó³ö¡£Èç¹ûÒßÇéÑÓÐøÊ±¼ä½Ï³¤£¬½«»áµ¼ÖÂ²»ÉÙ¼ÒÕþ¹«Ë¾ÃæÁÙµ¹±ÕµÄ·çÏÕ¡£\n\tÁíÒ»·½Ãæ£¬ÆóÒµ¾­ÓªÑÓºó½«Ó°Ïì±£Ä·Îñ¹¤ÊÕÈë¡£µ÷²éÏÔÊ¾£¬38¼Ò¼ÒÕþ·þÎñÆóÒµ±£Ä·ÔÂÊÕÈëÆ½¾ùÎª4684Ôª£¬µ«µ±Ç°³ÙÎ´¸´¹¤£¬Ö±½ÓÓ°ÏìËûÃÇµÄ¾ÍÒµÓëÊÕÈë£¬ÌØ±ðÊÇÓ°ÏìÁËÍ¨¹ý±£Ä·¾ÍÒµµÄÆ¶À§ÈË¿ÚµÄ³ÖÐøÍÑÆ¶¡£±Ï¾¹Å©´å\"4O¡¢50\"´óÁä¸¾Å®¶àÊýÑ¡Ôñµ±±£Ä·£¬Öð½¥³ÉÎª±£Ä·µÄÖ÷Á¦¡£\n¸´¹¤ÆÚ¼ä¸ôÀë·À»¤³É±£Ä··µ¸ÚÄÑÌâ\n\tÒ»ÊÇ·ÀÒß³õÆÚ²ÉÈ¡µÄ\"Ò»µ¶ÇÐ\"ÑÏ¸ñ¹Ü¿Ø´ëÊ©Ê®·Ö±ØÒª£¬µ«Ëæ×Å¸´¹¤¸´²ú×ßÏò¡°½øÐÐÊ±¡±£¬Ò»Ð©µØÇø¶Ô·µ³ÇÎñ¹¤ÈËÔ±ÈÔ²ÉÈ¡¡°ÑÏ·ÀËÀÊØ¡±£¬Î´ÄÜÌåÏÖ¾«×¼·À¿Ø£¬Ò²ÖÐ¶ÏÁË¶àÊý»Ø¼Ò¹ýÄê±£Ä·µÄÕý³£¸´¹¤¡£\n\t¶þÊÇ·µ³Çºó¸ôÀëÆÚ³¤ºÍ¸ôÀëÁãÊ±×â·¿³É¸´¹¤×î´óÄÑÌâ¡£µ÷²éÏÔÊ¾£¬ÍâµØ±£Ä··µ³ÇµÄ¸ôÀë·½Ê½£¬81.58%ÊÇ×Ôµ÷£¨Ô±¹¤×Ô¼ºµ÷Õû»ò¿Í»§°ïÖúÑ°ÕÒ£©£¬10.53%ÊÇÍâ×â£¨ÆóÒµÍ³Ò»ÎªÔ±¹¤×â¸ôÀë³¡Ëù£©£¬ÈÔÓÐ2.63%Ã»ÓÐ¸ôÀë´ëÊ©¡£¼ÒÕþ·þÎñÆóÒµ¶àÎªÖÐÐ¡ÆóÒµ£¬ÄÜ¹»Ìá¹©ÓÐ¸ôÀë´ëÊ©µÄËÞÉáÄÑ¶È½Ï´ó¡£\n\tÈýÊÇ¼ÒÕþ·þÎñÆóÒµ·ÀÒßÎï×ÊÆÕ±é×¼±¸µÄÊ±¼ä¶Ì£¬ÍÆ³Ù¸´¹¤»òÀ­³¤¸´¹¤ÆÚÏÔµÃ×¼±¸²»×ã¡£ÔÚ·ÀÒßÎï×Ê×¼±¸ÖÐ£¬Ò»°ë×óÓÒµÄ¼ÒÕþ·þÎñÆóÒµ¶¼ÓÐ¿ÚÕÖ´¢±¸¡¢ÌåÎÂ¼Æ´¢±¸¡¢Ïû¶¾Òº¾Æ¾«ÅçÎíÆ÷µÈ¼°Ïû¶¾ÈËÔ±¸öÈË·À»¤ÎïÆ·£¬3¡«4³ÉÆóÒµÓÐÕâÐ©·ÀÒßÎï×Êµ«´¢±¸²»×ã£¬µ«ÈÔÓÐ10%×óÓÒµÄÆóÒµÃ»ÓÐÒÔÉÏ·ÀÒßÎï×Ê£¨¼û±í2£©¡£\n\n\t±í2 ¼ÒÕþ·þÎñÆóÒµ·ÀÒßÎï×Ê×¼±¸\n\tËÄÊÇÌØÊâÊ±ÆÚÕþ²ß·ö³ÖÒÑ³öÌ¨£¬µ«ÂäµØ²»¹»£¬Ö±½ÓÊÜÒæ²»¶à£¬¼±Ðè¼Ó¿ìµ½Î»£¬ÎÈ¶¨ÆóÒµ¾­ÓªÐÅÐÄ¡£ËäÈ»³öÌ¨ÁËË°·Ñ·¿×â¼õÃâ¡¢´û¿îÌùÏ¢¡¢Ê§Òµ½ð·µ»¹µÈÖ§³ÖÆóÒµ·¢Õ¹µÄÕþ²ß£¬µ«Ä¿Ç°»¹Ã»ÓÐ¾ßÌåµÄ²Ù×÷Ï¸½Ú£¬ÆóÒµÏíÊÜµ½µÄ\"Õæ½ð°×Òø\"·ö³ÖÕþ²ß½ÏÉÙ¡£\nÈý·½ºÏÁ¦Öú¼ÒÕþ·þÎñÐÐÒµ¡°ÖØÆô¡±\n\tÎª±£ÕÏ¼ÒÕþ·þÎñÆóÒµ¾­ÓªÖð²½×ßÏòÕý¹ì¡¢¼ÒÕþ´ÓÒµÈËÔ±Æ½°²·µ¸Ú£¬ÖÐ¹úÀÍ¶¯Ñ§»áÅ©Ãñ¹¤·¢Õ¹£¨¸´¹¤£©¿ÎÌâ×é½¨Òé£¬Ò»ÊÇÕë¶Ô¼ÒÕþ·þÎñÈËÔ±ÆÕ±é·ÖÉ¢µÄÌØµã£¬×öºÃ±£Ä·Ïà¶Ô¼¯ÖÐ·µ³Ç£¬Êä³öµØÓëÊäÈëµØ¼¯ÖÐ¶Ô½Ó£¬½â¾öºÃ¡°³ö´å¹Ø¡±¡¢¡°Èë³Ç¹Ø¡±ºÍ¼¯ÖÐ¡°°ü³µ¡±·µ³Ç¡°µã¶Ôµã·ÀÒß·À¿Ø·þÎñ£¬Ê¹±£Ä·°²È«·µ³Ç£¬¾«×¼·µ¸Ú£¬Âú×ã³ÇÊÐ¼ÒÍ¥ÐèÇó¡£Èç²ÉÓÃ¡°ÒßÇé·À¿Ø¾«×¼¸´¹¤¹ÜÀíÆ½Ì¨¡±£¬¼ÈÄÜ°ïÖúÆóÒµ°²È«¡¢¾«×¼¸´¹¤£¬ÓÖÄÜÐ­ÖúÕþ¸®¶ÔÒßÇé·çÏÕ½øÐÐÊµÊ±¹Ü¿Ø£¬²¢ÒÑÔÚÈ«¹ú¶à¸ö³ÇÊÐµÃµ½ÊÔÓÃ¼°ÑéÖ¤£¬¿ÉÔÚ±£Ä··µ³Ç¸´¹¤ÖÐÍÆ¹ãÊ¹ÓÃ¡£\n\t¶þÊÇ³ý¶Ô¼ÒÕþ·þÎñÒµÆóÒµË°·Ñ¼õÃâ¡¢´û¿îÌùÏ¢¡¢»º½ÉÉç±£·ÑµÈ·ö³ÖÕþ²ßÍâ£¬ÔÚ´Ù½ø±£Ä·¸´¹¤·½Ãæ£¬ÐèÒªÔö¼Ó¶Ô¼ÒÕþÆóÒµµÄ×Ê½ðÔ®Öú¡¢Ôö¼Ó¶Ô¼ÒÕþ·þÎñÈËÔ±¼¼ÄÜÅàÑµ²¹Öú¡¢Éç±£²¹Ìù±ê×¼Ìá¸ßµÈ\"¶¨ÖÆ\"Õþ²ß£¬²¢¼°Ê±×öºÃÕþ²ßÂäµØÂäÊµ¡£\n\tÈýÊÇÕë¶Ô±£Ä·¾Ó¼Ò·þÎñµÄÌØÊâÐÔ£¬°ïÖú¼ÒÕþ·þÎñÒµÆóÒµ×öºÃ·ÀÒß·À¿ØÎï×Ê´¢±¸ºÍÔÚÏßµ÷¼Á£¬ÏÈ¸´¹¤ÏÈÅäÆë£¬¹ÄÀø¹ÍÖ÷·Öµ£·ÀÒßÎï×Ê´¢±¸¡£\n\tËÄÊÇÔÚ·µ³Ç¸ôÀëÆÚÖÐ¿ªÕ¹ÏßÉÏÅàÑµ£¬ÌáÉý·þÎñ¼¼ÄÜË®Æ½£¬Îª¸´¹¤ÉÏ¸ÚÄËÖÁÕ½Ê¤ÒßÇéºó¼ÒÕþÒµÎñ»Ö¸´ÐÔÔö³¤×ö×¼±¸£¬¼Ó´óÌáÉýÈË¾ùÅàÑµ²ÆÕþ²¹Öú£¬ÓÈÆä¶ÔÀ´×ÔÆ¶À§µØÇø±£ÕÏÓèÒÔÖØµã±£ÕÏ¡£\n\tÈç¹ûËµÒßÇé·À¿ØÆÚ¼ä£¬¿ìµÝ¡¢ËÍÍâÂô¡¢ÍøÔ¼³µ·þÎñºÍÑ°ºô·þÎñµÈÏÖ´ú·þÎñÐÂÒµÌ¬Òª¿´ÊÐ³¡ÐèÇó²ÅÄÜÈ·¶¨·µ³Ç¸´¹¤£¬Èç½ñ£¬¼ÒÕþ·þÎñÒµµÄ¸ÕÐèÒÑ¾­ÏÔÏÖ¡£ÈýÇ§ÍòÅ©Ãñ¹¤±£Ä·•SÔçÈÕ·µ³Ç¸´¹¤Ôö¼ÓÊÕÈë£¬ÈýÇ§Íò¼ÒÍ¥ÓÐÀÏÓÐÐ¡ÓÐ·Öµ£¼ÒÎñÀÍ¶¯µÄÐèÇóØ½Ðè¶Ô½Ó£¬ÈýÇ§Íò±£Ä·¸´¹¤ÎÈ¾ÍÒµ´Ù·¢Õ¹ÔÚÐÐ¶¯£¬Õþ¸®¡¢ÆóÒµ¡¢Ô±¹¤Ó¦ºÏÁ¦¡°ÆÆÌâ¡±£¬±£ÕÏ¼ÒÕþ·þÎñÐÐÒµ·¢Õ¹ÐÐÎÈÖÂÔ¶¡£\n\t£¨¿ÎÌâ×é×é³¤£º¹úÎñÔº²ÎÊÂÊÒÌØÔ¼ÑÐ¾¿Ô±ÑîÖ¾Ã÷£¬¿ÎÌâ×é³ÉÔ±£º³ÂÀ¼£©\n3411ÒÚÔª£¡Ò»¼¾¶ÈÈ«¹ú¼õË°¡°³É¼¨µ¥¡±³öÂ¯¡¡¡¡ÐÂ»ªÉç±±¾©4ÔÂ23ÈÕµç£¨¼ÇÕßÉêîñ£©¼ÇÕß23ÈÕ´Ó¹ú¼ÒË°Îñ×Ü¾ÖÁË½âµ½£¬Ëæ×Å½ñÄêÊ×¸ö¼¾¶ÈÉê±¨¡°´óÕ÷ÆÚ¡±½áÊø£¬Ò»¼¾¶È¼õË°¡°³É¼¨µ¥¡±ÒÑ¾­³öÂ¯¡£Êý¾ÝÏÔÊ¾£¬½ñÄêÒ»¼¾¶È£¬È«¹úÀÛ¼ÆÐÂÔö¼õË°3411ÒÚÔª¡£\t¡°½ñÄêÒÔÀ´£¬È«¹úË°ÎñÏµÍ³¼á¾ö¹á³¹µ³ÖÐÑë¡¢¹ú¡­¡¾ÏêÏ¸¡¿\nÑ¹¼õÊýÇ§ÒÚÉæÆóÊÕ·Ñ¾Ù´ëÏ¸Ôò½«³ö¡¡¡¡½øÒ»²½Ñ¹¼õÉæÆóÊÕ·ÑµÄ¾Ù´ëÕýÔÚ½ôÂàÃÜ¹ÄµØÍÆ½ø¡£¡¶¾­¼Ã²Î¿¼±¨¡·¼ÇÕß´ÓÒµÄÚ»ñÏ¤£¬µ±Ç°£¬Ïà¹Ø²¿ÃÅÕýÔÚÃÜ¼¯Õ¹¿ªµ÷ÑÐ£¬Ïà¹Ø¼õ·ÑÏ¸ÔòÓÐÍû½üÆÚ³öÌ¨£¬½«ÎªÆóÒµ¼õ¸ºÊýÇ§ÒÚÔª¡£Óë´ËÍ¬Ê±£¬¶à¸ö²¿ÃÅÔÚÂ½Ðø¹«Ê¾Ö±Êô¼°Ïà¹Øµ¥Î»µÄÉæÆóÊÕ·ÑÄ¿Â¼Çåµ¥£¬´Ó¹ú¼Ò²¿ÃÅµ½µØ·½Õþ¸®¡­¡¾ÏêÏ¸¡¿\nÒ»¼¾¶È¹ÉÊÐ´óÕÇ Ö¤È¯Ë½Ä¼»ù½ð¹æÄ£²»Éý·´½µ¡¡¡¡½ñÄêÒ»¼¾¶ÈA¹ÉÕÇÊÆÈçºç£¬»¦Ö¸ÕÇ·ù½«½ü24%£¬Ö¤È¯Àà»ù½ðÊÕÒæ³öÏÖÁË´ó·ùÔö³¤¡£²»¹ý£¬»ªÉÌ±¨¼ÇÕß×¢Òâµ½£¬Ö¤È¯ÀàË½Ä¼È´³öÏÖÁË²»Éý·´½µµÄ¡°Ææ¹Ö¡±¾°Ïó¡£\tË½Ä¼»ù½ð¹æÄ£Ö÷Òª¿¿¹ÉÈ¨¡¢´´Í¶ÀàÍÆ¶¯\t¸ñÉÏÀí²ÆÊý¾ÝÏÔÊ¾£¬½ØÖÁ3ÔÂÄ©£¬Ë½Ä¼ÐÐÒµÆ½¾ù¡­¡¾ÏêÏ¸¡¿\nÒ»¼¾¶ÈÈ«¹ú¹æÄ£ÒÔÉÏ¹¤ÒµÔö¼ÓÖµÍ¬±ÈÔö³¤6.5%¡¡¡¡ÖÐÐÂÍø4ÔÂ23ÈÕµç ¹úÐÂ°ì½ñÌìÏÂÎç¾ÙÐÐ·¢²¼»á£¬½éÉÜÒ»¼¾¶È¹¤ÒµÍ¨Ñ¶Òµ·¢Õ¹Çé¿ö¡£¾ÝÏ¤£¬¹¤ÒµÉú²úºÃÓÚÔ¤ÆÚ¡£Ò»¼¾¶ÈÈ«¹ú¹æÄ£ÒÔÉÏ¹¤ÒµÔö¼ÓÖµÍ¬±ÈÔö³¤6.5%£¬±ÈÈ¥ÄêËÄ¼¾¶ÈºÍÈ«Äê·Ö±ð»ØÉý0.8¸öºÍ0.3¸ö°Ù·Öµã£¬ÆäÖÐ3ÔÂ·ÝÔöËÙ´ïµ½8.5%¡£\t¡­¡¾ÏêÏ¸¡¿\nÈËÉç²¿£º6248ÒÚÓàÔªÑøÀÏ½ðµ½ÕËÔËÓª¡¡¡¡ÈËÉç²¿£º6248ÒÚÓàÔªÑøÀÏ½ðµ½ÕËÔËÓª\t»ØÓ¦¡°2035ÄêÑøÀÏ½ð½«ÒªÓÃ¹â¡±Ê±³Æ£¬ÄÜ¹»±£Ö¤³¤ÆÚ°´Ê±×ã¶î·¢·Å\tÐÂ¾©±¨Ñ¶ (¼ÇÕßÂíèªÙ» ÎâÎª)×òÈÕ£¬ÈËÉç²¿ÕÙ¿ª2019ÄêµÚÒ»¼¾¶ÈÐÂÎÅ·¢²¼»á¡£¾ÍÃ½ÌåÇóÖ¤¡°2035ÄêÑøÀÏ±£ÏÕ½ð½«ÒªÓÃ¹â¡±¡­¡¾ÏêÏ¸¡¿Î¢ÐÅÎ¢²©ÊÖ»úÈËÃñÍøÁìµ¼ÁôÑÔ°åAR¿´¡°ÊóÒ§Ìì¿ª¡±×ß½ü\"³ÇÊÐÃÀÈÝÊ¦\"ÁúÊ¨¡¤´«³Ð½³ÐÄÖý´É»ê",
    "300块的小确幸，发现那些「平民数码宝藏」_原创": "\n\n\n\n\n登录\n注册\n\n\n300块的小确幸，发现那些「平民数码宝藏」\n\n\nAppSo新酷应用\n\n2020-03-03 08:09\n看完上一期的「有灵魂的好设计产品②」，许多小伙伴向甜甜酱抱怨的最多的就是：“这些产品就是用来「馋」我的吧！”、“好看是好看，但是买不起。”、“快乐是属于有钱人的。”甜甜酱本着「助人为乐，我为人人」的准则，决定做一期大家喜欢看，也买得起的「平民数码好物」之300 块的小确幸的数码小物清单。本期糖纸清单甜甜酱将带各位小伙伴发现那些便宜好用的数码「宝藏」。让我们一起看看这些产品给使用者带来了怎样的小幸福吧。兴戈觅澈MT1耳机关键词：高颜值、性价比、自带麦克风适用人群：预算低但想换新耳机的小伙伴@没钱氪金的技术流玩家每次和朋友开黑，看见他们各种酷炫的皮肤，我都特别羡慕。就连买个耳机，我都要精挑细选。没办法啦，我这个穷人只能在「垃圾堆」挑好产品了。但是穷人有穷买，这不就让我发现一个既有颜值，音质也过得去，又能在游戏里使用的好「宝藏」。入门级HiFi耳机兴戈觅澈MT1拥有较高的颜值，辨识度和观感都很不错。颜色方面，我选择的是最喜欢的「红蓝CP」配色。在配件也算这个价位比较丰富的。分别配了6组12个耳套，分别是通透和低音加强各三组。图片来自：@白底图MT1采用了无氧铜线材，为良好的音质保驾护航，并且带有线控，内置多功能按钮和麦克风。所以玩游戏也是很不错的。插上电脑后就会自动连上麦克风功能，可以方便在游戏里随时跟朋友友善交流，什么「Rush B」、「follow me」、「WDNMD」全都是张口就来。动圈式的设计，让我感受到了我初恋的味道，那就是动圈耳机那特有的一丝甜蜜和暖意。而在音质方面，三频均衡，人声表现好评，非常适合流行乐和器乐演奏。图片来自：@白底图点击查看兴戈觅澈MT1耳机的详细参数与产品图片官方价格：199元青萍蓝牙闹钟关键词：闹钟、温湿度监测、小夜灯适用人群：热爱生活的小伙伴@生活充满仪式感的编辑我是一个刚踏入社会不久的新人，最大的心愿能在大城市拥有一处属于自己的梦想小房。为此我也总是将自己的出租小套间打造的很精致。在公司忙活一天，累的疲惫不堪回到出租屋，精致的屋子总会让我很安心。青萍蓝牙闹钟就是这么一个给我增添幸福感的小物件，我平时睡觉的时候不喜欢在床头放置手机，这样可能有信息推送振动影响睡眠质量。青萍蓝牙闹钟的显示屏带有背光，只需轻拍一下闹钟顶部就可以点亮屏幕，方便在夜晚黑暗中清楚观看到时间。它还支持温湿度显示功能，温湿度的测量精度很高，还可以通过米家APP联动其他智能家居设备触发事件，例如电暖气、加湿器、空调等。它与传统的液晶闹钟又别具一格：无按键的设计，利用整体按下来实现按键功能，操作非常的有趣。可以设置16组闹钟，每组闹钟都可以单独设置贪睡模式，但比较可惜的是不支持自定义铃声。点击查看青萍蓝牙闹钟的详细参数与使用技巧官方价格：59元EZVALO无线充电床头灯关键词：无线充电、床头灯、高颜值适用人群：热爱科技的小伙伴@爱熬夜玩手机的脱发男自从来了广州工作之后，总觉得这边的生活节奏太快了。上班下班，回来吃饭洗澡，就剩下那么一两个小时的自由时间。因此，我只能够通过不断熬夜来延长自己玩耍的时间。但熬夜玩手机缺点有二：一是对眼睛不太好，二是手机容易玩没电。因此我开始物色能「辅助」我熬夜的神器，然后EZVALO无线充电床头灯来「拯救」我了。而且这个灯的颜值还真是挺不错的。三个方向的灯管，导致这个灯的光照比较均匀。比较柔和。采用的光源是辅助灯的色温，在4000K 左右，这个范围是属于舒适护眼的色温范围，并且光源稳定，不频闪，不刺眼，这对我这种熬夜党实在是太友好了，至少对眼睛伤害没这么大（自我安慰）。调节档位是通过触摸边框来操作的，整个边框触摸任何位置都是开关。一共三档，按四下就为关闭，然后循环。而当我熬夜完将手机放到它上面，就可以给我的手机充电了，确实挺方便。但是比较遗憾的是无线充电的最大功率只支持到 5W。点击查看EZVALO无线充电床头灯的详细参数与产品图片官方价格：175元海备思MG-x2蓝牙接收发射器关键词：发射器、蓝牙、接收适用人群：想给设备增加蓝牙功能的人员@世界杯忠实粉丝一号世界杯是我最喜欢观看的比赛，看着大屏幕的精彩比赛，吃着炸鸡、喝着啤酒；是我最享受的时刻。但是由于家里的电视不支持蓝牙连接，导致不能戴着耳机看，一开大声音，父母就会出来打我了，不开声音，那就没得灵魂了。海备思MG-x2蓝牙接收发射器它完美地帮我解决这个痛点。将它插入到电视中，电视就拥有了蓝牙功能，这就意味着我能够将我的无线耳机连到家里的老电视上。终于不用怕电视声音影响到爸妈了，但一到精彩处时的大声呐喊还是免不了爸妈的暴揍。我也给我老爸买了一个，前段时间他让我给他的内存卡换一下好听的歌曲，让他放到他的老爷车上听。然后当我想下载歌曲到内存卡时，却发现好多歌曲能在线听，但下载却要花钱。于是我灵机一动。将这个海备思MG-x2蓝牙接收发射器插在我爸的老爷车上，然后我帮他连接上蓝牙，打开手机播歌，车载音响瞬间就变成了蓝牙音箱。他还跟我感叹：“这小东西真神奇哈。”点击查看海备思MG-x2蓝牙接收发射器的使用技巧与详细参数官方价格：185元罗技K380无线键盘关键词：便携、兼容性高、高颜值适用人群：移动办公人群、学生党@异想天开的小姐姐买iPad之前，我一直以为自己能够百分百发挥出iPad的性能。买了iPad之后，我发现用它看剧实在是太爽了，嗯，这剧真好看！后来我发现我只是缺少配件，只要我拥有了配件，我相信我一定可以将它变成生产力工具。于是，我入手了罗技K380无线键盘。颜值很高，手感来说，我觉得还不错，虽然键程很短，但响应快，手指稍稍用力就能打出字来。缺点可能就是键盘太紧凑了点，手大点的男同志就有点难受了。在连接稳定上，它能够同时连接三台设备，而且左上角三个黄色的数字键可以实现一键切换设备。而且Windows、Mac、安卓、iOS全平台通用，这也是我最喜欢它的一个点。我只需要一个键盘，就可以满足我的iPad、MacBook设备。而它非常小巧便携，而且很薄。另外，它还有个小斜面的设计，比较符合人机工程学，比平放的键盘打字舒服太多了。确实一定程度提高了我使用iPad的输入效率，写稿也快了（重要的是搜片更快了）点击查看罗技K380无线键盘的使用技巧与详细参数官方价格：189元。一直申请不到试用资格？投稿优质的原创内容会增加试用机会哦~3种方法教你在macOS上快速定位软件iOS上最强的文件管理工具三星Galaxy S20系列上手：120Hz和100倍变焦【全网首发】红魔5G手机【轻众测】击音VC无线蓝牙耳机你赞同手机接口统一吗？友情链接\n\n关注官方微博\n微博\n\n关注官方微信\n\nCopyright © 1996-2020 SINA Corporation, All Rights Reserved 新浪公司   版权所有",
    "亚世光电上市年营收净利双降投行招商证券赚4000万_个股资讯_市场": "扫描或点击关注中金在线客服下次自动登录其它账号登录：新浪QQ微信山海杨阳：黄金横向休...天赢居：三月主升浪摩尔论金：黄金暴跌后...张良点金：已涨一波！...潘益兵：周二早间市场信息云计算+三网融合+基建雷米：基建后或迎煤飞色舞晓辉：大阳也未到改变时栗子：符合预期的反弹之后绍兴：不要忽视科技力量趋势：四大消息引今天热点雄鹰：外围劲升A股生猛盘古：大基建成主流热点？光头：热点及其影响个股一狼：周二迎来两个大利好沙黾农：美股报复性狂涨登新：新证券法带来十变化领涨：注意基建引导反弹扫描二维码中金在线微信扫描或点击关注中金在线客服闽公网安备 35010002000101号",
    "同程金服提钱游捆绑搭售升级：借款一个月扣费一整年": "【金融315，我们帮你维权】近来，ETC纠纷、信用卡盗刷、银行征信、保险理赔难等问题困扰着金融消费者，投诉多石沉大海、维权更举步维艰，新浪金融曝光台将履行媒体监督职责，帮助消费者解决金融纠纷。【黑猫投诉】【金融315，我们帮你维权】近来，ETC纠纷、信用卡盗刷、银行征信、保险理赔难等问题困扰着金融消费者，投诉多石沉大海、维权更举步维艰，新浪金融曝光台将履行媒体监督职责，帮助消费者解决金融纠纷。【黑猫投诉】　　原标题：同程金服提钱游捆绑搭售升级：借款一个月扣费一整年，用户到总部维权索回三千元　　来源：消金时代　　近几年，现金贷一直伴随着各种争议和质疑，包括利率畸高、砍头息、暴力催收、捆绑搭售等，给消费金融行业造成了严重的负面影响。　　经过监管部门对种种乱象持续整改，客观来说，当前的行业相对于前期已经规范很多。不过我们也注意到，个别机构依然在踩线经营，例如同程旅游旗下的同程金服。　　捆绑搭售新花样：借款一个月，扣费一整年　　同程金服的运营公司为上海引旅金融信息服务有限公司，是同程旅游集团打造的旅游行业金融服务公司，法人代表为同程旅游创始人马和平。　　同程金服在消费金融领域的主要布局有程程白条、同程金条、贷款超市以及最重要的现金贷产品提钱游。　　2017年初，同程金服推出一款用于个人旅游等消费的信用贷款产品提钱游。从命名上看，提钱游像是同程旅游基于自身业务开发的旅游行业场景消费金融产品，但实际上却是一款不折不扣的现金贷。　　提钱游长期存在的捆绑搭售行为饱受诟病，网络上有大量借款人投诉指责其“诱导、强制开通会员”、“变相收取砍头息”等。　　2020年2月17日，郑先生公开表示，自己在提钱游借款必须强制购买乐活会员才能下款，郑先生本以为缴纳一期费用60元即可，但实际却需要连续缴纳12期共720元，然而郑先生仅仅借款1000元，期限也只有一个月。　　郑先生认为，借1000元不算利息要收720元会员费，比抢劫还赚钱，就是个套路贷。　　（图片来源：聚投诉）　　类似郑先生这样被套路的借款人还有很多，因为提钱游的捆绑搭售非常具有迷惑性。有借款人声称在不知情的情况下就被开通会员，属于强买强卖；还有借款人表示明明显示开通试用一个月，结果却默认续了一年。　　尽管频频遭受质疑，但同程金服曾对媒体否认提钱游存在的种种问题，不过监管部门下发的文件似乎有不一样的观点。　　2017年12月，监管下发《关于规范整顿“现金贷”业务的通知》，其中提到，各类机构以利率和各种费用形式对借款人收取的综合资金成本应符合最高人民法院关于民间借贷利率的规定；各类机构向借款人收取的综合资金成本应统一折算为年化形式。　　通知强调了“各种费用形式”，也就是说，提钱游捆绑收取的会员费用也应该作为资金成本统一折算为年化形式。　　按照此口径，根据郑先生的还款账单，可以计算出年化成本接近300%，远远超过24%的法律规定上限。如果不考虑会员费用，提钱游收取的利息年化在35%左右，相差超过8倍。　　可以看出，提钱游业务在运营过程中明显有打擦边球的嫌疑，在费用收取上也已经涉嫌违规。　　长期踩线经营未整改，用户到总部维权　　公开信息显示，提钱游的类似捆绑搭售行为已存在一年多时间。　　在乐活会员之前，提钱游还推出过多种所谓的权益卡，包括黑马客的玩转全球权益卡、轻奢出行权益卡、高端出行权益卡等。借款1000元期限1个月权益卡收费多在159-199元，扣款方为易宝支付、宝付支付等，仅这部分费用折合成年化就在200%左右。　　各类权益卡的内容大同小异，主要有机票5元优惠券、接送机20元优惠券、景点通、高铁机场贵宾厅、腾讯视频月卡等。　　表面上看权益很丰富，但借款人似乎并不买账。有借款人表示，除了腾讯视频月卡其他根本没有实际用处。而腾讯视频月卡市场售价在15-20元，只有提钱游收取会员费的一成左右。　　据了解，黑马客权益服务由上海旅济科技有限公司提供，该公司为同程旅游的子公司。企查查显示，旅济科技在2019年3月申请了黑马客商标，不过商标分类却属于厨房洁具，令人疑惑。业内人士告诉我们，如果出现纠纷，分类不匹配的商标没有法律效力。　　（图片来源：企查查）　　某种角度来说，提钱游捆绑搭售会员的行为与去年兴起的捆绑搭售意外伤害险并无二致。不同的是，监管持续的高压政策彻底断绝了现金贷平台与保险公司的类似合作。　　比如银保监会曾在2019年7月份下发《关于开展现金贷等网贷平台意外伤害保险业务自查清理的通知》，要求各大财险公司立即停止通过现金贷等网贷平台销售意外伤害保险业务。　　然而提钱游捆绑搭售的会员服务并不是保险产品，不受银保监会监管，而且目前也没有更有效的政策对其进行规范，这可能是同程金服敢于踩线经营的原因之一。　　值得一提的是，同程旅游在捆绑搭售上一直比较有经验，曾多次被媒体曝光搭售保险、餐食、抢票加速包等内容，甚至还被用户告上法庭维权。　　而越来越多深受提钱游捆绑搭售行为困扰的借款人也开始维权，同程金服早期面对投诉还会安排介入并退回相关收费，但从2019年下半年开始，同程金服针对此类投诉越来越消极处理，多位借款人均表示现在几乎没有办法退费。　　（图注：聚投诉上提钱游2019年投诉解决率）　　当然，也有个别借款人通过非常规手段维权成功。　　2020年1月22日，某借款人在第三方论坛发帖表示，自己通过各种渠道投诉同程金服均以失败告终，当天驱车前往同程旅游苏州总部投诉维权，并成功全额要回被同程金服多次收取的权益卡费用一共3000多元。　　通过此事可以看出，同程金服对待自身捆绑搭售问题的态度似乎比较微妙，面对上门投诉也没有理直气壮地拒绝退款。　　此外，也有黑产盯上了提钱游权益卡退款。我们在百度贴吧中看到，有网友发帖表示，自己可以处理权益卡退款，代投诉、代退款，只要买了卡都能退回一部分资金　　持牌机构需推动行业规范化，提钱游资金方更应谨慎　　与同程金服踩线经营、投诉不断形成强烈反差的是，据不完全统计，提钱游背后至少有六大资金方，包括众邦银行、苏宁银行、上海银行、光大信托、云南信托、中融信托等，均是行业正规金融机构。　　资金方中还有一家网络小贷——广州市萤火虫小额贷款有限责任公司（以下简称：萤火虫小贷），该公司与同程金服均是同程旅游的全资孙公司，法人代表均是马和平。　　应该说，当前的消费金融行业已经很少有平台像同程金服这样在现金贷业务上捆绑搭售商品，尤其是正规持牌机构。然而其合作的众多金融机构似乎并不在意，或许这也是同程旅游集团背书的优势。　　不过我们还注意到，拥有大集团背景的提钱游在协议等细节上存在一些问题。　　提钱游借款页面显示，借款人需要签署多达9个协议，仅仅个人信息使用授权协议就需要签署3个，协议内容主要是关于收集、使用个人信息等。　　其中《自由花信息使用授权协议》的被授权人是南昌县浩峰信息服务有限公司，该公司在股权上与同程金服没有任何关系，协议中也没有提到将个人信息用于提钱游业务。该协议的合理性和必要性值得商榷。　　值得一提的是，同程艺龙曾在2018年底因为个人信息保护、默认开通12306畅行会员等问题被工信部约谈。　　还有《个人消费贷款合同》，合同是借款人与众邦银行签约，但合同页面却显示深圳发展银行信用卡领用合约，不知道是套用合同还是工作失误。　　（图片来源：同程旅游App）　　另外，同程金服旗下的程程白条当前的用户服务协议显示，合作方有萤火虫小贷、京东金融、苏州滴水商业保理有限公司，有贝网络科技（杭州）有限公司等，其中有贝网络早已与2019年7月31日决议解散，当前的经营状态为注销。　　从合作的资金方来看，同程金服向提钱游投入了不小的资源。然而无论是产品设计还是细节处理，提钱游都没有体现出知名互联网公司旗下持牌机构应有的质量和水准。　　而且我们认为，消费金融行业的资金方不应该过于重视助贷机构的背景和赚钱能力，更需要深入了解业务的合规性，共同推动消费金融行业的规范化。免责声明：自媒体综合提供的内容均源自自媒体，版权归原作者所有，转载请联系原作者并获许可。文章观点仅代表作者本人，不代表新浪立场。若内容涉及投资建议，仅供参考勿作为投资依据。投资有风险，入市需谨慎。责任编辑：张缘成 24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）新浪财经意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有",
    "太奇妙！坂本龙一在快手演奏音乐，李诞刷火箭": "当满头银发的著名日本音乐家坂本龙一用刻着“中国武汉制造”的乐器吊钹和用回收医用橡胶制成的黑色马林巴槌奏出令人感动的音乐，并直视镜头用中文说道“大家，加油！”时，屏幕上出现无数网友在惊喜感动中送出的“赞”和“鲜花”“礼物”和“武汉加油！中国加油”……2月29日晚，在这场由快手和UCCA尤伦斯当代艺术中心联合举办的名为“良樂”的线上音乐会，不仅有坂本龙一，还集合了“两室一厅”庞宽、彭磊、冯梦波、刘与操、郭雅志、冯梦波、夏雨言、黄锦、张梦、冯昊等风格迥异的音乐家，他们身处全球各地，从纽约、波士顿、北京、合肥等不同地方，以即兴演奏的形式带来跨越时空的音乐对话，传递着最纯粹、真诚的音乐力量，为大众奉上了一场别具一格的音乐接力。长达三个半小时的音乐会，数百万人在线观看。左起：张艺谋、陈凯歌、坂本龙一、崔健、姜文“良樂”即“良藥”音乐会汇聚世界各地音乐家这场音乐会原本是线下的“园音“项目，由于疫情原因，改成以直播的形式进行呈现，并且命名为“良樂”，因为中国繁体字中，樂（乐）与藥（药）同源，五音对五味，“良樂”即“良藥”。直播也让身处五湖四海的艺术家的相聚变成了可能。在波士顿的刘与操和郭雅志，在纽约的坂本龙一，在北京的冯梦波、夏雨言、黄锦、庞宽，在上海的张梦，以及在合肥的冯昊，或在家中一角，或在录音室，突破地域、场景、时空的限制，从中国传统民乐到爵士乐、摇滚乐、电子音乐、前卫实验多媒体音乐，为观众带来未知而开放的“云音乐”鉴赏体验，让众多网友感叹和动容，“原来直播还可以这么玩，原来音乐还能这么美”。 “因为坂本龙一而下载了快手”而最吸引人的，当属日本音乐家坂本龙一的出场。他是20世纪最伟大的音乐家之一，曾多次为大岛渚、贝托鲁奇、奥利佛斯通、阿尔莫多瓦等电影大师谱曲；曾担任巴塞罗那奥运会开幕式音乐指挥；更凭谱写《末代皇帝》而问鼎奥斯卡、金球奖、格莱美的最佳电影配乐奖；“小李子”莱昂纳多·迪卡普里奥获得奥斯卡影帝的电影《荒野猎人》也是由他配乐；他还曾以男神之名，出现在王菲的歌曲中。很多网友都说：“没想到，我竟然因为坂本龙一而下载了快手。”音乐会直播中，还出现了综艺节目咖李诞为坂本龙一送上“皇冠”“火箭”等虚拟礼物，更是让很多网友感叹：“竟然能看到坂本龙一在快手演奏音乐，李诞在评论区里刷‘火箭’。2020年真是奇妙啊！”坂本龙一的伟大之处不仅在于音乐。2011年3月11日，日本发生9.0级大地震，其震级在人类历史上排名第五，导致15895人死亡，1115人失踪。后来，海啸随之而来，其中位于福岛县的第一核电站出现核泄漏事故。当时，坂本龙一在听闻灾情后，第二年便前往核泄漏禁区，给无家可归的灾民演奏了一场音乐会。此次，他特地为疫情期间的中国观众演奏了曲目《aqua》，并且还送给中国孩子们一段亲切暖心的话：“不能出门玩耍很难过吧？但既然现在不用去学校了，就在家尽情做好玩的事吧！不要只是玩游戏哦，用这些时间，去读很多书，听很多音乐，画画，写诗，弹奏乐器，看电影也是不错的选择，还有别忘了在家里做一点体操运动，努力渡过难关吧！” 武汉是世界上最优质的锣、鼓、镲制造地坂本龙一特意使用了“武汉制造”乐器。事实上，武汉是世界上最优质的锣、鼓、镲的制造地。作为楚文化中心，武汉有着最古老的音乐文化的传承，汉锣的制造技艺就是一种非遗艺术。上周，指挥家、作曲家谭盾在比利时安特卫普伊丽莎白音乐厅执棒安特卫普交响乐团首度奏响他的抗疫新作《武汉十二锣》时，就曾表示：“武汉的大锣在世界各地的交响乐团中被用来演绎贝多芬、马勒等大师经典作品，从柏林爱乐到纽约爱乐，从荷兰皇家剧院到费城交响乐团，无一例外都是在使用武汉大锣。武汉大锣在国际音乐界享有盛誉。”在这场音乐会中，坂本龙一带来了近30分钟的即兴演奏，他用石头、碎瓦、瓷碗、钵盂、琴弓、吊钹、马林巴槌、电吉他、钢琴与合成器等各种物体，敲击、摩擦、演奏，让不同的声音相互交融，进行着氛围化的实验性声音艺术，营造出一种复杂、混沌、原始又激烈的声音，先锋而又纯净。著名音乐评论人“耳帝”点评道：“坂本龙一为中国听众带来了一场特别的演出。就像他曾走进日本海啸避难所，用那台被海啸淹没的‘走音’钢琴来完成歌曲的音色采样；就像他曾经疑问，为何在轰然倒塌大火燃烧的五角大楼前，飞鸟可以若无其事地飞过，这是自然与文明所呈现出的怎样复杂的共存与相错。我觉得整场演出撼动人心的片段就是，他用石头、琴弓去划擦吊钹，又在静默中去坐下去演奏钢琴，像是文明与自然、文明与文明、文明与自然再与文明的相互作用与撞击，这样的寓意与思考、隐藏着过去事件与伤痛。用医用橡胶做成的马林巴槌，不仅是声音在当下中国疫情之中所呈现出的安抚与敬意，也是融合了他患癌之后所真切感受到的个体病痛，如此感同身受又深刻共情所发出的的声响。镜头在某个画面中定格了片刻，显示他正在用中国武汉制造的吊钹演奏，即便你听不懂他的声音艺术的表达，这种一目了然的真挚与温暖也会令你动容，不仅有日本人引用‘山川异域，风月同天’那般的用心，更是在音乐中融入对生命的思索与敬畏。”",
    "新进国资股东浮盈12亿华峰测控创下科创板历史最高价": "上市当天，华峰测控股价盘中一度上探至最高380.00元/股，上涨216.55%，报收340.01元/股，创下科创板自去年7月22日开板以来的历史最高价。“军转民”起家，历经27年发展，辗转创业板到科创板，北京华峰测控技术股份有限公司（证券简称：华峰测控 688200）于2月18日登陆科创板上市交易。上市当天，华峰测控股价盘中一度上探至最高380.00元/股，上涨216.55%，报收340.01元/股，创下科创板自去年7月22日开板以来的历史最高价。此前，这一纪录由乐鑫科技保持，其在2月17日触碰上市以来的最高价305.00元/股。东方财富Choice数据库显示，截至今年2月18日，共有86家公司在科创板上市交易，其中，上市以来股价“峰值”排在前三位的分别是华峰测控380.00元/股、乐鑫科技305.00元/股和安恒信息283.55元/股。打破科创板股价纪录的同时，华峰测控也在创造资本市场的财富故事。其总市值由发行价市值65.72亿元上涨至208亿元，公司创始人孙铣等持股员工的个人财富随之快速膨胀，与此同时，去年1月新进国资股东深圳芯瑞的持股浮盈已超12亿元，浮盈比例达1102%。上市首天打破科创板股价纪录上市首天打破科创板股价纪录去年新进国资股东浮盈12亿去年新进国资股东浮盈12亿自2018年起，主营半导体自动化测试系统的华峰测控开始谋划登陆资本市场。北京证监局官网显示，长城证券曾于2018年1月报送了华峰测控的创业板上市辅导备案登记材料。2019年4月，华峰测控的目标市场变更为科创板，并更换保荐机构为中国国际金融股份有限公司（下称“中金公司”）。随后，华峰测控于去年8月7日提交科创板上市申请并获受理，后于去年8月27日、11月22日、12月10日分别完成问询、上市委会议和提交注册三个阶段，并于今年2月18日正式登陆科创板上市交易。资料显示，华峰测控此次上市的中介机构包括中金公司、大信会计师事务所（特殊普通合伙）、北京德和衡律师事务所、北京中同华资产评估有限公司等，而在募集资金总额16.43亿元中，有1.31亿元为此次发行费用，其中，保荐承销费用、审计验资费用及律师费用分别为1.16亿元、613万元和242万元。华峰测控本次发行市盈率达72.58倍，发行价格为107.41元/股，发行数量为1529.63万股，在申购阶段，网上申购倍数达到2950.76倍。上市首天，华峰测控股价盘中一度上探至最高380.00元/股，上涨216.55%，报收340.01元/股，创下科创板自去年7月22日开板以来的历史最高价。此前，这一记录由乐鑫科技保持，其在2月17日触碰上市以来最高价305.00元/股。伴随股价的大幅上涨，华峰测控总市值也由发行价市值65.72亿元上涨至208亿元。值得注意的是，华峰测控于去年1月进行增资扩股，份额全部由国资基金深圳芯瑞认购，其当时斥资1.10亿元获得华峰测控388.8889万股。按2月18日收盘价计算，其持股市值已达13.22亿元，浮盈12.12亿元，浮盈比例1102%.“深圳芯瑞”全称深圳芯瑞创业投资合伙企业（有限合伙），成立于2019年1月29日，持股公司至今仅有华峰测控一家，其普通合伙人为国新风险投资管理（深圳）有限公司（下称“国新风险投资”），。企查查显示，国新风险投资由国新科创基金管理有限公司100%控股，后者分别由中国国新基金管理有限公司（下称“国新基金”）、宁波博兴通泰投资合伙企业（有限合伙）、宁波天山众合股权投资管理合伙企业（有限合伙）、中国双维投资有限公司（下称“双维投资”）、金鑫仁合（北京）科技发展有限公司持股40%、25.1%、20%、9.9%和5%。其中，国新基金由中国国新控股有限责任公司100%控股，最终控制方为国务院；双维投资由中国烟草总公司持股100%，最终控制方为国务院。此外，深圳芯瑞共有两家有限合伙人，分别为中国国有资本风险投资基金股份有限公司（下称“中国风投基金”）和深圳芯峰投资合伙企业（有限合伙）（下称“深圳芯峰”），其出资比例分别为95.61%和4.38%。其中，中国风投基金背后出现了建设银行的身影，其分别由国新（深圳）投资有限公司、建信（北京）投资基金管理有限责任公司、建信资本管理有限责任公司和深圳市投资控股有限公司持股35.29%、29.41%、19.61%和15.69%；深圳芯峰则主要由自然人持有份额，其执行事务合伙人与深圳芯瑞一样，同为国新风险投资。国内最大半导体测试系统本土供应商国内最大半导体测试系统本土供应商“军转民”起家 创始人今年71岁“军转民”起家 创始人今年71岁招股书显示，华峰测控主营业务为半导体自动化测试系统的研发、生产和销售，产品主要用于模拟及混合信号类集成电路的测试，下游客户主要为集成电路设计、晶圆制造和封装测试企业，产品销售区域覆盖中国大陆、中国台湾、美国、欧洲、日本、韩国等全球半导体产业发达的国家和地区。华峰测控的前身最早由“军转民”而来。1993年2月，航空航天工业部第一研究院下属企业北京光华无线电厂（企业代号为国营二〇〇厂）出资设立全民所有制企业华峰技术；1999年9月，华峰技术改制变更为有限责任公司；2017年11月，华峰测控完成股份制改革。 华峰测控创始人为早年在国营二〇〇厂担任技术员的孙铣，其出生于1949年，今年71岁，毕业于光华无线电学校，1993年带领技术团队成立华峰技术，从事半导体测试设备研究开发，退休前一直担任公司总工程师，目前返聘为公司技术顾问。招股书显示，孙铣是国内模拟测试技术资深专家，牵头定义了STS2000系列和STS8200系列产品的技术平台，并承担核心板卡的研制，带领公司技术团队完成产品研发，也是公司多个知识产权和非专利技术的发明人，现任公司技术顾问，指导并审核研发工作。本次发行前，公司创始人孙铣、总经理蔡琳、董事会秘书孙镪、副总经理付卫东、副总经理徐捷爽、监事会主席王晓强、总工程师周鹏和销售经理王皓直接及间接控制了公司46.12%的股份，为公司的实际控制人。Wind数据库显示，上市后，华峰测控实际控制人仍为上述孙铣等8人，公司前十大股东分别为芯华投资、时代远望及深圳芯瑞等。注：截图自Wind数据库注：截图自Wind数据库其中，芯华投资为员工持股平台，孙铣、孙镪和徐捷爽为前三大股东，分别持股17.62%、10.46%和7.64%；时代远望则由中国航天时代电子有限公司100%持股，最终控制人为国务院国资委；丰众12号资管计划和中国中金财富证券有限公司均为此次发行的战略配售方，分别获配80.18万股和55.86万股，分别属于华峰测控高管、核心员工专项资管计划和保荐机构中金公司相关子公司跟投。华峰测控在招股书中表示，自成立以来，公司始终专注于半导体自动化测试系统领域，以其自主研发的产品实现了模拟及混合信号类集成电路自动化测试系统的进口替代。目前，公司已成长为国内最大的半导体测试系统本土供应商。2018年，公司成功开发出下一代的STS8300平台，特色是“ALL in ONE”，即将所有测试模块装在测试头中，具备64工位以上的并行测试能力，能够测试更高引脚数、更多工位的模拟及混合信号集成电路，是公司未来重点发展的技术平台，目前已获得中国大陆、中国台湾和美国客户的订单。根据赛迪顾问数据，2018年中国集成电路测试机市场规模为36.0亿元。其中，国外厂商泰瑞达和爱德万2018年在中国分别实现销售收入约为16.8亿元和12.7亿元，分别占中国集成电路测试机市场份额的46.7%、35.3%。紧随其后为华峰测控和创业板公司长川科技，其2018年取得测试机销售收入分别约为2.2亿元和0.86亿元，市场份额分别为6.1%和2.4%。2016年-2018年及2019年1-6月，华峰测控分别实现营业收入1.12亿元、1.49亿元、2.19亿元和1.02亿元；归属于母公司所有者净利润4121万元、5281万元、9073万元和3798万元；综合毛利率分别为79.99%、80.71%、82.15%和81.58%。其中，研发投入占营业收入的比例分别为14.53%、12.04%、11.15%和13.57%。截至2019年三季度末，华峰测控的总资产和总负债分别为4.62亿元和5509万元，股东权益合计4.07亿元。华峰测控表示，本次发行募集资金将分别用于集成电路先进测试设备产业化基地建设项目、科研创新项目及补充流动资金，实施后预计对公司未来四年净利润的影响金额分别为-1082.64万元、-3196.43万元、4903.17万元和3417.58万元。新京报记者 肖玮 李云琦 编辑 徐超 陈莉 校对 刘军记者联系邮箱：xiaowei@xjbnews.com经营许可证编号：京ICP证090533号 | 国新办网备字[2006]7号 | 广播电视节目制作经营许可证:(京)字第02592号 | 京公网安备11010102001756号"
}