{
    "【公告】大綜109年1月份自結合併財務報告之負債比率、流動比率及速動比率": "\n日　　期：2020年02月27日公司名稱：大綜 (3147)主　　旨：大綜109年1月份自結合併財務報告之負債比率、流動比率及速動比率發言人：洪明和說　　明：1.事實發生日:109/02/272.發生緣由:依櫃檯買賣中心106年04月14日證櫃監字第1060200350號函辦理。3.財務資訊年度月份:109年1月4.自結流動比率:153.235.自結速動比率:120.856.自結負債比率:54.367.因應措施:不適用8.其他應敘明事項:無台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "陸股漲幅縮小 滬指攻3000點大關失利": "陸股今天延續漲勢，其中上證綜指（滬指）上午開盤便站上3006.89點，但午後出現震盪，漲幅縮小，最終收盤報2992.20點，漲幅0.74%，未能重返3000點大關。\n美股經歷上週連日大跌後，2日強勢反彈，道瓊指數大漲1293點，創下史上最大單日漲點。受到美股消息激勵，陸股今天開出紅盤，上海證券交易所綜合股價指數（上證綜指）開盤報3006.89點，漲幅為1.21%；深圳證券交易所成份股價指數（深證成指）開盤則報11597.66點，漲幅為1.90%。\n上午深滬兩市開高走高，上證綜指一度攻上3026.84點。不過午後指數回落，漲幅縮小。終場上證綜指報收盤報2992.90點，上漲0.74%；深證成指報11484.21點，上漲0.90%。盤面上飛機製造、環保和製藥類股領漲。\n兩市全天共交易人民幣1兆1760.04億元，其中上證綜指成交4470.54億元，深證成指成交7289.50億元，連續第10個天交易額總破1兆元。\n證券時報分析，今天的大幅震盪行情，一方面說明在流動性寬鬆的大背景下，A股市場依然受投資者關注；另一方面也表示，在海外市場不確定的情況下，投資者情緒趨於謹慎。\n中信證券則表示，因為全球資本市場已出現較充分調整，加上中國國內經濟進入恢復期，預計市場3月將進入平和期，不會出現春節後快速「V型」反轉的走向。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "陸股開盤延續漲勢 滬指攻上3000點大關": "美股大漲逾千點，刺激陸股今早開盤延續漲勢，其中上證綜指開盤即攻上3000點大關。\n陸股今天開盤均呈漲勢，上海證券交易所綜合股價指數（上證綜指）開盤報3006.89點，漲1.21%，重新攻上3000點大關；深圳證券交易所成份股價指數（深證成指）開盤則報11597.66點，漲幅為1.90%。盤面上，電子和電器類股走強。\n受到2019冠狀病毒疾病（COVID-19）疫情在全球蔓延影響，美股上週連日大跌。美國聯邦準備理事會（Fed）主席鮑爾（Jerome Powell）2月28日暗示必要時可能降息，成功安撫投資人情緒。美股2日強勢反彈，道瓊指數大漲1293點，創下史上最大單日漲點。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "陸股：上證綜指上週五挫跌3.71%，失守2,900點，滬深兩市連七日成交量破兆": "\n【財訊快報／陳孟朔】新冠肺炎疫情肆虐全球，陸股上週五三大指數呈現急殺之勢，上證綜指(滬指)重挫111.03點或3.71%，摜破3,000點整數大關，收在2,880.30點，週線慘跌5.24%，幾乎要吐回前兩週反彈5.65%的所有升勢。　　同日，深股和創業板賣壓更重；深證成指急瀉553.24點或4.8%，收在10,980.77點。滬深兩市成交量增加7.5%人民幣至1.13兆元(人下同) ，連續七個交易日天天破兆元。　　創業板重挫125.15點或5.7%，收在2,071.57點。　　週線而言，滬指大跌159點或5.24%，2月月線跌96點或3.23%，月線連二黑，回吐約169點或5.57%。深證成指2月收低2.8%。　　類股全趴，電子訊息股挫逾7%；有色金屬股挫逾6%；化工股挫逾5%；煤炭、金融、房地產、電力、鋼鐵股挫逾4%；水泥股挫逾3%；石油股也挫逾2%。　　中國28日新增新冠肺炎疫情確診感染病例327例，累計確診增至7.88萬例；新增死亡個案44例，總累計死亡人數增加至2,788名。【財訊快報／陳孟朔】新冠肺炎疫情肆虐全球，陸股上週五三大指數呈現急殺之勢，上證綜指(滬指)重挫111.03點或3.71%，摜破3,000點整數大關，收在2,880.30點，週線慘跌5.24%，幾乎要吐回前兩週反彈5.65%的所有升勢。　　同日，深股和創業板賣壓更重；深證成指急瀉553.24點或4.8%，收在10,980.77點。滬深兩市成交量增加7.5%人民幣至1.13兆元(人下同) ，連續七個交易日天天破兆元。　　創業板重挫125.15點或5.7%，收在2,071.57點。　　週線而言，滬指大跌159點或5.24%，2月月線跌96點或3.23%，月線連二黑，回吐約169點或5.57%。深證成指2月收低2.8%。　　類股全趴，電子訊息股挫逾7%；有色金屬股挫逾6%；化工股挫逾5%；煤炭、金融、房地產、電力、鋼鐵股挫逾4%；水泥股挫逾3%；石油股也挫逾2%。　　中國28日新增新冠肺炎疫情確診感染病例327例，累計確診增至7.88萬例；新增死亡個案44例，總累計死亡人數增加至2,788名。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "〈陸股盤後〉無懼PMI創新低 A股大漲逾3%": "",
    "滬指漲3.15% 今年最勁": "香港文匯報訊（記者  章蘿蘭  上海報道）最近經濟數據一片低迷，但也加深市場對政府出台更多穩經濟措施的期望。3月首個交易日，A股走出暴跌陰影，三大指數收市均狂飆超3%，上證綜指創下近一年最大單日升幅，收報2,970點，漲3.15%。兩市共成交10,293億元人民幣，連續9日突破萬億大關。\r建材工程股受憧憬漲\r2月綜合PMI產出指數比上月下降24.1個點，表明內地企業生產經營活動總體放緩。不過伴隨內地正從全面抗疫轉向促進復工復產，經濟活力將緩慢恢復；環球悲觀情緒有所修復，加之國內新冠疫情向好趨勢延續，共同提振A股行情。兩市所有行業、概念股全線飄紅，基建股強勢拉升，水泥建材、工程建設股大幅領漲，分別暴漲8%、7%。有私募基金經理表示，投資人預期當局將提出政策舉措來對沖病毒對經濟的衝擊，因此股價大漲。\r券商看好科技白馬股\r中信證券預計，3月A股市場將進入平和期，是全年絕佳的配置時機。首先，全球資本市場已出現較為充分的調整，美股巨震不會進一步誘發全球系統性風險；其次，國內經濟進入快速恢復期，政策層加碼、復工復產加速爬坡，料將在4月基本接近正常水平。其中，科技股或進入業績和估值校準期，個股走向分化，優質科技白馬將最終勝出。\r瑞銀財富管理投資總監辦公室發佈最新觀點稱保持看好中國市場。據其分析，截至上周二，在全國採購經理調查企業中，大中型企業復工率為78.9%，其中製造業企業更達85.6%，按照基準情景，疫情能夠在3月末左右大致受控。此外，中國人民銀行年內可能降準100至300個基點，以及調低中期借貸便利利率10至20個基點。\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "必看！綜所稅5月將申報 今年4大新制上路": "爆今年綜所稅申報有4項新制，包括新增長照扣除額、「薪資費用核實減除方案」（俗稱名模條款）、基本生活費提高；此外，同性伴侶也首度可合併申報。（記者巫其倫攝）〔記者巫其倫／台北報導〕綜所稅將於5月申報，KPMG（安侯建業）會計師游雅絜表示，今年綜所稅申報有4項新制，包括新增長照扣除額、「薪資費用核實減除方案」（俗稱名模條款）、基本生活費提高，此外，同性伴侶也首度可合併申報。游雅絜說明，5月報稅新增4大新制，第1，新增每人每年12萬元的長照特別扣除額；第2，薪資所得計稅，新增成本費用可核實減除的選項（俗稱名模條款）；第3，不課稅的基本生活費，從17.1萬元調高至17.5萬元；第4，去年登記結婚的同性伴侶，今年可選擇分開或合併申報所得稅。針對長照扣除額，游雅絜說明，申報重點是證明符合長照的事實資料，不須就支出金額逐一蒐集憑證，即便未聘僱外籍看護工或受有補助等情形，只要符合條件，就可享每人每年定額減除12萬元，但設有排富條款。名模條款方面，游雅絜也解釋，今年新增「薪資所得核實減除費用方案」，有薪資所得的民眾可從2擇優，選擇核實減除薪資費用，或選擇使用薪資所得特別扣除額，從薪資所得中定額扣除20萬元；若選擇薪資所得核實減除者，因職業需要的特殊服裝治裝費、進修訓練費、職業工具支出共3項，分別可享有全年薪資收入最多3%的減除幅度。不過，她舉例，年薪200萬元上班族，若去年支出職業專用服裝費、進修訓練費、職業工具支出合計25萬元，因各項費用最多只能列報薪資收入3%，也就是6萬元，3項最多只能列報18萬元，此時選擇以「薪資所得特別扣除額」定額減除20萬元，反而會較有利。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "盤中分析：美股大漲激勵，台股跳空開高，衝破11,300點": "\n【財訊快報／研究員鄭心丹】美股週一報復性大反彈，道瓊狂飆千點，Fed傳3月中旬將降息2碼，全球央行同步救市，以避免經濟陷入衰退，蘋果大漲超過9%，庫克表示，中國已控制住疫情，生產iPhone的工廠正陸續復工，特斯拉飆漲11.32%，台積電ADR收漲4%，溢價達8.3%。亞股週二全面開高，日、韓市開盤漲幅皆逾1%，但日經指數漲幅收斂，顯示逢高有解套壓力，中國展現抗疫成績，陸股延續強彈氣勢，上綜指數一度突破3,000點關卡，滬深300指數衝破4,110點。　　台股跳空開高，指數攻上11,363點，大漲逾百點，電子三巨頭領軍，各大類股齊揚，大立光(3008)、矽力-KY(6415)及信驊(5274)三千金榮景再現，半導體、IC設計及光電族群走揚，矽創(8016)攻頂，PCB的瀚宇博(5469)、楠梓電(2316)、金像電(2368)衝高，大盤挑戰5日線及11,400點，預估量1,700億元。　　台北股匯市齊揚，新台幣升破30大關，見29.95，顯示熱錢湧入推動，近期外資在台股大賣超，但匯市反而積極匯入，主因預期美國聯準會提前降息，人民幣、韓元等亞幣走升，但後續仍須留意外資動向。技術面，大盤回測年線及萬一關卡，出現縮腳反彈，並觸及5日均線，若能重返半年線及11,460點之上，將完成跌幅一半的中級反彈，月線反壓在11,600點，且自高檔延伸的下降趨勢線，仍需克服，並留意全球疫情的發展，逢高可調節換股操作。【財訊快報／研究員鄭心丹】美股週一報復性大反彈，道瓊狂飆千點，Fed傳3月中旬將降息2碼，全球央行同步救市，以避免經濟陷入衰退，蘋果大漲超過9%，庫克表示，中國已控制住疫情，生產iPhone的工廠正陸續復工，特斯拉飆漲11.32%，台積電ADR收漲4%，溢價達8.3%。亞股週二全面開高，日、韓市開盤漲幅皆逾1%，但日經指數漲幅收斂，顯示逢高有解套壓力，中國展現抗疫成績，陸股延續強彈氣勢，上綜指數一度突破3,000點關卡，滬深300指數衝破4,110點。　　台股跳空開高，指數攻上11,363點，大漲逾百點，電子三巨頭領軍，各大類股齊揚，大立光(3008)、矽力-KY(6415)及信驊(5274)三千金榮景再現，半導體、IC設計及光電族群走揚，矽創(8016)攻頂，PCB的瀚宇博(5469)、楠梓電(2316)、金像電(2368)衝高，大盤挑戰5日線及11,400點，預估量1,700億元。　　台北股匯市齊揚，新台幣升破30大關，見29.95，顯示熱錢湧入推動，近期外資在台股大賣超，但匯市反而積極匯入，主因預期美國聯準會提前降息，人民幣、韓元等亞幣走升，但後續仍須留意外資動向。技術面，大盤回測年線及萬一關卡，出現縮腳反彈，並觸及5日均線，若能重返半年線及11,460點之上，將完成跌幅一半的中級反彈，月線反壓在11,600點，且自高檔延伸的下降趨勢線，仍需克服，並留意全球疫情的發展，逢高可調節換股操作。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "武漢肺炎加強防疫！ 5月報稅國稅局研擬分流機制": "爆國稅局研擬分流機制，5月不用到國稅局，一樣可完成綜合所得稅結算申報。（記者巫其倫攝）〔記者巫其倫／台北報導〕綜所稅5月將申報，由於武漢肺炎影響，國稅局呼籲，民眾可選擇網路報稅，國稅局也研擬分流機制，減少報稅人潮，避免群聚感染，5月不用到國稅局，一樣可完成綜所稅結算申報。高雄國稅局今天表示，為減少民眾出入公共場所，今年研擬實施分流，符合稅額試算資格，且稅額在2萬元以下者，就可以到四大超商多媒體事務機（KIOSK）補印繳納單；此外，若有臨櫃申報需求，也建議可線上先抽號碼牌，離峰時段再前往國稅局繳稅。國稅局說明，今年因武漢肺炎疫情延燒，將實施分流，若家中沒讀卡機的民眾，可用自然人憑證或「健保卡+密碼」，透過統一、全家、萊爾富、OK等4大超商的KIOSK，取得查詢碼後，搭配身分證統一編號及戶籍謄本的戶號，透過申報系統下載所得及扣除額資料，即可利用網路申報，完成所得稅結算申報，不須親自跑一趟國稅局。此外，在稅額試算部分，稅額在2萬元以下者，也可以到4大超商多媒體事務機補印稅額試算繳納單，繳完稅款後就完成申報。國稅局表示，今年首次辦理結算申報的納稅人，要使用2019年度稅額試算服務，可在3月16日前，至財政部電子申報繳稅服務網站或財政部稅務入口網線上申請，或向各地區國稅局所轄各分局、稽徵所或服務處提出申請；符合適用資格者，國稅局會在4月24日寄發稅額試算通知書。因應武漢肺炎，有些民眾仍有臨櫃申報需求，各區國稅局都在研擬分流機制，南區國稅局日前研擬腹案，第1，除輔導民眾在家完成申報，也設立一般申報區和獨立申報區，若民眾有相關症狀仍到現場申報，就會在獨立申報區。第2，用抽號碼管制，控管申報場所人數，不要一次太多人在室內。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "陸股開盤翻紅 海航系股票集體走強": "走過前個交易日收盤大跌的陰霾，陸股今天開盤走高，滬指開2899.31點，漲0.66%。受海南省政府近日進駐海航集團的消息影響，海航系股票今天普遍走強。\n陸股2月28日收盤大跌，上證綜指收盤報2880.30點，大跌3.71%；深證成指則報10980.77點，大跌4.80%。今早開盤則一掃陰霾，上證綜指開盤報2899.31點，漲幅0.66%；深證成指開盤報11115.46點，漲幅為1.23%。\n海南省政府2月29日成立「海南省海航集團聯合工作組」，進駐負債累累的海南航空集團。即使官方強調工作組是為協助海航進行風險處置，而非接管集團，但消息一出仍提振投資人信心，海航系股票今天開盤集體走強。\n截至發稿，海航投資、海航控股和渤海租賃等股漲幅都逾3%，海航創新更一度漲停。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "林之晨的電信異想世界 跟老鳥大不同": "台灣大哥大總經理林之晨 記者曾吉松／攝影facebook\r\n從新創投資圈轉進電信產業，台灣大總經理林之晨徹底體驗電信產業的資本密集和對資產的概念。特別是新創產業的輕資產、重研發和服務的概念，幾乎沒有廠房、設備，但電信產業是紮紮實實的基礎建設，整個5G競標讓「新兵」林之晨立刻成老鳥。\r\n電信三雄積極拚在第3季開台，中華電信更喊出要在7月1日就開台的目標，林之晨說，在二階段位置競爭時，他也想過是否要爭第一個開台？但如果要花20億元搶一個「第一」，他決定以綜合戰力爭用戶。（延伸閱讀：5G合綜連橫  電信業將掀整併潮）\r\n電信新兵林之晨加入這個產業將近一年，各競爭對手對他的評論相當微妙。他對電信產業的運作和技術不是最熟，但藉由在其他產業、特別是網路服務業的經驗，卻能激發出特殊的觀點，獲得產業人士評價「聰明、反應快」，並且能抓到重點。但在二階段位置競標中，又被競業認為他「喊得很大、出價很小」，是富邦集團派來「擾亂軍心」。\n\r\n林之晨對所有評語概括承受，但他認為，第一階段已經花了太多錢，第二階段應該盡量達成共識、少花錢。他說「我至少想出三種解決方案」，一直希望達成共識，是整場最積極想要協商成功的人。最後破局，他頗有點感嘆，為了不能互信，大家砸資本防禦對手，但也傷了自己的獲利。\n\r\n台灣大在二階段位置競標中正式出價，對原本「不惜砸錢」也要搶的魚肚段頻位出價「1億元」的價碼，但中華電信出價20多億元，價差懸殊讓人跌破眼鏡。林之晨說，搶下魚肚段就是提前同業一個月開台，「我認為價值就是一億元」，花20億元只搶到提前一個月開台的優勢不划算，「從20年的長期來看，沒人會在乎提前一個月」。\n\r\n資本遊戲初體驗，林之晨與相差一世代的電信大老，明顯對「砸錢」的定義完全不同。對於資產的概念落差大，正是投標金額懸殊的原因。\n\r\n過去在新創投資的歷練，讓他對投資未來想要看到的效益與典型的電信業者想法有差。林之晨開玩笑說，1億元確實是「大錢」，因為新創產業很節省，他笑著承認「貧窮限制了我的想像」。\n\r\n林之晨認為，加入台灣大就是為了讓公司轉型為「科技電信業」，更重視創新服務和新事業，台灣大明年主要營收將轉成以電商momo購物為主，只是第一步，他先前就希望台灣大將來可以培養出10個以上的「類獨角獸」型事業體，讓電信收入的占比比重越來越低。在這種重視服務獲利的前提下，重金押在有期限的頻譜執照就不實際。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "深滬兩市上漲逾3% 成交量萎縮人民幣逾千億": "受疫情影響，陸股經歷多日下跌，深滬兩市今天反彈，價漲逾3%，共成交人民幣1兆293.3億元，但仍較前一交易日萎縮1002億元。\n陸股2月28日收盤大跌，今早一掃陰霾，開出紅盤，上海證券交易所綜合股價指數（上證綜指）開盤報2899.31點，漲幅0.66%；深圳證券交易所成份股價指數（深證成指）開盤報11115.46點，漲幅為1.23%。\n上證綜指今天開高走高，盤中一度攻上2982.51點，最終收在2970.93點，大漲3.15%。深證成指上午短暫震盪重整後，也穩定上漲，午盤後漲幅一度超過4%，最終收在11381.76點，大漲3.65%。\n兩市今天共成交1兆293.3億元，較前一交易日的1兆1295億元減少了1002億元，其中，上證綜指成交3972.44億元，深證成指成交6320.86億元。\n綜合陸媒報導，中國股市北上資金今天淨流入41.52億元，結束了過去連續6個交易日的淨流出。\n從盤面上看，今天兩市個股普遍漲多跌少，其中水泥、建築和鋼鐵等基礎建設類股領漲。\n國泰君安分析，整體市場在連續下跌之後出現反彈，由於海外疫情衝擊所帶來的負面影響有限，A股市場將回歸自身基本面運行軌道。\n華泰證券則表示，疫情衝擊是一次內部問題的集中暴露，也是一次應對能力的集中檢驗，在外圍流動性壓力緩解下，A股代表的產能是海外疫情升級中的真正避險資產。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台中銀行拚效率！導入流程機器人": "「繁瑣的日常事務和資料處理」是許多銀行從業人員心中共同的痛點，不僅耗工費時，更考驗人眼。\r\n台中銀行本著「用心關懷，璀璨其中」的企業精神，除對客戶用心服務，並對員工亦用心對待。傾聽員工於日常作業的痛點後，評估導入「RPA（(Robotic Process Automation)）」流程自動化機制，讓機器人來協助提升部份作業效率。\r\n　　台中銀行總經理賈德威表示，用機器人處理日常瑣碎工作，對台中銀行的行員來說，將不再只是電影情節，而是即將發生在辦公室的場景。台中銀行預計於今年（109年）第一季，針對會計、稅務等作業，先行導入RPA機制，利用流程機器人完成資料蒐集與彙整、報表製作、稅務申報等事項。銀行有許多耗時卻必須執行的日常作業，如能明確定義作業流程，便有機會導入RPA並以流程機器人代勞，將原有需行員人工執行的部份作業，經由作業流程整理、整合及數位化，運用流程機器人協助提升作業效能。\r\n由此釋出的人力資源便有更多時間進行創意發想、創新規劃及必須以人工判斷的「燒腦」工作，體現RPA所帶來的助益。未來台中銀行亦計劃施行在更多不同面向的作業上，期能將人力更有效的運用在更貼近核心、更具價值且人力介入必要性更高的事務，增進銀行整體運作效能。\r\n台中銀行期許藉由RPA流程自動化機制導入，協助現有的兩千餘名行員發揚更大綜效，也更能集中心力服務客戶、用心設想客戶需求，邁向「瑣事靠電腦、要事用人腦」的高效能境地！台中銀行網址：www.tcbbank.com.tw。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【新冠肺炎】浸大中醫即日同你zoom 電話預約10分鐘免費視像中醫藥健康諮詢- 香港經濟日報- TOPick - 新聞- 社會": "會員專區專題:TOPfit醫·健你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 浸大中醫藥學院臨床部推10分鐘免費視像中醫藥健康諮詢服務新冠肺炎(武漢肺炎)疫情持續，浸大中醫藥學院臨床部為方便公眾人士，其轄下的「香港浸會大學‒賽馬會中醫疾病預防與健康管理中心」即日開始推出免費視像中醫藥健康諮詢服務。\n \n公眾可以電話預約(電話：3793 3428)該中心的講師，再通過「Zoom」軟件進行約10分鐘的線上視像中醫藥健康諮詢，範圍可包括健康資訊、保健之道、中醫藥常識等。 \n\n\n\n\n\n\n\n\n\n▲ 視像中醫藥健康諮詢，範圍可包括健康資訊、保健之道、中醫藥常識等。\n此諮詢服務旨在為市民提供有用的參考資訊，而並非為病人作網上診症、開方或導診。\n \n而中心早前已推出網上「大夫信箱」平台（https://embracehealth.org.hk/html/questions.php），由即日起至8月31日登記成為會員，即可在網頁留言詢問各種健康問題，並由香港浸會大學中醫藥學院講師以文字回覆。防感方贈長者及綜援家庭\n \n另外，浸大中醫藥學院獲香港賽馬會慈善信託基金捐助，上月向安老院舍長者及綜援家庭免費提供「浸大防感方」，共有2,500人受惠。浸大防感方的成份包括黨參、西洋參、金銀花、連翹、雞內金、荊芥、薄荷、桑白皮、佩蘭、茯苓、板藍根、甘草。  \n\n\n\n\n\n\n\n\n\n▲ 「浸大防感方」\n責任編輯　李志強香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "《金融》疫情延燒，聚焦旅綜險三保障": "\n【時報-台北電】因新冠肺炎疫情持續延燒，也打亂國人旅遊行程，不少民眾紛取消國外旅遊及洽公行程，民眾最重視「行程被迫取消」、「旅程縮短」以及「海外突發疾病保障」，已不再是「飛機延誤」。\n　民眾投保旅行綜合險之後，若因新冠肺炎疫情使「行程被迫取消」或「旅程縮短」或者衍生額外費用等，各大產險公司旅行不便險究竟賠不賠？雖然各產險公司都已從寬認定理條件，但實際答案是「不一定」。\n　產險業者表示，因為每家保險公司規定不一，即使如此，仍建議民眾只要確定出國日期時就應立即投保，若因故無法如期出國，依然可以跟保險公司修改投保日期或者請求退保即可退回保費。\n　原本依產險旅行不便險的保單契約規定，「凡因任何政府機關之法律規定或行政命令所致者。」者列為除外責任，也就是義大利等禁航而導致民眾行程被迫縮短或行程延誤等都可以「不賠」。然富邦產、旺旺友聯、新光產、新安東京海上產、南山產險等都「從寬認定」，然而各家規定依不同。\n　泰安產險說，以旅綜險保障內容來看，如果被保險人如在境外要回國，檢疫未通過致滯留海外產生額外住宿費用（憑收據），可依約申請理賠；又如旅程縮短取消，出發地或旅遊地若是被列為疫區（經世界衛生組織公告），影響保戶原訂行程，符合申請項目的可以依約申請理賠。至於海外突發疾病，如果人在境外經確診並治療，所產生的醫療費用可依約申請理賠。\n　另班機延誤慰問金部分，如果航班因新冠肺炎導致班機停飛或延誤，延誤時間超過保單約定的4小時，泰安產險表示，保戶可提出相關證明文件申請班機延誤慰問金。但需留意的是，若從台灣出發仍應依條款約定完成報到劃位手續才有理賠。\n　產險業者表示，在疫情未降溫之前，民眾若要赴國外旅遊或洽公時，買旅綜險最重要的是保障仍是在「海外突發疾病」與「緊急救援服務及費用」保障等。\n　華南產險表示，即使政府呼籲國人儘量不要前往有感染案例的區域，但仍有不少人有國外出差、旅遊的需求，此波疫情遍及全球，連國人偏好旅遊的日本、韓國也有多起確診病例，建議民眾旅遊時除了做好個人防護措施外，出發前記得投保「旅遊綜合保險」，保障範圍應包含「海外突發疾病」保險，若於出國時不幸感染需在海外就醫甚至住院，才能獲得相關醫療保障。\n　另外「海外突發疾病保險」保障金額，富邦產險建議出國旅遊選擇醫療保額時，可參考旅行當地的消費水平，若前往歐、美、日等醫藥費較高的國家，醫療保額最好能有100萬至150萬元。旅遊前也應考量一旦發生緊急事故需要醫療協助或轉送回國時，如僅只有「海外緊急救援服務」是不夠的，這些緊急救援費用可能高達百萬元，一般民眾是無法負擔，民眾在規劃旅綜險時別忘了確認內容是否涵蓋「海外緊急救援費用保險」。若旅綜險保障額度不夠時，臺灣產險建議，民眾可以增加個人健康險的保額，如提高住院日額保障等。（新聞來源：工商時報─黃惠聆／台北報導）【時報-台北電】因新冠肺炎疫情持續延燒，也打亂國人旅遊行程，不少民眾紛取消國外旅遊及洽公行程，民眾最重視「行程被迫取消」、「旅程縮短」以及「海外突發疾病保障」，已不再是「飛機延誤」。　民眾投保旅行綜合險之後，若因新冠肺炎疫情使「行程被迫取消」或「旅程縮短」或者衍生額外費用等，各大產險公司旅行不便險究竟賠不賠？雖然各產險公司都已從寬認定理條件，但實際答案是「不一定」。　產險業者表示，因為每家保險公司規定不一，即使如此，仍建議民眾只要確定出國日期時就應立即投保，若因故無法如期出國，依然可以跟保險公司修改投保日期或者請求退保即可退回保費。　原本依產險旅行不便險的保單契約規定，「凡因任何政府機關之法律規定或行政命令所致者。」者列為除外責任，也就是義大利等禁航而導致民眾行程被迫縮短或行程延誤等都可以「不賠」。然富邦產、旺旺友聯、新光產、新安東京海上產、南山產險等都「從寬認定」，然而各家規定依不同。　泰安產險說，以旅綜險保障內容來看，如果被保險人如在境外要回國，檢疫未通過致滯留海外產生額外住宿費用（憑收據），可依約申請理賠；又如旅程縮短取消，出發地或旅遊地若是被列為疫區（經世界衛生組織公告），影響保戶原訂行程，符合申請項目的可以依約申請理賠。至於海外突發疾病，如果人在境外經確診並治療，所產生的醫療費用可依約申請理賠。　另班機延誤慰問金部分，如果航班因新冠肺炎導致班機停飛或延誤，延誤時間超過保單約定的4小時，泰安產險表示，保戶可提出相關證明文件申請班機延誤慰問金。但需留意的是，若從台灣出發仍應依條款約定完成報到劃位手續才有理賠。　產險業者表示，在疫情未降溫之前，民眾若要赴國外旅遊或洽公時，買旅綜險最重要的是保障仍是在「海外突發疾病」與「緊急救援服務及費用」保障等。　華南產險表示，即使政府呼籲國人儘量不要前往有感染案例的區域，但仍有不少人有國外出差、旅遊的需求，此波疫情遍及全球，連國人偏好旅遊的日本、韓國也有多起確診病例，建議民眾旅遊時除了做好個人防護措施外，出發前記得投保「旅遊綜合保險」，保障範圍應包含「海外突發疾病」保險，若於出國時不幸感染需在海外就醫甚至住院，才能獲得相關醫療保障。　另外「海外突發疾病保險」保障金額，富邦產險建議出國旅遊選擇醫療保額時，可參考旅行當地的消費水平，若前往歐、美、日等醫藥費較高的國家，醫療保額最好能有100萬至150萬元。旅遊前也應考量一旦發生緊急事故需要醫療協助或轉送回國時，如僅只有「海外緊急救援服務」是不夠的，這些緊急救援費用可能高達百萬元，一般民眾是無法負擔，民眾在規劃旅綜險時別忘了確認內容是否涵蓋「海外緊急救援費用保險」。若旅綜險保障額度不夠時，臺灣產險建議，民眾可以增加個人健康險的保額，如提高住院日額保障等。（新聞來源：工商時報─黃惠聆／台北報導）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "疫情迫使企業嚴肅看待遠距工作可能性，設備管理雲端服務受矚目": "無論企業規模大小、身處何種產業，採購員工設備以及背後選用的設備管理方案相當重要，不僅滿足工作需求，也要減少成本。美商 Jamf 僅專注提供蘋果設備管理方案，由於近期武漢肺炎疫情蔓延，Jamf 的方案幫助 IT 人員遠端管理員工設備、提供各種支援吸引了不少公司，詢問量大增。企業最初採購員工設備如電腦、平板、手機等費用，只是公司成本的一部分，設備管理成本還包括使用伺服器與軟體，配置 IT 人員以及他們所投入的時間成本，整體來看往往耗去公司數倍資源。原因在於，公司在管理員工設備時需要購入好幾套系統來部署軟體、管控資安，IT 人員要協助整間公司的員工與設備也是應接不暇。比方說，全國連鎖的餐廳或零售商店利用 iPad 做為點餐或結帳的設備，系統如何設置才不會讓 iPad 變成店員私人專用的平板？又例如微軟 Windows 7 作業系統年初停止支援，公司裡舊的 Windows 電腦如何升級效益最高？改採 Mac 電腦是否為更好的選擇？面對現今的武漢肺炎疫情，不少公司開始考慮「遠距工作」的可能性，員工要能彈性在家上班，不僅需要調整工作模式，更麻煩的是員工設備如何配合？IT 人員如何為每部電腦遠端部署所需要的軟體與工具包？從中即可看出，採購設備以及背後選用的設備管理方案更顯重要。來自美國明尼蘇達州的 Jamf 成立在 2002 年，其共同創辦人 Zach Halmstad 最初負責管理威斯康辛大學歐克萊爾分校的數百部 Mac 電腦，他創造更高效的蘋果設備管理方法，一個創業想法就此誕生。由於 macOS、iOS、tvOS 等作業系統都已內建 MDM 框架，Jamf 做為蘋果專門的 MDM（Mobile Device Management，行動裝置管理）服務供應商，得以利用 MDM 框架遠端管理蘋果設備。蘋果也曾公開表示，自 2013 年開始，全球公司所使用的蘋果設備是採用 Jamf 的服務。當 IT 部門透過指定經銷商採購蘋果設備的同時，將自動內含 Jamf 方案，產品分別有設備管理的 Jamf PRO 以及 Jamf NOW、Jamf SCHOOL，用於身分驗證的 Jamf CONNECT，用於設備保護的 Jamf PROTECT，還有全球超過 10 萬人登陸的蘋果 IT 管理者社群 Jamf NATION。（Source：科技新報）IT 人員將能遠端全自動完成包括「身分識別」、「資源部署」、「資安管控」、「資產管理」、「員工自助」5 大管理項目，並提升員工的工作效率。此外，Jamf 產品具有 Day-Zero Support 的部署特色，當蘋果系統釋出新版本的當下，Jamf 立即無縫支援。Jamf 服務目前拓展至北美、歐洲、亞太 3 大市場，全球有超過 35,000 家機構採用，年續約率高達 97%，在台灣已有像是銀行業以及竹科、南科的科技公司使用其方案。武漢肺炎疫情迫使企業考慮遠距工作的可能性，Jamf 亞太區總經理黃新民受訪時談到，遠距工作在歐美行之有年，但在亞洲國家還不盛行。當獲得奧運主辦權後，日本政府評估東京奧運所帶來的龐大人潮，將使公共交通運量無法負荷，於是著手研議遠距工作模式。他認為上班族可以接受這套模式，但是工具成了關鍵；於是 Jamf 注意到這波商機，以日本為出發點拓展亞太市場，包括軟體銀行、Yahoo! Japan 等知名公司已是 Jamf 的客戶。農曆春節爆發武漢肺炎後，更讓企業嚴肅看待，需要備案讓員工不進公司也能上班，以免相互感染疾病。Jamf 的服務便於設備部署與管理，不僅 IT 人員可寄新機到員工家中直接啟用，萬一故障也可遠端一鍵重灌系統，即是所謂蘋果的零接觸部署。而在標準 TCP/IP 的網路環境下，員工在家與在公司都能享有相同的工作體驗。▲ 黃新民表示，武漢肺炎爆發讓企業嚴肅看待遠距工作的可能性。（Source：科技新報）台灣作為繼日本之後的亞太重點市場，Jamf 官方表示，即日起至 5 月底為止，透過蘋果授權企業經銷管道如大綜電腦、展碁國際、泰瑋科技等採購設備，將能免費升級綁定 Jamf 的 MDM 服務，讓企業無需額外編列 MDM 管理預算，也能享有好的服務體驗。（首圖來源：Jamf）科技新知，時時更新我的最愛趕快加入最愛頁面Facebook成為我們的小粉絲GOOGLE加入我們一起討論RSS即時更新新知\n\r\n© 2013-2019 TechNews Inc. All rights reserved.  | \n關於我們 |  使用條款 | 隱私權政策 | 著作權與授權轉載 | 語系： TW   EN ",
    "〈台新金法說會〉去年獲利創新高 四大領域併購都有興趣": "",
    "〈文曄結盟祥碩〉市場保守看綜效 祥碩折價幅度大股價重挫跌停 文曄也走弱": "",
    "娛樂大事件——淺談綜藝「超前點播」": "Copyright 2020 hkheadline.com.All rights reserved.掃描QR Code快速進入",
    "滬指跌破3000點大關 陸股逾百檔跌停": "陸股今天持續下跌，兩市共近100檔個股跌停。滬指收盤報2987.93點，跌幅0.83%，失守3000點大關。\n近期全球的2019年冠狀病毒疾病（COVID-19）確診病例持續增加，美股已連續兩天大跌。受市場消息影響，A股今天也開低。\n上海證券交易所綜合股價指數（上證綜指，滬指）開盤報2978.42點，深圳證券交易所成份股價指數（深證成指）開盤報11677.63點，兩市開盤跌幅都超過1%。\n隨後，兩市走向出現分化，上證綜指翻紅上漲，一度攻上3028.78點；深證成指則震盪走弱。午盤後，上證綜指也呈現跌勢，最終收盤報2987.93點，下跌25.12點，跌幅0.83%，無法守住3000點大關；深證成指則報11497.55點，下跌358.53點，大跌3.02%。\n從盤面上看，包括水泥、鋼鐵等基礎建設類股表現強勢，而半導體等科技類股則跌幅居前。證券時報報導，兩市共近100檔個股跌停。\n今天滬深兩市共成交人民幣1兆3126億元（約新台幣5兆6441.8億元），較前一交易日的1兆4153億元大減1027億元。\n值得注意的是，今天北向資金淨流出67.27億元，已是連續第4個交易日淨流出，這4天共計淨流出213.84億元。\n天信投顧分析，春節後市場強力上攻，股指和個股漲幅巨大，因此後續一定會出現更明顯的調整走勢。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "陸股：疫情持續降溫＋救市政策期待，滬股上半場再漲1.36%，站回3,000點大關": "\n【財訊快報／陳孟朔】中國全國新增確診新冠肺炎數字急降的同時，在官方和民間2月製造業數據皆改寫新低下，強化北京政府會出台維穩政策的期待，加上市場憧憬各國央行推出救市政策，美股三大指數前一天飆漲逾4%，助陸股三大指數週二續彈，滬股上半場再漲約1.4%，站回3,000點大關。深市和創業板更猛，再漲約2.1%和3.7%。製藥類股買氣水熱，掀起漲停潮。　　中國3月2日新增病例125例僅高於1月20日的77例，是衛健委公布全國數據以來的次低。　　早盤收市時，上證綜指(滬指)再漲40.44點或1.36%，報3,011.37點；深證成指漲243.17點或2.14%，報11,624.93點；創業板最旺，大漲78.94點或3.7%，報2,214.36點。上述三大指數週一收盤依序漲3.15%、3.65%和3.08%。　　百檔成份股組成的創業板只有五檔早盤收低，碧水源和金科文化各跌1.24%和2.22%最遜。六檔早盤收在漲停，分別為高新興、開立醫療、衛寧健康、邁瑞醫孳、萬孚生物和捷成股份。　　其中，邁瑞醫療是大型股A50指數唯一漲停，報人民幣267.27元(下同)。寧德時代和上港集團各漲5.29%和4.09%緊追其後。工業富聯漲1.83%排名第九，報17.76元。　　類股幾乎全線走升，化工、石油股漲逾2%；有色金屬、鋼鐵、煤炭、房地產、金融股漲逾1%；電力股靠穩，前一天掀起漲停潮的水泥股翻空小跌。【財訊快報／陳孟朔】中國全國新增確診新冠肺炎數字急降的同時，在官方和民間2月製造業數據皆改寫新低下，強化北京政府會出台維穩政策的期待，加上市場憧憬各國央行推出救市政策，美股三大指數前一天飆漲逾4%，助陸股三大指數週二續彈，滬股上半場再漲約1.4%，站回3,000點大關。深市和創業板更猛，再漲約2.1%和3.7%。製藥類股買氣水熱，掀起漲停潮。　　中國3月2日新增病例125例僅高於1月20日的77例，是衛健委公布全國數據以來的次低。　　早盤收市時，上證綜指(滬指)再漲40.44點或1.36%，報3,011.37點；深證成指漲243.17點或2.14%，報11,624.93點；創業板最旺，大漲78.94點或3.7%，報2,214.36點。上述三大指數週一收盤依序漲3.15%、3.65%和3.08%。　　百檔成份股組成的創業板只有五檔早盤收低，碧水源和金科文化各跌1.24%和2.22%最遜。六檔早盤收在漲停，分別為高新興、開立醫療、衛寧健康、邁瑞醫孳、萬孚生物和捷成股份。　　其中，邁瑞醫療是大型股A50指數唯一漲停，報人民幣267.27元(下同)。寧德時代和上港集團各漲5.29%和4.09%緊追其後。工業富聯漲1.83%排名第九，報17.76元。　　類股幾乎全線走升，化工、石油股漲逾2%；有色金屬、鋼鐵、煤炭、房地產、金融股漲逾1%；電力股靠穩，前一天掀起漲停潮的水泥股翻空小跌。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【財政預算案2020】各地設失業援助金為何香港遲遲未追上？ - 香港經濟日報- 理財- 博客": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 【財政預算案2020】各地設失業援助金 為何香港遲遲未追上？2020/21年度《財政預算案》已於2月26日公布，焦點落在向年滿18歲的香港永久居民派發1萬元。受新型冠狀病毒肺炎（武漢肺炎）疫情肆虐影響，本港最新失業率為3.4%，零售、住宿及膳食服務業合計的失業率更上升至5.2%，多個政黨倡議設立的失業援助津貼落空。縱觀世界各地，不少國家或地區均設有失業援助制度，香港僅有綜援計劃提供類似失業援助的社會保障，為何香港遲遲未有相關的勞工保障？【延伸閱讀】【財政預算案2020】最新失業率升至3.4% 回歸後最高失業率是多少？失業率攀升 社會保障靠綜援？勞工及福利局局長羅致光曾指出，疫情或令失業率升至4%至5%。對於設立在失業援助津貼的看法，他本月23日撰寫網誌指出，設立失業援助金制度，將會牽涉失業援助金與遣散費及長期服務金的關係，以及入息審批等行政程序，惟現時暫未有人認真討論。現行的福利政策，僅綜援計劃提供類似失業援助的社會保障，申請人或及其家庭成員需經過入息及資產審查，以單身成人為例，其資產限額為3.3萬元，每月可領取2,525元。2019年第四季，本港入息中位數為17,500元，打工仔失業後入息大減，綜援所提供的金額或未能解燃眉之急。\n\n【延伸閱讀】【延遲交稅】因疫情失業或收入減少 如何申請暫緩交稅？約12.4萬人失業  失業綜援個案少 2019年10月至12月期間，據統計處數字，約有12.4萬人失業，約4.7萬人就業不足。但據社會福利署的2019年12月的統計數字，綜援計劃整體個案有約22萬宗，因失業而申請的個案只有12,570宗。失業人士申請綜緩的個案數字僅為少數，到底當中的原因是資產門檻過高、申請需時、希望能自給自足，還是失業人士有足夠的儲蓄應對難關？雖無從稽考，但政府也不能忽略在日益嚴峻的就業環境下，失業人士有機會面對的財政困難。台日設失業給付  解燃眉之急失業期間收入大幅減少，當中或有人要供樓或養妻活兒，造成龐大的財政及心理負擔。為保障失業人士的收入，台灣設有就業保險，由受保人、僱主及政府按比重承擔。當受保人失業，保險年資合計滿1年以上並合符其他條件，即可申請失業給付，金額為申請前6個月平均月薪的6成，最長為6個月。日本也設有類似的僱佣保險，為合資格的失業人士提供津貼。單靠獅子山精神 渡過難關？香港傳頌刻苦耐勞的「獅子山精神」，不少香港人縱然經濟狀況欠佳，例如部分以執拾紙皮維生的長者，亦希望能自食其力，避免成為社會的負擔。惟以目前的社會狀況來說，新冠肺炎疫情未知何時結束，在經濟狀況轉差，面對難關，市民對社會保障的依賴無可避免一定會上升。本港勞工保障制度落後，討論取消強積金對冲方案、最高工時及最低工資水平多時，相信能成立類似日台等地的就業保險的機會偏低。在社會未有足夠的保障下，市民能只靠自己未雨綢繆，準備足夠的應急儲備，以備不時之需。 【WHY世代－Mocha】\nY世代女仔，用Y世代視角，探索社會、經濟、生活、環保、消費、文化及品味，話你知「我咁睇」，想知「你點睇」。撰文 : Mocha 欄名 : WHY世代上一篇文章認識新冠肺炎保障——首要知道的4件事下一篇文章財爺警告未來5年錄赤字 政府可以點解決？ 香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "向防疫尖兵致敬 醫護人員購買衣十五抗菌襯衫享五折": "面對武漢肺炎疫情持續擴散，台灣襯衫品牌「衣十五」，用抗菌布料做成的抗菌襯衫銷量大增，總經理蔡介欽一聽到傳出院內感染的消息，立刻決定，三月底前，醫護人員購買抗菌襯衫一律五折，滿三千再送抗菌口罩，讓醫護人員多層保障。\n\r\n衣十五總經理蔡介欽表示，「抑菌科技」是衣十五機能商務襯衫的一大亮點。他們選用瑞典NO.1抗菌劑–Polygiene做為襯衫原料，Polygiene是國際認可，安全、無毒且不傷身的專利材質，採用自然銀鹽與回收銀的銀離子，經處理過後，產生抑菌作用，進而達到抗菌除臭的效果。\n\r\n為了測試襯衫的抗菌成效，蔡介欽還將襯衫送往紡綜所（TTRI）檢驗，實測結果發現，針對肺炎桿菌和金黃色葡萄球菌，衣十五的抗菌襯衫滅菌率高達99.9%，蔡介欽說：「抗菌襯衫不是自己喊口號就可以，要真材實料才能讓消費者穿得安心！」。\n\r\n過去衣十五商務襯衫，因為有別於傳統襯衫的領口花紋設計，而受到上班族青睞，銷量穩定，最近因為疫情，讓抗菌襯衫訂單暴增，眼見疫情還在持續蔓延，民眾還得排隊搶口罩，衣十五團隊將自家抑菌科技布料重新打版，開發出抑菌布口罩，因布料本身特性，多次洗滌後，仍有抗菌效果，可重複使用。\n\r\n蔡介欽表示，衣十五的抗菌口罩，不僅外層布料使用抗菌科技，團隊還將與N95口罩相同靜電過濾原理的靜電空氣濾棉置入其中，提升抑菌功效。\n\r\n大家都在憂心疫情不知何時才能緩解，蔡介欽決定開放醫護人員五折訂購，滿三千加贈抗菌口罩，優惠期間到三月底，一般民眾購買抗菌襯衫一樣可以滿額送抗菌口罩，數量有限，送完為止。詳情請上衣十五官網www.e15.com.tw查詢。或撥客服專線: 0965825178。衣十五總經理蔡介欽。 圖／衣十五提供facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【扶貧解碼．二】治標不治本、 重量不重質的津貼主義？": "登入 登入 / 註冊在香港，福利援助可分成社會保障（綜合社會保障援助計劃、就業援助、公共福利金計劃等）（圖二）及在職家庭津貼計劃，同時亦有公屋等非現金援助。自2007年起，香港社保是一種選擇性及條件性發展，前者秉承殖民地的剩餘觀念，只針對最有需要的人，如長者生活津貼及低津分別幫助部份經濟能力相對較差的基層長者及勞工，而非全民的保障制度；條件性指的是新增的社會保障，其批出條件與就業掛鈎。透過在職福利解決貧窮，拉闊了就業者與失業者福利收入上的差距。承接上文︰【社會保障．一】似近還遠的脫貧　未完成的社會保障愈扶愈貧的批評不斷，除了倚靠第一層安全網外，政府又如何編織第二層安全網？（資料圖片／盧翊攝）設有經濟審查的綜援計劃是本港社會保障制度的支柱，為有經濟困難人士及家庭提供現金援助，以應付基本生活需要。除綜援外，政府透過公共福利金計劃和在職家庭津貼計劃（職津），分別為長者、 殘疾人士和低收入在職住戶提供一系列的津貼，普遍而言，年老、殘疾或健康欠佳的受助人可領取較高的標準金額及更多補助金和特別津貼。政府稱，或基於津貼改善措施，恆常現金政策的扶貧成效是自2013年公布貧窮線以來最高，令382,000人脫貧（5.5%）；在各恆常現金項目中，綜援及長生津成效最為顯著，分別令16.3萬及14.7萬人脫貧，整體貧窮率分別下降2.3%和2.1%，而另外一個主要扶貧手段公屋就令25.2萬人脫貧（3.6%）。一個社會的福利體制與經濟模式有千絲萬縷的關係，而社會保障制度則是不同的社會及經濟因素環環相扣、互動而產生出來的結果。在歐陽達初眼中，本港以經濟發展掛帥，政府一直認為只要經濟發展好、失業率低，弱勢自然受惠，不願意對社保及勞工保障作出長期承擔投入，以免影響商界的即時利益，「這是很悲哀的，我懷疑香港商界及政府可能對香港沒有長期承擔，所以大家只會看短期政治經濟利益，盡量壓低短期成本，最快賺最多的錢，政府都很歡迎這種邏輯。」著名的「滴漏理論」告訴我們，政府只需「造大個餅」，一旦成功創造經濟成果，便可造福全社會；但現實告訴大家，此發展模式難以奏效—經濟發展不代表社會資源分配得公平，而政府用作改善人民生活的資源，未必與經濟發展步伐成正比，必須進一步介入應對貧富不均等現象，世界各地紛紛引入最低工資以保障基層員工收入，便是明證。香港自英殖時期起，便一直奉行剩餘福利模式（Residual Model），當時英國政府沒有誘因投放資源為殖民地建立福利制度，不少改革僅為回應「六七暴動」及各種社會問題，在社會保障而言，當時政府只承擔最基本的社會救助和服務，即所謂的社會「安全網」，這種模式勾勒出今天本港社保制度的輪廓。歐陽達初在與黃和平合著的《未完成的香港社會保障：批判的導論》中指出，即使香港經歷1997年金融風暴及2008年金融海嘯，政府需要在經濟政策及社會政策上出手，但態度及做法卻有天淵之別：政府願意推出減稅等制度性改革，維護本港經濟競爭力及累積資本；反觀社保及福利政策方面，政府只以短期及零散措施應付，「這些新自由主義的論述及財政結構，不但未能顯示政府引以為傲的財政紀律， 還阻礙了香港社會保障的制度性發展。」事實上，如果我們將「社會」視為共享及共同負責的系統，那麼「保障」所指的便是透過集體力量建立收入保障，去防禦及分散因經濟、社會及個人問題所衍生的影響，但香港未有向此方向大力發展，就如美國斯貝爾曼學院國際研究學者Mason Kim的形容，香港只提供市場式生產性福利（market productivist welfare），強調自力更生作為最後的安全網，如以強制個人儲蓄計劃代替社會保險，社會及勞工保障相對落後。就業至上，檢討免談？推動社保不只一條路，但不論是殖民政府還是特區政府，均拒絕擔當強勢的協調角色。政府一向表示不會透過稅收進行財富再分配，歐陽達初詰問：「政府不想動搖商界短期利益，不想做長期承擔投入，在這個局限下，就是社會福利發展可做的事，那麼我們還可以做什麼？」財政司司長陳茂波於上周發表2020/21年度《財政預算案》，指出或考慮開拓新收入來源或調整稅率，而一次性寬免措施的規模亦可能需要逐步縮減。自2007/08年財政年度起，政府連續於每年《財政預算案》中向綜援、高齡津貼及傷殘津貼綜援受助人，額外發放的一個月或更多的標準金額及傷殘津貼，俗稱「雙糧」或「三糧」的額外津貼補助均屬一次性的紓困措施，這些舉措或可理解成政府拒絕檢討綜援及進行基本預算調查的補償，對接收者而言聊勝於無，而不進行定期的綜援檢討，卻無助解決綜援標準金額不足的問題。政府的保守理財哲學可容忍財政儲備不斷累積，卻對長期社會規劃及投資視若無睹。即使政府坐擁豐厚財政盈餘，多年來仍以慎防財政赤字、量入為出為由，利用「臨時式福利」（welfare adhocism） 或「彈性福利策略」（flexible welfare strategy），控制經常性開支的增長，以非經常性開支應付新增的社會需要。更甚的是，這些一次性的現金措施或津貼亦不時淪為紓解民怨的手段。例如，政府在去年8月宣布一系列紓困措施，部份社會保障更「出雙糧」—綜援、長生津等受惠人可獲發放的一次過額外款項，共有約133萬名合資格人士受惠；又如在1月中，行政長官林鄭月娥宣布政府將投放100億元，推出10項利民紓困措施，當中包括將長生津中的「普通津貼」與「高額津貼」合併，每月劃一發放3,585元，並提高資產上限至50萬元；曾領取在職家庭津貼者，未來12個月內若就業不足，可申領最多三個月現金津貼等；有關安排將惠及約134萬名合資格人士，包括32萬名綜援受助人、57萬名長生津、29萬名高齡津貼及16萬名傷殘津貼受惠人。事實上，香港的經濟分配結構早有問題—當社會的財富與繁榮無法為社會共享，就說明貧富差距在擴大、社會發展道路更已偏離公平正義。距離成書已有數年時間，歐陽達初感受至深的是，近日政治壓力的出現，令政府落實一些社福界爭取多年的制度改革如學童津貼恆常化、綜援特別津貼重新開放予成年健全人士等，反映政府面對政治壓力會妥協一小部份。參考立法會福利事務委員會文件，自上次於1999年全面檢討綜援計劃以來，政府一直恪守下列指導原則：a. 確保資源用於社會上真正有需要和處境困難的人士，以協助這些確實無法自食其力的人；b. 為確實無法覓得工作的適齡工作人士（包括需要他們供養的家人）提供暫時的經濟援助，同時鼓勵和幫助他們重新就業，自力更生；及c. 消除綜援計劃中減低工作意欲的因素，確保有工作能力的受助人重投就業行列。「我們追求制度性的改革，包括全新制度，並非小修小補，在現有制度上作出很小的調整。」歐陽達初在書中提出，在「港式新自由主義」的剩餘福利觀下，香港社會保障一直恪守兩個認知性概念：政府只可在市場未發揮作用下，給予身體「非健全」人士社會保障及福利，以免減弱工作動機。在此邏輯下， 政府只會為經濟條件最差及未能謀生的人提供援助，並沒設立覆蓋率較高的社會保險。政府近年在綜援及退休保障上未有明顯的制度變革或發展，只根據現行政策作出修補。非綜援在職貧窮住戶約有14萬戶，貧窮人口共45萬名，佔總貧窮人口約三成二；自2012年重新設立扶貧委員會以來，如何降低在職貧窮的影響，以及爭取設立「第二層安全網」成為政府的施政重點。與「第一層安全網」不同，「第二層安全網」為有工作入息的在職貧窮人士或家庭而設，現時政府採用現金支援方式如職津、交津補貼低薪的在職人士，令他們留在市場工作，亦確保收入較低的住戶不會因此選擇放棄就業而申領綜援。綜援制度長年未檢討，未有隨社會標準提升而調節，令受助人難以維持合理生活。（資料圖片／鍾偉德攝）「這是很有趣的，為什麼政府願意付錢（低津，現更名為職津）叫你工作？因為一開始政府覺得你長時間工作很可憐，收入不高難以顧家，這些人應該得到幫助。但他們認為當你家中有兩個人可以工作，這樣便不慘了。」政府受此想法影響，往往優先向「最值得幫助的人」伸出援手，而低津就是弄巧反拙的例子。為了鼓勵自力更生、 紓緩跨代貧窮，政府於2016年5月推出低津，計劃以工時、家庭入息、家庭資產以及合資格兒童數目計算津貼金額，當局原本預計每年提供29億元的津貼，可惠及20萬戶低收入在職家庭，即共70萬人。惟低津計劃推出後反應遠低於政府預期，截至2016年底，僅28,629戶、共約10.4萬人獲發津貼，受惠人數僅佔預計人數約一成半，不少人批評低津計劃入息限額過低、工時要求忽視零散工種狀況，而且不接受一人住戶申請。林鄭月娥上任特首後，於首份《施政報告》將低津計劃易名為「在職家庭津貼計劃」，並將計劃擴展至一人住戶、把現行入息限額與工時要求由兩層增至三層，申領人數因而大增，截至2018年底約有4.5萬戶共15萬人受惠。為何低津變職津？「因為政府很害怕這群人放棄工作，害怕他們拿綜援，雖然事實未必如此，但推行這個政策是防止他們跌入綜援網，所以很想他們保留工作意欲，鼓勵就業。」歐陽達初形容，這反映政府推出一些福利措施時，仍沿用落後的福利觀念—只能夠幫最差、最勤力的人。「這是低津原先的設計，但後來政府發現很少人申請，因為這樣的設計很畸形。」申請低津需要大量申報，限制又多，理論上只有從事低薪工作、人數較多的家庭最能受惠，當政府後來發現計劃反應冷淡，便沒有辦法不放鬆、讓步。歐陽達初提醒，此類制度或令家庭的第二大人（即家庭照顧者）失去工作意欲，維持入息限額以保留申請資格。「我不是說政府幫助在職貧窮家庭有錯，但這是制度的結果，自由市場加剩餘福利，因為政府不想調整工資介入僱傭關係。」歐陽達初認為，政府需要就社會保障作出長遠的負擔。（鄭子峰攝）歐陽達初的書名為《未完成的社會保障》，為何是「未完成」？他認為，香港不應只靠安全網，而是社會保險。他說：「如果能夠透過每個人的參與付出，建立一種長期社會團結及社會凝聚關係，亦希望他對這個地方產生歸屬感，我們便需要一個社會制度，共同讓不同的人，能者多付，分擔不同風險，這就是社會保險的精神。」社會保險是社會保障制度之一，由政府、僱員及僱主三方供款，投放至基金，形成「隨收隨支」系統，用作支付成員福利，應付意外、患病、失業養老、退休等風險，事實上社會保險建議早於上世紀六十年代曾於香港出現，惟因官商反對而無疾而終。與作為救濟的社會援助相比，歐陽達初提出，社會保險的精神在於由「大水塘」分擔運作，集體解決問題，「如果我們想每人都感到安全感及生活有制度保障，沒有辦法不考慮社會保險。」當政府的邏輯僅囿於派錢，不作長期負擔，社會保障中的未竟之事，尚有一段時間才可兌現。上文節錄自第203期《香港01》周報（2020年3月2日）《似近還遠的脫貧　未完成的社會保障》。相關文章︰更多周報文章︰【01周報專頁】《香港01》周報於各大書報攤、OK便利店及Vango便利店有售。你亦可按此訂閱周報，閱讀更多深度報道。",
    "〈陸股盤後〉全球疫情止不住 創業板指重挫4.7%": "",
    "王一博濕身「秀0瑕疵素顏」！ 性感甩頭…女粉High翻：太撩了": "記者阮巧雯／綜合報導藝人王一博身材高挑、長相帥氣，主演電視劇《陳情令》大紅，擁有大票死忠粉絲。他近日參加陸綜《天天向上》，其中一幕在泳池中玩水，誘惑濕身畫面讓粉絲瞬間暴動，網友更是被他完美膚質驚艷，忍不住大讚：「素顏也好帥！」▲王一博外型姣好、演技精湛，擁有大票粉絲。（圖／翻攝自微博／UNIQ-王一博）影片中，王一博在泳池中放鬆游泳，一頭濃密黑髮下水後扁塌依舊狂炸男神光芒。他在離開泳池前，突然低頭，接著帥氣甩頭，將頭髮上水珠甩乾。▲王一博帥氣甩頭迷倒眾多女粉絲。（圖／翻攝自微博／芒果娛樂）只見王一博用手抹掉臉上水珠後，膚質依舊白皙透亮，找不到任何瑕疵。加上他隨性又不失帥氣甩頭動作，最後又露出迷人微笑，瞬間迷倒眾多女網友。▲▼王一博濕身畫面讓女粉絲High翻。（圖／翻攝自微博／芒果娛樂）女粉絲忍不住興奮直呼：「晚上看了會睡不著」、「素顏怎麼可以如此乾淨」、「濕髮太撩了」、「甩頭好帥呀！」※本文版權所有，非經授權，不得轉載。[ETtoday]※App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "陸股：滬深股市週一漲跌互見，上證綜指震盪收黑跌0.28%，深證成指漲1.23%": "\n【財訊快報／李鎮如】中國股市三大指數週一開低，隨後走勢分化，上證綜指震盪收黑，深證成指和創業板指則連袂大漲逾1%，在滿江紅的亞股中顯得格外醒目。兩市成交量破1.2兆人民幣。　　週一收盤時，上證綜合指數下跌8.44點或0.28%，報3031.23點；深證成分指數上漲142.68點或1.23%，報11772.38點；創業板指數上漲37.33點或1.68%，報2263.97點。　　滬市成交4516.01億元(人民幣，下同)，深市成交7704.57億元。兩市全日合計成交12220.59億元。　　盤面上，通信、電子、紡織等類股漲幅居前，休閒服務類股則下跌，食品飲料、保險、房地產等則在跌幅榜前列。概念股中，口罩、5G等概念股表現活躍；白酒、中韓自貿區與鈷概念股跌幅居前。　　以大型股為主的A50指數大跌1.31%，成分股上海機場下跌3.87%墊底，寧德時代下跌3.43%緊追其後。股王貴州茅台下跌2.31%，其他釀酒商五糧液和洋和股份也皆跌約2%。　　三六零則逆勢上漲8.25%稱冠，中國聯通和邁瑞醫療緊追在後，兩者各漲4.8%和4.05%。　　隨著新型冠狀病毒疫情在中國海外地區持續延燒，市場對於疫情擴大，並衝擊全球貿易和商業活動的憂慮加劇，亞洲股市在週一一片倒。　　中國國家主席習近平指出，當局將加大政策調整，以緩衝新冠肺炎疫情對經濟帶來的衝擊。不過綜合起來看，中國經濟長期向好得基本面沒有改變，疫情的衝擊是短期的、總體上是可控的。【財訊快報／李鎮如】中國股市三大指數週一開低，隨後走勢分化，上證綜指震盪收黑，深證成指和創業板指則連袂大漲逾1%，在滿江紅的亞股中顯得格外醒目。兩市成交量破1.2兆人民幣。　　週一收盤時，上證綜合指數下跌8.44點或0.28%，報3031.23點；深證成分指數上漲142.68點或1.23%，報11772.38點；創業板指數上漲37.33點或1.68%，報2263.97點。　　滬市成交4516.01億元(人民幣，下同)，深市成交7704.57億元。兩市全日合計成交12220.59億元。　　盤面上，通信、電子、紡織等類股漲幅居前，休閒服務類股則下跌，食品飲料、保險、房地產等則在跌幅榜前列。概念股中，口罩、5G等概念股表現活躍；白酒、中韓自貿區與鈷概念股跌幅居前。　　以大型股為主的A50指數大跌1.31%，成分股上海機場下跌3.87%墊底，寧德時代下跌3.43%緊追其後。股王貴州茅台下跌2.31%，其他釀酒商五糧液和洋和股份也皆跌約2%。　　三六零則逆勢上漲8.25%稱冠，中國聯通和邁瑞醫療緊追在後，兩者各漲4.8%和4.05%。　　隨著新型冠狀病毒疫情在中國海外地區持續延燒，市場對於疫情擴大，並衝擊全球貿易和商業活動的憂慮加劇，亞洲股市在週一一片倒。　　中國國家主席習近平指出，當局將加大政策調整，以緩衝新冠肺炎疫情對經濟帶來的衝擊。不過綜合起來看，中國經濟長期向好得基本面沒有改變，疫情的衝擊是短期的、總體上是可控的。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "陳一新》贏家來這套！": "從某一角度來看，大陸國家主席習近平、美國總統川普、我國總統蔡英文都是贏家，他們的共同點就是掌握大勢所趨，又能適時推出有效的政策，加上手上都有可用的工具，才能過關斬將，贏得勝利。不論是透過民意調查的交叉比對，還是透過大數據的分析或透過團隊的研判，領導人最重要的職責就是掌握大趨勢。以習近平為例，他在2012年上台之初就成功地掌握人心望治與人民希望富國強兵的大趨勢。因此，他主政後就透過手上用不完的工具大力掃貪，推動軍事改革與軍事現代化、發展「一帶一路」大戰略，並設立兩個百年的政治目標。及至2017年川普入主白宮，習近平又掌握美國遲早會壓抑中國崛起的趨勢，一方面透過南海軍事化、「一帶一路」和華為5G與美國周旋，一方面透過對美採購農產品與經貿讓步向美國示好。雖然遇上新冠狀病毒疫情延燒打亂了原先預定的一些計畫，但是他仍將排除萬難主導台海情勢。川普則早在2016年美國初選開始之前，就掌握了美國共和黨「群龍無首，各自為政」、「美國第一」、「反中情緒高漲」三大趨勢。在成為白宮主人的第1天，他就簽署一道行政命令，讓美國退出《跨太平洋夥伴協定》（TPP），揚言將來再和TPP其他11個成員國重啟談判。他並履行選前承諾廢止《北美自由貿易協定》，和墨西哥與加拿大重新談判，達成《美加墨自由貿易協定》。此外，他並強勢促成北約、日本、南韓等盟國增加軍費，不讓任何盟國「免費搭便車」。面對快速崛起的中國大陸，川普的策略是透過「美國安全戰略」、「國防戰略摘要」、「核武態勢」3份報告，將大陸形塑為「戰略競爭對手」和「修正主義強權」，先挫折北京的銳氣。華為當然比較難纏，因此美國透過自身與國際壓力，希望逐步讓華為就範。透過反中政策、印太戰略、貿易戰、科技戰等工具，川普多少壓抑了中國崛起的速度。蔡英文則掌握美中對立、大陸統一目標不變，以及台灣經過20多年課綱改革終於綠大於藍的大趨勢，透過促進美國國會通過友台法案、強化美國行政部門關係、融入印太戰略，並在國內控制絕大多數的行政資源、媒體、網軍等政策與工具，終於達到連任目標。綜上所述，習近平、川普、蔡英文3人都因掌握大趨勢，再搭配相應的政策與有效的工具，終能達成一開始就設定的目標。只是習近平與川普都是大國領導人，設定的目標自然也不只一端，反觀蔡英文，似乎一開始設立的唯一目標就是連任，所謂「維持現狀」早已成為笑話，現狀不復維持，又何來正面的兩岸關係？沒有兩岸關係的加持，新南向政策恐怕只是畫餅，台灣產品又如何推銷得出去？（作者為中國文化大學政治學系講座教授）中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "影視行業速凍傳遞娛樂應對變局開發新業態追擊新紅利": "香港2020年3月3日 /美通社/ -- 2020年伊始，一場突如其來的新冠狀病毒疫情肆虐中國，對於企業經營者來說，面臨了一次前所未有的挑戰，其中旅遊餐飲、影視、交通運輸、線下培訓、房地產行業等，更是進入極速冷凍期。對於影視行業來說，電影業在院線產業中，是首當其衝受挫的。《姜子牙》、《奪冠》、《唐人街探案3》等賀歲片集體撤檔，春節檔期、情人節檔期一次清零，2月3日，A 股恢復交易首日，文化傳媒板塊近九成跌停收盤，港股影視娛樂股低開低走，知名龍頭影視企業也無一倖免。2019年影視行業的資本寒冬疊加2020年新冠肺炎疫情，在行業普遍陷入負面預期的大環境下，不少公司調低了2020年的收益預期。儘管線下娛樂方式和影視劇拍攝停擺造成影視股集體啞火，但對疫情新常態的適應和調整，部分提早佈局線上業務的影視公司也率先自救，積極復工。傳遞娛樂簽約網路紅人大金小金、林末范近日傳回搶眼資料，春節期間短視頻業務持續發力，爆款帳號「@朝陽你蔡姨」與著名笑星蔡明合作，借春節檔期快速擴大影響力。近年來逐步鋪開全產業鏈佈局的傳遞娛樂應對疫情對旗下多種業態進行快速調整，在網綜、影視劇專案、紅人及相關產品、編導作品、短視頻業務等方面進行相應的收縮或鋪開動作，並整合平台資源，分散風險靈活應對。傳遞娛樂佈局優質人才矩陣率先傳來利好消息，集團簽約實力導演吳強推出的新作《奈何 BOSS 要娶我2》在疫情期間上線開播，並迅速成為第一季度爆款網劇，該劇多位演員因劇出圈，劇集話題度、美譽度和市場回饋表現出色，而吳強導演的《雙世寵妃》、《克拉戀人》等爆款熱播劇令其在甜寵劇領域持續領跑，強勢拉動企業商譽提升。曾創作《渴望》、《北京人在紐約》、《過把癮》、《我的前半生》等熱播劇的國家一級編劇李小明作為傳遞娛樂文學總監，護航內容創作的同時，在劇本策劃的源頭階段保證專案品質。疫情期間，李小明與著名編劇束煥、蘇彪等實力編劇組成的創作團隊，常規工作並未受到影響，抗疫期間，編劇團隊持續儲存劇本、專案，保障疫情結束後能夠快速恢復生產拍攝。影視劇方面，目前傳遞娛樂手握《愛有天意》、《理想之城》、《半城風月》、《刀鋒上的救贖》、《今天開始成為夫妻》等網路熱門 IP 劇，比如《刀鋒上的救贖》就是《白夜追凶》編劇及原著作者指紋創作，《半城風月》與《花千骨》、《三生三世十裡桃花》並稱三大仙俠經典 IP，更值得一提的是《洛卡爾定律》，該IP與專業研究機構和專家教授劉良合作，呈現法醫這一特殊職業的風采，以及他們在生活中遇到的很多非自然死亡案例。可見，疫情對行業的影響是暫時的，疫情結束後，這類核心稀缺資源才是影視公司逆風翻盤的撒手鐧，在內容為王的創作大環境下，掌握好作品的影視公司復甦不難。2月21日，在廣電總局網路司的指導下，中國網路視聽節目服務協會聯合愛奇藝、優酷、央視網、快手等視頻網站，發佈了《網路綜藝節目內容審核標準細則》，抵制低俗泛娛樂化。在網綜市場面臨全面規範的背景下，傳遞娛樂出品的網路綜藝《潮流出動》、《喜歡你我也是2》鎖定愛藝奇獨家播出平台。其中《喜歡你我也是》第一季播出時素人挑大樑，節目風格主打溫情治癒，獲得了觀眾積極回饋，並成為2019年上半年綜藝市場的現象級作品，相關微博話題總閱讀量近30億，討論量達771萬。原創綜藝《潮流出動》背靠時尚行業，「帶貨」潛力備受業內關注，兩檔節目的招商回饋熱烈，已與多家贊助商達成合作意向。電視綜藝方面，雖然遭受了疫情的影響，很多節目不同程度延播，但伴隨陸續復工，以及宅家娛樂仍為主流的大環境下，衛視綜藝複播後收視率也較上一季度有了顯著提升，傳遞娛樂出品的新作《紅人之城》確定花落一線衛視上星播出。截止2019年6月底，中國 MCN 機構數量已經超過6500家，在絕對的紅海市場下，投資人認可 MCN 是一門不錯的生意，但投資意願普遍不高。不過，傳遞娛樂發揮多元化的影視文化產業集團的規模優勢，近兩年著力佈局線上業務，實現網紅資源與平台資源的強強聯合，最大程度降低了疫情帶來的衝擊。其中，在原有強勢紅人的基礎上，新增流量紅人大金小金、林末范成為春節期間黑馬網紅，大金小金單日最高漲粉10萬，平均每日漲粉5-6萬，營運三個月粉絲量即達到500萬+；林末范與某美妝品牌廣告互動表現亮眼，評論數7.8萬，轉發6.3萬，資料遠超同級別帳號，甚至可對標千萬級粉絲帳號廣告資料表現。在不斷探索紅人新生態的同時，傳遞娛樂還簽約了國內知名美妝紅人，並嘗試自主研發美妝品牌，通過紅人強大的帶貨能力為自有品牌及代理品牌帶來豐厚商業收入，實現流量變現，最終形成完整的電商生態閉環。綜上所述，面對突發情況，傳遞娛樂原有業務品類受衝擊有限，對於長期佈局，中期穩步推進的項目進行了靈活調整，同時集中發力短視頻、網路紅人及相關衍生業務，實現了取長補短，擴大優勢，為集團在泛娛樂消費領域的相互促進，互利共生提供了有利條件。截止2019年12月，很多中小型影視公司已經倒在了冬天裡，其中國內共有3,313家影視公司、1,033家影視工作室確認關停。面對2020年初的全行業暴風雪，以傳遞娛樂為代表的抗風險能力較強的頭部影視公司，集結了頭部項目和行業優質人才，更有希望渡過這段調整期，迎來寒冬後的春天。降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "文曄與祥碩換股合作 大聯大：先了解暫不評論": "文曄與祥碩今天宣布換股合作，外界解讀為聯手反制大聯大收購文曄股權；大聯大表示，必須先了解損益認列方式、綜效來源等相關內容，暫時不發表評論。\n大聯大接受中央社記者電訪表示，文曄與祥碩換股合作，對財務投資人的影響重大，大聯大必須了解並釐清相關內容，例如損益認列方式、綜效來源、決策形成過程等，因此暫時不發表評論。\n半導體通路商文曄與高速傳輸晶片廠祥碩今天共同召開重大訊息記者會宣布，雙方將以增資發行新股方式受讓對方增資發行的新股，預計股份交換完成後，祥碩將持有文曄約22.39%股權，文曄將持有祥碩約13.04%股權。\n由於半導體通路商龍頭大聯大日前收購文曄股權30%，外界將祥碩視為「白騎士」助文曄反制大聯大收購案，但文曄董事長鄭文宗今天否認這項說法，強調文曄和祥碩將尋求中長期的合作，並非著眼短期利益。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "高科大推線上申請免親跑 減少接觸有效防疫": "為防範嚴重特殊傳染性肺炎（COVID-19，新冠肺炎），國立高雄科技大學綜合業務處率先發起「線上申請免親跑」運動，以ｅ化、通訊或寄取件方式就能一次申辦教務、學務與總務等業務，降低教職員生往返各處室申辦業務的頻率；加上首創的智慧校園生活服務，校內導入LINE Pay一卡通行動支付，不需人工面對面接觸，更能減少傳染風險。因應新冠肺炎疫情，高科大發起線上申請免親跑活動，以智慧化的相關申請及業務處理，降低人員接觸機會。 高科大／提供facebook\n\r\n高科大校長楊慶煜表示，三校合併後因多校區且行政流程繁雜，為讓師生免於各校區間奔波，特於五校區設置綜合業務處，採以單一窗口服務，不僅能簡化業務流程與即時服務，更能提升服務品質，且更細緻的專業分工，事權統一、容易指揮，讓教務、學務、總務原則各自獨立，實質互為支援，強化行政服務效能。高科大已邁入智慧生活大學城生活圈，分別於五校區綜合業務處設置多台pos機（自動繳費機），各項行政規費繳費，可以透過多元支付。圖為POS機自動繳費機。 高科大／提供facebook\n\r\n綜業處平時辦理業務量很大，故日前已啟動大數據（時間波段、案件型態、尖峰時間預估）分析，做為該校業務調配及開發線上系統的依據，此智慧化業務處理正好在此波疫情派上用場，讓單位得以快速應變。推動「線上申請免親跑」，不僅能減少洽辦業務的進出人數，辦公室門口也備有額溫槍檢測、消毒用酒精及紙口罩的提供，動線也以引導師生至穿堂空氣流暢區域操作機台或等候，避免長時間處於密閉空間。高科大辦公室門口備有額溫槍檢測，並提供消毒用酒精。 高科大／提供facebook\n\r\n    此外，高科大於108年6月即正式邁入智慧生活大學城生活圈，分別於五校區綜合業務處設置多台pos機（自動繳費機），各項行政規費繳費，可以透過多元支付，只要在畫面輸入要繳納的項目後，即可選擇付款方式，除可使用一卡通票卡感應支付，也可持手機LINE Pay掃碼輕鬆支付，不僅便於校園行政管理，節省人力物力，更成為此次防疫工作的重要推手。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "美股四大指數收漲 台股開盤上漲26.94點": "美股三大指數除收盤均創下歷史新高，帶動今（20）日台股開盤上漲26.94點，以11,785.78點開出，指數開高走高，在台積電（2330）、大立光與聯發科領漲下，早盤指數突破11,800點關卡。\n\r\n美股開高走高，四大指數收盤全數上漲。由於美國總統川普周二於推特上表示，將不會限制中國購買美國高科技產品，使得市場擔憂情緒降溫；聯準會FOMC會議紀錄顯示政策將保持鴿派，以及油價大幅走升帶動能源股強勢反彈。\n\r\n終場四大指數全數上漲，道瓊工業指數上漲115.84點，或0.39%，收在29,348點；標普500指數上漲15.86點，或0.47%，收在3,386.15點；那斯達克指數上漲84.43點，或0.86%，收在9,817.18點；費半指數上漲50.37點，或2.61%，收在1,979.49點。\n\r\n法人認為，武漢疫情利空逐漸鈍化，投資重心回到經濟基本面。\n\r\n由於美股企業財報亮眼，川普可望鬆綁華為及推出減稅方案，加上中國政府救市及企業陸續復工，利多訊息帶動美股四大指數及上綜及深圳指數持續創高。\n\r\n考量目前台股明顯超跌，價值嚴重低估，建議擇優佈局偏多操作。在類股選擇上，看好蘋概股、半導體、面板及被動元件等族群。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "Peugeot「高性能油電獅」508 Sport Engineered亮相 綜效350匹": "▲影片來源：Yotube／Peugeot記者林鼎智／綜合報導繼去年在日內瓦車展推出概念車後，法系車廠Peugeot （寶獅）也如約帶來508 Sport Engineered高性能PHEV插電式油電混合版本，而且實際量產版本與概念車相差不大，原廠也在官方推特上對外展示，並進一步擴大508車系的產品陣容。▲在一年前發表概念車後，Peugeot近日也在推特帶來508 Sport Engineered量產版本的消息。（圖／翻攝自Twitter／Peugeot）拜前保桿獨特的空力造型、運動化側裙與外擴的後下擴散器所賜，使508 Sport Engineered在視覺上明顯比一般車型侵略，而車側的20吋十幅式鋁圈、245/35 R20米其林Pilot Sport 4S跑胎，結合亮綠色4活塞卡鉗（380mm碟盤）、運動化懸吊系統，都讓這款PHEV油電車在操控性能上也更加出色。▲508 Sport Engineered高性能PHEV油電車具有較為侵略的外型設定，並具有20吋輪圈、前4活塞卡鉗配置。（圖／翻攝自Peugeot，以下同）動力上，與概念車的設計相同，新508 Sport Engineered採插電式油電混合架構，以1.6升4缸汽油渦輪引擎、前後軸各1具電動馬達及11kWh鋰電池模組組成，在4輪驅動下具有綜效馬力350匹，較概念車宣稱的400匹要來的少，不過仍然具有0-100km／h加速4.3秒、純電續航里程50公里的表現。目前預計新508 Sport Engineered將會在未來幾週內開始量產，並且將會以單一發表的方式對外展演，並不會在本屆日內瓦車展中亮相。▲新508 Sport Engineered將會在近期開始量產，並以獨立發表會的方式亮相。►來自法國的「硬漢皮卡車」！Peugeot Landtrek登陸拉丁美洲►想當電影《終極殺陣》的男主角嗎？這部寶獅406 Taxi幫你圓夢►►看好車是種享受，全都在ETtoday新聞雲App App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "內地股市下挫上證綜指半日跌2%（不斷更新） - 香港經濟日報- 即時新聞頻道- 金融經濟": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 黑期跌約175點 道指期貨升84點（不斷更新）港股在重磅股騰訊\t\t\t\t（00700）\n支撐下，倒升72點，表現令人意外。不過，美股早段反彈約180點後急挫，反映避險情緒的債價再升，令美十年期債息進一步回落至不足1.33厘，美股因而受挫，道指瀉逾300點；港夜期走勢亦因而轉差，暫報26498點，跌256點，低水395點。【00：05】美十年期債息進一步回落至不足1.33厘，美股彈後再急挫港夜期走勢亦因而轉差，暫報26498點，跌256點，低水395點。\n\n【22：45】美股急瀉後反彈，道指段最多升180點，惟港股夜期跌幅卻加大，暫跌116點，報26638點，低水255點。\n\n​【20：10】環球各國新增確診數目不斷增加，市場擔心新冠肺炎疫情會對全球經濟構成重大衝擊，歐股中段升轉跌，本港夜期跌幅擴大，跌逾百點。【香港經濟】港府經濟顧問：社會事件單季經濟損失150億元渣打降本港今年GDP預測至縮2.4% 料經濟將呈U型走勢【黃金牛市！】黃金無懼美股暴力式跌市 金價有何因素支撐？\n\n【17：30】夜期早段未能延續升勢，暫回吐70點，報26684點，低水209點。【16：40】黑期轉跌約70點，報26804點；道指期貨升幅收窄至158點，報28126點。【16：30】即月期指收報26754點，升91點或0.3%，低水139點。新冠肺炎（武漢肺炎）疫情持續蔓延，市場憂慮將令環球經濟步向衰退的憂慮，美股下挫，道指瀉逾千點，至於港股今早低開近100點後，早段倒升，惟之後受A股表現影響，大市走勢反覆。\n\n【16：14】道指期貨升229點，報28197點。【16：12】恒指回穩，收報26893點，升72點或0.3%；國指收報10579點，升11點或0.1%。主板成交1141億元。舜宇\t\t\t\t（02382）\nU盤升幅再擴大，最終以接近全日高位133.3元收市，升4.1%，為表現最好藍籌；聯通\t\t\t\t（00762）\n逆市跌1.7%，藍籌中最差。新經濟股造好，騰訊\t\t\t\t（00700）\n升2.9%；美團\t\t\t\t（03690）\n升2.8%；小米\t\t\t\t（01810）\n升2.6%；阿里\t\t\t\t（09988）\n升0.7%。【15：55】港股臨近尾市升幅擴大至約70點，試26900點水平。【15：50】Tesla概念股造好，其中贛鋒鋰業\t\t\t\t（1772）\n升8.8%；比亞迪\t\t\t\t（01211）\n升3.8%。報道指，Tesla開始向部分客戶發送電郵，確定將於3月份向客戶交付Model Y跨界SUV。【15：35】舜宇\t\t\t\t（02382）\n升幅擴大至3.7%，高見132.8元；瑞聲\t\t\t\t（02018）\n亦升1.8%。另外，丘鈦\t\t\t\t（01478）\n升1.8%；通達\t\t\t\t（00698）\n反彈8%。【15：20】教育股新東方在綫\t\t\t\t（01797）\n獲招商證券首予「中性」評級，目標價33.5元，股價升5.8%。另外，卓越教育\t\t\t\t（03978）\n升2.2%；楓葉教育\t\t\t\t（01317）\n升1.8%。【15：10】「ATM」 3股造好，騰訊\t\t\t\t（00700）\n、美團\t\t\t\t（03690）\n升別升3%；阿里巴巴\t\t\t\t（09988）\n升1%。港股午後回穩，升約50點。【15：01】上證綜指收報3013點，跌0.6%；深證成指午後倒升，收報11856點，升0.7%。創業板指收報2287點，升1%。【14：35】海航系拉升，其中於本港上市的海航科技投資\t\t\t\t（02086）\n飈兩成，高見0.56元，成交113.9萬元。【14：30】騰訊\t\t\t\t（00700）\n呈報復式反彈，股價升幅擴大至近3%，收復昨日全數失地，為升幅最大藍籌。【14：20】日經225指數收跌3.3%，報22605點，跌781點。【14：10】手機孖寶午後升幅擴大，舜宇\t\t\t\t（02382）\n升2%；瑞聲\t\t\t\t（02018）\n升0.8%。【14：05】港交所\t\t\t\t（00388）\n將於明日公布業績，股價績前向下，跌近1%，跌穿260元水平。【13：56】騰訊\t\t\t\t（00700）\n升逾2%重上400元水平，高見401.4元。大市靠穩微升1點。【13：40】比亞迪\t\t\t\t（01211）\n抽升半成，高見52.7元。中金將比亞迪目標價上調29%，至64.5元。【13：12】內地股市午後跌幅收窄，上證跌1.6%，深證跌0.9%。【13：09】比亞迪\t\t\t\t（01211）\n曾升4.4%，高見52.3元，最新升3.4%。【13：05】藍籌當中，騰訊\t\t\t\t（00700）\n撐市，午後最新升1.9%，個股貢獻大市61點。【13：02】港股午後初段窄幅上落，恒指於26800點水平上落。【12：55】日股午後續跌逾3%，報22609點，跌776點或3.3%。【12：07】道指期貨最新升189點或0.7%，報28157點。【12：00】恒指中午收報26799點，跌21點或近0.1%；國指中午收報10539點，跌29點或0.3%。主板成交647億元。騰訊\t\t\t\t（00700）\n反彈高見398.8元，半日升2%，中午收報298.2元，成交43.5億元，為升幅最大藍籌；中海油\t\t\t\t（00883）\n跌1.7%，藍籌中表現最差。【11：40】騰訊\t\t\t\t（00700）\n升幅擴大至2.1%，高見398.8元，上試重上400關口。騰訊帶動下，大市跌幅收窄至約20點。【11：30】內地股市下挫，上證綜指中午收報2970點，跌2%；深證成指中午收報11567點，跌1.7%。創業板中午收報2219點，跌2%。【11：26】昨日造好的中興\t\t\t\t（00763）\n今早破頂高見36.7元後，倒跌4%；鐵塔\t\t\t\t（00788）\n亦倒跌1.5%。【11：11】內地股市跌擴大，上證跌2.7%，深證跌3.3%，拖累港股跌逾百點，回落至26700水平。【11：00】大市再度轉跌，恒指最新報26740點，跌80點。A股下跌，其中上證綜指跌1.9%；深證成指跌2%。【10：44】日經225指數半日收報22686點，挫700點或3%。【10：24】港股升幅擴大至約70點，試26900點水平。【10：24】融創 \t\t\t\t（01918）\n 發盈喜，股價升逾3%。融創預期去年度純利按年增超過50%，主因物業銷售交付面積有所增加。【企業盈喜】融創料去年純利增逾50%【10：22】ATM 3股回穩，阿里巴巴\t\t\t\t（09988）\n升0.4%；騰訊\t\t\t\t（00700）\n升1.6%；美團\t\t\t\t（03690）\n升1.3%。【10：11】濠賭股見反彈，藍籌銀娛\t\t\t\t（00027）\n升0.8%；金沙\t\t\t\t（01928）\n升0.9%。【09：54】黃金相關股見回吐，中國黃金\t\t\t\t（02099）\n跌3.5%；紫金\t\t\t\t（02899）\n跌3.4%；招金\t\t\t\t（01818）\n跌2.3%；SPDR金ETF\t\t\t\t（2840）\n跌1.1%。【09：45】微盟\t\t\t\t（02013）\n跌逾3%。微盟宣布SaaS 業務生產環境和數據遭到集團研發中心運維部一位核心運維員工人為破壞，導致公司當前暫時無法向客戶提供 SaaS產品。董事會目前預計 SaaS 生產環境和數據破壞將會對SaaS 業務營運帶來一定的負面影響。微盟SaaS業務遭員工蓄意破壞【09：42】5G股續升，中興\t\t\t\t（00763）\n續升近4%，破頂高見36.45元；鐵塔\t\t\t\t（00788）\n升1%。【09：38】大市早段倒升，恒指最新報26823點，升2點。【09：34】騰訊\t\t\t\t（00700）\n升幅擴至1%，高見394.4元。【09：24】道指期貨升逾200點，高見28186點。【09：20】恒指開報26722點，跌98點或0.4%；國指開報10536點，跌32點或0.3%。騰訊\t\t\t\t（00700）\n逆市靠穩升0.1%；滙豐\t\t\t\t（00005）\n跌0.9%；中移動\t\t\t\t（00941）\n平開；港交所\t\t\t\t（00388）\n跌0.3%；友邦\t\t\t\t（01299）\n跌近0.5%。【09：16】人民幣中間價較上日調升14點子，至7.0232。【09：15】即月期指開報26582點，跌81點或0.3%，低水238點。至於道指期貨升165點或0.6%，報28133點。【08：30】日股復市，日經225指數跌935點或4%，報22450點。韓股靠穩，首爾KOSPI指數微升0.075%，報2080點。【08：29】物管股興業物聯服務 \t\t\t\t（新上市編號：09916）\n 今日起招股，興業物聯服務計劃發行1億股，每股招股價介乎1.5元至2元，每手2000股，1手入場費4040元，興業物聯服務將於3月9日上市。【新股IPO】興業物聯服務今招股 招股價1.5元至2元【08：06】黑期跌約175點，報26634點；道指期貨回穩，升84點，報28052點。【08：05】新加坡土木工程公用事業工程承建商偉源控股\t\t\t\t（新上市編號︰01343）\n今日起招股，偉源控股計劃發行2.66億股，每股招股價介乎0.48元至0.6元，每手5000股，1手入場費3030元，偉源控股將於3月12日上市。【新股IPO】偉源控股今起招股 入場費3030元【07：00】美股下挫，道指午市曾暴挫1079點，低見27912點，最終跌1031點，或3.6%，點數及跌幅為2018年2月以來最大，報27960點；標指跌111點，報3225點，跌幅3.3%；納指跌355點，報9221點，跌幅3.7%港股ADR收報26485點，跌335點或1.3%；恒指夜期收報26443點，跌220點或0.8%。道指瀉1031點港股ADR跌335點 油價跌近4%責任編輯︰梁浩碩香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "永豐金3招抗武漢肺炎 防寶佳插旗3計策鞏固經營權": "永豐金控今（3）日舉行法說會，面對武漢肺炎持續在全球擴散，永豐金全面啟動第二階段「營運不中斷計畫」，透過分組辦公、異地備援、居家上班3招「抗疫」，加上中國大陸布局已完整，將暫停擴點，轉向加速新南向布局。此外，今年永豐金股東會也將進行董事改選，並將提前於5月13日召開，下周進入停止過戶日，加上縮減董事席次及大股東何家持續買進持股，似乎也看出為全面防堵寶佳插旗，公司派展開經營權保衛戰。永豐金總經理朱士廷表示，永豐金2019年稅後盈餘124.1億元，較2018年大幅成長31.6%，創金控成立以來歷史次高，股東權益報酬率（ROE） 8.55%，則為近5年最佳成績。此外，2019年手續費淨收益107.5億元，年成長8.0%；2019年總資產規模已成長至1.83兆元，年成長14.2%，金額雙雙創下歷史新高。朱士廷也說明，永豐金2019年繳出漂亮的成績單，主要受惠於財管動能與放款增加，子公司銀行及證券在核心收益表現亮眼，其中證券泛財富管理手續費淨收益大幅成長近6成，銀行手續費收益也有雙位數的成長，使得金控手續費淨收益創下歷史新高，並推升盈餘創下近5年的最佳水準。展望2020年，永豐金將持續執行5大經營主軸包含強化資產配置、提升經營效率；提升手續費收入；衝刺海外收益；積極進行數位轉型；以及深化公司治理、永續發展與風險控管等，以深化綜效，共享價值。此外，因應武漢肺炎疫情來勢洶洶，永豐金也已於昨日全面啟動第二階段「營運不中斷計畫」，著手分組辦公、異地備援及居家上班。朱士廷說，其實在春節假期時，永豐金就已經啟動第一階段防疫計畫，國內部分自開工第一天即要求全體同仁戴口罩及測量體溫、備妥防疫物資，著手規畫營運不中斷備援措施，並進行異地辦公演練及測試。海外位於疫情中心的據點例如中國大陸、港澳，則自春節過後就採行分組上班及居家上班措施。至於其他措施還包含暫緩大陸、港澳出差；規勸員工防疫期間勿冒然出國旅遊；調整員工用餐環境降低交互感染機率；各大樓陸續安排例假日施以醫療級消毒；減少會議集結、暫緩實體教育訓練、取消大型講座等。朱士廷強調，未來視疫情狀況，逐步啟動部分人力居家上班，以確保營運不中斷。不過，朱士廷說，目前永豐金在大陸據點大多已復工，面對疫情，永豐已準備好各項因應對策與措施，包含風險控管、員工及客戶的安全、維持業務的正常營運等，積極打好這場防疫聖戰。此外，由於永豐金今年股東會將進行董事改選，也首次將股東會日期提前至5月13日，同時今年也大減董事席次，從9席降至7席，其中董事4席、獨立董事3席。由於寶佳集團持股7%以上，永豐金大股東何家過去一年也積極買股固樁，尤其今年1月底開紅盤股市大跌，積極逢低大買，也使得何時持有永豐金股權已近2成。由於寶佳集團加碼永豐金要達到10%，才符合大股東適格性，在股東會提前召開，下周就將進入停止過戶日，寶佳要在市場買股難度也增加，恐要透過委託書爭取其他勢力支持。雖然外界認為永豐金相關動作是為全面防堵寶佳插旗，但朱士廷強調，對於股東會日期提前，一來是政府希望股東會的時間分散，若提前到5月的話在公司治理上可以加分，而董事席次減少，會讓獨董比重拉高，也是加強了永豐金的公司治理。雖然有些公司因為武漢肺炎疫情影響，會計師無法赴中國大陸查核，但朱士廷說，過年期間永豐金會計師已查核完畢，預計3月董事會就可通過去年財報，因此股東會可如期在5月舉行。更多 NOWnews 今日新聞 報導 武漢肺炎全球肆虐 別忘增加保險免疫力 專家建議這樣做 武漢肺炎衝擊 渣打下修經濟成長預測 估第2季後V型反彈 股匯齊揚 新台幣早盤再升1.64角衝上29字頭",
    "胡瓜外景捕獲「韓國知名網紅」 展現台綜熱情大方送紅包": "爆〔記者李依純／台北報導〕胡瓜主持民視《綜藝大集合》，本週帶領眾星前往新北市平溪的「十分老街」，大夥在老街上發現許多來自外國的觀光客，甚至還巧遇韓國知名網紅JINA。JINA興奮表示，此行是第一次來台，沒想到竟有機會遇到台灣的綜藝節目錄影。胡瓜聞言馬上邀請JINA短暫加入《綜藝大集合》，和藝人來賓一起玩遊戲。胡瓜（左5）率《綜藝大集合》到十分老街出外景，巧遇韓國網紅JINA（左4）。（民視提供）不料因為JINA不太會說中文，錄影過程只能以英文溝通，而藝人們講起英文也只有「國小程度」，大夥最後只能用「菜英文」夾雜中文與台語簡單訪談，讓現場觀眾聽得霧煞煞。JINA就連在玩遊戲時，都是用英文和台灣藝人PK，而她雖然語言不通，仍努力拿下勝利，胡瓜見狀當場拿出紅包，遞給JINA，大方表示：「外國朋友贏了遊戲，紅包是該給的！」展現台灣綜藝節目的熱情一面。JINA也說：「來台灣巧遇節目，還有紅包可以拿，真的開心極了。」\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n",
    "笑看天下：神童局長做牆頭草有理": "",
    "祥碩遭外資調降目標價 股價止跌回穩": "因以換股介入文曄與大聯大購併案，而遭外資法人調降評等的祥碩（5269），今（26）日股價止跌反彈，盤中一度至809元，漲幅3.05%。\n\r\n法人指出，透過換股加強合作，對祥碩長遠發展綜效不大，但今、明兩年持續受惠於超微處理器市占率提升，帶動晶片組出貨量成長，維持高成長態勢不變。\n\r\n法人指出，雙方結盟不影響長遠經營方向，超微今年在台積電7奈米製程下單量倍增，在英特爾無新處理器推出之下，祥碩今年持續受惠於超微市占率提升，拉貨動能強勁。\n\r\n此外，超微第1季不受新冠肺炎疫情影響，拉貨動能強勁，祥碩B550晶片組上半年開始出貨，預估第1季營收維持正向成長，下半年再推出600系列晶片組銜接，法人預估全年晶片組出貨量達1,900萬顆，2021年更進一步至2,200萬顆水準。\n\r\n另外，祥碩在封包交換晶片（package switch）也可望有好消息傳出，與中國處理器廠商合作成行，該封包交換晶片可應用於高階桌上型電腦、挖礦機及多個繪圖卡串連，高通道的封包交換晶片也可應用於資料中心、networking，未來可成為祥碩另一成長動力來源，並成為中國去美化政策受惠者。\n                    PCB族群的股價可說是遭到疫情下殺最嚴重的一群，不過，賣壓消化過後，反彈上漲的力道不容小覷；花旗直指抄底的時間已經到了！                  \n                    新冠肺炎疫情蔓延，市場恐慌氣氛升高，美股道瓊指數連兩天跌幅超過3%，台積電今天股價表現疲弱，開盤跳空達新台幣317元，跌...                  \n                    訊連（5203）自2018年開始啟動大轉型，營運逐步回溫，去年全年業績表現佳，接下來將憑藉訂閱制PC-Create（B2...                  \n                    宏達電VR解決方案搭上防疫需求，加上今年確定要推出5G手機，有望搶攻首波換機潮，激勵今天股價回神，在台股大盤走弱下，逆勢...                  \n\n\n\n\n\n",
    "【疫市股滙．不斷更新】G7聲明欠拯救經濟具體措施道指跌逾百點": "道指上個交易日大升1200點，主要是因為期望下月美聯儲會議後會宣佈減息。相關新聞：【開市前部署】灝昇：港股MACD勢進牛區 短炒強勢內房基建股恒指夜期由跌轉升，最新升80點至26391點，高水106點。恒指夜期跌135點，最新報26176點，低水109點。就病毒對於今年全球經濟增長的潛在影響，G7將會採用一可行政策工具維持強勁、可持續增長，同時減低下行風，而行動包括財政政策以支持經濟，亦會穩定價格及經濟增長之餘，同時保持金融系統穩健。最後，G7聲明指歡迎國際貨幣基金組織（IMF）、世界銀行、國際金融組織準備好濟助會員國家。G7包括美國、加拿大、英國、法國、德國、意大利及日本。由於整篇聲明未有提及實際援助措施，道指期貨轉瀉200點，恒指夜期亦跌132點，至26179點，低水106點。另外，國務院總理李克強主持國務院常務會議部署完善「六穩」工作協調機制，包括就業、金融、外貿、外資、投資、預期，以有效應對疫情影響，促進經濟社會平穩運行，會議又要求進一步縮減政府一般性支出，嚴控新的增支政策，充分發揮宏觀政策等作用，努力保持全年經濟運行在合理區間。會議確定支持交通運輸快遞等物流業，紓解困難加快恢復發展的措施；加大對地方財政支持，保基本民生、工資等。藥股造好，中生製藥（1177）升2.99%，報11.7元；石藥（1093）升2.01%，報18.24元。馬來西亞將隔夜政策利率由2.75%下調至2.5%。內地A股上證綜指曾升近2%，現升幅收窄至11點或0.39%，報2,982點；深證成指曾升3%，現僅升40點或0.36%，報11,419點。ATM齊走高，騰訊（700）帶頭升2.16%，報398元逼四百關，阿里（9988）升0.68%，報206元；美團（3690）升1.01%，報100.3元。國家醫保局聯合國家衛生健康委明確對符合要求的互聯網醫療機構為參保人提供的常見病、慢性病網上復診服務，各地可依規納入醫保基金支付範圍。消息刺激阿里健康（241）急升11.4%，報16.36元，曾創16.54元新高。平安好醫生（1833）升5.4%，報79.95元。馮宏遠：美股反彈至中間點或遇阻美股昨晚大幅反彈，華晉證券資產管理投資總監馮宏遠指，因為七國集團（G7）宣佈舉行緊急會議，市場憧憬各國聯合救市，以及歐美央行採取寬鬆措施，資金再次流入股市。他相信只要美國未有出現沒有巨大信貸危機、公司破產等，美股暫時可以繼續造好，不過接近反彈中間點會有明顯阻力，大概在標普500指數3,150點至3,200點，則較難踢得穿。他預期接下來反彈浪會落在股票上，指數則未必會急速上升。他建議如散戶現時持現金為主，可以小注買入美股，選股上可留意高質素股票，如科網股SANG、台機電、Visa及Master等。疫情憂慮未完全散去，美國確診個案亦陸續增加，馮宏遠卻認為，疫情爆發對股市影響是區域性，估計美國短期內不會出現像韓國的大規模爆發。港股和A股升勢較弱，他認為表面上內地復工穩定市場對經濟的憂慮，實際上「A股或者港股個形態更加偏向透過印錢、寬鬆、各類型唔同嘅貸款泵水，然後啲水去咗邊？會去咗啲非常投機嘅股票」，特別偏向中小型股，預計港股暫不會有太大升幅，會在26,800點至27,000點有較大阻力。部署方面，他傾向不會重倉港股，但覺得水泥板塊可能仍有水位，或可以留意日清（1475）及基金股。對沖基金上周四瘋狂掃貨根據摩根士丹利數據，對沖基金上周四買入股票比兩年多來的任何時候都更加瘋狂，當天標普500指數下跌了4.4%。大摩上周五報告中提到，股市拋售「並沒有導致對沖基金迴避，它們是相當大規模的淨買家。」對沖基金上個月也在股市變天前加大槓桿。大摩數據指，用於衡量對沖基金行業風險偏好的淨槓桿率在上個月最初的幾周上升了約5個百分點，創下數年來最快的增幅之一。據大摩的數據，對沖基金上周搶購了科技類股，特別是軟件製造商股票。基金經理淨買入航空公司、酒店和餐廳類股票，這些股票在武漢肺炎引發的拋售中首當其衝。一個月拆息見4個月低銀行同業拆息回落，按揭基準的1個月拆息跌穿1.6厘，詳情：港股暫升191點，報26,483點；H指升86點，報10,571點；主板成交599億元。歐洲央行副行長金多斯（Luis de Guindos）昨日表示，隨時準備適當調整其所有措施。日本央行行長黑田東彥於昨日早上的緊急聲明中亦表示，將努力穩定市場，並通過市場運作和資產購買操作，向市場提供充足流動性。而美國聯儲局主席鮑威爾上周五表示，會使用聯儲局的工具，並採取適當行動支持經濟。三大央行前後腳表態，料聯合出招救經濟機會增加。【上午9時49分】中廣核（1811）母企私有化，刺激股價今早高開近三成，最新升27.73%，報1.52元，成交4328.8萬股；金額6742萬元。中廣核新能源公佈，上周五接獲間接控股股東中國廣核集團通知，後者表示正考慮一項利用其全資附屬公司中國廣核能源國際控股有限公司以協議安排的方式將中廣核能私有化的建議，可能會導致公司除牌。中廣核能將於需要時就可能私有化作出進一步公告。到今日為止，潛在要約人連同其一致行動人士持有31.018億股，相等於已發行股本72.29%，股份今早復牌。重鎊股中，騰訊（700）升0.87%，報393點；滙控（005）升0.37%至53元；友邦（1299）升約0.06%，報76.5元。蘋果昨晚大升一成，瑞聲（2018）高開近2%，報53元；舜宇（2382）亦升1.8%，報129.7元。標普500指數收升136.01點，升幅4.6%，報3090點。納斯達克綜合指數收升384.8點，升幅4.49%，報8952點。在新加坡買賣的港股黑期報26,499點，較港收市26,291點，高水208點。雖然股市急彈，投資者避險情緒仍然高漲，資金續湧入債市，十年期美債息率低見1.031%史上低位，較上周五1.127%，再跌44點子。市場炒作本月中旬聯儲局減息半厘預期，甚至猜測其他環球央行齊齊放水，以貨幣政策刺激經濟。繼美國聯儲局後，日本央行表示會採取相應措施，應對金融市場緊張情況。油價亦自低位反彈半成，紐約期油每桶報47.17美元，升5.4%。不過，有基金經理對反彈市有保留，Co­lumbia Thread­nee­dle In­vest­ments負責人指出，各國央行齊手干預能解決問題嗎？如果公司因為武漢肺炎影響而致關廠、斷供應鏈，無論放多少水亦幫助不到企業，只能間接壓低資金成本，令企業財政上稍為紓緩。國際經濟合作暨發展組織（OECD）表示，武漢肺炎令供應及需求均受到重創，全球經濟增速會降至超過10年來未曾有的水平，各國央行及政府面臨嚴峻挑戰，將2020年全球經濟增長幅度下調0.5個百份點至2.4%，屬2009年以來最低增長紀錄。瑞銀資產管理中國股票主管施斌表示，隨着疫情蔓延至海外，導致歐美市場波動，港股短期肯定受影響。惟港股長遠走勢未必跟歐美相似，因在港上市的公司有七成屬中國公司，其盈利主要依靠中國市場的需求、經濟等。除了一直看好的科技行業，他亦看好醫療，以及有新商業和管理模式的消費品行業。摩根士丹利因應疫情造成的影響日漸擴大，打擊企業盈利增長，在相隔一個多星期後，再度降低今年恒指目標價3%至25900點；國指亦下調3%，至10520點。利好利淡焦點外圍最新消息．港股ADR報26308點，升16點；騰訊（700）ADR報390.7元，較港高1.1元或0.28%；滙控（005）ADR報52.55元，較港低0.25元或0.48%；新加坡港股場外期指最新升84點，報26404點。．美國2月Markit製造業PMI終值50.7（預期50.8），前值50.8。歐元區2月Markit製造業採購經理人指數（PMI）終值49.2（預期49.1），前值49.1。德國及法國2月製造業PMI終值分別為48及49.8，均較預期有小幅上升。．美國總統特朗普：希望美聯儲正研究經濟刺激措施；與往常一樣，美聯儲主席鮑威爾與美聯儲反應遲緩。德國與其他國家正向經濟注入資金。其他央行更激進。出於所有正確理由，美國應當擁有最低利率水平，但事實並非如此，這讓美國在競爭中處於劣勢。美國應當處於行動先列，而非追隨他國腳步。．美國總統特朗普：政府正考慮收緊旅行規定。．美國國家經濟顧問庫德洛及美國財長姆努欽支持美聯儲緊急降息。CNBC：美國財長姆努欽和美聯儲主席鮑威爾週二領導針對新冠病毒的G7緊急電話會議。．美國2月ISM製造業指數降至50.1（預期50.5），其中物價支付指數跌至去年10月以來最低水平。．歐洲央行行長拉加德：歐央行準備好在必要時採取合適行動。．面對歐洲最嚴重的疫情，意大利政府宣佈36億歐元刺激計劃，以應對疫情引發的經濟下滑，歐盟表示對此理解，非正式准許意大利增加財政刺激。去年底出現經濟收縮後，意大利經濟可能已陷入衰退。．韓國《每日經濟新聞》：如果拋售加劇，韓國將考慮暫時禁止賣空。油金滙債走勢．WTI 4月原油期貨收漲1.99美元，漲幅4.45%，報每桶46.75美元。．COMEX 4月黃金期貨收漲逾28美元，漲幅1.8%，報每盎斯1,594.80美元。．離岸人民幣（CNH）兌美元尾市報6.9632元，升166點子，即市於6.9971至6.9538元區間交投。．美國10年期債息最新升7.5點子，報1.163厘。《果GYM》隨身播 　健身壹App過！",
    "【財政預算案2020】18歲或以上全民派錢10000元6大措施小市民受惠- 晴報- 家庭- 消費": "\n【聲明】港生活網站並無進行電話推廣活動\r\n\n\n\n\n\n\n在社會紛爭及新冠肺炎（武漢肺炎）疫情夾擊下，財政司司長陳茂波今日（26日）早上11時於立法會宣讀新一份財政預算案，提出6項紓解民困措施。其中最為矚目的，是政府將會向18歲或以上的香港永久性居民發放1萬元現金，以鼓勵及帶動本地消費，並紓緩市民的經濟壓力。6大派糖措施：1. 寬減薪俸稅和個人入息課稅寬減2019／20課稅年度百分之百的薪俸稅和個人入息課稅，上限為2萬元，全港195萬名納稅人受惠。有關扣減會在2019／20課稅年度的最終應繳稅款反映。政府收入將減少188億元。2. 寬免住宅物業全年差餉寬免2019／20年度住宅物業全年差餉，以每戶每季1,500元為上限，估計惠及293萬個住宅物業。政府收入將減少133億元。3. 發放多一個月綜援向領取社會保障金額的人士發放多一個月的綜合社會保障援助標準金額、高齡津貼、長者生活津貼或傷殘津貼。鼓勵就業交通津貼亦會作出相若安排。政府開支約42.25億元。4. 為公屋租戶交一個月租金為香港房屋委員會和香港房屋協會公共租住單位的較低收入租戶代繳一個月租金。政府開支約18.29億元。5. 為DSE考生交考試費為參加2021年香港中學文憑考試的學校考生代繳考試費。政府開支約1.5億元。6. 向18歲以上市民發放1萬元陳茂波表示，香港經濟因過去多月的社會事件及新型冠狀病毒疫情而受到沉重打擊，雖然面對經濟下行，但相信在經濟不景氣和社會氣氛沉重時，即使面對財赤，政府也應多做一點。經詳細考慮後，政府將向每名18歲或以上的香港永久性居民發放1萬元，一方面鼓勵及帶動本地消費，另一方面可紓緩市民的經濟壓力。預計措施可惠及約700萬人，涉及約710億元開支。政府會在立法會撥款後，盡快公布計畫的細節。陳茂波強調，雖然這項現金發放計畫涉及大額公帑，但由於是針對目前特殊情況而推行的特殊措施，故不會對財政造成長遠負擔。他認為在經濟下行而財政儲備仍然充裕的時候，可在公共開支方面加大力度，刺激經濟，與市民共渡時艱。 撰文：李凱晴\n",
    "日本股市休市韓國綜指開盤大跌2.3%": "请点击或按钮分享2月24日，韓國股市開盤大跌，韓國KOSPI指數低開2.3%，報2114.04點。日本東京證券交易所因天皇誕辰補休日休市一日。據央視新聞，截至當地時間23日21時20分，日本新冠肺炎確診病例共計838人。截至目前，韓國國内確診新冠肺炎確診病例共達602例，死亡病例升至6例。韓國政府於23日正式發佈新型冠狀病毒(COVID-19)疫情最高級别「嚴重」預警，併設中央災難安全對策本部，加大防疫力度。財華網所刊載內容之知識產權為財華網及相關權利人專屬所有或持有。未經許可，禁止進行轉載、摘編、複製及建立鏡像等任何使用。 如有意願轉載，請發郵件至content@finet.com.hk，獲得書面確認及授權後，方可轉載。更多精彩內容，請登陸\r\n\t\t\t\t財華香港網 (https://www.finet.hk)\r\n\t\t\t\t現代電視 (http://www.fintv.com)法定公告欄 | 廣告查詢 | 公司介紹 | 專欄邀稿 | 投資者關係 | 版權聲明 | 重要聲明 | 私隱政策 | 聯絡我們 ｜ 招聘 香港政府指定刊載法定通告之憲報刊登報章Copyright © 1998 - 2020 財華控股有限公司香港財華社版權所有,未經同意不得轉載。免責聲明：財華控股有限公司及香港聯合交易所有限公司將盡力確保彼等所提供資料之準確性及可靠性,但並不保證資料絕對無誤,資料如有錯漏而令閣下蒙受損失,本公司概不負責。",
    "Franchise Partners要求解釋關於Kirin Holdings認為KV2027「橋接」策略不可撤銷的立場": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "全國花燈賽 臺中奪4大燈王| 苗中彰投雲": "記者張妤甄／臺中報導　2020臺灣燈會全國花燈競賽日前在后綜高中舉行頒獎典禮，榮獲優等以上的燈藝高手齊聚，5大燈王有4座獎落臺中，最佳人氣花燈特別獎由臺中市立光榮國中團隊製作的「復仇者聯盟X-拯救地球海洋生態」奪得。　教育局表示，全國花燈競賽分為親子、國中、高中職、大專社會及機關團體等5個組別，主題涵括鼠年生肖、觀光特色、城市願景、民俗文化等，專業評審日夜嚴謹評選，從近600件參賽花燈中，選出各組最優秀作品。　5大燈王得主分別為，親子組－臺中市豐田國小「森林秘之音樂」、國中組－臺中市立光榮國中「復仇者聯盟X -拯救地球海洋生態」、高中組－臺南市光華高中「喜從天降」、大專社會組－臺中市仁美國小「銀花萬簇迎金鼠」、機關團體組－臺中監獄「鳳凰展翅平安到，牡丹盛開吉祥來」。　頒獎典禮中，還特別頒發專屬臺中市、由民眾上網透過i-Voting票選出的「最佳人氣花燈特別獎」，由光榮國中「復仇者聯盟X-拯救地球海洋生態」得獎。\n",
    "A股萬億成交再現市場信心恢復- 香港經濟日報- 即時新聞頻道- 金融經濟": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：內地疫情一再釋出受控的利好訊號，推動A股反覆上揚，上證綜指直逼3000大關，兩市成交額衝破萬億元(人民幣，下同)，為大市添動力。A股撲3000關 成交配合A股於農曆新年復市後，除了首日追回跌幅，其後走勢反覆走強。上證綜指連日試闖3000點大關，周三高見2998點，距3000大關一步之遙。在板塊表示，早前借疫情消息炒作的抗疫藥醫療股急回，反映疫情續降溫，市場恢復信心。事實上，疫情數字再添利好市場的訊號，周二錄得治愈出院個案，首次高於新增確診個案，出現疫情降溫另一重要訊號，有利大市氣氛。相關文章：【新冠肺炎】內地康復個案首超新例 中港股市添利好訊號近期A股成交亦配合大市升勢，同樣反映市場恢復信心，資金湧入市場。A股滬深兩於周二成交逹9,999億元，到周三再下一城，達1.04萬億元，終破萬億關口。而A股的另一項信心指標 ─ 融資餘額(即「孖展」)亦持續增大。於周一及周二，融資餘額連續兩日現百億元增加。現時融資餘額達1.06萬億元，較農曆新年有所提升，反映市場信心有增無減。去年現萬億成交 A股累升1成盡管內地疫情仍肆虐，目前A股現強勢，直逼3000關，加上萬億成交再現，市場憧憬A股會否仍再有力再上。回顧上次A股萬億成交初現的周期，去年2月25日，當時上證約為2960點，在大成交支持下，A股一直升至4月初，於3288點才見頂止步，期間最高升約1成。不過，今次疫情仍存變數，A股上升的動力仍待考驗。記者：錢家鋒香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "春季賞櫻韓國旅遊魅力無限│ 旅遊頻道│ 三立新聞網SETN.COM": "文／七逗旅遊網韓國臨近台灣，免簽證、航程短、團費划算、四季分明，加上韓劇、韓綜魅力加持，廣受台灣旅客喜愛。大都會旅遊的韓國6日行程，有樂園、有表演、有景點，也能品味韓食、逛街掃貨，感受季節限定的春櫻風情。 \r\n▲愛寶樂園大、小朋友都喜歡（圖／韓國觀光公社）愛寶樂園、樂天世界是韓國最知名的2大主題樂園！愛寶樂園由環球市集、美洲探險、魔術天地、歐洲探險及野生動物園5大主題所組成，提供各種遊樂設施及花車遊行，全年隨季節變換展開各種活動慶典。以冒險與神祕為主題的樂天世界，除了戶外魔幻島各種刺激的遊樂設施外，更擁有全球最大的室內主題樂園，並有精彩公演及雷射秀。 \r\n▲《塗鴉秀》精彩逗趣（圖／韓國觀光公社）不只主題樂園好玩，韓國也有許多一流的表演藝術，橫跨傳統與現代，任何人皆可跨越語言隔閡，盡情欣賞體驗，包含《亂打秀》《拌飯秀》以及《塗鴉秀》，都是其中知名的推薦。 \r\n▲首爾塔是韓國賞櫻名所之一（圖／韓國觀光公社）韓國花季慶典3月至5月將接續登場！以首爾為起點的賞櫻名所眾多，南山公園的首爾塔、古色古香的景福宮，還有汝矣島的輪中路，落英繽紛、各異其趣，櫻花大約在4月盛放，愛花人士預約趁早。 \r\n▲明洞逛街購物樂（圖／shutterstock.com）想追韓流、買潮貨？東大門、明洞是絕佳去處！從美妝、服飾到鞋包，從百貨公司、專賣店到小商店，品牌眾多、貨色齊全，逛累了，也有各式餐廳及小吃，讓旅客大飽口福。推薦行程：\r\n●愛戀韓國滑雪趣~渠道滑車.愛寶樂園.塗鴉秀6日\r\n●海洋列車.愛寶.光明洞窟.嚕嚕咪主題咖啡館.廚師秀6日\r\n●玩瘋韓國~鐵道自行車.海鷗船.樂天.積木館.水上計程車6日\r\n●渠道滑車.冰雪+愛寶樂園.漢江氣墊船.韓屋村+韓服體驗6日\r\n•賞櫻團預約中詳洽：大都會旅遊(02)2515-5858",
    "【財政預算案2020】綜援雙糧、公屋免租一文睇清基層受惠措施": "登入 登入 / 註冊政府今日（26日）公布新一份財政預算案，到底基層人士可得到什麼？財政司司長陳茂波公布，擬花超過42億元，向綜援、俗稱「生果金」的高齡津貼及傷殘津貼等社會津貼受助人，發放額外1個月津貼；而公屋低收入租戶亦可免租一個月。另外，政府計劃向所有18歲或以上香港永久性居民發放一萬元，此措施亦適用於基層人士。另外，政府亦推出多項安老、兒童福利措施，包括增加家居照顧服務名額、為幼稚園提供社工等。政府今日公布新一份財政預算案，當中長者是受惠者之一。（資料圖片）財政司司長陳茂波今日（26日）公布新一份財政預算案，他形容2020年新型冠狀病毒引起的武漢肺炎，嚴重打擊本港的經濟活動和氣氛，旅遊及消費相關行業步入嚴冬，料是次疫情對本港經濟影響可能較2003年沙士時更甚，預計下年財政預算會出現歷來最高的赤字，但政府為回應市民期望，協助市民和企業努力克服難關，將推出大規模的逆周期措施，涉及逾1,200億元。公屋免租一個月　多項社會保障出雙糧在寬減措施方面，陳茂波宣布，向領取社會保障金額的人士發放多一個月的綜合社會保障援助標準金額、高齡津貼、長者生活津貼或傷殘津貼；而鼓勵就業交通津貼亦會作出相若安排；料合共政府開支約42億2,500萬元。公屋租戶方面，陳茂波指，政府將為房委會和房協公共租住單位的較低收入租戶，代繳一個月租金，涉18億2,900萬元。▼300億防疫抗疫基金措施▼全港成年人可獲派一萬元　文憑試生免考費陳茂波又說，經詳細考慮後，決定向所有成年的香港永久性居民發放一萬元，料可惠及約700萬人，涉710億元開支；計劃細節將在立法會撥款後公布。有關措施基層成年人亦可受惠。另外，政府公布擬花1億5,000萬元，為2021年文憑試考生代繳考試費，若基層家庭子女剛好是明年應考文憑試，其考試費亦可獲豁免。增加社福投入另外，預算案提出增加多項安老、兒童福利撥款，包括：1. 長者福利：今、明兩年將增加合共3,000個為體弱長者提供的家居照顧服務名額，以及在本財政年度增加1,000張為身體機能中度或嚴重缺損的長者而設的社區照顧服務券。二零／二一年度涉及全年經常開支超過3億元。此外，我將增撥七千五百萬元，資助安老服務單位為有吞嚥困難的長者提供軟餐。2. 兒童福利方面，社會福利署已由今年一月起額外撥款約二千四百萬元，讓營辦機構增加人手，以加強培訓社區保姆。3. 為及早識別和支援有福利需要的學前兒童及其家庭，政府通過獎券基金撥款約9.9九億元，分階段為資助幼兒中心、幼稚園及幼稚園暨幼兒中心合共約15萬名兒童及其家庭提供社工服務。首兩階段已合共為四百八十五間合資格的學前單位提供服務，第三階段將在今年八月開展。4. 由二零二零／二一年度起，向受社會福利署津助並營運日間服務單位的非政府機構提供額外撥款，以支付其活動區域的冷氣費用，涉及全年經常開支約4,600萬元，預計1,100多個津助服務單位及超過100萬名服務使用者受惠。",
    "開徵銷售稅遭遇滑鐵盧有前科社會憂變「無底深潭」": "",
    "文曄稀釋股本 股東權益受關注": "文曄以膨脹股本、換股引進祥碩做第二大股東，祥碩大股東華碩樂觀其成，但文曄最大股東大聯大則有意見。大聯大財務長袁興文昨（21）日回應，身為財務投資人，對文曄的股東權益及公司治理表達高度關注，會「持續關心」換股案及股東會等各項議案對股東權益的影響。\r\n大聯大去年11月中發動公開收購，今年1月底拿下文曄約三成股權，掀起不小風波，文曄也始終保持不合作態度。更以增資方式引進祥碩取得二成股權，文曄以稀釋股本方式讓大聯大持股降到約23.2%，僅略高於祥碩持股。祥碩加上文曄現有經營團隊的持股超過三成以上，確保公司派能穩住經營權。\r\n文曄是祥碩的第一大通路合作商，對這樁換股案，祥碩總經理林哲偉透露，大約是從去年12月開始談。敏感的洽談時間點讓外界更加揣測祥碩與文曄策略結盟，除了商業合作綜效之外，就是為文曄對抗大聯大出一臂之力。\r\n外界認為祥碩是協助文曄對抗大聯大的「白騎士」，文曄董事長鄭文宗則說，一直以來都有投資IC設計業，與祥碩也彼此熟悉，合作案是希望有中長期效益，不是著眼於短期利益，採交叉持股形式也不是偏幫一方的概念，他也會在意祥碩的經營績效，不完全同意外界認為祥碩是白騎士的看法。\r\n文曄在換股後股本擴張近三成，勢必影響股東權益。鄭文宗說，每隔幾年就會進行籌資，透過這次增資換股，負債比例會大幅下降，有利後續營運資金擴充。文曄過去幾年每股純益表現都維持穩定水準，過往增資時，股本擴大會使得每股純益稍有下降，但在業務擴展後又提升到一定水準。未來可能考慮提高盈餘分配率，讓股東能保持長期穩定獲利。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "【綜藝節目主持人品牌評價】劉在錫重返寶座 前十名唯二女性為張度練＆朴娜勑！": "\n\n各式各樣的韓綜是許多人每週不可或缺的娛樂，最近這個月有哪些主持人表現最亮眼呢？一起來看看品牌評價吧！韓國企業評價研究所於 2020 年 2 月 2 日起至 2020 年 3 月 1 日間，針對 50 位綜藝人搜集了 41,790,511 件數據，並就品牌參與、互動、媒體表現、社群價值⋯⋯等項目進行分析，並在今天（1 日）公布了 2 月份的綜藝節目主持人品牌評價結果。上個月一度敗給姜鎬童（姜虎東）而位居第二的劉在錫，很快地便順利重返寶座，正負評比例中的正面比例更高達 83.59%。在與他有關的連結中，最常出現「努力」、「成公」和「捐獻」，三大關鍵字則是他主持的「玩什麼好呢」、”Running Man” 和 “Sugar Man”。第二、三名分別由張度練和金鍾國拿下，兩人都是主持風格多變、能掌握不同類型節目的當紅大勢，其中張度練也是前五名中唯一的女性代表。除了以上三人外，姜鎬童、徐章勳、 朴娜勑、全炫茂、李尚敏、李光洙和朴明洙也都在前十名中。（照片或影片來源：TVDaily）施乃琪@KSD / 非得本站書面同意 請勿抄襲、轉載、改寫或引述本站內容。如有違者，本站將予以追究",
    "【紅籌國企/窩輪】潤啤調整期可趁低吸": "張怡\r美股隔晚現報復性反彈，上證綜指於周一急彈逾3%後，股指昨曾升穿3,000關，收報2,992點，再升22點或0.74%。至於港股則較遜色，收報26,285點，跌7點。大市走勢頗見反覆，但中資板塊或個股依然不乏炒作熱點。過去一段時間反覆調整的華潤啤酒(0291)於上周四、五回試2月初低位的35.45元均見支持，股價昨收36.25元，跌0.25元或0.67%，在短期沽壓見收斂下，可考慮趁低收集。\r潤啤較早前發盈喜，預計去年全年純利將按年增長最少30%，主要由於實施產能優化所產生的固定資產減值虧損比去年減少，效率提升令成本節省，及自去年4月29日完成收購喜力中國以來所作出的貢獻。另外公司於2018年推行自2017年1月1日起生效的新企業年金計劃，並於2018年錄得就2017年度的員工費用計提一次性撥備約1.17億元人民幣，去年則無計提有關額外撥備。雖然集團有盈喜消息出台，但因內地新冠肺炎疫情肆虐，對消費市場帶來衝擊，尤其是餐飲業，加上過去該股一年股價已累積了龐大升幅，在獲利回吐壓力湧出下，致令股價未見沖喜。\r不過，潤啤受壓，大行對其前景仍抱樂觀取態。瑞銀較早前發表報告，便上調對潤啤的評級，由「中性」升至「買入」，目標價由44.5元上調至45.73元。瑞銀表示，視潤啤為中國啤酒高檔化趨勢的最大受惠者，預期集團在今年的分佔盈利會增加，主要推動力為與喜力合作的協同效應提升。趁股價跌勢放緩跟進，博反彈目標為1個月高位阻力的40.5元，惟失守近期低位支持的35.45元則止蝕。\r看好小米可吼購輪21366\r小米集團(1810)昨一度走高至13.4元，收報12.78元， 跌0.16元或1.24%。若繼續看好該股反彈行情，可留意小米瑞信購輪(21366)。21366昨收報0.1元，其於今年7月30日最後買賣，行使價為13.82元，兌換率為0.1，現時溢價15.96%，引伸波幅48.4%，實際槓桿4.9倍。\r讀文匯報PDF版面香港大公文匯全媒體中心版權所有 © 1997-2020 WENWEIPO.COM LIMITED.  信箱：netcenter@wenhuibao.com.hk",
    "元大投信 獲玉山獎4項殊榮": "元大投信在2019年國家品牌玉山獎中一舉拿下傑出企業、傑出企業領導人首獎、最佳產品與人氣品牌四項殊榮，表現亮麗，元大投信董事長劉宗聖2月19日代表受邀至總統府，獲總統蔡英文接見與肯定。有「金融創新領航者」譽稱的元大投信董事長劉宗聖獲得傑出企業領導人首獎，在其帶領下，元大投信長期深耕台灣市場，以滿足投資人理財需求為念，以專業團隊與量化技術為核心，屢屢領先國內投信首創國內多項基金產品，營造投信、證券與期貨共生的有機生態環境，對國內金融產業有指標性之地位，具國際化、全面化與世代化的創新意涵。並成功將台灣ETF市場接軌國際，提升國人指數投資配置比重與多元性。元大台灣卓越50ETF（證券代碼：0050）為台灣首檔ETF，追蹤台股市值前50大企業，是參與台灣經濟成長最佳選擇；而元大台灣高股息ETF（0056），從台股市值前150大企業中挑選未來一年「預測」現金股息殖利率最高30檔，是國內受益人數最多的兩檔ETF，兩檔高人氣的「國民ETF」分別獲得最佳產品與最佳人氣品牌獎可說實至名歸。著眼投資人對於退休理財規劃商品面對全球處於低利率環境的挑戰，台股傲視全球的高殖利率表現，將造就「三存」族群崛起，也就是存台股、存台股ETF及台股基金。在台股ETF稱霸之餘，元大投信再度領先業界，主打專業團隊操盤、優質配息產品的訴求，並以國內首檔結合收益平準金與「月月配」加上「年終配」的機制，在3月展開募集元大台灣高股息優質龍頭基金，該基金鎖定配發高股利、具ESG精神、各產業龍頭企業，滿足投資人想要優質股利、參與龍頭企業成長的需求，引來市場高度關注，預期將掀起配息基金的新革命。元大金控集團子公司包含元大證券、元大期貨都在今年國家品牌玉山獎奪下多項獎項，包含「傑出企業獎」、「最佳人氣品牌獎」以及「最佳產品獎」等，說明元大集團在金融服務產業的堅強實力，能提供投資人理財上綜效，是投資人投資理財的最佳選擇。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "防疫大作戰 財部研擬分流報稅": "新冠肺炎（COVID-19）疫情未歇，今年5月綜合所得稅申報也可能受到影響，南區國稅局局長盧貞秀表示，財政部已開始研擬報稅配套措施，重點在分流報稅人潮，譬如輔導網路申報、安排開放空間人工申報、發放號碼牌等做法，避免短時間內太多人排隊，徒增感染風險。\r\n盧貞秀表示，每年5月申報綜所稅時，國稅局都會聚集大量人潮，以南區國稅局為例，通常每年5月1日報稅首日，進出人次都有約莫3000人，屆時稅務人員的工作負擔也會很大，防疫工作至關重要，財政部與各區國稅局近期也都積極商議因應對策。\r\n盧貞秀表示，國稅局會盡可能輔導有咳嗽症狀、身體不適的民眾，防疫上應該要進行健康自主管理，在家上網申報即可，國稅局諮詢電話一向暢通，有問題可隨時致電；若是民眾仍然希望臨櫃申報，則會移至獨立申報區，由專人提供協助。\r\n因應屆時人潮眾多的情況，盧貞秀表示，向申報民眾發放號碼牌、管制固定時間的申報人數流量，這是一個可行的做法；其次，若場地設備能夠配合，會盡可能找空曠的開放空間提供民眾申報及諮詢服務，但只有符合空間需求的特定服務據點可以做到。她強調，雖然無法提供所有報稅民眾防疫物資，但是國稅局人員在服務期間，會全程配戴口罩提供服務。\n\n                    新冠肺炎疫情蔓延，衝擊中國產業鍊，勤業眾信（Deloitte）彙整中國祭出的7項企業營所稅優惠，建議台資企業財務人員徹底...                  \n                    根據歐盟最新決議，台商偏好的海外轉投資免稅天堂-開曼群島，由於經濟實質規範未能過關，已從觀察名單被轉列租稅不合作黑名單。下一次黑名單審查預定今年10月進行，已在當地設立公司的台商，將可能於這段期間受到租稅懲罰。                  \n                    桃園市政府為提供國內廠口或台商回流需求土地，市府經濟發展局今天下午表示，桃園市完成規畫開發龜山區機場捷運A7站園區包括A...                  \n                    「或有負債」依IAS 37「負債準備、或有負債及或有資產」規定，是企業因過去交易或事件產生的可能義務。此一義務存在與否需視一個或多個企業無法控制的不確定未來事項是否發生才能證實，或是為過去交易或事項產生的現時義務，但清償該義務並非很有可能發生或無法可靠衡量該義務的金額。                  \n                    中區國稅局表示，公司組織與一般小商號交易時應注意，即便小商號可能未開統一發票、認為拿二聯式發票即可，公司組織還是得開立完整三聯式發票，以免因發票格式問題而受罰。                  \n                    財政部賦稅署昨（19）日指出，近期協助政府代銷口罩、消毒酒精等防疫物資的健保藥局、便利商店等，皆可享營業稅減免優惠；觀光業者營業用車輛的使用牌照稅，本期也擬減半課徵，待行政院最終拍板。                  \n                    台北國稅局表示，公益信託捐贈人要注意，今年有個新函釋上路，凡是有意捐助資產進行公益信託者，必須要先向國稅局申報遺產稅或贈與稅，待審核通過後，才能進行財產移轉。                  \n\n\n\n\n\n",
    "線上突襲發表搶曝光，VW 休旅新車參戰！〈內有相片集〉": "爆在 3 月日內瓦車展開幕之前，VW 線上搶先釋出休旅新車廠照，是高性能 R 家族首度採用插電式混合動力車型，最大綜效輸出可達到 462hp，是一款道地的性能化新作！VW Touareg 加入品牌性能軍行列，推出 R 高性能版。大改款 VW Touareg 於 2018 年登場，車格乃是鎖定 BMW X5 大型休旅之類的客群，是福斯品牌旗艦 SUV 代表，在即將而來的 2020 日內瓦車展〈3/5-15〉，官方搶先釋出高性能 Touareg R 新作廠照，也代表它會在日內瓦車展作公開亮相！請繼續往下閱讀...VW Touareg R 外觀不僅夠運動化，優異性能動力才是它最大亮點。VW Touareg R 首次採用插電式混合動力，以 3.0 升 V6 汽油渦輪引擎，輔以 14.1kWh 電池模組作搭配，與 8 速變速箱與四驅系統配合，最大輸出可達到 462hp 綜效馬力、扭力更是來到驚人的 71.4kgm。水箱護罩、前後下擾流、鋁圈等處，施以低調肅殺的黑色烤漆處理，帶來強烈的視覺對比。外觀延續家族新設計語彙，擁有各項專屬的空力化套件，輪下腳踩黑色塗裝的 20 吋大鋁圈，展現霸氣十足的旗艦休旅風範，後方在最新家族廠麾下，清晰可見定位最高的 R 字性能招牌，突顯它身分不凡的家族地位。內裝也展現不錯的科技感座艙，以 12 吋全數位儀錶與 15 吋多媒體螢幕所構成，而加入 R 性能家族後，當然像是顯眼的藍色車縫線、R 版的真皮跑車化座椅、專屬跑車方向盤等好料配備均沒少。強調運動、性能之餘，此車座艙仍有水準以上的未來科技感。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n任選二部比較(限8款)",
    "二林精機環評錄影風波環署：即日起所有環評直播並上網": "環保署近來連續在「彰化縣彰濱工業區事業廢棄物處理場」、「彰化縣二林精密機械產業園區」等環評初審會議上，以主席動用旁聽要點禁止民間團體錄影直播遭致批評。具環團背景的時代力量新科立委陳椒華就認為，環評會議一改過去公開透明的風氣，漸趨保守；過時的旁聽要點，有修改的必要。19日二林精機第五次專案小組初審，主席吳義林破天荒以「閉門會議」討論是否允許旁聽民眾直播。在環保署綜計處保證會將直播錄影上傳網路之下，環委決議不同意民眾錄影。主席吳義林為平息民間團體的質疑，更喊出「如果沒有上傳網路就要辭去環評委員。」二林精機第五次專案小組初審時，主席吳義林當場承諾「影片未上網就辭職」。資料照，孫文臨攝環保署24日進一步說明，已於2017年起針對環評重大爭議案件、環評大會進行直播，「即日起將進一步開放所有環評會議直播，同時也會在一定定時間內，將錄影檔上傳YouTube。」供當天無法到現場旁聽或觀看直播的民眾、團體日後觀看。至於「一定時間」是多久？綜計處副處長吳珮瑜表示，因為同仁需要作業時間，目前仍無法給出明確承諾，「但是我們同仁絕對會盡快上傳。」據了解，二林精機環評案在會議結束後兩天（21日）就已上傳環保署YouTube頻道。環保署的環評委員會於去年8月屆次交接，上一屆環委中7位環委有連任資格，卻僅成功大學環工系教授吳義林一位留任，其餘包含王价巨、鄭明修、劉益昌、王文誠、劉小如、李克聰等六位有資格連任的環委全被撤換，遭外界質疑是這些環評委員在深澳、觀塘電廠等重大政策環評案上「不夠配合」而被換掉。環評委員長期以來分為14個專長類別，包含生態系統、文化資產、產業經濟、社會公益等，然而本屆環委打破專長規定，新任的14名學術環委中僅符合生活環境、自然環境及社會環境三大類別即可，且有六名為環工背景出身，且負責勾選環評委員的環保署長張子敬也是環工背景，因而遭外界質疑「環工幫」環評委員。對此，環保署綜計處副處長吳珮瑜表示，本屆環委上任後因性別、專長等比例分配狀況，「自從環評委員改選後，經手的每個案子於專案小組初審階段，都會增邀1～3位相關領域專家學者參與審查。」環保署強調，樂於邀請部會的相關專家學者與會，使專案小組委員專業層面更加擴充滿足審查需求。此次爭議較大的「二林精密機械產業園區」環評案，除了11位專案小組環評委員外，也有另請淡江大學經濟系教授廖惠珠、台大環工所教授鄭福田、曾四恭，成大環工所教授溫清光及成大工衛所教授李俊璋等相關領域專家學者。而6日的「彰化縣彰濱工業區事業廢棄物處理場」專案小組初審會議，主席朱信公開詢問與會者（包含開發單位及列席單位）是否反對民間團體直播，與19日「彰化縣二林精密機械產業園區」專案小組初審會議，主席以「閉門會議」僅詢問在場環評委員的方式有所不同。對於兩案的差異，吳珮瑜說，《旁聽要點》僅規範「不得於會場攝影、錄影或錄音。但經主席徵詢全體出席人員同意者，不在此限。」至於如何徵詢，則屬主席裁示的權責，「要公開詢問或是閉門討論都可以。」二林精機第五次專案小組初審時，彰化環盟總幹事施月英直播遭到環評委員禁止。資料照，孫文臨攝又名小鹿，經常把筆搬來搬去，喜歡潛水、爬山、旅行、音樂、文學、電影、煮咖哩、吃甜點...族繁不及備載。身而為人有點抱歉，也以鹿刻Luke為名寫字，努力辨識海中每一滴水的真名。View the discussion thread.★ 依議題類別瀏覽 | 環境政策 | 生活環保 | 公害污染 | 動物福利 | 環境經濟 | 生態保育 |\n★ 依議題類別瀏覽 | 能源議題 | 生物科技 | 全球暖化 | 土地水文 | 永續發展 | 環境哲學 |\n★ 依專欄類別瀏覽 | 最新專題│濕地故事│與野共生│生物多樣性│綠色消費│maintained by TEIA / powered by drupal / enhanced by NETivism",
    "A股暫別升勢上證綜指挑戰3000點惜敗": "廣告 | 關於我們 | 聯絡我們國際日報版權所有 提醒：國際日報業者若未經許可，擅自引用本網內容將面對法律行動第三方公司可能在國際日報網站宣傳他們的產品或服務。不過您跟第三方公司的任何交易與國際日報網站無關，國際日報將不會對可能引起的任何損失負責",
    "防疫再升級！ 高科大推線上申請免親跑降低人員接觸機會": "熱門關鍵字：",
    "媒體大震撼 日本博報堂收購台灣老牌廣告公司聯廣": "日本第二大廣告行銷集團博報堂宣布，收購格威《原聯廣》集團，根據博報堂申報的資訊，將以現金收購2685.9535萬股，公開收購對價為每股現金69元，約18.53億元。格威為達勝《KHL》投資公司所擁有的台灣第一家上市的文創媒體集團，達勝同時也投資中嘉有線電視集團。格威聯廣傳媒公司董事會於2020年2月25日，收到台灣博報堂集團收購格威發行在外流通股權的相關書件，依據書件的內容，博報堂集團計畫透過公開收購，成為格威公司單一最大股東。格威董事會將委請專家、依照法令就收購條件進行查證和審議，並於2020年3月11日前做出回應。依據公開的資料，此次收購方的母公司株式會社博報堂，總部位於日本東京，是一家具有百年以上歷史，世界排名第六、日本排名第二的綜合廣告代理商，目前在全球20個國家有超過150個據點。日本博報堂集團的收購行動證明了台灣格威集團的實力雄厚，不只受到客戶青睞，連國際間的同業也給了高度肯定。格威集團歷史悠久，成員包括最經典的聯廣廣告，2020年剛好成立五十年。過去幾年集團上市、內外整併，不停的創新求變，新企業成員陸續加入，發揮營運綜效，讓格威集團長期盤踞本土廣告媒體，和公關會展市場的龍頭地位。格威傳媒2019年全年營收新台幣40.5億元，年增6.07%；去年前3季每股盈餘2.59元。達勝集團最有名的投資戰役，除了格威聯廣集團外，就屬2019年初，在經過一年多的努力，以510億拿下有線電視中嘉集團。中嘉買賣波折多，牽動台灣政商媒體多重角力，為台灣近1-20年來最受矚目的媒體交易案。這個月5G在競標過程之際，為擴大5G優勢，中嘉也攜手與遠傳電信展開策略結盟。中嘉董事長郭冠群、大股東宏泰集團林鴻南，更參加台灣之星私募案，注資34.2億元，晉升為台灣之星新策略股東(中時電子報)中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "開放政府草案邀全民共商最快5月上路": "國家發展委員會今天(21日)上網公告「台灣開放政府國家行動方案(草案)」，提出5大承諾事項，並邀請全民上網參與討論、提出意見，預計4月底可彙整完各界意見，報行政院核定，最快5月便可上路。開放政府夥伴關係聯盟(Open Government Partnership，OGP)是推動開放政府的重要國際組織，台灣為了持續深化民主，展現加入OGP的決心，規劃研提首部台灣開放政府國家行動方案。國家發展委員會在2月12日召開會議後參酌各部會意見，綜整出5大承諾事項，包含「極大化開放資料加值應用」、「擴大民眾參與公共政策機制」、「增加性別及族群包容性對話機制」、「落實清廉施政」及「執行洗錢防制」等，展現OGP倡議的「透明」、「課責」及「參與」精神。國發會官員特別說明，由於開放政府強調「參與」精神，草案今天上網公告後，將透過2種方式雙軌並行，一是由各承諾事項的主政機關分別召開多元利害關係人論壇，與民間團體交換意見；二是透過公共政策網路參與平台徵詢民眾意見，等同全民都可以表達想法，讓方案內容更完善。官員表示，政府過去提出的草案也會徵詢各方意見，但較多是由政府單方面主導，開放政府強調雙向，因此政策形成過程中，加入網路意見參與，且每個意見都是平等的，希望以公私協力方式，完成開放政府國家行動方案。政府目前規劃出開放政府國家行動方案5大承諾事項，其中「極大化開放資料加值應用」將含括政府資料開放與運用法制化，與建立開放資料集平台，彙整空氣品質、水資源、地震、災防等領域資料，提供加值運用；「擴大民眾參與公共政策機制」將包括公民投票電子連署、青年政策參與及地方創生互動平台機制建置等項目。「增加性別及族群包容性對話機制」除了性別包容對話，也涵蓋促進新住民公共參與及發展、擴大原住民國際合作與交流，以及推動客家議題公共參與等內容；「落實清廉施政」則致力於強化政治獻金透明化、配合各機關廉政平台需求，提高機關重大採購案提高辦理透明度，以促進民眾監督；至於「執行洗錢防制」將以實質受益人資訊透明為努力方向。",
    "《造紙股》擬每股20.8元私有化下市，台紙放量穩揚": "\n【時報記者林資傑台北報導】台紙 （1902） 為使各事業體營運發展更具彈性，擬由大股東持有的新誠公司斥資83.6億元，以每股20.8元取得所有股權後私有化下市。台紙今（2）日不畏大盤一度殺跌242.32點，早盤開高後放量穩揚，最高上漲1.23％至20.5元，表現明顯優於大盤。\n　台紙2月27日晚間宣布，董事會通過與新誠資產管理股份有限公司股份轉換案，擬以每股20.8元現金對價取得全數已發行流通在外股份，成為新誠100％持股子公司。預計4月16日召開股東臨時會提請通過，暫定6月1日為股份轉換基準日，屆時台紙將私有化下市。\n　台紙現任董事長余美玲為大股東京城銀董事長戴誠志妻子，成立於2005年的新誠公司董事長戴頌雯為余美玲女兒、董事戴頌偉則為余美玲兒子，余美玲亦為新誠董事。依年報前十大股東資訊揭露，戴誠志家族成員合計對台紙持股約39.87％。\n　1946年成立的台紙主要產品原為文化用紙、紙漿及化工產品，在戴家入主經營後，2016年9月底決議停止台南新營廠漿紙產線，將主力產品轉為化工產品，並透過轉投資在越南經營紙器製造及運動休閒業，區分為化工、紙器、休閒3大事業。\n　台紙發言人郭席揚表示，化工產品在台灣產能規模有限，價格無法與國際大廠競爭。越南紙器廠屬於低毛利的勞力密集產業，未來2年將有許多新產能陸續開出，市場競爭將更加激烈。位於胡志明市的高爾夫球場為單一球場，當地近來增建許多新球場，競爭同步加劇。\n　郭席揚指出，由於3大事業的產品特性及管理重點迥異，不僅無法發揮相互綜效，且分散經營團隊精力，無法在其中任一事業取得重大進展。公司亟需以更大彈性處理各事業經理人招聘、或尋求合作夥伴等方式，使三大事業群經營得以突破。\n　郭席揚表示，由於上市公司須使所有股東獲得最佳報酬，但基於3大事業的市場競爭加劇、且轉型突圍能否成功具一定風險，何時能取得成果亦無法預期，因此決議透過私有化下市，讓所有股東獲得合理回報。【時報記者林資傑台北報導】台紙 （1902） 為使各事業體營運發展更具彈性，擬由大股東持有的新誠公司斥資83.6億元，以每股20.8元取得所有股權後私有化下市。台紙今（2）日不畏大盤一度殺跌242.32點，早盤開高後放量穩揚，最高上漲1.23％至20.5元，表現明顯優於大盤。　台紙2月27日晚間宣布，董事會通過與新誠資產管理股份有限公司股份轉換案，擬以每股20.8元現金對價取得全數已發行流通在外股份，成為新誠100％持股子公司。預計4月16日召開股東臨時會提請通過，暫定6月1日為股份轉換基準日，屆時台紙將私有化下市。　台紙現任董事長余美玲為大股東京城銀董事長戴誠志妻子，成立於2005年的新誠公司董事長戴頌雯為余美玲女兒、董事戴頌偉則為余美玲兒子，余美玲亦為新誠董事。依年報前十大股東資訊揭露，戴誠志家族成員合計對台紙持股約39.87％。　1946年成立的台紙主要產品原為文化用紙、紙漿及化工產品，在戴家入主經營後，2016年9月底決議停止台南新營廠漿紙產線，將主力產品轉為化工產品，並透過轉投資在越南經營紙器製造及運動休閒業，區分為化工、紙器、休閒3大事業。　台紙發言人郭席揚表示，化工產品在台灣產能規模有限，價格無法與國際大廠競爭。越南紙器廠屬於低毛利的勞力密集產業，未來2年將有許多新產能陸續開出，市場競爭將更加激烈。位於胡志明市的高爾夫球場為單一球場，當地近來增建許多新球場，競爭同步加劇。　郭席揚指出，由於3大事業的產品特性及管理重點迥異，不僅無法發揮相互綜效，且分散經營團隊精力，無法在其中任一事業取得重大進展。公司亟需以更大彈性處理各事業經理人招聘、或尋求合作夥伴等方式，使三大事業群經營得以突破。　郭席揚表示，由於上市公司須使所有股東獲得最佳報酬，但基於3大事業的市場競爭加劇、且轉型突圍能否成功具一定風險，何時能取得成果亦無法預期，因此決議透過私有化下市，讓所有股東獲得合理回報。台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "港股硬淨跌197點恐慌指數大升11% - 20200227 - 經濟": "【明報專訊】美國道指前晚再急插逾800點，港股昨早低開413點，但已是全日低位，之後表現反覆，並靠本地地產及內地房地產股力撐，全日跌幅收窄至197點，收市報26,696點。全日成交額1195.97億元，按日增16.71億元。但是在美股連跌四日，加上全球市場憂慮武漢肺炎疫情擴散影響經濟發展，俗稱港股恐慌指數恒指波幅指數昨日大升逾11%，高見23.8點，超越今年1月30日的23.53點水平（見圖）。儘管市場恐慌情緒升溫，港股近日仍算「硬淨」，經滬深港股通的北水淨買入37億元，同時內房股中國海外（0688）、碧桂園（2007）及本地地產股恒基地產（0012）及新鴻基地產（0016）收市微升力撐。A股方面，連續5日出現外資淨沽出，昨日涉資67.27億元人民幣。A股捱沽，昨日上證綜指及深圳成指分別跌0.83%及3.02%。歐美市場昨晚仍偏弱，但夜期由低水轉高，由日間低水116點，至晚上11時轉高55點，見26,751點。港股跌幅雖然不太大，但是反映市場恐慌情緒的恒指波幅指數昨日大升逾11%。在此前該指數曾於1月30日見23.53點，同日港股大跌711點。匯盈資產管理董事總經理謝明光表示，在當前市况投資者難免驚恐，加上之前美股升幅太多，現時才追跌，恐道指難以企穩27,000點，港股方面，好淡友會在26,500點左右角力。鼎展金融研究部高級分析師劉宇亮則認為，港股在近兩日無疑跌穿多條平均線，但跌市均現陽燭收市，燭身高低位達300點，預料有投資者趁低吸納，後市走勢是否回穩端視美股是否再跌。",
    "滬深兩市連續6日成交破人民幣兆元 外資持續流出": "滬深兩市今（26）日縮量下跌，成交額總再破人民幣兆元，已連續6個交易日破兆。北向資金（外資）連續4個交易日淨流出，是自去年8月7日以來首次。\n\r\n截至收盤，上證綜指跌0.83%，報2987.93點；深證成指跌3.02%，報11497.55點；創業板指跌4.66%，報2180.7點。\n\r\n滬深兩市共有92檔股票漲幅在9%以上，173檔股票跌幅在9%以上。\n\r\n財新網引述雲一資產董事長、首席投資官張子華表示，外資因為海外疫情加上海外市場大跌而做出明顯的避險動作，近幾天持續流出。縱觀外資投資大陸的標的，總體而言是消費和白馬股，所以外資流入流出對於消費、白馬的股價影響較大。而大陸國內近期科技ETF和科技類公募基金大量發售，資金持續推動創業板走高，總體市場呈現外資決定消費白馬走勢，內資決定以5G產業鏈和晶片為代表的科技股的走勢。\n\r\n信達證券策略分析師谷永濤預期，A股市場科技類股大漲、權重類股較弱的結構分化行情會有所收斂，但股市未來行情還是跟市場流動性、疫情、政策關係比較大。\n\r\n國泰君安認為，總體而言，市場成交量繼續放大，高科技和藍籌股出現明顯輪動走勢，表明市場在當前位置的分歧觀點。短期市場波動或將放大，高低估值切換也是從側面反映投資人對於未來市場繼續震盪上行的樂觀情緒。\n\r\n此外，成交量連續站上兆元水準。操作建議避免追漲殺跌，顧此失彼反而容易出現踏空。短期來看，低估值藍籌具有補漲需求，但是中長期仍舊建議關注高科技龍頭股的全年投資機會。\n\r\n國盛證券表示，大盤重回3000點附近，創業板指更連創新高。巨幅上漲之下，短期內市場恐高和獲利了結情緒有所升溫，加上海外衝擊引導，市場出現震盪非常正常。科技成長的大邏輯大趨勢未被破壞，仍是階段性主線。首先，增量資金仍在不斷湧入；寬貨幣環境持續；再融資放鬆週期來臨，科技成長最為受益；從基本面來看，科技成長同樣具備較強支撐和景氣優勢。\n                    新冠肺炎疫情延燒，美股道瓊指數24日狂瀉逾千點，台股昨（25）日開盤重挫百餘點，不過，盤中在政府相關基金、公股行庫、壽險基金等三大銀彈為首的買盤進場護盤的情況下，點火蘋概三王，激勵指數開低走高，終場由黑翻紅，在亞股中表現相對突出。                  \n                    雖然新冠肺炎疫情升溫，美股昨天大跌逾千點，今天又重挫879.44點，但台股表現抗跌，早盤跌破半年線約11448點位置後，...                  \n                    在股票市場上，投資人最不願意見到的大殺戮終於來了！二月二十四日美股盤前道瓊指數已大跌七七二點，一場大殺戮看起來免不了，果然美股開盤即充滿了賣壓，全場跌勢愈來愈重，最後收盤道瓊指數下跌一○三一．六一，跌幅達三．五六％，標普跌一一一．八六，跌幅達三．三六％，Nasdaq跌三五五．三一，跌三．七一％，台灣人最關注的費城半導體指數跌八九．八二，跌幅達四．七五％。                  \n                    防疫概念股南六、康那香、恆大與毛寶今天早盤開高，隨後漲勢收歛，南六更是由紅翻黑                  \n                    新冠肺炎疫情延燒，雖然台股昨天開低收小紅，未受美股大跌逾千點影響，但美股道瓊工業指數今天又大跌879.44點，台股是否連...                  \n                    滬深兩市今（26）日縮量下跌，成交額總再破人民幣兆元，已連續6個交易日破兆。北向資金（外資）連續4個交易日淨流出，是自去...                  \n                    新冠肺炎疫情升溫，恐慌情緒加深，造成美股連兩天大跌，台股今天盤中跌勢一度收斂，終場仍下挫106.61點，跌破半年線約11...                  \n                    今年以來國際政治摩擦、新冠肺炎疫情等衝擊不斷，美公債、美投資級債以及新興市場美元債等三大債券指數表現持續受投資人青睞，漲...                  \n                    大陸工廠陸續復工，官方宣示積極推動5G建置，中國聯通更提出提前一個季度完成全年建設目標，5G相關產業受到激勵，散熱族群人...                  \n\n\n\n\n\n",
    "A股深V反彈秀 成交額連5天逾人民幣兆元": "隔夜美股暴跌，道瓊工業指數狂泄，A股今（25）日上演深V反彈秀，成交金額再度突破人民幣兆元，至1兆4,153億元，連續第五個交易日超過人民幣兆元。\n\r\n澎湃新聞網報導，A股三大指數早盤集體走低，口罩概念則延續強勢，領漲大盤；午盤觸底反彈，5G射頻及天線概念大漲，申萬通信行業領跑大盤，A股半日成交額近人民幣兆元。午後盤中，無人駕駛概念強勢，汽車族群走高。最終創業板指漲超過1%。\n\r\n受外圍市場影響，滬深今雙雙開低走跌，滬指更是直接失守3,000點。之後，券商股的回升帶動股指回升，滬指收復3,000點關口。午市收市成交額已達人民幣9,321億元。午後反轉，創業板指翻紅收盤。\n\r\n上證綜指今收3,013.05，跌0.6%；深證成指收11,856.08，漲0.71%；創業板指收2,287.31，漲1.03%。\n\r\nA股共156檔股票漲幅在9%以上，一檔股票跌幅在9%以上。成交總額人民幣1兆4,153億元，較前一交易日的人民幣1兆2,221億元大增人民幣1,932億元。\n\r\n北向資金淨流出，已連續三個交易日淨流出。25日收盤，北向資金合計淨流出人民幣48.31億元。其中，滬股通淨流出32.69億元，深股通淨流出15.62億元。上證綜指今收3,013.05，跌0.6%，上演V型反彈走勢。照片／新浪財經網facebook》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "台數科4布局拚轉型 獲銀行團115億聯貸支持": "爆廖紫岑（左4）表示，未來在穩健財務的規劃下，台數科將持續以「擴展有線電視、跨螢OTT、創新人工智能與加值內容產業」4大區塊佈局，盼藉由這次聯貸案正式從傳統的有線電視業者，邁向智慧網路科技集團。（台數科提供）〔記者吳佳穎／台北報導〕台數科（6464）去年底收購得濬股份有限公司，間接取得新永安、大揚2大有線電視系統台，與鑫祺多媒體100%股權。為支應收購案、償還既有金融借款，並充實中期營運周轉金，台數科提出5年期新台幣115億元聯合授信案簽約計劃，並獲銀行團支持。台數科董事長廖紫岑表示，面對5G時代與數位匯流快速變動，有線電視業者必須有更周延、靈活的戰略位置，為下一波競爭做好準備，未來在穩健財務的規劃下，台數科將持續以「擴展有線電視、跨螢OTT、創新人工智能與加值內容產業」4大區塊佈局，盼藉由這次聯貸案正式從傳統的有線電視業者，邁向智慧網路科技集團。這次聯貸案，由中信銀擔任統籌主辦銀行與管理銀行，元大銀共同主辦，其他銀行團成員，包括，京城商業銀行、上海商業與儲蓄銀行、彰化商業銀行、遠東國際商業銀行、臺灣土地銀行、永豐銀行、安泰銀行、台新國際商業銀行、東亞銀行台北分行等。今（25）日雙方舉行簽約典禮，由台數科董事長廖紫岑、中國信託銀行法金暨國際事業執行長黃毅，代表銀行團簽訂合約。台數科指出，在收購案以前，台數科主要經營中台灣有線電視，用戶數約28 萬戶，收購新永安、大揚2家有線電視後，經營區拓展到台南市永康區、嘉義縣朴子區，集團有線電視收視戶增至46萬戶、寬頻上網客戶數將增至16萬戶，光纖網路覆蓋面積則達全國面積41%，穩居國內第4大有線電視系統台業者地位。台數科指，該收購案讓中部起家的台數科有線電視版圖更為完整，除財報營收大幅提升，未來在資源整合與導入方面，也會有更好的綜效。儘管目前有線電視產業面臨MOD、OTT等新型業者，及政府開放跨區經營等競爭影響，但統籌主辦行中國信託銀行表示，近年台數科積極轉型外界有目共睹，去年更首創與LINE TV合作，成功將競爭對手化為事業夥伴，在5G與物聯網產業趨勢下也持續投入自駕車、智慧城市與智慧家庭的研發，建立跨平台、跨裝置與跨類別的串連服務給消費大眾。\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n新聞送上來！快加入自由電子報APP、LINE好友",
    "充斥內鬥、錯誤訊息…華郵：川普政府防疫應變一團亂- 世界新聞網": "網頁列印內容來自網址: https://www.worldjournal.com/6815483/article-link/ 美國總統川普上周召開記者會，安撫民眾毋須因為新冠病毒的威脅而恐慌；上台的前幾分鐘，他已獲知關鍵訊息，加州出現無外國旅遊史的首例確診病患，這是病毒恐出現爆炸式傳播的訊號，但川普不提此一病例的可能影響，只說病毒在美國很快會被根除。華盛頓郵報報導，川普在記者會上淡化處理加州病例，凸顯他領導的政府行事倉促草率，常想以誤導的方式來防疫和控制疫情爆發可能引起的政治影響。華郵訪問20多位政府官員、前白宮幕僚、公衛專家和國會議員，指白宮的防疫應變一團亂，充斥官僚內鬥和錯誤訊息。川普結束出訪印度返美，在空軍一號上都未闔眼，大部分在收看有線電視的報導，與親信顧問討論全球各地重大新聞事件。他很不開心看到股市重挫，尤其關注美國疾病管制與預防中心（CDC）旗下國家免疫與呼吸道疾病中心主任梅森尼爾的警告，新冠病毒傳到美國不再是「會不會」而是「何時」的問題。降落之前，川普已經對他的政府危言聳聽的反應感到不滿。白宮幕僚長穆瓦尼透露，川普開記者會出現在攝影機前時，「已經一天半或兩天半沒睡覺」。而他提供的是有誤導性的樂觀說法---不管病毒傳播規模大或小，「我們有充分準備」。在國會議員強烈質疑政府防疫準備不足時，川普任命副總統潘斯主導防疫事宜，不像前幾任政府設置「總指揮」。知情人士指出，川普怕從外面找人可能讓政府看起來很失敗，也擔心這位總指揮是否會效忠他。至於原本負責綜理防疫的衛生部長阿查爾，在川普公開宣布潘斯新角色之前沒多久，才發現自己實質上被降調了。消息人士說，透過副總統辦公室溝通防疫工作的背後原因是白宮內部缺乏領導力、CDC的新冠病毒檢測存有缺陷、高階衛生官員傳達的訊息互相矛盾，以及川普不想美股跌。另有一位官員補充表示，許多美國衛生及公共服務部人員擔心財務問題，而非出自公共衛生考量，影響了政府的應變對策。\n\ndata-matched-content-rows-num=\"10,4\"\ndata-matched-content-columns-num=\"1,2\"\ndata-matched-content-ui-type=\"image_sidebyside,image_stacked\"\n\n(adsbygoogle=window.adsbygoogle||[]).push({}); 6815483世界新聞網版權所有，轉載必究 隱私權聲明 All Rights Reserved. ©  worldjournal.com. Software Developed by LegoGreen IT Consulting Inc.Copyright 2020 世界新聞網-北美華文新聞、華商資訊. All rights reserved. ",
    "新聞中的法律／企併法修正的三個評估| 聯合新聞網：最懂你的新聞網站": "莊瑜敏\r\n《公司法》於2018年完成大幅修正施行之後，由於企業組織架構重整、轉型併購過程，影響股東權益甚鉅，外界極為關心的另一項重要法案，即為《企業併購法》，包括併購過程對於維護少數股東權益、董事及大股東應否利益迴避及併購終止上市（櫃）的門檻等三大議題，均涉及現行企併法再修正的必要。\r\n經濟部對於現行法令調整至為謹慎，日前曾邀集相關專家學者、證券主管機關及會計師公會、律師公會、工業總會等團體，就司法院大法官釋字第770號解釋及台灣證券交易所委外研究報告，對三大議題有過一定相當程度討論。\r\n維護少數股東權益的議題上，首先是股東資訊權，產官學普遍認為，有關併購資訊充分揭露，對於少數股東權益的保障，有其必要性。\r\n不過，除了企併法本身資訊揭露規範外，證交所也於2019年修正《股份有限公司併購資訊揭露自律規範》，新增公司於併購資訊公開時，應同時揭露就併購交易有自身利害關係之董事姓名、利害關係之重要內容、迴避或不迴避理由、贊成或反對等資訊。就股東取得併購交易完整資訊層面，目前無太大爭議。\r\n其次，異議股東的股份收買請求權，才是另一項重點，依現行規定，行使權利之股東須放棄表決權，如此確實可降低股東會決議門檻，有助併購交易案件的順利通過。\r\n然而有專家學者認為，不宜以放棄表決權為要件、未提出異議之股東，也仍得以行使股份收買請求權。\r\n但亦有其他意見認為，異議股東應維持放棄表決權，如不需放棄，實務上可能造成股東提出異議，之後卻投贊成票；或股東沒有提出異議，但投反對票者，行使請求權等資格認定上的困擾，反而產生更多爭議。\r\n第二項議題，在於董事及大股東之利益迴避，依現行法令規定，董事就併購交易有自身利害關係，須於董事會、股東會時說明，並得行使表決權，尚無應利益迴避之限制。\r\n不過有意見主張，董事與大股東於董事會及股東會表決併購案時，應予迴避，以防止其濫用控制地位而侵害少數股東權益，且參採其他國家的法令，亦有利害關係的董事不計入表決權或不得參與表決之限制規定。\r\n但也有部分意見表示，若大股東無表決權，恐有導致併購之重大決議事項，反由少數股東決定，不利於公司併購交易之進行，似有不符公司法多數決精神之虞。\r\n第三項議題，則是上市（櫃）公司經併購，而終止上市（櫃）的門檻。\r\n企併法於2015年修法時，已將門檻提高為「應經已發行的股份總數三分之二以上股東同意」，且允許公司章程得以另訂較高之規定，以兼顧公司自治及股東權益。\r\n不過有立法委員認為，此門檻相較於香港寬鬆，為保障少數股東權益，建議應比照香港上市公司私有化股東決議相關規範，將現行企併法規定門檻提高為「應經已發行股份總數四分之三以上之股東同意」。就本項議題，產業界咸認依現行企併法規定，門檻如再予提高，實務運作執行不易，因此建議仍維持現行規定為宜。\r\n綜上，企併法性質上為公司法的特別法，立法目的在於排除障礙，簡化程序，以利企業併購的需求。因此，企併法如何兼顧促進企業發展、市場運作機制、維護少數股東權益及政府的管理界線，對主管機關應是極大的挑戰。\r\n主管機關未來應會再藉各種管道及場合，聽取並蒐集各界更多的意見或建議，作為修法與否的考量。\r\n（本文由勤業眾信會計師莊瑜敏口述）\n\n                    中油今（1）日宣布，自2日凌晨零時起，2020年3月份家用液化石油氣（桶裝瓦斯）、工業用丙烷、丁烷及混合丙丁烷每公斤各調...                  \n                    台灣區塊鏈新創公司國際信任機器（ITM）近期獲手機晶片大廠聯發科投資，將拓展國際市場，目前ITM正與電子五哥等級大廠合作...                  \n                    受到新冠肺炎（COVID-19）在日、韓、義等國病例激增等因素，國際原油價格大跌，中油自明（2）日凌晨零時起汽、柴油價格...                  \n                    台灣中油公司表示，明（2）天凌晨零時起汽、柴油價格每公升各調降0.8及0.9元，調整後的參考零售價格分別為92無鉛汽油每...                  \n                    新冠肺炎衝擊全球半導體供應鏈，不僅中國深陷疫情泥淖，日韓確診案例也暴增。台經院研究員劉佩真認為，半導體需求來源中國受到疫...                  \n                    台灣傳統產業長期缺工，人才出現斷層，勞動部勞動力發展署北基宜花金馬分署銀髮人才資源中心表示，透過職務再設計，能幫助中高齡...                  \n                    星宇航空昨（29）日依計畫在桃園國際機場舉行飛機修護棚廠興建工程動土典禮，星宇表示，該棚廠預計兩年內、2021年完工，未來將積極擘畫更大規模廠區，以爭取台灣逾600億元飛機維修商機。                  \n                    新冠肺炎疫情持續肆虐，航空業受到極大衝擊，台灣桃園機場客運量持續下滑，華航、虎航等國航營運遭受極大壓力，3月起是否會放無薪假，值得關注。                  \n\n\n\n\n\n",
    "官方出手？陸股V型反彈": "在歐美股市前一日重挫陰影下，25日陸股開盤後大跌，但午間巨量資金進場，大買通信、晶片、智慧汽車等類股，港媒報導，疑似為大陸國家隊進場護盤，這也讓陸股上演「V」字反彈秀。收盤陸股成交額高達人民幣（下同）1.42兆元，創2015年11月以來新高，深市成交額就超過9千億元。受到新冠肺炎疫情在日本、韓國、義大利等國擴散的衝擊，24日歐美股市連袂重挫，美股道瓊工業指數更暴跌逾千點。這讓陸股25日開盤後承壓，上證綜指早盤一度跌2.88％至2,943點，失守3千點大關；深成指數大跌417點至11,354點，跌幅達3.55％。在11點過後情勢迅速反轉，在資金大幅買進下，由券商股吹起反攻號角，帶動通訊、汽車、電子、醫藥生技、智慧製造、特斯拉等類股上攻，大盤跌幅快速收窄。最終滬市收報3,013.05點，跌0.6％；深市表現更佳，收報11,856.08點，上漲0.71％。值得關注的是，近日陸股成交額持續放量創新高。2月19日滬深兩市成交突破兆元大關後，已連續5個交易日成交破兆，25日兩市成交額更達1.42兆元，創2015年11月以來最大成交額。其中，深市成交額就達9,021億元，滬市則為5,131億元。不過，今年積極透過「陸股通」買進陸股的外資，近日因歐美股市下跌，最近三個交易日開始撤守回防。2月21日陸股北向資金淨流出11.2億元、24日淨流出87.05億元、25日淨流出48.31億元，三日已淨流出146億元。對於陸股近日爆出巨額成交量，多家港媒指出，疑似大陸國家隊在3,000點關口護盤。分析人士指出，近日陸股成交額連續突破兆元，投資人熱情高漲，散戶不僅透過新開帳戶入市，未開戶的個人也會依靠機構新發行的基金進入市場。加上近期大陸官方釋出大量流動性，並呼籲機構攜手維穩下，即使周邊市場因疫情擴散導致股市大跌，或會讓陸股短期呈現震盪走勢，但並不影響市場的結構性機會出現。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "觀念平台－從文曄科技之私募增資案─ 論股東資訊權與私募制度之反思": "現代大型股份有限公司經營與所有分離之情形下，公司股東與經營者間存有高度資訊之不對稱，衍生代理成本之相關問題，因此公司法制為降低此一代理成本，特課予經營者對公司及股東負忠實義務（Fiduciary Duty），要求將其所能掌握、對股東表決有重大性之資訊予以揭露，使股東會作為經營階層之問責機制，使其能於會前獲得充分資訊以表示贊成或反對之決議，而有效降低公司經營階層就重大事項濫權之代理成本，以確保公司經營判斷與股東最大利益相契合。為保護少數股東，司法院釋字第770號解釋明確指出，未提供股東即時獲取相關資訊之制度，將剝奪股東權利之行使，與憲法第15條保障財產權之意旨不符，重申股東資訊權之落實為公司治理下重要原則。因此，影響股東權益甚巨之私募議案，現行法制已明文公司不得以臨時動議提出，即為避免股東受突襲而無法於股東會前預作準備，若特定之應募人不明，股東會又如何能作出贊成或反對之決議；甚或實務上，亦不乏公司罔顧股東會本身之問責法制而授權董事會全權處理之怪誕現象。據此，顯已違反前述司法院大法官會議解釋有關保障股東資訊權之意旨與公司治理之典章制度。近日頃聞大聯大與文曄科技之股權收購案件，大聯大在完成公開收購後，文曄科技再次出招；除以股東會提前停止過戶日，阻絕甫持股三成之大聯大參與股東會，復公告將以對公司具附加價值為原則，引進私募特定人之增資案，並請股東會授權董事會全權處理關於私募案之重要內容事項；進而利用增資換股手法，引進祥碩參股，來抗衡大聯大的收購。前此種種做法，考諸公司治理規範與股東權益保護，實有再予釐清的必要。首先，藉由換股交易引進祥碩參股，固然無須股東會之決議，但此換股交易完成後，文曄科技股東的股權稀釋比重不在少數，如何形成此項決策、是否果能達成經營團隊預期的綜效，均值得進一步探究；另外，文曄科技在股東會議程所提出的私募議案，目前就私募認購之特定人身分、價格以及預計效益皆付之闕如，而股東會的問責機制能否落實，取決於相關資訊有無充分揭露作為股東判斷的基礎。凡此種種，均與公司治理的誠信要求以及股東權益的保護多有攸關，不可不慎。固然，引進策略性投資人或白衣騎士，得視為公司經營階層之商業經營判斷，惟須注意的是，若經營階層之決策：違反法令、利益衝突、浪費公司資產、侵吞公司機會等，係無法藉由商業經營判斷法則（Business Judgment Rule）阻卻責任的。申言之，反併購之防衛措施若實質上無法替公司及小股東謀求更大之利益，而僅為鞏固經營階層個人地位或圖利特定人之手段，不論係毒藥丸（Poison Pills）或焦土政策（Scorched Earth Policies），該決策之董事恐有違公司法之忠實義務。從而，觀察近期文曄科技之頻頻出招，先不論其正當性與適法性之有無，誠不失為學術研究上重要之經典案例。實務上，若文曄科技果真能因善用私募制度或股權交換成功引進極優的策略性投資人，對文曄科技小股東與公司創造極大之財富，本文建議經營團隊實應於會前向股東充分揭露說明相關議案之內容，包括股權會如何被稀釋、私募之應募人為何、應募條件與價格等重要事項，以取得股東會之支持，如此方符合司法院釋字第770號解釋與公司治理法制，以創造系爭股東皆大歡喜之綜效。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "新竹關西礦場開發案 環委要求增加水文監測點位": "（中央社記者張雄風台北26日電）行政院環境保護署今天召開新竹關西石灰石礦場申請開發案範疇界定延續會議，環評委員希望增加水文水質、噪音等監測點位及石虎調查，相關意見待開發單位綜整後於下次會議確認。環保署召開「羅慶仁（代表人）等所領臺濟採字第5645號礦業權及羅慶江所領臺濟採字第5647號礦業權申請核定礦業用地案第二階段環境影響評估範疇界定」範疇界定延續會議。羅慶仁、羅慶江礦場位於新竹縣關西鎮及橫山鄉，兩申請區總面積約46公頃，主要為石灰石礦床。這次會議接續前次討論內容，主要界定範圍包含水文水質、空氣、噪音震動、生態、文化資產等。地球公民基金會表示，開發單位應該明確承諾調查點位、頻率；另外針對水文水質提出15個點位，是當地居民關心，且可能會影響生活，希望開發單位納入調查，範圍多在2公里內，不超過5公里。當地金山里羅姓居民表示，曾在亞洲水泥公司上班，對當地地質了解，金山里是土石流好發地，土質較軟；開發單位拿民國50幾年的地貌圖，地形地貌已經完全改變；樹橋窩溪就在礦場旁，且地下水位高，連枯水期都在危險範圍內，如果不嚴格要求，下游的居民生活就會受威脅。開發單位表示，環團所提出2公里的範圍很大，且土石流警戒區不在開採範圍內；已依水土保持法規定，都會做收、排水，包括上游水質處理都要進入到滯洪沉沙池；更澄清地貌圖絕不是50年前，有去實際測量。開發單位說，開挖過程會使用化學炸藥爆破，主要成分為硝酸銨，其實與農藥相同，但依不同比例加上柴油，各國都以此方式爆破；頻率約每天一次，承諾未來在鳥類繁殖期間會減少次數。環評委員指出，開發區域若受暴雨沖刷產生逕流，這部分開發單位需要多做評估；另外20公里內有關西淨水場、新埔淨水場等自來水取水口；另有新竹農田水利會管轄灌溉用取水口，考量用水安全，需考量零排放方式。有環委直言，環保團體提出15個水質監測點位，開發單位「為何不願回應民間訴求」；另有環委建議應向中央地質調查所申請地質資料，並搜集過去災害的潛勢資料，研判並納入說明；地下水位的分布對區域有影響，如有必要，可在下游適當地點進行坡地地下水位監測或調查。除水文水質外，環委及與會團體在會中並提出增加噪音監測點位、生態調查石虎監測及原住民文化調查等意見，請開發單位參酌；待開發單位資料綜整完成後，預定下次會議中確認範疇界定。（編輯：管中維）1090226",
    "大馬震撼彈！94歲首相馬哈地請辭 「以退為進」逼走接班人安華？": "高齡94歲的馬哈地是全世界最年長的國家領導人，雖稱昔日副首相安華為接班人，但兩人關係相當緊繃。（圖片來源／FB@TunDrMahathir）馬來西亞《星洲日報》、BBC等外電指出，今（24）日下午馬來西亞首相馬哈地（Mahathir Mohamad）向國家元首遞出辭呈，引起大馬政壇大地震。除了首相，馬哈地也辭去土著團結黨（Bersatu）主席一職，該黨所有議員宣布退出執政聯盟「希望聯盟」（Pakatan Harapan）。希望聯盟是由馬哈地的土團、前副總理安華（Anwar Ibrahim）的人民公正黨、民主行動黨與國家誠信黨共組，馬哈地請辭恐導致該聯盟瓦解。據傳馬哈地辭職是為了切割安華，另組聯合政府。馬哈地、安華的政爭恩怨馬哈地與安華時而競爭、時而合作的關係主導了馬來西亞政壇數10年，如今馬哈地投下震撼彈，被視為兩人競逐權力之爭又再度白熱化。2018年馬哈地與安華兩人前嫌盡棄、合組希望聯盟，在國會大選中擊敗時任首相納吉（Najib Razak）的國民陣線，當時馬哈地並同意卸任後將交棒給安華。然而，馬哈地一直拒絕講明權力轉移時間，兩人分歧再現，據傳2月23日安華指控馬哈地和土團是「叛徒」，意圖與他切割、重組新政府。今（24）日馬哈地隨即遞出辭呈，但外界懷疑他並非有意交出權柄，而是出於政治考量走出這一步棋，藉此讓國會選邊站，逼退安華。BBC東南亞特派記者認為馬哈地很可能會續任首相，事實上他也已經獲得希望聯盟另兩黨行動黨、誠信黨的支持，他們盼望能繼續維持希望聯盟。獲國會過半支持者有望組閣除了土團議員集體退出希望聯盟，11名公正黨議員也在今日退黨成為獨立議員，即希望聯盟僅剩102席，失去絕對多數優勢。若馬哈地獲准辭職，按規定安華之妻、副首相旺阿芝莎（Wan Azizah Wan Ismail）將成代理首相，如此一來她將是馬來西亞第一位女性首相。不過，目前還不確定大馬將採取什麼程序解決首相繼任問題，有消息指國家元首將召見全體222名國會議員，屆時若有人能獲得112名議員過半支持，就能擔任首相組閣。也就是說，僅有土團（26席）、行動黨（42席）和誠信黨（11席）的支持仍不夠，馬哈地還需要其他政黨或獨立議員的票數。大馬富時綜指應聲下挫繼馬哈地之後，安華、旺阿芝莎也驅車前往國家皇宮晉見元首，但並未透露他們談了什麼。安華告訴大馬媒體自己曾求馬哈地不要辭職，而當他被問及是否候任首相，他語帶保留表示「再看看吧」，但其支持者認為他出任首相的機會非常高。馬哈地引發的政壇震撼彈，連帶讓大馬外交部長、農業部長、衛生部長請辭，大馬富時綜合指數應聲下跌41.14點，跌幅達2.69%，馬幣令吉貶值到兌美元1比4.2245，創9個月來新低。政壇、股市雙雙動盪，網路上甚至傳言吉隆坡將發生暴動，遭到吉隆坡警方駁斥。更多內容小明跟黃安都可以回台使用健保 立委提修法防「寄生台灣」韓國736例升3級警告、台增2確診》開學在即民眾如何保護自己？台大公衛專家這樣建議更多信傳媒報導韓國736例升3級警告、台增2確診》開學在即民眾如何保護自己？台大公衛專家這樣建議大馬華人好心捐贈N95口罩 卻引來拆炸彈小組....",
    "台股開高走低 下跌33點收11,725": "\n台股今（20）日早盤開高，指數突破11,800點關卡，不過遇到高檔壓力加上亞周股市普遍呈現開高走低，使台股盤中翻黑震盪走跌，終場下跌33.75點、跌幅0.29%，指數收在11,725.09點，成交量達1,324.12億元；而櫃買指數表現持續強過加權指數，終場上漲0.4%。\n\r\n受美股三大指數創下歷史新高激勵，今日亞洲主要股市紛紛開高，不過新冠肺炎疫情持續擴散，在日、韓皆有新增病例出現，且尤其南韓新冠肺炎疫情擴散嚴重，今日激增31起確診病例，目前南韓確診人數累計達82人，拖累韓股走跌。\n\r\n權值股方面，權王台積電（2330）盤中翻黑，收跌0.3%，失守季線；股王大立光也不敵調節賣壓，下跌0.7%，收在4,690元；鴻海跌幅較大，跌幅來到1.1%，股價跌破半年線。\n\r\n金融股近期持續表現抗跌，金融股指數沿5日均線走揚，中信金、玉山金、京城銀、王道銀、旺旺保與華票等股價紛紛走揚超過0.5%。\n\r\n法人認為，武漢新冠肺炎疫情利空逐漸鈍化，投資重心回到經濟基本面。\n\r\n由於美股企業財報亮眼，川普可望鬆綁華為及推出減稅方案，加上中國政府救市及企業陸續復工，利多訊息帶動美股四大指數及上綜及深圳指數持續創高。考量目前台股明顯超跌，價值嚴重低估，建議擇優佈局偏多操作。在類股選擇上，看好蘋概股、半導體、面板及被動元件等族群。\n                    全球股市在肺炎疫情蔓延中，進入三部曲走勢，一是恐慌殺低期，這是中、港、台三地新春休市，經過春節假期股市開紅盤，卻遇到武漢封城的震撼，港股連續兩天大跌七百點，台股在元月三十日開紅盤大跌近七○○點，中國深滬股市也重挫七～八％。                  \n                    美國又傳出政策上對可能未來賣給中國晶片設備等都要申請許可，對半導體又是一拳；且蘋果調降財測加上中國因疫情停工恢復不如預期，使得台灣電子公司獲利可能下修。惟美四大指數頻創歷史新高、中國深圳指數演出破底穿頭，台股拉回仍具上漲潛力，包括矽晶圓、半導體、伺服器相關、疫情相關及宅經濟股等可密切追蹤。                  \n                    美國總統川普逆轉限制華為供貨態度，讓多方鬆一口氣，台股昨（19）日反彈109點重登月線。法人認為，新冠肺炎疫情變數尚待釐清，短期指數恐在季、月線上下震盪整理，操作宜選股不選市。                  \n                    開學在即，民眾搶口罩似乎搶得更兇，財信傳媒董事長謝金河提醒投資人搶口罩的時候要想到買股票，在投資市場上，總有一些聰明的投...                  \n\n\n\n\n\n",
    "台學者：中共給企業放貸抗疫恐壓垮金融體系": "【大紀元2020年02月26日訊】（大紀元記者劉毅報導）中共國務院日前表示，將再增加5000億元人民幣貸款支持中小企業復產並下調了再貸款利率，對此，有台灣學者表示，中共為了抵抗瘟疫加大房貸和發債有可能造成壞帳大增，壓垮大陸金融體系。中共國務院日前稱，加大對中小微企業復工復產的金融支持，增加再貸款再貼現5000億元（人民幣，下同）並下調支農、支小再貸款利率0.25個百分點。國有大銀行上半年普惠小微貸款餘額按年增速力爭不低於30%。政策性銀行增加3500億元專項信貸。自由亞洲的消息顯示，為了抵抗瘟疫造成的經濟損失，中國人民銀行、財政部、銀保監會等中共五部門2月初出台30項金融支持防控新冠肺炎通知，包括加大貨幣信貸支持力度，不得盲目抽貸、斷貸、壓貸，且企業到期還款困難，可予以展期或續貸等。對此，台灣金融研訓院副研究員陳鴻達表示，這項措施恐怕會壓垮原本就因為經濟擴張太快又遭遇下滑而已經「搖搖欲墜」的金融體系。據自由亞洲電台消息，陳鴻達在接受該台採訪時表示； 「這個公告要求銀行對於快要到期的貸款，要給他們（企業）展延，甚至要降利息，（銀行）應該有的收入斷掉了。很多地方政府又發了很多債券，這個債券又讓銀行買，這個債券利息又壓低，所以銀行就變成一頭牛被剝好幾層皮。銀行又不是印鈔機。」陳鴻達認為，中共發放抗瘟疫債券，會加速壞賬飆升。陳鴻達說：「截至2月17日的統計，全中國152家城市商業銀行提供疫情防控和復工專項授信，已高達約1225億元人民幣。」陳鴻達表示，這五個中共部門通知也要求銀行業快速審批「抗疫債」是前所未見的，「對於一些地方政府發行一些債券，給予綠色通道快速審批，首批抗疫債券僅用不到48小時，就開始發行，目前總共已經有320筆公債，發行規模260億人民幣。」陳鴻達引述標普報告警告說，受到疫情影響，中國銀行系統壞帳占總資產比例可能從去年不到2%飆高到6%，備抵呆帳覆蓋率將從188%降到55%的危險水平，這些壞帳將侵蝕銀行的資本，未來更無籌碼抵禦危機。國際評級機構標準普爾2月20日表示，新型冠狀病毒（Covid-19）瘟疫將導致一些個人和企業「難以償還債務」。壞賬有可能增長7.7萬億元，至10.1萬億元。有學者認為，低利環境已經導致中國銀行業獲利獲利能力下降，不如以往。據自由財經2月24日消息，台灣中經院第一研究所所長劉孟俊認為，儘管目前尚未看到將出現大型危機跡象，但低利環境已導致中國銀行業獲利不如以往，為鼓勵投資，很多不具投資效益案子仍然獲得執行，已經影響到中國金融穩定。「過去多頭市場，企業可透過現金流不斷滾動，支撐高槓桿壓力」，但受疫情衝擊，中國內需面臨消費動能趨緩，出口有斷鏈危機；小型企業因為現金流不足、償債困難，將先影響到地方銀行。元大寶華綜經院院長梁國源分析，在疫情衝擊下，中小企業因周轉能力較弱將首當其衝，若有金融危機，將從中小型銀行開始，若時間拉長，大型企業也將面臨償債問題。英國《金融時報》Lex專欄2月20日刊文稱，中共當局為抵抗疫情挽救經濟，監管機構要求銀行發放新貸款時，要容忍不良貸款。這些政策給工商銀行和交通銀行等六大國有銀行帶來了最大的風險。責任編輯：李沐恩#",
    "身體(肌膚)會說話！看見大自然療癒人心的力量｜天下雜誌": "為提供您更多優質的內容，本網站使用cookies分析技術。若繼續閱覽本網站內容，即表示您同意我們使用 cookies，關於更多cookies資訊請閱讀我們的隱私權政策與使用條款。\n善用來自大自然的療癒力量，為自己留下獨處時間，能釋放內心深層累積的壓力。\n 圖片來源：克蘭詩\n\n                    最近以來大家都辛苦了！為了防疫每天出門得戴著口罩出門，不僅呼吸無法獲得暢快舒展，就連心情都有點悶悶的，容易焦慮的人，甚至會有睡不好、難以入眠的情況。其實，最好的防疫就是強大自己！但到底該怎麼做呢？讓善於用植物性成分療癒人心的克蘭詩來告訴你。\n                情緒是一種身心靈平衡的機制，也是我們用來感受內心與外在之間的橋樑！情緒不好或失去平衡時，不僅心靈受影響，連身體都不健康了。現代人因為生活壓力大，導致情緒焦慮、身體經常出現各種小毛病，再加上近日的疫情拉緊報，難免讓人身心不安、甚至浮躁。每日奔波現實世界的忙碌，讓妳忘了停下腳步來傾聽自己的聲音了嗎？面對外在的紛擾，穩定自己的內心才是最重要的，而現在就是妳好好與身體對話的時刻了！首先，得先從愛自己做起！善用大自然的美好，它具有撫慰人心的療癒力量，而植物就是當中最美好的展現。以傾聽女性聲音為品牌核心精神的植萃專家克蘭詩，不只聽見可以被傳達的肌膚訴求，還運用天然植物配方療癒了我們沒有用語言傳達、甚至連自己都沒有發現，需要被撫慰與釋放的心靈深層。「樂觀開朗、保持正向，是抵抗疾病最好的護身符。」這句話說得一點都沒錯！確實，人在心境平和的情況下，身體各方面的免疫力和抵抗力其實是很堅強的，足以形成強大的抵抗能力來對付各種病菌的侵擾。因此，唯有讓自己保持在思維清晰和心情穩定，就能安然度過眼前的不穩定期，誠如克蘭詩創辦人賈克．古登先生所說：「健康和快樂與美麗是密不可分的。」用快樂與美麗的心情來壯大自己的防疫能力，就能飽滿安心健康生活的能量。googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503367136988-0\"); });if (typeof(ONEAD) !== 'undefined'){ ONEAD.cmd = ONEAD.cmd || []; ONEAD.cmd.push(function(){ ONEAD_slot('div-mobile-inread', 'mobile-inread');});} 基於健康、快樂、美麗三者密不可分的信念，賈克．古登先生創立了SPA美妍中心。圖為克蘭詩大安SPA美妍中心一隅。1954年，賈克．古登先生落實他的信念，在巴黎成立第一家SPA美妍中心，結合精油芳療傳統與高效能的植萃肌膚護理，首創「植萃芳療(Aromaphytocare)」綜效美容方法，運用100%純植物護理油結合獨家法式手法，將肌膚保養帶入身心平衡、由內而外的境界。其中精油芳療傳統，正是以嗅覺開啟深度按摩，產生腦部紓壓、療癒心靈、激活正向能量等增進身體健康的自然療法，將此方法與日常保養相結合，不單可以照顧肌膚，更帶來心靈平衡與健康。克蘭詩植萃芳療保養精選(右起：蘭花面部護理油、蘭花純萃賦活乳、身體舒爽護理油)此後，克蘭詩以「植萃芳療」為核心概念發展出各項促進身心平衡的保養產品，力求讓植物的療癒力量，輕鬆融入在每天日常。其中，2020年的革命性產品「蘭花純萃賦活乳」就是其中的極致之作。傳承芳療療癒身心的古老傳統，並加入克蘭詩植萃科研的先進技術；以獨特“乳+油”的2 in 1雙管齊下包裝，使成分純淨的植萃乳與蘭花油在擠出瞬間以最佳比例融合，運用雙手溫熱混合形成療癒感官的滲透質地，在使用同時，就能感受到深層的心靈撫慰，並達成視覺可見的肌膚保養成效，平衡滋養、重現活力光采！「蘭花純萃賦活乳」不僅充分展現植物的療癒力量，更能讓芳療紓壓變得輕鬆簡單。防疫期間很多人都寧可待在家裡、減少外出，這時候妳不必出門做芳療SPA，也能有舒壓的效果！無需繁瑣複雜的程序，只要一瓶「蘭花純萃賦活乳」，在家就能享受沙龍級的紓壓。透過每個人與生俱來的感官能力，以嗅覺啟動並激發腦部分泌紓壓物質，非常適合在目前精神壓力較大的緊繃時期使用。來自大自然的芳香，讓日常洗澡瞬間升級為精品SPA氛圍，紓壓效果滿分。(人物手持「芳香調和沐浴精」)除了臉部保養，每天沐浴的時間也是非常好用來釋放壓力的時刻。富含植物天然芳香的克蘭詩植萃芳療系列，也推出四款居家芳療沐浴產品(芳香調和身體去角質霜、芳香調和沐浴精、芳香舒爽沐浴精及芳香調和身體乳)，不添加人工香精的天然氣息，在家就能創造精品級SPA氛圍，精油配方泡澡也適合，能讓稀鬆平常的生活環節，增添釋放壓力的小雀幸，讓沐浴成為與自己對話的美好ME time，絕對有助於身心靈的療癒放鬆。非常時期勤洗手，當中也有舒壓的小學問。將保養與香氛2 in 1結合的「保養香醍露」或「藍色寧靜水」，內含超過70%酒精成分外，還含有植物精油在其中，洗完手後噴一下，不但可以潤澤雙手，還能舒解壓力，安撫情緒；或是可以擦上克蘭詩「限量香氛護手霜」加強對手部肌膚的呵護，以最細膩馥郁的自然植萃芳香，一個動作就把身體和心靈一次都兼照顧！結合保養與香氛2in1的「保養香醍露(圖左)」內含滿滿植物精油與70%以上酒精，洗手後使用最適合。同性質商品尚有「藍色寧靜水」可供選擇。圖右商品為「蘭花面部護理油」。更多關於植萃芳療系列>> 更多最即時的保養訣竅>> \n                        還是新人，從實踐中確認新聞不是人云亦云；請睜開雙眼放下成見，卻不要失去態度，這是我的視野，你可以否定，但無法取代。造訪我的網站\n\n\n                    12週$399，隨時隨地掌握深入觀點\n                \n您目前的點數為：\n5\n點，點數不足。\n付費閱讀將扣除10點，請先購買點數。\n            您目前的點數為：\n4250\n點\n付費閱讀將扣除10點，是否繼續?\n            您未曾有過購買知識庫點數，\n                \n付費閱讀將扣除10點，請先購買點數。\n            請先登入會員，即可收藏文章\n            上週我們進行了全站系統升級，現在的天下網站，更快速、更穩定了！歡迎重新登入，使用我們提供的各種服務。立即登入\n\n            全閱讀半年1111元\n        ",
    "【疫市股匯 不斷更新】道指再暴跌1000點本周第3次恒指夜期瀉547點": "資金憂慮股市風險，紛紛轉向美國10年債，一度跌至歷史新低1.16%水平。油價續重挫，WTI油價最新跌3.89%，至每桶45.26美元。恒指夜期失守二萬六，最新跌547點，至25623點，低水507點。相關新聞：【武漢肺炎】隱形病人瞞報防不勝防！救護員工會促追究 納武肺為職業病光大新鴻基財富管理策略師溫傑表示，美股急挫主要由於市場憂慮將出現本地社區爆發、美股年初創新高後投資者選擇先鎖定利潤，以及希望藉此逼美聯儲減息。他亦指出，日韓意大利等國貢獻全球經濟增長近30%，相信現時疫情蔓延至全球下美股短期內繼續尋底，又現時經濟全球化相信中國經濟難獨善其身，料中國首季GDP增長僅4至4.5%。相關新聞：【法政奄列】沒有Court開的日子（劉偉聰）股市跌勢全面，全日僅286隻股份錄升幅，1,541隻下挫。歐股接力下挫，法國CAC指數挫158%或2.89%，報5,336點；德國DAX指數挫455點或3.68%，報11,912點；意大利富時指數跌669點或2.94%，報22,129.57；荷蘭AEX指跌21點或3.76%，報538點；西班牙IBEX指跌305點或3.4%，報8,680；英國富時指數跌192點或2.83%，報6,603。港股續於二萬六水平爭持，最新挫711點，報26,067點；H指跌309點，報10,283點；主板成交1,000億元，預料全日成交勢創一年高。據內地《財聯社》報道，近日，隨着滬深兩市連續7個交易日成交額突破兆，場外配資已然悄悄尾隨。調查發現，場外配資槓桿普遍在1至10倍，最高達12倍，門檻最低500元人民幣起，配資最高達5,000萬元人民幣。內地A股午後上證綜指跌85點或2.87%，報2,905點；深證成指跌430點或3.73%，報11,103點。錄升幅股份僅151隻，1,526隻下挫，佔全市股份逾63.49%。藍籌無一倖免告跌，當中瑞聲（2018）最傷，挫6.95%，報50.85元。中國分析師Felix Wang昨日將阿里巴巴（9988）加入Hedgeye最佳沽空概念名單，認為有20%的下跌空間。該名分析師認為，武漢肺炎病毒會增加阿里巴巴的風險，即使疫情得到控制並且供需條件正常化，阿里巴巴「也將比同行面臨更多困難」。阿里巴巴今早守住200元關口，半日跌2.33%，報200.4元，成交47.5億元。美股大跌市之下，牛熊證街貨呈現近期最一面倒狀況，截至昨日收市，牛證與熊證之街貨比例約為62%及38%，今日港股午收前跌破26,000點，估計逾4,000張牛證街貨被收回，惟目前預料牛證街貨仍略較熊證為多，不利後市。25,900點及25,800點均較重倉區域，總共涉及相當於1,800張期指規模的牛證。A股跌幅亦擴大，上證綜指半日跌100點或3.37%，報2,890點；深證成指跌512點或4.44%，報11,021點；創業板指跌110點或5.03%，報2,086點。美股踏入本周，藉武漢肺炎消息而大幅下跌，直至周四為止，道指本周暫跌11.1%，標普500指數跌10.7%，假如今晚美股沒明顯變動，兩指數均將創下2008年10月金融海嘯期間以來最大單周跌幅，其中，即使道指反彈千點，仍為08年金融海嘯以來最慘一周。與此同時，美國10年期國債孳息率創跌至1.2408厘的有紀錄以來低位，最新報1.2623厘；2年期孳息率低見1.0318厘，最新報1.0595厘，資金避險觸發市場恐慌，以反映投資者認為武漢肺炎疫情逼使聯儲局減息的機會增加，加諸於一直以來市場對於美國經濟可能步向衰退的擔憂。美國國債「所反映的是真正的衰退，而不是暫時的信貸獲取問題」，Minimax Capital合伙人、曾擔任Jefferies利率交易主管的Chris Bury表示：「市場已經適應了聯儲局提供寬鬆信貸的應對機制，但這次並不能解決問題。」至於VIX恐慌指數亦反映市場情緒，昨日急升42%，至39.16，為2018年2月美股大跌市以來最高。雖然VIX指數反映的市場負面情緒甚少從現水平擴大，但觀乎2008年金融海嘯期間，VIX指數升至40水平，只是9月中雷曼爆煲後的水平，當年還有一個半月的大跌市接踵而來。今次美股是否以2018年2月模式的大跌市作結？然後見底回升，尚有待考驗。亞股跌幅擴大，日經平均指數跌722點或3.29%，報21,225點；首爾綜合指數跌42點或2.08%，報2,012點；台灣加權指數跌141點或1.24%，報11,292點。豐盛金融資產管理董事黃國英表示，美股累跌逾三千點，反映市場恐慌情緒遠遠超越，主要由於疫情，以及雪球滾動效應所致，但指美股在大跌前處於歷史高位，「所以唔算話好抵，今年計都唔算跌咗好多，未有以前跌10%就覺得好抵嘅」，並指未能預料會否再跌多1,000點。港股今早跌逾600點，他指「依家係內地開始contain（控制），世界就開始失控，成個風險係世界經濟停頓，我哋就全部攬炒」，但內地勝在仍有十多億人口的市場，故「未來呢段日子，香港同內地都會outperform出面少少」。港股阻力在26,500點，預計未來會在26,000點至26,400點區間上落。「ATM」股份方面，他指目前美團（3690）表現最佳，是最容易的選擇，因為即使餐廳不開，仍會有人叫外賣。美股部署方面，他建議投資者可選擇疫情過後會長線改變行為的股份，「其中一個關鍵買定唔買係你覺得個世界之後點」，或在沒有把握的情況下，選擇一些即使有沒有疫情表現亦不俗的股份，譬如Netflix、網上教育類等。另外，他看好內地醫藥股，認為在疫情過後，內地政府不會太看重錢，在政策上可能會扶持該行業，故大藍籌醫藥往後有機會重估。其次是較好的內房，即使仍有疫情，但拿地的動作正常。武漢肺炎蔓延多國，意大利最新確診累計達650宗、德國3州再有19宗確診、科威特確診增至43宗、奧地利增3宗、美國加州33人檢測呈陽性，荷蘭、北愛爾蘭現首宗確診。隔夜美股大挫 道指點數計創史上最大單日跌幅美股周四大幅下挫，道指收市時下跌1190點或4.4%，報25,766點，是兩年多以來最大單日跌幅，以點數計，更是史上最大單日跌幅，4交日累計跌逾3,200點。新加坡港股場外期指最新跌719點，報26084點。標普500指數亦重挫137點或4.4%，報2,978點；納指跌414點或4.6%，報8,566點。標普500指數自上周高位至今，調整約10%，為自2008年10月金融海嘯以來，最差的一周表現。交易員指目前屬於恐慌時刻，並相信聯儲局及其他央行會減息救市。三個月期美債息率跌至1.43厘，較目前聯邦基金利率1.50厘至1.75厘還要低，儲局將於3月17至18日舉行議息會議。避險情緒高漲，資金湧入債市。十年期美債孳息低見1.2474歷史新低，俗稱恐慌指數的波幅指數VIX，亦升破36水平，至2018年底新高。有美資基金公司估計，距離下次議息會議尚有兩周時間，如果股市繼續調整，再跌5%至10%，相信聯局會在總統特朗普壓力下，將息率下調。市場原先估計，今年美息維持不變。事實上，因應疫情影響，高盛估計大部份美企今年都不能再錄得任何盈利增長，主要基於疫情在中國爆發致經濟活動首季大幅度下跌，另外供應鏈斷裂及經濟活動放緩，也令美企相繼發盈利警告，當中包括蘋果及微軟。後者周三直言，季度收入目標會落空，原因是疫情令軟件業務受損。預期原油需求急降，紐約期油價格續跌，報每桶52.18美元，下跌2.3%，續創2018年底低位。．港股ADR報26,263點，跌514點；騰訊（700）ADR報388.48元，較港低10.72元或2.68%；滙控（005）ADR報52.72元，較港低1.68元或3.08%．世界衛生組織總幹事譚德塞：新型冠狀病毒有可能變為大流行疾病，世衛願意協助所有國家抗擊病毒。．美國四季度個人消費支出（PCE）年化季按季增加1.7%（預期增1.7%），初值增 1.8%。．美國上周首次申請失業救濟人數21.9萬（預期21.2萬），前值21萬。．百度上季度營收289億元人民幣（預期284.19億），去年同期271.95億元；上季度經調整每ADS利潤26.54元（預估25.52元）。．人造肉股Beyond Meat上季度淨營收9850萬美元（預期7980萬）；經調整EBITDA 950萬美元（預期576萬）。公司預期今年全年淨營收4.9至5.1億美元（市場預期4.857億）。．facebook取消年度開發者大會；Google聲明：開發者大會仍計劃5月12至14日舉行。油金滙債走勢．WTI原油收跌1.64美元，跌幅3.37%，收報每桶47.09美元。布蘭特原油收跌1.25美元，跌幅2.34%，收報每桶52.18美元。利好利淡焦點",
    "脫掉口罩，盡情深呼吸！台灣16大遠離塵囂的美景推薦，「猶如天空之城山景咖啡廳，擁抱瀑布的夢幻午茶～」": "簡直像韓國綜藝節目《咖啡朋友》裡的橘子園也太可愛惹～ 好想遠離人群、擁抱山林海景，盡情呼吸新鮮空氣！！為你特搜台灣16走進大自然的絕美景點，從烏來的瀑布咖啡館、苗栗童話風橘子園、台南的靜謐沙灘漁光島、屏東山林裡的秘境咖啡館、高雄浪漫海灘教堂⋯⋯好想全部打卡一輪～＊本文感謝IG網友提供照片，喜歡他們的美照歡迎追蹤IG帳號唷～～Sunny愛吃鬼🐷（@sunny_chen1104）分享的貼文 於 PST 2020 年 2月 月 25 日 上午 1:17 張貼在瀑布旁邊喝下午茶，也太夢幻！位在烏來的這間咖啡亭，竟然就坐落在瀑布的正前方，獨享最好、最壯觀的視野！特別在瀑布前設置了慵懶的沙發區，幫你取好最適合拍照的景，神級美照直接擁有！俞萱 🌸ᵞᵁ ᴴˢᵁᴬᴺ🌸（@yabe_xx）分享的貼文 於 PST 2020 年 1月 月 1 日 上午 3:58 張貼晴天時透過瀑布折射出的陽光，真的超級夢幻呀！瀑布3號地址： 23341新北市烏來區瀑布路3号號電話：02 2661 8058俞萱 🌸ᵞᵁ ᴴˢᵁᴬᴺ🌸（@yabe_xx）分享的貼文 於 PDT 2018 年 3月 月 26 日 上午 10:52 張貼隱藏在新店的半山腰，距離市區不到半小時的車程，竟然藏著一座絕美的天空之城！青立方咖啡以迷人的紅磚建築，打造出充滿歐風的庭園造景，不說還以為來到了國外！謝毛毛（@candy0061024）分享的貼文 於 PST 2020 年 2月 月 2 日 下午 9:24 張貼假日時人多建議可以先預約以免在現場等較久時間，建議上午可以先到銀河洞瀑布或附近景點走走，黃昏前再來青立方觀賞絕美日落！青立方 Greenery Cube Café地址：新店區銀河路98號新北市電話：02 2217 8768𝓘𝓿𝔂（@ivyivy1005）分享的貼文 於 PDT 2019 年 10月 月 8 日 上午 5:53 張貼位在新竹尖石鄉的Z cafe，在幽靜的大自然裡，打造了一處放鬆身心的空間。整間咖啡廳以透明的落地窗打造，四周美景盡收眼底！最受歡迎的打卡點，就是這區可以探出頭的角落，隨便一拍都像是風景明信片，但畢竟位於高處，拍照之餘還是要注意危險呦！ᴶᵁᴵᶜᵞ 🅒（@juicy_2126）分享的貼文 於 PDT 2019 年 11月 月 1 日 下午 11:20 張貼在Z cafe的戶外還設有一方的小池，倒映出遠方絕美的山景。Z cafe地址： 313新竹縣尖石鄉錦屏村8鄰那羅42-1號電話： 03 584 2156🌿ㄧ瓶（@ping810118）分享的貼文 於 PST 2020 年 2月 月 26 日 上午 6:24 張貼如韓綜咖啡廳的絕美景點！位在苗栗頭屋鄉的橙香森林，原本只是普通的橘子園，經過打造之後，充滿文青氣息，除了可以現摘橘子之外，也提供了多樣的餐點，重要的是美如濟州島橘子莊園的打卡區，想拍出跟歐膩一樣的神級美照不必飛韓國，這裡就有！_許華姍 Ashley_（@ashley33er）分享的貼文 於 PST 2020 年 2月 月 22 日 上午 7:58 張貼橙香森林地址： 362苗栗縣頭屋鄉明德路6號電話： 03 725 1496M⃟I⃟N⃟I⃟ H⃟U⃟M⃟（@minihummm）分享的貼文 於 PDT 2018 年 10月 月 29 日 上午 3:27 張貼位於車埕的貯木池畔，在西元1958-1985年時是振昌木業的資材課，更是招待重要賓客的接待所。日式的建築風格搭配絕美的景緻，就像一秒飛到京都的茶屋一樣。✨👼🏻珍珍 ʜᴏɴᴇʏ👶🏻（@___nikkibaby___）分享的貼文 於 PDT 2019 年 5月 月 21 日 上午 1:02 張貼茶屋以供應台灣茶與在地傳統糕點為主，甚至還嚐的到許多懷舊的零食！隱茶 STEAM地址：553南投縣水里鄉民權巷101-3號電話：04 9277 6471♡香蕉妹♡（@banana510）分享的貼文 於 PDT 2019 年 6月 月 10 日 上午 7:01 張貼猶如台版天空之鏡！位在台中的藏寶莊園，除了可以眺望太平區美麗的景色之外，用餐區的玻璃天花板，可以讓顧客走上去拍美照，在陽光下會自然反射出天空的雲彩，不用P圖就能拍出超乎想像的美照！嘉嘉☁️（@_kiwi0112_）分享的貼文 於 PST 2019 年 12月 月 28 日 上午 5:49 張貼在玻璃看台上觀賞日落也超幸福啊！藏寶莊園地址：411台中市太平區山田路長青巷23-1號電話： 0978 360 635𝑀𝒶 𝓉𝑜𝓃𝑔 𝓁𝒾𝒶𝑜（@matongliao）分享的貼文 於 PDT 2018 年 9月 月 17 日 下午 8:54 張貼這個「天空步道」位於台南東山的一間複合式咖啡廳內，這間店的名字是「174翼騎士驛站」，雖然光聽店名很像是「重機車友」的私人俱樂部，但它其實是一間非常熱門的咖啡店！@ray.06.09 分享的貼文 於 PDT 2019 年 4月 月 22 日 上午 10:00 張貼隨著自然光線的不同，拍出來的照片也會呈現不同的色溫，每一張都是驚奇！想要來這個山間秘境，只有透過「粉絲團私訊預約」才可以，若是直接前往，很有可能會吃閉門羹唷！174翼騎士驛站 - 私人招待所地址：台南市東山區南勢里南勢庄42-1號電話：06 686 3350營業時間：10:00 - 19:00（週末營業至20:30）交通方式：國道3號下→六甲交流道→往西拉雅風景區曾文水庫方向→接175縣道往六甲方向→接174縣道，於174線道45.8K處Himiko Chen（@himikochen）分享的貼文 於 PDT 2019 年 8月 月 14 日 上午 2:29 張貼被網友譽為「台灣最美沙灘」的漁光島，其實從安平市區跨過漁光大橋就能抵達這個與世隔絕的桃花源。先沿著木棧道穿越島上的小森林，靜謐的沙灘便在眼前展開，海浪輕拍著灰色的沙，波光粼粼地閃爍著。哲銘 HankChang 📸（@stillhank818）分享的貼文 於 PST 2019 年 12月 月 15 日 下午 9:25 張貼到了下午，夕陽將海岸線染黃，一張張漂亮的照片配上這裡自帶的天然濾鏡，是最美麗的印記。來這裡享受浪漫的時光，不論是踏踏海水還是在沙灘上跑跳，都是最好的舒壓！漁光島地址：台南市安平區漁光路交通方式：從台南安平區過漁光大橋即可抵達🎀Xuan.xuan.🎀（@hsuan.o13__.o）分享的貼文 於 PST 2020 年 2月 月 2 日 下午 7:01 張貼這個位於高雄田寮區，極似月球光突表面的地方名為月世界，然而這跟月亮的形成當然不相同，如此奇特的樣貌在地理學上稱為「惡地」。這裡的神奇景象甚至曾經登上美國CNN的旅遊頭條版面呢！可說是連外國人都驚嘆的地景公園呀～Renling Lo（@renlinglo）分享的貼文 於 PST 2019 年 3月 月 1 日 上午 9:53 張貼近年為了帶動觀光，還可以透過天空步道走入「群山中」，縱使山坡光禿禿的，地面上的草地依然富有生命力，還有湖畔相佐，沿途美不勝收的美景令人深刻難忘。月世界地景公園地址：高雄市田寮區月球路36號電話：07 636 7036開放時間：地質解說中心10:00 - 17:00；月世界全天候開放交通方式：高鐵左營站→旗美快線公車→旗山→轉搭沙旗美月世界快線公車→月世界賴晏柔（@liana82916）分享的貼文 於 PDT 2018 年 8月 月 13 日 上午 6:03 張貼搭上旗津渡輪，來一場輕旅行吧！旗津的彩虹教堂是情侶出遊必拍的景點！由婚紗業者在海岸邊搭建的教堂禁止商業拍攝，但是以遊客身份來訪是沒問題的！在晴空萬里的海岸邊與愛人一同見證愛情，真是浪漫極了！𝕁𝕚𝕝𝕝, 季璇🦩（@jill050222）分享的貼文 於 PDT 2018 年 10月 月 4 日 上午 1:02 張貼海風輕拂，藍天碧海都見證永恆愛情，來這裡約會絕對是甜美的回憶！不需要到海水浴場人擠人，這裡也可以欣賞遼闊的大海，心靈不知不覺也開闊起來！旗津彩虹教堂地址：高雄市旗津區旗津三路990號電話：07 571 8920開放時間：戶外空間，全天候開放Zoe 葇依（@zoeyang94）分享的貼文 於 PST 2020 年 2月 月 1 日 上午 4:38 張貼崗山之眼天空廊道，白色的塔橋以提琴意象呈現，鋼索即為琴弦，意表琴瑟和鳴。從廊道上俯瞰阿公店水庫與廣闊平原甚是舒暢，天氣好的時候甚至還看得到市區的85大樓，根本就把高雄收藏了！sy_sy（@iimsyshihichen）分享的貼文 於 PDT 2019 年 10月 月 5 日 上午 3:44 張貼全長88公尺的崗山之眼走起來一點都不負擔，走累了也可以到入口廣場享用小吃，很是一趟自在輕旅行。若是在黃昏時候抵達，也能欣賞到夕陽無限好，頗具詩意！崗山之眼地址：高雄市岡山區大莊路80巷電話：07 628 2100開放時間：09:00~18:00（週一公休）票價：全票60元、半票30元交通方式：國道1號→在岡山交流道出口下交流道→燕巢→安招路/186市道→左轉新生路→右轉菜寮路→阿公店水庫管理中心周邊停車場及接駁區 Emily愛旅行☘︎ ☢︎☪︎旅遊•美食✿（@____m620580______）分享的貼文 於 PDT 2019 年 7月 月 16 日 上午 10:10 張貼屏東泰武有個心靈休憩聖地叫「紫心樓」，是一家必須預約的民宿，同時也提供咖啡輕食服務。這裡的露天泳池可在下午拍出完美的倒影，周遭沒有任何建築物遮蔽，在泳池欣賞廣闊的天空實在是太舒服了！林小雨（@rainy23）分享的貼文 於 PST 2019 年 2月 月 9 日 上午 3:10 張貼午茶區二樓的天空步道更是每個遊客來到這裡必走的景點！從步道尾端能俯瞰屏東平原，一望無際的景色讓人感嘆世界之大、人類之渺小！紫心樓地址：屏東縣泰武鄉武潭村老潭巷7號電話：08 792 0377交通方式：國道3號麟洛交流道下→經泰武鄉公所、泰武國中向右轉→朝山上行駛約9公里即可抵達郭姓 護理師（@nien_ming）分享的貼文 於 PST 2020 年 1月 月 4 日 上午 1:30 張貼想在山林間享受愜意時光就不可錯過這家位於屏東三地門的仙境咖啡館！以熱帶庭園為設計靈感的旁聽席，不僅有美食，還販售許多超有味道的家飾老物，踏進來這裡就彷彿回到19世紀，能盡情在庭園裡找到驚喜！Emma Wang（@emmawang7777）分享的貼文 於 PST 2019 年 12月 月 25 日 下午 10:03 張貼整個旁聽席都藏有歐風巧思，從是院子裡的水龍頭、小木門到油燈擺設，實在是可愛極了！不過他們為位子可不好訂，現在已暫停臉書私訊預約，想去走走的朋友還是快點電話訂位吧！旁聽席地址：屏東縣三地門鄉三地村行政街9-2號電話：0900081051（每日晚間20:00～22:00開放預約）營業時間：12:00 - 20:00（週一、週二公休）🖤（@chuchubb_）分享的貼文 於 PDT 2019 年 6月 月 8 日 下午 11:11 張貼三地門的山間景色，一覽無遺！位於半山腰上的清靜莊園，是依照山形而造的景觀餐廳，整體以歐式鄉村風格呈現。在這裡感受山裡的蟲鳴鳥叫、微風徐徐，放下手機，深深呼吸，果真是人生一大樂事！菲菲🎀（@fifi_628）分享的貼文 於 PST 2019 年 11月 月 14 日 下午 11:25 張貼不論是鬆餅、蜜糖吐司，還是抹茶、水果茶，佐上疊翠山巒都好吃了100倍！在美景中享用下午茶，身心靈全都舒暢！三地門清靜莊園地址：屏東縣三地門鄉中正路二段168-1號電話：08 799 4299營業時間：12:00 – 19:30 (週末 11:30–21:30）𝔸𝕝𝕝 𝔸𝕓𝕠𝕦𝕥 𝕃𝕦𝕔𝕪 𝕃𝕚𝕟（@_allaboutlucylin_）分享的貼文 於 PDT 2018 年 5月 月 27 日 上午 9:52 張貼高市神社是日據時代留下來的神社，從昭和十四年 (1939年)興建到現在，也曾經是清領時期牡丹社事件的發生地。除了有豐富的歷史故事以外現在也成為拍照聖地！從白色鳥居的兩側都能拍到不同的漂亮背景！Mei（@stjyei）分享的貼文 於 PST 2020 年 1月 月 5 日 上午 8:17 張貼依傍著山海的高士神社可說是南台灣最美的日式神社，旁邊的瞭望台可以俯瞰太平洋，夢幻迷人！高士神社社務所地址：屏東縣牡丹鄉高士佛29號電話：08 881 0076交通方式：沿台1線南下，行至車城派出所，左轉沿199縣道，經過四重溪、石門社區及中茄社區，過牡丹大橋後右轉沿屏172再接高士佛路可抵達Ruru（@ruru82729）分享的貼文 於 PST 2018 年 11月 月 27 日 上午 4:00 張貼超級可愛的哈比人小屋，竟然台灣也看得到！屏東瑪家鄉的涼山瀑布有一個休憩區，裡面有哈比人小屋、彩虹巴士、彩虹階梯等可愛裝置藝術可以拍照。喜歡登山的人也可以隨著步道上山看瀑布，大口呼吸天然芬多精！江🌼（@jiang____1214）分享的貼文 於 PDT 2018 年 9月 月 8 日 上午 1:58 張貼這裡環境清幽涼爽，色彩繽紛的彩虹巴士前擺著幾張彩色木椅，不只能喚起童年回憶，也讓遊客拍照，來到這裡踏青便能感受到園區的活力四射！需要特別注意的是進入要購買門票，但也不擔心！因為少少的錢便能換來大大的快樂呀～涼山休憩區地址：屏東縣瑪家鄉涼山村涼山14-20號電話：08 799 3520開放時間：08:00 - 17:00票價：假日每人80元，平日每人60元（另有優惠票）交通方式：台鐵新左營站搭高雄客運511路車，即可直達涼山休憩區【延伸閱讀】>>台灣最棒25間咖啡館，名單亮點全公布！「台北的世界冠軍手沖咖啡、高雄連門都沒有的超隨興Coffee、屏東廢墟咖啡館！」每家都想喝一杯～>>「原來IG網美都用這些拍照APP！」雷隊友、壞天氣通通不怕，連路人都能修掉，還有仙氣濾鏡、拍照小物，手機最強拍照攻略一次GET!>>台北陽明山仙氣咖啡館、浪漫餐廳10選推薦！「森林裡的咖啡秘境，擁抱百萬夜景的絕美餐廳～每家都想去！」",
    "逾三成受訪劏房戶：業主聞「租津」政策後提加租(14:40) - 20200220 - 港聞": "政府上月中公布「十大紓困措施」，預料2021年下半年起為輪候公屋逾3年的非綜援住戶提供生活津貼，即變相「租金津貼」，亦會成立專責小組研究租務管制。有組織發現，發放租津的政策提出後，已有逾30%劏房戶表示，業主已表示會加租，憂慮在沒有租管下，租客會百上加斤。有議員亦憂慮當局以「研究」作拖延推出租管的藉口。多個關注租務管制的民間團體組成「民間監察政府推行租管陣線」，為租管提出建議。陣線發言人陳穎彤稱，陣線於今年1月14日至2月17日，以電話訪問240名不適切居所住戶，31.3%受訪者表示「十大紓困措施」推出後，業主已表示將會加租。陳穎彤建議，租管應有五大元素，包括終止租約通知期不少於3個月、租金升幅不得超過10%、租客享優先續租權、租約必須打釐印和禁止濫收水電費。她亦期望專責小組不要閉門造車，讓民間團體參與其中。立法會房屋事務委員會副主席尹兆堅認為，租津和租管為「孖生兄弟」，應要並行，稱若不大力向政府施壓實施租管，現屆政府不會做到。他說，特首林鄭月娥過去多以研究為藉口拖延，是次不能讓她成功拖延。劏房戶藍貓（化名）居於深水埗約100平方呎的單位中，月租4600元，她期望未來租津水平可補貼現行租金與公屋租金的差額，即約2000多元。她表示，租管若能同時管制水電收費會更佳，但認為政府連管制租金都做不到，故沒有太大期望。其他報道：九龍塘站墮軌17歲女為跆拳道港隊成員 教練：她仍留醫ICU其他報道：九龍塘站17歲女墮軌 雙腳輾斷其他報道：初企開發隔離App 聲紋認人精準定位 團隊：盼與官員分享解難思維相關字詞﹕紓困措施 租金津貼 劏房戶 租務管制 編輯推介 ",
    "〈陸股盤後〉科技類股漲勢兇 創業板指頻創波段新高": "",
    "【三菜一湯】韓風料理好流行大醬蒸魚鹹香辣": "《蘋果新聞網》推出全新型態美食節目《三菜一湯》，教你天天變出好料理！今(29)日推出: 繽紛視覺挑味蕾   彩椒豆干好開胃  ",
    "【獨家】台灣新法規殺人不償命，HYUNDAI Santa Fe Hybrid價格貴到吃手": "降雨：氣溫：℃味全龍今年要在二軍賽場奮鬥1年，儲備戰力為明年一軍舞台養精蓄銳，足夠時間和完整培訓，期待中職第五支球隊能殺出重圍。...\n著作權保護 ∣\n\t\t隱私權保護 ∣\n\t\t企業社會責任 ∣\n\t\t兒童網路安全 ∣\n\t\t刊登廣告 ∣\n\t\t 人才招募 ∣\n\t\t聯絡我們\n本網站已依台灣網站內容分級規定處理  24小時免費服務電話 : 0800080412 中華電信數據通信分公司版權所有 © 2020 HiNet Internet Service by Chunghwa Telecom All Rights Reserved. ",
    "韓籍生來台居家檢疫14天 台大建議交換生延期、台師大備好一人一室": "▲台大指出，因應疫情升級，建議短期韓籍學生暫緩入境，若上學生決定入境來台，校方將安排居家檢疫14天。（圖／ETtoday資料照）記者崔至雲／台北報導南韓新冠肺炎（COVID-19）疫情升溫，指揮中心宣布今日零時起，自南韓入境台灣者，需配合居家檢疫14天。對此，台大指出，因應疫情升級，建議短期學生暫緩入境，若上學生決定入境來台，校方將依疫情中心規定安排居家檢疫14天。台師大說明，校方已準備好宿舍，可供學生14天檢疫。根據教育部統計，108學年度韓國學生來台留學共4070人，包括學位生849人、非學位生3221人。教育部說明，考量各校開學在即，25日後返台之外籍學生將無法如期到校上課，請大專校院啟動「學生安心就學措施」，納入自韓國入境外籍學生之開學選課、註冊繳費、修課方式、成績考核、請假休復學、輔導協助等事宜，以協助學生如期完成課業。▲教育部表示，韓生須配合中央流行疫情指揮中心的決策，進行14天的居家檢疫。（圖／記者崔至雲攝）教育部綜規司司長黃雯玲表示，4000多名韓生包含學位生、研究生，目前已有數名學生抵台，但今起入境的韓國學生，必須配合中央流行疫情指揮中心的決策，進行14天的居家檢疫。4000多名韓籍生該如何安置？台師大表示，目前校內有66位韓國籍學位生、5位交換生，如有學生有需要，將比照港澳生居家檢疫一人一室作法，如要檢疫到開學後，就納入安心就學計畫，以視訊、遠距等方式彈性學習。清華大學也說，目前總共已經隔出一百多個房間給學生居家檢疫用。台大則表示，因應疫情升級，建議短期學生暫緩入境，若上學生決定入境來台，校方將依疫情中心規定安排居家檢疫14天。政大說明，因校方25日已開學，該校韓生都已抵達校園，目前並無需居家檢疫的問題，校方提醒學生注意個人健康管理並持續關心其身心健康。※本文版權所有，非經授權，不得轉載。[ ETtoday著作權聲明 ]※家住台中的蕭姓女子春節期間出國返台後，依規定需居家檢疫14天，卻經常外出趴趴造，甚至還跑去工作的豆花店上班，遭人爆料。劉小姐雖否認有違反規定外出，但該地區公所表示，經調閱監視器確認劉小姐有外出一次，將移請台中市衛生局進行裁罰，最高可罰15萬元。App新玩法更新囉！用少少點數換Apple watch等大獎！國內海外即時新冠肺炎資訊報給你知，ETtoday與你一同保衛家園。寵愛毛孩  好險有東森\r\n東森華南寵物險\r\n每天7元\r\n給毛孩滿滿的幸福\r\n",
    "罕見落淚！Angelababy鏡頭前大哭：不再放太多感情": "大陸女星Angelababy（楊穎）擁有精緻娃娃臉及姣好身材，加上不做作的個性，深受廣大粉絲喜愛。近日她參與陸綜「潮流合伙人」，和節目中的固定班底們培養出深厚的感情，如今節目將到最後一集，Angelababy難過得流下不捨的眼淚，畫面一曝光，網友們卻歪樓：「為何連流淚都這麼漂亮？」 ★除了戴口罩 保護自己還能這樣做\n★除了戴口罩 保護自己還能這樣做▼Angelababy有張精緻的臉龐，圈粉無數。（圖/翻攝自Angelababy微博） Angelababy在錄製《潮流合伙人》最後一集時，原本和大家說說笑笑的，但得知這將是最後一集時，而且要直接「就地解散」，她錯愕的說：「我們是要在這裡就告別嗎？」說完瞬間眼眶泛淚。 ▼Angelababy得知將與節目夥伴們分別，難過得掉下眼淚。（圖/翻攝自芒果娛樂微博） Angelababy離場後表示：「很久沒有這種跟一群人分開，那麼難過的情緒」，通常都只有剛出道拍戲時，要面對殺青時才會這麼難過。她也說自己其實已經疲倦這樣的狀況，已經開始習慣在每段相處的時光中，都不要放太多感情，免得事後要離別會更難過。面對這次突如其來的情緒，Angelababy笑說：「這次我也不知道怎麼了。」 ▼Angelababy得知將與節目夥伴們分別，難過得掉下眼淚。（圖/翻攝自芒果娛樂微博） 這段畫面一曝光，網友們紛紛留言：「好心疼」、「離別真的很難過啊」，但也有網友歪樓：「哭還能這麼漂亮」、「這臉我是真看不膩」、「仙女落淚就長這樣吧」、「第一次看到人哭這麼美。」 （封面圖／翻攝自Angelababy微博）  ",
    "2020日內瓦車展：Honda揭示新世代電能識別，預告大改款Jazz與小改款Civic Type R展出": "促銷詳細內文官方詳情20202月24蘇佑倫撰文17,768Honda 今日（2 月 24 日）公布 2020 日內瓦車展參展資訊。Honda 將於車展上為大改款 Jazz（即歐規 Fit 車系）雙車型進行歐洲車展首演。而作為新世代電能識別 e:Technology 的一部份，Honda e 與 CR-V Hybrid 也將同臺現身，展現 Honda 針對歐洲市場的電能布局的執行力。於 2020 東京改裝車展現身的小改款 Civic Type R，也將現身本屆日內瓦車展，而除了一般高階 GT 車型外，甫發表的 Sport Line 與 Limited Edition 等 3 車型也將一併現身。Honda 在 2019 東京車展中的展演內容，除了 4 代 Fit 的現身，同步也揭示了幾項新科技，包含將搭載於全新世代 Fit 上的油電混合動力單元，冠上有 e:字樣的 e:HEV 油電混合動力車款。前方的 e:則代表了 e:Technology，這乃是 Honda 品牌內的全新詞彙，而這個新名詞其實包含了許多訊息於其中，因為 e:Technology 是 Honda 針對電能，所推出的產品識別統稱，無論是四輪、兩輪、還是泛用製品，只要是電能相關產品，都將會冠上 e:的名號。包含已經在 2019 法蘭克福車展上全球首演過的 Honda e，以及現行販售的 CR-V Hybrid，甚至 Honda 電動機車產品線，都是 Honda 對於 e:Technology 發展願景的戰力一角。而作為 Fit 歐規版本的 Honda Jazz，雖然並未比照日本市場提供 6 種車型套件；不過除了基本車型外，也提供具跨界風格的 Crosstar 車型選擇。Jazz 全車系則統一搭載 e:HEV 油電混合動力。e:HEV 動力來自原廠代號 LEB 的 1.5 升 i-VTEC 自然進氣汽油引擎，可輸出最大 98 匹馬力與 13 公斤米扭力，加上 2 具 H5 馬達，搭配 48 顆電池組成的鋰電池組以及 eCVT 變速箱。可讓綜效動力來到 109 匹馬力與 25.8 公斤米扭力。此具動力特殊的是，提供 EV、Hybrid 與 Engine 等模式自動或手動切換。其中 EV 與 Engine 乃是純電與純引擎驅動車輛，而 Hybrid 模式下引擎主要是用作馬達發電機使用，意味著驅馳車輛的並非引擎，而是全然的電能。Honda 已經表態，在歐洲市場的主力產品電能化時間點將會從原先的 2025 提前至 2022；也就是在 3 年的時間內，Honda 要完成歐洲市場大致電能化的規劃。接下來 3 年內的時間，歐洲 Honda 將會推出 6 款電能作品，而 Jazz 與 Honda e 則是計畫中的前兩款電能戰力。2020 東京改裝車展現身的小改款 Civic Type R，日前歐、美、日規車型的配備細節皆獲公布；新車主要針對細部的底盤部件與飾材用料進行強化，並導入 Honda Sensing 以及 LogR 資料記錄 App。動力單元則仍舊是搭載 2.0 升直列 4 缸渦輪增壓引擎，在缸內直噴以及 VTEC 等動力技術加持下，其擁有 320 匹最大馬力，以及 40.7 公斤米的最大扭力，變速系統則是採用了 6 速手排變速箱，並維持前輪驅動設定。除了一般車型的更動外，歐、美、日規小改款 Civic Type R 則新增 Limited Edition 限量車型，以 Civic Type R 為基礎，外觀在陽光黃車色之上，於在車頂、引擎蓋進氣口、後視鏡等部件採黑色對比效果搭配，搭配專屬 20 吋 BBS 鋁圈與 Michelin Pilot Sport Cup 2 花紋，展現獨特風貌。訴求為專注於操駕樂趣的 Civic Type R Limited Edition 省去車內多功能資訊系統，加上減少車頂、後行李廂內、前保險桿內裝的隔音材料，較一般版本減輕了 47 公斤的車重，搭配強化的避震器，用有更精準強悍的操控表現。Civic Type R Limited Edition 在歐洲限量 100 輛；秋季開始販售的日本限量 200 輛，美國則有 600 輛配額。即使採用輕量化的配置，Honda Sensing 仍屬於標準配備。而不同於 Limited Edition 高調的配置，僅歐洲市場推出的 Civic Type R Sport Line，則是為了滿足希望擁有出色性能與操控，但不願高調張揚的消費者推出的常販車型。最為顯著的差異乃是將原本 Type R 的招牌大型尾翼改以較為內斂的樣式取代，使外觀近似 Civic 1.0T Sport Line 車型。內裝部分則比照 Civic Type R 鋪陳，同樣具備紅黑對比元素展現濃厚性能氣息，7 吋娛樂系統與 Honda Sensing 也是列為標準配備清單之中。更多詳情更多詳情重新播放喔喔，您漏了回答這題喔喔，您漏了回答這題U-CAR AEB測試項目與流程說明：\r\n測試器材：130公分高假人艾比\r\n1.\tACC定速或傳統定速 模式下執行AEB煞停測試\r\n車輛加速至30 km/h (倘若得以啟動ACC定速或傳統定速的最低速限大於30 km/h，則以車輛設定的最低速限為主，但不超過40 km/h)，啟動 ACC 並設定最近跟車距離後，讓車輛進行自動煞車。2. 30km/h滑行模式下執行AEB煞停測試\r\n  駕駛者先行加速至30 km/h，接著鬆開油門讓車輛以約30 km/h朝目標物 (艾比) 滑行前進。3. 30km/h 駕駛踩油門模式下執行AEB煞停測試\r\n  駕駛者踩著油門，盡可能控制在30 km/h，朝目標物 (艾比) 前進。\r\n                                                        我們已收到您的資料\r\n                                                        謝謝您的寶貴時間\r\n                                                    標籤：汽車好業代汽車銷售的工作價值並不是只在車輛銷售，也包含了所有的後續服務，提供給所有客戶完整的服務，以及最完善的日常用車體驗。也因為如此，才能讓許多客戶信賴我，想要換車或添購新車時，第一時間都會來找我。歡迎所有喜歡Honda的朋友與我連絡。賣車絕對不是只是為了賺錢，比起一昧的砍價開出便宜的菜單，如何能更懂得傾聽，設身處地的為客人著想，才能讓客人在買車、未來回廠的售後服務都能有著賓至如歸的感受。只要您願意給正華一個機會，正華一定認真聆聽您的訴求，給您最愉快且滿意的購車經驗。相關內容車壇新聞2020/02/13新世代Honda Fit日本上市前完整資訊揭露，1.5升e:HEV與1.3升汽油雙動力、Honda Sensing全車系標配車壇新聞2020/01/152020東京改裝車展：日規小改款Honda Civic車系實拍車壇新聞2020/01/102020東京改裝車展：小改Civic Type R現身，強化空力與性能，配備Honda Sensing車壇新聞2019/12/11內外更新、增列3缸運動版，歐規小改款Honda Civic發表車壇新聞2019/11/19外觀新造型、內裝加強便利與隔音，Honda日規小改款Civic亮相圖集2019法蘭克福車展：Honda圖集2019/09/11圖集2019東京改裝車展：Honda車款系列2019/01/16影音05:05\n【新聞】2019東京車展：Honda Fit 第4代大改款正式亮相 品牌電動產品一同現身 | 現場報導\n2019/10/23全站最新20年式新車最長可30,000公里保養，Volkswagen Arteon預告年底導入CITIZEN PROMASTER 專業飛行鈦金屬腕錶 挑戰潮流型男極致品味2020日內瓦車展：最大馬力765匹、限量765輛，McLaren線上發表765LT首款Hybrid車型預計2021年發表，鴻海法說會揭示新車推出時程[召回]Volkswagen變速箱控制單元瑕疵，將召回Golf、Passat、Polo與Caddy等11款車2020日內瓦車展：2021年量產、馬力530匹與續航600公里，BMW Concept i4登場2020日內瓦車展：支援最高69公里純電行駛，CLA與GLA車系EQ Power車型登場取消入門、新增主動安全車型，Nissan Tiida新增智能360版《小型車附載幼童安全乘坐實施及宣導辦法》修正2歲以下幼兒乘坐後向式安全座椅，2020年9月1日上路簡單填寫以下資料，U-CAR 為您服務到家 (您的個人資料將嚴格保密)U-CAR 將儘快與您聯絡，並為您安排 U-CAR 特約汽車好業代的免費服務。服務專線：02-27671845 黃小姐服務信箱：ling@u-car.com.tw服務時間：週一至週五，10:00 ~ 19:00本站圖文除使用者發表外，屬旭傳媒科技(股)版權所有。©2000-2020 MediaBrilliance System Corporation. All Rights Reserved.",
    "【港股急挫】恒指曾失守兩萬六關全周累計跌逾千點": "【Now新聞台】隔晚外圍股市急瀉，港股期結後亦顯著向下，恒生指數曾失守26000點，收市跌逾600點，成交增加至一年最多。總結全周，恒指累跌逾1100點，跌逾4%。 美國兩大指數周四收市創最大點數跌幅，道指急瀉1190點，港股亦難逃一跌，恒生指數低開逾500點，午後跌幅加深，跌穿26000點，曾大跌789點，至約四個半月低位，收市跌648點，報26129點，成交1681億元。有分析認為，恒指支持位會在25600點至26000點，渣打財富管理投資策略主管梁振輝：「當然其中一個因素，仍然來自究竟疫情如何發展，特別是中國方面疫情發展，另一邊廂都要視乎，有沒有較實質的政策，比較令市場驚喜的事態，帶動整體市場氣氛，因為技術走勢明顯破壞，現在真的要靠氣氛，包括來自疫情以至基本因素預期改善，來自政策的憧憬。」財經事務及庫務局局長劉怡翔表示，肺炎疫情已全球擴散，部分地區疫情爆發較嚴重，對全球供應鏈等影響，可能較沙士時期大，政府密切監察本港金融市場發展。劉怡翔：「外圍影響較多，我們要看事態發展，但我們主要注重金融市場方面，股票、證券、衍生市場，我們的市場運作確保穩妥，這方面我們一直與財政司司長，及監管當局密切聯繫，確保運作沒問題，但金融市場有少許波動是難免的。」全日有逾1600隻股份向下，「ATM」當中，騰訊單日大跌13.2元，美團點評跌逾4%，阿里巴巴收市保住200元。金融股亦有沽壓，手機設備股午後再下試低位，瑞聲科技曾跌8%至50元邊緣後，跌幅收窄。除了港股，內地股市亦顯著向下，主要指數跌3%至5%，上證綜指失守2900點，深圳、上海兩市成交連續第八日過萬億元人民幣。亞洲股市方面，日股跌至約半年低位，大跌逾800點收市。首爾綜合指數跌穿2000點關口，連同澳洲股市均跌逾3%。Your browser does not support iframes.",
    "【財政預算案】疫情影響開工不足促設失業援助金、放寬職津限制": "登入 登入 / 註冊受疫情影響，各行各業受到重創。繼早前財委通過300萬抗疫基金申請，政府昨日（26日）再於預算案推出多項紓困措施，包括全民派1萬元、綜援派雙糧等。工黨立法會議員張超雄認為，「派糖」措施力度不足，亦欠針對性。他指，受疫情影響下，大量打工仔需放無薪假，甚至面臨失業情況，促設失業援助金、向開工不足者派發恆常津貼等。有關注劏房戶的團體亦認為，一次性援助難補足損失，加上因疫情影響基層往往要放無薪假，「如果遲啲一半時間都開唔到工，收入冇咗一半」，促放寬職津工時限制。▼《財政預算案2020》措施▼勞工及福利局局長羅致光早前宣布，為20萬戶低收入家庭提供一次特別津貼，平均每戶大約5000元，主要協助過往一段時間正接受在職家庭津貼，或有子女正獲發書簿津貼的家庭。財政預算案昨日(2月26日)出爐，政府再加推多項措施，包括花超過42億元，向綜援、俗稱「生果金」的高齡津貼及傷殘津貼等社會津貼受助人，發放額外1個月津貼；而公屋低收入租戶亦可免租一個月。另外，政府計劃向所有18歲或以上香港永久性居民發放1萬元。張超雄：當務之急應設失業援助金然而，各行各業經濟蕭條，大量市民需放無薪假。工黨立法會議員張超雄指，飲食、零售、服務業等是「重災區」，多人工時大減，甚至面臨失業處境。他指，全民派錢欠針對性，「當然對疫情影響下開支上升，會有一定幫助」，惟擔心重現派4000元的亂象，遠水難以救近火。他期望，政府應盡可能簡化措施，更快發放津貼額。張亦認為，政府當務之急應設立失業援助金、並針對開工不足者派發恆常津貼。工黨立法會議員張超雄建議，針對開工不足問題，政府應直接發放恆常現金津貼。（資料圖片）疫情影響基層開工不足　難達在職家庭津貼要求葵涌劏房居民大聯盟成員丘梓蕙社工指，不少基層從事學校清潔工、工廠區工作，惟受疫情影響，學校停課，工廠生意量減，開工不足情況嚴重。她認為，津貼根本無法補償基層損失，「如果遲啲一半時間都開唔到工，收入冇咗一半」。她認為，政府長遠而言，應考慮放寬工時限制，「如果連職津都冇埋，真係百上加斤，冇支援」。葵涌劏房居民大聯盟成員丘梓蕙社工指，不少基層工時大減，一次性援助難補足損失。（黃舒慧攝）根據現時在職家庭津貼計劃申請條件，申請住戶需達到一定工時要求，住戶入息及資產符合有關限額，才可獲津貼，當中只包括有薪假、病假、產假等。勞福局表示，計劃鼓勵多勞多得，故在基本每月144小時要求外，設兩層較高的工時要求，即每月168和192小時。另外，職津計劃容許合併計算所有住戶成員的工時，使申請人和家人在時間安排方面更具彈性，會密切留意職津計劃的推行情況。▼300億防疫抗疫基金措施▼勞聯亦指，預算案中缺乏疫後重建就業市場的措施規劃，忽視基層市民僱員的就業保障，對市民而言，預算案中紓困措施並未能解決當前困境「到喉唔到肺」；而現時政府對失業支援的措施不足，無法起到即時的扶持作用，建議政府必須設立恆常性的失業/就業不足援助措施，以及設失業貸款基金，甚至「特事特辦」儘快向被欠薪的工友發放「破欠特惠金」，並相應調整特惠金上限。",
    "國巨收購基美 Q3將達陣": "被動元件大廠國巨（2327）收購美商基美（Kemet）有所進展；國巨指出基美股東會已通過接受國巨以每股27.2美元價格現金收購，且國巨在1月底陸續取得美、德及奧地利等合併許可，估今年第3季完成收購。\r\n國巨表示，1月底陸續取得美國、德國及奧地利等三個國家的合併許可，後續將待台灣的公平會、中國的反壟斷局及墨西哥的反托辣斯委員會審議結果；美國海外投資委員會已於1月23日正式受理國巨併購基美的申請案，公司正向樂觀看待相關委員會的審議決定，各項併購進度按照原有計劃順利進行。\r\n展望收購進度，國巨指出，相關交易在雙方取得主管機關核准及各項準備作業完善後，預計第3季完成收購。\r\n國巨去年11月中旬與基美共同宣布雙方達成最終協議，國巨將現金收購基美所有已發行流通在外的普通股股權，總交易金額約16.4億美元，約當新台幣500億元；基美主要產品包括陶瓷電容、鉭質電容、電磁及感測元件、薄膜及電解元件等。\r\n國巨預期收購基美後，整體營收可望倍增，獲利可望大增八成。雙方合併後業績規模可超過30億美元，國巨集團將穩居全球被動元件市場第三大，汽車電子應用占比可到一成多。\r\n近期被動元件報價上漲，外資認為可望較去年第4季上漲逾三成，優於預期，上調國巨今年每股純益預估至21.07元，加上下半年併入基美可望發揮綜效，也上調國巨獲利預估，今明二年純益估年增24%、31%。\r\n國巨營運動能強勁，昨（21）日吸引買盤湧入，盤中最高站上473.5元，終場收在472元，漲幅3.17%，三大法人同步買超3,309張。\n\n                    蘋果觸控面板廠TPK-KY宸鴻轉型拓展液晶面板模組業務，日系外資維持中立評等和目標價66.2元；另一家日系外資重申持有評...                  \n                    亞系外資認為，電源供應器廠光寶科受到資訊科技產品持續跌價、儲存產品需求銳減的影響，獲利可能惡化，加上新冠肺炎疫情恐導致光電產品需求延後，給予賣出評等和目標價40元。                  \n                    線束廠商貿聯-KY宣布，20日與新加坡商Speedy Industrial Supplies PteLtd簽定100%股...                  \n                    記憶體製造廠旺宏接單再傳捷報，繼成功打進魅族頭戴式藍牙耳機供應鏈後，成功接獲微軟頭戴式藍牙耳機快閃記憶體訂單                  \n                    被動元件供給緊俏，美系法人報告指出，大廠國巨今年上半年價格將上漲30%，晶片電阻供給緊俏的狀況比積層陶瓷電容明顯                  \n                    鴻海證實中國大陸主要廠區復工受疫情波及，進度謹慎，對全年營收有負面影響。鴻海今天盤中低檔震盪，跌破82元，最低來到81....                  \n\n\n\n\n\n",
    "17歲仔喜上「尾班車」 中產：減稅最實際": "任職教師的前沙田區議員中產李子榮，認為「減稅是最實際」。　　(星島日報報道)財爺陳茂波昨日公布財政預算案，向十八歲以上香港永久性居民派一萬元，並以明年三月三十一日「截龍」，即該日前滿十八歲的香港人，就可以獲派一萬。今年十七歲的中五生林同學，本來以自為己無分，得知十八歲是以明年三月三十一日計算，明年二月剛滿十八歲的他可以「趕尾班車」獲派一萬，開心了一陣子。他未想到如何用這一萬元，暫時打算存在銀行。　　居於劏房的基層市民董小姐認為，今次預算案「幫助唔大」。她育有三名子女，家中只有她和十七歲兒子趕及於來年獲取現金二萬元。她指，原本家庭收入為一萬四至萬五元，惟丈夫自六月起遭受工傷而停工，原先半年發放一次的在職家庭津貼因丈夫工時不足，故近日已不符合資格領取，如今家庭總收入僅為六至七千元，而每月家庭開支全靠她兼職清潔工的收入維持，「交完租都無飯食，就算派個兩萬元都要用作生活費！」她認為政府與其派錢不如增加租務管制，和提高在職家庭津貼派發頻率至三至四個月一次，及簡化派錢程序。　　另一劏房戶鍾女士則與十一歲女兒同住，每月領取約九千元綜緩。對於可獲發現金一萬元及綜援雙糧，她感到「幾開心，總有幫助」，惟經濟壓力仍然沉重。雖早前獲派至駿洋邨公屋，今卻被用作隔離營，她概歎，「租屋都用咗五千幾元，不如快啲分到公屋畀我更好」。　　任職教師的前沙田區議員中產李子榮指「減稅是最實際」。他指妻子無業，女兒已投身社會，家庭總收入約十萬，主要壓力來自於每月供養父母的幾千元日常開支及醫療使費。他指自己每年交稅約一萬元，認為政府應改發現金五千元，同時將減稅上限由二萬元升至五萬元及增加供樓利息免稅額。記者邱愛霖　　Legal Notice: Copyright Sing Tao Daily Limited. All rights reserved. Distribution, transmission or republication of any material from www.singtao.ca is strictly prohibited without the prior written permission of Sing Tao Daily Limited.\r\n         For information please contact us at singtaoadmin@singtao.ca . www.singtao.ca online since 2000.\r\n                 Canada Chinese Newspaper",
    "《政治》避免疫情癱瘓行政，中市府必要時分組分地上班": "\n【時報-台北電】新冠肺炎疫情延燒，南韓爆發社區感染，其總統文在寅在大邱與接觸過武漢肺炎確診者的人一起開會，輿論出現他應居家隔離的討論聲浪，殷鑑不遠，台中市為防範未然，日前率先模擬社區感染情形進行兵棋推演，在災中應變中已要求各級機關因應疫情擴大必需分組辦公、機關首長與副首長亦分組上班，分別統籌指揮綜理各組業務及防疫業務。\n　雖然台中市迄未出現社區感染，市府為防範未然，仍率先模擬社區感染情形進行兵棋推演，包含災前整備、災中應變、災後復原三階段，由市長盧秀燕親自擔任指揮官，她表示，市府面對疫情「超前部署」，料敵從寬、禦敵從嚴，藉由兵推提升跨局處應變協調能力，盼將疫情影響降到最低。\n　在防疫會議上模擬國外旅行團確診個案造成疫情在社區大規模傳播，驗證各局處應變處置標準作業流程，以及協調、整合、指揮與調度能力，台中市應變醫院部立台中醫院也一同參演。\n　衛生福利部疾病管制署中區管制中心主任劉碧隆、傳染病防治醫療網中區指揮官黃高彬也到場督導。盧秀燕宣示：市府持續關注疫情，全力戒備，並持續檢討、演練、反覆測試，強化跨局處聯繫溝通能力，盼將疫情影響降到最低。\n　而因應可能爆發的社區感染，包括衛生局、警察局、環保局、消防局、觀旅局、主計室以及人事室對災前整備、災中應變以及災後復原各司其職，一旦疫情大爆發，為防止行政癱瘓，各機關需分組分兩地辦公，機關首長與副首長亦分組上班，分別統籌指揮綜理各組業務及防疫業務。兩組人員非必要時禁止面對面接觸，應以電話、網路或其他視訊設備聯繫業務。（新聞來源：中時即時  馮惠宜）【時報-台北電】新冠肺炎疫情延燒，南韓爆發社區感染，其總統文在寅在大邱與接觸過武漢肺炎確診者的人一起開會，輿論出現他應居家隔離的討論聲浪，殷鑑不遠，台中市為防範未然，日前率先模擬社區感染情形進行兵棋推演，在災中應變中已要求各級機關因應疫情擴大必需分組辦公、機關首長與副首長亦分組上班，分別統籌指揮綜理各組業務及防疫業務。　雖然台中市迄未出現社區感染，市府為防範未然，仍率先模擬社區感染情形進行兵棋推演，包含災前整備、災中應變、災後復原三階段，由市長盧秀燕親自擔任指揮官，她表示，市府面對疫情「超前部署」，料敵從寬、禦敵從嚴，藉由兵推提升跨局處應變協調能力，盼將疫情影響降到最低。　在防疫會議上模擬國外旅行團確診個案造成疫情在社區大規模傳播，驗證各局處應變處置標準作業流程，以及協調、整合、指揮與調度能力，台中市應變醫院部立台中醫院也一同參演。　衛生福利部疾病管制署中區管制中心主任劉碧隆、傳染病防治醫療網中區指揮官黃高彬也到場督導。盧秀燕宣示：市府持續關注疫情，全力戒備，並持續檢討、演練、反覆測試，強化跨局處聯繫溝通能力，盼將疫情影響降到最低。　而因應可能爆發的社區感染，包括衛生局、警察局、環保局、消防局、觀旅局、主計室以及人事室對災前整備、災中應變以及災後復原各司其職，一旦疫情大爆發，為防止行政癱瘓，各機關需分組分兩地辦公，機關首長與副首長亦分組上班，分別統籌指揮綜理各組業務及防疫業務。兩組人員非必要時禁止面對面接觸，應以電話、網路或其他視訊設備聯繫業務。（新聞來源：中時即時  馮惠宜）台股資料來源臺灣證券交易所、臺灣期貨交易所及財團法人中華民國證券櫃檯買賣中心。國際股市資料來源請參考Yahoo Finance。使用Yahoo奇摩股市服務前，請您詳閱相關使用規範與聲明。",
    "【一文看清派糖措施】消息：派錢$10000元將透過銀行戶口發放明年3月31日前年滿18歲均合資格【內附申請辦法】 - 香港經濟日報- TOPick - 新聞- 社會": "會員專區專題:TOPfit醫·健你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 政府消息指1萬元將透過銀行戶口發放。財政司司長陳茂波今日（26日）公布新一份財政預算案，政府決定推出大規模的逆周期措施，共涉及超過一千二百億元，不少市民及中產人士關注有何派糖措施，紓解民困，TOPick綜合預算案及政府消息人士，看看何時派錢、如何申請、有何資源，看看你有何受惠？1. 向18歲或以上香港永久性居民派錢1萬元政府將向18歲或以上香港永久性居民派發現金1萬元，可惠及約700萬人，涉款約711億元。他強調，這項現金發放計劃涉及大額公帑，但由於是針對目前特殊情況而推行的特殊措施，不會對財政造成長遠負擔，又認為在經濟下行而財政儲備仍然充裕的時候，可以在公共開支方面加大力度，刺激經濟，與市民共渡時艱。政府消息人士指，會以網上或實體表格接受申請，在下個財政年度、即明年3月31日前年滿18歲均為合資格人士，下年年尾截止申請，現金將會透過銀行戶口發放，申請人必須有本地銀行戶口、否則可領取支票。登記則會以便捷為原則，只需填寫簡單個人資料，又指目前未有發放現金的時間表，但隨著電子銀行的普及，相信整個程序可以加快，亦傾向分批接受登記，會以長者優先。政府消息人士又透露，派發1萬元已經衡量過財政承擔和刺激消費的作用，單是派錢措施，相信可以提振1%本地經濟。想知派錢詳情，即睇：【派錢10000元】政府向18歲或以上永久居民派錢1萬元　7大Q&A睇清派錢細節2. 寬減100%薪俸稅和個人入息課稅寬減2019/20課稅年度100%的薪俸稅和個人入息課稅，上限為2萬元，全港195萬名納稅人受惠，有關扣減會在2019/20課課稅年度的最終應繳稅款反映，政府收入將減少188億元。3. 寬免2020/21年度住宅物業全年差餉寬免2020/21年度住宅物業全年差餉，以每戶每季1,500百元為上限，估計惠及293萬個住宅物業，政府收入將減少133億元。【財政預算案2020】政府寬減100%薪俸稅、個人入息課稅　上限2萬元4. 公屋租戶免租1個月香港房屋委員會和香港房屋協會公共租住單位的較低收入租戶代繳一個月租金，預計政府開支約18.3億元。5. 額外發放1個月綜援、高齡津貼及長者生活津貼向領取社會保障金額的人發放多1個月的綜合社會保障援助標準金額、高齡津貼、長者生活津貼或傷殘津貼，鼓勵就業交通津貼亦會作出相若安排，政府開支約42.25億元。【財政預算案2020】公屋較低收入租戶免租一個月　綜援生果金等出雙糧【財政預算案2020】陳茂波財政預算案2020重點　財爺派糖你有沒有受惠？【不斷更新】記者：陳子謙、郭詩詩香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "武漢肺炎》韓國三軍都「中鏢」 22日管制官兵休假| 國際": "韓國傳出忠清北道某陸軍部隊士兵確診感染「武漢肺炎(世衛命名COVID-19，陸稱新冠肺炎)」，此案例為忠清北道首例確診案例，而韓國國防部今天(21日)發布疫情防控措施，22日起將限制官兵外出休假。韓國媒體《韓聯社》21日報導，除忠清北道陸軍士兵確診染病之外；同日，忠清南道一名空軍軍官也被確診感染，據稱該名軍官曾在休假期間前往大邱市與女友見面，而軍官的女友則是稍早前大爆發疫情「新天地教會」的成員。另在稍早前一日，韓國海軍也有一名軍人被確診感染。綜整下來，韓國三軍均已發現感染者。《韓聯社》報導，韓國在大規模爆發疫情的大邱、慶尚北道，駐紮有陸軍第二作戰司令部及其直屬部隊、空軍軍需司令部和第11戰鬥飛行團等部隊。國防部已對月初曾休假到過這個地區休假的官兵進行清查。《韓聯社》引述相關軍方人士消息，在第一輪調查中，已有千餘休假官兵曾出入該區域，擴大到三軍部隊調查後，數字將會更多。根據最新訊息，韓國國防部為防止疫情擴散滲入軍中，決定從22日起限制官兵休假、外出、外宿和探親，但退役前休假、喪假等特殊情況例外。\n\n\r\n              (function(d,a,b,l,e,_) {\r\n              if(d[b]&&d[b].q)return;d[b]=function(){(d[b].q=d[b].q||[]).push(arguments)};e=a.createElement(l);\r\n              e.async=1;e.charset='utf-8';e.src='//static.dable.io/dist/plugin.min.js';\r\n              _=a.getElementsByTagName(l)[0];_.parentNode.insertBefore(e,_);\r\n              })(window,document,'dable','script');\r\n              dable('renderWidget', 'dablewidget_Ql99Qdl4');\r\n              \n\n延伸閱讀：泰朱拉隆功大學防疫禁師生訪台  網狠酸被榴槤砸到世衛：武漢肺炎藥物臨床試驗 3週後揭曉結果點選關鍵字看更多 :   ",
    "環球大避險道指期貨瀉逾800點港夜期低水近400點（不斷更新） - 香港經濟日報- 即時新聞頻道- 金融經濟": "免費登記專題:hket 電子書書架你可能有興趣最近搜尋全部刪除主頁報章投資專欄地產站TOPick中小企主頁報章投資專欄地產站TOPick中小企分享：\n\n\n\n\n\n\n\n\n▲ 黑期跌逾200點道期曾跌400點 金價再創7年高（不斷更新）武漢肺炎恐擴散成區域性或環球性風險，環球資金大避險，港股急挫逾400點後，散水跡象未消，美股暴挫，道指最多曾瀉1079點，插水3.7%，收市仍挫逾千點；恒指夜期亦重創，曾報26310點，一度挫353點，低水511點。【05：15】美股道指收市大瀉1031點，收報27960點，點數及3.6%跌幅同為2018年2月以來最差，道指和標指今年升幅全數抹掉，標指跌111點，報3225點，跌幅3.3%；納指跌355點，報9221點，跌幅3.7%。【03：45】美股道指經午市暴瀉逾千點後，跌幅略為紓緩，暫跌885點報28107點，本港恒指夜期收報26443點，跌220點，低水377點，成交張數達47,394張。中概股阿里巴巴 （09988）ADR更一度跌至202.51美元，折合港股價約197元，現報205.84美元，折合港股價約200.5元，較港股價低4.7元。騰訊（00700）ADR暫報386元, 較港昨收市價低4.4元。【03：00】美股道指跌幅略為收窄，暫跌963點28028點，本港夜期報26452點，跌211點，低水371點，成交張數達46,709張。中概股阿里巴巴 （09988）ADR更一度跌至202.51美元，折合港股價約197元，現報204.5美元，折合港股價約199.5元。騰訊（00700）ADR暫報385元, 較港昨收市價低5.4元。【02：18】美股午市恐慌性抛售持續, 道指曾急插1079點，低見27912點, 標指曾跌118點低見3219點, 納指一度挫410點, 至9166點, 跌幅達4.3%，道指目前跌幅維持逾一千點。【02：04】美股道指跌勢加劇, 跌幅擴至1051點, 暫報27941點，現貨金大升31.3美元，高見1,674.74美元。【01：33】美股道指午市愈跌愈多，跌幅擴至逾一千點, 暫報27979點，跌1012點，跌幅達3.5%, 現貨金受追捧, 最高曾升見1689.31美元，大升45.9美元，升幅達2.8%，再創7年高。【01：16】美股道指跌逾一千點, 暫報27989點，跌1003點，納指曾挫4.3%，跌410點, 低見9166點, 標指亦曾最多跌108點至3228點，千點跌幅瞬即部分抵銷，美股跌幅暫時仍逾900點。【01：07】美股道指午市跌幅反覆擴大，大瀉953點暫報28039點，納指重挫3.8%跌365點，3大指數跌幅皆逾3%, 恒指夜期跌188點，暫報26475點, 低水345點, 成交張數達44,008張。【24：11】美股道指跌近3%，暫報28135點瀉856點，納指重挫3.4%跑輸大市, 恒指夜期跌幅收窄至173點，報26490點, 低水330點, 成交張數達40,272張。中概股阿里巴巴 （09988）ADR跌幅稍收窄, 暫報204.97美元，折合港股價約199.6元。騰訊（00700）ADR暫報386.6元, 較港昨收市價低近1%。【23：40】美股道指跌約870點，中概股同樣受累，其中阿里巴巴 （09988）ADR更一度跌至202.51美元，折合港股價約197元。本港夜期報26450點，低水371點。重磅藍籌股騰訊（00700）ADR更挫至385元水平，反映出市場擔憂港股表現。\n\n【22：40】美股暴挫，道指最多曾瀉997點，暫報28163點，插829點或2.9%；恒指夜期亦重創，報26415點，挫248點，低水406點。【19：25】美股道指期貨跌幅擴至821點或2.9%，港股夜期跌至26426點，低水395點。【17：30】環球資金大避險，道指期貨現挫逾700點，港夜期開市早段亦再插約200點，低水逾300點，現報約26475點。可預期恒指後市尚見隱憂。【經人評論】大摩又中？　上周看淡恒指一周後到價【新冠肺炎】習近平︰貨幣政策要更靈活　適時出台新措施【16：30】黑期續跌約145點，報26667點。道期跌560點，報28421點。【16：30】即月期指收報26663點，跌537點或2%，低水158點【16：27】油價跌幅擴大至3%。【16：25】歐股承接跌勢，英國FTSE 100指數跌1.9%；德國DAX指數跌2.6%；法國CAC 40指數跌2.7%。【16：19】道期跌幅擴大至近500點，最新報28483點，跌498點。【16：12】道期最新跌470點，報28511點。新冠肺炎（武漢肺炎）仍是市場焦點，市場避險情緒升溫，港股低開203點，跌穿27000點水平，其後跌幅擴至近500點，最終跌近490點。\n\n【16：10】恒指收報26820點，跌487點或1.8%；國指收報10568點，跌222點或2.1%，主板成交1241億元。騰訊\t\t\t\t（00700）\n跌2.6%，收報390.4元；友邦\t\t\t\t（01299）\n跌2.2%，收報77.35元，2股合計，已拖低大市143點。電能 \t\t\t\t（00006）\n逆市升1.7%，為表現最佳藍籌；中石油\t\t\t\t（00857）\n跌4.7%，藍籌中跌幅最大。5G股中興通訊\t\t\t\t（00763）\n升9.2%，破頂高見35.6元；鐵塔\t\t\t\t（00788）\n升6.5%。【15：30】道期跌453點，報28528點。【15：24】港股臨近尾段跌約450點。50隻藍籌當中，撇除九倉\t\t\t\t（00004）\n短暫停牌，僅電能\t\t\t\t（00006）\n及長江基建\t\t\t\t（01038）\n上升，其中電能逆市升1.2%；長江基建升0.3%。【15：15】大市跌幅再次擴大，跌近500點，跌穿今早低位。【15：04】內地股個別發展，上證綜指收報3031點，跌0.3%；深證成指收報11772點，升1.2%。【15：00】韓股跌83點或近3.9%，報2079點。【14：55】醫療股下挫，平安好醫生\t\t\t\t（01833）\n跌4.5%；阿里健康\t\t\t\t（00241）\n跌4%。【14：50】內需股受壓，百威\t\t\t\t（01876）\n跌4.3%；旺旺\t\t\t\t（00151）\n跌3.4%；蒙牛\t\t\t\t（02319）\n跌2.9%。【14：48】大市午後走勢反覆向下，恒指最新跌近450點。【14：07】培力控股\t\t\t\t（01498）\n午後曾急飈76%，高見1.5元，最新升56%，報1.33元。培力控股公布，廣西藥監局經應急申請程序批准廣西中醫藥大學附屬瑞康醫院作出的申請，委託培力控股全資附屬公司培力（南寧）藥業有限公司，代其生產調配清肺排毒湯顆粒。【新冠肺炎】培力控股受委託生產清肺排毒湯顆粒【13：33】滙豐\t\t\t\t（00005）\n午後倒升0.2%，高見56.8元。【13：17】深證成指午後升幅擴至1.1%，至於上證綜指則跌2.2%。【13：08】中興\t\t\t\t（00763）\n午後升幅擴大至一成，破頂高見35.2元。【13：05】港股午後初段續跌逾400點，最新報26892點，跌416點。【13：00】中電控股\t\t\t\t（00002）\n績後股價一度跌0.6%，低見81.5元，最新報81.75元，跌0.3%。中電公布，受累EnergyAustralia的零售業務商譽減值63.8億港元，去年總盈利下降65.6%至 46.6億港元，中電擬派第四期中期股息為每股1.19港元。中電中午收報81.95元，跌0.06%。中電盈利跌66%、全年派息續增　嘉道理：有責任為年輕人創造希望【12：02】新冠肺炎疫情持續蔓延，拖累環球市場表現。恒指中午收報26903點，跌404或1.5%，失守100天綫（約27216點），國指中午收報10600點，跌190點或1.8%，主板成交701億元。道期最新跌411點或1.4%，報28570點；標普500期貨跌48點或1.4%，報3291點；納指期貨跌182點或1.9%，報9276點。首爾KOSPI指數跌3%或65點，報2097點。南韓上午再宣布新增161人確診新冠肺炎，累計增至763人確診。南韓總統文在寅此前宣布，將南韓新冠肺炎疫情預警升至最高的嚴重級別。【11：31】上證綜指中午收報3029點，跌0.3%，深證成指中午收報11710點，升0.7%。【11：20】騰訊\t\t\t\t（00700）\n跌幅略為收窄至2.2%，港股跌勢略為回順，大市跌約400點，港股今早曾跌最多482點。【11：13】美聯集團\t\t\t\t（01200）\n跌逾4%。美聯工商舖\t\t\t\t（00459）\n則逆市升近0.9%。主席黃建業帶頭減月薪4成，與員工共度時艱。【11：10】道期跌幅擴大至421點，報28560點。【11：05】旺旺\t\t\t\t（00151）\n跌3%。旺旺表示，目前尚未回復正常生產水平，又指疫情可能會對2月（中國農曆新年後）及3月的業務營運及財務表現産生不利的影響。藍籌股旺旺︰生産綫陸續復工　惟産能尚未回復正常【11：01】騰訊\t\t\t\t（00700）\n跌幅擴大至2.6%，試穿390元水平。【10：52】維達國際\t\t\t\t（03331）\n股價升逾3%。集團行政總裁兼執行董事Johann Christoph Michalski上周三（19日）行使2011年4月15日向他授出的8萬份購股權，每股8.648元，同日，他在公開市場出售8萬股公司股份，平均每股19.6665元，第二日，他再於公開市場購入8萬股，平均每股19.727元。【10：46】小米\t\t\t\t（01810）\n股價跌近4%，一度跌至接近12元水平，低見12.08元。【10：29】工信部日前召開電視電話會議，講述加快推進5G發展、做好信息通信業復工復產工作。除中興\t\t\t\t（00763）\n升近4%破頂，鐵塔\t\t\t\t（00788）\n升逾3%；南方通信\t\t\t\t（01617）\n升逾4%；長飛光纖\t\t\t\t（06869）\n、中通服\t\t\t\t（00552）\n升逾1%。【鐵塔中興】中興逆市升逾7%再破頂、鐵塔大成交炒起　工信部促加快5G建設【10：24】「ATM」3股下挫，阿里巴巴\t\t\t\t（09988）\n、美團點評\t\t\t\t（03690）\n分別跌逾3%，其中美團再失守100關。騰訊\t\t\t\t（00700）\n跌穿400大關，股價跌逾2%，低見392元。騰訊個股拖低大市近70點。【10：18】大市跌幅擴大至近400點，跌至近26900點水平。【09：58】三桶油隨油價下挫，中石油\t\t\t\t（00857）\n跌近4%，破底低見3.23元；中海油\t\t\t\t（00883）\n跌3.6%；中石化\t\t\t\t（00386）\n跌1.9%。【09：52】恒指公司上周五收市後宣布季檢結果，藍籌股無變動；國指則有兩隻成份股變動，海螺創業 \t\t\t\t（00586）\n 、舜宇\t\t\t\t（02382）\n 齊齊晉身國指成份股，剔走人保 \t\t\t\t（01339）\n 、中車 \t\t\t\t（01766）\n 。海螺創業逆市升1.1%；舜宇跌近1%。另外，人保跌2%；中車跌2.5%。【恒指季檢】舜宇將同時成為兩大指數成份股　TVB勢失北水【09：48】韓股跌幅擴大至3%。【09：42】金價創7年高，黃金相關股造好，中國黃金\t\t\t\t（02099）\n升7%；招金\t\t\t\t（01818）\n升4.3%；SPDR金ETF\t\t\t\t（02840）\n升1.8%，破頂高見1222元；紫金\t\t\t\t（02899）\n升2.1%。【09：41】長城汽車\t\t\t\t（02333）\n 逆市升5%，長城汽車公布去年業績快報，按照中國企業會計準則，去年歸屬於公司股東的淨利潤按年跌13.7%至44.9億元人民幣，若扣除非經常性損益，淨利潤則增2.4%至39.8億元人民幣。長汽少賺13.7%至44.9億人幣【09：39】避險情緒升溫，部分防守性強的公用股逆市靠穩，中電\t\t\t\t（00002）\n升近0.1%；電能\t\t\t\t（00006）\n升0.2%；煤氣\t\t\t\t（00003）\n跌0.4%。【09：35】大市早段跌幅擴大至逾300點，跌穿27000點水平，最新報26973點。【09：34】東岳\t\t\t\t（00189）\n股價升4.2%。東岳分拆東岳有機硅於深交所上市，獲批發行不超過3億股A股。【09：32】中興\t\t\t\t（00763）\n逆市造好，中興股價升6%，破頂高見34.15元。【09：20】恒指開報27105點，跌203點或0.7%，失守100天綫（約27216點）；國指開報10699點，跌91點或0.9%。騰訊\t\t\t\t（00700）\n失守400元大關，低開近2%，開報393.2元。另外，滙豐\t\t\t\t（00005）\n無升跌；中移動\t\t\t\t（00941）\n逆市升近1%；港交所\t\t\t\t（00388）\n跌近1%；友邦\t\t\t\t（01299）\n跌1.3%。【09：18】人民幣中間價較上日下調36點子，開報7.0246。【09：18】人行今日並未開展逆回購操作，淨回籠3000億元人民幣。【09：15】即月期指開報26980點，跌220點或0.8%。【08：58】九倉\t\t\t\t（00004）\n、九倉置業\t\t\t\t（01997）\n、會德豐\t\t\t\t（00020）\n開市前公布短暫停牌。其中會德豐表示，以待根據香港收購及合併守則發布的公告。【吳光正家族】會德豐九倉九置齊短暫停牌　涉收購及合併守則的內幕消息【08：45】黑期跌幅擴至約300點，報26988點，道期跌325點，報28656點。【08：43】市場憂慮新冠肺炎疫情打擊原油需求，油價於亞洲時段跌逾2%。【08：38】比特幣再次突破10000美元，24小時升逾3%。 \n\n\n\n\n\n\n\n\n\n【08：33】盛傳是滙豐 \t\t\t\t（00005）\n 新行政總裁的熱門考慮人選意大利裕信銀行（UniCredit）行政總裁米斯捷（Jean-Pierre Mustier），據報已決定決定留在意大利裕信銀行，拒絕轉投滙豐。米斯捷據報己拒絕轉投滙豐接任行政總裁【08：14】首爾KOSPI指數跌2.3%，報2112點。韓圜兌美元跌0.7%，創去年8月以來新低。日股假期休市。【07：45】黑期跌逾200點，報27071點，曾跌至26893點。道期曾跌約400點，最新跌323點，報28658點。【07：40】新冠肺炎疫情或影響全球經濟，避險情緒升溫，金價一度飈升2.2%至1679.7美元，創2013年2月以來最高水平。金價上周升近4%。【07：40】億達中國\t\t\t\t（03639）\n公布，執行董事陳東輝因涉嫌職務侵佔罪，被內地公安部門拘留，尚未能與陳東輝取得聯絡，且尚未取得有關拘留的進一步資料，而陳東輝被拘留，可觸發若干貸款被要求立即償還。億達︰執董被拘留 可觸發若干貸款被要求立即償還【07：00】美股上周五下挫，道指早段跌327點，最終跌227點，報28992點；標指跌35點，報3337點；納指跌174點，報9576點。港股ADR收報27331點，升23點或0.08%。恒指夜期收報27280點，升80點或0.3%。道指上周五跌227點 港股ADR升約23點責任編輯︰梁浩碩香港經濟日報版權所有 © 2020香港經濟日報版權所有  © 2020分享",
    "歲計賸餘加5G釋照收入 紓困預算對財政影響有限": "緩解武漢肺炎疫情衝擊，政府匡列新台幣600億元紓困預算，財政部今天表示，將以歲計賸餘及新增舉債方式因應，在今年為「平衡預算」且將有大筆5G釋照收入等前提下，短期對財政影響有限，仍有能力因應。\n行政院日前拍板紓困措施，總計投入約600億元，針對內需型產業、農業、交通相關產業提出紓困與振興方案，並規劃160億元用於信保基金專款、貸款利息補貼以及酷碰折扣券。\n對於600億預算財源，財政部官員表示，一部分將以「歲計賸餘」來因應，也就往年政府歲入及舉債等「收入」，減掉歲出及債務還本等「支出」所剩餘的帳上餘額，累計至2018年還剩有360億元空間可運用；最終要使用多少來支應紓困，還要與主計總處討論。\n財政部官員說，除歲計賸餘外，其餘規劃新增舉債支應，為使特別預算能夠動支使用，必須編列一定的舉債金額，但實際上是否影響財政，到了下半年是否得實際舉債，必須綜合今年總預算執行情形，包括稅收、非稅課收入以及支出樽節情形等來判斷。\n財政部官員指出，今年中央政府總預算為「平衡預算」，歲入歲出賸餘294億元，為多年來首見，不像過去歲入減歲出大多為「差短」，還要舉債因應，目前財政體質處於相對良好狀態。\n財政部官員說，歲入方面，屬於稅課收入大宗的綜所稅、營所稅都是隔一年才申報，不會反應在今年稅收上，會先受到影響的主要為營業稅等；非稅課收入部分，5G釋照今年可有1400億以上收入，為財政空間帶來很大彈性。\n財政部官員表示，另一方面，2019年度同樣也有會新增歲計賸餘，規模估計至少300億至400億元以上，審計部7月決算後會確定具體金額，為未來財政運用保留一定空間；若真需舉債，隨近年債務體質改善，目前也還有很大舉債空間，未來10年舉債空間達1.8兆元。\n綜合以上，財政部官員說，今年預算執行本來就很樂觀，如今雖然多了武漢肺炎疫情這項變數，但評估仍有足夠財政空間能支應，短期政府仍有能力可因應，也具有良好的舉債能力可應對，對財政影響有限。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出"
}