{
    "vivo推新機 台系鏈補": "新冠肺炎肆虐，可提高上網速度，又方便在線上購買的5G中階手機，成為近來熱門機種。繼紅米、realme都推出約新台幣萬元上下的5G中階機，vivo也宣布即將開賣vivo Z6 5G，售價人民幣2,298元（約新台幣9,877元）起跳，可望在此波低迷的買氣中異軍突起，推升供應鏈出貨。\r\nvivo、realme、紅米的台灣供應鏈包括聯詠（3034）、敦泰、臻鼎-KY、晶技、華通、致伸、聯發科、友達、英業達、新鉅科等。聯詠昨天股價上漲2元，收197.5元。\r\n在高通推出5G晶片S765G後，多家非蘋陣營手機廠也加快推出5G中階機種的腳步。為了防疫，消費者大多減少外出，由於高階的4G或5G機種大多需要現場體驗、教學，才有利成交，預期近來將出現庫存壓力。反之，中階機種向來是線上銷售的主流，尤其市面上的中階5G手機才剛浮上檯面，將吸引有意升級到5G的消費者目光。\r\n去年底先是紅米推出人民幣1,999元（約新台幣8,592元）起跳的紅米K30 5G，今年初realme也推出 X50，為realme旗下首款5G手機，並以「5G青年旗艦」為號召，售價人民幣2,499元（約新台幣10,741元）起。此次vivo 推出Z6 5G，已在中國大陸展開預購。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "0050好擊敗？十年來只有這兩檔勝出": "啟動成功關鍵，隨時掌握商周.com最新資訊提供第一手新聞解析、財經趨勢、專屬活動相關網站相關網站追蹤商周元大台灣50（0050）爆紅，不少投資人挑戰0050，紛紛以選股結果證明自己有實力打敗指數，但0050真的有這麼好打敗？統計上市櫃1,700多檔個股，近十年每年都能打敗0050的檔數只有「2」，分別是台積電（2330）信邦（3023），其他個股都無法連續跑贏。0050連結台灣50指數，每年投資台股市值前50大個股，這樣的邏輯和許多選股策略一樣有優有劣。從投資市場看，市值是競爭力的表徵，一般投資人若能力有限，長抱大型股已能在一定程度確保買進競爭力好的公司。不過伴隨0050成長，許多挑戰說法也紛紛出台，通常訴求不同的基本面選股法或將一段時期內表現比0050好的個股做集結，像是你可能看過，過去十年哪些股票跑贏0050？什麼組合在近十年的報酬比0050還高？看似依循相同邏輯，就能在未來擊敗0050。廣告\n\n\n\n然而過去從來不代表未來，相關論述也可能有訴求特定時點（如近10年）的盲點，從而將選股難度簡化。對此有法人提出新的觀察角度，來看看擊敗0050究竟容不容易：以近十年的每個年度做檢視，誰能連續跑贏0050？結果顯示，十年來只有兩檔做到。首先以近四個年度看，0050於2019、2018、2017、2016年的報酬率分別為33.5%、負4.9%、18.1%、19.6%，年年都贏0050的個股已從上千檔縮減到22檔，包括智邦、華新科、漢唐、信邦、祥碩、台燿、中華食、台積電、根基、亞力、敦陽科、櫻花、捷波、瀚宇博、茂達、志聯、大成、優群、通泰、建榮、直得和新鉅科。2014-2015年0050報酬率是負6.2，同期跑贏檔數再減半，僅智邦、華新科、漢唐、信邦、祥碩、台燿、中華食、台積電、根基和亞力還原權息的表現勝出。2013-2014年0050報酬率16.6%，再淘汰掉根基、亞力中華食、漢唐和智邦。2012-2013年0050報酬率11.6%，又淘汰祥碩，最後完整檢視到2010-2011年，僅台積電和信邦每年報酬率都勝出。這十年間，台積電2010-2019年的報酬率各為11.3%、32.6%、11.8%、36.6%、4.6%、31.8%、30.6%、1.8、53.9%，年年都成長。信邦則為負10.8%、49.4%、60.7%、17.1%、49.7%、22.6%、29.6%、0.5、54.9%。結果顯示，若要長抱一檔個股都能持續跑贏0050，有不小難度，要從這麼多股票建立能不斷擊敗0050的組合也不簡單。法人認為，0050將競爭力領先的企業做集結，投資人適合買ETF還是個股，還是要看風險承受度和投資習慣，對於穩健型布局及專業能力有限的人，持有0050應已能帶來不錯效果。※本文由經濟日報網授權刊載，未經同意禁止轉載。延伸閱讀》勞退新制58.6萬人領走退休金一次領月領分別領這麼多新北高價區墜落淡水這棟八字頭拿下第一緊鄰83億台中地王全台最貴理容KTV...發達了巴菲特2020年致波克夏股東信談了什麼？四大要點一次看經濟解析／美股暴跌潰堤會不會只是一日恐慌？責任編輯：陳慶徽核稿編輯：洪婉恬 元大台灣50（0050）爆紅，不少投資人挑戰0050，紛紛以選股結果證明自己有實力打敗指數，但0050真的有這麼好打敗？統計上市櫃1,700多檔個股，近十年每年都能打敗0050的檔數只有「2」，分別是台積電（2330）信邦（3023），其他個股都無法連續跑贏。0050連結台灣50指數，每年投資台股市值前50大個股，這樣的邏輯和許多選股策略一樣有優有劣。從投資市場看，市值是競爭力的表徵，一般投資人若能力有限，長抱大型股已能在一定程度確保買進競爭力好的公司。不過伴隨0050成長，許多挑戰說法也紛紛出台，通常訴求不同的基本面選股法或將一段時期內表現比0050好的個股做集結，像是你可能看過，過去十年哪些股票跑贏0050？什麼組合在近十年的報酬比0050還高？看似依循相同邏輯，就能在未來擊敗0050。然而過去從來不代表未來，相關論述也可能有訴求特定時點（如近10年）的盲點，從而將選股難度簡化。對此有法人提出新的觀察角度，來看看擊敗0050究竟容不容易：以近十年的每個年度做檢視，誰能連續跑贏0050？結果顯示，十年來只有兩檔做到。首先以近四個年度看，0050於2019、2018、2017、2016年的報酬率分別為33.5%、負4.9%、18.1%、19.6%，年年都贏0050的個股已從上千檔縮減到22檔，包括智邦、華新科、漢唐、信邦、祥碩、台燿、中華食、台積電、根基、亞力、敦陽科、櫻花、捷波、瀚宇博、茂達、志聯、大成、優群、通泰、建榮、直得和新鉅科。2014-2015年0050報酬率是負6.2，同期跑贏檔數再減半，僅智邦、華新科、漢唐、信邦、祥碩、台燿、中華食、台積電、根基和亞力還原權息的表現勝出。2013-2014年0050報酬率16.6%，再淘汰掉根基、亞力中華食、漢唐和智邦。2012-2013年0050報酬率11.6%，又淘汰祥碩，最後完整檢視到2010-2011年，僅台積電和信邦每年報酬率都勝出。這十年間，台積電2010-2019年的報酬率各為11.3%、32.6%、11.8%、36.6%、4.6%、31.8%、30.6%、1.8、53.9%，年年都成長。信邦則為負10.8%、49.4%、60.7%、17.1%、49.7%、22.6%、29.6%、0.5、54.9%。結果顯示，若要長抱一檔個股都能持續跑贏0050，有不小難度，要從這麼多股票建立能不斷擊敗0050的組合也不簡單。法人認為，0050將競爭力領先的企業做集結，投資人適合買ETF還是個股，還是要看風險承受度和投資習慣，對於穩健型布局及專業能力有限的人，持有0050應已能帶來不錯效果。※本文由經濟日報網授權刊載，未經同意禁止轉載。延伸閱讀》勞退新制58.6萬人領走退休金一次領月領分別領這麼多新北高價區墜落淡水這棟八字頭拿下第一緊鄰83億台中地王全台最貴理容KTV...發達了巴菲特2020年致波克夏股東信談了什麼？四大要點一次看經濟解析／美股暴跌潰堤會不會只是一日恐慌？責任編輯：陳慶徽核稿編輯：洪婉恬 經濟日報為台灣財經新聞媒體的領導品牌，1967年4月20日，隸屬聯合報系，也是國內發行最大、最具影響力的財經媒體，提供工商業界新聞、展覽、論壇、刊物、講座、網路等多元服務，經濟日報財經媒體集團擔負聯合報系財經數位平台的旗艦角色。經濟日報每日透過專業記者群，將國內、全球、兩岸、財經、產業、觀點、股市、企管、經營等資訊與分析，匯整成即時、精確與最精闢的內容，為財經業界每日必讀的數位全媒體。",
    "紅米5G新品到 聯發科樂": "儘管新冠肺炎肆虐，買氣受到衝擊，恐造成4G手機市場庫存，但5G手機為今年的新需求，今年以來各手機廠競相推出，期搶占先機。尤其新品牌更是來勢洶洶，繼realme發表X50 Pro 5G，紅米也透露3月將亮相5G旗艦機種K30 Pro。\r\nrealme與紅米的台灣供應鏈包括聯發科（2454）、友達、英業達、華通、晶技、新鉅科、敦泰、致伸、臻鼎-KY等。\r\nrealme是OPPO分拆的獨立公司，紅米從小米分拆，兩個品牌都主打高性價比，去年都推出採用高通S765G的首款5G手機realme X 50以及Redmi K30；今年雙雙推出搭載高通S865處理器的高階旗艦5G機種。\r\n就目前有關紅米K30 Pro 的訊息，包括加強手機拍照體驗、提高電量續航，可能採用升降式鏡頭與螢幕指紋辨識等。\r\n根據市調機構Canalys統計，去年最熱銷的十款智慧手機，除了iPhone囊括五席，三星進榜四款，紅米Note 7是唯一進榜的中國品牌機種，排名第六。據了解，紅米Note 7系列開賣7個月時間，全球銷量即突破2,000萬支。\r\n單以第4季來看，紅米Note 8和Note 8 Pro，也是全球第六、第十熱銷機種。\n》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "〈台股盤後〉資金效應發威日K終結連3黑 終場收斂漲勢5日線得而復失": "",
    "日本防範「和牛」等基因資源外流 違反者將科以重刑": "",
    "〈台股盤中〉電子權值領軍 報復性反彈逾200點": "",
    "〈陸股盤後〉A股放量續漲 3000點關口卻步收黑K": "",
    "國巨VS環球晶 買點到了嗎": "",
    "同泰供應三星手機軟板 3月起出貨顯著拉升": "",
    "外資再砍192.84億 盤中狂拉ETF避險 台積電11天遭提款近20萬張": "",
    "〈台股盤後〉政府基金穩盤後繼無力 收跌121點 頸線有撐": "",
    "【晚間通告】平保斥5億人幣回購A股 萬科上月銷售額跌35% 橙天嘉禾料去年錄虧損 陽光100料去年多賺8倍": "●平保（2318）指出，今日在上交所以每股79.27人幣至79.99人幣價格，回購626.28萬股A股，斥資近5億人幣。●受疫症影響，內房上月銷售金額全線下滑。龍頭萬科（2202）上月合同銷售金額按年跌35.1%至280.3億元人民幣，而今年首兩個月合計銷售金額按年下降一成至829.4億元。富力（2777）上月權益合約銷售金額跌58.7%至25億元人民幣，今年首兩個月總權益合約銷售金額挫32.9%至86.8億元人民幣。●錦欣生殖（1951）計劃於老撾的磨丁經濟特區內設立一間獲許可進行IVF（體外人工受孕）的新醫學中心，而建築面積約為5,000平方米的新醫學中心預期於2020年第3季度開業，並預計具有每年進行超過3,000個IVF治療週期的能力。●橙天嘉禾(1132)發盈警，預計去年全年將錄得虧損，主要因新的會計準則導致集團租賃相關開支增加；下半年缺乏賣座鉅片而影響影城收入；投資物業重估損失；及新業務之前期營運費用。●本間高爾夫(6858)控股股東兼公司董事長劉建國，擬以每股6.433元，較2月28日收市價溢價42%，減持公司9000萬股，套現5.79億元，持股量由原先的53.13%，下跌14.78個百分點至38.35%，但仍是公司大股東；接貨者為公司第二大股東卜蜂集團間接實益全資擁有的正大平樂控股，交易完成後，正大平樂持有本間29.77%股權。該交易須待達成若干條件後，方告完成，並預期於4月前完成。●陽光100(2608)發盈喜，預期去年溢利將超過22億元人民幣，按年增長超過8倍，主要因期間阿爾勒小鎮項目開發中出售住宅部分的權益而產生收益，其次為出售非住宅類主力產品毛利上升。",
    "〈台股盤中〉疫情升溫亞股全倒 重挫逾百點失守11600點關卡": "",
    "房市／台南外圍4區買氣最強 都跟南科脫不了關係": "依據台南市近年買賣移轉資料，除傳統蛋黃區依舊熱絡，安南區、善化區、新市區、歸仁區4大外圍區域更已崛起，房仲業者認為，4區發展關鍵在於產業和交通，例如安南區擁有3大工業區和新興重劃區，房市能見度高；善化區、新市區則受惠南科，房市突飛猛進；歸仁區則是因高鐵和三井OUTLET而崛起。根據台南市政府地政局統計2019年建物買賣移轉棟數，排除移轉量過低行政區，4大外圍區域表現亮眼，包含安南區位居移轉量第三名，僅次於傳統交易熱區永康區和東區；年增率部分，則以新市區成長62.07%最多，其次為善化區年增56.56%，歸仁區也有年增45.21%。 信義房屋台南區執行協理林武雄分析，台南房市發展以車站周遭的東區、北區、中西區為核心，但由於蛋黃區房價高漲，近年逐漸往外圍拓展，尤其產業和交通機能較強的區域，即成為新興房市熱區，例如安南區緊鄰北區和中西區，近年市府積極推動重劃區開發，還有南科擴廠、Google將進駐科工區、新吉工業區啟用，帶來不少就業人口紅利，且鄰近國道8號，可串連國道1號和3號，交通便利，促使房市買氣增長。善化區、新市區主要受惠南科園區發展，住商不動產企研室經理徐佳馨指出，近年台積電與聯電等大廠加碼投資南科，帶來龐大就業人口紅利，而且員工薪資水平較高，致使園區所在地新市區、善化區房市能見度大開，重劃區推案不斷，帶動整體交易量提升。歸仁區表現也相當出色，林武雄分析，歸仁區因擁高鐵台南站、台86線，還有引起熱議的三井OUTLET日前動工，以及正在興建沙崙智慧綠能科學城、台南小巨蛋（大台南會展中心），吸引建商陸續至高鐵特區搶地，而且目前房地價仍相對便宜，因而獲取買方目光，推升房市表現。更多 NOWnews 今日新聞 報導房市／房貸利率又創新低 排隊卻不見得買得到房房市／藏壽司開在三重站 網友問這區房子值得買嗎房市／新成屋預收3年管理費 網友找無人拿收據◤全台中古屋這裡找◢",
    "〈熱門股〉台勝科營運落底回溫 周漲逾2成創14個月新高": "",
    "〈台股盤中〉連假前量縮走跌站不回半年線 防疫、宅經濟族群獨秀": "",
    "15檔現金大方配 保平安": "新冠肺炎疫情擴散、市場避險情緒高漲，導致美國10年期債券殖利率跌至史上新低點，與股利利差擴大。法人認為，待疫情高峰期過後，資金有機會由債市轉向股市，包括京城銀、宜鼎等15檔高殖利率股，法人2月以來加碼，可望抗股海震盪、保平安。上市櫃公司近期陸續召開董事會，決定股東會日期及股利分配，據統計，已有134家上市櫃公司宣布股利政策，值此疫情高峰，全球股市先後崩跌情境下，高股息股具股利支撐，成為市場關切的焦點。台新投顧副總經理黃文清分析，2019年上市櫃公司營收34.05兆元，與2018年相較約略持平，2019年前三季稅後盈餘（含金控自結第三季獲利）為1兆5,426億餘元，較上年同期獲利1兆8,086億餘元，年減14.7％，但全年獲利應仍屬近十年的高水準，估算今年有超過1.2兆元現金股息可以期待。篩選公司已公告股利政策，現金殖利率逾3％，且法人2月加碼的15檔個股，包括京城銀、宜鼎、文曄、宇瞻、奇力新、福懋科、國巨、鈞寶、寶雅、敦陽科、是方、森鉅、旭隼、岱稜、杰力。國泰證期經理蔡明翰則指出，股市加權指數續創新低，線型不利多方，從基本面來看，股價即將開始反映2月營收，不少公司受到疫情衝擊，整體營收衰退幅度可能更高於預期。此時，可以觀察高殖利率股，在股價修正之後，趁機撿便宜。蔡明翰表示，2020年原本預期是景氣回升的一年，但受新冠肺炎疫情影響，主計處下調GDP將台灣今年GDP的增速估值，自2.72％下調至2.37％，第一季也下修至1.8％，在經濟成長下修的情形下，股息為台股的最後支撐，尤其是大型壽險業，買進股票主要考量就是殖利率，台股現金殖利率居全球前段班，預期長線資金仍會回頭買進台股。元大投信團隊認為，「漲時重勢、跌時重質」，中長期投資布局，宜慎選優質股，這些體質佳、高競爭力的企業，往往是股市領漲標竿；而當遭逢股市逆風後，干擾因素消退，也是投資人進場撿便宜的首選，股價相對有下檔保護力。中時電子報對留言系統使用者發布的文字、圖片或檔案保有片面修改或移除的權利。當使用者使用本網站留言服務時，表示已詳細閱讀並完全了解，且同意配合下述規定：違反上述規定者，中時電子報有權刪除留言，或者直接封鎖帳號！請使用者在發言前，務必先閱讀留言板規則，謝謝配合。",
    "南亞科每股擬發1.5元股利 近3年配息低點": "",
    "〈合晶股臨會〉子公司上海合晶A股發行案通過 將赴科創板掛牌": "",
    "〈光寶科法說〉受疫情影響Q1淡季更淡 中國廠Q2恢復正常": "",
    "〈美股盤後〉美股滿江紅！武漢肺炎發威 費半暴跌近 3%": "",
    "【日盛投顧】月季線附近來回震盪整理": "",
    "◆投信連續3日賣超個股": "",
    "改變，從一起閱讀開始- CTnews書刊": "學習力會帶動生命力，讓同仁更有熱誠。這是冰山下看不到的東西，卻是組織裡一切的根本。很多人常說因為工作忙，沒時間讀書，但是位在苗栗、兩千多位員工的大千綜合醫院，即使是武漢肺炎疫情影響醫療產業最鉅的時候，仍沒有停止學習。每星期四早上七點半到八點半，院裡的主管和主治醫師會舉辦讀書會，討論ＥＭＢＡ雜誌的內容。舉行完讀書會之後，有些醫生要巡房，之後才進行門診或開刀。大力推動讀書會的大千綜合醫院院長徐千剛指出，學習太重要了。「在今天的健保制度和競爭環境下，醫院必須透過管理來提高競爭力，而學習就是最好的方法。」他說。因此，從二○一一年開始，醫院就開始舉辦讀書會，教材原先包含其他書籍，從二○一七年開始，全部以ＥＭＢＡ雜誌為閱讀教材。讀書會的班長、大千綜合醫院副院長謝為忠表示，學習力會帶動生命力，讓同仁更有熱誠。「這是冰山下看不到的東西，但卻是組織裡一切的根本。」他說。讀書會中，由幾位主管製作投影片分享內容，結合醫院的現況進行討論。但讀書會不是一個單獨的活動，而是和經營體系結合的做法。醫院會將討論的內容和投影片存檔，讓其他科部員工利用方便的時間討論，或者由該部門主管講述內容。此外，高階主管會在各個會議中，反覆強調讀書會裡談到的一些觀念。舉例來說，今年大千綜合醫院推動的核心概念是「同理心」，是去年讀書會討論顧客體驗的主題後發展出來的。醫院希望同仁更站在病患的角度思考，甚至希望主管從急診室走進醫院，感受病患的感受。徐千剛指出，醫生是高度專業的工作，過去，有些醫生可能會覺得自己的專業最重要，但現在很多醫療專案必須透過團隊操作和演練才能做好，因此主管和醫生必須改變心態，更重視團隊。而這些都需要不斷學習與溝通，才可能改變。為了顯示醫院對讀書會的重視，各單位進行讀書會的狀況會列入追蹤，但它是個加分題，醫院以鼓勵取代處罰。在這麼忙碌的工作中，難道沒有人會抗拒讀書會嗎？徐千剛指出，一開始的確不是每個人都認同，但當他們在會議中聽到別人談到的新觀念，會有落後的危機感，漸漸地開始比較積極。他觀察，「有參加讀書會的人，經過分享和討論，頻率會比較對，碰到事情時自然會用學習到的觀念做事。」副院長謝為忠也指出，這些觀念對主管的能力和視野都很有幫助。「這是我們做讀書會的第九年，我們還是會繼續做下去。」他堅定地說。大千綜合醫院副院長謝為忠大千綜合醫院院長徐千剛大千綜合醫院讀書會 小檔案時間：每週四早上七點半到八點半進行方式：主管和主治醫師針對ＥＭＢＡ雜誌內容分享與討論，各科部員工運用其他時間進行分享",
    "常玉花卉、林風眠仕女匯集法國最大獨立拍賣行Aguttes | 拍賣新聞": "論亞洲藝術，旅法畫家常玉可謂最目前最炙手可熱的繪畫名家。法國第一大獨立拍賣行奧古特Aguttes，於3月11日舉行的「亞洲繪畫，經典傑作」專場拍賣，帶來常玉1950年代的傑作《青花盆栽芍藥花》。同場還有另一旅法畫家林風眠的招牌創作仕女畫《鏡照紅顏》。以下為大家逐一介紹此專場的焦點拍品。著名留法華裔藝術大師常玉（1901-1966）的代表傑作《青花盆栽芍藥花》。這幅傑作於50年代末由藏家從藝術家處直接獲得。之後馬蒂爾德·洛卡特利女伯爵一直繼承並歸入自己收藏之中，直到1990年4月作品被現任西班牙私人藏家收藏至今。這幅作品是常玉藝術生涯當中最重要的作品之一，縱觀常玉四十年的創作生涯，靜物花卉題材是他最喜愛的主題之一，但是此幅傑作又以其巨型尺寸和對比鮮明的色彩筆觸，有別於常玉的其他作品。《青花盆栽芍藥花》已經隱於世約70年有餘，得此佳機，我們得以使此鉅作驚蟄獻世。\n© Aguttes常玉（1901-1966）《青花盆栽芍藥花》纖維板面油畫\r\n署名於右下角拍品編號：1\r\n創作年份：1950年\r\n尺寸：109.8 x 79.8 cm\n\r\n來源：參考文獻\r\n常玉油畫全集：2001年，由 Rita Wong. Lin & Keng Art出版，第262頁，148號 以及264頁150號(作品的相關報告)估價：€2,500,000 - 3,500,000常玉，1901年10月14日出生在南充縣（今南充市順慶區）城內一個書香世家。父親常書舫為本地畫師，以畫獅、馬著稱。常書舫在城內鄉紳中較有遠見卓識，對子女的培養極為上心，供玉食，教修養，育見識，並以厚禮請來清末民初的「蜀中大儒」趙熙，親授常玉詩文與書畫。常玉在趙熙門下學滿五年，為他打下了以「水墨線條」勾勒人體的素描基礎，中國文人意趣也根植於心。1920年代的巴黎無疑是一片應許之地，幾乎矛盾的舊時代和新風貌在這裡合二為一。它是現代主義的搖籃：無論是巴洛克風格的咖啡館還是青年愛光顧的煙霧繚繞酒吧，都可能是靈光一閃的創意發源地。他決心來到現代主義的發源地，並於1921年移居巴黎。到達巴黎後不久，常玉便融入了當地藝術社群。在法期間，與徐悲鴻、蔣碧微、龐熏琴、潘玉良、邵洵美、梁宗岱、徐志摩等過從甚密，並與畢加索、勃拉克、賈柯梅蒂、藤田嗣治、馬蒂斯等交往密切。到巴黎後他，由於手頭寬裕，沒去正規的藝術學校,而是進入了不受限制的“大茅屋學院”習畫。 “大茅屋工作室”比一般青年畫家的畫室條件要好得多。據龐薰琴回憶「環境清幽,工作室又高又大,光線也好……工作室內有個閣樓,常玉就睡在這閣樓上。」\n© Aguttes在巴黎的求學，使他學會了將他的傳統中國書法與西方現代主義相結合，發展出一種結合了東方寧靜與西方美學的風格，並使用線描、皴法暈染等技法，嘗試變形與抽象，成為自己表達藝術語言絕佳的工具。他的作品呈現形式極簡，但是草稿卻異常複雜。在野獸派的影響下，他採用了構圖及用色的靈感，同時將東方美術審美融入在其作品當中。特別是他對於繪畫題材的選擇，尤其鍾愛於傳統文人畫的常見的花卉題材，如盆花、瓶花、藍花，作品最後呈現出寧靜而又致遠，中西的和諧交融使我們常規的藝術認知邊界如濃霧般模糊消散，最終展現出最最質樸最純粹的「本質主義」。1930年是非常多產的一年，也是在這一年曾經扶植畢加索、杜尚、布拉克、曼雷、布菲和布朗庫西等藝術家的大藝術品商人亨利·皮埃爾·侯謝（Henri -Pierre Roché，1879-1959）成為常玉的代理商。至1931年，侯謝收藏了常玉的111幅油畫及600幅素描。侯謝的大量購買，使常玉的作品開始被法國畫壇注意及收藏，並於多間畫廊展出，多次參與秋季沙龍及獨立沙龍展，特別是在歐洲地位很高的法國杜勒里沙龍。那段時間，常玉在巴黎已經有不小的影響，其名字亦開始登錄在《法國藝術家名人錄》之類的年鑑中。在上世紀三十年代，由於對於顏色的精簡和高度的提煉，常玉的畫作變得尤其的具有辨識性。無論是人體、花卉還是動物，灰粉色都經常成為畫中主題對象的顏色，相反，背景往往選取明度和飽和度較高的乳白色或者黑色。這一時期的創作被稱為「粉色時期」，當然藝術風格的變化也絕非偶然。1927年，常玉在「大茅屋工作室」與哈蒙茲男爵的女兒瑪素•哈蒙尼耶小姐相識，1929年結婚。這是常玉一生中一段被籠罩在粉紅色陽光下的甜蜜生活，創作的激情也是尤其充沛，粉色也代表了歲月靜好、溫柔以待。常玉在勾勒花卉時帶有謹慎的溫和之感，在他的靜物花卉作品中，花卉的線條鑑定且認真，慢慢暈染的粉調略施粉黛並賜予畫面以生機。熊秉明曾《紅樓夢》第三十七回《秋爽齋偶結海棠社，蘅蕪苑夜擬菊花題》中「盆、魂、痕、昏」四個做詩的韻腳來形容常玉的盆花作品，極為精到。常玉的盆花作品，常常是在寂寞的畫面上，花束一點也不柔媚，枝幹頓挫彷彿工筆鐵線描一般硬朗。和盆花一樣，常玉的其他靜物作品，也解脫了靜物畫的寫實性，乃至於直接在畫面上書寫《五言絕句》，明顯的散發文人情緒。 1930年，他為法文版《陶潛詩集》作了三幅插畫，都採用了南宋山水冊頁風格的斜角式構圖，融合木版畫雕刻技法。從1940年到1950年，棕褐色、翡翠綠、天青藍開始逐漸出現在常玉的作品中，同時他也將飽和的顏色和輕柔的灰調子做對比處理。他在題材的選擇上也有三種偏好：裸體、動物和靜物。每種偏好都映襯出藝術家的各個性格特點：裸體，畫家的幽默感以及人性的共同的原始慾望；動物，畫家哲學思想的觸角延伸；靜物，這些花花草草、瓶瓶籃籃成為了常玉筆下承載美麗情感的詩與遠方。在西方傳統繪畫和靜物的題材作品當中，花卉總是反復出現表現自然形色之美的具象。梵高的出現，立刻使西方的藝術家嘆為吃驚，他也是西方最早的通過靜物表達自我意識的藝術家之一。然而在亞洲這種情況完全不同，盆中之花總是充滿了豐富的符號和寓意。作為文人抒以寄情的媒介，花卉題材的解讀和理解往往是精神層面的。如果說常玉刻意的選擇西畫的油彩、畫布和幾近野獸派的畫法，他卻始終不忘在畫中註入中華之魂。畫家用簡潔的方式向我們展示他對於空間或時間的精神探索，正如東方傳統文明所追求得境界，在可能有限的空間中找到無限的存在，到達無時間感和無空間感的精神世界。\n© Aguttes伴隨著常玉四十年的末期的風格演進，我們總能看到花卉和容器失調的比例關係，花盆越來越窄以至於似乎無法承載過分繁茂粗壯的枝葉。為了欣賞這些美麗的花朵，觀者不得不順應畫家給出的路徑，自下而上觀看，之後便毫無抵抗力的被常玉的畫作征服。四十多年的異鄉漂泊，常玉發自內心的體會到：遠離中國，他種下最爛漫，最艷麗的花朵卻未得到故土的滋養。在五十年代，常玉將自己無盡的孤獨融化在畫中的花苞與花莖中，從而轉變為令人精神愉悅的大師之作。與他同時代的徐悲鴻和林風眠決定在1920年代末返回中國，並很快看到他們的作品受到讚揚和認可，名利雙收。常玉卻選擇留在巴黎，繼續苦心經營自己的藝術人生。這一決定使他不僅在中國失去了被尊為師和得到認可的機會，而且在常玉去世後的很長一段時間裡，他的名字一文不值。他的畫作在巴黎的市場裡成捆出售，不過數百法郎。那時雜誌給他的評價是「終生失敗的畫家」。回望常玉的一生，隱喻昭然若揭：女人是他對這個世界的慾望和愛；盆花寓意高潔的精神世界，和離土而居的畸零；那些弱弱的小動物，在一個巨大的世界裡自由而無反抗之力，就是他自己。如他所說，「我的生命中一無所有，我只是一個畫家。關於我的作品，我認為毋須賦予任何解釋，當觀賞我的作品時，應清楚了解我所要表達的……只是一個簡單的概念。」他的世界裡，沒有慷慨激昂的民族大義，也沒有憂國憂民的教育夢想，沒有輾轉騰挪的左右逢源，更沒有迎合消費主義的惡俗趣味。女人體、靜物、小動物是常玉筆下永恆的主題，他像一個夢中人，一個浪蕩子，永遠趨近於直覺、幻想、與世無爭的童心和繁華落盡的「白茫茫一片大地真乾淨」。\n© Aguttes林風眠（1900-1991）《鏡照紅顏》絹本設色，水墨\r\n署名 印章於坐下中部拍品編號：2\r\n尺寸：67.5 x 65.5cm來源估價：€250,000 - 350,000\n© Aguttes林風眠生於清朝末期的1900年。他天資聰慧，5歲便開始習畫；中學畢業後，年僅18歲就出國赴法，於1918-1925年間先後在第戎和巴黎學習。其也由此成為最早留學法國的中國畫家之一。一直深愛西方大師畫作的林風眠在盧浮宮和吉美博物館的藏品間流連忘返，並認識到後印象主義、野獸派與原始主義。1923年，其歐洲遊學經歷在柏林繼續，並深受德國表現主義藝術家埃里希·赫克爾（Erich Heckel，1883-1970）和艾米爾‧諾爾德（Emil Nolde，1867-1956）影響，二人均透過其藝術創作抨擊威瑪共和國的貪腐勢力。次年，他攜四十餘件作品參加了在斯特拉斯堡舉辦的中國古代和現代藝術展。憑藉從西方藝術和中國傳統藝術中汲取的靈感，林風眠逐漸形成了獨樹一幟的個人風格。1925年，他結束在歐洲的學習，回到了中國。林風眠歸國後，曾在北京國立藝專和國立藝術專業學校擔任重要職務，並將梵高（Van Gogh）和塞尚（Cézanne）加入課程之中。與趙無極一樣，他也是為數不多的國際知名中國現代繪畫大師之一。他試圖在故土的根文化與之後受到的西方藝術教育之間找到某種獨立存在的方式。林風眠選擇以正方構圖的形式作畫而非長捲軸，這點令傳統藝術家大為震驚。其畫作中的明亮用色、筆觸和獨特的透視法，被視為源於他在歐洲留學的經歷，然而事實上他曾寫道，自己最大的靈感來源為宋代瓷器，以及上古洞穴壁畫的人物。在1928年，林風眠聯同林文錚（1903-1989）和李樸園（1901-1956）成立「藝術運動社」，並「以絕對的友誼為基礎團結藝術界的新力量」為宗旨。他們亦出版藝術刊物《亞波羅》，藉此推廣自己的畫作及歐洲前衛作品。他們在1929年撰寫了一份宣言，主張團結一致，並將藝術家比喻為「為全人類在精神的田野裡耕作的農民」。這個時期的林風眠作品也體現了他對大自然的興趣。在1937年爆發第二次中日戰爭後，林風眠的畫室被士兵大肆洗劫，大量畫作被破壞。後來在文化大革命期間，他痛下決心摧毀自己的所有畫作，以免作品成為他被批鬥的工具。林風眠後來被扣押和折磨，住所外更掛上寫有「打倒資產階級反動學閥」的標語。他對戲曲的熱愛，以及他在各種「知識」上的追求，紛紛成為指控他的把柄，令他最終被囚禁了四年半。在1992年，吳冠中為《林風眠全集》一書撰寫序言，並寫道：「他的畫作大部分都在水盆、浴缸中盡化為紙糊沖走。他的油畫則在日本侵占杭州後被日軍當作篷布。」1966-1976文革期間，林風眠不得不親手毀掉自己的一大批畫作。這也解釋了今天其畫作在市場上的熱度和價值。林風眠的畫作評價甚高，在拍賣市場的成交價高達500萬美元。他的作品極為珍貴，因為絕大部分真跡已在他在世時被毀。香港藝術館曾於2007年舉辦一場林風眠作品回顧展，籌備經時十年，可見其畫作難覓的程度。作為眾多藝術史學家公認的中國現代繪畫之父，他對中國當代藝術的發展也起到了重要作用。趙無極、朱德群等多位中國20世紀頂級藝術大師均出自其門下。\n© Aguttes林風眠的仕女和裸女，不同於任何古今仕女畫和西方式的裸體作品。他用毛筆宣紙和典雅的色澤，捕捉著一種幻覺，一種可望不可即的美。如果說古典仕女畫多傳達壓抑和遮蔽著的愛欲，西方裸體多表現張揚著和敞開了的愛欲，林風眠的作品就介於兩者之間，表現的是昇華了的愛欲，感覺朦朧化了的女性美和肉體美。感官刺激淡化了，對肌膚質感的描繪轉移為對姿致情態和文化氣質的塑造。愛欲的流露敞開了，但又是東方的、中國的、潛意識的。它有古典仕女的風韻，又有馬蒂斯式的輕鬆優雅；無珠光寶氣的華貴，亦無堆粉積脂的香艷；一方面流溢著異性的溫馨，又一方面透露出對人欲物慾的厭倦。並無“落花無言，人淡如菊”的感懷，卻可以感覺出“樂而不淫，哀而不傷”的老傳統的影響。不妨說，這是林風眠創造的融古今中外為一體的女性美。\n© AguttesNguyen Duc Nung（1914-1983）《花籃與少女》絹本設色，署名日期於左下角拍品編號：3\r\n創作年份：1936\r\n尺寸：45 x 62 cm\r\n來源：巴黎私人收藏估價：€20,000 - 30,000\n© Aguttes梅忠恕（1906-1980）《遊藝之二》絹本設色，水墨\r\n署名日期於左下部拍品編號：12\r\n創作年份：1963\r\n尺寸：35 x 95 cm\r\n來源：巴黎私人收藏，從藝術家處獲得併收藏至今2020年3月 由亞洲畫家專家 夏洛特·奧古特女士Charlotte Reynier-Aguttes 編寫出版的藝術家作品全集，含此幅作品，將交付給賣家。估價：€100,000 - 150,000\n© Aguttes\n© Aguttes\n© Aguttes梅中恕（Mai Trung Thu）是海防市安海縣新進社（今屬海防市安陽縣新進社）人，1906年出生在建安省一個官僚家庭，1980年枚中恕因心臟病去世。其祖父枚中桂是遵教知州、兼倫州知州，權署奠邊知府。父親枚中桔官至太子少保、東閣大學士、北寧總督，封文新男。 1925年，枚中恕考入東洋美術高等學校，與阮潘正、黎文第、黎譜、阮高練等人成為同學。1937年，他決定移居巴黎，並在之前他的作品已經在歐洲獲得了巨大的凡響和非凡的成功，尤其是在1931年的殖民地藝術展覽。縱觀這位藝術大師的一生，他的思鄉之情貫徹始終，他深深的珍存著那顆思鄉的幼苗，它在越南藝術與文化上發芽成長。我們可以瞥見到他的矛盾在對於西方現代文明深深的吸引和那顆深根成長的亞洲美學與文化之情。梅忠恕也始終關注越南的和平與獨立，因此他與聯合國兒童基金會合作，繪製了眾多兒童玩耍的場景，以促進西方公眾對此的了解。這為他贏得了盛名，讓他能夠向世人表明自己參與的社會和政治活動。梅忠恕的這件作品正是對於此的最好詮釋。他描繪了幾個在多彩而歡樂的氛圍中玩耍的兒童。畫中人物的天真和他們生活中的快樂，通過畫家卓越的絹畫才華，以自信的筆觸和鮮活的色彩完美地展現出來。\n© AguttesHenry Emile Vollet（1861-1945） 《追思故人》（越南東京）布面油畫\r\n署名於左下角拍品編號：8\r\n尺寸：70 x 85 cm\r\n來源：展覽記錄：\r\n巴黎Cernuschi美術館《越南視角下的湄公紅河》Du Fleuve rouge au Mékong : visions du Viet Nam，2012年9月20日至2013年1月27日\r\n \r\n參考文獻：\r\nShimizu Christine (dir.), Du Fleuve rouge au Mékong : visions du Viet Nam, Musée Cernuschi, Paris, 20 septembre 2012 - 27 janvier 2013, p.25估價：€10,000 - 15,000\n© Aguttes武高談（Vu Cao Dam，1908-2000）《母愛》絹本設色，水墨\r\n署名於右下角拍品編號：6\r\n創作年份：約1938 - 1940\r\n尺寸：65 x 49.5 cm\r\n來源：巴黎私人收藏至今2020年3月 由亞洲畫家專家 夏洛特·奧古特女士Charlotte Reynier-Aguttes 編寫出版的藝術家作品全集，含此幅作品，將交付給賣家。估價：€80,000 - 120,000武高談（Vu Cao Dam），越南藝術家，1908 年出生，來自一個天主教大家庭，父母都是親法人士，十分支持他進入維克托·塔迪厄（Victor Tardieu）創辦的河內美術學院學習。23歲時獲得了一份獎學金，前往法國。由於身體不好，他沒有留在巴黎，而是定居在了南方的聖保羅德旺斯。起初以雕塑出名的武高談後來被證實是一名優秀的畫家，他筆下的線條無限延伸著，筆觸細膩、迅速，色彩淡雅、清新。他對於風俗畫有著特別的喜好，他希望展現日常生活，發揚越南文化。同時他也對西方現代藝術充滿了好奇，在他的畫作中會發現他深受馬克·夏加爾的影響。這幅《母愛》尤其特別於它的主題，完成於20世紀30年代末期，它輕柔細膩的筆觸，嬌嫩微妙的顏色映襯出作者對於母性這一敏感主題深深的感受性、研究性及完美的表達性。深入去看，顏色的純度和輕柔增強了絹本這一特殊的東方繪畫媒介的詩意感的表達。一位年輕的母親含胸嬋嬋而坐，用輕柔的乳房作枕，孩童猶如還身處母體中。左手支撐地面，右手輕柔孩童項部，整個身體呈現穩重的金字塔形，再次切合主題，母愛溫柔而堅實有力的再次重現。\n© Aguttes武高談（Vu Cao Dam，1908-2000）《年輕女人胸像》材質 青銅\r\n署名於右側下部拍品編號：11\r\n尺寸：37 x 15.8 x 19 cm\r\n來源：巴黎私人收藏\r\n展覽：參考文獻：\r\nShimizu Christine (dir.), Du Fleuve rouge au Mékong : visionsdu Viet Nam, Musée Cernuschi, Paris, 20 septembre 2012 - 27 janvier 2013,p.98-99 (pour le modèle similaire de l'exposition coloniale de 1931)2020年3月 由亞洲畫家專家 夏洛特·奧古特女士Charlotte Reynier-Aguttes 編寫出版的藝術家作品全集，含此幅作品，將交付給賣家。估價：€40,000 - 60,0001926年，武高談進入河內美術學院學習了五年。在那裡，他在法國畫家維克多（Victor Tardieu）和美院的創始者約瑟夫·恩桂波提（Joseph Inguimberty）的門下研習素描，油畫和雕塑等課程。在他的學習期間，武高談擅長塑造半身像。事實上，藝術家著重轉向於雕塑創作，並構造了許多青銅作品，包括VictorTardieu的半身像，後來由Tardieu家族贈與給印度支那美術學院。同樣在河內，武高談與梅中恕、黎譜惺惺相惜。武高談於1931年在美術學院畢業，並獲得獎學金，繼續前往法國學習深造。這次留學標誌著他職業生涯的一個轉折點。他受邀在1931年的國際殖民展上展示他的雕塑，藝術家也大膽的選擇在法國作永久定居。然後，他進入了盧浮宮美術館的遠東部門工作，在那裡他能夠接觸和研究偉大的歐洲藝術傑作。在那裡，雷諾阿（Renoir），梵高（VanGogh），博納爾（Bonnard）和馬蒂斯（Matisse）的作品，以及羅丹（Rodin），Despiau和賈科梅蒂（Giacometti）的作品都特別激勵他。武高談也以西方先鋒派為標誌：野獸派，巴黎學院派，都可以在他未來的創作當中找到影子和痕跡。由於殖民地展覽，他收到了大量的訂單。\n© Aguttes黎譜（1907-2001）《花束》布面油畫\r\n署名於右下側拍品編號：13\r\n尺寸：46 x 61.5 cm\r\n來源：巴黎私人收藏，從藝術家處獲得併收藏至今2020年3月 由亞洲畫家專家 夏洛特·奧古特女士Charlotte Reynier-Aguttes 編寫出版的藝術家作品全集，含此幅作品，將交付給賣家。估價：€20,000 - 30,000黎譜為東京（河內舊名）總督之子，1907 年生於北越河內以南河東郡，少年時對繪畫及素描有極高的天分和興趣，並就讀於河內美術學院（l'Ecole des Beaux-Arts d'Indochine）。進而接觸到西方藝術與油畫的繪畫技巧。然而，校方的教育理念上並不希望學生放棄自身的文化認同，教師們更鼓勵學生維持 亞洲的風格與形式。黎譜大部分的同窗，如黎文第（Le Van De）、梅忠恕（Mai Trung Thu）和武元談（Vu Cao Dam），皆以絹本膠彩的創作方式聞名於世。1931年，河內美術學院創辦人維克托‧塔迪厄（Victor Tardieu）因十分賞識黎譜的天份，讓其以助手身份陪同出席在巴黎舉行的殖民地大展（l’Exposition Coloniale）。黎在展覽結束後造訪歐洲意大利、荷蘭及比利時等國，受到弗蘭德及意大利文藝復興以前的藝術家及文藝復興時期大師們的啟發，對當時年輕的黎譜在風格演變的過程中產生極大影響。黎重返祖國，直到1934年前往中國北京旅遊時領略到中國傳統書畫的奧妙，最後於1937年回到巴黎並就此定居。黎譜展現驚人的藝術領悟力，其藝術生涯中不斷地夠透過融合不同藝術特色，發展出他獨特的風格。為了更進一步融入同一時期的法國前衛術風格，他逐漸放下對傳統國畫藝術及對意大利文藝復興繪畫的觀察與理解。這位從印度支那美術學院畢業不久後就移居巴黎的藝術家深諳歐洲古典藝術文化，並能透過自己鍾愛的繪畫題材將之展現出來。花卉作品在其整個創作生涯中佔有重要地位。在熟練掌握了靜物畫技法後，他通過不同材料和色彩的結合將之以自己的方式進行運用。從鬱金香到菊花，整個瓶花均籠罩在與翠綠枝葉搭配協調的一種主色調中。對於菊花和郁金香，他嫻熟巧妙地以暖色背景加劇融合花卉主體溫暖的黃、橙色調。圍繞這一主色，其他色彩也搭配得極為協調，白中透藍的花瓶與裝飾使艷麗的暖色變得柔和起來。如果說黎譜在絹本畫作中刻意保留了鉛筆和墨筆的線條，在其油畫作品中，線性形狀則只存在於鋼勁有力卻又完美精煉的筆觸間。這些花束散發著近乎狂野的勃勃生氣，有趣的是，其在色彩和造型上又是那麼和諧齊整。\n© Aguttes梅忠恕（1906-1980）《花束》絹本水墨設色\r\n署名於右下角，藝術家原框裝裱拍品編號：14\r\n創作年份：1959\r\n尺寸： 57.5 x 41.7 cm\r\n來源：法國諾曼底私人收藏2020年3月 由亞洲畫家專家 夏洛特·奧古特女士Charlotte Reynier-Aguttes 編寫出版的藝術家作品全集，含此幅作品，將交付給賣家。估價： €30,000 - 50,000奧古特 Aguttes 拍賣行｜2020年3月11日 亞洲繪畫，經典傑作｜亞洲繪畫名家 館藏級巨拍預展時間2020/2/24（星期一）至 2020/3/5（星期四）｜10am - 1pm，2pm - 6pm（週五下午及週末除外）正式展覽時間及地址時間：\r\n2020/3/9 - 10｜11am - 6pm\r\n2020/3/11｜11am - 12pm\r\n地址：德魯奧拍賣大廳 9, Rue Drouot拍賣時間2020/3/11（星期三）｜2:30pm（巴黎時間）\r\n地點：德魯奧拍賣大廳拍賣與正式展覽地址地點：巴黎德魯奧拍賣中心\n地址：Drouot-Richelieu, 9, rue Drouot 75009 Paris交通方式地鐵｜7、8、9、12號線，Richelieu Drouot站（8、9號線），Le Peletier站（7號線），Notre-Damede Lorette站（12號線）\r\n巴士｜20、39、42、48、67、74、85號\r\n24小時停車場｜12, rue Chauchat - 75009 Paris亞洲畫家部經理｜Charlotte Reynier-Aguttes 夏洛特女士\r\n聯繫方式：\r\n+33 (0)1 41 92 06 49\r\nreynier@aguttes.com拍賣鑑定專家｜Charlotte Reynier-Aguttes 夏洛特女士常駐拍賣師：\r\nClaude Aguttes 克勞德先生\r\nSophie Perrine 索菲女士奧古特Aguttes拍賣行落戶於巴黎近郊塞納河畔訥伊二十餘年，並在里昂設有分行，在比利時布魯塞爾和法國普羅旺斯地區艾克斯地區設立辦事處，並戰略性新開創古典繪畫＆素描和俄羅斯藝術部門，並建立私賣會部門和臻品搜尋部門。同時定期在德魯奧拍賣中心舉行拍賣。2019年，總計落槌成交達到6,600萬歐元，並且相比較於2018年，取得了30%的巨額的增長，並且買家的國際性達到70%。奧古特作為法國第一家獨立拍賣行（資本由內部股東持有）成交總額佔據法國拍賣市場第四名。奧古特拍賣行於1974年由克勞德·奧古特Claude Aguttes先生建立，今天在他的兩個女兒菲麗萍Philippine Dupré la Tour女士、夏洛特Charlotte Reynier-Aguttes女士的輔佐和支持下早已成為在法國藝術拍賣市場上的主要參與者。每年由60餘人組成的團隊（包括兩位常駐拍賣師）組織拍賣近110場。奧古特作為德魯奧拍賣中心最活躍的參與者之一，相繼在2015年和2017年奪得了年度最佳拍賣。在法國檢方的授權下，Aguttes拍賣行組織了阿里斯托菲爾（Aristophil）藝術公司著名藏品的首場拍賣—世界名人手札專場拍賣會。另外在2017年值得人們注意的是一些我們沒有在常規拍賣廳舉行的拍賣，例如在Autodrome de Linas-Montlhéry賽道舉行的汽車拍賣專場， 在薩爾瓦多·達利曾住過的l'hotel Arturo Lopez豪宅舉行的家具及工藝品拍賣，以及AGUTTES里昂分行剛落成的布洛托火車站拍賣廳的改造計劃，他們都將在新的一年繼續與Aguttes開始新的旅程。\r\n     \r\n所有部門都時刻準備著為您提供服務：\r\n銀器，當代藝術，亞洲及古著藝術，二十世紀裝飾設計藝術，名貴轎車珍藏，珠寶首飾，狩獵及軍用設備，高級定制時裝，高古藝術，名貴鐘錶，樂器，古籍，郵票及舊信函手稿，古典繪畫素描，攝影及數碼作品，珍奇罕物，十九世紀印象派及現代藝術，稀世佳釀。同時在您面臨財物的清點、繼承、分割或轉讓時，我們與頂級專家通力合作，竭誠為您提供待售家具、畫作和工藝品的鑑定估價服務。奧古特Aguttes可提供中文服務，請直接聯繫市場交流部 reynier@aguttes.com，或者請您直接公眾號留言。",
    "〈陸股盤後〉科技類股漲勢兇 創業板指頻創波段新高": "",
    "【台灣工具機3 巨頭】僅花1 個月，將每日口罩產能從400 萬拉到1000 萬片| TechOrange": "\n為提供您更好的網站服務，本網站會使用 Cookies 及其他相關技術優化用戶體驗，繼續瀏覽本網站即表示您同意上述聲明。\n了解隱私權政策\n【為什麼我們要挑選這篇文章】新冠肺炎讓口罩需求暴增，原有產能已供不應求。為了補足缺口，行政院長拍板建置 60 條口罩生產線，然而以既有產能估算，得半年後才能交貨；但在工具機公會的支援之下，60 條生產線僅一個月就可完成，預計 3 月中就可運作，台灣口罩每日產能可從 400 萬片增至 1000 萬片。以下，是工具機產業火速建置口罩生產線的故事。（責任編輯：郭家宏）武漢肺炎疫情延燒，台灣在一群默默耕耘的「工具機國家隊」協助下，建置 60 條口罩生產線抗疫，最快 3 月中旬日產能可到 1000 萬片；幕後靈魂人物就是工具機公會理事長許文憲、名譽理事長嚴瑞雄及常務理事戴雲錦 3 人。時間回到今年 2 月上旬，有鑑於武漢肺炎疫情延燒、台灣口罩供給緊俏，行政院長蘇貞昌拍板斥資新台幣 2 億元，緊急擴建 60 條口罩生產線。不過若以既有產能估算，至少得半年才能交貨。許文憲說，當時他觀察到疫情嚴重，政府反應明快規劃建置 60 條口罩生產線，他想想，台灣工具機產業技術高、口罩設備並不困難，產業可以替穩定民心盡一份心力，於是他馬上傳 LINE 訊息給經濟部長沈榮津，表達業界可以協助政府建置口罩生產線的想法。沈榮津了解許文憲的意見後馬上同意，於是許文憲立即聯繫台灣區工具機暨零組件同業公會名譽理事長暨東台精機董事長嚴瑞雄、常務理事暨瀧澤科總經理戴雲錦，以及精密機械研究發展中心（PMC）總經理賴永祥，4 人先趕赴新北市五股的長宏機械及鶯歌的權和機械，詢問兩家廠商實際需求和狀況。隔天上午 10 時，許文憲和嚴瑞雄偕同長宏機械與權和機械的老闆，一起前往經濟部與沈榮津開會，幾個人從上午 10 時開到 12 時，吃完便當後再開會到 13 時，最終確定由長宏機械與權和機械增產 60 條口罩生產線的大方向，並由賴永祥和戴雲錦分別擔任「工具機國家隊」的總指揮官和副指揮官。方向確定後，許文憲聯繫工具機公會副理事長暨靄崴科技董事長陳金柏、常務理事亞崴機電總經理康劍文及常務理事永進機械總經理陳伯佳，在台中開會商討口罩產線的配線和組裝作業，從下午 3 時開到晚上 9 時，會中沈榮津也致電許文憲了解相關進度。之後許文憲召開工具機公會常務理監事會，確定了「工具機國家隊」協助下的首波口罩產線方向；2 月 17 日這一週，工具機公會再次召開會議，確認第二波產線方向。這批「製罩尖兵」的隊伍主要成員以工具機公會會員為主，包括東台精機、東捷科技、台灣瀧澤、亞崴機電、程泰機械、永進機械、哈伯精密、靄崴科技、上銀科技、大銀微系統、台灣引興、普森精密、協易機械、三鋒機器、東培工業；以及精密機械研究發展中心、金屬工業研究發展中心、工業技術研究院機械所三大法人團隊。第二梯支援部隊成員包括大立機器、吉輔企業、盈鍚精密、高明精機、凱柏精密、嵩富機械廠、新穎機械、源潤豐鑄造、德大機械、慶鴻機電、泓鉅精機、鍵和機械等。許文憲指出，60 條口罩產線方向確定後，工具機公會已派數十名工作人員到長宏機械與權和機械，協助產線生產事宜，預估到 2 月底或 3 月初，60 條產線可望完成，交由口罩廠商生產，預計 3 月中旬，台灣口罩每日產能可從 400 萬片增至 1000 萬片。許文憲說，台灣工具機產業先前面臨美中貿易戰的衝擊，現在又有武漢肺炎疫情影響，「危機就在眼前」，但是產業界願意主動協助政府擴增口罩產能，穩定民心，盡一份力量，未來政府若要追加口罩產線，「工具機國家隊」會義不容辭，盡全力協助。（本文經合作夥伴 中央社 授權轉載，並同意 TechOrange 編寫導讀與修訂標題，原文標題為 〈口罩抗疫工具機國家隊助增產 歸功 3 位靈魂人物 〉。首圖來源： 中央社）武漢肺炎藥有望 made in Taiwan！國衛院合成純度 97% 的瑞德西韋 \n武漢肺炎催生「黑科技」：熱成像用來檢疫，自動化倉儲系統變身消毒機器人 \n台灣晶圓廠有望受惠！資策會：中國 8 吋晶圓代工受武漢肺炎疫情衝擊 智慧製造業界常見迷思有哪些？《即刻揭秘》 ",
    "兩大頻率元件廠今年資本支出倍增 鎖定擴充利基型產品產能": "",
    "開高翻黑 台股跌33.75點": "台北股市今天開高走低，收盤跌33.75點，為11725.09點，跌幅0.29%，成交金額新台幣1324.12億元。\n加權指數開盤為11785.78點，盤中最高11827.83點，最低11714.15點；不含金融股指數9874.74點，跌31.55點。\n八大類股漲跌幅：泥窯股跌1.05%、食品股跌0.88%、塑化股跌0.76%、紡織股跌0.09%、機電股跌0.19%、造紙股漲0.62%、營建股跌0.17%、金融股跌0.10%。\n委買張數1200萬9735張，委賣張數733萬8933張，成交張數468萬8325張。\n收盤時上漲382家，下跌412家，持平155家。\n成交量前5名個股為元大S&P;原油正2、群創、元大滬深300正2、旺宏、富邦VIX。\n漲幅前5名個股為海華、怡利電、泰鉅亨-DR、銘鈺、卓越。\n跌幅前5名個股為美德醫療-DR、達新、銘旺科、泰鼎-KY、柏騰。》我的投資組合  》類股觀測  》即時排行  》即時選股》即時走勢  》即時報價》外資進出  》自營商進出  》投信進出",
    "〈台股盤後〉疫情蔓延資金續捧防疫族群 量縮走跌收11686點周線收黑": "",
    "武漢肺炎疫情延燒 美股再現沉重賣壓": "（法新社紐約25日電） 由於武漢肺炎持續擴散，市場對疫情妨礙全球經濟成長的憂慮加深，美股今天收盤再度重挫。道瓊工業指數大跌879.44點或3.15%，以27081.36點作收。標準普爾指數滑落97.68點或3.03%，收在3128.21點。科技股那斯達克指數大跌255.67點或2.77%，收8965.61點。",
    "【馮冠華專欄】估計恆指今天走勢或較波動": "香港鉅亨證券策略長，從事港股研究超過18年，曾是多間香港證券商的研究部主管，對香港上市公司有深入認識。策略長每天會為大家分析及推斷當天港股走勢，望為大家帶來財富。",
    "銀行放貸、黑市牛肉、人民健康「無邊商業」用物聯網+區塊鏈解決": "\r\n  \t\t\t您的IP(35.239.18.9)暫時被封鎖，請協助提供此IP給我們判讀，我們將盡快處理。\r\n  \t\t\t為提供會員良好的服務品質，DIGITIMES網站會針對使用機器程式大量抓取網頁的IP予以封鎖。\r\n  \t\t\t若您是正常瀏灠看到此頁面，請你 email 到 mobile@digitimes.com，我們將儘快處理回覆\nDIGITIMES 敬上\n",
    "南僑1月稅後純益8500萬元 年減34% EPS 0.34元": "南僑 (1702-TW) 今 (20) 日公布 2020 年 1 月自結，單月營收 1.49 億元，稅後純益 8500 萬元，月減 35.41%，年減 34.11%，每股純益為 0.34 元，南僑今年在泰國廠新產能開出情況下，可望挹注營運表現。南僑 1 月營收 1.49 億元，月減 18.88%，年減 13.17%，獲利衰退幅度甚於營收；南僑 2019 年稅後純益 9.25 億元，年減 8.62%，每股純益 3.74 元。南僑投資 12.2 億元擴充泰國廠產能，去年第 4 季已完成第一座新廠，設備正逐步進駐，有助帶動泰國廠營收起飛。更多鉅亨報導南僑2019年稅後純益年減9% EPS 3.74元 今年營運回溫",
    "3月Netflix精選劇集推介17套！李屍朝鮮: 第2季/梨泰院CLASS/吉卜力經典電影｜影視娛樂| 影視娛樂": "\n\nHome » Posts » 熱話 » 影視娛樂 » 3月Netflix精選劇集推介17套！李屍朝鮮 : 第2季/梨泰院 CLASS/吉卜力經典電影｜影視娛樂\n撰文：新假期編輯部｜圖片來源：Netflix、劇照《李屍朝鮮》由韓劇《Signal》編劇金銀姬執筆，去年推出第一季後廣受好評，更在全球引起一股喪屍熱潮。今個3月上線的第二季將公開上季未解之謎-到底喪屍是如何出現呢?《李屍朝鮮》故事描述一個古代的朝鮮王國因貪腐和飢荒而衰落，同時國王逝世的傳聞和奇怪的瘟疫開始流傳，染上瘟疫的人不會死去，卻依賴吃人肉維持生命。陰謀論者指責王世子是始作俑者，王世子於是展開調查 ，查明真相，以拯救國民。由朴敘俊主演的《梨泰院 CLASS》播出至今，每星期也刷新劇集的自身收視率，成為人氣劇集。不少粉絲跟他在劇中造型，留個「朴世路頭」，連髮型都可以被大家追捧！劇集講述在朝氣蓬勃的首爾街區，一名前科犯與朋友們並肩對抗一位強敵，要實現對自己的街頭酒吧所懷抱的遠大夢想。韓國女神金泰希產後回歸之作，今次金泰希更加做「鬼媽媽」，母愛爆發。劇中的童星小女孩可愛到爆，但原來是反串演出的啊！劇集講述已成鬼魂的女子獲得新生機會，可以回到人世49天，再度出現在再婚的丈夫和幼女面前。Netflix為你準備了一位好到101分的智能情人 – 霍洛，他會為你打點所有大小事情。《我的智能情人》劇集講述難搞的發明家以自己的外貌為本打造了全像模型，而一名孤單的女子與此模型有了交情，戀情也因此意外萌芽。今次朱智勳在《Hyena:富豪辯護人》劇中扮演律師，大秀口才和好身材，令不少劇迷也大飽眼福，一次過滿足你兩個願望！劇集講述兩位為社會精英辯護的律師相互敵對，在競爭激烈的律師界為達成目的，不擇手段。由《請回答》系列幕後團隊全新打造，曹政奭、柳演錫與鄭敬淏等黃金陣容主演的新劇《機智醫生生活》，講述五位從醫學院時期就是好友的醫生在同間醫院的貴賓樓層服務的故事。\n有前科的前員警史賓賽與滿懷抱負的拳手霍克，兩人聯手揭發兩名波士頓警察之死及其背後邪惡的陰謀。\n一名財務顧問拖著家人從芝加哥一路搬到密蘇里州的奧札克。他得在五年之內不斷洗錢，而且款項高達 5 億美元，才能讓一位毒梟滿意。除了精彩刺激的劇集外，當然不少得科幻熱血的動漫啦！除了有人氣動漫《BEASTARS》、《碳變:義體置換》外，更有多套吉卜力經典電影，動漫迷有福了！在這個各類野獸和平共處的世界中，一隻溫馴的狼突然意識到自己體內的狩獵慾望。與此同時，他的學校發生一樁兇案，校方正著手處理此事。Netflix 與日本首屈一指的動畫製作公司 Production I.G 攜手合作，推出這項實驗性計畫，打造出全球首部以 4K HDR 畫質高規製作的手繪短篇動畫。\n在這部由影集《碳變》改編的動畫作品中，《星際牛仔》編劇佐藤大進一步探究並擴展《碳變》中的世界。Netflix早前宣布將於全球上線多套吉卜力經典電影，共21部，當中包括《龍貓》、《千與千尋》、《霍爾的移動城堡》、《魔女宅急便》、《天空之城》、《崖上的波妞》、《紅豬》、《借物少女艾莉緹》、《貓的報恩》、《風之谷》等動畫，更有近28種字幕及20種配音，相當貼心。千尋和爸媽在前往新家的路途中，迷路誤闖神靈世界，為了解救爸媽並回到原來的世界，展開一連串的奇幻冒險，並認識了少年白龍。高度發展的世界文明在歷經「火之七日」後毀滅，人類僅能在尚未被「腐海」覆蓋的狹小土地上生存。一場武器爭奪之戰將風之谷公主娜烏西卡捲入，更引發人類和大自然之間的長久問題。蝦夷族少年阿席達卡遭「邪魔神」攻擊，為尋求解除詛咒的方法離開村落，在達達拉城見到不一樣的世界，並在森林認識了由神犬撫養長大的魔法公主小桑。小小人族住在地板下，靠著從人類那邊「借來」的物品生活。14歲的艾莉緹首次「借物」冒險就被人類翔發現，彼此展開一段特殊的友誼。小春誤打誤撞解救貓王國的王子，之後收到各種報恩，漸漸感到困擾的小春於是向貓男爵尋求協助。改編自日本古典文學《竹取物語》，講述一名老爺爺在竹林意外發現竹莖裡的小女嬰，將她帶回和老奶奶一起撫養長大的故事。comScore Mobile Metrix 2018年5月 , 香港報告 , 每月不重複造訪人數。新傳媒集團數碼平台網址為  weekendhk.com ,   gotrip.hk ,   nmplus.hk ,   orientalsunday.hk ,   sundaymore.com ,  sundaykiss.com   及  edigest.hk  。",
    "林右昌召開整備防疫會議 為開學做準備 (圖)": "高中職以下學校開學倒數，基隆市長林右昌（右4）利用開學前最後週末，連2天邀集各局處召開整備防疫會議。（基隆市政府提供）中央社記者王朝鈺傳真 109年2月23日",
    "M31去年EPS 9.9元創高 每股擬配7.5元股利": "矽智財廠 M31(6643-TW) 公告去年財報與股利分配，稅後純益 3.09 億元，年增 10.24%，每股稅後純益 9.9 元，創新高；去年盈餘每股擬配發 7.5 元現金股利，以昨日收盤價 313 元計算，殖利率約 2.4%。M31 去年第 4 季營收 2.48 億元，營益率 48.39%，季減 1.59 個百分點，年減 0.58 個百分點，稅後純益 0.91 億元，季減 22.23%，年減 15.75%，每股稅後純益 2.91 元。M31 去年營收 8.69 億元，年增 13.82%，營益率 42.56%，年增 2.5 個百分點，稅後純益 3.09 億元，年增 10.24%，每股稅後純益 9.9 元。M31 去年受惠美中貿易戰帶來的 AI 急單，加上先進製程 IP 的營收比重續揚，推升營收、獲利成長，並創下歷史新高。更多鉅亨報導明年7奈米IP開始貢獻營收 營運可望再續強先進製程助攻 台IC設計廠搶賺AI財",
    "一台僑史料 《大溫哥華台僑的聲音與力量》": "【大紀元2020年02月20日訊】（記者邱晨溫哥華報導）根據新書《大溫哥華台僑的聲音與力量》的說法，台僑在溫哥華約有5萬人。誰是第一個定居溫哥華的台灣人呢？他們在溫哥華的狀況？台僑在加拿大起的作用？截至目今，卑詩省沒有一本全面介紹台僑的文獻，《大溫哥華台僑的聲音與力量》可謂加拿大第一本台僑之書，整體描繪了1960年至2019年期間，台僑對加拿大的貢獻和作用。該書為一本簡書，以精簡文字、中英文方式，描述了32位台僑對加拿大的具體貢獻與影響。根據該書，第一位旅居溫哥華的台僑是嫁給馬階博士的張聰明女士。作為溫哥華台灣大學校友會2019屆會長，邱麗蓮選擇台大校友作為樣本。在徵得校友同意後，走訪了11位台大校友，並以「台大人說溫哥華」為題，陸續將這些校友的故事發表在臉書等社媒上。《大溫哥華台僑的聲音與力量》書中除了採訪的11位傑出台大校友，還收集了已故林宗義、林聖哲、蘇瓊華與作者四位校友的資料。另外，國際裁判長蕭正勝和指揮家謝建也收錄在冊。 書中還認可的10位社團領袖、大統華創辦人，以及4位2017年至2019年期間的傑出貢獻台僑：陳葦蓁、康安禮、馬博文和柯江忠。邱麗蓮強調說，本書不是名人錄，而是介紹台僑對加拿大的集體貢獻。在書中，她定義台僑為「台灣裔，父母來自台灣，台僑自己也許在海外出生，或在台灣出生、成長，後來移民其他國家。」 在接受大紀元採訪時，她說：「我在研究中發現，早期來溫哥華的台僑，有很多人對加拿大都默默做出貢獻。」 「加拿大歷史資料中，卻沒有記載台僑的這些事跡。」該書內容涉及多個主題：文化認可、醫學研究、科學、運動、音樂藝術、世界心理衛生、傳統醫學、環保教育、醫療設備捐贈、社區、政治參與，以及台僑的聲音與力量。 每個主題都有代表人物闡釋主題。邱麗蓮表示：「此書給人一個整體、長跨度、宏觀的印象，帶給人思考與啟迪，鼓勵台灣人積極參與。譬如，邱博士采訪楊正昭，文化認同成為鮮明的主題。楊正昭是一位在卑詩執業30多年的婦產科醫生，曾經歷過多次人生轉折與疾病，仍然睿智如前。早期台僑的文化認同出現困惑 。楊正昭醫生他相信：「愛台灣和愛加拿大，兩者並不沖突。」 「台僑唯有投入當地社區活動，成為社區的一部分，才能得到社區民眾給予的尊重。」 他在很多場合都強調：「當你為本地做貢獻，本地的主流認為你是他們的一員，他們會尊重你。我們必須要保持我們的尊嚴，成為值得被尊重的族群。」書中稱讚他：「對溫哥華多元文化的內涵以及台灣國際能見度的貢獻甚鉅。」邱麗蓮在研究中發現，溫哥華早期的社團，多數是台大校友創建的，比如台加文化協會、溫哥華台灣同鄉會、溫哥華台灣松齡會、溫哥華台灣客家會，以及近年成立的大溫哥華台灣僑界聯合會。 邱麗蓮自己也生活在加拿大20多年，活躍在主流社會與台灣社區，對社團與台灣人生活均有深入了解，希望通過這本書，揭開台僑對加拿大作出的貢獻與影響。台僑對加拿大醫學和科學都很有貢獻，其中三位是從事基礎醫學研究，包括宋善青、蘇瓊華和李吉祐，周石榕是科技成就受肯定，林宗義則是全球心裡衛生的先驅，在世界衛生組織下的世界心裡衛生聯合會擔任理事長，每位都具備國際影響力。2008年的C-51法案，邱博士認為，是一個存在諸多誤解的議題。C-51法案是食品藥品修正案，要求中藥通過臨床試驗方可使用，如果中藥不能通過臨床實驗，將面臨嚴厲的懲罰。 省議員關慧貞擔憂此法案對華人的影響。中醫界尊重政府保護公眾安全的觀點，但是由於規管法則不適中藥，邱麗蓮與姚永安和卑詩中醫團體聯合，成立反C-51法案聯盟；台僑李永州繼吳雲騰之後，成為中醫團體的領導之一。後來，又和外省中醫團體結盟，反C-51法案聯盟正式成為全國聯盟，再聯手天然健康產品團體，共同阻止C-51法案，最終推動聯邦政府在2008年9月宣布放棄此法案的提案。作為台僑，邱麗蓮認為，只有真正融入加拿大社會，做出了貢獻，才能具備影響力。 2017年，台僑參與地方政治達到高峰，5位女性台僑競選省議員，其中3位獲選。書上描述說：「2017年是台僑參政議政的重要的里程碑，台僑從參政到從政，在溫哥華的影響力起了很大的變化。」 從此以後，台僑非常積極參與政事討論，特別是利用社媒熱烈探討政治；台僑的投票率也比其他華裔團體高，可能是台灣是民主國家，台僑早已熟悉民主過程。在加拿大獲得成就的台僑，對僑居地心存感恩，以實際行動回歸社會。 比如楊正昭募集25萬加元，捐贈給卑詩兒童醫院；2019年張理瑲和潘立中夫婦捐贈1百萬加元，給卑詩癌症基金會；同年，柯江忠捐贈1百萬元給列治文醫院基金會；還有慈濟基金會捐款6百萬元，贊助加拿大23個醫療設備。邱麗蓮鼓勵台僑積極參與並對地方作出貢獻 。2016年台灣社團與僑務代表，共同成立「大溫哥華台灣僑界聯合會」。該社團不僅促進當地台灣社團間的互助合作，還促使僑民與台灣原住地頻繁來往。首屆共同主席蔡春松表示：「這是海外第一次僑界社團大整合。它不僅平衡政黨，容納不同的聲音，更促使溫哥華僑界共同創造更美好的未來。」 邱麗蓮表示：「台僑清楚知道自己在新的國家有權利發聲，同時擁有政治影響力，台僑知道『發聲』與『行使投票權』是他們的權利和責任。 」責任編輯：童宇 Copyright 2017 The Epochtimes Media Inc. All Rights Reserved.530 East Kent Ave S, Vancouver, BC V5X 4V6",
    "手机产业链遭重创:库存积压销量下滑iPhone12或延后": "　　原标题 疫情重创手机产业链：库存积压、销量下滑，iPhone12或延后　　作者 费雪　　“因为今天现场人很少，导播老师会加入人工掌声，希望大家能理解。“　　2月13日，在一片“假掌声”中，小米10的发布会在线上直播，带着口罩的雷军表示，这是一场“特殊时期的一场特殊发布会”。　　带着口罩的雷军和纯线上发布会，只是疫情影响的一个小小缩影。同一天，GSMA宣布取消世界最顶级的移动通信展会MWC（世界移动通信大会），这场盛会去年吸引了11万参观者和上千家企业参展，这是该展会33年以来的首次取消。　　在此次MWC上，诺基亚原计划发布诺基亚10；华为计划发布“1+8+N”；Vivo也计划展出第三代vivo APEX概念机型，OPPO的Find X2也将发布……　　然而这场疫情对手机行业的影响绝不止发布会这么简单，对于更新迭代极快的智能手机行业来说影响巨大：一方面，是需求延后带来的损失和节奏延迟、库存积压；另一方面，是产业链复工延迟带来的产品“卡壳”。 　　天风证券分析称，2020年上半年中国手机产业链面临三大风险：手机出货量低于预期、5G手机换机需求小于预期、供应链企业出货量低于预期。　　目前已有多个机构预计一季度手机销量下滑20-30%，除此之外疫情还将影响包括芯片、元器件在内的整条产业链，恰逢2020年为5G新机爆发年，是否还会影响5G手机的来临？　　行业被按下暂停键　　“今年像过了个假春节，太惨了！“，手机经销商老何（化名）对投中网说道。他在一线城市拥有两个铺面，每年春节都坚持营业，这时候通常是消费者来购机、也就是“冲量”的旺季，但这场疫情不仅让他没过成年，并且损失惨重。　　受疫情影响，他所在的市场已经延迟到三月份开市了，而他还有近五百台手机积压在店里无法销售。一方面，春节期间的销路没有了，库存积压，营业后还要降价才能清理掉，另一方面，资金周转不过来无法进新机，也是一大损失，都将影响整年的收入。“算上租金，这个月已经损失十几万了“，老何对投中网表示。　　上述经销商的遭遇只是整个行业中的微观个体，放大来看，不仅是中观的手机厂商还是宏观的整个消费电子行业，都面临着同样的关于库存、产能和销量问题。　　一方面，按照往年规律，春节是一个大肆清库存的有力节点，目前消费不足、经济活动暂时停滞，导致大量库存积压。如无法及时清理，将影响后续的新机计划、销量和业绩，同时也将直接影响产业链上游包括芯片、射频、电源IC、CMOS、模组厂商等供应链的产品计划和业绩。 　　天风证券预计，截至目前，手机产业的库存量高达近5000–6000万部，未来一段时间手机产业链上将会呈现需求问题和供应问题集中爆发风险。 　　据Counterpoint，实际目前华为的库存是比较高的，从12月份开始便已经有大约3000万部，而现在来看至少也有2000万部左右。 　　此前，小米集团副总裁卢伟冰与荣耀的争论引起关注，小米方称华为“碰瓷”皆因“库存”。　　群智咨询称，除了华为，其他厂商的库存基本在正常水平，均在1000万部左右，包括小米、OV等。有分析师预测，按照华为现阶段的中国市场占有率来看，会在第一季度保持40%以上的市占率，但在去库存中华为所受到的疫情影响都要比其他厂商大得多。　　Canalys指出，假如疫情能在2月底或者3月初得到有效的控制，华为一季度的出货量预估会下降600万台左右，而OV和小米方面则影响下降200-300万台。可是如果疫情情况严峻，各家调研机构不排除会继续下调出货预期。 　　此外，疫情结束后各家在清库存中，一方面必然的价格战将损害整个产业链的利益，另一方面，2020年为5G新机爆发年，安卓系手机厂商预定于2-3月陆续发布5G新机，清库存将推迟厂商的5G手机的推出计划。 　　除了棘手的高库存，疫情或将打断或推迟手机厂商的新机计划，IDC的一份报告指出，2-3月正是众多国内厂商旗舰产品发布以及量产前的最终测验阶段，而随着上半年产品计划的变化，中期甚至远期的产品规划或许也将需要调整。 　　以苹果为例，据台湾地区《电子时报》报道，苹果供应链传出，原本在2月初，苹果下半年将推出的 iPhone 12 （ 暂定名 ）就要进入工程验证测试阶段（ EVT ），但是被疫情被打乱了脚步，导致原定6月就要量产的iPhone12恐将延后。 　　天风国际表示，预期Apple在上半年的重要硬件产品包括iPhone SE2、iPad Pro、MacBook Pro/Air、小型无线充电板、 UWB 标签与高阶蓝芽耳机，考虑到 Apple 供应链的全球生产据点约50%在中国， 上述新产品或面临潜在量产风险。 　　据集微网援引知情人士爆料，苹果此前向供应商提出的8000万部iPhone受此疫情影响需要延迟生产，当中包括了现售的iPhone 11系列和即将在3月份面世的iPhone SE2（或叫iPhone 9）。 　　此外，Apple下半年的新品验证与量产时程可能延后。近期由于许多国家对到中国旅游提出警示，可能会影响 Apple 非中国员工到中国出差，这种情况下Apple可能会推迟新材料导入或降低零组件测试要求以缩短验证程序而让新品准时发布。 　　对于正在开发的新品来说，Apple需在2020年上半年做出2021年上半年将要发布的新产品的关键设计决策，包括产品蓝图与关键规格，疫情可能会影响 Apple2021年新产品开发时程。　　产能与销量　　疫情持续发展，不仅仅是手机厂商，整个产业链将面临大考，其中的关键在于人力非常密集的组装厂商。疫情的出现会随着时间的拉长陆续开始影响到产业链的供应和整个产业的出货进度。　　Canalys分析师指出：“全球70%的智能手机都是在中国生产制造，因此这将影响全球智能手机的供应链和制造产能。由于隔离或旅行限制而导致工厂的开工延误，都将不可避免地导致暂时的劳动力供应短缺。”　　以iPhone最大代工厂富士康来看，iPhone生产据点包括郑州 （中国）、深圳 （中国）、太原 （中国） 与 印度，其中郑州为最重要的生产据点，主要负责生产iPhone 11 系列、 iPhone SE2 等，目前已推迟至少约1个礼拜，估计复工率约40–60%。　　据路透社报道，富士康计划在2月底之前恢复其在中国大陆50%的生产。目前鸿海已下修2020年营收增长，由1月22日预期的3%-5%下修至1%-3%。 　　在产能、库存等多重压力之下，最后将反应为销量的下滑，已经有多家研究机构对一季度的智能手机销量做出了悲观预测。　　IDC预计一至二月的国内整体市场同比下滑，一季度同比下滑逾30%；Counterpoint预计疫情期间的中国线下智能手机销量预期下调50%；天风证券预计春节期间中国市场手机出货量下降50%–60%，预计中国2020年出货量将下降15%。　　2019年全年，中国整体市场出货量约为3.7亿台，同比下滑7.5%，已经连续三年下滑。在原本已经艰难的国内环境下，疫情更加大了整个行业的挑战。　　太平洋保险发布研报表示，这次疫情带来的冲击，短期而言影响的是消费，中期则是供应链，长期则是购买力。目前消费者不愿出门的消费影响已经开始显现。此状况如果持续下去，供应链的生产安排势必要跟著做出很大的调整，电子制造供应链面对这场疫情黑天鹅所要经历的考验，可能会比去年的贸易战灰犀牛艰巨的多。 　　同时，大企业抵抗风险的能力也不可低估，中信证券表示，经过多年的发展，中国厂商已经有意识地进行海外的布局来分散风险，包括OPPO、vivo、小米、华为等均有海外的工厂布局。疫情即使会短期影响手机产业链，可是降低损失和躲避风险的能力仍然存在。　　产业链灾难　　除了组装厂商，整个手机产业供应链将面临全局的冲击。一方面，产业链上游受疫情影响复工难，产能利用率低，直接影响自身业绩以及下游手机的出货量；另一方面，下游需求不振也将降低上游供应商的业绩。　　但也有一部分企业受到的影响有限，中信证券认为，自动化程度高、已海外布局、一季度产能利用率不高、研发驱动型为主的四类企业受疫情影响程度相对较小。中泰证券认为，由于上游生产企业产能弹性较强以及部分企业自动化程度高，一月份本身是淡季，是厂商制定战略、生产设备调试、工人准备阶段，产能利用率本身就不高，疫情仅影响单月生产，后续产能可弥补。　　以面板行业为例，武汉有京东方、TCL华星、深天马三家公司共5条生产线。　　京东方（000725.SZ）方面曾表示，面板产线处于全年不间断运营的状态，半导体显示行业的自动化程度很高，生产运营活动有序进行。原材料供应将面临一定挑战，产品出货周期和新增产能释放可能会放缓。　　群智咨询称，京东方10.5代液晶线目前处于维持基本运转的状态，维持低稼动率，投片相比原来的计划下降15%，整体影响较小。 　　另外，智能手机的需求不振也将直接传导至上游。按照群智咨询的数据，预计2020年一季度全球液晶电视面板的出货数量同比将下降10.1%，出货总量下调大概100万台左右。面板厂商将面临平衡产能和需求的挑战。　　最新交易日，京东方收于5.33元，已超过疫情前水平。 　　再以台湾的大立光为例，其为安卓或苹果的镜头供货商，由于复工率低叠加市场需求下滑，天风证券预计，其一季度营收将衰退40-50%，毛利率将由于价格战降至58-62%。　　天风证券表示，中国手机品牌的相机模块供货商的复工率普遍低：立景（35–45%）、舜宇光学 （30–40%）、欧菲光 （45– 55%） 与丘钛 （30–40%），且因中国手机库存消化最快须至2020年底结束，所以中国Android品牌的镜头主要供货商的盈利将会受到显著负面影响，包括舜宇光学（HK2382）、瑞声科技（HK2918）、星聚宇、玉晶光、新鉅科与Sekonix。 　　从股价来看，舜宇光学自1月30以来下跌约5%，瑞声科技则已基本恢复到疫情前的水平。　　再就湖北本地企业来看，该省涉及消费电子产业链的上市公司有红外截止滤光片组件商五方光电（002962.SZ）、 晶体生产龙头泰晶科技（603708.SH）以及TWS 耳机组件厂商瀛通通讯（002861.SZ）。 　　据中泰证券分析，五方光电位于湖北本地的募投项目预计2020年新增投产红外截止滤光片 3 亿片可能会有所延后；泰晶科技此前产能一直保持高位，复工延迟会影响部分产品；瀛通通讯由于公司大部分产能包括后续扩产位于惠州、东莞等，影响有限。三家公司的股价均在2月3日经历暴跌，目前均已得到不同程度的恢复。　　因此，也许无需过度担忧，回顾近二十年SARS及甲流两次疫情期间电子行业的走势，两次疫情期间电子行业弱于大盘，稳定期迎来明显反弹。因此，当疫情得到有效控制后，电子行业有望迎来较为大幅的反弹，短期波动可能带来极好的买入机会。“掌”握科技鲜闻  （微信搜索techsina或扫描左侧二维码关注）新浪科技新浪科技为你带来最新鲜的科技资讯苹果汇苹果汇为你带来最新鲜的苹果产品新闻新浪众测新酷产品第一时间免费试玩新浪探索提供最新的科学家新闻，精彩的震撼图片新浪科技意见反馈留言板电话：400-052-0066 欢迎批评指正\n新浪简介|广告服务|About Sina\n\n联系我们|招聘信息|通行证注册\n\n产品答疑|网站律师|SINA English\nCopyright © 1996-2020 SINA CorporationAll Rights Reserved 新浪公司 版权所有"
}